{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"차승원 '김치 청국장' 어땠길래…유해진 \"시골에서 먹던 맛\" 극찬 (삼시세끼)","contents":"고추장찌개에 김치를 넣었던 '김치 러버' 유해진이 차승원 표 청국장에 만족했다. 11일 방송된 tvN '삼시세끼 Light'에서는 차승원, 유해진, 김고은 세 사람의 아침 식사 준비 장면이 공개됐다. 계란을 못 먹는 김고은의 입맛을 고려해 차승원은 청국장과 눌은 밥, 스팸 등으로 '김고은 맞춤형' 식사를 준비했다. \"채소는 너무 익히지 않고 약간 서걱서걱한 맛이 있을 거다\"라는 차승원의 말에 '한식 러버' 김고은은 \"저는 너무 좋다\"라며 식사에 대한 기대감을 드러냈다. 거의 마무리가 된 청국장을 확인한 차승원은 국을 덜어 \"약간 김치를 넣어 조금 시큼할 거야\"라며 유해진에 시식을 권했다. 이에 유해진은 \"김치 넣어야 돼\"라며 변함없는 '김치 사랑'을 선보였다. 앞서 유해진은 차승원의 고추장찌개에 몰래 김치를 넣었다가 발각되어 화제를 모은 바 있다. 청국장을 시식한 유해진은 \"옛날 시골에서 먹던 맛이 난다\"라며 극찬을 아끼지 않았다. 사진=tvN 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001782089","retrieved":1728648971046},{"title":"김고은, 차승원 요리 실력 감탄…마지막 식사에 \"내 취향\"","contents":"김고은이 차승원의 요리 실력에 재차 감탄했다. 11일 오후 방송된 tvN 예능 프로그램 '삼시세끼 라이트(Light)'에서는 배우 차승원이 손님 김고은을 위한 마지막 요리를 준비했다. 이날 청국장, 두부구이, 눌은밥 등이 상에 올랐다. 김고은이 청국장의 진한 맛을 음미했다. \"음~ 내 취향이다\"라며 미소 지어 눈길을 끌었다. 유해진도 극찬했다. \"진짜 맛있다\"라면서 차승원을 향해 \"어쩌면 이렇게 못 하는 게 없어~\"라고 칭찬 공격을 퍼부었다. 김고은이 연신 흡족한 리액션으로 훈훈함을 선사했다. 마지막 숟가락까지 먹고 난 뒤에는 \"너무 좋았다\"라며 \"여기 너무 좋다\"라고 아쉬워했다.","link":"https://m.entertain.naver.com/now/article/421/0007839080","retrieved":1728648971046},{"title":"장민호, 양식 자격증 도전 중인 근황 \"마음은 고든램지\"[편스토랑]","contents":"'신상출시 편스토랑' 장민호가 자격증 준비 중임을 고백했다. 11일 방송된 KBS 2TV '신상출시 편스토랑'에서는 트로트의 신사 장민호가 요리에 열정을 불태우는 근황을 언급했다. 이날 MC 붐은 이전 방송에서 장민호가 양식 조리 기능사 도전을 선언한 것에 대해 언급하며 현재 진행 상황에 대해 물었다. 이에 장민호는 \"열심히 문제집을 풀고 있다. 마음과 열정만은 거의 고든램지다\"라며 열공(열심히 공부) 중인 근황을 전했다. 한편, 붐은 홍은채에게 \"자격증 있는 선배 어떠냐\"라고 물었다. 이에 홍은채는 \"너무 멋있고, 완전 인정!\"라며 엄지 척을 날려 장민호의 사기를 돋궜다. 이어 공개된 장민호의 일상에서 그는 레스토랑 셰프로 변신해 보는 이들의 기대감을 모았다. 그는 MZ들 사이에서 핫하다는 레스토랑에 방문해 훈남 MZ 셰프에게 오리 스테이크 요리 방법을 전수 받으며 실전 양식 조리 실력을 키웠다.","link":"https://m.entertain.naver.com/now/article/108/0003272705","retrieved":1728648971046},{"title":"이찬원 \"스포츠 아나운서 꿈꿨다\"…수준급 야구 중계","contents":"가수 이찬원이 '신상출시 편스토랑'에서 과거 스포츠 아나운서를 꿈꿨다고 밝혔다. 11일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 편셰프 이찬원의 일상이 담겼다. 이날 이찬원은 손톱까지 물어뜯으며 초조하게 프로 야구를 시청 중인 모습으로 눈길을 끌었다. 이찬원은 학창 시절 야구 협회 부대표, 심판으로 활동할 만큼 소문난 야구팬이라고. 이찬원은 야구를 보며 실시간으로 중계에 나서 모두를 놀라게 했다. 이를 지켜보던 현직 아나운서 배혜지가 \"발성도 좋다\"라며 이찬원의 중계 실력을 칭찬했다. 그러자 이찬원은 \"항상 연습을 한다\"라며 \"스포츠 아나운서를 꿈꿨다\"라고 고백했다. 더불어 최근 현장 섭외로 야구 중계 캐스터로 깜짝 데뷔한 근황을 전해 시선을 모았다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007839079","retrieved":1728648971046},{"title":"김고은 불 그렸는데 유해진 “미역 아냐?” 어설픈 그림 실력 폭소(삼시세끼)","contents":"배우 김고은의 그림 실력이 공개됐다. 10월 11일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 4회에서는 유해진, 김고은이 친구같은 케미를 보여줬다. 이날 차승원이 아침밥을 준비하는 사이 유해진, 김고은은 설비부로서 열심히 움직였다. 천막 걷어내기를 마친 김고은은 화구에 그림을 그리라는 말에 \"그림 못 그리는데. (그러면) 같이 하자\"고 제안했다. 유해진은 이에 본인이 먼저 불 그림을 뽐냈는데, 그렇게 불 같지 않은 그림에 자신감이 붙은 김고은은 본인 또한 한편에 불을 그렸지만 유해진은 \"미역 아냐?\"라고 물어 웃음을 자아냈다. 김고은도 본인의 그림이 웃긴지 깔깔 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000907921","retrieved":1728648971046},{"title":"박재범 \"SNL 합류=신동엽 향한 존경심..몽정 연기 가장 힘들어\"[동해물과 백두은혁]","contents":"'동해물과 백두은혁' 가수 박재범이 예능 프로그램 'SNL 코리아' 크루에 합류했던 계기를 밝혔다. 11일 공개된 유튜브 채널 '동해물과 백두은혁' 에는 회사 계속 차림 이슈, 은퇴 논란? 전부 종결하고 간 옛날얘기 중독자\"라는 제목의 영상이 공개됐다. 가수 박재범이 출연해 MC동해-은혁과 함께 화려한 입담을 뽐냈다. 이날 동해는 박재범이 2013년부터 2015년까지 'SNL 코리아' 크루로 활동 했던 것을 언급하며 합류하게 된 계기에 대해 물었다. 이에 박재범은 \"저는 그냥 헛소리하는 거 좋아하고, 서로 웃겨주는 걸 좋아한다. 제가 시키면 다 하는 스타일이라서 호스트로 먼저 출연 후 크루 제의를 받았다\"라고 털어놨다. 이어 그는 \"처음엔 매주 고정으로 하는게 부담스러워서 어려울 것 같다고 했는데 (신)동엽 형님이 '너가 꼭 했으면 좋겠다'라고 했다. 그리고 스케줄 맞춰 준다고 했다. 전 동엽이 형을 엄청 존경하고 좋아하는 선배님이라서 (고정 크루로) 하겠다고 했다\"라며 합류 계기를","link":"https://m.entertain.naver.com/now/article/108/0003272702","retrieved":1728648971046},{"title":"'신내림 순돌이' 이건주, 제2의 전성기..\"4개월 치 예약 이미 마감\"[A급 장영란]","contents":"'A급 장영란' 무당이 된 배우 이건주가 제 2의 전성기를 고백했다. 11일 공개된 유튜브 채널 'A급 장영란'에는 \"(소름 주의) 갓 신내림 받은 순돌이가 본 장영란 충격 미래\"라는 제목의 영상이 공개됐다. 이날 장영란은 80년 대에 방영된 국민 드라마 '한 지붕 세 가족'에서 '순돌이' 역할을 맡아 큰 사랑을 받았던, 현재는 무당이 된 이건주를 찾아가 깊은 대화를 나눴다. 이건주의 신당에 방문한 장영란은 \"실제로 보니까 너무 귀여워. (순돌이 시절이랑) 똑같아\"라며 반갑게 인사를 건넸다. 그러면서 그의 신당에 배치된 신령 사진을 보며 \"7분이나 모시냐\"라고 질문했다. 이에 이건주는 \"(무당이셨던) 외증조 할머니가 저한테 '대신 할머니'로 오셨다. 또 외증조할머니가 모셨던 선녀님이 저한테 같이 와주셨다\"라며 외증조 할머니부터 이어진 무당 DNA에 대해 언급했다. 이어 그는 \"외증조할머니께서 무당이셨다. 저희 할머니도 무당을 하셨어야 했고, 저희 고모도 무당을 하셨어야 했는데 전부","link":"https://m.entertain.naver.com/now/article/108/0003272701","retrieved":1728648971046},{"title":"\"몇 백억대, 부러워\"..오상욱, 프로 축구와 연봉 차이에 '씁쓸'[혤스클럽]","contents":"'혜리' 펜싱 국가대표 오상욱이 씁쓸함을 표했다. 11일 공개된 유튜브 채널 '혜리'에는 \"저 진짜 성덕이에요.. 드디어 모신 펜싱 그랜드슬램 오상욱 선수! 근데 킹받음까지 겸비한\"라는 제목의 영상이 공개됐다. 2024 파리 올림픽 펜싱 종목에서 금메달 2관왕을 달성한 국가대표 오상욱이 출연해 화려한 입담을 뽐냈다. 이날 혜리는 오상욱에게 펜싱한 걸 후회한 적이 없는 지 물었다. 오상욱은 \"후회한 적 있죠\"라며 초연한 표정으로 즉답했다. 오상욱의 망설임 없는 빠른 대답에 혜리는 \"너무 많아보여서 언제인지를 물어볼 수가 없다\"라며 폭소했다. 이에 오상욱은 \"저희 펜싱 종목이 어떻게 보면 좀 '비인기 종목'으로 들어가지 않냐. 인기가 있고 없고를 떠나서 프로 축구, 야구 이런 쪽이랑 (다르게 평상시에 관객들이 보는 종목이 아니다)\"라고 털어놨다. 그러면서 \"프로 종목을 보면서 'OO선수, O백 억 이적 확정' 그런 걸 보면..\"라고 뒷 말을 삼키며 씁쓸한 표정을 보였다.","link":"https://m.entertain.naver.com/now/article/108/0003272700","retrieved":1728648971046},{"title":"장민호 \"마음만은 고든 램지\"…양식조리기능사 도전 근황 공개","contents":"가수 장민호가 '신상출시 편스토랑'에서 양식조리기능사에 도전 중인 근황을 전했다. 11일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 편셰프 장민호의 일상이 담겼다. 지난 방송을 통해 양식 조리기능사 자격증 도전을 선언한 장민호의 근황이 공개됐다. 장민호는 \"문제집을 풀고 있다\"라며 \"마음과 열정만은 고든 램지다\"라고 너스레를 떨었다. 이어 장민호가 양식 조리 기능사 공부를 하는 모습이 공개돼 눈길을 끌었다. 이후 장민호는 오리 스테이크에 도전하기 위해 넷플릭스 오리지널 예능 '흑백요리사: 요리 계급 전쟁'에 출연한 셰프 박정현을 찾아가 오리 발골부터 배우는 모습으로 시선을 모았다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007839043","retrieved":1728648971046},{"title":"장민호, '흑백요리사' 만났다…양식 자격증 도전 \"마음은 고든램지\" (편스토랑)","contents":"장민호가 조리자격증 준비 근황을 전했다. 11일 방송한 KBS 2TV 예능 '편스토랑'에는 장민호의 자격증 준비 근황이 전해졌다. 이날 붐은 \"장민호는 본인이 자격증 딸 거라고 이야기했었다. 포부 밝혔는데 진행 상황은 어떠냐\"고 운을 뗐다. 앞서 장민호는 양식조리기능사 도전을 밝힌 바 있다. 장민호는 \"지금 열심히 문제집 풀고 있다. 마음과 열정만은 고든램지다\"라고 전했다. 한편, 장민호는 능숙하게 한 매장에 들어가 주방에서 앞치마를 착용해 눈길을 끌었다. 이날 장민호는 훈훈한 미모의 MZ 사장에게 요리 배우기에 나서 오리 발골부터 오리 스테이크까지 도전에 나섰다. 특히 해당 레스토랑 사장은 넷플릭스 '흑백요리사'의 흑셰프 평가절하로 출연해 화제를 모은 인물로 눈길을 끈다. 사진 =KBS 2TV 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001782079","retrieved":1728648971048},{"title":"황인엽 “전현무 연락처 얻고파” (톡파원 25시)","contents":"‘톡파원 25시’가 배우 황인엽과 함께 활기찬 랜선 여행을 떠난다. 오는 14일 방송될 JTBC ‘톡파원 25시’(연출 홍상훈, 김선준)에서는 황인엽이 게스트로 출연하는 가운데 필리핀 보홀, 일본, 벨기에 랜선 여행은 물론 스위스 한 달 살기까지 다채롭게 펼쳐진다. 이날 황인엽은 오프닝부터 전현무의 연락처를 얻고 싶다는 소망을 드러내며 웃음을 자아낸다. 이후 녹화가 진행되는 동안 전현무와 이색 케미스트리를 발산해 눈길을 끌었다는 후문. 두 사람의 유쾌한 모멘트가 호기심을 자극하고 있다. 일본 톡파원은 저출생 극복의 메카로 급부상한 돗토리현으로 향한다. 2008년 출산율이 전국 17위에서, 2022년 전국 3위로 대폭 상승한 곳으로 톡파원은 그 비결을 파헤치기 위해 돗토리현청을 찾아가 정책을 샅샅이 알아본다. 이 과정에서 272쌍의 부부가 탄생한 ‘결혼 서포트 정책’과 ‘육아왕국과’라는 부서가 있다는 사실이 밝혀진다고 해 흥미를 유발하고 있다. 더불어 돗토리현의 여행코스도 소개해 재미","link":"https://m.entertain.naver.com/now/article/009/0005377951","retrieved":1728648971048},{"title":"겨우 초2인데...생존 훈련 시키는 싱글대디 \"여군 돼라\"('금쪽같은')","contents":"두 아이를 홀로 키우고 있는 아빠의 사연이 공개됐다. 11일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼' 스튜디오에는 초등학생 남매를 키우고 있는 싱글대디가 등장했다. 이날 방송에서 금쪽 남매의 아빠는 \"남매가 학급 회장, 부회장을 맡고 있을 정도로 모범생이다\"고 밝혔다. 관찰된 일상에서 금쪽 남매의 아빠는 눈뜨자마자 헬스장에서 운동을 했다. 평균 수면 시간은 4시간 20분이라고. 아빠와 마찬가지로 남매도 눈뜨자마자 턱걸이로 몸을 풀며 하루를 시작해 놀라움을 안겼다. 금쪽 남매의 아빠는 \"아이들도 운동을 배우냐\"는 질문에 \"이종 격투기 키즈반이 있어서 1년 가까이 다녔고, 유도도 1단, 태권도도 1단을 취득했다\"고 답했다. 또한 금쪽 남매에게 나무 오르기를 시킨 아빠. 고강도 훈련을 시키는 이유에 대해 그는 \"비상용 소화기 같다고 생각한다. 한 번도 안 쓸 수는 있으나 비상시에 스스로를 지킬 수 있게 기술을 가르치는 것이다\"고 얘기했다. 이에 오은영 박사는 \"일상이 된 훈련은","link":"https://m.entertain.naver.com/now/article/312/0000684238","retrieved":1728648971048},{"title":"‘흑백요리사’ 평가절하 ‘편스토랑’ 출연, 김재중 홍은채도 “아이돌 같아”","contents":"'흑백요리사'에 '평가절하'로 출연한 박정현 셰프가 '편스토랑'에 출격했다. 10월 11일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 양식조리기능사 자격증에 대한 꿈을 밝힌 장민호가 한 레스토랑 MZ 셰프에게 요리를 배우는 모습이 공개됐다. 장민호에게 요리를 가르쳐 줄 MZ 셰프는 넷플릭스 예능 '흑백요리사 : 요리 계급 전쟁'에서 '평가절하'라는 닉네임으로 출연했던 박정현 셰프였다. 박정현 셰프의 등장에 '편스토랑' 출연진은 \"잘생기셨다 아이돌 아닌가\"라고 감탄했고 오마이걸 효정도 \"사장님 뭐하시는 분인가. 짚고 넘어가야 한다\"며 관심을 보였다. 김재중, 르세라핌 홍은채도 \"잘생겼다\", \"진짜 아이돌 같으시다\"고 놀라움을 표했다. 장민호는 \"제가 며칠 전에 핫한 셰프님이 있다고 해서 (가게에서) 오리스테이크를 처음 먹어봤다. 그런데 진짜 대박이더라\"며 \"이걸 혹시 배울 수 있나\"라고 했고 박정현 셰프는 \"열심히 알려드리겠다\"고 전했다. 한편 박정현 셰프는 '흑백요리사'에서 스","link":"https://m.entertain.naver.com/now/article/609/0000907920","retrieved":1728648971048},{"title":"초4, 초2 남매에 젓가락 던지기 훈련+사격 연습+턱걸이.. 오은영도 '경악' ('금쪽이')","contents":"오은영이 생존 훈련에 집착하는 아빠를 보고 경악했다. 11일 저녁 채널A '요즘 육아 금쪽같은 내새끼'에서 초등학교 4학년, 2학년 남매에게 강도 높은 체력 훈련을 시키고 있는 '강철 아빠'의 사연이 소개됐다. 두 남매를 홀로 키우고 있는 싱글 대디 아빠는 '체력'의 중요성을 강조하면서 아이들에게 특수부대에서나 할 법한 생존 훈련을 시키고 있었다. VCR 영상에서 아빠는 새벽 운동을 마치고 돌아와 이제 막 잠에서 깬 아이들에게 턱걸이 운동을 준비시켰다. 심지어 산책 중에는 나무 올라타기까지 강요했다. 아빠는 \"생존은 훈련이 비상용 소화기 같다고 생각한다. 한 번도 안 쓸 순 있지만, 언젠가는 큰 도움이 될 수 있다\"고 주장했다. 오은영 박사는 \"어쩌다 한 번은 괜찮을 수 있다. 그러나 이걸 자주한다, 매일한다는 건 문제\"라고 짚었다. 아빠는 \"자주 했으면 좋겠는데 강요하면 아이들이 안 하려고 할까봐 적당히 맞춰주고 있다\"고 답했다. 오 박사는 \"아이들은 성장기에 있다. 아직 성장이","link":"https://m.entertain.naver.com/now/article/213/0001312495","retrieved":1728648971048},{"title":"한채영, 노출 작품 거절하는 최웅에 \"배가 불렀구나\" (스캔들)","contents":"‘스캔들’ 최웅이 노출연기를 강요하는 한채영에게 더 이상 이용당해주지 않을 것이라고 분노했다. 11일 KBS2TV 일일드라마 ‘스캔들’에선 정인(한채영 분)이 우진(최웅 분)에게 노출 연기를 강요하는 모습이 그려졌다. 정인은 노출신이 “예술적인 감각이 뛰어난 작품이다. 그냥 벗는다 뭐다 그런 개념이 아니다”라고 주장했고 우진은 “저는 안 한다고 말씀드리지 않았나”라고 거절했다. 이에 정인은 “네가 벗으면 여자 팬들은 열광한다. 자기가 사랑하는 스타가 벗은 몸을 보여주는데 싫어할 여자가 어디있냐. 이건 예술이다”라고 억지 주장을 폈다. 이에 우진은 분노하며 “아무리 예술이니 뭐니 떠들어대봤자 잘 안시잖아요. 결국 남는 것은 인터넷에 박제된 제 벗은 몸이겠죠”라고 일갈했고 정인은 “네가 배가 불렀구나”라고 이기죽거렸다. 이에 우진 역시 “배가 불렀습니다. 그래서 저는 더 이상 대표님을 위해 이용당해주지 않을 겁니다”라고 맞불을 놓았다. 그러나 정인은 정인엔터 매각을 위해 우진의 노출신이","link":"https://m.entertain.naver.com/now/article/213/0001312494","retrieved":1728648971048},{"title":"'송지은 결혼식 불참' 한선화, 불화설 여론 의식했나..돌연 댓글창 '폐쇄' (Oh!쎈 이슈)","contents":"시크릿 출신 가수 겸 배우 한선화가 멤버 불화설 속 SNS 댓글창을 폐쇄해 새삼 주목받고 있다. 앞서 한선화는 2009년 걸그룹 시크릿으로 데뷔, 히트곡 ‘매직’, ‘마돈나’, ‘별빛달빛’, ‘사랑은 무브’, ‘샤이보이’, ‘포이즌’ 등 다양한 곡을 발매하며 사랑받았다. 하지만 돌연 2016년 팀을 탈퇴해 화제를 모았던 상황. 이 가운데 지난 8월, 유튜브 채널에 출연해 시크릿 활동 때를 회상한 한선화는 “제가 어떻게 저 시절을 버텼는지 지금 생각하면 내 자신이 너무 ‘진짜 대단하다’ 싶다\"며  \"뒤를 돌아보고 싶지 않을 정도의 시절이다. (시크릿 당시) 사진을 뽑으면서도 많이 마음이, 좀 그랬다\"라고 털어놓아 불화설에 힘을 실었다. 과거가 어찌됐던, 배우로 활동하며 필모그래피를 탄탄하게 쌓고 있는 한선화. 최근엔 개인 소셜 계정을 통해 “우리 감독님들 항상 감사해요”라며 친한 감독들과 술을 마시며 시간을 보내는 모습을 공개하며 배우로 활동하며 행복한 근황을 전했다. 하지만 하필,","link":"https://m.entertain.naver.com/now/article/109/0005173264","retrieved":1728648971048},{"title":"'父에 신장이식' 남윤수, 광고 쏟아진 근황 공개…이찬원·장민호까지 '인정' (편스토랑)","contents":"배우 남윤수와 가수 이찬원이 '편스토랑' 출연 후 쏟아진 광고를 언급했다. 11일 방송한 KBS 2TV 예능 '편스토랑'에는 배우 남윤수가 게스트로 출연했다. 이날 붐은 \"편스토랑 나오고 주변 반응이 어땠냐\"며 남윤수에게 첫 출연 후 변화를 물었다. 이에 남윤수는 \"어딜가든 맨날 '편스토랑' 이야기하시니 한국이 다 '편스토랑'만 보시나 생각이 들었다\"라고 이야기했다. 이연복은 \"궁금한데 광고 안 들어오냐. 원체 깔끔했다\"고 근황을 물었고 남윤수는 \"연락을 주시긴 한다. 제가 봤을 때 편스토랑 덕분인 거 같다\"고 전했다. 이찬원은 \"지금 네고 중이구나\"라며 \"이게 진짜 편스토랑의 힘이다. 제가 이 '편스토랑'으로 주방 세제 광고찍고 소주 광고 찍었다\"며 쏟아진 광고를 밝혔다. 장민호는 \"저도 프라이팬 광고 찍었다\"고 이를 인정해 모두의 부러움을 자아냈다. 사진 =KBS 2TV 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001782069","retrieved":1728648971048},{"title":"이찬원 \"'편스토랑'으로 세제→소주 광고 찍어\" 고백","contents":"가수 이찬원이 '신상출시 편스토랑' 출연 이후 여러 편의 광고를 찍었다고 밝혔다. 11일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 편셰프 일상이 담겼다. 앞서 남윤수가 '편스토랑'의 인기를 실감하며 방송 출연 이후 광고 섭외가 폭주 중인 근황을 전했다. 이에 이찬원이 공감하는 모습으로 눈길을 끌었다. 이찬원은 \"이게 진짜 '편스토랑'의 힘이다\"라며 \"주방 세제 광고 찍고, 소주 광고 찍었다\"라고 고백해 모두를 놀라게 했다. 더불어 장민호 역시 '편스토랑' 이후 프라이팬 광고를 찍었다고 밝혀 시선을 모았다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007839021","retrieved":1728648971064},{"title":"남윤수, 이찬원 장민호 이어 광고 찍나 “연락 많이 받아”(편스토랑)","contents":"배우 남윤수가 '편스토랑'으로 광고 출연을 논의 중이라고 밝혔다. 10월 11일 방송된 KBS 2TV ‘신상출시 편스토랑’에는 남윤수가 게스트로 출연했다. 남윤수는 \"'편스토랑' 출연 이후 주변 반응이 어땠나\"라는 질문에 \"(할머니 뿐만 아니라) 어디 가든 주변에서 '편스토랑' 얘기를 하시니까 다들 '편스토랑'만 보시나 하는 생각이 들었다\"고 답했다. \"워낙 깔끔하니까 청소기 광고 같은 거 안 들어왔나\"라는 물음에는 \"감사하게도 연락을 주시긴 한다. '편스토랑' 덕분에 많이 연락을 주시는 것 같다\"고 밝혔다. 이찬원은 \"이게 '편스토랑'의 힘이다. 제가 '편스토랑' 덕분에 주방세제 광고 찍고 소주 광고 찍었다\"고 했고 장민호는 \"저도 프라이팬 광고 하나 찍었다\"고 해 부러움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000907919","retrieved":1728648971067},{"title":"[TV]  강진의 풍경과 다산 정약용 선생의 삶의 흔적","contents":"사람의 정이 넘치는 전남 강진으로 여행작가 배나영 씨와 여행을 떠난다. 한반도의 남서쪽 끝자락 더없이 편안한 나루라는 강진은 너른 들판, 생명의 바다를 품은 천혜의 땅이다. 다산 정약용 선생의 유배지 강진에는 4가지 코스의 남도 유배길을 통해 강진의 아름다운 풍경과 다산의 삶의 흔적을 느낄 수 있다. 다산초당에서 시작된 여행은 500여 권의 책을 집대성한 사색의 길을 걸어 다산 선생이 처음 유배지에 와서 머물렀다는 주막 사의재에서 멈춘다. 8년 전, 이 주막의 주모가 됐다는 안경숙 씨는 다산이 당시 드셨다고 알려지는 조밥과 아욱된장국을 기본으로 다산 밥상을 만들어 강진을 찾는 이들에게 다산의 정신을 알린다. 강진의 싱싱한 식재료로 재현해 내는 소박한 강진 백반의 맛을 만난다. 월출산 아래 위치한 백운동에는 집안 대대로 다산이 즐겨 찾았다는 차 맛을 이어오고 있는 이가 있다. 다산의 외로운 유배 시절 근심을 덜어준 차 맛을 느껴본다.","link":"https://m.entertain.naver.com/now/article/088/0000909108","retrieved":1728648971069},{"title":"‘제이쓴♥’ 홍현희, 子 준범 위해 열심히 나가는데 “육아 조언에 싸워”(금쪽같은)","contents":"홍현희가 주위 엄마들의 조언에 발끈했던 이유를 공개했다. 10월 11일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 3세 딸을 둔 엄마의 사연이 공개됐다. 이날 방송에서는 아이에게 모든 걸 다 해주고 싶은 3세 딸을 둔 엄마가 짠돌이 남편과 육아 문제로 갈등하는 사연이 소개됐다. 남편이 동물원 투어를 취소하거나 호텔 물놀이도 어려서 기억을 못 한다며 욕조에 물을 받아 놀자고 한다는 것. 어렸을 때의 경험을 아이가 기억을 못 하냐는 질문에 홍현희는 “저도 이런 말 들어 본 적 있다. 저는 열심히 다니는데 어떤 어머니들은 ‘기억 못 해’라고 한다. 그런 얘기 들으면 ‘자극을 주잖아요’라고 싸우게 된다”라고 말했다. 장영란은 “저도 3~4살 때 많이 돌아다녔는데 하나도 기억 못 한다. 놀이공원에 백 번을 갔는데 ‘엄마 나 처음 왔어’라고 7살 때 얘기하더라”고 전했다. 오은영은 “기억을 정확하게 잘 못한다. 중요한 건 그때 겪었던 아이의 감정은 대뇌와 마음에 남는다. 굳이 많은 걸","link":"https://m.entertain.naver.com/now/article/609/0000907918","retrieved":1728648971069},{"title":"박재범, 음악 방송 출연 기피? \"비용 문제+현직 아이돌만큼 파급력 NO\" (백두은혁)","contents":"박재범이 음악 방송 출연을 고민하는 이유를 밝혔다. 11일 슈퍼주니어 은혁과 동해의 유튜브 채널 '동해물과 백두은혁'에는 '[sub] 회사 계속 차림 이슈, 은퇴 논란 전부 종결하고 간 옛날얘기 중독자 | EP.4 박재범 | 이쪽으로올래2'라는 제목의 영상이 게시됐다. 이날 영상에서는 가수 겸 CEO 박재범이 게스트로 출연해 다양한 주제로 이야기를 나누는 장면이 공개됐다. 은혁은 박재범에 \"요즘에 우리가 만나는 친구들마다 다 우리 세대 때 활동했던 친구들이더라, 활동했던 때 이야기를 하다보면 옛날 이야기가 나오게 된다\"라며 반가워했다. 박재범은 \"옛날 이야기가 나올 수밖에 없다. 그게 좋다\"라며 공감했다. 이어 \"최근에 재중 형님 유튜브도 나갔는데, 친하지 않아도 비슷한 시기에 활동했던 사람들을 만나면 괜히 반갑다\"라고 덧붙였다. 박재범이 이번 신곡 중 청하와 함께 한 곡도 있다고 밝히자 은혁은 \"그럼 무대를 같이 하냐\"라며 관심을 보였다. 이에 박재범은 \"뮤비를 같이 하긴 했는데","link":"https://m.entertain.naver.com/now/article/311/0001782055","retrieved":1728648971076},{"title":"소녀시대 태연, 안경으로 완성한 공항패션(입국) [뉴스엔TV]","contents":"가수 소녀시대 멤버 태연이 10월 11일 오후 해외 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. #소녀시대 #태연 #GG #SNSD #GirlsGeneration #TAEYEON","link":"https://m.entertain.naver.com/now/article/609/0000907917","retrieved":1728648971076},{"title":"학폭위 제도는 도대체 누굴 위해...대한민국 학교폭력 법의 실태(추적 60분)","contents":"안전한 학교를 위해 만들어진 학폭위 제도는 누구를 위해 적용되고 있는 걸까, 이에 대한 대책은 무엇인가. 11일 오후 10시 KBS 1TV '추적 60분'에서는 '학교폭력예방법 20년-지금 우리 학교에선' 편이 방송한다. 경기도의 한 초등학교에서 6학년 김진성(가명) 군과 그의 아버지는 1년 6개월 동안 학급 친구 23명을 학교폭력 가해자로 신고했다. 가해자로 지목된 학생의 부모들은 폭행의 확실한 증거를 본 적이 없고, 진성 군이 증거로 제출한 녹취에는 가해 학생의 소리가 담기지 않은 것이 의문이라 말한다. 또, 현장에 없던 학생도 가해자로 묶여서 신고당했다며 '허위 학폭 신고'를 의심하고 있다. 무분별한 신고로 '분리 조치' 당한 아이들의 학습권을 되찾기 위해 학부모들은 '등교 거부 시위'를 벌이며 학교와 교육청에 해결을 촉구했다. 하지만 교육청과 학교 측은 진성 군의 학교폭력 신고가 무분별하다는 것을 알면서도 '현행법률상' 대책을 마련할 수 없다는 입장이다. 또한 김정하(가명)","link":"https://m.entertain.naver.com/now/article/445/0000245087","retrieved":1728648971076},{"title":"‘슈퍼참치’ 방탄소년단 진, 등장에 공항이 들썩 (입국) [뉴스엔TV]","contents":"가수 방탄소년단(BTS) 멤버 진이 10월 11일 오후 미국 해외 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. #방탄소년단 #BTS #진 #JIN #석진 #SEOKJIN","link":"https://m.entertain.naver.com/now/article/609/0000907916","retrieved":1728648971077},{"title":"안효섭, 햇살 같은 미소(출국) [뉴스엔TV]","contents":"배우 안효섭이 10월 11일 해외 팬미팅 일정 참석 차 인천시 중구 인천국제공항을 통해 일본 나고야로 출국하고 있다. #안효섭 #AHNHYOSEOP","link":"https://m.entertain.naver.com/now/article/609/0000907915","retrieved":1728648971078},{"title":"배우 구혜선, ‘박원숙의 같이 삽시다’서 끝없는 4차원 반전 매력 발산","contents":"배우 구혜선이 솔직하면서도 엉뚱한 매력을 대방출했다. 구혜선은 지난 10일 방송이 된 KBS2 ‘박원숙의 같이 삽시다’에 영덕 같이 살이 최연소 손님으로 등장, 러블리함에 더해진 털털한 매력으로박원숙,혜은이는 물론 시청자들의 마음까지 사로잡았다. 구혜선은 출연과 동시에 한층 물오른 해사한 비주얼로 시선을 사로잡았다. 영덕 동네 강아지와 소통하며 씩씩하게 등장한 구혜선은 박원숙, 혜은이의 환영을 받으며 사선가에 들어섰다. 특히 박원숙은 구혜선의 비주얼에 놀라며 만화책을 찢고 나온 사람 같다고 감탄했고, 구혜선 역시 선생님들도 너무 아름답다고 화답하며 오가는 미모 칭찬으로 훈훈한 첫 만남을 알렸다. 구혜선은 아버지께서 직접 농사지은 아로니아로 만든 주스를 웰컴 주스로 대접하는 센스를 발휘했고, 직접 만든 립밤 케이스까지 선물하며 세심한 면모로 감탄을 자아냈다. 더욱이 옷 가방을 뒤집어 안에 들어있는 짐들을 쏟아내며 즉석에서 왓츠인 마이 백을 시전하는 털털함으로 놀라움을 안기는가 하면,","link":"https://m.entertain.naver.com/now/article/144/0000993839","retrieved":1728648971079},{"title":"데이식스, 아웃도어 패션도 잘 어울려(출국) [뉴스엔TV]","contents":"가수 데이식스(DAY6) 멤버 성진, 영케이, 원필, 도운이 10월 11일 오후 DAY6 3RD WORLD TOUR 'FOREVER YOUNG' 월드투어 해외 일정 차 인천시 중구 인천국제공항을 통해 말레이시아 발리로 출국하고 있다. #데이식스 #DAY6 #성진 #영케이 #원필 #도운 #Young_K #WONPIL #DOWOON #SUNGJIN","link":"https://m.entertain.naver.com/now/article/609/0000907914","retrieved":1728648971081},{"title":"‘스윗가이’ 김재중, 비타민 풀 충전 (출국) [뉴스엔TV]","contents":"가수 김재중이 10월 11일 오후 해외 일정 참석 차 인천시 중구 인천국제공항을 통해 출국하고 있다. #김재중 #재중 #Kimjaejoong #Jaejoong #ジェジュン #金在中","link":"https://m.entertain.naver.com/now/article/609/0000907913","retrieved":1728648971082},{"title":"엔믹스, 귀여운 애 옆에 이쁜 애 (출국)[뉴스엔TV]","contents":"가수 엔믹스 멤버 릴리, 혜원, 설윤, 배이, 지우, 규진이 10월 11일 오후'뮤직뱅크 인 마드리드' 참석을 위해 인천시 중구 인천국제공항을 통해 출국하고 있다. #엔믹스 #NMIXX #릴리 #해원 #설윤 #배이 #지우 #규진 #LILY #HAEWON #sullyoon #BAE #JIWOO #KYUJIN","link":"https://m.entertain.naver.com/now/article/609/0000907912","retrieved":1728648971083},{"title":"아일릿 이로하 ‘눈이 부신 손하트’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 10월 11일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907911","retrieved":1728648971084},{"title":"‘정년이’ 김태리, 국극계 뒤흔들 입덕의 순간","contents":"tvN 새 토일드라마 ‘정년이’ 김태리와 ‘여성 국극’의 운명적 조우가 포착됐다. tvN 새 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. ‘여성 국극’이라는 신선한 소재가 눈길을 끄는 ‘정년이’는 ‘옷소매 붉은 끝동’을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등 탄탄한 배우진이 의기투합해 기대를 모으고 있다. 이 가운데 ‘정년이’ 측이 첫 방송을 앞두고 주인공 윤정년(김태리 분)이 국극을 처음으로 접하는 결정적 순간을 담은 현장 스틸을 공개했다. 향후 ‘정년이’가 써내려갈 찬란한 국극 스타 성장","link":"https://m.entertain.naver.com/now/article/009/0005377941","retrieved":1728648971086},{"title":"아일릿 민주 ‘사랑스러운 손하트’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 10월 11일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907910","retrieved":1728648971087},{"title":"아일릿 원희 ‘하트도 귀여워’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 10월 11일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907909","retrieved":1728648971089},{"title":"'3번 재결합' 나한일♥유혜영, \"헤어졌을 때 끝이 아닐 것 같은 느낌\"('프리한 닥터')","contents":"배우 나한일, 유혜영이 두 번째 이혼 후 3번째 재결합을 앞두고 있다. 11일 방송된 tvN '프리한 닥터' 코너 '기적의 솔루션'에는 나한일, 유혜영 부부가 출연해 근황을 알렸다. 이날 방송에서 나한일은 \"1989년에 결혼을 해서 1998년에 이혼하고, 2000년에 재결합하고 2016년에 두 번째 이혼을 했었다\"고 얘기했다. 이어 유혜영은 \"그때 헤어져있을 때도 이게 끝이 아니라는 느낌이 있었다. 마지막이 아닐 것 같은 느낌이\"라고 얘기했고, 나한일은 \"그걸 '천생연분'이라고 하는 거다\"고 웃었다. 오는 11월에 합가를 앞두고 있다고 밝힌 부부. 유혜영은 \"어느 정도 시간도 지나고 서로 이해할 수 있는 폭이 넓어지다 보니까 같이 함께 하게 됐다\"고 밝혔다. 건강 고민을 밝힌 나한일은 \"80년대 액션배우를 할 때는 액션 신을 많이 찍었다. 그때는 70kg 초 중반대 체중을 항상 유지했었다. 잦은 부상으로 운동량이 점점 줄어들었고, 세월이 흐르면서 '나잇살' 생겼다. 그리고 특히 식탐","link":"https://m.entertain.naver.com/now/article/312/0000684237","retrieved":1728648971090},{"title":"‘PROJECT 7(프로젝트 7)’ MC 이수혁 그리고 라이언전-하성운-이해인-류디-바다, ‘조립 강화’ 신개념 이끌 6인","contents":"JTBC ‘PROJECT 7(프로젝트 7)’ MC 이수혁과 라이언전-하성운-이해인-류디-바다 등 MC와 디렉터들의 ‘블랙 아우라 프로필 이미지’가 전격 공개됐다. 오는 18일 오후 8시 50분 첫 방송 되는 JTBC ‘PROJECT 7’(제작 스튜디오 슬램, SLL)은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 신개념 아이돌 오디션 프로그램이다. MC 이수혁과 디렉터 라이언전-하성운-이해인-류디-바다는 각자 분야에서 쌓아온 탄탄한 경험을 토대로 참가자들의 도전을 향해 응원과 멘토링을 보내는 한편 전 세계 글로벌 팬들이 최애를 선택하고 ‘조립 강화’를 만들어가는 최초의 행보를 독려한다. 이수혁은 데뷔 후 첫 ‘오디션 프로그램’ MC 도전이라는 파격적인 행보와 어우러지는 독보적인 카리스마 눈빛으로 시선을 강탈한다. 머리부터 발끝","link":"https://m.entertain.naver.com/now/article/144/0000993832","retrieved":1728648971092},{"title":"'내년 결혼' 에일리 \"♥최시훈, 날 아이처럼 챙겨줘…god 콘서트서 열애 시작\" ('BYOB')","contents":"글로벌 K-푸드 토크쇼 'BYOB'에서 가수 에일리가 솔직한 입담을 뽐냈다. 11일 유튜브 채널 'JohnMaat'에 업로드된 'BYOB'의 두 번째 에피소드에는 에일리가 게스트로 출연했다. 이날 에일리는 지난달 발매된 신곡 'The BOSS'를 부르며 현장 분위기를 달궜다. 에일리는 'The BOSS'에 대해 \"자립에 대한 노래다. '당신은 당신 인생의 주인공입니다'라는 내용이 담겼다\"라고 소개했다. 에일리의 무대를 직관한 박준형은 \"속 뻥 뚫리는 시원한 신곡\"이라고 치켜세웠다. 비연예인 사업가 최시훈과의 러브스토리도 최초 공개됐다. 에일리는 \"처음엔 서로에게 관심이 없었는데, 더 많이 얘기를 나눠보니 '나 이 사람이랑 결혼할 것 같다'라는 생각이 들었다. 연애하기 전이었는데 상대방도 똑같이 느꼈다. 나를 아이처럼 잘 챙겨준다\"라고 전했다. 두 사람이 열애를 시작한 건 다름 아닌 god 콘서트 현장이었다. 에일리는 \"조금 추워서 그 사람이 준 재킷을 무릎에 덮었다. 손을 재킷 안에","link":"https://m.entertain.naver.com/now/article/312/0000684236","retrieved":1728648971093},{"title":"'펜싱 국대' 오상욱 \"파리 올림픽 후 인기=거품…곧 빠질 것\" (혜리)[종합]","contents":"펜싱 국가대표 오상욱이 '2024 파리 올림픽' 후 본인의 인기에 대한 생각을 밝혔다. 11일 혜리의 개인 유튜브 채널 '혜리'에는 '[sub] 저 진짜 성덕이에요.. 드디어 모신 펜싱 그랜드슬램 오상욱 선수! 근데 킹받음까지 겸비한 I 혤's club ep29 오상욱'이라는 제목의 영상이 게시됐다. 이날 영상에서는 최근 '2024 파리 올림픽' 펜싱 국가대표 선수로 출전해 큰 인기를 얻은 오상욱 선수가 게스트로 출연해 다양한 주제로 이야기를 나누는 장면이 공개됐다. 혜리는 \"저희 유튜브 운영할 때 옷 빌려주시는 대행사가 있다. 저희 스타일리스트가 그분한테 게스트로 오상욱 선수가 나온다고 하니까 '요즘 너무 바쁘실 텐데 스케줄이 되시냐'라며 놀라셨다\"라며 오상욱 선수의 인기를 전했다. 이에 오상욱은 \"그때는 한창 여기저기 뛰었을 때다. 하루에 스케줄이 두 개, 세 개씩 됐다. 여기 화보 다 찍으면 바로 다음 스케줄 하러 갔다. 네 다섯 시간 자고 또 스케줄 갔었다. 아마 그때 만나신","link":"https://m.entertain.naver.com/now/article/311/0001782026","retrieved":1728644660171},{"title":"아일릿 윤아 ‘긱시크 스타일도 완벽 소화’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 10월 11일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907908","retrieved":1728644660174},{"title":"'최강야구' 1년 기다렸는데…수세에 몰렸다","contents":"최강 몬스터즈가 지난 시즌 악몽을 안긴 동국대를 상대로 설욕전을 펼친다. 오는 14일 밤 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 102회에서는 최강 몬스터즈가 1년 만에 만난 동국대와 치열한 접전을 벌인다. 이날 김성근 감독은 선발투수로 유희관을 낙점한다. 지난 동의대 경기에서 호투를 펼치며 콜드승의 주역이 된 유희관은 동국대를 상대로 설욕하기 위해 의지를 불태운다. 선수들 또한 지난 경기에 이어 콜드게임 기세를 이어가기 위해 집중한다. 그러나 이에 맞서는 동국대 타선도 초반부터 공격적인 플레이로 유희관을 당황하게 한다. 지난해 8:0 영봉패를 안긴 팀답게 유희관 공에 적극적인 타격을 보여주자, 최강 몬스터즈는 위험을 감지한다. 이에 지켜보던 이대은 또한 곧바로 스파이크를 신고 준비한다고. 특히 지난해 몬스터즈를 무너트렸던 동국대 타자들 중 김지성, 선승준, 고범희, 김경환 선수가 중심 타선에 포진해 몬스터즈를 또 한번 위협한다. 게다가 적극적인 주루플레이로 호","link":"https://m.entertain.naver.com/now/article/312/0000684234","retrieved":1728644660175},{"title":"아일릿 모카 ‘반짝이는 레드립’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 10월 11일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907907","retrieved":1728644660176},{"title":"임주은, 이승연 협박에 권화운과 이혼 \"다 끝나...이혼서류에 도장\" (용수정)","contents":"임주은이 이승연에게 배신당하고 결국 권화운과의 이혼서류에 도장을 찍었다. 11일 MBC 일일드라마 ‘용감무쌍 용수정’에선 혜라(임주은 분)가 민경화에게 속아 아버지 명철(공정환 분)를 사지로 몰았다는 것을 알고 충격을 받는 모습이 그려졌다. 이에 혜라는 민경화에게 따졌지만 민경화는 혜라가 과거 전남편을 죽게 만든 증거가 있다고 압박하며 맞불을 놓았다. 혜라가 죄책감에 사로잡힐 때 우진(권화운 분)은 이혼에 합의했단 소식을 들었다며 \"결국 어머니한테 또 당한건가. 생각을 해봐. 네 아버지가 미운데 널 며느리로 앉혀 두겠어?”라고 말하며 “이젠 돌이킬 수 없다. 이혼은 기정사실이야. 너희집 문제는 내가 해결해주겠다. 압류 풀어주겠다”라고 제안했다. 이에 혜라는 집은 아버지 목숨값이라고 생각하고 도움을 받겠다고 말하며 “내가 무리수 던진 거 알아. 오빠 사랑했던 마음만큼은 진실이었다”라고 강조했다. 이어 집 압류가 풀렸다고 좋아하는 금한양(지수원 분)의 모습에 혜라는 더욱 죄책감을 느끼며","link":"https://m.entertain.naver.com/now/article/213/0001312492","retrieved":1728644660177},{"title":"에일리 \"최시훈, 연애 전부터 '결혼할 것 같다' 싶어\"...애정 과시","contents":"가수 에일리가 공개 연애 중인 연인 최시훈에 대해 언급했다. 11일 유튜브 채널 JohnMaat을 통해 공개된 'BYOB'의 두 번째 에피소드에는 에일리가 게스트로 출연했다. 이날 에일리는 지난달 발매된 신곡 '더 보스(The BOSS)'를 부르며 현장 분위기를 달궜다. 이어 그는 비연예인 사업가 최시훈과의 러브스토리도 최초 공개해 이목을 집중시켰다. 에일리는 \"처음엔 서로에게 관심이 없었는데, 더 많이 얘기를 나눠보니 '나 이 사람이랑 결혼할 것 같다'라는 생각이 들었다. 연애하기 전이었는데 상대방도 똑같이 느꼈다. 나를 아이처럼 잘 챙겨준다\"라고 말했다. 두 사람이 열애를 시작한 건 다름 아닌 god 콘서트 현장이었다는 설명이다. 에일리는 \"조금 추워서 그 사람이 준 재킷을 무릎에 덮었다. 손을 재킷 안에 넣었는데 그 사람 손이 살짝 닿았다. 그런데 움직이고 싶지 않더라. 다들 춤추고 노래하는 동안 우리 둘만의 세상에 있었다. 슬로우 모션 같았다\"라며 풋풋한 러브스토리를 전해 박","link":"https://m.entertain.naver.com/now/article/469/0000827384","retrieved":1728644660178},{"title":"아일릿(ILLIT) ‘공항을 런웨이장으로 만드는 요정들’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 10월 11일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907906","retrieved":1728644660187},{"title":"김재중, 뒤돌아보며 ‘힙하게 출국 인사!’ [포토엔HD]","contents":"가수 김재중이 10월 11일 오후 해외 일정차 인천광역시 영종도 인천국제공항을 통해 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907905","retrieved":1728644660189},{"title":"해원 \"'워크돌', 6시간 찍어서 15분\"…'차쥐뿔' 분량에 깜짝","contents":"엔믹스(NMIXX) 해원이 '차린건 쥐뿔도 없지만'과 '워크돌'의 다른 촬영 시간에 놀랐다. 11일 오후 공개된 유튜브 채널 '차린건 쥐뿔도 없지만'(이하 '차쥐뿔')에서는 엔믹스 해원이 서른한 번째 게스트로 출연해 가수 이영지와 만났다. 이날 해원은 방송을 마무리하는 듯한 모습에 \"끝날 때가 됐구나\"라며 아쉬워했다. 이에 이영지는 \"왜 갈 때 아쉬워하는지 알 것 같아?\"라고 물으며 \"너처럼 30분 전쯤에 그냥 보내버린다, 상의도 없이\"라고 고백했다. 그러나 방송 분량이 30분에서 40분이 나온다는 말에 해원이 깜짝 놀랐다. 해원은 \"나는 '워크돌' 때 6시간 찍어서 15분 나왔다\"라고 외치며 웃음을 자아냈다. 이후 이영지는 해원에게 무서운 이야기와 프로필 그리기를 요구하며 끝까지 해원과 유쾌한 호흡을 자랑해 재미를 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007838853","retrieved":1728644660190},{"title":"방탄소년단 진, 대환영 받으며 [포토엔HD]","contents":"방탄소년단(BTS) 진이 10월 11일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907904","retrieved":1728644660191},{"title":"아일릿 이로하 ‘핑크 헤어+반짝이는 핑크 립’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 10월 11일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907903","retrieved":1728644660193},{"title":"방탄소년단 진, ‘군필자’의 여유로운 입국 [포토엔HD]","contents":"방탄소년단(BTS) 진이 10월 11일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907902","retrieved":1728644660195},{"title":"\"딱 한군데 성형으로 바뀐 관상\" 스타는 누구?..전문가 \"제2의 전성기\"('프리한닥터')","contents":"tvN '프리한 닥터'에는 딱 군데 성형으로 관상이 바뀐 스타가 공개됐다. 11일 방송되는 tvN '프리한 닥터'에는 '스타들의 성형과 관상'을 주제로 이야기가 펼쳐졌다. 이날 방송에서는 성형으로 인생이 바뀐 스타들에 대해 소개했다. 첫 번째 스타는 최근의 본인의 프로필 사진을 공개해 화제를 모은 배우 강예원이었다. 강예원의 새로운 프로필 사진을 본 오상진과 이지혜는 \"누군지 모르겠다\"며 못 알아봤다. 사진의 주인공이 강예원으로 밝혀지자 이지혜는 \"우리가 알고 있는 얼굴은 강한 느낌이었는데 옛날 느낌은 선명하고, 날카로운 인상이었다면 지금은 순둥한 이미지로 바뀌었다. 어떻게 달라졌지?\"고 놀라워했다. 앞서 강예원은 유튜브 채널 '노빠꾸 탁재훈'에 출연해 \"전에 앞트임을 했었다. 그래서 앞트임을 다시 막았다\"며 성형 재수술을 고백했었던 것. 강예원의 원래 관상에 대해 전문가는 \"똑똑한 여자의 관상이었다. 이마가 둥글고 볼록하며 넓은 이마인데 이런 경우에 머리가 총명하며 이해력이 좋다\"","link":"https://m.entertain.naver.com/now/article/312/0000684231","retrieved":1728644660198}]}