{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정소민♥정해인, 키스로 사랑 확인 \"내 꿈은 너와 오래 함께 하기\"[엄친아][★밤TV]","contents":"'엄마친구아들'에서 정소민과 정해인이 키스로 서로의 사랑을 재확인했다. 6일 방송된 tvN 토일드라마 '엄마친구아들' 최종회에서는 결혼을 유보한 최승효(정해인 분)와 배석류(정소민 분)가 부모님의 리마인드 웨딩을 열어주는 모습이 그려졌다. 이날 두 사람은 리마인드 웨딩을 하며 밝게 웃고 있는 모친들을 바라보며 \"엄마랑 이모들 진짜 사랑스럽다. 너무 행복해 보이지. 쉰 일곱 아니고 열일곱 살 소녀들 같아\"라고 흐뭇해했다. 이어 배석류는 최승효에게 \"나 꿈 하나가 더 생각났어. 우리 부모님들처럼 오래오래 너랑 함께 하는 것. 내가 너무 오랫동안 내 마음을 모른 척 했어. 생각해보면 내가 제일 처음 꿨던 꿈인 것 같아. 잘해줄게 내가\"라며 오랫동안 품어온 최승효를 향한 마음을 고백했다. 그러면서 그에게 달콤한 키스를 건넸다. 극 말미에는 두 사람이 신혼집을 구하는 과정에서 다투는 모습이 그려졌다. 그러나 두 사람은 싸움이 더 커지기 직전에 미리 약속해둔 '싸울 때 규칙'을 발효시켰다. 이","link":"https://m.entertain.naver.com/now/article/108/0003271099","retrieved":1728248746703},{"title":"tvN  ‘정년이’ 라미란,  \"섬세한 작품에 잘 스며들어야겠다 다짐\"","contents":"tvN 새 토일드라마 '정년이'의 라미란이 서면 인터뷰를 통해 작품에 대한 자신감을 드러냈다. 10월 12일(토)에 첫 방송되는 tvN 새 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대를 모은다. 라미란은 서늘하고도 대쪽 같은 카리스마를 지닌 매란국극단 단장 '강소복' 역을 맡아 묵직하고 강직한 아우라로 극에 무게감을 더할 예정이다. 라미란은 '정년이' 첫 방송을 앞두고 진행된 서면 인터뷰에서 \"첫 방송이 너무나 기대된다. 촬영을 할 때도 모두 다 함께 재밌게 촬영했는데, 완","link":"https://m.entertain.naver.com/now/article/438/0000067852","retrieved":1728248746703},{"title":"'미우새' 장신영, \"안타까운 모습 보여드려 죄송\"…힘든 시간 끝에 출연 결정한 이유는?","contents":"배우 장신영의 출연이 예고됐다. 6일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 다음 주 스페셜 MC 장신영의 모습이 예고됐다. 이날 방송 말미에는 다음 주 등장할 장신영의 모습이 눈길을 끌었다. 모벤져스의 따뜻한 환영을 받은 장신영에 대해 MC들은 \"시청자분들이 장신영 씨가 나와서 놀라셨을 거 같다\"라고 했다. 서장훈은 \"출연 결정 하기 쉽지 않았을 텐데\"라고 했고, 신동엽은 \"기사가 어마어마하게 났다\"라며 장신영의 가정사를 언급했다. 이에 장신영은 \"내가 출연하는 게 잘못된 건가 자신감이 계속 좀 없어지더라\"라고 솔직한 마음을 고백했다. 이어 그는 \"더 예쁜 모습을 보여드려야 하는데 좀 안타까운 모습을 보여드려 죄송스럽다\"라고 했다. 서장훈은 \"힘든 시간 끝에 어려운 결정을 하셨는데, 출연을 결정하게 된 결정적 계기가 무엇이냐\"라고 물었고, 장신영이 들려줄 이야기는 다음 주를 기약해 다음 방송에 대한 궁금증을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000308543","retrieved":1728248746706},{"title":"JTBC ‘정숙한 세일즈’ 정영주, \"김소연 비켜!\"","contents":"JTBC ‘정숙한 세일즈’에 김소연-김성령-김선영-이세희 등 ‘방판 씨스터즈’를 막아서는 ‘안티 씨스터즈’가 뭉친다. 실세 큰언니 정영주를 필두로 한 이들이 “정숙한(?) 금제는 우리가 지킨다”고 나선다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 이 작품의 배경인 금제에는 동네 여론을 주도하는 실세들이 있다. ‘복덕방 사모님’ 허영자(정영주)를 필두로 슈퍼(박옥출), 정육(박지아), 쌀집(김선미), 철물(주인영) 가게를 운영하는 주부들이 그 주인공이다. 금제에서 제일 잘 나가는 부자 남편에 장성한 남매까지, 다복한 가정을 일군 것처럼 보이는 영자. 하지만 실상은 쇼윈도 부부 생활을 한지 오래됐고, 딸은 시집도 안 간 채 나이 들어 가고, 아들은 학벌도 직장도 변변치 못","link":"https://m.entertain.naver.com/now/article/438/0000067851","retrieved":1728248746706},{"title":"'미우새' 신동엽, 김정현에 \"다음부터는 일찍 일찍 인사해라\" 조언한 이유는?","contents":"김정현이 신동엽과의 에피소드를 공개했다. 6일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 배우 김정현이 스페셜 MC로 등장했다. 이날 방송에서 김정현은 드라마를 좋아하는 모벤져스의 뜨거운 환영을 받았다. 그런데 그는 오늘 출연 이유가 신동엽에게 감사 인사를 하기 위함이라고 밝혀 눈길을 끌었다. 이에 김정현은 \"형님은 기억 못 하실 것 같은데 개그맨 지망생인 고등학교 후배가 있다\"라며 말문을 열었다. 이어 그는 \"그 동생이랑 같이 한남동 전집, 술집에서 형님을 만났었다\"라고 했다. 이에 신동엽은 어렴풋이 기억이 나는 듯 한 얼굴을 했다. 김정현은 \"형님이 화장실에 가셨는데 동생이 너무 인사를 하고 싶어 해서 같이 인사를 드렸다. 개그맨 지망생이라고 말씀드렸더니 그 동생한테 응원을 해주시고 따뜻한 조언을 해주셨다. 그랬는데 그 동생이 정말 너무 좋아하더라\"라며 따뜻한 선배의 면모를 보였던 신동엽에게 고마움을 전했다. 이를 들은 서장훈은 \"입장할 때 얘기 나눈 게 아니면 기","link":"https://m.entertain.naver.com/now/article/416/0000308542","retrieved":1728248746706},{"title":"[정덕현 요즘 뭐 봐?] ‘나의 해리에게’, 신혜선의 연기공력이 가능하게 만든 설렘과 위로","contents":"한 사람이 두 개 이상의 서로 다른 정체성을 번갈아 나타내는 정신질환. 이것이 ‘해리성 정체성 장애’(Dissociative Identity Disorder)로 흔히 ‘다중인격 장애’라고도 부른다. 한 사람 안에 두 명의 다른 인격체가 존재한다는 건 신기한 일이지만, 왜 그런 장애를 겪게 됐는가를 들여다보면 그저 신기하다고 치부할 수는 없다. 대부분은 충격적인 스트레스나 고통스러운 경험이 그 원인이기 때문이다. 지니TV 오리지널 드라마 ‘나의 해리에게’에서 그 ‘해리’는 바로 해리성 정체성 장애의 그것을 뜻한다. 이 드라마 속 주인공인 주은호(신혜선)는 이 장애를 통해 주혜리라는 새로운 인격이 발현된다. 잠을 경계로 주은호는 PPS 아나운서지만 주혜리는 미디어N 주차관리소의 아르바이트일을 한다. 자고 나면 주은호가 되지만 또 자고 일어나면 주혜리가 되는 삶. 주은호가 이 장애를 겪게 된 건 자신을 유달리 따랐던 동생이 실종되는 사건 때문이다. 사망도 아니고 실종됐다는 사실은 남은 이","link":"https://m.entertain.naver.com/now/article/241/0003384408","retrieved":1728248746707},{"title":"[스브스夜] '런닝맨' 지석진, 빚 탕감 유혹에 '지라인' 배신…유재석, \"내가 꼭 골목대장 된다\" 복수 다짐","contents":"지석진이 배신을 하고 배신당했다. 6일 방송된 SBS '런닝맨'에서는 서울의 특별한 맛 골목 찾아다니는 '이 구역의 골목대장' 레이스를 펼쳤다. 이날 방송에서 첫 번째 골목대장이 된 하하는 자신의 라인이 아닌 멤버들을 계속 배제했고, 이에 지석진을 필두로 한 지석진 라인은 복수를 다짐했다. 그리고 지석진은 두 번째 만에 골목대장이 되어 기쁨을 감추지 못했다. 그는 \"하하하하하하하 내 세상이 왔다\"라며 크게 기뻐했다. 그리고 유재석과 송지효, 지예은은 \"지대장 축하드린다\"라며 축하 인사를 전하며 빠르게 지석진 라인을 탔다. 하라인과 지라인으로 나뉜 멤버들은 두 번째 골목인 주꾸미 골목을 찾아갔다. 대장인 지석진이 함께 주꾸미를 먹을 2인을 정하는 것. 이에 지라인은 2인에 포함되기 위해 어필을 했다. 그리고 지석진은 떨고 있는 유재석에게 \"넌 왜 걱정을 하냐\"라며 걱정은 하지 말라고 했다. 이어 제작진은 지석진이 선택한 2인을 공개했다. 그가 선택한 것은 지라인 3인이 아닌 양세찬과","link":"https://m.entertain.naver.com/now/article/416/0000308541","retrieved":1728248746709},{"title":"'런닝맨' 김종국, 잠옷 사업 시작한 송지효 앞에서 \"진짜 궁금한데 잠옷은 왜 사는 거야?\" 폭소","contents":"김종국이 평소 정말 궁금했다던 질문을 했다. 6일 방송된 SBS '런닝맨'에서는 김종국의 순수한 질문이 폭소를 자아냈다. 이날 방송에서 하하는 송지효가 새롭게 시작한 사업에 대해 언급했다. 그는 \"지효가 새로운 브랜드를 냈는데 와이프만 챙겨주고 난 안 챙겨줬다\"라며 서운함을 드러냈다. 이에 유재석은 \"여자 옷이잖아\"라고 했고, 송지효는 \"남자께 없어\"라며 해명했다. 이에 하하는 몰랐다며 사과했고, 양세찬은 송지효가 시작한 사업이 옷 사업이냐고 물었다. 그러자 유재석은 잠옷이라고 알려주었고, 이를 듣던 김종국은 솔직한 질문을 해 모두를 황당하게 만들었다. 김종국은 \"근데 진짜 궁금한데 잠옷은 왜 사는 거야? 잠옷을 따로 사는 거야?\"라고 물어 모두를 웃게 만들었다. 이에 지석진은 \"너 잠옷을 안 사봤어? 한 번도?\"라고 물었다. 그러자 김종국은 \"약간 옷이 좀 헐었다 내 몸에 감기는 옷 그런 걸 잠옷으로 입지 않아?\"라며 \"잠옷을 따로 구입하는 건 이상해\"라고 잠옷 사업가 앞에서 잠옷","link":"https://m.entertain.naver.com/now/article/416/0000308540","retrieved":1728245446464},{"title":"[다리미 패밀리] 김영옥-박인환, ‘5만원 가득 돈 가방’ 발견...“남의 돈이야” 애써 외면","contents":"김영옥과 박인환이 5만원이 가득 든 돈 가방을 발견했다. 6일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이날 백지연(김혜은 분)이 가족 몰래 금고에 숨겨둔 100억을 도둑 맞은 것을 알게 됐다. 그럼에도 경찰에 신고를 꺼렸다. 백지연은 \"경찰들이 이 돈 알면 우리 큰","link":"https://m.entertain.naver.com/now/article/438/0000067849","retrieved":1728245446466},{"title":"'런닝맨' 지석진, 송지효 '마이클 잭슨' 헤어스타일에 \"무슨 미션 받았니?\" 당황","contents":"송지효가 헤어스타일로 웃음을 주었다. 6일 방송된 SBS '런닝맨'에서는 새로운 헤어 스타일로 등장한 송지효의 모습이 그려졌다. 이날 방송에서 하하는 송지효의 등장에 \"오 마이클 잭슨\"이라며 놀렸다. 이에 지석진은 \"얘 무슨 미션 받았어?\"라며 의아해했고, 지예은은 \"너무 예쁘게 하고 오셨어\"라고 칭찬했다. 그러자 송지효는 \"추석 때 너무 지겨워서 파마를 해봤다\"라고 했다. 하하는 \"여기서 조금 더 덩치 늘리면 언더테이커가 된다\"라고 놀려 폭소를 자아냈다. 이후 등장한 유재석과 김종국도 송지효를 놀리는 것을 잊지 않았다. 두 사람은 \"지효 오늘 마이클 잭슨이야 뭐야?\"라고 했고, 하하는 \"이미 그 이야기했어. 언더테이커까지 나왔어요\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000308539","retrieved":1728245446467},{"title":"[다리미 패밀리] 금새록, 최태준에 \"눈 뜨면 제일 보고 싶은 사람\"","contents":"금새록이 시력을 되찾으면 최태준을 가장 보고 싶다고 했다. 6일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이날 백지연(김혜은 분)이 가족 몰래 금고에 숨겨둔 100억을 도둑 맞은 것을 알게 됐다. 그럼에도 경찰에 신고를 꺼렸다. 백지연은 \"경찰들이 이 돈 알면 우리","link":"https://m.entertain.naver.com/now/article/438/0000067848","retrieved":1728245446469},{"title":"[다리미 패밀리] “엄마 믿어 알았지?” 금새록에게 8억 눈치료 약속하는 박지영","contents":"박지영이 금새록에게 눈치료 비용을 마련하겠다고 했다. 6일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이날 백지연(김혜은 분)이 가족 몰래 금고에 숨겨둔 100억을 도둑 맞은 것을 알게 됐다. 그럼에도 경찰에 신고를 꺼렸다. 백지연은 \"경찰들이 이 돈 알면 우리 큰일난","link":"https://m.entertain.naver.com/now/article/438/0000067847","retrieved":1728241585847},{"title":"[다리미 패밀리] 100억 도둑 맞은 김혜은, ‘상속세’ 폭탄 피하려 신고도 못했다","contents":"김혜은이 상속세를 피하려 100억을 도둑 맞고도 신고를 하지 못했다. 6일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이날 백지연(김혜은 분)이 가족 몰래 금고에 숨겨둔 100억을 도둑 맞은 것을 알게 됐다. 그럼에도 경찰에 신고를 꺼렸다. 백지연은 \"경찰들이 이 돈","link":"https://m.entertain.naver.com/now/article/438/0000067846","retrieved":1728238236441}]}