{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]‘金여사-명태균 카톡’ 정치권 파문","contents":"김건희 여사의 공천 개입 의혹 핵심 인물인 명태균 씨가 공개한 김 여사와의 대화 내용이 정치권에 큰 파문을 일으키고 있다. 명 씨는 대화 캡처본이 수천 장 더 있다며 추가 폭로를 예고한 상황. 명 씨의 폭로가 정치권에 어떠한 파장으로 이어질지 분석해 본다.","link":"https://m.entertain.naver.com/now/article/020/0003592730","retrieved":1729102338183},{"title":"배우 서현우 “코미디 어렵지만, 새로운 모습 발견”","contents":"매 작품 강렬한 배역으로 시청자의 눈을 사로잡았던 서현우(사진)가 디즈니플러스 시리즈 ‘강매강’을 통해 처음 코미디에 도전했다. 지난 15일 서울 종로구의 한 카페에서 만난 서현우는 “‘킬러들의 쇼핑몰’ 때는 강렬한 반응들이 있었다면, 이번엔 (배우들 간의) 앙상블이나 드라마가 사랑스럽다는 감상을 남기시더라”며 “온도차가 컸다”고 웃었다. ‘강매강’은 전국 실적 꼴찌의 송원경찰서 강력 2반에 초엘리트 신임 반장 동방유빈(김동욱)이 부임해오면서 오합지졸이었던 강력반이 최강의 원팀으로 거듭나는 과정을 그린 코미디 드라마다. 정정환은 올망졸망한 딸이 넷인 사격선수 출신 형사다. 생활력이 강하고 상사에게 잘 보이기 위해 노력하는, 등장인물 중 가장 평범한 인물이다. 작품마다 ‘얼굴을 갈아 끼운다’는 평을 들어왔던 그지만 ‘강매강’의 정정환은 새로운 경험이었다. 서현우는 “전격 코미디 작품은 처음이었는데, 해보니 코미디란 장르가 난도가 높다는 걸 느꼈다”며 “코믹한 상황이라고 해서 이걸 표현","link":"https://m.entertain.naver.com/now/article/005/0001731904","retrieved":1729102338183},{"title":"[종합] 김재중 “이수만, 비행기서 만나…엽서 전달했더니 주변에 내 자랑했다고” (‘라디오스타’)","contents":"가수 김재중이 SM엔터테인먼트 전 사장 이수만과의 우연한 만남을 언급했다. 16일 방송된 MBC ‘라디오스타’에는 김병만, 김재중, 김동준, 차오루가 게스트로 출연했다. 이날 김재중은 “예능 토크쇼는 15년 만에 처음”이라면서도 “사실 상암 MBC가 15년만은 아니다. 지나가다가 화장실을 한번 써보자 싶었다. 막을까 싶었는데 안 막더라. ‘아직도 아우라가 살아있구나’라는 생각을 했다”고 말했다. 이를 들은 김구라가 “로비 화장실은 일반인들도 쓴다. 로비 화장실은 아무나 쓸 수 있다”고 하자 김재중은 “너무 경호가 허술한 거 아니냐”고 해 웃음을 자아냈다. 김재중은 비행기에서 우연히 이수만을 만났던 일화를 공개했다. 김재중은 “4년 전쯤이었다. (이수만이) 내 옆옆 자리였다. 너무 오랜만이기도 하고 그동안 변화된 마음을 전달하고 싶어서 기내용 엽서를 받아서 이동하는 두 시간 동안 썼다. 내릴 때 이수만에게 전달했다”고 말했다. 이어 “나중에 김희철을 통해 (이수만의) 반응을 전해 들었","link":"https://m.entertain.naver.com/now/article/009/0005380505","retrieved":1729098350478},{"title":"차오루 \"잘생긴 中 배우와 2년 열애..얼굴이 다 아니더라\"(라스) [★밤TView]","contents":"그룹 피에스타 차오루가 갑자기 한국을 떠난 이유를 밝히며 중국 배우와 러브스토리를 전했다. 16일 오후 방송된 MBC '라디오스타'에는 김병만, 김재중, 김동준, 차오루가 출연하는 '생존의 달인' 특집으로 꾸며졌다. 이날 차오루는 \"제가 워킹 비자가 없다. 4년 전에 한국 계약이 끝나서 중국으로 갔는데 갑자기 한국 활동 기회가 생겨서 신나서 왔다. 입국 관리 사무소에 연락했더니 '관광 비자라서 돈 안 받으면 출연할 수 있다'고 하더라. 절대 돈 주시면 안 된다\"면서 \"'라디오스타' 나오게 돼서 신나고 들떠 있었다. 왜냐면 제가 '라디오스타'에서 스타가 됐다. 회사도 없고, 매니저도 없어서 혼자 대행사 가서 의상도 빌려왔다\"고 밝혔다. 이어 \"그룹 피에스타가 진정한 생존의 달인\"이라며 이미 활동했던 곡인 '짠해'로 피에스타가 재결합했다고 밝혔다. 특히 김구라는 \"차오루가 직접 '짠해'의 곡 사용권을 구매했다고 한다. '네가 돈이 어딨어서'라고 했는데 중국에서 라이브 커머스로 잘 나간다","link":"https://m.entertain.naver.com/now/article/108/0003274209","retrieved":1729098350478},{"title":"박현호, ♥은가은 앞 과거 연애 고백→“쟤 미친 것 같아” 셀프 디스(신랑수업)","contents":"박현호가 은가은 앞에서 연애사를 고백했다. 10월 16일 방송된 채널A ‘요즘 남자 라이프-신랑수업’에서는 박현호가 은가은의 절친인 홍지윤을 만났다. 박현호는 홍지윤 앞에서 여자친구 은가은에게 파스타를 먹여주고 입까지 닦아주는 등 애정을 숨기지 않았다. 홍지윤이 박현호에게 “말도 너무 잘하시고 연애 좀 많이 해보신 것 같다”라고 묻자, 은가은은 “몇 명이나 만났는지 나도 안 물어봤다”라고 궁금해 했다. 박현호는 “연애 횟수를 세보지는 않았지만”이라고 말문을 열었고, 스튜디오에서 자신의 영상을 보던 박현호는 “쟤 미친 것 같다”라고 소리쳤다. 박현호가 “4~5번 정도”라고 답하자, 스튜디오에서는 탄식이 쏟아졌다. 박현호는 “저는 오래 만나는 편이다. 4년 만난 적도 있고”라고 답한 뒤, 은가은의 귀를 막고 “4년, 3년, 2년, 2년”이라고 말했다. 연애 기간이 11년이라고 밝힌 박현호는 “근데 정확하게 말씀드릴 수 있는 건 누나보다 덜 만났잖아”라고 발끈했다. 그러나 은가은은 “저는","link":"https://m.entertain.naver.com/now/article/609/0000909971","retrieved":1729098350478},{"title":"스트레이 키즈, 잘생긴에 옆에 또 잘생긴 애(출국) [뉴스엔TV]","contents":"가수 스트레이 키즈(StrayKids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 10월 15일 오후 해외 일정 참석 차 인천시 중구 인천국제공항을 통해 시드니로 출국하고 있다. #스트레이키즈 #STRAYKIDS #스키즈 #방찬 #리노 #창빈 #현진 #한 #필릭스 #승민 #아이엔 #BangChan #LEEKNOW #ChangBin #HyunJin #Han #Felix #Seungmin #IN","link":"https://m.entertain.naver.com/now/article/609/0000909970","retrieved":1729098350479},{"title":"김병만 “장도연에 뺨 맞고 고막 터져…지금은 잘 들려” (‘라디오스타’)","contents":"코미디언 김병만이 장도연과 있었던 아찔한 사고를 이야기했다. 16일 방송된 MBC ‘라디오스타’에는 김병만, 김재중, 김동준, 차오루가 게스트로 출연했다. 이날 MC 김국진은 김병만에게 “이 자리에 보기만 해도 따끔거리는 사람이 있다는데”라고 말했다. 김병만은 “장도연이다. 콩트로 연인이 헤어지는 걸 연기했다. 장도연이 내 따귀를 때려야 해서 내가 ‘살살하지 마라. 한 방에 가야 한다’고 말했다. 진짜 한 방에 한 쪽 귀가 갔다. 사람들 웃음도 터졌는데 (내) 고막도 터졌다”고 해 모두를 놀라게 했다. 장도연은 “나도 너무 놀랐다. 너무 죄송해서 계속 사과했다. 김병만이 ‘웃겼으면 됐다. 터졌으면 됐다’고 해줬다”고 미안해했다. 김병만은 “그때 키 차이를 계산 못 했다. (장도연이) 키가 크다 보니까 뺨을 때려야 하는데 귀를 때렸다. 병원 갔더니 그냥 놔두라더라. 지금은 잘 들린다”고 말했다. 한편 ‘라디오스타’는 매주 수요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005380502","retrieved":1729098350481},{"title":"'결혼' 22기 광수, ♥영자에 재력 플러팅 \"돈 적게 벌지 않아\"[나솔] [★밤TView]","contents":"'나는 SOLO'(나는 솔로) 22기 광수가 영자에게 자신의 재력을 자랑했다. 16일 방송된 SBS Plus, ENA '나는 SOLO'에서는 지난 주 토요일, 결혼에 골인한 영자-광수 커플이 슈퍼 데이트를 즐기는 장면이 그려졌다. 이날 슈퍼 데이트권으로 통영 케이블카 데이트를 즐긴 두 사람은 숙소로 돌아오는 길 현실적인 문제에 대한 이야기를 나눴다. 영자는 \"장거리 연애하고 결혼한 내 친구가 나한테 딱 한마디 한 게 결혼하면 한곳에 가야 한다는 것\"라며 \"둘 다 새로 시작하는 곳에 가는 것보다 한 명의 위치를 옮기는 게 낫다고 하더라\"라고 말문을 열었다. 이어 그는 \"내가 (친구한테) '어떻게 옮겨?'라고 하니까 '누가 돈 많이 버는지 봐'\"라고 했던 친구의 현실적인 조언을 언급했다. 이를 들은 광수는 바로 \"(연봉)까자\"라고 제안했다. 이에 영자는 \"안돼요, 아직. 그럼 나 꼼짝없이 포항(광수 거주지)으로 가야 해\"라며 자신 없어 하는 모습을 보였다. 반면, 광수는 \"나 서울 가면","link":"https://m.entertain.naver.com/now/article/108/0003274208","retrieved":1729098350483},{"title":"김병만, 뉴질랜드에 45만평 땅 보유 “2억원에 사 병만랜드 건설”(라스)","contents":"개그맨 김병만이 뉴질랜드 45만평 땅에 '병만랜드'를 만든 사연을 공개했다. 10월 16일 방송된 MBC 예능 '라디오스타'(이하 '라스') 886회에는 김병만, 김재중, 김동준, 차오루가 게스트로 출연했다. 이날 김병만은 직접 정글을 만들려고 뉴질랜드 땅까지 구입했다며 \"땅 소유는 현지인과 같이 사야 한다. 같이 샀는데 사용권은 제가 다 갖고 있다. 구글랩에 병만랜드 치시면 나온다. 영어로 쳐도 되고 한글로 쳐도 된다\"고 자랑했다. 김병만은 땅 크기가 무려 45만 평이라며 \"아직 1/3 못 들어가봤다. 너무 우거져서. 땅 산 후 인터넷에 '김병만 재산 수준'이라고 나오던데 엄청 싼 맹지를 산 것. 중남미 갔을 때 보니까 미국 분들이 원숭이 치료 후 풀어놓거나 지인들 초대하는 공간이 있더라. 45개국 돌아다녔는데 뉴질랜드가 뱀이 없는 나라라서 거기다가 구입했다\"고 설명했다. 얼마를 줬냐는 질문에 그는 \"그 당시에 2억 좀 되나. 엄청 싼 거다. 우리나라 비무장지대 근처에 땅 산 것\"","link":"https://m.entertain.naver.com/now/article/609/0000909969","retrieved":1729098350484},{"title":"[TVis] 김기민 “재력가 팬이 거액 유산 남겨, 기부할 것”(‘유퀴즈’)","contents":"세계적인 무용수 김기민이 재력가 팬으로부터 받은 유산을 기부할 것이라 밝혔다. 16일 방송된 tvN ‘유 퀴즈 온 더 블록’에 출연한 러시아 마린스키 발레단 수석 무용수 김기민은 재력가 할머니가 돌아가면서 자신 앞으로 유산을 남기셨다고 말했다. 김기민은 “재력이 있으신 프랑스 분이신데, 제가 어딜 가든 항상 따라와서 공연을 보셨다. 미국에 가면 미국으로 따라오시고, 목발을 짚으실 때도 있고, 연세가 좀 있으셨다”며 “돌아가시면서 유산을 크게 남기셨다. 기부하고 싶어서 진행 중이다”라고 말해 눈길을 끌었다. 또 김기민은 과거 ‘영재 발굴단’에 출연했던 발레 신동 전민철을 마린스키 발레단에 추천해 입단하게 됐다고 밝혔다. 김기민은 “제가 한국 학생들의 비디오를 단장님께 많이 보여줬었다. 이번에 민철이도 부탁을 해서 단장님께 (비디오를)갖다 줬더니 단장님께서 너무 좋아하셨다”고 말했다. 제작진 인터뷰에 나선 전민철은 김기민에게 고마움을 드러내며 향후 포부를 밝혔다. 전민철은 “기민이 형이","link":"https://m.entertain.naver.com/now/article/241/0003387406","retrieved":1729098350487},{"title":"[TVis] 故 신해철 아들 “왜 나는 아빠를 검색해서 알아야 하지? 억울하기도”(‘유퀴즈’)","contents":"고(故) 신해철의 자녀들이 아버지의 부재에 대한 억울함을 드러냈다. 16일 방송된 tvN ‘유 퀴즈 온 더 블럭’에서 신해철의 딸 신하연 양과 아들 신동원 군이 게스트로 등장, 아버지를 떠올렸다. 일곱 살 때 아버지를 여의었다는 신동원 군은 “정말 어릴 때지만 그 순간이 생생하다. 누나랑 거실에서 인형 놀이를 하고 있었는데 어머니가 ‘아버지 돌아가셨다’고 하시더라. 그때 누나랑 어머니는 엄청 울고 있는데, 저는 울지 않았다. 7세 때라 죽음이라는 게 뭔지 몰랐다”고 담담하게 말했다. 신동원 군은 “시간이 흐르고 저도 성장하면서 ‘아빠가 어떤 사람일까’ 궁금해졌다. 그래서 인터넷에 검색하고 기사도 읽고 그랬다”면서 “그런데 너무 억울했다. ‘나는 왜 아빠를 인터넷에 검색해서 알아야하지?’, ‘서로 이야기를 하면서 알아갈 수 없지?’라는 마음이 들어서 억울하더라. 그런 여러 가지 감정 속에서 많은 생각도 들고 배운 점도 많았다”고 말했다. 아버지의 부재 속 가족간 겪은 에피소드도 공개했","link":"https://m.entertain.naver.com/now/article/241/0003387405","retrieved":1729098350488},{"title":"\"의사 대결?\" 22기 영철, 영숙 마음속 급부상…옥순·경수 손잡았다 (나솔) [종합]","contents":"22기 옥순과 경수가 손을 잡은 가운데, 영숙이 영철과의 데이트 후 호감을 느꼈다. 16일 방송된 SBS플러스·ENA '나는 솔로'에는 22기 돌싱들의 슈퍼 데이트가 그려졌다. 이날 광수와 영자의 전통혼례 결혼식이 공개됐다. 두 사람의 결혼을 축하하기 위해 22기가 모였다. 옥순은 \"처음엔 몰래카메라인가? 아님 다른 소식이 있나? 이 정도로 저희도 깜짝 놀랐다\"고 했고, 정희와 정숙은 \"너무 일찍 가는 거 아니니. 행복하게 잘 살아\"라고 전했다. 전통 혼례를 치른 광수는 \"하는 김에 이번이 마지막이란 생각으로 특별하게 해보고 싶었다. 날씨도 좋고, 색시도 너무 예쁘고, 너무 기쁘고 행복하다\"라고 소감을 전했다. 영자는 \"가끔은 과감한 투자를 하는 것이 하이리스크, 하이 리턴 아니냐. 광수 주식 풀매수했다\"라고 밝혔다. 그런 가운데 영수와 영숙은 종교 문제에 대해 서로의 생각을 공유했다. 대화 후 영수는 경수에게 \"기독교인이 기독교인들하고만 지낼 땐 되게 좋아. 비기독교인과 지내는 건","link":"https://m.entertain.naver.com/now/article/213/0001313104","retrieved":1729098350489},{"title":"[TVis]‘흑백요리사’ 에드워드 리 “할머니 영향으로 한국음식 접해, 가난했지만 요리사 꿈꿨다” (‘유퀴즈’)","contents":"‘흑백요리사’ 준승자 에드워드 리가 어려서부터 요리사를 꿈꿨다고 밝혔다. 16일 방송된 tvN ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)에 출연한 에드워드 리는 ‘흑백요리사’의 히트에도 “(인기를)많이 체감하지 못했다”면서 “한국에 식당이 있으면 좋다. 방송 하고 조금 아깝다. 미국엔 손님이 없다”고 말했다. 에드워드 리는 어떻게 요리사가 됐느냐는 질문에 “솔직히 대학에 가고 싶지 않았다. 바로 요리를 하고 싶었지만, 한국인 부모님이 ‘대학은 꼭 졸업해’라고 해서 뉴욕대 영문학과를 갔다. 졸업하자 마자 주방에서 설거지 하는 일부터 시작했다”고 말했다. 요리사가 된 계기로는 할머니를 언급했다. 그는 “할머니가 한국 음식을 많이 만들어주셨다. 그 음식을 먹고 요리를 시작하게 됐다”며 “열 살, 열한 살 무렵부터 셰프가 되고 싶었고, 셰프가 될 거라 생각하고 있었다”고 말했다. 재미교포로 살면서 겪은 어려움과 그 속에서도 요리에 대한 열정을 불태우게 된 과정도 소개했다. 에드워드 리는 “","link":"https://m.entertain.naver.com/now/article/241/0003387404","retrieved":1729098350491},{"title":"김재중 “3살 때 8명 딸부잣집으로 입양, 동방신기 데뷔 후 알아”(라스)","contents":"가수 김재중이 3살에 입양돼 딸부잣집에서 키워진 사연을 공개했다. 10월 16일 방송된 MBC 예능 '라디오스타'(이하 '라스') 886회에는 김병만, 김재중, 김동준, 차오루가 게스트로 출연했다. 최근 누나만 8명인 32명 대가족을 공개한 김재중은 이날 방송 후에 가족과 더 끈끈해진 사실을 고백했다. 그러면서 김재중은 \"어릴 때 제가 입양이 됐다. 3살 때. 딸 부잣집에 간 거다. 저는 몰랐다. 나중에 데뷔하고 나서 알았다. 늦게 알게 되기도 했고 알고 나서도 가족들과 입양이라는 단어 꺼내는 것 자체가 불편했다\"고 털어놓았다. 김재중은 알게 된 계기를 묻자 \"그때까지 말씀 안 하셨다. '믿어요'라는 노래가 있었다. 뮤직비디오를 부산에서 찍고 있는데 모르는 번호로 전화가 왔다. 당시 사생 전화가 많히 왔다. 안 받으려고 했는데 느낌이 이상하더라. 받아야 할 것 같아서 촬영인데도 받았는데 '재준아 잘 있었어?'라고 하더라. '작은 엄마가 불러준 이름인데 누가 날 이렇게 부르지?'했는데","link":"https://m.entertain.naver.com/now/article/609/0000909968","retrieved":1729098350492},{"title":"[TVis]나폴리 맛피아 “‘흑백요리사’ 우승상금 3억 바로 전셋집에 사용” 왜 (‘유퀴즈’)","contents":"‘흑백요리사’ 우승자 나폴리 맛피아가 우승 상금 3억 사용 계획을 밝혔다. 16일 방송된 tvN ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)에 출연한 나폴리 맛피아는 우승 상금 3억의 계획에 대한 질문에 “가게 옆 전셋집에 3억을 바로 넣었다”고 말했다. 나폴리 맛피아는 “내 자신이 나태해지는 걸 경계하는 편이라 이 돈이 안 보였으면 좋겠다고 생각했다”며 “가게에 좀 더 집중하자는 의미로 가게 옆 전셋집에 3억을 바로 넣었다”고 말했다. 그는 “출퇴근도 용이하게 가게에 집중하게 했다. 돈이 내 눈에 보이면 안 될 거 같아서 안 보이게 (했다)”고 곧바로 사용한 이유를 덧붙였다. 이날 방송에는 나폴리 맛피아 외에 ‘흑백요리사’ 준우승자 에드워드 리도 출연해 다양한 이야기를 나눴다.","link":"https://m.entertain.naver.com/now/article/241/0003387403","retrieved":1729091333854}]}