{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이민기, 한지현 오빠 만난다…미궁 속으로 빠져드는 사건의 진실(페이스미)","contents":"이민기가 윤정일 앞에서 대혼란에 빠진다. 오는 27일 수요일 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 7회에서는 이진석(윤정일)을 쫓기 위한 차정우(이민기)와 이민형(한지현)의 사투가 펼쳐진다. 방송을 앞두고 공개된 스틸에는 정우와 진석의 불꽃 튀는 만남이 그려져 호기심을 자극한다. 진지한 표정의 정우는 진석에게 무언가 따져 묻는 듯하고, 진석 또한 한 치의 물러섬 없이 대립하고 있어 긴장감을 조성한다. 7회 방송(내일)에서 정우는 그토록 찾던 진석을 만나게 된다. 분노에 찬 그는 출소 후 자신을 찾아온 이유를 묻지만, 이내 진석이 내뱉은 충격적인 한마디는 정우를 혼란에 빠트린다. 정우가 진석을 만나면서 사건은 더욱 미궁 속으로 빠져들고, 이들 만남이 앞으로의 전개에 어떤 영향을 미치게 될지 귀추가 주목된다. 친오빠 진석의 집으로 간 민형은 그곳에서 두 눈을 의심하는 충격적인 상황에 맞닥뜨린다. 그는 벽면 가득","link":"https://m.entertain.naver.com/now/article/408/0000243747","retrieved":1732576168068},{"title":"이세영, 사극 여신→혼혈 비주얼 파격 변신 (모텔 캘리포니아)","contents":"배우 이세영이 이국적 비주얼 변신을 선보인다. 내년 1월 첫 방송을 앞둔 MBC 새 금토드라마 ‘모텔 캘리포니아’(극본 이서윤/연출 김형민)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스다. 2019년 심윤서 작가의 인기 소설 ‘홈, 비터 홈’을 원작으로 하며 이세영(지강희 역)과 나인우(천연수 역)가 호흡을 맞춘다. ‘모텔 캘리포니아’ 측은 11월 26일 이세영의 극 중 스틸을 첫 공개했다. 이세영이 연기하는 ‘지강희’는 '시골 모텔이 곧 집'이라는 평범치 않은 배경과 혼혈 태생으로 인해 녹록지 않은 삶을 살다가, 스무 살 새해 첫날 가출을 감행해 악착같이 12년 서울살이를 버텨온 인테리어 디자이너. 학벌과 배경은 없어도 '본업잘알'인 강희는 내면의 상처로 인해 가시가 돋아 있는 짠한 청춘의 모습을 지닌 한편, ‘순정남’ 나인우의 지고 지순한 사랑을 쥐락펴락하는 앙큼한 매력 또한 지닌 인물이다","link":"https://m.entertain.naver.com/now/article/609/0000925117","retrieved":1732576168075},{"title":"어른이 된 황인엽-정채연-배현성 앞에 남은 과제들(조립식 가족)","contents":"세 청춘의 행복 찾기가 최종 단계에 진입했다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)이 종영까지 단 2회만을 남겨두고 있는 가운데 김산하(황인엽), 윤주원(정채연), 강해준(배현성)의 앞날에 쏠린 관심이 뜨겁다. 눈물 짓던 과거들을 뒤로 하고 꽃길에 한 발짝 더 다가설 마지막 관전 포인트를 살펴봤다. 먼저 김산하와 윤주원은 오래전부터 품어왔던 각자의 마음을 확인한 후 비밀 연애를 이어오다 이 사실을 강해준에게 들키게 되면서 큰 파장이 일었다. 오랜 시간을 한 식구로 지내왔기에 두 사람의 급변한 관계를 강해준은 미처 받아들일 수 없었던 것. 그러나 그만큼 서로를 잘 알고 있어 결국 이를 이해하고 인정하는 것 역시 시간문제였다. 각고의 노력 끝에 강해준의 지지를 받아낸 김산하와 윤주원은 곧이어 아빠들의 허락을 받기로 결심했다. 가족들이 모인 윤정재의 칼국수 집에서 “저희 사귀어요”라고 선언한 두 사람에 이들을 남매나 다","link":"https://m.entertain.naver.com/now/article/408/0000243742","retrieved":1732576168086},{"title":"‘조립식 가족’ 어른이 된 황인엽-정채연-배현성에 남은 과제들","contents":"어른이 된 세 청춘의 앞날에 관심이 쏠린다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호)은 종영까지 단 2회만을 남겨두고 있다. 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)의 마지막 관전포인트를 살펴봤다. 먼저 김산하와 윤주원은 오래전부터 품어왔던 각자의 마음을 확인한 후 비밀 연애를 이어오다 이 사실을 강해준에게 들키게 되면서 큰 파장이 일었다. 오랜 시간을 한 식구로 지내왔기에 두 사람의 급변한 관계를 강해준은 미처 받아들일 수 없었던 것. 그러나 그만큼 서로를 잘 알고 있어 결국 이를 이해하고 인정하는 것 역시 시간문제였다. 각고의 노력 끝에 강해준의 지지를 받아낸 김산하와 윤주원은 곧이어 아빠들의 허락을 받기로 결심했다. 가족들이 모인 윤정재의 칼국수 집에서 “저희 사귀어요”라고 선언한 두 사람에 이들을 남매나 다름없이 여겨온 윤정재(최원영 분)와 김대욱(최무성 분)이 어떤 답을 내놓을지 시선이 집중된다. 뿐만 아니라 감격의 모자(母子) 상","link":"https://m.entertain.naver.com/now/article/609/0000925109","retrieved":1732576168086},{"title":"서현진X공유가 선사하는 미스터리 멜로의 재미 ‘트렁크’ [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 서현진-공유가 그리는 미스터리 멜로의 맛 ‘트렁크’ 26일 오전 넷플릭스(Netflix) 시리즈 ‘트렁크’의 제작발표회가 진행된다. 이날 제작발표회에는 서현진, 공유, 정윤하, 조이건, 김동원, 김규태 감독이 참석한다. ‘​트렁크’​는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 드라마 ‘우리들의 블루스’ ‘괜찮아, 사랑이야’ 등을 연출한 김규태 감독과 ‘화랑’ 등을 집필한 박은영 작가가 의기투합해 파격적이고 감각적인 미스터리 멜로를 선보일 예정이다. ‘기간제 결혼’에 얽힌 다양한 인물들의 관계와 감정을 깊이 있게 그려갈 서현진, 공유, 조윤하, 조이건, 김동원 등 믿고 보는 배우들의 시너지 역시 기대를 더하고 있다. 특수한 능력","link":"https://m.entertain.naver.com/now/article/410/0001037890","retrieved":1732576168086},{"title":"'가석방 심사관 이한신' 고수X권유리, 투자 사기 수익금 400억 찾나 [전일야화]","contents":"'가석방 심사관 이한신' 고수가 은닉된 범죄 수익금을 찾기 위해 권유리에게 도움을 요청했다. 25일 방송된 tvN 새 월화드라마 '가석방 심사관 이한신'(이하 '이한신') 3회에서는 이한신(고수 분)과 안서윤(권유리)이 준봉 홀딩스 투자 사기 사건의 범죄 수익금을 찾기 위해 손잡은 모습이 그려졌다. 이날 이한신과 안서윤은 지동만(송영창)의 가석방 심사를 보류시켰다. 이후 안서윤은 \"지동만 그 사람이 가만 안 두겠다고 협박하는데 이 변호사님은 걱정 안 되세요?\"라며 물었고, 이한신은 \"위험해진다는 걸 알면서도 경위님은 심사장에 왜 출석하신 겁니까?\"라며 질문했다. 안서윤은 \"그게 맞으니까. 위험해지더라도 해야 할 일은 해야 하니까요\"라며 진심을 드러냈고, 이한신은 \"저도 같은 이유에서였습니다\"라며 고백했다. 이한신은 \"지동만 회장 이대로 포기하진 않을 겁니다. 다시 가석방 출소를 노릴 테고 저는 계속 막을 겁니다. 어쩌면 지금 이게 경위님한테는 아주 좋은 기회가 될 수도 있다고 생각하","link":"https://m.entertain.naver.com/now/article/311/0001799698","retrieved":1732576168086},{"title":"[인터뷰②] '정년이' 우다비 \"평소 조용했던 부모님도 자랑스러워 하신 작품\"","contents":"tvN 토일드라마 '정년이'를 통해 깊은 인상을 남긴 배우 우다비가 가족을 포함한 주변인들의 반응을 전하며 소감을 밝혔다. 지난 25일 오전 우다비는 스포츠조선과 만나 '정년이' 종영 기념 인터뷰에 응했다. tvN 토일드라마 '정년이(극본 최효비, 연출 정지인)'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년의 여성국극단 입성과 성장기를 그린 작품. 여성 국극이라는 신선한 소재와 배우들의 열연으로 시청자들 사이에서 큰 사랑을 받았다. 우다비가 연기한 '홍주란'은 극 중 정년이의 절친으로 남다른 우정을 쌓는 인물 다양한 에피소드들을 계기로 정년이와 멀어지기도, 가까워지기도 했지만 몸이 아픈 언니의 병원비에 보탬이 되고자 결혼을 선택, 국극단을 떠나게 되며 시청자들에게 많은 아쉬움을 남겼다. 우다비는 작품이 남녀노소 많은 연령층에서 사랑을 받은 부분에 대해 \"얼떨떨하기도 하고 신기하기도 하다. 평소에 엄마나 가족들이 제가 출연하는 작품에 대해 잘 이야기하지 않으신다.","link":"https://m.entertain.naver.com/now/article/076/0004219669","retrieved":1732576168086},{"title":"[스브스夜] '동상이몽2' 이미령 셰프, \"그래도 결혼이 좋은 이유는?\"…장호준 셰프에 '결혼 추천'","contents":"이미령 셰프가 결혼이 좋은 이유를 공개했다. 25일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 이날 방송에서 이모카세 이미령 셰프는 딤섬의 여왕 정지선 셰프와 함께 각각 비장의 요리들을 준비했다. 그리고 곧 장호준 셰프와 급식대가가 이들과 함께 만나 눈길을 끌었다. 오랜만에 만난 네 사람은 '흑백요리사' 당시를 떠올리며 이야기를 나눴다. 특히 급식대가는 미션을 준비하면서 딱 2시간을 잤다며 \"제일 힘들었던 게 잠을 못 잔 거다\"라고 말해 얼마나 힘들게 미션을 했을지 짐작하게 했다. 이어 셰프들은 지금에 이르기까지 자신들이 겪은 고충들을 토로했다. 정지선 셰프는 \"중식 수직관계가 심하다. 처음부터 여자들의 이력서를 받아주지 않는다. 내가 유학을 갔다 와도 내가 잘해도 여자면 안 받아줬다\"라고 밝혀 충격을 안겼다. 그리고 이를 극복하기 위해 남들보다 더 빨리 출근하고 더 열심히 일하며 지금에 이르게 됐다고 밝혀 보는 이들도 감탄하게 만들었다. 또한 급식대","link":"https://m.entertain.naver.com/now/article/416/0000309624","retrieved":1732572534103},{"title":"'동상이몽2' 슬리피, \"제 아내는 천사입니다\"…NEW운명부부 합류, '결혼 풀스토리 공개' 예고","contents":"슬리피 부부가 운명 커플로 합류했다. 25일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 새로운 운명 커플의 등장을 예고했다. 이날 방송 말미에는 새로운 운명 커플의 정체를 공개했다. 새롭게 운명 커플로 등장하는 이는 래퍼 슬리피와 그의 아내였던 것. 슬리피는 \"과거에는 미니홈피에서 도토리 도둑으로 잘 나가다가 많이 잊혔다. 이후에 트로트도 폭망하고 유튜브도 망했다. 소송도 당했다\"라며 짠내를 풍겼다. 또한 그는 \"10년 동안 정산을 받은 게 0원이다\"라고 말해 안타까움을 자아냈다. 그리고 병약한 슬리피는 자신을 구제한 천사를 공개했다. 그는 \"제 아내는 천사입니다, 천사\"라고 말했다. 또한 그는 자신에게 모두들 결혼 어떻게 했냐고 묻는다며 아내와 결혼을 하게 된 전말을 공개할 것을 예고했다. 슬리피는 \"지금 아내가 둘째를 임신 중이다\"라며 둘째의 성별을 방송을 통해 공개할 것이라고 밝혀 다음 방송에 대한 기대감을 높였다.","link":"https://m.entertain.naver.com/now/article/416/0000309623","retrieved":1732572534107},{"title":"'동상이몽2' 백성현♥조다봄, \"혹시 흑석동 갔니?\"…서로 다른 '중대'에서 기다린 사연은?","contents":"조다봄이 오랜만의 데이트에 설렌 마음을 드러냈다. 25일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 백성현 조다봄 부부가 오랜만에 단둘이 데이트를 하기 위해 약속을 했다. 이날 조다봄은 설레는 마음으로 백성현 만나러 갔다. 단둘이 보내는 오랜만의 데이트에 조다봄은 예쁘게 차려입고 남편을 만나기 위해 갔다. 이에 백성현도 아내 조다봄이 골라준 등교룩 차림으로 그를 만나러 나왔다. 이를 본 패널들은 \"진짜 대학생 같다. 옷 너무 잘 입었다. 오늘 만약 빨간 재킷 입고 나왔으면 데이트 취소다\"라고 말해 웃음을 자아냈다. 백성현의 학교 앞에 도착한 조다봄은 백성현의 전화에 어디냐고 물었다. 학교 앞에 와있다는 조다봄의 이야기에 백성현은 \"앞이라고?\"라며 황당한 얼굴을 했다. 두 사람보다 빨간 벽돌 건물 앞에 서서 서로를 찾지 못하고 있었던 것. 그리고 백성현은 \"혹시 흑석동 갔니?\"라고 물었다. 이에 조다봄은 \"응 흑석동\"이라고 답해 모두를 놀라게 했다. 백","link":"https://m.entertain.naver.com/now/article/416/0000309622","retrieved":1732572534110},{"title":"'동상이몽2' 백성현, \"졸업 한 학기 남기고 자퇴…졸업하려고 8년 만에 재입학\"","contents":"백성현이 아직도 대학교에 다니는 이유를 밝혔다. 25일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 등교를 준비하는 백성현의 모습이 그려졌다. 이날 방송에서 백성현은 이른 아침부터 등교 준비하느라 바빠 눈길을 끌었다. 이에 아내 조다봄은 학교를 왜 가냐고 물었고, 백성현은 \"학교를 왜 가긴 왜 가. 졸업하려고 가지\"라고 답했다. 이를 보던 서장훈은 \"학교를 뭔 15년 다니는 거예요?\"라고 물었다. 사실 백성현은 17년 전 입학했던 것. 그러나 작품 활동 탓에 자퇴를 했고 자퇴 8년 만인 올해 재입학했다는 사실을 밝혔다. 졸업까지 한 학기만 남은 상황에서 자퇴를 했던 백성현은 현재 4학년 2학기라고 밝혀 뒤늦게라도 졸업을 위해 재입학을 한 이유를 납득하게 만들었다. 한편 이날 백성현은 빨간색 재킷에 파란색 셔츠까지 신호등룩을 등교룩으로 선보여 보는 이들을 경악하게 만들었다.","link":"https://m.entertain.naver.com/now/article/416/0000309621","retrieved":1732572534110},{"title":"[IS인터뷰] ‘정년이’→‘지옥2’ 문소리 ”비슷한 시기에 다작? 럭키비키“","contents":"“여러 작품을 하는 건 저한테 일상이에요. 20년 넘게 해온 일이죠. 그런데 비슷한 시기에 같이 공개되면서 좋은 반응이 배가 된 것 같아서 감사해요. 럭키비키예요.” 배우 문소리는 최근 서울 강남구의 소속사 씨제스 스튜디오 사옥에서 진행된 인터뷰에서 이같이 말했다. 문소리는 올해 tvN 주말드라마 ‘정년이’와 넷플릭스 ‘지옥2’ 등 다양한 작품을 통해 대중과 만났다. 서울 중구에 위치한 충무아트센터 중극장 블랙에서 지난 10월 27일까지 공연한 연극 ‘사운드 인사이드’에도 출연했다. 또 지난 16일 인천 중구 인스파이어 아레나에서 열린 ‘2024 코리아 그랜드 뮤직 어워즈’ 첫날 아티스트 데이에 그랜드 아티스트상 시상자로도 나서며 다양한 장르, 다양한 작품 등에서 활약했다. 문소리는 지난 17일 종영한 ‘정년이’에서 윤정년(김태리)의 엄마이자 사라진 천재 소리꾼 서용례 역할을 맡았다. 서용례가 매란국극단으로 돌아가려고 하는 윤정년과 바닷가에 앉아서 떡목으로 ‘추월만정’을 열창하는 모","link":"https://m.entertain.naver.com/now/article/241/0003397102","retrieved":1732572534112},{"title":"주지훈, 어디까지 망가지나…18년만 로코 ’사외다’, 하찮미+소년미 장착 [RE스타]","contents":"배우 주지훈이 20대 시절 출연한 드라마 ‘궁’ 이후 tvN 토일드라마 ‘사랑은 외나무다리에서’(이하 ‘사외다’)를 통해 18년 만에 로맨스 코미디로 돌아왔다. “‘궁’ 때는 풋풋한 사과라면, 지금은 잘 익은 애플망고”라며 더 깊어진 멜로 연기를 자신한 주지훈이 작품의 인기를 이끌어갈지 관심이 쏠린다. ‘사외다’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미)이 열여덟의 여름 아픈 이별 후 18년 만에 재회하면서 벌어지는 로맨스다. ‘사외다’는 지난 23일 시청률 3.5%(닐슨코리아 전국 유료가구 기준)로 출발해 2회만에 2배에 가까운 6.5%를 기록했다. 드라마는 총 12부작인 데다가 ‘윰블리’ 정유미의 활약, 주지훈과 정유미의 로맨스 케미, ‘김비서가 왜 이럴까’ 등의 성공을 이끈 박준화 PD의 저력 등 다양한 기대 포인트가 있는 터라 향후 시청률 상승세도 기대할 만하다. 단연 주지훈의 활약이 관전포인트다. 극중 주지훈이 연기하는 석지","link":"https://m.entertain.naver.com/now/article/241/0003397100","retrieved":1732569152320},{"title":"고현정, 회사에서 쫓겨났다…앙상해진 얼굴, 뼈 밖에 없네 ('나미브')","contents":"고현정이 회사에서 쫓겨난다. 오는 12월 23일 첫 방송되는 지니 TV 오리지널 드라마 ‘나미브’가 사막처럼 뜨거운 열정을 품은 스타 제작자 강수현(고현정 분)과 윤슬마냥 빛나는 재능을 가진 연습생 유진우(려운 분)의 만남을 담은 2차 티저 영상으로 기대감을 높이고 있다. 공개된 영상은 100%의 성공률을 자랑하는 깐깐하고 감 좋은 스타 제작자 강수현의 예상치 못한 해임 소식으로 시작된다. “나 믿고 회사로 보내”라고 할 정도로 회사 내 영향력이 막강한 만큼 강수현은 “해임? 날?”이라며 황당한 반응을 보여 그녀가 회사에서 쫓겨날 수밖에 없었던 이유에 이목이 집중된다. 같은 시각 판도라엔터테인먼트의 장기 연습생 유진우 역시 계약 종료 통보를 받고 쓸쓸히 회사에서 나오고 있다. 비록 회사에서 쫓겨났지만 유진우는 여전히 노래를 부르고 기타를 칠 때 가장 행복한 상황. 음악을 즐기는 유진우의 반짝이는 미소가 지나가는 행인들의 발걸음마저 멈추게 한다. 특히 유진우의 이러한 재능이 '돈 되는","link":"https://m.entertain.naver.com/now/article/312/0000690427","retrieved":1732569152322}]}