{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"女속옷 입은 박성웅·망가진 곽시양..'필사의 추격', 코미디 열풍 이을까 [스타현장][종합]","contents":"배우 박성웅, 곽시양, 윤경호가 '필사의 추격'으로 뭉쳤다. 13일 오후 서울 용산구 CGV 용산아이파크몰에선 영화 '필사의 추격' 언론배급 시사회 및 기자간담회가 진행됐아. 연출자 김재훈 감독과 출연 배우 박성웅, 곽시양, 윤경호 등이 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 영화다. 작년 스릴러 영화 '악마들'을 선보였던 김재훈 감독이 메가폰을 잡았다. 박성웅은 극 중 1인 7역 연기력을 불사르는 '변장의 귀재' 사기꾼 김인해 역할을 맡아 열연을 펼쳤다. 여기에 곽시양은 분노조절장애 형사 조수광으로 분해 코믹한 얼굴을 드러냈다. 반면 윤경호는 살벌한 마피아 보스 주린팡 캐릭터로 변신, 극에 쫄깃한 긴장감을 선사했다. 이날 김재훈 감독은 \"전작 '악마들'이 있긴 하지만 이는 소수 장르의 팬들을 위한 영화였고 저의 연출색을 보여주기 위한 영화였다. 하지만 '필사의 추격","link":"https://m.entertain.naver.com/movie/article/108/0003257942","retrieved":1723536632366},{"title":"“‘리볼버’ 초반 속도감, 느린 이유요?”[편파적인 디렉터스뷰]","contents":"영화 ‘리볼버’ 오승욱 감독이 전작 ‘무뢰한’(2015) 이후 9년 만에 돌아왔다. 배우 전도연의 손을 잡고 특유의 서늘한 분위기를 연출한다. 세련된 그림들이 이어지지만 초반 속도감이 꽤 느려 흡인력이 상대적으로 약하다는 이야기도 나왔다. 거기엔 나름대로 이유가 있었다. 최근 스포츠경향이 만난 오승욱 감독은 ‘리볼버’에 관한 편파적인 쟁점 세 가지에 대해 재치 있는 답변을 들려줬다. ■쟁점1. 초반에 느리게 전개된 이유에 대하여 ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. 초반 수영이 복수를 감행하기까지 세계관을 세팅하는 데에 오 감독은 엄청 공을 들였다. “저도 속도감에 대해 고민이 많았어요. 처음에 관객들이 다 떨어져 나가면 큰일이니까요. 그런데도 기초를 다져야 하니 간과할 순 없었어요. 액션으로 세계관에 관한 정보를 전달할 수 없는 거고요. 또 어떤 서사 대신 배우들의 연기와 분","link":"https://m.entertain.naver.com/movie/article/144/0000981878","retrieved":1723536632366},{"title":"“차린 건 많은데”…긴장 속 광복절 연휴 맞는 극장가","contents":"15일부터 광복절 징검다리 연휴가 시작된다. 예전 같으면 기대에 들떠있을 극장가지만 최근 몇 년간 상황은 다르다. 영화 시장의 침체가 좀처럼 풀리지 않는 가운데 업계는 관객들이 연휴 기간 영화관을 찾을지 긴장 속에서 예의주시하고 있다. 연휴를 코앞에 둔 14일 SF와 코미디, 역사물 등 여러 장르의 영화가 무더기로 개봉한다. 먼저 SF 영화의 고전 ‘에이리언’ 시리즈의 신작 ‘에이리언: 로물루스’가 14일 베일을 벗는다. 시리즈의 세계관을 탄생시킨 거장 리들리 스콧 감독이 제작자로 참여하고 ‘맨 인 더 다크’(2016)의 페데 알바레즈 감독이 연출을 맡아 시너지를 기대하게 한다. ‘미나리’를 연출한 정이삭 감독의 블록버스터 ‘트위스터스’는 거대하고 위협적인 자연재해를 스크린에 완벽하게 구현해 내 올여름 재난 영화로 관심을 끌고 있다. 한국영화 화제작 중에선 배우 이선균의 유작이기도 한 ‘행복의 나라’가 같은 날 관객들을 찾아간다. 10·26 사태를 배경으로 상관의 명령에 의해 대통령","link":"https://m.entertain.naver.com/movie/article/005/0001717708","retrieved":1723536632367},{"title":"'필사의 추격' 감독 \"특별출연 성동일→김광규, 맛깔나게 살려\" (엑's 현장)[종합]","contents":"'필사의 추격' 감독이 특별 출연한 배우들에게 감사를 전했다. 13일 오후 서울 용산구 CGV 용산에서 영화 '필사의 추격'(감독 김재훈)의 언론시사회가 진행됐다. 자리에는 김재훈 감독, 배우 박성웅, 곽시양, 윤경호가 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼 김인해(박성웅 분)과 분노조절장애 형사 조수광(곽시양), 그리고 마피아 보스 주린팡(윤경호)이 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린다. 변장의 귀재로 통하는 사기꾼 김인해 역을 맡은 박성웅. 그는 자타공인 최고의 사기꾼으로 교포 사업가부터 보석상까지 1인 7역을 소화해 다채로운 모습을 보여줄 예정이다. 온몸으로 액션을 선보여야 했던 박성웅은 앞서 진행된 제작보고회에서 촬영 중 햄스트링이 파열됐었다는 안타까운 소식을 전하기도 했다. 곽시양과 합을 맞춰 액션을 선보인 박성웅은 곽시양이 다리로 목을 조르는 장면을 언급하며 \"시양이가 힘을 못 빼는 바람에 진짜 기절했다\"고 농담하더니 \"같이 액션을","link":"https://m.entertain.naver.com/movie/article/311/0001759986","retrieved":1723536632370},{"title":"Park Chan-wook's latest film to begin filming Saturday with Lee Byung-hun, Son Ye-jin","contents":"Director Park Chan-wook’s latest film, tentatively titled “NO Other Choice,” is set to begin filming on Saturday, its distributor CJ ENM said. The film will feature a star-studded lineup with actors Lee Byung-hun, Son Ye-jin, Park Hee-soon, Lee Sung-min, Yeom Hye-ran, Cha Seung-won and Yoo Yeon-seok. “NO Other Choice” revolves around an employee at a paper manufacturing company who is suddenly laid off and follows his journey on finding a new job to protect his wife and two children. Actor Lee B","link":"https://m.entertain.naver.com/movie/article/640/0000057675","retrieved":1723536632370},{"title":"'필사의 추격' 윤경호 \"누아르 촬영했는데…코믹한 모습 당황\" [엑's 현장]","contents":"'필사의 추격' 윤경호가 영화 시청 소감을 밝혔다. 13일 오후 서울 용산구 CGV 용산에서 영화 '필사의 추격'(감독 김재훈)의 언론시사회가 진행됐다. 자리에는 김재훈 감독, 배우 박성웅, 곽시양, 윤경호가 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼 김인해(박성웅 분)과 분노조절장애 형사 조수광(곽시양), 그리고 마피아 보스 주린팡(윤경호)이 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린다. 분노조절장애 형사 조수광을 연기한 곽시양은 \"시나리오를 보고 제대로 망가질 수 있겠다는 생각이 들어서 촬영에 임했다\"며 \"항상 아쉬움이 많이 남는 것 같다. 그때와 지금의 저는 또 달라서 아쉬운 부분이 보여서 아쉽고, 촬영하면서 망가지는 것에 대한 두려움이나 무서움, 내가 어떻게 보이는지는 신경을 쓰지 않고 즐기면서 찍었다\"고 촬영 소감을 전했다. 그는 \"다만 화를 너무 많이 내다 보니까 '내가 너무 소리만 지르는 게 아닌가?' 걱정을 했다\"고 덧붙이기도. 또한 최근","link":"https://m.entertain.naver.com/movie/article/311/0001759982","retrieved":1723536632371},{"title":"\"통쾌한 코미디\" 박성웅·곽시양·윤경호 뭉친 '필사의 추격'(종합)","contents":"배우 박성웅, 곽시양, 윤경호가 '필사의 추격'으로 뭉쳤다. 13일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '필사의 추격' 언론시사회 및 기자 간담회가 열려 박성웅, 곽시양, 윤경호, 김재훈 감독이 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 영화로, '악마들'의 김재훈 감독 신작이다. 이날 김 감독은 \"다양한 장르의 연출을 해보고 싶다는 생각을 해왔다\"라며 \"전작 '악마들'이 고어한 느낌이었다면 그와 반대되는 경쾌한 코미디를 만들고 싶었다\"라고 밝혔다. 1인 7역 연기력을 불사르는 변장의 귀재 사기꾼 김인해 역을 맡은 박성웅은 \"분장하는 게 제일 힘들었다, 할아버지 분장은 5시간 걸려서 하기도 했는데 촬영은 한 시간 남짓 안 됐다\"라며 \"해녀 분장, 생전 처음으로 여성 속옷을 착용하고 했는데 답답하더라, 그리고 수염을 많이 붙이는 분장이라 그것도 애를 먹었는데","link":"https://m.entertain.naver.com/movie/article/421/0007728549","retrieved":1723536632376},{"title":"'필사의 추격' 박성웅 \"'핸섬가이즈'·'파일럿' 코미디 영화 흥행? 우리도 기대 왜 없겠나\"","contents":"배우 박성웅이 최근 코미디 영화의 흥행에 대한 솔직한 생각을 밝혔다. 박성웅은 13일 오후 서울 용산구 이촌동 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론·배급 시사회에서 \"'핸섬가이즈'와 '파일럿'에 이어 흥행에 대한 기대를 하고 있다\"고 했다. 박성웅은 대한민국 최고의 사기꾼이자 변장의 귀재 김인해 역을 맡았다. 그는 \"솔직히 말씀드리면 4~5년 전 기획 단계부터 참여했다. 그때 당시에 봤던 초안과는 많이 달라졌다. 제주도 문제를 조금 더 라이트 하게 푼 영화가 지금의 '필사의 추격'이 된 것 같다\"고 말했다. 1인 7역에 도전한 그는 \"분장을 하는 게 가장 힘들었다. 특히 할아버지 분장을 5시간 걸려서 했는데, 실제로 촬영한 시간은 1시간 남짓 안 됐다. 해녀 분장을 했을 땐 생전 처음으로 여성 속옷을 착용하고서 촬영을 했는데 답답하더라. 또 수염을 붙이는 분장을 해서 그것도 좀 애를 먹었다\"며 \"그래도 연기한 캐릭터마다 다 달랐고 헷갈리지 않아서 좋았다\"고 만족감을","link":"https://m.entertain.naver.com/movie/article/076/0004181164","retrieved":1723536632379},{"title":"입소문의 기적 '핸섬가이즈', 오늘부터 안방 폭소도 책임진다","contents":"올여름 극장가에 참을 수 없는 웃음을 선사하며 관객들을 사로잡은 고자극 오싹 코미디 영화 ‘핸섬가이즈’(감독 남동협)가 13일 오늘부터 IPTV 및 VOD 서비스를 시작한다. ‘핸섬가이즈’는 평화로운 전원생활을 꿈꾸던 재필(이성민 분)과 상구(이희준 분)가 하필이면 귀신들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디다. 바로 오늘, 8월 13일(화)부터 IPTV와 온라인 및 모바일을 통해 VOD 서비스를 시작한다. ‘핸섬가이즈’는 연기의 신 이성민과 변신의 귀재 이희준이 새침부끄한 터프가이 ‘재필’과 세심다정한 섹시가이 ‘상구’로 등장, 상상 초월 연기 변신과 티키타카가 돋보이는 환장의 콤비 플레이로 극장가에 큰 웃음을 선사하며 사랑받았다. 뿐만 아니라, 공승연, 박지환, 이규형이 분한 예측 불가한 캐릭터까지 합세한 환상적인 앙상블은 여름 극장가에 멈출 수 없는 웃음을 선사했다. 이 밖에도 아이러니한 상황이 연속적으로 벌어지는 예측 불가한 스토리와 코미디 장르적 매력, 이를 완성","link":"https://m.entertain.naver.com/movie/article/018/0005810605","retrieved":1723536632379},{"title":"박성웅, 믿고 보는 배우","contents":"배우 박성웅이 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728502","retrieved":1723536632379},{"title":"곽시양, 근사한 슈트핏","contents":"배우 곽시양이 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728501","retrieved":1723536632382},{"title":"윤경호, 볼 하트로 전한 인사","contents":"배우 윤경호가 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728500","retrieved":1723536632383},{"title":"'금발' 김우빈 전자발찌 범죄자 감시…넷플릭스 '무도실무관'","contents":"배우 김우빈이 전자발찌를 찬 범죄자들을 밀착 감시한다. 13일 넷플릭스에 따르면 영화 '무도실무관'이 9월 13일 공개된다. 무도실무관은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 전자발찌를 찬 범죄자들을 24시간 감시하는 내용을 담는다. 이날 공개된 예고편은 무도 실력을 뽐내는 이정도의 모습으로 시작된다. 전국에 포진된 전자발찌를 찬 범죄자들을 24시간 감시하는 보호관찰관 김선민은 자신과 함께 호흡을 맞출 무도실무관으로서 이정도에게 함께 일할 것을 제안한다. 몸을 사리지 않는 이정도의 열정 넘치는 모습은 보이지 않는 곳에서 시민들의 안전을 지키는 '무도실무관'이라는 직업에 대한 호기심을 자아낸다. 또 \"빈틈없이 감시하고, 완벽하게 제압한다\"라는 문구와 함께 화려한 무도 실력으로 범죄자들을 제압하는 이정도의 모습은 통쾌함을 선사할 예정이다. 김우빈과 김성균의 호흡, 그리고 김주환 감독표 통쾌한 액션으로 기대를 높이는 영화 '무","link":"https://m.entertain.naver.com/movie/article/079/0003927695","retrieved":1723536632384},{"title":"윤경호 '필사의 추격' 파이팅","contents":"배우 윤경호가 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728499","retrieved":1723536632385},{"title":"'필사의 추격' 곽시양 \"제대로 망가질 수 있겠다 생각해\" [MD현장]","contents":"배우 곽시양이 코믹 연기에 임한 소감을 밝혔다. 13일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '필사의 추격'(감독 김재훈) 언론배급시사회 및 기자간담회가 열렸다. 행사에는 김재훈 감독을 비롯해 배우 박성웅, 곽시양, 윤경호가 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품. 2022년 '악마들'을 통해 데뷔한 충무로 신예 감독 김재훈의 두 번째 장편 영화이기도 하다. 이날 곽시양은 \"시나리오를 보고서 제대로 망가질 수 있겠다는 생각이 들었다. 좀 재밌게 읽고 촬영에 임했다\"며 \"분노조절장애가 있는 캐릭터다 보니 어느 부분에서 어떻게 화를 낼지 많이 고민하면서 촬영했다\"고 말했다. 그러면서 \"항상 일을 하다 보면 아쉬움이 굉장히 많이 남는다. 제대로 더 망가질 수 있는데 뭔가, 그때와 지금의 나는 또 달라서 아쉬운 부분들이 굉장히 많이 보여서 좀 아쉽다. 촬영하","link":"https://m.entertain.naver.com/movie/article/117/0003860961","retrieved":1723536632386},{"title":"곽시양, 근사한 매력남","contents":"배우 곽시양이 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에 참석하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728496","retrieved":1723536632387},{"title":"'필사의 추격' 박성웅 \"女 속옷, 생전 처음 착용..답답해\" 파격 여장","contents":"배우 박성웅이 '필사의 추격'에서 여장까지 시도한 소감을 밝혔다. 13일 오후 서울 용산구 CGV 용산아이파크몰에선 영화 '필사의 추격' 언론배급 시사회 및 기자간담회가 진행됐아. 연출자 김재훈 감독과 출연 배우 박성웅, 곽시양, 윤경호 등이 참석했다. 이날 박성웅은 극 중 변장의 귀재 사기꾼 김인해로 변신한 만큼 \"할아버지 분장을 하는데 5시간이 걸렸다. 근데 촬영은 1시간 했다\"라고 고충을 토로했다. 그러면서 그는 \"해녀 분장의 경우, 생전 처음으로 여성 속옷을 입고 연기했다. 굉장히 답답했는데, (분장한) 각 캐릭터들이 다 달라서 너무 좋았다\"라고 이야기했다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 영화다. 오는 21일 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/movie/article/108/0003257928","retrieved":1723536632388},{"title":"박성웅, 女속옷 착용하고 목 졸려 기절까지‥다 내던진 ‘필사의 추격’[종합]","contents":"박성웅이 여장을 불사하고 목이 졸려 기절까지 한 '필사의 추격'이 개봉을 앞두고 있다. 영화 '필사의 추격'(감독 김재훈) 언론 시사회가 8월 13일 서울 용산구 CGV용산아이파크몰에서 열렸다. 영화 상영 후 진행된 간담회에는 박성웅, 곽시양, 윤경호, 김재훈 감독이 참석했다. 오는 21일 개봉하는 영화 '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 박성웅이 1인 7역 연기력을 불사르는 변장의 귀재 사기꾼 ‘김인해’ 역을 맡아 새로운 매력을 선보인다. 곽시양이 분노조절장애 형사 ‘조수광’으로 분하고, 윤경호가 이번에는 살벌한 마피아 보스 ‘주린팡’ 역을 맡아 연기 변신을 선보인다. 박성웅은 주연배우로서 활약했을 뿐 아니라, 직접 시나리오 개발에도 참여했다. 이에 박성웅은 \"4~5년 전 기획부터 같이 한 작품\"이라고 남다른 애착을 드러냈다. 1인 7역 분장에 대해선 \"할아버지","link":"https://m.entertain.naver.com/movie/article/609/0000885673","retrieved":1723536632389},{"title":"영화 필사의 추격 ‘대환장 추격의 시작’","contents":"13일 서울 용산CGV에서 열린 영화 ‘필사의 추격‘ 시사회에서 배우 곽시양, 박성웅, 윤경호가 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001144349","retrieved":1723536632390},{"title":"포드 딜러사 프리미어모터스, 울산울주산악영화제 의전차량 후원","contents":"올해 영화제 9월 27∼10월 1일 영남알프스 복합웰컴센터·울산대공원서 개최 28개국 97편 영화, 다양한 공연·체험 프로그램 소개 울산울주세계산악영화제는 포드코리아 공식 딜러사인 프리미어모터스가 올해 열리는 제9회 영화제에 의전 차량 공식 협찬사로 참여한다고 13일 밝혔다. 7회 영화제부터 의전 차량을 후원한 프리미어모터스는 올해도 대형 스포츠유틸리티차(SUV)인 포드 익스플로러와 브롱코 등을 영화제에 참석하는 주요 감독과 배우, 관계자를 위한 의전 차량으로 제공한다. 이날 프리미어모터스 본사에서 엄홍길 울산울주세계산악영화제 집행위원장과 김기호 프리미어모터스 대표는 이런 내용으로 협약을 체결했다. 김기호 대표는 \"3년 연속 파트너십을 유지하게 돼 뜻깊게 생각한다\"면서 \"산악영화제가 포드 특성과 잘 어울리는 만큼 성공적인 영화제 개최에 중요한 역할을 할 수 있기를 기대한다\"고 밝혔다. 울산울주세계산악영화제는 산악스포츠, 산악문화, 모험, 탐험, 자연과 환경 등에 대한 영화를 소개하는","link":"https://m.entertain.naver.com/movie/article/001/0014873298","retrieved":1723536632393},{"title":"영화 필사의 추격 ‘코믹 맛집 오픈’","contents":"13일 서울 용산CGV에서 열린 영화 ‘필사의 추격‘ 시사회에서 배우 곽시양, 박성웅, 윤경호가 포토타임을 갖고 있다. 김종원 기자 won@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001144346","retrieved":1723536632396},{"title":"박성웅, 힘찬 파이팅","contents":"배우 박성웅이 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728489","retrieved":1723536632398},{"title":"'필사의 추격' 곽시양·박성웅·윤경호","contents":"배우 곽시양(왼쪽부터)과 박성웅, 윤경호가 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728488","retrieved":1723536632400},{"title":"곽시양·박성웅·윤경호 '필사의 추격' 대박","contents":"배우 곽시양(왼쪽부터)과 박성웅, 윤경호가 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728486","retrieved":1723536632402},{"title":"'필사의 추격' 윤경호 \"스모키·타투로 변화..다른 사람 같단 환상 생겼다\"","contents":"윤경호가 외형적으로 신경 쓴 점을 공개했다. 영화 '필사의 추격'(감독 김재훈/제작 콘텐츠지, TCO㈜더콘텐츠온) 언론배급시사회가 13일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 김재훈 감독과 배우 박성웅, 곽시양, 윤경호가 참석했다. 이날 윤경호는 \"극중에서 헤어스타일부터 스모키화장, 각종 액세서리, 옷도 그렇고 타투까지 많은 아이템을 보유했다\"며 \"처음에는 대만 마피아라 완전 대만 사람처럼 설정하려고 하다가 많은 분들이 날 한국 사람으로 생각하는데 이질감 있지 않나 했더니 감독님이 새로운 인물로 재탄생시켜주시겠다고 하시고 많은 변화를 주셨다\"고 전했다. 이어 \"그런 분장 회의 때부터 가져갔던 콘셉트가 하나씩 장착되니깐 뭔가 다른 사람 같다는 거울을 보고 생긴 믿음, 환상 이런게 생겨서 그런 분장 덕분에 조금 더 몰입해서 할 수 있었다\"고 덧붙였다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는","link":"https://m.entertain.naver.com/movie/article/112/0003714305","retrieved":1723536632405},{"title":"'필사의 추격' 박성웅 \"해녀 분장하느라 첫 여성 속옷 착용해\" [MD현장]","contents":"배우 박성웅이 1인 7역 변신에 대해 이야기했다. 13일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '필사의 추격'(감독 김재훈) 언론배급시사회 및 기자간담회가 열렸다. 행사에는 김재훈 감독을 비롯해 배우 박성웅, 곽시양, 윤경호가 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품. 2022년 '악마들'을 통해 데뷔한 충무로 신예 감독 김재훈의 두 번째 장편 영화이기도 하다. 이날 박성웅은 \"나는 솔직히 말씀드리면 한 4~5년 전 기획 단계부터 같이 참여를 하게 됐다. 그런데 초반이랑은 많이 달라졌다. 제주도 문제가 그때는 좀 무거웠다면 지금은 좀 라이트 하게 풀었다\"고 말했다. 1인 7역에 대해서는 \"분장을 하는 게 제일 힘들었다. 할아버지 분장은 5시간 걸려서 등장을 했는데 이제 촬영은 1시간 남짓이 안 됐다\"며 \"나머지는 해녀 분장이 특히, 처음 여성 속옷을 착","link":"https://m.entertain.naver.com/movie/article/117/0003860953","retrieved":1723536632407},{"title":"'필사의 추격' 박성웅 \"곽시양과 액션 중 기절하기도\" [N현장]","contents":"배우 곽시양과 박성웅이 액션 합에 대해 언급했다. 13일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '필사의 추격' 언론시사회 및 기자 간담회가 열려 박성웅, 곽시양, 윤경호, 김재훈 감독이 참석했다. 이날 김 감독은 영화의 액션신에 대해 \"액션은 곽시양이 맡은 수광이 역할이 거의 다하고 있어 수광이를 드러내는 데 중점을 뒀다\"라며 \"외형적 상해보다는 꺾거나 분지르는 식의 액션이라 그 부분을 신경 써서 소리에 공을 들여서 만들었다\"고 설명했다. 곽시양은 \"주짓수를 오래 하진 않았지만, 배웠던 경력이 있어서 그걸 베이스로 촬영했다\"라며 \"현장에서 박성웅 선배님이 많이 알려주셨고, 스턴트 분들께 도움을 많이 받았다\"고 했다. 곽시양과 액션 호흡을 펼친 박성웅은 \"시양이가 힘을 못 빼는 바람에 진짜 목을 졸라서 기절하기도 했다\"라며 \"어려운 점은 없었고 곽시양 배우가 몸을 잘 쓰니까 어려움 없이 했다\"고 덧붙였다. 한편 '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사,","link":"https://m.entertain.naver.com/movie/article/421/0007728474","retrieved":1723536632409},{"title":"'필사의 추격' 대박","contents":"배우 곽시양(왼쪽부터)과 김재훈 감독, 박성웅, 윤경호가 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 포즈를 취하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728469","retrieved":1723536632413},{"title":"'필사의 추격' 곽시양 \"제대로 망가지고 싶었다\"","contents":"배우 곽시양이 '필사의 추격'에서 연기 변신을 기대하게 했다. 13일 오후 서울 용산구 CGV 용산아이파크몰에선 영화 '필사의 추격' 언론배급 시사회 및 기자간담회가 진행됐아. 연출자 김재훈 감독과 출연 배우 박성웅, 곽시양, 윤경호 등이 참석했다. 이날 곽시양은 '필사의 추격' 출연을 결심한 이유를 묻자 \"시나리오를 봤을 때 제대로 망가질 수 있겠단 생각이 들었다\"라고 밝혔다. 그러면서 그는 형사 조수광 역할에 대해 \"분노조절장애 설정이다 보니, 어떤 장면에서 어떻게 화를 내야 할까 고민했다\"라고 전했다. 곽시양은 \"주짓수를 배운 적이 있어서 이를 바탕으로 액션신을 찍었다. 박성웅 선배님께서 액션 스쿨 1기라 잘 알려주셨다\"라고 말하기도 했다.","link":"https://m.entertain.naver.com/movie/article/108/0003257920","retrieved":1723536632415},{"title":"'필사의 추격' 박성웅 \"7역 분장 가장 어려워…5시간 걸리기도\" [엑's 현장]","contents":"'필사의 추격' 박성웅이 분장 연기의 고충을 토로했다. 13일 오후 서울 용산구 CGV 용산에서 영화 '필사의 추격'(감독 김재훈)의 언론시사회가 진행됐다. 자리에는 김재훈 감독, 배우 박성웅, 곽시양, 윤경호가 참석했다. '필사의 추격'은 상극 중에 상극인 사기꾼 김인해(박성웅 분)과 분노조절장애 형사 조수광(곽시양), 그리고 마피아 보스 주린팡(윤경호)이 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린다. 변장의 귀재로 통하는 사기꾼 김인해 역을 맡은 박성웅은 자타공인 최고의 사기꾼으로 교포 사업가부터 보석상까지 1인 7역을 소화해 다채로운 모습을 보여준다. 촬영 중 분장이 가장 어려웠다고 밝힌 박성웅은 \"할아버지 분장은 5시간이 걸렸는데 촬영은 1시간 박에 안 걸렸다. 해녀는 처음으로 여성 속옷을 입고 촬영했는데 답답하더라\"며 \"캐리터들이 다 헷갈리지 않고 달라서 너무 좋았다\"고 소감을 전했다. 또한 손종학과 분장 전후 연기로 호흡흘 맞춘 박성웅은 \"종학 형님이","link":"https://m.entertain.naver.com/movie/article/311/0001759971","retrieved":1723536632417},{"title":"'필사의 추격' 파이팅","contents":"배우 곽시양(왼쪽부터)과 김재훈 감독, 박성웅, 윤경호가 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 인사말을 하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728452","retrieved":1723536632419},{"title":"‘코마다 위스키 패밀리’, 9월5일 CGV 단독 개봉[공식]","contents":"안시국제애니메이션 장편 콩트르샹 경쟁 진출 애니메이션계의 칸 영화제로 불리는 제47회 안시국제애니메이션영화제 장편 콩트르샹 경쟁 진출작 ‘코마다 위스키 패밀리’가 오는 9월 5일 CGV 단독 개봉을 확정지었다. ‘코마다 위스키 패밀리’는 할아버지와 아버지가 정성을 다해 지켜온 환상의 위스키 ‘코마’를 부활시키고자, 딸 ‘루이’와 코마다 증류소를 응원하는 서포터즈가 함께 힘을 모으는 과정을 그린 위스키 테라피 애니메이션. ‘코마다 증류소’를 물려받은 딸 ‘루이’가 할아버지와 아버지가 정성을 다해 지켜온 최상의 위스키 ‘코마’를 부활시키고자 고군분투하면서 가족애와 인생을 깨닫게 되는 이야기를 따뜻한 감성으로 그려내 기대감을 모은다. 국내 개봉 확정 소식과 함께 공개된 보도스틸은 ‘루이’를 둘러싸고 크래프트 위스키를 취재하는 뉴스 편집자 ‘코타로’, 증류소에서 애쓰는 직원들의 모습이 담겨 있어 영화에 대한 궁금증을 높인다. 소담한 일본 마을의 전경, 위스키 잔을 손에 들고 향을 맡고 있는","link":"https://m.entertain.naver.com/movie/article/009/0005349700","retrieved":1723536632420},{"title":"극장 구원투수 황정민 돌아온다…'서울의 봄' 이어 '베테랑2' 출격","contents":"'믿고 보는 배우' 황정민이 돌아온다. 황정민은 오는 9월 영화 '베테랑2'로 극장에 돌아온다. 그의 필모그래피를 대표하는 다양한 작품 중에서도 어려운 극장 상황을 뚫고 흥행을 성공시킨 그만의 저력이 돋보이는 작품은 '다만 악에서 구하소서'와 '서울의 봄'이다. 지난 2020년 8월 5일 개봉한 '다만 악에서 구하소서'는 팬데믹 시국에 435만 관객을 동원해 황정민의 티켓 파워를 확인시킨 바 있다. 당시 코로나 팬데믹으로 인해 극장 상황이 최악에 치달을 때 '다만 악에서 구하소서'는 '극장 영화'에 대한 인식을 다시 한번 환기했다. 이어 '서울의 봄'은 2023년 11월 22일 개봉해 꾸준한 입소문으로 1312만 관객을 동원했다. 극장가의 전통적인 비수기로 꼽히는 11월 시장에 개봉한 '서울의 봄'은 전두광 역할의 황정민의 활약이 입소문 기폭제가 된 작품이다. 이처럼 황정민은 어려운 극장 상황 속에서도 흥행 보증 수표와 같은 역할을 하며, 다양한 작품으로 극장 개봉 영화에 대한 인식","link":"https://m.entertain.naver.com/movie/article/421/0007728441","retrieved":1723536632422},{"title":"'필사의 추격' 곽시양 \"제대로 망가질 수 있겠다 싶어\" [N현장]","contents":"배우 곽시양이 망가지는 것에 대한 두려움 없이 연기했다고 말했다. 13일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '필사의 추격' 언론시사회 및 기자 간담회가 열려 박성웅, 곽시양, 윤경호, 김재훈 감독이 참석했다. 이날 곽시양은 영화에 합류한 것에 대해 \"시나리오 받고 제대로 망가질 수 있겠단 생각에 제대로 임했다\"라며 \"분노조절장애라 어느 부분에서 어떻게 화를 내야 할지 고민하면서 촬영했다\"고 전했다. 그는 \"항상 일을 하다 보면 아쉬움이 남는다, 그때와 지금의 제가 달라서 아쉬운 부분이 보인다\"라며 \"촬영하면서 망가지는 것에 대한 두려움, 내가 어떻게 보이는지에 대한 무서움 없이 즐기면서 촬영했다, 다만 화를 많이 내다보니 항상 소리만 지르고 있는 게 아닌가 해서 걱정을 많이 했다\"고 밝혔다. 한편 '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 영화다. 박성웅이 1인 7역","link":"https://m.entertain.naver.com/movie/article/421/0007728438","retrieved":1723536632424},{"title":"‘필사의 추격’ 박성웅 “곽시양과 격한 액션, 목 졸려 진짜 기절”","contents":"박성웅이 '필사의 추격'을 찍으며 곽시양 때문에 기절했던 아찔했던 경험을 밝혔다. 곽시양은 8월 13일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격'(감독 김재훈) 언론 시사회 후 간담회를 통해 분노조절장애 형사 ‘조수광’으로 분해 열연한 뒷이야기를 전했다. 이날 곽시양은 \"주짓수를 배웠던 경력을 베이스로 액션신을 촬영했다\"면서 \"박성웅 선배님께서 액션스쿨 1기다 보니, 잘 알려주셨다\"고 말했다. 그러자 박성웅은 곽시양과의 격한 액션으로 인해 \"목을 졸라서 진짜 기절했었다\"는 아찔한 에피소드를 밝혔다. 그러면서 \"곽시양 배우가 몸을 잘 쓰니까 어려움 없이 잘 진행했던 것 같다\"고 덧붙였다. 오는 8월 21일 개봉하는 영화 '필사의 추격'은 상극 중 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다.","link":"https://m.entertain.naver.com/movie/article/609/0000885662","retrieved":1723536632429},{"title":"'필사의 추격' 박성웅 \"'핸섬가이즈'·'파일럿' 코미디 강세 우리도 이어갔으면\"","contents":"박성웅이 코미디 영화 흥행 계보를 이어갔으면 하는 바람을 표했다. 영화 '필사의 추격'(감독 김재훈/제작 콘텐츠지, TCO㈜더콘텐츠온) 언론배급시사회가 13일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 김재훈 감독과 배우 박성웅, 곽시양, 윤경호가 참석했다. 앞서 코미디 장르인 '핸섬가이즈', '파일럿'이 여름 극장가에 출격, 큰 사랑을 받으며 손익분기점을 돌파했다. 이에 박성웅은 \"코미디가 강세인데 저희도 왜 기대가 없겠나\"라고 솔직히 털어놨다. 이어 \"우리 작품도 못나왔다고 생각 안 해서 시원하고 통쾌한 부분이 있어서 더위를 싹 날려버릴 수 있지 않을까 내심 기대하고 있다\"고 덧붙였다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품으로, 오는 21일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003714301","retrieved":1723536632430},{"title":"전도연 못지않은 美친 존재감..'리볼버' 전혜진X이정재X정재영, 으리으리한 '특별 출연'","contents":"범죄 영화 '리볼버'(오승욱 감독, 사나이픽처스 제작)가 전혜진, 이정재, 정재영의 강렬한 존재감이 엿보이는 캐릭터 포스터를 공개했다. '리볼버'의 독보적인 캐스팅 라인업을 완성시킨 특별, 우정 출연진의 캐릭터 포스터가 공개됐다. 전혜진은 수영(전도연)의 약속을 저버린 앤디(지창욱)의 누나이자 이스턴 프로미스 회사의 대표로서 막강한 권력을 쥐고 있는 그레이스를 연기했다. 그레이스는 본부장으로부터 앤디가 수영에게 약속한 돈을 주지 않았다는 사실을 전해 듣고, \"하는 일마다 말썽이네\"라며 사건 사고를 몰고 다니는 앤디 생각에 복잡한 심경을 감추지 못한다. 이정재는 수영과 함께 비리를 저지른 선배 경찰이자 전 애인 임석용 역으로 수영에게 모든 죄를 뒤집어씌우지만 그녀를 진심으로 위하는 이중적인 모습을 보인다. 석용은 수영의 출소 날을 기다리며 \"그때 마실 위스키는 내가 선물하지\"라고 훗날을 기약하지만 곧 종적이 묘연해진다. 정재영은 출소 후 버려진 대가를 돌려받기 위해 직진을 감행하는 수","link":"https://m.entertain.naver.com/movie/article/076/0004181151","retrieved":1723536632430},{"title":"'필사의 추격' 박성웅 \"할아버지→해녀 분장, 5시간 걸리기도\"","contents":"배우 박성웅이 여러 가지 분장을 소화한 소감을 밝혔다. 13일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '필사의 추격' 언론시사회 및 기자 간담회가 열려 박성웅, 곽시양, 윤경호, 김재훈 감독이 참석했다. 이날 박성웅은 \"원래 4~5년 전에 시나리오 받았는데, 초안에서는 제주도 문제가 무거웠다면 지금은 좀 더 라이트해졌다\"고 밝혔다. 사기꾼으로 분한 박성웅은 \"분장하는 게 제일 힘들었다, 할아버지 분장은 5시간 걸려서 하기도 했는데 촬영은 한 시간 남짓 안 됐다\"라며 \"해녀 분장, 생전 처음으로 여성 속옷을 착용하고 했는데 답답하더라, 그리고 수염을 많이 붙이는 분장이라 그것도 애를 먹었는데 캐릭터는 헷갈리지 않고 달라서 좋았다\"고 회상했다. 손종학과 할아버지 역을 오간 것에 대해 \"종학이 형님이 연기하는 건 제가 못 봤는데, 본인 의사대로 마음껏 하셔서 당황하기도 했다\"며 웃었다. 한편 '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자","link":"https://m.entertain.naver.com/movie/article/421/0007728424","retrieved":1723536632432},{"title":"'필사의 추격' 김재훈 감독 \"'악마들'과 전혀 달라, 경쾌한 코믹 액션물 원해\"","contents":"김재훈 감독이 영화 '필사의 추격'을 연출하게 된 이유를 설명했다. 김 감독은 13일 오후 서울 용산구 이촌동 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론·배급 시사회에서 \"전작 '악마들'과는 다른 경쾌한 코믹 액션 영화로 만들고 싶었다\"라고 했다. 오는 21일 개봉하는 영화 '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 영화 '악마들'의 김재훈 감독이 메가폰을 잡았다. 김 감독은 \"개인적으로 작품 연출할 때 다양한 장르의 영화를 해보고 싶었다. '악마들'이 고어한 느낌의 스릴러였다면, '필사의 추격'은 가볍고 경쾌한 코믹 액션으로 만들고 싶었다. 이후 다음 작품은 또 다른 장르의 영화로 촬영을 하게 됐다\"고 연출 의도를 전했다. 이어 \"전작이 있긴 하지만, 저한텐 '필사의 추격'이 첫 상업 영화라고 생각한다. 남녀노소 많은 분들이 즐길 수 있는 장르여서 즐겁게","link":"https://m.entertain.naver.com/movie/article/076/0004181150","retrieved":1723536632433},{"title":"'필사의 추격' 연출한 김재훈 감독","contents":"김재훈 감독이 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’ 언론시사회에서 인사말을 하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728415","retrieved":1723536632435},{"title":"‘필사의 추격’ 곽시양 “분노조절장애, 재밌게 망가졌다”","contents":"곽시양이 '필사의 추격'을 통해 \"재밌게 망가졌다\"는 출연 소감을 밝혔다. 곽시양은 8월 13일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격'(감독 김재훈) 언론 시사회 후 간담회를 통해 격한 액션을 소화한 소감을 밝혔다. 극 중 곽시양은 분노조절장애 형사 ‘조수광’으로 분했다. 이에 \"시나리오를 보고 재밌게 망가질 수 있겠단 생각이 들어 임했다\"고 말한 곽시양은 \"분노조절장애가 있는 역할이다 보니, 어떤 장면에서 어떻게 화를 내야할까 고민했다\"고 말했다. 또 \"주짓수를 배웠던 경력을 베이스로 액션신을 촬영했다\"면서 \"박성웅 선배님께서 액션스쿨 1기다 보니, 잘 알려주셨다\"고도 전했다. 한편, 오는 21일 개봉하는 영화 '필사의 추격'은 상극 중 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다.","link":"https://m.entertain.naver.com/movie/article/609/0000885657","retrieved":1723536632437},{"title":"윤경호 '필사의 추격' 사랑해 주세요","contents":"배우 윤경호가 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’(감독 김재훈) 언론시사회에서 인사말을 하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728412","retrieved":1723536632438},{"title":"'필사의 추격' 박성웅","contents":"배우 박성웅이 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’(감독 김재훈) 언론시사회에서 인사말을 하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728411","retrieved":1723536632441},{"title":"곽시양 '필사의 추격'으로 인사 드려요","contents":"배우 곽시양이 13일 오후 서울 CGV 용산 아이파크몰에서 열린 영화 ‘필사의 추격’(감독 김재훈) 언론시사회에서 인사말을 하고 있다. '필사의 추격'은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 2024.8.13/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007728410","retrieved":1723536632442},{"title":"‘필사의 추격’ 박성웅 “해녀 연기 위해 女속옷 착용, 답답했다”","contents":"박성웅이 '필사의 추격'을 통해 여장에까지 도전한 소회를 전했다. 박성웅은 8월 13일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격'(감독 김재훈) 언론 시사회 후 간담회를 통해 출연 소감을 밝혔다. 오는 21일 개봉하는 영화 '필사의 추격'은 상극 중 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 극 중 1인 7역 연기력을 불사르는 변장의 귀재 사기꾼 ‘김인해’ 역을 맡은 박성웅은 \"4~5년 전 기획부터 같이 한 작품\"이라고 남다른 애착을 드러냈다. 1인 7역 분장에 대해선 \"할아버지 분장은 5시간 걸렸는데, 촬영은 1시간 했다\"면서 \"해녀 분장의 경우, 생전 처음으로 여성 속옷을 착용하고 촬영했는데 굉장히 답답했다. 그러나 캐릭터들이 각자 달라서 너무 좋았다\"고 전해 기대를 모았다.","link":"https://m.entertain.naver.com/movie/article/609/0000885654","retrieved":1723536632444},{"title":"‘행복의 나라’ 유재명 “전두환 역, 악인 아닌 야만스러운 시대의 표상으로 연기”[인터뷰]","contents":"유재명이 자신만의 ‘악의 연대기’를 쓰고 있다. 최근 공개된 드라마 ‘노 웨이 아웃’에서 희대의 흉악범을 연기한 데 이어 1979년 10·26 사건과 12·12 군사 반란 사이 격변의 시기를 다룬 영화 ‘행복의 나라’를 통해서는 축축하고 어두운 시대 단면을 대변한다. 극 중 그는 권력을 이용해 10.26 사건 관련 재판을 좌지우지하려는 합동수사단장 전상두를 연기한다. 영화 개봉을 앞두고 만난 그는 전두환 전 대통령을 모티브로 한 캐릭터에 대한 부담감 등으로 인해 “한차례 출연을 고사”했지만 자꾸만 머릿속에 떠오르는 “전상두의 잔상”을 끝내 뿌리칠 수 없었다고 돌이켰다. ○“‘서울의 봄’과 차별화” 그는 “시대의 악마”라고 생각하는 전두환을 모티브로 한 인물을 연기하면서도 “악역으로 접근하지 않았다”고 해 눈길을 끌었다. 캐릭터가 “악랄한 일개 개인이 아닌 야만스러운 시대의 표상”으로 보이길 바랐기 때문이다. “실존 인물을 흉내 내는 방식의 연기도 하지 않으려 했어요. 참고 영상도 많","link":"https://m.entertain.naver.com/movie/article/382/0001144339","retrieved":1723532954219},{"title":"“이선균 형의 마지막 작품”…조정석, ‘행복의 나라’ 천만 돌파를 바란 이유[인터뷰]","contents":"배우 조정석이 칠흑 같은 어둠 속에서도 잃지 말아야 할 ‘인간의 존엄성’을 스크린에 담아낸다. 근현대사의 어두운 단면을 그린 ‘행복의 나라’를 통해서다. 그는 14일 개봉하는 영화에서 1979년 10·26 대통령 암살 사건에 휘말린 연루된 군인 박태주(이선균)의 변호사 박인후 역을 맡아 어둠과 불의에 향한 분노를 터뜨린다. 영화 개봉을 앞두고 13일 서울 종로구 한 카페에서 만난 그는 “코믹하고 유쾌한 코미디나 로맨스 장르의 작품을 주로 제안받아 묵직한 장르에 대한 갈증이 있던 내게 큰 기회 같았다”고 힘줘 말았다. ○“흙감자 같은 분장” 연기뿐 아니라 외형에도 디테일한 변화를 줬다. 캐릭터의 성격과 영화의 묵직한 톤을 살리기 위해 유난히 하얀 피부도 어둡게 분장했다는 그는 “내 모습이 갓 캐 흙 감자 같더라”며 유쾌하게 웃었다. “(여장을 위해 살을 뺐던)‘파일럿’ 때와 체중 차이도 꽤 나요. ‘슬기로운 의사생활’ 촬영을 마치고 휴가를 즐기다 체중이 살이 좀 붙은 상태에서 영화 테","link":"https://m.entertain.naver.com/movie/article/382/0001144338","retrieved":1723532954224},{"title":"김재규 뒤에 가린 그때 그 사람…\"누가 진짜 군인인가\", 여전히 유효한 질문","contents":"1979년 10월 26일 한국 현대사를 뒤흔든 사건이 발생했다. 박정희(1917~1979) 당시 대통령이 김재규(1926~1980) 중앙정보부장 총탄에 시해됐다. 10·26이라는 숫자와 박정희, 김재규라는 이름이 묶음으로 소환되고는 하나 그때 그곳에는 여러 사람들이 있었다. 김재규의 수행비서관이었던 박흥주(1939~1980)도 그중 한 사람이다. 14일 개봉하는 영화 ‘행복의 나라’는 박흥주(영화 속에서는 박태주)의 사연을 지렛대로 불우했던 시대를 들춰낸다. 박태주(이선균)는 시해 사건 발생 30분 전 ‘거사’ 가능성을 김영일(유성주) 중앙정보부장으로부터 통보받는다. 박태주는 상관의 명령을 거부할 수 없다. 현역 육군 대령이라서다. 그는 군법에 따라 단심 재판을 치르게 된다. 김영일 등을 위해 변호인단이 꾸려지나 박태주를 맡겠다는 이는 없다. 변호인단은 돈만 밝히는 변호사 정인후(조정석)를 지명도 상승을 미끼로 합류시킨다. 재판을 이기기 위해 동분서주하던 인후는 새롭게 등장한 시대의","link":"https://m.entertain.naver.com/movie/article/469/0000817548","retrieved":1723532954227},{"title":"디즈니, '모아나'·'주토피아'·'겨울왕국' 속편→新 스타워즈 시리즈 발표","contents":"월트디즈니 컴퍼니(이하 디즈니)가 지난 주말 ‘'D23: 글로벌 팬 이벤트(D23: The Ultimate Disney Fan Event, 이하 D23)'를 개최하고 영화, 스트리밍, 테마파크, 크루즈 라인, 게임 등 다양한 사업 부문에 걸쳐 전 세계 팬들과 소비자들을 위한 신규 프로젝트를 대거 발표했다. 'D23'는 전 세계 디즈니 팬들을 위해 2년마다 미국 캘리포니아 애너하임에서 개최하는 대규모 팬 이벤트로 전시, 쇼핑, 주요 비즈니스 및 콘텐츠 소식 발표, 패널 세션 등 월트디즈니 컴퍼니가 보유하고 있는 뛰어난 스토리텔링과 혁신을 경험할 수 있는 다양한 프로그램이 진행된다. 지난 9일부터 11일까지 개최된 올해 'D23' 엑스포는 디즈니, 픽사, 마블, 루카스필름 등 디즈니 핵심 브랜드를 보다 심도있게 경험할 수 있도록 한층 확대된 규모와 더욱 몰입감 있는 프로그램으로 구성돼 현장을 찾은 팬들로부터 더욱 뜨거운 호응을 받았다. 약 9만 3000 제곱미터(m2)의 애너하임 컨벤션","link":"https://m.entertain.naver.com/movie/article/311/0001759959","retrieved":1723532954238},{"title":"‘노 웨이 아웃’ 허광한, 내일(14일) 온다","contents":"대만배우 허광한이 OTT플랫폼 디즈니+ 시리즈 ‘노 웨이 아웃: 더 룰렛’으로 온다. ‘노 웨이 아웃 : 더 룰렛’이 13일 허광한이 담긴 5, 6화 촬영 사진을 공개했다. ‘노 웨이 아웃 : 더 룰렛’은 5-6화 사진을 통해 많은 시청자들이 기다린 성유빈과 허광한의 등장 소식을 전해 눈길을 사로잡는다. 먼저, 무언가를 보고 놀란 표정의 ‘백중식’(조진웅)과 술병을 들고 있는 ‘김국호’(유재명)의 모습은 이들이 5-6화에서 어떠한 행동을 보일지 궁금증을 자극한다. 이어, 긴장한듯한 ‘서동하’(성유빈)와 차가운 분위기에 입가에는 미소를 짓고 있는 ‘미스터 스마일’(허광한)의 등장으로 대국민 살인청부가 어떠한 변화를 맞이할지 기대를 높인다. 여기에 눈동자에 실핏줄이 터진 강렬한 모습을 한 ‘윤창재’(이광수)는 200억을 차지하기 위해 무엇이든 할 수 있을 것 같은 비장함으로 긴장감을 더한다. 이처럼 점점 커지는 스케일로 궁금증을 자아내고 있는 ‘노 웨이 아웃 : 더 룰렛’은 5화에서 ‘","link":"https://m.entertain.naver.com/movie/article/144/0000981861","retrieved":1723532954240}]}