{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"미미미누 \"수능 금지곡? 요즘은 링딩동 NO…에스파가 강타\" (티처스)[종합]","contents":"미미미누가 올해 수능 금지곡으로 에스파의 'Supernova'를 꼽았다. 4일 방송된 채널A '성적을 부탁해 티처스'에서는 수능 D-100을 맞아 수험생들이 조심해야할 것을 주제로 대화를 나눴다. 이날 방송에서는 MC와 티처스들이 '수능금지곡'을 언급했다. 이날 전현무는 \"지금 수능이 100일 남은 이 시점에서 제일 조심해야 하는 게 뭔지 아냐. 바로 수능 금지곡이다\"라고 밝혔다. 이어 \"예나 지금이나 수능 금지곡은 있다. 대표적으로 샤이니의 '링딩동'이 있다\"라며 장영란과 어깨를 들썩이면서 구수한 '링딩동'을 부르기 시작했다. 그는 \"영어 듣기 할 때 이 노래가 생각나면 3~4 문제가 날아간다\"라고 말했고, 장영란은 \"생각나면 미친다. 이거 절대 들으면 안 된다\"고 말했다. 이에 미미미누는 \"요즘은 친구들은 '링딩동' 이런 거 잘 모르는 경우가 많다\"라고 소신발언을 했다. 이어 \"요즘은 이제 올해 발매된 에스파의 'Supernova' 이게 강타한다\"라며 에스파 'Supernova'","link":"https://m.entertain.naver.com/now/article/311/0001756677","retrieved":1722773583052},{"title":"'일타강사' 정승제 극찬, 초 6 때→고 1 진도 시작한 천재에 \"수학 애먹을 일 없을 것\"('티처스')","contents":"'일타강사' 정승제가 초 6 때 고 1 수학을 시작한 천재 등장에 놀라움을 감추지 못했다. 4일 방송된 채널A '티처스'에서는 중2이지만 내일 당장 수능도 볼 수 있을 것만 같은 기세의 IQ139 천재 소녀가 등장해 눈길을 끌었다. 이날 방송에서는 중 2 학생이 등장해 \"5살 때 알파벳을 마스터했고, IQ는 139, 책을 사랑하는 명석한 두뇌의 소유자다. 상위 0.4%, 내신 점수 평균 99.5점으로 전 과목 올 A등급이다\"고 밝혔다. 선행 학습을 했는지에 대한 질문에 중 2 학생은 \"고 1 수학 상, 하은 6바퀴 선행 학습을 했다\"고 말해 놀라움을 자아냈다. 정승제 강사는 \"고 1 수학을 언제 시작했냐\"고 물었고, 학생은 \"초등학교 6학년 때 고 1 수학을 시작했다\"고 답했다. 중 2 학생은 고 2 수학도 3바퀴를 선행 학습할 정도로 믿기지 않은 학습 속도를 자랑했다. 이에 정승제 강사는 믿기지 않는다며 놀라워하기도 했다. MC 전현무는 \"내일 그냥 수능 보는 게 낫지 않냐. 이","link":"https://m.entertain.naver.com/now/article/312/0000673802","retrieved":1722773583053},{"title":"“양양에 집 한 채 더 있어”… ‘백반기행’ 전혜빈, 서핑에 빠져 ‘집까지 장만’","contents":"전혜빈이 양양에서 서핑을 즐긴다고 밝혔다. 4일 오후 방송된 TV CHOSUN ‘식객 허영만의 백반기행’(이하 ‘백반기행’)에서는 배우 전혜빈이 모습을 보였다. 이날 방송에서 전혜빈은 감자옹심이 식당에 방문. 그는 “제가 강원도에 집이 하나 있어요. 양양 쪽에. 어렸을 때 서핑에 빠진 거예요. 너무 서핑에 빠져서 작품 활동 쉬는 시간에는 이 시간을 전부 보내고 싶어 해요”라며 서핑에 대한 애정을 드러냈다. 이어 “동네 분들에게 수소문한 결과 이 식당이 굉장히 유명하다고 하더라고요. 하루에 딱 120그릇만 판대요”라며 식당을 방문한 이유를 밝혔다. TV CHOSUN ‘식객 허영만의 백반기행’은 오후 7시 50분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005345240","retrieved":1722773583053},{"title":"권유리, 이번엔 횡단보도에서 자유 만끽…230억 원 건물주의 여유인가","contents":"권유리가 일상을 공개했다. 지난 3일 유리는 자신의 인스타그램에 \"올림픽 보면서 같이 운동하자\"라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 그는 검은색 슬리브 리스 셔츠에 트레이닝 팬츠를 착용해 편안한 무드를 뽐내고 있다. 유리는 앵클 삭스에 스키너즈, 붉은색 볼 캡, 선글라스까지 써서 힙한 포인트를 더했다. 횡단 보도에서 다양한 포즈를 취하는 모습이 눈길을 끌고 있다. 사진을 본 팬들은 \"언니랑 직관하고 싶다\", \"폭엽 더위에도 에너지가 좋아 보인다\" 등 댓글을 달았다. 앞서 유리는 지난달 안전 불감증 논란에 휩싸였다. 그는 방파제 테트라포드에 누워 있는 사진을 SNS에 올렸다가 삭제했다. 테트라포드는 파도의 힘을 분산시켜 방파제를 보호하기 위해 설치하는 다리가 네 개 달린 콘크리트 구조물이다. 표면에 물이끼가 끼고 수초가 걸려 있는 경우도 많아 실족 위험이 크다. 원뿔형의 구조물들이 서로 복잡하게 엉겨 있어 사고 발생 시 구조에 어려움이 큰 것으로 알려졌다. 누리꾼들은 \"","link":"https://m.entertain.naver.com/now/article/312/0000673801","retrieved":1722773583053},{"title":"박형식, 찜통더위에 니트 입고 열일 “덥지만 이겨내 보자구요”","contents":"그룹 제국의아이들 출신 배우 박형식이 근황을 전했다. 박형식은 8월 4일 자신의 소셜 계정에 \"Have a Good day. 요즘 날씨가 참 덥죠? 잘 이겨내 보자구요! 화이팅!\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 화보 촬영 중인 박형식의 근황이 담겨 있다. 푹푹 찌는 찜통 더위에도 블랙 재킷과 두꺼운 니트를 입고 '열일'하는 박형식이 눈길을 끈다. 조금 자란 헤어와 살이 좀 내린 듯한 모습이 한층 성숙되고 남성적인 분위기를 자아내 감탄을 유발한다. 한편 박형식은 SBS 새 드라마 '보물섬'을 차기작으로 선택했다. '보물섬'은 살아남기 위해 2조 원의 정치 비자금을 해킹한 남자와 해킹당한 사실을 모르고 남자를 죽여 2조 원을 영원히 날려버린 비선 실세의 이야기를 담은 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000882349","retrieved":1722773583055},{"title":"[종합] “지금 너무 행복”… ‘백반기행’ 전혜빈, 강원도 감자옹심이→가자미식해’ 맛집 ‘소원 성취’","contents":"전혜빈이 강원도 백반기행에서 소원을 성취했다. 4일 오후 방송된 TV CHOSUN ‘식객 허영만의 백반기행’(이하 ‘백반기행’)에서는 배우 전혜빈이 모습을 보였다. 이날 방송에서 허영만과 전혜빈 강원도 동해 맛집 감자옹심이집과 가자미 맛집을 찾았다. 전혜빈은 옹심이를 맛보더니 “저는 식감이 정말 중요한데 젤리 같은 걸 먹는 느낌, 부담스럽지 않은 느낌이에요”라며 감탄했다. 허영만은 “내가 정화되는 느낌. 전혜빈 씨가 이 집 소개한 건데 성공했네?”라며 맛있게 먹었다. 식사 중 생각에 잠긴 혜빈은 “다음 세대가 이렇게 손으로 하는 걸 안 하려고 하잖아요”라고 운을 뗐다. 이에 허영만은 “이거 따님이 안 한다고 하면 형사법 걸어서 고소해야 해”라며 단호하게 말해 웃음을 자아냈다. 두 번째 맛집으로 가자미 식당을 방문. 전혜빈은 “제가 강원도 출신이라 어렸을 때부터 가자미식해를 먹고 자랐어요”라며 추억을 회상했다. 허영만은 “나는 처음에 무슨 생선에 밥알을 넣나 해서 영 불편하더라고. 그","link":"https://m.entertain.naver.com/now/article/009/0005345239","retrieved":1722773583056},{"title":"전혜빈 \"♥압구정 치과의사 남편, 돈 잘 벌어..LUV 때 버티느라 늘 어깨 뭉쳐\"[백반기행][★밤TView]","contents":"배우 전혜빈이 '백반기행'에 출연했다. 4일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 전혜빈이 게스트로 출연해 강원 동해, 삼척 밥상을 찾았다. 이날 전혜빈은 남편을 만난 과정에 대해 \"소개팅이었다. 아는 동생이 '한번만 나를 믿고 밥이나 같이 먹자'고 해서 가벼운 마음으로 나갔다\"라며 얘기를 전했다. 이어 \"남편이 먼저 들어왔는데 '어? 나 이사람이랑 결혼할 것 같은데?'라는 생각이 들었다. 어떤 사람인지 저도 알아야 하니까 대화를 하는데 대화가 너무 잘 통하더라. 4시간 정도 수다를 떨고 눈 떠보니 애까지 낳았더라\"라며 웃었다. 전혜빈은 \"저는 남편을 남편이라고 생각을 잘 안 하고 돈 잘 벌어오는 기특한 큰 아들이라고 생각한다\"고 말했다. 이에 허영만이 \"돈 잘 벌어오냐\"고 묻자 전혜빈은 \"치과의사인데 제가 생활비 쓰는 데에 있어서는 무리가 없다. (병원은) 압구정에 있다\"고 밝혔다. 전혜빈은 지난 2019년 2살 연상의 치과의사와 결혼해 2022년 9","link":"https://m.entertain.naver.com/now/article/108/0003255537","retrieved":1722773583057},{"title":"'데뷔 25년차' 유승호 \"아역 때 귀여웠다, 찾아준다면 계속 연기하고파\"('뉴스룸')","contents":"'뉴스룸' 유승호가 연기자로서의 포부를 드러냈다. 4일 방송된 JTBC '뉴스룸'에는 배우 유승호가 출연했다. 이날 유승호는 성소자의 이야기를 그린 연극 '엔젤스 인 아메리카' 연습 중 상대 남자 배우와 스킨십 하는 것이 쉽지 않았다고 털어놓으며 \"상대 배우와 노력 끝에 이제 편해지기 시작했다\"고 밝혔다. 오는 6일 개막을 앞둔 그는 \"사실 무대 위에 올라가며 더 떨릴 줄 알았는데 오히려 차분해지고 집중도도 높아지더라. 무대 올라가야 진짜 게임이 시작되는 것 같다\"고 포부를 드러냈다. 이어 \"카메라 앞에서 연기가 익숙한 사람이라 NG 없이 관객 앞에서 연기하는 게 쉽지 않다. 나름의 방법으로 이겨내려고 한다. 실수하면서 배우겠지 생각한다\"고 전했다. 인생의 대부분을 연기자로 산 25년 차 배우. 유승호는 '기억에 남는 순간'으로 \"매일 오늘이 가장 중요한 순간인 것 같다. 내 과거는 기록으로 남겨진다. 창피하지 않으면 오늘이 가장 중요하다\"고 말했다. \"예전 영상을 가끔 찾아본다\"는","link":"https://m.entertain.naver.com/now/article/312/0000673800","retrieved":1722773583063},{"title":"전혜빈 \"치과의사 남편, 소개팅서 결혼 직감…생활비 문제없어\" (백반기행) [종합]","contents":"배우 전혜빈이 치과의사 남편에 대한 애정을 고백했다. 4일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에는 여름휴가 특집 7번 국도 편이 펼쳐졌다. 이날 양양에 집이 있다는 전혜빈은 현지인 맛집이라는 감자 옹심이집으로 허영만을 안내했다. 전혜빈은 남편과의 만남에 관해 \"소개팅으로 만났다. 아는 동생이 자길 한번만 믿고 밥 한번만 먹자더라. 아주 가벼운 마음으로 나갔다\"라고 말문을 열었다. 전혜빈은 \"근데 남편이 들어오는데 이 사람과 결혼할 것 같단 생각이 들더라. 어떤 사람인지 알아가야 하니까 대화를 하는데, 대화가 너무 잘 통했다. 4시간 수다를 떨고 눈 떠보니 애까지 낳았다\"라고 밝혔다. '요리 금손' 전혜빈은 \"아무래도 한식을 하게 된다. 제철에 나오는 재료로 만든다. 멍게 나오면 멍게비빔밥을 해준다. 아기 낳고 뜸하게 해줬더니 서운해하더라\"라고 했다. 직접 회를 뜨기도 한다고. 전혜빈은 \"전 남편을 남편이 아니라 돈 벌어오는 기특한 큰아들이라고 생각한다\"라고","link":"https://m.entertain.naver.com/now/article/213/0001304531","retrieved":1722773583063},{"title":"뉴벤져스, '군입대' 김재환에 특급 조언…\"걸그룹 사인 들고가\" (뭉찬3)[종합]","contents":"뉴벤져스 멤버들이 군 입대를 앞둔 김재환에게 특급 조언을 했다. 4일 방송된 JTBC '뭉쳐야 찬다3'에서는 김재환이 셀프 송별 파티를 개최했다. 이날 방송에서는 김재환이 군 입대를 앞두고 마지막 소원을 읊었다. 그는 전역 직후 뉴벤져스 복귀, 등번호 10번 영구결번, 다른 톡방 만들지 않기 등을 요구했다. 안정환은 \"너만 군대 가냐\"라며 피곤하게 구는 김재환에 실소를 터뜨리면서도, 그의 소원을 모두 수락했다. 이후 안정환은 뉴벤져스에게 \"여기 군대 조교 출신이나 군필들이 재환이한테 조언 한 마디씩 해줘라\"라고 말했다. 이에 육군 장교 출신 김진짜는 \"이등병들 들어오면 항상 해줬던 이야기가 선임이 일하고 있는 상황에 '제가 하겠습니다'라고 항상 이야기해야한다. 입에 베야한다. 무조건 뺏어서 해야한다\"고 꿀팁을 전수했다. 이대훈은 \"재환이는 '들고 있는 거 선배님이 들어주시면 안 됩니까' (그럴 것 같다)\"라고 말해 웃음을 자아냈다. 해병대 조교 출신 곽범은 \"일단 또 꿀팁이 있다.","link":"https://m.entertain.naver.com/now/article/311/0001756675","retrieved":1722773583065},{"title":"권은비 1년만 ‘영스트리트’ 하차, 감사패 받았다 “오늘은 비 해피 안녕”","contents":"아이즈원 출신 가수 권은비가 라디오 하차 심경을 전했다. 권은비는 8월 3일 자신의 소셜 계정에 \"399일이라는 시간 동안 권은비의 영스트리트를 함께 걸어주신 여러분들께 진심으로 감사드립니다\"라고 운을 떼며 SBS 파워FM '권은비의 영스트리트' DJ로서 마지막 인사를 남겼다. 지난해 7월 3일부터 1년 넘게 '권은비의 영스트리트'를 이끌어온 권은비는 \"여러분들의 사랑 덕분에 영스트리트를 행복하게 진행할 수 있었습니다. 이곳에서 받은 사랑과 응원을 잊지 않고 소중히 간직할게요. 지금까지 권은비의 영스트리트 사랑해 주셔서 진심으로 감사드립니다. 마지막으로 오늘은 비 해피 안녕\"이라며 그동안 함께해준 청취자에게 감사의 마음을 전했다. 함께 공개된 사진 속엔 제작진으로부터 고별파티를 받은 권은비의 모습이 담겨 있다. 풍선 꽃다발에 제작 케이크, 감사패까지. 아쉽지만 밝은 미소로 1년 간의 DJ 활동을 공식적으로 마무리하는 권은비의 모습이 눈길을 끈다. 앞서 7월 22일 권은비는 생방송 중","link":"https://m.entertain.naver.com/now/article/609/0000882348","retrieved":1722773583065},{"title":"[종합]유승호 \"에이즈 성소수자 역할로 6kg 감량, 男배우 스킨십 쉽지 않아\"('뉴스룸')","contents":"'뉴스룸' 유승호가 성소수자 역할에서 가장 힘들었던 부분을 털어놨다. 4일 방송된 JTBC '뉴스룸'에는 배우 유승호가 출연했다. 나이 서른에 배우 데뷔 25년 차를 맞이한 유승호는 \"잘하고 편한 것에만 안주하고 싶지 않다\"고 연기 철학을 밝혔다. 이어 \"사람은 익숙하고 편한 것만 찾아된다. 그러면 발전도 없고, 단점을 고치려는 노력도 안 하게 된다\"면서 \"불편해도, 모르는 거라도 부딪혀보고 해보자고 생각한다\"고 이야기했다. 자신은 \"겁도 많고 편한 것만 하려는 사람\"이라는 유승호는 \"그러면 발전이 없겠다는 생각에 바꾸려고 노력 중\"이라고 말했다. 오랜 연기 생활 끝에 처음 연극에 도전하는 유승호는 \"마음이 가는 대로 결정했다\"고 출연 계기를 밝혔다. 그가 출연하는 연극 '엔젤스 인 아메리카'는 1980년대 미국을 배경으로 사회적 소수자가 겪는 차별과 혼란 등 다양한 주제를 다룬 작품이다. 손준호, 고준희, 정혜인 등이 함께 출연한다. 유승호는 에이즈에 걸려 병상에 지내는 동안 천사","link":"https://m.entertain.naver.com/now/article/312/0000673798","retrieved":1722773583066},{"title":"전혜빈 \"♥치과의사 남편, 어린이집 한 번 가더니 눈물..이 남자 데리고 행복하게 살 것 다짐\"[백반기행][별별TV]","contents":"배우 전혜빈이 '백반기행'에 출연했다. 4일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 전혜빈이 게스트로 출연해 강원 동해, 삼척 밥상을 찾았다. 허영만이 전혜빈의 치과의사 남편을 궁금해하자 전혜빈은 \"정말 다루기 쉽다\"며 \"제가 처음엔 사랑하는 마음으로 극복했다가 콩깍지가 벗겨지지 않냐. 그때 힘들었던 순간이 있었다\"라고 털어놨다. 이어 \"제가 남편을 다시 사랑하는 눈으로 바라보게 된 순간은 일로 좀 지쳤나 보다. 아기가 크는 것도 제대로 못 보다가 어느 날 어린이집을 시간을 내서 데려가줬다. 저는 남편 눈물을 한번도 못 봤는데 울고 있더라. '내가 아기가 크는 것도 못 보고'라며 울고 있는 걸 보는데 '내가 이 남자를 잘 데리고 행복하게 살아야겠다. 가정을 잘 꾸려서 행복을 느끼게 해줘야겠다'라고 생각해서 주말마다 바닷가 등을 가면서 시간을 보냈다. 요즘에는 아침에 눈 뜨는 게 행복하다. 아기 웃음소리 막 들으면서 오늘은 뭐 할까 내일은 뭐 할까 짜는 게","link":"https://m.entertain.naver.com/now/article/108/0003255536","retrieved":1722773583067},{"title":"전혜빈 “치과의사 남편, 소개팅으로 만나 결혼 직감 4시간 수다” (백반기행)","contents":"뉴스엔 유경상 yooks@ 전혜빈이 치과의사 남편과 소개팅으로 만나 결혼을 직감하고 4시간 수다를 떨었다고 말했다. 8월 4일 방송된 TV조선 ‘허영만의 백반기행’에서는 만화가 허영만과 배우 전혜빈이 강원도로 향했다. 허영만이 “남편은 어떻게 만났냐”고 묻자 전혜빈은 “소개팅이었다. 아는 동생이 한번만 자기를 믿고 같이 밥이나 먹자. 매일 먹는 밥, 한 끼 같이 먹어도 되지. 가벼운 마음으로 나갔다. 일찍 나가 앉아있는데 남편이 들어오는데 이 사람이랑 결혼할 것 같은데? 느낌이 들었다”고 말했다. 허영만이 “아직 소개도 안 받았는데?”라며 놀라자 전혜빈은 “네. 대화를 하는데 너무 잘 통했다. 4시간 수다를 떨고. 그러고 나서 눈떠보니 애까지 낳았다”고 너스레를 떨었다. 이어 허영만이 “신랑에게 어떤 음식을 해주냐”고 묻자 전혜빈은 “한식을 하게 된다. 아무래도. 보통 제철에 나오는. 멍게가 신선하면 멍게비빔밥. 회를 해줄 때도 있다”고 답했다. 전혜빈은 직접 회도 뜨는 요리 금손","link":"https://m.entertain.naver.com/now/article/609/0000882347","retrieved":1722773583068},{"title":"'뭉찬3' 마선호, 소신발언 \"안정환 사인? 군대에서 안 통해\"[★밤TView]","contents":"보디빌더 마선호가 소신발언 했다. 4일 오후 방송된 JTBC '뭉쳐야 찬다3' 42회에서는 마선호가 군 입대를 앞둔 김재환에게 조언하는 장면이 그려졌다. 이날 입대를 앞둔 김재환은 \"재환의 재환을 위한 재환에 의한 셀프 송별 파티다\"라며 \"메인 이벤트는 재환이 소환 들어주기다\"라고 송별 파티를 열었다. 이를 들은 감독 안정환은 \"군대 너만 가니? 대한민국 남자는 다 가는데\"라며 탐탁지 않은 모습을 내비쳤다. 이에 김재환은 \"저희 함께 한 추억이 있는데 그렇게 말하면 서운하다\"라고 하자 안정환은 피곤한 기색을 감추지 못했다. 이어 김재환은 \"첫 번째 소원, 컴백 보장 계약서\"라며 계약서를 가져와서 첫 번째 항목인 \"2025년 12월 31일 전역하자마자 어쩌다뉴벤져스 멤버로 복귀한다\"를 읽어 내려갔다. 그러면서 안정환에게 \"그때까지 지금 '뭉찬3'의 인지도, 팀워크 실력을 유지하고 계셔야 한다\"라고 압박했다. 다음 조항으로는 자신의 복귀 전까지 제 등번호 10번 영구 결번 시켜달라고 파","link":"https://m.entertain.naver.com/now/article/108/0003255535","retrieved":1722773583068},{"title":"전혜빈 \"♥남편, 압구정 치과의사..생활비에 무리 없어\"[백반기행]","contents":"배우 전혜빈이 '백반기행'에 출연했다. 4일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 전혜빈이 게스트로 출연해 강원 동해, 삼척 밥상을 찾았다. 이날 전혜빈은 남편을 만난 과정에 대해 \"소개팅이었다. 아는 동생이 '한번만 나를 믿고 밥이나 같이 먹자'고 해서 가벼운 마음으로 나갔다\"라며 얘기를 전했다. 이어 \"남편이 먼저 들어왔는데 '어? 나 이사람이랑 결혼할 것 같은데?'라는 생각이 들었다. 어떤 사람인지 저도 알아야 하니까 대화를 하는데 대화가 너무 잘 통하더라. 4시간 정도 수다를 떨고 눈 떠보니 애까지 낳았더라\"라며 웃었다. 전혜빈은 \"저는 남편을 남편이라고 생각을 잘 안 하고 돈 잘 벌어오는 기특한 큰 아들이라고 생각한다\"고 말했다. 이에 허영만이 \"돈 잘 벌어오냐\"고 묻자 전혜빈은 \"치과의사인데 제가 생활비 쓰는 데에 있어서는 무리가 없다. (병원은) 압구정에 있다\"고 밝혔다. 전혜빈은 지난 2019년 2살 연상의 치과의사와 결혼해 2022년 9","link":"https://m.entertain.naver.com/now/article/108/0003255534","retrieved":1722773583070},{"title":"\"스킨십 쉽지 않아\"…25년차 유승호, 동성애 연기 도전 '각오' (뉴스룸)[종합]","contents":"배우 유승호가 파격적인 캐릭터에 도전하게 된 이유를 밝혔다. 4일 방송된 JTBC '뉴스룸'에는 연극 '엔젤스 인 아메리카'를 통해 새로운 도전에 나선 유승호가 출연했다. 유승호는 \"사람이라는게 익숙하고 편한 것만 찾게 되더라. 그러면 발전이 없게 되고 나의 단점을 고치려고 노력하지 않게 되더라. 그런 생각 때문에 제가 모르는 거라도 부딪혀 보자는 마음이 생겼다\"며 \"원래 겁도 많고 편한 것만 하려고 하는 사람이었다. 이대로 가다가는 발전이 없겠다 싶어서 바꾸려고 노력하게 됐다\"라고 연극이라는 새로운 장르에 도전한 이유를 밝혔다. 이번 작품을 통해 유승호는 에이즈에 걸린 성소수자 역할을 소화한다. 그는 \"제가 맡은 역할이 화려한 인물이다. 내면도 중요하지만 보이는 부분도 중요하다. 평소 하지 않던 것들을 많이 했다\"며 네일과 악세서리 등으로 캐릭터를 표현하고 있다고 강조했다. 또한 유승호는 중점은 둔 부분에 대해 \"연극이 동성애와 인종, 차별, 종교 등을 다룬다. 그것들을 주제로 한","link":"https://m.entertain.naver.com/now/article/311/0001756674","retrieved":1722773583070},{"title":"전혜빈 “시아버지 ‘백반기행’ 팬, 허영만 만난다니 따라오실 뻔”","contents":"뉴스엔 유경상 yooks@ 전혜빈이 시아버지가 허영만의 팬이라 밝혔다. 8월 4일 방송된 TV조선 ‘허영만의 백반기행’에서는 만화가 허영만과 배우 전혜빈이 강원도로 향했다. 허영만과 전혜빈은 강원도 감자옹심이 집을 찾아가 찐감자부터 맛보고 감탄했다. 전혜빈은 감자가 한국에 들어온지 200년이 됐다며 공부를 하고 온 티를 냈고, 허영만이 “나보다 더 많이 공부하고 왔다”고 칭찬하자 칭찬을 받으려고 했다며 팬심을 드러냈다. 이에 허영만이 “‘백반기행’을 좋아하는 집안이라고?”라고 묻자 전혜빈은 “시아버지께서. 오늘 선생님 만난다고 하니까 어찌나 설레어 하시는지. 따라오실 뻔했다”고 답해 웃음을 자아냈다. 이어 전혜빈은 “제가 어디 촬영 갈 때마다 ‘백반기행’ 집을 간다. 드라마 2부작을 찍었는데 김영옥 선생님이 계셨다. 선생님 모셔서 여기 촬영 왔던 데라고 하니 너무 좋아하시면서 노래를 다섯 곡 부르셨다. 기분이 너무 좋아서. 그게 저에게 너무 추억이고 선생님에게도 좋은 추억”이라며 ‘","link":"https://m.entertain.naver.com/now/article/609/0000882346","retrieved":1722773583071},{"title":"'IQ 139·중2 천재' 딸 위한 엄마 8첩 반상에 전현무 \"맛집은 여기…출장 뷔페 수준\"('티쳐스')","contents":"IQ 139의 천재 소녀 딸을 위한 엄마의 특급 서포트가 공개됐다. 4일 방송된 채널A '티처스'에서는 중2이지만 내일 당장 수능도 볼 수 있을 것만 같은 기세의 IQ139 천재 소녀가 등장해 눈길을 끌었다. 이날 방송에서는 중 2 학생이 등장해 \"5살 때 알파벳을 마스터했고, IQ는 139, 책을 사랑하는 명석한 두뇌의 소유자다. 상위 0.4%, 내신 점수 평균 99.5점으로 전 과목 올 A등급이다\"고 밝혔다. '천재소녀' 중 2 학생은 \"고민은 공부를 하면 할수록 더 잘하고 싶고 재밌어서 지금 사는 곳에서 더 열심히 할지, 아니면 학군지를 옮겨서 더 잘하는 학생들과 치열하게 경쟁해 보고 싶다\"고 털어놨다. 이에 전현무 \"고민 자체가 클래스가 다르다\"며 감탄했다. 조정식 강사가 \"너무 궁금한데 공부하는 게 왜 재밌냐.\"고 묻자 중 2 학생은 \"수학을 좋아하는데, 문제를 풀면 답이 나오고, 배울 때마다 새로운 게 나와서 좋다\"고 대답했고, 정승제 강사는 흐뭇한 미소를 지었다. 이어진","link":"https://m.entertain.naver.com/now/article/312/0000673795","retrieved":1722773583072},{"title":"“생활비 문제없어”… ‘백반기행’ 전혜빈, ‘치과의사’ 남편에 애정 ‘듬뿍’","contents":"전혜빈이 치과의사 남편을 언급했다. 4일 오후 방송된 TV CHOSUN ‘식객 허영만의 백반기행’(이하 ‘백반기행’)에서는 배우 전혜빈이 모습을 보였다. 이날 방송에서 전혜빈은 “요즘 아기 낳고 나서는 조금 뜸하게 요리했더니 서운해하더라고요. 저는 남편을 큰아들이라고 생각해요. 돈 벌어오는 기특한 아들. 치과의사인데 제가 생활비 쓰는 데에서는 무리가 없죠”라고 말했다. 허영만은 “이가 시원치 않으면 어느 치과의가 잘 보나 계산해야 해요”라고 했다. 전혜빈은 “모시겠습니다. 선생님”이라며 남편을 홍보했다. 또 치과가 어디 있냐는 허영만의 질문에 “압구정 쪽에 있습니다”라고 답했다. 이에 허영만이 “거기 싸봐야 그게...”라며 머뭇거리자 전혜빈은 “맛집 리스트만 넘겨주세요”라고 답해 웃음을 자아냈다. TV CHOSUN ‘식객 허영만의 백반기행’은 오후 7시 50분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005345234","retrieved":1722773583072},{"title":"전혜빈 “어릴 때 서핑에 빠져 강원도에 집 하나 있어” (백반기행)","contents":"뉴스엔 유경상 yooks@ 전혜빈이 강원도 양양에 집이 있다고 말했다. 8월 4일 방송된 TV조선 ‘허영만의 백반기행’에서는 만화가 허영만이 배우 전혜빈과 강원도로 향했다. 전혜빈이 소개한 맛집은 감자옹심이집. 허영만과 전혜빈은 맛집을 찾아가는 길부터 오래된 골목과 벽화에 감탄했다. 전혜빈이 “강원도가 감자가 맛있기로 유명해서 안 먹고 갈 수가 없어서. 감자 옹심이집이 있는데 좋아하세요?”라고 묻자 허영만은 “안 좋아해도 무조건 따라가야지”라고 답했다. 감자옹심이 맛집은 하루 3시간 30분만 영업하는 곳으로 아침 10시에 문을 열어 1시 반에 문을 닫았다. 점심장사만 하는 이유는 감자를 직접 씻고 갈아 맑은 전분만 남겨 옹심으로 만드는데 많은 정성과 시간이 들어가기 때문. 허영만은 “이 집 들어오면서 천장 낮은 게 옛날 집 그대로다. 창문도 그렇고. 오랜만에 본다. 이런 촌스러운 곳에서 오래 영업을 해온 건 손님들이 많이 있다는 이야기”라며 외관부터 감탄했다. 전혜빈은 “제가 강원도","link":"https://m.entertain.naver.com/now/article/609/0000882345","retrieved":1722773583073},{"title":"전혜빈 \"양양에 집 장만…서핑에 빠져서 작품 쉴 땐 바다로\" ('백반기행')","contents":"배우 전혜빈이 양양에 집을 산 이유를 밝혔다. 4일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에는 여름휴가 특집으로 전혜빈이 출연했다. 이날 허영만은 동해 북평오일장에서 전혜빈과 만났다. 전혜빈은 \"동해 간다고 하니까 해산물, 물회 생각만 드는데, 강원도가 감자 맛있기로 유명하지 않냐\"라며 감자 옹심이집으로 가자고 했다. 전혜빈은 \"여긴 아침 10시에 문을 열어서 오후 1시 반이면 문을 닫는다\"라고 소개했다. 오픈런이 필수인 곳이라고. 옹심이 가게에 들어선 허영만은 \"이런 촌스러운 곳에서 오랫동안 영업을 했다는 건 손님이 많다는 거다\"라고 했다. 전혜빈은 \"제가 강원도 양양 쪽에 집이 하나 있다. 어릴 때 서핑에 빠져서 작품 활동 쉬는 시간엔 이 시간을 다 바다에서 보내고 싶었다. 동네 분들에게 수소문해서 여길 간택했다. 하루 120그릇만 판매한다더라\"라고 밝혔다. 특별히 나온 찐 감자를 먹은 전혜빈은 \"입에 넣으니까 다 녹는다\"라고 했고, 허영만은 \"내가 찾던","link":"https://m.entertain.naver.com/now/article/213/0001304530","retrieved":1722773583074},{"title":"존박, 세계 11위 美명문대 졸업 못했다 “중퇴해서 고졸”(빠더너스)","contents":"엄친아로 유명한 가수 존박이 최종 학력이 고졸임을 밝혔다. 8월 4일 채널 '빠더너스 BDNS'에는 'R&amp;B 가수 vs F&amp;B 고수! 중저음 성대에서 고성 나올 때까지 도발하는 토크쇼'라는 제목의 영상이 공개됐다. 이날 존박을 게스트로 맞이한 샘문(문상훈)은 존박하면 빠지지 않는 키워드가 '엄친아'라고 소개했다. \"세계 순위 11위 글로벌 명문대학 노스웨스턴 대학교 졸업생\"이라고. 샘문이 박수까지 치며 감탄하자 존박은 \"노스웨스턴 대학교에 입학한 거 맞는데 졸업생은 아니다. 제가 2학년 마치고 중퇴해가지고\"라고 정보를 정정했다. 존박은 \"제가 학생 때 데뷔해서 가수의 길을 걷다 보니 중퇴를 하게 됐다\"면서 \"(졸업) 못했다. 따지고 보면 고졸\"이라고 고백했고 이에 샘문은 \"엄친아가 맞아?\"라며 능청스레 의문을 표했다. 존박은 \"제가 제 실력으로 입학을 했고 고등학교 때 공부도 꽤나 했어서 굉장히 훌륭한 곳을 입학했다\"고 해명했다.","link":"https://m.entertain.naver.com/now/article/609/0000882344","retrieved":1722773583078},{"title":"'뉴스룸' 유승호 \"돈 多 모아 동물보호소 차릴 것\"..성소수자 파격 변신+도전ing[★밤TView]","contents":"배우 유승호가 '뉴스룸'에 떴다. 유승호는 4일 방송된 JTBC '뉴스룸'에 출연해 인터뷰를 가졌다. 유승호는 오는 6일 첫 공연을 시작하는 연극 '엔젤스 인 아메리카'에 임하는 근황을 전했다. 앵커 안나경이 \"'잘하고 편한 것에만 안주하고 싶지 않다'라고 말씀을 하셨다. 어떤 의미냐\"라고 묻자 유승호는 \"결국 사람이라는 게 익숙한 것만 찾고 편한 것만 찾게 되더라고. 그러면 발전이 없게 되고 나의 단점을 뭔가 고치려고 노력도 하지 않게 되더라. 그런 생각들 때문에 이제 내가 좀 불편하더라도 혹은 모르는 거라도 한번 부딪혀보고 해보자라는 마음에 그런 이야기를 했다\"고 털어놨다. 원래 저돌적인 편이냐는 질문에 그는 \"원래 겁도 되게 많고 편한 것만 하려고 하고 그런 사람이었다. 근데 '이대로 가다간 발전이 없겠다'라는 생각이 너무 많이 들어서 좀 바꾸려고 노력하고 있다\"고 전했다. 유승호가 이번 연극 '엔젤스 인 아메리카' 속 프라이머 역으로 변신한 것에 대해 안나경은 \"성소수자 역할","link":"https://m.entertain.naver.com/now/article/108/0003255533","retrieved":1722773583078},{"title":"‘최강야구’ 국해성, 데뷔 후 첫 안타 성공할까","contents":"‘최강 몬스터즈’ 김성근 감독이 역점 찬스를 노린다. 오는 5일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 93회에서는 ‘최강 몬스터즈’와 ‘롯데 자이언츠’의 경기 결과가 공개된다. ‘최강 몬스터즈’는 사직 구장을 가득 채운 2만여 관객들이 지켜보는 가운데, 11연승에 대한 의지를 다시 한 번 불태운다. 하지만 롯데 자이언츠의 저력은 상상 이상이었고, 결국 최강 몬스터즈는 역전을 허용하며 승부의 추를 기울게 했다. ‘최강 몬스터즈’와 ‘롯데 자이언츠’의 대결이 점입가경으로 치달은 가운데, 정용검 캐스터는 교체로 투입된 선수를 보고 깜짝 놀란다. 득점이 간절한 상황에서 김성근 감독이 대타 카드로 국해성을 선택했기 때문. 자이언츠 서동욱 포수의 인사를 받으며 타석에 선 국해성은 찡긋 윙크 인사로 자신감을 내비친다. 출루가 절실한 상황 속에서 국해성은 집중력을 발휘하며 추격 의지를 불태운다. 비장한 표정의 국해성은 직구로 날아오는 공을 향해 배트를 힘껏 휘두르고, 사직 구장은 관중들의","link":"https://m.entertain.naver.com/now/article/057/0001833815","retrieved":1722773583079},{"title":"유승호 \"성소수자 연기 위해 네일 도전…발전하고 싶어\" (뉴스룸)","contents":"배우 유승호가 파격적인 캐릭터에 도전하게 된 이유를 밝혔다. 4일 방송된 JTBC '뉴스룸'에는 연극 '엔젤스 인 아메리카'를 통해 새로운 도전에 나선 유승호가 출연했다. 유승호는 \"잘하고 편한 것에만 안주하고 싶지 않다\"며 \"사람이라는게 익숙하고 편한 것만 찾게 되더라. 그러면 발전이 없게 되고 나의 단점을 고치려고 노력하지 않게 되더라. 그런 생각 때문에 제가 모르는 거라도 부딪혀 보자는 마음이 생겼다\"고 했다. 그는 \"원래 겁도 많고 편한 것만 하려고 하는 사람이었다. 이대로 가다가는 발전이 없겠다 싶어서 바꾸려고 노력하게 됐다\"라며 이전과 달라진 부분을 설명했다. 특히 '엔젤스 인 아메리카'를 통해 첫 연극 도전에 나선 이유로 \"한 번 해보고 싶다는 마음이 컸다\"고 했다. 이번 작품을 통해 유승호는 성소수자 역할을 소화한다. 그는 \"제가 맡은 역할이 화려한 인물이다. 내면도 중요하지만 보이는 부분도 중요하다. 평소 하지 않던 것들을 많이 했다\"며 네일과 악세서리 등으로 캐릭터","link":"https://m.entertain.naver.com/now/article/311/0001756673","retrieved":1722773583081},{"title":"“시아버지가 팬”… ‘백반기행’ 전혜빈, 허영만에 ‘가족’ 팬심 고백","contents":"전혜빈이 시아버지를 언급했다. 4일 오후 방송된 TV CHOSUN ‘식객 허영만의 백반기행’(이하 ‘백반기행’)에서는 배우 전혜빈이 모습을 보였다. 이날 방송에서 전혜빈은 “저희 시아버지가 선생님 뵌다고 하니까 같이 따라오실 뻔했어요. 제가 어디 촬영갈 때마다 꼭 백반기행 가게를 가거든요. 드라마 팀에 김영옥 선생님이 계셨어요. 선생님 모셔서 ‘여기 백반기행 오셨던 곳이다’라고 하니까 노래를 한 5곳 부르셨어요. 기분이 너무 좋으셔서”라고 말했다. 이에 허영만은 “그럼 우리 이제 앞으로 더 까다롭게 섭외해야겠다. 같은 동네라도 숨은 맛집들이 또 있다”라며 흐뭇해했다. TV CHOSUN ‘식객 허영만의 백반기행’은 오후 7시 50분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005345230","retrieved":1722773583082},{"title":"'입대' 김재환 \"내 소원? 전역 후 '뉴벤져스' 복귀…10번 영구결번도\" (뭉찬3)[종합]","contents":"김재환이 '뭉쳐야 찬다3'에서 하차한다. 4일 방송된 JTBC '뭉쳐야 찬다 시즌3'에서는 군입대를 앞둔 김재환이 셀프 송별 파티를 개최했다. 이날 방송에서 김재환은 \"제가 입대 전인데 아무도 저의 송별회 준비를 안 해주셔서 제가 직접 준비를 했다\"고 밝혔다. 이어 \"메인 이벤트는 재환이 소원 들어주기다. 첫 번째 소원은 컴백 보장 계약서다\"라고 전했다. 그는 \"김재환은 2025년 12월 31일 전역하자마자 어쩌다뉴벤져스의 멤버로 복귀한다. 그때까지 지금의 인지도, 팀워크, 실력을 유지하고 계셔야한다\"고 계약서의 조항을 읊었다. 이에 안정환은 \"너 가면 빈 자리에 다른 사람 올 것 같냐, 안 올 것 같냐. 그 선수가 너보다 잘하고 있는데 너가 만약 돌아와서 너무 못하면 형평성에 안 맞지 않냐\"고 팩폭을 날렸다. 김재환은 \"너무 차가운 것 같다. 너무 냉정하다\"라며 서운함을 드러냈다. 그의 두 번째 소원은 본인의 등번호 10번을 영구결번 시킨다는 것이었다. 김재환은 \"누가 들어와도 1","link":"https://m.entertain.naver.com/now/article/311/0001756672","retrieved":1722773583085},{"title":"가비 재재 승헌쓰, 300만원에 혼성그룹 결성 “가성비 싹쓰리”(문명특급)","contents":"가비, 재재, 승헌쓰가 가성비 혼성그룹 출격을 예고했다. 8월 4일 채널 'MMTG 문명특급'에는 '혼성그룹 데뷔합니다 300만 원으로'라는 제목의 영상이 공개됐다. 이날 영상 속에선 재재, 가비, 승헌쓰가 혼성그룹을 결성하게 된 계기가 그려졌다. 지난 6월 가비에게 전화를 건 재재는 \"가비걸 요즘 안 나오는 데가 없더라\"고 잠시 근황 토크를 하다가 다짜고짜 \"가비걸 음원 냈었나? 음원 내볼래?\"라고 제안했다. 가비는 망설임 없이 \"나 진짜 하고 싶다. 도와줘\"라며 섭외를 받아들였다. 재재는 \"솔직히 너랑 나랑 메인보컬은 아니고 리드보컬이지 않냐\"며 보컬의 부재를 문제로 짚었다. 이에 가비는\"승헌이가 노래를 진짜 잘한다\"며 승헌쓰를 보컬로 추천하곤 재재, 가비, 승헌쓰의 조합을 \"재밌겠다. 뭐야, 우리 거북이야?\"라며 반겼다. 재재는 \"가성비 싹쓰리\"라며 제2의 유재석, 이효리, 비 조합을 추구미로 삼았다. 이어 앨범 콘셉트는 자체제작돌로 발표, 지역 축제 행사비로 음원 제작비를 충","link":"https://m.entertain.naver.com/now/article/609/0000882343","retrieved":1722773583086},{"title":"'♥유진' 기태영, 25년 만에 67kg→81kg 됐다…수염 덥수룩해진 근황 [TEN이슈]","contents":"배우 기태영이 근황을 공개했다. 지난 3일 기태영은 자신의 인스타그램에 \"최근 살찐 아저씨 앵글. 25년 67kg을 유지하다가 처음으로 증량했다\"고 밝혔다. 이어 \"무려 14kg이나 늘었다. 81kg이라는 숫자를 처음 봤다. 목표가 90kg인데 아무리 먹어도 이 이상은 100그램이 넘어가질 않는다. 배탈과 관절 통증, 근육통이 지겹고 힘들다\"고 털어놨다. 그는 \"건강을 걱정해 주시는데 괜찮다. 살찐 거뿐이다. 해보다 안 되면 다시 다이어트 할 거다\"라고 팬들을 안심시켰다. 사진 속 기태영은 덥수룩한 머리를 한 채 이발하지 않아 자연스러움을 풍긴다. 1978년생 기태영은 1997년 'KBS 드라마 신세대 보고 - 어른들은 몰라요'로 데뷔했다. 그는 2011년 유진과 결혼해 슬하에 두 딸을 낳았다. 기태영은 지난해 종영한 드라마 '트롤리'에 출연했다. 이하 기태영 SNS 글 전문 최근 살찐 아져씨앵글 사진 ㅎㅎ 25년을 67kg을 유지하다 처음으로 증량이라는 걸 했습니다 최근에...무려","link":"https://m.entertain.naver.com/now/article/312/0000673794","retrieved":1722769576472},{"title":"유승호 \"에이즈 걸린 성소수자 役 위해 6kg감량, 동성 스킨십도 받아들여\"('뉴스룸')[종합]","contents":"배우 유승호가 첫 연극에서 에이즈에 걸린 동성애자를 연기하게 된 것과 관련해 남모를 노력담을 전했다. 4일 JTBC ‘뉴스룸’에선 유승호의 인터뷰가 펼쳐졌다. 연극 ‘엔젤스 인 아메리카’로 데뷔 25년 만에 첫 무대에 오르는 유승호는 “결국 사람이라는 게 익숙하고 편한 것만 찾게 되지 않나. 그럼 발전도 없고 나의 단점도 고치지 않게 된다. 내가 모르는 것에 부딪혀보자는 마음으로 연극을 하게 됐다”며 “난 원래 겁도 많고 하던 것만 하려는 사람이었는데 이대로 가다간 발전이 없겠다는 생각에 스스로를 바꾸려 노력하고 있다”라고 밝혔다. 작중 성소수자로 분한 그는 “외향적으로 화려한 인물이라 평소에 하지 않던 액세서리들을 사용했다”면서 “우리 작품이 동성애, 인종차별, 종교 등을 다룬 작품인데 내가 모르는 부분들이 많더라. 그래서 같은 주제를 다룬 영화들을 많이 찾아봤다. 특히 내 캐릭터가 에이즈에 걸린 인물이라 몸무게도 6kg 감량하는 등 다방면으로 노력을 했다”라고 털어놨다. 이어 “","link":"https://m.entertain.naver.com/now/article/213/0001304528","retrieved":1722769576472},{"title":"'뉴스룸' 유승호 \"에이즈 성소수자 役 변신..6kg 체중 감량해\"","contents":"배우 유승호가 '뉴스룸'에 떴다. 유승호는 4일 방송된 JTBC '뉴스룸'에 출연해 인터뷰를 가졌다. 유승호는 오는 6일 첫 공연을 시작하는 연극 '엔젤스 인 아메리카'에 임하는 근황을 전했다. 앵커 안나경이 \"성소수자 역할인데 지금 제가 언뜻 보기에 손톱에 색칠을 하셨더라. 이것도 혹시 맡은 배역과 관련이 있는 거냐\"라고 물었다. 이에 유승호는 \"관련이 있다. 원래 뭐 액세서리들도 좀 많이 제가 지금 사용을 하고 있다. 지금은 반지밖에 없는데. 팔찌나 목걸이. 이것도 이제 극 중에서 프라이어 윌터라는 역할을 제가 맡았는데 화려한 인물이다. 외향적으로 되게 겉으론 화려한 인물이고 그래서 어쨌든 뭐 내면도 중요하지만, 보이는 모습도 중요하다 보니까 이런 것들을 평소에 하지 않던 것들을 좀 많이 사용을 했다\"고 전했다. 이와 함께 유승호는 자신이 직접 칠한 매니큐어를 보여주기도 했다. 유승호는 이번 연기를 위해 중점을 둔 부분으로 \"일단 연극이 동성애 그리고 인종, 차별, 종교 이런 것","link":"https://m.entertain.naver.com/now/article/108/0003255532","retrieved":1722769576474},{"title":"‘무실점 기록 깨졌다’… ‘뭉찬3’ 방태훈 “막을 수 있었는데!” 억울","contents":"‘무실점 키퍼’ 방태훈이 처음으로 골문을 내주었다. 4일 오후 방송된 JTBC ‘뭉쳐야 찬다3’에는 어쩌다뉴벤져스 vs 부산 용당FC 경기가 펼쳐졌다. 이날 방송에서 무실점 키퍼 방태훈이 처음으로 골대를 내주고 말았다. 그는 “아 막을 수 있었는데!”라며 소리를 질렀다. 이를 보던 안정환은 “오늘 정신이 없다 애들이”라며 씁쓸하게 자리에 앉았다. 김동현은 “상대가 헤더를 너무 잘했다”라며 아쉬워했다. 어쩌다뉴벤져스 팬들은 “괜찮아 따라잡으면 돼!”라며 응원했다. ‘뭉쳐야 찬다3’은 일요일 오후 7시 10분 JTBC에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005345228","retrieved":1722769576475},{"title":"\"군대 너만가?\" 안정환, 셀프 송별회 준비한 김재환에 'T'스러운 직언[뭉찬3][별별TV]","contents":"방송인 안정환이 'T'스러운 직언을 날렸다. 4일 오후 방송된 JTBC '뭉쳐야 찬다3' 42회에서는 입대를 앞둔 뉴벤져스 김재환이 셀프 송별회를 준비했다. 이날 입대를 앞둔 김재환은 \"재환의 재환을 위한 재환에 의한 셀프 송별 파티다\"라며 \"메인 이벤트는 재환이 소환 들어주기다\"라고 송별 파티를 열었다. 이를 들은 감독 안정환은 \"군대 너만 가니? 대한민국 남자는 다 가는데\"라며 탐탁지 않은 모습을 내비쳤다. 이에 김재환은 \"저희 함께 한 추억이 있는데 그렇게 말하면 서운하다\"라고 하자 안정환은 피곤한 기색을 감추지 못했다. 이어 김재환은 \"첫 번째 소원, 컴백 보장 계약서\"라며 계약서를 가져와서 첫 번째 항목인 \"2025년 12월 31일 전역하자마자 어쩌다뉴벤져스 멤버로 복귀한다\"를 읽어 내려갔다. 그러면서 안정환에게 \"그때까지 지금 '뭉찬3'의 인지도, 팀워크 실력을 유지하고 계셔야 한다\"라고 압박했다. 이에 안정환은 \"너 가면 빈자리에 다른 사람 올 것 같아 안 올 것 같아?","link":"https://m.entertain.naver.com/now/article/108/0003255531","retrieved":1722769576477},{"title":"'국대' 이재성, 뉴벤져스와 K리그 직관…\"경기장 입장 대기 처음\" (뭉찬3)","contents":"이재성이 K리그 직관을 했다. 4일 방송된 JTBC '뭉쳐야 찬다 시즌3'에서는 국가 대표 부주장 이재성이 깜짝 등장해 뉴벤져스와 함께 K리그 직관에 나섰다. 이날 뉴벤져스를 만난 이재성은 \"너무 다 알아보게 카메라까지 들고 오신 거 아니냐\"라면서도 반가움을 표했다. 경기 입장 대기 줄을 서며 이재성은 \"여기 줄을 서야 하는 구나. 티켓을 구매해서 들어가는 건 진짜 오랜만이다\"라며 어색해하는 모습을 보였다. 이어 \"K리그 서울 경기를 보러 온 것도 처음이다. 저는 전북이다 보니까\"라고 덧붙였다. 그는 \"마침 주말에 전북이랑 서울이랑 경기하기 때문에 서울을 분석하려고 한다\"고 전했다. 경기장에 들어선 뉴벤져스 멤버들은 \"이재성이 우리랑 K리그 경기를 보고 있다. 말이 안 된다\"라고 감탄사를 연발했다. 사진=JTBC '뭉쳐야 찬다 시즌3' 방송 캡처","link":"https://m.entertain.naver.com/now/article/311/0001756670","retrieved":1722769576479},{"title":"‘낮밤녀’ 이정은X정은지X최진혁, 3색 소감","contents":"낮과 밤을 종횡무진하던 이정은과 정은지, 최진혁의 여정이 마침표를 찍는다. 오늘(4일) 마지막 회를 앞둔 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(극본 박지하/ 연출 이형민, 최선민/ 제공 SLL/ 제작 삼화네트웍스)(이하 ‘낮밤녀’)가 시청자들의 아쉬움을 달래줄 이정은(임순 역), 정은지(이미진 역), 최진혁(계지웅 역)의 종영 소감을 공개해 눈길을 끈다. 이정은은 어느 날 별안간 20대에서 50대에서 변해버린 인물 임순을 통해 스펙트럼 넓은 연기를 선보이며 ‘역시’라는 찬사를 자아냈다. 무엇보다 시니어 인턴에 선발된 후 현실에 순응하지 않고 모든 주어진 일에 최선을 다하는 임순의 의욕과 열정 가득한 모습은 많은 이들의 용기를 북돋아 주기도 했다. 이에 이정은은 “한 장면 한 장면마다 ‘어떤 즐거움을 드릴 수 있을까’ 고민하며 스태프들과 협업한 현장이었는데 보시는 시청자분들께 즐거움을 드릴 수 있어 참 보람있었다”며 감사한 마음을 잊지 않고 전했다. 이어 정은지는 8년째 취업","link":"https://m.entertain.naver.com/now/article/144/0000979889","retrieved":1722769576480},{"title":"김재환, 군입대로 '뭉찬3' 하차…\"전역하자마자 복귀하게 해달라\"","contents":"가수 김재환이 '뭉쳐야 찬다 3' 하차를 앞두고 셀프 송별 파티를 열었다. 4일 방송된 JTBC '뭉쳐야 찬다 3'에서는 가수 김재환이 3개월의 활동 끝에 하차했다. 이날 김재환은 \"재환의 재환에 의한 재환을 위한 셀프 송별 파티'를 열었다. 그는 \"메인 이벤트는 '재환이 소원 들어주기'입니다\"라며 소원을 나열했다. 김재환의 첫 번째 소원은 컴백 보장 계약서 작성이었다. 김재환은 실제 계약서를 들고와 내용을 읊었다. 첫 번째 조항으로 김재환은 \"김재환은 2025년 12월 31일 전역하자마자 어쩌다뉴벤져스의 멤버로 복귀한다\"고 했다. 이어 그는 \"그때까지 지금의 인지도, 팀워크, 실력을 유지하고 계셔야 한다\"고 덧붙여 웃음을 자아냈다. 이에 안정환은 \"너 가면 이 빈자리에 다른 사람이 안 올 것 같냐\"고 물었고 이에 김재환은 \"너무 차가운 것 같다\"며 서운함을 드러냈다. 이 외 김재환의 소원에는 '김재환 복귀 전까지 등번호 10번 영구 결번 시킨다', '선수들은 김재환 없는 단톡방을","link":"https://m.entertain.naver.com/now/article/421/0007709148","retrieved":1722769576482},{"title":"전도연, 넘사벽 자연 미인 클래스 \"화장 못했는데…민낯으로 공항 사진\"('요정재형')","contents":"배우 전도연이 과거 '칸 영화제' 참석 후 귀국 당시 일화에 대해 언급했다. 4일 유튜브 채널 '요정재형'에는 \"그런 시기를 어찌 버텼니 도연아!\"라는 제목의 영상이 올라왔다. 공개된 영상에서 정재형이 전도에게 \"작품 수보다 시상한 내역이 정말 많더라. 칸에 몇 번 갔냐\"고 물었다. 전도연은 \"'밀양', '무뢰한', 그리고 '하녀'로 세 번 (칸에) 간 것 같다. 심사위원을 해서 네 번 정도 갔다\"고 말했다. 정재형이 \"'밀양'을 하면서 제일 기대한 게 어떤 거냐\"고 묻자 전도연은 \"처음으로 스타 감독님이랑 일한 게 '밀양'이었다. 처음에는 그 신애의 감정을 이해를 못 했다. 안다고 할까, 아니면 솔직하게 모른다고 거절할까 (작품 결정에 대해) 고민했다\"고 밝혔다. 처음에는 '밀양' 출연을 거절했다고 밝히며 전도연은 \"감독님이 저희 집 뒷산에 올라가자고 해서 갔더니 감독님이 '솔직하게 말해줘서 고맙다. 같이 작품을 하자'고 말해줘서 출연을 결심하게 됐다\"고 말했다. 정재형이 \"뭔가","link":"https://m.entertain.naver.com/now/article/312/0000673793","retrieved":1722769576483},{"title":"'뭉찬3' 이재성, 뉴벤져스 멤버들과 의리 지켰다..K리그 직관 동참","contents":"국가대표 축구선수 이재성이 K리그를 직관했다. 4일 오후 방송된 JTBC '뭉쳐야 찬다3' 42회에서는 국가대표 이재성 선수가 뉴벤져스 멤버들과의 의리를 지킨 모습이 그려졌다. 앞서 곽범은 이재성에게 뉴벤져스와 함께 K리그 단관을 제안했고, 이재성은 \"고려해보겠다\"라고 답했었다. 예의상 답변인 줄로만 알았지만 이재성은 경기 시간에 맞춰 상암 월드컵 경기장에 등장해 뉴벤져스 멤버들을 감동시켰다. 입장 대기 줄을 서며 이재성은 \"아, 여기 줄을 서야하는구냐\"라고 생소한 모습을 보였다. 류은수가 \"이렇게 티켓을 구매해서 들어가본적은 없죠?\"라고 묻자 \"진짜 오랜만이다. K리그 서울전 경기 보러 온 것도 처음이다\"라고 흥미로워 하는 모습을 보였다. 경기장에 들어온 이재성의 주위에는 그를 알아본 축구팬들로 북적였다. 이재성은 그런 팬들에게 사인을 해주며 국가대표로의 위엄을 뽐냈다.","link":"https://m.entertain.naver.com/now/article/108/0003255529","retrieved":1722769576485},{"title":"“이제 군인이다”…MC 그리, 입대 전 ‘탐정들의 영업비밀’ 출격","contents":"채널A ‘탐정들의 영업비밀’의 실화 재구성 코너 ‘사건수첩’에서 김구라의 아들이자 래퍼 MC 그리가 해병대 입대 전 ‘탐비’를 찾는다. 또, ‘탐정 24시’에서는 ‘갈매기 탐정단’이 ‘결혼 6일 만에 도망친 베트남 아내’를 추적하며 곤란한 진실과 맞닥뜨린다. 오는 5일 방송될 ‘탐정들의 영업비밀에서 ’갈매기 탐정단‘은 지난 회에 이어 ’결혼 6일 만에 가출한 베트남 아내‘를 쫓는다. 갈매기 탐정단은 마지막으로 아내가 사라진 동네의 모든 유흥주점을 돌아봤지만, 아내의 행방을 아는 사람이 없어 난항을 겪었다. 하지만 한 유흥업소 사장의 도움으로 아내가 다른 도시로 넘어갔다는 첫 단서를 얻었다. 갈매기 탐정단은 더욱 많은 정보를 위해 의뢰인이 이용했던 베트남 결혼 중매 업체를 찾아가 자초지종을 듣는다. 업체 사장은 의뢰인의 이름을 듣자마자 대화를 거부하고 돌아서 의아함을 자아냈다. 업체 사장은 “오히려 우리가 고소할 거다. 문제는 의뢰인에게 있다”고 털어놔 충격을 선사했다. 이에 데프콘은","link":"https://m.entertain.naver.com/now/article/057/0001833795","retrieved":1722769576486},{"title":"곽튜브, 日여자친구에 최악의 질문 “男 몇명이나 만났냐”(곽기사2)","contents":"여행 크리에이터 곽튜브(본명 곽준빈)가 여자친구에게 최악의 질문을 했다. 8월 3일 방송된 ENA, EBS1 예능 '곽준빈의 세계기사식당2' 8회에서는 곽튜브가 렌털 예비 아내와 일본을 여행했다. 이날 일본 오쓰키시로 여행을 간 곽튜브는 렌털 서비스로 예비 아내를 구했다. 곽튜브는 대학 CC로 처음 만나 10년 연애한 예비 아내 미츠하와 데이트 후 예비 장인, 장모님을 찾아뵙고 결혼 허락을 받는 콘셉트로 여행을 즐겼다. 곽튜브는 예비 장인, 장모님 앞에선 무릎까지 꿇었다. \"따님을 제게 주십시오\"라며 냅다 큰절을 하는 곽튜브에 장인, 장모님은 \"사랑스러운 딸이니까 잘 부탁한다\"며 눈물을 흘리는 열연을 보여줬고 상견례는 훈훈한 분위기에 종료됐다. 렌털 서비스 종료 후 곽튜브는 하루동안 렌털 가족으로 수고해준 이들과 진솔한 대화를 나눴다. 렌턴 장인은 실제 의류 사업을 하며 취미로 렌털 일을 하고 있었고, 예비 아내 미츠하는 네일숍을 운영하는 사장님이었다. 미츠하는 렌털 아내 업계 1등","link":"https://m.entertain.naver.com/now/article/609/0000882342","retrieved":1722769576488},{"title":"“경기장 줄 처음 서 봐”… ‘뭉찬3’ 이재성, K리그 깜짝 직관","contents":"멤버들이 이재성 등장에 환호했다. 4일 오후 방송된 JTBC ‘뭉쳐야 찬다3’에는 뉴벤져스와 함께 K리그를 직관하는 국가 대표 부주장 이재성이 모습을 보였다. 이날 방송에서 멤버들은 이재성 선수를 발견, 이재성은 “너무 다 알아보게 카메라를 들고 오신 것 아니냐”며 민망해했다. 이대훈은 “재성아 왜 왔어!”라며 반겼다. 그러나 이재성도 다른 관객들처럼 줄을 서 “경기장 줄 선 적은 처음”이라며 당황했다. 경기장 입성 후 팬들이 “이재성 선수 사인해주세요!”라며 환호하자 웃음을 되찾았다. ‘뭉쳐야 찬다3’은 일요일 오후 7시 10분 JTBC에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005345220","retrieved":1722769576489},{"title":"\"임영웅, 한계 없는 히어로♥\"…아이돌차트 평점랭킹, 175주 연속 1위","contents":"가수 임영웅이 7월 4주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 4일 아이돌차트에 따르면 지난달 26일부터 이달 1일까지 집계된 평점랭킹에서 임영웅은 38만4765표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 175주 연속 1위에 올랐다. 2위는 14만6921표를 받은 이찬원이 차지했다. 이어 영탁 4만5954표, 방탄소년단 지민 1만6626표, 송가인 1만4967표, 황영웅 1만3660표, 방탄소년단 진 1만1945표, 이병찬 1만1822표, 박창근 8990표, 방탄소년단 뷔 7133표 순으로 집계됐다. 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 '좋아요'에서도 임영웅은 가장 많은 3만8095개를 받았다. 이어 이찬원 1만4016개, 영탁 4773개, 송가인 1762개, 방탄소년단 지민 1715개, 황영웅 1634개, 이병찬 1247개, 방탄소년단 진 1168개, 박창근 907개, 방탄소년단 슈가 822개 순으로 '좋아요' 수를 기록했다.","link":"https://m.entertain.naver.com/now/article/029/0002892620","retrieved":1722769576491},{"title":"문천식, 김기수 만행 폭로 “나이트서 술 X먹고 내 이름 달아”(B급 청문회)","contents":"개그맨 문천식이 김기수의 만행을 폭로했다. 8월 3일 웹예능 'B급 청문회 시즌2'에는 MBC 개그맨 특집을 맞아 정선희, 문천식, 조현민이 게스트로 출연했다. 이날 문천식을 향해 남호연은 \"실례지만 오늘 메이크업 하고 오셨냐\"고 물었다. 비비크림을 발랐다는 문천식의 답에 남호연은 \"자꾸 옆모습이 '댄서 킴' 김기수 선배님 보는 것 같아서\"라고 닮은꼴을 꼽았다. 문천식은 \"그런 얘기 많이 듣는다\"면서 \"그 형 옛날에 나이트에서 술 X먹고 나갈 때 '문천식' 이름 달고 나갔다. 웃기는 형이다. 내가 먼저 좀 떴잖나. 사람들이 자긴 몰라보고 문천식으로 알아보니까 재밌게 놀고 갈 때 '문천식이야'하고 집에 가더란다\"고 토로했다. 이에 정선희는 \"그럼 너도 오늘 김기수로 가자\"고 역으로 제안해 모두를 웃게 만들었다.","link":"https://m.entertain.naver.com/now/article/609/0000882341","retrieved":1722769576492},{"title":"투어스 영재 ‘날카로운 눈빛’[포토엔HD]","contents":"TWS(투어스) 멤버 신유, 도훈, 영재, 한진, 지훈, 경민이 8월 4일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 KCON LA 2024 일정을 마치고 미국 로스앤젤레스에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882340","retrieved":1722769576493},{"title":"투어스 지훈 ‘순수한 눈망울’[포토엔HD]","contents":"TWS(투어스) 멤버 신유, 도훈, 영재, 한진, 지훈, 경민이 8월 4일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 KCON LA 2024 일정을 마치고 미국 로스앤젤레스에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882339","retrieved":1722765930684},{"title":"'이규혁♥' 손담비 \"사실 결혼 안 하고 싶었어\" 충격 발언 ('아빠하고')","contents":"가수 손담비가 오랫동안 묵혀온 엄마와의 갈등을 털어놓는다. 7일(수) 방송되는 TV CHOSUN '아빠하고 나하고'에서는 새로운 '딸 대표'로 스피드 스케이팅 전 국가대표 이규혁의 아내이자, 2000년대 가요계를 평정한 '원조 디바' 손담비가 합류한다. 손담비는 11년 전 세상을 떠난 아빠를 대신해 가정을 지킨 든든한 가장이자 엄마에게는 둘도 없는 효녀 딸이지만, 이들 모녀 사이에는 누구도 알지 못했던 가슴 아픈 사연이 숨겨져 있었다 손담비는 \"사실 결혼 안 하고 싶었다\"라고 폭탄 발언을 한다. 또 \"두 분 다 나한테 살갑진 않았다. 부부 사이가 안 좋다고 해서 자식한테 그 감정을 똑같이 물려줘야 했나\"라며, 순탄치 않았던 부모님의 결혼 생활과 그 사이에서 받은 상처에 대한 원망을 드러낸다. 이런 가운데 손담비의 엄마는 \"너무 화가 나서 딸 양쪽 뺨을 때렸다\"라고 밝혀 놀라움을 자아낸다. 손담비 모녀가 처음 밝히는 갈등의 정체는 과연 무엇인지, 두 사람은 서로에 대한 깊은 원망을 해","link":"https://m.entertain.naver.com/now/article/312/0000673792","retrieved":1722765930684},{"title":"BTS 지민, 야외서 펼친 라이브 공연…청량+로맨틱 분위기 연출","contents":"방탄소년단 지민이 라이브 밴드와 함께 특별한 무대를 선보였다. 지민은 4일 오후 1시 방탄소년단 공식 유튜브 채널을 통해 솔로 2집 ‘MUSE’의 수록곡 ‘Rebirth (Intro)’, ‘Slow Dance (feat. Sofia Carson)’의 라이브 클립을 공개했다. 이번 영상은 서울 시내의 한 고층 건물 옥상에서 촬영됐다. 지민은 두 곡이 갖고 있는 청량하면서도 로맨틱한 느낌을 살리기 위해 탁 트인 전경과 하늘을 한눈에 감상할 수 있는 야외에서 라이브 밴드와 함께 공연을 펼쳤다. 지민은 각 곡의 촬영 시간대를 달리해 시간의 흐름에 따라 더 깊어지는 감정선을 표현했다. 먼저 사랑에 빠진 순간의 설렘을 다룬 ‘Rebirth (Intro)’ 라이브는 노을 지는 하늘을 배경으로 했다. “넌 나의 어둠 속 light / Like 태양이 비추는 vibe / 살며시 번져가”라는 가사와 주황빛으로 물드는 하늘이 아름답게 어우러졌다. 이어 지민은 도시의 야경을 배경 삼아 ‘Slow Danc","link":"https://m.entertain.naver.com/now/article/057/0001833794","retrieved":1722765930684},{"title":"지금 파리는 ‘안세영 쇼타임’[올림픽]","contents":"‘셔틀콕의 여왕’ 안세영(22)이 잇단 뒷심 전략으로 2024 파리 올림픽 은메달을 확보했다. 28년 만의 배드민턴 여자 단식 금메달을 노리고 있는 세계랭킹 1위 안세영은 4일 프랑스 파리 포르트드라샤펠 경기장에서 열린 대회 여자 단식 준결승전에서 세계 8위 그레고리아 마리스카 툰중(인도네시아)에게 2-1(11-21 21-13 21-15)로 역전승을 거뒀다. 이제 마지막 1승만 남았다. 경기에 앞서 2004 아테네올림픽 금메달리스트인 KBS ‘아재 듀오’ 김동문X하태권 해설위원이 ‘안세영 타임’을 예고한 것이 화제다. 김동문X하태권 해설위원은 전날 8강전에서 야마구치 아카네(일본)를 2-1(15-21 21-17 21-8)로 누르고 준결승에 오르자 김동문 위원은 “본인의 장점인 체력을 바탕으로 한 플레이가 중요하다”며 “조심해야 할 건 부상 뿐”이라고 했다. 하태권 위원은 “지금이 바로 안세영의 시간”이라며 선전을 확신했다. 하태권 위원은 대회 시작 전 ‘아침마당’에 출연해 후배 안세","link":"https://m.entertain.naver.com/now/article/144/0000979886","retrieved":1722765930686},{"title":"투어스 도훈 ‘눈만 보여도 설렘’[포토엔HD]","contents":"TWS(투어스) 멤버 신유, 도훈, 영재, 한진, 지훈, 경민이 8월 4일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 KCON LA 2024 일정을 마치고 미국 로스앤젤레스에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882338","retrieved":1722765930687}]}