{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"배우 성태, 로맨틱 코믹 음악영화 ‘디엠싱어’ 출연","contents":"신예 성태가 ‘디엠싱어’로 시청자들을 만난다. 27일 소속사 DSP미디어는 “성태가 영화 ‘디엠싱어’로 대중들을 만날 준비를 하고 있다”고 하며 “새 작품 속에서 통통튀는 매력을 선보일 성태 배우에게 많은 관심과 사랑 부탁드린다”고 전했다. 영화 ‘디엠싱어’(감독 이준상)는 전직 아이돌 출신 남자가 유튜브 구독자를 만나 노래를 만들어 주는 콘텐츠로 방송하면서 자신을 성찰하고 반성하며 과거 연인과 재회하는 이야기를 그린 작품이다. 성태는 극중 주인공 ‘승윤’ 역을 맡았다. 승윤은 잘나갈뻔 한 아이돌 출신의 유튜버로, 싱어송라이터지만 다른 가수의 노래만 커버하는 통에 많은 악플에 시달리는 인물. 성태는 한 악플을 보고 충격받은 이후 인스타그램에서 사랑의 사연을 DM으로 받아 노래를 만들게 되는 사건을 통해 진정한 사랑의 모습을 찾아 가는 승윤을 리얼하게 그려낼 것을 예고해 기대를 모으고 있다. 성태는 웹드라마 ‘알바해봤썸?‘을 통해 본격적으로 배우 활동을 시작했다. 이후 유수의 작품에","link":"https://m.entertain.naver.com/movie/article/144/0000984775","retrieved":1724785386751},{"title":"\"오페라 입문자도 추천하는 투란도트\" 솔오페라 이소영 단장 [담담한 만남]","contents":"오페라는 어렵다. 이탈리아어나 독일어, 프랑스어 등 원어로 노래해 자막이 없으면 극의 내용을 따라가기 힘들다. 직관적으로 이해되는 대중 예술과 달리 인간의 삶과 문화를 이야기하는 순수 예술은 조금 더 깊고 진지하다. ‘카르멘, ‘피가로의 결혼’, ‘라보엠’, ‘아이다’ 등 알려진 작품은 많지만 실제 공연장을 다녀왔다는 사람은 많지 않다. 인식 기저에 깔려 있는 심리적 문턱이 높기 때문이다. 한국에서 오페라는 쉽게 다가서기 힘든 고급문화로 여겨진다. 그래서 오페라 입문자에게는 반드시 좋은 가이드가 필요하다. 솔오페라 이소영 단장은 국내에서 가장 수준 높고 섬세한 해설을 갖춘 능력자로 불린다. 1990년대초 베로나 국립음악원에서 성악과와 피아노과를 졸업한 뒤 한국에서 24편의 작품을 제작했다. 2009년 이후 매년 서울 예술의전당에서 오페라를 1~2편씩 올렸고, 2017년에는 예술의전당 예술 대상에서 공연 분야 최다 관객상(투란도트)를 수상하며 대중성까지 인정받은 바 있다. 이소영 단장","link":"https://m.entertain.naver.com/movie/article/396/0000686971","retrieved":1724782308106},{"title":"영화 ‘시민덕희’ 실제 주인공, 포상금 5000만원 받는다","contents":"국민권익위원회가 영화 ‘시민덕희’의 실제 주인공인 보이스피싱 신고자에게 포상금 5000만원을 지급한다. 권익위는 올해 상반기 김씨 등 부패·공익 신고자 5명이 공공기관에 큰 재산상 이익을 주거나 공익 증진에 이바지했다며 오는 30일 포상금 총 8100만원을 지급하기로 했다고 27일 전했다. ‘시민덕희’는 보이스피싱을 당한 평범한 시민 덕희가 친구들과 중국에 근거지를 둔 보이스피싱 범죄 조직 총책을 잡으러 나서는 이야기를 그렸다. 영화에서 배우 라미란이 연기한 덕희 역할의 실제 주인공은 김성자씨다. 그는 2016년 1월 은행 직원을 사칭한 보이스피싱 조직원에게 속아 11회에 걸쳐 총 2730만원을 송금하는 사기 피해를 봤다. 김씨는 자신이 직접 증거 자료와 조직원들의 정보를 입수해 경찰에 제보했고, 김씨의 활약으로 보이스피싱 총책급 조직원을 비롯해 일당 6명이 검거됐다. 권익위는 김씨 신고 덕분에 72명의 피해액 1억 3500만원을 확인하고, 234명의 추가 피해를 예방할 수 있었다고","link":"https://m.entertain.naver.com/movie/article/144/0000984759","retrieved":1724775151314}]}