{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[단독]'금빛 찌른' 오상욱·구본길 '슈돌' 다시 본다..어펜져스 스페셜 확정 [종합]","contents":"'슈퍼맨이 돌아왔다'가 2024 파리 올림픽 펜싱 영웅들을 위한 스페셜 방송을 선보인다. 3일 스타뉴스 취재 결과, KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'는 오는 4일과 5일 '어펜져스' 스페셜 방송을 진행할 예정이다. 2024 파리 올림픽에서 펜싱 남자 사브르 단체전 3연속 금메달 획득을 기념해 '슈퍼맨이 돌아왔다'가 과거 출연했던 펜싱 국가대표 오상욱과 구본길의 하이라이트를 모아 재편집해 방송하는 것. 오상욱과 구본길은 2024 파리 올림픽 펜싱 금메달리스트다. 특히 오상욱은 펜싱 남자 사브르 개인전과 단체전에서 금메달을 획득해 한국 펜싱 선수 최초 2관왕에 올랐다. 구본길은 오상욱, 박상원, 도경동과 함께 단체전 금메달을 목에 걸며 올림픽 3연패 금자탑을 세웠다. 오상욱과 구본길은 2020 도쿄올림픽에서도 김정환, 김준호와 함께 펜싱 남자 사브르 단체전 금메달을 합작하며 '최강 어펜져스'로 불렸다. 이후 김준호는 두 아들 은우, 정우와 함께 '슈퍼맨이 돌아왔다'에 합","link":"https://m.entertain.naver.com/now/article/108/0003255269","retrieved":1722654516628},{"title":"‘가보자GO’ 여에스더 “우리 부부 30년 동안 키스한 적 한 번도 없어”","contents":"MBN 예능 ‘가보자GO’에 출연하는 여에스더 부부가 30년 동안 키스를 해본 적이 없다는 충격고백을 했다. ‘가보자GO’는 3일 시즌 2 방송에 앞서 선공개 영상을 내보냈다. 영상에는 대한민국 대표 가정의학과 전문의인 여에스더 부부가 출연해 부부의 연을 맺은 지 30년 동안 단 한 번도 키스해본 적이 없다고 해 모두를 놀라게 했다. 공개된 영상에서 여에스더는 “남편은 키스라는 해본 적이 없다. 우리 부부는 뽀뽀만 했다”며 “남편이 모태 솔로니까 키스하는 법을 모른다”고 밝혔다. 이에 남편인 홍혜걸은 “징그럽게 무슨… 입만 닿으면 되지”라고 답해 MC들을 당황하게 했다. 홍혜걸은 오히려 “뽀뽀와 키스가 뭐가 다르냐”고 역으로 질문을 했고, 이에 MC들은 현란한 동작으로 키스를 설명해 현장을 웃음바다로 만들었다. 장난스러운 답변 후 홍혜걸은 “나는 ‘여자에게 사어를 주면 안 된다’는 신념이 있었다. 좋게 말하면 신중해야 한다는 거고, 나쁘게 말하면 지독하게 계산적인 면이 있다”며 사랑","link":"https://m.entertain.naver.com/now/article/144/0000979742","retrieved":1722654516630},{"title":"지예은, 소녀시대 제9의 멤버?…태연과 깜짝 콜라보 무대 (놀토)","contents":"‘놀라운 토요일’에 지예은이 소녀시대(SNSD) 태연과 깜짝 콜라보 무대를 선보인다. 3일 방송하는 tvN ‘놀라운 토요일’(이하 ‘놀토’)에서는 안영미와 지예은이 도레미들과 유쾌한 받아쓰기를 펼친다. 뛰어난 예능감으로 무장한 두 사람의 활약이 안방극장에 시원한 웃음을 선사할 예정. 먼저 안영미는 남다른 분장 욕심을 드러내 눈길을 끈다. 과감한 분장을 했음에도 불구, “원래 쌩얼로 나오려고 했는데 소속사에서 말렸다. 오늘 분장이 너무 노멀해서 자신감이 결여됐다”라며 열변을 토한 것. 지예은은 옛사람인줄만 알았던 신동엽을 천재라고 생각한 사연부터 태연 팬으로 소녀시대 제9의 멤버를 꿈꾸다 엄마를 놀라게 한 일화까지 공개하며 현장을 배꼽 잡게 한다. 이후 시작된 받아쓰기에는 도레미들을 혼란에 빠뜨린 고난도의 문제가 출제된다. 기세로 우기기에 나선 김동현, 천재의 민낯을 보여준 신동엽, 가사에서 희극인 감성을 찾아내기 위해 고군분투하는 도레미들의 모습이 포착돼 궁금증을 높인다. 그런 가운","link":"https://m.entertain.naver.com/now/article/311/0001756236","retrieved":1722654516630},{"title":"여에스더, 충격 고백...\"남편 홍혜걸과 30년 동안 키스한 적 없어\"","contents":"가정의학과 전문의 여에스더가 남편인 의학전문기자 홍혜걸과 한 번도 키스를 해본 적 없다고 고백했다. 2일 공개된 MBN '가보자GO' 시즌2 선공개 영상에서는 여에스더 홍혜걸 부부가 출연해 결혼 생활에 대한 이야기를 나누는 모습이 그려졌다. 해당 영상에서 여에스더는 홍혜걸과 결혼 후 약 30년 동안 단 한 번도 키스를 해본 적 없다고 밝혀 놀라움을 자아냈다. 그는 \"남편은 키스라는 걸 해본 적이 없다. 우리 부부는 뽀뽀만 했다\"라며 \"남편이 모태 솔로니까 키스하는 법을 모른다\"라고 말했고, 홍혜걸은 \"징그럽게 무슨, 입만 닿으면 되지. 뽀뽀와 키스가 뭐가 다르냐\"라고 반문했다. 이에 홍현희는 격한 몸짓으로 키스와 뽀뽀의 차이에 대해 설명했지만 홍혜걸은 \"그렇게 하면 뭐가 좋냐는 거다. 뻔히 아는 걸 해봐야 하나\"라고 단호한 모습을 보여 홍현희를 당황하게 만들었다. 장난스러운 답변 뒤 홍혜걸은 \"나는 '여자에게 상처를 주면 안 된다'라는 신념이 있었다. 좋게 말하면 신중해야 한다는 거","link":"https://m.entertain.naver.com/now/article/469/0000815863","retrieved":1722654516633},{"title":"여에스더, 벌써 결혼한 지 30년인데…\"♥홍혜걸과 키스해본 적 없어\" 깜짝 고백('가보자GO2')","contents":"여에스더 부부가 30년 동안 키스를 해본 적 없다고 깜짝 고백했다. 3일 공개된 MBN 리얼 버라이어티 '가보자GO' 시즌2 선공개 영상에서는 대한민국 대표 가정의학과 전문의 여에스더 부부가 출연, 부부의 연을 맺은지 약 30년 동안 단 한 번도 키스를 해본 적이 없다고 밝혀 모두를 깜짝 놀라게 했다. 공개된 영상에서 여에스더는 \"남편은 키스라는 걸 해본 적이 없다. 우리 부부는 뽀뽀만 했다\"며 \"남편이 모태 솔로니까 키스 하는 법을 모른다\"라고 밝혔다. 이에 남편이자 의학전문기자 홍혜걸은 \"징그럽게 무슨...입만 닿으면 되지\"라고 답해 MC들을 당황하게 했다. 오히려 홍혜걸은 \"뽀뽀와 키스 뭐가 다르냐?\"라며 역으로 질문을 하고, 이에 MC들은 현란한 동작으로 키스를 설명해 현장을 웃음바다로 만들었다. 장난스러운 답변 뒤 홍혜걸은 \"나는 '여자에게 상처를 주면 안 된다'라는 신념이 있었다. 좋게 말하면 신중해야 한다는 거고, 나쁘게 말하면 지독하게 계산적인 면이 있다\"라며 사랑에","link":"https://m.entertain.naver.com/now/article/076/0004176870","retrieved":1722654516640},{"title":"여에스더 \"'모솔' ♥홍혜걸, 30년 동안 키스해본 적 없어\" (가보자GO)","contents":"‘가보자GO’에 출연하는 여에스더 부부가 30년 동안 키스를 해본 적이 없다고 밝혔다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌2 선공개 영상에서는 대한민국 대표 가정의학과 전문의 여에스더 부부가 출연, 부부의 연을 맺은지 약 30년 동안 단 한 번도 키스를 해본 적이 없다고 고백해 모두를 깜짝 놀라게 했다. 공개된 영상에서 여에스더는 “남편은 키스라는 걸 해본 적이 없다. 우리 부부는 뽀뽀만 했다”며 “남편이 모태 솔로니까 키스 하는 법을 모른다”라고 밝혔다. 이에 남편이자 의학전문기자 홍혜걸은 “징그럽게 무슨...입만 닿으면 되지”라고 답해 MC들을 당황하게 했다. 오히려 홍혜걸은 “뽀뽀와 키스 뭐가 다르냐?”라며 역으로 질문을 하고, 이에 MC들은 현란한 동작으로 키스를 설명해 현장을 웃음바다로 만들었다. 장난스러운 답변 뒤 홍혜걸은 “나는 ‘여자에게 상처를 주면 안 된다’라는 신념이 있었다. 좋게 말하면 신중해야 한다는 거고, 나쁘게 말하면 지독하게 계산적인 면이 있다”라며","link":"https://m.entertain.naver.com/now/article/311/0001756234","retrieved":1722654516640},{"title":"손흥민·김민재·히샬리송 \"신도림 조기축구회 입단하고 싶어\"","contents":"토트넘 홋스퍼(이하 토트넘)와 바이에른 뮌헨(이하 뮌헨) 선수들이 '2024 쿠팡플레이 시리즈'로 내한한 가운데 'SNL 코리아'의 신도림 조기축구회에 토트넘과 뮌헨 편에 깜짝 출연한다. 3일 오후 4시에 공개되는 쿠팡플레이 'SNL 코리아'의 '신도림 조기축구회 토트넘 &amp; 뮌헨' 편에서는 손흥민과 김민재를 비롯한 두 구단의 월드클래스 선수들이 출연한다. 앞서 토트넘의 주장 손흥민 선수는 지난 7월31일 '2024 쿠팡플레이 시리즈' 1경기 시사회에서 이미 정성호, 권혁수에게 '파격적인 조건'의 입단 제안을 받은 바 있다. 이날 공개된 스틸컷 속 손흥민은 신도림 조기축구회의 해맑은 선배들 사이에서 잔뜩 주눅 든 모습을 보여주고 있어 호기심을 불러일으켰다. 반면 토트넘의 히샬리송과 제이미 돈리는 양쪽에 선배들과 어깨를 나란히 하며 의기양양한 표정을 보이며 웃음을 자아냈다. 바이에른 뮌헨에서는 월클 김민재, 토마스 뮐러, 조슈아 키미히가 신도림 조기축구회에 입단을 희망하는 다양한 캐릭터","link":"https://m.entertain.naver.com/now/article/417/0001018627","retrieved":1722654516640},{"title":"'커넥션' 이강욱 \"극중 사망, 내 영정사진 보다니…부모님께 죄송\"[인터뷰]③","contents":"“살면서 자신의 영정사진을 보는 경우는 배우 말고는 없지 않을까요.” 배우 이강욱이 ‘커넥션’에서 극중 캐릭터인 정윤호가 사망을 맞이하며 장례식 장면이 등장한 것에 대해 이같이 말했다. 최근 이데일리와 만나 인터뷰를 진행한 이강욱은 “장례식장을 보면서 가족이 생각나더라. 제 영정사진을 보고, 장례식 장면을 보는 것이 연기지만 싫을 것 같더라”고 털어놨다. ‘커넥션’은 누군가에 의해 마약에 강제로 중독된 마약팀 에이스 형사가 변질된 우정, 그 커넥션의 전말을 밝혀내는 중독추적서스펜스. 이 작품에서 이강욱은 극중 순박한 외면과는 다른, 반전의 서늘한 이면이 숨겨진 정윤호로 분했다. 학창시절부터 이어온 친구들과의 인연과 우정을 이어가기 위해 살인을 저지르는 등 어긋난 선택을 해 수렁으로 빠지는 인물이다. 이강욱은 작품에 대한 가족들의 반응을 묻자 “어머니가 속상해했다”며 “제작발표회를 보고 기대감을 가지신 것 같다. 젊어졌을 때 모습으로 회귀한 듯 예쁘게 세팅하고, 그런 모습을 보면서 기","link":"https://m.entertain.naver.com/now/article/018/0005804101","retrieved":1722654516642},{"title":"'커넥션' 이강욱 \"윤호, 또 살인?…대본 보면서 나도 조마조마\"[인터뷰]②","contents":"“저도 대본을 보면서 조마조마한 마음이었어요. 특히 지연(정유민 분)이를 찾아갔을 땐 ‘안돼. 죽이면 안돼’라고 속으로 외칠 정도였어요.” 배우 이강욱이 SBS ‘커넥션’의 대본을 봤을 당시를 떠올리며 이같이 말했다. 최근 이데일리와 만난 이강욱은 ‘커넥션’ 윤호 역에 대해 “살인을 한다는 것은 알았지만 뒤에 그렇게까지 하는 줄은 몰랐다”고 털어놨다. ‘커넥션’은 누군가에 의해 마약에 강제로 중독된 마약팀 에이스 형사가 변질된 우정, 그 커넥션의 전말을 밝혀내는 중독추적서스펜스. 이 작품에서 이강욱은 극중 순박한 외면과는 다른, 반전의 서늘한 이면이 숨겨진 정윤호로 분했다. 학창시절부터 이어온 친구들과의 인연과 우정을 이어가기 위해 살인을 저지르는 등 어긋난 선택을 해 수렁으로 빠지는 인물이다. 이강욱은 정윤호를 연기한 것에 대해 “사실 용서받기 힘든 죄를 짓는 인물을 사랑하는 일은 고통스러운 일인 것 같다”며 “그렇지만 어쨌든 그 친구를 이해하기 위해 노력하고 이해하다 보면 다가가","link":"https://m.entertain.naver.com/now/article/018/0005804100","retrieved":1722654516643},{"title":"'커넥션' 찍고 '보도지침'까지…배우 이강욱의 '연기' 종횡무진[인터뷰]①","contents":"연기를 보여줄 수 있는 곳이라면 어디든 상관없다. 배우 이강욱이 TV면 TV, 무대면 무대 때와 장소를 가리지 않고 존재감을 발휘하고 있다. 출연하는 작품, 맡은 캐릭터마다 자신의 색깔로 표현을 하며 넓은 스펙트럼을 증명해내고 있다. 최근 이데일리와 만나 인터뷰를 진행한 이강욱은 SBS ‘커넥션’을 끝내고 무대로 돌아간다는 근황을 전했다. 이강욱은 뮤지컬 ‘카르밀라’의 연출로, 연극 ‘보도지침’의 배우로 관객들을 만난다. 뮤지컬 ‘카르밀라’는 여성 뱀파이어를 소재로 한 동명의 소설을 모티브로 한 창작 뮤지컬. 매혹적인 뱀파이어 소녀 카르밀라와 순수한 인간 소녀 로라의 위험하면서도 아름다운 사랑 이야기를 다룬 작품이다. 연출로 해당 작품에 참여하는 이강욱은 무대 위가 아닌 무대 뒤, 무대 앞에서 작품을 완성한다. 연극 ‘보도지침’은 1986년 전두환 정권 당시 김주언 한국일보 기자가 월간 ‘말’지 특집호를 통해 정부의 보도지침을 폭로한 실제 사건을 바탕으로 재구성한 작품. 극은 실제","link":"https://m.entertain.naver.com/now/article/018/0005804099","retrieved":1722654516644},{"title":"'커넥션' 차엽 \"결혼 후 안정감 생겨…연기에 더 몰입\"[인터뷰]③","contents":"드라마 ‘커넥션’ 배우 차엽 인터뷰 “결혼 후 내 편이 생겼다는 든든함이 생겼어요. 아내가 주는 안정감이 달라서 연기에 더 몰입할 수 있더라고요.” 배우 차엽이 결혼 후 달라진 점을 이같이 꼽았다. 최근 이데일리와 만나 인터뷰를 진행한 차엽은 “아내가 모니터를 열심히 해주는데, 아내가 해주는 채찍질이 진자더라. 더 노력하고 몰두해야겠다는 생각을 했다”며 “가족이 생긴 만큼 부족하지 않은 남편이 되고 싶다”고 애정을 드러냈다. 최근 차엽이 출연한 ‘커넥션’은 누군가에 의해 마약에 강제로 중독된 마약팀 에이스 형사가 변질된 우정, 그 커넥션의 전말을 밝혀내는 중독추적서스펜스. 이 작품에서 차엽은 고등학교 졸업 후, 한때 안현시에서 조직을 거느렸지만 지금은 종수 밑에서 비서실장 겸 하수인 역할을 하고 있는 오치현 역을 맡아 출연했다. 오치현은 의리를 목숨보다 소중하게 여기는 사람이자, 한 번 친구를 맺으면 절대 배신하지 않는 것이 진정한 의리라고 믿는 인물이다. 차엽은 이 작품을 통해 또","link":"https://m.entertain.naver.com/now/article/018/0005804098","retrieved":1722654516646},{"title":"'커넥션' 차엽 \"한달 만에 19kg 감량하기도…연기 위해서라면 OK\"[인터뷰]②","contents":"드라마 ‘커넥션’ 배우 차엽 인터뷰 “작품을 위해서 한 달 만에 19kg를 뺀 적이 있어요. 캐릭터를 위해서라면 감량도, 증량도 가능해요.” 배우 차엽이 뜨거운 연기 열정을 보여줬다. 최근 이데일리와 진행한 인터뷰에서 차엽은 “어느 순간부터 덩치가 있는 캐릭터들만 맡아 출연을 하게 됐는데, 다른 연기를 해보고 싶은 마음도 있지만 업계가 어려운 만큼 이렇게 연기할 수 있음에 감사하다”며 “저도 언젠가는 다른 캐릭터가 올 거라고 생각을 한다. 저는 준비가 돼 있다”고 말했다. 최근 차엽이 출연한 ‘커넥션’은 누군가에 의해 마약에 강제로 중독된 마약팀 에이스 형사가 변질된 우정, 그 커넥션의 전말을 밝혀내는 중독추적서스펜스. 이 작품에서 차엽은 고등학교 졸업 후, 한때 안현시에서 조직을 거느렸지만 지금은 종수 밑에서 비서실장 겸 하수인 역할을 하고 있는 오치현 역을 맡아 출연했다. 오치현은 의리를 목숨보다 소중하게 여기는 사람이자, 한 번 친구를 맺으면 절대 배신하지 않는 것이 진정한 의","link":"https://m.entertain.naver.com/now/article/018/0005804097","retrieved":1722654516648},{"title":"'스토브리그'부터 '커넥션'까지…차엽, 잘 나가는 드라마엔 이 배우[인터뷰]①","contents":"드라마 ‘커넥션’ 배우 차엽 인터뷰 SBS ‘스토브리그’부터 ‘커넥션’까지. 배우 차엽이 출연하는 드라마는 대박이 난다. 적재적소의 자리에서 임팩트 있는 연기를 보여주며 극의 몰입도를 높여주기 때문. 그가 출연하는 드라마가 더 기대되는 이유다. 최근 이데일리와 만나 인터뷰를 진행한 차엽은 최근 출연한 ‘커넥션’에 대한 이야기를 나눴다. 최근 차엽이 출연한 ‘커넥션’은 누군가에 의해 마약에 강제로 중독된 마약팀 에이스 형사가 변질된 우정, 그 커넥션의 전말을 밝혀내는 중독추적서스펜스. 이 작품에서 차엽은 고등학교 졸업 후, 한때 안현시에서 조직을 거느렸지만 지금은 종수 밑에서 비서실장 겸 하수인 역할을 하고 있는 오치현 역을 맡아 출연했다. 오치현은 의리를 목숨보다 소중하게 여기는 사람이자, 한 번 친구를 맺으면 절대 배신하지 않는 것이 진정한 의리라고 믿는 인물이다. 차엽은 오치현 역을 연기하기 위해 과거 연기한 캐릭터를 꺼내왔다. 영화 ‘18 : 우리들의 성장 느와르’의 현승. 그","link":"https://m.entertain.naver.com/now/article/018/0005804096","retrieved":1722654516653},{"title":"\"남편 모태솔로, 키스하는 법 몰라\"…여에스더 부부, 30년간 키스 안 했다('가보자고')","contents":"여에스더 부부가 30년 동안 키스를 해본 적이 없다고 밝혔다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌2 선공개 영상에서는 대한민국 대표 가정의학과 전문의 여에스더 부부가 출연, 부부의 연을 맺은지 약 30년 동안 단 한 번도 키스를 해본 적이 없다고 고백해 모두를 깜짝 놀라게 했다. 공개된 영상에서 여에스더는 \"남편은 키스라는 걸 해본 적이 없다. 우리 부부는 뽀뽀만 했다\"며 \"남편이 모태 솔로니까 키스 하는 법을 모른다\"고 밝혔다. 이에 남편이자 의학전문기자 홍혜걸은 \"징그럽게 무슨. 입만 닿으면 되지\"라고 답해 MC들을 당황하게 했다. 오히려 홍혜걸은 \"뽀뽀와 키스 뭐가 다르냐\"며 역으로 질문을 하고, 이에 MC들은 현란한 동작으로 키스를 설명해 현장을 웃음바다로 만들었다. 장난스러운 답변 뒤 홍혜걸은 \"나는 '여자에게 상처를 주면 안 된다'라는 신념이 있었다. 좋게 말하면 신중해야 한다는 거고, 나쁘게 말하면 지독하게 계산적인 면이 있다\"라며 사랑에 대한 자신의 생각을 진지","link":"https://m.entertain.naver.com/now/article/312/0000673726","retrieved":1722654516653},{"title":"여에스더 부부 \"30년간 키스 해본 적 없어…남편이 하는 법 몰라\"","contents":"여에스더 부부가 30년 동안 키스를 해본 적이 없다고 이야기했다. 3일 방송하는 MBN 리얼 버라이어티 '가보자GO' 시즌2에서는 대한민국 대표 가정의학과 전문의 여에스더 부부가 출연, 부부의 연을 맺은 지 약 30년 동안 단 한 번도 키스를 해본 적이 없다고 고백해 모두를 깜짝 놀라게 한다. 최근 진행된 녹화에서 여에스더는 \"남편은 키스라는 걸 해본 적이 없다, 우리 부부는 뽀뽀만 했다\"라며 \"남편이 모태 솔로니까 키스 하는 법을 모른다\"라고 밝혔다. 이에 남편이자 의학전문기자 홍혜걸은 \"징그럽게 무슨…입만 닿으면 되지\"라고 답해 MC들을 당황하게 했다. 오히려 홍혜걸은 \"뽀뽀와 키스 뭐가 다르냐?\"라며 역으로 질문을 하고, 이에 MC들은 현란한 동작으로 키스를 설명해 현장을 웃음바다로 만들었다. 장난스러운 답변 뒤 홍혜걸은 \"나는 '여자에게 상처를 주면 안 된다'라는 신념이 있었다\"라며 \"좋게 말하면 신중해야 한다는 거고, 나쁘게 말하면 지독하게 계산적인 면이 있다\"라고 사랑에","link":"https://m.entertain.naver.com/now/article/421/0007707027","retrieved":1722654516654},{"title":"루네이트, 日 첫 단독 팬미팅 성료…글로벌 팬심 충전","contents":"그룹 루네이트(LUN8)가 컴백에 앞서 글로벌 팬심을 충전했다. 루네이트(진수·카엘·타쿠마·준우·도현·이안·지은호·은섭)는 지난달 28일 도쿄 토요스PIT, 이달 2일 오사카 난바Hatch에서 총 3회에 걸친 일본 첫 번째 팬미팅 ‘Hello World’(헬로 월드)를 개최했다. 지난 6월 일본 데뷔 싱글 ‘Evergreen’(에버그린)을 발매하고, 오리콘 주간 싱글 랭킹 TOP10에 오르는 등 현지에서 성공적인 활동을 치른 루네이트는 약 한 달 만에 이번 단독 공연을 성사시키며 뜨거운 관심을 실감했다. 공연명 ‘Hello World’에는 일본을 시작으로 세계로 뻗어 나가겠다는 글로벌 포부를 담았다. 본 공연에서 루네이트는 국내 데뷔곡 ‘Wild Heart’(와일드 하트)의 일본어 버전을 시작으로 현지 오리지널 신곡 ‘Evergreen’, ‘My Tune’(마이 튠), ‘LOUDER’(라우더), 국내 활동곡 ‘Voyager’(보야저), ‘SUPER POWER’(슈퍼 파워) 등을 화려","link":"https://m.entertain.naver.com/now/article/057/0001833644","retrieved":1722654516655},{"title":"'사랑 후에 오는 것들' 이세영·켄타로 아련 재회…예고편 공개","contents":"'사랑 후에 오는 것들' 이세영과 사카구치 켄타로가 재회한 커플로 등장한다. 쿠팡플레이 시리즈 '사랑 후에 오는 것들'(극본 정해심, 문현성/연출 문현성)은 3일 헤어진 연인의 기적 같은 재회의 순간을 담은 예고편 '기억'을 공개했다. '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로 드라마다. 두 사람의 출연이 알려진 후 이세영, 사카구치 켄타로의 멜로 케미스트리에 폭발적인 반응이 쏟아진 데 이어, 작품을 미리 엿볼 수 있는 무드 예고편 '기억' 편이 공개되어 또 한 번 팬들의 관심이 집중되고 있다. 공개된 예고편에서는 이별하고 5년 후, 우연히 기적처럼 다시 마주하게 된 두 사람의 아련한 재회의 순간을 홍의 시선에서 담아냈다. 운명처럼 준고와 다시 마주한 홍은 잊으려고 노력했지만 그를 보는 순간 속절없이 무너지고 만 자신의 마음을 이야기한다. 그 순간 함께","link":"https://m.entertain.naver.com/now/article/421/0007707025","retrieved":1722654516656},{"title":"NCT 127, 신곡 ‘삐그덕’ 음악방송 1위","contents":"NCT 127(엔시티 127)이 신곡 ‘삐그덕 (Walk)’으로 음악방송 1위에 올랐다. NCT 127은 지난 2일 KBS2 ‘뮤직뱅크’ 결방으로 공식 홈페이지를 통해 발표된 7월 5주 K-차트에서 정규 6집 타이틀 곡 ‘삐그덕 (Walk)’으로 1위를 차지해, 대세 인기를 다시 한번 확인시켜 주었다. 특히 신곡 ‘삐그덕 (Walk)’은 붐뱁 스타일의 드럼과 레트로한 기타 리프, 신스 사운드가 어우러져 2000년대 초반의 느낌을 주는 힙합 곡으로, 올드스쿨 장르에 NCT 127만의 쿨한 멋을 더하며 매 무대마다 폭발적인 반응을 얻고 있다. 더불어 NCT 127은 신곡 ‘삐그덕 (Walk)’으로 벅스 일간 및 실시간 차트 1위, 멜론 HOT100 차트 1위, 유튜브 인기 급상승 음악 및 동영상 1위, 바이브 급상승 차트 1위 등 국내 주요 음원 차트 정상에 오르며 막강 파워를 입증했다. 또한 정규 6집 ‘WALK’(워크)는 타이틀 곡 ‘삐그덕 (Walk)’을 포함한 총 11곡이 수록되","link":"https://m.entertain.naver.com/now/article/057/0001833643","retrieved":1722654516657},{"title":"성형·교제폭력 루머 딛고 선 박규리, 손흥민 소환 “같은 부위 부상”(나는규리여)","contents":"그룹 카라 박규리가 광대 골절, 안와 골절 수술 이후 근황을 밝혔다. 2일 채널 '나는규리여'에는 '박규리, 안와골절 레츠고'라는 제목으로 영상이 게재됐다. 이날 영상에서 박규리는 안와골절 수술 후 모습을 직접 공개했다. 특히 그는 축구선수 손흥민이 안와골절 후 쓴 마스크를 똑같이 쓰고 있어 시선을 끌었다. 박규리는 \"얼마전에 안와골절 이쪽을 부상 당해서 수술을 했다. 가는 병원마다 제가 손흥민 선수랑 똑같은 부위를 다쳤다고 했다\"면서 \"아직 붓기가 조금 남아있는 상태라서 얼굴을 보여드리는게 불편하시지 않을까라는 생각에 제가 직접 제안해 마스크를 쓰게 됐다\"고 마스크를 쓴 이유를 설명했다. 또 박규리는 이런 모습을 공개하면 회복에 전념하고 있지 않다고 생각하실 것 같다면서도 열심히 회복 중인 근황을 이야기했다. 그는 \"입이 잘 안 벌어져서 부드러운 음식만 먹고 있다. 한 달 동안은 죽이나 미음 같은 것만 먹으라고 하시더라\"라고 상황을 설명했다. 한편 박규리의 소속사 빅보스엔터테인먼트","link":"https://m.entertain.naver.com/now/article/609/0000882088","retrieved":1722654516659},{"title":"여에스더 “♥홍혜걸=모태솔로, 30년간 키스 해본 적 없어” (가보자GO)","contents":"여에스더 부부가 30년 동안 키스를 안 했다고 밝혔다. 8월 3일 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌2에 여에스더, 홍혜걸 부부가 출연한다. 두 사람은 부부의 연을 맺은지 약 30년 동안 단 한 번도 키스를 해본 적이 없다고 고백해 모두를 깜짝 놀라게 했다. 선공개 영상에서 여에스더는 “남편은 키스라는 걸 해본 적이 없다. 우리 부부는 뽀뽀만 했다”며 “남편이 모태 솔로니까 키스 하는 법을 모른다”라고 밝혔다. 이에 남편이자 의학전문기자 홍혜걸은 “징그럽게 무슨...입만 닿으면 되지”라고 답해 MC들을 당황하게 했다. 오히려 홍혜걸은 “뽀뽀와 키스 뭐가 다르냐?”라며 역으로 질문을 하고, 이에 MC들은 현란한 동작으로 키스를 설명해 현장을 웃음바다로 만들었다. 장난스러운 답변 뒤 홍혜걸은 “나는 ‘여자에게 상처를 주면 안 된다’라는 신념이 있었다. 좋게 말하면 신중해야 한다는 거고, 나쁘게 말하면 지독하게 계산적인 면이 있다”라며 사랑에 대한 자신의 생각을 진지하게","link":"https://m.entertain.naver.com/now/article/609/0000882087","retrieved":1722654516660},{"title":"'연봉 100억' 정승제, 조정식에 돌연 주먹질('티처스')","contents":"'국대 1타' 정승제가 공부와 사랑에 빠진 중2 도전학생과 IQ 대결을 펼친다. 오는 4일 방송될 채널A '성적을 부탁해: 티처스'에는 IQ139의 중2 천재 소녀가 찾아온다. 고작 5세에 알파벳을 마스터하고 서점이 놀이터인 이번 도전학생은 명석한 두뇌의 소유자인 만큼 상위 0.4%의 엘리트였다. 전현무는 \"왜 나왔어?\"라며 의아해했다. 도전학생은 \"공부하면 할수록 좋고 더 하고 싶어서, 공부 잘하는 친구들과 치열하게 경쟁해 보고 싶다\"며 학군지로 이사하는 것이 맞을지 아닐지에 대한 결정을 부탁했다. 공부와 사랑에 빠진 도전학생에 장영란과 한혜진은 \"얘 뭐냐\"고 놀랐고, 조정식도 \"공부가 왜 재미있냐\"며 신기해했다. 또 전현무는 \"역대 도전학생 중 가장 높은 IQ다. 이 중에서도 가장 높을 것 같다\"며 '1타 강사' 듀오 정승제X조정식과 '입시 전략 멘토' 미미미누를 쳐다봤다. 이에 정승제X조정식X미미미누는 전현무의 눈빛을 피해 웃음을 자아냈다. 그러나 장영란이 정승제를 추궁하자 정","link":"https://m.entertain.naver.com/now/article/312/0000673725","retrieved":1722654516661},{"title":"재혼 김구라, 子 그리 입대 불참 이유 “전처와 만나면 주목, 불편”(그리구라)","contents":"방송인 김구라가 가수 겸 방송인 아들 MC그리의 군 입대 현장에 함께하지 않은 이유를 밝혔다. 2일 채널 '그리구라 GreeGura'에는 '필승! 해병대 1308기 김동현입니다! [그리가낮酒_ep10]'라는 제목의 영상이 업로드 되었다. 이날 영상 속 김구라는 아들 그리의 삭발식을 함께 했다. 김구라는 \"남자 애들은 머리 밀면 약간 원숭이 같거든. 어렸을 때 느낌 나네\"라고 하면서 \"얘가 그래도 머리숱이 많죠? 이런 말씀 드리기 좀 그렇지만 외탁이다\"라고 너스레를 떨어 웃음을 안겼다. 이어 김구라는 그리의 입대 현장에 가지 않을 거라 말했다. 그는 입대하는 모습 못 봐서 아쉽진 않냐\"라는 제작진의 물음에 \"사실 가면 좋다. 근데 우리 집 사정상 동현이 엄마가 가고 또 내가 가면 많은 사람들의 주목을 받을 받을 수밖에 없다 보니까 그것 자체도 불편하기도 하다. 나는 입대날 골프 약속을 잡았다\"라고 솔직하게 대답했다. 한편 앞서 김구라는 지난 2015년, 전 부인과 결혼 18년 만에 이","link":"https://m.entertain.naver.com/now/article/609/0000882086","retrieved":1722654516663},{"title":"'나솔사계' 미스터 김, 영숙 외면에도 직진 외사랑…연하남의 순애보","contents":"‘나솔사계’ 미스터 김이 ‘직진 외사랑’을 시작한다. SBS 플러스와 ENA 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’) 측이 8일(목) 방송을 앞두고 14기 영숙을 향해 돌진하는 미스터 김의 ‘단짠 로맨스’를 담은 예고편 영상을 공개했다. 앞서 미스터 김은 ‘밤마실 데이트’에서 바람막이를 펼치는 ‘특급 어필’에도 영숙의 선택을 받지 못했다. 미스터 김은 이번 예고편에서 “솔직하게 지금도 그러네요”라고 영숙의 외면에도 여전히 호감이 큰 속내를 드러낸다. ‘연하남’ 미스터 김의 순애보 행보에 MC 경리는 “직진남이시다!”라며 응원을 보낸다. 그런가 하면, 각종 운동을 섭렵한 미스터 박은 이른 아침부터 러닝을 하면서 ‘야성미’를 과시한다. 미스터 박의 ‘마초맨’ 매력에 푹 빠진 영자, 현숙은 창밖으로 그의 모습을 빤히 지켜보며 묘한 경쟁 구도를 형성한다. 직후 영자는 제작진과의 인터뷰에서 “와, 진짜 멋지던데요?”라고 설레는 마음을 내비치고, 영숙은 이런 영자보다","link":"https://m.entertain.naver.com/now/article/018/0005804094","retrieved":1722654516664},{"title":"‘박지윤과 이혼’ 최동석 “한참을 바라보던 시간” 떠나보낸 아이들 애틋","contents":"방송인 최동석이 아이들과 함께 한 여행의 여운을 만끽했다. 8월 2일 최동석은 자신의 소셜미디어에 \"아쿠아리움에서... 두 아이 모두 바닥에 앉아 한참을 바라보던 시간\"이라 적었다. 함께 공개된 사진에는 싱가포르 여행을 함께한 최동석과 아이들의 모습이 담겼다. 환하게 웃는 최동석의 얼굴에서 짙은 부성애를 느낄 수 있다. 또 여행 후 엄마 곁으로 돌아간 아이들에 대한 최동석의 애틋함도 전해져온다. 한편 최동석은 지난 2009년 KBS 아나운서 동기 박지윤과 결혼해 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경을 맞았다. 최동석은 소셜미디어를 통해 박지윤을 저격하는 글을 여러 차례 게재해 화제를 모았다. 결혼 14년 만에 이혼 절차를 밟게 된 최동석과 박지윤은 현재 양육권 갈등 중인 것으로 알려졌다. 그런가하면 최동석은 최근 TV조선 '이제 혼자다'에 출연해 희귀질환인 '상반고리관 피열증후군'을 앓고 있다고 밝혔다. 최동석은 \"발바닥과 바닥이 부딪히는 소리와 음식을 씹는 순간","link":"https://m.entertain.naver.com/now/article/609/0000882085","retrieved":1722654516666},{"title":"미자, 父장광 가는 곳마다 “아들과 화해했어요?” 질문 폭격 당황","contents":"방송인 미자가 '아빠하고 나하고' 방송 파급력을 이야기하며 민망해했다. 미자는 8월 3일 자신의 소셜미디어를 통해 부모님과 시장을 찾은 모습을 공유했다. 그는 \"아이고... 가는 곳마다 아빠랑 아들 화해했냐고\"라며 \"어르신들. 아빠하고 나하고 많이 보시네\"라며 웃픈 이모티콘을 더했다. 앞서 미자는 그에게 쏟아진 \"동생 챙겨라\"라는, 차별 의혹에 대해 적극적으로 해명한 바 있다. TV조선 '아빠하고 나하고'에 출연해 장광과 아들 장영이 거리감을 고백, 방송 이후 미자의 소셜미디어에는 남동생 장영을 걱정하고 \"동생 챙겨라\"라고 비판의 목소리를 내는 반응이 쏟아졌기 때문. 해당 방송에서 장광은 딸 미자와 아들 장영에게 극과극 온도차를 보였다. 홍대 미대를 나와 케이블 채널 아나운서를 거쳐 MBC 공채 개그맨이 된 딸 미자에게는 딸바보의 모습을 보인 반면 12년 차 배우인 아들 장영에게는 눈도 제대로 맞춰주지 않고 웃는 모습도 보여주지 않는 엄한 아버지였던 것. 딸 미자는 개그맨 김태현과","link":"https://m.entertain.naver.com/now/article/609/0000882084","retrieved":1722652272627},{"title":"정용화 얼마나 닮았길래 “원태인 선수? 꽤 들어요” 너스레, 역시 도플갱어","contents":"씨엔블루 정용화가 닮은꼴로 유명한 삼성 라이온즈 원태인 선수로 오해 받은 근황을 알렸다. 정용화는 8월 2일 자신의 소셜미디어 스토리 기능을 통해 \"대구 왔더니 한 아버님께서 혹시 하시길래. 네 안녕하세요 했는데 원태인 선수? 이러시길래. 그 이야기 꽤 들어요. 라고 전했다하더라\"라고 적었다. 이어 그는 \"그나저나 오늘 고생했다\"라며 원태인의 계정을 태그하기도 했다. 원태인 또한 정용화의 글을 인용해 웃픈 이모티콘을 더해, 유쾌함을 선사했다. 정용화와 원태인의 도플갱어 비주얼은 꽤 유명하다. 정용화는 지난해 한 방송에 출연해 \"원태인 선수와 모르는 사이다. 닮았다는 얘기를 각자 듣다가 세계관이 합쳐졌다\"며 \"지인이 겹쳐서 연락이 됐다. 조만간 같이 밥을 먹기로 했다. 서로 만나면 '어?' 이렇게 될 것 같다. SNS에 투샷을 올리겠다\"고 너스레를 떨기도 했다. 한층 가까워진 두 사람의 관계가 웃음을 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000882083","retrieved":1722652272627},{"title":"‘서진이네2’ 최우식, 유쾌 입담·장난기 폭발…활력소 톡톡","contents":"최우식이 남다른 입담으로 ‘서진이네2’ 재간둥이로서 활약을 뽐냈다. 지난 2일 방송된 ‘서진이네2’ 6회에서는 문전성시를 이루는 손님들로 인해 분주한 와중 나날이 발전해가는 뚝배기즈들의 모습이 그려졌다. 서진뚝배기 4일 차 영업에 박서준이 메인 셰프로 재출격한 가운데, 긴 웨이팅 줄과 이로 인해 정신없는 주방과 홀의 문제를 해결하기 위해 이서진의 의견을 따라 10분 단위로 한 테이블씩 끊어서 손님을 받게 됐다. 이로 인해 주방은 물론 홀까지도 여유를 즐길 수 있는 상황이 됐고, 오픈 전 열과 성을 다해 테이블 세팅을 하던 최우식은 손님들을 자리로 안내한 뒤 주문을 받고 스몰토크를 즐기며 화기애애한 분위기를 더했다. 또한 최우식은 주방의 소식통인 ‘우식통’으로서 홀의 상황을 주방에 빠르게 전달하며 주방이 미리 요리를 준비할 수 있도록 돕는 센스를 발휘하며 활약했다. 뿐만 아니라 새로운 설거지 시스템을 도입해 무섭게 쌓이는 설거지탑을 수월하게 정리할 수 있도록 하는가 하면, 척하면 척","link":"https://m.entertain.naver.com/now/article/057/0001833639","retrieved":1722652272627},{"title":"손흥민·김민재, 'SNL 코리아' 깜짝 출연…'신도림 조기축구회' 뜬다","contents":"3일 오후 4시 쿠팡플레이 공개 토트넘 홋스퍼와 뮌헨의 선수들이 ‘SNL 코리아’의 신도림 조기축구회 토트넘과 뮌헨 편에 출연한다. 쿠팡플레이 제공 ‘2024 쿠팡플레이 시리즈’로 내한한 토트넘 홋스퍼(이하 토트넘)와 뮌헨(이하 뮌헨)의 선수들이 ‘SNL 코리아’의 신도림 조기축구회 토트넘과 뮌헨 편에 깜짝 출연한다. 3일 공개되는 쿠팡플레이 ‘SNL 코리아’의 ‘신도림 조기축구회 토트넘 &amp; 뮌헨’ 편에서는 손흥민과 김민재를 비롯한 두 구단의 월드클래스 선수들이 출연, 녹록치 않은 K-축구의 본 때를 맛보게 된다. 토트넘의 주장 손흥민 선수는 지난달 31일 ‘2024 쿠팡플레이 시리즈’ 1경기 프리뷰 쇼에서 이미 정성호, 권혁수에게 ‘파격적인 조건’의 입단 제안을 받은 바 있다. 토트넘 홋스퍼와 뮌헨의 선수들이 ‘SNL 코리아’의 신도림 조기축구회 토트넘과 뮌헨 편에 출연한다. 쿠팡플레이 제공 이날 공개된 스틸 속 손흥민은 신도림 조기축구회의 해맑은 선배들 사이에서 잔뜩 주눅 든 모","link":"https://m.entertain.naver.com/now/article/022/0003956796","retrieved":1722652272627},{"title":"지예은, 아이돌 꿈꿨다…과거 소녀시대 합류 희망해('놀토')","contents":"tvN '놀라운 토요일'에 개그우먼 안영미, 배우 지예은이 출격한다. 3일 저녁 7시 40분 방송하는 '놀라운 토요일'에서는 안영미와 지예은이 도레미들과 유쾌한 받아쓰기를 펼친다. 뛰어난 예능감으로 무장한 두 사람의 활약이 안방극장에 시원한 웃음을 선사할 예정. 먼저 안영미는 남다른 분장 욕심을 드러내 눈길을 끈다. 과감한 분장을 했음에도 불구 \"원래 쌩얼로 나오려고 했는데 소속사에서 말렸다. 오늘 분장이 너무 노멀해서 자신감이 결여됐다\"며 열변을 토한 것. 지예은은 옛사람인줄만 알았던 신동엽을 천재라고 생각한 사연부터 태연 팬으로 소녀시대 제9의 멤버를 꿈꾸다 엄마를 놀라게 한 일화까지 공개하며 현장을 배꼽 잡게 한다. 이후 시작된 받아쓰기에는 도레미들을 혼란에 빠뜨린 고난도의 문제가 출제된다. 기세로 우기기에 나선 김동현, 천재의 민낯을 보여준 신동엽, 가사에서 희극인 감성을 찾아내기 위해 고군분투하는 도레미들의 모습이 포착돼 궁금증을 높인다. 그런 가운데 두 게스트는 깜짝 받쓰","link":"https://m.entertain.naver.com/now/article/312/0000673722","retrieved":1722652272627},{"title":"민낯 원했던 안영미·'뉴진스 하니'된 지예은…오늘 '놀토' 출격","contents":"'놀라운 토요일'에 코미디언 안영미, 배우 지예은이 출격한다. 3일 오후 7시 40분 방송하는 tvN 예능 프로그램 '놀라운 토요일'(이하 '놀토')에는 안영미와 지예은이 출연해 유쾌한 받아쓰기를 펼친다. 뛰어난 예능감으로 무장한 두 사람의 활약이 안방극장에 시원한 웃음을 선사할 예정이다. 먼저 안영미는 남다른 분장 욕심을 드러내 눈길을 끈다. 과감한 분장을 했음에도 불구, \"원래 '쌩얼'로 나오려고 했는데 소속사에서 말렸다, 오늘 분장이 너무 노멀해서 자신감이 결여됐다\"라며 열변을 토한 것. 지예은은 최근 뉴진스 하니가 도쿄 콘서트에서 선보인 '푸른 산호초' 무대 착장을 하고 출연한다. 그는 옛사람인 줄만 알았던 신동엽을 천재라고 생각한 사연부터 태연 팬으로 소녀시대 제9의 멤버를 꿈꾸다 엄마를 놀라게 한 일화까지 공개하며 현장을 배꼽 잡게 한다. 이후 시작된 받아쓰기에는 '도레미'들을 혼란에 빠뜨린 고난도의 문제가 출제된다. 기세로 우기기에 나선 김동현, 천재의 민낯을 보여준 신","link":"https://m.entertain.naver.com/now/article/421/0007707018","retrieved":1722652272627},{"title":"김호영 아쉬운 이별 “누가 보면 20년한 줄” 최화정 바톤 이었던 DJ자리 떠나","contents":"김호영이 두 달 동안 함께 한 라디오에 대한 애정을 드러냈다. 김호영은 8월 3일 자신의 소셜미디어에 \"세상에 누가보면 두달 아니고 20년한 줄\"이라고 입을 열었다. 이어 그는 \"#파워타임 #호파타 마지막 생방송 물론 토요일 일요일 방송이 남았지만 미리 녹음을 해서 오늘이 #스페셜DJ 마지막 생방이었는데. 영희의 서프라이즈 #케익 이 배달이 되더니 모니카, 립제이가 센스있는 #킹키부츠 스러운 #구둣주걱 을 내밀고, #맹장수술 하고 퇴원한지 이틀밖에 안됐고 몸에서 열이 나는데도 마지막 방송을 하러 키썸이가 오고 라디오 스텝들이 #벨트 , #양말 , 그리고 #사진첩 #앨범 을 준비하고 엔지니어 감독이 #핸드크림 을 수줍게 건네주고, 라디오CP님이 #구찌버킷햇을..!!! 선물로 주셨다..\"라고 썼다. 함께 공개된 사진에는 김호영이 받은 다양한 선물이 담겼다. 김호영을 아끼고 응원하는 주변 사람들의 뜨거운 애정을 엿볼 수 있다. 김호영은 라디오 DJ 자리를 마치는 소감으로 \"두달이 빨리도","link":"https://m.entertain.naver.com/now/article/609/0000882082","retrieved":1722652272627},{"title":"이혼 서유리, 나날이 물 오르는 비주얼 “인형이 따로 없어” 감탄","contents":"방송인 서유리가 물오른 비주얼을 선보였다. 8월 3일 서유리는 소셜 계정에 \"찡긋\"이라는 글과 함께 사진을 게재했다. 사진 속에는 카메라를 바라보고 있는 서유리가 담겼다. 작은 얼굴을 가득 채운 또렷한 이목구비가 눈길을 잡는다. 또 서유리는 카메라를 보며 살짝 미소 지어, 한층 매력적인 분위기를 그려냈다. 누리꾼들은 \"행복하세요\" \"예뻐요\" \"인형이 따로 없잖아요\"라고 감탄했다. 한편 서유리는 지난 2019년 최병길 PD와 결혼했으나 최근 5년 만에 파경을 맞았다. 서유리와 최병길 PD는 이혼 사유를 두고 진실 공방을 벌였다.","link":"https://m.entertain.naver.com/now/article/609/0000882081","retrieved":1722652272627},{"title":"‘빈지노♥’ 미초바, 배만 나오고 말랐네…만삭 D라인 감추면 모를 비주얼","contents":"가수 빈지노와 아내인 모델 스테파니 미초바가 달달한 근황을 알렸다. 8월 3일 빈지노는 자신의 소셜미디어 스토리 기능을 통해 미초바와 식사를 하는 모습을 공유했다. 사진 속 부부는 환한 미소로 금슬을 자랑하고 있다. 특히 만삭인 미초바는 배만 보지 않으면 임신을 믿기 힘들 정도로, 여전한 비주얼을 뽐내 눈길을 끈다. 미초바는 지난 2022년 8월 래퍼 빈지노와 7년 공개 연애 끝에 결혼했다. 미초바는 지난 5월 결혼 2년 만에 임신 소식을 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000882080","retrieved":1722652272627},{"title":"손흥민·김민재→히샬리송 '신도림 조기축구회' 뜬다…'SNL' 출격","contents":"'2024 쿠팡플레이 시리즈'로 내한한 토트넘 홋스퍼(이하 토트넘)와 바이에른 뮌헨(이하 뮌헨)의 월드클래스 선수들이 'SNL 코리아'의 신도림 조기축구회 토트넘과 뮌헨 편에 깜짝 출연한다. 오는 3일 오후 4시에 공개되는 쿠팡플레이 'SNL 코리아'의 '신도림 조기축구회 토트넘 &amp; 뮌헨' 편에서는 손흥민과 김민재를 비롯한 두 구단의 월드클래스 선수들이 출연, 녹록지 않은 한국 축구의 본 때를 맛보게 된다. 토트넘의 주장 손흥민 선수는 지난 7월 31일 '2024 쿠팡플레이 시리즈' 1경기 시사회에서 이미 정성호, 권혁수에게 '파격적인 조건'의 입단 제안을 받은 바 있다. 이날 공개된 스틸 속 손흥민은 신도림 조기축구회의 해맑은 선배들 사이에서 잔뜩 주눅 든 모습을 보여주고 있어 어떤 일이 벌어졌는지 호기심을 불러일으킨다. 반면, 토트넘의 히샬리송과 제이미 돈리는 양쪽에 선배들과 어깨를 나란히 하며 의기양양한 표정을 보이며 흥미를 더한다. 바이에른 뮌헨에서는 월클 선수 김민재, 토마","link":"https://m.entertain.naver.com/now/article/421/0007707014","retrieved":1722652272627},{"title":"2관왕 양궁 김우진·임시현 혼성전, 274만명 봤다…MBC 6일 연속 시청률 1위[파리올림픽]","contents":"MBC가 2024 파리올림픽 중계방송에서 시청률 1위 행진을 6일 연속 이어가며 ‘스포츠 명가 MBC’의 명성을 이어가고 있다. 3일 시청률 전문 조사기관인 닐슨코리아가 집계한 자료에 따르면 지난 2일 펼쳐진 대한민국 파리올림픽 경기에서 MBC는 이번 대회 3번째 금메달 획득 기대감을 높였던 양궁과 세계랭킹 1위 김민종과 4위 김하윤이 출전한 유도, ‘국민 여동생’으로 사랑받는 신유빈의 탁구 등 국민적 관심이 높은 주요 종목을 모두 석권하며 시청률 1위를 기록했다. 특히 시청자 수 집계에서도 모든 종목에서 경쟁사를 압도해 1위로 자리매김했다. 남녀 단체전에서 나란히 금메달을 획득하며 세계최강의 면모를 보여주고 있는 양궁 혼성 단체전에서 MBC는 김우진과 임시현이 출전한 16강전부터 결승전까지 모든 경기에서 시청률 1위를 기록했다. 특히 대한민국 양궁의 3번째 금메달이 나온 결승전에서 MBC는 수도권 가구 11.5%, 2049 6.0%, 전국 가구 10.3%의 시청률을 기록하며 3사","link":"https://m.entertain.naver.com/now/article/018/0005804084","retrieved":1722650400222},{"title":"라잇썸, 내추럴 콘셉트 포토 공개","contents":"걸그룹 LIGHTSUM(라잇썸)이 또 다른 빛을 발산한다. LIGHTSUM(상아, 초원, 나영, 히나, 주현, 유정)은 지난 1일 공식 SNS 채널에 디지털 싱글 ‘POSE!’의 콘셉트 포토를 공개했다. LIGHTSUM(라잇썸)은 스포티한 트레이닝 쇼츠에 크롭탑, 슬리브리스 등을 매치해 확연히 달라진 분위기로 눈길을 사로잡았다. 레이스로 포인트를 준 스커트 등의 의상은 LIGHTSUM(라잇썸)의 자연스러운 매력과 조화를 이뤘다. 멤버들은 함께 가운데로 몸을 향하고, 나란히 앉아 있는 단체 포토를 통해 추후 공개되는 ‘POSE!’가 어떤 곡일지 궁금증을 자아냈다. 특히 상아, 나영, 주현과 초원, 히나, 유정이 호흡을 맞춘 유닛 포토는 그룹 내 색다른 조합을 보여주며 관심을 모았다. LIGHTSUM(라잇썸)은 앞서 아트워크 티저를 통해 오는 7일 오후 6시 디지털 싱글 ‘POSE!’ 발매를 확정했다. 핑크빛 타이포그래피로 ‘POSE!’가 새겨진 아트워크는 이번 콘셉트 포토와 더불어 L","link":"https://m.entertain.naver.com/now/article/057/0001833634","retrieved":1722650400222},{"title":"안영미, 태연 가슴춤 데뷔 무대에 '흥분' \"세계화 원해\"[놀토]","contents":"'놀라운 토요일'에 개그우먼 안영미, 배우 지예은이 출격한다. 3일 방송하는 '놀라운 토요일'(이하 '놀토')에서는 안영미와 지예은이 도레미들과 유쾌한 받아쓰기를 펼친다. 먼저 안영미는 남다른 분장 욕심을 드러내 눈길을 끈다. 과감한 분장을 했음에도 불구, \"원래 쌩얼로 나오려고 했는데 소속사에서 말렸다. 오늘 분장이 너무 노멀해서 자신감이 결여됐다\"라며 열변을 토한 것. 지예은은 옛사람인줄만 알았던 신동엽을 천재라고 생각한 사연부터 태연 팬으로 소녀시대 제9의 멤버를 꿈꾸다 엄마를 놀라게 한 일화까지 공개하며 현장을 배꼽 잡게 한다. 이후 시작된 받아쓰기에는 도레미들을 혼란에 빠뜨린 고난도의 문제가 출제된다. 기세로 우기기에 나선 김동현, 천재의 민낯을 보여준 신동엽, 가사에서 희극인 감성을 찾아내기 위해 고군분투하는 도레미들의 모습이 포착돼 궁금증을 높인다. 그런 가운데 두 게스트는 깜짝 받쓰 실력을 예고한다. 안영미는 \"육아하면서 무한 반복해 들었던 노래\"라며 영웅 자리를 노리","link":"https://m.entertain.naver.com/now/article/108/0003255264","retrieved":1722650400222},{"title":"QWER, ‘인천펜타포트 락 페스티벌’서 떼창 터졌다…‘청량+경쾌’","contents":"걸밴드 QWER(큐더블유이알)이 역대급 떼창과 함께 콘서트급 페스티벌 무대를 선보였다. QWER(쵸단, 마젠타, 히나, 시연)은 지난 2일 인천 송도달빛축제공원에서 개최된 ‘2024 인천펜타포트 락 페스티벌’에 출격해 무대를 꾸몄다. ‘인천펜타포트 락 페스티벌’은 올해로 19회째를 맞이한 국내 대표 음악 페스티벌이다. 이날 QWER은 보기만 해도 시원한 코발트 블루 톤의 의상으로 등장과 함께 관객들의 뜨거운 환호를 받았다. 이어 QWER은 풋풋한 학창시절 추억을 떠올리게 하는 대표곡 ‘고민중독’을 시작으로 전속력으로 연주해 지구를 정복하겠다는 메시지를 담은 ‘지구정복’, 경쾌한 밴드 사운드가 인상적인 ‘Discord’, 여름밤을 청량하게 물들이는 ‘불꽃놀이’, QWER만의 서정적인 감성을 녹여낸 ‘별의 하모니’ 무대를 차례로 선보이며 열기를 더해갔다. 특히, QWER은 당당하게 나만의 길을 가겠다는 ‘자유선언’ 무대를 페스티벌에서 최초 공개하며 현장 분위기를 달궜다. 이 외에도 메인","link":"https://m.entertain.naver.com/now/article/057/0001833632","retrieved":1722650400222},{"title":"'나솔사계' 미스터 김, 데이트 외면에도 영숙만? '돌진 연하남'","contents":"'나솔사계'에서 미스터 김의 '직진 외사랑'이 시작된다. 3일 SBS Plus와 ENA의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')는 14기 영숙을 향해 돌진하는 미스터 김의 '단짠 로맨스'를 담은 예고편을 공개했다. 앞서 '밤마실 데이트'에서 바람막이를 펼치는 '특급 어필'에도 영숙의 선택을 받지 못한 미스터 김은 이번 예고편에서 \"솔직하게 지금도 그러네요\"라고 영숙의 외면에도 여전히 호감이 큰 속내를 드러낸다. '연하남' 미스터 김의 순애보 행보에 MC 경리는 \"직진남이시다!\"라며 응원을 보낸다. 그런가 하면, 각종 운동을 섭렵한 미스터 박은 이른 아침부터 러닝을 하면서 '야성미'를 과시한다. 미스터 박의 '마초맨' 매력에 푹 빠진 영자, 현숙은 창밖으로 그의 모습을 빤히 지켜보며 묘한 경쟁 구도를 형성한다. 직후 영자는 제작진과의 인터뷰에서 \"와, 진짜 멋지던데요?\"라고 설레는 마음을 내비치고, 영숙은 이런 영자보다 한발 빠르게 먼저 미스터 박에게 다가가 \"","link":"https://m.entertain.naver.com/now/article/108/0003255263","retrieved":1722650400226},{"title":"'나쁜 기억 지우개' 김재중, 나쁜 기억 지우고 진세연 재회…1.0%","contents":"'나쁜 기억 지우개'에서 암울한 기억을 삭제한 김재중이 뇌 전문의 진세연을 첫사랑으로 착각하며 재회했다. 3일 시청률 조사회사 닐슨코리아에 따르면 지난 2일 처음 방송한 MBN 금토드라마 '나쁜 기억 지우개'(극본 정은영/연출 윤지훈, 김나영)은 전국 가구 1.0%를 기록했다. '나쁜 기억 지우개'는 첫 회에서는 김재중이 과거 불운한 기억을 지우고 새로운 사람으로 변신한 모습이 그려지며 향후 전개에 궁금증을 더했다. 어린 시절 테니스 선수로 촉망받던 이군(김재중 분)이 예기치 않은 사고를 당하는 모습이 펼쳐졌다. 13살에 출전한 세계선수권 대회에서 이군은 자신감 넘치는 모습으로 경기장을 휘어잡았다. 동생 이신(이종원 분)에게도 이군은 우상 그 자체였다. 그러나 이군은 우승 직전 상대 선수가 던진 라켓이 동생을 향하자 몸을 날려 동생 대신 라켓에 맞았고, 결국 손목 부상으로 테니스를 접어야 했다. 이어 이군과 경주연(진세연 분)이 악연으로 엮이게 됐다.이군은 동생 경기가 열렸던 영국에","link":"https://m.entertain.naver.com/now/article/421/0007707002","retrieved":1722650400226},{"title":"투모로우바이투게더, 오늘도 내일도 넘 멋짐(출국)[뉴스엔TV]","contents":"가수 투모로우바이투게더(TXT : TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 8월 3일 오전 일본 투어 'TOMORROW_X_TOGETHER WORLD TOUR -ACT : PROMISE- IN JAPAN' 해외 투어 일정 차 인천시 중구 인천국제공항을 통해 일본 나고야로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000882078","retrieved":1722650400226},{"title":"‘음악일주’ 기안84 “나도 이렇게 일이 커질 줄 몰랐어”","contents":"MBC 예능 프로그램 ‘태어난 김에 음악일주’. 사진 | MBC MBC 예능 프로그램 ‘태어난 김에 음악일주’(이하 음악일주)가 베일을 벗고 있다. 오는 18일 오후 9시 10분에 방송될 ‘음악일주’는 ‘태어난 김에 사는 남자’ 기안84가 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담은 프로그램. 공개된 3인 티저 영상에서는 가수의 꿈을 찾아 미국으로 떠난 기안84, 빠니보틀, 유태오의 좌충우돌 여행기와 그 속에서 피어나는 우정을 엿볼 수 있다. 먼저 메인보컬을 담당하는 기안84는 영어는 알아듣지 못해도 음악으로 현지인과 소통하며 모든 경험에서 영감을 받아 이목을 집중시킨다. 만능 세션 유태오는 섹시한 기타 연주와 로맨틱한 춤으로 순식간에 팬층을 확보, 마성의 매력을 뽐내고 있다. 이에 기안84는 잘생긴 유태오를 향한 질투심을 표출하기도 해 웃음을 선사한다. 그런가 하면 빠니보틀은 “하고 싶은 거 도와주는 게 일이니까”라는 말처럼 로드 매니저를 자처해 기안84의 옆에서","link":"https://m.entertain.naver.com/now/article/468/0001082659","retrieved":1722650400226},{"title":"‘놀토’ 안영미, 태연 가슴춤 데뷔 무대에 흥분","contents":"안영미가 '놀토'를 쑥대밭으로 만든다. 8월 3일 오후 7시 40분 방송하는 tvN ‘놀라운 토요일’(이하 ‘놀토’)에 안영미와 지예은이 출연한다. 안영미는 남다른 분장 욕심을 드러내 눈길을 끈다. 과감한 분장을 했음에도 불구, “원래 쌩얼로 나오려고 했는데 소속사에서 말렸다. 오늘 분장이 너무 노멀해서 자신감이 결여됐다”라며 열변을 토한다. 지예은은 옛사람인줄만 알았던 신동엽을 천재라고 생각한 사연부터 태연 팬으로 소녀시대 제9의 멤버를 꿈꾸다 엄마를 놀라게 한 일화까지 공개하며 현장을 배꼽 잡게 한다. 이후 시작된 받아쓰기에는 도레미들을 혼란에 빠뜨린 고난도의 문제가 출제된다. 기세로 우기기에 나선 김동현, 천재의 민낯을 보여준 신동엽, 가사에서 희극인 감성을 찾아내기 위해 고군분투하는 도레미들의 모습이 포착돼 궁금증을 높인다. 그런 가운데 두 게스트는 깜짝 받쓰 실력을 예고한다. 안영미는 “육아하면서 무한 반복해 들었던 노래”라며 영웅 자리를 노리고, 지예은 역시 결정적 단어를","link":"https://m.entertain.naver.com/now/article/609/0000882077","retrieved":1722650400226},{"title":"김혜영, 혈관 유전자 변이 결과에 '충격'... \"혈당 등 총 24개 나와\" ('유전자 X파일')","contents":"김혜영이 혈관 유전자 검사 결과에 충격을 받았다. 3일 오전 MBN '임성훈의 스타 유전자 X파일'에서는 탈북 1호 배우 김혜영-최금란 모녀가 출연해 당뇨병의 위험성을 짚어봤다. 60대 초반 당뇨 진단을 받은 김혜영의 어머니. 당뇨병 가족력 때문에 김혜영 또한 당뇨병의 유전적 취약성이 의심되는 상태였다. 이는 기우가 아니었다. 혈관 유전자 검사 결과 △혈당 △혈압 △중성 지방 △콜레스테롤 관련 유전자 변이가 무려 24개 발견된 것. 결과를 접한 김혜영은 한동안 말을 잇지 못했다. 김혜영의 어머니도 충격에 빠졌다. 박주홍 의학·한의학 박사는 \"지금 밥 관리를 통해 탄수화물 관리를 잘하고 계셔서 살도 안 찌고 당뇨병도 안 왔지만 자칫 소홀히 하면 당뇨병이 올 가능성이 굉장히 높다\"고 설명했다. 김혜영은 \"나보다 나이가 좀 아래인 후배인데도 당뇨 초기 증상이 있고, 비만인 친구들도 꽤 있다\"며 \"당뇨약을 먹는 친구들이 저한테 '엄마가 당뇨병인데, 너는 안 왔냐'고 묻는다. 어쩜 이렇게 날","link":"https://m.entertain.naver.com/now/article/213/0001304462","retrieved":1722650400226},{"title":"방탄소년단 지민, ‘Who’ 英 오피셜 차트 2주 연속 차트인","contents":"지민의 신곡이 영국 음악 차트에서 흥행을 이어간다. 2일(현지시간) 발표된 영국 오피셜 차트에 따르면, 지민 솔로 2집 ‘MUSE’의 타이틀곡 ‘Who’가 오피셜 싱글 차트에서 11위를 기록하며 2주 연속 차트인했다. 이 곡은 지난 주 차트에 4위로 진입하며 솔로곡 기준 지민의 자체 최고 순위를 경신한 바 있다. 이 외에도 ‘Who’는 ‘싱글 세일즈’(1위), ‘싱글 다운로드’(1위), ‘피지컬 싱글 세일즈’(8위) 등 세부 차트에서 상위권을 지켰다. 지민의 인기는 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 확인된다. ‘Who’는 지난 2일 스포티파이가 발표한 최신 ‘위클리 톱 송 글로벌’(집계기간: 7월 26일~8월 1일) 1위에 올라 2주 연속 정상을 수성했다. 또한 이 곡은 ‘데일리 톱 송 글로벌’에서 10일 연속(7월 23일~8월 1일 자) 1위를 유지했다. 한편 지난달 19일 발매된 ‘MUSE’는 ‘나’를 둘러싼 영감을 찾아가는 여정을 담은 앨범이다. 타이틀곡 ‘Who","link":"https://m.entertain.naver.com/now/article/057/0001833627","retrieved":1722650400227},{"title":"'서진이네2' 이서진, NEW 경영전략 통했다→뉴욕대 클라쓰…동시간대 1위","contents":"‘서준이네2’ 사장 이서진의 새로운 경영 전략이 제대로 통했다. 지난 2일 방송된 tvN 예능 ‘서진이네2(연출 나영석, 박현용)’ 6회에서는 이서진이 10분 간격으로 손님을 입장시키는 새로운 운영 방식을 도입하면서 서진뚝배기에 지금까지 본 적 없던 여유가 찾아와 재미를 선사했다. 이에 3일 오전 닐슨코리아에 따르면, 이날 방송 시청률은 수도권 유료플랫폼 가구 기준 평균 8.6%, 최고 11.6% 전국 가구 기준 평균 7.7%, 최고 9.9%로 지상파 포함 전채널 동시간대 1위를 기록했다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 3.0%, 최고 3.9%로 케이블 종편 포함 동시간대 1위를 차지했다. 전국 평균으로는 3.0%, 최고 3.8%를 기록하며 지상파 포함 전채널 동시간대 1위에 올랐다. 앞서 임직원들은 토요일 영업을 마치고 숙소에서 늦은 저녁을 먹으며 회포를 풀었다. 제작진은 고민시가 메인 셰프를 맡은 정유미, 박서준, 최우식과 모두 주방에서 호흡을 맞춰봤기에 ‘만","link":"https://m.entertain.naver.com/now/article/018/0005804076","retrieved":1722650400227},{"title":"'음악일주' 기안84→유태오, 美 무대 데뷔? \"일이 커졌다\"","contents":"올여름을 강타할 대환장 로드 트립, '태어난 김에 음악일주'가 3인 티저 영상을 공개해 폭발적인 관심을 받고 있다. 3일 MBC 예능 프로그램 '태어난 김에 음악일주(연출 김지우, 이하 '음악일주')' 측은 3인 티저 영상을 공개했다. '음악일주'는 '태어난 김에 사는 남자' 기안84가 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담은 프로그램. 공개된 티저 영상 속에선 가수의 꿈을 찾아 미국으로 떠난 기안84, 빠니보틀, 유태오의 좌충우돌 여행기와 그 속에서 피어나는 우정을 엿볼 수 있다. 먼저 메인보컬을 담당하는 기안84는 영어는 알아듣지 못해도 음악으로 현지인과 소통하며 모든 경험에서 영감을 받아 이목을 집중시킨다. 만능 세션 유태오는 섹시한 기타 연주와 로맨틱한 춤으로 순식간에 팬층을 확보, 마성의 매력을 뽐내고 있다. 이에 기안84는 잘생긴 유태오를 향한 질투심을 표출하기도 해 웃음을 선사한다. 그런가 하면 빠니보틀은 \"하고 싶은 거 도와주는 게 일이니까\"라는","link":"https://m.entertain.naver.com/now/article/108/0003255260","retrieved":1722650400227},{"title":"이세영·사카구치 켄타로 '사랑 후에 오는 것들'의 재회 순간…예고편 공개","contents":"쿠팡플레이 시리즈 '사랑 후에 오는 것들'이 헤어진 연인의 기적 같은 재회의 순간을 담은 무드 예고편을 공개했다. '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로 드라마다. 공개된 무드 예고편 '기억'은 이별하고 5년 후, 우연히 기적처럼 다시 마주하게 된 두 사람의 아련한 재회의 순간을 홍의 시선에서 담아냈다. 운명처럼 준고와 다시 마주한 홍은 잊으려고 노력했지만 그를 보는 순간 속절없이 무너지고 만 자신의 마음을 이야기한다. 그 순간 함께 행복했던 두 사람의 지난 기억들이 스쳐 지나가며 먹먹함을 더하고, 다시 만난 홍을 놀란 눈으로 바라보고 있는 준고의 표정 역시 두 사람의 이별 이야기에 대한 궁금증을 자아낸다. 한편 '사랑 후에 오는 것들'은 9월 27일 저녁 8시 쿠팡플레이에서 첫 공개된다.","link":"https://m.entertain.naver.com/now/article/119/0002858231","retrieved":1722650400227},{"title":"유재석 \"소시 유리, 덱스만 찾아…김동현 도움은 거부\" 폭로 ('핑계고')","contents":"유재석이 소녀시대 유리가 김동현 대신 덱스만 찾는다고 폭로했다. 3일 유튜브 채널 '뜬뜬'에서는 '체력 관리는 핑계고' 에피소드가 공개됐다. 이날 '핑계고'에 '더 존'에 출연한 김동현, 유리, 덱스가 등장했다. 유리가 음악을 틀고 신나게 등장하자 유재석은 \"텐션이 좋은데, 이 텐션이 오래 가질 않아\"라고 했고, 유리는 \"맞다. 4시간이 딱이다\"라며 '더 존' 촬영에 최적화되어 있다고 밝혔다. 유재석은 유리의 내추럴한 모습을 칭찬할 의도로 \"샵 안 다녀왔지?\"라고 물었지만, 유리는 \"다녀왔다. 심지어 풀메이크업이다\"라고 흥분하며 일어나 웃음을 안겼다. 유재석은 \"난 칭찬해주려고. 미안하다. 유리는 이런 내추럴함이라고 생각했는데\"라며 민망해했다. 유리를 지켜보던 유재석은 \"유리는 농담이 아니고 동현이를 쳐다도 안 본다\"라며 웃었다. 두 사람이 서로에게 관심이 전혀 없다고. 유재석은 김동현의 눈이 좀 부어있다고 했지만, 김동현은 \"원래 이 정도다. 특별히 부을 이유가 없다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/213/0001304461","retrieved":1722650400227},{"title":"박하선, 은밀한 취미 뭐길래…김성주도 '깜짝'('히든하이')","contents":"배우 박하선이 의외의 취미를 공개한다. 5일 첫 방송되는 MBC 에브리원 '히든아이'에서는 CCTV에 포착된 상상을 초월하는 사건, 사고들이 공개된다. 이날 방송에서는 '히든아이' 최강 MC 군단인 국민 MC 김성주와 배우 박하선이 찰떡 호흡 진행을 선보일 예정이다. 국민 MC 김성주는 CCTV 속 상황을 생생하게 전달, 심장을 쫄깃하게 하는 중계를 펼쳐 몰입도를 높인다는 후문. 박하선은 영상 속 숨겨진 포인트를 날카롭게 짚어내는 동시에 프로 공감러 면모를 과시하며 시청자들의 공감을 200% 끌어올릴 것으로 보인다. 그런 가운데, 첫 녹화에서 박하선은 그 누구도 예상하지 못했던 의외의 취미를 공개해 MC 김성주를 깜짝 놀라게 만들었다고 하는데. 이에 김성주는 \"진짜요?!\"라며 믿기 힘들다는 반응을 보여 웃음을 자아낸다. 김성주가 깜짝 놀란 박하선의 은밀한 취미는 무엇이었을까. 소유는 3COPS마저 감탄하게 만든 법 상식을 드러내 눈길을 끈다. 휴대전화 알고리즘이 범죄 사건들로 가득하","link":"https://m.entertain.naver.com/now/article/312/0000673718","retrieved":1722650400227}]}