{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] 이정현, 둘째 성별 공개 “복덩이=딸…아빠 닮아 큰일” (‘편스토랑’)","contents":"가수 겸 배우 이정현이 둘째 ‘복덩이’의 성별을 공개했다. 13일 방송된 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 둘째 ‘복덩이’와 만날 날을 기다리는 이정현의 일상이 그려졌다. 이날 이정현은 임신 20주 검진을 받기 위해 병원을 찾았다. 이정현은 본격적인 검진 전 키와 체중을 측정했다. 이때 이정현의 체중을 본 패널들은 놀라움을 감추지 못했다. 임신 20주 산모 이정현의 체중이 46kg이었던 것. MC 이현이가 “아이 무게가 있을 것 아니냐”고 묻자 이정현은 “입덧을 너무 심하게 했다. 너무 토를 해서 먹을 수가 없었다”고 털어놨다. 초음파 검진을 받던 이정현은 복덩이의 모습에 “너무 신기하다”라고 감동했다. 또한 복덩이의 심장 소리를 들으며 뭉클해하기도 했다. 이어 이정현은 “우리 공주님 한 번만 보여주세요”라며 복덩이의 성별을 공개했다. 이에 패널들의 축하가 쏟아졌다. 이정현은 “첫째와 둘째 다 아빠를 닮았다. 큰일이다. 나를 닮아야 하는데”라고 해 웃음을 자아냈","link":"https://m.entertain.naver.com/now/article/009/0005365670","retrieved":1726233423030},{"title":"'편스토랑' 류수영, '천 원' 학식 개발 \"내가 한 가장 잘한 일\"[★밤TView]","contents":"'신상출시 편스토랑' 배우 류수영이 학생들을 위한 '천 원' 학식을 만들었다. 13일 방송된 KBS 2TV 예능 프로그램 '신상출시 편스토랑'에서는 '어남선생' 류수영이 프로그램 5주년을 맞아 제작진에게 '천원의 아침밥' 프로젝트을 제안한 장면이 그려졌다. 이날 류수영은 뭔가 결심한 듯 제작진에게 긴급회의를 요청했다. 그곳에서류수영은 제작진에게 \"'편스토랑' 5주년이기도 해서, 의미 있는 일을 찾다가 학생들에게 밥을 먹여보자고 생각했다\"라며 '천원의 아침밥' 프로젝트 계획을 전했다. 가장 먼저 류수영은 '천원의 아침밥' 프로젝트가 진행되는 이화여자대학교 식당에 찾아 식당 대표님에게 '인기 메뉴'에 대해 물었다. 그리고선 \"가장 인기 메뉴는=고기\"라는 조언에 따라 돼지 갈비를 메인 메뉴로 선정했다. 메뉴 연구에 돌입하며 보낸 일주일 기간 동안 류수영은 맛, 양, 특별함까지 놓치지 않는 메뉴를 위해 고민이 깊어진 가운데 급기야 메뉴를 연구하다 당일날까지 잠적 및 제작진과 연락이 두절되는","link":"https://m.entertain.naver.com/now/article/108/0003265740","retrieved":1726233423030},{"title":"이종석, 우리 멋쟁이 생일 축하해요(출국)[뉴스엔TV]","contents":"배우 이종석이 9월 13일 오후 「2024 LEE JONG SUK Birthday Party in Japan “Invitation”」해외 일정 차 서울시 강서구 김포국제공항을 통해 일본으로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000897247","retrieved":1726233423030},{"title":"샤이니 태민, 멋짐과 눈맞춤 (출국)[뉴스엔TV]","contents":"샤이니(SHINee) 멤버 태민(TAEMIN)이 9월 13일 오후 월드투어 'Ephemeral Gaze' 해외 일정 차 인천 중구 운서동 인천국제공항 통해 대만 타이페이로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000897246","retrieved":1726233423033},{"title":"'박하선♥' 류수영, 연락 두절…\"메뉴 잘 안 풀려\" (편스토랑)[종합]","contents":"배우 류수영이 대학생을 위한 '천원의 아침밥' 만들기에 나섰다. 13일 방송된 KBS 2TV '신상출시 편스토랑'에서는 5주년 특집 첫 번째 편이 공개됐다. 그중 '편스토랑'의 얼굴이자 자부심 '어남선생' 류수영은 직접 제작진에게 제안한 5주년 기획 '천원의 아침밥' 프로젝트에 도전했다. 이날 류수영은 \"'편스토랑' 5주년을 기념해 의미 있는 일을 찾다가 학생들에게 천원짜리 밥상을 제공해 보기로 했다. 두 끼를 먹는다고 해도 하루에 2만원인데 학생들이 밥값 부담에 밥을 줄여가며 공부한다고 하더라\"라며 '천원의 아침밥'에 도전했다. '천원의 아침밥'을 제공할 학교는 이화여대로 정해졌다. 류수영은 \"20대 중반에 결혼했으면 딸 뻘이다. 내 새끼 먹인다는 심정으로 준비하겠다\"며 이화여대 학식 담당자를 만났다. 담당자는 \"아이들이 아무래도 고기 메뉴를 좋아하고 여학생들이라고 해서 적게 먹는다고 생각하시면 안 된다. 맛있다고 말은 하지만 맛없는 메뉴는 다 남긴다\"며 가격, 양, 맛이 중요하다","link":"https://m.entertain.naver.com/now/article/311/0001771545","retrieved":1726233423033},{"title":"투모로우바이투게더, 연준씨생일 축하해요~ (출국)[뉴스엔TV]","contents":"가수 투모로우바이투게더(TXT : TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 9월 13일 오후 TOMORROW X TOGETHER WORLD TOUR 'ACT : PROMISE' 월드투어 일정 차 인천시 중구 인천국제공항을 통해 일본 후쿠오카로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000897245","retrieved":1726233423033},{"title":"[TVis] 김대호, 강도 높은 마사지에 울상... “저절로 겸손해진다” (마사지로드)","contents":"아나운서 김대호가 강도 높은 마사지에 고통스러워했다. 13일 방송된 MBC ‘마사지로드’ 2부에서는 하지원, 김대호, 안재홍이 마사지를 경험하기 위해 인도로 떠났다. 평소 우주 덕후로 알려진 하지원은 설레는 마음을 감추지 못하며 “1번으로 받고 싶다”고 했다. 마사지사는 하지원 머리에 분무기로 물을 뿌르며 ‘릴랙스’를 주문처럼 외쳤다. 이를 지켜보던 김대호, 안재홍은 웃음을 터뜨리기도. 하지원 역시 웃음을 참지 못했다. 그는 제작진과 인터뷰에서 “콧바람이 계속 제 얼굴에 닿았다. 그러면서 계속 릴랙스를 외치셔서 처음에는 조금 당황스러웠다”면서도 “인도에서만 느낄 수 있는 문화 체험”이라고 소감을 전했다. 김대호는 마사지 ‘칼라리파야투’를 체험하며 고통을 호소했다. 첫 번째 순서에서 부드러운 마사지에 호평했단 하지원과 달리 김대호는 마스터가 직접 해주는 ‘강한 마사지’를 받게 된다. 마스터는 밧줄을 잡고 김대호의 몸을 쓰다듬으면서 지압해 줬고, 김대호는 높은 마사지에 울상을 지었다.","link":"https://m.entertain.naver.com/now/article/241/0003379813","retrieved":1726233423033},{"title":"‘추적 60분’ 빌라왕을 위한 나라, 누가 만드나···전세사기 피해자 반 이상이 청년층","contents":"13일 오후 10시 KBS1 ‘추적 60분’ 1380회가 ‘빌라왕을 위한 나라, 누가 만드나’를 방송한다. 지난 8월 28일, 전세사기특별법 개정안이 국회 본회의를 통과했다. 22대 국회 들어 첫 여야 합의 처리되며 국회가 모처럼 제 기능을 했다는 평가가 나오는 가운데, 피해자들의 입장은 어떨까. 피해자들은 구제받을 수 있을까. 이제 전세 사기 걱정은 놓아도 되는 것일까. 사회 초년생인 청년들에게 천금과도 같을 전세보증금. 작년 2월~5월 전세보증금을 돌려받지 못한 청년 4명이 극단적 선택을 하며 공분이 일었던 인천 미추홀구 전세 사기 사건의 피해자들을 제작진이 찾았다. 피해자들의 일상은 심각했다. 부실시공으로 건물 외벽이 떨어져 나가고 물이 고여 천장이 무너져 내린 집에 사는가 하면, 언제 개시될지 모르는 경매를 걱정하며 불안에 떨고 있었고, 까다롭고 복잡한 대응 절차에 집중하기 위해 퇴사를 감행하기도 했다. “이 수많은 사람들의 전 재산이 날아갔고 그래서 몇 사람이 죽고 그리고","link":"https://m.entertain.naver.com/now/article/144/0000988626","retrieved":1726233423033},{"title":"\"타협은 없다\"…류수영, 마지막까지 피 말린 200인분 천원의 아침밥 (편스토랑) [종합]","contents":"배우 류수영이 '편스토랑' 5주년을 기념해 200인분 천 원의 아침밥을 완성했다. 13일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')은 이연복, 오마이걸 효정, 류수영, 이정현, 이현이, 김재원 등이 5주년 특집에 등장했다. 이날 류수영은 제작진을 급히 소환, \"학식 때문에 불렀다. 학생들은 천 원 학식이라고 하더라\"라고 밝혔다. 이에 대해 류수영은 \"편스토랑 5주년이기도 해서 의미 있는 일을 찾다가 학생들에게 밥을 먹여보자 생각했다\"라고 취지를 설명했고, 이연복은 \"어른들도 살기 팍팍한데 어린 학생들은 어떻겠냐\"라고 공감했다. 류수영은 \"기본적인 에너지 공급이 되어야 공부를 하는데, 계산을 해봤다. 하루에 두 끼 먹으면 한 달 식비가 60만 원이다. 학비, 책값을 줄일 수 없으니 밥값을 줄이게 된다\"라고 밝혔다. 류수영은 천 원의 아침밥 프로젝트를 가동했다. 류수영은 \"내가 20대 중반에 결혼했으면, 딸뻘이다. 내 새끼 먹인단 심정으로 준비하겠다\"라며 \"아이들한테","link":"https://m.entertain.naver.com/now/article/213/0001309599","retrieved":1726233423033},{"title":"배우 박환희 \"지하철역서 쓰러져\"…역무원에 감사 인사한 이유","contents":"박환희가 역무원을 향해 감사 인사를 전했다. 배우 박환희는 지난 12일 개인 인스타그램 계정을 통해 도움받은 일이 있다며 고마움을 표했다. 그는 해당 게시물에서 \"오늘 신나고 씩씩하게 아카데미를 가다가 아무런 전조증상 없이 어지럼증과 복통으로 강남역 계단에 갑자기 쓰러졌다\"라고 밝혔다. 이어 \"그런 저에게 다가와서 119 불러주시고, 마지막까지 돌봐주신 시민 두 분과 강남역 역무원분들 감사드린다. 복 받으실 것\"이라고 적었다. 특히 박환희는 \"저를 알아보시고, 얼굴 가려 주신 역무원분 정말 감사드린다\"라고 해 눈길을 끌었으며 현재 상태에 대해서는 \"너무 멀쩡하다. 잠시 쉬면 낫는 것인가 보다. 모두 걱정하지 마셔라\"라고 알렸다.","link":"https://m.entertain.naver.com/now/article/421/0007791041","retrieved":1726233423033},{"title":"도경수, 엑소 멤버 빈자리 실감 “솔로 첫 투어 긴장, 무대 채울 곡 없어”(차쥐뿔)","contents":"도경수가 솔로로 오른 무대에 부담을 느꼈다고 털어놨다. 9월 13일 ‘차린 건 쥐뿔도 없지만’ 채널에 공개된 영상에는 도경수가 출연했다. 이영지가 일찍부터 사회생활한 도경수의 노련함을 칭찬하자, 도경수는 “이번에 좀 느낀 것 같은 게 맨날 (엑소 멤버들과) 다 같이 무대를 하다가 혼자서 투어를 처음 했다. 긴장을 진짜 많이 했었다”라며 “투어하는데 지금까지 했었던, 쌓여왔던 것들이 자연스럽게 나오더라. 그런 게 너무 신기했다.”라고 답했다. 이영지는 “혼자 할 때는 단체로 할 때보다 너무 비어 보인다는 느낌이 들지 않나”라고 물었다. 도경수는 “팬분들은 열성적이게 환호 해주시는데 이 에너지를 내가 채울 수 있는 곡이 없는 거다. 너무 아쉬웠다. 그냥 일어나서 나도 뛰어놀고 싶은데 나는 그런 곡이 없다”라고 아쉬움을 고백했다. 이영지는 댄스곡을 만들라고 했고, 도경수는 이영지가 자신에게 곡을 써주기로 약속했다고 말했다. 이영지는 영감을 받아 곡을 쓰는 작업 스타일이라고 밝히며, 자신에","link":"https://m.entertain.naver.com/now/article/609/0000897244","retrieved":1726233423033},{"title":"[종합]'매일 밤 비명' 3세 금쪽이의 죄책감, \"엄마 아빠가 나 때문에 싸워…미안해\"('금쪽같은')","contents":"매일 밤 비명을 지르는 3세 금쪽이의 속마음이 공개됐다. 13일 방송된 채널A '요즘 육아 - 금쪽같은 내새끼'에서는 매일 밤 비명을 지르는 금쪽이의 부모가 등장해 사연을 털어놨다. 이날 금쪽이의 행동을 본 오은영 박사는 부모에게 \"금쪽이가 잠투정을 기억하냐\"고 물었고, 금쪽이 엄마는 \"기억을 못 한다\"고 답했다. 이에 오 박사는 \"야경증이 맞다. 야경증은 갑자기 잠에서 깨어나 비명을 지르거나 울며 강한 공포 행동을 보이는 증상이다. 즉, 잠자는 상태인데 일어나서 앉더라도 '잠에 든' 상태라 기억을 못 한다\"고 진단했다. 오은영 박사는 부부의 훈육관이 다른 것에서 오는 대립에 대해 \"생떼는 들어줄 수 없는 것은 안된다고 하는 게 맞다. 지금 허용적인 엄마와 무섭게 혼내는 아빠의 대립이다. 부모 나름대로 잘 키워보려다가 그런 거지만 방향으로 봐서는 적절하지 않다\"고 얘기했다. 또한 오 박사는 금쪽이 아빠에게 \"아이에게 도움이 되는 교육적 목적보다는 아빠 자신이 불편해서 멈추게 하고 싶","link":"https://m.entertain.naver.com/now/article/312/0000679944","retrieved":1726233423034},{"title":"배우 김난희, ‘굿파트너’ 깜짝 출연···김영웅과 반짝 호흡","contents":"배우 김난희가 13일 방송이 될 ‘굿파트너’에 특별출연한다. 김난희의 소속사 여진엔터테인먼트는 “김난희가 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)의 에피소드 캐릭터로 특별출연한다”고 13일 전했다. ‘굿파트너’는 이혼이 ‘천직’인 스타변호사 차은경(장나라 분)과 이혼은 ‘처음’인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 인생 계획에 없던 뜻하지 않은 이별과 마주한 사람들, 가정을 해체하는 순간에 벌어지는 빅딜과 딜레마를 현실적이고 직접적으로 담아낸 이야기로, 이혼전문변호사들의 고군분투가 공감과 카타르시스를 선사한다. 극 중 김난희는 ‘도박꾼’ 역을 맡았다. 14회에 출연하며 도박장에서의 화려한 모습과 강렬한 인상의 캐릭터로 배우 김영웅과 같이 호흡을 맞춰 신선한 재미와 긴장감을 불러일으키며 시청자들의 눈을 즐겁게 할 예정이다. 김난희는 2017년 종영한 tvN 드라마 ‘도깨비’에서 지은탁(김고은","link":"https://m.entertain.naver.com/now/article/144/0000988619","retrieved":1726233423036},{"title":"김대호, 맨몸에 발로‥인도 전사 마사지에 울상 “강자 전용”(마사지로드)","contents":"아나운서 김대호가 맨몸에 발로 받는 인도 전사 마사지 통증에 울상지었다. 9월 13일 방송된 MBC 시사 교양 프로그램 '마사지로드' 2부에서는 인도 마사지를 체험해보는 김대호, 안재홍, 하지원의 모습이 그려졌다. 이날 인도 남서부에 위치한 케릴라 지역으로 간 김대호, 안재홍, 하지원은 남인도 케릴라 지역에서 전해 내려오는 인간의 급소 '마르마'를 공략하는 전투 무술과 마사지 '칼라리파야투'를 체험했다. 김대호는 마사지에 앞서 \"급소이기 때문에 자칫 잘못하면 인간을 죽음으로 데려갈 수 있는데 여길 어떻게 마사지로 변형하신 거냐\"고 물었다. 이에 마스터는 마르마란 \"인체에서 중요한 에너지 부위를 의미한다\"면서 \"공격과 더불어 회복에도 쓰일 수 있다\"고 설명했다. 앞서 순서 정하기 게임에서 져 첫 번째로 마사지를 받게 된 하지원은 생각보다 훨씬 부드럽게 쓰다듬으며 마르마를 눌러주는 기법에 \"잠이 올 것 같다. 근육들을 부드럽게 만져준다. (마르마) 포인트만 살짝 압이 있고 나머지는 부드","link":"https://m.entertain.naver.com/now/article/609/0000897243","retrieved":1726233423039},{"title":"류수영, 200인분 급식 도전…\"내 몸 갈아 넣었다\"","contents":"'신상출시 편스토랑' 류수영이 200인분 급식에 도전했다. 13일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')은 5주년 특집 첫 번째 편으로 꾸며졌다. '어남선생' 류수영이 '편스토랑' 5주년을 맞아 대학생들을 위한 '천 원 아침밥'을 기획했다. 이화여자대학교 200여 명의 학생들을 위한 음식에 도전한 류수영은 처음 하는 대용량 요리에 수심이 깊어진 모습으로 눈길을 끌었다. 심지어 제작진과의 연락이 두절된 류수영은 당시 메뉴를 고민하느라 복잡한 심경이었다고 고백했다. 류수영은 \"천 원이지만 특식 같은 느낌을 주고 싶어 고민했다\"라며 수많은 메뉴를 시도한 끝에 앞다리 돼지갈비구이, 칼빔면, 초당옥수수밥, 묵사발을 메뉴로 선정했다. 류수영은 \"제 몸을 갈아 넣었다\", \"갈비에 미쳐 산 일주일이었다\"라며 대용량 급식을 위해 고군분투했다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하","link":"https://m.entertain.naver.com/now/article/421/0007791034","retrieved":1726233423041},{"title":"이정현, 임신 20주에 체중 46kg…“입덧 너무 심해” (‘편스토랑’)","contents":"가수 겸 배우 이정현이 입덧으로 힘든 근황을 전했다. 13일 방송된 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 둘째 ‘복덩이’와 만날 날을 기다리는 이정현의 일상이 그려졌다. 이날 이정현은 임신 20주 검진을 받기 위해 병원을 찾았다. 이정현은 본격적인 검진 전 키와 체중을 측정했다. 이때 이정현의 체중을 본 패널들은 충격에 빠졌다. 임신 20주 산모 이정현의 체중이 46kg이었던 것. 이정현은 “입덧을 너무 심하게 했다. 3kg이 쪘다가 4kg이 빠졌다. 너무 토를 해서 먹을 수가 없었다”고 해 안타까움을 자아냈다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005365664","retrieved":1726233423043},{"title":"'편스토랑' 이정현, 남편 닮은 둘째 딸 공개 \"날 닮았어야 했는데..\"[별별TV]","contents":"'신상출시 편스토랑' 가수 겸 배우 이정현이 '0살' 둘째 딸을 공개했다. 13일 방송된 KBS 2TV 예능 프로그램 '신상출시 편스토랑'에서는 이정현이 임신 20주 차 검진을 위해 산부인과를 찾은 장면이 그려졌다. 이날 이정현은 초음파 검진 중 \"우리 공주님\"이라며 간접적으로 둘째의 성별을 공개했다. 이어 그는 초음파 속 둘째 딸의 얼굴을 유심히 들여다보며 \"입술이 아빠다, 아빠! 아빠랑 입술이 똑같아요\"라고 했다. 이에 의료진이 \"첫째와 둘째 전부 아빠 닮았네요\"라고 하자 \"큰일이에요, 저 닮아야 하는데\"라며 아쉬움을 토로했다. 반면 둘째 딸의 옆모습 초음파에서 높은 콧대를 확인한 후에는 \"다행이다. 콧대 높다. 다행히 콧대는 저를 닮았다\"라며 만족스러워하는 모습을 보였다. 이어 고위험 산모의 이정현은 의료진에게 \"입덧 때문에 밥을 잘 못 먹었다. 20주 차인데 46kg 밖에 안된다. 주 수에 비해 잘 크고 있는거 맞냐\"라고 질문했다. 이에 의료진은 \"주수에 맞게 잘 크고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003265734","retrieved":1726233423048},{"title":"류수영, 대학생 위한 천 원 아침밥…'편스토랑' 5주년 기획","contents":"'신상출시 편스토랑' 류수영이 대학생들을 위한 천 원 아침밥을 기획했다. 13일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')은 5주년 특집 첫 번째 편으로 꾸며졌다. 류수영이 '편스토랑' 5주년을 맞이해 대학생들을 위한 '천 원의 아침밥'을 기획했다. 가파른 물가 인상률과 팍팍해지는 경제 사정에 밥 한 끼 가격도 부담스러운 청년들을 위해 일부 대학에서도 천 원의 아침밥을 제공하고 있다고. 류수영은 \"제가 20대 중반에 결혼했으면 내 딸뻘인 학생들, 내 새끼 먹인다는 심정으로 준비해야죠\"라며 각오를 다졌다. 이어 류수영은 이화여자대학교에서 200여 명의 학생들을 위한 아침밥 만들기에 도전해 기대감을 더했다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007791033","retrieved":1726233423050},{"title":"‘위 아 디플로맷(We are Diplomats)’ 외국인 유학생과 함께 알아본 추석 문화","contents":"오는 16일 오후 5시 아리랑TV ‘위 아 디플로맷(We are Diplomats) – 너도나도 디플로맷’ 추석 특집 편DL 외교 전문 프로듀서 나누리 피디 진행으로 외국인 유학생을 만나 추석 문화를 소개하고 추석과 비슷한 다른 나라의 명절 문화를 알아본다. 이날 프로그램에는 르완다 유학생 은다기지마나 프랭크(Ndagijimana Frank), 라오스 유학생 푸사완 찬마라(Phousavanh Chanmala)가 함께한다. 1년 중 보름달이 가장 밝게 뜨는 날인 음력 8월 15일은 한민족 최대 명절인 추석이다. 추석이 되면 멀리 떨어져 살던 가족과 친척이 오랜만에 만나 햇곡식과 햇과일을 준비해 조상을 기리며 차례를 지내고 성묘한다. 또 송편이나 전, 갈비찜 등 맛있는 음식을 먹으며 그간의 회포를 풀기도 한다. ‘민족대이동’이라는 말을 할 정도로 수많은 사람이 고향을 방문하고 그 때문에 해마다 추석에는 교통 체증 문제가 연일 언론에 보도된다. 올해 추석 이동 인구는 3,695","link":"https://m.entertain.naver.com/now/article/144/0000988615","retrieved":1726233423053},{"title":"[TVis] 이정현 “임신할 때 남편 표 장어 곰탕만”→의사가문 레시피 공개 (편스토랑)","contents":"가수 이정현이 임신 20주 차가 된 근황을 전했다. 13일 방송돈 KBS2 ‘신상출시 편스토랑’ (이하 ‘편스토랑’)에서는 둘째를 임신한 이정현이 20주 정기검진을 받기 위해 산부인과에 방문하는 모습이 그려졌다. 이날 이정현은 “결혼하고 나서 ‘편스토랑’을 시작했는데 ‘편스토랑’과 제 인생 2막을 시작한 것 같다”며 “아기도 소개할 수 있게 돼서 기쁘다”고 임신 및 출연 소감을 전했다. VCR 속 이정현은 임신 20주기임에도 불구하고 체중 46kg이 나와 모두를 놀라게 했다. 그는 “입덧을 너무 심하게 했다. 살이 3kg 쪘다가 4kg로가 빠졌다. 너무 토를 해서 먹을 수가 없었다”고 토로했다. 이후 이정현은 병원에 다녀온 자기를 위해 남편이 손수 만든 장어 곰탕을 먹고 기뻐했다. 그는 “제가 입덧 때 저것만 먹었다”고 자랑, 남편 역시 “우리 할머니가 아빠도 많이 해주고 나 어렸을 때도 많이 해주셨다”라며 의사 가문의 레시피임을 강조했다. 이정현 남편은 “장어 곰탕에는 장어 다섯마","link":"https://m.entertain.naver.com/now/article/241/0003379808","retrieved":1726233423055},{"title":"'내년 결혼' 김준호, ♥김지민에 애정 과시…얼빡 캐리어 들고 체코 여행 ('독박투어')","contents":"개그맨 김준호가 연인 김지민에 애정을 드러냈다. 14일(토) 저녁 8시 20분 방송하는 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 4회에서는 유럽 여행 첫 목적지로 튀르키예를 방문한 김대희x김준호x장동민x유세윤x홍인규가 다음 목적지인 체코 프라하로 이동해 130년의 세월을 품은 ‘한인 민박집’에서 설레는 시간을 보내는 모습이 펼쳐진다. 이날 튀르키예 여행 마지막 날을 맞아 ‘최다 독박자’를 정한 ‘독박즈’는 ‘얼굴 전체 왁싱하기’ 벌칙을 클리어한 뒤, 체코로 이동하기 위해 이스탄불 국제공항으로 떠난다. 특히 이들은 튀르키예 출발 날, 자신들의 얼굴이 그려진 스페셜 캐리어 커버로 눈길을 사로잡았는데, 체코행 비행기에 오르면서는 각자의 아내 및 여자친구 얼굴을 프린트한 캐리어 커버를 선보여 ‘사랑꾼’ 면모를 과시한다. 이중 홍인규는 “우리 와이프 인천 김희선!”이라고 당당하게 아내 얼굴 캐리어 커버를 공개하고, 유세윤은 “아내의 중학교 졸업앨범 속","link":"https://m.entertain.naver.com/now/article/312/0000679943","retrieved":1726233423057},{"title":"강별 \"출산 후 미국행...조산 위험\" 꼼수로 위기 모면...함은정 '수난' (수지맞은)[종합]","contents":"출산 후 미국으로 떠나겠다는 강별의 꼼수에 신정윤이 분노했다. 13일 KBS 1TV 일일드라마 ‘수지맞은 우리’에선 미국행 선택을 미루려는 나영(강별 분)의 꼼수에 현성(신정윤 분)이 분노하는 모습이 그려졌다. 현성은 나영에게 미국에서의 새출발과 이혼 중에 하나를 선택하라고 말했고 나영은 고민했다. 그런 와중에 현성이 마리(김희정 분)에게 우리(백성현 분)와 관련된 진실을 밝히려고 하자 이를 막기 위해 나영은 미국행 카드를 꺼냈다. 나영은 “저랑 현성씨 여기 떠나 미국에서 새출발하려고 한다”라고 말했고 현성은 “제 뜻 따라줘서 고마워요”라고 말했다. 그러나 나영의 의도를 모두 알고 있는 진태(선우재덕 분)는 “그 결심 진심이냐”라고 의혹을 드러냈다. 나영은 “그럼요, 아버님. 다만 아이 낳은 후 그때 떠날 생각이다. 출산예정일 얼마 안 남았다. 낯선 곳에서 정착하려면 스트레스 많이 받고 일단 아이 낳은 후 떠나겠다”라고 말했다. 현성의 표정은 다시 차가워진 가운데 수지(함은정 분)는","link":"https://m.entertain.naver.com/now/article/213/0001309596","retrieved":1726233423058},{"title":"하지원, 인도서 이색 마사지 받다 웃음 꾹 “콧바람이 얼굴 닿아”(마사지로드)","contents":"배우 하지원이 인도에서 마사지를 받다가 뜻밖의 웃참 챌린지를 했다. 9월 13일 방송된 MBC 시사 교양 프로그램 '마사지로드' 2부에서는 인도 마사지를 체험해보는 김대호, 안재홍, 하지원의 모습이 그려졌다. 이날 김대호는 인도의 이색 마사지 우주 마사지를 언급하며 \"이게 무슨 마사지인지 대체. 마사지 하면 불을 사용하거나 오일을 사용하는데 우주 마사지는 도저히 뭔지 모르겠어서 경험해보는 것 외에는 모를 듯하다\"고 말했다. 평소 우주 덕후로 유명한 하지원은 이에 \"난 1번으로 너무 받고 싶다\"고 나섰다. 실제로 하지원은 낯선 우주 마사지에 처음으로 도전, 시작부터 분무기로 머리에 물을 뿌리는 마스터에 웃음이 빵 터졌다. 이런 하지원에도 마스터는 평온하게 연신 \"릴렉스\"를 외치며 콧바람을 뿜었다. 하지원은 \"낯섦에서 온 당황스러움? 콧바람이 제 얼굴에 계속 닿았다. 그러면서 릴렉스를 속삭이셨잖나. 처음에는 당황스러웠다\"면서 마사지를 다 받고 \"태어나서 처음, 처음… 여기 선생님 말고는","link":"https://m.entertain.naver.com/now/article/609/0000897242","retrieved":1726233423060},{"title":"이정현, 둘째 성별 공개 \"복덩이=딸…남편 입술 똑 닮아\" (편스토랑)[종합]","contents":"가수 이정현의 둘째가 딸로 밝혀졌다. 13일 방송된 KBS 2TV '신상출시 편스토랑'에서는 둘째 복덩이와 함께 더욱 행복한 만능 여신 이정현의 일상도 공개됐다. 이날 '편스토랑' 5주년 특집으로 이정현이 등장했다. 이정현은 \"결혼 후 얼마 되지 않아 '편스토랑' 출연을 시작했는데 벌써 5년이 지났다. 인생 2막 시작을 함께해 가족 같은 느낌\"이라며 소감을 전했다. 이어 \"그 때는 아이가 없었는데 벌써 둘째 복덩이까지 임신했다. 나이가 있기 때문에 기대 안 했는데 감사하게도 생겼다\"고 말했다. 이후 이정현은 둘째 복덩이를 임신해 20주 정기검진을 받기 위해 산부인과를 방문했다. 체중계에 올라간 이정현의 몸무게가 46.8kg으로 밝혀져 MC들은 크게 놀랐다. 이현이는 \"임신 20주에 46.8kg이 말이 되냐. 왜 살이 오히려 빠지셨냐\"고 물었고 이정현은 \"입덧이 너무 심해서 살이 3kg 쪘다가 4kg 빠졌다. 입덧 때문에 컨디션이 너무 안 좋다\"고 말했다. 이어 초음파 검사가 진행됐다","link":"https://m.entertain.naver.com/now/article/311/0001771536","retrieved":1726233423062},{"title":"숫자로 본 백종원의 ‘흑백요리사’…요리사 100명, 카메라 300대, 메가 스케일에 놀란다","contents":"‘흑백요리사’. 사진 | 넷플릭스 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)가 베일을 벗는다. 백종원은 ‘흑백요리사’를 “충격적인 스케일”이라고 언급했다. 매 촬영마다 300대가 넘는 카메라가 거치되는 메가 스케일 요리 서바이벌로 기대를 받고 있다. ◇ 100명의 셰프가 탄생시킨 254개의 요리 백종원. 사진 | 넷플릭스 안전한 세트장을 구현하기 위해 프리프로덕션에만 180일을 소요했다. 100명의 셰프들이 출전해 총 254개의 요리가 탄생했다. 프라이팬과 냄비, 접시 등 조리도구만 1000개 이상이 사용됐다. 김학민 PD는 “경연 전날까지 악몽을 꾸는 제작진이 있을 정도로 경연 도중 가스가 끊긴다든지 전기가 나가 경연이 중단되는 아찔한 상황을 걱정했다”​며 “이영주 미술감독과 김광석 무대감독 힘이 없었으면 절대 불가능했을 프로젝","link":"https://m.entertain.naver.com/now/article/468/0001093350","retrieved":1726233423063},{"title":"\"새벽 6시까지 비명 지르는 금쪽이\" 훈육, '12살 차이' 부부 의견 대립('금쪽같은')","contents":"3세 금쪽이의 사연이 공개됐다. 13일 방송된 채널A '요즘 육아 - 금쪽같은 내새끼'에서는 매일 밤 비명을 지르는 금쪽이가 등장했다. 이날 스튜디오에는 3세 딸을 키우고 있는 부부가 등장했다. 부부는 12살 차이라고 밝히며 엄마를 공격하는 금쪽이 때문에 매일 밤 뜬눈으로 지새고 있다고 고백했다. 통잠을 잔 적이 없는 3세 금쪽이에 대해 금쪽이 엄마는 \"신생아부터 지금까지 쭉 이어져 왔다. 잠투정하고. 생떼 부리는 게 더 심해졌다\"며 \"처음에는 안아주면 무조건 진정이 됐는데 요즘에 증상이 달라져서 덜 깨긴 하는데 더 과격해졌다. 때리고, 발로 차고, 매일 밤 고함 지른다\"고 털어놨다. 결국 3세 금쪽이는 오전 6시까지 징징거리고 비명을 질렀다. 이를 본 장영란은 \"얘기 울음소리를 2시간 계속 들으면 미친다\"며 공감했다. 오은영 박사는 \"금쪽이가 잠투정을 기억하냐\"고 물었고, 금쪽이 엄마는 \"기억을 못 한다\"고 답했다. 이에 오 박사는 \"야경증이 맞다. 야경증은 갑자기 잠에서 깨어나","link":"https://m.entertain.naver.com/now/article/312/0000679942","retrieved":1726233423064},{"title":"정애연 \"찐부자는 티나는 브랜드 안 입어…♥김명민 의상은 맞춤제작\" ('유어아너')[인터뷰②]","contents":"배우 정애연이 조직 보스의 아내이자 권력가 캐릭터를 소화하기 위해 외적으로 신경을 많이 썼다고 이야기했다. 지니 TV 오리지널 드라마 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 범죄조직 보스, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 극 중 정애연은 조직 보스 김강헌(김명민 분)의 아내. 아들을 잃은 슬픔과 잔혹한 모성애를 지닌 마지영 역을 연기했다. 권력가 캐릭터를 위해 비주얼적으로도 고민이 많았다는 정애연. 그는 \"회사 대표님과도 이야기를 많이 나눴다. 우아하면서도 고급스러운 느낌을 내고 싶었다\"고 이야기했다. 그는 \"정말 부유한 사람들은 대놓고 티나는 브랜드를 안 입지 않느냐. 적나라한 포인트를 주지 않았다. 은은한 부티를 추구했다\"고 밝혔다. 그는 \"아들을 잃은 슬픈 감정이 마지영 캐릭터 경우 9회까지 계속됐다\"며 어두운 옷을 주로 입었던 이유를 설명했다. 정애연은 '유어 아너' 마지막 회에서 진한 분홍색, 보라색 의상을 입어","link":"https://m.entertain.naver.com/now/article/312/0000679941","retrieved":1726233423066},{"title":"이정현 \"둘째는 딸…임신 20주 몸무게 46kg, 입덧 때문에 못 먹어\" ('편스토랑')","contents":"배우 이정현이 임신 20주 몸무게와 둘째 성별을 공개했다. 13일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')은 5주년 특집 첫 번째 편으로 꾸며졌다. 이날 '편스토랑' 1회 때부터 함께했던 이연복은 \"요즘에 사실 프로그램을 오래 하기 쉽지 않은데, 5주년까지 온 건 10주년까지도 갈 수 있을 것 같다\"라고 밝혔다. 초창기부터 함께한 멤버인 이정현은 \"제가 결혼하고 나서 '편스토랑'을 시작했다. 제 인생의 2막을 함께해서 너무 가족 같은 방송이고, 아이도 둘이나 소개할 수 있게 돼서 좋다\"라고 소감을 전했다. 둘째 임신을 알렸던 이정현은 임신 20주 정기검진을 갔다. 몸무게는 46kg였고, 오마이걸 효정은 \"너무 적게 나가는 거 아니냐\"라고 놀랐고, 이현이 역시 \"아이 무게도 있을 텐데 어떻게 그렇게 나가냐\"라고 물었다. 이정현은 \"입덧을 너무 심하게 했다. 살이 3kg 쪘다가 4kg 빠졌다. 토를 너무 해서 먹을 수가 없었다\"라고 이유를 밝혔다. 손가락, 발가락이","link":"https://m.entertain.naver.com/now/article/213/0001309595","retrieved":1726233423068},{"title":"“의사 가문 레시피” 이정현, ♥의사 남편 직접 끓인 장어 곰탕에 감동(편스토랑)","contents":"임신한 이정현을 위한 의사 남편의 '특제 장어 곰탕' 레시피가 공개됐다. 9월 13일 방송된 KBS 2TV '신상출시 편스토랑'에는 둘째를 임신한 이정현이 20주 정기검진을 받기 위해 산부인과에 다녀온 모습이 공개됐다. 이날 병원에 다녀온 이정현에게 의사 남편은 '장어 곰탕'을 건네주었다. 이 장어 곰탕은 이정현의 시아버지는 물론이고 이정현 남편과 시동생까지 모두 의사로 만든 '의사 가문의 비밀 레시피'라고. 방송을 통해 공개된 장어 곰탕 레시피는 장어 다섯 마리에 참기름 한 병과 물, 각종 채소를 붓고 장어가 타지 않게 2시간을 계속 저어 끓이는 것이었다. 어마어마한 정성이 들어갔다는 말에 이정현은 \"저거 먹으면 힘이 난다. 저거 먹고 버텼다\"고 말하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000897241","retrieved":1726233423069},{"title":"김대호, 첫 인도 여행에 “버킷리스트에 없던 나라”(마사지로드)","contents":"아나운서 김대호가 인생 처음으로 인도로 여행을 떠났다. 9월 13일 방송된 MBC 시사 교양 프로그램 '마사지로드' 2부에서는 마사지를 체험해보기 위해 인도로 떠난 김대호, 안재홍, 하지원의 모습이 그려졌다. 이날 김대호는 \"(인도에) 드디어 왔다\"는 하지원의 말에 \"인도를 올 줄 몰랐다\"면서 \"버킷 리스트에 없던 나라\"라고 털어놓았다. 마찬가지로 인도 방문은 처음인 하지원은 반대로 \"언젠가 한 번은 와보고 싶은 나라긴 했다\"면서 \"길거리 마사지는 궁금하다\"고 호기심을 드러냈다. 안재홍도 \"이곳에서만 느낄 수 있는 거니까\"라고 맞장구쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000897240","retrieved":1726233423070},{"title":"윤도현, 라디오 하차...“병행할 일 많아져”","contents":"가수 윤도현이 ‘4시엔 윤도현입니다’에서 하차한다. 13일 윤도현은 자신의 SNS에 “4시엔 윤도현입니다” 라디오 방송을 9월22일 까지만 진행하게 되었습니다“고 라디오 하차 소식을 전했다. 이어 윤도현은 ”저는 YB 활동을 계속하고 있고, 밴드의 유지와 공연은 반드시 해야 하는 일이다. 또한 창작 작업, 앨범 제작, 이미 오래전에 계약된 뮤지컬 ‘광화문 연가’ 등 병행해야 할 일이 많아졌다“며 ”라디오를 하면서 계속 휴가를 내는 것은 제작진과 청취자 분들께 죄송한 일이라 생각해 이런 결정을 내리게 됐다“고 이유를 밝혔다. 끝으로 윤도현은 ”라디오는 끝나지만 공연장에서 활발히 활동할 테니 지켜봐달라“고 덧붙였다. 윤도현은 지난 2022년부터 MBC라디오 FM4U ‘4시엔 윤도현입니다’를 이끌며 청취자들을 만났다. 윤도현은 지난 2021년 림프종의 일종인 희귀성 암 위말트림프종 발병 사실과 최근 완치 판정을 받았다고 소식을 전한 바 있다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005365658","retrieved":1726233423072},{"title":"이정현, 임신 20주에 몸무게 46kg '깜짝'…\"입덧 때문에 살 빠져\" (편스토랑)","contents":"가수 이정현이 임신 20주 건강검진을 받았다. 13일 방송된 KBS 2TV '신상출시 편스토랑'에서는 둘째 복덩이와 함께 더욱 행복한 만능 여신 이정현의 일상도 공개됐다. 이날 이정현은 둘째 복덩이를 임신해 20주 정기검진을 받기 위해 산부인과를 방문했다. 먼저 기본적인 검사부터 시작했다. 체중게에 올라간 이정현의 몸무게가 46.8kg으로 밝혀져 MC들은 크게 놀랐다. 이현이는 \"임신 20주에 46.8kg이 말이 되냐. 왜 살이 오히려 빠지셨냐\"고 물었고 이정현은 \"입덧이 너무 심해서 살이 3kg 쪘다가 4kg 빠졌다. 입덧 때문에 컨디션이 너무 안 좋다\"고 말했다. 이어 초음파 검사가 진행됐다. 이정현은 \"우리 공주님 얼굴 좀 보여주세요\"라며 서아에게 여동생이 생겼다고 밝혔다. 복덩이(태명)의 얼굴을 확인한 이정현은 \"입술이 아빠다 아빠야\"라며 둘째 역시 아빠를 닮았다고 말했다. \"입술이 아빠랑 똑같아요\"라며 벌써부터 닮은꼴 부녀 면모를 자랑했다. 이에 이정현은 \"첫째 둘째 다 아","link":"https://m.entertain.naver.com/now/article/311/0001771535","retrieved":1726233423074},{"title":"이정현 \"둘째 성별=딸..임신 20주 차인데 46kg\"[편스토랑]","contents":"'신상출시 편스토랑' 가수 겸 배우 이정현이 몸무게를 공개했다. 13일 방송된 KBS 2TV 예능 프로그램 '신상출시 편스토랑'에서는 이정현이 임신 20주 검진을 받기 위해 산부인과를 찾은 장면이 그려졌다. 이날 이정현은 본격적인 검진 전 신장과 체중을 측정했다. 측정기에 46.8kg라는 숫자가 뜨자 스튜디오에 있던 이현이는 너무 적은 산모의 체중에 놀라며 \"아이 무게도 있을텐데 어떻게\"라고 물었다. 이에 이정현은 \"입덧이 너무 심해서 3kg가 쪘다가 4kg가 빠졌다. 너무 토를 하니까 음식을 먹을 수 없었다\"라고 심했던 입덧 고충을 털어놨다. 한편 이정현은 초음파 검사를 하며 \"우리 공주님\"이라며 간접적으로 둘째의 성별을 공개했다.","link":"https://m.entertain.naver.com/now/article/108/0003265731","retrieved":1726233423075},{"title":"이정현 \"임신 20주에 46㎏…입덧 너무 심해서\"","contents":"'신상출시 편스토랑' 이정현이 입덧으로 힘든 근황을 전했다. 13일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')은 5주년 특집 첫 번째 편으로 꾸며졌다. 둘째 임신 소식을 전한 이정현이 임신 20주 정기 점검을 위해 병원을 찾았다. 이어 이정현의 몸무게가 공개되자 출연진들이 충격에 휩싸였다. 임신 20주에 46㎏이었던 것. 이정현은 \"입덧을 너무 심하게 해서 3㎏이 쪘다가 4㎏이 빠졌다, 너무 토를 해서 먹을 수가 없었다\"라고 고백해 안타까움을 안겼다. 이어 이정현은 둘째 복덩이(태명)의 심장 소리를 듣고 뭉클한 모습으로 눈길을 끌었다. 더불어 이정현은 \"서아 여동생이 생겼다\"라며 둘째 복덩이가 딸이라고 밝혀 모두의 축하를 받았다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007791023","retrieved":1726233423076},{"title":"이정현 “인생 2막 함께한 ‘편스토랑’…둘째 소개할 수 있어 기뻐”","contents":"가수 겸 배우 이정현이 ‘편스토랑’에 대한 애정을 드러냈다. 13일 방송된 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 5주년 특집이 그려졌다. 이날 ‘편스토랑’ 1회부터 함께하고 있는 이연복은 “요즘 프로그램이 5년이나 함께하기 쉽지 않다. 5주년까지 왔다는 건 10주년도 문제없다는 것”이라고 소감을 밝혔다. 이정현은 “내가 결혼하고 나서 ‘편스토랑’에 출연하기 시작했다. 내 인생의 2막을 함께한 것 같다. 정말 가족 같은 방송이다. 또 둘째 소식까지 전할 수 있어 기쁘다”고 애정을 전했다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005365656","retrieved":1726233423078},{"title":"이정현, 둘째 임신 중인데 46kg 충격 “입덧 때문에 먹을 수가‥”(편스토랑)","contents":"둘째를 임신 중인 이정현의 몸무게가 46kg밖에 되지 않는다는 사실이 알려져 충격을 자아냈다. 9월 13일 방송된 KBS 2TV '신상출시 편스토랑'에서는 임신 중인 이정현이 20주 정기검진을 받기 위해 산부인과를 찾는 모습이 담겼다. 이날 병원에서 체중을 잰 이정현은 깜짝 놀랐다. 이어 \"체중이 46kg밖에 안 되네\"라며 멋쩍게 웃었다. 임신 중임에도 불구하고 놀라울 만큼의 저체중에 \"아이 무게도 있는데?\"라는 반응이 쏟아지자, 이정현은 \"입덧을 너무 심하게 했다. 3kg 쪘다가 4kg이 빠졌다. 토를 하기 때문에 먹을 수가 없다\"고 털어놓았다. 의사를 만난 이정현은 \"제 체중이 46kg밖에 안 된다. 아기는 잘 크고 있냐\"고 물었고, \"너무 크지도 작지도 않게 주수에 맞게 잘 크고 있다\"는 의사의 말에 안심했다. 한편, 이정현의 둘째 성별은 딸이었다. 이에 이정현은 '두딸맘'이 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000897239","retrieved":1726233423079},{"title":"배우 조다은, 첫 주연 도전장···‘빅톤’ 최병찬과 호흡","contents":"배우 조다은이 첫 주연작에 도전한다. 오는 17일 배우 조다은이 첫 주연으로 출연하는 숏폼 드라마 ‘배신의 대가로 사랑할게’가 플랫폼 올웨이즈에서 공개된다. ‘배신의 대가로 사랑할게’는 배신의 대가로 진정한 사랑과 자신의 꿈을 찾아가는 파란만장 로맨스로 한 여자를 둘러싼 짜릿한 사각관계를 다룬다. 배신한 세 남자가 용서를 구하고 사랑을 고백하며 더욱 흥미진진하고 탄탄한 스토리가 전개될 예정이다. 극 중 배우 조다은은 영화감독 지망생인 한시아 역을 맡았다. 자신을 배신한 세 명의 매력적인 남자인 강우진(최병찬 분), 지민성(정민규 분), 김재민(황규찬 분)과 호흡을 맞추고 다양하며 극적인 에피소드로 더욱 기대감이 높아진다. 이어 조다은은 JTBC ‘불행을 사는 여자’로 데뷔해 광고 등 다양한 곳에서 매력적인 마스크와 특유의 분위기로 눈길을 끌었다. 이번 숏폼 드라마 ‘배신의 대가로 사랑할게’를 통해 본격적인 연기 활동에 돌입하고 다채롭게 톡톡튀는 매력을 보여줄 전망이다. P&amp;B엔터테인","link":"https://m.entertain.naver.com/now/article/144/0000988608","retrieved":1726233423081},{"title":"'데뷔 첫 열애설' 이영자, 결혼 결심했나 …\"결혼 안 한 것 후회돼\" ('진심누나')","contents":"이영자, 송은이, 김숙이 'SM표 트롯돌'과의 첫 만남에 폭풍 오열한다. TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나'(제작 SM C&amp;C, 싸이클론/ 크리에이터 문은애, 이예지/연출 박민정/작가 김미연 이하 '진심누나')는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트로 SM C&amp;C가 제작하고 TV CHOSUN에서 방영하는 트롯돌 성장 버라이어티다. ‘무한도전', ‘황금어장’, '1박 2일'의 문은애 작가와 '안녕하세요', '우리동네 예체능' 등을 연출한 이예지 피디가 기획 크리에이터로 참여하고, '보이스트롯', '트롯매직유랑단', ‘신랑수업’ 등을 이끈 박민정 피디와 '남자의 자격', '런닝맨', '뽕숭아학당'의 김미연 작가가 의기투합해 과몰입 폭발 예능의 탄생을 기대케 하고 있다. 오는 10월 본격적인 방송에 앞서 오늘(13일) '트롯돌","link":"https://m.entertain.naver.com/now/article/312/0000679938","retrieved":1726233423082},{"title":"한보름, 김규선에 진실 밝혔다 \"한채영·이병준 사기결혼에 父 살인\" (스캔들)[종합]","contents":"김규선이 한보름으로부터 부모의 살인 악행을 확인하고 충격에 빠졌다. 13일 KBS2TV 일일드라마 ‘스캔들’에선 주련(김규선 분)이 설아(한보름 분)를 찾아가 정인(한채영 분)과 태창(이병준 분)이 벌인 살인 악행을 모두 듣게 되는 모습이 그려졌다. 주련은 설아에게 ‘포커페이스’의 내용에 대해 물었고 설아는 “주련이 네가 짐작하는 그대로다. 문정인 민태창은 우리 아빠 재산을 노리고 사기결혼을 벌였고 살인까지 저질렀어. 그래서 우리 아빠 사망보험금에 병원 신축부지, 살던 집까지 집어삼켰던 거고”라고 설명했다. 이에 주련은 “우리 엄마아빠는 그럴 분들 아니다”라고 부인했다. 이에 설아는 “좋아. 그럼 믿게 해줄게”라며 문정인에게 전화를 걸고 주련도 들을 수 있도록 통화했다. 설아는 “문 대표님 앞으로 고소장 하나 날아갈 거다. 권영석 아저씨 지금 내가 데리고 있거든”이라고 말했다. 정인은 “권영석 진술만 갖고 뭘 할 수 있는데? 제대로 된 증거 하나 없으면서”라고 말했다. 설아는 “증거","link":"https://m.entertain.naver.com/now/article/213/0001309593","retrieved":1726233423084},{"title":"새벽만 되면 '울음+비명' 지르는 금쪽이... 오은영 박사 진단에 '충격' ('금쪽이')","contents":"새벽마다 반복되는 울음+비명의 원인은 '야경증'이었다. 13일 저녁 채널A '요즘 육아 금쪽같은 내새끼'에서는 매일 밤 비명을 질러 엄마의 수면을 방해하고 있는 만 3살 금쪽이가 출연했다. 귀여운 외모와 넘치는 끼로 띠동갑 엄마 아빠의 사랑을 듬뿍 받고 있는 금쪽이. 낮에는 천사 같은 모습이지만, 밤만 되면 비명을 지르고 떼를 쓰는 두 얼굴을 보였다. 엄마는 \"언제부터 정확하게 없고 신생아부터 쭉 그랬다\"며 \"내년이면 괜찮겠지, 괜찮겠지 했지만 잠투정과 때리고 소리 지르는 게 더 심해줬다\"고 토로했다. 이어 \"처음에는 안아주면 무조건 (진정이) 됐다\"며 \"그러나 요즘엔 증상이 달라졌다. 더 과격해졌다. 때리고 발로 찬다\"고 설명했다. 일상 VCR 속 금쪽이는 밤 10시 훌쩍 넘은 시간에도 쉽게 잠에 들지 못했다. 엄마는 그런 금쪽이랑 품에 안은 채 달래줬고, 1시간쯤 지난 뒤 금쪽이도 잠에 들었다. 그러나 새벽 3시쯤. 갑자기 금쪽이는 \"싫어\"라며 울부짖기 시작했고, 엄마가 다급히","link":"https://m.entertain.naver.com/now/article/213/0001309592","retrieved":1726233423086},{"title":"제로베이스원 장하오 ‘섹시한 눈빛+볼하트’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 9월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘KRAZY SUPER CONCERT’ 일정 참석 차 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897238","retrieved":1726233423087},{"title":"제로베이스원 성한빈 ‘냥빈이의 냥냥 하트’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 9월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘KRAZY SUPER CONCERT’ 일정 참석 차 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897237","retrieved":1726233423089},{"title":"제로베이스원 리키 ‘부드러운 턱선’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 9월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘KRAZY SUPER CONCERT’ 일정 참석 차 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897236","retrieved":1726233423090},{"title":"제로베이스원 김규빈 ‘유니크한 매력 폭발’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 9월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘KRAZY SUPER CONCERT’ 일정 참석 차 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897235","retrieved":1726233423092},{"title":"이영지 \"새로운 자극 추구, 지금 내 모습 질려\" 고백","contents":"이영지가 고민을 토로했다. 13일 오후 공개된 유튜브 채널 '차린 건 쥐뿔도 없지만'에서는 가수 이영지가 가수 겸 배우 도경수를 만난 자리에서 서로의 성향에 관해 얘기했다. 이영지는 오랫동안 활동하면서 대중과 친구로 지내고 싶다며 \"긍정적인 변화를 주는 게 궁극적인 목표\"라고 밝혔다. 이어 \"활동하다 보니, '오랫동안 꾸준히 사랑받고 활동하는 게 생각보다 어려운 일이구나' 싶다. 왜냐하면 사람들의 마음도 쉽게 변하고, 사회적인 기준도 변하니까\"라고 말했다. 특히 이영지는 고민이 있다면서 \"계속해서 새로운 자극을 쫓는 입장인데, 지금의 제 모습도 조금 질리는 편이다\"라고 속내를 털어놔 도경수를 놀라게 했다. \"네가 벌써 그런 생각을 해?\"라는 소리에 이영지가 \"그렇게 느낀다. 변화를 좀 민감하게 느끼는 편이다\"라고 답했다. 도경수가 \"너무 예민하게 받아들이지 마. 네가 힘들어\"라며 조언해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007791018","retrieved":1726233423094},{"title":"갈비뼈·견갑골 골절에도 '촬영 복귀'…부상도 못 이긴 연기 열정 [엑's 이슈]","contents":"드라마 촬영 중 예기치 못한 사고에도 끝까지 촬영을 마친 배우들이 눈길을 끌었다 12일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다'에는 배우 정애리가 출연해 드라마 촬영 당시 교통사고를 당했다고 밝혔다. 4년 전 드라마 '간택'에서 정애리는 교통사고를 당했다. 그는 \"드라마 촬영하던 중에 교통사고가 났다. 그래서 일정에 차질이 있을 뻔했는데 빠르게 복귀했다. 그때 정말 죽을 뻔 했다\"며 과거를 회상했다. 그런가 하면 최수종은 지난 3월 최수종은 JTBC 예능 '아는 형님'에 출연, 사극 촬영 중 낙마 사고를 당했다고 고백해 놀라움을 안겼다. 당시 견갑골 골절이라는 심각한 부상을 입은 최수종은 \"그때 정말 큰 사고였다. 인간이 차하고 교통사고가 나서 부딪혀도 견갑골은 안 부러진다. 그런데 내가 낙마로 그게 다 깨졌다. 여기 뼈 뒤가 다 부러졌다\"고 떠올렸다. 그럼에도 불구하고 최수종은 마지막까지 진통제를 맞아가며 촬영을 마쳤다고. 그는 \"몸을 한 바퀴 다 돌려서 째자고","link":"https://m.entertain.naver.com/now/article/311/0001771530","retrieved":1726233423096},{"title":"이영지, 도경수 기습 뽀뽀 소환에 또 뚝딱 “연상 키워드 다시 배워”(차쥐뿔)","contents":"이영지가 도경수와 함께 한 ‘Small girl’(스몰걸) 비하인드를 공개했다. 9월 13일 ‘차린 건 쥐뿔도 없지만’ 채널에는 도경수가 게스트로 출연한 영상이 공개됐다. 이영지와 히트곡 ‘Small girl’ 피처링과 뮤직비디오에 출연한 도경수와 곡에 대해 대화를 나눴다. 이영지는 도경수가 아니면 곡을 발매할 생각이 없다는 마음이었다고 밝혔고, 도경수도 자신의 취향을 저격한 곡 때문에 1초의 고민도 없이 참여를 결정했다고 화답했다. 이영지는 “뮤직비디오 얘기를 귀에 피가 날 정도로 들었다”라고 말했다. 도경수는 “뽀뽀한 거?”라고 대수롭지 않게 반응했고, 이영지는 “그 신을 찍을 때 너무 프로페셔널 하셨다. 제가 찍는데 경수 님이 너무 자연스럽게 말을 계속 하시더라”고 설명했다. 도경수는 “뮤직비디오 찍을 때는 영지가 거의 말을 안 했다. 멀리서 인사하고 도망 가고. 이것만 계속 했다”라고 자꾸 거리를 두려고 했던 이영지 모습을 떠올렸다. 이영지는 진땀을 흘리며 “아무튼 그때 되게","link":"https://m.entertain.naver.com/now/article/609/0000897234","retrieved":1726233423099},{"title":"제로베이스원 리키 ‘제로즈 안녕~’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 9월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘KRAZY SUPER CONCERT’ 일정 참석 차 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897233","retrieved":1726233423104},{"title":"제로베이스원 한유진 ‘걷는 순간도 화보’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 9월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘KRAZY SUPER CONCERT’ 일정 참석 차 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897232","retrieved":1726233423106},{"title":"임영웅, 무대인사도 클래스가 다르네...팬 위한 \"무반주 댄스+명품 라이브'\"","contents":"가수 임영웅이 무대인사에서도 명품 라이브를 선보였다. 13일 유튜브 채널 '임영웅'에는 \"극장 잠입하다가 무반주 댄스 추게 된 썰 풉니다. 임영웅 더 스타디움 무대 인사 비하인드\"라는 영상이 올라왔다. 공개된 영상에서 임영웅은 \"자고 일어나 보니 부산이다. 영화 깜짝 무대인사를 하기 위해 부산에 왔다\"고 인사했다. 영화관에 도착한 임영웅은 스태프에게 \"콘서트 보고 온 분이랑 안 보고 오신 분이랑 반응이 어떻게 다르다고?\"며 팬들의 반응을 궁금해했고, 스태프는 \"보고 오신 분들은 노래 따라 부르시고 박수 치시고, 노래가 언제 끝나고 멘트가 언제 나오는지 아니까. 안 보신 분들은 이 영화에 집중하고 싶으니까 옆에서 지긋이 보시고\"고 대답했다. 일반 상영관에 20~30명의 관객이 있다고 하자 임영웅은 \"쓱 인터뷰 한번 할까\"라며 깜짝 이벤트를 시도했다. 임영웅은 \"한 8분 있는 것 같다\"며 영화관으로 과감하게 진입했지만 관객들은 영화에 집중을 하고 있었다. 그는 \"너무 조용해서. 나를 못","link":"https://m.entertain.naver.com/now/article/312/0000679937","retrieved":1726233423108}]}