{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"48분 추가\"  리들리 스콧 감독 ‘나폴레옹: 디렉터스 컷’ 공개","contents":"리들리 스콧 감독의 ‘나폴레옹: 디렉터스 컷’이 오늘 Apple TV+를 통해 공개된다. 리들리 스콧 감독의 ‘나폴레옹’은 19세기 프랑스를 통치했던 영웅 ‘나폴레옹’(호아킨 피닉스)과 그의 아내 ‘조제핀’(바네사 커비)의 로맨스를 중심으로 전설적인 황제의 대서사를 그려낸 영화다. 48분의 미공개 장면이 추가되며 끝없는 야망을 지닌 황제 ‘나폴레옹’의 이야기를 더욱 풍성하게 담아낼 것으로 기대를 모으는 리들리 스콧 감독의 ‘나폴레옹: 디렉터스 컷’이 바로 오늘, Apple TV+를 통해 전 세계에 공개된다. 영화 ‘나폴레옹’은 황제의 자리를 향한 거침없는 열망을 지닌 ‘나폴레옹’의 삶을 색다른 시각에서 면밀하게 담아내며 96회 아카데미 시상식에서 의상상, 미술상, 시각효과상 3개 부문에 후보로 올랐다. 황제에 오르기 위한 여정뿐 아니라, 운명적인 상대 ‘조제핀’과의 변덕스러운 사랑을 통해 ‘나폴레옹’의 삶을 조명한 영화에서 호아킨 피닉스는 프랑스의 황제이자 군 지휘관인 ‘나폴레옹’","link":"https://m.entertain.naver.com/movie/article/438/0000067064","retrieved":1725001804927},{"title":"정호연, 케이트 블란쳇과 '베니스국제영화제' 참석…\"Z세대 핵심 ★\"","contents":"배우 정호연이 '제81회 베니스국제영화제'에 참석했다. 30일 소속사 사람엔터테인먼트에 따르면 정호연은 Apple TV+ ‘누군가는 알고 있다 — Disclaimer’ 프리미어 시사회를 위해 '제81회 베니스국제영화제'에 참석했다. 지난 28일(현지 시각) 이탈리아 리도섬에서 개막한 '제81회 베니스국제영화제'는 베를린, 칸국제영화제와 함께 세계 3대 국제영화제로 꼽힌다. 그중에서도 베니스국제영화제는 1932년 처음 개최되어, 가장 오래된 역사를 자랑하고 있다. 29일(현지 시각) 정호연은 Apple TV+ ‘누군가는 알고 있다 — Disclaimer’의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 '제81회 베니스국제영화제' 레드카펫을 밟았다. 강렬하고 화려하게 빛나는 레드 드레스를 소화한 그는 쏟아지는 스포트라이트에 환한 미소로 응답해 시선을 집중시켰다. 특히 케이트 블란쳇","link":"https://m.entertain.naver.com/movie/article/117/0003866377","retrieved":1725001804929},{"title":"'아무도 없는 숲속에서' 고민시만 보인다","contents":"* 이 글에는 스포일러가 포함 돼 있습니다. 깊은 숲에서 펜션을 운영하는 '전영하'(김윤석). 그는 먼저 세상을 떠난 아내의 소원이 담긴 펜션을 소중히 운영한다. 그러던 어느 날, 그의 앞에 께름칙한 손님 한 팀이 나타난다. 어린 남자아이와 함께 펜션을 예약한 '유성아'(고민시). 그녀는 아이에게 지나치게 무관심하고, 묘한 분위기를 풍기면서 영하를 불편하게 만든다. 다음날 아침, 영하는 유성아가 새벽 일찍 떠났다는 사실을 알아챈다. 관심을 보이던 LP판에는 혈흔을 묻혀 놓고, 화장실은 락스로 깨끗하게 청소했으며, 수장 두 건을 없앤 채로. 직감적으로 유성아가 데려 온 아이를 살해했음을 눈치챈 영하. 하지만 그는 남은 증거를 불태우고 모른 척하기로 결심한다. 혹시나 소문이 나면 펜션 문을 닫아야 할지도 모르니까. 1년 뒤, 유성아가 그의 앞에 다시 모습을 드러내기 전까지는. ▲  드라마 &lt;아무도 없는 숲속에서&gt; 스틸컷 ⓒ 넷플릭스 보상받지 못한 호불호 작품성과 대중성. 영화, 드라마","link":"https://m.entertain.naver.com/movie/article/047/0002444547","retrieved":1725001804930},{"title":"[팝업★]혜리X박세완→이정하, 개봉 3주차 지방 무대인사까지..'빅토리' 향한 진심","contents":"TEAM '빅토리'가 창원-거제, 부산, 대구까지 출격한다. 영화 '빅토리'가 30일, 오는 31일, 9월 1일 개봉 3주차 무대인사를 확정 짓고 창원부터 거제, 부산, 대구까지 다양한 지역을 찾는다. 30일에는 롯데시네마 창원, CGV 창원더시티, CGV 거제를, 31일에는 부산 지역의 롯데시네마 광복, 롯데시네마 부산본점, CGV 서면, CGV 서면삼정타워, CGV 센텀시티, 롯데시네마 센텀시티를 방문한다. 마지막으로 9월 1일에는 대구 지역의 메가박스 프리미엄만경관, CGV 대구, CGV 대구아카데미, 롯데시네마 동성로, 메가박스 대구신세계에서 관객들을 만난다. 앞서 혜리를 포함한 TEAM '빅토리'는 여의도 한강공원, 경기 서현역 인근에서 직접 영화를 알리는 시간을 가지는가 하면, 서울 곳곳 극장에서 게릴라 무대인사를 진행하는 등 특급 팬서비스와 열혈 홍보 릴레이로 연일 화제를 모았다. 그런 이들이 개봉 3주차 지방 무대인사까지 확정 짓게 되자 '빅토리'에 얼마나 진심인지 알","link":"https://m.entertain.naver.com/movie/article/112/0003717369","retrieved":1725001804932},{"title":"故이선균을 움직이게 한 귤..'행복의 나라' 알수록 보인다","contents":"정치 휴먼 영화 '행복의 나라'(추창민 감독, 파파스필름·오스카10스튜디오 제작)가 영화 속 숨겨진 디테일을 공개했다. 봉 후 꾸준한 관객몰이로 장기 흥행을 이어가고 있는 '행복의 나라'가 알면 알수록 재미있는 영화 속 디테일을 공개해 흥미를 유발한다. 먼저 돈이 되는 사건만 변론을 맡았던 정인후(조정석)는 10.26 사건 이후 불공정한 재판에 맞서 박태주(이선균)를 살리기 위해 고군분투한다. 그리고 얼마 지나지 않아 아버지가 허망하게 세상을 떠나고 만다. 이후 박태주의 아내 옥정애(강말금)와 두 딸이 장례식장을 방문하게 되고, 둘째 딸이 정인후에게 귤 하나를 건넨다. 정인후는 바로 그 귤을 통해 자신의 아버지와 같은 결을 지닌 박태주를 이해하고 재판을 넘어 시대에 맞서며 진심을 다해 변론을 이어가게 된다. 박태주 역시 정인후가 건넨 귤을 통해 자신을 위해 애쓰는 변호사 정인후에게 점차 속마음을 털어놓게 되고 심경의 변화도 느끼게 된다. 극 중 정인후의 여자 친구인 조순정(진기주)이","link":"https://m.entertain.naver.com/movie/article/076/0004187415","retrieved":1725001804933},{"title":"올해 부산에서 처음 만날 수 있는 한국영화와 시리즈는?","contents":"10월2일 개막을 앞둔 제29회 부산국제영화제가 ‘한국영화의 오늘-스페셜 프리미어’ 5편과 ‘온 스크린’ 6편의 선정작을 공개했다. ‘한국영화의 오늘-스페셜 프리미어’는 대중적이고 매력적인 동시대 한국의 상업영화를 엄선해 프리미어로 상영하는 섹션이다. 올해 ‘한국영화의 오늘-스페셜 프리미어’에선 월드 프리미어 상영작 4편, 한국 프리미어 상영작 1편이 상영된다. 월드 프리미어 상영작 목록엔 &lt;폭로: 눈을 감은 아이&gt; &lt;보고타&gt; &lt;더러운 돈에 손대지 마라&gt; &lt;청설&gt;이 올랐다. 전선영 감독의 &lt;폭로: 눈을 감은 아이&gt;는 베스트셀러 작가의 살인사건을 계기로 재회하게 된 범인과 형사의 복잡하고 긴장감 넘치는 사건을 그린 스릴러다. &lt;보고타&gt;는 &lt;소수의견&gt;을 연출한 김성제 감독의 신작으로 콜롬비아 보고타에서 밀수업에 뛰어든 한국인들의 이야기다. 이외에도 &lt;불한당: 나쁜 놈들의 세상&gt; &lt;킹메이커&gt;의 각본을 집필한 김민수 감독의 연출 데뷔작 &lt;더러운 돈에 손대지 마라&gt;, 동명의 대만영화를 리메이","link":"https://m.entertain.naver.com/movie/article/140/0000053377","retrieved":1725001804934},{"title":"유령, 죽음... 팀 버튼의 작품은 왜 음침할까","contents":"▲  영화 &lt;비틀쥬스 비틀쥬스&gt; 포스터 ⓒ 워너 브라더스 코리아 오는 4일 팀 버튼이 36년 만에 영화 &lt;비틀쥬스&gt;의 후속작 &lt;비틀쥬스 비틀쥬스&gt;로 돌아온다. &lt;비틀쥬스 비틀쥬스&gt;는 유령과 대화하는 영매로 유명해진 '리디아'와 그런 엄마가 마음에 들지 않는 10대 딸 '아스트리드'가 주인공이다. 방황하던 아스트리드가 함정으로 저세상에 빠지자, 리디아가 딸을 구하려 '비틀쥬스'를 소환하는 이야기다. 유령, 영매, 저승, 죽음. 팀 버튼은 주로 이렇게 오싹한 소재로 영화를 만든다. 왜 그는 이런 소재의 영화를 창작하는 것일까. 그의 데뷔작 &lt;빈센트&gt;를 보면 그 이유를 엿볼 수 있다. 팀 버튼의 단편 영화 &lt;빈센트&gt;는 겉으로 얌전한 아이처럼 보이는 빈센트가 실제로는 잔혹한 생각을 한다는 이야기를 다룬다. 작중 빈센트는 고모를 밀랍 인형으로 만들어 고문하거나 아내를 죽이고 시체를 마당에 묻는 등 다소 가혹한 행위를 상상한다. 이런 극단적인 상상은 아이가 쓰러진 채 에드거 앨런 포의 시 '갈","link":"https://m.entertain.naver.com/movie/article/047/0002444535","retrieved":1724998258180},{"title":"정호연, 베니스국제영화제 참석...알폰소 쿠아론X케이트 블란쳇과 레드카펫","contents":"배우 정호연이 제81회 베니스국제영화제(81st Venice International Film Festival)에 참석했다. 30일 소속사 사람엔터테인먼트 측은 \"배우 정호연이 Apple TV+ '누군가는 알고 있다 — Disclaimer'의 프리미어 시사회를 위해 제81회 베니스국제영화제에 참석했다\"라고 전했다. 지난 28일(현지 시각) 이탈리아 리도섬에서 개막한 제81회 베니스국제영화제는 베를린, 칸국제영화제와 함께 세계 3대 국제영화제로 꼽힌다. 그중에서도 베니스국제영화제는 1932년 처음 개최되어, 가장 오래된 역사를 자랑하고 있다. 29일(현지 시각), 정호연은 Apple TV+ '누군가는 알고 있다 — Disclaimer'의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 제81회 베니스국제영화제 레드카펫을 밟았다. 강렬하고 화려하게 빛나는 레드 드레스를 완벽하게 소화한","link":"https://m.entertain.naver.com/movie/article/416/0000307814","retrieved":1724998258182},{"title":"정호연, 케이트 블란쳇과 어깨 나란히..베니스 영화제서 기립 박수 [스타이슈]","contents":"배우 정호연이 베니스 영화제를 빛냈다. 정호연은 29일(현지시간) Apple TV+ '누군가는 알고 있다 -- Disclaimer'(이하 '누군가는 알고 있다')의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 제81회 베니스국제영화제 레드카펫을 밟았다. 할리우드 리포터에 따르면 케이트 블란쳇이 레드카펫에 등장하자마자 관중들의 환호성이 터졌고, 뒤를 이어 샤샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지, 그리고 정호연이 등장했다. 정호연은 강렬한 빨간색 드레스를 입고 톱모델다운 모습을 선보였고, 할리우드 리포터는 \"베니스 영화제를 구경하던 Z세대들의 큰 관심사였고, 정호연이 케이트 블란쳇과 함께 카메라를 향해 포즈를 취하자 사람들은 환호성을 내질렀다\"고 보도했다. '누군가는 알고 있다'는 베니스 영화제에서 프리미어 시사회를 통해 4개의 에피소드를 선보였고, 3시간이 넘는 긴 러닝타임","link":"https://m.entertain.naver.com/movie/article/108/0003262202","retrieved":1724998258187},{"title":"‘오겜의 딸’ 정호연, 붉은 드레스로 베니스영화제 접수","contents":"배우 정호연이 강렬한 붉은 드레스로 압도적 비주얼을 뽐내며 ‘베니스 국제 영화제’를 빛냈다. 30일 정호연 소속사 사람엔터테인먼트 측은 “배우 정호연이 Apple TV+ ‘누군가는 알고 있다 -- Disclaimer’의 프리미어 시사회를 위해 ‘제81회 베니스국제영화제’에 참석했다”고 알렸다. 지난 28일(현지 시간) 이탈리아 리도섬에서 개막한 ‘제81회 베니스국제영화제’는 베를린, 칸국제영화제와 함께 세계 3대 국제영화제로 꼽힌다. 정호연은 29일(현지 시간) Apple TV+ ‘누군가는 알고 있다 -- Disclaimer’의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 ‘제81회 베니스국제영화제’ 레드카펫을 밟았다. 강렬하고 화려하게 빛나는 레드 드레스를 완벽하게 소화한 그는 쏟아지는 스포트라이트에 환한 미소로 응답해 시선을 집중시켰다. 특히 케이트 블란쳇과 화기애애한 투 샷은 극 중 두 사람의","link":"https://m.entertain.naver.com/movie/article/009/0005358189","retrieved":1724998258191},{"title":"정호연, 베니스 압도한 레드드레스‥케이트 블란쳇과 황홀한 투샷","contents":"정호연이 베니스 국제영화제에 참석했다. 8월 30일 소속사 사람엔터테인먼트에 따르면, 정호연은 Apple TV+ ‘누군가는 알고 있다-Disclaimer’ 프리미어 시사회를 위해 제81회 베니스 국제영화제에 참석했다. 지난 28일(현지시각) 이탈리아 리도섬에서 개막한 제81회 베니스 국제영화제는 베를린, 칸 국제영화제와 함께 세계 3대 국제영화제로 꼽힌다. 정호연은 Apple TV+ ‘누군가는 알고 있다-Disclaimer’의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 레드카펫을 밟았다. 강렬하고 화려하게 빛나는 레드 드레스를 완벽하게 소화한 그는 쏟아지는 스포트라이트에 환한 미소로 응답해 시선을 집중시켰다. 특히 케이트 블란쳇과 화기애애한 투 샷은 극 중 두 사람의 호흡에 대한 기대감을 끌어올렸다. 한편 정호연은 오는 10월 11일 공개 예정인 Apple TV+ ‘누군가는 알고 있다-Discla","link":"https://m.entertain.naver.com/movie/article/609/0000891684","retrieved":1724998258192},{"title":"돈이 외면하는 곳 지키는 사람들이 많아져야 하는 이유","contents":"▲  &lt;어쩌다 활동가&gt; 스틸컷 ⓒ (주)시네마달 \"구체적인 인생과 함께하는 이들.\" \"경제적 자유를 부르짖으며 자본을 축적하는 데 생의 모든 기운을 쓰는 시대에, 돈이 외면하는 곳을 지키는 사람들. 자꾸만 자극적인 이야기를 쫓는 시대에, 같은 이야기를 반복하는 사람들. \" CBS 뉴미디어 채널 '씨리얼'의 신혜림 PD가 활동가에 대해 쓴 문장이다. 영화를 보는 내내 이 문장을 떠올렸다. '엄마' 이윤정 활동가는 이주민 인권단체 사무실에서 일하며 사회적 문제가 발생할 때마다 거리에서 플래카드를 든다. \"세월호 책임자를 처벌하라\"고, \"디지털 성범죄를 처벌하라\"고, \"수돗물을 살려 달라\"고, \"미얀마 군부를 규탄한다\"고, \"내 이웃을 가두지 말라\"고. 코로나19가 한창 유행하던 때, 뉴스를 통해 접했던 경기 화성 외국인 보호소에서 발생한 '새우 꺾기' 고문(두 손과 발을 뒤로 결박한 자세) 사건의 전후에도 그녀가 있었다. 2024년에 다시 이 사건을 검색하니 3년의 시간 끝에 해당 사건","link":"https://m.entertain.naver.com/movie/article/047/0002444530","retrieved":1724998258194},{"title":"“안젤리나 졸리 오스카 여우주연상” 강력 후보…“‘마리아’, 브래드 피트와 이혼한 나와 비슷” 해외이슈]","contents":"할리우드 배우 안젤리나 졸리(49)가 아카데미 여우주연상 강력 후보로 떠올랐다. 29일(현지시간) 버라이어티에 따르면, 제81회 베니스국제영화제에서 안젤리나 졸리가 주연을 맡은 전기영화 ‘마리아’ 시사회가 끝난 뒤 8분간의 기립박수가 쏟아졌다. 졸리는 열광적 반응에 눈물을 흘렸고, 감정에 휩싸여 고개를 뒤로 돌리는 등 감격을 받은 모습이었다. 이 매체는 졸리가 이 영화로 내년 오스카(아카데미상) 여우주연상 후보에 오를 것이 유력하다고 평가했다. 그는 2009년 클린트 이스트우드 감독의 영화 '체인질링'으로 오스카 여우주연상 후보에 올랐고, 2000년에는 '걸, 인터럽티드'로 오스카 여우조연상을 수상했다. '마리아'는 유명한 오페라 가수 마리아 칼라스(1923∼1977년)의 삶을 그린 전기영화로, 마리아 인생의 마지막 7일을 다룬다. 졸리는 기자회견에서 오페라 공연을 위해 “거의 7개월 동안” 훈련을 받았다고 밝혔. 그는 “대중 앞에서 노래를 불러본 적이 없다”며 파리 라 스칼라 극장","link":"https://m.entertain.naver.com/movie/article/117/0003866348","retrieved":1724998258195},{"title":"정호연, 베니스 영화제 참석..\"강렬한 레드 드레스로 시선 집중\"","contents":"배우 정호연이 '제81회 베니스국제영화제(81st Venice International Film Festival)'에 참석했다. 30일 소속사 사람엔터테인먼트 측은 \"배우 정호연이 Apple TV+ '누군가는 알고 있다 -- Disclaimer'의 프리미어 시사회를 위해 '제81회 베니스국제영화제'에 참석했다\"라고 전했다. 지난 28일(현지 시간) 이탈리아 리도섬에서 개막한 '제81회 베니스국제영화제'는 베를린, 칸국제영화제와 함께 세계 3대 국제영화제로 꼽힌다. 그중에서도 베니스국제영화제는 1932년 처음 개최되어, 가장 오래된 역사를 자랑하고 있다. 정호연은 29일(현지 시간) Apple TV+ '누군가는 알고 있다 -- Disclaimer'의 감독 알폰소 쿠아론, 배우 케이트 블란쳇, 케빈 클라인, 사샤 바론 코헨, 코디 스밋 맥피, 루이스 패트리지, 레일라 조지와 함께 '제81회 베니스국제영화제' 레드카펫을 밟았다. 강렬하고 화려하게 빛나는 레드 드레스를 완벽하게 소화한 그는","link":"https://m.entertain.naver.com/movie/article/108/0003262188","retrieved":1724998258195},{"title":"그 선생님 앞에서만 손가락 떠는 학생, 뜻밖의 이유","contents":"정부와 지자체가 국내 영화제 지원 예산을 크게 줄이며 그 생존 가능성조차 위협받았던 한 해다. 전주국제영화제, 부천국제판타스틱영화제처럼 세계 속에서 높은 위상을 가진 영화제, 또 무주산골영화제와 정동진독립영화제, 반짝다큐페스티발 같이 규모는 작지만 저만의 색깔을 지닌 영화제들이 무사히 개최되며 영화제 달력이 어느덧 반환점을 돌았다. 가을의 시작을 알리는 제천국제음악영화제가 개막을 앞둔 가운데, 국내 최고 권위의 다큐축제인 DMZ국제다큐멘터리영화제, 한국 영화계를 대표하는 부산국제영화제가 연달아 개최될 예정이다. 현실적 제약 가운데서도 영화예술 부문 창작자와 산업관계자, 무엇보다 영화팬들이 함께 모이는 장은 올여름 더위 못잖게 핫하다. 지난 28일을 끝으로 막을 내린 서울국제여성영화제도 그 열기만큼은 앞서 언급한 유력 영화제들에 비견할 만하다. ▲ 서울국제여성영화제 포스터 ⓒ 서울국제여성영화제 여성영화제가 소개한 여성의 마주섬 목규리의 &lt;손가락&gt;은 올해로 26회째를 맞은 서울국제여성영","link":"https://m.entertain.naver.com/movie/article/047/0002444526","retrieved":1724998258197},{"title":"활짝 웃는 고 이선균·진지한 조정석…\"형제 같았다\"던 '행복의 나라'","contents":"영화 '행복의 나라' 측이 극과 극 분위기를 담은 반전 스틸을 공개했다. 30일 '행복의 나라' 측이 추가로 공개한 스틸컷에는 촬영 현장 속 다양한 출연 배우들의 모습이 담겼다. 배우 고(故) 이선균은 메이킹 스틸에서 카메라를 향해 환하게 웃고 있었다. 배우 조정석이 함께 호흡을 맞췄던 이선균, 유재명에 대해 \"삼형제 같았다. 큰형, 작은형처럼 즐겁게 촬영했다\"고 언급했던 만큼 화기애애한 현장 분위기를 짐작게 한다. 또 다른 스틸에는 진지한 표정으로 깊은 생각에 빠진 조정석 모습이 담겼다. 조정석 뒤로 10.26 대통령 암살 사건 재판의 변호인단 대표 우현과 같은 변호인 전배수 역시 심각한 표정으로 무거운 분위기를 자아내고 있어 당대 변호인들의 고뇌를 느끼게 한다. 세 번째 스틸은 고개 숙인 이를 쳐다보는 유재명 모습이다. 유재명은 극 중 군사 반란을 일으키는 전상두 역을 맡아 관객들의 두려움과 분노를 자아낸 바 있다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해","link":"https://m.entertain.naver.com/movie/article/008/0005083685","retrieved":1724998258208},{"title":"‘파워 I’ 엄태구, 17년만 첫 팬미팅 연다","contents":"‘파워 I’ 배우 엄태구가 데뷔 17년 만에 팬들 앞에 선다. 30일 소속사 팀호프는 엄태구가 오는 9월 29일 서울 강남구 코엑스 신한카드 아티움에서 첫 팬미팅을 연다고 밝혔다. 이날 팬미팅 개최 소식과 함께 공개된 포스터에는 홈웨어를 입은 엄태구가 풍선과 꽃을 양손에 들고 미소를 지은 채 수줍게 자축하는 모습이 담겼다. 2007년 영화 ‘기담’으로 데뷔한 엄태구는 단역으로 무명 생활을 이어오다가 영화 ‘차이나 타운’, ‘밀정’, ‘택시 운전사’ 등에서 강렬한 인상을 남기며 열굴을 알렸다. 작품 속 강렬한 카리스마, 개성과는 달리 실제 성격은 신중하고 조용한 ‘파워 I’라는 사실이 공개돼 화제를 모았다. 특히 최근 종영한 JTBC 드라마 ‘놀아주는 여자’에선 유쾌하고도 밝은 남주 서지환 역을 맡아 이미지 변신에 성공했다. 이처럼 엄태구의 도전과 변신이 계속 되고 있는 가운데 이번엔 팬미팅 소식까지 알려 기대가 쏠린다. 그의 팬미팅 티켓 예매는 오는 9월2일 오후 8시 인터파크 티켓","link":"https://m.entertain.naver.com/movie/article/009/0005358151","retrieved":1724998258209},{"title":"\"웅장한 무대가 스크린에서 펼쳐진 맛!\" 임영웅 콘서트 실황, 개봉 2일만 7만 관객 돌파","contents":"이것은 공연장인가, 극장인가. 임영웅 공연 실황에 대한 관심이 뜨겁다. CGV는 30일 \"영화 ‘임영웅│아임 히어로 더 스타디움’이 개봉 2일 만에 7만 관객을 돌파하며 뜨거운 인기를 입증하고 있다\"고 밝혔다. 더욱이 스크린에서 펼쳐진 콘서트 실황은 무더위에 또 다른 즐거움이 있다. 특히 스크린엑스(ScreenX)의 경우 스크린의 경계를 넘어 극대화된 현장감을 제공하는 무비 포맷으로 270도의 3면으로 펼쳐진 확장 스크린을 통해 관람할 수 있어 N차 관람율도 높다. CGV는 또한 \"지난해 개봉한 ‘아임 히어로 더 파이널’의 경우 25만 관객 중 68%가 ScreenX로 관람한 바 있다. 앞서 지난 7월 31일 개봉한 ‘블랙핑크 월드투어 [본 핑크] 인 시네마’와 지난 14일 개봉한 ‘세븐틴 투어 ‘팔로우’ 어게인 투 시네마’는 ScreenX 관람 비율이 각각 68%, 52%를 기록했다\"고 설명했다. 영화 ‘임영웅│아임 히어로 더 스타디움’을 ScreenX에서 관람하면 서울월드컵경기장","link":"https://m.entertain.naver.com/movie/article/117/0003866333","retrieved":1724998258214},{"title":"\"N차 관람 유발\"...'행복의 나라', 알면 알수록 흥미로운 디테일?","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 ‘행복의 나라’(감독/각색 추창민, 각본 허준석, 제공/배급 NEW, 제작 파파스필름·오스카10스튜디오, 공동제작 초이스컷픽쳐스)가 영화 속 숨겨진 디테일을 공개했다. ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. 개봉 후 꾸준한 관객몰이로 장기 흥행을 이어가고 있는 가운데, 알면 알수록 재미있는 영화 속 디테일을 공개해 흥미를 유발한다. #1. 박태주 딸이 정인후에게 건넨 귤 하나 돈이 되는 사건만 변론을 맡았던 정인후(조정석)는 10.26 사건 이후 불공정한 재판에 맞서 박태주(이선균)를 살리기 위해 고군분투한다. 그리고 얼마 지나지 않아 아버지가 허망하게 세상을 떠나고 만다. 이후 박태주의 아내 옥정애(강말금)와 두 딸이 장례식장을 방문하게 되고, 둘째 딸이 정인후에게 귤 하나를 건넨다","link":"https://m.entertain.naver.com/movie/article/109/0005146533","retrieved":1724998258214},{"title":"[인터뷰] ‘그 여름날의 거짓말’ 최민재 “첫 장편, 꿈 같은 시간이었죠”","contents":"배우 최민재가 ‘그 여름날의 거짓말’로 힘찬 발걸음을 내디뎠다. 영화 ‘그 여름날의 거짓말’은 십대의 위태롭고도 순진한 사랑을 솔직하게 담아낸 화상주의 열일곱 로맨스다. 부산국제영화제 뉴커런츠 부문 국제영화비평가연맹상을 받은 작품이자, ‘졍서, 졍서’ 외 다수의 단편영화를 연출한 손현록 감독의 첫 장편 데뷔작이다. 최민재는 지질한 남자친구 병훈 역을 맡아 활약했다. 최민재는 개봉 소감을 묻자 “첫 장편 영화다. 운이 좋게 개봉까지 오게 될 줄 몰랐다. 얼떨떨하고 감사하다. 오디션 사이트에 올라온 걸 보고 지원했는데 감독님이 뽑아줬다. 오디션을 3번 봤는데 정말 최선을 다했다. 합격 소식을 듣고 처음에는 믿기지 않더라”고 말했다. 오디션을 통해 합류한 그는 “시나리오가 처음에는 쉽게 안 읽혔다. 인물에 따라 다른 작품처럼 보이기도 하고, 다른 인물에 대입하면 다른 작품처럼 느껴졌다. 로맨스인 줄 알았는데 자세하게 정독하니까 그냥 로맨스가 아니라 현실적인 청소년의 사랑을 표현해서 끌렸다","link":"https://m.entertain.naver.com/movie/article/009/0005358125","retrieved":1724991013765},{"title":"[인터뷰] ‘그 여름날의 거짓말’ 박서윤 “어려웠던 다영, 확신 갖고 연기했죠”","contents":"복잡하고 어려운 10대 소녀의 얼굴을 매력적인 연기로 해낸, 배우 박서윤(22)의 발견이다. 영화 ‘그 여름날의 거짓말’은 십대의 위태롭고도 순진한 사랑을 솔직하게 담아낸 화상주의 열일곱 로맨스다. 부산국제영화제 뉴커런츠 부문 국제영화비평가연맹상을 받은 작품이자, ‘졍서, 졍서’ 외 다수의 단편영화를 연출한 손현록 감독의 첫 장편 데뷔작이다. 박서윤은 드라마 ‘투모로우보이’ ‘109 별일 다 있네’, ‘영화 ’벌새‘ ’농경사회‘ 등에서 출연했다. 2020년 부산국제단편영화제 연기상을 받았다. ‘그 여름날의 거짓말’에선 열일곱 소녀 다영 역을 맡아 깊은 인상을 남긴다. 박서윤은 개봉 소감을 묻자 “개봉하게 되면 더할 날위 없겠다고 생각했는데 너무 감사하다. 개봉까지 큰 무리 없이 잘 오게 된 것 같아서 기쁘다. 호불호 갈릴 부분이 있지만 영화를 뜯어서 보면 다영이 가진 결핍, 외로움, 왜 사랑을 갈구하는가가 영화에 다 나와 있다고 생각한다. 많은 분이 ‘그 여름의 거짓말’과 함께해주셨","link":"https://m.entertain.naver.com/movie/article/009/0005358124","retrieved":1724991013767},{"title":"열일곱 소년소녀, 영화 '그 여름날의 거짓말'... “우리가 삼킨 여름”","contents":"열일곱 소년소녀의 치열한 첫사랑을 다룬 &lt;그 여름날의 거짓말&gt;이 28일 극장에서 공개된다. 영화 &lt;그 여름날의 거짓말&gt;은 위태롭지만 당돌한 십대의 첫사랑을 쉽게 예측할 수 없는 전개로 그려낸 화상주의 열일곱 로맨스. 영화는 바다 마을에 사는 열일곱 고등학생 ‘다영’(박서윤)과 남자친구 ‘병훈’(최민재)의 뜨거웠던 추억이 ‘다영’의 여름방학 숙제를 통해 펼쳐진다. 영화의 신선한 전개는 러닝타임 내내 관객의 집중력을 끌어올리며 전례 없는 청소년 로맨스를 선사할 예정이다. 은 제28회 부산국제영화제 뉴커런츠 부문에서 국제영화비평가연맹상(FIPRESCI)을 수상한 화제작으로, 국내외 언론 및 평단 호평에 이목이 집중되고 있다. 먼저 해외에서는 “시간의 흐름 속에서 상상과 사건의 공존을 발견한 최고 수준의 데뷔작”(Michele Faggi, INDIEeye), “엉뚱하고 대담하며, 놀라운 데뷔로 복잡한 머리를 뒤흔든다. 감독은 다층적이고 신선하며 설득력 있는 성장 드라마를 만들어냈다.”(Pi","link":"https://m.entertain.naver.com/movie/article/438/0000067061","retrieved":1724991013775},{"title":"'파일럿', 개봉 5주차 1위 재탈환...'장기 흥행' 비행 이상無 [공식]","contents":"올여름 극장가 최고의 흥행작 '파일럿'(감독 김한결, 제공 롯데엔터테인먼트·쏠레어파트너스(유), 배급 롯데엔터테인먼트, 제작 쇼트케이크·무비락)이 개봉 5주차에 접어든 이튿날 한국영화 박스오피스 1위를 재탈환했다. 영화 '파일럿'의 입소문 흥행 비행이 계속 되고 있다. 영화관 입장권 통합전산망에 따르면 8월 29일(목) '파일럿'이 누적 관객수 4,360,913명을 기록, 한국영화 박스오피스 1위에 다시 한번 오르는 기염을 토했다. 개봉 5주차에 접어든 첫 날인 8월 28일(수) '임영웅| 아임 히어로 더 스타디움'에 1위를 내준 지 하루 만에 다시 한번 관객들의 폭발적인 성원으로 한국영화 박스오피스 1위를 탈환한 것. 장기 흥행 비행 중인 '파일럿'의 박스오피스 1위 탈환, 재탈환 기록은 이번이 처음이 아니다. 지난 개봉 3주차 광복절 연휴 당시에도 '에이리언: 로물루스'를 제치고 1위를 하는 등 '파일럿'은 올여름 흥행 코미디의 존재감을 밝혀왔다. 이번에도 개봉 5주차가 무색한","link":"https://m.entertain.naver.com/movie/article/109/0005146488","retrieved":1724991013776},{"title":"'백설공주' 실사판 티저, '싫어요' 1백만개 돌파...'원작훼손' 논란 계속","contents":"'백설공주' 실사판 영화 티저가 '싫어요' 1백만을 돌파했다. 30일 기준 '백설공주' 실사판 영화 티저의 '싫어요'수가 103만을 기록한 가운데, 좋아요 수는 고작 8만 대에 머무르는 중이다. 영화 티저가 처음 공개된 건 지난 10일로, 약 3주 전이다. 티저가 처음 공개된 당시에도 영화를 기다리던 팬들과 누리꾼의 분노가 잇따랐다. 바로 디즈니가 실사 영화 '인어공주' 때부터 불거졌던 'PC주의' 때문. PC주의는 편견을 배척하자는 사회적 운동을 지칭하는 말로, 다양한 인종, 성별, 성적 지향 등 다양한 다양성을 존중하고 포용하는 것을 의미한다. 취지는 좋지만, 많은 사람들의 추억의 상징으로 남은 디즈니가 그 추억을 비틀어버리면서 비판을 받고 있는 상황이다. 원작 '인어공주'의 하얀 피부와 빨간 머리, 발랄하고 생기 넘치는 맑은 목소리의 주인공 '에리얼'. 해당 역에는 흑인 배우 '할리 베일리'가 캐스팅 됐다. 이에 원작과는 다른 성숙한 이미지의 인어공주가 탄생, 원작을 보며 자랐","link":"https://m.entertain.naver.com/movie/article/213/0001307613","retrieved":1724987557737},{"title":"아시아콘텐츠어워즈&글로벌OTT어워즈 후보작 41편 발표","contents":"부산국제영화제(BIFF)는 10월 6일 영화의전당에서 열리는 2024 아시아콘텐츠어워즈&amp;글로벌OTT어워즈(Asia Contents Awards &amp; Global OTT Awards) 경쟁 부문 후보작과 본심 심사위원을 선정했다고 30일 밝혔다. 아시아콘텐츠어워즈&amp;글로벌OTT어워즈는 2019년 아시아 콘텐츠 시장의 성장을 독려하기 위해 출범한 이후, 2023년부터 글로벌 영역으로 그 범위를 확장해 전 세계 TV, OTT, 온라인 창작 콘텐츠의 우수성을 기리고 있다. 올해는 12명의 국제 예심 심사위원이 11개 경쟁 부문에 출품된 16개국 201편의 콘텐츠를 검토해 10개국 41편의 후보를 선정했다. 거장 왕가위 감독의 첫 번째 TV시리즈로 화제를 모았던 '번화'(중국)는 베스트 크리에이티브, 주연 배우상 남자 부문, 조연 배우상 여자 부문 총 3개의 시상 부문에 올랐다. 인도네시아 넷플릭스 첫 오리지널 시리즈 '시가렛 걸'(인도네시아)은 베스트 크리에이티브, 감독상, 주연 배우상 여자","link":"https://m.entertain.naver.com/movie/article/421/0007760163","retrieved":1724987557738},{"title":"조정석, 임영웅 제쳤다…'파일럿' 한국영화 1위 재탈환","contents":"영화 '파일럿'이 개봉 5주차에 접어든 이튿날 한국영화 박스오피스 1위를 재탈환했다. 영화관 입장권 통합전산망에 따르면 지난 29일 '파일럿'이 누적 관객수 436만 913명을 기록, 한국영화 박스오피스 1위에 다시 한번 오르는 기염을 토했다. 개봉 5주차에 접어든 첫날인 지난 28일 '임영웅| 아임 히어로 더 스타디움'에 1위를 내준 지 하루 만에 다시 한번 관객들의 폭발적인 성원으로 한국영화 박스오피스 1위를 탈환한 것. 현재 추세대로라면 '파일럿'은 450만 관객도 달성할 것으로 전망된다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디. 극장에서 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/312/0000677727","retrieved":1724987557742},{"title":"누가 이 영화를 어렵다고 했나…걸작 '희생', 재개봉 후 1만 돌파","contents":"영화를 예술의 경지로 끌어올린 이 시대 최고의 걸작 '희생'이 재개봉 후 빠르게 전국 1만 관객을 돌파했다. 30일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '희생'은 이날 오전 누적 관객 1만 167명을 기록했다. 지난달 21일 4K 리마스터링 버전으로 개봉한 이래 10일 만에 거둔 성적이다. '희생'은 안드레이 타르코프스키 감독의 작품 세계가 최고로 응축된 정수를 보여주는 마지막 작품이자 영화를 예술의 경지로 끌어올린 이 시대 최고의 걸작이다. 영화사에 길이 남을 명작이지만 난해하다는 평가와 149분에 이르는 긴 러닝타임으로 인해 2030 세대에게 어떤 반응을 얻을지 미지수였다. 그러나 개봉 이후 차별화된 콘텐츠로 취향과 안목을 적극적으로 드러내는 2030세대를 중심으로 입소문 열풍을 일으키며, 개봉 10일 만에 1만 관객을 돌파해 명작의 힘을 입증했다. '희생'은 1995년 개봉 당시에도, 전 세계에서 가장 많은 10만 명 이상의 관객을 동원하고 시네마테크 및 씨네필","link":"https://m.entertain.naver.com/movie/article/416/0000307809","retrieved":1724987557747},{"title":"콘서트장 찾은 연쇄살인마의 탈출…샤말란 신작 '트랩' 9월 개봉","contents":"스릴러의 거장 M. 나이트 샤말란 감독의 신작 ‘트랩’이 9월 개봉을 확정하고, 메인 포스터를 공개했다. M. 나이트 샤말란 감독의 획기적인 신작으로 기대를 모은 영화 ‘트랩’이 9월 국내 개봉을 확정하고, 섬찟한 분위기의 메인 포스터를 30일 공개해 눈길을 끈다. ‘트랩’은 10대 딸과 함께 찾은 콘서트가 자신을 잡기 위한 거대한 덫이라는 사실을 알게 된 연쇄살인마 ‘쿠퍼’의 탈출을 위한 사투를 그린 범죄 스릴러다. 9월 개봉을 확정한 영화 ‘트랩’은 스릴러의 거장 M. 나이트 샤말란 감독이 자신의 이전 작품들과는 전혀 다른 완전히 새로운 분위기의 작품 탄생을 예고하며 일찍이 영화 팬들의 큰 화제를 모은 작품이다. 최악의 연쇄살인마를 주인공으로, 거대한 덫에 걸린 연쇄살인마가 탈출을 위해 극한의 사투를 벌이는 이야기를 담은 영화는 파격적인 컨셉과 예측불가한 서스펜스로 관객들을 압도할 전망이다. 특히 샤말란 감독의 이전 영화들이 미스터리하고 초자연적인 스릴을 안겼다면,","link":"https://m.entertain.naver.com/movie/article/018/0005823652","retrieved":1724987557751},{"title":"'비틀쥬스 비틀쥬스' IMAX→4DX·돌비 개봉…생생해질 팀 버튼 판타지 세계","contents":"기발한 아이디어가 돋보이는 환상적인 비주얼로 기대를 모으는 영화 ‘비틀쥬스 비틀쥬스’(감독 팀 버튼)가 특별관 상영을 확정지으며 관객들을 극장으로 불러모을 전망이다. ‘비틀쥬스 비틀쥬스’는 가족들에게 비극적인 사건이 벌어진 이후, 두 번 다시 만나고 싶지 않았던 ‘비틀쥬스’가 소환되며 펼쳐지는 산 자와 죽은 자의 이야기를 담는다. ‘비틀쥬스 비틀쥬스’가 IMAX, 4DX, SCREENX, 돌비 시네마 특별관 상영 소식을 알리며 예매 욕구를 더욱 끌어올리고 있다. 특별관 상영 소식과 함께 공개된 포스터는 IMAX, 4DX, SCREENX에 특화된 재미와 체험적 요소를 돋보이게 만들며 기대감을 높인다. 먼저, IMAX에서는 넓은 화면과 압도하는 사운드로 ‘비틀쥬스 비틀쥬스’ 속 기발한 아이디어가 돋보이는 비주얼과 통통 튀는 OST의 조화를 더욱 돋보이게 만들 예정이다. 또한, 4DX에서는 직접 ‘리디아’(위노나 라이더 분)와 ‘아스트리드’(제나 오르테가 분)에 이입해 광활한 모래사막을","link":"https://m.entertain.naver.com/movie/article/018/0005823639","retrieved":1724987557765},{"title":"파라다이스문화재단 , 장충동에 ‘미래 예술’ 펼친다","contents":"지난 29일 서울 중구에서 열린 ‘2024 파라다이스 아트랩 페스티벌, 장충’ 오픈식에서 최윤정 파라다이스문화재단 이사장(앞줄 가운데)이 ‘2024 파라다이스 아트랩 페스티벌, 장충’ 참여 아티스트들과 함께 기념 촬영을 하고 있다. (앞줄 왼쪽부터 정윤수, 오주영, 조수민X바조우, 뒷줄 왼쪽부터 업체eobchae, 기어이 스튜디오, 김보슬, 이진, 박승순, 손여울, 전형산) 파라다이스문화재단(이사장 최윤정)이 주최·주관하는 ‘2024 파라다이스 아트랩 페스티벌, 장충(2024 PARADISE ART LAB FESTIVAL, JANGCHUNG)’이 오는 31일 막을 올린다. 이번 페스티벌은 시민 누구나 방문해 즐기는 ‘지역 협력형’ 예술 축제로 오는 9월 13일까지 서울 장충 일대에서 펼쳐진다. 지난 3월 사전 공모를 통해 선정된 아티스트 10팀의 아트앤테크(Art&amp;Tech) 작품들이 실내외 곳곳에 설치돼 서울의 중심에 새로운 예술적 영감을 불어넣을 예정이다. 아티스트 토크, 지역 상","link":"https://m.entertain.naver.com/movie/article/396/0000687217","retrieved":1724987557765},{"title":"[공식] \"임영웅도 못 막은 조정석 코미디\"…'파일럿', 개봉 5주차 다시 1위 재탈환..450만 돌파 목전","contents":"코미디 영화 '파일럿'(김한결 감독, 쇼트케이크·무비락 제작)이 개봉 5주 차에 접어든 이튿날 한국 영화 박스오피스 1위를 재탈환했다. '파일럿'의 입소문 흥행 비행이 계속 되고 있다. 영화관 입장권 통합전산망에 따르면 29일 '파일럿'이 누적 관객수 436만913명을 기록, 한국 영화 박스오피스 1위에 다시 한번 오르는 기염을 토했다. 개봉 5주 차에 접어든 첫 날인 28일 '임영웅 아임 히어로 더 스타디움'에 1위를 내준 지 하루 만에 다시 한번 관객들의 폭발적인 성원으로 한국영화 박스오피스 1위를 탈환한 것. 장기 흥행 비행 중인 '파일럿'의 박스오피스 1위 탈환, 재탈환 기록은 이번이 처음이 아니다. 지난 개봉 3주 차 광복절 연휴 당시에도 '에이리언: 로물루스'를 제치고 1위를 하는 등 '파일럿'은 올여름 흥행 코미디의 존재감을 밝혀왔다. 이번에도 개봉 5주 차가 무색한 흥행 몰이로 금주 주말에 폭염에 지친 관객들에게 다시 한번 완벽한 웃음 바캉스를 제공할 것으로 보인다.","link":"https://m.entertain.naver.com/movie/article/076/0004187370","retrieved":1724987557767},{"title":"변우석·김혜윤, 나란히 아시아콘텐츠어워즈 후보 등극","contents":"2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈(Asia Contents Awards &amp; Global OTT Awards)가 오는 10월 6일 부산 해운대 영화의전당 야외극장에서 개최를 앞두고 경쟁 부문 후보작 및 본심 심사위원을 발표했다. '살인자ㅇ난감'은 베스트 크리에이티브 뿐만 아니라 배우상 부문에 최우식, 이희준, 김요한이 후보에 올랐다. '정신병동에도 아침이 와요'는 베스트 크리에이티브, 주연 배우상 여자 부문에 박보영이 후보로 올랐으며, '삼식이 삼촌'은 베스트 OTT 오리지널, 신인상 여자 부문에 티파니 영이 후보에 올랐다. '선재 업고 튀어'는 주연 배우상 여자 부문에 김혜윤, 신인상 남자 부문에 변우석이 후보로 선정됐고, 올해 처음 신설된 음악상에 드라마 속 밴드 이클립스가 부른 OST ‘소나기’도 후보에 올랐다. 주연 배우상 남자 부문 후보에는 '노 웨이 아웃 : 더 룰렛'의 조진웅, '번화'의 후 거, '비반'의 사카이 마사토, '살인자ㅇ난감'의 최우식, '소년시","link":"https://m.entertain.naver.com/movie/article/609/0000891612","retrieved":1724987557767},{"title":"2009년, 현실이 된 박찬욱 감독의 상상","contents":"지난 2019년 3월 박찬욱 감독은 정서경 작가, 임필성 감독, 류성희 미술감독과 함께 JTBC 영화 토크쇼 &lt;방구석 1열&gt;에 출연했다. 당시 박찬욱 감독의 절친한 후배인 임필성 감독은 박찬욱 감독이 &lt;3인조&gt;의 흥행이 실패했던 1990년대 후반 동료 영화인들과 밤새 술을 마시면서 한국 영화계에 대한 불만을 쏟아낸 에피소드를 이야기했다. 당시 박찬욱 감독은 죽기 전에 어떤 영화를 만들고 싶냐는 임필성 감독의 질문에 '뱀파이어가 된 신부' 이야기를 만들고 싶다고 이야기했다. 당연히 동료들은 박찬욱 감독의 허무맹랑한 이야기에 '저 선배가 아직 정신 못 차렸네'라고 생각하며 웃어 넘겼다고 한다(그리고 당시 같은 자리에 있던 봉준호 감독은 '나는 한강 다리에서 괴물이 나오는 영화를 만들겠다'고 했다가 동료들의 핀잔을 들었다고 한다). 그로부터 10년이 넘는 세월이 흘렀고 세기 말 박찬욱 감독이 했던 상상은 현실이 됐다. 뱀파이어가 된 신부의 이야기가 2009년 4월 전국 극장을 통해 개봉한","link":"https://m.entertain.naver.com/movie/article/047/0002444504","retrieved":1724987557768},{"title":"졸리, 伊영화제서 8분간 기립박수에 울먹…피트와는 안 마주쳐","contents":"베네치아영화제서 신작 '마리아' 공개…NYT \"오스카 여우주연상 후보 예상\" 임미나 특파원 = 할리우드 스타 앤젤리나 졸리(49)가 제81회 베네치아국제영화제에서 신작 '마리아'(Maria) 공개 후 10분에 가까운 기립박수를 받고 눈물을 보였다고 외신들이 29일(현지시간) 전했다. 미국 영화매체 버라이어티 등에 따르면 이날 이탈리아 베네치아영화제 경쟁작 '마리아' 상영회에서 영화가 끝나자 관객들이 기립해 약 8분간 박수와 환호를 보냈다. 졸리는 열광적인 반응에 감격해 눈물을 훔쳤고 북받치는 감정을 억누르려는 듯 얼굴을 뒤로 돌리기도 했다고 버라이어티는 전했다. 이 매체는 졸리가 이 영화로 내년 오스카(아카데미상) 여우주연상 후보에 오를 것이 유력하다고 평가했다. 졸리가 오스카 여우주연상 후보에 오른 것은 2009년 클린트 이스트우드 감독의 '체인질링'으로 지명된 것이 유일하다. 졸리는 1999년 영화 '처음 만나는 자유'로 오스카 여우조연상을 받은 뒤 배우로서 이렇다 할 수상 이력","link":"https://m.entertain.naver.com/movie/article/001/0014902645","retrieved":1724983684400},{"title":"전북여성영화제 다음 달 5∼7일…영화 12편 무료 상영","contents":"전북여성단체연합은 양성평등주간을 맞아 제17회 전북여성영화제 '희허락락'을 다음 달 5∼7일에 개최한다고 30일 밝혔다. '어디에 있든 나는'을 주제로 자신의 색깔을 지키는 여성들을 조명한 영화 12편을 무료 상영할 예정이다. 개막작은 어린 시절 꿈이었던 여군 장교를 3년 만에 전역하고 무전여행을 떠나는 여정을 그려낸 박정미 감독의 '담요를 입은 사람'이다. 30년째 시댁살이를 하는 엄마 이야기를 담은 전찬영 감독의 '다섯 번째 방', 레즈비언 커플이 등장하는 강유가람 감독의 '럭키, 아파트', 단편영화인 김소희·전도희 감독의 '마이디어' 등도 상영된다. 모든 영화는 메가박스 전주객사점에서 관람할 수 있으며, 영화 상영 후 감독과의 대화(GV) 등도 준비돼있다. 전북여성단체연합 관계자는 \"무너질 듯 아슬아슬한 공간을 벗어나 어디에 있든 불안하지도, 다치지도 않는 둥지를 함께 상상해봤으면 좋겠다는 마음으로 영화를 선정했다\"며 \"영화를 보며 힘을 얻는 시간이 되길 바란다\"고 말했다.","link":"https://m.entertain.naver.com/movie/article/001/0014902634","retrieved":1724983684405},{"title":"\"엄마를 소녀로 만들어줘 고마워\"…임영웅 영화 난리 났다","contents":"\"우리 엄마를 소녀로 만들어줘서 고마워요.\" 부모를 위해 영화를 예매한 자녀들은 관람평에 \"고맙다\"라는 감사 인사를, 영화를 직접 본 부모 세대들은 관람평에 \"진짜 모든 것이 완벽했다. 감동 그 자체\"라며 만족감을 드러냈다. 영화 '임영웅│아임 히어로 더 스타디움'의 이야기다. 이 영화는 네이버 실관람객 평점 9.4(10점 만점)를 기록하며 영웅시대(임영웅 팬덤명)의 열렬한 사랑을 받고 있다. 지난 28일 개봉한 '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울 월드컵경기장 공연 실황과 비하인드를 담은 영화다. 이 영화는 지난 14일 사전 예매 오픈 이후로 줄곧 예매율 1위를 달렸는데, 개봉한지 사흘이 된 오늘(30일)까지도 정상을 놓치지 않고 있다. 현재 박스오피스는 3위다. '임영웅│아임 히어로 더 스타디움'가 개봉하던 날 일별 박스오피스 매출액은 전날(27일)보다 무려 48억여 원이 뛰었다. 이 영화는 당일에만 5만여 관","link":"https://m.entertain.naver.com/movie/article/465/0000008638","retrieved":1724983684405},{"title":"‘베테랑2’ 황정민X정해인, 부산→대구 출격","contents":"'베테랑2' 황정민과 정해인이 부산과 대구 관객을 만난다. 9월 13일 개봉하는 영화 '베테랑2'(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. ​ 개봉 2주차인 21일과 22일 양일간 진행되는 이번 무대인사는 황정민, 정해인, 장윤주, 정만식, 신승환, 오대환 그리고 류승완 감독이 참석한다. 21일 진행되는 부산 무대인사는 메가박스 사상을 시작으로 롯데시네마 부산본점, CGV 서면, 롯데시네마 센텀시티, CGV 센텀시티까지 부산 곳곳을 돌며 배우와 감독이 관객들에게 감사 인사를 전할 예정이다. 이어 22일은 롯데시네마 대구광장에서 시작, CGV 대구아카데미, CGV 대구한일, CGV 대구, 메가박스 대구신세계(동대구)까지 다양한 극장을 방문한다. 영화 개봉을 기다리고 있던 부산, 대구 지역의 관객들의 뜨거운 성원 속에서 진행될 이번 무대인","link":"https://m.entertain.naver.com/movie/article/609/0000891587","retrieved":1724983684405},{"title":"하정우, 차기작 기대되는 '감독 변신 배우' 1위..이정재와 박빙 [창간 20주년 설문]","contents":"많은 배우들이 연출에 도전하며 영역을 확장하고 있는 가운데, 배우 하정우의 차기작에 대한 기대감이 가장 높은 것으로 나타났다. 스타뉴스가 리서치 전문업체 한국갤럽에 의뢰해 지난 19일부터 23일까지 전국 만 19세 이상 69세 이하 남녀 1052명을 대상으로 실시한 설문 조사 결과에 따르면, 하정우는 '차기 영화 연출작이 기대되는 배우' 설문(2개 복수응답)에서 29%의 득표율로 1위를 차지했다. 2003년 영화 '마들렌'으로 데뷔한 하정우는 천만 관객을 동원한 영화 '암살'(2015), '신과함께-죄와 벌'(2017), '신과함께-인과 연'(2018) 등은 물론 추격자(2008), '국가대표'(2009), '황해'(2010), '베를린'(2013), '더 테러 라이브'(2013), '1987'(2017) 등 수많은 대표작을 남기며 대한민국을 대표하는 배우로 우뚝 섰다. 하정우는 '롤러코스터'(2013)를 통해 첫 연출에 도전했고, 재기발랄한 연출로 호평받았다. 이어 두 번째 작품","link":"https://m.entertain.naver.com/movie/article/108/0003262144","retrieved":1724983684405},{"title":"21세기 '최고 흥행 보증 ★', 마동석이 꿰찼다..영광의 1위 [창간 20주년 설문]","contents":"21세기 충무로 '최고 흥행 보증 배우', 다름 아닌 마동석이 거머쥐었다. 스타뉴스가 리서치 전문업체 한국갤럽에 의뢰해 실시한 설문 조사 결과에 따르면, 마동석은 '21세기(2000년~현재) 충무로 최고 흥행 보증 배우' 설문(2개 복수응답)에서 28%의 득표율로 영광의 1위를 차지했다. 이는 지난 19일부터 23일까지 전국 만 19세 이상 69세 이하 남녀 1052명을 대상으로 진행됐다. 마동석은 미국 교포 출신으로 지난 2004년 영화 '바람의 전설'로 데뷔한 뒤 숱한 히트작을 배출해 왔다. 카메오로 존재감을 뽐낸 '베테랑'(2015)을 비롯해 '부산행'(2016), '신과 함께-죄와 벌'(2017), '신과 함께-인과 연'(2018) 등 경이로운 '천만' 흥행을 수차례 달성하는 기염을 토했다. 뿐만 아니라 마동석은 자신이 직접 기획하고 제작, 시나리오 각색, 주연까지 전반을 책임진 '범죄도시' 시리즈를 '대성공'시키며 지금의 '최고 흥행 보증 배우'로 우뚝 올라섰다. 그가 '범","link":"https://m.entertain.naver.com/movie/article/108/0003262143","retrieved":1724983684423},{"title":"\"보고 또 봐도 안 질려\"..봉준호·故이선균 '기생충', 최고 韓 천만영화 등극 [창간 20주년 설문]","contents":"보고 또 봐도 질리지 않는 '최고의 천만 한국영화', 단연 '기생충'이었다. 스타뉴스가 리서치 전문업체 한국갤럽에 의뢰해 실시한 설문 조사 결과에 따르면, 봉준호 감독의 '기생충'(2019)은 '최고의 국내 천만 영화' 설문(2개 복수응답)에서 20%의 득표율로 영광의 1위 자리에 이름을 올렸다. 이는 지난 19일부터 23일까지 전국 만 19세 이상 69세 이하 남녀 1052명을 대상으로 진행됐다. '기생충'은 1031만 명을 동원한 작품으로 국내를 넘어 해외 영화계까지 강타했다. 한국영화 100년 역사상 최초로 칸국제영화제 최고상인 '황금종려상'을 거머쥐었다. 이를 시작으로 전 세계 유수 영화제 및 시상식을 '올 킬'한 '기생충'. 특히 미국 아카데미(오스카상) 시상식에서 작품상, 감독상, 각본상, 국제장편영화상 무려 4관왕을 달성하는 대기록을 썼다. 이는 아시아계 영화 최초의 4관왕으로 콧대 높은 할리우드 벽마저 뚫은 '기생충'이다. 더불어 제45회 LA 비평가 협회상(작품상·감","link":"https://m.entertain.naver.com/movie/article/108/0003262140","retrieved":1724983684424},{"title":"변우석→김혜윤…2024 아시아콘텐츠어워즈 배우상 누구에게?","contents":"2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈(Asia Contents Awards &amp; Global OTT Awards)가 오는 2024년 10월 6일(일) 영화의전당 야외극장에서 개최를 앞두고 경쟁 부문 후보작 및 본심 심사위원을 발표했다. 올해로 6회째를 맞이하는 2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈(Asia Contents Awards &amp; Global OTT Awards)는 2019년 아시아 콘텐츠 시장의 성장을 독려하기 위해 출범한 이후, 2023년부터 글로벌 영역으로 그 범위를 확장하여 전 세계 TV, OTT, 온라인 창작 콘텐츠의 우수성을 기리고 있다. 올해는 12명의 국제 예심 심사위원이 11개 경쟁 부문에 출품된 16개국 201편의 콘텐츠를 검토하여 10개국 41편의 후보를 선정했다. 7명의 국제 본심 심사위원이 최종 수상자를 결정할 예정이며, 최종 수상 결과에 대한 기대감이 고조되고 있다. 다관왕을 노리는 작품은? 거장 왕가위 감독의 첫 번째 TV시리즈로","link":"https://m.entertain.naver.com/movie/article/408/0000233976","retrieved":1724983684425},{"title":"조정석과 ♥여친, 왜 일본 신문 읽었을까('행복의 나라')","contents":"영화 '행복의 나라'가 속 숨겨진 디테일이 공개됐다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. 개봉 후 꾸준한 관객몰이로 장기 흥행을 이어가고 있는 가운데, 알면 알수록 재미있는 영화 속 디테일을 공개해 흥미를 유발한다. ◆ 박태주 딸이 정인후에게 건넨 귤 하나 돈이 되는 사건만 변론을 맡았던 정인후(조정석)는 10.26 사건 이후 불공정한 재판에 맞서 박태주(이선균)를 살리기 위해 고군분투한다. 그리고 얼마 지나지 않아 아버지가 허망하게 세상을 떠나고 만다. 이후 박태주의 아내 옥정애(강말금)와 두 딸이 장례식장을 방문하게 되고, 둘째 딸이 정인후에게 귤 하나를 건넨다. 정인후는 바로 그 귤을 통해 자신의 아버지와 같은 결을 지닌 박태주를 이해하고 재판을 넘어 시대에 맞서며 진심을 다해 변론을 이어가게 된다. 박태주 역시 정인후가","link":"https://m.entertain.naver.com/movie/article/312/0000677696","retrieved":1724983684427},{"title":"‘행복의 나라’ 전두환이 된 유재명, 그가 쓴 헤드셋의 비밀","contents":"‘행복의 나라’의 영화 속 숨겨진 디테일이 공개돼 N차 관람욕을 자극하고 있다. 영화 ‘행복의 나라’(감독 추창민)는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 작품이다. #1. 박태주 딸이 정인후에게 건넨 귤 하나 돈이 되는 사건만 변론을 맡았던 정인후(조정석)는 10.26 사건 이후 불공정한 재판에 맞서 박태주(이선균)를 살리기 위해 고군분투한다. 그리고 얼마 지나지 않아 아버지가 허망하게 세상을 떠나고 만다. 이후 박태주의 아내 옥정애(강말금)와 두 딸이 장례식장을 방문하게 되고, 둘째 딸이 정인후에게 귤 하나를 건넨다. 정인후는 바로 그 귤을 통해 자신의 아버지와 같은 결을 지닌 박태주를 이해하고 재판을 넘어 시대에 맞서며 진심을 다해 변론을 이어가게 된다. 박태주 역시 정인후가 건넨 귤을 통해 자신을 위해 애쓰는 변호사 정인후에게 점차 속마음을 털어놓","link":"https://m.entertain.naver.com/movie/article/609/0000891562","retrieved":1724983684428},{"title":"웹툰 '타인은 지옥이다' 일본서 영화로 재탄생…11월 개봉","contents":"국내에서 드라마로도 만들어진 스릴러 웹툰 '타인은 지옥이다'가 일본에서 영화로 재탄생한다. 30일 네이버웹툰 등에 따르면 웹툰 '타인은 지옥이다'를 원작으로 하는 일본 영화가 오는 11월 15일 개봉한다. 주인공 유우 역은 보이그룹 출신 연기자 하치무라 린타로, 광기 어린 악역 기리시마 역은 야나기 슌타로가 연기한다. 고다마 가즈토 감독이 연출을 맡았다. '타인은 지옥이다'는 좁고 낡은 고시원을 배경으로 벌어지는 소름 끼치는 일들을 그린 스릴러 웹툰으로, 글로벌 누적 조회 수 9억8천만 회를 기록했다. 국내에서는 2019년 임시완, 이동욱 주연의 OCN 드라마로 제작되기도 했다.","link":"https://m.entertain.naver.com/movie/article/001/0014902431","retrieved":1724983684429},{"title":"9월 22일 영화 베테랑2 출연진 대구 무대인사 진행","contents":"오는 9월 13일(금) 개봉 예정인 영화 '베테랑2'의 주역들이 개봉 2주차인 9월 22일 대구 관객들을 만난다. 황정민, 정해인, 장윤주, 정만식, 신승환, 오대환 그리고 류승완 감독이 참석하는 이번 대구 무대인사는 롯데시네마 대구광장에서 시작, CGV 대구아카데미, CGV 대구한일, CGV 대구, 메가박스 대구신세계(동대구)까지 다양한 극장을 방문한다. 영화 개봉을 기다리고 있던 대구 지역의 관객들의 뜨거운 성원 속에서 진행될 이번 무대인사는 오늘부터 각 극장별 사이트 및 애플리케이션에서 순차 예매 오픈될 예정이다. 이에 앞선 21일에는 부산을 찾아 무대인사를 진행한다. 부산 무대인사는 메가박스 사상을 시작으로 롯데시네마 부산본점, CGV 서면, 롯데시네마 센텀시티, CGV 센텀시티 등을 순회한다. 한편 영화 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수","link":"https://m.entertain.naver.com/movie/article/088/0000901699","retrieved":1724983684435},{"title":"활짝 웃는 故이선균, 반전 현장…조정석 \"형제 같아, 행복했다\" (행복의 나라)","contents":"'행복의 나라' 극과 극의 분위기를 담은 반전 스틸이 공개됐다. 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화 ‘행복의 나라’(감독 추창민)가 뜨거운 열연을 펼친 본편 스틸과 열정 넘쳤던 현장의 메이킹 스틸을 함께 전했다. 공개된 첫 번째 스틸에는 진지한 표정으로 깊은 생각에 빠진 정인후(조정석 분)의 모습이 담겼다. 정인후 뒤로 10.26 대통령 암살 사건 재판의 변호인단 대표 이만식(우현)과 같은 변호인 부한명(전배수) 역시 심각한 표정으로 무거운 분위기를 자아내고 있어 이번 재판의 어려움과 변호인들의 고뇌를 느낄 수 있다. 이어진 현장 메이킹 스틸에서는 배우들이 연기를 향한 열정을 불태우고 있어 뜨거웠던 촬영 현장을 엿볼 수 있다. 조정석을 포함한 변호인단의 배우들이 옹기종기 모여 모니터링하는 모습은 화기애애했던 현장의 분위기를 짐작게 한다. 이어진 스","link":"https://m.entertain.naver.com/movie/article/311/0001766048","retrieved":1724983684442},{"title":"제29회 부산국제영화제, '한국영화의 오늘-비전' 선정작 공개","contents":"제29회 부산국제영화제가 한국영화의 미래를 이끌 '한국영화의 오늘-비전' 섹션 선정작 12편을 공개했다. 부산국제영화제 '한국영화의 오늘-비전'은 뛰어난 작품성을 자랑하는 한국 독립영화와 신인 감독들의 작품을 선보이는 섹션이다. 선정작들은 부산국제영화제에서 월드 프리미어 상영된 이후, 국내에 정식 개봉되거나 해외 유수의 영화제에 초청되는 등 국내외 영화계에서 큰 관심을 받고 있다. 올해 '한국영화의 오늘-비전' 섹션의 특징은 부산국제영화제를 통해 최근 몇 년간 발굴된 재능 있는 감독들의 탁월한 신작과 올해 처음으로 영화제의 문을 두드린 신인 감독들의 독창적인 데뷔작이 고루 선정되었다는 점이다. '한국영화의 오늘-비전' 섹션이 그 자체로 한국독립영화의 전통을 만들어 가고 있는 가운데, 점점 더 중요한 신인 발굴의 장이 되고 있다는 점을 말해주고 있다. 황인원 감독의 '그를 마주하는 시간'은 성폭력 이후의 시간을 살아온 인물과 그녀의 심리적 복잡함을 예리하면서도 설득적으로 포착해 낸다.","link":"https://m.entertain.naver.com/movie/article/416/0000307798","retrieved":1724983684442},{"title":"'아임 히어로', 임영웅과 영웅시대의 환상적인 하모니[TF씨네리뷰]","contents":"다양한 무대부터 비하인드까지…스크린에 걸린 임영웅의 첫 스타디움 입성기 가수 임영웅이 10만 명의 영웅시대(팬덤명)와 함께 완성한 '꿈의 무대'를 스크린에 걸며 상암에 이어 극장가를 접수에 나선다. 큰 화면과 좋은 사운드로 그날의 뜨거운 감동을 다시 한번 선사할 임영웅의 첫 스타디움 입성기 '아임 히어로'다. 28일 CGV에서 단독 개봉한 '임영웅│아임 히어로 더 스타디움'(감독 정현철, 이하 '아임 히어로')은 지난 5월 서울월드컵경기장에서 양일 10만 명의 영웅시대와 함께한 '2024 임영웅 콘서트 'IM HERO – THE STADIUM(아임 히어로 - 더 스타디움)'을 다룬 공연 실황 영화다. 총 8개의 파트로 이루어진 작품에는 '모래알갱이' '사랑은 늘 도망가' '이제 나만 믿어요' 'Home(홈)' 'Do or Die(두 오어 다이)' 'HERO(히어로)' '인생찬가' 등 임영웅의 압도적인 가창력과 폭넓은 음악 스펙트럼을 확인할 수 있는 15개의 무대부터 스타디","link":"https://m.entertain.naver.com/movie/article/629/0000317441","retrieved":1724983684443},{"title":"정해인 \"'베테랑2' 합류, 너무 부담스러웠다…황정민 응원 덕에 극복\"","contents":"배우 정해인이 영화 '베테랑2' 합류 소감을 밝혔다. 정해인은 황정민과 함께 오늘(30일) 방송된 SBS 파워FM '김영철의 파워FM'에 게스트로 출연해 곧 개봉을 앞둔 영화 '베테랑2'와 관련한 이야기를 풀어놨다. 정해인은 9년 만에 선보이는 '베테랑' 속편에 새롭게 합류하게 된 상황. 그는 \"'베테랑2'에 참여하게 돼 너무 부담스러웠다. 많은 사랑을 받았던 영화의 2편에 합류한다는 건 기쁨과 동시에 부담이 된다. 부담감이 없을 수가 없다\"라고 솔직하게 털어놨다. 하지만 이내 그는 \"'베테랑2'라는 작품이 좋고, 함께 하는 것에 큰 의미를 두었기에 부담을 접을 수 있었다. 황정민 선배님이 촬영 내내 파이팅을 불어넣어 주셨고, 촬영 이전부터도 응원해 주셨다\"라고 전해 훈훈함을 자아냈다. 황정민은 \"1편과 비교했을 때 액션이 좀 더 다이내믹해졌다. 우리끼리는 '정형외과 액션'이라고 하는데, 위험한 장면들을 정해인이 (대역 없이) 직접 했다. 복싱을 해 라인이 예쁘다\"고 귀띔해 영화에","link":"https://m.entertain.naver.com/movie/article/052/0002080849","retrieved":1724983684443},{"title":"[인터뷰] 고민시  “아무도 없는 펜션에서.... 살인을 저지르다” (넷플릭스 '아무도 없는 숲속에서')","contents":"김윤석, 윤계상, 고민시, 이정은 등이 출연한 넷플릭스 오리지널 &lt;아무도 없는 숲속에서&gt;가 지난 23일 공개되었다. 고민시는 고요한 숲속에 자리한 김윤석의 펜션에 빨간색 차를 타고 도착하면서 긴장과 공포로 몰아넣는다. 고민시는 왜 그렇게 그 펜션에 집착할까. 고민시 배우를 만나 작품 이야기를 나눠보았다. Q. 드디어 작품이 공개되었다. 소감부터. ▶고민시: “공개되고 나니 순위가 궁금했다. 그리고 무엇보다 해외팬분들 반응이 제일 궁금하다. 국내에서는 호불호가 있다는 것을 알고 있다. 시청자들이 다양한 느낌을 갖고 있는 것 같다.” Q. 모든 여배우들이 탐낼 만큼 매력적인 캐릭터이다. ▶고민시: “제가 선택했다기보다는 선택을 받았다. 오디션 비슷하게 두 번 미팅을 가졌다. 대본을 읽었을 때 절대 저를 선택했을 리가 없을 것 같았다. 내게 그런 이미지가 있었나? 선택하기가 어렵지 않을까 생각했다. 그리고, 이건 내가 캐스팅이 되어도 어려울 것 같았다. 감독님이 무슨 생각으로 나를 선택했","link":"https://m.entertain.naver.com/movie/article/438/0000067051","retrieved":1724983684444}]}