{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"처음 느낀 감정\"…'오징어 게임2' 이정재 그리고 성기훈[인터뷰]⑤","contents":"“지옥을 연기해야 하는 그 감정이 다시 확 스쳐 지나가더라고요.” 이정재(사진=넷플릭스) 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 배우 이정재가 시즌2 성기훈 캐릭터 설정과 비하인드에 대해 전했다. 지난 2일 서울 종로구 소격동에서 인터뷰를 진행한 이정재는 첫 촬영을 언급하며 “저는 사실 빨간 머리 분장을 처음 할 때가 첫 촬영이었고, 트레이닝복 입고 세트장 들어갔을 때가 첫 세트장 촬영이었다. 그 두 날에 제가 연기자 생활 해오면서 처음 느끼는 감정을 느꼈다”고 회상했다. 이어 “빨간 머리를 했을 때는 ‘시즌2 안 한다고 하더니만 진짜 하게 되는구나. 분장을 또 하네?’ 이런 느낌을 받았고 녹색 트레이닝복 입고 세트장에 들어갈 때는 문을 잡고 금방 열지 못했다. 지옥과 같은 상황을 다시 연기해야 한다는 게 꽤 부담으로 느껴졌다”고 털어놨다. 또 이정재는 “시즌1 때 첫 세트장에 들어갈 때는 침대가 456개가 있고 456명이 꽉 찬 세트장이었는데 1년","link":"https://m.entertain.naver.com/now/article/018/0005918615","retrieved":1736031996502},{"title":"'오겜2' 이정재 \"호불호 반응=중간 채점…시즌1과 달라진 이유\"[인터뷰]④","contents":"“인상 깊게 본 반응은 아무래도 혹평이죠. 하하.” 이정재(사진=넷플릭스) 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’)에 성기훈 역으로 출연한 배우 이정재가 시즌2 공개 이후 시청자 반응을 찾아본다며 이같이 말했다. 지난 2일 서울 종로구 소격동에서 인터뷰를 진행한 이정재는 호불호가 갈리는 시청자 반응에 대해 “이번 시즌에 끝나는 거였다면 ‘아쉽다. 더 잘했어야 하는데’ 아쉬움으로만 끝날 수 있는데 시즌3가 남아 있기 때문에 이런 생각을 말씀해 주시는구나 싶었다. 오히려 저희한테는 중간 채점 받는 느낌이어서 오히려 다행이라는 생각이 들었다”고 전했다. ‘오징어 게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 이정재(왼쪽)와 이서환(사진=넷플릭스) 시즌1과 비교했을 때 기훈을 연기하는 이정재의 발성과 표정이 확 바뀐 상황. 해맑은","link":"https://m.entertain.naver.com/now/article/018/0005918614","retrieved":1736031996504},{"title":"'오징어 게임2' 이정재 \"글로벌 인기, 어안이 벙벙\"…억대 출연료는[인터뷰]③","contents":"“글로벌 1위요? 여전히 전혀 익숙해지지가 않아요.” 이정재(사진=넷플릭스) 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 배우 이정재가 전 세계 93개국에서 1위를 차지한 소감에 대해 전했다. 지난 2일 서울 종로구 소격동에서 인터뷰를 진행한 이정재는 글로벌 인기에 대해 “여전히 어안이 벙벙하다. 시즌1 때도 ‘어떻게 이런 일이 생기나’ 했었다”고 말했다. 이어 “시즌1 때는 공개를 하고 어워즈 캠페인을 했었기 때문에 홍보를 이렇게 대대적으로 하진 않았다. 근데 시즌2 때는 각 나라의 랜드마크에서 이벤트를 하지 않았나. 경험해보지 못한 홍보 스케일이다 보니까 어안이 벙벙하고 믿겨지지가 않는다”며 “한국 콘텐츠로 이렇게까지 비용을 투입한다는 점에서 넷플릭스에도 고맙다. 시즌3가 마무리를 잘해야겠다는 생각도 든다”고 덧붙였다. ‘오징어 게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결","link":"https://m.entertain.naver.com/now/article/018/0005918613","retrieved":1736031996504},{"title":"'오겜2' 이정재 \"한동훈과 '갈비탕 회동'? 순수한 동창 모임\" 해명 [인터뷰①]","contents":"배우 이정재가 국민의힘 한동훈 전대표와 가졌던 '갈비탕 회동'에 대해 해명했다. 2일 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 '오징어게임2'에 출연한 배우 이정재와의 인터뷰가 진행됐다. 넷플릭스 오리지널 '오징어게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재 분)과 그를 맞이하는 '프론트맨'(이병헌 분)의 치열한 대결을 그린 작품으로, 공개 첫 주를 기준으로 전세계 4억8,760만 시간 시청이 집계되며 '넷플릭스에서 가장 많이 본 콘텐츠'에 등극했다. 이정재는 주인공 성기훈 역을 맡아 열연을 펼쳤다. 국민의힘 한동훈 전 대표와 고등학교 동창 사이로 알려진 이정재. 지난 2023년 두 사람은 서울 한 갈빗집에서 만나 함께 식사를 하며 이른바 '갈비탕 회동'으로 화제를 모으기도 했다. 한동훈 대표는 지난달 진행된 윤석열 대통령 탄핵소추안 부결에 영향을 끼친 인물 중 하나다. 이에 '깐부'로 알려진 이정재의 입장에 관심이 모였던 상황. '갈비탕 회동'","link":"https://m.entertain.naver.com/now/article/213/0001322916","retrieved":1736031996505},{"title":"이정재, '오겜2' 앞두고 정우성 혼외자 논란…\"몰랐던 얘기\"[인터뷰]②","contents":"“우성 씨가 잘 판단해서 잘 해나가리라고 믿어요.” 이정재(사진=넷플릭스) 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 배우 이정재가 절친이자 동업자이자 동료 배우인 정우성의 혼외자 스캔들에 대해 이같이 말했다. 지난 2일 서울 종로구 소격동에서 인터뷰를 진행한 이정재는 “우성 씨 뉴스는 저도 사실 몰랐던 얘기”라고 털어놨다. 앞서 모델 문가비의 아들 친부가 정우성으로 밝혀지면서 화제를 모았다. 정우성은 문가비와 결혼은 하지 않겠다면서도 “아버지로서 아들에 대한 책임은 다할 것”이라고 전한 바 있다. 넷플릭스의 최고 인기작인 ‘오징어 게임’의 시즌2 공개는 물론 아티스트유나이티드와의 합병 등 큰일을 앞두고 절친의 스캔들이 터진 상황. 이정재는 개인사라면서도 “그 사람도 심성이 나쁜 사람이 아니니까. 언제나 좋은 쪽으로 본인이 고민해서 해나갈 거라고 믿는다”고 강한 믿음을 보였다. 두 사람은 소속사 아티스트컴퍼니의 공동 설립자이자 이사로 연기와 회사 운영을","link":"https://m.entertain.naver.com/now/article/018/0005918612","retrieved":1736031996506},{"title":"'오겜2' 이정재 밝힌 동창 한동훈…\"윤상현과 술자리설? 이해 안돼\"[인터뷰]①","contents":"“순수하게 동창끼리의 식사 자리였는데...” 이정재(사진=넷플릭스) 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’)에 출연한 배우 이정재가 전 법무부 장관이자 국민의힘 대표였던 정치인 한동훈과의 인연에 대해 이같이 말했다. 지난 2일 서울 종로구 소격동에서 인터뷰를 진행한 이정재는 앞서 한동훈과의 고깃집 회동 인증샷으로 화제를 모았던 것에 대해 “동창이다. 왜 만났느냐에 대한 궁금증이 있으신 것 같다”고 말을 꺼냈다. 두 사람은 서울 현대고등학교를 나왔다. 이정재는 “고등학교 동창으로서 저녁 식사 한 번 한 거 이외에는 제가 한동훈 씨 일하는 거에 도움을 드린다든가 말이라도 한마디 했다든가 이런 게 없다”고 잘라 말했다. 이어 사진에 대한 비화도 털어놨다. 공개하려고 한 사진도 아니고 만남을 자랑하고 싶지도 않았다는 것이다. 이정재는 “밥을 먹고 나왔는데 식당에서 그날 겉절이 무쳤다고 주셔서 하나씩 받았다. 감사하니까 이거 들고 사진이나 하나 찍자고 해서 제","link":"https://m.entertain.naver.com/now/article/018/0005918610","retrieved":1736031996507},{"title":"'오겜2' 황동혁 \"탑, 용서 못 받을 줄은...가능성 보고 뽑았다\" [인터뷰①]","contents":"'오징어게임2' 황동혁 감독이 빅뱅 탑 캐스팅 논란을 언급했다. 2일 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 '오징어게임2' 황동혁 감독과의 인터뷰가 진행됐다. 넷플릭스 오리지널 '오징어게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재 분)과 그를 맞이하는 '프론트맨'(이병헌 분)의 치열한 대결을 그린 작품이다. '오징어게임2'는 제작 전부터 여러 잡음에 시달렸다. 가장 대표적인 것이 빅뱅 출신 탑(본명 최승현)의 캐스팅 논란. 2016년 대마초 흡연 혐의로 징역 10개월에 집행유예 2년을 선고받은 그는 이후 연예계 은퇴를 시사하며 팬들과의 갈등을 고조시킨 바 있다. 최승현 캐스팅 이후 비난 폭격을 맞았던 황동혁 감독은 \"사실 대마초가 합법인 나라가 있기 때문에 해외에서는 크게 문제 되지 않을 거라고 생각했다. 다만 국내에서 캐스팅 발표 후 많은 우려와 비난을 들었다\"면서 \"어느 정도 감수하고 갈 수밖에 없다는 생각을 했다\"라고 운을 뗐다. '오징어","link":"https://m.entertain.naver.com/now/article/213/0001322915","retrieved":1736031996509},{"title":"'Squid Game' director not stopping for red lights despite tepid reaction to season two","contents":"After three years of anticipation, the second season of Netflix’s “Squid Game” (2021-) finally dropped on Dec. 26. Instead of basking in glory, the series started off rough, with mixed reviews from critics casting a cloud over its return. Director Hwang Dong-hyuk found himself haunted by them — both in waking hours and in his dreams. “[In one of my recent dreams,] random people kept picking fights with me as they passed by,” Hwang said to local reporters during an interview at a cafe in Jo","link":"https://m.entertain.naver.com/now/article/640/0000063856","retrieved":1736031996512},{"title":"황동혁 감독 \"'오겜' 시즌2 더 좋아해…충격적 만족 어려울 것 예상\"[인터뷰①]","contents":"황동혁 감독이 넷플릭스 '오징어 게임' 시즌2(이하 오징어 게임2) 혹평에 대한 솔직한 생각을 밝혔다. 황동혁 감독은 스포티비뉴스와 인터뷰에서 \"개인적으로 시즌1보다 시즌2를 더 좋아했다\"라며 \"시즌1 정도로 충격적으로 만족시키기는 어려울 것\"이라고 '오징어 게임2' 공개 후 호불호가 갈리는 시청자들의 평가에 대해 언급했다. '오징어 게임2'는 지난해 12월 26일 공개 후 평가가 극명하게 엇갈리고 있다. K-콘텐츠의 글로벌 신드롬을 이끌었던 시즌1을 이을만하다는 호평도 있지만, 기대에 미치지 못한다는 아쉬움의 혹평도 있다. 황동혁 감독은 \"시즌2는 개인적으로 시즌1보다 만들면서도 좋아했고, 나온 결과물을 보고도 좋아했다. 시즌1은 단선적인 이야기 아닌가. 시즌1은 성기훈(이정재)이라는 인물이 게임에 들어와서 어떻게 살아남는가, 어떤 사람으로 변하는가의 이야기인데 시즌2는 황인호(이병헌)가 게임에 들어오고, 좀 더 많은 집단이 생기면서 심리나 사회 관계가 좀 더 잘 보이는 작품이라고","link":"https://m.entertain.naver.com/now/article/477/0000528650","retrieved":1736031996513},{"title":"'오겜2' 황동혁 감독 \"탑 캐스팅, 사람들이 용인할 줄…용서 못받은지 몰랐다\"[인터뷰②]","contents":"황동혁 감독이 빅뱅 출신 탑(최승현)의 캐스팅에 대해 밝혔다. 황동혁 감독은 스포티비뉴스와 인터뷰에서 \"최승현을 염두에 두고 타노스라는 캐릭터를 만든 건 아니다\"라며 \"이렇게까지 용서를 받지 못한지 몰랐다\"라고 했다. 탑은 지난해 12월 26일 공개된 넷플릭스 '오징어 게임' 시즌2(이하 오징어 게임2)에서 한때 잘 나가던 마약중독자 래퍼 타노스를 연기했다. 타노스는 코인 등을 하다 빚에 쫓겨 게임에 참가하게 된 인물로, 실제로 마약 투약 혐의가 드러나 활동을 중단한 탑의 실제 이야기와 겹쳐지는 부분이 있다. 황동혁 감독이 탑을 캐스팅한 사실이 알려지면서 갑론을박이 일었다. '오징어 게임2' 공개 이후에는 마약 투약 혐의가 드러나 처벌을 받은 탑이 자신을 꼭 닮은 '약쟁이 래퍼'를 연기한다는 점이 시청자들의 불만을 샀고, 탑의 어색한 연기력 역시 문제가 되며 혹평이 이어지기도 했다. 황 감독은 \"최승현을 염두에 두고 캐릭터를 만든 건 아니다. 인터넷 도박이나 암호 화폐, 가상 화폐","link":"https://m.entertain.naver.com/now/article/477/0000528649","retrieved":1736031996515},{"title":"'오겜2' 황동혁 감독 \"탑, 혹평에 홍보 뺀 것 아냐…해외 반응 좋다\"[인터뷰③]","contents":"황동혁 감독이 빅뱅 출신 탑(최승현)을 향한 호불호 평가에 대해 언급했다. 황동혁 감독은 스포티비뉴스와 인터뷰에서 \"특히 국내에서 타노스 캐릭터 자체에 대한 불만이 있는 것 같다\"라고 밝혔다. 탑은 지난해 12월 26일 공개된 넷플릭스 '오징어 게임' 시즌2(이하 오징어 게임2)에서 한때 잘 나가던 마약중독자 래퍼 타노스를 연기했다. 타노스는 코인 등을 하다 빚에 쫓겨 게임에 참가하게 된 인물로, 실제로 마약 투약 혐의가 드러나 활동을 중단한 탑의 실제 이야기와 겹쳐지는 부분이 있다. 황동혁 감독이 탑을 캐스팅한 사실이 알려지면서 갑론을박이 일었다. '오징어 게임2' 공개 이후에는 마약 투약 혐의가 드러나 처벌을 받은 탑이 자신을 꼭 닮은 '약쟁이 래퍼'를 연기한다는 점이 시청자들의 불만을 샀고, 탑의 어색한 연기력 역시 문제가 되며 혹평이 이어지기도 했다. '오징어 게임2' 이후 꾸준히 제기되는 탑의 연기력을 둘러싼 지적에 대해 황동혁 감독은 \"타노스 캐릭터 자체에 대한 불만이 있","link":"https://m.entertain.naver.com/now/article/477/0000528648","retrieved":1736031996516},{"title":"'오겜2' 황동혁 감독 \"오달수 캐스팅, 이렇게 비난받을 일인가…탑과 혹평 시너지\"[인터뷰④]","contents":"황동혁 감독이 빅뱅 출신 탑(최승현), 배우 오달수 등 이른바 '문제적 배우'를 기용한 것에 대한 속내를 밝혔다. 황동혁 감독은 스포티비뉴스와 인터뷰에서 \"탑도 나오고 오달수도 나오면서 (혹평) 시너지를 일으킨 게 아닌가 싶다\"라고 밝혔다. 지난해 12월 26일 공개된 넷플릭스 '오징어 게임' 시즌2(이하 오징어 게임2)에는 탑, 오달수, 송영창 등 사회적 물의를 빚었던 배우들이 대거 등장해 논란이 일고 있다. 탑은 2017년 대마초 흡연 혐의로 징역 10개월에 집행유예 2년을 선고받았고, 송영창은 2000년 미성년자에게 돈을 주고 성관계를 가진 혐의로 징역 10개월, 집행유예 2년을 선고받았다. 오달수는 법적 처벌을 받은 것은 아니지만, 2018년 '미투 운동'이 처음 시작될 당시 동료 배우를 성추행했다는 의혹이 불거져 활동을 중단한 바 있다. 탑은 빚에 쫓겨 게임에 참가한 마약중독자 래퍼 타노스 역을 맡았고, 오달수는 바닷가로 추락한 황준호(위하준)를 구한 미스터리한 박선장 역을","link":"https://m.entertain.naver.com/now/article/477/0000528647","retrieved":1736031996518},{"title":"'오겜2' 황동혁 감독 \"공유, 이정재도 누른 악역 포스…인생 신 나왔다\"[인터뷰⑤]","contents":"황동혁 감독이 '오징어 게임2'로 첫 악역에 도전한 공유의 연기에 찬사를 보냈다. 황동혁 감독은 스포티비뉴스와 인터뷰에서 \"딱지남을 좋아해주셔서 시즌2에서 좀 더 얘기하고 싶었다\"라며 \"공유의 인생 연기, 인생 신이 나왔다\"라고 밝혔다. 공유는 '오징어 게임'에서 리크루터로 짧지만 강렬한 연기를 선보였다. 특히 데뷔 후 처음으로 악역을 맡은 그는 시즌2에서 광기 어린 반전을 선보이며 전 세계 시청자들을 열광시켰다. 황동혁 감독은 \"딱지남을 좋아해주셔서 시즌2에서 좀 더 얘기하고 싶었다. 특히 (시즌2) 1화는 딱지남 이야기를 하고 싶었다. 이 사람이 어떤 사람이고 왜 이런 일을 하게 됐는지 단서는 주고 싶었다\"라고 말했다. 영화 '도가니'로 공유와 인연을 맺었다는 황 감독은 \"너무 오래된 이야기긴 하지만 '도가니'라는 작품을 같이 했었고, 시즌1에서 특별 출연처럼 잘해주셔서 시즌2에서도 잘할 수 있을 거라고 생각했다\"라고 했다. 이어 \"촬영하면서도 놀랐다. 이 캐릭터를 멋지게 죽이고","link":"https://m.entertain.naver.com/now/article/477/0000528646","retrieved":1736031996519},{"title":"'오겜2' 이정재 \"황동혁 감독=천재, 절대 시즌제 아니랬는데\"[인터뷰①]","contents":"배우 이정재가 넷플릭스 '오징어 게임' 시즌2(이하 오징어 게임2)를 선보이게 된 감격을 전했다. 이정재는 스포티비뉴스와 인터뷰에서 \"감독님이 번뜩이는 아이디어로 새로운 게임과 캐릭터를 잘 만들어주셨다\"라며 \"기훈이라는 인물은 저한테 즐겁고 재밌다\"라고 밝혔다. 이정재는 넷플릭스 '오징어 게임2'에서 모든 이야기의 중심 인물이 되는 성기훈을 연기한다. 성기훈은 시즌1에서 최종 생존자로 우승 상금 456억 원을 받는다. 인생을 맞바꿀 돈으로 새로운 희망을 꾸리는 대신 성기훈은 제 손으로 모든 것을 끝내기로 결심하고 시즌2에서 다시 게임 속으로 들어가 치열한 대결을 펼치게 된다. '오징어 게임'의 글로벌 성공으로 이정재는 K-콘텐츠를 대표하는 '월드 클래스 배우'가 됐다. 이정재는 \"글을 쓰고 연출하신 감독님이 시즌2를 하겠다, 해야되겠다고 결심하신 것에 있어서는 어떤 방식으로, 어떤 방향으로 이야기를 꾸릴까 큰 고민이 있으셨다. (성)기훈이 이렇게는 못 지나가겠다, 내가 그들을 반드시","link":"https://m.entertain.naver.com/now/article/477/0000528645","retrieved":1736031996521},{"title":"'오겜2' 이정재 \"답답한 성기훈이 최종 빌런? 좌절로 봐주시면 어떨까\"[인터뷰②]","contents":"배우 이정재가 넷플릭스 '오징어 게임' 시즌2(이하 오징어 게임2)공개 후 성기훈의 변화에 쏠린 관심에 대해 밝혔다. 이정재는 스포티비뉴스와 인터뷰에서 \"성기훈의 변화는 너무 자연스러웠다\"라며 \"답답하다기보다는 좌절을 누차 당한다고 봐주시면 어떨까\"라고 했다. 이정재는 넷플릭스 '오징어 게임2'에서 모든 이야기의 중심 인물이 되는 성기훈을 연기한다. 성기훈은 시즌1에서 최종 생존자로 우승 상금 456억 원을 받는다. 인생을 맞바꿀 돈으로 새로운 희망을 꾸리는 대신 성기훈은 제 손으로 모든 것을 끝내기로 결심하고 시즌2에서 다시 게임 속으로 들어가 치열한 대결을 펼치게 된다. '오징어 게임'의 글로벌 성공으로 이정재는 K-콘텐츠를 대표하는 '월드 클래스 배우'가 됐다. '오징어 게임2' 공개 후 성기훈의 변화를 두고 시청자들의 반응이 일부 엇갈리기도 했다. 시즌1에서 최종 생존자가 된 만큼 성기훈의 변화는 필수불가결이라고 이해하는 시청자들도 있지만 시즌1보다 더 고구마가 된 캐릭터가","link":"https://m.entertain.naver.com/now/article/477/0000528644","retrieved":1736031996522},{"title":"'오겜2' 이정재 \"'韓 역대 최고 출연료? 오해 있지만 많이 받은 건 사실\"[인터뷰③]","contents":"배우 이정재가 넷플릭스 '오징어 게임'으로 국내 배우 사상 최고 출연료를 받았다는 설에 입을 열었다. 이정재는 스포티비뉴스와 인터뷰에서 \"역대 최고 출연료를 받았다는 것은 오해도 있지만 많이 받은 것도 사실\"이라고 솔직히 밝혔다. 스타의 자리에는 늘 각종 '설'이 따르기 마련이다. 이정재는 \"억울할 건 없고, 언젠간 잘 설명을 드려야겠다는 생각을 한다. 요즘 시대에는 오해가 쌓이는 거에는 설명을 드리고 넘어가는 것이 맞지 않나, 그런 생각을 예전부터 끊임없이 했다. 오해가 생겼으니 당장 풀어야지, 이런 것보다는 자연스러운 기회와 시간이 주어진다면 풀어야겠다는 생각이고, 오늘 같은 자리가 맞다고 생각한다\"라고 했다. 이정재는 '오징어 게임'으로 국내 배우 사상 역대 최고 출연료를 기록했다는 추측을 받았다. 일각에서는 이정재가 회당 100만 달러(한화 약 14억 7200만 원), 시즌3까지 총 1300만 달러(한화 약 191억 3600만 원)에 달하는 출연료를 받았다는 설까지 나왔다.","link":"https://m.entertain.naver.com/now/article/477/0000528643","retrieved":1736031996524},{"title":"이정재 직접 밝힌 탑-한동훈-정우성 “억울한건 없어” [EN:인터뷰③]","contents":"배우 이정재가 최근 본의 아니게 이슈가 됐던 지인들에 대해 솔직히 이야기 했다. 넷플릭스 시리즈 '오징어게임' 시즌2 시즌1이 넷플릭스 역대 최고의 기록을 쓴 흥행작인 만큼 전세계의 관심이 집중됐던 작품이다. 이 시리즈의 주인공 이정재 역시 '오징어게임'을 통해 글로벌한 인기를 얻었고 그에게 이 작품 역시 매우 중요할 수 밖에 없는 상황. 그러나 유명세와 함께 다양한 이슈의 중심에 서며 작품 외적인 이야기에도 관심이 집중됐다. 국민의 힘 전 대표인 한동훈과의 친분, '청담 부부'로 불릴 정도로 각별한 사이인 배우 정우성의 사생활 이슈, 과거 친분이 두터웠던 탑(본명 최승현)의 '오징어게임2' 캐스팅 등이 그것이다. 이정재는 유명세에 대해 \"억울한 건 사실 없다. 언젠가는 잘 설명을 드려야겠다는 생각이었다. 오해가 쌓이면 잘 설명을 드리고 넘어가는게 요즘 시대에 맞지 않나 생각을 해왔다. '지금 오해가 생겼으니 당장 풀어야지!' 보다는 오늘처럼 기회와 시간이 자연스럽게 오면 말씀드리는","link":"https://m.entertain.naver.com/now/article/609/0000938913","retrieved":1736031996525},{"title":"이정재 \"한동훈 깐부? 동창이라 밥 한번 먹은 것…확대해석 조심스럽다\"[인터뷰④]","contents":"배우 이정재가 한동훈 국민의힘 전 대표와 친분에 대해 직접 밝혔다. 이정재는 스포티비뉴스와 인터뷰에서 \"동창이고 밥 한 번 먹은 것\"이라고 항간의 '깐부'설에 대해 부인했다. 이정재는 지난해 11월 한동훈 당시 법무부 장관과 서울 서초구의 한 갈빗집에서 포착됐다. 1973년생 동갑내기인 두 사람은 현대고 동창이다. 두 사람이 함께 찍은 사진이 공개된 후 이정재가 관련된 회사가 '한동훈 테마주'로 떠오르는 등 두 사람의 친분이 화제를 모은 바 있다. 그는 \"(한동훈과) 동창이고, 밥 한 번 먹은 거다. 그때 식사 자리에서 식당에서 김치를 선물받았다. 겉절이를 하셨다고 한 팩씩 선물을 받아서 너무 감사해서 '감사하다'고 했고, 그걸 들고서 사진을 한 장 찍었다. 제 카메라로 찍었는데 당시에 한동훈 씨 팬들이 벌써 형성이 됐나 보더라\"라고 했다. 이어 \"저는 몰랐다. 사진 찍어주신 바로 옆에서 찍었나보더라. 저희가 사진을 유출한 게 아니다. 그분(팬)이 올린 게 공개가 된 건데 그 이후로","link":"https://m.entertain.naver.com/now/article/477/0000528642","retrieved":1736031996527},{"title":"'문가비 子' 아빠 된 정우성…이정재가 밝힌 근황 \"바쁜 촬영 중, 요즘 못봤다\"[인터뷰⑤]","contents":"배우 이정재가 '청담 부부' 정우성의 근황을 대신 전했다. 이정재는 스포티비뉴스와 인터뷰에서 \"정우성은 '메이드 인 코리아' 열심히 촬영하고 있다\"라며 \"요즘 통 못 봤다\"라고 밝혔다. 정우성은 최근 혼외자 스캔들로 몸살을 앓았다. 문가비는 자신의 생일에 2세 출산을 알렸는데, 문가비가 낳은 아들이 사실 정우성의 혼외자라는 사실이 알려지며 세간에 충격을 줬다. 문가비의 출산 이후 정우성에게 오랜 기간 비연예인 연인이 있었다는 사실이 알려졌고, 일각에서는 문가비가 임신을 이유로 정우성에게 결혼을 요구했으나 정우성이 이를 거절했다는 충격적인 주장이 나오기도 했다. 또한 정우성과 문가비가 교제하지 않았다는 설도 흘러나왔다. 논란이 커지자 문가비는 \"나는 그 사람에게 임신을 이유로 결혼이나 그 밖의 어떤 것도 요구한 적이 없다\"라고 정우성에게 결혼을 요구했다는 주장이 거짓이라고 반박하며 \"그 사람과의 인연에 최선을 다했고, 자연스럽고 건강한 만남 속에 과분한 선물처럼 찾아와 준 아이를 만나","link":"https://m.entertain.naver.com/now/article/477/0000528641","retrieved":1736031996528},{"title":"[인터뷰 전문①] 오징어게임 황동혁 감독 \"성기훈은 풍차로 돌진하는 돈키호테\"","contents":"넷플릭스 역사상 신기록을 경신 중인 오징어게임 시즌2의 황동혁 감독이 지난 2일 방송 인터뷰를 가졌습니다. *내용에는 오징어게임2의 스포일러가 들어있습니다. -세계에서 한국 관객이 가장 까다로울 것. 국내 반응이나 주변 분들 반응은 어땠는지? = 국내 언론 반응은 사실은 처음에 나오자마자는 꽤 좋다는 분들이 나오자마자 정말 좀 꽤 있었다가 또 외신 반응들을 이제 가져오시면서 그때부터 혹평 쏟아진다 이랬다가 다시 또 좀 좋은 반응이 나오면서 호불호 갈려 이런 식으로 이렇게 흐름이 좀 있는 것 같더라고요. 그래서 사실 시즌 2라는게 굉장히 시즌 1이 너무 성공을 해서 너무 많은 기대들을 하시고 또 그 기대하는 것도 다 다르시고 해서 어느 정도는 실망하시는 분들 좋아하시는 분들이 좀 나올 거라고 생각을 했어요. 그리고 시즌 2가 아무래도 시즌 1보다는 완결성이 좀 떨어지는 얘기다 보니까 완결이 완전히 안 되는 그것에 따른 '어떻게 여기서 끝내는 거야, 어떻게 기다리라고' 막 이런 마음도","link":"https://m.entertain.naver.com/now/article/422/0000702891","retrieved":1736031996530},{"title":"'오겜2' 황동혁 감독 \"탑, '사람들이 널 너무 싫어해' 내칠 수 없었다\"[인터뷰]①","contents":"“개인적으로 탑 씨가 이렇게 용서를 받지 못한 줄 몰랐어요. 뒤늦게 알게 됐는데 캐릭터를 이미 만들어놓은 상황이라 ‘사람들이 널 너무 싫어해. 안 되겠다’라고 내칠 수 없었어요.” 황동혁 감독(사진=넷플릭스) 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2 황동혁 감독이 빅뱅 출신 탑이 출연한 것에 대해 이같이 말했다. 지난 2일 서울 종로구 소격동에서 취재원을 만나 인터뷰를 진행한 황 감독은 “타노스라는 캐릭터는 제가 만든 캐릭터인데 젊은 친구들의 그룹을 만들고 싶어 생각한 캐릭터”라고 설명했다. 요즘 젊은 세대들 사이에서 마약, 인터넷 도박, 가상 화폐 등이 확산되고 사회적인 문제로 꼽히고 있는 만큼 극을 통해 이같은 문제를 다루고 싶었던 것. 황 감독은 “문제를 적나라하게 보여주고 싶어서 그룹을 만들었고 오디션을 봤는데 개인적으로 어울리는 사람을 찾지 못했다”라며 “그때 캐스팅 리스트를 받았는데 최승현(탑의 본명) 이름이 있었다”라고 탑을 캐스팅한 계기를 설명했다. 황 감독은","link":"https://m.entertain.naver.com/now/article/018/0005918606","retrieved":1736031996532},{"title":"K콘텐츠, FAST 서비스로 한중일 자동차 내부에서 본다","contents":"뉴아이디, 스마트TV 넘어 커넥티드카로…\"시청자 2배로 증가 예상\" K-FAST 지원 과기정통부 \"다양한 플랫폼으로 서비스 영토 넓히는 중\" K콘텐츠 인기에 힘입어 미국 등 해외에서 주목받는 FAST(Free Ad-Supported Streaming. 광고 기반 무료 스트리밍) 플랫폼이 스마트TV를 넘어 커넥티드카 등 모빌리티로 영역을 확장하고 있다. 5일 정보통신기술(ICT) 업계와 당국에 따르면 국내 대표적 FAST 플랫폼인 뉴 아이디는 올해 1분기 안으로 국내 주요 자동차 제조사들의 차량 내부 디스플레이에 TV 시리즈와 영화 등 국내 콘텐츠를 스트리밍하는 서비스를 개시할 예정이다. 이어 올해 말까지 일본, 중국 자동차 제조사들로 서비스 대상을 확대할 계획이다. 뉴 아이디는 자동차 탑승자가 차량 내부에서 콘텐츠를 즐길 수 있는 기술 및 서비스 개발을 자동차 제조사와 공동으로 완료하고 서비스 개시를 위한 콘텐츠 계약 등 최종 작업을 마무리 중이다. 이 회사는 앞서 BMW5 시리즈에","link":"https://m.entertain.naver.com/now/article/001/0015141909","retrieved":1736031996533},{"title":"[인터뷰] 이정재가 말하는 '오징어게임2'…\"성기훈에 대한 응원이 아니다\"","contents":"전 세계 신드롬을 일으켰던 '오징어 게임'이 마침내 두 번째 시즌으로 돌아왔다. '오징어 게임'은 456억 원의 상금이 걸린 의문의 서바이벌 게임에 참가한 사람들이 승자가 되기 위해 목숨을 걸고 게임에 뛰어드는 과정을 그리며 넷플릭스 역대 최고 흥행을 기록한 작품이다. 지난달 26일 베일을 벗은 시즌2에서는 지난 게임 우승자인 성기훈(이정재 분)이 게임의 설계자에게 복수를 다짐하고 다시 한번 서바이벌에 뛰어드는 이야기가 담겼다. 작품은 공개 이틀 만에 93개국 글로벌 넷플릭스 시리즈 TOP 10 1위 등극하며 다시 한번 전 세계를 뜨겁게 달구고 있다. 지난 2일, YTN은 3년 3개월 만에 또 한 번 게임에 참가한 배우 이정재와 만나 작품과 관련된 다양한 이야기를 나누었다. 다음은 이정재와 일문일답. Q. 두 번째 시즌이 공개된 지 일주일이 지났다. 좋은 성적이 나오고 있는데, 기대했던 만큼의 반응인지? 이정재 : 너무 뜨거운 반응을 느끼고 있다. 호평과 혹평 등 여러 반응 역시 잘","link":"https://m.entertain.naver.com/now/article/052/0002136452","retrieved":1736031996535},{"title":"이정재 \"답답해도 세상엔 성기훈 같은 사람이 필요하죠\"","contents":"'오징어 게임' 시리즈 주인공…\"아쉬움 있지만, 중간 채점 받은 기분\" \"성기훈은 양심 상징, 인생 캐릭터\"…한미합작 영화 연출 계획도 \"'001번' 프론트맨을 왜 의심조차 안 하느냐고요? 전 그게 바로 성기훈의 성격을 가장 잘 보여주는 지점이라고 생각합니다.\" 넷플릭스 화제작 '오징어 게임' 시즌2의 주인공 성기훈(이정재 분)은 비장한 목표를 품고 행동하지만 허점이 많고, 정의감에 불타오르지만 정작 중요한 순간에 이기적인 면모를 보인다. 선한 의도를 갖고 있는데도 하는 행동이 답답하다 보니 시청자들의 응원보다 욕을 더 많이 먹었다. 지난 2일 서울 종로구 한 카페에서 만난 배우 이정재는 \"시청자들의 반응을 유심히 살펴보고 있다\"며 \"인상 깊은 반응은 아무래도 혹평\"이라고 멋쩍은 미소를 지었다. 그는 \"더 잘해야 했다는 아쉬운 마음도 있는데 중간 채점 결과를 받은 느낌이라 오히려 다행이라는 생각도 든다\"고 말했다. 이정재는 \"시청자들의 반응에 대해 변명하거나, 작품 의도를 설득하고","link":"https://m.entertain.naver.com/now/article/001/0015141905","retrieved":1736031996536},{"title":"황동혁 \"탄핵 찬반 모습, '오징어게임' 장면과 소름돋게 닮아\"","contents":"시즌2 공개 후 첫 언론 인터뷰…\"돈키호테 같은 기훈, 망가지는 모습 그려\" \"탑 연기에 만족, 캐스팅 논란 커 놀라\"…\"시즌3가 최고라 생각\" \"'오징어 게임' 시즌2에서 성기훈(이정재 분)으로 '돈키호테' 같은 인물을 그리고 싶었어요. 어림도 없지만 풍차를 부수려고 달려드는 '돈키호테'의 모습과 기훈의 반란이 비슷한 느낌인 거죠. 그러니 사실 답답해 보였을 겁니다.\" 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2 공개 후 주인공 성기훈은 시청자들로부터 \"바보 같다\", \"답답하다\"는 지적을 한몸에 받았다. 그는 목숨을 건 끝에 가까스로 게임 관계자와 대화할 수 있게 됐지만 게임을 멈추라는 헛된 요청만 하고, 게임장에서는 고작 총 몇 자루를 빼앗아 실패할 것이 뻔한 반란에 나선다. 시즌1에서는 평범한 소시민이자 선량함을 간직한 인물이었지만, 시즌2에서는 진중해지고 강렬한 목표 의식을 가진 인물로 180도 바뀌었다. '오징어 게임' 시리즈를 만든 황동혁 감독은 지난 3일 서울 종로구","link":"https://m.entertain.naver.com/now/article/001/0015141904","retrieved":1736031996538},{"title":"[종합] '군면제 거짓말 논란' 박서진, 심적 고통…곡기도 끊었다 \"모래알 같아\"('살림남')","contents":"박서진이 심적 고통을 호소했다. 4일 방송된 KBS2 살림하는 남자들2(이하 '살림남')'에서는 가수 박서진이 고향 삼천포에서 가족들을 만난 모습이 그려졌다. 박서진 부모님은 \"며칠 전에 서진이가 새벽에 전화를 했다. 엄마 목소리가 듣고 싶어서 전화했다고 하는데 목소리가 우울하더라. 전처럼 나쁜 생각을 할까봐 걱정됐다\"고 털어놓았다. 박서진은 최근 '군 면제 거짓말 논란'에 휩싸였다. 박서진은 \"요즘 심적 힘든 일이 있었다. 힘들고 속상한 마음을 터놓을 곳 없어 술김에 부모님께 전화를 했더니 당장 내려오라고 하더라\"고 이야기했다. 박서진은 새벽에 삼천포 항구에서 부모님의 일을 도왔다. 박서진 아버지는 \"옛날에 우리가 얼마나 힘들게 살았냐. 다들 저렇게 피 튀기며 살고 있다. 그렇게 산다\"면서 \"마음 굳게 먹고 악착같이 살아라. 누구 뭐라 한다고 흔들리지 말고, 열심히 살자\"고 위로했다. 박서진은 \"이른 시간부터 다들 바쁘게 일하더라. 활력이 돋더라\"며 한층 밝아진 모습을 보였다. 박","link":"https://m.entertain.naver.com/now/article/312/0000695242","retrieved":1736031996539},{"title":"\"트로트 뻐드렁니\" 박서진, 졸업앨범 공개에 '흑역사 방출' (살림남)[전일야화]","contents":"가수 박서진이 졸업앨범 공개로 흑역사를 방출했다. 4일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진이 졸업앨범을 공개하는 모습이 전파를 탔다. 이날 박효정은 최근 힘든 일로 기력 없이 축 처져 있는 박서진에게 이삿짐 정리를 하자고 했다. 백지영과 은지원은 박효정을 통해 이사 얘기를 듣더니 신축 공사가 마무리된 것인지 궁금해 했다. 박서진은 한 달 정도 있으면 새 집으로 이사를 갈 것 같다고 알려줬다. 박효정은 박서진에게 \"몸을 움직여야 잡생각이 안 난다\"고 얘기하면서 빨리 이삿짐 정리를 하자고 재촉했다. 박서진과 박효정은 짐 정리 도중 졸업앨범을 발견했다. 박효정은 \"리모델링 전이라서 알아볼 수 있겠나. 오빠 얼굴이 없는데?\"라고 말했다. 박서진은 스튜디오에서 \"좀 헷갈리긴 했다\"고 인정했다. 박서진은 졸업앨범을 한 장씩 넘기다가 멈칫하더니 앨범을 덮으려고 했다. 박효정은 박서진이 졸업사진을 찾은 것을 알아채고는 바로 박서진을 저지, 졸업앨범을 사수했다. 백지영은 마","link":"https://m.entertain.naver.com/now/article/311/0001812876","retrieved":1736031996541},{"title":"곽튜브, 프랑스서 악재 연속…비행기 연착→식당 주문 거절까지 [전일야화]","contents":"'곽튜브' 곽준빈이 첫 여행부터 악재를 만났다. 4일 첫 방송된 EBS 1TV '곽준빈의 세계기사식당3'에서는 곽준빈의 프랑스 여행기가 그려졌다. 프랑스 파리 샤를 드골 공항에서 툴루즈로 환승을 해야했던 곽준빈은 3시간의 여유를 두고 출발했으나, 앞 비행기가 1시간 반이나 연착하는 바람에 위기를 맞았다. 설상가상으로 터미널까지 잘못 찾는 악재가 이어졌고, 곽준빈은 지친 모습으로 \"여러 가지 악재가 겹쳤다. 시작하자마자\"라고 말했다. 우여곡절 끝에 툴루즈에 도착한 곽준빈은 \"스페인 국경에 맞닿은 지역이다. 트럭커를 만나고 싶었다. 카르카손에서 트럭커를 만나 함께 지내보기로 했다\"고 설명했다. 기차를 타고 역에 도착한 그는 역 밖의 택시기사에게 \"괜찮은 식당이 있냐\"고 물었는데, 택시기사는 \"지금은 다 문을 닫았다\"고 말했다. 알고보니 주 35시간 근무제로 인해 가게들이 문을 닫았던 것. 한 레스토랑을 방문한 그는 오랜 기다림 끝에 웨이터에게 주문을 하려했으나, 이미 브레이크 타임 10","link":"https://m.entertain.naver.com/now/article/311/0001812872","retrieved":1736031996543},{"title":"[종합] 강하늘, '오겜' 촬영 중단 위기 있었다…\"새끼손가락 때문에\"","contents":"배우 강하늘이 넷플릭스 오리지널 시리 '오징어 게임2' 속 공기놀이 씬에 대해 언급했다. 4일 넷플릭스 공식 유튜브 채널에는 드라마 '오징어 게임2'에 출연한 조유리, 강하늘, 양동근, 임시완이 극 중 자신들이 맡았던 게임을 직접 재현하며 촬영 당시의 뒷이야기를 전했다. .조유리는 '오징어 게임2'에서 맡았던 딱지치기 게임을 앞두고 \"이걸 직접 해야 한다니 긴장된다\"며 \"촬영 당시 잘 못해서 감독님이 'CG로 처리하겠다'고 했을 정도였다\"고 밝혀 웃음을 자아냈다. 그는 실패를 거듭하다가 마지막 순간 성공해 환호성을 질렀다. 이어 강하늘은 공기놀이를 선보이며 \"사실 제가 새끼손가락이 선천적으로 잘 붙지 않는다. 근데 꺾기를 해야 하지 않나. 할 때마다 계속 한두 개씩 빠지는 거다\"고 고백했다. 그는 \"촬영 때 공기놀이 달인이 와서 대신한다는 소식을 듣고 열심히 연습해서 아쉬운 것보단 안심했던 기억이 난다\"며 당시를 회상했다. . 세 번째 게임은 팽이 돌리기였다. 강하늘은 전문가 못지않","link":"https://m.entertain.naver.com/now/article/312/0000695240","retrieved":1736031996544},{"title":"유병재, ♥이유정 소환에 싱글벙글  \"언급되는 것 안 싫어해\"","contents":"'전참시' 유병재가 공개 열애 중인 이유정에 대해 언급했다. 4일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에서는 '전참시' MC들이 김장을 돕기 위해 이영자의 세컨하우스에 총출동한 모습이 그려졌다. 이날 김장에 몰두하던 중 전현무는 유병재를 부르더니 \"여자친구랑 하면 재밌겠다\"고 말했고, 홍현희의 \"내년에 담그겠지, 같이 집에서\"라고 거들었다. 이후로도 전현무는 유병재가 깨알 상식을 발휘하자 \"이야 뇌섹남이네. 그 매력에 반한건가\"라고 농담했고, 양세형은\"'전참시' 하면서 연애하면 안 되겠다\"고 혀를 내둘렀다. 홍현희는 \"그분이 싫어하진 않냐\"고 조심스레 물었고, 유병재는 \"그렇진 않다\"며 웃었다. 그러자 전현무는 \"장모님 집에도 줘야지. 사랑과 감기는 숨길 수 없다\"고 재차 그를 놀렸다. 한편, 유병재는 지난해 티빙 '러브캐처 인 발리'('러브캐처4')에 출연해 얼굴을 알린 9살 연하 이유정과 열애설에 휩싸였고, '전참시'를 통해 열애를 공식 인정했다. 이유정은 '러브","link":"https://m.entertain.naver.com/now/article/311/0001812866","retrieved":1736031996546},{"title":"일시적 ‘복구’론 해결 안 될 드라마 현장 문제 [기자수첩-연예]","contents":"KBS 새 드라마 ‘남주의 첫날밤을 가져가버렸다’(이하 ‘남주의 첫날밤’) 측이 촬영 중 안동의 병산서원 건축물에 못을 박았다는 사실이 알려져 공분을 사고 있다. 유네스코 세계문화유산으로 등재된 병산서원을 훼손한 것에 대해 비난이 쏟아지고 있는 것이다. 불과 2년 전, 낙마 장면 촬영을 위해 말을 일부러 고꾸라지게 해 논란을 빚었던 KBS에서, 또다시 문제가 발생한 것에 대한 실망감도 이어진다. ‘고질적인 문제’라며 ‘강한’ 조치를 요구하는 목소리가 나오는 이유다. 일각에서는 KBS만의 문제가 아닌, 드라마 현장 전체에 ‘변화’가 필요하다고 지적하고 있다. 병산서원 훼손 논란은 민서홍 건축가의 폭로로 알려졌다. 그는 지난 2일 자신의 SNS를 통해 지난해 12월 30일 병산서원을 방문한 당시 서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여있었고, 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박고 있었다는 글을 적었다. 스태프로 보이는 사람들이 등을 달고 있는 사진과","link":"https://m.entertain.naver.com/now/article/119/0002910587","retrieved":1736028369632},{"title":"유연석, ♥채수빈과 핑크빛 맞았다…20년 이상 품었던 사랑의 결실 ('지거전')","contents":"유연석과 채수빈이 다시 만날 수 있을까. MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 최종회에서는 홍희주(채수빈 분)가 종적을 감춘 백사언(유연석 분)을 하염없이 기다리며 그리움에 사무친다. 앞서 희주는 심규진(추상미 분)의 계략에서 기적적으로 살아 돌아와 사언과 재회했다. 하지만 납치범(박재윤 분)은 끈질기게 두 사람을 압박했고, 사언과 납치범의 갈등이 절정에 달아오른 순간 총성이 울려 퍼져 긴장감은 최고조로 치달았다. 방송 말미에는 홀로 남게 된 희주에게 해외 발신 번호로 전화 한 통이 걸려 오며 마지막까지 예측 불허 전개가 이어졌다. 사라진 사언을 그리워하는 희주의 스틸이 공개돼 눈길을 끈다. 혼자가 된 희주는 길을 걷다가도 하늘을 바라보며 생각에 잠기는 등 사언을 한시도 잊지 못한 채 일상을 보낸다. 그녀의 텅 빈 눈빛에서 공허함까지 느껴져 보는 이들의 가슴을 아리게 한다. 그런가 하면 홍인아(한재이","link":"https://m.entertain.naver.com/now/article/312/0000695239","retrieved":1736028369632},{"title":"정지소♥진영, 핑크빛 맞았다…단둘이 차 탑승→선물 주기까지 ('수상한 그녀')","contents":"정지소와 진영의 티키타카 호흡이 안방극장에 큰 재미를 선사하고 있다. 매주 수, 목 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 유니스 엔터테인먼트 연습생 오두리(정지소 분)와 프로듀서 대니얼 한(진영 분)이 서로에게 점점 빠져들며 극을 더욱 설레게 만들고 있다. 앞선 6회 방송에서는 소속사에서 퇴출당한 두리가 다시 유니스 엔터로 돌아오는 장면이 분당 최고 시청률 5.4%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 상승세를 제대로 탔다. 첫 만남부터 서로에게 강렬한 끌림을 느낀 두리와 대니얼의 ‘리얼 케미’가 시청자들의 시선을 사로잡고 있는 가운데, 유니스 엔터에서 퇴출 시킨 두리와 오해를 푼 대니얼은 그녀에게 다시 돌아올 것을 요구하는 등 흥미진진한 전개가 펼쳐졌다. 이에 6회까지 방송된 두 사람의 역대급 케미를 되짚어봤다. # 서로가 신경 쓰이는 정지소와","link":"https://m.entertain.naver.com/now/article/312/0000695238","retrieved":1736028369632},{"title":"'흑백요리사' 유명 셰프, 녹화 중 불화 터졌다…\"그건 아니야\" ('레미제라블')","contents":"임태훈과 데이비드 리의 의견이 충돌한다. ENA ‘백종원의 레미제라블’에서는 무려 4명의 탈락자가 발생하는 ‘돼지고기 완전정복 미션’ 결과가 공개된다. 도전자들의 운명을 가를 ‘돼지고기 미션’은 무엇일지 도전자들 중 누가 무슨 이유로 탈락하게 될지 본방송이 주목된다. 이날 백종원 대표와 제작진이 준비한 미션은 ‘돼지고기 직화구이’와 ‘돼지고기 장사’였다. 앞서 도전자들은 돼지고기의 다양한 부위를 공부하는 이론 평가, 돼지고기를 부위별로 발골하는 실기 평가를 마친 상황. 이렇게 총 4개의 미션의 총합을 통해 평가가 진행되며 1위 팀은 전원 합격의 기쁨을 맛보게 된다. 반면 2위 팀과 3위 팀에서는 1명의 탈락자가, 꼴찌 팀에서는 2명의 탈락자가 발생한다. 내가 아무리 잘해도 팀원 누군가가 잘못하거나 팀워크가 맞지 않으면 탈락할 수 있는 팀 미션인 만큼 도전자들은 역대급 위기감에 휩싸인다. 특히 지난 방송에서 전 A등급 도전자가 3명이나 있지만 09 오창석(알코올중독)의 풀어진 태도로","link":"https://m.entertain.naver.com/now/article/312/0000695237","retrieved":1736028369632},{"title":"'59세' 오은영, 31년전 얼굴 충격적이네…자연미인 인증 \"너무 예뻐\"","contents":"정신건강의학과 전문의 오은영의 31년 전 얼굴이 공개됐다. 지난 2일 유튜브 채널 '그것이 알고 싶다'에는 ‘그때 그 시절, 세기말 다이어트 방법? | 그알로 보는’이라는 제목의 영상이 게재됐다. 이날 공개된 영상에는 지난 1994년 방송된 '빗나간 몸매의 유혹'편의 편집본이 담겼다. 당시 제작진 측은 특수 크림, 속옷 등으로 지방을 제거해 준다는 잘못된 다이어트를 유도하는 비만 상품의 과대 선전에 대해 추적했다. 취재 결과 해당 상품들의 다이어트는 효과는 전혀 없었고, 다이어트 부작용으로 거식증을 앓는 사람들까지 생겼다. 이 과정에서 취재진은 경기도 광주세브란스정신병원의 전문의로 오은영을 만났다. 31년 전 앳된 모습의 오은영은 \"거식증은 가장 중요한 문제는 우울도 있고 사회적 기능을 수행 못 하는 부분도 있지만, 정신과 영역에서 본다면 응급이다. 목숨을 잃는 경우도 있다\"라고 위험성을 경고했다. 이를 본 누리꾼들은 \"정말 미인이셨네\", \"너무 예쁘시다\", \"지금도 아름다우십니다\"","link":"https://m.entertain.naver.com/now/article/312/0000695236","retrieved":1736028369633},{"title":"'87억 사기' 최홍림, 여전한 경제관념…\"교통딱지 月 9개→음반 발매까지\" (동치미)[전일야화]","contents":"'동치미' 도경민이 남편 최홍림의 경제관념에 대해 폭로했다. 4일 방송된 MBN '속풀이쇼 동치미'에서는 도경민이 최홍림의 경제관념에 대해 이야기하는 내용이 담겼다. 도경민은 과거 최홍림이 87억원에 달하는 사기를 당했던 것을 언급하며 \"그 사건이 있었으면 정신을 차리고 경제 개념이라는 게 생겨서 관념이 생길텐데,  저희 남편은 관념 자체가 없다. 태어날 때부터 없는 것 같다\"고 말했다. 그는 \"남편의 문제는 교통위반 딱지를 많이 뗀다는 거다. 저는 1년에 한 번 딱지를 뗄까말까인데, 남편은  한 달에 최대 9개를 받아봤다\"며 \"계산을 해보니까 저희 아이가 유학을 가 있는데, 거의 한 달 기숙사 비용이 나오더라\"고 이야기했다. 이어 \"(남편이) 작년부터 가수 병에 걸려서 음반을 낸다고. 4집까지 냈다. 저는 반대했다. 노래를 잘 못한다. 개그맨이니까 묻히는 거지. 지금 노래 잘하는 분들이 많은데 판을 내더라. 기획사 대표가 내준다고 해서 자기 돈 안 들어간다니까 넘어갔다\"고 폭로했다","link":"https://m.entertain.naver.com/now/article/311/0001812855","retrieved":1736028369633},{"title":"'엄마를 부탁해' 첫방...한다감, 방송 최초 母 공개","contents":"스타 모녀의 일상을 들여다보고 엄마의 건강을 체크하는 '질병탈출 역노화 솔루션' '엄마를 부탁해'가 포문을 연다. 5일 오전 8시 35분 첫 방송되는 MBC 시사교양 프로그램 '엄마를 부탁해'는 신개념 건강 프로그램으로 엄마를 위한 역노화 솔루션을 담는다. MC를 맡은 박미선과 김정현 아나운서는 각각 두 엄마를 모시는 50대 딸의 입장과 딸 같은 살가운 아들의 역할로 다가가겠다는 포부를 밝혔다. 정남식 심장내과 전문의와 유방암 명의 이은숙 외과 전문의가 건강 주치의로서 자리를 빛낼 예정이다. 첫 회의 게스트로는 배우 한다감이 출격해 방송 최초로 어머니를 공개한다. 한다감의 엄마는 동안 미모와 반전 입담을 선보이고, 딸 한다감의 자랑을 아끼지 않는다. 한다감 모녀만의 특별한 텔레파시 에피소드와 스트레스를 유발하는 남편과 아들 폭로전이 이어진다. 효녀 한다감도 모르는 엄마의 사생활을 엿보러 간 '엄마를 부탁해'는 넓은 한옥을 관리하는 엄마의 일상을 담는다. 바쁜 일과가 지나며 온몸의 통","link":"https://m.entertain.naver.com/now/article/445/0000266423","retrieved":1736028369634},{"title":"\"강남에 아파트 샀다\" 어반자카파 권순일, 최고 효자곡 공개 '깜짝' (전참시)","contents":"어반자카파 권순일이 '널 사랑하지 않아'의 저작권료 수익을 언급했다. 4일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에서는 어반자카파 멤버들이 전국 투어 콘서트 서울 공연 준비에 몰두하는 모습이 그려졌다. 이날 공연에서는 어반자카파의 히트곡인 '널 사랑하지 않아'가 불렸다. '널 사랑하지 않아'는 권순일이 작사, 작곡을 모두 담당한 곡. 조현아는 \"얘(권순일)가 이 곡 쓰고 나서 어깨가 엄청 올라갔다\"면서도 \"고마워요\"라고 인사했다. 유병재는 \"이 곡이 가장 효자곡이냐\"고 물었고, 조현아는 \"1등\"이라고 짧고 굵게  말했다. 전현무가 저작권료에 대해 질문하자 권순일은 \"2016년도에 발매된 곡인데, 9년이 지나지 않았나. 계속 많이 들어온다\"며 \"누적도 많이 돼서 집도 샀다\"고 답했고, 조현아는 \"강남에 산다\"고 거들었다. 이에 건물도 샀냐는 물음에 권순일은 \"그건 아니\"라고 답했고, 조현아는 \"(권순일이) 건물에 큰 욕심은 없다. 현금 보유자\"라고 설명했다. 사진= '전","link":"https://m.entertain.naver.com/now/article/311/0001812854","retrieved":1736028369636},{"title":"이경규, 후배 퇴사 강요했다…유명 아나운서에 호통 \"퇴사하라니까\" ('경이로운 습관')","contents":"이경규가 짝다리를 자주 짚을 수밖에 없는 사연이 공개된다. 5일 방송되는 SBS '이경규의 경이로운 습관'에서는 추울수록 통증이 심해지는 퇴행성 관절염에 대해 살펴본다. 이경규는 을사년 새해 들어 맞이하는 방송이니만큼 “건강한 한 해를 만들어가자”라며 건강 프로그램 MC다운 인사를 건네면서 힘차게 녹화를 시작했다. 이에 이윤아 아나운서는 “새해 복 많이 받으세요”라고 세배를 하며 세뱃돈을 요구했고, 이경규는 “세뱃돈을 주는 시대는 끝났다”라고 단호하게 거절한다. 그러더니 이경규는 대뜸 “요즘 세배하러 다니는 사람들이 부럽다”라는 이야기를 꺼내놓는데 이유를 듣고 보니 “절할 때 팔딱팔딱한(?) 관절이 부럽다”라는 것이었다. 이에 녹화에 참여한 전문의들은 관절염 발병 나이가 점점 어려지고 있는 만큼 주의가 필요하다고 당부했는데. 실제로 40대인 이윤아는 얼마 전 무릎 검사에서 발견된 물혹 때문에 통증이 느껴지는 것 같다고 털어놓았다. 그러자 이경규는 “그러니까 퇴사하라니까!”라며 은근슬","link":"https://m.entertain.naver.com/now/article/312/0000695233","retrieved":1736028369639},{"title":"서동주 6월 재혼, 母 서정희도? “웨딩드레스 입는 상상해” (동치미)","contents":"뉴스엔 유경상 yooks@ 서동주의 6월 재혼에 모친 서정희도 결혼 바람을 드러냈다. 1월 4일 방송된 MBN ‘속풀이쇼 동치미’에서는 서정희 서동주 모녀 출연이 예고됐다. 이날 방송말미 예고편에서는 ‘재혼하면 더 잘 산다던데’라는 주제로 펼쳐지는 다음 주 방송 분량 하이라이트가 공개됐다. 먼저 김범수 아나운서가 “난 결혼 못하겠구나. 아무도 나랑 결혼해주지 않겠구나”라며 “보는 순간 이런 사람도 있구나. 거의 한 달 만에 결혼을 하게 됐다”고 재혼 스토리 고백을 예고했다. 세 번 결혼한 개그맨 엄영수는 “부럽다, 어떻게 여러 번 결혼하고 이혼할 수 있냐고 한다. 지금 헤어져 있는 상태인지 누구를 만나고 있는지 모르니 미리 이야기해달라고 하더라”고 지인들의 남다른 부탁을 밝히기도 했다. 변호사이자 방송인 서동주는 “6월 결혼을 하게 됐다”며 재혼 소식을 전했고, 모친 서정희는 딸의 결혼을 준비하면서 “제가 하고 싶은 마음이 들더라. 웨딩드레스 입는 상상을 하고. 이제부터는 나를 위해","link":"https://m.entertain.naver.com/now/article/609/0000938910","retrieved":1736028369640},{"title":"정다은 “신혼 때 ♥조우종에 바나나+단팥빵 반찬으로 줘” (동치미)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정다은 아나운서가 신혼 때 남편 조우종에게 바나나와 단팥빵을 반찬으로 줬다고 말했다. 1월 4일 방송된 MBN ‘속풀이쇼 동치미’에서는 정다은 아나운서가 출연했다. 정다은은 남편 조우종 보다 자신이 바뀌어야 할 것 같다고 인정하며 “신혼 초에 유명한 이야기가 있는데 반찬을 할 줄을 몰라서 반찬이 없는데 찾아보니 바나나가 있어서 반찬 그릇에 바나나를 올렸다. 또 찾아보니 단팥빵이 있어서 단팥빵도 올렸다”고 말해 모두를 놀라게 했다. 그 밥상을 본 조우종은 화를 내지 않고 “이걸 사진을 찍어도 될까?”라고 물었다고. 최은경이 “그 사진을 저희가 좀 받아도 되냐”며 사진을 원하자 정다은은 “제가 못 찍게 했다”고 답했다. 최은경이 “밥, 단팥빵, 바나나만 있었냐”고 반찬을 확인하자 정다은은 “집에 먹을 게 없어서”라며 부끄러워했고 박수홍은 “반찬이 바나나냐 단팥빵이냐”고 물으며 놀렸다. 최은경은 “3개 먹으면 혈당이”라고 너스레를 떨며 “귀엽긴 하다. 신혼이라서","link":"https://m.entertain.naver.com/now/article/609/0000938909","retrieved":1736028369641},{"title":"이혜정 “개떡같이 옷 입던 의사남편 돌변, 보톡스 맞는다고” (동치미)[어제TV]","contents":"뉴스엔 유경상 yooks@ 이혜정이 남편이 70대에 달라졌다고 토로했다. 1월 4일 방송된 MBN ‘속풀이쇼 동치미’에서는 요리연구가 이혜정이 의사 남편의 변화를 말했다. 이혜정은 “(남편이) 옷을 개떡같이 입고 다녔다. 어떤 날은 태극기가 돼 나타났다. 옷을 맞춰 입는 개념이 없고 옷은 걸치는 거다. 여름은 짧은 것, 겨울은 긴 것 개념밖에 없다. 70세가 넘어서 머리가 빠지기 시작하니 사람들이 선생님이 옛날 같지 않다고, 변했다는 소리가 충격이었나 보다”고 말했다. 이어 이혜정은 “어느 날부터 갑자기 이거 입어도 돼? 들고 나오더라. 여보 그거 너무 늘어졌어, 안 그래도 목도 늘어졌는데 옷도 늘어져 개창자 같아 안 되겠어. 그렇지? 그 다음 날부터 옷을 다 꺼내서 색깔별로 늘어놓더라. 아이들이 어릴 때 하던 것처럼 하나 입고 어느 게 맞아? 이렇게 입으면 돼?”라며 남편의 변화를 설명했다. 남편의 옷을 골라주던 이혜정은 “이거 좀 성가신데? 생각이 들었다”며 “어느 날 부터는 옷","link":"https://m.entertain.naver.com/now/article/609/0000938908","retrieved":1736028369642},{"title":"정다은 “♥조우종보다 내가 일 벌려, 주식 손해보고 사업 절절” (동치미)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정다은 아나운서가 남편 조우종보다 자신이 더 일을 벌린다고 말했다. 1월 4일 방송된 MBN ‘속풀이쇼 동치미’에서는 정다은 아나운서가 출연했다. 정다은 아나운서는 “남편보다 제가 벌린 일이 많다. 주식도 손해보고 나오고 회사 나와 사업하겠다고 차리고 집에서 절절매고 있다. 그래도 남편 이야기를 하나 찾았다”며 남편 조우종 이야기를 꺼냈다. 이어 정다은은 “(조우종이) 50세가 가까워지는 나이인데 보디프로필을 찍겠다는 거다. 날짜를 너무 빠듯하게 잡았다. 보통 적어도 3개월을 잡는데 2주 뒤로. 속성으로 하겠다는 거다. 응원한다고 했는데 2주 동안 철저하게 닭가슴살만 먹더라. 남편이 그렇게 독한 면이 있는 줄 몰랐다”고 말했다. 정다은은 “애를 키우다보니 불고기, 돈가스를 하면 먹을 법도 한데 2주 동안 닭가슴살과 샐러드만 먹더라. 다 먹어보고 잘 맞는 브랜드를 찾아 먹을 정도로 전문가가 됐다. 매일 운동하고 집에서 운동하고 나가서 운동하더니 해내더라”고","link":"https://m.entertain.naver.com/now/article/609/0000938907","retrieved":1736028369644},{"title":"이민호, 韓 최고 재벌가 딸과 결혼한다…MZ그룹 예비 사위로 우주 관광 ('별들에게 물어봐')","contents":"‘별들에게 물어봐’가 시청자들과 운명적인 랑데부를 시작한다. tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마. tvN의 2025년 상반기 기대작으로 많은 관심을 받고 있는 가운데 오늘(4일) 첫 방송을 앞두고 알고 보면 더욱 흥미진진할 관전 포인트를 짚어봤다. Point 1. 이민호-공효진-오정세-한지은-서숙향 작가-박신우 감독, 중력 초월 시너지 발휘! ‘별들에게 물어봐’는 이름만 들어도 신뢰가 가는 배우 이민호(공룡 역), 공효진(이브 킴 역), 오정세(강강수 역), 한지은(최고은 역)이라는 탈 지구급 라인업을 완성하며 뜨거운 화제를 모으고 있다. 여기에 감각적인 스토리로 시청자를 사로잡아온 서숙향 작가와 센스 있는 연출을 보여준 박신우 감독이 재회해 환상적인 시너","link":"https://m.entertain.naver.com/now/article/312/0000695232","retrieved":1736028369644},{"title":"'살림남' 박서진, 심경 고백 이후 가족들과 새해맞이 힐링 [RE:TV]","contents":"가수 박서진이 새해를 맞아 고향 삼천포에서 가족들과 힐링을 가졌다. 4일 오후 방송된 KBS 2TV '살림하는 남자들 시즌2(이하 살림남)'에서는 박서진이 새해를 맞아 고향 삼천포를 방문했다. 박서진의 부모님은 최근 '살림남' 방송에서 박서진이 심리 치료를 받으며 진심을 털어놨던 장면을 언급했다. 요즘 심적으로 힘들었던 박서진이 부모에게 전화를 걸어 고향인 삼천포에 방문하기로 한 것이다. 이날 박서진은 부모의 어선에 함께 타 어시장 일을 도왔다. 시장을 방문해 생선을 분류하고 경매에 나가고 배 관리를 도왔다. 박서진의 아버지는 조용한 어선 위로 박서진을 불러 \"마음을 굳게 먹고 악착같이 살아\"라며 진심어린 충고를 했다. 박서진은 부모와 어시장 일을 마치고 시장에서 함께 토스트와 유자차를 나눠 먹으며 익숙한 곳에서 부담을 내려두고 힐링했다. 이어 부모와 함께 귀가한 박서진은 아무 말 없이 자기 방으로 가 잠을 청했다. 기운이 없는 박서진을 위해 가족들은 새해맞이 음식을 준비하기 시작했","link":"https://m.entertain.naver.com/now/article/421/0008003789","retrieved":1736028369645},{"title":"은지원 “父 폐암 전이돼 계속 입원, 병문안 제대로 못 가” (살림남)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 은지원이 부모님 건강을 걱정하는 이민우의 마음에 공감했다. 1월 4일 방송된 KBS 2TV ‘살림하는 남자들’에서는 신화 이민우가 모친과 병원에 가자며 실랑이를 벌이는 모습이 그려졌다. 신화 이민우는 모친이 아프자 함께 병원에 가자고 말했지만 모친은 병원에 가기를 거부했다. 이에 은지원은 “아버지가 아프셔서 병원에 계속 입원해 계셨는데 멀쩡했을 때 너무 커보이던 아버지가 누워서 아무것도 못하고 있는 걸 너무 못 보겠더라. 병문안도 제대로 못 갔다”며 자신의 경험담을 꺼냈다. 백지영이 “오래 앓다가 가셨냐. 병명이 뭐였냐. 물어봐도 되냐”고 묻자 은지원은 “폐암에서 암이 전이됐다”고 답했다. 김태연도 “판소리를 가르쳐 주신 박정아 스승님이 유방암 4기로 돌아가셨다. 판소리 합숙을 하는데 선생님 방에 들어가서 식사하시라고 했는데 누워 계셨다. 체한 것 같다고. 너무 안 좋다고. 온몸이 차가웠다. 병원 가보셔야 할 것 같다고 했더니 겁이 많으셔서 절대 안 가신다","link":"https://m.entertain.naver.com/now/article/609/0000938906","retrieved":1736028369646},{"title":"딱치지기-달고나 이을 ‘오겜2’ 發 한국 게임 뭔가 봤더니","contents":"달고나에 이어 공기놀이가 해외에 진출했다. 최근 공개된 넷플릭스 시리즈 '오징어게임' 시즌2가 전세계적인 인기를 얻고 있는 가운데 '오징어게임' 속 한국의 게임이 또다시 주목받고 있다. '오징어게임'은 지난 2021년 시즌1 당시 '무궁화 꽃이 피었습니다', '딱지치기', '달고나'의 전세계적인 유행을 낳은 바 있다. 시즌2에 어떤 한국의 전통 놀이들이 담길지 궁금증을 유발했던 가운데 '공기놀이'와 '둥글게 둥글게'가 글로벌 팬들의 이목을 집중시키고 있다. 소셜미디어에는 공기놀이에 도전하는 네티즌들의 모습이 쏟아지고 있다. 공깃돌을 구하지 못해 주사위 등을 이용해 공기놀이를 하는 모습, 이를 보는 한국 네티즌들이 안타까워하는 모습도 쉽게 볼 수 있다. 여기에 잔인할 수 밖에 없는 게임 '둥글게 둥글게'의 스산한 음악도 주목 받으며 유행 중이다. 넷플릭스는 출연진이 직접 이 한국 게임들을 하며 글로벌 팬들에게 소개하는 콘텐츠를 공개하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000938905","retrieved":1736028369648},{"title":"‘2025년에도 유느님’ 유재석, 브랜드평판 1위","contents":"유재석의 브랜드파워가 첫해에도 통했다. 한국기업평판연구소는 2024년 12월 4일부터 2025년 1월 4일까지의 예능방송인 50명의 브랜드 빅데이터 48,591,706개를 분석하여 소비자들의 예능 방송인 브랜드 참여량, 미디어량과 소비자의 참여와 소통량, 소셜에서의 대화량을 측정했다. 브랜드평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 소셜가치로 분류하고 가중치를 두어 나온 지표이다. 예능 방송인 브랜드평판지수에서는 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 분석했다. 소비자들의 긍부정 반응 분석을 하는 브랜드모니터분석과 소비자와의 관계를 분석한 브랜드가치평가도 포함했다. 2025년 1월 예능방송인 브랜드평판 30위 순위는 유재석, 전현무, 신동엽, 김종국, 탁재훈, 안정환, 김구라, 김준호, 조세호, 이경규, 김숙, 양세찬, 이수근, 서장훈, 김희철, 강호동, 박나래, 데프콘, 장도연, 차태현, 송지효, 홍진경, 이지혜, 홍현희","link":"https://m.entertain.naver.com/now/article/609/0000938904","retrieved":1736028369649},{"title":"이민우 “父 심근경색+母 폐암→치매 초기, 내 목숨 주고 싶어” (살림남)[어제TV]","contents":"뉴스엔 유경상 yooks@ 신화 이민우가 부모님 건강을 걱정하며 자신의 건강을 드리고 싶다고 효심을 드러냈다. 1월 4일 방송된 KBS 2TV ‘살림하는 남자들’에서 신화 이민우는 치매 초기 80세 모친의 건강 적신호에 긴장했다. 민우는 모친이 박서진 콘서트에 다녀온 후로 외출도 잘 하지 않는다며 건강 적신호를 포착했다. 민우 모친은 80세, 부친은 79세. 부친이 매해 친구들이 세상을 떠난다고 말하자 민우는 듣기를 거부하며 “상상도 하기 싫은 부분이다. 저는 감당할 자신이 없다”고 말했다. 백지영도 “이별을 준비할 수 있는 자식은 없을 거다. 말도 안 된다”고 동의했다. 이어 민우는 “누나에게 전화가 왔다. 엄마랑 사진관 왔다고. 엄마가 영정사진을 찍고 싶다고 온 거야. 울기 시작하는 거다. 울지 말고 이야기하라고. 엄마가 예쁘게 하고 찍고 싶다고 해서 찍는다고”라며 부모님 침대에 놓인 사진의 정체를 말했다. 백지영과 은지원이 “저게 영정사진인 줄 몰랐다”며 놀랐다. 민우 모친은","link":"https://m.entertain.naver.com/now/article/609/0000938903","retrieved":1736028369651},{"title":"‘불꽃소녀’ 창단 130일만 압도적 첫승, 정조국도 인정한 이동국 노력[어제TV]","contents":"불꽃소녀축구단이 창단 130일 만에 압도적 점수 차로 첫승을 거뒀다. 1월 4일 방송된 tvN 예능 '달려라 불꽃소녀' 7회에서는 전지훈련 장소인 보령에서 만난 다섯 번째 상대 만세보령FC와의 경기가 이어졌다. 이날 김세아는 전반 4분 만에 선제골을 터트렸다. 흥분한 양은지는 응원석을 탈주했고, 해설진도 하이파이브를 하며 기쁨을 나눴다. 해설진은 무엇보다 김세아 김서율 공격 듀오, 정윤하 정아인 수비 콤비에 주목했다. 정용검 캐스터는 \"한 경기 한 경기 발전이 너무 크다\"며 선수들의 성장에 감탄했다. 정조국은 치열한 몸싸움도 소화하는 불꽃소녀축구단에 \"말이 안 나온다. 처음부터 봐온 사람이라. 이렇게 발전할 줄이야\"라며 놀라워했다. 김세아는 쿨링 타임 후 만세보령FC가 골키퍼를 에이스로 교체한 후에도 중거리 슛으로 멀티골을 기록해 모두를 환호하게 했다. 불꽃소녀축구단은 처음으로 전반전을 2대0으로 앞선 채로 종료했다. 이호는 \"나 오랜만에 보잖나. 많이 늘었다\"며 뿌듯함을 감추지 못","link":"https://m.entertain.naver.com/now/article/609/0000938902","retrieved":1736028369653}]}