{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고(故) 송재림 유작 '폭락' 스틸 공개... 청년 사업가의 욕망","contents":"고(故) 송재림 배우의 유작이자 가상화폐 시장의 어두운 현실을 다룬 영화 &lt;폭락&gt;이 9종의 스틸을 공개하며 관객들의 관심을 끌고 있다. 은 50조 원의 증발로 세계를 뒤흔든 가상화폐 대폭락 사태를 기반으로 한 범죄 드라마다. 스타트업 투자 열풍과 청년들의 한탕주의를 담아내며, 주식과 가상화폐로 얽힌 현대 청년 사업가들의 선택과 욕망을 생생히 그린다. 공개된 스틸은 송재림이 연기한 주인공 양도현의 2009년부터 2023년까지의 이야기를 압축적으로 보여준다. MOMMY라는 이름의 가상화폐를 개발한 양도현은 청년 창업 지원금을 악용하고 고의 부도와 폐업을 반복하며 타락해 가는 모습을 통해 인간 욕망의 민낯을 드러낸다. 특히, 청년·여성·장애 가산점 제도의 부정 사용과 같은 현실적인 디테일은 영화의 몰입감을 높이며 관객들에게 날카로운 질문을 던진다. &lt;폭락&gt;은 철저한 사전조사와 법률 자문을 통해 실화 사건을 바탕으로 정밀하게 제작됐다. 이 작품은 한국콘텐츠진흥원의 뉴미디어 콘텐츠 부문 제작","link":"https://m.entertain.naver.com/movie/article/438/0000069396","retrieved":1734217811233},{"title":"사랑과 우정 사이.. 영화 '남녀 사이에 기승전결이 어딨어?'","contents":"사랑도 썸도 아닌 미묘한 남녀 관계의 리얼한 연애담을 그린 &lt;남녀 사이에 기승전결이 어딨어?&gt;가 올 연말 극장에서 개봉된다. 는 5년간 이어진 ‘해미’, ‘훈’, ‘효정’ 세 남녀의 사랑과 우정 사이의 달콤 쌉싸름한 리얼한 연애담을 그린 현실 로맨스 작품이다. 부산을 배경으로 모텔이라는 특별한 장소에서 벌어지는 사랑과 우정 사이에서 세 남녀의 얽히고설킨 복잡한 삼각관계를 다룬 영화는 청춘들의 리얼한 연애담과 거침없고 솔직한 대사들을 담아낸다. 공개된 예고편에는 “우리는 왜… 이 모양 이 꼴이고?”라는 자조적인 멘트와 함께 부산의 한 모텔에서 술을 마시는 ‘훈’과 ‘해미’ 두 사람의 관계에 눈길을 사로잡는다. 친구들과의 술자리 도중 ‘해미’의 연락을 받고 나온 ‘훈’은 두 사람이 처음 만났던 모텔로 향하고, “효정이랑 잤나?”라는 ‘해미’의 돌직구에 당황하는 훈의 모습이 이어진다. 복잡하게 얽힌 감정 속에 두 사람은 크게 다투게 되고 잡지 않는 ‘훈’에게 실망하며 돌아서는 ‘해미’의","link":"https://m.entertain.naver.com/movie/article/438/0000069395","retrieved":1734217811234},{"title":"'조명가게' 김민하.. 빨간 구두의 슬픔","contents":"‘조명가게’의 김민하가 전 세계 시청자들의 눈물샘을 묵직하게 자극했다. 디즈니+의 오리지널 시리즈 ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 11일 공개된 5-6회에서는 윤선해의 감정을 세밀하게 담아낸 김민하의 열연이 시청자들의 마음에 잔잔한 파동을 드리웠다. 이날 공개된 5회에는 혜원(김선화 분)과 극단적인 갈등을 빚는 선해(김민하 분)의 모습이 그려졌다. 타인들의 시선에서 올 부담과 선해가 받을 상처를 이유로 관계를 드러내는 데 주저하는 혜원에, 선해는 분노를 터뜨렸다. ‘계속 사람 없는 데서 이렇게 숨어 살 거냐’고 울분을 쏟아내며 자리를 뜬 선해에, 두 사람 사이에는 깊은 틈이 생기고야 말았다. 이어진 6회에서는 행거 속에 숨어있던 선해는 깜박이는 전구 아래에서 희미한 기억의 파편을 떠올리며 과거를 더듬는 장면이 그려졌다. 기억 속에서 점차 드러나는 혜원과의 마지막 순간들을 되짚던 선해는 비","link":"https://m.entertain.naver.com/movie/article/438/0000069394","retrieved":1734217811238},{"title":"[단독] 박찬욱 감독, 尹 '헤어질 결심' 확고했다...탄핵 집회 현장서 응원 (종합)","contents":"\"윤석열과 헤어질 결심\". 영화감독 박찬욱이 탄핵 촉구 집회에 참석하는 시민들을 위한 선결제에 동참해 훈훈함을 자아낸 바. 탄핵안이 가결되며 더욱 의미를 더하고 있다. 지난 14일 OSEN 단독 보도를 통해 박찬욱 감독이 이날 서울시 영등포구 여의도 국회의사당 인근에 위치한 한 베이커리에서 당일 만들어진 빵을 모두 구매해 인근에서 집회에 참석한 시민들에게 나눠준 일이 드러났다. 해당 베이커리 직원은 OSEN에 \"박찬욱 감독님이 저희 사장님을 통해 직접 결제하셨다. 오늘 만들어진 빵을 모두 감독님이 사가신 것\"이라고 말했다. 베이커리 사장 또한 매장 공식 SNS를 통해 \"오늘(14일) 구운 모든 빵을 박찬욱 감독님이 전부 구매하셨다. 여의도 집회 오신 시민들에게 나눠주신다. 진심으로 감사드린다\"라고 밝혔다. 실제 이날 점심께 국회의사당 인근에서는 박찬욱 감독이 속한 한국영화감독조합이 탄핵 촉구 집회에 참석한 예술 단체들에 다수의 빵 봉투를 전달했다. 현장에 있던 시민들 중 일부는 SN","link":"https://m.entertain.naver.com/movie/article/109/0005212369","retrieved":1734217811238},{"title":"미코진 김성령, 마스터 김윤석에 비견 ‘아름다운 성장’ [홍종선의 신스틸러㉓]","contents":"영화든 드라마든, 연극이든 뮤지컬이든 우리가 어떤 문화콘텐츠를 볼 때 중시하는 요소는 다양하다. 어리석은 질문이지만 단 하나를 꼽으라고 하면 무엇일까. 신선한 스토리와 쫀쫀한 플롯도 중요하고, 우리 눈 앞에 펼쳐지는 프레임 속 아름다움이라 할 미장센도 중요하고, 배우의 연기력도 중요하고, 이 모두를 아우러내는 연출력도 중요하다. 개인적으로, 서슴지 않고 배우를 첫 번째로 꼽고 싶다. 이유는 두 가지다. 하나는, 다른 요소가 여러 여건에 의해 불충분할 때 그것을 능히 메워낼 가능성이 배우에게 있다. 둘째는, 다른 요소가 기본 이상으로 만족스럽거나 훌륭할 때 바로 그 충족감이 우리에게 생생히 배달될 수 있는가도 배우가 크게 좌우한다. 단순하게 말해도 작품을 볼지 말지의 선택에, 보는 동안 몰입과 즐거움의 정도에, 보고 나서 장면과 작품에 관한 추억에 배우가 끼치는 영향력이 지대하다. 해서 비주얼화 된 콘텐츠를 볼 때 작가에 의한 이야기 구성, 제작 스태프에 의한 미장센, 연출 감독에 의","link":"https://m.entertain.naver.com/movie/article/119/0002904247","retrieved":1734217811239},{"title":"'오징어 게임2' 피해라…300억 '하얼빈'→'괜괜괜' 줄줄이 새판 짰다 [MD이슈]","contents":"'오징어 게임2' 아무래도 강적이다. 영화 '하얼빈'과 '괜찮아 괜찮아 괜찮아!'가 줄줄이 개봉일을 변경했다. 지난 9일 '하얼빈' 측은 당초 예정된 25일에서 하루 앞당긴 24일로 개봉일을 바꿨다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. '내부자들' '남산의 부장들'을 연출한 우민호 감독의 신작이자, 300억 대작으로 알려졌다. 배우 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키, 이동욱까지 화려한 출연진 라인업을 자랑한다. 크리스마스 대목과 매월 마지막 주 수요일 '문화의 날'을 겨냥했으나, 크리스마스 이브로 하루 앞당겨 관객들을 모을 예정이다. 이에 업계에서는 26일 공개되는 넷플릭스 시리즈 '오징어 게임2'와 텀을 두기 위한 결정이라는 해석이 나왔다. 같은 날 오후, 24일 개봉 예정이었던 '괜찮아 괜찮아 괜찮아!'(이하 '괜괜괜')가 연이어 개봉일을 연기했다. '괜","link":"https://m.entertain.naver.com/movie/article/117/0003896415","retrieved":1734217811240}]}