{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'사랑은 외나무다리에서' 김예원, 주지훈 향한 짝사랑 폭발","contents":"김예원, 주지훈·정유미와 18년 지기 절친으로 활약 '사랑은 외나무다리에서', 23일 밤 첫 방송 배우 김예원이 주지훈을 향한 오랜 짝사랑을 드러낸다. tvN 새 토일드라마 '사랑은 외나무다리에서'(극본 임예진, 연출 박준화) 제작진은 5일 차지혜로 분한 김예원의 첫 스틸을 공개했다. 오랜 짝사랑 상대 석지원(주지훈 분)을 향해 환하게 미소 짓는 모습이 눈길을 사로잡는다. '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원(정유미 분), 열여덟의 여름 아픈 이별 후 18년 만에 재회한 두 사람의 전쟁 같은 로맨스를 그린다. 극 중 김예원은 김예원은 석지원과 윤지원의 18년 지기이자 독목고 수학 교사 차지혜 역을 맡았다. 어린 시절부터 흠모하던 석지원이 독목고로 금의환향하면서 그를 향한 오랜 짝사랑 감정이 다시 한번 치솟는다. 공개된 스틸 속 차지혜는 화려한 외모에 말 한번 붙이기 어려운 도도한 표정으로 냉한 분위기를 자아낸다. 특히 차","link":"https://m.entertain.naver.com/now/article/629/0000335209","retrieved":1730776501868},{"title":"변우석 뜨더니 인성 드러났다‥소아 환우 위해 조용히 3억 기부","contents":"차기작 소식 대신 기부 소식이 전해졌다. 변우석이 거액을 기부한 사실이 뒤늦게 알려졌다. 11월 5일 소속사 바로엔터테인먼트에 따르면 배우 변우석은 지난 달 말 소아환우 치료를 위해 써달라며 세브란스병원에 3억원을 기부했다. 변우석은 이 같은 사실을 알리고 싶지 않아 함구했으나 뒤늦게 세상에 알려지게 됐다. 소속사 측은 뉴스엔에 \"배우가 개인적으로 진행한 부분이라 소속사도 뒤늦게 알게 됐다\"며 조심스런 입장을 전했다. 변우석은 스타덤에 오른 뒤 차기작 소식 대신 수억 원에 달하는 금액을 기부, 선행에 앞장서며 많은 이들에게 훈훈함을 안겨다주고 있다. 한편 2010년 모델로 데뷔한 변우석은 2016년 '디어 마이 프렌즈'로 연기자의 길로 뛰어들었다. '모두의 연애', ‘조선혼담공작소 꽃파당’, ‘검색어를 입력하세요 WWW’, ‘청춘기록’, ‘꽃 피면 달 생각하고’, ‘힘쎈여자 강남순’등에 출연하며 차근차근 필모그래피를 쌓아올린 변우석은 지난 5월 종영한 tvN 드라마 ‘선재 업고 튀어","link":"https://m.entertain.naver.com/now/article/609/0000917197","retrieved":1730776501868},{"title":"아이브 리즈, 보조개 선명한 하트[포토엔HD]","contents":"아이브 리즈가 11월1일 오전 서울 용산구 한남동에서 열린 한 패션브랜드 플래그십 스토어 포토콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000917196","retrieved":1730776501868},{"title":"차정화, '귀궁' 출연…육성재 母 된다","contents":"생존 위해 억척스럽게 변한 영금 役 배우 차청화가 새 드라마 '귀궁'에 출연해 육성재와 호흡을 맞춘다. 5일 소속사 엔에스이엔엠은 \"차정화가 SBS 새 드라마 '귀궁'(극본 윤수정, 연출 윤성식)에 영금 역으로 출연한다\"고 밝혔다. '귀궁'은 영매의 운명을 거부하는 무녀 여리(김지연 분)와 여리의 첫사랑 윤갑(육성재 분)의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 꼬여버리는 이야기를 담은 로맨틱 코미디다. 극 중 차청화가 연기하는 영금은 검서관 윤갑의 어머니다. 영금은 찢어지게 가난한 농가에서 태어나 양반가에 소실로 들어갔으나 남편의 죽음으로 젊은 나이에 본가에서 쫓겨난 후 아들과 함께 생존하기 위해 온갖 궂은일을 하며 억척스럽게 변한 인물이다. 그간 차청화는 드라마 '호텔 델루나' '사랑의 불시착' '철인왕후' '갯마을 차차차' 등 다수의 작품에서 인상 깊은 연기를 선보여왔다. 새 작품에서는 또 어떤 모습을 보여줄지 주목된다. '귀궁'은 2025","link":"https://m.entertain.naver.com/now/article/629/0000335208","retrieved":1730776501869},{"title":"최동석, 박지윤 상간소 취하 번복하나? “끝날 때까지 끝난 게 아냐”","contents":"전 아나운서 최동석이 방송을 통해 전처 박지윤을 상대로 낸 소송을 취하하고 싶다고 밝힌 것과 달리 의미심장한 글을 남겨 화제다. 최동석은 11월 4일 개인 소셜미디어를 통해 \"삼국지 왜 재밌어? 끝날 때까지 끝난 게 아니야\"라는 글을 남겼다. 앞서 최동석은 이혼 소송 중 개인 소셜미디어를 이용해 전처 박지윤을 염두에 둔 듯한 발언을 자주 게시해 이목을 끌었다. 이번 발언 역시 박지윤을 저격하는 것이 아니냐는 시선이 모이고 있다. 최동석은 현재 전처 박지윤과 이혼 소송을 벌이고 있다. 동시에 쌍방 상간 소송까지 진행, 이혼 전문 변호사들조차 \"최악의 이혼\"이라고 지적하기도 했다. 최동석은 TV조선 예능 프로그램 '이제 혼자다'에서 상간 소송을 취하할 의사가 있다고 밝히기도 했으나 이후 한 매체를 통해 두 사람의 사적인 대화 내용이 공개되며 진흙탕 공방이 더욱 거세졌다. 해당 대화에는 최동석이 박지윤의 외도를 의심하는 듯한 내용, 박지윤이 \"부부 간 성폭행\"을 주장하는 내용 등이 담겨","link":"https://m.entertain.naver.com/now/article/609/0000917195","retrieved":1730776501869},{"title":"한혜진·정용화·미미, '기안이쎄오' 출연…신선한 '케미' 예고","contents":"12월 5일 첫 방송 방송인 한혜진, 가수 정용화 미미가 '기안이쎄오'로 호흡을 맞춘다. ENA·LG STUDIO X+U 새 예능프로그램 '기안이쎄오' 제작진은 5일 \"한혜진 정용화 미미가 스튜디오 MC를 맡는다\"고 밝혔다. 세 사람은 CEO로 변신한 기안84의 여정에 동참해 어떤 활약을 보여줄지 궁금해진다. '기안이쎄오'는 동병상련 CEO들을 위한 해결사가 된 기안84의 예측 불가 CEO 구출일지를 그리는 오피스 예능프로그램이다. 사장 경력 6년 차인 기안84가 대한민국 각 분야의 회사를 찾아가 신입 사원부터 CEO까지 회사 구성원들의 리얼한 오피스 스토리를 들여다본다. 한혜진은 기안84를 위한 대변인으로 활약한다. 그는 기안84와 끈끈한 우정을 이어오고 있는 만큼 기안84만의 독특한 사고방식도 모두 이해한다. 한혜진은 따뜻한 공감부터 냉철한 조언까지 아낌없이 전할 예정이다. 정용화는 밀레니얼 세대를 대변한다. 15년 동안 차곡차곡 쌓아온 씨엔블루의 리더 경험치를 통해 외로운 CE","link":"https://m.entertain.naver.com/now/article/629/0000335206","retrieved":1730776501869},{"title":"정지선 \"올 초 10년만에 생긴 둘째 유산…스케줄로 이틀 뒤 수술, 죄인된 듯\"","contents":"중식대가 정지선 셰프가 지난 5월 둘째를 임신했으나 유산했다면서 자신을 탓했다. 정지선은 지난 4일 방송된 '절친 토큐멘터리 - 4인용 식탁'에서 가수 별, 셰프 여경래, 방송인 정준하를 게스트로 불렀다. 이날 정지선은 별과의 인연에 대해 \"별이는 제가 힘들었을 때 몇 마디 나눴는데 제 마음을 가장 이해해 준 친구\"라며 \"사회생활 하면서 만난 동성 친구가 없었고, 내 마음을 읽어주는 친구가 없었다. 너무 힘들었을 때 공감을 되게 많이 해줬다. 심지어 동갑\"이라고 말했다. 정지선이 겪은 힘든 일은 '유산'이었다. 그는 지난 5월, 10년 만에 찾아온 아이를 9주 차에 유산하는 아픔을 겪었다며 \"남편과 아들, 양쪽 부모님이 다 너무 기대했다. 근데 너무 죄송해서 말할 수가 없었다. 수술하고 일하면서 가만히 울면서 지냈다. 누구한테 표현한 적 한 번도 없었다\"고 밝혔다. 이어 \"아들이 너무 좋아해서 내가 공주가 된 느낌이었다. 싸우던 남편이 둘째 생겼다고 너무 좋아하기도 했고, 천사가 됐","link":"https://m.entertain.naver.com/now/article/421/0007887961","retrieved":1730776501869},{"title":"블핑 로제, 담배 물고 화보 찰칵...제니는 담배 사과했는데 [종합]","contents":"그룹 블랙핑크 로제가 담배를 물고 시크한 매력을 가득 뽐낸 화보를 공개했다. 5일 로제의 개인 계정에는 매거진 화보 촬영 사진이 여러 장 공개됐다. 이는 다가오는 12월 첫 정규 앨범 발매를 앞두고 찍은 것으로 보인다. 공개된 화보는 로제만의 매력이 담긴 표정과 포즈로 사람들의 시선을 집중시킨다. 로제는 최근 여러 매거진과 협력해 인터뷰와 화보 촬영을 진행하며 팬들과 소통하고 있는데, 이로 인해 곧 발표될 앨범 '로지(ROSIE)'에 대한 관심이 높아지고 있다. 로제는 팝스타 브루노 마스와 콜라보한 앨범 '아파트' 선공개를 시작으로 12월 6일 발매되는 첫 정규 앨범 '로지'의 프로모션을 이어갈 예정이다. '아파트'로 전 세계적인 흥행에 성공한 로제가 다가올 컴백에서는 어떠한 퍼포먼스를 보여줄지 기대감을 더한다. 로제는 6월 YG엔터테인먼트와 블랙핑크 단체 계약을 맺고 개인으로는 프로듀서 테디의 더블랙레이블, 글로벌 레코드 레이블 애틀랜틱 레코드와 각각 계약 후 본격적인 솔로 활동의","link":"https://m.entertain.naver.com/now/article/213/0001315358","retrieved":1730776501869},{"title":"유희관, 막내 이대은에 “이걸 패버릴까?” 갈등 폭발 (푹다행)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 유희관이 막내 이대은의 도발에 발끈했다. 11월 4일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 야구선수 이대호, 유희관, 니퍼트, 이대은이 무인도 호텔 일꾼이 됐다. 이대호는 부주장 투표를 하겠다며 “임원 도전 실패할 것 같아 전략을 바꿨다. 3:1로 싸우는 것 같았다. 부주장이 있으면 2:2로 할 수 있으니까”라고 이유를 댔다. 부주장이 뽑히면 2명만 일꾼. 니퍼트가 “우리 원팀 아니냐”고 항의하자 이대호는 “원팀이지만. 형이 뽑힐 수도 있다”고 반박했다. 유희관이 “부주장을 뽑아도 형이 다 하는 것 아니냐”고 의심하자 이대호는 “내가 가지고 있는 권한을 다 주겠다. 오늘 만큼은 부주장 말을 듣겠다”고 했다. 투표 결과 이대은이 3표를 받으며 부주장이 됐다. 빽토커로 스튜디오에 출연한 트루디가 “감사드립니다. 고맙습니다. 어제 문어를 많이 잡은 게 점수를 많이 얻은 것 같다”며 남편 이대은의 부주장 당선을 더 기뻐했다. 하지만 이대은이","link":"https://m.entertain.naver.com/now/article/609/0000917193","retrieved":1730776501869},{"title":"김동현 “사람 머리 많이 깨봐서” 코코넛 찢고 2라운드 진출 (생존왕)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김동현과 추성훈이 코코넛을 찢으며 힘을 과시했다. 11월 4일 방송된 TV CHOSUN 신규 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 국대팀과 피지컬팀이 1라운드 최종 탈락을 두고 데스매치를 벌였다. 국대팀 정대세, 박태환, 김민지와 피지컬팀 추성훈, 김동현, 박하얀이 2라운드 진출을 걸고 데스매치를 벌였다. 데스매치 미션은 코코넛 격파. 바다에서 25개, 육지에서 25개, 총 50개 코코넛을 모아 격파해서 수조에 코코넛 워터를 많이 모으는 팀이 승리. 박태환은 마린보이답게 바다에서 코코넛을 모은 뒤 수월하게 배를 끌고 오며 앞서나갔다. 추성훈과 김동현은 배를 끌고 오는 방법을 떠올리지 못해 헤맸다. 하지만 이어 박하얀이 핸드볼 선수다운 노룩 패스로 시간을 단축시켰다. 그 사이 국대팀이 먼저 육지 가까운 곳 코코넛을 싹쓸이했지만 김동현이 힘으로 한 번에 8개씩 코코넛을 옮기며 선방했다. 코코넛을 깨는 데 있어서도 피지컬팀이 유리했다. 김동현은 “추성훈 형","link":"https://m.entertain.naver.com/now/article/609/0000917192","retrieved":1730776501870},{"title":"“정대세 격투기 했어야” 추성훈과 일대일 승부→국대팀 탈락 (생존왕)[어제TV]","contents":"뉴스엔 유경상 yooks@ 추성훈과 정대세가 일대일 한판승부를 벌였다. 11월 4일 방송된 TV CHOSUN 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 1라운드 최종 탈락팀이 결정됐다. 정글팀 김병만, 정지현, 김동준은 방출지에서 베네핏을 찾아 돌아와 깃발 5개로 1라운드 최종 1위를 차지하며 자동 2라운드 진출했다. 남은 국대팀, 군인팀, 피지컬팀 중에서 1라운드 최종 탈락 팀이 결정되는 상황. 국대팀 정대세, 박태환, 김민지는 깃발 4개, 군인팀 이승기, 강민호, 아모띠도 깃발 4개, 피지컬팀 추성훈, 김동현, 박하얀은 깃발 2개로 피지컬팀이 가장 불리한 상황. 군인팀은 국대팀과 연합을 하는 척 배신을 하기로 계획을 짰다. 아모띠가 김민지를 유인해 깃발을 훔치며 김민지를 아웃시켰고, 김민지는 박태환에게 “오빠 배신당했어요”라고 외쳤다. 이에 박태환은 가까이 있던 강민호의 깃발을 빼앗아 아웃시켰다. 이승기는 깃발을 숨기고 박태환을 만났고, 박태환이 몸싸움을 걸자 “왜 우리끼리 싸우","link":"https://m.entertain.naver.com/now/article/609/0000917191","retrieved":1730776501870},{"title":"김동준 사극 덕 암호 풀었다, 정글팀 2라운드 자동 진출 (생존왕)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김동준의 지략 덕분에 정글팀이 2라운드 자동 진출했다. 11월 4일 방송된 TV CHOSUN 신규 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 정글팀 김병만, 정지현, 김동준이 방출 뒤 전화위복 1라운드 최종 1위를 차지했다. 정글팀 김병만, 정지현, 김동준은 방출지에서 아침을 맞았다. 막내 김동준은 “비가 와서 잠을 잘 못 잤다. 불이 꺼질까봐 새벽에도 계속 돌아가며 불을 지폈다”고 말했다. 이어 돌아온 정글팀 김병만은 “저희를 내보낸 여러분 감사하다. 깊은 뜻이 있었다는 걸. 시작은 불행했으나 끝은 창대한 상황”이라고 의미심장한 말했다. 정글팀이 베네핏을 얻어 복귀한 것. 하루 전 정글팀은 박쥐가 가득한 동굴에서 미션지를 찾았다. 동굴에 1라운드 마지막 대결 베네핏이 숨겨져 있었다. 상자 안에 열쇠와 글자가 적힌 가죽끈이 숨겨져 있었고, 김동준이 끈을 깃발 막대에 감아 암호를 찾았다. 김동준은 “최근에 한 사극에서 글을 세로로 읽었다”며 가죽끈과 적당한","link":"https://m.entertain.naver.com/now/article/609/0000917190","retrieved":1730776501876},{"title":"정지선 “여자라 이력서 안 받아줘 여경래 인맥 취업” 고백 (4인용식탁)[어제TV]","contents":"뉴스엔 유경상 yooks@ 정지선 셰프가 여경래 셰프 덕분에 취업했다고 과거사를 고백했다. 11월 4일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 정지선 셰프가 여경래 셰프, 개그맨 정준하, 가수 별을 초대했다. 정지선 셰프는 대학교를 졸업하자마자 유학을 간 이유로 당시 중식당 주방의 폐쇄적인 분위기를 말했다. 소스를 룸에 들어가서 만들 정도로 가르쳐주는 게 없어 배울 수 있는 게 없는 환경이었다고. 정지선 셰프는 “호텔조리학과 야간을 나왔다. 낮에는 일을 해야 했다. 엄마 유학 갈게요, 안 돼. 간절하게 말한 것 같다. 내가 배우려고 하는 요리 공부가 너무 답답하다. 가면 안 될까? 거의 빌면서 갔다. 1년 동안 번 돈에 어머니 지원으로 갔다”고 말했다. 중국어로 숫자를 셀 줄도 모르는 상태로 유학을 가서 메뉴판 한자를 외우며 공부했다고. 정지선 셰프는 “살기 위해” 공부를 하니 “3개월 만에 귀도 트이고 입도 트였다”고 말해 감탄을 자아냈다. 그렇게 열심히 공부를 하고 돌","link":"https://m.entertain.naver.com/now/article/609/0000917189","retrieved":1730776501876},{"title":"정지선, 진한 눈 화장 이유 “쌍꺼풀 수술 무서워 못해” (4인용식탁)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정지선 셰프가 센 언니 외모에 숨겨진 약한 속내를 드러냈다. 11월 4일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 정지선 셰프가 여경래 셰프, 개그맨 정준하, 가수 별을 초대했다. 별은 ‘흑백요리사’로 더 스타가 된 정지선 셰프를 축하하며 “광고 많이 들어오지 않냐. 아이라인 광고 찍어야 하는 것 아니냐”고 질문했고 정지선 셰프는 “이야기 중”이라고 답했다. 이어 특유의 아이라인 메이크업을 언제부터 한 건지 질문이 주어지자 정지선은 “19살 때부터 그렸다. 눈이 작아서 콤플렉스였다”고 고백했다. 별은 “내가 더 작은 것 같다”며 웃었다. 정지선은 “쌍꺼풀 수술 견적을 몇 번 받았는데 무서워서 못 했다”며 의외의 여린 면모를 보였고, 별은 “사람들이 수술이 무서워서 라인 그리는 걸 모른다. 겁 많은 애인데”라며 정지선의 반전매력을 꼬집었다. (사진=채널A ‘절친 토큐멘터리 4인용식탁’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000917188","retrieved":1730776501879},{"title":"니퍼트, 1살차 파브리 셰프에 90도 인사 “한국인 다 됐네” (푹다행)[어제TV]","contents":"뉴스엔 유경상 yooks@ 니퍼트와 파브리 셰프가 한국식 서열정리로 웃음을 줬다. 11월 4일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 야구선수 이대호, 유희관, 니퍼트, 이대은이 무인도 호텔 일꾼이 됐다. 이대호는 임원 도전에 실패할 것 같아 급히 부주장을 뽑자고 제안했다. 1:3으로 싸우는 느낌이라 부주장을 뽑으면 2:2가 되리라 낙관한 것. 투표 결과 3표를 얻은 막내 이대은이 부주장이 되며 그동안 이대호가 가지고 있던 권한까지 모두 가지게 됐다. 이대은은 부주장 권한으로 이대호와 유희관에게 장작을 패게 했고 자신과 니퍼트는 조식으로 김치수제비를 만들기로 했다. 전날 이혜정 셰프가 남기고 간 김치를 활용하기로 한 것. 이대호는 장작을 패다가 도끼도 날려버리며 엄청난 힘을 과시했다. 이대은과 니퍼트는 힘을 써서 반죽을 하고 김치를 넣어 김치수제비를 만들었지만 간이 맞지 않았고 이대호가 “깊은 맛이 없다. 액젓을 넣으면 된다. 감칠맛이 올라온다”며 해법을 줬다.","link":"https://m.entertain.naver.com/now/article/609/0000917187","retrieved":1730776501879},{"title":"이대호 힘 얼마나 좋으면? 장작 패다가 도끼 날아가 (푹다행)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이대호가 장작을 패다가 도끼를 망가트렸다. 11월 4일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 야구선수 이대호, 유희관, 니퍼트, 이대은이 무인도 호텔 일꾼이 됐다. 부주장이 된 이대은은 “저번에 냉장고 만드느라 너무 고생했다”며 니퍼트 제외 이대호와 유희관에게 장작을 패는 미션을 줬다. 유희관은 “조선의 4번 타자는 도끼질을 어떻게 하는지”라며 이대호의 도끼질부터 구경했다. 이대호는 한방에 장작을 쪼갰고 모두가 감탄했다. 붐은 “조각이 나버린다. 뒤로 날아가는 것 처음 본다”고 극찬했다. 이대호는 “아무나 4번 타자하나? 깔끔하잖아”라며 자화자찬했다. 안정환도 “힘만 있는 게 아니라 기술도 있다. 잘한다”고 했다. 하지만 이어 이대호는 장작을 패다가 시원하게 도끼를 날려먹었다. 유희관이 “뭐하는 거야? 왜 장작을 패다가 도끼를 패?”라며 놀랐고 안정환은 “힘이 얼마나 센 거야?”라며 감탄했다. 한참 장작을 패다가 잠시 쉬는 시간 이대은","link":"https://m.entertain.naver.com/now/article/609/0000917186","retrieved":1730776501883},{"title":"정지선 셰프 “올해 유산, 아들 기대했다가 통곡” 눈물 (4인용식탁)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정지선 셰프가 올해 둘째 아이를 임신했다가 유산했다고 고백했다. 11월 4일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 정지선 셰프가 여경래 셰프, 개그맨 정준하, 가수 별을 초대했다. 정지선은 별과 친해진 계기로 “제가 힘들 때 몇 마디 나눴는데 내 마음을 제일 잘 이해해줬다. 사회에서 여자친구가 없다보니 내 마음을 읽어주는 친구다. 너무 힘들었을 때 공감을 되게 많이 해줬다”며 “올해 초에 갑자기 찾아온 친구가 있었다. 2세가 생겼었다. 9주차에 보냈다”고 유산을 고백했다. 정지선은 “신랑도 너무 기대하고 저도 너무 기대했다. 양쪽 부모님이 다 기대했다. 너무 죄송한데 누구 이야기할 데도 없고 수술하고 일하면서 일주일 내내 가만히 있어도 울면서 지냈다. 누구에게 표현을 한 적이 한 번도 없다”며 유산의 아픔을 말할 데가 없었다고 했다. 가족들이 그만큼 임신을 기뻐했기 때문. 정지선은 “아들에게도 이야기했는데 생각보다 너무 좋아해서 공주가 된 느낌","link":"https://m.entertain.naver.com/now/article/609/0000917184","retrieved":1730776501884},{"title":"이연복 ‘흑백요리사2’도 고사? “나가면 박연복 개명” (동상이몽2)[어제TV]","contents":"뉴스엔 유경상 yooks@ 이연복 셰프가 ‘흑백요리사’ 섭외를 고사했다며 시즌2 언급에 개명을 말했다. 11월 4일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서 중식대가 이연복 셰프가 출연했다. 이날 방송에서 이연복 셰프는 ‘흑백요리사’ 섭외를 제일 먼저 받았다며 “진짜 제일 먼저 섭외가 들어왔는데 저는 안 하겠다고 고사했다”고 밝혔다. 현재 이연복 셰프는 ‘흑백요리사’ 시즌2가 제작된다면 가장 보고 싶은 셰프로 손꼽히고 있는 상황. 이에 대해 이연복 셰프는 “이미 나가는 걸로 결정이 돼 있더라. 나는 대답도 안 했는데”라고 부인했다. 하지만 김구라는 “이야기를 들어보니 주변에서 슬쩍 바람 넣으면 나갈 것 같다”고 반응했다. 이어 이날 방송은 개그맨 이봉원이 천안에서 짬뽕집 대박을 내고 배달 전문 2호점에 이어 대전 3호점을 오픈하는 모습이 그려졌다. 이봉원은 백화점에서 먼저 제안이 들어와 식당가에 3호점을 오픈하며 첫날 매출 500그릇을 목표 삼았고, 500만원 매출을 달성","link":"https://m.entertain.naver.com/now/article/609/0000917183","retrieved":1730776501885},{"title":"백성현, 이연복에 인정받은 칼질 “중식 조리사 필기 합격” (동상이몽2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 백성현이 이연복에게 칼질을 인정받았다. 11월 4일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서 배우 백성현 조다봄 부부는 중식 대결을 펼쳤다. 백성현이 요리하는 모습을 본 이연복은 “칼질을 배운 것 같다. 보통 사람들이 중식도를 무서워해서 손에서 떨어트리고 빨리 써는 척을 한다. 손에 달라붙어 있다. 칼질할 줄 아는 사람”이라고 칭찬했다. 하지만 아내 조다봄은 “또 중식이냐. 어제도 중식 먹고. 왜 이렇게 중식만 해주는 거냐”고 항의했고, 백성현은 “시험이 얼마 안 남았으니까 연습해야 한다. 중식 조리기능사 실기를 하려면”이라고 중식 조리사 시험을 준비 중이라 설명했다. 김구라는 “중장비에서 조리사까지? 따려고 한 계기가 뭐냐. 따고 싶어서?”라고 질문했고, 백성현은 “‘흑백요리사’에서 중식을 하는 걸 보면서 도전해보고 싶다, 필기까지 합격한 상태”라고 답했다. 조다봄은 “오빠가 한식은 너무 잘하는데 새우볶음밥 솔직히 별로였다. 솔직히 진짜로”라며","link":"https://m.entertain.naver.com/now/article/609/0000917182","retrieved":1730776501886},{"title":"백성현, 철가방 요리사 만나 “직접 DM 보내” 팬심 고백 (동상이몽2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 백성현이 철가방 요리사 임태훈 셰프의 팬이라 밝혔다. 11월 4일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 배우 백성현과 ‘흑백요리사’ 철가방 요리사 임태훈 셰프의 만남이 이뤄졌다. 백성현은 ‘흑백요리사’를 보고 중식 요리기능사 자격증을 공부할 정도로 팬이 됐다며 이미 필기 합격했고 실기 시험을 준비 중이라 밝혔다. 이어 백성현이 만난 사람은 ‘흑백요리사’에서 철가방 요리사로 출연한 임태훈 셰프. 백성현은 SNS로 직접 DM를 보내 팬심을 고백했고, 임태훈 셰프가 영업시간이 끝난 후에 언제든 찾아오라고 말하며 만남이 성사됐다. 백성현은 임태훈 셰프에게 요리를 배우고 함께 맛을 보며 즐거운 시간을 보냈다. 그러면서 임태훈 셰프는 “치킨집 사장이 꿈이었다. 꿈이 치킨집에서 중식당 사장님으로 바뀌었다. 직위에 목표를 뒀다. 설거지를 했지만 다음은 면판이고 튀김장이야. 목표를 계속 이뤘다. 조리장을 달고 나서 실장을 잡고 싶었다”고 말했다. 이어 “능","link":"https://m.entertain.naver.com/now/article/609/0000917181","retrieved":1730776501887},{"title":"김민지 눈물 “나 때문에 진 것 같아, 여자라 팀에 민폐” (생존왕)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 육상 여신 김민지가 국가대표팀 탈락에 자책하며 눈물을 보였다. 11월 4일 방송된 TV CHOSUN 신규 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 국가대표팀 정대세, 박태환, 김민지가 1라운드 최종 탈락했다. 이날 방송에서는 1라운드 최종 탈락팀이 결정됐다. 공동 최하위 국대팀과 피지컬팀 추성훈, 김동현, 박하얀이 데스매치를 벌인 가운데 승리한 피지컬팀은 생존했고, 패한 국대팀이 무인도를 떠나게 됐다. 김민지는 탈락과 동시에 “나 때문에 진 것 같아서. 나 진짜 열심히 했는데”라며 “아무래도 여자다 보니 힘도 없고 팀에 민폐만 끼친 것 같아서. 저 때문에 진 것 같다. 약팀으로 생각하는 게 저 때문인 것 같아서”라고 눈물을 보였다. 정대세는 “아니다. 나 때문이다”고 위로했고, 박태환도 “최선을 다했으면 됐다. 마지막 경기 진짜 잘했다”고 말했다. 김민지는 “달리기만 하지”라며 특기인 달리기를 살리지 못한 데 아쉬움을 드러냈다. 정대세는 손바닥이 다치고도","link":"https://m.entertain.naver.com/now/article/609/0000917180","retrieved":1730776501888},{"title":"‘스테파’, 오늘 ‘K콘텐츠 포스터 촬영 미션’ 비하인드 공개","contents":"Mnet ‘스테이지 파이터’가 무용수들의 다채로운 비하인드를 담은 스페셜 방송으로 시청자들을 찾아온다. 5일 방송되는 ‘스테이지 파이터’ 스페셜 편이 방송된다. 무용수들의 생생한 현장 케미스트리가 담긴 K콘텐츠 포스터 촬영 미션의 비하인드가 전격 공개될 예정이다. 무엇보다 지난 1일까지 엠넷플러스(Mnet Plus)를 통해 진행된 K콘텐츠 미션 티켓팅 투표에는 전체 득표수가 무려 16만 4천 건을 돌파하며 시청자들의 뜨거운 관심을 입증한 바. 8팀을 대상으로 투표를 진행한 K콘텐츠 미션의 향방이 다음 주 밝혀지는 가운데 ‘스테이지 파이터’ 제작진은 본 방송의 아쉬움을 달랠 K콘텐츠 포스터 미션 비하인드를 공개한다. 이날 스페셜 방송을 통해 공개되는 K콘텐츠 포스터 촬영 미션은 ‘올드보이’부터 ‘기생충’, ‘SKY 캐슬’, ‘오징어 게임’까지 작품별 A팀과 B팀의 캐릭터 소화력과 표현력 경쟁을 통해 작품의 메인 포스터를 결정하는 미션이다. 박진영, 트와이스, NCT, ITZY 등 국내","link":"https://m.entertain.naver.com/now/article/382/0001161082","retrieved":1730776501889},{"title":"'꽁냥꽁냥' 희영♥진영, 이미 연인 모드... 은지원 \"혀가 반토막\" 질투 (돌싱글즈6)","contents":"희영과 진영이 달달한 1:1 데이트를 선보이며 4MC의 질투와 부러움을 샀다. 7일 오후 10시 20분 방송하는 MBN ‘돌싱글즈6’ 9회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 ‘최종 선택’을 하루 앞두고 마지막 ‘1:1 데이트’를 하는 모습이 공개된다. 이날 희영X진영은 데이트를 나가기 전부터 공용 식탁에 나란히 앉아 ‘꽁냥꽁냥’한 분위기를 풍긴다. 진영이 고질병인 허리 통증을 호소하자, 희영이 손으로 꾹꾹 눌러 마사지를 해주는 것. 이후 두 사람은 데이트 장소로 이동하고, 차 안에서 진영은 “시간이 참 빨리 간다”면서 “너랑 데이트를 더 많이 했으면 좋았을 텐데”라는 아쉬움을 내비친다. 희영 또한 “(나랑 있으면) 설레?”라는 진영의 질문에 “설레고 두근두근해”라고 솔직한 마음을 전한다. 스튜디오에서 이를 지켜보던 이혜영은 “처음부터 끝까지 (진영만) 좋아했으니까~”라며 희영의 ‘순애보’를 열혈 응원한다. 잠시 후, 토마토 농장에 도착한 두","link":"https://m.entertain.naver.com/now/article/311/0001791745","retrieved":1730776501890},{"title":"김일우, 결혼관 오픈 “재혼, 아이 있어도 OK”→“2세? 얼리겠다” (신랑수업)","contents":"‘신랑수업’에 합류한 배우 김일우가 자신의 이상형과 결혼관을 솔직하게 오픈한다. 6일(수) 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 138회에서는 ‘6학년 1반’ 늦깍이 신입생인 김일우가 “신랑수업을 열심히 받아 장학생으로 졸업하겠다!”는 포부를 드러내는 한편, 강릉살이 6개월 차인 솔로 라이프를 공개하는 현장이 그려진다. 이날 ‘교장’ 이승철은 “아주 열정적인 학생이 입학을 했다”며 김일우를 스튜디오에 소개한다. 김일우는 “아직 한 번도 (장가를) 안 갔다”며 쑥스러워하고, ‘연애부장’ 심진화는 “우리 막둥이 소개팅할 준비 됐어요?”라고 반겨 스튜디오를 초토화시킨다. 김일우는 “시간이 지날수록 결혼에 대한 자신감이 없어진다. 누군가를 새로 만나서 그 과정(연애 및 결혼)을 겪는다는 게 숙제 같은 느낌”이라고 토로한다. 그러면서도 그는 “이제부터 열심히 수업을 받아서 장학생으로 졸업할 것”이라며 의지를 불태운다. 이에 심진화는 “그 열정 마음에 든다”고 한","link":"https://m.entertain.naver.com/now/article/144/0000998792","retrieved":1730776501891},{"title":"스테이씨 아이사 \"쉬고 싶다\"...지옥 같은 스케줄에 지쳐 ('동해물과')","contents":"그룹 스테이씨 멤버 아이사가 바쁜 활동에 솔직한 심경을 고백했다. 지난 4일, 채널 '동해물과 백두은혁'에서는 \"휴가 달라고 깽판 치고(?) 간 스테이씨. 원래 이런 캐릭터냐고요\"라는 제목의 영상이 공개됐다. 이날 스테이씨 윤과 아이사가 출연해 동해, 은혁과 솔직한 입담을 뽐냈다. 동해는 \"아이사가 팀 내 고민상담사래\"라며 운을 띄운 후 \"아이사는 고민 같은 게 있냐\"라고 물어봤다. 이에 아이사는 \"요즘 고민은 활동을\"이라고 말한 후 잠시 머뭇거리자, 동해가 \"쉬고 싶다?\"라고 받아쳐 폭소케 했다. 은혁도 \"지금 집에 가고 싶다. 이런 고민하고 있는 거 아니냐\"라고 거들었다. 이를 눈치채고 동해가 \"요즘 좀 힘들었구나\"라고 말하자 아이사가 덥석 \"아 맞아요\"라고 답해 현장을 웃음바다로 만들었다. 은혁이 \"지난번 컴백할 때가 언제였지?\"라고 묻자 아이사는 \"3개월 전\"이라고 답했다. 이에 은혁은 \"야 그러면 힘들만하다\"라고 놀라움을 금치 못했다. 옆에 있던 윤은 \"저희가 그때 1년 만","link":"https://m.entertain.naver.com/now/article/213/0001315355","retrieved":1730776501893},{"title":"윤남기, 한국일보 사장 아들 아니었다…이다은 '사과'","contents":"‘돌싱글즈2’ 이다은이 남편 윤남기의 아버지가 한국일보 사장이었다고 말한 것을 사과했다. 이다은, 윤남기 소속사 FU 측은 “지난 10월 31일 공개된 유튜브 채널 ’밉지 않은 관종언니‘ 콘텐츠 내 이다은님의 발언에 다소 사실과 다른 부분이 있어 이로 인해 불편함을 느끼셨을 모든 분들과 해당 언론사 및 관계자 여러분들께 진심으로 사과의 말씀을 전한다”며 “콘텐츠를 통해 이다은님께서 윤남기님의 아버님께서 ‘특정 언론사 사장 아들이 맞다’고 밝힌 바, 확인 결과 해당 언론사 사장이 아닌 광고 담당 이사를 직임, 스포츠 한국 사장으로 역임 하셨던 부분에 대해 확인했다”고 전했다. 이어 “근거 없는 허위 사실을 유포하려거나 거짓된 정보를 언급하려던 의도가 아닌, 방송 시간상 자세하게 이야기 할 수 없는 부분, 콘텐츠 촬영 시 일부 내용만 언급한 점 등이 큰 오해를 불러 일으킨 일종의 해프닝이었다고 생각하면서도, 이미 이다은님의 언급을 통해 많은 보도자료와 관련글이 배포된바, 제대로된 사실을","link":"https://m.entertain.naver.com/now/article/018/0005877565","retrieved":1730776501902},{"title":"\"인생 걸었다\" 23기 막차 솔로들 각성..첫인상 선택 후폭풍 [나는 솔로]","contents":"'나는 SOLO'(나는 솔로) 23기가 '첫인상 선택'이 불러온 후폭풍에 휩싸인다. 5일 SBS플러스, ENA 리얼 데이팅 프로그램 '나는 SOLO' 측에 따르면 오는 6일 오후 방송되는 '나는 SOLO'에서는 전통주 첫인상 선택으로 초토화된 23기 솔로남들의 각성 현장이 공개된다. 앞서 '막차 특집'으로 뭉친 23기 솔로남녀는 첫인상 선택에 돌입했던 터. 여기서 솔로녀들은 자신의 마음을 담은 손편지를 전통주에 매달아 솔로남에게 선물해 호감을 표현하기로 했다. 그 결과, 영호가 4표를 얻었는데, 이날 솔로남들은 '솔로나라 23번지' 두 번째 날 아침에 솔로녀들의 '첫인상 선택' 결과를 직접 눈으로 확인한다. 남자 숙소 거실에 놓인 전통주 여섯 개의 주인공을 제대로 파악한 뒤, 영호가 4개를 받았다는 것을 알게 되는 것. 이에 한 솔로남은 \"솔직히 ('첫인상 선택' 결과를 보고) 띵했다\"고 '멘붕'을 호소하고, 다른 솔로남은 \"이건 기분 문제다\"며 떨떠름한 표정을 감추지 못한다. 반면","link":"https://m.entertain.naver.com/now/article/108/0003279661","retrieved":1730776501902},{"title":"문가영, 美 라크마 아트+필름 갈라 참석 “해외진출 러브콜 받아”","contents":"배우 문가영이 미국 라크마 갈라 행사에 참석했다. 문가영은 지난 11월 2일(LA 현지 시간) 미국 로스앤젤레스 카운티 미술관(라크마, LACMA)에서 열린 ‘2024 라크마 아트+필름 갈라(LACMA ART+FILM GALA)’ 행사에 참석했다. 문가영은 오프숄더에 화려한 비즈가 수놓아진 미니 블랙드레스에 액세서리 귀걸이 포인트로 아름다움을 더했다. 세련된 스타일링의 문가영은 시선을 사로잡는 고혹적이고 당당한 모습으로 레드카펫에 올랐다. 뛰어난 외국어 실력의 소유자인 문가영은 한국 대표 배우로서 글로벌 문화 예술계 인사들과 자연스럽게 대화를 나누고 행사를 즐기는 모습으로 눈길을 사로잡았다. 이날 행사에는 공동 의장인 레오나르도 디카프리오와 에바 차우, MC 킴 카다시안, 배우 앤드류 가필드, 비올라 데이비스·줄리어스 테넌 부부, 존 데이비드 워싱턴, 니컬러스 홀트, 가수 리키 마틴, 트로이 시반, 모델 카이아 거버 등 유명 아티스트들이 대거 참석했다. 2011년부터 시작된 ‘라크마","link":"https://m.entertain.naver.com/now/article/609/0000917177","retrieved":1730776501902},{"title":"'4억 피해' 양치승, 경찰 저격...\"전세사기 무혐의? 말이 안 된다\"","contents":"헬스트레이너 겸 방송인 양치승이 헬스장 전세 보증금 사기를 당했다고 호소한 가운데, 경찰에 무혐의 처분 소식을 받았다고 전했다. 지난 4일, 채널 '양치승의 막튜브'에는 형사 고소 진행 상황을 밝히는 양치승의 모습이 공개됐다. 이날 양치승은 \"형사 고소 결과가 나왔는데, 혐의없음이 나왔다. 무혐의 처분을 받았다\"라며 \"모든 임차인들의 보증금을 1원 한 푼 갚지 않았는데도 사기죄 성립이 안 되더라\"라고 분통을 터트렸다. 양치승은 해당 헬스클럽에 주택담보대출을 받아 4억 원을 투자한 것으로 알려진 바 있다. 또 그는 \"담당 변호사한테 물어봤더니, 강남경찰서 쪽에서는 '처음부터 사기 칠 의도가 없었고, 재계약하려고 노력했다'더라\"라며 \"이게 말이 안 되는 게 사기 치지 않으려 했다면, 저한테 10년, 20년 오랫동안 돈 많이 벌어서 나가라는 소리를 안 했을 거다\"라고 주장했다. 앞서 양치승은 2019년 서울 강남구에 위치한 한 건물에 헬스장을 차렸으나, 3년 만에 구청으로부터 퇴거 명령을","link":"https://m.entertain.naver.com/now/article/213/0001315351","retrieved":1730776501903},{"title":"서현진·장률, 드라마 '러브 미'서 만날까..\"출연 긍정 검토\"[공식]","contents":"배우 서현진과 장률이 새 작품에서 만날까. 서현진 소속사 매니지먼트숲 관계자는 5일 스타뉴스에 \"서현진이 새 드라마 '러브 미' 출연을 긍정적으로 검토 중이다\"라고 밝혔다. 이날 장률 소속사 매니지먼트mmm 관계자도 스타뉴스에 \"장률이 '러브 미' 출연을 긍정 검토 중\"이라고 전했다. '러브 미'는 동명의 스웨덴 드라마를 리메이크하는 작품. 부와 명예, 외모 빼고는 단 하나도 가진 게 없는 여자의 성장기를 그린다. 서현진은 산부인과 전문의 역을, 장률은 서현진의 연인인 음악감독 역을 제안 받은 상황이다. 한편 서현진은 오는 29일 넷플릭스 드라마 '트렁크' 공개를 앞두고 있다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기다. 장률은 티빙 새 드라마 '춘화연애담'에 출연한다. '춘화연애담'은 왕실 적통 공주인 '화리공주'가 남편을 직접 낙점하는 '부마 직간택'을 위해 세상 밖으로 나와 자유로운 연애를","link":"https://m.entertain.naver.com/now/article/108/0003279660","retrieved":1730776501905},{"title":"“16억원 돈통, 차단 엔딩” 과즙세연 열혈팬 울분 주장‥스치면 터진다[종합]","contents":"BJ 과즙세연에게 16억 원을 후원했지만, '손절 엔딩'을 맞았다는 열혈팬의 주장이 나와 화제를 모으고 있다. 최근 다수의 온라인 커뮤니티를 통해 \"BJ에게 손절당한 열혈팬\"이라는 제목의 게시물이 공개됐다. 주인공은 넷플릭스 서바이벌 예능 '더 인플루언서'에도 출연했던 BJ 과즙세연과 그의 팬으로, 이 팬은 팬카페에 \"너 같은 여자 처음\"이라며 \"다른 사람들이 널 다 욕할 때도, 각종 의혹들과 불편한 진실들이 다 사실로 밝혀져도 난 너에 대한 의리를 지켰고 최대한 도와줬다\"고 적었다. 이어 \"내가 네 오래된 열혈팬이든 매니저 일을 보든 그냥 돈통 중 하나일 뿐\"이라면서 \"그렇다고 그렇게까지 사람을 개무시해야 할 정도인가? 돈 떨어지면 알아서 떨어지라 이런 거야?\"라며 분통을 터뜨렸다. 또 \"너 방송을 보는 모든 사람들 너와 내 사이를 알아. 그런데 끝을 이런 식으로 장식해야겠니? 매번 친구 없다고 한탄했었지. 네가 네 곁의 사람을 이런 식으로 대하는데 어떤 누가 곁에 남아있겠니\"라","link":"https://m.entertain.naver.com/now/article/609/0000917175","retrieved":1730776501906},{"title":"'돌돌싱' 이지현, 웃을 일만 남았네... \"국수집 모델 발탁→첫 가족 광고 촬영\"","contents":"이지현이 딸 아들과 함께 국수집 모델로 발탁됐다. 지난 3일 이지현의 유튜브 채널 '이지현의 이지바이브(EASY VIBE)'에는 아르바이트생으로 변신한 모습이 담겼던 지난 영상에 이어 국수집 오픈 준비의 막바지 작업에 돌입한 이지현의 일상 이야기가 담겼다. 이날 이지현은 가게 인테리어 작업부터 광고 촬영, 신메뉴 개발까지 전반적인 과정에 팔을 걷어붙이고 나서며 열정 넘치는 모습을 선보였다. 이지현은 직접 안전모와 안전장비를 착용한 채 가게 인테리어 공사를 도왔다. 또한 국수집 아르바이트생으로서 일을 하며 \"아이들이 마라탕을 너무 좋아해서 주말마다 먹는다. 우리는 마라탕 메뉴는 안 만드냐\"라고 물어보는 등 신메뉴에 대한 아이디어를 제안하기도 했다. 특히 이날 이지현은 자신의 두 아이들과 함께 국수집 지면 광고 모델로 발탁, 생에 첫 가족 동반 광고 촬영에 돌입했다. 아이들과 함께 화기애애하게 촬영에 임하며 다정하고 화목한 가족의 모습으로 현장에 활력을 불어넣었다. 영상 막바지, 오픈을","link":"https://m.entertain.naver.com/now/article/311/0001791742","retrieved":1730776501907},{"title":"'싱크로유' 이영현, 장르 넘나드는 '국보급 보컬' 재각인","contents":"가수 이영현이 가창력으로 보컬 디바의 진면목을 다시 한번 보였다. 이영현은 4일 오후 방송된 KBS 2TV '싱크로유'에 출연했다. 이날 1라운드가 시작되기 전 인순이, 거미, 이영현이 드림 아티스트로 공개되자 추리단은 대한민국을 대표하는 디바 3인방의 등장에 깜짝 놀라는 동시에 기대감을 드러냈고 이영현이 1라운드 미션 곡으로 박재정의 '헤어지자 말해요'를 선곡하자 조나단은 \"너무 딱 맞는 선곡이다, 내가 '연'을 정말 많이 들어서 자신이 있는데 실제로 부르실 것 같은 곡이다\"고 추측했다. 노래의 일부분을 들은 이용진은 \"내가 예전에 하던 프로그램에서 이영현의 노래를 6~7곡 정도를 직접 들어본 적이 있다, 벌스 부를 때 그때 들었던 그 숨소리가 느껴졌다, 옆에서 노래를 듣다 보니 이렇게 숨을 쉬면서 부르시는구나 하는 생각이 들어 진짜 가수라고 강하게 확신이 든다\"고 추측한 반면, 파트리샤는 \"첫 소절이 살짝 아쉽고 힘이 부족하다는 느낌을 받았다\"며 AI 가수로 확신했다. 이어 무대","link":"https://m.entertain.naver.com/now/article/421/0007887884","retrieved":1730776501909},{"title":"‘2024 서울콘 에이판 스타 어워즈’ 글로벌 생중계 확정","contents":"글로벌 K-드라마 축제 ‘2024 SEOULCON APAN STAR AWARDS(2024 서울콘 에이판 스타 어워즈)’가 전 세계로 뻗어나간다. 오는 12월 28일 개최되는 ‘2024 SEOULCON APAN STAR AWARDS(주최 한국연예매니지먼트협회, 서울경제진흥원 주관 한국연예매니지먼트협회, 가디언즈 컴퍼니)’는 글로벌 라이브 스트리밍을 통해 아시아부터 유럽까지 K-드라마 열기를 전한다. 이번에 진행되는 글로벌 라이브 스트리밍은 공동주관사인 (사)한국연예매니지먼트협회와 가디언즈 컴퍼니의 온라인 프로젝트다. ‘2024 SEOULCON APAN STAR AWARDS’는 현장을 찾지 못하는 수많은 글로벌 팬을 위해 라이브 스트리밍을 진행하며 모두가 다 함께 즐기는 K-드라마 축제의 장을 완성한다는 계획이다. 글로벌 라이브 스트리밍은 엔터테크 스타트업 빅크(BIGC)를 통해 진행된다. 빅크는 MBC와 SBS, CJ ENM 등의 국내 유수 방송사와 국내 톱 엔터테인먼트사들의 라이브","link":"https://m.entertain.naver.com/now/article/144/0000998789","retrieved":1730776501910},{"title":"[단독]변우석, 인성도 인기에 비례하네…소아환우 위해 3억원 기부","contents":"배우 변우석이 대중에게 받은 큰 사랑을, 따뜻한 마음으로 보답하고 있다. 5일 이데일리 취재결과 변우석은 지난달 소아환우의 치료를 위해 세브란스병원에 3억원을 조용히 기부했다. 배우가 이를 알리고 싶어하지 않아 뒤늦게 이같은 선행이 알려졌다. 세브란스 측은 “큰 금액을 기부해준 덕분에 많은 소아환우들이 치료를 받을 수 있을 것 같다”고 고마운 마음을 전했다. 변우석은 tvN ‘선재 업고 튀어’에서 류선재 역을 맡아 인기몰이를 하며 글로벌 스타로 발돋움했다. 드라마 종영 후 서울, 대만, 홍콩, 태국, 일본, 싱가포르, 인도네시아 등 아시아 투어를 통해 팬들을 만났으며 NH농협은행, 디스커버리 익스페디션, 일룸, 피지오겔, 베스킨라빈스, 팔도비빔면 등 다양한 브랜드의 모델로 발탁되며 인기 고공행진 중이다. 특히 교촌치킨은 9년 만의 모델로 변우석을 발탁했으며, 이디야는 창사 최초 모델로 변우석을 내세워 화제를 모았다. 최근 이탈리아 명품 브랜드 프라다의 앰버서더까지 되며 뜨거운 인기를","link":"https://m.entertain.naver.com/now/article/018/0005877563","retrieved":1730776501912},{"title":"김세정, ‘착붙 캐릭터’로 로코물 귀환(취하는 로맨스)","contents":"배우 김세정이 당차고 열정 넘치는 착붙 캐릭터로 돌아와 ‘로코 여신’의 귀환을 알렸다. 지난 4일 첫 방송된 ENA 새 월화드라마 ‘취하는 로맨스’에서 김세정은 특수부대 출신으로 주류회사 영업왕에 오른 ‘열정캐’ 채용주 역을 맡아 첫 회부터 강렬한 첫인상을 남겨 시청자의 기대감을 끌어올렸다 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스를 담은 작품. 다채로운 매력으로 설렘 유발 케미를 살리는 김세정이 여주인공 채용주로 분해 이목을 집중시키고 있다. 이날 방송에서 채용주는 첫 등장부터 남다른 카리스마를 뿜어내며 시청자의 눈길을 사로잡았다. 올 블랙의 특전사 흑복을 입은 채 첫 등장한 채용주는 맥주 물량을 빼돌린 도매업자를 단번에 제압하고, 영업팀 동료들을 멋지게 리드하는 것은 물론 동료가 위기에 처한 순간 구세주처럼 등장해 상황을 해결하는 강철 체력과 멘탈을","link":"https://m.entertain.naver.com/now/article/057/0001851541","retrieved":1730776501913},{"title":"\"두 살 어리지만 어려운 분\"...박명수, 진짜 박진영 출연 만류했다 (라디오쇼)","contents":"박명수가 박진영 출연을 알고 나서 나오지 말라고 만류했다고 해 웃음을 안겼다. 5일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 게스트 박진영과 함께 '전설의 고수' 코너가 진행됐다. 이날 오프닝에서 박명수는 \"직딩이라 11시부터 점심시간까지 명수님이 있어 비몽사몽 버틴다. 부디 왕관의 무게를 버텨달라\"라는 청취자에, \"머리가 가볍다. 왕관이 어디있냐. 제가 70살 되기 전에 여러분이 씌어 달라\"라며 웃음을 자아냈다. 이어 박명수는 \"오늘의 게스트는 저보다 두 살이 어리지만 어려운 분, 성공한 CEO다. 고맙게도 라이브를 해주신다고 한다. 아티스트로서 최선을 다하는 모습 멋있다\"라며 박진영을 소개했다. 이후 박진영이 등장했고, 박명수는 \"세계를 주도하는 케이팝 리더인데, 나는 왜 아직 이 지경이냐. 처음에 나온다고 하실 때 부담되서 제가 나오지 말라 했다\"라며 분위기를 띄웠다. 박진영은 박명수와의 재회에 반가움을 표하며, \"이상하게 저는 생방송을 좋아한다. 생방이라는 사실에","link":"https://m.entertain.naver.com/now/article/311/0001791741","retrieved":1730776501915},{"title":"정일우, 제이원 인터내셔널 컴퍼니와 전속계약 체결‥글로벌 행보","contents":"배우 정일우가 제이원 인터내셔널 컴퍼니(J1 International Company)와 전속 계약을 체결했다. 소속사 제이원 인터내셔널 컴퍼니는 11월 5일 “멀티플 퍼포머인 배우 정일우와 함께하게 됐다. 그의 다채로운 활동과 글로벌한 행보를 전폭 지원할 예정, 향후 국내외 팬들에게 더 다가갈 수 있는 발판을 마련할 계획이”이라고 전했다. 정일우는 “새 회사와 함께 더욱 다양한 작품과 넓은 영역으로의 도전을 꿈꾸게 되어 매우 기쁘다 한층 더 깊이 있는 캐릭터와 경계 없는 장르를 시도하며 연기자로서의 성장과 변화를 이루고 싶다”는 소감을 밝혔다. 정일우는 2006년 데뷔한 이후 드라마와 영화, 공연 등 분야를 막론한 활동을 통해 폭넓은 연기 스펙트럼을 선보였다. 드라마 ‘해치’, ‘신데렐라와 네 명의 기사’, ‘해를 품은 달’ 등으로 브라운관에서 활약하며 대중의 큰 사랑을 받기도 한 그는, 영화 ‘고속도로 가족’, ‘1급 기밀’, ‘내 사랑’ 등의 영화에서는 다면적 페르소나를 소화해","link":"https://m.entertain.naver.com/now/article/609/0000917173","retrieved":1730776501918},{"title":"‘페이스미’ 이민기 한지현, 본업 천재들의 공조","contents":"‘페이스미’가 이민기와 한지현의 본업 천재 모멘트가 담긴 하이라이트 영상을 공개했다. 6일 첫 방송 예정인 KBS2 새 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 첫 방송을 하루 앞두고 공개된 하이라이트 영상에는 성형외과 의사 차정우(이민기 분)의 파란만장한 수술 스토리와 강력계 MZ 형사 이민형(한지현 분)의 만남이 담겨있다. 성형과 범죄의 이색적인 조합은 벌써부터 시청자들의 과몰입을 일으킨다. 영상 속 정우는 환자들의 간절한 요청에도 눈 하나 깜짝하지 않고 오로지 수술에만 집중하는 모습으로 시선을 사로잡는다. 그는 빠른 손놀림을 자랑하며 수술을 집도, 에이스다운 면모를 한껏 드러낸다. 그러나 화상 환자 앞에서 “재건 성형은 안 해요”라고 하는 등 환자와 보호자를 분노하게 한다. 수술 실력 하나만큼은 끝내주지만 환자에게 철저하게 벽을 치는 정","link":"https://m.entertain.naver.com/now/article/009/0005391087","retrieved":1730776501919},{"title":"왔다 내 도파민…장동민-홍진호→충주맨 ‘피의 게임 시즌3’ 메인 포스터 공개","contents":"왔다 내 도파민…장동민-홍진호→충주맨 ‘피의 게임 시즌3’ 메인 포스터 공개 웨이브 오리지널 ‘피의 게임 시즌3’가 플레이어 18인의 강렬한 눈빛이 담긴 메인 포스터를 공개했다. 오는 11월 15일(금) 첫 공개될 웨이브 오리지널 ‘피의 게임 시즌3’(연출 현정완, 전채영, 제작 모스트267, 이하 ‘피의 게임 3’)는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존지능 서바이벌이다. 앞서 명불허전 브레인, 자타공인 정치꾼, 예측불허 럭비공 캐릭터들의 특색을 담은 캐릭터 포스터로 각 플레이어들의 생존 전략과 각오, 목표를 전하며 생존 전쟁의 서막을 올린 상황. 마침내 한 자리에 모인 플레이어 18인의 모습이 담긴 메인 포스터도 공개돼 피식자와 포식자 사이 물러설 수 없는 싸움을 예고했다. 특히 포스터 중심에 선 생존 전쟁의 선봉장 장동민과 홍진호의 결연한 얼굴이 시선을 사로잡는다. 모든 플레이어가 경외하는 대상임과 동시에 가장 제거하고 싶은 위험인물로 꼽히","link":"https://m.entertain.naver.com/now/article/382/0001161077","retrieved":1730776501921},{"title":"'52세' 김석훈, 몽골 게스트 하우스서 급폭주했다…\"일회용기만 보면 기분 나빠\" ('지닦남')","contents":"'쓰저씨'로 유명한 김석훈이 소신 발언한다. 5일(화) 방송되는 MBCx라이프타임 '지구를 닦는 남자들'(이하 '지닦남')에서는 몽골 에코 여행에 나선 김석훈, 권율, 임우일, 신재하, 노마드션 5인 크루의 모습이 그려진다. '지닦남'은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램. 2024년 KCA 한국방송통신전파진흥원 제작 지원 선정작이다. 몽골 유목민을 만나기 위한 '지닦남' 5인 크루의 험난하고도 드라마틱한 여행기가 그려진다. 장장 11시간 동안의 몽골 종단 열차, 끝없는 비포장도로를 달리고 달려 도착한 곳은 대자연 한 가운데 있는 게스트 하우스. 이곳에서 하루 묵은 뒤 유목민을 만나기 위해 다시 길고 긴 여정을 시작해야 한다. '지닦남' 5인 크루는 여독을 풀어줄 김치 수제비 만들기에 나선다. 평소 집밥을 자주 해 먹는다는 김석훈이 메인 셰프로 나서 크루들을 진두지휘한다. 이에 김석훈은 \"요리를 좋아하고, 배달 음식은 웬만하면 안 먹는","link":"https://m.entertain.naver.com/now/article/312/0000687742","retrieved":1730776501922},{"title":"‘취하는 로맨스’ 김세정, ‘열정 만렙’ 주류회사 영업왕 완벽 변신","contents":"배우 김세정이 당차고 열정 넘치는 착붙 캐릭터로 돌아와 ‘로코 여신’의 귀환을 알렸다. 지난 4일 첫 방송된 ENA 새 월화드라마 ‘취하는 로맨스’에서 김세정은 특수부대 출신으로 주류회사 영업왕에 오른 ‘열정캐’ 채용주 역을 맡아 첫 회부터 강렬한 첫인상을 남겨 시청자의 기대감을 끌어올렸다 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스를 담은 작품. 다채로운 매력으로 설렘 유발 케미를 살리는 김세정이 여주인공 채용주로 분해 이목을 집중시키고 있다. 이날 방송에서 채용주는 첫 등장부터 남다른 카리스마를 뿜어내며 시청자의 눈길을 사로잡았다. 올 블랙의 특전사 흑복을 입은 채 첫 등장한 채용주는 맥주 물량을 빼돌린 도매업자를 단번에 제압하고, 영업팀 동료들을 멋지게 리드하는 것은 물론 동료가 위기에 처한 순간 구세주처럼 등장해 상황을 해결하는 강철 체력과 멘탈을","link":"https://m.entertain.naver.com/now/article/009/0005391085","retrieved":1730776501924},{"title":"‘2024 서울콘 에이판 스타 어워즈’, 10주년 맞아 세계로 향한다","contents":"글로벌 K-드라마 축제 '2024 SEOULCON APAN STAR AWARDS(2024 서울콘 에이판 스타 어워즈)'가 전 세계로 뻗어나간다. 오는 12월 28일 개최되는 '2024 SEOULCON APAN STAR AWARDS'가 글로벌 라이브 스트리밍을 예고했다. 이번에 진행되는 글로벌 라이브 스트리밍은 공동주관사인 (사)한국연예매니지먼트협회와 가디언즈 컴퍼니의 온라인 프로젝트다. 현장을 찾지 못하는 수많은 글로벌 팬을 위해 라이브 스트리밍을 진행하며 모두가 다 함께 즐기는 K-드라마 축제의 장을 완성한다는 계획이다. 글로벌 라이브 스트리밍은 엔터테크 스타트업 빅크(BIGC)를 통해 진행된다. 빅크는 MBC와 SBS, CJ ENM 등의 국내 유수 방송사와 국내 톱 엔터테인먼트사들의 라이브 스트리밍을 도맡아 왔다. 빅크는 본 시상식을 독점으로 생중계하며 현장의 열기를 글로벌 팬들에게 생생하게 전달할 예정이다. 글로벌 라이브 스트리밍은 일본과 중국, 인도네시아, 태국, 미국, 영국","link":"https://m.entertain.naver.com/now/article/396/0000693339","retrieved":1730776501925},{"title":"\"월급 다 보내\" 돈미새 남친,  서장훈 \"100% 사기꾼\" 분노 ('연참')","contents":"파이어족을 갈망하는 돈미새 남자친구가 고민이라는 고민녀의 소개된다. 5일 방송되는 KBS JOY '연애의 참견' 248회에서는 1살 연상의 남자친구와 9개월째 연애 중인 29살 고민녀의 사연이 공개된다. 남자친구는 100일 선물로 '미장'을 선물해 달라고 하는 특이한 취향이 있었다고. '미장'이라는 말에 김숙은 “공사할 때 미장?”이냐며 의아해했지만, 미국 주식에 관심이 있다며 보고 있는 종목을 알려주기도 했다. 솔직히 연인 사이에 주식선물이 로맨틱하진 않았지만, 남는 것도 있고 괜찮은 선물이 될 거라고 생각했고, 특이하긴 했지만 문제 될 건 없었다. 그런데, 승진 기념으로 고민녀가 소고기를 쏘겠다고 하자, 시간이 안 된다며 자신의 몫만큼 돈을 보내 달라며 계좌번호를 보내는 남자친구. 여기에 갑자기 세탁기를 보냈기에 선물인 줄 알고 받았건만, 세탁기값을 보내라는 남자친구. 부모님과 함께 사는 고민녀에게는 전혀 필요 없는 물건이었고, 강매당하는 기분이 들어 단호하게 거절했다. 남자친구","link":"https://m.entertain.naver.com/now/article/312/0000687739","retrieved":1730776501927},{"title":"장동민 홍진호→빠니보틀 충주맨, 살기 어린 눈빛(피의게임3)","contents":"‘피의 게임 시즌3’가 플레이어 18인의 강렬한 눈빛이 담긴 메인 포스터를 공개했다. 오는 11월 15일 첫 공개될 웨이브 오리지널 ‘피의 게임 시즌3’(연출 현정완, 전채영, 제작 모스트267, 이하 ‘피의 게임 3’)는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존지능 서바이벌. 앞서 명불허전 브레인, 자타공인 정치꾼, 예측불허 럭비공 캐릭터들의 특색을 담은 캐릭터 포스터로 각 플레이어들의 생존 전략과 각오, 목표를 전하며 생존 전쟁의 서막을 올린 상황. 마침내 한 자리에 모인 플레이어 18인의 모습이 담긴 메인 포스터도 공개돼 피식자와 포식자 사이 물러설 수 없는 싸움을 예고하며 심장박동을 급상승시킨다. 특히 포스터 중심에 선 생존 전쟁의 선봉장 장동민과 홍진호의 결연한 얼굴이 시선을 잡아당긴다. 모든 플레이어가 경외하는 대상임과 동시에 가장 제거하고 싶은 위험인물로 꼽히는 두 사람이 이번 ‘피의 게임 3’에서도 끝까지 살아남아 서바이벌 레전드의 진","link":"https://m.entertain.naver.com/now/article/609/0000917168","retrieved":1730776501928},{"title":"이종석, 차기작은 tvN ‘서초동’…다시 변호사 뱃지 찬다","contents":"배우 이종석이 ‘서초동’으로 출근한다. 5일 소속사 에이스팩토리에 따르면 이종석이 내년 초 방영 예정인 tvN 새 드라마 ‘서초동‘ 출연을 확정 지었다 . 이종석이 차기작으로 선택한 드라마 ‘서초동‘은 매일 서초동 법조타운으로 출근하는 ‘직장인’ 어쏘(로펌에 채용된 소속 변호사 Associate Lawyer의 영어 명칭을 줄인 말) 변호사들의 유쾌하고 뜨거운 청춘 드라마다. 실제 현역 변호사가 집필한 현실에 발 디딘 ‘진짜’ 변호사의 현실적인 이야기로, 우리들의 일상과 주변에 일어날 수 있는 사건들을 담당하며 성장해 나가는 변호사들의 성장기를 그릴 예정이다. 이종석은 팩트 폭력 논리 만렙의 9년 차 변호사 안주형 역을 맡는다. 주형은 단지 논리와 사건이 재미있어 변호사가 됐다. 처음부터 변호사가 약자를 보호하고 정의를 구현하고 세상을 바꾼다는 ‘뜻’은 없다. 주형은 9년 차 직장인일 뿐. 단 한 번의 이직도 없이 9년째 한 회사 붙박이가 된 그는 높은 연차만큼 일은 만렙. 어쏘 연봉","link":"https://m.entertain.naver.com/now/article/396/0000693338","retrieved":1730776501930},{"title":"이덕화, '취하는 로맨스' 특별출연…김세정과 '유쾌 케미' 예고","contents":"배우 이덕화가 '취하는 로맨스'에 '맛'을 더했다. 이덕화는 지난 4일 방송한 ENA 월화드라마 '취하는 로맨스'에서 도매협회장 역으로 깜짝 등장했다. 이날 도매협회장은 채용주(김세정 분)를 향한 남다른 애정을 내비쳤다. 채용주는 신제품 맥주 라이키를 한 식당에 납품하기 위해 도매협회장을 찾아갔다. 도매협회장은 병원에 입원해 있던 상황. 하지만 채용주의 부탁에 바로 식당으로 전화해 타사 맥주를 전부 빼고 라이키로 바꾸라고 말해 눈길을 끌었다. 이덕화는 SBS 드라마 '수상한 파트너', '사내맞선'을 통해 인연을 맺은 박선호 감독에게 힘을 보태고자 '취하는 로맨스'에 특별출연하게 됐다. 특히 '사내맞선' 이후 김세정과 다시 한번 호흡을 맞춰 유쾌한 '케미스트리'로 보는 이들을 미소 짓게 했다. 향후 이덕화는 채용주의 든든한 지원군인 도매협회장으로 출연할 예정이다. 첫 회부터 김세정과 특유의 익살스러운 연기로 주목받은 만큼, 앞으로 두 사람이 함께 어떤 모습을 보여줄지 관심이 집중된다.","link":"https://m.entertain.naver.com/now/article/014/0005263241","retrieved":1730776501932},{"title":"‘소유진♥’ 백종원, 이렇게 바쁜데 자녀들과 여행까지 “함께라 더 즐거워”","contents":"백종원 소유진 가족이 여행을 떠났다. 소유진은 11월 4일 소셜미디어를 통해 \"아빠랑 함께라 더 즐거운 여행\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 두 딸의 손을 잡고 계단을 오르고 있는 백종원의 모습이 담겨있다. 듬직한 아빠와 사랑스러운 아이들의 뒷모습이 미소를 유발한다. 소유진은 \"맛있는 저녁 식사\"라는 글과 함께 여행지에서 즐긴 것으로 보이는 스테이크 사진을 공유하기도 했다. 한편 백종원 소유진 부부는 지난 2013년 결혼, 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000917166","retrieved":1730776501933},{"title":"'재벌 3세' 자인, 금수저 다운 승부수로 1R 1위...\"짜증 나는 캐릭터\" ('금수저 전쟁')","contents":"'금수저 전쟁' 첫 회가 공개된 가운데, '재벌 3세' 자인이 금수저들 사이에서 논란의 주인공이 됐다. 4일 첫 공개된 U+모바일tv '금수저 전쟁'에서는 공짜 없는 가상세계 '제로시티'에 입성한 대한민국 0.1% 금수저 8인의 모습이 공개됐다. '제로시티'는 철저한 자본주의 사회로 메인 게임, 부동산 투자, 히든 투자 세 가지 소득 활동을 통해 의식주를 영위할 수 있다. 또 제로시티에서 번 돈을 자본으로 최종 미션인 현실 팝업 비즈니스에 도전, 최종 우승자는 모든 시민의 자산을 독식하게 된다. 1,000만 코인이 걸린 첫 번째 메인 게임은 '인터뷰 게임'이었다. 8명의 사전 인터뷰 내용을 보고 그 주인공이 누구인지 맞히는 게임이다. 주인공을 찾는데 성공하면 상금을 획득하게 되며, 다수가 정답을 맞히면 상금은 분할 지급된다. 아무도 정답을 맞히지 못하면 상금은 인터뷰 주인공이 독식하게 된다. 1라운드의 주인공은 '대기업 창업주의 손자' 자인으로, '난 금수저가 아닌 다이아 수저다'라","link":"https://m.entertain.naver.com/now/article/213/0001315348","retrieved":1730776501935},{"title":"이준혁, 종영 소감 “서동재! 덕분에 고생 많았다. 잘 살아라”","contents":"티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’가 마지막까지 시청자들의 마음을 뜨겁게 달군다. 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤 · 에이스팩토리 · 하이그라운드, 제공 티빙)가 최종회까지 단 2회만을 남겨두고 있다. 총기 살인 사건의 진범이자, 신종 마약 ‘퍼플’의 제조사범을 검거하고 결정적 터닝포인트를 맞은 서동재(이준혁 분)는 남완성(박성웅 분)의 폭로로 또 한번 발목이 잡혔다. 하지만 서동재는 판세를 뒤짚을 때를 기다렸고, 마침내 절호의 기회가 찾아왔다. 능청스러운 처세술로 위기 속 기회를 만들어왔던 서동재가 이번에는 어떻게 살아남을지, 남완성을 잡고 목표를 이룰 수 있을 지 이목을 집중시킨다. ‘좋거나 나쁜 동재’는 ‘서동재’의 시선으로 바라본 사건, 촘촘한 전개에 더해진 블랙코미디는 ‘비밀의 숲’과 또 다른 재미를 더했다. 기획주의 본능이 발동한 ‘느그동재’부터 여전히 살아남기 위해 발버둥 치는","link":"https://m.entertain.naver.com/now/article/009/0005391075","retrieved":1730776501936}]}