{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"13㎏ 감량 배윤정, 다이어트 대성공…거울 셀카도 화보 그 자체","contents":"안무가 배윤정이 리즈 미모를 자랑했다. 배윤정은 9월 14일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 지인과 만난 배윤정의 모습이 담겨있다. 검은색 반팔 티셔츠에 흰색 바지를 착용한 배윤정은 늘씬한 몸매로 시선을 사로잡았다. 앞서 배윤정은 3개월 만에 73kg에서 60kg까지 감량했으며, 6개월째 몸매를 유지 중이라고 밝힌 바 있다. 지난해 12월에는 부유방 수술 과정을 공개해 화제를 모았다. 한편 배윤정은 2019년 11살 연하의 축구 코치 서경환과 결혼, 슬하에 아들 하나를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897681","retrieved":1726366511919},{"title":"'경성크리처' 최영준, 10월 20일 오랜 연인과 결혼 \"비공개 예식\"","contents":"배우 최영준이 오는 10월 20일 결혼식을 올린다. 최영준의 소속사 에이스팩토리 측은 \"최영준 배우가 오는 10월 20일 오랜 연인과 결혼식을 올린다, 예식은 서울 모처에서 비공개로 진행될 예정\"이라고 밝혔다. 이어 \"최영준 배우의 결혼 소식에 따뜻한 축하를 보내주시면 감사하겠다\"고 덧붙였다. 최영준은 2002년 이정, 하동균 등이 속한 그룹 세븐데이즈(7Dayz)로 데뷔했으며 그룹의 해체 후 2006년 뮤지컬 '마리'를 통해 배우로 데뷔했다. 이후 '루나틱' '형제는 용감했다' '오! 당신이 잠든사이에' 등 뮤지컬에 출연한 그는 드라마 '아스달 연대기' '슬기로운 의사생활' '악의 꽃' '빈센조' '마인' '구경이' '우리들의 블루스' '왜 오수재인가' '사냥개들' 등에 출연하며 인기를 끌었다. 최근에는 지난해 말 공개된 넷플릭스 '경성크리처'에서 가토 중좌 역을 맡아 깊은 인상을 남겼다.","link":"https://m.entertain.naver.com/now/article/421/0007791880","retrieved":1726366511919},{"title":"르세라핌 ‘CRAZY’, 세계 양대 팝 차트 섭렵…미국 시장 러브콜 쇄도","contents":"르세라핌(LE SSERAFIM)이 신보로 세계 양대 팝 차트를 섭렵하며 ‘美친 커리어 하이’를 보여주었다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 지난 14일 MBC ‘쇼! 음악중심’에서 미니 4집 ‘CRAZY’의 음악방송 활동을 마무리했다. 이날 르세라핌은 세련된 블랙 수트 차림으로 앨범과 동명의 타이틀곡 퍼포먼스를 선보여 팬심을 저격했다. 음악방송 활동은 끝이 났지만 국내 대학 축제를 비롯한 다양한 무대에서 르세라핌의 ‘CRAZY’를 만날 수 있을 전망이다. 이들은 오는 27일 서강대학교, 30일 광주대학교 축제 무대에 선다. 10월 1일과 2일에는 호서대학교 아산 캠퍼스, 동명대학교 축제에 참여해 에너지 넘치는 퍼포먼스를 보여줄 예정이다. 르세라핌은 지난달 30일 발매한 미니 4집 ‘CRAZY’로 전작 ‘EASY’ 대비 월등한 성적을 거두면서 세계 음악시장의 중심인 미국에서 급부상했다. 음반과 타이틀곡이 최신(9월 14일 자) 빌보드 메인 앨범차트 ‘빌보드 20","link":"https://m.entertain.naver.com/now/article/057/0001841973","retrieved":1726366511924},{"title":"[부고]장종호(스포츠조선 디지털콘텐츠팀 부장)씨 부친상","contents":"△장청일씨 별세, 임영순씨 남편상, 장종호(스포츠조선 디지털콘텐츠팀 부장)·유경·경호·은제씨 부친상=15일 오전 5시 40분, 천안 국화원 장례식장 특3호실, 발인 17일 오전 8시, 041-562-4444","link":"https://m.entertain.naver.com/now/article/018/0005837286","retrieved":1726366511924},{"title":"김다현 “父김봉곤 26억 빚, 내가 갚는 줄” 해명","contents":"JTBC ‘아는 형님’ 캡처 이미지 가수 김다현이 가짜뉴스로 인한 고충과 함께 부친 김봉곤의 26억 빚 논란에 대해서도 언급했다. 14일 방송한 JTBC 예능 프로그램 ‘아는 형님’(이하 ‘아형’) 450회에서는 손태진, 에녹, 전유진, 김다현이 형님학교로 전학을 왔다. 이날 김다현은 3년 만에 폭풍 성장한 모습으로 형님들을 놀라게 했다. 올해 16살으로, 1년 일찍 고등학교에 입학한 예고생이다. 방송에서 김다현은 청학동 훈장인 아버지 김봉곤 관련 오해를 바로잡는 시간을 가졌다. 과거 김봉곤이 은행 빚만 26억이라고 고백한 적이 있는데 “요즘 사람들이 나보고 돈 벌어서 네가 갚냐고 많이 하시더라”며 “아니다. 아버지가 열심히 해서 다 갚으셨고, 우리 가족이 돈 관리가 명확하다”고 오해하지 말 것을 부탁했다. 김다현은 최근 펑펑 운 일화도 공개했다. 김다현은 “내가 너튜브를 보는데 아버지가 교통사고로 죽었다고 나온 거다. 아버지한테 전화했는데 하필 아버지가 외출해 계셔서 안 받으셨다.","link":"https://m.entertain.naver.com/now/article/018/0005837283","retrieved":1726366511924},{"title":"김다현 \"아빠 김봉곤 교통사고 사망설 오열…가짜뉴스 100만 뷰\"","contents":"가수 김다현이 가짜뉴스로 인한 고충을 털어놨다. 14일 방송된 JTBC '아는 형님'에서는 김다현이 게스트로 출연했다. 이날 김다현은 사춘기가 왔다고 밝히며 \"내가 눈물이 많아졌다. 차를 타고 있다가 하늘을 보는데 너무 예뻐서 눈물이 나더라. 그리고 주관이 뚜렷해졌다. 옛날에는 어머니께서 해주셨으니까 좋아했다면 요즘엔 '좋다' '싫어요'가 명확하게 생겼다\"라고 말했다. 또 최근 아버지 김봉곤에 관한 가짜뉴스로 오열한 사실을 고백했다. 김다현은 \"유튜브를 보는데 아버지가 교통사고로 죽었다고 나오더라. 아버지한테 전화했는데 하필 외출해 계셔서 안 받으셨다. 펑펑 울었다\"라고 말했다. 이후 아버지에게 걸려 온 전화를 받고 가짜 뉴스인 걸 알았다는 그는 \"너무 무섭더라. 그게 벌써 100만 뷰다. 신고해도 안 되더라'라고 했다. 이어 \"팬분 중 어르신분들도 계시니 진짜 믿고 전화도 많이 온다\"라고 고충을 털어놨다.","link":"https://m.entertain.naver.com/now/article/421/0007791875","retrieved":1726366511924},{"title":"SBS, 한국·대만 합작 보이그룹 서바이벌 론칭..‘SCOOL’ 티저 공개","contents":"‘SCOOL’ 티저 영상. 사진|SBS M, SBS FiL 한국과 대만 합작 보이그룹 서바이벌 프로그램 ‘SCOOL’ 티저 영상이 베일을 벗었다. ‘SCOOL’이 SBS M, SBS FiL에서 오는 28일 밤 10시 첫 방송을 앞두고 12일 티저 영상을 공개했다. 공개된 티저 영상 속에는 서로 다른 국적을 가진 42명 소년들의 ‘데뷔’를 향한 간절함이 담겨있어 눈길을 끈다. 글로벌 보이그룹 서바이벌답게 이번 티저 영상에는 각자 다른 언어로 “데뷔하겠습니다”를 말하는 소년들의 모습이 공개되는가 하면, 참가자들의 무한한 잠재력과 기회를 잡으려는 경쟁 역시 예고돼 이들의 성장 이야기에 기대를 모으고 있다. 또한, MC 이특의 내레이션과 함께 ‘Stage’(무대), ‘Success’(성공), ‘Chance’(기회), ‘Challenge’(도전), ‘Limitless’(무한한), ‘Level’(레벨) 등 자수를 놓듯 표현된 단어들은 ‘SCOOL’을 상징하고 있어 또 어떤 특별한 그룹이 K팝에","link":"https://m.entertain.naver.com/now/article/468/0001093439","retrieved":1726366511925},{"title":"금새록 ‘런닝맨’ 멤버들도 기막혀 한 양아치 탄생(런닝맨)","contents":"금새록이 파격적인 예능감을 선보인다. 9월 15일 방송되는 SBS 예능 ‘런닝맨’에서는 평소와 달리 불운을 간절히 염원하는 멤버들의 불운 쟁탈전이 펼쳐진다. 최근 진행된 녹화는 추석특집 ‘불운 패밀리가 떴다’ 편으로 꾸며져 대대로 불운이 따라다니는 지효네와 새록네가 모여 누가 더 불운한지 겨뤘다. 이에 멤버들이 벌칙에 가까운 상황을 오히려 간절히 바랐다. 다섯 번째로 ‘런닝맨’에 출연하는 금새록은 이번 촬영에서 한 사람당 10분씩 돌아가며 요리를 해야하는 릴레이 미션에 참여했는데 과거 SBS ‘백종원의 골목식당’에서 ‘알바 금메달’로 불리며 싹싹함을 보였던 것과 달리, ‘요알못’(요리를 알지 못하는 사람) 면모를 보여 멤버들을 놀라게 했다. 이어 요리의 간을 보던 금새록은 ‘런닝맨의 딸’답게 다른 팀의 요리를 훔치는 뻔뻔한 모습을 보여 웃음을 자아냈다. 뿐만 아니라, 금새록은 ‘꽝손 of 꽝손’으로 불리는 지석진을 넘는 불운을 보여주며 모두를 깜짝 놀라게 했다. 금새록의 예상치 못한","link":"https://m.entertain.naver.com/now/article/609/0000897680","retrieved":1726366511925},{"title":"최영준 측 “10월 20일 오랜 연인과 결혼”[공식]","contents":"최영준이 결혼한다. 소속사 에이스팩토리 측은 \"배우 최영준이 오는 10월 20일 오랜 연인과 결혼식을 올린다\"고 공식입장을 밝혔다. 소속사 측에 따르면 예식은 서울 모처에서 비공개로 진행될 예정이다. 이와 함께 소속사 측은 \"최영준의 결혼 소식에 따뜻한 축하를 보내주시면 감사하겠다\"고 전했다. 한편 최영준은 9월 27일 '연극열전10-킬롤로지'로 연극 무대에 오르며, 넷플릭스 '경성크리처 시즌2' 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897679","retrieved":1726366511925},{"title":"정승제, 영재학교 목표 중2에 “너 같은 학생 오라고 있는 곳 아냐” 분노","contents":"영재학교를 목표로 한다는 중2 도전학생에게 '티처스'의 불호령이 떨어졌다. 9월 15일 방송되는 채널A ‘티처스’에서는 IQ136이라는 머리만 믿고 공부는 뒷전인 ‘게으른 천재’ 도전학생이 소개된다. 영재학교 진학을 꿈꾸고 있는 중2 도전학생은 완벽한 내신 성적에 미적분, 대수 등 고등학생 수학 선행을 무리 없이 끝낸 상태였다. 도전학생의 공부법이 궁금해진 전현무, 한혜진, 장영란은 도전학생의 일상을 집중해 관찰했다. 그러나 휴대폰 보는 모습만이 포착됐고, 도전학생의 하루 휴대폰 사용 시간은 12시간이 훌쩍 넘었다. 이에 전현무는 “프로게이머보다 많이 하는 것 같다”며 경악했다. 영재학교 진학이 가능할지 컨설팅을 받으러 간 자리에서 컨설턴트는 모의 면접으로 도전학생에게 “최근에 가장 관심 있던 게 뭐냐”, “목표 학교에 대해 알아본 것 있냐” 등 여러 질문을 했다. 그러나 도전학생은 제대로 답하지 못했고, ‘면접의 신’ 전현무는 “저렇게 막히면 안 되는데..”라며 안타까워했다. 컨설","link":"https://m.entertain.naver.com/now/article/609/0000897678","retrieved":1726366511925},{"title":"[종합] 박서진, '모솔'이라면서…홍지윤과 핑그빛 \"사랑이다 싶어\" ('살림남')","contents":"박서진, 이태곤의 특별한 일상을 전했다. 지난 14일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 이태곤의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 5.8%를 기록했고, 박서진과 홍지윤의 핑크빛 무드를 놀리는 효정과 이에 박서진이 버럭하는 장면이 7.9%의 최고 시청률을 나타냈다. 이날 박서진은 추석맞이 깜짝 선물로 '살림남' 주제곡 '꿀팁'을 공개하기로 했다. 박서진은 주제곡을 만들게 된 이유로 \"내 첫 고정 관찰 프로그램인데 못을 박겠다\"라며 KBS '연예대상' 신인상에 대한 야망을 드러냈고, \"신인상 가능할 것 같냐\"는 질문에 \"솔직히 나 아니면 누가?\"라고 과감한 발언을 해 웃음을 자아냈다. 이어 박서진은 '꿀팁'을 만든 작곡가 '알고보니 혼수상태'를 만나 녹음을 진행한 뒤 서천에서 뮤직비디오를 자체 제작하기로 했다. 그는 뮤직비디오 촬영 경력자이자 유일한 '여사친' 홍지윤에게 뮤직비디오 디렉터를 제안했고, 동생 효정과 함께","link":"https://m.entertain.naver.com/now/article/312/0000680069","retrieved":1726366511925},{"title":"‘내 아이의 사생활’ 연우, LA 한복판에 주저앉은 하영이에 인내심 폭발","contents":"‘내 아이의 사생활’ 도경완, 장윤정이 연우의 처음 보는 모습에 놀랐다. 9월 14일 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 2회에서는 도도남매 연우-하영이의 본격 미국 LA 여행기와 문메이슨 4남매와 박민하 4남매의 왁자지껄 만남이 그려졌다. 자신들도 몰랐던 아이들의 사생활을 보며 감탄하고, 놀라는 부모들의 모습에 시청자들도 빠져드는 시간이었다. 이에 시청률도 응답했다. 2회 시청률은 1회 1.481%보다 상승한 1.528%를 기록했으며, 최고의 1분은 2.378%까지 치솟았다. 최고의 1분은 최연소 예능계 공식 커플 문메이슨과 박민하의 재회였다. 오랜만에 만나 설레어하는 두 아이들의 감정이 시청자들에게 그대로 전달되며 시선을 사로잡은 것이다. (닐슨코리아 제공, 수도권 유료방송 가구 기준) 이날 도도남매는 LA에 도착하자마자 둘이서 택시 타고 숙소 가기에 도전했다. 한국의 인천 공항과 달리 버스를 타고 나가야지만 택시를 탈 수 있는 구조에 아이들이","link":"https://m.entertain.naver.com/now/article/057/0001841971","retrieved":1726366511925},{"title":"“가난은 몸이 기억하죠” 가장의 무게, 함익병의 눈물 (아빠나)","contents":"‘일 중독 아빠’ 함익병이 자신의 가난을 물려주지 않으려 쉬지 않고 일했던 눈물 겨운 사연을 공개한다. 18일(수) 방송되는 TV CHOSUN ‘아빠하고 나하고’에서는 민족 최대의 명절 추석을 맞아 함익병 가족 4대가 한자리에 모인다. 함익병의 어머니부터 3살, 1살된 손주들까지 모여 화기애애한 명절 분위기를 만끽한다. 그러나 훈훈함도 잠시, 함익병 내외가 부부싸움을 벌여 가족 간에 긴장감이 감돈다. 함익병 아내 강미형은 “남편은 늘 바쁘고 머릿속에 부인이 안 들어있다”라며 일밖에 모르는 남편에게 그동안 쌓인 서운함을 토로한다. 함익병의 어머니도 “세월이 변했으니 따라가야 한다”라며 며느리의 편을 든다. 여기에 딸 함은영까지 가세해 “아빠 같은 사람이랑 결혼하면 힘들다”라고 꼬집어 함익병은 궁지에 몰리고 만다. 이에 대해 함익병은 “집사람과 같이 있는 시간이 없었다. 그건 미안하다”라며 아내를 향한 미안한 마음을 드러낸다. 그와 함께 “어릴 때 우리 집은 정말 가난했다. 엄마가 돈","link":"https://m.entertain.naver.com/now/article/144/0000988803","retrieved":1726366511926},{"title":"‘음악일주’ 기안84, ‘동물사랑꾼’으로 변신…개구리에 뽀뽀","contents":"MBC 예능 프로그램 ‘태어난 김에 음악일주’ 5회 예고화면 기안84가 동물사랑꾼의 면모를 드러내 눈길을 끈다. 15일 방송되는 MBC 예능 프로그램 ‘태어난 김에 음악일주’ 5회에서는 텍사스 목장에 간 기안84의 기안84, 빠니보틀, 유태오의 모습이 그려진다. 이날 유태오는 카우보이의 상징인 소몰이를 직접 경험하기 위해 첫 말타기 도전에 나선다. 그는 말과 완벽한 호흡을 자랑하며 카우보이 자질을 뽐냈고, 기안84는 “형이 제2의 인생을 찾은 것 같다”라며 감탄을 쏟았다는 후문이다. 반면 기안84와 빠니보틀은 목장의 잡일을 도맡는 모습이 포착된다. 그와중에 기안84는 우리 안에 모인 소들을 바라보며 짠한 마음을 내비치더니 “나는 모순의 끝이야”라며 자책해 궁금증을 자아낸다. 그런가 하면 빠니보틀과 함께 소들이 물을 마시는 곳을 청소하며 허당 케미스트리를 뽐내 즐거움을 선사한다. 또한 기안84는 개구리를 쓰다듬어주고 뽀뽀하며 애정 공세를 펼치고, 빠니보틀은 개구리에게 넓은 세상 구경을","link":"https://m.entertain.naver.com/now/article/396/0000688779","retrieved":1726366511926},{"title":"[부고]김웅규(전 한국방송협회 사무총장)씨 모친상","contents":"△김동예(향년 85세)씨 별세, 김낙희씨 부인상, 김웅규(전 KBS 미주지국장·전 한국방송협회 사무총장)·주영·주희씨 모친상=14일 오후 1시, 춘천호반요양병원 장례식장 특5호실, 발인 17일 오전 6시, 장지 춘천 보타사, 033-254-9103","link":"https://m.entertain.naver.com/now/article/018/0005837279","retrieved":1726366511926},{"title":"박명수·정준하·지상렬 지하수,'전국노래자랑' 입상 성공할까","contents":"KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'의 '지하수' 박명수, 지상렬, 정준하의 '전국노래자랑' 입성 여부에 초미의 관심이 쏠린다. '사장님 귀는 당나귀 귀'(연출 안상은, 이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아 성찰 프로그램. 지난 회 순간 최고 시청률이 7.9%까지 치솟으며 121주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 15일 '사당귀' 방송에서 지하수의 '전국노래자랑' 도전기가 그려진다. 최우수상 1팀에는 상금 200만 원, 인기상 2팀에는 상금 100만 원을 준다는 소식에 박명수는 지하수의 목표가 \"입상\"이라고 당당하게 밝힌다. 이에 박명수는 호기롭게 \"회식할 준비 하고 있어\"라고 말해 '사당귀' 팀의 마음을 더욱 들뜨게 한다. 김숙 또한 \"우리 진짜 회식할 수 있어?\"라며 초롱초롱한 눈빛으로 기대감을 드러냈다. 하지만 박명수는 '전국노래자랑-별의 전쟁' 녹화 중 쟁쟁한 경쟁자들의","link":"https://m.entertain.naver.com/now/article/421/0007791865","retrieved":1726366511926},{"title":"뉴진스 사태 속 BTS 정국 “죄 없어, 이용 말라” 발언 파장, 저격 대상 놓고 추측 난무 [종합]","contents":"그룹 방탄소년단(BTS) 정국이 소속사 하이브와 갈등을 겪고 있는 그룹 뉴진스를 연상시키는 글을 잇따라 게재해 다양한 해석을 낳고 있다. 정국은 9월 14일 자신이 운영하는 반려견 소셜 계정에 \"Artists are not guilty(아티스트는 죄가 없다)\"는 글을 업로드했다. 이 과정에서 정국은 파랑, 분홍, 노랑, 초록, 보라색의 하트 이모티콘을 덧붙였는데 이는 뉴진스가 과거 애니메이션 '파워퍼프걸'과 협업할 당시 사용한 색과 같다. 이에 일각에서는 정국이 후배 뉴진스를 공개 지지하는 내용이 아니냐는 해석이 나왔다. 추측이 난무하는 가운데 정국은 \"Don't use them(그들을 이용하지 말라)\"는 글을 또다시 올리며 이목을 집중시켰다. 이와 관련해 빅히트 뮤직 측은 \"어떤 경우에도 어린 아티스트를 분쟁에 끌어들이고 방패막이로 내세우는 일은 있어선 안된다는 생각에서 올린 것으로 확인됐다\"고 입장을 밝혔다. 그러나 소속사 설명이 더해지면서 누리꾼들 의견은 더욱 분분해졌다. '정","link":"https://m.entertain.naver.com/now/article/609/0000897675","retrieved":1726366511926},{"title":"쉬러 왔다가 날벼락..영탁→김준수, 0.5성급 무인도서 '붐캉스' 노동 투입('푹다행')","contents":"'푹 쉬면 다행이야'에서 영탁과 김준수의 노동 생고생이 펼쳐진다. 16일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 추석을 맞이하여 붐의 '붐캉스' 프로젝트가 펼쳐진다. 영탁, 김준수, 토니안이 일꾼으로 함께하며, 스튜디오에서는 '안CEO' 안정환과 김대호, 황제성, 우아(WOOAH) 나나가 이들의 0.5성급 무인도 운영기를 지켜본다. 이날 붐은 0.5성급 무인도에서 '호캉스' 대신 '붐캉스'를 기획한다. 배 면허를 이용한 선상 드라이브, 해변에서 즐기는 카약 등 손님들의 즐거움을 최우선으로 여기는 붐 임원이 새로운 프로젝트를 준비한 것. 영탁, 김준수, 토니안이 '붐캉스' 프로젝트를 돕기 위해 0.5성급 무인도를 찾는다. 그중 무인도 출격이 처음인 김준수가 모두의 이목을 집중시킨다. 안정환은 \"김준수가 축구를 잘하는 건 아는데, 일은 어떻게 할지 모르겠다\"며 걱정 반, 기대 반으로 그를 지켜본다. 일꾼들이 무인도에 도착하자마자 붐은 \"무인도에 노래방을","link":"https://m.entertain.naver.com/now/article/076/0004193736","retrieved":1726366511927},{"title":"이수혁, ‘프로젝트 7’ MC 확정…아이돌 데뷔 돕는다 [공식]","contents":"배우 이수혁이 아이돌 오디션 프로그램 MC로 나선다. 소속사 YG엔터테인먼트는 15일 일간스포츠에 “이수혁이 JTBC 새 오디션 프로그램 ‘프로젝트 7’(PROJECT 7) MC를 맡는다”고 밝혔다. ‘프로젝트 7’은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’ 개념을 도입한 차별화된 신개념 아이돌 오디션이다. 시청자가 직접 선택하고 조립, 강화한 최후의 7인이 글로벌 아이돌 그룹으로 데뷔하게 된다. 앞서 MBC ‘끼리끼리’, ‘시고르 경양식’, ‘결혼 말고 동거’ 등에 출연했던 이수혁은 ‘프로젝트 7’을 통해 또 한 번 MC로 활약하며 수준급 진행 실력을 보여줄 예정이다. 한편 ‘프로젝트 7’은 오는 10월 18일 오후 8시 50분에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003379925","retrieved":1726366511928},{"title":"`S대 출신` 정다은 아나운서 “월클 동서에 주눅”…누구길래?","contents":"사진=MBN ‘속풀이쇼 동치미’ 캡처 이미지 정다은 아나운서가 월드 클래스(월클) 동서에게 주눅이 든다고 고백했다. 14일 방송한 MBN ‘속풀이쇼 동치미’에 출연한 정다은 아나운서는 “월클 동서 때문에 시댁에 가기가 싫다”는 제목의 사연을 털어놨다. 정다은은 “남편 조우종 아나운서와 사내연애를 해서 결혼했다. 헤어진 기간 포함하면 길게는 5년, 짧게는 2년”이라고 말했다. 이어 “아무튼 지금 결혼했다. 올해 8살 초등학교 입학한 딸아이와 세 가족이 살고 있다. 나름 행복하게 잘 살고 있는데 시댁에만 가면 작아질 때가 있다”며 운을 뗐다. 정다은은 “아나운서로 열심히 일하고 TV에 얼굴도 나오고. 제 자랑은 아니지만 S대를 나왔다”면서 “어디 가서 나름 잘 나간다고 할 수 있을 줄 알았다. 문제는 결혼 1년 뒤에 도련님이 결혼해서 동서가 들어왔다. 골프선수”라고 말했다. 사진=MBN ‘속풀이쇼 동치미’ 캡처 이미지 그러면서 “세계무대에서 뛰는 미국여자프로골프투어(LPGA) 선수다.","link":"https://m.entertain.naver.com/now/article/018/0005837278","retrieved":1726366511933},{"title":"김준수 무인도 첫 출격 안정환도 걱정 “축구 잘하는 건 아는데‥”(푹다행)","contents":"영탁, 김준수가 '푹다행'에 출연했다가 제대로 생고생 한다. 9월 16일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 추석을 맞이해 붐의 ‘붐캉스’ 프로젝트가 펼쳐진다. 영탁, 김준수, 토니안이 일꾼으로 함께한다. 이날 붐은 0.5성급 무인도에서 ‘호캉스’ 대신 ‘붐캉스’를 기획한다. 배 면허를 이용한 선상 드라이브, 해변에서 즐기는 카약 등 손님들의 즐거움을 최우선으로 여기는 붐 임원이 새로운 프로젝트를 준비한 것. 영탁, 김준수, 토니안이 ‘붐캉스’ 프로젝트를 돕기 위해 0.5성급 무인도를 찾는다. 그중 무인도 출격이 처음인 김준수가 모두의 이목을 집중시킨다. 안정환은 “김준수가 축구를 잘하는 건 아는데 일은 어떻게 할지 모르겠다”며 걱정 반, 기대 반으로 지켜본다. 일꾼들이 무인도에 도착하자마자 붐은 “무인도에 노래방을 만들겠다”고 선언한다. 붐이 선택한 장소는 노래방 배경 속 자연 경관이 라이브로 펼쳐지는 섬의 정상. 이에 일꾼들은 더운 날씨에","link":"https://m.entertain.naver.com/now/article/609/0000897673","retrieved":1726366511934},{"title":"조현아, 매니저에 고급 세단 선물→빚 내서 사무실 운영 고백에 눈물 [종합]","contents":"가수 어반자카파. 사진|MBC ‘전참시’가 가수 어반자카파 완전체의 리얼 일상을 공개했다. 지난 14일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’ 313회에서는 ‘병약 섹시의 대명사’ 배우 윤종훈과 ‘15년 차 혼성 그룹’ 어반자카파의 꽉 찬 하루가 그려졌다. 시청률 조사 기관 닐슨 코리아에 따르면 ‘전참시’ 313회는 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률은 1.7%로 동시간대 방송된 모든 프로그램 중 1위를 기록했다. 이날 방송에서는 완전체로 출격한 어반자카파 조현아, 권순일, 박용인의 일상이 펼쳐졌다. 어반자카파에서 ‘선생님’이라는 애칭을 지닌 조현아는 보부상 스타일로 짐을 한가득 챙기는가 하면 스케줄 이동 중 논어를 듣는 동시에 잡지를 읽는 모습으로 참견인들의 시선을 고정시켰다. 조현아는 매니저와 권순일, 박용인이 먼저 도착해 있는 어반자카파의 새로운 사무실로 향했다. 잠시 후, 이들은 완전체 앨범 회의를 진행했고 각자 만들어온 노래를 서로에게 들려주며 피","link":"https://m.entertain.naver.com/now/article/468/0001093438","retrieved":1726366511935},{"title":"문메이슨X박민하, 최연소 공식 커플의 청춘 드라마 케미 [종합]","contents":"최연소 공식 커플 문메이슨과 박민하의 만남이 안방극장에 설렘을 자아냈다. 지난 14일 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 2회에서는 도도남매 연우-하영이의 본격 미국 LA 여행기와 문메이슨 4남매와 박민하 4남매의 왁자지껄 만남이 그려졌다. 자신들도 몰랐던 아이들의 사생활을 보며 감탄하고, 놀라는 부모들의 모습에 시청자들도 빠져드는 시간이었다. 이에 시청률도 응답했다. 2회 시청률은 1회 1.481%보다 상승한 1.528%를 기록했으며, 최고의 1분은 2.378%까지 치솟았다. 최고의 1분은 최연소 예능계 공식 커플 문메이슨과 박민하의 재회였다. 오랜만에 만나 설레어하는 두 아이들의 감정이 시청자들에게 그대로 전달되며 시선을 사로잡은 것이다. (닐슨코리아 제공, 수도권 유료방송 가구 기준) 이날 도도남매는 LA에 도착하자마자 둘이서 택시 타고 숙소 가기에 도전했다. 한국의 인천 공항과 달리 버스를 타고 나가야지만 택시를 탈 수 있는 구조에 아이들이","link":"https://m.entertain.naver.com/now/article/311/0001771833","retrieved":1726366511937},{"title":"‘진화와 이혼’ 함소원, 그동안 방송 못한 이유 고백 “이틀 동안 밤샘”","contents":"방송인 함소원이 팬들에게 근황을 전했다. 함소원은 9월 14일 소셜미디어를 통해 딸 혜정의 모습이 담긴 영상을 공개했다. 공개된 영상 속 혜정은 \"이모들 나 열감기 걸렸는데 거의 다 나았어요\"라고 말하고 있다. 함소원은 \"제가 그동안 방송 못한 이유는요~ 이틀 동안 저도 밤샘. 제가 감기 걸릴 분위기요\"라는 글을 덧붙이며 딸 혜정을 간호하느라 방송을 진행하지 못했다고 털어놨다. 한편 함소원은 지난 2018년 18살 연하 중국인 진화와 혼인신고 후 법적 부부가 됐고, 같은 해 12월 딸 혜정을 품에 안았지만, 2022년 12월 이혼을 결정했다. 함소원과 진화는 최근 라이브 방송을 통해 이 같은 사실을 고백했다. 두 사람은 이혼 후에도 육아는 물론, 비즈니스를 함께 하며 관계를 이어가고 있다. 함소원은 오는 21일 첫 방송되는 MBN '가보자GO' 시즌3를 통해 국내 방송에 복귀할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000897671","retrieved":1726366511940},{"title":"[TVis] 김다현 “父 김봉곤 빚, 내가 갚는 거 아냐…돈 관리 명확” (아는형님)","contents":"트롯 가수 김다현이 부친 빚 관련 루머를 해명했다. 14일 방송된 JTBC 예능프로그램 ‘아는 형님’에는 손태진, 에녹, 전유진, 김다현이 게스트로 출연했다. 이날 김다현은 “‘아는 형님’을 통해서 꼭 하고 싶은 말이 있었다”며 “옛날에 우리 아버지(김봉곤)가 빚 얘기를 하신 적이 있다. 그래서 사람들이 저보고 ‘돈 벌어서 네가 갚냐’고 많이 하시더라. 근데 그건 아니다”라고 밝혔다. 이어 “우리 아버지가 열심히 해서 빚을 다 갚으셨다. 우리 가족이 돈 관리가 명확하다”고 선을 그으며 “오해하지 말아달라”고 당부했다. 김다현은 또 최근 가짜 뉴스 때문에 마음고생을 한 사연도 털어놨다. 그는 “유튜브에서 김봉곤이 죽었다는 가짜 뉴스를 보고 진짜인 줄 알고 펑펑 울었다. 심지어 100만뷰나 됐다”면서 “진짜인 줄 알고 (김봉곤에게) 전화도 많이 왔다더라”고 말했다.","link":"https://m.entertain.naver.com/now/article/241/0003379922","retrieved":1726366511943},{"title":"홍지윤 올케되나? 효정 설레발에 박서진 버럭→‘살림남’ 최고 시청률 7.9%","contents":"'살림남'이 막강한 화제성을 증명했다. 9월 14일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서 박서진, 이태곤의 일상 에피소드가 공개된 가운데 시청률은 닐슨코리아 전국 기준 5.8%를 기록했고, 박서진과 홍지윤의 핑크빛 무드를 놀리는 효정과 이에 박서진이 버럭하는 장면이 7.9% 최고 시청률을 나타냈다. 뿐만 아니라 '살림남'은 동시간대 쟁쟁한 드라마의 편성에도 토요 예능 시청률 1위를 탈환했으며 2049 시청률도 대폭 상승한 모습을 보였다. 이날 박서진은 추석맞이 깜짝 선물로 '살림남' 주제곡 '꿀팁'을 공개하기로 했다. 박서진은 주제곡을 만들게 된 이유로 \"내 첫 고정 관찰 프로그램인데 못을 박겠다\"며 KBS '연예대상' 신인상에 대한 야망을 드러냈고, \"신인상 가능할 것 같냐\"는 질문에 \"솔직히 나 아니면 누가?\"라고 과감한 발언을 해 웃음을 자아냈다. 이어 박서진은 '꿀팁'을 만든 작곡가 '알고보니 혼수상태'를 만나 녹음을 진행한 뒤 서천에서 뮤직비","link":"https://m.entertain.naver.com/now/article/609/0000897669","retrieved":1726366511944},{"title":"‘지하수’ 박명수·지상렬·정준하, ‘전국노래자랑’ 본선행 티켓 거머쥘까","contents":"‘사장님 귀는 당나귀 귀’ ‘지하수’ 박명수, 지상렬, 정준하가 본선행 티켓을 거머쥐고 지하수를 터트릴 수 있을지 ‘전국노래자랑’ 입성 여부에 초미의 관심이 쏠린다. KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 7.9%까지 치솟으며 121주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 15일 ‘사당귀’ 방송에서 지하수의 ‘전국노래자랑’ 도전기가 그려진다. 최우수상 1팀에는 상금 200만 원, 인기상 2팀에는 상금 100만 원을 준다는 소식에 박명수는 지하수의 목표가 “입상”이라고 당당하게 밝힌다. 이에 박명수는 호기롭게 “회식할 준비하고 있어”라고 말해 ‘사당귀’ 팀의 마음을 더욱 들뜨게 한다고. 김숙 또한 “우리 진짜 회식할 수 있어?”라며 두 눈을 초롱초롱 빛낸다고 해 박명수와 지하수 나아가 ‘사당귀’의 꿈 같은 회","link":"https://m.entertain.naver.com/now/article/057/0001841968","retrieved":1726366511946},{"title":"추석특집 '영탁쇼' 영탁, 관객 사연에 눈시울 붉혔다 \"영탁 덕분에 건강 되찾아\"","contents":"TV CHOSUN '영탁쇼' 영탁이 특별한 관객 사연에 눈시울을 붉힌다. 9월 16일 월요일 밤 10시 방송되는 TV CHOSUN 추석특집 '영탁쇼'는 국민 쾌남 영탁의 단독쇼로, 민족 대명절 추석에 온 가족이 함께 모여 유쾌하게 즐길 수 있는 프로그램이다. 녹화 시간만 장장 4시간, 영탁은 무려 26곡을 쉬지 않고 펼치며 역대급 추석특집 음악쇼를 완성한다. 이날 '영탁쇼'에서는 영탁의 '사랑의 콜센타' 시절을 떠올리게 하는 관객 사연 코너가 마련됐다. 무려 5,000건의 사연이 접수된 이번 코너에서는 영탁 덕분에 10년 장롱면허를 탈출했다는 사연부터 영탁으로 대동단결한 며느리들의 사연 등 흥미진진한 이야기들이 소개된다. 특히, 영탁을 향한 찐 사랑으로 병마를 이겨낸 아버지의 사연에 영탁은 눈시울을 붉힌다. 사연의 주인공은 \"모두가 가망이 없다고 했는데 영탁의 음악을 들으며 희망과 건강을 되찾았다\"라고 밝혀 녹화 현장을 감동으로 물들였다는 후문. 이에 영탁은 \"목이 다하는 날까지 열","link":"https://m.entertain.naver.com/now/article/016/0002363240","retrieved":1726366511947},{"title":"박나래, 속 시원한 추석 인사 \"잔소리 NO\" ('혼전연애')","contents":"'혼전연애' MC로 출격을 앞둔 개그우먼 박나래가 민족 대명절 추석을 맞아 유쾌한 인사를 전했다. 최근 박나래는 MBN 새 예능 프로그램 '혼전연애' 공식 SNS를 통해 \"'혼전연애'의 홍일점, 미녀 개그우먼 박나래\"라고 자신을 소개한 뒤, \"여러분들 풍성한 한가위가 왔습니다. '365일 오늘만 같아라' 풍성하고 유익하고 즐거운 추석 연휴 보내시고, 잔소리는 노(NO) 노(NO)\"라고 전했다. 또 '혼전연애' MC답게 첫 방송 홍보도 잊지 않았다. 박나래는 \"'혼전연애'와 함께 사랑에 빠져봐요\"라며 치명적인 눈빛을 발산해 시선을 사로잡았다. 오는 23일 첫 방송되는 '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나는 리얼 연애 프로그램이다. 특히 TV조선 연애 리얼리티 프로그램 '연애의 맛' 모든 시리즈의 MC를 맡아 매칭률 100% 연애 메신저로 활약한 박나래가 '혼전연애' MC로 발탁돼 큰","link":"https://m.entertain.naver.com/now/article/312/0000680067","retrieved":1726366511949},{"title":"‘손지창♥’ 오연수, 여전한 패셔니스타…명절에도 독보적 분위기","contents":"배우 오연수의 근황이 공개됐다. 오연수는 9월 14일 소셜미디어를 통해 \"해피 추석 보내세요\"라는 글과 함께 영상을 게재했다. 공개된 영상에는 어디론가 여행을 떠난 듯한 오연수의 모습이 담겨있다. 선글라스에 카디건을 착용한 오연수는 독보적인 분위기로 눈길을 끌었다. 한편 오연수는 지난 1998년 배우 손지창과 결혼, 슬하에 두 아들을 두고 있다. 최근에는 남편 손지창과 함께 SBS '동상이몽2-너는 내 운명'에 출연해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000897668","retrieved":1726366511950},{"title":"‘동네멋집2’ 유정수, 디저트 심사 중 포크 반납 “이미 탈락, 퀄리티 無” [결정적장면]","contents":"'동네멋집2' 유정수 대표가 졸작의 디저트를 작심 비판했다. 9월 14일 방송된 SBS '동네멋집2'에서 유정수 대표는 김해 랜드마크 만들기에 나섰다. '김해 대표 맛'을 뽑기 위한 디저트 오디션을 진행하게 된 출연진. 심사를 거쳐 후보로 선택된 8개의 디저트 중 총 3개만 최종 선택을 받게 된다. 심사가 진행되던 중 알 형태의 디저트가 등장해 독보적 존재감을 뽐냈다. '수로알'이라는 이름으로 김수로 왕이 태어난 알을 형성화했다고. 톡톡 튀는 아이디어로 눈길을 끈 것과 달리 맛을 보기 시작한 심사위원들은 아무 말도 하지 못했다. 조나단은 \"아무 맛이 안 난다\"고 황당해했다. 유정수 대표는 \"기대가 큰데 맛이 뒷받침되지 않으면 지금처럼 침묵하게 된다. 알 모양이니 깨고 나오면 무엇이 나오나 기대하게 된다. 당연히 이 안에 뭐가 있을 거라고 생각하는데 아무것도 없다. 단감말랭이를 썼다고 하는데 단감의 존재감이 느껴지지 않는다\"고 지적했다. 이어 타르트와 브라우니가 만난 '타루니'가 심사","link":"https://m.entertain.naver.com/now/article/609/0000897666","retrieved":1726366511952},{"title":"'월드 디바' 임다미, '불후의 명곡' 2부 우승 '놀라운 가창력'","contents":"‘월드 디바’ 임다미가 쟁쟁한 실력자들을 제치고 ‘불후의 명곡’ 우승을 차지했다. 임다미는 지난 14일 방송된 KBS 2TV ‘불후의 명곡’ 한가위 맞이 ‘명사특집 이순재 편’에 출연해 강렬하면서도 웅장한 ‘아름다운 강산’ 무대를 꾸며 2부 우승을 차지했다. 이날 ‘불후의 명곡’에 첫 출연한 임다미는 “호주 국민 가수 임다미다. ‘불후의 명곡’에 나오려고 한국에 왔다. 제가 호주 공식 국가를 불러서 호주 학교에서 국가를 재생하면 제 목소리가 나온다. 많은 이민자, 동양인들이 힘이 되어준다고 말씀해 주셔서 뿌듯하다”라고 반가운 인사를 건넸다. 임다미는 이선희의 ‘아름다운 강산’을 선곡한 이유에 대해 “한국을 대표하는 노래를 부르고 싶었던 마음이 있었다”라고 밝혔다. 임다미는 한복을 입고 무대에 올라 직접 그랜드 피아노를 연주하며 노래해 잔잔한 감성을 전달했다. 이어 분위기를 반전해 몰입감을 더했고, 이선희의 ‘아름다운 강산’을 본인만의 색깔로 재해석해 진한 감동을 선사했다. 임다미의","link":"https://m.entertain.naver.com/now/article/311/0001771830","retrieved":1726366511953},{"title":"진욱 “예능공부 시켜준 ‘산물딴’ 너무 소중했기에 아쉽다”","contents":"진욱이 '산물딴' 종영 소감을 밝혔다. 트로트 가수 진욱은 지난 9월 14일 방송된 TV CHOSUN '산따라 물따라 딴따라'(이하 '산물딴')에 출연, 마지막 인사를 전했다. 이날 문경에서 하룻밤을 보낸 진욱은 아침부터 '산물딴 어워즈'를 진행했고, 레드카펫을 밟으며 포토타임을 가졌다. 그는 귀여운 볼풍선 포즈로 시작부터 깜찍한 매력을 발산했다. 이어 진욱은 스태프들이 준비한 상을 받았다. 진욱은 '위 사람은 좀비 게임에 대한 열정으로 인해 손등에 피가 났음에도 끝까지 좀비 역할을 이어가는 눈물겨운 부상 투혼을 보여줬기에 이 상장을 수여합니다'는 내용의 '부상'과 함께 응급 키트를 선물로 받았다. 이후 진욱은 문경 선유동계곡으로 향했고, 마지막 회인만큼 멤버들에게 사과하는 시간을 가졌다. 그러나 진욱은 사과하고 싶은 사람이 없다며 과감한 도발을 했고, 멤버들과 장난으로 사과를 주고받으며 입수를 하는 능글맞은 퍼포먼스로 예능감을 뽐냈다. 또 진욱은 '산물딴' 종영을 앞두고 \"다른 예","link":"https://m.entertain.naver.com/now/article/609/0000897665","retrieved":1726366511955},{"title":"'음악일주' 기안84, 텍사스서 애정 폭발…개구리에 뽀뽀 공세","contents":"초보 카우보이 기안84의 동물 사랑이 폭발한다. 15일 방송될 MBC 예능 프로그램 '태어난 김에 음악일주'(연출 김지우, 이하 '음악일주') 5회에서는 텍사스 목장에 간 기안84가 소에게 감정이입하고 개구리에게 뽀뽀도 서슴지 않는 순수함을 발산한다. 이날 방송에서는 텍사스 전통 목장을 방문한 기안84, 빠니보틀, 유태오의 모습이 그려진다. 특히 유태오는 카우보이의 상징인 소몰이를 직접 경험하기 위해 첫 말타기 도전에 나선다. 그는 말과 완벽한 호흡을 자랑하며 카우보이 자질을 뽐냈고, 기안84는 \"형이 제2의 인생을 찾은 것 같다\"라며 감탄을 쏟았다는 후문이다. 빠르게 성장하는 생존력으로 현지 카우보이들도 감탄하게 만든 유태오와 달리, 기안84와 빠니보틀은 목장의 잡일을 도맡아 하는 상반된 모습이 포착된다. 한편, 기안84는 우리 안에 모인 소들을 바라보며 짠한 마음을 내비치더니 \"나는 모순의 끝이야\"라며 자책해 그 이유가 궁금해지고 있다. 그런가 하면 기안84는 빠니보틀과 함께 소","link":"https://m.entertain.naver.com/now/article/421/0007791846","retrieved":1726366511956},{"title":"장동민 ‘웰컴 투 비디오’ 운영자 형량에 “군대와 비슷” 분노(국경 없는 변호사들)","contents":"장항준 장동민 이현이가 희대의 아동 성 착취 사건에 대한 분노한다. 9월 15일 방송되는 MBN 추석 특집 파일럿 예능 ‘국경 없는 변호사들’에서는 국제적 파장을 일으켰던 ‘웰컴 투 비디오’ 사건이 소개된다. 먼저 한국 대표로 참석한 검사 출신 최용희 변호사는 세계 최대 규모의 아동 성 착취 사이트로 악명을 떨쳤던 ‘웰컴 투 비디오’ 운영자가 한국의 20대 남성으로 밝혀졌던 상황을 설명한다. 최용희 변호사는 “성인 포르노는 금지할 정도로 아동 성 착취물에만 집착했던 사이트였다”며 “이용자가 32개국, 128만명에 달했고 피해자 중에는 2-3세의 영유아도 있었다”고 심각했던 범죄 양상을 전해 모두의 말문을 막히게 만든다. 이어 최용희 변호사는 “국내 법에 따라 운영자가 최종 선고 받은 형량은 징역 1년 6개월”이라고 밝혀 스튜디오를 충격에 빠뜨린다. 외국인 변호사들은 “장난치지 말라. 사이트 이용자보다 운영자의 형량이 낮은 거다”며 황당해하고, “최악이다”를 연발하던 이현이는 눈을 질","link":"https://m.entertain.naver.com/now/article/609/0000897664","retrieved":1726366511958},{"title":"`미코 출신` 레이싱모델 신해리, 32세 나이로 숨져…추모 물결","contents":"미스코리아 출신이자, 레이싱모델과 로드걸로 활동하던 신해리(본명 신화진) 씨가 32세의 나이로 세상을 떠났다. 갑작스러운 부고 소식에 고인의 소셜미디어(SNS)에는 동료와 팬들의 추모글이 이어지고 있다. 레이싱모델 조인영은 지난 14일 자신의 SNS 계정에 “사랑하는 우리 해리 가는 길 외롭지 않게 깊은 애도와 명복을 부탁드린다”라는 글을 올려 신해리의 부고 소식을 전했다. 빈소는 서울 노원구 더조은요양병원장례식장 5호실에 마련됐으며, 15일 오후 발인이 엄수될 예정이다. 고인의 부고 소식이 전해지면서 SNS에는 추모 물결이 이어지고 있다. 고인의 SNS를 보면 “너무나 맑았던 해리야, 좋은 곳으로 가”, “보고 싶을 거야”, “이제는 푹 쉬어”, “예쁜 얼굴만큼 좋은 곳으로 갔을 거라고 믿을게” 등의 글들이 이어지며 애도의 뜻을 전하고 있다. 신해리 씨는 1992년생이다. 지난 2012년 미스코리아 경남 대회에서 입상한 후 2014년부터 레이싱모델로 활동했다. 2018년부터는 로드","link":"https://m.entertain.naver.com/now/article/018/0005837272","retrieved":1726366511959},{"title":"다비치 둥지 튼 WMMM 사명 표절 논란에 “변경 고민” 무슨 뜻이길래? [공식입장]","contents":"그룹 다비치 소속사 씨에이엠위더스 레이블 WMMM의 사명 표절 의혹이 제기된 가운데, WMMM 측에서 입장을 밝혔다. WMMM 측은 9월 15일 뉴스엔에 \"신생 기획사의 브랜드명을 고민하면서 상표권 등록 부분을 확인한 뒤 해당 문구를 사용하게 되었고, 브랜드명 발표 후 상황을 인지하고 브랜드명 변경을 고민 중이다\"고 했다. 그러면서 \"신생 회사로 아직 부족한 점이 많지만 소속 아티스트들과 함께 좋은 음악과 콘텐츠를 만들어나가겠다\"고 덧붙였다. 앞서 WMMM 사명이 매직스트로베리사운드가 내건 슬로건과 똑같다는 점에서 사명 표절 의혹이 일었다. 매직스트로베리사운드 전 직원은 지난 10일 소셜 계정에 \"WE MAKE MAGICAL MOMENT는 매직스트로베리사운드 재직 당시 내가 속한 팀에서 만든 슬로건이다. 최근에 이 문장이 신생 레이블의 이름이 됐다는 소식을 접했다. 그대로 가져가 브랜드명과 캐치프레이즈로 쓰이고 있는 현상이 어떤 의도를 가정해도 좋아 보이지 않는다\"는 글을 게재한 것","link":"https://m.entertain.naver.com/now/article/609/0000897662","retrieved":1726366511960},{"title":"[종합] 정소민, 파혼 이유 밝혀졌다…\"암 투병→우울증 진단\" ('엄친아')","contents":"정해인이 정소민의 비밀을 마주했다. 지난 14일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리) 9회에는 그동안 베일에 가려져 있던 배석류(정소민 분)의 말 못 했던 과거가 그려져 안타까움을 자아냈다. 3년 전 미국에서 암과 우울증을 겪고, 그로 인해 일도 사랑도 어그러진 것. 몸과 마음의 아픔을 딛고 오류 난 인생을 재부팅하기 위해 돌아왔지만, 배석류는 이제 더 이상 누군가를 사랑할 자신이 없었다. 결국 배석류는 최승효(정해인 분)와 약속한 대답의 유통기한이 다 되기도 전에, 그의 고백을 거절하며 두 사람의 우정도 사랑도 위기를 맞았다. 9회 시청률은 수도권 가구 기준 평균 5.3% 최고 6.9%, 전국 가구 기준 평균 4.5% 최고 5.9%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 배석류가 송현준(한준우 분)과 병원으로 떠난 후, 혼자 남겨진 최승효는 왠지 모를 소외감과 패배감이 들었다.","link":"https://m.entertain.naver.com/now/article/312/0000680066","retrieved":1726366511962},{"title":"신민아-김영대, 한 집 살림 시작? 신혼부부 모드 '심쿵' ('손해보기 싫어서')","contents":"신민아와 김영대의 풀타임 신혼부부 모드가 포착됐다. 16일(월) tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’7회에서는 김지욱(김영대 분)이 손해영(신민아 분)의 집에 방문한다. 앞서 ‘팀장’ 해영은 ‘신입사원’ 지욱을 괴롭혔다는 오해로 사후 징계받을 위기에 놓였고 이 소식을 접한 지욱은 자신이 해영의 남편임을 만천하에 공표했다. 그런 가운데 7회 본방송을 하루 앞둔 오늘, 한 공간에 있는 ‘주 52시간’ 부부 해영과 지욱의 스틸이 공개돼 시선을 사로잡는다. 두 사람이 있는 장소는 바로 해영의 집. 지욱이 해영의 집에 있는 이유가 무엇일지 ‘진짜’ 신혼부부가 된 듯한 이들의 상황에 궁금증이 피어오른다. 그런가 하면 해영은 머리에 수건을 두른 채 지욱의 것으로 추정되는 속옷을 들고 있어 웃음을 유발한다. 해영의 해맑은 미소와는 달리 지욱은 그녀의 돌발 행동에 당혹감을 감추지 못한다. 지욱은 해영의 집에 남자 옷이 있다는 사실에 질투심이 폭발한다고. 그의 마음은 아는 것인지","link":"https://m.entertain.naver.com/now/article/213/0001309660","retrieved":1726366511963},{"title":"“父 가망없다 했는데 영탁 음악 덕 건강 되찾아” 영탁 끝내 눈물(영탁쇼)","contents":"영탁이 '영탁쇼'에서 관객의 사연에 눈물을 흘린다. 9월 16일 방송되는 TV CHOSUN 추석특집 '영탁쇼'에서는 영탁 덕에 병마를 이겨낸 팬의 사연이 소개된다. '영탁쇼'는 가수 영탁의 단독쇼로, 민족 대명절 추석에 온 가족이 함께 모여 유쾌하게 즐길 수 있는 프로그램이다. 녹화 시간만 장장 4시간, 영탁은 무려 26곡을 쉬지 않고 펼치며 역대급 추석특집 음악쇼를 완성한다. 이날 '영탁쇼'에서는 영탁 '사랑의 콜센타' 시절을 떠올리게 하는 관객 사연 코너가 마련됐다. 무려 5,000건의 사연이 접수된 이번 코너에서는 영탁 덕분에 10년 장롱면허를 탈출했다는 사연부터 영탁으로 대동단결한 며느리들의 사연 등 흥미진진한 이야기들이 소개된다. 특히 영탁을 향한 찐 사랑으로 병마를 이겨낸 아버지의 사연에 영탁은 눈시울을 붉힌다. 사연의 주인공은 \"모두가 가망이 없다고 했는데 영탁의 음악을 들으며 희망과 건강을 되찾았다\"고 밝혀 녹화 현장을 감동으로 물들였다는 후문. 이에 영탁은 \"목이 다","link":"https://m.entertain.naver.com/now/article/609/0000897661","retrieved":1726366511965},{"title":"한혜진, 9살 연하+키 2m 수로왕에 심쿵 “찾기 힘든 조건”(동네멋집2)[결정적장면]","contents":"'동네멋집2' 한혜진이 뜻밖의 이상형을 찾았다. 9월 14일 방송된 SBS '동네멋집2'에서 유정수 대표는 김해 랜드마크 만들기에 나섰다. 이날 멤버들은 조나단의 소개로 김수로 왕 왕비의 무덤, 수로왕비릉을 찾았다. 조나단은 \"저는 왕비와 동질감을 느꼈다. 왕비가 외국 사람\"이라고 설명해 놀라움을 안겼다. 조나단은 \"수로왕과 왕비는 국제결혼인 거다. 2000년 전에 국제결혼을 한 셈\"이라고 부연했다. 조나단은 \"수로왕이 오랫동안 짝이 없이 지내서 주위에서 배필을 찾으라고 간청을 했는데 수로왕은 '하늘이 내려줄 것이다'라고 하면서 기다렸다고 한다. 이때 신기하게 허황옥의 부모님이 꿈을 꿨는데 딸 허황옥을 수로왕의 배필로 보내라는 귀인의 말을 듣고 보냈다고 한다\"고 허황옥이 인도에서부터 시집을 오게 된 배경을 언급했다. 한혜진은 \"눈앞에 귀중해 보이는 저건 뭐예요?\"라고 파사석탑을 가리켰고, 조나단은 \"허황옥이 배를 타고 오는데 물살이 너무 거세서 다시 돌아오게 됐는데 허황옥 아버지가","link":"https://m.entertain.naver.com/now/article/609/0000897660","retrieved":1726366511966},{"title":"블랙핑크, ‘마지막처럼’ 뮤직비디오 14억 뷰 돌파[공식]","contents":"블랙핑크가 또 하나의 14억 뷰 뮤직비디오를 추가하며 막강한 글로벌 존재감을 다시금 입증했다. 15일 YG엔터테인먼트에 따르면 블랙핑크의 ‘마지막처럼’ 뮤직비디오는 전날 오후 10시 46분께 유튜브 조회수 14억 회를 넘어섰다. 지난 2017년 6월 22일 공개된 지 약 7년 3개월 만이자, 13억 뷰 고지를 밟은 후 1년여 만에 달성한 대기록이다. 발매된 지 7년이 훌쩍 지난 곡임에도 꾸준한 상승 추이를 이어가고 있어 블랙핑크를 향한 글로벌 음악팬들의 변함없는 관심과 사랑을 짐작하게 한다. 이로써 블랙핑크는 46편의 억대뷰 유튜브 콘텐츠 가운데 14억 뷰 이상의 영상을 총 5편 보유하게 됐다. 앞서 ‘뚜두뚜두 (DDU-DU DDU-DU)’(22억 뷰), ‘Kill This Love’(20억 뷰), ‘붐바야’(17억 뷰) 뮤직비디오와 ‘How You Like That’ 안무 영상(16억 뷰)이 같은 조회수를 달성했었다. ‘마지막처럼’은 중독성 있는 리드 신스와 로맨틱한 가사가 특징인","link":"https://m.entertain.naver.com/now/article/057/0001841964","retrieved":1726366511968},{"title":"굿파트너 최고 20.6%, 장나라vs남지현, 상대 변호사로 새롭게 경쟁","contents":"SBS 금토드라마 ‘굿파트너’ 방송화면 장나라, 남지현이 상대 변호사로 새로운 경쟁을 펼치는 이야기가 전개된 가운데 시청률도 덩달아 올랐다. 지난 14일 방송된 SBS 금토드라마 ‘굿파트너’ 15회에서는 한 사건의 상대방 변호사로 맞붙게 된 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 이날 차은경과 한유리는 이혼 소송을 결심한 이성희(신소율 분), 최진혁(이태성 분)부부의 각 변호를 맡으면서 상대 변호사로 만났다. 최진혁은 아내 이성희가 잦은 관계를 요구하며 원하는 만큼 안 되면 장애로 몰고 간다고 주장했고, 이성희는 남편 최진혁이 문제를 인정하지 않고 관계를 거부하며 노력하는 자신을 중독자 취급한다고 주장했다. 차은경과 한유리는 합의하자고 제안했지만, 최진혁과 이성희는 판사 앞에서 잘잘못을 따지고 싶다며 소장을 넣어달라고 요구했다. 결국 원고는 최진혁으로 지정됐고, 이성희에게 소장이 도착했다. 소장을 확인하며 상대 변호사가 한유리라는 것을 알게 된 차은경은 한유리가","link":"https://m.entertain.naver.com/now/article/396/0000688777","retrieved":1726366511972},{"title":"\"김종민처럼 해야 방송에서 돈 줘\"..하하, 子드림이에 따끔한 예능 교육('놀면 뭐하니?')[SC리뷰]","contents":"'놀면 뭐하니?' 하하의 붕어빵 아들 드림이 팀을 하드캐리했다. 14일 방송된 MBC '놀면 뭐하니?'는 멤버들의 가족이 총출동한 '추석 특집 퀴즈 쇼! 간만의 짝꿍' 편으로 꾸며져 추석 연휴의 시작을 풍성한 웃음으로 캐리했다. 이에 이날 방송은 수도권 가구 시청률 4.6%를 기록하며 동시간대 1위에 올랐다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049 시청률은 1.8%를 기록했다. 최고의 1분은 '그 아빠에 그 아들' 하하를 닮은 예능감으로 '놀뭐'를 하드캐리한 드림이 \"오늘 재밌었다\"며 소감을 말하는 장면으로, 순간 최고 시청률이 6.3%까지 치솟았다. (닐슨코리아 수도권 기준) 먼저 '하 부자' 하하와 아들 드림은 복사+붙여넣기한 듯한 걸음걸이로 등장해 유재석의 잇몸 미소를 유발했다. \"대부님이죠? 안기세요\"라는 아빠의 강요에 드림은 유재석 삼촌에게 안겼고, 유재석은 \"누가 봐도 하하 아들\"이라며 귀여워했다. 지난 출연 당시 화제를 모았던 미주의 친언니와 미주는 '옥천","link":"https://m.entertain.naver.com/now/article/076/0004193729","retrieved":1726366511974},{"title":"'41세 돌싱' 정애연, 절절한 모성애 고백…\"자식 잃은 부모 마음 다 똑같아\" ('유어아너')[TEN인터뷰]","contents":"\"'유어 아너'라는 뜻깊은 작품에 참여할 수 있어서 진심으로 행복했습니다. 찍을 때도 최선을 다했지만, 완성본을 방송으로 보는데 제가 손현주·김명민 선배님들과 연기했다는 게 믿기지 않아 감탄사를 연발하며 시청했어요. 정말 영광이었습니다. 자식을 잃은 부모를 연기하는 게 감정적으로 복잡해서 힘들었지만, 그런 모성애 연기를 할 수 있는 것 또한 특별한 기회라고 생각합니다.\" 지니 TV 오리지널 드라마 '유어 아너'에 출연한 배우 정애연이 11일 서울 마포구에 위치한 심스토리 사옥에서 진행된 인터뷰에서 한 이야기다. '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 범죄조직 보스, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 극 중 정애연은 조직 보스 김강헌(김명민 분)의 아내. 아들을 잃은 통한의 슬픔과 잔혹한 모성애를 지닌 마지영 역을 연기했다. 정애연은 극 초반부터 오열신을 그려내 작품의 몰입도를 높였다. 눈물 흘리는 연기가 쉽지 않았다는 그는","link":"https://m.entertain.naver.com/now/article/312/0000680064","retrieved":1726366511979},{"title":"\"리모컨 췍!\"…2024 추석 특선 영화 라인업[TF추석기획]","contents":"15일부터 18일까지 추석 특선 정리 추석이 시작됐지만 더위는 여전하다. 황금 같은 꿀 연휴에 시원한 에어컨 바람을 쐬며 TV로 영화를 보는 건 어떨까. 2024 추석 특선라인업을 소개한다. '스위치'(감독 마대윤)는 천만배우 박강(권상우 분)이 화려한 싱글라이프를 즐기다 어느 날 낯선 집에서 두 아이의 아빠가 된 내용을 담은 영화다. 황당한 일이 계속되던 중 박강은 택시기사가 무심코 건넨 \"만약에 선택을 바꿀 기회가 생긴다면, 어떻게 하시겠어요?\"라는 말이 떠오른다. 권상우 오정세 이민정 박소이 등이 출연하며 15일 오전 9시 30분에 SBS에서 방송된다. '아마겟돈'(감독 마이클 베이)은 지구에 소행성이 충돌할 위기가 닥쳐와 이를 막으려는 과정을 담은 SF 영화다. 텍사스 크기의 행성이 지구를 향해 돌진하고 미국 우주항공국(NASA)는 행성에 구멍을 뚫어 그 속에 핵탄두를 폭발해 둘로 쪼개는 방법을 생각해 낸다. 그러나 우주 왕복선이 소행성에 접근하다 추락하게 되고 누군가 한 명","link":"https://m.entertain.naver.com/now/article/629/0000322017","retrieved":1726366511980},{"title":"벤, 3년 만에 '불후' 출연…이순재 감탄사 연발 '감성 장인'","contents":"가수 벤이 독보적인 감성으로 한가위를 더욱 풍성하게 했다. 벤은 지난 14일 오후 방송된 KBS2 ‘불후의 명곡 – 명사특집 이순재 편’에 출연했다. 이날 이순재의 인생곡인 이미자의 ‘서울이여 안녕’으로 무대에 오르게 된 벤은 “무대 전 친구한테 살짝 들려주었더니 이미자 선생님의 목소리와 제 목소리가 비슷하게 들린다고 했다. 그래서 무조건 이 곡으로 해야겠다고 생각했다”라고 이유를 밝혔다. 이어 벤은 “잊고 있었던 떨림이 다시 생각난다. 오랜만에 나온 만큼 좋은 무대로 보답하겠다”라고 3년 만에 ‘불후의 명곡’에 출연한 소감을 전해 관객들의 뜨거운 박수를 받았다. 벤은 첫 소절부터 밀도 높은 보이스와 청아한 음색으로 듣는 이들을 한껏 몰입하게 하는가 하면 관객들의 눈가를 촉촉이 젖게 하는 등 뭉클한 감동을 선사했다. 클라이맥스로 향할수록 벤의 전매특허 폭발적인 가창력과 고음으로 모두를 숨죽이게 하며 애절한 무대를 완성해 ‘감성 여제’ 존재감을 다시 한번 확인시켰다. 무대가","link":"https://m.entertain.naver.com/now/article/311/0001771828","retrieved":1726366511981},{"title":"박나래 “잔소리는 NO, 사랑에 빠져봐요” 추석인사도 남달라","contents":"박나래가 추석 인사를 남겼다. 개그우먼 박나래는 최근 MBN 새 예능 프로그램 '혼전연애' 공식 SNS를 통해 \"'혼전연애'의 홍일점, 미녀 개그우먼 박나래\"라고 자신을 소개한 뒤 \"여러분들 풍성한 한가위가 왔습니다. '365일 오늘만 같아라' 풍성하고 유익하고 즐거운 추석 연휴 보내시고, 잔소리는 노(NO) 노(NO)\"라고 전했다. 또 '혼전연애' MC답게 첫 방송 홍보도 잊지 않았다. 박나래는 \"'혼전연애'와 함께 사랑에 빠져봐요\"라며 치명적인 눈빛을 발산했다. 9월 23일 첫 방송되는 '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나는 리얼 연애 프로그램이다. 특히 TV조선 연애 리얼리티 프로그램 '연애의 맛' 모든 시리즈의 MC를 맡아 매칭률 100% 연애 메신저로 활약한 박나래가 '혼전연애' MC로 발탁돼 기대를 모으고 있다. 박나래는 타고난 중매 DNA를 통해 예리한 썸 레이더를 발동","link":"https://m.entertain.naver.com/now/article/609/0000897659","retrieved":1726366511982},{"title":"‘9살 연상 금융맨♥’ 손연재, 유아차 끌고 아들과 나들이 “가을인 줄”","contents":"전 리듬체조 선수 손연재가 근황을 공개했다. 손연재는 9월 14일 소셜미디어를 통해 \"가을인 줄 알고 나왔는데..\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 유아차에 탄 아들과 함께 외출한 손연재의 모습이 담겨있다. 무더운 날씨에도 빛나는 비주얼이 시선을 사로잡는다. 한편 손연재는 지난 2022년 8월 21일 9살 연상 금융계 종사자와 결혼, 슬하에 아들을 두고 있다. 현재는 리듬체조 꿈나무를 발굴, 육성하는 일에 힘쓰고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897658","retrieved":1726366511984},{"title":"유이, 운동 실력+인성까지 다 갖춘 확신의 에이스(무소단)","contents":"유이가 못 하는 게 없는‘만능캐’ 활약을 선보였다. 배우 유이는 지난 9월 14일 방송된 tvN 예능 ‘무쇠소녀단’ 2회에서 선수 출신에 걸맞는 압도적인 수영 실력과 남다른 체력, 멤버들을 생각하는 세심한 배려심을 보이며 ‘무소단’ 에이스에 등극했다. 기초 체력 테스트 이후 기진맥진한 상태로 숙소에 입성한 유이는 지친 멤버들을 위해 약을 종류별로 챙겨주고, 아픈 부위를 찾아 세심하게 파스를 뿌려주는 등 다정보스 면모를 드러내 훈훈한 분위기를 이끌었다. 또 휴대폰을 찾아 헤매는 박주현에게“내가 다 챙겨줄게”라고 호언장담하며‘언니미’를 뽐낸 이후 쉴 틈 없는 동생 케어로 심쿵 케미를 예고하기도. 이어 스페셜 코치 정유인과 첫 수영 훈련에 나선 유이는 수영 선수 출신다운 뛰어난 실력으로 기대에 부응하는 활약을 펼쳤다. 출발부터 모두의 시선을 받은 유이는 시원한 다이빙으로 입수해 부드럽게 물살을 가르며 코스를 완주, 자세부터 다른 프로급의 실력으로 보는 이들의 감탄을 자아냈다. 특히 완벽한","link":"https://m.entertain.naver.com/now/article/609/0000897657","retrieved":1726366511985}]}