{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'손해 보기 싫어서' 김영대, ♥신민아와 가짜 결혼…장모 윤복인과 아는 사이였다 '반전' [종합]","contents":"'손해 보기 싫어서' 신민아와 김영대가 결혼식을 무사히 마쳤다. 2일 방송된 tvN 새 월화드라마 '손해 보기 싫어서' 3회에서는 손해영(신민아 분)과 김지욱(김영대)이 가짜 결혼식을 한 모습이 그려졌다. 이날 손해영과 김지욱은 웨딩숍에서 안우재(고욱)와 권이린(전혜원)을 만났고, 이때 김지욱은 평소와 달리 잘생긴 외모를 뽐냈다. 권이린은 \"손 과장님 남자 얼굴 보세요?\"라며 깜짝 놀랐고, 손해영은 \"네. 전 얼굴만 봐요\"라며 자랑했다. 더 나아가 권이린은 김지욱이 손해영을 손님이라고 부르자 \"손님? 손해영 과장님이라서 손님이구나. 애칭이죠? 오빠도 나 애칭으로 불러요\"라며 관심을 나타냈다. 안우재는 \"이렇게 예쁜 이름을 두고 왜 별명을 불러. 손 과장 남편 되실 분이 애칭이 필요하시겠지. 손 과장보다 한참 어리셔서. 사귀는 사이에 누나는 좀 그렇잖아요\"라며 신경전을 벌였고, 김지욱은 \"누나하고 사귀어도 누나라고 안 불렀나 보죠? 그 시절엔. 요즘엔 누나랑 사귀면 다 누나라고 불러요","link":"https://m.entertain.naver.com/now/article/311/0001767250","retrieved":1725282926209},{"title":"김영대♥신민아, 프러포즈→결혼식 성공..내친김에 호텔방까지? “자고 가”(손해보기싫어서)[종합]","contents":"신민아, 김영대가 결혼식을 올렸다. 2일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 3회에서는 손해영(신민아), 김지욱(김영대)이 성공적으로 결혼식을 올리는 모습이 그려졌다. 결혼을 앞둔 손해영은 청첩장 돌리기에 여념이 없었다. 직원들이 예비 남편 얼굴을 궁금해하자 손해영은 “스포일러 안 하려고 그랬다”라고 답했다. 손해영은 프러포즈를 받았냐는 질문에 “할 거면 제대로 해야 한다. 날 잡고 하는 건 자축 세리머니다”라고 이미 프러포즈를 받았다고 말했다. 그러나 안우재(고욱)는 손가락에 반지가 없다고 지적했다. 손해영은 권이린(전혜원)의 손에서 반짝이는 반지를 발견했다. 안우재는 “손 과장이 한 것 아니냐. 급한 건 손 과장이잖아”라고 비아냥거렸다. 손해영은 김지욱이 일하는 편의점을 찾아가 “네가 나한테 프러포즈 해야 한다”라고 말했다. 김지욱은 절대 하지 않을 것처럼 반응했다. 이후 손해영은 김지욱이 일하는 편의점을 찾아갔다가 갑자기 갇히게 되었다. 알고 보니","link":"https://m.entertain.naver.com/now/article/109/0005148748","retrieved":1725282926209},{"title":"[스캔들] 사위 될 최웅에 스폰서 만남 강요하는 한채영+이병준 추태, 딸 김규선 기겁 “더러워!”","contents":"배우 생명을 끝낼 수도 있는 스폰서 개입을 당연시 여기는 문정인에 딸 민주련이 경고를 전했다. 투자금을 받기 위해 재벌 사모님과의 저녁 식사 자리에 다녀온 정우진(최웅)에 약혼녀 민주련(김규선)은 안쓰러움을 느꼈다. 하지만 문정인(한채영)은 정우진의 안부보다 약속받은 투자금 봉투부터 먼저 챙기는 모습을 보였다. 봉투가 보이지 않자 문정인은 겨우 정신을 차린 정우진에 “대금 안 받아왔어? 꼭 현찰로 받아오라고 내가 말했잖아!”라며 짜증을 냈다. 정우진은 “죄송합니다...”라며 사과했고 대화를 엿듣던 민주련은 “제발 오빠 좀 쉬게 내버려둬!”라고 쏘아붙였다. 문정인은 “뭐 대단한 거 했다고 쉬어? 돈도 안 받아왔는데.”라고 비꼬았고 민주련은 돈만 밝히는 문정인의 매정함에 질색했다. 다 함께 아침 식사를 하던 중 민태창(이병준)은 “어제 스폰서 만나고 왔다며?”를 대뜸 정우진에 물었다. 예고도 없이 훅 들어온 무례함에 민주련이 발끈하자 민태창은 “이왕 지난 일 그만 털어버리고 집안 분위기","link":"https://m.entertain.naver.com/now/article/438/0000067128","retrieved":1725282926209},{"title":"'손해 보기 싫어서' 김영대, ♥신민아에 깜짝 프러포즈 \"나도 이 결혼식 필요해져\"","contents":"'손해 보기 싫어서' 김영대가 신민아에게 가짜 프러포즈를 했다. 2일 방송된 tvN 새 월화드라마 '손해 보기 싫어서' 3회에서는 김지욱(김영대 분)이 손해영(신민아)에게 프러포즈를 한 모습이 그려졌다. 이날 손해영은 프러포즈를 해달라고 부탁했고, 김지욱은 단칼에 거절했다. 이후 김지욱은 편의점에서 프러포즈를 준비했고, 손해영이 좋아하는 팡팡젤리 겨자맛으로 진열대를 가득 채워뒀다. 김지욱은 \"마음에 들어요?\"라며 물었고, 손해영은 \"너무 귀여워\"라며 기뻐했다. 김지욱은 \"귀여울 계획은 아니었는데\"라며 의아해했다. 손해영은 \"이거 다 어디서 났어? 단종됐다며\"라며 깜짝 놀랐고, 김지욱은 \"젤리 회사랑 다른 매장에 전화해서 창고에 남은 거 있는지 알아보고 다 사 왔어요. 손님이 제일 좋아하는 거니까. 좋아하는 얼굴 보고 싶으니까\"라며 고백했다. 김지욱은 \"그럼 대답은? 예스라고 하면 이 세계에 마지막으로 남은 팡팡 젤리하고 덤으로 나까지 가질 수 있어요. 결제하시겠습니까? 손님\"이라며","link":"https://m.entertain.naver.com/now/article/311/0001767247","retrieved":1725282926209},{"title":"[스캔들] 재벌 사모님 접대 다녀온 최웅에 안부보다 돈부터 찾는 한채영 “꼭 현찰로 받아오랬잖아!”","contents":"돈만 밝히는 문정인의 매정함에 딸 민주련도 질색했다. 문정인(한채영)이 대표로 있는 정인엔터테인먼트가 제작 중인 인기 드라마 ‘포커페이스’가 제작비 이슈로 촬영 중단 위기를 맞았다. 돈을 마련하지 못해 전전긍긍하는 문정인에 투자자 이선애(이시은)가 주연배우 정우진(최웅)의 스폰서를 소개해 주겠다고 접근했다. 이선애는 재벌 사모님과 데이트를 해주는 조건으로 7억 원을 투자해 주겠다고 약속했다. 정우진은 강하게 반발했지만 문정인은 무명 배우였던 정우진을 스타덤에 올려준 은혜를 잊지 말라며 겁박했다. 정우진과 결혼을 약속한 문정인의 딸 민주련(김규선)은 스폰 소식에 놀라 아빠 민태창(이병준)에게 문정인을 말려달라고 하소연한다. 민태창은 곧 사위가 될 정우진을 재벌 사모님과의 은밀한 데이트 자리에 내보내는 건 못할 짓이라 쏘아붙였지만 문정인은 민태창이 투자를 꺼려 발생한 일이라며 도리어 남편의 탓으로 몰아붙이는 뻔뻔한 태도를 보였다. 술에 잔뜩 취해 인사불성이 된 정우진에 민주련은 안쓰러움","link":"https://m.entertain.naver.com/now/article/438/0000067127","retrieved":1725282926212},{"title":"'손해 보기 싫어서' 김영대, 턱시도 입고 비주얼 자랑→신민아 전 남친 고욱에 한 방 먹였다","contents":"'손해 보기 싫어서' 김영대가 고욱에게 일침을 가했다. 2일 방송된 tvN 새 월화드라마 '손해 보기 싫어서' 3회에서는 김지욱(김영대 분)이 안우재(고욱)와 신경전을 벌인 모습이 그려졌다. 이날 손해영(신민아)은 김지욱과 웨딩숍을 찾았고, 안우재(고욱)와 권이린(전혜원)과 마주쳤다. 이때 김지욱은 턱시도를 입어봤고, 평소 안경과 헤어스타일로 가리고 있던 잘생긴 외모가 드러났다. 권이린은 \"손 과장님 남자 얼굴 보세요?\"라며 감탄했고, 손해영은 \"네. 전 얼굴만 봐요\"라며 밝혔다. 또 손해영은 \"좋네. 넌 어때?\"라며 물었고, 김지욱은 \"손님이 좋으면 나도 좋아요\"라며 털어놨다. 권이린은 \"손님? 손해영 과장님이라서 손님이구나. 애칭이죠?\"라며 궁금해했고, 손해영은 \"애칭이에요\"라며 둘러댔다. 권이린은 \"오빠도 나 애칭으로 불러요\"라며 말했고, 안우재는 \"이렇게 예쁜 이름을 두고 왜 별명을 불러. 손 과장 남편 되실 분이 애칭이 필요하시겠지. 손 과장보다 한참 어리셔서. 사귀는 사이","link":"https://m.entertain.naver.com/now/article/311/0001767243","retrieved":1725279247502},{"title":"신민아, 김영대 턱시도 핏에 입틀막 “X 됐다..이렇게 잘생기면 어떡해”(손해보기싫어서)[Oh!쎈 포인트]","contents":"신민아가 김영대의 턱시도 핏에 입을 틀어막았다. 2일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 3회에서는 김지욱(김영대 분)의 비주얼에 깜짝 놀란 손해영(신민아 분)의 모습이 그려졌다. 웨딩숍에서 김지욱은 턱시도를 입고 손해영 앞에 등장했다. 손해영은 김지욱의 턱시도 입은 모습에 입을 틀어막고 놀라워했다. 손해영은 “X됐다”라고 말했다. 권이린(전혜원 분)은 손해영에게 “남자 얼굴 보냐”라고 질문했고, 손해영은 “전 얼굴만 본다”라고 멍한 표정으로 답했다. 턱시도를 보고 나온 두 사람. 손해영은 김지욱에게 “너 뭐야, 왜 나한테 말 안 했냐. 이렇게 잘생기면 어떡하냐. 나한테 미리 말을 해야지”라고 말했다. 뭘 말 해야 하냐고 묻는 김지욱에게 손해영은 “나 잘생겼다, 미남이다 왜 말을 못 하냐”라고 말했다. 손해영은 김지욱의 얼굴을 지그시 바라보며 “어떻게 저 면상하고 용안이 동일인이지? 그 용안을 왜 저렇게 써. 아깝게”라고 속마음을 털어놨고 김지욱은 “예","link":"https://m.entertain.naver.com/now/article/109/0005148740","retrieved":1725279247502},{"title":"'용수정' 박현숙, 임주은 머리채 잡았다 \"감히 여길 어떻게 와?\"","contents":"\"네가 인간이야?\" 박현숙이 임주은의 머리채를 잡았다. 9월 2일(월) 방송된 MBC 일일드라마 '용감무쌍 용수정'(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I)에서는 캘리정(박현숙 분)이 딸 정지우의 납골당을 찾은 최혜라(임주은 분)를 보고 분노했다. 이날 민경화(이승연 분)는 주우진(권화운 분)에게 \"하민이 엄마 기일이니 다 함께 인사하고 와\"라고 한다. 민경화는 최혜라를 바라보며 '거기 한 번 다녀오면 한동안 우진이가 너를 힘들게 할 거다'라는 생각으로 미소 지은 뒤, 주하민(김태연 분)에게 \"하민아 너도 돌아가신 엄마 어디 계신지 가보고 싶지?\"라고 묻는다. 주하민은 \"엄마 얼굴도 너무 궁금하다. 한 번도 제대로 본 적이 없다\"고 하며 납골당에 방문하고 싶다는 마음을 드러낸다. 마지못해 주우진은 최혜라, 주하민과 함께 납골당을 찾았고 딸의 기일에 납골당을 찾은 캘리정이 이를 목격한다. 최혜라는 \"사람 일 모른다더니 결국 이 자리에 선 건 네가","link":"https://m.entertain.naver.com/now/article/408/0000234223","retrieved":1725279247502},{"title":"신혜선, 강훈 손목 잡고 탈출한 흑기녀..비주얼 쇼크(나의 해리에게)","contents":"지니 TV 오리지널 ‘나의 해리에게’에서 신혜선이 박스를 내던진 채 강훈의 손목을 움켜쥐고 줄행랑을 치는 스틸이 공개돼 눈길을 사로잡는다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’로 감각적인 연출력을 인정받은 ‘히트메이커’ 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’의 한가람 작가가 설렘과 행복의 디테일이 살아있는 로맨스의 정수를 선보인다. 신혜선은 캐릭터 존재감 제로의 14년 차 아나운서 ‘주은호’와 주차장 관리소 직원 ‘주혜리’ 역으로 역대급 1인 2역 연기를 예고해 기대를 모은다. 또한 강훈은 FM 끝판왕 아나운서 ‘강주연’으로 평범한 일상에 주혜리의 존재가 파동을 일으킨 후 모태솔로","link":"https://m.entertain.naver.com/now/article/109/0005148646","retrieved":1725271752017},{"title":"'넉오프', 김수현-조보아 이어 역대급 조연 군단 합류...출연진 보니","contents":"앞서 출연을 확정한 김수현과 조보아에 이어 '넉오프'의 화려한 조연진이 공개됐다. 디즈니+ '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품이다. 앞서 김수현이 짝퉁 세계의 제왕 김성준 역을, 조보아가 위조품 단속 특별사법경찰 송혜정 역을 맡아 화제를 집중시킨 가운데, 함께 호흡을 맞추는 출연진 라인업이 추가로 공개됐다. 유재명은 김성준(김수현)을 짝퉁 세계로 끌어들인 장본인이자, 그의 아버지 김만식 역을 맡아 김수현과 부자 케미를 선보인다. 또한, 특별출연으로 참여하는 배우 이정은이 정년 퇴임한 공무원이자 일평생 가정에 헌신한 김성준의 어머니 박애자 역을 맡아 눈길을 모은다. 뿐만 아니라, 배누리(방효린)의 작은 아버지이자 부산 짝퉁 시장을 접수한 배필구 역은 김의성 배우가 연기한다. '넉오프'의 주요 배경인 짝퉁의 천국, 샘물 시장 회장 배누리 역은 신예 배우 방효린이 맡아 눈길을 끈다. 영화","link":"https://m.entertain.naver.com/now/article/445/0000230854","retrieved":1725271752017},{"title":"‘엄친아’ 윤지온, 사랑에 빠진 직진남→사회부 기자 열연","contents":"배우 윤지온이 ‘엄마친구아들’에서 남다른 존재감으로 주말 저녁을 책임지고 있다. 윤지온은 지난 1일 방송된 tvN 토일드라마 ‘엄마친구아들’ 6회에서 딸과 꿈 사이에서 고민하는 강단호의 복잡다단한 내면을 눈 뗄 수 없는 감정 변주로 그려내며 완벽한 캐아일체를 선보였다. 앞서 단호는 첫눈에 반한 구급대원 모음을 몰래 돕고, 소방서로 떡을 보내는 등 적극적인 직진 면모로 설렘을 안겼다. 우연히 모음의 동네로 이사 간 단호는 편의점에서 만난 그녀와 똑같은 음료수와 사탕 취향을 확인하며 본격 썸 모드를 발동했다. 윤지온은 훈훈한 비주얼로 존재감을 드러내며 모음과의 케미스트리로 극의 몰입도를 한껏 끌어올렸다. 지난 31일 방송된 5회에서는 단호에게 딸이 있다는 사실이 수면 위로 드러나며 반전을 선사했다. 딸에게 줄 네잎클로버를 찾고 있던 단호는 공원에서 운동하는 모음을 만났다. 모음으로부터 네잎클로버를 선물 받은 단호는 아이처럼 기뻐하며 부리나케 집으로 뛰어갔다. 윤지온은 진지함과 코믹을 자","link":"https://m.entertain.naver.com/now/article/241/0003377006","retrieved":1725271752017},{"title":"한재이, 지승현 이어 대국민 사과…“혈압 오른 분들에게 죄송”(‘굿파트너’)","contents":"배우 장나라, 지승현, 한재이. 사진|SBS 배우 한재이가 ‘굿파트너’ 하차소감을 전했다. 한재이는 지난 1일 자신의 소셜 계정에 “‘굿파트너’를 사랑해주시고 응원해주시는 시청자분들에게 감사 인사를 드린다”면서 장문의 글을 게재했다. 그는 “처음 최사라를 마주했을 때 막막했지만 작가님과 감독님, 많은 분의 도움이 있어 끝까지 연기할 수 있었다. 훌륭하신 스태프분들, 존경하는 선배님들과 함께 호흡할 수 있어 많이 배우고 즐겁게 촬영했다”라고 하차 소감을 전했다. 이어 “최사라 때문에 혈압이 오르셨던 분들에게 죄송하다는 말씀을 드리며, 나는 또 새로운 모습으로 찾아뵐 테니 많은 응원 부탁드린다. 끝까지 ‘굿파트너’ 시청도 부탁드린다”라고 덧붙였다. ‘굿파트너’는 이혼이 천직인 스타변호사 차은경과 이혼은 처음인 신입변호사 한유리의 차갑고 뜨거운 휴먼 법정 이야기를 그린 드라마로 극중 한재이는 차은경(장나라 분)의 비서이자 그의 남편 김지상(지승현 분)과 불륜을 저지르는 최사라로 분노 유발","link":"https://m.entertain.naver.com/now/article/468/0001090043","retrieved":1725271752017},{"title":"윤지온, 애틋+절절한 부성애 안방 뭉클(엄마친구아들)","contents":"윤지온이 절절한 부성애로 안방극장을 뭉클하게 만들었다. 배우 윤지온은 지난 9월 1일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원/극본 신하은) 6회에서 딸과 꿈 사이에서 고민하는 강단호의 복잡다단한 내면을 눈 뗄 수 없는 감정 변주로 그려냈다. 앞서 단호는 첫눈에 반한 구급대원 모음을 몰래 돕고, 소방서로 떡을 보내는 등 적극적인 직진 면모로 설렘을 안겼다. 우연히 모음의 동네로 이사 간 단호는 편의점에서 만난 그녀와 똑같은 음료수와 사탕 취향을 확인하며 본격 썸 모드를 발동했다. 윤지온은 훈훈한 비주얼로 존재감을 드러내며 모음과의 케미스트리로 극의 몰입도를 끌어올렸다. 지난 8월 31일 방송된 5회에서는 단호에게 딸이 있다는 사실이 수면 위로 드러나며 반전을 선사했다. 딸에게 줄 네잎클로버를 찾고 있던 단호는 공원에서 운동하는 모음을 만났다. 모음으로부터 네잎클로버를 선물 받은 단호는 아이처럼 기뻐하며 부리나케 집으로 뛰어갔다. 윤지온은 진지함과 코믹을 자유자재로 오가는","link":"https://m.entertain.naver.com/now/article/609/0000892649","retrieved":1725271752017},{"title":"이태환 보여준 연하남 정석 ‘설렘 DNA’ 발동(DNA 러버)","contents":"이태환이 연하남의 정석을 보여줬다. 배우 이태환은 최근 방송된 TV CHOSUN 주말미니시리즈 'DNA 러버' 5·6회에서 한소진(정인선 분)을 지키는 귀엽고 우직한 연하남 서강훈으로 분해 드라마에 활력을 더했다. 서강훈은 점차 가까워지는 한소진과 심연우(최시원 분) 사이 불편한 심정을 드러냈다. 한소진에게는 \"연우 형은 누나가 원하는 걸 절대 줄 수 없는 남자\"라고 걱정을, 심연우에게는 \"다른 여자들처럼 울릴 거냐. 소진 누나에게 관심 꺼라\"라고 이야기한 것. 서강훈은 한소진을 좋아하냐는 질문에 \"가족 같은 누나\"라면서 \"지켜야 한다\"고 답했다. 서강훈은 또한 장미은(정유진 분)에게 \"쉽게 만나고 헤어지는 사람들 이해가 안 간다. 애꿎은 사람들 상처 주지 말고, 그런 사람들끼리 만나서 연애하라\"고 경고하며 순정남 매력도 선보였다. 이 가운데 서강훈은 한소진이 심연우와 함께 1박 2일 캠핑을 떠난다는 말에 한달음에 달려갔다. 서강훈은 심연우와 귀여운 신경전을 펼치며 한소진을 지켰다.","link":"https://m.entertain.naver.com/now/article/609/0000892648","retrieved":1725271752017},{"title":"남편 장항준 감독에게 트로피 받은 김은희 작가→김태리까지 ‘악귀’, 韓 방송대상 3관왕","contents":"김은희 작가. 사진|방송화면캡처 SBS 창사특집 4부작 ‘고래와 나’가 제 51회 ‘한국방송대상’ 대상의 영예를 안았다. 지난해 방송된 SBS 금토드라마 ‘악귀’는 작품상, 작가상, 최우수연기상 3관왕을 차지했다. 2일 오후 서울 여의도 KBS TV공개홀에서 진행된 ‘51회 한국방송대상’에서 ‘고래와 나’는 심사위원들의 호평 속에 대상 트로피를 거머쥐었다. ‘고래와 나’는 전 세계적으로 발생한 고래 생태계의 균열과 지구 환경의 급격한 변화가 어떤 연결고리를 갖는지 한국 방송 다큐멘터리 최초로 수중 8K RED 카메라를 통해 보여 준 작품이다. 심사위원들은 “‘고래와 나’가 국내 다큐멘터리 수준을 향상시키고 시청자들에게 고품격 콘텐츠를 선사했다”고 평가했다. ‘고래와 나’를 연출한 이큰별 PD는 “처음 ‘고래와 나’를 기획할 때는 지금까지 국내에 고래의 모든 것에 대해 이야기하는 다큐멘터리가 없었기 때문에 ‘그럼 내가 한번 도전해 보자’하는 생각이었다”며 “얼마 지나지 않아 ‘다른 사","link":"https://m.entertain.naver.com/now/article/468/0001090036","retrieved":1725271752017},{"title":"'94년생 절친' 전종서-한소희, OTT서 선의의 맞대결 성사","contents":"배우 한소희와 전종서는 최근 SNS를 통해 친분을 과시하고 있다. 94년생 동갑내기 두 사람은 특유의 분위기와 비주얼로 많은 관심을 받는 배우 들이기도 하다. 두 사람은 '프로젝트Y'(가제) 출연을 확정하며 한 화면 안에 담길 모습을 기대하게 만들기도 했다. 다만, 두 사람은 이에 앞서 9월 선의의 경쟁을 펼치게 됐다. 먼저 전종서가 추석연휴를 앞두고 '우씨왕후'의 두번째 파트를 공개한다. 추석 이후에는 한소희가 출연한 '경성크리처'의 새로운 시즌이 공개를 기다리고 있다. 전종서가 출연한 티빙 오리지널 '우씨왕후'(연출 정세교, 극본 이병학)는 오는 12일 두 번째 파트를 공개한다. '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투 하는 추격 액션 사극 드라마다. 전종서는 고구려의 왕후로 왕이 죽자 남편의 동생 중 한 명과 결혼하여 가족과 부족을 지키려는 우희 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/465/0000008659","retrieved":1725271752017},{"title":"'엄친아' 윤지온, 딸 있었다…꿈과 아빠 역할 사이 고민→정해인과 브로맨스","contents":"배우 윤지온이 딸과 꿈 사이에서 고민하며 시청자들의 과몰입을 더했다. 지난 1일 방송된 tvN 토일드라마 ‘엄마친구아들' 6회에서 윤지온은 딸과 꿈 사이에서 고민하는 강단호의 복잡다단한 내면을 눈 뗄 수 없는 감정 변주로 그려내며 완벽한 캐아일체를 선보였다. 앞서 단호는 첫눈에 반한 구급대원 모음을 몰래 돕고, 소방서로 떡을 보내는 등 적극적인 직진 면모로 설렘을 안겼다. 우연히 모음의 동네로 이사 간 단호는 편의점에서 만난 그녀와 똑같은 음료수와 사탕 취향을 확인하며 본격 썸 모드를 발동했다. 윤지온은 훈훈한 비주얼로 존재감을 드러내며 모음과의 케미스트리로 극의 몰입도를 한껏 끌어올렸다. 그 가운데 지난 31일 방송된 5회에서는 단호에게 딸이 있다는 사실이 수면 위로 드러나며 반전을 선사했다. 딸에게 줄 네잎클로버를 찾고 있던 단호는 공원에서 운동하는 모음을 만났다. 모음으로부터 네잎클로버를 선물 받은 단호는 아이처럼 기뻐하며 부리나케 집으로 뛰어갔다. 윤지온은 진지함과 코믹을 자","link":"https://m.entertain.naver.com/now/article/311/0001767148","retrieved":1725271752017},{"title":"김명민 딸 홀린 김도훈, 무슨 꿍꿍이?..뺑소니 진범 밝힐까? (유어아너)","contents":"김명민과 김도훈이 만난다. 오늘(2일) 방송될 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 7회에서는 우원그룹 회장 김강헌(김명민 분)과 판사 송판호(손현주 분)의 아들 송호영(김도훈 분)의 만남이 미묘한 텐션을 자극한다. 앞서 송판호의 미심쩍은 행보에 집을 찾았던 김강헌은 우연히 그의 아들 송호영과 처음으로 마주하게 됐다. 사실 송호영은 자신의 둘째 아들을 죽인 진범이지만 그 사실을 까맣게 모르고 송판호가 범인인 줄로만 알았기에 김강헌은 송호영을 그냥 지나쳤다. 그러나 진실을 감추고 있는 송호영만은 그를 알아보고 홀로 조용히 충격을 삼켰다. 뿐만 아니라 김강헌이 송판호와 대화를 나누는 모습을 두 눈으로 봤기에 이들 사이에 심상치 않은 일이 벌어지고 있음을 짐작했을 수도 있는 상황. 특히 송호영이 그의 막내딸 김은(박세현 분)과 점점 가까워지고 있는 만큼 두 집안 사이의 악연은","link":"https://m.entertain.naver.com/now/article/109/0005148582","retrieved":1725271752017},{"title":"\"19금 베드씬 갑툭튀\"...'우씨왕후', 이러다 노출만 남을라 [Oh!쎈 이슈]","contents":"드라마 '우씨왕후'가 파격적인 수위와 노출 장면들로 갑론을박을 자아내고 있다. 티빙 오리지널 시리즈 '우씨왕후'(극본 이병학, 연출 정세교)가 지난달 29일 첫 공개됐다. 1~4회까지 파트1으로 공개된 '우씨왕후'에서는 남편인 고남무(지창욱 분)의 죽음으로 취수혼을 선택하는 왕후 우희(전종서 분)의 이야기가 그려졌다. '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 2세기 경 실존했던 인물 왕후 우씨를 중심으로 고구려 9대 왕 고국천왕과 동생이자 후임인 산상왕 사이 이야기를 드라마로 만든 작품이다. 300억 원 대 제작비가 투입된 것으로 알려진 '우씨왕후'는 토종 OTT 티빙의 첫 사극 오리지널 시리즈라는 점과 더불어 막대한 제작비와 규모, 전종서와 지창욱 그리고 김무열과 이수혁 등 화려한 캐스팅, 흔치 않은 고구려 역사를 다룬다는 점에서 기대작으","link":"https://m.entertain.naver.com/now/article/109/0005148574","retrieved":1725264687057},{"title":"'골때녀', 더현대 서울에 팝업스토어 연다…다양한 체험존 마련","contents":"SBS '골 때리는 그녀들'의 팝업스토어가 열린다. 오는 18일부터 29일까지 더현대 서울 지하 1층 대행사장에서 '골 때리는 그녀들'X폴햄 팝업스토어 '스페셜 드래프트 위크'가 개최된다. '골때녀' 경기장이 연상되는 콘셉트로 꾸며진 이번 팝업스토어에서 참가자들은 구단별 콘셉트가 담긴 다양한 체험존을 경험할 수 있다. 참가자들은 응원하는 팀의 신인 선수 입장에서 다채로운 체험을 통해 '골때녀'와 함께하는 감각을 느낄 수 있을 것으로 예상된다. 먼저 입구에 들어서면 '골때녀' 선수들의 필수 미션인 입단 테스트존과 만날 수 있다. 해당 미션은 축구공 대신 탱탱볼로 진행되지만 실제 '골때녀' 멤버들이 훈련 목적으로 진행하는 미션이라 팬들에게 더욱 뜻깊은 경험을 선사할 전망이다. 미션에 성공한 참가자들에게는 이번 팝업스토어 한정 리유저블 백도 제공된다. 또한 참가자들은 응원하는 '골때녀' 팀의 콘셉트가 담긴 스페셜 포토부스와 로커룸 공간도 함께 즐길 수 있다. 이번 팝업스토어에서만 판매하는","link":"https://m.entertain.naver.com/now/article/416/0000307855","retrieved":1725264687065},{"title":"‘DNA 러버’ 이태환, 연하남의 정석..귀여움부터 우직함까지 설렘 가득","contents":"배우 이태환이 연하남의 정석을 보여주며 안방극장에 '설렘 DNA'를 발동시켰다. 이태환은 최근 방송된 TV CHOSUN 주말미니시리즈 'DNA 러버' 5·6회에서 한소진(정인선 분)을 지키는 귀엽고 우직한 연하남 서강훈으로 분해 드라마에 활력을 더했다. 서강훈은 점차 가까워지는 한소진과 심연우(최시원 분) 사이에 불편한 심정을 드러냈다. 한소진에게는 \"연우 형은 누나가 원하는 걸 절대 줄 수 없는 남자\"라고 걱정을, 심연우에게는 \"다른 여자들처럼 울릴 거냐. 소진 누나에게 관심 꺼라\"라고 이야기한 것. 서강훈은 한소진을 좋아하냐는 질문에 \"가족 같은 누나\"라면서 \"지켜야 한다\"라고 답했다. 서강훈은 또한 장미은(정유진 분)에게 \"쉽게 만나고 헤어지는 사람들 이해가 안 간다. 애꿎은 사람들 상처 주지 말고, 그런 사람들끼리 만나서 연애하라\"라고 경고하며 순정남의 매력도 선보였다. 이 가운데 서강훈은 한소진이 심연우와 함께 1박 2일 캠핑을 떠난다는 말에 한달음에 달려갔다. 서강훈은 심","link":"https://m.entertain.naver.com/now/article/109/0005148545","retrieved":1725264687066},{"title":"시청률 2% KBS 수목극, 이제 막 나가네~새 드라마 제목이 ‘개소리’?, 이순재가 갑질 배우?","contents":"KBS 새 수목드라마 ‘개소리’ 스틸. 사진|아이엠티브이 수목드라마 ‘완벽한 가족’이 2% 대 벽을 넘지 못하고 있는 KBS가 파격적인 제목의 수목드라마를 선보인다. 25일 첫 방송되는 KBS 새 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 시니어들과 경찰견 출신 소피의 성장기를 그린 시추에이션 코믹극이다. 배우 이순재, 김용건, 예수정, 임채무, 송옥숙 등 한국을 대표하는 시니어 배우들이 대거 출연해 눈길을 모은다. 이순재는 극 중 국민 배우에서 갑질 배우로 한순간에 추락해 도피성 요양을 떠난 동명의 캐릭터 이순재를 연기한다. 김용건 역시 사람들에게 사랑받는 배우이자 이순재와 친한 동료로서 가깝게 지내왔던 동명의 캐릭터 김용건으로 분한다. 두 사람은 거제도에서 여러 사건을 통해 은근한 갈등과 화해를 거듭하는 관계 변화를 보여줄 예정이다. 이는 지난 2020년 배우 이순재의 갑질 사건을 연상케 한다. 당시 이순재의 개인 매니저는 이순재의 아내가 분리수거와 생수배달을 시키는 등","link":"https://m.entertain.naver.com/now/article/468/0001089986","retrieved":1725264687068},{"title":"김명민, 진범 김도훈과 만난다…미묘한 긴장감 폭발 '유어 아너'","contents":"김명민과 김도훈이 만난다. 오늘(2일) 방송될 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 7회에서는 우원그룹 회장 김강헌(김명민)과 판사 송판호(손현주 분)의 아들 송호영(김도훈)의 만남이 미묘한 텐션을 자극한다. 앞서 송판호의 미심쩍은 행보에 집을 찾았던 김강헌은 우연히 그의 아들 송호영과 처음으로 마주하게 됐다. 사실 송호영은 자신의 둘째 아들을 죽인 진범이지만 그 사실을 까맣게 모르고 송판호가 범인인 줄로만 알았기에 김강헌은 송호영을 그냥 지나쳤다. 그러나 진실을 감추고 있는 송호영만은 그를 알아보고 홀로 조용히 충격을 삼켰다. 뿐만 아니라 김강헌이 송판호와 대화를 나누는 모습을 두 눈으로 봤기에 이들 사이에 심상치 않은 일이 벌어지고 있음을 짐작했을 수도 있는 상황. 특히 송호영이 그의 막내딸 김은(박세현 분)과 점점 가까워지고 있는 만큼 두 집안 사이의 악연은 더욱","link":"https://m.entertain.naver.com/now/article/408/0000234196","retrieved":1725264687070},{"title":"김태리·라미란·신예은, '정년이' 원작 작가 인정한 '만찢녀'들","contents":"배우 김태리의 신작으로 주목받는 '정년이'가 원작 웹툰 작가의 스페셜 포스터로 기대감을 높이고 있다. 2일 tvN 새 토일드라마 '정년이'(극본 최효비, 연출 정지인) 측은 동명의 웹툰 원작을 작화한 나몬 작가의 스페셜 포스터를 공개했다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대에 대중적 인기를 모았던 '여성 국극'이라는 신선한 소재가 눈길을 끌며, 주인공 '정년이'가 자신의 한계를 극복하고 국극단 스타가 되어가는 여정을 그려낸 작품. '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았으며, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 드라마 '정년이' 측이 '스페셜 작화 포스터'를 공개해","link":"https://m.entertain.naver.com/now/article/109/0005148538","retrieved":1725264687072},{"title":"국민 배우 이순재X김용건, '개소리'로 보여줄 실제 연기 호흡은?","contents":"'개소리' 이순재와 김용건이 특별한 케미스트리를 선보인다. 오는 25일 첫 방송 예정인 KBS 2TV 새 수목드라마 '개소리'(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. '개소리'는 대한민국을 대표하는 배우로서 극을 이끌어갈 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 '믿보배'들의 출연으로 화제에 올랐다. 이들은 거제도를 배경으로 발생하는 미스터리한 사건들을 풀어가는 과정에서 저마다 활약을 보여주는 '시니어벤져스'를 결성한다고 해 관심이 집중된다. 특히 시니어 5인방의 중심축을 이루는 이순재와 김용건의 남다른 관계성이 눈길을 끈다. 이순재는 극 중 국민 배우에서 갑질 배우로 한순간에 추락해 도피성 요양을 떠난 동명의 캐릭터 이순재 역을 맡았다. 김용건 역시 사람들에게 사랑받는 배우이자 이순재와 친한 동료로서 가깝게 지내왔던 동명의 캐릭터 김용건으로 분한다. 두 사람은 거제도","link":"https://m.entertain.naver.com/now/article/311/0001767094","retrieved":1725260932850},{"title":"원작 찢고 나왔다..김태리→라미란 ‘정년이’, 눈부신 싱크로율","contents":"tvN 새 토일드라마 ‘정년이’ 제작진이 동명의 웹툰 원작을 작화한 나몬 작가의 스페셜 포스터를 2일 공개했다. ‘정년이’는1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대에 대중적 인기를 모았던 ‘여성 국극’이라는 신선한 소재가 눈길을 끌며, 주인공 ‘정년이’가 자신의 한계를 극복하고 국극단 스타가 되어가는 여정을 그려낸 작품. '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았으며, 김태리(윤정년), 신예은(허영서), 라미란(강소복), 정은채(문옥경), 김윤혜(서혜랑) 그리고 특별출연 하는 문소리(서용례), 이덕화(공선부) 등의 참여로 기대감을 높인다. 이번에 공개된 ‘스페셜 작화 포스터’는 동명의 웹툰 원작 작화를 맡았던 나몬 작가가 드라마 론칭을 기념해 웹툰 버전으로 직접 그린 것으로, 앞서 공개된 김태리, 신예은, 라미란, 정은채, 김윤혜의 극장 포스터를 웹툰화 했다","link":"https://m.entertain.naver.com/now/article/241/0003376902","retrieved":1725260932850},{"title":"'정글밥' 류수영, 정글에 'K-양념치킨' 전파…현지인 입맛 사로잡을까","contents":"'정글밥' 류수영이 'K-양념치킨'을 정글에 전파한다. 오는 3일 방송될 '정글밥' 4회에서는 바누아투에서의 마지막 이야기를 담는다. 지난주 식재료의 천국, 바누아투의 애벌레, 메가포드알, 크레이피시, 패럿피시로 류수영이 요리한 환상적인 메뉴들이 화제를 모은 데 이어, 이번 주는 류수영 표 바누아투 조개 파전과 고추장으로 볶은 민물 가재 요리, 그리고 외국인에게 가장 사랑받는 한국식 양념치킨이 시청자들의 침샘을 제대로 자극할 예정이다. 식재료 수급에 있어 완벽한 케미를 보여준 서인국과 유이는 또 한 번 실력을 증명한다. 두 사람은 쉽지 않은 현지 사냥법과 모기의 공격으로 위기를 겪기도 하지만, 마지막까지 열정적으로 식재료 탐험에 뛰어드는 '열혈 남매' 활약상을 보여줄 예정이다. 한편, '요리 광인' 류수영은 서인국과 유이가 잡아온 식재료를 이용해 조개 파전, 민물 가재 볶음을 메뉴로 정하며 푸짐한 한식 한 상을 차려낸다. K-솥뚜껑에 부친 바삭한 조개 파전과 마라샹궈보다 더 알싸한","link":"https://m.entertain.naver.com/now/article/416/0000307853","retrieved":1725260932850},{"title":"‘뺑소니’ 김도훈, 손현주 없이 김명민과 독대...미묘한 신경전 (유어아너)","contents":"김명민과 김도훈이 만난다. 2일 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’에서는 우원그룹 회장 김강헌(김명민 분)과 판사 송판호(손현주 분)의 아들 송호영(김도훈 분)의 만남이 미묘한 텐션을 자극한다. 앞서 송판호의 미심쩍은 행보에 집을 찾았던 김강헌은 우연히 그의 아들 송호영과 처음으로 마주하게 됐다. 사실 송호영은 자신의 둘째 아들을 죽인 진범이지만 그 사실을 까맣게 모르고 송판호가 범인인 줄로만 알았기에 김강헌은 송호영을 그냥 지나쳤다. 그러나 진실을 감추고 있는 송호영만은 그를 알아보고 홀로 조용히 충격을 삼켰다. 뿐만 아니라 김강헌이 송판호와 대화를 나누는 모습을 두 눈으로 봤기에 이들 사이에 심상치 않은 일이 벌어지고 있음을 짐작했을 수도 있는 상황. 특히 송호영이 그의 막내딸 김은(박세현 분)과 점점 가까워지고 있는 만큼 두 집안 사이의 악연은 더욱 복잡하게 얽혀들 조짐이다. 그런 가운데 김강헌과 송호영이 독대하고 있는 모습이 포착돼 호기심을 불러일으킨다. 공개된","link":"https://m.entertain.naver.com/now/article/410/0001021324","retrieved":1725257727400},{"title":"김명민, 아들 죽인 진범 알았나…손현주 없이 김도훈과 독대 ('유어아너')","contents":"김명민과 김도훈이 만난다. 오늘(2일) 방송되는 지니 TV 오리지널 ‘유어 아너’ 7회에서는 우원그룹 회장 김강헌(김명민 분)과 판사 송판호(손현주 분)의 아들 송호영(김도훈 분)의 만남이 미묘한 텐션을 자극한다. 앞서 송판호의 미심쩍은 행보에 집을 찾았던 김강헌은 우연히 그의 아들 송호영과 처음으로 마주하게 됐다. 사실 송호영은 자신의 둘째 아들을 죽인 진범이지만 그 사실을 까맣게 모르고 송판호가 범인인 줄로만 알았기에 김강헌은 송호영을 그냥 지나쳤다. 그러나 진실을 감추고 있는 송호영만은 그를 알아보고 홀로 조용히 충격을 삼켰다. 또한 김강헌이 송판호와 대화를 나누는 모습을 두 눈으로 봤기에 이들 사이에 심상치 않은 일이 벌어지고 있음을 짐작했을 수도 있는 상황. 특히 송호영이 그의 막내딸 김은(박세현 분)과 점점 가까워지고 있는 만큼 두 집안 사이의 악연은 더욱 복잡하게 얽혀들 조짐이다. 그런 가운데 김강헌과 송호영이 독대하고 있는 모습이 포착돼 호기심을 불러일으킨다. 공개된","link":"https://m.entertain.naver.com/now/article/312/0000678142","retrieved":1725257727400},{"title":"'가족X멜로' 뒤흔든 김영재 존재감, 눈 뗄 수 없는 열연","contents":"배우 김영재의 시한폭탄 매력이 ‘가족X멜로’의 재미를 극대화하고 있다. JTBC 주말드라마 ‘가족X멜로’에서 변무진(지진희 분)의 일이라면 내 일처럼 나서는 세무사 오재걸 역을 맡은 김영재가 폭풍 연기력으로 하드캐리 중이다. ‘가족X멜로‘ 7회, 8회에서 김영재는 또 한 번 반전 모습을 선보이며 긴장감을 부여했다. 양육비 때문에 마이너스 통장 개설까지 고민하던 오재걸에게 변무진은 수임료로 천만 원을 입금한다. 오재걸은 돈이 필요하면 자기에게 얘기하라는 변무진에게 수치심과 분노를 느끼고, 고등학교 은사님의 장례식장에서 변무진의 얘기를 꺼내는 동창들에게 술김에 “변무진이 나랑 겸상할 군번이나 되냐”며 빈정거린다. 이를 듣고 있던 변무진과 마주친 오재걸은 자격지심에 화를 내고, 변무진은 잔말 말고 자신의 세무사를 계속하라며 선을 긋는다. 한편 오재걸과 안정인(양조아 분)의 만남이 그려지며 흥미를 이끌었다. 안정인은 우연히 국숫집에서 만난 오재걸의 국수를 사준 뒤 국수 값 대신 자신의 미용","link":"https://m.entertain.naver.com/now/article/015/0005028569","retrieved":1725257727400},{"title":"현준, '내 여자친구는 상남자' 출연…윤산하X아린과 호흡 [공식]","contents":"배우 현준이 새 드라마 ‘내 여자친구는 상남자’에 캐스팅됐다. 새 드라마 '내 여자친구는 상남자'(극본 이해나, 연출 유관모, 제작 스튜디오N, 블러썸이엔씨, 플레이그라운즈)는 하루아침에 꽃미남이 되어버린 여자친구 김지은(아린)과 그런 여자친구를 포기할 수 없는 여친 바라기 박윤재(윤산하)가 펼치는 대환장 로맨스다. 극 중 현준은 ‘이민혁’ 역을 맡았다. 윤재와 같은 카페에서 일하며, 유연하고 자유로운 삶을 추구하고 바람 같은 연애 방식을 지향하는 자유연애주의자인 인물. 남모를 상처를 가진 그는 남자로 변한 지훈(유정후)을 만나고 따뜻함을 느껴 윤재와 지은 사이에 긴장감을 불어넣을 예정. 지금까지 맡았던 역할과는 달리 귀여운 멍뭉미를 보여줄 것으로 예상돼 보는 이들의 기대를 고조시키고 있다. 배우 현준은 연극 ‘여도’, 웹드라마 ‘광야로 걸어가’ 등 브라운관과 무대까지 섭렵했을 뿐만 아니라, 지난 5월 싱글앨범 ‘Backseat’으로 더욱 성숙해진 보컬과 꾸밈없는 비주얼을 자랑, 현","link":"https://m.entertain.naver.com/now/article/408/0000234187","retrieved":1725257727400},{"title":"김명민, 김도훈과 독대 포착…알 수 없는 표정vs근엄한 얼굴(유어 아너)","contents":"김명민과 김도훈이 독대한다. 9월 2일 방송될 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 7회에서는 우원그룹 회장 김강헌(김명민 분)과 판사 송판호(손현주 분)의 아들 송호영(김도훈 분)의 만남이 미묘한 텐션을 자극한다. 앞서 송판호의 미심쩍은 행보에 집을 찾았던 김강헌은 우연히 그의 아들 송호영과 처음으로 마주하게 됐다. 사실 송호영은 자신의 둘째 아들을 죽인 진범이지만 그 사실을 까맣게 모르고 송판호가 범인인 줄로만 알았기에 김강헌은 송호영을 그냥 지나쳤다. 그러나 진실을 감추고 있는 송호영만은 그를 알아보고 홀로 조용히 충격을 삼켰다. 뿐만 아니라 김강헌이 송판호와 대화를 나누는 모습을 두 눈으로 봤기에 이들 사이에 심상치 않은 일이 벌어지고 있음을 짐작했을 수도 있는 상황. 특히 송호영이 그의 막내딸 김은(박세현 분)과 점점 가까워지고 있는 만큼 두 집안 사이의 악연은","link":"https://m.entertain.naver.com/now/article/609/0000892584","retrieved":1725257727400},{"title":"\"원작 찢고 나왔다\"…김태리→신예은 '정년이', 스페셜 작화 포스터 공개","contents":"tvN 새 토일드라마 '정년이'가 동명의 웹툰 원작을 작화한 나몬 작가의 스페셜 포스터를 공개했다. '정년이'(극본 최효비, 연출 정지인)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대에 대중적 인기를 모았던 '여성 국극'이라는 신선한 소재가 눈길을 끌며, 주인공 정년이가 자신의 한계를 극복하고 국극단 스타가 되어가는 여정을 그려낸 작품. '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았으며, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 드라마 '정년이' 측이 '스페셜 작화 포스터'를 공개해 눈길을 끈다. '스페셜 작화 포스터'는 동명의 '웹툰' 원작 작화를 맡았던 나몬 작가가 드라마 론칭을 기념해 웹툰","link":"https://m.entertain.naver.com/now/article/076/0004188461","retrieved":1725257727400},{"title":"‘지옥에서 온 판사’ 메인 포스터 공개… 박신혜‧김재영 서늘한 눈빛","contents":"배우 박신혜, 김재영 주연의 ‘지옥에서 온 판사’의 메인 포스터가 공개됐다. SBS 새 금토드라마 ‘지옥에서 온 판사’가 오는 21일 첫 방송된다. ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’는 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 사악하지만 사랑스러운 안티 히어로의 탄생, 개성파 연기파 배우들의 색다른 조합을 예고하며 방송 전부터 기대를 모으고 있다. ‘지옥에서 온 판사’의 캐릭터와 강력한 스토리 메시지가 담긴 메인 포스터가 2일 공개됐다. 메인 포스터 중앙에는 ‘판사의 몸에 들어간 악마’ 박신혜가 자리 잡고 있다. 박신혜의 강렬한 눈빛과 아우라가 호기심을 자극한다. 이어 극 중 ‘악아믜 마음도 따뜻하게 만드는 인간’ 형사 김재영의 날카","link":"https://m.entertain.naver.com/now/article/241/0003376885","retrieved":1725257727400},{"title":"‘굿파트너’ 올림픽 보다 공포스러운 밥 타령, 이 촌스러운 전개 [TV보고서]","contents":"'굿파트너' 상승세가 주춤했다. 올림픽 여파 없이 시청률 상승세를 그렸던 그래프는 '아빠 타령'에 발목 잡혔다. SBS 금토드라마 '굿파트너'(극본 최유나/연출 김가람)는 이혼이 ‘천직’인 스타변호사 차은경(장나라 분)과 이혼은 ‘처음’인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마이다. 감성보다는 이성으로 프로페셔널하게 의뢰인을 돕는 변호사 차은경의 노련한 모습과 패기 넘치는 신입 변호사 한유리의 시행착오, 그 두 사람이 펼쳐내는 워맨스는 '굿파트너'의 가장 큰 관전포인트였다. 여기에 현직 이혼변호사인 작가가 실제 사례를 바탕으로 써내려간 다양한 이혼 소송 사례들은 드라마보다 더 드라마 같은 현실들이 있음을 알려주며 흥미를 더했다. '굿파트너'는 매력적인 캐릭터들과 흥미로운 이혼 사건들을 바탕으로 자체 최고 시청률 17.7%(닐슨코리아 전국 가구 기준)를 기록하며 승승장구했다. '굿파트너'의 가장 중심 소재였던 차은경의 이혼 소송 에피소드는 시청률 상승을","link":"https://m.entertain.naver.com/now/article/609/0000892567","retrieved":1725257727400},{"title":"‘결혼하자 맹꽁아!’ 대본 리딩 현장, 박하나→박상남 호흡 어땠나","contents":"‘결혼하자 맹꽁아!' 대본 리딩 현장이 공개됐다. 오는 10월 첫 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 '행복'의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. ‘결혼하자 맹꽁아!’는 주인공 박하나, 박상남을 비롯해 깊은 연기 내공을 자랑하는 양미경, 전수경, 연기 장인 반효정, 양희경 등 방송 전부터 화려한 라인업으로 화제를 모으고 있다. 탄탄한 연출력을 지닌 김성근 감독과 믿고 보는 일일드라마 장인 송정림 작가가 의기투합한 작품으로 주목받고 있다. 특히 다양한 가족의 형태를 그린 ‘결혼하자 맹꽁아!’는 남녀노소 세대를 관통하는 현실 공감 이야기로 웃음과 감동을 선사할 예정이다. 그 가운데 9월 2일 ‘결혼하자 맹꽁아!’의 첫 대본리딩 현장이 전격 공개되며 시청자들의 기대감을 더욱 고조시키고 있다. 대본리","link":"https://m.entertain.naver.com/now/article/609/0000892565","retrieved":1725257727404},{"title":"임수향♥︎지현우, 반대 속 결혼 진행..결혼식장 들이닥친 취재진 ‘정체 발각’(‘미녀와순정남’)","contents":"임수향과 지현우의 결혼식에 기자들이 들이닥쳤다. 지난 1일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 홍은미) 44회에서는 공진단(고윤 분)이 김지영(임수향 분)과 고필승(지현우 분)을 벼랑 끝으로 내몰 방법을 모색해 시청자들의 분노를 유발했다. 이날 방송에서 필승은 지영과 결혼하겠다고 선언하며 공진택(박상원 분)과 진단을 당황하게 만들었다. 이를 들은 진단은 지영을 찾아가 필승과 결혼할건지 따져 물으며 현실을 부정했다. 더 나아가 진단은 지영에게 “너 김지영 아니지”라며 그녀의 정체를 의심해 쫄깃한 긴장감을 선사했다. 필승의 결혼 소식에 고가(家)네와 공가(家)네는 발칵 뒤집혔다. 가족들이 지영과의 결혼을 반대하고 나서자 필승은 지영에게 “누가 뭐라고 하든 어떤 일이 있든 우리끼리는 절대 흔들리기 없기야”라고 말하며 서로를 향한 마음을 더 굳혔다. 필승은 아버지 고현철(이두일 분)을 따로 불러내 김지영이 박도라(임수향 분)라는 사실을 밝혔고, 그","link":"https://m.entertain.naver.com/now/article/109/0005148508","retrieved":1725253753169},{"title":"신민아, 프러포즈 받았다(‘손해보기싫어서’)","contents":"손해 보기 싫어 결혼식을 계획한 신민아가 ‘단기 신랑’ 김영대에게 프러포즈를 받는다. 2일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영, 연출 김정식) 3회에서는 김영대(김지욱 역)가 신민아(손해영 역)를 위해 색다른 프러포즈 대작전을 펼친다. 앞서 손해영(신민아 분)은 자신에게 유독 으르렁대는 김지욱(김영대 분)에게 가짜 신랑이 되어달라고 제안했다. 그렇게 해영은 평범한 외모를 지닌 ‘편의점 알바생’ 지욱과 본격 결혼 준비에 돌입했지만, 신랑이 사람들에게 기억되지 않아야 한다는 바람과 달리 180도 달라진 지욱의 반전 미모에 큰 충격을 받으며 드라마 팬들을 열광케 했다. 모두의 입틀막을 불러온 엔딩이 3회 방송을 손꼽아 기다리게 만든 가운데, 3회 방송 날인 2일(오늘), 계약 결혼을 앞둔 해영과 지욱의 알콩달콩한 스틸이 공개됐다. 상극이었던 두 사람이 어느새 가까워져 있어 간질간질한 설렘 버튼까지 누르게 만든다. 이날 해영의 과거 연애사부터 먹","link":"https://m.entertain.naver.com/now/article/109/0005148499","retrieved":1725253753169},{"title":"김도훈, 손현주 없이 김명민과 독대…긴장감 폭발 (‘유어 아너’)","contents":"김명민과 김도훈이 만난다. 2일 방송될 지니 TV 오리지널 드라마 ‘유어 아너’ 7회에서는 우원그룹 회장 김강헌(김명민)과 판사 송판호(손현주)의 아들 송호영(김도훈)의 만남이 미묘한 텐션을 자극한다. 앞서 송판호의 미심쩍은 행보에 집을 찾았던 김강헌은 우연히 그의 아들 송호영과 처음으로 마주하게 됐다. 사실 송호영은 자신의 둘째 아들을 죽인 진범이지만 그 사실을 까맣게 모르고 송판호가 범인인 줄로만 알았기에 김강헌은 송호영을 그냥 지나쳤다. 그러나 진실을 감추고 있는 송호영만은 그를 알아보고 홀로 조용히 충격을 삼켰다. 뿐만 아니라 김강헌이 송판호와 대화를 나누는 모습을 두 눈으로 봤기에 이들 사이에 심상치 않은 일이 벌어지고 있음을 짐작했을 수도 있는 상황. 특히 송호영이 그의 막내딸 김은(박세현)과 점점 가까워지고 있는 만큼 두 집안 사이의 악연은 더욱 복잡하게 얽혀들 조짐이다. 그런 가운데 김강헌과 송호영이 독대하고 있는 모습이 포착돼 호기심을 불러일으킨다. 공개된 사진 속에","link":"https://m.entertain.naver.com/now/article/241/0003376878","retrieved":1725253753169},{"title":"갑질배우로 추락한 ‘국민배우’ 이순재, 김용건과 불화?(‘개소리’)","contents":"‘개소리’의 주역 이순재와 김용건의 특별한 케미스트리가 시선을 모은다. 오는 25일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 대한민국을 대표하는 배우로서 극을 이끌어갈 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 ‘믿보배’들의 출연으로 화제에 올랐다. 이들은 거제도를 배경으로 발생하는 미스터리한 사건들을 풀어가는 과정에서 저마다 활약을 보여주는 ‘시니어벤져스’를 결성한다고 해 관심이 집중된다. 특히 시니어 5인방의 중심축을 이루는 이순재와 김용건의 남다른 관계성이 눈길을 끈다. 이순재는 극 중 국민 배우에서 갑질 배우로 한순간에 추락해 도피성 요양을 떠난 동명의 캐릭터 ‘이순재’ 역을 맡았고, 김용건 역시 사람들에게 사랑받는 배우이자 이순재와 친한 동료로서 가깝게 지내왔던 동명의 캐릭터 ‘김용건’으로 분","link":"https://m.entertain.naver.com/now/article/109/0005148489","retrieved":1725253753169},{"title":"김지수, 우아함 버리니 새롭게 보이는 것들(가족X멜로)","contents":"김지수 변신이 통했다. JTBC 토일드라마‘가족X멜로’(연출 김다예/극본 김영윤)에 출연 중인 배우 김지수의 매력 포인트가 9월 2일 공개됐다. '가족X멜로'를 향한 열띤 호응이 갈수록 뜨거워지고 있는 가운데, 이혼 후 산전수전을 겪으며 홀로 두 아이를 키워낸 원더우먼 싱글맘 금애연 역을 맡은 김지수에 대한 안방극장의 호평 또한 이어지고 있다. 김지수는 강인하면서도 냉철한 캐릭터를 현실감 넘치는 연기로 소화하며 극을 이끄는 핵심적인 인물로서 제 역할을 톡톡히 하고 있다. 김지수는 첫 방송부터 금애연과 높은 싱크로율로 시선을 사로잡았다. 금애연의 외면을 통해 그동안의 삶에서 묻어난 깊이 있는 눈빛과 내면의 단단함을 한눈에 보여주며, 캐릭터와의 높은 싱크로율을 선보였다. 또한 그동안 주로 우아하고 완벽한 인물을 연기해왔던 김지수는 생활감 넘치고 인간미 있는 캐릭터로 첫 변신을 시도한 만큼, 금애연을 완벽히 소화하기 위해 대사 하나, 장면 하나에도 고민을 거듭하며 노력을 기울였다는 후문.","link":"https://m.entertain.naver.com/now/article/609/0000892558","retrieved":1725253753169},{"title":"박하나·박상남→양미경·반효정까지 첫만남부터 ‘갓벽’ 호흡 대본리딩(‘맹꽁아!’)","contents":"‘결혼하자 맹꽁아!’의 주역들이 한자리에 모여 에너지 넘치는 출발을 알렸다. 오는 10월 첫 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근, 극본 송정림)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 '행복'의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. ‘결혼하자 맹꽁아!’는 주인공 박하나, 박상남을 비롯해 깊은 연기 내공을 자랑하는 양미경, 전수경, 연기 장인 반효정, 양희경 등 방송 전부터 화려한 라인업으로 화제를 모으고 있다. 탄탄한 연출력을 지닌 김성근 감독과 믿고 보는 일일드라마 장인 송정림 작가가 의기투합한 작품으로 주목받고 있다. 특히 다양한 가족의 형태를 그린 ‘결혼하자 맹꽁아!’는 남녀노소 세대를 관통하는 현실 공감 이야기로 웃음과 감동을 선사할 예정이다 그 가운데 오늘(2일) ‘결혼하자 맹꽁아!’의 첫 대본리딩 현장이 전격 공개되며 시청자들의 기대감을 더욱 고조시키고 있다. 대본리딩 현장에는","link":"https://m.entertain.naver.com/now/article/109/0005148486","retrieved":1725253753170},{"title":"멘토-멘티 넘어 '굿파트너' 돼가는 장나라와 남지현","contents":"'굿파트너' 11화 엔딩을 보면, 이 드라마 제목이 왜 '굿파트너'인지 느낄 수 있다. 11화에서 차은경(장나라)은 이혼 후 십수 년 만에 휴가를 쓰고 딸 재희(유나)와 함께 캠핑여행을 떠난다. 휴가는 은근히 퇴사를 강요한 로펌 대표에 의한 비자발적인 것이라 찜찜하고, 딸과 둘만 하는 캠핑도 생각처럼 흘러가지 않는다. 회사에도, 딸에게도 자신이 꼭 필요한 존재가 아닌 것 같아 혼란스러워진 차은경은 떨리는 목소리로 한유리(남지현)에게 전화를 건다. 정우진(김준한)이 아니라. '굿파트너'는 이혼이 '천직'인 스타 변호사 차은경과 이혼은 '처음'인 신입 변호사 한유리의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 노련하지만 현실에 어느 정도 찌든 선배(멘토)와 어설프지만 정의와 원칙에 입각한 후배(멘티)가 만나 갈등을 빚다 합을 맞추며 함께 나아가는 버디물의 형태는 매우 익숙하다. 중요한 건 누구와 콤비를 이루느냐다. 차은경에게 멘토와 멘티 관계를 이룰 수 있는 인물로는 오랜 시간 든든한","link":"https://m.entertain.naver.com/now/article/465/0000008657","retrieved":1725253753172},{"title":"'정년이' 원작자가 그린 김태리…스페셜 작화 포스터 공개","contents":"'정년이'가 동명의 웹툰 원작을 작화한 나몬 작가의 스페셜 포스터를 공개했다. tvN 새 토일드라마 '정년이'(극본 최효비, 연출 정지인)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대에 대중적 인기를 모았던 '여성 국극'이라는 신선한 소재가 눈길을 끌며, 주인공 '정년이'가 자신의 한계를 극복하고 국극단 스타가 되어가는 여정을 그려낸 작품. '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았으며, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 드라마 '정년이' 측은 2일, '스페셜 작화 포스터'를 공개해 눈길을 끈다. '스페셜 작화 포스터'는 동명의 웹툰 원작 작화를 맡았던 나몬 작가가 드라마 론칭을 기념해","link":"https://m.entertain.naver.com/now/article/311/0001767029","retrieved":1725253753174},{"title":"윤지온, 사랑에 빠진 직진남→딸과 꿈 사이에서 고민하는 사회부 기자 열연(‘엄친아’)","contents":"배우 윤지온이 ‘엄마친구아들’에서 남다른 존재감으로 주말 저녁을 책임지고 있다. 윤지온은 지난 1일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은) 6회에서 딸과 꿈 사이에서 고민하는 강단호의 복잡다단한 내면을 눈 뗄 수 없는 감정 변주로 그려내며 완벽한 캐아일체를 선보였다. 앞서 단호는 첫눈에 반한 구급대원 모음을 몰래 돕고, 소방서로 떡을 보내는 등 적극적인 직진 면모로 설렘을 안겼다. 우연히 모음의 동네로 이사 간 단호는 편의점에서 만난 그녀와 똑같은 음료수와 사탕 취향을 확인하며 본격 썸 모드를 발동했다. 윤지온은 훈훈한 비주얼로 존재감을 드러내며 모음과의 케미스트리로 극의 몰입도를 한껏 끌어올렸다. 지난 31일 방송된 5회에서는 단호에게 딸이 있다는 사실이 수면 위로 드러나며 반전을 선사했다. 딸에게 줄 네잎클로버를 찾고 있던 단호는 공원에서 운동하는 모음을 만났다. 모음으로부터 네잎클로버를 선물 받은 단호는 아이처럼 기뻐하며 부리나케 집으로 뛰어갔다.","link":"https://m.entertain.naver.com/now/article/109/0005148484","retrieved":1725253753176},{"title":"\"평생 남을 작품\"…송지우, '사랑의 안단테' 종영 소감 [일문일답]","contents":"배우 송지우가 드라마 '사랑의 안단테'로 벅차올랐다. 송지우는 지난 29일 8회를 끝으로 막을 내린 라이프 타임(Lifetime) 오리지널 드라마 '사랑의 안단테'에서 하나경 역으로 열연을 펼쳤다. '사랑의 안단테'는 피할 수 없는 운명을 거스르는 남남북녀의 애틋한 만남을 그린 코맨틱 코미디로, 송지우는 극 중 북한 보위부 대좌의 고명딸이자 약학박사 하나경 역을 맡았다. 앞서 '더 글로리', '너의 시간 속으로', '닥터슬럼프', '나는 대놓고 신데렐라를 꿈꾼다' 등 다양한 작품을 통해 연기력을 인정받은 송지우는 '사랑의 안단테' 속 자연스러운 북한 사투리와 고난도 액션 연기까지 빈틈없이 소화하며 몰입도를 높였다. '사랑의 안단테'를 통해 한 단계 더 성장한 연기력을 입증하며 '대세 배우' 존재감을 굳힌 송지우가 소속사 빌리언스를 통해 일문일답으로 종영 소감을 전했다. 다음은 송지우의 '사랑의 안단테' 관련 일문일답. Q. '사랑의 안단테'를 마무리한 소감이 어떤가요? A. 첫 주연","link":"https://m.entertain.naver.com/now/article/030/0003236388","retrieved":1725253753179},{"title":"'가족X멜로' 김지수, 인기 포인트는? #싱크로율 #연기력 #심쿵로맨스","contents":"배우 김지수가 압도적인 매력으로 ‘가족X멜로’을 이끌고 있다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)를 향한 열띤 호응이 갈수록 뜨거워지고 있는 가운데, 이혼 후 산전수전을 겪으며 홀로 두 아이를 키워낸 원더우먼 싱글맘 금애연 역을 맡은 김지수에 대한 안방극장의 호평 또한 이어지고 있다. 강인하면서도 냉철한 캐릭터를 현실감 넘치는 연기로 소화하며, 극을 이끄는 핵심적인 인물로서 제 역할을 톡톡히 하고 있는 김지수. 이에 드라마에 공감을 더하는 김지수의 매력 포인트를 짚어봤다. ▲싱크로율 200% 김지수는 첫 방송부터 금애연과 높은 싱크로율로 시선을 사로잡았다. 금애연의 외면을 통해 그동안의 삶에서 묻어난 깊이 있는 눈빛과 내면의 단단함을 표정으로 한눈에 보여주며, 캐릭터와의 높은 싱크로율을 선보였다. 또한 그동안 주로 우아하고 완벽한 인물을 연기해왔던 김지수는 생활감 넘치고 인간미 있는 캐릭터로 첫 변신을 시도한 만큼, 금애연을 완벽히 소화","link":"https://m.entertain.naver.com/now/article/408/0000234169","retrieved":1725253753181},{"title":"원작 찢고 나온 김태리→신예은 ‘정년이’ 스페셜 작화 포스터 공개","contents":"'정년이'가 동명의 웹툰 원작을 작화한 나몬 작가의 스페셜 포스터를 공개했다. tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대에 대중적 인기를 모았던 '여성 국극'이라는 신선한 소재가 눈길을 끌며, 주인공 '정년이'가 자신의 한계를 극복하고 국극단 스타가 되어가는 여정을 그려낸 작품. '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았으며, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 드라마 '정년이' 측이 '스페셜 작화 포스터'를 공개해 눈길을 끈다. '스페셜 작화 포스터'는","link":"https://m.entertain.naver.com/now/article/609/0000892522","retrieved":1725253753183},{"title":"우원그룹 장남, 살인하고도 무죄받을까(‘유어아너’)","contents":"손현주가 드디어 허남준의 죄를 심판한다. 오늘(2일) 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 7회에서는 살인 혐의로 법정에 서게 된 우원그룹 장남 김상혁(허남준 분)의 운명을 손에 쥔 판사 송판호(손현주 분)의 고뇌가 더욱 깊어진다. 송판호는 자신의 목숨을 담보로 김강헌(김명민 분)에게 아들 김상혁의 무죄를 받아주겠다고 약속했다. 순전히 생존을 위해서 한 약속이었지만 점차 무자비한 김강헌의 실체를 알게 되자 무죄를 받아준다 하더라도 자신의 생명이 보장되지 않을 거라는 생각에 남몰래 다른 살길을 알아보고 있었다. 그러나 이마저도 김강헌에게 결국 들통이 났고 그와의 약속을 증명하기 위해 저질렀던 살인이 온 세상에 밝혀질 위기에 처하게 되면서 생명도, 그동안 쌓아왔던 명예도 위협받게 됐다. 앞으로 송판호의 운명은 어떻게 될지 궁금해지는 가운데 드디어 살인자 김상혁을 둘","link":"https://m.entertain.naver.com/now/article/312/0000678111","retrieved":1725250238316},{"title":"지진희 김지수 손나은 윤산하, 다시 한 가족 될 수 있을까(가족X멜로)","contents":"단 4회만을 남겨두고 있는 JTBC ‘가족X멜로’에 이목이 집중되고 있다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)의 변무진(지진희)-금애연(김지수)-변미래(손나은)-변현재(윤산하)는 이미 갈라선 ‘X-가족’이다. 11년 전 철없던 가장 무진이 대형사고를 치며 집안의 전재산을 날렸고, 이대로 자식들의 앞날까지 망칠 수 없는 애연은 이혼이라는 결단을 내렸다. 그 후 세 가족은 서로 의지하며 잘 살아냈고, 무진도 안타깝게 세상을 뜬 줄 알았다. 그런데 11년 전 갖다 버렸던 무진은 죽지도 않고 살아 돌아와 이들이 살고 있는 빌라를 샀다. 돌아온 무진의 목적은 바로 가족의 재결합. 돈 때문에 이혼당했으니, 벼락부자가 된 지금은 괜찮을 것이라 생각했다. 또 한편으로는 장녀 미래에게 지워진 가장의 짐도 덜어주고도 싶었다. 그런데 막상 가족들 앞에 나타나니 반감이 심했다. 애연은 무진의 애정 공세에도 “우리 가족은 이제 셋이다. 당신 자린 없다”라며 선","link":"https://m.entertain.naver.com/now/article/609/0000892521","retrieved":1725250238316}]}