{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘구해줘! 홈즈’ 션, \"혜영이 옆이 제일 좋아\"…연예계 대표 사랑꾼 등장","contents":"MBC 예능 프로그램 '구해줘! 홈즈'에서는 러닝을 즐기는 4인 가족을 위한 맞춤형 집 찾기가 펼쳐진다. 26일 방송에서는 '지누션'의 션과 '코요태'의 빽가가 게스트로 출연해 가족의 러닝세권 니즈를 충족시킬 매물을 소개한다. 이날 의뢰인 가족은 현재 김포에 거주하며, 남편은 상암동에서 운동치료 센터를 운영 중이다. 가족은 주말마다 3~4㎞ 러닝을 즐기지만, 먼 거리를 차로 이동해야 하는 불편함을 해결하기 위해 러닝세권 집으로의 이사를 결정했다고 밝혔다. 지역은 김포시에서 상암동까지 차로 1시간 이내로, 운동과 관련된 다양한 조건을 갖춘 집을 희망했다. 예산은 매매 기준 7억 원에서 9억 원대. 복팀에서는 션과 양세형이, 덕팀에서는 빽가가 나서며 치열한 매물 대결이 펼쳐졌다. 이들이 찾은 첫 번째 매물은 김포시 장기동에 위치한 타운하우스로, 도보권 초중학교와 드넓은 야외 테라스를 갖춘 널찍한 1층 구조가 특징이다. 매물을 둘러보던 빽가는 자신의 정리벽 성향에 대해 \"어릴 때부터 엄마","link":"https://m.entertain.naver.com/now/article/076/0004229821","retrieved":1735179001596},{"title":"'이정재 대주주' 아티스트유나이티드·컴퍼니, 합병 막바지…'오겜2' 기점 글로벌 파급 기대","contents":"이정재가 최대주주로 있는 아티스트유나이티드와 아티스트컴퍼니 간의 합병에 따른 시너지가 내년 1월쯤부터 가시적으로 드러날 전망이다. 업계에 따르면 최근 아티스트유나이티드는 지난 13일 임시주주총회를 통해 가결된 아티스트컴퍼니와의 합병을 본격 추진, 마무리단계를 걷고 있다. 아티스트유나이티드와 아티스트컴퍼니 간의 합병은 배우 매니지먼트와 콘텐츠 제작, 글로벌 프로모션의 다각적 접근을 위한 역량강화의 목적으로 전해진다. 특히 26일 공개될 '오징어게임' 시즌2를 전후로 한 이정재의 미국 NBC '지미 팰런쇼', ABC '굿모닝 아메리카' 출연 등 글로벌 프로모션과 마찬가지로, 캐스팅과 편성은 물론 콘텐츠 제작부터 프로모션까지 글로벌 시장에 상당한 영향력을 비칠 것으로 예상되 주목받고 있다. 아티스트유나이티드와 아티스트컴퍼니는 양사 합병 마무리 시점을 내년 1월로 두고 적극적인 연대를 진행중이다. 아티스트유나이티드 관계자는 “아티스트유나이티드와 아티스트컴퍼니의 합병이 마무리되는 내년부터는","link":"https://m.entertain.naver.com/now/article/030/0003271183","retrieved":1735179001599},{"title":"김호영 때문에 옥수역 귀신 사라졌다..“귀신보다 기가 세” (와!진짜? 세상에 이런일이)","contents":"뮤지컬배우 김호영이 자신의 센 기로 귀신을 물리친 일화를 공개한다. 12월 26일 방송되는 SBS '와!진짜? 세상에 이런일이'에는 자타공인 성대모사의 달인, 만능 엔터테이너 권혁수가 게스트로 출연한다. 이날 방송에서 권혁수는 등장과 동시에 '김경호의 록 샤우팅'을 선보이며 현장 분위기를 사로잡았다. 또한 절친 김호영으로 인해 '세상에 이런일이'에 제보할 기회를 놓치게 된 에피소드를 공개했다. 평소 미스터리에 관심이 많았던 권혁수는 '옥수역 귀신'이 자취를 감춘 것에 대해 김호영이 그 원인일 것 같다고 언급했다. 기가 세기로 유명한 김호영이 옥수동으로 이사한 이후 귀신이 자취를 감췄다는 것이다. 이에 전현무는 \"김호영이 귀신보다 기가 센 거야?\"라며 농담을 던졌고, 김호영은 \"옥수동이 내 덕분에 평화로워졌지\"라고 유쾌하게 받아쳐 스튜디오는 웃음바다가 되었다. 이번 주 '와!진짜? 세상에 이런일이'는 도심 한복판에 출몰한 '처녀 귀신'의 이야기로 시작한다. 주인공의 정체는 처녀 귀신","link":"https://m.entertain.naver.com/now/article/076/0004229820","retrieved":1735179001601},{"title":"'연애남매' 이윤하♥김윤재, 내년 초 결혼 미루나 \"급하게 준비하지 않겠다\"","contents":"'연애남매' 이윤하, 김윤재 커플이 오랜만에 근황을 전했다. 이윤하는 25일 개인 계정에 김윤재와 함께 찍은 사진을 게재하며 \"소식 업데이트를 잘 못해서 기다리는 분들이 많은 것 같아 죄송하다\"라며 \"제가 아직 손이 다 낫지 않아서 그간 아프기도 했고, 또 여러가지 일들이 한번에 몰아치는 바람에 업데이트를 잘 못했다\"고 밝혔다. 이어 \"결혼 소식을 특히 궁금해 하는 분들이 많았는데, 서로의 인생에서 정말 중요한 결정인 만큼 너무 급하게 준비하지 않으려고 한다\"고 결혼을 언급했다. 또한 \"제 손이 낫는 대로 유튜브도 다시 업로드 하겠다\"라며 \"모두 따뜻한 크리스마스 되셨길 바라고 남은 연말도 행복한 시간 되시길 진심으로 빌겠다\"고 덧붙였다. 두 사람은 지난 6월 종영한 JTBC 연애 예능 프로그램 '연애남매'를 통해 연인으로 발전했으며, 두달 뒤인 8월 \"내년 초 결혼한다\"고 밝힌 바 있다. 그러나 두 사람은 이후 결혼 준비 과정을 공개하지 않아 궁금증을 안긴 바 있다.","link":"https://m.entertain.naver.com/now/article/477/0000527634","retrieved":1735179001603},{"title":"'지금 거신 전화는' 채수빈, '남편' 유연석 위해 결단 내렸다…'토끼 아내'의 반전","contents":"'지금 거신 전화는' 채수빈이 유연석을 위해 큰 결심을 내린다. 27일 방송되는 MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우 위득규) 9회에서는 홍희주(채수빈)가 백의용(유성주)과 심규진(추상미)을 찾아가는 모습이 그려진다. 앞선 방송에서 백사언(유연석)과 홍희주는 서로를 향한 오해를 풀며 마음을 확인했다. 하지만 납치범(박재윤)이 두 사람의 바로 옆까지 다가와 압박하며 긴장감을 높였다. 납치범을 뒤쫓던 백사언은 낚시터지기 정상훈(김준배)으로부터 '그놈이 살아 있다'라는 메시지를 받고 바로 낚시터로 향했지만, 이미 그곳은 불길에 휩싸인 뒤였고 백사언은 정상훈을 구하다 의식을 잃었다. 그 시각, 홍희주는 의붓언니 홍인아(한재이)로부터 백사언이 백씨 가문의 핏줄이 아니라는 충격적인 비밀을 들었다. 제작진은 본방송을 하루 앞두고 긴장감 넘치는 스틸을 공개했다. 사진 속에서 홍희주는 시부모를 만나고 있다. 가족이지만, 얼음장같이 차가운 세 사람의 분위기가 더욱 의미심장","link":"https://m.entertain.naver.com/now/article/477/0000527633","retrieved":1735179001603},{"title":"이장우, 배우 그만두고 식당에 전념하나…개업식 참석 규모 어마어마(‘시골마을’)","contents":"방송인 박나래, 이장우, 전현무. 사진 | GQ코리아 배우 이장우가 사계절을 보낸 식당 개업식 현장을 공개한다. ‘시골마을 이장우’ 마지막 회에서는 양조장과 식당 개업을 목전에 둔 이장우의 막판 스퍼트가 펼쳐진다. 특히 이장우와 찰떡궁합을 자랑하는 요리 메이트 김대호 아나운서가 등판해, 전폭적인 지원 공세를 펼친다. 과거 부모님 식당을 도우며 요리 실력을 탄탄히 갖춘 김대호는 솔직한 피드백과 감각적인 제안으로 이장우 요리에 날개를 달아주는 감초 역할을 톡톡히 해냈다는 후문이다. 눈만 마주쳐도 웃음이 새어 나오는 두 사람의 유쾌한 케미와 손발이 척척 맞는 편한 모습은 시청자들의 보는 재미를 극대화할 것으로 기대된다. 이날 방송에서는 까다로운 입맛의 소유자 김대호를 사로잡은 안주 개발 과정도 공개될 것으로 알려졌다. 전라도 향토 음식, 아시안 요리에 ‘요리 천재’ 이장우의 상상력이 더해진 퓨전요리가 탄생해 시청자들의 군침을 한껏 자극할 예정이다. ‘파친놈’ 전현무도 연신 감탄한 파김치와","link":"https://m.entertain.naver.com/now/article/468/0001117241","retrieved":1735179001605},{"title":"진태현, “술에 뇌 넣었다 빼는 수준” 남편 등장에…녹화장 이탈 (이혼숙려캠프)","contents":"MC 진태현이 상담 도중 자리를 이탈한다. 오늘(26일) 밤 10시 10분 방송되는 JTBC ‘이혼숙려캠프’에서는 새벽부터 술을 찾으며 아내에게 폭언은 물론 술 심부름까지 시키는 ‘술고래’ 남편과, 49금 토크로 3MC를 당황하게 만든 아내의 가사 조사가 진행된다. 이날 가사조사 중 이어진 아찔한 토크에 MC 진태현은 “나 안 할래. 이혼숙려캠프 너무 힘들어요”라며 결국 자리를 이탈해 폭소를 유발한다. 또 서장훈은 이혼을 고민하며 캠프를 찾아온 부부의 일상 영상을 보던 중 “두 분이 천생연분 같다”라는 의외의 의견을 전해 부부의 사연에 대한 궁금증을 높인다. 가사조사 영상에서 술에 취한 자신의 모습을 적나라하게 마주한 남편은 심각성을 느껴 더는 술을 먹지 않겠다고 다짐한다. 하지만 그날 밤 바로 아내에게 매점에서 술을 사 오라며 심부름을 시키고, 남편과 문제를 개선하고자 ‘이혼숙려캠프’에 참여한 아내는 캠프에 입소하고도 술 심부름을 하러 가는 상황이 벌어진다. 이어지는 솔루션 과정에","link":"https://m.entertain.naver.com/now/article/382/0001170481","retrieved":1735179001606},{"title":"‘쓰저씨’ 김석훈 재발견→데이식스 한정판 무대까지…웃음 감동 다 잡은 ‘놀뭐’","contents":"MBC ‘놀면 뭐하니?’가 2024년 다양한 웃음과 감동을 선사하며 시청자들과 함께 했다. 매주 토요일 방송되는 ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 안지선 방성수/작가 노민선)는 예능 베테랑 유재석, 하하와 예능 뽀시래기 주우재, 박진주, 이이경, 미주가 웃음을 위해선 다짜고짜 뭐든지 하는 버라이어티 예능이다. 올해에도 채널 경쟁력과 화제성을 가늠하는 핵심 지표인 2049시청률에서 토요 예능 1위 자리를 공고히 하면서, 주말을 책임지는 대표 예능으로 사랑받고 있다. 정해진 포맷이 없는 ‘놀면 뭐하니?’는 매주 달라지는 콘셉트로 다채로운 재미를 선사했다. ‘놀뭐 복원소’ ‘청소 후 한 끼’ ‘배달의 놀뭐’ 등 우리 주변을 되돌아보게 하는 의미 있는 일은 물론, ‘옥천에 가면’ ‘KCM아 미안해’ ‘놀뭐 플리마켓’ 등 우연히 내뱉은 한 마디가 예능 아이템으로 커져 뜻밖의 웃음을 선사하기도 했다. 열심히 달려온 ‘놀면 뭐하니?’의 2024년을 정리해봤다. # 놀면 뭐하니? 일하자","link":"https://m.entertain.naver.com/now/article/609/0000936321","retrieved":1735179001608},{"title":"실종 여동생 휴대전화로 누군가 성인전화방에 여러 차례 전화(용형4)","contents":"‘용감한 형사들4’에서 사라진 여동생의 흔적을 찾아나선다. 12월 27일 방송되는 티캐스트 E채널 ‘용감한 형사들4’ 16회에서는 이종길 형사, 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감의 수사기가 공개된다. 지난 방송에 이어 가수 최예나가 게스트로 출연한다. 이날 방송에서 소개되는 사건은 새벽에 여동생이 누군가의 전화를 받고 나간 뒤 돌아오지 않는다는 실종 신고 접수로 시작된다. 동생은 통화 상대에게 돈을 언제 갚을 거냐며 화를 내다가 갑자기 밥을 먹자며 태도를 바꾸고 나갔는데 이는 이미 열흘 전의 일이었다. 수사팀은 여동생과 통화한 상대가 실종 사건과 밀접한 관련이 있는 것으로 보고 추적한다. 하지만 발신된 전화는 공중전화이고, 그 근처에 CCTV도 없는 상황이라 수사에 난항을 겪게 된다. 이후 집 나간 동생의 휴대전화를 누군가가 사용한 정황이 나온다. 바로 성인전화방으로 여러 차례 전화를 건 것. 그렇지만 성인인증을 받은 30대 남성은 자신의 주민번호가 도용 당했다고","link":"https://m.entertain.naver.com/now/article/609/0000936319","retrieved":1735179001612},{"title":"김소연, 섹시 퍼포먼스 선보여...아찔한 크리스마스 무대 ('미스쓰리랑')","contents":"트로트 가수 김소연이 다채로운 무대로 안방의 크리스마스를 책임졌다. 25일 방송된 TV CHOSUN '미스쓰리랑'에서는 김소연, 조항조, 윤희정, 정준호, 김장훈이 '크리스마스의 기적' 특집을 꾸몄다. 이날 김소연은 6라운드에서 정슬과 팀을 이뤄 김장훈과 대결을 펼쳤다. 김소연은 \"김장훈 선배님이 '공연의 신'이지 않나. 대적하기 위해서는 '미스쓰리랑'에서 제일 퍼포먼스 잘하는 두 명이 뭉쳐야 될 것 같았다\"며 \"서주경 선배님의 '벤치'로 선배님께 소정의 퍼포먼스를 보여드리겠다\"고 밝혔다. 이어진 무대에서 김소연은 정슬과 함께 서주경의 '벤치'를 열창했다. 김소연은 섬세한 보컬로 감성을 전하는 동시에 절제된 안무와 시선을 사로잡는 퍼포먼스를 선사했다. 치명적인 매력의 김소연은 정슬과 완벽한 호흡을 맞추며 눈과 귀를 사로잡았다. 특히 섹시미가 강조된 퍼포먼스를 펼치는 김소연의 눈부신 비주얼이 감탄을 자아내며 이들을 승리로 이끌었다. 이어서 김소연은 TOP7 멤버들과 크리스마스 메들리를","link":"https://m.entertain.naver.com/now/article/213/0001321933","retrieved":1735179001614},{"title":"빽가, 4년째 거주 중인 김포 자랑...동네 이곳저곳 소개까지 (홈즈)","contents":"김포 거주 중인 빽가가 본인의 집을 자랑한다. 26일 방송되는 MBC ‘구해줘! 홈즈’(이하 ‘홈즈’)에서는 ‘지누션’의 션과 ‘코요태’의 빽가가 출격한다. 방송에는 런(러닝)세권 집을 구하는 4인 가족이 의뢰인으로 등장한다. 현재 의뢰인 가족은 김포에 살고 있으며, 남편은 상암동에서 운동치료 센터를 운영 중이라고 설명했다. 또한 가족 모두 운동을 좋아해 주말마다 근처 공원에서 3~4㎞를 달리는 취미를 가지고 있다고. 하지만 러닝 할 때마다 차로 먼 거리를 이동해야 하는 불편함이 발생, 런세권 집으로 이사를 결정했다고 말한다. 또 집 앞에 마당에서 축구를 편하게 하길 바랐으며, 집 근처 다양한 스포츠 학원이 있길 희망했다. 마지막으로 많은 캠핑 장비를 보관할 수 있는 넉넉한 수납공간을 필요로 했다. 지역은 현재 거주하고 있는 김포시. 남편의 직장이 있는 상암동까지 차로 1시간 이내, 예산은 아파트 또는 타운하우스 기준으로 매매가로 7억 원에서 9억 원대까지 가능하다고 밝혔다. 복팀에","link":"https://m.entertain.naver.com/now/article/311/0001810406","retrieved":1735179001615},{"title":"4년만 부활 JTBC ‘신년토론’ 1월2일 방송…정성호→이준석 출연[공식]","contents":"JTBC '신년토론'이 4년 만에 부활한다. JTBC '신년토론'은 2025년 1월 2일 오후 7시 50분 시청자들과 만난다. 토론 주제는 ‘신년 특집 대토론, 2025 한국 정치 어디로’이다. 12ㆍ3 계엄이 몰고 온 정치 상황을 주제에 올려 열띤 토론을 진행할 예정이다. 불법 계엄에서 탄핵 소추로 이어진 정치적 사건의 원인을 짚고, 이 사태가 우리에게 남긴 과제들을 도출해낸다. 또 윤석열 정부의 지난 2년 반을 분석하고, 탄핵과 조기 대선 가능성, 정치 개혁, 검찰 개혁 등의 키워드도 다룰 예정이다. 토론자는 모두 4명이다. 우선 정성호 더불어민주당 의원과 이철희 전 청와대 정무수석이 참여한다. 상대 진영에서는 박형준 부산광역시장과 이준석 개혁신당 의원이 나온다. 정성호 의원은 5선 국회의원으로, 이재명 민주당 대표의 최측근 인사이자 합리적 진보 인사로 평가받는다. 나머지 3명의 토론자는 JTBC 시사 토크쇼 '썰전'의 멤버로 활약해 시청자들에게 익숙하다. 박형준 시장은 합리적인","link":"https://m.entertain.naver.com/now/article/609/0000936318","retrieved":1735179001617},{"title":"'신랑수업' 김일우, 박선영에 \"올해 가장 잘한 일? 너 만난 것\" 박력 고백","contents":"‘신랑수업’ 심형탁 사야와 김일우 박선영이 잊지 못할 크리스마스 추억을 만들었다. 25일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 145회에서는 심형탁이 내년 1월 출산을 앞둔 사야와 ‘출산 교육’을 받는 하루가 펼쳐졌다. 또한 김일우는 강릉으로 박선영을 초대해 캠핑 데이트를 하면서 둘만의 크리스마스 전야제를 즐겼다. 심형탁은 만삭인 아내 사야와 ‘출산 교육’을 받으러 나섰다. 대기하는 동안 심형탁은 2세 새복이(태명)를 위해 동화책을 읽어줬으며, 스튜디오에서 이를 지켜보던 ‘멘토군단’은 “새복이의 진짜 이름은 지었는지?”라고 물었다. 심형탁은 “심하루”라며 “일본어로는 ‘봄’이라는 뜻이고 한국어로도 예뻐서 심하루로 결정했다”고 설명했다. 모두가 “예쁘다!”라고 박수친 가운데, 김종민은 “아빠가 아이 이름을 짓는구나. 전혀 상상을 안 해봤는데 신기하다. 전 아들이면 ‘김종일 ’이라고 짓겠다”고 해 웃음을 안겼다. 담당 선생님이 들어서자 두 사람은 본격 ‘출산","link":"https://m.entertain.naver.com/now/article/018/0005913344","retrieved":1735179001619},{"title":"`유니버스 리그` 주전 21인, 프로농구 경기 뜬다…시투→축하 공연 예고","contents":"유니버스 리그 주전 21인이 프로농구 경기에 뜬다. SBS 글로벌 보이그룹 오디션 프로그램 유니버스 리그 주전 21인은 오는 28일 오후 2시 창원체육관에서 치러지는 창원 LG 세이커스 대 수원 KT 소닉붐 경기에 출격한다. 이날 참가자들은 시투와 축하 공연으로 창원 LG 세이커스의 승리를 염원한다. 시투에는 팀 리듬의 스티븐이 '유니버스 리그' 참가자 대표로 나선다. 스티븐은 열정 가득한 시투로 본 경기 시작 전 선수들에게 힘을 불어넣을 예정이다. 하프 타임에는 주전 21인의 공연이 펼쳐진다. 참가자들은 프로그램의 타이틀송 'We ready(위 레디)' 무대로 현장의 열기를 한층 뜨겁게 달구며 관객들에게 즐거움과 특별한 추억을 선물할 전망이다. 유니버스 리그 참가자들은 SBS 인기가요 무대에 이어 프로농구 경기로 대중과 또 한 번 마주하게 됐다. 이들은 뛰어난 실력과 파워풀한 퍼포먼스로 K팝 팬덤을 넘어 대중에게도 존재감을 확실하게 각인할 것으로 기대를 모은다. 유니버스 리그는 S","link":"https://m.entertain.naver.com/now/article/029/0002925352","retrieved":1735179001621},{"title":"강민호, 한국시리즈 진출 후 이대호와 만났다...'퍼펙트리그' 삼성 라이온즈 등장","contents":"티빙 오리지널 '퍼펙트 리그 2024'가 9년 만에 한국시리즈에 진출한 삼성 라이온즈의 포스트 시즌을 담았다.26일 12시 공개되는 티빙 오리지널 스포츠 시리즈 '퍼펙트 리그 2024' 7화에서는 삼성 라이온즈의 2024 시즌 가을 야구에 대해 다룬다. 2024 시즌 개막 전 하위권 팀으로 평가받던 삼성 라이온즈는 정규 리그 2위를 확정, 3년 만에 가을 야구를 하게 됐다. 이러한 라이온즈의 선전은 2024 KBO 시즌의 최대 이변으로 손꼽히고 있다. 특히 올해 삼성 라이온즈는 대표 응원곡 엘도라도의 부활과 함께 선수들의 눈부신 성장이 크게 두드려졌던 만큼 선수들에게 직접 그날의 이야기를 들어볼 예정이다. 그중에서도 올시즌 내내 절정의 타격감을 자랑하다 플레이오프 2차전 당시 무릎 부상을 당해 경기에 출전하지 못했던 구자욱의 솔직한 심경을 들어본다. 올 한 해 주장으로서 구자욱의 갑작스러운 부상에 팀의 분위기 역시 위태로웠던 만큼 과연 그날 무슨 일이 있었던 것인지 궁금해진다. 이와","link":"https://m.entertain.naver.com/now/article/213/0001321932","retrieved":1735179001624},{"title":"정우, NCT 대표 햇살 강아지[O! STAR 숏폼]","contents":"그룹 NCT127이 26일 오전 해외 일정차 인천국제공항을 통해 태국 방콕으로 출국했다. NCT127 정우가 출국장으로 향하고 있다. /cej@osen.co.kr 영상 캡쳐","link":"https://m.entertain.naver.com/now/article/109/0005217702","retrieved":1735179001626},{"title":"프로젝트 H, 정식 데뷔 전 ‘가요대전’ 프리쇼 접수..이례적 행보","contents":"프로젝트H가 데뷔 전 이례적으로 ‘가요대전’ 무대에 올랐다. 지난 25일 인천 인스파이어 아레나에서 개최된 ‘2024 SBS 가요대전’(이하 ‘가요대전’)에 프로젝트 H가 등장해 눈길을 모았다. 이날 프로젝트 H는 Mnet ‘스트릿 우먼 파이터2’에서 준우승을 차지한 잼 리퍼블릭의 댄서 링(Ling)과 함께 다채로운 컬래버레이션 무대를 꾸몄다. 이들은 시아라(Ciara)의 ‘Got Me Good(갓 미 굿)’을 시작으로 투모로우바이투게더(TOMORROW X TOGETHER)의 ‘Deja Vu(데자뷰)’, NCT 127의 ‘삐그덕 (Walk)’ 등 남자 그룹들의 음악에 맞춰 파워풀한 퍼포먼스를 선보였다. 이어 아이브(IVE)의 ‘I AM(아이 엠)’, 에스파(aespa)의 ‘Whiplash(위플래시)’ 등 대세 걸그룹의 곡과 투애니원(2NE1)의 ‘내가 제일 잘 나가’, M.O.P.의 ‘Ante Up(앤트 업)’까지 세대와 장르를 넘나드는 퍼포먼스를 소화하며 신선한 매력을 발산했다.","link":"https://m.entertain.naver.com/now/article/057/0001862865","retrieved":1735179001628},{"title":"세븐틴, 美 디즈니 연말 특집 무대 장식..‘K팝 최초 기록’ 또 썼다","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 K-팝 아티스트 최초로 미국 디즈니 연말 특집 프로그램에서 단독 무대를 펼치며 글로벌 행보를 이어갔다. 세븐틴은 25일(현지시간) 방송된 ABC ‘디즈니 파크 매지컬 크리스마스 데이 퍼레이드(Disney Parks Magical Christmas Day Parade)’에서 ‘로킹 어라운드 크리스마스 트리(Rockin’ Around Christmas Tree)’ 퍼포먼스를 선보였다. “스타디움 공연을 매진시킨 슈퍼스타”라는 소개와 함께 무대에 등장한 세븐틴은 색색의 조명과 트리를 배경으로 캐럴을 부르며 홀리데이 분위기를 한껏 끌어올렸다. 이들의 노련한 보컬과 유쾌한 ‘티키타카’가 역동적인 밴드 사운드와 어우러져 환호를 이끌어냈다. 이번 퍼포먼스는 전 세계에서 가장 큰 테마파크로 알려진 미국 플로리다 월트 디즈니 월드 리조트의 디즈니 할리우드 스튜디오 토이 스토리 랜드에서 촬","link":"https://m.entertain.naver.com/now/article/057/0001862864","retrieved":1735179001630},{"title":"‘놀면 뭐하니?’ 2024년 연말 결산… 올해도 웃음+감동 선사했다","contents":"‘놀면 뭐하니?’가 2024년 시청자에게 다양한 웃음과 감동을 선사했던 순간들을 모은 ‘연말 결산’ 편을 공개한다. MBC 예능 프로그램 ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 안지선 방성수/작가 노민선)는 올해에도 채널 경쟁력과 화제성을 가늠하는 핵심 지표인 2049시청률에서 토요 예능 1위 자리를 차지하면서, 주말을 책임지는 대표 예능으로 사랑받고 있다. 정해진 포맷이 없는 ‘놀면 뭐하니?’는 매주 달라지는 콘셉트로 다채로운 재미를 선사했다. ‘놀뭐 복원소’ ‘청소 후 한 끼’ ‘배달의 놀뭐’ 등 우리 주변을 되돌아보게 하는 의미 있는 일은 물론, ‘옥천에 가면’ ‘KCM아 미안해’ ‘놀뭐 플리마켓’ 등 우연히 내뱉은 한 마디가 예능 아이템으로 커져 뜻밖의 웃음을 선사하기도 했다. 열심히 달려온 ‘놀면 뭐하니?’의 2024년을 정리해봤다. # 놀면 뭐하니? 일하자! 웃음 속에 찾은 의미 멤버들이 땀을 흘리며 고생을 할수록 웃음이 커졌다. 그 속에서도 의미를 찾은 기획이 깊은","link":"https://m.entertain.naver.com/now/article/144/0001009154","retrieved":1735179001631},{"title":"'열혈사제2' 김남길·이하늬, 서현우와 마지막 대치…청문회 개최","contents":"12화 스틸 공개…27일 방송 배우 김남길과 이하늬가 '열혈사제2'에서 서현우의 범죄를 세상에 알리기 위해 열띤 증언을 펼친다. SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람) 제작진은 26일 12화 스틸을 공개했다. 사진은 남두헌(서현우 분)을 단죄하기 위해 모인 '구담즈' 김해일(김남길 분), 박경선(이하늬 분), 구대영(김성균 분)의 모습을 담았다. 지난 20일 방송된 11회에서 김해일 박경선 구대영은 김홍식(성준 분)의 인터폴 적색수배 현장에서 남두헌이 김홍식과 공범임을 제보했다. 그러나 갑자기 일어난 사고로 인해 남두헌과 김홍식이 달아나면서 계획에 차질을 빚는 상황이 벌어졌다. 그리고 얼마 지나지 않아 김해일과 박경선은 서울로 간 남두헌이 고위층 자녀들의 마약 사건 자료를 취합한 일명 '꿀단지'를 무기로 중앙지검 특수2부장에 올랐음을 알게됐다. 이에 남두헌의 실체를 검찰에 고발해 '꿀단지 게이트'를 세상에 알렸다. 오는 27일 방송되는 최종회에서는 김해일 박경선","link":"https://m.entertain.naver.com/now/article/629/0000351122","retrieved":1735179001633},{"title":"본방사수한 태연도 속 시원, 2NE1 음향 뚫고 나오는 미친 성량","contents":"소녀시대 태연이 2NE1 '가요대전' 무대 본방사수를 인증했다. 태연은 12월 25일 자신의 소셜 계정을 통해 SBS 2024 가요대전 시청 인증샷을 올렸다. 태연은 샤이니 키의 무대를 캡처해 공유하며 \"2024년 최고의 순간\"이라는 애정 가득한 메시지를 남겼다. 이어 2NE1의 무대 캡처와 함께 '소화제 짤' 이미지를 합성해 올려 팬심을 드러냈다. 2NE1은 이날 약 10년 만에 가요대전 무대에 올라 히트곡 '파이어', '아이 돈 케어', '어글리' 등을 라이브로 선보였다. 특히 산다라박의 파격적인 헤어스타일과 공민지의 다리찢기 퍼포먼스 등 전성기를 방불케 하는 모습으로 뜨거운 환호를 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000936317","retrieved":1735179001634},{"title":"병무청, '부실 근무 의혹' 위너 송민호 경찰 수사 의뢰…\"사실이면 재복무\"","contents":"병무청이 그룹 위너 송민호의 부실 근무 의혹에 대해 경찰에 수사를 의뢰했다. 병무청은 경찰 수사를 통해 송민호의 복무 태도에 문제가 있었던 것으로 확인되면 소집해제 됐더라도 해제 처분을 취소하고 문제 기간만큼 재복무해야 한다는 입장인 것으로 26일 전해졌다. 병무청은 경찰 수사 결과를 기다리며 자체 조사는 하지 않을 것으로 알려졌다. 송민호는 지난해 3월부터 서울 마포시설관리공단, 마포주민편익시설에서 사회복무요원으로 대체복무해왔다. 그러나 복무 기간 동안 송민호가 제대로 출근하지 않았고, 출근한 날도 짧은 시간 동안 반쯤 누워 게임만 하다 퇴근하는 등 부실 복무했다는 의혹이 제기됐다. 송민호와 함께 근무했다는 동료들은 약 때문이라고 송민호의 출근 시간을 늦춰주고, 출근을 했을 때도 얼굴만 비추고 금방 갔다고 연예인 특혜를 주장하는가 하면, 연예인이라는 이유로 주된 업무를 하지 않고, 살이 쪘다며 복무요원 복을 입지 않는 등 사회복무요원 복장 규정도 지키지 않았다고 주장했다. 송민호는","link":"https://m.entertain.naver.com/now/article/477/0000527631","retrieved":1735179001636},{"title":"박나래 \"장도연 없었다면 무너졌을 것...우린 마지막 여자 콤비\" ('나래식')","contents":"'연예계 대표 단짝' 코미디언 박나래와 장도연이 '나래식'을 통해 서로에 대한 무한한 애정을 드러냈다. 25일 오후 박나래의 유튜브 채널 '나래식'에는 '마지막에 나래 옆에 있는 건 나야'라는 제목으로 찐친 코미디언 장도연과 함께한 15회 영상이 게재됐다. 이날 박나래는 장도연에 대해 \"나를 가장 잘 알고, 가장 이해해 주고, 만났을 때 가장 편하다. 그리고 중요한 건 만났을 때 제일 재미있다\"라고 털어놨고, 장도연 역시 \"맞다. 그게 1등이다\"라며 격하게 공감했다. 과거 무명 시절을 이겨낼 수 있었던 이유도 서로가 있었기 때문이라고. 박나래는 \"'무명 때 힘들지 않았냐'라고 물어보면 우리는 그게 무명인 줄 몰랐고, 그때 생각보다 재미있었다. 근데 이런 친구가 없었다면 절대 재밌다고 못 느꼈을 거고, 되게 많이 무너졌을 거다\"라고 고마움을 전했다. 또한 박나래는 \"예전엔 콤비 개그맨들이 되게 많았다. 어떻게 보면 저희가 거의 마지막 여자 콤비\"라면서 \"'만약 도연이가 없다면?', '","link":"https://m.entertain.naver.com/now/article/213/0001321931","retrieved":1735179001637},{"title":"이순재·지현우·임수향, 'KBS 연기대상' 대상 후보 공개","contents":"‘2024 KBS 연기대상’이 2024년의 대미를 장식할 최후의 1인을 가린다. 오는 31일 방송되는 ‘2024 KBS 연기대상’의 막이 오른다. 이날 시상식은 방송인 장성규, 배우 서현, 문상민이 MC를 맡아 생방송으로 진행된다. ‘2024 KBS 연기대상’은 미니시리즈, 주말드라마, 일일드라마, 단막극(드라마스페셜)까지 다양한 드라마 장르를 선보였던 만큼 시청자들에게 웃음과 감동을 선사, 한 해 동안 안방극장을 빛냈던 작품들과 배우들의 활약상을 되돌아보는 자리다. KBS는 올해 1월 2일 첫 방송된 월화드라마 ‘환상연가’를 시작으로 12월 18일 첫 방송된 수목드라마 ‘수상한 그녀’까지 안방극장을 꽉 채웠다. 또한 시청자들의 마음을 사로 잡은 일일드라마와 주말드라마, 새로움과 신선함을 동시에 안겨준 단막극 등 KBS 특유의 개성을 살린 작품들로 차별화를 더했다. 뿐만 아니라 2년 만에 수목극의 부활을 알리며 더욱 다채롭고 풍성한 드라마의 향연을 선보였다. 영예의 대상을 누가 거머","link":"https://m.entertain.naver.com/now/article/018/0005913336","retrieved":1735179001639},{"title":"‘이정재 최대 주주’ 아티스트 유나이티드 컴퍼니 합병 “글로벌 제작사로 나아갈 것”","contents":"아티스트유나이티드와 아티스트컴퍼니 간 합병이 순조롭게 마무리될 전망이다. 12월 26일 업계에 따르면 배우 이정재가 최대 주주로 있는 아티스트유나이티드는 지난 12월 13일 열린 임시주주총회에서 아티스트컴퍼니와의 합병 안건을 가결했다. 이에 아티스트컴퍼니 측은 아티스트유나이티드와의 합병이 마무리되는 2025년 1월부터는 제작과 매니지먼트가 결합되면서 글로벌 콘텐츠 제작사로 도약하는 원년의 해가 될 것이라는 포부를 드러냈다. 아티스트유나이티드와 아티스트컴퍼니는 이번 합병을 통해 캐스팅과 편성 측면에서 경쟁력을 높이고, 고품질 컨텐츠 제작과 글로벌 시장에서의 팬덤 확장을 가속화할 것으로 기대하고 있다. 특히 12월 26일 공개되는 넷플릭스 오리지널 시리즈 ‘오징어게임’ 시즌 2 글로벌 홍보를 시작으로 양사의 장점을 해외 시장에 널리 알릴 계획이다. 이정재는 미국 NBC ‘지미 팰런쇼’, ABC ‘굿모닝 아메리카’ 등 주요 프로그램에 출연, 드라마 홍보 및 글로벌 행보를 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936316","retrieved":1735179001640},{"title":"장동민, 미래 사위는 은우?···\"이 집 다 김서방 거야\" (슈돌)[종합]","contents":"'슈퍼맨이 돌아왔다(슈돌)'가 올해 자체 최고 시청률을 달성했다. 해당 회차는 지난 25일 방송된 KBS 2TV ‘슈돌’ 554회 ‘우리 함께해요~ 메리 크리스마스’ 편으로, 3MC 박수홍, 최지우, 안영미와 슈퍼맨 혜림, 김준호, 장동민이 함께했다. 전국 4.0%, 수도권 3.9%를 기록했으며 최고 시청률은 5.2%로 은우와 지우가 스파게티를 먹는 장면이 차지했다.(닐슨 코리아 기준) 554회에서는 원더걸스 혜림과 태권도 선수 신민철의 아들인 33개월 시우가 새롭게 등장했고, 김준호, 은우, 정우와 장동민, 지우, 시우는 크리스마스 파티를 즐겼다. 이 가운데 시우는 아빠 신민철의 태권도장을 키즈 카페처럼 누비며 송판 격파를 발로 가볍게 성공했다. 앞 구르기, 정권지르기, 발차기 등의 기술을 선보였고, 리듬에 맞춰 동작의 강약을 조절해 놀라움을 선사했다. 특히 시우는 태권도를 배운 적이 없음에도 유연한 발차기로 자기 키보다 높은 페트병의 병뚜껑을 치기도 했다. 이와 함께 혜림은 “영","link":"https://m.entertain.naver.com/now/article/311/0001810404","retrieved":1735179001644},{"title":"핑계고 대상 이동욱→황정민→내년 누구? 1년 미리 보는 레전드 시상식 [TV와치]","contents":"2024년 제2회 '핑계고 시상식'이 작년에 이어 재차 뜨거운 화제성을 입증했다. 12월 22일 오전 9시 공개된 시상식은 실시간으로 15만명이 동시 시청했으며, 배우 차승원 박신혜 임수정 이동욱 등 25명의 계원(게스트)들이 참석해 자리를 빛냈다. 공개 4일 만인 26일 오전 기준 조회수 520만회를 돌파했다. 지난해 열린 제1회 시상식은 10만명이 동시 시청했으며 누적 조회수 1100만회를 넘어서는 기염을 토했다. 제2회 '핑계고' 대상의 주인공은 중후한 이미지와 달리 반전을 보여준 배우 황정민이었다. 오리지널 콘텐츠 '핑계고' 출연분은 물론, 그의 말실수에서 비롯된 스핀 오프 콘텐츠 '풍향고'가 유튜브 인기 급상승 동영상 상위권에 진입하는 등 시청자에게 강렬한 눈도장을 찍은 게 주된 배경으로 꼽인다. 한편 2023년 11월~2024년 11월까지 집계된 콘텐츠만을 대상으로 심사한 만큼 올 12월에 활약한 인물들이 상대적으로 주목받지 못해 아쉽다는 평도 많았다. 그렇다면 2025년","link":"https://m.entertain.naver.com/now/article/609/0000936315","retrieved":1735179001645},{"title":"한식 좋아한다더니...태양 목소리로 떠나는 '겨울 밥상' 여정 (밥상)","contents":"태양이 평소 애청하던 '한국인의 밥상' 스페셜 내레이터로 출격해 반전 매력을 선사할 예정이다. 26일 오후 7시 40분 KBS 1TV에서 방송되는 '한국인의 밥상'에 태양이 스페셜 내레이터로 출연, 충북 제천에서 전남 장성 산골 마을로 떠나는 '겨울 밥상'의 여정을 함께한다. 평소 한식을 가장 좋아하는 것으로 알려진 태양은 평소 즐겨 보던 프로그램인 '한국인의 밥상' 출연 제의를 기쁘게 받아들였다는 후문이다. 무대 위에서 빈틈 없는 퍼포먼스 소화력과 강인한 카리스마를 보여주는 태양이 '한국인의 밥상'에서는 편안하고 일상적인 목소리 연기로 반전 매력까지 자랑한다고 해 기대를 부른다. 한편, 태양은 오는 2025년 2월 1일인천 중구 인스파이어 아레나에서 'TAEYANG 2025 TOUR [THE LIGHT YEAR] ENCORE'를 개최해 또 한번 팬들을 만날 예정이다. 이번 앙코르 콘서트는 지난 8월 서울 송파구 올림픽공원 올림픽홀에서 개최된 이후 약 5개월 만의 국내 공연으로, 더","link":"https://m.entertain.naver.com/now/article/311/0001810402","retrieved":1735179001647},{"title":"김지웅, 카리스마 넘치는 손인사 [포토엔HD]","contents":"12월26일 안보현, 제로베이스원, NCT127, NCT WISH, WayV,장원영, TWS, 비비,김혜윤이 AAA 참석을 위해 인천공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936314","retrieved":1735179001649},{"title":"(여자)아이들 슈화, 핑크빛 미모에 설렘 가득‥국보급 눈웃음","contents":"(여자)아이들 슈화가 청순한 비주얼로 시선을 모았다. 12월 24일 슈화는 개인 소셜미디어를 통해 여러 장의 사진을 게시했다. 공개된 사진 속 슈화는 핑크색 카디건에 하얀색 레이스 롱 스커트를 입은 모습이다. 긴 생머리를 늘어뜨린 채 카메라를 향해 환한 미소를 지어 보이고 있다. 투명한 우윳빛 피부, 뚜렷한 이목구비, 사랑스럽고 청순한 미소가 더해져 '인간 벚꽃' 같은 미모를 자랑한다. 팬들은 \"너무 아름답다. 눈부시다\", \"꽃이 사람이 되면 이런 느낌일 듯\" 등의 반응을 보였다. 한편 슈화가 속한 큐브엔터테인먼트는 지난 2일 \"(여자)아이들 멤버들과 심도있는 논의 끝에 이미 전속계약이 종료되었던 소연을 비롯하여 아직 기존 계약 기간이 남아 있던 미연, 민니, 우기, 슈화까지 (여자)아이들 멤버 전원과 재계약을 완료했다\"고 재계약 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000936313","retrieved":1735179001652},{"title":"'용감한 형사들4', 사라진 여동생…4개월 만에 남긴 '흔적' 의미는","contents":"'용감한 형사들4'에서 형사들이 실종자의 행적을 끝까지 쫓는다. 27일 방송되는 티캐스트 E채널 '용감한 형사들4'(연출 이지선) 16회에서는 이종길 형사, 과학수사대(KCSI) 윤외출 전 경무관과 김진수 경감이 출연해 수사기를 펼친다. 지난 방송에 이어 가수 최예나가 게스트로 출격해 활약을 예고했다. 이날 방송에서 소개되는 사건은 새벽에 여동생이 누군가의 전화를 받고 나간 뒤 돌아오지 않는다는 실종 신고 접수로 시작된다. 동생은 통화 상대에게 돈을 언제 갚을 거냐며 화를 내다가 갑자기 밥을 먹자며 태도를 바꾸고 나갔는데, 이미 열흘 전의 일이었다. 수사팀은 여동생과 통화한 상대가 실종 사건과 밀접한 관련이 있는 것으로 보고 추적한다. 하지만 발신된 전화는 공중전화이고, 그 근처에 CCTV도 없는 상황이라 난항을 겪게 된다. 이후 집 나간 동생의 휴대전화를 누군가가 사용한 정황이 나온다. 바로 성인전화방으로 여러 차례 전화를 건 것. 그렇지만 성인인증을 받은 30대 남성은 자신의 주","link":"https://m.entertain.naver.com/now/article/477/0000527630","retrieved":1735179001653},{"title":"‘김지민♥’ 김준호, 프러포즈 못할 뻔… 日서 긴급 SOS (독박투어3)","contents":"김준호가 일본에서 여권이 들어있는 가방을 분실하며 마츠다 부장에게 긴급 S.O.S를 청한다. 28일 오후 8시 20분 방송하는 채널S ‘니돈내산 독박투어3’ 19회에서는 일본 야마나시현에서 도쿄로 이동한 김대희x김준호x장동민x유세윤x홍인규가 5인 5색 ‘APT’ 뮤직비디오 속 브루노 마스 따라잡기에 나서는 유쾌한 현장이 펼쳐지는 한편, 김준호가 가방을 버스에 두고 내리는 바람에 ‘멘붕’에 빠지는 하루가 담긴다. 이날 ‘독박즈’는 야마나시현을 알차게 즐긴 뒤 단체로 버스를 타고 도쿄로 향한다. 약 2시간 30분을 달려 도쿄에 도착한 이들은 곧장 두 번째 숙소로 가려 하는데, 갑자기 김준호는 “나 가방이 없어졌다. 거기에 내 여권이랑 지갑이 다 있는데”라며 발을 동동 구른다. 알고 보니 버스 짐 칸에 가방을 두고 몸만 하차한 것. 김준호는 급히 터미널로 달려가지만 이미 버스는 떠난 터라, 고민 끝에 그는 앞서 일본 다카마쓰 편에서 함께했던 유튜버 마츠다 부장에게 도움을 청한다. 일단 마","link":"https://m.entertain.naver.com/now/article/311/0001810401","retrieved":1735179001656},{"title":"김경진, 고환 염증 생기더니 이번엔 치루수술 “항문 심한 상태”","contents":"개그맨 김경진이 치루 수술을 받았다. 김경진은 최근 개인 소셜미디어에 병원 입원 사진을 게재했다. 사진 속 환자복을 입은 김경진은 \"메롱크리스마스~ 2일 전부터 항..문이 아파서 참다가 항문외과 왔는데.. 심한 상태라 수술함. 크리스마스 스케줄 꼬였네유\"라며 \"치루수술. 24년 안녕\"이라고 덧붙였다. 치루는 항문 주변의 만성적인 농양이나 항문선의 염증으로 시작하여 고름이 배출되고 나면 항문선의 안쪽과 항문 바깥쪽 피부 사이에 터널이 생겨 바깥쪽 구멍을 통해 분비물이 나오는 현상을 말한다. 뿐만 아니라 김경진은 지난해 11월 공개된 채널 '여기가 우리집'에 출연해 \"(식당 운영) 스트레스로 고환에 염증이 왔다. 너무 부어서 걷지를 못했다. 아파서 기어다녔다. 센 항생제 먹고 주사 맞고 한 3개월 이상 고생했다. 그래서 2세 계획을 미뤘다\"고 밝힌 바 있다. 한편 김경진은 모델 전수민과 지난 2020년 6월 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/609/0000936312","retrieved":1735179001657},{"title":"‘피의게임3’ 홍진호 대폭발 “각자도생 해”→장동민 “뭐라도 해라”","contents":"서바이벌 레전드 홍진호가 제대로 폭발한다. 27일 공개되는 웨이브 오리지널 ‘피의 게임 시즌3’(연출 현정완, 전채영, 제작 모스트267, 이하 ‘피의 게임 3’) 11회에서는 홍진호를 필두로 한 낙원 팀의 내부 분열이 격해지면서 팀별 대립 구도에도 변화가 찾아온다. 그간 낙원 팀 플레이어들은 장동민이 이끄는 잔해 팀의 스파이 작전에 감쪽같이 속아 넘어가며 패배의 쓴맛을 겪어왔다. 특히 낙원 팀의 홍일점인 최혜선은 잔해 팀 허성범과의 접촉을 계기로 인해 내부에서 묘한 불신을 받아오며 껄끄러운 관계를 유지해왔던 상황. 서로에게 불신의 씨앗을 피워오던 이들의 갈등은 결국 이번 머니 챌린지를 기점으로 완전히 터져버리고 만다. 점점 말다툼이 격해지자 배신의 주범으로 몰려온 최혜선이 “다섯 명이 하고 나는 혼자 하겠다”며 독립을 선언하는 것. 최혜선의 폭탄 발언에 팀원들도 거세게 반발하는 가운데 맏형 홍진호마저 “각자도생 합시다”라고 개인플레이를 예고해 혼란은 더욱 가중된다. 과연 산산이 부","link":"https://m.entertain.naver.com/now/article/009/0005419737","retrieved":1735179001658},{"title":"'나는 솔로' 24기, 연봉 2억 수의사→행시 수석 출신男 출연","contents":"‘나는 SOLO(나는 솔로)’ 24기가 공개됐다. 지난 25일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘솔로나라 24번지’에 입성한 솔로남녀의 정체와 첫인상 선택 현장이 공개됐다. 이번 ‘솔로나라 24번지’는 ‘너드남 특집’으로 마이산이 위치한 전북 진안에서 펼쳐졌다. 가장 먼저 입성한 영수는 ‘흰 곰돌이상’에 연봉이 2억 원인 수의사였다. 영수는 “아직 낭만을 찾는 걸 수도 있는데 설레는 연애를 하고 싶다”면서 “고양이상을 좋아한다”고 이상형을 밝혔다. 귀여운 이미지에 변색 안경을 끼고 나타난 영호는 “제가 외적으로 좋은 조건이 아닌 걸 알지만, 누가 봐도 예쁜 사람이 좋아서 쫓아다녔다”고 솔직하게 말했다. 이어 “사랑 앞에선 호구다. 꽃부터 명품백까지 여친을 위해 온갖 선물을 해줬다”고 털어놨다. 영식은 “연애 횟수는 3번”이라며 “연애를 안 한 지 2년이라 연애 감정이 메말라 있는 상태”라고 고백했다. 직후 영식이 ‘솔로나라 24번지’ 입","link":"https://m.entertain.naver.com/now/article/018/0005913330","retrieved":1735179001659},{"title":"김태래, 보기만 해도 멋짐 [포토엔HD]","contents":"12월26일 안보현, 제로베이스원, NCT127, NCT WISH, WayV,장원영, TWS, 비비,김혜윤이 AAA 참석을 위해 인천공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936310","retrieved":1735179001660},{"title":"권오수 ‘열혈사제2’ 최종회 청문회 위원장으로 특별출연[공식]","contents":"권오수가 ‘열혈사제2’에 특별출연한다. 12월 26일 소속사 여진엔터테인먼트에 따르면 배우 권오수가 12월 27일 방송되는 SBS 금토드라마 '열혈사제2'(극본 박재범/연출 박보람) 마지막 회에 청문회 위원장 염시후 역으로 등장한다. 권오수가 연기하는 염시후는 엄숙해야 할 청문회에서 독특하고 코믹한 캐릭터로 극의 재미와 긴장감을 동시에 선사할 예정이다. 배우 김남길, 이하늬와의 호흡 속에서 생동감 넘치는 연기를 선보일 예정이다. 권오수는 영화 ‘우리는 형제입니다’로 데뷔한 뒤 연극, 뮤지컬, 드라마, 영화 등 다양한 장르를 넘나들며 폭넓은 연기 활동을 펼쳐왔다. 드라마 ‘힘쎈여자 강남순’, ‘더 글로리’, ‘낭만닥터 김사부’, 영화 ‘청년경찰’, ‘킹덤’, ‘터널’ 등 탄탄한 필모그래피를 통해 몰입감 넘치는 연기로 많은 사랑을 받아왔으며 PBA 프로당구선수로도 활약, 다방면으로 두각을 나타내고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936309","retrieved":1735179001661},{"title":"리키, 부드러운 미소 [포토엔HD]","contents":"12월26일 안보현, 제로베이스원, NCT127, NCT WISH, WayV,장원영, TWS, 비비,김혜윤이 AAA 참석을 위해 인천공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936308","retrieved":1735179001663},{"title":"'치과의사♥'이정현 딸, 이렇게 똑순이였어? 만삭母 도와 심부름도 척척 ('편스토랑')","contents":"'신상출시 편스토랑' 이정현 딸 서아가 생애 첫 심부름에 도전한다. 27일 방송되는 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 설레는 마음으로 둘째 복덩이를 기다리는 이정현 가족의 일상이 펼쳐진다. 임신 30주 이정현이 과연 어떤 음식들을 만들어 먹는지, 만삭인 이정현을 위해 가족들이 어떤 도움을 주고 있는지 공개될 예정. 이 과정에서 이정현 딸 서아가 귀여운 도전에 나서는 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 이정현 딸 서아는 깜찍한 전용 카트를 밀며 아빠와 함께 동네 마트로 향한다. 알고 보니 서아가 아빠와 함께 임신 30주 만삭인 엄마 이정현을 대신해 장보기 심부름을 하기로 한 것이다. 이정현은 서아에게 단호박, 콩나물, 계란을 사 오라며 심부름 리스트를 알려준다. 서아가 엄마의 심부름 리스트를 모두 기억할 수 있을지 모두의 이목이 집중된다. 서아는 마트로 가는 동안 \"엄마가 뭐 사 오라고 했어?\"라는 아빠의 물음에 바나나, 수박 등 자신이 먹고","link":"https://m.entertain.naver.com/now/article/076/0004229813","retrieved":1735179001664},{"title":"출국장 리키, 패션 모델이네~ [포토엔HD]","contents":"12월26일 안보현, 제로베이스원, NCT127, NCT WISH, WayV,장원영, TWS, 비비,김혜윤이 AAA 참석을 위해 인천공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936307","retrieved":1735179001666},{"title":"이정현 딸 서아, 만삭 母 대신 생애 첫 심부름…장보기 도전('편스토랑')","contents":"이정현 딸 서아가 생애 첫 심부름에 도전한다. 27일 방송되는 KBS2 예능 프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 설레는 마음으로 둘째 복덩이를 기다리는 이정현 가족의 일상이 공개된다. 임신 30주 이정현이 과연 어떤 음식들을 만들어 먹는지 만삭인 이정현을 위해 가족들이 어떤 도움을 주고 있는지 공개될 예정이다. 이 과정에서 이정현 딸 서아가 귀여운 도전에 나선다. 이정현 딸 서아는 깜찍한 전용 카트를 밀며 아빠와 함께 동네 마트로 향한다. 알고 보니 서아가 아빠와 함께 임신 30주 만삭인 엄마 이정현을 대신해 장보기 심부름을 하기로 한 것. 이정현은 서아에게 단호박, 콩나물, 계란을 사 오라며 심부름 리스트를 알려준다. 서아는 엄마의 심부름 리스트를 모두 기억할 수 있을지 궁금해진다. 서아는 마트로 가는 동안 \"엄마가 뭐 사 오라고 했어?\"라는 아빠의 물음에 바나나, 수박 등 자신이 먹고 싶은 것들을 계속 말해 웃음을 자아낸다. 서아의 답변에 아빠는 당황하지만,","link":"https://m.entertain.naver.com/now/article/477/0000527629","retrieved":1735179001667},{"title":"진태현, 가사 조사 중 \"나 안 할래, 너무 힘들어\" 자리 이탈('이혼숙려캠프')","contents":"'이혼숙려캠프' MC 진태현이 상담 도중 자리를 이탈한다. 26일 오후 10시 10분 방송되는 JTBC '이혼숙려캠프'에서는 새벽부터 술을 찾으며 아내에게 폭언은 물론 술 심부름까지 시키는 '술고래' 남편과, 49금 토크로 3MC를 당황하게 만든 아내의 가사 조사가 진행된다. 이날 가사조사 중 이어진 아찔한 토크에 MC 진태현은 \"나 안 할래. 이혼숙려캠프 너무 힘들어요\"라며 결국 자리를 이탈해 폭소를 유발한다고. 또한, 서장훈은 이혼을 고민하며 캠프를 찾아온 부부의 일상 영상을 보던 중 \"두 분이 천생연분 같다\"라는 의외의 의견을 전해 부부의 사연에 대한 궁금증을 높인다. 가사조사 영상에서 술에 취한 자신의 모습을 적나라하게 마주한 남편은 심각성을 느껴 더는 술을 먹지 않겠다고 다짐한다. 하지만 그날 밤 바로 아내에게 매점에서 술을 사 오라며 심부름을 시키고, 남편과 문제를 개선하고자 '이혼숙려캠프'에 참여한 아내는 캠프에 입소하고도 술 심부름을 하러 가는 상황이 벌어진다. 이어지","link":"https://m.entertain.naver.com/now/article/477/0000527628","retrieved":1735179001669},{"title":"\"장도연 씨는 다음 주부터 안 나오셔도 된다\"…'세바퀴' PTSD 또 나왔다","contents":"박나래와 장도연이 과거 MBC 예능 '세바퀴'에 출연하며 겪었던 설움을 털어놨다. 25일 공개된 웹 예능 '나래식 EP.15'에서 박나래는 \"며칠 전에 '구해줘! 홈즈' 촬영하는데 김나영 언니가 나왔다. 거기서 세바퀴 얘기가 나왔다. 우리의 제일 아픈 손가락\"이라며 세바퀴를 언급했다. 장도연은 공감하며 \"우리 그때 퍼포먼스만 하고 오디오 하나도 안 들어갔다. 출연자 마이크 배터리가 어쩜 우리 둘 것만 안 닳는지. 다른 출연자들은 배터리 갈아주는데 난 그게 말 안 해서 배터리 안 가는 건지 몰랐다\"고 말했다. 박나래는 \"그때 세바퀴에서 우리 둘을 고정으로 썼는데 너무 감사했다. 지금 생각해 보면 우리가 역량이 없었다\"고 했고, 장도연도 \"사실 우리가 못했다\"며 맞장구쳤다. 이어 박나래는 \"저희가 콤비로 들어갔는데 PD님이 그러셨다. 장도연 씨는 오전에 녹화하고 박나래 씨는 오후에 녹화해서 그렇게 2주 녹화 떠보고 둘 중 한명만 쓰겠다고\"라며 살벌했던 서바이벌식이었다고 기억했다. 이에","link":"https://m.entertain.naver.com/now/article/421/0007987343","retrieved":1735179001671},{"title":"석매튜, 손인사로 말하는 멋짐 [포토엔HD]","contents":"12월26일 안보현, 제로베이스원, NCT127, NCT WISH, WayV,장원영, TWS, 비비,김혜윤이 AAA 참석을 위해 인천공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936306","retrieved":1735179001672},{"title":"연습생 인생 건 '프로젝트7', 3개월간 대장정 막 내린다…오는 27일 최종회","contents":"마지막 회 종영을 단 하루 남겨둔 JTBC 'PROJECT 7'이 '월드 톱클래스 보이그룹'이 탄생할 최종회 시청 몰입을 위한 '관전 포인트'를 공개했다. JTBC 'PROJECT 7'(제작 스튜디오 슬램, SLL)은 시청자가 '월드 어셈블러'가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나가는, '조립, 강화'의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 10월 18일 첫 방송 된 'PROJECT 7'은 아이돌 서바이벌 오디션 사상 역대 최대 인원인 200명에서 시작해 마지막 '파이널 매치'에서 대결을 펼칠 21명이 생존하기까지 다양한 프로젝트를 가동, 이목을 집중시켰다. 특히 'PROJECT 7'은 매 프로젝트 월드 어셈블러들이 직접 완성한 조립에 의해 연습생들이 경쟁을 펼치고, 월드 어셈블러들의 투표 결과에 따라 합격과 탈락이 결정되는 파격적인 기획으로 화제를 모았다. 오는 27일(","link":"https://m.entertain.naver.com/now/article/312/0000694351","retrieved":1735179001674},{"title":"제로베이스원, 잘 다녀 올게요~ [포토엔HD]","contents":"12월26일 안보현, 제로베이스원, NCT127, NCT WISH, WayV,장원영, TWS, 비비,김혜윤이 AAA 참석을 위해 인천공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936305","retrieved":1735179001675},{"title":"‘흑백요리사’ 오스틴 강X고기깡패, 백종원 안성재 성대모사까지(BYOB)","contents":"넷플릭스 인기 예능 '흑백요리사: 요리 계급 전쟁'에 참가해 화제를 모은 셰프 오스틴 강과 고기깡패(데이비드 리)가 글로벌 K-푸드 토크쇼 'BYOB'를 찾는다. 유튜브 채널 'JohnMaat' 측은 12월 27일 오전 10시, 오스틴 강과 고기깡패가 게스트로 출연하는 'BYOB'의 13번째 에피소드를 공개한다. 이날 오스틴 강과 고기깡패는 '흑백요리사: 요리 계급 전쟁'의 후일담을 전한다. 근황은 물론 프로그램이 큰 인기를 얻은 것과 관련한 소감을 전할 예정이다. 두 셰프는 백종원과 안성재 성대모사에 도전하며 숨겨둔 예능감을 발휘한다. 특히, 오스틴 강과 고기깡패는 K-매운맛을 보여주는 'BYOB'의 스페셜 코너 '핫 챌린지'에서 2MC 박준형과 브라이언의 요리를 맛본다. 2MC가 완성한 요리에 두 셰프가 어떤 심사평을 남길지 궁금증을 자아낸다. 'BYOB'는 박준형과 브라이언이 K-포차의 주인이 되어 게스트를 초대, 포장마차 요리를 즐기며 영어로 취중 진담을 나누는 글로벌 K-푸","link":"https://m.entertain.naver.com/now/article/609/0000936304","retrieved":1735179001681},{"title":"르세라핌 카즈하, ‘첫사랑’ 느낌마저 수지 닮은 꼴[O! STAR 숏폼]","contents":"그룹 르세라핌(LE SSERAFIM)이 26일 오전 해외 일정차 인천국제공항을 통해 태국 방콕으로 출국했다. 르세라핌이 출국장으로 향하고 있다. /cej@osen.co.kr 영상 캡쳐","link":"https://m.entertain.naver.com/now/article/109/0005217671","retrieved":1735179001682},{"title":"이민호 \"교통사고 당했는데 가해자 전원 사망...1년이나 병원에 누워있어야 했다\" ('유퀴즈')","contents":"25일 tvN '유 퀴즈 온 더 블럭' 274회 '기적은 있다' 편에서는 배우 이민호가 출연했다. 이날은 수도권 가구 기준 평균 6.2%, 최고 7.9%로 지상파 포함 전채널 동시간대 1위를 달성했으며, 전국 가구 기준 평균 5.9%, 최고 7.0%로 케이블 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률에서도 수도권과 전국 모두 지상파 포함 전채널 동시간대 1위를 기록하며 뜨거운 인기를 입증했다. (닐슨코리아, 유료플랫폼 기준) 이민호는 과거 교통사고로 힘들었던 시기도 언급했다. 이민호는 \"사망 사고여서 강원도 뉴스에는 났다\"며 \"가해자 차량에 탑승하신 분들은 다 사망하신 큰 사고였다. 병원에서 누워만 있는 채로 거의 1년 정도 병원 생활을 했다\"고 털어놓았다. 데뷔 후 첫 토크쇼에 출연한 이민호는 방송 내내 유재석의 물개 박수를 이끌 만큼 유쾌한 입담을 뽐냈다. 대방동 킹카 시절을 거쳐 이민호가 아닌 '이민'으로 활동했던 반전의 데뷔 스토리와 함께 불의의","link":"https://m.entertain.naver.com/now/article/213/0001321928","retrieved":1735179001683},{"title":"[TD영상] 안보현, 많은 사람들에 '당황한 눈동자' 비니와 자켓만 걸쳐도 완벽한 피지컬","contents":"배우 안보현이 26일 오전 해와 일정 차 인천국제공항을 통해 태국으로 출국했다.","link":"https://m.entertain.naver.com/now/article/440/0000027551","retrieved":1735179001685}]}