{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최정우, 혼인 신고만 세 번 \"아내가 몰래 신고...배신감 들어 이혼\"('동치미')","contents":"최정우가 첫번째 결혼생활을 끝낸 이유에 대해 밝혔다. 23일 MBN 예능 '속풀이쇼 동치미'에는 \"[선공개] (최초 공개) 배우 최정우, 나는 혼인신고를 세 번이나 했다, '전 아내가 나 모르게 혼인신고를'\"라는 제목의 선공개 영상이 공개됐다. 선공개 영상에서 최정우는 \"외국 배우 같으면 (혼인 신고를) 8번, 10번이라고 해도 자랑스러울 만한 일인지 모르겠지만 난 한국 배우다\"며 \"한국 배우가 3번? 이건 나를 좋게 봤던 사람도 똑같이 (편견으로) 날 바라볼 것 같아서 이런 자리에서 최초 공개한다\"고 얘기했다. 이어 최정우는 \"30대 때 급하게 (결혼을) 했다. 솔직히 하기 싫었는데 (전 아내가) 맹목적으로 결혼해야 한다고 잡더라. 내가 이걸 그냥 뿌리치면 나쁜 놈이 될 것 같았다. 단, 혼인신고는 하지 말자고 했다\"고 털어놨다. 그는 \"내가 홀어머니 외아들로 자랐다. 우리 노인네가 말이 씨가 된다고 어렸을 때, '너도 너 같은 거 낳아서 속 썩어봐' 라고 말했던 게 트라우마다\"며","link":"https://m.entertain.naver.com/now/article/312/0000686181","retrieved":1729772100372},{"title":"덱스 오토바이 사고 회상, 염정아 미담 공개 “병원비 안 받아” (냉터뷰)","contents":"덱스 오토바이 사고 회상, 염정아 미담 공개 “병원비 안 받아” (냉터뷰) 유튜버 덱스가 염정아의 미담을 공개했다. 24일 공개된 유튜브 예능 ‘덱스의 냉터뷰’에는 tvN ‘언니네 산지직송’에서 남매 케미로 호흡을 맞춘 안은진이 게스트로 출연했다. 덱스는 ‘언니네 산지직송’ 멤버들에게 고마웠던 순간으로 “촬영이 끝나고 일상생활에서도 서포트를 많이 해줬다”고 고마워했다. 안은진은 덱스의 오토바이 사고 당시를 회상하며 “그때 난리가 났다. 덱스의 사고 소식을 듣자마자 염정아 언니는 원장님(남편)네 병원을 바로 알아보고 나는 아는 병원에 ‘응급실에 친한 동생이 갈 수 있냐’고 물어봤다”고 말했다. 덱스는 “온몸을 검사해야 하는데 어떻게 해야 하는지 모르겠더라. 생각나는 게 누나들 밖에 없었다”면서 “고마우면서도 ‘말하지 말걸’ ‘내가 일을 너무 키웠나’ 싶더라. 한 시간도 안 되어서 장단점까지 분석한 병원 리스트가 나왔다”고 털어놨다. 덱스는 염정아의 미담도 전했다. 그는 “누님 남편께서","link":"https://m.entertain.naver.com/now/article/382/0001158811","retrieved":1729772100372},{"title":"라미란, 노래 열창에 외국인 떼창 호응→춤으로 화답(텐트밖은유럽)","contents":"배우 라미란의 노래에 외국인들이 떼창으로 호응했다. 10월 24일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 2회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 폴리냐노아마레를 관광했다. 이날 카약을 타러 가는 길 네 멤버는 바다를 배경으로 서 있는 한 동상을 발견했다. 라미란은 동상의 주인공이 \"이탈리아의 조용필 같은 분\"이라며 이탈리아 국민 가수라고 설명했다. 축구 응원가로도 유명한 '볼라레'의 원곡 가수이자 폴리냐노아마레 출신 도메니코 모두뇨가 그 주인공이었다. 멤버들은 해당 동상 앞에서 기념 사진을 촬영했다. 그러면서 라미란은 여행 내내 운명처럼 흥얼거렸던 '볼라레'를 재차 불렀는데 구경하던 외국인들이 떼창으로 호응해 눈길을 끌었다. 이에 라미란은 춤으로 화답하며 남다른 흥을 뽐냈다.","link":"https://m.entertain.naver.com/now/article/609/0000913089","retrieved":1729772100372},{"title":"김미려 \"반려견 출산 날, 정성윤과 열애설 터져\"","contents":"배우 김미려가 '박원숙의 같이 삽시다 시즌3'에서 열애설이 터졌던 때를 회상했다. 24일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 영덕 '같이 살이' 2기 구혜선, 김미려와 함께하는 이야기가 담겼다. 이날 김미려는 잊지 못할 기억으로 반려견이 새끼를 낳던 날을 꼽았다. 김미려는 직접 양막을 벗기고 탯줄도 끊어주며 반려견의 출산을 도왔다고. 더불어 김미려는 \"그날 열애설이 터졌다\"라며 모르는 번호로 전화가 빗발쳤다고 당시를 회상했다. 알고 보니 기자들의 전화였던 것. 김미려는 \"열애설 터지고, 애 둘 낳고, 잊을 수 없는 날이었다, 위대했다\"라며 추억을 회상했다. 한편, KBS 2TV '박원숙의 같이 삽시다 시즌3'는 화려했던 전성기를 지나 인생의 후반전을 준비 중인 혼자 사는 중년 여자 스타들의 동거 생활을 담은 프로그램으로 매주 목요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007866601","retrieved":1729772100372},{"title":"구혜선, 나이 많아 ‘꽃남’ 금잔디 못할 뻔‥돌발행동으로 캐스팅(같이 삽시다)","contents":"구혜선이 ‘꽃보다 남자’ 캐스팅 비하인드를 공개했다. 10월 24일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에는 구혜선이 ‘꽃보다 남자’ 제작진의 마음을 사로잡은 비결을 밝혔다. 이른 아침 박원숙, 혜은이, 김미려, 구혜선은 한 자리에 모여 대화를 나눴다. 구혜선의 대표작인 ‘꽃보다 남자’ 이야기가 나오자, 혜은이는 “그 드라마는 너를 위해서 만들어진 거다”라고 칭찬했다. 구혜선은 “활동을 꽤 많이 하고 있던 때였다. 다음 작품을 찍고 있던 중에 얘기가 왔다. 그 전부터 주인공이면 오디션 같은 거 안 보고 캐스팅이 되지 않나. 갔는데 오디션장이었다”라며 “대본을 읽고 저 보는 앞에서 나이가 너무 많다고 말씀을 하시는 거다. 고등학생 얘기인데 제가 그때 24살이었다”라고 말했다. 이어 “저를 보내고 얘기해도 되는데 계속 들리게 하시니까 ‘제가 마음에 안 드시면 안 하셔도 된다’라고 말씀을 드렸다. 먼저 일어나보겠다고 하고 일어났는데 작가님이 ‘이 성격이야’라고 하면서 그 자리에서","link":"https://m.entertain.naver.com/now/article/609/0000913088","retrieved":1729772100376},{"title":"구혜선, '꽃보다 남자' 캐스팅 비화 공개…\"나이 너무 많다고\"","contents":"배우 구혜선이 '박원숙의 같이 삽시다 시즌3'에서 드라마 '꽃보다 남자' 캐스팅 비화를 공개했다. 24일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 영덕 '같이 살이' 2기 구혜선, 김미려와 함께하는 이야기가 담겼다. 구혜선이 대표작으로 꼽히는 '꽃보다 남자' 캐스팅 비화를 전했다. 구혜선은 시대를 풍미한 드라마 '꽃보다 남자'에서 평범한 여고생 '금잔디'를 열연해 많은 사랑을 받았다. 구혜선은 '꽃보다 남자' 오디션 당시를 회상하며 \"제가 보는 앞에서 나이가 너무 많다고 말씀하셨다\"라고 전했다. 결국 구혜선은 나이가 많다는 이유로 고민에 빠진 제작진에게 \"마음에 안 드시면, 안 하셔도 된다, 먼저 일어나겠으니 말씀하시고, 나중에 연락해 주시면 좋겠다\"라고 솔직하게 말했다고. 그러나 구혜선의 소신 발언에 오히려 작가가 \"이 성격이다\"라며 마음에 들어 했고, 구혜선은 그 자리에서 캐스팅이 됐다고 부연했다. 한편, KBS 2TV '박원숙의 같이 삽시","link":"https://m.entertain.naver.com/now/article/421/0007866597","retrieved":1729772100377},{"title":"구혜선 \"'꽃보다 남자' 오디션서 나이 지적 당해, 자리 뜨려다 합격\"[같이삽시다]","contents":"배우 구혜선이 '꽃보다 남자' 캐스팅 비화를 밝혔다. 24일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다'에서는 이날 구혜선은 드라마 '꽃보다 남자' 출연에 대해 \"오디션장에서 나를 앞에 두고 '나이가 너무 많다'고 서로 말을 하더라\"고 말문을 열었다. 이어 \"미성년자 주인공인데 그 당시 내가 스물네 살이었다\"며 \"그래서 '내가 마음에 안 들면 나를 출연시키지 않으셔도 된다. 먼저 일어날 테니 나중에 연락 주시면 될 것 같다'고 말했다\"고 회상했다. 그러면서 \"자리에서 일어나려는데 갑자기 작가님이 저를 잡으시더니 '금잔디가 이 성격이다. 우리가 찾는 게 이 느낌이다'고 하시더라\"고 털어놔 놀라움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003276538","retrieved":1729772100377},{"title":"덱스-안은진 키스신 질문에 미소 “돈 많이 주면…금액에 따라” (냉터뷰)","contents":"덱스-안은진 키스신 질문에 미소 “돈 많이 주면…금액에 따라” (냉터뷰) 배우 안은진이 덱스와의 키스신을 상상했다. 24일 공개된 유튜브 예능 ‘덱스의 냉터뷰’에는 tvN ‘언니네 산지직송’에서 남매 케미로 호흡을 맞춘 안은진이 게스트로 출연했다. 이날 덱스는 안은진과의 첫 만남을 회상하며 “무섭고 어려워서 이름을 못 불렀다. ‘나한테 선 긋나’ 싶었다”고 털어놨다. 안은진은 “처음에만 낯가림이 심하다”면서 “덱스와 처음 본 후 AI가 알았는지 유튜브에 덱스가 자꾸 뜨더라. 섹시한 모습이 멋있었다”고 칭찬했다. 이에 덱스는 “나도 ‘연인’ 키스신 볼 때 그런 느낌 들었다”고 농담하며 “연기를 정말 잘해서 소름이 돋았다”고 말했다. 그러나 이내 “가장 소름이 돋은 영상은 키스신이었다. 우리 누나의 키스신을 어떻게 받아들여야 하나 싶더라. 적극적인 키스신이 있고 당하는 키스신이 있는데 후자더라”고 농담을 이어나갔다. 안은진이 “덱스가 연기를 한다면 어떤 키스신을 하면 잘 할 수 있을 것","link":"https://m.entertain.naver.com/now/article/382/0001158804","retrieved":1729772100377},{"title":"조우진 “과거 알바 닥치는 대로... 이병헌이 뒤에서 칭찬, 감동” (쏘는형)","contents":"배우 조우진이 16년이란 긴 무명 생활을 버틴 후 처음 찍은 작품이 ‘내부자들’이라고 밝혔다. 24일 유튜브 채널 ‘쏘는형’에는 배우 조우진과 허윤경이 게스트로 출연했다. 두 사람은 디즈니 플러스 오리지널 시리즈 ‘강남 비-사이드’에 출연한다. 조우진은 “무명 시절에 닥치는 대로 알바를 했다. 데뷔한 이래로 ‘내부자들’ 개봉할 때까지 그랬던 것 같다”고 과거를 회상했다. 이에 신동엽은 “‘내부자들’ 정말 대박이었지. 연기 잘하는 배우들을 보면 희열을 느끼는데 조우진을 봤을 때 딱 그런 느낌이었다”고 말했다. 조우진은 “이병헌 선배가 굉장히 인상적인 배우라고 해주신 게 감동이었다. 송강호 선배님께서 ‘병헌이가 ‘내부자들’ 찍다가 ‘밀정’ 현장에 와서 촬영했는 데 그때 네 얘기를 하더라’고 하셨다. 정말 기뻤다”고 감사함을 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003389817","retrieved":1729772100379},{"title":"하이브, SM 아이돌 외모 품평 임원용 보고서 논란 “회사 입장 NO”[공식]","contents":"하이브(HYBE) 산하 위버스매거진 직원이 타 기획사 소속 아이돌 가수들의 외모를 품평하는 내용의 임원용 보고서를 작성한 것으로 확인됐다. 하이브 측은 네티즌들의 반응을 발췌한 것일 뿐 회사 입장이 아니라고 해명했다. 하이브 측은 10월 24일 오후 공식 홈페이지를 통해 \"이날 국회 문화체육관광위원회 국정감사에서 공개된 당사의 모니터링 보고서는 팬덤 및 업계의 다양한 반응과 여론을 취합한 문서\"라며 \"업계 동향과 이슈를 내부 소수 인원들에게 참고용으로 공유하기 위해 커뮤니티나 SNS 반응을 있는 그대로 발췌해 작성됐으며 하이브의 입장이 아니다\"고 알렸다. 이어 \"해당 보고서에는 엔터테인먼트 회사로서 귀담아 들어야 할 내용들, 팬들의 긍정적인 평가도 포함돼 있다. 보고서 중 일부 자극적인 내용들만 짜깁기해 마치 하이브가 아티스트를 비판한 자료를 만든 것처럼 보이도록 외부에 유출한 세력에 대해서는 끝까지 책임을 물을 것\"이라고 덧붙였다. 이날 오후 진행된 국회 문화체육관광위원회 국정감사","link":"https://m.entertain.naver.com/now/article/609/0000913087","retrieved":1729772100379},{"title":"하이브, \"국감서 공개된 문서=짜깁기 돼, 유출 세력 책임물을 것\"[공식]","contents":"하이브 측이 24일 국회 문화체육관광위원회 국정감사에서 보고된 모니터링 보고서에 대해 입장을 밝혔다. 하이브 측은 이날 자사 홈페이지를 통해 \"금일(24일) 국회문화체육관광위원회 국정감사에서 공개된 당사의 모니터링 보고서는 팬덤 및 업계의 다양한 반응과 여론을 취합한 문서\"며 \"이는 업계 동향과 이슈를 내부 소수 인원에게 참고용으로 공유하기 위한 커뮤니티나 SNS 반응을 있는 그대로 발췌했으며 하이브의 입장이 아니다\"고 설명했다. 또한 하이브는 \"해당 보고서에는 엔터테인먼트 회사로서 귀담아들어야 할 내용들, 팬들의 긍정적인 평가도 포함돼있습니다. 보고서 중 일부 자극적인 내용들만 짜깁기해 마치 하이브가 아티스트를 비판한 자료를 만든 것처럼 보이도록 외부에 유출한 세력에 대해서는 끝까지 책임을 물을 것입니다\"고 강조했다. 앞서 24일 국정감사에서 공개된 하이브 내부 문서에는 \"멤버들이 한참 못생길 나이에 우루루 데뷔를 시켜놔서, 누구도 아이돌의 이목구비가 아닌 데다가\", \"좀 놀랍게","link":"https://m.entertain.naver.com/now/article/312/0000686179","retrieved":1729772100379},{"title":"신동엽 “신원호 감독=진짜 X 천재… KBS 때 더 잘해줄걸” 후회 (쏘는형)","contents":"방송인 신동엽이 신원호 드라마 감독과 과거 인연을 밝혔다. 24일 유튜브 채널 ‘쏘는형’에서는 배우 조우진, 하윤경이 게스트로 출연했다. 하윤경은 “무명 시절 때 오디션 100번 정도는 본 것 같은데, 볼 때마다 떨어졌다. 어느 순간 탁 내려놓고 하니까 합격하기 시작하더라. ‘슬기로운 의사생활’도 그중 하나였다”고 말했다. 하윤경은 ‘슬기로운 의사생활’ 오디션이 독특했었다고 회상했다. 그는 “준비할 게 하나도 없었다. 몸만 딱 오라고 하더라. 그래서 가봤더니 현장에서 텍스트를 주고 준비되면 읽어보라고 하셨다”고 비하인드를 전했다. 이에 신동엽은 “신원호 감독이 원래 예능PD 출신이다. KBS 때부터 나랑 되게 친했다”면서 “정말 X 천재다. 이 정도로 잘할 줄 알았으면 더 친절하게 할 걸”이라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/241/0003389815","retrieved":1729772100379},{"title":"\"최웅 OUT\" 한채영·한보름, 싸구려 대첩 발발[스캔들][★밤TView]","contents":"문정인과 한보름 사이 싸구려 대첩이 발발했다. 24일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 문정인(한채영 분)과 백설아(한보름 분)가 정우진(최웅 분)의 하차를 두고 대립하는 상황이 벌어졌다. 이날 문정인은 백설아를 향해 \"저질스러운 대사를 쓰고 싶으면 다른 사람한테 줘라. 정우진은 그런 싸구려 대사 절대 할 수 없다\"고 으름장을 놨다. 백설아는 \"사람은 싸구려지만 싸구려 대사는 안 된다는 거냐. 그러면 정우진을 우리 드라마에서 빼야겠다\"고 더 크게 말했다. 백설아의 말에 발끈한 문정인이 \"누구한테 싸구려라는 거냐\"고 목청을 키우자 백설아는 \"싸구려가 아니면 뭐냐. 밑바닥에서 굴러 다니다 운 좋게 올라온 거 다 아는데 그만 위선 떨고 솔직해져라\"고 지적했다. 이어 \"나는 싸구려라는 데 자부심을 느낀다. 못 배운 사람도 이렇게 작가로 성공할 수 있다는 거 정말 대단하지 않냐. 그런 면에서 문정인 대표님도 나랑 같지 않냐. 대체 뭐가 두려운 거냐\"고 일갈했다. 백설아는 또 나","link":"https://m.entertain.naver.com/now/article/108/0003276537","retrieved":1729772100384},{"title":"한채영, 친자인 최웅 월드스타로 키울 야심→딸 김규선에 \"발목 잡고 싶나\" (스캔들)","contents":"‘스캔들’ 한채영이 친아들인 최웅을 월드스타로 키울 야심을 드러내며 딸 김규선에 결혼을 연기하라고 압박했다. 24일 KBS2TV 일일드라마 ‘스캔들’에선 우진(최웅 분)이 친아들로 밝혀진 이후 그를 감싸는 문정인(한채영 분)의 모습이 그려졌다. 우진은 태창(이병준 분)과 정인의 싸움을 말리다가 태창에게 맞았고 정인은 “우진이한테 손대면 당신 죽여 버릴 거야”라고 분노했다. 그러면서 우진을 챙기며 “우진아, 괜찮아? 얼굴 어떻게 해!”라고 안쓰러움을 감추지 못했다. 태창은 우진을 향한 정인의 행동을 의심하며 “저거 진짜 사위 될 X한테 미친 거야?”라고 의심을 감추지 않았다. 그런 가운데 정인은 딸 주련(김규선 분)이 침대에서 우진의 얼굴에 얼음 팩을 해주는 모습을 보며 마땅치 않아하는 표정을 드러냈다. 정인은 주련에게 정우진의 스케줄에서 손을 떼라고 말하며 “이제부턴 엄마가 직접 관리할거다. 너희 결혼식도 뒤로 미뤄야 될 것 같다”라고 말했다. 싫다는 주련에게 정인은 “정우진 월드스","link":"https://m.entertain.naver.com/now/article/213/0001314075","retrieved":1729772100384},{"title":"‘금수저 전쟁’ 재력가 집안, 화려한 스펙은 잊어라!···‘금수저’ 타이틀 벗어던진 ‘겁 없는’ 8인, 프로필 大공개","contents":"LG유플러스 STUDIO X+U 제로 베이스 게임 ‘금수저 전쟁’이 ‘금수저’ 타이틀을 과감히 내려놓고 자산 ‘0원’으로 돌아간 겁 없는(?) 출연자들을 소개해 화제가 되고 있다. 오는 11월 4일 U+모바일tv에서 첫 공개되는 ‘금수저 전쟁’은 날 때부터 부를 쥐고 태어난 대한민국 자산 상위 0.1% 소위 ‘금수저’라 불리는 이들이, 공짜 없는 ‘제로시티(Zero City)’에 입성하여 오로지 자신만의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. ‘광주 불도저 스타크’로 소개된 임재겸은 1000억 규모 풍력에너지 기업의 대표이다. 아버지가 운영하던 평범한 지역 건설사를 신재생에너지 사업으로 발전시켜 운영 중인 불도저 같은 추진력을 가진 전라도 사나이다. 스타크에 대해 다른 참가자들은 “남자답고 강하다”, “판단력이 굉장히 빨라서 위협적인 참가자”라며 입을 모았다. 실제로 스타크는 제로시티 내 다른 참가자들의 태도에 “매너는 갖춰야지”라며 쓴소리를 하는","link":"https://m.entertain.naver.com/now/article/144/0000996569","retrieved":1729772100385},{"title":"[TD영상] 황정민, '상금으로 아내 가방은 못 사게 하겠습니다(?)' 웃음바다로 만든 수상소감","contents":"제14회 아름다운예술인상 시상식이 24일 오후 서울 강동구 스테이지28에서 열렸다. 이날 시상식에 참석한 황정민이 수상소감을 밝히고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027125","retrieved":1729772100388},{"title":"[TD영상] 신민아, 조인성에게 꽃다발 받는 '얼굴도 마음도 예쁜 러블리 여신'","contents":"제14회 아름다운예술인상 시상식이 24일 오후 서울 강동구 스테이지28에서 열렸다. 이날 시상식에 참석한 신민아가 수상소감을 밝히고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027124","retrieved":1729772100392},{"title":"[TD영상] 수상자 황정민-신민아부터 시상하러 온 조인성-이영애까지 '아름다운예술인상 시상식' 화려한 라인업","contents":"제14회 아름다운예술인상 시상식이 24일 오후 서울 강동구 스테이지28에서 열렸다. 이날 시상식에 참석한 조인성, 루나, 이영애, 황정민, 김서형, 신민아 등 배우들이 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027123","retrieved":1729772100393},{"title":"“덱스♥안은진 사귀지?” 핑크빛 질문 폭격…뒤늦게 로맨스 가동? (냉터뷰)","contents":"“덱스♥안은진 사귀지?” 핑크빛 질문 폭격…뒤늦게 로맨스 가동? (냉터뷰) 배우 안은진과 유튜버 덱스가 사귄다는 오해를 많이 받았다고 고백했다. 24일 공개된 유튜브 예능 ‘덱스의 냉터뷰’에는 tvN ‘언니네 산지직송’에서 남매 케미로 호흡을 맞춘 안은진이 게스트로 출연했다. 이날 안은진은 ‘언니네 산지직송’ 제안을 받은 당시를 회상하며 “계속 긴장 상태였다. 드라마는 대본이 있으면 내가 해야 할 게 명확한데 예능은 ‘분량을 챙긴다는 게 이런 거구나’ 싶었다. 대본이 있는 게 아니니까 무섭기도 하더라”면서 “‘런닝맨’ 나갈 때도 피오에게 전화해서 물어봤는데 ‘누나 하던 대로 해. 그냥 그러면 돼~’라고 하더라”고 고백했다. 이에 덱스는 “‘언니네 산지직송’이 사랑받은 이유가 자연스러운 모습 덕분이지 않을까 싶다. 다들 예능에서 밥그릇 챙겨야 한다는 생각보다 주어진 대로 일하고 장난 치고 놀다 보니까”라고 말했다. 안은진은 “그래서 ‘저거 안 나왔으면 좋겠다’ 싶은 것도 있었다. 완전","link":"https://m.entertain.naver.com/now/article/382/0001158792","retrieved":1729772100393},{"title":"[종합]이지혜, \"생활고로 차·명품 팔고...부자 언니들 따라다녔다\"('관종언니')","contents":"방송인 이지혜가 과거 생활고를 겪었을 당시를 떠올렸다. 24일 유튜브 채널 '밉지않은 관종언니'에서는 \"이지혜 롤 모델 최고의 에능인 김원희 심경고백'이라는 제목의 영상이 올라왔다. 공개된 영상에서 이지혜는 절친 김원희, 임형준을 만나 이야기를 나누었다. 이지혜는 김원희에게 \"특별히 방송 활동을 안 하는 이유가 있냐\"고 물었고, 김원희는 \"내가 하려고 했던 게 딜레이 되고 그랬다. 내가 연극인도 아니고 방송인 아니냐\"고 답했다. 임형준은 \"(김원희) 누나가 SNL 출연했으면 좋겠다. 동엽이 형이랑. 나는 그 그림을 다시 보고 싶다\"고 기대했다. 이지혜는 \"김원희가 천사의 아이콘이다. 그래서 나는 사실 이런 선한 기부 이런 걸 김원희 씨한테 많이 배웠다\"며 \"저는 몇 번 얘기했지만 롤 모델이 김원희다. 선배로서 70살까지 방송을 해주셔야\"라며 활동에 대해 기대감을 드러냈다. 김원희는 \"지혜가 잘 돼서 너무 좋다. 옛날에 봉사활동하기 전에 계획 짜고 이런 걸 지혜네 집에서 많이 했다\"며","link":"https://m.entertain.naver.com/now/article/312/0000686177","retrieved":1729772100395},{"title":"한채영, 김규선·최웅 떼어놓기 돌입 \"남자 앞길 막는 여자?\"[스캔들][별별TV]","contents":"한채영과 김규선이 최웅을 사이에 두고 갈등을 빚었다. 24일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 문정인(한채영 분)이 딸 민주련(김규선 분)과 정우진(최웅 분) 사이를 갈라놓으려는 모습이 그려졌다. 이날 문정인은 김규선에게 돌연 \"앞으로 정우진 스케줄에서 그만 손 떼라. 이제부터는 내가 직접 관리하겠다\"고 말했다. 이어 \"너희 결혼식도 뒤로 미뤄야 할 것 같다\"고 말하자 민주련은 \"말도 안 된다. 갑자기 다 무슨 소리냐. 난 싫다\"고 언성을 높였다. 이에 문정인은 \"정우진 월드스타로 키워야 할 거 아니냐. 결혼은 그때 해도 늦지 않다\"고 나무랐다. 그러면서 \"정우진 사랑하면서 남자 앞길 막는 여자가 되고 싶냐. 남자 뒷바라지 잘하는 게 정말 사랑하는 거다. 결혼은 절대 안 되니까 그렇게 알아라\"고 못을 박아 민주련을 분노케 했다.","link":"https://m.entertain.naver.com/now/article/108/0003276536","retrieved":1729772100396},{"title":"\"여자 벗은 신체를\"…변태적 취미 들킨 남편, 아내에게 되려 \"의부증\" 큰소리 ('끝부부')","contents":"완벽한 결혼 생활을 하고 있던 한 여자가 남편의 위험한 취미 활동 때문에 위기를 맞는다. 24일 방송되는 티캐스트 드라마큐브 오리지널 '끝내주는 부부'에서는 요가 강사로 활동하며 운동 영상을 업로드 하는 인플루언서 아내와 얼굴, 성격, 능력 모든 게 완벽한 변호사 남편의 전쟁 같은 결혼 생활이 그려진다. 인플루언서 운동 강사 아내의 구독자였던 남편은 아내를 뮤즈 삼아 인생샷을 찍어주며 알콩달콩한 결혼 생활을 즐기고 있었다. 그러던 어느 날, 사연녀는 남편의 스마트 워치에 전송된 여성의 신체 사진을 목격하게 된다. 장난기 많은 친구의 장난이라는 남편의 말을 믿고 넘어가려던 찰나, 남편의 직장 근처에서 낯선 여자와 싸우는 남편의 모습까지 목격하고 만다. 사연녀는 남편과의 대화를 통해 오해를 풀고 결혼 생활을 이어가려 했지만, 남편의 외도를 계속 의심하며 괴로운 나날을 보낸다. 어느 날 밤 남편의 핸드폰을 울린 친구의 카톡에 사연녀는 남편을 깨워 친구의 메신저 내용을 따져 묻는다. 하지만","link":"https://m.entertain.naver.com/now/article/312/0000686175","retrieved":1729768023035},{"title":"이승연, '살인 추궁' 권화운에 \"너대신 청소해 준 것...나 없이 못 살아\" (용수정)[종합]","contents":"이승연이 자신에게 등을 돌린 권화운의 뺨을 때리며 분노한 가운데 다시 자신에게 돌아오라고 요구했다. 24일 MBC 일일드라마 ‘용감무쌍 용수정’에선 민경화(이승연 분)가 주우진(권화운 분)의 본심을 알고 분노하는 모습이 그려졌다. 주우진은 자신을 위한다는 것을 변명으로 온갖 악행을 한 민경화를 향해 본색을 드러냈고 민경화는 자신이 지우를 죽게 한 것도 주우진의 탓이었다고 발뺌했다. 민경화는 “주우진 정신 차려! 다 너 위해서 한 짓이야, 나약한 너를 세워놓고 이 집에서 어떻게든 너를 살려놓기 위해서 한 일이었다고!”라고 주장했다. 그는 “네가 원했지 않나, 나는 너 대신 청소해준 것 밖에 없다, 그게 왜 문제가 되는 거냐!”라고 억울함을 드러냈고 다시 자신의 마음을 교묘하게 파고들려는 민경화의 말에 주우진은 “이제 더 이상 안 속으니까 그만 하세요, 아주머니!”라고 말했다. 이에 민경화는 주우진의 뺨을 때리며 “뭐? 내가 널 어떻게 키웠는데, 네가 이 자리까지 어떻게 왔는데! 나 때","link":"https://m.entertain.naver.com/now/article/213/0001314074","retrieved":1729768023035},{"title":"안은진, 덱스와 재회 “드디어 플러팅할 시간 왔다” (냉터뷰)","contents":"안은진, 덱스와 재회 “드디어 플러팅할 시간 왔다” (냉터뷰) 배우 안은진이 덱스와 재회했다. 24일 공개된 유튜브 예능 ‘덱스의 냉터뷰’에는 tvN ‘언니네 산지직송’에서 남매 케미로 호흡을 맞춘 안은진이 게스트로 출연했다. 이날 덱스는 안은진이 본격적으로 등장하기 전 그의 냉장고를 살펴 봤다. 그는 “이 냉장고를 한 마디로 정리하자면 ‘볼 거 없다’”라며 “먼저 막걸리가 눈에 들어온다. 지방 출장을 가면 꼭 그 지방의 막걸리를 사서 먹어본다더라. 새로운 경험에 대한 두려움이 없는 분이기 때문에 막걸리가 인상 깊다. 그리고 낫또 밥을 좋아한다고도 들었다. 오늘 레시피를 소개받을 수 있을지 기대해 보겠다”고 말했다. 그러면서 “빨리 모셔서 결판 내보도록 해보겠다”면서 안은진을 자신의 ‘셋째 누나’라고 소개했다. 안은진와 마주 앉은 덱스는 “오늘 가장 편안한 ‘반모(반말 모드)’ 타임을 할 수 있을 것 같다”며 웃었다. 하지만 정작 안은진은 “카메라가 있으면 긴장한다”고 긴장한 모습을","link":"https://m.entertain.naver.com/now/article/382/0001158788","retrieved":1729768023035},{"title":"'돌싱' 서장훈, 조언 살벌하네…\"전국적 망신 당해봐야 해\"('이혼숙려캠프')","contents":"'이혼숙려캠프'에서 역대급 사연의 부부를 만나 폭풍 조언을 쏟아내던 서장훈으로 인해 뜻밖의 '웃참 챌린지'가 펼쳐진다. 24일 밤 10시 40분 방송되는 JTBC '이혼숙려캠프'에서는 5기 부부들의 사연이 공개된다. 이날 방송에서는 5기 첫 번째 부부로 술만 마시면 돌변하는 남편과, 잔소리를 멈추지 않는 아내의 가사 조사가 시작된다. 술에 의존하면서도 자신의 문제를 인정하지 않는 남편에게 서장훈은 \"이혼숙려캠프에 잘 오셨다\"라며 \"전국적으로 망신을 한 번 당해야 앞으로 남은 인생을 건강하고 행복하게 살 수 있다\"라고 독설을 날린다. 서장훈은 술만 마시면 자신을 통제하지 못해 가족들에게 큰 상처를 주는 남편에게 \"이건 병이다\"라며 폭풍 조언을 쏟아내던 중 갑자기 앉아있던 의자가 부서져 모두를 깜짝 놀라게 한다. 의도치 않은 돌발상황에 무거운 분위기 속에서 날카로운 조언을 듣던 출연자는 물론, 서장훈과 MC들까지 갑작스러운 '웃참 챌린지'가 시작됐다는 후문이다. 이어진 부부 상담에서도","link":"https://m.entertain.naver.com/now/article/312/0000686172","retrieved":1729768023035},{"title":"‘개소리’ 의식 잃은 연우를 안타깝게 지켜보는 박성웅·김지영","contents":"연우가 큰 사고를 당해 위기에 빠진다. 24일 오후 9시 50분 방송되는 KBS2 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 10회에서는 이기동(박성웅 분)과 홍초원(연우 분) 부녀, 그리고 초원의 엄마 홍은하(김지영 분)의 관계가 급물살을 탈 예정이다. ‘개소리’는 거제도의 명예 탐정으로 활약하는 이순재와 소피 듀오, 그의 동료들인 ‘시니어벤져스’와 주변 인물들의 다채로운 서사가 흥미를 더해가고 있다. 특히 이순재의 아들 이기동이 자신에게 친딸이 있다는 사실을 알고 첫사랑 홍은하와 전 연인 김세경(이수경 분) 사이에서 고뇌하는 스토리는 시청자들의 이목을 집중시켰다. 특히 어제 방송에서 임채무가 생일날 씁쓸하게 혼자 술을 마시는 장면은 분당 최고 시청률 4.7%(닐슨 코리아 제공, 전국 가구 기준)까지 오르며 뜨거운 관심을 불러모았다. 24일 공개된 스틸에는 사고로 위독한 상황에 빠진 홍초원의 모습이 담겨 충격을 안긴다. 홍초원은 평소 사건 해결을 위해서라","link":"https://m.entertain.naver.com/now/article/144/0000996563","retrieved":1729768023036},{"title":"[종합]최현석, \"나폴리 맛피아 우승 예상 못해…백종원·안성재 타협 NO\"","contents":"셰프 최현석이 '흑백요리사' 비하인드를 밝혀 눈길을 끌었다. 24일 유튜브 채널 '낭만돼지 김준현'에는 \"흑백요리사 최현석셰프의 마늘 요리! 준현아 넌 먹기만 해\"라는 제목의 영상이 올라왔다. 공개된 영상에서 최현석 셰프는 '흑백요리사'에서 화제가 됐던 \"마늘 빼먹은 셰프 최현석\"이라고 소개해 웃음을 자아냈다. SBS 예능 프로그램 '정글의 법칙'에 함께 출연해 인연을 맺은 두 사람. 최현석은 \"정글 가서 먹을 것도 안 주고 할 것도 없어서 먹는 얘기로 친해졌다\"며 김준현과의 친분을 밝혔다. 이어 최현석은 \"오늘 맛있는 것 좀 해주려고\"라며 직접 가져온 요리 재료를 꺼냈다. 첫 번째 요리는 봉골레 수제비였다. 냄비에 소금을 뿌리며 최현석은 \"옛날처럼 소금 그렇게 많이 안 뿌린다\"고 말했다. '흑백요리사: 요리계급전쟁'에서 최현석은 봉골레 파스타에 마늘을 넣지 않아 주목을 받았다. 이에 최현석은 \"몇 십만 번, 몇 백만 번을 했을 텐데 마늘을 빼먹은 게 그날이 처음인 것 같다\"며 \"그","link":"https://m.entertain.naver.com/now/article/312/0000686171","retrieved":1729768023036},{"title":"변우석 ‘광탈’하겠네…유병재, 웃으면 안 되는 생일파티 개최","contents":"변우석 ‘광탈’하겠네…유병재, 웃으면 안 되는 생일파티 개최 방송인 유병재가 ‘웃으면 안 되는 생일파티’ 변우석 편을 준비 중이다. 유병재는 24일 자신의 인스타그램을 통해 오는 11월 7일 변우석의 ‘웃으면 안 되는 생일파티’를 개최한다고 소식을 전했다. 그는 “룰은 지난번과 동일하다. 축하해주시는 따뜻한 마음과는 별개로 행사 내내 웃으시면 안 되는 파티”라며 개인기와 코스프레 등을 보고 참가자를 선정한다고 밝혔다. 오는 31일까지 응모 가능하다. 앞서 유병재는 자신을 비롯해 배우 이동휘, 뉴진스 하니 등을 주인공으로 한 ‘웃으면 안 되는 생일파티’를 진행해왔다. 파티 도중 웃으면 경고에 이어 퇴장 카드를 받는 방식이다. 평소 ‘웃상’으로 유명한 변우석이 파티가 끝날 때까지 자리를 지킬 수 있을지 귀추가 주목된다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001158787","retrieved":1729768023039},{"title":"'2번 이혼' 이지현, 충격 근황 터졌다…국수집에서 알바 신세 \"노후 걱정\"","contents":"쥬얼리 출신 이지현이 국수집 아르바이트에 도전했다 . 이지현은 최근 자신의 공식 유튜브 채널 ‘이지현의 이지바이브(EASY VIBE)’를 통해 국수집 창업에 도전하며 펼쳐지는 일상 브이로그를 올렸다. 국수집 창업을 고민을 하던 이지현은 “저도 노후계획에 대해서 많은 생각도 하고 걱정도 한 만큼 많은 고민들이 있었다. 장사를 고민 안 해본 건 아닌데 너무 힘든 일이 아닐까 생각을 해서 엄두가 나지 않았다. 이런 기회를 통해 배워보는 건 정말 좋은 기회인 거 같다”라고 생각을 밝혔다. 이어 이지현은 요식업 종사자의 필수 준비물인 보건증을 발급받기 위해 병원에 방문하는 등 본격적인 창업을 위한 준비에 돌입했다. 특히 창업 전 일을 배워보기 위해 국수집에서 생에 첫 아르바이트에 도전하며 열정을 불태웠다. 이지현은 “처음으로 일을 하게 됐다. 민폐를 끼칠까 봐 걱정이 된다”고 말했지만, 우려와 달리 주부 10년 경력 다운 능숙한 조리 솜씨를 선보였다. 밀려오는 주문들의 레시피들을 완벽하게 숙","link":"https://m.entertain.naver.com/now/article/312/0000686169","retrieved":1729768023041},{"title":"21기 영수·19기 영숙, 경리 과몰입 부른 달콤 분위기 ('나솔사계')","contents":"21기 영수와 19기 영숙이 달콤한 분위기로 시선을 모을 예정이다. 24일 방송되는 SBS 플러스와 ENA의 '나는 솔로, 그 후 사랑은 계속된다'에서는 21기 영수와 19기 영숙의 로맨스가 공개된다. 이날 두 사람은 서로의 얼굴만 바라봐도 웃음이 터져 나오는 모습을 보여 부러움을 산다. 늘 이성적인 면모를 보여줬던 19기 영숙은 21기 영수 앞에서는 달라지는 모습을 보인다. 19기 영숙의 애교에 MC 조현아는 \"선생님에서 학생 됐어\"라며 미소 짓는다. 경리는 \"부러워서 머리가 아프다\"며 과몰입한다. 최종 선택을 하루 앞둔 두 사람은 최종 선택의 향방과 그 의미에 대해서도 깊은 대화를 나눈다. 솔로 나라 21번지에서 한 차례 아픔을 맛봤던 21기 영수는 \"(상대방이 날 선택해 줄 거라 믿었는데 최종 커플이 되지 못한) 그런 경험이 있으니까\"라고 조심스럽게 운을 떼며 \"이래 놓고 선택 안 할 수도 있잖아\"라고 투정을 부린다. MC 데프콘은 \"(19기 영숙님이) 최종 선택을 안 하면 대","link":"https://m.entertain.naver.com/now/article/469/0000829600","retrieved":1729768023043},{"title":"'정숙한 세일즈' 시대를 앞서간 사람들의 메타포…서태지와 아이들X김소연","contents":"JTBC 토일드라마 ‘정숙한 세일즈’가 넷플릭스 글로벌 TOP10 TV(비영어권) 5위에 등극하며 전세계적으로도 화제를 모으고 있다. 지난 4회 방송에서는 ‘서태지와 아이들’, 그리고 ‘김소연과 방판 씨스터즈’라는 시대를 앞서간 사람들의 메타포로 시청자들의 심금을 울리며 또 한 번 화제성을 견인했다. ‘정숙한 세일즈’(연출 조웅, 극본 최보림)가 전세계의 뜨거운 관심을 받고 있다. 방송 첫 주부터 넷플릭스 글로벌 TOP10 TV(비영어권) 부문에서 160만 시청수 (누적 시청시간을 타이틀 러닝타임으로 나눈 값), 610만 시청 시간을 달성하며 5위에 안착한 것. 또한 홍콩, 인도네시아, 싱가포르 등 총 7개국 TOP10에도 이름을 올려, 그 인기를 실감케 했다. (넷플릭스, 10월 14일~10월 20일 기준) 그 인기의 중심에는 시대의 금기에 도전하며 두터운 편견의 벽을 깨부숴 나가는 ‘방판 씨스터즈’ 한정숙(김소연), 오금희(김성령), 서영복(김선영), 이주리(이세희)가 있다. 지","link":"https://m.entertain.naver.com/now/article/016/0002378615","retrieved":1729768023045},{"title":"노상현, 안경 쓴 선배 매력에 풍덩(메종키츠네 포토월) [뉴스엔TV]","contents":"배우 노상현이 10월 24일 오후 서울 강남구 신사동 메종 키츠네 가로수길 플래그십 스토어에서 ‘24가을-겨울 걸렉션 프리젠테이션’ 행사에 자리해 포토타임을 가지고 있다. 한편 이날 행사에는 트와이스 나연, 가수 선미, 배우 이세영, 노상현이 참석해 자리를 빛냈다. #노상현 #NohSangHyun #메종키츠네 #maisonkitsune #포토월","link":"https://m.entertain.naver.com/now/article/609/0000913086","retrieved":1729768023046},{"title":"선미, 여우보다 더 여우 (메종키츠네 포토월) [뉴스엔TV]","contents":"가수 선미가 10월 24일 오후 서울 강남구 신사동 메종 키츠네 가로수길 플래그십 스토어에서 ‘24가을-겨울 걸렉션 프리젠테이션’ 행사에 자리해 포토타임을 가지고 있다. 한편 이날 행사에는 트와이스 나연, 가수 선미, 배우 이세영, 노상현이 참석해 자리를 빛냈다. #선미 #SUNMI #메종키츠네 #maisonkitsune #포토월","link":"https://m.entertain.naver.com/now/article/609/0000913085","retrieved":1729768023048},{"title":"트와이스 나연, 오늘 완전 햇살토끼☀️(메종키츠네 포토월) [뉴스엔TV]","contents":"가수 트와이스 멤버 나연이 10월 24일 오후 서울 강남구 신사동 메종 키츠네 가로수길 플래그십 스토어에서 ‘24가을-겨울 걸렉션 프리젠테이션’ 행사에 자리해 포토타임을 가지고 있다. 한편 이날 행사에는 트와이스 나연, 가수 선미, 배우 이세영, 노상현이 참석해 자리를 빛냈다. #트와이스 #나연 #TWICE #NAYEON #ナヨン #maisonkitsune #메종키츠네 #포토월","link":"https://m.entertain.naver.com/now/article/609/0000913084","retrieved":1729768023051},{"title":"이세영, 가을 분위기 여신의 등장~(메종키츠네 포토월) [뉴스엔TV]","contents":"배우 이세영이 10월 24일 오후 서울 강남구 신사동 메종 키츠네 가로수길 플래그십 스토어에서 ‘24가을-겨울 걸렉션 프리젠테이션’ 행사에 자리해 포토타임을 가지고 있다. 한편 이날 행사에는 트와이스 나연, 가수 선미, 배우 이세영, 노상현이 참석해 자리를 빛냈다. #이세영 #LeeSeyoung #메종키츠네 #maisonkitsune #포토월","link":"https://m.entertain.naver.com/now/article/609/0000913083","retrieved":1729768023053},{"title":"최동석·율희, 자충수 된 이혼 팔이…황정음도 '아슬아슬'하다 [TEN피플]","contents":"최동석과 율희의 섣부른 돌싱 예능 출연이 독이 되어 돌아왔다. 방송을 통해 떠들썩하게 자신의 이혼에 관한 억울함을 토로했지만, 본인의 잘못만 드러나는 꼴이 됐다. 대중의 응원을 얻으려던 시도의 결과는 쏟아지는 비난뿐이다. 최동석과 마찬가지로 전남편을 향한 날 선 폭로를 이어갔던 황정음의 예능 출연이 우려스러운 이유다. '이제 혼자다'로 방송 복귀를 노린 최동석의 결말은 '하차'였다. 파일럿 방송 당시 아직 법적 절차가 마무리되지 않은 상황에서 돌싱 예능에 출연해 본인에게 유리한 저격만 일삼았던 그는 정규 방송에서도 쌍방 상간 소송에 대한 심정을 털어놨다. 이혼은 두 사람의 지극히 개인적인 문제인데, 미성년 자녀를 가진 부모가 예능을 통해 가정사를 폭로하고 다니는 모양새는 좋게 비치지 못했다. 최동석의 태도 역시 후회와 반성을 내세운 자기 변명 뿐이었다. 복귀를 위한 발판을 '이혼' 카드로 꺼낸 최동석은 결국 자신의 입으로 제 발목을 잡았다. 최동석의 예능 출연으로 두 사람의 이혼 소","link":"https://m.entertain.naver.com/now/article/312/0000686167","retrieved":1729768023064},{"title":"심진화, ♥김원효에 '1억 수표' 선물 이유 있었다…\"뇌출혈 투병 母, 남편 덕에 회복\" ('신랑수업')[종합]","contents":"심진화가 남편 김원효에게 고마움을 표했다. 지난 23일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 136회에서는 11세 연하 여자친구와의 열애 소식으로 화제를 모은 김종민이 새로운 멤버로 합류하는가 하면, ‘연애부장’ 심진화의 남편 김원효가 장모와 다정한 ‘장서 데이트’를 즐기는 모습이 펼쳐졌다. 박현호는 5세 연상의 여자친구 은가은을 어머니에게 처음으로 소개하면서 “결혼을 전제로 더욱 책임감 있는 모습을 보여주겠다”고 다짐해 어머니는 물론 ‘스튜디오 멘토군단’을 뿌듯하게 만들었다. 특유의 밝은 미소로 스튜디오에 첫 등장한 김종민은 “결혼을 하고 싶은 사람으로서, ‘신랑수업’을 열심히 받고 싶다”며 다부진 출사표를 던졌다. 이에 ‘연애부장’ 심진화는 “특별히 받고 싶은 수업이 있는지?”라고 물었고, 김종민은 “(여자친구와) 대화가 잘 안 되는 거 같아서”라고 운을 뗀 뒤 “갑자기 (여자친구가) 삐치는 이유를 모르겠고, (여자친구를) 좋아하는데, 왜 계속 좋아한다","link":"https://m.entertain.naver.com/now/article/312/0000686166","retrieved":1729768023066},{"title":"오물 묻은 변기 솔로 폭행...가해자는 교수이자 친모? (실화탐사대)","contents":"MBC '실화탐사대'가 '산골 마을 7남매의 행복'과 '모녀의 엇갈린 가정폭력 주장' 편을 통해 가족의 의미를 되짚어본다. 첫 번째 실화: 산골 마을, 일곱 행복 다둥이네 강원도 춘천에 7남매 가족이 살고 있다. 성격도 취향도 모두 다른 두 딸과 다섯 아들. 첫째 태랑 군(21)과 막내 성우(15개월)의 나이 차이는 무려 19살이다. 작은 교회 목사인 아빠 전동훈 씨가 직접 감자 농사를 짓고, 엄마 류사라 씨는 감자빵을 만들어 팔며 살아간다. 동생들을 살뜰히 챙기는 건 첫째 몫이다. 둘째 해준 군(19)과 셋째 수 양(17)은 해외에서 꿈을 찾는 중이며, 넷째 성진이(15)는 사춘기에 접어들었다. 춤신춤왕 다섯째 성은이(11)와 열정이 넘치는 스포츠맨 여섯째 성실이(6). 그리고 복덩이 막내 성우(15개월)까지. 가장 좋은 장난감과 교육은 '형제'라고 말하는 부부. 부모 역시 아이들을 키우며 일곱 번의 성장을 하고 있다고. 대자연 속에서 행복을 찾아가는 7남매를 만나본다. 7남매의","link":"https://m.entertain.naver.com/now/article/445/0000250335","retrieved":1729768023067},{"title":"조우진, 벌크업 비결 \"거의 사육당해..운동 후 햄버거 섭취\"[쏘는형][종합]","contents":"배우 조우진이 벌크업 과정을 밝혔다. 24일 신동엽 유튜브 채널 '짠한형 신동엽'에는 디즈니+ 오리지널 시리즈 '강남 비-사이드' 배우 조우진, 하윤경이 게스트로 출연한 영상이 게재됐다. 이날 신동엽은 조우진과 하윤경에게 \"오늘 이 촬영 끝나고 술 마시냐\"고 물었다. 이에 하윤경은 \"못 마신다. 관리 중인데 그게 왜 그런 거냐면 (조우진과) 함께 레드카펫을 걸어야 하기 때문\"이라고 설명했다. \"관리 비결이 따로 있냐\"는 질문에 조우진은 \"비결은 따로 없다. 건강은 최대한 유지를 하되 작품에 맞춰서 관리 한다\"고 답했다. 이어 \"이번 작품은 감독님이 '묵직하면 좋겠다'고 요청하셔서 거의 사육을 당했다\"며 \"매일 운동하고 땀 흘리고 있으면 트레이너가 햄버거 두 개를 입에 집어 넣는다. 많이 먹고 계속 운동했다\"고 털어놨다. 또한, 신동엽은 조우진에게 \"작품을 많이 한 해가 있지 않냐\"고 물었다. 조우진은 \"어느 해가 그랬다\"며 \"찍은 지 얼마 안 된 작품, 개봉 시기가 당겨진 작품들이","link":"https://m.entertain.naver.com/now/article/108/0003276521","retrieved":1729768023069},{"title":"카카오, 中왕이윈뮤직과 손잡았다 “K팝 글로벌 네트워크 확장”","contents":"카카오엔터테인먼트(대표 권기수, 장윤중)가 글로벌 K팝 유통 네트워크 확장을 본격화한다. 카카오엔터테인먼트 측은 10월 24일 중국 대표 음악 스트리밍 플랫폼 왕이윈뮤직(网易云音乐, NetEase Cloud Music)과 K팝 유통 협업을 위한 전략적 파트너십을 체결했다고 밝혔다. 카카오엔터테인먼트는 이번 파트너십을 통해 카카오엔터테인먼트가 유통하는 다양한 장르의 음원 라이브러리를 비롯해 새롭게 발매되는 아티스트들의 신곡들도 한국과 동시에 왕이윈뮤직에서 중국 음악 팬들에 선보일 계획이다. 카카오엔터테인먼트는 이번 파트너십에 대해 \"지난 5월부터 음원 서비스를 통해 양사가 협력해 온 데 이어 그간의 성과와 신뢰를 바탕으로 장기 파트너십을 체결한 것\"이라고 설명했다. 양사는 음원 서비스는 물론 K팝과 연계한 다채로운 프로모션 등 현지에서 다각도의 사업 협력을 추진할 계획이다. 왕이윈뮤직은 중국을 대표하는 IT 기업 중 하나인 왕이(网易, NetEas","link":"https://m.entertain.naver.com/now/article/609/0000913082","retrieved":1729768023071},{"title":"'뽈룬티어' 이영표, 상대팀에 내기 제안…김영광 \"여기서 본다고?\"","contents":"전 축구선수 이영표가 상대 팀과 첫 내기 풋볼을 제안한다. 오는 25일 공개될 KBS 스포츠 유튜브 예능 ‘뽈룬티어’에서는 김영광의 지인이 상대 팀으로 등장한다. 김영광은 “여기서 본다고?”라며 후배를 반긴다. 이에 현영민은 견제를 시작해 웃음을 안긴다. 상대 팀은 집게와 가위 등 연장을 들고 등장해 긴장감을 자아낸다. 상대 팀에는 ‘축구돌’ 남우현의 고등학교 동창부터, 선수 출신까지 소속돼 눈길을 끈다. 남우현은 “고등학교 동창인데, 체대를 나왔다. 종아리 보시라”며 경악한다. 남우현의 동창으로 지목된 선수는 남다른 피지컬로 평균 나이 39세 영표 팀을 압도한다. 주장 겸 감독인 이영표는 상대팀의 소개를 듣고 기부금 외에 또 하나의 내기를 제안해 궁금증을 자아낸다. 과연 내기의 내용과 상대 팀의 정체는 무엇일지, ‘뽈룬티어‘ 3회에서 공개된다. ‘뽈룬티어’는 오는 25일 오후 6시 KBS 스포츠 유튜브 채널에서 공개된다.","link":"https://m.entertain.naver.com/now/article/018/0005867432","retrieved":1729768023075},{"title":"‘편스토랑 마스코트’ 이정현 딸 서아, 5주년 축하 풍선 달고 깜짝 등장","contents":"KBS2 ‘신상출시 편스토랑’ 사진 | KBS 가수 겸 배우이자 ‘편셰프’ 이정현의 딸 서아가 KBS2 ‘신상출시 편스토랑’ 5주년을 축하하러 스튜디오에 깜짝 등장한다. 25일 방송되는 ‘편스토랑’에서 프로그램의 마스코트인 만 2세 서아가 등장해 스튜디오를 웃음으로 물들였다. 지난 2019년 결혼한 이정현은 신혼 시절 ‘편스토랑’에 출연했고, 2022년4월 결혼 3년만에 딸을 낳았다. 지난 6월에는 2년만에 둘째 임신을 전하기도 했다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에서 MC 붐 지배인은 “2019년 10월 25일 오픈한 ‘편스토랑’의 5주년 생일이다”라고 밝혔다. 모두 축하의 박수를 쏟아낸 가운데 이연복 셰프는 “5년 전과 크게 달라진 것이 한 가지 있다. 서아를 사랑해 주시는 분들이 정말 많다”라고 말했다. 이때 이정현이 “오늘 5주년이라 서아가 인사드리면 좋을 것 같아 함께 왔다”라고 말했고, 잠시 후 깜찍한 5주년 축하 풍선을 달고 서아가 아장아장 스튜디오로 걸어 들어","link":"https://m.entertain.naver.com/now/article/468/0001103165","retrieved":1729768023078},{"title":"'대학가요제' 노래하랬더니…'학연·지연' 구애 난무","contents":"'TV조선 대학가요제'가 협동과 경쟁이 공존하는 2라운드의 미션을 공개했다. 대학생들이 빚어내는 음악의 기쁨과 환희의 현장으로 시청자들을 안내할 것을 예고했다. 오늘(24일) 밤 10시 방송되는 'TV조선 대학가요제'에서는 본선 54팀이 펼친 불꽃 튀는 1라운드가 끝나고, 본격적인 2라운드의 레이스가 시작된다. 2라운드의 주제는 두 팀 혹은 세 팀이 한 조가 되어 하나의 무대를 완성해야 하는 '연합 미션'이다. 연합을 정하는 현장은 자신이 원하는 파트너를 얻기 위해 치열한 영입 전쟁이 벌어졌다. 특히 '서울예대 음색 여신' 최여원의 차례에서는 '음색 궁합'부터 '학연지연 플러팅'까지 폭풍 견제와 구애가 난무했다. 과연 하나의 무대를 완성할 참가 팀의 연합은 어떻게 이뤄졌을지 뜨거운 관심이 모아진다. 이런 가운데, 지난 주 조영남의 '딜라일라'로 뛰어난 감성을 보여줬던 '맑눈광어' 이재엽, '로운 닮은 꽃보컬'의 등장으로 남녀 모두를 사로잡은 네이비치킨스튜가 한 팀이 되어 지금껏 보지","link":"https://m.entertain.naver.com/now/article/312/0000686165","retrieved":1729768023079},{"title":"투애니원, 연습생 시절에...\"정수기 물통 갈고 화장실 청소\" (유퀴즈)[종합]","contents":"투애니원이 YG 연습생 시절을 떠올렸다. 지난 23일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에는 10년 만에 완전체로 돌아온 그룹 투애니원(2NE1) 멤버 씨엘, 권민지, 산다라박, 박봄이 출연했다. 어떻게 모였는지를 묻자 씨엘은 \"4개월 전만 해도 시스템상으로는 해체된 그룹이었지 않나. 친구들끼리 밥 먹는 것도 약속잡아야 하고 그렇지 않나. 그래도 꾸준히 1년에 한 번은 밥을 먹자 해서 민지 생일마다 먹었다\"고 했다. 이렇게 함께 밥을 먹고 만나면서, 멤버들을 코첼라 무대에 초대할 수 있었다고 했다. 2022년 씨엘은 코첼라 무대에 초대받았을 당시, 투애니원 멤버들을 불러 깜짝 재결합을 했던 것. 씨엘은 \"올해는 15주년이다 보니까 같이 뭔가를 기념해보자 했다. 처음엔 사진이라도 찍자 했다\"며 그 사진이 시작이 됐음을 밝혔다. 이에 산다라박은 \"리더의 추진력이 중요한 것 같다. 씨엘 씨가 저희를 모아서 회의를 하고, 공연장이랑 똑같이 꾸민 체육관에서 연습했다. 자","link":"https://m.entertain.naver.com/now/article/311/0001787345","retrieved":1729768023080},{"title":"조우진 \"2017년 개봉 영화만 9편..선배들이 '작작 좀 해'라고\"[쏘는형]","contents":"조우진이 다작 배우의 위엄을 드러냈다. 24일 신동엽 유튜브 채널 '짠한형 신동엽'에는 디즈니+ 오리지널 시리즈 '강남 비-사이드' 배우 조우진, 하윤경이 게스트로 출연한 영상이 게재됐다. 이날 신동엽은 조우진에게 \"작품을 많이 한 해가 있지 않냐\"고 물었다. 조우진은 \"어느 해가 그랬다\"며 \"찍은 지 얼마 안 된 작품, 개봉 시기가 당겨진 작품들이 겹치면서 한 해에만 영화 9편이 개봉한 것\"이라고 답했다. 이어 \"그 당시엔 일부 배우 형님들이 저를 보면 '요즘 몇 개 하니. 작작 좀 해라'고 말씀하셨다\"고 밝혀 웃음을 자아냈다. 그러면서 \"영화가 개봉하면 시사회가 있고 그게 끝나면 또 뒤풀이가 있지 않냐. 똑같은 식당을 한 달에 한 번씩 갔다. 식당 계시는 모든 분들이 다 '오늘도 그거 드시나요' 이렇게 물으시더라. 옷에서 고기 냄새가 떠난 적이 없다\"고 너스레를 떨었다. 이에 신동엽이 \"'이건 내가 신스틸러였다'고 생각하는 작품은 뭐냐\"고 묻자 조우진은 \"없다. 한 번도 없다.","link":"https://m.entertain.naver.com/now/article/108/0003276513","retrieved":1729768023082},{"title":"\"3명만 데려오면 월 천만원 수익\" 다단계 기업 SMK 재조명 [꼬꼬무]","contents":"'꼬꼬무'가 다단계 기업 SMK를 재조명한다. 24일 방송되는 SBS '꼬리에 꼬리를 무는 그날 이야기(이하 '꼬꼬무')'는 '인간 사냥-피라미드의 덫' 편으로 꾸며진다. 1998년 전국 곳곳에서 20대 초중반의 젊은 남녀가 사라지기 시작한다. 명문대생부터 갓 제대한 사람, 취업 준비생, 사회 초년생까지! 어느 날 갑자기 연락이 두절된 자식을 찾아 나선 부모들도 한둘이 아니었다. 사라진 청년들의 첫걸음에는 친구의 전화가 있었다. 제대하자마자 고교 시절 친구에게 3일간의 아르바이트를 제안받고 강남으로 찾아간 석민이(가명). 같은 해 대학생 현주(가명)도, 취업 준비생 창호(가명)도 자신의 절친에게 비슷한 연락을 받고 강남으로 향한다. 그날 이후 그들은 기가 막히게 똑같은 3일을 보내게 되고 그 3일은 그들의 인생을 송두리째 바꿔놓게 됐다. 석민, 현주, 창호가 각자의 친구를 따라간 곳은 강남의 한 고층 건물. 그 안에 들어서자, 신세계가 펼쳐진다. 한 달에 수천만 원을 벌고 고급 외제","link":"https://m.entertain.naver.com/now/article/108/0003276510","retrieved":1729768023083},{"title":"'매드몬스터' 곽범·이창호 \"SNS에 취한 사람 풍자 취지\" ('차은수')","contents":"코미디언 곽범, 이창호가 부캐(부캐릭터) '매드몬스터'가 만들어진 계기를 밝혔다. 지난 23일 채널 '얼굴천재 차은수'에는 곽범, 이창호가 게스트로 출연해 박명수와 대화를 나누는 모습이 공개됐다. 이날 박명수는 \"어떤 거 계기로 그렇게 확 화제가 됐냐. 어떻게 (매드몬스터를) 만들게 됐냐\"라고 물었다. 이창호는 \"우리가 같이 6개월 동안 가족보다 많이 보면서, 재밌는 거 있으면 낮에는 찍고 촬영하고 저녁에는 같이 편집했다\"라고 밝혔다. 이어 곽범은 \"(이창호와) 합숙하듯이 지냈는데, 그때 뭘 보고 (매드몬스터를) 시작했냐면, SNS에 너무 필터를 과하게 하고 올려놓고, 자기 인생인 것처럼 믿고 사는 사람들이 우리 딴에는 좀 웃겨서 처음에는 풍자 비슷하게 했다\"라고 전했다. 그러면서 \"그거를 적당히 (포토샵) 하니까 별로 안 웃겨서 턱 길이를 확 줄여 놓고, 눈 크기는 키우고. 그게 이제 재밌게 봐주셔서 이제 아이돌까지 가게 된 거다. 음원도 냈다\"라고 밝혔다. 현재 매드몬스터의 뮤직","link":"https://m.entertain.naver.com/now/article/213/0001314057","retrieved":1729768023085},{"title":"김헌성, 연매출 3400억 건설사 장남이었다…\"낙하산 꼬리표 뗴고 싶어\" ('금수저전쟁')","contents":"LG유플러스 STUDIO X, U 제로 베이스 게임 '금수저 전쟁'이 '금수저' 타이틀을 과감히 내려놓고 자산 '0원'으로 돌아간 겁 없는 출연자들을 소개했다. 오는 11월 4일 첫 공개되는 '금수저 전쟁'은 날 때부터 부를 쥐고 태어난 대한민국 자산 상위 0.1% 소위 '금수저'라 불리는 이들이, 공짜 없는 '제로시티(Zero City)'에 입성하여 오로지 자신만의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. '광주 불도저 스타크'로 소개된 임재겸은 1000억 규모 풍력에너지 기업의 대표이다. 아버지가 운영하던 평범한 지역 건설사를 신재생에너지 사업으로 발전시켜 운영 중인 불도저 같은 추진력을 가진 전라도 사나이다. 스타크에 대해 다른 참가자들은 \"남자답고 강하다\", \"판단력이 굉장히 빨라서 위협적인 참가자\"라며 입을 모았다. 실제로 스타크는 제로시티 내 다른 참가자들의 태도에 \"매너는 갖춰야지\"라며 쓴소리를 하는가 하면, 게임에 있어서도 \"뺏어오면","link":"https://m.entertain.naver.com/now/article/312/0000686163","retrieved":1729768023086},{"title":"방송작가협회 \"남규홍 PD, 국회도 무시…후안무치 제작자\"","contents":"한국방송작가협회가 국정감사에 불출석한 남규홍 PD를 강하게 규탄했다. 한국방송작가협회는 24일 성명서를 통해 “국감 증인 출석예정일인 24일 ‘나는 솔로’ 남규홍 PD는 국감 현장에 나타나지 않았다. ‘나는 솔로’ 작가들에게 저지른 갑질에 대한 진상규명과 피해작가들에게 사과할 마지막 기회마저 저버린 것”이라고 밝혔다. 협회는 남규홍 PD가 불공정한 계약을 강요하고 갑질·막말을 했다고 주장하며 “남규홍 PD는 문체부가 권유해 온 표준 집필 계약서를 쓰지 않았다. 결과적으로 저작권자인 작가가 정당한 권리를 행사하지 못하게 하여 저작권료 수급을 지연시키는 불공정행위를 저질렀다”고 전했다. 또한 남규홍 PD 본인과 연출자를 ‘작가2’로 명명한 스크롤을 만들었으며, 남 PD가 자신의 딸을 ‘자막 작가’로 올렸다고 했다. 그러면서 “이에 의문을 제기한 작가에게는 인신공격에 가까운 폄훼 발언을 일삼으며 프로그램 하차를 요구했다. 결국 견디다 못한 작가들이 모두 일터에서 쫓겨났다”며 “그럼에도 남","link":"https://m.entertain.naver.com/now/article/018/0005867422","retrieved":1729768023088},{"title":"'지옥' 김성철, 노출신에 사활...\"식단 5개월, 너무 힘들어\" ('문명특급')","contents":"배우 김성철이 노출신 촬영의 고충을 털어놨다. 24일, 채널 'MMTG 문명특급'에는 넷플릭스 '지옥2'의 김현주, 김성철, 임성재 배우와 연상호 감독이 게스트로 출연했다. '지옥2'는 정진수 회장(김성철 분)의 부활로 시작된다. 김성철은 \"저 장면을 3회차인가 4회차를 찍었다. (옷을) 벗고 있지 않냐. (촬영 때문에) 언제 벗을지 모르지 않냐. 오늘 벗을지, 내일 벗을지. '오늘 먹은 건 계란인데, 내일만 버티자' 했다. 3일 차 때는 못 버티겠더라\"라고 힘들었던 순간을 떠올렸다. 연 감독은 \"몸을 (관리) 한다는 걸 알다 보니까, 원래 (촬영을) 앞에 몰아줬다. 임성재 배우가 사정이 있어서, 촬영이 한 신 뒤로 가버렸다\"라며 \"원래는 식단은 앞에만 하고 끝내야 했는데\"라고 설명했다. 김성철은 \"(식단만) 5개월 했다. 형이 다쳐서 촬영이 조금 뒤로 밀릴 것 같다'고 해서 이틀 정도 먹었는데 엄청 부었다\"라고 너스레 떨었다. 연 감독은 \"(촬영 장소에)먼지가 진짜 많은데, 일부러","link":"https://m.entertain.naver.com/now/article/213/0001314056","retrieved":1729768023090}]}