{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[IS리뷰] 이상하고 아름다운 ‘조명가게’…배우 설현과 감독 김희원의 재발견","contents":"“어딘가 뭔가 다르고 자세히 봐야 알 수 있다.” 조명가게를 찾는 ‘낯선 사람’을 알아보는 법을 두고 가게 주인 원영(주지훈)은 이렇게 말한다. 이는 작품 ‘조명가게’를 관통하는 말이기도 하다. 한 번에 알아보긴 어렵다. 들여다보려 할수록 이상하게 끌린다. 지난 4일부터 공개 중인 ‘조명가게’는 ‘무빙’의 강풀 작가와 함께하는 디즈니플러스의 올해 최고 기대작이다. 직접 시나리오 집필을 맡아 2011년 연재한 동명의 웹툰에 풍성한 살을 붙였다. 평면적인 웹툰을 3차원 공간으로 옮긴 연출은 배우 김희원이 맡아 감독으로 데뷔했다. 원작을 보지 않고 ‘조명가게’에 처음 당도한 시청자에게 첫주 공개된 네 편의 에피소드는 친절하진 않다. 인물과 세계관을 소개하기보단 표면적인 상황을 보여주는 방식을 채택했다. 야심한 밤 버스 정류장에서 누군가를 하염없이 기다리는 지영(김설현)과 그가 신경 쓰이는 현민(엄태구), 골목 끝 유일하게 밝은 조명가게와 손님들, 중환자실 간호사 영지(박보영)까지 세 공간","link":"https://m.entertain.naver.com/movie/article/241/0003400576","retrieved":1733778529644},{"title":"이현우 “위축됐던 시간, ‘원정빌라’로 완화” [IS인터뷰]","contents":"“그간 연기하면서 표현해 보지 못했던 표정이 담긴 게 가장 좋았어요.” 배우 이현우가 신작 ‘원정빌라’를 통해 또 한 번 연기 스펙트럼을 확장했다. 지난 4일 개봉한 ‘원정빌라’는 교외의 오래된 빌라에 불법 전단지가 배포되면서 시작되는 이야기를 그린 작품이다. 이현우는 영화 개봉을 앞두고 진행된 일간스포츠와의 인터뷰에서 “김선국 감독님이 첫 미팅 때 제게 ‘겉으로는 밝은 이미지인데 안에 눌린 슬픔이 있다’고 하셨다. ‘어떻게 아셨지’ 싶었다”며 웃었다. “시나리오를 처음 봤을 때부터 주현(이현우)이 흥미로웠어요. 지금까지 맡아본 적 없는 캐릭터를 도전한다는 것, 제안에 공존하지만 보여주지 않는 상반된 모습을 보여줄 수 있겠다 싶었죠. 여기에 주차 문제, 층간 소음 등 사회적 이슈, 그리고 이것이 종교 이야기로 넘어가는 것도 흥미로웠고요.” 이현우가 맡은 주현은 원정빌라 203호 거주자이자 아픈 엄마, 어린 조카와 함께 사는 청년 가장이다. 재개발을 앞둔 낡은 원정빌라에서 벗어나 가족","link":"https://m.entertain.naver.com/movie/article/241/0003400572","retrieved":1733778529646},{"title":"CGV, IMAX 마스터피스 기획전 개최","contents":"CGV가 11일부터 17일까지 IMAX 필(必)관람 영화 네 편을 상영하는 ‘IMAX 마스터피스 기획전’을 개최한다. 이번 기획전에서는 크리스토퍼 놀란 감독의 대표작인 ‘인터스텔라’와 ‘덩케르크’가 전국 26개 IMAX관에서 상영되며, 드니 빌뇌브 감독의 ‘듄’과 ‘듄: 파트2’는 CGV용산아이파크몰과 센텀시티 IMAX관에서 특별 상영된다. ‘인터스텔라’는 웜홀 이론을 바탕으로 우주 탐사를 다룬 SF 대작으로, IMAX 포맷의 장점을 극대화한 영상미로 주목받았다. ‘덩케르크’는 2차 세계대전 당시 40만 연합군의 구조 작전을 그린 전쟁 영화로, 몰입감 높은 연출이 돋보인다. 두 작품 모두 IMAX 필수 관람작으로 평가받고 있다. ‘듄’ 시리즈는 프랭크 허버트의 소설을 원작으로, 주인공 폴의 여정을 그린 작품이다. 드니 빌뇌브 감독이 IMAX 최적화를 염두에 두고 제작한 영화로, 대서사적 서사와 압도적 비주얼을 자랑한다. 기획전을 관람한 고객에게는 영화별 IMAX 포스터를 선착순으로","link":"https://m.entertain.naver.com/movie/article/438/0000069292","retrieved":1733778529648},{"title":"'오징어 게임' 감독 \"촬영 고됐다..한 명씩 죽을 때마다 기뻐\"[종합]","contents":"'오징어 게임' 시즌2의 황동혁 감독이 \"촬영이 고됐다\"고 솔직하게 밝혔다. 9일 서울 중구 동대문디자인플라자(DDP)에서 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2 월드 프리미어 이벤트가 개최됐다. 이 자리에는 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독이 참석해 다양한 이야기를 나눴다. '오징어 게임' 시즌2에 새롭게 합류한 임시완은 \"시즌1의 열렬한 팬으로서 시즌2가 언제 다시 나올지에 대한 기대를 가지고 있다가 캐스팅 소식을 들었을 때 소름이 돋을 정도로 감동적이었던 기억이 난다. 저의 팬심 가득한 시즌2가 나올 수 있지 않을까 기대한다. 많은 분들께서 기다리셨던 만큼 저도 기다리고 있는 상태다. 나오게 되면 시청자로서, 팬으로서 재밌게 볼 수 있지 않을까 기대를 갖고 있다\"고 밝혔다. 이어 강하늘은 \"밝고, 과한 친밀감과 긍정적인 에너지를 발산하고자 하는 캐릭터인데 그런 캐릭터가 게임을 앞두고","link":"https://m.entertain.naver.com/movie/article/108/0003288324","retrieved":1733756986426},{"title":"[TF초점] 박정민, 구단주에서 독립군으로…걱정 없는 '다작 행보'","contents":"'1승'에 이어 '하얼빈'까지…12월 극장가 책임진다 쉼 없이 활동을 이어온 배우 박정민이 12월에만 두 개의 영화를 개봉하며 연말까지 '열일' 행보를 펼친다. 그동안 꾸준한 작품활동을 했음에도 하나의 이미지에 갇히지 않고 매번 새로운 옷을 자신의 것으로 완벽하게 만들었기에 이번에도 박정민의 '다작 행보'에는 걱정이 아닌 기대감만 가득하다. 박정민은 지난 4일 개봉한 영화 '1승'(감독 신연식)에서 관종(관심 종자) 구단주 강정원 역을 맡아 열연을 펼쳤다. 그리고 그는 오는 24일 스크린에 걸리는 '하얼빈'(감독 우민호)에서 안중근(현빈 분)의 동지 우덕순을 연기한다. 이렇게 박정민은 극과 극의 얼굴을 스크린에 걸며 전혀 다른 분위기로 관객들을 매료시킬 계획이다. 먼저 '1승'은 국내 최초 배구를 소재로 한 영화로, 이겨본 적 없는 감독과 이길 생각 없는 구단주 그리고 이기는 법을 모르는 선수들까지 승리의 가능성이 1도(하나도) 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야","link":"https://m.entertain.naver.com/movie/article/629/0000346053","retrieved":1733756986429}]}