{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'프듀' 닮은꼴 '프로젝트7', 라이언전 오열→박준서·김성민·이첸·유희도·이노율 '리더 주목'..아는 맛 통할까?[★밤TView]","contents":"엠넷 '프로듀스 101'을 똑닮은 JTBC '프로젝트7'이 첫 번째 평가에서 100명의 연습생을 추린 후, '1티어 센터'를 위한 치열한 서바이벌을 시작했다. 18일 첫 방송된 JTBC 아이돌 오디션 프로그램 '프로젝트7'(PROJECT 7)에서는 200명의 참가자들이 공개됐다. MC 이수혁은 서바이벌 참가자에 대해 \"대한민국, 중국, 홍콩, 미국, 호주, 우크라이나, 일본, 필리핀, 태국, 말레이시아에서 200명의 참가자가 모였다\"라고 말했다. 이어 \"총 6개의 프로젝트를 거치고, '월드 어셈블러'가 투표해 방출되지 않고 끝까지 조립, 강화에 성공한 단 7명만 월드 클래스 보이 그룹으로 데뷔할 수 있다\"라고 설명했다. 이와 함께 '프로젝트7'의 디렉터 라이언 전, 하성운, 이해인, 류디, 바다가 등장했다. 이수혁은 \"'제로 세팅'에서 생존할 인원은 100명\"이라고 말했다. 이에 연습생들은 \"반 이상이 집에 가는 거다\"라며 아우성을 질렀다. 첫 번째 프로젝트인 '제로 세팅' 프로젝트","link":"https://m.entertain.naver.com/now/article/108/0003274753","retrieved":1729275280565},{"title":"기안84 “박나래 광배? 거의 날개…제철 꽃게처럼 벌어져 있어” (‘나혼산’)","contents":"웹툰 작가 겸 방송인 기안84가 코미디언 박나래의 광배를 언급했다. 18일 방송된 MBC ‘나 혼자 산다’에서는 파쿠르에 빠진 코드 쿤스트의 일상이 그려졌다. 이날 코드 쿤스트는 무지개 회원 중 파쿠르를 잘 할 것 같은 사람으로 기안84와 박나래를 꼽았다. 코드 쿤스트가 “(파쿠르) 하고 나면 제일 당기는 데가 광배다”라고 하자 ‘프리티 박광배’라는 별명을 가진 박나래가 눈을 반짝였다. 이에 기안84는 “박나래 광배가 거의 날개다. 제철 꽃게처럼 벌어져 있다”고 증언했다. 전현무는 “집에 날아서 가라”라고 너스레를 떨었다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005381734","retrieved":1729270978895},{"title":"[오늘의 채널A]1983년 북한 육군 장교 귀순 미스터리","contents":"1983년 북한 육군 장교 최초의 귀순자 신중철이 여러 기밀 정보를 제공하며 귀순 스타로 활약한 뒤 돌연 잠적한 미스터리를 파헤친다. 올해 8월 북한 군인이 강원 고성군 군사분계선(MDL)을 넘어 도보로 탈북한 사건이 발생했다. 치밀한 유도 작전을 펼친 22사단 부대원들의 심경 인터뷰를 단독으로 공개한다.","link":"https://m.entertain.naver.com/now/article/020/0003593167","retrieved":1729270978895},{"title":"샤이니 키, 박지현 행사 언급에 “15년 전 다 갔던 곳” (‘나혼산’)","contents":"그룹 샤이니 키가 과거를 회상했다. 18일 방송된 MBC ‘나 혼자 산다’에서는 기안84와 박지현의 첫 여행기가 그려졌다. 이날 박나래는 오랜만에 무지개 라이브에 등장한 박지현에 “목포 동생이 요즘 행사를 꽉 잡고 있다”며 추켜세웠다. 박지현은 “찾아주는 곳은 다 가고 있다”며 방문한 축제 이름을 나열했다. 이를 들은 키는 “진짜 정확히 15년 전에 내가 다 갔다. 그 당시에는 신인 아이돌이 다 갔다. 그런데 지금은 박지현 쪽을 더 좋아할 수밖에 없는 게 의상도 색깔별로 다 맞춰 입고 가더라”라고 말했다. 이에 박지현은 “횡성은 약간 생고기 같은 색깔, 임실은 치즈 같은 노란색 (의상)을 입었다. 은어 축제에 갈 때는 비늘로 된 의상을 입었다”고 했다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005381732","retrieved":1729270978899},{"title":"코쿤, 죽순절임 맛에 동공지진...\"세계과자 시식회\" (나 혼자 산다)[종합]","contents":"코드쿤스트가 죽순절임의 맛에 깜짝 놀랐다. 18일 방송된 MBC '나 혼자 산다'에서는 코드쿤스트가 방구석 세계과자 시식회를 여는 모습이 전파를 탔다. 이날 코드쿤스트는 작업실 근처의 세계 과자 할인점을 찾았다. 코드쿤스트는 최근 앨범 후반 작업으로 밤샘작업이 많아지면서 식사를 챙기기 부담스럽다보니 간식이 중요해졌다는 얘기를 했다. 코드쿤스트는 바구니를 하나 들고 \"맛이 상상될 것 같은 건 사지 마\"라고 혼잣말을 하면서 그동안 먹어보지 못한 새로운 맛을 찾아다녔다. 코드쿤스트는 구워 먹는 떡부터 시작해 핫도그 과자, 홍삼젤리, 버섯 간식 등을 바구니에 담았다. 코드쿤스트는 \"일단 모르면 사\"라고 하더니 \"맛없으면 멤버들 줘야겠다\"고 덧붙였다. 코드쿤스트는 10만 원 넘는 금액을 결제하고 집으로 돌아왔다. '흑백요리사'에 빠져있다는 코드쿤스트는 \"거기서는 '먹었다'는 표현을 안 쓰더라. '곁들였다'라고 하더라\"면서 시식을 시작했다. 코드쿤스트는 여러 가지 간식들 중 맛있고 커피랑 잘","link":"https://m.entertain.naver.com/now/article/311/0001784980","retrieved":1729267792070},{"title":"48㎏ 박나래, 광배근 더 커졌나 “제철 꽃게처럼 벌어져 있어”(나혼자산다)","contents":"방송인 기안84가 개그우먼 박나래의 더 떡 벌어진 광배근을 증언했다. 10월 18일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 567회에서는 익스트림 스포츠 '파쿠르'에 푹 빠진 코드 쿤스트의 일상이 그려졌다. 이날 파쿠르를 배우는 모습을 보여준 코드 쿤스트는 무지개 회원 중 누가 파쿠르를 가장 잘할 것 같냐는 질문에 기안84를 언급했다. 다만 \"잘할 수 있는데 설명을 안 들을 것 같다\"고. 코드 쿤스트는 이어 \"누나도 잘할 수 있겠다\"며 박나래도 얘기 꺼냈다. 코드 쿤스트가 \"(운도 후에) 제일 당기는 곳이 광배\"라고 하자 '프리티 박광배'라는 별명이 있는 박나래는 바로 흥미를 보였다. 이때 기안84는 \"나래 거의 지금 날개다 광배. 제철 꽃게처럼 이렇게 벌어져 있다\"고 증언해 웃음을 자아냈다. 전현무는 \"집에 날아서 가라\"고 농담했다. 한편 박나래는 앞서 보디 프로필 촬영에 도전하며 53.7㎏에서 47.7㎏로 6㎏를 뺐다. 현재 48㎏대 몸무게를 유지 중인 박나래는","link":"https://m.entertain.naver.com/now/article/609/0000910757","retrieved":1729267792070},{"title":"코드 쿤스트, '파쿠르' 도전…선무도로 얻은 자신감","contents":"'나 혼자 산다' 코드 쿤스트가 파쿠르에 도전했다. 18일 오후 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 코드 쿤스트의 일상이 담겼다. 이날 코드 쿤스트는 익스트림 스포츠인 '파쿠르' 학원을 찾아 눈길을 끌었다. 최근 생긴 취미라고 밝힌 코드 쿤스트는 \"한 번쯤 은 보신 적 있으실 거예요\"라며 파쿠르를 소개했다. 파쿠르는 안전장치 없이 건물을 타고 오르거나 빠른 속도로 구조물 사이를 넘나들며 주변 환경에 맞춰 자유로운 움직임을 단련하는 운동이다. 코드 쿤스트는 이주승, 전현무와 함께한 골굴사 선무도 체험에서 자신감을 얻었다며 \"그때 '운동을 열심히 한 보람이 있구나, 이런 익스트림 스포츠도 도전해 볼 수 있지 않을까'라는 생각에 (파쿠르를) 하게 됐다\"라고 전했다. 이어 코드 쿤스트는 \"처음 파쿠르에 관심을 가졌을 때는 고등학교 때였다, 그때는 '야마카시'라고 불렀다\"라며 파쿠르에 관심을 가진 이유를 밝혔다. 코드 쿤스트는 두발 규제에 불만을 품고 학생 주임 선생님과 추격","link":"https://m.entertain.naver.com/now/article/421/0007854235","retrieved":1729267792078},{"title":"'나혼산' 박나래, 과거 연애사 고백 \"부천 남친과 월미도 데이트\"[★밤TView]","contents":"'나 혼자 산다'에서 박나래가 과거 연애사를 고백했다. 18일 밤 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 기안84가 트로트 가수 박지현과 함께 인천 여행을 떠난 장면이 그려졌다. 이날 기안84은 박지현을 자신의 오토바이 뒷 자리에 태우고 월미도로 향했다. 이를 스튜디오에서 지켜본 코드 쿤스트는 \"아, 자주 가던 곳이죠\"라며 \"나 학창시절에는 항상 돈을 숨기고 (월미도에) 갔다. 저때는 삼선 슬리퍼에 팔 토시 족이 많았다\"라며 자신의 고향인 월미도의 과거 거친 느낌을 회상했다. 이에 전현무는 \"요즘에는 확 달라졌다. 싹 바꼈다\"라며 월미도의 최신 근황을 전했다. 월미도가 첫 방문이라는 박지현은 같은 목포 출신인 박나래에게 \"누나는 월미도 가보셨어요?\"라고 물었다. 이에 박나래는 \"나는 일찍 서울에 올라갔기 때문에 20대 때 월미도에서 테이트도 했다. 부천 남자친구를 만나가지고\"라고 과거 연애사를 고백했다. 이를 들은 전현무는 \"너 그때부터 상상 연애 한거야?\"라고 농담했고","link":"https://m.entertain.naver.com/now/article/108/0003274752","retrieved":1729267792079},{"title":"전현무, 결혼 임박?... \"지원금 받고 정자 얼리러 가겠다\" 결심 (전현무계획2)[종합]","contents":"전현무가 결혼과 정자 냉동에 관심을 가졌다. 18일 방송된 MBN·채널S '전현무계획2'에서는 제주도민이자 스타 셰프 정호영과 제주살이 4년 차인 제주도민 류승수가 게스트로 출격해 전현무와 함께 맛집을 찾아나섰다. 이날 전현무는 옥빛으로 빛나는 한적한 '이호테우 해변'을 찾았다. 제주도에서의 아침 식사를 추천 받기 위해 정호영에게 전화를 건 전현무. 정호영은 \"내가 아는 괜찮은 데 있다. 안 먹어본 걸 거다\"라고 말했고, 전현무가 \"접짝뼈국\"라고 대답하며 맞추자 놀라는 반응을 보였다. 두 사람이 찾아간 곳은 오오리지 1가지의 메뉴로 3시간만 운영한다는 제주도민들의 맛집. 접짝뼈국은 단일메뉴이다 보니 들어와서 앉은 지 27초만에 나오는 빠른 속도를 보였다. 전현무는 \"비주얼은 3분 수프\"라며 한 입 맛보더니 \"내가 왜 이 맛을 모르고 살았지\"며 박수를 치고 감탄을 금치 못했다. 다음으로 두번째 게스트인 류승수를 만난 전현무는 류승수의 맛집 장소로 이동했다. 제주도에 내려와 삶을 꾸리진","link":"https://m.entertain.naver.com/now/article/311/0001784976","retrieved":1729267792083},{"title":"연수입 40억 전현무 “섬 산다는 소리 있어” 루머에 당황(나혼산)","contents":"방송인 전현무가 퍼져가나는 루머에 당황했다. 10월 18일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 567회에서는 기안84와 박지현이 함께 여행을 떠났다. 이날 기안84와 배를 타고 영종도로 향하며 박지현은 \"저런 데다가 집 하나 지어놓고 (싶다)\"고 꿈을 키웠다. 이에 키가 \"모두의 로망이구나\"라며 공감하는 가운데, 기안84는 박지현에게 \"현무 형이 섬 산다는 소리가 있던데\"라고 루머를 퍼뜨려 전현무를 당황시켰다. 앞서 윤가이 편에서 예술인 마을이 나오자 무지개 회원들은 전현무에게 땅을 사라고 종용하며, 전현무 의사와 상관없이 무지개 마을 설립 계획을 세웠다. 전현무는 \"난 아무 말도 한 적이 없다\"며 선을 그었으나 키는 \"집은 우리 돈으로 지을게 땅만 사달라\"고 포기하지 않고 요구했다. 한편 앞서 전현무가 지난해 고정 프로그램을 21개 맡은 사실이 알려져 화제를 모았다. 채널A 예능 '풍문으로 들었소'를 통해 전현무의 수입은 프로그램과 광고, 행사 등의 수익을 더해","link":"https://m.entertain.naver.com/now/article/609/0000910756","retrieved":1729267792083},{"title":"김영옥, 박신혜에 정체 공개…“신의 이름으로 내려온 천사” (‘지판사’)","contents":"‘지옥에서 온 판사’ 김영옥이 자신이 천사라는 것을 밝혔다. 18일 방송된 SBS ‘지옥에서 온 판사’에서는 강빛나(박신혜 분)에게 자신의 정체를 밝히는 오미자(김영옥 분)의 모습이 그려졌다. 이날 오미자는 자고 있던 강빛나를 깨워 밖으로 이끌었다. 오미자는 “선하고 가여운 자들을 보호하기 위해 신의 이름으로 이 땅에 내려온 천사 가브리엘”이라고 자신을 소개했다. 이어 “네가 죄인을 죽인 뒤에 남겨진 선한 자들 곁에 있었다. 너를 급하게 깨운 건 한다온(김재영 분) 때문”이라며 “한다온을 처음 만났을 때 나는 경찰의 육신으로 살고 있었다. 그곳에서 나는 가여운 영혼이 남기고 간 기도를 들었고 세상을 떠난 부모 대신해 외로운 아이를 사랑해 줄 여인과 마주쳤다. 그게 천국으로 곧 돌아가야 할 내가 한다온을 가장 안전하게 지킬 수 있는 유일한 방법이었다”고 설명했다. 그러면서 “나는 선하고 가여운 자들만 보호할 수 있다. 그런데 한다온이 살인을 저지르기로 마음먹은 순간부터 내 힘으로는 더","link":"https://m.entertain.naver.com/now/article/009/0005381731","retrieved":1729267792083},{"title":"'프로젝트7' 라이언 전, BAE173 등장에 '오열'..\"나 질문 못 하겠다\"","contents":"프로듀서 라이언 전이 그룹 BAE173의 '프로젝트7' 등장에 오열했다. 18일 첫 방송된 JTBC 아이돌 오디션 프로그램 '프로젝트7'(PROJECT 7)에서는 200명의 참가자들이 공개됐다. 이날 MC 이수혁에 이어 '프로젝트7'의 디렉터 라이언 전, 하성운, 이해인, 류디, 바다가 등장했다. 이수혁은 첫 번째 서바이벌 프로젝트로 \"'제로 세팅'에서 생존할 인원은 100명\"이라고 말했다. 이에 연습생들은 \"반 이상이 집에 가는 거다\"라며 아우성을 질렀다. 곧이어 첫 번째 프로젝트인 '제로 세팅' 프로젝트 심사가 진행됐다. 이 가운데 마징시앙, 장여준, BDC 김시훈 등 오디션 프로그램 유경험자도 다수 보였다. '피크타임' 출연자 김현재는 학폭 누명을 벗고 손배소 승소를 한 후 등장했다. 이후 '피크타임'에 출연했던 BAE173이 나타났고, 2년 전 타이틀곡을 함께 작업했던 라이언 전은 \"나 질문 못 하겠다\"라며 \"여기 왜 나왔지. 여기 나올 줄 상상도 못 했다\"라면서 눈물을 쏟았","link":"https://m.entertain.naver.com/now/article/108/0003274751","retrieved":1729267792083},{"title":"'62억 건물주' 기안84, 박지현에 재력 자랑 \"오토바이 줄까? 3개 있어\"[나혼산][별별TV]","contents":"'나 혼자 산다'에서 기안84가 재력을 뽐냈다. 18일 밤 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 기안84가 트로트 가수 박지현과 함께 인천 여행을 떠난 장면이 그려졌다. 이날 기안84는 인터뷰에서 \"(박)지현이랑 여행을 가기 위해서 제가 불렀다. 지현이가 상경을 해서 서울에서 만나는 지인들이 많이 없는 것 같더라. 이 친구 데리고 한번 콧바람도 쐬고 더 넒은 세상을 보여주고 싶었다\"라며 여행을 기획한 이유에 대해 설명했다. 이어진 장면에서는 오토바이를 타고 등장한 기안84에게 박지현이 \"선배님 오토바이예요?\"라고 묻는 모습이 그려졌다. 이에 기안84는 망설임 없이 바로 \"줄까?\"라며 \"오토바이 세 개 있어\"라고 쿨한 모습을 보였다. 박지현이 \"오토바이 좋아하세요?\"라고 묻자 \"혼자 사는 아저씨들이 좋아하는 취미는 다 한다\"라며 능글맞게 답했다. 한편 기안84는 \"형이라고 불러도 돼요?\"라고 다가오는 박지현에게 \"그럼 형이지, 아저씨냐. 지금부터 형이라고 해. 형이랑 친","link":"https://m.entertain.naver.com/now/article/108/0003274750","retrieved":1729267792086},{"title":"기안84X박지현, 영웅즈 특급만남 성사 \"인천 데이트\" (나 혼자 산다)[종합]","contents":"'영웅즈' 기안84와 박지현의 특급만남이 성사됐다. 18일 방송된 MBC '나 혼자 산다'에서는 기안84와 박지현이 영웅즈의 첫 데이트를 즐기는 모습이 전파를 탔다. 이날 박지현은 인천역으로 나오더니 차이나타운 쪽을 향해 걸어갔다. 박지현은 누군가를 기다리는 듯했는데 기안84가 오토바이를 타고 등장했다. 기안84와 박지현은 서로 어색하게 대화를 이어갔다. 전현무는 기안84와 박지현의 모습에 웃음을 터트리며 \"뭐 소개팅하니? 왜 이렇게 어색해\"라고 말했다. 기안84는 박지현과의 여행을 계획했다고 전했다. 서울생활이 얼마 안 된 박지현을 위해 더 넓은 곳을 보여주고 싶었다고. 박지현은 기안84에게 \"형이라고 불러도 돼요?\"라고 조심스럽게 물어봤다. 기안84는 \"그럼. 내가 뭐 아저씨야?\"라며 \"형이랑 친해지자\"고 했다. 기안84는 뒤에 박지현을 태우고 오토바이를 운전하면서 계속 \"쑥스럽다\"는 얘기를 했다. 기안84가 박지현을 데리고 도착한 곳은 월미도 놀이공원이었다. 기안84는 첫 놀이","link":"https://m.entertain.naver.com/now/article/311/0001784974","retrieved":1729267792086},{"title":"김현주 \"차에 노래방 마이크 가지고 다녀...어릴 때부터 록 좋아해\" (레인보우)","contents":"배우 김현주가 차에 노래방 마이크를 가지고 다닐 만큼 노래를 좋아한다고 밝히며 노래 무대를 선사했다. 18일 KBS2TV ‘더 시즌즈-이영지의 레인보우’에선 배우 김현주가 출연, 노래실력을 공개했다. 김현주는 “리허설 할 때 떨렸는데 제가 사실은 과거 음악프로그램 MC를 했었다”며 \"MC 할 때 너무 행복했다. 대기실에 있지 않고 객석에 앉아 리허설부터 다 보곤 했다. 행복하고 좋았는데 얼마 많이 못 했다”라고 아쉬워했다. 김현주가 출연한 유명한 광고를 소환하며 당시 광고 멘트를 해달라는 이영지의 요청에 김현주는 “예전에는 ‘왜 자꾸 이런 것을 시켜?’이랬는데 시간이 지나니까 ‘왜 안 시켜주지? 다 잊어버렸나?’ 이런 생각도 들기도 하더라”고 말하며 웃엇다. 이어 “이영지의 레인보우가 끝내줘요!”라고 센스 있게 문구를 바꿔 선보이기도. 이어 “힙합을 사랑하시나?”라는 질문에 김현주는 “저는 음악을 다 좋아하는데 저는 어렸을 때부터 록을 좋아했다. 밴드 음악 좋아하고 콘서트나 록 페스","link":"https://m.entertain.naver.com/now/article/213/0001313380","retrieved":1729267792087},{"title":"김현주, 이영지 팬심 고백…\"집·차에 노래방 마이크 항시 대기\" (레인보우)[종합]","contents":"배우 김현주가 고급스러운 이미지와는 달리 반전되는 취미를 공개했다. 이날 세 번째 게스트로 출연한 김현주는 \"이런 무대는 올 일이 별로 없으니까 너무 떨리다\"며 소개와 함께 짧은 소감을 밝혔다. 또한 김현주는 직접 한 올 한 올 엮어 만든 가방을 이영지에게 선물로 줬다고. 이어 김현주는 \"영지 씨의 팬이다. 영지 씨를 만나게 될 거라고 생각도 못했다\"며 반가움을 표했고, 이영지는 \"이런 예쁜 언니들이 저 좋아해 줄 때마다 짱구처럼 기분이 좋다. 더 감동적인 순간은 음악 프로에 나온 경험이 없는 선배님들이 제 얼굴을 보고 나와주신다고 (할 때이다)\"고 대답했다. 이에 김현주는 \"맞다. 영지 씨 보려고 왔다. 너무 긴장도 되고 어색했지만 영지 씨 볼 겸 와봤다\"고 이영지에 대한 애정을 드러냈다. 또한 이영지는 \"사실 선배님을 유명한 CF로 처음 알게 됐다\"고 말했다. 1997년 농심 '생생우동'의 CF에서 김현주의 '국물이 끝내줘요~' 를 언급한 것. 이영지가 \"혹시 재연이 가능하냐\"고","link":"https://m.entertain.naver.com/now/article/311/0001784973","retrieved":1729267792088},{"title":"'백설공주' 이가섭 \"'1인 2역이었어?', 가장 기분 좋은 댓글\"[TF인터뷰]","contents":"'백설공주' 속 현건오·현수오 1인 2역 소화 \"눈에 이야기 담긴 배우로 기억되고 싶어\" 드라마 '백설공주에게 죽음을-Black Out'은 배우들의 '연기 차력쇼'가 돋보인 작품이다. 주연 배우 변요한을 비롯해 조연부터 단역까지 연기 구멍이 전혀 없었던 작품이기 때문이다. 여러 배우들의 연기가 빛난 와중에도 가장 돋보였던 배우를 꼽으라면 1인 2역을 소화한 배우 이가섭이 아닐까 싶다. 이가섭은 지난 4일 종영한 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연, 연출 변영주, 이하 '백설공주')에서 쌍둥이 형제 현건오 현수오 역을 맡아 뛰어난 연기로 시청자들에게 눈도장을 찍었다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 고정우(변요한 분)가 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러다. 이가섭이 연기한 현건오와 현수오는 극 중 경찰서장 현구탁(권해효 분)의 쌍둥이 아들이자 10년 전 살인사","link":"https://m.entertain.naver.com/now/article/629/0000330401","retrieved":1729267792089}]}