{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조세호, \"통편집 당했다\" 무슨 일이길래? (극한투어)","contents":"조세호가 '극한투어'에서 통편집을 당한 '웃픈' 사연을 공개한다. 13일 오후 9시에 방송되는 JTBC ‘극한투어’ 4회에서는 조세호와 우영의 튀르키예 두 번째 여행기가 펼쳐진다. 이날 조세호와 우영은 본격적으로 튀르키예 불쇼 퍼포먼스 레스토랑 알바를 시작한다. 두 사람은 실전 투입 전 테스트에서 큰 실수를 하며 위기를 맞지만 우영의 기지로 극적으로 오디션을 통과하게 된다. 이후 계속된 두 사람의 활약과 신들린 퍼포먼스에 레스토랑의 대표도 “한국에서 직업을 잃으면 식당에 와서 일해도 좋다”며 만족감을 드러냈다는 전언이다. 이어 두 사람은 평소 ‘양고기 마니아’라는 우영이 선택한 양고기 전문점으로 향한다. 그 곳은 무려 1m에 달하는 양을 통째로 구워주는 식당으로 조세호는 연신 \"극락!\"을 외치며 만족감을 드러낸다. 두 사람의 먹방에 박명수는 “너는 왜 극락만 가냐?”며 호통을 치자 조세호는 “’극악’ 투어를 통편집 당했다”며 웃픈 사연을 공개한다. 조세호가 통편집 당한 극악 투어의","link":"https://m.entertain.naver.com/now/article/311/0001781871","retrieved":1728634414725},{"title":"‘사당귀’ SM 의상 창고 공개...“12층 빌딩 살 수 있는 가격”","contents":"‘사당귀’에서 SM 엔터테인먼트의 의상 창고가 방송 최초로 공개된다. 13일 방송되는 KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 그동안 베일에 가려져 있던 SM 엔터테인먼트의 의상 창고가 공개된다고 해 호기심을 자극한다. 이날 김소연 보스는 자신이 기획한 협업 전시에 쓰일 아이돌 의상을 찾기 위해 1070평 규모의 의상 창고를 찾는다. 보아에서 소녀시대, 동방신기, 샤이니, 에스파까지 전현직 SM 엔터테인먼트 소속 아티스트와 아이돌의 의상 전부를 보관하고 있는 별천지가 공개되자 전현무도 “나 SM에 10년 넘게 있었는데 처음 봐”라며 미지의 세계를 방문한 듯 두근두근한 마음을 드러낸다고. 보아가 ‘넘버원(No.1)’ 때 입은 그물 니트는 물론 소녀시대의 메가 히트곡 ‘지(Gee)’의 컬러 스키니진, 엑소의 ‘러브 샷(Love Shot)’ 컬러 수트 등 창고를 가득 채운 11만 피스 의상이 시선을 압도했다는 후문. SM 담당자는 “다 합치면 가격이 얼마예요?”라는 질문에","link":"https://m.entertain.naver.com/now/article/009/0005377824","retrieved":1728634414725},{"title":"연정훈♥ 한가인 답답했던 미운우리새끼 프레임 깼다 “무서울 게 없어”","contents":"배우 한가인이 유튜브를 시작한 이유를 밝혔다. 한가인은 10월 10일 공개된 채널 ‘공부왕찐천재’ 영상에 출연했다. 영상에서 한가인은 방송 활동 2년 만에 연정훈과 결혼했다며 \"일을 그만하고 싶어서 결혼했다. 일이 너무 힘들었다\"라고 최초 고백했다. 한가인은 “연예인분들 보면 나랑 좀 다른 사람인 것 같았다. (나는) 미운 오리 새끼 같은 느낌이랄까? 못 어울리고 겉돌고. 보시는 분들이 '배부른 소리 하네' 생각할 수 있다. 나는 끊임없이 진로에 대해 고민했다. 이 정도 나이되니까 무서울게 없어지더라\"라고 털어놨다. 최근 '자유부인 한가인'이라는 이름으로 유튜브를 시작하 한가인은 \"느닷없이 예능을 시작했는데 너무 재밌는 거다. 그쪽하고 오히려 맞는 거다\"라고 이야기했다. 한가인은 \"난 청순가련 이미지가 아닌데 프레임이 씌워지는 게 답답했다. 내 모습이 아닌 나를 좋아해 주는 거에 대한 불편함이 있었다\"며 \"그게 깨지기 시작하니까 너무 좋은 거다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000907836","retrieved":1728634414729},{"title":"유재석에 유산슬라면 전수했던 중식여신 박은영 셰프 ‘놀뭐’ 재출연[공식입장]","contents":"'흑백요리사'에 '중식여신'으로 참가했던 박은영 셰프가 '놀면 뭐하니?'에 재출연한다. MBC '놀면 뭐하니?' 측은 10월 11일 뉴스엔에 \"박은영 셰프가 출연하는 것이 맞다. 촬영도 마친 상태\"라며 \"박은영 셰프는 과거 유산슬 라면을 전수하신 셰프님으로 유재석 씨와 인연이 있다\"고 밝혔다. 박은영 셰프는 지난 2020년 1월 '놀면 뭐하니? - 인생라면' 편에 출연해 인생라면집을 열게 된 유재석에게 유산슬 라면 레시피를 전수한 바 있다. 넷플릭스 예능 '흑백요리사 : 요리 계급 전쟁' 탈락 후 홍콩에 거주 중인 박은영 셰프는 유재석과의 인연을 위해 귀국, '놀면 뭐하니?' 재출연한 것으로 알려졌다. 한편 '놀면 뭐하니?'는 매주 토요일 오후 6시 25분 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000907835","retrieved":1728634414729},{"title":"한석규, 보장된 5% 대신 선택 받았다…'친정'에 보답할 수 있나[TEN피플]","contents":"한석규가 약 30년 만에 드라마 '이토록 친밀한 배신자'(이하 '이친자')로 MBC에 복귀했다. 한석규가 '친정'의 기대에 부흥할 수 있을까. 특별 확대 편성까지 할 정도로 MBC 측에서 거는 기대도 상당하다. '이친자'는 국내 최고의 프로파일러가 살인사건 수사 중 딸의 비밀을 알게 되면서 진실을 좇는 스릴러. 한석규는 범죄자의 심리를 꿰뚫는 최고의 프로파일러이지만 딸의 마음을 읽지 못하는 아빠 장태수 역을 맡았다. 11일 저녁 첫 방송된다. 한석규는 1991년 MBC 제20기 공채 탤런트가 되면서 본격적인 연기자의 길을 걷게 된다. '친정'인 MBC에서 한석규가 마지막으로 한 작품은 1995년 드라마 '호텔'이었다. 그는 이번 '이친자' 제작발표회에서 \"촬영 내내 들고 다닌 게 있다\"며 \"1991년도에 쓴 MBC 전속 계약서\"면서 주머니 속에서 종이를 꺼내 보여줬다. 이어 \"어머니 수첩에서 이걸 발견했다. 나에게는 의미가 깊은 일이다. 하필이면 정확히 29년 만이다. '이 계약서를","link":"https://m.entertain.naver.com/now/article/312/0000684179","retrieved":1728634414729},{"title":"전종서, 학폭 논란 여전한데…브라톱만 입은 채 끝없는 파격 행보","contents":"배우 전종서가 일상을 공유했다. 11일 전종서는 자신의 인스타그램에 아무런 멘트 없이 여러 장의 사진을 올렸다. 사진 속 전종서는 일하고 있는 듯 풀메이크업을 하고 있다. 그는 웨이브 헤어에 링 귀걸이를 한 채 힙한 비주얼을 뽐내고 있다. 전종서는 브라톱을 입은 채 날씬한 상채를 드러내고 있다. 전종서는 tvN '웨딩 임파서블' 종영 후 학교 폭력 의혹에 휩싸였다. 온라인 커뮤니티에 학폭 피해자라고 주장하는 A씨가 \"툭하면 애들 체육복이랑 교복 훔치거나 뺏고, 안주면 욕하고 다굴의 대상이 됐다\"고 폭로했다. 소속사 측은 \"명백한 허위 사실\"이라며 \"법무법인을 통해 배우를 보호하기 위해 필요한 법적 조치를 취할 예정\"이라고 법적 대응을 예고했다. 그러나 동창이라 주장하는 다수의 증언과 옹호글까지 뒤섞이면서 현재까지도 그의 학폭 논란은 깔끔하게 해소되지 않은 상태다. 전종서의 경우 한소희와 함께 '프로젝트 Y'(가제)를 출연을 확정했고, 드라마 '지니하우스' 주인공 물망에도 오를 정도로","link":"https://m.entertain.naver.com/now/article/312/0000684178","retrieved":1728634414729},{"title":"'최강야구' 최강 몬스터즈, 1년 기다린 설욕전인데..동국대에 절체정명 위기","contents":"최강 몬스터즈가 지난 시즌 악몽을 안긴 동국대를 상대로 설욕전을 펼친다. 오는 14일 방송되는 JTBC 예능 프로그램 '최강야구' 102회에서는 최강 몬스터즈가 1년 만에 만난 동국대와 치열한 접전을 벌인다. 이날 김성근 감독은 선발투수로 유희관을 낙점한다. 지난 동의대 경기에서 호투를 펼치며 콜드승의 주역이 된 유희관은 동국대를 상대로 설욕하기 위해 의지를 불태운다. 선수들 또한 지난 경기에 이어 콜드게임 기세를 이어가기 위해 집중한다. 그러나 이에 맞서는 동국대 타선도 초반부터 공격적인 플레이로 유희관을 당황하게 한다. 지난해 8대0 영봉패를 안긴 팀답게 유희관 공에 적극적인 타격을 보여주자, 최강 몬스터즈는 위험을 감지한다. 이에 지켜보던 이대은 또한 곧바로 스파이크를 신고 준비한다고. 특히 지난해 몬스터즈를 무너트렸던 동국대 타자들 중 김지성, 선승준, 고범희, 김경환 선수가 중심 타선에 포진해 몬스터즈를 또 한번 위협한다. 게다가 적극적인 주루플레이로 호시탐탐 최강 몬스터즈","link":"https://m.entertain.naver.com/now/article/108/0003272589","retrieved":1728634414729},{"title":"한강 노벨상 알리며 김대중 대통령 비하댓글 내보낸 SBS 결국 사과","contents":"SBS가 소설가 한강의 노벨 문학상 수상 소식을 전하며 김대중 전 대통령의 노벨 평화상을 비하하는 것으로 해석되는 댓글을 방송으로 내보낸 것이 대해 사과했다. SBS는 11일 입장을 내고 “급하게 특보를 준비하면서 영상 검수에 소홀함이 있었다”며 “문제를 인지한 후 해당 영상을 삭제했고 보도국 내에서 엄중조치했다”고 밝혔다. SBS는 지난 10일 ‘뉴스특보’에서 한강의 노벨 문학상 수상 소식을 알리면서 자료 화면으로 ‘노벨 병화상과 비교불가, 문학의 최고 존엄 짱’이라는 댓글을 내보냈다. 이를 두고 일부 누리꾼은 ‘김대중 전 대통령의 노벨 평화상을 비하하는 것이냐’는 취지의 항의가 이어졌고 SBS 또한 이를 인지하고 해당 영상을 비공개로 전환했다. SBS의 이번 입장은 해당 영상에 대한 사과 입장인 것이다. 스웨덴 한림원은 지난 10일 한강을 2024년 노벨 문학상 수상자로 선정했다. 한국인이 노벨상을 받은 것은 2000년 김대중 전 대통령에 이은 두 번째다. 앤더스 올슨 노벨문학상","link":"https://m.entertain.naver.com/now/article/144/0000993789","retrieved":1728634414729},{"title":"'조커'연기한 故 히스 레져, 현실서는 영웅이었다...줄리아 스타일스가 미담 고백 [할리웃통신]","contents":"배우 줄리아 스타일스가 배우 故 히스 레저가 영화 촬영 당시 도움을 줬던 것을 회상했다. 11일 오전(현지 시간) 미 매체 '야후엔터테인먼트(Yahoo!entertainmnet)'는 할리우드 배우 줄리아 스타일스가 최근 인터뷰에서 영화 '내가 널 사랑할 수 없는 10가지 이유' 촬영 당시 받았던 비판에 대해 언급했다고 보도했다. 그녀는 영화 오디션을 봤을 때 17세였으며, 당시 청소년이자 배우로서 많은 피드백과 비판을 받았다고 회상했다. 줄리아 스타일스는 이 경험이 상당히 실망스러웠으며, 자신이 역할에 대해 충분히 잘 해내고 있는지에 대한 불안이 있었다고 밝혔다. 영화 속에서 줄리아 스타일스는 '캣 스트랫포드'라는 강인하고 독립적인 캐릭터를 연기했다. 그녀는 이 역할이 많은 이에게 사랑받았지만, 그 과정에서 어려움이 많았다고 고백했다. 그녀는 특히 영화 속 춤을 추는 연기나 술 취한 연기를 할 때 긴장했다고 털어놓았다. 당시 그녀는 술을 마셔본 적이 없었고, 그 장면을 촬영하면서 상","link":"https://m.entertain.naver.com/now/article/213/0001312451","retrieved":1728634414730},{"title":"'김정은 24시간 밀착 호위' 974부대의 모든 것 (이만갑)","contents":"‘이제 만나러 갑니다(이하 '이만갑')에서는 김정은을 24시간 밀착 호위하는 '974 부대'의 삼엄한 경계 근무가 공개된다. 13일 방송되는 채널A '이만갑'에서는 최근 김정은이 본인의 안위를 위해 경호 체제를 대폭 강화한 사실에 대해 다룬다. 이는 계속되는 암살 시도와 북한 내부 반체제 단체의 등장 때문인데. 이날 스튜디오에는 김정은을 24시간 밀착 호위하는 특별 부대이자 ‘김정은 친위 부대’로 불리는 974부대원 출신인 강진 씨가 특별 방문해 974부대의 선발 기준, 훈련 과정, 보상 등을 낱낱이 공개한다. 974부대원이 되기 위해서는 엄격한 사상 검증과 지옥 같은 훈련이 필수지만 그 과정만 무사히 통과하면 북한 고위직보다 더 좋은 대우를 받게 된다고. 심지어 정치범에 준하는 죄를 지어도 용서받는 ‘면책’ 권한까지 있어 출연진 모두를 놀라게 했다는 후문이다. 974부대의 주요 임무 중 하나는 김씨 일가 호화 생활의 상징인 ‘특각’을 경호하는 것. 김씨 일가가 자택보다 자주 찾는다","link":"https://m.entertain.naver.com/now/article/311/0001781861","retrieved":1728634414748},{"title":"자우림 김윤아 \"한강 노벨문학상 수상, 춤추고 싶은 환희\"","contents":"자우림의 김윤아가 한강 작가의 노벨 문학상 수상에 기쁜 마음을 드러냈다. 김윤아는 11일 자신의 사회관계망서비스(SNS)에 “목포로 향하는 고속열차 안, 브루나이 출장의 여독이 가시지 않은 채이지만 복도를 뛰어다니고 구르며 춤추고 싶은 환희가 있다”는 글을 게재했다. 이어 “존경하는 여성이 마땅한 대우를 받는 모습을 지켜보는 것이 마냥 행복하고 문학과 예술이 지향할 지점을 재차 확인 받은 희열이 있다. 마음이 환호로 가득하다. 축하드립니다”라며 한강 작가의 수상을 축하했다. (사진=김윤아 SNS) 스웨덴 한림원은 10일(한국시간) 2024 노벨문학상 수상자로 한강을 선정했다고 발표했다. 한강 작가는 아시아 여성 최초로 문학상의 주인공이 됐다. 한국에서는 지난 2000년 고(故) 김대중 전 대통령이 평화상을 받은 이후 두 번째다. 한 작가는 2016년 ‘채식주의자’로 인터내셔널 부커상을 수상하고 이듬해 ‘소년이 온다’로 말라파르테 문학상 영예를 안았다. 대표작으로는 장편소설 ‘검은 사","link":"https://m.entertain.naver.com/now/article/018/0005856296","retrieved":1728634414748},{"title":"홍현희 子 축구에 재능 있나? 슈팅까지 완벽 꼬마 슛돌이(슈돌)","contents":"폭풍성장한 준범이 꼬마 슛돌이로 거듭난다. 10월 13일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에서는 오나미, 박민 부부를 만나는 제이쓴과 준범의 모습이 공개된다. 준범은 오나미, 박민 부부와 함께 축구에 처음 도전하는 가운데 처음이 무색할 만큼 어색함 없이 발로 공을 컨트롤하는 기술을 보여준다. 또 준범은 빠른 달리기를 위한 스텝 훈련과 슈팅까지 완벽히 해내며 꼬마 슛돌이의 탄생을 알린다. 나아가 준범은 풋살장 10바퀴를 쉴 틈 없이 뛰어다녀도 지치지 않는 강철 체력까지 보인다. 그도 그럴 것인 준범은 돌잡이 때 축구공을 잡았던 바 있어 떡잎부터 다른 기개를 보여줬던 준범의 축구 실력에 관심이 집중된다. 한편 오나미는 준범의 마음을 사로잡기 위해 17년 차 개그우먼의 개그력을 발휘한다. 오나미는 엄마 홍현희의 영향으로 개그의 수준이 높은 준범의 배꼽을 잡기 위해 거실에서 구르는 등 온 몸으로 리액션한다고. 이날은 특히 준범의 일취월장한 성장세가 돋보였다는 후문","link":"https://m.entertain.naver.com/now/article/609/0000907833","retrieved":1728634414750},{"title":"데이식스 성진 ‘단발 머리 언니의 엄지척’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 10월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN BALI 일정 참석 차 인도네시아 발리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907832","retrieved":1728634414751},{"title":"송일국 \"내 20마디=삼둥이 한마디...'애니'로 딸 생겨서 좋아\" (컬투쇼)[종합]","contents":"송일국이 무뚝뚝한 삼둥이와 달리 애교 많은 딸이 생겨 흐뭇한 근황을 전했다. 11일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에는 뮤지컬 '애니'의 배우 송일국, 최은영, 곽보경, 김지선이 게스트로 출연했다. 이들은 본 곽범은 \"가족처럼 보인다\"고 언급하는가 하면, 곽보경에게 \"같은 곽씨\"라며 친근함을 드러내며 웃음을 자아냈다. 곽보경은 \"고아 애니가 억만장자 워벅스를 만나 희망을 찾아가는 이야기다\"라고 뮤지컬 '애니'의 줄거리를 조리있게 설명했다. 그리고 뮤지컬에서 첫 주연을 맡았다는 곽보경은 \"오디션을 본 것도 처음이었다. 복권을 맞은 기분이었다\"라고 벅찬 기분을 전했다. 최은영은 '빌리 엘리어트'로 이미 뮤지컬 신인상을 받았다고 말해 곽범과 김태균의 감탄을 자아냈다. 송일국은 \"이번이 세 번째 뮤지컬이다. 아내의 열띤 응원을 받고 있다\"라고 전하며, \"뮤지컬 데뷔할 때는 남경주 선배의 공연을 보고 따라 했었다\"라고 밝혔다. 이어 \"남경주 선배가 '워벅스'라면","link":"https://m.entertain.naver.com/now/article/311/0001781858","retrieved":1728634414752},{"title":"데이식스 도운 ‘눈빛에서 느껴지는 아련함’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 10월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN BALI 일정 참석 차 인도네시아 발리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907831","retrieved":1728634414754},{"title":"장동건, \"피 안 묻힌 영화 처음...맨 얼굴 보고 노화 인정\" ('씨네타운')","contents":"배우 장동건(52)이 노화에 솔직한 심경을 드러냈다. 11일 방송된 SBS 파워FM '박하선의 씨네타운'에는 영화 '보통의 가족' 감독 허진호, 배우 장동건이 출연해 DJ박하선과 만담을 나눴다. 박하선은 다양한 멜로 명작을 만든 허진호 감독에게 \"감독님이 생각하는 멜로의 가장 큰 매력\"을 묻자, 허진호 감독은 \"멜로는 일상생활에 가깝게 있고 희로애락이 있기 때문에 다양한 감정들을 멜로에 담는 게 재밌는 것 같다. 이번('보통의 가족')에는 다른 장르를 만들어봤다\"라고 답했다. 장동건의 외모에 대한 질문도 이어졌다. 한 누리꾼은 장동건이 방송에서 \"조금 더 평범하게 생겼다면 좋았을 것 같다\"라고 말한 것에 대해 해명을 요청했다. 이에 장동건은 \"실제로 그런 생각을 했었다. 2000년대에 한국 영화가 황금기였던 시절 조금 더 평범하게 생겼다면 다양한 역할을 할 수 있지 않았을까 싶어서 농담 삼아 말했다\"라는 입장을 밝혔다. 이번 '보통의 가족'에서 장동건은 분장을 최소화한 '자연인 장동","link":"https://m.entertain.naver.com/now/article/213/0001312445","retrieved":1728634414755},{"title":"KBS, 한강 작가 노벨문학상 수상 특집 다큐 긴급 편성[공식]","contents":"KBS가 한강 작가 관련 특집 프로그램을 긴급 편성한다. 한국인 최초 노벨문학상을 받은 한강 작가와 그의 작품 세계를 조명하는 특집 프로그램인 KBS 1TV 노벨문학상 수상 특집 다큐 '한강'은 10월 13일 오후 7시 10분 방송된다. 국내외 문학평론가와 출판계가 본 한강 작품의 가치, 독자들이 생각하는 작품의 매력을 살펴본다. 작가 개인의 삶이 작품에 어떻게 투영됐는지, 그것이 어떤 방식으로 번역돼 세계 시장을 사로잡았는지 조명한다. 베르나르 베르베르 등 유명 작가들의 인터뷰를 통해 해외 각국으로 관심의 지평을 넓히고 있는 한국 문학 작품의 현주소와 앞으로의 가능성을 알아본다. 10월 11일 오전 11시 5분과 오후 3시 25분에는 KBS 1TV를 통해 '작가 한강 노벨문학상 수상 기념 앙코르 TV책 1,2부'가 각각 방송된다. 2016년 한강 작가의 맨부커상 수상 당시 특집으로 기획됐던 'TV책 1,2부'를 재방송하는 것으로, ‘1부 채식주의자-한강을 만나다’, ‘2부 2016","link":"https://m.entertain.naver.com/now/article/609/0000907830","retrieved":1728634414758},{"title":"SBS, ‘한강 노벨 문학상’ 보도 관련 논란에 “검수 소홀했다” 사과","contents":"SBS 목동 사옥. 뉴시스 방송사 SBS가 소설가 한강의 노벨 문학상 수상 보도 관련 자료화면 논란에 사과했다. SBS 11일 공식입장을 통해 “급하게 특보를 준비하면서 영상 검수에 소홀함이 있었다. 문제를 인지한 후 해당 영상을 삭제했으며 보도국 내에서 엄중조치했다”고 밝혔다. 앞서 SBS는 지난 10일 한강 작가의 수상 소식을 특보로 전했다. 하지만 보도에 ‘노벨병화상과 비교불가. 문학의 최고존엄 짱’이라는 한 네티즌의 댓글을 자료 화면으로 사용해 논란이 됐다. 네티즌들은 ‘병화상’이라는 단어에 대해 2000년 김대중 전 대통령의 노벨평화상 수상을 비하한 의도적 오타가 아니냐고 지적했고, 논란이 거세지자 SBS는 해당 영상을 비공개 처리했다. 한편 소설가 한강은 10일 노벨 문화상을 수상했다. 스웨덴 한림원은 “역사적 트라우마에 맞서고 인간 생의 연약함을 드러낸 강렬한 시적 산문”이라고 극찬을 보냈다.","link":"https://m.entertain.naver.com/now/article/396/0000691306","retrieved":1728634414759},{"title":"데이식스 원필 ‘귀여운 패딩조끼 패션’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 10월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN BALI 일정 참석 차 인도네시아 발리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907829","retrieved":1728634414760},{"title":"“웨딩 박람회 가야 해” 한혜진, 뜬금 선언에 현장 ‘발칵’ (동네멋집)","contents":"모델 겸 방송인 한혜진이 웨딩 박람회를 가야한다며 모두를 놀라게 했다. 오는 12일 방송되는 SBS ‘손대면 핫플! 동네멋집2’(이하 ‘동네멋집2’)가 무주에서 박람회 형식의 오디션을 개최한다. 이에 멋벤져스 조나단과 스페셜 MC 김요한이 현장 중계에 나서 관심을 끈다. 처음으로 호흡을 맞춘 두 사람은 빈틈없는 티키타카를 보여줬다. 김요한은 정확한 딕션을 활용한 중계로 오디션 진행에 큰 힘을 실었으며, 조나단은 재치 있는 애드리브로 분위기를 한껏 띄웠다. 두 사람은 뉴 멋브라더스로서 대체 불가한 케미를 자랑해 현장에 있던 참가자들 모두 두 사람에게 흠뻑 빠져들었다. 또한, 김요한의 생애 첫 심사에 많은 이들의 이목이 주목됐다. 김요한은 연습생 3개월 만에 오디션 프로그램 1위를 차지한 만큼 오디션에 진심인 모습을 보였다. 매 평가에 신중을 기하는 모습을 물론, 즉석에서 점수를 매겨야 하는 돌발 상황에도 당황하지 않고 노련미를 뽐내 눈길을 끌었다. 센스 있는 대처에 참가자뿐 아니라 제","link":"https://m.entertain.naver.com/now/article/144/0000993785","retrieved":1728634414762},{"title":"유해진x차승원, 예상치 못한 손님 방문에 '화들짝'...그 정체는? (삼시세끼)","contents":"차승원과 유해진의 추자도 하우스에 깜짝 손님이 방문한다. 11일 방송될 tvN '삼시세끼 Light' 4회에서는 차승원과 유해진이 추자도 하우스에 입성하는데 이어 김고은이 게스트로 나와 기대감을 높인다. 깜짝 손님과 김고은의 등장에 앞서 차승원과 유해진은 추자도 해안도로를 달리던 중 제작진을 따돌리고 둘만의 오붓한(?) 드라이브를 즐긴다. 제작진이 없는 만큼 직접 촬영을 하는가 하면 내레이션까지 더하는 경지에 이르렀다고 해 '삼시세끼' 10년 차인 두 사람의 호흡으로 탄생할 영상에 관심이 쏠린다. 또한 왕문어와 붕장어까지 섭렵한 통발의 신 유해진이 컴백한다. 특히 유해진은 주로 생선을 미끼로 사용했던 지난날과 달리 신개념 미끼 조합을 선보이며 통발로 추자도 삼 대장 수확까지 노려 흥미를 고조시킨다. 심지어 통발 포인트 잡기에 도가 튼 그가 \"통발 생활 반 30년 만에 이런 명당 자리는 또 처음 보네\"라고 말해 차승원의 기대감도 높였다는 후문. 한편, 평창에서의 마지막 아침 식사를 즐","link":"https://m.entertain.naver.com/now/article/311/0001781857","retrieved":1728634414764},{"title":"데이식스 영케이 ‘잘생긴 남자의 브이’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 10월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN BALI 일정 참석 차 인도네시아 발리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907828","retrieved":1728634414764},{"title":"1800만원 목걸이 찬 김지원, 고모 김정난도 깜짝 놀랄 올블랙룩","contents":"배우 김지원이 우아한 블랙 원피스 자태를 뽐냈다. 김지원은 지난 10월 8일 오후 서울 CGV 용산아이파크몰에서 열린 영화 ‘세상 참 예쁜 오드리’ VIP 시사회에 참석했다. 김지원은 드라마 '눈물의 여왕'에서 고모와 조카로 호흡을 맞췄던 배우 김정난을 응원하기 위해 행사장을 방문한 것으로 전해졌다. 이날 김지원은 올블랙 패션으로 등장, 시크하면서도 우아한 분위기로 시선을 한몸에 받았다. 김지원은 블랙 롱 원피스에 블랙 핸드백, 그리고 블랙 부츠를 매치했다. 여기에 럭셔리 주얼리 브랜드 B사 제품의 목걸이를 더해 고급스러움까지 잡았다. 다이아몬드가 세팅된 해당 목걸이는 1800만원대로 알려졌다. 한편 김지원은 지난 4월 종영한 tvN 드라마 '눈물의 여왕'에서 홍해인 역으로 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000907827","retrieved":1728634414766},{"title":"90㎏였던 나한일 “2년 간 7.5㎏ 감량, 8㎏ 더 빼야 정상체중”(프리한닥터)","contents":"배우 나한일이 2년 간 7.5kg을 감량했다고 밝혔다. 10월 11일 방송된 tvN '프리한 닥터' 코너 '기적의 솔루션'에는 나한일, 유혜영 부부가 의뢰인으로 출연했다. 90kg에서 82.5kg까지 2년 동안 7.5kg을 감량했다는 나한일은 \"그런데도 정상 체중이 되려면 8kg을 더 빼야 한다. 더 빼야 하는데 잘 안 된다\"고 토로했다. 소화 불량이라는 유혜영은 \"난 이제 그만 먹을래. 이것까지 먹으면 속이 더부룩하고 소화가 안 되는 느낌이다. 그래서 적게 먹어야 한다\"며 먹던 음식을 내려놨고 \"저는 소화가 안 될 때가 많아서 소화제를 많이 먹는다\"고 털어놨다. 이후 나한일은 \"5kg 정도만 더 빼면 건강한 체중을 유지할 수 있다고 해서 열심히 몸 관리를 하고 있다\"며 다이어트 의지를 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000907826","retrieved":1728634414767},{"title":"\"노벨병화상?\" SBS, 한강 뉴스에 故김대중 대통령 비하 댓글 노출…사과","contents":"SBS가 소설가 한강의 노벨문학상 수상 소식을 전하면서 김대중 전 대통령이 받은 노벨평화상을 비하한 것으로 해석되는 댓글을 포함한 것에 대해 \"영상 검수에 소홀함이 있었다\"라고 해명했다. SBS는 11일 \"급하게 특보를 준비하면서 영상 검수에 소홀함이 있었다, 문제를 인지한 후 해당 영상을 삭제했으며 보도국 내에서 엄중조치했다\"라고 밝혔다. 지난 10일 SBS는 뉴스 특보를 통해 한강 작가가 한국 최초로 노벨문학상을 수상했다고 알렸다. 이 특보 영상 내용에는 '노벨병화상과 비교불가, 문학의 최고 존엄 짱'이라는 누리꾼의 댓글이 포함됐다. 이에 누리꾼들은 고(故) 김대중 전 대통령이 지난 2000년 노벨 평화상을 받은 것을 비하한 내용이 아니냐고 지적했다. 논란이 일자 SBS는 해당 영상을 비공개로 전환했다. 한편 스웨덴 한림원은 10일(현지 시각) 한강을 2024년 노벨문학상 수상자로 선정했다. 한국인이 노벨상을 받은 것은 2000년 김대중 전 대통령에 이은 두 번째다. 앤더스 올슨","link":"https://m.entertain.naver.com/now/article/421/0007838474","retrieved":1728634414769},{"title":"안성훈→박지현 ‘트랄랄라 유랑단’ 마을 주민들 앞 무아지경 무대","contents":"'트랄랄라 유랑단' 멤버들이 무아지경 무대를 펼친다. 10월 11일 오후 10시 방송되는 TV CHOSUN '트랄랄라 유랑단'에서는 경기도 안산시 대부도 탄도마을로 역조공 여행을 떠난 MC 김성주, 붐과 안성훈, 박지현, 나상도, 진욱, 박성온의 하루가 그려진다. '트랄랄라 유랑단'은 팬들의 사랑에 노래와 땀으로 보답하기 위해 전국 방방곡곡을 누비는 야외 여행 역조공 버라이어티. 첫 방송 이후 트랑단 멤버들의 포복절도 케미스트리와 힐링 여행으로 시청자들의 뜨거운 반응을 한 몸에 받고 있다. 트랑단 멤버들은 역조공 여행의 메인 이벤트인 탄도항 흥 대잔치를 연다. 멤버들은 뽕 팀과 흥 팀으로 나뉘어 총 3라운드에 걸쳐 노래 대결을 펼치고, 대결의 승자는 탄도마을 주민에게 깜짝 역조공 선물을 줄 기회를 얻게 된다. 이날 무대에는 탄도마을 주민들이 모두 모여 그야말로 흥 대폭발 축제를 즐겼다고 한다. TV에서만 보던 트롯 브라더스의 라이브 무대에 주민들 반응은 그 어느 콘서트보다 뜨거웠다는","link":"https://m.entertain.naver.com/now/article/609/0000907825","retrieved":1728634414770},{"title":"\"이름만 들으면 모두 아는 대스타\"…'언더 더 씨' 5연승 도전 (복면가왕)","contents":"MBC '복면가왕'에서 가왕 ‘언더 더 씨’가 5연승에 도전한다. 연예인 판정단으로는 지난주에 이어 ‘천둥 호랑이’ 권인하, ‘2연승 가왕 하면 된다 백수탈출’ 더원, ‘3연승 가왕 인센스’ B1A4 산들, ‘대세 싱어송라이터’ 소란 고영배, ‘만능 엔터테이너’ 달샤벳 출신 수빈, ‘퍼포먼스 퀸’ 여자친구 예린, ‘트렌디 아이콘’ 미란이, ‘전 국가대표 유도 쌍둥이’ 조준호&amp;조준현 형제가 출격해 날카로운 추리력을 뽐낸다. 범접할 수 없는 독보적인 가창력과 호소력이 돋보이는 고음을 선보이며 마의 4연승에 성공한 가왕 ‘언더 더 씨’가 5연승에 도전한다. 매주 압도적인 무대로 가왕석을 굳건히 지키고 있는 그녀가 5연승을 앞두고 어떤 무대를 준비했을지 궁금증이 모이는 가운데, 그녀의 황금 가면을 위협하는 강력한 도전자 복면 가수의 등장에 그 어느 때보다 치열한 가왕전 대결을 예고한다. 6연승 가왕 ‘노래9단 흥부자댁’이자 천상의 목소리를 지닌 가수 소향이 '복면가왕'에 깜작 등장한다. 평","link":"https://m.entertain.naver.com/now/article/311/0001781856","retrieved":1728634414771},{"title":"KBS, ‘한강 노벨문학상 수상 특집’ 긴급 편성","contents":"KBS 한국방송이 한국인 최초 노벨문학상의 영예를 안은 한강 작가와 그의 작품 세계를 조명하는 특집 프로그램을 긴급 편성한다. KBS에 따르면 노벨문학상 수상 특집 다큐 ‘한강’이 오는 13일 오후 7시 10분 KBS 1TV를 통해 방송된다. 국내외 문학평론가와 출판계가 본 한강 작품의 가치, 독자들이 생각하는 작품의 매력을 살펴본다. 작가 개인의 삶이 작품에 어떻게 투영됐는지, 그것이 어떤 방식으로 번역돼 세계 시장을 사로잡았는지 조명한다. 베르나르 베르베르 등 유명 작가들의 인터뷰를 통해 해외 각국으로 관심의 지평을 넓히고 있는 한국 문학 작품의 현주소와 앞으로의 가능성을 알아본다. 데일리 시사 프로그램 ‘사사건건’도 11일 오후 4시 ‘특집 사사건건-작가 한강 노벨문학상 수상’으로 긴급 편성됐다. 이날 방송에는 한국문학평론가협회 오형엽 회장, ‘채식주의자’를 스페인어로 번역한 윤선미 교수, 정덕현 대중문화평론가 등이 토크 패널로 출연해 한국 최초 노벨문학상 수상의 의미와 K 컬","link":"https://m.entertain.naver.com/now/article/057/0001846579","retrieved":1728634414774},{"title":"기도훈, 명동 왔어요~[포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907824","retrieved":1728634414774},{"title":"프리지아, 엣지있는 예쁨 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907823","retrieved":1728634414776},{"title":"프리지아, 생동감 넘치는예쁨 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907822","retrieved":1728634414777},{"title":"베베(BEBE), 힙한 느낌 가득한 표정 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907821","retrieved":1728634414779},{"title":"베베(BEBE), 도회적인 시크함 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907820","retrieved":1728634414780},{"title":"베베(BEBE), 남다른 텐션 뿜뿜 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907819","retrieved":1728634414781},{"title":"효민, 매력이 넘치는 표정 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907818","retrieved":1728634414783},{"title":"효민, 예쁨 돋보이는 표정 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907817","retrieved":1728634414784},{"title":"효민만의 스타일 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907816","retrieved":1728634414786},{"title":"조영수 “멤버 교체까지 생각중”→SM 루키즈 출신 쇼헤이 “소름”(진심누나)","contents":"조영수가 트롯돌 멤버 교체 가능성을 언급한다. 10월 12일 방송되는 TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기: 진심누나'(이하'진심누나') 2회에서는 트롯돌 멤버들이 본인들의 데뷔 프로젝트를 맡아줄 총괄 프로듀서와 첫 상견례를 하는 모습이 공개된다. 무엇보다 놀라운 점은 트롯돌 멤버들이 조우한 이가 다름 아닌 '가요계의 거목'인 조영수 작곡가 겸 프로듀서라는 것. 조영수는 '미스트롯'과 '미스터트롯'에서 마스터로 활약했던 작곡가 겸 프로듀서이자 임영웅 '이제 나만 믿어요'를 작곡한 가요계 미다스의 손. 트롯돌 멤버들은 생각지도 못한 조영수와의 만남에 잔뜩 긴장한 모습으로 누나 팬들의 마음까지 졸이게 만든다. 이 가운데 조영수는 트롯돌 멤버들에게 청천벽력 같은 선언을 한다. 조영수는 \"제가 생각하는 기준에 미달하는 멤버가 있다면 멤버 교체까지 생각하고 있다. 각자 어떤 매력이 있는지 점검한 뒤 프로듀싱을 맡을 수 있을지 결정하겠다\"고 으름장을 놓는다. 이에 'SM 루키즈'","link":"https://m.entertain.naver.com/now/article/609/0000907815","retrieved":1728634414787},{"title":"수스, 포토월 가득 채운 시크함 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907814","retrieved":1728634414788},{"title":"신민아, '재혼황후' 캐스팅에 '왜 수애가 아니야?'...'갑론을박' 펼쳐져","contents":"배우 신민아가 '재혼황후'의 '나비에' 역으로 낙점된 것을 두고 누리꾼 사이의 언쟁이 벌어졌다. 한 연예 관계자는 10일 JTBC 엔터뉴스에 \"신민아의 차기작 윤곽이 드러났다\"라며 \"SBS 새 드라마 '재혼황후' 주인공으로 나설 예정\"이라고 전했다. '재혼황후'는 동명의 로맨스, 판타지 웹소설이 원작이다. 웹툰으로도 연재가 되고 있다. 동대제국의 완벽한 황후였던 나비에가 황제인 남편이 정부를 황후로 만들려는 것을 알고 이혼을 택하는데 이곳에서 황후가 될 수 없다면 다른 곳에서 황후가 되겠다고 결심하며 펼쳐지는 내용을 그린 작품이다. 신민아는 지난 1일 종영한 tvN '손해 보기 싫어서' 손해영 역을 맡아 '로코퀸'이란 수식어를 재입증함과 동시에 한층 업그레이드된 매력으로 안방극장을 수놓았다. 자신의 손해를 따지며 거침없는 사이다 행보를 보인 손해영 캐릭터로 보다 인간미 넘치고 사랑스러운 캐릭터를 완성해 시청자들의 뜨거운 지지를 얻었다. 차기작인 '재혼황후'에선 완벽한 황후 나비에 역","link":"https://m.entertain.naver.com/now/article/213/0001312442","retrieved":1728634414790},{"title":"수스, 조명만큼 눈부신 표정 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907813","retrieved":1728634414791},{"title":"유재석, 오지마을서 만난 오지게 웃긴 주민에 ‘포복절도’ (놀면 뭐하니)","contents":"‘놀면 뭐하니?’ 유재석이 오지마을에서 오지게 웃긴 주민을 만난다. 12일 방송하는 MBC ‘놀면 뭐하니?’에서는 오지마을 택배기사로 변신한 유재석과 하하의 모습이 공개된다. 두 사람은 택배 서비스가 되지 않아 직접 택배를 찾아가야 하는 주민들을 위해 특별한 배송 서비스를 한다. 이런 가운데 유재석과 하하는 등장부터 심상치 않은 오지마을 ‘웃상’ 여사님과 마주한다. 유재석은 만나자마자 자연스럽게 카메라 앞에 서서 입담을 푸는 여사님의 모습에 웃음을 터뜨린다. 하하는 여사님의 정체를 의심하며 제작진에게 \"배우 섭외 한거지?\"라며 놀라워한다. 유재석과 하하는 마당에서 택배를 전달하는 것도 잊은 채 홀린 듯이 여사님과 한바탕 수다를 떤다. 여사님은 유재석을 들었다 놨다 하며 토크를 이끄는가 하면, 넘치는 긍정 행복 에너지로 모두를 매료시킨다. 집까지 초대되어 들어간 유재석과 하하는 여사님이 준 꿀차를 마시며 토크를 이어간다. 여사님은 하하를 여러 번 죽이는(?) 입담을 자랑해 유재석과 하","link":"https://m.entertain.naver.com/now/article/311/0001781853","retrieved":1728634414793},{"title":"수스, 시크함과 예쁨 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907812","retrieved":1728634414794},{"title":"김종민, ♥11살 연하 여자친구 최초 공개…깜짝 놀랄 미모(‘미우새’)","contents":"방송인 김종민. 사진|SBS 방송인 김종민이 11살 연하의 여자친구를 공개한다. 오는 13일 방송되는 SBS 예능 프로그램 ‘미운 우리 새끼’(이하 ‘미우새’)에서는 열애 인정 발표 후 김종민을 처음 만난 임원희와 최진혁의 모습이 그려졌다. 앞서 진행된 녹화에서 임원희와 최진혁은 자신들이 결혼식 축가를 불러주겠다며 덩달아 신난 모습을 감추지 못했다. “11살 연하의 사업가 여자친구와 2년째 연애 중”이라고 밝힌 김종민은 “여자친구가 나의 ‘이 모습’에 반했다”라고 밝혀 모두를 깜짝 놀라게 했다. 이어 김종민은 여자친구와의 첫 만남 이야기를 털어놓으며 그녀의 사진을 최초로 공개했다. 김종민의 여자친구 얼굴을 본 임원희와 최진혁은 “너무 미인이시다”라며 입을 다물지 못했다는 후문이다. 또한 열애설 기사가 난 후 김종민은 “여자친구에게 혼쭐이 났다”라고 밝혀 그 이유는 무엇일지 관심이 집중된다. 이런 가운데 김종민과 최진혁은 최근 뜨거운 화제가 되고 있는 임원희X안문숙의 핑크빛 썸을 언급","link":"https://m.entertain.naver.com/now/article/468/0001099298","retrieved":1728634414796},{"title":"제로베이스원·뉴진스·도경수까지…KGMA, 축전 라인업도 역대급","contents":"‘코리아 그랜드 뮤직 어워즈’(이하 KGMA)가 축전 영상을 공개해 이목을 모았다. 11일 KGMA 조직위원회는 팬캐스트를 통해 제로베이스원(ZEROBASEONE)의 축전 영상을 공개했다. 제로베이스원은 “제1회 KGMA 무대에 저희가 서게 되었다”라고 인사하며 “첫 회라는 상징적인 자리에 참여하게 되어서 설레고 기대가 매우 크다”고 전했다. 이어 “준비하고 있는 무대 많은 기대 부탁드린다”라고 덧붙여 기대감을 높였다. 제로베이스원에 이어 오는 12일에는 뉴진스(NewJeans), 13일에는 도경수의 축전 영상이 공개된다. KGMA는 현재 팬캐스트를 통해 공식 투표를 진행 중이다. 11일 정오 기준으로 KGMA 아티스트 부문 ‘베스트 아티스트 10’에서 방탄소년단(BTS) 정국과 뷔, 영탁이 경쟁을 벌이고 있다. ‘베스트 어덜트 컨템포러리’에서는 영탁과 이찬원이, ‘베스트 R&amp;B’에서는 도경수와 방예담이 맞붙었다. KGMA 송 부문의 ‘베스트 송 10’에서는 지민과 정국, 백현이,","link":"https://m.entertain.naver.com/now/article/018/0005856232","retrieved":1728634414797},{"title":"\"웨딩 박람회 가야 돼\" 한혜진, 천년의 이상형 만났다더니 진도 쭉쭉 ('동네멋집2')","contents":"모델 한혜진이 웨딩 박람회를 가야한다며 모두를 놀라게 했다. 오는 12일 방송되는 SBS ‘손대면 핫플! 동네멋집2’(이하 ‘동네멋집2’)가 무주에서 박람회 형식의 오디션을 개최한다. 이에 멋벤져스 조나단과 스페셜 MC 김요한이 현장 중계에 나서 관심을 끈다. 처음으로 호흡을 맞춘 두 사람은 빈틈없는 티키타카를 보여줬다. 김요한은 정확한 딕션을 활용한 중계로 오디션 진행에 큰 힘을 실었으며, 조나단은 재치 있는 애드리브로 분위기를 한껏 띄웠다. 두 사람은 뉴 멋브라더스로서 대체 불가한 케미를 자랑해 현장에 있던 참가자들 모두 두 사람에게 흠뻑 빠져들었다. 또한, 김요한의 생애 첫 심사에 많은 이들의 이목이 주목됐다. 김요한은 연습생 3개월 만에 오디션 프로그램 1위를 차지한 만큼 오디션에 진심인 모습을 보였다. 매 평가에 신중을 기하는 모습을 물론, 즉석에서 점수를 매겨야 하는 돌발 상황에도 당황하지 않고 노련미를 뽐내 눈길을 끌었다. 센스 있는 대처에 참가자뿐 아니라 제작진마저 박","link":"https://m.entertain.naver.com/now/article/312/0000684174","retrieved":1728634414799},{"title":"'41세' 한혜진, 결혼 계획 공개? \"웨딩 박람회 가야 해\" 깜짝 (동네멋집2)","contents":"'동네멋집2' 한혜진이 돌발 발언으로 눈길을 끌었다. 12일 방송되는 SBS '손대면 핫플! 동네멋집2'(이하 '동네멋집2')는 무주에서 박람회 형식의 오디션을 개최한다. 이에 멋벤져스 조나단과 스페셜 MC 김요한이 현장 중계에 나서 관심을 끈다. 처음으로 호흡을 맞춘 두 사람은 빈틈없는 티키타카를 보여줬다. 김요한은 정확한 딕션을 활용한 중계로 오디션 진행에 큰 힘을 실었으며, 조나단은 재치 있는 애드리브로 분위기를 한껏 띄웠다. 두 사람은 뉴 멋브라더스로서 대체 불가한 케미를 자랑해 현장에 있던 참가자들 모두 두 사람에게 흠뻑 빠져들었다는 후문. 또한 김요한의 생애 첫 심사에 많은 이들의 이목이 주목됐다. 김요한은 연습생 3개월 만에 오디션 프로그램 1위를 차지한 만큼 오디션에 진심인 모습을 보였다. 매 평가에 신중을 기하는 모습을 물론, 즉석에서 점수를 매겨야 하는 돌발 상황에도 당황하지 않고 노련미를 뽐내 눈길을 끌었다. 센스 있는 대처에 참가자뿐 아니라 제작진마저 박수를 보","link":"https://m.entertain.naver.com/now/article/311/0001781852","retrieved":1728634414801},{"title":"서예지, 예쁜 표정이 눈에 확 들어오네 [포토엔HD]","contents":"배우 서예지,효민,프리지아,수스,베베(BEBE)가 10월11일 오후 명동에서 열린 모 브랜드 포토콜 행사에 참석하여 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907811","retrieved":1728634414802},{"title":"현아♥용준형 오늘(11일) 초호화 억대 야외 웨딩, 예식장 어딘가 보니","contents":"가수 현아, 용준형이 초호화 결혼식을 올린다. 현아와 용준형이 공개 열애 약 9개월 만인 오늘(11일) 서울 삼청각에서 웨딩마치를 울린다. 두 사람의 결혼식장은 서울 성북구에 위치한 삼청각으로 알려졌다. 결혼을 하루 앞둔 10일 중국 매체 시나연예는 공식 소셜 계정을 통해 두 사람의 결혼식이 열리는 서울 삼청각의 내부 풍경이 담긴 영상을 공개했고, 이는 온라인을 통해 퍼져나가며 큰 화제를 모았다. 야외 웨딩과 한옥 웨딩 등이 가능한 삼청각은 수려한 경관과 푸른 잔디, 전통적인 한옥이 돋보이는 장소다. 현아와 용준형은 청사초롱과 하얀 수국, 은방울꽃으로 야외를 장식해 특유의 전통적이고 우아한 분위기를 고스란히 살린 식장에서 양가 친인척, 가까운 지인들의 축하 속 조용히 예식을 치른다. 두 사람이 식을 올리는 삼청각 일화당은 7.4 남북 공동성명 대표단의 만찬이 열렸을 정도로 역사적이고 기품있는 곳으로 대관 비용이 1,500만 원 수준으로 알려져 있다. 이들 부부처럼 생화로 꽃 장식을","link":"https://m.entertain.naver.com/now/article/609/0000907810","retrieved":1728634414804},{"title":"고현정, 볼 콕은 처음이야[포토엔HD]","contents":"배우 고현정이 10월11일 오후 서울 강남구 압구정 현대백화점 본점에서 열린 한 이탈리아 럭셔리 브랜드 오픈 포코콜 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000907809","retrieved":1728634414805}]}