{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'고현정 아들' 이진우, 청각장애 몰입…고현정도 \"하나뿐인 아픈 내 아들\"","contents":"그룹 고스트나인(GHOST9) 이진우가 '나미브'에서 열연을 예고했다. 이진우는 12월 23일 첫 방송되는 지니 TV 오리지널 드라마 '나미브'에 출연한다는 소식을 최근 알린 바다. 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 강민구)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 극 중 이진우는 강수현과 심준석(윤상현 분)의 외동아들 심진우 역을 맡았다. 심진우는 어린시절 교통사고로 청각을 잃고 부모님의 걱정을 한몸에 받으면서도 정작 학교 내에서 일어나는 괴롭힘은 속으로 삭이는 인물이다. 이 가운데 이진우가 참여한 '나미브' 대본 리딩 현장이 공개돼 이목을 집중시켰다. 이진우는 대본 리딩이 진행되는 동안 상대 배우들의 입 모양에 맞춰 대사를 이어가며 입 모양을 보고 소통하는 청각장애인의 특성을 그대로 표현했다. 앞서 고현정 개인 SNS 계정에는 \"아들 귀한 선물 정말","link":"https://m.entertain.naver.com/now/article/076/0004213753","retrieved":1730959908165},{"title":"구자성, MBC '모텔 캘리포니아' 캐스팅…최민수·이세영 호흡","contents":"모델 출신 배우 구자성이 최민수·이세영과의 '모텔 캘리포니아' 호흡으로 대중에게 눈도장을 찍는다. 7일 HB엔터테인먼트 측은 구자성이 내년 상반기 방영 예정인 MBC 새 드라마 '모텔 캘리포니아'에 캐스팅 됐다고 전했다. '모텔 캘리포니아'는 2019년 소설 '홈, 비터 홈'(작가 심윤서)을 원작으로 한 로맨스 드라마로, 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절을 담는다. 구자성은 극 중 모텔 주인 지춘필(최민수 분)이 지강희(이세영 분)와 함께 키운 인물이자, 천연수(나인우 분)의 소꿉친구인 포크레인 기사 차승언 역으로 분한다. 구자성의 '모텔 캘리포니아' 캐스팅은 2015년 패션모델 데뷔 이후 드라마 '미스티', '초면에 사랑합니다', '우리, 사랑했을까', '사이렌', '스폰서' 등 작품호흡을 넓혀가고 있는 그의 새로운 활약상을 엿볼 기회가 될 전망이다. 한편 MBC '모텔 캘리포니아'는 내년 상반기 방송 예","link":"https://m.entertain.naver.com/now/article/030/0003255411","retrieved":1730959908165},{"title":"김남길, 논란의 ‘참교육’ 출연하나 “검토 중인 작품” [공식]","contents":"배우 김남길이 '참교육' 출연을 논의 중인 것으로 알려졌다. 김남길 소속사 길스토리이엔티 관계자는 11월 7일 뉴스엔에 \"새 드라마 '참교육'은 검토 중인 작품\"이라고 밝혔다. 동명의 네이버 웹툰을 원작으로 하는 '참교육'은 선을 넘는 학생들과 선을 모르는 학부모들, 선을 긋는 교사들로 인해 교권이 추락한 사회를 배경으로 애들을 무서워하지 않는 어른을 등장시켜 아이들이 뭘 잘못했는지 제대로 가르치려고 하는 드라마. 김남길은 교권보호국 소속 현장 감독관 나화진 역을 제안 받고 검토 중인 것으로 알려졌다. tvN '디어 마이 프렌즈', 넷플릭스 '소년심판' 등을 연출한 홍종참 감독이 연출자로 나설 예정이다. '참교육'은 인종차별 논란으로 장기 휴재되고 북미판 서비스가 중단됐으며 학생 체벌 옹호, 페미니즘 이슈 등으로 논란이 많았던 작품인 만큼 드라마화를 두고 우려의 목소리도 나오고 있다. 한편 김남길은 8일 첫 방송되는 SBS 새 금토드라마 '열혈사제2'에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000918236","retrieved":1730959908165},{"title":"KBS2 페이스미, '투시 이민기-액션 한지현' 첫 공조 시작","contents":"'의느님' 이민기와 '열혈형사' 한지현의 첫 '페이스미' 공조가 시청자들의 이목을 집중시켰다. 지난 6일 방송된 KBS2 수목드라마 '페이스미' 첫 회는 각자의 사연으로 성형외과를 찾은 사람들을 마주하는 차정우(이민기 분), 이민형(한지현 분)의 모습이 그려졌다. 성형 미녀 사기범 박미순(김여진 분)을 잡기 위한 과정에서 서로 마주친 차정우와 이민형의 첫 시선과 함께, KSH 성형외과를 배경으로 한 각양각색의 환자사연은 보는 그 자체로 긴장감을 자아냈다. 화상을 입은 딸 남효주(최정운 분)의 수술을 원하는 보호자 남기택(박완규 분), 죽은 쌍둥이 자매와 다른 얼굴을 원하는 오지윤(장하은 분) 등은 물론, 데이트폭력 남친을 피하기 위한 수술을 원하는 김다희(박승연 분)의 에피소드까지 극적인 사건들과 이들을 마주하는 차정우의 날 선 따뜻함은 시청자들의 관심을 집중시키기에 충분했다. 또한 딸의 수술을 거부당한 기택이 팸플릿 저격글과 함께 극단적인 선택을 하는 피날레 장면은 해당회차를 비롯","link":"https://m.entertain.naver.com/now/article/030/0003255410","retrieved":1730959908165},{"title":"‘재벌집’ 최창제 맞아? 김도현, 권력 품은 형사 변신(강남 비-사이드)","contents":"배우 김도현이 야망을 품은 형사로 변신했다. 디즈니+의 오리지널 시리즈 ‘강남 비-사이드’(극본 주원규, 연출 박누리)는 강남에서 사라진 클럽 에이스 재희(김형서 분)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 극 중 김도현은 서울경찰청 강력범죄수사대 형사 주윤 역을 맡았다. 주윤은 성과와 승진을 위해서라면 온갖 수단과 방법을 가리지 않는 욕망 가득한 인물로, 권력욕의 화신다운 강인한 면모를 선보일 예정이다. 앞서 김도현은 넷플릭스 오리지널 시리즈 ‘경성크리처’, 드라마 ‘아라문의 검’, ‘재벌집 막내아들’ 등에 출연해 묵직한 존재감을 발산하며 시청자에게 눈도장을 찍었다. 또한 드라마 ‘완벽한 가족’, ‘가족X멜로’, ‘눈물의 여왕’에서는 극과 극의 다른 캐릭터로 열연을 펼쳐 호평을 얻기도 했다. 장르를 넘나드는 다양한 작품 속 변화무쌍한 연기 변신을 선보이며 ‘변신의 귀재’의 존재감을 공고","link":"https://m.entertain.naver.com/now/article/609/0000918231","retrieved":1730959908170},{"title":"'로코→미스터리' 새로운 얼굴로 돌아오는 주지훈","contents":"배우 주지훈이 올겨울 한 달 간격으로 두 편의 드라마를 선보이며 안방극장을 장악한다.  데뷔작 이후 처음으로 로맨틱 코미디에 도전하는가 하면, 화려한 액션보다는 정적인 모습으로 미스터리한 매력을 선보일 준비도 마쳤다. 그동안 보여주지 않았던 캐릭터를 보여줄 주지훈의 모습에 시청자들의 기대감도 커지고 있다. 먼저 공개되는 작품은 23일 첫 방송되는 tvN '사랑은 외나무다리에서'(연출 박준화·극본 임예진, 이하 '사외다')다. '사외다'는 학창 시절 뜨겁게 사랑했지만 집안끼리의 반목과 운명의 장난으로 아픈 이별을 해야 했던 두 남녀가 18년 만에 만나면서 펼쳐지는 재회 로맨스 드라마다. '김비서가 왜 그럴까', '환혼' 등을 연출한 박준화 감독이 연출을 맡았다. 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 석지원 역을 맡았다. 석지원은 어렸을 때부터 공부면 공부, 운동이면 운동 못 하는 게 없는 타고난 쾌남이다. 집안 사정으로 고향과 학교를 떠났지만 재단 이사장으로 금의환","link":"https://m.entertain.naver.com/now/article/465/0000009134","retrieved":1730959908172},{"title":"교도소장 된 류태호, 고수와 대립하나 '가석방 심사관 이한신'","contents":"배우 류태호가 '가석방 심사관 이한신'에 출연한다. 오는 18일 첫 방송되는 tvN 새 월화극 '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수)의 짜릿한 철벽 방어전을 그리는 드라마다. 류태호는 교도소장 '배한성' 역을 맡았다. 후배들에게도 융통성을 강조하는 한성은 권력자들에게 적당히 구부릴 줄 아는 현실적인 캐릭터로 등장할 예정이다. 류태호는 \"훌륭한 감독님과 상쾌한 배우들과의 작업이라 무척 기대가 된다. 설레임이 다른 작업과는 다른 것 같다. 부디 많은 분들이 좋아하는 멋진 성과가 나기를 기대한다. 화이팅!\"이라고 전했다. 악을 처단하는 이한신과 권력에 몸을 낮추는 배한성과의 대립 구도에 관심이 쏠린다. (사진=엘줄라이엔터테인먼트)","link":"https://m.entertain.naver.com/now/article/415/0000033483","retrieved":1730959908173},{"title":"'세상에 이런 일이' 엄지윤, 고3 때 수능 못 치른 사연…\"아직까지 부모님도 몰라\"","contents":"코미디언 엄지윤이 고3 때 수능을 못 치른 사연을 공개한다. 엄지윤은 7일 방송될 SBS '와!진짜? 세상에 이런 일이'(이하 '세상에 이런 일이')에 게스트로 출격한다. 뛰어난 연기력으로 코미디는 물론 다양한 콘텐츠에 출연하며 인기몰이 중인 엄지윤은 앞선 '세상에 이런 일이' 녹화에서 5MC 사이 토크 윤활제 역할을 톡톡히 해냈다. MC 전현무는 \"게스트 섭외 기준이 대체 뭐냐\"며 전직 야구선수에서 아이돌까지 제작진의 폭 넓은 섭외력에 감탄했다. 이날 엄지윤은 고등학교 3학년 학생 때, 대학수학능력시험을 치를 수 없었던 본인의 '와!진짜' 에피소드를 털어놨다. 아직까지 부모님도 모른다는 엄지윤의 수능 스킵(?) 에피소드에 출연자들 모두 깜짝 놀라 입을 다물지 못했다. 한편 지난주에 이어 스페셜 MC로 출연한 넉살은 \"'세상에 이런 일이'가 준비하는 영상의 패기와 기세가 남다르다\"며, 이번 주에도 이어질 '와!진짜' 영상들에 기대감을 드러냈다. 이번 '세상에 이런 일이'에서는 태어나","link":"https://m.entertain.naver.com/now/article/416/0000309263","retrieved":1730959908173},{"title":"“이 말 하는데 10년, 좋아해”…황인엽, 정채연에 돌직구 고백 (조립식 가족)","contents":"황인엽이 10년 만에 정채연에게 자신의 진심을 고백했다. 6일 방송된 JTBC 수요드라마 ‘조립식 가족’ 9, 10회에서는 어른이 되어 다시 만난 세 청춘 김산하(황인엽), 윤주원(정채연), 강해준(배현성)의 이야기가 펼쳐졌다. 9회에서는 예기치 못한 이별을 맞이한 조립식 가족들의 안타까운 모습이 찡한 감동을 선사했다. 서울행을 결심한 김산하는 자신을 향해 눈물을 흘리며 안 가면 안 되냐고 묻는 윤주원에게 돌아오면 다신 떠나지 않겠다 약속했고 미국으로 가게 된 강해준은 용돈을 털어 단 것을 좋아하는 윤주원에게 젤리와 사탕을 한가득 쥐어줬다. 뿐만 아니라 윤정재(최원영), 김대욱(최무성)과도 애틋한 작별 인사를 나눈 두 사람은 각자의 길을 떠났다. 그 후로부터 10년, 어엿한 어른이 된 두 오빠는 윤주원의 생일을 앞두고 다시 해동에 돌아왔다. 강해준은 윤주원이 없는 베이커리에 몰래 들어왔다가 도둑으로 오해를 받게 되었고, 이후 뒤늦게 찾아온 김산하까지 합세하면서 다섯 식구는 경찰서에서","link":"https://m.entertain.naver.com/now/article/241/0003393198","retrieved":1730959908176},{"title":"이민기, 기자들 앞 전배수 돌발행동에 당황(페이스미)","contents":"'페이스미' 이민기와 전배수가 기자들 앞에서 중대 발표를 한다. 11월 7일 방송 예정인 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 2회에서는 예상치 못한 김석훈(전배수 분)의 돌발 행동이 차정우(이민기 분)를 당황하게 한다. 2회 방송을 앞두고 공개된 스틸에는 언짢은 표정의 정우와 태연하게 말을 이어가는 석훈의 모습이 담겨 있다. 또한 정우는 감정의 변화 없이 무표정을 유지하고 있는 반면, 석훈은 미소를 짓고 있어 그의 의중이 궁금해진다. 이날 방송에서 정우는 아무것도 모른 채 석훈에게 이끌려 회의실로 간다. 대표원장 석훈은 그에게 어떠한 부연 설명도 없이 그저 협조하라며 데리고 가는데. 그것도 잠시 정우는 눈앞에 펼쳐진 광경에 황당해하고 석훈은 아무렇지 않게 준비한 자신의 계획을 늘어놓는다. 이 모든 것은 앞서 발생한 진료 거부 사태를 만회하기 위해 석훈이 꾸민 일이라고. 과연 이들이 하려는 것은 무엇인지, 오직 감정 없이 환자의 수","link":"https://m.entertain.naver.com/now/article/609/0000918202","retrieved":1730959908176},{"title":"안방은 '취하는 로맨스', 극장은 '청설'...지금은 청춘 로맨스","contents":"입동, 겨울의 시작을 알리는 11월이다. 옷깃을 여미게 되는 시기지만, 청춘 배우를 앞세운 두 편의 청춘 로맨스가 대중의 가슴을 따뜻하게 만들고 있다. 11월 초, 시청자들과 관객들의 이목을 끄는 '청춘 로맨스'가 등장했다. 안방극장에는 '취하는 로맨스', 극장가는 '청설'이다. 먼저, ENA 월화드라마 '취하는 로맨스'가 지난 4일 첫 방송 후 시청자들의 이목을 끌었다. '취하는 로맨스'는 감정을 숨기는 게 당연한 초열정 주류회사 영업왕 용주(김세정)와 감정을 캐치하는 게 일상인 초민감 브루어리 대표 민주(이종원)의 설렘 도수 끌올 로맨스다. '취하는 로맨스'는 1회, 2회 방송에서 설렘 도수를 끌어올렸다. 첫 방송부터 '중독성 로맨스'를 예고했다. 속도감 있는 전개, 아기자기한 듯하지만 웃음 유발하는 CG, 청량함 더한 시골 풍경이 어우러지면서 다가올 설렘을 기대케 했다. 여기에 김세정, 이종원 등 주인공의 케미는 청춘 로맨스 감성 지수를 한껏 끌어올렸다. 극 중 두 사람은 시끌","link":"https://m.entertain.naver.com/now/article/465/0000009133","retrieved":1730959908179},{"title":"[단독]김남길, '참교육' 주인공 될까..원작 각색이 관건","contents":"배우 김남길이 교권 보호를 위해 참교육에 나설 전망이다. 7일 스타뉴스 단독 취재 결과, 김남길은 새 드라마 '참교육' 출연을 검토 중인 것으로 확인됐다. '참교육'은 동명의 네이버 웹툰을 원작으로 한 작품으로 학생과 학부모, 교사의 이야기를 다룬 액션 학원물이다. 선을 넘는 학생들과 선을 모르는 학부모들, 선을 긋는 교사들로 인해 교권이 추락한 사회에서 애들을 무서워하지 않는 어른을 등장시켜 아이들이 뭘 잘못했는지 제대로 가르치려고 하는 드라마다. 극중 김남길은 교권보호국 소속 현장 감독관 나화진 역을 제안받았다. 나화진은 멘탈, 피지컬, 브레인 등이 모두 완벽한 육각형 인간으로 교권보호국의 모든 판을 짜는 설계자다. 부조리, 겁, 타협 등을 무서워하지 않아 '저승사자'라고도 불리지만 정의와 평화를 수호하기 위해 고군분투하는 캐릭터다. 연출은 tvN '디어 마이 프렌즈', JTBC '라이프', 넷플릭스 오리지널 시리즈 '소년심판', 'Mr. 플랑크톤' 홍종찬 감독이 맡았다. 김남길","link":"https://m.entertain.naver.com/now/article/108/0003280364","retrieved":1730959908181},{"title":"고스트나인 이진우, 고현정 아들 됐다‥청각장애인役 몰입(나미브)","contents":"그룹 고스트나인(GHOST9) 이진우의 '나미브' 대본 리딩 현장이 공개됐다. 오는 12월 23일 첫 방송되는 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 극 중 이진우는 강수현과 심준석(윤상현 분)의 외동아들 심진우 역을 맡았다. 심진우는 어린시절 교통사고로 청각을 잃고 부모님의 걱정을 한몸에 받으면서도 정작 학교 내에서 일어나는 괴롭힘은 속으로 삭이는 인물이다. 이 가운데 이진우가 참여한 '나미브' 대본 리딩 현장이 공개돼 이목을 집중시켰다. 이진우는 대본 리딩이 진행되는 동안 상대 배우들의 입 모양에 맞춰 대사를 이어가며 입 모양을 보고 소통하는 청각장애인의 특성을 그대로 표현했다. 앞서 고현정 개인 소셜미디어 계정에는 \"아들 귀한 선물 정말 고마워! '","link":"https://m.entertain.naver.com/now/article/609/0000918197","retrieved":1730959908183},{"title":"윤지현 '열혈사제2' 캐스팅…성준과 '빌런즈' 호흡","contents":"연극 출신 배우 윤지현이 '열혈사제2' 빌런호흡으로 지상파 첫 발을 내딛는다. 7일 길스토리이엔티 측은 윤지현이 오는 8일 첫 방송될 SBS 새 금토드라마 '열혈사제2'에 출연한다고 전했다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 윤지현은 극 중 마약왕 '김홍식(성준 분)'의 오른팔 '김인철' 역으로 분한다. 그의 '열혈사제2' 출연은 디즈니+ '레이스' 이후 두 번째 매체연기이자, 지상파 첫 행보다. 데뷔작 '어나더 컨트리'를 필두로 초선의원', '내일 바다에', 'B클래스', '지구를 지켜라' 등 연극무대 활약으로 내공을 다져왔던 그의 새로운 호흡이 기대된다. 한편 SBS 새 금토드라마 '열혈사제2'는 오는 8일 밤 10시 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/030/0003255342","retrieved":1730956257699},{"title":"유연석, \"채수빈 납치했다\" 협박 전화 받았다…요동치는 관계 [지금 거신 전화는]","contents":"'지금 거신 전화는' 유연석과 채수빈의 관계가 크게 요동치는 스펙타클한 모습이 공개됐다. MBC 새 금토드라마 ‘지금 거신 전화는’(극본 김지운 연출 박상우 위득규)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 7일 인물들의 휘몰아치는 서사가 담긴 3차 티저 영상이 수면 위로 드러나 과몰입을 유발하고 있다. 소통이 단절된 채 아내와 쇼윈도 부부로 살아가던 백사언(유연석)은 홍희주(채수빈)에게 대외적으로 이름과 얼굴을 알려서는 안 된다고 경고한다. 또한 그는 “너와 나 사이에 감정 섞지 마”라고 그녀를 차갑게 밀어내고 있어 아내의 존재를 왜 감추려 했던 것인지, 호기심을 더한다. 한편, 사언에게 희주를 납치했다는 한 통의 협박 전화로 인해 완벽해 보이던 쇼윈도 부부의 일상은 흔들리기 시작한다. “대학 선배라 했나? 좋은 사람이라기도 했고”라며 희주의 대학 선배 지상우(허남준)에게 경계와 질투심을 느끼는 그의 모습은 찔러도 피가 한 방울 나오지 않을 것","link":"https://m.entertain.naver.com/now/article/117/0003886492","retrieved":1730956257699},{"title":"“행여라도 걸리면 우린 다 죽는겨”… 임지연, 사기극 벌인다 (‘옥씨부인전’)","contents":"온 세상이 돕는 임지연의 사기극이 시작된다. 오는 30일 첫 방송되는 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 살아남기 위해 아씨의 삶을 살게 된 노비 구덕이(임지연)의 처절하고 애달픈 고군분투가 벌써부터 많은 이들의 관심을 모으고 있는 가운데 그런 구덕이의 사투를 돕는 이들의 유쾌한 공조가 담긴 3차 티저 영상이 공개됐다. 공개된 영상에서는 외롭지 않냐는 차미령(연우)의 질문이 무색할 만큼 바쁜 가짜 옥태영의 하루가 펼쳐져 눈길을 사로잡는다. 자신을 필요로 하는 이들에게 다양한 호칭으로 불리던 옥태영은 자신을 구덕이라고 부르는 천승휘의 입을 틀어막아 두 사람의 심상치 않은 관계성을 기대케 한다. 여기에 고상한 양반댁 아씨답지 않게 능숙하게 마당을 쓸고 전도 부쳐내는","link":"https://m.entertain.naver.com/now/article/241/0003393178","retrieved":1730956257700},{"title":"'사이코' 자폐 연기 제대로 지웠다…오정세가 그려낸 '어흥'","contents":"배우 오정세가 대체 불가한 매력으로 열일 행보를 이어 나간다. 넷플릭스 시리즈 ‘Mr. 플랑크톤’에서 오정세는 재미(이유미 분)을 위해서라면 무엇이든 두렵지 않은 순정파 ‘어흥’ 역으로 분해 순애보 로맨스를 펼칠 예정이다. 순박한 웃음으로 이목을 사로잡은 그는 캐릭터와 완벽히 동화된 모습으로 사랑스러움을 뽐내며 공개 전부터 기대를 폭발시키고 있다. 오정세는 장르 불문, 다채로운 작품을 통해 ‘대체불가’한 연기로 계속해서 열일 행보를 이어 나가고 있다. 그는 어떤 역할이건 부드럽게 소화해 내며 달라지는 목소리, 표정은 물론이고 목소리까지 조절하는 섬세함은 보는 이들의 극 몰입도를 높이고 있다. 맡은 역할만큼 매번 달라지는 오정세의 스타일링에도 관심이 쏠린다. 그는 ‘동백꽃 필 무렵’에서 화려한 색감의 의상으로 자신의 감정에 솔직하고 미워할 수 없는 매력을 가진 ‘노규태’로 변신해 철없지만 사랑스러운 면면들을 뽐냈다. 또한 ‘사이코지만 괜찮아’에서는 자폐 스펙트럼을 가진 삽화작가 ‘문상","link":"https://m.entertain.naver.com/now/article/312/0000688093","retrieved":1730956257702},{"title":"김민하 ‘파친코’와 또 다른 연기 변신, 김희원 강풀도 극찬(조명가게)","contents":"배우 김민하, 박혁권, 김선화, 김기해의 '조명가게' 스틸이 공개됐다. 디즈니+의 오리지널 시리즈 '조명가게'(원작 각본 강풀/연출 김희원)는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 먼저 김민하는 극 중 오래된 빌라로 이사 온 ‘선해’ 역을 맡아 새로운 모습으로 시청자들을 찾아간다. ‘선해’는 예민하고 민감한 감각을 지닌 시나리오 작가로, 이사 후 이상한 일들을 겪는 인물이다. 자꾸 전구가 깨지고, 집안에서 낯선 이의 흔적을 발견하는 등 기묘한 상황으로 인해 공포에 휩싸이게 된다. 김민하는 강풀 작가의 시나리오에 대해 “짜임새가 촘촘해서 정말 좋은 글이라 생각했고 진짜 현실에 있을 것 같은 세계관에 매료되었다”고 전하며 이번 작품에 함께하게 한 계기를 밝혔다. 또한 “오감이 예민한 캐릭터를 최대한 표현하기 위해 노력했다”는 김민하의 연기에 김희원 감독과 강풀 작가는 “깊이 있는 배우”라 극찬해 그의 새로운 모","link":"https://m.entertain.naver.com/now/article/609/0000918181","retrieved":1730956257708},{"title":"김태리, 한복이 퍼스널 컬러였네…‘미션’ 이어 ‘정년이’ 대박 터졌다","contents":"이쯤 되면 한복이 퍼스널 컬러인 수준이다. 배우 김태리가 다채로운 한복 스타일링으로 시청자들과 관객들의 보는 재미를 더하고 있다. 김태리는 매주 토요일과 일요일 화제 속 방영되고 있는 tvN 드라마 ‘정년이’에서 주인공 윤정년 역으로 열연을 펼치고 있다. 매회 다채로운 비주얼을 선보이며 화제를 모은 가운데 김태리가 출연한 시대물 작품 속 돋보이는 스타일링을 살펴봤다. # ’미스터 션샤인’ 고애신 김태리는 그녀의 첫 드라마 주연작인 ‘미스터 션샤인’에서 조선 사대부 영애 고애신 역을 맡아 전국을 애기씨 열풍으로 물들였다. 극중 그녀는 명문가 자제에 어울리는 비단옷과 화려한 장식으로 매회 우아한 의상을 선보여 시선을 사로잡았다. 작품의 전개가 진행될수록 애신의 변화에 맞춰 그녀의 의복 또한 탈바꿈되어 화제를 모으기도 했다. 나라를 지키는 의병 임무를 수행하기 위해 고급스러운 한복을 벗어던지고 상투를 튼 채 남장을 한 그녀의 모습은 강인한 면모를 더욱 부각시키며 극과 극 매력의 애신을 완","link":"https://m.entertain.naver.com/now/article/609/0000918163","retrieved":1730952645455},{"title":"‘강매강→페이스미’ 이승우, 같은 형사인데 이렇게 다르다","contents":"이승우가‘강매강’에 이어‘페이스미’로 열일 중이다. 이승우는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마 KBS 2TV '페이스미'에서 강력반 형사 '강호' 역으로 분해 전작 '강매강'과는 또 다른 매력을 선보였다. 이승우는 전작인 디즈니+ ‘강매강’에서 패기는 넘치지만 제대로 하는 것이 하나 없어 선배들로 하여금 긴 탄식을 불러일으키는 강력반의 막내 형사 ‘장탄식’으로 빙구미 가득, 개성 넘치는 활약을 펼쳤다. 11월 6일 첫 방송된 '페이스미'에서는 강력반 형사로 또 한 번 분해 선배 형사 '민형' 역의 한지현과 차진 선후배 케미를 그렸다. 극중 이승우는 '민형'(한지현 분)의 파트너 후배 형사 ‘강호’로 등장했다. 범인을 검거하는 과정에서 넘치는 승부근성을 지닌 선배 형사 '민형'이 혹시 사고라도 치지 않을까 걱정하고, 초콜릿 간식을 챙겨주는 등 겉으로는 '민형'과 티격태격하면서도 마음은 선배를","link":"https://m.entertain.naver.com/now/article/609/0000918161","retrieved":1730949353563},{"title":"김혜은 돈 막 쓰기 시작한 박지영, 이렇게 쫄깃할 수가(다리미 패밀리)","contents":"‘다리미 패밀리’가 매회 명장면을 탄생시키며 상승세를 타고 있다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 측은 11월 7일 11, 12회 킬링 포인트를 공개했다. 지난 11, 12회에서는 청렴 세탁소를 운영하는 고봉희(박지영 분)가 으악산에서 파온 백지연(김혜은 분)의 돈을 막 쓰기 시작하며 안방극장에 쫄깃한 긴장감을 안겼다. 특히 잃어버린 돈의 일련번호를 기억하고 있던 지연은 자신의 돈을 누군가 쓰고 다니는 것을 알게 됐다. 사라진 100억 원에 얽힌 비밀이 수면 위로 드러나자 시청자들은 “이러다 봉희, 길례, 만득 들키는 거 아냐?”, “다음 회가 기다려진다. 너무 재밌음”, “지연이 돈 찾을 수 있을까”, “돈으로 얽혀있는 청렴 세탁소, 지승그룹이네. 이제 강주랑 다림이는 어쩌냐” 등 뜨거운 반응을 보였다. 11월 3일 방송된 12회 시청률은 17.7%(닐슨 코리아 제공, 전국 가구 전체)를 기록, 시청률 상승세를 보였다. 여기에","link":"https://m.entertain.naver.com/now/article/609/0000918157","retrieved":1730949353563},{"title":"김태리, '미스터 션샤인'→'정년이'…한복만 입으면 터지네 '성공 공식' 빛났다","contents":"배우 김태리의 한복 스타일링이 눈길을 사로잡는다. tvN 토일드라마 ‘정년이’ 속 김태리의 다채로운 비주얼이 화제를 모은 가운데, 그녀가 출연한 시대물 작품 속 돋보이는 스타일링을 모아보았다. # ’미스터 션샤인’ 고애신 김태리는 그녀의 첫 드라마 주연작인 ‘미스터 션샤인’에서 조선 사대부 영애 고애신 역을 맡아 전국을 애기씨 열풍으로 물들였다. 극중 그녀는 명문가 자제에 어울리는 비단옷과 화려한 장식으로 매회 우아한 의상을 선보여 시선을 사로잡았다. 작품의 전개가 진행될수록 애신의 변화에 맞춰 그녀의 의복 또한 탈바꿈되어 화제를 모으기도 했다. 나라를 지키는 의병 임무를 수행하기 위해 고급스러운 한복을 벗어던지고 상투를 튼 채 남장을 한 그녀의 모습은 강인한 면모를 더욱 부각시키며 극과 극 매력의 애신을 완성했다. # ’외계+인’ 이안 그녀는 영화 ‘외계+인’ 시리즈 속 고려 말로 시간 이동을 한 이안으로 분해 현대로 돌아오기 위한 고군분투기를 실감 나게 연기했다. 김태리는 자신의","link":"https://m.entertain.naver.com/now/article/311/0001792704","retrieved":1730949353563},{"title":"'강남 비-사이드' 기시감을 뚫어내는 배우들의 연기력","contents":"강남과 마약. 이제는 클리셰처럼 따라붙는 단어다. 여기에 부패한 조직과 정의로운 개인이라는 향신료를 첨가하면 익숙한 작품이 뚝딱 완성된다. '강남 비-사이드'가 이 사실을 몰랐을 리는 없다. 그렇다면 이를 타파하기 위한 무기 또한 준비했어야 한다. '강남 비-사이드'가 내세운 무기는 결국 배우들의 연기력이다. 디즈니 플러스 오리지널 '강남 비-사이드'(연출 박누리·극본 주원규)는 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 경찰대 출신 엘리트에서 하루아침에 좌천당한 형사 강동우 역에는 조우진, 강남 일대를 휘어잡고 있는 의문의 브로커 윤길호는 지창욱, 지방 국립대 출신으로 연줄 하나 없는 검찰청에서 승진만을 위해 직진해 온 평검사 민서진은 하윤경이 맡았다. 모든 사건의 중심에 있는 클럽 에이스 재희 역은 김형서가 맡았다. 지난 6일 마침내 모습을 비춘 '강남","link":"https://m.entertain.naver.com/now/article/465/0000009131","retrieved":1730949353563},{"title":"'Mr. 플랑크톤' 오정세, 이유미 향한 순애보…순박한 청년 변신","contents":"배우 오정세가 대체 불가한 매력으로 열일 행보를 이어 나간다. 넷플릭스 시리즈 ‘Mr. 플랑크톤’에서 오정세는 재미(이유미)을 위해서라면 무엇이든 두렵지 않은 순정파 ‘어흥’ 역으로 분해 순애보 로맨스를 펼칠 예정이다. 약혼녀 재미를 향한 일편단심 순애보적인 모습에 이어 댕댕이에서 이름에 걸 맞는 호랑이로 변해가는 성장을 보여줄 예정이라 벌써부터 기대가 모인다. 순박한 웃음으로 이목을 사로잡은 그는 캐릭터와 완벽히 동화된 모습으로 사랑스러움을 뽐내며 공개 전부터 기대를 폭발시키고 있다. 오정세는 대체불가한 연기로 계속해서 열일 행보를 이어 나가고 있다. 어떤 역할이건 찰떡 소화하는 것은 물론 섬세한 연기로 독보적인 존재감을 드러내고 있는 것. 맡은 역할만큼 매번 달라지는 오정세의 스타일링에도 관심이 쏠린다. 그는 ‘동백꽃 필 무렵’에서 화려한 색감의 의상으로 자신의 감정에 솔직하고 미워할 수 없는 매력을 가진 ‘노규태’로 변신해 철없지만 사랑스러운 면면들을 뽐냈다. ‘사이코지만 괜찮","link":"https://m.entertain.naver.com/now/article/117/0003886452","retrieved":1730949353563},{"title":"이민기, 성형외과 의사 되다...차원이 다른 ‘칼날’급 냉철함 (페이스미)","contents":"‘페이스미’의 배우 이민기가 첫 회부터 강렬한 임팩트를 선사했다. 지난 6일 첫 방송된 KBS2TV 새 수목드라마 ‘페이스미’가 새로운 공조 추적 메디컬 드라마의 서막을 올린 가운데 극 중 차정우 역을 맡은 이민기가 첫 등장부터 캐릭터에 완벽히 동화된 모습으로 안방극장을 접수했다. 극 중 차정우(이민기 분)는 뛰어난 해부학적 지식과 신속한 판단력, 대담함을 갖춘 최고의 실력파 성형외과 의사로, 상처 부위만 보면 단번에 치료 방법을 떠올리는가 하면 한 치의 오차 없이 수술 집도 실력을 보여주는 능력캐 그 자체이다. 특히 이날 방송에서 그는 차가운 기운을 내뿜고 시종일관 환자들에게 칼같이 선을 그으며 냉철한 면모를 보이면서도 형사 민형(한지현 분)과 뜻밖의 공조로 스토킹 폭력 피해자이자 자신이 응급수술을 진행했던 환자를 고군분투하며 구하는 모습으로 극과 극 활약을 펼쳤다. 이 과정에서 차정우의 속내를 알 수 없는 눈빛과 표정은 극 초반부터 긴장감을 이끌며 캐릭터에 대한 궁금증을 더욱 자","link":"https://m.entertain.naver.com/now/article/410/0001034906","retrieved":1730949353563},{"title":"이민기, 속내를 알 수 없는 얼굴 (페이스미)","contents":"‘페이스미’의 배우 이민기가 첫 회부터 강렬한 임팩트를 선사했다. 11월 6일 첫 방송된 KBS2TV 새 수목드라마 ‘페이스미’가 새로운 공조 추적 메디컬 드라마의 서막을 올린 가운데 극 중 차정우 역을 맡은 이민기가 첫 등장부터 캐릭터에 완벽히 동화된 모습으로 안방극장을 접수했다. 극 중 차정우(이민기 분)는 뛰어난 해부학적 지식과 신속한 판단력, 대담함을 갖춘 최고의 실력파 성형외과 의사로, 상처 부위만 보면 단번에 치료 방법을 떠올리는가 하면 한 치의 오차 없이 수술 집도 실력을 보여주는 능력캐 그 자체이다. 특히 이날 방송에서 그는 차가운 기운을 내뿜고 시종일관 환자들에게 칼같이 선을 그으며 냉철한 면모를 보이면서도 형사 민형(한지현 분)과 뜻밖의 공조로 스토킹 폭력 피해자이자 자신이 응급수술을 진행했던 환자를 고군분투하며 구하는 모습으로 극과 극 활약을 펼쳤다. 이 과정에서 차정우의 속내를 알 수 없는 눈빛과 표정은 극 초반부터 긴장감을 이끌며 캐릭터에 대한 궁금증을 더욱","link":"https://m.entertain.naver.com/now/article/609/0000918145","retrieved":1730949353564},{"title":"'조명가게' 김희원 감독, 강풀 작가가 밝힌 박혁권→김민하 선택 이유는?","contents":"디즈니+ 오리지널 시리즈 '조명가게' 김희원 감독과 강풀 작가가 배우 김민하, 박혁권, 김선화, 김기해에 대한 기대를 전했다. 먼저 김민하는 극 중 오래된 빌라로 이사 온 선해 역을 맡아 새로운 모습으로 시청자들을 찾아간다. 선해는 예민하고 민감한 감각을 지닌 시나리오 작가로, 이사 후 이상한 일들을 겪는 인물이다. 자꾸 전구가 깨지고, 집안에서 낯선 이의 흔적을 발견하는 등 기묘한 상황으로 인해 공포에 휩싸이게 된다. 김민하는 강풀 작가의 시나리오에 대해 \"짜임새가 촘촘해서 정말 좋은 글이라 생각했고 진짜 현실에 있을 것 같은 세계관에 매료되었다\"고 전하며 이번 작품에 함께하게 한 계기를 밝혔다. 또한 \"오감이 예민한 캐릭터를 최대한 표현하기 위해 노력했다\"는 김민하의 연기에 김희원 감독과 강풀 작가는 \"깊이 있는 배우\"라 극찬해 그의 새로운 모습을 기대하게 한다. 박혁권은 항상 젖은 채로 어두운 골목길을 배회하는 미스터리한 인물 승원 역을 맡았다. 공개된 스틸 속 간절하면서도 공","link":"https://m.entertain.naver.com/now/article/445/0000255431","retrieved":1730949353565},{"title":"한지현 로코 말고 스릴러도 강렬, 얼굴 갈아끼웠네(페이스미)","contents":"한지현이 ‘페이스미’에서 강렬한 첫 등장을 알렸다. 배우 한지현은 지난 11월 6일 첫 방송된 KBS 2TV 새 수목드라마 ‘페이스미’ 1회에서 강력계 MZ 형사 이민형으로 열연을 펼쳤다. 이날 이민형은 성형수술을 거듭하며 경찰의 포위망을 빠져나가는 사기범을 체포하기 위해 잠입수사에 나섰다. 검은색 원피스를 차려입고 현장을 둘러보던 이민형은 차정우(이민기)에게 접근하는 사기범을 발견했고, 끈질긴 추적 끝에 사기범을 체포하는 데 성공했다. 그러던 중 이민형은 지하 주차장에서 벌어진 폭행 사건 수사에 착수했다. 이민형은 사건 현장을 둘러보며 범죄 상황을 추리해 나갔고, 사건 당시 트럭이 CCTV를 가려 피해자가 피해를 입증할 영상이 없다는 걸 알고 난감해했다. 이에 이민형은 피해자에게 가해자가 쌍방폭행 및 단순상해를 주장하고 있다고 알렸고, 크게 상심하는 피해자를 보며 함께 마음 아파했다. 이에 이민형은 피해자의 수술을 집도한 차정우에게 찾아가 가해자의 고의성을 입증하기 위해 감정 소견","link":"https://m.entertain.naver.com/now/article/609/0000918139","retrieved":1730949353566},{"title":"고현정, 해고된 스타 제작자로 변신…드라마 ‘나미브’ 대본리딩 현장","contents":"드라마 ‘나미브’ 대본 리딩 현장이 공개됐다. 오는 12월 23일 첫 방송하는 지니 TV 오리지널 드라마 ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 그린다. 수식어가 필요 없는 여왕 고현정의 귀환과 함께 배우 려운, 윤상현(심준석 역), 이진우(심진우 역) 등의 만남으로 관심을 모으고 있다. 사막과 바다가 만나는 곳을 뜻하는 ‘나미브’라는 제목처럼 이들이 작품 속 캐릭터로 어떤 앙상블을 이뤄낼지 궁금해지는 가운데 배우들의 열정으로 가득 찼던 대본 리딩 현장이 공개돼 눈길을 끈다. 고현정은 회사 안과 집안에서의 모습이 다른 강수현 캐릭터의 다채로운 면면들을 자연스럽게 표현해 내며 극을 이끌어 나갔다. 대사를 읽기 전 스태프들과 세세한 부분까지 상의하며 캐릭터를 구축해 고현정의 변신을 더욱 고대하게 했다. 려운은 확실한 재능과 달리 스스로에 대한 확신은 부족한 캐릭터의 속내를 대사에 담아냈다. 아이돌","link":"https://m.entertain.naver.com/now/article/241/0003393152","retrieved":1730945610476},{"title":"'이친자' 한석규, '송민아 살인사건' 재조사…유의태 진범일까","contents":"'이토록 친밀한 배신자’ 한석규가 용의자 유의태와 함께 간 야산에서 무언가를 발견한다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 연출 송연화 극본 한아영 제작 아센디오 우드사이드 이하 ‘이친자’)가 후반부에 접어든 가운데, 살인사건의 실마리가 하나씩 풀리면서 폭풍 전개를 이어갈 예정이다. 그 중에서도 장태수(한석규 분)와 경찰들이 ‘송민아(한수아 분) 살인사건’에 한걸음 다가서는 모습이 그려진다. 지난 2일 방송된 7회에서는 박준태(유의태 분) 선생님이 살인사건의 유력 용의자로 떠오르며 시청자들에게 충격을 안겼다. 준태는 최영민(김정진 분)을 죽였다고 자수한 것은 물론, 민아의 목을 조르는 과거 자신의 모습을 떠올리며 괴로워했다. 여기에 준태의 아빠 두철(유오성 분)이 민아가 죽었던 날 현장 근처에서 하빈(채원빈 분)을 자동차로 쳤던 사람이란 것이 밝혀지며, 극 초반 던져진 미스터리의 조각이 맞춰졌다. 두철은 준태가 살인을 할 사람이 아니라며 “넌 아무것도 안 했다”","link":"https://m.entertain.naver.com/now/article/030/0003255253","retrieved":1730945610476},{"title":"'동네멋집2' 허성범, '카이스트 합격 노하우' 공개…'뇌섹남' 매력 발산","contents":"카이스트 출신 모델 허성범이 '뇌섹남'의 매력을 발산한다. 오는 9일 방송될 SBS '손대면 핫플! 동네멋집2'(이하 '동네멋집2')에서는 최대 규모의 멋집에서 역대 최다 손님을 맞이하며 유례없는 고군분투 영업기가 그려진다. 앞선 촬영에서는 초대형 밀양 멋집 영업을 위해 명문대 출신 모델 허성범이 첫 카페 아르바이트에 도전했다. 허성범은 지금까지 보여줬던 천재 공대생 면모와 달리, 허당미 넘치는 꽃미남 알바생으로 변신해 기대감을 모았다. 하지만 허성범은 숫자에 강한 카이스트 출신이지만 저울 앞에 서자마자 저울 숫자에 동공 지진을 일으키며 실수를 연발했다. 한참을 허둥대는 허성범을 본 조나단은 악마 조교로 빙의해 두 눈을 부릅뜨고 다가왔고, 허성범은 당황하며 군기가 바짝 든 목소리로 \"잘하고 있습니다!\"라고 소리쳐 웃음을 자아냈다. 그러나 잠시 후, 허성범은 뇌섹남다운 모습으로 분위기를 반전시켰다. 카이스트 출신 허성범을 알아본 학부모 손님이 \"아들이 물리 과목에 약하다\"며 조언을 구","link":"https://m.entertain.naver.com/now/article/416/0000309259","retrieved":1730945610479},{"title":"'정숙한 세일즈' 설렘유발자 연우진의 퍼스널 컬러는 로맨스","contents":"‘정숙한 세일즈’ 연우진이 주말 안방극장의 설렘유발자로 급부상하고 있다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅 극본 최보림 제공 SLL 제작 하이지음스튜디오 221b) 서울에서 온 형사 김도현(연우진)에 대한 시청자들의 반응이 심상치 않다. 시골 마을에서 보기 드문 쿨워터향의 담백한 세련미를 물씬 풍기며 시청자들의 마음 속에 파고 들고 있는 것. 특히 주변 사람들에게 칼 같이 선을 긋던 도현이 한정숙(김소연)에게만 그러지 못하고 그녀를 한껏 신경쓰는 모습은 극강의 설렘을 유발하고 있다. “이상한 여자”인줄로만 알았던 정숙이 알고 보니 편견을 깨부수며 앞으로 나아가는 “멋있는 여자”임을 깨달은 도현은 그 후로 차츰 정숙에게 스며들었다. 그녀의 사진만 봐도 “예쁘다”는 말이 절로 나왔고, 짙은 아이라인으로 기선을 제압한 후 모두가 상상도 못했던 ‘핵꿀밤’으로 경식(심우성)을 참교육한 정숙의 포효를 떠올릴 때면 웃음이 터져 나왔다. ‘친모 찾기’를 제 일처럼 발 벗고 나서주는","link":"https://m.entertain.naver.com/now/article/030/0003255249","retrieved":1730945610479},{"title":"김도현, 권력욕의 화신('강남 비사이드')","contents":"배우 김도현이 야망을 품은 형사로 변신했다. 김도현이 출연하는 디즈니+의 오리지널 시리즈 ‘강남 비-사이드’는 강남에서 사라진 클럽 에이스 재희(김형서 분)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 극 중 김도현은 서울경찰청 강력범죄수사대 형사 주윤 역을 맡았다. 주윤은 성과와 승진을 위해서라면 온갖 수단과 방법을 가리지 않는 욕망 가득한 인물로, 권력욕의 화신다운 강인한 면모를 선보일 예정이다. 앞서 김도현은 넷플릭스 오리지널 시리즈 ‘경성크리처’, 드라마 ‘아라문의 검’, ‘재벌집 막내아들’ 등에 출연해 묵직한 존재감을 발산하며 시청자에게 눈도장을 찍었다. 또한 드라마 ‘완벽한 가족’, ‘가족X멜로’, ‘눈물의 여왕’에서는 극과 극의 다른 캐릭터로 열연을 펼친 바 있다. 그는 장르를 넘나드는 다양한 작품 속 변화무쌍한 연기 변신을 선보이며 ‘변신의 귀재’의 존재감을 공고히 했다. 김도현","link":"https://m.entertain.naver.com/now/article/312/0000688074","retrieved":1730945610481},{"title":"'가짜 아씨' 임지연 \"걸리면 다 죽는겨\"…온 세상이 돕는 사기극 (옥씨부인전)","contents":"'옥씨부인전'에서 온 세상이 돕는 임지연의 사기극이 시작된다. 오는 30일 첫 방송될 JTBC 새 토일드라마 '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 살아남기 위해 아씨의 삶을 살게 된 노비 구덕이(임지연)의 처절하고 애달픈 고군분투가 벌써부터 많은 이들의 관심을 모으고 있는 가운데 그런 구덕이의 사투를 돕는 이들의 유쾌한 공조가 담긴 3차 티저 영상이 공개돼 흥미진진함을 더하고 있다. 공개된 영상에서는 외롭지 않냐는 차미령(연우)의 질문이 무색할 만큼 바쁜 가짜 옥태영의 하루가 펼쳐져 눈길을 사로잡는다. 자신을 필요로 하는 이들에게 다양한 호칭으로 불리던 옥태영은 자신을 구덕이라고 부르는 천승휘의 입을 틀어막아 두 사람의 심상치 않은 관계성을 기대케 한다. 여기에 고상한 양반댁 아씨답지 않게 능숙하게 마당을 쓸고 전도 척척 부쳐내는 옥태영","link":"https://m.entertain.naver.com/now/article/311/0001792688","retrieved":1730945610482},{"title":"'좋거나 나쁜 동재' 김수겸, 활약상 셋","contents":"신예 김수겸이 ‘좋거나 나쁜 동재’에서 굵직한 활약을 선보이고 있다. 김수겸은 티빙 오리지널 ‘좋거나 나쁜 동재’에서 이홍건설 남완성(박성웅 분)의 아들 남겨레 역으로 출연 중이다. 드라마 속 총기 살인 사건의 범인을 검거하는 데 결정적 증언으로 사건 해결에 큰 역할을 한 남겨레의 활약 3가지를 짚어봤다. ▲ 나 진짜 아니에요, 아니라니까요? 3, 4회에서 남겨레는 임유리(최주은 분)의 살인 현장에서 잡혀 유력한 용의자로 몰렸다. 자신이 범인이 아니라고 진심을 담아 부인해도 아무도 믿어주지 않는 상황과, 친구의 죽음을 눈앞에서 보고 놀라움과 당황스러움, 혼란스러움을 담은 풍부한 표정 연기로 섬세한 감정 연기를 소화해 시청자들에게 강한 인상을 남겼다. ▲ 유리가 한 방에 다 팔겠다고 했어요 4회에서 서동재(이준혁 분)에게 조사 받던 남겨레는 “더 이상 어린애 아니게 만들어서 무기징역 때릴 거야”라는 서동재의 말과 “너 같은 애가 감옥 가면 새까만 아저씨들 맛집 돼”라는 경찰의 말에 겁","link":"https://m.entertain.naver.com/now/article/311/0001792687","retrieved":1730945610487},{"title":"'페이스미' 이승우, 강력반 형사로 첫 등장…한지현과 티키타카 케미","contents":"이승우가 ‘강매강’에 이어 ‘페이스미’에 출연하며 열일 행보를 이어갔다. 이승우는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마 '페이스미'에서 강력반 형사 강호 역으로 분해 전작 '강매강'과는 또 다른 매력을 선보였다. 이승우는 전작인 디즈니+ ‘강매강’에서 패기는 넘치지만 제대로 하는 것이 하나 없어 선배들로 하여금 긴 탄식을 부르는 강력반의 막내 형사 장탄식으로 열연했다. 6일 첫 방송을 알린 '페이스미'에서는 강력반 형사로 또 한 번 분해 선배 형사 민형 역의 한지현 배우와의 차진 선후배 케미를 예고했다. 이승우는 민형'(한지현 분)의 파트너 후배 형사 강호로 등장했다. 범인을 검거하는 과정에서 넘치는 승부근성을 지닌 선배 형사 민형이 혹시 사고라도 치지 않을까 걱정하고, 초콜릿 간식을 챙겨주는 등 겉으로는 민형과 티격태격하면서도 마음은 선배를 살뜰히 챙기는 츤데레 모습으로 훈훈한 매력을 뽐내며","link":"https://m.entertain.naver.com/now/article/311/0001792686","retrieved":1730945610488},{"title":"'페이스미' 이승우, '강매강' 이어 형사 활약..한지현과 선후배 케미 예고","contents":"이승우가 ‘강매강’에 이어 ‘페이스미’에 출연하며 열일 행보를 이어갔다. 이승우는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마 '페이스미'에서 강력반 형사 '강호' 역으로 분해 전작 '강매강'과는 또 다른 매력을 선보여 눈길을 끌었다. 전작인 디즈니+ ‘강매강’에서 패기는 넘치지만 제대로 하는 것이 하나 없어 선배들로 하여금 긴 탄식을 불러일으키는 강력반의 막내 형사 ‘장탄식’으로 빙구미 가득, 개성 넘치는 활약을 펼친 이승우가 지난 6일 첫 방송을 알린 '페이스미'에서 강력반 형사로 또 한 번 분해 선배 형사 '민형' 역의 한지현 배우와의 차진 선후배 케미를 예고했던 것. 극중 이승우는 '민형'(한지현 분)의 파트너 후배 형사 ‘강호’로 등장해 듬직한 매력을 선보였다. 범인을 검거하는 과정에서 넘치는 승부근성을 지닌 선배 형사 '민형'이 혹시 사고라도 치지 않을까 걱정하고, 초콜릿 간식을 챙겨주는 등","link":"https://m.entertain.naver.com/now/article/109/0005191257","retrieved":1730945610489},{"title":"'다리미 패밀리' 폭발적 반응 일으킨 11~12회 명장면 짚어보기","contents":"‘다리미 패밀리’가 매회 명장면을 탄생시키며 시청자들의 몰입도를 높이고 있다. 매주 토, 일요일 저녁 8시 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수 극본 서숙향 제작 키이스트 몬스터유니온) 11, 12회에서는 청렴 세탁소를 운영하는 고봉희(박지영 분)가 으악산에서 파온 백지연(김혜은 분)의 돈을 막 쓰기 시작하며 안방극장에 쫄깃한 긴장감을 안겼다. 특히 잃어버린 돈의 일련번호를 기억하고 있던 지연은 자신의 돈을 누군가 쓰고 다니는 것을 알게 됐다. 사라진 100억 원에 얽힌 비밀이 수면 위로 드러나자 시청자들은 “이러다 봉희, 길례, 만득 들키는 거 아냐?”, “다음 회가 기다려진다. 넘나 재밌음”, “지연이 돈 찾을 수 있을까”, “돈으로 얽혀있는 청렴 세탁소, 지승그룹이네. 이제 강주랑 다림이는 어쩌냐” 등 다채로운 반응을 보였다. 지난 3일 방송된 12회 시청률은 17.7%(닐슨 코리아 제공, 전국 가구 전체)를 기록, 시청률 상승세를 보","link":"https://m.entertain.naver.com/now/article/030/0003255231","retrieved":1730945610502},{"title":"“걸리면 다 죽는겨”…온 세상이 돕는 임지연의 사기극?(옥씨부인전)","contents":"온 세상이 돕는 임지연의 사기극이 시작된다. 오는 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 살아남기 위해 아씨의 삶을 살게 된 노비 구덕이(임지연 분)의 처절하고 애달픈 고군분투가 벌써부터 많은 이들의 관심을 모으고 있는 가운데 그런 구덕이의 사투를 돕는 이들의 유쾌한 공조가 담긴 3차 티저 영상이 공개돼 흥미진진함을 배가시키고 있다. 공개된 영상에서는 외롭지 않냐는 차미령(연우 분)의 질문이 무색할 만큼 바쁜 가짜 옥태영의 하루가 펼쳐져 눈길을 사로잡는다. 자신을 필요로 하는 이들에게 다양한 호칭으로 불리던 옥태영은 자신을 구덕이라고 부르는 천승휘의 입을 틀어막아 두 사람의 심상치 않은 관계성을 기대케 한다. 여기에 고상한 양반댁 아씨답지","link":"https://m.entertain.naver.com/now/article/410/0001034889","retrieved":1730945610503},{"title":"유연석, 쇼윈도 아내 채수빈에 “감정 섞지마” 하더니 질투(‘지금거신전화는’)","contents":"유연석과 채수빈의 관계가 크게 요동치는 스펙타클한 모습이 드라마 '지금 거신 전화는' 3차 티저를 통해 공개됐다. 오는 22일 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창, 연출 박상우, 위득규, 극본 김지운)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 첫 방송이 보름 앞으로 다가온 가운데, 7일(오늘) 인물들의 휘몰아치는 서사가 담긴 3차 티저 영상이 수면 위로 드러나 과몰입을 유발하고 있다. 소통이 단절된 채 아내와 쇼윈도 부부로 살아가던 백사언(유연석 분)은 홍희주(채수빈 분)에게 대외적으로 이름과 얼굴을 알려서는 안 된다고 경고한다. 또한 그는 “너와 나 사이에 감정 섞지 마”라고 그녀를 차갑게 밀어내고 있어 아내의 존재를 왜 감추려 했던 것인지, 호기심을 더한다. 한편, 사언에게 희주를 납치했다는 한 통의 협박 전화로 인해 완벽해 보이던 쇼윈도 부부의 일상은 흔들리기 시작한다. “대학 선배라 했나? 좋은 사람이라기","link":"https://m.entertain.naver.com/now/article/109/0005191245","retrieved":1730945610505},{"title":"'페이스미' 류해준, 시청자 들끓게 한 '데이트 폭력남'","contents":"'페이스미' 류해준이 시청자들의 분노를 유발했다. 류해준은 지난 6일 첫 방송된 KBS2TV 새 수목드라마 '페이스미'에서 데이트 폭력남 '최창민'으로 등장해 보는 이들의 화를 끌어올렸다. '페이스미'는 냉정한 성형외과 의사 차정우(이민기 분)와 열정적인 강력계 MZ형사 이민형(한지현 분)이 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 최창민은 성형외과에서 상담을 받고 나오는 김다희(박승연 분)를 스토킹했고, 섬뜩한 미소로 공포심을 조성했다. 스스로 분노를 이기지 못한 최창민은 유리병으로 김다희를 공격, 얼굴에 큰 상처를 입혔다. 경찰서에서는 김다희가 자신을 밀치는 바람에 우발적으로 폭력을 행사했다고 불쌍한 척 얘기했지만, 밖으로 나오자마자 변호사에게 화를 내며 이중적인 모습을 드러냈다. 결국 최창민은 경찰에 붙잡혔고 이 사건은 성형외과와 경찰이 공조하는 계기가 됐다. 류해준은 다정함을 가장한 소름 끼치는 표정 연기로 캐릭터를 완벽하게 소화했다. 특","link":"https://m.entertain.naver.com/now/article/108/0003280309","retrieved":1730945610508},{"title":"빈센트블루, 오늘(7일) '조립식가족' OST 발매…설렘 전파","contents":"가수 빈센트블루(Vincent Blue)가 드라마 '조립식 가족'에 설렘을 입힌다. 빈센트블루가 가창에 참여한 종합편성채널 JTBC 수요드라마 '조립식 가족(극본 홍시영 연출 김승호)'의 다섯 번째 OST '왜 이렇게 난, 왜 그렇게 널'이 7일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. '왜 이렇게 난, 왜 그렇게 널'은 뚝딱거리며 커져가는 사랑의 미묘한 감정을 그려낸 어쿠스틱 팝 스타일의 곡이다. 포근하고 감미로운 사운드 위로 빈센트블루의 꿈꾸듯 달콤한 목소리가 더해져 설렘 지수를 끌어올린다. 특히 달달한 어쿠스틱 사운드 위로 예명처럼 한 폭의 그림 같은 감성을 입히며 기분 좋은 설렘을 전할 전망이다. 빈센트블루는 지난 2015년 드라마 '그녀는 예뻤다' OST ‘쿵쿵쿵’으로 데뷔한 후 '역도요정 김복주', '일타 스캔들', '내 남편과 결혼해줘' 등 다수의 작품 OST를 발표하며 두터운 마니아 층을 형성해 왔다. 빈센트블루의 데뷔곡 '쿵쿵쿵'으로 한차례 호흡을 맞춘 바","link":"https://m.entertain.naver.com/now/article/117/0003886425","retrieved":1730945610509},{"title":"정은채, 제대로 일냈다...‘공허-따듯-걱정’ 극과 극 온도차 (‘정년이’) [MK★TV컷]","contents":"정은채의 극과 극 매력을 느낄 수 있는 ‘정년이’ 스틸이 공개됐다. 정은채는 tvN 토일드라마 ‘정년이’에서 국극 최고의 스타로 군림하고 있지만, 국극의 점점 반복되는 래퍼토리에 권태와 허무감을 느끼고 있는 문옥경 역을 맡아 활약 중이다. 정은채는 언젠가 자신의 자리를 넘볼 수 있을 거란 기대를 품고 있는 정년이(김태리 분)에게는 다정하고 따듯한 선배의 모습을, 후배들이 자신의 자리를 위협한다고 생각하고 계략을 펼치는 혜랑(김윤혜 분)에게는 싸늘함과 분노, 씁쓸함 등 복합적인 감정을 눈빛에 담아내 최고의 몰입도를 선사하고 있다. 이러한 정은채의 다채로운 감정 연기는 ‘정년이’ 속 또 하나의 시청 포인트. 공개된 사진 속 정은채는 싸늘하고 공허한 눈빛으로 권태로운 모습을 보여준다. 반면 정년이를 다정다감하게 바라보는 시선 속에는 포근함이 느껴지고, 위태로운 모습으로 오디션을 보는 정년이를 바라보는 시선에는 걱정이 가득 담겨 냉랭함과 따듯함이 공존하는 복잡다단한 눈빛 연기를 보여주고 있","link":"https://m.entertain.naver.com/now/article/410/0001034888","retrieved":1730945610510},{"title":"이승우, '강매강'→'페이스미'까지 열일…형사 전문 배우 되겠네","contents":"이승우가 ‘강매강’에 이어 ‘페이스미’에 출연하며 열일 행보를 이어갔다. 이승우는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마 '페이스미'에서 강력반 형사 '강호' 역으로 분해 전작 '강매강'과는 또 다른 매력을 선보여 눈길을 끌었다. 전작인 디즈니+ ‘강매강’에서 패기는 넘치지만 제대로 하는 것이 하나 없어 선배들로 하여금 긴 탄식을 불러일으키는 강력반의 막내 형사 ‘장탄식’으로 빙구미 가득, 개성 넘치는 활약을 펼친 이승우가 지난 6일 첫 방송을 알린 '페이스미'에서 강력반 형사로 또 한 번 분해 선배 형사 '민형' 역의 한지현 배우와의 차진 선후배 케미를 예고했던 것. 극중 이승우는 '민형'(한지현)의 파트너 후배 형사 ‘강호’로 등장해 듬직한 매력을 선보였다. 범인을 검거하는 과정에서 넘치는 승부근성을 지닌 선배 형사 '민형'이 혹시 사고라도 치지 않을까 걱정하고, 초콜릿 간식을 챙겨주는 등 겉","link":"https://m.entertain.naver.com/now/article/408/0000241518","retrieved":1730945610511},{"title":"사기 치는 임지연, 온 세상이 돕는다 ‘옥씨부인전’","contents":"온 세상이 돕는 임지연의 사기극이 시작된다. 오는 11월 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 살아남기 위해 아씨의 삶을 살게 된 노비 구덕이(임지연 분)의 처절하고 애달픈 고군분투가 벌써부터 많은 이들의 관심을 모으고 있는 가운데 그런 구덕이의 사투를 돕는 이들의 유쾌한 공조가 담긴 3차 티저 영상이 공개돼 흥미진진함을 배가시키고 있다. 공개된 영상에서는 외롭지 않냐는 차미령(연우 분)의 질문이 무색할 만큼 바쁜 가짜 옥태영의 하루가 펼쳐져 눈길을 사로잡는다. 자신을 필요로 하는 이들에게 다양한 호칭으로 불리던 옥태영은 자신을 구덕이라고 부르는 천승휘의 입을 틀어막아 두 사람의 심상치 않은 관계성을 기대케 한다. 여기에 고상한 양반댁 아","link":"https://m.entertain.naver.com/now/article/609/0000918105","retrieved":1730945610513},{"title":"'스타 제작자' 고현정, 아들과 함께한 대본리딩…티키타카 기대감↑ (나미브)","contents":"'나미브'의 고현정, 려운, 윤상현, 이진우가 대본리딩을 시작으로 열연 모드를 가동했다. 12월 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 수식어가 필요 없는 여왕 고현정(강수현 역)의 귀환과 함께 핫한 라이징 배우 려운(유진우), 선역은 물론 악역까지 폭 넓은 스펙트럼을 가진 윤상현(심준석), 떠오르는 청춘 스타 이진우(심진우) 등 세대를 막론하고 모두의 취향을 저격하는 배우들의 만남으로 관심을 모으고 있다. 사막과 바다가 만나는 곳을 뜻하는 '나미브'라는 제목처럼 이들이 작품 속 캐릭터로 어떤 앙상블을 이뤄낼지 궁금해지는 가운데 배우들의 열정으로 가득 찼던 대본리딩 현장이 공개돼 눈길을 끈다. 대본리딩 현장에 모인 배우들은 함께 호흡을 맞출 동료들과 따뜻한 인사로 분위기를 훈훈하게 물들였다. 이어 대본리딩이 시작되자 배우들은 캐릭터와","link":"https://m.entertain.naver.com/now/article/311/0001792673","retrieved":1730945610514},{"title":"온 세상이 돕는 임지연 사기극(‘옥씨부인전’)","contents":"온 세상이 돕는 임지연의 사기극이 시작된다. 오는 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 살아남기 위해 아씨의 삶을 살게 된 노비 구덕이(임지연 분)의 처절하고 애달픈 고군분투가 벌써부터 많은 이들의 관심을 모으고 있는 가운데 그런 구덕이의 사투를 돕는 이들의 유쾌한 공조가 담긴 3차 티저 영상이 공개돼 흥미진진함을 배가시키고 있다. 공개된 영상에서는 외롭지 않냐는 차미령(연우 분)의 질문이 무색할 만큼 바쁜 가짜 옥태영의 하루가 펼쳐져 눈길을 사로잡는다. 자신을 필요로 하는 이들에게 다양한 호칭으로 불리던 옥태영은 자신을 구덕이라고 부르는 천승휘의 입을 틀어막아 두 사람의 심상치 않은 관계성을 기대케 한다. 여기에 고상한 양반댁 아씨답지 않게 능숙하게 마당을 쓸고 전","link":"https://m.entertain.naver.com/now/article/109/0005191228","retrieved":1730945610520},{"title":"\"'정년이', 국극에 진심이네\"…소리꾼 이자람 특별 출연","contents":"대한민국을 대표하는 스타 소리꾼 이자람이 '정년이'에 특별 출연한다. tvN 토일드라마 '정년이' 측은 \"소리꾼 이자람이 '정년이' 10화 방송에 특별 출연한다\"고 7일 밝혔다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마다. 지난 8화에서는 '매란 국극단'이 여성국극단 합동공연인 '바보와 공주' 론칭을 앞두고 주인공 온달과 평강의 아역을 뽑는 오디션을 대대적으로 개최하는 모습이 그려졌다. 오디션을 통해 선발된 아역은 장차 국극계 최고의 스타 옥경(정은채 분)과 혜랑(김윤혜 분)의 뒤를 잇는 후계자로서 주목받게 된 상황. 이중 오디션을 준비하던 정년이(김태리 분)가 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)을 부추기는 혜랑의 덫에 걸려 목을 혹사시키다가, 오디션장에서 각혈을 한 뒤 실신하는 모습이 그려져 충격을 안겼다. 더욱이 매란의 자금 사정이 열악해","link":"https://m.entertain.naver.com/now/article/015/0005054246","retrieved":1730945610520},{"title":"구자성, MBC '모텔 캘리포니아' 합류…포크레인 기사 役","contents":"배우 구자성이 MBC 새 드라마 '모텔 캘리포니아'에 합류한다. 7일 소속사 HB엔터테인먼트는 \"구자성이 내년 상반기 방송 예정인 MBC 새 드라마 '모텔 캘리포니아'에 캐스팅 됐다\"고 밝혔다. '모텔 캘리포니아'는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스 드라마다. 2019년 심윤서 작가의 소설 '홈, 비터 홈'을 원작으로 하며, 앞서 이세영(지강희 역), 나인우(천연수 역)가 출연을 확정했다. 구자성은 극 중 지강희, 천연수의 소꿉친구이자 하나읍에서 포크레인을 끄는 차승언 역으로 분한다. 차승언은 어린 시절 모텔 앞에 버려진 이후 모텔 주인 지춘필(최민수)이 거둬 키우게 되면서 지강희와 함께 자란 인물이다. 평소에는 순하고 조용하지만 소중한 누군가를 건드리면 폭발하는 성격을 가졌다. 구자성은 차승언 역을 통해 내면의 상처를 가진 인물을 연기하며 새로운 캐릭터 변신을 시도한다. 이번 작품은","link":"https://m.entertain.naver.com/now/article/011/0004412240","retrieved":1730945610521},{"title":"\"원조 사이다 맛집이 돌아왔다\"…첫방 하루 앞둔 '열혈사제2', 관전포인트 다섯","contents":"첫 방송을 단 하루 앞둔 '열혈사제2'가 본 방송을 보기 전 반드시 살펴봐야 할 '첫 방송 관전 포인트'를 전격 공개했다. 오는 8일(금) 밤 10시 첫 방송될 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 '노빠꾸 공조 수사극'이다. '열혈사제2'는 제작 소식이 알려짐과 동시에 꾸준히 기대를 모아 왔다. 5년 만에 더 탄탄한 서사와 환장의 케미로 돌아온 '열혈사제2'의 첫 방송을 앞두고, 관전 포인트를 5가지로 정리했다. # SBS 슈퍼 IP의 귀환 앞선 '열혈사제1'은 최고 시청률 24%를 기록하며 각종 신드롬을 일으킨 2019년 메가 히트작으로, 'SBS 금토드라마'의 시초가 된 작품이다. 명실상부 금토드라마 장르 히어로물의 대표주자이자 SBS 슈퍼 IP로 각광받은 '열혈사제'의 시즌2 귀환은 '","link":"https://m.entertain.naver.com/now/article/416/0000309257","retrieved":1730945610522}]}