{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'사랑은 외나무다리에서' 주지훈·정유미, 로맨스 or 혐관","contents":"'로미오와 줄리엣' 티저 영상 공개 주지훈·정유미 로맨스, 11월 23일 첫 방송 배우 주지훈과 정유미의 로맨스와 '혐관(혐오 관계)' 사이에서 줄타기를 시작한다. tvN 새 토일드라마 '사랑은 외나무다리에서'(극본 임예진, 연출 박준화) 제작진은 25일 주지훈과 정유미의 '로미오와 줄리엣' 티저 영상을 공개했다. 대를 잇는 두 사람의 악연이 쫄깃한 '케미'와 반전을 보여줄 예정인 만큼 관심이 모인다. '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미 분)의 이야기를 그린다. 열여덟의 여름 아픈 이별 후 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스가 펼쳐진다. 주지훈은 독목고 새 이사장이자 어렸을 때부터 공부면 공부, 운동이면 운동 못 하는 게 없던 타고난 쾌남 석지원 역을 맡았다. 정유미가 독목고 체육교사이자 불의를 보면 못 참는 성격의 윤지원 역으로 분했다. 희대의 라이벌인 두 지원이 학교 이사장과 체육","link":"https://m.entertain.naver.com/now/article/629/0000332421","retrieved":1729847381034},{"title":"업소 논란 최민환 폭우 난리통에도 애타게 “아가씨 없어, 1시간 기다리면‥”","contents":"FT아일랜드 멤버 최민환이 서울에 엄청난 폭우가 쏟아졌던 날에도 유흥 업소를 찾은 정황이 드러나 충격을 안기고 있다. 율희는 10월 24일 채널 ‘율희의 집’을 통해 “이혼 1년 전쯤 큰 사건이 있었다. 그때를 기점으로 제 결혼 생활은 180도 달라졌다”며 최민환의 유흥업소 출입 정황이 담긴 녹취록을 공개했다. 녹취록에는 “놀러 가고 싶은 데 갈 데 있나?”, \"아가씨 없단다\", \"칫솔 두 개랑 컨디션 같은 거 두 개만 준비해 달라\", “텔레그램 깔 수 있으면 깔아서 금액 보내달라”, “호텔 예약해 달라\", \"모텔도 괜찮다\" 등 최민환과 한 남자의 대화가 고스란히 담겼다. 특히 엄청난 폭우로 난리였던 2022년 8월 10일 새벽에도 최민환은 \"몰래 나왔다\"며 한 업소를 예약해 달라고 했다. 최민환은 \"비 많이 온다는 어떻게 왔냐\"는 질문에 \"지금은 괜찮다\"며 \"(아가씨가) 비 와서 그런가 없다\", \"1시간 기다리면 볼 수 있단다\", \"셔츠 이런데 가도 없냐\", \"그나마 여기가 제일","link":"https://m.entertain.naver.com/now/article/609/0000913368","retrieved":1729847381034},{"title":"\"나중에 버릴 거 지금 헤어져라\" 구준엽, 지체장애 강원래♥김송 사랑 막았었다 ('가보자GO')","contents":"MBN ‘가보자GO(가보자고)’에 강원래-김송 부부가 출연한다. 오는 26일 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 6회 선공개 영상에서는 연예계 소문난 잉꼬부부 강원래와 김송이 출연해 사고 후 힘들었던 시기의 스토리를 털어놔 이목이 집중됐다. MC들은 김송에게 “사고 후 곁에 있는 사람이 더 힘들다고 하던데, 그 순간을 어떻게 버텼나?”라고 조심스럽게 물었고, 김송은 “그때는 정신이 돌아오기만을 바라면서 ‘난 오빠가 여든 살이 될 때까지 손과 발이 되어줄 자신이 있어’라는 생각으로 버텼다. 그때 준엽 오빠가 매일 나를 찾아 왔었다”라며 그 당시를 회상했다. 이에 강원래는 “준엽이가 송이한테 편지를 썼다”라고 운을 띄웠고, 김송은 “준엽 오빠가 편지에 ‘송이야 나 부탁이 있는데, 지금 원래랑 헤어져 줄 수 있겠니? 나중에 원래를 버릴 거니까 내 친구를 위해 지금 떠나줘. 네 인생을 찾아간다 해도 너한테 돌 던질 사람 없어’라고 썼다”며 눈물을 보여 모두를 먹먹하게 만들","link":"https://m.entertain.naver.com/now/article/312/0000686298","retrieved":1729847381034},{"title":"‘결혼하자 맹꽁아!’ 박하나·박상남·김사권, 화보 촬영 현장서 대환장 퍼레이드","contents":"‘결혼하자 맹꽁아!’ 박하나와 박상남이 화보 촬영 중단 위기에 처한다. 25일 오후 방송되는 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온) 15회에서는 화보 촬영 현장에 간 맹공희(박하나 분)와 구단수(박상남 분), 서민기(김사권 분)가 난감한 상황에 놓이며 긴장감을 더한다. 15회 방송을 앞두고 공개된 스틸에는 잔뜩 흥분한 공희와 단수의 표정이 그대로 담겨 있다. 공희는 난감해하면서도 눈살을 찌푸리고 있고, 단수는 모델에게 눈을 부릅뜨고 손가락질하며 험악한 분위기를 조성한다. 이들 옆에서 놀란 마음을 주체하지 못하고 입을 틀어막고 있는 민기의 모습 또한 흥미롭다. 이날 방송에서는 공희와 단수가 어렵게 잡은 화보 촬영장에서 모델 수잔(이예나 분)과 갈등을 빚는다. 단수와 민기는 촬영에 임하던 중 수잔의 예상을 뒤엎는 행동들로 인해 다투기 시작하는데. 그런 수잔을 본 단수는 앞뒤 재지 않고 말을 퍼부어 현장은 순식간에","link":"https://m.entertain.naver.com/now/article/057/0001849495","retrieved":1729847381034},{"title":"'최강야구' 최악 분위기 속 \"초심으로 돌아갔으면\" 일침(최강야구)","contents":"시즌 첫 스윕패를 당한 최강 몬스터즈가 안산공고를 상대로 반등의 기회를 노린다. 오는 28일 오후 10시 30분 방송되는 JTBC 예능 프로그램 '최강야구' 104회에서는 최강 몬스터즈와 안산공고 간의 박진감 넘치는 맞대결이 펼쳐진다. 이날 안산공고 야구부는 최강 몬스터즈와의 경기를 앞두고 필승을 다짐하며 뜨거운 열기를 내뿜는다. 창단 후 첫 메이저 대회 우승을 거머쥐며 올 시즌 최대 다크호스로 떠오른 팀으로, \"우승을 하고 최강야구에 출연하기\"라는 목표를 이루기 위해 달려왔다고 밝혀 더욱 기대를 모은다. 반면, 최강 몬스터즈 라커룸에는 그 어느 때보다 무거운 분위기가 감돈다. 시즌 첫 스윕패를 기록한 이들은 모두 쉽사리 입을 열지 못한다. 이후 라커룸에 들어선 장시원 단장은 이례적으로 선수들에게 강도 높은 일침을 가한다. \"지난 모든 것 잊고 처음의 마음으로 시작했으면 좋겠다\"며 선수들의 정신 재무장을 강조하는 장 단장. 그의 채찍질에 금세 눈빛이 달라진 몬스터즈 선수들이 안산공고","link":"https://m.entertain.naver.com/now/article/477/0000518743","retrieved":1729847381034},{"title":"권유리, 에이스 형사 됐다…쌩얼 투혼한 채 '11세 연상' 고수와 호흡 ('이한신')","contents":"1989년생 권유리가 광수대 에이스 형사로 변신한다. tvN 새 월화드라마 '가석방 심사관 이한신'('이한신')은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 돈, 빽, 잔머리 써서 교도소를 나가려는 자들을 기상천외한 방법으로 막는 현실적 히어로들의 유쾌한 활약이 시청자들에게 카타르시스를 선사할 전망이다. 지난 25일 '이한신' 측이 극 중 광수대(광역수사대) 에이스 형사 안서윤 역을 맡은 권유리의 첫 스틸컷을 공개했다. 털털한 형사로 변신한 권유리의 새로운 매력이 눈길을 끈다. 권유리가 연기하는 안서윤은 뛰어난 눈썰미, 범인을 잡기 위해서라면 몸을 사리지 않는 열정, 맡은 수사는 포기하지 않고 끝까지 해내는 집요함으로 광수대 에이스에 등극한 인물이다. 형사라는 직업답게 법의 테두리 안에서, 정당한 절차대로 정의를 구현해 간다. 편안함을 중시한 권유리의 복장은 언제나 범인을 잡기 위해 뛸","link":"https://m.entertain.naver.com/now/article/312/0000686297","retrieved":1729847381034},{"title":"유연석, 장규리 롤모델 됐다…한참 어린 후배에 '덕질' 당하는 매력 뭐길래 ('지금 거신 전화는')","contents":"유연석이 장규리의 롤모델로 등극한다. 내달 첫 방송을 앞둔 MBC 새 금토드라마 '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 유연석은 극 중 집안, 외모, 능력 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 '백사언' 역으로, 장규리는 자타공인 최고 인기 아나운서 '나유리' 역으로 시청자들을 찾는다. 지난 25일 과거 방송국 선후배 사이인 유연석과 장규리의 투샷이 공개돼 시선을 끈다. 대변인이 되기 전, 앵커 시절의 사언은 뿜어내는 포스부터 남다르다. 그는 외모는 물론, 눈빛, 제스처로 현장을 압도하고 있다. 신입 아나운서 유리는 뉴스 진행 도중 곤란한 질문을 던지는 선배 사언을 상대로 방송을 침착하게 이어간다. 심상치 않은 분위기 속 사언과 유리의 대면도 포착돼 두 사람 사이에 무슨 일이 있는지 궁금해진다. 엄격한 사수 사언이 팔짱을 낀 채 매서운 눈빛으로 유리를 단호하게 바라보는가 하면, 유리는 눈화장이 번진 채 사언을 쳐","link":"https://m.entertain.naver.com/now/article/312/0000686296","retrieved":1729847381034},{"title":"한예슬, 이러다 진짜 쌍둥이 낳겠네‥“오늘도!”","contents":"한예슬이 유쾌한 소셜 미디어 게시물로 화제를 모으고 있다. 한예슬은 10월 25일 자신의 소셜 미디어를 통해 \"오늘도! 쌍둥이란!\"이라는 글과 함께 달걀 프라이 사진을 공개해 웃음을 자아냈다. 지난 23일 역시 한예슬은 '쌍둥이란' 사진을 공개해 이목을 끈 바. 이에 네티즌들은 \"이러다 진짜 쌍둥이 낳겠네\"란 열렬한 반응을 보였다. 한편, 한예슬은 지난 5월 10살 연하 연극배우 출신 류성재와 3년 열애 끝에 혼인신고 후 법적 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000913367","retrieved":1729847381034},{"title":"에잇턴 재윤X크래비티 태영 ‘로드 투 킹덤’ 각 유닛 1위 등극","contents":"에잇턴 재윤, 크래비티 태영이 ‘로드 투 킹덤 : ACE OF ACE’ 각 유닛 무대 1위에 올랐다. 지난 10월 24일 방송된 Mnet '로드 투 킹덤 : ACE OF ACE' 6회에서는 파이널로 향하는 마지막 관문인 3차전이 펼쳐졌다. 'WATER'와 'FIRE' 두 개 콘셉트로 나뉜 3차전 1라운드 에이스 배틀이 펼쳐졌다. 각 팀을 대표하는 에이스가 모여 유닛 무대를 꾸민 것. 먼저 워터 스테이지는 더크루원(ATBO·JUST B) 정승환, 에잇턴(8TURN) 재윤, 원어스(ONEUS) 환웅, 유나이트(YOUNITE) 시온, 크래비티(CRAVITY) 민희, 템페스트(TEMPEST) 혁이 나섰다. 워터 스테이지에서는 2차전 베네핏을 가져간 원어스의 환웅이 모두가 원했던 파트3을 선택했다. 한 치의 양보 없는 경쟁 속 파트 분배가 마무리된 가운데 예상치 못했던 '히든 파트'가 등장, 에잇턴 재윤이 히든 파트를 따냈다. 환웅을 시작으로 부드러우면서도 섹시한 무드의 퍼포먼스가 펼쳐졌고","link":"https://m.entertain.naver.com/now/article/609/0000913366","retrieved":1729847381035},{"title":"“부모님 투병에 공황장애” 공형진, 모친상 6개월만 오늘(25일) 부친상","contents":"공형진이 모친상을 당한지 반년 만에 부친상을 당해 깊은 슬픔에 빠졌다. 공형진은 10월 25일 부친상을 당했다. 공형진 부친은 89세를 일기로 이날 영면에 들었다. 빈소는 서울 강남 삼성서울병원장례식장에 차려졌다. 발인은 27일 오전 6시 30분이며, 장지는 용인공원묘원이다. 공형진은 지난 4월 모친상을 당한 바 있다. 6개월 만에 양친을 모두 여읜 공형진은 슬픔 속에 빈소를 지키고 있다. 한편, 1991년 SBS 1기 공채 탤런트로 데뷔한 공형진은 다수의 작품과 예능 프로그램에서 활약했지만, 최근에는 뜸했다. 지난 2020년, 공형진은 공교롭게도 이날 세상을 떠난 故김수미가 진행하던 SBS플러스 예능 프로그램 '김수미의 밥은 먹고 다니냐?'에 출연해 활동을 중단했던 이유로 \"공황장애를 앓았기 때문\"이라고 밝히기도 했다. 공형진은 어머니의 결장암 투병과 아버지의 낙상 사고 등 연이은 악재를 경험하면서 공황장애를 얻게 됐다고 털어놓았다.","link":"https://m.entertain.naver.com/now/article/609/0000913365","retrieved":1729847381035},{"title":"김성철, 노출 장면 위해 식단만 5개월…\"도저히 못 버티겠더라\" (문명특급)","contents":"배우 김성철이 노출 씬을 위해 5개월 간 식단을 조절했다고 밝혔다. 24일 유튜브 채널 '문명특급'에는 '지옥 시즌2 감독 &amp; 배우들에게 사심 없는 뽀뽀가 가능하냐고 물어보았다 | The MMTG SHOW'라는 제목의 영상이 게시됐다. 이날 영상에는 넷플릭스 '지옥2' 감독 연상호를 비롯해 배우 김현주, 김성철, 임성재가 게스트로 출연해 드라마 비하인드를 비롯해 구독자들의 고민을 들어주는 코너를 진행했다. 정진수(김성철 분)의 부활로 시작하는 넷플릭스 '지옥' 시즌 2. 김성철은 \"저 장면을 3회 차인가 4회 차 찍었었다. 제가 벗고 있는데 찍을 당시에는 언제 벗게 될지 몰라서 매일 계란을 먹었다. 그런데 3일 차 때는 도저히 못 버티겠더라\"라며 강도 높은 다이어트 식단을 전했다. 연상호는 \"김성철 배우가 노출 장면을 위해 식단하는 걸 알았다. 그래서 노출 해야하는 장면을 앞으로 다 몰아줬다. 그런데 중간에 임성재 배우한테 사건이 좀 있어서 장면 하나가 되게 뒤로 가버렸다\"라며 비하","link":"https://m.entertain.naver.com/now/article/311/0001787714","retrieved":1729847381035},{"title":"안성훈, 충격 고백…\"난 작은 고추가 아니야\"('트랄랄라')","contents":"'트랄랄라 유랑단' 안성훈이 충격 고백한다. 10월 25일(금) 밤 10시 방송되는 TV CHOSUN '트랄랄라 유랑단'에서는 강원도 홍천 대평마을 두 번째 역조공 이야기가 그려진다. '트랄랄라 유랑단'은 팬들의 사랑에 노래와 땀으로 보답하기 위해 전국 방방곡곡을 누비는 야외 여행 역조공 버라이어티. 흥 넘치는 무대와 일꾼으로 변신한 트랑단 멤버들의 역조공 미션으로 불금을 웃음과 감동으로 물들이고 있다. 뽕 팀 MC 김성주, 안성훈, 나상도, 추혁진은 고추 수확하기 역조공 미션에 나선다. 지난주 '낫상도'로 변신해 파워 벼 베기 스킬을 보여준 나상도는 \"가수는 부업이고 본업이 농사꾼이다\"라며 고추밭에 도착하자마자 익숙한 손길로 고추를 수확, 또 한 번 인간 농기계 클래스를 과시한다. 고추 따기가 한창인 가운데 이날 현장에서는 '제1회 고추 총각선발대회'가 펼쳐졌다고 한다. 이에 안성훈, 나상도, 추혁진은 \"이게 뭐라고 떨리냐~!\"라며 '미스터트롯' 못지않게 진지한 모습으로 임해 폭소","link":"https://m.entertain.naver.com/now/article/312/0000686295","retrieved":1729847381038},{"title":"‘로드 투 킹덤’ 템페스트, ‘에이스 배틀’ 재출전…과감 전략 통했다","contents":"그룹 템페스트(TEMPEST)가 남다른 준비성으로 감동을 줬다. 템페스트는 지난 24일 방송된 Mnet 보이그룹 서바이벌 ‘로드 투 킹덤 : ACE OF ACE’(이하 ‘로드 투 킹덤’)에 출연해 3차전 1라운드 ‘에이스 배틀’을 펼쳤다. 이날 방송에는 1차전 에이스 LEW(루)와 2차전 에이스 혁이 3차전 1라운드 ‘에이스 배틀’에 나섰다. LEW는 “내가 적극적으로 어필을 했다. 완전히 찢어 놔야 한다”고 밝혔고, 혁은 “제가 춤 센터도 맡고 있다. 팀을 대표하는 거라 나왔다”고 전했다. ‘WATER’와 ‘FIRE’ 두 개 콘셉트로 나뉘어 유닛 무대가 결성된 가운데, 혁과 LEW는 각각 ‘WATER’, ‘FIRE’ 스테이지를 선택했다. 두 멤버는 파트 분배부터 열정을 드러내며 미리 안무를 숙지해 오는 준비성으로 감탄을 자아냈다. 특히 혁은 “얼마든지 들어오십시오. 제 준비성을 보여드리겠다”며 빠짐없는 성실함을 보여줬고, LEW 역시 모두가 기피하는 메인 보컬 파트를 전략적으로 선","link":"https://m.entertain.naver.com/now/article/057/0001849491","retrieved":1729847381038},{"title":"화사·소향·헨리·안신애 ‘나라는 가수-스페인’ 11월 2일 첫방","contents":"화사·소향·헨리·안신애 ‘나라는 가수-스페인’ 11월 2일 첫방 KBS 2TV 음악 여행 리얼리티쇼 ‘나라는 가수-스페인’이 11월 2일 첫 방송을 앞두고 예고편을 공개했다. ‘나라는 가수-스페인’은 K팝 대표 실력파 아티스트들이 다른 ‘나라’의 음악과 문화를 경험하며 ‘나’라는 가수를 찾아가는 여행기를 그리는 음악 예능 프로그램. 스페인 마요르카 편에는 화사, 소향, 헨리, 안신애가 참여한다. 이번에 공개된 예고편에서 화사는 마요르카를 소개하며 “‘나라는 가수’는 어떻게 보면 행복을 찾아서 떠나는 여행”이라고 말했다. 이어 화사, 소향, 헨리, 안신애가 팔마 항구, 와이너리, 플라멩코 레슨, 오렌지 익스프레스 등 마요르카의 다양한 일상을 체험하는 모습이 그려졌다. 대망의 버스킹 장면도 예고편 말미에 깜짝 등장하며 고품격 라이브 공연에 대한 기대감을 고조시킨 가운데 스페인 국민가수 알바로 솔레르의 모습도 포착됐다. 완성도 높은 버스킹과 진솔한 여행까지 담아낸 ‘나라는 가수-스페인’은","link":"https://m.entertain.naver.com/now/article/382/0001158934","retrieved":1729847381038},{"title":"이태구 “‘백설공주’ 잘되니 여유로운 마음 생겨, 때 있나 보다”[스타화보]","contents":"'백설공주에게 죽음을' 이태구의 화보와 인터뷰가 공개됐다. 10월 25일 공개된 인터뷰에서 이태구는 요즘 여유로운 마음을 갖게 됐다고 말했다. ‘양병무’ 역을 맡아 열연을 펼쳤던 '백설공주에게 죽음을'이 낮은 시청률에서 시작해서 점차 올라가면서 좋은 끝을 맺은 덕이다. “모두에게 소중한 작품이라 어서 편성이 되어서 사람들을 만나면 좋겠다는 마음으로 기다린 시간이 길었죠. (중략) 모든 건 다 때가 있나 봐요. 러닝도 하고 작품도 찍고 그렇게 지내고 있습니다.” 연출로 시작해 연기를 하는 현재에 관한 소감도 밝혔다 “보통 우리가 실패라고 느끼는 일이 무엇인지 생각을 해보면 오디션에서 떨어지거나 원하는 역할을 맡지 못하거나, 제가 했던 퍼포먼스에서 생각하지 못한 반응이 나오는 순간들이잖아요. 그런데 저는 ‘그게 과연 실패일까? 실패는 아닌 것 같은데’ 싶어요 . 스스로에게 실망하거나 부정적으로 생각하는 순간들은 분명히 있죠. 그럴 때 어떻게 대처하는지를 떠올려 본다면 부정적인 감정은 덮","link":"https://m.entertain.naver.com/now/article/609/0000913364","retrieved":1729847381038},{"title":"박위♥송지은 ‘배변 축사’ 갑론을박에 결국 영상 편집+삭제→“잘 살자” 굳건","contents":"박위, 송지은이 논란이 된 동생의 축사를 결국 편집했다. 박위는 지난 10월 12일 자신의 ‘위라클’ 채널을 통해 지난 9일 진행된 결혼식을 공개했다. 영상에는 장애를 뛰어넘어 많은 하객의 축하 속에 결실을 이룬 박위, 송지은의 행복한 모습이 담겨 감동을 자아냈다. 그러나 박위 동생의 축사가 뜻하지 않게 논란이 됐다. 박위의 동생 박지우는 “10년 전 저희 형은 불의의 사고로 전신마비 진단을 받았다. 우리 가족은 정말 힘들었다. 저까지 울 순 없었다. 저는 전신마비가 된 아들을 둔 부모님의 25살짜리 아들이었기 때문”이라며 눈물을 보였다. 문제가 된 발언은 ‘배변’을 언급한 부분이었다. 박지우는 “얼마 전이 저희 형이랑 형수님이랑 헬스장에서 운동을 하다가 힘을 너무 주는 바람에 냄새나는 뭔가가 배출이 되는 사건이 있었다. 형이 ‘지은아. 냄새 좀 나지 않아?’ 그러니까 형수님이 ‘한 번 정도 난다’ 이러면서 ‘오빠 걱정하지 마. 일단 휠체어에서 옮겨 앉고 문제가 생겼으면 내가 처리할","link":"https://m.entertain.naver.com/now/article/609/0000913363","retrieved":1729847381038},{"title":"정대세 친형, ‘제수씨’ 명서현 앞 무릎 꿇고 이혼 막았다(한이결)","contents":"MBN ‘한 번쯤 이혼할 결심’의 정대세가 일본 나고야 본가로 향해 친형을 만난다. 10월 27일 오후 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 15회에서는 정대세가 일본 출장을 떠나 스케줄을 소화한 뒤, 본가가 있는 나고야를 방문하는 모습이 펼쳐진다. 이날 정대세는 무거운 마음을 안고 나고야 역에 도착해 친형과 상봉한다. 그런데 정대세의 친형은 핑크색 모자에 꽃무늬 점퍼, 파격적인 레게 헤어스타일을 하고 있어 모두의 시선을 강탈한다. 온몸으로 ‘힙’함을 뽐낸 정대세 친형의 패션에 MC 오윤아는 “완전 멋지시다”라며 팬심을 드러낸다. 그러자, 정대세는 “저희 형이 음악가처럼(?) 생겼지만, 건설업에 종사하고 있다”라고 덧붙여 놀라움을 더한다. 이후 한 식당에 들어선 정대세는 친형에게 “형이 보기에 우리 결혼 생활이 어때 보여?”라고 조심스레 묻는다. 이미 명서현과 어머니의 깊은 갈등을 알고 있는 친형은 “(둘 사이의 문제가) 해결될 거라고는 생각하지 마. 해","link":"https://m.entertain.naver.com/now/article/609/0000913362","retrieved":1729847381038},{"title":"웃음·감동 주고 떠난 '일용 엄니' \"곡소리 대신 춤추면서 보내달라\"","contents":"배우 김수미씨 별세 … 향년 75세 6년전 '웃는 장례식' 당부 회자 30대에 '전원일기' 출연 당시 60대 할머니 연기로 인정 받아 뛰어난 음식솜씨 예능도 활약 올 5월까지 뮤지컬 무대 올라 최불암 \"창의적인 배우\" 추모 \"인생의 마지막 하루에는 가장 먹고 싶은 음식을 먹을 것이고, 내 일기장을 보고 싶다.\" 6년 전 방송에서 언급한 바람 같은 하루를 보내고 떠났을까. 괄괄한 어머니와 할머니 역할로 TV 드라마와 예능, 영화, 홈쇼핑 등에서 대중의 사랑을 받았던 배우 김수미 씨(본명 김명옥)가 세상을 떠났다. 향년 75세. 그는 25일 자택에서 의식을 잃은 채 발견돼 서울성모병원으로 이송됐지만 사망 판정을 받았다. 사인은 혈액 속 포도당 농도가 급격히 오르는 고혈당 쇼크로 알려졌다. 1949년 군산에서 태어난 고인은 숭의여자고등학교 졸업을 앞두고 대학교 국문과에 합격했으나 등록금을 마련하지 못해 포기했다. 이 시기에 '내털리 우드 닮은꼴'로 불릴 정도로 이국적인 미모와 출중한 연기","link":"https://m.entertain.naver.com/now/article/009/0005385574","retrieved":1729847381038},{"title":"아침 6시 출근·오후 4시 퇴근 … 워킹맘 만족도 높아","contents":"오다 마이코 닛케이 크로스우먼 편집위원 여기자포럼 참석 日 이토추, 아침형 근무 도입 오후 돌봄 늘어 직원들 만족 \"정규직 감소와 비혼·만혼이 늘면서 일본의 지난해 합계출산율은 1.2명으로 한국(0.7명) 다음으로 세계에서 가장 낮은 수준이다.\" 다자녀를 둔 일본 여성 언론인 오다 마이코 닛케이 크로스우먼 편집위원이 일본의 저출생 문제에 대해 이같이 진단했다. 일본 지방자치단체와 기업의 다양한 노력에도 일본 출산율은 인구 유지를 위해 필요한 최소 출산율 2.1명에 한참 미치지 못한다. 25일 한국여성기자협회는 '저출생 위기, 함께 찾는 해법'을 주제로 서울 중구 프레지던트호텔에서 '제2회 한일여성기자포럼'을 개최했다. 한국과 일본이 심각한 저출생 문제에 직면했다는 문제의식을 공유하는 자리였다. 오다 위원은 일본 기업의 출산율을 높이기 위한 제도를 소개했다. 이토추상사는 2021년 사내 출생률이 1.97명으로 상승했다. 이 기업은 '아침형 근무'를 도입했는데 직원들 사이에서 환영을 받","link":"https://m.entertain.naver.com/now/article/009/0005385571","retrieved":1729847381038},{"title":"변호사 남편, 알고보니 女 나체 찍는 몰카범…\"이건 내 예술작품\" (끝부부)","contents":"변호사 남편의 충격적인 성적 취향이 드러났다. 24일 티캐스트 드라마큐브에서 방송된 '끝내주는 부부'에서는 모든 게 완벽하다고 믿어왔던 변호사 남편의 취미생활을 알게 된 뒤 사이다 복수에 성공한 사연녀의 이야기가 전해졌다. 요가 강사이자 인플루언서인 사연녀는 자신의 구독자였던 변호사 남편을 만나 꿈같은 결혼 생활을 하고 있었다. 사진 찍기가 취미인 남편은 언제나 다정하게 사연녀의 사진을 찍어주며 애정을 과시했는데. 어느 날, 사연녀는 남편의 핸드폰으로 전송된 한 여성의 신체 사진을 발견하고 계속되는 의심스러운 상황에 남편의 외도를 걱정한다. 하지만 상간녀로 의심했던 여성은 사실 남편의 몰카 피해자였으며 사연녀에게 “당신의 사진도 어딘가 돌아다니고 있을 수 있다”라며 믿지 못할 이야기를 전한다. 사연녀는 급기야 남편의 노트북을 열어본다. 노트북에서 발견한 '내 인생샷들'이라는 폴더에는 남편의 성적 취향이 가득 담긴 일반 여성들의 몰카 사진이 가득했다. 충격에 휩싸인 사연녀는 남편에게","link":"https://m.entertain.naver.com/now/article/311/0001787707","retrieved":1729847381038},{"title":"김우석♥강나언 열애 인정 “촬영 종료 후 연인으로 발전” [공식입장]","contents":"김우석, 강나언이 열애를 인정했다. 김우석 소속사 블리츠웨이스튜디오 측은 10월 25일 뉴스엔에 \"김우석이 강나언과 작품 활동 종료 후 조심스럽게 연인 관계로 발전한 것으로 확인했다\"고 밝혔다. 이어 \"모쪼록 애정어린 시선으로 지켜봐 주시면 감사하겠다\"고 전했다. 김우석과 강나언은 오는 11월 공개를 앞둔 웹드라마 '0교시는 인싸타임'에서 호흡을 맞췄다. '0교시는 인싸타임'은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 아싸(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 김우석은 대형 기획사 아이돌 연습생으로 친구들의 인기를 독차지한 인싸중에 인싸 강우빈 역을, 강나언은 친구들과 어울리지 못하는 인싸 호소인 김지은 역을 맡아 러브라인을 형성한다. 한편 업텐션으로 데뷔해 Mnet '프로듀스 101'을 통해 X1으로 발탁됐던 김우석은 오는 11월 4일 육군훈련소에 입소해 현역으로 군복무를 시작한다.","link":"https://m.entertain.naver.com/now/article/609/0000913361","retrieved":1729847381038},{"title":"김송 “구준엽, ♥강원래 사고 후 헤어지라고 편지 써”(가보자GO)","contents":"‘가보자GO(가보자고)’에 강원래-김송 부부가 출연한다. 10월 26일 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 6회 선공개 영상에서는 연예계 소문난 잉꼬부부 강원래와 김송이 출연해 사고 후 힘들었던 시기의 스토리를 털어놔 이목이 집중됐다. MC들은 김송에게 “사고 후 곁에 있는 사람이 더 힘들다고 하던데, 그 순간을 어떻게 버텼나?”라고 조심스럽게 물었고, 김송은 “그때는 정신이 돌아오기만을 바라면서 ‘난 오빠가 여든 살이 될 때까지 손과 발이 되어줄 자신이 있어’라는 생각으로 버텼다. 그때 준엽 오빠가 매일 나를 찾아 왔었다”라며 그 당시를 회상했다. 이에 강원래는 “준엽이가 송이한테 편지를 썼다”라고 운을 띄웠고, 김송은 “준엽 오빠가 편지에 ‘송이야 나 부탁이 있는데, 지금 원래랑 헤어져 줄 수 있겠니? 나중에 원래를 버릴 거니까 내 친구를 위해 지금 떠나줘. 네 인생을 찾아간다 해도 너한테 돌 던질 사람 없어’라고 썼다”며 눈물을 보여 모두를 먹먹하게 만들었다.","link":"https://m.entertain.naver.com/now/article/609/0000913360","retrieved":1729847381038},{"title":"‘편스토랑’ 류수영, 이번엔 천원깻잎전 ‘자신만만’","contents":"‘편스토랑’ 류수영이 천원레시피 2탄을 공개한다. 25일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 ‘믿고 먹는 어남선생’ 류수영이 국민 레시피로 떠오른 만원 레시피 시리즈에 이어 야심 차게 천원 레시피 2탄 ‘천원깻잎전’을 소개한다. 류수영이 “천원레시피 1탄이었던 어묵제육 이기는 맛”이라며 강한 자신감을 보인 것으로 알려져 천원깻잎전이 또 하나의 레전드 레시피에 등극할 수 있을지 주목된다. VCR 속 류수영은 “감자탕 끓였던 게 엊그제 같은데…”라며 새삼 감회에 젖은 모습을 보여 궁금증을 자아냈다. 알고 보니 어남선생 탄생 4주년에 해당하는 날이었던 것. 류수영은 2020년 10월 16일 ‘편스토랑’에 첫 출연한 이래 4년 동안 무려 300여 개의 레시피를 소개하며 뜨거운 사랑을 받았다. 라이언 레이놀즈, 휴 잭 맨 등 할리우드 배우들까지 어남선생 류수영의 요리 실력에 감탄을 쏟아냈을 정도. 다양한 어남선생 레시피 중에서도 큰 사랑을 받은 것은 만원 레시피,","link":"https://m.entertain.naver.com/now/article/009/0005385564","retrieved":1729847381042},{"title":"‘낭만구씨’ 구성환, 가을소풍의 재앙…90도 급경사 등산→구토, 실성 웃음(나혼자산다)","contents":"MBC ‘나 혼자 산다’ 사진 | MBC ‘낭만구씨’ 구성환이 단풍 든 가을을 맞이하러 산행에 나선 가운데, 인적 없는 급경사 난코스에 주저앉았다. 25일 방송되는 MBC ‘나 혼자 산다’ 예고편에서 구성환은 아침 일찍 옥상에 앉아 햇살을 받으며 구구단 삼매경에 빠졌다. 가만히 있던 반려견 꽃분이를 부른 구성환은 “꽃분이 너도 열 살이라 머리 안 쓰면 안 돼”라며 기억력 강화에 힘쓰는 모습. 이어 “가을소풍 겸해서 김밥을 준비했다”라며 먹음직스러운 김밥을 쌌다. 냉장고 속 재료를 털어 단무지, 우엉, 계란 등을 준비한 구성환은 “이게 하이라이트”라며 준비한 ‘회심의 킥’ 재료를 넣어 김밥을 완성했다. MBC ‘나 혼자 산다’ 사진 | MBC 첫 김밥을 완성한 구성환은 단 세 입 만에 김밥 한 줄을 먹어 치우고는 “식단 중이라 샐러드 느낌으로 한 줄 먹은 것”이라며 너스레를 떤다. 손수 싼 김밥으로 2단 도시락을 채운 구성환은 뜨거운 국물을 넣은 텀블러 뚜껑이 폭죽처럼 튀어 올라 이마","link":"https://m.entertain.naver.com/now/article/468/0001103377","retrieved":1729847381042},{"title":"'싱글맘' 백지연, 현대 재벌가 사돈 됐다…\"며느리와 첫 만남, 생방송보다 떨려\" ('강연자들')","contents":"백지연이 재벌가 며느리와의 첫 만남에 대해 밝힌다. 오는 27일 첫 방송되는 MBC ‘심장을 울려라 강연자들(이하 ‘강연자들’)’에 참여한 앵커 백지연이 오은영과의 토크 중 재벌가 며느리와의 첫 만남 이야기를 공개한다. 백지연은 오은영이 \"최근 경사가 있지 않았느냐\"며 축하 인사를 전하자, 며느리를 처음 만나던 날에 대해 \"생방송보다 더 떨렸고, 얼굴을 보는 순간 눈물이 왈칵 쏟아졌다\"며 감동적인 비하인드를 밝힌다. 이 외에도 싱글맘으로 아들을 키워온 이야기를 전하며 \"출산 3일 전까지 뉴스를 했고, 입덧과의 싸움 속에서 뉴스를 진행했다\"는 고백과 함께, 새벽 3시에 아이를 두고 뉴스 현장으로 향해야 했던 고충을 엄마로서의 진솔한 이야기를 통해 공유한다. 그동안 백전백승의 인생을 걸어왔던 백지연에게 숨겨진 반전 스토리와 눈물의 사연이 어떤 모습으로 그려질지 시청자들의 기대감이 높아지고 있다. 백지연은 1995년 영국 옥스퍼드 출신의 공학박사 강형구 씨와 결혼했으나 3년 만에 성격 차","link":"https://m.entertain.naver.com/now/article/312/0000686293","retrieved":1729847381042},{"title":"추성훈도 어쩔 수 없는 딸바보네…'추사랑♥' 유토와 서먹한 기류 ('사생활')","contents":"사랑이와 유토가 홍콩 여행 중 추성훈과 만난다. 오는 26일 방송되는 ENA 예능 ‘내 아이의 사생활’(이하 ‘내생활’) 8회에서는 11년 절친 사랑이와 유토의 홍콩 여행 마지막 이야기가 그려진다. 스튜디오에서는 MC 도장부부 도경완-장윤정과 사랑이의 아빠 추성훈이 아이들의 사생활을 보며 이야기를 나눌 예정이다. 이날 추성훈은 일정 차 홍콩에 방문했다가, 단둘이 여행 중인 사랑이와 유토를 만난다. 추성훈은 아이들을 미슐랭 2스타 식당으로 초대한다. 돈이 없어서 아껴 쓸 생각만 하던 아이들은 모처럼의 만찬에 즐거워한다. 처음 추성훈의 전화를 받았을 때부터 “아빠 돈 뺏으러 가자”고 다짐했던 사랑이는 식사가 마무리될 때쯤 슬슬 돈 이야기를 꺼낸다. 사랑이와 유토의 합동 공격에 추성훈은 “아버지가 은행이야?”라고 버럭했다고 전해져 그 현장을 궁금하게 한다. 추성훈은 아이들을 자기가 머무는 숙소로 초대해 하룻밤을 함께 보내기로 한다. 좋은 호텔에서 즐거운 시간을 보내던 중, 잠시 사랑이가","link":"https://m.entertain.naver.com/now/article/312/0000686292","retrieved":1729847381042},{"title":"'강원래♥' 김송, 사고나자 구준엽이 이별 권유...\"네가 어차피 버릴 거니까\" ('가보자고')","contents":"가수 김송이 남편 그룹 '클론' 강원래의 오토바이 사고 순간을 떠올렸다. 25일 MBN '가보자GO' 제작진은 6회 예고를 선공개하며 본방송에 대한 기대감을 높였다. 이날 홍현희는 \"(남편을) 곁에서 보는 게 더 힘들 때가 있지 않냐. (사고 당시) 어떻게 버텼냐\"라고 물었다. 김송은 \"그때는 정신이 돌아오기만을 바라면서 '오빠 여든 살 될 때까지 손과 발이 되어줄 자신 있어' (그런 마음이었다)\"라고 밝혔다. 김송은 당시 구준엽이 자신에게 편지를 줬다고 밝히며 \"'송이야 나 부탁이 있는데, 지금 원래랑 헤어져 줄 수 있겠니?'라고 썼더라. '네가 어차피 원래를 버릴 거니까, 지금 내 친구를 위해 네 인생 찾아가도 누가 너한테 돌 던질 사람 없어'\"라고 말했다. 그러면서 \"그 편지를 읽는데 '이 오빠 왜 이러지?' 생각했다\"라며 \"모든 사람이 왜 날 그렇게 쳐다보지?\"라고 전해 듣는 이의 먹먹함을 자아냈다. 이를 두고 강원래와 김송은 다른 입장을 보였다. 강원래는 \"송이가 이해를 좀","link":"https://m.entertain.naver.com/now/article/213/0001314149","retrieved":1729847381042},{"title":"'업소 단골' 최민환 \"난 버닝썬 같은 곳 가본 적 없어\"...기만 발언 수면 위로","contents":"FT아일랜드 최민환의 버닝썬 발언이 다시 수면 위로 떠올랐다. 24일, 최민환의 전처 율희가 업소 출입을 폭로하면서 버닝썬 사건 당시 최민환의 발언이 주목받고 있다. FT아일랜드의 전 멤버 최종훈은 지난 2019년 3월 14일 정준영 그룹 사건에 연루돼 집단 성폭행 혐의로 실형을 선고받고 탈퇴한 뒤 잠적했다. 최민환은 당시 최종훈이 집단 성폭행 사건에 연루돼 위기에 봉착하자, 팬들을 안심시키기 위해 팬카페에 글을 남겼다. 최민환은 팬들에게 \"문제될 염려가 없다. 너무 자극적으로 기사를 써서 저도 신경 쓰고 있다\"라며 \"버닝썬 같은 곳은 가본 적이 없는데, 기사 제목 때문에 이름이 거론돼 기분이 나빠졌다\"라고 강조했다. 이후 버닝썬 사건 5년 만에 최민환이 전처로부터 파멸적인 폭로를 당하자, 팬들은 더욱 실망할 수밖에 없다. 율희가 공개한 녹취록에는 \"형 가게 있어요? 아가씨가 없다고 한다. 대기가 엄청 길다던데\", \"몰래 나왔는데 예약해 달라\", \"지난번 230만 원 결제해야 하는데","link":"https://m.entertain.naver.com/now/article/213/0001314148","retrieved":1729847381042},{"title":"‘급식대가’ 반전 과거 “요리 전혀 못했다” 백종원도 깜짝 놀라 [종합]","contents":"‘급식대가’ 반전 과거 “요리 전혀 못했다” 백종원도 깜짝 놀라 [종합] 넷플릭스 ‘흑백요리사’의 급식대가 이미영 씨가 백종원과 재회했다. 25일 백종원의 유튜브 채널에는 ‘급식의 추억이… 오늘 내게도 생길 거 같다’라는 제목의 영상이 공개됐다. 게스트로 출연한 급식대가는 학교 급식 메뉴를 선보이며 백종원과 토크를 펼쳤다. 백종원은 “궁금한 사람 베스트 중 한 분이셨다. ‘흑백요리사’ 촬영 당시 참가에 의의를 두고 오셨고 서울에서 주무실 준비도 안 하고 오셨다더라”고 말했다. 급식대가는 “요즘 감사하게도 너무 많이 불러주시더라. 전화도 문자도 많이 온다”고 근황을 밝히며 “경남 양산 하북초등학교에서 9년 근무했고 15년 조금 넘게 (조리사로 일)했다. 학교에서 조리사는 나 한 명이었고 조리실무사가 있었다. 둘이서 120인분을 했다”고 말했다. 지난 8월 은퇴했다는 급식대가는 “퇴직 전날 아이들이 찾아와서 안아주는데 눈물 나더라”면서 “지금도 가끔 아이들 소식을 듣는데 ‘안 오시냐’고","link":"https://m.entertain.naver.com/now/article/382/0001158933","retrieved":1729847381044},{"title":"자녀 공개에 눈물 바다 된 ‘돌싱글즈6’ 싱글맘♥싱글대디 커플 탄생?","contents":"MBN ‘돌싱글즈6’의 희영X진영이 각각 딸과 아들 1명 양육을 고백하며, 새로운 싱글맘-싱글대디 커플 탄생을 향한 기대감을 최고조로 끌어올렸다. 10월 24일 방송된 MBN ‘돌싱글즈6’ 7회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 ‘돌싱 하우스’ 4일 차를 맞아 ‘선착순 1:1 데이트’를 진행하며 호감도를 키워나가는 모습이 펼쳐졌다. 더불어 이날 밤에는 최종 정보공개인 ‘결혼 유지 기간 &amp; 자녀 유무’ 정보공개가 진행됐고, 이후로 돌싱들이 급격한 심경 변화를 보이는 모습이 촘촘하게 그려져 ‘미(美)친 몰입감’을 선사했다. 이날 방송은 닐슨코리아 집계 결과 2.4%의 시청률을 기록, 날로 흥미를 더해가는 돌싱들의 러브라인에 대한 시청자들의 뜨거운 관심을 반영했다. 앞서 시영X방글, 창현X지안, 희영X진영이 선착순 1:1 데이트 도장 찍기에 성공한 가운데, 이날 희영과 진영은 노란 스포츠카를 타고 처음으로 단 둘만의 데이트에 나섰다. 데이트 전,","link":"https://m.entertain.naver.com/now/article/609/0000913359","retrieved":1729847381045},{"title":"헤일리 비버, 출산 후 2달 만에 몸매 되찾아...부러운 유전자 [할리웃통신]","contents":"팝스타 저스틴 비버(Justin Bieber)의 아내로 유명한 모델 헤일리 비버(Hailey Bieber)가 아들 잭 비버를 출산한 지 약 두 달 만에 자신의 탄탄한 몸매를 자랑하는 사진을 공유했다. 24일 오후(현지 시간) 미국 매체 '피플(people)'에 의하면, 헤일리 비버는 자신이 론칭한 스킨케어 브랜드 '로드(Rhode)' 행사에 참석한 뒤, 크롭탑과 쇼츠를 입고 거울 셀카를 찍어 개인 계정에 공개했다. 출산한 지 약 2달밖에 안 되었음에도, 탄탄한 몸매를 자랑하는 헤일리 비버에 많은 이의 관심이 쏠렸다. 해당 행사에 남편 저스틴 비버와 함께 참석한 그녀는 패션감각을 뽐내며 팬들과 근황을 공유했다. 헤일리 비버는 미국의 모델이자 인플루언서로 결혼 전 본명은 헤일리 볼드윈이며, 배우 스티븐 볼드윈의 딸이다. 그의 삼촌은 할리우드 유명 배우 알렉 볼드윈으로 알려져 화제를 모으기도 했다. 헤일리 비버는 여러 유명 패션 브랜드와 협업하며 모델 경력을 쌓았고, 스킨케어 브랜드 '로","link":"https://m.entertain.naver.com/now/article/213/0001314147","retrieved":1729847381053},{"title":"6년전 영정사진 먼저 찍은 故김수미 “곡소리 대신 웃으며 보내줘”","contents":"고(故) 배우 김수미가 6년 전 방송에서 남긴 영정사진이 눈길을 끌고 있다. 김수미는 2018년 11월 18일 방송된 SBS '집사부일체' 출연해 멤버들에게 영장사진을 찍어달라고 요청했다. 멤버들이 조심스러워하자 김수미는 \"어느 장례식장에서도 볼 수 없는 영정사진을 원한다, 곡소리 없이 춤을 추면 좋겠다\"며 슬픔보다는 추억을 나눌 수 있는 장례식장이 되길 바란다고 고백했다. 당시 김수미는 새하얀 드레스부터 강렬한 핑크 의상 등 다채로운 착장으로 사진을 남겼다. 김수미는 \"70세가 넘고 나이가 차서 맞는 죽음은 즐겁지는 않지만 받아들이자는 거다\"며 \"영정사진이라는 생각을 버려라\"라고 했다. 이후 김수미는 영정 사진을 직접 골랐다. 김수미는 \"내가 원했던 건 이런 것\"이라며 양세형이 찍어준 사진을 선택했다. 그러면서 김수미는 \"(장례식장에서) 꽃만 놓는데 한마디 하고 가면 좋겠다\"라고 전하기도 했다. 한편 김수미는 이날 오전 심정지가 발생, 오전 8시께 서울성모병원으로 이송됐으나 사망","link":"https://m.entertain.naver.com/now/article/609/0000913358","retrieved":1729847381053},{"title":"'이효리♥' 이상순, \"도시 적응 걱정\"...반려견과 제주 떠나 서울행","contents":"이효리 남편 가수 이상순이 서울 이삿날 기억을 되돌아봤다. 25일, 이상순은 개인 계정에 제주도에서 서울로 이사하는 날에 기록한 사진들을 공개했다. 공개된 사진 속 이상순은 배를 타고 반려견 구아나와 다정한 시간을 보내는 모습이다. 그는 반려견 구아나의 목줄을 잡고 배를 걸어 다니기도 하고, 반려견의 눈높이에 맞추어 살포시 앉아 구아나와 소통하는 듯한 모습이 담겼다. 이상순은 사진과 함께 \"11년 전, 구아나 순심이, 모카, 삼식이, 미미, 순이와 함께 이렇게 배를 타고 왔었는데. 이제는 그중 구아나만 다시 배를 태우고 서울로 가는구나. 도시에는 처음 가보는 제주에서 만난 아이들이 어떻게 적응할지 모르겠고\"라는 글을 기록했다. 이어 \"11년 전에는 없었던 반려견 전용객실이 있는 한일카페리 덕분에 아이들도 편하게 배를 탈 수 있어서 다행이다. 설렘과 아쉬움이 마음속에 뒤엉켜있던 이삿날\"이라며 소회를 털어놨다. 특히 과거 JTBC 예능 '효리네 민박'에 나왔던 반려견들과 반려묘들 중 한","link":"https://m.entertain.naver.com/now/article/213/0001314146","retrieved":1729847381054},{"title":"여자친구 소원, \"연기 때문에 탈퇴한 거 아냐...재결합 위해 4년 동안 노력\"","contents":"가수 겸 배우 소원이 그룹 여자친구 재결합을 언급했다. 지난 24일, 채널 '대한민국 삼대미녀 김소원'에는 소원이 그룹 활동을 하지 못한 이유를 전하는 모습이 공개됐다. 이날 제작진은 \"어제 여자친구 기사가 하나 났던데\"라며 그룹 여자친구의 재결합에 관해 물었다. 이에 소원은 \"근데 저 입에 달고 살았다. '그래도 10주년은 해야지'. 되게 오래전부터 얘기했다. (기사가) '4년 만에 재결합?' 이런 식으로 났는데, 4년 동안 노력했다\"라고 밝혔다. 이어 그는 \"이걸 한 번은 얘기하고 싶었다. 보이기에는 마치 연기를 하고 싶어서 나간 것만 같은 (모습이었다). 그게 절대 아닌데. 근데 저 같아도 그렇게 보일 거 같은 거다\"라고 전했다. 그러면서 \"저한테 실망했다는 팬들이 많았다. 100개의 메시지를 받았는데 딱 하나에 답장했다. 팬이 아닌 분들의 말은 괜찮은데, 그분은 누가 봐도 저의 팬이었다\"라며 \"'추측으로 미워하지 말아달라' 이렇게 얘기했는데 바로 사과하시더라\"라고 말했다. 또","link":"https://m.entertain.naver.com/now/article/213/0001314145","retrieved":1729847381056},{"title":"박수홍♥김다예, 전복이 옆모습 살짝 공개‥통통한 볼 ‘심쿵’","contents":"박수홍 김다예 부부가 '전복이'와 함께 하는 행복한 일상을 공개했다. 박수홍 김다예 부부는 10월 24일 자신들이 운영하는 '전복이'(태명) 계정을 통해 잠을 자고 있는 딸의 옆 모습을 담은 영상을 공개했다. 요람에 누운 귀여운 옆모습이 보는 이들의 흐뭇함을 자아낸다. 1970년 10월생으로 만 53세인 박수홍은 김다예와 23살 나이 차이를 극복하고 2021년 결혼식을 올렸다. 이들 부부는 난임으로 시험관 시술을 해 임신에 성공했으며, 지난 14일 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000913357","retrieved":1729847381057},{"title":"정선희, 시술·성형 관심 가진 이유...박진영과 만남 후 \"빈정 상했었다\" (멋진언니)","contents":"개그우먼 정선희가 박진영의 히트곡 ‘Honey’ 피처링과 관련된 비화를 밝혔다. 24일 이혜원의 유튜브 '멋진 언니'에는 정선희가 게스트로 출연해 다양한 만담을 나눴다. 이날 정선희는 박진영의 올타임 히트곡인 ‘Honey’ 인트로에 참여했던 에피소드를 털어놓았다. 과거에 휴가를 받아 캐나다에 있는 친구 집에 머물고 있을 때 박진영에게 음성메시지로 연락이 왔었다고 운을 뗐다. 정선희는 \"그 당시에 삐삐로 연락이 왔다. 들어보니까 '안녕하세요. 박진영인데요. 부탁할 게 있는데 연락 주세요' (라고 했다)\"며 처음에는 장난 전화라고 치부했다고. 이어 정선희는 \"전화 했더니 본인이 맞았다. 한국 돌아가면 연락 드리겠다고 했다. 그래서 녹음실에 들어갔다\"며 \"'어떻게든 박진영 씨랑 오래 있자'고 생각했다. 열 몇 가지를 준비하고 다 보여주면서 '시간을 끌며 있어보자' 했다. 제가 워낙 팬이었다. 근데 문을 열고 인사하자마자 다짜고짜 얘기도 없이 스튜디오로 들어가라했다\"고 당시의 상황을 설명했","link":"https://m.entertain.naver.com/now/article/311/0001787700","retrieved":1729847381058},{"title":"‘PROJECT 7(프로젝트 7)’ 권양우 “거기서 신뢰가 깨진 거 같아요” 리더 이첸 향한 불신임 한 조각","contents":"JTBC ‘PROJECT 7(프로젝트 7)’ 연습생들이 ‘타이틀 송 달려(Up to you)’ 프로젝트를 진행하던 중 내홍을 겪으며 갈등을 터트리는 3회 선공개 영상이 공개됐다. JTBC ‘PROJECT 7’(프로젝트 7/ 제작 스튜디오 슬램, SLL)은 시청자가 ‘월드 어셈블러’가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 지난 18일에 1, 2회 연속 방송된 ‘PROJECT 7(프로젝트7)’에서는 계급장 뗀 ‘제로 세팅’으로 선발된 100명의 연습생들이 ‘타이틀 송 달려(Up to you)’ 프로젝트를 완성하기 위해 ‘자체 조립 평가’로 팀을 구성한 후 고군분투하는 모습이 담겼다. 25일( 공개된 ‘PROJECT 7(프로젝트 7)’ 3회 선공개 영상(https://tv.naver.com/v/63181014)에서는 P","link":"https://m.entertain.naver.com/now/article/144/0000996782","retrieved":1729847381061},{"title":"진태현♥박시은 귀한 사진 “내 아내 너무나 예쁨” 팔불출 인증","contents":"배우 진태현이 아내 박시은과 보낸 일상을 공개했다. 진태현은 10월 25일 자신의 소셜미디어에 “여러분 귀한 사진입니다. 사복 패션입니다. 러닝복이 아닙니다. 모두 귀한 하루 되세요. 근데 내 아내 너무나 예쁨”이라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에서 진태현은 아내 박시은과 길 한복판에서 몸을 밀착한 채 카메라 앞에서 환한 표정을 짓고 있다. 그동안 함께 러닝하는 사진을 공개했던 진태현, 박시은의 오붓한 데이트 모습이 보는 사람들까지 미소 짓게 한다. 누리꾼들은 “여러분 속지 마세요. 하의는 분명 러닝 타이즈일 겁니다”, “러닝복 아니네요”, “귀한 사진 감사해요”, “트랙이 아니라니” 등 반응을 보였다. 진태현과 박시은은 지난 2015년 결혼했으며, 2019년 대학생 딸을 입양해 화제를 모았다. 두 사람은 SBS '동상이몽2-너는 내 운명'을 통해 결혼 생활을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000913356","retrieved":1729847381062},{"title":"‘정숙한 세일즈’ 분위기 메이커, 이세희","contents":"이세희가 ‘정숙한 세일즈’ 케미 요정으로 등극했다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)에서 ‘차밍 미장원’을 운영하는 금제의 핫 걸 이주리로 분한 배우 이세희가 극 초반부터 다채로운 케미로 작품에 활기를 띄우고 있다. 극 중 주리는 정숙(김소연 분), 금희(김성령 분), 영복(김선영 분)은 물론, 자신을 똑 닮은 아들 동우(정민준 분)와 찰떡 호흡을 자랑하며 눈길을 사로잡는다. 정숙의 첫 방문 판매 이후 꾸준히 정숙을 돕고 응원한 주리는 현장에 경찰이 들이닥쳤을 때도 센스를 발휘해 상황을 모면하는가 하면, 사랑스러운 애교와 밝고 유쾌한 면모로 씨스터즈 사이에 긍정 에너지를 방출하며 분위기 메이커로 등극한 것. 여기에 가게 월세를 올린다는 영자(정영주 분) 때문에 주리도 본격적으로 방문 판매 사업에 뛰어들게 되면서 정숙, 금희, 영복과 함께 방판 씨스터즈의 대활약을 예고, 그녀가 황금 막내로 합류하면서 한층","link":"https://m.entertain.naver.com/now/article/144/0000996781","retrieved":1729847381064},{"title":"'Culinary Class Wars' runner-up Edward Lee to discuss latest book at LA County Library","contents":"Netflix's hit show \"Culinary Class Wars\" runner-up Edward Lee will \"explore the intersections of food, culture and identity\" with LA County Library, according to the library’s press release on Friday. Chef Lee will sit down with LA County Library CEO Skye Patrick to discuss his latest culinary book, “Bourbon Land: A Spirited Love Letter to My Old Kentucky Whiskey,” on Nov. 14 at 6 p.m. via Zoom. The new release, a follow-up to “Buttermilk Graffiti” (2018), features 50 recipes that highlight Kent","link":"https://m.entertain.naver.com/now/article/640/0000060671","retrieved":1729847381065},{"title":"‘정년이’ 오대환 ‘옥씨부인전’ 도끼 역 출연","contents":"배우 오대환이 JTBC 새 토일드라마 ‘옥씨부인전’으로 시청자들을 만난다. JTBC ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 앞서 명품 배우들의 라인업이 공개되며 일찍이 화제를 모으고 있다. 오대환은 극중 ‘도끼’ 역으로 합류했다. 도끼는 옥태영의 찬모 막심(김재화 분)의 동료 노비로, 철이 없고 말귀도 어둡고 눈치도 없지만 어쩐지 짠해 미워할 수 없는 인물. 착한 마음씨 하나로 막심의 막말과 하대를 매일같이 견뎌내고 오로지 막심이와 태영이를 위해서만 움직이는 충성스러운 하인 ‘도끼’로 분한 오대환은 막심 역의 김재화, 태영 역의 임지연과 특별 호흡을 맞추며 극의 한 축을 담당할 예정이다. 오대환은 날카로운 카리스마와 유쾌함을 오가는 특유의 캐릭터 소화력과 그간 쌓은 탄탄한 연기 내공을 바탕으로 유수의 영화와 드라마 작품을 오가며 활발한","link":"https://m.entertain.naver.com/now/article/144/0000996777","retrieved":1729847381066},{"title":"김우석♥강나언, 입대 전 공개열애 시작[공식]","contents":"김우석과 강나언(사진=이데일리 DB) 배우 김우석과 강나언이 핑크빛 열애 중이다. 김우석 소속사 블리츠웨이 스튜디오는 25일 이데일리에 “김우석 씨가 강나언 씨와 작품 촬영 종료 후 조심스럽게 연인 관계로 발전한 것으로 확인했다”며 “모쪼록 애정어린 시선으로 지켜봐달라”고 밝혔다. 강나언 소속사 엔터세븐은 “두 배우가 좋은 감정으로 알아가고 있다. ‘0교시는 인싸타임’을 계기로 알게돼 작품이 끝난 이후부터 만남을 이어가고 있다고 확인했다”며 “두 배우 모두 따뜻한 시선으로 봐달라”고 전했다. 두 사람은 웹드라마 ‘0교시는 인싸타임’에 출연하며 연인으로 발전한 것으로 알려졌다. 김우석은 1996년생, 강나언은 2001년생으로 5세 차이다. 김우석은 오는 11월 4일 군악대로 입대한다. 입대 전 열애를 시작한 두 사람의 소식에 관심이 집중되고 있다. 김우석은 지난 2015년 그룹 업텐션으로 데뷔했다. 2019년 Mnet 오디션 프로그램 ‘프로듀스X101’에 출연했으며 이후 드라마 ‘트웬","link":"https://m.entertain.naver.com/now/article/018/0005868545","retrieved":1729847381068},{"title":"'50세 돌싱' 명세빈, 이혼 16년만에 겹경사 터졌다…\"결혼하고 싶어\" ('솔로라서')","contents":"배우 명세빈이 예능 출연에 이어 새 집으로 이사한 근황까지 공개한다. 명세빈은 오는 29일 첫 방송되는 SBS Plus·E채널 예능 ‘솔로라서’를 통해 반전미 넘치는 ‘솔로 라이프’를 전격 공개한다. ‘솔로라서’는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 프로그램. 첫 회 스튜디오에는 2MC 신동엽, 황정음을 비롯해 ‘솔로 대표’ 명세빈, 채림이 함께 해 서로의 일상을 지켜보며 허심탄회한 이야기를 나누는 모습이 펼쳐진다. 이날 “솔로 10년 차가 넘었다. 아직 인연을 못 만났다”며 반갑게 인사를 건넨 명세빈은 화이트 톤의 침실과 고급스러운 욕실, 시티뷰 등 여자들의 로망이 담긴 ‘솔로 하우스’를 소개한다. 우아한 집으로 기대감을 높인 명세빈은 이후 기상 알람과 함께 침대를 박차고 일어나 폭풍 세수를 해 순도 100% 민낯을 드러낸다. ‘국민 첫사랑’ 이미지와 사뭇 다른 털털한 모습이 눈길을 끄는 가운데, 명세빈은 각종 짐이 담긴 박스를","link":"https://m.entertain.naver.com/now/article/312/0000686290","retrieved":1729847381069},{"title":"천하의 전현무가 인지도 굴욕을 당했다? (전현무계획2)","contents":"‘전현무계획2’의 ‘섭외 전현무기’로 통하는 전현무가 백지영 앞에서 인지도 굴욕을 당한다. 25일 방송하는 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 3회에서는 전현무와 ‘먹게스트’ 백지영이 ‘MZ 힙동네’ 해방촌의 찐 맛집을 찾은 가운데, ‘전현무계획’ 사상 최대 위기를 겪는 현장이 펼쳐진다. 이날 전현무는 “오늘은 돼지고기 특집”이라고 선포한 뒤, 백지영을 만나 ‘레트로힙 성지’ 해방촌에 위치한 50년 전통의 맛집을 찾아간다. 이때 전현무는 “(이 식당에 대한) 힌트는 전라도!”라고 툭 던지고, 길을 가다가 한 식당의 간판을 본 백지영은 “이거네! (분위기) 장난 아니다”라며 기대감을 드러낸다. 직후, 두 사람은 맛집 할머니 사장님에게 인사하며 섭외에 나서는데, 사장님은 “아이고~ 백지영 씨!”라며 백지영의 손을 꼭 붙잡고 격하게 반가워한다. 반면, 사장님은 전현무를 흘낏 보더니 “백지영 씨는 잘 아는데…”라며 말을 흐린다. 이에 백지영은 “전!현!무","link":"https://m.entertain.naver.com/now/article/144/0000996776","retrieved":1729843907980},{"title":"구혜선 ‘꽃남’ 금잔디와 딱이었네 “성격 유사해 캐스팅”(같이삽시다)","contents":"배우 구혜선이 러블리한 예능 나들이를 마무리했다. 지난 10월 24일 방송된 KBS 2TV '박원숙의 같이 삽시다 시즌3'에서는 같이 살이 2기 멤버였던 구혜선과 김미려의 마지막 모습이 공개됐다. 사선가에서의 아침을 맞이한 구혜선은 내추럴한 모습으로 털털하게 기상, 등장부터 미소를 자아냈다. 박원숙, 해은이, 김미려와 얘기를 나누던 중 구혜선 인생작 중 하나인 드라마 ‘꽃보다 남자’가 언급됐고, 구혜선은 오디션 에피소드를 처음으로 풀며 재미를 선사했다. '꽃보다 남자' 오디션장에서 자신을 앞에 두고 제작진들이 나이에 대해 논의하자 구혜선은 “마음에 안 드시면 안 하셔도 되니 먼저 일어나 보겠습니다”고 외쳤고, 이를 본 작가가 금잔디의 성격과 유사하다고 느껴 바로 캐스팅을 하게 된 것. 금잔디라는 인생 캐릭터를 만난 구혜선의 비하인드 스토리에 언니들은 모두 흠뻑 빠져들었다. 구혜선의 사랑스러운 막내미도 돋보였다. 요리에 자신이 없었던 구혜선은 주부 9단 김미려의 등장에 기뻐하며 언니","link":"https://m.entertain.naver.com/now/article/609/0000913355","retrieved":1729843907980},{"title":"더보이즈 제이콥·케빈·에릭 “멤버들과 가끔 싸워, 건강한 팀이라 생각”(BYOB)","contents":"그룹 더보이즈(THE BOYZ) 제이콥, 케빈, 에릭이 'BYOB'에 출격해 다양한 이야기를 전했다. 10월 25일 'JohnMaat' 채널에 업로드된 'BYOB'의 네 번째 에피소드에는 더보이즈 제이콥, 케빈, 에릭이 출연했다. 2MC 박준형과 브라이언은 더보이즈를 '월드 클래스'라고 소개하며 세 멤버를 뜨거운 환호로 맞이했다. 11명의 다인조 그룹인 더보이즈의 생활에 대한 이야기가 나왔다. 멤버들끼리 잘 지내냐는 질문에 케빈은 \"가끔 싸우기도 한다. 그게 (팀이) 건강한 것이라고 생각한다\"라고 답했고, 제이콥은 \"멤버들이 다들 착해서 실제로 큰 싸움은 한 번도 없었다\"라고 덧붙였다. 28일 미니 9집 '도화선(導火線)'으로 컴백하는 더보이즈는 새 앨범에 대해 \"남들이 하는 것을 따라가지 않고, 우리는 우리만의 길을 간다는 의미를 담았다\"라고 설명했다. 에릭은 앨범 수록곡 'Bite Back'의 퍼포먼스를 선보이며 K-포차의 분위기를 훈훈하게 달궜다. K-푸드 토크쇼에 나온 만큼,","link":"https://m.entertain.naver.com/now/article/609/0000913354","retrieved":1729843907980},{"title":"제시 팬 폭행 의혹 코알라 ‘랩:퍼블릭’서 삭제 “노출 분량 편집” [공식입장]","contents":"가수 제시 팬 폭행 의혹에 연루된 프로듀서 겸 래퍼 코알라가 '랩:퍼블릭'에서 편집된다. 티빙 오리지널 ‘랩:퍼블릭’ 제작진은 10월 25일 뉴스엔에 “4화 이후 현재까지 공개된 회차에서는 (코알라의) 노출 분량을 편집했다. 향후 회차도 편집 예정”이라고 밝혔다. ‘랩퍼블릭’은 랩을 무기로 삼아 전략적 생존 경쟁을 펼치는 리얼 힙합 서바이벌이다. 코알라는 6블록 멤버로 출연 중이다. 코알라는 최근 가수 제시 미성년자 팬 폭행 사건에 휘말렸다. 앞서 지난달 29일 서울 강남구 압구정동에선 미성년자 팬이 제시에게 사진 촬영을 요청했다가 제시 일행에게 폭행 피해를 입는 사건이 벌어졌다. 현장 상황이 담긴 CCTV를 통해 당시 팬에게 위협을 가한 가해자 중 한 명이 코알라라는 사실이 알려졌고, 코알라가 미국 한인 갱단 출신이라는 의혹까지 나오며 논란은 가중됐다. 한편 이와 관련해 경찰 조사를 받은 제시는 지난 23일 \"저로 인해 발생한 사건임에도 사건 발생 시부터 지금, 이 순간까지 저의","link":"https://m.entertain.naver.com/now/article/609/0000913353","retrieved":1729843907984},{"title":"\"내가 좋아하거든\" 김우석, ♥강나언에 먼저 고백했네 ('0교시는 인싸타임')","contents":"‘0교시는 인싸타임’이 설렘 가득한 전개를 담은 2차 티저 영상을 공개했다. 앞서 김우석과 강나언 등 주역 5인방의 첫 스틸이 공개되며 캐릭터와 높은 싱크로율을 자랑해 화제를 모은 가운데, 오늘(25일) 강우빈(김우석 분)과 김지은(강나언 분)의 핑크빛 로맨스를 예고한 2차 티저 영상이 공개됐다. 영상 속 우빈은 운동부터 공부까지 못 하는 게 없는 완벽남으로 전교생들의 부러움을 한 몸에 받고 있다. 하지만 우빈과 다르게 아웃사이더인 지은은 같은 공간에 있지만 있는지도 몰랐다는 반 친구의 말에 상처를 받는가 하면 가족들 사이에서도 존재감이 없어 안타까움을 안긴다. 한편 학교에서는 3분 음치남이 누군지 그의 존재로 떠들썩해지고, 지은은 음치남의 존재가 대형 기획사의 아이돌 연습생 우빈이라는 사실을 알게 되며 극의 긴장감을 더한다. 뿐만 아니라 우빈의 약점을 쥐게 된 지은은 그에게 “너 오늘부터 나를 좀 좋아해야겠다”라며 자신에게 고백을 강요한다. 결국 우빈은 친구들에게 “내가 김지은 좋","link":"https://m.entertain.naver.com/now/article/312/0000686289","retrieved":1729843907984},{"title":"준고에게 온 홍의 전화…'사랑 후에 오는 것들' 등 쿠팡플레이 추천","contents":"쿠팡플레이가 한 주 추천작을 선정했다. 25일 쿠팡플레이에 따르면 국내외 주목을 받는 '사랑 후에 오는 것들'에 이어 손흥민과 홀란이 격돌하는 토트넘 경기가 선정됐다. 영화에는 '조커: 폴리 아 되'가 이름을 올렸다. 준고에게 걸려 온 홍의 전화…'사랑 후에 오는 것들' 매주 주목을 받는 '사랑 후에 오는 것들' 마지막 회가 오늘(25일) 공개된다. 앞서 선보인 예고편 영상에서는 홍(이세영)이 준고(사카구치 켄타로)에게 전화를 걸어 두 사람의 통화 내용에 대한 궁금증을 자아낸다. 지난달 27일 첫선을 보인 '사랑 후에 오는 것들'은 일본에서 우연히 만난 홍과 준고가 사랑과 이별을 겪고, 한국에서 재회하는 이야기를 다룬다. 여기에 홍만을 바라보는 민준과 준고에 집착하는 칸나(나카무라 안)가 등장해 이들 사이에 복잡한 감정을 불어넣었다. 매회 회차를 거듭할수록 홍과 준고의 과거 사랑은 이별을 향해 가는 이들의 현재 모습은 차가우면서도 서로에 대한 미련을 드러내 눈길을 끌었다. 토트넘 v","link":"https://m.entertain.naver.com/now/article/079/0003951921","retrieved":1729843907984},{"title":"트리플에스 김유연 \"24인조 알았으면 계약 안 했을 것\" 폭로 (재친구)","contents":"트리플에스의 김유연이 데뷔 전 일화를 공개했다. 24일 김재중의 개인 유튜브 채널 '재친구'에는 '[SUB] 밤마다 야식 파티 중 | 트리플에스 김재중'라는 제목의 영상이 게시됐다. 이날 영상에는 24인조 걸그룹 트리플에스(triple S)의 유연과 코토네가 게스트로 출연해 다양한 이야기를 나누는 장면이 공개됐다. 김재중은 유연에 \"처음 회사 들어갔을 때 스무 명 넘는 그룹이 될 거란 말 듣고 어땠냐\"라고 물었다. 이에 유연은 \"난 그랬으면 계약 안 했을 것 같다\"라며 폭탄(?) 발언을 해 눈길을 끌었다. 첫 계약 당시에는 이 정도의 다인원 그룹인 줄 몰랐다고. \"그럼 처음엔 몇 명인 줄 알았냐\"라는 김재중의 물음에 유연은 매니저의 눈치를 보더니 \"첫 미팅하고 유튜브에 '우리는 하나이자 스물넷입니다'라는 문구랑 같이 홍보 영상이 올라와 있었다\"라며 운을 뗐다. 이어 \"설마 해서 '24인조예요?'라고 물었더니 '유연아 24인조가 말이 된다고 생각해?'라고 하셨다. 유튜브랑 기사로 이렇","link":"https://m.entertain.naver.com/now/article/311/0001787695","retrieved":1729843907984}]}