{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'보통의 가족' 감독X'서울의 봄' 감독 만난다, 베테랑 토크 GV 진행 [공식]","contents":"두 문제적 작품 '서울의 봄' 감독과 '보통의 가족' 감독이 만난다. 8일 영화 '보통의 가족'(감독 허진호, 제공/배급 (주)하이브미디어코프·(주)마인드마크, 제작 (주)하이브미디어코프, 공동제작 (주)하이그라운드) 측은 작품을 연출한 허진호 감독과 '서울의 봄'으로 화제를 모은 김성수 감독의 동반 GV 진행 소식을 밝혔다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화다. 오는 14일 오후 CGV 영등포점에서 허진호 감독과 김성수 감독이 함께하는 '보통의 가족' GV가 진행된다. 이번 GV는 영화 '비트', '태양은 없다', '아수라'와 천만 관객을 동원한 '서울의 봄'을 연출한 김성수 감독이 함께해 기대를 고조시킨다. 충무로를 대표하는 두 베테랑 감독은 해외 영화제를 시작으로 국내까지 완벽히 사로잡을 '보통의 가족'에 대한 심도 깊은 대화를 나눌 예정이다. 한치","link":"https://m.entertain.naver.com/movie/article/109/0005170703","retrieved":1728385575053},{"title":"[Y현장] '오드리' 김정난 \"박지훈, 연기에 진심…앞으로 더 잘 될 것\"","contents":"배우 김정난이 후배 연기자 박지훈의 연기 열정을 칭찬했다. 영화 '세상 참 예쁜 오드리'의 언론배급시사회와 기자간담회가 오늘(8일) 오후 4시 30분 서울 용산구 CGV용산아이파크몰에서 열렸다. 이영국 감독과 배우 김정난, 박지훈, 김보영, 김기두, 김이경이 참석해 작품에 대한 이야기를 나눴다. '세상 참 예쁜 오드리'는 엄마 미연과 국숫집을 운영하며 소소한 행복을 누리던 기훈이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 김정난이 세상에서 제일 예쁜 존재인 엄마 '오미연', 박지훈이 엄마에 대한 애틋한 사랑을 품은 아들 '강기훈' 역을 맡아 모자관계로 만났다. 박지훈은 동생이 집을 나간 뒤 마음 속 상처를 가진 채 엄마를 모시고 살며 그를 살뜰히 챙기는 아들로 분했다. 김정난은 \"박지훈 배우가 원래 아이돌 출신인데 연기 너무 잘해서 놀랐다. 연기를 잘하는 건 잘 할 수 있","link":"https://m.entertain.naver.com/movie/article/052/0002096926","retrieved":1728385575054},{"title":"‘세상 참 예쁜 오드리’ 김정난 “알츠하이머 연기, 배우로서 부담됐다…‘타짜’ 때도 지금도 떨려” [SS현장]","contents":"영화 ‘세상 참 예쁜 오드리’ 제작발표회가 8일 서울 용산구 CGV 용산아이파크몰에서 열렸다. 사진 | 원성윤 기자 socool@sportsseoul.com 배우 김정난이 알츠하이머 연기를 한 것에 대한 소감을 밝혔다. 김정난은 8일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 ‘세상 참 예쁜 오드리’ 제작발표회에서 “너무 어려웠다. 30년 넘게 연기했지만 한 번도 안 해본 역할이었다. 배우로서 부담스럽기도 했다”며 “잘 표현하지 못하면 병을 앓고 계신 분께 누가 될 수도 있어 고심했다”고 밝혔다. ‘세상 참 예쁜 오드리’는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 담아낸 드라마다. 김정난은 “처음엔 안 한다고 했었다. 저 스스로에 대한 의심도 들었다. 잘 해낼 자신도 없었다”며 “주변에 알츠하이머 앓고 계신 분","link":"https://m.entertain.naver.com/movie/article/468/0001098444","retrieved":1728385575054},{"title":"“행복했다”... ‘오드리’ 김정난 박지훈 첫 스크린 주연 도전[MK현장]","contents":"김정난 박지훈이 첫 스크린 주연작 ‘세상 참 예쁜 오드리’로 올가을 극장가에 출사표를 던진다. 8일 서울 CGV 용산아이파크몰에서 영화 ‘세상 참 예쁜 오드리’ 시사회 및 간담회가 열렸다. 이영국 감독과 배우 김정난 박지훈 김보영 김기두 김기영이 참석했다. ‘세상 참 예쁜 오드리’는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린다. 이영국 감독은 “이런 자리까지 온 게 큰 영광”이라며 “좋은 배우들과 함께해서 럭키했다”고 밝혔다. 그러면서 “제가 어렸을 때 본 영화를 나이 40세가 되고 봐도 참 좋다고 생각했는데, 저도 시간이 지나고 제 영화가 좋았다고 말할 수 있는 작품을 만들고 싶었다. 시나리오는 지인의 이야기가 베이스가 됐다. 그분의 가족사고 시나리오 쓰게 돼서 오늘의 작품이 됐다. 세상의 가족 이야기를 하고 싶었다”고 설명했다. 엄","link":"https://m.entertain.naver.com/movie/article/009/0005376250","retrieved":1728385575055},{"title":"[Y현장] \"따뜻함 가득\"…김정난X박지훈 '오드리'가 높일 마음의 온도(종합)","contents":"배우 김정난과 박지훈이 스크린에서 따뜻한 모자관계를 이룬다. 이들이 뭉쳐 가족의 의미를 되새기는 힐링 영화 '세상 참 예쁜 오드리'가 10월 극장가에 출격한다. 영화 '세상 참 예쁜 오드리'의 언론배급시사회와 기자간담회가 오늘(8일) 오후 4시 30분 서울 용산구 CGV용산아이파크몰에서 열렸다. 이영국 감독과 배우 김정난, 박지훈, 김보영, 김기두, 김이경이 참석해 작품에 대한 이야기를 나눴다. '세상 참 예쁜 오드리'는 엄마 미연과 국숫집을 운영하며 소소한 행복을 누리던 기훈이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 감독은 오랫동안 관객의 마음에 남는 영화를 만들고 싶었다고 설명했다. 이 감독은 \"제가 어렸을 때 본 영화가 나이 40이 돼도 좋더라. 제 작품을 20년이 지나도 회상할 수 있었으면 했고, 지인의 가족사가 시나리오의 베이스가 됐다\"라고 말했다. 김정난이","link":"https://m.entertain.naver.com/movie/article/052/0002096913","retrieved":1728385575056},{"title":"이제훈, 독립영화에 진심이네…'해야 할 일' GV 참석","contents":"배우 이제훈이 독립영화 '해야 할 일' GV(관객과의 대화)에 참석해 따뜻한 응원의 마음을 전했다. 지난 7일 오후, 코엑스 메가박스에서 열린 영화 '해야 할 일' 메가토크 행사에 이제훈이 영화의 연출을 맡은 박홍준 감독과 배우 김도영과 함께 관객과의 대화 시간을 가졌다. 유튜브 채널 '제훈씨네'를 운영하며 전국의 독립영화관과 독립영화인들을 소개해 온 이제훈은 이 날도 독립영화 '해야 할 일'을 관람하고 영화에 대한 관심을 독려하며 뜻 깊은 시간은 가졌다. 이제훈은 GV에서 ‘영화관’이라는 존재에 대한 소중함과 한국영화계 내에서 독립영화가 가지는 의미와 가치에 대해서 평소 품고 있었던 깊은 애정을 내비치며 진행자로부터 ‘독립영화의 수호자’라는 상찬을 들었다. 또한 괴물 신인이라는 평가를 들으며 2011년, 거의 모든 신인연기상을 휩쓸었던 '파수꾼'에 얽힌 에피소드와 소회를 밝혀 관객들에게도 특별한 감회를 전했다. 특히 '해야 할 일'이 이룬 새로운 노동 영화로서의 신선한 시선과 성취","link":"https://m.entertain.naver.com/movie/article/117/0003877622","retrieved":1728382173737},{"title":"BTS RM 다큐, 부국제 관객들 만났다…\"생생한 인간 김남준 담아\"","contents":"'RM: 라이트 피플, 롱 플레이스' 야외상영…솔로 2집 제작기 담아 그룹 방탄소년단(BTS) RM의 솔로 앨범 제작기를 담은 다큐멘터리 영화가 부산국제영화제에서 관객들과 만났다. 8일 소속사 빅히트 뮤직에 따르면 전날 오후 부산 영화의전당 야외극장에서 RM의 다큐멘터리 영화 'RM: 라이트 피플, 롱 플레이스'(RM: Right People, Wrong Place)가 프리미어 상영됐다. 'RM: 라이트 피플, 롱 플레이스'는 RM이 솔로 2집을 제작하기까지 약 8개월의 시간을 담은 작품이다. BTS의 리더이자 솔로 아티스트, 인간 김남준의 솔직하고 내밀한 마음을 그렸다. 이 작품은 K팝을 주제로 한 다큐멘터리 영화로는 최초로 제29회 부산국제영화제 오픈 시네마 부문에 공식 초청됐다. 이석준 감독은 'RM의 깊은 내면의 기록이자 모두가 살면서 한 번쯤 느껴봤을 감정의 기록'으로 작품을 소개했다. 영화가 상영된 야외극장은 폭우가 쏟아지는 와중에도 RM을 응원하는 팬과 관객으로 들어찼다","link":"https://m.entertain.naver.com/movie/article/001/0014971571","retrieved":1728382173737},{"title":"‘세상 참 예쁜 오드리’ 김정난 “첫 스크린 주연, 발가벗겨진 느낌”","contents":"‘세상 참 예쁜 오드리’ 김정난이 첫 스크린 주연을 맡은 소감을 밝혔다. 8일 서울 CGV 용산아이파크몰에서 영화 ‘세상 참 예쁜 오드리’ 시사회 및 간담회가 열렸다. 이영국 감독과 배우 김정난 박지훈 김보영 김기두 김이영이 참석했다. 김정난은 “20년 전에 ‘타짜’를 찍고 봤는데 얼굴이 화끈화끈 달아오르더라. 저 나올 때마다 너무 부끄러웠다. 쥐구멍 파고 들어가고 싶었다”고 말했다. 이어 “명절에 ‘타짜’가 나오면 이제야 편하게 볼 수 있다. 제가 주연이라 발가벗겨진 느낌이다. 제가 이렇게 주인공을 해서 평가를 받는다는 것 자체가 나이를 먹고 연기를 오래했음에도 떨리는 것 같다”고 털어놨다. ‘세상 참 예쁜 오드리’는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린다. 24일 개봉.","link":"https://m.entertain.naver.com/movie/article/009/0005376239","retrieved":1728382173737},{"title":"‘세상 참 예쁜 오드리’ 박지훈 “스크린 데뷔 영광...행복했다”","contents":"‘세상 참 예쁜 오드리’ 박지훈이 스크린 데뷔 소감을 밝혔다. 8일 서울 CGV 용산아이파크몰에서 영화 ‘세상 참 예쁜 오드리’ 시사회 및 간담회가 열렸다. 이영국 감독과 배우 김정난 박지훈 김보영 김기두 김이영이 참석했다. 이날 박지훈은 “스크린 데뷔작이다. 훌륭하신 감독님과 배우, 동료들과 함께하게 돼서 감사하다”고 말했다. 이어 그는 “너무 아름다운 작품이다. 찍으면서 저는 너무 행복했다. 좋았던 기억이 많다. 훌륭하신 분들과 함께하게 돼서 영광이었다”고 설명했다. 또 박지훈은 “김정난 선배랑 촬영하면서 제가 느껴보지 못한 에너지 눈빛을 보면서 배웠다. 선배님이랑 호흡이 잘 맞았다. 제가 너무 많이 배워간 시간이었다”고 이야기했다. ‘세상 참 예쁜 오드리’는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린다. 24일 개봉.","link":"https://m.entertain.naver.com/movie/article/009/0005376235","retrieved":1728382173738},{"title":"Actor Jung Hae-in renews contract for third time with FNC Entertainment","contents":"Actor Jung Hae-in renewed his contract with FNC Entertainment for the third time since making his debut under the agency in 2013. \"We are truly delighted to have been with actor Jung from the very beginning until now and to continue walking this journey together in the days ahead,” the agency said in a press release. “We have accompanied each other for a long time, respecting one another, and we believe that we share a special relationship built on deep trust.” “We promise to fully support Jung","link":"https://m.entertain.naver.com/movie/article/640/0000059894","retrieved":1728382173738},{"title":"‘세상 참 예쁜 오드리’ 김정난 “박지훈 연기 잘해서 깜짝 놀라”","contents":"‘세상 참 예쁜 오드리’ 김정난이 모자로 호흡을 맞춘 박지훈을 칭찬했다. 8일 서울 CGV 용산아이파크몰에서 영화 ‘세상 참 예쁜 오드리’ 시사회 및 간담회가 열렸다. 이영국 감독과 배우 김정난 박지훈 김보영 김기두 김이영이 참석했다. 김정난은 “박지훈과 처음해봤다. 아이돌 출신인데, 너무 연기 잘해서 깜짝 놀랐다”고 말했다. 이어 “연기 잘하게 태어난 배우들도 있다. 그런데 정말 연기에 진심인 친구다. 어린 후배지만 감동 받았다. 흔쾌히 열심히 한 신 한 신 촬영해줘서 박지훈 연기가 빛을 발했다. 정말 잘될 거라고 생각한다”며 애정을 드러냈다. ‘세상 참 예쁜 오드리’는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린다. 24일 개봉.","link":"https://m.entertain.naver.com/movie/article/009/0005376229","retrieved":1728382173740},{"title":"‘세상 참 예쁜 오드리’ 김정난 “알츠하이머 연기 부담스러웠지만...”","contents":"‘세상 참 예쁜 오드리’ 김정난이 알츠하이머를 연기한 소감을 밝혔다. 8일 서울 CGV 용산아이파크몰에서 영화 ‘세상 참 예쁜 오드리’ 시사회 및 간담회가 열렸다. 이영국 감독과 배우 김정난 박지훈 김보영 김기두 김이영이 참석했다. 김정난은 “알츠하이머 연기 어려웠다. 30년을 연기했지만, 한 번도 제가 접근해 보지 못한 역할이었다. 배우로서 부담스러운 게 사실이다. 잘 표현하지 못한다면 실제로 그런 병을 앓고 있는 분들에게 누가 될 수 있다. 그래서 처음에 안 한다고 했다”고 말했다. 또 김정난은 “제가 스스로 의심도 많이 했다. 잘 해낼 자신도 없었다. 감독님께서 제가 해주길 원했고 도전하게 됐다. 역할을 주변에는 거의 없어서 다큐멘터리에 의존했다. 다큐멘터리가 많더라. 요즘 세상에 유튜브가 많은 도움이 됐다. 새롭게 알게 된 것도 많다”고 이야기했다. ‘세상 참 예쁜 오드리’는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를","link":"https://m.entertain.naver.com/movie/article/009/0005376225","retrieved":1728382173741},{"title":"노윤서, 수지 잇는 국민첫사랑 될까..'청설'로 스크린 데뷔","contents":"'청설' 노윤서의 캐릭터 스틸이 공개됐다. 영화 '청설'은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 노윤서가 극중 분한 여름은 수영선수인 동생 가을을 서포트하며 생계까지 책임지는 생활력 넘치는 ‘K-장녀’인 캐릭터다. 가을의 꿈인 올림픽 금메달을 위해 물심양면으로 동생을 서포트하지만, 정작 자신이 하고 싶은 일이 무엇인지 생각해 본 적 없는 여름은 우연히 시작된 용준과의 관계에서 설렘을 느끼는 동시에 본인에 대해 더 깊게 생각해 보게 되는 인물이다. 노윤서는 “시나리오를 봤을 때, 영화가 가진 울림과 여름 캐릭터에 매료됐다. 잘해내보고 싶은 마음이 바로 들었고, 배우로서도 새로운 면을 보여줄 수 있을 것 같았다”고 밝혔다. 이어 “'청설'은 청량감이 느껴지고, 반짝거리는 영화라 보고 나면 여름의 진심을 느낄수 있을 것”이라고 덧붙였다. '청설'은 오는 11월 6일 전","link":"https://m.entertain.naver.com/movie/article/112/0003724613","retrieved":1728382173742},{"title":"윤서빈, 스포츠 영화 '전력질주' 캐스팅 확정… 데뷔 첫 장편영화(공식)","contents":"배우 윤서빈이 영화 ‘전력질주’(감독 이승훈, 영어제목 ‘Run To You’)에 캐스팅됐다고 소속사 앤드벗 컴퍼니가 8일 밝혔다. ‘전력질주’는 전성기의 끝자락, 마지막 불꽃을 태우는 스프린터 구영의 질주 이야기를 담은 스포츠 영화다. 데뷔 첫 장편영화로 ‘전력질주’에 합류하게 된 윤서빈은 극중 성인 무대에 도전장을 내민 고교 최고의 스프린터 장근재 역을 맡아 하석진, 이신영, 다현 등과 호흡을 맞춘다. 윤서빈은 개성 가득한 에너지 넘치는 모습으로 극에 재미를 더할 예정이다. 윤서빈은 드라마 ‘깨물고 싶은’, ‘풍덕빌라 304호의 사정’, ‘변론을 시작 하겠습니다’와 단편영화 ‘언박싱’ 등 다수의 작품에 출연해 뛰어난 캐릭터 소화력으로 매번 인생 캐릭터를 경신한 만큼 이번 작품에서도 극에 활력을 불어넣을 것으로 기대된다. 윤서빈은 지난 7일 발표한 신곡 ‘Rizz’ 활동도 적극적으로 펼치며 대중과 소통할 계획이다.","link":"https://m.entertain.naver.com/movie/article/241/0003384893","retrieved":1728382173743},{"title":"BIFF's Gala Presentation honors works from Asia and Europe's finest filmmakers","contents":"BUSAN — The Busan International Film Festival (BIFF) Gala Presentation is a selection that shines a spotlight on global cinematic artistry, and this year it featured five films from renowned directors like Japan’s Kiyoshi Kurosawa, Portugal’s Miguel Gomes, France’s Patricia Mazuy and China’s Jia Zhangke. With each film offering a distinct narrative lens, these visionary directors and their works invite audiences to explore the depths of the human experience. The films of BIFF’s Gala Presen","link":"https://m.entertain.naver.com/movie/article/640/0000059889","retrieved":1728382173745},{"title":"'독립영화 수호자' 이제훈, 이번에 응원한 영화는?","contents":"독립영화에 대한 남다른 애정을 보였던 배우 이제훈이 이번에는 독립영화 '해야 할 일'에 힘을 보탰다. 지난 7일 코엑스 메가박스에서 열린 영화 '해야 할 일' 메가토크 행사에 이제훈 배우가 영화의 연출을 맡은 박홍준 감독과 영화에 출연자인 김도영 배우와 함께 관객과의 대화 시간을 가졌다. 유튜브 채널 '제훈씨네'를 직접 운영하며 전국의 독립영화관과 독립영화인들을 소개해 온 이제훈 배우는 이날도 독립영화 '해야 할 일'을 관람하고 영화에 관한 관심을 독려하며 뜻깊은 시간은 가졌다. 이제훈은 관객과의 대화 자리에서 '영화관'이라는 존재에 대한 소중함과 한국영화계 내에서 독립영화가 가지는 의미와 가치에 대해서 평소 품고 있었던 깊은 애정을 내비치며 진행자로부터 '독립영화의 수호자'라는 상찬을 들었다. 또한 괴물 신인이라는 평가를 들으며 2011년, 거의 모든 신인연기상을 휩쓸었던 '파수꾼'에 얽힌 에피소드와 소회를 밝혀 관객들에게도 특별한 감회를 전했다. 특히 영화 '해야 할 일'이 이룬","link":"https://m.entertain.naver.com/movie/article/445/0000243811","retrieved":1728378769940},{"title":"'보통의 가족' 해외 103개국 선판매 쾌거..올해 최고의 문제작(공식)","contents":"'보통의 가족'이 해외 103개국 선판매 쾌거를 거뒀다. 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 일본, 대만, 태국, 베트남 등 아시아 주요 국가를 비롯해 미국, 프랑스, 이탈리아를 포함한 103개국에 선판매됐다. '보통의 가족'은 아이들의 범죄현장이 담긴 CCTV를 통해 청소년 범죄와 이를 마주한 부모들의 태도를 조명하며 인간의 양면성을 선명하게 그려낸다. “자기가 평소에 믿었던 신념이 어떤 상황에서 변하고 무너져가는지를 관찰하는 것이 흥미로웠다”라는 허진호 감독의 말처럼 '보통의 가족'은 아이들의 살인으로 변하는 부모의 신념과 무너져가는 가족의 모습을 디테일하게 보여주며 관객들에게 강렬한 충격을 안겨줄 전망이다. 이와 더불어 ‘아이들의 범죄를 마주한 부모의 입장에서 어떤 선택이 아이들을 위한 것인가?’라는 날카로운 질문을 통해 진한 여운을 남긴다. 103","link":"https://m.entertain.naver.com/movie/article/112/0003724608","retrieved":1728378769941},{"title":"'럭키, 아파트', 혐오와 차별에 대한 예리한 시선…메인 예고편 공개","contents":"사회 속 혐오와 차별 문제를 다루는 영화 '럭키, 아파트'의 메인 예고편이 공개됐다. '럭키, 아파트'는 우리 사회의 만연한 혐오와 차별 문제를 다층적으로 풀어낸 올해의 문제작이자, 장편 다큐멘터리 '이태원'(2019), '우리는 매일매일'(2021) 등으로 입지를 다져온 강유가람 감독의 첫 장편 극영화다. 여성-노인-소수자 등 지금 동시대 한국의 가장 첨예하고 다층적인 혐오와 차별 문제를 아파트라는 공간으로 풀어낸 예리한 시선이 돋보이는 작품이라 평가받으며 제25회 전주국제영화제, 제26회 서울국제여성영화제 등 국내 유수 영화제에 초청되어 평단과 관객의 고른 지지를 받았다. 공개된 '럭키, 아파트' 메인 예고편에서는 의문의 사건에 휘말린 아파트와 그 중심에 선 '선우'와 '희서'의 이야기에 담긴 미스터리의 실마리를 엿볼 수 있다. '행복에서 악취가 나기 시작했다'는 카피처럼 평화로웠던 '선우'와 '희서' 커플의 일상은 아랫집에서 올라오는 악취에 의해 점점 흔들리기 시작하고, 아랫집","link":"https://m.entertain.naver.com/movie/article/445/0000243810","retrieved":1728378769946},{"title":"“기대작=김신록”…‘전,란’ ‘지옥’ 시즌2로 올 가을 물들인다","contents":"배우 김신록의 행보가 심상치 않다. 최근 2024 마리끌레르 아시아스타어워즈에서 비욘드 시네마상을 수상하며 기분 좋은 시작을 알린 김신록은 이번 달 공개를 앞둔 두 화제작 넷플릭스 영화 ‘전,란’과 넷플릭스 시리즈 ‘지옥’ 시즌2로 전 세계 시청자들과 만날 예정. 벌써부터 기대감을 고조시키는 김신록의 활약에 관심이 쏟아지고 있다. 먼저 지난 3일 부산 파라다이스 호텔에서 개최된 마리끌레르 아시아스타어워즈는 글로벌 패션 매거진 마리끌레르와 부산국제영화제가 공동으로 개최하고 샤넬이 후원한 아시아 영화인들을 위한 자리이다. 김신록은 해당 시상식에서 비욘드 시네마상을 손에 거머줬다. 비욘드 시네마상은 다양한 동영상 플랫폼의 영화에서 인상 깊은 연기로 두각을 보인 배우들에게 시상된 상으로, 김신록은 “이렇게 큰 상 주셔서 너무 감사합니다. 장르 불문하고 매체 불문하고 더 열심히 하는 배우가 되겠습니다”라는 소감을 전해 눈길을 끌었다. 김신록은 마리끌레르 아시아스타어워즈뿐만 아니라 제29회 부","link":"https://m.entertain.naver.com/movie/article/410/0001027960","retrieved":1728378769947},{"title":"지창욱, 역시 '변신의 귀재' 맞네…'제29회 BIFF'서 만난 새 얼굴","contents":"배우 지창욱이 제29회 부산국제영화제에서 '홍보요정'이자 '변신의 귀재'로서 활약을 펼쳤다. 지창욱은 11월 6일 공개를 앞둔 디즈니+의 오리지널 시리즈 '강남 비-사이드'와 지난 8월 개봉한 영화 '리볼버'로 제29회 부산국제영화제(이하 부국제)에 공식 초청받아 부산을 찾았다. 2일 개막식 참석을 시작으로, GV, 야외 무대인사, 오픈토크 등 다양한 일정을 소화하며 이번 부국제의 스포트라이트를 한몸에 받았다. 지창욱은 영화의 전당 야외극장에서 열린 영화 '리볼버' 야외 무대인사에서 \"얼굴들의 향연이라고 표현했던 감독님의 말이 기억에 남는다\"라며 \"좋은 추억으로 남은 작품에 참여할 수 있어 영광이다\"라고 소감을 밝혔다. 그는 유려한 말솜씨와 팬서비스로 훈훈한 분위기를 이끌었다. 또한 이번 영화제에서 전 세계 최초 공개된 '강남 비-사이드'에서 지창욱은 자신만의 집요함을 가진, 압도적인 아우라를 풍기는 윤길호로 완벽하게 변신해 대체 불가 연기자임을 또 한 번 입증했다. 그의 새로운 변","link":"https://m.entertain.naver.com/movie/article/076/0004201699","retrieved":1728378769948},{"title":"공승연, 자신감 넘치네…\"이렇게 착한 재질은 유일\"('데드라인')","contents":"영화 '데드라인'이 제29회 부산국제영화제에서 이벤트 상영을 끝냈으며, 영화의전당에 설치된 프로모션 팝업 부스로 관람객들의 관심을 끌었다. 영화 '데드라인'은 초대형 태풍이 덮친 포항 제철소, 조여오는 데드라인 앞두고 펼쳐지는 생존과 진실, 그리고 뜨거웠던 사투의 현장을 담은 현실 재난 드라마. 2022년 9월, 태풍 힌남노가 한반도를 강타 후, 포항에서 벌어진 실화를 바탕으로 영화화된 '데드라인'은 11월 개봉을 앞두고 제29회 부산국제영화제 박지일, 공승연 배우가 개막식 레드카펫 참여해 자리를 빛냈다. 이후 이벤트 상영, 팝업 부스를 통해 부산을 찾은 많은 관객과의 첫 만남을 가졌다. 지난 6일 롯데시네마 센텀시티에서 이루어진 특별 상영에는 많은 관객들이 참여하며 개봉 전 첫 상영의 순간을 함께했다. 상영 후 이어진 관객과 대화 시간에는 권봉근 감독과 주연배우 공승연, 홍서준 배우가 함께 참여해 '데드라인' 촬영 중의 일화들과 영화와 관련된 질문을 받으며 뜻깊은 시간을 보냈다.","link":"https://m.entertain.naver.com/movie/article/312/0000683651","retrieved":1728378769951},{"title":"부국제 대세 김신록 '전,란'→'지옥2' 가을 꽉찬 행보…글로벌 시청자 사로잡을까","contents":"배우 김신록이 강렬한 열연으로 전 세계 시청자들을 사로잡아 올 가을을 물들일 예정이다. 김신록의 행보가 심상치 않다. 최근 2024 마리끌레르 아시아스타어워즈에서 비욘드 시네마상을 수상하며 기분 좋은 시작을 알린 김신록은 이번 달 공개를 앞둔 두 화제작 넷플릭스 영화 ‘전,란’과 넷플릭스 시리즈 ‘지옥’ 시즌2로 연달아 전 세계 시청자들과 만날 예정이다. 벌써부터 기대감을 고조시키는 김신록의 활약에 관심이 쏟아진다. 먼저 지난 3일 부산 파라다이스 호텔에서 개최된 마리끌레르 아시아스타어워즈는 글로벌 패션 매거진 마리끌레르와 부산국제영화제가 공동으로 개최하고 샤넬이 후원한 아시아 영화인들을 위한 자리이다. 김신록은 해당 시상식에서 비욘드 시네마상을 손에 거머줬다. 비욘드 시네마상은 다양한 동영상 플랫폼의 영화에서 인상 깊은 연기로 두각을 보인 배우들에게 시상된 상으로, 김신록은 “이렇게 큰 상 주셔서 너무 감사합니다. 장르 불문하고 매체 불문하고 더 열심히 하는 배우가 되겠습니다”라는","link":"https://m.entertain.naver.com/movie/article/018/0005853847","retrieved":1728378769951},{"title":"윤서빈, 영화 '전력질주' 캐스팅…고교 최고 스프린터 된다","contents":"가수 윤서빈이 영화 '전력질주'에 캐스팅됐다. 윤서빈의 소속사 앤드벗 컴퍼니 측은 8일 \"윤서빈이 영화 '전력질주'(감독 이승훈)에 출연한다'라고 밝혔다. '전력질주'는 전성기의 끝자락, 마지막 불꽃을 태우는 스프린터 구영의 질주 이야기를 담은 스포츠 드라마다. 데뷔 첫 장편영화로 '전력질주'에 합류하게 된 윤서빈은 극 중 성인 무대에 도전장을 내민 고교 최고의 스프린터 장근재 역을 맡아 하석진, 이신영, 다현 등과 호흡을 맞출 예정이다. 가수로 데뷔한 윤서빈은 드라마 '깨물고 싶은', '풍덕빌라 304호의 사정', '변론을 시작하겠습니다'와 단편영화 '언박싱' 등 다수의 작품에 출연해 연기 경력을 쌓았다. '전력질주' 캐스팅을 확정 지은 윤서빈은 지난 7일 발표한 신곡 'Rizz' 활동을 적극적으로 펼치며 대중과 소통할 계획이다. &lt;사진=앤드벗 컴퍼니&gt;","link":"https://m.entertain.naver.com/movie/article/416/0000308607","retrieved":1728378769954},{"title":"톰 크루즈 절벽 오토바이 액션 촬영… \"한국 영화 재미에 빠졌어요\"","contents":"할리우드 영화 '미션 임파서블: 데드 레코닝 파트 원'(2023)에는 두고두고 이야기될 장면이 있다. 주인공 이선 헌트(톰 크루즈)가 벌판을 오토바이로 내달리다 절벽에서 점프한 후 낙하산을 펼쳐 이동하는 모습이다. 크루즈가 자칫 목숨을 잃을 수 있는 액션인 데다 단 한 번 시도로 완성시켜야 해 섬세하면서도 유려한 항공 촬영이 수반돼야 했다. 이 장면을 담당한 이는 할리우드 특수 촬영 대가 스티븐 오(52·한국명 오창원) XM2 대표다. 제29회 부산국제영화제에 참석한 그를 지난 4일 오후 부산에서 만났다. '존 윅4' '007 노 타임 투 다이' 등 촬영 오 대표는 재호동포 2세다. 그는 \"부품은 한국에서 왔고 생산은 호주에서 됐다\"며 자신의 정체성을 유머러스하게 표현한다. 원래 영화나 촬영과는 거리가 먼 인생이었다. 대학에서 화학공학을 전공했다. 대학 2학년 때 스키점프 사고로 \"오른쪽 발목이 아작이 나면서\" 인생 행로가 바뀌기 시작했다. 대학을 쉬는 동안 아는 형 권유로 한국인을","link":"https://m.entertain.naver.com/movie/article/469/0000826812","retrieved":1728375137538},{"title":"이제훈·구교환 '탈주' 글로벌 질주-ing…해외 유수 영화제 연달아 초청","contents":"영화 ‘탈주’(감독 이종필)의 질주는 계속된다. 속도감 넘치는 추격 액션과 감각적인 연출, 배우들의 완벽한 호연으로 흥행 질주를 기록한 영화 ‘탈주’가 제57회 시체스 국제 판타스틱 영화제, 제9회 런던 동아시아 영화제, 제10회 바르샤바 한국 영화제 등 해외 유수 영화제들에 연이어 공식 초정됐다. ‘탈주’는 내일을 위한 탈주를 시작한 북한병사 규남(이제훈 분)과 오늘을 지키기 위해 규남을 쫓는 보위부 장교 현상(구교환 분)의 목숨 건 추격전을 그린 영화다. ‘탈주’가 연이은 해외 유수 영화제 공식 초청되는 쾌거를 이뤘다. 먼저, 올해 10월 3일부터 13일까지 개최되는 제57회 시체스 국제 판타스틱 영화제 오르비타(Orbita) 경쟁 부문에 초청됐다. 시체스 국제 판타스틱 영화제는 세계 장르 영화의 동향을 가장 먼저 알 수 있으며, 브뤼셀 영화제와 판타스포르토 영화제와 함께 세계 3대 장르 영화제로 꼽히는 영화제로 명성이 높다. ‘탈주’가 초청된 오르비타(Orbita) 섹션은 스릴","link":"https://m.entertain.naver.com/movie/article/018/0005853817","retrieved":1728375137542},{"title":"임수정, 영화 프로듀서 데뷔...'두 번째 아이' 전격 크랭크인","contents":"배우 임수정이 프로듀서로 나서는 영화 '두 번째 아이'가 베일을 벗었다. 임수정 프로듀서 데뷔작인 영화 '두 번째 아이'가 크랭크인 소식을 전했다. '두 번째 아이'는 3년 만에 혼수상태에서 깨어난 둘째 '수안'과 첫째 '수련'이 자살했다고 믿는 엄마 '금옥' 앞에 죽은 딸의 도플갱어 '재인'이 나타나며 벌어지는 내용을 그렸다. '장화, 홍련' '내 아내의 모든 것' '거미집' 등 이미 믿고 보는 배우로 이름을 떨친 임수정은 최근 배우로 활동하는 동시에 스크린 안팎에서 프로듀싱을 맡으며 바쁜 나날을 보냈다. 무려 2년 동안 직접 기획, 제작 과정 전반에 참여해 영화의 완성도를 높이고자 심혈을 기울였다고. 임수정은 극 중 딸을 잃고 유약해진 엄마 '금옥'역을 맡았으며 '금옥'은 그날의 진실에 가까워지던 중 죽은 줄로만 알았던 딸의 도플갱어를 만나 집안을 점령한 저주의 실체를 맞닥뜨리는 인물이다. 무려 '장화, 홍련' 이후 21년 만에 공포영화로 돌아온 그의 횡보는 한껏 기대감을 모으고","link":"https://m.entertain.naver.com/movie/article/445/0000243759","retrieved":1728375137546},{"title":"이제훈, 독립영화 수호자 맞네..'해야 할 일' GV 지원사격","contents":"이제훈이 '해야 할 일' 지원사격에 나섰다. 지난 7일 오후 서울 메가박스 코엑스에서 열린 영화 '해야 할 일' 메가토크 행사에 배우 이제훈이 연출을 맡은 박홍준 감독과 배우 김도영과 함께 관객과의 대화 시간을 가졌다. 유튜브 채널 '제훈씨네'를 직접 운영하며 전국의 독립영화관과 독립영화인들을 소개해 온 이제훈은 이날도 독립영화 '해야 할 일'을 관람하고 영화에 대한 관심을 독려하며 뜻 깊은 시간을 가졌다. 이제훈은 관객과의 대화 자리에서 ‘영화관’이라는 존재에 대한 소중함과 한국영화계 내에서 독립영화가 가지는 의미와 가치에 대해서 평소 품고 있었던 깊은 애정을 내비치며 진행자로부터 ‘독립영화의 수호자’라는 상찬을 들었다. 또 괴물 신인이라는 평가를 들으며 2011년 거의 모든 신인연기상을 휩쓸었던 '파수꾼'에 얽힌 에피소드와 소회를 밝혀 관객들에게도 특별한 감회를 전했다. 특히 '해야 할 일'이 이룬 새로운 노동 영화로서의 신선한 시선과 성취를 언급하고, 함께 자리한 정규훈 인사팀","link":"https://m.entertain.naver.com/movie/article/112/0003724598","retrieved":1728375137547},{"title":"다큐 영화 ‘용산의 맛’, 부산국제영화제 커뮤니티비프가 주목한 이유","contents":"열흘 간의 영화축제 ‘제29회 부산국제영화제(BIFF)’가 오는 11일 막을 내린다. 넷플릭스 ‘전, 란’이 OTT(온라인동영상서비스) 영화 최초로 부산영화제 개막작으로 선정되는 등 변화의 흐름을 보여준 가운데 여러 단편 영화들도 눈길을 끌었다. 부산국제영화제 커뮤니티비프 상영작으로 지난 6일 남포동 BIFF광장에서 선보인 다큐멘터리 영화 ‘용산의 맛’도 그 중 한 편이다. ‘용산의 맛’은 여고생 감독에, 새로운 제작과정까지 모든게 남달랐다. 사진, 동영상 등 콘텐츠를 무상으로 공유하는 카피레프트 운동을 펼치는 셀수스협동조합이 서울 용산교육복지센터를 통해 용산구에 거주하는 고등학생 중에서 영화감독이 꿈인 학생을 선발했다. 그리고 기존 작가, PD 등이 선발된 학생들과 회의를 통해 용산구의 특색있는 소재를 찾고 스토리를 구성해 ‘용산의 맛’이라는 단편영화가 탄생했다. 이후 촬영, 편집과정을 거쳐 배경음악, 효과 등 후반 작업에는 전승기 음악감독이 무상 재능기부로 참여해 힘을 보탰다.","link":"https://m.entertain.naver.com/movie/article/009/0005376055","retrieved":1728375137554},{"title":"\"뒷돈 챙기는 형사, 재밌고 흥미로워\"…정우X김대명 '더러운 돈' 제목에 담긴 의미","contents":"범죄 영화 '더러운 돈에 손대지 마라'(김민수 감독, 리양필름 제작)가 배우들과 제작진의 열정과 노력이 가득했던 촬영 현장을 엿볼 수 있는 제작기 영상을 공개했다. 공개된 제작기 영상은 배우들의 완벽한 케미스트리와 완성도를 한층 더 높인 제작진의 노력을 고스란히 담고 있어 눈길을 끈다. 쉽고 간결하면서도 직접적인 제목으로 화제를 모으고 있는 '더러운 돈에 손대지 마라'를 연출한 김민수 감독은 '사건을 저지른 것도, 수사하는 것도 그들이라는 아이러니한 상황'을 관전 포인트로 꼽으며 이야기를 시작했다. 인생 역전을 꿈꾸며 더러운 돈에 손을 댄 두 형사가 걷잡을 수 없이 꼬여가는 상황 속에서 어떤 선택의 기로에 서게 될지 궁금증을 자극하는 가운데 캐릭터의 감정선을 따라가는 또 다른 재미를 예고해 기대를 모은다. 이어 더러운 돈에 제대로 손댄 형사 명득 역을 맡은 정우는 시나리오 전체를 다 외울 만큼 뜨거운 열정을 드러내며 캐릭터로 완벽하게 변신할 수 있었던 연기 비결을 전했다. 짧은 시간","link":"https://m.entertain.naver.com/movie/article/076/0004201673","retrieved":1728375137554},{"title":"'Z세대 아이콘' 노윤서, '청설'로 청량미 가득 '국민 첫사랑' 등극","contents":"로맨스 영화 '청설'(조선호 감독, 무비락 제작)이 새로운 국민 첫사랑 노윤서의 열연을 예고했다. 대세 노윤서가 '청설'로 스크린을 통해 만인의 첫사랑으로 거듭날 예정이다. 노윤서는 웰메이드 드라마 '우리들의 블루스'의 방영주 역으로 데뷔한 뒤 신인이라고는 믿을 수 없는 안정 적인 연기력으로 선보인 이후, '일타 스캔들', 넷플릭스 영화 '20세기 소녀' 등 다양한 작품에서 활약했다. 제59회 백상예술대상 TV부문 여자 신인연기상을 수상하며 탄탄한 연기력을 입증한 그녀가 이번엔 스크린에 본격적으로 데뷔한다. 노윤서가 연기한 여름은 수영선수인 동생 가을(김민주)을 서포트하며 생계까지 책임지는 생활력 넘치는 'K-장녀'인 캐릭터이다. 가을의 꿈인 올림픽 금메달을 위해 물심양면으로 동생을 서포트하지만, 정작 자신이 하고 싶은 일이 무엇인지 생각해 본 적 없는 여름은 우연히 시작된 용준(홍경)과의 관계에서 설렘을 느끼는 동시에 본인에 대해 더 깊게 생각해 보게 되는 인물이다. 노윤서는 그간","link":"https://m.entertain.naver.com/movie/article/076/0004201670","retrieved":1728375137558},{"title":"세금포인트 어디에 쓰지?…\"CGV 영화티켓 2000원 할인받으세요\"","contents":"소득세를 내는 근로자라면 누구나 전국 CGV 영화관에서 관람료 2000원을 할인받을 수 있게 됐다. 국세청은 CGV와 세금 포인트 사용처 확대를 위한 업무협약을 체결했다고 8일 밝혔다. 이번 협약에 따라 소득세(종합소득세·근로소득세·양도소득세)를 낸 개인과 법인세를 납부한 중소기업은 CGV가 운영하는 전국 193개 영화관(청담씨네시티점 제외)에서 2포인트의 세금 포인트로 관람료 2000원을 할인 받을 수 있다. 세금 포인트는 국세청이 개인·법인 소득세의 납부세액 기준으로 중소기업 등 법인과 개인 납세자에게 적립해주는 점수다. 성숙한 납세 문화 조성을 위해 2004년 도입됐으며 납부세액 10만 원당 1점이 적립된다. 세전 월 소득이 600만 원인 4인 가구의 직장인 근로자의 경우 1년에 50~60포인트 정도가 쌓인다. 납세자는 모바일 손택스에서 영화 할인 쿠폰(매월 5000장 한도)을 내려받아 CGV 애플리케이션이나 누리집에서 온라인 예매 시 사용하면 된다. 1인당 하루 최대 5장까지","link":"https://m.entertain.naver.com/movie/article/011/0004400533","retrieved":1728371444010},{"title":"윤서빈, 데뷔 첫 장편 '전력질주' 캐스팅…하석진·다현과 호흡","contents":"가수 윤서빈이 영화 '전력질주'에 캐스팅됐다. 소속사 앤드벗 컴퍼니 측은 8일 \"윤서빈이 영화 '전력질주'(감독 이승훈, 영어제목 : Run To You)에 전격 합류한다'라고 밝혔다. 영화 '전력질주'는 전성기의 끝자락, 마지막 불꽃을 태우는 스프린터 구영의 질주 이야기를 담은 스포츠드라마의 장편 영화이다. 데뷔 첫 장편영화로 '전력질주'에 합류하게 된 윤서빈은 극 중 성인 무대에 도전장을 내민 고교 최고의 스프린터 장근재 역을 맡아 하석진, 이신영, 다현 등과 호흡을 맞춰 개성 가득한 에너지 넘치는 모습으로 극에 재미를 더할 예정이다. 또한 드라마 '깨물고 싶은', '풍덕빌라 304호의 사정', '변론을 시작 하겠습니다'와 단편영화 '언박싱' 등 다수의 작품에 출연해 뛰어난 캐릭터 소화력으로 매번 인생 캐릭터를 갱신한 만큼 이번 작품에서도 극에 활력을 불어넣을 것으로 기대된다. 한편, 영화 '전력질주' 캐스팅을 확정 지은 윤서빈은 지난 7일 발표한 신곡 'Rizz' 활동을 적극적","link":"https://m.entertain.naver.com/movie/article/311/0001780436","retrieved":1728371444011},{"title":"‘침범’ 권유리 부국제 상영 티켓 전석 매진, 특급 존재감 발휘","contents":"권유리가 제29회 부산국제영화제(BIFF)를 환하게 밝혔다. 권유리는 제29회 부산국제영화제(BIFF) ‘한국 영화의 오늘-파노라마’ 섹션에 공식 초청된 영화 ‘침범’으로 지난 2일 개최된 개막식을 비롯해 GV(관객과의 대화), 야외 무대인사에 참석해 자리를 빛냈다. 먼저 권유리는 영화 ‘침범’의 감독, 배우들과 함께 선 개막식 레드 카펫에서 블랙 드레스를 입고 등장, 우아하면서도 카리스마 넘치는 비주얼과 기품 있는 애티튜드로 압도적인 존재감을 드러내며 큰 환호성을 이끌었다. 또한 영화 ‘침범’의 부산국제영화제 상영 티켓이 전석 매진된 가운데, 권유리는 GV를 통해 관객들과 함께 영화를 관람하고 작품 출연 이유, 영화의 메시지 등 다채로운 이야기를 나눈 것에 이어, 영화의 전당 BIFF 광장에서 진행된 야외 무대인사에서도 특유의 밝은 에너지와 솔직한 매력으로 현장에 모인 관객들과 가깝게 호흡해 눈길을 끌었다. 특히 권유리는 “대본을 읽고 ‘침범’에 어떤 캐릭터로도 참여하고 싶은 마음","link":"https://m.entertain.naver.com/movie/article/609/0000906636","retrieved":1728371444011},{"title":"'베테랑2' 700만 돌파에 보답..황정민X정해인→안보현 9人9色 캐릭터포스터 공개","contents":"'베테랑2'의 캐릭터 포스터 9종이 공개됐다. 영화 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 공개된 캐릭터 포스터는 서도철 형사(황정민)를 비롯해 봉 형사(장윤주), 왕 형사(오대환), 윤 형사(김시후)로 이루어진 강력범죄수사대 베테랑 팀과 박선우(정해인), 민강훈(안보현), 정의부장(신승환), 전석우(정만식) 등 영화 속 최강 빌런들, 그리고 서도철 형사의 아내 이주연(진경)까지 9인의 모습을 담고 있다. 먼저 베테랑 형사팀의 캐릭터 포스터는 범인을 잡기 위해 임무를 수행하고 있는 형사들의 다양한 모습을 담고 있다. 서도철 형사는 범인과의 오랜 몸싸움에 지친 듯한 표정으로 수갑을 들고 앉아 있어 영화 속 서도철 형사의 몸을 사리지 않는 액션을 떠올리게 한다. 봉 형사는 주부도박단으로 위장 잠입한 첫 등장 장면을, 왕 형사는 해치를 잡기 위해 골목","link":"https://m.entertain.naver.com/movie/article/112/0003724589","retrieved":1728371444018},{"title":"설경구→수현 '보통의 가족' 입소문 해외까지..103개국 선판매 기록","contents":"서스펜스 영화 '보통의 가족'(허진호 감독, 하이브미디어코프 제작)이 개봉 전부터 해외 103개국 선판매 쾌거를 기록하며 전 세계적인 관심을 입증했다. '보통의 가족'이 일본, 대만, 태국, 베트남 등 아시아 주요 국가를 비롯해 미국, 프랑스, 이탈리아를 포함한 103개국에 선판매되었다. '보통의 가족'은 개봉 전부터 전 세계에 뜨거운 바람을 예고함과 동시에 국내 예비 관객들의 기대감을 끌어올리고 있다. 특히 '덕혜옹주' '천문: 하늘에 묻는다'로 대중성과 작품성 모두를 입증한 허진호 감독과 대체 불가 존재감으로 섬세한 감정선을 완벽하게 선보일 설경구, 장동건, 김희애, 수현 배우의 시너지는 예비 관객들의 관람 욕구를 더욱 자극한다. '보통의 가족'은 아이들의 범죄현장이 담긴 CCTV를 통해 청소년 범죄와 이를 마주한 부모들의 태도를 조명하며 인간의 양면성을 선명하게 그려낸다. \"자기가 평소에 믿었던 신념이 어떤 상황에서 변하고 무너져가는지를 관찰하는 것이 흥미로웠다\"라는 허진호 감","link":"https://m.entertain.naver.com/movie/article/076/0004201664","retrieved":1728371444018},{"title":"BIFF awards Ryu Seong-hie first-ever Camellia Award for contribution to women in film","contents":"BUSAN — In a male-dominated industry, production designer Ryu Seong-hie has not only carved out her own space but has also paved the way for fellow female production designers, proving that women can excel in crafting artistic designs for genre films. In recognition of her significant contributions, the 29th Busan International Film Festival (BIFF) honored Ryu as the inaugural recipient of the Camellia Award, celebrating filmmakers and industry professionals who have played a vital role in","link":"https://m.entertain.naver.com/movie/article/640/0000059876","retrieved":1728371444018},{"title":"'광기 안광' 정해인→'호피 마담' 장윤주까지..700만 골든벨 '베테랑2' 9人9色 캐릭터 대잔치","contents":"범죄 액션 영화 '베테랑2'(류승완 감독, 외유내강 제작)가 캐릭터 포스터 9종을 공개한다. 개봉 5주차에도 꺾이지 않는 장기 흥행으로 박스오피스 전체 1위를 달리고 있는 '베테랑2'. 공개된 캐릭터 포스터는 서도철 형사(황정민)를 비롯, 봉 형사(장윤주), 왕 형사(오대환), 윤 형사(김시후)로 이루어진 강력범죄수사대 베테랑 팀과 박선우(정해인), 민강훈(안보현), 정의부장(신승환), 전석우(정만식) 등 영화 속 최강 빌런들, 그리고 서도철 형사의 아내 이주연(진경)까지 9인의 모습을 담고 있다. 먼저 베테랑 형사팀의 캐릭터 포스터는 범인을 잡기 위해 임무를 수행하고 있는 형사들의 다양한 모습을 담고 있다. 서도철 형사는 범인과의 오랜 몸싸움에 지친 듯한 표정으로 수갑을 들고 앉아 있어 영화 속 서도철 형사의 몸을 사리지 않는 액션을 떠올리게 한다. 봉 형사는 주부도박단으로 위장 잠입한 첫 등장 장면을, 왕 형사는 해치를 잡기 위해 골목을 수색하는 장면을, 윤 형사는 체포 전, 무","link":"https://m.entertain.naver.com/movie/article/076/0004201661","retrieved":1728371444019},{"title":"[팝업★]'지옥2' 문근영, 광신도 된 국민여동생..지금껏 본 적 없는 파격 변신(종합)","contents":"문근영이 '지옥2'를 통해 파격 변신을 예고했다. 배우 문근영이 넷플릭스 시리즈 '지옥2'에 특별출연, 오랜만에 대중을 만날 채비를 마쳤다 '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 문근영은 극중 광신도 집단 화살촉의 핵심 선동가 '햇살반 선생' 역을 맡았다. 무엇보다 넷플릭스 측은 오늘(8일) 보도스틸을 공개했다. '햇살반 선생'으로 분한 문근영의 스틸은 지금껏 본 적 없는 파격적인 비주얼로 놀라움을 자아낸다. 문근영은 새진리회와는 또 다른 그릇된 믿음을 설파하며 세상을 더욱 혼돈에 빠뜨릴 예정이다. 앞서 문근영은 드라마 '가을동화', 영화 '어린 신부' 등을 통해 보호본능을 자극하거나 통통 튀는 사랑스러움으로 국민여동생이라는 수식어를 얻으며 큰 사랑을 받았다. 뿐만 아니라 드라마 '신데렐라 언니', '마을 - 아치아라의 비","link":"https://m.entertain.naver.com/movie/article/112/0003724585","retrieved":1728371444019},{"title":"[스브수다] 류승완은 왜 '상업영화'라는 용어에 반기를 들까","contents":"\"음악을 두고 상업 음악, 오락 음악이라고 안 하잖아요. 왜 영화만 상업 영화, 오락 영화라는 말을 쓸까요?\" 류승완 감독에게 이런 요지의 말은 들은 건 이번이 세 번째다. 지난해 9월 영화 '밀수'의 400만 흥행 이후 기자들과 만난 자리에서 처음으로 이 말을 꺼냈고, 최근 열린 신작 '베테랑2'의 언론시사회 현장에서 또 한 번, 그리고 영화 개봉을 앞둔 인터뷰 자리에서 다시 한번 언급했다. 이 정도면 공론화를 원하는 의중을 읽을 수 있다. 물론 류승완 감독이 자신이 만들어온 영화의 속성을 부정한다고는 생각지 않는다. 그저 '상업 영화', '오락 영화'라는 표현에 반감을 가진 것처럼 보인다. \"그럼 제 전작인 '밀수'는 어업 영화이고, 크리스토퍼 놀란이 만든 '오펜하이머'는 공업 영화, '리틀 포레스트'는 농업 영화인가요?\" 그 용어의 어떤 점이 그렇게도 불편한 것일까. '상업', '오락'이라는 말 자체가 영화의 가치를 떨어뜨리는 표현이라고 생각하는 것 같다. 지난해 만남에서 류승","link":"https://m.entertain.naver.com/movie/article/416/0000308601","retrieved":1728371444019},{"title":"[게시판] 씨네큐브, 영화 '미나리' 배리어프리 버전 상영","contents":"▲ 태광그룹 미디어 계열사 티캐스트는 8일 서울 광화문 씨네큐브에서 영화 '미나리'의 배리어프리 버전을 무료 상영했다. 배리어프리 영화는 장애인도 영화를 즐길 수 있도록 해설 내레이션과 자막을 추가한 버전으로, 이날 상영회에는 장애인과 활동보조인 100여명이 참석했다. 씨네큐브는 '미나리'를 시작으로 '그렇게 아버지가 된다'(11월 5일), '리빙: 어떤 인생'(12월 10일)을 배리어프리 버전으로 상영할 예정이다. (서울=연합뉴스)","link":"https://m.entertain.naver.com/movie/article/001/0014971042","retrieved":1728371444020},{"title":"권유리, 제29회 BIFF 환하게 밝혔다…레드카펫→GV·야외토크까지 '특급 존재감'","contents":"배우 권유리 제29회 부산국제영화제(BIFF)를 환하게 밝혔다. 권유리는 제29회 부산국제영화제 한국 영화의 오늘-파노라마 섹션에 공식 초청된 영화 '침범'으로 지난 2일 개최된 개막식을 비롯해 GV(관객과의 대화), 야외 무대인사에 참석해 자리를 빛냈다. 먼저 권유리는 영화 '침범'의 감독, 배우들과 함께 선 개막식 레드카펫에서 블랙 드레스를 입고 등장, 우아하면서도 카리스마 넘치는 비주얼과 기품 있는 애티튜드로 압도적인 존재감을 드러내며 큰 환호성을 이끌었다. 또한 영화 '침범'의 부산국제영화제 상영 티켓이 전석 매진된 가운데, 권유리는 GV를 통해 관객들과 함께 영화를 관람하고 작품 출연 이유, 영화의 메시지 등 다채로운 이야기를 나눈 것에 이어, 영화의 전당 BIFF 광장에서 진행된 야외 무대인사에서도 특유의 밝은 에너지와 솔직한 매력으로 현장에 모인 관객들과 가깝게 호흡해 눈길을 끌었다. 특히 권유리는 \"대본을 읽고 '침범'에 어떤 캐릭터로도 참여하고 싶은 마음이 컸다. 한","link":"https://m.entertain.naver.com/movie/article/076/0004201650","retrieved":1728368044049},{"title":"\"이상이X곽동연X주종혁X이유진 까지\" 특별출연까지 완벽한 케미라니![대도시의 사랑법]","contents":"특별출연 까지 완벽하다. 영화 '대도시의 사랑법'(이언희 감독)이 등장만으로 관객 이목 집중시키는 특별출연으로 화제를 모으고 있다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 작품. 실관람객들의 폭발적인 호평으로 극장가 흥행 역주행을 일으키고 있는 '대도시의 사랑법'이 영화를 더욱 풍성하게 채운 라인업을 공개했다. 먼저 최근 tvN 드라마 '손해 보기 싫어서'로 시청자들을 사로잡은 배우 이상이가 극중 재희의 당당하고 솔직한 성격에 매력을 느끼는 직장 동료 민준 역으로 분했다. 이상이는 실제 김고은과도 절친한 사이로 잘 알려진 만큼 영화에 특별한 몰입도를 더한다. 또한 tvN 드라마 '눈물의 여왕'과 영화 '육사오(6/45)'에서 개성 가득한 연기와 존재감으로 주목받은 곽동연은 마마보이 남친 준수 역으로 분해 허를 찌르는 웃음을 관객들에게 선사하며 극에 활력을","link":"https://m.entertain.naver.com/movie/article/117/0003877524","retrieved":1728368044058},{"title":"영화 '탈주'를 향한 전 세계 영화제의 러브콜!","contents":"속도감 넘치는 추격 액션과 감각적인 연출, 배우들의 완벽한 호연으로 흥행 질주를 기록한 영화 '탈주'가 ▷제57회 시체스 국제 판타스틱 영화제 ▷제9회 런던 동아시아 영화제 ▷제10회 바르샤바 한국 영화제 등 해외 유수 영화제들에 연이어 공식 초정됐다. 영화 '탈주'는 내일을 위한 탈주를 시작한 북한병사 규남과 오늘을 지키기 위해 규남을 쫓는 보위부 장교 현상의 목숨 건 추격전을 그렸다. 먼저, 올해 10월 3일부터 13일까지 개최되는 제57회 시체스 국제 판타스틱 영화제 오르비타(Òrbita) 경쟁 부문에 '탈주'가 초청됐다. 시체스 국제 판타스틱 영화제는 세계 장르 영화의 동향을 가장 먼저 알 수 있으며, 브뤼셀 영화제와 판타스포르토 영화제와 함께 세계 3대 장르 영화제로 꼽히는 영화제로 명성이 높다. '탈주'가 초청된 오르비타(Òrbita) 섹션은 스릴러, 액션, 어드벤터, 블랙코미디와 같은 판타스틱 장르 영화들이 경합을 벌이는 경쟁 부문이다. 시체스 국제 판","link":"https://m.entertain.naver.com/movie/article/088/0000908486","retrieved":1728368044060},{"title":"요즘 '정해인' 이름 검색 안해본 사람 없죠?...안방극장-스크린 모두 잡은 화제의 인물","contents":"정해인의 시대다. 700만 관객을 훌쩍 넘어선 '베테랑2'(류승완 감독)의 박선우 그리고 tvN '엄마친구아들'의 최승효 등 스크린과 안방극장을 넘나들며 모두 사랑을 받았다. 최고 화제의 인물이자, 차기작에 대한 기대감 까지 불러모으며 올해 최고 화제의 인물로 자리매김했다. 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표된 9월 3주차 TV-OTT 통합 드라마 화제성 조사 결과 출연자 화제성 순위에서 1위를 차지한 정해인은 로맨틱코미디 장르에 완벽히 스며들었다는 평가를 받으며 스크린과 안방극장을 넘나드는 올라운더로서 폭넓은 연기 스펙트럼으로 존재감을 제대로 입증하고 있다. 먼저 정해인은 '베테랑2' 에서 박선우 역으로 시리즈에 합류, 출소한 전석우(정만식 분)를 이송하는 현장에 투입된 순경으로 영화에 첫 등장하여 퍼스널 컬러인 것만 같은 제복 착장으로 관객들의 시선과 마음을 사로잡았다. 현장에서 갑작스럽게 흉기를 들고 나타난 유튜버를 제압하며 서도철 형사(황정민 분)의 눈에 든 박선","link":"https://m.entertain.naver.com/movie/article/117/0003877497","retrieved":1728368044061},{"title":"새로운 정진수 된 김성철부터 문근영 충격적 비주얼..'지옥2', 스틸 대방출","contents":"'지옥2'의 보도스틸 18종이 공개됐다. 넷플릭스 시리즈 '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 공개된 보도스틸에는 지옥행 고지가 만연한 세상 속, 혼돈으로 가득 찬 인물들의 모습이 담겨 시선을 사로잡는다. ‘정진수’(김성철)의 부재와 고지를 받았던 아기의 생존 이후 새진리회는 힘을 잃고, 반대로 화살촉은 선동과 선전으로 득세한다. 그러던 중 갑작스레 시연을 받았던 ‘정진수’와 ‘박정자’(김신록)가 부활하고 소도의 ‘민혜진’(김현주)은 더 큰 혼란을 막기 위해 소도의 조직원들과 함께 부활자를 찾아나선다. ‘민혜진’의 스틸은 변하지 않은 굳건한 의지와 함께 더욱 강력해진 그의 액션을 기대하게 만든다. 죄인이 지옥에 간다는 왜곡된 믿음을 퍼뜨린 ‘정진수’는 스틸에서 엿볼 수 있듯, 부활 후 달라진 모습으로 나타난 그가 더욱 혼","link":"https://m.entertain.naver.com/movie/article/112/0003724573","retrieved":1728368044062},{"title":"윤서빈, 데뷔 첫 장편 ‘전력질주’ 캐스팅","contents":"글로벌 팬들의 지지를 한 몸에 받고 있는 윤서빈이 영화 ‘전력질주’에 캐스팅됐다. 윤서빈의 소속사 앤드벗 컴퍼니 측은 8일 “윤서빈이 영화 ‘전력질주’(감독 이승훈, 영어제목 : Run To You)에 전격 합류한다‘라고 밝혔다. 영화 ’전력질주‘는 전성기의 끝자락, 마지막 불꽃을 태우는 스프린터 구영의 질주 이야기를 담은 스포츠드라마의 장편 영화이다. 데뷔 첫 장편영화로 ’전력질주‘에 합류하게 된 윤서빈은 극 중 성인 무대에 도전장을 내민 고교 최고의 스프린터 장근재 역을 맡아 하석진, 이신영, 다현 등과 호흡을 맞춰 개성 가득한 에너지 넘치는 모습으로 극에 재미를 더할 예정이다. 또한 드라마 ’깨물고 싶은‘, ’풍덕빌라 304호의 사정‘, ’변론을 시작 하겠습니다‘와 단편영화 ’언박싱‘ 등 다수의 작품에 출연해 뛰어난 캐릭터 소화력으로 매번 인생 캐릭터를 갱신한 만큼 이번 작품에서도 극에 활력을 불어넣을 것으로 기대된다. 한편, 영화 ’전력질주‘ 캐스팅을 확정 지은 윤서빈은 지난","link":"https://m.entertain.naver.com/movie/article/144/0000993102","retrieved":1728368044063},{"title":"강에 뛰어든 소녀와 그녀를 찾아다닌 남자의 최후","contents":"강물이 바다로 향하는 건 꼭 바다를 사랑해서만은 아니다. 그러나 강물을 가로지르는 다리 한가운데서 마침 그 자리의 중력만은 견딜 수 없다는 듯 그 힘에 순응해 곧장 강으로 향하는 사람이 있다면 그가 강을 사랑했다고 추측할 수 있다. 누군가의 얼굴을 응시하며 그가 등으로 강에 뛰어들었다면 추측은 확신이 된다. 영화 &lt;쑤저우 강(苏州河, Suzhou River&gt;(2000년)에서 16세 소녀가 이런 모양으로 강에 뛰어든다. 중국의 로예(婁燁) 감독이 젊은 날에 창작한 이 로맨스 영화에서, 투신을 사랑과 등가로 파악해야 하는지가 완전히 석연하지는 않다. 넉넉하게 사랑의 모색이라고 해두자. 목숨을 걸었는데 겨우 사랑의 모색이라고? 어쩌면 사랑은 목숨보다 상위의 개념이다. 그래서 사람들이 사랑을 위해 기꺼이 목숨을 건다는 얘기가 아니다. 그래서 사람들이 사랑을 회피한다. 반대로 사랑이란 확신이 없어도, 아마 그 그림자만으로, 아마 그 모색만으로 목숨을 거는 게 가능한 사람이 있다.","link":"https://m.entertain.naver.com/movie/article/047/0002448234","retrieved":1728368044064},{"title":"가누다X까르마, 가을 맞아 클래식 공연 후원","contents":"가누다와 까르마가 클래식 공연 후원에 나선다. 제10회 이웃사랑 대광콘서트가 10월 12일 대광교회 본당에서 ‘공감 그리고 울림’ 이라는 주제로 진행된다. 이번 공연에는 메조 소프라노 임은주, 소프라노 윤현정, 테너 조중혁, 바리톤 김홍규를 비롯하여 관현악 4중주가 함께 어우러져 가을밤을 더욱 울리게 할 예정이다. 대광교회는 2013년 재즈콘서트를 시작으로 매년 가을 지역 주민들에게 수준 높은 무료 문화 공연을 선사해왔다. 이번 공연에서는 분위기 있는 가을밤에 어울리는 잔잔한 가곡과 영화 OST, 클래식 곡들을 들 수 있다. 가곡 ‘향수’, ‘그리운 금강산’, 영화 대부의 OST, 영화 웨스트사이드스토리 OST 등이 연주된다. 가누다는 음악과도 인연이 깊다. 음악 기호 등과 관련된 모델명을 사용하는데, 베스트 셀러 모델인 피아노(여리게)를 비롯하여 알레그로(보통 빠르게), 렌토(아주 느리게) 등 음악의 빠르기와 세기 등을 활용하고 있다. 가누다와 까르마는 이번 음악회 외에도 다양한","link":"https://m.entertain.naver.com/movie/article/396/0000691001","retrieved":1728368044066},{"title":"지옥의 광신도가 된 국민여동생","contents":"문근영 스틸 공개 족족 미친존재감 ‘국민 여동생’의 역대급 반란이다. ‘지옥’ 시즌2(감독 연상호)를 통해 파격 변신에 성공한 배우 문근영의 스틸이 공개하는 족족 화제다. 올해의 부산국제영화제에서 첫 공개돼 폭발적인 호응을 얻은 넷플릭스 ‘지옥’ 시즌2가 ‘전작을 넘는 아우의 탄생’이란 수식어를 얻으며 그 기대감이 한층 치솟고 있다. 더 깊어진 이야기와 다양해진 캐릭터들의 향연이다. 작품은 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 특히 ‘특별 출연’으로 힘을 준 배우 문근영의 존재감이 대단하다. 8일 공개된 보도스틸에는 지옥행 고지가 만연한 세상 속, 혼돈으로 가득 찬 인물들의 모습이 담겨 시선을 사로잡는 가운데 단연 문근영의 스틸이 시선을 강탈한다. 그는 극 중 광신도 집단 화살촉의 핵심 선동가 ‘햇살반 선생’(문근영)로 분했다. 새진","link":"https://m.entertain.naver.com/movie/article/009/0005375956","retrieved":1728368044073},{"title":"임수정, '두 번째 아이' 제작에 출연까지…21년만의 공포영화","contents":"배우 임수정의 프로듀서 데뷔작 '두 번째 아이'가 캐스팅을 확정 짓고 촬영에 돌입했다. '두 번째 아이'는 3년 만에 혼수 상태에서 깨어난 둘째 ‘수안’과 첫째 ‘수련'이 자살했다고 믿는 엄마 ‘금옥’ 앞에 죽은 딸의 도플갱어 ‘재인’이 나타나며 벌어지는 이야기를 그린 영화. '장화, 홍련', '내 아내의 모든 것', '거미집' 등 장르를 불문하고 남다른 연기력으로 완성도 높은 여성 캐릭터를 만들어낸 배우 임수정이 딸을 잃고 유약해진 엄마 ‘금옥’을 맡았다. ‘금옥’은 딸이 죽은 그날의 진실에 다가가던 중 딸의 도플갱어를 만나 집안의 점령한 저주의 실체를 맞닥뜨리게 되는 인물로, 임수정이 '장화, 홍련' 이후 21년 만에 공포영화에 출연해 섬세하고 풍부한 감정 연기로 새로운 서스펜스를 선사할 것이다. 특히 '두 번째 아이'는 배우 임수정의 첫 프로듀서 데뷔작으로 한층 관심을 모은다. 임수정은 공동 제작자로서 2년 동안 기획, 제작 과정 전반에 참여해 영화의 완성도를 높이기 위해 노력","link":"https://m.entertain.naver.com/movie/article/015/0005041598","retrieved":1728368044074}]}