{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이준혁 “저와는 전혀 다른 뻔뻔한 동재...신기하면서도 부러워” [MK★인터뷰]","contents":"티빙 ‘좋거나 나쁜 동재’는 완벽하게 이준혁을 위한 작품이었다. 좋다고 말하기도 나쁘다고 말하기도 애매한 서동재라는 인물은 그와 정반대의 성격을 지닌 배우 이준혁이 연기했기에 더욱 흥미로웠고, 이런 흥미로움은 비호감과 호감의 경계를 걷는 서동재를 호감으로 이끌어 나갔다. “사실 전 안 하고 싶었어요. 같은 배역을 또 하는 걸 좋아하는 스타일도 아니고, 원래 다양한 캐릭터를 연기하는 좋아하는 편이다 보니 이번에는 사양할까 싶었는데 저도 모르는 사이에 추진돼 있는 게 아니겠어요. 그리고 언젠가부터 기사가 나기 시작하는데, 팬들이 좋은 이야기를 많이 해주시더라고요. 사실 그전까지 고민이 많았는데, 이렇게 많은 분들이 원하면 해야 하는 게 아닌가 싶어 시작하게 됐어요.” 이준혁은 ‘좋거나 나쁜 동재’는 온전하게 팬들의 설득으로 이뤄진 작품이라고 강조했다. “동재가 ‘비밀의 숲’에서 주인공도 아닌 데다 캐릭터도 조금 이상하잖아요. ‘얘를 가지고 누가 봐’ 이런 생각이 있었고, 또 이런 사례도","link":"https://m.entertain.naver.com/now/article/410/0001040816","retrieved":1733868546096},{"title":"'이한신' 고수X권유리, 공공의 적 이학주 손잡았다 [전일야화]","contents":"'가석방 심사관 이한신' 고수가 이학주의 제안을 받아들이기로 결심했다. 10일 방송된 tvN '가석방 심사관 이한신'(이하 '이한신') 8회에서는 이한신(고수 분)이 안서윤(권유리)에게 지명섭(이학주)과 손을 잡겠다고 밝힌 모습이 그려졌다. 이날 지명섭은 지동만(송영창)에게 앙심을 품고 이한신을 찾아갔다. 앞서 지명섭은 이한신이 지동만의 가석방 심사를 보류시켰다는 이야기를 들은 바 있다. 지명섭은 \"소식 듣고 좀 놀랐어요. 교도관에서 변호사 그리고 가석방 심사관까지. 그동안 아주 열심히 사셨더라고\"라며 감탄했고, 이한신은 \"네 덕분이야. 교도관으로는 너처럼 일찍 세상에 나가면 안 되는 놈들을 이리 뛰고 저리 뛰고 아무리 막아보려고 해도 막을 수 없다는 더러운 사실을 알게 됐거든\"이라며 밝혔다. 지명섭은 \"적당히 합시다. 수레에 맞서다가 깔려죽은 사마귀 얘기 기억나죠? 더 날뛰다가 진짜 죽어요\"라며 당부했고, 이한신은 \"수레가 흔들리기는 했나 보네. 이렇게 직접 찾아와서 협박까지 하는","link":"https://m.entertain.naver.com/now/article/311/0001805349","retrieved":1733868546098},{"title":"이수현 \"김혜수→김태리와 연기 해보고파…'나PD' 예능 탐난다\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) '가족계획'으로 화려한 배우 데뷔를 치른 이수현이 앞으로의 연기 욕심에 대해 이야기했다. 쿠팡플레이 '가족계획'으로 첫 발을 딛은 2004년생 이수현은 아이돌 연습생부터 모델 활동, 배우 데뷔까지 길지 않은 시간 동안 여러 일을 경험했다. 모델 일을 시작하게 된 계기를 묻자 이수현은 \"삶을 좀 바쁘게 사는 걸 좋아하는 편이라서 어떤 걸 또 다르게 할 수 있을까 생각하다가 좋은 기회로 모델이라는 직업에 발을 딛게 됐다\"고 밝혔다. 처음 도전한 연기에 소질이 있는 것 같냐는 질문에 \"소질을 느끼지는 못했고, 열심히 하고 있다\"고 답했다. 앞서 인터뷰에서 이수현과 모녀 호흡을 맞췄던 배우 배두나는 \"(이)수현이 같은 경우에는, 연기를 한 번도 안 해봤는데 떨지를 않더라. 요즘 친구들이라 카메라에 익숙한가 하는 생각도 들고 아주 잘 하더라. 몸도 잘 쓰고 다재다능하다\"며 칭찬을 아끼지 않았던 바. 대선배 배두나의 극찬에 대해 그는 \"다 선배님들 덕분이다. 현장","link":"https://m.entertain.naver.com/now/article/311/0001805345","retrieved":1733868546099},{"title":"이수현 \"류승범, 딸 나처럼 크길 바란다고…가족 의미 되새겼다\" (가족계획)[엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) '가족계획' 이수현이 드라마 전후로 달라진 가족에 대한 관점을 밝혔다. 쿠팡플레이 시리즈 '가족계획'에서 이수현이 표현한 백지우는 까칠하고 예민하면서도 악행에 맞서 지체 없이 반격을 날리는 정의로운 면모를 지녔다. 배우 이수현에서 '가족계획' 백지우로 변신하며 특별히 주안점을 둔 부분은 무엇일까. 이에 대해 이수현은 \"지우가 사춘기 소녀고 엄마를 많이 싫어하는데, 너무 까칠하거나 너무 과하게 중2병처럼 보이지 않았으면 좋겠다는 생각이 들었다\"며 \"지우가 겉은 까탈스럽고 차갑지만 속은 따뜻하니까 그런 부분을 신경 썼다\"고 말했다. 액션 장면을 소화하기 위해 부던히 노력했다고. 그는 \"원래 활발한 걸 좋아해서 액션 스쿨에서 훈련을 많이 받았다. 다양한 액션 기술들을 배우고 좀 더 열심히 액션 연습을 했던 것 같다\"고 떠올렸다. \"원래 몸 쓰는 걸 잘 하는 편이냐\"는 질문에는 \"원래 운동을 좋아한다. 태권도도 했고, 복싱 같은 것도 하고 다양한 운동을 배우는","link":"https://m.entertain.naver.com/now/article/311/0001805344","retrieved":1733868546100},{"title":"이수현, 데뷔작부터 배두나X류승범 딸 \"부담감 있었지만…\" (가족계획)[엑's 인터뷰①]","contents":"'가족계획' 이수현이 배두나, 류승범의 딸 백지우를 연기한 소감을 전했다. 9일 서울 종로구 삼청동 모처에서는 쿠팡플레이 시리즈 '가족계획' 배우 이수현 인터뷰가 진행됐다. 지난달 29일 1,2화가 처음 공개된 '가족계획'은 특수한 능력을 갖고 있는 사람들이 가족으로 모여 짐승만도 못한 범죄자들을 남다른 방법으로 해치우는 블랙 코미디 반전 스릴러 드라마다. 극중 이수현은 까칠하고 예민한 한영수(배두나 분)의 딸 백지우 역을 맡았다. 3화까지 공개된 소감에 대해 이수현은 \"걱정을 많이 했는데 좋아해주시는 분들이 많아 감회가 새롭고, 재미있게 봐서 너무 행복했다\"고 밝혔다. 데뷔작부터 독특한 세계관을 가진 '가족계획'에 합류하게 된 기분에 대해서는 \"되게 신선했고, 이상했는데 잘 어울리는 각자만의 개성들도 뚜렷하고 이상하게 잘 뭉쳐지는 느낌이었다\"며 \"몇 부씩 넘겨가면서도 신선한 내용들도 많고 궁금해지는 부분이 있었다. 앉은 자리에서 읽을 수 있어 재미있었다\"고 말했다. 모델로만 활동해","link":"https://m.entertain.naver.com/now/article/311/0001805343","retrieved":1733868546102},{"title":"이이경, 이민기 전여친에 흑심 들통…멱살잡이에 주먹다짐 (페이스미)","contents":"이민기와 이이경이 멱살잡이 대치를 벌인다. 11일 밤 9시 50분 방송되는 KBS2 수목드라마 ‘페이스미’(극본 황예진, 연출 조록환, 제작 웨스트월드스토리) 11회에서는 차정우(이민기)와 이민형(한지현), 한우진(이이경)의 쫓고 쫓기는 추격전이 펼쳐진다. 11회 방송을 앞두고 공개된 스틸 속 정우와 우진 사이에는 심상치 않은 분위기가 깔려 있어 시선을 사로잡는다. 심각한 표정의 두 사람은 금방이라도 분노가 터질 것만 같은 팽팽한 기류를 형성해 숨 막히게 만든다. 이날 방송에서는 병원에서 만난 정우와 민형, 우진이 살벌하고 긴장감 넘치는 대치를 벌인다. 우진은 7년 전 사건과 관련 정우의 어머니인 윤서희(양소민)가 결혼을 반대한 것을 빌미로 모종의 일을 벌였다고 말한다. 또한 자신도 윤혜진(하영)을 좋아했다며 죽인 것이 아닌 오히려 살리러 간 것이었다고 뒤늦은 고백을 한다. 그럼에도 정우는 화를 주체하지 못하고 주먹을 휘두르는 등 날 선 반응을 보인다. 그런가 하면 우진은 갑자기 서","link":"https://m.entertain.naver.com/now/article/109/0005210350","retrieved":1733868546103},{"title":"‘밤양갱’ 비비, ‘열혈사제2’로 배우 김형서 알렸다","contents":"“달디단 밤양갱”을 외치던 가수 비비가 SBS 금토드라마 ‘열혈사제2’에서 배우 김형서로 시청자들에게 눈도장을 제대로 찍고 있다. 김형서는 지상파 데뷔작 ‘열혈사제2’에서 감초 역할을 톡톡히 해내며 폭넓은 시청자층의 사랑을 받고 있다. 지난달 8일 첫 방송된 ‘열혈사제2’는 구담구에서 벌어진 마약 사건을 파헤치기 위해 열혈사제 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 맞서는 이야기를 담는다. ‘열혈사제2’는 지난 2019년 최고 시청률 22%(닐슨코리아, 전국 기준)를 기록하며 호응을 얻은 ‘열혈사제’의 5년 만의 후속편으로 일찌감치 화제를 모았다. 지난달 23일 방송된 6회에서 12.8%를 기록한 이후 10%대 초반 시청률을 유지하며 호응을 얻고 있다. 김형서는 ‘열혈사제2’에서 새로 등장한 부산경찰서 마약수사대 무명팀 형사 구자영 역을 맡았다. 시즌 1부터 호흡을 맞춰 남다른 케미스트리를 선보이는 ‘열혈사제’ 주역들 일명 ‘구벤저스’에 새로 합류한 구자영은 단연","link":"https://m.entertain.naver.com/now/article/241/0003400769","retrieved":1733865038182},{"title":"맹연습으로 완성한 수어 연기…‘지거전’ 채수빈의 도약 [RE스타]","contents":"목소리 없이 손동작과 표정, 눈빛만으로 감정을 전달한다. 배우 채수빈이 수어 연기로 시청자를 매혹시켰다. 그의 능숙한 수어 실력은 치열한 연습과 작품을 향한 열의가 있었기에 가능했다. 채수빈은 MBC 금토 드라마 ‘지금 거신 전화는’(이하 ‘지거전’)에서 홍희주를 연기하고 있다. ‘지거전’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 로맨스 스릴러다. 홍희주는 청운일보 회장의 둘째 딸로, 현 대통령실 최연소 대변인인 백사언(유연석)과 정략결혼을 하는 인물이다. 겉모습은 부잣집 딸이지만 속은 상처로 가득한 여자다. 사실 희주의 엄마는 청운일보 회장의 두 번째 아내이며 딸에게 무심하고 자식보다 남편을 더 중요하게 생각하는 인물이다. 이런 상처로 홍희주는 어린 시절부터 선택적 함묵증(심리적인 이유로 말을 못하는 증상)을 앓았고 수어통역사를 직업으로 삼는다. 채수빈은 ‘지거전’ 1회부터 수어 연기로 시청자의 시선을 단숨에 사로잡았다. 안 그래도 힘든 삶인데 정략결혼 상대인 남편","link":"https://m.entertain.naver.com/now/article/241/0003400762","retrieved":1733865038185},{"title":"‘체크인 한양’, 김의성-윤제문-한재석 권력 싸움의  서막","contents":"채널A 새 토일드라마 &lt;체크인 한양&gt;이 새로운 티저 영상을 공개하며 기대감을 고조시키고 있다. 오는 21일 첫 방송되는 이 드라마는 조선 시대 최대 객주 ‘용천루’를 배경으로 펼쳐지는 킹메이커들의 치열한 정치 싸움과 청춘들의 이야기를 담은 파란만장 사극이다. 공개된 티저는 왕의 아들 무영군 이은(배인혁 분)이 궁중의 이상한 낌새를 눈치채는 장면으로 시작된다. 이어 용상에 앉은 임금 이현위(한재석 분)가 “네놈이 과인과 가까운 벗이라? 네놈이 이깟 금괴로 왕실을 능멸하느냐”라며 분노를 터뜨린다. 이에 대응하는 조선 최대 객주의 주인 태상방주(김의성 분)는 “전하께 무엇이겠사옵니까”라며 도발적인 태도를 보인다. 티저는 또 다른 킹메이커 병조판서 오영락(윤제문 분)의 야심을 담아낸다. 그는 “내 손자가 용상에 앉을 때까지는 절대 괜찮을 수가 없다”며, 권력을 위해 모든 것을 거는 모습으로 긴장감을 더한다. 영상 말미에는 ‘권력을 만드는 것은 무엇인가’라는 자막과 함께 금력과 무력으로 얽힌","link":"https://m.entertain.naver.com/now/article/438/0000069318","retrieved":1733865038186},{"title":"고현정, ‘나미브’와 인생사 닮아… 인간‧배우 성장 보여줄까","contents":"배우 고현정이 3년 만의 안방극장 복귀작인 지니TV 오리지널 ‘나미브’에서 자신의 삶과 닮은 인물을 통해 인생 캐릭터를 경신할 수 있을지 주목된다. 오는 23일 오후 10시 첫 방송되는 ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 고현정이 연기하는 강수현은 돈이 되는 아이를 알아보는 안목과 자신만의 철학으로 판도라 엔터테인먼트를 세우고 국내 최고의 연예기획사로 성장시켜 대표 자리까지 오르는 인물이다. 강수현은 판도라 엔터테인먼트의 대표 아티스트 레이드가 그의 폭언을 근거로 계약 해지를 요구하면서 해임당한다. 이후 강수현은 제작자로서 돈이 되는 아이를 찾는데, 2억 원의 빚을 가진 연습생 유진우를 만나 오디션 프로그램 우승을 꿈꾸며 새로운 목표를 세우고 서로의 인생을 건 계약을 시작한다. ‘나미브’는 남아프리카 서해안에 위치한 바다와 근접해 있는 사막을 명칭한다. 사막같이 건조한 성격을","link":"https://m.entertain.naver.com/now/article/241/0003400757","retrieved":1733865038189},{"title":"'별들에게 물어봐', 공효진 6년 만의 복귀작, \"우주로!\"","contents":"2025년 1월 4일(토) 밤 9시 20분 첫 방송을 앞둔 tvN 새 토일드라마 &lt;별들에게 물어봐&gt;가 공효진의 복귀작으로 주목받고 있다. 국내 최초 스페이스 오피스물로 우주정거장을 배경으로 한 신선한 소재와 독창적인 설정이 더해져 상반기 기대작으로 꼽히고 있다. 공효진은 우주정거장을 이끄는 커맨더 이브 킴 역을 맡아 차가운 카리스마를 선보인다. 작품 선택 이유에 대해 공효진은 \"우주 배경이라는 신선함과 서숙향 작가님, 박신우 감독님과의 협업에 대한 신뢰가 컸다\"고 밝혔다. 그녀는 이브 킴을 “겉은 차갑지만 속은 따뜻한 캐릭터로, 사람보다는 실험 생명체에 흥미를 느끼는 독특한 인물”이라 소개하며 새로운 연기 변신을 예고했다. 이브 킴의 스타일링도 주목할 만하다. 공효진은 \"우주 작업복이 중심이 된 의상으로 유행을 따르기보다는 시대를 초월한 카리스마를 표현하려 했다\"고 말했다. 공개된 사진 속 그녀는 유니폼과 작업복을 완벽히 소화하며 커맨더로서의 포스를 뽐냈다. &lt;별들에게 물어봐&gt;는 무","link":"https://m.entertain.naver.com/now/article/438/0000069317","retrieved":1733865038191},{"title":"'페이스미'  쫓고 쫓기는 추격전, 그리고 멱살잡이","contents":"이민기와 이이경이 멱살잡이 대치를 벌인다. 11일 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘페이스미’ 11회에서는 차정우(이민기 분)와 이민형(한지현 분), 한우진(이이경 분)의 쫓고 쫓기는 추격전이 펼쳐진다. 11회 방송을 앞두고 공개된 스틸 속 정우와 우진 사이에는 심상치 않은 분위기가 깔려 있어 시선을 사로잡는다. 심각한 표정의 두 사람은 금방이라도 분노가 터질 것만 같은 팽팽한 기류를 형성해 숨 막히게 만든다. 이날 방송에서는 병원에서 만난 정우와 민형, 우진이 살벌하고 긴장감 넘치는 대치를 벌인다. 우진은 7년 전 사건과 관련 정우의 어머니인 윤서희(양소민 분)가 결혼을 반대한 것을 빌미로 모종의 일을 벌였다고 말한다. 또한 자신도 윤혜진(하영 분)을 좋아했다며 죽인 것이 아닌 오히려 살리러 간 것이었다고 뒤늦은 고백을 한다. 그럼에도 정우는 화를 주체하지 못하고 주먹을 휘두르는 등 날 선 반응을 보인다. 그런가 하면 우진은 갑자기 서희를 찾아가 그를 병원 수술실","link":"https://m.entertain.naver.com/now/article/438/0000069316","retrieved":1733865038192}]}