{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"또 악역이냐고?…고준 \"형사는 처음, 애환 대변하고 싶어\" ('백설공주')","contents":"배우 고준이 첫 형사 연기에 도전하는 소감을 말했다. 14일 서울 마포구 MBC 골든마우스홀에서 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주') 제작발표회가 열렸다. 행사에는 배우 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤과 변영주 감독이 참석했다. 백설공주에게 죽음을&gt;은 시신이 발견되지 않은 미스터리한 살인사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 전세계적으로 사랑받은 넬레 노이하우스의 소설 '백설공주에게 죽음을'을 드라마화한 작품이다. 고준은 살인 전과자 고정우를 의심하며 11년 전 사건의 진실을 쫓는 형사 노상철을 연기한다. 이번 작품으로 첫 형사 연기에 도전한 고준은 “그간 악역을 많이 했다. 오히려 독립영화를 할 때는 한번도 악역을 해본 적이 없는데 영화 ‘타짜2’에서 악역을 한 번 하고 10년간 악역을 했다”고 말했다. 이어 “경찰, 형사가 처음이라 경","link":"https://m.entertain.naver.com/now/article/312/0000675315","retrieved":1723619398570},{"title":"김보라 “♥남편 조바른 감독 도움? 정신적으로 힘 많이 줬다”(백설공주)","contents":"김보라가 결혼 후 첫 작품에 임하게 된 소감을 밝혔다. 김보라는 8월 14일 오후 서울 마포구 상암 MBC 사옥 골든마우스홀에서 진행된 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 제작발표회에서 \"결혼 후 첫 복귀작인데 소감이 어떻냐\"는 물음에 \"마음가짐은 다를 게 없고, 그냥 여름 시작쯤에 결혼을 했고, 여름이 끝나갈 때쯤 열심히 준비한 드라마가 방영하게 됐다\"고 밝혔다. 앞서 김보라는 지난 6월 8일 영화감독 조바른과 결혼식을 올렸다. 김보라는 \"여러모로 굉장히 저에겐 좋은 2024년의 여름이 될 것 같다. 약간 '럭키비키' 같고 '오히려 좋아' 같다\"고 말했다. 또 남편 조바른 감독이 조언을 해주기도 했냐는 질문에는 \"크게 도움을 준 건 없고 선배님들 틈에서 열심히 재밌게 하라고 정신적으로 힘을 많이 줬다\"고 답했다. 한편 '백설공주에게 죽음을-Black Out'은 시신이 발견되지 않은 미스","link":"https://m.entertain.naver.com/now/article/609/0000886112","retrieved":1723619398571},{"title":"38세 변요한, 고등학생 된다…\"교복 착용, 큰 이슈 될 거라 예상\" ('백설공주')","contents":"배우 변요한이 교복을 입은 소감을 말했다. 14일 서울 마포구 MBC 골든마우스홀에서 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주') 제작발표회가 열렸다. 행사에는 배우 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤과 변영주 감독이 참석했다. 백설공주에게 죽음을&gt;은 시신이 발견되지 않은 미스터리한 살인사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 전세계적으로 사랑받은 넬레 노이하우스의 소설 '백설공주에게 죽음을'을 드라마화한 작품이다. 변요한은 사람들의 관심을 받는 모범생에서 하루아침에 친구 두 명을 살해한 살인범 신세가 되어버린 고정우 역을 맡았다. 그는 이번 작품에서 교복을 입은 것에 대해 \"큰 이슈가 될 거라고 예상했다\"고 너스레를 떨며 \"교복을 입는 것에 대한 부담보다는 '어떻게 이 작품을 통해 19살부터 30살 초반까지를 표현할 수 있을까'가 가장 큰 숙제였다.","link":"https://m.entertain.naver.com/now/article/312/0000675314","retrieved":1723619398572},{"title":"'백설공주' 변영주 감독 \"변요한, 사람을 매료시키는 배우\" [MD현장]","contents":"변영주 감독이 첫 드라마 연출 이유 중 하나로 변요한을 꼽았다. 14일 오후 서울 마포구 상암동 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연 연출 변영주, 이하 '백설공주에게 죽음을') 제작발표회가 열렸다. 행사에는 조재윤, 변영주 감독을 비롯해 배우 변요한, 고준, 고보결, 김보라, 배종옥이 참석했다. 진행은 아나운서 박연경이 맡았다. 이날 변영주 감독은 \"원작 소설을 각색한 서주연 작가의 대본을 봤고, 그게 너무 좋았다. 원작과 되게 다르기도 하고 같기도 하면서 잘 쓰인 스릴러 대본이라고 생각을 해서 첫 번째로 하고 싶어 졌다\"고 첫 드라마 연출에 도전한 이유를 밝혔다. 이어 \"두 번째로는 배우 몇 명이 캐스팅이 된 상태였는데 변요한 배우는 '화차' 때 오디션을 봤던 사이였다. 이선균, 이희준 이런 배우들과 동년배를 캐스팅해야 해서, 너무너무 좋았는데 갈 자리가 없어다\"며 \"'소셜포비아'를 너무 좋아하고 변요한 배우를 너무너무 좋아했다. 그 둘만으로도","link":"https://m.entertain.naver.com/now/article/117/0003861345","retrieved":1723619398573},{"title":"'백설공주' 고보결 \"변요한 11년 첫사랑 연기…마음 이해 중점\"","contents":"배우 고보결이 '백설공주' 속 자신이 맡은 캐릭터 설명을 덧붙였다. 14일 오후 서울 상암MBC 사옥에서 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(기획 권성창·극본 서주연·연출 변영주, 이하 '백설공주') 제작발표회가 진행됐다. 행사에는 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤과 변영주 감독이 참석했다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한)이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 사람들의 관심을 받는 모범생에서 하루아침에 살인범 신세가 되어버린 고정우와 형사 노상철(고준), 톱스타 최나겸(고보결), 대학생 하설(김보라)의 치열한 진실 추적기를 예고하고 있다. 고보결은 극 중 톱배우이자 고정우의 절친 최나겸 역을 맡았다. 오랫동안 정우를 짝사랑해 온 나겸은 교도소에 간 정우를 10년간 헌신적으로 뒷바라지하며 출소 후 정우와의 행복한 삶을 꿈꾸는","link":"https://m.entertain.naver.com/now/article/408/0000232366","retrieved":1723619398574},{"title":"'백설공주에게 죽음을' 김보라 \"♥조바른 감독과 결혼 후 복귀, 오히려 '럭키비키'\"","contents":"'백설공주에게 죽음을'의 김보라가 결혼 후 안방극장에 돌아오게 된 소감을 전했다. 14일 서울 마포구 MBC골든마우스홀에서 새 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연, 연출 변영주, 이하 '백설공주에게 죽음을') 제작발표회가 진행됐다. 행사에는 변영주 감독을 비롯해 배우 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤이 출연했다. '백설공주에게 죽음을'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 독일 작가 넬레 노이하우스의 동명 소설을 원작으로 한다. 앞서 김보라는 지난달 조바른 감독과 3년간 열애를 마치고 결혼했다. 두 사람은 지난 2021년 영화 '괴기맨숀'의 감독과 배우로 만나 인연을 맺은 바 있다. 김보라는 결혼 후 첫 안방복장으로 복귀하는 것에 대해 \"마음가짐은 다를 건 없다. 그냥 여름이 시작할 때쯤에 결혼했고, 여름 끝날쯤에","link":"https://m.entertain.naver.com/now/article/108/0003258268","retrieved":1723619398575},{"title":"‘백설공주’ 변영주 감독 “첫 드라마 시청률 겁나고 걱정돼, 도와달라”","contents":"드라마 첫 데뷔를 앞둔 변영주 감독이 솔직한 심경을 밝혔다. 변영주 감독은 8월 14일 오후 서울 마포구 상암 MBC 사옥 골든마우스홀에서 진행된 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 제작발표회에서 \"영화와 다른 드라마 작업의 매력이 무엇이냐\"는 물음에 \"가장 큰 차이는 '교집합이 있고, 없고'이다. 영화는 2시간 안에 끝나는 것 아닌가. 드라마는 1회와 2회, 1회와 5회의 교집합이 있어야 한다. 그런 면이 다르다\"고 답했다. 특히 변영주 감독은 \"영화는 스코어가 있지만 드라마는 시청률이 있는데 성적에 대한 부담은 없냐\"는 질문에 \"영화는 스코어가 좋지 않을 경우 사람들이 그 영화 자체를 모른다. 업계를 제외하면 그냥 지나갈 수 있다. 하지만 드라마는 잘 되고 안 되고를 모두가 알게 된다. 숨길 수 없는, 광장 앞에 서 있게 되는 것이다\"고 털어놨다. 이어 \"더군다나 OTT처럼 '아직까지","link":"https://m.entertain.naver.com/now/article/609/0000886110","retrieved":1723619398575},{"title":"'결혼 후 복귀' 김보라 \"남편 조바른 감독, 정신적으로 힘 많이 줘\"(백설공주)","contents":"배우 김보라가 '백설공주' 출연에 대해 남편 조바른 감독의 반응을 언급했다. 14일 오후 서울 상암MBC 사옥에서 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(기획 권성창·극본 서주연·연출 변영주, 이하 '백설공주') 제작발표회가 진행됐다. 행사에는 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤과 변영주 감독이 참석했다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한)이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 사람들의 관심을 받는 모범생에서 하루아침에 살인범 신세가 되어버린 고정우와 형사 노상철(고준), 톱스타 최나겸(고보결), 대학생 하설(김보라)의 치열한 진실 추적기를 예고하고 있다. 김보라는 무천시에 흘러들어온 이방인 하설 역을 맡았다. 하설은 의대를 휴학하고 스쿠터로 전국을 여행하던 중 평화로운 마을 분위기에 이끌려 아예 무천시에 눌러앉게 된 인물. 지난","link":"https://m.entertain.naver.com/now/article/408/0000232364","retrieved":1723619398576},{"title":"'백설공주' 변영주 \"변요한, '화차' 오디션부터 점찍어\"","contents":"변영주 감독이 배우 변요한에 대한 신뢰를 드러냈다. 변영주 감독은 14일 서울 마포구 상암동 MBC 사옥에서 진행된 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out' 제작발표회에서 주연 배우 변요한에 대해 \"영화 '화차' 때 오디션을 봤던 사이\"라며 \"그때도 정말 너무 좋았는데, 갈 자리가 없었다. 이희준, 이선균, 이런 친구들과 동년배로 보여야 했기 때문\"이라며 오래된 인연을 소개했다. 변 감독은 \"그때부터 마음에 품고 있었고 '소셜포비아'를 너무 좋아했었다\"면서 변요한이 캐스팅된 것 때문에 '백설공주에게 죽음을' 연출을 맡게 됐다고 말했다. 변 감독은 변요한이 \"사람을 매료시키는 사람\"이라며 \"나머지 배우분들도 모두 정말 해보고 싶었던 배우분들이었다. 연출자로서 영광이었다\"고 말했다. 또한 \"인생의 방식을 바꾸게 된 작품\"이라고 의미를 밝혔다. 변 감독은 \"제가 게으른 인간\"이라며 \"하고 싶은 것 하면서 탱자탱자 노는 게 중요했는데, 여기 계신 모든 분과 작업하면서","link":"https://m.entertain.naver.com/now/article/015/0005021691","retrieved":1723619398578},{"title":"\"시청률 성적 겁나\"..'백설공주에게 죽음을' 변영주 감독, 첫 드라마 데뷔 소감","contents":"'백설공주에게 죽음을'이 변영주 감독이 시청률 성적에 대한 불안함을 드러냈다. 14일 서울 마포구 MBC골든마우스홀에서 새 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연, 연출 변영주, 이하 '백설공주에게 죽음을') 제작발표회가 진행됐다. 행사에는 변영주 감독을 비롯해 배우 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤이 출연했다. '백설공주에게 죽음을'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 독일 작가 넬레 노이하우스의 동명 소설을 원작으로 한다. 앞서 영화 '화차', '낮은 목소리' 등을 연출한 변영주 감독에게 이번 작품이 첫 드라마 데뷔작이다. 이날 변영주 감독은 \"영화는 시간 내에 끝나는데, 드라마는 회차마다 교집합이 있어 이걸 연결시켜야 해서 굉장히 다르더라. 그게 굉장히 어려웠다\"며 \"감정이 전해지는 것이 다이렉트로 연결되는 게","link":"https://m.entertain.naver.com/now/article/108/0003258264","retrieved":1723619398581},{"title":"더 거칠어진 박훈정 유니버스 ‘마녀’ 좋아했다면(폭군)[TV보고서]","contents":"※ 스포일러가 포함돼 있습니다 박훈정 유니버스가 '폭군'으로 더 거칠게 열렸다. 디즈니+ 오리지널 시리즈 '폭군'(각본/연출 박훈정)이 8월 14일 첫 공개된다. '폭군'은 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러. '폭군'은 공개 전부터 박훈정 유니버스의 신작으로 화제를 모았다. 영화 '마녀'(The Witch : Part 1. The Subversion/이하 '마녀'), '마녀(魔女) Part2. The Other One(이하 '마녀2')'를 잇는 박훈정 감독의 신작 '폭군'은 전작들과 비슷한 세계관을 가지는 듯 하지만 다른 결을 보여준다. '마녀'가 구자윤(김다미 분)으로 2세대 실험체의 등장을 알렸다면 '마녀2'에서는 마녀 프로젝트라는 세계관으로 확장시켰다. '폭군'에서는 인간이 감당할 수 없는 실험체라는 소재를 그대로 가져오면서도 '폭군'이라는 프로","link":"https://m.entertain.naver.com/now/article/609/0000886106","retrieved":1723619398582},{"title":"한채영, 쇼윈도 부부 아니었나? 이병준과 손잡고 다정 애틋(스캔들)","contents":"'스캔들' 이병준 한채영의 다정한 모습이 포착됐다. 8월 14일 방송되는 KBS 2TV 일일드라마 ‘스캔들’(연출 최지영/극본 황순영) 33회에서는 쇼윈도 부부였던 문정인(한채영 분)과 민태창(이병준 분)이 서로의 손을 잡는 모습이 그려진다. 앞서 정인은 우진의 과거에 분노한 대중의 여론을 돌리기 위해 동정심 유발 인터뷰를 계획했다. 태창은 정인의 위기 대응 능력을 칭찬하면서도 서로를 악연이라고 부르는 등 복잡하고 미묘한 애증 관계를 이어갔다. 본 방송을 앞두고 공개된 스틸에는 정인과 태창의 다정한 모습이 담겼다. 쇼윈도 부부로 다투기만 했던 이 둘은 어느새 손까지 잡고 있어 궁금증을 더한다. 태창은 여느 때처럼 정인에게 모진 말로 그녀를 속상하게 만든다. 여기에 자신의 편이 하나 없음을 느낀 정인은 눈물을 펑펑 흘린다. 특히 정인은 그동안 참아왔던 설움을 태창에게 솔직하게 이야기한다고. 이를 들은 태창은 하던 일을 멈추고 정인을 바라본다. 정인의 말에 당황한 태창의 표정에서는 정인","link":"https://m.entertain.naver.com/now/article/609/0000886104","retrieved":1723619398583},{"title":"변요한 “기댈 곳 없는 작품, 배우로서 사명감에 출연 결정”(백설공주)","contents":"변요한이 '백설공주에게 죽음을' 출연을 결정한 소감을 밝혔다. 변요한은 8월 14일 오후 서울 마포구 상암 MBC 사옥 골든마우스홀에서 진행된 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 제작발표회에서 작품 출연 계기에 대해 \"저를 브라운관에 데뷔시켜준 분이 이 드라마 대표님이다\"고 밝혔다. 이어 \"제가 의라파다. 대본을 받아서 읽었는데 너무 감당하기 어려운 작품이라고 생각했다. 무언가 세팅된 것도 너무 적고, 어디 기댈 곳이 없는, 오로지 감정으로만 끌고 가야 되는 작품이었다. 굉장히 부담스러웠다\"면서도 \"어느 순간 다큐멘터리를 봤는데, 누명에 관한 다큐멘터리였다. 거기서 제가 무언가 배우로서의 사명을 느꼈고, 감히 감동이 와서 참여하겠다고 말씀을 드렸다\"고 설명했다. 그러면서 \"촬영하면서 어디에도 기댈 곳이 없다고 생각했지만, 여기 계시고, 또 여기 안 계신 선배님들의 연기와 감정에 기대며,","link":"https://m.entertain.naver.com/now/article/609/0000886102","retrieved":1723619398584},{"title":"변우석급 신드롭 없었다 ‘우연일까?’ 김소현♥채종협 열린 결말로 퇴장 [TV보고서]","contents":"'우연일까?'가 시청률 반등에 실패하며 다소 아쉽게 마무리됐다. 8월 13일 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로) 최종회가 방송됐다. 홍주(김소현 분)와 후영(채종협)은 수많은 우연을 지나 결국 서로를 선택하는 해피엔딩을 맞았다. 도선(김정난)은 한국에 남겠다고 굳게 마음먹은 후영에게 회사 내부 정보 유출을 빌미로 고소를 진행하겠다며 미국에서 보자고 단호히 말했다. 홍주에겐 카드를 주며 미국으로 와 후영 옆에 있어달라고 제안했다. 후영 역시 홍주에게 미국에 같이 가자고 말했지만, 홍주가 좋아하는 것들이 한국에 있다는 사실을 알고선 자기가 꼭 돌아오겠다는 약속을 했다. 장거리 연애를 하기로 한 두 사람은 남은 시간 동안 열심히 연애하며 추억을 쌓았다. 후영 송별회 날이 다가왔지만 홍주는 회사 일 때문에 참석하지 못했다. 후영은 홍주와 인사도 하지 못하고 떠나는 것에 씁쓸함을 느끼며 공항으로 향했다. 그런 후영 앞에 홍주가 깜짝 등장했다. 홍주는 남은 연차","link":"https://m.entertain.naver.com/now/article/609/0000886101","retrieved":1723619398585},{"title":"[SC현장] \"다시 부부로 재회\"…'완벽한 가족' 김병철♥윤세아, '스캐' 흥행 이을까 (종합)","contents":"듣기만 해도 기대되는 조합이다. 배우 김병철과 윤세아가 '완벽한 가족'을 통해 또 다시 부부로 만났다. 14일 오후 서울 구로구 디큐브시티 더 세인트에서 KBS2 새 수목드라마 '완벽한 가족' 제작발표회가 진행됐다. 이날 현장에는 김병철, 윤세아, 박주현, 최예빈, 이시우가 참석했다. 유키사다 이사오 감독은 미리 예정된 스케줄로 인해 참석하지 못했다. 동명의 인기 웹툰을 원작으로 한 '완벽한 가족'(유키사다 이사오 연출)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로, 살인 사건에 휘말린 최선희와 그의 부모 최진혁, 하은주가 진실을 추적하는 이야기를 그린 작품이다. 김병철은 극 중 살인 사건에 휘말린 최선희의 양부인 최진혁 역을 맡았다. 겉보기엔 차갑고 이성적이지만, 딸을 위한 마음은 누구보다 크다. 그는 작품에 합류하게 된 계기에 대해 \"대본을 읽으면서 등장인물들의 행동이 예상되는 지점들이 있었는데, 그게 다 빗겨","link":"https://m.entertain.naver.com/now/article/076/0004181478","retrieved":1723619398585},{"title":"'백설공주' 변요한, 38세 '교복룩' 어떨까…\"이슈 기대\"","contents":"배우 변요한이 38세의 나이에 교복 착용샷을 선보이는 소감을 전했다. 14일 서울시 마포구 상암동 MBC 사옥에서 진행된 MBC 금토드라마 '백설공주에게 죽음을-Black Out' 제작발표회에서 변요한은 \"교복을 입는 게 큰 이슈가 될 거라 생각했다\"고 말했다. '백설공주에게 죽음을'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 작가 넬레 노이하우스의 세계적인 메가 히트 소설 '백설공주에게 죽음을'을 드라마화한 작품으로, 영화 '화차', '낮은 목소리' 시리즈를 선보인 변영주 감독의 첫 드라마 연출작이라는 점에서 더욱 화제가 됐다. 변요한은 살인사건의 범인으로 지목된 청년 고정우 역을 맡았다. 19세부터 성인이된 모습까지 연기해야 하는 설정에 변요한은 \"교복을 입는 부분에서 부담이라기보다 어떻게 '백설공주'에서 고증한 인물의 19살부터 30살까지를 어떻게 표현할지가","link":"https://m.entertain.naver.com/now/article/015/0005021685","retrieved":1723619398586},{"title":"'백설공주' 고준 \"경찰 연기 처음…실제 경찰 애환 대변하고 싶었다\"","contents":"배우 고준이 '백설공주'로 첫 경찰 역에 도전한 소감을 전했다. 14일 오후 서울 상암MBC 사옥에서 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(기획 권성창·극본 서주연·연출 변영주, 이하 '백설공주') 제작발표회가 진행됐다. 행사에는 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤과 변영주 감독이 참석했다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한)이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 사람들의 관심을 받는 모범생에서 하루아침에 살인범 신세가 되어버린 고정우와 형사 노상철(고준), 톱스타 최나겸(고보결), 대학생 하설(김보라)의 치열한 진실 추적기를 예고하고 있다. 고준은 고정우와 관련된 사건을 담당하게 되는 형사 노상철 역을 맡았다. 경찰대를 수석 졸업할 정도로 장래가 촉망되는 엘리트 형사였지만 결혼식 날 신부가 무참하게 살해되면서 삶도, 커리어도 망","link":"https://m.entertain.naver.com/now/article/408/0000232362","retrieved":1723619398587},{"title":"[Y터뷰] '폭군' 차승원 \"배우라서 예능 안 해? 돈 주고도 못 살 경험\"","contents":"\"예능은 제게 특별한 작품의 하나에요. 배우니까 이미지 관리 때문에 예능 안 한다는 생각은 전혀 없어요.\" 데뷔 36년 차로 대중이 믿고 보는 배우이자, 10년째 리얼리티 예능 시리즈에 고정 출연하고 있는 차승원의 말이다. 오늘(14일) 오후 배우 차승원은 YTN star와 서울 종로구 소격동의 한 카페에서 만나 디즈니+ 오리지널 시리즈 '폭군' 관련 인터뷰를 진행했다. '폭군'은 폭군 프로그램의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러다. 차승원은 극 중 은퇴한 전직 요원이자 '폭군 프로그램'의 걸림돌을 모조리 제거하는 청소부 임상 역을 맡아 무자비한 킬러를 표현했다. 대역을 거의 쓰지 않고 엄청난 액션 분량을 소화한 점에 대해 그는 \"모니터를 보면 대역 티가 나서 될 수 있으면 제가 직접 하려고 한다\"고 말했다. 이어 \"제가 잘해서라기보단 아무래도 걸음걸이나 손, 이런 것이","link":"https://m.entertain.naver.com/now/article/052/0002074170","retrieved":1723619398588},{"title":"38세 변요한 “고등학생役 교복 착용, 큰 이슈 될 거라 생각했다”(백설공주)","contents":"변요한이 '백설공주에게 죽음을'을 통해 교복을 입은 소감을 밝혔다. 변요한은 8월 14일 오후 서울 마포구 상암 MBC 사옥 골든마우스홀에서 진행된 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 제작발표회에서 \"고등학생 역할을 맡아 교복을 입었는데 부담은 없었냐\"는 물음에 \"큰 이슈가 될 거라고 생각했다\"고 답해 웃음을 자아냈다. 이어 \"교복을 입는 것에 대한 부담보다는 '어떻게 이 작품을 통해 19살부터 30살 초반까지를 표현할 수 있을까'가 가장 큰 숙제였다. 아역을 써도 좋았겠지만, 직접적으로 제가 시간의 흐름을 표현하는 게 맞겠다고 생각했다\"며 \"감독님과 논의 끝에 제가 쭉 이어가는 것으로 선택했다\"고 말했다. 또 변요한은 \"'백설공주에게 죽음을'이 처음이자 마지막으로 교복을 입는 작품이 아닐까 생각한다\"고 덧붙였다. 한편 '백설공주에게 죽음을-Black Out'은 시신이 발견되지 않은 미스","link":"https://m.entertain.naver.com/now/article/609/0000886096","retrieved":1723619398589},{"title":"'백설공주에게 죽음을' 변요한 \"교복 착용 큰 이슈 예상, 처음이자 마지막일 듯\"","contents":"변요한이 '백설공주에게 죽음을'에서 교복을 입고 학생 연기를 펼친 소감을 전했다. 14일 서울 마포구 MBC골든마우스홀에서 새 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연, 연출 변영주, 이하 '백설공주에게 죽음을') 제작발표회가 진행됐다. 행사에는 변영주 감독을 비롯해 배우 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤이 출연했다. '백설공주에게 죽음을'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 독일 작가 넬레 노이하우스의 동명 소설을 원작으로 한다. 이날 변요한은 \"교복이 큰 이슈가 될 거라고 예상했다. 교복을 입는 데 부담이 되기보단, 내겐 10대부터 30대 초반을 어떻게 표현할지가 가장 큰 숙제였다\"고 말했다. 이어 \"아역을 쓰는 것도 좋겠지만, 직접적으로 시간의 흐름을 표현하는 게 맞고, 그게 (임팩트가) 더 강할 거라는 확신이 있","link":"https://m.entertain.naver.com/now/article/108/0003258258","retrieved":1723619398589},{"title":"'백설공주' 변영주 감독 \"주저할 이유 없던 변요한…사람 매료시키는 배우\"","contents":"변영주 감독이 '백설공주에게 죽음을'을 첫 드라마 연출작으로 선택한 이유를 밝혔다. 14일 오후 서울 상암MBC 사옥에서 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(기획 권성창·극본 서주연·연출 변영주, 이하 '백설공주') 제작발표회가 진행됐다. 행사에는 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤과 변영주 감독이 참석했다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한)이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 사람들의 관심을 받는 모범생에서 하루아침에 살인범 신세가 되어버린 고정우와 형사 노상철(고준), 톱스타 최나겸(고보결), 대학생 하설(김보라)의 치열한 진실 추적기를 예고하고 있다. '백설공주'는 영화 '화차', '낮은 목소리' 등으로 속도감 있는 연출을 보여준 변영주 감독의 첫 드라마 연출작으로도 화제를 모았다. 변 감독은 \"원작 소설을 각색한 서주","link":"https://m.entertain.naver.com/now/article/408/0000232360","retrieved":1723619398590},{"title":"변영주 감독 “변요한 ‘화차’ 오디션 인연, 그때부터 마음에 품어”(백설공주)","contents":"변영주 감독이 드라마 첫 데뷔작으로 '백설공주에게 죽음을'을 선택한 이유를 밝혔다. 변영주 감독은 8월 14일 오후 서울 마포구 상암 MBC 사옥 골든마우스홀에서 진행된 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 제작발표회에서 \"원작 소설을 각색한 서주연 작가의 대본을 봤다. 그게 너무 좋았다\"고 입을 열었다. 이어 \"원작과 다르기도 하고, 같기도 했다. 되게 잘 쓰인 스릴러 대본이라고 생각해서 첫 번째로 하고 싶어졌다. 두 번째로는 그때 배우 몇몇이 캐스팅된 상태였는데, 변요한 배우는 제가 '화차' 때 오디션을 봤던 사이였다\"며 \"정말 너무 좋았는데, 갈 자리가 없었다. 이희준, 이선균, 이런 친구들과 동년배로 보여야 했기 때문이다\"고 설명했다. 또 \"그때부터 마음에 품고 있었고 '소셜포비아'를 너무 좋아했기 때문에 그 두 개 만으로도 주저할 이유가 없었다. 만났을 때 정말 사람을 매료시키는","link":"https://m.entertain.naver.com/now/article/609/0000886087","retrieved":1723619398591},{"title":"'백설공주' 변요한 \"교복 착용? 큰 이슈 될거라 생각해\" [MD현장]","contents":"배우 변요한이 극 중 교복을 착용한 소감을 밝혔다. 14일 오후 서울 마포구 상암동 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연 연출 변영주, 이하 '백설공주에게 죽음을') 제작발표회가 열렸다. 행사에는 조재윤, 변영주 감독을 비롯해 배우 변요한, 고준, 고보결, 김보라, 배종옥이 참석했다. 진행은 아나운서 박연경이 맡았다. 이날 변요한은 극 중 19살로 분해 교복을 착용하는 것에 대해 \"큰 이슈가 될 거라고 생각했고 예상을 이미 했다. 교복을 입는 부분에서 부담이라기보다 어떻게 '백설공주'에서 고증한 인물의 19살부터 30살까지를 어떻게 표현할지가 가장 큰 숙제였다\"고 답해 웃음을 자아냈다. 이어 \"다른 아역을 썼어도 너무 좋았겠지만 직접적으로 그 시간의 흐름을 표현하는 게 맞다고 확신했다. 감독님과의 논의 끝에 교복을 입기로 결정했다\"며 \"한번 입어 봤기 때문에 핏도 너무 잘았다. 아주 귀한 시간이었다. 처음이자 마지막으로 교복을 입는 작품이 되지 않을","link":"https://m.entertain.naver.com/now/article/117/0003861314","retrieved":1723619398591},{"title":"'완벽한 가족' 최예빈 \"또 김영대 짝사랑? 그만하고파…이젠 익숙해\"","contents":"배우 최예빈이 '펜트하우스' 시리즈에 이어 김영대와 재회한 소감을 전했다. 최예빈은 14일 오후 서울 구로구 디큐브시티 더 세인트에서 열린 KBS2 새 수목드라마 '완벽한 가족' 제작발표회에서 \"김영대 오빠를 짝사랑 하는 것에 익숙해졌다\"고 했다. 동명의 인기 웹툰을 원작으로 한 '완벽한 가족'(유키사다 이사오 연출)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로, 살인 사건에 휘말린 최선희와 그의 부모 최진혁, 하은주가 진실을 추적하는 이야기를 그린 작품이다. 최선희와 보육원 시절 친구 이수연 역을 맡은 최예빈은 \"연기하는 데 있어서 과감한 시도를 해야했다\"며 \"저에게 많은 공부가 될 거라고 생각했다. 저와 많이 다른 캐릭터이지만, 선희와의 관계가 있고 결핍이 있다. 그런 부분을 위주로 이해하고 공감하려고 노력했다\"고 전했다. 최예빈은 SBS 드라마 '펜트하우스'에서 김영대와 호흡을 맞췄던 바 있다. 이에 그는 \"","link":"https://m.entertain.naver.com/now/article/076/0004181473","retrieved":1723619398592},{"title":"'백설공주' 변요한 \"교복 입은 고등학생 연기, 큰 이슈 될 거라 생각\"","contents":"배우 변요한이 교복을 입은 고등학생 연기를 펼친 소감을 전했다. 14일 오후 서울 상암MBC 사옥에서 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(기획 권성창·극본 서주연·연출 변영주, 이하 '백설공주') 제작발표회가 진행됐다. 행사에는 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤과 변영주 감독이 참석했다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한)이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 사람들의 관심을 받는 모범생에서 하루아침에 살인범 신세가 되어버린 고정우와 형사 노상철(고준), 톱스타 최나겸(고보결), 대학생 하설(김보라)의 치열한 진실 추적기를 예고하고 있다. 변요한은 극 중 모범생에서 하루아침에 살인 전과자로 추락한 고정우 역을 맡았다. 이번 작품을 통해 고등학생부터 청년까지 10년의 흐름을 그려내야 하기에 더욱 신경을 써서 준비를 했다고. 이날","link":"https://m.entertain.naver.com/now/article/408/0000232358","retrieved":1723619398592},{"title":"김병철X윤세아→박주현X김영대 검증된 케미, KBS 수목극 살릴까(완벽한 가족)[종합]","contents":"김병철, 윤세아의 재회로 화제를 모은 ‘완벽한 가족’이 KBS 수목극 의 부활을 예고했다. 8월 14일 오후 2시 서울 구로구 더 세인트에서는 KBS 2TV 새 수목드라마 ‘완벽한 가족(연출 유키사다 이사오) 제작발표회가 진행됐다. 행사에는 김병철, 윤세아, 박주현, 최예빈, 이시우가 참석했다. 동명의 인기 웹툰을 원작으로 하는 ‘완벽한 가족’은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 일본의 유명 감독 유키사다 이사오가 연출을 맡았다. 김병철은 딸을 위해 검사에서 변호사로 전향할 만큼 헌신적인 아버지 최진혁을, 윤세아는 자식을 향한 뜨거운 모정을 지닌 하은주 역을 맡았다. 일본 감독과의 소통에 어려움이 없었냐는 질문에 김병철은 “바로 소통할 수 있도록 통역이 여러 명 계셔서 어려움은 없었다. 국적이 달라 느껴진 다른 점보다 감독님이 주로 영화 연출을 하셔서 영화적인 미장센이 드라마화 되어서 작품이 된 것 같다","link":"https://m.entertain.naver.com/now/article/609/0000886071","retrieved":1723619398593},{"title":"'완벽한 가족' 박주현 \"김영대와 '금혼령' 이후 재회? 교복 입어 환생한 기분\"","contents":"배우 박주현이 김영대와 '완벽한 가족'으로 또 한 번 호흡을 맞추게 된 소감을 전했다. 박주현은 14일 오후 서울 구로구 디큐브시티 더 세인트에서 열린 KBS2 새 수목드라마 '완벽한 가족' 제작발표회에서 \"전작에선 한복을 입고 만났다가, 이번에 교복을 입고 만나서 환생한 기분\"이라고 했다. 동명의 인기 웹툰을 원작으로 한 '완벽한 가족'(유키사다 이사오 연출)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로, 살인 사건에 휘말린 최선희와 그의 부모 최진혁, 하은주가 진실을 추적하는 이야기를 그린 작품이다. 박주현은 1등을 놓치지 않는 엄친딸 모범생 최선희로 분했다. 완벽해 보이는 외모와는 달리, 어릴 적 보육원에서 지내다가 최진혁과 하은주에게 입양됐다. 그는 캐릭터와 본인의 비슷한 부분에 대해 \"별로 많지 않지만, 강한 부분과 가족애가 닮았다. 선희의 가족애와 제가 가진 가족애가 다른 결이지만, 거기서부터 준비를 하","link":"https://m.entertain.naver.com/now/article/076/0004181470","retrieved":1723619398594},{"title":"김병철X윤세아, 5년만 재회→'썸' 언급 \"기대 부응 못해 죄송\"(완벽한 가족) [스타현장]","contents":"배우 김병철과 윤세아가 5년 만에 부부로 재회했다. 14일 서울시 구로구 신도림동의 KBS 2TV 수목드라마 '완벽한 가족'(극본 최성걸·연출 유키사다 이사오)의 제작발표회가 개최됐다. 이 자리에는 배우 김병철, 윤세아, 박주현, 최예빈, 이시우가 참석해 다양한 이야기를 나눴다. 김병철과 윤세아는 JTBC 드라마 'SKY 캐슬'에 이어 다시 한번 부부로 호흡을 맞춘다. 윤세아와 5년 만에 재회한 김병철은 \"또 함께 해보니까 여전히 든든했다. 'SKY 캐슬' 이후로 시간이 꽤 흘렀는데 그만큼 연기와 매력이 깊어졌다는 느낌을 많이 받았다. 또 옆에서 지켜보니까 발전을 위해 노력을 많이 하시더라. 대단하다고 느꼈다\"며 \"또 워낙 현장에서 밝으셔서 분위기가 좋았다\"고 밝혔다. 이어 윤세아는 \"(김) 병철 선배님한테 배우는 자세로 즐겁게 촬영했다. 'SKY 캐슬' 때는 서로 다른 생각을 가지고 있는 부부였기 때문에 물리적으로도 거리가 있었다\"며 \"근데 '완벽한 가족'에서는 주방에서도, 침실에","link":"https://m.entertain.naver.com/now/article/108/0003258253","retrieved":1723619398598},{"title":"다시 ‘부부’가 된 김병철-윤세아, ‘완벽한 가족’ KBS 수목극의 부활을 꿈꾸다 [MK★현장]","contents":"“더운 여름에 잘 어울리는 드라마입니다. 서늘하기도 하고 오싹하기도 해서 너무 재미있을 것 같습니다.” 배우 김병철과 윤세아가 ‘부부’로 다시 만났다. 드라마 ‘스카이 캐슬’의 완성도를 높였던 두 사람은 ‘완벽한 가족’으로 KBS2 수목드라마의 부활의 신호탄을 쏘아올릴 수 있을까. 14일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 KBS 2TV 새 수목드라마 ‘완벽한 가족’의 제작발표회가 진행됐다. 자리에는 배우 김병철, 윤세아, 박주현, 최예빈, 이시우가 참석해 작품에 관한 이야기를 전했다. ‘완벽한 가족’은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마. 일본의 유명 감독 유키사다 이사오의 첫 한국 연출작으로, 2년 만에 다시 돌아온 KBS 2TV 수목드라마의 포문을 야심 차게 연다. 2년 만에 돌아온 KBS 2TV 수목드라마가 된 것에 부담이 없었냐는 질문에 박주현은 “2년 만에 부활하는 KBS","link":"https://m.entertain.naver.com/now/article/410/0001017897","retrieved":1723619398600},{"title":"'완벽한 가족', KBS 수목극 부활 첫발…김병철X윤세아 재결합 (엑's 현장)[종합]","contents":"'완벽한 가족'이 KBS 2TV 수목드라마 부활의 첫발을 뗐다. 13일 서울 신도림 더 세인트에서 KBS 2TV 새 수목드라마 '완벽한 가족' 제작발표회가 열렸다. '완벽한 가족'은 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로, 일본의 거장 유키사다 이사오 감독이 첫 한국 연출작으로 알려져 눈길을 끌었다. 이날 현장에는 김병철, 윤세아, 박주현, 최예빈, 이시우 배우가 자리했다. '완벽한 가족'에서 김병철은 잘나가는 변호사인 가장 최진혁 역을, 윤세아는 가정에 헌신적인 엄마 하은주 역을 맡았다. 박주현은 1등을 놓치지 않는 모범생 딸 최선희 역으로 분했다. 최예빈은 보육원 시절 선희의 친구로 그의 곁에서 살인사건을 마주하게 되는 이수연 역을, 이시우는 배려심 넘치는 선희와 소꿉친구 지현우 역으로 분했다. 일본 감독 유키사다 이사오 감독과의 소통에 대해 김병철은 \"전문적으로 통역해주시는 분이 계셔 어려움은 없었다\"고 입을 열었다","link":"https://m.entertain.naver.com/now/article/311/0001760391","retrieved":1723619398601},{"title":"\"까도 까도 반전\" 또 만난 '완벽한 가족', KBS 수목극 부활 알릴까 [종합]","contents":"2년 만에 KBS 수목드라마가 돌아왔다. 유키시다 이사오 감독의 첫 한국 드라마이자, 믿고 보는 배우들이 총출동해 완성한 '완벽한 가족'이 위기에 빠진 KBS 드라마의 부활을 알릴 수 있을까. 14일 서울시 구로구 신도림동의 KBS 2TV 수목드라마 '완벽한 가족'(극본 최성걸·연출 유키사다 이사오)의 제작발표회가 개최됐다. 이 자리에는 배우 김병철, 윤세아, 박주현, 최예빈, 이시우가 참석해 다양한 이야기를 나눴다. '완벽한 가족'은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 특히 '완벽한 가족'은 유키사다 이사오 감독의 첫 한국 드라마로, 큰 관심을 모으고 있다. 김병철은 유키시다 이사오 감독과의 호흡에 대해 \"통역해 주시는 분들과 소통했고, 국적이 달라서 어렵다는 느낌은 없었다. 감독님이 영화쪽 연출을 많이 하셔서 영화적인 미장센이 드라마화 된 것 같다. 그런 점에서 기존에 보던 화면과 앵글을 보실 수 있지","link":"https://m.entertain.naver.com/now/article/108/0003258248","retrieved":1723619398602},{"title":"김병철 \"'완벽한 가족' 참여한 이유? 대본이 주는 흡입력 때문\"","contents":"배우 김병철이 드라마 '완벽한 가족'에 참여하게 된 이유를 전했다. 김병철은 14일 오후 서울 구로구 디큐브시티 더 세인트에서 열린 KBS2 새 수목드라마 '완벽한 가족' 제작발표회에서 \"대본이 주는 흡입력이 컸다\"라고 했다. 동명의 인기 웹툰을 원작으로 한 '완벽한 가족'(유키사다 이사오 연출)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로, 살인 사건에 휘말린 최선희와 그의 부모 최진혁, 하은주가 진실을 추적하는 이야기를 그린 작품이다. 김병철은 극 중 살인 사건에 휘말린 최선희의 양부인 최진혁 역을 맡았다. 겉보기엔 차갑고 이성적이지만, 딸을 위한 마음은 누구보다 크다. 그는 작품에 합류하게 된 계기에 대해 \"대본을 읽으면서 등장인물들의 행동이 예상되는 지점들이 있었는데, 그게 다 빗겨나가더라. 당시 '왜 이 사람이 이런 행동을 할까'라는 호기심이 생겨서 더 대본을 계속 읽게 됐다\"고 전했다. 한편 KBS2 새","link":"https://m.entertain.naver.com/now/article/076/0004181464","retrieved":1723619398604},{"title":"최예빈 “‘펜트하우스’ 이어 또‥김영대 짝사랑 그만”(완벽한 가족)","contents":"최예빈이 ‘펜트하우스’에 이어 다시 한번 김영대를 짝사랑하는 캐릭터를 맡았다. 8월 14일 오후 2시 서울 구로구 더 세인트에서는 KBS 2TV 새 수목드라마 ‘완벽한 가족(연출 유키사다 이사오) 제작발표회가 진행됐다. 동명의 인기 웹툰을 원작으로 하는 ‘완벽한 가족’은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로, 최예빈은 최선희(박주현 분)의 보육원 시절 친구 이수연 역을 맡았다. 캐릭터에 대해 최예빈은 “저랑 닮은 점이 없는 캐릭터였다. 이 캐릭터가 초반에 선희랑 어린 시절의 관계가 있다. 거기서 오는 결핍도 있고, 그런 부분을 위주로 이해하고 공감하려고 노력했다. 저랑 다른 부분이 많고 어린 시절부터 살아온 환경이 다르기 때문에 어린 시절을 많이 고민했다”라고 설명했다. 최예빈은 최선희의 친구인 엄친아 박경호 역을 맡은 김영대와 SBS ‘펜트하우스’ 이후 재회했다. 최예빈은 “현장에서 친하게 장난치고 반가울","link":"https://m.entertain.naver.com/now/article/609/0000886043","retrieved":1723619398605},{"title":"'완벽한 가족' 윤세아 \"♥김병철과 또 부부 호흡? '스캐' 때보다 더 다정\"","contents":"배우 김병철과 윤세아가 또다시 부부로 재회한 소감을 전했다. 윤세아는 14일 오후 서울 구로구 디큐브시티 더 세인트에서 열린 KBS2 새 수목드라마 '완벽한 가족' 제작발표회에서 \"'SKY 캐슬' 이후 꽤 시간이 흘렀는데, 여전히 든든하고 서로에게 의지를 많이 했다\"고 말했다. 동명의 인기 웹툰을 원작으로 한 '완벽한 가족'(유키사다 이사오 연출)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로, 살인 사건에 휘말린 최선희와 그의 부모 최진혁, 하은주가 진실을 추적하는 이야기를 그린 작품이다. 김병철과 윤세아는 지난 2019년 인기리에 종영한 JTBC 드라마 'SKY 캐슬' 이후 또 한 번 부부 호흡을 맞췄다. 이에 김병철은 \"윤세아는 여전히 든든하고 의지할 수있는 동료다. 벌써 'SKY캐슬' 이후에 시간이 꽤 흘렀는데, 윤세아의 연기와 매력이 더 깊어진 것 같다. 또 그게 가능해질 수 있도록 윤세아가 열심히 노력을","link":"https://m.entertain.naver.com/now/article/076/0004181463","retrieved":1723619398608},{"title":"박주현 “한복 입고 만나던 김영대와 교복 재회, 환생한 느낌”(완벽한 가족)","contents":"박주현이 김영대와 ‘완벽한 가족’에서 재회한 소감을 밝혔다. 8월 14일 오후 2시 서울 구로구 더 세인트에서는 KBS 2TV 새 수목드라마 ‘완벽한 가족(연출 유키사다 이사오) 제작발표회가 진행됐다. ‘완벽한 가족’은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로 박주현은 만년 1등 엄친딸 면모를 지닌, 살인 사건의 중심에 서게 된 최선희를 연기한다. 캐릭터에 대해 박주현은 “선희가 닮은 점이 많거나 크지 않다. 하지만 강한 점이 닮았다. 선희가 가진 가족애와 주현이가 가진 가족애를 약간 다른 결이지만 거기서부터 시작했다”라고 자신과 비교했다. 박주현은 김영대와 ‘금혼령’ 이후 재회했다. 박주현은 “김영대 배우와는 ‘금혼령’을 찍으며 친해진 상태라 반가웠다. 맨날 한복만 입고 만나다가 교복을 입고 만나니까 환생한 기분이 들었다. 영대 배우한테 사랑을 받는 느낌이 들었다. 항상 응원하고 있다”라고 답했다. 한편 KBS","link":"https://m.entertain.naver.com/now/article/609/0000886040","retrieved":1723619398609},{"title":"\"썸 부응 못해 죄송\" 김병철·윤세아, 5년 만 재결합→박주현X김영대 재회 '완벽한 가족' [종합]","contents":"약 2년 만에 돌아온 KBS 수목극의 부활을 ‘완벽한 가족’이 알린다. 14일 서울 구로구 신도림 현대백화점 디큐브시티 더세인트에서 KBS2 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오, 제작 빅토리 콘텐츠) 제작발표회가 열렸다. 이날 자리에는 배우 김병철, 윤세아, 박주현, 최예빈, 이시우 등이 참석했다. ‘완벽한 가족’은 동명의 인기 웹툰을 원작으로 한다. 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로, 일본의 거장 유키사다 이사오 감독이 첫 한국 연출작이다. 특히 ‘완벽한 가족’은 약 2년 만에 다시 돌아온 KBS2 새 수목드라마의 포문을 야심차게 여는 작품으로 주목을 받고 있다. 한국과 일본의 연출이나 제작 방식이 달랐을 터. 김병철은 유키사다 이사오 감독과 호흡에 대해 “번역, 통역을 해주시는 분들이 있어서 소통을 하며 진행했다. 전문적인 용어들을 통역하기 위해서 잘 알고 계시는 분들이 계셨다. 소통이","link":"https://m.entertain.naver.com/now/article/109/0005136543","retrieved":1723619398612},{"title":"윤세아 \"김병철과 썸? 부응 못해 죄송…멀어질까 걱정\" (완벽한 가족)[엑's 현장]","contents":"윤세아가 김병철과의 핑크빛 기류 근황에 대해 전했다. 13일 서울 신도림 더 세인트에서 KBS 2TV 새 수목드라마 '완벽한 가족' 제작발표회가 열렸다. '완벽한 가족'은 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로, 일본의 거장 유키사다 이사오 감독이 첫 한국 연출작으로 알려져 눈길을 끌었다. 이날 현장에는 김병철, 윤세아, 박주현, 최예빈, 이시우 배우가 자리했다. 김병철은 잘나가는 변호사인 가장 최진혁 역을, 윤세아는 가정에 헌신적인 엄마 하은주 역을 맡았다. 박주현은 1등을 놓치지 않는 모범생 딸 최선희 역으로 분했다. 'SKY 캐슬' 이후 오랜만에 맞춘 윤세아와의 연기 호흡에 대해 김병철은 \"여전히 든든하고 의지할 수 있는 동료 연기자\"라고 말했다. 과거 드러난 김병철과의 썸(?)에 대해서 윤세아는 \"기대에 부응하지 못해 죄송\"이라고 해 웃음을 자아냈다. 이어 \"오빠가 양반이고 점잖아서 부끄러움이 있으시다. 그래서 부","link":"https://m.entertain.naver.com/now/article/311/0001760384","retrieved":1723619398614},{"title":"'완벽한 가족' 최예빈 \"'펜하' 이후 또 김영대 짝사랑, 익숙한 감정\"","contents":"배우 최예빈이 '완벽한 가족'에서 김영대와 재회한 소감을 밝혔다. 14일 서울시 구로구 신도림동의 KBS 2TV 수목드라마 '완벽한 가족'(극본 최성걸·연출 유키사다 이사오)의 제작발표회가 개최됐다. 이 자리에는 배우 김병철, 윤세아, 박주현, 최예빈, 이시우가 참석해 다양한 이야기를 나눴다. '완벽한 가족'은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 박주현은 엄친딸의 표본으로 단정한 모습과 더불어 밝은 성격까지 갖춘 전교 1등 학생 최선희 역을 맡았다. 최선희는 어린시절 친구 이수연(최예빈 분)가 나타나면서 혼란스러움을 느끼게 되는 캐릭터다. 박주현은 \"대본을 읽자마자 다음 내용이 너무 궁금했다. 선희라는 친구가 제가 여태 해왔던 캐릭터와 좀 다르다. 저는 진취적이고 강한 여성 캐릭터를 많이 만났는데 이 친구는 자기 자신보다 가족이 더 우선이 되는 인물이라서 괴리감에서 오는 친근감을 느꼈다\"며 \"닮은 점이 많","link":"https://m.entertain.naver.com/now/article/108/0003258246","retrieved":1723619398616},{"title":"윤세아 “김병철과 썸 얘기 나올 때마다 멀어져, 기대 부응 못해 죄송”(완벽한 가족)","contents":"김병철과 윤세아가 ‘SKY캐슬’ 이후 5년여 만에 재회한 가운데, 러브 라인 기류에 대해서는 아쉬움을 표했다. 8월 14일 오후 2시 서울 구로구 더 세인트에서는 KBS 2TV 새 수목드라마 ‘완벽한 가족(연출 유키사다 이사오) 제작발표회가 진행됐다. 동명의 인기 웹툰을 원작으로 하는 ‘완벽한 가족’은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 이 작품에서 김병철과 윤세아는 ‘SKY캐슬’ 이후 다시 한번 부부 호흡을 맞춘다. ‘SKY캐슬’ 방송 당시 두 사람은 썸 기류로 화제를 모을 정도로 남다른 호흡을 자랑했다. 5년 전과 비교해 비슷한 점과 달라진 점을 묻자 김병철은 “비슷한 점이라면 여전히 현장에서 함께할 때 든든하고 의지가 되는 연기자다. 워낙 현장에서 밝으셔서 분위기가 너무 좋았다. 그런 점에서도 의지가 됐다. 차이점이라고 하면 시간이 흘렀고, 그만큼 경험이 쌓이고 그게 연기에 묻어난다고 느꼈다”라고 설","link":"https://m.entertain.naver.com/now/article/609/0000886034","retrieved":1723619398617},{"title":"황성빈♥김다솜 공식 커플 됐다…‘우연일까?’ 기습 해피엔딩","contents":"'우연일까?' 황성빈이 김다솜과 해피엔딩을 이뤘다. 지난 12일과 13일 방송된 tvN 월화드라마 '우연일까?'(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 '우연일까?'(글 남지은, 그림 김인호) 7, 8화에서는 경택(황성빈 분)과 혜지(김다솜 분)의 사랑이 이뤄졌다. 7화에서 경택은 혜지를 위해 몸을 날려 날아오는 공을 막아줬고 그 과정에서 경택은 부상을 입었다. 양호실에서 혜지는 경택에게 \"선생님 이래도 저 좋아하는 거 아니에요?\"라며 고백했고 둘은 수줍게 입을 맞췄다. 마지막 화에서는 연인이 된 경택과 혜지의 알콩달콩한 모습이 그려졌다. 혜지는 경택에게 \"저는 경택 씨가 첫사랑이에요\"라고 수줍게 말하기도 하고 \"경택 씨 첫사랑은 초등학교 때 선생님이시잖아요\"라며 질투심을 드러내기도 했다. 또한 경택은 후영(채종협 분)에게 \"제 짝사랑이 끝난 건 전적으로 후영씨 덕분입니다\"라고 고마운 마음을 내비쳤다. 이로써 tv","link":"https://m.entertain.naver.com/now/article/408/0000232342","retrieved":1723619398618},{"title":"손현주vs김명민 연기 대결 통했다…163% 오른 수치 실화? 美쳤다 (유어 아너)[종합]","contents":"'유어 아너' 어두운 그림자가 정의를 등진 손현주를 덮쳤다. 어제(13일) 방송된 지니 TV 오리지널 드라마 ‘유어 아너’ 2회에서는 아들을 지키기 위해 진실을 외면한 판사 송판호(손현주 분)를 향한 혹독한 대가가 쉴새없이 휘몰아쳤다. 이에 시청률은 1회 대비 163%나 오른 수치로 가파른 상승세를 보였다.(수도권 2.9%, 전국 2.8%, 닐슨코리아 제공) 앞서 송판호는 아들 송호영(김도훈 분)의 사고 당일 행적을 훑으며 증거들을 회수하고 다니기 시작했다. 여자 친구의 외도를 잡는 척 돈을 건네고 CCTV를 확인, 몰래 영상을 지우는 송판호에게서는 존경받는 재판장의 모습을 전혀 찾아볼 수 없을 정도로 용의주도하고 과감함이 엿보여 충격을 불러일으켰다. 그러나 송판호가 정이화(최무성)를 시켜 차량을 처리하게 했던 이상택(안병식)으로 인해 사고 차량이 경찰에 적발되면서 상황은 다시 뒤바뀌었다. 송판호의 도난 차량인 줄로만 알았던 형사 장채림(박지연)은 담당 경찰관과 함께 차량을 송판호에","link":"https://m.entertain.naver.com/now/article/311/0001760379","retrieved":1723619398620},{"title":"'완벽한 가족' 박주현 \"김영대와 한복 입다가 교복 재회..환생 같아\" [Oh!쎈 현장]","contents":"배우 박주현이 ‘완벽한 가족’에서 김영대와 호흡한 소감을 전했다. 14일 서울 구로구 신도림 현대백화점 디큐브시티 더세인트에서 KBS2 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오, 제작 빅토리 콘텐츠) 제작발표회가 열렸다. ‘완벽한 가족’은 동명의 인기 웹툰을 원작으로 한다. 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로, 일본의 거장 유키사다 이사오 감독이 첫 한국 연출작이다. 약 2년 만에 다시 돌아온 KBS2 새 수목드라마의 포문을 야심차게 여는 작품으로 주목을 받고 있다. 박주현이 연기할 ‘최선희’는 뭐든 했다 하면 1등을 놓치지 않는 ‘엄친딸’ 모범생이다. 금수저를 물고 태어났을 것 같은 외모까지 다 가진 그는 모든 일에 최선을 다하는 노력형 천재다. 그러나 완벽해 보이는 외모와는 달리 어릴 적 보육원에서 지내다가 지금의 부모님에게 입양된 인물이다. 박주현이 연기할 ‘최선희’는 뭐든 했다 하면 1등을","link":"https://m.entertain.naver.com/now/article/109/0005136523","retrieved":1723619398621},{"title":"박주현 “김영대와 한복 아닌 교복 입고 만나...환생한 느낌” (완벽한 가족) [MK★현장]","contents":"배우 박주현과 최예빈이 김영대와 다시 만난 소감을 전했다. 14일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 KBS 2TV 새 수목드라마 ‘완벽한 가족’의 제작발표회가 진행됐다. 자리에는 배우 김병철, 윤세아, 박주현, 최예빈, 이시우가 참석해 작품에 관한 이야기를 전했다. 박주현과 김영대는 드라마 ‘금혼령’에 이어 ‘완벽한 가족’으로 다시 한 번 연기호흡을 맞추게 됐다. 박주현은 김영대와 다시 만난 소감에 대해 “같이 하게 됐을 때 반가웠다. 한복이 아닌 교복을 입고 만나서 환생한 느낌이 들었다”며 “영대 배우에게 사랑을 많이 받는 역할이라 감사했다. 그냥 너무 반가웠다. 늘 응원하고 있다”고 말했다. 최예빈도 김영대와 ‘펜트하우스’ 이후 다시 만나게 됐다. 최예빈은 김영대와의 호흡에 대해 “현장에서 친하게 장난치고 더 반가울 줄 알았는데 펜트하우스 때 기간이 길고 너무 친해져서인지 오히려 가족같이 느껴졌다. 아무 말도 안 하고 있는데도 편한 존재였다”고 말했다.","link":"https://m.entertain.naver.com/now/article/410/0001017886","retrieved":1723619398623},{"title":"김병철X윤세아 “日 감독과 소통 문제 NO, 나긋나긋한데 고집 있어”(완벽한 가족)","contents":"김병철, 윤세아가 유키사다 이사오 연출과 소통에 어려움을 전혀 느끼지 못했다고 전했다. 8월 14일 오후 2시 서울 구로구 더 세인트에서는 KBS 2TV 새 수목드라마 ‘완벽한 가족(연출 유키사다 이사오) 제작발표회가 진행됐다. 동명의 인기 웹툰을 원작으로 하는 ‘완벽한 가족’은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 일본의 유명 감독 유키사다 이사오가 연출을 맡았다. 일본 감독과 소통하는 것에 어려움이 없었냐는 질문에 김병철은 “소통은 통역을 해주시는 분들이 계셔서 그분들과 함께 소통했다. 바로 소통할 수 있도록 통역이 여러 명 계셨다”라며 “소통에 특별히 어려움은 없었다. 국적이 달라 느껴진 다른 점보다 감독님이 주로 영화 연출을 하셔서 영화적인 미장센이 드라마화 되어서 작품이 된 것 같다. 그런 점에서 기존에 보던 것과는 다른 화면의 앵글과 느낌을 보실 수 있을 것”이라고 귀띔했다. 윤세아는 “감독님이","link":"https://m.entertain.naver.com/now/article/609/0000886026","retrieved":1723619398626},{"title":"'완벽한 가족' 김병철X윤세아, 또 부부 호흡 \"이번엔 꼭 붙어 있어\"","contents":"배우 김병철, 윤세아가 'SKY 캐슬' 이후 두 번째 부부 호흡을 맞춘 소감을 밝혔다. 14일 서울시 구로구 신도림동의 KBS 2TV 수목드라마 '완벽한 가족'(극본 최성걸·연출 유키사다 이사오)의 제작발표회가 개최됐다. 이 자리에는 배우 김병철, 윤세아, 박주현, 최예빈, 이시우가 참석해 다양한 이야기를 나눴다. 이날 김병철은 \"윤세아 배우님 또 함께 해보니까 여전히 든든한 상대였고, 'SKY캐슬' 이후로 시간이 꽤 흘렀는데 그만큼 연기와 매력이 깊어졌다는 느낌을 많이 받았다. 그걸 가능하도록 노력을 많이 하시더라. 다시 한번 대단하다고 느꼈다\"며 \"또 워낙 현장에서 밝으셔서 분위기가 좋았다\"고 밝혔다. 이어 윤세아는 \"(김) 병철 선배님한테 배우는 자세로 즐겁게 촬영했다. 'SKY 캐슬' 때는 서로 다른 생각을 가지고 있는 부부였기 때문에 물리적으로도 거리가 있었다\"며 \"근데 '완벽한 가족'에서는 주방에서도, 침실에서도, 함께 있는 모습을 보여드릴 수 있을 것 같다. 많이 다정해","link":"https://m.entertain.naver.com/now/article/108/0003258237","retrieved":1723619398627},{"title":"김병철♥윤세아, 'SKY 캐슬' 5년만 재회…\"부부금실 기대 부탁\" (완벽한 가족)[엑's 현장]","contents":"'완벽한 가족' 윤세아와 김병철이 부부 케미를 발산했다. 13일 서울 신도림 더 세인트에서 KBS 2TV 새 수목드라마 '완벽한 가족' 제작발표회가 열렸다. '완벽한 가족'은 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로, 일본의 거장 유키사다 이사오 감독이 첫 한국 연출작으로 알려져 눈길을 끌었다. 이날 현장에는 김병철, 윤세아, 박주현, 최예빈, 이시우 배우가 자리했다. 김병철은 잘나가는 변호사인 가장 최진혁 역을, 윤세아는 가정에 헌신적인 엄마 하은주 역을 맡았다. 박주현은 1등을 놓치지 않는 모범생 딸 최선희 역으로 분했다. 특히 2019년 화제작 '스카이 캐슬' 이후 또 다시 부부로 재회한 김병철과 윤세아의 만남이 시선을 모았다. 오랜만에 맞춘 윤세아와의 연기 호흡에 대해 김병철은 \"여전히 든든하고 의지할 수 있는 동료 연기자였고, 시간이 흐른 만큼 더 윤세아 배우의 연기와 매력이 깊어졌다\"고 입을 열었다. 윤세아는 \"","link":"https://m.entertain.naver.com/now/article/311/0001760374","retrieved":1723619398629},{"title":"차승원 “임영웅 ‘삼시세끼’ 게스트로 100점, 사람으로 괜찮더라”[EN:인터뷰]","contents":"배우 차승원이 '삼시세끼' 출연 비하인드를 전했다. 차승원은 8월 14일 서울 종로구 한 카페에서 진행된 디즈니+ 오리지널 시리즈 '폭군'(각본/연출 박훈정) 인터뷰에서 tvN '삼시세끼' 어촌편 시즌6 촬영 소감을 밝혔다. 차승원은 \"('삼시세끼' 촬영을) 두 번 갔다 왔다. 마지막 촬영을 9월달에 간다. 계절 변별력을 주기 위해 그런 거다. (유)해진씨나 나나 그 프로그램에 대한 애정도는 어느 작품 못지 않게 크다. 그 작품을 대하는 태도는 다른 작품과 다르다. 늘 거기에 있었던 사람처럼 하는 게 있다. 늘 그자리에 있었던 사람처럼. 하면서 뭘 느꼈냐면, 이 프로그램이 오묘하구나를 느꼈다. 게스트들이 있는데 누가 뭐래도 손님 같은 거다. 우리도 하루 전날 왔는데 우리는 백일 넘게 있는 사람처럼 행동하는 거다. 그게 너무 신기하다. 장시간동안 장소가 어떻든 계절이 어떻든 둘이 함께 계속적으로 했던 것들이 체화돼서 그런 것 아닌가 한다. 둘이 아무 말이 없는데 시계가 움직이듯 움직인","link":"https://m.entertain.naver.com/now/article/609/0000886022","retrieved":1723619398631},{"title":"남녀사이 친구 없다…정해인♥정소민, 99% 싱크로율+타격감 美쳤다 (엄친아)[종합]","contents":"배우 정해인이 99%의 '엄친아' 싱크로율을 자랑하며, 정소민과 첫 로맨틱 코미디를 선보인다. 14일 오전 서울 신도림 라마다호텔에서 tvN 새 토일드라마 '엄마친구아들' 제작발표회가 진행됐다. 이 자리에는 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 소꿉남녀 최승효(정해인 분)와 배석류(정소민)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기를 그린다. '갯마을 차차차' 유제원 감독, 신하은 작가의 재회로 기대를 모으고 있다. 이날 유제원 감독은 '일타스캔들', '갯마을 차차차'에 이어 '엄마친구아들'을 선보이는 것에 대한 소감을 전했다. 유 감독은 \"신 작가님하고 두번째 작품이다. 작품의 결은 비슷하다. 다른 특징을 말하자면 어렸을때부터 같은 동네에서 자란 친구라는 점이 다르다. 그것이 좋게도 작용하지만","link":"https://m.entertain.naver.com/now/article/311/0001760372","retrieved":1723619398632},{"title":"김병철 “윤세아, 여전히 든든하고 의지할 수 있는 배우” (완벽한 가족) [MK★현장]","contents":"배우 김병철과 윤세아가 다시 ‘부부’로 만난 소감을 전했다. 14일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 KBS 2TV 새 수목드라마 ‘완벽한 가족’의 제작발표회가 진행됐다. 자리에는 배우 김병철, 윤세아, 박주현, 최예빈, 이시우가 참석해 작품에 관한 이야기를 전했다. 김병철과 ‘스카이캐슬’에 이어 ‘완벽한 가족’을 통해 부부 호흡을 맞추게 됐다. 김병철은 윤세아와 다시 만난 소감에 대해 “여전히 든든하고 의지할 수 있는 배우”라며 “‘스카이 캐슬’이후 시간이 꽤 흘렀는데 흐른 만큼 윤세아 배우의 연기와 매력이 더 깊어졌다는 인상을 받았다. 그것이 가능할 수 있도록 윤세아 배우께서 노력을 많이 하시더라. 대단하다고 느꼈다”고 극찬했다. 윤세아는 “김병철 선배님과 배움의 자세로 즐겁게 촬영했다. ‘스카이 캐슬’ 때는 각 인물들이 생각이 달라서 물리적으로 거리가 있었는데, 이번 ‘완벽한 가족’에서는 주방, 식탁, 쇼파, 침실 등 방함께 있는 모습을 많이 보여드릴","link":"https://m.entertain.naver.com/now/article/410/0001017885","retrieved":1723619398634},{"title":"김병철 “윤세아와 ‘SKY캐슬’ 후 부부 재회, 연기+매력 깊어져”(완벽한 가족)","contents":"김병철, 윤세아가 ‘SKY캐슬’에서 재회한 소감을 밝혔다. 8월 14일 오후 2시 서울 구로구 더 세인트에서는 KBS 2TV 새 수목드라마 ‘완벽한 가족(연출 유키사다 이사오) 제작발표회가 진행됐다. 김병철과 윤세아는 JTBC 드라마 ‘SKY캐슬’ 이후 다시 한번 부부로 호흡을 맞춘다. 김병철은 윤세아에 대해 “여전히 든든한 동료 연기자다. ‘SKY캐슬’ 이후로 시간이 꽤 흘렀는데 윤세아 배우의 연기와 매력이 깊어졌다. 그것이 가능할 수 있도록 윤세아 배우가 열심히 노력을 많이 하시더라. 그런 모습을 보면서 대단하다고 느꼈다”라고 말했다. 윤세아는 “병철 선배님한테 늘 배움의 자세로 즐겁게 촬영했다. ‘SKY캐슬’ 때는 다른 생각을 갖고 있었기 때문에 물리적으로 거리가 있었다. 이번 ‘완벽한 가족’에서는 주방, 소파, 침실에서도 함께 있는 모습을 많이 보여드릴 수 있을 것 같다. 많이 다정해졌다. 저한테는 괜찮은 작품이었던 것 같다. 즐겁게 촬영했다. 꼭 붙어 있는 모습 기대해달라”","link":"https://m.entertain.naver.com/now/article/609/0000886019","retrieved":1723619398635}]}