{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정은채, '정년이'로 호감도 높였다","contents":"정은채가 무르익은 연기력으로 인생 캐릭터의 탄생을 알리며 ‘정년이’에서 화려하게 퇴장했다. 지난주 방송된 tvN 토일드라마 ‘정년이’ 9, 10회에서 정은채가 연기하는 문옥경은 아편 스캔들을 해명하기 위해 기자회견을 열며 팽팽한 긴장감을 조성했다. 그리고 날 선 분위기 속에서도 ‘바보와 공주’ 공연을 성황리에 마쳤지만, 매란국극단에서 나가 영화를 하겠다고 선언하며 반전을 선사했다. 정은채는 강렬한 연기로 충격을 안겼고, 혜랑(김윤혜 분)에게 “혜랑아 오늘 네 연기 최고였어. 잘 있어, 공주님”이라고 차갑지만 설레는 작별 인사를 전하며 마지막까지 혜랑과 시청자들의 마음을 안달 나게 만들었다. 방송 초반 정은채는 타고난 소리 천재 정년(김태리 분)을 발견하고 그를 국극으로 이끌며 강한 인상을 남겼고, ‘자명고’에서 국극의 황태자다운 압도적인 연기와 소리를 선보이는 등 밀도 높은 열연으로 흡인력을 높였다. 또한 늘 최고의 인기를 누리는 국극 스타지만, 권태에 빠져있고 속을 알 수 없는 공","link":"https://m.entertain.naver.com/now/article/109/0005193785","retrieved":1731322986334},{"title":"'용수정' 공정환, 이승연 감금한 임주은에 분노→지수원, 임주은 대신 다쳤다","contents":"지수원이 임주은을 감싸고 대신 다쳤다. 11일(월) 방송된 MBC '용감무쌍 용수정'에서는 장명철(공정환 분)이 최혜라(임주은 분)을 향해 둔기를 휘둘렀다. 이날 장명철은 최혜라가 민경화(이승연 분)를 지하실에 가뒀음을 알고 분노했다. 장명철이 금한양(지수원 분)에게 물을 가지고 오라며 호통치는 사이 귀가한 최혜라는 \"지금 저 여자를 끌어내서 어쩌자는 거냐. 저 여자 때문에 당신하고 나, 우리 엄마까지 다 잡혀들어가게 할 거냐\"고 하며 \"이 지경이 돼도 분별이 안 돼? 저 여자는 단 한순간도 당신을 진심으로 대한 적 없다. 내가 주우진한테 한 번도 인정받지 못한 것처럼 당신도 똑같다. 저 여자의 개였을 뿐\"이라고 했다. 이에 분노한 장명철은 테이블에 있던 스탠드를 손에 들고 휘둘렀다. 이때 금한양이 최혜라를 감싸고 대신 다쳤고, 장명철은 당황한 반면 민경화는 미소 지으며 극이 마무리됐다. 한편 현대판 거상 임상옥을 꿈꾸는 거침없는 상여자 용수정과 그녀에게 운명을 맡긴 악바리 짠돌이","link":"https://m.entertain.naver.com/now/article/408/0000241967","retrieved":1731322986334},{"title":"김세정, ♥이종원 무자각 플러팅에 넘어갔다('취하는 로맨스')","contents":"‘취하는 로맨스’ 김세정, 이종원의 설레는 변화가 시작된다. ENA 월화드라마 ‘취하는 로맨스’ 측은 3회 방송을 앞둔 11일, 윤민주(이종원 분) 공략 작전을 개시한 채용주(김세정 분)의 모습을 포착했다. 여기에 채용주를 바라보는 윤민주의 사뭇 달라진 분위기는 궁금증과 기대를 불러일으킨다. 지난 방송에서 채용주는 윤민주의 세상에 끊임없이 문을 두드렸다. 채용주의 감정에 크게 일렁이는 자신을 발견한 윤민주. 감정의 과부하를 예감하고 '차단'을 외쳤지만, 채용주는 포기를 몰랐다. 그렇게 채용주는 윤민주가 세운 차단벽을 차례로 허물며 코앞까지 도착하는 데 성공했다. 채용주와 윤민주의 아찔한 코앞 밀착 엔딩은 본격적인 ‘설렘 도수 끌올 로맨스’를 기대케 했다. 그런 가운데 공개된 사진은 채용주, 윤민주 사이 설레는 변화를 짐작게 한다. 먼저 윤민주 밀착 관찰에 나선 채용주의 모습이 호기심을 자극한다. ‘지피지기 백전백승’의 마음으로 윤민주 '필승 공략법'이라도 찾는 것인지 홉밭에 침투해","link":"https://m.entertain.naver.com/now/article/312/0000688636","retrieved":1731322986334},{"title":"황인엽, 이러니 ♥정채연 심쿵하지…로맨스 본격 시작 [조립식 가족]","contents":"황인엽이 그려내는 순정남 모멘트가 설렘을 폭발시키고 있다. 드디어 본격적인 로맨스의 서막을 올린 JTBC 수요드라마 ‘조립식 가족’에서는 10년 만에 윤주원(정채연)에게 자신의 마음을 전한 김산하(황인엽)의 고백이 많은 시청자들의 마음을 두드렸다. 예나 지금이나 한결같은 마음을 갖고 있지만 더욱 과감해진 김산하의 행보가 기대되는 가운데 이들의 로맨스를 더욱 애틋하게 만들었던 그의 진심 어린 순간들을 짚어봤다. 김산하는 엄마 권정희(김혜은)가 떠나고 아빠 김대욱(최무성)과 둘이 오륜 맨션에 남게 된 순간부터 윤주원, 강해준(배현성)과 함께 한 식구처럼 자라왔지만 두 사람을 대하는 태도는 사뭇 달랐다. 같은 상황에서도 윤주원 앞에서는 유독 마음이 약해지고 늘 걱정이 앞섰던 것. 학교 연못에 빠지는 소동이 벌어지자 김산하는 자신의 일도 미뤄둔 채 그가 감기에 걸릴까 체육복을 챙겨 곧장 달려 나갔고 전교생 앞에서 도희주(하서윤)를 밀쳤다는 오해를 받았을 때도 앞장서 윤주원을 변호하며 단숨에","link":"https://m.entertain.naver.com/now/article/117/0003887387","retrieved":1731322986339},{"title":"서현우가 이런 얼굴이었나? 폭풍 같은 긴장감 몰고 온 뉴페이스(‘열혈사제2’)","contents":"‘열혈사제2’ 서현우. 사진 | SBS ‘열혈사제2’ 서현우가 살벌한 빌런으로 변신했다. 5년간의 기다림에 완벽히 부응한 SBS 금토드라마 ‘열혈사제2’가 쾌조의 스타트를 끊은 가운데, 이번 시즌에 새롭게 합류한 서현우가 안방극장에 살 떨리는 재미를 몰고 왔다. 그는 극 중 흑수저 출신이지만 초고속 승진을 이뤄낸 부산 남부지청 마약팀 부장검사 남두헌 역을 맡았다. 서현우는 앞서 진행된 제작발표회에서 “기분 좋은 설렘과 부담을 갖고 누가 되지 않도록 (‘열혈사제2’를) 열심히 찍었다”고 전했다. 이러하기에 전작들을 통해 증명된 그의 고품격 연기력에 뜨거운 노력까지 더해진 서현우표 악의 얼굴은 어떠할지 궁금증이 최고조에 이르렀던 상황. 첫 방송 이후 서현우를 향한 기대는 “역시는 역시”라는 감탄과 찬사로 뒤바뀌었다. 그는 남두헌 캐릭터를 집어삼킨 최고의 연기는 물론, 공기마저 싸늘해지는 긴장감을 자아냈기 때문. 이는 ‘열혈사제2’ 1-2회에서 확인할 수 있었다. 남두헌(서현우 분)은 의","link":"https://m.entertain.naver.com/now/article/468/0001107348","retrieved":1731322986339},{"title":"우다비, 배우 포기하고 결혼설…당사자는 '절망적'('정년이')","contents":"배우 우다비가 '정년이'를 통해 애달픈 감정을 전했다. 우다비는 지난 9, 10일 방송된 tvN 토일드라마 '정년이' 9, 10회에 홍주란 역으로 출연했다. '정년이'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리 분)의 여성국극단 입성과 성장기를 그리는 드라마다. 극 중 우다비가 연기하는 홍주란은 모두가 정년을 시기하고 질투할 때 유일하게 정년에게 따뜻하게 대해주는 매란국극단 연구생이다. 홍주란은 목이 다쳐 노래하지 못하는 정년이를 걱정하며 자책하고 괴로워했다. 진심으로 친구를 위하며 눈물을 흘리는 모습이 시청자들의 마음을 더욱 애달프게 만들었다. 더불어 가족과 국극 중 하나를 선택해야 하는 자신의 운명 앞에 더 큰 슬픔을 느꼈다. 홍주란은 허영서(신예은 분)와 '바보와 공주'를 준비하며 목을 회복하지 못해 힘들어하는 정년이를 묵묵히 챙겨줬다. 특히 홍주란은 정년이에게 \"난 너한테 미안해서 이런 거라도 해주고 싶다. 다 내 탓이다\"라며 자책했다. 그러나 정","link":"https://m.entertain.naver.com/now/article/312/0000688633","retrieved":1731319774061},{"title":"귀순 배우 김혜영, 20년 만 연기자 복귀…‘친절한 선주씨’ 출연","contents":"귀순 배우 김혜영이 MBC 새일일드라마 ‘친절한 선주씨’를 통해 20년 만에 연기자로 복귀한다. 11일 소속사 시앤올에 따르면 김혜영은 ‘친절한 선주씨’에 캐스팅됐다. ‘친절한 선주씨’는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 여자 ‘선주’ 씨의 인생 리모델링 휴먼 드라마다. 그는 극중 동네 미용실의 고객 역할로 활약할 예정이다. 지난 5월 신곡 ‘삐딱선’을 발표하며 가수로 컴백한 김혜영은 “그동안 연기가 너무 하고 싶었다”면서 “연기면 연기, 노래면 노래, 예능이면 예능 불러주는 대로 모든 재능을 쏟아 붓고 싶다”고 강한 의욕을 드러냈다. ‘삐딱선’은 ‘정차르트’로 불리우는 정경천의 곡으로, 인생사의 굴곡을 그린노래다. 김혜영의 원치 않았던 기구한 개인사가 담겨, 더욱 진정성이 느껴진다. 김혜영은 1972년 함경북도 청진 출생으로 1998년 겨울, 압록강을 건너 대한민국에 왔다. 북한에 있었을 때 평양연극영상대학을 다녔고, 귀순 후 동국대학교 연극영상학부를 졸업한 재원이다.","link":"https://m.entertain.naver.com/now/article/241/0003393865","retrieved":1731319774062},{"title":"\"'지옥' 시즌3 가나요?\" 고지받은 시한부 정무수석役 문소리의 답 [인터뷰M]","contents":"배우 문소리가 '지옥' 시즌3 가능성을 점쳤다. 11일 오후 서울 강남구 씨제스 스튜디오 사옥에서 문소리와 iMBC연예가 만나 인터뷰를 진행했다. 그는 최근 연극 '사운드 인사이드'를 비롯해 tvN 드라마 '정년이', 넷플릭스 '지옥' 시즌2까지 다수의 작품으로 활약했다. 이날 문소리는 '지옥2' 정무수석 이수경 역할을 구축한 방식에 대해 논했다. 그는 \"캐릭터를 구축하는 게 참 작품마다 방식이 다르다. 문고리를 잡아야 하는데 그 문고리 위치를 모르고 시작한다. 해답은 시나리오와 감독에게 있다. 그걸 알아서 찾아보려고 여려 가지로 궁금해하고 고민하면 번뜩일 때가 있다\"고 회상했다. 이어 문소리는 \"'지옥'은 리얼과 판타지 사이에서 고민했다. 실제 정치인 혹은 장르물 속 악랄한 빌런 등 모호했다. 작품 전체에서 나에게 주어진 숙제를 고민했다. 내 캐릭터의 모양새를 만들며 체스판을 떠올렸다\"며 \"전체 말들 중 하나가 아니라 세계관 전체에 은은하게 존재하고 컨트롤러를 쥐고 있어야 한다고","link":"https://m.entertain.naver.com/now/article/408/0000241946","retrieved":1731316208461},{"title":"'정년이' 특별 출연인데…\"故남해성 향한 보답\" 문소리, 1년간 판소리 연습 이유 [TEN인터뷰]","contents":"\"어렸을 때 저한테 판소리를 1년 반 동안 가르쳐 준 선생님이 계셨어요. 남해성 선생님이라고 지금은 돌아가셨죠. 그 선생님이 생각나서 '정년이' 출연 제의를 거절할 수 없었어요. 그렇게 가르쳤는데 안 써먹냐고 뭐라 할 것 같더라고요. 고마웠던 선생님에 대한 보답을 하고 싶었습니다.\" 11일 서울 강남구에 위치한 씨제스스튜디오 사옥에서 텐아시아와 만난 배우 문소리가 tvN 토일드라마 '정년이'에 특별 출연을 선택한 이유에 대해 고(故) 남해성 국악인을 언급하며 이렇게 말했다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 극중 문소리는 찬란했던 과거를 외면한 채 정년이의 엄마로 살아가고 있는 사라진 천재 소리꾼 서용례 역을 맡아 특별출연 이상의 존재감을 뽐냈다. 문소리는 '정년이' 10화를 김태리, 오경화 배우와 함께 본방 사수를 했다고 밝혔다. 그는 \"목포 사투리 선생님과","link":"https://m.entertain.naver.com/now/article/312/0000688626","retrieved":1731316208461},{"title":"실제 커플 김우석♥강나언 '0교시는 인싸타임' 러브라인, 2배로 즐기는 방법","contents":"떠오르는 감성 싱어송라이터 펠릭이 ‘0교시는 인싸타임’ OST로 다채로운 행보를 이어갔다. 지난 10일 오후 6시 글로벌 뮤직 플랫폼 AURORA(오로라)를 통해 전 세계 모든 음원 사이트에 웹드라마 ‘0교시는 인싸타임’ OST Part.3 ‘I Feel You(아이 필 유)’가 발매됐다. 김우석, 강나언 주연의 ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 돼 전교생의 모든 비밀을 알게 된 아싸(아웃사이더) 소녀가 지독하게도 얽히고 싶었던 핵인싸 무리에 들어가며 펼쳐지는 하이틴 로맨틱 코미디 장르 드라마다. ‘0교시는 인싸타임’ OST Part.1 김우석의 ‘Hello(헬로)’, Part.2 에이머스의 ‘Timeout(타임아웃)’과 강나언의 ‘Love Is So Sweet(러브 이즈 쏘 스윗)’에 이어 펠릭이 세 번째 주자로 합류했다. ‘I Feel You’는 섬세하면서도 어쿠스틱한 기타 사운드와 펠릭의 감미로운 보이스가 돋보이는 팝 곡으로, 사랑의 메시지를 그린","link":"https://m.entertain.naver.com/now/article/408/0000241943","retrieved":1731316208461},{"title":"재벌 남친 둔 리사, 갑자기 호텔 직원 됐다‥유니폼 입고 “웰컴”(화이트 로투스)","contents":"HBO 드라마 '화이트 로투스' 시즌3에 합류하는 블랙핑크 리사의 모습이 공개돼 화제다. HBO 측은 11월 11일(한국시간) 공식 소셜 미디어를 통해 '화이트 로투스' 시즌3의 예고편을 공개했다. 여기에 새로운 시즌부터 합류하는 블랙핑크 리사의 모습이 등장해 글로벌 팬들의 눈길을 사로잡았다. '화이트 로투스'는 초호화 호텔 체인 '화이트 로투스'에서 일주일 동안 일어나는 이야기를 그린 드라마다. 시즌1은 하와이, 시즌2는 이탈리아 시칠리아, 시즌3는 태국을 배경으로 한다. 이에 이번 시즌3에는 태국 국적의 리사가 출연해 활약할 예정이다. 이번을 계기로 배우로 정식 데뷔하는 리사의 모습이 호기심을 자아내는 가운데, 영상 속 리사는 호텔 직원으로 완벽 변신해 이목을 끈다. 리사가 활약하는 '화이트 로투스' 시즌3는 2025년 공개 예정이다. 한편 리사는 프랑스 재벌 2세 프레데릭 아르노와 열애 중인 것으로 알려졌다. 프레데릭 아르노는 세계 최대 사치재 제조사 LVMH(루이비통 모엣헤네","link":"https://m.entertain.naver.com/now/article/609/0000919528","retrieved":1731316208461},{"title":"권유리 \"감독과 첫 만남에 풍차돌리기? 의도한 것 NO\" (이한신)[종합]","contents":"'가석방 심사관 이한신' 권유리가 남다른 열정을 보인 것에 대한 '해명'(?)을 했다. 11일 오후 tvN 새 월화드라마 '가석방 심사관 이한신' 온라인 제작발표회가 열렸다. 현장에는 배우 고수, 권유리, 백지원, 이학주, 윤상호 감독이 참석했다. ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 광수대 범죄수사팀 경위 안서윤 역을 맡은 권유리는 \"처음에 대본 받았을 떄 수사 능력이 굉장히 뛰어난 에이스 형사라는 설명이 있었다. 그런데 광역수사대 에이스다보니까 외형적으로 접근하는 것부터 시작해야겠다 싶어서 액션을 배우기 시작했다\"고 전했다. 이후 체력의 한계를 느껴 증량을 결심해 지방과 근육을 함께 키웠다는 그는 \"정의를 구현하기 위해서 유연한 사고방식과 체력, 체격이 다 갖춰져 있어야 해서 열심히 트레이닝 했다\"고 이야기했다. 권유리를  캐스팅한 이유에 대해 윤상호","link":"https://m.entertain.naver.com/now/article/311/0001794150","retrieved":1731316208461},{"title":"'강남 비-사이드' 지창욱, 글로벌 흥행 파워 입증…'최악의 악'도 재조명","contents":"배우 지창욱이 신작으로 글로벌 OTT 차트를 석권하며 연기력과 흥행 파워를 증명했다. 지난 6일 첫 공개된 디즈니+의 오리지널 시리즈 '강남 비-사이드'가 첫 주 디즈니+ TV 부문 글로벌 7위(플릭스패트롤 기준)를 기록했다. 지창욱은 '강남 비-사이드'에서 의문의 브로커 윤길호 역을 맡아 공개된 1, 2화에서 강렬한 액션과 아우라로 작품을 이끌었다. 공개 직후 '강남 비-사이드'는 한국, 그리스, 몰타, 일본, 홍콩, 싱가포르, 대만 등 아시아를 넘어 유럽까지 글로벌 전 지역에서 1위에 올랐다. 주말 사이 입소문을 타고 글로벌 TOP 7에 진입하는 쾌거를 이루며 지창욱의 새로운 캐릭터에 대한 관심도 폭발적으로 증가했다. 지창욱은 화려한 의상과 소품으로 윤길호로 완벽하게 변신한 것은 물론 '내 사람을 지킨다'는 인물의 내면까지 섬세하게 구현하며 시청자들의 몰입을 이끌었다. 여기에 지창욱의 전매특허 액션이 담긴 2화의 주차장 액션신은 눈을 뗄 수 없는 강렬함으로 작품의 인기를 견인했다","link":"https://m.entertain.naver.com/now/article/416/0000309340","retrieved":1731316208461},{"title":"문소리 \"'지옥 시즌3' 폭주하는 모습 보일 것…특별출연? 아니라고 번복\" [엑's 인터뷰③]","contents":"배우 문소리가 '지옥' 시즌2에 특별출연한 소감을 전하며 시즌3를 언급했다. 11일 문소리는 서울 강남구에 위치한 씨제스 스튜디오 사옥에서 인터뷰를 진행했다. 문소리는 최근 연극 '사운드 인사이드'를 비롯해 tvN '정년이', 넷플릭스 '지옥' 시즌2까지 활발하게 활약했다. 특히 '지옥' 시즌2에서는  대통령실 정무수석 이수경 역할을 맡았다. 짧은 분량임에도 임팩트 있는 연기로 시선을 사로잡았다. 문소리는 \"단톡방에서 감독님이 매일 오늘 몇 위인지 보내시더라\"라며 너스레를 떨며 \"여성 정치인을 연기한다고 생각하고 접근하진 않았다. 대통령인것 처럼 어떤 시스템에 제일 위에 있어서 그걸 다 컨트롤을 쥐고 있는 사람으로 그냥 연기를 해야겠다고 생각했다. 제 캐릭터한테 주어진 임무가 그런 임무라고 느껴졌다. 그런 시스템 컨트롤을 쥐고 있다고 생각하고 시작을 했지 정치를 어떻게 표현을 할까 이런 식으로는 고민을 안해봤다\"고 설명했다. 시즌3에 대해 \"시즌3 얘기를 시작할 때 물어봤다. '지금","link":"https://m.entertain.naver.com/now/article/311/0001794143","retrieved":1731316208461},{"title":"문소리, 전원 여배우 '정년이'에…\"류승수 외로웠을 듯, 오래 일하다보니 '감사'\" [엑's 인터뷰②]","contents":"배우 문소리가 여성국극 소재의 '정년이' 출연 소감을 전했다. 11일 문소리는 서울 강남구에 위치한 씨제스 스튜디오 사옥에서 인터뷰를 진행했다. 문소리는 최근 연극 '사운드 인사이드'를 비롯해 tvN '정년이', 넷플릭스 '지옥' 시즌2까지 활발하게 활약했다. '정년이'에서 윤정년(김태리 분)의 어머니이자 사라진 천재 소리꾼 서용례 역할을 맡았다. 여성국극(1950년대 한국 전쟁을 전후로 큰 대중적 인기를 모은 창극의 한 갈래로서 모든 배역을 전원 여자가 맡는다)이라는 신선한 소재에 어떻게 임하게 됐을까. 그는 \"이 장르를 좋아하고 어렸을 때 판소리를 가르쳐 주신 선생님이 있었다. 남해성 선생님이라고 지금은 돌아가셨다. 그 선생님 생각이 너무 많이 나서 이 작품을 거절할 수가 없었다. 가르쳐놨는데 안 써먹는다고 화내실 것 같았다. 그 선생님이 왜 그렇게 예뻐하셨는지\"라며 \"평생 소리 할 사람이 아니라는 걸 아셨는데도 (판소리를) 좋아하는 것만으로도 너무 좋다고 하셔서 하고 싶었다.","link":"https://m.entertain.naver.com/now/article/311/0001794142","retrieved":1731316208461},{"title":"문소리 \"김태리x오경화와 뭉쳤다, 떡목씬 집에서 같이봐…서로 야박, 부족하다고\" [엑's 인터뷰①]","contents":"배우 문소리가 김태리, 오경화와의 호흡을 맞춘 소감을 전했다. 11일 문소리는 서울 강남구에 위치한 씨제스 스튜디오 사옥에서 인터뷰를 진행했다. 문소리는 최근 연극 '사운드 인사이드'를 비롯해 tvN '정년이', 넷플릭스 '지옥' 시즌2까지 활발하게 활약했다. 특히 '정년이'에서 윤정년(김태리 분)의 어머니이자 사라진 천재 소리꾼 서용례 역할을 맡았다. 10일 방송에서 윤정년의 꿈을 허락하고, 떡목으로 추월만정을 열창하는 모습은 시청자들에게 큰 울림을 안겨 화제를 모으기도 했다. 자신의 길을 걷지 않길 바라는 마음에 정년이가 소리꾼이 되는것을 반대했지만, 계속해서 꿈을 향해 질주한 정년이. 이에 대해 \"콩심은데 콩나고 팥심은데 팥난다. 엄마 닮아서. 제 딸도 말 안들으면 저 닮아서 그렇겠죠\"라고 말해 웃음을 안겼다. 극 중 완강하게 정년이의 꿈을 반대하는 것에 대해 \"이렇게 뒤로 혼절할 정도까지일지 감독님이랑 얘기를 많이 얘기 했다. 드라마 적으로도 그렇지만 예술가한테 자신의 모든","link":"https://m.entertain.naver.com/now/article/311/0001794141","retrieved":1731316208461},{"title":"‘열혈사제2’ 김남길 참교육 받은 김수겸‥‘좋나동’ 나약한 걔 맞아?","contents":"신예 김수겸이 ‘열혈사제2’에서 코믹한 빌런 캐릭터로 활약했다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극으로, 방송 첫 주부터 11.9%, 10.1%(전국, 닐슨코리아 기준)의 높은 시청률로 화제를 모으고 있다. 김수겸은 지난 8일 방송된 ‘열혈사제2’ 1회에서 10대 마약 운반책 장시태 역으로 출연해 마약 카르텔을 쫓는 김해일(김남길 분), 구대영(김성균 분), 쏭삭(안창환 분)에게 참교육을 받아 웃음을 안겼다. 극 중 장시태는 자신의 마약 거래 현장을 목격한 이상연(문우진 분)이 신고하지 못하도록 강제로 약을 먹였다. 선천성 심장 질환을 앓고 있었던 이상연은 심정지로 인한 혼수 상태에 빠지게 되고, 사건 수사에 나선 김해일이 장시태를 찾아 그 일당을 처단하며 쾌감을 선사했다. 지난 7일","link":"https://m.entertain.naver.com/now/article/609/0000919522","retrieved":1731312742167},{"title":"‘인간 다비드’ 고수, 차은우 비주얼 비교에 “나 놀리냐”→아침마다 얼굴 체크 (이한신)","contents":"배우 고수가 차은우와 비주얼 비교를 당했다. tvN 새 월화드라마 '가석방 심사관 이한신'(극본 박치형/연출 윤상호) 제작발표회가 11월 11일 오후 온라인으로 진행됐다. 이 자리에는 윤상호 감독, 고수, 권유리, 백지원, 이학주가 참석했다. 이날 윤상호 감독은 고수를 캐스팅한 이유에 대해 \"자꾸 다윗 이야기가 나오는데 다윗이 원래 다비드다. 고수 별명이 다비드 아닌가. 고수 배우의 청춘 시절부터 보면서 계속 팬이었다\"고 운을 뗐다. \"세월이 흘러서 같이 작품을 하게 됐는데 더 깊어졌다\"고 밝힌 윤상호 감독은 \"요새 사람들한테 인기 많은 차은우 씨를 뛰어넘는 막강한 비주얼을 가지고 있다. 고수의 매력에 푹 빠지고 싶었다. 지금도 편집실에서 방언 터지듯이 '잘생겼다'라고 이야기한다\"며 남다른 팬심을 고백했다. 차은우와 비교하는 외모 칭찬에 고수는 \"지금 저 놀리냐\"며 부끄러운 듯 웃었다. 이어 \"거울 보면서 무슨 생각하냐\"는 박경림의 짓궂은 질문엔 \"아침마다 거울 보면서 '눈, 코,","link":"https://m.entertain.naver.com/now/article/609/0000919521","retrieved":1731312742167},{"title":"서준영, 권화운과 회장직 싸움에서 승리...\"여기서 뭘 더한다고 그래\"(용감무쌍 용수정)","contents":"'용감무쌍 용수정' 서준영과 권화운이 회장직을 놓고 사투를 벌인다. 지난 8일 방송된 MBC 일일드라마 '용감무쌍 용수정'에서 민경화(이승연)의 범죄가 낱낱이 밝혀데 이어, 마성가 회장 황재림(김용림)은 두 손자에게 차기 회장직에 대한 의견을 물었다. 회장직에 대해 주우진(권화운)은 여의주를, 여의주(서준영)는 주우진을 추천했고, 단둘이 남게 되자 주우진은 \"나으면 되잖아. 할머니께 말씀드리고 이제부터 치료에 전념해\"라며 여의주를 붙잡았다. 이에 여의주는 \"할머니 이제 회복하셨어. 지금은 아니야. 치료도 받고 있잖아\"라며, \"여기서 뭘 더 한다고 그래\"라고 소리치며 강력히 거부했다. 이어, 자신의 말 좀 들으라며 \"죽은 사람 소원도 들어주는데 산 사람 소원은 못 들어주냐\"고 말해 주우진이 회장직을 거절할 수 없게 만들었다. 결국 회장 황재림은 기자회견을 열어 주우진의 회장직을 기정사실화 했다. 그런가 하면 여의주와 용수정은 침실에서 하루를 마무리하며 애정어린 대화를 나눴다. 여의주는","link":"https://m.entertain.naver.com/now/article/445/0000257323","retrieved":1731312742169},{"title":"귀순 배우 김혜영, 신곡 공개에 ‘친절한 선주씨’ 출연까지 ‘열일’","contents":"‘귀순 배우’로 유명한 김혜영이 신곡 공개에 이어 새 일일드라마에 캐스팅돼 ‘열일 행보’에 박차를 가하고 있다. 11일 소속사 시앤올에 따르면, 김혜영은 최근 MBC 새 일일드라마 ‘친절한 선주씨’에 캐스팅 됐다. 동네 미용실의 ‘왕 싸가지’ 고객 역할로, KBS 드라마 ‘대추나무 사랑 걸렸네’ 이후 20년 만의 안방극장 컴백이어서 눈길을 모은다. 지난 5월 신곡 ‘삐딱선’을 발표하며 가수로 활동 중인 김혜영은 “그동안 연기가 너무 하고 싶었다. 연기면 연기, 노래면 노래, 예능이면 예능, 불러주시는 대로 모든 재능을 쏟아 붓고 싶다”며 강한 의욕을 드러냈다. ‘친절한 선주씨’는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 여자 ‘선주’ 씨의 인생 리모델링 휴먼 드라마다. 배우 심이영, 송창의, 최정윤, 정영섭 등이 출연한다. 한편 김혜영이 지난 5월 발표한 트로트 가요 ‘삐딱선’은 곡의 가사가 짠하면서도, 흥겨워서 노래교실 행사 게스트 출연 요청이 계속 들어오고 있다. ‘삐딱선’은","link":"https://m.entertain.naver.com/now/article/382/0001162314","retrieved":1731312742175},{"title":"'이한신' 감독 \"'46세' 고수=다비드상…차은우 뛰어넘는 비주얼\" [종합]","contents":"'가석방 심사관 이한신' 윤상호 감독이 배우들을 섭외한 이유에 대해 언급했다. 11일 오후 tvN 새 월화드라마 '가석방 심사관 이한신' 온라인 제작발표회가 열렸다. 현장에는 배우 고수, 권유리, 백지원, 이학주, 윤상호 감독이 참석했다. ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 윤상호 감독은 작품에 대해서 \"나쁜놈 때려잡는 유쾌하고 통쾌한 드라마\"라면서 \"은유적으로 표현하자면 다윗과 골리앗 이야기처럼 작은 돌멩이같이 평범한 사람이 커다란 바위를 부숴버릴 수 있는 이야기를 전달할 것\"이라고 작품을 소개했다. 대본을 보고 연출을 결정하게 된 계기에 대해 그는 \"우선은 제목만 듣고 연출하고 싶다고 말씀드렸다. 어쩌면 저도 몰랐던 가석방 심사관이라는 직군에 대한 흥미, 이름이 이한신이라고 지어놓으셨는데 현대판 이순신 같았다\"며 \"신인 작가가 쓴 대본이 맞나 싶을 정도로 캐릭터","link":"https://m.entertain.naver.com/now/article/311/0001794127","retrieved":1731312742177},{"title":"'열혈사제2', 5년 공백 무색한 인기…'펜트하우스'도 넘을까 [엑's 이슈]","contents":"5년 만에 돌아온 '열혈사제2'가 첫 방송부터 엄청난 시청률로 안방극장을 사로잡았다. 지난 8일 첫 방송된 SBS 금토드라마 '열혈사제2'는 전국 11.9%, 순간 최고 시청률 15.4%를 기록하면서 2024년 방영된 SBS 금토드라마 첫 방송 시청률 역대 1위 자리에 올랐다. 2049 시청률도 4.4%를 기록하면서 한 주간 방송된 프로그램 중 전체 1위를 차지했다. 다음날 시청률은 10.1%로 하락하긴 했으나, 같은 날 비슷한 시간대에 방영되는 드라마가 '열혈사제2'를 포함해 네 작품이라는 걸 감안하면 코어층은 확보한 상태. 지난 2019년 방영된 '열혈사제' 시즌1은 SBS 금토드라마의 시작을 알린 작품. 김남길과 이하늬, 김성균, 고준, 금새록 등이 출연한 본 작품은 첫 회부터 통합 10%으 시청률을 기록한 바 있다. 통쾌한 사이다를 안겨주면서 동시에 코믹을 버무린 연출로 호평받았던 '열혈사제'는 마지막회에서 22.0%의 시청률을 기록하며 성공적으로 마무리됐다. 마지막회에서 시","link":"https://m.entertain.naver.com/now/article/311/0001794123","retrieved":1731312742180},{"title":"'페이스미'  의사 이민기 X 형사 한지현, 단 2회 만에 시청자 사로잡다","contents":"이민기와 한지현이 ‘믿고 보는 배우’의 저력을 과시하며 시청자들을 단숨에 사로잡았다. 지난 6일(수) 첫 방송된 KBS 2TV 수목드라마 ‘페이스미’는 성형외과에서 벌어지는 다양한 에피소드와 범죄 사건의 콜라보레이션으로 참신함을 더했고, 여기에 이민기(차정우 역)와 한지현(이민형 역) 등 배우들의 호연이 더해져 극의 완성도를 높였다. 차정우 캐릭터에 완벽 동화한 이민지는 시청자들의 마음을 훔쳤다. 1회 방송에서 정우는 수술 실력 하나만큼은 누구에게도 뒤처지지 않지만, 얼굴에 화상을 입고 찾아온 환자에게 ”여기는 미용 성형 전문 병원입니다. 재건 성형은 안 해요“라고 말할 만큼 단호하게 대하는 모습으로 눈길을 끌었다. 게다가 환자의 보호자가 울며불며 이야기할 때도 눈 하나 깜빡하지 않고 할 일을 했을 뿐이라고 대응하는 등 차가운 면모를 가감없이 드러냈다. 이에 이민기는 특유의 정돈된 톤과 흔들리지 않는 눈빛, 표정으로 캐릭터의 성향을 곧이곧대로 표현해냈다. 이민기는 또한 그 이면에 담","link":"https://m.entertain.naver.com/now/article/438/0000068636","retrieved":1731312742181},{"title":"세계적 그룹 오너 나영희, 20년 전 잃어버린 딸 찾는다…'신데렐라 게임', 예고","contents":"카리스마 넘치는 그룹 오너로 변신한 배우 나영희가 열연을 예고했다. 오는 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 11일 공개된 스틸에는 냉온을 오가는 나영희(신여진 역)의 모습이 담겨 있다. 커리어우먼의 아우라가 절로 느껴지는 그는 단아한 착장과 무드로 시선을 강탈한다. 하지만 또 다른 스틸에는 두 손을 모으고 절규하듯 누군가를 바라보고 있어 그가 연기할 ‘신여진’ 캐릭터에 대한 궁금증을 증폭시킨다. 나영희는 극 중 혜성그룹 회장 신여진 역을 맡았다. 신여진은 표면적으로는 따뜻하고 인간 중심 경영의 철학을 지니고 있어 세간의 존경을 받고 있지만, 그 내면에는 철저한 비즈니스 마인드를 갖고 있는 인물이다. 세계적인 그룹의 회장 자리에 올라 탄탄대로를 걸어왔을 것만 같은 여진에게도 애달픈 가족사","link":"https://m.entertain.naver.com/now/article/311/0001794121","retrieved":1731312742183},{"title":"문소리 \"김태리 엄마 역을 또? 태리가 떼쓰면 어쩔 수 없죠\" [인터뷰M]","contents":"배우 문소리가 '정년이'에 이어 또다시 김태리의 엄마 역할을 제안받는 상상에 웃음을 터트렸다. 11일 오후 서울 강남구 씨제스 스튜디오 사옥에서 문소리와 iMBC연예가 만나 인터뷰를 진행했다. 그는 최근 연극 '사운드 인사이드'를 비롯해 tvN 드라마 '정년이', 넷플릭스 '지옥' 시즌2까지 다수의 작품으로 활약했다. 이날 문소리는 섭외 방식을 묻자, 김태리를 언급했다. 과거 그가 판소리를 배웠던 이력이 있다는 사실을 알고 있던 김태리. '정년이' 촬영 중 연락이 닿았다고. 문소리는 \"나의 서사를 김태리는 알고 있었다. 내가 제주도에 있을 때 태리가 놀러 왔다. 그때 그 작품에 대한 이야기를 해주더라. 요즘 판소리 수업을 듣는다더라. 구경 와달라길래 가기도 했다. 김태리의 노림수였다. 엄마를 좀 연기해 달라고 부탁하더라. 인연이라는 게 참 중요하다\"고 말했다. 문소리는 김태리라는 후배를 평해 달라는 요청에 \"노력은 배신하지 않는다는 말과 딱 어울리는 배우다. 그렇게 노력하는 배우를","link":"https://m.entertain.naver.com/now/article/408/0000241940","retrieved":1731312742185},{"title":"[Y터뷰] \"아름다운 순간을 위하여\"…'정년이'부터 '지옥'까지, 문소리가 찾은 별빛들","contents":"\"인생의 재미를 돈으로 따질 수 없잖아요. 돈은 많이 받고 마음이 힘들면 저는 그게 정말 지옥일 것 같아요. 깊은 밤하늘에 가득한 별을 보는 순간처럼 진짜 아름다운 순간들은 돈을 주고도 살 수 없잖아요. 저에게는 무엇보다 작품을 통해 서로 응원해 주는 관계가 생기고 그들과 사랑의 시간을 보내는 것이 너무나 소중해요.\" 연극 '사운드 인사이드'를 비롯해 tvN 드라마 '정년이'와 넷플릭스 시리즈 '지옥' 시즌2까지. 올 한 해 배우 문소리는 누구보다 종횡무진 활약하며 다양한 작품에서 각기 다른 얼굴로 변신에 성공했다. 1999년 영화 '박하사탕'을 시작으로 벌써 데뷔 25년, 문소리는 스크린과 무대, 브라운관과 OTT를 가리지 않고 어디서든 자신만의 인장을 선명하게 새기고 있다. 오늘(11일) YTN은 늘 최고의 연기로 대중에게 선물 같은 작품을 선사하는 문소리와 만나 인터뷰를 갖고 최근 그의 작품과 연기에 대해 이야기를 나눴다. 무엇보다 전날 그가 출연한 '정년이'가 14% 넘는 시","link":"https://m.entertain.naver.com/now/article/052/0002112203","retrieved":1731312742186},{"title":"'열혈사제2' 서현우, 살 떨리는 빌런으로 눈도장 '쾅'…무결점 연기력","contents":"'열혈사제2' 서현우가 비열한 빌런으로서 존재감을 폭발시켰다. 5년간의 기다림에 완벽히 부응한 SBS 금토드라마 '열혈사제2'가 쾌조의 스타트를 끊은 가운데, 이번 시즌에 새롭게 합류한 서현우가 안방극장에 살 떨리는 재미를 몰고 왔다. 그는 극 중 흑수저 출신이지만 초고속 승진을 이뤄낸 부산 남부지청 마약팀 부장검사 남두헌 역을 맡았다. 서현우는 앞서 진행된 제작발표회에서 \"기분 좋은 설렘과 부담을 갖고 누가 되지 않도록 ('열혈사제2'를) 열심히 찍었다\"고 전했다. 이에 전작들을 통해 증명된 그의 탄탄한 연기력에 뜨거운 노력까지 더해진 서현우표 악의 얼굴은 어떠할지 궁금증이 고조됐다. '열혈사제2' 첫 방송 이후 서현우를 향한 기대는 \"역시는 역시\"라는 감탄과 찬사로 바뀌었다. 그는 남두헌 캐릭터를 집어삼킨 최고의 연기는 물론, 공기마저 싸늘해지는 긴장감을 자아냈다. 이는 지난 8, 9일 방송된 '열혈사제2' 1, 2회에서 확인할 수 있었다. 남두헌(서현우 분)은 의외의 반전을 먼","link":"https://m.entertain.naver.com/now/article/416/0000309335","retrieved":1731312742197},{"title":"'장준환♥' 문소리 \"남편 옆에서도 '추월만정' 연습…이야기 좀 하고 부르라더라\" ('정년이')[인터뷰②]","contents":"배우 문소리가 1년 가까이 '추월만정' 연습을 했다고 밝혔다. 11일 문소리가 서울 강남구에 위치한 씨제스스튜디오 사옥에서 텐아시아와 만나 tvN 토일드라마 '정년이'에 대한 다양한 이야기를 들려줬다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 극중 문소리는 찬란했던 과거를 외면한 채 정년이의 엄마로 살아가고 있는 사라진 천재 소리꾼 서용례 역을 맡아 특별출연 이상의 존재감을 뽐냈다. '추월만정' 연습에 대한 고충도 털어놨다. 그는 \"'추월만정'이 판소리 장단에서 진양조라고 가장 느린 장단이다. 기댈 곳 없이 무조건 내 목소리로 해야 하는 거다. 낮은음에서 떨리는 게 진짜 어렵다\"며 \"그 노래를 하루에 3번씩만 해도 1000번 넘게 연습했다. 남편이 옆에서 운전하는데 조수석에 앉아 있다가 해만 지면 추월만정을 외쳤다. 남편이 사고 난다고, 이야기 좀 하고 해달라고 하더라","link":"https://m.entertain.naver.com/now/article/312/0000688601","retrieved":1731308941322},{"title":"김히어라 하차, 오히려 좋아…'정년이' 정은채, 퇴장까지 강렬했다","contents":"김히어라 대신 '정년이'에 합류했던 정은채가 무르익은 연기력으로 인생 캐릭터의 탄생을 알리며 ‘정년이’에서 화려하게 퇴장했다. 지난주 방송된 tvN 토일드라마 ‘정년이’ 9, 10회에서 정은채가 연기하는 문옥경은 아편 스캔들을 해명하기 위해 기자회견을 열며 팽팽한 긴장감을 조성했다. 그리고 날 선 분위기 속에서도 ‘바보와 공주’ 공연을 성황리에 마쳤지만, 매란국극단에서 나가 영화를 하겠다고 선언하며 반전을 선사했다. 정은채는 강렬한 연기로 충격을 안겼고, 혜랑(김윤혜 분)에게 “혜랑아 오늘 네 연기 최고였어. 잘 있어, 공주님”이라고 차갑지만 설레는 작별 인사를 전했다. 방송 초반 정은채는 타고난 소리 천재 정년(김태리 분)을 발견하고 그를 국극으로 이끌며 강한 인상을 남겼고, ‘자명고’에서 국극의 황태자다운 압도적인 연기와 소리를 선보이는 등 밀도 높은 열연으로 흡인력을 높였다. 또한 늘 최고의 인기를 누리는 국극 스타지만, 권태에 빠져있고 속을 알 수 없는 공허한 캐릭터의 속내를","link":"https://m.entertain.naver.com/now/article/312/0000688600","retrieved":1731308941322},{"title":"박지영 美친 존재감, 만나지 않는 인물이 없네(다리미 패밀리)","contents":"박지영이 ‘다리미 패밀리’에서 남다른 존재감으로 주목받고 있다. 배우 박지영은 KBS 2TV 주말드라마 ‘다리미 패밀리’에서 패밀리 가장 ‘고봉희’ 역을 맡아 가족 이야기의 중심에서 활약하고 있다. 이 가운데, 지난 14화 말미, 태웅(최태준 분)과 승돈(신현준 분 분)의 비밀을 알게 된 봉희의 모습이 그려지며 보는 이들에게 긴장감을 더했다. 바로 태웅이 승돈과 애리(조미령 분)사이의 아들임을 알게 된 것. 이를 알자마자 승돈을 찾아간 봉희는 지연(김혜은 분)은 물론 다림(금새록 분)까지 있는 곳에서 사실을 말하며 그들의 관계에 거대한 파동을 일으켰다. 이때 태웅의 아픔을 알게 된 봉희에게선 분노와 안타까움, 애틋함까지 고밀도의 감정을 느껴져 보는 이들도 그에게 저절로 공감하게 했다. 그간 박지영은 다채로운 가족 관계를 그려내 작품을 이끌어 왔다. 시부모님을 정성을 다해 모시고, 약간의 갈등도 있었지만 늘 가족을 첫 번째로 여기며 드라마에 따뜻함을 더하기도. 이같은 박지영의 열연은","link":"https://m.entertain.naver.com/now/article/609/0000919472","retrieved":1731308941322},{"title":"'취하는 로맨스' 이종원 터치에 고장 난 김세정 [오늘밤 TV]","contents":"'취하는 로맨스' 김세정과 이종원의 달콤한 관계 변화가 시작된다. ENA 월화드라마 '취하는 로맨스'(연출 박선호, 극본 이정신) 측은 11일 3회 방송에 담긴 채용주(김세정)의 윤민주(이종원) 공략 작업의 모습을 포착했다. 이와 더불어 윤민주가 채용주를 바라보는 시선이 달라져 궁금증을 자아낸다. '취하는 로맨스' 지난 방송에서는 채용주가 윤민주에게 끊임없이 들이대는 모습이 그려졌다. 지상주류 부산지점의 폐업을 막기 위해 마케팅팀 팀장인 '영업왕' 채용주가 '실력왕' 브루마스터 윤민주를 영입하는 임무를 수행하게 된 것이다. 윤민주는 채용주의 직진에 감정에 크게 일렁이는 자신을 발견, 단골 멘트인 \"차단\"을 외쳤지만 채용주는 포기하지 않았다. 그렇게 채용주는 윤민주의 벽을 조금씩 허물며 코앞까지 당도했다. 채용주와 윤민주의 아찔한 코앞 밀착 엔딩은 로맨스 불씨를 은근하게 댕겼다. 이런 가운데 제작진이 11일 공개한 '취하는 로맨스' 스틸 컷에는 채용주, 윤민주의 달라진 미묘한 기류가","link":"https://m.entertain.naver.com/now/article/465/0000009169","retrieved":1731308941322},{"title":"문소리, “‘정년이’ 10회 ‘추월만정’ 촬영… 해 안 뜨는 줄” [인터뷰③]","contents":"배우 문소리가 ‘정년이’ 10회 촬영 비하인드를 밝혔다. 문소리는 11일 서울 강남구 씨제스 스튜디오 사옥에서 진행된 인터뷰에서 “10회는 경상남도에서 촬영했는데 엄청 멀었다”며 “전날 도착해서 해질 때 리허설한 후 잠깐 쉬고 새벽 3시에 모여서 해 뜰 때까지 기다렸다. 그런데 그날 해가 안 뜨는 줄 알았다”고 전했다. 지난 10일 방송된 ‘정년이’ 10회에서 문소리가 떡목으로 ‘추월만정’을 열창하는 모습은 시청자들에게 큰 울림을 줬다. 그러면서 문소리는 “해가 안 보이는 줄 알고 촬영을 철수하려고 하는데 붉은 해가 훅 올라왔다”며 “카메라를 다 빼서 철수하고 있었는데 맨발로 뛰었다. 김태리랑 자리에 앉자마자 ‘추월만정’ 노래를 시작했다”고 설명했다. 이어 “뒷모습 위주로 해 나오는 장면을 여러 앵글로 촬영했다. 스릴 넘치는 하루였다”고 덧붙였다. ‘정년이’는 동명의 웹툰 원작으로 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리)의 여성국극단 입성과 성장기를 그","link":"https://m.entertain.naver.com/now/article/241/0003393832","retrieved":1731308941322},{"title":"'정년이' 문소리 \"김태리 노력 대단..이런 배우 오랜만이죠\"[인터뷰②]","contents":"배우 문소리가 '정년이'에서 모녀 호흡을 맞춘 김태리에 대한 애정을 표현했다. 11일 서울시 강남구 씨제스 스튜디오에서 배우 문소리와 만나 다양한 이야기를 나눴다. 문소리는 tvN 토일드라마 '정년이'에 출연해 윤정년(김태리 분)의 엄마이자 사라진 천재 소리꾼 서용례 역을 맡아 열연을 펼쳤다. 앞서 평소 친분이 있던 배우 김태리 덕분에 출연을 결정했다고 밝힌 문소리는 \"개인적으로 친하니까 (남해성) 선생님과의 인연을 알고 있었고 제주도에 놀러 온 적이 있는데 '언니 나 요즘 판소리 수업받는데 쉽지 않다. 언제 한번 구경 와달라'라고 했다. 그래서 수업받는 곳에 간 적이 있는데 태리가 노린 거다. 나중에 엄마를 해달라고 하더라. 인연이 참 중요한 것 같다\"고 말했다. 이어 \"어제도 정년(김태리 분)이랑 정자(오경화 분)랑 다 같이 모여서 10화를 봤는데 너무 좋더라. 무대를 보는 재미가 있었다. 전라도 사투리 선생님의 어머니께서 목포 홍어를 보내주셔서 해남 막걸리를 곁들여 먹었다. 서","link":"https://m.entertain.naver.com/now/article/108/0003281272","retrieved":1731308941323},{"title":"지창욱, '강남 비-사이드' 글로벌 흥행파워 입증…'최악의 악'도 재조명","contents":"배우 지창욱이 또 한 번 독보적인 연기력과 흥행파워를 증명했다. 지난 6일 첫 공개된 디즈니+의 오리지널 시리즈 '강남 비-사이드'가 첫 주 디즈니+ TV 부문 글로벌 7위를 기록했다. (11월 10일 OTT 서비스 순위 집계사이트 플릭스패트롤 기준) 지창욱은 '강남 비-사이드'에서 의문의 브로커 윤길호 역을 맡아 공개된 1, 2화에서 강렬한 액션과 아우라로 작품을 이끌었다. 공개 직후 '강남 비-사이드'는 한국, 그리스, 몰타, 일본, 홍콩, 싱가포르, 대만 등 아시아를 넘어 유럽까지 글로벌 전 지역에서 1위에 올랐다. 주말 사이 입소문을 타고 글로벌 TOP 7에 진입하는 쾌거를 이루며 지창욱의 새로운 캐릭터에 대한 관심도 폭발적으로 증가했다. 지창욱은 화려한 의상과 당구채 등 윤길호로 완벽하게 비주얼 변신한 것은 물론 '내 사람을 지킨다'는 윤길호의 내면까지 섬세하게 구현하며 시청자들의 몰입을 이끌었다. 여기에 지창욱의 전매특허 액션이 담긴 2화의 주차장 액션신은 눈을 뗄 수 없","link":"https://m.entertain.naver.com/now/article/076/0004214987","retrieved":1731308941323},{"title":"고수 비주얼+권유리 액션+이학주 빌런..'이한신'을 봐야 하는 이유[종합]","contents":"‘가석방 심사관 이한신’이 고수의 비주얼, 권유리의 액션을 앞세워 안방 문을 두드리고 있다. 11일 오후 2시, tvN 새 월화 드라마’가석방 심사관 이한신’ 제작발표회가 온라인으로 진행됐다. 연출을 맡은 윤상호 감독을 비롯해 이한신 역의 고수, 안서윤 역의 권유리, 최화란 역의 백지원, 지명섭 역의 이학주가 참석해 자리를 빛냈다. 오는 18일 첫 방송되는 ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 담는다. 윤상호 감독은 “나쁜놈 때려잡는 유쾌하고 통쾌한 드라마다. 궁극적으로 다윗과 골리앗의 싸움이다. 작은 돌멩이 같은 우리 사람들이 거인 같은 골리앗을 쓰러뜨리는 통쾌한 드라마”라고 작품을 소개했다. 고수는 “죄를 지어서 교도소에 간 죄수자들이 본인 형기 이전에 출소할 수 있는 제도가 가석방이다. 그것을 심사하는 게 가성방 심사관이다. 도덕적 기준과 청렴도가 높더라. 직업이나 인","link":"https://m.entertain.naver.com/now/article/109/0005193616","retrieved":1731308941323},{"title":"'욱씨부인전' 감독, 임지연 아닌 '남주' 추영우에 거는 기대 \"1인 2역 뛰어나\"","contents":"추영우가 하나의 얼굴을 가진 두 남자로 변신한다. 오는 30일(토) 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서는 하나의 얼굴을 가진 전혀 다른 두 남자 천승휘(추영우 분)와 성윤겸(추영우 분)의 이야기가 펼쳐진다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 전국 팔도를 사로잡고 있는 전기수 천승휘는 출중한 연기력과 춤 실력, 가리개로도 감출 수 없는 꽃미모로 유명세를 떨치고 있는 인물이다. 관객들을 단숨에 빠져들게 만드는 남다른 예술성으로 그의 공연은 그야말로 천상계의 인기를 누린다. 이와 같이 수많은 이들을 열광하게 만드는 무대를 보여주는 만큼 무대 아래에서도 실력을 연마하는 천승휘의 모습이 눈에 띈다. 사진만으로도 엿보이는 고운 춤 선에서는 타고난 예인의 면모가 고스란히 드","link":"https://m.entertain.naver.com/now/article/109/0005193615","retrieved":1731308941330},{"title":"홍종현, 의미심장 인터뷰 후 돌연 잠적…무슨 사연이? ('핸섬을 찾아라')","contents":"‘KBS 드라마 스페셜 2024’ 두 번째 단막극 ‘핸섬을 찾아라’가 꿈을 품고 살아가는 청년들에게 따뜻한 위로를 건넨다. 12일 밤 10시 45분 방송되는 ‘핸섬을 찾아라’(극본 이남희 연출 손석진)는 재기를 꿈꾸는 해체 13년 차 무명 아이돌 큐티가 실종된 전 멤버 핸섬을 찾아 떠나는 여정을 그린 로드무비다. 오승훈(큐티 역), 한은성(지니어스 역), 이우태(샤이 역), 김준범(톨 역)을 비롯해 홍종현(핸섬 역)은 ‘핸섬을 찾아라’에서 비운의 무명 아이돌 ‘오왕자’로 뭉친다. 코미디부터 미스터리까지 장르를 넘나드는 다섯 배우들의 다채로운 캐릭터 향연으로 화요일 밤 안방극장을 사로잡을 예정이다. 큐티, 지니어스, 샤이, 톨, 핸섬은 야심찬 포부를 품고 2009년 아이돌 오왕자로 데뷔한다. 특출난 외모의 핸섬 덕분에 오왕자는 대중의 관심을 한 몸에 받고 상승 궤도에 안착하지만 핸섬이 돌연 탈퇴를 선언하며 해체 수순을 밟게 된다. 큐티와 평생 춤을 추겠다 약속했던 핸섬이 탈퇴를 결심한","link":"https://m.entertain.naver.com/now/article/117/0003887317","retrieved":1731308941330},{"title":"고수, 골리앗 잡는다…'근육형사' 권유리와 짜릿한 공조 [이한신](종합)","contents":"\"올 연말 시원·통쾌한 작품이에요.\" 11일 오후 tvN 새 월화드라마 '가석방 심사관 이한신' 온라인 제작발표회가 진행됐다. 현장에는 배우 고수, 권유리, 백지원, 이학주와 윤상호 감독이 참석했다. '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수)의 짜릿한 철벽 방어전을 그리는 드라마다. 이날 윤 감독은 \"우리 드라마는 다윗과 골리앗의 이야기다. 작은 돌멩이처럼 평범한 사람들이 거대한 바위도 부실 수 있다는 이야기\"라고 설명했다. 이어 \"거기서 다윗이 다비드다. 고수의 별명이 다비드 아닌가. 청춘시절부터 봐온 팬인데 세월이 흘러 같이 작품을 하게 됐다. 요즘 인기 많은 차은우를 뛰어넘는 막강한 비주얼을 갖고 있다고 생각한다. 편집하면서도 정말 잘생겨서 혼자 감탄했다\"고 말했다. 이에 고수는 쑥스러워하며 \"지금 놀리시는 거냐. 아침에 거울 보면? 그냥 '잘 붙어있구나' 생각한다\"고 말해 웃음을 자아냈다. 고수는","link":"https://m.entertain.naver.com/now/article/117/0003887316","retrieved":1731308941330},{"title":"문소리, “김태리 때문에 ‘정년이’ 출연… 대단하다고 생각해” [인터뷰②]","contents":"배우 문소리가 ‘정년이‘에 함께 출연한 김태리를 칭찬했다. 문소리는 11일 서울 강남구 씨제스 스튜디오 사옥에서 진행된 인터뷰에서 “’노력은 배신하지 않는다‘는 말이 있다. 김태리처럼 노력하는 배우를 오랜만에 봤다. ’정년이‘에서 큰 짐을 지고 가는데 씩씩한 기운이 있다. 전체 팀을 잘 이끌어준다. 정말 멋있게 보고 대단하다고 생각한다”고 전했다. 문소리는 ’정년이‘에 출연하게 된 계기도 김태리 때문이라고 말하며 “제주도에 있을 때 김태리가 놀러온 적이 있다. 그래서 ’정년이‘ 준비하는 것도 알고 있었다. 판소리 레슨을 받는데 쉽지 않다고 했다. 구경 오라고도 말했다”며 “김태리가 노렸다. 엄마 해달라고 나중에 말했다. 인연이 참 중요하다”고 설명했다. ‘정년이’는 동명의 웹툰 원작으로 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리)의 여성국극단 입성과 성장기를 그리는 드라마로 배우 김태리, 신예은, 정은채 등이 출연한다. 문소리는 tvN 토일드라마 ‘정년이’","link":"https://m.entertain.naver.com/now/article/241/0003393828","retrieved":1731308941336},{"title":"고수, 전례 없는 코믹 캐릭터 만들까...유쾌-통쾌 '가석방 심사관 이한신' 출사표(종합)","contents":"최근 'SNL'을 통해서도 유쾌한 면모를 보여줬던 고수가 신선한 소재인 '가석방 심사관'으로 변신해 안방극장을 사로잡을 수 있을까. 11일 오후 tvN 새 월화 드라마 '가석방 심사관 이한신' 온라인 제작발표회가 열렸다. 이날은 윤상호 감독, 고수, 권유리, 백지원, 이학주가 참석했으며 진행은 방송인 박경림이 맡았다. '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수)의 짜릿한 철벽 방어전을 그리는 드라마다. 또한 '커튼콜' '달이 뜨는 강' 윤상호 감독, 제1회 KT스튜디오지니 시리즈 공모전 대상을 수상한 박지영 작가가 의기투합한 작품이다. 먼저 윤상호 감독은 \"나쁜 놈 때려잡는 유쾌, 통쾌한 드라마인 건 분명하다. 은유적으로 표현하자면 궁극적으로 다윗과 골리앗의 싸움이다. 작은 돌멩이 하나를 가진 평범한 사람이 거대한 바위를 부숴가는 통쾌하는 이야기를 전달할 것\"이라고 작품을 소개했다. 그리고 윤 감독은 \"제목","link":"https://m.entertain.naver.com/now/article/445/0000257279","retrieved":1731308941336},{"title":"나쁜놈 때려잡는 고수X권유리 ‘이한신’으로 보여줄 짜릿한 공조 수사극 [종합]","contents":"배우 고수, 권유리가 나쁜 놈들을 잡기 위해 뭉쳤다. tvN 새 월화드라마 '가석방 심사관 이한신'(극본 박치형/연출 윤상호) 제작발표회가 11월 11일 오후 온라인으로 진행됐다. 이 자리에는 윤상호 감독, 고수, ,권유리, 백지원, 이학주가 참석했다. '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그린 작품이다. 극 중 고수는 돈 쓰고 빽 써서 출소하려는 나쁜 놈들 막는 철벽 가석방 심사관 이한신 역을 맡았다. 권유리는 광역수사대 범죄수사팀 에이스 형사 안서윤으로 분한다. 고수와 권유리는 공조를 통해 짜릿하고 통쾌한 카타르시스를 선사할 예정이다. 이한신의 또 다른 파트너 최화란 역은 백지원이 연기한다. 최화란은 돈이 아닌 사람을 위해 움직이는 사채업계 레전드다. 이학주는 세상 무서운 것 없는 안하무인 재벌 2세 지명섭 역을 맡았다. 이날 윤상호 감독은 '가석방 심사관 이한신'에 대","link":"https://m.entertain.naver.com/now/article/609/0000919452","retrieved":1731308941338},{"title":"‘정년이’ 문소리, “‘추월만정’ 1년 연습해… 실력 있어야 부를 수 있어” [인터뷰①]","contents":"배우 문소리가 ‘정년이’의 ‘추월만정’ 연습 기간을 밝혔다. 문소리는 11일 서울 강남구 씨제스 스튜디오 사옥에서 진행된 인터뷰에서 “‘추월만정’은 거의 1년 연습했다. 마지막 녹음까지 1년 걸렸다”고 말했다. 문소리는 tvN 토일드라마 ‘정년이’에서 윤정년(김태리)의 엄마이자 사라진 천재 소리꾼 서용례 역할을 맡았다. 특히 지난 10일 방송된 ‘정년이’ 10회에서 문소리가 떡목으로 ‘추월만정’을 열창하는 모습은 시청자들에게 큰 울림을 줬다. 문소리는 “‘추월만정’은 소리하는 사람들한테도 어려운 대목이다. 판소리 장단 중에서도 가장 느린 장단이다. 12장단이 한마디”라며 “그 정도로 느리다. 이렇게 느린 장단은 자기의 소리 공력이 그대로 드러난다. 진짜 실력이 있어야 노래가 들린다. 1년 연습해도 부족하다”고 설명했다. ‘정년이’는 동명의 웹툰 원작으로 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리)의 여성국극단 입성과 성장기를 그리는 드라마로 배우 김태리,","link":"https://m.entertain.naver.com/now/article/241/0003393822","retrieved":1731308941339},{"title":"고수X권유리X백지원의 ‘특별한 공조’...‘가석방 심사관’ 사이다 재미로 승부수 (종합)","contents":"‘다비드상’ 고수와 ‘풍차돌리기’ 권유리, 그리고 ‘마성’의 백지원이 함께 선보이는 속 시원한 사이다 드라마가 찾아온다. 방송 최초로 ‘가석방 심사관’을 소재로 ‘다윗과 골리앗’의 이야기를 전하는 ‘가석방 심사관 이한신’은 연말 안방극장의 취향을 제대로 저격할 수 있을까. 11일 오후 tvN 새 월화드라마 ‘가석방 심사관 이한신’의 온라인 제작발표회가 진행됐다. 이날 윤상호 감독을 비롯해, 고수, 권유리, 백지원, 이학주가 참석했다. ‘가석방 심사관 이한신’은 돈, 빽, 잔머리 써서 출소하려는 양심 불량 인간들은 내가 막는다! 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 담은 드라마다. 드라마와 관련해 윤상호 감독은 “궁극적으로 이 드라마는 ‘다윗과 골리앗’의 싸움이다. 다윗이 양치기 소년이고 골리앗은 갑옷을 입은 거인 장군인데, 다윗이 돌멩이 하나로 골리앗을 쓰러뜨리는 것처럼, 우리 드라마는 ‘작은 돌멩이’ 같은 평범한 사람들이","link":"https://m.entertain.naver.com/now/article/410/0001035503","retrieved":1731308941341},{"title":"\"히어로 아니지만…\" '이한신' 고수→권유리, 골리앗 때려잡는 다윗 변신 [종합]","contents":"골리앗을 때려잡는 다윗의 이야기를 담은 '가석방 심사관 이한신'이 시청자들을 찾는다. 11일 오후 tvN 새 월화드라마 '가석방 심사관 이한신' 온라인 제작발표회가 열렸다. 현장에는 배우 고수, 권유리, 백지원, 이학주, 윤상호 감독이 참석했다. ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 이날 연출을 맡은 윤상호 감독은 \"나쁜놈 때려잡는 유쾌하고 통쾌한 드라마\"라면서 \"은유적으로 표현하자면 다윗과 골리앗 이야기처럼 작은 돌멩이같이 평범한 사람이 커다란 바위를 부숴버릴 수 있는 이야기를 전달할 것\"이라고 작품을 소개했다. 나쁜 놈들을 막는 가석방 심사관 이한신 역을 맡은 고수는 \"가석방 심사관에 집중된 작품은 아니고 이야기에 집중되어 있다. 밖으로 나오고 싶어하는 재소자들의 사연에 집중되어 있다\"며 \"이한신은 히어로는 아니다. 인간적이고 완벽하지 않은 인물인데, 감독님께서","link":"https://m.entertain.naver.com/now/article/311/0001794083","retrieved":1731308941343},{"title":"고수의 묵직한 한 방…나쁜X 때려잡을 '가석방 심사관 이한신' [종합]","contents":"고수의 계란이 태산 같은 골리앗을 무너뜨릴수 있을까. '가석방 심사관 이한신'으로 분한 고수의 사이다 한 방이 시청자들의 폐부를 관통할 수 있을 지 이목이 집중된다. 11일 오후 tvN 새 월화드라마 '가석방 심사관 이한신(극본 박치형·연출 윤상호, 이하 '이한신') 제작발표회가 온라인으로 진행됐다. 행사에는 고수, 권유리, 백지원, 이학주와 윤상호 PD가 참석했다. '이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, 가석방 심사관이 된 변호사 이한신(고수)의 짜릿한 철벽 방어전을 그리는 드라마다. 윤 PD는 \"은유적으로 이 드라마는 다윗과 골리앗의 싸뭉이다. 계란으로 바위치기를 하는 인물이 이한신이다. 돌멩이 하나로 골리앗을 쓰러뜨리는 이야기다. 작은 돌멩이를 던지는 평범한 사람들이 거대한 바위도 부실 수 있는 통쾌한 이야기를 전달할 것\"이라고 귀띔했다. 극 중 고수는 돈 쓰고 빽 써서 출소하려는 나쁜 놈들 막는 철벽 가석방 심사관 이한신 역을 맡았다. 가석방 제도를 악","link":"https://m.entertain.naver.com/now/article/408/0000241938","retrieved":1731308941347},{"title":"[SC현장] \"나쁜 놈 다 때려잡는다\"…'이한신' 고수X권유리의 유쾌·통쾌 공조(종합)","contents":"가석방 심사관과 광수대 에이스 형사로 만났다. 배우 고수와 권유리가 '가석방 심사관 이한신'을 통해 짜릿한 공조를 펼친다. tvN 새 월화드라마 '가석방 심사관 이한신'이 11일 온라인 제작발표회를 열고 작품에 대한 이야기를 들려줬다. 이날 현장에는 배우 고수, 권유리, 백지원, 이학주와 윤상호 감독이 참석했다. '가석방 심사관 이한신'(이하 '이한신')은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마로, '커튼콜', '징크스의 연인', '달이 뜨는 강' 등 장르 불문 연출력을 선보인 윤상호 감독과 박치형 작가가 의기투합했다. '이한신'은 그동안 수없이 반복되던 검사, 변호사 중심의 법정물 틀을 깨고, '가석방 심사관'이라는 신선한 직업을 전면에 내세운 첫 작품이다. 윤 감독은 \"저희 드라마가 나쁜 놈을 때려잡는 유쾌하고 통쾌한 작품인 건 분명하다. 여기에 은유적인 표현을 섞자면 다윗과 골리앗의 싸움이다.","link":"https://m.entertain.naver.com/now/article/076/0004214976","retrieved":1731308941349},{"title":"고수, 19세 연하 '차은우보다 잘생겼다' 극찬에 \"놀리냐\" [이한신]","contents":"윤상호 감독이 배우 고수의 비주얼을 극찬했다. 11일 오후 tvN 새 월화드라마 '가석방 심사관 이한신' 온라인 제작발표회가 진행됐다. 현장에는 배우 고수, 권유리, 백지원, 이학주와 윤상호 감독이 참석했다. '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수)의 짜릿한 철벽 방어전을 그리는 드라마다. 이날 윤 감독은 \"우리 드라마는 다윗과 골리앗의 이야기다. 작은 돌멩이처럼 평범한 사람들이 거대한 바위도 부실 수 있다는 이야기\"라고 설명했다. 이어 \"거기서 다윗이 다비드다. 고수의 별명이 다비드 아닌가. 청춘시절부터 봐온 팬인데 세월이 흘러 같이 작품을 하게 됐다. 요즘 인기 많은 차은우를 뛰어넘는 막강한 비주얼을 갖고 있다고 생각한다. 편집하면서도 정말 잘생겨서 혼자 감탄했다\"고 말했다. 이에 고수는 쑥스러워하며 \"지금 놀리시는 거냐. 아침에 거울 보면? 그냥 '잘 붙어있구나' 생각한다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/117/0003887310","retrieved":1731308941354},{"title":"백지원 “고수 권유리와 즉흥 연기 多, 대화 적어도 편한 배우들” (이한신)","contents":"배우 고수, 권유리, 백지원이 환상의 호흡을 자랑했다. tvN 새 월화드라마 '가석방 심사관 이한신'(극본 박치형/연출 윤상호) 제작발표회가 11월 11일 오후 온라인으로 진행됐다. 이 자리에는 윤상호 감독, 고수, 권유리, 백지원, 이학주가 참석했다. 이날 백지원은 함께 공조를 펼치는 고수, 권유리와의 호흡을 묻자 \"대본에 공을 많이 들이면서 촬영했는데 현장 상황에 따라 대사를 변경해야 하는 경우가 더러 있었다. 그러면 보통 당황하는데 당황과 동시에 '이렇게 나눠서 해볼까'라는 부드러움이 있어서 저희끼리는 호흡이 잘 맞았다\"고 밝혔다. 백지원은 극 중 이한신의 또 다른 파트너 최화란 역을 맡았다. 돈이 아닌 사람을 위해 움직이는 사채업계 레전드인 만큼 높은 텐션의 연기가 필요했다. 이에 백지원은 \"역할 때문에 현장에서 시끄러울 것 가지만 셋이 만나면 말을 많이 하지 않았다. 셋이 모여서 처음 촬영하는 날도 그냥 조용했는데 너무 편하더라. 소란스럽지 않은 분위기에서 서로 너무 편안한","link":"https://m.entertain.naver.com/now/article/609/0000919442","retrieved":1731308941358},{"title":"현대판 이순신 온다..고수→권유리, 사이다로 잔뜩 채운 '이한신'[종합]","contents":"'현대판 이순신'이 온다. 고구마보단 사이다로 잔뜩 채운 '가석방 심사관 이한신'이 안방극장을 찾는다. tvN 새 드라마 '가석방 심사관 이한신'(극본 박치형, 연출 윤상호)은 11일 오후 온라인을 통해 제작발표회를 진행했다. 이날 고수, 권유리, 백지원, 이학주 그리고 윤상호 PD가 참석했다. '가석방 심사관 이한신'은 재소자들의 최종 심판관인 가석방 심사관이 된 변호사 이한신의 짜릿한 철벽 방어전을 그린다. 윤 PD는 \"이 드라마가 나쁜 놈 때려잡는, 유쾌하고 통쾌한 드라마인 게 분명하다. 은유적인 표현을 섞어서 말하자면, 잘 아는 다윗과 골리앗의 싸움\"이라며 \"다윗이 양치기 소년이고 골리앗이 갑옷을 입은 거인 장군이다. 다윗이 돌멩이 하나로 골리앗을 쓰러트린다. 작은 돌멩이 같은, 평범한 사람들이 거대한 바위를 부술 수 있는 걸 보여준다\"라고 설명했다. 이어 \"제목만 듣고 작품을 하고 싶었다. 어찌 보면 나도 몰랐던 '가석방 심사관'이란 직군, 이름이 이한신이다. 뭔가 왜인지","link":"https://m.entertain.naver.com/now/article/108/0003281256","retrieved":1731308941359},{"title":"정해인♥정소민 '엄마친구아들' 글로벌 인기 계속..日팝업스토어 '대박'","contents":"'엄마친구아들'이 해외 흥행을 이어가고 있다. tvN '엄마친구아들'은 지난 8월 첫 방송 이후 무려 11주 연속 넷플릭스 글로벌 TOP10 TV(비영어) 부문에 랭크되며 국내와 해외에서 쌍끌이 흥행기록을 썼다. 넷플릭스에서 11주 동안 누적 2,800만 시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값) 및 3억 4,020만 시청시간을 기록하며 K드라마팬들의 눈도장을 찍었다. 드라마의 인기에 힘입어 '엄마친구아들' 팝업스토어가 해외팬들을 직접 찾아갈 예정. 스튜디오드래곤은 일본 인터랙티브미디어믹스(IMX)와 손잡고 도쿄를 포함한 일본 4개 도시에서 '엄마친구아들' 팝업스토어를 개최한다고 밝혔다. 오는 11월 21일(목) 후쿠오카를 시작으로 내년 2월까지 도쿄, 오사카, 나고야의 타워레코드에서 팝업스토어가 열린다. '엄마친구아들'은 일본에서 방영 기간 내내 총 7주에 걸쳐 넷플릭스 TV 부문 TOP10에 올랐다. 이에 앞서 '엄마친구아들' 팝업스토어는 국내 더현대 서울에서 지난","link":"https://m.entertain.naver.com/now/article/076/0004214974","retrieved":1731308941369}]}