{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[팝인터뷰]김우빈 \"'콩콩팥팥' 너무 즐거워 계속됐으면..이광수X도경수와 이야기해볼 것\"","contents":"배우 김우빈이 '콩콩팥팥' 시즌2에 대한 욕심을 내비쳤다. 김우빈은 지난해 방영된 tvN 예능 프로그램 '콩콩팥팥'에서 절친인 이광수, 도경수, 김기방과 함께 하며 드러난 친근한 인간미로 큰 사랑을 받은 바 있다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김우빈은 '콩콩팥팥' 촬영이 즐거웠다고 돌아봤다. 이날 김우빈은 \"'콩콩팥팥' 찍으면서 영화 '무도실무관'을 같이 찍었다\"며 \"1박 2일 농사 짓다가 서울로 복귀하면 싸우러 가야 하니깐 너무 힘들기도 했다\"고 전했다. 이어 \"몸은 힘들어도 되게 좋았다. 실제로도 이동하거나 놀러갈 때 한차로 다니는데, 촬영할 때도 한차로 가면서 찍고 큰 카메라는 아예 없고 캠코더 몇대로 촬영한 현장이라 촬영하는 걸 잊게 되더라\"라고 덧붙였다. 또한 김우빈은 \"중간중간 알아서 편집하시겠거니 하고 욕을 하기도 하고, 옷을 훌렁훌렁 벗기도 했다\"며 \"즐거웠던 여행기였고, 그 이야기가 계속 되길 바란다\"고 털어놨다. 그러면서","link":"https://m.entertain.naver.com/movie/article/112/0003721576","retrieved":1726996316078},{"title":"尹, 참모들에 영화 '무도실무관' 추천…\"젊은 세대가 많이 보길\"","contents":"추석 연휴에 관람한 뒤 \"공익을 추구하고 헌신하는 모습을 그린 영화\" 윤석열 대통령이 지난 추석 연휴에 넷플릭스 영화 '무도실무관'을 관람하고 참모들을 비롯한 주변에 볼만한 영화로 추천한 것으로 22일 전해졌다. 윤 대통령은 \"전자발찌를 착용한 채 국민들을 괴롭히는 중범죄자 위험군을 24시간 감시하며 시민 보호를 위해 어떻게 희생하고 애쓰는지 여실히 보여준다\"며 \"MZ세대의 공공의식과 공익을 위한 헌신을 상기시키는 영화\"라고 평했다고 대통령실 관계자가 전했다. 특히 윤 대통령은 \"공익을 추구하고 헌신하는 모습을 그린 이런 영화를 젊은 세대들이 많이 봤으면 좋겠다\"고 말했다는 후문이다. 윤 대통령은 전날 청년의날 기념 메시지에서도 \"누구보다 공정하고 정의로운 시각으로 사회를 바라보는 청년 여러분이 가장 중요한 국정 동반자\"라고 강조한 바 있다. 배우 김성균과 김우빈이 주연을 맡은 영화 무도실무관은 법무부 보호감찰관과 무도실무관을 주제로 한다. 보호관찰관인 김선민(김성균)의 제안으로 무","link":"https://m.entertain.naver.com/movie/article/001/0014940798","retrieved":1726996316083},{"title":"“영화에서라도 정의 구현”…‘베테랑2’·‘무도실무관’, 악인 처단 액션물 인기","contents":"‘속 시원한 정의 구현이 대세!’ 악인을 시원하게 처단하며 ‘정의’의 의미에 대해 다시 한 번 돌아보게 만드는 닮은 꼴 두 영화 ‘베테랑2’와 ‘무도실무관’이 각각 극장과 OTT(온라인 동영상 서비스)를 장악하며 인기를 끌고 있다. 베테랑 형사 서도철(황정민)을 중심으로 강력 범죄 수사팀이 연쇄살인마를 찾아 응징하는 이야기를 그린 오락 액션 영화 ‘베테랑2’가 극장가를 독식하고 있다. 13일 개봉해 6일 만에 손익분기점 400만을 넘겼고 21일까지 529만 관객을 모으는 ‘역대급’ 흥행 속도를 보인다. 이는 2015년 1341만 관객을 모은 전편보다도 빠른 속도로, 이에 따라 자연스레 1000만 관객 돌파에 대한 기대가 커지고 있다. 특히 영화는 ‘절대적 악인’을 내세웠던 전편과 달리 흉악한 범죄자를 찾아 살인을 저지르는 살인마 ‘해치’(정해인)을 내세워 관객에게 정의에 대한 많은 생각과 고민거리를 안기며 눈길을 끌고 있다. 이에 대해 류승완 감독은 “정의를 부르짖는 자들이 범하는","link":"https://m.entertain.naver.com/movie/article/382/0001152134","retrieved":1726996316085},{"title":"[스타★톡톡] 정중한 괴물이라고?…‘폭군’ 차승원이면 인정이지","contents":"묘하게 끌린다. 한 끗 차이로 비호감을 호감으로 만드는 배우, 차승원이 돌아왔다. 디즈니플러스 오리지널 시리즈 ‘폭군’은 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러물이다. 차승원은 개성 강한 킬러 임상 역을 맡아 전 세계 시청자와 만나고 있다. 임상은 평범치 않다. ‘폭군 프로그램’의 걸림돌을 제거하려는 청소부로 활동 중이다. 평생을 국가 기관에 몸담은 요원으로 살았던 만큼 세상 물정에 무지하고 어딘가 허술해 보이지만, 의뢰를 받아 타깃을 제거할 때는 치밀하면서 또 끈질기기까지 한 양면적 인물이다. 극중 ‘괴물 아저씨’로 언급될 만큼 폭발적인 임팩트를 자랑한다. 11일 차승원은 “일상적이지만 비일상적이고, 노쇠한데 민첩한, 소극적이지만 다분히 폭력적인 성향을 가졌다”라고 역할을 설명했다. 한마디로 표현하기 어려운 캐릭터의 특색을 차승원은 철저한 사전 분석과 해","link":"https://m.entertain.naver.com/movie/article/396/0000689289","retrieved":1726992706524},{"title":"신카이 마코토 ‘초속 5센티미터’ 실사 영화로 제작... 내년 가을 개봉 [공식]","contents":"일본 애니메이션 거장 신카이 마코토 대표작 ‘초속 5센티미터’가 실사 영화로 제작된다. 22일 영화 공식 홈페이지는 ‘초속 5센티미터’가 내년 가을에 공개된다고 밝혔다. 연출에는 오쿠양마 요시유키가 맡았으며, 일본 보이그룹 스톤즈의 마츠무라 호쿠토가 주인공 토오노 타카키 역을 맡았다. 감독은 오쿠야마 요시유키다. 원작자 신카이 마코토는 “‘초속 5센치미터’는 20년 전에 만든 매우 미숙하고 미완성된 작품”이라면서 “오쿠야마 요시유키 감독이 이끄는 젊고 열정적인 팀이 프로젝트를 맡게 돼 기쁘다”고 소감을 전했다. 오쿠야마 요시유키 역시 ‘초속 5센티미터’는 신카이 마코토가 33살 때 작성한 이야기라면서 자신도 현재 33살이라 감회가 새롭다고 밝혔다. 그는 “숫자일 뿐이지만, 운명적인 만남 같다. 팀원들과 함께 모든 장면과 모든 순간을 조심스럽고 진지하게 만들어내고 싶다”고 덧붙였다. ‘초속 5센티미터’는 주인공 토오노 타카키가 중학생 시절부터 직장인에 이르기까지의 시간을 그린 애니메이","link":"https://m.entertain.naver.com/movie/article/241/0003381024","retrieved":1726992706524},{"title":"[스타★톡톡] 알고보면 코믹 DNA…배우 곽시양 관찰기","contents":"'필사의 추격' 주연을 맡은 배우 곽시양. 그동안 알던 얼굴은 잊어도 좋다. 배우 곽시양이 분노조절장애 형사로 돌아왔다. ‘필사의 추격’(김재훈 감독)은 상극 중의 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 영화다. 그간 다정하고 따뜻한 꽃미남 캐릭터나 이와 대척점에 있는 살벌한 빌런 연기를 펼쳐온 곽시양은 이번엔 말보다 주먹이 빠른 분노조절장애 형사 조수광 역을 맡았다. 조수광은 범죄자를 보면 화를 참지 못해 팔다리를 부러뜨리는 등 문제를 일으켜 제주도 경찰청으로 전출된 인물이다. 하늘로 솟구친 폭탄 머리부터 얼굴의 모든 근육을 다 쓰는 표정 연기까지 그동안 우리가 알지 못한 반전 매력이 마구 터진다. 곽시양은 “더 망가질 수 있었는데 덜 망가진 것 같아 아쉽다. 어떻게 하면 화로 가득한 캐릭터의 성격을 더 보여줄 수 있을까 고민해서 표현한 게 폭탄 머리였다”며 “그동안 젠틀하고 부드러운, 혹은 정말 나쁜","link":"https://m.entertain.naver.com/movie/article/396/0000689284","retrieved":1726992706525},{"title":"가을 전시 즐겨볼까…부산·광주 이어 창원·제주도 ‘비엔날레’","contents":"창원조각비엔날레·제주비엔날레 포스터. 각 비엔날레 조직위 제공 부산, 광주에 이어 이번 주 창원, 다음 달 제주에서 2년에 한 번 열리는 미술 축제인 비엔날레가 개막한다. 특색 있는 주제와 전시로 올가을을 예술로 물들일 예정이다. ◆창원·제주, 예술 축제 준비 완료 22일 미술계에 따르면 오는 27일부터 11월10일까지 경남 창원에서 창원조각비엔날레가 열린다. 올해 7회째인 행사는 김혜순 시인의 시 구절에서 따온 ‘큰 사과가 소리없이’를 주제로 창원 곳곳에서 조각 작품을 선보인다. 성산아트홀, 철기 시대 조개 무덤인 성산패총, 과거 산업단지 노동자들이 활동하던 동남운동장, 창원시립문신미술관 등 4곳을 중심으로 축제를 연다. 총 16개국 70명(60팀)의 국내외 작가가 참여해 동시대 조각의 수평성, 여성과 노동, 도시의 역사와 변화, 공동체의 움직임 등을 다각도로 다룬다. 지역과 관련된 작품들도 감상할 수 있다. 김익현은 창원의 역사와 산업사회 연구를 바탕으로 한 사진과 텍스트 작업을","link":"https://m.entertain.naver.com/movie/article/396/0000689280","retrieved":1726992706526},{"title":"김우빈의 선택 동의하기 어렵다, '무도실무관'이 범한 우","contents":"* 이 글은 영화의 스포일러를 포함하고 있습니다. 넷플릭스에서 새롭게 선보인 영화 &lt;무도실무관&gt;은 그동안 잘 다루지 않았던 법무부의 특수 직업군인 '무도실무관'의 세계를 다룬 작품이다. 이들은 경찰은 아니지만 전자발찌를 찬 출소자들을 관리하는 사람들로, 범죄자들이 다시는 범죄를 저지르지 않도록 그들을 감독하고 필요한 경우 제지할 수 있는 권한을 가지고 있다. 영화는 처음부터 법과 제도의 허점 사이에서 작동하는 무도실무관들의 업무와 그들이 감당해야 하는 현실적인 어려움들을 진중하게 묘사한다. 하지만 이야기가 중반부를 넘어서면서, 이 영화는 급작스러운 변화를 택한다. 처음에는 주인공 이정도(김우빈)의 일상적인 업무와 출소자들을 관리하는소 과정에서 겪는 갈등을 세밀하게 그린다. 그의 업무는 단순한 감시를 넘어서, 출자들이 재범을 저지르지 않도록 도우려는 노력이 담겨 있다. 하지만 영화가 중반부를 넘어가면서, 이정도의 태도와 선택은 점차 이해하기 어려운 방향으로 치닫는다. 갑자기 그는 자신","link":"https://m.entertain.naver.com/movie/article/047/0002446628","retrieved":1726992706527},{"title":"다음 달 ‘조커’ 온다…‘베테랑2’ 피한 韓영화, 가을이 두렵다","contents":"‘베테랑2’를 피해 다음 달 개봉을 확정한 한국 영화의 흥행 성적표에 업계의 관심이 쏠린다. 다음 달엔 화제작인 ‘조커: 폴리 아 되’와 맞대결을 해야한다. 영화가 몰리면서 출혈경쟁이 불가피한 점도 관전 포인트다. 22일 영화계에 따르면 박상영 작가의 동명 소설집에 실린 ‘재희’를 원작으로 한 영화 ‘대도시의 사랑법’이 다음 달 1일 개봉한다. 올초 1000만 관객을 돌파한 ‘파묘’에서 화림 역을 맡아 호평받은 김고은의 차기작이다. 애플TV플러스 시리즈 ‘파친코’에서 주인공 선자의 남편 이삭을 연기한 노상현의 스크린 데뷔작이기도 하다. 허진호 감독의 신작 ‘보통의 가족’은 다음 달 9일 극장에 걸린다. 네덜란드 작가 헤르만 코흐의 베스트셀러 소설 ‘디너’를 원작으로 한 영화는 두 쌍의 중산층 부부가 자녀의 범죄 현장이 담긴 폐쇄회로(CC)TV를 보면서 조금씩 무너져가는 모습을 보여주는 작품이다. 설경구, 장동건, 김희애 등 굵직한 배우들이 주연을 맡았다. 영화는 제48회 토론토 국제","link":"https://m.entertain.naver.com/movie/article/005/0001726203","retrieved":1726992706530},{"title":"넷플에서 뭐봤어? 눈물의 여왕, 기생수, 마이 데몬 비영어권 콘텐츠 top10에 랭크","contents":"넷플릭스, 올해 상반기 시청 현황 보고서 발간 올해 상반기 넷플릭스 비영어권 콘텐츠 중 '눈물의 여왕'과 '기생수 : 더 그레이', '마이 데몬'이 상위 10위에 이름을 올리며 K-콘텐츠의 저력을 확인해줬다. 22일 넷플릭스가 발간한 올해 상반기 시청 현황 보고서를 살펴보면 '눈물의 여왕'은 총 2900만 시청수(전체 시청 시간/전체 러닝타임 ), '기생수 : 더 그레이'는 2500만 시청수, '마이 데몬'은 1800만 시청수로 비영어권 콘텐츠 상위 10위에 포함됐다. 이어 '닥터 슬럼프'가 1400만 시청수를 기록하며 올해 상반기 대표작에 이름을 남겼다. 넷플릭스는 작년 12월부터 연간 2회에 걸쳐 넷플릭스 시청 현황 보고서를 발간하고 있다. 6개월간 회원들의 시청 현황을 보여주는 지표인 보고서는 반기 별로 최소 5만 시간 이상 시청한 모든 제작 및 라이선스 작품의 시청 시간과 시청수 등을 공개한다. 올 상반기 넷플릭스에서는 약 940억 시청 시간 동안 다채로운 콘텐츠가 이용자들의","link":"https://m.entertain.naver.com/movie/article/029/0002903636","retrieved":1726992706539},{"title":"日 애니메이션 '초속 5센티미터' 실사 영화로 제작…내년 가을 공개 예정","contents":"일본 애니메이션의 거장 신카이 마코토의 대표작 ‘초속 5센티미터’(2007)가 실사 영화로 제작된다. 22일 영화 공식 홈페이지는 '초속 5센티미터'를 실사 영화로 제작하기로 결정했으며, 오는 2025년 가을 공개될 예정이라고 밝혔다. 이어 연출에는 오쿠야마 요시유키가 맡았으며, 주인공은 토오노 타카키 역은 일본 보이그룹 스톤즈의 마츠무라 호쿠토가 분한다. 애니메이션 감독인 신카이 마코토는 공식 발표를 통해 \"‘초속 5센티미터’는 20년 전에 만든 미숙하고 미완성된 작품\"이라며 \"오쿠야마 감독이 이끄는 젊고 열정적인 팀이 이 프로젝트를 맡게 되어 매우 기쁘다\"고 소감을 전했다. 오쿠야마 감독은 “‘초속 5센티미터’는 신카이 마코토 감독이 33살에 작성한 이야기로, 나 역시 현재 33살이라 이 작업이 운명처럼 느껴진다”며 “숫자는 우연에 불과하지만, 이 작품을 진지하게 만들어가고 싶다. 팀원들과 함께 모든 장면과 순간을 신중하게 연출하겠다”고 각오를 밝혔다. ‘초속 5센티미터’는 주인","link":"https://m.entertain.naver.com/movie/article/117/0003872778","retrieved":1726992706541},{"title":"[팝인터뷰③]'베테랑2' 류승완 감독 \"'범죄도시' 의식NO..마동석과 만나자고 농담하기도\"","contents":"류승완 감독이 '범죄도시' 시리즈와의 비교에 대한 생각을 전했다. 괴물형사 마석도의 통쾌한 빌런 응징으로 대한민국 대표 시리즈로 자리잡은 영화 '범죄도시' 이전에 류승완 '베테랑'이 있었다. '베테랑2'가 '베테랑'과는 다른 방향을 추구하면서 '범죄도시' 시리즈를 의식한 거 아니냐는 추측이 제기되기도 했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 류승완 감독은 배우 마동석과 두 세계관을 만나게 해보자고 농담도 했다고 밝혔다. 이날 류승완 감독은 \"'범죄도시' 시리즈를 의식을 하기에는 체급도 너무 다르다\"고 일축했다. 이어 \"마동석과도 자주 그 이야기를 한다. 얼마 전에 누구 결혼식장에서 만났는데 (두 세계관)을 만나게 할까 농담하고 그랬다. 그럴려면 아트박스 사장은 쌍둥이거나 해야 하지 않나 농담을 했다\"고 덧붙였다. 또한 류승완 감독은 \"공교롭게도 우리가 소스를 제공받는 형사가 같은 형사다\"며 \"마동석이 '베테랑' 찍고 나서 나한테 먼저 이후 스토","link":"https://m.entertain.naver.com/movie/article/112/0003721562","retrieved":1726992706542},{"title":"[팝인터뷰②]'베테랑2' 류승완 감독 \"다산 자손 정해인의 정직한 광기 좋아..처음엔 흐트럼 없어 재수없다 생각\"","contents":"류승완 감독이 배우 정해인을 '베테랑2' 빌런으로 캐스팅한 것에 대한 만족감을 드러냈다. 영화 '베테랑'에서 조태오가 있다면, '베테랑2'에는 박선우가 있다. 박선우는 바른 청년의 이미지를 갖고 있는 정해인이 맡아 새로운 얼굴을 끄집어냈다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 류승완 감독은 정해인을 캐스팅한 이유를 공개했다. 이날 류승완 감독은 \"정해인과 처음 인사한게 '시동' 촬영장이었다. 박정민과는 단편을 같이 찍어봐서 편하니깐 농담하고 있는데, 정해인은 세상 큰 어른 만나듯 벌떡 일어나 인사하더라. 옆에서 한치의 흐트럼 없이 서서 미소를 지으면서 서있는데 어떻게 이럴 수 있나 싶었다\"고 회상하며 \"'이 재수 없는 젊은이는?' 뭐지 싶었다\"고 너스레를 떨어 웃음을 자아냈다. 이어 \"그렇게 흐트럼 없기가 쉽지 않은데 저렇게 살아가는 인간은 얼마나 힘들까 싶기도 했다. '베테랑2'를 제안하려고 각본 전달하기 전에 만나 술 한 잔 하면서 이 인간이","link":"https://m.entertain.naver.com/movie/article/112/0003721561","retrieved":1726992706546},{"title":"[팝인터뷰①]'베테랑2' 류승완 감독 \"통쾌한 속편 원한거 아는데 9년간 쌓인 고민 무시할 수 없었다\"","contents":"류승완 감독이 '베테랑2'가 나오는데 시간이 오래 걸린 이유를 공개했다. 류승완 감독이 지난 2015년 개봉해 1300만명 이상의 관객을 동원하며 큰 사랑을 받은 '베테랑'의 속편 '베테랑2'를 9년 만에 선보이게 됐다. '베테랑2'는 현재 500만 고지를 넘어서며 흥행 질주 중이다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 류승완 감독은 '베테랑2'를 전편과는 다른 방향으로 가고 싶었다고 밝혔다. 이날 류승완 감독은 \"속편으로 이뤄지는 시리즈를 좋아하지만, 속편을 만든다는 생각은 해본 적이 별로 없었다. 심지어 속편을 예고한 '베를린'도 배우들과 현장에서 이야기는 했었지만, 스스로 속편이 가능할까 생각했다\"면서도 \"'베테랑'은 모든 것이 자연스러웠다\"고 전했다. 이어 \"이야기 자체가 거대하고 긴 시간을 다룬다거나 사건들이 연쇄작용하면서 이어져가는 이야기여서 시리즈를 요구하는 경우도 있지만, 인물 자체 매력도가 계속 이야기를 끌고 가게 해주는 것도 있","link":"https://m.entertain.naver.com/movie/article/112/0003721560","retrieved":1726992706552},{"title":"신카이 마코토 '초속 5센티미터' 실사 영화로 제작...2025년 가을 공개 [룩@재팬]","contents":"일본 애니메이션 거장 신카이 마코토 애니메이션 '초속 5센티미터'(2007)가 실사 영화로 제작된다. 22일 공식 홈페이지를 통해 '초속 5센티미터'의 실사 영화 제작 소식이 전해졌다. 오는 2025년 가을에 공개 예정이다. 일본 보이그룹 스톤즈 멤버 마츠무라 호쿠토(29)가 주인공 토오노 타카키 역을 맡았고 오쿠야마 요시유키(33)가 감독한다. 원작자 신카이 마코토는 홈페이지를 통해 '초속 5센티미터'가 20년 전에 만든 매우 미숙하고 미완성된 작품이라고 설명했다. 그는 이에 \"오쿠야마 요시유키 감독이 이끄는 젊고 열정적인 팀이 프로젝트를 맡게 돼 기쁘다\"라고 전했다. 오쿠야마 요시유키는 '초속 5센티미터'는 신카이 마코토가 33살 때 작성한 이야기라며 자신도 현재 33살이라 감회가 새롭다고 밝혔다. 그는 \"숫자일 뿐이지만, 운명적인 만남 같다. 팀원들과 함께 모든 장면, 모든 순간을 조심스럽고 진지하게 만들어내고 싶다\"라고 전했다. 오쿠야마 요시유키는 상실감과 불안감을 안고 있는","link":"https://m.entertain.naver.com/movie/article/213/0001310247","retrieved":1726992706553},{"title":"총 든 이정재와 마주한 프론트맨…'오징어 게임2' 예고편 공개","contents":"총을 든 성기훈(이정재)과 프론트맨(이병헌)이 마주한다. 넷플릭스는 최근 '오징어 게임 시즌2'(이하 오징어 게임2) 스페셜 예고편과 포스터를 공개했다. 영상은 잠에서 깨어난 성기훈의 모습으로 시작된다. 이어 기훈은 총을 겨눈 채 문으로 다가가고, 열리는 문 뒤에 있는 프론트맨(이병헌)을 대면한다. 일사분란하게 움직이는 핑크 솔저의 모습과 함께 '게임은 아직 끝나지 않았다'라는 문구가 나온다. 이어 \"게임 준비가 완료 됐다\"는 말이 나오더니 학교를 배경으로 한 참가자들이 등장한다. 여기에 시즌1 포스터를 연상케 한 스페셜 포스터도 공개됐다. 포스터는 시즌1과 같이 한 참가자가 피를 흘리며 핑크 솔저에 의해 끌려가는 모습을 담고 있다. 다만, 시즌 1의 배경이 '○△□' 기호로 표현되었다면, 시즌 2의 배경은 무지개색 동그라미로 그려졌다. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈과 그를 맞이하는 프론트맨의 치열한 대결을 그린다. 이 과정에서 새로운 한국 게","link":"https://m.entertain.naver.com/movie/article/079/0003940435","retrieved":1726992706554},{"title":"'베테랑2' 감독 류승완은 왜 붕어빵을 찍지 않았을까 [홍종선의 명장면⑱]","contents":"'베테랑2'(감독 류승완, 제작 ㈜외유내강, 배급 CJ ENM)가 개봉 9일 만에 관객 500만 명을 돌파했다. 코로나19 팬데믹 시기에도 영화 '밀수'로 514만을 일궜던 류승완 감독의 신작이다. 9년 전 개봉해 무려 1341만 관객의 사랑을 받았던 '베테랑'의 후속편으로 영화는 공개 전부터 비상한 관심을 받았고 호감도가 형성돼 있었다. 1편을 재미있게 본 만큼 2편을 기다리는 관객도 많았던 상황. 개봉 후 관객에게는 예상치 못한, 제작진과 출연진에게는 반갑지 않은 상황이 벌어졌다. 포털 네이버 기준 실관람객 평점 6.62, 9~10점을 준 관객이 36%로 가장 많지만 내놓는 작품마다 관객의 사랑과 박수를 받았던 류승완 감독에게는 아플 수밖에 없는 수치다. 구매자 입장에서도 2편을 봐야 하나 말아야 하나 갈림길 앞에 서게 됐지만, 그래도 관객들은 감독 류승완과 배우 황정민 정해인 장윤주 정만식 등을 믿고 관람을 택했다. 100만 넘기도 어렵고 200만 넘으면 대성공이라는 극장가 가","link":"https://m.entertain.naver.com/movie/article/119/0002874397","retrieved":1726981730118},{"title":"아는 맛인데 좀 싱겁네? '베테랑2' 평점 반 토막 난 이유 [정지은의 리뷰+]","contents":"'아는 맛이 무섭다'는 말이 무색하게도 이번 '베테랑'의 맛은 어딘가 부족하다 못해 슴슴하다. 이를 관객들도 인식한 결과일까. 20일 오전 9시 기준 네이버 평점 10점 만점에 6.62, 다음 평점은 5점 만점에 3.3으로 전편과 달리 악평을 피하지 못하는 상태다. 성공적인 본편의 아쉬운 속편이라 치더라도 이렇게까지 비판을 받고 있는 이유는 무엇일까. ◇\"죄 짓고 살지 말랬지?\" 서도철 형사의 두 번째 이야기 = '베테랑2'(감독 류승완)은 무려 1341만 명의 누적 관객 수를 기록한 전편의 열기를 이어가기 위해 류승완 감독이 야심 차게 내놓은 속편으로 기존 인물들이 재등장한다. 행동파 형사 서도철(황정민), 팀장 오재평(오달수), 일명 '미스 봉'인 봉윤주(장윤주), 행동이 앞서는 형사 왕동현(오대환), 그리고 막내 윤시영(김시후)까지. 전편의 영광을 이뤄냈던 원년 멤버들이 총출동하고 새로운 사건을 맞이한다. '베테랑2'의 새로운 빌런은 막내 형사 박선우(정해인)다. 영화는 처음부","link":"https://m.entertain.naver.com/movie/article/011/0004394412","retrieved":1726981730119},{"title":"'음악일주' 유태오, 기안84 '민들레' 열기 잇는다..오늘 음원 공개","contents":"배우 유태오가 카우보이 라이프를 노래한다. 22일 MBC 예능 프로그램 '태어난 김에 음악일주'에서 버킷리스트였던 카우보이 라이프를 경험한 유태오의 이야기를 담은 'Texas Summer' 음원과 뮤직비디오가 공개된다. 기안84 '민들레'의 배턴을 넘겨받은 유태오의 'Texas Summer'는 한여름 미국 텍사스 목장에서 경험한 카우보이의 삶을 유쾌하고 흥겹게 풀어낸 곡으로 활기찬 멜로디와 경쾌한 기타 반주가 돋보이는 컨트리 장르의 노래다. 특히 유태오가 'Texas Summer' 작사에 참여해 관심이 쏠린다. 자연의 순리대로 살아가는 카우보이의 모습을 보고 느낀 감정과 카우보이 라이프라는 오랜 로망을 이룬 벅찬 감동, 함께 여행한 친구들에 대한 그의 진심이 가사에 담겨 있다.","link":"https://m.entertain.naver.com/movie/article/108/0003267328","retrieved":1726981730121},{"title":"[팝업★]'빅토리' 혜리, 열정의 무대인사 대장정 마무리 \"알제? 닌 우리들의 자랑\"","contents":"혜리가 '빅토리' 무대인사 대장정을 마무리했다. 그룹 걸스데이 출신 배우 혜리는 최근 \"알제? 닌 우리들의 자랑-\"이라고 전했다. 이어 \"'빅토리'를 사랑해주셔서 정말 정말 감사합니다\"고 덧붙였다. 이번에 공개된 사진에는 '빅토리' 마지막 무대인사 현장이 담겨있다. 혜리는 배우들, 박범수 감독과 기념샷을 남기고 있다. 영화 '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 '밀레니엄 걸즈'가 신나는 댄스와 가요로 모두를 응원하는 이야기. 혜리는 통상적으로 있는 '빅토리' 공식 무대인사 외에도 게릴라 무대인사를 전국 방방곡곡 다녔다. 여의도 한강공원, 경기 서현역 인근 등을 돌아다니며 '빅토리'가 어떤 영화인지 직접 홍보하기 위해 애쓰기도 했다. 혜리를 중심으로 '밀레니엄 걸즈'의 진심이 통한 걸까. '빅토리'는 개봉 3주차 주말에 전주 대비 상승한 좌석판매율을 기록한 것에 이어 개봉 4주차 박스오피스 순위 역전까지 달성했다. 개봉 5주차에는 박스오피스 1위를 차지하기도","link":"https://m.entertain.naver.com/movie/article/112/0003721552","retrieved":1726981730121},{"title":"르네상스를 대표하는 전설의 예술가 티치아노, 일대기 다룬 다큐 ‘티치아노. 색채의 제국’ 25일 개봉해","contents":"모든 현대예술의 시발점이라고 할 수 있는 르네상스를 대표하는 전설의 예술가 티치아노의 일대기 다룬 ‘티치아노. 색채의 제국’이 오는 25일 개봉한다. 티치아노 베첼리오(1488-90년경 ~ 1576년)는 북이탈리아 피에베 디 카도레에서 출생한 이탈리아의 전성기 르네상스 시대에 활약했던 화가이다. 그의 걸작과 삶으로의 여행을 다룰 ‘티치아노. 색채의 제국’은 독창적인 색채와 인물의 개성을 포착하는 탁월한 능력으로 교황과 황제들을 사로잡은 티치아노의 최고의 걸작을 통해 그의 에술세계와 인간적인 고뇌를 그린 명품 다큐멘터리다. ‘티치아노.색채의 제국’은 르네상스 시대부터 현재에 이르기까지 세계 최고의 화가들과 미술관을 다룬 명품 4K 다큐멘터리 “세기의 천재 미술가 세계의 미술관” 시리즈의 여섯 번째 이야기다. 메인 포스터와 더불어 공개된 그의 걸작 19점의 보도스틸은 또 다른 색채의 향연이다. 16세기 황금의 도시 베네치아 공식 화가인 티치아노 베첼리오는 유럽에서 가장 부유하고 유명한","link":"https://m.entertain.naver.com/movie/article/468/0001094456","retrieved":1726981730121},{"title":"정해인, '베테랑2'로 얻은 용기와 확신 [D:인터뷰]","contents":"배우 정해인이 2013년 데뷔 이후 처음으로 악역에 도전했다. '밥 잘 사주는 예쁜 누나', '봄 밤' 등을 통해 로맨스의 대표 주자로 자리매김한데 이어 넷플릭스 'D.P' 시리즈로 정의로운 이미지를 각인시킨 그였기에 이번 '베테랑2'은 새로운 도전이었다. 그리고 정해인은 '베테랑2'를 통해 자신을 향한 예상 가능한 것들을 모두 뒤집었다. 배우로서 이미지 변신을 위해 '베테랑2' 출연을 결정한 건 아니었다. '시동'으로 인연을 맺은 외유내강 강혜정 대표로부터 제안을 받으면서 시작됐다. 처음에는 어떤 작품인지도 모른 채 미팅에 나가 함께할 영화가 '베테랑2'라는 말에 속으로 쾌재를 외쳤다고 떠올렸다. \"제가 출연할 영화가 '베테랑2'라는게 너무 기뻤어요. '베테랑1'을 극장에서 보고 너무 재미있어서 저도 N차 관람을 했던 관객 중 한 명이었거든요. 그러면서 갑자기 부담감이 밀려오더라고요. 하하. '베테랑1' 스코어가 얼마였지 하고 찾아봤던 기억이 나요.\" 정해인이 연기한 박선우는 살인","link":"https://m.entertain.naver.com/movie/article/119/0002874352","retrieved":1726971343299},{"title":"완전히 다른 매력의 두 남자 사이에서 흔들리는 철학 교수","contents":"▲  영화 &lt;사랑의 탐구&gt; 스틸컷 ⓒ 티캐스트 01. 배우 모니아 초크리를 떠올리면 가장 먼저 생각나는 건 역시 영화 &lt;하트비트&gt;(2010)다. 자비에 돌란 감독의 두 번째 장편 영화에서 그는 결코 깨지지 않을 것이라 믿었던 우정의 한 축 마리 역을 연기했다. 이 작품으로 스타덤에 오른 것은 분명 자비에 돌란이었지만, 다른 나머지 두 인물이 내러티브 위에서 그의 존재를 단단히 지지하지 못했다면 불가능했을 결과다. 다음 작품인 &lt;로렌스 애니웨이&gt;(2013)에서도 함께했던 모니아 초크리는 이후 주,조연을 오가는 연기 생활을 이어가다 2019년 &lt;브라더스 러브&gt;를 통해 첫 장편을 연출하게 된다. 감독으로서의 커리어가 시작되는 시점이다. 영화 &lt;사랑의 탐구&gt;는 그의 세 번째 장편 연출작이다. 이 작품은 10년째 안정적인 관계를 이어오고 있는 철학 교수 소피아(마갈리 레핀 블론도 분)와 자비에(프란시스 윌리엄 레움 분)로부터 시작된다. 오프닝 크레디트 이전의 첫 시퀀스에서도 보여지고 있듯이","link":"https://m.entertain.naver.com/movie/article/047/0002446610","retrieved":1726971343300},{"title":"'숨은 보석'의 발견, 90년대 대만 청춘들의 삶 엿보기","contents":"1990년대 타이페이 도시남녀의 삶을 전시하다 ▲ \"독립시대\" 스틸 영화 스틸 이미지 ⓒ ㈜에이썸 픽쳐스 1990년대 초 대만, '아시아의 4마리용'으로 불리며 한창 눈부신 경제성장 시절의 번영이 집약된 도시 타이페이를 배경으로 동창인 선남선녀들이 뒤엉킨다. '몰리'는 문화예술 기업을 운영하며 부유한 약혼자와 결혼을 앞두고 있다. 몰리 곁에는 오랜 시간 친구이자 비서 '치치'가 있다. 치치의 남자친구 공무원 '샤오밍'도 동창 관계다. 세상은 정신없이 변해가고, 각자 일과 사랑을 함께 소화하기엔 늘 시간이 모자라다. 몰리와 치치의 또 다른 동창 '버디'는 예술가다. 그의 극단은 새 희극을 준비하고 있지만, 소설 도용 논란에 휩싸인다. 몰리의 회사가 공연 기획에 결합하기에, 어떻게든 공연이 본격적으로 오르기 전 해결해야 한다. 하지만 작가는 파견한 직원들과 대면조차 거부하는 중이다. 그것 때문에 골치 아파 죽겠는데, 몰리의 부자 약혼자 '아킴'은 화려한 문화산업 판에 종사하는 약혼녀가","link":"https://m.entertain.naver.com/movie/article/047/0002446602","retrieved":1726971343301},{"title":"[팝인터뷰]정해인 \"'베테랑2' 합류 꿈인지 생시인지..동공연기 위해 거울 많이 들여다봐\"(종합)","contents":"배우 정해인이 '베테랑2'에 합류하게 된 벅찬 심경을 드러냈다. 정해인은 지난 2015년 개봉해 1300만 이상의 관객을 동원하며 큰 사랑을 받은 영화 '베테랑'의 속편 '베테랑2'에 새로운 주역으로 함께 하게 됐다. 전편의 절대악 조태오와는 다른 결의 빌런으로 긴장감을 선사, 역대급 변신으로 호평을 받고 있다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 정해인은 캐릭터 준비 과정을 돌아봤다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 전편이 신드롬적인 인기를 끌었던 만큼 정해인은 출연 제의를 받고 기쁘면서도 부담이 됐다고 털어놨다. 류승완 감독을 향한 신뢰에 처음으로 시나리오도 안 보고 출연을 결정했다. \"강혜정 대표님이 재미난 걸 같이 해보고 싶다고 전화를 주셨다. 그래서 사무실을 찾아갔는데 감독님이 계셨고, '베테","link":"https://m.entertain.naver.com/movie/article/112/0003721527","retrieved":1726971343302},{"title":"청와대 헬기장·춘추관서 ‘2024 장애인문화예술축제’ 열린다","contents":"2024 장애인문화예술축제 A+ 페스티벌 포스터. 한국장애인문화예술단체총연합회 제공 청와대 헬기장 및 춘추관 일대에서 장애인을 위한 문화 행사가 펼쳐진다. 22일 한국장애인문화예술단체총연합회에 따르면 국내 최대 장애예술행사 ‘2024 장애인문화예술축제 A+ 페스티벌’이 오는 27일부터 29일까지 청와대 헬기장과 춘추관에서 열린다. 2024 A+ 페스티벌은 장애인들의 잠재적 가능성(Ability), 열린 접근성(Accessibility), 활기찬 역동성(Activity)을 모토로 장애인과 비장애인이 예술로 함께한다는 목표로 매년 개최되고 있다. 올해로 16주년을 맞았다. 행사 첫날인 27일에는 청와대 헬기장에서 식전공연, 개막식, 주제공연 순으로 행사가 진행된다. 식전공연에는 시각장애 예술인으로 구성된 한국장애인공연예술단의 ‘영원한 빛(Lux Aeterna)’이 진행된다. 개막식 사회는 유튜브 채널 ‘위라클’을 운영하는 인기 크리에이터 박위가 맡는다. 개막 퍼포먼스에서는 이준형 마술사","link":"https://m.entertain.naver.com/movie/article/396/0000689247","retrieved":1726971343304},{"title":"조인성, ‘베테랑2’ 지원사격…GV 참석 확정","contents":"배우 조인성이 ‘베테랑2’ 지원사격에 나선다. 배급사 CJ ENM에 따르면 조인성은 오는 25일 오후 7시30분 서울 롯데시네마 월드타워에서 진행되는 영화 ‘베테랑2’ 관객과의 대화(GV)에 참여한다. 조인성의 이번 GV 참석은 류승완 감독과의 특별한 인연으로 성사됐다. 앞서 ‘모가디슈’, ‘밀수’로 연이어 호흡을 맞춘 두 사람은 현재 세 번째 작품 ‘휴민트’ 촬영을 앞두고 있다. 이날 GV에는 조인성과 류승완 감독이 참석하며 김영진 평론가가 모더레이터로 함께한다. 세 사람은 ‘베테랑2’ 관람 후기 및 비하인드 스토리 등을 들려줄 예정이다. 예매는 롯데시네마 앱에서 가능하다. 한편 ‘베테랑2’는 나쁜 놈은 끝까지 잡는 서도철 형사(황정민)의 강력범죄수사대에 박선우(정해인)가 합류하면서 벌어지는 액션범죄수사극으로 지난 13일 개봉, 9일 만에 500만 돌파에 성공하며 흥행 질주 중이다.","link":"https://m.entertain.naver.com/movie/article/241/0003380896","retrieved":1726965683268},{"title":"행복 찾는 김우빈 \"몸 혹사했는데…투병 후 생각 달라졌죠\"(종합) [N인터뷰]","contents":"배우 김우빈(35)이 '무도실무관'이 됐다. 이번 촬영을 통해 무도실무관을 알았다는 그는 일상 속 영웅들을 알게 됐다며 남다른 소회를 전했다. 그러면서 영화 속 이정도처럼 자신도 하루하루 행복을 찾아가고 있다며 웃어 보였다. 김우빈은 최근 서울 종로구 삼청로에 위치한 한 카페에서 넷플릭스 영화 '무도실무관'(감독 김주환) 인터뷰를 진행하고 영화에 관한 이야기를 나눴다. 지난 13일 공개된 '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 공개 후 3일 만에 넷플릭스 글로벌 톱10 영화 부문 1위에 오른 것에 대해 \"너무 놀랍다\"며 말문을 연 김우빈은 \"이번 시나리오를 받고 정도의 성장 과정과 그 친구가 느끼는 순간순간 감정들, 생각들, 조금씩 변화하는 그 모습들에서 특별함을","link":"https://m.entertain.naver.com/movie/article/421/0007799693","retrieved":1726965683280},{"title":"연예계 떠났던 김시후 ‘베테랑2’ 원조 막내 윤형사 컴백","contents":"배우 김시후가 '베테랑2'를 통해 스크린에 복귀했다. 영화 '베테랑2'(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 지난 2015년 개봉해 관객수 1,341만 명을 동원한 '베테랑'의 후속편으로 9년 만에 돌아와 많은 사랑을 받고 있다. 특히 황정민을 중심으로 장윤주, 오달수, 정만식, 신승환, 오대환, 김시후 등 전편에 출연해 흥행을 이끌었던 배우들이 다시 뭉쳤을 뿐 아니라 정해인이 새롭게 합류했다. 그런 가운데 서울청 광역수사대 강력반의 원조 막내였던 윤 형사 역의 김시후가 오랜만에 얼굴을 비춰 눈길을 끈다. 김시후는 지난해 9월 종영한 KBS 1TV '금이야 옥이야' 이후 공백기를 가져 대중들의 궁금증을 자아낸 배우. 류승완 감독은 앞서 진행된 인터뷰에서 \"가급적이면 함께한 배우와 스태프의 변화가 최소화됐으면 했다\"고 시리즈의 연속성을 강조","link":"https://m.entertain.naver.com/movie/article/609/0000899546","retrieved":1726965683282},{"title":"하정우, 대전OTT영화제 연기 대상…‘하이재킹’ 작품상 수상 영광","contents":"배우 하정우와 그의 출연작 ‘하이재킹’이 ‘대전오버더탑 어워즈’(이하 ‘대전 OTT 어워즈’) 주인공이 됐다. 21일 오후 대전 카이스트 본원 대강당에서는 ‘대전 OTT 어워즈’가 개최됐다. 이 행사는 20일부터 22일까지 카이스트 및 대전 원도심 일원에서 개최되는 ‘2024 대전특수영상영화제’ 부대행사로, 배우에게 수여하는 연기상 부문과 작품에게 수여하는 기술상 부문 등 총 15개 부문에서 수상자·작을 가렸다. 하정우는 ‘하이재킹’의 주연배우로 연기상 부문 대상의 영광을 안았다. 다만 하정우는 일정 문제로 이날 행사에 참석하지 못해 대리 수상했다. 기술상 부문 대상(작품상)은 하정우가 주연을 맡은 ‘하이재킹’이 받았다. 하정우는 영상을 통해 “직접 찾아뵙지 못해 죄송하다. 수상하신 모든 분께 축하 인사를 전한다”고 말했다. 남녀 최우수연기상은 ‘낮과 밤이 다른 그녀’ 최진혁과 ‘하이쿠키’ 남지현에게 돌아갔다. 최진혁은 “이 드라마를 7~8개월간 찍으면서 좋은 스태프들과 좋은 배우들","link":"https://m.entertain.naver.com/movie/article/241/0003380894","retrieved":1726965683283},{"title":"김우빈 \"투병 전 '나약하다' 혹사..♥신민아 덕에 좋은 영향받아요\" [★FULL인터뷰]","contents":"배우 김우빈(35)이 '무도실무관'으로 완벽 변신, 혼신을 다한 열연이 빛을 발하며 전 세계 안방극장을 뜨겁게 강타했다. 김우빈은 이달 13일 넷플릭스 영화 '무도실무관'으로 강렬한 컴백을 알렸다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션물. 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 직업을 최초로 다뤘다. 메가폰을 잡은 김주환 감독은 영화 '청년경찰'(2017), 넷플릭스 오리지널 시리즈 '사냥개들'(2023) 등을 만든 연출자. 그간 박서준, 우도환 등 청춘 스타들과 워낙 좋은 합을 보여준 만큼, 이번 김우빈과의 만남엔 더욱 뜨거운 관심이 쏠렸다. 김우빈은 기대에 화답하듯 이정도 역할을 싱크로율 200% 열연으로 소화, 훨훨 날아오르는 놀라운 시너지 효과를 발휘했다. 특히나 '10년째 연인' 신민아와 함께 '선한 영","link":"https://m.entertain.naver.com/movie/article/108/0003267303","retrieved":1726965683285},{"title":"미친 흥행 '베테랑2' 9일만에 500만…'파묘'보다 빠르다 [Nbox]","contents":"영화 '베테랑2'(감독 류승완)가 개봉 9일째 500만 관객을 넘었다. 22일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '베테랑2'는 21일 하루 전국 2521개 스크린에서 38만 6784명을 동원하며 박스오피스 1위를 유지했다. 누적 관객수는 529만 1517명이다. '베테랑2'의 이같은 500만 돌파 흥행 추이는 '파묘'(10일), '베테랑'(10일), '범죄도시2' (10일), '서울의 봄'(14일)보다 빠른 속도다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 현재 전국 극장에서 상영 중이다. 2위는 '브레드이발소 빵스타의 탄생'으로 409개 스크린에서 2만 305명이 관람했다. 누적 관객수는 16만 6994명이다. '사랑의 하츄핑'은 443개 스크린에서 2만 18명을 동원해 3위에 이름을 올렸다. 누적 관객수는 109만","link":"https://m.entertain.naver.com/movie/article/421/0007799645","retrieved":1726965683286},{"title":"‘안녕, 할부지’ 북미 개봉→홍콩 상영회 매진, 푸바오 감동 스토리 통했다","contents":"'안녕, 할부지'가 북미 개봉 확정에 이어 홍콩 특별 사전 상영회에서 매진 세례를 기록하고 있다. 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 담은 영화 '안녕, 할부지'(감독 심형준)가 지난 9월 20일 북미 개봉을 시작으로 아시아, 유럽 지역의 순차 개봉을 앞두고 있어 눈길을 끈다. 북미 개봉 당일 CGV LA와 CGV 부에나파크 극장을 통해 북미 관객 공략에 나선 '안녕, 할부지'는 9월 26일 싱가포르, 10월 4일 홍콩, 마카오와 대만, 10월 11일 베트남 개봉일이 확정되었다. 또한 10월 초에는 말레이시아 개봉을 앞두고 있고 일본, 스페인, CIS/발틱 등 전 세계 관객들과의 만남을 준비하고 있다. 특히 10월 4일 개봉을 앞둔 홍콩에서는 9월 28일, 29일 특별 사전 상영회를 개최하는데 벌써부터 매진 소식이 전해지고 있어 관심을 집중시킨다. 지난 20일 오전 10시 영화전문사이트 HONG KONG CINEMA 기","link":"https://m.entertain.naver.com/movie/article/609/0000899531","retrieved":1726965683287},{"title":"이동휘-한지은 영화 '결혼, 하겠나?' 10월 개봉... “인생이 꿈만 같을 줄 알았다!”","contents":"이동휘, 한지은 주연의 생계형 코미디 &lt;결혼, 하겠나?&gt;가 오늘 10월 극장 개봉한다. 는 오랜 연애 끝에 ‘우정’과의 행복한 결혼을 앞둔 ‘선우’, 아빠가 갑자기 뇌출혈로 쓰러지게 되고 눈덩이처럼 불어나는 치료비를 해결하기 위한 가족들의 고군분투를 그린 생계형 코미디. 10월 극장 개봉 소식으로 기대감이 높아지고 있는 가운데 예비부부에게 닥친 스펙터클한 현실 재난과 이를 극복하려는 서사를 엿볼 수 있는 티저 예고편과 보도스틸을 최초 공개했다. 티저 예고편은 결혼을 앞둔 ‘선우’와 ‘우정’이 핑크 물결이 드리워진 꽃밭에서 꿈같은 결혼식을 계획하는 모습으로 시작된다. 하지만 행복하게 결혼을 준비하는 이들에게 상견례만을 앞두고 아빠 ‘철구’가 쓰러지는 재난 같은 상황이 발생한다. 슬퍼할 겨를도 없이 눈덩이처럼 불어나는 병원비에 절망하지만 이를 극복하기 위해 가족들이 해나갈 선택에 궁금증을 높아진다. 또한, 대학 시간 강사로 일하며 꿈도 사랑도 놓치지 않으려고 애쓰는 ‘선우’와 옆에서 든","link":"https://m.entertain.naver.com/movie/article/438/0000067547","retrieved":1726959951966},{"title":"\"고지, 10월 25일 정진수 부활!\"...  넷플릭스 '지옥' 시즌2","contents":"넷플릭스(Netflix)가 &lt;지옥&gt; 시즌2의 공개를 10월 25일(금)로 확정 짓고 런칭 예고편을 공개했다. 디스토피아 세계관의 정점을 보여주며 2021년 골든 토마토 베스트 호러 시리즈 부문 1위에 등극했을 뿐 아니라 공개 열흘 만에 1억 1천만 시청 시간을 기록, 93여 개국에서 시리즈 TOP 10에 오르며 전 세계 시청자들과 평단의 호평을 받은 &lt;지옥&gt;이 10월 25일 시즌2로 돌아온다. 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 공개된 런칭 예고편은 시즌1에서 지옥행 시연을 받았던 ‘정진수’(김성철)가 부활하는 모습을 담고 있어 이목을 집중시킨다. 세상을 휩쓴 혼란을 신의 메시지라고 설파하며 사람들을 현혹했던 새진리회 1대 의장 ‘정진수’가 알고 보니 20년 전, 지옥행 고지를 받았다는 충격적인 사실이 밝혀지며 비밀리에 시","link":"https://m.entertain.naver.com/movie/article/438/0000067546","retrieved":1726959951967},{"title":"사색의 계절, 깊이 있는 성찰로 눈길 끄는 예술영화 두 편","contents":"칸영화제서 주목받은 '바넬과 아다마'와 '산이 부른다' 사색의 계절인 가을을 맞아 인간과 자연에 대한 깊이 있는 성찰을 담은 예술영화 두 편이 관객을 찾아온다. 지난해 칸국제영화제 경쟁 부문에 올랐던 '바넬과 아다마'와 2022년 칸영화제 감독 주간 SACD 상을 받은 '산이 부른다'로 다음 달 2일과 이달 25일 각각 개봉한다. '바넬과 아다마'는 프랑스와 세네갈 이중 국적의 30대 신예 감독 라마타-툴레 시의 첫 장편이다. 시 감독은 작년 칸영화제 경쟁 부문에서 데뷔작으로 쥐스틴 트리에, 켄 로치, 고레에다 히로카즈, 빔 벤더스 등 거장들과 어깨를 나란히 해 주목받았다. 그는 칸영화제 경쟁 부문에 진출한 역대 두 번째 흑인 여성 감독이기도 하다. '바넬과 아다마'는 전통적 관습이 지배하는 세네갈의 낙후한 마을에 사는 젊은 여성 바넬(카디 만 분)과 그의 남편 아다마(마마두 디알로)의 이야기다. 열정적으로 사랑하는 바넬과 아다마는 누구에게도 방해받지 않는 둘만의 삶을 꿈꾸지만, 마","link":"https://m.entertain.naver.com/movie/article/001/0014939917","retrieved":1726959951975},{"title":"‘대전OTT영화제’ 성료···남지현·최진혁 최우수연기상· ‘하이재킹’ 작품상·하정우 연기대상 수상","contents":"배우 하정우가 ‘대전오버더탑 어워즈(Daejeon Over-The-Top Awards/대전 OTT 어워즈)’에서 연기상 부문 대상의 영광을 안았다. 작품상은 하정우가 주연을 맡은 ‘하이재킹’이 차지했다.최우수연기상은 남지현과 최진혁이 수상했다. 21일 오후 대전 카이스트 본원 대강당에서 ‘대전 OTT 어워즈’가 개최됐다. 이 행사는 지난 20일부터 22일까지 카이스트 및 대전 원도심 일원에서 개최중인 ‘2024 대전특수영상영화제’ (Daejeon Special FX Festival)의 부대행사로 진행이 됐다. ‘2024 대전특수영상영화제’는 전국 유일의 특수영상 분야 행사로 특수 영상 분야의 우수한 작품을 선정하고, 제작에 기여한 아티스트들과 배우를 시상하며 시민 상영회 등 관련 산업 생태계 조성을 위해 기획됐다. ‘대전 OTT 어워즈’는 배우에게 수여하는 연기상 부문과 작품에게 수여하는 기술상 부문으로 나누어 15개 부문에서 수상자와 수상작을 가렸다. 하정우는 ’하이재킹‘ 주연배우","link":"https://m.entertain.naver.com/movie/article/144/0000989780","retrieved":1726956222393},{"title":"'너의 색' 무지갯빛 감성 메인 예고편 공개.. \"당신은 어떤 색인가요?\"","contents":"2024 부산국제영화제 아시아영화의 창 부문에 공식 초청된 애니메이션 &lt;너의 색&gt;의 메인 예고편이 공개됐다. 은 색으로 물든 세상을 음악으로 채워 나가는 소녀 ‘토츠코’가 고교밴드를 결성하면서 서서히 자신의 색을 찾아가는 이야기를 그린 컬러풀 애니메이션이다. 공개된 예고편은 색으로 세상을 보는 엉뚱발랄한 소녀 ‘토츠코’가 오로지 그녀만이 표현해낼 수 있는 다채로운 세상을 이야기하면서 시작된다. 이어서 &lt;목소리의 형태&gt; 야마다 나오코 감독의 섬세한 감성 작화로 ‘토츠코’의 세상이 감수성을 물씬 자극하는 설레는 색감으로 표현된 가운데, 그녀를 첫 만남에 사로잡은 신비스러운 소녀 ‘키미’가 청량한 푸른색으로 번지듯 등장하며 호기심을 자극한다. 이어 ‘토츠코’의 제안으로 밴드를 결성하고, 본격적으로 연습을 시작하며 서서히 서로에게 물들어 가는 과정이 하나의 무지갯빛 물결로 표현된다. 이어 “색으로 물든 세상을 음악으로 채워나가는 무지갯빛 청춘들을 위한 노래”라는 카피는 영화 &lt;너의 색&gt;이","link":"https://m.entertain.naver.com/movie/article/438/0000067539","retrieved":1726956222396},{"title":"김민희♥홍상수 사생활은 0점..'수유천' 개봉 성적은? [Oh!쎈 이슈]","contents":"홍상수-김민희 ‘불륜 커플’이 또 하나의 작품을 완성했다. 해외 평단과 관객들을 매료시킨 영화 ‘수유천’이 국내 영화 팬들에게는 어떤 평가를 받게 될까. 18일 개봉한 ‘수유천’은 촌극제가 열리는 한 여대에서 벌어지는 스캔들을 그린 작품이다. 여대 강사 전임(김민희 분)이 블랙리스트에 오른 배우 겸 연출가인 삼촌(권해효 분)에게 대학에서 연극을 연출해 달라고 부탁하면서 이야기가 전개된다. 촌극하는 학생들 사이에 스캔들적인 사건이 하나 일어나고, 전임과 외삼촌은 그 사건에 가볍게 끼어들게 된다. 국내 영화계에서 맹활약 하던 김민희는 22살 연상인 홍상수 감독과 2016년 열애설에 휩싸이며 불륜의 증심에 섰다. 홍상수 감독에게 가정이 있는데도 2015년 개봉한 '지금은 맞고 그때는 틀리다'를 통해 호흡을 맞춘 뒤 두 사람이 연인으로 발전했기 때문. 홍상수 감독의 이혼이 성립되지 않은 상황이라 여전히 이들에겐 불륜 꼬리표가 달려 있다. 이 때문에 김민희는 홍상수 감독의 작품 외에 다른 작","link":"https://m.entertain.naver.com/movie/article/109/0005160226","retrieved":1726934960916}]}