{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'지옥에서 온 판사' 인간 박신혜 죽인 범인=이규한...최동구에 살해 지시 [전일야화]","contents":"'지옥에서 온 판사'에서 인간 박신혜의 죽음의 비밀이 밝혀졌다. 지난 25일 방송된 SBS 금토드라마 '지옥에서온 판사' 11회에서는 인간 강빛나(박신혜 분)의 죽음과 관련된 비밀이 전해졌다. 이날 바엘(신성록)은 강빛나에게 \"너는 인간을 사랑함으로써 악마의 금기를 깬 것도 모자라 그 인간을 살리기 위해 파이몬을 죽이기까지 했다. 할 말이 있냐\"고 분노했다. 이에 강빛나는 \"없다. 나를 죽여라\"고 맞섰고, 바엘은 \"혼자가기 쓸쓸할테니 네가 사랑하는 그자의 목숨도 앗아가야겠다\"고 했다. 그러자 강빛나는 \"그 전에 바엘님 목숨부터 걸어야할 것\"이라고 도발했고, 바엘은 \"참으로 아둔해졌구나\"라고 말하면서 강빛나에게 고통을 줬다. 이후 바엘은 \"지금부터 악마 유스티티아의 모든 능력을 몰수한다. 유스티티아는 한낱 인간으로서 지상에 머물며 속죄하라. 머지않아 네게 무거운 형벌이 내려질 것\"이라며 강빛나로부터 능력을 모두 빼앗았다. 그리고 강빛나는 정재걸(김홍파)의 둘째 아들 정선호(최동구)가","link":"https://m.entertain.naver.com/now/article/311/0001787931","retrieved":1729894102855},{"title":"'범죄도시'→'강매강' 박지환, 기쁨보다 \"살려달라\" 호소한 이유[★FULL인터뷰]","contents":"\"박지환이란 배우가 유행처럼 '코미디의 절정', '대세'로 불리는데 저는 제가 그 정도의 실력이 아니란 걸 알아요. 오만해지기 쉽고, 여기서 쓰러지면 쓰레기가 되기 싶지 않나요. 그래서 요즘 전 제일 괴로워요. 제가 뭘 하면 대접해주기 바빠요. 그런데 저는 지금도 제 실력이 들통날까봐 늘 두려워요. 제가 연극을 진짜 열심히 할 때 '잘한다'는 말을 해준 적도 있는데, 한 선배가 '지환이 연기는 과대평가 돼있지 않아?'라고 말해준 적이 있어요. '지금의 나를 완벽하게 평가한 단어'라고 생각해서 통쾌했어요. 지금 그때의 생각을 하고 있어요.\" 우리가 가진 박지환이란 배우에 대한 선입견이 와르르 무너진 말이었다. 고통을 호소하는 그라니. 영화 '범죄도시'에 이어 디즈니+ '강매강'(강력하진 않지만 매력적인 강력반, 연출 안종연, 신중훈, 극본 이영철, 이광재)으로 코믹 연기의 절정을 달렸고, 대중적 인기와 인지도도 급상승한 요즘이기에, 박지환의 싱글벙글한 얼굴만을 예상했다가 생각 이상으로","link":"https://m.entertain.naver.com/now/article/108/0003276905","retrieved":1729894102858},{"title":"이규한=사탄?..능력 되찾은 박신혜, ‘진짜 강빛나’ 죽인 최동구 처단 (‘지옥판사’)[종합]","contents":"‘지옥에서 온 판사’ 박신혜가 연쇄살인마 J의 사주를 받아 사람들을 죽인 최동구를 지옥으로 보냈다. 25일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’에서는 11회에서는 연쇄살인마 J와 사탄의 정체를 밝히기 위해 위험을 무릎쓰고 나서는 강빛나의 모습이 그려졌다. 이날 강빛나는 파이몬 장문재(최대훈 분)으로부터 한다온(김재영 분)을 구한 뒤 “이제 나만 보고 나만 믿어요. 내가 당신 지킬거야”라며 끌어안았다. 그때 다시 살아난 장문재는 강빛나를 향해 창을 던졌고, 한다온은 강빛나 대신 맞으려 했다. 위기의 순간 나타난 이아롱(김아영 분) 덕분에 위기를 모면한 두 사람. 그리고 파이몬을 처단한 강빛나는 이아롱의 뺨을 후려치며 “베나토인 건 이해해. 날 속인 것도 이해해. 배신자인 날 보호해준 건 고마워. 근데 한다온을 건드려서 날 위험하게 한 건 용서 못해”라고 화를 냈다. 또 강빛나는 “다신 내 앞에 나타나지 말고, 한다온 근처엔 얼씬도 하지마”라고 경고했고, 이아롱은 “한다온이 뭐","link":"https://m.entertain.naver.com/now/article/109/0005183825","retrieved":1729894102860},{"title":"“사탄 바치겠다” 박신혜, 김재영과 달달함도 잠시..사탄 잡기 시작 (‘지옥판사’)[어저께TV]","contents":"‘지옥에서 온 판사’ 능력을 되찾은 박신혜가 사탄 잡기를 시작했다. 25일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’에서는 11회에서는 한다온(김재영 분)이 능력을 잃고 위기에 처한 강빛나(박신혜 분)를 구하는 모습이 그려졌다. 이날 이아롱(김아영 분)의 도움으로 위기를 모면, 파이몬 장문재(최대훈 분)을 죽이고, 한다온을 구했지만 강빛나는 이아롱의 뺨을 후려치며 “한다온을 건드려서 날 위험하게 한 건 용서 못해”라며 “다신 내 앞에 나타나지 말고, 한다온 근처엔 얼씬도 하지마”라고 경고했다. 이에 이아롱은 “결국 한다온 때문에 죽게 되실 거다”라며 자리를 떠났다. 그런 강빛나 앞에 바엘(신성록 분)이 나타나 “너는 인간을 사랑함으로서 악마의 금기를 깬 것도 모자라 그 인간을 살리기 위해 파이몬을 죽이기까지 했다”라며 “혼자 가기 쓸쓸할 테니 한다온도 같이 보내주겠다”라고 말했다. 강빛나가 칼을 꺼내며 덤벼들자 바엘은 “지금부터 악마 유스티티아의 모든 능력을 몰수한다. 유스티티아","link":"https://m.entertain.naver.com/now/article/109/0005183818","retrieved":1729894102862},{"title":"'천변'은 조기 종영했지만…남궁민, 3년 만에 SBS 귀환 '우리 영화'","contents":"멜로 장인 배우 남궁민이 SBS로 돌아온다. 최근 남궁민은 자신의 SNS를 통해 SBS 새 드라마 ‘우리 영화’의 촬영 현장을 여러 장 공개하며, 팬들과 소통에 열을 올렸다. 이에 남궁민의 차기작을 기다려온 팬들은 “감독이 이렇게 잘 생겨도 되나요”, “안경에 덮머 환영이야”, “왜 점점 잘생겨지고 점점 어려지는 거야”, “내년까지 어떻게 기다리죠” 등의 뜨거운 반응을 보여 기대감을 한껏 높였다. 매 작품 새로운 연기적 시도로 강렬한 인상을 남겨온 남궁민은 내년 방송을 앞둔 드라마 ‘우리 영화’로 시청자를 만난다. ‘우리 영화’는 소퍼모어 징크스(처음 시작에 뛰어난 모습을 보였던 사람이 그 이후 급속히 기량이 쇠락하는 증세를 의미함)를 겪고 있는 영화감독과 자유로운 영혼의 시한부 배우 지망생이 함께 영화를 찍으며 상처를 치유하고 사랑하는 멜로 드라마다. 남궁민은 드라마 ‘우리 영화’에서 영화계의 거장인 아버지의 뒤를 이어 영화감독이 된 이제하 역을 맡는다. 데뷔작으로 천재 소리를 들","link":"https://m.entertain.naver.com/now/article/312/0000686331","retrieved":1729890585501},{"title":"[스브스夜] '지옥 판사' 박신혜, 신성록에 \"사탄 잡아 바칠 것, 능력 복원시켜 달라\"…사탄은 누구?","contents":"박신혜는 사탄도 찾고 김재영도 지킬 수 있을까. 25일 방송된 SBS 금토 드라마 '지옥에서 온 판사'(이하 '지옥 판사')에서는 사탄을 추적하는 강빛나의 모습이 그려졌다. 이날 강빛나는 소중한 사람들을 잃고 평생 괴로워하는 이들을 보며 연민을 느꼈다. 이에 직접 J를 잡겠다고 나섰다. 강빛나는 J가 사탄이라 확신하며 정 의원의 집으로 잠입했다. 정재걸과 정태규가 집을 비운 사이 강빛나는 그들의 집에서 숨겨진 공간으로 들어갔다. 그리고 충격적인 장면을 마주했다. 비밀의 공간에는 흉기와 함께 신체들이 토막 나서 보관되어 있었던 것. 인기척을 느낀 강빛나는 서둘러 이 공간을 나섰다. 그리고 그곳에서 정선호와 마주쳤다. 정선호와 몸싸움이 벌어진 강빛나. 강빛나는 정선호에게 사탄이냐고 물었다. 그러자 정선호는 무슨 소리냐며 그때 죽었으면 좋았지 않냐고 했다. 이어 정선호는 \"자꾸 나대니까. 맘대로 우리 엄마 방에 들어왔으니까\"라며 강빛나를 폭행했다. 이에 강빛나는 지난 12월 공원에서 왜","link":"https://m.entertain.naver.com/now/article/416/0000309032","retrieved":1729890585503}]}