{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이은지, 이영지와 ‘2024 KBS 연예대상’ 특별 무대 선사","contents":"방송인 이은지가 ‘올해의 DJ’ 시상자로 나섰다. 이은지는 지난 21일 서울 여의도 KBS 신관 공개홀에서 개최된 ‘2024 KBS 연예대상’에서 ‘올해의 DJ상’ 시상자로 참석했다. 지난해 ‘올해의 DJ상’을 받았던 이은지는 올해 수상자들에게 진심 어린 축하를 전하기 위해 무대에 올랐다. 이날 이은지는 공동 시상자로 나선 하하와 함께 특유의 재치 있는 등장으로 관객들에게 유쾌한 에너지를 전했다. 이어 ‘올해의 DJ상’의 주인공인 ‘이각경의 해피타임’의 진행자 이각경과 ‘조정식의 FM대행진’의 진행자 조정식에게 각각 트로피와 꽃다발을 전달하며 축하했다. 또한 이은지는 이영지와 함께 특별 무대로 타샤니의 히트곡 ‘경고’를 선보였다. 화려한 핫핑크 털모자를 쓰고 등장한 이은지는 시원한 고음과 유머러스한 무대 퍼포먼스로 현장을 뜨겁게 달궜다. 특히 이은지와 이영지는 ‘더 시즌즈 - 이영지의 레인보우’에서 해당 곡을 함께 부른 경험이 있어 라이브 무대에서 보여준 호흡이 더욱 빛났다. 이은지","link":"https://m.entertain.naver.com/now/article/057/0001862136","retrieved":1734840610325},{"title":"배인혁, 왕자의 독특한 90도 인사법? 조선판 호텔리어 교육 포착 (체크인한양)","contents":"‘체크인 한양’ 배인혁, 김지은, 정건주, 박재찬이 호텔리어 수업을 받는다. 22일 채널A 토일드라마 ‘체크인 한양’ 2회에서는 용천루에 입성한 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)가 본격적으로 용천루 교육 사환 생활을 시작한다. 이런 가운데 12월 22일 ‘체크인 한양’ 측이 2회 방송을 앞두고 용천루의 정식 사환이 되기 위해 호텔리어 수업에 열중하는 4인방의 모습을 담은 스틸컷을 공개했다. 공개된 스틸컷 속 교육 사환들은 호텔리어가 되기 위한 첫 번째 단계인 인사법을 배우고 있다. 모두가 허리를 숙여 인사하는 상황에서 왕의 아들로 태어나 누구에게도 고개를 숙여본 적 없는 이은호의 독특한 인사법은 웃음을 유발한다. 또한 교육 사환 생활 동안 한 방을 쓰게 된 4인방이 함께 바느질을 하는 모습도 이목을 집중시킨다. 바느질이 익숙해 보이는 홍덕수, 고수라와 달리 이은호, 천준화는 간단한 바느질에도 애를 먹고 있어 시선을 강탈한다. 이와 관","link":"https://m.entertain.naver.com/now/article/213/0001321469","retrieved":1734840610325},{"title":"박서진 ‘KBS 연예대상’ 신인상... “전혀 생각지도 못해”","contents":"트롯 가수 박서진이 ‘2024 KBS 연예대상’에서 신인상을 수상했다. 지난 21일 진행된 ‘2024 KBS 연예대상’에서 박서진이 이변 없이 신인상을 거머줬다. ‘2024 KBS 연예대상’은 올 한 해 KBS 예능을 빛낸 예능인과 시청자가 함께 즐기는 축제의 장으로 꾸며졌다. 박서진은 신인상 리얼리티 부문에서 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)로 남윤수, 박서진, 박영규, 이상우, 이순실과 함께 후보에 올랐다. 일생에 단 한 번만 받을 수 있는 신인상의 영광은 박서진과 이상우에게 돌아갔다. 박서진은 이름이 호명되자 깜짝 놀랐고, 이어 ‘살림남’의 식구 은지원, 박영규, 이민우, 백지영의 축하를 받아 무대에 올랐다. 현장에 함께한 박서진의 팬 닻별들의 응원도 공개홀을 가득 채웠다. 신인상을 수상한 박서진은 “감사합니다. 전혀 생각도 못 하고 자리했는데 티브이에서 보던 곳에서 수상하고, 수상 소감을 할 수 있는 영광을 주셔서 진심으로 감사드립니다. 앞으로 더 잘 하라","link":"https://m.entertain.naver.com/now/article/241/0003403054","retrieved":1734840610325},{"title":"\"기댈수 없는 남편\" \"아내 말 안통해\"…이지혜♥문재완 불화 고백 '잉꼬부부인줄 알았는데\"('동상이몽2')","contents":"\"남편은 기댈 수 없는 사람.\" 이지혜가 남편에 대한 속내를 고백해 눈길을 끌 전망이다. 이지혜 문재완 부부가 23일 밤 10시 10분에 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에 10개월 만에 재등장한다. 이날 이지혜는 폭풍 성장한 7세 태리와 4세 엘리 육아에 전념, 평소와 180도 다른 비주얼로 이목을 끌었다. 아침 식사 준비는 물론, 두 딸의 옷을 고르며 진땀 흘리는 이지혜의 현실 육아를 본 스튜디오 MC 김구라는 \"여배우 드레스 고르는 것보다 더 힘들다\"며 공감했는데 뒤이어 이지혜는 아이들 케어에 이어 '48세' 남편 문재완까지 직접 케어하며 모두를 깜짝 놀라게 만들었다. 이에 스튜디오를 찾은 이지혜의 '찐친' 채정안은 \"(보는) 내가 다 버겁다\"며 이지혜 문재완의 현실 부부 면모에 놀라움을 금치 못했다. 이어 이지혜 문재완은 극과 극 성향으로 빚어진 잦은 다툼을 해결하기 위해 부부 상담을 시작했다. 이지혜는 8년 전, 세무사인 남편 문재완","link":"https://m.entertain.naver.com/now/article/076/0004228514","retrieved":1734840610325},{"title":"고현정, 건강악화 응급실행→최민환 \"성매매? 증거 불충분\" [희비이슈]","contents":"‘희비이슈’는 한 주의 연예 이슈를 희(喜)와 비(悲)로 나누어 보여 드리는 코너입니다. &lt;편집자 주&gt; 고현정(왼쪽)과 최민환(사진=이데일리 DB) 12월 셋째 주에는 그룹 레인보우 출신 배우 김재경과 댄서 모니카의 결혼 소식이 대중을 찾았다. 또한 배우 고현정이 건강 악화로 응급실을 찾았다는 소식이 전해지면서 안타까움을 자아냈다. 성매매 의혹에 휩싸였던 FT아일랜드 최민환이 이에 대해 해명했다. 김재경(사진=나무엑터스) 김재경 지난해 결혼 김재경이 결혼했다는 소식이 뒤늦게 알려졌다. 소속사 나무엑터스는 16일 “김재경 배우가 소중한 인연을 만나 깊은 신뢰와 애정을 바탕으로 지난 여름 직계 가족이 참석한 자리에서 백년가약을 맺었다”고 밝혔다. 소속사는 “앞으로도 김재경 배우는 배우로서 좋은 연기와 작품으로 여러분이 보내주신 사랑에 보답할 수 있도록 열심히 노력하겠다”고 전했다. 김재경은 비연예인인 배우자를 배려해 비공개로 결혼식을 진행했다. 김재경은 2009년 그룹 레인보우로 데뷔했","link":"https://m.entertain.naver.com/now/article/018/0005911132","retrieved":1734840610325},{"title":"오지헌 \"외모는 이렇지만 청담동 출신\"고백...데프콘 \"정말 곱게 자라\" (탐비)","contents":"개그맨 오지헌이 사실은 곱게 자란 청담동 출신이라고 출생의 비밀(?)을 공개하며 웃음을 선사했다. 23일 채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 '사건수첩' 코너에선 오지헌이 게스트로 출격한다. 꾸준한 봉사활동과 한결같은 가족사랑으로 '개그계의 션'이라고 불리는 개그맨 오지헌의 등장에 데프콘은 \"오지헌 씨가 정말 곱게 자랐다\"고 소개했다. 이에 오지헌은 \"제가 외모는 이렇게 생겼는데, 본적지가 청담동이다\"라며 출생의 비밀(?)을 고백해 스튜디오를 뒤집었다. 이외에도 '탐정24시' 코너에서는 지난 회에 이어 갈매기 탐정단이 지적장애인 탁구선수의 전재산을 편취한 유명 탁구선수의 거취를 추적한다. 마침내 문제의 탁구선수를 키워낸 할아버지와 마주했지만, 그는 천장에 달린 줄에 의지해 겨우 거동하는 상태였다. 할아버지는 \"내가 (손녀의) 연락을 차단했다\"는 폭탄 발언으로 의문을 자아냈다. 알고보니 사기꾼은 이미 할아버지의 노령연금 3~4천여만원과 고모할머니, 그리고 몇 년 전","link":"https://m.entertain.naver.com/now/article/213/0001321468","retrieved":1734840610331},{"title":"돌아온 '냉장고를 부탁해', 어땠나 보니","contents":"한때 예능가를 뜨겁게 달궜던 '냉장고를 부탁해'가 돌아왔다. 이번에는 '흑백요리사: 요리 계급 전쟁'의 셰프들도 함께다. 프로그램은 대중의 그리움을 자극하는 동시에 새로운 매력으로 시선을 모으는 중이다. JTBC '냉장고를 부탁해'는 지난 15일 첫 방송됐다. 이 프로그램은 게스트의 냉장고를 스튜디오로 그대로 가져와 유명 셰프들이 냉장고 속 재료들로 15분 안에 요리를 만들어 대결하는 모습을 담는다. 원조 셰프 군단 이연복 최현석 김풍 정호영은 물론, '흑백요리사: 요리 계급 전쟁'으로 화제를 모았던 셰프들까지 합류를 알렸다. 첫 방송에서는 셰프들이 가수 영탁의 냉장고 속 재료들로 대결을 펼쳤다. '흑백요리사: 요리 계급 전쟁'의 준우승자 에드워드 리와 '조림 요정' 최강록, '급식대가' 이미영, '중식 여신' 박은영이 원조 셰프 군단에게 도전장을 내밀었다. 15분의 요리 시간 제한에 낯선 뉴페이스 셰프들을 위해 프로그램 측은 베네핏을 제공했다. 상대보다 1분 먼저 시작하거나 요리","link":"https://m.entertain.naver.com/now/article/469/0000840018","retrieved":1734840610332},{"title":"배두나·박신혜의 복수… 드라마 속 '불량 청소년 참교육'","contents":"최근 '사이다 드라마'가 대세다. 청량한 사이다처럼 막힌 속을 뻥 뚫어 준다는 의미다. 이러한 작품에서는 불량 청소년이 주인공에게 혼쭐이 나는 장면이 심심치 않게 등장한다. 주목할 점은 불량 청소년들에게 무력까지 사용된다는 사실이다. 쿠팡플레이 오리지널 시리즈 '가족계획' 속 영수(배두나)는 브레인 해킹 능력의 소유자다. 그는 딸의 얼굴을 야한 사진에 합성해 협박한 일진 규태(배재영)를 마주하게 된다. 영수는 규태의 몸에 칼을 가져다대고 큰 고통을 안긴다. 규태는 아버지를 만났을 때 \"(영수가) 내 다리를 도려냈다가 다시 붙여줬다\"면서 울부짖는다. 그러나 규태의 실제 신체는 멀쩡하다. 영수가 브레인 해킹 능력을 통해 규태에게 마치 그런 일이 실제로 있었던 듯한 고통을 안긴 것이다. SBS 드라마 '지옥에서 온 판사'에서도 일진이 혼쭐 나는 장면이 그려진 바 있다. 악마 빛나(박신혜)는 여학생에게 돈을 빼앗고 있는 일진 무리를 폭력으로 혼내준다. 이후 일진의 엄마가 경찰서에서 \"당신이","link":"https://m.entertain.naver.com/now/article/469/0000840017","retrieved":1734840610332},{"title":"변기수, KBS 연예대상 저격 \"코미디언 아닌 가수들만 챙겨\"","contents":"개그맨 변기수가 '2024 KBS 연예대상' 신인상 수상 결과에 섭섭함을 토로했다. 변기수는 22일 자신의 사회관계망서비스(SNS) 계정에 신인상 시상 중인 '2024 KBS 연예대상'을 틀어놓은 TV 화면을 찍은 사진과 함께 사진 위에 \"그래도 코미디언 한 명은 줄 수 있지 않나? 가수들만 챙기는 연예대상ㅜㅜ\"이라고 글을 적어 올렸다. 지난 21일 서울 여의도 KBS 신관 공개홀에서 열린 '2024 KBS 연예대상'에서는 가수 이찬원이 '신상출시 편스토랑'으로 대상을 받았다. 이어 개그맨 조세호와 신윤승이 최우수상을, 김종민이 KBS PD가 봅은 프로듀서 특별상을 받았다. 또한 박수홍이 우수상을 받았다. 변기수가 지적한 신인상 부문은 쇼/버라이어티 신인상을 '더 시즌즈'의 지코, '싱크로유'의 카리나가 받았고, 리얼리티 신인상을 '살림하는 남자들'의 박서진, '신상출시 편스토랑'의 이상우가 거머쥐었다.","link":"https://m.entertain.naver.com/now/article/421/0007981174","retrieved":1734840610332},{"title":"정유민, 여우조연상 수상 소감 중 임신 깜짝 고백 \"배 속 아기 함께\"","contents":"배우 정유민이 여우조연상 수상 소감을 밝히던 중 \"배 속에 아기랑 같이 왔다\"며 임신 사실을 밝혀 화제를 모았다. 정유민은 지난 21일 오후 8시 35분 상암 SBS 프리즘타워에서 개최된 '2024 SBS 연기대상'에서 드라마 '커넥션'에서 함께 한 배우 윤사봉과 함께 여우조연상을 공동 수상했다. 이날 수상 직후 정유민은 \"너무 감사하다, 올해는 내게 되게 특별한 한 해가 됐다, 내가 올해 '커넥션' 촬영을 잘 마치고 결혼했고, 지금 배 속에 아기랑 같이 왔다, 감사하다\"고 인사해 박수를 받았다. 이어 그는 \"SBS 시상식에 처음 와봤는데 이렇게 초대해 주셔서 정말 감사하다\"며 \"'커넥션' 촬영 정말 추울 때 시작했는데 존경하는 선배님, 감독님, 스태프들이 매 신 촬영 때마다 머리 맞대고 어떻게 이 장면 잘 찍고 좋은 장면으로 담을까 고민할까 연습하면서 추운 날 내 가슴을 뜨겁게 만들어주셨다\"고 고마움을 표했다. 그러면서 \"아기 태명이 축복인데, 축복이를 둘러싼 모든 사람이 행복하고","link":"https://m.entertain.naver.com/now/article/421/0007981171","retrieved":1734840610332},{"title":"장우혁 \"H.O.T 완전체 내년쯤..\" 의미심장 발언 (가보자GO)","contents":"가수 장우혁이 H.O.T 완전체 계획을 전했다. 지난 21일 다채로운 삶을 지닌 친구들의 이야기를 전했던 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 마지막 회가 방송되며 시청자들에게 깊은 여운을 남겼다. MC 안정환과 홍현희는 마지막 친구로 개그맨과 국악인의 만남으로 화제를 모은 원조 스타 커플 이상해, 김영임 부부와 대한민국 대표 먹방 유튜버 히밥 그리고 원조 아이돌 H.O.T 장우혁을 만났다. 먼저 MC들은 원조 스타커플로 알려진 이상해와 김영임 부부의 집으로 향했다. 안정환과 홍현희는 청담동의 한강뷰를 자랑하는 두 사람의 집을 보고 감탄했다. 단독주택에서 아파트로 이사를 왔다는 이상해, 김영임 부부는 “살아보니 왜 아파트를 선호하는지 알겠다”라고 좋아하면서도 “안 좋은 점이 있다. 단독주택 살 때는 서로 얼굴 보기 힘들었는데, 지금은 일어나면 부딪힌다”라며 “정말 싫다”라고 아파트의 단점을 꼽아 웃음을 자아냈다. 두 사람은 “우리는 모든 게 안 맞는다”라며 “대화를 거의 안","link":"https://m.entertain.naver.com/now/article/311/0001809260","retrieved":1734840610333},{"title":"황정민 ‘핑계고’ 시상식서 대상... 이동휘는 ‘눈물’","contents":"배우 황정민이 웹예능 ‘핑계고’ 시상식에서 대상을 받았다. 22일 오전 유튜브 채널 ‘뜬뜬’은 ‘제 2회 핑계고 시상식’을 진행했다. 시상식에는 배우 박신혜, 차승원, 이광수, 장윤주, 다비치, 이동휘, 샤이니 키, 소녀시대 유리, 별, 유병재, 조세호, 송지효, 양세찬, 임수정, 이동욱 등이 출연해 여느 시상식 못지않은 화려한 라인업을 자랑했다. 특히 쟁쟁한 대상 후보들이 눈길을 끌었다. 지난해 대상 수상자인 이동욱은 연속으로 후보에 올랐고, 황정민, 지석진, 양세찬, 조세호도 대상 후보로 올랐다. 대상 영예는 황정민에게 돌아갔다. 그는 9만여표를 득표, 50퍼센트가 넘는 시청자들의 투표와 지지를 받았다. 유재석은 “황정민 씨가 스케줄을 계속 조절하려고 했는데 미리 잡힌 일정 때문에 함께 하지 못했다. 진심으로 감사드린다”라고 대리 수상을 했다. 황정민은 별도의 영상을 통해 “여러분들이 한 표 한 표 찍어주셔서 대상을 받았다. 정말 감사하다”라고 소감을 전했다. 눈물을 흘린 후보자","link":"https://m.entertain.naver.com/now/article/241/0003403043","retrieved":1734840610334},{"title":"이찬원, KBS 연예대상 대상 \"방송 너무 좋아, 예능인 길 절대 포기 NO\"","contents":"가수 이찬원이 '2024 KBS 연예대상'에서 대상을 받았다. '2024 KBS 연예대상'이 21일 저녁 서울 여의도 KBS홀에서 열렸다. '싱크로유' 유재석, '사장님 귀는 당나귀 귀'와 '2024 파리 올림픽'의 전현무, '1박 2일 시즌 4' 김종민, '편스토랑' 류수영, '불후의 명곡' 이찬원이 대상 후보였다. 올해 대상의 주인공은 이찬원이었다. 이날 MC를 봤던 이찬원은 이름이 불리자 예상치 못했다는 듯 고개를 숙이는 모습으로 눈길을 끌었다. 2022~2023년에는 수상 가능성이 있지 않을까 해서 남몰래 수상소감을 준비했지만, 올해는 전혀 예상하지 못했다고 털어놨다. 이찬원은 \"6년 전 2008년도에 '전국노래자랑'이라는 프로그램을 통해서 KBS에 처음 발을 디디고 2020년 정식으로 데뷔를 하고 KBS에서 참 많은 프로그램 함께했다. 최근에 그런 얘기를 사실 많이 들었다. 가수가 노래에 집중하지 왜 그렇게 방송을 많이 하려고 하냐는 이야기를. 글쎄, 저는 참 어렸을 때부터","link":"https://m.entertain.naver.com/now/article/079/0003973373","retrieved":1734840610334},{"title":"내년 H.O.T 완전체 뭉치나...장우혁 \"아주 좋은 일 있을 것\" 의미 심장 ('가보자고3')","contents":"가수 장우혁이 의미심장한 말로 그룹 H.O.T 팬들의 기대감을 높였다. 지난 21일 방송된 MBN '가보자GO 3'에서는 MC 안정환과 홍현희는 원조 아이돌 H.O.T 장우혁을 만났다. 이날 원조 아이돌 H.O.T 장우혁이 등장했다. 이사 준비 중이라는 장우혁의 집은 마치 식물원을 연상시키듯 크고 작은 식물들이 가득했고, 장우혁은 \"하나, 둘 사다 보니 많아졌다. 식물이 자라는 걸 생각 못했다\"라며 \"식물은 대략 40~50개 정도 될 것 같다\"라고 답해 감탄을 자아냈다. 또한 화려한 드레스룸을 구경하던 중 장우혁은 영화 '백 투 더 퓨처'에 나왔던 신발을 자랑했고, 1,000켤레만 제작된 것으로 알려진 해당 신발에 대해 \"2015년에 경매로 500만 원 정도에 구매했다\"라고 답했다. H.O.T의 추억이 가득 담긴 물건들을 보며 이야기를 나누던 MC들은 \"어떻게 가수로 데뷔했는가?\"라고 물었고, 장우혁은 \"당시에는 가수가 되는 방법이 한정적이었다. 춤을 추면 연예인이 될 수 있었다\"라","link":"https://m.entertain.naver.com/now/article/213/0001321467","retrieved":1734840610336},{"title":"채정안도 울었다…이지혜, 엄마도 모르게 셋째 시험관 준비한 이유 ('동상이몽')","contents":"가수 겸 방송인 이지혜가 아무도 모르게 셋째 시험관 시도를 했다고 고백해 스튜디오를 눈물 바다로 만든다. 이날 이지혜는 폭풍 성장한 7세 태리와 4세 엘리 육아에 전념, 평소와 180도 다른 비주얼로 이목을 끌었다. 아침 식사 준비는 물론, 두 딸의 옷을 고르며 진땀 흘리는 이지혜의 현실 육아를 본 스튜디오 MC 김구라는 “여배우 드레스 고르는 것보다 더 힘들다”며 공감했는데 뒤이어 이지혜는 아이들 케어에 이어 ‘48세’ 남편 문재완까지 직접 케어하며 모두를 깜짝 놀라게 만들었다. 이에 스튜디오를 찾은 이지혜의 ‘찐친’ 채정안은 “(보는) 내가 다 버겁다”며 이지혜♥︎문재완의 현실 부부 면모에 놀라움을 금치 못한다고. 이어 이지혜♥︎문재완은 극과극 성향으로 빚어진 다툼을 해결하기 위해 부부 상담을 시작했다. 이지혜는 8년 전, 세무사인 남편 문재완과 결혼 당시를 회상, “안정적이고 싶어서 결혼했는데...” 라며 의미심장한 말을 내비쳐 시선을 집중시켰다. 뒤이","link":"https://m.entertain.naver.com/now/article/312/0000693853","retrieved":1734837749213},{"title":"납치범과 함께 '흡연'까지… 獨 언론·경찰의 흑역사 '글라트베크 인질극' ('서프라이즈')","contents":"언론사의 특종 경쟁과 경찰의 무능함이 빚은 비극이었다. 22일 오전 MBC '신비한 TV 서프라이즈'에서는 독일 역사상 최악의 인질극 중 하나로 꼽히는 '글라크베크 인질극'이 소개됐다. 1988년 8월 16일. 독일 유명 기자 한스 마이켈이 진행하는 토크쇼에서 충격적인 인터뷰가 진행됐다. 바로 글라트베크 도이치은행 은행 강도 사건의 범인 한스-위르겐 뢰스너, 디터 데코프스키와 실시간으로 전화 인터뷰를 한 것. 10대 시절부터 크고 작은 범죄를 일삼으며 엇나간 우정을 쌓은 한스와 디터. 둘은 은행 강도까지 저지르게 됐고, 경찰에 포위돼 체포될 위기에 놓이자 은행 직원 2명을 인질로 잡고 도피할 차량과 돈을 경찰에 요구했다. 요구대로 30만 마르크와 차량을 제공한 경찰. 한스와 디터는 글라트베크를 떠나 브레멘으로 도주했고 신호 대기 중이던 버스를 탈취, 승객 32명을 인질로 잡았다. 그 사이 한스의 여자 친구 마리온 뢰블리히까지 범행에 합류한 상황. 그러나 경찰은 \"수사에 방해가 된다\"","link":"https://m.entertain.naver.com/now/article/213/0001321466","retrieved":1734837749213},{"title":"송가인, 청담동 며느리 같은 우아함‥청순한데 사랑스러워","contents":"가수 송가인이 다채로운 매력으로 팬들의 마음을 사로잡았다. 송가인은 12월 21일 개인 소셜미디어에 \"즐겁게 촬영 촬영\"이라는 글과 함께 사진을 게시했다. 사진 속 송가인은 하얀색 블라우스에 검은색 뷔스티에를 레이어드하고 검은색 슬랙스로 늘씬한 각선미를 연출했다. 블랙 앤 화이트룩으로 단아하며내서도 고급스러운 분위기를 내 시선을 모았다. 그런가 하면 여전한 발랄한 귀여움을 뽐내 팬들을 설레게 했다. 팬들은 \"겨울에도 너무 아름답다\", \"역시 우리 가인이 최고여라\" 등의 애정 어린 댓글로 화답했다. 한편 송가인은 지난 4월 막을 내린 '2024 송가인 전국투어콘서트-가인의 선물'을 통해 팬들과 만났다. 지난달 17일 인스파이어 아레나에서 개최된 제1회 코리아 그랜드 뮤직 어워즈(KGMA)에서 베스트 어덜트 컨템포러리 상을 수상해 K-트로트 여제의 자리를 공고히 했다.","link":"https://m.entertain.naver.com/now/article/609/0000934961","retrieved":1734837749216},{"title":"‘전라 노출’ 박지현, 누드톤 백리스 드레스도 거뜬‥고급 섹시美","contents":"배우 박지현이 과감한 드레스로 시선을 모았다. 12월 21일 오후 서울 마포구 상암동 SBS프리즘타워에서는 '2024 SBS 연기대상'이 진행됐다. 이날 박지현은 우수연기상 시즌제 장르/액션 부문 우수연기상을 '재벌X형사'에 함께 출연한 곽시양과 공동 수상했다. 박지현은 \"제가 맡았던 캐릭터는 해본 적 없는 도전적인 캐릭터였다. 욕심도 났고 긴장됐는데 저를 믿고 맡겨주신 감독님, 좋은 글 써주신 작가님 감사드린다. 강력 1팀, 저희 동료들 없었으면 못해냈을 것 같다\"며 수상 소감을 밝혔다. 박지현은 수려한 드레스로도 시선을 모았다. 누드톤을 연상케 하는 은은한 살구빛 홀터넥 드레스로, 특히 등이 시원하게 파인 백리스 디테일이 과감한 섹시미를 연출했다. 한편 박지현은 지난달 20일 개봉한 영화 '히든페이스'에서 파격적인 전라 노출을 감행해 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000934960","retrieved":1734837749216},{"title":"로스쿨 준비생→창업 청년 변신, 지역경제 위해 팔 걷었다 (마이 홈 그라운드)","contents":"'마이 홈 그라운드'가 불확실한 미래를 희망으로 바꾼 청년들을 만났다. 12월 21일 방송된 KBS 1TV 다큐멘터리 프로그램 '마이 홈 그라운드'는 지역경제 활성화에 앞장선 청년들의 이야기를 소개했다. 가장 먼저 시청자들의 눈길을 끈 건 식당 사장이었다. 서울의 한 대학교에서 경영학과를 졸업하자마자 제주도로 다시 돌아왔다는 식당 사장은 일본 교환 학생일 때 허름한 가게에서 일하는 '국수 장인' 할아버지를 보고 롤모델로 삼게 됐다고. 식당 사장은 고향인 제주도로 돌아와 부모님이 운영하던 음식점을 키웠다. 그는 식당을 찾는 사람들에게 인기였던 간장게장을 온라인 상품으로 만들었고, 2년 만에 간장게장을 전국에 판매하는 사업가로 성장했다. 또 '갓생'의 정석을 보여줬는데 '꼬닥꼬닥 걸어서'라는 프로그램의 MC뿐 아니라 제주 농산물을 팔아달라는 지역 주민들의 요청 덕분에 쇼호스트로 활동하고 있었다. 식당 사장은 \"내 고향 제주에 쓰임이 있는 사람이 되고 싶다\"며 고향에 대한 남다른 애정을","link":"https://m.entertain.naver.com/now/article/609/0000934959","retrieved":1734837749216},{"title":"조진웅 “비상계엄 패악질 무찌른 영웅은 국민이다” 촛불 힘 보태","contents":"조진웅이 \"우리 국민이 영웅\"이라며 촛불에 힘을 보탰다. 조진웅은 12월 22일 '촛불행동TV'에 보낸 영상을 통해 \"여러분 기억나시죠. 선열로 지켜낸 광주 민주항쟁. 그 푸르고 푸른 민주주의의 뜻을 분명 우리 국민들은 뼛속 깊이 너무도 잘 알고 있습니다\"라 말했다. 이어, 윤석열 대통령의 비상계엄과 그로 인한 탄핵 정국에 대해 \"그런 우리 국민을 향해 극악무도하게도 비상계엄으로 파괴하였습니다\"라 날 선 비판의 말을 전했다. 또, 조진웅은 \"우리 국민들은 한마음으로 그 패악질을 무찔러 냈습니다. 우리 국민들이 이 시대의 진정한 영웅입니다. 민주주의 의의를 파괴하려던 내란 수괴가 판칠 뻔한 시대에 진정한 영웅은 우리 국민들이었습니다\"라고 말했다. 그러면서 \"저 또한 대한민국 국민으로서 이 엄중한 사태를 항시 예의주시할 것이며, 기필코 승리할 것임을, 무너지지 않을 민주주의를 지켜낼 것을 끝까지 힘을 보태며 함께하겠습니다\"라 강조했다. 한편, 조진웅은 이달 5일 서울 소공동 롯데호텔에서","link":"https://m.entertain.naver.com/now/article/609/0000934958","retrieved":1734837749219},{"title":"‘식당→쇼호스트’ 프로N잡러…지역경제 활성화 앞장선 청년들 ('마이 홈 그라운드')","contents":"불확실한 미래를 희망으로 바꾼 청년들이 울림을 줬다. 지난 21일 방송한 KBS1 다큐멘터리 프로그램 '마이 홈 그라운드'는 지역경제 활성화에 앞장선 청년들의 이야기를 소개했다. 식당 사장의 열정은 시청자들의 눈길을 끌었다. 서울의 한 대학교에서 경영학과를 졸업하자마자 제주도로 다시 돌아왔다는 식당 사장. 그는 일본 교환 학생일 때 허름한 가게에서 일하는 '국수 장인' 할아버지를 보고 '롤 모델'로 삼게 됐다고. 식당 사장은 고향인 제주도로 돌아와 부모님이 운영하던 음식점을 키웠다. 그는 식당을 찾는 사람들에게 인기였던 간장게장을 온라인 상품으로 만들었고, 2년 만에 간장게장을 전국에 판매하는 사업가로 성장했다. 식당 사장은 '갓생'의 정석을 보여줬다. 그는 '꼬닥꼬닥 걸어서'라는 프로그램의 MC로 활약 중이었다. 그뿐만 아니라 식당 사장은 제주 농산물을 팔아달라는 지역 주민들의 요청 덕분에 쇼호스트로 활동하고 있다고. 그는 \"내 고향 제주에 쓰임이 있는 사람이 되고 싶다\"고 포부를","link":"https://m.entertain.naver.com/now/article/396/0000696396","retrieved":1734837749219},{"title":"‘런닝맨’ 오늘(22일) 10분 일찍 본다... 오후 6시 방송","contents":"SBS 예능 프로그램 ‘런닝맨’이 10분 일찍 방송한다. 22일 오후 6시 방송되는 ‘런닝맨’에서는 강원도 눈밭 한가운데서 잠들게 될 비박 멤버 3인이 공개된다. 멤버들은 연말 파티를 즐기면서도 비박만큼은 면하고자 서로를 견제, 다양한 미션에 도전하곤 했는데 여기에 끝나지 않은 ‘벌칙 양도권’ 전쟁까지 곁들여져 그야말로 끝날 때까지 끝나지 않는 눈치싸움을 벌인다. 이런 와중에 지난주 방송에서 지석진은 일명 ‘지스트라다무스’로 빙의해 “만약 내가 밖에서 잔다면 옆에 재석이 있을 것, 그 옆에 예은이 있을 수 있다”라며 예언했는데 간헐적으로 ‘금촉’을 발휘하는 지석진인 만큼, 이번 예언이 진가를 발휘할 수 있을지 궁금증을 불러 모은다. 한편, 연말 파티 마지막 날 거리로 나선 하하는 길에서 우연히 옛 ‘귀인’을 마주했다. 물 흐르듯 자연스러운 침투력으로 하하에게 다가선 한 남성은 “오랜만이다”라며 친근한 인사를 건넸는데. 상대를 전혀 알아보지 못하던 하하는 증거 사진과 더불어 ‘결혼 전","link":"https://m.entertain.naver.com/now/article/241/0003403039","retrieved":1734837749220},{"title":"가수가 노래나 하라는 비아냥도 이겨냈다…대상 가능케한 이찬원 뚝심","contents":"가수 이찬원의 뚝심 있는 행보가 ‘2024 KBS 연예대상’ 대상으로 이어졌다. 이찬원은 12월 21일 방송된 KBS 2TV ‘2024 KBS 연예대상’에서 올해의 예능인상과 대상을 수상했다. 대상을 받은 이찬원은 “2008년에 ‘전국노래자랑’이란 프로그램을 통해 KBS에 발을 디디고 2020년 데뷔해 KBS에서 많은 프로그램을 함께 했다\"고 말했다. 이어 \"최근에 ‘가수가 노래에 집중하지, 왜 그렇게 방송을 하려고 하냐’ 그런 이야기를 들었다. 하지만 어렸을 때부터 방송이 너무 좋고, 예능이 너무 좋았다. 앞으로도 방송인으로서, 예능인으로서의 길을 절대 포기하지 못할 것 같다”고 덧붙였다. 이날 대상과 올해의 예능인상을 수상한 이찬원은 이준, 이영지와 함께 ‘2024 KBS 연예대상’ MC로 호흡을 맞추며 다재다능함을 보여줬다. 이찬원은 매끄러운 진행으로 연말 시상식을 안정적으로 진행하는가 하면 ‘2024 KBS 연예대상’을 위해 준비한 ‘진또배기’ 무대로 눈호강, 귀호강을 한꺼번","link":"https://m.entertain.naver.com/now/article/609/0000934957","retrieved":1734837749221},{"title":"박규리, 몇 겹을 껴입은 거야? 자발적 집순이 된 원조 여신","contents":"그룹 카라 박규리가 근황을 공개했다. 박규리는 12월 20일 자신의 소셜미디어에 \"자발적 집순이가 되고 싶은 겨울. 난 I로 바뀐걸까. 하루에 몇탕 뛰는 사람들 리스펙\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 박규리는 굵은 웨이브펌 헤어스타일로 세련된 미모를 과시했다. 박규리는 쌀쌀해진 날씨를 의식한 듯 아이보리 목티에 파란 카디건, 양털 코트로 중무장한 모습. 30대 중반 나이가 믿기지 않는 박규리의 원조 여신 미모가 감탄을 자아낸다. 한편 박규리는 오는 28일 2024 박규리 팬미팅 'Gyuriful Night'를 개최해 팬들과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000934956","retrieved":1734837749223},{"title":"장윤주, 카메라 울렁증 고백...\"무대와 관객 대면하는 깡은 있어\" ('라디오쇼')","contents":"모델 겸 배우 장윤주가 카메라 울렁증을 고백했다. 22일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 장윤주가 DJ 박명수와 통화 연결로 이야기를 나누는 모습이 공개됐다. 이날 장윤주는 다작 비결에 대해 \"노하우라기보다는 작품들이 그전에도 계속 들어왔는데, 안 해오다가 '그러지 말고 해볼까' 마음의 전환이 생기면서 들어오는 작품들을 검토해서 하는 것뿐이다\"라고 밝혔다. 그러면서 \"저는 어디에도 소속되고 싶지 않다\"라며 \"모델로 시작했고, 앨범도 냈고 여러 활동을 하고 있지만 '어디에도 소속되지 말자'라는 생각을 하면서 산다\"라고 전했다. 또 박명수가 \"뮤지컬도 새로운 도전인데, 워낙 노래를 잘하고 좋아하니 잘할 것 같다\"라고 하자, 장윤주는 \"그거랑 다르게 뮤지컬 창법이 있더라\"라며 \"대사처럼 전달해야 하니 제 성량, 스타일과는 달라서 그 부분을 감안하고 보시길 바란다\"라고 웃었다. 그러면서 \"창작극이고 실존 인물을 다룬 작품이라, 아직은 조금 작품 자체도 더 다듬어야 하는 것도","link":"https://m.entertain.naver.com/now/article/213/0001321465","retrieved":1734837749223},{"title":"인순이, 고품격 라이브로 시선 강탈(콘서트 7080+)","contents":"‘국민 가수’ 인순이가 정열적인 레드 컬러 정장 스타일과 고품격 라이브로 시청자들의 눈길을 끌었다. 인순이는 지난 21일 오후 방송된 KBS1 ‘콘서트 7080+ (플러스)’에 출연했다. ‘콘서트 7080+ (플러스)’는 2018년 종영한 ‘콘서트7080’이 6년 만에 새롭게 선보이는 것으로 ‘+플러스’의 의미에는 기존 ‘콘서트7080’이 7080세대의 노래들로 한정된 것에서 나아가 1970년부터 2000년까지 다양한 세대와 장르의 노래를 다루며 온 가족이 함께 즐기는 음악 방송을 표방한다는 뜻이 담겨있다. 이날 방송에서 인순이는 ‘열정’과 ‘행복’, ‘거위의 꿈’을 열정 가득한 무대를 선보이며 관객들에게 즐거움과 감동을 선사했다. 손지화는 “세월이 인순이 씨는 조금 비껴간다는 느낌이 드는 게 해가 갈수록 목소리의 힘은 더 실리시고, 댄스까지 소화를 해주시고 계십니다. 이게 도대체 원동력이 무엇인가요? “라고 물었고, 인순이는 “이제 무대를 나오게 되면요. 여러분들께서 환호를 보내주","link":"https://m.entertain.naver.com/now/article/057/0001862133","retrieved":1734837749224},{"title":"은지원, 고지용 건강 걱정 \"너무 말라\"…장수원 \"술 엄청 마셔\"","contents":"가수 겸 방송인 은지원이 과거 90년대에 젝스키스로 함께 활동했던 멤버 고지용의 건강을 걱정했다. 은지원은 지난 21일 유튜브 채널 '장수원해요'에서 공개된 '늙은 아이돌의 고민' 에피소드에 출연해 장수원과 함께 식사하며 고지용에 대한 이야기를 꺼냈다. 이날 은지원은 \"말 나온 김에 지용이한테도 가자, 밥장사하더라, 거기 가서 먹어, (오늘도) 거길 갈걸 그랬다\"고 말했다. 이에 장수원은 \"갑자기?\"라고 되물으며, 그간 왕래가 없었던 사이에 갑자기 가는 것이 어색하지 않으냐고 했다. 그는 \"나는 지용이가 (우리)어머니 돌아가셨을 때도 (부고를)보내지 않았는데 (근조)화환이 와 있었다, 형은 안 본 지가 젝스키스만큼 되지 않았느냐\"고 말했다. 은지원은 \"나는 진짜 상관없다, 고지용이 방송에 나올 때 혼자 가볼까 생각했다, 수원이랑 갈까 했었다, 모르면 모르는데 소식이 나왔는데\"라며 오랜만에 고지용을 보고 싶은 마음을 드러냈다. 계속해 \"형이?\"라며 납득하지 못하는 장수원에게 은지원은","link":"https://m.entertain.naver.com/now/article/421/0007981152","retrieved":1734837749226},{"title":"'조명가게' 밝힌 설현…배우로 빛나는 시간[인터뷰S]","contents":"'연기돌'에서 어엿한 '배우'가 됐다. 디즈니+ 오리지널 '조명가게'에서 비밀을 가진 수상한 손님 이지영 역을 훌륭하게 소화해 낸 설현이 글로벌 시청자들의 호평 속에 배우로 한 걸음 성장했다. 설현은 2012년 AOA로 데뷔, 같은 해 KBS2 드라마 '내 딸 서영이'로 연기를 시작했다. 시원시원한 미모만큼이나 쭉 뻗은 피지컬, 털털하고 사랑스러운 성격으로 '대세 스타'에 오른 설현은 '강남 1970', '못난이 주의보', '살인자의 기억법', '나의 나라', '안시성', '낮과 밤', '살인자의 쇼핑목록' 등 다양한 필모그래피를 소화하며 차근차근 연기 입지를 다져왔다. 모두가 사랑하는 스타지만, 설현의 가는 길이 늘 '꽃길'이었던 것만은 아니었다. 일부 출연작에서는 연기력이 아쉽다는 혹독한 평가를 얻기도 했다. 가혹한 채찍질 속에서도 꾸준히 노력해온 설현의 연기력은 '조명가게'에서 빛을 발했다. 모르면 섬뜩한, 알고 나면 가슴 아픈 반전을 가진 인물 이지영을 연기한 설현은 '조명가","link":"https://m.entertain.naver.com/now/article/477/0000526913","retrieved":1734837749228},{"title":"“너무 속상해” 성시경, 故서동욱 추모하는 절절한 취중 라이브","contents":"성시경이 故서동욱을 추모하는 취중 라이브를 공개했다. 성시경은 12월 21일 자신의 소셜 미디어를 통해 최근 유명을 달리한 전람회 출신 故서동욱을 추모하는 영상을 공개했다. 영상에서 성시경은 \"제가 고등학교 때 제일 좋아하던 앨범이 전람회\"라며 \"그 중 제일 좋아했던 곡이 '마중 가던 길'이다\"라 밝혔다. 이어 \"맥주 한 잔 하면서 너무 속상해서. 너무 좋은 곡이다\"라고 말하며 직접 피아노를 치며 해당 곡을 불러 뭉클하게 했다. 한편, 故서동욱은 지난 18일 지병으로 별세했다. 향년 50세. 고인은 휘문고와 연세대 동창인 가수 김동률과 그룹 전람회를 결성해 1993년 MBC '대학가요제'에서 '꿈속에서'로 대상을 수상했다. 이후 두 사람은 1994년 정식 데뷔했으며 '기억의 습작' '여행' '취중진담' '졸업' 등의 히트곡으로 사랑받았다. 1997년 전람회 해체 후 김동률은 이적과 듀오 그룹 카니발을 결성해 가수 활동을 이어갔으며, 서동욱은 미국 명문대 스탠퍼드대에서 경영학 석사(M","link":"https://m.entertain.naver.com/now/article/609/0000934955","retrieved":1734837749229},{"title":"소정 현금 ‘정’으로 또 웃음 선사한 유재석…'제 2회 핑계고 시상식' 장윤주 최후의 승자[종합]","contents":"'제2회 핑계고 시상식'에서 유재석이 준비한 특별한 선물 '정'이 시청자와 참석자들의 폭발적인 관심을 받았다. 22일 오전 유튜브 채널 '뜬뜬'에서 공개된 제2회 '핑계고 시상식'은 독창적인 시상식 콘셉트와 유쾌한 분위기로 화제를 모았다. 이날 시상식의 하이라이트는 단연 럭키 드로우 이벤트였다. 제작진이 준비한 선물들은 100만 원 상당의 산양삼까지 포함해 남다른 스케일을 자랑하며 참석자들의 관심을 한껏 끌었다. 피날레는 유재석이 직접 준비한 특별 선물, 바로 '유재석의 정'이었다. 유재석이 매년 직접 준비하는 소정의 현금 봉투는 참석자들 사이에서 전통과도 같은 이벤트로 자리 잡았다. 지난해 초대 시상식에서 '유재석의 정'을 받은 배우 이동욱은 \"아직도 봉투를 열지 않고 간직 중이다. 기를 받으려고 한다\"며 그 특별함을 강조했다. '유재석의 정'을 놓고 치열한 가위바위보 게임이 펼쳐졌다. 참석자들은 열띤 경쟁을 벌인 끝에 장윤주와 이정하가 최후의 2인으로 남았다. 마지막 라운드에서","link":"https://m.entertain.naver.com/now/article/076/0004228508","retrieved":1734837749231},{"title":"유병재, 송혜교 닮은 9살 연하 ♥이유정 언급 “주변서 의심 多, 결혼은 아직” (핑계고 시상식)","contents":"방송인 유병재가 연인 이유정을 언급했다. 12월 22일 웹예능 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 게재됐다. 시상식에는 차승원, 임수정, 박신혜, 이동욱, 양세찬, 이정하, 이동휘, 조혜련, 유병재, 김동현, 별, 키, 다비치(이해리·강민경), 페퍼톤스(신재평·이장원), 홍진경, 조세호, 남창희, 송지효, 권유리, 지석진, 이광수, 장윤주 등이 참석했다. 이날 본격적인 시상을 앞두고 후보자들의 근황 토크가 펼쳐졌다. 최근 열애를 발표한 유병재는 \"주변의 많은 분들이 놀라셨는데 많은 응원을 받아서 예쁘게 사랑하고 있다\"고 밝혔다. 유병재의 열애를 둘러싸고 후보자들의 질문 세례가 이어졌다. 지석진은 \"그쪽에서도 열애 공개에 대해 동의를 했냐\"고 물었고, 유병재는 \"저도 여러 차례 동의를 여쭤봤고 확답을 받아서 공개하게 됐다\"고 털어놨다. 유병재는 \"여자친구는 왜 병재 씨랑 만나냐\"는 홍진경의 의심 가득한 질문에 \"왜요?\"라고 당황하더니 \"저의 어떤 이런 분위기라는지 대하는 태도","link":"https://m.entertain.naver.com/now/article/609/0000934953","retrieved":1734837749231},{"title":"지상파보다 재밌는 ‘핑계고 시상식’ 황정민 압도적 대상, 이성민 신인상→이동휘 눈물 [종합]","contents":"영화제급 라인업을 자랑한 '핑계고 시상식'의 주인공은 황정민이었다. 12월 22일 웹예능 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 게재됐다. 시상식에는 차승원, 임수정, 박신혜, 이동욱, 양세찬, 이정하, 이동휘, 조혜련, 유병재, 김동현, 별, 키, 다비치(이해리·강민경), 페퍼톤스(신재평·이장원), 홍진경, 조세호, 남창희, 송지효, 권유리, 지석진, 이광수, 장윤주 등이 참석했다. 이날 신인상 후보로는 강민경, 구교환, 박보영, 이성민, 진선규, 카리나가 이름을 올렸다. 강민경만 유일하게 참석한 가운데 차승원은 \"강민경 줘. 온 사람한테 줘\"라고 목소리를 높였다. 그러나 수상자는 이성민이었다. 강민경은 \"이성민 선배님 나오시고 카리나가 후보로 나왔을 때 마음을 내려놨다\"고 덤덤한 모습을 보였다. 영상으로 소감을 전한 이성민은 \"놀랍다. 30년 전 연극할 때 받아본 이후로 신인상을 받아본 적이 없다. 내 인생에 또다시 신인상은 없다고 생각했는데 느닷없이 이런 상을 주셔서 너무","link":"https://m.entertain.naver.com/now/article/609/0000934951","retrieved":1734837749240},{"title":"박서진 [KBS 연예대상] 신인상","contents":"박서진이 ‘2024 KBS 연예대상’에서 신인상을 수상했다. 지난 21일 진행된 ‘2024 KBS 연예대상’에서 박서진이 이변 없이 신인상을 거머줬다. ‘2024 KBS 연예대상’은 올 한 해 KBS 예능을 빛낸 예능인과 시청자가 함께 즐기는 축제의 장으로 꾸며졌다. 박서진은 신인상 리얼리티 부문에서 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)로 남윤수, 박서진, 박영규, 이상우, 이순실과 함께 후보에 올랐다. 일생에 단 한 번만 받을 수 있는 신인상의 영광은 박서진과 이상우에게 돌아갔다. 박서진은 이름이 호명되자 깜짝 놀랐고, 이어 ‘살림남’의 식구 은지원, 박영규, 이민우, 백지영의 축하를 받아 무대에 올랐다. 현장에 함께한 박서진의 팬 닻별들의 응원도 공개홀을 가득 채웠다. 신인상을 수상한 박서진은 “감사합니다. 전혀 생각도 못 하고 자리했는데 티비에서 보던 곳에서 수상하고, 수상 소감을 할 수 있는 영광을 주셔서 진심으로 감사드립니다. 앞으로 더 잘 하라는 뜻에서 열","link":"https://m.entertain.naver.com/now/article/144/0001008431","retrieved":1734837749241},{"title":"블랙 장나라 vs 화이트 남지현, 흑백 드레스 대결 승자는? [스타와치]","contents":"올해 드레스 키워드에서도 블랙 앤 화이트는 빠지지 않았다. 방송사 연기대상 포문을 연 2024 SBS 연기대상 포토월 현장은 마치 흑조와 백조의 싸움처럼 치열한 흑백 드레스 전쟁으로 꾸며졌다. 21일 개최된 시상식에서 영예의 대상을 거머쥔 배우 장나라는 '굿파트너'에서 맡은 이혼 전문 변호사 역에 맞춘 듯한 중후하고 단정한 블랙 드레스를 선택했다. 노출 없이 깔끔하게 떨어지는 핏에 타이트를 두른 듯한 디테일로 고급스러움을 더했고 여기에 일자 형태의 드롭 귀걸이를 착용해 포인트를 줬다. 레이어드 컷의 단발 머리를 지적이면서도 발랄한 느낌을 풍겼다. 반면 같은 드라마에서 신입 변호사 역을 맡았던 배우 남지현은 청량한 미모를 돋보이게 할 화이트 드레스를 골랐다. 홀터넥 디자인에 양쪽 끈의 굵기를 다르게 변주를 줘 재미를 선사했다. 전반적으로 A라인으로 퍼지는 디자인으로 훤칠한 느낌을 연출했고 작은 크기의 귀걸이, 팔찌를 착용해 드레스의 깔끔한 이미지를 살렸다. 역시 같은 작품에서 내연녀","link":"https://m.entertain.naver.com/now/article/609/0000934950","retrieved":1734837749242},{"title":"문별, 오늘(22일) 팬미팅 ‘Twinkle Twinkle’ 개최…팬들과 함께하는 생일","contents":"그룹 마마무(MAMAMOO) 멤버 문별이 팬들에게 반짝이는 별빛 같은 순간을 선물한다. 문별은 오늘(22일) 서울 광운대학교 동해문화예술회관 대극장에서 팬미팅 ‘The first anniversary of Moon Byul &amp; SHOOTING STAR [Twinkle Twinkle]’(이하 ‘Twinkle Twinkle’)을 개최한다. ‘Twinkle Twinkle’은 문별의 생일 당일에 열리는 만큼 그 의미가 더욱 뜻깊다. 총 2회차로 구성된 공연은 선예매 오픈과 동시에 전석이 매진되며 문별의 뜨거운 인기를 입증했다. 특히 1회차 ‘SHOOTING STAR’, 2회차 ‘MOON STAR’ 등 각기 다른 부제 속에 문별의 다채로운 매력을 만날 수 있을 것으로 기대된다. 문별은 별똥별(팬덤명)들과 함께하는 일 년에 단 한 번뿐인 생일을 특별하게 기념하기 위해 만반의 준비를 마쳤다. 한편, 문별의 팬미팅 ‘Twinkle Twinkle’은 이날 서울 광운대학교 동해문화예술회관 대극장에서","link":"https://m.entertain.naver.com/now/article/057/0001862130","retrieved":1734837749244},{"title":"정은표, 子 서울대 보낸 ♥김하얀 생일에 “소박한 선물도 눈물 글썽‥사랑해”","contents":"정은표가 아내 김하얀의 생일을 축하했다. 정은표는 12월 20일 자신의 소셜 미디어를 통해 가족 사진을 올리고 아내 김하얀의 생일을 축하했다. 정은표는 \"하얀아 생일 축하해. 아침에 일어나니 눈이 많이 내렸네. 생일 선물을 준비해서 짜잔 할려고 차에 뒀는데 괜히 그랬나 싶더라. 아침 일찍 밖으로 나가면 당신이 눈치 챌까봐 무슨 핑계로 나갈지 한참을 고민했는데 겨우 생각한 게 눈 사진 찍어야겠다고 하고 나갔네. 이왕 나온거 하얀 눈에 하트도 그려보고 사랑해도 써보고 사진 찍었는데 이건너무 유치해서 못 올리겠다\"라고 적었다. 이어 \"나는 당신이 우리 가족을 완벽하게 조율 하고있다 생각 했었어. 근데 여기 올리려고 당신 사진 검색하는데 조율하는 게 아니고 가족들 한명 한명한테 당신이 맞춰주고 있다는 생각이 드네. 당신의 따뜻하고 넓은 배려심과 사랑 덕분에 우리 가족들이 행복하게 살고있는 거 같아 고마워. 소박한 선물 받고 눈물 글썽이는 모습에 또 고맙고 미안하고 그러네. 오늘 하루 행복하","link":"https://m.entertain.naver.com/now/article/609/0000934949","retrieved":1734837749248},{"title":"‘열혈사제2’ 안창환, SBS연기대상 신스틸러상 수상","contents":"‘열혈사제2’ 안창환이 신스틸러상 수상과 ‘밤양갱’ 특별무대로 SBS 연기대상을 빛냈다. 지난 21일(토) 밤 SBS프리즘타워에서 열린 ‘2024 SBS 연기대상’ 1부에서 안창환은 ‘열혈사제2’로 신스틸러상을 수상했다. 무대에 오른 안창환은 “안녕하세요 쏭삭입니다.”라고 자연스럽게 캐릭터명으로 말문을 열다가 ‘아차’ 하는 표정으로 “아, 안창환입니다.”라고 정정해 장내에 웃음을 안겼다. 열혈사제 제작진을 비롯해 동료 배우들, 가족들에게 감사의 마음을 표한 안창환은 “눈도 크고, 코도 크게 쏭삭처럼 태어나게 해주신 부모님 너무 감사하고 사랑한다.”며 재치와 애정이 묻어나는 소감을 이어갔다. 특히 안창환은 “쏭삭 지분의 99.99% 갖고 있는 사랑하는 아내 장희정에게 항상 고맙고 감사하고, 미안하다. 앞으로도 함께 연기 생활 하며 행복했으면 좋겠다.”며 잠시 울컥하는 모습을 보였다. 안창환은 ‘열혈사제’ 시즌1부터 아내인 배우 장희정의 도움으로 쏭삭의 캐릭터를 잡아갈 수 있었다고 여러","link":"https://m.entertain.naver.com/now/article/057/0001862128","retrieved":1734837749250},{"title":"김신비 [SBS 연기대상] 신인상 수상","contents":"배우 김신비가 ‘2024 SBS 연기대상’에서 신인상을 수상했다. 지난 21일 오후 8시 35분 상암 SBS 프리즘타워에서 진행된 ‘2024 SBS 연기대상’에서 배우 김신비가신인상을 수상했다. 그는 올해 드라마 ‘재벌X형사’에서 강하경찰서 강력 1팀의 막내 형사 ‘최경진’으로 등장해 싱그러운 MZ 모먼트로 시선을 사로잡았다. 김신비는 신인상 수상 이후 떨리는 목소리로 “먼저, 재벌X형사를 시청해주신 모든 시청자 여러분께 진심으로 감사하다는 말씀드리고 싶다”고 소감을 시작했고, 이어 드라마 제작진을 비롯해 함께한 배우들, 스태프들에게 진심이 담긴 감사함을 표했다. 이후 그는 “오늘 딱 하루만 즐기고, 앞으로도 계속 성장해 나가는 모습 보여드리겠습니다. 감사합니다”라며 감사와 열정으로 소감을 마무리했다. 김신비는 2024년 러블리하고 밝은 매력을 선보인 ‘재벌X형사’를 시작으로 천만 영화 ‘범죄도시4’에서 진중한 목소리와 표정으로 변신해 다채로운 캐릭터 소화력을 뽐냈다. 뿐만 아니라","link":"https://m.entertain.naver.com/now/article/144/0001008430","retrieved":1734837749251},{"title":"주지훈♥정유미, 공개 연애 시작... \"그냥 운명이야\" ('사외다')","contents":"배우 주지훈과 정유미가 공개 연애를 시작하며 로맨스 운명을 받아들였다. 지난 21일 방송된 tvN '사랑은 외나무다리에서' 9화는 비밀 연애가 발각된 석지원(주지훈)과 윤지원(정유미)이 공개 연애를 선언해 화제의 중심이 됐다. 차지혜(김예원)의 기지로 석경태(이병준)에게 비밀 연애 사실을 들킬 위기에서 벗어난 두 사람은 다음 날 워크숍을 마치고 둘만의 비밀 데이트를 즐겼다. 윤지원은 \"우리 이러다 들키면 변명도 못 하고\"라고 걱정하자 석지원이 \"누가 우릴 봤다? 그럼 받아들이자. 그건 그냥 운명인 거야\"라고 다독였다. 하지만 무색하게도 때마침 같은 장소에 있던 동료 교사들과 맞닥뜨리며 운명 같은 공개 연애를 시작했다. 모두의 관심을 한 몸에 받았던 만큼 투지커플의 공개 연애에 동료 교사들의 흥미도 불타올랐다. 급기야 두 사람은 18년 전 담임 선생님이었던 변덕수(윤서현)에게 데이트 현장을 들켜 시청자의 웃음보를 자극했다. 그 와중에 변덕수는 \"주례는 내가 섰으면 싶어\"라며 언제일지도","link":"https://m.entertain.naver.com/now/article/469/0000840004","retrieved":1734837749253},{"title":"이변 없었다 …‘살림남’ 살린 효자 박서진, KBS 신인상 쾌거","contents":"가수 박서진이 ‘2024 KBS 연예대상’에서 신인상을 수상했다. 박서진은 12월 21일 진행된 ‘2024 KBS 연예대상’에서 이변 없이 신인상을 거머줬다. ‘2024 KBS 연예대상’은 올 한 해 KBS 예능을 빛낸 예능인과 시청자가 함께 즐기는 축제의 장으로 꾸며졌다. 박서진은 신인상 리얼리티 부문에서 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)로 남윤수, 박서진, 박영규, 이상우, 이순실과 함께 후보에 올랐다. 일생에 단 한 번만 받을 수 있는 신인상의 영광은 박서진과 이상우에게 돌아갔다. 박서진은 이름이 호명되자 깜짝 놀랐고, ‘살림남’의 식구 은지원, 박영규, 이민우, 백지영의 축하를 받아 무대에 올랐다. 현장에 함께한 박서진의 팬 닻별들의 응원도 공개홀을 가득 채웠다. 신인상을 수상한 박서진은 “감사합니다. 전혀 생각도 못 하고 자리했는데 티비에서 보던 곳에서 수상하고, 수상 소감을 할 수 있는 영광을 주셔서 진심으로 감사드립니다. 앞으로 더 잘 하라는 뜻","link":"https://m.entertain.naver.com/now/article/609/0000934948","retrieved":1734837749253},{"title":"‘문재완♥︎’ 이지혜, 눈물의 셋째 시험관 고백 “母한테도 말 안했다”(동상이몽)","contents":"가수 이지혜가 셋째 시험관을 시도했다고 고백했다. 12월 23일 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명‘(이하 ’동상이몽2‘)에서는 10개월 만에 ’동상이몽2‘를 찾은 이지혜♥︎문재완 부부의 일상이 공개된다. 이지혜는 폭풍 성장한 7세 태리와 4세 엘리 육아에 전념, 평소와 180도 다른 비주얼로 이목을 끌었다. 아침 식사 준비는 물론, 두 딸의 옷을 고르며 진땀 흘리는 이지혜의 현실 육아를 본 스튜디오 MC 김구라는 “여배우 드레스 고르는 것보다 더 힘들다”며 공감했다. 이어 이지혜는 아이들 케어에 이어 ‘48세’ 남편 문재완까지 직접 케어하며 모두를 깜짝 놀라게 만들었다. 이에 스튜디오를 찾은 이지혜의 ‘찐친’ 채정안은 “(보는) 내가 다 버겁다”며 이지혜 문재완의 현실 부부 면모에 놀라움을 금치 못했다. 이어 이지혜 문재완은 극과 극 성향으로 빚어진 잦은 다툼을 해결하기 위해 부부 상담을 시작했다. 이지혜는 8년 전, 세무사인 남편 문재완과 결혼 당시를","link":"https://m.entertain.naver.com/now/article/609/0000934945","retrieved":1734837749257},{"title":"김재영, ‘박신혜의 남자’ 꿈 이뤘다…SBS 연기대상 베커+최우수 2관왕","contents":"김재영, ‘박신혜의 남자’ 꿈 이뤘다…SBS 연기대상 베커+최우수 2관왕 배우 김재영이 꿈을 이뤘다. 2024 SBS 연기대상에서 최우수 연기상과 베스트 커플상을 수상하며 2관왕을 차지했다. 지난 21일 ‘2024 SBS 연기대상’이 진행된 가운데 김재영은 드라마 ‘지옥에서 온 판사’를 통해 미니시리즈 휴먼·판타지 부문 최우수 연기상과 베스트 커플상을 수상하는 영예를 안았다. 김재영은 먼저 베스트 커플상을 수상하며 “이번에 신혜씨와 작품을 하면서, ‘박신혜의 남자’가 되고 싶다고 했는데 이렇게 꿈을 이뤘다. 박신혜에게 감사하다. 제가 받고 싶었던 상이다”라며 배우 박신혜에게 감사 인사를 전했다. 더불어 최우수 연기상도 받았다. 그는 “이렇게 큰 상을 주셔서 너무 감사드린다. ‘지옥에서 온 판사’의 ‘한다온’이라는 선물을 주셔서 너무 감사드리고, 같이 촬영했던 감독님 외에 모든 스태프분들께도 감사드린다. 함께했던 동료 선후배 분들께도 감사드리고, 나의 악마였던 박신혜 배우에게 감사하다","link":"https://m.entertain.naver.com/now/article/382/0001169856","retrieved":1734837749258},{"title":"‘이연복 제자(?)’ 김풍 VS ‘여경래 제자’ 박은영, 자존심 건 요리 대결 (냉부해)","contents":"김풍과 박은영이 침착맨의 도파민을 자극할 요리로 맞붙는다. 22일 방송될 JTBC 예능 프로그램 ‘냉장고를 부탁해’ 2회에서는 이연복의 제자(?) 김풍과 여경래의 제자 박은영의 대진이 성사돼 중식 대가 스승들의 자존심이 걸린 팽팽한 대결이 흥미를 돋운다. 앞서 지난 방송에서는 ‘냉장고를 부탁해’의 원조 셰프와 도전자 셰프의 대결 구도가 형성됐다. 첫 번째 게스트로 영탁과 침착맨이 출격한 가운데 영탁의 냉장고 속 재료로 이연복과 이미영의 보양식 대전, 최현석과 에드워드 리의 달걀 요리 대전이 펼쳐졌다. 이연복이 이미영을 꺾고 개막전 우승을 차지해 원조 셰프의 클래스를 증명했고, 최현석과 에드워드 리의 대결 결과는 아직 공개되지 않은 상황. 2회에서는 최현석과 에드워드 리 중 영탁의 입맛을 사로잡은 주인공이 발표되며 침착맨의 냉장고 속 재료로 원조 셰프와 도전자 셰프의 맛 승부를 이어간다. 특히 침착맨이 원하는 도파민 폭발 요리로 암흑요리사 김풍과 겨루게 된 박은영은 신개념 바쓰로 바쓰","link":"https://m.entertain.naver.com/now/article/241/0003403037","retrieved":1734837749258},{"title":"‘예승이’ 갈소원, 류승룡에 명품백 받았나? “무럭무럭 자랐네요”","contents":"'예승이' 갈소원과 류승룡이 자카르타에서 다시 만났다. 갈소원은 12월 20일 자신의 소셜 미디어를 통해 영화 '7번방의 선물'에서 호흡을 맞췄던 류승룡과 찍은 사진을 공개했다. 인도네시아 자카르타 행사장에서 재회한 이들의 다정한 모습이 훈훈함을 자아내는 가운데, 갈소원은 \"소원이만 무럭무럭 자랐네요. 멋짐이 넘치는 분들\"이라는 글을 덧붙였다. 한편, 류승룡은 지난 10월 진행된 인터뷰를 통해 영화 '7번방의 선물'에서 부녀로 호흡을 맞췄던 '예승이' 갈소원과 아직까지도 각별하게 지낸다는 사실을 밝혔다. \"소원이가 내년에 성인이 된다\"고 말한 류승룡은 \"영화가 끝난 후에도 1년마다 만나고 있다. 가족끼리도 다 아는 사이다\"고 말했다. 6살 때 만난 인연이 지금까지도 이어지고 있다고 말한 류승룡은 \"아들만 둘이라 딸 같다\"면서 \"내년에 대학생이 된다. 학교 졸업할 때마다 가방을 선물했는데, 대학교 입학하면 명품 가방 선물할 것\"이라고 말해 놀라움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000934944","retrieved":1734837749259},{"title":"‘핑계고’ 대상 황정민, 이변 없었다…압도적 지지에 “기분 너무 좋아”","contents":"배우 황정민이 강력한 후보들을 제치고 이동욱에 이어 대상을 차지했다. 12월 22일 웹예능 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 게재됐다. 시상식에는 차승원, 임수정, 박신혜, 이동욱, 양세찬, 이정하, 이동휘, 조혜련, 유병재, 김동현, 별, 키, 다비치(이해리·강민경), 페퍼톤스(신재평·이장원), 홍진경, 조세호, 남창희, 송지효, 권유리, 지석진, 이광수, 장윤주 등이 참석했다. 이날 대상 시상은 전년도 수상자 이동욱이 나섰다. 촬영 스케줄까지 조정하며 시상식에 참석했다는 이동욱은 \"꼭 오고 싶었다. 제가 와서 시상을 해야 이 전통이 생길 것 같더라. 앞으로 '핑계고'는 전년도 수상자가 대상을 시상하는 전통이 계속 이어졌으면 좋겠다\"고 진심을 드러냈다. 대상 후보로는 남창희, 양세찬, 이동욱, 이동휘, 조세호, 지석진, 황정민이 이름을 올린 가운데 황정민이 수상했다. 황정민은 전례 없는 말실수로 노어플 여행 예능 '풍향고'의 시작을 열며 '핑계고' 콘텐츠 확장에 기여했다","link":"https://m.entertain.naver.com/now/article/609/0000934943","retrieved":1734837749261},{"title":"믿고 보는 '지락실' 워맨스..이은지X이영지 '경고' 필요한 걸걸 퍼포먼스로 KBS '연예대상' 찢었다","contents":"방송인 이은지가 '올해의 DJ' 시상자로 나섰다. 이은지는 지난 21일 서울 여의도 KBS 신관 공개홀에서 개최된 '2024 KBS 연예대상'에서 '올해의 DJ상' 시상자로 참석했다. 지난해 '올해의 DJ상'을 받았던 이은지는 올해 수상자들에게 진심 어린 축하를 전하기 위해 무대에 올랐다. 이날 이은지는 공동 시상자로 나선 하하와 함께 특유의 재치 있는 등장으로 관객들에게 유쾌한 에너지를 전했다. 이어 '올해의 DJ상'의 주인공인 '이각경의 해피타임'의 진행자 이각경과 '조정식의 FM대행진'의 진행자 조정식에게 각각 트로피와 꽃다발을 전달하며 축하했다. 또한 이은지는 이영지와 함께 특별 무대로 타샤니의 히트곡 '경고'를 선보였다. 화려한 핫핑크 털모자를 쓰고 등장한 이은지는 시원한 고음과 유머러스한 무대 퍼포먼스로 현장을 뜨겁게 달궜다. 특히 이은지와 이영지는 '더 시즌즈 - 이영지의 레인보우'에서 해당 곡을 함께 부른 경험이 있어 라이브 무대에서 보여준 호흡이 더욱 빛났다. 이은지","link":"https://m.entertain.naver.com/now/article/076/0004228501","retrieved":1734833813106},{"title":"하하 “총각일 때 만났잖아” 증거사진에 당황(런닝맨)","contents":"가수 하하가 “총각일 때 만났잖아”라는 귀인의 한마디에 당황한다. 12월 22일 오후 6시 방송되는 SBS ‘런닝맨’에서는 강원도 눈밭 한가운데서 잠들게 될 비박 멤버 3인이 공개된다. 멤버들은 연말 파티를 즐기면서도 비박만큼은 면하고자 서로를 견제, 다양한 미션에 도전하곤 했다. 여기에 끝나지 않은 ‘벌칙 양도권’ 전쟁까지 곁들여져 그야말로 끝날 때까지 끝나지 않는 눈치싸움을 벌여야만 했다. 이런 와중에 지난주 방송에서 지석진은 일명 ‘지스트라다무스’로 빙의해 “만약 내가 밖에서 잔다면 옆에 재석이 있을 것, 그 옆에 예은이 있을 수 있다”고 예언했다. 간헐적으로 금촉을 발휘하는 지석진인 만큼 이번 예언이 진가를 발휘할 수 있을지 궁금증을 불러 모은다. 한편 연말 파티 마지막 날 거리로 나선 하하는 길에서 우연히 옛 귀인을 마주했다. 물 흐르듯 자연스러운 침투력으로 하하에게 다가선 한 남성은 “오랜만이다”고 친근한 인사를 건넸다. 상대를 전혀 알아보지 못하던 하하는 증거 사진과 더","link":"https://m.entertain.naver.com/now/article/609/0000934942","retrieved":1734833813106},{"title":"‘옥씨부인전’ 추영우 순애보에 젖다","contents":"‘옥씨부인전’ 추영우의 순애보에 빠져든다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서 같은 얼굴이지만 정 반대의 성격을 지닌 두 남자 ‘천승휘’, ‘성윤겸’ 역으로 분한 배우 추영우가 천승휘의 조선 제일 사랑꾼 면모로 안방극장을 뒤흔들고 있다. 가짜 옥태영(임지연 분)이 누구보다 행복하기를 바라며 그녀를 놓아주었던 승휘는 태영의 소식을 듣자 예정된 낭독회도 취소하고 사흘을 내리 달려 그녀를 찾아왔다. 낙담해 자책하는 구덕(임지연 분)에게 ‘언제 정체를 들킬까 전전긍긍하는 구덕이 말고 진짜 옥태영으로 살라’며 그녀를 각성하게 만든 승휘는 이내 운봉산으로 잡혀간 아이들을 찾으러 떠나는 태영과 함께하며 여전한 연심을 표했다. 칼 춤은 출 줄 알지만 제대로 무언가를 베지도 못하는 하찮은 무예 실력을 지녔음에도 당차게 태영을 따라 나선 승휘는 그만의 귀여운 유머로 미소를 유발하는가 하면, 그녀만의 전기수가 되어 태영은 물론 보는 이들까지 행복","link":"https://m.entertain.naver.com/now/article/144/0001008428","retrieved":1734833813106},{"title":"전현무, 20세 연하 홍주연과 열애설→결혼 선물 언급도 ‘난리’ (사당귀)","contents":"전현무, 20세 연하 홍주연과 열애설→결혼 선물 언급도 ‘난리’ (사당귀) KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’) 전현무가 후배 홍주연과의 열애설에 생각을 밝힌다. 22일 방송되는 ‘사당귀’에서 MC 전현무는 “기사만 보면 신혼이에요”라며 최근 화제가 된 후배 홍주연과의 열애설에 대해 너털웃음을 터트린다. 열애설 이후 전현무의 일거수일투족을 예의주시하던 김숙은 “이제 주연이를 빼면 할 멘트도 없다”라며 두 사람의 관계 진전에 큰 관심을 보이고, 이순실은 한술 더 떠서 “현무 씨 결혼하면 이불 선물로 주고 싶다”라며 결혼 선물을 미리 점 찍어 놓는 철저한 준비성으로 스튜디오를 웃음바다로 만든다. 이가운데 홍주연에게 보낸 전현무의 문자 메시지가 공개된다. 전현무가 후배들과의 만남 이후 그들에게 보낸 따뜻한 격려의 메시지가 사건의 시초가 된 것. 그중에서도 특히 김숙의 매의 눈이 홍주연에게 보낸 문자 메시지와 다른 후배에게 보낸 문자 메시지의 다른 점을 찾아낸다. 김숙은 “","link":"https://m.entertain.naver.com/now/article/382/0001169855","retrieved":1734833813106},{"title":"김송, ♥강원래에 꿀 떨어지는 생일 축하 \"내 사랑 원래오빠\" [N샷]","contents":"그룹 클론 강원래의 아내 김송이 남편의 생일을 축하했다. 김송은 22일 자신의 사회관계망서비스(SNS) 계정에 \"내 사랑 원래 오바, 선이 아빠, 강원래 씨, 생일 축하해요, 제발 건강 챙겨서 우리 사랑 선이랑 함께 오래오래 살자고요\"라고 메시지를 남겼다. 또한 \"검은 머리 파뿌리 될 때까지, 강원래, 우리사랑선이, 강선, 김송\" 등의 해시태그를 덧붙이기도 했다. 함께 공개된 부부의 카카오톡 대화창 캡처에는 \"생일 축하해, 고마워, 건강 챙겨서 우리 사랑 선이 오래오래 함께 하자\"라는 김송의 말에 강원래가 \"고마워요\"라고 답한 내용이 담겨있다. 강원래는 1969년 12월 21일생으로 올해 55세다. 한편 김송은 지난 2001년 강원래와 결혼해 슬하에 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007981026","retrieved":1734833813106}]}