{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"그 놈만 믿는다, ‘베놈 : 라스트 댄스’ [오동진 영화만사]","contents":"대체로 2,30대 젊은이들에게 인기가 많은 영화 ‘베놈’시리즈의 3편이자 마지막 시리즈인 ‘베놈:라스트 댄스’가 개봉했다. 남성들보다 여성들에게 인기가 더 많은 모양이다. 대체로 7대3 비율이라고 한다. 여성들은, 이해할 수는 없지만, 베놈 캐릭터가 귀엽게 생겼다고 여긴다는 것 같다. 그런데 지금의 극장 ‘시국’으로는 여성이 됐든 남성이 됐든, 젊은 층 관객이 됐든 시니어 관객이 됐든, 폭넓게 이 ‘베놈:라스트 댄스’로 끌어 들여야 할 판이다. 그러지 못하면 연말 극장 상황이 큰 위기를 맞을 공산이 크다. 현재 극장들은 말 그대로 위태위태하다. 이 정도일 줄은 전혀 예상 못했을 만큼 ‘조커:폴리 아 되’가 망가졌기 때문이다. ‘조커:폴리 아 되’의 흥행 참패는 자칫 도미노 줄도산의 분위기를 연출할 공산이 크다. ‘조커:폴리 아 되’는 제작비를 2억 달러나 썼다. 우리 돈으로 2700억원이 넘는다. 그러나 미국과 전세계 흥행 매출은 제작비의 반에 미치지 못하고 있고 투자배급사인 워너","link":"https://m.entertain.naver.com/movie/article/241/0003389627","retrieved":1729717810594},{"title":"11월 극장가, 박신양 ‘사흘’ 송승헌 ‘히든페이스’ vs 할리우드 대작 ‘베놈’ ‘글래디에이터Ⅱ’ 맞붙는다 [SS무비]","contents":"영화 ‘사흘’ ‘히든페이스’. 사진 | 쇼박스, NEW 11월 극장가는 한국영화와 할리우드 대작이 맞붙는 2:2 싸움에 관심이 쏠린다. 박신양 ‘사흘’(11월14일 개봉) 송승헌 ‘히든페이스’(11월20일)과 ‘베놈: 라스트 댄스’(10월23일) ‘글래디에이터Ⅱ’(11월13일)가 격돌을 예고하고 있다. 11년 만에 스크린으로 복귀하는 박신양 주연 ‘사흘’은 오컬트 호러물이다. 죽은 딸 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담았다. 박신양은 구마의식 도중 숨진 딸의 목소리를 듣는 의사 승도 역으로, 이민기는 구마의식을 진행하는 신부 해신 역을 연기한다. 올 상반기 1156만 관객을 동원한 ‘파묘’ 배급사 쇼박스 작품이다. 해외에서도 관심을 받고 있다. 미국 영화 산업 전문지 버라이어티는 지난 21일 “올해 ‘파묘’로 8400만 달러(약 1158억원)를 벌어들인 쇼박스가 ‘사흘’로 ‘파묘’ 뒤를 잇는 오컬트 흥행작으로 떠오를지 주목된다”고 보도했다. ‘히","link":"https://m.entertain.naver.com/movie/article/468/0001102898","retrieved":1729717810595},{"title":"'7번방의 선물' 속편→'파묘' 광풍…K무비, 인니서 날개[글로벌 엔터PICK]","contents":"영화 ‘7번방의 선물’ 인도네시아 리메이크 속편 ‘7번방의 두 번째 선물’ 포스터. (사진=콘텐츠판다) 인도네시아가 한국 영화의 지식재산권(IP) 및 노하우를 수출해 부가이익을 창출할 수 있는 주요 거점으로 부상했다. 콘텐츠미디어그룹 넥스트엔터테인먼트월드(이하 NEW)의 글로벌판권유통 계열사인 콘텐츠판다가 최근 한국 영화 최초로 인도네시아에서 해외 리메이크 작품의 속편 제작 판권 계약을 체결해 이목을 집중시켰다. 2013년 국내에서 1281만 관객을 동원한 영화 ‘7번방의 선물’의 리메이크판 속편이 그 주인공이다. 인도네시아 리메이크판 ‘7번방의 선물’은 2022년 개봉해 580만 관객을 동원, 1480만달러(약 204억원)의 수익을 달성하며 큰 성공을 거뒀다. 속편의 제목은 ‘7번방의 두 번째 선물’로 오는 12월 25일 현지에서 개봉한다. 이번 계약 체결이 K콘텐츠의 생명력을 연장하는 것은 물론, IP 부가수익을 확장할 수 있는 선례가 될 것이란 관측이다. 이정하 콘텐츠판다 이사","link":"https://m.entertain.naver.com/movie/article/018/0005866557","retrieved":1729717810599},{"title":"‘좋나동’부터 ‘사마귀’까지, 스핀오프가 뜬다 [줌인]","contents":"‘좋거나 나쁜 동재’부터 ‘사마귀’까지 OTT 시장에 스핀오프 바람이 불고 있다. 기존 세계관 공유로 원작 팬을 확보하는 동시에 새로운 서사로 신규 시청자까지 유입시킬 수 있다는 점에서 새로운 효자 콘텐츠로 각광받고 있다. 티빙은 지난 10일 새 오리지널 시리즈 ‘좋거나 나쁜 동재’를 공개했다. 티빙에 따르면 ‘좋거나 나쁜 동재’는 공개 2회 만에 자사 오리지널 시리즈 첫 주 유료가입기여자수 1위에 오르며 흥행 신호탄을 쏘아 올렸다. ‘좋거나 나쁜 동재’ 흥행에는 ‘비밀의 숲’ 후광 효과가 컸다. ‘좋거나 나쁜 동재’는 지난 2017년과 2020년 방영된 드라마 ‘비밀의 숲’ 시리즈의 스핀오프다. 스핀오프는 속편의 형태 중 하나로 오리지널 영화, 드라마의 캐릭터나 설정에 기초해 새로운 이야기를 만든 작품을 일컫는다. 원작의 세계관을 공유하되 원작의 주인공과 서사를 달리하는 게 가장 큰 특징이다. ‘좋거나 나쁜 동재’의 주인공은 ‘비밀의 숲’에서 ‘느그동재’, ‘얄밉재’ 등 숱한 애칭","link":"https://m.entertain.naver.com/movie/article/241/0003389625","retrieved":1729717810602},{"title":"류승룡·진선규, 또 증명한 케미 '아마존 활명수' [시네마 프리뷰]","contents":"전 양궁 국가대표 메달리스트 진봉(류승룡 분)은 구조 조정 1순위 대상자다. 그는 회사로부터 볼레도르에서 양궁 선수들을 양성해 반드시 금메달을 따오라는 미션을 받는다. 회사가 추진 중인 금광 개발을 성공시키기 위해서는 스포츠를 통해 볼레도르라는 나라를 알려야 하는 바, 진봉은 승진과 인센티브를 약속받고 양궁 대표팀 감독직을 맡는다. 진봉은 헬기 사고로 아마존 원주민 타가우리 부족이 사는 곳에 불시착하지만, 그곳에서 타고난 실력의 궁사 3인방과 만나게 된다. 그는 이들과 양궁 세계선수권대회에 출전하기 위해 통역사 빵식(진선규 분)의 도움을 받고, 전사 3인은 부족의 보호와 생존을 위해 한국행을 결심한다. 과연 진봉과 3인방은 금메달을 따고 각자의 목표를 이룰 수 있을까. '아마존 활명수'(감독 김창주)는 코미디로 1000만 관객을 사로잡은 영화 '극한직업'(2019)의 류승룡과 진선규가 재회했다는 점에서 기대를 모았다. 각본 또한 '극한직업'을 집필했던 배세영 작가가 썼다. 다큐멘터리","link":"https://m.entertain.naver.com/movie/article/421/0007864234","retrieved":1729717810605},{"title":"분열에 익숙해진 시대에 경종 울리는 '어프렌티스'[노컷 리뷰]","contents":"핵심요약 외화 '어프렌티스'(감독 알리 아바시) ※ 스포일러 주의 사회는 양극단으로로 분열됐고, 민주주의는 위기에 빠졌다. 미국을 지금처럼 퇴보시킨 원인으로 지목받는 도널드 트럼프는 어떻게 지금의 '괴물'이 됐을까. 트럼프가 '쓰레기'라 부른 영화 '어프렌티스'는 괴물의 기원을 추적하며 현시대에 경종을 울린다. 세입자들에게 밀린 집세를 받으러 다니는 뉴욕 부동산 업자의 아들 도널드 트럼프(세바스찬 스탠)는 어느 날 정·재계 고위 인사들을 변호하며 정치 브로커로 활동하는 변호사 로이 콘(제레미 스트롱)을 만나게 된다. 성공을 향한 강한 야망을 품은 도널드 트럼프는 불법 수사와 협박, 사기, 선동으로 인간의 탈을 쓴 악마라고 불리는 로이 콘을 스승으로 삼고 더욱 악랄한 괴물로 거듭난다. 영화 '어프렌티스'는 이란 출신 덴마크 감독이자 '경계선'과 '성스러운 거미'로 전 세계가 주목하는 감독으로 떠오른 알리 아바시 감독이 메가폰을 잡은 작품이다. 우리에게 트럼프라는 인물은 피격 직후 미국","link":"https://m.entertain.naver.com/movie/article/079/0003951141","retrieved":1729714180484},{"title":"로만 폴란스키 감독, '51년전 미성년자 성폭행' 민사소송 합의","contents":"임미나 특파원 = 여러 건의 성범죄 의혹을 받아온 영화감독 로만 폴란스키(91)가 미국에서 51년 전 미성년자를 성폭행한 혐의로 피소된 사건에 대해 피해자 측과 합의했다고 AFP통신과 미 일간 LA타임스 등이 23일(현지시간) 전했다. 지난해 6월 신원을 밝히지 않은 한 여성은 폴란스키 감독이 1973년 당시 LA에 있던 그의 자택에서 당시 16세였던 자신에게 술을 먹이고 성폭행했다고 주장하며 LA 카운티 고등법원에 민사 소송을 제기했다. 소송이 제기됐을 당시 폴란스키 측은 변호사를 통해 이런 주장을 강력히 부인하며 소송을 진행하겠다는 뜻을 밝힌 바 있다. 당초 이 소송은 내년 8월에 재판이 열릴 예정이었지만, 합의로 종결된 것으로 확인됐다. LA 카운티 고등법원 기록에 따르면 원고 측 변호사 글로리아 올레드는 이달 초 소송을 취하한다는 서류를 냈다. 올레드 변호사는 \"소송의 양측이 상호 만족할 만한 합의가 이뤄졌다\"고 밝혔다. 폴란스키의 변호사도 \"이번 여름에 양측이 합의했다\"고","link":"https://m.entertain.naver.com/movie/article/001/0015003016","retrieved":1729714180488},{"title":"[And 방송·문화] 뜨거운 안녕, ‘베놈: 라스트 댄스’… 화려한 액션으로 마무리","contents":"“그놈의 멀티버스 지긋지긋해!” 베놈과 한 몸이 되는 바람에 산전수전 공중전을 다 겪어버린 에디(톰 하디)가 외친다. 범죄 용의자로 수배된 에디, 외계생명체 심비오트를 연구하는 군부의 추적을 받는 베놈은 그야말로 벼랑 끝에 몰렸다. 베놈을 창조한 외계의 절대자 널은 세상을 지배하기 위해 무시무시한 외계 생명체 제노페이지를 지구에 급파한다. 마블 코믹스 ‘베놈’ 시리즈의 세 번째이자 마지막 작품인 ‘베놈: 라스트 댄스’(베놈 3)가 23일 개봉했다. 배우 톰 하디가 1편과 2편에 이어 이번에도 주인공 에디 역을 맡아 열연을 펼친다. 한 몸으로 오래 지내며 손발을 맞춰 온 에디와 베놈은 관객들에게 티격태격 브로맨스로 웃음을 선사한다. ‘베놈’ 시리즈는 이야기의 짜임새 부분에선 꾸준히 지적받아 왔지만 오락 영화로서 볼거리는 충분하다. ‘베놈 3’는 대규모 액션으로 시리즈의 마지막을 장식한다. 베놈은 비행 중인 여객기에 매달린 채 공중에서 제노페이지와 격투를 벌이는가 하면 물살이 거세게 흐","link":"https://m.entertain.naver.com/movie/article/005/0001733500","retrieved":1729710454391},{"title":"노상현의 다음 스텝이 기대되는 이유[TF초점]","contents":"'대도시의 사랑법'에서 성소수자 흥수 役 맡아 스크린 데뷔 능청스러운 생활 연기부터 섬세한 감정 표현까지…대체 불가한 활약 배우 노상현이 성공적으로 영역을 확장했다. '대도시의 사랑법'이라는 자신의 첫 스크린 주연작에서 안정적인 연기력을 넘어 관객들의 뇌리에 깊게 박히는 활약을 펼친 것. 늘 새로움을 추구하고 도전을 두려워하지 않는 행보를 펼친 노상현은 이번에도 한계 없는 연기를 보여준 만큼, 그의 필모그래피에 새겨질 다음 작품이 기대되는 건 자연스러운 흐름이다. 노상현은 지난 1일 개봉한 '대도시의 사랑법'(감독 이언희)에서 성소수자 흥수 역을 맡아 관객들과 만나고 있다. 작품은 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리 두는 법에 익숙한 흥수가 동고동락하며 펼치는 그들만의 사랑법을 그린다. 박상영 작가의 동명 소설 중 '재희' 챕터를 원작으로 하며 영화 '탐정: 리턴즈' '미씽: 사라진 여자'의 이언희 감독이 메가폰을 잡았다. 극 중 흥수는 학교도 여자","link":"https://m.entertain.naver.com/movie/article/629/0000331715","retrieved":1729696166351}]}