{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"이혼하기 싫었다\"… 장가현, 파경 후 겪은 아픔 ('특종세상')","contents":"배우 장가현이 이혼으로 겪은 아픔을 털어놨다. MBN '특종세상'은 지난 6일 '배우 장가현, 드라마보다 더 기구한 삶'이라는 제목의 영상을 공개했다. 영상 속 장가현은 이혼에 대해 언급했다. 그는 \"정말 이혼하기 싫었다. 안 하고 싶었다. 행복한 가정을 아이들에게 만들어 주고 싶었다\"고 밝혔다. 장가현은 2000년 그룹 015B 객원 보컬 출신 조성민과 결혼해 슬하에 딸 하나, 아들 하나를 뒀으나 2020년 이혼했다. 이어 \"이혼 후 스트레스로 병원까지 다니고 있는 현재\"라는 자막이 화면을 채웠다. 장가현은 \"어지럽고 숨이 잘 안 쉬어진다. 정신건강의학과를 가보라고 해서 '알겠다' 하고 갔다. 우울증, 공황장애 약을 주시더라\"고 말했다. 그는 가정사에 대해서도 이야기했다. 장가현은 \"엄마는 날 버린 사람, 아빠는 가정을 파탄낸 사람\"이라면서 \"솔직하게 이야기하면 화라는 감정도 남아 있지 않다\"고 털어놔 시선을 모았다. 장가현이 출연하는 '특종세상'은 7일 오후 9시 10분 방송된다","link":"https://m.entertain.naver.com/now/article/469/0000832017","retrieved":1730959901232},{"title":"CJ ENM, 3분기 연속 흑자..티빙, 넷플릭스 턱밑 추격","contents":"CJ ENM은 한국채택국제회계(K-IFRS) 연결기준으로 2024년 3분기 매출 1조1246억원, 영업이익 158억원을 기록했다고 7일 공시했다. 엔터테인먼트 사업은 티빙의 가입자 증가와 프리미엄 콘텐츠의 글로벌 경쟁력 확대로 흑자 기조를 이어갔으며, 커머스 사업은 원플랫폼 2.0 전략 기반 플랫폼 역량 가속화에 따라 영업이익이 신장됐다. 부문별로 보면 미디어플랫폼 부문은 드라마 '엄마친구아들'과 예능 '서진이네2' 등 프리미엄 콘텐츠의 교차 편성 전략과 '2024 KBO 리그' 등 킬러 콘텐츠 및 광고 요금제(AVOD)로 유료 가입자를 끌어 모은 티빙 효과에 힘입어 매출과 영업이익 모두 성장했다. 2024년 3분기 매출은 전년비 13.4% 증가한 3565억원, 영업이익은 471.5% 증가한 108억원을 각각 기록했다. 특히 티빙의 3분기 월간 활성화 이용자수(MAU)는 모바일인덱스 기준 780만을 돌파해 넷플릭스의 MAU를 턱 밑까지 추격했다. 특히 매출액은 지난 3분기 780억원","link":"https://m.entertain.naver.com/now/article/108/0003280380","retrieved":1730959901232},{"title":"이주승, 결혼 임박해 '나혼산' 하차하나…예식장 투어 포착","contents":"이주승이 예비 신랑이 된 듯 '예식장 투어'를 하는 모습이 포착돼 이목을 집중시킨다. 순백의 화려한 웨딩홀부터 전통 혼례를 올리는 야외 예식장까지, 철두철미하게 체크하는 이주승의 모습이 눈길을 사로잡는다. 오는 8일 방송되는 MBC '나 혼자 산다'에서는 나 홀로 '예식장 투어'에 나선 이주승의 모습이 공개된다. 공개된 사진 속에는 이주승이 꼼꼼하게 '예식장 투어'를 하는 모습들이 포착돼 시선을 강탈한다. 지난 방송 말미 공개된 예고편에서도 마치 예비 신랑이 된 듯한 이주승의 모습이 공개되며 어찌 된 영문인지 이목이 집중된 상황. 이주승은 \"결혼식은 딱 한 번뿐이잖아요\"라며 예식장 직원과 상담하며 처음 듣는 낯선 단어들에 당황한 모습을 보이는가 하면 직접 버진로드를 걸으며 시야를 체크하고, 마이크 테스트까지 꼼꼼하게 확인한다. 심지어 그는 가방에서 줄자까지 꺼내 든 모습을 보이는데, 이에 직원은 \"이런 분은 처음 봐요\"라고 반응해 웃음을 자아낸다. 또 이주승은 \"결혼식에서 가장 중한","link":"https://m.entertain.naver.com/now/article/076/0004213762","retrieved":1730959901233},{"title":"‘이한신’ 작가 “고수, 미남인데 연기도 잘해” (인터뷰)","contents":"박치형 작가가 드라마 기획 의도와 관전 포인트를 밝혔다. 18일 첫 방송되는 tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호 극본 박치형)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그린다. 제작진에 따르면 ‘가석방 심사관 이한신’을 집필한 박치형 작가는 7일 작품 견해를 밝혔다. 박치형 작가는 ‘가석방 심사관 이한신’을 “가석방을 주요 소재로, 정의와 인간 군상에 대해 이야기하는 드라마”라며 “재범 가능성이 있는 흉악범의 가석방 출소를 비판하는 기사를 보고, ‘가석방 제도’에 대해 찾아봤다. 그 과정에서 가석방 자격이 있는 재소자와 일찍 나오면 안 되는 재소자를 구분할 수 있는 가석방 심사관의 이야기를 풀면 흥미롭겠다는 생각하게 됐다”고 전했다. ‘가석방 심사관’을 주인공으로 한 작품을 쓰게 된 박치형 작가는 관련된 사람들을 찾아다니며 자료를 조사했다고. 박치형 작가는 “대본을 쓰기 전에 실","link":"https://m.entertain.naver.com/now/article/382/0001161650","retrieved":1730959901233},{"title":"혜리, 살 더 빠졌나? 크롭티+미니스커트로 날씬한 몸매 대공개","contents":"가수 겸 혜리가 정점을 찍은 미모로 놀라움을 안겼다. 혜리는 11월 7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다. 이날 혜리는 크롭 기장 블랙 니트에 풍성한 질감이 특징인 회색 미니스커트, 니삭스에 부츠힐을 매치했다. 하얀색 패딩을 살짝 걸친 혜리는 겨울에도 예쁜 데이트룩을 완성했다. 특히 배, 다리가 드러난 과감한 노출 의상임에도 군살 없이 날씬한 몸매로 시선을 모았다. 귀엽고 상큼한 이미지보다는 성숙하고 세련된 분위기를 냈다. 최근 검은 긴 생머리로 이미지 변신을 시도한 것과 달리 이날은 어깨를 살짝 넘는 중단발 헤어로 또 다른 느낌을 연출했다. 검은 헤어와 차분한 채도의 메이크업이 '차도녀'(차가운 도시 여자) 스타일을 완성했다. 한편 혜리는 내년 공개를 앞둔 STUDIO X+U 드라마 '선의의 경쟁'으로 안방극장에 복귀한다. 입시보다 살벌한 생존 경쟁 속 십 대 소녀들의 아슬아슬한 관계를 다룬 하이틴 미스터리 스릴러를 그","link":"https://m.entertain.naver.com/now/article/609/0000918239","retrieved":1730959901233},{"title":"이민기, 어쩌다 기자들 앞에 섰나...전배수 돌발 행동에 '옴짝달싹' (페이스미)","contents":"이민기가 전배수의 돌발 행동에 이끌려 기자들 앞에 서게 되며 옴짝달싹 못한다. 7일 방송하는 KBS 2TV '페이스미'에서는 성형의 이민기(차정우 역)가 대표원장 전배수(김석훈 역)의 페이스에 휘말려 당황한다. 이날 방송에서 이민기는 아무것도 모른 채 전배수에게 이끌려 회의실로 간다. 대표원장 전배수는 그에게 어떠한 부연 설명도 없이 그저 협조하라며 종용한다. 곧 이민기는 기자들 앞에 서게 되고, 눈앞에 펼쳐진 상황에 당황스러워 한다. 반면, 전배수는 아무렇지 않게 준비한 자신의 계획을 늘어놓는다. 이 모든 것은 앞서 발생한 진료 거부 사태를 만회하기 위해 전배수가 꾸민 일이라는데. 과연 이들이 하려는 것은 무엇인지, 오직 감정 없이 환자의 수술에만 집중하는 이민기가 전배수의 말에 순순히 따라줄지도 궁금증이 증폭된다. 나아가 이민기는 이를 기점으로 인생의 새로운 전환점을 맞는다. 환자를 수술의 대상으로만 바라봤던 이민기의 달라진 모습과 앞으로의 행보에 기대감이 쏠린다. 또한 시작부터","link":"https://m.entertain.naver.com/now/article/311/0001792793","retrieved":1730959901235},{"title":"최수영, 외조모상 비보…\"할머니 천국에서 만나\"","contents":"그룹 소녀시대 겸 배우 최수영과 뮤지컬 배우 최수진 자매가 외조모상을 당했다. 최수영은 지난 6일 자신의 사회관계망서비스(SNS)에 “할머니 안녕. 감사해요. 천국에서 만나”라는 글과 함께 영상을 게재했다. 공개된 영상 속에는 크리스마스 캐럴을 부르는 최수영과 휠체어에 몸을 의지한 채 박수를 치는 고인의 모습이 담겼다. 최수영의 언니인 최수진 또한 같은날 SNS에 “오늘 아침 이 높은 층까지 비둘기가 올라와 앉았길래 고양이들도 신기해 하고 나도 신기해서 찍었는데 할머니가 마지막 인사하러 보내주셨나봐”라며 “너무 보고 싶을 거예요. 천국에서 좋아하는 꽃 많이 보면서 찬양하며 지내다 만나요. 사랑해요”라고 전했다. 최수영은 지난달 30일 일본에서 첫 솔로 싱글 ‘언스타퍼블’을 발매하고 데뷔했다.","link":"https://m.entertain.naver.com/now/article/018/0005879562","retrieved":1730959901236},{"title":"'5월 결혼♥' 남보라, 최태성과 데뷔 전 만났었다…\"친오빠 고등학교서\" ('다시갈지도')","contents":"최태성이 남보라 오빠의 고등학교 담임이었다고 밝혔다. 7일 방송되는 ‘다시갈지도’에서는 ‘100만 원으로 끝내는 고퀄리티 효도 여행’ 특집으로, 김신영이 여행 크리에이터 여행자메이와 ‘부모님 프사 맛집 대자연 일본 도야마’를, 이석훈이 에라이청춘과 ‘그시절 엄빠가 사랑했던…홍콩’을, 최태성이 나강과 ‘회춘을 부르는 온천 도시 대만 타이난’을 주제로 패키지 여행 배틀을 벌이며, 승부를 가릴 여행 친구로 배우 남보라가 출격한다. 이날 남보라의 등장에 유독 반가움을 표한 사람은 다름 아닌 최태성. 최태성은 “남보라~”라며 우렁찬 샤우팅으로 남보라를 맞이해 모두를 화들짝 놀라게 한다. 이석훈이 “’다시갈지도’ 방영 이래로 태성 씨 반말하는 거 처음 봤다”라며 놀라자, 최태성은 “보라 오빠 고등학교 담임이었다. 보라랑도 몇 번 만난 적 있는 것 같은데?”라고 남다른 인연을 고백해 관심을 모은다. 하지만 남보라는 기억을 되살리지 못하고 “처음 뵙는 것 같은데, 계속 ‘봤을거야, 기억해!’ 하시","link":"https://m.entertain.naver.com/now/article/312/0000688112","retrieved":1730959901237},{"title":"고소공포증까지 이겨냈다...엑디즈 가온 \"대역 없이 직접\"","contents":"엑스디너리 히어로즈 가온이 고소공포증이 있음에도 불구, 촬영을 위해 낙하 장면을 찍었다고 밝혀 놀라움을 자아냈다. 7일 싱글즈는 공식 유튜브 계정을 통해 엑스디너리 히어로즈(이하 엑디즈)의 싱글플레이 인터뷰 영상을 공개했다. 공개된 영상 속 엑디즈는 싱글즈가 준비한 미션 게임을 진행하며 근황을 전했다. 가온은 먼저 자신 있는 개인기 한 가지를 보여주는 미션을 뽑았다. 가온은 \"제가 작년에 하나 발견한 개인기\"라며 물개 소리를 선보였고, 높은 싱크로율을 보여 감탄을 안겼다. 다음으로 멤버들에게는 생각나는 동물을 5초 내로 말하는 미션이 주어졌다. 준한은 \"건일은 햄스터, 가온은 오리, 주연은 강아지, 정수도 강아지, 오드는 사막 여우\"라고 빠르게 말하며 미션을 성공했다. 이후 활동 중 생긴 비하인드에 대해 묻자, 정수는 \"이번 타이틀곡 '나이트 비포 디 엔드' 뮤직비디오 때 탑 위에서 떨어지는 촬영을 한 번 했었는데 그게 제일 기억에 남는다\"라고 말했다. 이어 \"실제로 와이어에 매달려","link":"https://m.entertain.naver.com/now/article/311/0001792790","retrieved":1730959901239},{"title":"크리스틴 카발라리 \"정관수술한 남자가 좋다\"...특별한 이상형 고백 [할리웃통신]","contents":"배우 크리스틴 카발라리가 선호하는 연애 상대를 구체적으로 언급했다. 6일(현지 시간), 외신 매체 '더 블라스트'(The Blast)에서는 크리스틴 카발라리가 남들과 다른 특별한 이상형을 고백했다고 보도했다. 크리스틴 카발라리는 솔직하게 자신의 데이트 요건을 밝혔다. 그는 \"정관 수술을 받은 남자친구를 원한다. 걱정할 필요가 없기 때문\"이라며 이미 아빠가 된 사람도 좋다고 전했다. 이어 그는 \"아이를 가지고 있는 사람이라면 그의 아이들은 나이가 많을 것이기 때문에 일상적으로 돌볼 필요가 없다\"라고 덧붙였다. 이후 그는 \"순수한 행복 외에는 남자가 필요하지 않다\"라고 강조하며 자신의 연애관을 드러냈다. 크리스틴 카발라리는 \"집을 소유하고 있고, 아이들도 있어서 다 좋지만 행복을 위해서 남자가 필요하다\"라고 전했다. 한편, 크리스틴 카발라리는 제이 커틀러와 지난 2020년에 이혼했다. 그는 현재 11살 아들 캠든과 9살 잭슨, 그리고 8살 딸 세일러를 둔 세 자녀의 엄마다. 이후 크리스","link":"https://m.entertain.naver.com/now/article/213/0001315701","retrieved":1730959901240},{"title":"김승혜, 신혼여행 사진 맞아? 꽁꽁 숨긴 ♥김해준에 “혼자 갔나요?”","contents":"개그맨 김승혜의 신혼여행 사진에 동료 개그맨들이 뜨거운 반응을 보냈다. 김승혜는 11월 6일 자신의 소셜 계정에 \"눈 떠보니 하와이. 신혼여행. 다 좋았다. 나 바다거북이랑 수영했다\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속엔 '쥬라기공원' 촬영지부터 하와이 바다, 분위기 좋은 레스토랑 등을 찾은 김승혜의 모습이 담겨 있다. 장난기 가득한 사진에서 신혼여행을 떠난 새신부의 행복이 느껴진다. 다만 보통의 신혼여행 사진과 달리 김해준과의 얼굴 나온 투샷을 찾아볼 수 없어 눈길을 끈다. 김해준은 오직 팔과 다리만 등장하자, 동료 개그맨 홍윤화는 \"아니, 혼자 갔나요? 왜 같이 찍은 게 없어\", \"아 그래서 남편이 누군데? 왜 얼굴사진은 없죠?\"라고 장난스레 의문을 드러냈다. 홍현희, 박슬기 또한 \"그니깐 혼자 가신거냐구요? 김해준 포토그래퍼님 모시고\", \"신혼여행 맞지?? 눈 떠보니 시리즈하러 그냥 간 거 아니지??\"라며 김승혜에 의해 얼굴이 꽁꽁 감춰진 김해준을 놀렸다","link":"https://m.entertain.naver.com/now/article/609/0000918238","retrieved":1730959901241},{"title":"나영석 PD ‘핑계고’ 대상까지 노린다, 유재석과 세계관 대통합 예고(십오야)","contents":"나영석 PD가 ‘채널십오야’와 ‘뜬뜬’의 세계관 통합을 예고했다. 11월 6일 ‘채널십오야’ 채널에는 ‘뜬뜬방문은 핑계고’라는 제목의 영상을 게재했다. 영상에서 나영석 PD는 에그이즈커밍 사옥 주변을 돌며 라이브 방송을 진행했다. 나영석 PD는 즉흥적으로 ‘핑계고’ 콘텐츠를 운영하는 안테나 플러스 사옥을 찾았다. 사옥에 도착한 나영석 PD는 조은진 PD, 김송화 작가를 만났다. 안테나 플러스 사옥 탕비실을 소개하던 나영석 PD는 온 김에 ‘핑계고’ 한 번 찍고 가자는 제안에 “‘핑계고’는 제가 찍고 싶어서 찍을 수 있는 게 아니다. 초대를 해줘야 올 수 있는 거다”라고 말했다. 조은진 PD는 “초대를 지금 약속할까”라고 물었고, 나영석 PD는 “초대하면 당연히 가지”라고 반응했다. 나영석 PD는 냉장고까지 공개했다. 조은진 PD와 김송화 작가가 “근데 에그는 업소 냉장고 있지 않나”라고 비교하자, 나영석 PD는 “에그가 그렇게 좋아? 그럼 우리 회사 들어와. 우리 회사로 들어와. 안","link":"https://m.entertain.naver.com/now/article/609/0000918237","retrieved":1730959901243},{"title":"임지연 얼굴 표정 왜이래? 신분 세탁 후폭풍인가 (옥씨부인전)","contents":"온 세상이 돕는 임지연의 사기극이 시작된다. JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 작품이다. 살아남기 위해 아씨의 삶을 살게 된 노비 구덕이(임지연 분)의 처절하고 애달픈 고군분투가 주목된다. 제작진은 그런 구덕이의 사투를 돕는 이들의 유쾌한 공조가 담긴 3차 티저 영상을 7일 공개했다. 공개된 영상에서는 외롭지 않냐는 차미령(연우 분)의 질문이 무색할 만큼 바쁜 가짜 옥태영의 하루가 펼쳐져 눈길을 사로잡는다. 자신을 필요로 하는 이들에게 다양한 호칭으로 불리던 옥태영은 자신을 구덕이라고 부르는 천승휘의 입을 틀어막아 두 사람의 심상치 않은 관계성을 기대하게 한다. 여기에 고상한 양반댁 아씨답지 않게 능숙하게 마당을 쓸고 전도 척척 부쳐내는 옥태영의 수상한 생활력은 노비 도끼(오대환 분)도 깜짝","link":"https://m.entertain.naver.com/now/article/382/0001161646","retrieved":1730959901247},{"title":"“PD님, 다시 하면 안 돼요?”...‘나솔사계’ 조현아 울린 최종 선택","contents":"‘나솔사계’ MC 조현아도 울린 최종 선택 결과가 공개된다. 7일 방송하는 SBS 플러스, ENA 예능프로그램 ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 ‘솔로민박’의 로맨스 A/S 결과가 마침내 밝혀진다. 그동안 ‘나솔사계’는 ‘솔로민박-한 번 더’ 특집을 마련해, 3박 4일간 치열한 로맨스 여정을 펼쳐왔던 터다. 이날 최종 선택을 앞두고 제작진은 “여기에 왔으니, 조금의 아쉬움이라도 다 털어내고 가시길 바라는 마음에서 마지막 기회를 드리겠다”며 “데이트를 원하시는 분만, 상대에게 한마디를 외치신 뒤, 데이트를 하셔라”고 공지한다. 이에 한 남자 출연자는 자신의 호감녀를 향해 “너의 마음이...”라고 외치다가 갑자기 울컥, “궁금하지만 참아볼게”라면서 말을 마무리한다. 하지만 이 남자 출연자는 후회가 밀려왔는지 “PD님, 한 번만 다시 하면 안 돼요?”라고 요청한다. 그런 뒤 긴장한 듯 헛기침으로 목을 풀고, 또 다시 더 큰 목소리로 미리 적어온 메시지를 읽으면서 2차 고백을","link":"https://m.entertain.naver.com/now/article/009/0005392654","retrieved":1730959901248},{"title":"노상현, 뚜렷한 이목구비 (무스너클 포토콜) [뉴스엔TV]","contents":"배우 노상현이 11월 7일 오전 성남시 분당구 현대백화점 판교점에서 진행된 무스너클 현대백화점 판교점 퍼머넌트 스토어 오픈 기념 행사에 참석해 포즈를 취하고 있다. #노상현 #NohSangHyun #무스너클 #MOOSEKNUCKLES #포토콜 #photocall","link":"https://m.entertain.naver.com/now/article/609/0000918234","retrieved":1730959901250},{"title":"이찬원, 미담 또 터졌다…\"친구 회사 단체 회식도 쐈다\" ('편스토랑')","contents":"가수 이찬원의 고향친구 삼총사가 모인다. 8일 방송되는 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 학창시절부터 친구들, 주변 사람들 챙기기 좋아하던 이찬원의 훈훈한 일상이 공개된다. 어렸을 때부터 꾸준히 함께 어울리며 친하게 지내온 친구들이 이찬원의 집을 찾은 것. 이 과정에서 변함없이 사람 잘 챙기는 이찬원의 따뜻한 면모, 절친들이라 가능한 포복절도 모먼트들이 포착될 전망이다. 이날 이찬원은 \"이찬원 인생 최초 공개되는 것들이 나온다. 긴장되고 떨린다\"라고 해 궁금증을 자극한다. 이어 공개된 VCR에는 우람한 팔근육을 자랑하는 의문의 남성이 이찬원의 집에서 샤워를 하고 나온데 이어, 또 다른 남성이 소파에 앉아 제 집처럼 편히 쉬고 있어 의아함을 자아낸다. 정작 집주인인 이찬원의 모습이 보이지 않았던 것. 잠시 후 집주인 이찬원이 얼굴 가득 미소를 지은 채 돌아온다. 알고 보니 이들은 이찬원과 고등학생 때부터 함께 해온 12년 지기 고향 절친들이었다. 이찬원이 아침부터","link":"https://m.entertain.naver.com/now/article/076/0004213750","retrieved":1730959901251},{"title":"혜리, 사랑스러운 리본하트 (무스너클 포토콜) [뉴스엔TV]","contents":"가수 겸 배우 혜리가 11월 7일 오전 성남시 분당구 현대백화점 판교점에서 진행된 무스너클 현대백화점 판교점 퍼머넌트 스토어 오픈 기념 행사에 참석해 포즈를 취하고 있다. #혜리 #HYERI #무스너클 #MOOSEKNUCKLES #포토콜 #photocall","link":"https://m.entertain.naver.com/now/article/609/0000918233","retrieved":1730959901252},{"title":"있지 유나, 유나 웃는것만 봐도 행복해져(무스너클 포토콜) [뉴스엔TV]","contents":"가수 있지 멤버 유나가 11월 7일 오전 성남시 분당구 현대백화점 판교점에서 진행된 무스너클 현대백화점 판교점 퍼머넌트 스토어 오픈 기념 행사에 참석해 포즈를 취하고 있다. #있지 #유나 #ITZY #YUNA #무스너클 #MOOSEKNUCKLES #포토콜 #photocall","link":"https://m.entertain.naver.com/now/article/609/0000918232","retrieved":1730959901254},{"title":"‘정년이’ 김태리, 한복이 퍼스널 컬러","contents":"배우 김태리의 한복 스타일링이 눈길을 사로잡는다. tvN 토일드라마 ‘정년이’ 속 김태리의 다채로운 비주얼이 화제를 모은 가운데, 그녀가 출연한 시대물 작품 속 돋보이는 스타일링을 모아보았다. # ‘미스터 션샤인’ 고애신 김태리는 그녀의 첫 드라마 주연작인 ‘미스터 션샤인’에서 조선 사대부 영애 고애신 역을 맡아 전국을 애기씨 열풍으로 물들였다. 극중 그녀는 명문가 자제에 어울리는 비단옷과 화려한 장식으로 매회 우아한 의상을 선보여 시선을 사로잡았다. 작품의 전개가 진행될수록 애신의 변화에 맞춰 그녀의 의복 또한 탈바꿈되어 화제를 모으기도 했다. 나라를 지키는 의병 임무를 수행하기 위해 고급스러운 한복을 벗어던지고 상투를 튼 채 남장을 한 그녀의 모습은 강인한 면모를 더욱 부각시키며 극과 극 매력의 애신을 완성했다. # ‘외계+인’ 이안 그녀는 영화 ‘외계+인’ 시리즈 속 고려 말로 시간 이동을 한 이안으로 분해 현대로 돌아오기 위한 고군분투기를 실감 나게 연기했다. 김태리는 자신의","link":"https://m.entertain.naver.com/now/article/009/0005392651","retrieved":1730959901255},{"title":"‘편스토랑’ 류수영, 美 출장 또 갔다…스탠퍼드 강연 인연 쭉","contents":"‘편스토랑’ 류수영이 두 번째 미국 출장에 나선다. 오는 8일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 어남선생 류수영이 한식 전도사로서 미국을 또 한 번 찾는다. 앞서 미국 명문 스탠퍼드 대학교에 초청받아 한식 관련 강연을 해 화제를 모은 류수영이 이번에는 미국에서 한식 전도사로서 또 어떤 활약을 할지 주목된다. 이날 공개되는 VCR 속 류수영이 찾은 곳은 미국 북단에 위치한 미네소타주 베미지라는 소도시였다. 한참을 달리고 달려 숲 속 깊은 곳의 한 마을에 도착한 류수영은 눈 앞에 펼쳐진 광경에 놀라움을 감추지 못했다. 갑자기 한국어 표지판, 우체통, 장독대 등이 나타난 것. 심지어 미국인 아이들이 유창한 한국어로 대화를 나누고 한국의 노래를 따라 부르고 있었다. 이 마을의 정체는 전세계 유일의 ‘한국어 마을’인 ‘숲 속의 호수’였다. 스페셜MC 표창원은 깜짝 놀라며 “그야말로 미국 속 ‘작은 한국’이다”이라고 감탄했다. 류수영이 이곳에 초청받은 이유는","link":"https://m.entertain.naver.com/now/article/057/0001852168","retrieved":1730959901256},{"title":"브래드 피트, 여성 팬에게 강제로 키스 당해...\"상황이 반대였다면 더 위험\" [할리웃통신]","contents":"할리우드 배우 브래드 피트가 한 팬으로부터 예기치 않게 볼에 입맞춤을 당해 논란이 제기되고 있다. 10월 26일, 英 매체 'Daily mail(데일리 메일)'에 의하면, 멕시코 시티의 아우토드로모 에르마노스 로드리게스 서킷에서 열린 멕시코 F1 그랑프리 기간 중 브래드 피트는 자신의 새로운 영화 촬영을 위해 경기장에 있었고, 이 과정에서 한 여성 팬이 다가와 사진을 요청하며 볼에 입맞춤을 한 장면이 포착되었다. 당시 영화 촬영 중이던 브래드 피트는 팬의 요청으로 셀카를 찍어주려 다가갔는데, 팬이 그의 목을 감싸며 볼에 입맞춤을 했다. 브래드 피트는 다소 놀란 듯 재빨리 몸을 약간 뒤로 빼며 상황을 정리했고, 이 장면은 온라인상에서 큰 화제가 되었다. 이 사건을 두고 누리꾼들은 팬이 유명인의 개인 공간을 침범한 점을 비판했고, 상황이 반대였을 경우 더 큰 논란이 되었을 것이라는 의견이 나왔다. 한편으로는 팬의 행동을 단순히 호의적인 제스처로 보기도 했다. 이 사건은 팬과 유명인 간의","link":"https://m.entertain.naver.com/now/article/213/0001315700","retrieved":1730959901258},{"title":"이승우, '강매강' 허당 형사→'페이스미' 훈남 형사로","contents":"배우 이승우가 '강매강'에 이어 '페이스미'에 출연하며 열일 행보를 이어갔다. 이승우는 지난 6일 처음 방송된 KBS 2TV 수목드라마 '페이스미'에서 강력반 형사 강호 역할로 출연한다. '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마 '페이스미'에서 강력반 형사 '강호' 역으로 분해 전작 '강매강'과는 또 다른 매력을 선보여 눈길을 끌었다. 전작인 디즈니+ (플러스) '강매강'에서 패기는 넘치지만 제대로 하는 것이 하나 없어 선배들로 하여금 긴 탄식을 불러일으키는 강력반의 막내 형사 장탄식으로 허당미 넘치는 활약을 펼친 이승우가 형사 역할로 변신해 차진 선후배 케미스트리를 예고한다. 강호는 선배 민형(한지현 분)의 파트너 형사. 범인을 검거하는 과정에서 넘치는 승부근성을 지닌 선배 형사 민형이 혹시 사고라도 치지 않을까 걱정하고, 초콜릿 간식을 챙겨주는 등 겉으로는 민형과 티격태격하면서도","link":"https://m.entertain.naver.com/now/article/421/0007893817","retrieved":1730959901259},{"title":"대학생 딸 입양 진태현♥박시은 새 식구 생겼다 “핏줄만 가족 아냐” 누군지 보니","contents":"배우 진태현, 박시은 부부가 각별한 지인을 소개했다. 11월 7일 진태현은 소셜 계정에 \"2024년 4월부터 11월까지 저희 부부와 매주 함께한 동생이 있다. 매주 월요일마다 같이 땀을 흘리고 산과 운동장 평창과 제주 전지훈련도 함께하며 서로의 꿈을 위해 노력하고 응원하며 격려하며 함께 밥을 먹는 '식구'가 되었다\"는 글을 남겼다. 이어 진태현은 \"올해 초 아내와 저의 마라톤 훈련을 맡아 코치와 아마추어 선수가 아닌 서로의 안부와 모든 것을 함께하는 밥 같이 먹는 식구가 됐다\"며 \"가족, 식구는 어찌 보면 혈연 핏줄로만 연결된 게 아닌가 보다. 서로에게 부족하거나 도움을 주고 평생을 함께 할 수 있다면 그게 가족의 또 다른 형태라고 생각한다\"라고 전했다. 이와 함께 진태현은 지인과 함께 찍은 사진을 공개해 훈훈함을 자아냈다. 진태현과 박시은은 지난 2015년 결혼했으며, 2019년 대학생 딸을 입양해 화제를 모았다. 두 사람은 SBS '동상이몽 2-너는 내 운명'을 통해 결혼 생활을","link":"https://m.entertain.naver.com/now/article/609/0000918230","retrieved":1730959901260},{"title":"'원로배우' 한지일, 전재산 날리고 병들어...\"마지막 준비 중\" ('특종세상)","contents":"배우 한지일(76)이 죽음에 대한 걱정을 드러냈다. 7일 오후 방송될 MBN 예능프로그램 '특종세상'에서는 배우 한지일이 인생 마지막을 준비하고 있다고 밝혔다. 리즈시절 영화 제작·호텔 사업 등으로 100억 자산가 대열에 합류했던 한지일은 현재 기초수급자로 정반대의 삶을 살고 있다고 털어놨다. 그는 \"톱스타가 땅에 팍 떨어지면 얼마나 괴로운 줄 아냐. 스타들이 자꾸 죽는 이유가 뭔지 아냐\"라며 고통스러운 마음을 호소했다. 그런 한지일이 미국에 갔던 이유는 무엇일까. 최근 거동이 좋지 않다는 그는 \"미국에 간 목적은 뇌 사진을 찍으러 갔던 것\"이라며 \"파킨슨, 알츠하이머 그 얘기 비슷한 게 나왔다. 혹시 그 질병에 대한 증상이 아닐까, 이런 이야기를 했다. 사실 은근히 겁이 나더라\"라고 말했다. 이런 몸상태에도 더욱 겁이 나는 것이 있다고 말한 한지일은 \"며칠 자고 나면은 돌아가셨다는 소식만 들어오고, 너무 안타깝다\"라며 하나둘 세상을 떠나는 지인들에 대한 속상한 마음을 드러냈다. 故","link":"https://m.entertain.naver.com/now/article/213/0001315699","retrieved":1730959901261},{"title":"‘백패커2’ 백종원, 7000명에 의미 있는 한 끼 대접","contents":"tvN 극한의 출장 요리단 ‘백패커2’가 의미 있는 한 끼를 선사하는 여정 속에 명실상부 메가 IP로 자리매김했다. tvN ‘백패커2(연출 신찬양)’는 대한민국 전지역에 있는 의뢰인을 직접 찾아가는 극한의 주방 블록버스터로 백종원, 이수근, 허경환, 안보현, 고경표가 다양한 분야의 사람들에게 진정성 담은 한 끼의 식사를 선사하는 모습으로 훈훈한 재미를 선사하고 있다. 이번 주 출장단의 마지막 이야기를 앞둔 가운데 ‘백패커2’가 지난 6개월간의 여정에서 남긴 유의미한 성과를 되짚어 본다. ▲ “진정성 빛났다” 시즌2까지 통틀어 총 7,000여명에 맞춤형 한 끼 대접 ‘백패커’는 시즌2에서 총 24개의 출장지 방문과 함께 135개의 요리, 4,011명에게 요리를 선사하며 시선을 사로잡았다. 시즌1과 시즌2를 통틀어 식수 인원만 무려 7,000명을 넘어선다. 시즌2에서는 태안 마금리 어촌계 출장을 시작으로 이도현이 출연한 공군 군악의장대대, 국가대표 선수촌 출장, 유해발굴감식단, 소방서,","link":"https://m.entertain.naver.com/now/article/009/0005392644","retrieved":1730959901263},{"title":"'신스틸러' 김도현, '강남 비-사이드'서 활약 예고","contents":"배우 김도현이 또 한 번 신스틸러로 활약한다. 7일 소속사 9아토엔터테인먼트 측은 김도현의 디즈니플러스의 오리지널 시리즈 ‘강남 비-사이드’ 출연을 알렸다. 작품은 강남에서 사라진 클럽 에이스 재희(김형서)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 극 중 김도현은 서울경찰청 강력범죄수사대 형사 주윤 역을 맡았다. 주윤은 성과와 승진을 위해서라면 온갖 수단과 방법을 가리지 않는 욕망 가득한 인물로, 권력욕의 화신다운 강인한 면모를 선보일 예정이다. 앞서 김도현은 넷플릭스 오리지널 시리즈 ‘경성크리처’, 드라마 ‘아라문의 검’ ‘재벌집 막내아들’ 등에 출연해 묵직한 존재감을 발산하며 시청자에게 눈도장을 찍었다. 또한 드라마 ‘완벽한 가족’ ‘가족X멜로’ ‘눈물의 여왕’에서는 극과 극의 다른 캐릭터로 열연을 펼쳐 호평을 얻기도 했다. 이처럼 다양한 작품 속 변화무쌍한 연기 변신을 선보인 김도현의","link":"https://m.entertain.naver.com/now/article/469/0000832014","retrieved":1730959901264},{"title":"변우석, 美서도 인기 난리났네..류수영, K-콘텐츠 팬 열기에 '깜짝'('편스토랑')","contents":"'편스토랑' 류수영이 미국에서 변우석의 인기를 실감한다. 8일 방송되는 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 어남선생 류수영이 한식 전도사로서 미국을 또 한 번 찾는다. 앞서 미국 명문 스탠퍼드 대학교에 초청받아 한식 관련 강연을 해 화제를 모은 류수영이 이번에는 미국에서 한식 전도사로서 또 어떤 활약을 할지 주목된다. 이날 공개되는 VCR 속 류수영이 찾은 곳은 미국 북단에 위치한 미네소타주 베미지라는 소도시였다. 한참을 달리고 달려 숲 속 깊은 곳의 한 마을에 도착한 류수영은 눈 앞에 펼쳐진 광경에 놀라움을 감추지 못했다. 갑자기 한국어 표지판, 우체통, 장독대 등이 나타난 것. 심지어 미국인 아이들이 유창한 한국어로 대화를 나누고 한국의 노래를 따라 부르고 있었다. 이 마을의 정체는 전세계 유일의 '한국어 마을'인 '숲 속의 호수'였다. 스페셜MC 표창원은 깜짝 놀라며 \"그야말로 미국 속 '작은 한국'이다\"이라고 감탄했다. 류수영이 이곳에 초청받은 이유는 미국","link":"https://m.entertain.naver.com/now/article/076/0004213743","retrieved":1730959901266},{"title":"김일우, 방은희에 핑크빛 플러팅♥→“오천만 땡겨줘” (신랑수업)","contents":"김일우, 방은희에 핑크빛 플러팅♥→“오천만 땡겨줘” (신랑수업) 배우 김일우가 ‘요즘 남자 라이프 신랑수업’에서 연기력만큼 뛰어난 예능감을 자랑했다. 김일우는 지난 6일 방송한 채널A 예능 프로그램 ‘요즘 남자 라이프 신랑수업’(이하 ‘신랑수업’)에 출연했다. 이날 김일우는 ‘신랑수업’의 콘셉트에 맞춰 좋은 배우자로 거듭나기 위한 열정적인 모습을 내비쳤다. 특히 ‘신랑수업’의 ‘연애 부장’ 심진화가 신입생 김일우에게 “우리 막둥이 소개팅 준비됐나?”라고 말하자 “네!”라며 군기가 바짝 든 모습을 보여 웃음을 자아냈다. 김일우의 재치 넘치는 입담은 계속 이어졌다. ‘신랑수업’이 김일우와 방은희의 강릉 여행기를 방송하고 있던 상황. 이들이 강릉의 한 카페에서 음료를 먹는 도중, 방은희가 김일우를 보고 웃음을 터트려 입에서 소량의 음료가 튀어나왔다. 이에 김일우는 방은희 앞에서 당황하는 기색을 보였다. 이를 본 심진화가 “이런 걸 참아줘야 한다”고 지적한 반면, 문세윤은 “이미 김칫국물","link":"https://m.entertain.naver.com/now/article/382/0001161642","retrieved":1730959901279},{"title":"'전과 논란' 23기 정숙, 해명에도 통편집+모자이크...초호화 스펙 눈길 (나는솔로)[종합]","contents":"'성매매 의혹'에 휩싸였던 23기 정숙이 해명에도 불구하고 자기소개 통편집, 전체샷에서조차 모자이크 처리되는 수모를 겪었다. 6일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 논란이 있었던 정숙이 통편집 된 채 '자기소개' 코너를 통해 23기 솔로남녀들의 놀라운 스펙이 공개됐다. 남자 중 첫번째로 자기소개를 나선 사람은 영수. 86년생이라고 밝힌 그는 현재 증권회사에서 기업 금융 업무를 하고 있다고 전했다. 보수적인 아버지에게는 '나는 솔로' 출연을 숨겼다고. 이어 그는 연상을 만나본 적이 없어 최대 동갑을 선호한다고 밝혔다. 그러면서 \"어린 분이 저 좋다고 하면 저야 감사하다\"라며 솔직하게 털어놔 웃음을 자아냈다. 두 번째로 나선 영호는 88년생으로 현재 강남에서 변호사를 하고 있다고 밝혔다. 가장 오래 해 본 연애 기간이 반 년이 채 되지 않는다고. 영식 역시 88년생으로 S대 영문과를 졸업했다고. 대기업 S전자를 다니다 현재 자동차 부품 그룹 임원 자리에 있다고 밝혔","link":"https://m.entertain.naver.com/now/article/311/0001792775","retrieved":1730959901279},{"title":"'조명가게' 김민하→박혁권, 미스터리한 사연…극적 긴장감↑","contents":"‘조명가게’ 배우 김민하, 박혁권, 김선화, 김기해의 스틸을 공개했다. 12월 4일 디즈니+ ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파, 지금까지 많은 독자들의 찬사와 사랑을 받고 있는 동명 웹툰 ‘조명가게’를 원작으로 하는 작품이다. ‘무빙’에서 정원고의 담임 선생님 ‘최일환’ 역을 비롯 다수의 영화와 드라마에서 밀도 높은 연기와 놀라운 표현력을 보여줬던 배우 김희원이 첫 시리즈 연출에 도전한다. 여기에 주지훈, 박보영, 김설현, 배성우, 엄태구, 이정은, 김민하, 박혁권, 김대명, 신은수, 김선화, 김기해가 합류해 ‘조명가게’를 둘러싼 수상한 인물들로 등장할 예정이다. 먼저 김민하는 극 중 오래된 빌라로 이사 온 ‘선해’ 역을 맡아 새로운 모습으로 시청자들을 찾아간다. ‘선해’는 예민하고 민감한 감각을","link":"https://m.entertain.naver.com/now/article/018/0005879541","retrieved":1730959901280},{"title":"혜리, 리본 하트 도전[포토엔HD]","contents":"가수 겸 배우 혜리가 11월7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다 이날 혜리가 포토 포즈에 응했다. 이번 포토콜 행사에는 배우 노상현,혜리,있지 유나가 참석했다","link":"https://m.entertain.naver.com/now/article/609/0000918229","retrieved":1730959901281},{"title":"두꺼운 대못 꽂힌 채 발견된 시신, 둔기에 맞은 상처까지(용감한형사들4)","contents":"‘용감한 형사들4’가 잔혹한 방식으로 피해자를 살해한 아파트 살인사건의 전말을 공개한다. 11월 8일 방송되는 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 9회에서는 장옥수 형사, 과학수사대(KCSI) 윤외출 전 경무관과 김진수 경감이 출연해 직접 해결한 수사 일지를 펼친다. 지난 방송에 이어 가수 딘딘이 게스트로 출연해 다시 한번 활약을 예고했다. 이날 방송에서 소개되는 사건은 친척 언니가 며칠째 연락이 안 된다는 신고 접수로 시작된다. 언니는 75세 고령으로 홀로 아파트에 지내고 있었다. 곧장 출동한 파출소 직원이 집에 인기척이 없는걸 확인한 후 현관문을 강제로 개방하고 들어간다. 그리고 집 안에서 친척 언니가 사망한 채로 발견된다. 무엇보다 시신의 상태가 심상치 않았다. 거실 바닥에 반듯이 누운 채 발견된 시신의 목에는 무려 11cm 길이의 두꺼운 대못이 꽂혀 있었다. 이마와 머리 곳곳에 둔기에 맞은 상처까지 있었다. 아파트 엘리베이터 CCTV에는 피해자의 마지막 행적이","link":"https://m.entertain.naver.com/now/article/609/0000918228","retrieved":1730959901283},{"title":"미네소타서 '한식 전도사' 활약한 류수영, K-콘텐츠·변우석 인기에 감탄 ('편스토랑')","contents":"배우 류수영이 미국 미네소타의 '한국어 마을'을 방문해 현지 학생들 사이에서 K-드라마 열풍과 '선재 업고 튀어'의 변우석 인기를 실감하며 감탄했다. 오는 8일 방송되는 KBS 2TV '신상출시 편스토랑'에서는 한식 전도사로서 미국을 방문한 류수영의 이야기가 그려진다. 이번에는 미국 미네소타주에 위치한 '한국어 마을'로 불리는 소도시 베미지에서 K-문화의 뜨거운 인기를 확인하게 된다. 류수영이 방문한 '숲 속의 호수'는 전 세계 유일의 한국어 마을로 한국어와 한국 문화를 배우기 위해 모인 학생들이 생활하는 특별한 장소다. 류수영은 뜻밖의 풍경에 놀라움을 감추지 못했다. 한국어 표지판과 장독대가 설치된 마을에서 현지 학생들이 유창한 한국어로 대화하고 한국 노래를 흥얼거리는 모습이 마치 한국의 한 마을에 와 있는 듯한 착각을 불러일으켰던 것. 류수영의 방문은 그와 인연을 맺은 스탠퍼드대학교 동아시아언어문화학부의 다프나 주르 교수의 초청으로 이루어졌다. 다프나 주르 교수는 이 한국어 마을","link":"https://m.entertain.naver.com/now/article/076/0004213739","retrieved":1730959901284},{"title":"혜리, 청순 미모[포토엔HD]","contents":"가수 겸 배우 혜리가 11월7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다 이날 혜리가 포토 포즈에 응했다. 이번 포토콜 행사에는 배우 노상현,혜리,있지 유나가 참석했다","link":"https://m.entertain.naver.com/now/article/609/0000918227","retrieved":1730959901286},{"title":"혜리, 머릿결 정리가 화보[포토엔HD]","contents":"가수 겸 배우 혜리가 11월7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다 이날 혜리가 포토 포즈에 응했다. 이번 포토콜 행사에는 배우 노상현,혜리,있지 유나가 참석했다","link":"https://m.entertain.naver.com/now/article/609/0000918226","retrieved":1730959901289},{"title":"혜리, 상큼 미모[포토엔HD]","contents":"가수 겸 배우 혜리가 11월7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다 이날 혜리가 포토 포즈에 응했다. 이번 포토콜 행사에는 배우 노상현,혜리,있지 유나가 참석했다","link":"https://m.entertain.naver.com/now/article/609/0000918225","retrieved":1730959901291},{"title":"안정환, 이혜원과 갈등 터졌다 “크루즈 여행 소원인데 안 좋아해”(선넘패)","contents":"안정환이 아내 이혜원이 크루즈 여행을 별로 안 좋아한다며 아쉬움을 토로한다. 11월 7일 방송되는 채널A ‘선 넘은 패밀리’ 57회에서는 ‘핀란드 패밀리’ 장선미X엘 메리가 크루즈를 타고 1박 2일 스웨덴으로 선 넘어 빈티지 소품 쇼핑에 나서는 모습이 공개된다. 이날 ‘핀란드 패밀리’ 장선미X엘 메리는 “저희 집은 45년 된 오래된 아파트로, 둘이서 모든 인테리어를 직접 했다”며 “소품에 신경을 많이 썼는데 빈티지 마니아일 만큼 중고 물건과 빈티지 물건이 많다”고 소개한다. 이어 장선미는 “거실 인테리어를 바꿔볼까 해서 빈티지 가구를 구하기 위해 1박 2일 크루즈를 타고 인근 나라인 스웨덴으로 선 넘은 쇼핑을 떠나려 한다”고 알린다. 특히 핀란드는 여권만 챙기면 크루즈를 타고 1박 2일 코스로 북유럽 어디든 방문할 수 있어서 스튜디오 출연진의 부러움을 자아낸다. 실제로 유세윤은 “(송)진우야, 크루즈여행 (가자)”이라고 즉석 제안하고, 송진우도 큰소리로 웃으며 반긴다. 두 사람의 반","link":"https://m.entertain.naver.com/now/article/609/0000918224","retrieved":1730959901292},{"title":"‘나솔사계’ 시크한 조현아가 울었다, 왜?","contents":"‘나솔사계’의 MC 조현아도 울린 최종 선택 결과가 공개된다. 7일(오늘) 밤 10시 30분 방송하는 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 ‘솔로민박’의 로맨스 A/S 결과가 마침내 밝혀진다. 그동안 ‘나솔사계’는 ‘솔로민박-한 번 더’ 특집을 마련해, 3박 4일간 치열한 로맨스 여정을 펼쳐왔던 터. 이날 최종 선택을 앞두고 제작진은 “여기에 왔으니, 조금의 아쉬움이라도 다 털어내고 가시길 바라는 마음에서 마지막 기회를 드리겠다”며 “데이트를 원하시는 분만, 상대에게 한마디를 외치신 뒤, 데이트를 하셔라”고 공지한다. 이에 한 남자 출연자는 자신의 호감녀를 향해 “너의 마음이…”라고 외치다가 갑자기 울컥하는지 입을 잠시 닫은 뒤, 다시 “궁금하지만 참아볼게”라면서 말을 마무리한다. 하지만 이 남자 출연자는 후회가 밀려왔는지, “PD님, 한 번만 다시 하면 안 돼요?”라고 요청한다. 그런 뒤, 긴장한 듯 헛기침으로 목을 풀고, 또 다시 더 큰 목소","link":"https://m.entertain.naver.com/now/article/144/0000999390","retrieved":1730959901294},{"title":"혜리, 시무룩 볼 콕[포토엔HD]","contents":"가수 겸 배우 혜리가 11월7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다 이날 혜리가 포토 포즈에 응했다. 이번 포토콜 행사에는 배우 노상현,혜리,있지 유나가 참석했다","link":"https://m.entertain.naver.com/now/article/609/0000918223","retrieved":1730959901295},{"title":"혜리, 하트 요정[포토엔HD]","contents":"가수 겸 배우 혜리가 11월7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다 이날 혜리가 포토 포즈에 응했다. 이번 포토콜 행사에는 배우 노상현,혜리,있지 유나가 참석했다","link":"https://m.entertain.naver.com/now/article/609/0000918222","retrieved":1730959901297},{"title":"혜리, 변함 없는 미모[포토엔HD]","contents":"가수 겸 배우 혜리가 11월7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다 이날 혜리가 포토 포즈에 응했다. 이번 포토콜 행사에는 배우 노상현,혜리,있지 유나가 참석했다","link":"https://m.entertain.naver.com/now/article/609/0000918221","retrieved":1730959901298},{"title":"혜리, 아우터 안은 한여름[포토엔HD]","contents":"가수 겸 배우 혜리가 11월7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다 이날 혜리가 포토 포즈에 응했다. 이번 포토콜 행사에는 배우 노상현,혜리,있지 유나가 참석했다","link":"https://m.entertain.naver.com/now/article/609/0000918220","retrieved":1730959901299},{"title":"박하선, 명품백 쓸리는데‥폼잡다 런던 길바닥에 커피 쏟고 당황","contents":"배우 박하선이 허당 매력을 드러냈다. 박하선은 11월 7일 자신의 소셜네트워크서비스 계정에 \"공중화장실이 카페로 so cool! 힙하다 힙해 춥다 추워. 커피는 너무 맛있었고 그래서 원두도 샀고\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 런던의 한 카페를 찾은 박하선의 모습이 담겨 있다. 커피 한 잔을 손에 든 박하선은 멋들어진 거리와 카페 입구를 배경으로 포즈를 취하며 사진을 남기고 있다. 그레이 색상의 코트에 버건디 팬츠, 깔맞춤한 H사 명품백을 멘 박하선의 남다른 패션 센스가 눈길을 끈다. 다만 박하선은 허당미를 잊지 않았다. 가방과 스카프가 바닥에 쓸리는 것도 개의치 않으며 황급히 냅킨으로 흘린 커피를 닦는 모습이 담긴 사진을 공개한 박하선은 \"또 커피 흘렸어. 나는 정말 왜 이럴까. 삶이 유툽각이야. 그래서 내년에…더보기\"라는 센스 넘치는 푸념을 늘어놓았다. 사진을 본 누리꾼들은 \"큐트\", \"힙하시고 예쁘시고 멋지고 사랑해요\", \"감기 조심해요\" 등의 댓글을 통","link":"https://m.entertain.naver.com/now/article/609/0000918219","retrieved":1730959901301},{"title":"혜리, 아우터는 걸친다[포토엔HD]","contents":"가수 겸 배우 혜리가 11월7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다 이날 혜리가 포토 포즈에 응했다. 이번 포토콜 행사에는 배우 노상현,혜리,있지 유나가 참석했다","link":"https://m.entertain.naver.com/now/article/609/0000918218","retrieved":1730959901302},{"title":"\"씨 없는 수박\" 유세윤 디스에 애 셋 다둥이父 홍인규 발끈 \"아직 안 묶었어\"('독박투어3')","contents":"'독박즈'가 몽골의 푸른 초원에서 말을 타고 달리며 '행복 포텐'을 터뜨린다. 9일 저녁 8시 20분 방송하는 '니돈내산 독박투어3' 12회에서는 몽골로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 몽골 전통가옥인 '게르'를 시작으로 활쏘기와 말타기는 물론, 허르헉(몽골 유목민이 귀한 손님에게 대접하는 육류 찜 요리) 등을 즐기는 낭만적이면서도 이색적인 하루를 보내는 현장이 펼쳐진다. 앞서 '테를지 국립공원' 내에 있는 첫째 날 숙소에 짐을 푼 '독박즈'는 이날 푸른 초원을 달리는 말타기 체험에 나선다. 이를 위해 '승마비 내기' 독박 게임을 하기로 하는데, 게르 옆에 활쏘기 장비가 있는 것을 본 이들은 '활쏘기 게임'을 하자고 합의한다. 우선 몽골 현지인 가이드가 시범에 나서고, 그는 '칭기즈 칸의 후예'다운 포스를 드러낸다. 그러나 곧장 활을 바로 떨어뜨려 웃음을 안긴다. 이에 김준호는 \"당신 몽골 사람 아니고 한국 사람이지?\"라고 가이드를 타박해 폭소를 더한다. 가이드의","link":"https://m.entertain.naver.com/now/article/076/0004213733","retrieved":1730959901304},{"title":"노상현, 스몰 하트 인사[포토엔HD]","contents":"배우 노상현이 11월7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다 이날 노상현이 포토 포즈에 응했다. 이번 포토콜 행사에는 배우 노상현,혜리,있지 유나가 참석했다","link":"https://m.entertain.naver.com/now/article/609/0000918217","retrieved":1730959901305},{"title":"'나솔사계' 최종 선택서 \"이게 진짜 내 진심\"…조현아도 울린 고백","contents":"'나는 솔로, 그 후 사랑은 계속된다' MC 조현아도 울린 고백이 펼쳐진다. 7일 방송되는 SBS플러스·ENA '나는 솔로, 그 후 사랑은 계속된다'에서는 '솔로민박'의 로맨스 A/S 결과가 마침내 밝혀진다. 그동안 '나솔사계'는 '솔로민박-한 번 더' 특집을 마련해, 3박 4일간 치열한 로맨스 여정을 이어왔다. 이날 방송에서 제작진은 최종 선택을 앞두고 \"여기에 왔으니 조금의 아쉬움이라도 다 털어내고 가시길 바라는 마음에서 마지막 기회를 드리겠다\"며 \"데이트를 원하시는 분만 상대에게 한마디를 외치신 뒤, 데이트를 하시라\"고 공지한다. 이에 한 남자 출연자는 자신의 호감녀를 향해 \"너의 마음이\"라고 외치다가 갑자기 울컥하는지 입을 잠시 닫은 뒤, 다시 \"궁금하지만 참아볼게\"라며 말을 마무리한다. 하지만 이 남자 출연자는 후회가 밀려왔는지 \"PD님, 한 번만 다시 하면 안 돼요?\"라고 요청한다. 이어 그는 긴장한 듯 헛기침으로 목을 풀고, 또 다시 더 큰 목소리로 미리 적어 온 메시지","link":"https://m.entertain.naver.com/now/article/421/0007893680","retrieved":1730959901307},{"title":"정대세, 7시간 연속 경기에 폭발 “초딩 때도 이렇게는 안 뛰어”(뽈룬티어)","contents":"이영표가 이끄는 ‘영표팀’이 체력 한계에 부딪히며 아마추어 풋살팀 '아츄팀'과의 난전을 예고했다. 11월 8일 공개될 KBS 스포츠 유튜브 예능 '뽈룬티어'에서는 일반인 팀들과의 풋살 대결에서 2승 2패의 전적을 기록하며 물러설 곳이 없어진 ‘영표팀’의 절박한 경기가 펼쳐진다. 연속 4경기를 치른 후, 곧바로 다음 경기에 돌입한 캡틴 이영표는 \"체력이 많이 떨어졌기 때문에 이제부터는 비정상적으로 플레이를 해야겠다\"며 체력적 열세를 극복하기 위한 특단의 작전을 선보인다. 5번째 상대팀은 패기 넘치는 아마추어들이 2022년 창단한 '아츄팀'이었다. 이들은 \"오늘 무실점이 목표다. 아니면 7대1 정도 승리를 예상한다\"며 기세등등하게 입장했다. ‘아츄팀’의 패기에 이영표는 \"저희가 2패를 하긴 했어도 무득점은 없었다\"며 \"저건 무조건 이기겠다는 소리다\"라고 이를 갈았다. 영표팀의 수문장 김영광도 \"저는 생각 안 하시냐, 저를 뭐라고 보시는 거냐\"며 합세했다. 한편, 이영표는 7시간 동안 이","link":"https://m.entertain.naver.com/now/article/609/0000918216","retrieved":1730959901308},{"title":"노상현, 당당한 포즈[포토엔HD]","contents":"배우 노상현이 11월7일 오후 경기 성남시 현대백화점 판교점에서 열린 한 프리미엄 아우터 브랜드 포토콜 행사에 참석했다 이날 노상현이 포토 포즈에 응했다. 이번 포토콜 행사에는 배우 노상현,혜리,있지 유나가 참석했다","link":"https://m.entertain.naver.com/now/article/609/0000918215","retrieved":1730959901310},{"title":"카디비, 트럼프 당선 후...\"신이시어, 너무 슬프다\" 울컥 [할리웃통신]","contents":"래퍼 카디비가 이번 美 대선 결과에 입을 열었다. 7일(현지 시간), 외신 매체 '블라스트'(The Blast)는 카디비가 도널드 트럼프의 승리에 경고를 보냈다고 보도했다. 카디비는 이번 대선에서 카멀라 해리스를 지지한 대표적인 유명인 중 한 명으로 알려져 있다. 트럼프 지지자들은 카디비에게 \"네가 트럼프를 도왔다. 너의 지성이 이번에 다 드러난 것\"이라며 무모한 공격을 가했다. 카디비는 도널드 트럼프 지지자들이 그를 괴롭히는 것을 멈추길 원했기에 선을 넘는 트럼프 팬들에게 경고를 보냈다. 카디비는 개인 계정에 \"너희들이 이겨서 모두 행복한 거 안다. 나를 그냥 내버려 둬라\"며 인내심을 찾으려고 노력했다. 또, 카디비는 \"저 (트럼프) 빨간 모자 당장 불태워버려라. 신이시여 너무 슬프다\"라며 좌절감과 실망감에 이성을 잃은 모습을 보였다. 이어 그는 카멀라 해리스를 끝까지 지지하며 \"오늘 밤 무슨 일이 일어나든 수백만 명의 사람들이 그녀를 자랑스러워한다는 것을 알기를 바랄 뿐이다. 전","link":"https://m.entertain.naver.com/now/article/213/0001315698","retrieved":1730959901311}]}