{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'0교시는 인싸타임' 최건·손동표·한채린, 극과 극 표정 포착","contents":"11월 10일 채널 시네마천국서 방영 배우 최건 한채린 그리고 가수 겸 배우 손동표가 학교 '인싸'가 된다. 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘) 제작진은 24일 최건 손동표 한채린의 스틸 컷을 공개했다. 세 사람은 때로는 해맑은 웃음을, 때로는 미스터리한 표정을 짓고 있다. '0교시는 인싸타임'은 익명 커뮤니티 앱 인싸타임의 관리자가 돼 전교생의 모든 비밀을 알게 된 '아싸(아웃사이더)'가 지독하게 얽히고 싶었던 '핵인싸(인사이더)' 무리에 들어가면서 펼쳐지는 하이틴 시크릿 로맨스다. 극 중 최건은 훈훈한 외모의 소유자로 오래전부터 인연이 있는 김지은(강나언 분)의 소꿉친구 이동민 역을 맡았다. 어릴 적 헤어진 두 사람이지만 동민이 지은이 다니는 가언고등학교로 전학 오게 되며 인연은 다시 시작된다. 정보력 하나는 5G보다 빠른 학교 공식 소식통 모봉구 역은 손동표가 연기한다. 모봉구는 낯도 안 가리고 누구와도 잘 지내지만 그런 봉구에게도 아무도 모르는 비밀이","link":"https://m.entertain.naver.com/now/article/629/0000332069","retrieved":1729757505772},{"title":"니콜 키드먼, '불륜녀' 되고 감당 안돼...\"촬영 중단까지\" [할리웃통신]","contents":"할리우드 배우 니콜 키드먼(57)이 불륜녀 역을 감당하기 힘들어했다. 지난 23일(현지 시간), 외신 매체 '데일리 메일'(Daily Mail)은 니콜 키드먼이 새 영화 '베이비걸'(Babygirl)을 촬영할 때 수위 높은 장면들로 인해 촬영을 중단해야 했다고 보도했다. 이번 영화에서 니콜 키드먼은 젊은 인턴과 격정적인 불륜을 벌이는 대기업 CEO 로미 역을 맡았다. 작품 속 니콜 키드먼은 불륜으로 인해 자신의 커리어와 인생을 위험에 빠뜨리는 역을 맡았다. 니콜 키드먼은 극 중 수위 높은 장면들을 감당하기 힘들었다고 밝혔다. 그는 \"상대배우(해리스 딕킨슨)에 대한 신뢰가 매우 컸지만, 때로는 좌절감도 있었다\"라며 \"'날 건드리지 마'라는 생각이 들기도 했고, 촬영 중 더 이상 격정적으로 흥분한 연기를 하고 싶지 않다고 느끼는 순간도 있었다. 이것은 번아웃에 가까웠다\"라고 솔직한 심경을 밝혔다. 그러면서도 니콜 키드먼은 이번에 맡은 캐릭터가 처음 해보는 분야였기 때문에 매력을 느꼈다고","link":"https://m.entertain.naver.com/now/article/213/0001314022","retrieved":1729757505773},{"title":"‘사랑은 외나무다리에서’ 주지훈·정유미, 설렘 유발 키 차이 [M+TV컷]","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미의 극과 극 로맨틱 텐션이 담긴 티저 포스터 2종이 첫 공개됐다. tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 측은 24일, 석지원(주지훈 분)과 윤지원(정유미 분)의 달콤한 스킨십과 쌉쌀한 눈빛이 담긴 티저 포스터 2종을 공개해 이목을 집중시킨다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. ‘김비서가 왜 그럴까’, ‘환혼’ Part1과 2 등을 연속 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 만나 드라마 팬의 기다림을 더욱 설레게 하고 있다. 이 가운데 공개된 첫 번째 포스터는 석지원과 윤지원의 달콤한 스킨십으로 시선을 사로잡는다. 석지원은 한 팔로 윤지원의 어깨를 꼭 끌어안고,","link":"https://m.entertain.naver.com/now/article/057/0001849221","retrieved":1729757505774},{"title":"김구라 \"아들 김동현, 날 안 닮아서 좋다...이혼 때도 덤덤\" ('그리구라')","contents":"코미디언 김구라가 아들 김동현에 대한 애정을 드러냈다. 지난 23일, 채널 '그리구라'에는 방송인 전민기·정미녀 부부가 출연해 이야기를 나누는 모습이 공개됐다. 이날 정미녀는 남편 정민기의 매력에 관해 \"입담이었다. 그전 연애들은 주로 남자들이 저를 막 좋다고 해서 하는 연애들이었고\"라며 \"전민기 씨를 봤는데 의외로 너무 웃긴 거다. 말을 잘하고 센스가 있었다\"라고 밝혔다. 또 \"연애할 때도 조금 스킨십이나 이런 것도 별로 원하지 않고, 이런 것들이 '이 남자 왜 이러지?' 했다. 처음에는 얘를 나한테 빠지게 만든 다음에 '버려야겠다' 생각했다. 복수심에 불탔다\"라고 전했다. 정미녀는 전민기와 결혼을 시아버지 때문이었다고 밝히며 \"아버님이랑 저랑 결이 맞고, 남편은 어머님이랑 결이 맞았다\"라고 설명했다. 전민기는 \"아버지가 늘 나른한 놈(아들)만 보다가 동족을 만난 거다\"라고 너스레 떨었다. 김구라는 \"아이는 누구를 닮았냐\"라고 물었다. 두 사람은 아이가 외형은 전민기를 닮고, 기질","link":"https://m.entertain.naver.com/now/article/213/0001314021","retrieved":1729757505774},{"title":"제시, '죽어라' 악플 받은 후...\"엄마 내 걱정마\" 심경 드러내","contents":"가수 제시가 팬 폭행 방관 의혹에 휩싸인 가운데 자신의 곡으로 심경을 대변했다. 24일, 제시는 개인 계정에 검은색 무지 바탕 사진과 함께 '스타'(STAR)라는 노래를 입혀 게재했다. '스타'는 제시가 지난 2020년 7월에 발매한 곡으로, 이 곡을 통해 팬 폭행 방관 논란에 관한 자신의 심경을 드러낸 것으로 암시된다. '스타'는 제시의 꿈을 별이라는 단어에 빗대어 지은 곡이다. 어린 시절 부모님의 사랑에 대한 감사와 가수의 꿈을 이룬 제시의 이야기가 자서전처럼 가사에 녹아 있다. 특히나 제시가 직접 작사, 작곡에 참여해 더 뜻깊은 곡이다. 가사에는 \"우리 엄마는 내가 언젠가 스타가 될 거라고 하셨어. 내게 필요했던 건 단지 그 한마디. 열다섯에 용기 내어 멀리 온 이곳은 내 부모님의 집\"이라며 제시가 처음 한국에 왔던 시절을 회상하는 모습을 볼 수 있다. 특히 \"잘 지내 엄마 걱정 마 Don't worry ma\"라는 가사가 눈길을 끈다. 이는 현재 팬 폭행 방관 논란으로 세상을","link":"https://m.entertain.naver.com/now/article/213/0001314020","retrieved":1729757505775},{"title":"'결혼해YOU' 이이경X조수민X구준회X지이수, 얽히고설킨 4각 관계","contents":"‘결혼해YOU’ 마지막 티저가 공개됐다. 11월 16일 토요일 채널A 토일드라마 ‘결혼해YOU’(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)가 첫 방송된다. ‘결혼해YOU’는 비혼주의 공무원 ‘정하나’가 결혼사기진작팀을 탈출하기 위해 섬 총각 ‘봉철희’를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극. 올가을을 기다려지게 만드는 유쾌하고 따뜻한 감성의 드라마를 예고하며 기대를 높이고 있다. 24일 공개된 ‘결혼해YOU’ 5차 티저 영상에서는 극을 이끌어갈 주요 캐릭터들의 의미심장한 관계가 암시됐다. 이이경(봉철희 역), 조수민(정하나 역), 구준회(최기준 역), 지이수(오인아 역)를 둘러싼 얽히고설킨 4각 관계는 본 방송에 대한 기대감과 궁금증을 극대화했다. ‘결혼해YOU’ 5차 티저는 조수민과 구준회의 행복한 한때를 포착한 장면에서 시작된다. 웨딩드레스를 입은 조수민은 구준회를 향해 “기준 씨, 내가 행복하게 해줄게”라며 수줍게 미소 짓는다. 이어","link":"https://m.entertain.naver.com/now/article/018/0005867314","retrieved":1729757505777},{"title":"[종합] 박나래, ♥이창호와 핑크빛 열애 기류 터졌다…\"너무 좋아 연락처 알아내\" ('나래식')","contents":"방송인 풍자와 코미디언 엄지윤이 '나래식'에 출격해 입담을 자랑했다. 지난 23일 박나래의 유튜브 채널 '나래식'에는 '무서운 게 뭔 줄 알아? 나를 제일 잘 아는 사람이 나오는 거야'라는 제목으로 풍자와 엄지윤이 함께한 영상이 게재됐다. 이날 세 사람은 서로의 이상형에 관해 얘기를 나눴다. 그러다 엄지윤은 두 언니의 추궁(?)에 \"누군지는 말 못하지만, 개그맨 만난 적 있다. 언니들도 아는 사람\"이라고 고백해 박나래와 풍자를 깜짝 놀라게 했다. 박나래는 \"난 요즘 이창호한테 꽂혔다. '쥐롤라'가 너무 좋다\"고 밝혔다. 앞서 영탁은 MBC '구해줘! 홈즈'에 출연해 \"나래 씨와 세형 씨가 결혼하면, 축가는 제가 부를게요\"라고 자청해 이들의 열애설에 불을 지핀 바 있다. 이창호는 최근 뮤지컬 '킹키부츠' 주인공 롤라를 재해석한 부캐 '쥐롤라'로 큰 화제를 모으고 있다. 박나래는 \"이창호에게 연락했는데 계속 답이 없더라. 알고 봤더니 내가 번호를 안 알려 줬더라. 그니까 그 사람은 얼마","link":"https://m.entertain.naver.com/now/article/312/0000686146","retrieved":1729757505778},{"title":"박하선, 돈 욕심 부리더니 소원 이뤘다…\"♥류수영도 오래할 수 있다고\" ('히든아이')","contents":"박하선이 ‘히든아이’ 정규 편성에 대한 소감을 전했다. 오는 28일 첫 방송되는 MBC에브리원 '히든아이'는 CCTV, 경찰 보디캠, 경찰차 블랙박스 등 다양한 영상을 통해 도심에서 일어나는 사건, 사고를 분석하고 범죄 예방 팁까지 전하는 프로그램이다. 지난 8월 파일럿 방송 이후 경찰 시점으로 보는 생생한 범죄 현장 영상과 비하인드 스토리로 매회 뜨거운 화제를 모은 뒤, 시청자들의 요청에 힘입어 정규 편성을 확정했다. 이에 대해 '히든아이'의 중심을 잡는 메인 MC 김성주는 \"첫 녹화 때부터 정규 편성에 대한 기대감이 많았다. CCTV에 담긴 사건, 사고들을 영상으로만 보는 데 그치지 않고, 동갑내기 3COPS 권일용, 표창원, 이대우 세 분의 분석과 설명을 들으며 보는 재미는 '히든아이'만의 독보적 경쟁력이었다. 마치 축구 경기를 안정환, 박지성, 이영표 세 사람의 각기 다른 분석을 옆자리에서 들으며 보는 느낌\"이라고 정규 편성 소감과 함께 '히든아이'만의 차별점에 대한 자신감을","link":"https://m.entertain.naver.com/now/article/312/0000686145","retrieved":1729757505780},{"title":"구성환, '흑백요리사' 시즌2 출연하려나…7가지 속재료 김밥→2단 도시락까지 완성 ('나혼산')","contents":"구성환이 김밥계의 패러다임을 뒤바꿀 ‘성환표 김밥’ 레시피를 공개한다. 25일 밤 11시 10분 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 가을을 맞이해 소풍을 떠나는 구성환의 모습이 공개된다. 공개된 사진 속에는 구성환이 가을 소풍을 떠나기 전 도시락을 만드는 모습이 담겨 있어 눈길을 모은다. 그동안 자신만의 음식 조합과 조리법으로 색다른 메뉴를 만들어낸 구성환이 선택한 것은 바로 김밥. 과연 ‘성환표 김밥’은 어떤 모습일지 궁금증을 끌어올린다. 구성환은 냉장고 속 재료들을 털어 무려 7가지의 속재료로 가득 찬 김밥을 만들어낸다. 단무지, 우엉, 계란을 비롯해 “이게 하이라이트죠”라며 준비한 ‘회심의 킥’ 재료들의 조합이 어떤 맛을 만들어낼지 기대가 쏠린다. 첫 김밥을 완성한 구성환은 단 세 입 만에 김밥 한 줄을 먹어 치우고는 “식단 중이라 샐러드 느낌으로 한 줄 먹은 거죠”라며 너스레를 떨기도. 그런가 하면 구성환은 김밥과 2단 도시락, 텀","link":"https://m.entertain.naver.com/now/article/312/0000686144","retrieved":1729757505782},{"title":"'전 틴탑' 캡 \"뉴진스 하니, 국감에서 말을 너무 못해..대중 공감 못 시켰다\"","contents":"그룹 틴탑의 전 멤버 방민수(캡)가 최근 있었던 그룹 뉴진스 하니의 국감에 아쉬움을 표했다. 지난 23일, 채널 '방민수'에는 과거 아이돌로 활동했던 방민수가 최근 국감에 출석한 뉴진스 하니에 관해 이야기하는 모습이 공개됐다. 이날 방민수는 \"뉴진스 하니 국감을 봤는데 너무 자기 이야기밖에 없다. 뉴진스 정도면 다른 계급에 있다는 생각이 드는데, 자기 이야기밖에 안 한다. 그럼 다른 사람들이 공감을 하겠냐\"라고 말했다. 그는 그룹의 유명세를 이용하는 건 좋지만, 자신의 이야기보다 다른 사람의 이야기를 해야 했다고 주장했다. 방민수는 하니가 국감에서 했던 말들을 꺼내며 \"노동법에 (이 일을) 갖고 오고 싶었으면, 프리랜서가 무시당하는 이야기를 10%만 하고, 자신이 무시당했다는 이야기를 90% 했으면 안 됐다. (대중에 아티스트로서 겪는 부당함을) 공감시켜줘야 할 거 아니냐\"라고 말했다. 이어 \"나도 딱 봤을 때, 한국인도 아닌 애가 자기 (무시당한) 얘기만 90% 하고 있으면 일반","link":"https://m.entertain.naver.com/now/article/213/0001314019","retrieved":1729757505784},{"title":"11월의 신부 최윤라, 웨딩화보 공개→박하선 “우리 시누 곱다” 축하[종합]","contents":"배우 최윤라가 웨딩화보를 공개했다. 최윤라는 10월 24일 개인 소셜미디어에 웨딩화보 여러 장을 게재했다. 화보 속 최윤라는 오프숄더 드레스, 머메이드 드레스 등 순백의 웨딩드레스를 입고 예비신부의 아름다움을 드러내고 있다. 이를 본 배우 강한나, 박하선, 그룹 레인보우 출신 김재경, 포미닛 출신 권소현 등이 댓글로 축하 인사를 전했다. 특히 카카오TV '며느라기'에서 민사린(박하선 분)의 시누이 무미영 역으로 출연한 가운데, 박하선은 \"아이고 곱다 우리 시누\"라는 댓글을 달았다. 최윤라는 오는 11월 말 비연예인과 결혼식을 올린다. 소속사 판타지오 측은 24일 \"결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해서 서울 모처에서 비공개로 진행될 예정이다. 최윤라 배우를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 최윤라 배우에게 따뜻한 축하 부탁드린다. 여러분들께서 보내주시는 사랑에 보답할 수 있도록 앞으로도 배우로서 좋은 연기로 보답할 예정이오","link":"https://m.entertain.naver.com/now/article/609/0000913041","retrieved":1729757505787},{"title":"'로투킹' 위해 백구영·최영준 나섰다…파이널 앞두고 탈락팀 발생","contents":"파이널로 가는 마지막 라운드이자 새로운 탈락팀이 발생하는 3차전이 시작된다. 오늘(24일) 방송될 Mnet '로드 투 킹덤 : ACE OF ACE' 6회에서는 3차전이 치러진다. 파이널 리스트 5팀이 가려지는 이번 3차전은 '에이스 배틀'과 '팀 배틀' 두 개의 라운드로 진행된다. 1라운드 에이스 배틀이 먼저 베일을 벗을 예정이다. 각 팀의 에이스가 'WATER'와 'FIRE' 두 개 콘셉트로 나뉘어 유닛 무대를 결성하는 것. 각 팀의 정예 멤버들이 한자리에 모인 만큼 레전드급 무대를 기대케 한다. 공개된 예고 영상에서는 치열한 파트 분배 현장이 포착됐다. 특히 상위권인 원어스(ONEUS) 환웅의 \"현실적으로 하고 싶은 파트가 있냐\"는 질문에 하위권 더크루원(ATBO·JUST B) 오준석은 \"낮은 등수이기 때문에 못 고를 상황을 생각하란 뜻이냐\"고 되묻는 등 신경전을 펼쳐 긴장감을 높인다. 에이스들의 자존심을 건 이번 유닛 무대는 K-POP 대표 안무 디렉터 백구영, 최영준의 지원사","link":"https://m.entertain.naver.com/now/article/312/0000686143","retrieved":1729757505789},{"title":"'59.4kg' 임라라, 만천하에 몸무게 공개 '당황'...\"모자이크 해준다고\" (짠남자)[종합]","contents":"개그우먼 임라라가 몸무게를 공개하며 결혼식 당시와 10kg가 차이난다고 솔직하게 고백했다. 23일 방송된 MBC '짠남자'에서는 코미디언 출신 유튜버 '엔조이커플'의 임라라와 축구 콘텐츠로 인기를 끌고 있는 인터넷 방송인 감스트가 흥청이 망청이로 등장했다. 임라라는 \"사실 제 남편이 굉장한 소금이다\"며 \"군대에서 입은 팬티를 아직도 안 버렸다. 손이 왔다 갔다 할 정도로 구멍이 나있다\"고 말했고, 김종국은 \"보통 구멍은 몇 개씩 가지고 있어야 된다. 지금도 (구멍이 난 팬티를 입었다)\"고 말해 웃음을 자아냈다. 이날 임라라는 흔히 주변에서 볼 수 있는 '다이어터'들의 일상을 공개했다. 임라라는 \"배가 고픈데 배는 왜 불러있냐\"며 뱃살을 확인했고, 이에 김종국은 \"소비가 낳은 자식\"라며 일침을 가했다. 이어 임라라는 곧장 체중계를 소환해 몸무게를 쟀고, '59.4'kg라는 수치가 공개됐다. 숫자가 믿지지 않았는지 임라라는 몸에 걸치고 있던 악세사리를 전부 제거했지만, '0.05'kg","link":"https://m.entertain.naver.com/now/article/311/0001787305","retrieved":1729757505791},{"title":"아일릿 소속사 대표 국정감사 등판 “민희진 뉴진스 표절 주장 사실무근”[종합]","contents":"빌리프랩 김태호 대표가 국정감사에서 어도어 전 대표이사이자 현 사내이사 민희진의 주장에 대해 재차 반박했다. 빌리프랩 김 대표는 10월 24일 오후 진행된 2024년도 국회 문화체육관광위원회 종합 국정감사에 증인으로 출석했다. 더불어민주당 민형배 의원은 빌리프랩 모기업 하이브의 소속 아티스트 음반 밀어내기 의혹에 대해 질의했다. 빌리프랩 김 대표는 해당 의혹이 사실이 아니라고 반박하며 \"반품 조건부로 음반을 판매한 물량은 전체 시장을 교란하거나 전체 판매량에 영향을 미칠 정도가 아니었다\"고 설명했다. 민 의원은 문화체육관광부 유인촌 장관에게 음반 밀어내기 의혹의 부당성을 역설했다. 이에 유 장관은 \"하이브 같은 경우 국내 회사라고 볼 수 없고 국제 회사, 대한민국을 대표하는 회사인데 이런 짓을 하면 안 된다고 생각한다\"고 말했다. 음반 밀어내기 의혹은 상반기 어도어 민 이사가 먼저 제기한 바 있다. 민 이사는 5월 31일 서울 중구 한국프레스센터에서 진행한 기자회견에서 \"(음반 밀어","link":"https://m.entertain.naver.com/now/article/609/0000913040","retrieved":1729757505793},{"title":"이세영, 유럽 여행 중 눈물 쏟았다…카약 타던 중 돌연 눈물(‘텐트 밖은 유럽’)","contents":"tvN ‘텐트 밖은 유럽’. 사진|tvN tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’의 텐밖즈 4인방이 폴리냐노아마레의 진면목을 제대로 탐험한다. 24일 저녁 8시 40분 방송되는 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)’ 2회에서는 알수록 신비로운 폴리냐노아마레의 매력을 만끽하며 본격 유럽 캠핑의 재미에 스며드는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 텐밖즈 4인방은 지난 첫 방송에서 이탈리아 남부 로맨틱 끝판왕 폴리냐노아마레로 향해 바다수영부터 다이빙에 도전하며 로망을 실현하는 모습으로 시청자들에게 대리 설렘을 선사한 바 있다. 이번에는 직접 카약을 타고 ‘절벽 위 하얀 마을’ 폴리냐노아마레를 200% 즐길 예정으로, 동굴 속에 숨겨진 미지의 세계로 시청자들을 안내한다. 절벽 밑 신비한 해안 동굴에 진입한 멤버들은 신비롭고 마법 같은 공간에 입을 다물지 못한다. 곽선영과 이주빈이 물속으로 뛰어들 만큼 모두가 매료된 동굴 모습이","link":"https://m.entertain.naver.com/now/article/468/0001103134","retrieved":1729757505799},{"title":"\"LA 갈 때까지 도전은 계속\"…개그콘서트, 日서 코미디 파워 입증","contents":"'개그콘서트'가 일본 도쿄에서 K-웃음의 물결을 일으켰다. KBS2 '개그콘서트'는 지난 13일과 20일, 25년 역사상 첫 해외 특집인 '개그콘서트 in JAPAN'을 방송했다. 지난 9월, 일본 도쿄 제프 하네다에서 진행된 이번 공연은 재일 동포는 물론, 일본 코미디 팬들까지 약 1200여 명의 관객을 매료시키며, 새로운 '개그 한류'의 시작을 알렸다. 개그의 소재와 연출을 현지화해 관객들의 웃음을 유발했다. '심곡 파출소'에서 짝퉁 명품을 판매하는 캐릭터 한정판은 '스시 백팩'을 꺼내 시선을 끌었고, '숏폼플레이'에서는 일본의 오타쿠 문화와 공포 영화 '주온'의 캐릭터 토시오를 활용, 일본 관객들도 공감할 수 있는 개그를 선보였다. 이러한 작은 요소들이 일본 관객들에게 친근함을 더했고, 자연스럽게 개그에 몰입할 수 있는 계기가 됐다. 일본 개그맨들은 일본인들이 일상적으로 접했던 문화를 개그에 녹여내는 '개그콘서트' 팀의 아이디어와 연출에 큰 관심을 보였다. 한국식 몸 개그와 슬","link":"https://m.entertain.naver.com/now/article/312/0000686140","retrieved":1729757505801},{"title":"‘국감 패스’ 남규홍 PD에 “‘나는 SOLO’ 피해작가에게 사과할 기회 저버리고, 국회 권위마저 무시” 한국방송작가협 비판","contents":"ENA, SBS 플러스 공동 제작 예능 ‘나는 SOLO(나는 솔로)’의 남규홍 PD. 사진 | 촌장엔터테인먼트 인기 리얼리티 예능 ‘나는 솔로’의 연출자이자 제작사 대표이기도 한 남규홍 PD가 국정감사 증인출석을 거부한 가운데 한국방송작가협회 측이 진상규명과 공식사과를 요구하는 성명서를 발표했다. 남PD의 국감 증인 출석 예정일인 24일 협회 측은 “‘나는 솔로’ 남규홍 피디는 결국 국감 현장에 나타나지 않았다. ‘나는 솔로’ 작가들에게 저지른 갑질에 대한 진상규명과 피해작가들에게 사과할 마지막 기회마저 저버렸다”라며 “방송작가의 권리를 짓밟아 온 남 피디가 이제 국회의 권위마저 무시한 것이다. 남 피디는 예술인복지법과 예술인권리보장법을 위반한 장본인이자 방송작가의 저작권 행사를 방해하고, 나아가 국회의 출석 요구마저 무시한 후안무치한 제작자로 기억될 것이다”라고 비판했다. 남PD는 앞서 지난 4월 ‘나는 솔로’ 작가들과 표준집필계약서를 쓰지 않아 저작권료 수급을 지연시키고, 자신과","link":"https://m.entertain.naver.com/now/article/468/0001103126","retrieved":1729757505803},{"title":"비비지, 미니 5집 ‘VOYAGE’ 콘셉트 포토 공개…신비로운 무드","contents":"그룹 VIVIZ(비비지)의 새로운 콘셉트 포토가 공개되며 미니 5집 ‘VOYAGE(보야지)’에 대한 기대감을 높이고 있다. 소속사인 빅플래닛메이드엔터는 24일, 공식 채널을 통해 VIVIZ의 미니 5집 ‘VOYAGE(보야지)’의 새로운 콘셉트 포토를 공개했다. 앞서 공개된 첫 번째 콘셉트 포토에서 여행의 여유와 자유로움이 느껴졌다면, 이번 콘셉트 포토에서는 신비로운 분위기로 시선을 사로잡고 있다. 또한, 콘셉트 포토 속 VIVIZ 멤버들은 우아하면서도 각자 개성이 넘치는 스타일링으로 매력을 발산하고 있다. VIVIZ의 이번 미니 5집 ‘VOYAGE’는 지난해 발표한 미니 4집 ‘VERSUS(벌서스)’ 이후 약 1년 만에 발표하는 앨범이다. 미니 4집 ‘VERSUS’를 통해 정해진 운명이 안정적일지라도 이를 뒤로하고 새롭게 나아가는 VIVIZ의 모습을 보여줬다면, 이번 미니 5집 ‘VOYAGE’에서는 스스로 개척한 삶의 주인이 되기 위해 그려온, 그리고 앞으로 그려 나갈 VIVIZ의","link":"https://m.entertain.naver.com/now/article/057/0001849214","retrieved":1729757505805},{"title":"'흑백요리사' 철가방 요리사 임태훈 셰프, '톡파원 25시' 출격","contents":"'철가방 요리사' 임태훈 셰프가 예능 프로그램에 뜬다. 24일 JTBC에 따르면 넷플릭스 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')로 전 세계 시청자들에게 큰 사랑을 받은 '철가방 요리사' 임태훈 셰프는 예능 프로그램 '톡파원 25시'에 출연한다. 쏟아지는 방송 섭외와 급증한 손님들로 하루에 3시간밖에 못 잔다는 임태훈 셰프는 부족한 시간에도 \"전현무의 한 마디에 출연을 결정했다\"라고 말하며 의외의 친분을 자랑했다는 후문이다. 이날 임태훈 셰프는 일본의 이색 식당 투어 영상을 보고 오너셰프로서의 날카로운 경영 노하우를 전할 예정이다. 뿐만 아니라, 한강 작가의 노벨문학상 수상 당일 시민 인터뷰에 응하게 된 전말까지 공개한다고 해 기대감을 더한다.","link":"https://m.entertain.naver.com/now/article/108/0003276471","retrieved":1729757505806},{"title":"‘대도시의 사랑법’ 권혁, 직진남의 순수미에 빠지다","contents":"배우 권혁의 순수한 사랑이 시청자들을 사로잡았다. 권혁이 출연한 ‘대도시의 사랑법’은 오픈되자 마자 TOP10 순위에 오르면서, 팬들의 뜨거운 관심을 받았다. ‘대도시의 사랑법’은 작가 고영(남윤수 분)이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 동명의 베스트셀러 연작소설집에 실린 4편 전체를 원작가 박상영 작가가 극본화 했다. 여기에 4명의 감독이 에피소드를 나눠 맡아 총 8편의 시리즈를 완성했다. 배우 권혁은 극 중 1, 2화의 에피소드 사진작가 고영의 첫 번째 사랑 ‘남규’를 연기했다. ‘남규’라는 역할은 훈훈하고 호감 가는 외모의 포토그래퍼이자 고영과 안타까운 사랑을 하는 인물. 고영에 대한 자신의 마음을 확인한 후에는 남규는 우회 없이 직진했다. 고영을 향한 ‘직진’은 누구나 경험했을 첫사랑에 대한 기억을 떠올리게 하며, 모든이들의 공감을 얻어냈다. 데이트 책을 보면서 고영과의 데이트 코스를 준비하는가 하면, 커플링을 준비해서 고영에게 선물하며 기뻐","link":"https://m.entertain.naver.com/now/article/144/0000996519","retrieved":1729757505807},{"title":"박지윤·최동석, 압구정 아파트 42억에 매도..재산 분할 어떻게 될까 [스타이슈]","contents":"이혼 소송 중인 방송인 박지윤, 최동석이 보유 중인 압구정 아파트의 매도 절차를 밟고 있는 것으로 알려졌다. 조선일보는 24일 박지윤이 단독 명의로 보유하고 있던 서울 강남구 압구정동 현대3차아파트를 42억원에 매각하는 절차를 진행하고 있다고 보도했다. 이 아파트는 서울시로부터 토지거래허가구역으로 묶여 있어, 강남구청장에 토지거래허가 신청서를 제출해둔 것으로 알려졌다. 해당 아파트는 최근 디스패치가 공개한 박지윤과 최동석이 이혼을 두고 갈등을 겪고 있는 메시지, 녹취록 등에서 언급된 바 있다. 최동석은 \"아파트 빨리 팔아라\"라고 요구했고, 박지윤은 \"안 팔고 싶은 거 아니다. 팔 거다. 대출이자도 나가고 있어서 나도 부담이다\", \"압구정 집을 왜 네 마음대로 팔려고 하냐. 내 명의다. 항상 이혼 얘기 나오면 압구정 집 팔라고 하냐\"라고 맞섰다. 최동석은 이 아파트에 18억원의 가압류를 신청한 것으로 전해졌다. 이에 일각에서는 이 아파트가 결혼 후 매입한 것이라 공동 재산에 속해 그가","link":"https://m.entertain.naver.com/now/article/108/0003276470","retrieved":1729757505809},{"title":"티빙·웨이브 측 \"합병 논의 중\"..넷플릭스 대항할 거대 OTT 되나 [공식]","contents":"국내 온라인동영상서비스(OTT) 업체 티빙과 웨이브가 합병을 논의 중이다. 24일 티빙 관계자는 스타뉴스에 \"웨이브와의 합병을 협의 중\"이라고 밝혔다. 다만 합병에 대한 구체적일 일정과 내용은 정해지지 않았다고 전했다. 같은 날 웨이브 관계자 역시 티빙 합병과 관련해 \"논의 중\"이라는 입장을 전했다. 이 밖에 확정된 사안은 없다고 했다. 현재 넷플릭스는 네이버와 손을 잡은 상태다. 오는 11월부터 네이버 멤버십 '네이버플러스'의 디지털 콘텐츠 혜택에 넷플릭스의 광고형 스탠다드 이용권을 추가될 예정이다. 거대 OTT인 넷플릭스에 대항하기 위해 티빙과 웨이브가 합병을 논의 중인 것으로 보인다. 이들의 합병은 이용자 유입 상승을 견인시킬 것으로 예상된다.","link":"https://m.entertain.naver.com/now/article/108/0003276469","retrieved":1729757505811},{"title":"이수지 \"'SNL', 오디션 보고 합류…합격하고 펑펑 울었다\" (유퀴즈)","contents":"코미디언 이수지가 유쾌하면서도 진솔한 입담으로 시청자들의 마음을 사로잡았다. 23일 ‘내가 제일 잘 나가‘ 특집을 주제로 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에 출연한 이수지는 근황 토크부터 코미디언이 된 배경, 팬들에 대한 애틋함까지 다양한 이야기를 풀어놓았다. 이날 긴장한 듯 수줍게 등장한 이수지는 시그니처 개인기와 다채로운 표정 모사를 선보여 MC들을 웃게 하는가 하면 친근하면서도 능수능란한 예능감으로 보는 이들을 빠져들게 했다. 또한, 이수지는 최근 브라질 SNS 상에서 유행하는 옴브리뉴(브라질어로 ‘어깨’) 댄스 퍼레이드를 펼치며 주체할 수 없는 흥과 끼를 발산했다. 이수지는 유재석, 조세호와 함께 ‘희극인 야유회’ 못지않은 폭발적 반응을 이끌어냈다. 천부적인 코미디 연기 감각으로 수많은 유행어를 탄생시킨 이수지의 개그에 대한 남다른 욕심도 이목을 집중시켰다. 그는 쿠팡플레이 코미디 쇼 ‘SNL’에 오디션을 보고 합류했다고 고백하며 \"너무 하고 싶다고 말","link":"https://m.entertain.naver.com/now/article/311/0001787299","retrieved":1729757505812},{"title":"\"개그=유일한 봉사\" 이수지 '유퀴즈' 사로잡은 끼…인간미까지","contents":"코미디언 이수지가 유쾌하면서도 진솔한 입담으로 시청자들의 마음을 사로잡았다. 이수지는 지난 23일 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')의 '내가 제일 잘 나가' 특집에 출연해 근황 토크부터 코미디언이 된 배경, 팬들에 대한 애틋한 마음까지 다양한 이야기를 전했다. 이날 방송에서 이수지는 긴장한 듯 수줍게 등장했지만, 이내 시그니처 개인기와 다채로운 표정 모사를 선보여 MC들을 폭소케 했다. 또한 친근하면서도 능수능란한 예능감으로 보는 이들을 빠져들게 했다. 그뿐만 아니라 이수지는 최근 브라질 SNS(사회관계망서비스) 상에서 유행하고 있는 옴브리뉴(브라질어로 '어깨') 댄스 퍼레이드를 펼치며 주체할 수 없는 흥과 끼를 발산했다. 또한 천부적인 코미디 연기 감각으로 수많은 유행어를 탄생시킨 이수지의 개그에 대한 남다른 욕심도 이목을 집중시켰다. 그는 쿠팡플레이 코미디 쇼 'SNL'에 오디션을 보고 합류했다고 고백하며 \"너무 하고 싶다고 말을 했다, 신인만큼의 열정과 패기를","link":"https://m.entertain.naver.com/now/article/421/0007866266","retrieved":1729757505815},{"title":"‘재혼 가정’ 금쪽이, 친모에 도 넘은 폭력+돌발 행동…일동 경악 (금쪽)","contents":"‘요즘 육아-금쪽같은 내 새끼’에서 엄마에게 폭력성을 보이는 금쪽이의 사연이 공개된다. 25일 방송하는 채널A ‘요즘 육아 - 금쪽같은 내 새끼’에서는 ‘엄마 재혼 후 쓸모없다 말하며 공격하는 아들’의 사연이 그려진다. 이날 스튜디오에는 초2 아들을 키우고 있는 애정 넘치는 부부가 등장한다. 엄마는 재혼을 결심하고, 당시 6살이었던 금쪽이에게 새아빠를 소개했다. 처음에는 새아빠와 잘 지내는 듯 싶었지만, 금쪽이의 공격성이 날로 높아지고 있다고. 심지어 금쪽이는 아빠를 향해 “20년 뒤에 내가 크면 보자”며 수위 높은 폭언까지 한다는 고민이다. 관찰된 일상에서는 아빠가 집을 나서자마자 학습지를 하기 싫다며 엄마에게 떼를 쓰기 시작하는 금쪽이의 모습이 보인다. 안 된다는 엄마의 말에 금쪽이는 결국 엄마에게 물리적인 공격을 가하고, 머리까지 짓누르며 점점 더 강한 폭력성을 드러낸다. 그러고선 갑자기 자해 소동까지 벌인다. 갑작스러운 금쪽이의 돌발 행동에 스튜디오는 탄식과 경악으로 물든다.","link":"https://m.entertain.naver.com/now/article/144/0000996517","retrieved":1729757505817},{"title":"故 최진실 딸 최준희, 49㎏ 빼고 극명한 변화 “같은 사람 맞아요”","contents":"최준희가 다이어트 전, 후 극명한 변화를 공개했다. 최준희는 지난 10월 23일 자신의 소셜미디어에 “비포 사진이 정상적이지 않게 너무 웃겨서 진짜 어이가 없는데 같은 사람 맞아요. 주기적으로 봐줘야 하는 내 비포 애프터”라는 글과 함께 영상을 게재했다. 공개된 영상에는 최준희의 다이어트 전과 후 비교 사진이 담겼다. 같은 사람이라고 믿기 힘들 정도로 놀랍게 변한 최준희의 모습이 돋보인다. 최준희는 “다리 면적 &amp; 복부 &amp; 얼굴 크기 달라짐이 다이어트 맛집. 가을에도 추워진다고 정신줄 놓지 말고 틈틈히 자기관리 해주시기”라고 덧붙이며 자기 관리의 중요성을 강조했다. 배우 고(故) 최진실의 딸인 최준희는 2003년생으로, 과거 루푸스 투병으로 체중이 96㎏까지 증가했으나, 치료와 식단, 꾸준한 운동 등으로 47kg까지 체중을 감량했다. 현재는 프리랜서 모델 및 인플루언서로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000913038","retrieved":1729757505818},{"title":"산다라박, 뼈마름에 반전 11자 복근…불혹 안 믿기는 토끼상","contents":"그룹 2NE1(투애니원) 산다라박이 탄탄한 복근을 자랑했다. 산다라박은 10월 24일 자신의 소셜미디어에 2NE1 완전체 콘서트 현장 사진을 게재했다. 공개된 사진 속 산다라박은 귀여운 토끼 모자를 쓰고 관객석을 향해 마이크를 건넸다. 특히 화이트 크롭티를 착용한 산다라박은 한눈에 보이는 선명한 11자 복근을 자랑해 감탄을 안긴다. 한편 산다라박이 속한 2NE1은 데뷔 15주년을 맞아 지난 4일부터 6일까지 사흘간 서울 송파구 올림픽공원 올림픽홀에서 단독 콘서트 'WELCOME BACK'(웰컴 백)을 개최했다. 지난 2016년 11월 소속사 YG엔터테인먼트와 계약이 만료되면서 해체 수순을 밟은 2NE1은 콘서트를 통해 8년 만에 재결합했다.","link":"https://m.entertain.naver.com/now/article/609/0000913037","retrieved":1729757505820},{"title":"임태훈 “‘흑백요리사’ 출연 후 손님 급증, 3시간밖에 못 자”(톡파원)","contents":"임태훈 셰프가 전현무와 반전 친분을 입증한다. JTBC '톡파원 25시' 측은 10월 24일 '철가방 요리사' 임태훈 셰프의 출연 소식을 알렸다. 임태훈 셰프는 넷플릭스 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')로 전 세계 시청자들에게 많은 사랑을 받고 있다. 쏟아지는 방송 섭외와 급증한 손님들로 인해 하루에 3시간밖에 못 잔다는 임태훈 셰프는 부족한 시간에도 \"전현무의 한 마디에 출연을 결정했다\"며 의외의 친분을 자랑했다는 후문. 임태훈 셰프는 일본의 이색 식당 투어 영상을 보고 오너 셰프로서의 날카로운 경영 노하우를 전한다. 뿐만 아니라 한강 작가 노벨문학상 수상 당일 시민 인터뷰에 응하게 된 전말까지 공개한다. 11월 중 방송 예정.","link":"https://m.entertain.naver.com/now/article/609/0000913036","retrieved":1729757505823},{"title":"아일릿 소속사 대표 “민희진 민형사 고소, 뉴진스 표절 주장 사실무근”","contents":"그룹 아일릿 소속사 빌리프랩 김태호 대표가 국정감사에서 아일릿의 뉴진스 표절 의혹을 재차 일축했다. 하이브 산하 레이블 빌리프랩 김태호 대표는 10월 24일 오후 열린 2024년도 국회 문화체육관광위원회 종합 국정감사에 증인으로 출석했다. 이날 더불어민주당 민형배 의원은 \"빌리프랩이 뉴진스를 표절했다는 의혹에 대해 어떻게 생각하나\"라고 물었다. 앞서 뉴진스 소속사 어도어 전 대표이사이자 현 사내이사 민희진은 4월 \"아일릿은 헤어, 메이크업, 의상, 안무, 사진, 영상, 행사출연 등 연예활동 모든 영역에서 뉴진스(어도어 소속 그룹)를 카피하고 있다\"고 주장했다. 민 의원의 질의에 빌리프랩 김 대표는 \"사실이 아니다. 이 건에 대해 대표로서 말씀드리자면 이 건을 제기한 민희진 이사를 대상으로 민형사상 소송을 제기해 놓은 상태\"라고 답했다. 김 대표는 \"저희는 사법부 판단을 기다리고 있다. 관련 절차를 잘 준수하며 이것이 사실이 아니라는 걸 법원을 통해 증명하려고 한다\"고 덧붙였다. 다만","link":"https://m.entertain.naver.com/now/article/609/0000913035","retrieved":1729757505824},{"title":"'프로젝트7' 이수혁, 500명 관객 직접 만난다…팬들 환호성","contents":"'프로젝트7'(PROJECT 7) 이수혁이 MC로 나서 현장을 찾은 500명의 관람객을 만난다. 오는 25일 방송하는 JTBC '프로젝트7' 3회에서 세 번째 프로젝트 '포지션 매치'에 앞서 투표를 위해 직접 현장을 찾은 '월드 어셈블러'들과 이수혁이 처음으로 마주한다. '월드 어셈블러'들은 무대 뒤편에서 이수혁이 모습을 드러내자 말하지 않아도 뿜어나오는 아우라에 술렁이기 시작한다. 이수혁이 \"MC 이수혁입니다\"라는 동굴 저음 한 마디를 내뱉자 환호성을 내지른다. 이에 현장을 지켜보던 디렉터 하성운은 \"저는 MC님을 조립할게요\"라고 갑작스럽게 입덕 팬심을 터트려 폭소를 선사한다. 이어 이수혁은 연습생들의 생존이 걸린 합격과 탈락에 큰 영향을 미치는 '포지션 매치' 돌입을 알려 현장에 살 떨리는 긴장감을 더하고, 특히 당일까지 제작진이 극비리에 부쳤던 '포지션 매치' 1등에게 부여하는 파격적인 베네핏을 공개해 연습생들과 놀라움을 안긴다. 과연 이수혁이 전한 충격적인 1등 베네핏은 무엇","link":"https://m.entertain.naver.com/now/article/421/0007866196","retrieved":1729757505825},{"title":"21기 영수x19기 영숙, '현커'보다 더해...데프콘 \"최종 선택 안 하면 대박\" (나솔사계)","contents":"21기 영수와 19기 영숙이 ‘현실 커플’보다 더 달달한 로맨스를 펼친다. 24일 방송하는 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 탕후루보다 더 달달한 21기 영수와 19기 영숙의 ‘스윗 100% 로맨스’가 공개된다. 이날 두 사람은 서로의 얼굴만 바라봐도 웃음이 빵빵 터져 나오는 ‘행복 과다 커플’의 면모를 과시해 모두의 부러움을 산다. 심지어 늘 이성적이고 똑부러진 모습으로 ‘솔로나라’의 ‘스마트 쿨녀’로 자리매김한 19기 영숙은 21기 영수 앞에서는 ‘스윗 베이비’가 된다. 19기 영숙의 ‘애교 뿜뿜’ 반전에 MC 조현아는 “선생님에서 학생 됐어!”라고 함박 미소를 금치 못하고, 경리는 “부러워서 머리가 아프다”라고 두 사람의 모습에 과몰입한다. 최종 선택을 하루 앞둔 두 사람은 최종 선택의 향방과, 그 의미에 대해서도 깊은 대화를 나눈다. 특히 한 차례 아픔을 맛봤던 21기 영수는 “(상대방이 날 선택해 줄 거라 믿었는데","link":"https://m.entertain.naver.com/now/article/311/0001787287","retrieved":1729757505827},{"title":"기안84, 영종도 매드맥스 변신 \"내가 뚫고 가는게 빨라\"[나혼산]","contents":"'나 혼자 산다'에서 '영웅 형제' 기안84와 박지현이 '영종도 매드맥스'로 변신한다. 오토바이를 타고 그들만의 길을 개척해 가며 비포장 흙길을 폭풍 질주하는 두 사람의 모습이 시선을 강탈한다. 25일 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 '영웅 형제' 기안84와 박지현의 여행 두 번째 이야기가 공개된다. 지난주 친형제 케미를 뽐내며 인천 월미도를 접수한 '영웅 형제' 기안84와 박지현이 이번엔 바다를 건너 영종도를 접수한다. 갈매기와 찐하게 소통하며 도착한 영종도에서 기안84는 오토바이를 타고 자신의 아지트로 박지현을 안내한다. 황금 들판을 감상하며 박지현에게 오토바이 라이딩의 재미를 보여준 기안84는 심상치 않은 풍경과 마주하고 당황한다. \"여기 길 맞아?\"라며 잠시 멈춰 내비게이션을 보는 기안84는 \"길을 잘못 들어도 좋아요. 길 잃는 것도 여행\"이라는 박지현의 말에 무작정 질주를 시작한다고. 막다른 길 앞에서도 기안84는 \"내가 뚫고","link":"https://m.entertain.naver.com/now/article/108/0003276466","retrieved":1729757505828},{"title":"BTS 진 \"전역 앞둔 멤버 없다\" 말한 이유는?","contents":"허나우 리포터 = 최근 그룹 '방탄소년단(BTS)' 진(31·김석진)이 멤버들의 군복무와 전역 시기에 대해 언급했다. 지난 23일 유튜브 채널 '동네스타K'에는 '저희 동스케 월클 아닙니다'라는 제목의 영상이 게재됐다. 오는 29일 공개될 예고 영상으로 방탄소년단 진의 재치 있는 입담과 활약상을 짧게 선사한다. 영상에서 진행자 조나단(24)은 \"방탄소년단이 가족 같은 사이로 유명하지 않냐\"고 묻자, 진은 \"같이 지낸 시간만 12년이다. 거의 붙어있다시피 했다\"고 답하며 애정을 드러냈다. 이어 \"형(방탄소년단 진) 전역 당시에 RM 형은 색소폰까지 불어줬다\"라고 진의 전역 당시 멤버들이 다 함께 모였던 상황을 언급했다. 이에 진은 \"몇몇 친구는 자신의 군부대에서 바로 왔다\"며 \"군복 입고 오고 휴가 중인 멤버는 사복 입고 왔다\"라고 답했다. 그의 말에 조나단은 \"시간을 맞췄다는 게 대단하다\"고 방탄소년단 멤버들의 훈훈한 우정을 언급하자 진은 \"내가 기다렸다. 애들이 늦게 왔다\"라고 단","link":"https://m.entertain.naver.com/now/article/003/0012862422","retrieved":1729757505830},{"title":"최정우, 혼인신고 얼마나 하기 싫었으면 “몰래 한 첫 아내와 이혼”(동치미)","contents":"배우 최정우가 혼인신고를 하기 싫었다고 고백했다. 10월 23일 선공개된 MBN '속풀이쇼 동치미'에는 최정우가 출연해 첫 번째, 두 번째 이혼을 하게 된 이유를 밝혔다. 최정우는 \"30대에 급하게 (첫) 결혼을 했다. 솔직히 하기 싫었는데 이 친구가 맹목적으로 결혼해야 한다고 하더라. 이걸 뿌리치면 내가 나쁜 놈이 될 것 같았다. 단, 혼인신고는 하지 말자고 했다. 왜냐하면 홀어머니 밑에서 혼자 살았다. 어렸을 때부터 어머니가 저한테 '너도 너 같은 거 낳아서 똑같이 속 썩어봐' 그랬는데 그게 트라우마로 남았다. 연극을 하면서 보니까 어느 날 '내가 아이를 낳으면 어떻게 되지' 나 같은 꼴통 나올까봐 '그래 나는 애는 낳지 말아야겠다' 이런 생각을 철저하게 했다. 나도 모르게 세뇌 당한 거다. 그래서 혼인신고는 안 된다고 했는데 (첫번째 아내랑) 2년 정도 살다가 알게 됐다. 혼자 가서 혼인신고를 했더라. 저는 전혀 모르고 있다가 혼인신고서를 보는 순간 배신감이 느껴지더라. 끝내","link":"https://m.entertain.naver.com/now/article/609/0000913033","retrieved":1729757505832},{"title":"‘지옥에서 온 판사’ 박신혜, 악마 능력 몰수당한다…위기 또 위기","contents":"‘지옥에서 온 판사’ 박신혜가 악마의 모든 능력을 잃는다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 주인공 강빛나(박신혜 분)는 판사의 몸에 들어간 악마다. 그녀는 악마의 능력을 활용, 인간세상에서 죽어 마땅한 인간쓰레기들을 처단해 지옥으로 특급 배송해 버린다. 그런데 강빛나가 모든 악마의 능력을 잃게 된다면, 그녀에게 상상 초월 위험 요소들이 기다리고 있다면 이야기는 어떻게 될까. 지난 10월 19일 방송된 ‘지옥에서 온 판사’ 10회는 예측불가 전개로 안방극장을 발칵 뒤집었다. 악마 강빛나와 인간 한다온이 서로를 지키기 위해 자신의 목숨을 던진 것이다. 특히 강빛나를 살리려 한다온이 죽음 위기에 처한 10회 엔딩은 열혈 시청자들의 가슴을 애태웠다. 여기에 10회 말미 공개된 11회 예고가 또 다른 충격을 선사하며, 11회 본방송에 대한 궁금증과 기대감을 높였다. 11회 예고에서 강빛나는 지옥의 2인자 바엘(신성록 분) 앞에 무릎을","link":"https://m.entertain.naver.com/now/article/057/0001849210","retrieved":1729757505833},{"title":"이용진, 유튜브 '용타로' 론칭 \"타로 장난 NO, 힐링하게 해주겠다\"","contents":"방송인 이용진이 첫 개인 콘텐츠 채널 '용타로'를 오픈한다. 이용진은 23일 자신의 유튜브 채널 '용타로'의 티저를 공개했다. '용타로'는 이용진이 처음으로 직접 기획, 제작하는 유튜브 콘텐츠로 타로를 통해 게스트의 숨겨진 이야기와 앞으로의 목표, 꿈까지 이끌어내는 토크 콘텐츠다. 이용진은 '용타로'를 기획 후 수개월 간 타로를 직접 배워 콘텐츠를 준비했다. '용타로' 티저 영상에서 이용진은 \"때가 됐고 준비도 됐다. 정식으로 배웠고, 오랜 기간 배웠고, 타로 상담을 해도 된다고 실력을 인정받았다. 웃기는 것도 중요하지만 이걸로 장난치면 안되더라. 힐링하게 해주겠다\"고 말하며 새로운 콘텐츠에 대한 자신감을 보여줬다. '용타로'는 티저에 10월 30일 오후 6시 첫 화 공개를 예고했다. 특히 '용타로'는 데뷔 후 줄 곧 기존의 예능 문법들을 깨며 자신만의 스타일을 만들어왔던 이용진이 처음 직접 만드는 개인 채널인 만큼 '이용진이 추구하는 예능'을 볼 수 있는 콘텐츠가 될 것으로 기대를","link":"https://m.entertain.naver.com/now/article/108/0003276465","retrieved":1729757505835},{"title":"22기 영숙, 정희 영자 저격했나? 둘만 쏙 뺀 인증샷 공개","contents":"'나는 솔로' 22기 영숙이 라이브 방송에 앞서 출연진 간 불화를 폭로한 데에 이어 특정인들만 빠진 인증 사진을 공개했다. 22기 영숙(가명)은 10월 24일 개인 소셜미디어에 지난 23일 SBS Plus, ENA 예능 '나는 SOLO(나는 솔로)' 돌싱 특집 22기 마지막회 방송을 마친 것을 기념하며 출연진들끼리 찍은 사진을 다수 게재했다. 영숙은 옥순, 현숙, 순자, 정숙과는 사진을 찍었지만 여성 출연자 중 정희와 영자는 빠졌다. 또 게시물 설명에도 두 사람의 이름만 언급하지 않아 눈길을 끈다. 앞서 영숙은 지난 23일 오전 \"만인들 앞에서도 여지껏 저한테 했었던 것처럼 한번 해 보시죠. 해명할 것도 많으실 텐데 기대하겠습니다\"라는 글을 남긴 바 있다. 이 때문에 영숙 소셜미디어 댓글창에는 \"언급 안 한 두 분 저격한 거 맞냐\", \"누구 이야기한 건지 궁금하다\" 등의 댓글이 게시됐다. 한편 영숙은 이번 기수에서 결혼 커플로 이어진 영자-광수(모두 가명) 결혼식에 유일하게 참석하지","link":"https://m.entertain.naver.com/now/article/609/0000913032","retrieved":1729757505836},{"title":"김종국, 독특한 속옷 취향 고백...\"오늘도 입었는데\" 정체는? (짠남자)","contents":"'짠돌이' 김종국이 속옷이 구멍날 때까지 입는다고 밝혔다. 23일 공개된 MBC ‘짠남자’에서는 절약 농도 진하게 채운 소금이 군단이 개그우먼 임라라와 인터넷 방송인 감스트의 소비 단속에 나선 모습이 공개됐다. 본격적인 참교육 시작 전, 소금이 군단은 ‘짠남자’ 방송 이후 높아진 소금이를 향한 관심에 대해 자화자찬하는 시간을 가졌다. 플렉스족들 사이 기세를 펼 수 없던 샤이 소금이들을 당당하게 만들기 위해 앞으로도 노력하겠다며 각오를 다졌다. 이번 방송에는 코미디언 출신 유튜버로 249만 구독자를 보유한 ‘엔조이 커플’의 임라라와 각종 예능에서 큰 활약을 펼치며 2018년 MBC 연예대상 신인상까지 받은 축구 전문 인터넷 방송인 감스트가 소금이 군단의 혈압을 오르게 할 ‘흥청이‧망청이’로 출연했다. 먼저 ‘흥청이’ 임라라는 남편 손민수가 굉장한 소금이라는 것을 밝혔다. 그러면서 구멍 난 팬티를 입는 남편에 대해 답답함을 호소했지만, 김종국은 “난 지금도 팬티에 구멍이 있다","link":"https://m.entertain.naver.com/now/article/311/0001787283","retrieved":1729757505838},{"title":"'9세' 금쪽이, 母 향한 도 넘은 폭력성...결국 촬영 중단 사태 (금쪽)","contents":"엄마를 향한 도 넘은 폭력성을 보이는 금쪽이에 방송 최초 촬영 중단 위기에 놓인다. 25일 방송되는 채널A ‘요즘 육아 - 금쪽같은 내 새끼’에서는 ‘엄마 재혼 후 쓸모없다 말하며 공격하는 아들’의 사연이 공개된다. 이날 스튜디오에는 초2 아들을 키우고 있는 애정 넘치는 부부가 등장한다. 엄마는 재혼을 결심하고, 당시 6살이었던 금쪽이에게 새아빠를 소개했다. 처음에는 새아빠와 잘 지내는 듯 싶었지만, 금쪽이의 공격성이 날로 높아지는 것이 고민이라데. 심지어 아빠를 향해 “20년 뒤에 내가 크면 보자”라며 수위 높은 폭언까지 했다고. 재혼 가정 금쪽이네에 무슨 문제가 있는 것일지 이목이 집중된다. 관찰된 일상에서는 아빠가 집을 나서자마자 학습지를 하기 싫다며 엄마에게 떼를 쓰기 시작하는 금쪽이의 모습이 보인다. 안 된다는 엄마의 말에 금쪽이는 결국 엄마에게 물리적인 공격을 가하고, 머리까지 짓누르며 점점 더 강한 폭력성을 드러낸다. 그러고선 갑자기 자해 소동까지 벌이는데, 금쪽이의 돌","link":"https://m.entertain.naver.com/now/article/311/0001787280","retrieved":1729757505840},{"title":"유세윤, 다니엘 저격했나 “독일 출신 방송인들 노잼 탈피하려 억지 텐션”(선넘패)","contents":"유세윤이 플로리안과 다니엘을 저격했다. 10월 25일 방송되는 채널A ‘선 넘은 패밀리’ 56회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데 호주 대표 샘 해밍턴, 프랑스 대표 파비앙, 독일 대표 플로리안이 패널로 출연해 독일 가족 김애주 다니엘 함의 ‘옥토버페스트’ 체험기를 함께 지켜본다. 이날 김애주와 다니엘 함은 “한 번도 가본 적 없는 곳이라 기대된다”고 운을 띄운 뒤 매년 10월 뮌헨에서 열리는 ‘옥토버페스트’ 여행길에 나선다. 이른바 ‘함서방 투어 2탄’을 선포한 다니엘 함은 이후 뮌헨행 기차역부터 텐션을 끌어올린다. 다니엘 함의 들뜬 모습을 지켜보던 파비앙은 “보통 독일인 하면 ‘노잼’ 이미지인데 플로리안과 다니엘은 모두 유쾌하고 재밌다”고 칭찬한다. 반면 유세윤은 “독일 출신 방송인들이 ‘노잼’ 이미지를 탈피하려고 억지 텐션을 보여주려 노력하기도 한다”고 예리하게 분석한다. 이에 플로리안은 고개를 끄덕인 뒤 “저도 원래 노잼이다. 한국으로 선","link":"https://m.entertain.naver.com/now/article/609/0000913031","retrieved":1729757505841},{"title":"전현무, 이영자에 삐쳤다…명품 옷 줬더니 이준에게 선물 (전참시)","contents":"방송인 전현무가 이영자에게 삐친다. 오는 26일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 연출 김윤집 전재욱 이경순 정동식 이다운 작가 여현전 이하 ‘전참시’) 319회에서는 전원생활을 즐기는 이영자의 드림 하우스에 전현무, 송은이, 이준, 유도선수 김민종이 방문한다. 이날 방송에서는 이영자의 드림 하우스에서 공식 집들이가 펼쳐진다. 4촌 맞춤형(?) 신개념 호스 사용법으로 송 실장과 집안일을 하던 이영자는 집들이 손님으로 전현무와 송은이를 먼저 맞이하는데, 두 사람은 처음 방문한 이영자의 세컨하우스를 보고 어떤 반응을 보였을지 궁금해진다. 이영자는 손님들이 집 구경도 하기 전에 웰컴푸드로 간단하고도 든든한 음식을 뚝딱 만들어 대접한다. 그녀는 속을 파낸 오이에 밥을 얹어 풍기 발사믹, 보리 쌈장 등 각종 특별한 양념장을 올려 먹는 오이 초밥을 대령하는데. 이영자가 직접 개발한 요리에 이들은 감탄을 연발한 것도 잠시, 전현무와 송은이는 이어 등장한 이준에게만","link":"https://m.entertain.naver.com/now/article/144/0000996512","retrieved":1729757505843},{"title":"“최불암 직접 추천” 류승룡 ‘한국인의 밥상’ 내레이터 됐다","contents":"최불암의 추천을 받고 '한국인의 밥상' 내레이터로 출연하는 류승룡이 '미식 어록'을 예고한다. 10월 24일 오후 KBS 1TV ‘한국인의 밥상’ 순대 편에서 스페셜 내레이션을 맡은 배우 류승룡은 대한민국의 대표적인 서민 음식, 순대에 얽힌 다양한 이야기를 들려줄 예정이다. 이날 방송에서 류승룡은 “창자 손질부터 속 채우기까지” 귀에 쏙쏙 들어오는 내레이션으로 마치 순대 만드는 현장에 함께 있는 듯한 생동감을 선사한다. 또한, 경북 예천의 용궁순대와 충남 천안의 병천순대를 소개하며 순대가 단순한 음식이 아닌 우리의 삶과 지역의 역사를 잇는 소중한 고리임을 깨닫게 만든다. 순대하면 빼놓을 수 없는 병천순대는 서울로 가는 길목에서 많은 사람들에게 든든한 한 끼를 제공해왔다. 이곳의 순대는 특히 채소가 많이 들어가고 선지가 듬뿍 들어가 깊은 맛을 자랑한다. 30년 넘게 전통을 이어온 병천순대는 세대를 거쳐 한결 같은 맛을 유지하고 있다. 돼지 잡는 날의 추억과 이웃간 정이 가득 담긴 용궁","link":"https://m.entertain.naver.com/now/article/609/0000913030","retrieved":1729757505845},{"title":"장준호 감독, 이세영·나인우 주연 '모텔 캘리포니아' 하차 \"일신상 이유\"","contents":"장준호 감독이 '모텔 캘리포니아'에서 하차했다. 24일 MBC 측 관계자는 본지에 \"'모텔 캘리포니아'의 메인 연출이었던 장준호 감독이 일신상의 이유로 하차했다\"고 밝혔다. 이 관계자에 따르면 김형민 감독이 작품 전체를 이끌게 됐다. '모텔 캘리포니아'는 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 일들을 그린 로맨스 드라마다. 심윤서 작가의 소설 '홈, 비터 홈'을 원작으로 한다. 이세영이 12년 전 성공과 행복을 위해 야반도주했던 고향에서 첫사랑과 재회하며 과거와 만나게 되는 지강희 역을 맡았다. 지강희와 운명적인 첫사랑에 빠지는 천연수 역에는 나인우가 캐스팅됐다. MBC 드라마 관계자는 \"'모텔 캘리포니아'는 누구나 가슴 속에 품고 있는 첫사랑의 아련함과 풋풋함을 유쾌하고 반전있는 스토리에 담았다. 여기에 믿고 보는 배우 이세영과 나인우의 신선한 조합도 매우 기대가 되는 부분이다. 설렘 가득한 유쾌한 청춘 로맨스 드라마의 탄생을","link":"https://m.entertain.naver.com/now/article/469/0000829543","retrieved":1729757505847},{"title":"백지영 \"둘째 아들 갖고 싶어…출산·육아 하나도 안 힘들어\"","contents":"가수 백지영이 '둘째 임신' 소망을 밝혔다. 백지영은 25일 방송하는 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작) 3회에서 'MZ 핫플' 해방촌을 누볐다. 이날 전현무는 23번째 길바닥인 서울에서 셀프캠을 켠 뒤, \"오늘은 돼지고기 특집이다\"라고 선포한다. 이후 자신의 최애 순댓국집을 소개하고, 2차로 백지영을 만나 '만두계의 명품', '전설의 만두'로 불리는 만두 맛집을 찾아간다. 여기서 재빠르게 만두 먹방을 클리어한 전현무는 백지영에게 \"방송에 나온 적 없는 찐 로컬 맛집을 알려주겠다\"며 \"전라도 할머니가 하시는 50년 된 식당이 있다\"고 설명한 뒤 해방촌으로 향한다. 이동하는 차 안에서 전현무는 \"누나(백지영) 딸도 먹는 걸 좋아해?\"라고 돌발 질문을 던진다. 백지영은 \"먹는 것을 너무 좋아하고 말도 잘 듣는다. (우리 딸이) 외모는 아빠 닮았고 성격은 나 닮았대\"라며 '딸바보' 면모를 드러낸다. 이어 \"아들 하나만 더 있으면 좋겠다. 너무 낳고 싶다","link":"https://m.entertain.naver.com/now/article/015/0005048494","retrieved":1729757505848},{"title":"‘45세 싱글맘’ 사유리, 아빠 운동회 참석…비혼모 육아 고군분투기(‘아빠는 꽃중년’)","contents":"채널A ‘아빠는 꽃중년’. 사진|채널A ‘아빠는 꽃중년’의 사유리가 아들 젠의 절친들과 함께하는 ‘아빠 운동회’에 참석해 영혼과 체력을 하얗게 불태운다. 24일 밤 9시 30분 방송하는 채널A ‘아빠는 꽃중년’ 26회에서는 정자 기증으로 출산한 자발적 비혼모이자 ‘45세 꽃엄빠’ 사유리가 4세 아들 젠과 함께 ‘아빠 운동회’에 참가하는 현장이 공개된다. 이날 아침, 사유리는 젠과 함께 운동회용 도시락을 만드는 등 ‘엄마’ 역할을 열심히 한다. 그런 뒤 운동회 장소로 향하는데, 젠은 자신의 ‘최애 친구’ 하진이를 보자마자 뛰어가 애정을 표현해 놀라움을 안긴다. 이에 대해 사유리는 “젠이 ‘엄마’ 다음으로 말한 이름이 ‘하진이’”라며 “젠의 첫사랑이라고 생각한다”고 설명한다. 하진이 또한 젠의 ‘로맨스 폭주’에 꽃미소로 화답한다. 나아가 하진이는 “아빠보다 젠이 좋다”라고 폭탄 고백해 사유리와 하진이 아빠를 당황시킨다. 잠시 후, 운동회가 시작되고, 사유리는 ‘몸풀기 운동’에서 “호랑이","link":"https://m.entertain.naver.com/now/article/468/0001103105","retrieved":1729757505850},{"title":"먼성, 3400억 건설사 장남→자산 0원으로…‘금수저 전쟁’ 도전","contents":"먼성, 3400억 건설사 장남→자산 0원으로…‘금수저 전쟁’ 도전 LG유플러스 STUDIO X+U 제로 베이스 게임 ‘금수저 전쟁’이 ‘금수저’ 타이틀을 과감히 내려놓고 자산 ‘0원’으로 돌아간 겁 없는(?) 출연자들을 소개했다. 11월 4일(월) U+모바일tv에서 첫 공개되는 ‘금수저 전쟁’은 날 때부터 부를 쥐고 태어난 대한민국 자산 상위 0.1% 소위 ‘금수저’라 불리는 이들이, 공짜 없는 ‘제로시티(Zero City)’에 입성하여 오로지 자신만의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. 먼저 ‘광주 불도저 스타크’로 소개된 임재겸은 1000억 규모 풍력에너지 기업의 대표이다. 아버지가 운영하던 평범한 지역 건설사를 신재생에너지 사업으로 발전시켜 운영 중인 불도저 같은 추진력을 가진 전라도 사나이다. 스타크에 대해 다른 참가자들은 “남자답고 강하다”, “판단력이 굉장히 빨라서 위협적인 참가자”라며 말했다. 실제로 스타크는 제로시티 내 다른 참가","link":"https://m.entertain.naver.com/now/article/382/0001158744","retrieved":1729757505851},{"title":"172㎝ 소시 수영 ♥정경호 또 반할 길쭉 각선미‥초미니도 찰떡","contents":"가수 겸 배우 최수영이 물오른 미모를 과시했다. 최수영은 10월 24일 오전 일본 도쿄에서 진행되는 솔로 데뷔 쇼케이스 '언스타퍼블(Unstoppable)' 참석차 서울 강서구 김포국제공항을 통해 출국했다. 이날 최수영은 브라운 계열의 스웨이드 재킷에 플레어 미니 스커트, 롱부츠를 매치한 패션을 보여줬다. 최수영의 늘씬한 각선미와 청순한 비주얼이 눈길을 끈다. 여기에 최수영은 클래시 한 명품백과 헤드셋으로 포인트를 더했다. 한편 최수영은 배우 정경호와 공개 열애 중이다. 최수영은 오는 26일 일본 도쿄 에비스 가든 홀에서 솔로 데뷔 쇼케이스 ‘언스타퍼블’을 개최, 앨범 전곡을 풀 밴드 사운드로 선보인다. 최수영의 일본 솔로 데뷔 싱글의 타이틀곡 ‘언스타퍼블’은 강인한 여성의 삶을 표현한 가사가 인상적인 곡으로, ‘빛나는 것은 멈출 수 없다’라는 콘셉트 아래 제작됐다.","link":"https://m.entertain.naver.com/now/article/609/0000913029","retrieved":1729757505853},{"title":"이수혁, 500명 월드 어셈블러 앞 첫 등장..동굴 저음 아우라 [프로젝트 7]","contents":"'PROJECT 7'(프로젝트 7) MC 이수혁이 현장을 찾은 500명 월드 어셈블러들 앞에 첫 등장한다. 24일 JTBC 오디션 프로그램 'PROJECT 7'(제작 스튜디오 슬램, SLL) 측에 따르면 이수혁은 오는 25일 방송되는 3회에서 세 번째 프로젝트 '포지션 매치'에 앞서 투표를 위해 직접 현장을 찾은 월드 어셈블러들과 처음 마주한다. 월드 어셈블러들은 무대 뒤편에서 이수혁이 모습을 드러내자 술렁이기 시작하고, 이수혁이 특유의 '동글 저음'으로 \"MC 이수혁입니다\"고 내뱉자 환호성을 내지른다. 현장을 지켜보던 디렉터 하성운은 \"저는 MC님을 조립할게요\"라고 갑작스럽게 팬심을 드러내 폭소를 선사한다. 이어 이수혁은 연습생들의 합격과 탈락에 큰 영향을 미치는 '포지션 매치' 돌입을 알려 긴장감을 더하고, 특히 당일까지 제작진이 극비리에 부쳤던 '포지션 매치' 1등에게 부여하는 파격적인 '베네핏'을 공개해 모두를 경악하게 한다. 과연 이수혁이 전한 1등 '베네핏'은 무엇일지 궁","link":"https://m.entertain.naver.com/now/article/108/0003276464","retrieved":1729757505855},{"title":"'0교시는 인싸타임' 손동표, 어두운 낯빛 포착…감춘 비밀 뭘까","contents":"'0교시는 인싸타임' 최건, 손동표, 한채린의 첫 스틸이 공개됐다. 오는 11월 10일 처음 방송될 웹드라마 '0교시는 인싸타임'(극본 고이찬/연출 배하늘)은 익명 커뮤니티 앱 '인싸타임' 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 최건은 극 중 훈훈한 외모의 소유자로 오래전부터 인연이 있는 김지은(강나언 분)의 소꿉친구 이동민 역을 맡았다. 어릴 적 헤어진 두 사람이지만 동민이 지은이 다니는 가언고등학교로 전학 오게 되며 두 사람의 인연은 다시 시작된다. 정보력 하나는 5G보다 빠른 학교 공식 소식통 모봉구 역은 손동표가 연기한다. 그는 낯도 안 가리고 누구와도 잘 지내지만, 그런 봉구에게도 아무도 모르는 비밀이 존재한다. 한채린은 한번 시작한 일은 끝까지 해내는 '맑눈광' 민설희 역으로 열연을 펼친다. 그는 공부는 물론, 운동까지 잘하는 완벽 그 자체인 인물이다. 설희는","link":"https://m.entertain.naver.com/now/article/421/0007866146","retrieved":1729757505857},{"title":"“디올백은 파우치” 박장범 ‘뉴스9’ 앵커, KBS 신임 사장 내정","contents":"'뉴스9'을 진행하는 박장범 앵커가 KBS 신임 사장 후보로 선임됐다. KBS 이사회는 지난 10월 23일 임시이사회를 열고 박장범 현 '뉴스9' 앵커를 제27대 KBS 사장 최종 후보자로 임명 제청했다. 박장범 앵커는 1994년 KBS 공채 20기 기자로 입사해 사회부, 경제부, 정치부, 국제팀, 경제과학팀을 두루 거쳤다. 지난해 11월부터 '뉴스9' 앵커로 활약하고 있다. 국회 인사청문회를 거쳐 대통령이 임명하면 박장범 앵커는 KBS 최초 메인뉴스 앵커 출신 사장이 된다. 연임을 노렸던 박민 현 KBS 사장의 계획은 무산됐다. 박장범 앵커는 지난 21일부터 휴가로 앵커석을 비운 상황. 면접심사를 이틀 앞둔 시점이었으며, 현재 '뉴스9'는 주말 앵커인 김현경 기자가 대신 진행하고 있다. 박장범 앵커는 지난 2월 윤석열 대통령과 대담에서 김건희 여사의 디올백 명품 수수 의혹을 \"파우치\"로 표현하며 사안을 의도적으로 축소했다는 비판을 받았다. 한편 새로 선임될 제27대 사장 임기는 오","link":"https://m.entertain.naver.com/now/article/609/0000913028","retrieved":1729757505858}]}