{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'지옥판사'부터 '정년이'까지…주말 대전 누가 이길까[TF프리즘]","contents":"'정년이'·'정숙한 세일즈' 등 호평 속 시청률 상승세 앞서 시작한 '지옥판사', 시청률 1위로 선두 하반기 각 방송사의 기대작들이 방송을 시작하며 10월 안방극장이 풍성해졌다. 각기 다른 장르와 소재를 내세운 작품들이 경쟁을 시작한 가운데 시청률 왕좌의 주인공이 누가 될지 주목된다. 지난 주말 MBC 금토드라마 '이토록 친밀한 배신자', tvN 토일드라마 '정년이', JTBC 토일드라마 '정숙한 세일즈' 세 편이 시작을 알렸다. 먼저 11일 방송을 시작한 '이토록 친밀한 배신자'(극본 한아영, 연출 송연화, 이하 '이친자')는 한석규가 29년 만에 출연하는 MBC 작품으로 방송 전부터 많은 관심을 받고 있었다. 이 작품은 국내 최고 프로파일러 장태수(한석규 분)가 살인 사건에 얽힌 딸 장하빈(채원빈 분)의 비밀을 마주하고 처절하게 무너져가며 심연 속 진실을 좇는 스릴러극이다. '이친자'는 첫 방송부터 한석규를 비롯해 배우들의 빈틈없는 연기력과 흡인력 있는 스토리, 섬세한 연출로 호","link":"https://m.entertain.naver.com/now/article/629/0000330468","retrieved":1729350388811},{"title":"정인선, 비우고 채웠던 'DNA 러버'[TF인터뷰]","contents":"MBTI 과몰입러…\"난 INFP\" \"데뷔 30주년 조용히 넘어갈 것\" 배우 정인선은 비움과 채움을 반복해왔다. 'DNA 러버'는 2년 동안 매너리즘(반복되는 일상에서 열정이 사라진 상태)에 빠진 자신을 새로운 색깔로 채운 결과물이다. 지난 6일 종영한 TV조선 주말미니시리즈 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선 분)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 극 중 정인선은 완벽한 '유전자적 짝 찾기'에 집착하는 '오타쿠' 기질이 충만한 이로운 유전자 센터 연구원 한소진 역을 맡았다. 최근 서울 강남구 한 카페에서 &lt;더팩트&gt;를 만난 정인선은 \"추웠던 시기 따뜻한 사람들과 따뜻한 이야기를 할 수 있어서 좋았다. 작품의 메시지가 온전히 많은 분들에게 전달됐을까 궁금하다\"고 말문을 열었다. 'DNA 러버'는 TV조선에서 처음으로 선보이는 로코(로맨틱 코미디)다. 그간 '결혼작사 이혼작곡' '빨간풍선' 등으로 중장년층을 위한 로맨","link":"https://m.entertain.naver.com/now/article/629/0000330466","retrieved":1729350388813},{"title":"god, 25년 우정 증언 \"싸운 적 단 한 번도 없어\"[전참시][별별TV]","contents":"'전지적 참견 시점' 그룹 god가 25년의 우정을 증언했다. 19일 밤 방송된 MBC 예능 프로그램 '전지적 참견 시점' 381회에서는 배우 유태오와 국민 그룹 god의 박준형-김태우-데니안이 참견인으로 출연했다. 이날 데니안은 god가 재작년 서울 콘서트를 마치고 매니저 없이 멤버 5명만 즉흥으로 일본으로 여행을 떠났던 것에 대해 언급했다. 이에 김태우는 \"쭌이 형이 이렇게 밖에 나온 시간이 정말 오랜만이었던 것 같다. 너무 좋았던 게 (형이) 전부 다 샀다\"라며 당시를 회상했다. 그러자 데니안은 \"생각해 보니 유부남 세 명이 유난히 신나 했던 것 같다\"라고 해 보는 이들의 웃음을 자아냈다. 전현무는 god 멤버들에 \"여행 가면 전혀 안 싸워요?\"라고 질문했다. 이에 박준형은 \"우리는 한 번도 싸운 적 없다\"라고 밝혀 모두를 놀라게 했다. 반면 god는 일할 때만큼은 많이 싸우는 편이라고 밝혔다. 김태우는 \"(콘서트 준비할 때는) 육두문자가 오고 가기도 한다\"라며 \"저희는 일만","link":"https://m.entertain.naver.com/now/article/108/0003275033","retrieved":1729350388815}]}