{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[스브스夜] '골때녀' 첫 국가 대항전 '한일전'…숨 막히는 대접전, 명승부의 승자는?","contents":"첫 국가 대항전 한일전의 결과는? 9일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 골때녀 사상 첫 국가 대항전인 한일전이 펼쳐졌다. 이날 방송에서 양 팀은 응원 열기만큼 뜨거운 열정을 그라운드에 쏟아냈다. 이에 박지안은 수비 상황에서 푸싱 파울을 범해 안타까움을 자아냈다. 박지안의 파울로 일본은 PK 기회를 얻었고, 이에 마에노조 감독은 마시마를 키커로 내세웠다. 일본의 마시마는 깔끔하게 PK골을 성공시키며 팀의 1대 0 리드를 이끌었다. 이에 그라운드로 나간 이영표 감독은 선수들을 환기시키며 독려했다. 그리고 그의 전술을 세트피스에서 빛났다. 이영표 감독은 필드 플레이어들을 한쪽으로 몰리게 만들었다. 그리고 이때 선수들은 미리 짜둔 대로 움직였고 완벽한 세트피스로 동점골을 만들어냈다. 한국의 세트 플레이에 완전히 속은 일본. 이에 마에노조 감독은 동점이니 괜찮다며 선수들을 달랬다. 그리고 곧 경기의 균형을 깨는 골이 터졌다. 일본의 사오리가 키썸의 손을 맞고 나오는","link":"https://m.entertain.naver.com/now/article/416/0000308612","retrieved":1728500828035},{"title":"'골때녀' 한일 응원전→소프라노 조수미 축하공연…볼거리 다양한 '첫 국가대항전' 기대","contents":"골때녀 사상 첫 국가 대항전이 기대감을 높였다. 9일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 골때녀 사상 첫 국가 대항전인 한일전이 펼쳐졌다. 이날 방송에서 배성재 캐스터는 특별 해설진을 소개했다. 한일전의 해설은 이근호 감독과 박주호 감독이 맡게 된 것. 오늘만은 특별 해설위원이 된 두 감독은 양국 응원단의 응원을 유도해 눈길을 끌었다. 경기에 앞서 일본 선수들은 \"한국과 일본은 역시 예전부터 라이벌 관계였다. 한일전은 정말 지고 싶지 않다고 생각한다\"라며 각오를 전했다. 한국 선수들도 \"이런 감정은 처음이다. 경기 시작 전에 이렇게 떨린 적이 없는 거 같다. 너무 벅찼고 빨리 나가서 뛰고 싶다. 한마디로 소름 그 차체였다. 정말 소름이 돋았다\"라고 소감을 밝혔다. 경기가 시작되기 전 세계적인 소프라노 조수미의 축하 공연이 진행되어 모두를 놀라게 했다. 이에 최성용 감독은 \"어떻게 저런 사람을 캐스팅했지\"라며 감탄했고, 하석주 위원장은 \"차를 팔았다니까. 차를","link":"https://m.entertain.naver.com/now/article/416/0000308611","retrieved":1728500828037},{"title":"'골때녀' 한국 대표팀, \"인사는 순한 맛이지만 경기는 안 그럴 것 같다\"…일본 대표팀 첫인상","contents":"양국 대표팀이 서로의 첫인상을 공개했다. 9일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 골때녀 사상 첫 국가 대항전인 한일전이 펼쳐졌다. 이날 방송에서 한국 대표팀은 라커룸으로 인사를 온 일본 대표팀을 반갑게 맞이했다. 그리고 선수들은 일본 대표팀의 요코가 누구냐고 찾았다. 이에 사오리는 \"요코는 주장이야. 지금 기자회견이야\"라고 말했다. 요코는 일본 대표팀의 주장인 요코야마 선수. 그는 경력 20년이라는 압도적인 경력으로 한국 대표팀의 경계대상 1호였던 것. 일본 대표팀 선수들이 자리를 떠나고 한국 대표팀은 \"인사는 되게 순한 맛으로 했지만 경기는 안 그럴 거 같다. 그래서 나도 일부러 순한 맛으로 인사를 했다\"라고 너스레를 떨었다. 또한 일본 대표팀 선수들도 \"모두 굉장히 상냥하고 의젓해 보이는데 경기 영상을 보면 막 부딪히고 그런 느낌이잖아. 그 갭이 엄청난 것 같다\"라며 한국 선수들을 본 인상을 밝혔다.","link":"https://m.entertain.naver.com/now/article/416/0000308610","retrieved":1728500828040},{"title":"'골때녀' 사오리, 일본 대표팀과 함께 '한국 대표팀'과 첫 대면…\"본국의 대표로 뛰니 의미 있어\"","contents":"한일 대표팀이 서로 인사를 나눴다. 9일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 골때녀 사상 첫 국가 대항전인 한일전이 펼쳐졌다. 이날 방송에서 일본 대표팀의 사오리는 일본 선수들에게 다 같이 한국대표팀에 인사를 하러 가자고 제안했다. 사오리는 \"지금 저쪽 감독님은 기자회견에 가서 자리레 없긴 하지만 일단 상대팀에 가서 인사하자\"라고 했다. 이에 한국 대표팀과 일본 대표팀의 첫 대면이 진행됐다. 사오리와 일본 대표팀 등장에 한국 대표팀은 \"와 드디어. 귀염뽀짝하신 분들이네\"라며 반가워했다. 이어 양 팀은 정중한 분위기에서 서로 인사를 나눴고, 사오리에 대해서는 \"대표로 만나니까 좀 색다른데\"라며 어색해했다. 그러자 사오리는 \"본국으로 돌아가서 오늘은 대표로서 뛰게 되는데 그러다 보니 오늘은 뭔가 의미가 있는 것 같다\"라고 소감을 밝혀 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000308609","retrieved":1728493585880}]}