{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박탐희, 조기 폐경 진단에 \"이은형 돌팔이라고 소문 내겠다\"('결혼하자 맹꽁아!')","contents":"엄홍단(박탐희 분)이 조기 폐경 진단을 받았다. 9일 방송된 KBS 1TV 일일드라마 '결혼하자 맹꽁아!' 3회에서는 맹공부(이은형 분)의 산부인과에 간 엄홍단(박탐희 분)이 조기 폐경 진단을 받는 모습이 그려졌다. 병원에 상담을 하러 간 엄홍단은 \"제가 올해 겨우 39인데요. 아직 마흔 안됐는데 말이 안 되잖아요\"고 운을 뗐고, 맹공부는 진료를 하면서 \"수술한 적 있냐. 사실대로 말해라. 검사하면 다 나온다\"고 수술 경험을 물었다. 산부인과 온 경험이 있냐는 질문에 엄홍단은 \"산부인과 경험 있다. 한 달에 두어 번 온다\"고 얘기했다. 이에 맹공부는 \"유산 경험을 묻는 거다\"고 다시 물었고, 엄홍단은 \"없다\"고 대답했다. 맹공부는 \"최근 월경 주기가 길어졌죠? 자꾸 얼굴이 달아오르고 화가 치밀고 그러죠?\"고 물었고, 엄홍단은 \"회사에 못되 쳐먹은 상사가 있는데 나보다 어린 게, 아무튼 요즘 스트레스가 많다\"고 고백했다. 엄홍단의 진단 결과에 대해 맹공부는 \"완경이 맞다. 순화되기 전","link":"https://m.entertain.naver.com/now/article/312/0000683799","retrieved":1728476080586},{"title":"이병준, 김진우 친父 아니었다→이시은 납치 후 폭행[스캔들][별별TV]","contents":"'스캔들' 이병준이 분노했다. 9일 방송된 KBS2 TV 일일 드라마 '스캔들'에서는 민태창(이병준 분)이 이선애(이시은 분)을 납치 후 폭행한 장면이 그려졌다. 이날 민태창은 이선애와 만나 나승우(김진우 분)와 자신이 친자 관계가 아니라는 증서를 내밀었다. 그러면서 \"내가 너 수작에 속을 줄 알았어? 우리 이혼할 때 네 뱃속에 있던게 나승우 맞지? 이미 다른 놈이랑 바람 나서 임신한 거잖아\"라고 따졌다. 화를 주체하지 못한 민태창은 돌아서는 이선애를 납치 후 자신의 트렁크에 실어 넣었다. 그리고 정체 모를 곳으로 이신애를 끌고 감금 후 그를 폭행했다. 그는 \"나승우 내 핏줄 아닌 걸 뻔히 알고 있었으면서 사람 마음 싱숭생숭하게 만들었냐. 교활한 것. 결국 내가 널 배신한 게 아니라 너가 날 배신한 것. 그러니까 네 뱃속에도 내 아기가 아니었던 것. 날 속이고 바람핀 놈이 어떤 놈이었냐!\"라며 배신감에 고성을 지르며 폭주했다.","link":"https://m.entertain.naver.com/now/article/108/0003272033","retrieved":1728476080592},{"title":"황인엽-정채연-배현성, 뽀짝한 꼬꼬마 시절에서 훈훈한 고등학생 (조립식가족)","contents":"10년째 붙어 다니는 황인엽, 정채연, 배현성의 사연이 공개된다. 9일 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’에서는 각자의 사연을 안고 ‘조립’되어 함께 자라온 세 청춘의 이야기가 펼쳐진다. 칼국수 집을 운영하는 아빠 윤정재(최원영 분)와 함께 단둘이 살던 윤주원(정채연 분)은 어린 시절 윗집으로 이사 온 김산하(황인엽 분)와 아빠 맞선 상대의 아들 강해준(배현성 분)을 만나면서 특별한 인연이 시작됐다. 동생을 잃고 엄마와 헤어진 김산하와 하나뿐이던 엄마마저 떠나버린 강해준, 비슷한 아픔을 공유한 이들과 함께 10년이라는 세월을 함께 지낸 것. 상처는 보듬어주고 세상의 비난은 막아주며 가족보다 더 끈끈한 유대감을 갖고 커온 세 사람은 서로가 서로에게 그 누구보다도 소중한 존재가 된다. 그런 가운데 공개된 사진 속에는 세 청춘의 뽀짝한 꼬꼬마 시절에서 어엿한 고등학생으로 폭풍 성장한 모습이 담겨 시선을 사로잡는다. 어색한 인사를 나누고 장난기 어린 얼굴로 요구르트를 나눠 마","link":"https://m.entertain.naver.com/now/article/410/0001028319","retrieved":1728476080594},{"title":"한채영, 최웅에 '19금' 영화 출연 강요+막말 \"돈 줄 때 열심히 팔아\"[스캔들]","contents":"'스캔들' 한채영이 최웅에 19금 영화 출연을 강요했다. 9일 방송된 KBS2 TV 일일 드라마 '스캔들'에서는 문정인(한채영 분)이 정우진(최웅 분)에게 막말을 이어간 장면이 그려졌다. 이날 문정인은 정우진이 OTT 영화 출연 제안을 거절한 것을 언급하며 \"너 안한다고 했다며?\"라고 물었다. 이에 정우진은 \"그게 노출이 너무 심해서요\"라고 답했다. 이를 들은 문정인은 \"넌 배우야 여자도 다 벗는데 남자인 네가 뭘 꺼려? 더군다나 뒷 모습이잖아\"라며 \"넌 그런 정신으로 어떻게 배우를 하니? 그런 배역이면 오히려 몸을 더 가꿔서 잘 하려고 하는 게 배우 정신이야\"라며 정우진을 몰아세웠다. 뿐만 아니라 \"너 유명해지니까 들어오는 작품을 건방지게 까? 돈 준다고 할때 감사합니다 하고 열심히 팔아야하는 것\"라며 막말을 이어가 보는 이들의 분노를 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003272031","retrieved":1728476080597},{"title":"‘용수정’ 엄현경, ‘뇌종양’ 서준영에 “너 없으면 살아갈 이유 없어”","contents":"임주은이 아버지 공정환을 배신했다. 9일(수) 방송된 MBC 일일드라마 ‘용감무쌍 용수정’(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I) 100회에서 최혜라(임주은 분)가 민경화(이승연 분)와 비밀 거래하는 모습이 그려졌다. 앞서 장명철(공정환 분)이 휘두른 칼에 주우진(권화운 분), 여의주(서준영 분)가 다쳤다. 병원 응급실을 급히 찾은 용수정(엄현경 분)은 다친 여의주를 보며 눈물 흘렸다. 그는 “너 없으면 살아갈 이유 없어. 절대 다치지도 말고 아프지도 마”라며 신신당부했다. 주우진은 뇌종양 투병을 숨기는 여의주에게 “다 오픈하고 수술받아”라며 걱정했다. 여의주는 “수정 씨가 나한테 무슨 일 생기면 따라 죽겠대”라고 전했다. 권화운이 “살면 되잖아”라고 하자, 여의주가 “그게 안 될 것 같으니까”라며 착잡한 심정을 드러냈다. 민경화는 최혜라에게 “네 아버지가 우진이를 죽일 뻔했다”라고 밝혔다. 놀란 최혜라는 무릎 꿇고는 사죄했다. 방송 말미, 민","link":"https://m.entertain.naver.com/now/article/408/0000238316","retrieved":1728471779203},{"title":"‘비밀의 숲’ 스핀오프 ‘좋거나 나쁜 동재’, 내일(10일) 첫 공개…”이준혁, 서동재 그 자체”","contents":"장르물에 한 획을 그은 ‘비밀의 숲’ 스핀오프인 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’가 오는 10일  베일을 벗는다. ‘좋거나 나쁜 동재’는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁)의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사할 것으로 기대를 모은다. 9일 제작진은 서동재의 짜릿한 귀환에 관심을 모이는 가운데, 첫 공개를 하루 앞두고 관전포인트를 전했다. # 장르물의 새 장 연 수작 ‘비밀의 숲’ 스핀오프 ‘좋거나 나쁜 동재’ 오랜 시간 큰 사랑을 받은 시리즈인 만큼 ‘비밀의 숲’의 스핀오프 제작 소식은 시작부터 원작 팬들의 기대를 뜨겁게 달궜다. ‘비밀의 숲’ 1, 2를 집필한 이수연 작가가 크리에이터로 참여한 것은 물론 시리즈를 함께했던 황하정, 김상원 작가가 집필을, 박건호 감독이 연출을 맡아 기대감을 한층 끌어올린다. 박건","link":"https://m.entertain.naver.com/now/article/241/0003385381","retrieved":1728471779203},{"title":"‘조립식 가족’, 오늘(9일) 첫방…황인엽‧정채연‧배현성, 꼬꼬마→훈훈 고등학생 폭풍 성장","contents":"10년째 붙어 다니는 황인엽, 정채연, 배현성의 사연이 공개된다. 9일 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’에서는 각자의 사연을 안고 ‘조립’되어 함께 자라온 세 청춘의 이야기가 펼쳐진다. 칼국수 집을 운영하는 아빠 윤정재(최원영)와 함께 단둘이 살던 윤주원(정채연)은 어린 시절 윗집으로 이사 온 김산하(황인엽)와 아빠 맞선 상대의 아들 강해준(배현성)을 만나면서 특별한 인연이 시작됐다. 동생을 잃고 엄마와 헤어진 김산하와 하나뿐이던 엄마마저 떠나버린 강해준, 비슷한 아픔을 공유한 이들과 함께 10년이라는 세월을 함께 지낸 것. 상처는 보듬어주고 세상의 비난은 막아주며 가족보다 더 끈끈한 유대감을 갖고 커온 세 사람은 서로가 서로에게 그 누구보다도 소중한 존재가 된다. 그런 가운데 공개된 사진 속에는 세 청춘의 뽀짝한 꼬꼬마 시절에서 어엿한 고등학생으로 폭풍 성장한 모습이 담겨 시선을 사로잡는다. 어색한 인사를 나누고 장난기 어린 얼굴로 요구르트를 나눠 마시는 등 평범한","link":"https://m.entertain.naver.com/now/article/241/0003385380","retrieved":1728471779203},{"title":"황인엽·정채연·배현성, 10년째 붙어 다닌 '조립' 썰 푼다","contents":"10년째 붙어 다니는 황인엽, 정채연, 배현성의 사연이 공개된다. 9일 첫 방송되는 JTBC 새 수요드라마 ‘조립식 가족’에서는 각자의 사연을 안고 ‘조립’되어 함께 자라온 세 청춘의 이야기가 펼쳐진다. 칼국수 집을 운영하는 아빠 윤정재(최원영 분)와 함께 단둘이 살던 윤주원(정채연 분)은 어린 시절 윗집으로 이사 온 김산하(황인엽 분)와 아빠 맞선 상대의 아들 강해준(배현성 분)을 만나면서 특별한 인연이 시작됐다. 동생을 잃고 엄마와 헤어진 김산하와 하나뿐이던 엄마마저 떠나버린 강해준, 비슷한 아픔을 공유한 이들과 함께 10년이라는 세월을 함께 지낸 것. 상처는 보듬어주고 세상의 비난은 막아주며 가족보다 더 끈끈한 유대감을 갖고 커온 세 사람은 서로가 서로에게 그 누구보다도 소중한 존재가 된다. 그런 가운데 공개된 사진 속에는 세 청춘의 뽀짝한 꼬꼬마 시절에서 어엿한 고등학생으로 폭풍 성장한 모습이 담겨 시선을 사로잡는다. 어색한 인사를 나누고 장난기 어린 얼굴로 요구르트를 나눠","link":"https://m.entertain.naver.com/now/article/015/0005042105","retrieved":1728468680917},{"title":"서지혜, 교복 입고 모범생 됐다..배현성 짝사랑녀 (조립식가족)","contents":"배우 서지혜가 ‘조립식 가족’으로 안방극장에 돌아온다. 서지혜가 오늘(9일) 베일을 벗는 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영·연출 김승호·제작 하이지음스튜디오, 베이스스토리, SLL)에 출연, 시청자들과 설레는 만남을 앞두고 있다. 서지혜의 브라운관 컴백작 ‘조립식 가족’은 10년을 가족으로 함께 했고, 10년을 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그린 드라마. 서지혜는 극 중 박달 역으로 분해, 흥미로운 이야기를 전개할 주요 인물로 활약한다 그가 맡은 박달은 엄마가 원하고 바라는 대로 착실하게 공부에 매진하고 있는 해동고등학교의 성실한 모범생이다. 매 출연작마다 ‘청춘 맞춤형’ 열연을 펼쳐온 서지혜가 ‘조립식 가족’에서 빚어낼 색다른 청춘의 얼굴에도 궁금증이 최고조에 이르고 있다. 서지혜는 신인상 수상이라는 영광을 안게 해준 전작 ‘어쩌다 마주친, 그대’를 통해 청춘의 아이콘으로 거듭났다. 그는 반짝이는 문학소녀 이순애 캐릭터와 찰떡같은 싱크","link":"https://m.entertain.naver.com/now/article/109/0005171576","retrieved":1728468680919},{"title":"'파친코' 선자 엄마 정인지, 어떻게 이렇게 잘해? 시즌2 더 무르익었다","contents":"배우 정인지가 세월의 흐름을 뛰어넘는 열연으로 ‘파친코’ 시즌 2의 완성도를 높이고 있다. 정인지는 최근 공개되고 있는 애플TV+ 오리지널 시리즈 ‘파친코’에서 주인공 선자(김민하 분)의 엄마 양진 역을 맡아 활약 중이다. 지난 시즌 1에서 양진은 남편을 잃고 딸 선자와 함께 부산에서 하숙을 치며 험난한 세상 속에서도 꿋꿋이 살아가는 모습을 보여줬다. 이런 양진의 굳센 모습은 일본에서 억압의 시대를 살아가는 딸 선자에게 강인한 정신력을 갖게 만들어주며 극에 없어서는 안 될 존재감을 남겼다. 특히 시즌 1에서 양진이 결혼 후 일본으로 떠나게 된 선자에게 ‘우리 땅 쌀 맛’을 꼭 보여주고 싶다며, 어렵사리 얻은 쌀로 밥을 짓는 ‘눈물의 쌀밥’ 씬은 엄마의 모성애와 한국인의 밥심, 밥정을 담아낸 장면으로 시즌 1 최고의 명장면이라는 찬사를 얻어냈다. 그런가 하면 시즌 2에서는 고한수(이민호 분)의 도움으로 일본에 살고 있는 딸 선자와 수년 만에 재회하는 모습으로 다시 한번 시청자들의 눈물","link":"https://m.entertain.naver.com/now/article/109/0005171481","retrieved":1728465100278},{"title":"쫄딱 젖은 정채연 위해 달려온 황인엽-배현성 (조립식 가족)","contents":"바람 잘 날 없는 세 청춘의 학교생활은 어떨까. 10월 9일 첫 방송을 앞두고 있는 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호) 1, 2회에서는 전교생의 시선을 집중시키는 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)의 관계성이 서막을 연다. 세 사람은 어린 시절 각자의 사연을 안고 만나 10년을 같이 성장해 왔다. 윤주원의 아빠 윤정재(최원영 분), 김산하의 아빠 김대욱(최무성 분)과 함께 가족으로 조립되어 비가 오나 눈이 오나 한솥밥을 먹고 기쁨도 슬픔도 모두 나누며 고등학생이 될 때까지 자란 것. 조금은 특별한 이 가족의 사연에 온 동네 사람들의 관심 역시 쏠려있는 상황. 특히 모범생 김산하부터 파워 긍정의 아이콘 윤주원, 농구 소년 강해준까지 남매인 듯 아닌 듯 개성 넘치는 세 청춘의 존재감은 학교에서도 이어져 호기심을 불러일으키고 있다. 그런 가운데 공개된 선공개 영상 및 사진 속에서는 이들의 버라이어티한 학교생활이 엿보여 기대감을 더욱","link":"https://m.entertain.naver.com/now/article/609/0000906864","retrieved":1728461614809},{"title":"한예리, 한석규 성덕됐다…“늘 동경하던 선배…연기 함께해 행복” (이친자)","contents":"‘이토록 친밀한 배신자’ 한예리와 노재원이 한석규와 인상적인 첫 만남을 갖는다. 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 극 중 배우 한석규는 딸을 의심하는 프로파일러 아빠 장태수 역을, 한예리와 노재원은 장태수가 있는 범죄행동분석팀 팀원 이어진과 구대홍 역을 각각 맡았다. 이 가운데 공개된 스틸컷은 태수와 면접을 보는 신입 프로파일러 어진과 대홍의 모습이 담겨 있다. 이 장면은 어진과 대홍의 상반된 캐릭터 특성이 드러난 장면이자, 세 사람의 첫 만남 장면으로 눈길을 끈다. 냉철하고 이성적인 시각으로 사건을 보는 어진과, 공감도 수사 능력이라고 생각하는 대홍, 그리고 이들의 의견 충돌을 관전하는 태수의 모습이 면접장을 궁금하게 한다. 태수를 대하는 어진과 대홍의 모습도 전혀 달라 관심이 집중된다.","link":"https://m.entertain.naver.com/now/article/241/0003385293","retrieved":1728461614811},{"title":"'경성크리처' 시즌 1&2 글로벌 TOP 10 차트 IN→박서준-한소희-수현 소감 공개","contents":"\"경성크리처 정주행 중\" 넷플릭스 '경성크리처' 시즌2가 공개 2주 연속 글로벌 TOP 10 시리즈(비영어) 부문 2위를 기록하며 화제를 모으는 가운데, 시즌1도 9위로 역주행하며 전 세계 시청자들의 열띤 관심을 입증하고 있다. 2024년 서울, '태상'과 모든 것이 닮은 '호재'와 경성의 봄을 살아낸 '채옥'이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기를 그린 넷플릭스 시리즈 '경성크리처' 시즌2가 공개 2주 차에도 식지 않는 열기로 전 세계 시청자들의 마음을 사로잡았다. 10/9(수) 넷플릭스 TOP 10 웹사이트(top10.netflix.com)에 따르면 '경성크리처' 시즌2가 9월 30일(월)부터 10월 6일(일)까지 3,700,000 시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록하며 넷플릭스 글로벌 TOP 10 시리즈(비영어) 부문 2위를 기록, 일본, 프랑스, 헝가리, 모로코, 나이지리아, 홍콩, 인도, 싱가포르, 필리핀 등 30개국 T","link":"https://m.entertain.naver.com/now/article/408/0000238312","retrieved":1728461614812},{"title":"'이토록 친밀한 배신자' 한예리, 한석규 성덕됐다 \"연기 함께해 행복\"","contents":"\"난 참 복이 많구나\" '이토록 친밀한 배신자' 한예리와 노재원이 한석규와 인상적인 첫 만남을 갖는다. 오는 11일(금) 첫 방송되는 MBC 새 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 '이친자')는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마다. 2021년 MBC 드라마 극본공모전 당선작인 '이친자'는 촘촘하고 매력적인 극본에 한석규, 채원빈, 한예리, 노재원, 윤경호, 오연수 등 탄탄한 배우진이 가세해 기대를 높이고 있다. '이친자'는 하나뿐인 딸을 의심하며 수사하는 아빠, 낯빛 하나 바꾸지 않고 거짓말을 하며 의심을 증폭시키는 딸, 그리고 의심쩍은 부녀를 주시하는 경찰들이 흥미진진한 스토리를 그려간다. 한석규는 딸을 의심하는 프로파일러 아빠 장태수 역을, 한예리와 노재원은 장태수가 있는 범죄행동분석팀 팀원","link":"https://m.entertain.naver.com/now/article/408/0000238309","retrieved":1728457882563},{"title":"‘엄친아’ 정소민 “장녀라 더 공감…석류 연기하며 위로와 힐링 받아”","contents":"“엄마 내 미래는 내가 결정해. 그리고 그게 요리야. 엇나가는 게 아니고 제대로 가는 거야. 나 여태까지 어디가 길인지도 모르고 그냥 미친 듯이 뛰기만 하다가 이제야 제대로 방향 찾았다고!” 석류(정소민)는 그간 참아온 설움을 터트리며 이렇게 말한다. 늘 엄마에게 자랑스러운 딸이길 바라고 앞만 보고 뛰어온 그가 처음으로 엄마에게 제 목소리를 낸 것이다. 오랜 동네 친구와의 로맨스를 그린 드라마 ‘엄마친구아들’(엄친아)은 주인공 석류와 승효(정해인)의 우여곡절 연애 이야기이기도 했지만, 석류의 성장기이기도 했다. 남의 눈만 의식하며 사느라 정작 자신이 원하는 게 무엇인지는 생각해본 적 없던 K-장녀의 자아 찾기는 시청자들에게 공감을 끌어냈다. 부모님의 바람 대신 자신의 꿈과 행복을 찾아가는 석류를 연기한 정소민을 지난 8일 서울 강남구의 한 카페에서 만났다. 그는 “응원하고 싶은 캐릭터인 석류를 만나게 돼서 행복했다”며 “석류를 알아가며 적지 않은 위로와 힐링을 받은 시간이었다”고 말","link":"https://m.entertain.naver.com/now/article/005/0001730057","retrieved":1728457882566},{"title":"'지옥에서 온 판사' 박신혜X김재영, 커플브이 포착…비하인드 컷 공개","contents":"'지옥에서 온 판사' 박신혜, 김재영의 화기애애 비하인드 컷이 공개됐다. SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지/제작 스튜디오S)는 판사의 몸에 들어간 악마가 죽어 마땅한 인간쓰레기들을 분리수거한다는 신선한 스토리와 사악하지만 사랑스러운 안티 히어로 강빛나(박신혜 분)가 선사하는 짜릿하고 통쾌한 사이다, 부드러움과 날카로움을 넘나드는 한다온(김재영 분)의 색다른 매력, 입체적 캐릭터의 향연, 러블리와 치명을 넘나드는 남녀 주인공의 '美친 관계성' 등 시청자들의 이목을 사로잡으며 어마어마한 기세로 시청률 상승 중이다. 지난 5일 방송된 6회는 닐슨코리아 전국 기준 13.1%, 수도권 기준 13.5%의 시청률을 기록하며 자체 최고 기록을 갈아치웠다. 이는 동 시간대 전 채널 1위 및 전 채널 미니시리즈 1위에 해당한다. 순간 최고 시청률은 무려 16.1%까지 치솟았다. 여기서 절대 빼놓을 수 없는 것이 두 주인공 박신혜, 김재영의 환상적인 연기 호흡과 케","link":"https://m.entertain.naver.com/now/article/408/0000238305","retrieved":1728457882568},{"title":"장승조, 음주운전 톱스타↔리얼 부성애…충격적 진실 (아들이 죽었다)","contents":"음주운전 톱스타에서 절절한 부성애의 아버지까지 장승조가 한 편의 드라마에 두 남자의 상반된 일생을 깊게 담았다. 8일 방송된 장승조 주연의 CJ ENM 드라마 프로젝트 ‘오프닝 2024’(O’PENing 2024)의 다섯 번째 작품 ‘아들이 죽었다’는 톱배우가 불가피하게 가상현실 속으로 들어가 ‘아버지를 연기하며 아이를 지켜라’라는 미션을 받고, 어느새 진짜 아버지의 마음으로 아들을 사랑하게 되며 충격적인 진실을 마주하게 되는 이야기다. 장승조는 대한민국 톱배우 강태환 역을 맡아 극중 현실의 톱스타와 가상 현실 속 소시민 아버지의 삶을 오갔다. 만취 상태로 대리를 불렀고 뒷좌석에서 잠을 청했는데 눈을 떠보니 운전석이었다. 톱스타 강태환(장승조 분)이 음주 운전으로 기소당했다. 강 씨는 중요한 작품을 앞두고 외부에 사실을 감추기 위해 검사와 모종의 거래를 한다. 공소를 취하하는 조건으로 법무부에서 개발 중인 가상현실 프로그램에 접속해 아버지 연기를 하기로. 불편한 다리를 이끌고 홀로","link":"https://m.entertain.naver.com/now/article/311/0001780845","retrieved":1728457882571},{"title":"박하나, 혹독한 회사 생활 겪는다… 옷다발 들고 뛰어 (‘결혼하자 맹꽁아!’)","contents":"박하나가 혹독한 회사 생활의 애환을 느낀다. 9일 오후 8시 30분 방송 예정인 KBS1 일일드라마 ‘결혼하자 맹꽁아!’ 3회에서는 맹공희(박하나)의 다이내믹한 회사 생활이 펼쳐진다. 이날 공개된 스틸에는 힘겨워 보이는 맹공희와 날이 잔뜩 서 있는 강지나(이연두), 그런 두 사람을 지켜보는 서민기(김사권)의 모습이 담겨 있다. 공희와 민기, 지나가 화보 촬영을 위해 한자리에 모인다. 촬영을 앞두고 아이디어가 떠오른 공희는 지나에게 자신의 의견을 말한다. 이를 순순히 받아들일 리 없는 지나에게 공희는 조심스럽게 한 마디 얹고, 옆에서 지켜보던 민기 또한 긍정적인 반응을 보인다. 그러나 공희에게 돌아오는 것은 몸을 덮칠 만큼 많은 양의 옷다발이다. 그는 지나의 지시에 옷 뭉텅이를 들고 뛰어다니고, 그러던 중 또 한 번의 위기에 직면한다. 설상가상 유일하게 자신을 도와줄 지나는 전화도 받지 않아 어쩔 줄 몰라 한다. 과연 이 상황에서 공희는 어떤 묘수를 쓸지, 무사히 스튜디오로 돌아갈 수","link":"https://m.entertain.naver.com/now/article/241/0003385247","retrieved":1728457882575},{"title":"황인엽·배현성, 쫄딱 젖은 정채연 위해 달려왔다..'조립식 가족' 오늘 첫방","contents":"바람 잘 날 없는 세 청춘의 학교생활이 시작된다. 오늘(9일) 첫 방송을 앞두고 있는 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL) 1, 2회에서는 전교생은 물론 시청자들의 시선까지 집중시키는 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)의 스페셜한 관계성이 서막을 연다. 세 사람은 어린 시절 각자의 사연을 안고 만나 10년을 같이 성장해 왔다. 윤주원의 아빠 윤정재(최원영 분), 김산하의 아빠 김대욱(최무성 분)과 함께 가족으로 조립되어 비가 오나 눈이 오나 한솥밥을 먹고 기쁨도 슬픔도 모두 나누며 고등학생이 될 때까지 자란 것. 조금은 특별한 이 가족의 사연에 온 동네 사람들의 관심 역시 쏠려있는 상황. 특히 모범생 김산하부터 파워 긍정의 아이콘 윤주원, 농구 소년 강해준까지 남매인 듯 아닌 듯 개성 넘치는 세 청춘의 존재감은 학교에서도 이어져 호기심을 불러일으키고 있다. 그런 가운데 공개된 선공개","link":"https://m.entertain.naver.com/now/article/109/0005171314","retrieved":1728457882578},{"title":"송옥숙, ‘고인물’ 텃세 당해… 황정민과 기싸움 (‘개소리’)","contents":"송옥숙이 거제도에서 때아닌 텃세에 시달린다. 9일 방송되는 KBS2 수목드라마 ‘개소리’ 5회에서는 다사다난한 거제도 적응기를 펼쳐가는 ‘시니어벤져스’의 모습이 그려진다. 앞서 평화롭던 거제도에 미스터리한 살인 사건이 연달아 발생했고, 은퇴한 경찰견 소피와 이순재의 완벽한 공조를 통해 두 사건 모두 성공적으로 해결됐다. 이순재의 오랜 방송가 동료 김용건, 예수정, 임채무, 송옥숙 역시 그를 도와 사건을 해결하는가 하면, 거제도에 함께 머무는 동안 예측 불허 에피소드를 탄생시키고 있다. 이날 공개된 스틸에는 거제도에 와 처음으로 모진 텃세를 겪게 되는 송옥숙의 난감한 상황이 담겼다. 송옥숙은 관록의 분장 감독으로, 지난 사건을 해결하는 과정에서도 실력을 발휘해 큰 공을 세웠다. 여기에 송옥숙 특유의 화끈하면서도 사랑스러운 성격까지 더해져 미워할 수 없는 캐릭터로 매력을 발산하고 있다. 그런 송옥숙이 처음으로 적대적인 분위기 속에 놓여 어쩔 줄 모르는 모습이 포착돼 호기심을 자극한다.","link":"https://m.entertain.naver.com/now/article/241/0003385238","retrieved":1728457882581},{"title":"한지현, 경찰대 수석 졸업 열혈 형사로 변신… 이민기와 지독하게 얽혀 (‘페이스미’)","contents":"‘페이스미’ 한지현이 연기 변신을 예고했다. 오는 11월 6일 첫 방송되는 KBS2 새 수목드라마 ‘페이스미’는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 이와 관련 ‘페이스미’ 측은 9일 한지현의 다채로운 모습이 담긴 첫 스틸을 공개해 예비 시청자들의 심장을 두근거리게 했다. 한지현은 경찰 제복은 물론 캐주얼한 스타일까지 소화하며 빛나는 외모를 자랑하고 있다. 또한 고개를 살짝 젖히고 누군가를 바라보는 그에게서 시크함이 돋보이고, 여유 넘치는 미소는 프로페셔널함이 느껴진다. 한지현은 극 중 언제든 사건 현장에 뛰어나갈 준비가 돼 있는 열혈 강력계 형사 ‘이민형’ 역을 연기한다. 그는 청순한 외모와는 달리 부당한 상황 앞에서는 피의자나 기자에게도 겁 없이 들이받는 인물로, 저돌적이면서도 솔직한 매력으로 똘똘 뭉친 캐릭터다. 경찰대를 수석으로 졸업했을 만큼 근성과 오기가 충만한 민형이지만 그에게는","link":"https://m.entertain.naver.com/now/article/241/0003385231","retrieved":1728457882583},{"title":"19금 농담 불편한 김소연X미국에서 살다 온 ‘차도남’ 연우진 (정숙한 세일즈)","contents":"JTBC ‘정숙한 세일즈’에서 정숙한 성인용품 세일즈우먼 김소연과 미국물 먹은 조선시대 선비 연우진이 아주 특별한 관계성을 쌓아 올린다. JTBC 새 토일드라마 ‘정숙한 세일즈’는 ‘성(性)’이 금기시되던 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기다. 저마다의 사연을 가지고 방판을 하게 된 이들이 서로 연대하고 끈끈한 정을 느끼며 성장하는 ‘워맨스’가 주말 안방극장을 사로잡을 것으로 기대를 모으고 있는 가운데, 성인용품을 판매하는 정숙한 세일즈우먼 한정숙(김소연)과 미국에서 살다 왔지만 연애 마인드는 조선시대 선비인 김도현(연우진)의 관계성이 시청자의 흥미를 자극한다. 정숙은 남편의 바람대로 제 성적 욕망을 억누르며 살아왔다. 그래서 동네 주부들이 ‘빨간맛 농담’을 건넬 때면 자기도 모르게 굳어버렸다. 성적 이야기를 가볍게 입에 올리는 것 자체가 왠지 모르게 불편했고, 그래야 하는 게 당연하다고 생각했다. 그런데","link":"https://m.entertain.naver.com/now/article/241/0003385218","retrieved":1728457882585},{"title":"이종현 빠진 씨엔블루 완전체, 3년만 컴백 '아는형님' 첫 출연한다","contents":"씨엔블루 완전체가 '아는 형님'에 처음 출연한다. 밴드 씨엔블루(CNBLUE) 멤버 정용화, 강민혁, 이정신이 형님들을 만난다. 3년 만에 열 번째 미니 앨범 'X'로 돌아오는 씨엔블루는 최근 페스티벌부터 대학축제, 단독 콘서트까지 휩쓸며 대중들에게 여전한 사랑을 받고 있다. 이처럼 대세 행보를 보이고 있는 씨엔블루 완전체가 처음으로 '아는 형님'에 출연해 관심을 모은다. 특히 가수와 배우 활동을 넘나들며 종횡무진 활약하고 있는 강민혁과 이정신은 '아는 형님'에 첫 출연해 기대감을 배가시킨다. 이날 방송에서는 자작곡 앨범으로 돌아온 씨엔블루가 '아는 형님' 한정 콘서트급 무대를 선보일 것을 예고해 더욱 궁금증을 자극한다. 이외에도 4년 만에 형님들을 다시 만난 정용화의 특급 활약상과 데뷔 15년차 밴드 씨엔블루의 찐친 케미는 10월 19일(토) 저녁 8시 50분 '아는 형님‘에서 확인할 수 있다. 한편 2019년 3월 이종현은 불법촬영물 논란에 휩싸인 가수 정준영과 같은 단체 채팅방","link":"https://m.entertain.naver.com/now/article/311/0001780799","retrieved":1728457882587},{"title":"신문성, 아들 죽음 목격한 충격에 빠졌다(‘아들이죽었다’)","contents":"‘아들이 죽었다’ 신문성이 아들을 잃은 허무감을 깊이 있게 보여줬다. CJ ENM 드라마 프로젝트 ‘O'PENing(오프닝) 2024’의 다섯 번째 작품인 ‘아들이 죽었다’(연출 나지현, 작가 이수진)는 대한민국 대표 톱배우가 불가피하게 가상현실 속으로 들어가 ‘아버지를 연기하며 아이를 지켜라’라는 미션을 받고, 어느새 진짜 아버지의 마음으로 아들을 사랑하게 되면서 충격적인 진실을 마주하게 되는 이야기를 그린다. 극 초반 넉살 좋고 인자한 인상의 대리기사 ‘석철’로 등장한 신문성. 친근한 말투 속 묘한 위화감이 감도는 표정으로 백미러 넘어 태환(장승조 분)을 바라보는 눈빛은 의미심장함을 높이며 시청자들의 이목을 집중시켰다. 그렇게 석철이 비밀을 거머쥐고 사라진 후, 영문도 모른 채 음주 운전으로 검찰에 송치될 위기에 처한 태환이 차 검사(이설 분)의 제안으로 가상현실 베타테스트에 참여하게 된 터였다. 과연 석철과 태환의 연결고리는 무엇일지 궁금증이 커지던 중, 가상현실 속에 나타나","link":"https://m.entertain.naver.com/now/article/109/0005171235","retrieved":1728454366272},{"title":"♥지예은 어쩌고…강훈 입 찢어지네, 소시 태연 깜짝 서프라이즈 해준 박나래에 몸둘바 (나래식)","contents":"배우 강훈이 '나래식'에 출격한다. 9일 저녁 6시 30분 공개되는 박나래의 유튜브 채널 '나래식' 4회에는 배우 강훈이 등장한다. 이날 강훈은 박나래에게 \"사람을 웃게 하는 웃음소리를 갖고 계시다. 뵙고 싶었다\"라고 말해 시작부터 진한 훈훈함을 안긴다. 또한 박나래는 강훈에게 \"어떤 스타일을 좋아하냐\"라며 이상형을 묻고, 강훈은 \"작고 귀여운 사람\"이라고 밝혀 박나래를 심쿵하게 한다. 그 가운데 강훈은 좋아하는 아이돌로 소녀시대 태연을 언급하는데, 박나래는 \"태연이 이 자리에 나타나면 어떨 것 같냐\"라고 말해 강훈의 잇몸을 만개시킨다. 이어 박나래는 강훈 만을 위한 깜짝 서프라이즈 이벤트를 펼쳐 시선을 강탈한다. 생각지 못한 선물을 받은 강훈은 몸 둘 바를 몰라 하는데, 과연 박나래가 준비한 서프라이즈는 무엇일지 궁금증을 높인다. 한편 '나래식'은 맛과 재미를 보장하는 박나래 표 힐링 쿠킹 토크쇼다. '나래식'은 오픈 2주 만에 구독자 수 10만 명을 넘어서고, 매회 인급동(인기","link":"https://m.entertain.naver.com/now/article/311/0001780790","retrieved":1728454366282},{"title":"'백설공주' 고준 \"친형제 같은 변요한, 처음엔 안 친했는데…\" [인터뷰M]","contents":"배우 고준이 '백설공주에게 죽음을'로 변요한과 친해진 과정을 설명했다. 최근 고준은 iMBC연예와 서울 종로구의 한 카페에서 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연·연출 변영주, 이하 '백설공주') 종영 기념 인터뷰를 진행했다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한)가 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러. 고준은 극 중 고정우와 관련된 사건을 담당하게 되는 형사 노상철 역을 맡았다. 경찰대를 수석 졸업할 정도로 장래가 촉망되는 엘리트 형사였지만 결혼식 날 신부가 무참하게 살해되면서 삶도, 커리어도 망가지며 지방의 경찰서로 좌천되는 캐릭터. 어떤 사건을 계기로 정우의 사건을 재조사하게 되면서 정우와 엮이게 된다. 극적인 시청률 상승세로 매주 화제를 모은 '백설공주'. 마지막 회 시청률 8.8% (닐슨코리아 전국 가구 기준)를 기록하며 유종의 미를 거뒀","link":"https://m.entertain.naver.com/now/article/408/0000238300","retrieved":1728454366283},{"title":"악마 박신혜, 결국 ♥김재영과 사랑하게 되나…커플 브이 포착 (지옥판사)","contents":"‘지옥에서 온 판사’ 박신혜, 김재영의 화기애애 비하인드컷이 공개됐다. SBS 금토드라마 ‘지옥에서 온 판사’가 어마어마한 기세로 시청률 상승 중이다. 10월 5일 방송된 6회는 닐슨코리아 전국 기준 13.1%, 수도권 기준 13.5%의 시청률을 기록하며 자체 최고 기록을 갈아치웠다. 이는 동 시간대 전 채널 1위 및 전 채널 미니시리즈 1위에 해당한다. 순간 최고 시청률은 무려 16.1%까지 치솟았다. 판사의 몸에 들어간 악마가 죽어 마땅한 인간쓰레기들을 분리수거 한다는 신선한 스토리, 사악하지만 사랑스러운 안티 히어로 강빛나(박신혜 분)가 선사하는 짜릿하고 통쾌한 사이다, 부드러움과 날카로움을 넘나드는 한다온(김재영 분)의 색다른 매력, 입체적 캐릭터의 향연, 러블리와 치명을 넘나드는 남녀 주인공의 ‘美친 관계성’ 등이 시청률 상승 요인으로 꼽힌다. 여기서 절대 빼놓을 수 없는 것이 두 주인공 박신혜, 김재영의 환상적인 연기 호흡과 케미스트리이다. 극 중 다양한 액션 장면을 소화","link":"https://m.entertain.naver.com/now/article/311/0001780786","retrieved":1728454366283},{"title":"'경성크리처' 시즌2 화제 속 시즌1도 역주행…톱10 리스트 진입","contents":"넷플릭스 시리즈 '경성크리처'가 전세계 시청자를 매료시키며 글로벌 정상에 올랐다. 오늘(9일) 카카오엔터테인먼트는 지난 9월 30일부터 10월 6일까지 한 주간 '경성크리처'(제작 글앤그림미디어, 카카오엔터테인먼트 / 공동제작 스튜디오드래곤)의 시즌1,2 통합 주간 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)가 총 460만을 기록했다고 밝혔다. 이는 같은 기간 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 1위 보다 높은 수치다. '경성크리처' 시즌2는 370만 시청 수를 기록해 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 2위를 차지하며, 한국은 물론 일본, 프랑스, 헝가리, 모로코, 홍콩, 인도, 싱가포르 등 30개국에서 톱10 리스트에 이름을 올렸다. 지난 9월 27일 공개 후 3일 만에 310만 시청 수로 2위에 오른데 이어 2주 차에도 흥행 상승 곡선을 그리며 기대를 모으고 있다. 특히 지난해 말 공개된 '경성크리처' 시즌1도 같은 기간 동안 90만의 높은 시청","link":"https://m.entertain.naver.com/now/article/408/0000238298","retrieved":1728454366285},{"title":"쫄딱 젖은 정채연…황인엽-배현성, 한달음에 달려와 (조립식 가족)","contents":"바람 잘 날 없는 세 청춘의 학교생활이 시작된다. 9일 첫 방송을 앞두고 있는 JTBC 새 수요드라마 ‘조립식 가족’ 1, 2회에서는 전교생은 물론 시청자들의 시선까지 집중시키는 김산하(황인엽), 윤주원(정채연), 강해준(배현성)의 스페셜한 관계성이 서막을 연다. 세 사람은 어린 시절 각자의 사연을 안고 만나 10년을 같이 성장해 왔다. 윤주원의 아빠 윤정재(최원영), 김산하의 아빠 김대욱(최무성)과 함께 가족으로 조립되어 비가 오나 눈이 오나 한솥밥을 먹고 기쁨도 슬픔도 모두 나누며 고등학생이 될 때까지 자란 것. 조금은 특별한 이 가족의 사연에 온 동네 사람들의 관심 역시 쏠려있는 상황. 특히 모범생 김산하부터 파워 긍정의 아이콘 윤주원, 농구 소년 강해준까지 남매인 듯 아닌 듯 개성 넘치는 세 청춘의 존재감은 학교에서도 이어져 호기심을 불러일으키고 있다. 그런 가운데 공개된 선공개 영상 및 사진 속에서는 이들의 버라이어티한 학교생활이 엿보여 기대감을 더욱 높이고 있다. 전교생이","link":"https://m.entertain.naver.com/now/article/241/0003385160","retrieved":1728454366286},{"title":"[공식] 프로파일러 한석규X당찬 신입 한예리X노재원, 불꽃 튀는 첫 대면…'이친자' 예고편 공개(이토록 친밀한 배신자)","contents":"배우 한석규, 한예리, 노재원이 긴장감 넘치는 첫 만남을 선보인다. 오는 11일 첫 방송을 앞둔 MBC 새 금토드라마 '이토록 친밀한 배신자'(이하 '이친자')는 살인사건과 얽힌 딸의 비밀을 쫓는 프로파일러 아버지의 처절한 여정을 그린 스릴러 드라마로, 예고된 긴장감과 몰입감으로 기대를 모으고 있다. '이친자'는 한석규를 중심으로 한 프로파일러 팀의 이야기를 그린다. 국내 최고의 프로파일러 장태수(한석규)는 자신의 딸을 의심하게 되고, 그 과정에서 딸과 경찰들의 숨 막히는 수사 대결이 펼쳐진다. 한예리와 노재원이 장태수와 함께 사건을 풀어나가는 팀원 이어진과 구대홍 역을 맡아, 각기 다른 성향과 능력으로 극의 긴장감을 더할 예정이다. 최근 공개된 스틸컷에서는 장태수와 신입 프로파일러 이어진(한예리), 구대홍(노재원)의 면접 장면이 포착됐다. 한예리는 사건을 냉철하게 바라보는 이어진을, 노재원은 공감을 중시하는 구대홍을 연기하며 각각의 개성을 뚜렷이 드러냈다. 두 사람의 티키타카는 극","link":"https://m.entertain.naver.com/now/article/076/0004202054","retrieved":1728454366287},{"title":"[공식] 박서준X한소희 일냈다! 글로벌 흥행에 역주행 열풍까지 '경성크리처' 시즌1·2, 전 세계 TOP10 장악","contents":"넷플릭스 시리즈 '경성크리처'가 전 세계 시청자들을 매료시키며 큰 인기를 끌고 있다. 카카오엔터테인먼트는 '경성크리처' 시즌1과 시즌2가 지난달 30일부터 10월 6일까지 통합 주간 시청 수 460만을 기록했다고 밝혔다. 이는 같은 기간 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 1위보다 높은 수치로, 시청자들의 뜨거운 반응을 입증했다. 특히 '경성크리처' 시즌2는 370만 시청 수를 기록하며 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 2위를 차지했다. 한국뿐만 아니라 일본, 프랑스, 헝가리, 모로코, 홍콩, 인도, 싱가포르 등 30개국에서 톱10 리스트에 이름을 올리며 글로벌한 인기를 이어가고 있다. 지난 9월 27일 공개된 이후 3일 만에 310만 시청 수를 기록하며 2위에 오른 데 이어, 2주 차에도 흥행 상승세를 이어가며 큰 기대를 모았다. 이와 함께 지난해 말 공개된 '경성크리처' 시즌1도 같은 기간 90만의 시청 수를 기록하며 글로벌 9위에 오르며 눈길을 끌었다. 시즌","link":"https://m.entertain.naver.com/now/article/076/0004202047","retrieved":1728454366290},{"title":"‘이친자’ 한예리, 제대로 성덕 인증 “늘 동경했던 한석규와 연기 함께해 행복”","contents":"‘이토록 친밀한 배신자’ 한예리와 노재원이 한석규와 인상적인 첫 만남을 갖는다. 오는 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 2021년 MBC 드라마 극본공모전 당선작인 ‘이친자’는 촘촘하고 매력적인 극본에 한석규, 채원빈, 한예리, 노재원, 윤경호, 오연수 등 탄탄한 배우진이 가세해 기대를 높이고 있다. ‘이친자’는 하나뿐인 딸을 의심하며 수사하는 아빠, 낯빛 하나 바꾸지 않고 거짓말을 하며 의심을 증폭시키는 딸, 그리고 의심쩍은 부녀를 주시하는 경찰들이 흥미진진한 스토리를 그려간다. 한석규는 딸을 의심하는 프로파일러 아빠 장태수 역을, 한예리와 노재원은 장태수가 있는 범죄행동분석팀 팀원 이어진과 구대홍 역을 각각 맡았다. 이 가운데 공개된 스틸컷은 태수와 면접을 보는 신입 프로파일러 어진과","link":"https://m.entertain.naver.com/now/article/410/0001028204","retrieved":1728454366291},{"title":"'이친자' 한예리, 한석규 '성덕' 됐다...\"늘 동경했는데 함께 연기해 행복\"","contents":"‘이토록 친밀한 배신자’ 한예리와 노재원이 한석규와 인상적인 첫 만남을 갖는다. 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영, 연출 송연화, 약칭 '이친자')는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 2021년 MBC 드라마 극본공모전 당선작인 ‘이친자’는 촘촘하고 매력적인 극본에 한석규, 채원빈, 한예리, 노재원, 윤경호, 오연수 등 탄탄한 배우진이 가세해 기대를 높이고 있다. ‘이친자’는 하나뿐인 딸을 의심하며 수사하는 아빠, 낯빛 하나 바꾸지 않고 거짓말을 하며 의심을 증폭시키는 딸, 그리고 의심쩍은 부녀를 주시하는 경찰들이 흥미진진한 스토리를 그려간다. 한석규는 딸을 의심하는 프로파일러 아빠 장태수 역을, 한예리와 노재원은 장태수가 있는 범죄행동분석팀 팀원 이어진과 구대홍 역을 각각 맡았다. 이 가운데 공개된 스틸컷은 태수와 면접을 보는","link":"https://m.entertain.naver.com/now/article/109/0005171119","retrieved":1728450793267},{"title":"톱스타 장승조, 음주운전 기소..진실 은폐까지 '충격 반전' (아들이 죽었다)","contents":"음주운전 톱스타에서 절절한 부성애의 아버지까지 장승조가 한 편의 드라마에 두 남자의 상반된 일생을 깊게 담았다. 8일 방송된 장승조 주연의 CJ ENM 드라마 프로젝트 ‘오프닝 2024’(O’PENing 2024)의 다섯 번째 작품 ‘아들이 죽었다’는 톱배우가 불가피하게 가상현실 속으로 들어가 ‘아버지를 연기하며 아이를 지켜라’라는 미션을 받고, 어느새 진짜 아버지의 마음으로 아들을 사랑하게 되며 충격적인 진실을 마주하게 되는 이야기다. 장승조는 대한민국 톱배우 강태환 역을 맡아 극중 현실의 톱스타와 가상 현실 속 소시민 아버지의 삶을 오갔다. 만취 상태로 대리를 불렀고 뒷좌석에서 잠을 청했는데 눈을 떠보니 운전석이었다. 톱스타 강태환(장승조 분)이 음주 운전으로 기소당했다. 강 씨는 중요한 작품을 앞두고 외부에 사실을 감추기 위해 검사와 모종의 거래를 한다. 공소를 취하하는 조건으로 법무부에서 개발 중인 가상현실 프로그램에 접속해 아버지 연기를 하기로. 불편한 다리를 이끌고 홀로","link":"https://m.entertain.naver.com/now/article/109/0005171116","retrieved":1728450793267},{"title":"박하나, 이연두 괴롭힘에 서러운 계약직 인생(‘맹꽁아’)","contents":"‘결혼하자 맹꽁아!’ 박하나가 혹독한 회사 생활의 애환을 느낀다. 9일 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근, 극본 송정림) 3회에서는 맹공희(박하나 분)의 다이내믹한 회사 생활이 펼쳐진다. 본 방송을 앞두고 9일(오늘) 공개된 스틸에는 힘겨워 보이는 공희와 날이 잔뜩 서 있는 강지나(이연두 분), 그런 두 사람을 지켜보는 서민기(김사권 분)의 모습이 담겨 있다. 공희와 민기, 지나가 화보 촬영을 위해 한자리에 모인다. 촬영을 앞두고 번뜩이는 아이디어가 떠오른 공희는 지나에게 자신의 의견을 말한다. 이를 순순히 받아들일 리 없는 지나에게 공희는 조심스럽게 한 마디 얹고, 옆에서 지켜보던 민기 또한 긍정적인 반응을 보인다. 그러나 공희에게 돌아오는 것은 몸을 덮칠 만큼 많은 양의 옷다발이다. 그는 지나의 지시에 옷 뭉텅이를 들고 뛰어다니고, 그러던 중 또 한 번의 위기에 직면한다. 설상가상 유일하게 자신을 도와줄 지나는 전화도 받지 않아 어쩔 줄 몰라","link":"https://m.entertain.naver.com/now/article/109/0005171115","retrieved":1728450793267},{"title":"‘데뷔 44년차’ 송옥숙, 고인물 텃세로 기싸움까지 했다(‘개소리’)","contents":"송옥숙이 거제도에서 때아닌 텃세에 시달린다. 오늘(10일) 오후 9시 50분 방송되는 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진) 5회에서는 다사다난한 거제도 적응기를 펼쳐가는 ‘시니어벤져스’의 모습이 그려질 예정이다. 앞서 평화롭던 거제도에 미스터리한 살인 사건이 연달아 발생했고, 은퇴한 경찰견 소피와 이순재의 완벽한 공조를 통해 두 사건 모두 성공적으로 해결됐다. 이순재의 오랜 방송가 동료 김용건, 예수정, 임채무, 송옥숙 역시 그를 도와 사건을 해결하는가 하면, 거제도에 함께 머무는 동안 끊임없이 예측 불허 에피소드를 탄생시키고 있다. 오늘(9일) 공개된 스틸에는 거제도에 와 처음으로 모진 텃세를 겪게 되는 송옥숙의 난감한 상황이 담겼다. 송옥숙은 관록의 분장 감독으로, 지난 사건을 해결하는 과정에서도 실력을 발휘해 큰 공을 세웠다. 여기에 송옥숙 특유의 화끈하면서도 사랑스러운 성격까지 더해져 미워할 수 없는 캐릭터로 매력을 발산하고 있다. 그런 송옥숙이 처","link":"https://m.entertain.naver.com/now/article/109/0005171112","retrieved":1728450793269},{"title":"한지현, 그 어렵다는 경찰대 수석 졸업(‘페이스미’)","contents":"‘페이스미’ 한지현이 무한한 연기 변신을 예고했다. 오는 11월 6일 오후 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 이와 관련 ‘페이스미’ 측은 9일(오늘) 한지현의 다채로운 모습이 담긴 첫 스틸을 공개해 예비 시청자들의 심장을 두근거리게 했다. 한지현은 경찰 제복은 물론 캐주얼한 스타일까지 찰떡같이 소화하며 빛나는 외모를 자랑하고 있다. 또한 고개를 살짝 젖히고 누군가를 바라보는 그에게서 시크함이 돋보이고, 여유 넘치는 미소는 프로페셔널함이 절로 느껴진다. 한지현은 극 중 언제든 사건 현장에 뛰어나갈 준비가 돼 있는 열혈 강력계 형사 ‘이민형’ 역을 연기한다. 그는 청순한 외모와는 달리 부당한 상황 앞에서는 피의자나 기자에게도 겁 없이 들이받는 인물로, 저돌적이면서도 솔직한 매력으로 똘똘 뭉친","link":"https://m.entertain.naver.com/now/article/109/0005171111","retrieved":1728450793271},{"title":"‘페이스미’ 한지현, MZ 형사 변신…이민기와 지독하게 얽힌다","contents":"배우 한지현이 MZ 형사로 변신한다. 오는 11월 6일 오후 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(극본 황예진/연출 조록환)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. ‘페이스미’ 측은 10월 9일 한지현의 다채로운 모습이 담긴 첫 스틸을 공개했다. 한지현은 경찰 제복은 물론 캐주얼한 스타일까지 찰떡같이 소화하며 빛나는 외모를 자랑하고 있다. 또한 고개를 살짝 젖히고 누군가를 바라보는 그에게서 시크함이 돋보이고, 여유 넘치는 미소는 프로페셔널함이 절로 느껴진다. 한지현은 극 중 언제든 사건 현장에 뛰어나갈 준비가 돼 있는 열혈 강력계 형사 ‘이민형’ 역을 연기한다. 그는 청순한 외모와는 달리 부당한 상황 앞에서는 피의자나 기자에게도 겁 없이 들이받는 인물로, 저돌적이면서도 솔직한 매력으로 똘똘 뭉친 캐릭터다. 경찰대를 수석으로 졸업했을 만큼 근성과 오기가 충만한","link":"https://m.entertain.naver.com/now/article/609/0000906823","retrieved":1728450793271},{"title":"‘이친자’ 한예리 성덕됐다 “동경하던 한석규와 연기, 행복하다”","contents":"한예리와 노재원이 한석규와 만났다. 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영/ 연출 송연화, 이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. ‘이친자’는 하나뿐인 딸을 의심하며 수사하는 아빠, 낯빛 하나 바꾸지 않고 거짓말을 하며 의심을 증폭시키는 딸, 그리고 의심쩍은 부녀를 주시하는 경찰들이 흥미진진한 스토리를 그려간다. 한석규는 딸을 의심하는 프로파일러 아빠 장태수 역을, 한예리와 노재원은 장태수가 있는 범죄행동분석팀 팀원 이어진과 구대홍 역을 각각 맡았다. 9일 공개된 스틸컷은 태수와 면접을 보는 신입 프로파일러 어진과 대홍의 모습이 담겨 있다. 이 장면은 어진과 대홍의 상반된 캐릭터 특성이 드러난 장면이자, 세 사람의 첫 만남 장면으로 눈길을 끌 예정. 냉철하고 이성적인 시각으로 사건을 보는 어진과, 공감도 수사 능력","link":"https://m.entertain.naver.com/now/article/609/0000906822","retrieved":1728447245767},{"title":"배현성, '경성2'부터 '조립식'까지…\"좋은 평가 받고파\" [인터뷰M]","contents":"배우 배현성이 '경성크리처2' 그리고 '조립식 가족'을 비슷한 시기에 선보이는 소감을 전했다. 최근 배현성은 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 넷플릭스 오리지널 시리즈 '경성크리처' 시즌2(극본 강은경·연출 정동윤 조영민, 이하 '경성크리처2') 관련 인터뷰를 진행했다. '경성크리처2'는 태상(박서준)과 모든 것이 닮은 호재(박서준)와 경성의 봄을 살아낸 채옥(한소희)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다. 시즌1은 1945년 경성을 배경으로 했다면, 시즌2는 2024년 서울을 배경으로 한다. 배현성은 극 중 채옥을 쫓는 전승제약의 쿠로코 승조 역을 맡았다. '쿠로코 대장(이무생)'의 지휘 아래 움직이지만 자신만의 또 다른 계획을 숨기고 있는 인물이다. 특히 촉수를 자유자재로 활용하는 초인적인 능력을 지녔다. 배현성은 '경성크리처2' 외에도 JTBC 수요드라마 '조립식 가족' 방영을 앞두고 있다. 비슷한 시기 두 작품을 공개하는","link":"https://m.entertain.naver.com/now/article/408/0000238292","retrieved":1728447245767},{"title":"장승조, 음주운전 톱스타→절절한 부성애까지...묵직한 경각심 (아들이 죽었다)","contents":"음주운전 톱스타에서 절절한 부성애의 아버지까지 장승조가 한 편의 드라마에 두 남자의 상반된 일생을 깊게 담았다. 8일 방송된 장승조 주연의 CJ ENM 드라마 프로젝트 ‘오프닝 2024’(O’PENing 2024)의 다섯 번째 작품 ‘아들이 죽었다’는 톱배우가 불가피하게 가상현실 속으로 들어가 ‘아버지를 연기하며 아이를 지켜라’라는 미션을 받고, 어느새 진짜 아버지의 마음으로 아들을 사랑하게 되며 충격적인 진실을 마주하게 되는 이야기다. 장승조는 대한민국 톱배우 강태환 역을 맡아 극중 현실의 톱스타와 가상 현실 속 소시민 아버지의 삶을 오갔다. 만취 상태로 대리를 불렀고 뒷좌석에서 잠을 청했는데 눈을 떠보니 운전석이었다. 톱스타 강태환(장승조 분)이 음주 운전으로 기소당했다. 강 씨는 중요한 작품을 앞두고 외부에 사실을 감추기 위해 검사와 모종의 거래를 한다. 공소를 취하하는 조건으로 법무부에서 개발 중인 가상현실 프로그램에 접속해 아버지 연기를 하기로. 불편한 다리를 이끌고 홀로","link":"https://m.entertain.naver.com/now/article/410/0001028190","retrieved":1728447245767},{"title":"“신혜선 진단하고파” 뜨거운 인기 ‘나의 해리에게’, ‘닥터 프렌즈’도 반했다","contents":"지니TV 오리지널 ‘나의 해리에게’가 전문의들의 쉬운 의학 정보 채널 ‘닥터 프렌즈’에 데뷔해 정신과 의사들 사이 최고의 화제작으로 급부상했다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 특히 지난 8일 방송된  6회 시청률은  전국 3.5%를 기록하며 또 한번 자체 최고 시청률을 경신, 올 가을 꼭 봐야하는 원픽 로맨스 드라마에 등극했다. ‘나의 해리에게’에서 신혜선은 존재감 제로 14년 차 아나운서 ‘주은호’역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역으로 역대급 존재감을 예고한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 ‘정현오’ 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 ‘강주연’ 역을 맡아 신혜선과의 두 가지 색 로맨스를 선보인다. 여기에 ‘","link":"https://m.entertain.naver.com/now/article/241/0003385124","retrieved":1728447245768},{"title":"'개소리' 송옥숙, 황정민과 팽팽한 기싸움","contents":"송옥숙이 텃세에 진땀을 흘리는 모습이 포착됐다. 오늘(9일) 방송되는 KBS 2TV 수목드라마 '개소리'(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 5회에서는 다사다난한 거제도 적응기를 펼쳐가는 '시니어벤져스'의 모습이 그려질 예정이다. 앞서 평화롭던 거제도에 미스터리한 살인 사건이 연달아 발생했고, 은퇴한 경찰견 소피와 이순재의 완벽한 공조를 통해 두 사건 모두 성공적으로 해결됐다. 이순재의 오랜 방송가 동료 김용건, 예수정, 임채무, 송옥숙 역시 그를 도와 사건을 해결하는가 하면, 거제도에 함께 머무는 동안 끊임없이 예측 불허 에피소드를 탄생시키고 있다. 오늘(9일) 공개된 스틸에는 거제도에 와 처음으로 모진 텃세를 겪게 되는 송옥숙의 난감한 상황이 담겼다. 송옥숙은 관록의 분장 감독으로, 지난 사건을 해결하는 과정에서도 실력을 발휘해 큰 공을 세웠다. 여기에 송옥숙 특유의 화끈하면서도 사랑스러운 성격까지 더해져 미워할 수 없는 캐릭터로 매력을 발산하고 있다. 그런 송옥숙이","link":"https://m.entertain.naver.com/now/article/408/0000238290","retrieved":1728447245768},{"title":"'이토록 친밀한 배신자' 첫 방송 기대감 끌어올리는 '프리미어' 공개","contents":"\"내 딸이 누군가를 죽였다면?\" '이토록 친밀한 배신자'를 미리 즐길 수 있는 프리미어가 공개된다. 오는 11일 첫 방송을 앞둔 MBC 새 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 '이친자')가 첫 방송을 앞두고 드라마의 매력을 가득 담은 프리미어를 전격 편성했다. '이친자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마로 '서울의 달' 이후 약 30년 만에 MBC에 돌아온 한석규가 딸을 의심하는 프로파일러 아빠 장태수 역을 맡아 화제를 모았다. 딸 역할로 파격 캐스팅된 신예 채원빈과 탄탄한 연기력의 한예리, 노재원, 윤경호, 오연수의 활약도 예고됐다. 프리미어에는 '내 딸이 누군가를 죽였다면?'이라는 충격적인 의심에서 시작된 이야기, 배우들의 입을 통해 듣는 캐릭터 인터뷰가 담겼다. 또한 딸을 의심하는 아빠와","link":"https://m.entertain.naver.com/now/article/408/0000238289","retrieved":1728447245778},{"title":"'좋거나 나쁜 동재' '우리 동재' 이준혁의 귀환! 관전 포인트 공개","contents":"드디어 내일(10일) 장르물에 한 획을 그은 '비밀의 숲' 스핀오프 '좋거나 나쁜 동재'가 베일을 벗는다. 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤 · 에이스팩토리 · 하이그라운드, 제공 티빙)는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 '서동재'(이준혁 분)의 화끈한 생존기를 그린 작품으로 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 '남완성'(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사할 것으로 기대를 모은다. '서동재'의 짜릿한 귀환에 뜨거운 관심이 쏟아지는 가운데, 첫 공개를 하루 앞두고 관전 포인트를 짚어봤다. # 장르물의 새 장 연 수작 '비밀의 숲' 스핀오프 '좋거나 나쁜 동재' '믿고 보는' 제작진 뭉쳤다! 박건호 감독 X 크리에이터 이수연 작가 X 황하정·김상원 작가 오랜 시간 큰 사랑을 받은 시리즈인 만큼 '비밀의 숲'의 스핀오프","link":"https://m.entertain.naver.com/now/article/408/0000238287","retrieved":1728443718142},{"title":"[차트IS] ‘나의 해리에게’, 또 자체최고 3.5%...’신혜선♥’ 이진욱, 결혼 거부 이유 밝혀졌다","contents":"지니TV 오리지널 ‘나의 해리에게’가 시청률 고공행진을 이어갔다. 9일 시청률조사기관 닐슨코리아에 따르면 지난 8일 방송된 ‘나의 해리에게’ 6회는 전국 3.5%를 기록하며 자체 최고 시청률을 기록했다. ‘나의 해리에게’는 지난달 24일 전국 기준 2.0%로 출발했는데, 이는 전작 ‘유어 아너’의 첫 방송 시청률보다 높은 기록으로 흥행에 대한 기대감을 높였다. 이후 시청자들을 사로잡으며 자체 최고 시청률을 경신하고 있다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 은호(신혜선)와 구 남자친구 현오(이진욱)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스다. 극중  현오의 과거와 함께 그가 은호과 결혼하지 않으려는 이유가 밝혀져 향후 전개에 궁금증을 폭발시켰다. ‘나의 해리에게’는 지니 TV와 지니 TV 모바일, ENA를 매주 월, 화요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003385120","retrieved":1728443718145},{"title":"이무생, '경성크리처' 혹평에 \"평가는 시청자 몫, 최선 다했다\" [인터뷰M]","contents":"'경성크리처' 시즌2에 새롭게 합류한 배우 이무생이 \"최선을 다해 임했다\"라고 힘주어 말했다. 최근 이무생은 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 넷플릭스 오리지널 시리즈 '경성크리처 시즌2'(극본 강은경·연출 정동윤 조영민, 이하 '경성크리처2') 공개 기념 인터뷰를 진행했다. '경성크리처2'는 태상(박서준)과 모든 것이 닮은 호재(박서준)와 경성의 봄을 살아낸 채옥(한소희)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다. 시즌1은 1945년 경성을 배경으로 했다면, 시즌2는 2024년 서울을 배경으로 한다. 이무생은 극 중 첫 번째 쿠로코이자, 모든 쿠로코들의 대장 역을 맡았다. 비밀 정예 요원인 쿠로코들을 진두지휘하는 인물로, 1945년 '카토'의 지하 실험실을 계승한 듯한 전승제약 실험실에서 은밀한 계획을 세운다. 앞서 지난해 12월 첫 공개된 '경성크리처' 시즌1은 제작비 총 700억 원을 쏟아부은 대작으로 공개 전부터 큰 주목을","link":"https://m.entertain.naver.com/now/article/408/0000238286","retrieved":1728443718146},{"title":"'경성크리처' 시즌 통합 460만 시청 수…넷플릭스 톱10 진입","contents":"넷플릭스 시리즈 ‘경성크리처’가 글로벌 정상에 올랐다. 제작에 참여한 카카오엔터테인먼트는 지난 9월 30일부터 10월 6일까지 한 주간 ’경성크리처‘의 시즌1,2 통합 주간 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)가 총 460만을 기록했다고 밝혔다. 이는 같은 기간 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 1위보다 높은 수치다. ’경성크리처' 시즌2는 370만 시청 수를 기록해 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 2위를 차지하며, 한국은 물론 일본, 프랑스, 헝가리, 모로코, 홍콩, 인도, 싱가포르 등 30개국에서 톱10 리스트에 이름을 올렸다. 지난 9월 27일 공개 후 3일 만에 310만 시청 수로 2위에 오른데 이어 2주차에도 흥행 상승 곡선을 그리고 있는 상황. 지난해 말 공개된 ‘경성크리처’ 시즌1도 같은 기간 동안 90만의 높은 시청 수를 기록하며 글로벌 9위에 오른 바 있다. 시즌2의 인기에 힘입어 시즌1 역시 이례적으로 차트 역주행을 기록하","link":"https://m.entertain.naver.com/now/article/312/0000683741","retrieved":1728443718149},{"title":"'나의 해리에게' 장은아, 이진욱과의 '묘한 인연'은?","contents":"배우 장은아의 특별한 이야기가 찾아왔다. 지난 8일 방송한 지니 TV 오리지널 '나의 해리에게'는 술집에서 일했던 은신영(장은아 분)의 과거를 공개했다. 은신영은 술집의 한 방에서 일하던 도중 추태를 부리는 취객과 만났다. 은신영의 연인이었던 이도형이 이를 말리며 은신영을 방에서 데리고 나갔다. 이어 일하고 있던 다른 여성들이 취객 때문에 도망가자, 이도형은 방에 있는 취객에게로 향했다. 이후 취객이 피투성이 상태로 발견되고, 이도형이 그의 피를 지혈하며 \"구급차를 불러 달라\"고 소리쳤다. 은신영은 다급히 이도형의 짐을 챙겼다. 칼로 취객을 찌른 사람이 누구인지 확인되지 않았지만, 경찰이 전과 4범인 이도형을 범인으로 의심할 가능성이 높았던 것. 은신영은 눈물을 머금으며 \"빨리 떠나. 그리고 다신 연락하지 마\"라고 말했다. 장은아는 은신영을 통해 사랑하는 연인을 떠나보내는 슬픔과 매정함 등 복잡한 감정들을 세심하게 그려내 보는 이들의 이목을 사로잡았다. 특히 '나의 해리에게'에서 은","link":"https://m.entertain.naver.com/now/article/030/0003245850","retrieved":1728443718150},{"title":"노숙자 된 박지환-박세완 “너무 웃어 촬영 중단” (강매강)","contents":"박지환과 박세완이 노숙자로 변신했다. 디즈니+ 오리지널 시리즈 ‘강매강’ 측은 10월 9일 무중력(박지환 분)과 서민서(박세완 분)의 노숙자 위장 스틸을 공개했다. 스틸 속 무중력과 서민서는 ‘이렇게까지 한다고?’라는 말이 떠올리듯 변화무쌍한 변장술을 선보인다. 로맨스 스캠 사건을 일망타진하기 위해 노숙자로 위장한 뒤 잠복 수사에 나선 두 사람. 한눈에 봐도 거지를 연상시키는 비주얼에서 무중력과 서민서의 험난한 강력반 형사의 길을 엿볼 수 있다. 두 사람은 누군가의 깜짝 등장에 입틀막하고 있어 무슨 상황이 펼쳐졌을지 궁금증을 고조시킨다. 본 장면은 박지환과 박세완이 가장 기억에 남은 촬영으로 강력하게 추천한 화제의 신. 박지환은 “세완 배우와 분장술을 즐겼던 노숙자 장면이 많이 생각난다. 덕분에 너무 웃어서 (촬영하면서) 참 즐거웠다”라고, 박세완은 “항상 웃음을 참으면서 연기했는데 특히 노숙자 위장 장면은 지환 선배를 바라만 봐도 웃음이 터져서 촬영이 중단되기도 했다. 대본 이상으","link":"https://m.entertain.naver.com/now/article/609/0000906816","retrieved":1728443718151}]}