{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"트롯 부르는 변호사라니…'가석방 심사관 이한신' 고수, 파격 변신","contents":"‘가석방 심사관 이한신’ 고수가 색다른 매력의 변호사로 안방극장에 컴백한다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)이 11월 18일 월요일 오후 8시 50분 첫 방송된다. ‘이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마. 극 중 고수가 연기하는 변호사 이한신은 정의를 위해 기존의 규칙과 체면조차 과감히 내려놓고 싸우는 인물이다. 고수는 이 역할을 통해 지금껏 보여줬던 고급스럽고 품격 있는 이미지를 벗어나, 새로운 연기 변신을 보여줄 예정이다. 16일 ‘이한신’ 제작진이 첫 방송을 앞두고 이한신의 개성 넘치는 모습을 공개했다. 먼저 첫 번째 스틸컷 속 우산을 들고 있는 이한신이 눈길을 사로잡는다. 이 우산은 날아오는 날달걀 세례를 막기 위한 용도로 쓰이고 있다. 이는 죄를 짓고 대중의","link":"https://m.entertain.naver.com/now/article/018/0005886864","retrieved":1731723522820},{"title":"배다해, ♥이장원과 결혼 3주년 자축 \"지금처럼만 지내자 여보\" [N샷]","contents":"가수 배다해가 남편 이장원과의 결혼 3주년을 자축했다. 배다해는 15일 자신의 사회관계망서비스(SNS) 계정에 \"211115, 결혼 3주년, 이제 4년 차, 시간 빠르다, 지금처럼만 지내자 여보\"라는 글과 함께 사진을 올렸다. 공개된 사진은 배다해, 이장원의 웨딩 화보로 잘 어울리는 선남선녀의 모습이 눈길을 끈다. 한편 이장원과 배다해는 지난 2022년 11월 결혼식을 올리고 백년가약을 맺었다.","link":"https://m.entertain.naver.com/now/article/421/0007911195","retrieved":1731723522820},{"title":"\"그 정도 아니잖아\" 지석진, 주현영·지예은 눈물에 대노한 사연? (런닝맨)","contents":"주현영, 지예은이 지석진과의 갈등을 빚은 가운데 눈물을 보인다. 17일 방송되는 SBS ‘런닝맨’에서는 큰형님 지석진과 ‘MZ 자매’ 지예은-주현영 간의 감정 다툼이 공개된다. 이번 녹화에서 진행되는 ‘신뢰할 결심’ 레이스는 지석진이 화를 잘 다스리고 서로 간의 바닥난 신뢰를 회복하는 것이 목표였는데 이를 위해 지석진이 멤버들을 위한 점심 준비에 나섰다. 그전에 지석진을 도울 보조 셰프 인원을 건 미션 도중, 김종국으로부터 뜻밖의 모멘트가 포착돼서 화제다. 해당 미션은 ‘숨차도 기억해 줘’로 멤버들은 제시된 문장을 외워 릴레이로 전달해야 했는데 긴 문장과 생소한 단어들로 인해 곳곳에서 오답 퍼레이드가 펼쳐진 가운데, 김종국이 멤버들의 인상 깊은 외모를 암기 꿀팁으로 전파했다고 해 과연 어떤 방식의 암기법인지 보는 이로 하여금 궁금증을 불러일으킨다. 한편, 지석진은 보조 셰프와 인내심 없는 멤버들로 인해 점심 준비 내내 뒷목을 잡았다. 자유시간을 가진 멤버들이 밥차를 기웃거리자, 말벌","link":"https://m.entertain.naver.com/now/article/311/0001796298","retrieved":1731723522821},{"title":"[Y터뷰] 최혜선 \"'피의 게임', '솔로지옥'과 정반대…새로운 모습 기대돼\"","contents":"'다부지다'라는 말이 절로 떠오르는 눈빛이었다. '솔로지옥3'에 출연해 많은 관심을 받은데 이어, '피의 게임3'로 돌아온 최혜선(26)을 만났다. 연애 리얼리티 프로그램에서 당당하고 솔직한 모습으로 눈길을 끌었던 최혜선은, 실제로도 방송에서 본 그 모습 그대로였다. 인터뷰 내내 겸손하지만, 자신의 생각을 또렷하게 답하는 모습이 인상적이었다. 최혜선은 올해 1월 9일 막을 내린 넷플릭스 '솔로지옥3'에서 농구선수 이관희와 최종 커플이 되며 주목받았다. 6명의 여성 중 유일하게 미인대회 출신이 아니었으며, 생명과학을 전공하고 영국에서 석사 과정 중이라고 밝혀 색다른 매력을 보여줬다. 무엇보다 타인의 시선과 생각에 구애받지 않고 자신만의 선택을 하고, 그 결정에 후회하지 않는 당당한 모습으로 호감을 얻었다. 그런 그녀가 15일 공개된 웨이브 오리지널 예능 '피의 게임' 시즌3으로 다시금 서바이벌 예능에 도전장을 냈다. 극한의 상황에서 수단과 방법을 가리지 않고 최후의 승리를 위해 치열하","link":"https://m.entertain.naver.com/now/article/052/0002114649","retrieved":1731723522821},{"title":"[굿바이★'용감무쌍 용수정'] 엄마 된 엄현경, 성공적인 복귀 신고식","contents":"엄마가 된 배우 엄현경이 성공적인 복귀 신고식을 마쳤다. 그는 '용감무쌍 용수정'으로 시청자를 만나며 더욱 깊어진 캐릭터 소화력을 뽐냈다. 엄현경의 섬세한 열연이 보는 이들의 시선을 사로잡았다. 지난 15일 MBC 드라마 '용감무쌍 용수정'이 막을 내렸다. '용감무쌍 용수정'은 현대판 거상 임상옥을 꿈꾸는 거침없는 상여자 용수정(엄현경)과 그에게 운명을 맡긴 악바리 짠돌이 여의주(서준영)의 이야기를 담는 로맨스 복수극이다. 용수정은 실종된 여의주를 찾아 다녔다. 그러던 중 생선을 팔고 있는 여의주와 우연히 재회하게 됐다. 기억을 잃은 상태인 여의주는 \"가족을 찾아보려 했는데 사실 내가 좀 아프다. 누구한테 짐 되기 싫어서 혼자 이러고 있다\"고 말했다. 용수정은 여의주를 품에 안은 채 눈물을 흘렸다. 작품은 여의주를 되찾은 용수정이 '언젠가 우리 시간이 멈추더라도 내 사랑은 멈추지 않을 거다. 사랑은 시간을 이긴다'라고 생각하는 장면을 끝으로 막을 내렸다. '6개월 만 안방 복귀' 엄","link":"https://m.entertain.naver.com/now/article/469/0000833599","retrieved":1731723522824},{"title":"‘놀토’ TXT, 반전 가창력부터 막장 상황극까지","contents":"그룹 투모로우바이투게더가 반전 매력을 자랑한다. 11월 16일 오후 7시 40분 방송하는 tvN ‘놀라운 토요일’(이하 ‘놀토’)에 투모로우바이투게더 연준, 수빈, 범규가 출연한다. 연준, 수빈, 범규는 ‘로빈 후드’부터 ‘곰돌이 푸’까지 범상치 않은 분장을 한 채 등장, 유쾌한 매력을 뽐낸다. 먼저 ‘놀토’ 네 번째 방문인 연준은 김동현의 사오정(?) 같은 면모를 언급하며 “제 마음 속에 들어오셨다”고 고백한다. 키가 “그래서 오늘 김동현 옆자리에 앉고 싶다고 한 거냐”고 묻자 연준은 “앉고 싶다고는 안 했다”는 솔직한 답변으로 폭소를 안긴다. 범규는 “키 선배님은 제 구세주”라면서 지난 ‘놀토’ 출연 당시 훈훈한 미담을 전한다. 이날도 키의 섬세한 배려 속 스튜디오를 이탈하는 범규의 모습이 예고돼 궁금증을 자아낸다. ‘놀토’를 처음 찾은 수빈은 도레미들의 특급 케미를 언급하며 “저도 멤버들이 하는 상황극에 자연스럽게 끼고 싶다”는 의지를 드러내 웃음을 더한다. 이후 시작된 받아쓰","link":"https://m.entertain.naver.com/now/article/609/0000921378","retrieved":1731723522829},{"title":"'삼시세끼' 엄태구, 수줍음 많은 성격에 \"자괴감 많았다\" 고백","contents":"‘삼시세끼’ 차승원과 유해진이 지리산에서의 마지막 밤을 낭만으로 가득 채웠다. 지난 15일 방송된 tvN ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)에서는 차승원과 유해진이 지리산 세끼 하우스의 일상을 아름다운 별빛으로 매듭지으며 시청자들의 감성을 자극했다. ‘삼시세끼 Light’ 시청률은 수도권 가구 기준 평균 6.9%, 최고 9.7%를 기록했다. 전국 가구 기준으로는 평균 6.4% 최고 8.2%를 기록했다. tvN 타깃인 2049 남녀 시청률은 수도권 기준 최고 3.4%를, 전국 기준 최고 3.4%를 기록했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 차승원과 유해진은 막내 엄태구를 위해 아침부터 흡사 도련님 생일상(?)을 연상케 하는 진수성찬을 차렸다. 달걀찜과 콩나물국, 볶음김치와 바삭한 조기구이 등 풍성한 식탁은 보는 이들마저 군침 흘리게 했다. 밥도둑 반찬들과 함께 든든히 배를 채운 이들은 세끼 하우스 근처에","link":"https://m.entertain.naver.com/now/article/018/0005886861","retrieved":1731723522830},{"title":"곽튜브, '이나은 옹호 논란' 간접 언급… \"살 빠진 이유 있다\"","contents":"유튜버 곽튜브가 그룹 에이프릴 이나은 이후로 겪은 마음고생을 간접적으로 언급했다. 곽튜브는 15일 방송한 MBN '전현무계획2'에서 \"놀랍게도 내가 다이어트를 한다\"고 털어놨다. MC 전현무는 \"진짜 놀라운데?\"라며 웃었다. 가수 권은비가 \"그래도 좀 빠진 것 같다. 핼쑥해진 것 같다\"며 공감하자 곽튜브는 \"그건 다른 이유로 빠지긴 했는데\"라며 말끝을 흐렸다. 이날 세 사람은 순천 아랫장 전집에서 '먹방'을 선보였다. 전현무는 \"(권은비와) 만날 골프장 그늘집에서만 봤다. 얘도 먹는걸 참 좋아한다. 뭘 좋아하지? 다 잘 먹는다\"고 귀띔했고, 권은비는 \"회를 좋아한다. 덜 찐다. 덜 먹어야 할 때 야식으로 회를 먹는다\"고 밝혔다. 곽튜브는 9월 자신의 유튜브 채널에 이나은과 이탈리아 여행기를 공개했다. 학교폭력 피해자라고 밝힌 곽튜브는 그룹 내 왕따 논란 주범으로 지목된 이나은을 옹호하는 듯한 발언으로 물의를 빚었다. 곽튜브는 \"오만하고 잘못된 판단으로 피해자에게 또 다른 상처를 줄","link":"https://m.entertain.naver.com/now/article/417/0001039204","retrieved":1731723522835},{"title":"'나솔사계' 10기 정숙 \"낮이나 밤이나?\" 화끈 '으른' 멘트","contents":"'나는 솔로, 그 후 사랑은 계속된다'에서 매콤달콤한 '돌싱 로맨스'가 펼쳐지는 가운데 10기 정숙의 화끈한 면모가 모두를 놀라게 한다. ENA·SBS플러스 '나는 솔로, 그 후 사랑은 계속된다'(이하 '나솔사계')는 오는 21일 방송을 앞두고 '돌싱민박'에 입성한 10인의 남녀가 첫인상 선택과 자기소개로 화끈하게 베일을 벗는 예고편을 공개했다. 이번 예고편에서 MC 데프콘은 \"이제 첫인상 선택을 시작한다\"고 외치며 돌싱남녀의 행보를 예의 주시한다. 잠시 후 미스터 박은 \"경치가 너무나 아름답다고 하는데 지금 이 경치 중에서도 그분이 가장 아름답다\"며 누군가를 향해 심쿵 멘트를 던진다. 이를 지켜본 데프콘은 \"감성 브라더네\"라고 칭찬하고, 윤보미는 '진실의 미간'을 보여주며 \"와, 미스터 박\"이라며 열심히 응원한다. 그 다음 자기소개가 이어진 가운데 미스터 박이 가장 먼저 나선다. 그는 \"외모는 전혀 중요하지 않고\"라며 자신의 연애 소신을 밝히는데, 10기 영자는 \"아까 한 여자 출","link":"https://m.entertain.naver.com/now/article/421/0007911183","retrieved":1731723522836},{"title":"이병찬, 미니 3집 ‘ENCHANT’ 발매…황홀한 마법의 주문","contents":"‘국민가수’ 이병찬이 황홀한 마법의 주문을 건다. 이병찬은 오늘(16일) 오후 6시 각종 음원 사이트를 통해 미니 3집 ‘ENCHANT(인챈트)’를 발매한다. 타이틀곡 ‘사랑이란 마법을 걸어’는 미디엄 템포 록 장르로, 너와 나의 사랑이 기적처럼 이루어지길 바라는 마음을 노랫말에 담았다. ‘우린 완벽한 동화가 되어 / 행복에 닿는 엔딩이 되어’ 등 사랑의 주문을 거는 듯한 가사가 이병찬의 달콤한 목소리와 만나 설렘을 배가한다. 데뷔곡 ‘I Dream’을 시작으로 이병찬과는 꾸준히 음악적 호흡을 맞춰 온 프로듀서 Phenomenotes(피노미노츠)가 작곡을, 유명 작사가 민연재가 작사에 힘을 보태 최고의 시너지를 완성했다. 이 외에도 ‘ENCHANT’에는 당연하지 않은 모든 것들의 축복에 대해 이야기하는 ‘표현’, 내 사랑이 오롯이 널 채우지 못한 것에 미안해 하는 ‘사랑이 너와 나에게’, 전부였던 너에게 전하는 진심 어린 ‘전부였잖아’, 누구나 결국 어른이 될 것이라는 위로를 전하는","link":"https://m.entertain.naver.com/now/article/057/0001854120","retrieved":1731723522844},{"title":"틸다 스윈튼 \"이번이 마지막 작품\"...연예계 은퇴 암시 [할리웃통신]","contents":"다양한 작품에서 훌륭한 연기력을 선보인 배우 틸다 스윈튼(64)이 은퇴를 암시했다. 14일(현지 시간), 외신 잡지 '엘르'(ELLE)는 배우 틸다 스윈튼과 줄리안 무어와 진행한 인터뷰를 공개했다. 두 사람은 영화 '룸 넥스트 도어'에서 호흡을 맞췄다. 인터뷰어가 틸다 스윈튼과 줄리안 무어에게 목표에 대해 묻자, 틸다 스윈튼은 \"나는 항상 모든 영화가 나의 마지막 영화가 되기를 바랐다\"라고 대답했다. 틸다 스윈틴은 \"처음부터 끝까지 정말 즐거웠기 때문이다. '그만 두기 좋은 영화다. 앞서 있을 때 그만두자'라고 생각한다\"며 \"'룸 넥스트 도어'가 나의 마지막 영화라고 생각한다. 다른 일이 일어날지 지켜보면 된다\"라고 덧붙였다. 틸다 스윈튼과 달리 줄리안 무어는 \"나는 내 관심사를 따르려고 노력할 뿐이다\"며 \"목표는 지킬 수 없다. 내가 모든 것을 통제할 수는 없다\"라고 답했다. 한편, 틸다 스윈튼은 지난 1984년부터 지금까지 다양한 드라마 및 영화에 출연했다. 그의 대표 작품으로는","link":"https://m.entertain.naver.com/now/article/213/0001316766","retrieved":1731723522845},{"title":"'가보자GO' 송종국, 7000만원짜리 캠핑카서 거주 중인 이유는","contents":"MBN 예능 프로그램 '가보자GO'(가보자고)에 전 축구선수 송종국이 출연한다. 16일 오후 8시 20분 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3 9회 선공개 영상에서는 전 축구선수 송종국이 현재 거주하고 있는 캠핑카를 깜짝 공개했다. 자신의 캠핑카로 MC 안정환과 홍현희를 초대한 송종국은 밝은 미소로 이들을 맞이했다. MC들은 송종국에게 \"트레일러를 이동할 때는 차로 끌고 가는 건가?\"라고 물었고, 송종국은 \"그렇다, 이건 자동차다, 트레일러를 구매할 때 트레일러 면허가 필수다, 그래서 나도 땄다\"라며 자랑했다. 송종국 캠핑카의 외관을 구경하던 MC들은 \"이런 캠핑카는 비싸지 않나? 얼마인가?\" 물었고, 송종국은 \"7000만 원 정도 한다\"라고 답해 모두를 깜짝 놀라게 했다. 특히 선공개 영상 말미 캠핑카 내부를 구경하러 들어간 MC들이 넓고 아늑한 공간과 싱크대, TV, 에어컨 등 생활에 필요한 모든 것들을 완벽하게 갖추고 있는 풀옵션 캠핑카에 감탄하는 모습이 그려지","link":"https://m.entertain.naver.com/now/article/421/0007911182","retrieved":1731723522847},{"title":"[굿바이★'이토록 친밀한 배신자'] 용두용미의 좋은 예… 한석규, 연기대상 수상 초읽기","contents":"'이토록 친밀한 배신자'가 유종의 미를 거뒀다. 많은 드라마가 후반부로 진입하면서 뒷심을 끝까지 이어가지 못해 아쉬움을 남긴 것과 달리 '이토록 친밀한 배신자'는 용두용미의 결말을 선보이며 웰메이드 드라마로 남았다. 지난 15일 MBC '이토록 친밀한 배신자' 마지막 회가 전파를 탔다. '이토록 친밀한 배신자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 부녀 스릴러 드라마다. 이날 하빈(채원빈)은 엄마 지수(오연서)의 죽음에 대한 진실을 알게 됐다. 지수는 하빈이 수현(송지현)을 죽였다고 오해해 대신 시체를 땅에 묻었고 성희(최유화)의 압박으로 목숨을 끊었다. 하빈이 성희에게 복수를 하려던 순간 아빠 태수(한석규)가 막으며 딸에게 진심 어린 사과를 남겼다. 이후 태수는 수사를 망친 책임을 지고자 직접 사표를 냈다. 뒤늦게 사건의 전말을 모두 알게 된 부녀는 서로에 대한 오해를 풀고 함께 앉아 식사를 했다.","link":"https://m.entertain.naver.com/now/article/469/0000833596","retrieved":1731723522848},{"title":"\"내가 살아가는 의미\" '4혼' 박영규, 54세 나이차 딸 최초 공개 (살림남)","contents":"배우 박영규가 가슴으로 낳은 딸을 최초로 공개한다. 16일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 최근 4혼 소식으로 화제를 모으며 '4혼의 남자', '재혼의 신'이라는 타이틀을 얻은 박영규가 재혼으로 얻은 딸을 공개한다. 2019년 25세 연하의 아내와 결혼식을 올린 뒤 5년 넘게 딸과 함께 가정을 꾸리고 있는 박영규는 지난 방송에서 가슴으로 낳은 어린 딸에 대한 남다른 애정을 보여주며 궁금증을 자아낸 바 있다. 이날 박영규는 초등학생 때 처음 만나 올해 18세가 된 딸과 인생 첫 부녀 데이트에 나선다. 박영규는 딸을 \"내가 살아가는 의미 중에 제일 큰 존재\"라고 소개하며 꿀 떨어지는 눈빛으로 딸과 인사를 나누는 등 '4혼의 사랑꾼'에 이어 딸바보 면모를 과시한다. 부녀 데이트의 첫 번째 코스는 딸이 추천한 '떡볶이 먹기'. 지난 방송에서 사고로 떠난 아들과 추억을 쌓지 못한 것이 가장 후회가 된다고 밝힌 박영규는 아들과 다시 만난다면 가장 하고","link":"https://m.entertain.naver.com/now/article/311/0001796297","retrieved":1731723522851},{"title":"‘조정석♥’ 거미 5살 딸이 1순위 “제발 예술 안 했으면” 간절한 母마음(버킷리스트)","contents":"가수 거미가 딸에 대해 이야기했다. 15일 채널 '오은영의 버킷리스트'에는 '거미♥조정석...오은영 박사가 극찬한 예원이의 재능은 무엇?'이라는 제목으로 영상이 게재됐다. 이날 거미는 오은영이 딸에 대해 \"내가 볼 때는 예술가로 대성할 거 같다\"라고 하자 \"제발 예술 안 했으면 좋겠다\"는 입장을 전했다. 그는 \"우리가 너무 사랑을 많이 받고 감사하게 살고 있지만 그래도 (딸은) 하고 싶은 걸 하면서 자유롭게 살아봤으면 좋겠다\"는 마음을 전했다. 물론 거미는 \"곧 \"본인이 알아서 하겠죠. (예술을) 하고 싶고, 잘하면 어쩔 수 없겠죠. 못말리겠죠\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000921377","retrieved":1731723522853},{"title":"거미♥조정석 “남편도 배우라 이별 노래도…연예계 ‘같이’ 활동 금지”(버킷리스트)","contents":"가수 거미가 조정석과 결혼하면서 조심스러웠던 마음을 이야기했다. 15일 채널 '오은영의 버킷리스트'에는 '거미♥조정석...오은영 박사가 극찬한 예원이의 재능은 무엇?'이라는 제목으로 영상이 게재됐다. 이날 거미는 조정석과의 만남부터 결혼까지 자신의 이야기를 털어놨다. 특히 그는 그동안 조정석과의 투샷을 거의 공개하지 않았던 이유에 대해 \"결혼 전에는 내가 결혼한다고 생각했을 때 '만약 결혼하면 이별 노래를 안 해야 하는 거 아닌가'라는 생각도 했다\"고 밝혀 시선을 끌었다. 거미는 \"남편 될 사람도 배우고, 우리에 대해 다들 너무 잘 알고 있지 않냐. 상황도 많이 알려지니까 몰입이 안 될 거 같았다. 남편 작품에도 몰입이 안 될까 봐 일부러 우리 투샷을 진짜 많이 안 보여드렸다\"는 남다른 고충을 이야기했다. 그는 \"같이 활동도 안 하려고 했다\"고 하면서 \"근데 우리가 하는 예술은 대중분들이 각자 자기 상황에 맞게 해석한다는 사실을 뒤늦게 깨닫게 됐다. 그게 맞는 거 같았다\"고 털어놨다","link":"https://m.entertain.naver.com/now/article/609/0000921376","retrieved":1731723522854},{"title":"'정숙한 세일즈' 김성령, 연우진의 친모일까","contents":"JTBC ‘정숙한 세일즈’ 김성령은 연우진이 그토록 찾아 헤맸던 바로 그 친모일지 궁금증이 쏠린다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 지난 방송에선 김도현(연우진)의 친모 찾기가 새로운 국면을 맞았다. 자신을 낳아준 어머니를 찾기 위해 시골 마을 금제로 왔던 도현은 30년 전에 방화로 혼란한 틈을 타 갓난 아이를 납치한 연쇄 사건에 대해 알게 됐다. 어쩌면 자신은 부모에게 버림받은 것이 아니라, 이 미제 사건의 피해자일수도 있다는 일말의 희망을 가진 도현은 수사에 몰두했다. 그 결과, 금제에서 비디오가게를 운영하고 있는 조순애(우현주)가 진범이라는 사실을 밝혀냈다. 30년만에 아이를 잃고 애끓는 세월을 보낸 피해자들의 한을 풀었지만, 도현은 그렇지 못했다. 그 사건의 피해자가 아니었기 때문이다. 순애는 자신이 납치한 아이들의 이마에 작은 표식을 남겨뒀는데, 도현에게는 없었다. 일말의 희망이 수포로 돌아간","link":"https://m.entertain.naver.com/now/article/018/0005886853","retrieved":1731723522860},{"title":"거미 “♥조정석 180cm 라며 까치발 들고 다가와” 알콩달콩 결혼생활(버킷리스트)","contents":"가수 거미가 조정석과의 귀여운 결혼 생활을 공개했다. 15일 채널 '오은영의 버킷리스트'에는 '거미♥조정석...오은영 박사가 극찬한 예원이의 재능은 무엇?'이라는 제목으로 영상이 게재됐다. 이날 거미는 알콩달콩한 결혼 생활을 공개했다. \"남편이 다리도 길고 비율은 좋은데 키가 큰 편은 아니지 않냐\"라며 조정석의 키에 대해 이야기한 것. 거미는 \"그러다가 어느 날 남편이 키가 컸으면 어땠을까라고 궁금한 시기가 있어서 이야기를 한 적이 있다. 근데 본인은 키가 180cm라고 이야기하더라\"고 에피소드를 전했다. 이어 그는 \"내가 설거지를 하고 있고, 남편이 옆에 왔다 갔다 하고 있었는데 보니까 까치발을 들고 걸어서 나한테 오는 거다\"라고 해 오은영을 웃게 했다.","link":"https://m.entertain.naver.com/now/article/609/0000921375","retrieved":1731723522861},{"title":"‘MZ 자매’ 지예은X주현영의 눈물?! “그 정도 아니잖아” (런닝맨)","contents":"오는 17일 방송되는 SBS ‘런닝맨’에서는 큰형님 지석진과 ‘MZ 자매’ 지예은-주현영 간의 감정 다툼이 공개된다. 이번 녹화에서 진행되는 ‘신뢰할 결심’ 레이스는 지석진이 화를 잘 다스리고 서로 간의 바닥난 신뢰를 회복하는 것이 목표였는데 이를 위해 지석진이 멤버들을 위한 점심 준비에 나섰다. 그전에 지석진을 도울 보조 셰프 인원을 건 미션 도중, 김종국으로부터 뜻밖의 모멘트가 포착돼서 화제다. 해당 미션은 ‘숨차도 기억해 줘’로 멤버들은 제시된 문장을 외워 릴레이로 전달해야 했는데 긴 문장과 생소한 단어들로 인해 곳곳에서 오답 퍼레이드가 펼쳐진 가운데, 김종국이 멤버들의 인상 깊은 외모를 암기 꿀팁으로 전파했다고 해 과연 어떤 방식의 암기법인지 보는 이로 하여금 궁금증을 유발한다. 또 지석진은 보조 셰프와 인내심 없는 멤버들로 인해 점심 준비 내내 뒷목을 잡았다. 자유시간을 가진 멤버들이 밥차를 기웃거리자, 말벌 아저씨처럼 뛰쳐나가 단속하는가 하면, 화를 낼 때마다 보조 셰프","link":"https://m.entertain.naver.com/now/article/382/0001163251","retrieved":1731723522862},{"title":"“탈모보험 있나요” 군통령 걸그룹의 고백, 300만원 들여 머리 심었다(워크돌)","contents":"그룹 프로미스나인 멤버 박지원이 앞머리를 심었다고 고백했다. 14일 채널 '워크맨'에는 '모델 하다가 현피 뜨는 아이돌'이라는 제목의 영상이 올라왔다. 이 영상에서 백지헌과 박지원은 보험사를 찾아 여성용 상품 기획을 위한 아이디어 회의에 나섰다. 박지원은 \"오늘 아이디어 나온 것 중 저희 걸 채택해주시는 거냐\"고 물었고, 보험사 관계자는 \"최대한 반영해보겠다\"고 답했다. 그러자 박지원은 \"혹시 탈모에 대한 (보험이 있냐)\"고 물어 시선을 끌었다. 이어 “최초 공개인데”라고 밝힌 박지원은 “앞머리를 살짝 심었다”고 모발 이식 사실을 고백했다. 보험사 관계자가 “아이돌인데 괜찮냐”며 걱정했고, 박지원은 “뭐 어떠냐”고 쿨하게 반응하기도. 박지원은 이어 “잦은 머리 묶음과 염색, 탈색 때문에 머리 앞이 빠졌다. 그래서 소량 심었다”며 “200만 원에서 300만 원 정도 나온다”라고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000921374","retrieved":1731723522867},{"title":"'9남매 막내' 김재중, 남다른 효도 클라쓰 \"제 카드 많이 쓰셨으면\" (편스토랑)[종합]","contents":"‘신상출시 편스토랑’ 9남매 막둥이 김재중의 부모님을 향한 진심이 공개됐다. 15일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 무대 위에서는 슈퍼스타지만 집에서는 애교쟁이 막내아들인 김재중의 가슴 따뜻한 일상이 공개됐다. 김재중이 스케줄을 소화하느라 눈 코 뜰 새 없이 바쁜 와중에도, 쉬는 날 본가를 찾아 부모님을 위한 하루를 보낸 것. 이 과정에서 김재중의 깊은 효심이 공개되며, 부모님은 물론 시청자 마음까지 훈훈하게 물들였다. 이날 김재중은 직접 만든 잡채를 들고 부모님이 계신 본가로 향했다. 집에 들어서자마자 “엄마”라고 다정하게 부르는 아들의 등장에, 김재중 어머니의 얼굴에는 함박웃음이 피어났다. 이후 김재중은 가져온 잡채를 먹여드리는 등 어머니를 살뜰하게 챙겼다. 또 어머니와 도란도란 이야기를 나누며 다정한 아들 면모를 보였다. 이때 모자의 대화 주제로 떠오른 것이 아버지의 식습관이었다. 김재중의 아버지가 고기반찬을 좋아하셔서, 어머니가 식사 준비","link":"https://m.entertain.naver.com/now/article/311/0001796295","retrieved":1731723522868},{"title":"‘스타라이트보이즈’ K팝 배틀 미션 본격 돌입","contents":"연습생들이 K팝 무대를 꾸민다. 11월 15일 공개된 한중 합작 글로벌 오디션 프로그램 '스타라이트 보이즈'에서 새로운 미션인 'K-POP Generation 배틀'이 시작됐다. 이날 방송에서는 시그널송 폴라리스 자리를 두고 치열한 경쟁이 펼쳐졌다. 샤오 쯔 헝, 홍성민, 뚜안 싱 싱, 유관우, 셩치, 한정우, 왕쿤, 민재, 마이클 우가 폴라리스 후보로 올랐다. 가이더들의 회의 끝에 샤오 쯔 헝이 최종 시그널송 폴라리스로 선정됐다. 두 번 연속 폴라리스로 뽑힌 그는 \"더 노력해야죠. 이건 제 인생의 시작입니다\"라고 소감을 전했다. 연습생들이 보컬, 댄스, 올라운더, 랩, 비주얼 등 각자의 포지션 스티커를 부착하고 강당에 모인 가운데 두 번째 미션으로 'K-POP Generation 배틀'이 공개됐다. 각 팀이 시대별 K-POP 곡을 선택해 무대를 꾸미는 도전 과제로 첫 현장 관객 투표가 예고됐다. 샤오 쯔 헝은 폴라리스 선정으로 팀원 선택 우선권을 부여 받았고 양동화, 홍성민, 한결","link":"https://m.entertain.naver.com/now/article/609/0000921373","retrieved":1731723522870},{"title":"송종국, 양육비 미지급 의혹 속 7천만원 캠핑카 공개","contents":"MBN ‘가보자GO(가보자고)’에 전 축구선수 송종국이 출연한다. 16일 오후 8시 20분 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 9회 선공개 영상에서는 전 축구선수 송종국이 현재 거주하고 있는 캠핑카를 깜짝 공개했다.자신의 캠핑카로 MC 안정환과 홍현희를 초대한 송종국은 밝은 미소로 MC들을 맞이했다. MC들은 송종국에게 “트레일러를 이동할 때는 차로 끌고 가는 건가?”라고 물었고, 송종국은 “그렇다. 이건 자동차다. 트레일러를 구매할 때 트레일러 면허가 필수다. 그래서 나도 땄다”라며 자랑했다. 송종국의 캠핑카의 외관을 구경하던 MC들은 “이런 캠핑카는 비싸지 않나? 얼마인가?”라고 물었고, 송종국은 “7000만 원 정도 한다”라고 답해 모두를 깜짝 놀라게 했다. 특히 선공개 영상 말미 캠핑카 내부를 구경하러 들어간 MC들이 넓고 아늑한 공간과 싱크대, TV, 에어컨 등 생활에 필요한 모든 것들을 완벽하게 갖추고 있는 풀옵션 캠핑카에 감탄하는 모습이 그려지며, 어떤","link":"https://m.entertain.naver.com/now/article/018/0005886851","retrieved":1731723522872},{"title":"[단독] '선재 업고 튀어' 송건희, '조립식 가족' 특별출연","contents":"송건희(사진=tvN) 배우 송건희가 ‘조립식 가족’ 마지막회에 힘을 더한다. 16일 이데일리 취재 결과 송건희는 JTBC ‘조립식 가족’ 최종회에 특별출연한다. 송건희는 서지혜(박달 역)와 만나 새로운 재미를 더할 예정이다. ‘조립식 가족’은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 드라마. 황인엽, 정채연, 배현성이 출연하고 해외 OTT(온라인동영상서비스) 플랫폼 뷰(Viu), 유넥스트(U-Next), 라쿠텐 비키(Rakuten Viki)를 통해 인기리에 방영 중이다. 송건희는 올해의 화제작으로 꼽히는 드라마 ‘선재 업고 튀어’에 김태성 역으로 출연해 변우석, 김혜윤과 삼각 케미를 뽐내며 대중의 사랑을 받았다. 또한 예능 프로그램 ‘시골에 간 도시 Z’를 통해 예능감을 뽐내기도 했다. ‘선재 업고 튀어’ 종영 이후 약 6개월 만에 안방극장을 찾는 송건희의 특별출연에 기대가 쏠린다. ‘조립식 가족’ 최종회는 오는 27일 오후 8","link":"https://m.entertain.naver.com/now/article/018/0005886850","retrieved":1731723522873},{"title":"방효준, JK김동욱 ‘그녈 위해’ 재해석한다..‘오늘(16일) 발매","contents":"서바이벌 프로그램 ‘신의 목소리’ 최다우승자 출신 가수 방효준이 쌀쌀한 가을을 따뜻하게 녹일 신곡을 발표한다. 방효준은 오늘(16일) 각종 온라인 음원사이트를 통해 JK김동욱의 ‘그녈 위해’ 리메이크 음원을 발표, 애절한 이별 감성으로 리스너들의 마음을 훔칠 것을 예고했다. ‘그녈 위해’는 2002년 발매한 JK김동욱의 정규 1집 앨범 ‘Life Sentence’ 수록곡이자 타이틀곡 ‘미련한 사랑’과 함께 지금까지 대중에게 큰 사랑을 받고 있는 곡으로 방효준의 짙은 감성으로 재해석했다. 방효준의 매력적인 음색으로 재탄생한 ‘그녈 위해’는 원곡이 주는 감성을 최대한 유지하면서 방효준의 진하고 호소력 짙은 음색이 녹아든 곡이자 그 시절로 돌아가 대중들의 귀와 마음을 향수로 젖게 만들어주는 곡으로 프로듀서 ‘피아노맨(PIANO MAN)’이 편곡에 참여해 완성도를 높였다. 또한 전 여자친구의 현 남자친구에게 사랑했던 여자를 잘 부탁한다는 내용을 담은 애절한 곡인 만큼 사랑과 이별을 겪어본","link":"https://m.entertain.naver.com/now/article/057/0001854119","retrieved":1731723522875},{"title":"차승원, 지리산 가득 채운 낭만 \"올라오길 잘 한 것 같아\" (삼시세끼)[종합]","contents":"차승원과 유해진이 지리산에서의 마지막 밤을 낭만으로 가득 채웠다. 지난 15일 방송된 tvN ‘삼시세끼 Light’에서는 차승원과 유해진이 지리산 세끼 하우스의 일상을 아름다운 별빛으로 매듭지으며 시청자들의 감성을 자극했다. 이에 ‘삼시세끼 Light’ 시청률은 수도권 가구 기준 평균 6.9%, 최고 9.7%를 기록하며 지상파를 포함한 전채널 동시간대 1위를 차지했다. 전국 가구 기준으로는 평균 6.4% 최고 8.2%를 기록하며 케이블 및 종편 채널에서 동시간대 1위에 올랐다. tvN 타깃인 2049 남녀 시청률은 수도권 기준 최고 3.4%를, 전국 기준 최고 3.4%를 기록하며 지상파를 포함한 전채널 동시간대 1위를 사수했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 차승원과 유해진은 막내 엄태구를 위해 아침부터 흡사 도련님 생일상(?)을 연상케 하는 진수성찬을 차렸다. 달걀찜과 콩나물국, 볶음김치와 바삭한 조기구이 등 풍성한 식탁은 보는 이들마","link":"https://m.entertain.naver.com/now/article/311/0001796293","retrieved":1731723522876},{"title":"정은채 숏컷, ♥김충재 열애+정년이 흥행 속 “잘생겼다 칭찬 多” 미모 성수기","contents":"배우 정은채가 숏컷 스타일링 후 미모 칭찬에 대해 이야기했다. 15일 패션 매거진 코스모폴리탄 채널에는 '예쁘고 잘생긴 '정년이' 옥경왕자, 정은채. 코스모 톡톡'이라는 제목의 영상이 게재됐다. 정은채는 현재 방송 중인 tvN 토일드라마 '정년이'에서 문옥경 역으로 안방을 찾고 있다. 타고난 소리 천재 정년(김태리 분)을 발견하고 그를 국극으로 이끌게 되는 인물이다. 먼저 정은채는 드라마의 높은 화제성에 대해 \"기분이 좋다. 무엇보다 굉장히 오랜 시간 많은 분들이 고생해서 치열하게 작업을 했는데, 많은 분들의 응원을 받고 있어서 너무너무 기분이 좋다\"고 소감을 전했다. “팬들이 잘생겼다고 하던데?”라는 질문이 이어지자, 숏컷 스타일로 파격 변신한 정은채는 “태어나서 잘생겼다는 이야기를 가장 많이 듣는 요즘이라 얼떨떨하기도 하고 신기하고 ‘아 다행이다’ 이런 생각을 했던 것 같다”라며 웃었다. 이어 그는 “거의 태어나 처음 하는 스타일이라 모니터에서 어떻게 나올지 걱정했는데, 생각보다","link":"https://m.entertain.naver.com/now/article/609/0000921372","retrieved":1731723522878},{"title":"'열혈사제2' 김남길·김성균, 김형서 위기에 깜짝 등장…시청률 10.7%","contents":"SBS 금토드라마 ‘열혈사제2’ 김남길과 김성균이 김형서 위기에 깜짝 등장해 일망타진을 성공시키는 ‘반전 미소 엔딩’으로 짜릿함을 안겼다. 지난 15일 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 3회는 닐슨 코리아 기준 수도권 11.1%, 전국 10.7%, 최고 15.2%, 2049 3.8%를 기록했다. ‘열혈사제2’ 3회에서는 불장어(장지건)를 잡은 김해일(김남길)과 구대영(김성균)이 오해를 받고 체포당해 부산경찰서 마약수사대 무명팀 본부로 끌려는 내용이 담겼다. 두 사람은 신분 조회서가 확인돼 오해를 풀었지만 사건에 대한 의지를 꺾지 않았고 결국 무명팀 형사 구자영(김형서)과 이팀장(지승현)에게 마약 조직명과 보스를 알려달라고 애원하다 거부당한 채 얼굴에 천이 씌워져 본부에서 쫓겨났다. 김해일과 구대영은 마중 나온 고독성(김원해)으로부터 이 지역 마약 건은 부산지검 남부지청에서 전부 관할한다","link":"https://m.entertain.naver.com/now/article/018/0005886849","retrieved":1731723522881},{"title":"양육비 저격 당한 송종국, 7천만원짜리 캠핑카 생활 근황 (가보자GO)","contents":"전 축구선수 송종국이 집 없이 사는 근황을 공개한다. 11월 16일 오후 8시 20분 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3에 전 축구선수 송종국이 출연, 현재 거주하고 있는 캠핑카를 공개한다. 자신의 캠핑카로 MC 안정환과 홍현희를 초대한 송종국은 밝은 미소로 MC들을 맞이했다. MC들은 송종국에게 “트레일러를 이동할 때는 차로 끌고 가는 건가?”라고 물었고, 송종국은 “그렇다. 이건 자동차다. 트레일러를 구매할 때 트레일러 면허가 필수다. 그래서 나도 땄다”라며 자랑했다. 송종국 캠핑카의 외관을 구경하던 MC들은 “이런 캠핑카는 비싸지 않나? 얼마인가?” 물었고, 송종국은 “7,000만 원 정도 한다”라고 답해 모두를 깜짝 놀라게 했다. 특히 선공개 영상 말미 캠핑카 내부를 구경하러 들어간 MC들이 넓고 아늑한 공간과 싱크대, TV, 에어컨 등 생활에 필요한 모든 것들을 완벽하게 갖추고 있는 풀옵션 캠핑카에 감탄하는 모습이 그려지며, 어떤 이유로 송종국이 ‘캠핑카","link":"https://m.entertain.naver.com/now/article/609/0000921371","retrieved":1731723522882},{"title":"\"제일 큰 존재\"…'사혼' 박영규, 54세 나이차 막둥이 딸 최초 공개","contents":"최근 4혼 소식으로 화제를 모은 '4혼의 남자' 박영규가 재혼으로 얻은 딸을 최초로 공개한다. 16일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박영규가 재혼으로 얻은 딸이 최초로 공개된다. 박영규는 지난 2019년 25세 연하의 아내와 결혼식을 올린 뒤 5년 넘게 딸과 함께 가정을 꾸려왔다. 그는 지난 방송에서 가슴으로 낳은 어린 딸에 대한 남다른 애정을 보여줘 궁금증을 자아낸 바 있다. 이날 방송에서 박영규는 초등학생 때 처음 만나 올해 18세가 된 딸과 인생 첫 부녀 데이트에 나선다. 박영규는 딸에 대해 \"내가 살아가는 의미 중에 제일 큰 존재\"라고 소개한다. 그는 꿀 떨어지는 눈빛으로 딸과 인사를 나누는 등 '4혼의 사랑꾼'에 이어 '딸 바보' 면모를 과시한다. 부녀 데이트의 첫 번째 코스는 딸이 추천한 '떡볶이 먹기'다. 박영규는 지난 방송에서 사고로 떠난 아들과 추억을 쌓지 못한 것이 가장 후회가 된다고 밝힌 바, 아들과 다시 만난다면 가장","link":"https://m.entertain.naver.com/now/article/421/0007911169","retrieved":1731723522883},{"title":"방탄소년단 진, “지치지 말고 앞으로도 열심히 하자” 스스로 다짐 [일문일답]","contents":"방탄소년단 진이 지난 15일 첫 솔로 앨범 ‘Happy’를 발매했다. ‘Happy’는 그가 평소 중요하게 생각하는 ‘행복’을 찾아가는 여정을 다룬다. 진은 신보에서 미국의 싱어송라이터 맥스(MAX), 일본의 인기 록 밴드 원 오크 록(ONE OK ROCK), 레드벨벳 웬디 등 다채로운 색을 가진 뮤지션과 협업하며 솔로 아티스트 진의 새로운 매력을 끌어냈다. 진은 소속사 빅히트 뮤직을 통해 ‘Happy’ 수록곡 제작 비하인드와 최근 활동에 대한 소회를 전했다. Q. ‘I’ll Be There’ 작업에 참여한 맥스(MAX)와는 방탄소년단 ‘Yet To Come’을 함께 만든 경험이 있다. 오랜만에 합을 맞춘 소감. 맥스에게 처음부터 밴드 사운드로 곡을 만들어달라고 부탁했습니다. 멜로디도 저에게 맞춰서 만들었는데 제 음역대에 잘 맞는 음악이 나온 것 같아 만족스러웠습니다. Q. 원 오크 록(ONE OK ROCK) 토루(Toru)가 ‘네게 닿을 때까지’에서 직접 기타를 연주했다. 평상 시","link":"https://m.entertain.naver.com/now/article/057/0001854117","retrieved":1731723522885},{"title":"이장우, 바프 촬영 후 요요왔다…요요에도 거침없는 요트 먹방(‘나혼자산다’)","contents":"MBC 예능 ‘나 혼자 산다’. 사진|MBC 보디프로필을 찍었던 배우 이장우와 방송인 전현무의 현재 얼굴, 몸 상태가 공개됐다. 15일 방송된 MBC 예능 ‘나 혼자 산다’(이하 ‘나혼산’) 571회에서는 작년 요트 조종 면허 자격증을 취득한 뒤 처음으로 혼자 요트를 몰고 바다로 나간 이장우의 모습이 그려졌다. 이날 이장우는 퉁퉁 부은 얼굴로 요트 위에서 등장했다. 요트 조종 자격증을 취득한 후 1년 만에 첫 단독 항해를 나가는 날이라 미리 와서 요트에서 잠을 잤다. 무동력 세계 일주 버킷리스트의 첫 단추를 끼우는 역사적 날이었다. 무지개 회원들에 의해 ‘캡틴 대방어’라는 별명을 얻은 이장우는 40㎞ 떨어진 외연도를 목표로 출항해 해상 내비게이션을 보며 신중하게 요트를 몰았다. 어느 정도 바다로 나간 이장우는 돛을 펼치고 엔진을 끄더니 바람만으로 무동력 항해를 시작했다. 적막 속에서 오는 여유와 낭만을 즐기던 이장우는 돌연 돛을 접곤 선실로 들어가 본격 먹을 준비를 하며 ‘팜유’다운","link":"https://m.entertain.naver.com/now/article/468/0001108369","retrieved":1731723522886},{"title":"‘효자’ 김재중 “부모님께 카드 드렸다, 많이 쓰셨으면”(‘편스토랑’)","contents":"김재중이 부모님께 카드를 드렸다고 밝혀 훈훈함을 자아냈다. 지난 15일 방송된 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 무대 위에서는 슈퍼스타지만 집에서는 애교쟁이 막내아들인 김재중의 가슴 따뜻한 일상이 공개됐다. 김재중이 스케줄을 소화하느라 눈 코 뜰 새 없이 바쁜 와중에도, 쉬는 날 본가를 찾아 부모님을 위한 하루를 보낸 것. 이 과정에서 김재중의 깊은 효심이 공개되며, 부모님은 물론 시청자 마음까지 훈훈하게 물들였다. 이날 김재중은 직접 만든 잡채를 들고 부모님이 계신 본가로 향했다. 집에 들어서자마자 “엄마”라고 다정하게 부르는 아들의 등장에, 김재중 어머니의 얼굴에는 함박웃음이 피어났다. 이후 김재중은 가져온 잡채를 먹여드리는 등 어머니를 살뜰하게 챙겼다. 또 어머니와 도란도란 이야기를 나누며 다정한 아들 면모를 보였다. 이때 모자의 대화 주제로 떠오른 것이 아버지의 식습관이었다. 김재중의 아버지가 고기반찬을 좋아하셔서, 어머니가 식사 준비 고충을 털어놓은 것","link":"https://m.entertain.naver.com/now/article/009/0005397621","retrieved":1731723522889},{"title":"'4혼' 박영규, 재혼으로 얻은 딸 최초 공개","contents":"배우 박영규는 최근 4혼 소식으로 화제를 모으며 ‘4혼의 남자’, ‘재혼의 신’이라는 타이틀을 얻었다. 16일 방송되는 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박영규가 재혼으로 얻은 딸이 최초로 공개된다. 2019년 25세 연하의 아내와 결혼식을 올린 뒤 5년 넘게 딸과 함께 가정을 꾸리고 있는 박영규는 지난 방송에서 가슴으로 낳은 어린 딸에 대한 남다른 애정을 보여주며 궁금증을 자아낸 바 있다. 이날 박영규는 초등학생 때 처음 만나 올해 18세가 된 딸과 인생 첫 부녀 데이트에 나선다. 박영규는 딸을 “내가 살아가는 의미 중에 제일 큰 존재”라고 소개하며 꿀 떨어지는 눈빛으로 딸과 인사를 나누는 등 ‘4혼의 사랑꾼’에 이어 딸바보 면모를 과시한다. 부녀 데이트의 첫 번째 코스는 딸이 추천한 ‘떡볶이 먹기’. 지난 방송에서 사고로 떠난 아들과 추억을 쌓지 못한 것이 가장 후회가 된다고 밝힌 박영규는 아들과 다시 만난다면 가장 하고 싶었던 것으로 ‘떡볶이 먹기’를","link":"https://m.entertain.naver.com/now/article/018/0005886847","retrieved":1731723522890},{"title":"\"낮이나 밤이나?\"…'나솔사계' 10기 정숙, 또 레전드 쓰나","contents":"‘나솔사계’에서 매콤달콤한 ‘돌싱 로맨스’가 발발한다. ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘ 나솔사계’)는 21일(목) 방송을 앞두고 ‘돌싱민박’에 입성한 10인의 남녀가 첫인상 선택과 자기소개 타임으로 화끈하게 베일을 벗는 예고편을 공개했다. 이번 예고편에서 MC 데프콘은 “이제 첫인상 선택을 시작한다!”고 외치며 돌싱남녀의 행보를 예의 주시한다. 잠시 후, 미스터 박은 “경치가 너무나 아름답다고 하는데 지금 이 경치 중에서도 그 분이 가장 아름답다”라고 누군가를 향해 ‘심쿵’한 멘트를 던진다. 이를 지켜본 데프콘은 “감성 브라더네”라고 칭찬하고, 윤보미는 ‘진실의 미간’과 함께 “와, 미스터 박”이라며 열심히 응원한다. 뒤이어 펼쳐진 ‘자기소개 타임’에서는 미스터 박이 가장 먼저 나선다. 그는 “외모는 전혀 중요하지 않고”라면서 자신의 연애 소신을 밝히는데, 10기 영자는 “아까 한 여자 출연자에게 ‘제일 예쁘셨다’고 하지 않으셨냐?”라고","link":"https://m.entertain.naver.com/now/article/018/0005886846","retrieved":1731723522892},{"title":"'런닝맨' 지석진 독재 요리 선언…주현영 눈물","contents":"'런닝맨' 오는 17일 방송되는 SBS '런닝맨'에서는 큰형님 지석진과 MZ 자매 지예은 주현영 간의 감정 다툼이 벌어진다. 이번 녹화에서 진행되는 '신뢰할 결심' 레이스는 지석진이 화를 잘 다스리고 서로 간의 바닥난 신뢰를 회복하는 것이 목표라고. 이에 녹화 당시 지석진은 멤버들을 위한 점심 준비에 나섰다. 그전에 지석진을 도울 보조 셰프 인원을 건 미션 도중, 김종국의 암기법이 이목을 집중시켰다. 해당 미션은 '숨차도 기억해 줘'로, 멤버들은 제시된 문장을 외워 릴레이로 전달해야 했는데 긴 문장과 생소한 단어들로 인해 곳곳에서 오답 퍼레이드가 펼쳤다. 그 가운데 김종국이 멤버들의 인상 깊은 외모를 암기 꿀팁으로 전파했다고 해 과연 어떤 방식의 암기법인지 궁금증이 더욱 커진다. 지석진은 보조 셰프와 인내심 없는 멤버들로 인해 점심 준비 내내 뒷목을 잡았다. 자유시간을 가진 멤버들이 밥차를 기웃거리자, 말벌 아저씨처럼 뛰쳐나가 단속하는가 하면, 화를 낼 때마다 보조 셰프 인원이 줄어","link":"https://m.entertain.naver.com/now/article/421/0007911164","retrieved":1731723522893},{"title":"'나솔사계' 10기 정숙, 화끈한 유행어 또? \"뭘 인정? 낮이나 밤이나?\"","contents":"'나솔사계'에서 매콤달콤한 '돌싱 로맨스'가 발발한다. ENA와 SBS Plus의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')는 21일(목) 방송을 앞두고 '돌싱민박'에 입성한 10인의 남녀가 첫인상 선택과 자기소개 타임으로 화끈하게 베일을 벗는 예고편을 공개했다. 이번 예고편에서 MC 데프콘은 \"이제 첫인상 선택을 시작한다!\"고 외치며 돌싱남녀의 행보를 예의 주시한다. 잠시 후, 미스터 박은 \"경치가 너무나 아름답다고 하는데 지금 이 경치 중에서도 그 분이 가장 아름답다\"라고 누군가를 향해 '심쿵'한 멘트를 던진다. 이를 지켜본 데프콘은 \"감성 브라더네~\"라고 칭찬하고, 윤보미는 '진실의 미간'과 함께 \"와, 미스터 박~\"이라며 열심히 응원한다. 뒤이어 펼쳐진 '자기소개 타임'에서는 미스터 박이 가장 먼저 나선다. 그는 \"외모는 전혀 중요하지 않고…\"라면서 자신의 연애 소신을 밝히는데, 10기 영자는 \"아까 한 여자 출연자에게 '제일 예쁘셨다'고 하지 않으셨냐?\"","link":"https://m.entertain.naver.com/now/article/108/0003282828","retrieved":1731723522895},{"title":"‘윙크에 심쿵’ 예린, 대만 팬미팅 가는 길[O! STAR 숏폼]","contents":"예린이 16일 인천국제공항을 통해 대만으로 출국했다. 예린은 ‘2024 예린 팬파티 [리라이트] 인 타이베이(2024 YERIN FAN PARTY [Rewrite] IN TAIPEI)’를 통해 팬들을 만날 예정이다. 예린이 출국장으로 향하며 포즈를 취하고 있다. 2024.11.16 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005196987","retrieved":1731723522896},{"title":"차승원·유해진, 지리산서 엄태구에 \"변하지 마라\" 격려…동시간대 1위","contents":"'삼시세끼 Light' 차승원과 유해진이 게스트 엄태구와 함께 지리산 노고단에서 힐링의 시간을 보냈다. 15일 방송된 tvN '삼시세끼 Light'(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)에서는 차승원과 유해진이 지리산 세끼 하우스의 일상을 아름다운 별빛으로 매듭지으며 시청자들의 감성을 자극했다. 이날 차승원과 유해진은 막내 엄태구를 위해 아침부터 도련님 생일상(?)을 연상케 하는 진수성찬을 차렸다. 달걀찜과 콩나물국, 볶음김치와 바삭한 조기구이 등 풍성한 식탁은 보는 이들마저 군침 흘리게 했다. 밥도둑 반찬들과 함께 든든히 배를 채운 이들은 세끼 하우스 근처에 있는 지리산으로 향했다. 따듯한 햇살과 시원한 바람에 한껏 기분이 좋아진 차승원은 유해진, 엄태구와 함께 과감히 등산길에 올랐다. 끝이 보이지 않는 돌계단을 꾸준히 오르는 동안 세 사람은 함께 사진도 찍고 대화도 나누며 뜻깊은 추억을 쌓았다. 무거운 장비를 찬 제작진을 도와 걷고 뛰고를 반복하던 세 사람은 어느덧 지","link":"https://m.entertain.naver.com/now/article/421/0007911162","retrieved":1731723522898},{"title":"‘이친자’ 한석규·채원빈 부녀 화해 해피엔딩 종영","contents":"‘이토록 친밀한 배신자’가 용두용미 결말로 막을 내렸다. 지난 15일 MBC 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영, 연출 송연화, 이하 ‘이친자’)가 막을 내렸다. 최종회에서는 살인사건 진범을 밝히고 평범한 일상으로 돌아간 장태수(한석규 분), 장하빈(채원빈 분) 부녀의 용서와 화해 엔딩이 진한 여운을 남겼다. 작가, 감독, 배우 3박자가 완벽하게 어우러진 드라마로 화제를 모은 ‘이친자’는 끝까지 몰입감을 잃지 않으면서 ‘아름다운 부녀 스릴러’를 완성했다. 최종회 시청률은 전국 9.6% 수도권 9.2%로 자체 최고 기록을 경신하며 유종의 미를 거뒀다. 분당 최고 시청률은 10.8%까지 치솟았다. (닐슨코리아 기준) 하빈을 끝까지 믿으며 사랑했던 엄마 윤지수(오연수 분)의 진실은 뭉클했다. 하빈이 친구 이수현(송지현 분)을 죽인 줄 오해하고 시체를 땅에 묻었던 지수. 그 뒤 가려진 진실은 지수가 하빈을 의심하긴 했지만, 딸을 믿으려고 애쓰면서 끝까지 진범을 찾아냈단 것이었다","link":"https://m.entertain.naver.com/now/article/009/0005397617","retrieved":1731723522899},{"title":"대체 어느 정도길래? 지석진 독재요리 선언에 주현영 눈물 (런닝맨)","contents":"지예은, 주현영 눈물에 지석진이 분노한다. 11월 17일 방송되는 SBS ‘런닝맨’에서는 지석진과 지예은-주현영 간의 감정 다툼이 공개된다. 이번 녹화에서 진행되는 ‘신뢰할 결심’ 레이스는 지석진이 화를 잘 다스리고 서로 간의 바닥난 신뢰를 회복하는 것이 목표. 이를 위해 지석진이 멤버들을 위한 점심 준비에 나섰다. 그전에 지석진을 도울 보조 셰프 인원을 건 미션 도중, 김종국으로부터 뜻밖의 모멘트가 포착됐다. 해당 미션은 ‘숨차도 기억해 줘’로 멤버들은 제시된 문장을 외워 릴레이로 전달해야 했는데 긴 문장과 생소한 단어들로 인해 곳곳에서 오답 퍼레이드가 펼쳐진 가운데, 김종국이 멤버들의 인상 깊은 외모를 암기 꿀팁으로 전파했다고. 과연 어떤 방식의 암기법인지 보는 이로 하여금 궁금증을 불러일으킨다. 한편, 지석진은 보조 셰프와 인내심 없는 멤버들로 인해 점심 준비 내내 뒷목을 잡았다. 자유시간을 가진 멤버들이 밥차를 기웃거리자, 말벌 아저씨처럼 뛰쳐나가 단속하는가 하면, 화를 낼","link":"https://m.entertain.naver.com/now/article/609/0000921370","retrieved":1731723522902},{"title":"예원, 쥬얼리 해체 비화 “난 한 적 없는데 회사가 해체 기사, 마음만은”(노빠꾸)","contents":"예원이 쥬얼리에 대한 애정을 전했다. 15일 '노빠꾸 탁재훈'의 '탁스패치' 29회에는 '러블리즈 지애&amp;지수, 그동안 미주에 가려진 예쁜 또라이들'이라는 제목의 영상이 게재됐다. 이날 탁재훈은 두 사람에게 \"이게 이상한 게 소속사가 다른데 소속사마다 룰도 다를 거고. 그럼 해체한 게 아니냐\"라고 물었다. 그러자 지애는 \"'각자 회사로 각자 활동을 하자'고 해서 떨어진 거지 해체는 아니다. 이번처럼 이렇게 뭉칠 수 있다면 하나가 되는 거다\"라고 설명했다. 영상에는 쥬얼리의 재결합에 대한 이야기도 나왔다. 예원은 \"합칠 수는 있는데 저희는 해체 기사를 냈다\"라고 해 웃음을 자아냈다. 다만 그는 \"이거는 제가 한 게 아니고, 회사에서 해체 기사가 나온 거다. 그렇지만 마음만은 쥬얼리로 뭉칠 수 있다. 그래서 이게 해체고 아니고의 문제는 아니다\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000921369","retrieved":1731723522903},{"title":"곽튜브 \"다이어트 중…살 빠진 건 다른 이유 때문\"","contents":"‘전현무계획2’ 곽튜브가 권은비와 ‘다이어트 토크’를 나누던 중, 자폭해 웃음을 자아냈다. 15일 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 6회에서는 전라남도 순천에서 ‘바다 밥상’을 선포한 ‘먹브로’ 전현무-곽튜브(곽준빈)와 ‘물의 여신’ 게스트 권은비가 ‘내숭 제로’ 리얼 해산물 먹트립을 펼쳤다. 세 사람은 ‘꼬막 카세’ 부터 순천 아랫장 노포 전집, 짱뚱어탕 맛집을 모두 섭렵했다. 이날 전현무 곽튜브는 순천만 습지에서 만나 아름다운 풍광을 보며 감성부터 채웠다. 직후 두 사람은 즉석에서 순천 시민들의 추천을 받아 가수 박구윤의 이름이 새겨진 맛집으로 향했다. 일사천리로 섭외를 마친 전현무는 박구윤과의 관계에 대해 물었는데, 사장님은 “2003년에 처음 만났다. 우리 집 김치찌개를 먹으러 자주 와서 양아들로 삼았다”고 해 놀라움을 안겼다. 또한 사장님은 전현무가 ‘2021 순천미식대첩 고수 맛집 최우수상’ 수상 상패를 보고 또 다시 놀라워하자","link":"https://m.entertain.naver.com/now/article/018/0005886842","retrieved":1731723522905},{"title":"Former Big Bang member T.O.P. to skip 'Squid Game' conference","contents":"Former Big Bang member T.O.P. will not be participating in the upcoming news conference for season two of Netflix's “Squid Game.” Netflix recently revealed the schedule for the news conference that is slated for Dec. 9 at the Dongdaemun Design Plaza (DDP) in central Seoul. The cast members that will attend are Lee Jung-jae, Lee Byung-hun, Yim Si-wan, Kang Ha-neul, Wi Ha-jun, Park Gyu-young, Lee Jin-uk, Park Sung-hoon, Yang Dong-geun, Kang Ae-sim, Lee Seo-hwan and Jo Yu-ri. The event will be the","link":"https://m.entertain.naver.com/now/article/640/0000061621","retrieved":1731723522906},{"title":"박영규, 재혼으로 얻은 54세 나이차 딸 최초 공개 (살림남)","contents":"배우 박영규가 재혼으로 얻은 딸을 공개한다. 11월 16일 오후 9시 20분 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에 최근 4혼 소식으로 화제를 모으며 '4혼의 남자', '재혼의 신'이라는 타이틀을 얻은 박영규가 출연한다. 2019년 25세 연하의 아내와 결혼식을 올린 뒤 5년 넘게 딸과 함께 가정을 꾸리고 있는 박영규는 지난 방송에서 가슴으로 낳은 어린 딸에 대한 남다른 애정을 보여준 바 있다. 이날 박영규는 초등학생 때 처음 만나 올해 18세가 된 딸과 인생 첫 부녀 데이트에 나선다. 박영규는 딸을 \"내가 살아가는 의미 중에 제일 큰 존재\"라고 소개하며 꿀 떨어지는 눈빛으로 딸과 인사를 나누는 등 '4혼의 사랑꾼'에 이어 딸바보 면모를 과시한다. 부녀 데이트의 첫 번째 코스는 딸이 추천한 '떡볶이 먹기'. 지난 방송에서 사고로 떠난 아들과 추억을 쌓지 못한 것이 가장 후회가 된다고 밝힌 박영규는 아들과 다시 만난다면 가장 하고 싶었던 것으로 '떡볶이","link":"https://m.entertain.naver.com/now/article/609/0000921368","retrieved":1731723522908},{"title":"'지구마불 우승여행' 곽튜브, 박준형X강기영에 진심 \"가족보다 편한 사이\"","contents":"‘지구마블 우승여행’ ‘지구마불 우승여행’ 곽튜브, 박준형, 강기영이 여행 마지막 날 서로에게 진심을 전한다. 11월 16일 방송되는 ENA ‘지구마불 우승여행’에서는 곽쭌영(곽튜브, 박준형, 강기영)의 울릉도 우승 여행 마지막 이야기가 펼쳐진다. 함께 보낸 시간만큼 더욱 돈독해진 곽쭌영의 케미, 서로를 향한 이들의 진솔한 이야기, 스페셜 주사위 게임의 승자까지 모두 만나볼 수 있다. 이날 곽쭌영은 난생 처음 가마솥 해신탕 요리에 도전한다. 낯선 재료들과 불 조절이 어려운 가마솥 탓에 해신탕 요리는 난항에 빠진다. 이에 곽쭌영 사이에는 “지옥에서 온 해신탕”, “간을 보면 건강이 안 좋아질 것 같다” 등 심상치 않은 반응이 오갔다는 전언이다. 이들의 울릉도 여행 마지막 저녁 식사는 무사히 치러질 수 있을지 호기심이 쏠린다. 울릉도에서 보내는 마지막 밤, 곽쭌영은 5박 6일의 여행 동안 서로에게 느낀 진심을 전한다. 이때 박준형은 “그간 많은 프로그램을 했지만 ‘지구마불’ 팀에게는 특","link":"https://m.entertain.naver.com/now/article/018/0005886838","retrieved":1731723522909},{"title":"'26세' 女모델, 결혼 두 달 만에 임신...\"기쁨의 눈물 흐른다\" [룩@재팬]","contents":"일본 모델 사쿠라이 미유(26)가 결혼 두 달 만에 임신을 발표하며, 많은 관심을 받고 있다. 지난 10일(현지 시간), 모델 사쿠라이 미유가 인스타그램을 통해 임신 소식을 전했다. 사쿠라이 미유는 \"결혼에 이어 또 하나의 소중한 소식을 전한다. 우리에게 새 생명이 찾아왔다\"라고 밝히며, 임신을 고백했다. 그는 \"임신 후, 료타(남편 이름)와 아기에 대해 생각할 때마다 기쁨의 눈물이 흐른다\"며 \"지금까지 느껴본 적 없는 사랑스러움과 감동의 순간을 경험하며, 행복한 나날을 보내고 있다\"라고 이야기했다. 이어 사쿠라이 미유는 \"임신 생활은 눈 깜짝할 사이에 지나간다. 료타와 주변 분의 따뜻한 응원에 힘입어 감사한 마음이 가득하다\"라며, 남편과 지인에게 감사의 말을 전했다. 그는 \"앞으로도 이 순간을 소중히 여기며, 마음 편히 지내면서 무사히 출산할 수 있도록 기도하고 잘 준비하겠다\"라고 덧붙였다. 이날 사쿠라이 미유는 남편인 유튜버 야마가시 료타와 촬영한 사진을 공개했다. 해당 사진에서","link":"https://m.entertain.naver.com/now/article/213/0001316764","retrieved":1731723522910},{"title":"수상한 아동 실종…'악귀' 주장한 사이비 단체의 끔찍한 범행 '공분' (용형4)","contents":"‘용감한 형사들4’에선 5세 아동을 살해한 사이비 단체의 끔찍한 범행이 조명돼 공분을 자아냈다. 지난 15일 티캐스트 E채널 ‘용감한 형사들4’에선 형사들의 집념의 수사기가 공개됐다. 이날 방송에서 소개된 사건은 실종 아동 찾기 센터에 아들을 잃어버렸다는 신고가 접수되며 시작됐다. 신고자인 엄마는 다섯 살 된 아들이 백화점 앞 횡단보도에서 실종됐다고 주장했다. 그러나 실종된 후 한 달이나 지나서야 실종 신고를 해 의아함을 자아냈다. 또한 엄마는 백화점에 가게 된 경로에 대해서도 횡설수설했고, 조사 시간이 길어지자 경기를 일으키며 몇 차례 실신까지 했다. 전국의 아동 시설을 확인했지만, 실종 아동 지호(가명)의 행방을 찾을 수 없었다. 이혼을 앞두고 별거 중이었던 엄마는 친한 언니가 같은 처지의 사람들이 모여 사는 곳을 소개해줬고, 그 곳에서 한 할머니가 아이들을 돌봐줬다고 진술했다. 그러나 할머니 역시 진술을 번복하며 의문을 더했다. 집을 소개해준 인물은 교회 지인 장 씨로, 그 교","link":"https://m.entertain.naver.com/now/article/213/0001316763","retrieved":1731723522912},{"title":"실종됐다는 5세 아동, 알고 보니 진돗개 숭배 사이비 단체 범행","contents":"용감한 형사들4’에서 형사들의 집념이 빛낸 사건들이 소개됐다. 지난 15일 방송된 티캐스트 E채널 '용감한 형사들4'(연출 이지선) 10회에는 김민성 전 경감과 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 공개했다. 이날 방송에서 소개된 사건은 실종 아동 찾기 센터에 아들을 잃어버렸다는 신고가 접수되며 시작됐다. 신고자인 엄마는 다섯 살 된 아들이 백화점 앞 횡단보도에서 실종됐다고 주장했다. 그러나 실종된 후 한 달이나 지나서야 실종 신고를 해 의아함을 자아냈다. 또한 엄마는 백화점에 가게 된 경로에 대해서도 횡설수설했고, 조사 시간이 길어지자 경기를 일으키며 몇 차례 실신까지 했다. 전국의 아동 시설을 확인했지만, 실종 아동 지호(가명)의 행방을 찾을 수 없었다. 이혼을 앞두고 별거 중이었던 엄마는 친한 언니가 같은 처지인 사람들이 모여 사는 곳을 소개해 줬고, 그곳에서 한 할머니가 아이들을 돌봐줬다고 진술했다. 그러나 할머니 역시 진술을","link":"https://m.entertain.naver.com/now/article/421/0007911138","retrieved":1731723522913},{"title":"\"자괴감 많았다\"는 엄태구에 차승원·유해진 빠졌다..다정한 응원 '뭉클'('삼시세끼')[SC리뷰]","contents":"차승원과 유해진이 엄태구에 빠졌다. 15일 방송된 tvN '삼시세끼 Light'에서는 차승원과 유해진이 지리산 세끼 하우스의 일상을 아름다운 별빛으로 매듭지으며 시청자들의 감성을 자극했다. 이에 '삼시세끼 Light' 시청률은 수도권 가구 기준 평균 6.9%, 최고 9.7%를 기록하며 지상파를 포함한 전채널 동시간대 1위를 차지했다. 전국 가구 기준으로는 평균 6.4% 최고 8.2%를 기록하며 케이블 및 종편 채널에서 동시간대 1위에 올랐다. tvN 타깃인 2049 남녀 시청률은 수도권 기준 최고 3.4%를, 전국 기준 최고 3.4%를 기록하며 지상파를 포함한 전채널 동시간대 1위를 사수했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 차승원과 유해진은 막내 엄태구를 위해 아침부터 흡사 도련님 생일상을 연상케 하는 진수성찬을 차렸다. 달걀찜과 콩나물국, 볶음김치와 바삭한 조기구이 등 풍성한 식탁은 보는 이들마저 군침 흘리게 했다. 밥도둑 반찬들과 함","link":"https://m.entertain.naver.com/now/article/076/0004216702","retrieved":1731723522914}]}