{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"딕펑스 김태현 \"'최현석 딸' ♥최연수와 내년 말 결혼 생각\" [컬투쇼]","contents":"밴드 딕펑스 멤버 김태현이 모델 최연수와의 결혼에 대해 언급했다. 2일 오후 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 밴드 딕펑스 김태현과 빌리 멤버 하람과 츠키가 게스트로 출연했다. 이날 김태균은 \"'컬투쇼'에서 자랑을 안 할 수 없는 얘기가 있다. 김태현이 갑자기 공개연애에 이어 결혼 발표까지 났다\"고 축하했다. 김태현은 \"감사하다. 갑자기 나오게 돼 준비를 못 했다. 갑자기 전화를 받고 기사가 났다\"고 말했다. 이어 \"최현석 셰프님이 공연을 오셔서 딸이 팬이라고 얘기해주셨다. 그러다가 시간이 지났고 제가 군대가 있는 사이에서 이쪽에서 일하고 있더라. 겹치는 지인들이 많아서 오가며 보다가 그렇게 됐다\"고 밝혔다. 그는 \"그런데 원래 저의 팬이 아니라 김재흥 팬이었다\"며 \"(사귀자고) 말은 제가 먼저 했었던 것 같다. 민망하다. 3~4년 정도 연애했다\"고 쑥스러워했다. 그러면서 \"이번 일 때문에 최현석 셰프와 연락했는데, 말씀하시는 게 '그때 죽였어야 했는데'라고 하더라\"며","link":"https://m.entertain.naver.com/now/article/108/0003279087","retrieved":1730531300491},{"title":"‘선천성 면역 결핍’ 김윤아, 매달 주사 맞는 투병 근황","contents":"자우림 김윤아가 투병 중 근황을 공개했다. 김윤아는 11월 1일 자신의 소셜미디어에 \"보조배터리의 날\"이라는 글과 사진을 게재했다. 공개된 사진은 병실 침대에 누워 주사를 맞고 있는 김윤아의 모습을 담고 있다. 그는 살이 빠진듯한 모습에도 브이 포즈를 취하며 밝은 모습을 보이고 있다. 김윤아는 최근 SBS '동상이몽2-너는 내 운명'에 출연해 \"제가 선천성 면역 결핍자라서 그중에 두 가지가 현저하게 수치가 낮다. IVIG라고 건강한 성인들의 항체를 모아놓은 정맥주사를 한 달에 한 번 맞는다\"고 밝힌 바 있다. 정상 면역 수치를 위해 매달 주사를 맞는 것을 '보조배터리의 날'이라고 표현한 것. 김윤아는 \"주치의 선생님이 무조건 잠은 충분히 자야 한다. 안 그러면 면역력이 저처럼 약한 사람은 한 방에 훅 갈 수 있다. 실제로 잠을 제대로 못 자고 한동안 너무 격무에 시달렸던 때가 있었는데 그 이후 뇌신경 마비가 왔다\"고 밝혀 안타까움을 자아내기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000916119","retrieved":1730531300491},{"title":"'소유진♥' 백종원, 또 사고쳤다…'흑백요리사' 흑수저 3인과 100일간의 인생역전 ('레미제라블')","contents":"‘백종원의 레미제라블’ 100일간의 인생역전 리얼리티가 시작된다. 오는 11월 30일 ENA 신규 토요 예능 ‘백종원의 레미제라블’이 첫 방송된다. ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 도전자들이 처음이자 마지막으로 찾아온 인생역전의 기회를 잡기 위해 혹독한 스파르타식 미션과 백종원이 사람에게 진심을 다하는 모습을 보여주는 진정성이 담긴 성장 예능이다. ‘백종원의 레미제라블’은 화려한 출연진 라인업으로 공개 전부터 뜨거운 화제를 모았다. 장사의 신 백종원 대표를 중심으로 (일식)김민성 셰프, (고기)데이비드 리 셰프, (중식)임태훈 셰프, (양식)윤남노 셰프가 합류해 인생역전을 꿈꾸는 도전자들을 이끌고 밀며 짜릿함과 뭉클함을 안겨줄 것으로 기대된다. 이런 가운데 1일 ‘백종원의 레미제라블’ 공식 포스터가 기습 공개됐다. 공식 포스터 중앙에는 ‘백종원의 레미제라블’을 이끄는 장사의 신, 장사 서바이벌의 시작점 백종원 대표가 자리 잡고 있다. 위풍당당한 표정을 통해 백종원","link":"https://m.entertain.naver.com/now/article/312/0000687343","retrieved":1730531300496},{"title":"‘이친자’ 김정진, 분노+좌절의 마지막 발버둥…처참한 죽음 엔딩","contents":"‘이토록 친밀한 배신자’ 김정진이 비극적인 최후를 맞았다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우, 연출 송연화, 극본 한아영)가 정교한 연출과 예측불허한 각본, 배우들의 탄탄한 연기력으로 호평을 받으며 어느덧 반환점을 돌았다. 그중 김정진의 임팩트 있는 열연이 높은 관심을 끈 바. 특히 어제(1일) 방영된 6회에 김정진은 벼랑 끝에서 폭발한 최영민의 감정과 엔딩을 밀도 있게 그려냈다. 영민은 장태수(한석규 분)의 도움으로 경찰의 추격을 성공적으로 따돌렸다. 이수현(송지현 분) 사건의 살인자라는 누명을 벗기 위해 김성희(최유화 분)를 폐건물로 납치한 영민은 성희에게 진짜 범인이 누구냐고 윽박질렀다. 이내 박준태(유의태 분)를 의심하고는 둘의 사랑을 위해 자신을 총알받이로 쓴 것이냐며 길길이 날뛰는 모습을 보이기도. 그리고 준태와 대면한 영민은 경찰에게 전부 말하겠다고 으름장을 놨지만 되려 네 말을 믿을 것 같냐는 준태의 반응에 영민의 울분은 최고조에 다다랐다. 이에","link":"https://m.entertain.naver.com/now/article/057/0001851046","retrieved":1730531300496},{"title":"‘라도♥’ 윤보미, 조현아 떠나는 ‘나솔사계’서 어떤 활약할까","contents":"조현아가 '나솔사계'를 떠나는 가운데 윤보미가 그 자리를 채우게 될지 주목된다. SBS Plus, ENA 공동 제작 ‘나는 솔로, 그 후 사랑은 계속된다’(이하 ‘나솔사계’) 측은 11월 1일 뉴스엔에 \"최근 논의 끝에 조현아가 ‘나솔사계’에서 하차하는 것으로 결정했다\"고 밝혔다. 앞서 조현아가 어반자카파 15주년 전국투어 콘서트 등 스케줄로 잠시 자리를 비우게 되면서 에이핑크 윤보미가 임시 MC로 투입돼 녹화를 진행했다. 조현아의 하차가 확정됨에 따라 윤보미가 정식 MC로 발탁될지 주목되는 상황. 현재 제작진이 후임과 관련해 논의를 이어가고 있는 것으로 알려졌다. 윤보미는 지난 4월 블랙아이드필승 라도와 열애를 공식 인정했다. 공개 열애 중인 윤보미가 연애 리얼리티에서 어떤 활약을 펼칠지 주목된다. 한편 '나솔사계'는 '나는 솔로'의 스핀오프 프로그램으로 솔로 탈출을 꿈꾸며 '솔로나라'에 입성한 청춘 남녀들의 사랑 이야기를 담아내는 리얼리티 예능이다.","link":"https://m.entertain.naver.com/now/article/609/0000916118","retrieved":1730531300496},{"title":"82메이저, ‘음중’ 집어삼킨 범접 불가 라이브 무대","contents":"그룹 82메이저가 매력적인 무대로 팬들을 매료시켰다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 2일 오후 방송된 MBC ‘쇼! 음악중심’에 출연해 미니 2집 ‘X-82(엑스-82)’ 타이틀곡 ‘혀끝(Stuck)’ 무대를 펼쳤다. 이날 82메이저는 후드 티셔츠에 청바지를 매치한 스포티한 의상을 입고 카메라 앞에 등장했다. 팀워크가 돋보이는 단체 안무로 무대의 포문을 연 멤버들은 강렬한 랩과 보컬을 선보이며 스테이지를 단숨에 사로잡았다. 또한 82메이저는 응원을 위해 관객석에 자리한 에티튜드(팬덤 명)를 위해 한층 더 업그레이드된 퍼포먼스를 선보였다. 팬들 역시 큰함성과 떼창으로 멤버들과 교감하며 함께 무대를 완성, 훈훈함을 자아냈다. 특히 82메이저는 이날 현장을 찾은 350여 명의 팬들과 만나 미니 팬미팅, 역조공 이벤트 등으로 특별한 시간을 만들었다. ‘X-82’는 아직 공개되지 않은 82메이저의 ‘X-file(엑스파일)’같은 새로운 음악과 모습이","link":"https://m.entertain.naver.com/now/article/057/0001851045","retrieved":1730531300496},{"title":"딕펑스 김태현 “최현석 셰프 딸 ♥최연수와 띠동갑, 내가 먼저 고백”(컬투쇼)","contents":"딕펑스 김태현이 최현석 셰프의 딸 최연수와 열애 공개 소감을 밝혔다. 11월 2일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’(이하 ‘컬투쇼’)에서는 빌리 츠키, 하람, 딕펑스 김태현, 키썸이 게스트로 출연했다. 이날 방송에서 DJ 김태균은 “큰 기사가 하나 떴다. ‘컬투쇼’에서 자랑을 안 할 수 없다. 태현 씨가 갑자기 공개 열애를 발표했다”라고 말했다. 김태현은 “감사하다. 많은 분이 축하해주셨다. 준비를 못 했던 상황에 갑자기 기사가 났다”라고 답했다. 김태현은 1987년생, 최연수는 1999년생으로, 두 사람은 12살 차 나이를 극복하고 열애 중이다. 최연수의 아버지인 최현석 셰프와 김태현은 15살 차가 난다. 김태균은 “띠동갑을 만났다. 되게 어렸을 때부터 알게 됐다면서”라고 물었다. 김태현은 “셰프님이 공연에 오셔서 얘기는 해 주셨다. 딸이 팬이라고. 그렇게는 알고 있었는데 그러다 시간이 많이 지나고 제가 군대 간 사이에 (최연수가) 데뷔하고 모델 활동도 하면서 이쪽 일을","link":"https://m.entertain.naver.com/now/article/609/0000916117","retrieved":1730531300496},{"title":"‘지옥에서 온 판사’ 오늘 최종회 80분, 새드? 해피?","contents":"‘지옥에서 온 판사’ 박신혜와 김재영은 어떤 결말을 맞이할까. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션판타지이다. 쟁쟁한 경쟁작들 사이에서 꾸준히 금토극 시청률 1위를 기록했다. ‘지옥에서 온 판사’는 사악하지만 사랑스러운 안티 히어로 강빛나가 죽어 마땅한 인간쓰레기들을 지옥으로 특급배송한다는 짜릿한 사이다 스토리, 날카로움과 부드러움이 공존하는 한다온의 색다른 매력, 강빛나와 한다온의 혐관인 듯 아닌 듯 치명적인 관계성 및 케미스트리, 다채로운 캐릭터 플레이, 스피디한 전개와 연출 등이 호평을 모으며 시청자들의 폭발적인 반응을 이끌었다. 특히 한 치 앞도 예측할 수 없는 전개가 ‘지옥에서 온 판사’의 묘미라는 분석이다","link":"https://m.entertain.naver.com/now/article/144/0000998280","retrieved":1730531300496},{"title":"‘사당귀’ 안현모, 이혼 후 근황 공개 “혼자 사니까 너무 좋아”","contents":"방송인 안현모가 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)를 통해 이혼 후 근황을 공개한다. 3일 방송되는 KBS2 예능프로그램 ‘사당귀’에서는 디자이너 보스 지춘희와 절친한 안현모가 오랜만에 근황을 전한다. ‘사당귀’ 측에 따르면 지춘희는 안현모에 대해 “저랑 아주 친한 꼬마 친구”라며 “서로 ‘뭐해?’ 한 마디만 하면 불쑥 만날 수 있을 만큼 소중히 아끼는 인연”이라고 9년째 이어진 인연을 소개했다. 두 사람의 돈독한 관계를 증명하듯 지춘희는 안현모를 보자마자 “머리 스타일 바뀌었다. 염색했지? 더 지적으로 보이는데?”라고 말했다. 지춘희, 김소연, 안현모 3명의 싱글 비즈니스 우먼이 조우한 뜻깊은 자리가 마련된 가운데 김소연의 돌발 질문으로 웃음보가 터지기도 했다. “혼자 사니까 어때요?”라고 묻는 김소연의 매콤한 질문에 안현모가 “너무 좋죠”라고 말한 것. 이에 지춘희는 연애만 하고 살고 싶다는 안현모에게 “조금 더 자유로운 사고로 본인이 원하는 게 무엇인지 알고 (실천)했","link":"https://m.entertain.naver.com/now/article/119/0002888414","retrieved":1730531300497},{"title":"'지옥에서 온 판사', 80분 확대 편성… 최종회 도파민 예고","contents":"‘지옥에서 온 판사’ 박신혜와 김재영은 어떤 결말을 맞이할까. SBS 금토드라마 ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션판타지이다. 쟁쟁한 경쟁작들 사이에서 꾸준히 금토극 시청률 1위를 기록했다. ‘지옥에서 온 판사’는 사악하지만 사랑스러운 안티 히어로 강빛나가 죽어 마땅한 인간쓰레기들을 지옥으로 특급배송한다는 짜릿한 사이다 스토리, 날카로움과 부드러움이 공존하는 한다온의 색다른 매력, 강빛나와 한다온의 혐관인 듯 아닌 듯 치명적인 관계성 및 케미스트리, 다채로운 캐릭터 플레이, 스피디한 전개와 연출 등이 호평을 모으며 시청자들의 폭발적인 반응을 이끌었다. 특히 한 치 앞도 예측할 수 없는 전개가 ‘지옥에서 온 판사’의 묘미라는 분석이다. 2회 엔딩에서 강빛나가 한다온을 죽인데 이어,","link":"https://m.entertain.naver.com/now/article/018/0005875207","retrieved":1730531300497},{"title":"“진짜 천재 맞네” 김종민, ‘전세계 상위 2%’ 멘사 시험 도전 (‘미우새’)","contents":"오는 3일 방송되는 SBS ‘미운 우리 새끼’에서는 때때로 비상한 면모를 보이며 ‘천재’ 논란을 일으키는 김종민, 은지원, 최진혁의 멘사 시험 도전기가 공개된다. 평소 한없이 순수한 모습을 보이다가도 천재적인 면모를 보여주는 ‘간헐적 천재’ 김종민, ‘두뇌 싸움의 神’ 은지원, ‘영재반 출신’ 최진혁이 천재 논란에 종지부를 찍기 위해 지능지수 세계 상위 2%만이 가입할 수 있는 멘사 시험에 도전한다고 밝히자 이목이 집중됐다. 이어 시험 전, 두뇌 테스트를 시작한 세 사람은 예상하지 못한 창의적인 방법을 연달아 내놓아 모두를 흥분시켰다. 특히 번뜩이는 재기가 드러나는 김종민의 문제 풀이를 지켜보던 스튜디오에서는 “진짜 천재 맞네”, “멘사 합격할 것 같은데요”라며 환호성이 터져 나왔다는 후문이다. 반면, 최진혁의 독창적인 답변들을 듣던 진혁 母는 고개를 절레절레 흔들며 화를 감추지 못하는 모습으로 웃음을 자아냈다. 드디어 멘사 시험이 시작되고, 거침없이 문제를 푸는 세 사람의 모습에","link":"https://m.entertain.naver.com/now/article/241/0003392068","retrieved":1730531300497},{"title":"주우재, 촬영 중 실신 일보 직전…숨 몰아쉬다 결국 '털썩'('놀뭐')","contents":"'놀면 뭐하니?' 주우재와 이이경이 '북한산 지게꾼'에 도전한다. 2일 방송되는 MBC '놀면 뭐하니?'(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 서울에서도 배달이 힘든 곳을 찾아가는 주우재와 이이경의 모습이 그려진다. '북한산 지게꾼'이 된 두 사람은 높고 가파른 산을 올라 사찰에 필요한 생필품들을 배달한다. '뼈다귀' 주우재는 \"그냥 산도 맨몸으로 겨우 오르는데\"라며, 무거운 짐을 메고 산을 올라야 한다는 사실에 시작부터 좌절한다. 그는 남자의 자존심을 걸고 두 발을 내딛지만 초입부터 \"이제 절반 왔나?\"라고 숨을 몰아쉬며 휴식을 요청해 웃음을 자아낸다. 이이경은 옆에서 \"형 은근히 강한 남자야\"라고 주우재의 힘을 북돋으며 기세 좋게 올라가지만, 어깨에 짊어진 25.5kg 짐 무게를 버티지 못하고 뒤처진다. 공개된 사진 속 지팡이 하나에 가냘픈 몸을 의지한 주우재의 모습이 눈길을 끈다. 후들후들 떨리는 다리를 움직여가며 올라가 보지만 최대 위기에 봉착한 듯 털","link":"https://m.entertain.naver.com/now/article/312/0000687342","retrieved":1730531300497},{"title":"“양념에 이걸 넣어요?” 유재석도 깜짝 놀란 김치 재료 (‘놀뭐’)","contents":"‘놀면 뭐하니?’ 멤버들이 직접 수확한 배추로 김장에 도전한다. 2일 방송되는 MBC ‘놀면 뭐하니?’에서는 ‘한식대가’ 김미라, 박경례, ‘급식대가’ 이미영과 함께 김장을 담그고, 김치와 환상 궁합 음식까지 맛보는 멤버들의 모습이 그려진다. 공개된 사진 속 멤버들은 김장 경연이라도 나온 듯 승부욕을 뿜어내고 있다. 대가들과 함께 세 팀으로 경쟁 구도를 형성한 멤버들은 “이기고 싶어”라고 외치며, 자신의 팀의 김장김치가 최고라고 자부한다. 과연 어떤 특별한 김치가 완성됐을지 관심을 모은다. 먼저 유재석, 주우재는 ‘급식대가’ 이미영의 회심의 킥 재료가 담긴 김치 양념을 배추에 버무린다. 유재석은 “이걸 넣어요?”라며 놀라고, ‘급식대가’ 이미영은 “숙성되면 더 맛있어진다”라고 말한다. 이 재료 덕분에 달고 구수한 맛이 나는 김치가 만들어지면서, 유재석과 주우재의 폭풍 김치 먹방이 이어진다. 하하, 박진주는 ‘한식대가’ 김미라의 김치 양념 비법에 “이런 조합은 처음 본다”라며 신기해한","link":"https://m.entertain.naver.com/now/article/241/0003392066","retrieved":1730531300497},{"title":"8기 정숙‧13기 영철, 최종 선택 앞두고 ‘싸늘’… ‘나솔사계’ 최종 선택은?","contents":"‘나솔사계’에서 로맨스 A/S 결과가 공개된다. ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 오는 7일 방송을 앞두고 최종 선택으로 진심을 확인하는 ‘솔로민박’을 담은 예고편을 공개했다. 이날 공개된 예고편은 ‘로맨스 한파’가 찾아온 ‘솔로민박’의 이상 기류로 시작된다. 8기 정숙-13기 영철은 어딘가 싸늘해진 분위기를 풍기고, 이를 지켜보던 MC 데프콘은 “얘기 안 해요? 영철씨?”라고 꼬집는다. 13기 영철은 “나가서도 더 알아볼 수 있는 거니까”라고 ‘행복 회로’를 가동하고, 8기 정숙은 기가 찬다는 듯 거친 한숨을 내뱉는다. 갈피를 잃은 듯한 13기 영철은 무덤덤하게 해바라기씨만 씹는데, 조현아는 “왜 이렇게 태평하고 시큰둥하지?”라고 두 사람의 ‘이상 기류’에 불안함을 드러낸다. 직후 8기 정숙은 제작진 앞에서 “저도 좀 헷갈리긴 했었다”고 13기 영철의 알쏭달쏭한 진심에 혼돈에 빠진 모습을 보인다. 마침내 찾아온 최종 선택의","link":"https://m.entertain.naver.com/now/article/241/0003392065","retrieved":1730531300503},{"title":"장동건, 주말에는 ‘보통의 가족’ [포토엔HD]","contents":"배우 장동건이 11월 2일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '보통의 가족' 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000916115","retrieved":1730531300504},{"title":"김희애, ‘보통의 가족’ 선택해 주셔서 감사 [포토엔HD]","contents":"배우 김희애가 11월 2일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '보통의 가족' 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000916113","retrieved":1730531300505},{"title":"김희애, 우아하게 박수 [포토엔HD]","contents":"배우 김희애가 11월 2일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '보통의 가족' 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000916111","retrieved":1730531300506},{"title":"\"캐릭터 향연\"…'페이스미' 이민기·한지현 둘러싼 인물관계도","contents":"'페이스미' 속 인물들의 관계도가 공개됐다. 오는 6일 처음 방송되는 KBS 2TV 새 수목드라마 '페이스미'(극본 황예진 / 연출 조록환)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 공개된 인물관계도에는 이민기(차정우 역), 한지현(이민형 역), 이이경(한우진 역), 전배수(김석훈 역) 그리고 하영(윤혜진 역), 이승우(서강호 역), 윤정일(이진석 역), 양소민(윤서희 역)까지 복잡하게 얽힌 캐릭터들의 관계가 담겨 있어 흥미를 유발한다. 먼저 의사 차정우(이민기 분)는 이민형(한지현 분)과 뜻하지 않게 범죄 사건으로 엮이게 되면서 인생의 전환점을 맞게 된다. 환자를 수술의 대상으로만 바라보던 그가 범죄 피해자 재건 성형을 맡은 뒤로 내면의 상처까지 들여다보는가 하면, 피해자 편에 서서 사건의 진실을 파헤치기 위해 민형과 공조하며 고군분투하게 되는 것. 이로 인해 성향도 성격도 180도 다른 두","link":"https://m.entertain.naver.com/now/article/421/0007883448","retrieved":1730531300507},{"title":"'정년이' 김태리, 걱정 어린 눈망울… 무슨 일?","contents":"‘정년이’ 속 김태리의 모습이 담긴 스틸이 공개, 궁금증을 자아낸다. 시청률과 화제성을 동시에 잡으며 연일 흥행가도를 달리고 있는 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 스타를 꿈꾸는 소리 천재 소녀 윤정년으로 분해 호연을 펼치고 있다. 공개된 스틸에는 정년이로 완벽 몰입한 김태리가 걱정 어린 눈망울을 하고 있다. 주란이(우다비 분)로 보이는 인물과 마주한 채 상대방의 이야기를 경청하고 있는 그녀는, 금방이라도 눈물이 떨어질 것 같은 모습을 하고 있어 보는 이들의 마음을 자극한다. 또한, 함께 공개된 다른 스틸에서는 결연한 얼굴로 존재감을 뿜어내고 있어 오늘 밤 방송될 ‘정년이’ 7회에서는 또 어떤 이야기가 정년이를 기다리고 있을지 호기심을 모은다. 김태리는 지난 방송분을 통해 전쟁의 고통에 휩싸인 정년이를 실감 나게","link":"https://m.entertain.naver.com/now/article/018/0005875205","retrieved":1730531300508},{"title":"장동건, 카리스마 눈빛 [포토엔HD]","contents":"배우 장동건이 11월 2일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '보통의 가족' 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000916109","retrieved":1730531300509},{"title":"클라씨, ‘스트릿 무드’ 단체 콘셉트 포토 공개","contents":"그룹 클라씨(CLASS:y)가 콘셉트 포토를 모두 공개하며 컴백 기대감을 더했다. ​클라씨(지민 선유 형서 혜주 리원 보은 채원)는 지난달 31일부터 1일까지 형서와 리원 개인 콘셉트 포토를 공개한데 이어 2일 자정에는 단체 콘셉트 포토를 공개했다. ​공개된 사진 속 형서와 리원은 한층 업그레이드된 비주얼과 성숙한 매력을 보여주고 있어 눈길을 사로잡고 있다. 자유분방하면서도 스트릿한 매력을 살리면서 다가오는 컴백에 대한 기대를 더욱 높이고 있다. ​단체 콘셉트 포토 또한 일곱 멤버들의 각각 다른 매력을 하나로 어우르면서 앨범에 대한 궁금증을 높이고 있다. 멤버들은 스케이트보드나 자전거 등 소품을 활용하면서도 힙한 매력을 프라임 가득 담아냈다. ​오는 15일 발매되는 클라씨 미니 3집 ‘LOVE XX’에는 타이틀곡 ‘Psycho and Beautiful’(사이코 앤 뷰티풀)를 비롯해 ‘Love Game’(러브 게임) 총 2곡이 수록된다. 멤버","link":"https://m.entertain.naver.com/now/article/057/0001851039","retrieved":1730531300520},{"title":"이정재→위하준 ‘오징어게임2’ 뜨자 이탈리아 들썩","contents":"배우 이정재가 이탈리아를 찾았다. 이정재는 11월 1일 배우 위하준, 황동혁 감독과 함께 '루카 코믹스 앤 게임 페스티벌'에 참석했다. 이번 행사에서는 넷플릭스 시리즈 '오징어게임2' 티저 영상이 최초 공개돼 뜨거운 반응을 얻었다. 현장은 '오징어게임' 세트장을 구현해놔 현장을 찾은'오징어게임' 팬들을 열광케 했다. 이정재는 자신의 소셜미디어를 통해 이날 행사장에서 찍은 사진과 영상을 공유했다. 그는 광장, 극장 등에서 찍은 사진은 물론 팬들에게 둘러싸여 밝은 미소를 짓고 있는 영상도 공개해 인기를 입증했다. 이정재는 \"소중하고 감사한 팬 여러분 감사합니다\"라고 고마움을 전했다. 오는 12월 26일 전세계 공개되는 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기가 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/609/0000916108","retrieved":1730531300520},{"title":"빌리 하람X츠키, 아이유 세심함에 감동 “우리 롤모델, 디렉팅도 봐 줘”(컬투쇼)","contents":"빌리 츠키, 하람이 선배 아이유에게 감동 받은 사연을 공개했다. 11월 2일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’(이하 ‘컬투쇼’)에서는 빌리 츠키, 하람, 딕펑스 김태현, 키썸이 게스트로 출연했다. 이날 방송에서 빌리 츠키, 하람은 아이유가 작사에 참여한 신곡 ‘기억사탕’을 소개했다. 어떻게 아이유 곡을 받게 됐냐는 DJ 김태균의 질문에 하람은 “저희의 롤모델이기도 하시고, 전부터 러브콜을 보냈는데 이번에 기회가 돼서 같이 작업하게 됐다”라고 말했다. 아이유는 티저 내레이션까지 참여했고, 자신의 소셜미디어에 ‘빌리의 무대를 볼 때마다 동그랗고 아름다운 사탕들이 와르르 쏟아지는 느낌이 들었다. 오랜만에 컴백이라는 말에 기쁘게 작사했다’라는 메시지를 남기며 빌리를 향한 애정을 드러냈다. 김태균은 “아이유가 디렉팅도 봐 줬나”라고 물었다. 하람은 “가창 방향성이나 곡의 해석도 꼼꼼하게 써주셨다. 사탕이 안에서 피아노를 누르는 것 같다는 세심한 말도 있었다”라며 “가창에서는 미니멀한","link":"https://m.entertain.naver.com/now/article/609/0000916107","retrieved":1730531300520},{"title":"‘양재웅과 결혼 연기’ 하니, 밝은 미소로 전한 근황 “무대 준비 열심히”","contents":"하니가 EXID와 공식석상에 모습을 드러낸다. 하니는 11월 16일(현지시간) 인도네시아 자카르타 북부 안쫄에 위치한 비치 시티 인터내셔널 스타디움에서 열리는 ‘빅그라운드 페스트 2024’에 출연한다. '빅그라운드 페스트 2024' 측은 최근 공식 채널에 EXID 멤버들의 영상 메시지를 공개했다. EXID는 \"인도네시아 레고 여러분, 여러분을 만나러 간다\"라며 이번 공연을 홍보했다. 특히 하니는 \"준비 열심히 하고 있으니 기대 많이 해달라\"고 당부했다. 이번 공연은 예비 남편 양재웅의 환자 사망 사건으로 활동을 중단했던 하니의 첫 공식 활동이라 주목된다. 정신건강의학과 전문의 겸 방송인 양재웅이 원장으로 있는 경기도 부천 소재의 한 정신병원에서 30대 여성 A씨가 사망하는 사건이 발생했기 때문. A씨 유가족은 병원이 적절한 응급처치를 하지 않고 방치했다며 형사고소했다. 하니는 당초 9월 양재웅과 결혼식을 올릴 예정이었으나 결혼식을 잠정 연기했다.","link":"https://m.entertain.naver.com/now/article/609/0000916106","retrieved":1730531300520},{"title":"로제, K팝 女 아티스트 최고 기록…‘APT.’ 英 오피셜 싱글 차트 2위","contents":"로제와 브루노 마스의 듀엣 곡 ‘APT.’가 또 하나의 대기록을 달성했다. 더블랙레이블은 로제의 선공개 싱글 ‘APT.’가 영국 오피셜 싱글차트 ‘TOP 100’(톱 백) 2위에 등극했다고 밝혔다. 영국 오피셜 차트는 미국 빌보드 차트와 함께 글로벌 양대 팝 차트로 꼽히는 차트로, 로제는 ‘APT.’로 차트 2위에 등극하며 K팝 여성 아티스트 최고 기록을 경신했다. 또한, 오피셜 차트에서 모든 K팝 곡이 세운 기록 중 두 번째로 높은 순위라는 대기록을 가져가게 됐다. ‘APT.’는 오는 12월 6일 로제의 정식 컴백을 앞두고 발매된 선공개 싱글로, 첫 번째 정규 앨범 ‘rosie’에도 수록될 예정이다. ‘APT.’가 수록되는 ‘rosie’는 타이틀곡을 포함해 총 12곡이 수록되며, 로제는 이번 앨범에서 전곡 작사·작곡에 참여해 보다 솔직하면서도 내밀한 자신만의 이야기를 들려줄 예정이다. 지난 10월 18일 음원과 뮤직비디오가 공개된 로제와 브루노 마스의 듀엣 곡 ‘APT.’는 발매","link":"https://m.entertain.naver.com/now/article/057/0001851038","retrieved":1730531300520},{"title":"안현모, 라이머와 이혼 후 근황 \"혼자 사니까 좋다\"[사당귀]","contents":"방송인 안현모가 이혼 후 근황을 공개해 관심을 끈다. 오는 3일 방송되는 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'에서는 디자이너 보스 지춘희와 절친한 안현모가 오랜만에 이혼 이후의 근황을 전한다. '본투비 엄친딸'로 유명한 안현모는 북미정상회담에서 BTS 빌보드 수상, 어벤져스 내한까지 유창한 영어 실력으로 화제 현장을 더욱 뜨겁게 만드는 글로벌 뇌섹녀. 지춘희는 안현모에 대해 \"저랑 아주 친한 꼬마 친구\"라며 \"서로 '뭐해?' 한 마디만 하면 불쑥 만날 수 있을 만큼 소중히 아끼는 인연\"이라고 9년째 이어진 인연을 소개한다. 두 사람의 돈독한 관계를 증명하듯 지춘희는 안현모를 보자마자 \"머리 스타일 바뀌었다. 염색했지? 더 지적으로 보이는데?\"라며 달라진 스타일을 단번에 알아채는 예리한 눈썰미로 모두를 깜짝 놀라게 한다고. 특히 지춘희, 김소연, 안현모 3명의 싱글 비즈니스 우먼이 조우한 뜻깊은 자리가 마련된 가운데 김소연의 돌발 질문으로 웃음보가 터진다고. \"혼자","link":"https://m.entertain.naver.com/now/article/108/0003279083","retrieved":1730531300521},{"title":"'최강야구' 이대은, 마운드 오른다…에이스 타이틀 되찾을까","contents":"'최강야구' 이대은이 안산공고와의 2차전에서 마운드에 모습을 드러낸다. 오는 4일 방송되는 JTBC '최강야구' 105회에서는 최강 몬스터즈와 안산공고가 승리를 향한 한 치 양보 없는 쟁탈전을 벌인다. 이날 안산공고는 1차전에서 패배의 쓴맛을 안겨준 최강 몬스터즈를 상대하기 위해 맹훈련에 매진하는 등 만반의 준비를 갖춘다. 특히 안산공고는 1차전에서 몬스터즈의 더그아웃을 놀라게 했던 사이드암 투수를 선발 카드로 꺼낸다. 그는 \"무실점으로 막겠다\"며 몬스터즈를 향해 선전포고를 한다고 해 긴장감을 높인다. 이에 맞서 최강 몬스터즈에서는 오랜만에 이대은이 마운드에 오른다. 이대은은 지난 시즌 뛰어난 활약으로 에이스 자리에 올랐으나, 올 시즌 방어율 4.81로 다소 아쉬운 모습을 보이고 있다. 과연 이대은이 안산공고와의 2차전을 통해 잃어버린 에이스 타이틀을 되찾을 수 있을지 귀추가 주목된다. 타선에서는 정근우와 박용택이 절정의 타격감을 자랑하며 설욕전을 예고한 안산공고 더그아웃에 찬물을","link":"https://m.entertain.naver.com/now/article/421/0007883405","retrieved":1730531300523},{"title":"에이티즈, ‘GMF 2024’ 합주 영상 공개…연습도 실전처럼!","contents":"에이티즈(ATEEZ)가 레전드 무대를 보여줄 준비를 마쳤다. 지난 1일 오후 에이티즈는 ‘그랜드 민트 페스티벌 2024(Grand Mint Festival 2024)’ 무대 준비를 위한 합주 모습을 공개해 눈길을 끌었다. 공개된 영상 속에는 합주실에 모여 밴드 세션과 함께 라이브 연습에 한창인 에이티즈의 모습이 담겨있다. 이들은 연습도 실전처럼 임하며 인상적인 라이브를 선사했고, 완성도 높은 공연을 위해 마지막까지 박차를 가했다. 에이티즈는 11월 3일 서울 송파구 올림픽공원에서 개최되는 ‘그랜드 민트 페스티벌 2024’의 헤드라이너로 발탁된 동시에, 국내 페스티벌 무대에서 쉽게 만날 수 없었던 아티스트에게 특별한 순간을 제공하는 ‘더 모먼트 오브 유(The Moment of You)’에 선정되었다. 뿐만 아니라 이들은 연일 다양한 콘텐츠를 공개하며 페스티벌에 대한 열기를 뜨겁게 달구고 있다. 최근 공개된 안무 연습 영상 속 에이티즈는 완벽한 공연을 위해 끊임없이 합을 맞춰보며 연습","link":"https://m.entertain.naver.com/now/article/057/0001851035","retrieved":1730531300523},{"title":"최현석, 윤남노·배경준 셰프와 밝힌 '흑백요리사' 비하인드","contents":"'전참시'가 화제의 셰프 최현석의 주방을 전격 공개한다. 2일 방송되는 MBC 예능프로그램 '전지적 참견 시점'('전참시')에서는 스타 셰프 최현석이 윤남노·배경준 셰프를 만나 '흑백요리사' 비하인드를 밝힌다. 이날 최현석은 운영 중인 파인다이닝 레스토랑에서 다인원의 풀코스 요리 준비에 나선다. 레스토랑 오픈 이래로 최대 인원이 방문한다고 하는데. 그는 손님맞이를 위해 동선을 사전 체크 하는가 하면, 전 직원을 총출동시키는 등 최상의 서비스 준비에 박차를 가한다. 그러나 의사소통 오류로 인한 문제가 발생하면서 주방 내부에는 폭풍전야의 긴장감이 맴돈다. 이를 지켜보던 최현석은 리더십을 발휘하며 상황 해결에 나선다고. 최현석은 '흑백요리사'에서 세 가지 장을 이용해 만들었던 요리를 내놓는 것은 물론, 새로운 방식으로 재탄생한 '삼계탕'부터 한 땀 한 땀 조각하듯 만든 디저트 '발레리나' 등 유일무이한 요리들을 완성한다. 디테일을 더한 그의 요리 실력이 참견인들의 감탄을 자아냈다는 후문이","link":"https://m.entertain.naver.com/now/article/079/0003954641","retrieved":1730531300523},{"title":"“차라리 대회를 나가겠다” 실전보다 빡센 고강도 훈련 (무쇠소녀단)","contents":"진서연, 유이, 설인아, 박주현이 철인 3종 모의 대회를 갖는다. 11월 2일 방송될 tvN ‘무쇠소녀단’에서 대회가 취소되는 초유의 사태를 맞이한 진서연, 유이, 설인아, 박주현이 실제 대회를 방불케 하는 모의 대회에 나선다. 이날 방송에서는 통영 대회 완주를 목표로 훈련에 매진하며 철인에 가까워지고 있는 ‘무쇠소녀단’이 철인 3종 경기 국가대표 출신인 허민호 코치가 선수 시절 했던 근전환 훈련으로 한계에 맞선다. 페이스 조절 없이 전력을 다해 수영과 사이클을 연달아서 하는 만큼 역대급 체력 소모를 예감케 하는 상황. 카리스마를 장착한 김동현 단장, 허민호 코치의 진두지휘 아래 멤버 전원이 모든 에너지를 끌어모아 영혼까지 불태운다고. 근전환 훈련에 기진맥진해진 박주현은 “차라리 대회를 나가겠다”고 말해 역대급 고강도 훈련 현장이 벌써 궁금해진다. 특히 통영 대회에 앞서 첫 실전 경기로 삼척 대회에 릴레이로 출전하려던 ‘무쇠소녀단’은 기상악화로 대회가 취소된 아쉬움을 모의 대회로 해","link":"https://m.entertain.naver.com/now/article/609/0000916104","retrieved":1730531300523},{"title":"‘도경완♥’ 장윤정, 생소한 딸 모습에 두 눈을 의심 (내생활)","contents":"‘내 아이의 사생활’ 도경완-장윤정이 하영이의 못 보던 모습에 깜짝 놀란다. 11월 2일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 9회에서는 미국 LA에서 새로운 친구들을 만나고, 추억을 쌓는 도도남매 연우-하영이의 이야기가 그려진다. 그중 하영이는 특별한 남사친을 만난다고 해 기대를 모은다. 스튜디오에서는 MC 도장부부 도경완-장윤정과 스페셜 MC 아유미가 이들의 사생활을 지켜볼 예정이다. 이날 하영이는 미국 놀이터에서 만난 남사친 잭슨의 초대를 받아 그의 집에 놀러 간다. 아침부터 신이 난 하영이는 직접 도시락까지 준비한다. 이를 본 도경완은 “아빠를 위해서 도시락 싸 본 적은 있어? 없어?”하면서 서운해한다. 하영이는 잭슨을 위해 자신이 좋아하는 간식도 양보해 도시락 통에 담아 모두를 놀라게 한다. 이어 하영이는 예쁜 옷으로 갈아입고 꽃단장을 한다. 이를 본 장윤정은 “평소 옷 갈아 입는 게 싫어서 외출을 싫어하는 애”라며 두 눈을 의심한다. 또","link":"https://m.entertain.naver.com/now/article/144/0000998279","retrieved":1730531300523},{"title":"유방암 투병 서정희, 딸 서동주 재혼 혼수도 직접 “내가 사줘야지”","contents":"방송인 서정희가 딸의 결혼 준비를 함께 하는 근황을 전했다. 서정희는 11월 2일 자신의 소셜미디어에 “오늘은 동주 혼수 가전 보러 다니는 날. 내가 사줘야지. 와~신난다. 왜 이렇게 좋지?”라는 글과 함께 사진을 게재했다. 공개된 사진에는 딸 서동주의 혼수 가전을 보러 외출한 서정희의 모습이 담겼다. ㅅ정희는 스트라이프 반팔 셔츠에 검은색 롱 스커트, 모자와 선글라스를 매치한 의상으로 나이를 믿기 힘든 패션 감각을 뽐냈다. 서정희는 유방암 투병 중일 때 곁을 지켜준 6살 연하 건축가 김태현과 공개 열애 중이다. 두 사람은 현재 동거 중이며 재혼을 계획 중인 것으로 알려졌다. 딸 서동주도 재혼을 준비 중이다. 서동주는 2008년 하버드대 출신 재미교포 사업가와 결혼했지만 결혼 5년 만인 2014년 이혼했다. 지난 7월 방송된 TV조선 ‘이제 혼자다’에서 남자친구가 있다고 밝혔던 서동주는 4살 연하 비연예인 남자친구와 내년 결혼식을 올린다.","link":"https://m.entertain.naver.com/now/article/609/0000916103","retrieved":1730531300524},{"title":"'다리미 패밀리' 벤치에 뻗어버린 금새록, 시력 되찾자마자 생고생","contents":"시력을 되찾은 금새록의 짠내 나는 수난 시대가 시작된다. 오늘 2일 오후 8시 방송되는 KBS2 특별기획 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해 서용수) 11회에서는 서강주(김정현)가 벤치에서 지쳐 쓰러진 이다림(금새록)을 발견한다. 앞서 수술후 시력을 회복한 다림은 계속된 취업면접에 탈락하며 좌절을 겪어야 했지만 강주의 일자리 제안은 거절했다. 이후 다림은 고군분투 끝에 녹즙 배달을 시작했다. 하지만 새벽부터 엘리베이터가 아닌 계단으로 건물을 오르락내리락하는 고달픈 다림의 생활이 보는 이들의 짠내를 자아냈다. 2일 방송에서는 힘든 현실을 마주한 다림의 애처로운 눈빛이 시선을 사로잡는다. 이른 시간부터 녹즙 배달을 한 다림은 금세 녹초가 된 상태로 벤치에 뻗는다. 배달 가방을 베고 누워있는 그녀의 모습이 안타까움을 더하는 가운데, 다림은 앞에 나타난 강주에게 신경을 곤두세운다. 두 사람의 티격태격 앙숙 케미가 극의 재미를 선사한다. 뿐만 아니라 엘리베이터도 타지 않고","link":"https://m.entertain.naver.com/now/article/477/0000520089","retrieved":1730531300524},{"title":"'페이스미' 범죄 사건으로 얽힌 인물관계 파헤치기","contents":"첫 방송을 앞둔 '페이스미'가 범죄 사건으로 얽힌 이민기, 한지현, 이이경, 전배수의 관계에 관심을 얻고 있다. 오는 11월 오후 9시 50분 첫 방송 예정인 KBS2 새 수목드라마 '페이스미'(극본 황예진, 연출 조록환)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 공개된 인물관계도에는 이민기(차정우), 한지현(이민형), 이이경(한우진), 전배수(김석훈) 그리고 하영(윤혜진), 이승우(서강호), 윤정일(이진석), 양소민(윤서희)까지 복잡하게 얽힌 캐릭터들의 관계가 담겨 있어 흥미를 유발한다. 먼저 차정우(이민기)는 이민형(한지현)과 뜻하지 않게 범죄 사건으로 엮이게 되면서 인생의 전환점을 맞게 된다. 환자를 수술의 대상으로만 바라보는 그가 범죄 피해자 재건 성형을 맡은 뒤로 내면의 상처까지 들여다보는가 하면, 피해자 편에 서서 사건의 진실을 파헤치기 위해 민형과 공조한다. 이로 인해 성향도 성격","link":"https://m.entertain.naver.com/now/article/477/0000520088","retrieved":1730531300524},{"title":"14년만 ‘개콘’ 뜬 심형래 “내가 MZ에게 통할까” 고민 (개그콘서트)","contents":"심형래가 고민을 털어놓는다. 11월 3일 방송하는 KBS 2TV '개그콘서트'에서 개그맨 박준형은 이상준과 입담 대결을 펼치고 심형래가 후배들과 함께 슬랩스틱 코미디의 진수를 보여준다. '심의위원회 피해자들'에는 이상준보다 먼저 KBS에서 '프로 놀림러'였던 개그맨 박준형이 등판한다. 약 4년 만에 다시 '개그콘서트'에 출연한 박준형은 '심의위원회 피해자들' 오지헌, 박휘순, 송영길과 함께 '얼굴 개그'의 한 획을 그었던 '사랑의 가족'을 다시 선보인다. 출연진들의 강력한 비주얼과 박준형의 촌철살인 한 마디가 현장을 웃음바다로 만들었다는 후문이다. 또 박준형과 이상준의 '프로 놀림러' 대결도 예고됐다. 얼굴뿐만 아니라 입담 역시 확실한 두 개그맨의 티키타카는 이날 '심의위원회 피해자들'의 또 다른 관전 포인트가 될 전망이다. 지난 2010년 이후 14년 만에 '개그콘서트' 나들이에 나선 심형래는 '소통왕 말자 할매'를 만난다. 이날 심형래는 '말자 할매' 김영희에게 \"요즘 내가 코미","link":"https://m.entertain.naver.com/now/article/609/0000916102","retrieved":1730531300526},{"title":"안현모, 이혼 후 심경 고백 “너무 좋아”","contents":"방송인 안현모가 KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)를 통해 이혼 후 심경을 공개했다. 3일 ‘사당귀’ 방송에서 디자이너 보스 지춘희와 절친한 안현모가 오랜만에 이혼 이후의 근황을 전한다. 지춘희는 안현모에 대해 “저랑 아주 친한 꼬마 친구”라며 “서로 ‘뭐해?’ 한 마디만 하면 불쑥 만날 수 있을 만큼 소중히 아끼는 인연”이라고 9년째 이어진 인연을 소개한다. 두 사람의 돈독한 관계를 증명하듯 지춘희는 안현모를 보자마자 “머리 스타일 바뀌었다. 염색했지? 더 지적으로 보이는데?”라며 달라진 스타일을 단번에 알아채는 예리한 눈썰미로 모두를 깜짝 놀라게 한다고. 특히 지춘희, 김소연, 안현모 3명의 싱글 비즈니스 우먼이 조우한 뜻깊은 자리가 마련된 가운데 김소연의 돌발 질문으로 웃음보가 터진다고. “혼자 사니까 어때요?”라고 묻는 김소연의 매콤한 질문에 안현모가 “너무 좋죠”라고 이혼 후 근황을 밝힌 것. 이에 지춘희는 연애만 하고 살고 싶다는 안현모에게 “조금 더 자","link":"https://m.entertain.naver.com/now/article/144/0000998278","retrieved":1730531300527},{"title":"\"레전드 조합\" 정호연·케이트 블란쳇 호흡…'디스클레이머' 호평","contents":"배우 정호연과 케이트 블란쳇이 열연을 펼치고 있는 '디스클레이머'에 대한 관심이 이어지고 있다. 1일 전 세계 온라인동영상서비스(OTT) 콘텐츠 시청 순위를 기록하는 사이트 플릭스패트롤(FlixPatrol)에 따르면 디스클레이머가 애플TV+ 톱TV쇼 부문 41개국 1위(28일 기준)를 기록했다. 전날(31일)에는 '맵다 매워! 지미의 상담소(Shrinking)'에 밀려 2위를 차지했다. 작품은 모두가 부러워하는 삶을 살고 있는 저명한 저널리스트 캐서린(케이트 블란쳇)이 무명 작가 스티븐(케빈 클라인)의 소설을 받게 되면서, 지금껏 쌓아온 명성과 행복한 가정이 무너질 위기에 처하는 과정을 담는다. 케이트 블란쳇은 숨기고 싶은 과거가 기이한 소설에 의해 세상 밖으로 드러나자, 극도로 불안함을 느끼는 캐서린의 심리를 섬세하게 표현하며 긴장감을 불어넣고 있다. 여기에 위기에 빠진 캐서린을 돕는 지수 역으로 정호연이 등장해 전 세계 시청자들의 시선을 사로잡고 있다. 작품은 또 그래비티, 로마","link":"https://m.entertain.naver.com/now/article/079/0003954637","retrieved":1730531300528},{"title":"안현모, 이혼 후 근황 \"혼자 사니까 너무 좋아\"(사당귀)","contents":"방송인 안현모가 KBS2 '사장님 귀는 당나귀 귀'를 통해 이혼 후 근황을 공개한다. 3일 오후 4시 40분 방송되는 '사장님 귀는 당나귀 귀'(이하 '사당귀')는)에서는 디자이너 보스 지춘희와 절친한 안현모가 오랜만에 이혼 이후의 근황을 전한다. '본투비 엄친딸'로 유명한 안현모는 북미정상회담에서 방탄소년단 빌보드 수상, 영화 '어벤져스' 배우들 내한 행사까지 유창한 영어 실력으로 화제 현장을 더욱 뜨겁게 만드는 글로벌 뇌섹녀로 평가된다. 지춘희는 안현모에 대해 \"저랑 아주 친한 꼬마 친구\"라며 \"서로 '뭐해?' 한 마디만 하면 불쑥 만날 수 있을 만큼 소중히 아끼는 인연\"이라고 9년째 이어진 인연을 소개한다. 두 사람의 돈독한 관계를 증명하듯 지춘희는 안현모를 보자마자 \"머리 스타일 바뀌었다. 염색했지? 더 지적으로 보이는데?\"라며 달라진 스타일을 단번에 알아채는 예리한 눈썰미로 모두를 깜짝 놀라게 한다. 특히 지춘희, 김소연, 안현모 3명의 싱글 비즈니스 우먼이 만난 뜻깊은 자","link":"https://m.entertain.naver.com/now/article/477/0000520085","retrieved":1730531300530},{"title":"황제성, 제작진에 버럭하다 하차 경고 받았다 (THE 맛녀석)","contents":"김준현이 황제성에게 경고했다. 11월 1일 방송된 코미디TV 'THE 맛있는 녀석들'에서는 100년 식당 특집으로 곰탕과 바싹불고기 식당을 방문했다. 첫 번째 메뉴 곰탕집에서는 김준현, 문세윤, 황제성 김해준 모두 쪼는맛 게임을 통과하며 전원 먹방의 행운을 안았다. 하지만 두 번째 맛집 바싹불고기에서는 황제성이 한 입만 멤버로 선정되며 예민한 모습을 보였다. 김준현, 문세윤, 김해준의 먹방을 지켜보던 황제성은 “방송이고 뭐고 깡패가 되어 봐? 내가 이거 손으로 집어먹으면 피디가 어떻게 할 거야?”라며 윽박질렀고 제작진은 “다음 주부터 못 볼 것 같습니다”라고 응수했다. 이에 황제성은 “그걸 알기 때문에 절대 하지 않을 것입니다”라며 빠른 태세 전환을 보여 웃음을 안겼다. 김준현도 “그렇게 하면 다른 프로그램도 하차할 수 있다”라며 경고해 한 번 더 촬영장을 폭소케 했다. 황제성은 멤버들의 수발까지 드는 굴욕을 맛봤다. 육회비빔밤이 나오자 김해준은 “헤이 헤이”하며 숟가락을 건넸고 김","link":"https://m.entertain.naver.com/now/article/609/0000916101","retrieved":1730531300531},{"title":"‘독보적 감성’ 헤이즈, ‘FALLIN’ 무드 필름 영상 공개","contents":"가수 헤이즈(Heize)가 컴백 예열에 불을 지폈다. 헤이즈는 지난 1일 오후 피네이션 공식 SNS 채널을 통해 아홉 번째 미니앨범 ‘FALLIN’(폴린)’의 무드 필름 영상을 공개했다. 공개된 영상 속에는 앨범과 동명의 타이틀인 ‘FALLIN’’부터 ‘모든 걸 가르쳐 준 사람이니까’, ‘미래일기’, ‘겉마음’, ‘점’, ‘내가 없이’, ‘November song(노벰버 송)’까지 미니 9집 전 트랙의 음원 일부가 흘러나오고 있다. 노래와 함께 가을 정취가 물씬 담긴 분위기도 시선을 사로잡는다. 장소 곳곳에서 묻어나는 헤이즈의 다채로운 표정 연기는 미니 9집의 무드를 엿보게끔 만드는가 하면, 트랙별 각기 다른 그의 보컬 또한 다채로운 스펙트럼을 예고하고 있다. 타이틀 ‘FALLIN’’은 사라져버린 것들에 대한 그리움을 풋풋하고 미숙했던 사랑에 빗대어 풀어낸 곡이다. 헤이즈는 미니 9집을 통해 ‘그리움’이라는 감정을 다양하게 풀어내며 리스너들의 마음을 울릴 계획이다. 이뿐만 아니라 헤","link":"https://m.entertain.naver.com/now/article/057/0001851032","retrieved":1730531300534},{"title":"김지민, ♥김준호와 이별 대비 “괜찮아, 나 미국 갈 거야”(느낌아니까)","contents":"개그우먼 김지민이 동해 하우스를 공개했다. 김지민은 지난 10월 31일 ‘느낌아니까’ 채널에 공개된 3화에서 동해 하우스에 게스트 정이랑, 한윤서를 초대했다. 김지민은 동해에 있는 본가를 찾았다. 제작진을 주방으로 안내하며 “엄마 키에 딱 맞게 주방을 설계했다”고 전해 효녀 면모를 드러낸 김지민은 본인의 아이디어로 완성된 다용도실을 소개 했을뿐 아니라, 어머니가 집필한 시집 깨알 홍보에 나서며 효녀 노릇까지 톡톡히 했다. 어머니와 함께 식사를 준비하던 김지민은 동해까지 온 게스트 정이랑, 한윤서를 반갑게 맞았다. 식사 시간이 되자 그는 맛깔나는 집밥 먹방으로 차기 먹방 요정을 예고했다. 이어 지금 헤어지면 아무도 못 만난다는 한윤서의 말에 김지민은 “괜찮아, 나 미국 갈거야”라는 폭탄발언으로 폭소를 유발했다. 김지민은 자신의 성격을 품어줄 만한 사람이 없다는 정이랑의 말에 어머니가 동의하자, “뭐가 맞냐”고 맞받아쳐 웃음을 안겼다. 또한, 김지민은 어머니에게 깜짝 선물을 보낸 연인","link":"https://m.entertain.naver.com/now/article/609/0000916100","retrieved":1730531300535},{"title":"차승원, 유해진에 “애를 그렇게 괴롭히면 어떡하니” (삼시세끼)","contents":"차승원과 유해진이 지리산 산촌 생활에 완벽히 적응했다. 11월 1일 방송된 tvN ‘삼시세끼 Light’에서 지리산 산촌에 입성한 차승원과 유해진이 요리와 설비의 경계를 허문 찰떡 호흡을 서놉였다. 이날 ‘삼시세끼 Light’ 시청률은 수도권 가구 기준 평균 8.5%, 최고 11.5%를, 전국 가구 기준 평균 8.2%, 최고 10.6%를 기록했다. 수도권과 전국 기준 모두 지상파를 포함한 전 채널에서 동시간대 1위를 차지했다. 또한 tvN 타깃인 2049 남녀 시청률에서도 수도권 기준 평균 2.7%, 최고 3.5%를, 전국 기준 평균 3%, 최고 3.8%를 기록하며 지상파를 포함한 전 채널에서 동시간대 1위에 올랐다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 경상도와 전라도 사이에 위치한 지리산의 세끼 하우스에 입성한 차승원과 유해진은 늦여름의 산촌을 마음껏 즐겼다. ‘삼시세끼’ 전용 작업복으로 갈아입은 두 사람은 요리부와 설비부를 넘나들며 살림살","link":"https://m.entertain.naver.com/now/article/609/0000916099","retrieved":1730531300543},{"title":"입양 고백 김재중, 한 살 차 8누나와 애틋 “동급생으로 학창시절 보내”(편스토랑)","contents":"김재중이 현실육아에 넉 다운됐다. 지난 11월 1일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 9남매 막둥이이자 조카부자 김재중의 가족애 넘치는 일상이 공개된다. 이 과정에서 김재중이 조카 3명을 혼자 돌보다 예상 밖 난관에 부딪혔다. 뿐만 아니라 눈 코 뜰 새 없이 바쁜 스케줄 속에서도 늘 가족을 세심하게 챙기는 김재중의 진심이 공개돼 뭉클한 감동을 안겨줬다. 김재중은 양손 가득 장을 봐서 부모님이 계신 본가로 향했다. 김재중은 본가에 들어서자마자 “삼촌 왔다”라고 외쳤다. 알고 보니 이날 본가에는 김재중과 한 살 차이가 나는 막내누나와 막내누나의 아이들 셋이 놀러 와 있었던 것. 귀여운 조카들을 보며 흐뭇한 미소를 짓던 김재중은, 이내 배고픈 조카들을 위해 주방으로 향했다. 김재중은 조카가 먹고 싶다는 말에 레시피도 없는 계란꼬치를 뚝딱 만들어 놀라움을 자아냈다. 계란으로 아이들도 밥 한 공기 순삭할 수 있는 계장(계란쌈장), 밀가루 없이 튀기는 돈가스","link":"https://m.entertain.naver.com/now/article/609/0000916098","retrieved":1730531300545},{"title":"'정숙한 세일즈' 김소연 각성? 빨간 립스틱 하고 '센 언니' 변신","contents":"'정숙한 세일즈' 김소연-김성령-김선영-이세희가 제대로 흑화한다. 이들이 짙은 아이라인과 빨간 립스틱으로 메이크오버, 범접 불가 '쎈 언니'가 된 배경에 궁금증이 실린다. JTBC 토일드라마 '정숙한 세일즈'(극본 최보림/연출 조웅) 지난 방송에서 혼자 동창 집에 방문판매를 나갔던 한정숙(김소연 분)은 대형 위기를 맞았다. 성인용품을 판다는 이유로 정숙을 낮잡아 본 경식(심우성 분)이 그녀를 위협한 것이다. 때마침 김도현(연우진 분)이 나타나 위기를 모면했지만, 공개된 7회 예고 영상을 보니 이 사건에서 파생된 또 다른 위기가 정숙을 덮치는 듯하다. 이번 사건에서 정숙은 누가 봐도 피해자다. 그런데 예고 영상에선 정숙이 \"어제 사건 외부로 알려질 일은 절대 없겠죠\"라며 잔뜩 움츠러든 채 몸을 사린다. 그도 그럴 것이 주변의 따가운 시선 속에서도 꿋꿋이 성인용품을 판매하는 정숙에게 쏟아진 동네 여론의 뭇매는 상당했다. 꽤 오래 알고 지냈던 친절한 철물점 사장은 하루아침에 돌변해 정숙의","link":"https://m.entertain.naver.com/now/article/421/0007883344","retrieved":1730531300547},{"title":"‘이친자’ 한석규, ‘살해 혐의’ 딸 채원빈 지키기 위한 선택은? [TV엿보기]","contents":"‘이토록 친밀한 배신자’에서 배우 한석규가 살인사건 현장에 있던 딸 채원빈을 지키기 위해 움직인다. 2일 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’) 7회에서는 이수현(송지현 분), 송민아(한수아 분)에 이어 최영민(김정진 분) 살인사건이 추가돼 혼란을 맞은 인물들의 이야기가 이어진다. 지난 6회 엔딩에서 장태수(한석규 분)는 영민이 딸 하빈(채원빈 분)을 만났다는 소식에 달려갔다가 충격적인 현장과 마주했다. 영민은 죽어 있었고, 그 앞에 하빈이 피를 묻힌 채 서 있는 모습을 발견한 것이다. 그때 경찰들 역시 현장에 도착해 긴장감이 치솟았다. 이런 가운데 공개된 7회 스틸에는 하빈을 지키기 위한 태수의 필사적인 모습이 담겨 있다. 태수는 하빈의 입을 다급하게 틀어막으며 주변을 살피고 있다. 이 가운데 하빈은 어딘가에 전화를 걸며 아빠 모르게 단독 행동을 벌인다. 하빈이 정말 영민을 죽인 것인지, 아니면 다른 이가 죽인 것을 뒤집어쓴 것인지, 하빈의 의미심장한","link":"https://m.entertain.naver.com/now/article/119/0002888408","retrieved":1730531300548},{"title":"온유, 샤이니 멤버들→부모님 응원 속 팬 콘서트 ‘감동’ (전참시)","contents":"솔로 아티스트 온유가 팬 콘서트를 공개한다. 11월 2일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서 샤이니 온유가 19년 지기 매니저와 찐친 케미를 발산한다. 이날 방송에서 온유는 19년 전, SM 아카데미로 인연을 쌓은 매니저와 함께 미니 캠핑 시간을 갖는다. 온유는 직접 고기를 굽고 된장찌개를 만들며 숨겨왔던(?) 요리 실력을 대방출하는데. 배를 든든히 채운 두 사람은 과거의 추억을 소환하며 타임머신 토크를 이어간다. 서로에 대한 첫인상부터 앞으로의 미래 계획까지, 찐 케미가 느껴지는 이들의 대화가 흥미를 돋울 전망이다. 제주도가 고향인 매니저는 온유가 제주도에 들를 때마다 자신이 없어도 부모님 뵈러 가는 것은 물론, 거금을 선물하기도 했다며 고마움을 표했다는 후문이다. 그런가 하면 온유의 첫 솔로 팬 콘서트 현장도 공개된다. 본 공연 전, 헤어와 메이크업을 받은 온유는 어디론가 향하는데. 이내 그는 ‘빼꼼 진기’로 변신, 문 뒤","link":"https://m.entertain.naver.com/now/article/609/0000916096","retrieved":1730531300550},{"title":"안현모, 라이머와 이혼 후 근황 \"혼자 사는 것? 너무 좋아\"","contents":"'사장님 귀는당나귀 귀' 안현모가 라이머와 이혼 후 근황을 공개한다. 오는 3일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 디자이너 보스 지춘희와 절친한 안현모가 오랜만에 이혼 이후의 근황을 전한다. 안현모는 북미정상회담에서 BTS 빌보드 수상, 어벤져스 내한까지 유창한 영어 실력으로 화제 현장을 더욱 뜨겁게 만든 글로벌 뇌섹녀이자 '본투비 엄친딸'로 유명하다. 지춘희는 안현모에 대해 \"저랑 아주 친한 꼬마 친구\"라며 \"서로 '뭐해?' 한 마디만 하면 불쑥 만날 수 있을 만큼 소중히 아끼는 인연\"이라고 9년째 이어진 인연을 소개한다. 두 사람의 돈독한 관계를 증명하듯 지춘희는 안현모를 보자마자 \"머리 스타일 바뀌었다\"며 \"염색했지? 더 지적으로 보이는데?\"라고 달라진 스타일을 단번에 알아채는 예리한 눈썰미로 모두를 깜짝 놀라게 한다. 그 가운데 지춘희, 김소연, 안현모 3명의 싱글 비즈니스 우먼이 조우한 뜻깊은 자리가 마련된다. 이때 김소연의 돌발 질문","link":"https://m.entertain.naver.com/now/article/421/0007883340","retrieved":1730531300552},{"title":"“잭서방” 도경완♥장윤정 미국인 사위 생겼네, 난리 (내생활)","contents":"도경완·장윤정이 도하영의 사생활에 깜짝 놀란다. 2일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(약칭 ‘내생활’) 9회에서는 미국 LA에서 새로운 친구들을 만나고, 추억을 쌓는 도도남매 연우·하영의 이야기가 그려진다. 그중 하영은 특별한 남사친(남자사람친구)을 만난다. 스튜디오에서는 MC 도장부부 도경완·장윤정과 스페셜 MC 아유미가 이들의 사생활을 지켜볼 예정이다. 제작진에 따르면 이날 하영은 미국 놀이터에서 만난 ‘남사친’ 잭슨의 초대를 받아 그의 집에 놀러 간다. 아침부터 신이 난 하영은 직접 도시락까지 준비한다. 이를 본 도경완은 “아빠를 위해서 도시락 싸 본 적은 있어? 없어?”하면서 서운해한다. 하영은 잭슨을 위해 자신이 좋아하는 간식도 양보해 도시락 통에 담아 모두를 놀라게 한다. 이어 하영은 예쁜 옷으로 갈아입고 꽃단장을 한다. 이를 본 장윤정은 “평소 옷 갈아 입는 게 싫어서 외출을 싫어하는 애”라며 두 눈을 의심한다. 또한 평소 하영의 취향과 다른 원피","link":"https://m.entertain.naver.com/now/article/382/0001160513","retrieved":1730531300553},{"title":"‘더 딴따라’ 차태현·김하늘, 환상의 케미 뿜뿜!","contents":"‘더 딴따라’의 차태현과 김하늘이 할말 다 하는 환상의 찰떡 케미로 활약을 예고한다. KBS 2TV 신규 예능 프로그램 ‘더 딴따라’(연출 양혁 작가 최문경)는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 찾는 세상에 없던 새로운 오디션이다. 오늘 밤 9시 20분 첫 방송을 앞둔 가운데 ‘더 딴따라’의 마스터 차태현, 김하늘이 친근하게 할 말 다 하는 마스터로 활약을 예고해 기대감을 자아낸다. 다정함의 대명사 차태현 마스터와 섬세함으로 승부하는 김하늘 마스터의 개성 강한 심사평이 쌍벽을 이루며 박진영을 견제한다고 해 이들의 특급 케미에 기대가 모아지고 있다. 한 참가자의 무대를 지켜보던 김하늘 마스터는 “프로그램을 시작할 때 ‘박진영 마스터 같은 사람을 뽑으면 된다고 생각했는데 딱 그 사람인 것 같아”","link":"https://m.entertain.naver.com/now/article/057/0001851031","retrieved":1730531300555},{"title":"도경완♥장윤정, 美서 사위 찾았다? 하영이 '남사친'에 \"잭서방\"","contents":"'내 아이의 사생활' 도경완-장윤정이 하영이의 리얼한 사생활에 깜짝 놀란다. 2일 오후 방송되는 ENA '내 아이의 사생활'(이하 '내생활') 9회에서는 미국 LA에서 새로운 친구들을 만나고, 추억을 쌓는 도도남매 연우-하영이의 이야기가 그려진다. 그중 하영이는 특별한 '남사친'을 만난다고 해 기대를 모은다. 스튜디오에서는 MC 도장부부 도경완-장윤정과 스페셜 MC 아유미가 이들의 사생활을 지켜볼 예정이다. 이날 하영이는 미국 놀이터에서 만난 '남사친' 잭슨의 초대를 받아 그의 집에 놀러 간다. 아침부터 신이 난 하영이는 직접 도시락까지 준비한다. 이를 본 도경완은 \"아빠를 위해서 도시락 싸 본 적은 있어, 없어?\"하면서 서운해한다. 하영이는 잭슨을 위해 자신이 좋아하는 간식도 양보해 도시락 통에 담아 모두를 놀라게 한다. 이어 하영이는 예쁜 옷으로 갈아입고 꽃단장한다. 이를 본 장윤정은 \"평소 옷 갈아입는 게 싫어서 외출을 싫어하는 애\"라며 두 눈을 의심한다. 또한 평소 하영이의","link":"https://m.entertain.naver.com/now/article/421/0007883338","retrieved":1730531300556}]}