{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"믿고 듣는 캐치더영(CATCH THE YOUNG)  [포토엔HD]","contents":"MBC M 쇼챔피언 생방송 현장 공개가 9월 4일 오후 일산 MBC드림센터에서 열렸다. 이날 MC EPEX(이펙스) 금동현, Xdinary Heroes 가온/오마이걸(OH MY GIRL), NMIXX, ARrC, DRIPPIN, KISS OF LIFE, LUN8(루네이트), NOWADAYS, YOUNG POSSE(영파씨), 방예담, 아일리원(ILY:1), 젠블루, 캐치더영(CATCH THE YOUNG)등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893566","retrieved":1725437493980},{"title":"'강철부대' 여군 특집 뜬다…벌써 해병대vs해군 기싸움 시작","contents":"채널A ‘강철부대W’가 최정예 여군들의 압도적 ‘깡’과 ‘포부’가 담긴 티저를 전격 공개했다. 채널A ‘강철부대’ 시즌 최초의 여군 특집인 ‘강철부대W’가 ‘국군의 날’인 오는 10월 1일(화) 밤 10시 첫 방송을 확정지은 가운데, 제작진은 이글이글 타오르는 여군들의 열정과 강인한 모습이 담긴 티저 영상을 공식 홈페이지 및 네이버TV 등에 올려놔 본방송에 대한 기대감을 끌어올렸다. ‘강철부대W’는 최정예 여군들이 팀을 이뤄 부대의 명예를 걸고 싸우는 밀리터리 서바이벌 프로그램이다. 김성주-김희철-김동현-츄-장은실이 스튜디오 MC로, 최영재가 ‘마스터’로 캐스팅됐으며, ‘강철부대’ 1~3을 성공적으로 이끌어온 신재호 PD와 ‘강철부대’ 1~2, 그리고 ‘피지컬 100’을 집필한 강숙경 작가가 의기투합해 벌써부터 뜨거운 관심을 받고 있다. 이런 가운데, 3일 공개된 1차 티저 영상에는 웅장한 스케일의 미션 현장과, 이곳에서 펼쳐질 살벌한 전투, 또한 베일에 싸인 여군들의 극강 도발 멘","link":"https://m.entertain.naver.com/now/article/312/0000678530","retrieved":1725437493980},{"title":"캐치더영 준용, 사랑스러운 분위기 [포토엔HD]","contents":"MBC M 쇼챔피언 생방송 현장 공개가 9월 4일 오후 일산 MBC드림센터에서 열렸다. 이날 MC EPEX(이펙스) 금동현, Xdinary Heroes 가온/오마이걸(OH MY GIRL), NMIXX, ARrC, DRIPPIN, KISS OF LIFE, LUN8(루네이트), NOWADAYS, YOUNG POSSE(영파씨), 방예담, 아일리원(ILY:1), 젠블루, 캐치더영(CATCH THE YOUNG)등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893565","retrieved":1725437493980},{"title":"캐치더영 준용, 매력 터진 표정 [포토엔HD]","contents":"MBC M 쇼챔피언 생방송 현장 공개가 9월 4일 오후 일산 MBC드림센터에서 열렸다. 이날 MC EPEX(이펙스) 금동현, Xdinary Heroes 가온/오마이걸(OH MY GIRL), NMIXX, ARrC, DRIPPIN, KISS OF LIFE, LUN8(루네이트), NOWADAYS, YOUNG POSSE(영파씨), 방예담, 아일리원(ILY:1), 젠블루, 캐치더영(CATCH THE YOUNG)등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893563","retrieved":1725437493983},{"title":"김동욱·박지환·서현우, 강력한 코미디로 무장…'강매강'","contents":"'강매강' 다섯 형사의 강력한 코미디가 펼쳐진다. 오는 11일 공개를 앞둔 엔터테인먼트 스트리밍 서비스 디즈니+(플러스) 새 드라마 '강매강'(극본 이영철/연출 안종연)은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물이다. '라켓소년단'을 공동 연출한 안종연 감독과 시트콤 개의 레전드 '하이킥' 시리즈를 집필한 이영철 작가와 '감자별 2013QR3', '너의 등짝에 스매싱'을 공동 집필한 이광재 작가가 호흡을 맞춰 위트와 긴장감이 살아있는 코믹 액션 수사극을 선보인다. 김동욱(동방유빈 역), 박지환(무중력 역), 서현우(정정환 역), 박세완(서민서 역), 이승우(장탄식 역)가 오합지졸 강력반으로 똘똘 뭉친 초강력 캐릭터 코미디 '강매강'은 올 추석 웃음 사냥에 나선다. 특히 '어린이집으로 출근하는 강력반'이라는 유니크한 설정으로 주목받는다. 잡으라는 범인은 못 잡고 반장만 줄줄이 좌천시키는 전국 꼴찌의 문제적 강력반과 그 반에 자원한 신임반장이","link":"https://m.entertain.naver.com/now/article/421/0007771062","retrieved":1725437493983},{"title":"MC EPEX(이펙스) 금동현, Xdinary Heroes 가온, 표정도 훈훈하게~‘[포토엔HD]","contents":"MBC M 쇼챔피언 생방송 현장 공개가 9월 4일 오후 일산 MBC드림센터에서 열렸다. 이날 MC EPEX(이펙스) 금동현, Xdinary Heroes 가온/오마이걸(OH MY GIRL), NMIXX, ARrC, DRIPPIN, KISS OF LIFE, LUN8(루네이트), NOWADAYS, YOUNG POSSE(영파씨), 방예담, 아일리원(ILY:1), 젠블루, 캐치더영(CATCH THE YOUNG)등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893562","retrieved":1725437493983},{"title":"'아빠는 꽃중년' 이지훈, 6살 연상 일본인 장모님 첫 방한에 진땀","contents":"'아빠는 꽃중년' 이지훈이 결혼 후 처음 방한하는 일본인 장모님을 위해 특급 이벤트를 준비한다. 5일 밤 9시 30분 방송하는 채널A '아빠는 꽃중년' 19회에서는 지난 7월 딸 루희를 품에 안은 이지훈(46)이 자신보다 여섯 살 위인 장모님의 첫 방한을 맞아, 진땀을 흘리며 동분서주하는 현장이 펼쳐진다. 이날 이지훈은 장모님을 공항에서 픽업하기 위해 차를 몰고 나선다. 14세 연하인 일본인 아내 아야네가 신생아인 딸을 돌보느라 바쁜 가운데, 혼자 장모님을 모시러 나선 것. 이지훈은 장모님과 상봉해 반가워하는데, 스튜디오에서 이를 지켜본 출연진은 \"생각보다 어려 보이시는데?\"라며 놀라워한다. 이에 이지훈은 \"사실 장모님과 나는 여섯 살 나이 차\"라며 \"(장모님이) 아야네를 스무 살에 낳으셨다\"라고 설명한다. 52세 김원준은 \"그러면 나랑 동갑이야?\"라며 깜짝 놀라 모두를 웃게 만든다. 사위와 반가운 인사 후, 차에 탄 아야네의 친정엄마는 이지훈과 '번역기 앱'을 통해서 대화를 나눈다","link":"https://m.entertain.naver.com/now/article/052/0002083119","retrieved":1725437493983},{"title":"젠블루 GENBLUE, 한국 데뷔합니다 [포토엔HD]","contents":"MBC M 쇼챔피언 생방송 현장 공개가 9월 4일 오후 일산 MBC드림센터에서 열렸다. 이날 MC EPEX(이펙스) 금동현, Xdinary Heroes 가온/오마이걸(OH MY GIRL), NMIXX, ARrC, DRIPPIN, KISS OF LIFE, LUN8(루네이트), NOWADAYS, YOUNG POSSE(영파씨), 방예담, 아일리원(ILY:1), 젠블루, 캐치더영(CATCH THE YOUNG)등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893561","retrieved":1725437493983},{"title":"나한일♥유혜영, 2번 이혼→3번째 재결합…징역형·우울증 극복 후 11월 합가('퍼펙트라이프')","contents":"오늘(4일) 오후 8시 방송되는 TV CHOSUN &lt;퍼펙트 라이프&gt;에서는 배우 유혜영, 나한일 부부가 세 번째 결혼에 성공한 후 행복하게 지내는 일상을 공개한다. 부부는 손을 꼭 잡고 &lt;퍼펙트 라이프&gt; 스튜디오에 등장해 시선을 집중시켰다. 나한일은 유혜영의 의자를 직접 빼주며 다정한 면모로 눈길을 사로잡았다. 서로를 사랑스럽게 바라보는 모습에 패널 이성미가 \"눈에서 꿀이 뚝뚝 떨어지는데 그렇게 좋으시냐\"고 묻자, 나한일은 \"돌고 돌아서 어렵게 만났으니 내가 많이 아껴줘야 한다\"며 아내를 향한 사랑을 전했다. 그러자 유혜영은 \"남편이 노력하는 모습은 안쓰럽기도 하고 귀엽기도 하다\"며 답했다. 출연자들은 부부의 풋풋한 사랑을 응원했다. 앞서 나한일과 유혜영은 1989년 결혼해 슬하에 딸 1명을 뒀으나 1998년 이혼했고, 2년 뒤인 2000년 재결합했다. 그러나 나한일이 2009년과 2015년 두 차례 징역형을 선고받으며 결국 파경을 맞은 바 있다. 나한일이 감옥에 간 이유는 사업 때문","link":"https://m.entertain.naver.com/now/article/312/0000678529","retrieved":1725437493983},{"title":"김준호, 솔비 향한 탁재훈 마음 발견→노민우에 팩트 폭격까지 (돌싱포맨)","contents":"개그맨 김준호가 남다른 예능감으로 독보적인 존재감을 자랑했다. 김준호는 3일 방송된 SBS ‘신발 벗고 돌싱포맨-플러팅 왕국’ 특집에서 게스트로 나온 홍수아, 노민우, 솔비와 열띤 토크를 이어갔다. 이날 방송에서 김준호는 게스트로 출격한 노민우와 홍수아가 마치 의상을 맞춰 입은 듯 보이자 두 사람을 향해 “로미오와 줄리엣 느낌”이라는 칭찬을 날리는 등 시작부터 적재적소 리액션을 선보였다. 또한 김준호는 노민우만 바라보는 솔비에게 장난치는 탁재훈을 발견, 곧장 “(솔비가) 다른 사람이랑 이야기하는 게 싫은가 봐”라는 한마디로 그의 질투를 지적해 웃음을 자아냈다. 탁재훈과 솔비의 환장의 티키타카 속에서 김준호는 치고 빠지는 탁월한 예능감을 드러냈다. 김준호는 자신이 제일 잘생겼다고 매일 칭찬을 건넨다는 노민우의 사연에 리얼 반응을 보여 시선을 사로잡았다. 노민우의 이야기를 듣던 그는 “남자가 말이야. 골프도 치고! 스킨도 안 발라 우리는”이라고 맞받아쳤고, 사투리가 겸비된 김준호의 현실","link":"https://m.entertain.naver.com/now/article/311/0001767982","retrieved":1725437493984},{"title":"대만 걸그룹 젠블루GENBLUE [포토엔HD]","contents":"MBC M 쇼챔피언 생방송 현장 공개가 9월 4일 오후 일산 MBC드림센터에서 열렸다. 이날 MC EPEX(이펙스) 금동현, Xdinary Heroes 가온/오마이걸(OH MY GIRL), NMIXX, ARrC, DRIPPIN, KISS OF LIFE, LUN8(루네이트), NOWADAYS, YOUNG POSSE(영파씨), 방예담, 아일리원(ILY:1), 젠블루, 캐치더영(CATCH THE YOUNG)등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893560","retrieved":1725437493984},{"title":"젠블루 GENBLUE, 대만 인기 1위 걸그룹 [포토엔HD]","contents":"MBC M 쇼챔피언 생방송 현장 공개가 9월 4일 오후 일산 MBC드림센터에서 열렸다. 이날 MC EPEX(이펙스) 금동현, Xdinary Heroes 가온/오마이걸(OH MY GIRL), NMIXX, ARrC, DRIPPIN, KISS OF LIFE, LUN8(루네이트), NOWADAYS, YOUNG POSSE(영파씨), 방예담, 아일리원(ILY:1), 젠블루, 캐치더영(CATCH THE YOUNG)등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893559","retrieved":1725437493984},{"title":"제니, 시청률 1% 쓴맛 봤는데…박보검도 못 살린 '가브리엘'의 마지막 구원투수 [TEN피플]","contents":"블랙핑크 제니가 제작진의 삼고초려 끝에 김태호 PD 예능 '마이 네임 이즈 가브리엘'(이하 '가브리엘')에 합류했다. '아파트 404' 이후 5개월 만의 예능 출연이다. 전작에서 쓴맛을 본 만큼, 차기 예능에 대한 부담감도 있을 터. 현재 1%대 시청률로 부진을 겪는 '가브리엘'을 택한 제니의 결정이 독이 될지 득이 될지 관심이 쏠리고 있다. 지난 3일 '가브리엘' 측은 제니가 13회부터 새로운 가브리엘로 합류한다고 알렸다. 제작진에 따르면 제니는 이탈리아 로마 근교 마을에서 농가 민박의 사장님 삶을 살아간다. 무엇보다 블랙핑크로 월드스타로 자리매김한 제니가 96년생 동갑내기 마리아로 변신해 '가브리엘'의 피날레를 장식한다고 해 이목이 집중된다. 그러나 제니의 예능 출연에 대한 시선에는 기대와 불안이 공존하고 있다. 이는 전작 '아파트 404'의 여파가 크다. 제니는 YG엔터테인먼트를 나와 1인 기획사 '오들 아틀리에'(이하 'OA')를 설립하고 첫 예능으로 '아파트 404'를 택했","link":"https://m.entertain.naver.com/now/article/312/0000678528","retrieved":1725437493984},{"title":"절도·폭행→탈옥까지…신창원과 평행이론 범인, 사람 아닌 원숭이 '충격' (꼬꼬무)","contents":"사람보다 신출귀몰한 원숭이가 등장한다. 5일 방송되는 SBS '꼬리에 꼬리를 무는 그날 이야기'에서는 기상천외한 방법들이 총동원된 필사적인 히말라야 원숭이 추격전이 그려진다. 때는 1998년, 부산 초읍동 파출소로 다급한 신고 전화가 걸려 온다. 인적이 드문 밤이면 으슥한 골목 사이로 나타난다는 ‘그놈’. 주로 여성들과 아이들을 대상으로 한 ‘그놈’의 위협적인 범행은 벌써 7개월째 이어지고 있다. 피해자 속출에 경찰, 119 구조대가 수 차례 검거에 나섰지만 놈의 그림자도 밟지 못한 상황이다. 평화롭던 마을은 점점 공포에 휩싸인다. 언제 어디서 봉변을 당할지 몰라 불안에 떠는 마을 사람들과 외출이 무서워 꼼짝없이 감옥 생활을 하게 된 주민들도 늘어가는데 온 동네를 불안에 떨게 한 범인은 도대체 누구일까? 갈수록 대담해져 낮에도 동네 여기저기 모습을 드러낸 범인은 바로, 귀여운 얼굴에 새빨간 엉덩이, 긴 꼬리를 가진 원숭이였다. 마을 옆 동물원에서 스스로 철창문을 열고 탈출한 히말라야","link":"https://m.entertain.naver.com/now/article/311/0001767980","retrieved":1725437493985},{"title":"‘김재중 제작 걸그룹’ 세이마이네임, 세 번째 멤버 메이 공개 ‘청순 비주얼’","contents":"김재중이 제작한 첫 번째 인코드 신인 걸그룹 세이마이네임이 연일 화제다. 인코드(iNKODE) 엔터테인먼트는 4일(오늘) 정오 공식 SNS를 통해 SAY MY NAME(세이마이네임)의 세 번째 멤버 메이의 트레일러 영상을 공개했다. 김재중이 인코드 엔터테인먼트 CSO(최고전략책임자)로 처음 선보이는 신인 걸그룹 세이마이네임은 공식 데뷔 발표 후 순차적으로 개인 트레일러 영상을 공개하는 등 글로벌 케이팝 팬들의 기대감을 한 몸에 받고 있다. 세 번째로 공개된 멤버 메이는 트레일러 영상 속, 보는 이들의 마음을 사르르 녹이는 눈웃음으로 단번에 시선을 사로잡았다. 특히 러블리한 효과음들이 메이의 청순한 매력과 어우러져 귀여움을 더했다. 또한 메이의 트레일러 역시 앞서 공개된 도희와 카니의 트레일러와 마찬가지로 동화 같은 오두막이 배경으로 등장했고, 멤버들 모두 자전거와 함께 있는 모습이 호기심을 자극하기도. 세이마이네임은 첫 번째로 공개된 멤버 도희에 이어 카니, 그리고 메이까지 각기 다","link":"https://m.entertain.naver.com/now/article/057/0001839844","retrieved":1725437493985},{"title":"KBS 신임 이사장에 서기석 전 헌법재판관","contents":"KBS 이사회 신임 이사장에 서기석 전 헌법재판관이 선임됐다. KBS에 따르면 4일 서울 여의도 KBS 본관 대회의실에서 임시 이사회를 열고 서기석 이사를 이사장을 선출했다. 서기석 이사장은 “KBS가 방송 공적 책임을 다할 수 있도록 노력하겠다”며 “공사 경영 최고 의결기관이자 관리·감독기관으로서 이사회가 제 역할을 다 하도록 할 것”이라고 했다. 서기석 이사장은 제21회 사법 시험에 합격한 뒤 수원지방법원장과 서울중앙지법원장을 거쳐 헌법재판관을 지냈고 지난해 8월부터 1년여 동안 12기 이사장직을 수행했다.","link":"https://m.entertain.naver.com/now/article/144/0000986496","retrieved":1725437493985},{"title":"김경남, '정글밥' 막내로 합류…'정글 금쪽이' 탄생","contents":"배우 김경남이 SBS 예능프로그램 '정글밥'에 합류한다. 바누아투 편을 함께 했던 'K-집밥 마스터' 류수영을 필두로 '자연인' 이승윤, '인천 인어' 유이 그리고 새로운 멤버 배우 김경남이 막내로 출연한다. '정글밥' 선배들의 귀여운 텃세에 당황하던 것도 잠시, 김경남은 촬영이 진행될수록 발군의 예능감을 발휘하며 빠르게 '정글밥'에 녹아들었다고. 특히 '정글밥'을 통해 첫 고정 예능에 도전한 김경남은 정글을 위해 다이빙, 마늘 까기 연습 등 맹활약을 예고했다. 하지만 차가운 도시 남자인 줄 알았던 이미지와는 달리 시작부터 이어지는 고난에 \"이거 몰래카메라예요?\"라며 허술한 모습을 보여 웃음을 자아낸다. 또한 어디에서도 보지 못했던 '정글 금쪽이' 캐릭터가 탄생했다는 후문이다. 오는 10일 방송되는 '정글밥'은 동남아시아 북동부에 위치한 팔라완 제도로 떠난다. 1700여 개에 달하는 섬만큼이나 다채로운 식문화와 풍부한 해양자원이 있는 환상의 섬. 그중에서도 팔라완 제도의 최초 부족이","link":"https://m.entertain.naver.com/now/article/079/0003935085","retrieved":1725437493985},{"title":"김세정 다 가졌네, 슬쩍 드러낸 납작배[스타화보]","contents":"김세정이 독보적인 매력을 발산했다. 가수 겸 배우 김세정과 롱샴이 함께한 하퍼스바자 9월호 디지털 커버 및 화보가 9월 4일 공개됐다. ‘졸업반’을 주제로 한 이번 화보 속 김세정은 스포티하고 캐주얼한 무드부터 카리스마 넘치는 세련된 분위기까지 다양한 매력을 뿜어냈다. 김세정은 버건디 컬러 재킷과 아이보리 컬러 숄더백에 스포티한 스니커즈를 믹스매치 해 자유분방한 분위기를 자아내는가 하면, 오렌지 컬러 가죽 셋업과 민트색 핸들백을 더해 활기차고 상큼한 매력을 드러내기도 했다. 또 김세정은 올 화이트 룩에 블랙 컬러 버킷백 스타일링으로 차분한 분위기부터 블랙 컬러 재킷에 크림 컬러 백 스타일링까지 선보이며 카리스마 넘치는 분위기를 여과 없이 선보였다. 한편 김세정은 롱샴 앰버서더로 활발하게 활동하며 차기작으로 ENA 드라마 '취하는 로맨스'를 준비 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000893557","retrieved":1725437493986},{"title":"장윤주 전종서, 서로 가슴 만지며 볼륨감 체크 중‥‘헉’ 소리나네","contents":"모델 겸 배우 장윤주와 배우 전종서가 파격적인 우정 사진을 공개했다. 장윤주는 9월 4일 개인 소셜미디어에 \"우씨왕후와 1박2일 호캉스? 편이 윤쥬르에 업로드됩니다\"라는 글과 함께 사진을 여러 장 게재했다. 공개된 사진 속 장윤주, 전종서는 서로의 가슴에 손을 대고 유혹적인 눈빛으로 카메라를 바라보고 있다. 다소 파격적인 포즈가 두 사람의 친밀함을 짐작하게 한다. 또 두 사람은 나란히 날씬한 각선미를 뽐내는 숏팬츠 패션으로 시선을 모았는데, 특히 전종서는 톱모델 장윤주에도 밀리지 않는 늘씬하고 볼륨감 넘치는 몸매를 자랑했다. 한편 장윤주는 디자이너 겸 사업가 정승민과 결혼해 슬하에 딸을 두고 있다. 장윤주는 오는 9월 13일 개봉하는 영화 '베테랑2'로 스크린에 컴백한다. 전종서는 지난달 29일 첫 공개된 티빙 오리지널 시리즈 '우씨왕후'로 팬들과 만나고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893556","retrieved":1725437493987},{"title":"김태희 이어 이완, 스토리제이컴퍼니와 재계약 체결[공식]","contents":"배우 이완이 현 소속사 스토리제이컴퍼니와 동행을 이어간다. 4일, 소속사 스토리제이컴퍼니 측은 “배우 이완과 두터운 신뢰를 바탕으로 재계약을 체결했다. 끈끈한 의리를 보여준 이완에게 감사하다. 앞으로도 꾸준히, 최선을 다해 서포트하겠다”라고 전했다. 이완은 2004년 SBS ‘천국의 계단’으로 데뷔, SBS ‘태양을 삼켜라’, KBS2 ‘백설공주’, 영화 ‘피는 물보다 진하다’ 등 다수의 작품에서 인상적인 연기로 묵직한 존재감을 과시했다. 또한 그는 다양한 작품과 캐릭터로 꾸준히 자신만의 필모그래피를 쌓아가고 있다. 특히 이완은 지난해 11월 종영한 SBS ‘국민사형투표’에서 국민사형투표로 사형을 집행하는 개탈의 공범 ‘정진욱’ 역을 맡아 거침없는 액션과 안정적인 연기력으로 폭넓은 캐릭터 소화력을 입증했다. 스토리제이컴퍼니에는 강미나, 권수현, 김다솜, 김성철, 김정현, 김태희, 박성현, 배유람, 서인국, 오연서, 왕지혜, 유가영, 이시언, 주민경, 최두호, 태원석, 한가을, 한다미","link":"https://m.entertain.naver.com/now/article/018/0005828100","retrieved":1725437493988},{"title":"이유영, 엄마 됐다 \"8월 득녀\"[공식]","contents":"배우 이유영이 엄마가 됐다. 4일 이유영 소속사 에이스팩토리 측은 이데일리에 “이유영이 8월 득녀했다”고 말했다. 앞서 이유영 측은 지난 7월 이유영의 결혼 소식을 알리며 “이유영 씨는 비연예인 남편과 올해 5월 혼인신고를 마치고 정식 부부가 됐다. 서로에 대한 깊은 애정과 신뢰로 부부의 연을 맺은 두 사람은 오는 9월 부모가 된다. 출산일이 다가옴에 따라 별도의 결혼식은 아직 예정하고 있지 않다”고 밝힌 바 있다. 이어 “부부로서 또 부모로서 새로운 인생의 막을 올리는 이유영 씨에게 애정 어린 관심과 축하를 보내주시면 감사하겠다”고 당부했다. 지난해 이유영은 자신의 인스타그램에 한 남성의 팔을 베고 있는 듯한 사진을 게재해 ‘열애설’에 휩싸였다. 소속사 측은 “최근 비연예인 남성분과 만남을 시작했다”고 열애를 인정했다. 이유영은 지난 2014년 영화 ‘봄’으로 데뷔한 후 ‘장르만 로맨스’, 드라마 ‘미치겠다, 너땜에!’, ‘친애하는 판사님께’, ‘인사이더’ 예능 ‘찐친 이상 출발,","link":"https://m.entertain.naver.com/now/article/018/0005828096","retrieved":1725437493988},{"title":"차인표♥신애라, 런던 공원 “눕방” 데이트‥결혼 30년차에도 신혼 느낌","contents":"배우 차인표, 신애라 부부가 영국에서 알콩달콩한 시간을 보냈다. 9월 1일 신애라 개인 채널에는 런던 여행 중 찍은 영상이 공개됐다. 신애라, 차인표는 리전트 파크를 찾아 한가롭게 걷기 시작했다. 신애라는 자연의 풀내음으로 가득한 공원을 걸으면서 \"이런 데가 많구나 런던에는. 너무 부럽네요. 이 길 너무 아름답다\"고 감탄했다. 그 옆에서 차인표는 손가락 하트 포즈를 취하고 귀여운 방해꾼으로 변신해 웃음을 안겼다. 차인표는 신애라에게 \"빨간 장미가 좋다\"고 했지만 신애라가 \"저는 핫핑크 장미가 좋다\"고 하자 금세 말을 바꿔 \"저도요. 엇 똑같다\"라고 못 말리는 아내 바보 면모를 보였다. 또 두 사람은 공원을 걷던 중 잔디밭에 누워 손을 잡은 채 하늘을 바라보며 휴식을 취했다. 신애라는 \"퀸 메리스 로즈 가든에서 눕방(눕는 방송) 중이다. 눈이 부셔서 눈은 감아야 한다\"며 행복해 했다. 이를 꿀 떨어지는 눈빛으로 바라보던 차인표도 미소를 숨기지 못하고 환하게 웃어보였다. 한편 차인표,","link":"https://m.entertain.naver.com/now/article/609/0000893553","retrieved":1725437493990},{"title":"하태권 \"이용대와 외모 비교한 아내, 울컥했다\" 고백 ('동치미')","contents":"전 배드민턴 선수 하태권이 아내에게 서운했던 점을 고백했다. 오는 7일 방송되는 MBN '속풀이쇼 동치미'에는 최선규가 출연해 '옆집 남편은 돈까지 잘 번던데'라는 주제로 이야기를 나눴다. 이날 하태권은 \"운동선수는 메달이나 연봉, 연금으로 비교를 한다. 저는 금메달도 땄고 연금도 받는다\"라며 \"(운동선수라) 정신력이 좋다보니까 웬만한 비교에는 기 죽지 않는다\"라고 말했다. 그는 \"아내가 이동수 선수와 내 외모를 비교하더라. 외모는 제가 안 빠지는데 이동수 선배랑 비교를 해버리니까 (스크레치가 났다)\"라고 말했다. 이에 박수홍은 \" 그 분은 정말 시술 받은 것처럼 잘 생기셨다\"라고 안타까워 했다. 하태권은 \"(이동수 선배는) 은메달을 땄지만 얼굴이 조각같다 보니까 저보다 많은 팬을 확보하고 있고, 외국가면 외모까지 좋으니까 (진다)\"라고 덧붙였다. 현재 친구 아내가 중학교 선생님으로 재직 중이라고 밝힌 하태권은 \"2019년 경기가 안 좋을 때 송도 신축 아파트를 두 채나 무리해서 (","link":"https://m.entertain.naver.com/now/article/213/0001308278","retrieved":1725437493991},{"title":"‘정년이’ 김태리, 美치게 가슴 벅찬 별의 탄생","contents":"tvN 새 토일드라마 ‘정년이’ 김태리의 ‘성장 포스터’가 공개됐다. tvN 새 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. ‘여성 국극’이라는 신선한 소재가 눈길을 끌며, ‘옷소매 붉은 끝동’을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 ‘정년이’ 측이 주인공 정년이의 가슴 벅찬 성장사를 집약한 ‘성장 포스터’를 공개해 호기심과 기대감을 동시에 자극한다. 배우 김태리가 연기하는 ‘윤정년’은 국극 배우가 되기 위해 목포에서 혈혈단신으로 상경한 소리 천재 소녀. 소리","link":"https://m.entertain.naver.com/now/article/009/0005360645","retrieved":1725437493992},{"title":"류승범, 패션 아이콘 귀환→사랑꾼 역할로 안방 컴백도[스타화보]","contents":"류승범이 독보적인 패션 감각을 발휘하며 패션 아이콘의 귀환을 알렸다. ‘유니폼브릿지’ 브랜드 모델로 활약 중인 배우 류승범의 2024년 F/W 시즌 가을 화보가 9월 4일 공개됐다. ‘유니폼브릿지’는 클래식한 디자인과 실용적인 디테일로 개성적이면서도 트렌디한 컬렉션을 선보여 많은 사랑을 받고 있는 브랜드. 지난 8월에는 브랜드 헤리티지를 강화하고 대세감을 이어가기 위해 류승범을 모델로 발탁했다. 공개된 화보 속 류승범은 일상, 오피스, 여행 등 다양한 스타일링이 가능한 빈티지 캐주얼 웨어에 특유의 자유로운 분위기와 시크한 남성미를 더해 독보적인 아우라를 발산하고 있다. 특히 이번 캠페인은 류승범이 직접 스타일링에 참여해 더욱 이목을 집중시킨다. 다양한 소품과 액세서리를 적재적소에 매치하고 카리스마 넘치는 눈빛과 감각적인 포즈로 가을 스타일링을 완벽하게 소화해 유니크한 화보를 탄생시켰다. 한편 류승범은 쿠팡플레이 시리즈 ‘가족계획’에서 능력을 감춘 채 어딘가 모르게 소심하지만 아내에게","link":"https://m.entertain.naver.com/now/article/609/0000893552","retrieved":1725437493994},{"title":"김준호, 솔비 향한 탁재훈 질투 지적…'돌싱포맨' 틈새 예능감","contents":"개그맨 김준호가 '신발 벗고 돌싱포맨'에서 틈새도 놓치지 않는 예능감으로 이목을 집중시켰다. 김준호는 지난 3일 방송된 SBS '신발 벗고 돌싱포맨'의 '플러팅 왕국' 특집에서 게스트로 나온 홍수아, 노민우, 솔비와 열띤 토크를 이어갔다. 이날 방송에서 김준호는 게스트로 출격한 노민우와 홍수아가 마치 의상을 맞춰 입은 듯 보이자 두 사람을 향해 \"로미오와 줄리엣 느낌\"이라고 칭찬을 날리는 등 시작부터 적재적소 리액션을 선보였다. 또한 김준호는 노민우만 바라보는 솔비에게 장난치는 탁재훈을 발견, 곧장 \"(솔비가) 다른 사람이랑 이야기하는 게 싫은가 봐\"라는 한마디로 그의 질투를 지적해 웃음을 자아냈다. 탁재훈과 솔비의 환장의 티키타카 속에서 김준호는 치고 빠지는 탁월한 예능감으로 '뼈그맨'다운 예능감을 드러냈다. 김준호는 자신이 제일 잘생겼다고 매일 칭찬을 건넨다는 노민우의 사연에 '찐반응'을 보이기도 했다. 그는 노민우의 이야기를 듣다가 \"남자가 말이야, 골프도 치고! 스킨도 안 발","link":"https://m.entertain.naver.com/now/article/421/0007771015","retrieved":1725437493995},{"title":"5월 혼인신고 이유영 엄마 됐다 “8월 득녀” [공식입장]","contents":"배우 이유영이 득녀 소식을 전했다. 9월 4일 소속사 에이스팩토리는 뉴스엔에 \"이유영이 지난 8월 딸을 출산했다\"고 밝혔다. 이유영은 지난해 2월 비연예인 남자친구와 열애 소식을 전했다. 이후 지난 7월 결혼 및 임신 소식을 동시에 전해 화제를 모았다. 당시 에이스팩토리는 \"이유영이 비연예인 남편과 올해 5월 혼인신고를 마치고 정식 부부가 됐다. 서로에 대한 깊은 애정과 신뢰로 부부의 연을 맺은 두 사람은 오는 9월 부모가 된다\"고 전했다. 한편 이유영은 최근 KBS 2TV 드라마 ‘함부로 대해줘’에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893551","retrieved":1725437493997},{"title":"상의 탈의한 김경남 포착…첫 고정 예능에 ‘금쪽이’ 등극 (정글밥)","contents":"배우 김경남이 ‘정글밥’에 합류한다. 오는 10일 방송되는 SBS ‘정글밥’에는 동남아시아 북동부에 위치한 팔라완 제도로 떠나는 류수영, 유이, 서인국, 이승윤의 모습이 그려진다. 이날 김경남은 데뷔 후 처음으로 고정 예능에 도전하며 ‘정글밥’ 새 멤버로 합류할 예정이다. 류수영은 “팔라완 제도는 한국처럼 쌀밥 문화가 있는 곳이기 때문에 한국의 밥도둑인 반찬 문화를 많이 알리고 오겠다”고 포부를 밝혔다. 김경남은 정글을 위해 다이빙, 마늘 까기 등 맹활약을 펼친다. 그는 ‘차가운 도시 남자’ 이미지와는 달리 “이거 몰래카메라예요?”라며 허당 면모를 선보여 웃음을 유발한다. 또 ‘정글 금쪽이’ 캐릭터를 구축하며 기대감을 안긴다. 한편 지난 2012년 연극 ‘사랑’으로 데뷔한 김경남은 최근 SBS ‘커넥션’에서 약육강식의 포식자 원종수를 열연했다. 과연 김경남이 첫 고정 예능 ‘정글밥’에서도 대세 행보를 이어갈 수 있을지 그 귀추가 주목된다. ‘정글밥’은 매주 화요일 오후 10시 20분","link":"https://m.entertain.naver.com/now/article/144/0000986488","retrieved":1725437494000},{"title":"‘굿파트너 작가’ 최유나 변호사, 드라마보다 독한 ‘충격 에피소드’ 작심 공개 (유퀴즈)","contents":"tvN '유 퀴즈 온 더 블럭'에서 '인생을 향해 쏘다' 특집이 펼쳐진다. 오늘(4일, 수) 저녁 8시 45분 방송되는 '유 퀴즈 온 더 블럭(연출 이기연, 작가 이언주)' 260회에는 유하면서 강단 있는, 여유 넘치며 묵직한 배우 지진희와 '이혼이 천직'인 이혼 전문 변호사 겸 드라마 작가 최유나, 전 세계가 주목하는 월드 사격수 김예지 선수가 출연한다. '유 퀴즈'에서 빵 터지는 예능 포텐으로 레전드 회차를 썼던 배우 지진희가 다시 한 번 자기님들을 만나러 온다. 지진희는 \"(지진희씨가) 마음 먹고 예능에 뛰어들면 난리가 난다\"라는 유재석의 언급에 \"들키고 말았네요\"라고 말해 다시 한 번 웃음을 선사한다. 지진희는 '유 퀴즈' 이후 기상청의 러브콜을 받아 지진 안전 캠페인 영상까지 찍은 근황과 함께 황.조.지(황정민+조승우+지진희) 레전드 우정 여행 완결편 후기를 공개한다고 해 관심을 모은다. 20대 시절 묵언 수언을 한 이유와 함께 데뷔 전 금성무의 대역으로 홍콩에서 활동하며","link":"https://m.entertain.naver.com/now/article/396/0000687736","retrieved":1725437494002},{"title":"이무진·쏠·구름, '김삼순' OST 가창…클래지콰이 리메이크","contents":"가수 이무진, 쏠(SOLE), 구름이 ‘내 이름은 김삼순’ OST를 다시 부른다. 웨이브(Wavve) 뉴클래식 프로젝트의 첫 번째 작품인 ‘감독판 내 이름은 김삼순 2024 (4K)’ OST 앨범이 4일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. 이번 OST 앨범에는 이무진과 쏠, 구름이 가창에 참여했다. 드라마의 기존 OST들 또한 현대적으로 리메이크되어 설렘의 서사와 공감 가는 스토리텔링에 힘을 싣는다. 먼저 이무진과 쏠이 클래지콰이의 ‘쉬 이즈’(She is)를 듀엣으로 재해석한다. 개성 강한 보이스로 솔직한 감정을 전하는 이무진과 그루비하고 소울풀한 음색으로 몽환적인 아우라를 풍기는 쏠의 만남이 원곡의 완성도를 높인다. 특히 원곡 대비 베이스라인을 강조한 시티팝 사운드로 극 중 주인공들의 감정 변화와 서사에 힘을 실으며 익숙하면서도 새로운 감동을 선사할 예정이다. 작?편곡가 겸 프로듀서 구름 또한 원곡인 클래지콰이의 ‘비 마이 러브’(Be My Love) 재편곡부터","link":"https://m.entertain.naver.com/now/article/018/0005828064","retrieved":1725437494003},{"title":"장윤정♥도경완, 연우·하영 미국 보낸 후…\"도전적 모습에 당황\" (인터뷰)","contents":"장윤정-도경완 부부가 ‘내 아이의 사생활’을 통해 연우-하영이의 첫 사생활을 지켜본 소감을 말했다. 오는 7일 첫 방송되는 ENA 새 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. ‘내생활’을 향한 뜨거운 기대의 중심에는 MC를 맡은 ‘도장부부’ 도경완-장윤정 부부와 오랜만에 예능 프로그램으로 랜선 이모-삼촌들과 만나는 ‘도도남매’ 연우-하영이가 있다. 이런 가운데 9월 4일 도장부부가 서면 인터뷰를 통해 ‘내생활’에 출연한 이유와 MC 호흡, 첫 녹화 소감을 밝혔다. 먼저 도경완과 장윤정은 모두 아이들의 사생활에 대한 궁금증을 ‘내생활’ 출연 및 MC를 맡은 이유로 꼽았다. 장윤정은 “성장과정이나 일상 생활을 담아냈던 기존 육아 예능과 달리, 내 아이의 사생활을 엿볼 수 있다는 신선한 기획안이 좋았다”고, 도경완은 “실생활에서는 알기 힘든 내 아이들의 본모습을","link":"https://m.entertain.naver.com/now/article/311/0001767973","retrieved":1725437494004},{"title":"XG 측 “딥페이크 범죄 확인, 선처없는 법적 조치” [공식]","contents":"그룹 XG(엑스지) 측이 딥페이크 제작물에 강경 대응한다. 소속사 XGALX는 9월 4일 “당사는 소속 아티스트를 대상으로 한 딥페이크 제작물이 제작 및 유포되는 상황을 확인했다”라며 “범죄 행위에 대한 증거 수집 및 모니터링을 통해 선처 없는 강력한 법적 조치를 취할 것”이라고 밝혔다. XGALX의 대표이자 총괄 프로듀서인 재이콥스 역시 소셜미디어에 “XG는 물론 미래를 꿈꾸는 모든 여성의 존엄성을 짓밟는 행위를 결코 지나칠 수 없다. 알파즈(ALPHAZ, XG 팬덤명), XG, 그리고 아티스트 가족, 스태프분들께 책임자로서 죄송하다는 말씀을 드리고 싶다”라고 사과했다. 최근 여성의 얼굴을 음란물에 합성해 유포하는 딥페이크 범죄가 증가하고 있는 가운데, 연예계까지 확산되고 있다. 이에 피해를 입은 아티스트들이 소속된 소속사들은 강경 대응에 나서고 있다. 재이콥스는 “지금 상황에 대해 심각하게 받아들이고 있다. 최선을 다해 해결할 것”이라고 약속했다. 이어 “강력한 법적 조치를 취할","link":"https://m.entertain.naver.com/now/article/609/0000893550","retrieved":1725437494005},{"title":"“사랑이 죄가 된” 현아와 하니, 정녕 연좌제의 부활인가 [이슈와치]","contents":"\"사랑에 빠진 게 죄는 아니잖아\" JTBC '부부의 세계'(2020)에서 불륜이 발각된 남편 이태오(박해준 분)는 이렇게 변명했다. 분명 어불성설이긴 한데 어쩌면 나란히 결혼 준비 중인 현아와 하니에겐 정말 이 대사가 필요할 수도 있겠다. 현아는 오는 10월 가수 용준형과 결혼을 앞두고 있다. 하니는 9월 결혼을 예정했으나 남자친구인 정신건강의학과 전문의 양재웅 병원에서 환자가 사망하는 사건이 발생하며 식이 연기됐다. 예비신부라는 것 외에도 두 사람의 공통점은 또 있다. 혼인신고 도장보다 주홍글씨를 먼저 찍게 생겼다는 것. 용준형은 지난 2019년 '버닝썬 게이트' 핵심 인물인 정준영에게 불법 촬영된 성관계 영상을 받아본 사실이 드러나 그해 3월 팀을 탈퇴했다. 양재웅은 올해 6월 결혼을 발표한 직후 대표 원장으로 재직 중인 병원에서 환자가 사망한 사건이 알려졌고 유족으로부터 유기치사, 업무상과실치사 혐의로 피소됐다. 불법 촬영 영상을 받아본 것과 병원에서의 사망 사고. 무엇이 더","link":"https://m.entertain.naver.com/now/article/609/0000893549","retrieved":1725437494010},{"title":"(여자)아이들 미연 “고정시켜달라”더니 진짜 고정 MC 됐다(시골간Z)","contents":"미연이 '시골간Z' 고정 멤버로 최종 합류한다. 아이들 미연이 ENA-E채널 신규 예능 ‘시골에 간 도시 Z’(이하 시골간Z) 고정 멤버로 최종 합류를 확정한 가운데 6인방 완전체 모습을 담은 메인 포스터가 9월 4일 공개됐다. 9월 8일 첫 방송 되는 '시골간Z'는 시골을 ‘Z’스럽게 즐기고 싶은 멤버들의 개성만점 뉴트로 MZ 시골 여행기가 펼쳐지는 ‘리얼 힙트로(힙+레트로) 버라이어티’다. 이와 관련 (여자)아이들 미연이 반전의 웃수저다운 예능감을 뽐내며 ‘시골간Z’ 고정 MC로 맹활약을 펼친다. 미연은 본업인 아이돌 활동은 물론, 각종 연애 프로그램 및 리얼리티 예능에서 MC로 활약하며 특유의 밝은 에너지에 은근한 허당미까지 지닌 예능 치트키로 사랑 받았다. 더욱이 미연은 첫 회 특급 게스트로 출연 당시 “고정 시켜 주세요!”라고 외치며 프로그램에 대한 남다른 애정을 드러냈던 상황. 게스트 출연 이후 전격 MC로 발탁된 미연이 기존 5인의 멤버 양세찬, 이은지, 이이경, 송건희","link":"https://m.entertain.naver.com/now/article/609/0000893548","retrieved":1725437494011},{"title":"이순재, 사건 연루됐다…'개소리' 듣는 탐정으로 변신 ('개소리')","contents":"배우 이순재가 우연히 개소리를 알아듣게 됐다. 오는 25일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. '개소리'는 이순재, 김용건, 예수정, 임채무, 송옥숙, 박성웅, 연우, 김지영 등 화려한 출연진 뿐만 아니라 코미디와 미스터리를 넘나드는 장르적 변주, 개성으로 똘똘 뭉친 캐릭터의 향연 등으로 안방극장의 기대를 부르고 있다. 특히 개와의 대화를 통해 사건 사고를 풀어 나가는 독특한 설정은 방영 전부터 화제를 모으며 전에 없던 드라마의 탄생을 예감케 한다. 오늘(3일) 앞서 공개된 첫 번째 티저와는 상반된 분위기의 두 번째 티저 영상이 공개됐다. 공개된 영상에는 거제도를 배경으로 펼쳐지는 끔찍한 사건들, 그리고 이에 휘말려 사건 해결을 위해 함께 나아가는 인물들의 모습이 담겼","link":"https://m.entertain.naver.com/now/article/312/0000678526","retrieved":1725437494012},{"title":"‘완벽한 가족’ 이시우, 괴한 피습에 의식 불명...무슨 일?","contents":"‘완벽한 가족’ 이시우가 칼에 찔려 의식을 잃고 쓰러진다. 4일 방송되는 KBS2 수목드라마 ‘완벽한 가족’ 7회에서는 지현우(이시우 분)와 이성우(김명수 분)의 충격적 만남이 그려진다. 공개된 사진에는 피를 흘린 채 쓰러진 현우의 모습이 보는 이들의 눈을 의심하게 만든다. 현우를 노리는 이의 정체와 그 이유가 궁금해지는 가운데 현우와 성우가 만나게 된 사연도 지켜보게 만든다. 현우는 수연과의 약속 장소로 가던 중 성우를 우연히 만난다. 이수연(최예빈 분)에 대해 이야기를 나누던 현우는 최선희(박주현 분)가 사고 나던 날 수연을 봤다고 증언, 성우는 현우의 말을 믿지 못하며 다른 정황들을 들이민다. 피습을 당한 현우의 모습이 눈길을 끈다. 검은 옷을 입은 누군가로부터 칼에 찔린 현우는 예상치 못한 상황에 반격할 틈도 없이 쓰러지고 만다. 박경호(김영대 분)와 선희에 이어 현우를 노리는 사람은 누구인지, 왜 이런 일이 연달아 일어나는지 이 모든 사건의 진실이 하나둘씩 수면 위로 떠오른","link":"https://m.entertain.naver.com/now/article/009/0005360635","retrieved":1725437494014},{"title":"아이린, 박규영 이어 딥페이크 피해 당했다…사람엔터 “엄중히 대응”[공식]","contents":"모델 아이린이 딥페이크 피해를 당했다. 소속사 사람엔터테인먼트는 9월 4일 공식 계정을 통해 \"최근 소속 아티스트인 모델 아이린을 대상으로 딥페이크(AI 기반 합성 영상물) 제작물이 불법 제작 및 유포되는 사례가 발생하고 있다. 이에 당사에서는 엄중히 대응하고자 한다\"고 밝혔다. 이어 \"당사에서는 지속적인 모니터링을 통해 관련 자료를 수집할 예정이며, 관련한 사례를 발견하시면 아래 메일 주소로 제보 부탁드린다\"며 \"앞으로도 배우와 관련한 불법 행위들에 대해 강경하게 대응할 예정\"이라고 덧붙였다. 사람엔터테인먼트는 3일에도 배우 박규영을 대상으로 딥페이크 제작물이 불법 제작 및 유포되는 사례가 발생하고 있다며 강경 대응을 예고한 바 있다. 큐브엔터테인먼트, YG엔터테인먼트, JYP엔터테인먼트 등 소속사들 역시 법적 대응을 시사한 상태다.","link":"https://m.entertain.naver.com/now/article/609/0000893545","retrieved":1725437494015},{"title":"'이상화♥' 강남 \"결혼 전 샤워 이틀에 한 번…귀찮아서 물티슈로 몸 쓱쓱\"","contents":"이상화 남편인 가수 강남이 결혼 전 샤워를 이틀에 한 번 했던 사실을 고백했다. 3일 방송된 MBC '청소광 브라이언'에서는 강남 이상화 부부의 집이 공개됐다. 강남은 \"이상화는 얼마나 자주 청소하냐\"는 질문에 \"하루에 무조건 4시에 일어나서 청소한다. 오후 10시에 자고 오전 4시에 일어나서 무조건 청소한다. 잠이 없다. 운동선수였으니까. 4시에 일어나서 운동해야 한다는 마음이 있다. 무조건 집 먼지 다 닦고 산책하고. 강아지가 푸들인데 불도그 같다. 근육이\"라고 밝혔다. \"몇 시쯤 일어나냐\"는 질문에 그는 \"상화 씨가 안 깨우면 오후 2시쯤 일어난다. (아내와) 거의 1년에 한 번 볼까 말까다\"라고 했다. 그러면서 \"(아내는) 바닥도 다 떼서 브러시로 닦고 말린다\"고 했다. 브라이언은 \"정상이다. 당신이 이상한 거다. 나는 카펫용 스팀 청소기가 있다\"고 했다. 그러자 강남은 \"저는 쉴 때 아예 안 움직인다. 일주일 동안 쉬고 상화 씨가 없으면 아예 청소를 안 한다. 그런 부분에","link":"https://m.entertain.naver.com/now/article/421/0007770968","retrieved":1725437494016},{"title":"MBC스포츠플러스 NFL TV 독점 생중계...한국계 구영회·카일러 머리 출격 대기","contents":"MBC스포츠플러스가 전미 최고의 인기 스포츠 NFL을 TV 독점 생중계한다. MBC스포츠플러스는 9일 오전 9시 15분 LA 램스와 디트로이트 라이언스의 경기를 시작으로 2024 NFL 시즌을 함께 한다. 일주일 동안 총 5경기가 중계될 예정이며 매주 월요일, 화요일, 금요일 오전 9시에는 TV 독점 생중계로 MBC스포츠플러스에서 NFL을 시청할 수 있다. 이번 생중계를 통해 NFL 역사상 첫 한국인 선수인 구영회(애틀랜타 팰컨스)와 2019년 NFL 드래프트에서 전체 1순위로 지명된 한국계 미국인 쿼터백 카일러 머리(애리조나 카디널스)의 경기를 보는 것도 또 하나의 관전 포인트다. 구영회는 NFL 최고의 온사이드 킥 장인의 면모를 보여줄 것으로 기대된다. ‘ICE MAN’으로 불릴 정도로 침착한 플레이를 보여주는 구영회가 올 시즌 어떤 활약을 펼칠지 관심이 쏠린다. 전형적인 듀얼스렛 쿼터백이자 애틀랜타 팰컨스의 핵심인 카일러 머리도 NFL의 새로운 시즌을 기다려온 한국 팬들의 기대","link":"https://m.entertain.naver.com/now/article/311/0001767970","retrieved":1725437494018},{"title":"‘장나라 대상후보’ 만든 ‘굿파트너’...현실은 더 하다고? (유퀴즈)","contents":"‘굿파트너’ 작가 최유나가 드라마 보다 더한 마라맛 충격 실화를 전한다. 4일 방송되는 tvN ‘유 퀴즈 온 더 블럭’ 260회에는 배우 지진희, 이혼 전문 변호사 겸 드라마 작가 최유나, 사격수 김예지 선수가 출연한다. 먼저 예능 포텐으로 ‘유퀴즈’의 레전드 회차를 쓴 지진희가 다시 한 번 자기님들을 만나러 온다. 지진희는 ‘(지진희씨가) 마음 먹고 예능에 뛰어들면 난리가 난다’는 말에 “들키고 말았네요”라며 너스레를 떤다. 이어 ‘유 퀴즈’ 이후 기상청의 러브콜을 받아 지진 안전 캠페인 영상까지 찍은 근황과 함께 황.조.지(황정민+조승우+지진희) 레전드 우정 여행 완결편 후기를 공개한다고. 이 밖에도 20대 시절 묵언 수언을 한 이유와 함께 데뷔 전 금성무의 대역으로 홍콩에서 활동하며 귀신을 봤던 썰까지 전할 예정. 이혼 전문 변호사에서 드라마 ‘굿파트너’ 작가로 돌아온 최유나 자기님의 이야기도 관심을 모은다. 4년 만에 ‘유 퀴즈’에 다시 찾아온 최유나 변호사 겸 작가는 ‘굿","link":"https://m.entertain.naver.com/now/article/144/0000986486","retrieved":1725437494023},{"title":"전현무, 유민상→신기루에 '한우 무제한' FLEX \"역대급 재료비\" (현무카세)","contents":"'현무카세' 전현무가 유민상, 신기루, 나선욱을 위해 특급 음식을 준비한다. 5일 방송하는 ENA 오리지널 예능 ‘현무카세’ 9회에서는 대한민국 대표 ‘먹선생’ 유민상, 신기루, 나선욱을 아지트에 초대해 최고급 한우를 무제한 제공하는 ‘무한 한우카세’ 특집이 펼쳐진다. 이날 전현무는 양손 가득 식재료를 들고 오면서 “재료비가 역대급으로 많이 들었다. 이걸 다 먹어치울 사람들이 온다”며 긴장감을 드러낸다. 잠시 후, ‘노장 먹선생’ 유민상, ‘홍일점 먹선생’ 신기루, ‘라이징 먹선생’ 나선욱이 아지트를 찾아와 격한 환영을 받는다. 이들에게 웰컴 드링크부터 건넨 두 셰프는 “오늘 제작비가 많이 오버됐다”고 너스레를 떨며 당일 도축한 한우 8kg을 공개한다. 무려 40인분에 육박하는 한우 세트를 접한 이들은 박수갈채를 보내고, 전현무는 “배부를 때까지 무제한으로 먹는 최고급 한우와 사이드 메뉴까지 10코스를 준비했다”고 해 모두를 기대케 한다. 그러나 감탄도 잠시, 신기루는 곧장 “근데","link":"https://m.entertain.naver.com/now/article/311/0001767969","retrieved":1725437494026},{"title":"[단독] 김준현·오마이걸 유빈, KBS2 군인 요리 서바이벌 ‘전설의 취사병’ MC","contents":"개그맨 김준현과 걸그룹 오마이걸의 멤버 유빈이 KBS2 ‘전설의 취사병’ MC로 나선다. ‘스포츠경향’의 취재 결과 김준현과 유빈은 다음 달 1일 국군의 날에 첫 방송 되는 ‘전설의 취사병’ MC로 발탁됐다. 두 사람이 따로 TV 프로그램에서 호흡을 맞추는 것은 이번이 처음이다. ‘전설의 취사병’은 KBS와 국방부의 행사 ‘군인요리대회’가 협업해 방송 콘텐츠의 형태로 거듭난 프로그램으로 육, 해, 공군 12개 부대 취사병들이 모여 요리실력을 겨루는 경연 프로그램이다. 최근 인기 있는 요리와 서바이벌의 코드를 도입했지만 젊은 장병들의 패기와 함께 취사병 특유의 요리법, 메뉴 등이 소개되며 전역자와 중장년층에게는 추억을, 젊은 층에는 색다른 볼거리를 제공할 예정이다. 김준현은 MBC에브리원 ‘어서와~ 한국은 처음이지?’, KBS2 ‘불후의 명곡’ 등에서 MC를 맡고 있으며 특히 코미디TV의 ‘THE 맛있는 녀석들’에서 먹방실력을 뽐내고 있다. 최근 SBS의 노포 후계자 찾기 프로젝트 ‘","link":"https://m.entertain.naver.com/now/article/144/0000986484","retrieved":1725437494026},{"title":"신민아♥김영대 비주얼합 美쳤네, 웨딩드레스 입고 설렘 유발","contents":"배우 신민아와 김영대가 사랑스러운 커플 케미를 자랑했다. 김영대는 9월 4일 자신의 소셜미디어에 \"신랑이 된 김지욱\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 tvN 드라마 '손해 보기 싫어서' 촬영에 한창인 신민아, 김영대의 모습이 담겼다. 결혼식 장면을 위해 웨딩드레스와 턱시도를 차려입은 두 사람은 팔짱을 낀 채 환한 미소를 짓고 있다. 작은 얼굴과 완벽한 비율을 자랑한 신민아와 김영대의 독보적인 비주얼 케미가 감탄을 자아낸다. 한편 '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스 드라마다.","link":"https://m.entertain.naver.com/now/article/609/0000893543","retrieved":1725437494028},{"title":"김경남, ‘정글밥’ 합류… 카리스마 배우→‘정글 금쪽이’ 된 사연","contents":"SBS 예능 프로그램 ‘정글밥’이 성공리에 바누아투 여정을 마친 가운데, 새 멤버와 새로운 정글행을 예고해 이목을 집중시키고 있다. 오는 10일 방송되는 ‘정글밥’은 동남아시아 북동부에 위치한 팔라완 제도로 떠난다. 1700여 개에 달하는 섬만큼이나 다채로운 식문화와 풍부한 해양자원이 있는 환상의 섬. 그중에서도 팔라완 제도의 최초 부족이 살고 있는 곳으로 찾아가 한식을 전파한다. 류수영은 이번 장소에 대해서 “팔라완 제도는 한국처럼 쌀밥 문화가 있는 곳이기 때문에 한국의 밥도둑인 반찬 문화를 많이 알리고 오겠다”고 밝혔다. 또한 ‘정글밥’을 함께하는 밥친구 멤버에도 변화가 생길 예정이다. 바누아투 편을 함께 했던 ‘K-집밥 마스터’ 류수영을 필두로 ‘자연인’ 이승윤, ‘인천 인어’ 유이 그리고 새로운 멤버 배우 김경남이 막내로 합류한다. ‘정글밥’ 선배들의 귀여운 텃세에 당황하던 것도 잠시, 김경남은 촬영이 진행될수록 발군의 예능감을 발휘하며 빠르게 ‘정글밥’에 녹아들었다고. 특히","link":"https://m.entertain.naver.com/now/article/241/0003377520","retrieved":1725437494029},{"title":"서기석 전 헌법재판관, KBS 신임 이사장 선임…\"공적 책임 다할 것\"","contents":"서기석(70) 전 헌법재판관이 KBS 이사회 신임 이사장으로 선임됐다. 4일 KBS 이사회는 서울 영등포구 여의도동 KBS 본관 대회의실에서 임시 이사회를 열고 서기석 이사를 이사장으로 선출했다. 서 이사장은 2023년 8월 14일 해임된 남영진 전 이사장에 이어 1년여간 KBS 이사장직을 수행한 바 있다. 이날 선출과 함께 서 이사장은 \"KBS가 방송의 공적 책임을 다할 수 있도록 공사 경영의 최고 의결기관이자 관리·감독기관으로서 이사회가 제 역할을 하도록 노력하겠다\"라는 뜻을 전했다. 한편 서 이사장은 서울대 법대 출신으로 제21회 사법시험에 합격한 후 수원지방법원장과 서울중앙지법원장을 거쳐 헌법재판관을 지냈다.","link":"https://m.entertain.naver.com/now/article/421/0007770924","retrieved":1725437494030},{"title":"홍수아, 중국 재벌에 청혼받아…\"자기랑 결혼하면 세계가 내 것이라고\"","contents":"배우 홍수아가 중국 재벌로부터 청혼을 받았던 일화를 공개했다. 홍수아는 지난 3일 방송된 SBS '신발벗고 돌싱포맨 : 플러팅 왕자, 공주특집'에 출연해 중국 재벌에게 청혼을 받았던 사연을 이야기했다. 이날 이상민이 \"중국 재벌이 홍수아에게 '결혼하자' 했다는데\"라고 말문을 열자, 홍수아는 \"친한 친구가 밥 먹다가 장난으로 던진 말\"이라면서도 \"그 친구가 '너 나랑 결혼하면 나의 모든 세계는 네 것이야'라고 했다\"고 설명했다. 그러면서 홍수아는 \"장난이었지만 멋졌다. 드라마 속 대사 같아 기분이 좋았다\"고 전했다. 이에 진행자들이 \"그 세계가 재벌 아니냐, 장난 아닌 것 같다\"고 놀리자, 홍수아는 \"정말 친구여서 유쾌한 농담이라고 생각했다. 근데 정말 내 스타일이 아니었다\"고 선을 그었다. 또 홍수아는 성형에 대한 생각을 밝히기도 했다. 그는 \"성형 권유, 강요하는 건 아니다. 난 성공한 사례다\"라면서 \"비결은 부위별로 잘하는 병원 가야 한다. 한 번 해치우면 망한다. 수술 날짜도","link":"https://m.entertain.naver.com/now/article/031/0000867304","retrieved":1725437494032},{"title":"길건 ‘무한도전’ 출연 안무가 故김용현 추모 “미안하고 고마워”","contents":"가수 길건이 안무가 고(故) 김용현을 추모했다. 길건은 9월 3일 개인 소셜미디어 스토리에 생전 김용현과 함께 찍은 영상을 게재했다. 길건은 영상과 함께 \"2024 9월 3일 하늘이 너무 이쁘더라. 너랑 춤출 때 행복했었어. 둘이서 응원하고 틈나면 만나서 릴스 찍고 내가 힘들 때 함께 해줬던 고마운 용현이. 너랑 만나 웃을 수 있었던 그때. RIP(Rest In Peace). 목사님과 너 보러갈게\"라고 덧붙였다. 김용현이 환자복을 입고 있는 사진을 공개하면서는 \"우리 다시 만나면 그때도 나랑 춤추자. 미안하고 고맙다 친구야. 마지막까지 웃어주는 널 보면서 너의 웃음소리가 들리는 것 같았어. 내친구 그곳에서 우리 지켜봐줘. 더 열심히 바보 아닌 똑똑이가 되어서 잘 해볼게\"라고 전했다. 한편 각종 걸그룹의 유명 댄스를 만들었던 김용현은 지난 2014년 MBC '무한도전'의 브라질 월드컵 '무한도전 응원단' 편에서 안무 선생님으로 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893542","retrieved":1725437494033},{"title":"윤종신, ♥전미라 두고 다른 여성과 손잡고...'폭풍 성장' 딸이었네","contents":"가수 겸 작곡가 윤종신이 폭풍 성장한 딸과 행복한 일상을 즐겼다. 지난 3일, 국가대표 테니스 선수 출신 전미라는 자신의 개인 계정에 \"밤공기, 분위기, 날씨 모두 최고였던 날\"이라는 문구와 함께 영상 하나를 공개했다. 영상 속에는 남편인 윤종신과 둘째 딸이 다정하게 손을 잡고 걷고 있는 모습이 담겼다. 전미라는 \"전미라 아님, 윤종신 둘째 딸, 손잡아주는 딸\"이라고 설명을 덧붙였다. 영상 속 상황은 저녁 식사를 위해 가족들이 함께 이동 중인 것으로 보인다. 전미라의 딸은 아빠인 윤종신만큼 훌쩍 큰 모습이다. 스스럼없이 손을 잡는 모습에서 부녀의 사이가 가깝다는 걸 엿볼 수 있다. 해당 영상을 본 개그우먼 심진화와 손담비는 \"언니인 줄 알았다\"라며 폭풍 성장한 전미라의 둘째 딸의 모습에 놀라는 모습을 보였다. 이를 본 다른 네티즌들도 \"아빠랑 손잡고 걷는 모습이 예쁘다\", \"윤종신 씨는 다 가졌다\", \"아빠보다 크네요\" 등의 의견을 남겼다. 윤종신은 지난달, SBS '미운 우리 새끼","link":"https://m.entertain.naver.com/now/article/213/0001308270","retrieved":1725437494035},{"title":"'강철부대W' 티저 공개…\"남·여군 포함 191명 중 1위\" 여군 등장","contents":"채널A ‘강철부대W’가 최정예 여군들의 압도적 ‘깡’과 ‘포부’가 담긴 티저를 전격 공개했다. 채널A ‘강철부대’ 시즌 최초의 여군 특집인 ‘강철부대W’가 ‘국군의 날’인 오는 10월 1일 첫 방송을 확정지은 가운데, 제작진은 이글이글 타오르는 여군들의 열정과 강인한 모습이 담긴 티저 영상을 공식 홈페이지 및 네이버TV 등에 올려놔 본방송에 대한 기대감을 끌어올렸다. ‘강철부대W’는 최정예 여군들이 팀을 이뤄 부대의 명예를 걸고 싸우는 밀리터리 서바이벌 프로그램이다. 김성주 김희철 김동현 츄 장은실이 스튜디오 MC로, 최영재가 ‘마스터’로 캐스팅됐으며 ‘강철부대’ 1~3을 성공적으로 이끌어온 신재호 PD와 ‘강철부대’ 1~2, 그리고 ‘피지컬 100’을 집필한 강숙경 작가가 의기투합해 벌써부터 뜨거운 관심을 받고 있다. 이런 가운데 3일 공개된 1차 티저 영상에는 웅장한 스케일의 미션 현장과, 이곳에서 펼쳐질 살벌한 전투, 또한 베일에 싸인 여군들의 극강 도발 멘트가 담겨 있다. 특","link":"https://m.entertain.naver.com/now/article/018/0005828022","retrieved":1725437494036},{"title":"김경남 '정글밥' 새멤버 합류…'정글 금쪽이' 맹활약 예고","contents":"'정글밥'에 새로운 멤버가 합류한다. 오는 10일 방송되는 SBS '정글밥'은 동남아시아 북동부에 위치한 팔라완 제도로 떠난다. 팔라완 제도는 1700여 개에 달하는 섬만큼이나 다채로운 식문화와 풍부한 해양자원이 있는 환상의 섬으로 꼽힌다. 그중에서도 팔라완 제도의 최초 부족이 살고 있는 곳으로 찾아가 한식을 전파한다. 류수영은 이번 장소에 대해서 \"팔라완 제도는 한국처럼 쌀밥 문화가 있는 곳이기 때문에 한국의 밥도둑인 반찬 문화를 많이 알리고 오겠다\"고 밝혔다. 또한 '정글밥'을 함께하는 밥친구 멤버에도 변화가 생긴다. 바누아투 편을 함께 했던 'K-집밥 마스터' 류수영을 필두로 '자연인' 이승윤, '인천 인어' 유이 그리고 새로운 멤버 배우 김경남이 막내로 합류하는 것. 김경남은 '정글밥' 선배들의 귀여운 텃세에 당황하던 것도 잠시, 촬영이 진행될수록 발군의 예능감을 발휘하며 빠르게 '정글밥'에 녹아들었다고. 특히 김경남은 '정글밥'을 통해 첫 고정 예능에 도전한다. 그는 정글을","link":"https://m.entertain.naver.com/now/article/421/0007770900","retrieved":1725437494037}]}