{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[단독] 전미도, 차기작은 장항준 감독 신작…영화 '왕과 사는 남자' 합류","contents":"배우 전미도가 장항준 감독의 신작 영화에 출연한다. 오늘(23일) YTN 취재 결과, 전미도는 영화 '왕과 사는 남자'에 캐스팅돼 내년 초 촬영에 들어간다. 이 작품은 조선 6대 왕 단종이 강원도 영월로 유배된 후의 이야기를 그리며, 장항준 감독이 메가폰을 잡는다. 영화 '왕과 사는 남자'의 배급을 맡은 쇼박스 측은 \"전미도 배우의 출연을 긍정적으로 논의 중\"이라고 밝혔다. 전미도는 앞서 캐스팅이 확정된 배우 유해진, 박지훈 등과 연기 호흡을 맞춘다. 한편 2006년 뮤지컬 '미스터 마우스'로 데뷔한 전미도는 뮤지컬, 연극, 드라마 등 다양한 장르에서 활약해왔다. 드라마 '슬기로운 의사생활'의 흥행으로 대중적 인지도를 높였다. 지난 8월 최고 시청률 14.2%로 종영한 SBS 드라마 '커넥션'의 인기를 견인했다. 첫 지상파 출연작인 이 드라마에서 사회부 기자를 연기하며 넓은 연기 스펙트럼을 또 한 번 입증했다. [사진출처 = 비스터스엔터테인먼트] * YTN star에서는 연예인 및","link":"https://m.entertain.naver.com/movie/article/052/0002103569","retrieved":1729656784480},{"title":"[인터뷰] ‘오드리’ 김정난 “박지훈 눈빛 좋아...30년 연기 인생 행운이었죠”","contents":"“‘오드리’로 첫 스크린 주연, 책임감 느껴” “알츠하이머 환자 役, 다큐멘터리 도움 받아” 배우 김정난(53)이 ‘오드리’로 가을 스크린을 찾는다. 24일 개봉하는 영화 ‘세상 참 예쁜 오드리’(감독 이영국, 이하 오드리)는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린다. 김정난은 ‘오드리’에서 알츠하이머로 인해 점점 기억을 잃어가는 엄마 오미연 역을 맡아 열연을 펼친다. 김정난은 출연 이유를 묻자 “처음에는 고사했다. 키우던 고양이가 하늘나라 가서 애도 기간이라 멘털이 붕괴된 때였다. 펫로스(반려동물 상실 증후군)가 심해서 우울증 약 먹고 잠도 못 잘 정도로 괴로워했다. ‘구미호뎐 1938’도 하고 있었고 한가한 시간이 아니었다. 작은 영화라 짧은 시간 안에 찍어야 하고 촬영 배경이 춘천이라 출퇴근하면서 찍어야 하는데 신도 많고 자신","link":"https://m.entertain.naver.com/movie/article/009/0005383993","retrieved":1729656784482},{"title":"강동원 \"저 노비 잘 어울리지 않아요?\" [인터뷰②]","contents":"배우 강동원(43)이 자신이 노비 역할에 잘 어울린다며 밝게 웃었다. 강동원은 23일 오전 서울 종로구 삼청동 한 카페에서 스타뉴스와 인터뷰를 가졌다. 김신록은 지난 11일 넷플릭스에서 공개 된 영화 '전,란'으로 전 세계 시청자를 만나고 있다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 박찬욱 감독이 제작과 각본에 참여한 작품으로 영화 '심야의 FM'(2010)의 김상만 감독이 메가폰을 잡았다. '전,란'은 이달 열린 제29회 부산국제영화제 개막작으로 선정, 호평을 얻기도 했다. 강동원은 넷플릭스와 작업 한 소감을 묻는 질문에 \"아무 터치를 안해서 그게 진짜 좋았다. 대본도 제가 알기로 넷플릭스에서 바꿔달라는 것도 전혀 없었던걸로 알고 있다. 창작자들에게 되게 좋은, 작업환경이라고 생각했다\"라며 \"그런데 영","link":"https://m.entertain.naver.com/movie/article/108/0003275962","retrieved":1729656784483},{"title":"'전,란' 강동원 \"윗몸 일으키기+베기 천번 훈련…칼은 이제 자신有\"[인터뷰]②","contents":"‘전,란’을 통해 세 번째로 검술 액션을 소화한 배우 강동원이 자신에게 액션 내공을 다져준 영화 ‘형사: Duelist’(감독 이명세) 당시의 훈련과정을 털어놔 놀라움을 안겼다. 강동원은 넷플릭스 영화 ‘전,란’의 공개를 기념해 23일 서울 종로구의 한 카페에서 인터뷰를 진행했다. 지난 11일 넷플릭스를 통해 전 세계에 공개된 ‘전,란’은 임진왜란이 일어난 혼란스러운 시대, 어린 시절을 함께한 친우였지만 선조(차승원 분)를 지키는 최측근 무관이 된 ‘종려’(박정민 분)와 그의 몸종이었지만 의병이 된 ‘천영’(강동원 분)이 적이 되어 다시 만나게 되는 이야기를 다룬다. 강동원(천영 역), 박정민(종려 역)을 비롯해 차승원(선조 역), 김신록(범동 역), 진선규(자령 역), 정성일(겐신 역) 등 화려한 믿보배 캐스팅 조합과 화려한 액션, 영상미 등으로 화제를 모았다. 이에 공개 후 넷플릭스 비영어 영화 부문 글로벌 시청 3위에 등극, 현재까지도 꾸준히 톰10 시청 순위권에 들며 글로벌","link":"https://m.entertain.naver.com/movie/article/018/0005866041","retrieved":1729656784489},{"title":"강동원 \"美 아카데미 회원, 이병헌에 추천서 부탁해\" [N인터뷰]","contents":"배우 강동원이 미국 아카데미 시상식(오스카상)을 주관하는 미국 영화예술과학아카데미(AMPAS) 신입 회원이 된 비하인드를 전했다. 강동원은 23일 오전 서울 종로구 삼청로에 위치한 한 카페에서 넷플릭스 영화 '전,란'(감독 김상만) 인터뷰를 진행했다. 이날 강동원은 아카데미상 투표권을 행사할 수 있는 회원이 된 것에 \"미국 매니지먼트에서 회원이 됐으면 좋겠다고 해서 매니지먼트에서 해줄 줄 알았는데 '네가 추천서를 받아야 한다'고 하더라\"며 \"누구한테 부탁해야 하나 싶었고, 부탁하는 것도 안 좋아하니까, 근데 매니지먼트에서 푸시를 많이 했다\"고 밝혔다. 이어 \"죄송하니까. 다른 배우분들한테 부탁하긴 미안하고 감독님들은 좀 편하게 얘기할 수 있어서 박찬욱 감독님과 고레에다 히로카즈 감독님 두 분께 얘기했는데, 3명 추천서가 필요하다더라, 그래서 (이)병헌 선배한테 너무 죄송하다며 부탁했더니 흔쾌히 '어, 그래' 해주셨다\"고 했다. 그러면서 \"뭐가 좋은지는 모르겠지만 아카데미 시즌에 관련","link":"https://m.entertain.naver.com/movie/article/421/0007862406","retrieved":1729656784490},{"title":"'전,란' 강동원 \"박정민, 날 보고 멜로하나…'이상한데' 싶어\"","contents":"배우 강동원이 박정민과 브로맨스 호흡에 대해 언급했다. 강동원은 23일 오전 서울 종로구 삼청로에 위치한 한 카페에서 넷플릭스 영화 '전,란'(감독 김상만) 인터뷰를 진행했다. 이날 강동원은 박정민과 극 중 브로맨스 호흡에 대해 \"저는 정민 씨가 하는 걸 받기만 했다 진짜\"라며 \"정민 씨가 준비해 온 감정선이 있어서 저는 맞춰서 대응했다, 정민 씨가 눈물을 글썽거린다고 하면 나도 글썽거리고, 제가 생각했던 것보다 조금 더 멜로를 좀 더 진하게 생각한 것 같았다\"고 말했다. 이어 박정민이 강동원과 호흡을 맞추며 이상한 점을 느꼈다고 한 것에 \"저는 같이 연기를 하니까 보고 바로 느꼈다\"며 \"'어 이상한데?', 갑자기 '얘가 날 보고 멜로를 하는 건가, 받아 말아' 고민하다가 일단 받자고 했다\"며 웃었다. 그러면서 \"과거 신들이 삭제된 게 있어서 그게 다 들어갔다면 훨씬 더 진한 멜로가 되지 않을까 생각했다\"고 했다. 또한 \"정민 씨가 이를테면 이 정도 순위를 준비해 오면 이만큼 가야","link":"https://m.entertain.naver.com/movie/article/421/0007862404","retrieved":1729656784491},{"title":"'전,란' 강동원 \"금수저 아냐, 태생적으로 노비가 더 잘 맞아\"","contents":"배우 강동원이 노비 역할과 잘 어울렸다고 밝혔다. 강동원은 23일 오전 서울 종로구 삼청로에 위치한 한 카페에서 넷플릭스 영화 '전,란'(감독 김상만) 인터뷰를 진행했다. 이날 강동원은 노비 역할을 맡은 것에 대해 \"일단 제가 금수저도 아니고 원래 어릴 때부터 노비까진 아니더라도 양인과 노비 중간쯤, 정도 되는 집안에서 자랐고 그러다 보니 노비가 훨씬 더 맞지 않겠나\"라며 \"성격적, 태생적으로 그렇고, 저는 오히려 양반 쪽은 안 맞는다 성격이\"라고 밝혔다. 망가진 모습이 담긴 비주얼에 대해선 \"초반 등장할 때, 등장을 더 더럽게 했다면 좋았을 걸 하는 생각을 했다\"라며 \"분장팀과 얘기했는데 저는 스킨톤 베이스 자체를 얼룩덜룩하게 하는 건 안 좋아해서 얘기를 드렸는데 실수가 난 것 같다, 너무 깨끗하지 않았나 싶다\"고 했다. 양반 역을 맡은 박정민에 대해선 \"정민 씨는 일단 양반에 어울린다고 생각한다\"며 \"저도 노비에 잘 어울린다고 생각했다\"고 덧붙였다. 특히 박정민이 양반 신분에 대","link":"https://m.entertain.naver.com/movie/article/421/0007862403","retrieved":1729656784493},{"title":"[인터뷰②] '전,란' 강동원 \"양반 된 박정민의 멜로 감정? 어딘가 이상하다 느껴\"","contents":"배우 강동원이 넷플릭스 영화 '전,란'에서 박정민과 멜로 호흡을 맞춘 소감을 전했다. 강동원은 23일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"박정민이 촬영 전에 준비해 온 감정선이 있더라. 저는 거기에만 맞춰서 연기를 하려고 했다\"고 전했다. 지난 11일 공개된 넷플릭스 영화 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려와 그의 몸종 천영이 선조의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품으로, '심야의 FM'의 김상만 감독이 메가폰을 잡았다. 강동원은 최고의 검술 실력을 지닌 노비이자, 종려(박정민)의 몸종 천영 역을 맡아 열연을 펼쳤다. 그는 \"정민이가 먼저 작품에 합류한 상태였고, 저는 박찬욱 감독님이 대본을 보내주셔서 재작년 겨울쯤 화상으로 미팅을 했다\"며 \"대본을 보고 나서 김상만 감독님 전작을 봤는데, 정말 천재적인 감독님이라고 생각했다. 대본이 굉장히 두꺼웠는데, 뭔가 영화적이지 않은 대본이라고","link":"https://m.entertain.naver.com/movie/article/076/0004207832","retrieved":1729656784495},{"title":"강동원 \"40대 넘어가며 감사할 줄 알게 돼, 어릴 땐 왜 그랬는지\"[인터뷰③]","contents":"배우 강동원이 20대 시절을 떠올리며 40대가 된 지금의 안정감에 대해 전했다. 넷플릭스 영화 '전,란'을 공개한 배우 강동원이 23일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 이날 강동원은 이번 작품 '전,란'이 제29회 부산국제영화제 개막작으로 선정된 것에 남다른 감화를 전하며 \"20대 때 개막작으로 선정됐을 때는 사실 레드카펫 가기 싫었던 기억만 있다. 어릴 땐 왜 그랬는지 모르겠다. 그냥 사람 많은 곳에 가기 싫었다. 그런데 40대가 돼서 개막작으로 선정돼서 같이 했던 동료들과 레드카펫에 가니까 되게 영광스럽다\"고 말했다. 강동원은 40대 넘어 느끼는 달라진 마음가짐에 대해 \"예전보다 감사할 줄 아는 거 같다. 전에는 뭐랄까, 좀 안정적이지 않았다고 해야하나. 모르겠다. 뭔가 말도 되게 조심해서 하고, 혹시라도 뭐 와전되지 않을까 이런 걱정들이 너무 많았던 것 같다. 지금은 '에휴 뭐' 그냥 약간 그런 느낌이다\"라고 웃음 지었다","link":"https://m.entertain.naver.com/movie/article/477/0000518281","retrieved":1729656784500},{"title":"[팝인터뷰①]'전,란' 강동원 \"칼 쓰는건 자신 있어..윗몸일으키기+베기 천번 훈련 덕\"","contents":"배우 강동원이 검술액션에 자신감을 드러냈다. 강동원은 영화 '형사 Duelist'(이하 형사), '군도:민란의 시대'(이하 군도)에 이어 넷플릭스 영화 '전,란'에서 검술 액션을 선보인다. 김신록이 한국 영화계의 보배라고 할 만큼 수려한 검술 액션으로 감탄을 이끌어냈다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 강동원은 '형사' 때 훈련이 여전히 도움이 된다고 밝혔다. 이날 강동원은 \"'형사' 때 어느 정도 훈련을 했냐면, 아침 먹고 모여서 저녁 먹기 전까지 5개월 연습했다. 촬영 들어가고도 3개월 더 하고 8개월 훈련했다\"며 \"오전 9시부터 오후 12시까지 하고 점심 먹고 오후 1시부터 5~6시까지 일주일에 5일 정도 했다\"고 전했다. 이어 \"아침에 모여 기본 운동으로 윗몸일으키기 1000개 하고 시작했다. 현대무용 위주로 배웠는데, 기본 트레이닝이 그거라고 하더라\"라며 \"몇달을 하고 나니깐 그게 베이스로 있다. 이렇게 하는게 베이스에 깔리니 도움이","link":"https://m.entertain.naver.com/movie/article/112/0003727268","retrieved":1729656784500},{"title":"'전,란' 강동원 \"성격도 노비랑 잘 맞아…더 망가질걸 아쉬움도\"[인터뷰]①","contents":"배우 강동원이 넷플릭스 영화 ‘전,란’(감독 김상만)을 통해 필모그래피 첫 노비 캐릭터로 열연한 과정과 거친 산발 스타일로 비주얼 변신을 꾀한 소감, 만족도를 밝혔다. 강동원은 넷플릭스 영화 ‘전,란’의 공개를 기념해 23일 서울 종로구의 한 카페에서 인터뷰를 진행했다. 지난 11일 넷플릭스를 통해 전 세계에 공개된 ‘전,란’은 임진왜란이 일어난 혼란스러운 시대, 어린 시절을 함께한 친우였지만 선조(차승원 분)를 지키는 최측근 무관이 된 ‘종려’(박정민 분)와 그의 몸종이었지만 의병이 된 ‘천영’(강동원 분)이 적이 되어 다시 만나게 되는 이야기를 다룬다. 강동원(천영 역), 박정민(종려 역)을 비롯해 차승원(선조 역), 김신록(범동 역), 진선규(자령 역), 정성일(겐신 역) 등 화려한 믿보배 캐스팅 조합과 화려한 액션, 영상미 등으로 화제를 모았다. 이에 공개 후 넷플릭스 비영어 영화 부문 글로벌 시청 3위에 등극, 현재까지도 꾸준히 톰10 시청 순위권에 들며 글로벌 시청자들을","link":"https://m.entertain.naver.com/movie/article/018/0005866031","retrieved":1729656784505},{"title":"강동원 \"박정민, '날 보고 멜로 하는건가?'…감정 받기만 했다\" [엑's 인터뷰]","contents":"배우 강동원이 '전,란'에서 함께 호흡을 맞춘 박정민과의 촬영 후기를 밝혔다. 강동원은 23일 오전 서울 종로구 팔판동의 한 카페에서 열린 넷플릭스 영화 '전,란'(감독 김상만) 인터뷰에서 다양한 이야기를 전했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 영화다. '전,란'에서 강동원은 최고의 검술 실력을 가진 노비 천영 역을 연기했다. '전,란' 캐스팅 소식이 알려졌을 당시 강동원이 박정민의 몸종 역할로 출연한다는 사실이 많은 화제를 모았다. 실제 공개된 영화 속에서는 서로를 오해하며 결국 극단의 대립까지 이어지는 천영과 종려의 관계성이 다시 주목 받으며 시청자들에게 꾸준히 회자되고 있다. 강동원은 \"저는 (박)정민 씨가 하는 것을 받기만 했다. 정민 씨가 준비해 온 감정선이 있는데, 거기에 맞춰서 대응하자는 생각이었다.","link":"https://m.entertain.naver.com/movie/article/311/0001786649","retrieved":1729656784506},{"title":"'전,란' 강동원 \"금수저 아냐…태생적으로 노비가 잘 맞아\"[인터뷰②]","contents":"배우 강동원이 노비 역을 맡으며 느낀 만족스러움을 전했다. 넷플릭스 영화 '전,란'을 공개한 배우 강동원이 23일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 이날 강동원은 극 중 노비 역을 맡은 것에 대해 \"제가 금수저도 아니고, 원래 어릴 때부터 노비까진 아니더라도 양인과 노비 중간 쯤 정도 되는 집안에서 자랐다. 그러다보니까 노비가 훨씬 더 잘 맞다. 성격적, 태생적으로 그렇다. 오히려 양반 쪽은 성격이 안 맞는다\"고 너스레를 떨었다. 이어 \"저는 정민 씨는 양반에 어울릴 수 있다고 생각한다. 어울린다고. 저도 노비 잘 어울린다고 생각한다\"며 웃음 지었다. 이번 작품에서 거칠고 새로운 얼굴을 보여준 강동원은 \"좀 더 할 걸 그랬나 생각했다. 초반 등장할 때 특히 그랬다. 분장을 좀 더 더럽게 했더라면 좋았겠다는 생각했다. 분장팀과 얘길 했는데, 저는 스킨 톤 베이스 자체를 얼룩덜룩하게 하는 걸 안 좋아한다. 더스트를 묻히는 거랑 피부","link":"https://m.entertain.naver.com/movie/article/477/0000518276","retrieved":1729656784507},{"title":"강동원 \"사람 많은 곳 가는 게 싫었던 나, 지금은 편해졌죠\" (인터뷰②)","contents":"배우 강동원이 넷플릭스 영화 '전, 란'을 통해 제29회 부산국제영화제 개막식에 참석한 소감을 밝혔다. 23일 서울 종로구 모처에서 만난 강동원은 \"2009년도에 한번 개막작으로 선정되어 간 적이 있었다. 당시엔 20대니까 공식 석상이나 레드카펫 가기도 싫고 그런 기억만 있다\"고 떠올렸다. 이어 \"40대가 되어서 '전, 란'이 개막작으로 선정되어 가니까 되게 영광스럽더라\"며 \"어릴 땐 왜 그랬는지 모르겠다. 사람 많은 데 가는 게 싫었던 것 같다\"고 털어놨다. 강동원은 \"예전엔 좀 안정적이지 않았다고 해야 하나. 말도 되게 조심해서 하고, 혹시라도 내가 한 말이 와전되지 않을까 걱정이 많았지만, 지금은 '아유 뭐~'하는 기분\"이라며 \"예전보다 더 감사할 줄 알게 된 것 같다\"고 말했다. 데뷔 21년 차 강동원은 스스로 믿음이 생긴 것 같다고 했다. 그는 \"나에 대해 조금 더 알게 되면서 내가 이런 사람이구나, 내가 어디 가서 허튼소리 하는 사람이 아니구나 하고 파악하고 편해진 것 같","link":"https://m.entertain.naver.com/movie/article/015/0005047852","retrieved":1729656784510},{"title":"‘전,란’ 강동원 “美 아카데미 회원, 현지 에이전시 요청…이병헌에 직접 부탁” [인터뷰③]","contents":"배우 강동원이 미국 아카데미 회원 선정 비하인드를 공개했다. 23일 오전 서울 종로구 한 카페에서는 넷플릭스 오리지널 영화 ‘전,란’에 출연한 강동원의 인터뷰가 진행됐다. 이날 강동원은 최근 미국 영화예술과학아카데미(AMPAS) 신입 회원으로 초청받은 것을 두고 “사실 미국 에이전시에서 회원이 됐으면 좋겠다고 했다. 그러면 그쪽에서 해줄 줄 알았는데 나보고 추천서를 받아야 한다고 했다”고 말했다. 이어 “처음에 ‘이걸 누구한테 부탁하지’ 싶었다. 제가 부탁하는 것 자체를 별로 안 좋아한다. 근데 그쪽(미국 에이전시)에서 푸쉬를 했다”며 “다른 배우분들에게 부탁하긴 미안하고 그나마 감독님들께는 편하게 이야기할 수 있어서 두 분(박찬욱, 고레에다 히로카즈 감독)께 부탁했다”고 털어놨다. 강동원은 “근데 또 세 명의 추천서가 필요하다고 한 명이 더 있어야 한다고 하더라. 그래서 이병헌 선배님께 ‘죄송한데’ 이러면서 부탁했는데 너무 흔쾌히 해줬다”면서 “아직 회원이 뭐가 좋은지는 모르겠다.","link":"https://m.entertain.naver.com/movie/article/241/0003389312","retrieved":1729653445531},{"title":"강동원 \"마흔 넘으니 감사할 줄 알게 돼..스스로에 대한 믿음\" [인터뷰]","contents":"배우 강동원(43)이 나이 마흔이 넘으니 감사할 줄 알게 됐다며 스스로에 대한 믿음이 생겼다고 말했다. 강동원은 23일 오전 서울 종로구 삼청동 한 카페에서 스타뉴스와 인터뷰를 가졌다. 김신록은 지난 11일 넷플릭스에서 공개 된 영화 '전,란'으로 전 세계 시청자를 만나고 있다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 박찬욱 감독이 제작과 각본에 참여한 작품으로 영화 '심야의 FM'(2010)의 김상만 감독이 메가폰을 잡았다. '전,란'은 이달 열린 제29회 부산국제영화제 개막작으로 선정, 호평을 얻기도 했다. 강동원은 넷플릭스와 작업 한 소감을 묻는 질문에 \"아무 터치를 안해서 그게 진짜 좋았다. 대본도 제가 알기로 넷플릭스에서 바꿔달라는 것도 전혀 없었던걸로 알고 있다. 창작자들에게 되게 좋은, 작업환","link":"https://m.entertain.naver.com/movie/article/108/0003275960","retrieved":1729653445541},{"title":"[인터뷰①] '전,란' 강동원 \"금수저? NO, 난 태생적으로 노비와 더 잘 맞는 사람\"","contents":"배우 강동원이 넷플릭스 영화 '전,란'을 통해 첫 노비 연기에 도전한 소감을 전했다. 강동원은 23일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"어렸을 때부터 금수저가 아니었기 때문에, 양반보다는 노비 쪽이 태생적으로 훨씬 더 잘 맞았던 것 같다\"고 했다. 지난 11일 공개된 넷플릭스 영화 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려와 그의 몸종 천영이 선조의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품으로, '심야의 FM'의 김상만 감독이 메가폰을 잡았다. '전,란'은 공개 이후 2주 차 넷플릭스 글로벌 TOP 10 영화(비영어) 부문 3위를 차지했다. 이에 강동원은 \"넷플릭스에서 작품이 공개됐다 보니까, 시청자들의 반응이 어떤지 잘 모르겠다. '내 영화가 개봉한 게 맞나?' 싶고, 약간 어리둥절하기도 했다\"며 \"청소년관람불가 등급이기도 하고, 얼마나 봐주실까 걱정했는데 생각보다 많이 되게 좋아해 주셔서 감사했","link":"https://m.entertain.naver.com/movie/article/076/0004207825","retrieved":1729653445542},{"title":"'전,란' 강동원 \"박정민과 멜로 감정 '어 좀 이상한데, 이걸 받아 말아'\"[인터뷰①]","contents":"배우 강동원이 박정민과 '전,란' 속 멜로 감성에 대해 \"박정민이 준비해온 것을 받기만 했다\"고 밝혔다. 넷플릭스 영화 '전,란'을 공개한 배우 강동원이 23일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 이날 강동원은 '전,란' 속 박정민과 우정을 넘언 멜로 감성이 드러난 것에 대해 \"저는 박정민 씨가 하는 걸 받기만 했다. 준비해온 감정선이 있더라. 그래서 저는 거기 맞춰서 대응만 했다. '눈물을 글썽거린다' 하면 나도 글썽거리고 그랬다\"며 \"제가 생각했던 것보다 좀 더 멜로를 진하게 생각한 것 같다\"고 밝혔다. 이어 박정민이 '강동원의 얼굴을 잡는 순간 미묘한 감정을 느꼈다'고 밝힌 것에 대해, 강동원은 \"본인은 몰랐겠지만 저는 보고 바로 느꼈다. '어 좀 이상한데' 그래서 고민을 했다. 아 이거를 받느냐 마느냐. 고민이 순간 들지 않나. 갑자기 제가 느끼기에는 '어? 이 사람이 나를 보고 멜로를 하는 건가?'라는 걸 느껴서 '이걸","link":"https://m.entertain.naver.com/movie/article/477/0000518275","retrieved":1729653445542},{"title":"‘전,란’ 강동원 “박정민, 멜로 진하게 생각…‘이상한데’ 싶었다” 너스레 [인터뷰②]","contents":"배우 강동원이 박정민과의 러브라인에 대해 언급했다. 23일 오전 서울 종로구 한 카페에서는 넷플릭스 오리지널 영화 ‘전,란’에 출연한 강동원의 인터뷰가 진행됐다. 이날 강동원은 “전 현장에서 박정민이 연기하는 걸 받기만 했다. 박정민이 준비해 오는 감정선이 있었다. 거기에 맞춰서 대응만 했다. 눈물을 글썽이면 나도 글썽거리고 그랬다”고 말했다. 이어 “박정민이 제가 생각했던 거보다 조금 더 멜로를 진하게 생각한 거 같았다. 저는 같이 연기하다 보니까 바로 (박정민의 감정이) 느껴졌다. ‘어? 좀 이상한데?’ 싶었다”고 털어놔 웃음을 안겼다. 강동원은 “사실 고민했다. ‘이 사람이 날 보고 멜로를 하는 건가?’ 싶었다. ‘이걸 받아 말아?’ 고민하다가 일단 받자 싶었다”며 “(박정민과) 과거 신들이 삭제된 게 있다. 그게 다 들어갔다면 훨씬 진한 멜로가 됐을 것”이라고 덧붙였다. ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종","link":"https://m.entertain.naver.com/movie/article/241/0003389311","retrieved":1729653445545},{"title":"‘전,란’ 강동원 “실제로도 금수저 NO…노비가 태생적으로 잘 맞아” [인터뷰①]","contents":"배우 강동원이 노비 역을 맡은 소감을 전했다. 23일 오전 서울 종로구 한 카페에서는 넷플릭스 오리지널 영화 ‘전,란’에 출연한 강동원의 인터뷰가 진행됐다. 이날 강동원은 극중 노비를 연기한 것을 두고 “저도 금수저가 아니다. 노비까지는 아니지만 어릴 때부터 양인과 노비 중간쯤 정도 되는 집안에서 자랐다. 그러다 보니까 노비가 훨씬 더 태생적으로 잘 맞다”고 말했다. 이어 “제 생각에 저는 중산층보다 조금 더 (괜찮은) 그 정도 집안에서 태어나서 살았다. 그래서 성격상 양반이 오히려 안 맞다”면서 “박정민은 양반에 잘 어울렸고 저는 노비에 잘 어울렸다고 생각한다”고 털어놨다. 그러면서 강동원은 “사극이 쉽지 않다. 분장도 그렇고 옷도 그렇다”며 “겨울에는 양반 역할을 하는 게 좋고 여름에는 노비 역할이 좋은 거 같다”고 덧붙여 웃음을 안겼다. ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 적이 돼 다시 만나","link":"https://m.entertain.naver.com/movie/article/241/0003389310","retrieved":1729653445545},{"title":"‘전,란’ 강동원 “후배 박정민에 ‘많이 배웠다’고 문자”[EN:인터뷰③]","contents":"강동원이 '전,란'에서 호흡을 맞춘 박정민에게 \"많이 배웠다\"고 고마움을 전했다. 넷플릭스 영화 '전,란'(감독 김상만)에 출연한 강동원은 10월 23일 서울 종로구 모처에서 진행된 인터뷰를 통해 작업 소감을 밝혔다. 제29회 부산국제영화제 개막작으로 선정됐던 넷플릭스 영화 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품이다. 강동원이 신분은 천하지만 최고의 검술 실력을 가진 ‘천영’역으로 분했다. ‘천영’을 몸종으로 들이는 조선 최고 무신 집안의 아들이자, 무과 급제 후 ‘선조’의 호위를 맡게 되는 ‘종려’ 역은 박정민이 맡았다. 박찬욱 감독이 제작에 참여한 것은 물론, 신철 작가와 함께 공동 집필로 시나리오를 완성해 기대를 더 했다. 박정민과 신분을 뛰어 넘은 브로맨스(?)를 연기한 강동원. 그는 박정민과 호흡을","link":"https://m.entertain.naver.com/movie/article/609/0000912517","retrieved":1729653445545},{"title":"강동원 \"박찬욱 감독 장단음 지적, 연기 시작 후 처음…좋았다\" [엑's 인터뷰]","contents":"배우 강동원이 '전,란'에서 박찬욱 감독의 영향으로 장단음을 공부하게 된 사연을 밝혔다. 강동원은 23일 오전 서울 종로구 팔판동의 한 카페에서 열린 넷플릭스 영화 '전,란'(감독 김상만) 인터뷰에서 다양한 이야기를 전했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 영화다. '전,란'에서 강동원은 최고의 검술 실력을 가진 노비 천영 역을 연기했다. 강동원은 '전,란'을 기획한 박찬욱 감독과 함께 작업했던 시간을 돌아보며 \"대사를 했는데 박 감독님이 '장원급제'의 '장'이 장음이라고 하시더라. 굉장히 진지하게 얘기하셔서 알겠다고 하고, 장음으로 다시 발음했다\"고 얘기했다. 이어 \"사실 말을 하면서 장음을 신경쓰면서 얘기하는 경우가 많지는 않은데, 저는 사실 나름 좋았다. 누군가가 그렇게 (장단음을) 지적해주는 것을 처음 들어봤","link":"https://m.entertain.naver.com/movie/article/311/0001786643","retrieved":1729653445546},{"title":"‘전,란’ 강동원 “말 잘 탄다고? 허벅지 자신 있어”[EN:인터뷰②]","contents":"강동원이 검술과 승마에 자신감을 보였다. 넷플릭스 영화 '전,란'(감독 김상만)에 출연한 강동원은 10월 23일 서울 종로구 모처에서 진행된 인터뷰를 통해 작업 소감을 밝혔다. 제29회 부산국제영화제 개막작으로 선정됐던 넷플릭스 영화 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품이다. 강동원이 신분은 천하지만 최고의 검술 실력을 가진 ‘천영’역으로 분했다. ‘천영’을 몸종으로 들이는 조선 최고 무신 집안의 아들이자, 무과 급제 후 ‘선조’의 호위를 맡게 되는 ‘종려’ 역은 박정민이 맡았다. 박찬욱 감독이 제작에 참여한 것은 물론, 신철 작가와 함께 공동 집필로 시나리오를 완성해 기대를 더 했다. 오랜만에 사극에 출연한 강동원은 \"분장이 불편하긴 하지만, 사극은 그 자체로 매력이 있다. 액션을 하더라도 주먹다짐 아니라","link":"https://m.entertain.naver.com/movie/article/609/0000912514","retrieved":1729653445546},{"title":"'전, 란' 강동원 \"박정민, 멜로하는 건가 생각…받을까 말까 하다 받아\" (인터뷰①)","contents":"배우 강동원이 넷플릭스 영화 '전, 란'에서 만난 박정민에 대해 \"진짜 멋진 배우\"라고 칭찬했다. 23일 서울 종로구 모처에서 만난 강동원은 영화 \"박정민이 되게 멋진 게 늘 자연스럽다\"며 \"정이 가고 챙겨주고 싶은 스타일\"이라고 말했다. 이어 \"일할 때도, 안 할 때도 늘 자연스럽다. 우리끼리 장난으로 했던 이야기도 무대에 올라가서 하니까 멋있다고 생각했다. 칭찬에 익숙하지 않은 성격이라 말은 못 했다\"고 털어놨다. '전, 란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 이 작품에서 강동원은 박정민과 노비와 양반 사이 브로맨스를 그려간다. 강동원은 촬영이 끝난 후 박정민에게 \"많이 배웠다\"고 문자를 보냈다고. 그는 \"촬영이 끝났으니 고맙기도 했고 같이 작업한 게 너무 좋았다\"며 \"사람마다 감정을 표현하는 방식이 다른데 박정민의","link":"https://m.entertain.naver.com/movie/article/015/0005047850","retrieved":1729653445546},{"title":"‘전,란’ 강동원 “금수저 아니라 노비 연기 잘 맞더라”[EN:인터뷰①]","contents":"강동원이 데뷔 후 처음으로 노비 역할을 소화한 소회를 전했다. 넷플릭스 영화 '전,란'(감독 김상만)에 출연한 강동원은 10월 23일 서울 종로구 모처에서 진행된 인터뷰를 통해 작업 소감을 밝혔다. 제29회 부산국제영화제 개막작으로 선정됐던 넷플릭스 영화 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품이다. 강동원이 신분은 천하지만 최고의 검술 실력을 가진 ‘천영’역으로 분했다. ‘천영’을 몸종으로 들이는 조선 최고 무신 집안의 아들이자, 무과 급제 후 ‘선조’의 호위를 맡게 되는 ‘종려’ 역은 박정민이 맡았다. 박찬욱 감독이 제작에 참여한 것은 물론, 신철 작가와 함께 공동 집필로 시나리오를 완성해 기대를 더 했다. 데뷔 후 처음으로 노비 캐릭터를 연기한 소감을 묻자, 강동원은 \"제가 금수저도 아니고, 노비까진 아니","link":"https://m.entertain.naver.com/movie/article/609/0000912512","retrieved":1729653445546},{"title":"IMF 시절 '구조조정' 트라우마 떠오르게 한 영화","contents":"\"누군 이 일을 하고 싶어 하는 줄 알아.\" 영화 &lt;해야 할 일&gt;에서 인사팀 이동우 차장(서석규)은 신참 강준희(장성범) 대리에게 이렇게 말한다. 이에 강 대리가 아무런 반응을 보이지 않자 \"네가 없어도 누군가 똥물을 뒤집어써야 하니 너무 마음 쓰지 말라\"며 위로한다. 이 차장이 여기서 말하는 일과 똥물은 회사가 추진하는 '구조조정'이다. 21회 서울국제사랑영화제(2024. 10.15~10.20) 기간에 예술영화관 필름포럼에서 상영된 &lt;해야 할 일&gt;은 2016년 무렵 조선업 한양중공업 인사팀을 배경으로 한다. 입사 4년 차 강 대리가 신참으로 발령된 이 시기, 인사팀 직원들은 현재 회사가 당면한 구조조정 문제를 해결하기 위해 머리를 맞댄다. 갑자기 불어닥친 불황과 수주 절벽으로 더 이상 버틸 수 없는 회사는 정리해고를 포함한 구조조정을 앞두고 있다. 여기서 강 대리는 팀장과 차장의 지시에 따라 블랙리스트(해고 대상)를 고르는 일에 착수한다. 인사팀 직원은 현장을 찾아 설득과 회유에","link":"https://m.entertain.naver.com/movie/article/047/0002449831","retrieved":1729653445546},{"title":"'음주운전' 곽도원 품은 '소방관' 12월 4일 개봉","contents":"'음주운전'으로 물의를 빚은 배우 곽도원의 스크린 복귀작으로 화제가 된 영화 '소방관'이 오는 12월 4일 개봉을 확정했다. 영화 '소방관'(감독 곽경택)은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 작품이다. 개봉일 확정과 함께 공개된 1차 예고편에서는 긴박한 화재 현장 속 두렵지 않냐는 의미심장한 질문에 \"내가 여기서 지면 저 사람은 죽는다\"라는 굳은 다짐으로 나아가는 소방관들의 투철한 모습을 담고 있다. 무엇보다 '목표가 전원 구조'인 이들이 앞으로 마주할 위험한 순간에 대한 긴장감까지 전하고 있어 궁금증을 불러일으키고 있다. '소방관'은 실화가 주는 진정성을 작품에 담아 온 곽경택 감독의 작품으로, 지난 2001년 3월 홍제동 일대에서 발생한 화재를 진압하기 위해 출동한 서부소방서 팀원들과 일촉즉발의 긴박한 현장 상황을 생생하게 담았다. ※CBS노컷뉴스는 여러분의 제보로 함께","link":"https://m.entertain.naver.com/movie/article/079/0003950822","retrieved":1729653445547},{"title":"[단독] 연상호 감독, 새 영화는 좀비물 '군체'…내년 크랭크인","contents":"연상호 감독이 새로운 좀비 영화로 돌아온다. YTN 취재 결과, 연상호 감독이 새 영화 '군체'를 준비 중이다. '군체'는 둘 이상의 동종의 개체들이 서로 밀접한 관계를 지으며 살아가거나 서로 연결된 것을 의미하는 단어. 연 감독은 새로운 형태의 인간 군집과 좀비물을 혼합해 색다른 장르물을 선보일 것으로 보인다. 특히 연상호 감독은 앞서 천만 영화 '부산행'과 '반도', 애니메이션 '서울역' 등을 통해 좀비물에서 탁월한 성과를 낸 바 있다. 또한 넷플릭스 '지옥'과 '선산', 기생수: 더 그레이' 등으로는 독창적이고 독보적인 소재로 '연상호 세계관'을 공고히 다져왔다. '군체'는 이러한 연 감독의 노하우가 집중돼 그간 본 적 없던 완전히 새로운 좀비 영화가 될 전망이다. 대형 스케일의 액션신이 다수 포함됐으며, 제작 단계부터 극장 개봉을 염두에 두고 있는 것으로 확인돼 기대감을 한층 높인다. 영화는 내년 초 크랭크인을 시작으로 내후년을 목표로 본격적인 제작에 들어가는 것으로 알려졌다","link":"https://m.entertain.naver.com/movie/article/052/0002103544","retrieved":1729653445547},{"title":"설경구X김희애 '보통의 가족', 소름돋는 구강 액션 의심의 여지 없는 수작 [Oh!쎈 펀치]","contents":"이대로 묻히기엔 아깝다. 설경구, 김희애의 소름 돋는 구강 액션 만으로도 충분한 수작이 된 '보통의 가족'의 이야기다. 지난 16일 개봉한 '보통의 가족'(감독 허진호, 제공배급 (주)하이브미디어코프·(주)마인드마크, 제작 (주)하이브미디어코프, 공동제작 (주)하이그라운드)은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 작품이다. 물질적 욕망을 우선시하며 살인자의 변호도 마다하지 않는 변호사 재완(설경구 분)과 원리 원칙을 중요시 여기는 소아과 의사 재규(장동건 분), 성공한 프리랜서 번역가이자 아들의 학업과 시어머니의 간병도 해내는 재규의 아내 연경(김희애 분) 그리고 가장 객관적인 시선으로 가족들을 바라보는 지수(수현 분)가 주인공을 맡았다. 겉으로 보기엔 완벽해 보이는 사람들이지만, 어딘가 하나씩은 결점이 있는 인물들이다. 그러던 어느 날 네 사람은 재완의 딸 혜윤(홍예지 분)과 재규의 아들 시호(김","link":"https://m.entertain.naver.com/movie/article/109/0005181153","retrieved":1729653445557},{"title":"자립준비청년 내 집 찾기 프로젝트…'문을 여는 법' 메인예고편 공개","contents":"김남길과 KB국민은행(은행장 이재근)이 자립준비청년들과의 문화적 연대를 이루기 위해 만든 영화 '문을 여는 법'이 사라진 집을 찾기 위한 특별한 모험을 알리는 메인 예고편을 공개했다. 영화 '문을 여는 법'이 오는 11월 개봉을 앞두고 기발한 상상력을 담은 메인 예고편을 공개했다. 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 '하늘(채서은)'이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화다. 이번 공개된 메인 예고편은 이제 막 사회에 첫 발을 내딛는 자립준비청년 '하늘'이 '자립할 준비가 되었습니까?'라는 ATM의 물음에 '예'를 누르면서 시선을 사로잡는다. 햇빛이 들어오는 작은 방에서 기쁨을 만끽하는 '하늘'. 그 위로 통장 출금 알람이 빠르게 겹쳐지며 웃픈 현실이 코믹하게 전달된다. 이어 모든 것이 사라진 텅 빈 방과 이상하게 생긴 ATM 그리고 당황하는 '하늘'의 모습은 무슨 일이 벌어졌는지 궁금증을 자아낸다. 하루아침에 집을 잃은 '하늘'","link":"https://m.entertain.naver.com/movie/article/477/0000518269","retrieved":1729653445558},{"title":"“당신 찾느라 신발이 다 닳았어요”","contents":"찬비가 내리고 낙엽이 발에 밟히기 시작합니다. 이렇게 가을이 오는 듯이 가겠구나, 하다가 지난겨울에 본 영화가 생각났습니다. ‘사랑은 낙엽을 타고’(아키 카우리스마키, 2023년)라는 핀란드 영화인데요. 영화의 끝에 흐르던 노래가 너무 익숙한데 제목이 금세 떠오르지 않아 당황했던 기억이 지금도 생생합니다. 이 무렵이면 라디오에서 숱하게 흘러나오던 ‘고엽’이었는데 계속 뭐더라 뭐더라 하면서 치매인가 하고 절망할 때쯤에 소리 검색으로 찾아내고는 허망한 기분이 들었다니까요. 너무 익숙한데 까맣게 멀어져 버린 것들이 얼마나 많은가 하고 하나하나 옛 추억을 떠올려보게 만드는 영화였습니다. 영화 속의 세상은 컴퓨터도 인터넷도 없어요. 그런데 이상하게도 영화 속의 달력은 2024년을 가리키고 있었지요. 마치 미래가 보낸 편지를 열어보는 기분으로 이 영화를 다시 찾아보았습니다. 영화 속 주인공 남녀가 첫 데이트 때 같이 본 영화도 찾아보았어요. 짐 자무쉬 감독의 ‘데드 돈 다이’라는 영화죠. 첫","link":"https://m.entertain.naver.com/movie/article/028/0002712760","retrieved":1729653445559},{"title":"강동원·박정민 '전,란', 넷플릭스 글로벌 TOP 3위…2주 연속 화제","contents":"11일 공개 후 2주 연속 3위 유지 김상만 감독 \"현재 시점 모든 사람에게 동등하게 작용하는 이야기\" '전,란'이 2주 연속 넷플릭스 글로벌 순위를 유지 중이다. 23일 넷플릭스에 따르면 오리지널 영화 '전,란'(감독 김상만)은 지난 11일 공개 이후 2주 차 넷플릭스 글로벌 TOP 10 영화(비영어) 부문 3위를 차지했다. 공개 3일 만에 3위에 오른 후 2주 연속 순위를 유지한 셈이다. 지난 14일부터 20일까지는 총 8300만 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록했다. 또한 대한민국, 카타르, 대만 등 7개 국가에서 1위를 차지했으며 총 74개 국가에서 TOP 10에 올랐다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 영화다. 앞서 2일 열린 제29회 부산국제영화제 개막작으로 선정돼 먼","link":"https://m.entertain.naver.com/movie/article/629/0000331480","retrieved":1729653445560},{"title":"장항준 감독, 박하선의 씨네타운 나들이","contents":"장항준 감독이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화를 위해 이동하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862194","retrieved":1729653445561},{"title":"장항준 감독, 오늘부터 '더 킬러스'에 관심 집중","contents":"장항준 감독이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화를 위해 이동하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862193","retrieved":1729653445562},{"title":"장항준 감독 '더 킬러스' 홍보 위해 '씨네타운' 출격","contents":"장항준 감독이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화를 위해 이동하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862175","retrieved":1729653445564},{"title":"장항준 감독, 팬심저격","contents":"장항준 감독이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화를 위해 이동하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862173","retrieved":1729653445565},{"title":"장항준 감독 '더 킬러스' 사랑해 주세요","contents":"장항준 감독이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화를 위해 이동하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862174","retrieved":1729653445567},{"title":"장항준 감독 '박하선의 씨네타운' 출격","contents":"장항준 감독이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 스튜디오로 이동하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862172","retrieved":1729653445568},{"title":"부산에 짓는 영화 촬영소 명칭 '부산기장촬영소'로 확정","contents":"영화진흥위원회와 부산 기장군은 기장군 일대에 영화진흥위원회가 건설 중인 촬영소 공식 명칭을 '부산기장촬영소'(KOFIC B USAN GIJANG STUDIOS, KBG STUDIOS)로 확정하고 부지 매매계약을 체결했다고 23일 밝혔다. 이번 계약은 지난해 12월 문화체육관광부, 영화진흥위원회, 부산시, 기장군이 관련 법에 따라 실내 스튜디오 등 영구시설물을 용지를 매입해 축조하는 것을 골자로 한 협약에 근거했다. 스튜디오 등 영구시설물이 건립되는 범위(4만2천862㎡)를 대상으로 이뤄진 이번 계약은 영화진흥위원회와 기장군이 꾸준히 협의해 성사됐다. 영화진흥위원회는 2026년 9월 완공을 목표로 한 부산기장촬영소 건립과 더불어 영화 산업, 국민, 지자체와 연계한 운영 활성화 방안을 다음 해까지 마련할 예정이다. 한상준 영화진흥위원회 위원장은 \"이번 용지 매입은 그 전 임대 부지의 형태였던 부산기장촬영소의 운영 안정성을 확보했다는 데 의의가 있다\"며 \"부산기장촬영소가 일정에 차질 없이","link":"https://m.entertain.naver.com/movie/article/001/0015000828","retrieved":1729653445569},{"title":"심은경, 빛이 나는 배우","contents":"배우 심은경이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화 전 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862140","retrieved":1729653445572},{"title":"'더 킬러스' 심은경, 믿고 보는 배우","contents":"배우 심은경이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화 전 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862135","retrieved":1729653445575},{"title":"심은경, 킬러의 볼 하트","contents":"배우 심은경이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화 전 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862133","retrieved":1729653445871},{"title":"심은경 '더 킬러스' 파이팅","contents":"배우 심은경이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화 전 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862134","retrieved":1729653445874},{"title":"심은경, 사랑스러운 하트","contents":"배우 심은경이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화 전 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862112","retrieved":1729653445876},{"title":"심은경, 박하선의 씨네타운 출격","contents":"배우 심은경이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화 전 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862111","retrieved":1729653445880},{"title":"심은경, 6년 만에 韓 복귀작 '더 킬러스'로 팬심저격","contents":"배우 심은경이 '더 킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 녹화 전 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862110","retrieved":1729653445881},{"title":"출근길 문화가 낯선 심은경","contents":"배우 심은경이 '더킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 스튜디오로 이동하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862101","retrieved":1729649484474},{"title":"심은경 '더킬러스' 홍보 위해 '박하선의 씨네타운' 출격","contents":"배우 심은경이 '더킬러스' 홍보를 위해 23일 서울 양천구 SBS목동에 도착해 라디오 '박하선의 씨네타운' 스튜디오로 이동하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007862100","retrieved":1729649484478},{"title":"'소방관', 12월 4일 개봉…'음주운전' 곽도원, 예고편 등장","contents":"음주운전 물의를 빚은 배우 곽도원이 영화 '소방관'의 예고편에 등장했다. 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 오늘(23일) 배급사 측은 '소방관'의 12월 4일 극장 개봉을 확정하고 1차 예고편을 공개했다. 이 작품은 지난 2020년 촬영을 마쳤으나, 코로나19 여파로 개봉일을 잡지 못했다. 그러다 지난 2022년 주연배우 곽도원의 음주운전 사실이 적발되면서 개봉이 무기한 연기됐다. 이후 제작 4년 만에 마침내 개봉을 확정했다. 곽도원은 1처 예고편에 짤막하게 등장했다. 찰나의 순간이지만, 환한 미소를 띤 채 신입 소방관 철웅(주원 분)을 바라보는 그의 모습이 공개됐다. 또한 극 중 대사를 활용한 곽도원의 목소리도 내레이션으로 활용했다. 곽도원은 '소방관'에서 부분 편집됐고, 홍보 활동에도 참여하지 않을 예정이다. 그럼에도 소방관들의 투철한 모습을 담","link":"https://m.entertain.naver.com/movie/article/052/0002103506","retrieved":1729649484497},{"title":"‘아마존 활명수’ 류승룡X진선규, 인류애는 가득·웃음은 글쎄요 [Oh!쎈 리뷰]","contents":"류승룡과 진선규가 웃음 사냥에 나섰다. ‘극한직업’ 이후 다시 한번 의기투합한 두 사람은 막 나가는 듯싶다가도 가슴 한구석을 따뜻하게 만드는, ‘밀당’ 코미디를 선보인다. 다만 자꾸만 웃음의 시위를 당기다가 만, 시원한 웃음의 한 방은 찾아보기 어려운 느낌이다. '아마존 활명수'(감독 김창주, 제공배급 ㈜바른손이앤에이, 제작 ㈜로드픽쳐스·CJ ENM)는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극 작품이다. 시작부터 아마존 원주민이 선보이는 한국 양궁이라는 설정으로 신선함과 궁금증도 자아내지만, 원주민을 웃음이 아닌 조롱의 소재로 만들지 않을까, 하는 우려감도 든다. 다행히 ‘아마존 활명수’는 ‘아마존의 눈물’에 영감을 받아 제작된 작품인 만큼, 원주민 문화에 대한 어느 정도의 존중은 지켜냈다. 시종일관 코미디의 기운이 흐르지만, 원주민들이","link":"https://m.entertain.naver.com/movie/article/109/0005181140","retrieved":1729649484498}]}