{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"미자, 父장광 가는 곳마다 “아들과 화해했어요?” 질문 폭격 당황","contents":"방송인 미자가 '아빠하고 나하고' 방송 파급력을 이야기하며 민망해했다. 미자는 8월 3일 자신의 소셜미디어를 통해 부모님과 시장을 찾은 모습을 공유했다. 그는 \"아이고... 가는 곳마다 아빠랑 아들 화해했냐고\"라며 \"어르신들. 아빠하고 나하고 많이 보시네\"라며 웃픈 이모티콘을 더했다. 앞서 미자는 그에게 쏟아진 \"동생 챙겨라\"라는, 차별 의혹에 대해 적극적으로 해명한 바 있다. TV조선 '아빠하고 나하고'에 출연해 장광과 아들 장영이 거리감을 고백, 방송 이후 미자의 소셜미디어에는 남동생 장영을 걱정하고 \"동생 챙겨라\"라고 비판의 목소리를 내는 반응이 쏟아졌기 때문. 해당 방송에서 장광은 딸 미자와 아들 장영에게 극과극 온도차를 보였다. 홍대 미대를 나와 케이블 채널 아나운서를 거쳐 MBC 공채 개그맨이 된 딸 미자에게는 딸바보의 모습을 보인 반면 12년 차 배우인 아들 장영에게는 눈도 제대로 맞춰주지 않고 웃는 모습도 보여주지 않는 엄한 아버지였던 것. 딸 미자는 개그맨 김태현과","link":"https://m.entertain.naver.com/now/article/609/0000882084","retrieved":1722652272627},{"title":"정용화 얼마나 닮았길래 “원태인 선수? 꽤 들어요” 너스레, 역시 도플갱어","contents":"씨엔블루 정용화가 닮은꼴로 유명한 삼성 라이온즈 원태인 선수로 오해 받은 근황을 알렸다. 정용화는 8월 2일 자신의 소셜미디어 스토리 기능을 통해 \"대구 왔더니 한 아버님께서 혹시 하시길래. 네 안녕하세요 했는데 원태인 선수? 이러시길래. 그 이야기 꽤 들어요. 라고 전했다하더라\"라고 적었다. 이어 그는 \"그나저나 오늘 고생했다\"라며 원태인의 계정을 태그하기도 했다. 원태인 또한 정용화의 글을 인용해 웃픈 이모티콘을 더해, 유쾌함을 선사했다. 정용화와 원태인의 도플갱어 비주얼은 꽤 유명하다. 정용화는 지난해 한 방송에 출연해 \"원태인 선수와 모르는 사이다. 닮았다는 얘기를 각자 듣다가 세계관이 합쳐졌다\"며 \"지인이 겹쳐서 연락이 됐다. 조만간 같이 밥을 먹기로 했다. 서로 만나면 '어?' 이렇게 될 것 같다. SNS에 투샷을 올리겠다\"고 너스레를 떨기도 했다. 한층 가까워진 두 사람의 관계가 웃음을 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000882083","retrieved":1722652272627},{"title":"‘서진이네2’ 최우식, 유쾌 입담·장난기 폭발…활력소 톡톡","contents":"최우식이 남다른 입담으로 ‘서진이네2’ 재간둥이로서 활약을 뽐냈다. 지난 2일 방송된 ‘서진이네2’ 6회에서는 문전성시를 이루는 손님들로 인해 분주한 와중 나날이 발전해가는 뚝배기즈들의 모습이 그려졌다. 서진뚝배기 4일 차 영업에 박서준이 메인 셰프로 재출격한 가운데, 긴 웨이팅 줄과 이로 인해 정신없는 주방과 홀의 문제를 해결하기 위해 이서진의 의견을 따라 10분 단위로 한 테이블씩 끊어서 손님을 받게 됐다. 이로 인해 주방은 물론 홀까지도 여유를 즐길 수 있는 상황이 됐고, 오픈 전 열과 성을 다해 테이블 세팅을 하던 최우식은 손님들을 자리로 안내한 뒤 주문을 받고 스몰토크를 즐기며 화기애애한 분위기를 더했다. 또한 최우식은 주방의 소식통인 ‘우식통’으로서 홀의 상황을 주방에 빠르게 전달하며 주방이 미리 요리를 준비할 수 있도록 돕는 센스를 발휘하며 활약했다. 뿐만 아니라 새로운 설거지 시스템을 도입해 무섭게 쌓이는 설거지탑을 수월하게 정리할 수 있도록 하는가 하면, 척하면 척","link":"https://m.entertain.naver.com/now/article/057/0001833639","retrieved":1722652272627},{"title":"손흥민·김민재, 'SNL 코리아' 깜짝 출연…'신도림 조기축구회' 뜬다","contents":"3일 오후 4시 쿠팡플레이 공개 토트넘 홋스퍼와 뮌헨의 선수들이 ‘SNL 코리아’의 신도림 조기축구회 토트넘과 뮌헨 편에 출연한다. 쿠팡플레이 제공 ‘2024 쿠팡플레이 시리즈’로 내한한 토트넘 홋스퍼(이하 토트넘)와 뮌헨(이하 뮌헨)의 선수들이 ‘SNL 코리아’의 신도림 조기축구회 토트넘과 뮌헨 편에 깜짝 출연한다. 3일 공개되는 쿠팡플레이 ‘SNL 코리아’의 ‘신도림 조기축구회 토트넘 &amp; 뮌헨’ 편에서는 손흥민과 김민재를 비롯한 두 구단의 월드클래스 선수들이 출연, 녹록치 않은 K-축구의 본 때를 맛보게 된다. 토트넘의 주장 손흥민 선수는 지난달 31일 ‘2024 쿠팡플레이 시리즈’ 1경기 프리뷰 쇼에서 이미 정성호, 권혁수에게 ‘파격적인 조건’의 입단 제안을 받은 바 있다. 토트넘 홋스퍼와 뮌헨의 선수들이 ‘SNL 코리아’의 신도림 조기축구회 토트넘과 뮌헨 편에 출연한다. 쿠팡플레이 제공 이날 공개된 스틸 속 손흥민은 신도림 조기축구회의 해맑은 선배들 사이에서 잔뜩 주눅 든 모","link":"https://m.entertain.naver.com/now/article/022/0003956796","retrieved":1722652272627},{"title":"지예은, 아이돌 꿈꿨다…과거 소녀시대 합류 희망해('놀토')","contents":"tvN '놀라운 토요일'에 개그우먼 안영미, 배우 지예은이 출격한다. 3일 저녁 7시 40분 방송하는 '놀라운 토요일'에서는 안영미와 지예은이 도레미들과 유쾌한 받아쓰기를 펼친다. 뛰어난 예능감으로 무장한 두 사람의 활약이 안방극장에 시원한 웃음을 선사할 예정. 먼저 안영미는 남다른 분장 욕심을 드러내 눈길을 끈다. 과감한 분장을 했음에도 불구 \"원래 쌩얼로 나오려고 했는데 소속사에서 말렸다. 오늘 분장이 너무 노멀해서 자신감이 결여됐다\"며 열변을 토한 것. 지예은은 옛사람인줄만 알았던 신동엽을 천재라고 생각한 사연부터 태연 팬으로 소녀시대 제9의 멤버를 꿈꾸다 엄마를 놀라게 한 일화까지 공개하며 현장을 배꼽 잡게 한다. 이후 시작된 받아쓰기에는 도레미들을 혼란에 빠뜨린 고난도의 문제가 출제된다. 기세로 우기기에 나선 김동현, 천재의 민낯을 보여준 신동엽, 가사에서 희극인 감성을 찾아내기 위해 고군분투하는 도레미들의 모습이 포착돼 궁금증을 높인다. 그런 가운데 두 게스트는 깜짝 받쓰","link":"https://m.entertain.naver.com/now/article/312/0000673722","retrieved":1722652272627},{"title":"민낯 원했던 안영미·'뉴진스 하니'된 지예은…오늘 '놀토' 출격","contents":"'놀라운 토요일'에 코미디언 안영미, 배우 지예은이 출격한다. 3일 오후 7시 40분 방송하는 tvN 예능 프로그램 '놀라운 토요일'(이하 '놀토')에는 안영미와 지예은이 출연해 유쾌한 받아쓰기를 펼친다. 뛰어난 예능감으로 무장한 두 사람의 활약이 안방극장에 시원한 웃음을 선사할 예정이다. 먼저 안영미는 남다른 분장 욕심을 드러내 눈길을 끈다. 과감한 분장을 했음에도 불구, \"원래 '쌩얼'로 나오려고 했는데 소속사에서 말렸다, 오늘 분장이 너무 노멀해서 자신감이 결여됐다\"라며 열변을 토한 것. 지예은은 최근 뉴진스 하니가 도쿄 콘서트에서 선보인 '푸른 산호초' 무대 착장을 하고 출연한다. 그는 옛사람인 줄만 알았던 신동엽을 천재라고 생각한 사연부터 태연 팬으로 소녀시대 제9의 멤버를 꿈꾸다 엄마를 놀라게 한 일화까지 공개하며 현장을 배꼽 잡게 한다. 이후 시작된 받아쓰기에는 '도레미'들을 혼란에 빠뜨린 고난도의 문제가 출제된다. 기세로 우기기에 나선 김동현, 천재의 민낯을 보여준 신","link":"https://m.entertain.naver.com/now/article/421/0007707018","retrieved":1722652272627},{"title":"김호영 아쉬운 이별 “누가 보면 20년한 줄” 최화정 바톤 이었던 DJ자리 떠나","contents":"김호영이 두 달 동안 함께 한 라디오에 대한 애정을 드러냈다. 김호영은 8월 3일 자신의 소셜미디어에 \"세상에 누가보면 두달 아니고 20년한 줄\"이라고 입을 열었다. 이어 그는 \"#파워타임 #호파타 마지막 생방송 물론 토요일 일요일 방송이 남았지만 미리 녹음을 해서 오늘이 #스페셜DJ 마지막 생방이었는데. 영희의 서프라이즈 #케익 이 배달이 되더니 모니카, 립제이가 센스있는 #킹키부츠 스러운 #구둣주걱 을 내밀고, #맹장수술 하고 퇴원한지 이틀밖에 안됐고 몸에서 열이 나는데도 마지막 방송을 하러 키썸이가 오고 라디오 스텝들이 #벨트 , #양말 , 그리고 #사진첩 #앨범 을 준비하고 엔지니어 감독이 #핸드크림 을 수줍게 건네주고, 라디오CP님이 #구찌버킷햇을..!!! 선물로 주셨다..\"라고 썼다. 함께 공개된 사진에는 김호영이 받은 다양한 선물이 담겼다. 김호영을 아끼고 응원하는 주변 사람들의 뜨거운 애정을 엿볼 수 있다. 김호영은 라디오 DJ 자리를 마치는 소감으로 \"두달이 빨리도","link":"https://m.entertain.naver.com/now/article/609/0000882082","retrieved":1722652272627},{"title":"이혼 서유리, 나날이 물 오르는 비주얼 “인형이 따로 없어” 감탄","contents":"방송인 서유리가 물오른 비주얼을 선보였다. 8월 3일 서유리는 소셜 계정에 \"찡긋\"이라는 글과 함께 사진을 게재했다. 사진 속에는 카메라를 바라보고 있는 서유리가 담겼다. 작은 얼굴을 가득 채운 또렷한 이목구비가 눈길을 잡는다. 또 서유리는 카메라를 보며 살짝 미소 지어, 한층 매력적인 분위기를 그려냈다. 누리꾼들은 \"행복하세요\" \"예뻐요\" \"인형이 따로 없잖아요\"라고 감탄했다. 한편 서유리는 지난 2019년 최병길 PD와 결혼했으나 최근 5년 만에 파경을 맞았다. 서유리와 최병길 PD는 이혼 사유를 두고 진실 공방을 벌였다.","link":"https://m.entertain.naver.com/now/article/609/0000882081","retrieved":1722652272627},{"title":"‘빈지노♥’ 미초바, 배만 나오고 말랐네…만삭 D라인 감추면 모를 비주얼","contents":"가수 빈지노와 아내인 모델 스테파니 미초바가 달달한 근황을 알렸다. 8월 3일 빈지노는 자신의 소셜미디어 스토리 기능을 통해 미초바와 식사를 하는 모습을 공유했다. 사진 속 부부는 환한 미소로 금슬을 자랑하고 있다. 특히 만삭인 미초바는 배만 보지 않으면 임신을 믿기 힘들 정도로, 여전한 비주얼을 뽐내 눈길을 끈다. 미초바는 지난 2022년 8월 래퍼 빈지노와 7년 공개 연애 끝에 결혼했다. 미초바는 지난 5월 결혼 2년 만에 임신 소식을 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000882080","retrieved":1722652272627},{"title":"손흥민·김민재→히샬리송 '신도림 조기축구회' 뜬다…'SNL' 출격","contents":"'2024 쿠팡플레이 시리즈'로 내한한 토트넘 홋스퍼(이하 토트넘)와 바이에른 뮌헨(이하 뮌헨)의 월드클래스 선수들이 'SNL 코리아'의 신도림 조기축구회 토트넘과 뮌헨 편에 깜짝 출연한다. 오는 3일 오후 4시에 공개되는 쿠팡플레이 'SNL 코리아'의 '신도림 조기축구회 토트넘 &amp; 뮌헨' 편에서는 손흥민과 김민재를 비롯한 두 구단의 월드클래스 선수들이 출연, 녹록지 않은 한국 축구의 본 때를 맛보게 된다. 토트넘의 주장 손흥민 선수는 지난 7월 31일 '2024 쿠팡플레이 시리즈' 1경기 시사회에서 이미 정성호, 권혁수에게 '파격적인 조건'의 입단 제안을 받은 바 있다. 이날 공개된 스틸 속 손흥민은 신도림 조기축구회의 해맑은 선배들 사이에서 잔뜩 주눅 든 모습을 보여주고 있어 어떤 일이 벌어졌는지 호기심을 불러일으킨다. 반면, 토트넘의 히샬리송과 제이미 돈리는 양쪽에 선배들과 어깨를 나란히 하며 의기양양한 표정을 보이며 흥미를 더한다. 바이에른 뮌헨에서는 월클 선수 김민재, 토마","link":"https://m.entertain.naver.com/now/article/421/0007707014","retrieved":1722652272627},{"title":"2관왕 양궁 김우진·임시현 혼성전, 274만명 봤다…MBC 6일 연속 시청률 1위[파리올림픽]","contents":"MBC가 2024 파리올림픽 중계방송에서 시청률 1위 행진을 6일 연속 이어가며 ‘스포츠 명가 MBC’의 명성을 이어가고 있다. 3일 시청률 전문 조사기관인 닐슨코리아가 집계한 자료에 따르면 지난 2일 펼쳐진 대한민국 파리올림픽 경기에서 MBC는 이번 대회 3번째 금메달 획득 기대감을 높였던 양궁과 세계랭킹 1위 김민종과 4위 김하윤이 출전한 유도, ‘국민 여동생’으로 사랑받는 신유빈의 탁구 등 국민적 관심이 높은 주요 종목을 모두 석권하며 시청률 1위를 기록했다. 특히 시청자 수 집계에서도 모든 종목에서 경쟁사를 압도해 1위로 자리매김했다. 남녀 단체전에서 나란히 금메달을 획득하며 세계최강의 면모를 보여주고 있는 양궁 혼성 단체전에서 MBC는 김우진과 임시현이 출전한 16강전부터 결승전까지 모든 경기에서 시청률 1위를 기록했다. 특히 대한민국 양궁의 3번째 금메달이 나온 결승전에서 MBC는 수도권 가구 11.5%, 2049 6.0%, 전국 가구 10.3%의 시청률을 기록하며 3사","link":"https://m.entertain.naver.com/now/article/018/0005804084","retrieved":1722650400222},{"title":"라잇썸, 내추럴 콘셉트 포토 공개","contents":"걸그룹 LIGHTSUM(라잇썸)이 또 다른 빛을 발산한다. LIGHTSUM(상아, 초원, 나영, 히나, 주현, 유정)은 지난 1일 공식 SNS 채널에 디지털 싱글 ‘POSE!’의 콘셉트 포토를 공개했다. LIGHTSUM(라잇썸)은 스포티한 트레이닝 쇼츠에 크롭탑, 슬리브리스 등을 매치해 확연히 달라진 분위기로 눈길을 사로잡았다. 레이스로 포인트를 준 스커트 등의 의상은 LIGHTSUM(라잇썸)의 자연스러운 매력과 조화를 이뤘다. 멤버들은 함께 가운데로 몸을 향하고, 나란히 앉아 있는 단체 포토를 통해 추후 공개되는 ‘POSE!’가 어떤 곡일지 궁금증을 자아냈다. 특히 상아, 나영, 주현과 초원, 히나, 유정이 호흡을 맞춘 유닛 포토는 그룹 내 색다른 조합을 보여주며 관심을 모았다. LIGHTSUM(라잇썸)은 앞서 아트워크 티저를 통해 오는 7일 오후 6시 디지털 싱글 ‘POSE!’ 발매를 확정했다. 핑크빛 타이포그래피로 ‘POSE!’가 새겨진 아트워크는 이번 콘셉트 포토와 더불어 L","link":"https://m.entertain.naver.com/now/article/057/0001833634","retrieved":1722650400222},{"title":"안영미, 태연 가슴춤 데뷔 무대에 '흥분' \"세계화 원해\"[놀토]","contents":"'놀라운 토요일'에 개그우먼 안영미, 배우 지예은이 출격한다. 3일 방송하는 '놀라운 토요일'(이하 '놀토')에서는 안영미와 지예은이 도레미들과 유쾌한 받아쓰기를 펼친다. 먼저 안영미는 남다른 분장 욕심을 드러내 눈길을 끈다. 과감한 분장을 했음에도 불구, \"원래 쌩얼로 나오려고 했는데 소속사에서 말렸다. 오늘 분장이 너무 노멀해서 자신감이 결여됐다\"라며 열변을 토한 것. 지예은은 옛사람인줄만 알았던 신동엽을 천재라고 생각한 사연부터 태연 팬으로 소녀시대 제9의 멤버를 꿈꾸다 엄마를 놀라게 한 일화까지 공개하며 현장을 배꼽 잡게 한다. 이후 시작된 받아쓰기에는 도레미들을 혼란에 빠뜨린 고난도의 문제가 출제된다. 기세로 우기기에 나선 김동현, 천재의 민낯을 보여준 신동엽, 가사에서 희극인 감성을 찾아내기 위해 고군분투하는 도레미들의 모습이 포착돼 궁금증을 높인다. 그런 가운데 두 게스트는 깜짝 받쓰 실력을 예고한다. 안영미는 \"육아하면서 무한 반복해 들었던 노래\"라며 영웅 자리를 노리","link":"https://m.entertain.naver.com/now/article/108/0003255264","retrieved":1722650400222},{"title":"QWER, ‘인천펜타포트 락 페스티벌’서 떼창 터졌다…‘청량+경쾌’","contents":"걸밴드 QWER(큐더블유이알)이 역대급 떼창과 함께 콘서트급 페스티벌 무대를 선보였다. QWER(쵸단, 마젠타, 히나, 시연)은 지난 2일 인천 송도달빛축제공원에서 개최된 ‘2024 인천펜타포트 락 페스티벌’에 출격해 무대를 꾸몄다. ‘인천펜타포트 락 페스티벌’은 올해로 19회째를 맞이한 국내 대표 음악 페스티벌이다. 이날 QWER은 보기만 해도 시원한 코발트 블루 톤의 의상으로 등장과 함께 관객들의 뜨거운 환호를 받았다. 이어 QWER은 풋풋한 학창시절 추억을 떠올리게 하는 대표곡 ‘고민중독’을 시작으로 전속력으로 연주해 지구를 정복하겠다는 메시지를 담은 ‘지구정복’, 경쾌한 밴드 사운드가 인상적인 ‘Discord’, 여름밤을 청량하게 물들이는 ‘불꽃놀이’, QWER만의 서정적인 감성을 녹여낸 ‘별의 하모니’ 무대를 차례로 선보이며 열기를 더해갔다. 특히, QWER은 당당하게 나만의 길을 가겠다는 ‘자유선언’ 무대를 페스티벌에서 최초 공개하며 현장 분위기를 달궜다. 이 외에도 메인","link":"https://m.entertain.naver.com/now/article/057/0001833632","retrieved":1722650400222},{"title":"'나솔사계' 미스터 김, 데이트 외면에도 영숙만? '돌진 연하남'","contents":"'나솔사계'에서 미스터 김의 '직진 외사랑'이 시작된다. 3일 SBS Plus와 ENA의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')는 14기 영숙을 향해 돌진하는 미스터 김의 '단짠 로맨스'를 담은 예고편을 공개했다. 앞서 '밤마실 데이트'에서 바람막이를 펼치는 '특급 어필'에도 영숙의 선택을 받지 못한 미스터 김은 이번 예고편에서 \"솔직하게 지금도 그러네요\"라고 영숙의 외면에도 여전히 호감이 큰 속내를 드러낸다. '연하남' 미스터 김의 순애보 행보에 MC 경리는 \"직진남이시다!\"라며 응원을 보낸다. 그런가 하면, 각종 운동을 섭렵한 미스터 박은 이른 아침부터 러닝을 하면서 '야성미'를 과시한다. 미스터 박의 '마초맨' 매력에 푹 빠진 영자, 현숙은 창밖으로 그의 모습을 빤히 지켜보며 묘한 경쟁 구도를 형성한다. 직후 영자는 제작진과의 인터뷰에서 \"와, 진짜 멋지던데요?\"라고 설레는 마음을 내비치고, 영숙은 이런 영자보다 한발 빠르게 먼저 미스터 박에게 다가가 \"","link":"https://m.entertain.naver.com/now/article/108/0003255263","retrieved":1722650400226},{"title":"'나쁜 기억 지우개' 김재중, 나쁜 기억 지우고 진세연 재회…1.0%","contents":"'나쁜 기억 지우개'에서 암울한 기억을 삭제한 김재중이 뇌 전문의 진세연을 첫사랑으로 착각하며 재회했다. 3일 시청률 조사회사 닐슨코리아에 따르면 지난 2일 처음 방송한 MBN 금토드라마 '나쁜 기억 지우개'(극본 정은영/연출 윤지훈, 김나영)은 전국 가구 1.0%를 기록했다. '나쁜 기억 지우개'는 첫 회에서는 김재중이 과거 불운한 기억을 지우고 새로운 사람으로 변신한 모습이 그려지며 향후 전개에 궁금증을 더했다. 어린 시절 테니스 선수로 촉망받던 이군(김재중 분)이 예기치 않은 사고를 당하는 모습이 펼쳐졌다. 13살에 출전한 세계선수권 대회에서 이군은 자신감 넘치는 모습으로 경기장을 휘어잡았다. 동생 이신(이종원 분)에게도 이군은 우상 그 자체였다. 그러나 이군은 우승 직전 상대 선수가 던진 라켓이 동생을 향하자 몸을 날려 동생 대신 라켓에 맞았고, 결국 손목 부상으로 테니스를 접어야 했다. 이어 이군과 경주연(진세연 분)이 악연으로 엮이게 됐다.이군은 동생 경기가 열렸던 영국에","link":"https://m.entertain.naver.com/now/article/421/0007707002","retrieved":1722650400226},{"title":"투모로우바이투게더, 오늘도 내일도 넘 멋짐(출국)[뉴스엔TV]","contents":"가수 투모로우바이투게더(TXT : TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 8월 3일 오전 일본 투어 'TOMORROW_X_TOGETHER WORLD TOUR -ACT : PROMISE- IN JAPAN' 해외 투어 일정 차 인천시 중구 인천국제공항을 통해 일본 나고야로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000882078","retrieved":1722650400226},{"title":"‘음악일주’ 기안84 “나도 이렇게 일이 커질 줄 몰랐어”","contents":"MBC 예능 프로그램 ‘태어난 김에 음악일주’. 사진 | MBC MBC 예능 프로그램 ‘태어난 김에 음악일주’(이하 음악일주)가 베일을 벗고 있다. 오는 18일 오후 9시 10분에 방송될 ‘음악일주’는 ‘태어난 김에 사는 남자’ 기안84가 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담은 프로그램. 공개된 3인 티저 영상에서는 가수의 꿈을 찾아 미국으로 떠난 기안84, 빠니보틀, 유태오의 좌충우돌 여행기와 그 속에서 피어나는 우정을 엿볼 수 있다. 먼저 메인보컬을 담당하는 기안84는 영어는 알아듣지 못해도 음악으로 현지인과 소통하며 모든 경험에서 영감을 받아 이목을 집중시킨다. 만능 세션 유태오는 섹시한 기타 연주와 로맨틱한 춤으로 순식간에 팬층을 확보, 마성의 매력을 뽐내고 있다. 이에 기안84는 잘생긴 유태오를 향한 질투심을 표출하기도 해 웃음을 선사한다. 그런가 하면 빠니보틀은 “하고 싶은 거 도와주는 게 일이니까”라는 말처럼 로드 매니저를 자처해 기안84의 옆에서","link":"https://m.entertain.naver.com/now/article/468/0001082659","retrieved":1722650400226},{"title":"‘놀토’ 안영미, 태연 가슴춤 데뷔 무대에 흥분","contents":"안영미가 '놀토'를 쑥대밭으로 만든다. 8월 3일 오후 7시 40분 방송하는 tvN ‘놀라운 토요일’(이하 ‘놀토’)에 안영미와 지예은이 출연한다. 안영미는 남다른 분장 욕심을 드러내 눈길을 끈다. 과감한 분장을 했음에도 불구, “원래 쌩얼로 나오려고 했는데 소속사에서 말렸다. 오늘 분장이 너무 노멀해서 자신감이 결여됐다”라며 열변을 토한다. 지예은은 옛사람인줄만 알았던 신동엽을 천재라고 생각한 사연부터 태연 팬으로 소녀시대 제9의 멤버를 꿈꾸다 엄마를 놀라게 한 일화까지 공개하며 현장을 배꼽 잡게 한다. 이후 시작된 받아쓰기에는 도레미들을 혼란에 빠뜨린 고난도의 문제가 출제된다. 기세로 우기기에 나선 김동현, 천재의 민낯을 보여준 신동엽, 가사에서 희극인 감성을 찾아내기 위해 고군분투하는 도레미들의 모습이 포착돼 궁금증을 높인다. 그런 가운데 두 게스트는 깜짝 받쓰 실력을 예고한다. 안영미는 “육아하면서 무한 반복해 들었던 노래”라며 영웅 자리를 노리고, 지예은 역시 결정적 단어를","link":"https://m.entertain.naver.com/now/article/609/0000882077","retrieved":1722650400226},{"title":"김혜영, 혈관 유전자 변이 결과에 '충격'... \"혈당 등 총 24개 나와\" ('유전자 X파일')","contents":"김혜영이 혈관 유전자 검사 결과에 충격을 받았다. 3일 오전 MBN '임성훈의 스타 유전자 X파일'에서는 탈북 1호 배우 김혜영-최금란 모녀가 출연해 당뇨병의 위험성을 짚어봤다. 60대 초반 당뇨 진단을 받은 김혜영의 어머니. 당뇨병 가족력 때문에 김혜영 또한 당뇨병의 유전적 취약성이 의심되는 상태였다. 이는 기우가 아니었다. 혈관 유전자 검사 결과 △혈당 △혈압 △중성 지방 △콜레스테롤 관련 유전자 변이가 무려 24개 발견된 것. 결과를 접한 김혜영은 한동안 말을 잇지 못했다. 김혜영의 어머니도 충격에 빠졌다. 박주홍 의학·한의학 박사는 \"지금 밥 관리를 통해 탄수화물 관리를 잘하고 계셔서 살도 안 찌고 당뇨병도 안 왔지만 자칫 소홀히 하면 당뇨병이 올 가능성이 굉장히 높다\"고 설명했다. 김혜영은 \"나보다 나이가 좀 아래인 후배인데도 당뇨 초기 증상이 있고, 비만인 친구들도 꽤 있다\"며 \"당뇨약을 먹는 친구들이 저한테 '엄마가 당뇨병인데, 너는 안 왔냐'고 묻는다. 어쩜 이렇게 날","link":"https://m.entertain.naver.com/now/article/213/0001304462","retrieved":1722650400226},{"title":"방탄소년단 지민, ‘Who’ 英 오피셜 차트 2주 연속 차트인","contents":"지민의 신곡이 영국 음악 차트에서 흥행을 이어간다. 2일(현지시간) 발표된 영국 오피셜 차트에 따르면, 지민 솔로 2집 ‘MUSE’의 타이틀곡 ‘Who’가 오피셜 싱글 차트에서 11위를 기록하며 2주 연속 차트인했다. 이 곡은 지난 주 차트에 4위로 진입하며 솔로곡 기준 지민의 자체 최고 순위를 경신한 바 있다. 이 외에도 ‘Who’는 ‘싱글 세일즈’(1위), ‘싱글 다운로드’(1위), ‘피지컬 싱글 세일즈’(8위) 등 세부 차트에서 상위권을 지켰다. 지민의 인기는 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 확인된다. ‘Who’는 지난 2일 스포티파이가 발표한 최신 ‘위클리 톱 송 글로벌’(집계기간: 7월 26일~8월 1일) 1위에 올라 2주 연속 정상을 수성했다. 또한 이 곡은 ‘데일리 톱 송 글로벌’에서 10일 연속(7월 23일~8월 1일 자) 1위를 유지했다. 한편 지난달 19일 발매된 ‘MUSE’는 ‘나’를 둘러싼 영감을 찾아가는 여정을 담은 앨범이다. 타이틀곡 ‘Who","link":"https://m.entertain.naver.com/now/article/057/0001833627","retrieved":1722650400227},{"title":"'서진이네2' 이서진, NEW 경영전략 통했다→뉴욕대 클라쓰…동시간대 1위","contents":"‘서준이네2’ 사장 이서진의 새로운 경영 전략이 제대로 통했다. 지난 2일 방송된 tvN 예능 ‘서진이네2(연출 나영석, 박현용)’ 6회에서는 이서진이 10분 간격으로 손님을 입장시키는 새로운 운영 방식을 도입하면서 서진뚝배기에 지금까지 본 적 없던 여유가 찾아와 재미를 선사했다. 이에 3일 오전 닐슨코리아에 따르면, 이날 방송 시청률은 수도권 유료플랫폼 가구 기준 평균 8.6%, 최고 11.6% 전국 가구 기준 평균 7.7%, 최고 9.9%로 지상파 포함 전채널 동시간대 1위를 기록했다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 3.0%, 최고 3.9%로 케이블 종편 포함 동시간대 1위를 차지했다. 전국 평균으로는 3.0%, 최고 3.8%를 기록하며 지상파 포함 전채널 동시간대 1위에 올랐다. 앞서 임직원들은 토요일 영업을 마치고 숙소에서 늦은 저녁을 먹으며 회포를 풀었다. 제작진은 고민시가 메인 셰프를 맡은 정유미, 박서준, 최우식과 모두 주방에서 호흡을 맞춰봤기에 ‘만","link":"https://m.entertain.naver.com/now/article/018/0005804076","retrieved":1722650400227},{"title":"'음악일주' 기안84→유태오, 美 무대 데뷔? \"일이 커졌다\"","contents":"올여름을 강타할 대환장 로드 트립, '태어난 김에 음악일주'가 3인 티저 영상을 공개해 폭발적인 관심을 받고 있다. 3일 MBC 예능 프로그램 '태어난 김에 음악일주(연출 김지우, 이하 '음악일주')' 측은 3인 티저 영상을 공개했다. '음악일주'는 '태어난 김에 사는 남자' 기안84가 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담은 프로그램. 공개된 티저 영상 속에선 가수의 꿈을 찾아 미국으로 떠난 기안84, 빠니보틀, 유태오의 좌충우돌 여행기와 그 속에서 피어나는 우정을 엿볼 수 있다. 먼저 메인보컬을 담당하는 기안84는 영어는 알아듣지 못해도 음악으로 현지인과 소통하며 모든 경험에서 영감을 받아 이목을 집중시킨다. 만능 세션 유태오는 섹시한 기타 연주와 로맨틱한 춤으로 순식간에 팬층을 확보, 마성의 매력을 뽐내고 있다. 이에 기안84는 잘생긴 유태오를 향한 질투심을 표출하기도 해 웃음을 선사한다. 그런가 하면 빠니보틀은 \"하고 싶은 거 도와주는 게 일이니까\"라는","link":"https://m.entertain.naver.com/now/article/108/0003255260","retrieved":1722650400227},{"title":"이세영·사카구치 켄타로 '사랑 후에 오는 것들'의 재회 순간…예고편 공개","contents":"쿠팡플레이 시리즈 '사랑 후에 오는 것들'이 헤어진 연인의 기적 같은 재회의 순간을 담은 무드 예고편을 공개했다. '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로 드라마다. 공개된 무드 예고편 '기억'은 이별하고 5년 후, 우연히 기적처럼 다시 마주하게 된 두 사람의 아련한 재회의 순간을 홍의 시선에서 담아냈다. 운명처럼 준고와 다시 마주한 홍은 잊으려고 노력했지만 그를 보는 순간 속절없이 무너지고 만 자신의 마음을 이야기한다. 그 순간 함께 행복했던 두 사람의 지난 기억들이 스쳐 지나가며 먹먹함을 더하고, 다시 만난 홍을 놀란 눈으로 바라보고 있는 준고의 표정 역시 두 사람의 이별 이야기에 대한 궁금증을 자아낸다. 한편 '사랑 후에 오는 것들'은 9월 27일 저녁 8시 쿠팡플레이에서 첫 공개된다.","link":"https://m.entertain.naver.com/now/article/119/0002858231","retrieved":1722650400227},{"title":"유재석 \"소시 유리, 덱스만 찾아…김동현 도움은 거부\" 폭로 ('핑계고')","contents":"유재석이 소녀시대 유리가 김동현 대신 덱스만 찾는다고 폭로했다. 3일 유튜브 채널 '뜬뜬'에서는 '체력 관리는 핑계고' 에피소드가 공개됐다. 이날 '핑계고'에 '더 존'에 출연한 김동현, 유리, 덱스가 등장했다. 유리가 음악을 틀고 신나게 등장하자 유재석은 \"텐션이 좋은데, 이 텐션이 오래 가질 않아\"라고 했고, 유리는 \"맞다. 4시간이 딱이다\"라며 '더 존' 촬영에 최적화되어 있다고 밝혔다. 유재석은 유리의 내추럴한 모습을 칭찬할 의도로 \"샵 안 다녀왔지?\"라고 물었지만, 유리는 \"다녀왔다. 심지어 풀메이크업이다\"라고 흥분하며 일어나 웃음을 안겼다. 유재석은 \"난 칭찬해주려고. 미안하다. 유리는 이런 내추럴함이라고 생각했는데\"라며 민망해했다. 유리를 지켜보던 유재석은 \"유리는 농담이 아니고 동현이를 쳐다도 안 본다\"라며 웃었다. 두 사람이 서로에게 관심이 전혀 없다고. 유재석은 김동현의 눈이 좀 부어있다고 했지만, 김동현은 \"원래 이 정도다. 특별히 부을 이유가 없다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/213/0001304461","retrieved":1722650400227},{"title":"박하선, 은밀한 취미 뭐길래…김성주도 '깜짝'('히든하이')","contents":"배우 박하선이 의외의 취미를 공개한다. 5일 첫 방송되는 MBC 에브리원 '히든아이'에서는 CCTV에 포착된 상상을 초월하는 사건, 사고들이 공개된다. 이날 방송에서는 '히든아이' 최강 MC 군단인 국민 MC 김성주와 배우 박하선이 찰떡 호흡 진행을 선보일 예정이다. 국민 MC 김성주는 CCTV 속 상황을 생생하게 전달, 심장을 쫄깃하게 하는 중계를 펼쳐 몰입도를 높인다는 후문. 박하선은 영상 속 숨겨진 포인트를 날카롭게 짚어내는 동시에 프로 공감러 면모를 과시하며 시청자들의 공감을 200% 끌어올릴 것으로 보인다. 그런 가운데, 첫 녹화에서 박하선은 그 누구도 예상하지 못했던 의외의 취미를 공개해 MC 김성주를 깜짝 놀라게 만들었다고 하는데. 이에 김성주는 \"진짜요?!\"라며 믿기 힘들다는 반응을 보여 웃음을 자아낸다. 김성주가 깜짝 놀란 박하선의 은밀한 취미는 무엇이었을까. 소유는 3COPS마저 감탄하게 만든 법 상식을 드러내 눈길을 끈다. 휴대전화 알고리즘이 범죄 사건들로 가득하","link":"https://m.entertain.naver.com/now/article/312/0000673718","retrieved":1722650400227},{"title":"'지글지글' 뉴진스 혜인 \"부상→활동 중단 처연했지만…솔직히 편하고 재밌었다\"","contents":"뉴진스 혜인이 발등 부상으로 공백기를 겪을 당시 느낀 솔직한 심경과 활동에 복귀한 소감을 밝혔다. 지난 2일 유튜브 채널 ‘채널십오야’를 통해 업로드된 예능 코너 ‘나영석의 지글지글’(이하 ‘지글지글’)에서는 ‘뉴진스 십오야 준비 갈 완료’라는 제목의 영상이 게재됐다. 해당 영상에는 걸그룹 뉴진스(민지 하니 다니엘 해린 혜인)가 완전체로 출연해 나영석과 이야기를 나눴다. 나영석이 “막내의 부상 소식에 많은 분들이 걱정했다”고 말하자 혜인은 “걱정해주셔서 감사하다”고 말하며 쑥스러움을 드러냈다. 앞서 혜인은 지난 4월 발등에 미세 골절이 발견돼 치료와 회복에 전념하기 위해 한 달 넘게 공백기를 가졌었다. 이후 지난 6월 26일~27일 일본 도쿄돔에서 진행한 뉴진스 단독 팬미팅 ‘버니즈 캠프 2024 도쿄 돔’을 기점으로 활동에 복귀한 바 있다. ‘지글지글’ 촬영 시점을 기점을 혜인은 활동에 복귀한 지 약 한 달이 지난 시점이었다고. 나영석이 한동안 뉴진스가 무대를 4명이서 하는 것을","link":"https://m.entertain.naver.com/now/article/018/0005804074","retrieved":1722650400227},{"title":"[종합] \"성시경 이길 자신 있냐\"…문세윤, 은근한 신경전('맛녀석')","contents":"'THE 맛있는 녀석들'이 애주가 신동엽의 맛집 검증에 나섰다. 2일 방송된 'THE 맛있는 녀석들'에서는 '그런 사람 아닙니다, 외강내유' 특집으로, 겉모습은 투박하지만 식감은 부드럽고 쫄깃한 내장수육 먹방을 선보였다. 멤버들과 함께 식당 입구에 모인 문세윤은 \"나는 아는 집이다\"라고 말하며 방문한 경험이 있다고 밝혔다. 이에 김준현도 \"술 좋아하는 사람들에겐 성지이다. 두발로 들어갔다가 네발로 기어 나온다\"며 맛 하나로 건물까지 올린 집이라고 소개했다. 황제성도 신동엽에게 소문으로 들었다고 전하며 \"여기 방송국에서 다녀간 적이 있느냐?\"라고 물었다. 이에 김준현은 \"(성시경의 유튜브 채널) '먹을텐데'에서 다녀간 적이 있는 것 같은데\"라고 답했고 문세윤은 \"'먹을텐데' 이길 자신이 있냐. 거긴 혼자이고 여긴 네 명이다. 발라더 한 명, 넷이서 잡을 수 있겠지?\"라며 라이벌 의식을 드러냈다. 육회를 시작으로 모둠 내장수육까지 맛본 황제성은 \"입에서 고기가 녹는다. 요물이다\"라며 감","link":"https://m.entertain.naver.com/now/article/312/0000673717","retrieved":1722650400228},{"title":"유태오, 기안84에 박력 볼뽀뽀…진정한 하나 되는 엉뚱 케미 (음악일주)","contents":"‘태어난 김에 음악일주’가 3인 티저 영상을 공개해 폭발적인 관심을 받고 있다. 18일 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(이하 ‘음악일주’)’는 ‘태어난 김에 사는 남자’ 기안84가 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담은 프로그램. 공개된 3인 티저 영상에서는 가수의 꿈을 찾아 미국으로 떠난 기안84, 빠니보틀, 유태오의 좌충우돌 여행기와 그 속에서 피어나는 우정을 엿볼 수 있다. 먼저 메인보컬을 담당하는 기안84는 영어는 알아듣지 못해도 음악으로 현지인과 소통하며 모든 경험에서 영감을 받아 이목을 집중시킨다. 만능 세션 유태오는 섹시한 기타 연주와 로맨틱한 춤으로 순식간에 팬층을 확보, 마성의 매력을 뽐내고 있다. 이에 기안84는 잘생긴 유태오를 향한 질투심을 표출하기도 해 웃음을 선사한다. 그런가 하면 빠니보틀은 “하고 싶은 거 도와주는 게 일이니까”라는 말처럼 로드 매니저를 자처해 기안84의 옆에서 열심히 서포트하며 새로운 모습을 보여","link":"https://m.entertain.naver.com/now/article/311/0001756219","retrieved":1722650400228},{"title":"곽준빈, 이대로 진짜 결혼하나?…\"10년 사귄 연인과 상견례를\" ('곽기사2')","contents":"'곽준빈의 세계기사식당2' 곽준빈이 일본 생활에 완벽히 적응한다. 3일 방송될 EBS, ENA 공동제작 '곽준빈의 세계기사식당2'(이하 '곽기사2') 8회에서는 곽준빈이 기사식당을 찾기 위한 최적의 장소인 현지 택시 회사에 출근해 기사들의 일상을 체험하고 추천 맛집을 방문하며 일본 여행을 마무리할 예정이다. 택시 회사에 간 신입 사원 곽준빈은 선배를 따라 기사들의 모닝 루틴인 세차로 업무를 시작한다. 솔로 타이어 구석구석을 청소하고 차에 물을 뿌려 물기를 닦는 것까지 직접 해보며 \"순수 손 세차네\"라고 놀라는 반응을 보인다. 직원 조례 시간에는 복장 불량에 걸려 사장님의 도움으로 옷매무새를 정돈한다. 또한 일명 '인사 운동' 순서에는 따라 해야 하는 문장이 길어질수록 버벅거리며 립싱크가 늘어나는 곽준빈의 모습이 웃음을 안긴다. 출발 전, 곽준빈은 휴게실에서 택시 기사들에게 \"저는 세계에 있는 기사식당을 다니고 있다\"고 소개하며 본격적으로 맛집 탐색에 나선다. 기사들이 추천하는 맛집","link":"https://m.entertain.naver.com/now/article/076/0004176854","retrieved":1722650400228},{"title":"'부코페', 코미디로 하나된 '우리들의 축제로' [D:현장]","contents":"'부코페'가 코미디의 부활을 꿈꾸며 12번째 문을 연다. 제12회 '부산국제코미디페스티벌'(BICF)(이하 '부코페') 기자회견이 2일 오후 서울 종로구 낙원상가 복합문화공간 이들스에서 열렸다. 이날 기자회견에는 BICF 조직위원회 김준호 집행위원장, 전유성 명예위원장, 최대웅 부집행위원장, 조광식 부집행위원장, 김대희 이사, 조윤호 프로그래머, 개그콘서트with부코페(송영길, 나현영, 채효령), 쇼그맨(박성호), 만담어셈블@부코페(이재율, 강현석, 유영우, 구정모), 서울코미디올스타스(김동하, 대니초, 송하빈), 옹알스(조준우), 투깝쇼(김민기, 김영, 이수빈), 이봉원SHOW(이봉원), 연예인 홍보단 김승혜, 박소영이 참석했다. 지난 2013년 아시아 최초 코미디 페스티벌로 시작한 '부코페'는 올해 열두 번째 축제를 맞이했다. 올해는 국내 개그맨들과 9개국 해외 코미디언, 인기 유튜브 크리에이터까지 10여 개국 32개 팀이 100여 명이 넘는 코미디언들이 참여한다. 개막식에는 사","link":"https://m.entertain.naver.com/now/article/119/0002858228","retrieved":1722650400229},{"title":"소유 \"휴대전화 알고리즘, 범죄 사건들로 가득\"...'방구석 경찰' 면모 과시 (히든아이)","contents":"MBC 에브리원 '히든아이' 소유가 ‘방구석 경찰’ 면모를 과시한다. 8월 5일(월) 저녁 8시 10분 첫 방송되는 MBC 에브리원 '히든아이'에서는 CCTV에 포착된 상상을 초월하는 사건, 사고들이 공개된다. '히든아이'는 예능 최초로 CCTV, 경찰차 블랙박스 속 사건들을 3COPS의 세 가지 시선으로 들여다보고, 비하인드 스토리를 밝히는 범죄 분석 코멘터리쇼. 이날 방송에서는 '히든아이' 최강 MC 군단인 국민 MC 김성주와 배우 박하선이 찰떡 호흡 진행을 선보일 예정이다. 국민 MC 김성주는 CCTV 속 상황을 생생하게 전달, 심장을 쫄깃하게 하는 중계를 펼쳐 몰입도를 높인다는 후문. 박하선은 영상 속 숨겨진 포인트를 날카롭게 짚어내는 동시에 프로 공감러 면모를 과시하며 시청자들의 공감을 200% 끌어올릴 것으로 보인다. 그런 가운데, 첫 녹화에서 박하선은 그 누구도 예상하지 못했던 의외의 취미를 공개해 MC 김성주를 깜짝 놀라게 만들었다고 하는데. 이에 김성주는 \"진짜요?!","link":"https://m.entertain.naver.com/now/article/213/0001304460","retrieved":1722650400230},{"title":"투어스, 美 ‘MTV Fresh Out Live’ 출연…칼군무와 청량 비주얼 돋보여","contents":"TWS(투어스)가 산뜻한 에너지 가득한 칼군무로 ‘K-청량 하이틴’의 정수를 유감없이 보여줬다. TWS(신유·도훈·영재·한진·지훈·경민)는 2일(현지시간) 방송된 미국 유명 음악 전문 프로그램 ‘MTV Fresh Out Live(MTV 프레시 아웃 라이브)’에 출연해 미니 2집 ‘SUMMER BEAT!’의 타이틀곡 ‘내가 S면 넌 나의 N이 되어줘’ 무대를 선보였다. 이날 무대는 청량 그 자체였다. 파란색 코트를 표현한 무대 세트가 시원한 분위기를 물씬 풍긴 가운데, 스포티한 의상을 입은 멤버들의 맑고 깨끗한 비주얼이 한층 빛났다. 멤버들의 힘찬 퍼포먼스는 기분 좋은 에너지를 선사했다. 이들은 춤을 추는 내내 흔들림없는 칼군무로 완벽한 팀워크를 보여줬다. 자석 형태의 구조물은 이 곡의 노랫말과 포인트 안무를 더욱 돋보이게 만들었다. ‘MTV Fresh Out Live’는 MTV의 대표 음악 프로그램으로, 글로벌 뮤지션들이 출연해 무대를 선보이며 전 세계적으로 널리 사랑받고 있다. T","link":"https://m.entertain.naver.com/now/article/057/0001833624","retrieved":1722650400231},{"title":"\"축구 어렵네\" 신도림 조기축구회, '김덕배' 방출…손흥민→김민재 영입 (SNL 코리아)","contents":"'신도림 조기축구회'가 '김덕배' 케빈 데 브라위너를 방출하고 새로운 선수들을 영입한다. 3일 공개되는 ‘신도림 조기축구회 토트넘 &amp; 뮌헨’ 편에서는 손흥민과 김민재를 비롯한 두 구단의 월드클래스 선수들이 출연, 녹록치 않은 K-축구의 본 때를 맛보게 된다. 토트넘의 주장, 손흥민 선수는 지난달 31일 ‘2024 쿠팡플레이 시리즈’ 1경기 프리뷰 쇼에서 이미 정성호, 권혁수에게 ‘파격적인 조건’의 입단 제안을 받은 바 있다. 공개된 스틸 속 손흥민은 신도림 조기축구회의 해맑은 선배들 사이에서 잔뜩 주눅 든 모습을 보여주고 있어 어떤 일이 벌어졌는지 호기심을 불러일으킨다. 반면, 토트넘의 히샬리송과 제이미 돈리는 양쪽에 선배들과 어깨를 나란히 하며 의기양양한 표정을 보이며 흥미를 더한다. 바이에른 뮌헨에서는 월클 선수 김민재, 토마스 뮐러, 조슈아 키미히가 신도림 조기축구회에 입단을 희망하는 다양한 캐릭터로 변신해 그라운드에서 보여준 적 없던 파격적인 코믹 본능을 선보일 예정이다. 완","link":"https://m.entertain.naver.com/now/article/311/0001756218","retrieved":1722650400234},{"title":"[SC리뷰] \"역시 사장님\" 이서진 전략? 제대로 통했다…박서준·고민시도 '활짝' ('서진이네2')","contents":"'서진이네2' 이서진의 새로운 경영 전략이 제대로 통했다. 지난 2일 방송된 tvN '서진이네2' 6회에서는 이서진이 10분 간격으로 손님을 입장시키는 운영 방식을 도입, 서진뚝배기에 지금까지 본 적 없던 여유가 찾아와 재미를 선사했다. 닐슨코리아 집계에 따르면 이날 방송 시청률은 수도권 가구 기준 평균 8.6%, 최고 11.6% 전국 가구 기준 평균 7.7%, 최고 9.9%로 지상파 포함 전채널 동시간대 1위를 기록했다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 3.0%, 최고 3.9%로 케이블 종편 포함 동시간대 1위를 차지했다. 전국 평균으로는 3.0%, 최고 3.8%를 기록하며 지상파 포함 전채널 동시간대 1위에 올랐다. 앞서 토요일 영업을 마친 임직원들은 숙소에서 늦은 저녁을 먹으며 회포를 풀었다. 제작진은 고민시가 메인 셰프를 맡았던 정유미, 박서준, 최우식과 주방에서 호흡을 맞춰봤기에 '만약 세 명의 셰프가 동시에 스카웃 제의를 한다면 누구를 따라갈 것인지?'를","link":"https://m.entertain.naver.com/now/article/076/0004176853","retrieved":1722650400236},{"title":"하니♥양재웅, 환자 사망 논란에 결혼 연기설→\"확인 불가\"…누리꾼 갑론을박[종합]","contents":"하니, 양재웅. 가수 겸 배우 하니(본명 안희연)와 스타 정신의학과 전문의 양재웅이 양재웅이 운영 중인 병원에서 발생한 환자 사망 사고로 연일 여론의 질타를 받고 있다. 이 가운데 불과 한 달여의 시점을 앞두고 두 사람의 오는 9월 결혼 연기설이 불거져 사실 여부에 이목이 집중된다. 이와 관련해 하니의 소속사 써브라임 측은 3일 결혼 연기설에 대해 “확인이 어렵다”며 입장을 따로 밝히지 않았다. 양재웅의 소속사인 미스틱스토리 역시 “(소속 아티스트의 개인)사생활에 대해선 확인이 어렵다”고 말을 아꼈다. 양재웅과 하니는 당초 오는 9월 결혼을 예정하고 있었다. 하지만 결혼을 한 달 앞두고 양재웅이 운영 중인 병원에서 환자 사망 사고가 발생했다는 사실이 뒤늦게 알려지며 논란이 되고 있다. 두 사람의 결혼을 축하했던 누리꾼들마저 등을 돌리고, 사고를 접한 양재웅의 대처 과정 등이 의혹을 낳자 그의 연인인 하니까지 비난을 받는 모습이다. 두 사람의 결혼식을 예정대로 진행하는 게 사실상 무리","link":"https://m.entertain.naver.com/now/article/018/0005804070","retrieved":1722650400237},{"title":"문세윤, 성시경 견제한 사연? \"이길 자신 있나, 여긴 네 명\" (THE 맛녀석)","contents":"‘THE 맛있는 녀석들’ 문세윤이 발라더이자 먹방 유튜버로 활약 중인 성시경을 은근히 견제하는 모습으로 웃음을 안겼다. 2일 방송된 ‘THE 맛있는 녀석들(이하 THE 맛녀석)’에서는 ’그런 사람 아닙니다, 외강내유‘ 특집으로, 겉모습은 투박하지만, 식감은 부드럽고 쫄깃한 내장수육 먹방을 선보였다. 멤버들과 함께 식당 입구에 모인 문세윤은 “나는 아는 집이다”라고 말하며 방문한 경험이 있다고 밝혔다. 이에 김준현도 “술 좋아하는 사람들에겐 성지이다. 두발로 들어갔다가 네발로 기어 나온다”라며 맛 하나로 건물까지 올린 집이라고 소개했다. 황제성도 신동엽에게 소문으로 들었다고 전하며 “여기 방송국에서 다녀간 적이 있느냐?”라고 물었다. 이에 김준현은 “(성시경의 유튜브 채널) ‘먹을텐데’에서 다녀간 적이 있는 것 같은데”라고 답했고 문세윤은 ““‘먹을텐데’ 이길 자신이 있냐? 거긴 혼자이고 여긴 네 명이다. 발라더 한 명, 넷이서 잡을 수 있겠지?”라며 라이벌 의식을 드러냈다. 육회를","link":"https://m.entertain.naver.com/now/article/213/0001304459","retrieved":1722650400238},{"title":"‘박준형♥’ 김지혜, 마흔 다섯에 새 이상형 “이제 눈치 안 보고 행복할 거야”","contents":"개그우먼 김지혜가 새 이상형을 고백해 웃음을 줬다. 8월 2일 김지혜는 자신의 소셜미디어에 \"이상형을 이제야 알다니. 인생은 타이밍. 놓쳤다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 2024 파리올림픽 금메달리스트인 펜싱 선수 오상욱이 담겼다. 그는 \"슬픈얘기...먹고 사느라 취향도 취미도 없던 내 지난날들...인제 눈치안보고 내가 좋아하고 행복한거 할꺼야~\"라고 덧붙이기도. 이에 누리꾼들은 \"박준형 오빠는요\" \"김수현은 잊었나요?\" \"선재업고 튀어를 보시와요\" \"왜 이상형이 한달 간격으로 바뀌세요\" \"김수맨에서 벌써 돌아서나요\" 등의 유쾌한 반응을 보였다. 김지혜는 \"사랑은 움직이는거야\" \"전 선재를 본적이 없어요\" \"아니 그땐 그냥 좋아하는거고 이번엔 진짜 이상형을 찾을거고\" \"드라마 백현우 홍혜인을 사랑한거쥬\" \"이번 생은 망했어\" 라며 너스레를 떨었다. 한편 김지혜는 지난 2005년 개그맨 박준형과 결혼했다. 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882076","retrieved":1722650400241},{"title":"기보배 KBS해설위원, '金 4' 김우진에 \"나폴레옹도 축하할 일\"","contents":"세계최강 궁사' 김우진과 임시현이 양궁 혼성 단체전 결승에서도 금메달을 따내며 2024 파리올림픽 양궁 2관왕에 오른 가운데, 기보배 KBS 해설위원이 '심박수'마저 훈련하는 한국 양궁의 최강 비법을 공개했다. 김우진과 임시현은 2일(한국 시간) 프랑스 파리 앵발리드에서 열린 양궁 혼성 단체전 결승에서 독일에 6-0(38-35 36-35 36-35) 완승을 거뒀다. 1세트 후반, 김우진이 10점을 쏘면 독일의 남은 두 발과 관계없이 한국이 세트를 가져오는 상황이 됐다. 떨릴 수 있는 상황이었지만, 김우진의 심박수는 89에서 85로 오히려 떨어지는 모습을 보였다. 이재후 캐스터는 \"심박수가 대단히 안정돼 있다\"라며 혀를 내둘렀다. 가볍게 10점을 쏜 김우진을 보며 기보배 위원은 \"전혀 흔들림이 없다\"라고 평했다. 그리고 중계 중 이재후 캐스터는 \"심장 박동수도 의지로 내릴 수 있나?\"라고 기보배 위원에게 질문을 던졌다. 이에 기보배 위원은 \"선수들은 마인드컨트롤 능력도 연습으로 키운다","link":"https://m.entertain.naver.com/now/article/079/0003924149","retrieved":1722650400242},{"title":"MBC 7.6%, 양궁 혼성 올림픽 중계 시청률 1위…유도·탁구도 석권","contents":"MBC가 양궁 혼성 단체전과 유도 결승전, 여자 탁구 단식 2024 파리올림픽 중계방송에서 시청률 1위를 기록했다. 3일 시청률 전문 조사기관 닐슨코리아 집계에 따르면 지난 2일 방송한 대한민국 2024 파리올림픽에서 MBC가 시청률 1위를 차지했다. 전국 가구 기준 MBC '2024 파리올림픽'은 7.6%, SBS 'SBS파리2024'는 6.3%, KBS 2TV '여기는 파리'는 6.1%다. 지난 2일 펼쳐진 대한민국 파리올림픽 경기에서 이번 대회 3번째 금메달 획득 기대감이 높았던 양궁과 세계랭킹 1위 김민종과 4위 김하윤이 출전한 유도, '국민 여동생'으로 사랑받는 신유빈의 탁구 등 국민적 관심이 높은 주요 종목 모두에서 MBC는 시청률 1위를 기록했다. 대한민국 양궁의 3번째 금메달이 나온 양궁 혼성 단체 결승전에서 MBC는 10.3%(이하 전국 기준)를 기록하며 3사 중 유일하게 두 자릿수 시청률로 전 부문 1위를 달성했다. 더구나 이 경기는 274만 명이 넘는 시청자가 M","link":"https://m.entertain.naver.com/now/article/421/0007706979","retrieved":1722650400243},{"title":"유태오, 기안84에게 박력 볼 뽀뽀…점점 닮아가네 (음악일주)","contents":"기안84가 대환장 로드 트립을 선보인다. 오는 8월 18일 오후 9시 10분 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주’(이하 ‘음악일주’)는 ‘태어난 김에 사는 남자’ 기안84가 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담은 프로그램이다. 3일 공개된 3인 티저 영상에는 가수의 꿈을 찾아 미국으로 떠난 기안84, 빠니보틀, 유태오의 좌충우돌 여행기와 그 속에서 피어나는 우정이 담겨있다.. 메인보컬을 담당하는 기안84는 영어는 알아듣지 못해도 음악으로 현지인과 소통하며 모든 경험에서 영감을 받아 이목을 집중시킨다. 만능 세션 유태오는 섹시한 기타 연주와 로맨틱한 춤으로 순식간에 팬층을 확보, 마성의 매력을 뽐내고 있다. 이에 기안84는 잘생긴 유태오를 향한 질투심을 표출하기도 해 웃음을 선사한다. 그런가 하면 빠니보틀은 “하고 싶은 거 도와주는 게 일이니까”라는 말처럼 로드 매니저를 자처해 기안84의 옆에서 열심히 서포트하며 새로운 모습을 보여 흥미를 돋운다","link":"https://m.entertain.naver.com/now/article/609/0000882075","retrieved":1722650400246},{"title":"‘194억 건물주’ 이정현, 임신 중에도 첫째 위해 사파리 “이 더운 날”","contents":"가수 겸 배우 이정현이 첫째 아이를 위해 외출에 나섰다. 이정현은 8월 2일 자신의 소셜 계정에 \"이 더운날..사파리왔어요... #유치원방학 ...\"라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 놀이동산 사파리를 찾은 이정현과 첫째 딸의 모습이 담겼다. 아이를 흐뭇하게 바라보는 이정현의 미소가 훈훈함을 더한다. 누리꾼들은 \"이더운데...무리하지마셔요\" 라고 임신 중인 이정현을 걱정하면서도 \"서아 너무 행복했겠다\"라며 흐뭇해했다. 한편 이정현은 지난 2019년 3세 연하의 정형외과 의사와 결혼해 슬하에 1녀를 두고 있다. 최근 둘째 임신 소식을 전해 많은 축하를 받았다. 이정현은 최근 소셜미디어를 통해 다채로운 활동과 남편 내조 등, 일상을 공유하고 있다. '편스토랑'을 통해 남편과의 시간을 공개하기도. 지난해에는 6월 초 인천 남동구 구월동 소재의 병원 건물을 194억 4000만원에 매입한 사실이 알려지기도 했다. 해당 건물에는 이정현 남편의 병원이 위치해 있으며, 지하 1층","link":"https://m.entertain.naver.com/now/article/609/0000882074","retrieved":1722650400246},{"title":"'슈돌', 구본길·오상욱→AI 해설 김준호 펜싱 어펜져스 특집 스페셜 편성[공식]","contents":"KBS가 ‘2024 파리 올림픽’에서 대한민국 펜싱 어펜져스가 사브르 3연속 금메달을 ghlrer한 것을 기념해 오는 4일과 5일 이틀에 걸쳐 구본길과 오상욱 선수, 김준호 해설위원이 출연한 ‘슈퍼맨이 돌아왔다’ 방송분을 스페셜 편성한다. KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 측은 3일 “오는 4일과 5일 2회에 걸쳐 김준호 은우 부자와 구본길 오상욱 등 펜싱 어펜져스의 만남을 그린 방송분을 스페셜 편성 확정했다”고 밝혔다. ‘슈돌’ 측은 “이번 파리 올림픽에서 국민들에게 큰 자부심과 감동을 심어준 펜싱 어펜져스와 펜싱 해설 위원으로 힘을 보탠 은우 아빠 김준호의 활약을 함께 하고자 ‘슈돌’을 통해 다양한 매력을 선보인 구본길, 오상욱 선수와 김준호 해설 위원 부자의 반전 매력이 담긴 영상을 스페셜로 다시 방송할 예정이다”라며 “오는 4일 일요일 오전 11시 40분과 5일 월요일 낮 12시 30분 양일에 걸쳐 공개될 스페셜 영상을 기대해 달라”라고 전해 기대감을 높였다. ‘","link":"https://m.entertain.naver.com/now/article/018/0005804065","retrieved":1722650400248},{"title":"파경 이범수 침묵 속, 이윤진 근황…훌쩍 큰 딸이 있어 행복한 발리生 전시","contents":"배우 이범수와 이혼을 알린 이윤진의 근황이 눈길을 잡는다. 이범수가 침묵을 유지하고 있는 가운데, 예능 출연부터 자유로운 발리 라이프까지. 이윤진이 밝은 근황에는 누리꾼들의 응원이 쏟아지고 있다. 이윤진은 8월 2일 자신의 소셜미디어를 통해 딸 소을과 함께 하는 여러 사진을 게재했다. 행복한 듯 미소가 떠나지 않는 모녀의 모습이 훈훈함을 더한다. 누리꾼들 또한 \"딸이랑 노는게 너무 재밌어보여요\" \"윤진님 방송 잘 보았어요 멀리서 응원합니당 쏘 러블리!\" \"사랑스러운 윤진님과 소을이 늘 행복하기를 바래요\" \"친구 같은 엄마 너무예쁘다요\" \"행복하기를\" 등의 반응을 보였다. 한편 이윤진과 이범수는 2010년 결혼해 슬하에 1남 1녀를 뒀지만 이혼 조정 절차를 밟고 있다. 이윤진은 소셜미디어를 통해 \"딸 소을이가 중학교 진학을 해외로 선택했다는 이유로 작년 말부터 서울집 출입 금지를 당했다. 감히 세대주에게 이혼 조정을 신청한 나는 세대주의 승인과 감시 없이는 집에 들어가 속옷가지들조차","link":"https://m.entertain.naver.com/now/article/609/0000882073","retrieved":1722650400250},{"title":"이서진, NEW 경영 전략 통했다…이것이 뉴욕대 클라쓰 (서진이네2)[종합]","contents":"이서진의 뉴욕대학교 경영학과 출신다운 새로운 경영 전략이 제대로 통했다. 지난 2일 방송된 tvN ‘서진이네2’ 6회에서는 이서진이 10분 간격으로 손님을 입장시키는 운영 방식을 도입, 서진뚝배기에 지금까지 본 적 없던 여유가 찾아와 재미를 선사했다. 이날 방송 시청률은 수도권 가구 기준 평균 8.6%, 최고 11.6% 전국 가구 기준 평균 7.7%, 최고 9.9%로 지상파 포함 전채널 동시간대 1위를 기록했다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 3.0%, 최고 3.9%로 케이블 종편 포함 동시간대 1위를 차지했다. 전국 평균으로는 3.0%, 최고 3.8%를 기록하며 지상파 포함 전채널 동시간대 1위에 올랐다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 앞서 토요일 영업을 마친 임직원들은 숙소에서 늦은 저녁을 먹으며 회포를 풀었다. 제작진은 고민시가 메인 셰프를 맡았던 정유미, 박서준, 최우식과 주방에서 호흡을 맞춰봤기에 ‘만약 세 명의","link":"https://m.entertain.naver.com/now/article/311/0001756215","retrieved":1722650400251},{"title":"“前 소속사 대표 만졌다”…강제추행 혐의로 송치된 男 아이돌","contents":"전 소속사 대표를 성추행한 혐의로 고소당한 그룹 오메가엑스 멤버 휘찬이 검찰에 넘겨졌다. 2일 법조계에 따르면 서울 성동경찰서는 지난 1일 휘찬을 강제추행 혐의로 서울동부지검에 송치했다. 오메가엑스 전 소속사 스파이어엔터테인먼트(스파이어) 측은 지난 3월 기자회견을 통해 “입대를 앞두고 괴로워하던 휘찬을 강모 전 대표가 위로하던 중 갑자기 휘찬이 강 전 대표를 강제 추행했다”고 주장하며 경찰에 고소했다. 당시 스파이어 측은 휘찬이 술을 마시고 강 전 대표의 가슴을 만졌다고 주장하며 현장 상황이 담긴 폐쇄회로(CC)TV를 공개했다. 스파이어 측은 “젊은 멤버를 성범죄자로 만들고 싶지 않아 형사 고소와 언론 공개를 주저했지만, 오메가엑스 멤버들이 피해자인 강 전 대표를 역으로 강제추행 혐의로 고소해 대응에 나섰다”고 전했다. 오메가엑스와 스파이어 측은 지난 2022년 11월부터 강제추행 등에 관한 진실공방을 벌여왔다. 당시 오메가엑스는 강 전 대표가 성희롱 발언을 일삼았으며, 멤버들에게","link":"https://m.entertain.naver.com/now/article/020/0003580127","retrieved":1722645091546},{"title":"'곽튜브' 10년 사귄 여친 공개… 상견례에 자녀 계획까지?","contents":"여행 유튜버이자 방송인 '곽튜브'(본명 곽준빈)가 상견례 현장을 공개한다. 3일 방송하는 ENA, EBS 공동제작 '곽준빈의 세계기사식당2'(이하 '곽기사2') 8회에서는 지난 시즌 일본에서 렌털 친구를 만났던 곽준빈이 주어지는 상황과 역할에 맞게 연기하는 렌털 가족과 색다른 경험을 한다. 렌털 와이프 1위에 빛나는 예비 신부는 물론 예비 장인어른, 장모님 모두 과몰입을 부르는 연기력을 뽐내면서 흥미를 자아낸다. 특히 결혼 허락을 받는 콘셉트로 호기심을 자극한 곽튜브는 초면인 렌털 예비 신부의 이름을 정하는 것을 시작으로 10년 된 커플처럼 행동해야 하는 부담감과 어색함에 삐거덕거렸다. 반면 렌털 예비 신부의 빠른 상황 대처 능력과 디테일한 연기는 리얼함을 더한다. 곽튜브와 처음 만났음에도 3년 전 추억을 회상하며 휴대전화 속 사진을 찾아보던 그는 2년 전에 휴대전화를 교체했다고 말했다. 또한 실제 커플처럼 애정 표현을 하는 등 자연스러운 리액션으로 맹활약을 펼친다. 실제를 방불케","link":"https://m.entertain.naver.com/now/article/417/0001018613","retrieved":1722645091546},{"title":"손흥민→김민재, 월클 동료들과 신도림 조기축구회 도전 (SNL)","contents":"월클 선수들이 신도림 조기축구회에 뜬다. '2024 쿠팡플레이 시리즈'로 내한한 토트넘 홋스퍼(이하 토트넘)과 바이에른 뮌헨(이하 뮌헨) 월드클래스 선수들이 'SNL 코리아' 신도림 조기축구회 토트넘 &amp; 뮌헨 편에 깜짝 출연한다. 8월 3일 오후 4시 공개되는 ‘신도림 조기축구회 토트넘 &amp; 뮌헨’ 편에서는 손흥민과 김민재를 비롯한 두 구단의 월드클래스 선수들이 출연, 녹록치 않은 K-축구를 맛본다. 토트넘 주장 손흥민 선수는 지난 7월 31일 ‘2024 쿠팡플레이 시리즈’ 1경기 프리뷰 쇼에서 이미 정성호, 권혁수에게 ‘파격적인 조건’의 입단 제안을 받은 바 있다. 공개된 스틸 속 손흥민은 신도림 조기축구회의 해맑은 선배들 사이에서 잔뜩 주눅 든 모습이라 어떤 일이 벌어졌는지 호기심을 불러일으킨다. 반면, 토트넘의 히샬리송과 제이미 돈리는 양쪽에 선배들과 어깨를 나란히 하며 의기양양한 표정을 보여 흥미를 더한다. 바이에른 뮌헨에서는 김민재, 토마스 뮐러, 조슈아 키미히가 신도림 조기","link":"https://m.entertain.naver.com/now/article/609/0000882071","retrieved":1722645091546},{"title":"10기 영숙 “코 하나로 어른 됐다, 악플 반사” 성형 이목구비 비교샷 대만족","contents":"'나는 솔로' 10기 출연자 영숙(가명)이 달라진 얼굴에 만족하는 모습을 보였다. 영숙은 8월 2일 자신의 소셜 미디어에 \"라방 때 얘기했던 애가 어른된 비교샷\"이라는 글과 함께 사진을 게재했다. 사진 속에는 성형 전후의 영숙 모습이 담겼다. 그는 \"6월 말에 비교해보려고 찍어놨던 사진을 붙여보니 코 하나로 애가 어른이 된 거 같네요\"라며 즐거워했다. 이어 그는 \"요즘은 하루가 다르게 미간 부기도 빠지고 이제는 놀러다닐 타임. 신난다. 작고 귀여웠던 내 코를 기억하고자 함이니 악플은 반사\"라고 적었다. 한편 최근 코수술 전후 영상까지 공개한 영숙은 \"다른 것보단 예전부터 입툭튀가 컴플렉스였어서 양악도 교정도 알아보긴 했었는데 너무 큰 수술이라 못했어요. 42년 이 코로 살아봤으니 다른 코로 한번 살아보는 것도\"라며 성형 근황을 알렸다. 영숙은 SBS Plus, ENA '나는 솔로' 10기에 출연해 얼굴을 알렸으며, 앞서 쌍꺼풀 수술과 리프팅 시술 사실도 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882070","retrieved":1722645091546},{"title":"'펜싱 2관왕' 오상욱, 기린 아저씨 대변신...은우+어펜저스 특별편성 (슈돌)","contents":"펜싱 2관왕에 빛나는 오상욱이 은우를 위해 기린 아저씨로 대변신한 모습이 다시 공개된다. 2024 파리 올림픽에서 대한민국 펜싱 어펜져스의 사브르 3연속 금메달 획득을 기념해 KBS2 ‘슈퍼맨이 돌아왔다’가 8월 4일(일) 오전 11시 40분, 5일(월) 오후 12시 30분 2회에 걸쳐 스페셜 편성을 확정했다. 8월 3일(토) ‘슈퍼맨이 돌아왔다’측은 “이번 파리 올림픽에서 국민들에게 큰 자부심과 감동을 심어준 펜싱 어펜져스와 펜싱 해설 위원으로 힘을 보탠 은우 아빠 김준호의 활약을 함께 하고자 ‘슈돌’을 통해 다양한 매력을 선보인 구본길, 오상욱 선수와 김준호 해설 위원 부자의 반전 매력이 담긴 영상을 스페셜로 다시 방송할 예정이다”라며 “오는 4일(일) 오전 11시 40분과 5일(월) 오후 12시 30분 양일에 걸쳐 공개될 스페셜 영상을 기대해 달라”라고 밝혀 기대를 높였다. 공개될 영상에는 아빠 김준호와 구본길, 오상욱 선수가 은우의 마음을 사로잡기 위해 ‘은우픽 애교 퍼레이드","link":"https://m.entertain.naver.com/now/article/213/0001304458","retrieved":1722645091546}]}