{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합]정승제 \"수학 머리보다 차은우 얼굴 타고나는 게 낫다\"('강연자들')","contents":"'강연자들' 정승제가 수학 머리는 타고난다고 밝혔다. 1일 방송된 MBC '심장을 울려라 강연자들'은 '내 삶의 원동력'이라는 주제로 수학강사 정승제가 강연을 펼쳤다. 이날 정승제는 \"강연은 처음인데, 강연자는 타고나는 것 같다. 강의와 다르다\"며 긴장감을 드러냈다. 다이어트 2주 차라고 밝힌 그는 \"10년 전 의상을 입었다. 원래 강의할 때 블랙계열 입는데 오늘은 흰색을 입어봤다. 핵심은 V넥 섹시 콘셉트\"라고 밝혀 웃음을 자아냈다. 학생들에게 '선생님'이 아닌 '생선님'이라고 부르라던 정승제는 \"EBS 강사가 다들 학교 선생님이다. 어느 날 한 선생님이 '수학여행비 못 내는 학생 대신 입금을 해주고 혹여 상처받지 않을까' 고민하는 걸 보고 나와 차원이 다르다고 생각했다\"고 이유를 설명했다. 오은영 박사는 \"이 나이 되도록 학생들하고만 지내고 있다\"면서 결혼 생각을 물었다. 이에 정승제는 \"결혼하기 위해서 사는 건 아니다. 결혼하면 와이프가 내 꿈을 포기하라고 할 수도 있잖냐\"라며","link":"https://m.entertain.naver.com/now/article/312/0000691217","retrieved":1733090933796},{"title":"김승수, 우울증·강박 극심 \"매일 우울한 생각…어디론가 가버리고파\" (미우새)[전일야화]","contents":"김승수가 오랜 시간 책임감에 의한 강박과 우울증을 겪었다고 고백했다. 1일 방송된 SBS '미운 우리 새끼(이하 '미우새')'에서는 스튜디오 게스트로 샤이니 민호가 출연한 가운데 파리 올림픽 펜싱 금메달리스트 오상욱과 함께 휴가를 떠난 이용대, 배성재의 이야기와 더불어 우울감에 빠진 김승수와 허경환이 처음으로 속내를 털어놨다. 이날 허경환과 함께 심리 상담 센터를 찾은 김승수는 \"아버지가 저 여섯 살에 돌아가셨다. 주변에서는 저보고 '네가 장남이니 잘해야 한다' 라는 말을 많이 하셨다\"라며 과거를 털어놨다. 이로 인한 책임감으로 주어진 일은 어떻게든 해내려고 했다고. 휴대폰 지인 연락처는 이천 명에 육박하지만, 그중에서 속내를 이야기할 수 있는 사람은 아무도 없다는 말에 모두가 안타까움을 감추지 못했다. 매일 우울하냐는 의사의 질문에 그는 \"매일 한 번 이상씩 그런 감정이 든다\"라며 운을 뗐다. 그러면서 \"조금 심할 때는 내일이 안왔으면 좋겠다는 생각도 든다\"라고 털어놨다. 음악을","link":"https://m.entertain.naver.com/now/article/311/0001802128","retrieved":1733090933798},{"title":"지예은, 강훈 어쩌고…♥규현과 새 러브라인 \"집에 방문한 적 있어\" (런닝맨)[전일야화]","contents":"지예은이 규현의 집에 방문한 적이 있다고 고백했다. 1일 방송된 SBS '런닝맨'에서는 겨울 코스로 이뤄진 '현명한 홀짝 선택' 레이스가 펼쳐졌다. 이날 방송에선 슈퍼주니어 규현과 트와이스 다현이 게스트로 출연했다. 이날 규현은 노래를 부르면서 멤버들과 반가운 인사를 나눴다. 유재석은 규현의 지난 '런닝맨' 출연 시 없었던 새로운 막내 지예은을 소개했다. 규현과 악수로 인사를 주고받은 지예은은 \"뵌 적 있다. 집에 간 적 있다\"라고 밝혔다. 이에 모든 멤버가 술렁이는 가운데 지예은은 \"그런 게 아니라 방송에서 갔었다. 우동 만들어주셨다. 너무 맛있었다\"라며 해명했다. 두 번째로 등장한 게스트 트와이스 다현은 멤버들과 인사를 마치자마자 신곡 댄스를 선보여 웃음을 자아냈다. 첫 번째 미션에서는 겨울 코스 중 하나를 골라 그곳에 모일 멤버 수를 놓고 홀·짝을 골라야 했다. 이에 멤버들은 각자 본심을 숨기고 장소로 이동했다. 첫 번째 코스는 서울에서 시골의 정취를 느낄 수 있는 '찜질방'과","link":"https://m.entertain.naver.com/now/article/311/0001802127","retrieved":1733090933798},{"title":"\"남자친구·신랑감으로 최적의 성격\" 허경환, 심리 검사 결과 공개 ('미우새')","contents":"개그맨 허경환의 심리 검사 결과가 공개됐다. 1일 방송된 SBS '미운 우리 새끼'에서는 허경환이 배우 김승수와 심리 검사를 받으러 간 모습이 그려졌다. 이날 방송에서 상담심리학과 교수는 \"허경환 씨는 여러 검사를 해봤을 때 편안한 스타일이다. 기본적으로 (심리 상태가) 너무 편안하다. 사위나 남자친구로 진짜 좋은 성격이다. 남편으로도. 허경환 씨랑 결혼하세요라고 하고 싶을 정도로 1등 신랑감이다\"고 전했다. 이어 교수는 \"검사지에서 딱 하나가 유의미하게 반짝반짝했는데, 사기와 관련한 것들은 다 다 높았다. 피해의식, 공포. 사람을 신뢰하지 않는 것(불신감). 이건 다 높게 나오더라\"고 분석했다. 공개된 허경환의 심리검사지에는 \"내가 두려워하는 것은 인간들, 내가 싫어하는 사람은 보이는 거짓말\" 등이 쓰여 있었다. MC 서장훈도 당시 허경환의 모습에 대해 \"굉장히 힘들어했었다\"고 떠올렸다. 앞서 허경환은 과거 닭 가슴살 사업으로 승승장구하던 당시 동업자에게 거액의 사기를 당했다고 밝","link":"https://m.entertain.naver.com/now/article/312/0000691216","retrieved":1733090933798},{"title":"'재입학→복귀' 설민석, '초심 선언'으로 어필…\"다 준비해\"('선을 넘는 클래스')","contents":"‘선을 넘는 클래스’ 설민석이 초심으로 돌아와 어떤 강의든 해내겠다는 포부를 드러낸다. 3일 밤 9시 첫 방송되는 MBC 새 예능 ‘선을 넘는 클래스’는 주문 즉시 달려가는 전 국민 코앞 배송 오픈 클래스로, 의외의 장소에서 펼쳐지는 출장 역사 강의 프로그램이다. 그동안 수많은 역사의 선을 넘으며 배움 여행을 펼쳤던 ‘선을 넘는 녀석들’(이하 ‘선녀들’)이 업그레이드된 재미와 지식을 안고 시청자를 찾는다. ‘선녀들’을 지켜온 뇌섹남 MC 전현무, 원년멤버 유병재와 함께 ‘역사 스토리텔러’ 설민석이 4년 만에 돌아왔다. 설민석은 남다른 감회가 느껴지는 얼굴로 오랜만에 시청자들에게 인사를 전한다. 전현무는 4년 만에 만난 설민석을 반가워하면서 첫 마디로 이 말을 건네 호기심을 자극한다. 이에 설민석이 “어떤 강의든 다 준비해왔다”며 각오를 내비치자, 전현무와 유병재는 “영유아도요?”, “외국인도요?”라고 몰이를 하면서 “아마 깜짝 놀라실 거다”라고 만만치 않을 첫 강의를 예고한다. 초심","link":"https://m.entertain.naver.com/now/article/312/0000691213","retrieved":1733090933798},{"title":"'누구?' 정지선, 아이라인 벗긴 적나라한 민낯…\"♥남편도 꼭 그리라고\" (사당귀)","contents":"셰프 정지선이 아이라인 없는 얼굴을 공개했다. 1일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에는 최근 넷플릭스 '흑백요리사'로 스타덤에 오른 정지선 셰프의 바쁜 일상이 그려졌다. 이날 새벽부터 정지선은 선글라스에 마스크를 쓴 채 은밀하게 숍을 찾았다. 이에 전현무는 \"혹시 알아볼까 봐 그러냐, BTS도 안 그런다\"고 농담해 현장을 폭소케 했다. 숍에 도착한 정지선은 곧바로 메이크업을 받기 시작했다. 그는 \"매장 손님들 중 열에 아홉은 저를 보시러 오신다. 실망시키지 않기 위해 꾸민다\"며 \"유명세만큼 관리하는 게 당연하고, 조금 피곤해도 참고 관리한다\"고 밝혔다. 그런 가운데 정지선은 이날 트레이드 마크인 굵은 아이라인을 지운 얼굴을 공개해 눈길을 끌었다. 그러나 완벽한 민낯은 아닌, 얇은 아이라인을 미리 그려온 모습이었다. 이에 정지선은 \"나는 원래 저렇게 (미리) 아이라인을 그리고 간다\"고 설명했다. \"남편 앞에서도 아이라인을 안 지우냐\"는 질문에 정지선은","link":"https://m.entertain.naver.com/now/article/311/0001802121","retrieved":1733090933799},{"title":"[종합]김민하 \"설경구 덕분에 배우 됐다..같이 연기하길 기다려\"('백반기행')","contents":"'백반기행' 김민하가 설경구 덕분에 연기를 시작했다고 고마움을 전했다. 1일 방송된 TV조선 '식객 허영만의 백반기행'에는 '파친코'로 얼굴을 알린 배우 김민하가 출연, 천안 밥상 투어를 함께했다. 이날 김민하는 \"분당 살다가 서울로 왔다. 현재 부모님과 함께 사는데 같이 살 수 있을 때까지 함께 살고 싶다\"고 가족애를 내비쳤다. 어릴 때부터 얼굴에 주근깨가 있었다고 고백한 김민하는 \"화장으로 가릴 수 있지만, 굳이 없앨 필요가 있나 생각이 들었다\"고 자신감을 드러냈다. 김민하는 '파친코' 출연에 대해 \"한국 이야기를 담은 미국 드라마라는 얘기와 함께 오디션 보라는 연락을 받았다\"고 말했다. 디즈니+ 드라마 '파친코'는 한국 이민자 가족의 희망과 꿈을 4대에 걸쳐 풀어낸 연대기다. 김민하는 선자와 비슷한 나이인 할머니께 당시 이야기를 전해 들었다\"고 밝혔다. 처음에는 힘든 시대를 연기해야 할 손녀가 걱정되어 \"출연 안 했으면 좋겠다\"던 할머니는 작품 공개 후 무척 좋아하셨다고. 대학","link":"https://m.entertain.naver.com/now/article/312/0000691209","retrieved":1733090933801},{"title":"[단독] '병역 면제 논란' 박서진, 내일 MBN '현역가왕2' 녹화 참여","contents":"트로트 가수 박서진이 병역 면제와 관련해 연일 논란인 가운데 기존의 방송 스케줄을 소화할 예정이다. 2일 텐아시아 취재 결과, 박서진은 오는 3일 진행되는 MBN '현역가왕2' 녹화에 함께한다. 이날은 '현역가왕2' 팀 미션 녹화가 있는 날이다. 박서진 역시 다른 현역 가수들과 함께 하나의 팀으로 무대에 서게 된다. 박서진은 신유와 함께 '현역가왕2'에 중간 투입되는 인물. 예선 심사 없이 본선부터 제작진의 히든카드로 등장하게 된다. 해당 프로그램 관계자는 텐아시아에 \"박서진이 많이 힘들어하고 있다. 개인 무대면 포기를 하거나 망쳐도 그러려니 하겠는데... 팀 미션이다 보니 다른 가수들에 피해가 갈까봐 열심히 하고 있다\"라고 알렸다. 앞서 지난달 28일 본지 단독 보도로 인해 박서진의 병역 면제 판정이 알려졌다. 1995년생인 박서진은 가정사로 인해 20대 초반 정신질환 병역 면제를 받았다. 박서진에겐 작은형의 49재 당일, 간암 투병을 하던 큰 형이 간 이식 부작용으로 세상을 떠난","link":"https://m.entertain.naver.com/now/article/312/0000691208","retrieved":1733090933804},{"title":"방송3사 ‘2024 연예대상’…인물도 프로그램도 없다 [SS초점]","contents":"‘2023 KBS 연예대상’ 홍은채, 이채민. 사진 | KBS “대상을 받게 돼 영광입니다. 모두 제작진과 시청자들 덕분입니다!” 수상자의 떨리는 목소리가 울려 퍼질 때마다 시청자들도 함께 웃고 울었다. 1년이 마무리되고 새로운 한 해가 시작되는 시점엔 감동과 웃음을 버무려낸 예능 스타의 성과를 결산하는 연예대상이 있었다. 하지만 이 전통은 무색해졌다. ‘연예대상’은 명실상부한 예능의 축제였던 과거와 달리 초라한 무대만 남긴 채 의미를 잃어가고 있다. 시청자는 떠났고, 방송사는 방황 중이다. ‘국민 방송’이라 불리던 KBS는 이제 국민의 관심조차 얻지 못하는 처지가 됐다. 한때 주말 저녁의 황금 시간대를 책임지던 프로그램은 시청률 2~3%대에 머물며 OTT 드라마와 예능에 자리를 내줬다. ‘2023 SBS 연예대상’. 출처 | SBS 대표 예능인 부재와 기획력 부족이 맞물리며, 예능 프로그램 제작은 점차 축소됐다. KBS 연예대상은 더 이상 방송사의 위상을 상징하지 못하는 단순한 ‘","link":"https://m.entertain.naver.com/now/article/468/0001112331","retrieved":1733090933806},{"title":"김승수♥양정아 썸, 결국 거짓이었나 \"오직 비즈니스..연락 안 해\" [미우새] [★밤TV]","contents":"배우 김승수와 양정아의 썸은 결국 비즈니스였던 걸까. 김승수가 지난 1일 방송된 SBS 예능 프로그램 '미운 우리 새끼'(이하 '미우새')에서 비즈니스 목적 외에 연락하는 지인이 없다고 털어놨다. 이날 김승수는 개그맨 허경환과 함께 심리 상담소를 방문했다. 김승수는 어린 시절 아버지를 여의고 가장으로서 책임감, 무게감을 짊어지고 살아왔다고 고백했다. 그는 \"우리 아버지가 6살 때 돌아가셨다\"며 \"아버지가 계실 때는 여유롭게 생활하고 있다가, (아버지가 돌아가시고) 삶이 경제적으로 어려워지는 상황을 겪기 시작했다\"고 밝혔다. 이어 \"어렸을 때 죽음에 대해 인지를 못 할 수 있지 않냐. 그런데 친척, 주변 분들이 걱정스럽게 '앞으로 네가 엄마한테 잘해야 해' 그런 얘기를 하더라\"며 \"그걸 숱하게 계속 들으면서 살아왔다. 스트레스라기보단 당연하게 생각했다\"고 고백했다. 게다가 김승수는 힘든 것을 그 누구에게도 털어놓지 못하고 평생을 혼자서 감당해 왔다고 밝혔다. 심리상담사는 그런 김승수에","link":"https://m.entertain.naver.com/now/article/108/0003286833","retrieved":1733090933808},{"title":"직원 저혈압+구토하는데 정지선은 스타병 “쌍수 협찬 들어와”(사당귀)[어제TV]","contents":"인기로 행복한 셰프 정지선과 달리 직원들은 갑자기 바빠진 가게에 건강이상까지 겪고 있었다. 12월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 283회에서는 정지선과 중식당 직원 사이의 갈등이 그려졌다. 이날 VCR에서 정지선은 새벽부터 선글라스와 마스크로 중무장한 모습으로 등장했다. 박명수와 전현무는 \"해도 안 떴는데 뭐하는 짓거리야. 난 새벽 5시 선글라스 낀 사람은 본 적이 없다\", \"혹시 알아볼까 봐? BTS도 안 저러고 다닌다. 신고 들어온다. 이상한 여자 있다고. 스타병이 단단히 걸렸다\"고 일침을 가했지만 정지선은 \"요즘 돌아다니면 진짜 많이 알아보신다\"고 주장했다. 정지선이 이른 시간부터 찾은 곳은 메이크업 숍이었다. \"예전에는 본인이 (화장) 하셨지 않냐\"는 질문에 정지선은 \"매장 손님 중에 열에 아홉은 저를 보러 오신다. 팬분들을 실망시키지 않기 위해 꾸민다. 유명세만큼 관리하는 게 당연하다고 생각하고 조금 피곤해도 참고 예쁘게 관","link":"https://m.entertain.naver.com/now/article/609/0000927724","retrieved":1733090933811},{"title":"“공부 못해 연예인 됐다” 유선호→조세호 상식 퀴즈에 좌절(1박2일)[어제TV]","contents":"'1박2일' 멤버들이 상식 퀴즈에 좌절했다. 12월 1일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'(이하 1박2일)에서는 경상남도 통영시 욕지도로 여행을 떠난 여섯 멤버들의 두 번째 이야기가 그려졌다. 이날 '1박2일' 멤버들은 저녁 식사 복불복으로 욕지도 한 상을 걸고 단체전 미션에 나섰다. 해산물 3종, 고등어회, 고등어조림, 도미강정, 물회, 해물뚝배기, 멍게젓, 두부톳무침 등 군침 도는 음식들을 본 멤버들은 의욕을 불태웠다. 이후 제작진은 \"욕지도는 '알고자 하는 욕심이 가득한 섬'이라는 뜻\"이라며 이날 복불복이 상식 퀴즈 미션이라고 밝혔다. 첫 번째 문제는 수도 맞히기였다. 첫 주자 유선호는 \"독일의 수도가 뭐냐\"는 물음에 \"룩셈부르크\"라고 답해 모두를 충격에 빠트렸다. 특히 딘딘은 \"너무 짜증 난다. 뮌헨 나오면 이해라도 하는데\"라며 버럭했다. 이후로도 멤버들은 문제를 내는 족족 오답 행렬을 이어갔고, 문세윤은 \"우리 개망신 주려고 하냐\"며 제작진을 원망했다.","link":"https://m.entertain.naver.com/now/article/609/0000927723","retrieved":1733090933813},{"title":"오상욱, 화장실 급해도 “역경 좋아해” 금메달리스트 여유 (핸썸가이즈)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 오상욱이 금메달리스트의 남다른 여유를 보였다. 12월 1일 첫 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 이이경, 오상욱, BTS 진이 핸썸즈 팀이 됐다. 핸썸즈 팀과 가이즈 팀으로 나뉘어 빙고판을 채우는 여행 게임을 하는 가운데 오상욱은 “화장실이 너무 가고 싶다”고 고백했다. 이이경이 운전을 맡아서 이동하던 중. 설상가상 앞에는 크레인이 저속 운전을 하고 있었다. 막내 오상욱의 화장실 이슈에 이이경과 진이 더 마음이 급해졌지만 오상욱은 “이런 역경을 이겨내는 걸 좋아한다”며 여유 있는 모습. 이이경이 “자연에 할래?”라고 묻자 오상욱은 “자연에 하기에는 배가 아프다”고 답해 형들을 한층 더 다급해지게 만들었다. 하지만 오상욱은 “저 이런 역경 좋아한다니까요”라고 끝까지 여유를 보였고, 이이경과 진은 마을회관 화장실을 발견한 뒤에야 안도했다. 오상욱은 끝까지 “킹받게 여유로운 막내”로 남다른 캐릭터를 만들어갔다. (사진=tvN ‘핸썸가이즈’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000927721","retrieved":1733090933815},{"title":"문세윤, 새신랑 조세호에 버럭 “1박2일서 스타 되려고 하지 마”","contents":"문세윤이 새신랑 조세호에게 버럭했다. 12월 1일 방송된 KBS 2TV '1박2일 시즌4'(이하 1박2일)에서는 경상남도 통영시 욕지도로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 이날 '1박2일' 멤버들은 저녁 식사 복불복으로 욕지도 한 상을 걸고 단체전 퀴즈 미션에 나섰다. 하지만 멤버들은 부족한 상식으로 계속해 오답을 내놓았고, 미션에 실패할 때마다 반찬이 하나씩 빠져 멤버들을 탄식하게 했다. 이후 사물 퀴즈가 나온 가운데, 조세호는 컴퍼스를 보고 \"나침반\"이라고 외쳤다. 이에 김종민은 \"조세호 씨!\"라며 분노한 듯 소리쳤고, 문세윤은 \"다른 데서 스타 돼라. 왜 여기서 스타 되려고 하냐\"며 짜증을 냈다. 이에 조세호는 \"다른 곳 몇 개 없다\"며 머쓱해해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000927720","retrieved":1733090933818},{"title":"신승호 “19살 때부터 운전” 김동현과 운전석 두고 내외 (핸썸가이즈)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 신승호와 김동현이 첫방부터 묘한 케미를 만들었다. 12월 1일 첫 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 차태현, 김동현, 이이경, 신승호, 오상욱이 핸썸가이즈로 처음 모였다. 게스트 BTS 진이 등장하며 3명씩 두 팀으로 나누게 된 상황에서 신승호는 함께 팀을 하기 싫은 사람으로 김동현을 지목하며 “녹화 전에 한 말들이 모두 거짓말로 들통 났다”고 신뢰가 가지 않는다고 말했다. 김동현은 신승호가 선수 출신이란 사실을 알고 “골키퍼 출신이라고 했는데 센터백이었다”며 스스로 말실수를 인정했고 “말실수가 많아서 그렇지. 똑똑하다”고 해명했다. 이어 제작진이 나눈 팀은 핸썸즈 이이경, 진, 오상욱과 가이즈 차태현, 김동현, 신승호. 신승호가 김동현과 한 팀이 돼 웃음을 자아냈다. 뒤이어 이동을 위해 운전할 사람을 정하며 김동현과 신승호가 또 내외했다. 신승호는 “19살 때부터 운전했다. 형님들 편하신 대로”라며 자신이 운전을 해도 좋고 안 해도 좋다고 형들을","link":"https://m.entertain.naver.com/now/article/609/0000927719","retrieved":1733090933832},{"title":"이용대, 건재한 배드민턴 실력…유아용 라켓으로 오상욱·배성재에 승리","contents":"배드민턴 플레잉 코치 이용대가 방송인 배성재와 펜싱선수 오상욱과 함께한 1 대 2 배드민턴 경기에서 승리했다. 1일 오후 방송된 SBS 예능 프로그램 '미운 우리 새끼'에서는 이용대와 배성재가 오상욱과 드라이브를 떠나는 장면이 공개됐다. 이용대는 배성재에게 \"형도 보고 싶다고 한 사람 있었잖아, 그 사람 보여주려고 해요\"라며 운을 띄웠다. 도로변에서 이들을 기다리고 있던 건 파리 올림픽에서 펜싱 금메달을 거머쥔 오상욱이었다. 이용대는 오상욱을 만나자마자 \"알아서 짐 놓고 타\"라고 말하며 두 사람이 막역한 사이임을 드러냈다. 이용대는 오상욱과 파리올림픽 때 있었던 일화를 소개했다. 이용대는 \"얘가 금메달 2개가 너무 좋았던지 파리 돌아다니면서 그걸 가지고 다녔다, 금메달리스트라고 소개하면 꺼내서 사람들에게 보여줬다\"라고 말했다. 배성재는 부끄러워하는 오상욱을 돕기 위해 \"베이징 올림픽 때 용대는 베이징 덕 먹으러 가서 금메달을 목에 걸고 먹더라고\"라며 너스레를 떨었다. 이날은 이용대가","link":"https://m.entertain.naver.com/now/article/421/0007938952","retrieved":1733090933841},{"title":"\"우와!\" 이찬원과 흥미진진 랜선 여행[톡파원 25시]","contents":"가수 이찬원이 화려하고 흥미진진한 랜선 여행으로 시청자를 초대한다. 12월 2일 방송하는 JTBC '톡파원 25시'에서는 신비롭고 다채로운 매력의 랜선 여행이 펼쳐진다. 첫 번째 랜선 여행은 '스탄' 국가 중 최고 부유국인 카자흐스탄. 카자흐스탄의 랜드마크 젠코프 대성당의 화려한 내부 영상에 이찬원을 비롯한 출연진은 탄성을 질렀다. 이어 물감을 짜놓은 듯한 신비로운 이식호수의 에메랄드빛 영롱함에 출연자들은 거듭 놀랐다. 두 번째는 '톡파원 GO!' 코너로 태국 방콕이 펼쳐졌다. 식사와 관광을 한 번에 해결하는 달리는 '버스토랑'과 방콕 핵심 관광지를 돌면서 즐기는 태국 음식 등 구미를 당기는 영상들이 공개됐다. 태국의 푸바오 슈퍼스타 '무뎅'을 영접하는 영상에 전현무는 \"내가 가고 싶은데? 나 아기 코스가 맞나 봐\"라고 말했고, 이찬원은 크게 웃으며 유쾌해 했다. 이어지는 랜선 여행은 튀르키예 순백의 온천 파묵칼레. 고대 도시가 잠긴 온천 영상이 공개되고 유적 위에서 즐기는 특별한","link":"https://m.entertain.naver.com/now/article/108/0003286832","retrieved":1733090933843},{"title":"김민하 ‘감독 변신’ 김희원에 신뢰도 100% “촬영 끝난 후 연락 多” (백반기행)[결정적장면]","contents":"배우 김민하가 드라마 감독으로 변신한 김희원을 언급했다. 12월 1일 방송된 TV조선 '식객 허영만의 백반기행'에는 김민하가 게스트로 출연해 충남 천안으로 밥상 기행을 떠났다. 디즈니+ 오리지널 시리즈 '조명가게' 공개를 앞둔 김민하는 같은 작품으로 연출 데뷔를 알린 배우 김희원에 대해 \"정말 훌륭한 감독님으로 이번에 데뷔하셔서 의지를 많이 했다\"고 밝혔다. 이어 \"확실히 배우 출신인 감독님이다 보니 배우를 잘 아신다. 맞춤형 디렉션을 주셔서 엄청 효율적이었고 신뢰도 많이 갔었다\"고 덧붙였다. 감독 김희원은 촬영장에서 유독 따뜻했다고. 김민하는 \"촬영 다 끝나고 나서 문자도 많이 보내주시고 전화도 많이 해주셨다. 의지를 진짜 많이 했었다\"며 남다른 애정을 드러냈다. 한편 김희원의 연출 데뷔작으로 화제를 모은 '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 '조명가게'에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 담은 작품이다. 오는 4일 공개된다.","link":"https://m.entertain.naver.com/now/article/609/0000927716","retrieved":1733090933845},{"title":"“얼굴 잘생기고 머리도 똑똑” BTS 진 ‘핸썸가이즈’ 첫방 맹활약 [어제TV]","contents":"뉴스엔 유경상 yooks@ BTS 진이 ‘핸썸가이즈’ 첫 방송 첫 게스트로 미모와 지략, 운까지 맹활약했다. 12월 1일 첫 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 차태현, 김동현, 이이경, 신승호, 오상욱이 핸썸가이즈로 처음 모였고, BTS 진이 첫 게스트로 출연해 함께 경상남도 국가유산으로 이뤄진 빙고판을 따라 여행했다. 차태현, 김동현, 이이경, 신승호, 오상욱은 프로그램 이름이 ‘핸썸가이즈’란 사실을 알고 당황했지만 첫 게스트 BTS 진 등장에 “게스트가 핸썸”이라며 안도했다. 제작진은 “한국을 대표하는 미남 핸썸가이즈를 모시고 우리나라 아름다운 장소나 문화유산, 궁금한 인물들을 찾아다니는 프로그램”이라고 설명했다. 부산에서 모인 이들은 경상남도 국가유산으로 이뤄진 빙고판을 마주했고, 제작진은 “9개 장소를 다 가느냐. 빙고 게임을 통해서 가보려고 한다”며 두 팀으로 나눠 먼저 빙고를 완성하는 게임 방법을 설명했다. 차태현, 김동현, 신승호는 가이즈 팀이 됐고 이이경, 오","link":"https://m.entertain.naver.com/now/article/609/0000927715","retrieved":1733090933847},{"title":"정승제 맞아? 다어어트 하더니 파격 V넥 패션 “너무 멋져” (강연자들)[결정적장면]","contents":"수학강사 정승제가 다이어트 근황을 공개했다. 12월 1일 방송된 MBC '심장을 울려라 강연자들'(이하 '강연자들')에서는 '공부 어벤져스' 설민석, 정승제, 미미미누가 강연을 펼쳤다. 이날 화이트 셔츠를 입은 정승제는 멀끔한 자태를 뽐내며 등장했다. 오은영이 \"오늘 너무 멋지다\"고 치켜세우자 정승제는 \"이게 10년 전에 입었던 옷이다. 제가 다이어트를 한 지 2주가 되어 간다\"며 슬림해진 근황을 전했다. 정승제가 꼽은 의상의 핵심은 깊게 파인 가슴이었다. 수업할 때는 검정 반팔티만 150장을 구매해 입는다고 밝힌 정승제는 \"오늘은 섹시 콘셉트다. '강연자들'을 위해 완전 반대 느낌으로 화이트룩을 선택했다\"고 전해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000927714","retrieved":1733090933848},{"title":"오상욱 “25살에 김정환이 포경수술 시켜줘, 덕분에 금메달 따” (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 오상욱이 25살에 포경수술을 했다고 고백했다. 12월 1일 방송된 SBS ‘미운 우리 새끼’에서는 펜싱 국가대표 오상욱이 출연했다. 배드민턴 선수 이용대와 배성재 아나운서가 만났다. 배성재는 이용대와 친분이 있는 오상욱을 만나고 싶어 했고, 세 사람이 한 자리에 모였다. 세 사람은 함께 배드민턴을 치고 라면을 끓여먹는 등 시간을 보내며 친분을 쌓았다. 그러면서 오상욱은 과거 이용대가 자신의 인사를 안 받아줬다며 “인사 안 받아줘서 앞에 가서 또 했다”고 폭로했다. 이용대는 과거 자신의 인기를 언급 “안 보일 때”라고 너스레를 떨었고 배성재는 “(오상욱이) 이렇게 키가 큰데 안 보이냐”고 응수했다. 이어 배성재는 “(오상욱이) 내 방송 나왔을 때 화장실을 대여섯번을 갔다. 그래서 시청자들이 키 크고 잘생기고 실력 좋고 노래 잘하고 다 잘하는데 방광이 작다고 명예 소방광이라고 했다”고 전해 웃음을 자아냈다. 이에 이용대는 “어디서 보니 너 포경수술도 늦게 했다","link":"https://m.entertain.naver.com/now/article/609/0000927713","retrieved":1733090933849},{"title":"이상민 배정남, 구제 옷 산에서 명품 옷+벨트 발굴 “심봤다” (미우새)[어제TV]","contents":"뉴스엔 유경상 yooks@ 이상민과 배정남이 구제 옷 산에서 명품 옷과 벨트를 득템했다. 12월 1일 방송된 SBS ‘미운 우리 새끼’에서는 이상민, 이동건, 배정남이 함께 구제 옷 쇼핑에 나섰다. 이상민은 치마를 입고 나와 패션 의욕을 과시했고 서장훈이 “배가 저렇게 나와서 무슨 치마를 입냐”고 지적해 웃음을 자아냈다. 이상민은 이동건에게 “나는 항상 의문이 있다. 나는 못생겼는데 멋 내는 걸 좋아하고 넌 잘생겼는데 왜 멋을 안 내냐”고 질문해 웃음을 줬고, 이동건은 “엄청 멋을 낸 거”라고 주장했다. 이동건 모친도 아들이 항상 편한 스타일만 입고 다녀서 불만이 있었다. 이상민은 “대한민국에서 멋이라는 단어와 잘 어울리는 남자가 있다. 이 친구의 멋을 동건이가 조금 품으면 이 시대 최고의 멋진 남자가 되지 않을까”라며 함께 할 쇼핑 친구로 22년 차 모델 배정남을 소개했다. 이동건은 “감사하다. 늘 갈증이 있다. 나도 좀 센스가 있었으면”이라며 반색했고, 배정남은 이동건의 패션에","link":"https://m.entertain.naver.com/now/article/609/0000927712","retrieved":1733090933851},{"title":"천하의 유재석도 페이커와 친한 척 “한정판 굿즈 받아” 하하 경계 (런닝맨)[결정적장면]","contents":"'런닝맨' 유재석과 하하가 페이커를 둘러싼 친분 자랑을 펼쳤다. 12월 1일 방송된 SBS '런닝맨'은 '현명한 홀짝 선택' 레이스로 꾸며진 가운데 규현, 트와이스 다현이 게스트로 출연했다. 이날 멤버들은 겨울 실내 놀거리 양대 산맥인 찜질방과 PC방 중 하나를 골라야 했다. 찜질방은 야외 숯가마와 삼겹살을 즐길 수 있었으며, PC방은 세계적인 프로게이머 페이커 소속사와 협업한 곳이었다. 실제 해당 PC방을 3번이나 방문했다는 하하를 향해 유재석은 \"미안한데 너 페이커 모르잖아\"라며 핀잔을 줬고, 하하는 \"나 페이커 봤다\"고 맞받아쳤다. 두 사람은 페이커로부터 한정판 굿즈와 빵, 안경까지 서로 먼저 받았다며 친분 경쟁을 펼치기도. 유재석은 \"너 롤도 못 하잖아\"라는 지석진의 폭로에 \"못해도 다 준다\"고 너스레를 떨었다. 이에 하하는 \"맨날 윷놀이만 할 줄 알지\"라고 저격, 위기를 느낀 유재석은 결국 영어 공격으로 판세를 뒤집어 모두를 폭소케 했다.","link":"https://m.entertain.naver.com/now/article/609/0000927711","retrieved":1733090933852},{"title":"천정명 “매니저가 나와 부모님에 크게 사기” 은퇴 고민까지 (미우새)","contents":"뉴스엔 유경상 yooks@ 천정명이 사기 피해와 은퇴 고민까지 고백한다. 12월 1일 방송된 SBS ‘미운 우리 새끼’에서는 배우 천정명 출연이 예고됐다. 이날 방송말미 예고편에서는 배우 천정명이 근황 고백을 예고했다. 천정명은 집안을 쓸고 닦으며 깔끔한 모습으로 등장해 눈길을 모았다. 천정명은 “나무여서 잘 관리를 해줘야 한다. 광이 살고 있다”고 혼잣말하며 가구는 물론 구두도 혼신의 힘을 다 해서 닦으며 광을 내는 모습으로 감탄을 자아냈다. 김희철은 “형 요즘 왜 작품 안 하냐”고 질문했고 천정명은 “좀 큰일이 있었다. 저 나름대로. 함께 오래 일한 매니저가 있었다. 크게 사기를 쳤다. 저한테도 사기를 치고 부모님에게도 사기를 쳤다”고 사기 피해를 고백해 모두를 놀라게 했다. 천정명은 “많이 지치더라. 많이 지치고 많이 힘들고. 은퇴까지 할까 생각했다”고 털어놨고, 김희철이 “부모님은 뭐라고 안 하셨냐”고 묻자 눈물이 맺힌 모습으로 안타까움을 자아냈다. (사진=SBS ‘미운 우리","link":"https://m.entertain.naver.com/now/article/609/0000927710","retrieved":1733090933854},{"title":"김민하 밝힌 ‘파친코’ 오디션 비하인드 “사기꾼인가?”→주근깨 분장 NO (백반기행)[어제TV]","contents":"배우 김민하가 '파친코' 캐스팅 계기를 밝혔다. 12월 1일 방송된 TV조선 '식객 허영만의 백반기행'에는 김민하가 게스트로 출연해 충남 천안으로 밥상 기행을 떠났다. 이날 허영만은 김민하의 트레이드마크인 주근깨를 빤히 쳐다보더니 \"얼굴에 주근깨는 그린 거냐\"고 궁금해했다. 김민하는 \"아니다. 그렸냐고 엄청 많이 물어보시더라. 가리려면 가려지는데 어렸을 때부터 굳이 이걸 없애야 하나 싶어서 그냥 내버려뒀다\"고 털어놨다. 지난 2022년 드라마 '파친코'로 얼굴을 알린 김민하는 \"미국 드라마인데 한국인의 이야기라면서 오디션 연락이 왔길래 '사기꾼인가?'라고 의심했다. 오디션 대본을 받았는데 대본 받자마자 눈물이 줄줄줄 나왔다. 실화를 바탕으로 한 대본이었기 때문\"이라며 출연 계기를 밝혔다. 동명의 소설을 원작으로 한 '파친코'는 고국을 떠나 억척스럽게 생존과 번영을 추구하는 한인 이민 가족 4대의 삶과 꿈을 그려냈다. 윤여정, 이민호 등이 출연해 공개 전부터 화제를 모은 작품. 김민하","link":"https://m.entertain.naver.com/now/article/609/0000927709","retrieved":1733090933856},{"title":"39㎏ 산다라박 실물 어느 정도길래 “다리가 팔뚝보다 얇아”(복면가왕)[결정적장면]","contents":"몸무게가 39㎏로 알려진 2NE1 산다라박의 마른 몸매가 언급됐다. 12월 1일 방송된 MBC 예능 '복면가왕' 475회에서는 복면가수 '범인 잡는 손전등'의 정체가 2NE1 산다라박으로 밝혀졌다. 이날 가면을 벗고 얼굴을 드러낸 산다라박은 '복면가왕' 식구인 만큼 정체를 숨기기 위해 많은 노력을 기울였다며 \"목소리도 그렇지만 체형이 너무 티날 것 같아서 큼지막한 옷을 입고 왔다. 그런데 너무 실망스럽게 (절친) 봉선 언니조차 저를 맞히지 못하더라\"고 토로했다. 신봉선은 이에 해명했다. 신봉선은 \"제가 본 연예인 중 가장 가녀린 애가 산다라다. 다리가 제 팔뚝보다 얇다. 근데 오늘 정말 체형을 너무 찰떡같이 감춰서 몰랐다\"고 말했다. 이어 \"사실 제가 얼마전에 2NE1 콘서트를 다녀왔는데 다라가 그 무대 위에서 논래 부를 때 아티스트로 에너지가 엄청나다는 걸 알아서 보는 내내 뭉클했다\"며 \"너무 멋졌어, 다라야\"라고 칭찬을 건네 훈훈함을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000927708","retrieved":1733090933858},{"title":"하지원, 15년째 매일 아침 마시는 ‘이것’ 46세 관리 꿀팁(대장이 반찬)[결정적장면]","contents":"배우 하지원이 아침마다 챙겨 먹는 음식이 공개됐다. 12월 1일 방송된 MBC 예능 '대장이 반찬' 4회에서는 밥 친구 하지원, 하이라이트 윤두준과 함께하는 대장형제 김대호, 이장우의 제주도 2일 차 모습이 그려졌다. 이른 아침 기상한 대장형제와 밥 친구는 하나둘 비오는 제주도의 마당으로 모였다. 김대호는 이때 \"확실히 아침밥을 챙겨 먹고 규칙적으로 먹어야 살이 덜 찐다\"며 아침밥을 차려 먹자고 말했고, 하지원은 몰랐던 정보에 \"아 그래?\"라며 놀라워했다. 김대호는 전, 이장우는 삼치미역죽, 윤두준은 달걀말이로 각자 만들 메뉴를 정했다. 이에 \"난 그냥 심사위원 하면 안돼?\"라고 아침부터 농담한 하지원은 \"저는 15년째 아침마다 레몬 주스를 먹는다. 직접 즙 짜서\"라더니 \"아침 커피 마셨냐\"고 모두에게 물었다. 하지원은 직접 레몬 커피를 만들어주겠다고 나섰다. 이후 하지원은 레몬 짜는 꿀팁을 공개했다. 하지원은 젓가락으로 레몬에 구멍을 내주면 깔끔히 착즙이 가능하다고 밝혔다. 하지원","link":"https://m.entertain.naver.com/now/article/609/0000927707","retrieved":1733090933860},{"title":"지석진, 건물주 유재석 따라 단독주택 매입? “주말에 집 보고 와” (런닝맨)[결정적장면]","contents":"개그맨 지석진이 부동산 투자에 대한 욕심을 드러냈다. 12월 1일 방송된 SBS '런닝맨'은 '현명한 홀짝 선택' 레이스로 꾸며진 가운데 규현, 트와이스 다현이 게스트로 출연했다. 이날 멤버들은 프로게이머 페이커 소속사와 협업한 PC방에서 미션을 진행했다. 멤버들이 주문한 음식을 기다리는 사이 유재석은 \"석진이 형 또 부동산 소식 본다\"고 외쳐 눈길을 끌었다. \"자기 관심 있는 거 봐야지\"라던 지석진은 곧이어 서툰 타자 실력으로 '단독주택 매매'를 검색했다. 하하와 유재석은 \"석진이 형 단독주택 가시나 봐요\", \"이거 석진이 형 주말에 보고 온 집이에요\"라며 동네방네 소문을 퍼뜨렸다. 지석진은 아랑곳하지 않고 자신의 옆에 앉은 다현을 향해 \"이 집 어떠니? 괜찮지?\"라고 물어 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000927706","retrieved":1733090933865},{"title":"이장우, 요요 악플에 뿔났다 “뚱뚱해졌다고 뭐라고 해”(대장이 반찬)[결정적장면]","contents":"배우 이장우가 뚱뚱한 귤에 감정이입해 불만을 토로했다. 12월 1일 방송된 MBC 예능 '대장이 반찬' 4회에서는 밥 친구 하지원, 하이라이트 윤두준과 함께하는 대장형제 김대호, 이장우의 제주도 2일 차 모습이 그려졌다. 이날의 못난이 재료는 제주 감귤이었다. 본격 일손 돕기 전, 사장님은 사람들이 선호하는 적당한 크기의 귤과 언뜻 봐도 압도적으로 큰 귤을 비교해 보여줬다. 귤은 크면 클수록 못난이로 분류된다는 것. 사장님이 \"근데 우리 자식 중에 아주 크다고 버리면 안 되지 않냐\"고 하자 이장우는 누구보다 공감했다. 그는 \"그니까요. 뚱뚱해졌다고 뭐라 그러고 크다고 뭐라 그러고\"라며 감정이입해 웃픔을 자아냈다. 이장우는 순간 발끈한 마음을 귤 먹방으로 다스렸다. 한편 이장우는 앞서 보디프로필 촬영을 위해 운동과 식단 조절을 하며 108㎏에서 86㎏로 3개월 만에 22㎏ 감량에 성공했으나, 지난 10월 히밥의 채널에 출연해 \"일주일 전에 96㎏였다. 지금은 한 세 자리 되지 않았을까","link":"https://m.entertain.naver.com/now/article/609/0000927705","retrieved":1733090933869},{"title":"지석진, 女게스트에 반말 논란 “말 놓지마” 유재석 지적 당황 (런닝맨)[결정적장면]","contents":"개그맨 지석진이 반말 논란에 휩싸였다. 12월 1일 방송된 SBS '런닝맨'은 '현명한 홀짝 선택' 레이스로 꾸며진 가운데 규현, 트와이스 다현이 게스트로 출연했다. 이날 풋살 게임에서 진 멤버들은 123년 만에 부활한 전차 끌기에 도전했다. 옛 전차 디자인을 그대로 살린 전차는 페달을 계속 밟아야만 속력을 유지할 수 있다고. 이동 내내 운전자가 울리는 종소리에 맞춰 페달을 밟은 멤버들은 '파블로프의 개'를 연상케 했다. 특히 자신들을 신기하게 쳐다보는 시민들을 향해 뜨거운 팬서비스를 펼치기도. 지석진은 \"별걸 다 해본다. 어떻게 해보겠니\"라며 색다른 경험에 만족감을 표했다. 이를 듣던 유재석은 \"형 말 놓지 마요\"라며 지석진의 반말을 저격했다. 66년생 지석진은 98년생 다현을 향해 \"다현아 내가 너한테 존댓말 했으면 좋겠냐\"고 물었고, 다현은 말이 끝나기 무섭게 \"네\"라고 너스레를 떨었다. 김종국마저 \"그건 기본이다\"며 다현을 두둔, 지석진은 데뷔 33년 차가 되어서야 깨달은 직","link":"https://m.entertain.naver.com/now/article/609/0000927704","retrieved":1733090933871},{"title":"미미미누, 세상 떠난 父 그리움에 울컥 “5수 고생하는 것만 봐” (강연자들)[결정적장면]","contents":"크리에이터 미미미누가 돌아가신 아버지를 그리워했다. 12월 1일 방송된 MBC '심장을 울려라 강연자들'에서는 '공부 어벤져스' 설민석, 정승제, 미미미누가 강연을 펼쳤다. 5수 끝 고려대 행정학과에 입학한 미미미누는 현재 구독자 169만 명을 보유한 교육 콘텐츠 크리에이터로 활약 중이다. 오은영이 \"가장 힘들었던 순간이 언제냐\"고 묻자 미미미누는 3년 전 세상을 떠난 아버지를 떠올렸다. 미미미누는 \"아빠께서 편찮으셨던 시절이 있었고 결국 3년 전에 하늘나라로 가셨다. 계속 입시 때문에 고생하는 모습만 보셨다. 제가 이렇게 오은영 박사님 옆에서 활동하는 모습은 못 보고 가셨지만 하늘나라에서 웃으면서 보고 계실 것\"이라고 그리워했다. 아버지에게 전하고 싶은 말이 있을까. 미미미누는 \"이 영상을 보시고 혼자 지내시는 엄마가 너무 우실 것 같다. 좀 겁나긴 해서 유쾌하게 해야 할 것 같다\"며 \"아빠 나 MBC 나왔어\"라고 외쳐 관객들의 뜨거운 환호를 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000927703","retrieved":1733090933872},{"title":"강훈 포기한 지예은, 규현과 열애설 터지나 “집에서 우동 끓여줘” (런닝맨)[어제TV]","contents":"가수 규현과 배우 지예은의 과거사가 소환됐다. 12월 1일 방송된 SBS '런닝맨'은 '현명한 홀짝 선택' 레이스로 꾸며진 가운데 규현, 트와이스 다현이 게스트로 출연했다. 이날 규현은 솔로 데뷔 10주년을 맞아 신곡 '하루마다 끝도 없이'를 부르며 등장했다. 유재석은 \"얘가 딱 1년에 한 번씩 나온다. 올 초에도 신곡 들고나왔다\"며 반가워했다. 규현은 앞서도 그랬듯 추운 날씨에 바들바들 떨며 \"원래 이렇게 춥냐. 이 시간에 밖에 있던 적이 없다\"고 당혹감을 드러냈다. 유재석이 유독 하얀 얼굴을 지적하자 규현은 \"비타민D 부족이다\"고 너스레를 떨기도. 유재석은 규현과 '런닝맨' 새로운 막내 지예은을 인사시켰다. 그러나 지예은과 규현은 \"뵌 적 있다\", \"집에 왔었다\"고 말해 놀라움을 안겼다. 알고 보니 지예은이 촬영차 규현의 집을 찾았던 것. \"규현이 집에서 뭐 했냐\"는 멤버들의 추궁에 지예은은 \"우동 만들어 주셨다. 너무 맛있었다\"며 규현의 요리 실력을 치켜세웠다. 뒤이어 데뷔 초","link":"https://m.entertain.naver.com/now/article/609/0000927702","retrieved":1733090933874},{"title":"“‘청룡’서 이정재 포스에 멘트 실수” 황건하 아찔 경험담(복면가왕)[결정적장면]","contents":"라비던스의 멤버이자 뮤지컬 배우 황건하가 배우 이정재를 보고 얼어붙어 실수한 경험담을 전했다. 12월 1일 방송된 MBC 예능 '복면가왕' 475회에서는 복면가수 '회오리 감자'의 정체가 라비던스의 황건하로 밝혀졌다. JTBC '팬텀싱어3'에서 준우승을 차지한 라비던스의 멤버인 황건하는 '제41회 청룡영화상' 축하 무대에 섰으나 너무 긴장해 기억을 잃은 사건을 고백했다. 그는 긴장한 특별한 이유가 있냐는 질문에 \"노래 중간에 '청룡영화상 오신 분들 너무 환영하고 축하드리고 고맙습니다'라는 멘트를 해야 했다. 실수하면 안돼 걱정하며 백스테이지에서 기다리고 있었다\"고 상황을 떠올렸다. 당시는 배우 이정재가 출연한 범죄 스릴러 영화 '다만 악에서 구하소서'가 개봉한 때였다고. 황건하는 \"딱 그 영화가 생각날 정도로 상당히 화려한 호피 무늬 재킷을 입고 1열에 앉아 계시더라. 그분들 보고 제가 노래를 해야 하는데 멘트를 할 자신이 없더라. 그래서 '청룡영화상'을 빼고 멘트를 하고 말았다\"고","link":"https://m.entertain.naver.com/now/article/609/0000927701","retrieved":1733090933876},{"title":"김고은, 10년 유학파다운 수준급 중국어‥반한 이지아에 으쓱(주로둘이서)[결정적장면]","contents":"배우 김고은이 수준급의 중국어 회화 실력을 뽐냈다. 12월 1일 방송된 tvN 예능 '주로 둘이서 THE WAYS OF TASTING'(이하 '주로 둘이서') 3회에서는 위스키와 음식의 페어링에 관한 칼럼을 의뢰받은 이지아, 김고은의 미식 여행이 이어졌다. 이날 이지아보다 늦게 대만에 도착한 김고은은 이지아와 두 번째 해외 여행이냐는 질문에 \"세 번째\"라고 밝혔다. 이어 \"매번 언니가 영어 하느라고 고생했으니까 이번엔 제가 중국어로 언니의 수고를 덜어줘야 하지 않을까\"라고 이번 여행의 계획을 밝혔다. 방송 말미에는 여행 내내 중국어로 현지인들과 소통하는 김고은의 활약상이 모음집으로 공개됐다. 모든 식당에서는 물론, 시장에서도 김고은은 수준급의 중국어를 뽐냈고 이지아는 \"우와, 다 알아들었어? 엄청 멋있는데\"라며 감탄했다. 이에 \"I told you\"(내가 말했잖아)라며 으쓱하는 김고은의 모습이 덧붙여 편집돼 웃음을 자아냈다. 한편 김고은은 아버지의 일 때문에 4살에 중국으로 이주,","link":"https://m.entertain.naver.com/now/article/609/0000927700","retrieved":1733090933878},{"title":"5수 끝 고대 간 미미미누, 수능 중독 의심까지 “삶 무너졌다” (강연자들)[어제TV]","contents":"크리에이터 미미미누가 5수 끝에 고려대에 입학할 수 있었던 비결을 공개했다. 12월 1일 방송된 MBC '심장을 울려라 강연자들'에서는 '공부 어벤져스' 설민석, 정승제, 미미미누가 강연을 펼쳤다. 이날 관객들의 뜨거운 환호를 받으며 등장한 미미미누는 5수 끝 고려대 행정학과에 입학, 현재는 구독자 169만 명을 보유한 교육 콘텐츠 크리에이터로 활약 중이다. 대기실에서 이를 지켜보던 정승제는 \"저랑 친하다. 요즘 완전 대세다. 10~20대들의 우상인데 전현무 씨의 자리를 노리고 있다\"며 미미미누의 인기를 치켜세웠다. 미미미누는 '내 삶의 원동력'을 주제로 강연을 이어갔다. 타인의 관심과 인정이 '삶의 원동력'이었다고 밝힌 미미미누는 초등학교 시절을 회상하며 \"당시 제 꿈은 개그맨이었다. '개그콘서트'란 프로그램을 보고 성대모사를 따라할 때마다 친구들이 관심을 보내 주더라. 그때 '나는 정말 관종이구나'를 느꼈다\"고 말해 웃음을 자아냈다. 중학교 시절 작은 키로 스트레스를 받았다는 미","link":"https://m.entertain.naver.com/now/article/609/0000927699","retrieved":1733090933879},{"title":"김민하 “설경구=옆집 아저씨, 배우 데뷔 권유” 부국제 영접에 울컥 (백반기행)[결정적장면]","contents":"배우 김민하가 옆집에 살았던 설경구의 권유로 연기를 시작했다고 고백했다. 12월 1일 방송된 TV조선 '식객 허영만의 백반기행'에는 김민하가 게스트로 출연해 충남 천안으로 밥상 기행을 떠났다. 이날 김민하는 연기에 관심을 갖기 시작한 시점이 언제인지 묻자 \"업으로 삼아야겠다고 생각한 건 대학교 진로 결정을 할 때다. 그전에는 계속 그냥 좋아했다. 노래 부르는 것도 좋아하고, 학예회 무대에 서는 것도 좋아했지만 당연히 연기 쪽으로 가겠다는 생각은 안 했다\"고 털어놨다. 그런 김민하가 배우를 선택한 데에는 '옆집 아저씨' 설경구의 영향이 컸다. 김민하는 \"사실 연극영화과 진학도, 배우를 하겠다고 마음먹은 것도 경구 아저씨 덕분이었다. 저한테 먼저 연기해 보라고 권유해 주셨는데 주변 어른 중에 그렇게 말씀해 주신 분이 처음이었다\"고 밝혀 놀라움을 안겼다. 김민하는 현재도 자신의 든든한 지원군을 자처하는 설경구를 향해 \"경구 아저씨. 제가 무뚝뚝한 마음에 감사하다는 말을 한 적이 진짜 없었","link":"https://m.entertain.naver.com/now/article/609/0000927698","retrieved":1733090933881},{"title":"하지원 “결혼 생각 아예 없다” 화가+배우 일과 사랑에 빠졌네(대장이반찬)[결정적장면]","contents":"배우 하지원인 비혼주의를 고백했다. 12월 1일 방송된 MBC 예능 '대장이 반찬' 4회에서는 밥 친구 하지원, 하이라이트 윤두준과 함께하는 대장형제 김대호, 이장우의 제주도 2일 차 모습이 그려졌다. 이날 김대호와 윤두준이 제주도의 특용작물 용과를 구하러 잠시 자리를 비운 사이, 부쩍 가까워진 듯한 하지원과 이장우는 진솔한 대화를 나눴다. 이장우는 \"오늘 꼭 물어봐야지 했다. 다음달에 작품 들어가신다고 하니까 거기 뭐 자리 없나. 자리 있으면 같이 좀…\"이라고 농담, \"연기를 너무 하고 싶긴 하다\"며 연기 욕심을 솔직하게 내비쳤다. 이장우는 \"결혼 생각은 아예 없으시냐\"고 사적인 질문도 했다. 이에 \"응\"이라고 답한 하지원은 \"그냥 내가 하고 싶은 게 너무 많으니까\"라고 결혼하지 않으려 하는 이유를 밝혔다. 한편 하지원은 1978년생으로 만 46세다. 현재 화가로 활발히 활동 중인 하지원은 올해 5월 개인전 '하지원 : Pink Drawing : 공존'을 개최했으며, 국내 최대 아","link":"https://m.entertain.naver.com/now/article/609/0000927697","retrieved":1733090933883},{"title":"이지아 철저한 자기관리에 김고은 “난 못해” 넘치는 인간미(주로둘이서)[어제TV]","contents":"철저하게 관리하는 배우 이지아와 넘치는 인간미의 배우 김고은이 극과 극 매력을 보여줬다. 12월 1일 방송된 tvN 예능 '주로 둘이서 THE WAYS OF TASTING'(이하 '주로 둘이서') 3회에서는 위스키와 음식의 페어링에 관한 칼럼을 의뢰받은 이지아, 김고은의 미식 여행이 이어졌다. 이날 대만 타이베이에 김고은보다 먼저 도착한 이지아는 캐리어 가방을 공개해줄 수 있냐는 제작진의 요청에 \"좀 창피하긴 한데 하겠다\"며 열어서 보여줬다. 혹시 몰라 꼭 챙긴다는 커다란 약봉투, 항상 지니고 다니는 태블릿 PC, 아로마 오일 등이 이지아의 여행 필수품들이었다. 이지아는 촬영 스케줄로 태국에서 온 김고은과 훠궈집에서 만났다. 중국 유학 경험이 있는 김고은은 수준급 중국어로 훠궈를 주문했다. 그러곤 이지아가 \"예전에 먹던 그 맛이야?\"라고 묻자 \"이 집만의 스타일이 있다. 난 원래 되직한 마장을 좋아하는데 이것도 맛있다\"며 만족했다. 배불리 식사한 김고은은 \"아까 정신 잃을 뻔했는데","link":"https://m.entertain.naver.com/now/article/609/0000927696","retrieved":1733090933884},{"title":"산다라박, 2NE1 美서 받은 수모 고백 “무대 세팅도 안 해줘 울어”(복면)[어제TV]","contents":"2NE1 산다라박이 월드 투어 초창기 미국에서 당한 수모를 고백했다. 12월 1일 방송된 MBC 예능 '복면가왕' 475회에서는 가왕 '카니발'의 3연승을 막기 위해 출격한 복면 가수들의 솔로곡 무대가 펼쳐졌다. 이날 '파란 머리 앤'에게 져서 가면을 벗은 '킥보드'의 정체는 싱어송라이터 치즈였다. 치즈의 정체가 밝혀지자 연예인 판정단석의 유희승은 \"맞잖아요! 아무도 얘기하지 말라고\"라고 억울해 외쳤다. \"제가 느낌이 왔는데 모두가 '아니다. 얘기하지 말라'고 했다\"는 것. 특히 \"나 치즈 알아. 치즈 엄청 좋아해\"라며 유회승의 추측을 칼차단했던 김구라는 \"내가 참 좋아하는 분이거든…\"이라며 머쓱해했고, 치즈는 \"알아봐 줄 거라고 생각했는데 요즘엔 제 음악을 안 들으시는 것 같다\"며 김구라에게서 찐팬 자격을 박탈해 웃음을 자아냈다. 김구라는 \"내가 집에 가는 길에 10번 음악 듣겠다\"고 약속했다. 이어진 대결, '회오리 감자'와 맞붙은 '범인 잡는 손전등'은 정체를 산다라박으로 의심","link":"https://m.entertain.naver.com/now/article/609/0000927695","retrieved":1733090933886},{"title":"이장우, ♥조혜원과 결혼 미루는 이유 ‘나혼산’ 아닌 “김대호 탓”(대장이 반찬)[어제TV]","contents":"배우 이장우가 배우 조혜원과 결혼을 미루는 이유로 아나운서 김대호를 언급했다. 12월 1일 방송된 MBC 예능 '대장이 반찬' 4회에서는 밥 친구 하지원, 하이라이트 윤두준과 함께하는 대장형제 김대호, 이장우의 제주도 2일 차 모습이 그려졌다. 일찍 일어난 대장형제와 밥 친구들은 비 오는 날씨에도 마당에 모여 함께 아침밥을 만들어 먹었다. 이때 김대호는 숙소의 귤나무에서 바로 딴 귤로 귤전을 만들어 눈길을 사로잡았다. 여기에 이장우표 삼치 미역 어죽, 윤두준표 달걀말이, 하지원표 레몬커피, 어제 미리 만들어놓은 방어장과 방어 김치까지 더해지니 너무나 풍족한 식사였다. 비주얼부터 독특한 귤전은 신맛을 좋아하는 하지원의 취향을 저격했다. 배를 든든하게 채운 네 사람은 오늘의 못난이 재료인 제주 감귤을 수확하러 한 농장을 찾았다. 문제는 아직도 내리는 비였는데. 비가 오면 과일이 수분을 머금어 당도가 떨어져 수확을 하지 않는다고 설명한 사장님은 그래도 일거리가 있긴 하다며, 귤나무 옆 어","link":"https://m.entertain.naver.com/now/article/609/0000927694","retrieved":1733090933888},{"title":"故죠앤, 13살 데뷔 후 제2의 보아→美 교통사고로 26세에 떠나…사망 10주기","contents":"가수 죠앤이 세상을 떠난지 10년이 흘렀다. 죠앤은 지난 2014년 11월 26일 미국에서 교통사고를 당해 사경을 헤메다 12월 2일 사망했다. 향년 26세. 죠앤은 2001년 13살의 나이에 국내 가요계에 데뷔 '제2의 보아'로 불리며 큰 사랑을 받았다. 'First Love', '햇살 좋은 날', '사랑하기 좋은 날', '순수' 등 히트곡을 냈으나 소속사와의 분쟁으로 오랜 기간의 공백기가 있었다. 2012년 Mnet 오디션 프로그램 '슈퍼스타K4'로 오랜만에 모습을 드러낸 죠앤은 \"소속사 분쟁 때문에 가수를 그만둔 후 다시 활동하고 싶어 다른 회사를 찾아봤지만 다들 싫어하는 것 같았다. '슈스케4'를 통해서 다른 모습도 보여주고 싶다\"고 말한 바 있다. 이후 다시 미국으로 건너간 죠앤은 사망 전까지 캘리포니아주 로스엔젤레스 세리토스 카운티에 거주하며 물류회사 BNX의 회계 부서에서 일한 것으로 알려졌다. (사진=뉴스엔 DB)","link":"https://m.entertain.naver.com/now/article/609/0000927693","retrieved":1733090933896},{"title":"김고은, 이병헌 쏜 워크숍서 무슨 일 있었길래 “떨면서 가방 열어”(주로둘이서)[결정적장면]","contents":"배우 이지아, 김고은이 베트남 워크숍의 추억을 떠올렸다. 12월 1일 방송된 tvN 예능 '주로 둘이서 THE WAYS OF TASTING'(이하 '주로 둘이서') 3회에서는 위스키와 음식의 페어링에 관한 칼럼을 의뢰받은 이지아, 김고은의 미식 여행이 이어졌다. 이날 김고은보다 먼저 대만 타이베이 숙소에 도착한 이지아는 오고 있는 김고은과 영상 통화를 나눴다. 이지아는 \"언니 열심히 찍고 있구나\"라며 대견해하는 김고은에게 \"나 막 가방도 열어서 보여주고 그래서 창피했다\"고 토로하며 방송을 위해 홀로 고군분투 중인 사실을 전했다. 이지아는 \"그런데 너도 하면 진짜 웃길 것 같지 않냐\"며 은근슬쩍 짐 공개를 권했다. 이에 태국에서 막 대만으로 온 김고은은 \"난 할 수가 없다. 내 리기지는 만신창이 러기지인데 뭘 보여주냐\"며 웃음을 터뜨렸다. 이지아는 이런 김고은에게 \"우리 그때 기억나잖나. 러기지에 뭐가 들었는지 몰라서 네가, 그래서 우리 되게 떨면서 열었던 것 기억하냐. 우리 베트남","link":"https://m.entertain.naver.com/now/article/609/0000927692","retrieved":1733090933898},{"title":"[종합]이지아, 김고은과 여행 중 각방 사용 \"따로 잔 거 처음\"('주로 둘이서')","contents":"'주로 둘이서' 이지아와 김고은이 여행 중 각방을 썼다. 1일 방송된 tvN '주로 둘이서'에서는 김고은, 이지아가 대만에 맛집을 탐방했다. 이날 먼저 대만에 도착한 이지아는 여행 가방을 공개했다. 가방 속에는 위스키, 각종 약들, 아이패드, 아로마향 등이 들어있어 눈길을 끌었다. 바쁜 스케줄 탓에 태국에서 대만으로 이동 중인 김고은은 \"대만에서 훠궈 우육면을 먹고 싶다\"면서 \"이지아와 세 번째 여행인데, 그동안 언니가 영어 하느라 고생했으니 이번에는 내가 중국어로 수고를 덜어줄 것\"이라고 포부를 드러냈다. 김고은과 전화 통화 중 이지아는 \"피곤해서 어떡하냐\"고 걱정하며 \"우리 둘이 다른 방을 쓴다. 너 푹 자야 하니까. 여행 와서 처음 따로 자는 거\"라며 돈독한 우정을 자랑했다. 이지아와 김고은은 대만에서 훠궈, 우육면, 그리고 고급레스토랑 코스 요리를 맛봤다. 매운맛을 좋아하는 김고은과 순한 맛을 선호하는 이지아는 다른 취향의 맛을 즐겼다. 훠궈 흡입 후 김고은은 \"아까는 정신","link":"https://m.entertain.naver.com/now/article/312/0000691207","retrieved":1733090933899},{"title":"정지선, 스타 셰프 되고 180도 달라진 모습…박명수 \"연예인 병\"","contents":"셰프 정지선이 스타가 된 이후 달라진 모습을 공개했다. 1일 오후 4시 40분 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'에는 '흑백요리사' 정지선이 출연했다. 이날 정지선은 이른 아침부터 선글라스와 마스크를 쓰고 등장했다. 사람들이 알아볼까 봐 정체를 감춘 것이다. 정지선이 향한 곳은 배우 김남주, 김옥빈, 주상욱 등 유명 스타들이 메이크업을 받는 헤어 메이크업숍이었다. 최근 정지선은 '흑백요리사' 방송 이후 인기가 가파르게 상승하며 가게에 방문하는 고객에게 잘 보이기 위해 자기 관리에 힘쓰기 시작했다. 풀 메이크업을 받은 정지선은 가게로 출근했다. 오전 8시에도 손님들이 길게 줄을 서며 북적거렸지만 정지선은 \"오늘은 내 팬 분들이 덜 왔다\"라며 투정을 부린 뒤 \"어차피 나는 주방에 방해되니까 나갈게\"라고 말했다. 정지선은 매장 앞에서 손님들과 사진을 찍으며 스타의 인기를 제대로 만끽했다. 그러나 북적이는 손님들만큼이나 주방 안은 더욱 분주했다. 일 400인분의","link":"https://m.entertain.naver.com/now/article/421/0007938944","retrieved":1733090933901},{"title":"전현무, 열애설 홍주연과 수줍은 만남‥20살차 아나 커플 탄생?(사당귀)[결정적장면]","contents":"아나운서 출신 방송인 전현무와 현직 아나운서 홍주연이 수줍게 첫 만남을 가졌다. 12월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 283회 말미에는 전현무와 KBS 48기 공채 아나운서 홍주연의 첫 대면이 그려졌다. 이날 예고편에서는 엄지인의 주도로 KBS 현직 아나운서들과 선배 전현무의 만남이 성사됐다. 전현무는 후배들 선물까지 두손 가득 챙겨오는 센스를 보여줬다. 이후 본격적으로 자기 소개를 하는 시간, 홍주연은 부끄러운 듯 전현무에게 인사를 건네 눈길을 끌었다. 전현무는 \"얼마 전에 (핑크빛) 기사가 (났다). 3일 내내 메인에 있더라\"며 20살 차 홍주연과 난 기사를 언급했다. 두 사람 사이 흐르는 이상한 기류에 스튜디오까지 난리가 났다. \"남자들은 눈빛을 보면 안다\"고 놀리는 반응에 전현무는 \"그러면 인상을 찌푸리고 있냐\"고 소리치면서도 얼굴에선 미소를 지우지 않았다. 그런가 하면 홍주연과 전현무가 스쳐 지나간 일화도 공개될 예정이었다.","link":"https://m.entertain.naver.com/now/article/609/0000927691","retrieved":1733090933903},{"title":"‘전지적 참견 시점’ 윤남노 셰프, ‘요친자’ 면모 가득한 매장 영업 비하인드 방출! 주방 모든 과정 진두지휘 ‘감탄’","contents":"‘전참시’가 돌아온 배우 최강희와 ‘흑백요리사’에 출연했던 ‘요리하는 돌아이’ 윤남노 셰프의 하루로 토요일 밤 즐거움을 선물했다. 지난달 30일에 방송이 된 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 324회에서는 ‘최강 러블리’ 배우 최강희와 ‘요리하는 돌아이’ 윤남노 셰프의 일상이 공개됐다. 방송에서 최강희는 소속사 대표이자 절친인 송은이와 함께 지문 적성 검사에 도전했다. 특히 최강희는 디테일함을 위해 발가락 지문 검사까지 실행했고 이어 공개된 검사 결과에서 송은이와의 사이가 막냇동생과 큰오빠 같다는 전문가의 말에 격하게 반응했다. 검사에 과몰입하며 서로를 이해하는 뜻깊은 시간을 가진 두 사람의 모습이 미소를 자아냈다. 고등학생들을 위한 진로 특강에 초청받은 최강희는 송은이 매니저의 도움 아래 학교로 이동했다. 일일 강사로 변신한 그는 이리저리 교실을 둘러보며 자신의 학창시절을","link":"https://m.entertain.naver.com/now/article/144/0001004433","retrieved":1733090933904},{"title":"산다라박, 파격 반삭 왜? “무대서 못돼 처먹어 보이려고”(복면가왕)[결정적장면]","contents":"2NE1 산다라박이 과거 파격 반삭을 감행한 이유를 털어놓았다. 12월 1일 방송된 MBC 예능 '복면가왕' 475회에서는 복면가수 '범인 잡는 손전등'의 정체가 2NE1 산다라박으로 밝혀졌다. 이날 산다라박은 실제로 굉장히 낯가리고 내성적인 성격이지만 데뷔 초엔 '갱스터' 콘셉트를 잡았었다고 고백했다. 산다라박은 \"자고로 '무대에서는 못돼 처먹어야 된다'는 말이 있다. 저희 2NE1 노래가 파워풀 하잖나. 그 콘셉트를 맞추기 위해 야자수 머리도 하고 반삭도 하고 베지터 머리도 했다\"며 \"전 그런 머리들이 좋았던 것 같다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000927690","retrieved":1733090933906},{"title":"“서클렌즈 끼고 예쁜척” 女아나에 전현무도 혹평 “입술 벌 쏘였나”(사당귀)[결정적장면]","contents":"아나운서 출신 방송인 전현무도 후배 허유원 아나운서의 발음을 지적하고 혹평했다. 12월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 283회에서는 KBS 50기 신입 아나운서들의 뉴스 라이브 합평회가 진행됐다. 이날 합평회에서 허유원은 기상캐스터 출신이라 더 실력에 대한 기대를 받았는데, 결과는 아쉬웠다. 선배 아나운서들은 \"입을 안 벌리는 것도 있지만 윗입술을 거의 안 움직인다\"고 지적했다. 허유원이 뉴스 원고를 읽는 자료화면이 다시 공개되자 전현무도 \"그러네?\"라며 문제점을 포착했다. 허유원은 윗입술보다는 아랫입술을 사용해 발음하는 편이었다. 이재홍 실장이 시킨 대로 '아에이오우'를 하는 허유원을 보며 전현무는 \"여기(윗입술이) 벌에 쏘였나? 왜 이렇게 안 움직이지?\"라고 의문을 표하곤, 박명수가 너무한 말 아니냐고 지적하자 \"부으면 안 움직이니까\"라고 해명했다. 현직 선배들은 즉석에서 허유원의 발음을 교정시켜 보려 했으나 허유원의 발음은 나아","link":"https://m.entertain.naver.com/now/article/609/0000927689","retrieved":1733090933909},{"title":"‘열혈사제2’ 김남길, 다발성 경화증 악화로 혼절 엔딩!","contents":"SBS 금토드라마 ‘열혈사제2’ 김남길이 다발성 경화증 악화로 인해 피를 흘리며 쓰러진 ‘일촉즉발 혼절 엔딩’으로 긴장감을 폭발시켰다. 지난 30일에 방송이 된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 8회는 닐슨 코리아 기준 최고 14.3%, 수도권 12.6%, 전국 12.1%를 기록하며 동시간대 1위 및 한 주간 방송된 미니시리즈 전체 시청률 1위를 수성하는 쾌거를 이뤘다. 2049 시청률은 3.9%로 2049 토요일 전체 프로그램 1위 및 한 주간 방송된 전 프로그램 2049 1위라는 대기록을 세웠다. ‘열혈사제2’ 8회에서는 김해일(김남길)이 정체를 알게 된 김홍식(성준)과 한판 대결을 벌이고, 이로 인해 김홍식이 마약조직 보스인 걸 알게 된 박경선(이하늬)이 김홍식에게 갑자기 데이트를 제안하는 모습이 담겼다. 김해일과 김홍식이 한판 대결을 벌이는 사이, 경찰특공대가 출동해 김홍식을 폭행, 마","link":"https://m.entertain.naver.com/now/article/144/0001004431","retrieved":1733090933910},{"title":"허경환, '27억 사기' 피해자였다…\"파산 후 고향 내려갈 위기\" (미우새)","contents":"개그맨 허경환이 사기 피해를 고백해 안타까움을 자아냈다. 1일 방송된 SBS '미운 우리 새끼(이하 '미우새')'에서는 스튜디오 게스트로 샤이니 민호가 출연한 가운데 파리 올림픽 펜싱 금메달리스트 오상욱과 함께 휴가를 떠난 이용대, 배성재의 이야기와 더불어 우울감에 빠진 김승수와 허경환이 처음으로 속내를 털어놨다. 이날 방송에서 허경환과 김승수는 함께 심리 상담소를 찾아 여러 가지 검사를 진행했다. 검사 후, 전문가는 허경환의 검사지에서 유의미한 수치가 나타난 곳이 있다며 \"사기 관련한 것들, 피해의식 공포 이런 것들이 전부 다 높다\"고 설명했다. 앞서 허경환은 운영하던 회사에서 동업자에게 27억 사기 피해를 입었던 바. 이러한 경험 탓에 피해의식, 공포, 불신감이 높게 측정된 것이다. 검사지에서 허경환은 '내가 두려워하는 것' 란에 '인간들'이라고 적어 안타까움을 자아냈다. 당시의 뼈아픈 기억을 떠올리며 그는 \"사기당한 걸 당사자들 말고는 아무에게도 얘기하지 않았다\"며 \"내가 말하","link":"https://m.entertain.naver.com/now/article/311/0001802114","retrieved":1733090933912}]}