{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘김승수’는 과연, 결혼 못할 이름인가 (미우새)","contents":"‘과연 김승수는 결혼을 못할 이름인가...’ 1일 오후 방송된 SBS ‘미운 우리 새끼’(이하 ‘미우새’)에서는 김승수와 은지원, 김희철이 이름 풀이를 위해 성명학 전문가 박대희를 찾아가는 장면이 그려졌다. 이날 방송에서 김승수와 은지원, 김희철은 이름에 얽힌 운명을 알아보기 위해 성명학자 박대희를 만났다. 모두가 김승수의 결혼운을 궁금해하는 가운데, 김승수의 이름과 사주를 풀어본 성명학자 박대희는 “승수라는 이름을 계속 쓰게 되면 결혼은 못해요. 결혼운이 아예 없다”라며 개명을 제안했다. 김승수는 결혼운이 좋아질 수 있는 이름을 물었고, 성명학자 박대희는 사주에서 약한 木(목)의 기운을 채워주는 이름을 추천하며 시원한 조언을 이어갔다. 또한 성명학자 박대희는 김승수가 음적인 기운이 강하다고 설명하며 개명을 한다면 ‘담호’나 ‘태양’을 추천했다. 이에 김승수는 ‘김태양’을 픽해 큰 웃음을 안겼다. ‘미우새’ 김승수와 은지원, 김희철을 소름 돋게 만든 성명학자 박대희는 SBS Plus","link":"https://m.entertain.naver.com/now/article/144/0000985786","retrieved":1725228535769},{"title":"어효인, 최준석에 ‘가상이혼’ 통보…“해보고 변화 없으면 진짜 해” 결심","contents":"사진 | MBN ‘한 번쯤 이혼할 결심’ 어효인이 전 프로야구 선수 최준석에게 가상 이혼을 통보했다. 어효인은 1일 방송된 MBN ‘한 번쯤 이혼할 결심’에서 남편 최준석과 언쟁 중에 “(가상) 이혼을 하자”고 선언했다. 두 부부는 최준석의 20억 빚 문제가 불거지면서 ‘가상 이혼’으로까지 치달았다. 최준석은 자신이 운영하는 야구교실로 갔다. 주말 레슨을 하고 돌아온 최준석은 귀가한 뒤 쉬고 싶어했지만, 2차 전쟁이 시작됐다. 어효인은 “지금 얘기할 게 산더미다”라며 “식탁으로 와서 대화 좀 하자”라고 요청했다. 최준석은 “거기까지 갈 힘도 없다”면서 투덜거리며 긴장감을 높였다. 남편과 마주앉은 어효인은 “4월 급여 정산표 나왔느냐”고 물었지만, 최준석은 “잘 모르겠다”고 답했다. 이에 어효인은 “어제 하루만 당신이랑 외식으로 쓴 돈이 7만원이다. 일주일에 2~3번을 그런 식으로 쓴다. 당신이 나한테 아끼라고 하지 않았느냐. 외식비에서 아껴야 한다”고 말했다. 최준석은 “벌면 되지","link":"https://m.entertain.naver.com/now/article/468/0001089719","retrieved":1725228535770},{"title":"\"장나라 이혼하면 끝?\"…'굿파트너', 5부작이나 남았다, 뒷심+한방에 쏠린 관심 [엑's 이슈]","contents":"'굿파트너'가 반환점을 돌며 사뭇 다른 스토리 흐름을 보이고 있는 가운데, 이후 전개에도 관심이 쏠리고 있다. 최근 SBS 금토드라마 '굿파트너'는 심상치않은 화제성을 보이며 높은 시청률을 달성하고 있다. 7회만에  2024년 SBS 드라마 최고 시청률 17.7%를 달성했다. 도파민 넘치는 자극적인 내용 전개와 빠른 스토리 흐름으로 시청자들의 눈길을 제대로 붙들었다. '굿파트너'는 이혼이 '천직'인 스타변호사 차은경(장나라 분)과 이혼은 '처음'인 신입변호사 한유리(남지현)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 극 중 남편 김지상(지승현)의 외도와, 내연녀 최사라(한재이)가 뻔뻔한 빌런 연기를 선보여 '과몰입'을 유발했고, 차은경과 한유리의 케미스트리가 극에 달하며 시청자들의 환호를 자아냈다. 그러나 30일 방송된  10회를 기점으로 차은경의 이혼소송이 마무리됐고, 남편 김지상과 내연녀 최사라가 모두 그에게 사과하며 사건이 끝이났다. 총 16부작 중 11회가 방영됐고, 이제","link":"https://m.entertain.naver.com/now/article/311/0001766876","retrieved":1725228535786},{"title":"'복싱銅' 임애지, 셔누 영상편지에 감동 \"대박이야\" (당나귀 귀)[전일야화]","contents":"복싱 동메달리스트 임애지가 셔누의 영상편지에 감동 받았다. 1일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 임애지가 셔누의 영상편지에 감동하는 모습이 전파를 탔다. 이날 박명수는 정호영과 함께 파리올림픽에 출전한 국가대표 선수를 응원하고자 한 끼 식사를 준비하려고 했다. 박명수와 정호영은 현지 시장을 찾아 각종 과일, 소꼬리, 콩테치즈와 에멘탈치즈 등을 구입했다. 박명수는 프랑스 치즈 가게에 들러 치즈를 사던 중 블루 치즈를 맛보고는 푸른 곰팡이 향에 \"이 맛은 처음이다. 정말 진하다\"며 얼굴을 찌푸렸다. 숙소로 돌아온 박명수와 정호영은 파리올림픽 복싱 경기에서 동메달을 딴 임애지 선수를 만났다. 박명수는 임애지의 등장에 꽃다발부터 건넸다. 임애지는 복싱을 하게 된 계기에 대해 \"제가 공부를 못했다\"고 운을 떼며 갑자기 성적 고백을 했다. 임애지는 \"제가 뭘 하고 싶다고 하면 부모님이 대부분 시켜주셨다. 그런데 복싱은 안 된다고 하셨다. 안 된다고 하니까 하고 싶더라\"라며","link":"https://m.entertain.naver.com/now/article/311/0001766875","retrieved":1725228535786},{"title":"‘불구속’ 탈덕수용소, 장원영 명예훼손 형사 재판→1억 손배소 2라운드 영향 주목","contents":"그룹 아이브(IVE) 멤버 장원영에게 악질적인 공격을 이어온 사이버렉카 유튜버 '탈덕수용소'에 대한 현사재판 첫 공판이 진행된다. 앞서 스타뉴스에 따르면 인천지방법원 형사11단독은 오늘(2일) A씨의 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 등 혐의에 대한 첫 공판기일을 연다. A씨는 2021년 10월~2023년 6월 장원영 등 유명인 7명을 비방하는 유튜브 영상을 23차례 올려 명예를 훼손한 혐의(정보통신망법상 명예훼손)로 지난 5월 불구속 기소된 바 있다. A씨는 유명인에 대한 악의적인 비방 영상을 제작해 총 수익 2억 5000만원을 벌어 들인 것으로 알려졌다. 이와 별개로 장원영과 스타쉽엔터테인먼트는 A씨에 대해 명예훼손에 따른 손해배상을 청구해 현재 재판을 진행 중이다. 지난 1월 서울중앙지법은 장원영이 A씨를 상대로 제기한 1억 원의 손해배상청구 소송에서 원고 일부 승소 판결을 내렸지만, A씨는 1심 판결에 불복해 항소장 제출 및 강제집행정지를 신청했","link":"https://m.entertain.naver.com/now/article/609/0000892375","retrieved":1725228535791},{"title":"김지수, 건물 걸고 지진희와 각서 쓴 손나은에 분노 (‘가족X멜로’) [어저께TV]","contents":"‘가족X멜로’에서 김지수가 지진희와 각서를 쓴 손나은에게 분노했다. 9월 1일 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL) 8화에서 금애연(김지수 분)이 건물을 걸고 변무진(지진희 분)과 각서를 쓴 변미래(손나은 분)에게 불같이 화를 내는 장면이 그려졌다. 변무진과 함께 집으로 귀가한 변미래는 집 앞에서 금애연과 마주쳤다. 두 사람 모두 집으로 이끈 금애연은 각서를 들이밀며 “이거 뭐냐”고 말했다. 이에 변무진과 변미래는 무릎을 꿇으며 잘못을 빌었다. 변무진이 “일단 화내기 전에 변명을 좀 들어봐라”라고 말했지만, 금애연은 “그래서 이제 이 빌라는 누구께 되는 거야?”라며 딸을 채근했다. 이어서 변무진이 “내가 하자 그런거야 변미래가 이딴 걸 하자고 하겠냐?”라고 변명했지만, 금애연에게는 들리지 않는 듯 했다. 금애연이 “넌 지금 엄마를 얼마나 우습게 만든 건지 모르지?”라며 “변미래 너 도로 짐싸가지고 나가!”라고 소리를 지르자, 변미래","link":"https://m.entertain.naver.com/now/article/109/0005148260","retrieved":1725228535791},{"title":"유승우, 현역 의무 “한국 남자 다 간다, 초연해” 오늘(2일) 육군 군악대 입대","contents":"가수 유승우가 현역 군 복무를 위해 훈련소에 입소한다. 유승우는 9월 2일 육군훈련소에 입소한다. 기초군사훈련을 마친 후 육군으로서 군악대 복무를 이어간다. 소속사 A2Z엔터테인먼트는 “입소 당일 현장 안전을 위해 별도의 공식행사는 진행하지 않을 예정\"이라 알린 바 있다. 유승우는 훈련소를 마치고 육군 군악대로 1년 6개월 현역 복무할 예정이다. 그는 지난 달 박명수의 라디오 전화 연결을 통해 \"군대는 다 가야 하는 것 아닌가. 초연하게 생각하고 있다. 한국 남자는 다 가야 하니까\"라는 덤덤한 신경을 전한 바 있다. 한편 유승우는 2012년 고등학교 1학년 재학 중 Mnet ‘슈퍼스타K4’에 출전해 얼굴을 알렸으며 2013년 미니 앨범 ‘첫 번째 소풍’으로 정식 데뷔했다. 올해로 데뷔 11년차로, 그동안 두 장의 정규앨범과 여섯 장의 미니앨범을 발표했으며 미소년 외모와 감미로운 보이스로 원조 ‘고막남친’으로 불렸다.","link":"https://m.entertain.naver.com/now/article/609/0000892374","retrieved":1725228535791},{"title":"루시 신광일, 오늘(2일) 육군 군악대 입대 “밴드 3인 체제, 드럼은 세션 대체”","contents":"밴드 루시 드러머 신광일이 입대한다. 신광일은 9월 2일 육군훈련소에 입소한다. 기초군사훈련을 마친 후 육군으로서 군악대 복무를 이어간다. 신병교육대 입소 당일에는 많은 국군 장병과 가족이 함께하는 자리인 만큼 안전사고 예방을 위해 별도의 공식 행사는 진행되지 않을 예정이다. 소속사 미스틱스토리 측은 \"신광일은 육군 군악대에 지원하여, 최근 병무청으로부터 합격 통지를 받고 오는 9월 2일 현역으로 국방의 의무를 이행하기 위해 입소할 예정\"이라고 밝혔다. 또 \"9월 2일 이후의 스케줄은 3인 체제로 진행되고 드럼 포지션은 세션으로 대체될 예정\"이라며 \"신광일이 병역 의무를 성실히 이행하고 건강하게 복귀하는 날까지 팬 여러분의 따뜻한 응원과 변함없는 사랑 부탁드립니다\"라고 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000892373","retrieved":1725228535791},{"title":"엘라스트 최인, 오늘(2일) 육군 군악대 입대…두 번째 군 복무 멤버","contents":"그룹 엘라스트(E’LAST) 최인이 입대한다. 최인은 9월 2일 입소, 기초군사훈련을 받은 뒤 육군 현역으로 복무한다. 최인은 승엽에 이어 팀 내 두 번째로 국방의 의무를 감당하게 됐다. 앞서 엘라스트 소속사 이엔터테인먼트는 최인의 군입대 소식을 전했다. 이엔터테인먼트는 “멤버 최인이 육군 군악대에 지원해 오는 9월 2일 현역으로 입대하게 됐다”고 밝혔다. 이어 “입대 당일 다수의 군 장병 여러분들께서 함께하는 자리인 만큼 별도의 행사는 진행되지 않는 점 양해 부탁드린다”고 덧붙였다. 최인은 소속사를 통해 “국방의 의무를 성실히 마치고 건강하게 무사히 잘 돌아오겠다. 무엇보다 엘링(팬덤명)이 눈에 밟힌다. 기다려달라는 말보다는 시간이 흘러 다시 만날 날을 기대하고 있겠다”며 입대 소감을 전했다. 한편 엘라스트는 지난 5월 발매한 첫 정규 앨범 ‘EVERLASTING’(에버레스팅)으로 전작 대비 2배에 가까운 판매량을 경신한 것은 물론 타이틀곡 ‘Gasoline’(가솔린) 뮤직비디오는","link":"https://m.entertain.naver.com/now/article/609/0000892372","retrieved":1725228535791},{"title":"주현영, '허위 MZ' 의혹...하하X송지효 \"불주사 자국 있어\"(런닝맨)[전일야화]","contents":"'런닝맨'에서 주현영이 불주사 자국으로 '허위 MZ' 의혹에 휩싸였다. 지난 1일 방송된 SBS 예능 프로그램 '런닝맨'에서는 MZ 세대를 대표하는 배우 주현영과 김아영이 출연한 가운데 유재석, 하하, 송지효의 8월 생일을 기념한 '해피 다이스 데이' 레이스를 펼쳤다. 이날 제작진은 유재석, 하하, 송지효에게 \"8월 생일자이자 꼰대 선배들로 각자의 생일 파티를 열 예정\"이라며 \"본인 생일 파티에 MZ 후배들로 채우고 싶어서 후배들을 부른 상황이다. 후배들이 도착하면 상황극이 시작된다\"고 알렸다. 이후 \"브이로그를 찍는 중\"이라면서 카메라를 들고 들어오는 주현영과 '맑눈광' 눈빛을 장착하고 모습을 드러낸 김아영이 등장만으로도 꼰대 선배들에게 충격과 웃음을 줬다. 유재석은 김아영을 보자마자 \"쟤 눈이 왜 저래?\"라면서 \"너 그러다가 안구건조 와\"라고 말하며 웃었다. 아랑곳하지 않는 김아영의 모습에 지석진과 양세찬은 \"너 하루종일 눈 그렇게 뜰거야? 눈 안 시렵니?\"라고 놀렸고, 김아영은","link":"https://m.entertain.naver.com/now/article/311/0001766871","retrieved":1725228535791},{"title":"지진희 \"직장인→배우 뒤늦게 시작..60대에도 섹시한 배우 되고파\"(뉴스룸)[종합]","contents":"배우 지진희가 배우로서 나아갈 방향에 관해 이야기했다. 1일 방송된 JTBC '뉴스룸'에는 토일드라마 '가족X멜로'에 출연 중인 배우 지진희가 게스트로 출연했다. 이날 지진희는 출연 중인 '가족X멜로'을 선택한 이유에 대해 \"기본적으로 가족에 대한 사랑이 있다. 아내에 대한 사랑이 있고. 그러면서 무진이가 보여줄 아주 매력적이지만 코믹한 요소들이 굉장히 많았다. 기존에 보여주지 않았던 모습들이었고, 이걸 보면 시청자분들도 굉장히 좋아하지 않을까 생각했다\"고 밝혔다. 그의 말처럼 이번 작품에서 그동안 보지 못했던 색다른 연기 변신이 눈에 띄었다. 그는 \"과거 무진이의 모습들이 많이 보이는데 가발도 쓰고, 하이힐도 신는다. 하이힐은 많이 걱정했다. 생각보다 높았고 잘 걸을 수 있을까 걱정했다. 그런데 잘했다. 깜짝 놀랐다\"며 \"제 발목 보셨냐? 제가 봐도 태가 나쁘지 않더라\"라고 말해 웃음을 자아냈다. '언더커버', '60, 지정생존자' 등을 통해 진지하고 무게감 있는 역할을 많이 해왔","link":"https://m.entertain.naver.com/now/article/108/0003262628","retrieved":1725228535791},{"title":"윤세아, 母 ‘더 글로리’ 바둑 자문 “어깨 너머로 배워 7급” (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 윤세아가 ‘더 글로리’ 자문을 한 바둑기사 모친의 영향으로 바둑 7급이라 밝혔다. 9월 1일 방송된 SBS ‘미운 우리 새끼’에서는 배우 윤세아가 출연했다. 서장훈이 “어머님이 화제가 됐다. 드라마 ‘더 글로리’에 바둑 자문위원으로 참여하신 초대 여류 기사 김상순 님이다. 윤세아도 바둑 7급이라고?”라고 질문하자 윤세아는 “어머니가 1974년 초대 바둑 여류국수전 우승을 하셨다. 어깨 너머로 배웠다. 아빠도 바둑을 좋아하셔서 실력이 늘었다”고 답했다. 신동엽은 “제가 7급이다. 바둑을 좋아한다”며 “남자친구와 바둑을 둬본 적도 있냐”고 질문했고 윤세아는 “그랬던 적은 없는 것 같다”고 답했다. 신동엽이 “하긴 남자친구가 생겼는데 바둑 두며 한가하게 시간을 보낼 수 없죠”라고 너스레를 떨자 윤세아도 “한창 뜨거울 때 연애해서 앉아있을 수 없었다”고 인정했다. 이에 서장훈이 “마지막 연애가 언제였냐”고 묻자 윤세아는 “시원하게 말씀드리면 그분이 내가 마지막이었","link":"https://m.entertain.naver.com/now/article/609/0000892371","retrieved":1725228535796},{"title":"은지원 “유명한 무속인 됐을 것, 귀신의 문 3개” 패닉 (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 은지원이 원래 이름 은신기를 썼으면 무속인이 됐을 거라는 말을 들었다. 9월 1일 방송된 SBS ‘미운 우리 새끼’에서는 김승수, 은지원, 김희철이 작명연구소를 찾아갔다. 은지원은 작명연구소에서 원래 이름이 은신기였다고 말했다. 태어났는데 애가 너무 시커멓고 이상하게 생겨서 부친이 이름을 신기라고 지었고, 아기수첩에 은신기라고 적혀 있었다고. 하지만 모친이 반대했고 외조부가 작명소에서 지어온 이름이 은지원이었다. 작명연구소에서는 “계속 그 이름으로 불렸으면 정말 유명한 무속인이 됐을 거다. 사주로 봐도 귀문관살이라고 귀신의 문이 열리는 게 3개씩 있다”고 말해 충격을 안겼다. 은지원은 “게임의 신이라는 소리는 많이 듣는다”고 넘겼다. 또 은지원의 사주에서는 지혜를 상징하는 물의 기운이 부족하다고. 김희철은 “완전 맞다. 이 형은 완전 없다”고 말했고 은지원은 “지식은 없지만 지혜롭다”며 김희철에게 “네가 그딴 소리를 해?”라고 발끈해 웃음을 자아냈다. 전생","link":"https://m.entertain.naver.com/now/article/609/0000892370","retrieved":1725228535796},{"title":"“급사할 수도” 최진혁, 13살 반려견 암투병에 서장훈도 눈물 (미우새)[어제TV]","contents":"뉴스엔 유경상 yooks@ 최진혁이 반려견과 이별을 준비하며 눈물을 보이자 서장훈도 울었다. 9월 1일 방송된 SBS ‘미운 우리 새끼’에서 배우 최진혁은 13살 반려견 몽실이와 함께 동물병원을 찾아갔다. 최진혁은 “(반려견이) 컨디션이 안 좋을 때가 있다. 요즘 제가 잠을 못 잔다. 마음의 준비를 하라고 하셔서”라며 몽실이의 건강 걱정을 드러냈다. 3개월 전 몽실이는 2kg까지 살이 빠지고 핑크빛이 아닌 회색빛이었다고. 몸무게 절반 이상이 빠진 당시를 회상하며 최진혁 모친은 “저때 진짜 죽는 줄 알았다”고 탄식했다. 윤세아는 자신이 키우던 반려견과 몽실이가 너무 닮았다며 놀랐고, 서장훈도 현재 제 반려견 역시 양쪽 눈도 안 보이고 건강상태가 좋지 않다고 고백했다. 몽실이의 병명은 혈관육종암. 심장에서 커다란 종양이 발견됐다. 종양이 심장을 누른 상태로 전이가 돼 심장, 비장, 피부까지 퍼졌다. 사람의 혈액암과 비슷한 혈관육종암의 예상 생존 기간은 1주에서 2주. 출혈이 심장을 누르","link":"https://m.entertain.naver.com/now/article/609/0000892369","retrieved":1725228535796},{"title":"백종원 고자극 요리, 국과수 스트레스 타파 성공 (백패커2)[어제TV]","contents":"뉴스엔 유경상 yooks@ 백종원의 고자극 요리가 국과수 스트레스 타파 성공했다. 9월 1일 방송된 tvN ‘백패커2’에서는 출장요리단이 원주 국과수 본원으로 향했다. 이날 출장지는 국과수. 국과수는 법의학부, 법과학부, 법공학부로 나뉘어져 있다. 법의학부는 의학의 힘으로 감춰진 죽음의 진실을 다루는 곳. 법과학부는 독극물, 음주운전, 마약, DNA까지 과학의 힘으로 눈에 보이지 않는 진실을 밝히는 곳. 법공학부는 급발진 주장 사고와 디지털 포렌식 등 기술의 힘으로 남겨진 흔적 속에서 진실을 밝히는 곳. 의뢰인은 실제 법의학부 부검실을 보여주며 “보통 잘 안 보여드리는 곳”이라고 말했고 안보현이 “드라마 세트장에서 많이 봤다”고 말하자 “드라마처럼 어두운 곳에서 후레쉬를 켜고 하는 부검실은 세상에 없다. 전 세계 부검실이 다 이렇게 환하다. 알려지면 앞으로 드라마 부검실은 환하게”라고 드라마와 다른 점을 말했다. 부검실에 출입할 때에는 감염을 막기 위해 두꺼운 옷을 입어야 해서 에어","link":"https://m.entertain.naver.com/now/article/609/0000892368","retrieved":1725228535796},{"title":"고경표 “막국숫집 아들” 냉면 삶으며 광기어린 눈빛 (백패커2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 고경표가 냉면 삶기에 광기어린 눈빛을 보였다. 9월 1일 방송된 tvN ‘백패커2’에서는 출장요리단이 원주 국과수로 향했다. 국과수에서는 스트레스를 날리는 고자극 음식을 의뢰했고 백종원은 비빔냉면, 감자샐러드빵, 기름떡볶이, 데리야키 치킨을 메뉴로 정했다. 고경표는 냉면 삶기를 맡았다. 안보현이 “이제 면 삶아야 하는 거 아니냐”고 묻자 고경표는 “경표는 이제 면을 준비하러 갑니다. 저한테 맡겨주십시오. 자신 있습니다”라고 넘치는 자신감을 보였다. 안보현이 “고경표 막국숫집 아들”이라고 전하자 백종원도 “그렇지”라고 납득했다. 고경표는 개수대를 씻어 깨끗해진 개수대에 물과 얼음을 가득 채웠고, 세척한 솥에 깨끗한 물을 받아 끓이며 “면을 익힌 다음에 채로 여기 담아서 넘겨서 빨고 넘겨서 한 번 더 빨 거다. 자신 있다”고 과정을 시뮬레이션 했다. 허경환도 “면 담당하고 목소리 많이 좋아졌다. 어깨에 힘이 많이 들어갔다”며 고경표의 자신감을 포착했다. 백종원","link":"https://m.entertain.naver.com/now/article/609/0000892367","retrieved":1725228535796},{"title":"시모와 남편 독살한 아내, 알고보니 전남편도 독살 (백패커2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 국립과학수사연구원이 결정적인 역할을 한 살인사건이 소개됐다. 9월 1일 방송된 tvN ‘백패커2’에서는 요리 출장단이 원주 국과수 본원으로 찾아갔다. 국과수가 결정적인 역할을 한 음독살인 사건이 소개됐다. 한 모자지간이 원인불명 같은 폐 질환으로 사망했다. 아들이 사망하고 7개월 후에 어머니도 같은 폐질환으로 사망한 것. 아들의 시신은 이미 화장된 상태였고 어머니의 시신은 무덤 속에 있었다. 유일한 증거는 어머니의 시신. 경찰은 국과수에 파묘한 시신에서도 독극물이 나올 수 있는지 문의했고 2년 만에 파묘가 진행됐다. 폐질환을 보이는 농약은 파라콰트 하나 뿐. 국과수에서는 추출법과 분석법을 새로 개발해서 분석했고 농약 성분을 검출했다. 범인은 죽은 남자의 아내. 여자는 10억원 보험금을 노리고 남편과 시어머니에게 농약을 먹여 살해했고, 꼬리가 잡히며 검거됐다. 여기에 여자의 전남편 역시 음독자살로 처리됐는데 살해된 거였다고 전해져 충격을 더했다. (사진=tv","link":"https://m.entertain.naver.com/now/article/609/0000892366","retrieved":1725228535796},{"title":"“사기로 10억+집 잃어” 어효인, 빚 변제ing 최준석에 이혼 통보(한이결)[어제TV]","contents":"전 야구선수 최준석의 아내 어효인이 눈물의 이혼 통보를 했다. 9월 1일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 8회에서는 최준석, 어효인 부부의 갈등이 그려졌다. 전날 최준석의 잦은 외식 문제로 갈등한 부부는 아침부터 냉랭한 분위기를 유지했다. 20억 빚 변제를 위해 주말 없이 주 7일 야구 연습장에서 일한다는 최준석은 주말 레슨 스케줄로 급히 홀로 라면을 끓여 먹고 출근했고, 어효인은 이런 최준석에 \"치사해. 한 젓가락 먹어보라고도 안 하고\"라며 혼잣말로 서운함을 드러냈다. 출근한 최준석이 밥 먹을 시간도 없이 레슨을 하는 동안 어효인 또한 바쁜 주말을 보냈다. 아이들에게 아침밥을 해 먹인 어효인은 초6 아들의 농구 교실을 따라갔다. 바쁜 최준석을 대신해 아이들이 2, 3살일 때부터 대부분 홀로 케어를 해왔다는 어효인은 자녀와 함께하는 다른 집 아빠들에 부러움의 눈빛을 보내 안타까움을 자아냈다. 귀가한 어효인은 지출을 줄이기 위해 최선을 다하는 모습이었다.","link":"https://m.entertain.naver.com/now/article/609/0000892363","retrieved":1725228535796},{"title":"이혼 충격 컸나‥율희 최민환 子, 높은 스트레스 진단→성장 적신호(슈돌)[어제TV]","contents":"FT아일랜드 최민환의 아들 재율이 높은 스트레스 지수 탓에 키 성장 적신호가 켜졌다. 9월 1일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'(이하 '슈돌') 539회에서는 삼 남매의 성장 문제로 고민하는 싱글 대디 최민환의 모습이 그려졌다. 이날 성장판 자극을 위해 삼 남매와 점핑 기구 트램펄린 운동을 하러 간 최민환은 \"저희 아이들을 보면 또래 아이들보다 마르고 왜소한 편인 것 같다. 저도 키가 큰 편이 아니다 보니까 '나 때문에 안 크는 건가'(싶더라)\"고 고민을 털어놓았다. 특히 첫째 재율이의 경우 또래 친구들보다 머리 하나는 작아 태권도장에서도 맨 앞줄에 서고 있었다. 한창 성장기에 잘 먹어야 하는데 꾀병까지 부려가며 밥을 거부하는 것도 걱정이었다. 주어진 양도 다 먹지 못하고 밥을 많이 남기는 삼 남매에 생각이 많아진 최민환은 결국 더 늦기 전에 성장 클리닉 방문을 결심했다. 기본 검사 결과 아윤이는 키 하위 3% 몸무게 하위 2%였고, 아린이는 키 하위 8% 몸무게 하","link":"https://m.entertain.naver.com/now/article/609/0000892362","retrieved":1725228535796},{"title":"‘살림남’ 박서진 “이러려고 30년 순결 지킨 것 아냐”···요요미 이어 홍지윤 강제 핑크빛 기류에 진땀?","contents":"‘살림남’이 박서진, 이민우의 일상을 전했다. 지난달 31일에 방송이 된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박서진, 이민우의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 5.7%를 기록했고, 박서진이 가족들을 위해 여름 아이템을 준비한 장면이 7.2%의 최고 시청률을 나타냈다. 박서진은 가족들과 함께 경북 문경으로 휴가를 떠났다. 숙소에서 눈을 뜬 가족들은 라면으로 간단히 아침 식사를 하며 여행 계획을 세우다 서로 다른 여행 스타일에 설전을 벌였다. 박서진은 관광파, 효정은 먹방파였던 것. 이에 두 사람은 각각 여행 일정을 나눠 짰고, 각자의 스타일대로 여행을 한 후 부모님의 선택을 받는 대결을 진행했다. 카트장으로 향한 박서진은 효정과 팀이 되어 부모님과 점심값을 건 카트 대결을 펼쳤다. 이 가운데 대결에서 진 박서진은 효정에게 볼 뽀뽀를 받는 벌칙을 수행해야 했고 결국 눈물까지 보였다. 앞서 모태솔로임을 밝혔던 박서진은 “너무 슬펐다. 내 첫","link":"https://m.entertain.naver.com/now/article/144/0000985776","retrieved":1725228535797},{"title":"김준호 子 만난 오상욱, 폭염에 기린 분장했는데‥192㎝ 키 탓 굴욕(슈돌)[결정적장면]","contents":"펜싱 금메달리스트 오상욱이 192㎝의 큰 키 탓에 굴욕을 당했다. 9월 1일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'(이하 '슈돌') 539회에서는 펜싱 국가대표 오상욱, 도경동이 은우, 정우 형제를 만나기 위해 찾아왔다. 지난번 출연 당시 은우와 친해지기 위해 은우가 좋아하는 기린 의상을 입었던 오상욱은 이번에도 기린으로 변신했다. 도경동은 \"(은우가) 무조건 좋아할 것\"이라는 오상욱의 호언장담에 얼룩말로 분한 모습이었다. 하지만 은우는 기린이 된 오상욱을 보곤 아빠 김준호에게 안아달라고 부탁하고, 심지어 뒷걸음질을 쳤다. 31도 폭염에 인형 옷을 입는 투혼을 해놓고도 은우와 친해지는데 실패한 오상욱은 \"전 기린을 더 좋아하는 줄 알고 (도경동을) 이기려고\"라고 토로했고, 김준호는 \"네가 키가 너무 커서 그런가 보다\"라고 은우가 기린 오상욱을 피하는 이유를 짐작했다. 얼룩말 도경동도 당연히 은우의 환영을 받지 못했다. 이런 두 동생에 김준호는 \"월드스타에 슈퍼스타인데 지금","link":"https://m.entertain.naver.com/now/article/609/0000892361","retrieved":1725228535797},{"title":"펜싱 오상욱 “이상형 김유정” 안유진에 계탄 도경동 부러워 씁쓸(슈돌)[결정적장면]","contents":"펜싱 금메달리스트 오상욱이 계탄 도경동이 부러워 씁쓸한 표정을 지었다. 9월 1일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'(이하 '슈돌') 539회에서는 펜싱 국가대표 오상욱, 도경동이 은우, 정우 형제를 만나기 위해 찾아왔다. 이날 김준호는 파리 올림픽에서 활약한 두 동생들을 위해 특별한 이벤트를 준비했다. 레드카펫으로 두 사람의 방문을 환영한 데 이어, 아이브 노래를 즐겨듣는 도경동에겐 아이브 안유진의 영상 편지를 깜짝 선물했다. 도경동은 아이브 안유진의 영상 편지에 목이 시뻘개질 정도로 좋아했다. 이때 오상욱의 살짝 서운한 듯한 표정이 포착됐다. 이런 오상욱은 과거 '슈돌'에 출연했을 당시 김유정을 이상형으로 고백했던 바. 오상욱은 김준호가 본인을 위한 이벤트도 당연히 준비했다며 \"실제로 김유정 님이 밖에 스탠바이를 하고 계신다\"고 하자 의심하면서도 헤벌쭉 웃으며 기대감을 드러냈다. 그러곤 설레는 마음으로 현관문으로 달려갔다. 문을 연 오상욱이 마주한 건 김유정 본인이","link":"https://m.entertain.naver.com/now/article/609/0000892360","retrieved":1725228535802},{"title":"'펜싱' 오상욱이 밝힌 결혼 계획 \"마음 맞는다면..35살 전에는\" (슈돌)[★밤TV]","contents":"펜싱 금메달리스트 오상욱이 결혼 계획에 대해 털어놨다. 1일 방송된 KBS 2TV 예능프로그램 '슈퍼맨이 돌아왔다'에는 펜싱 국가대표 오상욱과 도경동이 출연해 김준호와 은우, 정우 형제를 만났다. 이날 오상욱과 도경동은 은우, 정우와 친해지기 위해 각각 기린과 얼룩말 의상을 입고 등장했다. 그러나 기대와 달리 은우는 낯가리며 경계심 가득한 모습이었다. 그러자 오상욱과 도경동은 딸기 과자와 프랑스에서 사온 옷을 꺼내들며 선물 공세에 나섰다. 이에 은우는 딸기 과자에 마음을 빼앗겨 경계심을 풀고 마음을 열었다. 이후 아빠 김준호를 대신해 온몸으로 놀아주며 열심히 육아에 동참했다. 이 가운데 김준호는 평소 아이브 안유진 팬인 도경동을 위해 깜짝 영상을 준비하기도 했다. 도경동은 영상을 보고 활짝 웃으며 \"진짜 깜짝 놀랐다. (아이브 안유진을) 꼭 보러 가자고 얘기했었는데, 제 이름을 언급해주셔서 또 한 번 반했다\"고 감동했다. 반면 배우 김유정을 이상형으로 꼽아왔던 오상욱은 서운함이 역력","link":"https://m.entertain.naver.com/now/article/108/0003262626","retrieved":1725224562849},{"title":"\"우와!\" 이찬원과 함께 입이 떡~ 벌어지는 매력 랜선 여행[톡파원 25시]","contents":"가수 이찬원이 찬란한 문명의 흔적과 신비로운 자연경관 등 다채롭고 짜릿한 랜선 여행지로 시청자를 초대한다. 9월 2일 방송하는 JTBC '톡파원 25시'에서는 입이 떡 벌어지는 건물과 SNS를 달군 인기 스폿에 짜릿한 액티비티까지 눈을 뗄 수 없는 랜선 여행의 세계가 펼쳐진다. 첫 번째 랜선 여행은 5000년의 역사를 품은 이집트 아스완. 영상을 보면서도 눈을 의심할 수밖에 없는 람세스 2세의 걸작 아부심벨 신전과 가장 유명한 파라오의 숨겨진 민낯 등 알고 보면 더 재미있는 신비로운 이집트 영상에 출연자들은 깊은 관심을 보였다. 두 번째는 '톡파원 GO!' 코너로 일본의 시즈오카 속 후지산의 명소를 찾아간다. 후지산이 한눈에 보이는 전망대 영상이 펼쳐지자 이찬원을 비롯한 출연자들은 \"우와\"라며 탄성을 질렀지만 흐린 날씨 탓에 뿌연 후지산을 보며 아쉬움을 토로했다. 현지 톡파원은 SNS를 달군 인기 스폿을 소개하려 계단을 올랐으나 구름으로 덮여 후지산은 선명하게 보이지 않았고, 그 광","link":"https://m.entertain.naver.com/now/article/108/0003262625","retrieved":1725224562849},{"title":"복싱 임애지, 비인기 종목 설움 딛고 동메달 “맞고와도 母 응원해준 덕”(사당귀)[어제TV]","contents":"복싱 동메달리스트 임애지가 자신을 믿어준 부모님에게 감사하는 마음을 고백했다. 9월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 271회에서는 박명수, 정호영이 자랑스러운 복싱 국가대표 임애지 선수를 만났다. 2024 파리 올림픽 비관심 종목이었던 복싱에서 동메달을 딴 임애지는 \"동메달을 따고 싶지는 않았다. 결승을 꿈꿨다. (판정패 당시) 제가 이겼다고 생각했다\"며 경기 후 \"'내가 더 확실하게 해야 하는구나, 긴가민가하면 내가 졌다고 생각해야겠다, 오히려 동메달을 따서 더 위를 보고 운동할 수 있겠다'는 생각을 했다\"고 털어놓아 남다른 국가대표 마음가짐으로 눈길을 끌었다. 임애지는 복싱을 선택한 이유를 묻자 \"제가 공부를 못했다. 엄마가 뭘 하고 싶다고 하면 대부분 시켜주셨는데 복싱을 하고 싶다니까 안 된다는 거다. 안 된다고 하니까 하고 싶은 거다. 만약 조금 흔쾌히 허락해주셨으면 쉽게 그만뒀을 수도 있을 것 같다\"고 밝혔다. 이어 \"감사했던","link":"https://m.entertain.naver.com/now/article/609/0000892358","retrieved":1725224562849},{"title":"최시원, 떡잎부터 다른 모태미남 입증 “위는 母 아래는 父 닮아”(백반기행)[결정적장면]","contents":"슈퍼주니어 최시원의 떡잎부터 다른 유년시절 사진이 공개됐다. 9월 1일 방송된 TV조선 시사 교양 프로그램 '식객 허영만의 백반기행'(이하 '백반기행') 261회에는 드라마 'DNA러버'의 주역 최시원, 정인선이 게스트로 출연해 서울 맛기행에 함께했다. 이날 최시원은 어머니와 아버지 중 누구를 닮았냐는 질문에 \"위는 완전 어머니고 아래는 완전 아버지\"라고 답했다. 1남 1녀 중 장남으로 부모님을 고루 닮았다고. 공개된 사진 속 유년시절의 최시원은 떡잎부터 다른 모태 미남 미모를 자랑했다. 최시원은 \"부족함 없이 감사하게 자란 정도다. 살짝 도금 정도. 도금도 금인지 아닌지 모르고 살짝 입힌 정도\"라면서 금수저설을 센스 있게 부정했고, 허영만은 \"부족함 없이 넉넉한 사랑 안에서 구김살 없이 반듯하게 잘 자랐다\"고 직접 겪은 최시원의 인품을 칭찬했다.","link":"https://m.entertain.naver.com/now/article/609/0000892357","retrieved":1725224562851},{"title":"정인선 “친오빠가 배우 데뷔 은인, 지기 싫어 연기 시작”(백반기행)[결정적장면]","contents":"배우 정인선이 연기를 시작한 계기로 친오빠를 언급했다. 9월 1일 방송된 TV조선 시사 교양 프로그램 '식객 허영만의 백반기행'(이하 '백반기행') 261회에는 드라마 'DNA러버'의 주역 최시원, 정인선이 게스트로 출연해 서울 맛기행에 함께했다. 이날 정인선은 34세인데 벌써 데뷔 29년 차라고 밝혀 허영만을 깜짝 놀라게 만들었다. 1998년 시트콤 '순풍산부인과'에 아역 배우로 출연하며 대중에 얼굴을 알린 정인선은 본인의 우연했던 데뷔 계기를 공개했다. 정인선은 \"신문에 연기 학원 광고가 있었다. 오빠가 그걸 보고 다니고 싶다고 신문을 가져온 거다. 제가 그때 6살, 7살 무렵이었다. 오빠에게 지는 걸 싫어하는 시기였어서 '오빠가 하면 나도 해야 돼'라면서 시작한 게 지금까지 이어지고 있는 것\"이라고 밝혔다. 정인선은 \"오빠가 이끌어준 거다. 오빠가 사실 은인인 것\"이라며 고마워하는 마음을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892356","retrieved":1725224562851},{"title":"역도 박혜정, 논란의 파리 선수촌 식당 언급 “닭가슴살도 맛없어”(사당귀)[결정적장면]","contents":"역도 국가대표 박혜정이 선수들 불만이 폭주했던 논란의 파리 선수촌 식당 음식 맛을 언급했다. 9월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 271회에서는 역도 은메달리스트 박혜정이 스페셜 MC로 출연했다. 이날 외국에 시합하러 나가면 가장 당기는 음식이 김치볶음밥이라고 밝힌 박혜정은 파리 올림픽에서는 \"코치님이 (김치를 파리까지 가져가 김치볶음밥을) 많이 해 주셨다\"고 자랑했다. 박혜정이 \"파리 선수촌 식당이 너무 심심해서 자극적인 게 당기더라\"고 하자 MC들은 파리 선수촌 식당 음식이 그렇게 맛이 없었다는데 사실이냐고 물었다. 박혜정은 \"닭가슴살도 소금 안 치고 그냥 구워서 내보낸 느낌이더라\"고 답해 MC들의 탄식을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892355","retrieved":1725224562852},{"title":"‘완벽한 가족’ 김병철X윤세아X박주현, 최후의 고군분투 펼친다!···윤상현X최예빈 운명은?","contents":"김병철, 윤세아, 박주현이 다시 ‘완벽한 가족’으로 돌아갈 수 있을까. 지난 달 29일 방송된 KBS2 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 6회에서는 최진혁(김병철 분)이 이수연(최예빈 분)의 납치, 살인 용의자로 지목되는 등 긴박하게 흘러가는 스토리 전개로 시청자들의 몰입감을 한껏 끌어올렸다. 살인사건을 두고 인물들 간의 갈등과 대립이 절정으로 치닫고 있는 가운데, 마지막까지 놓쳐서는 안 될 후반부 관전 포인트를 제작진이 전했다. 첫째는 김병철X윤세아X박주현, 세 사람의 꼬여버린 운명이다. 모두의 부러움을 살 만큼 화목한 가정이었던 아빠 진혁과 하은주(윤세아 분), 최선희(박주현 분)는 박경호(김영대 분)의 죽음으로 인해 모든 게 산산조각이 났다. 선희는 자신이 경호를 죽였다며 이실직고했고, 진혁과 은주는 선희를 구하기 위해 수단과 방법을 가리지 않았다. 그러나 두 사람의 보이지 않은 노력은 선희에게 의심과 불신을 심어줬고, 급기야 선희는 아빠","link":"https://m.entertain.naver.com/now/article/144/0000985772","retrieved":1725224562852},{"title":"조세호 ‘1박2일’ 합류 2회만 촬영 불참 “이럴 거면 나가” 맹비난[어제TV]","contents":"조세호가 '1박2일'에서도 '프로불참러'가 됐다. 이에 멤버들의 비난이 쏟아졌다. 9월 1일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'(이하 1박2일)에서는 새 멤버 이준의 집을 기습 방문하는 '1박2일' 팀의 모습이 공개됐다. 촬영 당일 아침 일찍부터 모인 제작진과 김종민, 문세윤, 딘딘, 유선호는 새 멤버 필수 코스 '기습 가정 방문'을 위해 이준의 집을 찾았다. 이준은 갑작스러운 멤버들의 방문에 크게 당황했고, 문세윤은 \"여자친구 숨으라고 해\"라고 말하며 집 안으로 들어섰다. 이후 멤버들은 이준의 집 곳곳을 뒤지며 살림살이를 다 털어갔고, 이준은 깜짝 놀란 듯 입을 다물지 못한 채 \"나 말이 안 나와. 너무 당황스러워\"라고 토로했다. 급기야 멤버들은 이준의 침실에 대자로 눕기까지 했다. 문세윤은 \"옷장에 제수씨가 숨어 있나\"라며 옷장 문을 열어 웃음을 안겼다. 이후 이준은 \"세호 형네 집도 가냐\"고 질문했다. 이에 주종현 PD는 \"아까 말씀드린 대로 조세호 씨는 저희","link":"https://m.entertain.naver.com/now/article/609/0000892354","retrieved":1725224562854},{"title":"박명수, 프랑스서 맛본 달팽이 요리에 “그냥 골뱅이 맛” 냉정(당나귀귀)[결정적장면]","contents":"방송인 박명수가 프랑스 현지에서 맛본 달팽이 요리를 냉정하게 평가했다. 9월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 271회에서는 프랑스 파리에서 '꽃명수 투어'가 이루어졌다. 이날의 '꽃명수 투어'는 셰프 정호영이 준비한 코스였다. 정호영은 박명수, 전현무, 김병현을 전통이 있는 한 레스토랑으로 데려갔고, 이곳의 달팽이 요리 '에스카르고'를 맛본 전현무는 \"미슐랭에서 먹어봤는데 거기보다 여기가 훨씬 맛있다\"며 감탄했다. 하지만 헛손질 끝에 겨우 달팽이 속살을 맛본 박명수는 \"그냥 골뱅이 맛인데?\"라고 한마디로 평해 웃음을 자아냈다. 스페셜 MC로 출연한 역도 은메달리스트 박혜정은 기껏 데려간 식당에서 박명수가 저렇게 말하면 본인이라면 어떨 것 같냐는 말에 \"제가 MBTI T라서 그러려니 하고 냅둘 듯하다\"고 답했다. 제법 잘 맞는 마음에 박명수는 \"나랑 식사 한번 하자. 나도 T다\"고 제안하며 박혜정을 향한 호감을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892353","retrieved":1725224562856},{"title":"이준, 할리우드 다녀왔는데 “영어 까막눈, 회화는 되지만 철자 몰라”(1박2일)","contents":"이준이 영어 까막눈이라고 고백했다. 9월 1일 방송된 KBS 2TV '1박2일 시즌4'(이하 1박2일)에서는 낭만 캠핑 여행을 떠난 '1박2일' 멤버들의 모습이 공개됐다. 조세호는 6개월 전 잡힌 해외 스케줄 탓 이날 촬영에 불참했다. 이날 멤버들은 영어 단어를 듣고 스펠링을 맞히는 줄줄이 말해요 미션에 임했다. 이런 가운데 이준은 스펠링 맞히기에 약한 모습을 보였고, 김종민은 \"준이 할리우드 다녀오지 않았냐\"며 의아해했다. 이에 이준은 \"저 까막눈이다\"고 실토해 폭소를 자아냈다. 이준은 \"말이랑 단어 읽는 건 된다. 근데 철자를 물어보면 모른다\"며 \"단어 외울 때 그림체로 외운다. 전체 느낌으로 보는 거다. 우리가 글 쓸 일이 뭐가 있냐\"고 열변을 토했다.","link":"https://m.entertain.naver.com/now/article/609/0000892352","retrieved":1725224562858},{"title":"최시원 정인선 열애설 날라, 알콩달콩에 허영만 “나 괜히 꼈나”(백반기행)[어제TV]","contents":"배우 최시원, 정인선이 알콩달콩 분위기를 자아냈다. 9월 1일 방송된 TV조선 시사 교양 프로그램 '식객 허영만의 백반기행'(이하 '백반기행') 261회에는 드라마 'DNA러버'의 주역 최시원, 정인선이 게스트로 출연해 서울 맛기행에 함께했다. 이날 식당에서 재회한 드라마 커플 최시원, 정인선은 서로를 배역 이름으로 부르며 반갑게 인사를 나눴다. \"저 너무 예쁘죠?\"라고 너스레 떤 정인선은 \"오빠 헤어스타일 바꿨냐. 서운하다. 이렇게 빨리 (바꾸다니). 난 똑같다. 난 머리 풀기만 했다\"고 토로했다. 정인선은 어떻게 지냈냐고 근황을 묻는 최시원에게 \"너무 보고 싶었다\"고 답하기도 했다. 달달한 분위기의 두 사람에 허영만은 \"두 사람 사이에 내가 괜히 있는 것 아니냐\"며 멋쩍어하기까지 했다. 두 사람은 서로의 첫인상 질문을 받았다. 이에 먼저 최시원이 \"정말 소녀소녀하고 여리기만 할 줄 알았는데 굉장히 쿨하고 남 얘기를 경청해주는 좋은 리스너더라. 즉흥적으로 아이디어를 공유했을 때 수","link":"https://m.entertain.naver.com/now/article/609/0000892351","retrieved":1725224562861},{"title":"이준, 웃통 벗고 근육질 몸매 공개→속옷 노출…女 제작진 입틀막(1박2일)","contents":"이준이 근육질 몸매를 공개했다. 9월 1일 방송된 KBS 2TV '1박2일 시즌4'(이하 1박2일)에서는 낭만 캠핑 여행을 떠난 '1박2일' 멤버들의 모습이 공개됐다. 조세호는 6개월 전 잡힌 해외 스케줄 탓 이날 촬영에 불참했다. 이날 멤버들은 해변에서 복불복 사다리 타기 미션에 임했다. 특히 이준은 웃통을 벗고 입수 준비에 나섰다. 곧바로 이준의 근육질 몸매가 공개됐고, 멤버들은 이준의 완벽한 몸매에 \"우와\"라며 감탄을 쏟아냈다. 여성 제작진은 입을 틀어막기까지 했다. 이어 이준이 바지를 갈아입는 과정에서 속옷이 노출됐다. 여태껏 '1박2일'에서 볼 수 없었던 장면에 모두들 감탄했고, 유선호는 \"나도 헬스장에 가야겠다\"고 말했다. 이후 이준은 멋지게 바다로 출발했다. 문세윤은 \"장르를 바꿔버리네\"라고 말했고, 담당 PD는 \"'강철부대' 같다\"고 평했다. 멋진 모습도 잠시, 이준은 갯벌에 발이 빠져 미끄러지는 모습으로 웃음을 유발했다. 김종민은 이준의 몸에 대해 \"보는 재미가 있다","link":"https://m.entertain.naver.com/now/article/609/0000892350","retrieved":1725224562863},{"title":"유태오, 로키산맥 고산병에 “뒤지게 좋다” 급발진→음주 의심까지 (음악일주)","contents":"배우 유태오가 고산병으로 인한 특이 행동을 보였다. 9월 1일 방송된 MBC '태어난 김에 음악일주'에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작됐다. 이날 세 사람은 미국 중서부 콜로라도 덴버에 위치한 로키산맥으로 향했다. 앞서 여러 차례 고산 지역을 찾았던 기안84, 빠니보틀과 달리 고산 무경험자인 유태오는 해발 3000m가 넘는 로키산맥 정상에 가까워질수록 고산병 증상을 호소했다. 기안84와 빠니보틀이 대자연을 보며 감탄하는 사이 유태오는 \"뒤지게 좋다\"며 바위에 올라 포효하는가 하면 입에 손가락을 넣고 휘파람을 불기도. 이를 VCR로 지켜보던 유태오는 \"나 왜 저 기억이 없냐\"며 부끄러워했고, 기안84는 \"뭔가 쑥스럽다\"며 숨을 곳을 찾아 웃음을 안겼다. 유태오의 마멋을 연상케 하는 포효는 끝나지 않았다. 유태오는 \"7월의 눈싸움이다. 덤벼라\"며 동생들을 향해 눈싸움 대결을 신청, 빠니보틀은 \"태오 형님 소주 드셨냐\"며 음주 상태를 의심했다. 독특한 고산병 증상에","link":"https://m.entertain.naver.com/now/article/609/0000892349","retrieved":1725224562865},{"title":"도코 알고보니 ‘선업튀’ OST 가창 “변우석과 친분은…” (복면가왕)[결정적장면]","contents":"프로듀서 겸 가수 도코가 배우 변우석과의 인연을 고백했다. 9월 1일 방송된 MBC '복면가왕'에서는 실력파 복면 가수 4인의 귀 호강 솔로곡 무대가 펼쳐졌다. 이날 2라운드에서 59표 차이로 '멀티탭'에 패배한 '달고나 커피'의 정체는 프로듀서 겸 가수 도코였다. 도코는 이승철, 백지영, 윤하 등 거물급 아티스트를 프로듀싱한 가요계의 떠오르는 히트곡 메이커. \"한국에서 가장 핫한 프로듀서\"라고 소개한 김성주는 도코가 최근 인기리에 종영한 tvN 드라마 '선재 업고 튀어' OST에 참여했다고 밝혀 놀라움을 안겼다. 도코는 \"곡에 욕심이 조금 나서 작사, 작곡에 직접 노래까지 했다\"고 설명했다. 도코는 \"드라마에 출연한 배우들과 친분이 있냐\"는 김성주의 물음에 \"전혀 없는데 가끔 SNS에 팬분들이 변우석 씨 안부를 묻는 DM이 온다. 그래서 '잘 모르지만 잘 지내실 거예요'라고 답장을 보냈다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892348","retrieved":1725224562869},{"title":"최향, 데뷔 4년만 번아웃 탓 노래 포기 “연예계 나랑 안 맞아” (복면가왕)[어제TV]","contents":"가수 최향이 번아웃을 고백했다. 9월 1일 방송된 MBC '복면가왕'에서는 실력파 복면 가수 4인의 귀 호강 솔로곡 무대가 펼쳐졌다. 이날 소울풀한 가창력으로 판정단에 감동을 안긴 '멀티탭'의 정체는 트로트 가수 최향이었다. 최향은 '너는 내 운명'과의 대결에서 단 7표 차이로 패배해 아쉽게 가왕전 진출에 실패했다. 일반인 판정단 선택을 많이 받았음에도 불구 연예인 판정단의 표가 승부를 뒤집은 것. 지난 2020년 KBS 2TV '트롯 전국체전'으로 얼굴을 알리며 데뷔 4년 차 가수로 활동 중인 최향은 극찬을 퍼부은 유영석의 심사평에 대해 \"복면 뒤에서 눈물이 그렁그렁 맺히더라. 마음속에 묵혀뒀던 무언가를 건드려주셨다\"며 고마움을 표했다. 최향은 의류학과 출신에 문화부 기자라는 반전 이력을 보유했다. 그는 \"노래를 전혀 배워본 적이 없다. 제대로 배워보고픈 마음에 음악학원에 갔는데 원장 선생님이 노래를 배울 필요가 없다더라. 배우지 않고 즐긴 덕에 틀에 박히지 않고 노래한 것 같다\"","link":"https://m.entertain.naver.com/now/article/609/0000892347","retrieved":1725224562870},{"title":"살찐 하하, 주현영도 놀란 브라톱 자태 “아들 옷 입었어?” (런닝맨)[결정적장면]","contents":"가수 하하가 급격하게 살이 찐 몸매를 공개했다. 9월 1일 방송된 SBS '런닝맨'에는 주현영, 김아영이 게스트로 출연한 가운데 '해피 다이스 데이' 레이스가 펼쳐졌다. 이날 멤버들은 송지효의 생일 파티에서 두 팀으로 나눠 미니 게임을 진행했다. 팀 구별을 위해 조끼를 착용한 송지효 팀. 그러나 하하는 \"나 왜 이렇게 작냐\"며 몸에 꽉 끼는 사이즈에 당혹감을 드러냈다. 몸매 라인을 고스란히 노출한 하하를 향해 지석진은 \"살 많이 쪘다\", 주현영은 \"브라톱 아니냐\"며 놀라워하기도. 김종국 역시 \"아들 드림이 거 입었냐. 어떻게 된 거냐\"며 하하의 급격하게 늘어난 뱃살을 지적해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000892346","retrieved":1725224562871},{"title":"유태오 “결혼 아쉬워” 쌈디 흔든 스윗남→빠니보틀 지상파 팬티 노출 (음악일주)[어제TV]","contents":"'음악일주' 기안84, 빠니보틀, 유태오가 완벽한 케미를 자랑했다. 9월 1일 방송된 MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작됐다. 이날 기안84와 유태오는 헤비메탈 공연을 보기 위해 한 술집을 찾았다. 음료를 마시던 두 사람은 음악이 들리는 뒤쪽으로 이동했고, 식당 구석에서 열린 고자극 헤비메탈 공연에 입을 다물지 못했다. 앞서 기안84는 \"자존감이 저기보다 높은 자리는 없는 것 같다\"며 록스타에 대한 동경심을 드러냈던 바. 실제 눈앞에서 펼쳐지는 헤비메탈 공연에 기안84는 \"파괴하라\", \"경배하라\"고 외치며 흠뻑 빠진 모습을 보였다. 이를 지켜보던 유태오는 갑자기 \"순수하다\"를 외쳐 관객들의 시선을 끌었다. 공연장 한복판에서 외친 '순수'에 유태오는 \"문화를 즐기는 친구들이 너무 순수해 보였다. 공연 볼 때 안 다치도록 서로 보호하더라\"며 미소를 지었다. 다음날 기안84와 유태오는 빠니보틀을 만나기 위해 미국 중서","link":"https://m.entertain.naver.com/now/article/609/0000892345","retrieved":1725224562873},{"title":"하하, 양세찬 연애사 폭로 “전여친이 지예은보다 훨씬 예뻐” (런닝맨)[결정적장면]","contents":"'런닝맨' 하하가 양세찬의 연애사를 폭로했다. 9월 1일 방송된 SBS '런닝맨'에는 주현영, 김아영이 게스트로 출연한 가운데 '해피 다이스 데이' 레이스가 펼쳐졌다. 이날 김아영은 양세찬의 이상형을 물어 모두의 시선을 끌었다. 지예은은 \"너 마음에 드냐\"며 놀라워했고, 김아영은 \"그냥 진짜 궁금해서 물어봤다\"고 정색해 웃음을 자아냈다. 김아영이 \"예은이 착한 남자 좋아한다\"고 하자 지예은은 \"얼굴 본다\"고 솔직한 입담을 자랑했다. 앞서 지예은과 묘한 분위기를 형성했던 양세찬은 \"미안한데 나도 얼굴 많이 본다\"고 받아쳤다. 하하는 \"내가 전 여친 아는데 걔가 훨씬 예쁘다\"며 양세찬의 연애사를 폭로, 지예은은 \"나도 예쁘다\"며 서운함을 드러냈다. 이에 하하는 \"너도 예쁜데 약간 귀여운 스타일이다. 근데 세찬이 전 여친은 진짜 아름답다. 너는 아름다운 건 아니\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892344","retrieved":1725224562873},{"title":"[정덕현 요즘 뭐 봐?] ‘음악일주’, 일단 부딪치고 보는 기안84의 색다른 음악도전","contents":"태어난 김에 살고, 태어난 김에 세계일주를 하는 기안84가 이번에는 음악에 뛰어들었다. MBC ‘태어난 김에 음악일주’(이하 ‘음악일주’)는 어려서 가수가 꿈이었다는 기안84가 미국 뉴욕으로 날아가 힙합부터 메탈 같은 다양한 음악의 세계를 경험하는 과정을 담았다. ‘태어난 김에 세계일주’의 스핀오프로 이 프로그램 역시 일종의 여행 예능의 성격을 가진 게 사실이다. 하지만 여기에 일단 부딪치고 뛰어들어 체험해보는 기안84 특유의 색깔이 더해지면서 진짜 음악 도전기의 성격까지 더해졌다. 함께 음악일주를 할 빠니보틀과 유태오가 본격 합류하기 전 뉴욕 브루클린에서 기안84가 뛰어든 힙합의 세계가 그렇다. 기안84는 이 힙합 체험을 통해 느낀 소회들을 가사로 적어 작곡가의 곡을 받아 ‘민들레’라는 음원으로 냈다. 이 곡은 음원차트에서도 뜨거운 반응을 얻었다. 차트 상위권 순위에 올랐고 SNS에서는 노래에 맞춰 춤을 추는 챌린지도 시작됐다. 무엇이 이런 폭발적인 반응을 일으켰을까. 사실 이 같","link":"https://m.entertain.naver.com/now/article/241/0003376748","retrieved":1725224562875},{"title":"이혜정♥고민환, 日서 교통사고? 돌발 상황에 현실 부부싸움(한이결)[결정적장면]","contents":"일본으로 여행을 떠난 이혜정, 고민환 부부의 시련이 예고됐다. 9월 1일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 8회에서는 이혜정, 고민환 부부가 오키나와로 여행을 떠났다. 이날 이혜정, 고민환 부부는 새로운 출발의 의미로 오키나와로 여행을 갔지만 전혀 다른 여행 스타일에 번번이 부딪혔다. 역사 지식을 뽐내던 고민환은 이혜정이 심드렁한 표정을 짓자 막 들어선 관광지에서 나가버리기까지 했다. 이혜정은 이런 행동이 고민환의 \"특기\"라면서 \"젊은 때 같으면 그대로 집에 갔다. 자긴 흥미가 있는데 내가 지루한 표정을 한다고 (그런 것)\"이라고 말했다. 여행 내내 말다툼을 하던 두 사람은 운전하고 가던 중 예기치 못한 위기까지 맞이했다. 조수석에 앉은 이혜정은 운전하는 고민환에게 연신 \"붙는다. 오른쪽으로 좀 더\"고 경고다. 하지만 결국 뭔가 충돌하는 소리와 함께 알 수 없는 돌발 상황이 발생했고 이혜정은 \"이봐 내가. 내 말을 도대체가 들어먹질 않는다\"고 소리치며 분","link":"https://m.entertain.naver.com/now/article/609/0000892343","retrieved":1725224562876},{"title":"‘기독교잘알’ 데프콘, ‘종교테이너’ 김진 목사와 천상 케미 (탐정들의 영업비밀)","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’에서 ‘부자 탐정단’ 박민호&amp;박준석 탐정이 초고난도 의뢰 해결을 위해 D시를 종횡무진한다. 이날 스페셜 게스트로는 ‘열린 목사’라고 불리며 ‘종교계 소통의 아이콘’에 등극한 김진 목사가 등장한다. 2일에 방송이 될 채널A ‘탐정들의 영업비밀’에서는 ‘부자 탐정단’ 박민호&amp;박준석이 지난 회에 이어 의뢰인의 ‘30년 전 의문스럽게 돌아가신 아버지 안치소 찾기’를 계속한다. 박민호 탐정은 D시에 큰고모가 산다는 정보를 입수해 찾아갔지만, 큰고모의 주소지에는 다른 건물이 세워져 있었다. 박민호 탐정은 “재개발로 많은 것이 바뀌었다”며 난항을 예고했다. 그러나 탐정들은 포기하지 않고 큰고모의 이름만을 가지고 인근 경로당부터 탐문을 시작했다. 적은 단서에도 끈질긴 추적을 이어간 끝에, D시에 오래 거주한 지인에게서 큰고모 내외가 다닌다는 성당을 알아낼 수 있었다. 박민호 탐정은 “조카가 찾고 있다는 이야기를 전해달라”고 연락을 부탁했다. 박민호","link":"https://m.entertain.naver.com/now/article/144/0000985768","retrieved":1725224562878},{"title":"정대세 “몰디브 신혼여행서 ♥명서현 돌연 삐져 40만원 날려”(한이결)[결정적장면]","contents":"전 축구선수 정대세가 몰디브 신혼여행 중 사소한 이유로 한나절을 날려 아쉬운 마음을 고백했다. 9월 1일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 8회에서는 정대세가 신혼여행을 가서 부부싸움을 한 에피소드를 공개했다. 이날 정대세는 신혼여행에 가서 엄청 싸웠지만 허니문 베이비가 생겼다고 고백했다. 정대세는 싸운 일화로 \"몰디브에 가서 어느날 아침 서현이 삐쳐있더라. 말을 한마디도 안 하더라. 시간이 흐르니 아깝더라. 빨리 바깥 가서 바다에서 놀고 싶은데 방에서 휴대폰만 봤다. 결국 나가서 놀았는데 그때 왜 기분이 안 좋았는지 몰랐다. 시간 지나서 서현이가 그때 마음을 고백했는데 둘이 처음 신혼여행 가서 같은 침대에서 자는데 서현이가 저에게 기댔는데 제가 자는 사이에 '어으'(하면서 뿌리쳤다더라). 말이 되냐 이게\"라고 토로했다. 정대세는 몰디브 신혼여행 1박 가격이 80만 원이었다면서 \"오전이면 40만 원을 잃은 것\"이라고 가격까지 따지며 아쉬워했다. 한편 정대","link":"https://m.entertain.naver.com/now/article/609/0000892342","retrieved":1725224562879},{"title":"유태오X빠니보틀, 첫만남부터 절친 케미 “사회성 좋아” 기안84 질투 폭발 (음악일주)","contents":"'음악일주' 기안84가 사회성 좋은 유태오, 빠니보틀에 질투심을 드러냈다. 9월 1일 방송된 MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작됐다. 이날 빠니보틀과 유태오는 덴버 공항에서 첫 만남을 가졌다. 포옹으로 유태오와 어색한 인사를 나눈 빠니보틀은 \"몸이 두껍더라. 인자강(인간 자체가 강한) 느낌이 확 났고, 상남자 중의 상남자였다. 저와 다른 세상에 사는 분 같았다\"며 눈도 못 마주쳐 웃음을 자아냈다. 뒤에서 두 사람을 지켜보던 기안84는 \"어색해서 할 말이 없다\"며 미소를 지었다. 앞서 유태오는 \"사람들과 잘 어울리지 않는다\"며 기안84와 비슷한 성격을 고백한 바. 그러나 \"남들이 어색한 게 좋다\"던 기안84는 유태오와 빠니보틀의 대화가 끊기지 않자 표정이 급격하게 어두워졌다. 이에 기안84는 \"어제 헤비메탈 공연에서 악마를 만난 다음에 삐뚤어졌다. 재미가 없더라\"면서 \"이렇게 무난하게 친해질 수 있냐. 이런 사회성","link":"https://m.entertain.naver.com/now/article/609/0000892341","retrieved":1725224562880},{"title":"브브걸 민영 “위문공연서 사단장에 군인 휴가 제안” 군통령 위엄 (복면가왕)[결정적장면]","contents":"그룹 브브걸 민영이 군통령의 위엄을 자랑했다. 9월 1일 방송된 MBC '복면가왕'에서는 실력파 복면 가수 4인의 귀 호강 솔로곡 무대가 펼쳐졌다. 이날 2라운드 두 번째 대결은 '삼바'와 '너는 내 운명'이 맞붙었다. 23표 차이로 패배한 '너는 내 운명'의 정체는 그룹 브브걸의 리더와 메인보컬을 맡고 있는 민영으로 밝혀졌다. 지난 2017년 발매된 '롤린'(Rollin')으로 역주행 신화를 일으킨 브브걸. 민영은 무명 시절을 회상하며 \"당시에 저희를 불러주는 곳이 많이 없었다. 그때 항상 찾아준 곳이 군부대였는데 그분들 덕분에 저희가 이 자리에 있을 수 있었다\"고 고마움을 표했다. 군통령 브브걸은 군인들 휴가까지 보냈다고. 민영은 \"지금도 위문공연을 다니는데 높은 분들이 계실 때 '사단장님. 저분 휴가 보내주세요'라고 하면 오케이라고 하시더라. 그러면서 1~2명 휴가를 더 보낸다\"고 말해 놀라움을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000892340","retrieved":1725224562882},{"title":"하하, 빵집서 20만원 결제한 주현영X김아영에 “싸가지 없어” 극대노 (런닝맨)[어제TV]","contents":"'런닝맨' 하하가 MZ들의 과소비에 발끈했다. 9월 1일 방송된 SBS '런닝맨'에는 주현영, 김아영이 게스트로 출연한 가운데 '해피 다이스 데이' 레이스가 펼쳐졌다. 이날 제작진은 유재석, 하하, 송지효만 모인 상태에서 오프닝을 시작했다. 세 사람의 공통점이 있다는 이야기에 추측이 난무하는 가운데 유재석은 \"쪼다?\"라고 너스레를 떨었다. 유재석, 하하, 송지효의 공통점은 생일이 모두 8월이었던 것. 송지효가 \"8월 14, 15, 17\"이라고 하자 하하는 \"나 20일인데\"라며 서운한 눈빛을 보냈다. 유재석은 \"지효 너는 왜 나만 자꾸 기억하냐\"고 말했고, 송지효는 \"오빠 17일 아니었냐\"고 진지하게 물어 하하를 당황케 했다. 이에 하하는 \"46년째 20일이었다\"고 말해 모두를 폭소케 했다. 멤버들은 유재석, 하하, 송지효 생일을 맞이해 'MZ 후배들'로 변신했다. 김아영은 이어폰을 착용한 채 '맑은 눈의 광인' 캐릭터를 완벽히 소화하며 등장했고, 주현영은 하루 종일 카메라를 들고 사","link":"https://m.entertain.naver.com/now/article/609/0000892339","retrieved":1725224562883},{"title":"김승수, 이름에 결혼운 아예 없어…\"개명하면 60세 전 결혼 가능\"","contents":"배우 김승수가 개명을 하면 60세 이전에 결혼할 수 있다는 이야기에 관심을 보였다. 1일 오후 9시 5분 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 '미우새')'에서는 배우 윤세아가 패널로 출연해 재미를 더했다. 이날 김승수는 '이름 때문에 결혼 못하는 것일 수도 있다'는 지인의 말에 은지원, 김희철과 함께 작명 연구소를 방문했다. 김승수의 이름을 본 작명가는 \"그렇게 좋은 이름은 아니다\"라며 김승수의 이름에 작명가들이 잘 사용하지 않는 불용한자가 포함되어 있다고 전했다. 김승수의 이름 한자는 모두 음의 획수로, 작명가는 \"양이 시작을 하면 음이 마무리를 해야하는데 시작이 안 되는 이름\"이라고 설명했다. 그는 \"생각이 많고 결정이 늦고 내성적인 기운이 강하다\"라고 김승수의 성향을 유추해내기도 했다. 이어 김승수는 작명가에게 결혼운에 대해 물었다. 작명가는 \"승수님의 성향은 성욕이 다른 사람에 비해 강하다. 성에 대한 욕구를 일로 푸는 경우\"라고 답했다. 이에 김승수가 \"저는","link":"https://m.entertain.naver.com/now/article/421/0007763311","retrieved":1725224562885},{"title":"‘오아시스’ 재결합 공연 암표가 1000만원","contents":"영국 밴드계의 전설 오아시스가 15년 만에 재결합해 펼치는 공연 입장권이 예매 시작 10시간 만에 동나면서 암표가 기승이다. 영국 BBC 등은 지난달 31일(현지시간) 오아시스 공연 입장권이 사전 예약 판매 몇 분 만에 6000파운드(약 1055만원) 넘는 가격에 재판매되기 시작했다고 보도했다. 오아시스의 순회공연 티켓은 지난달 30일 저녁 약 3시간 동안 사전 판매됐으며 입장권의 공식 가격은 장당 73~506파운드(약 13만~89만원) 정도다. 오아시스는 소셜미디어(SNS) 엑스(X·옛 트위터)에 “오아시스의 2025년 영국과 아일랜드 공연 입장권은 매진됐다”면서 “가짜 또는 암표가 재판매되는 것에 유의해 달라. 입장권은 티켓마스터와 트위케츠에서만 액면가 그대로 재판매된다”고 밝혔다. 이 외 사이트에서 재판매되는 입장권은 취소될 것이라고 덧붙였다. 하지만 온라인 재판매 사이트인 ‘스텁허브’와 ‘비아고고’ 등을 통해 암표가 풀렸는데 내년 7월 4일 열리는 첫 번째 공연 입장권 가격이","link":"https://m.entertain.naver.com/now/article/081/0003476700","retrieved":1725224562887},{"title":"지예은♥양세찬, 새 러브라인…지석진 \"강훈, 긴장해\" 경고 [RE:TV]","contents":"지예은과 양세찬이 새로운 러브라인 케미를 선보였다. 1일 오후 18시 10분 방송된 SBS '런닝맨'에서는 8월 생일 멤버 유재석, 송지효, 하하를 위한 생일 파티가 펼쳐졌다. 이날 김아영은 양세찬에게 \"예은이 착한 남자 좋아한다\"라고 하며 지예은의 이상형을 언급했다. 양세찬이 \"근데 얘(지예은) 얼굴 본다잖아\"라고 덧붙이자 옆에 있던 지예은은 \"얼굴 봐요\"라고 답하며 고개를 끄덕였다. 이에 양세찬은 \"근데 미안한데 나도 얼굴 봐. 나도 얼굴 많이 봐\"라고 고백해 웃음을 자아냈다. 이를 옆에서 듣던 하하는 \"솔직히 나 얘(양세찬) 전 여자친구 알거든. 걔가 (지예은보다) 훨씬 예뻐\"라며 양세찬의 전 여자친구의 미모에 대해 언급했다. 이에 지예은이 \"나 예쁜데\"라고 어필하자 하하는 \"너도 예쁜데 너는 약간 귀여운 스타일. 근데 진짜 얘 전여친은 아름다워\"라고 하며 \"네가 아름다운 건 아니잖아\"라고 돌직구를 날렸다. 이에 지예은이 토라진 듯 등을 돌리자 하하는 황급히 \"예은아, 너 아름","link":"https://m.entertain.naver.com/now/article/421/0007763302","retrieved":1725224562888}]}