{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘설렘 도수가 오른다’  취하는 로맨스 재작발표회 포토타임 [뉴스엔TV]","contents":"11월 4일 오후 서울 마포구 상암동 스텐포드 호텔에서 ENA 월화드라마 ‘취하는 로맨스’ 제작발표회가 열렸다. 현장에는 배우 김세정, 이종원 ,신도현, 백성철 박선호 감독이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, 오는 11월 4일 첫 방송되는 ENA 새 월화드라마 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주의 설렘 도수 끌올 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. #취하는로맨스 #BrewingLove #김세정 #이종원 #신도현 #백성철 #KimSejeong #LeeJongwon #ShinDohyun #BAEKSUNGCHUL #ena","link":"https://m.entertain.naver.com/now/article/609/0000916944","retrieved":1730707969414},{"title":"김선아, 힙하게 손하트~ [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 대회에 앞서 열린 포토월에서 배우 김선아가 포토타임을 가지고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916943","retrieved":1730707969417},{"title":"라미란, 피 토한 김태리에 결국 싸대기...\"정신 차리라\" ('정년이')","contents":"tvN 드라마 '정년이'의 9화 예고편이 공개된 가운데, 강소복(라미란 분)이 윤정년(김태리 분)의 뺨을 때리는 장면이 포착돼 충격을 더한다. 3일 공개된 '정년이' 예고편에서는, 국극단 합동 공연을 목표로 득음을 위해 무리한 연습을 이어가다 결국 건강에 큰 타격을 입게 되은 정년이 이로 인해 \"소리를 포기해야 한다\"는 진단을 받아 혼란에 빠진 모습을 보여준다. 이에 의사로부터 소리를 포기하라는 이야기를 들은 정년이 충격에 빠져 객기를 부리자, 소복은 \"제발 정신 차려라\"라며 정년을 말리기 위해 뺨을 때린다. 이에 정년은 \"어떻게 해야 소리를 다시 할 수 있는데요\"라고 애원해 앞으로의 전개에 궁금증을 더했다. 앞서 8화에서는 친구인 홍주란(우다비 분)이 오디션에 정년이 아닌 허영서(신예은 분)를 선택해 충격을 받은 정년의 모습으로 시작한다. 이에 서혜랑(김윤혜 분)은 정년을 위험에 빠트리기 위해 “정년이 넌 영서에 비교하면 아직 멀었어. 그래도 너무 괴로워할 건 없어. 넌 소리 하나","link":"https://m.entertain.naver.com/now/article/213/0001315282","retrieved":1730707969417},{"title":"지드래곤이 타고 온 차 뭐야?…국내 미출시 테슬라 ‘사이버트럭’ 타고 등장해 화제","contents":"가수 지드래곤(본명 권지용)이 아직 한국에 출시되지 않은 테슬라 사이버트럭을 타고 등장해 화제가 되고 있다. 4일 지드래곤은 샤넬 2024/25 크루즈 레플리카 쇼 참석차 홍콩으로 출국하기 위해 인천국제공항 2터미널에 모습을 드러냈다. 이때 테슬라의 사이버트럭에서 하차하는 모습이 포착됐다. 사이버트럭은 테슬라가 지난해 11월 출시한 전기 픽업트럭으로 아직 한국에는 출시되지 않았다. 지드래곤이 이날 타고 온 차량에는 임시 번호판이 붙어있던 것으로 알려졌다. 사이버트럭은 출시 당시부터 기하학적인 디자인과 메탈 소재의 외관으로 주목받았다. 파격적인 디자인과 비싼 가격으로 인해 인기를 끌지 못했으나 점차 판매량이 늘어나면서 테슬라의 실적에 기여하고 있다. 이날 착용한 패션도 주목받았다. 지드래곤은 빨간색 니트를 입고 점보 사이즈 가방을 들었다. 가방과 모자에는 최근 발표한 신곡 제목인 ‘POWER’가 새겨져 있었다. 모자 위에 스카프를 두르고 손에는 매니큐어를 바르고 등장해 이목이 집중됐다","link":"https://m.entertain.naver.com/now/article/011/0004410933","retrieved":1730707969418},{"title":"온유, 타이베이 팬콘서트 성료…팬들 떼창 이벤트에 감동","contents":"그룹 샤이니 멤버 온유(ONEW)가 찡구(공식 팬덤명)들의 깜짝 떼창 이벤트에 감동했다. 온유는 지난 2일 타이베이 인터내셔널 컨벤션 센터(TICC)에서 첫 번째 팬콘서트 ‘2024 ONEW FAN CONCERT ’Hola!‘’(이하 ‘Hola!’)를 열고, 팬들과 만났다. 이날 온유는 미니 3집 ‘FLOW’의 수록곡 ‘Hola!’로 공연의 포문을 열었다. 바람을 타고 흐르는 온유만의 자유로운 에너지가 돋보였다. 온유는 찡구들과 함께 즐겁게 놀기 위해 올 라이브 밴드 연주를 비롯해 공연 위주의 세트리스트로 선곡을 꾸렸다. 온유는 팬들이 평소 보고 싶어 한 ‘On the way’, ‘No Parachute’ 무대를 댄서들과 함께 꾸미는 등 뛰어난 라이브 퍼포먼스로 현장을 열광케 했다. 온유는 또한 다양한 코너들을 준비해 팬들과 긴밀히 교감했다. 온유는 팬들의 질문들에 솔직하게 답하는 ‘시시콜콜 Q&amp;A’, 온유의 레전드 과거 움짤을 재연해 보는 ‘온유의 Live 움짤!’, 팬들의 소원을","link":"https://m.entertain.naver.com/now/article/057/0001851362","retrieved":1730707969418},{"title":"고원희, 야구배트 판넬들고 화사하게 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 대회에 앞서 열린 포토월에서 배우 고원희가 포토타임을 가지고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916942","retrieved":1730707969419},{"title":"고원희, 청초한 볼하트 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 대회에 앞서 열린 포토월에서 배우 고원희가 포토타임을 가지고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916941","retrieved":1730707969420},{"title":"정호영 셰프, 안정환·정형돈과 한솥밥…뭉친프로젝트 전속계약[공식]","contents":"정호영 셰프(사진=뭉친프로젝트) 정호영 셰프가 뭉친프로젝트(MCP)와 전속 계약을 체결하고 엔터테이터로서의 행보를 예고했다. 4일 소속사 뭉친프로젝트는 “정호영과 소중한 인연을 맺게 돼 기쁘다. 정호영이 셰프이자 방송인으로서 다방면으로 활동할 수 있도록 전폭적으로 지원할 예정이다. 앞으로의 행보에 많은 관심 부탁드린다”라고 전했다. 앞서 JTBC ‘냉장고를 부탁해’에 출연하며 이름을 알린 정호영은 KBS ‘대식가들’, 채널A ‘위대한 수제자’, KBS2 ‘식탁의 기사, JTBC ‘위대한 배.태.랑 ? 배가 큰 남자’ MBC ‘푹 쉬면 다행이야’ 등을 통해 활약했다. 지난 5월에는 자신의 이름을 건 프로그램인 SBS FiL, SBS M ‘돈까스의 왕, 호영’에 출연하며 돈까스를 주제로 여러가지 요리와 이야기를 풀어냈다. 특히 정호영은 현재 인기리에 방송 중인 KBS2 ‘사장님 귀는 당나귀 귀’에 출연하며 뛰어난 요리 실력은 물론 재치 있는 입담을 뽐내고 있다. 정호영이 전속 계약을 맺","link":"https://m.entertain.naver.com/now/article/018/0005877053","retrieved":1730707969422},{"title":"박기량-김민경, 매력 포텐 터지는 포즈 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 대회에 앞서 열린 포토월에서 박기량 치어리더와 개그맨 김민경이 포토타임을 가지고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916940","retrieved":1730707969425},{"title":"SBS, 트롯 대축제 연다…'트롯대전' 12월 26일 개최 확정","contents":"‘2024 SBS 트롯대전’이 열린다. ‘2024 SBS 트롯대전’이 12월 26일 인천 영종도 인스파이어 아레나에서 개최를 확정 짓고 국내외 트로트 팬들을 만날 채비에 나선다. ‘2024 SBS 트롯대전’은 2024년 처음 개최하는 연말 트롯 대축제로 올 한 해 트롯계를 마무리할 계획이다. 이날 ‘2024 SBS 트롯대전’에는 대한민국 트롯을이끄는 최정상 트롯 가수들이 총출동해 가족, 친구, 연인 등 전 세대가 함께 할 수 있는 무대를 선보인다. 다채로운 무대들로 준비해 팬들에게 웃음과 감동을 선사하겠다는 포부다. ‘2024 SBS 트롯대전’은 ‘더 트롯쇼’, ‘트롯뮤직어워즈 2024’, ‘2023 드림콘서트 트롯’ 등을 제작, 기획한 SBS미디어넷의 제작을 바탕으로 SBS에서 연말 방송될 예정이다. 라인업은 추후 공개된다.","link":"https://m.entertain.naver.com/now/article/018/0005877052","retrieved":1730707969426},{"title":"과즙세연, 럭셔리 생일파티서 김하온과 다정 스킨십→빛삭 “무슨 사이?”","contents":"BJ 과즙세연과 래퍼 김하온이 럽스타 의혹에 휩싸였다. 11월 4일 한 온라인 커뮤니티에는 '과즙세연이 인스타에 올렸다가 삭제한 사진'이라는 글이 게재됐다. 앞서 과즙세연은 자신의 소셜미디어에 \"사랑하는 사람들이 만들어준 최고의 생일 날\"이라는 글과 함께 생일파티 현장이 담긴 사진 여러 장을 게재했다. 과즙세연의 생일파티는 화려한 풍선 장식과 여러 종류의 꽃으로 꾸며졌고, 선물받은 것으로 보이는 명품 주얼리가 가득했다. 또 게시물에는 Mnet '고등래퍼'를 통해 얼굴을 알린 김하온과의 투샷도 포함돼 눈길을 끌었다. 사진에는 샴페인을 든 김하온이 과즙세연의 어깨에 손을 올리고 있는 모습이 담겼다. 김하온 품에 기댄 과즙세연은 눈을 감은 채 옅은 미소를 짓고 있다. 해당 게시물이 온라인 상에서 화제가 되자 과즙세연은 김하온과 찍은 사진만 빠르게 삭제했다. 누리꾼들은 자연스러운 스킨십과 다른 사진들은 남겨둔 채 김하온의 흔적만 지웠다는 점을 꼬집으며 두 사람 사이를 의심했다. \"빛삭 수상","link":"https://m.entertain.naver.com/now/article/609/0000916939","retrieved":1730707969429},{"title":"손흥민 친구 “손웅정 감독님이 직접 유니폼 손빨래도”(뽈룬티어)","contents":"화제의 손흥민 친구가 풋살 실력을 공개했다. 11월 1일 공개된 KBS 공식 유튜브 'KBS 스포츠' 스포츠 예능 '뽈룬티어'에서는 이영표, 현영민을 비롯한 '2002년 태극전사'들을 워너비로 삼아 그 역사를 시작했다는 '저스트 일레븐'이 상대팀으로 등장했다. 저스트 일레븐에는 무려 ‘손흥민 부자’와 같이 훈련하며 사우나도 다녔던 사이라는 동창이 소속돼 있었다. 그는 \"운동 끝나면 저희 유니폼을 손웅정 감독님께서 손빨래해 주셨다. 손흥민 선수와는 냉탕에서 철없이 수영하던 사이\"라고 고백해 영표팀의 견제를 받았다. 저스트 일레븐은 전반전이 시작되자마자 첫 골을 넣었고, 기쁨에 겨운 '삐끼삐끼' 춤으로 단체 골 세리머니를 보여주며 영표팀을 도발했다. 벤치에서 지켜보던 남우현은 \"이런 식으로 나오시겠다?\"며 승부욕에 불타올랐다. 빠르게 공수가 바뀌며 스피디한 게임이 진행되는 가운데, 이영표가 단짝 현영민에게 패스했으나 미스가 나고 말았다. 이주헌 해설은 \"이 두 선수 모두 건대 출신이다.","link":"https://m.entertain.naver.com/now/article/609/0000916938","retrieved":1730707969430},{"title":"박수홍 아내 김다예, 사진사 저격 사과했지만…이번엔 조롱 논란","contents":"방송인 박수홍의 아내 김다예가 백일해 예방접종을 하지 않은 사진사를 비판했다가 논란이 일자 사과했다. 하지만 사과 멘트를 두고 설왕설래가 오가고 있다. 김다예는 최근 자신의 SNS에 \"여시 언니님들 화 좀 푸세요. 조심할게요\"라는 글을 사진 없이 게재했다. 이어 \"언니 취소, 동생님들 미안합니다\"라고 덧붙였다. 이는 김다예가 아기를 촬영한 사진사를 공개적으로 비판해 대중의 비난이 뒤따르자 게시한 사과문이다. 하지만 일각에서는 \"사과를 가장한 조롱\"이라며 불편하다는 반응도 나오고 있다. 앞서 2일 김다예는 딸 전복이(태명)의 계정에 조리원에서 했던 신생아 사진 촬영 현장을 공개했다. 하지만 그는 \"아기 만지고 아기 얼굴 가까이에서 말씀하시더라. 백일해 접종을 다 안 했다고 하셔서 조마조마 걱정된다. 매주 다른 신생아들도 만날 텐데, 우려스러운 건 엄마 마음일까\"라고 했다. 일부 누리꾼들은 사진사의 얼굴을 모자이크 없이 공개했다며, 이를 두고 '마녀사냥'이라고 지적했다. 그러자 김다예는","link":"https://m.entertain.naver.com/now/article/052/0002109098","retrieved":1730707969432},{"title":"윤지연-김선신-배지현-정순주, 아나운서 여신들의 인사 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 개회식에서 윤지연, 김선신, 배지현, 정순주 아나운서가 이야기를 나누고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916937","retrieved":1730707969434},{"title":"'♥강나언' 김우석, 사람 많은 현장서 공개 고백했다…꿀 떨어지는 핑크빛 눈빛 교환 ('인싸타임')","contents":"'0교시는 인싸타임'을 연출한 배하늘 감독이 배우들과 캐릭터의 싱크로율을 직접 공개했다. 오는 10일(일) 첫 방송될 웹드라마 '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. '0교시는 인싸타임'은 다채로운 매력을 자랑하는 배우들의 향연과 학교생활에 있어 친구들 사이 흥미진진한 스토리를 담은 작품으로 예비 시청자들의 관심을 집중시키고 있다. 그 가운데, '0교시는 인싸타임'을 꼭 봐야 하는 이유를 짚어봤다. # 익명 커뮤니티가 필수가 된 시대 학교생활, 사회생활에서 익명 커뮤니티 사이트를 통해 매일 도파민 가득한 이야기가 전달되며 사람들과 어울리기 위한 필수 요소가 되어버렸다. 여기에 10대 소녀 아웃사이더 김지은(강나언 분)이 하루아침에 익명 커뮤니티 관리자가 되며 인싸로 거듭나기 위해 다짐한다. 과연 인기를 얻기 위해 지","link":"https://m.entertain.naver.com/now/article/312/0000687626","retrieved":1730707969435},{"title":"김선신 아나, 청량하게 인사 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 대회에 앞서 열린 포토월에서 김선신 아나운서가 포토타임을 가지고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916936","retrieved":1730707969437},{"title":"'트렁크' 서현진X공유, 미스터리 멜로 호흡…29일 공개","contents":"‘트렁크’ 서현진, 공유가 새로운 미스터리 멜로를 선보인다. 오는 29일 공개되는 넷플릭스 시리즈 ‘트렁크’?는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 사랑, 연민, 구원, 집착, 욕망, 외로움, 공허함 등 ‘기간제 결혼’에 얽힌 인물들의 복잡한 감정을 깊이 파고들며 그들의 관계를 밀도 있게 그려낼 예정이다. 앞서 베일을 벗은 티저 포스터와 예고편이 기대를 뜨겁게 달군 가운데, 이날 공개된 캐릭터 스틸은 ‘기간제 부부’ 노인지(서현진 분)와 한정원(공유 분)의 심상치 않은 첫 만남부터 평범한 듯 특별한 결혼 생활까지 담고 있어 이목을 집중시킨다. 먼저 다섯 번째 결혼 상대 한정원에게 향하는 노인지의 강렬한 비주얼이 시선을 사로잡는다. 순백의 웨딩드레스와 대비되는 무심한 표정 역시 ‘노인지’라는 인물에 궁금증을 높인다. 서현진은 결혼 때문에 혼자가 되어버린 ‘노인지’의 공허하고 메마른","link":"https://m.entertain.naver.com/now/article/018/0005877044","retrieved":1730707969438},{"title":"'선업튀'→'DNA러버' 이철우, 2025년도 기대되는 배우","contents":"이철우가 극과 극 반전 모습이 돋보이는 자체 화보를 공개했다. 이철우가 지난 10월 31일 SM엔터테인먼트의 공식 인스타그램 계정인 ‘SM ACTIST’(에스엠 액티스트)에 두 가지 콘셉트의 화보를 오픈해 냉온을 오가는 감각적인 비주얼로 관심을 모으고 있다. 특히 이철우는 싱그러운 자연을 배경으로 자유로우면서도 따뜻한 눈빛을 내비치는가 하면, 흑백 무드에서는 시니컬하면서 부드러운 카리스마가 느껴지는 표정과 포즈를 선사, 마치 빛과 어둠의 경계를 넘나드는 듯 상반된 매력을 소화했다. 무엇보다 10월 종영한 드라마 ‘DNA 러버’에서 이철우는 선한 심성을 지닌 신부 안드레아 역과 비틀린 복수심에 살인까지 저지르는 이명 역으로 1인 2역에 도전, 전혀 다른 두 인물을 그려낸 바 있어, 이번에 공개된 화보에서도 이철우의 다채로운 얼굴이 더욱 눈길이 끈다. 뿐만 아니라 이철우는 화제작 ‘선재 업고 튀어’의 형구 역부터 영화 ‘침범’, ‘6시간 후 너는 죽는다’ 등 다양한 작품에서 맹활약하며","link":"https://m.entertain.naver.com/now/article/018/0005877040","retrieved":1730707969439},{"title":"박하선, 아동학대 CCTV보고 분노…\"이건 악마야\" 권일용 프로파일러도 눈물('히든아이')","contents":"MBC에브리원 '히든아이' 아동학대 사건 CCTV가 공개된다. 11월 4일(월) 저녁 8시 10분 방송되는 MBC에브리원 '히든아이'에서는 파렴치한 아동학대 사건에 대해 전한다. '히든아이'는 CCTV에 포착된 도심 속 위험천만한 사건, 사고와 비하인드 스토리를 다루는 전무후무 범죄 분석 코멘터리쇼. 지난주 정규편성 후 첫 방송돼 시청자들의 호평을 이끌어냈다. 이날 '히든아이'에서는 아동학대에 대해 집중 조명한다. 유치원과 가정 등 일상 공간에서 무방비 상태로 일어난 아동학대 모습에 MC들은 분노를 감추지 못한다. 이에 녹화 내내 MC들의 눈물과 탄식이 쏟아져나왔다고. 특히, 부모와 조부모에 의해 벌어진 충격적인 아동학대 사건 영상은 역대급 파장을 일으킬 것으로 보인다. 무엇보다, 부모와 조부모의 일말의 죄책감이 느껴지지 않는 대화 내용은 충격 그 자체라고. 이에 권일용 프로파일러는 \"오늘 진짜 세다\"라며 고개를 떨구고 눈물을 흘리고 만다. 그런가 하면, 언어치료 센터에서 벌어진 경","link":"https://m.entertain.naver.com/now/article/312/0000687625","retrieved":1730707969441},{"title":"신동엽 “황정음 누구 만날지 몰라” 너스레(‘솔로라서’)","contents":"배우 윤세아가 하루 24시간이 모자란 ‘극E 에너자이저’ 솔로 라이프를 방송 최초로 공개한다. 윤세아는 5일 방송하는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’에서 자신의 ‘솔로 하우스’와 리얼 일상을 낱낱이 보여준다. 이날 스튜디오에 2MC 신동엽, 황정음, 그리고 ‘솔로 언니’ 채림이 자리한 가운데, 윤세아는 “솔로라서 느끼는 안정감과 편안함이 커서 알차고 재미있게 살고 있다”고 반갑게 첫 인사를 건넨다. 이어 “평소 규칙적인 생활을 좋아한다”고 밝힌 뒤, ‘솔로 하우스’에서의 일상을 선보인다. 새벽 5시 20분에 기상한 윤세아는 러닝에 돌입한다. 근처 초등학교 운동장을 열심히 달리는 윤세아의 모습에 모두가 놀라워하고, 이에 대해 윤세아는 “평소 5km 이상 뛰려고 노력한다. 러닝이 몸에 익어갈수록 생각이 지워지고 내 호흡, 내 발소리에 집중하게 된다”고 설명한다. 이후, 윤세아는 동네 주민들과 스스럼없이 대화를 주고받는 것은 물론, 노래 배틀(?)까지 벌이는 등 놀라운","link":"https://m.entertain.naver.com/now/article/009/0005390633","retrieved":1730707969442},{"title":"지진희, 부드러운 미소 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 배우 지진희가 개회식에서 미소를 짓고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916935","retrieved":1730707969444},{"title":"서경석, 예사롭지 않은 눈빛 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 개그맨 서경석이 개회식을 지켜보고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916934","retrieved":1730707969446},{"title":"이소연-왕빛나, ‘류현진재단 자선골프대회’ 왔어요 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 배우 이소연, 왕빛나가 대회 개회식을 지켜보고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916933","retrieved":1730707969447},{"title":"크러쉬, 연말 콘서트 무드 필름 공개…특별한 메시지 예고","contents":"가수 크러쉬(Crush)가 연말 콘서트를 통해 특별한 메시지를 건넨다. 피네이션(P NATION)은 지난 3일 공식 SNS 채널을 통해 ‘2024 CRUSH CONCERT [CRUSH HOUR : O](2024 크러쉬 콘서트 [크러쉬 아워 : 오])’(이하 ‘2024 CRUSH HOUR : O’) 무드 필름을 공개했다. 공개된 영상에는 무언가를 찾아 헤매는 듯한 크러쉬의 모습이 담겼다. 크러쉬는 돋보기로 사물을 보다 이로 인해 불이 나 도망가는가 하면, 공허한 방 안에서 생각에 잠겨 있는 등 다양한 감정선을 그려냈다. 이어 ‘O’를 뜻하는 다양한 오브제가 차례로 등장하고, 넘어진 크러쉬의 모습으로 영상은 마무리된다. 크러쉬는 ‘O’를 통해 ‘서로를 깎아내리기보다는 사랑하며 살아가자’는 메시지를 전한다. 아무리 완벽해 보이는 인간일지라도, 과학적으로 완전한 ‘O’를 그릴 수 없듯 우리는 모두 불완전한 존재라는 것. 크러쉬가 올해 연말 전할 따뜻한 메시지에 기대감이 높아진다. 앞서 크러","link":"https://m.entertain.naver.com/now/article/057/0001851356","retrieved":1730707969449},{"title":"모델 이혜정, 류현진 이사장과 함께 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 대회에 앞서 열린 포토월에서 모델 이혜정(왼쪽)이 류현진 이사장과 함께 포토타임을 가지고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916932","retrieved":1730707969451},{"title":"이동욱, 25주년 팬미팅 성료…“앞으로도 서로 힘되길”","contents":"배우 이동욱이 유쾌한 멀티테이너 매력과 함께, 팬들과의 25년 추억을 새롭게 쌓았다. 4일 킹콩 by 스타쉽 측은 이동욱이 최근 서울 경희대학교 평화의 전당에서 진행된 데뷔 25주년 팬미팅 'Missing : FINDING WOOK'을 성황리에 마무리했다고 전했다. 이번 팬미팅은 2019 'I'M WOOK' 이후 5년만의 소통행사이자, 데뷔 25주년 행보를 망라하는 기회로 팬들 사이에 많은 관심을 모았다. 팬미팅 간 이동욱은 직접 MC 활약과 함께 토크, 노래, 춤 등 다채로운 모습으로 약 150분을 가득 채웠다. 우선 1999년과 2024년을 오가는 타임슬립 설정을 배경으로 한 팬들과의 미션수행을 통해 25년 배우생활을 유쾌하게 돌아보는 모습이 눈길을 끌었다. 순간 몰입실패 속에서도 어리둥절 연기를 펼치며 팬들과 즐겁게 소통하는 모습은 유쾌함과 은근한 감동을 느기게 했다. 또한 팬들과의 더 자두의 '대화가 필요해' 듀엣은 물론, 델리스파이스의 '고백', 존박의 '네 생각' 등 가창","link":"https://m.entertain.naver.com/now/article/030/0003254181","retrieved":1730707969454},{"title":"루시드폴, 이상순 이사에 서운 “외로움에 몸 떨며 잠 못 이뤄”(완벽한하루)","contents":"싱어송라이터 루시드폴(본명 조윤석)이 문자 사연을 보냈다. 루시드폴은 11월 4일 첫 방송된 MBC FM4U '완벽한 하루 이상순입니다'에서 자신을 \"제주에서 귤 농사를 하는 조윤석\"이라 소개하며 문자를 보냈다. 루시드폴은 \"이상순이가 갑자기 제주를 떠나서 정말 서운했다. 외로움에 몸을 떨며 잠 못 이뤘다. DJ 되신 거 많이 축하드린다. 불면증을 치유할 수 있는 잔잔한 음악 많이 듣고 싶다. 신청곡은 루시드폴의 'Transcendence' 틀어주셔도 좋다\"고 했다. 이에 이상순은 \"감귤 수확 시기가 돼서 바쁠텐데 긴 사연 보내주셔서 감사드린다. 제주의 삶이 행복했으면 좋겠다. 'Transcendence'는 개인적으로 좋아하는 노래이기는 하지만 저희 방송에는 맞지 않는 노래라 안 틀어드리도록 하겠다\"며 \"신청곡은 다음부터는 안 보내주셨으면 좋겠다\"고 장난쳤다. 한편 이상순, 이효리 부부는 오랜 제주 생활을 끝낸 후 서울 평창동으로 이사했다.","link":"https://m.entertain.naver.com/now/article/609/0000916931","retrieved":1730707969456},{"title":"'건강이상설' 고지용 \"몸 많이 안좋았다\" 고백","contents":"젝키 출신 고지용이 최근 SBS Biz ‘1%의 비밀 고수열전’에서 건강식 요식업 고수로 출연했다. 지난 3일 방송된 SBS Biz ‘1%의 비밀 고수열전’에서는 젝스키스 출신 고지용이 건강한 편백찜·샤부샤부의 고수로 나와 건강식 식당을 직접 운영하게 된 이유에 대해 밝혔다. 고지용은 “제가 몸이 많이 안 좋았었어요. 여의도에서 불규칙하게 생활을 했고, 그러면서 건강식을 한번 해볼까? 이 건강식을 먹어보면서 내 몸도 원기 회복이 될 수 있을지 볼까?라는 취지에서 사업을 시작했는데, 실제로 몸이 많이 좋아졌어요”라고 밝히며, 식당을 운영하게 된 계기에 대해 전했다. 앞서 고지용은 야윈 모습으로 건강이상설에 휩싸인 바 있다. 이날 방송에서 이른 아침부터 십전대보탕 육수를 만드는 모습으로 등장한 고지용은 다양한 10가지가 넘는 한약재를 정성스럽게 직접 끓이고 달이는 이유에 대해 “자식 키우는 입장에서 건강한 음식을 많이 먹이고 싶고, 건강의 소중함을 알게 됐고, 그래서 여기 오시는 분들이","link":"https://m.entertain.naver.com/now/article/018/0005877033","retrieved":1730707969458},{"title":"20기 정숙, 영호와 파혼→19기 옥순♥상철 결혼식 초대받아 “나는 성덕”","contents":"'나는 솔로' 화제의 출연자 20기 정숙(가명)이 19기 옥순, 상철 커플 결혼식에 초대받았다. 정숙은 11월 4일 개인 소셜미디어를 통해 옥순, 상철 커플과 찍은 사진을 여러 장 게재하며 \"그동안 입이 근질근질했는데 저 19기 옥상커플이랑 유튜브 찍고 왔다. 처음 만났을 때 너무 떨려서 어색어색하다가 나중엔 말까지 놓고 진짜 친한 동생 두 명 만들어왔다\"고 소식을 전했다. 정숙은 \"저랑 친해지고 싶어서 유튜브 출연해줬다고 말하는데 너무 사랑스러워서 미칠 뻔\"이라고 애정을 표하며 \"결혼식 초대까지 받고 난 성공한 덕후\"라고 둘의 결혼식에 초대받은 근황도 전했다. 이어 \"진짜 눈 앞에서 둘 모습 보니까 왜 많은 분들이 그렇게 응원해 주시는 커플인지 알겠더라\"며 \"내 눈에서도 꿀 뚝뚝\"이라고 응원과 애정을 다시금 드러냈다. 소식을 접한 네티즌들은 \"진짜 의외의 조합이다. 다른 기수들끼리도 다 친한 듯\", \"너무 사랑스러운 옥상 커플\", \"모솔에서 평생의 짝까지. 너무 축하해요\" 등의 반","link":"https://m.entertain.naver.com/now/article/609/0000916930","retrieved":1730707969462},{"title":"루시드폴, 이상순 라디오에 사연 신청 \"신청곡 안 틀어줄 것\" (완벽한 하루)","contents":"가수 루시드폴이 이상순의 첫 라디오 DJ 출격에 사연신청으로 힘을 보탰다. 4일 MBC FM4U 라디오 프로그램 '완벽한 하루 이상순입니다(이하 완벽한 하루)'가 첫 전파를 탔다. 이날 이상순은 처음으로 자신의 이름을 내건 라디오 프로그램을 진행하게 된 것에 대해 \"라디오 DJ를 항상 하고 싶었는데 제주에 오래 살다보니 제안들이 몇 번 와도 할 수 없다고 생각했다. 서울 온다는 이야기를 듣자마자 MBC에서 저를 낚아챘다\"며 웃었다. 그는 \"저도 너무 하고 싶다. 라디오 DJ를 하게되어서, 할 수 있게 만들어주신 관계자분들께 감사드린다\"고 감사인사를 전했다. 그는 \"제가 4시에 어울릴까란 생각을 많이 하고 고민도 많이 했다\"며 \"저같은 스타일로 해도 좋아하는 분들 계실거란 기대감에 맡게 됐다\"고 강조했다. 이어 이날 제주도에서 감귤농사를 하고 있다는 청취자가 사연을 보냈다. 그는 \"어제 뒷고기를 함께먹은 정재형, 유희열과 함께 듣고 싶다\"고 했고, 이를 들은 이상순은 \"지금 감귤농사가","link":"https://m.entertain.naver.com/now/article/311/0001791562","retrieved":1730707969463},{"title":"김민경, 꽃하트 포즈 취하는 ‘민경장군’ [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 대회에 앞서 열린 포토월에서 개그맨 김민경이 포토타임을 가지고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916929","retrieved":1730707969465},{"title":"‘이효리♥’ 이상순 “완벽한 하루=근심 없는 하루”","contents":"가수 이상순이 자신이 생각한 완벽한 하루에 대해 이야기했다. 이날 이상순은 “라디오 DJ를 항상 하고 싶었는데 제가 제주에 오래 살다 보지 않았나. 제안이 몇 번 왔었는데 할 수가 없다고 생각했다. 근데 서울로 이사를 온다는 얘기를 듣자마자 MBC에서 나를 낚아챘다. DJ를 너무 하고 싶었는데, 할 수 있게 만들어주신 MBC 관계자분들께 감사드린다”고 전했다. 이어 ‘상순 님에게 완벽한 하루는 어떤 하루인가요?’라는 청취자의 물음에 이상순은 “‘완벽한 하루’라는 곡 가사에도 썼지만, 아무 근심 없는 하루(가 완벽한 하루)라고 생각했다”고 답했다. 이어 “살면서 할 일이 많지 않나. (나는) 강아지도 키우고, 결혼도 했고. (살다 보면) 안 좋은 일도 있고, 좋은 일도 있다. 그렇지만 걱정 없이 하루를 조용하게 지낼 때, 루틴 있는 삶을 진행할 때 완벽한 하루를 보냈다고 생각한다. 그래서 완벽한 하루라는 곡도 썼고, 라디오 이름도 지었다”고 전했다. 한편, 이상순은 MBC FM 4U","link":"https://m.entertain.naver.com/now/article/144/0000998584","retrieved":1730707969466},{"title":"지옥서 돌아온 김신록의 신들린 연기...'지옥2' 제작진이 할 말을 잃었다","contents":"“그건… 말로 설명할 수 없어요.” 최근 공개된 넷플릭스 드라마 ‘지옥’ 시즌2. 지옥에 다녀온 ‘부활자’ 박정자(김신록)는 ‘지옥은 어떤 곳이냐’는 물음에 텅 빈 눈동자로 이같이 답한다. ‘지옥' 시즌1(2021)에서 모든 걸 걸고 아이들을 지키는 엄마 연기로 강렬한 인상을 남긴 배우 김신록(43)은 시즌2에서는 완전히 다른 사람이 됐다. 그는 “지옥에 다녀왔고 4년간 감금돼 있었으니 말소리가 균질하지 않게 했고, 해체돼 있고 조각나 있는 박정자를 연기했다”고 설명했다. 시청자들은“김신록의 연기 파티” “신들린 연기” “얼얼한 연기”라는 찬사를 보냈다. 김신록을 최근 서울 삼청동의 한 카페에서 만났다. 그의 연기에 충격받아 남성 배역에 캐스팅 ‘지옥’은 유령 같은 형체로부터 사망 시간을 통보받은 사람들을 괴물들이 무자비하게 죽이는 현상을 다룬 스릴러 드라마다. 김신록이 연기한 박정자는 이 현상으로 사망했다가 되살아난 인물. 몽롱하게 부유하는 듯한 그의 연기는 첫 촬영에서 바로 인정","link":"https://m.entertain.naver.com/now/article/469/0000831357","retrieved":1730707969469},{"title":"'이범수와 파경' 이윤진, 밤일→열애설 가짜 뉴스에 심경 토로","contents":"통역가 겸 방송인 이윤진이 가짜 뉴스에 칼을 빼든다. 오는 5일 방송되는 TV조선 '이제 혼자다'에서는 서울에 온 이윤진이 가짜 뉴스와 관련해 변호사 상담을 받는 모습이 공개된다. 이날 긴장한 얼굴로 법원 거리에 등장한 이윤진은 변호사 사무실을 찾아 인터넷에 퍼진 가짜 뉴스와 관련한 상담을 시작한다. 그는 \"어떻게 얻은 직장인데 이렇게 비하할 수가 있냐\"라며 속상한 마음을 토로하며 자신을 둘러싼 가짜 뉴스의 내막을 밝힌다. 변호사를 만난 이윤진이 '밤일'부터 '열애설'까지 인터넷상에 무분별하게 퍼진 가짜 뉴스를 바로잡을 수 있을지 주목된다. 또한 악의적인 기사와 댓글을 게시한 가해자들을 처벌할 수 있을지 상담 결과에 이목이 쏠린다. 박미선과 김새롬도 가짜 뉴스로 고통받는 이윤진에게 공감을 더한다. 박미선은 \"어머니가 속상하다고 우셨다\"라며 오래전부터 퍼진 이봉원과의 이혼설에 대해 입장을 밝힌다. 또한 김새롬은 가짜 뉴스로 고통받았음을 밝히며 \"이혼 후에 내 이름을 찾아보지 않는다\"라","link":"https://m.entertain.naver.com/now/article/469/0000831356","retrieved":1730707969470},{"title":"'5월 결혼' 남보라, \"예비신랑 손흥민 닮아…착하고 성실\"","contents":"배우 남보라가 예비신랑과의 결혼 비하인드 스토리를 전했다. 남보라는 3일 공개된 유튜브 채널 '지인의 지인'에 출연해 \"어떤 모습이 좋아서 결혼을 결심했나\"라는 질문을 받자 \"저는 착한 사람이 이상형인데 예비신랑이 착하고 성실하고 부지런하다. 제가 교회를 다니니까 교회를 다니는 사람이면 좋겠다고 생각했는데 딱 만났다\"라고 답했다. 생김새에 대해서는 \"웃을 때는 비버 같고, 평소에는 손흥민 선수를 닮았다\"라고 설명했다. 남보라는 결혼 이후 자녀 계획도 밝혔다. 그는 \"어렸을 때는 외동이 최고라고 생각했고, 부러웠는데 커서 보니 동생들과 함께 지내는 게 좋다. 힘들 때 의지가 많이 되더라. 그래서 나도 아기를 많이 낳아야겠다고 생각했다. 다복하게 사는 게 좋다\"라고 이야기했다. 남보라는 내년 5월 동갑내기 사업가와 결혼식을 올린다. 남보라는 지난 20일 자신의 유튜브 채널을 통해 \"마음이 맞는 좋은 짝꿍을 만나서 평생을 함께하기로 약속했다\"라고 결혼 소식을 알리며 프러포즈 영상을 공개했","link":"https://m.entertain.naver.com/now/article/079/0003955168","retrieved":1730707969475},{"title":"김선신 아나운서, 깜찍한 볼하트 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 대회에 앞서 열린 포토월에서 김선신 아나운서가 포토타임을 가지고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916928","retrieved":1730707969477},{"title":"'다리미 패밀리' 최태준, 외모도 연기도 물 올랐다","contents":"배우 최태준이 캐릭터와 혼연일체 된 연기로 풍성함을 채웠다. 지난 3일 방송된 KBS2 주말드라마 ‘다리미 패밀리’에서는 이다림(금새록 분)을 대하는 태도가 전과 달라진 차태웅(최태준 분)의 서사가 펼쳐졌다. 이 가운데 이다림과 세탁물 배달에 나선 차태웅은 지승그룹에 취직했다는 이다림의 말에 다른 회사를 알아보라며 만류했다. 더욱이 배울 만한 상사 밑에서 배우는 거라며 부정적으로 일관했다. 그러던 중 서강주(김정현 분)와 마주쳤고, 차 앞을 막아서자 순식간에 분위기는 팽팽해졌다. 경적을 누르고 소리치던 차태웅은 서강주와 신경전을 벌였고 끝내 주먹다짐까지 벌어져 모두를 놀라게 했다. 그런가 하면 차태웅은 서강주를 감싸는 이다림의 행동에 화를 내 전개를 흥미진진하게 만들었다. 특히 서강주와 자신을 비교하듯 이다림에게 말하는 차태웅의 모습에서는 질투심이 느껴진 바. 앞으로의 관계에 어떤 변화가 생길지 궁금증을 모인다. 이처럼 최태준은 극 중 이다림을 향한 차태웅의 감정 변주를 섬세하게 그","link":"https://m.entertain.naver.com/now/article/018/0005877025","retrieved":1730707969479},{"title":"'사외다' 이시우, 정유미 바라기 변신…MZ 체육 교생","contents":"‘사랑은 외나무다리에서’ 이시우가 정유미만 따라다니는 ‘정유미 바라기’로 분한다. 오는 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’(이하 ‘사외다’)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 정유미는 과거 ‘미친개’로 불리던 독목고 체육 교사이자 석지원(주지훈 분)의 하나뿐인 원수 ‘윤지원’ 역을, 이시우는 독목고 체육과 교생으로 부임한 전직 스타급 수영 선수 ‘공문수’ 역을 맡아 유쾌한 에너지의 케미를 선보일 예정이다. tvN ‘사랑은 외나무다리에서’ 측은 4일, 공문수(이시우 분)의 첫 스틸을 공개한 가운데 그는 MZ 체육 교생임을 온 몸으로 증명하는 비주얼로 심상치 않은 포스를 발산한다. 노란색 운동복과 분홍색 스니커즈는 물론 뽀글뽀글한 히피펌에 헤드폰과 선글라스를 곁들인 교생 실습 첫 출근복으로 보는 이의 시선을 강탈하는 것. 그 와중에 공문","link":"https://m.entertain.naver.com/now/article/018/0005877022","retrieved":1730707969480},{"title":"‘싱크로유’ 카리나, ‘아마겟돈’ 거미에 즉석 헌납...왜?","contents":"‘싱크로유’ 카리나가 거미에게 ‘아마겟돈’을 헌납했다고 전해져 그 배경에 궁금증을 자아낸다. 4일 방송되는 KBS2 ‘싱크로유’ 8회는 ‘가창력 디바’ 특집으로 화사가 ‘내 눈물 모아’, 에일리가 ‘FEARLESS’, 거미가 ‘걱정말아요 그대’, 이영현이 ‘한 페이지가 될 수 있게’, 쏠이 ‘큐피트’, 인순이가 ‘나로 말할 것 같으면’의 커버 무대를 펼친다. 연말 시상식에도 한자리에 모이기 힘들 디바들이 총출동하는 꿈의 라인업이 이뤄져 기대를 치솟게 한다. 이 가운데 가비, 파트리샤가 스페셜 MC로 출격, MZ 아이콘다운 솔직한 추리를 이어갔다는 전언이다. 거미는 평소 애틋하면서도 촉촉한 감성으로 국보급 가창력을 뽐내 왔지만 이번 ‘싱크로유’ 무대에서는 에스파의 ‘아마겟돈’을 열창한다고 전해져 그 무대에 관심을 높인다. 갓거미의 감성 보이스로 재탄생된 아마겟돈 무대는 단숨에 스튜디오를 열광의 도가니로 바꿔 놓는다. 추리단과 방청객에서 기립박수가 쏟아지자 유재석은 “기립박수네요 기립박","link":"https://m.entertain.naver.com/now/article/009/0005390626","retrieved":1730707969482},{"title":"박지영, 류현진-배지현 부부와 함께 ‘홀인원’ 포즈 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 대회에 앞서 열린 포토월에서 (왼쪽부터) 박지영 아나운서, 류현진-배지현 부부가 포토타임을 가지고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916927","retrieved":1730707969484},{"title":"'김하온♥' 과즙세연, \"이상형은 무쌍에 빚 없는 남자\"...천생연분 커플 탄생?","contents":"BJ 과즙세연이 '고등래퍼' 출신 김하온과 열애설이 불거진 가운데, 과거 이상형 발언이 재조명됐다. 지난 3일, BJ 과즙세연은 생일을 맞아 서울 한 호텔에서 파티를 개최했다. 그는 개인 계정에 \"사랑하는 사람들이 만들어준 최고의 날\"이라는 글과 함께 생일 파티 사진을 여러 장 게재했다. 공개된 사진에는 케이크, 꽃다발, 파티 음식, 선물, 장식 등이 담겨 있었는데, 그중 김하온과 찍은 사진이 눈길을 끌었다. 사진 속 김하온은 한 손에 샴페인을 들고 과즙세연 어깨에 손을 올려 다정한 사이를 암시했다. 과즙세연은 대중의 뜨거운 반응을 의식한 듯 김하온과 찍은 사진을 삭제해 보는 이의 호기심을 자아내고 있다. 앞서 과즙세연은 방송에서 이상형에 대해 \"체형을 많이 신경 안 쓰는 것 같다. 근육질 남자는 별로고, 뚱뚱한 게 낫다\"라고 말한 바 있다. 그는 \"키, 얼굴 상관없다. 다만 무쌍이어야 하고 코는 상관있다. 여자 사람 친구 없고 친구는 나뿐인 찐따가 좋다, 같은 BJ나 유튜버는 싫다","link":"https://m.entertain.naver.com/now/article/213/0001315277","retrieved":1730707969486},{"title":"이미주, 리틀 전지현급 청바지 뒤태‥눈부신 발리 여신","contents":"가수 이미주가 발리에서 휴가를 보내는 근황을 공개했다. 이미주는 11월 4일 개인 소셜미디어에 근황을 담은 사진 여러 장을 게시했다. 사진 속 이미주는 발리에 위치한 한 고급 레스토랑을 찾아 행복한 시간을 보내는 모습이다. 한쪽 어깨를 드러낸 하얀 블라우스를 입고 청바지로 날씬한 각선미를 살린 스타일링을 선보였다. 군살 하나 없이 날씬한 몸매에 화려한 비주얼, 화사한 미소가 눈을 떼지 못하게 한다. 국내외 팬들은 \"발리 여신\", \"너무 아름답다\", \"예능만 떠나면 갑자기 예뻐지는 미주\" 등의 반응을 보였다. 한편 이미주는 MBC 예능 '놀면 뭐하니?' 등에 고정 출연 중이다. 지난 4월 축구선수 송범근과 열애 사실을 인정, 공개 연애 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000916925","retrieved":1730707969488},{"title":"이상순, '완벽한 하루' DJ 출격 소감 \"청취자 귀 즐겁게 해줄 것\" [전문]","contents":"가수 이상순이 라디오 DJ로 나서는 소감을 밝혔다. 이상순은 4일 자신의 계정에 \"오늘부터 MBC FM4U 91.9 오후 4시~6시 라디오 '완벽한 하루 이상순입니다‘의 진행을 합니다\"라고 소개했다. 그는 \"윤도현 님의 후임이고, 오후 4시~6시라면 저보다는 밝고 높은 톤을 가져야 할 것 같아 망설였지만, 저 같은 낮고, 느릿한 톤을 좋아하시는 분도 있을 거란 생각에 감사히 라디오 DJ가 되기로 결정했다\"며 \"저의 이름을 온전히 걸고하는 진행은 처음이라, 황종현 PD를 비롯한 스텝들과 많은 얘기를 나누고, DJ와 청취자가 서로 취향을 공유할 수 있는, 좋은 음악과 이야기들로 라디오의 매력을 보여줄 수 있는 프로그램을 만들면 좋겠다는 바램을 가지고 있다\"고 포주를 밝혔다. 그는 \"나른한 시간에 나른한 목소리, 하지만 음악은 결코 나른하지만은 않은 다양한 장르의 선곡으로 청취자들의 귀를 즐겁게 해줄 수 있는 라디오 프로그램이 될 수 있도록 노력하겠다\"고 전했다. 한편, 이상순은 이날을","link":"https://m.entertain.naver.com/now/article/311/0001791558","retrieved":1730707969490},{"title":"전유진 ‘한일톱텐쇼’서 ‘사랑에세이’ 첫 공개 “너무 긴장돼”","contents":"전유진이 ‘사랑에세이’를 ‘한일톱텐쇼’에서 공개한다. 11월 5일 방송되는 MBN ‘한일톱텐쇼’ 24회에서는 ‘노래해 듀오’라는 주제로 한국과 일본에서 이름을 알린 운명의 단짝들과 함께하는 무대가 펼쳐진다. ‘현역가왕’ 영예의 1대 가왕 자리에 오른 전유진은 오는 12월 ‘현역가왕’ 우승 기념 미니앨범 ‘온리유(Only You, 가제)’ 발매를 앞두고 팬들의 뜨거운 러브콜에 힘입어 11월 6일 ‘사랑에세이’를 선공개하기로 결정했다. 이 가운데 전유진이 ‘한일톱텐쇼’ 24회에서 선공개곡 ‘사랑에세이’를 발매 전 처음으로 선보이는 독점 무대를 갖는다. ‘사랑에세이’는 국민 작곡가 윤명선과 히트 작사가 해구가 의기투합한 곡으로 오직 한 사람만을 향한 마음을 담은 가사가 깊은 여운을 전한다. 전유진은 “첫 무대라 긴장된다”는 초반 모습과 달리, 선공개곡 ‘사랑에세이’를 10대 소녀에서 스무 살로 가는 길목에 선, 짙은 감성으로 선보여 감동을 자아낸다. 전유진이 아름다운 현악기 선율에 담담함","link":"https://m.entertain.naver.com/now/article/609/0000916924","retrieved":1730707969491},{"title":"싱어송라이터 ‘미지니’, 왁킹댄서 ‘다스루’ 데뷔 쇼케이스 성료(‘청춘1장’)","contents":"사진 | EBS EBS(사장 김유열)와 문화체육관광부 산하 지역문화진흥원이 공동 기획한 ‘청춘1장 – 어쩌면 우리의 이야기’이하 청춘1장)의 첫 번째 쇼케이스가 지난달 31일 성황리에 마쳤다. ‘청춘1장’은 청년 아티스트들에게 공연의 기회를 제공하고, 지역민들의 문화·예술 복지를 향상하기 위해 9년째 운영되고 있는 ‘청춘 마이크’ 사업의 일환으로, 전국 각지에서 활동 중인 청년 아티스트를 발굴해 전문 예술인으로 거듭날 수 있도록 데뷔 쇼케이스를 진행하는 과정을 담은 다큐멘터리 프로그램이다. 청년 아티스트들에게 방송 데뷔 무대를 제공, 대중의 인정을 받을 수 있는 발판과 팬덤구축의 기회를 마련해주기 위해 기획됐다. 이날 쇼케이스에서는 즐거움을 노래하는 싱어송라이터 ‘미지니’, 섬세한 몸짓으로 감정을 전달하는 왁킹댄서 ‘다스루’가 EBS 스페이스홀에서 가족과 팬, 관객들을 만나 약 2시간 동안 열정적인 무대를 선보였다. 미지니는 다채로운 본인의 매력을 어필한 ‘RED BOOK","link":"https://m.entertain.naver.com/now/article/468/0001105812","retrieved":1730707969493},{"title":"‘나솔’ 이젠 특수절도 전과까지? 학폭도 범죄경력증명서 받았으면서 [TV와치]","contents":"'나는 SOLO(나는 솔로)'가 출연자 검증 문제를 되풀이하고 있다. 현재 방영 중인 SBS Plus, ENA 예능 프로그램 '나는 솔로' 23기에는 정숙(가명)을 찾아볼 수 없다. 지난 10월 30일 방송분에서 정숙의 모습이 첫 공개된 후 정숙이 과거 조건만남을 가장해 절도 행각을 벌인 범죄자로 검거돼 뉴스에 보도됐다는 의혹이 제기됐고 소위 '통편집'이 됐기 때문이다. 전과 의혹의 근거로는 당시 뉴스 자료화면에서 사용된 미인대회 수상 사진과 23기 정숙이 본인을 광주 전남 미스코리아 대회 인기상 수상자라며 제시한 사진이 동일하다는 점이 유력 증거로 지목됐다. 의혹이 불거진 후 '나는 솔로' 측은 사안의 중대함을 고려해 유튜브에 게시된 23기 출연분 삭제, OTT 플랫폼에 제공된 VOD 서비스를 중단하고 정숙 지우기에 나섰다. 23기 정숙은 11월 1일 방송된 JTBC '사건반장'을 통해 \"형법상 죄를 저질러 남에게 피해를 준 적이 없다. 내가 특수절도를 했다고 누가 그러냐\"며 전과","link":"https://m.entertain.naver.com/now/article/609/0000916923","retrieved":1730707969494},{"title":"오희준, ‘열혈사제2’ 캐스팅…김남길과 호흡 [공식]","contents":"배우 오희준이 ‘열혈사제2’에 캐스팅됐다. SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 오희준은 극중 마약 카르텔에 일원인 ‘열빙어’역을 맡아 매력 넘치는 빌런으로 톡톡히 활약할 예정이다. 새로운 변신이 기대가 되는 가운데, 오희준은 소속사 매니지먼트 구를 통해 “현장에 나와서 촬영을 하다 보니 나만 잘하면 되겠다는 생각이 들었습니다. 좋은 사람들과 함께할 수 있어 너무 행복한 ‘열혈사제2’입니다. 저 오희준과 열빙어도 많은 관심과 사랑 부탁드립니다!”라고 전했다. 오희준은 드라마 ‘치즈인더트랩’, ‘신입사관 구해령’, ‘지금 우리 학교는’, ‘그린마더스클럽’, ‘무빙’ 등과 영화 ‘소셜포비아’, ‘신과함께’,","link":"https://m.entertain.naver.com/now/article/057/0001851352","retrieved":1730707969496},{"title":"한승우 ‘뭉찬3’서 해냈다 축구돌 전성시대","contents":"한승우가 통산 네 번째 골을 획득, 물오른 득점 감각으로 전성시대를 열었다. 지난 11월 3일 방송된 JTBC 예능 '뭉쳐야 찬다3(이하 '뭉찬3')'에서는 '어쩌다뉴벤져스' 창단 이후 첫 직관 경기가 펼쳐진 가운데 가수 한승우의 활약이 포착됐다. 최근 한승우는 중앙 미드필더와 최전방 공격수를 오가는 '뭉찬3' 속 만능 카드로 활약 중이다. 지난 회차에서 부상자 임남규를 대신해 원톱 공격수로 기용된 한승우는 안정환 감독의 무한 신뢰를 얻으며 3연속 득점에 성공, 공격 자원 속 강력한 존재감을 입증해냈다. 이날 경기에서 한승우는 중앙 미드필더로 선발돼 열정 넘치는 투지 플레이로 전반 30분 골망을 흔드는 대활약을 펼쳤다. 상대의 압박에 3:1로 뒤지던 상황, 상대 키퍼가 놓친 볼을 끝까지 집중해 슈팅하며 전반 종료 직전 달콤한 추격골을 터뜨려 객석을 뜨겁게 달궜다. 이밖에도 고속 쇄도 후 '알까기' 컷백으로 킬 패스를 만들어내는가 하면, 낮은 위치까지 내려와 몸을 사리지 않는 '아크로","link":"https://m.entertain.naver.com/now/article/609/0000916922","retrieved":1730707969497},{"title":"[TD영상] 지지 하디드, 볼콕부터 리본하트까지 'K-잔망 패치 완료!' 팬들의 고백에 미소 발사~","contents":"모델 지지 하디드(Gigi Hadid)가 4일 오후 서울 강남구 톰그레이하운드 도산점에서 열린 브랜드 팝업스토어 오픈 포토콜에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027214","retrieved":1730707969499},{"title":"배지현, 햇살 미소와 함께 손 인사 [포토엔HD]","contents":"‘신한 Premier 류현진 재단 자선골프대회’가 11월 4일 강원도 횡성군 벨라45 컨트리클럽에서 열렸다. 이날 대회서 배지현 아나운서가 티박스를 나서며 환하게 인사를 하고 있다. 이번 대회는 각 계층 셀럽들과 함께하는 자선골프대회로 사회공헌 실천(유소년 육성을 위한 기금/희귀난취병 환아 돕기)과 방송을 통해 흥미와 재미를 유발하고, 사회적인 관심을 이끌어 누구나 자연스럽게 참여하는 기부 분위기 조성을 위해 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000916921","retrieved":1730707969500}]}