{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘가짜 정신질환’ 나플라, 병역법 위반 징역 피하고 대체 복무 재개 “성실하게 끝내겠다”","contents":"병역법 위반으로 집행유예를 선고 받은 래퍼 나플라(32·본명 최니콜라스석배)가 대체 복무를 재개한다. 11일 나플라는 자신의 채널 커뮤니티를 통해 “저는 이제 군복무가 시작되어서, 성실하게 끝내고 다시 돌아오겠다”라고 밝혔다. 그는 “저를 항상 응원해 주시고, 제 음악 계속 좋아해 주시는 모든 팬 여러분들 진심으로 감사드린다”라며 “좋은 음악 들고 복무 끝나고 다시 돌아올게요”라고 했다. 나플라는 재판으로 중단됐던 복무를 이어나가는 것으로 전해졌다. 앞서 나플라는 지난 2021년 2월 서초구청 사회복무요원으로 복무 당시 브로커와 공모해 조기 소집해제를 시도하고 출근 기록을 허위로 구민 혐의(병역법 위반 등)로 재판에 넘겨진 바 있다. 그는 사회복무요원 소집해제를 받기 위해 1년여간 우울증·공황장애 등을 호소하며 정신 진료를 받고 약을 처방 받았지만, 실제 투약하지 않고 대부분 보관한 것으로 드러났다. 나플라는 1심에서 징역 1년의 실형을 선고 받았다. 그러나 2심 재판부는 “대부분의","link":"https://m.entertain.naver.com/now/article/609/0000919636","retrieved":1731362883692},{"title":"'정년이' 정은채, 김윤혜·매란국극 떠났다…강렬한 퇴장","contents":"정은채가 무르익은 연기력으로 인생 캐릭터의 탄생을 알리며 ‘정년이’에서 화려하게 퇴장했다. tvN 토일드라마 ‘정년이’ 9, 10회에서 정은채가 연기하는 문옥경은 아편 스캔들을 해명하기 위해 기자회견을 열며 팽팽한 긴장감을 조성했다. 날 선 분위기 속에서도 ‘바보와 공주’ 공연을 성황리에 마쳤지만, 매란국극단에서 나가 영화를 하겠다고 선언하며 반전을 선사했다. 정은채는 강렬한 연기로 충격을 안겼고, 혜랑(김윤혜 분)에게 “혜랑아 오늘 네 연기 최고였어. 잘 있어, 공주님”이라고 차갑지만 설레는 작별 인사를 전하며 마지막까지 혜랑과 시청자들의 마음을 안달나게 만들었다. 방송 초반 정은채는 타고난 소리 천재 정년(김태리 분)을 발견하고 그를 국극으로 이끌며 강한 인상을 남겼고, ‘자명고’에서 국극의 황태자다운 압도적인 연기와 소리를 선보이는 등 밀도 높은 열연으로 흡인력을 높였다. 또한 늘 최고의 인기를 누리는 국극 스타지만, 권태에 빠져있고 속을 알 수 없는 공허한 캐릭터의 속내를 섬","link":"https://m.entertain.naver.com/now/article/018/0005883452","retrieved":1731362883692},{"title":"[종합]'10년째 솔로' 이사배 \"서장훈 때문\"→진우, '연수입 63억' 진실 밝혔다('동상이몽2')","contents":"'동상이몽2' 이사배가 까다로운 이상형을 공개했다. 11일 방송된 SBS '동상이몽 시즌2-너는 내 운명'에는 유튜버 이사배, 진우가 출연했다. 이사배는 1세대 뷰티 크리에이터로 248만 구독자를 보유한 유명 유튜버다. 넷플릭스 '더 인플루언서'에서 TOP2에 들며 영향력을 증명하기도 했다. 서장훈과 특별한 인연을 고백한 이사배는 \"서장훈이 납량특집 메이크업 받았다. 최고의 모델이었다. 움직이지 않고, 분장 피가 눈에 들어가도 괜찮다고 했다\"고 이야기했다. 이에 서장훈은 \"아무 생각 없었다\"고 밝혀 웃음을 자아냈다. 10년째 솔로라고 밝힌 이사배는 \"일에 몰두하려는 것도 있었지만, 서장훈이 누군지 확실히 모르는 사람, 신원이 불분명한 사람은 절대 만나지 말라고 했다\"고 밝혔다. 서장훈은 \"빙고!\"라며 자신의 조언이 통한 사실에 즐거워했다. 김구라는 \"이사배의 이상형이 굉장히 까다롭다. 공장에 오더 넣어야 한다\"고 말했다. 이사배는 \"헤어스타일이 긴 중단발로 너무 길거나 짧지 않아야","link":"https://m.entertain.naver.com/now/article/312/0000688658","retrieved":1731362883692},{"title":"강수정, 폐렴으로 죽을 뻔… “핏덩어리 쏟아내니 남편이 차 바꿔줘” (4인용식탁)[전일야화]","contents":"아나운서 강수정이 코로나19 후유증으로 폐암 진단을 받았다고 밝혔다. 11일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 아나운서 이정민이 출연해 아나운서 강수정, 박은영, 방송인 현영을 집으로 초대해 의사 남편과 두 자녀와 함께하는 행복한 근황을 전했다. 이날 이정민은 직접 만든 요리로 절친인 강수정, 박은영, 현영을 대접하며 다양한 만담을 나누었다. 힘들게 둘째를 임신했던 이정민은 \"현영이 아들을 낳은 걸 보고 자극 받았다. 비슷한 시기에 첫째 출산을 했는데 나중에 (현영이) 아들을 낳았다\"고 밝혔다. 이어 이정민은 \"둘째가 난임이 됐다\"며 \"방송 생활을 오래 하면서 조근으로 너무 많이 하면서 몸이 안 좋아져있는 상황이었다\"고 말해 안타까움을 자아냈다. 그럼에도 시험관을 여러 번 시도했던 이정민은 \"몇 번째인지 안 셌다. 나중에 세어보니까 10번째 시도였다\"며 \"어느 날 병원에서 문자가 왔다. 냉동 배아를 폐기할 예정이니 시술 여부를 결정해 달라는 내용이었다\"","link":"https://m.entertain.naver.com/now/article/311/0001794247","retrieved":1731362883692},{"title":"연봉 63억? 거짓이었다..진우♥해티 \"많이 벌면 국산차 한 대\" 해명[스타이슈]","contents":"900만 유튜버 진우, 해티 부부가 '연봉 63억 설'의 진실을 밝혔다. 11일 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에는 추정 연소득 63억 원에 달하는 국제 부부 진우와 해티가 첫 출연해 자신들의 수입을 언급했다. 이날 진우는 하루 종일 해티에게 \"우리 이제 콘텐츠를 촬영하자\"고 닦달했다. 반면 해티는 \"우리는 프리랜서이기 때문에 시간을 잘 조절해야 한다. 그렇지 않으면 건강을 해칠 것\"이라는 입장이었다. 진우는 24시간 일 생각에 빠져 있는 이유에 대해 \"사실 수익보다는 우리가 알려지는 것, 즉 꿈이 먼저\"라고 밝혔다. 이어 \"유튜버가 되기 전부터 원래 꿈이 배우였다\"며 \"주 6일 주방 아르바이트를 해서 모은 돈을 가지고 모델 연습생으로 등록했는데 오디션에 떨어지며 쓴맛을 봤다. 그런데 그곳에서 연기 수업 때 1등을 한 기억 하나로 배우를 꿈꾸게 됐다\"고 고백했다. 도 \"최근에는 운이 좋게도 장편 독립영화에서 셰프 역할을 맡아 촬영을 끝냈다. 성공하고 싶","link":"https://m.entertain.naver.com/now/article/108/0003281363","retrieved":1731362883692},{"title":"신수지, 전용기 럭셔리 생파 즐겼을 뿐 “피나는 노력의 명예, 부끄럽게 안 산다”[전문]","contents":"리듬체조 국가대표 출신 방송인 신수지가 ‘럭셔리 생일파티’와 관련한 일부 반응에 분노했다. 신수지는 11월 11일 자신의 소셜 계정에 그는 11일 개인 계정에 \"왜 이렇게 뒤틀린 사고와 시각을 갖고 바라보는 건지 참 이해가 되지 않는다\"라는 장문의 글을 게재했다. 이어 \"대단하신 언니의 특별한 날로 인생 처음이자 마지막 소중한 경험을 하게 해주셔서 감사한 마음에 내 개인적인 공간에 기록한 걸 이런 허무맹랑한 추측을 하고 있다니\"라고 했다. 그러면서 \"부모님의 희생과 피나는 노력으로 얻은 명예만큼 단 한순간도 부끄럽지 않게 단 일원도 부끄럽지 않게 살았고 앞으로도 그럴 것\"이라면서 \"억측은 자제하시길\"이라 당부했다. 앞서 신수지는 \"살면서 참 감사한 분들께 은혜 갚을 수 있도록 열심히 살아야겠다!\"라는 글과 전용기를 타고 제주도로 향하는 모습을 공개한 바 있다. 전용기 안에는 누군가의 생일인 듯 생일케이크와 샴페인잔 등이 세팅되어 있다. 비행 중 즐기는 럭셔리한 생일파티가 놀라움을 자","link":"https://m.entertain.naver.com/now/article/609/0000919635","retrieved":1731362883695},{"title":"박한별 활동중단 5년 만에 ‘버닝썬 남편’ 소환 “이혼 없이 감시 중, 잘 살아요”[스타와치]","contents":"배우 박한별이 ‘버닝썬 게이트’에 연루된 남편 유인석 전(前) 유리홀딩스 대표를 언급했다. 남편의 논란 이후 드라마 ‘슬플 때 사랑할 때’를 마지막으로 연예계 활동을 중단했던 만큼, 침묵을 깬 박한별의 솔직함이 눈길을 끌고 있다. 박한별은 11일 자신의 채널 ‘박한별하나’에 ‘논란에 대한 17년 지기의 심정’이라는 제목의 영상을 올렸다. 해당 영상에는 박한별과 절친한 사이인 코미디언 홍인규가 출연했다. 해당 영상에서 박한별은 절친한 개그맨 홍인규에게 “남편 논란 관련해서 나한테 물어보고 싶었지만 못 물어봤던 질문이 있다면”이라고 돌직구를 던졌다. 홍인규는 “이런 거 얘기해도 되냐”라며 “부부 사이가 제일 중요하니까, 사이가 좋은지? 혹시나 헤어지는 건 아닌지”라고 남편과의 관계에 대해 물었다. 이에 박한별은 “그건 알고 있는 답이고”라고 말했고 홍인규도 “다행히 서로 잘 지내고 있더라”라고 반응했다. 이어 홍인규는 \"(박한별이) 똑똑하니까 별일 없었구나. 잘 해결됐구나(싶었다). 우","link":"https://m.entertain.naver.com/now/article/609/0000919634","retrieved":1731362883696},{"title":"66세 주병진, ♥13살 연하 신혜선과 핑크빛 \"립밤 먹을뻔, 대화 잘통해\" (이젠 사랑할 수 있을까)[전일야화]","contents":"'이젠 사랑할 수 있을까' 주병진이 호주 변호사와 그린라이트를 켰다. 11일 방송한 tvN STORY ‘이젠 사랑할 수 있을까’에서 주병진은 세 번의 맞선 중 첫 번째 맞선을 완료했다. 주병진은 첫 맞선녀 최지인에 대해 \"날 어텐션 시키고 밝음을 불어넣어 주고 기운을 불어넣어 주는 그런 느낌? 아주 좋은 기운을 많이 받았다\"라고 밝혔다. 주병진의 첫 맞선녀 최지인 역시 제작진에게 \"중간중간 매너들이 좋으셨다. 의자를 미리 빼놓으신다던지 한마디 건네는 것, 차 문 열어주시는 것이 자연스럽고 농담도 자연스러웠다. 편안하게 해주셨다\"라고 이야기했다. 이후 다시 등장한 주병진은 \"수십년만에 데이트 경험을 했는데 이번이 두 번째이지 않냐. 어떻게 해야 조금 더 진실된 모습을 보일까 하는 생각에 혼란스럽다\"라고 털어놓았다. 주병진을 만나러 온 그녀는 최지인이 아닌 두 번째 맞선녀였다. MBA 출신 변호사인 맞선녀 신혜선은 시크한 오피스룩을 착장하고 다가왔다. 주병진은 첫 맞선보다 대화를 자연스","link":"https://m.entertain.naver.com/now/article/311/0001794245","retrieved":1731362883696},{"title":"'결혼설' 김종민, ♥11살 연하 여친 계획대로…\"난 가만히 있으면 돼\"('신랑수업')","contents":"'해븐 부부' 이다해-세븐이 마카오 출장길에 함께 오른다. 13일 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 139회에서는 '교감' 이다해가 남편 세븐과 함께 마카오 영화제에 초대받아 동반 해외 출장에 나서는 모습이 펼쳐진다. 이날 두 사람은 편안한 복장으로 나란히 비행기에 오른다. 잠시 후, 기내식이 나오자 세븐은 익숙한 듯 음식을 먹기 좋게 세팅한 뒤 아내에게 떠먹여준다. 스튜디오에서 이를 본 '신입생' 김종민은 \"진짜 자상하네! 이런 건 배워야 해\"라고 감탄한다. 신혼부부 바이브를 뽐내며 마카오에 도착한 두 사람은 이후 현지 관계자와 만나 숙소로 향한다. 이동하는 차 안에서 세븐은 이다해가 미리 짜놓은 스케줄표를 확인한다. 빼곡하게 적힌 '파워J 스케줄표'를 본 김종민은 깜짝 놀란 뒤 \"제 여자친구도 '파워J'라서 (계획을) 너무 잘 짜는데\"라며 폭풍 공감한다. 이어 \"전 아무 것도 안 한다. 그냥 가만히 있으면 된다\"고 셀프 폭로해 모두","link":"https://m.entertain.naver.com/now/article/312/0000688656","retrieved":1731362883697},{"title":"‘강형욱 반려견 레오 안락사’ 수의사, 마약류 사용 혐의 벗었다…불송치 결정","contents":"동물훈련사 강형욱의 반려견 레오의 안락사를 시행한 수의사 A씨가 마약류관리법 위반으로 고발당했으나 불송치됐다. 경찰에 따르면 지난달 24일 경기군포경찰서는 지난 6월 마약류 관리에 관한 법률 위반(향정) 혐의로 고발된 A 씨에 대해 불송치(혐의없음)를 결정했다. A씨는 지난 5월 강형욱의 사무실에서 반려견 레오 안락사를 진행한 수의사로 지목돼 또 다른 수의사 B씨로부터 고발을 당했다. B씨는 \"이 사건의 핵심은 수의사로 추정되는 누군가가 마약류를 동물병원 밖으로 무단 유출한 것\"이라며 A씨의 마약류관리법 위반 혐의를 지적했고, 약을 반출하는 과정에서 사전 허가가 있었는지 수사해야 한다고 주장했다. 당시 강형욱은 “레오가 숨을 쉴 때마다 소변이 나오고 조금 움직여도 대변이 나올 정도로 치료할 수 없었고 나이도 많았다”며 “회사에서 돌보기로 하고 아침마다 물로 닦아줬는데 일어서질 못하니 수의사와 몇 개월에 걸쳐 안락사를 논의하다 날짜를 정해 부탁했다”고 안락사 경위를 설명했다. 이후 강","link":"https://m.entertain.naver.com/now/article/609/0000919633","retrieved":1731362883698},{"title":"'남편과 사별' 사강, 결국 눈물 쏟았다…\"두 딸 혼자 키워, 동정 어린 시선 힘들어\" ('솔로라서')","contents":"배우 사강이 두 딸을 키우며 직장인으로 새 출발한 솔로 라이프를 공개한다. 오는 12일 방송되는 SBS Plus·E채널 예능 ‘솔로라서’ 3회에서는 2MC 신동엽-황정음, ‘솔로 언니’ 윤세아, 채림이 자리한 가운데, 새로운 ‘솔로 언니’로 사강이 합류해 첫 인사를 나누는 모습이 담긴다. 2007년 3살 연상의 회사원과 결혼했지만 지난 1월 사별한 사강. 그는 “많은 분들이 응원해주셔서 씩씩하게 아이들과 잘 지내고 있다”며 모처럼 방송에 출연한 근황을 밝힌다. 이어 “남편이 떠난 지 벌써 10개월이다. 일련의 상황보다 가장 힘들었던 건 사람들이 저를 보는 시선”이라며 “원래 밝은 사람인데, (저를) 불쌍하게 보는 눈빛이 있는 것 같다”고 털어놓는다. 신동엽은 이에 고개를 끄덕인 뒤, “앞으로 방송을 보시는 분들은 사강의 어깨를 그만 좀 토닥토닥(위로) 해주시고”라고 해 모두를 빵 터지게 만든다. 사강도 웃으면서 “어깨가 너무 많이 내려왔다”고 호응해 스튜디오 분위기를 띄운다. 따뜻한","link":"https://m.entertain.naver.com/now/article/312/0000688655","retrieved":1731362883698},{"title":"''구독자 900만' 진우♥해티 \"5년만에 강남 입성, 월수입? 국산차 한 대\"(동상이몽2)[전일야화]","contents":"'동상이몽2'에서 진우♥해티 부부가 5년만에 강남 아파트에 입성했다고 말했다. 지난 11일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 900만 구독자를 보유한 '메가 크리에이터' 진우♥해티 부부가 새롭게 합류해 일상을 공개했다. 이날 진우는 아침부터 라이브 방송을 하면서 텐션을 폭발시켰다. 900만 구독자를 보유하고 있는만큼 라이브 방송에 몇 명이나 참여를 했을지 궁금증을 폭발시켰다. 하지만 50명도 안되는 팬들과 소통을 하고 있어 웃음을 유발했다. 이에 진우는 \"라이브 방송은 돈 때문에 하는 것이 아니다\"라면서 대표 수입원은 유튜브 영상이라고 말했다. 현재 900개 이상의 영상을 업로드 한 진우는 \"거의 매일 영상을 올리는 편이다. 하루에 2개를 올릴 때도 있다\"면서 열정을 드러냈다. 이렇게 열심히 한 결과 현재 강남의 노른자 땅에 거주하고 있다고. 진우는 \"해티와 밑에서부터 성취감을 느끼면서 같이 올라왔다. 처음에는 바퀴벌레가 있고, 곰팡이가 많았던 춘천의","link":"https://m.entertain.naver.com/now/article/311/0001794241","retrieved":1731362883700},{"title":"결혼하고 탈퇴한 티아라도 침묵 깰까, 류효영은 ‘강약약강’ 협박톡 끌올 각오했다[이슈와치]","contents":"김광수 대표가 '티아라 왕따 사건'을 공개적으로 소환한지 3일이 흘렀다. 그 사이 류화영은 \"왕따가 맞다\"고 입장을 내고, 12년 전 일을 굳이 꺼낸 김광수에 대한 의문을 전했다. 더 이상 진실을 숨기지 않겠다는 각오는 류화영의 쌍둥이 언니 류효영에게로 이어졌다. 그는 과거 자신이 아름에게 보낸 폭언도 재차 인정, 사과하면서 진실을 강조했다. 이제 입을 열 당사자는 티아라 전현 멤버들만 남았다. 별 다른 입장은 없는 상태. 그들의 SNS는 설전의 장으로 이어지고 있다. 11일 류효영은 자신의 사회관계망서비스(SNS)에 \"우선 많은 분들께 심려를 끼쳐 드려 매우 죄송스럽습니다, 제가 글을 올리게 된 것은 동생의 왕따 사건과 저의 문자 사건에 대한 이야기를 말씀드리기 위함입니다\"라고 본인의 입장을 전했다. 류효영은 \"당시 저희 나이는 약 20살, 동생과 저만 고향을 떠나 서울에 왔습니다, 주변에 의지할 수 있는 어른이 없다고 생각해서 저희 자매에게는 서로 유일한 버팀목이었습니다\"라며 \"","link":"https://m.entertain.naver.com/now/article/609/0000919632","retrieved":1731362883707},{"title":"\"첫 남편은 게임 만남, 둘째 남편은 도박\"…최지혜, 3번째 결혼인데 \"문제 생겨\"('고딩엄빠5')","contents":"'고딩 엄마' 최지혜가 \"사이버 남자친구와 만난 지 두 달만에 동거해 임신을 했다\"는 고백과 함께, 총 세 번의 결혼 과정을 털어놔 스튜디오에 충격을 안긴다. 13일 밤 10시 20분 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 21회에서는 18세에 엄마가 된 최지혜가 \"세 번째 결혼 후, 최근 1년 새 저희 가족에게 문제가 생겼다\"고 고민을 털어놓으며 3MC 박미선, 서장훈, 인교진에게 도움을 청하는 모습이 그려진다. 이날 최지혜는 재연 드라마를 통해 '고딩 엄마'가 된 사연을 밝힌다. 최지혜는 \"어린 시절, 새 엄마에게 학대를 당했고, 뒤늦게 이 사실을 안 아빠가 이혼했다\"며 \"이후 공부에 흥미를 잃어 중학교를 자퇴해 자유롭게 살았다\"고 운을 뗀다. 이어 \"매일 게임을 하다가 사이버 상에서 두 살 연상의 남자와 사귀게 됐고, 직접 만난 뒤 현실 커플로 발전해, 두 달 만에 동거를 했다\"고 이야기한다. 이를 들은 서장훈은 \"오늘도 일사천리네\"라며 한숨을 쉰다","link":"https://m.entertain.naver.com/now/article/312/0000688653","retrieved":1731362883713},{"title":"지창욱, 직거래 마니아였다 \"포켓몬 띠부띠부씰 26만원에 사\"","contents":"‘틈만나면,’ SBS ‘틈만 나면,’에서 지창욱이 최근 직거래로 포켓몬 띠부띠부씰을 26만원에 구입했다며 뿌듯함을 전했다. 오는 12일 방송되는 SBS 예능 프로그램 ‘틈만 나면,’(연출 최보필/작가 채진아)에서는 틈 친구로 배우 지창욱이 출연한다. 이 가운데 지창욱이 직거래 애용자임을 공개한다. 이날 지창욱은 직거래를 즐겨하는 첫 번째 틈 주인과의 만남에서 유독 반가운 기색을 드러낸다고. 지창욱은 “저도 얼마 전에 당근에서 포켓몬 띠부띠부씰 컬렉션을 26만 원에 샀다”라고 자진 고백했다. 그러더니 “지난 번엔 팝업 스토어에서 5만 원 이상 구매해야 주는 스페셜 게임 스킨 쿠폰을 구하기 위해 직거래로 12만 원에 거래했다”라며 또 다른 이색 거래 내역을 밝혔다. 이에 유연석이 “5만원 이상 구입한 분에게 주는 스페셜 선물을 12만원에 구입한 것이냐”라며 놀라워하자 지창욱은 그 정도 가격을 주는 것은 당연하다는 듯이 큰 미소로 고개를 끄덕여 모두를 웃음 터지게 했다는 전언이다. 지창욱","link":"https://m.entertain.naver.com/now/article/018/0005883443","retrieved":1731362883727},{"title":"서장훈 \"천륜 끊어\"…24세 딸 \"母가 죽으라고, 내 이름으로 대출 받아\" (물어보살)[전일야화]","contents":"'무엇이든 물어보살' 가족 때문에 고민인 사연자가 등장했다. 11일 방송한 KBS JOY '무엇이든 물어보살'에는 가정폭력과 돈 갈취로 멀어진 가족들과 화해할 수 있을지 고민이라는 24세 김나영 씨의 이야기가 전파를 탔다. 사연자는 \"간호조무사 일을 하는데 아파서 쉬고 있다. 가족에게 가정 폭력과 돈 갈취를 심하게 당했다. 진심어린 사과를 받고 화해할 수 있을지\"라며 말문을 열었다. 사연자는 \"가족이 5명이다. 엄마, 아빠, 오빠, 나, 여동생이 있다. 부모님이 중학교 2학년 때 맞바람을 펴서 이혼했다. 이혼 후 아빠와 3, 4년 같이 살고 엄마와는 성인되기 전까지 같이 살았다. 아빠와 살 때 아빠가 술을 드시고 막내의 수술한 귀를 때렸다. 오빠가 그 이야기를 듣고 화나서 집에 왔고 아빠는 경찰서에 끌려갔다. 징역 4년을 사셨다\"라고 밝혔다. 이어 \"아빠가 수감되고 엄마와 살게 됐다. 그러다 중간에 엄마의 남자친구와 같이 살게 됐다. 고등학교 때 아르바이트를 많이 했다. 편의점, 고","link":"https://m.entertain.naver.com/now/article/311/0001794240","retrieved":1731362883729},{"title":"[종합]66세 주병진, ♥맞선녀 기습 스킨십에 심쿵 \"이거 사랑인가?\"('이젠 사랑')","contents":"'이젠 사랑할 수 있을까' 주병진이 맞선녀의 스킨십에 설렘을 드러냈다. 11일 방송된 tvN STORY '이젠 사랑할 수 있을까'에서는 주병진이 20년 만에 첫 맞선을 봤다. 이날 주병진의 첫 맞선녀 최지인은 소녀 같은 태도와 마음으로 좋은 인상을 남겼다. 두 사람은 종로구 태생을 공통점으로 반가움을 드러냈고, 주병진은 삼청동 데이트를 제안했다. 카페에서 나와 다음 장소로 이동 중 비탈길이 나타나자 구두를 신은 최지인은 \"잠깐 좀 잡을게요\"라는 말과 함께 주병진의 팔을 슬쩍 잡았다. 자연스러운 스킨십에 굳은 주병진은 \"기습적으로 당했다. 팔을 딱 잡는데 두근두근 거리던 심장이, 두두두 뛰더라. 이거 뭐지, 사랑인가? 정말 오랜만에 느껴보는 순간이었다\"면서 \"긍정적 당황에 조금은 설레는 듯한 느낌\"이라고 말했다. 20년 만에 이성과 나란히 걸은 주병진은 \"이렇게 걷는 것도 어색하다. 여자랑 안 걸어봤다\"며 멋쩍은 미소를 지었다. 차 안에서 최지인은 \"호칭 어떻게 하는 게 좋을까요?\"라","link":"https://m.entertain.naver.com/now/article/312/0000688652","retrieved":1731362883729},{"title":"[IS포커스] 예능인가 다큐인가…‘지닦남’ 이유있는 여행","contents":"아무도 가지 않았던 곳을 찾아간다. MBC 예능 ‘지구를 닦는 남자들’이 여행과 환경을 결합한 참신한 콘셉트로 주목받고 있다. 여행의 유쾌함에 메시지까지 담아내며 의미있는 여행 예능이란 반응을 얻고 있다. 지난달 15일 방송을 시작한 ‘지구를 닦는 남자들’(이하 ‘지닦남’)은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 프로그램이다. 유튜브 ‘나의 쓰레기 아저씨’를 통해 환경의 중요성을 전파하고 있는 배우 김석훈을 필두로 권율, 신재하, 코미디언 임우일, 오지 전문 유튜버 노마드션이 함께 몽골 에코 여행을 떠나는 모습을 담았다. ‘지닦남’의 큰 테마는 ‘여행’이다. 5명의 ‘지닦남’ 크루들은 광활한 초원과 사막, 아름다운 풍경으로 유명한 몽골을 여행한다. 딱히 생소한 여행지도 아니고 지구 반대편으로 가야 할 만큼 먼 곳도 아니기에 여느 여행 예능과 큰 차별점은 없어 보이지만 자세히 보면 확연히 다르다. 몽골의 아름다움만을 보여주는 것이 아니라 관광객이라면 전혀 가지 않을 곳","link":"https://m.entertain.naver.com/now/article/241/0003393942","retrieved":1731362883730},{"title":"브레인 이승기 전략 덕 군인팀 1승, 탈락 국대팀 용병 귀환 (생존왕)[어제TV]","contents":"뉴스엔 유경상 yooks@ 탈락한 국가대표팀이 용병으로 돌아왔고, 브레인 이승기의 전략 덕분에 군인팀이 첫 승리를 거뒀다. 11월 11일 방송된 TV CHOSUN 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 2라운드 폐리조트 생존이 펼쳐졌다. 2라운드에서는 생존한 정글팀(김병만, 정지현, 김동준), 군인팀(이승기, 강민호, 아모띠), 피지컬팀(추성훈, 김동현, 박하얀)이 폐리조트에 자리를 잡은 가운데 탈락한 국가대표팀(정대세, 박태환, 김민지)이 용병으로 돌아왔다. 사전게임을 통해 용병들이 세 팀에 각각 영입돼 2라운드 생존 대결을 치르게 되는 상황. 김병만은 “반가웠다. 속으로 미안한 감정도 있었다”며 국대팀 용병을 반겼다. 김동현도 “바다에 와서 태환이 수영은 봐야 하지 않나 했는데 너무 기뻤다”고 했다. 이승기가 “이긴 사람이 순차적으로 뽑아가는 거냐”고 말하자 김동현은 “이긴 사람이 박태환을 데려가겠지. 바다인데”라고 응수했다. 용병이 걸린 사전대결은 새총 게임. 사격이 뛰어난","link":"https://m.entertain.naver.com/now/article/609/0000919631","retrieved":1731362883731},{"title":"“대가리가 좋네” 정대세, 브레인 이승기 전략 극찬 (생존왕)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정대세가 브레인 이승기의 전략을 극찬했다. 11월 11일 방송된 TV CHOSUN 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 2라운드 폐리조트 생존이 펼쳐졌다. 2라운드 심해 수식 사냥 게임은 심해에서 사냥한 해산물 3마리의 무게를 사칙연산을 통해 가장 높은 수로 만드는 팀이 승리. 모두가 곱하기나 더하기를 얻어야 한다며 나누기와 빼기는 무시했다. 하지만 그런 가운데 군인팀 강민호가 2회 연속 나누기를 맞혔다. 정글팀과 피지컬팀이 의아해 하는 가운데 군인팀만 환호하는 상황. 알고 보니 군인팀은 미리 브레인 이승기가 작전을 세웠다. 이승기는 “1 나누기 0.5면 2”라며 “갑자기 왜 수식을 하나 했다. 당연히 더하기, 곱하기를 해야 수가 커지지만 kg으로 가면 소수점으로 가는 거다. 나누기를 맞히라고 했다. 1보다 작은 수로 나누면 수가 커지니까”라고 작전을 설명했다. 이승기의 말을 들은 정대세가 “대가리가 좋네”라며 감탄했다. 이승기는 “브레인”이라고 정정","link":"https://m.entertain.naver.com/now/article/609/0000919630","retrieved":1731362883731},{"title":"새총 달인 김병만, 2연속 명중 “세다” 추성훈 감탄 (생존왕)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김병만의 새총 실력에 추성훈이 감탄했다. 11월 11일 방송된 TV CHOSUN 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 2라운드 폐리조트 생존이 펼쳐졌다. 2라운드 게임은 심해 수식 사냥. 사냥한 해산물 3마리의 무게를 사칙연산을 통해 가장 높은 수를 내는 팀이 승리. 먼저 사칙연산 기호 획득을 위한 새총 대결이 펼쳐졌다. 모두가 큰 수를 만들기 위해 곱하기나 더하기를 노리고, 나누기나 빼기는 절대 안 된다는 분위기. 가장 먼저 새총을 잡은 김병만은 2회 연속 곱하기를 명중시키며 감탄을 자아냈다. 용병으로 정글팀이 된 김민지가 “여기 오길 너무 잘한 것 같다”고 감탄했고 추성훈도 “세다. 잘한다”고 김병만의 새총 실력을 극찬했다. 정대세도 “뭐든 잘한다”며 김병만의 완벽한 새총 실력에 놀랐다. 한편 이후 이날 게임에서는 군인팀이 이승기의 전략 덕분에 압도적인 점수차로 1위를 차지했다. (사진=TV CHOSUN ‘생존왕 : 부족전쟁’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000919629","retrieved":1731362883732},{"title":"장준 대형사고, 박세리가 잡은 칠게 통 엎고 “무서워” (푹다행)[경정적장면]","contents":"뉴스엔 유경상 yooks@ 장준이 박세리가 잡은 칠게 통을 엎고 안절부절 못했다. 11월 11일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 박세리, 김대호, 김민경, 장준이 0.5성급 무인도 호텔로 향했다. 스튜디오에는 빽토커로 안정환, 붐, 허경환, 메이가 출연했다. 박세리는 손님들이 직접 칠게를 잡아 튀겨먹을 수 있는 칠게 바를 만들었고 미리 시험 삼아 칠게를 잡아 튀겨서 먹어보기로 했다. 박세리와 김대호가 열심히 칠게를 잡는 사이에 김민경과 장준이 칠게를 튀길 장비를 챙겨왔다. 이어 장준은 바닷물에 칠게를 헹궈오라는 지시를 받고 “칠게야 세수하자”며 바닷물에 헹구다가 통을 엎는 실수를 저질렀다. 김민경이 “한 마리도 놓치면 안 돼!”라며 장준에게 다가가다가 그 모습을 보고 경악했다. 허경환은 “안 볼란다”라며 대참사에 고개를 돌렸다. 장준은 “큰일났다. 어떡하지?”라며 박세리의 눈치를 봤고 “무서웠다”고 고백했다. 장준은 “죄송합니다. 열심히 하겠습니다”라며 급","link":"https://m.entertain.naver.com/now/article/609/0000919628","retrieved":1731362883733},{"title":"김대호, 근수저 김민경이 들고 온 짐 못 들어 굴욕 (푹다행)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김대호가 김민경이 들고 온 짐을 들지 못해 굴욕을 당했다. 11월 11일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 박세리, 김대호, 김민경, 장준이 0.5성급 무인도 호텔로 향했다. 스튜디오에는 빽토커로 안정환, 붐, 허경환, 메이가 출연했다. 박세리가 무인도 호텔 임원에 도전하자 김민경이 오른팔로 출격했다. 박세리는 아예 섬을 접수하겠다며 세리파크를 만들려 했고 손님들이 직접 칠게를 잡아 튀겨 먹을 수 있는 칠게 바도 만들었다. 박세리와 김대호가 시험 삼아 칠게를 잡는 사이에 김민경과 장준은 칠게를 튀기는 장비를 챙겼다. 지게 가득 장비를 챙긴 장준은 지게를 짊어지려다가 너무 무거워 포기하며 “이거 못 가져가겠다”고 탄식했다. 하지만 김민경이 “내가 들게. 고객님들을 위해서 힘든 것쯤이야”라며 초등학생이 책가방 메듯이 가뿐하게 지게를 들어 모두를 놀라게 했다. 김민경은 그 지게를 지고 산길을 걸어갔고 장준은 “산이 웬만한 경사가 아니다.","link":"https://m.entertain.naver.com/now/article/609/0000919627","retrieved":1731359200810},{"title":"“섬 접수” 큰손 박세리, 무인도 호텔에 세리파크 세웠다 (푹다행)[어제TV]","contents":"뉴스엔 유경상 yooks@ 큰손 박세리가 0.5성급 무인도 호텔을 접수하고 세리파크를 세우며 카리스마 폭발했다. 11월 11일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 박세리, 김대호, 김민경, 장준이 0.5성급 무인도 호텔로 향했다. 스튜디오에는 빽토커로 안정환, 붐, 허경환, 메이가 출연했다. 박세리가 0.5성급 무인도 호텔 임원에 도전한다는 소식에 김민경이 오른팔을 자처했다. 박세리는 “무슨 임원이냐. 섬을 접수하러 와야지”라며 임원보다 더 큰 꿈을 품고 무인도호텔에 왔고 섬에 들어가기 전에 미리 배로 섬을 한 바퀴 돌아봤다. 무인도 호텔 기존 임원이자 1호 머구리 김대호는 박세리와 첫 만남을 기대하며 긴장했다. 박세리는 김대호를 만나 “섬을 둘러보고 왔다. 세리파크를 만들 장소를 찾았다. 배를 타야 한다. 빨리 가야 한다. 시간이 없다”고 재촉했다. 김민경은 짐을 번쩍 들고 “가시죠? 어디에요?”라며 힘을 자랑했다. 안정환은 “박세리답다. 스케일이 크다”고","link":"https://m.entertain.naver.com/now/article/609/0000919626","retrieved":1731359200814},{"title":"크리스티나 “시모와 합가 ‘어머니 참 잘 늙었어요’ 말실수” (동상이몽2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 크리스티나가 시어머니에게 한 말실수를 털어놨다. 11월 11일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 구독자 900만 인플루언서 진우 해티 부부가 절친한 크리스티나 부부와 사유리를 만났다. 진우가 크리스티나 부부에게 어떻게 만났냐고 묻자 크리스티나 남편은 “이탈리아에서 제 언어 선생님이었다”고 말했다. 크리스티나 남편은 성악 유학생이었고 크리스티나에게 언어를 배웠다고. 크리스티나는 “첫 악수하자마자 내 스타일이야. 제가 학생 꼬셨어요”라며 남편에게 “자기도 보자마자 마음에 들었냐”고 질문했다. 남편은 “마음에 들었다”며 “와이프도 한국말을 거의 못했다. 저도 이태리 말을 잘 못할 때인데 그래도 좀 통하는 게 있었다”고 했다. 이어 결혼 18년차 크리스티나는 “처음에 결혼했을 때 남편이 저를 보고 엄마와 같이 살았으면 좋겠다고 해서 깜짝 놀랐다. 똑바로 싫다고 말했다. 이태리 사람들은 돌직구 스타일이다. 제가 싫다고 했는데 시간이 지나면서 남편","link":"https://m.entertain.naver.com/now/article/609/0000919625","retrieved":1731359200814},{"title":"진우 “♥해티 한국에 온 지 2주 만에 SNS로 첫 만남” (동상이몽2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 진우 해티 부부가 SNS로 처음 만났다고 밝혔다. 11월 11일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 연수익 63억 인플루언서 진우 해티 부부가 출연했다. 진우는 해티의 한국어 공부를 위해 크리스티나와 사유리를 집으로 초대했다. 진우는 “크리스티나 부부는 ‘우리말 겨루기’를 통해 봤는데 그때 인연으로 오시게 됐다. 사유리 선배님은 이웃이다. 같은 아파트 같은 동에 살아 자주 뵙는다”고 말했다. 사유리는 진우와 해티에게 “둘이 어디서 만났냐. 이태원 클럽?”이라고 질문했고 부부는 “SNS로 만났다”고 답했다. 진우는 해티가 한국에 온 지 2주 만에 만났다며 “제가 먼저 DM으로 연락해서 라이크(좋아요)를 눌렀는데 해티도 라이크를 눌렀다”고 말했다. 크리스티나가 “서로 어떤 점이 마음에 들었냐”고 묻자 해티는 진우가 키가 커서 마음에 들었다고 했다. 해티는 진우를 만나자마자 “남편하고 싶어요”라고 말했다며 “처음 보는데 사랑해요”라고 첫눈에 반","link":"https://m.entertain.naver.com/now/article/609/0000919624","retrieved":1731359200820},{"title":"해티 “7살 때 부모 이혼, 부모 4명이라 더 큰 축복 받아” (동상이몽2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 해티가 7살 때 부모님이 이혼했다고 고백했다. 11월 11일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 구독자수 900만 인플루언서 진우 해티 부부가 출연했다. 1996년생 동갑내기 부부는 양가 모친에게 차례로 영상통화를 걸었다. 먼저 진우의 모친이 영상통화로 공개되자 누나 같은 동안 외모가 시선을 사로잡았다. 김구라는 “나보다 어린 것 같다”고 했고, 김숙은 “내 또래 같다”고 했다. 진우의 모친은 71년생. 이어 해티도 모친에게 영상통화를 걸었다. 해티 모친은 딸과 똑 닮은 붕어빵 미모를 자랑했다. 뒤이어 해티는 부친에게도 영상통화를 걸었는데, 부친 옆에는 새어머니가 계셨다. 해티는 “부모님이 7살 때 이혼했다. 아빠는 새엄마와 재혼했고 엄마는 남자친구와 살고 있다”며 “주중엔 엄마와 주말엔 아빠와 지냈다. 저와 제 동생은 두 집을 오가며 살았다. 안정감이 별로 없어서 꽤 스트레스를 받았다”고 유년시절을 털어놨다. 하지만 해티의 결혼식 참석을","link":"https://m.entertain.naver.com/now/article/609/0000919623","retrieved":1731359200820},{"title":"강남아파트 입성 진우♥해티 “연수익 63억? 차 없어, 배우가 꿈” (동상이몽2)[어제TV]","contents":"뉴스엔 유경상 yooks@ 진우 해티 부부 연수익 63억이 아니라고 해명했다. 11월 11일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 연수익 63억 인플루언서 진우 해티 부부가 출연했다. 진우와 해티 국제부부는 구독자수 900만 명에 2024 파워너튜브 TOP10으로 연 수익 63억으로 추정됐다. 김구라가 “추정이라는 게 참 불분명하다. 근접하냐”고 질문하자 진우는 “추정이다 보니 일상을 같이 들여다보면 자세히 알 수 있지 않을까”라고 말을 돌렸다. 부부는 23살에 만나서 25살에 결혼한 1996년생 동갑내기로 ‘동상이몽’ 최연소 영앤리치 부부. 일찍 결혼한 이유에 대해 해티는 “그거야 쉽다. 진우를 봐라. 사랑에 빠지기 너무 쉽다”고 사랑꾼 면모를 드러냈다. 이어 공개된 부부의 일상은 해티가 잠을 자는 오전 시간 진우는 모닝 라이브 방송을 하며 바쁘게 보냈다. 진우는 영어로 라이브 방송을 진행했고 “고2 때 중국 국제학교에 아버님이 발령이 나셔서 따라가서 2년 반 정도","link":"https://m.entertain.naver.com/now/article/609/0000919622","retrieved":1731359200820},{"title":"이정민, ♥의사남편+자녀 공개 “시험관 10번만 늦둥이 임신” (4인용식탁)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이정민 아나운서가 이비인후과 의사 남편을 공개했다. 11월 11일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 이정민 아나운서가 절친 강수정, 박은영, 현영을 초대했다. 이정민 아나운서가 이비인후과 의사 남편과 첫째 딸, 둘째 아들을 공개했다. 이정민은 “남편 박치열 원장, 5학년 딸이 첫째다. 아들은 36개월 조금 지났다. 허풍이 시작됐다. 100살이고 100cm라고 한다”고 가족을 소개했다. 딸이 “너 93cm 정도일걸?”라고 말하자 아들은 “나 아빠보다 더 커”라며 귀여운 허풍을 떨어 눈길을 끌었다. 이정민 남편은 아들을 품에 안고 “귀엽다. 잘 낳았다”고 애정을 드러냈다. 이어 이정민은 둘째 아들에 대해 시험관 시술 10번 만에 낳았다며 “병원에서 문자가 왔다. 얼려있는 냉동 배아를 폐기할 예정이니 연장을 하거나 시술을 결정하라고. 잘 안 되니까 나중에는 30대에도 안 됐는데 40대에 되겠나, 잊고 있었다. 그 문자를 보고 상기가 됐다”고 말했","link":"https://m.entertain.naver.com/now/article/609/0000919621","retrieved":1731359200820},{"title":"박은영 “♥3살 연하 남편 매일 밥 차려 부부싸움, 세대차이” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 박은영 아나운서가 3살 연하 남편과 밥 세대 차이를 드러냈다. 11월 11일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 이정민 아나운서가 절친 강수정, 박은영, 현영을 초대했다. 강수정은 부부금슬 비결로 “밥을 진짜 잘 차려준다. 반찬만 잘해줘도 너무 행복해한다. 남편이나 아들이 사랑받는다고 느끼나보다. 밥을 차려주면, 밑반찬이 생기면 이게 무슨 냄새야? 하면서 웃는다”고 전했다. 이정민은 “저도 비슷한 걸로 싸운다”며 “토요일인데 본인이 퇴근했는데 제가 없었던 거다. 난 밖에서 논 게 아니라 일 끝나고 큰아이 데리고 오느라 늦은 거다. 집에 문 열고 들어왔는데 아무도 없고 불 키고 스스로 챙겨먹는 게 너무 싫었던 거다. 삐지면 라면 끓여먹는다. 뭐 꺼내 먹으면 되는데”라고 부부싸움을 말했다. 반면 박은영은 “처음 부부 싸움한 게 밥 차린 거였다. 남편이 연하다. 85년생들은 밥이 중요하지 않다. 된장찌개 끓이고 남편 기다리는 게 꿈이었다. 친구들","link":"https://m.entertain.naver.com/now/article/609/0000919620","retrieved":1731359200821},{"title":"강수정 “♥남편 연애할 때 명품백+폐렴 걸리니 차 사줘” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 강수정이 부부금슬을 자랑했다. 11월 11일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 이정민 아나운서가 절친 강수정, 박은영, 현영을 초대했다. 강수정은 결혼 전 이상형에 대해 “A4 용지 하나였다. 키가 174cm 이상, 똑똑해야 하고, 나랑 말이 통해야 하고, 하루에 3번 이상 연락, 난 연락 자주하는 남자를 좋아한다. 밀당하는 사람 싫어한다. 그리고 팔뚝이 예쁜 남자”라고 말했다. 이어 강수정은 “현충일에 소개팅을 했는데 팔뚝이 예뻤다. 내가 좋아하는 쌍꺼풀 없고 찢어진 눈에 안경을 낀 이지적으로 생긴 스타일이었다. 마동탁 스타일을 좋아한다”고 남편의 첫인상도 말했다. 이정민은 “강수정 선배는 전 국민의 사랑을 받아서 결혼한다고 열애설 터졌을 때 겨울에 코트입고 사진이 찍혔다”고 말했고 현영은 “낌새는 차리고 있었다. 옷 입는 것도 스타일이 있고 가방도 그랬는데 어느 날 슬금슬금 신상 명품백을 들더라. 연애하는 것 같아서 관찰하고 있었다”고","link":"https://m.entertain.naver.com/now/article/609/0000919619","retrieved":1731359200824},{"title":"이정민 의사남편 “소개팅에 천사 들어와, 결혼까지 6개월” (4인용식탁)[어제TV]","contents":"뉴스엔 유경상 yooks@ 이정민 아나운서와 이비인후과 의사 남편이 러브스토리를 공개했다. 11월 11일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 이정민 아나운서가 절친 강수정, 박은영, 현영을 초대했다. 박은영은 선배 이정민에 대해 “새벽 근무를 많이 하고도 남자 만나기가 끊이지 않았다”고 말했고, 이정민은 “소개팅만 했다. 썸도 아니고”라고 인정했다. 박은영이 “누구랑 결혼할지 진짜 궁금했다. 외모도 보고 성격도 보고”라고 말하자 이정민은 “종교도 봤다”고 했다. 이어 이정민은 남편과 첫 만남에 대해 “여드름 짜다가 만난 거다. 피부과 가서 누웠는데 피부과 선생님이 ‘정말 남자친구 없어요? 정말 소개팅 해줘요?’ 본인 남편의 친구 중에 한 명을 해준 거”라며 “어떤 남자면 소개팅을 하겠냐. 크리스천이었으면 좋겠고 금연했으면 좋겠다고 했다”고 전했다. 그런데 정작 소개팅에서 만난 남편은 교회를 다니긴 했지만 안 간지 17년 된 상태였고, 오늘부터 다시 다니겠다고 하는 말에","link":"https://m.entertain.naver.com/now/article/609/0000919618","retrieved":1731359200826},{"title":"[종합]'♥금융맨' 강수정 \"피 토했더니 도망간 남편…새 차 사주더라\"('4인용식탁')","contents":"'4인용식탁' 강수정이 남편이 새 차 선물 받은 이유를 밝혔다. 11일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’은 전 아나운서 이정민 편으로, 절친 강수정, 박은영, 현영이 함께했다. 강수정은 KBS 아나운서 시절 뉴스보다 예능, 교양 프로그램에 더 활약했다. 그는 \"아나운서 합격 후 9시 뉴스를 할 줄 알았다. 그런데 내가 뉴스를 정말 못 하더라.뉴스할 때 너무 혼나서 트라우마도 생겼다\"고 털어놨다. \"동기들이 너무 잘해서 비교됐다. 나는 목소리가 저음이었다\"고 밝힌 강수정은 \"미모는 플러스였다. 클로즈업하면 예뻤다. 바스트까지 끝내줬다. 복숭아 같았다\"고 강조해 웃음을 자아냈다. KBS2 예능 '여걸식스'에 함께 출연했던 현영은 \"강수정이 20대 때 수줍음이 많아서 우리가 놀리면 울었다. 그만큼 순진했다. 우리는 교복치마 미니스커트로 만드는데, 수정이는 긴 걸 그냥 입었다\"고 회상했다. 강수정은 \"나중에 알았는데 '여걸식스'팀이 나 빼고 회식을 많이 했더라. (","link":"https://m.entertain.naver.com/now/article/312/0000688650","retrieved":1731359200827},{"title":"'왕궁부부' 아내, 노비보다 더하네… \"치매 시어머니 간호·23살 지적 장애 子 샤워까지\" (결혼지옥)[종합]","contents":"'왕궁 부부' 아내가 6남매 케어는 물론 치매 시어머니 병간호까지 하며 안타까움을 자아냈다. 11일 방송된 MBC '오은영 리포트 - 결혼 지옥(이하 '결혼지옥')'에는 본인을 ‘왕’이라고 칭하며 가족들을 백성 다스리듯 하는 남편과 자신이 마치 왕을 모시고 사는 것 같아 힘들다는 궁녀 아내, ‘왕궁 부부’가 등장했다. 이날 아내는 아침 일찍 일어나 승용차로 아이들을 학교에 데려다준 후, 치매를 앓고 계신 시어머니 댁을 방문했다. 시어머니는 거동이 불편해 침대 생활을 하고 계셔서 아내는 식사를 챙겨 드리고, 기저귀도 갈아드리며 마사지 등을 해드린다고 밝혔다. 이에 아내는 \"시어머니를 친부모라고 여기고 당연히 잘 해드려야 된다고 생각한다\"고 말하며 진솔한 마음을 드러냈다. 오전 내내 시어머니를 간호한 아내는 곧바로 지인이 운영하는 노래방에서 아르바이트를 하며 놀라움을 자아냈다. 아내는 \"아이들하고 맛있는 거 먹고 싶을 때 쓴다. 남편 카드를 쓰면 사용 내역을 다 알게 된다\"며 사용 내역","link":"https://m.entertain.naver.com/now/article/311/0001794235","retrieved":1731359200829},{"title":"\"데이팅 앱으로 만나 결혼\" 진우♥해티, 운명 같은 첫 만남[동상이몽2][★밤TV]","contents":"900만 유튜버 진우, 해티 부부가 첫 만남부터 결혼에 이르기까지 러브 스토리를 공개했다. 11일 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에서는 추정 연소득 63억 원에 달하는 유튜버 부부 진우와 해티가 영상을 제작하는 모습 그려졌다. 이날 진우, 해티 부부는 틱톡커 케지민, 시아지우와 만나 콘텐츠 영상을 촬영했다. 이 과정에서 한국어로 소통하는 세 사람과 달리 한국어를 잘 못 알아듣는 해티는 소외감을 느꼈다. 케지민과 시아지우는 진우에게 자신들의 콘텐츠 촬영까지 부탁했고, 해티는 홀로 서서 이 모습을 지켜봤다. 해티의 어두운 표정에 진우는 연신 눈치를 봤고, 이들 부부의 공기가 싸늘해지자 케지민, 시아지우도 눈치를 보는 상황이 됐다. 진우가 계속 \"괜찮냐\"고 묻자 해티는 \"괜찮다. 왜 자꾸 묻냐. 어서 촬영해라. 한 번만 더 물어보면 정말로 화날 것 같다\"고 언성을 높였다. 촬영을 마치고 집에 돌아온 부부 사이에는 냉랭한 기운이 감돌았다. 진우는 해티에게 \"참","link":"https://m.entertain.naver.com/now/article/108/0003281359","retrieved":1731359200831},{"title":"[X why Z] ‘로드 투 킹덤’에서 역사를 쓴 크래비티!","contents":"아이돌은 바쁘다. 데뷔하기도 힘들지만 데뷔하면 새 앨범도 녹음해야 하고, 새 노래 안무연습도 해야 하고, 새 앨범을 발표하면 음악 방송도 해야 하고, 팬 사인회도 해야 하고 다양한 콘텐츠에 출연하며 노래도 알리고 춤도 알리고 존재를 알려야 살아남을 수 있기 때문이다. 이 와중에 아이돌 서바이벌 프로그램에 출연해 다른 아이돌들과 경쟁하며 또 한 번 살아 남아야 하다니, 역시 아이돌 세계에서 경쟁은 피할 수 없는 운명이다. 최근 막을 내린 Mnet 아이돌 서바이벌 ‘로드 투 킹덤 : 에이스 오브 에이스’(이하 ‘로드 투 킹덤’)에서 크래비티가  최종 우승했다. Z는 이 프로그램을 어떻게 봤을까? X재국 : ‘로드 투 킹덤’은 어떤 프로그램이었어? Z연우 : 아직 대중에게 잘 알려지지 않은 보이그룹 7팀이 배틀 경연을 통해 우승 상금 1억원과 KCON에서 스페셜 라인업 무대에 설 수 있는 기회를 얻게 되는 프로그램이에요. 올해 방영된 ‘로드 투 킹덤’은 두번째이고, 첫 번째 ‘로드 투 킹","link":"https://m.entertain.naver.com/now/article/241/0003393936","retrieved":1731359200837},{"title":"\"돈 때문에 이런 짓을\" 안현모, 결국 분노 터트렸다…이지혜도 경악 ('스모킹 건')","contents":"방송인 안현모가 어린 신부 사망 사건에 분노했다. 12일 방송되는 KBS2 '스모킹 건'에서는 영문도 모른 채 억울한 죽임을 당한 '어린 신부 죽음의 미스터리'를 다룬다. 2010년 3월 18일 밤 9시 50분. 강원도 춘천의 한 아파트에서 화재가 발생했다. 소방대원이 도착했을 때 불길은 이미 사그라진 상태. 안방에서는 침대 위에서 벌거벗은 채 웅크린 자세로 사망한 여성이 발견됐다. 남편 김양구(가명)는 불이 나기 직전 집을 나선 상태. 타살과 방화의 가능성을 염두에 두고 내사에 들어갔지만, 아무런 단서도 찾을 수 없었는데, 대체 이 여성은 이날 왜 이토록 특이한 자세로 사망했던 걸까. 사망한 여성은 김양구(가명)가 세 번째 결혼으로 얻은 아내인 23살 캄보디아인 보파(가명) 씨. 그녀의 사망보험금을 타기 위해 간 보험회사 직원이 보파(가명) 씨의 사망 자세에 의문을 품고 재수사를 의뢰했다. 남편 김 씨의 수상한 점은 한둘이 아니었다. 이후 재수사 끝에, 충격적 사실이 드러났다. 화","link":"https://m.entertain.naver.com/now/article/312/0000688648","retrieved":1731359200839},{"title":"히밥도 명함 못 내밀 대식가, 10인분 먹어도 41㎏ “식비만 월 500만원” (물어보살)[결정적장면]","contents":"식비가 너무 많이 나와서 고민이라는 대식가의 사연이 공개됐다. 11월 11일 방송된 KBS Joy 예능프로그램 ‘무엇이든 물어보살’(이하 ‘물어보살’)에는 30대 여성 사연자가 등장했다. 주부라고 밝힌 사연자는 \"식비가 너무 많이 들어 걱정\"이라고 고민을 털어놨다. 164cm에 41kg라는 사연자는 하루에 10인분을 먹는다고 밝혀 놀라움을 자아냈다. 이수근은 \"히밥 씨랑 비슷한 느낌이다\"며 한 달 식비에 대해 물었다. 사연자는 \"월 500만원 정도 든다. 가족끼리 먹으면 그 정도고 저 혼자 먹으면 250만 원 이상이다. 식비를 줄여야 하는데 먹고 싶은 게 많다\"라고 했다. 서장훈은 사연자의 잘못된 식습관을 지적하며 건강에 문제가 될 수도 있다고 지적했다. 이수근은 \"오랫동안 맛있는 거 많이 먹고 행복하기 위해선 식비 걱정이 문제가 아니라 탄산음료를 줄이는 게 좋다\"라고 조언했다.","link":"https://m.entertain.naver.com/now/article/609/0000919617","retrieved":1731359200840},{"title":"'주병진 첫 맞선녀♥' 최지인, 알고 보니 뉴스·아침방송 진행자였다 (이젠 사랑할 수 있을까)","contents":"'이젠 사랑할 수 있을까' 주병진의 첫 맞선녀가 과거 방송 일을 했다고 고백했다. 11일 방송한 tvN STORY ‘이젠 사랑할 수 있을까’에서 주병진은 유복한 환경에서 자란 미술 선생님인 첫 맞선녀 최지인과 이야기를 나눴다. 두 사람은 운명처럼 고향(서울 종로구)이 같았다. 주병진은 산책을 하며 이야기를 하자고 제안했고 최지인도 흔쾌히 응했다. 최지인은 비탈길을 내려오며 주병진의 팔을 자연스럽게 잡았다. 20년 만에 이성과 나란히 걸은 주병진은 인터뷰에서 \"기습적으로 당했다. 팔을 잡는데 보통 사람이 심장이 두근 두근 두근하지 않냐. 두 두 두 하더라. 이거 뭐지? 사랑인가? 정말 오랜만에 느껴보는 순간이었다. 긍정적 당황, 조금은 설레는 듯함을 느꼈다\"라며 미소 지었다. 최지인은 삼청동을 걷다 주병진과 사진을 촬영했다. 주병진은 최지인에게 과거 얘기를 주제로 대화를 이어갔다. 최지인은 차 안에서 주병진에게 호칭을 어떻게 할 건지 물었지만 주병진은 어색해했다. 때때로 정적이 흘렀지","link":"https://m.entertain.naver.com/now/article/311/0001794233","retrieved":1731359200842},{"title":"김경식=영화 사기꾼? 피해자 나왔다 “극장 갔다가 속아” (짠한형)[결정적장면]","contents":"코미디언 김경식이 '영화사기꾼' 별명에 대한 생각을 밝혔다. 11월 11일 채널 '짠한 형'에는 김경식, 이동우가 출연한 '서울예대 악마들의 우정, 배신은 있고 감동은 없는 술자리'라는 제목의 영상이 게재됐다. 이날 신동엽은 \"오늘 스태프들한테 이동우, 김경식 만나러 간다니까 정색하면서 '사기꾼'이라고 하더라. 김경식이라는 사기꾼한테 당해서 극장 갔다가 속고 또 속고\"라고 말해 눈길을 모았다. 김경식은 오랜 시간 '출발! 비디오여행'의 코너 '영화 대 영화'에서는 특유의 재치 있는 입담과 드립으로 화제를 모았다. 김경식은 \"연관 검색아가 '영화 사기꾼' 이러면 좋지는 않다\"라고 했고, 이동우는 \"한편으로는 좋은 거 아니냐. 자부심을 가져야 한다. 네 역할을 너무 잘한다는 거다\"라고 위로했다. 김경식은 \"솔직히 운이 좋다. 난 틴틴파이브도 하고 연기도 하고 진행도 보고 다양하게 해 봤다. 여태까지 보면 오래 간 거는 작정하고 한 게 아니라 잘 된 거는 다 하다 보니까 된다. 꾸준하게","link":"https://m.entertain.naver.com/now/article/609/0000919616","retrieved":1731359200843},{"title":"신동엽 누가 누굴 챙겨, 김경식에 “돈 불려줄게” 전형적 사기꾼 멘트 (짠한형)[어제TV]","contents":"코미디언 김경식이 신동엽의 형 같은 면모를 언급했다. 11월 11일 채널 '짠한형'에는 김경식, 이동우가 출연한 '서울예대 악마들의 우정, 배신은 있고 감동은 없는 술자리'라는 제목의 영상이 게재됐다. 이날 김경식은 \"동엽이가 어릴 때부터 애늙은이였다. 친구인데 형 같은 거다\"며 신동엽이 자신을 많이 챙겨줬다고 말했다. 신동엽은 김경식이 돈을 흥청망청 썼다며 \"틴틴파이브로 너무 잘 나가고 돈 계속 벌고 그러는데 김경식은 술을 마시다가 기분이 안 좋으면 혼자 나이트클럽을 간다. 누구를 만나면 후배들 다 준다\"라고 했다. 신동엽은 김경식에게 '한 달에 500만 원씩 주면 저축해서 불려줄게'라고 얘기도 했다고. \"전형적인 사기꾼 멘트다\"라는 말에 신동엽은 \"나는 적금을 내가 들려주려고 했다. 아무것도 안 하니까 돈이 이렇게 들어올 거라고 쓰는 것 같았다\"라고 전했다. 이동우는 '누가 누굴 챙겨 도대체'라고 생각했다고 밝혀 웃음을 자아냈다. 이동우는 \"결이 같다. 동엽이도 똑같다. 동엽이","link":"https://m.entertain.naver.com/now/article/609/0000919615","retrieved":1731359200845},{"title":"꽃뱀 사건 트라우마 주병진 “검증된 사람만 만나” 결혼 두려움 고백 (이젠 사랑)[어제TV]","contents":"주병진이 결혼에 대한 두려움을 고백했다. 11월 11일 방송된 tvN STORY 예능 프로그램 '이젠 사랑할 수 있을까'에서는 주병진의 첫 맞선 상대 최지인과의 만남이 그려졌다. 이날 주병진은 결혼이 두렵다며 \"어느 날 꿈을 꾸다가 결혼식 날 신랑 신부 입장을 하는데 '어? 나 결혼하면 안 되는데' 하고 깬 적이 많다\"라고 말했다. 이어 주병진은 \"결혼해서 헤어지는 사람들을 많이 봐서 그런 거에 대한 두려움 때문인지, 때가 안 됐기 때문에 '안돼' 그러면서 깼나? 원인은 자 모르겠다\"라고 털어놨다. \"그럼 여기 왜 나왔냐\"는 질문에 주병진은 \"사랑이 시작되는 건 젊었을 땐 많이 시도를 한다. 혈기 왕성하니까. 일단 감정이 쉽게 생겨나면 그 순간부터 열과 성의를 다해 올인해서 달린다. 달리는 속도만큼 금방 식는다\"라는 답변으로 최지인을 답답하게 했다. 주병진은 \"되게 잘생기셨다\"는 최지인의 플러팅에 \"안 늙은 척하려고 염색도 하고 이것저것 변장 기법에 대해서 많이 연구한다\"라고 너스레","link":"https://m.entertain.naver.com/now/article/609/0000919614","retrieved":1731359200846},{"title":"주병진 맞선녀 반전 과거, M사 아나운서였다 “뉴스 진행” 깜짝 (이젠 사랑)[결정적장면]","contents":"주병진 맞선녀 최지인의 반전 과거가 공개됐다. 11월 11일 방송된 tvN STORY 예능 프로그램 '이젠 사랑할 수 있을까'에서는 주병진의 첫 맞선 상대 최지인과의 만남이 그려졌다. 최지인은 주병진에게 \"방송 안 하실 때는 사업하시는 거냐\"라고 물었다. 주병진은 \"이런저런 사업할 때도 있고 방송은 본업이 아니라고 생각을 해서\"라며 \"지금은 실업자다. 사업을 안 한다\"라고 말했다. 주병진은 \"옛날에 아침방송할 때 일찍 일어나서 성산대교 밑에 고수부지를 뛰었다\"라고 이야깃거리를 던졌다. 이에 최지인은 \"저는 방송하고 나서 뛰었다\"라고 털어놔 눈길을 끌었다. 최지인은 \"M사에서 뉴스랑 아침 방송했다\"며 화가 이전에 방송인이었음을 밝혔다. 최지인은 약 9년간 근무했다며 \"어려운 이웃들을 도와주는 프로그램에 출연했었다\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000919613","retrieved":1731359200848},{"title":"“황정민 반에서 정말 연기 못했다, 그런데‥” 고교 동창 폭로 등장 (짠한형)[결정적장면]","contents":"코미디언 이동우가 배우 황정민에게 연기 조언을 한 일화를 공개했다. 11월 11일 채널 '짠한형'에는 김경식, 이동우가 출연한 '서울예대 악마들의 우정, 배신은 있고 감동은 없는 술자리'라는 제목의 영상이 게재됐다. 이동우와 황정민은 1970년생으로 계원예고, 서울예술전문대학 동창이다. 이동우는 최근 황정민이 출연한 '리어왕'을 두 번 봤다며 \"소름 돋았다. '쟤가 인간이야?'싶을 정도로 잘했다\"라고 후기를 전했다. 그러면서 이동우는 \"고등학교 다닐 때 못했었다\"라고 밝혀 눈길을 모았다. 이동우는 황정민과 짝꿍이었다며 \"정말 연기를 하고 싶어 했지만 내가 연기하지 말라고 조언도 많이 했다\"라고 털어놨다. 이동우는 \"정민이는 여론이 연기를 하면 안 되는 모든 걸 갖춘 아이였다. 얼굴 늘 불그레하지, 여드름 많지, 마산 친구인데 사투리를 못 버린다. 교정이 안 된다. 그래서 되게 힘들어했다. 세 번째로 엉거주춤하다. 항상 이런 자세다. 긴팔원숭이가 별명이었다. 정민이는 내가 이런 얘기하","link":"https://m.entertain.naver.com/now/article/609/0000919612","retrieved":1731359200850},{"title":"66세 싱글 주병진 고독사 고민 “시체 치울 사람 없어” 맞선녀 반응이‥(이젠 사랑)[결정적장면]","contents":"주병진이 고독한 중년의 삶에 대한 진심을 고백했다. 11월 11일 방송된 tvN STORY 예능 프로그램 '이젠 사랑할 수 있을까'에서는 주병진의 두 번째 맞선 상대 신혜선과의 데이트가 공개됐다. 이날 주병진은 신혜선에게 \"결혼 생각이 있냐\"는 질문을 받았다. 이에 주병진은 \"농담 삼아서 다 늙은 사람 누가 데리고 가냐고 한다. 한편으로는 '시체 치울 사람이 없어'라고 한다. 나 혼자 있다가 동네 사람이 냄새나서 들어와 보면 어떡하지 한다\"라고 고백했다. 주병진은 \"'그런 소리 하지 마'라고 하는데 죽음에 대해서는 자주 얘기 해야 한다. 먼 일이 아니다. 우리가 '웰다잉(준비된 행복한 죽음)'해야 하지 않나. 그래서 저는 스스럼없이 얘기한다\"며 \"'누가 데려가겠냐'라고 표현하는 건, 일말의 가고 싶은 마음이 남아 있는 거 아닐까 생각한다\"라고 설명했다. 신혜선도 \"혼자 사는 사람 똑같이 생각하는 것 같다\"며 \"가끔 제 조카한테 3~4일 연락 없으면 전화해 보라고 한다\"라고 공감했다.","link":"https://m.entertain.naver.com/now/article/609/0000919611","retrieved":1731359200852},{"title":"50대 주식 중독남, 父 집 날리고도 “애견 미용 배워” 서장훈 한숨 (물어보살)[결정적장면]","contents":"주식으로 2억을 벌었다가 빚만 남은 주식 중독남 사연이 공개됐다. 11월 11일 방송된 KBS Joy 예능프로그램 ‘무엇이든 물어보살’(이하 ‘물어보살’)에는 50대 남성 사연자가 등장했다. 숙박 업소에서 야간 프런트 업무를 한다는 사연자는 주식 투자로 빚이 생겼다며 미래에 대한 조언을 얻고 싶다고 털어놨다. 사연자는 첫 주식 투자로 2억 원을 벌었다며 \"상한가 한 번에 1년 연봉이 나와서 돈을 쉽게 벌고 싶다는 욕망이 생겼다\"라고 말했다. 사연자는 주식 때문에 처음 벌어들인 2억 원을 날려버렸고 각종 대출을 받아 총 7억 원을 투자했다가 이를 알게 된 아버지가 쓰러졌다고도 전했다. 코로나19 시기에는 진단키트, 마스크 관련 종목에 약 2억 원을 투자했다가 빚이 늘어났다고 한다. 현재는 일을 하며 애견 미용 학원을 다니고 있다고. 서장훈은 \"본인이 실력이 있다고 하면 사람을 상대로 하는 게 돈을 버는 데 낫지 않겠나. 애견 미용사는 50대 직원을 갑자기 써줄 것 같지도 않다. 이발사","link":"https://m.entertain.naver.com/now/article/609/0000919610","retrieved":1731359200853},{"title":"[종합]\"신의 선물\" 주병진, ♥호주 변호사와 맞선…첫 만남에 호감('이젠 사랑')","contents":"'이젠 사랑할 수 있을까' 주병진이 맞선 상대에 호감을 드러냈다. 11일 방송된 tvN STORY '이젠 사랑할 수 있을까'에서는 주병진이 호주 변호사 신혜선 씨와 두 번째 맞선에 나섰다. 이날 주병진은 자신에게 적극적으로 호감을 드러내는 신혜선에게 마음이 기울어진 모습을 보였다. 두 번째 맞선 상대인 신혜선은 1971년생 53살 호주 교포 출신 변호사로, 고3 때 호주로 이민을 갔다고 밝혔다. 현재 한국에서 외국계 투자회사 업무 및 호주 변호사, MBA 수료 후 회사 가치평가 등의 일을 하고 있다고 덧붙였다. 주병진의 \"방송하다가 20년간 사업해서 성공한 뒤 회사 매각 후 백수로 생활 중\"이라는 자기소개에 신혜선은 \"사업가 모습이 멋졌다. 언더웨어 신문 광고도 봤다. 모델도 하셨잖냐\"며 팬심을 드러냈다. \"10년 전에는 이상형이 주병진 씨라고 했다\"는 신혜선의 고백에 주병진은 \"진짜냐. 긴장해서 입술이 마르네\"라며 립밤을 바르는 모습을 보였다. 신혜선의 \"너무 멋있으시다. 변함없으","link":"https://m.entertain.naver.com/now/article/312/0000688647","retrieved":1731359200855},{"title":"서장훈 화났다 “천륜 끊어야” 가정폭력+돈갈취 시달린 女, 뇌전증 의심까지 (물어보살)[어제TV]","contents":"폭력과 금전 갈취를 하는 가족에게 사과받고 싶다는 20대 여성의 사연이 공개됐다. 11월 11일 방송된 KBS Joy 예능프로그램 ‘무엇이든 물어보살’(이하 ‘물어보살’)에는 20대 여성 사연자가 출연했다. 사연자는 가정 폭력과 돈 갈취를 당했다며 \"진심 어린 사과를 받고 화해할 수 있을지\"라고 털어놔 눈길을 모았다. 사연자는 중학생일 때 부모님이 이혼했다며 \"맞바람이 이유인 걸로 추측이 된다. 아빠랑 3~4년 같이 살다가 엄마하고는 성인 될 때까지 같이 살았다\"라고 했다. 아버지는 가정 폭력으로 징역 4년을 살았고 어머니는 사연자가 아르바이트해 모은 돈을 모두 가져갔다고. 이후에도 어머니의 돈 갈취는 계속 이어졌다고 한다. 결국 금전 문제로 2022년도에 독립했지만 당시에도 어머니와 어머니 전 남자친구가 폭력과 폭언을 행사했다고 한다. 사연자는 가족과 살면서 가정 불화, 돈 갈취를 당하다 몸에 병까지 생겼다고 한다. 사연자는 \"현재 뇌전증 의심 상태\"라며 \"최근에도 병원에 갔다가","link":"https://m.entertain.naver.com/now/article/609/0000919609","retrieved":1731359200857},{"title":"'이모카세' 김미령, ♥남편 타박 \"느리고 답답해 천불 난다\" (동상이몽2)","contents":"넷플릭스 '흑백요리사' 출연자 '이모카세' 김미령 셰프가 '동상이몽2'에 떴다. 11일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명' 말미 예고편에는 김미령 셰프가 등장했다. 김미령 셰프는 넷플릭스 요리 경연 예능프로그램 '흑백요리사'에서 '이모카세'로 참여했다. 백종원과 안성재도 인정한 한식 고수로서 다양한 한식 요리를 선보이고 톱6까지 랭크돼 화제를 모았다. 이모카세 김미령은 중식 여왕 정지선 셰프와 디스전을 벌이기도 했다. 정지선은 \"되게 친해지고 싶은 마음이 있다. 언니로서는 좋은데 셰프로서의 실력은 내가 좀 더\"라며 으쓱했다. 그러자 김미령은 \"워낙 훌륭하고 유명하신 분인데 나도 한식으로서는 자신 있다\"라며 받아쳤다. 김미령은 국숫집에서 남편을 타박했다. \"왜 엉뚱한 데 쳐다보고 있냐\", \"대답을 해야 알아듣지\"라며 계속되는 오더에도 엇박자가 여전하자 화를 폭발했다. 눈칫밥을 먹는 남편은 \"잔소리 좀 안 했으면 좋겠다. 급하지 않았으면 한다\"라고 바랐다. 김미","link":"https://m.entertain.naver.com/now/article/311/0001794230","retrieved":1731359200858},{"title":"이사배, '10년째 솔로' 이유 있었다…\"국제결혼 생각\" [RE:TV]","contents":"이사배가 독특한 이상형으로 모두를 놀라게 했다. 지난 11일 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에서는 뷰티 크리에이터 이사배가 스페셜 MC로 등장한 가운데 \"10년째 솔로라던데?\"라는 질문을 받았다. 그는 10년째 솔로라며 \"일에 몰두하고 싶고, 서장훈 씨께서 상대가 신원이 불분명하면 절대 만나지 말라고 하셨다\"라고 이유를 털어놨다. 그러자 MC 김구라가 이상형 얘기를 꺼냈다. \"이상형 조건이 이 정도면 거의 공장에 주문 넣어야 할 수준이다. 굉장히 까다롭다\"라고 해 궁금증을 자아낸 것. 이사배가 이상형을 자세히 설명했다. 그는 \"중단발이어야 한다. 찰랑찰랑하게 조금 긴 중단발이거나 '스킨헤드'를 선호한다. 골드버그 이런 스타일\"이라고 고백했다. 아울러 \"제가 소스에 예민한데, 생선까스에 타르타르소스 드시는 분은 좀 어려울 것 같다. 아예 생선까스를 안 좋아하시는 분이었으면 좋겠다\"라고 해 놀라움을 줬다. MC 김숙이 거들었다. \"윗니 12개, 아랫니 8개","link":"https://m.entertain.naver.com/now/article/421/0007900600","retrieved":1731359200859}]}