{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[애프터스크리닝] '하얼빈' 훌륭한 영상, 좋은 연기, 아쉬운 여운 ★★☆","contents":"▶ 줄거리 1908년 함경북도 신아산에서 안중근이 이끄는 독립군들은 일본군과의 전투에서 큰 승리를 거둔다. 대한의군 참모중장 안중근은 만국공법에 따라 전쟁포로인 일본인들을 풀어주게 되고, 이 사건으로 인해 독립군 사이에서는 안중근에 대한 의심과 함께 균열이 일기 시작한다. 1년 후, 블라디보스토크에는 안중근을 비롯해 우덕순, 김상현, 공부인, 최재형, 이창섭 등 빼앗긴 나라를 되찾기 위해 마음을 함께하는 이들이 모이게 된다. 이토 히로부미가 러시아와 협상을 위해 하얼빈으로 향한다는 소식을 접한 안중근과 독립군들은 하얼빈으로 향하고, 내부에서 새어 나간 이들의 작전 내용을 입수한 일본군들의 추격이 시작되는데… ▶ 비포스크리닝 '내부자들' 남산의 부장들' 등 근현대사의 내밀한 시간을 밀도있게 연출해온 우민호 감독의 신작이다. '서울의 봄'으로 1,312만 관객을 동원한 제작사 하이브미디어코프에서 2025년의 대 히트작을 만들겠다는 야심으로 내 놓는 작품이다. 안중근 의사를 직간접으로 그","link":"https://m.entertain.naver.com/movie/article/408/0000246367","retrieved":1734513097123},{"title":"'하얼빈' 우민호 감독 \"혼란의 시대…반드시 이겨낼 것\"","contents":"18일 영화 '하얼빈' 기자간담회 진행 우 감독, 개봉 앞두고 시국 관련 발언 \"힘과 위로되길\" 영화 '하얼빈' 우민호 감독이 탄핵 정국 속에서 영화를 개봉하게 된 소감을 전했다. 우민호 감독은 18일 오후 CGV 용산아이파크몰에서 열린 '하얼빈'(감독 우민호) 기자간담회에서 '현 시국에서 관객들이 영화를 어떤 감정으로 관람해야 하나'라는 질문에 \"혼란의 시대를 관통하고 있지만 반드시 이겨낼 것이라 믿고 자긍심을 느끼면 좋겠다\"고 답하며 관객들을 향한 응원의 메시지를 내놨다. 먼저 우 감독은 \"처음으로 조국을 위해 헌신한 분들에 관한 작품을 하게 됐다\"며 \"젊은 독립 투사들이 헌신할 수 있었던 이유가 무엇일지 고민하면서 안중근 장군의 자서전, 독립 투사들의 자료를 살펴봤다\"고 준비 과정을 밝혔다. 그러면서 그는 \"(독립 투사들에게) 고맙고 죄송스럽다. 관객들에게 힘과 위로가 되면 좋겠다\"고 소감을 말하며 울먹였다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 대한의","link":"https://m.entertain.naver.com/movie/article/629/0000349257","retrieved":1734513097123},{"title":"울먹인 '하얼빈' 감독 \"혼란의 시대 지나는 중, 이길거라 믿어\"","contents":"안중근 의사는 일제강점기라는 혼돈의 시대를 맞았고, 그를 다룬 영화 &lt;하얼빈&gt;은 12.3 내란 사태 중 개봉하게 됐다. 3년 전부터 영화를 기획하고 준비한 감독 및 배우들이 관련 소감을 18일 오후 용산 CGV에서 열린 언론시사회에서 밝혔다. 은 일제강점기 조선 총독부를 이끌던 이토 히로부미를 척결하기 위해 안중근 대한의군 참모총장를 비롯한 독립 투사들의 활약을 다룬 작품이다. 당시 러시아령이던 하얼빈을 향한 7일간 여정을 시간적 배경으로 한다. \"거사 당시 안중근 나이 30세, 고맙고 죄송\" ▲  우민호 감독이 18일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' 언론시사회 및 기자간담회에서 질문에 답하고 있다. ⓒ 연합뉴스 그간 &lt;내부자들&gt; &lt;남산의 부장&gt; 등 최근까지 한국 현대사를 통한 암투를 그려온 우민호 감독은 역사적 시간을 더 거슬러 올라간 인물과 소재를 택했다. \"제 전 작품은 주로 악인을 다루거나 한국 근현대사를 비판했는데 처음으로 나라를 위해 헌신한","link":"https://m.entertain.naver.com/movie/article/047/0002456865","retrieved":1734513097123},{"title":"故송재림 생전 인터뷰 “현실서 벗어날 수 없는 사람들도 있어”(폭락)","contents":"배우 고(故) 송재림이 스크린에서 독보적인 존재감을 드러낸다. 송재림은 2009년 영화 ‘여배우들’을 통해 데뷔한 후 ‘터널3D’, ‘너의 결혼식’, ‘속물들’ 등 장르를 넘나드는 폭넓은 스펙트럼을 구축했다. 2022년 영화 ‘야차’를 통해 강력한 비주얼 변신으로 대중의 눈길을 사로잡는데 성공했고, 이후 ‘미끼’에 출연하며 특유의 카리스마와 연기 내공으로 호평을 받았다. 송재림이 연기 열정을 불태운 영화 ‘폭락’은 50조 원의 증발로 전 세계를 뒤흔든 가상화폐 대폭락 사태 실화를 기반으로 한 범죄드라마다. 송재림은 MOMMY라는 이름의 가상화폐 개발자로 자칭타칭 사업천재라 불리는 주인공 양도현 역을 맡았다. 청년·여성·장애 가산점 등을 악용하여 청년 창업 지원금을 부정 수급하고 고의 부도와 폐업을 전전하다가, 투자유치를 받으면서 새로운 국면을 맞이하는 인물의 복잡한 감정적 섬세하게 그려낸다. 이제 다시 볼 수 없다는 사실이 더욱 깊은 여운을 남긴다. 특히, 생전 인터뷰에서 송재림은","link":"https://m.entertain.naver.com/movie/article/609/0000933802","retrieved":1734513097125},{"title":"'보고타' 송중기, 콜롬비아 보고타 속 생존 위한 고군분투…이희준→김종수 시너지","contents":"영화 '보고타: 마지막 기회의 땅'(감독 김성제)이 강렬한 시너지를 기대하게 하는 캐릭터 포스터와 예고편을 공개했다. '보고타'는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 이국적인 남미의 석양이 연상되는 세피아 톤의 캐릭터 포스터는 6인 6색, 다채로운 매력을 가진 캐릭터들의 강렬한 순간을 포착해 눈길을 사로잡는다. 먼저 IMF 이후 지구 반대편 콜롬비아로 떠나온 뒤 살아남기 위해 모든 것을 건 국희가 곤경에 처한 듯한 모습은 팽팽한 긴장감을 자아낸다. 여기에 '가장 낮은 곳에서 가장 높은 곳을 꿈꾸는 청년 국희'라는 카피가 더해져 생존을 위해 물불 가리지 않고 고군분투하는 그의 치열한 성장기를 기대하게 만든다. 보고타 한인 밀수 시장의 2인자이자 통관 브로커인 수영은 짙은 콧수염이 돋보이는 옆모습으로 시선을 모은다. 보고타 밀수","link":"https://m.entertain.naver.com/movie/article/311/0001808026","retrieved":1734513097125},{"title":"Ha Jung-woo crime film 'Nocturnal' to open in theaters on Feb. 5","contents":"Crime film “Nocturnal,” starring Ha Jung-woo and Kim Nam-gil, will hit local theaters on Feb. 5, its distributor Baruson E&amp;A said Tuesday. Directed by Kim Jin-hwang, the film revolves around Min-tae, who tries to uncover the truth about the night when his brother turns up dead, his wife goes missing and a best-selling novel somehow foretold what would happen. The film will feature actors Ha, who portrays Min-tae, and Kim, alongside Yoo Da-in, Jung Man-sik and Im Seong-jae. The upcoming film will","link":"https://m.entertain.naver.com/movie/article/640/0000063208","retrieved":1734513097125},{"title":"현빈, 안중근의 힘찬 파이팅...스마트한 외모[TEN포토+]","contents":"배우 현빈이 18일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '하얼빈' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;하얼빈&gt;은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연하며 오는 24일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000693368","retrieved":1734513097135},{"title":"현빈 \"역경 뒤, 분명 더 나은 내일 올 것\"...현 시국에 소신 발언 ('하얼빈')","contents":"영화 '하얼빈'에 출연한 배우 현빈이 현 시국에 대한 소신을 밝혔다. 18일 오후 서울 용산구 CGV용산 아이파크몰에서 열린 영화 '하얼빈' 언론배급 시사회 및 기자간담회에 우민호 감독과 출연 배우 현빈, 조우진, 전여빈, 유재명, 이동욱 등이 참석했다. 이날 현빈은 \"'하얼빈'의 안중근 장군, 그리고 함께했던 동지들이 어떤 힘든 역경이 와도 한 발 한 발 신념을 갖고 나아갔더니 결국은 좋은 결과를 만든다. 영화가 그렇듯이 지금 또한 우리가 힘을 모아 한 발 한 발 내딛으면 더 나은 내일이 있을 거라고 분명히 믿어 의심치 않는다\"라고 전했다. 이어 그는 \"'하얼빈' 해외 포스터에 '포 어 베러 투모로우'(FOR A BETTER TOMORROW)라는 문구가 적혀 있다. '지금보다 나은 내일을 위해 간다'라는 이 메시지가 지금 우리에게 굉장히 의미 있는 얘기 같다는 생각이다. '하얼빈'을 보시고 용기를 얻고 희망을 얻으셨으면 하는 바람\"이라고 덧붙였다. '하얼빈'은 1909년, 하나의","link":"https://m.entertain.naver.com/movie/article/213/0001321076","retrieved":1734513097136},{"title":"[종합]'하얼빈', 영웅 아닌 인간 안중근의 내면 이야기..벅차게 심장 뛰는 114분","contents":"안중근 그리고 독립군의 하나의 목표를 향한 힘겨운 여정을 통해 내일을 향해 나아갈 용기를 얻는다. 영화 '하얼빈'(감독 우민호/제작 하이브미디어코프)의 언론배급시사회가 18일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 우민호 감독과 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 우민호 감독은 \"안중근 장군, 독립군에 대한 이야기라 그분들의 마음, 정신을 숭고하게 담고 싶었다. 힘들지만 대자연을 찾아다녔고, 그런 곳에서 그분들의 하얼빈 가는 여정을 스펙터클하고 숭고하게 담고 싶었다\"며 \"영화를 클래식하게 찍었다. OTT와는 다른 차별성을 가질 수 있는 법을 배우, 스태프들과 진지하게 고민하면서 찍었다. 진심을 담으려고 노력했다\"고 밝혔다. 이어 \"회화, 명화를 보는 듯한 느낌으로 찍었다\"며 \"숭고하게 담고 싶어서 그분들의 얼굴을 회","link":"https://m.entertain.naver.com/movie/article/112/0003737749","retrieved":1734513097136},{"title":"송중기 새해 첫날 극장 뜬다, '보고타' 개봉 첫 주 무대인사 확정 [공식]","contents":"배우 송중기의 신작으로 기대를 모으는 영화 '보고타: 마지막 기회의 땅'이 개봉주 무대인사를 확정했다. 18일 영화 '보고타: 마지막 기회의 땅(감독 김정세, 제공/배급 플러스엠 엔터테인먼트, 제작 영화사 수박, 이디오플랜, 공동제작 플러스엠 엔터테인먼트, 약칭 보고타)' 측은 개봉주 무대인사 일정을 밝혔다. '보고타'는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 영화의 주역들이 오는 1월 1일과 4일, 5일에 진행되는 개봉주 무대인사를 통해 관객들과 직접 만난다. 먼저 새해 첫날인 1월 1일에는 송중기, 이희준, 김종수 배우, 김성제 감독이 메가박스 코엑스를 시작으로 CGV 용산아이파크몰, CGV 영등포, 롯데시네마 영등포까지 다양한 극장을 찾아 뜻깊은 새해 인사를 전할 것을 예고했다. 이어 1월 4일에는 송중기, 이희준, 조현철 배우","link":"https://m.entertain.naver.com/movie/article/109/0005214184","retrieved":1734513097136},{"title":"\"군림 말고 함께\"…사자왕이 보여주는 리더의 자격","contents":"지난 1994년 개봉한 ‘라이온 킹’은 당시 한 해 동안 전세계에서 7억 8000만 달러(약 1조 1200억 원)이라는 매출의 글로벌 히트를 기록하며 디즈니의 대표적인 애니메이션으로 자리잡았다. 아프리카 초원에서 태어난 아기 사자 ‘심바’가 아버지의 뒤를 이어 왕이 되기까지의 우정과 사랑 등 성장 스토리가 전 세계인에게 진한 감동과 여운을 남겼다. 당시 어린 시절을 보냈던 이들에게 ‘라이온 킹’은 심바의 성장을 떠올리며 눈시울을 붉히게 하는 추억의 명작으로 꼽힌다. 이런 ‘라이온 킹’을 그대로 옮긴 실사판이 2019년 나왔지만 원작만큼의 인기는 얻지 못했다. 그러나 ‘라이온 킹‘ 탄생 30주년을 맞아 18일 국내 개봉한 실사 영화 ‘무파사 : 라이온 킹’은 디즈니의 절치부심이 느껴지는 작품으로 ‘리더는 타고 나는 게 아냐, 스스로 거듭나는 거야’라는 메시지를 통해 세계관을 확장했다. 과거 ‘라이온 킹’이 아기 사자 ‘심바’가 어린 시절 죄책감에서 벗어나고 극복해 왕으로서의 운명을 받","link":"https://m.entertain.naver.com/movie/article/011/0004429610","retrieved":1734513097136},{"title":"영화 '하얼빈' 의 주역들[TEN포토+]","contents":"현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 18일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '하얼빈' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;하얼빈&gt;은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연하며 오는 24일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000693365","retrieved":1734513097136},{"title":"'하얼빈' 이동욱 \"우민호 감독과 현빈 때문에 선택한 영화, 분량은 중요하지 않았다\"","contents":"18일 오후 서울 CGV용산아이파크몰에서는 영화 '하얼빈'의 언론시사회 및 기자간담회가 진행되었다. 이날 행사에는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석해 영화에 대해 이야기했다. 독립군 이창섭을 연기한 이동욱은 \"훌륭한 배우, 스태프와 함께 작품을 해서 제 연기 인생에서 큰 행운이었다. 촬영하며 가장 많이 든 생각은 다 고생한다. 애쓴다, 힘내자였는데 그게 잘 드러난 거 같다. 또 독립을 위해 애써주신 독립운동가들에게 감사의 마음을 전하고 싶다\"며 영화 공개 소감을 밝혔다. 이동욱은 \"우민호 감독의 부름 때문이고 현빈과 작업을 해보고 싶어서 출연을 결정했다. 이 작품을 선택하면서 분량은 중요하지 않다고 생각했다. 함께 작업하는 배우들, 최고의 스태프가 제겐 영광이었다. 작품 하면서 1인분은 잘해보자는 생각으로 했다. 저에게 주어진 역할을 잘해보자는 마음으로 했다\"며 특별 출연의 이유를 이야기했다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼","link":"https://m.entertain.naver.com/movie/article/408/0000246366","retrieved":1734513097136},{"title":"'하얼빈' 유재명 \"배우라는 직업에 사명감을 느끼게 해주는 작업이었다\"","contents":"18일 오후 서울 CGV용산아이파크몰에서는 영화 '하얼빈'의 언론시사회 및 기자간담회가 진행되었다. 이날 행사에는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석해 영화에 대해 이야기했다. 독립군 최재형을 연기한 유재명은 유재명은 \"가슴이 벅차고 머리가 하얗다. 그분들이 계셔서 지금 우리가 존재한다는 메시지를 가슴 깊이 새기는 시간이었다. 동료와 스태프에게 감사하고 배우라는 직업을 한다는 게 사명감을 안겨주고 가슴 벅찬 시간이었다\"며 영화 공개 소감을 밝혔다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 12월 24일 화요일 개봉예정이다.","link":"https://m.entertain.naver.com/movie/article/408/0000246365","retrieved":1734513097136},{"title":"“혼란의 시대, 자긍심 빛나는 영화되길” 안중근 된 현빈, 숭고히 빚은 ‘하얼빈’ [종합]","contents":"안중근 의사, 그리고 기억되지 못한 독립군의 얼굴들을 처절하고 숭고하게 빚었다. 연말연시, 가슴 뜨거워지는 웰메이드 시대극 ‘하얼빈’이다. 18일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘하얼빈’ 언론시사회 및 기자간담회가 열렸다. 이 자리에는 메가폰을 잡은 우민호 감독을 비롯해 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. ‘남산의 부장들’로 한국 근현대사를 영화적으로 재조명한 우민호 감독이 안중근 의사의 이토 히로부미 암살 사건을 다시 빚었다. 이날 우 감독은 “실화면서 누구나 잘 아는 안중근 장군의 이야기를 하는데 제목이 ‘하얼빈’이다. 하나의 목적을 달성하기 위해 모인 우리 독립군들의 그 여정을 저는 숭고하게 그 마음과 정신을 담고 싶었다”고 운을 뗐다. 이어 “힘들지만 실제 로케이션 대자연을 찾아다니며 그분들이","link":"https://m.entertain.naver.com/movie/article/241/0003402495","retrieved":1734513097141},{"title":"이동욱 ‘女心 녹이는 하트’","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 이동욱이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169430","retrieved":1734513097141},{"title":"'하얼빈' 전여빈 \"나를 넘어선 이타심을 다시 생각하게 해보는 영화\"","contents":"18일 오후 서울 CGV용산아이파크몰에서는 영화 '하얼빈'의 언론시사회 및 기자간담회가 진행되었다. 이날 행사에는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석해 영화에 대해 이야기했다. 독립군 공부인을 연기한 전여빈은 \"촬영하는 내내 많은 분들의 공으로 인해 이 자리에서 편하게 웃으면서 지낸다는 생각을 했다. 함께 해주는 선배들에게 감사함을 느꼈다. 나를 넘어서서 뭔가를 지키고자 하는 마음이 무엇일까에 대한 물음표를 띄울 수 있었던 작품이었고 진심, 나를 넘어선 이타심을 다시 생각해 보는 영화였다\"며 영화를 본 소감을 밝혔다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 12월 24일 화요일 개봉예정이다.","link":"https://m.entertain.naver.com/movie/article/408/0000246364","retrieved":1734513097146},{"title":"전여빈 ‘러블리 하트’","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 전여빈이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169429","retrieved":1734513097146},{"title":"현빈, 심쿵 하트~","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 현빈이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169428","retrieved":1734513097147},{"title":"악역 박훈, 알고보면 부드러운 남자~","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 박훈이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169427","retrieved":1734513097151},{"title":"우민호·현빈, \"혼란한 시대 속 '하얼빈'이 위로와 힘 됐으면\"","contents":"'하얼빈'의 우민호 감독 및 배우들이 윤석열 대통령 비상 계엄 사태와 탄핵된 현실 속에서 개봉하는 소감을 밝혔다. 우민호 감독은 18일 오후 서울 용산구 아이파크몰 CGV에서 열린 '하얼빈' 언론배급시사회 및 기자간담회에 참석해 영화가 현 시국을 떠올리게 만든다는 취재진의 질문에 \"이 영화를 3년 전부터 계획했다. 제 이전 작품들은 주로 악인들을 다루고 한국 근현대사를 비판해 왔다. 처음으로 이 나라를 위해서 헌신하신 분들의 이야길 하면서 안중근 장군과 독립투사 자료들을 살펴봤다. 안중근 장군께서 당시 30세셨다. 독립 투사들도 20~30대가 많았다. 그 젊은 분들이 헌신할 수 있었던 게 무엇이었을까 찾아보며 고맙고 죄송스러웠다\"라며 눈물을 흘렸다. 이어 \"저는 이 영화를 보신 관객 분들께 위로가 되고 힘이 됐으면 좋겠다. 지금 비록 혼란의 시대를 관통하고 있지만, 반드시 이겨낼 거라고 믿고 자긍심을 느끼셨으면 한다\"라고 말했다. 안중근 역의 현빈은 \"영화에서 안중근 장군, 그리고","link":"https://m.entertain.naver.com/movie/article/119/0002905709","retrieved":1734513097152},{"title":"박훈 ‘현빈의 남자~’","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 박훈이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169426","retrieved":1734513097155},{"title":"♥︎거미는 좋겠네..조정석, 여장 하더니 결국 남우주연상 엔딩 [한국영화제작가협회상]","contents":"배우 조정석이 '제11회 한국영화제작가협회상'에서 수상의 영예를 안았다. 지난 17일 서울 마포구 인디스페이스에서 개최된 '제11회 한국영화제작가협회상'은 영화 제작자들의 단체인 한국영화제작가협회가 한 해 동안 한국영화의 성과를 돌아보고 그 대표적 주역들을 선정해 시상하는 영화계 대표적인 상이다. 조정석은 '영화 '파일럿'(감독 김한결)에서 여장남자로 변신하며 기대를 저버리지 않는 전매특허 조정석표 코믹 연기를 보여줬다'는 평과 함께 남우주연상의 주인공으로 호명됐다. 힘찬 환호와 함께 트로피를 받은 조정석은 \"우선 남우주연상이라는 큰 상을 주신 '제11회 한국영화제작가협회상'에 너무너무 감사드립니다. 우리 '파일럿'팀에게 보답하는 것 같아 기분이 좋습니다\"라며 진심 어린 수상 소감을 전했다. 이어 \"좋은 제작자를 만나는 게 배우로서 큰 축복인데 저는 참 운이 좋은 것 같습니다. 저에게 '파일럿'이라는 작품을 전달해 주기 위해 부산까지 귀한 걸음을 해주신 한준희 감독님, 좋은 영화 만","link":"https://m.entertain.naver.com/movie/article/109/0005214181","retrieved":1734513097156},{"title":"'하얼빈' 조우진 \"동지 같고 간절한 기도 같은 영화가 되길\"","contents":"18일 오후 서울 CGV용산아이파크몰에서는 영화 '하얼빈'의 언론시사회 및 기자간담회가 진행되었다. 이날 행사에는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석해 영화에 대해 이야기했다. 독립군 김상현을 연기한 조우진은 \"어려운 역할이었다. 영화 보면서 살면서 이렇게 동지애를 크게 느꼈던 현장이 있었나 싶더라. 앞으로 보실 분들이 어떤 반응을 보여줄지 너무 궁금하다\"며 영화를 본 소감을 밝혔다. 조우진은 \"더 나은 내일을 위해 사는 사람들의 이야기. 연말이니까 더 나은 내일을 꿈꾸기 마련. 그런 분께 동지 같은, 간절한 기도 같은 영화가 되길.\"이라며 영화를 통해 현시대를 이야기했다. 조우진은 \"박정민이 너무 보고 싶은 지금이다. 지금 해외에서 촬영 중이라며 사진을 찍어 보내왔던데 그 마음을 알겠더라. 각자 역할의 서로 다른 목표를 가지고 장면의 같은 목표점을 향해하는 과정은 재미가 있다. 정말 잘 받아주고 저에게 좋은 호흡을 담아서 넘겨줬다. 그런 호흡을 나","link":"https://m.entertain.naver.com/movie/article/408/0000246363","retrieved":1734513097156},{"title":"유재명, 중후한 카리스마~","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 유재명이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169425","retrieved":1734513097156},{"title":"이동욱, 멋짐 폭발~","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 이동욱이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169424","retrieved":1734513097157},{"title":"영화 '하얼빈' 힘찬 파이팅! [TEN포토+]","contents":"현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 18일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '하얼빈' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;하얼빈&gt;은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연하며 오는 24일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000693364","retrieved":1734513097164},{"title":"전여빈 ‘하얼빈’ 기대하세요~","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 전여빈이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169423","retrieved":1734513097166},{"title":"'하얼빈' 현빈 \"더 나은 미래로 가는 발걸음에 용기와 희망이 되길\"","contents":"18일 오후 서울 CGV용산아이파크몰에서는 영화 '하얼빈'의 언론시사회 및 기자간담회가 진행되었다. 이날 행사에는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석해 영화에 대해 이야기했다. 대한의군 참모중장 안중근을 연기한 현빈은 \"이 작품을 준비하면서 촬영이 종료되는 시점까지 감사함이라는 단어를 가장 많이 생각하고 느꼈던 작품이다. 우리가 영위하는 일상을 선사해 주신 분들께 감사한 생각을 많이 했고 감독님 이하 많은 스태프, 제 옆의 동지들과 함께 할 수 있어서 감사함을 또 한 번 느꼈다\"며 영화에 대한 소감을 밝혔다. 현빈은 \"제가 할 수 있는 게 별로 없더라. 안중근의 자료, 기념관에 가서 발자취를 찾아보고 알아보고 연구하고 상상했다. 준비하면서 끝날 때까지 하루도 그 과정을 안 한 날이 없게 매일 상상하고 연구했다. 과거의 거사를 치르기 전까지의 모습이 사진으로나 볼 수 있는 게 글로 남아 있었기에 상상하며 상의하고 만들어 갈 수밖에 없었다\"며 실존 인물","link":"https://m.entertain.naver.com/movie/article/408/0000246362","retrieved":1734513097166},{"title":"조우진, 믿고 보는 연기파 배우~","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 조우진이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169422","retrieved":1734513097167},{"title":"독립군 의사들의 파란만장 ‘하얼빈’","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 박훈, 조우진, 현빈, 전여빈, 유재명, 이동욱이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169421","retrieved":1734513097168},{"title":"현빈, 실존인물 안중근 의사","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 현빈이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169420","retrieved":1734513097169},{"title":"현빈 ‘안중근으로 스크린 복귀~’","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 현빈이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169419","retrieved":1734513097170},{"title":"'혼란의 시대'에 온 현빈의 안중근…'하얼빈'[종합]","contents":"매 작품 한 시대를 집요하게 파고드는 예리한 연출과 날카로운 통찰력으로 관객들의 사랑을 받았던 우민호 감독이 영웅 안중근의 이야기를 가지고 크리스마스이브, 극장을 찾는다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근이라는 인물에 대한 거대한 심리 드라마이자 그와 뜻을 함께한 동지(同志)들 사이의 진심과 의심을 좇는다. 일본군의 추격 속에서 서로를 의지할 것인지 의심할 것인지 끊임없이 갈등하는 숨 막히는 첩보전은 우 감독이 '내부자들', '남산의 부장들' 등에서 선보여온 서스펜스 그 이상을 그렸다. 우 감독은 3년 전 '하얼빈'의 기획을 시작했다고. 18일 열린 언론시사회에서 그는 \"이전 작품은 주로 악인을 다루고 한국 근현대사를 비판하는 작품이었다\"며 \"처음으로 나라를 위해 조국을 위해 헌신하는 분들의 작품을 하게 되어 안중근 자서전도 읽고 독립투사의 자료도 살펴봤다\"고 말했다. 이","link":"https://m.entertain.naver.com/movie/article/015/0005071802","retrieved":1734513097171},{"title":"가슴 뭉클한 영화 ‘하얼빈’","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 박훈, 조우진, 현빈, 우민호 감독, 전여빈, 유재명, 이동욱이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169418","retrieved":1734513097172},{"title":"역사적 실화 ‘하얼빈’ 감동적인 영화","contents":"18일 서울 CGV 용산아이파크몰에서 열린 영화 ‘하얼빈’ 언론 시사회에 참석한 배우 박훈, 조우진, 현빈, 전여빈, 유재명, 이동욱이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001169417","retrieved":1734513097177},{"title":"\"더 나은 민주주의, 봄 향해 가길\"…현빈→이동욱 '하얼빈', 대한 독립 만세 (엑's 현장)[종합]","contents":"'하얼빈'이 혼란스러운 현 시국과 맞닿아 관객에게 응원과 용기를 전한다. 18일 오후 서울 용산구 CGV아이파크몰에서 영화 '하얼빈'(감독 우민호) 언론시사회가 진행됐다. 이 자리에는 우민호 감독을 비롯해 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린다. 독립을 위해 몸을 바친 누구나 아는 안중근의 이야기다. 이를 영화화한 우민호 감독은 \"'하얼빈'이 제목이다. 안중근 이야기, 독립군 이야기다. 하얼빈에 하나의 목적을 달성하기 위해 모인 독립군들의 이야기다\"라며 영화를 관통한 주제를 전했다. 이어 \"전 그 여정을 숭고하게 담고 싶었다. 그래서 힘들지만 실제 로케이션을 통해 대자연들을 찾아다녔고 그런 곳에서 그분들의 숭고한 여정을 담았다\"며 \"영화를 클래식하게 찍었다. 한국영화계가 쉽지는 않은데 OTT영화와 차별성을 가질 방법이 무엇인지 진지하","link":"https://m.entertain.naver.com/movie/article/311/0001808017","retrieved":1734513097178},{"title":"\"혼란의 시대, 동지가 될 작품\" 현빈→박정민 진심의 '하얼빈' [Oh!쎈 현장](종합)","contents":"진심으로 가득찬 영화 '하얼빈'이 관객을 찾아온다. 18일 CGV용산아이파크몰에서는 영화 ‘하얼빈’ 기자간담회가 진행됐다. 행사에는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석했다. 박정민은 촬영차 이날 행사에는 함께하지 못했다. 영화 '하얼빈'(감독 우민호, 제공배급 CJ ENM, 제작 (주)하이브미디어코프)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 특히 '하얼빈'은 우민호 감독과 ‘내부자들’부터 모든 영화를 제작해온 ㈜하이브미디어코프가 다시 한번 의기투합한 작품으로 기대를 자아내고 있다. 이날 우민호 감독은 “일단 실화이고, 안중근 의사의 이야기이기에, 제목은 ‘하얼빈’이다. 하나의 목적을 위해 ‘하얼빈’으로 모이기 때문이다. 저는 그 여정을 숭고하게, 그들의 마음을 담고 싶었다. 그래서 힘들지만, 실제 로케이션을 찾아다녔다. 또 영화를 되게 클래식하게 찍었다. 한국 영화계가","link":"https://m.entertain.naver.com/movie/article/109/0005214172","retrieved":1734513097179},{"title":"\"자긍심 느끼길\"…안중근 된 현빈, 진심으로 완성한 '하얼빈'(종합)","contents":"박정민·조우진→이동욱이 완성한 독립군들의 뜨거운 여정 12월 24일 개봉 안중근이 된 현빈의 '하얼빈'이 베일을 벗었다. 이를 함께한 감독과 배우들은 작품을 통해 혼란의 시대를 관통하고 있는 국민에게 포기하지 않고 계속 한 걸음을 내딛을 수 있는 힘과 용기를 선사하겠다는 각오다. 영화 '하얼빈'(감독 우민호)의 언론·배급시사회와 기자간담회가 18일 오후 CGV용산아이파크몰에서 열렸다. 현장에는 우민호 감독을 비롯해 배우 현빈 조우진 전여빈 박훈 유재명 이동욱이 참석해 작품과 관련된 다양한 이야기를 나눴다. 박정민은 해외 촬영 일정으로 인해 함께하지 못했다. 작품은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그리는 첩보 액션 대작이다. 영화 '남산의 부장들'과 '내부자들' 등을 통해 스타일리시한 연출력을 보여준 우민호 감독이 메가폰을 잡았다. 먼저 우민호 감독은 \"하나의 목적을 달성하기 위해 '하얼빈'으로 모이는 독립군들의","link":"https://m.entertain.naver.com/movie/article/629/0000349241","retrieved":1734513097181},{"title":"이동욱 \"'하얼빈' 특별출연 자체로 영광..분량 중요하지 않아\"","contents":"배우 이동욱이 '하얼빈'에 독립군 이창섭 역할로 특별출연을 결심한 이유를 밝혔다. 18일 오후 서울 용산구 CGV용산 아이파크몰에선 영화 '하얼빈' 언론배급 시사회 및 기자간담회가 열렸다. 연출자 우민호 감독과 출연 배우 현빈, 조우진, 전여빈, 유재명, 이동욱 등이 참석했다. 이날 이동욱은 흔쾌히 특별출연에 응한 이유에 대해 \"우민호 감독님의 부름, 우선 이게 첫 번째 결정 계기였다\"라고 단박에 얘기했다. 이어 그는 \"'하얼빈'을 선택하며 분량, 배역 크기는 그렇게 중요하지 않다고 생각했다. 함께 작업하는 배우분들, 그리고 우리나라 최고의 스태프분들과 작업할 수 있다는 자체가 큰 영광이라 출연하게 됐다\"라고 전했다. 그러면서 이동욱은 \"이 작품을 하면서는 '1인분은 잘해보자' 하는 마음이었다. 제게 주어진 역할, 제 몫을 해내자는 마음으로 임했다\"라고 진정성을 강조했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과","link":"https://m.entertain.naver.com/movie/article/108/0003290214","retrieved":1734513097182},{"title":"\"자긍심 갖길\"…'하얼빈' 현빈 그린 안중근, 국난에 더 큰 울림(종합)","contents":"배우 현빈이 '안중근 장군'에 도전한 '하얼빈'으로 관객들과 만난다. 배우들과 제작진이 독립 투사들의 진심을 담은 '하얼빈'으로 국난(國難) 속 큰 울림을 안긴다. 18일 서울 용산구 CGV아이파크몰에서는 영화 '하얼빈'(감독 우민호) 언론시사회가 진행됐다. 이 자리에는 우민호 감독과 함께 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그리는 영화다. '내부자들' '남산의 부장들'을 연출한 우민호 감독의 신작이며, '서울의 봄'을 제작한 하이브미디어코프에서 제작을 맡았다. 현빈은 극 중 대한의군 참모중장 안중근을 연기했다. 그는 출연 결심 과정에 대해 \"감독님이 제안을 주셨을 때 안중근이라는 인물 자체가 우리나라에서 엄청난 큰 상징성을 갖고 있어서 거절했다, 내가 감당할 수 있는 역할이 아니겠구나 했다\"면서도 \"감독님께서 계속 러브콜을 주셔서 시나","link":"https://m.entertain.naver.com/movie/article/421/0007975812","retrieved":1734513097204},{"title":"조우진 '하얼빈' 파이팅","contents":"배우 조우진이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' 언론 시사회에 참석해 포즈를 취하고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 2024.12.18/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007975809","retrieved":1734513097207},{"title":"유재명, 연기 장인","contents":"배우 유재명이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' 언론 시사회에 참석해 포즈를 취하고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 2024.12.18/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007975807","retrieved":1734513097209},{"title":"'보고타' 송중기→이희준, 개봉주 무대인사 확정 \"새해 첫날 함께!\"","contents":"연말연시 극장가 기대작으로 주목받고 있는 영화 '보고타: 마지막 기회의 땅'이 개봉주 무대인사를 확정했다. [제공/배급: 플러스엠 엔터테인먼트 제작: ㈜영화사 수박, ㈜이디오플랜 공동제작: 플러스엠 엔터테인먼트 감독: 김성제 출연: 송중기, 이희준, 권해효, 박지환, 조현철, 김종수] '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 영화 '보고타: 마지막 기회의 땅'의 주역들이 1월 1일(수), 4일(토), 5일(일)에 진행되는 개봉주 무대인사를 통해 관객들과 직접 만난다. 먼저 새해 첫날인 1월 1일(수)에는 송중기, 이희준, 김종수 배우, 김성제 감독이 메가박스 코엑스를 시작으로 CGV 용산아이파크몰, CGV 영등포, 롯데시네마 영등포까지 다양한 극장을 찾아 뜻깊은 새해 인사를 전할 것을 예고했다. 1월 4","link":"https://m.entertain.naver.com/movie/article/408/0000246360","retrieved":1734513097212},{"title":"이동욱, 믿고 보는 배우","contents":"배우 이동욱이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' 언론 시사회에 참석해 포즈를 취하고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 2024.12.18/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007975805","retrieved":1734513097214},{"title":"\"심장 뛰고 울분 차\"…'하얼빈' 현 시국에 가장 필요한 영화","contents":"1909년 10월 26일, 하얼빈에서 커다란 총성이 울려 퍼졌다. 이 총성은 한 남자에 의한 것이었고, 그것은 자신의 안위는 철저히 배제한 행위였다. 총을 든 건 안중근이라는 한 사람이었지만, 그것은 대한민국의 생동이었다. 안중근 의사가 1909년 10월 26일 일본 정치가 이토 히로부미를 암살한 역사적 순간이 영화화되어 12월 극장가를 찾는다. 영화 '하얼빈'(감독 우민호)이다. '하얼빈'은 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. '하얼빈'은 역사의 한 줄기를 담은 영화이지만, 현 시기에 그 함의가 남다르게 다가오는 작품이다. 6시간 만에 해제됐지만 윤석열 대통령이 45년 만에 선포한 비상계엄령으로 인해 국민들은 거리로 뛰어나왔다. 응원봉을 든 시민들이 대한민국의 민주주의를 지키기 위해 한마음 한뜻으로, 광장으로 모여들었다. '하얼빈'을 관통하는 이야기도 이것이다. 나라를 지키기 위해 분투한 이들에 관한 이야기다","link":"https://m.entertain.naver.com/movie/article/465/0000009559","retrieved":1734513097218},{"title":"이동욱 '하얼빈' 대박","contents":"배우 이동욱이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' 언론 시사회에 참석해 포즈를 취하고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 2024.12.18/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007975801","retrieved":1734513097220},{"title":"박훈, 현빈의 남자","contents":"배우 박훈이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' 언론 시사회에 참석해 미소를 짓고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 2024.12.18/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007975800","retrieved":1734513097223},{"title":"박훈, 묵직한 존재감","contents":"배우 박훈이 18일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '하얼빈' 언론 시사회에 참석해 포즈를 취하고 있다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 2024.12.18/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007975799","retrieved":1734513097225},{"title":"“혼란의 시대, 희망되길”...‘하얼빈’ 안중근 현빈의 진심 [MK현장]","contents":"우민호 감독과 안중근이 되어 돌아온 현빈은 ‘하얼빈’이 혼란한 시국 속 위로와 희망이 되길 바랐다. 18일 오후 서울 CGV 용산 아이파크몰에서 영화 ‘하얼빈’ 시사회 및 간담회가 열렸다. 우민호 감독과 배우 현빈 조우진 전여빈 박훈 유재명 이동욱이 참석했다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품이다. 몽골 라트비아 대한민국 3개국 글로벌 로케이션을 진행, 리얼한 전투신을 담았다. ‘남산의 부장들’ ‘내부자들’ 우민호 감독이 메가폰을 잡았다. 우민호 감독은 “실화고 안중근 장군에 대한 이야기이자 독립군의 이야기다. 제목이 하얼빈이다. 하나의 목적을 달성하기 위해 모인 독립군들이 이야기다. 그 여정을 숭고하게 그들의 정신을 담고 싶었다. 실제 대자연에서 그분들의 여정을 스펙타클하게 숭고하게 담고 싶었다. 영화를 클래식하게 찍었다. 한국 영화가 쉽지 않은데, OTT와 차별성을 가지기 위해 진지하게","link":"https://m.entertain.naver.com/movie/article/009/0005415926","retrieved":1734513097226}]}