{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'골때녀' 스밍파 박주호 감독, \"포지션 체인지로 상대 혼란에 빠뜨릴 것\"","contents":"탑걸과 스밍파가 승리를 위한 각오를 다졌다. 28일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 탑걸과 스밍파의 슈퍼리그 B조 예선전이 진행됐다. 이날 방송에서는 FC탑걸과 FC스밍파의 대결이 펼쳐졌다. 탑걸의 경우 이 경기에서 정규 시간 내에 승리를 해야만 4강에 진출할 수 있는 것. 이에 FC탑걸 김태영 감독은 \"현재 상황은 저희 팀에게 불리하지만 무조건 이겨야 된다. 이 경기에 올인해야 한다\"라며 \"정신력이 육체를 지배하듯이 이 경기를 반드시 잡겠다는 의지로 하겠다\"라고 했다. 탑걸의 다영도 \"저희가 위험한 상황이다. 어떻게 올라온 슈퍼리그인데 까딱하면 강등될 수도 있다. 그래서 무조건 이긴다는 생각만 하고 있다\"라는 각오를 밝혔다. 탑걸에 비해서 다소 유리한 상황의 스밍파는 탑걸을 꺾기 위한 전략을 생각했다. 스밍파의 박주호 감독은 \"상대가 잘하는 걸 우리도 신경 써야겠지만 상대가 우리를 따라오게끔 만들려면 우리가 잘하는 걸 극대화시켜야 한다\"라며 지난 경기에서","link":"https://m.entertain.naver.com/now/article/416/0000307755","retrieved":1724864703941},{"title":"'골때녀' 구척장신, 골키퍼 요요 부상으로 잠정 하차…'미스코리아 출신' 새 멤버 합류 예고","contents":"요요가 부상으로 하차했다. 28일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 하석주 위원장이 챌린지 리그를 준비하는 팀들을 시찰하러 가는 모습이 그려졌다. 이날 방송에서 하석주 위원장은 구척장신이 연습하고 있는 훈련장을 찾았다. 구척장신과 각별한 하석주 감독의 등장에 선수들은 반갑게 인사를 건넸다. 그리고 조금 늦게 도착한 이현이는 \"아이고 아부지\"라며 하석주 감독을 반겼고, 하석주 감독은 \"너 늦는 건 여전하구나\"라며 너스레를 떨었다. 이어 하석주 감독은 자리에 없는 선수들에 대해 물었다. 김진경은 결혼 후 해외로 떠났고 요요는 훈련 중 양손 골절로 빠졌다는 것. 이에 이을용 감독과 선수들은 어두운 표정을 지었고, 하석주 감독도 선수 수급이 시급한 구척장신의 상황을 안타까워했다. 특히 그는 \"요요 뽑을 때도 오디션 할 때 3명밖에 없었다\"라며 직업 특성상 선수 풀이 좁은 것을 안타까워했다. 그리고 이날 방송에서는 2018년 미스코리아 미 출신의 새로운 멤버가 구척장","link":"https://m.entertain.naver.com/now/article/416/0000307754","retrieved":1724864703945},{"title":"'골때녀' 국대패밀리 괴물신인 박하얀, \"구척장신 하얗게 질리도록 할 것\" 당찬 각오","contents":"국대팸에 괴물 신인이 등장했다. 28일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 하석주 위원장이 챌린지 리그를 준비하는 팀들을 시찰하러 가는 모습이 그려졌다. 이날 방송에서 하석주 위원장은 국대패밀리를 찾아갔다. 구슬땀을 흘리며 연습에 매진하고 있는 국대팸. 하석주 위원장은 그중 백지훈 감독에게 주목했다. 그는 \"지훈아 소문에 의하면 운동하면서 방글방글 웃는다며? 감독 매칭 때는 그렇게 죽상이더니\"라고 물었다. 그러자 백지훈 감독은 \"지금 너무 행복해서 그때 얼굴이 안 나온다\"라고 말해 눈길을 끌었다. 앞서 김병지 감독은 최근 국대팸에 엄청 좋은 선수가 들어왔다며 액셔니의 박지안 X2 정도의 선수라고 말을 해 관심을 모았던 것. 이에 하석주 감독은 새로 온 선수에 대해서 물었다. 백지훈 감독은 \"새로 온 친구가 잘하긴 한다. 체력이 좋다. 체력은 아마 제일 좋을 것 같다\"라고 말해 궁금증을 자아냈다. 이어 국대팸의 새 선수가 공개됐다. 소문의 주인공은 피지컬 100","link":"https://m.entertain.naver.com/now/article/416/0000307753","retrieved":1724864703946}]}