{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이동진 “‘하츄핑’ 별점 회피 댓글에만 답변했다가 ‘비겁핑’ 돼”(라스)","contents":"영화 평론가 이동진이 영화 평론에 관한 에피소드를 공개한다. 11월 6일 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 여에스더, 이동진, 김소현, 김똘똘이 출연하는 '캐치! 똑똑핑' 특집으로 꾸며진다. 기자 출신 이동진은 촌철살인 같은 영화 ‘한줄평’으로 정평이 나 있는 인물이다. 이동진은 '라디오스타'에 출연해 영화 평론과 관련된 다양한 에피소드를 쏟아낸다. 그 중에서도 직업적 특성으로 영화를 보기 전 육체적, 정신적으로 준비한다는 얘기를 꺼내 관심을 끈다. 이동진은 영화관에서 팝콘을 먹지 않는 이유와 '영화계 한석봉'이라는 별명이 붙은 이유까지 밝힌다. 이동진은 자신의 가장 큰 자랑거리를 꺼내 놓는다. 이동진은 지인의 초대로 조용필과 함께 노래방을 가게 됐는데 당시 1절은 조용필이, 2절은 자신이 부르면서 듀엣이 성사됐다고 자랑한 것. 이어 기자 시절 밴드 보컬을 맡았다는 에피소드를 풀어냈다가 많은 이들의 요청에 조용필의 노래를 부른다. 이동진은 한 프로그램","link":"https://m.entertain.naver.com/now/article/609/0000917584","retrieved":1730848122925},{"title":"전혜빈 “40세에 출산, 어린이집 부모 중 나보다 연장자 없어” (아빠는 꽃중년)","contents":"전혜빈이 꽃대디들의 일상에 폭풍 공감한다. 11월 7일 오후 9시 30분 방송하는 채널A ‘아빠는 꽃중년’에 배우 전혜빈이 게스트로 출연한다. 전혜빈은 “어느덧 데뷔 20년 차”라고 자신을 소개한 뒤, “지금은 어느덧 세 살 아들을 키우는 엄마가 됐다”고 근황을 전한다. 전혜빈은 “40세에 아들을 낳은 입장이라 ‘아빠는 꽃중년’을 보면서 ‘꽃대디’들에게 동질감을 느껴왔다”며 남다른 친밀감을 보인다. 또 “어린이집 학부모 중 나보다 나이 많은 사람이 단 한 명도 없었다”고 푸념한다. “어린이집에 가면 다들 나를 ‘언니’라고 불러 마음이 편하다”는 전혜빈은 “늦은 나이에 아이를 만나서 그런지 더 귀중하게 느껴진다”고 덧붙인다. 더불어 “아들의 이름이 ‘태오’라, 신성우의 첫째 아들과 동명”이라며 뜻밖의 공통점에 신기해하기도 한다. 그런가 하면 전혜빈은 이날 ‘45세 꽃엄빠’ 사유리의 일상을 지켜보던 중, ‘에너자이저’ 아들 젠의 외출 준비를 돕다가 “딸은 이렇지 않을 것 같아…”라고 한","link":"https://m.entertain.naver.com/now/article/609/0000917583","retrieved":1730848122925},{"title":"[SC리뷰] 엄마 눈치 보며 자랐던 조윤희, 딸 로아 위해 이혼 강행한 이유 공개(이제혼자다)[종합]","contents":"배우 조윤희가 어린 시절의 상처와 딸을 위한 마음으로 이혼을 선택한 이유를 밝혔다. 5일 방송된 TV조선 예능 프로그램 '이제 혼자다'에서 조윤희는 전 남편 이동건과의 이혼 결정을 내리게 된 배경과 그에 얽힌 자신의 성장 배경을 솔직하게 털어놨다. 조윤희는 이날 외로운 어린 시절을 고백하며 \"여러 사람과 어울리는 것을 좋아하지 않는 편이다. 어릴 때부터 가족끼리 돈독하게 지내는 것이 큰 꿈이었지만 우리 집은 가족여행이나 공동 활동이 거의 없었다\"며, 부모님의 불화로 인해 가족에 대한 로망이 더욱 컸음을 밝혔다. 그녀는 부모님의 불화 속에서 엄마의 눈치를 보며 아빠와의 유대감조차 표현할 수 없었던 어린 시절을 회상했다. 이어 조윤희는 31살에 독립을 선택한 이유가 부모님의 불화 때문이었다고 밝혔다. 독립 후에도 오래 혼자 살지 못하고 부모님의 이혼 후 엄마를 모시고 살았다고 덧붙이며 엄마와의 관계에서 느꼈던 서운함과 함께 엄마의 상황을 이해하게 된 배경을 설명했다. 이혼의 용기에 대해","link":"https://m.entertain.naver.com/now/article/076/0004213116","retrieved":1730848122926},{"title":"박연수, 전남편 송종국 옐로카드 이유는 “양육비”였다…축구선수 子는 잘 키워 ‘경사’","contents":"전 축구선수 송종국의 전 아내이자 배우 박연수가 울고 웃는 근황으로 눈길을 잡았다. 11월 5일 박연수는 자신의 소셜 계정에 옐로 카드를 들고 있는 이모티콘을 올렸다. 해당 캐릭터에는 '분노 전 경고'라는 문구가 담겼다. 이에 박연수는 \"양육비\"라는 해시태그도 잊지 않았다. 앞서 박연수는 \"애들을 위해 법 앞에서 한 약속, 그거 하나만 지켜달라 했건만\"이라고 분노하는 반응을 올린 바 있다. 다만 박연수는 \"형아들 너무 멋있다. 형님들 평택진위FC 우승 지욱이팀 평택JFC 준우승\"이라며 아들의 준우승 소식을 알리기도 했다. 축구선수로 폭풍 성장 중인 아들 지욱 군의 근황이 따뜻한 온기를 더했다. 한편 박연수는 지난 2006년 전 축구선수 송종국과 결혼해 슬하에 1남 1녀를 뒀으나 2015년 이혼하고 골프선수 딸, 축구선수 아들을 홀로 양육 중이다. 이들 가족은 과거 MBC 예능 '아빠! 어디가?'에 출연해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000917582","retrieved":1730848122927},{"title":"[TVis] 황정음 “‘우결’ 당시 통장 잔고 487원…목숨 걸고 찍었다” (솔로라서)","contents":"배우 황정음이 ‘우리 결혼했어요’ 출연 당시를 언급했다. 5일 방송된 SBS플러스, E채널 예능프로그램 ‘솔로라서’에는 배우 윤세아가 게스트로 출연, 황정음과의 특별한 인연을 공개했다. 이날 윤세아는 황정음을 “선배님”이라고 칭하며 과거 자신들이 MBC 예능프로그램 ‘우리 결혼했어요’에 출연한 것을 언급했다. 앞서 윤세아는 해당 프로그램을 통해 줄리엔 강과의 가상 결혼 생활을 보여줬으며, 황정음은 결혼 전 공개 연애를 했던 SG워너비 김용준과 동반 출연했다. 윤세아는 당시를 회상하며 “파릇파릇하고 너무 좋을 때 아니었나 싶다”고 말했고, 황정음은 “저는 그때 목숨 걸고 찍었다. 통장 잔고가 487원밖에 없었다”면서 “그거 타고 지금까지 온 것”이라고 너스레를 떨어 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/241/0003392811","retrieved":1730848122929},{"title":"‘한 번쯤 이혼할 결심’의 효용가치는 자기 객관화[서병기 연예톡톡]","contents":"MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’)은 이제 막방을 앞두고 있다. 총 17회중 16회까지 방송됐다. 2.4% 정도의 안정된 시청률이 나오고 있다. 이제 프로그램을 정리할 단계다. '한이결'은 유명인 부부들이 '가상 이혼'을 준비하고 실행하는 모습을 생생하게 담아내는 '가상 이혼 관찰 리얼리티' 프로그램이다. 부부가 간혹 서로 싸우며 갈등하는 모습이 나올 때에는 \"자극적이다\"는 반응도 있지만 이 가상 이혼 프로그램의 미덕은 있다. '한이결'의 효용가치는 무엇인가? 자신을 객관화시켜준다. 이혜정은 \"나 자신을 돌아보게 하는 프로그램\"이라고 말한다. 부부간 싸움은 자신의 행동을 각자 자의적으로 받아들이기 때문에 좀처럼 간격이 줄어들지 않는다. 좀처럼 자기 객관화가 되지 않는다는 말이다. 이럴때 자신이 어떻게 하고 있는지를 한번쯤 돌아볼 필요가 있다. 이 프로그램은 자신이 골프장에서 스윙을 하는 장면이나 스키 슬로프에서 스킹하는 장면을 찍어서 보여주면, \"내 폼이 이렇게 엉망이","link":"https://m.entertain.naver.com/now/article/016/0002384133","retrieved":1730848122930},{"title":"[종합] \"지저분해\"…김석훈, 배달음식 꺼리는 이유 있었네('지닦남')","contents":"MBCx라이프타임 '지구를 닦는 남자들'이 랜선 힐링 모먼트를 선사했다. 5일 방송된 '지구를 닦는 남자들'(이하 '지닦남') 4회 '가벼워도 괜찮아' 편에서는 몽골 유목민을 만나기 위한 '지닦남' 크루들의 대장정이 그려졌다. '지닦남'은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램. 지난주 하루에 딱 한 번 지나가는 열차가 도착하지 않아 크루들은 진땀을 흘리며 당황했던 바. 알고 보니 짐칸 고장으로 열차가 연착됐고, 이날 크루들은 기약 없는 기다림 끝에 몽골 종단 열차에 올라탈 수 있었다. 크루들이 열차를 기다리는 장면은 최고의 1분으로, 손에 땀을 쥐는 긴장감을 안기며 분당 최고 시청률 2.7%(닐슨코리아 수도권 기준)까지 올랐다.. 유목민을 만나기 위해 종단 열차에 올라탄 크루들. 김석훈과 신재하는 일등칸에, 권율, 임우일, 노마드션은 이등칸에 탑승했다. 이등칸으로 갈수록 높아지는 인구밀도에 흡사 설국열차가 떠올랐지만, 이등칸의 아늑한 분","link":"https://m.entertain.naver.com/now/article/312/0000687887","retrieved":1730848122932},{"title":"필리핀서 K-콘텐츠 불법 IPTV 운영자 검거…경찰·문체부 공조","contents":"'저작권 보호엔 국경 없다'…세계로 뻗는 K-콘텐츠 인기에 범죄 기승 현지서 국내 60여개 채널 콘텐츠 무단송출 저작권법 위반…단속 강화 필리핀에서 한국 콘텐츠를 불법 송출하던 인터넷방송(IPTV) 운영자가 국제 공조 수사에 덜미를 잡혔다. 문화체육관광부와 경찰청은 국제형사경찰기구(ICPO·인터폴) 및 필리핀 국가수사국과 손잡고 필리핀에서 한국 교민을 상대로 불법 IPTV 서비스를 운영하던 A씨를 검거했다고 6일 밝혔다. A씨는 인터넷 기반 텔레비전 방송인 IPTV를 통해 60여개 국내 채널의 실시간 방송, 각종 온라인 동영상 서비스(OTT) 내 콘텐츠, VOD(다시 보기), 성인 영상물 등을 무단 송출해 해당 콘텐츠의 저작권을 침해한 혐의를 받는다. 경찰과 문체부는 콘텐츠 제작사인 MBC와 SLL이 부산경찰청에 고소장을 제출함에 따라 올해 3월부터 저작권 피해 진술과 증거 등을 바탕으로 수사를 진행해왔다. 또 현지 합동 검거 작전에 앞서 6월에는 인터폴과 필리핀 국가수사국 수사관을","link":"https://m.entertain.naver.com/now/article/001/0015027942","retrieved":1730848122933},{"title":"[종합] 조현아, '나솔사계' 하차 이유 있었다…\"매달 수천만원 들어와, 일 안해도 타격 NO\" ('돌싱포맨')","contents":"최근 '나솔사계' 하차를 결정한 조현아가 남다른 저작권료를 밝혔다. 지난 5일 방송된 SBS 예능 ‘돌싱포맨’에서는 한다감, 지상렬, 조현아가 게스트로 출연했다. 이날 조현아는 당장 은퇴해도 될 만큼 노후자금 5배를 모았다는 말에 “중요한 건 원하는 걸 하지 못하면서 시간을 보내고 싶지는 않다. 원하는 걸 하기 위한 돈의 용도다. 많고 적고 문제가 아니다”라고 설명했다. 조현아는 재테크로 돈을 잃어 본 적이 없다며 “무조건 8시에서 8시 반에 일어난다. 차트 틀어놓고 흐름에 따라갈 때도 있고 이슈가 될 것 같은 것, 최근에 읽는 책은 2025 트렌드다. 빨리 알아야 한다”고 비법을 밝혔다. 남다른 재테크 능력으로 친구 돈 3000만원을 1억으로 불려준 적도 있다며 “그 친구가 가수인데 투자를 하고 싶은데 탁재훈 오빠처럼 하려고 하더라. 너 그러면 큰일난다고, 나한테 보내라고 해서 1년 동안 불려 1억 넘게 만들어줬다. 그 친구가 그걸로 앨범도 내고 여행도 가고 콘서트도 했다”고 말했","link":"https://m.entertain.naver.com/now/article/312/0000687886","retrieved":1730848122935},{"title":"'솔로라서' 황정음 \"통장 잔고 487원이라 '우결' 목숨 걸고 했다\"","contents":"윤세아, 황정음 향해 \"'우결' 선배님\" 배우 황정음이 과거 연애 리얼리티 프로그램에 진심을 다한 이유를 밝혔다. 황정음은 5일 방송된 SBS Plus·E채널 예능프로그램 '솔로라서'에서 과거 MBC 예능 '우리 결혼했어요'(이하 '우결') 출연 당시를 회상했다. 그는 \"그때 목숨 걸고 했다\"고 말했다. 이날 게스트로 출연한 윤세아는 스튜디오에 나오자마자 황정음을 향해 \"우결 선배님\"이라고 인사했다. 두 사람은 과거 '우결'에 출연한 연인이 있다. 당시 윤세아는 줄리엔 강과 황정음은 김용준과 함께 한 바 있다. 윤세아가 \"파릇파릇하고 너무 좋을 때 아니었나 싶다\"고 말하자 황정음은 \"그때 목숨 걸고 했다. 통장 잔고가 487원밖에 없었다\"고 고백하며 \"그거 타고 지금까지 온 것\"이라며 답했다. 황정음은 2009년 9년간 공개 열애한 전 남자친구 SG워너비 김용준과 '우결'에 출연한 바 있다. 이후 시트콤 '지붕 뚫고 하이킥'으로 일약 스타덤에 올랐으며 드라마 '비밀' '킬미, 힐미'","link":"https://m.entertain.naver.com/now/article/629/0000335498","retrieved":1730848122938},{"title":"이상민, '김희선 닮은꼴' ♥전여친과 헤어졌다…\"결국 이별, 썸이라 생각했는데\" ('돌싱포맨')[종합]","contents":"전 여자친구와 재회했다고 밝힌 이상민의 ‘썸’은 착각으로 끝났다. 지난 5일 방송된 SBS 예능 ‘신발 벗고 돌싱포맨’(이하 '돌싱포맨')에서는 이상민이 썸 종료 근황을 전하는 모습이 담겼다. 이날 이상민은 오프닝부터 풀죽은 모습을 보였다. 이에 김준호는 \"상민이형 때문에 술 한잔해야 할 것 같다. 그분이랑 잘 안됐다\"고 밝혔다. 이상민은 \"썸이라고 생각한 그녀가 그냥 안부 물었던 거더라\"고 털어놨다. 썸도 뭣도 아닌 혼자만의 착각이었던 사실에 탁재훈은 \"군인이 위문편지 보고 설렌 거랑 같은 거\"라며 웃었다. 김준호는 \"복권 당첨될 때까지 자랑하면 안 되는 거\"라고 조언했다. 이상민은 \"고기가 맛있다. 이래서 다들 이별하면 고기를 먹는구나\"라고 토로했지만, 임원희와 김준호는 \"무슨 이별이냐. 썸의 'ㅅ'도 아니다\"라고 팩폭을 날렸다. 그러면서 이상민은 \"우리랑 소개팅 하고 나면 다른 사람이랑 사귀더라\"며 최근 제주도에서 소개팅했던 이수경, 최여진을 간접 언급했다. 김준호는 \"우리를","link":"https://m.entertain.naver.com/now/article/312/0000687885","retrieved":1730848122939},{"title":"‘서울대 의대’ 여에스더, 모의고사 전국 女 수석 “나는 99% 천재형”","contents":"MBC '라디오스타' 화면 캡처 사업가 겸 가정의학과 전문의 여에스더가 IQ(아이큐) 점수와 전교 1등, 전국 수석까지 할 수 있었던 자신만의 공부 비법을 공개한다. 6일 오후 방송되는 MBC '라디오스타'는 여에스더, 이동진, 김소현, 김똘똘이 출연하는 '캐치! 똑똑핑' 특집으로 꾸며진다. 여에스더는 남편 홍혜걸과 '의사 부부'로 국내 내로라하는 각종 예능 프로그램을 섭렵하며 남다른 언변과 엉뚱한 매력으로 대중을 사로잡았다. 이번 '라스' 출연에도 완벽한 준비력으로 함께 출연한 게스트들의 분석 내용을 공개해 모두의 놀라움을 자아냈는데 영화 평론가 이동진의 트레이드마크인 '빨간 안경'까지 빼앗는 열정을 선보여 녹화장을 웃음바다로 만들었다는 후문. 이어 여에스더는 자신이 컨디션에 따라 IQ가 달라지는데, 컨디션이 좋지 않았을 때 확인해 본 결과 140대가 나왔다고 해 놀라움을 자아낸다. 또 이미 중학교 때 자신이 영재인 사실을 알게 된 에피소드를 밝히며 고이 모셔뒀던 당시 전교 1등","link":"https://m.entertain.naver.com/now/article/022/0003983129","retrieved":1730848122941},{"title":"배현성, 결국 미국으로 유학길 택했다…\"父 따라 인생일대의 결단\" ('조립식가족')","contents":"황인엽과 정채연, 배현성이 10년 만에 경찰서에서 재회한다. JTBC 수요드라마 조립식 가족'에서 윤주원(정채연 분)과 김산하(황인엽 분), 강해준(배현성 분)이 다시 만난 현장이 포착된 가운데 그들 사이에 심상치 않은 기운이 감돌아 긴장감을 높인다. 10년간 친가족처럼 희로애락을 함께 나눴던 윤주원, 김산하, 강해준은 예기치 않은 이별의 순간을 맞이했다. 엄마의 교통사고로 병간호를 하러 떠나게 된 김산하와 친아버지를 따라 미국 유학길에 오른 강해준까지 두 사람에겐 인생일대의 결단이었지만 윤주원에겐 걷잡을 수 없는 상처로 다가왔다. \"둘 다 진짜 가족 찾아가겠다 그 말이야?\"라는 말에 윤주원이 느낀 배신감이 고스란히 전해졌다. 윤주원을 두고 김산하와 강해준이 모두 자신의 친가족들로 인해 떠나게 된 상황 앞에 세 청춘의 우애에 큰 이변이 예고됐다. 선공개 영상을 비롯해 새롭게 공개된 사진 속에는 어린 티를 벗고 성인으로 훌쩍 성장한 김산하, 윤주원, 강해준의 모습이 담겨 있어 시선을","link":"https://m.entertain.naver.com/now/article/312/0000687884","retrieved":1730848122942},{"title":"'이혼' 조윤희, 불행했던 유년기로 딸 의존도↑…\"돈독한 가정 꿈꿨다\" (이제 혼자다)[종합]","contents":"배우 조윤희가 행복하지 않았던 유년 시절을 털어놓으며 행복하지 않았던 엄마의 상황을 이해하는 모습을 보였다. 5일 방송된 TV조선 '이제 혼자다'에서는 조윤희가 친언니와 만나 어린 시절에 대해 이야기하는 장면이 전파를 탔다. 이날 조윤희는 \"가족이랑 돈독하게 지내는 걸 꿈꿔왔던 것 같고, 그래서 가족이랑 여행을 가거나 취미 생활을 같이 하는 거에 큰 로망이 있는 사람이었던 것 같다. 저희 집은 그런 게 전혀 없었던 것 같다\"고 딸에게 유독 의지해서 함께 다니는 이유를 밝혔다. 스튜디오의 조윤희는 \"어렸을 때부터 부모님의 사이가 안 좋았다. 그래서 아빠랑 뭔가를 하더나 좋은 티를 내면 엄마 눈치가 보였다\"고 로망이 생긴 이유를 설명했다. 딸에게 의존도가 높다는 그림 검사 결과를 알리자 조윤희의 언니는 \"그럴 줄 알았다\"고 말했고, 조윤희는 \"내 틀 안에 로아를 가두지 말아야지라는 생각은 하는데 그게 될까?\"라는 고민을 털어놨다. 또한, 31살에 언니보다 이른 나이에 먼저 독립한 조윤희","link":"https://m.entertain.naver.com/now/article/311/0001792137","retrieved":1730848122944},{"title":"‘강철부대W’ 아! 해군이 탈락했다, 3.9% 눈물바다[간밤TV]","contents":"‘강철부대W’의 두 번째 탈락 부대가 해군으로 확정된 가운데, ‘강철부대W’가 자체 최고 기록을 경신하는 쾌거를 거뒀다. 5일 방송된 채널A ‘강철부대W’ 6회에서는 많은 고비를 이겨온 해군이 두 번째 최종 탈락 부대로 결정되면서 MC군단 김성주, 김희철, 김동현, 츄, 장은실을 눈물짓게 하는 모습이 담겼다. 이들의 퇴장과 함께, 707, 특전사, 육군, 해병대는 4강행을 확정지었으며, 이중 ‘707 VS 육군’이 사전 미션에서 맞붙는 모습이 스피디하게 펼쳐져 시청자들의 시선을 한시도 떼지 못하게 만들었다. 이 같은 안방 시청자들의 폭발적인 관심을 반영하듯, 이날 방송은 닐슨코리아 집계 결과 평균 3.2%(수도권 유료방송가구 기준)의 시청률을 기록했으며, 분당 최고 시청률은 무려 3.9%까지 치솟아, 방송 6회 차에 자체 최고 시청률을 갈아치웠다. 갈수록 무서운 인기 뒷심을 발휘 중인 ‘강철부대W’는 타깃 시청률인 ‘2049’에서도 1.1%를 보여, 이날 방송된 종편 프로그램 중 전","link":"https://m.entertain.naver.com/now/article/144/0000998999","retrieved":1730848122945},{"title":"지드래곤, 일어나자마자 찍은 게 이 정도…“독보적인 베이비 페이스”","contents":"지드래곤이 동안 미모를 자랑했다. 6일 지드래곤은 여러 장의 사진을 게재했다. 공개된 사진은 지드래곤의 다양한 모습들. 특히 잠에서 막 깬 듯, 침대에 누워있는 민낯의 꾸미지 않은 듯 자연스러운 지드래곤의 모습이 눈길을 끈다. 지드래곤은 36살이라는 나이가 믿기지 않을만큼 동안 외모를 자랑하고 있다. 사진을 본 팬들은 ‘뽀둥한 거 왜 이렇게 귀여워’ ‘오늘도 파이팅’ ‘지디는 역시 지디. 늘 힙해’ 등의 다양한 반응을 보였다. 한편, 지드래곤은 최근 7년 여 만에 솔로 신곡 '파워(POWER)'를 발표, 각종 온라인 음원 차트에서 좋은 성적을 거두고 있다. /","link":"https://m.entertain.naver.com/now/article/109/0005190487","retrieved":1730848122947},{"title":"[종합] '이범수와 이혼' 이윤진, 아들과 드디어 만났다…\"1년 만에 재회, 많이 자랐더라\" ('이제 혼자다')","contents":"이윤진이 2014년생 아들과 화상을 통해 1년 만에 만난 소식을 전했다. 이윤진은 2010년 배우 이범수와 결혼해 슬하에 딸과 아들을 두고 있다. 지난 5일 방송된 TV조선 '이제 혼자다'에서 이윤진은 이혼 후 밤일이나 다른 남자와의 열애설 등 근거 없는 가짜뉴스로 인해 고통을 받고 있으며 이에 대해 변호사와 만나 고소가 가능한지 상담했다고 밝혔다. 이윤진은 이러한 가짜뉴스들이 혹시 이혼 소송에 영향을 미칠까 걱정스럽다며 우려를 표했다. 이에 변호사는 고소 여부에 앞서 현재 이혼 소송의 진행 상황을 질문했다. 이윤진은 \"합의 조정이 이루어지지 않아 소송 중이고 재산분할보다 양육 문제가 우선으로 다뤄지고 있다\"고 설명했다. 이어 \"현재 제가 해외에 거주하고 있어 첫째는 제가 데리고 있지만, 둘째는 아빠가 키우고 있다\"며 상황을 전했다. 앞서 이윤진은 이혼 후 1년 동안 만나지 못한 아들에 대한 그리움을 내비쳐왔다. 그는 \"(아들이) 안 보고 싶다는 말은 거짓말이고 문득문득 항상 보고","link":"https://m.entertain.naver.com/now/article/312/0000687883","retrieved":1730848122948},{"title":"\"윤희야 나 이동건이야\"…조윤희, 딸 로아 뽀뽀 받아준 이유 (이제 혼자다)","contents":"배우 조윤희가 딸 로아와의 일화를 고백했다. 5일 방송한 TV CHOSUN 관찰 예능 프로그램 ‘이제 혼자다’에서 조윤희는 언니와 진솔한 이야기를 나눴다. 조윤희는 \"아빠와 떨어져 살았다. 아빠가 일주일에 한번, 한달에 한번 오셨다. 가끔 엄마에게 혼난 날 아빠가 너무 보고 싶은데 보고 싶다는 이야기를 한 번도 못했다. 하면 엄마가 싫어할까 봐\"라며 어린 시절 이야기를 꺼냈다. 이어 \"그래서 오히려 오버해서 로아에게 아빠 이야기를 하는 게 있다. 아빠를 칭찬한다거나 로아가 아빠 얘기를 꺼내는 것 자체를 내 앞에서 눈치 보거나 불편해하는 걸 절대 경험하게 해주고 싶지 않았다\"라고 덧붙였다. 스튜디오에서 조윤희는 \"며칠 전에는 로아와 휴일에 침대에서 누워있었다. 로아와 농담하면서 장난도 치는데 갑자기 로아가 '윤희나 나 이동건이야'라고 하면서 내 입에 뽀뽀를 하는 거다\"라고 밝혀 MC와 패널들의 폭소를 자아냈다. 그러면서 \"'이동건이라고? 아니야 난 이로하와 하고 싶어'라고 하는데 '아","link":"https://m.entertain.naver.com/now/article/311/0001792133","retrieved":1730848122950},{"title":"율희, ‘성매매 논란’ 최민환에 양육권·위자료 청구 소송 “늦었지만 바로잡겠다”","contents":"TV조선 예능 프로그램 '이제 혼자다' 화면 캡처 그룹 라붐 출신 율희가 전 남편인 FT아일랜드 멤버 최민환에게 양육권 소송을 하기로 결심했다. 지난 5일 오후 방송된 TV조선 예능 프로그램 '이제 혼자다'에서는 걸그룹 라붐 출신 율희가 전 남편인 FT아일랜드 멤버 최민환을 상대로 아이들의 양육권을 가져오겠다고 밝혔다. 이날 율희는 \"세 아이에게 떳떳한 엄마로 살아갈 것\"이라며 \"제 삶도 열심히 살 거고, 아이들 곁에 있을 수 있게 열심히 할 거다. 아이들과 같이 살 수 있는 방법을 묻기 위해 변호사 사무실을 찾아왔다\"고 말했다. 율희가 이혼 전문 변호사를 만나 이혼 조건을 솔직히 털어놨다. 그는 \"지난해 12월 이혼이 확정됐다. 아이 셋의 양육권은 전남편에게 있다. 면접 교섭은 수시로 자유롭게 한다\"라고 밝혔다. 특히 \"양육비, 재산분할 다 0원이다. 친권은 반반씩 하려고 했는데, 법원에서 한쪽으로 주는 게 낫다고 해서 다 전남편 쪽으로 정리했다\"라고 해 눈길을 끌었다. 이를 듣던","link":"https://m.entertain.naver.com/now/article/022/0003983128","retrieved":1730848122951},{"title":"\"최민환, 3일 만 합의 요구\"… 율희, 양육권 소송 나선 이유","contents":"전 남편이자 FT아일랜드 최민환의 업소 출입을 폭로한 율희가 심경을 전했다. 지난 5일 방송된 TV조선 '이제 혼자다'에는 율희가 녹취록 공개 이후 제작진을 만난 모습이 그려졌다. 이날 율희는 \"일단 지금까지 그 동안 (이혼사유) 진짜 밝히고 싶지 않았다, 그 누구보다도\"라며 \"1년간 너무 힘들었다, 이성적으로 생각할 겨를이 없었다\"고 했다. 율희는 \"(이혼 얘기 나오고) 아이들 데려온다고 했을 때 (당시 27세), 이혼에 대한 지식이 없었다\"며\"지치고 괴로워 정신이 온전치 못 했다, 한없이 무섭고 작아질 수 밖에 없었다\"며 심경을 전했다. 이어 \"(전남편이) 소송 말고 합의 이혼하자고 요구하더라. 알았다고 했다. 내가 여력이 없으니 아이들을 위한 선택을 하자고 생각했다. 소송을 버텨낼 자신이 없었다. 최대한 아이들을 위한 선택을 하자 싶었다\"고 덧붙였다. 율희는 또 \"이혼 전에 (아이들은) 어머님이 같이 봐주실 거라고 했다. 저는 친정부모님과 같이 생활을 못하는 상황이었다. 두 분","link":"https://m.entertain.naver.com/now/article/417/0001037091","retrieved":1730848122953},{"title":"‘조립식 가족’ 황인엽-정채연-배현성, 경찰서 재회 왜?","contents":"황인엽과 정채연, 배현성이 10년 만에 경찰서에서 재회한다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 윤주원(정채연 분)과 김산하(황인엽 분), 강해준(배현성 분)이 다시 만난 현장이 포착된 가운데 그들 사이에 심상치 않은 기운이 감돌아 긴장감을 높인다. 10년간 친가족처럼 희로애락을 함께 나눴던 윤주원, 김산하, 강해준은 예기치 않은 이별의 순간을 맞이했다. 엄마의 교통사고로 병간호를 하러 떠나게 된 김산하와 친아버지를 따라 미국 유학길에 오른 강해준까지 두 사람에겐 인생일대의 결단이었지만 윤주원에겐 걷잡을 수 없는 상처로 다가왔다. “둘 다 진짜 가족 찾아가겠다 그 말이야?”라는 말 속에 윤주원이 느낀 배신감이 고스란히 전해졌다. 윤주원을 두고 김산하와 강해준이 모두 자신의 친가족들로 인해 떠나게 된 상황 앞에 세 청춘의 우애에 큰 이변이 예고됐다. 앞서 오픈된 선공개 영상을 비롯해 새롭게 공개된 사진 속에는","link":"https://m.entertain.naver.com/now/article/144/0000998995","retrieved":1730848122955},{"title":"해결될 기미 없는, 일반인 출연자 리스크 [D:이슈]","contents":"일반인이 출연하는 예능프로그램이 인기를 얻은지 벌써 수년째다. 프로그램의 인기와 함께 일반인 출연자를 둘러싼 논란도 여전히 동반된다. “출연자 검증을 철저히 하겠다”는 해명과 사과가 무색한 실정이다. 최근에도 일반인 출연자를 둘러싼 논란이 동시다발적으로 퍼졌다. 큰 인기를 끈 넷플릭스 ‘흑백요리사’에서는 ‘트리플스타’ 강승원, ‘비빔대왕’ 유비빔, ‘한식대가’ 이영숙이 각각 사생활 폭로, 불법 영업, 빚투 의혹을 받았다. 강승원은 여성 편력 문제와 미슐랭 레스토랑 공금 횡령 의혹을 받고 있다. 이에 서울 강남경찰서는 레스토랑 공금을 횡령한 의혹에 대해 입건 전 조사에 착수한 상태다. 유비빔은 논란이 되자 SNS에 사과문을 올리면서 합법적 식당 운영을 이어가겠다고 약속했다. 유비빔은 당초 6일 방영되는 tvN ‘유 퀴즈 온 더 블럭’에 출연할 예정이었지만, 제작진은 통편집을 결정했다. 이영숙은 A씨 측에 빌린 돈을 갚지 않았다는 주장에 “돈을 변제했다”고 맞서는 중이다. 지난달 30일","link":"https://m.entertain.naver.com/now/article/119/0002889584","retrieved":1730848122960},{"title":"김남길 \"이상형=김성균...'와이프♥'로 저장\"(틈만나면)[전일야화]","contents":"'틈만나면'에서 김남길이 김성균을 향한 애정을 보였다. 지난 5일 방송된 SBS 예능 프로그램 '틈만나면'에서는 '열혈사제2'의 김남길, 이하늬, 김성균이 '틈 친구'로 출연해 유재석, 유연석과 함께 '틈 주인'을 만나 이야기를 나눴다. 이날 유재석은 세 사람의 등장에 5년만에 다시 돌아온 '열혈사제2'에 대해 언급하며 \"나오려면 벌써 나왔어야했는데\"라면서 반가워했다. 이에 이하늬는 \"시즌2는 더 핵폭탄 같은 얘기로 돌아왔다. 일반 범죄가 아니라 흉악범이다. 스케일도 훨씬 커졌다. 그래서 저희들도 시청자분들이 어떻게 봐주실지 궁금하다\"면서 기대감을 드러냈다. 유연석은 \"시즌제로 하는데 원년 멤버 그대로 출연을 하는 것이 너무 좋다\"고 했고, 김남길은 \"시즌1 후에 바로 촬영을 한 것도 아닌데 (이렇게 모두가 모이는 것이) 쉽지 않다\"면서 공감했다. 특히 이하늬는 김남길, 김성균이 있는 단체 대화방이 있다면서 \"대화 내용의 80%가 국밥 얘기다. 둘이 국밥을 너무 좋아한다\"고 말했고,","link":"https://m.entertain.naver.com/now/article/311/0001792130","retrieved":1730848122962},{"title":"[TVis] 조현아 “저작권료 N천만원…투자로 지인 1억 만들어줘” (돌싱포맨)","contents":"그룹 어반자카파 조현아가 저작권료에 대해 언급했다. 5일 방송된 SBS 예능프로그램 ‘신발 벗고 돌싱포맨’은 ‘전설의 취객들’ 편으로 조현아와 개그맨 지상렬, 배우 한다감이 게스트로 출연했다. 이날 조현아는 오랜 술친구로 가수 겸 배우 수지를 꼽으며 “둘이 마시는 편이고 10년 동안 레몬 소주만 마셨다”고 말했다. 이어 “지인과 술을 마시면 술값은 거의 제가 낸다. 피오 전역 때 10명 넘는 인원과 새벽에 고깃집에 갔는데 300만원이 나왔다”고 털어놨다. 조현아는 또 이상민이 “히트곡 수익보다 콘텐츠 수익이 더 나은 편이냐”고 묻자 “아니다. 저는 코로나19 때 2년 동안 일을 안 해도 타격이 없었다. 저작권 있기 때문”이라며 “저작권료는 몇천만원대”라고 덧붙였다. 조현아는 “노후 자금 5배를 모았다. 금액이 중요한 게 아니라 원하는 걸 못 하면서 시간을 보내고 싶지 않다. 돈은 제가 원하는 걸 하기 위한 용도”라며 “저는 무조건 8시에서 8시 30분 사이에 일어난다. (주식) 차트","link":"https://m.entertain.naver.com/now/article/241/0003392805","retrieved":1730848122963},{"title":"'이제 혼자다' 율희 \"아이들 데려오고파\"…양육권 소송 상담받아","contents":"\"양육권 변경·재산분할 재논의\" 그룹 라붐 출신 율희가 양육권 소송에 돌입한다. 율희는 5일 방송된 TV조선 예능프로그램 '이제 혼자다'에 출연해 신은숙 이혼 전문 변호사와 양육권 소송과 관련된 상담을 받았다. 그는 \"아이들과 같이 살 수 있도록 자문을 구하려고 한다\"며 소송을 결심하게 된 이유를 밝혔다. 이날 율희는 제작진에게 \"'엄마로서 책임을 저버린 적 없다, 아이들을 버린 적이 없다'를 이야기하고 싶어 '이제 혼자다'에 출연하게 됐다\"며 \"1년 동안 너무 힘들어서 양육권을 포기했고 (당시) 이성적으로 생각할 겨를이 없었다\"고 말문을 열었다. 그는 \"지치고 괴롭고 정신이 온전치 못함을 느꼈기에 무섭고 작아질 수밖에 없었다\"며 \"전 남편이 '소송 말고 합의'라고 요구했고 소송을 버텨낼 자신이 없었기에 '알았다'고 답했다. 긴 싸움 대신 아이들을 위한 선택을 한 것\"이라고 설명했다. 이후 신은숙 변호사와 상담이 이어졌다. 율희는 \"이혼 1년 전쯤 남편의 유책 사유를 알게 됐지만 '","link":"https://m.entertain.naver.com/now/article/629/0000335495","retrieved":1730848122965},{"title":"장동민→홍진호 '피의 게임3', 18인 메인 포스터 공개","contents":"‘피의 게임 시즌3’ 플레이어 18인의 모습이 담긴 메인 포스터가 공개됐다. 오는 15일 첫 공개될 웨이브 오리지널 ‘피의 게임 시즌3’(이하 ‘피의 게임 3’)는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존지능 서바이벌이다. 앞서 명불허전 브레인, 자타공인 정치꾼, 예측불허 럭비공 캐릭터들의 특색을 담은 캐릭터 포스터로 각 플레이어들의 생존 전략과 각오, 목표를 전하며 생존 전쟁의 서막을 올린 상황. 마침내 한 자리에 모인 플레이어 18인의 모습이 담긴 메인 포스터도 공개돼 피식자와 포식자 사이 물러설 수 없는 싸움을 예고했다. 특히 포스터 중심에 선 생존 전쟁의 선봉장 장동민과 홍진호의 결연한 얼굴이 시선을 잡아당긴다. 모든 플레이어가 경외하는 대상임과 동시에 가장 제거하고 싶은 위험인물로 꼽히는 두 사람이 이번 ‘피의 게임 3’에서도 끝까지 살아남아 서바이벌 레전드의 진가를 입증할 수 있을지 궁금해진다. 이어 두 사람의 뒤를 빼곡하게 채운 플레이어","link":"https://m.entertain.naver.com/now/article/018/0005878128","retrieved":1730848122980},{"title":"[종합] 율희, '성매매 의혹' 최민환 폭로에 입 열었다…\"정신적으로 온전치 않아\" ('이제 혼자다')","contents":"율희가 세 자녀의 양육권 소송을 제기한 이유를 직접 밝혔다. 앞서 율희는 지난달 25일 최민환의 문란한 사생활을 폭로했다. 폭로된 내용에 따르면 최민환은 가정을 두고서 성매매를 즐겼고, 율희를 성추행했다. 지난 5일 방송된 TV조선 '이제 혼자다'에서 율희는 \"솔직히 이 이야기를 밝히고 싶지 않았다. 그 누구보다도 감추고 싶었다\"고 말했다. 그는 아이를 전 남편에게 맡기기로 한 결정을 1년 동안 고민하고 힘들어했다고 고백했다. 이어 \"당시 상황에서는 이성적으로 판단할 겨를조차 없었다\"고 덧붙였다. 율희는 이혼을 결심하게 된 계기를 설명하며 \"처음 이 사실을 알게 되었을 때 이혼하자고 결심했고, 아이들도 내가 키우겠다고 했으나 당시에는 구체적인 법적 지식이 부족해 세세히 따지지 못했다\"고 털어놓았다. 또한 \"그 시기에 나 자신이 정신적으로 온전하지 못하다고 느꼈기 때문에 무섭고 불안했다\"며, 이혼 논의가 결정적으로 진행되었을 때 전 남편이 합의 이혼을 제안했다고 밝혔다. 그는 \"아이들","link":"https://m.entertain.naver.com/now/article/312/0000687879","retrieved":1730848122982},{"title":"'최민환 폭로' 율희 \"3일만 합의 이혼, 양육비·재산분할 0원…바로잡겠다\" (이제혼자다)[전일야화]","contents":"율희가 최민환에게 넘긴 양육권을 되찾고 상황을 바로잡겠다고 다짐했다. 5일 방송된 TV조선 '이제 혼자다'에서는 율희가 양육권을 다시 되찾기 위해 변호사 사무실을 방문해 상담받는 모습이 공개됐다. 이날 그는 \"아이들과 같이 살 수 있는 방법을 묻기 위해 변호사 사무실을 찾아왔다\"라며 방문 이유를 밝혔다. 율희는 이혼 전문 변호사에 당시 상황을 솔직하게 털어놨다. 그는 \"지난 해 12월 이혼이 확정됐다. 아이 셋 양육권은 전남편에게 있다. 면접 교섭은 수시로 자유롭게 한다. 양육비, 재산분할 다 0원. 친권은 반반씩 하려고 했는데 법원에서 한쪽으로 주는 게 낫대서 다 전남편 쪽으로 정리했다\"라고 설명했다. 변호사가 양육권을 가져오려는 이유를 묻자 율희는 \"이혼하기 한 1년 전쯤 남편의 유책 사유를 알게 됐다. 잘 살아 보려고 했는데 결국 이혼했다. 당시에는 너무 힘들고 버거웠다. 소송 생각할 여유가 없었다\"라며 심경을 털어놨다. 이어 \"그래서 합의 이혼하고 양육권을 넘겼는데 이게 잘못","link":"https://m.entertain.naver.com/now/article/311/0001792126","retrieved":1730848122984},{"title":"[TVis] 율희 “최민환, 급하게 합의 이혼 요구… 3일 만에 법원 行” (이제혼자다)","contents":"그룹 라붐 출신 율희가 전 남편 FT아일랜드 최민환을 상대로 친권 및 양육권, 위자료, 재산 분할 청구 소송에 나섰다. 5일 방송된 TV조선 예능프로그램 ‘이제 혼자다’에서는 변호사를 찾아가 자문을 구하는 율희의 모습이 그려졌다. 이날 변호사를 만난 율희는 “작년 9월에 이혼 신고를 했고 12월에 이혼 확정이 됐다. 양육권, 친권은 전 남편에게 갔다. 아이들 면접 교섭은 수시로 할 수 있고 양육비와 재산 분할은 0원”이라며 다시 양육권을 가지고 오고 싶다고 했다. 이에 변호사는 “친권, 양육권은 보통 한 사람에게 주는 게 일반적”이라면서 양육권을 가져오려는 이유를 물었다. 율희는 “전 남편의 유책 사유로 이혼하게 됐다. 소송을 생각할 여유가 없어서 합의 이혼하고 아이들을 보냈는데 잘못됐다고 생각했다”고 말했다. 변호사는 “보통 이혼 3년 안에 위자료 청구 소송, 2년 이내 재산분할 소송이 가능하다. 아이 셋을 5년 안에 출산한 게 짧은 게 아니다. 재산 분할을 충분히 할 수 있었다”","link":"https://m.entertain.naver.com/now/article/241/0003392804","retrieved":1730848122986},{"title":"前남편 귀책사유=거짓말? 가수 벤, 이혼 후 \"난 죽었다\" 의미심장 [Oh!쎈 예고]","contents":"‘이제 혼자다’에서 가수 벤이 전 남편 귀책사유로 이혼했다고 밝힌 가운데, 그 사유가 거짓말에 있을지 의미심장한 말로 출연을 예고했다. 5일 방송된 TV조선 ‘이제 혼자다’에서 가수 벤의 출연을 예고했다. 이날 벤이 예고편에,  결혼 3년만에 이혼 소식을 전한 그는 당시에 대해 \"과거의 나는 사라졌다, 나는 죽었다\"고 말하는 모습이 그려졌다. 알고보니 우울증을 겪었다고. 벤은 급기야 \"나도 노력했다\"며 눈물, \"(하지만) ,가장 하면 안 되는게 거짓말이다\"고 의미심장하게 말하는 모습이 그려져 눈길을 끌었다. 앞서 벤은 지난 2019년 9월 3개월째 열애 중이던 이욱 W재단 이사장과의 관계를 인정해 많은 관심을 받은 바 있다. 이후 2020년 8월 결혼을 발표했고, 당시 코로나19가 심각했던 상황이라 혼인신고를 먼저하고 결혼 생활을 시작했었다. 결혼생활을 즐기던 두 사람은 1년의 기다림 끝에 2021년 6월 결혼식을 올리며 많은 축하를 받았다. 특히 벤은 결혼식 후 1년 1개월 만인","link":"https://m.entertain.naver.com/now/article/109/0005190472","retrieved":1730848122988},{"title":"조윤희 “사랑하지 않는 사람과 사는 거 끔찍”","contents":"TV조선 예능 프로그램 '이제 혼자다' 화면 캡처 배우 조윤희가 외로웠던 가정사를 고백했다. 지난 5일 방송된 TV조선 예능 프로그램 '이제 혼자다'에서는 배우 조윤희가 친언니를 만나 어린 시절 부모님에게 받은 상처 등 속마음을 털어놨다. 이날 조윤희는 \"어렸을 때 가족 여행 가본 적이 한 번도 없다. 어렸을 때부터 부모님 사이가 안 좋았다. 아빠랑 뭔가 하거나 아빠가 좋은 티를 내면 엄마 눈치가 보였다\"라고 회상했다. 조윤희는 언니보다 먼저 독립했던 이유에 대해 \"나는 부모님의 보호 아래 살고 싶던 사람인데 어렸을 때부터 (우리집이) 화목하지 못했고 (같이 살면) 사이가 안 좋아질 것 같아서 였다\"고 말했다. 그러면서 \"독립한 지 10개월 만에 부모님이 이혼하셨다. 엄마는 한 번도 경제 활동을 해본 적이 없어서 제가 서른 한 살 때 이혼하셔서 엄마를 제가 모시고 살게 됐다\"고 밝혔다. 조윤희는 \"엄마가 그 동안 내 자료를 스크랩해 준 것도 없었고 잡지 모델 한참 많이 할 때도 서점","link":"https://m.entertain.naver.com/now/article/022/0003983123","retrieved":1730848122989},{"title":"5주 동안 8㎏ 감량, 하루 단 16분이면 충분하다?(‘몸신의 탄생’)","contents":"사진 | 채널A 5주간 별다른 식단 조절 없이 8㎏을 밸 수 있는 방법이 공개됐다. 지난 5일 방송한 채널A ‘몸신의 탄생’에서는 거미형 체형을 가진 58세 여성 도전자가 등장했다. 거미처럼 팔다리는 가늘고 복부는 상대적으로 비대해 보이는 ‘거미형 체형’의 도전자는 과거 ‘오드리 헵번’이라 불리던 시절을 지나, 현재는 허리둘레 96.8cm를 보유하게 되었다고 털어놓았다. 이날 살펴본 도전자의 일상 영상 속에서 큰 문제점이 발견됐다. 무려 하루 동안 커피믹스 8스틱을 마시며, 심지어 한 번 마실 때 커피믹스 2스틱에 물을 최대한 적게 넣는 게 기본이라는데. 사진 | 채널A 이를 본 임채선 전문의는 믹스커피 속 ‘당’이 비만 기억력이 좋은 ‘뚱보균’을 키우고 있다며 날카롭게 지적했다. 특히 뚱보균은 비만의 기억력이 좋아 체중 감량을 해도 다시 비만이었던 예전의 몸으로 쉽게 되돌린다고 덧붙였다. 이어 도전자를 돕기 위한 임채선 전문의와 전 국가대표 트레이너 박대원의 4주 리얼 프로젝트 ‘","link":"https://m.entertain.naver.com/now/article/468/0001106166","retrieved":1730848122991},{"title":"'솔로라서' 윤세아 \"마지막 연애, 너무 진했다…전남친 몰랐으면\"","contents":"배우 윤세아가 마지막 연애를 언급했다. 지난 5일 방송한 SBS플러스, E채널 ‘솔로라서’에서는 윤세아의 일상이 그려졌다. 이날 윤세아는 제작진과의 인터뷰에서 마지막 연애에 대해 “정말 죄송하지만 밝힐 수가 없다. 마지막 연애가 너무 진했다”고 밝혀 이목을 모았다. (사진=SBS플러스, ENA 방송화면) 그러면서 “근데 그게 그와의 마지막 연애였다는 걸 (전 남자친구인) 그가 아는 게 너무 자존심 상한다”며 “여기 있는 분들한테 귓속말로 다 얘기해 줄 수 있다. 하지만 그가 아는 건 싫다”고 말했다. 이를 지켜보던 신동엽은 “이 정도로 싫다고 얘기하는 걸로 봐서는 꽤 오래 전인 것 같다. 작년이나 재작년이면 굳이 그럴 필요가 없는데”라며 윤세아의 대답을 유도했다. 이에 윤세아는 “정신 바짝 차려야겠다. 안 넘어간다”고 답해 웃음을 안겼다. 윤세아는 솔로로 지내는 이유에 대해 “지금 느끼는 안정감과 편안함이 저한테는 너무 크고 하루하루 알차게 살아가는 게 재밌다”고 전했다. 이어 “저","link":"https://m.entertain.naver.com/now/article/018/0005878119","retrieved":1730848122992},{"title":"'55세' 지상렬, 화려한 '♥썸' 연애사…\"최근엔 오현경, 그동안 100명\" (돌싱포맨)[전일야화]","contents":"개그맨 지상렬이 최근 배우 오현경과 썸을 탔다고 고백했다. 5일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 연예계 술꾼으로 유명한 조현아와 지상렬, 한다감이 게스트로 출연해 입담을 뽐냈다. 이날 이상민은 지상렬이 지금까지 썸을 탄 여성만 100명이 넘는다고 알려 모두를 놀라게 했고, 이어 최근 지상렬이 썸을 탄 여자가 배우 오현경이라고 덧붙였다. 그러자 이를 들은 김준호는 \"오현경 누나는 재훈이 형과 썸을 탔다\"고 의문을 드러냈다. 조현아는 \"썸을 혼자 타기도 하나요?\"라고 의혹을 제기해 모두를 빵 터지게 했고, 계속되는 의심에 지상렬은 \"오현경 씨가 지상렬이 어떻냐는 질문에 '사람 괜찮다'고 그러더라. 그래서 술자리에서 '만약 우리가 잘되면 '동상이몽'도 출연하고 나중에 아이가 생기면 '슈돌'도 나가고\"라고 설명했다. 그러자 조현아는 \"생각이 거기까지 나갔어요?\"라며 깜짝 놀라는 모습으로 웃음을 더했다. 계속해서 지상렬은 \"얼마 전에 오현경 씨한테 뜬금없이 전화도","link":"https://m.entertain.naver.com/now/article/311/0001792124","retrieved":1730848122994},{"title":"먹방 이젠 지겨운데…강호동, 이번엔 맛집 탐방 나섰다 \"추억의 음식 생각나\" ('강호동네방네')","contents":"강호동이 먹거리 소개에 발 벗고 나섰다. 대한민국 구석구석 숨겨져 있는 핫플레이스를 찾아 떠나는 리얼리티 웹 예능 SM C&amp;C STUDIO ‘강호동네방네’는 지역별 관광명소와 먹거리 소개에 특화된 강호동표 대표 여행 콘텐츠다. 아름다운 풍광과 다양한 식재료가 가득 찬 대한민국 전역을 여행 중인 강호동. 어제(4일)공개된 콘텐츠를 통해 어느덧 열 네번째 여행지 ‘충북 오송시’에 발길이 닿았다. 그동안 도시에 대한 역사와 관광지를 소개했다면, 이번엔 국내 바이오산업의 중심지 오송에서 안전한 먹거리 인증마크 정보탐험에 나선 것. ‘강호동네방네’ 메인 MC이자 여행 길라잡이 강호동이 소개해 주는 상세하고 유익한 식품안전관리 인증마크는 남달랐다. 체험관과 공장에 직접 방문해 꼼꼼하게 살펴보고 생동감 있게 주요 정보를 전달하는 것은 기본, 스마트한 자동화 시스템과 대단한 기술력에 감탄해 ‘찐 리액션’을 발산하기도. 이어, ‘강호동네방네’의 백미인 맛집 탐방이 이어졌다. 안전한 먹거리 인증 마크","link":"https://m.entertain.naver.com/now/article/312/0000687878","retrieved":1730848122996},{"title":"다양성 시급한 넷플릭스 시리즈…‘로코’로 분위기 환기할까 [D:방송 뷰]","contents":"‘킹덤’, ‘지옥’, ‘스위트홈’ 등 코로나19 시기에만 해도 넷플릭스가 쏟아내는 좀비, 크리처, 아포칼립스물에 ‘TV 플랫폼에선 볼 수 없었던 장르’라며 반가움이 이어졌지만, 비슷한 분위기가 몇 차례 반복되자 ‘이제는 지겹다’는 목소리가 나오고 있다. 넷플릭스 오리지널 시리즈에도 ‘다양성’이 필요하다는 의견이 나오는 현재, 설렘과 힐링을 선사하는 ‘Mr. 플랑크톤’이 출격을 앞두고 있어 분위기 환기에 성공할 수 있을지 관심이 쏠리고 있다. 8일 공개되는 ‘Mr. 플랑크톤’은 실수로 잘못 태어난 남자 해조(우도환 분)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미(이유미 분)가 강제 동행하면서 벌어지는 로맨틱 코미디 드라마다. 해조와 재미의 설레는 로맨스는 물론, 로드무비 형식으로 담아내는 청춘들의 험난한 여정까지. 휴먼 드라마의 성격도 띠고 있다. 최근 ‘경성크리처2’와 ‘전,란’, ‘지옥2’ 등 무거운 분위기의 장르물을 연속적으로 선보이던 넷플릭스가 오랜만에 선보이는 말","link":"https://m.entertain.naver.com/now/article/119/0002889580","retrieved":1730848122997},{"title":"‘이은형♥’ 강재준, 육아에 체력 훈련까지 했는데…길거리 철푸덕도 그리워","contents":"개그맨 강재준이 날씨 변화에 후회했다. 강재준은 11월 5일 새벽 개인 소셜미디어에 \"육아 체력 강화 훈련\"이라는 글과 함께 영상을 올렸다. 공개된 영상에서 강재준은 한강을 열심히 달리고 있는 모습. 아이 육아를 위해 체력을 기르는 아버지의 모습이 훈훈함을 더했다. 또 강재준은 \"이렇게 추워질줄알았으면 이때 더 걸을껄 이때=지난주말\"이라는 글과 함께 외출 사진도 공유했다. 신생아 아들을 안고 바깥 날씨를 즐기는 부부가 눈길을 잡았다. 한편 코미디언 부부 이은형, 강재준은 지난 2017년 결혼해 지난 8월 6일 건강한 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000917577","retrieved":1730844497794},{"title":"V.O.S, 레이벡스와 계약 종료 “앞으로 행보 응원” [공식]","contents":"보컬 그룹 V.O.S(브이오에스)와 레이벡스의 계약이 끝났다. 11월 6일 엔터테인먼트사 레이벡스(ravex)는 “V.O.S와 논의 끝에 서로의 의견을 존중하여 10월 1일부로 계약을 종료하게 되었다”라고 밝혔다. 이와 함께 “그동안 당사와 동행해준 V.O.S 최현준, 김경록, 박지헌에게 진심 어린 감사의 마음을 전한다. 앞으로도 왕성한 행보를 이어갈 V.O.S에게 많은 관심과 응원을 부탁드린다”라고 전했다. 지난 2004년 정규 1집 ‘The Real (더 리얼)’로 데뷔한 V.O.S는 명품 가창력과 하모니로 활발한 음악 활동을 펼치며 보컬 그룹으로 굳건한 영향력을 이어가고 있다. 그간 ‘눈을 보고 말해요’, ‘Beautiful Life (뷰티풀 라이프)’, ‘울어’, ‘매일매일’, ‘큰일이다’, ‘부디’, ‘다시 만날까 봐’ 등 숱한 히트곡으로 대중의 큰 사랑을 받아왔다. 올해는 데뷔 20주년을 맞아 신곡 ‘아무 말 없이 헤어지자’를 발매하고, 이달 여수·수원·경산·서울, 12월","link":"https://m.entertain.naver.com/now/article/609/0000917576","retrieved":1730844497794},{"title":"[인터뷰] ‘코미디 리벤지’ PD “‘불법 도박’ 이진호, 편집 안한 이유는…”","contents":"‘코미디 리벤지’ 연출 권해봄 PD ‘코미디 로얄’ 이어 ‘코미디 리벤지’로 K-코미디 대표주자들 나서 “수위 조절 중요, 웃음 해치지 않는 선에서 불편함 없이 편집하려 노력” “코미디언에 대한 리스펙 생겼다는 반응이 가장 좋아” 지난해 화제를 모았던 넷플릭스 예능 ‘코미디 로얄’의 우승팀인 이경규팀이 ‘코미디 리벤지’를 통해 한 번 더 제대로 판을 깔았다. 넷플릭스 예능 ‘코미디 리벤지​’는 ‘코미디 로얄’ 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 웃음 배틀. 이경규의 왕좌를 뺏기 위해 제대로 칼 갈고 나온 코미디 최강자들의 경쟁을 다룬다. 지난 10월 15일부터 넷플릭스를 통해 공개되고 있다. ‘코미디 리벤지’의 연출을 맡은 권해봄 PD는 최근 서울 마포구 상암동 카카오엔터테인먼트 사옥에서 취재진과 만나 “‘코미디 로얄’은 선수들이 코미디로 붙어보자는 캐치프라이즈를 가지고 다섯명의 마스터들이 각자의 영건을 꾸려와서 코미디 대결을","link":"https://m.entertain.naver.com/now/article/009/0005391588","retrieved":1730844497794},{"title":"'부산 택시재벌 3세' 로빈슨, 200억 건물주인데 \"방값 낼 능력 없어\" 논란 (금수저 전쟁)","contents":"LG유플러스 STUDIO X+U가 선보이는 화제의 제로 베이스 게임 '금수저 전쟁'이 첫 회를 공개한 가운데 벌써부터 출연자들이 뜨거운 관심을 바고 있다. 제로 베이스 게임 '금수저 전쟁'은 U+모바일tv에서 매주 월, 화 0시에 공개되는 가운데 지난 4일 첫 선을 보였다. '금수저 전쟁'에서는 공짜 없는 가상세계 '제로시티'에 입성한 대한민국 0.1% 금수저 8인의 모습이 공개됐다. 제로시티는 철저한 자본주의 사회로 메인 게임, 부동산 투자, 히든 투자 세 가지 소득 활동을 통해 의식주를 영위할 수 있다. 또 제로시티에서 번 돈만을 자본으로 최종 미션인 현실 팝업 비즈니스에 도전, 최종 우승자는 모든 시민의 자산을 독식하게 된다. 1000만 코인이 걸린 첫 번째 메인 게임은 '인터뷰 게임'이었다. 8명의 사전 인터뷰 내용을 보고 그 주인공이 누구인지 맞히는 게임. 주인공을 찾는데 성공하면 상금을 획득하게 되며, 다수가 정답을 맞히면 상금은 분할 지급된다. 아무도 정답을 맞히지 못하","link":"https://m.entertain.naver.com/now/article/109/0005190466","retrieved":1730844497794},{"title":"“한복 이영애는 전설이다” 대장금 11년 지났는데, 여전한 방부제 미모","contents":"이영애가 한복을 입고 미모를 뽐냈다. 배우 이영애는 11월 6일 자신의 소셜미디어에 \"즐거운 촬영~ 감사합니다\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 이영애는 한복 화보를 촬영하고 있는 모습. 50대라는 사실이 믿기지 않는 이영애의 독보적인 동안 미모와 맑고 투명한 피부가 감탄을 자아낸다. 이에 누리꾼들은 \"한복 이영애는.. 전설이다\" \"언니 너무 고우세요.. 아름다와요\" \"당신은 내가 본 여성 중 가장 아름답고 고귀한 여성입니다\" 등의 뜨거운 반응을 보였다. \"janggeum\"이라며 11년 전 이영애의 드라마 '대장금'을 찾는 가 하면, '대장금'의 한 장면을 댓글로 단 반응도 찾을 수 았다. 세월을 비껴간 이영애의 동안 비주얼을 주목할 만 하다. 이영애는 현재 KBS 2TV 새 드라마 ‘은수 좋은 날’ 촬영에 한창이다. '은수 좋은 날'은 아픈 남편을 둔 40대 주부가 길에 떨어진 마약을 우연히 주워 벌어지는 사건을 그린 휴먼 스릴러다. 한편 이영애는 지난 2009년","link":"https://m.entertain.naver.com/now/article/609/0000917575","retrieved":1730844497794},{"title":"\"이렇게 예쁜데 메롱, 너는 못 봐\" 황정음, 전 남편 이영돈 간접 저격[스타이슈]","contents":"배우 황정음이 이혼 후 홀가분한 심정을 솔직히 털어놨다. 5일 방송된 SBS플러스, E채널 예능 프로그램 '솔로라서'에서는 배우 윤세아의 솔로 일상과 배우 채림이 아들 민우와 함께 보내는 일상이 그려졌다. 이날 윤세아는 동네 주민들에 대해 \"우리 동네 걷기 친구들은 친화력이 좋다. 사는 게 정말 재밌다. 무슨 일이 생길지 모른다\"고 말했다. 이에 MC 황정음은 \"제가 요즘 느끼는 단어들\"이라며 \"'사는 게 재미있다'는 말을 요즘 저도 느끼고 있다\"고 공감했다. 그러자 MC 신동엽은 황정음을 향해 \"누구를 만날지 모르지 않냐\"고 너스레를 떨어 웃음을 자아냈다. 신동엽은 또 황정음에게 \"두 아이가 혹시 엄마가 뭐하는 사람인지 정확하게 알고 있냐\"고 물었다. 황정음은 \"정확하게는 모르겠고 텔레비전에 나오는 사람이라는 걸 인지하는 것 같다. 그리고 그걸 조금 자랑스러워 하는 것 같다\"며 미소 지었다. 이어 \"저도 최근 아이들 방학이었다\"며 \"저도 가만히 있지 못 하는 편이라 시간이 나면 무","link":"https://m.entertain.naver.com/now/article/108/0003279972","retrieved":1730844497810},{"title":"‘이범수와 파경’ 이윤진 “충격 사생활, 밤일? 참 나쁜 사람들” 가짜뉴스 맴찢 토로","contents":"번역가 겸 방송인 이윤진이 '이제 혼자다' 속 상담에 대해 이야기했다. 이윤진은 11월 5일 개인 소셜미디어에 \"오늘 '이제 혼자다'에서 정말 어처구니 없는 가짜뉴스에 대한 맴찢 상담 방영해요. 나쁜 사람들이다 참\"이라고 적었다. 이윤진이 함께 공개한 사진에는 \"발리에서 밤일하고 있는 중이다\"라며 이윤진의 충격 사생활을 폭로한다는 가짜뉴스가 담겨 안타까움을 더했다. 이후 5일 방송된 TV조선 '이제 혼자다'에서 이윤진은 방송 및 통신 분야 전문 변호사인 박민철을 찾아 \"제가 그렇게 유명한 사람도 아닌데 관심을 부정적으로 가져주시는 게 속상할 때가 많다\"며 가짜뉴스와 악플로 인한 고충을 토로했다. 이윤진은 \"저는 호텔에서 열심히 일을 하고 있는데 호텔이 아닌 밤일을 하고 있다더라. 억장이 무너지고 너무 슬펐다. 내가 어떻게 얻은 직장인데 이렇게 비하할 수가 있냐\"고 털어놨다. 또 소셜미디어에 게재한 한 남성과의 사진은 열애설로 번져 악플에 시달렸다. 이윤진은 \"저분은 그냥 호텔 상품을","link":"https://m.entertain.naver.com/now/article/609/0000917574","retrieved":1730844497810},{"title":"기안84, 황금 인맥 터졌다…'대변인' 한혜진→'속 긁는' 미미와 호흡 ('기안이쎄오')","contents":"한혜진, 정용화, 미미가 ‘기쎄오’ 기안84의 여정을 함께한다. 오는 12월 5일 첫 방송되는 ENA, LG유플러스 STUDIO X+U의 ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 예측 불가 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 사장 경력 6년인 기안84가 대한민국 각 분야의 회사를 찾아가 신입사원부터 CEO까지 회사 구성원들의 리얼한 오피스 스토리를 들여다보는 가운데 한혜진, 정용화, 미미가 스튜디오 MC로 합류, 솔직한 토크로 즐거움을 선사할 예정이다. 먼저 ‘기안잘알(기안84를 잘 안다)’ 한혜진이 ‘기쎄오’를 위한 대변인으로 든든함을 더한다. 한혜진은 기안84와 끈끈한 우정을 이어오고 있는 만큼 ‘찐’남매 케미스트리를 자랑하며 ‘기안적 사고’도 모두 이해한다고. 또한 독보적인 존재감과 거침없는 입담으로 따뜻한 공감부터 냉철한 조언까지 아낌없이 전할 ‘쎄오(CEO)메이트’로서의 활약이 기대된다. 한혜진이 기안84의 대변인이라면 능청스러운 입담","link":"https://m.entertain.naver.com/now/article/312/0000687877","retrieved":1730844497811},{"title":"[종합] '755억 토지 낙찰' 박진영, 저작권료 밝혔다…\"트와이스 곡과 100배 차이\" ('라디오쇼')","contents":"가수 박진영이 저작권료에 대해서 언급했다. 5일 방송된 KBS 쿨FM '박명수의 라디오쇼'의 '전설의 고수' 코너에는 박진영이 출연해 이야기를 나눴다. 이날 박진영은 JYP 엔터테인먼트의 소속 가수인 트와이스와 있지에 대해 언급했다. 박진영은 \"걔네가 잘돼야 한다\"며 \"제가 잘 되고 못 되고는 회사 영업이익에 상관이 없다. 저는 현장의 감을 안 잃어버리는 게 중요한 거고, 제가 중요한 결정들을 많이 내리니 감을 잃을 수 있지 않나. 그런 차원이다\"라고 입을 뗐다. 이어 \"진짜 회사 수익은 그들에게 달려있다. 저보다는 트와이스, 있지가 중요하다\"고 덧붙였다. 그러면서 박진영은 제작비에 대해서도 언급했다. 특히 이번 신곡 '이지 러버'에는 배우 차주영과 이이경이 등장한 만큼 제작비에 대해서도 관심이 커진 바. 이에 대해 박진영은 \"제작비 절반 이하다. 보기에만 그렇게 보이지 제작비 줄이려고 이틀 동안 밤샜다. 제 건 예산이 적다\"고 입장을 밝혔다. 저작권협회에 등록된 곡이 670곡이 넘","link":"https://m.entertain.naver.com/now/article/312/0000687876","retrieved":1730844497811},{"title":"조현아 \"가수 친구 3000만원, 투자로 1억까지 불려줬다\"","contents":"가수 조현아가 투자 천재 면모를 드러냈다. 지난 5일 방송된 SBS ‘신발 벗고 돌싱포맨’(이하 ‘돌싱포맨’)에는 지상렬, 한다감, 조현아가 출연해 이야기를 나눴다. 이날 조현아는 술 친구로 가수 겸 배우 수지를 꼽으며 “둘이 많이 마신다. 둘이서 10년 동안 레몬 소주만 마셨다”고 전했다. 또 조현아는 술값도 “거의 제가 낸다”며 “이번에 피오 전역했을 때 열 몇 명이서 새벽에 여는 고깃집에 갔다. 거기서 300만원 정도 쓴 것 같다. 200~300만원 씩은 쓰는 것 같다”고 말해 눈길을 끌었다. (사진=SBS 방송화면) 이상민은 조현아에게 “음악 수익보다 콘텐츠로 얻는 수익이 낫지 않나”라고 물었다. 이에 조현아는 “아니다. 저는 코로나19 시기 2년 동안 일 안 해도 아무 타격이 없었다. 저작권이 있으니까”라고 답했다. 조현아는 저작권료로 월에 몇 백만원대를 번다고 말했다. 또한 노후자금의 5배를 모았다며 “원하는 걸 하지 못하면서 시간을 보내고 싶진 않다. 내가 원하는 걸 하","link":"https://m.entertain.naver.com/now/article/018/0005878115","retrieved":1730844497811},{"title":"'저격 논란' 박수홍♥김다예, 딸 '출생 신고' 왜 철회했나…\"할 말 많아\" (슈돌)","contents":"방송인 박수홍과 김다예 부부가 딸의 출생신고를 미뤄 눈길을 끈다. 5일 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 측은 공식 채널에 '태어난 지 9일 됐어요 슈돌 막내 전복이를 소개합니다'라는 제목의 예고 영상을 업로드했다. 영상 속 스튜디오에 등장한 박수홍은 MC 최지우로부터 새로운 '슈돌' MC로 합류한 것에 대한 축하를 받았고, 이에 기쁨을 드러내더니 \"전복이가 복이 있나 봐요. 자랑 좀 해도 돼요? 광고가 이렇게 많이 들어온 적은 처음\"이라며 웃었다. 이어 공개되는 딸의 영상을 보며 행복해하던 박수홍은 '출생 신고' 이야기가 나오자 \"할 말이 많다. 이름 때문에 잠을 이틀을 못 잤다\"고 토로했다. 다음 영상에서 전복이의 출생 신고 날이 담겼고, 머리를 부여잡고 있는 박수홍 옆에서 김다예는 \"비상사태\"라고 상황을 알려 궁금증을 유발했다. 김다예는 \"원래 오늘 출생 신고를 하려고 했는데 철회됐다\"고 덧붙여 스튜디오 패널들을 놀라게 했고, \"아버님(박수홍)께서 이름이 마음","link":"https://m.entertain.naver.com/now/article/311/0001792121","retrieved":1730844497811},{"title":"진영♥희영, 농장데이트 갔다가 '돌발 스킨십'…\"설레고 두근두근해\"('돌싱글즈6')","contents":"MBN '돌싱글즈6'의 희영X진영이 최종 선택 전 마지막 1:1 데이트에서 달달함을 한도 초과시켜 스튜디오 4MC 이혜영-유세윤-이지혜-은지원의 질투와 부러움을 산다. 7일 밤 10시 20분 방송하는 MBN '돌싱글즈6' 9회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 '최종 선택'을 하루 앞두고 마지막 '1:1 데이트'를 하는 모습이 공개된다. 이날 희영X진영은 데이트를 나가기 전부터 공용 식탁에 나란히 앉아 '꽁냥꽁냥'한 분위기를 풍긴다. 진영이 고질병인 허리 통증을 호소하자, 희영이 손으로 꾹꾹 눌러 마사지를 해주는 것. 이후 두 사람은 데이트 장소로 이동한다. 차 안에서 진영은 \"시간이 참 빨리 간다\"면서 \"너랑 데이트를 더 많이 했으면 좋았을 텐데\"라는 아쉬움을 내비친다. 희영 또한 \"(나랑 있으면) 설레?\"라는 진영의 질문에 \"설레고 두근두근해\"라고 솔직한 마음을 전한다. 스튜디오에서 이를 지켜보던 이혜영은 \"처음부터 끝까지 (진영만) 좋","link":"https://m.entertain.naver.com/now/article/312/0000687874","retrieved":1730844497813},{"title":"\"정말 죄송합니다\" 김남길, 결국 5년 만에 대국민 사과 전했다 ('열혈사제2')","contents":"배우 김남길이 5년 만에 새 시즌으로 돌아온 것에 대해 사죄했다. SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 2019년 신드롬을 이끈 최고 화제작 ‘열혈사제1’의 다음 시즌으로, 종영 이후 계속된 시청자들의 뜨거운 요청으로 5년 만에 복귀, 화제를 이끌고 있다. 특히 시즌1 제작진과 ‘사이다 서사’의 중심 김남길, 시즌1 주역 이하늬, 김성균 등이 다시 의기투합해 초미의 관심을 모으고 있다. 이와 관련 김남길이 ‘고해성사’ 영상을 통해 5년이라는 긴 시간 동안 ‘열혈사제2’를 기다리며 응원을 아끼지 않은 시청자들을 향한 죄송한 마음을 전했다. 먼저 종소리와 함께 등장한 김남길은 “제가 고해한 지가 5년이","link":"https://m.entertain.naver.com/now/article/312/0000687873","retrieved":1730844497813},{"title":"박수홍 엄벌 요구, 동거설 퍼트린 형수는 “딸 정신과 치료” 호소…징역 10개월 여부 결판","contents":"명예훼손 혐의로 기소된 박수홍 형수 이모씨에 대한 선고가 나온다. 서울서부지방법원 형사9단독은 11월 6일 박수홍과 아내 김다예에 대한 정보통신망이용촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 기소된 박수홍 형수 이씨에 대한 선고기일을 열 예정이다. 박수홍 형수의 선고공판은 지난달 23일 열릴 예정이었지만, 변론재개가 결정되면서 연기된 바 있다. 앞서 박수홍 측은 지난해 10월 이 씨를 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 고소했다. 검찰에 따르면 이 씨는 카카오톡 단체 대화방에서 자신과 남편이 자금을 횡령했다는 박수홍 씨의 주장이 허위라고 하거나, 박수홍 씨가 방송 출연 당시 여성과 동거했다는 등의 메시지를 남겼다. 검찰은 지난 9월 서울서부지법 형사9단독 강영기 판사 심리로 열린 재판에서 이 씨에게 징역 10개월을 선고해달라고 요청했다. 검찰은 “전파되기 쉬운 채팅방에서 여러 지인에게 유명인인 피해자에 관한 치명적인 허위 내용의 발언을 해 명예를","link":"https://m.entertain.naver.com/now/article/609/0000917573","retrieved":1730844497814}]}