{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고수X권유리, '가석방 심사관 이한신'서 만난다…10월 첫방송","contents":"고수, 권유리, 백지원, 이학주가 '가석방 심사관 이한신'으로 뭉친다. 26일 '가석방 심사관 이한신'을 이끌어 갈 명품 배우 라인업이 공개됐다. tvN 새 월화드라마 '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 제1회 KT스튜디오지니 시리즈 공모전 대상 수상작으로, '커튼콜', '징크스의 연인', '달이 뜨는 강', '바람과 구름과 비' 등 다수의 작품을 연출한 윤상호 감독이 메가폰을 잡았다. '가석방 심사관 이한신'에서는 고수, 권유리, 백지원, 이학주까지 믿고 보는 연기력을 자랑하는 4인의 만남에 기대가 높아진다. 먼저 고수는 돈 쓰고 빽 써서 출소하려는 나쁜 놈들 막는 철벽 가석방 심사관 '이한신' 역을 맡았다. 가석방 제도를 악용하려는 자들과 맞서 싸우고, 자신만의 방식으로 정의를 구현하는 이한신의 활약이 시청자들에게 사이다를 선사할 전망. 장르 불문 매 작품마다","link":"https://m.entertain.naver.com/movie/article/477/0000508891","retrieved":1724637780624},{"title":"비투비 임현식, 깊은 바다로..뮤비 촬영기 담은 다큐 공개","contents":"그룹 비투비 멤버 임현식의 뮤직비디오 촬영기를 담은 다큐 '더 영 맨 앤드 더 딥 씨'가 공개된다. '더 영 맨 앤드 더 딥 씨'는 오는 9월 5일부터 6일간 열리는 '제20회 제천국제음악영화제'(JIMFF 2024)에서 한국경쟁 부문 장편 영상작품으로 초청됐다. '더 영 맨 앤드 더 딥 씨'는 임현식이 아름다운 남태평양 팔라우에서 솔로 앨범 타이틀곡 뮤직비디오를 위해 수중 촬영에 도전한 그들의 모습을 기록한 작품이다. 어두운 바닷속에서 뮤직비디오 촬영에 나선 임현식과 권진모 감독은 고난도 수중 촬영 비하인드를 이번 작품을 통해 보여준다. 임현식은 깊은 바닷속에서 노래를 부르고 기타 연주를 해야 하는 쉽지 않은 촬영에 도전했고, 임현식과 스태프들은 온갖 변수가 들이닥치는 상황 속에서도 오직 음악과 바다를 향한 열정으로 임했던 그때의 모습을 담은 다큐를 통해 보는 이들에게 깊은 감동을 선사할 전망이다. 한 편의 뮤직비디오가 만들어지기까지의 작업 과정이 담긴 '더 영 맨 앤드 더 딥 씨","link":"https://m.entertain.naver.com/movie/article/108/0003261078","retrieved":1724637780624},{"title":"“사람은 죽이지마” 조정석 울컥한 그 장면 그 대사(행복의 나라)","contents":"‘행복의 나라’ 속 조정석의 시원한 명대사들이 공개됐다. 영화 '행복의 나라'(감독 추창민)는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 작품이다. 극중 ‘법정 개싸움 일인자’이자 박태주(이선균)를 살리기 위해 재판이 뛰어든 변호인 정인후(조정석)의 성격과 신념을 알 수 있는 명대사 셋을 공개해 눈길을 끈다. “왕이 되고 싶으면 왕을 해! 돈이 갖고 싶으면 대한민국 돈, 다 가져! 대신에, 사람은 죽이지 마!” 첫 번째 명대사는 정인후가 극 중 더 큰 권력을 손에 쥐기 위해 10.26 대통령 암살 사건의 재판을 도청하고 재판장에게 은밀한 쪽지를 보내는 등 재판을 좌지우지하는 합수단장 전상두(유재명)에게 날리는 한 방이다. 대한민국 최고 권력자 전상두에게 정인후는 일개 변호사일 뿐이지만, 정인후는 권력에 굴복하는 대신 박태주를 살리고자 하는 진심을 토해낸다. “","link":"https://m.entertain.naver.com/movie/article/609/0000889910","retrieved":1724637780628},{"title":"'에이리언'이 점령한 극장가…임영웅&영웅시대, 판 뒤집을까","contents":"할리우드 SF영화 '에이리언: 로물루스'가 박스오피스 왕좌에 앉은 가운데 임영웅 콘서트 실황 영화가 판을 뒤집을지 이목이 쏠리고 있다. 26일 영화관입장권 통합전산망에 따르면 '에이리언: 로물루스'는 주말 사흘간(23∼25일) 34만2000여명(매출액 점유율 28.6%)의 관객을 동원해 박스오피스 1위를 수성했다. 이 영화는 누적 관객 수 124만 2477명을 기록했다. '에이리언: 로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 '로물루스'에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러다. 이 작품은 '에이리언' 골수팬들이 좋아할 만한 전통적인 시리즈의 느낌을 내면서도 처음 본 사람도 쉽게 즐길 수 있도록 이야기를 전개해 많은 관객의 선택을 받고 있다. 조정석 주연의 코미디 '파일럿'은 지난 주말 21만4000여명(16.5%)이 관람해 2위를 유지했다. 누적 관객 수는 425만3000여명이","link":"https://m.entertain.naver.com/movie/article/015/0005025668","retrieved":1724637780629},{"title":"“볼만한 영화 많아지면 티켓가격 논란 진화될 것…하반기 개봉작 기대” [투자360]","contents":"최근 불거진 영화관 티켓 가격 논쟁은 넷플릭스와의 경쟁이 아닌 결국 볼만한 영화가 많아지면 해결될 것이라는 분석이 나왔다. 대신증권은 하반기 한국 영화 신작과 할리우드 블록버스터 시리즈물 등을 바탕으로 극장 회복세와 함께 티켓 가격 논란도 일단락될 것이라고 26일 전망했다. 투자 의견은 매수, 목표주가는 1만원을 유지했다. 김회재 대신증권 연구원은 “극장 개봉작이 넷플릭스에 공개되는 경우는 이미 극장에서 충분히 관객을 끌어모은 후 보통 홀드백(Hold Back) 45일 정도 후에 공개된다”며 “볼만한 영화는 극장에서 관람 가능한 시스템”이라고 설명했다. 반면 “넷플릭스에서 영화는 일종의 미끼상품”이라고 강조했다. 김 연구원은 “넷플릭스의 비즈니스 모델은 매월 구독료를 받고 끊김 없는 볼거리를 제공하는 것”이라며 “넷플릭스에서는 오랜 시간 동안 소비자를 붙들어 놓을 수 있는 시리즈물(드라마)이 영화보다 중요하다”고 전했다. 김 연구원은 “인당 연평균 영화 관람 회수는 19년 기준 4회","link":"https://m.entertain.naver.com/movie/article/016/0002354183","retrieved":1724637780629},{"title":"[단독] ‘빅토리’ 실제 주인공 한필선 “살다 보니 별일…이혜리, 성격도 비슷” (인터뷰)","contents":"“살다 보니 별일이 다 있다 싶어요.” 한필선 씨의 유쾌한 에너지가 전화기 너머로 고스란히 전달됐다. 한필선 씨는 영화 ‘빅토리’의 주인공인 추필선(이혜리)의 모티브가 된 인물. 지난 14일 개봉한 ‘빅토리’는 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기다. 추필선은 춤으로 거제를 평정한 소녀이자 ‘밀레니엄 걸즈’를 이끄는 리더다. 한필선 씨는 지난 23일 일간스포츠와 전화 인터뷰에서 “제 이야기가 영화로 된 게 너무 놀랍고 신기하다. 학교 선배들이 물어물어 연락이 와서 ‘영화 찍었냐’고도 하더라”며 시원하게 웃었다. “영화는 이달 초 (VIP) 시사회에서 처음 봤어요. 뭉클하면서 너무 재밌더라고요. 제일 마지막에 축구 경기에서 승리하는 장면은 실제로 있었던 일이거든요. 옛날 생각이 나면서 가슴에 팍 와닿았죠.” ‘빅토리’의 출발점인 실화는 지난 1984년으로 거슬러 올라간다. 프로 스포츠 활성화를 위해 국내 프로 치어리더들이 생기기 시작하던","link":"https://m.entertain.naver.com/movie/article/241/0003375266","retrieved":1724637780629},{"title":"장윤주, '눈물의 여왕' 이어 '베테랑2'로 돌아온다","contents":"모델, 드라마, 예능, 영화까지 만능 엔터테이너로 많은 사랑을 받고 있는 장윤주가 '베테랑2'로 스크린에 컴백한다. 다양한 분야에서 활발한 활동을 펼치며 성공적인 커리어를 쌓아가고 있는 장윤주가 영화 '베테랑2'로 하반기 극장가에 컴백한다. 장윤주는 올해 초 '시민덕희'에서 라미란, 염혜란, 안은진과 '덕벤져스'라는 이름으로 보이스피싱범을 쫓는 팀으로 호흡을 맞추며 2024년 극장가를 열었다. 또한 장윤주는 상반기 신드롬을 일으킨 드라마 '눈물의 여왕'에서 백현우(김수현)의 누나 백미선 역을 맡아 자연스러운 연기로 사랑받았다. 용두리에서 미용실을 운영하며 부모님에게 얹혀사는 백미선 역할을 통해 김수현과 진정한 현실 남매 케미스트리를 보여주며 시청률을 견인하는 감초 역할을 톡톡히 했다. 상반기에 영화, 드라마에서 활발히 활동한 장윤주는 하반기에도 '베테랑2'로 스크린 컴백에 시동을 건다. '베테랑'에서 큰 사랑을 받은 캐릭터 중 한 명인 '봉형사' 캐릭터로 돌아오는 장윤주는 이번에도","link":"https://m.entertain.naver.com/movie/article/477/0000508888","retrieved":1724637780630},{"title":"'새벽의 모든' 미야케 쇼 감독, 9월 20일 내한…韓관객과 특별한 만남","contents":"웰메이드 공감 영화 ‘새벽의 모든’을 연출한 미야케 쇼 감독이 개봉주인 9월 중순 내한해 한국 언론과 관객을 직접 만난다. 올가을, 일본의 차세대 거장으로 떠오르는 미야케 쇼 감독이 오는 9월 20일(금)부터 9월 22일(일)까지 3일간 한국 언론 및 관객과 특별한 만남을 가진다. ‘새벽의 모든’은 PMS(월경전증후군)로 극심한 감정 변화에 시달리는 ‘후지사와’와 공황장애로 평범한 일상마저 꺾여버린 ‘야마조에’가 특별한 연대로 일상의 빛을 맞이하는 공감 드라마다. ‘너의 새는 노래할 수 있어’, ‘너의 눈을 들여다보면’에 이어 본작으로 베를린국제영화제에 3연속 초청받은 미야케 쇼는 현재 영화계에서 가장 주목받고 있는 일본의 뉴 제너레이션 대표 감독이다. 일본 서점대상 수상자 세오 마이코 작가의 동명 원작 소설을 읽자마자 작품 속 캐릭터에게 이끌렸다는 미야케 쇼 감독은 “한 쌍의 유니크한 남녀가 연애 이외의 방법으로 서로 얼마나 행복하게 살아갈 수 있는지를 그릴 수 있을 것 같아서 새","link":"https://m.entertain.naver.com/movie/article/018/0005820176","retrieved":1724637780633},{"title":"\"우리 동네 깐 영화제에 초대합니다\"","contents":"어떤 사람들이 있다. 나누고 싶고 만들고 싶은 이야기가 가슴 속에 몽글몽글 피어나는 사람들, 장난처럼 시작했다가 제대로 한방 먹었지만, 여기까지 와서 멈추긴 뭔가 좀 어정쩡할 것 같다는 사람들. 안산줌인(이하 '줌인')은 영화 보는 걸 좋아하던 평범한 사람들이 2015년 결성한 영상 제작 동아리다. 회원들이 주로 사는 지역인 안산과 사람 그리고 삶을 모토로 나와 우리 이웃의 삶과 노동, 이주민, 지역 문제 등 다양한 소재를 다큐로 제작했고 2015년부터 매년 영화제를 개최하고 있다. 우리도 직접 우리의 영화를 만들어볼까? ▲  2016년 제2회 우리동네 깐영화제 ⓒ 안산줌인 '줌인'의 시작은 영화술사 뒤풀이에서였다. 맨날 모여서 영화만 보지 말고 우리도 직접, 우리의 영화를 한번 만들어보자고 누군가 제안했고 의기투합했다. 그렇게 영상제작 동아리 '줌인'이 만들어졌다. 영상 제작에 대해 아는 것 하나 없던 그야말로 생초짜였던 회원들이었기에 기초부터 차근차근 가르쳐 줄 스승을 찾던 중","link":"https://m.entertain.naver.com/movie/article/047/0002443980","retrieved":1724637780633},{"title":"'그녀에게' 김재화, 연기 20년 내공 펼친다","contents":"영화 '그녀에게'의 주연 김재화가 열연에 대한 비하인드 스토리를 공개했다. '그녀에게'는 프로페셔널한 삶을 지향하던 신문사 정치부 기자 상연이 계획에 없던 장애아 엄마가 되면서 겪게 되는 10년 동안의 여정을 그린 감동 실화다. 실제 국회 출입 정치부 기자였고, 발달장애 자녀의 부모인 류승연 작가의 에세이 '사양합니다, 동네 바보 형이라는 말'을 원작으로 했다. 류승연 작가는 각색 작업에도 참여했다. 영화의 제목 '그녀에게'는 원작의 마지막 챕터 '아이의 장애를 알게 된 그녀에게'에서 갖고 온 제목이다. 자신과 같은 처지에 놓인 후배에게 그녀라는 익명성을 부여하고, 언젠가 그녀가 당당히 세상으로 나오길 응원한다는 의미로 시나리오 초고에 가제처럼 붙였던 것이 결국 최종제목까지 이어졌다. '그녀에게' 속 시간 배경은 2009년부터 2019년까지 10년여에 걸친 결코 짧지 않은 시간의 변화를 담고 있다. 김재화는 30대 초반에서 40대 초반까지 인물의 변화를 별다른 특수 분장의 도움 없이","link":"https://m.entertain.naver.com/movie/article/119/0002865449","retrieved":1724637780634},{"title":"임영웅 아임 히어로 더 스타디움 '영웅시대와 함께한 꿈의 무대'[엑's 영상]","contents":"22일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '임영웅 아임 히어로 더 스타디움' 언론시사회 및 무대인사가 열렸다. 가수 임영웅이 시사회에 참석해 무대인사를 하고 있다.","link":"https://m.entertain.naver.com/movie/article/311/0001764228","retrieved":1724637780634},{"title":"에버랜드 바오 패밀리 영화 '안녕, 할부지' 내달 4일 개봉","contents":"바오 패밀리 탄생부터 지금까지…푸바오 이별 전 3개월 집중 조명 에버랜드 바오 패밀리의 탄생부터 지금까지를 조명한 영화 '안녕, 할부지'가 내달 4일 국내 주요 극장에서 개봉한다. 에버랜드는 콘텐츠 제작사 에이컴즈와 공동 제작한 영화가 CGV, 롯데시네마, 메가박스 등 전국 상영관에서 동시 개봉한다고 26일 밝혔다. 영화 '안녕, 할부지'는 아이바오와 러바오의 입국부터 푸바오와 쌍둥이 동생(루이바오, 후이바오)의 탄생 및 성장 등 바오 패밀리의 전체 역사를 조명한다. 영화에서는 푸바오가 중국으로 떠나기 전 마지막 3개월간의 여정과 이별 과정이 집중적으로 그려진다. 그간 공개되지 않았던 바오 패밀리의 모습들과 강철원·송영관 주키퍼의 못다 한 이야기도 처음 공개된다. 특히 푸바오 마지막 공개일 방사장에 홀로 남아 눈물을 흘리는 강철원 주키퍼, 비 오는 날 진행된 중국 이동 과정, 푸바오 내실을 정리하다 슬퍼하는 송영관 주키퍼, 푸바오와 재회 등 감동적인 장면들이 담겼다. 영화 '안녕,","link":"https://m.entertain.naver.com/movie/article/001/0014892575","retrieved":1724637780640},{"title":"‘빅토리’ 혜리도 울고 우리도 운 명대사 BEST 3","contents":"올여름 극장가 시원한 응원의 에너지를 전하고 있는 '빅토리'의 명대사 BEST 3가 공개됐다. 영화 '빅토리'(감독 박범수)는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품. “니는 누가 뭐라케도 주연이다. 니도 내도 다 주연이다” 첫 번째 명대사는 한없이 작아지기 쉬운 고된 일상에서 누구나 가슴 속에 품고 살아야 할 필선(이혜리)의 명대사다. 소울 메이트이자 댄스 콤비로 늘 붙어 다니며 끈끈한 우정을 나눈 춤생춤사 필선과 폼생폼사 미나(박세완). 늘 자신의 꿈을 위해 끊임없이 달려가는 필선을 진심으로 존중하고 자랑스럽게 생각하는 미나는 어느 날 필선에게 “내는 니 옆에 있으면서 조연이라도 된 거 같애갖고 늘 좋았다”라는 말로 진심 어린 애정을 전한다. 이에 필선은 “미나야, 니는 누가 뭐라케도 주연이다. 니도 내도 다 주연이다”라는 대답을 건네며 각자가 모두 자신의 인생을 살아가는 주인공임을 되새겨준다","link":"https://m.entertain.naver.com/movie/article/609/0000889900","retrieved":1724637780641},{"title":"\"425만 관객이 웃었다\"…조정석 원맨쇼 '파일럿' 뒷심 발휘 4주차 흥행 이어간다","contents":"코미디 영화 '파일럿'(김한결 감독, 쇼트케이크·무비락 제작)이 개봉 4주 차 주말 한국 영화 박스오피스 1위를 지켰다. '파일럿'이 개봉 4주 차에도 식지 않는 흥행 기세를 이어가며 영화관 입장권 통합전산망 기준 26일 오전 7시 누적 관객수 425만3082명을 기록했다. '파일럿'은 개봉 이후 폭발적인 관객들의 사랑을 받으며 14일 연속 전체 영화 박스오피스 1위, 지난 15일 '에이리언: 로물루스'를 제치고 박스오피스 1위 탈환 등 입소문 흥행 레이스를 펼쳐왔다. 개봉 4주 차에 접어들어서도 한국 영화 박스오피스 1위를 꾸준히 유지 중인 '파일럿'은 다가오는 9월까지도 극장에서 남녀노소 모두가 즐길 수 있는 전천후 코미디 영화로 지속적인 사랑을 받을 것으로 보인다. 400만 관객의 신뢰도 있는 추천 열기에 힘입어 흥행 뒷심을 발휘 중인 '파일럿'은 최근 흥행 영화들의 패턴과 동일하게 장기 흥행 레이스를 펼치고 있다. '파일럿'은 여름 극장가에 유일한 코미디 장르로서 대중적이면서","link":"https://m.entertain.naver.com/movie/article/076/0004185663","retrieved":1724637780643},{"title":"임영웅, 극장 점령 예고...콘서트 영화 예매 관객만 12만명","contents":"가수 임영웅이 스타디움에 이어 극장가마저 점령할 기세다. 오늘(26일) 영화진흥위원회 영화관 입장권 통합전산망에 따르면 이날 오전 10시 기준 임영웅의 월드컵경기장 공연 실황과 비하인드를 담은 영화 &lt;임영웅│아임 히어로 더 스타디움&gt;은 실시간 예매율 39.8%로 극장가에서 압도적인 1위를 기록하고 있다. 영화는 개봉을 이틀 남겨놓고 있지만 이미 사전 예매 관객만 12만 1,677명에 달한다. 앞서 지난해 3월 개봉했던 임영웅의 또 다른 공연 실황 영화 &lt;아임 히어로 더 파이널&gt; 예매율보다도 높은 수치다. 2022년 고척스카이돔 공연을 스크린으로 옮긴 &lt;아임 히어로 더 파이널&gt;의 최종 관객은 25만 702명이었던 바, &lt;임영웅│아임 히어로 더 스타디움&gt;은 보다 높은 성적을 기록할 것으로 예상된다. 최근 진행된 언론배급시사회에서 임영웅은 영화의 제작 이유에 대해 \"꿈의 무대를 만들어주신 팬들에게 감사하다는 말씀을 영화를 통해 전하고 싶었다\"라며 \"콘서트에 못 오셨던 분들도 콘서트의 감동","link":"https://m.entertain.naver.com/movie/article/052/0002078746","retrieved":1724637780644},{"title":"\"우리는 모두 주연이다”...'빅토리', 전 세대 관객 울린 명대사 3","contents":"올여름 극장가에 시원한 응원의 에너지를 전하며 호평을 자아내고 있는 영화 '빅토리'(감독 박범수, 제공/배급 ㈜마인드마크, 제작 ㈜안나푸르나필름, 공동제작 ㈜이스트게이트컴퍼니·커버넌트픽처스㈜)가 관객들의 마음을 사로잡은 명대사 BEST 3를 공개했다. #1. “니는 누가 뭐라케도 주연이다. 니도 내도 다 주연이다” 관객들에게 전하는 이야기! 모두가 가슴 속에 품고 살아야 할 필선의 명대사! 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화 &lt;빅토리&gt;의 첫 번째 명대사는 한없이 작아지기 쉬운 고된 일상에서 누구나 가슴 속에 품고 살아야 할 필선(이혜리)의 명대사다. 소울 메이트이자 댄스 콤비로 늘 붙어 다니며 끈끈한 우정을 나눈 춤생춤사 필선과 폼생폼사 미나(박세완). 늘 자신의 꿈을 위해 끊임없이 달려가는 필선을 진심으로 존중하고 자랑스럽게 생각하는 미나는 어느 날 필선에게 “내는 니 옆에 있으면서 조연이라","link":"https://m.entertain.naver.com/movie/article/109/0005143693","retrieved":1724637780646},{"title":"송중기 '보고타'·조우진 '강남 비-사이드'·김성철 '지옥', BIFF서 첫 공개","contents":"제29회 부산국제영화제가 '한국영화의 오늘 – 스페셜 프리미어' 5편과 '온 스크린' 6편의 선정작을 공개했다. '한국영화의 오늘 – 스페셜 프리미어' 섹션은 대중적 매력과 위상을 지닌 동시대 한국 상업 영화의 최신작 및 대표작을 프리미어로 상영하는 섹션으로 올해에는 관객의 이목을 집중시킬 월드 프리미어 4편, 한국 프리미어 1편, 총 5편을 공개했다. 영화 '폭로: 눈을 감은 아이'는 베스트셀러 작가의 살인사건을 계기로 재회하게 된 범인과 형사의 복잡하고 긴장감 넘치는 사건을 그린 스릴러로, '파친코'로 세계적인 주목을 받은 김민하와 '박열'의 최희서가 호흡을 맞췄다. 허진호 감독의 신작 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스로 설경구, 장동건, 김희애, 수현이 주연을 맡아 묵직한 연기를 펼치며 빈틈없는 긴장감을 선사한다. 콜롬비아 보고타를","link":"https://m.entertain.naver.com/movie/article/416/0000307681","retrieved":1724637780647},{"title":"송중기 '보고타'→이준혁 '동재' 부산영화제서 본다","contents":"배우 송중기 주연 '보고타'와 '더러운 돈에 손대지 마라' 등 한국영화 신작이 올해 부산영화제에서 공개된다. 제29회 부산영화제는 한국 상업영화 신작을 프리미어로 상영하는 부문인 '한국영화의 오늘 ? 스페셜 프리미어'에 5편, 드라마 시리즈를 상영하는 '온 스크린' 부문에 6편을 각각 초청한다고 26일 밝혔다. '한국영화의 오늘 - 스페셜 프리미어' 부문에는 배우 김민하·최희서 주연 '폭로: 눈을 감은 아이', 배우 설경구 주연 허진호 감독 신작 '보통의 가족', 배우 송중기 주연 '보고타', 배우 정우·김대명 등이 출연하는 '더러운 돈에 손대지 마라', 대만 동명 영화를 각색한 배우 홍경·노윤서 주연 '청설'이 초청됐다. '온 스크린'에는 드라마 '비밀의 숲'에서 인기를 얻은 서동재 검사(이준혁 분)의 이야기를 스핀오프로 만든 '좋거나 나쁜 동재'와 배우 조우진·지창욱이 출연하는 추격 스릴러 '강남 비-사이드', 넷플릭스 시리즈 '지옥'(2021) 속편 '지옥2', 배우 공명·김민","link":"https://m.entertain.naver.com/movie/article/277/0005463429","retrieved":1724637780647},{"title":"장윤주, 이젠 김수현 누나 잊고 형사로‥‘베테랑2’ 9년만 컴백","contents":"​​장윤주가 '베테랑2'로 스크린 컴백한다. 9월 13일 개봉하는 영화 '​베테랑2'(감독 류승완)​는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 장윤주가 '베테랑2'로 하반기 극장가에 컴백한다. 장윤주는 올해 초 '시민덕희'​에서 라미란, 염혜란, 안은진과 ‘덕벤져스’라는 이름으로 보이스피싱범을 쫓는 팀으로 호흡을 맞추며 2024년 극장가를 열었다. 또한 상반기 신드롬을 일으킨 드라마 '눈물의 여왕'에서 백현우(김수현)의 누나 백미선 역을 맡아 자연스러운 연기로 사랑받았다. 용두리에서 미용실을 운영하며 부모님에게 얹혀사는 백미선 역할을 통해 김수현과 진정한 현실 남매 케미스트리를 보여주며 시청률을 견인하는 감초 역할을 톡톡히 했다. 상반기에 영화, 드라마에서 활발히 활동한 장윤주는 하반기 '베테랑2'로 스크린","link":"https://m.entertain.naver.com/movie/article/609/0000889893","retrieved":1724637780648},{"title":"'새벽의 모든' 미야케 쇼 감독, 9월 20일 내한","contents":"영화 '새벽의 모든'의 미야케 쇼 감독이 9월 20일부터 23일까지 내한한다. 미야케 쇼 감독의 신작 '새벽의 모든'은 PMS(월경전증후군)로 극심한 감정 변화에 시달리는 후지사와와 공황장애로 평범한 일상마저 꺾여버린 야마조에가 특별한 연대로 일상의 빛을 맞이하는 공감 드라마다. 미야케 쇼 감독은 '너의 새는 노래할 수 있어', '너의 눈을 들여다보면'에 이어 본작으로 베를린국제영화제에 3연속 초청받아 현재 영화계에서 가장 주목받고 있다. 미야케 쇼 감독은 \"한 쌍의 유니크한 남녀가 연애 이외의 방법으로 서로 얼마나 행복하게 살아갈 수 있는지를 그릴 수 있을 것 같아서 새로운 도전이 되겠구나 싶었다\"라는 본인의 말처럼 감독 특유의 따스한 영상미와 섬세한 연출로 또 하나의 웰메이드 감성 드라마를 완성했다. 이처럼 탁월한 영화적 감각을 인정받아 지난 5월 제25회 전주국제영화제에서 개막작으로 선정되며 국내 씨네필들의 관심을 모았으며, 세계적인 거장 하마구치 류스케와 신카이 마코토 감독은","link":"https://m.entertain.naver.com/movie/article/119/0002865436","retrieved":1724637780652},{"title":"이제훈X구교환 '탈주', 손익분기점 넘고 가볍게 안방行","contents":"배우 이제훈, 구교환 주연의 영화 '탈주'가 안방극장 상영을 시작한다. 지난달 3일 개봉한 '탈주'는 내일을 위한 탈주를 시작한 북한병사 규남과 오늘을 지키기 위해 규남을 쫓는 보위부 장교 현상의 목숨 건 추격전을 그린 영화다. 이종필 감독이 연출했으며, 이제훈, 구교환, 홍사빈 등이 출연했다. 배우들의 연기 앙상블과 속도감 있는 추격 액션 연출 등으로 호평을 얻었다. 제23회 뉴욕 아시안 영화제에서 소개되기도 했다. 지난 25일까지 255만 관객을 동원했다. 손익분기점 약 200만 명을 넘어서며 나쁘지 않은 성과를 거둔 채 안방극장으로 향하게 됐다. 26일부터 IPTV(KT Genie TV, SK Btv, LG U+ TV), 홈초이스, KT 스카이라이프, WAVVE, 네이버 시리즈온, 왓챠, 애플 TV, 쿠팡플레이 등 다양한 온라인 및 모바일 플랫폼을 통해 만나볼 수 있다. 사진=플러스엠 엔터테인먼트","link":"https://m.entertain.naver.com/movie/article/445/0000228257","retrieved":1724637780653},{"title":"[공식] '파산핑' 일냈다..'사랑의 하츄핑' 80만 돌파 목전..올해 개봉 애니 흥행 톱5 기록","contents":"애니메이션 영화 '사랑의 하츄핑'(김수훈 감독, 에스에이엠지엔터테인먼트 제작)이 개봉 3주 차 주말 박스오피스를 역주행하며 79만 관객을 돌파, 2024년 애니메이션 흥행 톱5에 등극했다. '사랑의 하츄핑'이 온라인 커뮤니티, 소셜미디어에서 꾸준히 밈을 양산하며 폭발적인 인기를 이어가고 있는 가운데 영화관입장권 통합전산망 26일 기준 79만 관객을 돌파했다. 이로써 올해 개봉한 디즈니·픽사 '인사이드 아웃 2', 드림웍스 '쿵푸팬더4', 일루미네이션 '슈퍼배드4', 디즈니 '위시'에 이어 2024년 애니메이션 흥행 톱5에도 등극한 '사랑의 하츄핑'은 개봉 3주 차 주말 박스오피스 흥행 역주행을 이어가며 올여름 극장가 대세핑의 저력을 입증했다. '사랑의 하츄핑'은 탄탄한 스토리, 빛나는 개성과 사랑스러움을 장착한 캐릭터들, 그리고 한 번만 들어도 빠져드는 OST로 기존 '캐치! 티니핑' 어린이 팬덤의 호응은 물론 '너무 보고 싶어 용기 내 마침내 봤다'는 성인들의 챌린지성 리뷰까지 이","link":"https://m.entertain.naver.com/movie/article/076/0004185655","retrieved":1724637780657},{"title":"베를린영화제 초청 '새벽의 모든' 미야케 쇼 감독, 9월 20일 내한","contents":"일본의 떠오르는 거장 미야케 쇼 감독이 신작 '새벽의 모든'을 들고 내한한다. 26일 수입사 미디어캐슬에 따르면 미야케 쇼 감독은 오는 9월 20일에서 22일까지 사흘간 한국을 방문한다. 신작 '새벽의 모든'은 PMS(월경전증후군)로 극심한 감정 변화에 시달리는 '후지사와'와 공황장애로 평범한 일상마저 꺾여버린 '야마조에'가 특별한 연대로 일상의 빛을 맞이하는 공감 드라마. 일본 서점대상 수상자 세오 마이코 작가의 동명 소설이 원작인 작품이다. 미야케 쇼 감독은 '너의 새는 노래할 수 있어', '너의 눈을 들여다보면', '새벽의 모든'으로 베를린국제영화제에 세 번 연속 초청받으며 차세대 거장으로 떠올랐다. 미야케 쇼 감독은 '새벽의 모든'을 연출한 이유에 대해 \"한 쌍의 유니크한 남녀가 연애 이외의 방법으로 서로 얼마나 행복하게 살아갈 수 있는지를 그릴 수 있을 것 같아서 새로운 도전이 되겠구나 싶었다\"라고 밝혀 특유의 따스한 영상미와 섬세한 연출을 기대하게 한다. 이 작품은 탁월한","link":"https://m.entertain.naver.com/movie/article/416/0000307680","retrieved":1724637780660},{"title":"이 일본인 감독은 왜 탈북한 한국 래퍼를 따라다녔나","contents":"▲  제21회 EBS 국제다큐영화제 상영작 &lt;없는 산&gt; 스틸컷 ⓒ EBS국제다큐영화제 01. &lt;없는 산&gt; 한국 / 2024 / 다큐멘터리 감독 : 정진아 정진아 감독의 다큐멘터리 &lt;없는 산&gt;은 정적이고 단일한 목소리로 이루어진 내래이션으로 이루어져 있다. 45년 만에 지구로 돌아온 외계인과 외계 생명체 연구자인 화자의 대화 속 자신의 목소리다. 단순한 대화만으로는 이 작품이 말하고자 하는 바를 정확히 따르기 어렵다. 누군가를 찾는 외계인의 여정에 함께하며 동두천 일대의 여러 공간을 비추기는 하지만 그것이 정확히 무엇을 의미하는지까지는 드러내지 않고 있어서다. 오히려 이를 가능하게 하는 것은 시절의 증거처럼 제시되는 푸티지와 이미지다. 이 자료들은 가장된 대화의 의미 없는 발산을 제한하며 의도된 중의성으로부터 명확한 이야기 하나를 건져 올린다. 이 작품은 'UFO 연구 일지', '보건소에서', '기름 도깨비', '물의 가장자리', 그리고 '살아남기를 위한 호칭기도' 등 총 다섯 챕터로","link":"https://m.entertain.naver.com/movie/article/047/0002443968","retrieved":1724637780661},{"title":"“니도 내도 다 주연이다” 필선이 전하는 응원, ‘빅토리’ 명대사 3","contents":"올여름 시원한 응원 에너지로 관객들의 마음을 사로잡은 영화 ‘빅토리’의 명대사 베스트3를 26일 배급사 마인드 마크가 공개했다. ‘빅토리’는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품으로, 개성있는 캐릭터와 이혜리, 박세완, 조아람을 비롯한 배우들의 열연이 빛난다. #1. “니는 누가 뭐라케도 주연이다. 니도 내도 다 주연이다” 첫 번째 명대사는 한없이 작아지기 쉬운 고된 일상에서 누구나 가슴 속에 품고 살아야 할 필선(이혜리)의 명대사다. 소울 메이트이자 댄스 콤비로 늘 붙어 다니며 끈끈한 우정을 나눈 춤생춤사 필선과 폼생폼사 미나(박세완). 늘 자신의 꿈을 위해 끊임없이 달려가는 필선을 진심으로 존중하고 자랑스럽게 생각하는 미나는 어느 날 필선에게 “내는 니 옆에 있으면서 조연이라도 된 거 같애갖고 늘 좋았다”라는 말로 진심 어린 애정을 전한다. 이에 필선은 “미나야, 니는 누가 뭐라케도 주연이다","link":"https://m.entertain.naver.com/movie/article/241/0003375260","retrieved":1724637780662},{"title":"'에이리언' 주말 1위…임영웅 공연 영화 12만명 사전예매","contents":"할리우드 SF영화 '에이리언: 로물루스'가 2주 연속 박스오피스 정상을 지켰다. 26일 영화진흥위원회 영화관입장권 통합전산망을 보면 지난 주말(23~25일) 사흘간 '에이리언: 로물루스'(감독 페데 알바레즈)는 34만2442명을 모아 박스오피스 1위를 차지했다. 매출액 점유율은 28.6%를 나타냈다. 지난 14일 개봉해 누적 관객수 124만2478명을 기록했다. 여름 신작 격전지였던 8월 중순에 영화 수십여편이 개봉했는데 '에이리언: 로물루스'가 1위를 지키며 흥행을 이어가고 있다. 영화는 대표 SF 공포영화 '에이리언'(1979)의 일곱 번째 후속작이자 '에이리언4'(1998) 이후 4년 만에 선보이는 속편이다. 식민지를 떠난 청년들이 버려진 우주 기지 로물루스에 도착한 후 에이리언의 공격에 맞서는 이야기를 그린다. 배우 조정석 주연 코미디 영화 '파일럿'(감독 김한결)은 21만4657명을 모아 2위에 올랐다. 누적 관객수는 425만3082명이다. 지난 21일 개봉한 '늘봄가든'(","link":"https://m.entertain.naver.com/movie/article/277/0005463416","retrieved":1724637780664},{"title":"BIFF, '보고타'→'지옥2'·'좋거나 나쁜동재' 먼저 본다","contents":"제29회 부산국제영화제가 '한국영화의 오늘 – 스페셜 프리미어' 5편과 '온 스크린' 선정작 6편을 26일 공개했다. '한국영화의 오늘-스페셜 프리미어'에는 '폭로: 눈을 감은 아이', '보통의 가족', '보고타', '더러운 돈에 손대지 마라', '청설'이 초청됐다. '폭로: 눈을 감은 아이'는 베스트셀러 작가의 살인사건을 계기로 재회하게 된 범인과 형사의 복잡하고 긴장감 넘치는 사건을 그린 스릴러로, 김민하 최희서가 주연을 맡은 작품이다. 허진호 감독의 신작 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스로 설경구, 장동건, 김희애, 수현이 주연을 맡았다. '보고타'는 희망 없는 인생들이 마지막으로 선택한 곳, 보고타에서 밀수업에 뛰어든 한국인들의 이야기를 다룬 작품으로 송중기가 주연을 맡고 이희준, 권해효, 박지환, 조현철, 김종수 등 개성 넘치는 배우들이","link":"https://m.entertain.naver.com/movie/article/119/0002865421","retrieved":1724637780666},{"title":"‘MZ무당→솔직 로맨스’ 김고은, 한계 없는 연기 변신 ‘대도시의 사랑법’","contents":"배우 김고은이 완벽 소화 캐릭터 계보로 이목을 모은다. 김고은 주연 새 영화 ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 스크린과 브라운관을 종횡무진 활약하며 대세 배우로 자리매김한 김고은이 ‘대도시의 사랑법’ 속 자유로운 영혼 행동파 재희 역으로 매력적인 캐릭터 계보를 이어갈 예정이다. 대한민국 최초 오리지널 뮤지컬 영화로 관객들에게 뜨거운 전율을 선사한 영화 ‘영웅’은 우리가 알지 못했던 안중근 의사의 마지막 1년을 담아낸 작품으로, 김고은은 독립군의 정보원 설희 역으로 장르를 넘나드는 캐릭터 소화력을 선보여 진한 인상을 남겼다. 이어 거액의 돈을 받고 수상한 묘를 이장한 풍수사와 장의사, 무속인들에게 벌어지는 기이한 사건을 담은 오컬트 미스터리 영화 ‘파묘’에서 원혼을 달래는 무당 이화림을 강렬한 카리스마로 완벽하게 소화하여 천만 관객의 마음을 단번에 사","link":"https://m.entertain.naver.com/movie/article/241/0003375257","retrieved":1724637780669},{"title":"송중기 '보고타'→이준혁 '동재', 29회 BIFF 韓영화·온스크린 초청작 공개","contents":"제29회 부산국제영화제가 ‘한국영화의 오늘 - 스페셜 프리미어’ 5편과 OTT 부문 ‘온 스크린’ 6편의 선정작을 공개했다. ‘한국영화의 오늘 - 스페셜 프리미어’ 섹션은 대중적 매력과 위상을 지닌 동시대 한국 상업 영화의 최신작 및 대표작을 프리미어로 상영하는 섹션으로 올해에는 관객의 이목을 집중시킬 월드 프리미어 4편, 한국 프리미어 1편, 총 5편을 공개했다. 영화 ‘폭로: 눈을 감은 아이’는 베스트셀러 작가의 살인사건을 계기로 재회하게 된 범인과 형사의 복잡하고 긴장감 넘치는 사건을 그린 스릴러로, ‘파친코’로 세계적인 주목을 받은 김민하와 ‘박열’의 최희서가 호흡을 맞췄다. 허진호 감독의 신작 ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스로 설경구, 장동건, 김희애, 수현이 주연을 맡아 묵직한 연기를 펼치며 빈틈없는 긴장감을 선사한다. 콜롬비아 보고타를 배경으로","link":"https://m.entertain.naver.com/movie/article/018/0005820094","retrieved":1724637780676},{"title":"‘넉오프’, 2025년 디즈니플러스 공개…김수현·조보아 호흡 [공식]","contents":"배우 김수현, 조보아가 ‘넉오프’로 돌아온다. 디즈니플러스는 26일 새 오리지널 시리즈 ‘넉오프’의 2025년 공개 확정 소식을 전했다. ‘넉오프’는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품이다. 김수현은 짝퉁 세계의 제왕 김성준을 연기한다. IMF 사태로 실직한 이후, 짝퉁 세계에 발을 들이게 되면서 짝퉁 시장인 ‘샘물 시장’의 부회장이 되는 인물. 비상한 두뇌와 임기응변, 강렬한 욕망으로 대한민국을 넘어 전 세계 짝퉁 시장의 제왕으로 거듭나는 캐릭터다. 조보아는 김성준의 옛 연인이자 위조품 단속 특별사법경찰 송혜정 역을 맡았다. 송혜정은 짝퉁 세계의 왕 김성준과 위조품 단속을 둘러싼 쫓고 쫓기는 긴장감 넘치는 관계를 형성할 예정이다. ‘도적: 칼의 소리’, ‘비밀의 숲 2’의 박현석 감독이 연출하고, ‘도적: 칼의 소리’, ‘나쁜 녀석들’, ‘38 사기동대’ 시리즈의 한정훈 작가가 극본을 맡았다.","link":"https://m.entertain.naver.com/movie/article/241/0003375254","retrieved":1724632416453},{"title":"장윤주, '베테랑2' 봉형사로 돌아온다","contents":"만능엔터테이너 장윤주가 '베테랑2'로 스크린에 컴백한다. 장윤주는 올해 초 '시민덕희'​에서 라미란, 염혜란, 안은진과 ‘덕벤져스’라는 이름으로 보이스피싱범을 쫓는 팀으로 호흡을 맞추며 2024년 극장가를 열었다. 또한 장윤주는 상반기 신드롬을 일으킨 드라마 '눈물의 여왕'에서 백현우(김수현 분)의 누나 백미선 역을 맡아 자연스러운 연기로 사랑받았다. 용두리에서 미용실을 운영하며 부모님에게 얹혀사는 백미선 역할을 통해 김수현과 진정한 현실 남매 케미스트리를 보여주며 시청률을 견인하는 감초 역할을 톡톡히 했다. 상반기에 영화, 드라마에서 활발히 활동한 장윤주는 하반기 '베테랑2'로 스크린 컴백에 시동을 건다. '베테랑'​에서 큰 사랑을 받은 캐릭터 중 한 명인 봉형사 캐릭터로 돌아오는 장윤주는 이번에도 황정민을 비롯한 베테랑팀과 함께 넘치는 열정과 정의감으로 죄 지은 범인을 잡는 데 총력을 다할 것이다. 함께 공개된 캐릭터 스틸에서도 9년 전과 전혀 변함없는 장윤","link":"https://m.entertain.naver.com/movie/article/119/0002865396","retrieved":1724632416456},{"title":"'에이리언: 로물루스', 2주 연속 주말 박스오피스 1위..누적 120만 돌파","contents":"'에이리언: 로물루스'가 2주 연속 주말 박스오피스 정상 자리를 지켰다. 이와 함께 누적 관객 수 120만명을 돌파했다. 26일 오전 7시 기준 영화관입장권 통합전산망에 따르면 영화 '에이리언: 로물루스'는 지난 주말 3일(23일~25일) 동안 34만2442명의 관객을 동원해 주말 박스오피스 1위를 차지했다. 2주 연속 주말 박스오피스 1위에 오르며 흥행을 이어갔다. '에이리언: 로물루스'는 지난 24일 개봉 11일만에 100만 관객 돌파, 이어 다음날 25일에 120만 관객을 넘어섰다. 지난 14일 개봉, 광복절인 15일을 제외하고 일일 박스오피스 1위 자리도 지키고 있다. 지난 16일부터 10일 연속 일일 박스오피스 정상에 오르며 기존 극장가에서 관객몰이에 나섰던 '파일럿'을 제압했다. '에이리언: 로물루스'는 같은 날 개봉한 '행복의 나라' '빅토리' '트위스터스' 등 8월 기대작을 따돌리며 관객들의 입소문을 타고 흥행 중이다. 한편, '에이리언: 로물루스'에 이어 '파일럿'이","link":"https://m.entertain.naver.com/movie/article/465/0000008594","retrieved":1724632416457},{"title":"'에이리언: 로물루스', 2주 연속 주말 흥행 1위…누적 124만 돌파","contents":"영화 '에이리언: 로물루스'가 2주 연속 주말 박스오피스 1위를 차지했다. 26일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '에이리언: 로물루스'는 지난 주말 23일부터 25일까지 전국 34만 2,442명을 동원했다. 누적 관객 수는 124만 2,478명. 지난 주말 박스오피스 1위에 오른 '에이리언:로물루스'는 2주 연속 왕좌를 지켰다. '에이리언: 로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 로물루스에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러다. 2위는 같은 기간 21만 4,657명을 동원한 '파일럿'이 차지했다. 누적 관객 수 425만 3,082명을 기록하며 개봉 4주 차에도 뒷심을 발휘했다.","link":"https://m.entertain.naver.com/movie/article/416/0000307676","retrieved":1724632416457},{"title":"봉형사 이즈 백...‘베테랑2’ 장윤주, 황정민과 재회","contents":"‘봉형사’ 장윤주가 돌아온다. ‘베테랑2’를 통해서다. 오는 9월 13일 개봉하는 ‘​베테랑2’​는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 개봉을 한참 앞두고도 벌써 박스포이스 예매율 2위에 오른 기대작이다. 장윤주는 1편에 이어 큰 사랑을 받은 캐릭터 중 한 명인 봉형사로 활약한다. 그녀의 캐릭터 스틸엔 9년 전과 전혀 변함없는 장윤주의 비주얼이 눈길을 끈다. 형사가 천직인, 불의를 못 참고 뛰어드는 영화 속 봉형사 캐릭터의 매력을 제대로 보여줄 예정이다. 영화 ‘시민덕희’,​ 드라마 ‘눈물의 여왕’ 등에서 활약한 그는 베테랑2’에서 그 에너지를 이어갈 전망이다.","link":"https://m.entertain.naver.com/movie/article/009/0005355405","retrieved":1724632416476},{"title":"살려고 떠났지만 더 팍팍한… 일제강점 ‘버텨내는 삶’","contents":"■ 애플TV+ ‘파친코 시즌2’ 공개 일본 오사카에 터 잡은 선자 가족들 어디에도 못섞이는 ‘경계인’ 일뿐 젊은 선자 지켜보는 사업가 한수 시대를 이겨내는 또 하나의 군상 미국 매체 “현대최고의 드라마 작품” 총 8편 구성… 매주 한 편씩 공개 “버텨낼 낍니다. 항상 그런다 아입니까?” 지난 23일 공개된 애플TV+ ‘파친코 시즌2’의 정서는 주인공인 젊은 선자(김민하 분·아래 사진)의 이 한 마디로 응축된다. 일제강점기, 부산을 떠나 일본 오사카(大阪)에 터를 잡은 선자 가족의 삶은 고단하다. ‘살기 위해’ 고향을 떠났지만 오사카 생활은 더 팍팍하다. 그들의 버티는 삶은, 그 시절을 관통한 한국인 이민자들의 일상이자 숙명이었다고 ‘파친코2’는 웅변한다. 시즌2는 1945년과 1989년의 이야기가 동시에 진행된다. 1945년 오사카 장터에서는 한국어와 일본어가 질서없이 섞인다. 김치를 만들어 파는 선자는 “맛도 좋고 속도 든든할 것”이라며 “고향의 맛을 느껴 보이소”라고 외친다. 하","link":"https://m.entertain.naver.com/movie/article/021/0002656282","retrieved":1724632416477},{"title":"'에이리언' 주말 극장가 정상 고수…임영웅 영화 예매율 1위","contents":"할리우드 SF 영화 '에이리언: 로물루스'가 2주 연속 주말 박스오피스 정상에 올랐다. 26일 영화진흥위원회 영화관입장권 통합전산망에 따르면 지난 23일부터 25일까지 사흘 동안 스크린 1217개에서 34만2442명을 동원했다. 매출액 점유율 28.6%로 누적 관객 수 124만2478명을 기록했다. 조정석 주연의 코미디 영화 '파일럿'은 스크린 951개에서 21만4657을 모아 2위를 차지했다. 매출액 점유율은 16.5%, 누적 관객 수는 425만3082명이다. 구태진 감독의 공포 영화 '늘봄가든(14만9470명·누적 20만4654명)'과 한국 애니메이션 '사랑의 하츄핑(9만3268명·누적 79만496명)', 할리우드 재난 블록버스터 '트위스터스(9만1470명·누적 42만9472명)', 조정석·이선균 주연의 법정 영화 '행복의 나라(8만4780명·누적 61만4583명)'는 그 뒤를 차례로 이었다. 극장가 판도는 이번 주말에 크게 바뀔 수 있다. 오는 28일 개봉 예정인 가수 임영웅의","link":"https://m.entertain.naver.com/movie/article/277/0005463356","retrieved":1724632416483},{"title":"‘에어리언’ 주말 1위..임영웅 영화 예매량 12만↑[MK박스오피스]","contents":"‘에이리언: 로물루스’가 주말 박스오피스도 점령했다. 26일 영진위 영화관입장권 통합전산망에 따르면 영화 ‘에이리언: 로물루스’는 지난 주말(8월 23일~25일) 사흘간 34만 2442명을 동원해 박스오피스 정상을 지켰다. 누적 관객수는 124만 2478명이다. ‘에이리언: 로물루스’는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 로물루스에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러다. 2위는 장기 흥행 중인 ‘파일럿’이다. ‘파일럿’은 개봉 4주 차 주말에도 21만 4657명의 관객을 추가해 누적 관객수 425만 3082명을 기록했다. 3위에는 국내 신상 ‘늘봄가든’이다. 같은 기간 14만 9470명의 관객이 찾아, 누적 관객수는 20만 4654명이다. 이날 오전 5분 9시 기준, 실시간 예매율은 ‘임영웅│아임 히어로 더 스타디움’이 39.7%로 압도적 1위를 차지했다. 2위는베테랑2‘(11.4%","link":"https://m.entertain.naver.com/movie/article/009/0005355398","retrieved":1724632416484},{"title":"베를린국제영화제 초청작 '새벽의 모든'…미야케 쇼 감독 내한 확정","contents":"영화 '새벽의 모든'의 미야케 쇼 감독이 내한한다. 26일 미디어캐슬은 '새벽의 모든'의 연출을 맡은 미야케 쇼 감독이 오는 다음 달 20일부터 22까지 한국 언론 및 관객과 특별한 만남을 가진다고 밝혔다. '새벽의 모든'은 PMS(월경전증후군)로 극심한 감정 변화에 시달리는 후지사와(카미시라이시 모네)와 공황장애로 평범한 일상마저 꺾여버린 야마조에(마츠무라 호쿠토)가 특별한 연대를 가지는 이야기를 그린 영화다. '너의 새는 노래할 수 있어', '너의 눈을 들여다보면'에 이어 이번 작품으로 베를린국제영화제에 세 번 연속 초청받은 미야케 쇼는 현재 영화계에서 가장 주목받고 있는 대표 감독이다. 일본 서점대상 수상자 세오 마이코 작가의 동명 원작 소설을 읽자마자 작품 속 캐릭터에게 이끌렸다는 미야케 쇼 감독은 “한 쌍의 유니크한 남녀가 연애 이외의 방법으로 서로 얼마나 행복하게 살아갈 수 있는지를 그릴 수 있을 것 같아서 새로운 도전이 되겠구나 싶었다”라고 전했다. 한편, '새벽의 모든","link":"https://m.entertain.naver.com/movie/article/011/0004384139","retrieved":1724632416485},{"title":"계속 이어질 '우리의 낮과 밤' [D:쇼트 시네마(89)]","contents":"OTT를 통해 상업영화 뿐 아니라 독립, 단편작들을 과거보다 수월하게 만날 수 있는 무대가 생겼습니다. 그 중 재기 발랄한 아이디어부터 사회를 관통하는 날카로운 메시지까지 짧고 굵게 존재감을 발휘하는 50분 이하의 영화들을 찾아 소개합니다. &lt;편집자 주&gt; 연인 우철(김우겸 분)과 지영(김소형 분)은 한 집에서 생활하지만, 두 사람이 공유할 수 있는 시간은 아침 7시에서 8시 1시간 뿐이다. 우철은 제빵사로 야간에 일을 하고, 피부관리사인 지영은 우철이 퇴근한 후 1시간 후에는 출근을 해야 한다. 1시간 동안 두 사람은 모자란 잠을 자거나, 식사를 하거나 사랑을 한다. 시간이 맞지 않아 집 외의 장소에서 데이트하는 것도 쉽지 않은 두 사람은, 우철의 생일을 맞아 오랜 만에 놀러 갈 계획을 세운다. 그러나 우철의 직장 동료가 다치면서 출근해야 하는 상황에 놓였다. 연인에게 자신의 사정을 이야기하며 미안해 하는 우철과 속상해하며 화를 지영. 이럴 때면 함께 행복하기 위해 사랑하고 있는 것","link":"https://m.entertain.naver.com/movie/article/119/0002865370","retrieved":1724632416489},{"title":"황정민·정해인 '베테랑2' IMAX·4DX 개봉확정…9월 특별관 라인업 공개","contents":"황정민, 정해인 주연 범죄액션 영화 ‘베테랑2’(감독 류승완)가 IMAX, 4DX 특별관 개봉을 확정했다. CGV가 ‘비틀쥬스 비틀쥬스’, ‘베테랑2’, ‘트렌스포머: ONE’ 등 9월 특별관 라인업을 26일 공개했다. 먼저, 오는 4일에는 독특한 세계관으로 오랜 시간 사랑받아 온 ‘비틀쥬스’의 속편이자 팀 버튼 감독의 신작 ‘비틀쥬스 비틀쥬스’(감독 팀 버튼)가 ScreenX, 4DX, ULTRA 4DX, IMAX로 관객들과 만난다. 가족들에게 비극적인 사건이 벌어진 후, 두 번 다시 만나고 싶지 않았던 비틀쥬스가 소환되면서 펼쳐지는 산 자와 죽은 자의 이야기를 다뤘다. ScreenX를 통해 광활한 사막을 지배하는 모래벌레가 좌, 우, 정면의 스크린에 펼쳐지며 팀 버튼 감독의 기발한 상상력이 관객들에게 전달된다. 몽환적이고 신비로운 분위기가 4DX의 모션 및 환경효과로 구현되며 경이로움을 느끼게 한다. IMAX의 큰 화면으로 개성 넘치는 영화 속 비주얼을 좀 더 생생하게 만나볼 수","link":"https://m.entertain.naver.com/movie/article/018/0005820017","retrieved":1724632416497},{"title":"장윤주, '베테랑2'에도 나온다…열혈 봉형사로 스크린 컴백","contents":"모델 겸 배우 장윤주가 '베테랑2'로 스크린에 컴백한다. '베테랑2'의 배급사 CJ ENM은 오늘(26일) 장윤주가 '베테랑2'로 하반기 극장가에 컴백한다고 밝혔다. '베테랑'에서 큰 사랑을 받은 캐릭터 중 한 명인 '봉형사' 캐릭터로 돌아오는 장윤주는 이번에도 황정민을 비롯한 베테랑 팀과 함께 넘치는 열정과 정의감으로 죄 지은 범인을 잡는데 총력을 다한다. 이날 공개된 캐릭터 스틸에서 장윤주는 9년 전과 변함없는 비주얼로 눈길을 사로잡았다. 장윤주는 화려한 헤어메이크업을 하고 어딘가 위장잠입해 있는가 하면, 책상에 앉아 날카로운 눈빛으로 어딘가를 주시하는 등 열정적인 봉형사 그 자체로 분해 있는 모습으로 영화에 대한 기대감을 높인다. 장윤주는 올 초 영화 '시민덕희'에서 보이스피싱범을 쫓는 팀으로 호흡을 맞추며 2024년 극장가를 열었다. 상반기 신드롬급 인기를 모은 드라마 '눈물의 여왕'에서는 백현우(김수현 분)의 누나 백미선 역을 맡아 자연스러운 연기로 사랑받았다. 이 기세를","link":"https://m.entertain.naver.com/movie/article/052/0002078709","retrieved":1724632416497},{"title":"‘베테랑2’ 장윤주, 봉형사로 컴백…황정민과 재회","contents":"장윤주가 ‘베테랑2’를 통해 ‘봉형사’로 컴백한다. 9월 13일 개봉하는 ‘​베테랑2’​는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극으로, 장윤주는 1편에 이어 큰 사랑을 받은 캐릭터 중 한 명인 봉형사로 활약한다. 26일 공개된 캐릭터 스틸에서도 9년 전과 전혀 변함없는 장윤주의 비주얼과 캐릭터가 눈길을 끈다. 형사가 천직인, 불의를 못 참고 뛰어드는 영화 속 봉형사 캐릭터의 매력을 제대로 보여줄 예정이다. 앞서 장윤주는 올해 초 ‘시민덕희’​에서 라미란, 염혜란, 안은진과 보이스피싱범을 쫓는 팀으로 호흡을 맞추며 2024년 극장가를 열었다. 또한 상반기 신드롬을 일으킨 드라마 ‘눈물의 여왕’에서 백현우(김수현)의 누나 백미선 역을 맡아 자연스러운 연기로 사랑 받은바 흥행 상승세를 ‘베테랑2’로 이어갈 전망이다.","link":"https://m.entertain.naver.com/movie/article/382/0001146889","retrieved":1724632416498},{"title":"29회 부국제에서 '지옥2' '보고타' '청설' '더러운 돈에 손대지 마라'등 선뵌다","contents":"제29회 부산국제영화제가 ‘한국영화의 오늘 ? 스페셜 프리미어’ 5편과 ‘온 스크린’ 6편의 선정작을 공개했다. ‘한국영화의 오늘 ? 스페셜 프리미어’ 섹션은 대중적 매력과 위상을 지닌 동시대 한국 상업 영화의 최신작 및 대표작을 프리미어로 상영하는 섹션으로 올해에는 관객의 이목을 집중시킬 월드 프리미어 4편, 한국 프리미어 1편, 총 5편을 공개했다. 영화 '폭로: 눈을 감은 아이'는 베스트셀러 작가의 살인사건을 계기로 재회하게 된 범인과 형사의 복잡하고 긴장감 넘치는 사건을 그린 스릴러로, 『파친코』로 세계적인 주목을 받은 김민하와 '박열'의 최희서가 호흡을 맞췄다. 허진호 감독의 신작 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스로 설경구, 장동건, 김희애, 수현이 주연을 맡아 묵직한 연기를 펼치며 빈틈없는 긴장감을 선사한다. 콜롬비아 보고타를 배경으로 펼쳐지는 영","link":"https://m.entertain.naver.com/movie/article/408/0000233445","retrieved":1724632416500},{"title":"조정석 '파일럿' 425만→주말 韓영화 1위 지켰다…꾸준한 장기흥행","contents":"조정석 주연의 올여름 극장가 최고의 흥행작 ‘파일럿’(감독 김한결)이 누적 425만 돌파와 함께 개봉 4주차에도 주말 한국 영화 박스오피스 1위를 지켰다. 영화 ‘파일럿’이 개봉 4주차에도 식지 않는 흥행 기세를 이어가며 영화관 입장권 통합전산망 기준 26일(월) 오전 7시 누적 관객수 425만 3082명을 기록했다. 영화 ‘파일럿’은 개봉 이후 폭발적인 관객들의 사랑을 받으며 14일 연속 전체 영화 박스오피스 1위, 지난 15일 ‘에이리언: 로물루스’를 제치고 박스오피스 1위 탈환 등 입소문 흥행 레이스를 펼쳐왔다. 개봉 4주차에 접어들어서도 한국 영화 박스오피스 1위를 꾸준히 유지 중인 ‘파일럿’은 다가오는 9월까지도 극장에서 남녀노소 모두가 즐길 수 있는 전천후 코미디 영화로 지속적인 사랑을 받을 것으로 보인다. 400만 관객의 신뢰도 있는 추천 열기에 힘입어 흥행 뒷심을 발휘 중인 영화 ‘파일럿’은 최근 흥행작들의 패턴과 동일하게 꾸준한 입소문으로 장기 레이스를 펼치고 있다.","link":"https://m.entertain.naver.com/movie/article/018/0005819991","retrieved":1724632416502},{"title":"임영웅·블랙핑크·세븐틴까지…영화관에서 즐기는 ‘값싼 콘서트’[SS무비]","contents":"가수 임영웅이 22일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘임영웅 | 아임 히어로 더 스타디움’ 언론시사회 및 무대인사에서 포즈를 취하고 있다. 사진 | 연합뉴스 43만8849명. 지난 5월에 열린 임영웅 콘서트 대기번호 숫자다. 이틀간 약 10만명이 서울월드컵경기장을 찾았다. 본 사람보다 보지 못한 팬이 더 많았다. 이를 모르지 않았던 임영웅은 ‘콘서트 영화’를 내놓았다. 임영웅의 사례처럼 최근 콘서트가 영화관을 향하고 있다. 블랙핑크, 세븐틴 등 아이돌뿐만이 아니다. 아이유도 콘서트를 영화관에서 공개해 재미를 봤다. 박은빈도 배우 최초로 팬 콘서트 실황을 영화로 개봉했다. 부족한 라인업을 메우기 위해 새롭게 활로를 찾으려는 영화관과 팬을 위해 하나라도 더 챙겨주고 싶은 스타들의 바람이 만난 결과물이다. 오감을 자극하는 아이맥스, 4D 영화관이 매력적이다. 고음질-고화질을 갖춘 음향 시설과 스크린으로 팬들의 눈과 귀를 즐겁게 하고 있다는 반응이다. 각종 콘서트를 보","link":"https://m.entertain.naver.com/movie/article/468/0001087768","retrieved":1724632416504},{"title":"[차트IS] ‘에이리언: 로물루스’, 주말 박스오피스 정상…‘파일럿’ 장기흥행ing","contents":"‘에이리언: 로물루스’가 주말 박스오피스 정상에 오르며 흥행세를 이어갔다. 26일 영진위 영화관입장권 통합전산망에 따르면 영화 ‘에이리언: 로물루스’는 지난 주말(8월 23일~25일) 사흘간 34만 2442명을 동원하며 박스오피스 1위를 유지했다. 누적관객수는 124만 2478명이다. ‘에이리언: 로물루스’는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 로물루스에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러다. 2위 자리는 ‘파일럿’이 지켰다. ‘파일럿’은 개봉 4주 차 주말에도 불구, 21만 4657명의 관객을 추가하며 누적관객수 425만 3082명을 기록하며 장기 흥행을 이어갔다. 3위에는 개봉 첫 주말을 맞은 ‘늘봄가든’이 올랐다. 이 기간 ‘늘봄가든’을 찾은 관객은 14만 9470명으로, 지금까지 20만 4654명을 모았다.","link":"https://m.entertain.naver.com/movie/article/241/0003375235","retrieved":1724632416505},{"title":"봉형사가 돌아온다…장윤주, 팀 '베테랑2' 재합류","contents":"만능 엔터테이너로 많은 사랑을 받고 있는 장윤주가 '베테랑2'로 스크린에 컴백한다. 모델, 드라마, 예능, 영화 등 다양한 분야에서 활발한 활동을 펼치며 커리어를 쌓아가고 있는 장윤주가 영화 '베테랑2'로 하반기 극장가에 컴백한다. 장윤주는 올해 초 '시민덕희'에서 라미란, 염혜란, 안은진과 덕벤져스라는 이름으로 보이스피싱범을 쫓는 팀으로 호흡을 맞추며 2024년 극장가를 열었다. 또한 장윤주는 상반기 신드롬을 일으킨 드라마 '눈물의 여왕'에서 백현우(김수현)의 누나 백미선 역을 맡아 자연스러운 연기로 사랑받았다. 용두리에서 미용실을 운영하며 부모님에게 얹혀사는 백미선 역할을 통해 김수현과 진정한 현실 남매 케미스트리를 보여주며 시청률을 견인하는 감초 역할을 톡톡히 했다. 상반기에 영화, 드라마에서 활발히 활동한 장윤주는 하반기에도 '베테랑2'로 스크린 컴백에 시동을 건다. '베테랑'에서 큰 사랑을 받은 캐릭터 중 한 명인 봉형사 캐릭터로 돌아오는 장윤주는 이번에도 황정민을 비롯한","link":"https://m.entertain.naver.com/movie/article/312/0000676874","retrieved":1724632416506},{"title":"‘대도시의 사랑법’ 김고은, 자유로운 영혼 변신…또 하나의 ‘인생캐’ 예고","contents":"배우 김고은이 영화 ‘대도시으 사랑법’을 통해 또 한번의 인생 캐릭터를 탄생시킬 전망이다. 10월 2일 개봉하는 ‘대도시의 사랑법’은 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리 두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린다. 앞서 주연작들로 매번 인상적인 캐릭터를 선보여 왔던 김고은이 이번 영화에서는 어떤 캐릭터를 선보일지 관객의 이목이 집중되고 있다. ‘영웅’에서는 독립군의 정보원 설희로 장르를 넘나드는 캐릭터 소화력을 선보여 진한 인상을 남겼고 1000만 영화 ‘파묘’에서는 원혼을 달래는 무당 이화림을 강렬한 카리스마로 완벽하게 소화하여 천만 관객의 마음을 단번에 사로잡았던 그다. 이번 영화에서는 인생도 사랑도 거침없는 돌직구 재희로 분해 감정에 솔직하고, 연애에 진심을 다하는 자유로운 영혼의 인물을 탁월하게 소화해 내며 대체 불가한 캐릭터를 선보일 예쩡이다. 특히 20대 대학생부터 30대 직장인에 이르기까지 청춘의 얼굴을","link":"https://m.entertain.naver.com/movie/article/382/0001146881","retrieved":1724632416507},{"title":"'에이리언:로물루스' 개봉 2주차 주말 1위…임영웅 콘서트 영화 예매율 1위 [MD박스오피스]","contents":"영화 '에이리언: 로물루스'(감독 페데 알바레즈)가 개봉 2주차 주말 박스오피스 1위를 차지했다. 26일 영화진흥위원회 영화관입장권 통합전산망에 따르면 주말 사흘(23~25일)간 '에이리언: 로물루스'는 관객 34만 2442명이 관람해 누적 관객수 124만 2478명을 기록, 박스오피스 1위를 지켰다. 2위는 '파일럿'(감독 김한결)이다. 관객 21만 4657명, 누적 관객수 425만 3082만명을 기록했다. 3위는 '늘봄가든'(감독 구태진)으로, 관객 14만 9470명이 선택해 누적 관객수 20만 4654명이 됐다. 4위 '사랑의 하츄핑'은 관객 9만 3268명이 선택해 누적 관객수 79만 496명을 기록했다. '트위스터스'(감독 정이삭)은 관객 9만 1470명과 만나 누적 관객수 42만 9472명을 기록하며 5위에 자리했다. 한편 이날 오전 8시 25분 기준 실시간 예매율은 오는 28일 개봉하는 '임영웅 | 아임 히어로 더 스타디움'(감독 조우영 정현철)이 예매 관객수 12만 1","link":"https://m.entertain.naver.com/movie/article/117/0003864563","retrieved":1724632416513},{"title":"'베테랑2' 장윤주, 열혈 봉형사가 돌아왔다…오리지널 멤버의 귀환","contents":"모델, 드라마, 예능, 영화까지 만능 엔터테이너로 많은 사랑을 받고 있는 장윤주가 영화 ‘베테랑2’(감독 류승완)로 스크린에 컴백한다. 다양한 분야에서 활발한 활동을 펼치며 성공적인 커리어를 쌓아가고 있는 장윤주가 영화 ‘베테랑2’로 하반기 극장가에 컴백한다. 장윤주는 올해 초 ‘시민덕희’에서 라미란, 염혜란, 안은진과 ‘덕벤져스’라는 이름으로 보이스피싱범을 쫓는 팀으로 호흡을 맞추며 2024년 극장가를 열었다. 또한 장윤주는 상반기 신드롬을 일으킨 드라마 ‘눈물의 여왕’에서 백현우(김수현 분)의 누나 백미선 역을 맡아 자연스러운 연기로 사랑받았다. 용두리에서 미용실을 운영하며 부모님에게 얹혀사는 백미선 역할을 통해 김수현과 진정한 현실 남매 케미스트리를 보여주며 시청률을 견인하는 감초 역할을 톡톡히 했다. 상반기에 영화, 드라마에서 활발히 활동한 장윤주는 하반기에도 ‘베테랑2’로 스크린 컴백에 시동을 건다. 전편 ‘베테랑’에서 큰 사랑을 받은 캐릭터 중 한 명인 ‘봉형사’ 캐릭터로","link":"https://m.entertain.naver.com/movie/article/018/0005819970","retrieved":1724632416514}]}