{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"누가 장동민 딸 아니랄까봐…27개월인데 벌써 초등학생 수준의 언어('슈돌')","contents":"KBS2 ‘슈퍼맨이 돌아왔다’에서 지우가 개그맨 아빠 장동민을 능가하는 즉석 상황극으로 막강 개그력을 뽐낸다. 오는 27일(일) 방송되는 ‘슈돌’ 546회는 ‘우리 모두 사랑하지우!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 장동민, 딘딘, 박수홍, 김준호, 제이쓴이 함께한다. 이중 지우는 아빠 장동민과 강원도 원주의 할머니 댁에서 자급자족 삼시세끼를 이어간다. 지우는 계곡에서 다슬기 잡기에 도전, 어촌 경험에 나선다. 이중 지우가 자급자족 라이프 속에서 순수함과 개그력을 뽐내며 매력을 폭발시킨다고 해 관심이 집중된다. 이날 지우는 놀라운 집중력과 관찰력을 발휘, 채집통을 넣는 족족 다슬기를 잡아 올린다. 이에 점심 메뉴인 다슬기 된장국 재료가 순조롭게 준비되던 찰나, 지우는 돌연 “자~ 보내줄게. 아기 다슬기는 그냥 보내주는 거야”라며 잡았던 다슬기를 시원하게 방생한다. 눈앞에서 점심 식사 재료가 실시간으로 없어지는 광경을 목격한 장동민은 지푸라기라도 잡는 심정으로 “지우야, 아빠","link":"https://m.entertain.naver.com/now/article/312/0000686280","retrieved":1729840271386},{"title":"전현무 '25주년' 백지영에 돌직구 디스 \"옛날 곡 너무 돌려써\" [전현무계획2]","contents":"'전현무계획2'에서 방송인 전현무가 가수 백지영을 향해 돌직구를 던진다. 25일 오후 방송되는 MBN·채널S 공동 제작 예능 '전현무계획2' 3회에서는 전현무와 '먹게스트' 백지영이 'MZ 힙동네' 해방촌의 맛집을 찾는 현장이 그려진다. 이날 방송에서 전현무는 \"오늘은 돼지고기 특집\"이라고 선포한 뒤, 백지영을 만나 해방촌에 위치한 50년 전통의 맛집을 찾아간다. 이때 전현무는 \"(이 식당에 대한) 힌트는 전라도\"라고 던지고, 길을 가다가 한 식당의 간판을 본 백지영은 \"이거네. (분위기) 장난 아니다\"며 기대감을 드러낸다. 직후 두 사람은 맛집 할머니 사장에게 인사하며 섭외에 나서는데, 사장은 \"아이고. 백지영 씨\"라며 백지영의 손을 꼭 붙잡고 격하게 반가워한다. 반면 사장은 전현무를 흘낏 보더니 \"백지영 씨는 잘 아는데…\"라며 말을 흐린다. 이에 백지영은 전현무의 이름을 또박또박 대신 말해줘 웃음을 안긴다. 전현무가 인지도 굴욕을 당한 가운데, 사장은 \"그런데 이 식당은 나 혼자","link":"https://m.entertain.naver.com/now/article/108/0003276688","retrieved":1729840271388},{"title":"‘더 딴따라’ 박진영 “주인공 등장하면 드러누울게”...무슨 일?","contents":"‘더 딴따라’가 박진영, 차태현, 김하늘, 웬디 4인 마스터의 ‘더 딴따라’ 심사기준이 담긴 선공개 영상을 공개했다. KBS2 신규 예능 ‘더 딴따라’(연출 양혁, 작가 최문경)는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 클래식, 성악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 찾는 세상에 없던 새로운 오디션이다. ‘더 딴따라’의 선공개 영상에는 더 딴따라 첫 로컬 라운드를 위해 부산으로 향한 박진영, 차태현, 김하늘, 웬디 4명의 마스터의 모습이 담겨 있다. 비행기 안, JYP와 SM의 만남을 이룬 박진영과 웬디의 장난스러운 모습과 새내기 심사위원 차태현과 김하늘이 각각 의상 교체를 두고 티격태격 하는 모습이 담겨 개성 강한 4인 마스터 군단의 색다른 케미가 기대감을 자아낸다. 부산에 도착한 박진영은 “참가자들이 딱 이런 느낌을 줬으면 좋겠어”","link":"https://m.entertain.naver.com/now/article/009/0005385496","retrieved":1729840271389},{"title":"[TD영상] 故 김수미 빈소, '갑작스러운 비보' 심정지로 향년 75세로 별세","contents":"배우 김수미가 25일 새벽 향년 75세로 별세했다. 연합뉴스는 고인의 아들 정명호 씨의 말을 빌어 \"사인을 조사한 경찰이 고혈당 쇼크사가 최종 사인이라고 알렸다\"라며 \"당뇨 수치가 500이 넘게 나왔다\"고 보도했다. 유족은 이날 김수미가 수면 중 숨을 쉬지 않는다는 사실을 발견하고 병원으로 이송했으나 이미 숨진 상태인 것으로 알려졌다. 한편 1949년생인 김수미는 1970년 MBC 3기 공채 탤런트로 연예계에 데뷔했다. 드라마 '전원일기', '수사반장', 영화 '가문의 영광' 시리즈 등에 대표작을 남겼다. 특히 '전원일기' 일용 엄니 역으로 대중의 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/440/0000027127","retrieved":1729840271389},{"title":"빽가 “女가수 내게 올누드 사진 촬영 요청, 뚱뚱해서 싫다고 거절”(컬투쇼)","contents":"가수 겸 사진작가 빽가가 연예계 동료에게 누드사진 촬영을 요청받은 경험을 공개했다. 10월 25일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 코요태 빽가가 스페셜 DJ를 맡은 가운데 브라이언, 효연이 '하지마!' 코너의 게스트로 출연했다. 사진작가로도 활동하는 빽가는 이날 \"저한테 의뢰하신 분들이 기본적으로 머리 작게 해달라거나 잡티 없애달라는 건 기본이고 다리 길게 해달라고 한다. 그런 적도 있다. 얼굴에 상처가 있어서 한쪽 눈이 안 좋은데 반대쪽 눈을 복사해 반전을 줘 온전하게 만들어드린 적도 있다. 사고 당하신 분들은 더 신경써드린다\"고 밝혔다. 빽가는 이 외에도 많은 일들을 겪었다며 \"웨딩 사진을 요청하셨는데 남편 분이 안 오셨다. '어디 갔냐'고 하니 남편이 아직 없다더라. 시한부신데 돌아가시기 전 꼭 웨딩사진을 찍고 싶다고, 모델 섭외를 해서 형식상이라도 남겨드렸다. 몇개월 뒤 하늘나라 가셨는데 너무 좋아하셨던 기억이 있다\"고 말했다. 또 빽가는 누","link":"https://m.entertain.naver.com/now/article/609/0000913337","retrieved":1729840271389},{"title":"5기 정수, '15기 순자 vs 18기 정숙' 데이트 선택 포기... \"비겁한 행동 별로\" (나솔사계)","contents":"5기 정수가 15기 순자와 18기 정숙 사이에서 깊게 고민하는 모습을 보였다. 24일 방송한 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 15기 순자와 18기 정숙 사이에서 데이트 선택까지 포기한 5기 정수의 ‘위기일발 삼각 로맨스’가 펼쳐져 시청자들의 시간을 ‘순삭’시켰다. 이날 ‘솔로민박’에서는 최종 선택을 하루 앞두고, 남자들의 데이트 선택이 진행됐다. 그동안 15기 순자, 18기 정숙 사이에서 갈팡질팡 했던 5기 정수는 데이트 선택 직전까지 답을 내리지 못한 채 다섯 여자들에게 향했다. 그런데 5기 정수는 15기 순자와 18기 정숙을 모두 지나쳐 멀찍이 떨어진 벤치에 앉는 ‘돌발 행동’을 감행했다. 직후, 5기 정수는 제작진과의 속마음 인터뷰에서 “지금 누군가와의 데이트가 큰 의미 없다는 생각이 들었다. 마이너스가 되는 행동이라도, 혼자서 생각을 좀 정리하고 싶었다”라고 데이트 선택을 포기한 이유를 털어놨다. 18기 정숙은 5","link":"https://m.entertain.naver.com/now/article/311/0001787664","retrieved":1729840271392},{"title":"손디아, ‘다리미 패밀리’ OST 공개","contents":"가수 손디아가 KBS2 주말드라마 ‘다리미 패밀리’ OST 가창자로 참여했다. ‘Dear!보리수’는 슈베르트의 ‘보리수’를 샘플링한 곡으로 스트링 선율과 잔잔하면서도 여운 있는 멜로디를 통해 지친 마음에 위로를 전하는 곡이다. 이 곡의 보컬로 참여한 손디아는 특유의 섬세하고 진솔한 보이스로 담담하게 말하는 듯 ‘다리미 패밀리’의 이다림(금새록 분)의 마음을 깊이 있게 담아냈다. 앞서 가수 권진원, 육중완밴드의 OST가 공개되며 화제를 모으고 있는 가운데, 손디아 또한 ‘다리미 패밀리’ OST를 가창하며 스토리의 몰입도와 서사를 더욱 심화시킬 예정이다. 이에 OST 주자로 다채로운 라인업을 자랑하는 ‘다리미 패밀리’ OST의 네 번째 주자는 누가 될 것인지 궁금증이 최고조에 달하고 있다. ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품으로 매주 토일 저녁 8시에 방송된다. 손디아가 가창자로 출격한 ‘다리미 패밀리’의","link":"https://m.entertain.naver.com/now/article/382/0001158917","retrieved":1729840271393},{"title":"차은우, 팬들 환호성 받으며 하트[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913336","retrieved":1729840271394},{"title":"군입대 앞둔 김우석, 팬미팅 하루 전 열애설 어쩌나 “사실확인중”","contents":"가수 겸 배우 김우석이 팬미팅을 하루 앞두고 열애설에 휩싸였다. 뉴스1은 10월 25일 웹드라마 '0교시는 인싸타임'에서 호흡을 맞춘 김우석, 강나언이 열애 중이라고 보도했다. 김우석 소속사 측은 뉴스엔에 \"확인 후 입장을 밝히겠다\"고 전했다. 업텐션으로 데뷔해 Mnet '프로듀스 101'을 통해 X1으로 발탁됐던 김우석은 배우로 활동 중이다. 그는 오는 11월 4일 육군훈련소에 입소해 현역으로 군복무를 시작한다. 특히 10월 26일에는 입대 전 마지막 국내 팬미팅을 앞두고 있다. 팬미팅 하루 전 나온 열애설이 보도된 것. 온라인 상에서는 김우석과 강나언이 함께 있는 것을 봤다는 목격담까지 올라와 눈길을 끌고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000913335","retrieved":1729840271395},{"title":"추성훈 “김병만에 지기 싫다”(생존왕)","contents":"추성훈이 김병만에 대한 라이벌 의식을 드러냈다. TV CHOSUN '생존왕 : 부족전쟁'(이하 '생존왕') 측은 10월 25일 추성훈과의 일문일답을 공개했다. '생존왕'은 방영 후 넷플릭스 TOP2에 오르는 등 뜨거운 관심 속에 여느 팀보다 막강한 피지컬을 자랑하는 추성훈X김동현X박하얀 '피지컬팀'의 활약을 선보였다. 지난 방송에서는 주특기인 '참호 전투'에서 추성훈이 격투가 본능을 일깨우며 누구도 쉽게 넘보지 못할 카리스마를 뽐내 감탄을 자아냈다. 추성훈은 \"정글에 가기 전에는 아무래도 나이가 있고, 정글이라는 환경이 쉽지 않다 보니 힘들겠다는 생각이 있었다\"며 약한 모습을 보였다. 하지만 추성훈은 \"정글에서도 지낼 수 있다는 생각이 들었다. 또 '아저씨도 할 수 있다'고 느꼈다\"며 아재(?)의 자신감을 되찾았다. 그런가 하면 추성훈은 \"피지컬, 연륜도 있고 정글 경험자다 보니 열심히 해서 팀원들에게 보여줘야겠다고 생각했다\"며 전 UFC 선수 김동현과 전 핸드볼 국대 박하얀을 이끄","link":"https://m.entertain.naver.com/now/article/609/0000913334","retrieved":1729840271399},{"title":"‘올타임 레전드 아티스트’ 지드래곤, 2차 티저 이미지 공개","contents":"G-DRAGON(지드래곤)이 두 번째 티저 이미지를 게재해 전세계 팬심이 들썩이고 있다. G-DRAGON은 25일 공식 팬 SNS를 통해 두 번째 티저 이미지를 공개했다. 공개된 티저 이미지에는 블랙아웃된 모니터 화면 속에 오류가 난 듯 ‘Error’라는 글자만이 선명하게 띄워져 있어 궁금증을 폭발시킨다. 특히 앞서 블랙 티저 이미지가 공개된 이후 G-DRAGON의 컴백 시점에 이목이 집중되고 있는 상황. 블랙 이미지의 노출과 대비를 조절하자 업로드 로딩 10%인 진행 상황이 드러나며 그의 7년 4개월 만의 컴백을 암시하는 것은 아닌지, 다양한 추측들이 쏟아져 나오고 있다. 그런 가운데 당초 G-DRAGON의 컴백 시점으로 대두되어 온 일자가 가까워오자, 에러가 난 이미지가 공개돼 팬들의 궁금증을 키우고 있다. 이번 티저에는 앞서 공개된 아무런 정보없이 오직 블랙화면만 노출됐던 것과는 달리, 선명하게 티저에서 글자가 보이지만 팬들은 그 이면에 숨겨진 의미를 또 한 번 찾아내고 있다.","link":"https://m.entertain.naver.com/now/article/057/0001849463","retrieved":1729840271400},{"title":"차은우, 모두가 반한 하트[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913333","retrieved":1729840271402},{"title":"차은우, 손가락 길어 보이는 브이[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913332","retrieved":1729840271403},{"title":"차은우, 손 끝은 어디에?[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913331","retrieved":1729840271405},{"title":"“불법촬영물 전송” 아내 사진까지 몰래 공유한 변호사 남편 (끝내주는 부부)","contents":"변호사 남편의 충격적인 실체가 드러났다. 어제(24일) 밤 10시 티캐스트 드라마큐브에서 방송된 ‘끝내주는 부부’에서는 모든 게 완벽하다고 믿어왔던 변호사 남편의 취미생활을 알게 된 뒤 사이다 복수에 성공한 사연녀의 이야기가 전해졌다. 요가 강사이자 인플루언서인 사연녀는 자신의 구독자였던 변호사 남편을 만나 꿈같은 결혼 생활을 하고 있었다. 사진 찍기가 취미인 남편은 언제나 다정하게 사연녀의 사진을 찍어주며 애정을 과시했는데. 어느 날, 사연녀는 남편의 핸드폰으로 전송된 한 여성의 신체 사진을 발견하고 계속되는 의심스러운 상황에 남편의 외도를 걱정한다. 하지만 상간녀로 의심했던 여성은 사실 남편의 몰카 피해자였으며 사연녀에게 “당신의 사진도 어딘가 돌아다니고 있을 수 있다”라며 믿지 못할 이야기를 전한다. 사연녀는 급기야 남편의 노트북을 열어본다. 노트북에서 발견한 ‘내 인생샷들’이라는 폴더에는 남편의 성적 취향이 가득 담긴 일반 여성들의 몰카 사진이 가득했다. 충격에 휩싸인 사연녀","link":"https://m.entertain.naver.com/now/article/144/0000996756","retrieved":1729840271406},{"title":"‘불법도박’ 이진호에 거액 빌려준 이수근 “반복되는 삶 지쳐” (아는형님)","contents":"형님들이 진솔한 고민을 털어놓는다. 26일 방송되는 JTBC ‘아는 형님’에는 ‘정신 건강 특집’을 맞이해 가정의학과 전문의 여에스더, 인지심리학자 김태훈, 정신의학과 전문의 이광민이 출연한다. 형님들은 그간 털어놓지 못했던 고민을 털어놓으며 전문가들과 일대일 상담 시간을 가질 예정이다. 제작진에 따르면 이날 서장훈은 “최근 들어 무기력해지는 게 고민이다. 몸이 예전 같지 않다”라고 여에스더에게 고민을 전한다. 이수근 또한 “반복되는 삶에 지칠 때가 있다”라며 허심탄회하게 속마음을 털어놓고, 여에스더는 이수근에게 기특하다는 칭찬을 아끼지 않았다고 해 궁금증을 자아낸다. 김영철은 “‘아는 형님’ 녹화 중 블랙아웃이 자주 와서 고민이다”라며 고충을 털어놓는다. 이에 김태훈은 김영철의 고민에 대해 명쾌한 해답을 전해 이목을 집중시킨다. 그런 가운데 여에스더는 “우울증 환자에게 힘내라고 하면 안 된다. 하지만 우울증을 앓고 있는 나에게 이 말을 하는 사람이 남편 홍혜걸이다”라고 폭로해 형님","link":"https://m.entertain.naver.com/now/article/382/0001158916","retrieved":1729840271409},{"title":"차은우, 퍼펙트 잘생김[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913330","retrieved":1729840271411},{"title":"차은우, 내가 봐도 잘 생겼네[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913329","retrieved":1729840271412},{"title":"강부자 \"망연자실해 앉아만\"…김수미 별세에 방송가 '비통'(종합)","contents":"김영옥 \"가짜뉴스인 줄\"…탁재훈 \"마지막 영화 함께해 다행\" \"정 많고 의리 있는 사람\"·\"어머니·친누이 같은 분\"…애도 물결 오보람 오명언 기자 = \"20일 전쯤 통화를 했는데, 그때만 해도 건강이 괜찮다고 했어요. 내가 한 번 가볼까 물었더니 '다 나았어, 괜찮아' 하기에 나중에 보자고 했어요. 그런데 이렇게 갑자기 가 버리니 너무 마음이 아파요.\" 배우 김영옥(86)은 25일 연합뉴스와의 통화에서 갑작스럽게 세상을 떠난 동료 김수미의 부고 소식을 듣고 \"믿을 수가 없어 유튜브 가짜 뉴스인 줄 알았다. 너무 큰 충격이다\"라며 이렇게 말했다. 김영옥은 1978년 MBC 드라마 '행복을 팝니다'에 함께 출연한 이후 김수미와 40년이 훌쩍 넘는 세월 동안 각별한 사이로 지냈다. 그는 고인에 대해 \"천생 연예인\"이라며 \"일에 목마른 사람처럼 오늘날까지 미친 듯이 뛰어왔다\"고 회고했다. 고인과 평소 친분이 깊었던 방송계 선후배들은 급작스러운 부고에 황망함을 감추지 못했다. 배우 강부자(8","link":"https://m.entertain.naver.com/now/article/001/0015006772","retrieved":1729840271413},{"title":"차은우, 따뜻한 시선[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913328","retrieved":1729840271415},{"title":"차은우, 센스 넘치는 포즈 감각[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913327","retrieved":1729840271420},{"title":"차은우, 여심 저격[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913326","retrieved":1729840271421},{"title":"하리수, 故 김수미 애도 “사랑합니다” 다정한 투샷에 가슴 먹먹","contents":"방송인 하리수가 배우 고(故) 김수미를 애도했다. 하리수는 10월 25일 자신의 소셜 계정에 \"김수미 선생님 그동안 감사했습니다. 사랑합니다. 삼가 고인의 명복을 빕니다\"라는 글을 작성했다. 함께 공개된 사진 속엔 하리수와 고 김수미가 꼭 붙어 찍은 투샷이 담겨 있다. 이제 더는 볼 수 없는 고 김수미의 다정하고 밝은 미소가 더욱 먹먹한 마음을 자아낸다. 하리수는 지난 2020 SBS플러스 예능 '밥은 먹고 다니냐'에 게스트로 출연해 김수미와 만났다. '밥은 먹고 다니냐'는 욕쟁이 할머니 역할로 큰 사랑을 받았던 김수미가 특유의 음식 솜씨와 애정 어린 욕을 담아 손님들에게 대접하는 예능으로, 하리수는 출연 당시 각종 루머에 대해 솔직하게 해명하는 시간을 가졌다. 한편 김수미는 이날 오전 심정지 상태로 발견돼 서울성모병원으로 이송됐으나 향년 75세 나이로 사망했다. 사망 원인은 고혈당 쇼크로 알려졌으며 빈소는 한양대병원 장례식장에 마련됐다.","link":"https://m.entertain.naver.com/now/article/609/0000913325","retrieved":1729840271423},{"title":"차은우, 심쿵 하트[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913324","retrieved":1729840271425},{"title":"차은우, 비주얼 폭발[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913323","retrieved":1729840271426},{"title":"곽선영 역시 액션 귀재, 노 잡자마자 눈빛 돌변(텐트밖은유럽)","contents":"배우 곽선영이 ‘텐트 밖은 유럽-로맨틱 이탈리아 편’을 통해 숨겨진 매력을 한껏 발산했다. 곽선영은 tvN '텐트 밖은 유럽'에서 라미란, 이주빈, 이세영과 함께 인생 첫 유럽 캠핑에 도전하는 모습이 그려졌다. 소녀 같은 외모와 달리, 무에타이, 유도, 자동차 드리프트라는 다소 거친 특기를 가진 반전 매력으로 앞으로의 여정에서 보여줄 모습들을 기대케 했다. 그리고 해안 동굴 탐험을 위해 카약을 타면서 그녀의 특기가 빛을 발했다. 카약에 오르기 전 긴장한 모습과 달리 노를 잡자마자 눈빛이 돌변해 액션 귀재로서의 반전 매력을 선보이는가 하면, 동굴 수영도 망설임 없이 도전하며 유럽 여행을 200% 만끽하는 모습으로 시청자들을 설레게 했다. 특히 곽선영은 처음 마주하는 모든 순간들에 감동하고 행복해하는 모습이 화면을 넘어 생생하게 전해졌다. 또 길을 잘못 들어도 아름다운 풍경을 발견하며 오히려 기뻐하는 모습과, 텐트를 치고 걷을 순간에도 즐거워하는 긍정적인 태도로 훈훈한 분위기를 만들었다","link":"https://m.entertain.naver.com/now/article/609/0000913322","retrieved":1729840271428},{"title":"차은우, 포즈도 명품[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913321","retrieved":1729840271430},{"title":"윤비는 참지 않아! “제2의 덱스 되려 나왔나? 정신 차려!” (여왕벌 게임)","contents":"윤비는 참지 않아! “제2의 덱스 되려 나왔나? 정신 차려!” (여왕벌 게임) 웨이브(Wavve) 오리지널 예능 ‘여왕벌 게임’의 윤비(9번)와 이도(13번)가 거세게 충돌한다. 25일 저녁 공개되는 ‘여왕벌 게임’ 7회에서는 모니카-장은실-정혜인-신지은 팀이 세 번째 탈락 팀을 결정짓는 ‘깃발 쟁탈전’에 돌입한다. 이가운데, ‘반란의 날’ 후폭풍에 휩싸였던 모니카, 신지은 팀이 더욱 깊어진 내홍으로 위기에 부딪히는 모습이 펼쳐진다. 앞서 신지은은 자신의 팀원인 양다일(10번)의 반대에도 불구하고 ‘여왕벌 연합전’에서 장은실 팀과 연합하겠다고 밀어붙였다. 결국 장은실 팀과 다시 맞붙는 상황이 찾아와 “안 하던 짓 하지 말 걸”이라고 자책했다. 그런데도 신지은은 장은실 팀과의 대결에서 패배해 팀원 한 명을 탈락시켜야 하자, ‘반란의 날’ 때 자신을 제거하려 했던 오시온(15번)을 내보내는 감정적인 선택을 해 또 다시 양다일의 불만을 샀다. 양다일은 “게임을 위해서라면 피지컬이 좋은 1","link":"https://m.entertain.naver.com/now/article/382/0001158911","retrieved":1729840271432},{"title":"\"많이 베풀고 사셨던 따뜻한 선생님\"…온라인도 김수미 추모물결(종합)","contents":"빈소 차려진 한양대병원 장례식장 홈페이지, 방문 몰리자 먹통 되기도 세대별로 '전원일기'·'안녕, 프란체스카' 등 여러 작품 속 고인 기려 배우 김수미(본명 김영옥)가 세상을 떠나면서 25일 문화 각계 인사들이 사회관계망서비스(SNS)를 통해 고인을 추모하는 글이 남기고 있다. 배우 윤현숙은 이날 자신의 인스타그램 계정에 고인 생전에 배종옥, 변정수와 함께 여행을 갔던 사진을 올리며 \"선생님 어떻게 그렇게 가세요. 선생님 모시고 정수랑 강원도 가려 했는데 마음이 너무 아프다\"고 애도했다. 윤현숙은 김수미와 2011년 드라마 '애정만만세'를 통해 인연을 맺은 뒤 함께 여행을 다니는 등 친분을 다져온 방송계 선후배 사이다. 방송인 현영은 \"언제나 웃는 얼굴로 따뜻하게 챙겨주시던 모습이 아직도 눈에 선한데 마음이 너무 먹먹해서 아무것도 할 수가 없다\"며 추모 글을 올렸다. 윤영미 전 아나운서는 고인과의 일화를 소개했다. 그는 \"(집으로 초대해) 진짜 따끈한 이밥에 손수 만드신 간장게장과","link":"https://m.entertain.naver.com/now/article/001/0015006730","retrieved":1729840271433},{"title":"차은우, 부산에서 명품 하트[포토엔HD]","contents":"가수 겸 배우 차은우가 10월25일 오후 부산 해운대구 신세계백화점 센텀시티점에서 열린 한 글로벌 아웃도어 브랜드 팝업스토어 오픈 포토콜 행사에 참석했다. 이번 팝업스토어 행사는 10월22일부터 31일까지 부산 신세계 센텀시티점 1층에서 열흘간 되며 다양한 이벤트로 고객과 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000913320","retrieved":1729840271435},{"title":"서장훈, 재혼사실 숨긴 투견부부 남편에 분노 “너 뭐야 대체”(물어보살)","contents":"투견 부부 근황이 공개된다. 10월 28일 방송되는 KBS JOY '무엇이든 물어보살' 289회에는 최근 JTBC '이혼숙려캠프'에 출연해 화제를 모았던 '투견 부부' 남편이 출연한다. 눈만 마주치면 싸워 '투견부부'라 불리던 사연자와 아내는 \"방송을 통해 그동안 못 듣던 말도 듣고, 많은 조언들을 듣고 잘 살수 있을거라고 생각했지만, 방송 출연 후 많은 관심을 받은 만큼 악플로 인해 상처를 받기 시작했다\"고 설명한다. 특히 아내가 상처를 많이 받고 스트레스가 쌓여 또 다른 다툼으로 이어지고 있다고. 타 방송을 통해 이미 마주했던 서장훈은 부부간의 싸움뿐만 아니라 아이에 대한 걱정으로 여론이 들끓었다는 점을 지적하면서 그들의 근황이라며 서로를 헐뜯는 문자가 공개된 이야기에 대해 묻는다. 해당 문자에서는 사연자의 이전 결혼 및 아이가 있다는 사실이 언급됐다. 사연자는 군대 전역 후 당시 만나던 상대와 아이가 생겨 첫 번째 결혼을 했지만 이혼을 하게 됐고, 이후 현재의 아내를 만났다고","link":"https://m.entertain.naver.com/now/article/609/0000913319","retrieved":1729840271436},{"title":"김우석 강나언 열애설 날만 ‘0교시는 인싸타임’ 역대급 로맨스","contents":"김우석이 강나언에게 고백했다. 웹드라마 ‘0교시는 인싸타임’ 측은 10월 25일 강우빈(김우석 분)과 김지은(강나언 분)의 핑크빛 로맨스를 예고한 2차 티저 영상을 공개했다. 영상 속 우빈은 운동부터 공부까지 못 하는 게 없는 완벽남으로 전교생들의 부러움을 한 몸에 받고 있다. 하지만 우빈과 다르게 아웃사이더인 지은은 같은 공간에 있지만 있는지도 몰랐다는 반 친구의 말에 상처를 받는가 하면 가족들 사이에서도 존재감이 없어 안타까움을 안긴다. 한편 학교에서는 3분 음치남이 누군지 그의 존재로 떠들썩해지고, 지은은 음치남의 존재가 대형 기획사의 아이돌 연습생 우빈이라는 사실을 알게 되며 극의 긴장감을 더한다. 뿐만 아니라 우빈의 약점을 쥐게 된 지은은 그에게 “너 오늘부터 나를 좀 좋아해야겠다”며 자신에게 고백을 강요한다. 결국 우빈은 친구들에게 “내가 김지은 좋아하거든”이라고 고백, 지은 앞에 나타난 이동민(최건 분)을 경계하는 모습까지 보인다. 동민의 등장에 모봉구(손동표 분) 또한","link":"https://m.entertain.naver.com/now/article/609/0000913318","retrieved":1729840271438},{"title":"유재석·하하, 배달 약속 지키러 홍천行 ‘산골마을 컴백’ (놀면 뭐하니)","contents":"‘놀면 뭐하니?’ 유재석과 하하가 약속을 지키러 강원도 홍천 산골마을로 간다. 26일 방송하는 MBC ‘놀면 뭐하니?’에서는 ‘배달의 놀뭐’ 편의 배경이 됐던 강원도 홍천 산골마을로 AS 배달을 하러 가는 유재석과 하하의 모습이 그려진다. 지난 12일 방송한 ‘배달의 놀뭐’ 편은 웃음과 감동을 모두 전한 회차로 호응을 얻었다. 산골마을 택배 기사가 된 유재석과 하하는 마을 사람들과 케미를 만들며 훈훈함을 안겼다. 이에 “거를 타선 없이 주민분들 다 빵빵 터진다” “보는 내내 마음이 따뜻했다” 등 시청자들의 다양한 반응이 쏟아졌다. 유재석과 하하는 산 깊숙한 곳에 있어 택배는 물론, 배달 음식을 먹기도 힘들다는 마을 사람들의 고충에 다음에 올 때는 피자, 치킨을 사가지고 오겠다 약속을 했다. 이에 약속을 지키러 다시 온 유재석과 하하는 두 손 무겁게 배달 음식을 들고 마을 사람들을 찾는다. 유재석과 하하는 피자를 좋아한다고 밝힌 가족에게 도시의 피자를 선물하고, 맛있는 옥수수를 준 고","link":"https://m.entertain.naver.com/now/article/311/0001787656","retrieved":1729840271439},{"title":"김수미 “2~3년 후에 죽을지 모르지만” 사망 두 달 전 모습 재조명","contents":"김수미가 고혈당 쇼크로 갑작스럽게 사망한 가운데, 생전 방송에서 했던 발언들이 재조명 되고 있다. 김수미는 10월 25일 오전 자택에서 심정지 상태로 발견돼 서울성모병원으로 이송됐으나 사망했다. 향년 75세. 사인은 고혈당 쇼크사로 알려졌다. 지난 5월에도 김수미는 바쁜 스케줄로 피로가 누적돼 휴식이 필요하다는 전문의의 진단을 받고 입원 후 회복에 집중했으며, 활동을 잠정 중단했다. 김수미의 마지막 방송은 tvN STORY ‘회장님네 사람들’이었다. 방송에서 김수미는 이전보다 어눌해진 발음과 퉁퉁 부은 얼굴로 등장해 안타까움을 자아냈다. 그럼에도 김수미는 지난 8월 12일 방송에서 군복을 입고 훈련에 임하며 열정 넘치는 모습을 보였다. 가장 먼저 전입 신고에 나선 김수미는 “이 나이에 나라에서 불러줌을 감사히 생각합니다. 죽을 때까지 앞으로, 2~3년 있다 죽을지 모르지만, 제 유골은 국립묘지에 해주세요”라고 뜻밖의 발언을 했다. 김수미의 엉뚱함에 웃음이 터진 임호는 “왜 유언을 하","link":"https://m.entertain.naver.com/now/article/609/0000913316","retrieved":1729840271441},{"title":"박보미, 아들상 1년 만 임신 준비 “시험관 난자 3차 채취 끝”","contents":"임신을 준비 중인 배우 박보미가 시험관 과정을 공개했다. 박보미는 최근 개인 소셜미디어 스토리에 \"3차 채취 끝. 채취 이제 고만 빠이. 나 자신 고생했다. 집 오자마자 밥 먹고 요아정 뿌심. 이온음료 많이 마시고 얼른 회복해야지\"라는 글을 게재했다. 앞서 둘째 임신을 준비 중이라 밝힌 박보미는 \"1차 때는 너무 할 만해서 오! 할 만한데? 했던 나. 2차 때는 난자 21개 채취하고 아파서 깜짝 놀란 나. 마취 깨자마자 진통제 맞고 지금은 복수 찰까봐 이온음료 미친 듯이 마시고 눕눕 중인 나. 시험관 시작하고 5kg 찐 나. PGT 통배 나올 때까지 달릴 예정인 나. 시험관 하시는 모든 분들 응원하고 또 응원하고 존경합니다\"라고 전한 바 있다. 한편 박보미는 지난 2020년 축구선수 박요한과 결혼했다. 2022년 3월 아들을 출산했으나 15개월 만에 아들상을 당했다.","link":"https://m.entertain.naver.com/now/article/609/0000913314","retrieved":1729840271443},{"title":"김관영 지사, 故 김수미 별세에 “마음이 철렁 내려앉아”","contents":"배우 김수미 별세 소식에 애도의 물결이 이어지고 있다. 김관영 전북특별자치도지사는 10월 25일 소셜미디어에 \"故 김수미 배우님의 명복을 빕니다\"라며 장문의 글을 남겼다. 김관영 지사는 \"예고 없이 찾아온 이별은 사람의 마음을 철렁 내려앉게 만든다. 갑작스런 국민 배우 김수미님의 작고 소식에 슬프고 안타까운 마음\"이라고 전했다. 그는 \"김수미님은 우리 전북의 자랑이셨다. 고향을 사랑하는 마음으로 전북특별자치도 명예 홍보대사도 흔쾌히 수락해 주셨던 배우님께는 그저 고맙고 또 고마운 마음 뿐\"이라며 감사를 표했다. 김관영 지사는 이어 \"대한민국 국민을 웃고 울게 만들었던 김수미 배우님. 거침없이 당당하면서도 한없이 따뜻하고 너그러웠던 김수미 배우님을 오래 기억하겠다. 아름다운 곳에서 평안하시길 간절히 기도한다\"고 전했다. 고(故) 김수미는 전라북도 군산 출신이다. 그는 지난 5월부터 건강 문제로 활동을 중단했으며 10월 25일 오전 세상을 떠났다. 고 김수미 빈소는 서울 한양대병원 장례","link":"https://m.entertain.naver.com/now/article/609/0000913313","retrieved":1729840271444},{"title":"故 김수미, '고혈당 쇼크'로 사망...\"출연료 못 받아 스트레스 많았다\"","contents":"배우 김수미의 사망 원인이 고혈당 쇼크로 밝혀졌다. 김수미의 아들인 정명호 나팔꽃F&amp;B 이사는 이날 연합뉴스에 \"사인을 조사한 경찰이 고혈당 쇼크사가 최종 사인이라고 알렸다\"라면서 \"당뇨 수치가 500이 넘게 나왔다\"라고 말했다. 고혈당 쇼크는 혈액 속 포도당 농도가 급격하게 상승해 신체 기능이 저하되는 증상이다. 스트레스 등 외부 요인이 원인이 될 수 있는 것으로 전해진다. 실제로 김수미는 14년간 출연했던 뮤지컬 '친정엄마'의 출연료 미지급 문제로 소송을 준비 중이었던 것으로 파악됐다. 제작사가 표절 시비에 휩싸이면서 김수미는 지난해부터 출연료를 지급받지 못했다. 정 이사는 \"사실 '친정엄마' 때문에 어머니가 스트레스가 많았다\"라며 \"지난해부터 출연료를 한 푼도 받지 못해 소송을 준비 중이었다\"라고 말했다. 뮤지컬 '친정엄마'는 지난 2007년 초연한 연극 '친정엄마'의 일부 내용을 무단으로 사용했다는 의혹을 받는다. 서울 서초경찰서에 따르면 김수미는 이날 오전 방배동 자택에서","link":"https://m.entertain.naver.com/now/article/213/0001314135","retrieved":1729840271446},{"title":"故 김수미, '소송'으로 지쳐 있었다...'친정엄마' 출연료 미지급으로 스트레스 多","contents":"故 김수미가 생전 뮤지컬 '진정엄마' 출연료 미지급 소송 준비를 해온 것으로 전해졌다. 25일 갑작스럽게 별세한 배우 김수미가 생전 뮤지컬 '친정엄마'의 출연료 미지급 소송 준비로 스트레스를 받아온 사실이 알려졌다. 25일 김수미의 아들인 정명호 나팔꽃F&amp;B 이사는 이날 연합뉴스와의 통화에서 \"사인을 조사한 경찰이 고혈당 쇼크사가 최종 사인이라고 알렸다\"면서 \"당뇨 수치가 500이 넘게 나왔다\"라고 말했다. 이에 김수미가 생전 진행하던 소송으로 인해 스트레스가 누적된 것이 아니냐는 말이 나왔다. 김수미는 14년간 출연했던 뮤지컬 '친정엄마'의 출연료 미지급 문제로 소송을 준비 중이었던 것으로 파악됐다. 제작사가 표절 시비에 휩싸이면서 김수미는 지난해부터 출연료를 지급받지 못했던 것으로 확인됐다. 정 이사 역시 \"사실 '친정엄마' 때문에 어머니가 스트레스가 많았다\"라며 \"지난해부터 출연료를 한 푼도 받지 못해 소송을 준비 중이었다\"라고 말했다. 뮤지컬 '친정어마'는 말괄량이 차녀였던","link":"https://m.entertain.naver.com/now/article/213/0001314134","retrieved":1729840271448},{"title":"'자숙' 끝난 곽튜브, 초호화 여행 떠난다…\"우승 여행은 다르네\" (지구마불)","contents":"곽튜브, 박준형, 강기영이 울릉도로 떠난다. ENA '지구마불 우승여행'이 26일 첫 방송된다. '지구마불 우승여행'은 '지구마불 세계여행2'의 스핀오프 프로그램으로 우승자 곽튜브의 짜릿한 우승 여행기를 담는다. 시즌2에서 곽튜브의 여행 파트너로 활약한 god(지오디) 박준형과 배우 강기영이 합류해 꿀잼 케미를 선보일 전망. 그 가운데 24일 '지구마불 우승여행' 1회 선공개 영상이 공개돼 이목을 집중시킨다. 공개된 영상은 여행 출발 당일, 여행지가 적힌 카드를 확인하는 곽쭌영의 모습으로 시작된다. 세 사람이 즐길 우승 여행 혜택은 '신비의 섬 울릉도에서 즐기는 초호화 섬캉스'. 곽튜브는 \"어떤 여행지가 제일 좋냐고 물어보잖아요? 무조건 울릉도가 제일 좋다고 해요\"라며 울릉도를 소개해 박준형과 강기영의 기대감을 북돋운다. 해외는 물론 국내 여행까지 섭렵한 '프로 여행 크리에이터' 곽튜브가 \"완벽한 여행지\"라고 극찬한 울릉도는 어떤 모습일지. 곽쭌영 세 사람의 여행 스타일을 모두 만족","link":"https://m.entertain.naver.com/now/article/311/0001787648","retrieved":1729840271449},{"title":"5주년 맞은 '편스토랑', 누적 기부 금액 6억 ↑…선한 영향력 '감탄'","contents":"‘편스토랑’의 5년 간 기부금 총액이 공개된다. 25일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)은 5주년 특집으로 꾸며진다. 5년이라는 짧지 않은 시간 동안 수많은 출시 메뉴를 탄생시키고, 수익금 일부를 결식아동에 기부하는 등 선한 영향력을 발휘해 온 착한 예능 ‘편스토랑’. 뿌듯했던 5년의 기억을 되짚고, 앞으로도 멈추지 않고 나아갈 ‘편스토랑’을 다짐하는 뜻깊은 시간이 될 전망이다. 최근 진행된 ‘편스토랑’ 5주년 특집 스튜디오 녹화에는 MC 붐, 이연복 셰프, 이정현, 류수영, 이상우, MC 효정, 스페셜MC 이현이와 김재원이 함께 했다. MC 붐은 “2019년 10월 25일 첫 오픈 이래 ‘편스토랑’이 5주년 생일을 맞이했습니다”라고 반갑게 인사했다. 이어 ‘편스토랑’이 세운 기록들이 공개됐다. 5년 동안 ‘편스토랑’이 출시한 우승 메뉴는 총 78종, 방송에서 소개된 레시피는 무려 1763개를 넘어섰다고. 그중에서도 가장 중요한 것은 기부금 총액. MC","link":"https://m.entertain.naver.com/now/article/311/0001787647","retrieved":1729840271451},{"title":"효연X브라이언 SM 사옥 지분 주장 “소시 99% 기여→청담동 입성 플투 덕”(컬투쇼)","contents":"소녀시대 효연과 플라이 투 더 스카이 브라이언이 각각 SM 사옥에 대한 지분을 주장했다. 10월 25일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 코요태 빽가가 스페셜 DJ를 맡은 가운데 브라이언, 효연이 '하지마!' 코너의 게스트로 출연했다. 이날 효연과 브라이언은 곧 창립 30주년을 맞이하는 SM을 축하했다. 효연은 12살에 SM에 들어갔고, 브라이언은 16살 17살 무렵 연습생이 됐다고 회상했다. 효연은 \"저 들어갔을 때 플라이 투 더 스카이 오빠가 있었다. 킥보드가 한국에 처음 나왔는데 사무실에서 타고 그랬다. 어디서도 못 봤는데 오빠가 처음 탔다. 비쌌다. 그걸 엄마한테 사달라고 사달라고 졸라서 집에서 4번 갈아타서 왔다 갔다 했는데 그걸 맨날 들고 다녔다. 오빠 보여주고 싶어서\"라고 일화를 공개했다. 브라이언은 이에 \"팬분에게 생일선물 받은 거였다\"며 \"그걸 받고 너무 타고 싶은데 우리 숙소가 너무 좁아서 사무실에서 탄 것\"이라고 설명했다. 이때 김","link":"https://m.entertain.naver.com/now/article/609/0000913311","retrieved":1729840271452},{"title":"'제시 팬 폭행' 의혹 코알라, '랩퍼블릭' 하차…통편집 예고 [공식]","contents":"가수 제시에게 사진 촬영을 요청한 팬을 폭행하고, 미국 한인 갱단이라는 의혹까지 불거진 코알라가 현재 출연 중인 프로그램에서 통편집된다. 티빙 오리지널 '랩:퍼블릭'(RAP:PUBLIC, 이하 랩퍼블릭) 측은 25일 \"4화 이후 현재까지 공개된 회차에서는 (코알라의) 노출 분량을 편집했다\"며 \"향후 회차도 편집 예정\"이라고 밝혔다. 이미 촬영을 마친 만큼 하차는 힘들지만, 편집을 통해 존재감을 최대한 보이지 않겠다는 의도다. '랩퍼블릭'은 랩을 무기로 삼아 전략적 생존 경쟁을 펼치는 리얼 힙합 서바이벌 콘텐츠다. 박재범이 MC를 맡고, 국내 유명 래퍼들이 총출동해 주목받았다. 코알라는 '랩퍼블릭' 6블록 멤버로 출연해 왔다. 경찰 등에 따르면 지난달 29일 새벽 서울 강남구 압구정동에서 미성년자인 한 팬이 제시에게 다가가 사진 촬영을 요청하다 제시 주변에 있던 남성 A씨에게 폭행당했다. 제시는 폭행을 말렸으나 이후 현장을 떠났고, 이후 피해자의 신고로 출동한 경찰이 인근에서 제시 일","link":"https://m.entertain.naver.com/now/article/015/0005048892","retrieved":1729840271454},{"title":"'로드 투 킹덤 : ACE OF ACE' 콘서트 개최 확정...내년 1월 4~5일 공연","contents":"Mnet '로드 투 킹덤 : ACE OF ACE'의 파이널리스트를 한자리에서 볼 수 있는 특별한 콘서트가 개최한다. '2025 로드 투 킹덤 : ACE OF ACE' 콘서트 제작을 맡은 밝은누리 측에 따르면 이번 콘서트는 국내외 K-POP 팬들에게 큰 사랑을 받으며 새로운 K-POP 스타 탄생을 예고한 '로드 투 킹덤 : ACE OF ACE'의 파이널리스트 TOP5가 참여한다. '2025 로드 투 킹덤 : ACE OF ACE' 콘서트는 내년 1월 4일과 5일 양일간 서울 올림픽공원 KSPO DOME(올림픽 체조경기장)에서 펼쳐지며, 콘서트 티켓 예매의 경우 오는 10월 31일 오후 7시부터 인터넷 예매 사이트 인터파크 티켓을 통해 단독으로 오픈한다. 이번 콘서트에서는 '로드 투 킹덤 : ACE OF ACE'에서 뛰어난 실력과 개성으로 사랑 받는 TOP5 멤버들이 방송에서 보여줬던 강렬하고 파격적인 무대를 비롯해 자신들만의 스타일을 담은 새로운 무대를 보여줄 것으로 보인다. 이번 콘서","link":"https://m.entertain.naver.com/now/article/311/0001787645","retrieved":1729840271456},{"title":"‘결혼해YOU’ 이이경, 무해하다","contents":"채널A 새 주말극 ‘결혼해YOU’ 이이경이 청정 무해 섬 총각으로 돌아온다. ‘결혼해YOU’는 이이경(봉철희 역), 조수민(정하나 역) 등 젊은 배우들의 신선한 조합과 ‘비혼과 결혼 사이 커플 매칭 코믹 가족극’이라는 참신한 장르로 방송 전부터 궁금한 드라마로 주목받고 있다. 앞서 ‘결혼해YOU’ 측은 매력적인 캐릭터와 공감가는 스토리, 유쾌한 감성을 강조한 티저 영상을 공개해 뜨거운 반응을 이끌었다. 그중 매 작품 다른 모습, 다른 캐릭터로 존재감을 과시해 온 배우 이이경의 연기 변신이 주목받는 상황. 특히 전작 ‘내 남편과 결혼해줘’에서 분노를 유발하는 악역 연기로 강렬한 인상을 남긴 그가 순박하고 정겨운 캐릭터로 폭넓은 연기 변신을 선보인다고 전해져 관심을 집중시키고 있다. 이런 가운데 25일 ‘결혼해YOU’ 제작진이 이이경의 첫 촬영 스틸을 공개했다. 극 중 이이경이 연기하는 봉철희는 홀로 쌍둥이 조카를 부양하는 인정 많고 성실한 섬 총각이다. 한 번 보면 쉽게 잊을 수 없는","link":"https://m.entertain.naver.com/now/article/144/0000996747","retrieved":1729840271458},{"title":"남궁민, 멜로 드라마로 컴백…'우리 영화' 출연","contents":"배우 남궁민이 차기작을 결정했다. 남궁민은 자신의 SNS를 통해 SBS 새 드라마 ‘우리 영화’(극본 한가은 강경민, 연출 이정흠)의 촬영 현장을 여러 장 공개했다. 매 작품 새로운 연기적 시도로 강렬한 인상을 남겨온 남궁민은 내년 방송을 앞둔 드라마 ‘우리 영화’로 시청자를 만난다. ‘우리 영화’는 소퍼모어 징크스(처음 시작에 뛰어난 모습을 보였던 사람이 그 이후 급속히 기량이 쇠락하는 증세를 의미함)를 겪고 있는 영화감독과 자유로운 영혼의 시한부 배우 지망생이 함께 영화를 찍으며 상처를 치유하고 사랑하는 멜로 드 라마다. 남궁민은 드라마 ‘우리 영화’에서 영화계의 거장인 아버지의 뒤를 이어 영화감독이 된 이제하 역을 맡는다. 데뷔작으로 천재 소리를 들으며 전 세계적인 스포트라이트를 받았지만 지금은 소퍼모어 징크스에 사로잡혀 아무것도 하지 않는 인물로, 남궁민이 그려낼 이제하 캐릭터에 궁금증이 쏠린다. ‘우리 영화’는 내년 SBS 금토드라마로 편성 예정이다.","link":"https://m.entertain.naver.com/now/article/018/0005868300","retrieved":1729840271459},{"title":"김수미 '애증의 유작' 된 '친정엄마'…\"작년부터 출연료 못받아\"","contents":"2010년 초연부터 14년간 '개근 출연'…\"무덤까지 가져갈 작품\" 소송 준비하다 돌연 사망…제작사 대표는 연락 두절 25일 갑작스럽게 별세한 배우 김수미의 마지막 무대 공연은 뮤지컬 '친정엄마'다. 14년간 꾸준히 출연할 정도로 각별한 애정을 쏟았지만, 김수미에게 고통을 준 작품이기도 했다. 김수미는 지난 5월 26일까지 한전아트센터에서 상연된 '친정엄마'의 주인공 봉란 역으로 출연했다. 공연을 마치고 같은 달 31일 피로 누적으로 휴식이 필요하다는 진단을 받고 서울 성동구 한양대병원에 입원했다. '친정엄마'는 방송 활동에 주력하던 김수미가 유독 많은 애착을 보였던 공연이다. 이 작품은 말괄량이 처녀였던 봉란이 세월이 흘러 친정엄마가 되면서 딸 미영과 일상의 갈등과 기쁨을 겪는 이야기를 담았다. 김수미는 2010년 초연부터 시작해 14년 동안 한 번도 빠지지 않고 봉란 역으로 출연했다. 그는 지난 4월 열린 '친정엄마' 프레스콜에서 \"'친정엄마'는 '전원일기'와 더불어 내가 무덤까","link":"https://m.entertain.naver.com/now/article/001/0015006652","retrieved":1729840271461},{"title":"“제가 나갈게요” 갈등 터졌다…’프로젝트7’, 열외된 팀원들→얼어붙은 분위기","contents":"JTBC 예능프로그램 ‘프로젝트7’(‘PROJECT 7’) 연습생들이 ‘타이틀 송 달려(Up to you)’ 프로젝트를 진행하던 중 내홍을 겪으며 갈등을 터트리는 3회 선공개 영상이 공개됐다. ‘프로젝트7’은 시청자가 ‘월드 어셈블러’가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 지난 18일1, 2회 연속 방송된 ‘프로젝트7’에서는 계급장 뗀 ‘제로 세팅’으로 선발된 100명의 연습생들이 ‘타이틀 송 달려(Up to you)’ 프로젝트를 완성하기 위해 ‘자체 조립 평가’로 팀을 구성한 후 고군분투하는 모습이 담겼다. 이와 관련 이날 공개된 ‘프로젝트7’ 3회 선공개 영상에서는 P5 팀원들이 리더 이첸의 독단적인 행동에 결국 강한 불만을 토해내는 모습으로 긴장감을 드리운다. 지난 2회에서 팀원들과 연습 방식을 두고 이견이","link":"https://m.entertain.naver.com/now/article/241/0003389943","retrieved":1729840271463},{"title":"'김지민♥' 김준호, 내년 결혼운 점괘 봤더니...\"도화살 두 번\" 충격 (독박투어3)","contents":"김준호가 대만 타이난에서 '결혼운'을 점쳤다. 26일 방송하는 ‘니돈내산 독박투어3' 10회에서는 김대희, 김준호, 장동민, 유세윤, 홍인규가 대만 타이난에서 핫한 ‘새점’을 보러가 저마다 절실한 고민을 상담하는가 하면 ‘최다 독박자’ 벌칙인 ‘경극 분장’을 피하기 위해 신경전을 벌이는 모습이 공개된다. ‘독박즈’는 대만의 대표 면요리인 ‘담자면’을 맛본 뒤, 홍인규의 추천으로 ‘새점’을 보러 간다. 홍인규는 “대만 사람들이 ‘새’로 점보는 걸 좋아한다. 예약하기 힘든 곳인데 겨우 잡았다”며 이들을 ‘점집’으로 이끈다. 조심스레 ‘점집’에 들어선 ‘독박즈’는 시간 관계상 한 명당 질문 한 가지씩만 하기로 하고, 신중하게 고민한 뒤 차례로 ‘새점’을 본다. 대만식 ‘새점’은 점판에 손을 올린 뒤, 궁금한 질문을 하나 던지면, 새가 픽한 점괘를 점술사가 해석해주는 방식. 설명을 들은 김대희는 잠깐 고민하더니, “제가 지금 ‘독박 선두’인데 대만에서 ‘최다 독박자’가 될까요?”라고 진지하","link":"https://m.entertain.naver.com/now/article/311/0001787644","retrieved":1729840271465},{"title":"올해의 작가상 2024 개막식 개최, 권하윤→양정욱 작품 전시","contents":"SBS문화재단과 국립현대미술관(MMCA, 관장 김성희)이 공동 주최하여 10월 25일부터 2025년 3월 23일까지 개최되는 '올해의 작가상 2024' 개막식이 24일 진행됐다. 이 자리에는 방문신 SBS 희망내일위원회 위원장(SBS 사장)과 국립현대미술관 김인혜 학예실장, 2024년 후원작가 권하윤, 양정욱, 윤지영, 제인 진 카이젠 외 100여명의 내빈이 참석하였다. SBS희망내일위원회 방문신 위원장(SBS대표이사 사장)은 축사를 통해 “'올해의 작가상'은 미술작가들의 성장을 지원하고 한국현대미술의 발전을 돕기 위한 국립현대미술관과 SBS문화재단의 사회공헌 활동”이라고 말하면서 “후원작가들이 한국을 넘어 세계로 진출하는 모습에 보람과 기쁨을 느끼고 앞으로도 작가들의 해외진출과 활동을 지원하겠다”고 밝혔다. 또한 공동주최사인 국립현대미술관 김인혜 학예연구실장은 “한국의 문화적 역량이 세계에서 주목받고 있는 현실에서 한국현대미술을 세계에 알리는 디딤돌이 되겠다는 '올해의 작가상' 본","link":"https://m.entertain.naver.com/now/article/609/0000913308","retrieved":1729840271466},{"title":"이은지-곽튜브 공무원 됐다…역대급 활약 예고 (팔도주무관)","contents":"이은지-곽튜브 공무원 됐다…역대급 활약 예고 (팔도주무관) 유튜버 곽준빈(곽튜브)에 이어 개그우먼 이은지도 공무원으로 변신한다. 27일 방송되는 SBS ‘팔도 주무관’ 2부에서는 앞서 강진군청 인구정책과로 발령받아 다양한 활약을 펼쳤던 곽준빈에 이어 개그우먼 이은지가 문화관광과 주무관으로 발령받으면서 새로운 공무 수행을 시작한다. 이은지가 발령받은 강진군 문화관광과는 2024년 한 해 축제만 16번 진행하고, 산불 끄기, 도로 정비 등 군내 미관을 해치는 민원까지 처리해야 해서 군청 내에서도 가장 바쁜 부서로 명성이 자자하다고. 강진을 알리기 위해서라면 ‘극E’ 성향으로의 개조(?)까지 불사할 만큼 관광 홍보에 진심인 관광문화과 공무원. 이들은 어느 날 하늘에서 뚝 떨어진 신입 주무관 이은지를 보며 흥분을 감추지 못하는 한편, 과장님은 만난 지 5분도 안 돼 각종 홍보 상품을 속사포처럼 쏟아냈다. 이를 본 이은지는 “라이브 커머스를 보는 것 같다”라며 폭소하는 웃픈 상황이 펼쳐졌다.","link":"https://m.entertain.naver.com/now/article/382/0001158905","retrieved":1729840271467}]}