{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"순간 내가 초라하더라\"…샤이니 키, 멍한 얼굴로 길바닥에 '털썩' ('나혼산')","contents":"MBC '나 혼자 산다'에서 키가 양식조리기능사 실기 시험 후 풀썩 주저앉은 모습이 포착됐다. 29일 방송되는 MBC '나 혼자 산다'에서는 키의 양식조리기능사 실기 시험 결과가 공개된다. 조리복을 입고 자신감 넘치는 키의 모습과 함께 전쟁터를 다녀온 듯 어안이 벙벙한 모습도 공개돼 도대체 무슨 일이 생긴 것인지 호기심을 자극한다. 학원의 도움도 없이 혼자서 잠까지 줄여가며 양식조리기능사 실기 시험 연습에 몰두했던 키는 시험장의 긴장 가득한 분위기에 압도된다. 조리복으로 환복한 키는 자신만의 오답노트를 손에서 놓지 못하고 마지막 공부에 집중한다. 드디어 시험을 알리는 감독관의 안내가 이어지고 실기 시험장으로 입실하는 키. 긴장감에 잔뜩 상기된 그의 얼굴이 눈길을 사로잡는다. 30가지 과제 중 2가지 메뉴를 정해진 시간 내에 완성해야 하는 시험에서 과연 키가 제 실력을 보여줄 수 있을지 기대가 쏠린다. 그런가 하면 실기 시험을 마친 직후 키의 모습도 포착됐다. 환복도 하지 않고 짐을","link":"https://m.entertain.naver.com/now/article/312/0000691025","retrieved":1732871484275},{"title":"39㎏ 산다라박 살 더 빠졌나? 몸만한 부츠 신고 열일 중","contents":"2NE1(투애니원) 산다라박이 화려한 겨울 패션을 공개했다. 산다라박은 지난 11월 28일 자신의 소셜미디어에 “Off to Kansai. Welcome Back In Kobe. See you soon”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 두꺼운 검은색 퍼 코트에 화이트 삭스, 앵클 부츠로 포인트를 준 패션을 선보인 산다라박은 대형 트리 앞에서 포즈를 취하고 있다. 특히 산다라박의 얼굴보다 훨씬 큰 앵클부츠가 시선을 끈다. 지난해 풍자 채널에 출연해 “요즘 힘들다 보니까 사람들이 더 빠져보인다고 하더라”라며 “38-39kg 정도 된다. 어제까지 39kg 였는데 새벽까지 연습하고 잤더니 38kg가 되어있더라”며 체중을 공개했던 산다라박은 바쁜 일정 속에서 최근 더욱 살이 빠진 듯한 모습이다. 산다라박이 속한 2NE1은 데뷔 15주년을 맞아 8년 만에 완전체로 돌아왔다. 지난달 4일부터 6일까지 사흘간 서울 올림픽공원 올림픽홀에서 ‘2024 2NE1 CONCERT","link":"https://m.entertain.naver.com/now/article/609/0000927020","retrieved":1732871484280},{"title":"‘데뷔 17년 차’ 효연, 꼰대 인정 “인사 안 하더라” (컬투쇼)","contents":"소녀시대 효연이 연예계 후배들에게 아쉬운 점을 토로했다. 29일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에는 스페셜 DJ 빽가와 함께 H.O.T. 이재원, 소녀시대 효연이 게스트로 출연했다. 이날 빽가는 “후배들한테 못마땅하거나 ‘쟤 별론데?’ ‘나 때는 안 그랬는데’라는 생각이 든 적 있냐”고 물었다. 이에 효연은 후배들의 아쉬운 점으로 인사를 꼽았다. 그러면서 “나도 내가 꼰대라고 생각한다”며 웃었다. 하지만 빽가와 김태균은 “인사 안 하는 것(을 혼내는 것) 가지고 꼰대라고 하는 것 자체가 이해 안 된다. 인사는 잘해야 한다고 생각한다. 젊었든 나이가 있든, 인사는 제대로 해야 하지 않냐”고 이야기했다. 이를 듣던 이재원 역시 “(원래는) 방송국 가면 후배 가수들이 다 와서 인사하는데 저번에 안 와서 살짝”이라며 서운함을 표했다. 이어 빽가는 “단체로 와서 줄 서 있고 이러면 죄송스러워서 저희가 오지 말라고 한다. 예전에는 PD님들한테 저희가 인사 갔는데, 이제는 PD님들이","link":"https://m.entertain.naver.com/now/article/144/0001004125","retrieved":1732871484280},{"title":"피프티피프티, 윈터 시즌송 깜짝 공개까지..데뷔 첫 미국 투어 성공적 스타트","contents":"글로벌 걸그룹 피프티피프티가 미국 투어의 첫 시작인 미국 샌프란시스코를 매료시켰다. 걸그룹 피프티피프티(FIFTY FIFTY)는 지난 27일(현지 시각 기준) 샌프란시스코에서 미국 투어 ‘LOVE SPRINKLE TOUR in USA(러브 스프링클 투어 인 유에스에이)’의 첫 공연을 성황리에 마무리했다. 피프티피프티는 새롭게 재편된 멤버 5명이 함께 최초로 공개하는 곡 무대부터 멤버들의 솔로 무대까지 공연장을 가득 채워준 관객들에게 완벽한 라이브와 눈을 뗄 수 없는 퍼포먼스, 사랑스러운 팬서비스로 잊을 수 없는 시간을 선물했다. 지난 9월 발매한 ‘Love Tune(러브 튠)’의 선 공개 곡이었던 ‘Starry Night(ENG Ver.)(스태리 나잇)’으로 오프닝을 연 피프티피프티는 이어 ‘SOS’와 ‘Push Your Love(푸시 유얼 러브)’를 영어 버전으로 선보였다. 멤버들은 특히 이번 콘서트를 위해 스페셜하게 준비한 커버 무대들로 팬들에게 큰 호응을 얻었다. 팝스타 테일러","link":"https://m.entertain.naver.com/now/article/057/0001856917","retrieved":1732871484280},{"title":"'탈하이브 선언' 뉴진스는 왜 '소송없는 계약해지'를 외치나[초점S]","contents":"그룹 뉴진스가 스스로 어도어 호적을 파고 '탈하이브'를 선언했다. 11월 29일부로 어도어와 전속계약을 해지하고 하이브와 어도어로부터 벗어나 자유롭게 활동하겠다는 뉴진스는 두 회사의 귀책 사유로 법적 다툼 없이도 전속계약 해지가 이뤄졌다는 입장이다. 뉴진스 5인은 28일 서울 강남 모처에서 긴급 기자회견을 열고 하이브, 어도어에 전속계약 해지를 통보했다. 또한 29일에는 보도자료를 보내 \"저희 5명은 어도어가 전속계약상 의무를 위반하고, 시정요구 기간 내에 이를 시정하지 아니함에 따라 어도어에게 해지를 통지한다\"라며 \"저희는 이날부터 자유롭게 활동을 할 수 있다\"라고 선언했다. 가요계에서 전속계약 효력을 둘러싼 분쟁은 비일비재한 일이다. 그러나 대부분의 경우 전속계약 효력 정지, 전속계약 부존재 확인 소송 등을 제기해 법적 판단을 받는 것이 우선. 그러나 뉴진스 멤버들은 \"해지 통지는 전속계약에 따른 것으로 멤버 5명이 직접 해지 통지 문서에 서명했다\"라고 전속계약 해지 통보는 전속","link":"https://m.entertain.naver.com/now/article/477/0000523789","retrieved":1732871484281},{"title":"은가은, 소속사와 진흙탕 싸움 ing \"정산 자료, 횡령 정황 포착\"[전문]","contents":"트로트 가수 은가은이 \"진실을 밝히겠다\"는 소속사의 입장에 재반박했다. 은가은의 법률대리인 임사라 변호사는 29일 \"모든 내용은 법원 및 수사기관을 통해 철저히 밝힐 것\"이라고 했다. 은가은은 소속사가 약속된 정산금을 지급하지 않았고, 계약 기긴 내내 정산이 지연됐다며 소속사 티에스엠엔터테인먼트에 전속계약 해지를 통보한 것으로 알려졌다. 반면 티에스엠엔터테인먼트는 \"정산금을 제대로 지급했고, 오히려 과지급한 건도 있다\"라고 맞서고 있다. 은가은 측은 \"소속사와 진흙탕 싸움이 되는 것을 원치 않는다\"라면서도 \"소속사에서 은가은의 이미지를 훼손하려는 목적으로 계속 자극적인 기사들을 내보내고 있다\"라고 밝혔다. 은가은 측은 소속사로부터 정산 관련 자료를 받기는 했으나, 소속사가 제공한 자료는 객관적 근거가 없으며, 횡령 정황까치 포착된 자료라고 주장했다. 그러면서 \"이미지를 훼손하는 행위를 즉각 중단하시기 바라며 민, 형사 소송에 대해 철저히 준비하시기 바린다\"라고 밝혔다. 반면 티에스엠","link":"https://m.entertain.naver.com/now/article/477/0000523788","retrieved":1732871484283},{"title":"이상엽 \"인간미 없다\"…인성 논란 제기('후라이드2')","contents":"동갑내기 배우 이상엽과 과학 크리에이터 궤도가 오오티비 예능 ‘후라이드(Who ride?)’ 시즌2의 첫 주자로 나서, 찐친들의 가을 낭만 여행을 시작한다. 멀티플랫폼 제작사 오오티비의 자동차 릴레이 전국 일주 예능인 ‘후라이드’가 29일(오늘) 시즌2로 새롭게 돌아온다. 다양한 스타들이 릴레이로 국내 여행을 이어가는 ‘후라이드’ 시즌2에서는 각 팀이 전국 150개 지역의 당일치기 여행에 나서며, 앞선 팀이 한 지역을 선점하면 다음 팀은 갈 수 없는 ‘땅따먹기’ 규칙이 적용된다. 무엇보다 ‘후라이드’의 시그니처 콘셉트인 ‘의리게임’ 룰의 경우, 10팀이 총 300만 원의 여행 경비를 릴레이로 사용하게 돼, 앞 주자가 경비를 탕진해버리면 뒤 주자는 무전 여행을 해야 하는 형식으로 업그레이드돼 도파민을 ‘풀 충전’시킨다. 여행 지역과 경비를 두고 각 팀들이 벌일 치열한 눈치싸움이 기대를 모으는 가운데, 29일 첫 공개되는 ‘후라이드’ 시즌2의 첫 주자로는 이상엽과 궤도가 출격해, 동갑내","link":"https://m.entertain.naver.com/now/article/312/0000691024","retrieved":1732871484284},{"title":"비비 ‘MAMA’ 참석 후 다이어트 끝냈나, 폭풍 냉면 먹방","contents":"가수 겸 배우 비비(김형서)가 털털한 일상을 공유했다. 비비는 최근 개인 소셜미디어에 자신의 모습이 담긴 사진 한 장을 게재했다. 사진 속 비비는 한 냉면집에서 냉면 먹방에 집중하고 있다. ‘2024 MAMA AWARDS’(2024 마마 어워즈) 참석 이후 음식을 마음껏 먹는 모습이 눈길을 끈다. 비비는 사진과 함께 \"얌얌 맛있어요\"라고 덧붙여 냉면 맛에 대한 만족감을 표했다. 한편 비비는 지난 23일 일본 교세라 돔 오사카에서 진행된 ‘2024 MAMA AWARDS'에 출연했다. 배우로도 활발한 활동 중인 비비는 디즈니+ 오리지널 시리즈 '강남 비-사이드', SBS 드라마 '열혈사제2'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000927019","retrieved":1732871484286},{"title":"구혜선, 카이스트 다니더니 '특허'까지 냈다 ('라스')","contents":"배우 구혜선이 '라디오스타'에 출연해 근황을 전했다. 29일 MBC 예능 프로그램 '라디오스타' 측은 12월 4일 방송하는 '내 2막 맑음 특집'의 예고편을 공개했다. 영상에는 추신수, 구혜선, 곽시양, 윤남노가 게스트로 출연했다. 전 야구선수 추신수는 \"연봉을 안 받겠다\"고 말한 사연울 공개하는가 하면 은퇴 후 인생 2막을 시작한 이야기를 꺼낸다. 아내가 유튜브를 시작한 이후 쌓인 울분을 터뜨려 웃음을 유발한다. 구혜선은 성균관대학교 영상학을 수석 졸업한 후 카이스트 공학 석사과정을 밟고 있다고 전한 바 있다. 구혜선은 공부를 하느라 머리를 못 감아 모자를 썼다며 공부에 열정적인 모습을 보여줬다. 또한 구혜선이 특허를 냈다며 공개한 물건이 있어 궁금증을 자아낸다. 악역 전문 배우 곽시양은 살벌하게 무서운 연기력으로 스튜디오를 벌벌 떨게 만들었다. 곽시양은 사실 야구 '덕후'라고 밝혀 추신수 앞에서 수줍은 반전 매력을 뽐낸다. 메이저리거 추신수에게 일대일 레슨을 받는가 하면 사인까지","link":"https://m.entertain.naver.com/now/article/213/0001318581","retrieved":1732871484287},{"title":"‘다리미 패밀리’ 박지영, 신현준 최태준 부자 관계 회복에 한몫할까?[채널예약]","contents":"박지영이 친아들 최태준을 만나러 청렴 세탁소를 찾아온 신현준에 맞선다. KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 19회가 오는 30일 오후 8시에 방송을 앞둔 가운데 고봉희(박지영 분)가 청렴 세탁소로 친아들 차태웅(최태준 분)을 찾아온 지승돈(신현준 분)에 맞서며 강렬한 눈빛으로 노려보는 스틸이 공개되었다. 이다림(금새록 분)은 태웅의 옥탑방을 뒤져 비행기 티켓을 찾아냈다. 그리고 지승그룹 고객 게시판에 서강주(김정현 분)와 관련된 폭로 글이 올라온 시간에 태웅은 미국에서 돌아오는 비행기 안에 있었음을 알게 됐다. 이에 승돈이 ‘선 넘는다.’라며 오지랖을 경고했음에도 불구하고 이 사실을 알렸다. 진실을 알게 된 승돈은 청렴 세탁소로 찾아와 ‘네가 저지른 일에만 책임을 지라.’고 말하며 오해를 자처해 뒤집어쓴 태웅을 나무랐다. 이 장면을 목격한 강주와 백지연(김혜은 분)이 큰 충격을 받으며 복수를 다짐하는","link":"https://m.entertain.naver.com/now/article/144/0001004120","retrieved":1732871484289},{"title":"지드래곤, 과감한 민낯 올백머리 공개…핑크 탈색도 문제없어","contents":"가수 지드래곤이 탈색 비화를 공개했다. 지드래곤은 11월 29일 공식 계정에 여러 장의 사진을 게재했다. 공개된 사진에는 지드래곤이 머리카락을 분홍색으로 물들이는 모습이 담겼다. 화장기 없는 민낯이 데뷔 초 외모를 연상시킨다. 지드래곤은 22일 오후 2시 국내외 각종 음원 사이트를 통해 빅뱅 멤버 태양, 대성과 함께 부른 새 디지털 싱글 ‘HOME SWEET HOME’(홈 스위트 홈)을 발표했다. 이번 신곡은 국내 음원 차트 1위를 석권하며 여전한 빅뱅의 스타성을 입증했다. 이에 그치지 않고 지드래곤은 23일 일본 교세라 돔 오사카에서 열린 'MAMA AWARDS'에 출연해 신곡 무대를 최초 공개했다. 'MAMA AWARDS' 출연은 2015년 공연 이후 9년 만이다. 지드래곤은 이날 태양, 대성과 함께 신곡 ‘HOME SWEET HOME’은 물론 히트곡 ‘BANG BANG BANG’(뱅뱅뱅), ‘FANTASTIC BABY’(판타스틱 베이비) 무대를 함께 펼쳤다. 소속사 갤럭시코퍼레","link":"https://m.entertain.naver.com/now/article/609/0000927018","retrieved":1732871484290},{"title":"소녀시대 효연, 가요계 후배 폭로 \"눈 피하고 인사도 안 해\" ('컬투쇼')","contents":"‘국민 걸그룹’ 소녀시대의 멤버 효연이 인사를 하지 않는 후배 가수들에 일침을 가했다. 29일 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 코요태 빽가가 스페셜 DJ를 맡은 가운데 H.O.T. 출신 이재원, 소녀시대 효연이 '하지마!' 코너의 게스트로 출연해 화려한 입담을 뽐냈다. 이날 효연은 \"연습생 때 저희는 음식 배달해주는 분들이 오시잖나. 그분들에게 항상 90도로 인사했다\"며 \"저희가 문 열어드리면서 90도로 인사했다고, 이 녀석들아\"라고 버럭했다. 효연은 \"밥 주니까 감사해서 인사한 거냐\"는 말에 \"매일 보는 분들이니까. 매일 밥 주시니까\"라며 \"그릇 내놓을 때도 음식 싹 치워서 거의 설거지한 듯해서 내놓았다\"고 덧붙여 눈길을 끌었다. 후배들에게 못마땅한 점이 있냐는 질문에는 \"딱 한 가지 아쉬운 점이 있었을 때가 인사\"라며 \"저도 좀 꼰대라고 생각한다\"고 밝혔다. 그러자 빽가와 김태균은 \"인사 안 하는 것 가지고 꼰대라고 하는 것 자체가 이해 안된다\", \"저는 인사는","link":"https://m.entertain.naver.com/now/article/213/0001318580","retrieved":1732871484296},{"title":"최다니엘, 피프티피프티와 첫 만남부터 늪에 빠졌다 “이게 맞나”(최다치즈)","contents":"최다니엘과 피프티피프티가 만난다. 11월 29일 오후 7시 유튜브 채널 'M:USB(뮤스비)'에 공개되는 배우 최다니엘 토크쇼 ‘최다치즈’ 2회에는 피프티피프티 다섯 멤버들이 출연한다. 나얼이 게스트로 등장한 첫 회부터 80만뷰를 돌파하며 주목받고 있는 가운데 이번에는 피프티피프티가 초대돼 기세를 이어간다. 최다니엘은 걸그룹과 만남을 앞두고 긴장감을 감추지 못한다. 최다니엘은 초반부터 야심차게 “요즘 유행하는 인사법”이라며 다양한 퍼포먼스를 늘어놓지만 스스로 늪에 빠지고 만다. 멤버들은 깜짝 놀라 눈을 크게 뜨기도, 입을 막기도 한다. 이에 최다니엘은 “이게 맞나 싶다”며 갑자기 자리에서 일어나 땀을 닦는다. 이어진 토크에서는 그동안 공개되지 않았던 피프티피프티 멤버들의 연습생 시절, 무대 이면의 모습 등 다양한 이야기가 펼쳐진다. 그 중 멤버 샤넬은 브루노마스 때문에 한밤 중 혼자 감격의 행복 댄스를 춘 사연을 털어놓는다. 한편 ‘최다치즈’ 피프티피프티 편은 MBC ‘전지적 참견","link":"https://m.entertain.naver.com/now/article/609/0000927017","retrieved":1732871484297},{"title":"윤아, 패션 행사장에 뜬 인형 ‘융프로디테’다운 미모","contents":"소녀시대 멤버 겸 배우 윤아가 패션 브랜드 행사 참석 인증샷을 공개했다. 윤아는 최근 개인 소셜미디어에 자신의 모습이 담긴 사진 여러 장을 게재했다. 사진 속 윤아는 한 패션브랜드 포토콜에 참석해 공주 같은 비주얼을 자랑한다. 윤아는 사진과 함께 \"2025 봄 발렌티노 아방레데뷰 컬렉션\"이라고 덧붙여 행사 정보를 알렸다. 한편 윤아는 영화 '악마가 이사왔다'에 출연한다. '악마가 이사왔다'는 청년백수 길구(안보현)가 새벽마다 악마로 깨어나는 선지(임윤아)를 감시하는 아르바이트를 시작하게 되면서 영혼 탈탈 털릴 기상천외한 경험을 하게 되는 이야기이다.","link":"https://m.entertain.naver.com/now/article/609/0000927016","retrieved":1732871484299},{"title":"전남편 약오르겠네‥황정음, 열일→두 子 먹는 모습만 봐도 “오구오구”","contents":"황정음이 여유 넘치는 근황을 전했다. 황정음은 지난 11월 27일 자신의 소셜미디어에 하트 이모티콘과 함께 사진 한 장을 게재했다. 공개된 사진 속 황정음은 한 행사장에 참석했다. 의자에 다리를 꼬고 앉은 황정음은 살짝 미소를 지으며 여유 넘치는 모습을 보였다. 황정음은 29일에도 대형 트리 앞에서 환한 미소를 짓는 사진을 공개했다. 고급 레스토랑에서 식사 중인 두 아들 사진에는 “오구오구”라는 글을 덧붙이며 두 아들을 향한 사랑을 표현했다. 황정음은 지난 2016년 프로골퍼 겸 사업가 이영돈과 결혼해 2017년 첫 아들을 출산했다. 2020년 9월 이혼 조정 신청서를 제출하며 한차례 파경 위기를 겪었으나, 2021년 7월 재결합 후 2022년 3월 둘째 아들을 출산했다. 그러나 지난 2월 다시 한번 이영돈과 이혼 소송 중이라고 밝혔다. 황정음은 최근 자신이 출연 중인 SBS플러스, E채널 '솔로라서'에서 \"아이들을 보면 너무 예쁘다. '이걸 나만 보다니 메롱' 이런 느낌이다. '너","link":"https://m.entertain.naver.com/now/article/609/0000927015","retrieved":1732871484300},{"title":"‘최강야구’ 경기상고, 최강 몬스터즈 상대 리벤지 매치 예고…정근우 부진은 새치 탓?","contents":"‘최강야구’. 사진 | JTBC 최강 몬스터즈가 지난 패배를 설욕하기 위해 지옥훈련까지 불사한 경기상고의 거센 도전에 직면한다. 내달 2일(월) 오후 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 109회에서는 최강 몬스터즈와 경기상고의 2차전 경기가 펼쳐진다. 이날 경기상고는 제작진과의 인터뷰에서부터 남다른 필승 각오를 보인다. 선수들은 “복수만을 기다렸다”, “훈련도 쉬지 않았다”고 밝히면서 고교 팀으로서 몬스터즈에게 시즌 첫 패배를 안기겠다며 의지를 불태운다. 이런 선수들의 각오를 증명하듯 경기상고는 모든 전력을 총동원해 ‘완전체’의 위용을 갖춘다. 지난 1차전과 달리 프로에 지명된 경기상고 6명이 전원 참석해 한층 더 강해진 전력을 자랑한다. 또한, 경기상고 감독은 “볼넷을 주면 바로 빼겠다”며 공격적인 투수 교체를 예고해 몬스터즈를 긴장시킨다. 특히 경기상고는 또 하나의 ‘필승 카드’를 꺼낼 것을 예고한다. 경기상고의 3루수이자 프로 구단에 지명된 추세현도 상","link":"https://m.entertain.naver.com/now/article/468/0001112102","retrieved":1732871484302},{"title":"이찬원 마음 저격…‘톡파원 25시’ 가족 맞춤 태국 방콕 숙소 공개","contents":"‘톡파원 25시’가 아이부터 어른까지 모두 즐길 수 있는 랜선 여행으로 시청자를 안내한다. JTBC ‘톡파원 25시’(연출 홍상훈, 김선준)에서는 출장 전문 톡파원 알파고가 함께 여행을 떠나는 가운데 카자흐스탄 시장에서 즐기는 이색 구경과 아이들 취향 저격 태국 여행 코스를 공개한다. ‘톡파원 직구’에서는 톡파원으로 나선 알파고가 동서양의 교차로라 불리는 카자흐스탄으로 떠나 옛 수도인 알마티의 가장 큰 번화가 아르바트 거리를 방문한다. 이곳은 19세기에 개발돼 구소련의 중심지 역할을 했던 곳으로 많은 상점들이 즐비해 있는 것은 물론 한식당까지 입점해 있어 눈길을 끈다. 이어 약 6천 평 규모로 알마티에서 가장 큰 시장인 젤레니 바자르도 찾는다. 이곳에서는 말의 젖을 발효시켜 만든 중앙아시아 전통 음료인 쿠미스를 맛본다. 호기롭게 쿠미스 시식에 도전한 알파고는 예상을 뛰어넘는 맛 평가로 모두를 놀라게 해 과연 그 맛은 어떨지 궁금증을 자아낸다. 다음으로 톡파원이 미리 검증해 주는 여행","link":"https://m.entertain.naver.com/now/article/057/0001856910","retrieved":1732871484303},{"title":"KBS 다큐 ‘화산, 인간’, 그 뜨거운 이야기…4K UHD로 지구 속살까지[종합]","contents":"KBS가 야심차게 만들어낸 ‘화산’과의 세상에서 가장 뜨거운 공존 이야기, 다큐 인사이트 ‘화산, 인간’ 3부작이 1부 ‘야수르 할아버지’로 그 시작을 알렸다. 지난 28일 오후 10시 방송된 KBS 1TV 다큐 인사이트 ‘화산, 인간’에서는 ‘세상에서 가장 행복한 나라’로 불리는 남태평양 바누아투의 위험천만한 화산 아래 살아가고 있는 이쿠룹족과 나락족을 찾아갔다. ‘화산, 인간’ 1부의 제목이기도 한 ‘야수르 할아버지’는 바누아투의 타나섬에서 10분마다 용암을 분출하며 살아 숨쉬고 있는 활화산 ‘야수르 화산’이다. 모든 것을 순식간에 앗아갈 듯이 시뻘건 불꽃을 뿜어내는 야수르지만, 태초의 모습을 간직한 대자연에서 화산과 공생하고 있는 산악마을 이쿠룹족과 해안마을 나락족에게 야수르는 ‘할아버지’라고 불릴 만큼 가족과 같은 존재였다. 타나섬의 허파와도 같은 열대우림 속, 야수르의 전설이 깃든 신비로운 동굴에 이쿠룹족 남자 조디와 할례 의식을 마친 소년들이 찾아왔다. 소년들은 어엿한 부","link":"https://m.entertain.naver.com/now/article/144/0001004117","retrieved":1732871484305},{"title":"왕종근, 치매 장모 모시고 산 지 벌써 3년 “혈관 문제 간과 후회돼”(알약방)","contents":"왕종근이 치매 진단을 받은 장모와 함께 살고 있는 근황을 전했다. 11월 28일 방송된 MBN '알약방'에서는 전 아나운서 왕종근 부부의 일상이 공개됐다. 왕종근은 아침 일찍부터 신문을 읽으면서 하루를 시작했다. 왕종근은 \"매일 아침 신문을 보는데 이유가 있다. 일정하게 출근하는 데가 없지 않나. 생활이 불규칙 하다보니 아침마다 신문을 보는 게 나름의 내 규칙이다. 그 다음에 운동하는 것까지 이런 걸 지켜줘야 내 생활이 어지럽지 않다\"고 설명했다. 이때 아내 김미숙과 장모가 거실에 나왔다. 왕종근은 \"장모님 잘 잤어요?\"라고 안부를 물었다. 왕종근은 벌써 3년째 뇌경색 발병 이후 치매 진단을 받은 장모를 모시고 살고 있다고. 왕종근 부부와 장모는 공복에 마시는 음양탕으로 수분 보충을 해주며 건강한 아침을 시작했다. 이후 김미숙 씨는 가족들의 혈당 체크에 나섰다. 김미숙 씨는 이렇게까지 온 식구 건강 관리에 신경 쓰는 이유에 대해 묻자 \"어머니가 치매를 앓고 계신데 사실 5년 전 쯤에","link":"https://m.entertain.naver.com/now/article/609/0000927013","retrieved":1732871484306},{"title":"'데뷔 25년차' 배두나, 번아웃 위기…\"심리적으로 지쳐, 껍데기만 남은 기분\" ('가족계획') [인터뷰 ③]","contents":"배우 배두나가 작품을 선택한 이유를 밝혔다. 29일 서울시 종로구 삼청동의 한 카페에서 쿠팡플레이 시리즈 '가족계획'의 주연 배우 배두나와 만나 이야기를 나눴다. 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 배두나는 그간 '다음 소희' '브로커' 등 사회적인 메세지를 담은 영화들에 출연해왔던 만큼, 이번 '가족계획'을 통해 통쾌함을 느끼고 싶었다고 털어놨다. 그는 \"심리적으로 좀 지쳐있었던 것 같다. 진지한 영화들을 많이 하지 않았나. 그 중에서도 '다음 소희'가 컸던 것 같고 바로 전작인 '레벨 문'이 7-8개월 동안 LA에서 혼자 두 편을 찍고 온 것이지 않나. 그래서 뭔가 통쾌함이 필요했던 것 같다\"고 운을 띄웠다. 이어 배두나는 \"그런 식으로 (차기작이","link":"https://m.entertain.naver.com/now/article/312/0000691022","retrieved":1732871484310},{"title":"은가은 측 “소속사 제공 정산자료 객관적 근거 없어, 민·형사 소송 철저히 준비하길”","contents":"트로트 가수 은가은이 소속사 측 주장에 재차 반박했다. 은가은의 법률대리인 임사라 변호사는 11월 29일 공식 보도자료를 통해 \"은가은은 티에스엠엔터로부터 정산금 관련 자료를 받기는 했으나 객관적 근거가 없는 소속사에서 직접 임의로 정리한 자료에 불과하고 금액이 맞지 않을 뿐만 아니라 횡령 정황까지 포착된 자료였다\"고 주장했다. 이어 \"티에스엠 측 주장처럼 자료를 받아 놓고 받지 않은 척 거짓말을 한 사실이 없다. 그랬다면 대표이사의 골프비, 유흥비 등 사용 내역을 알 수 없었을 것\"이라며 \"이 모든 내용은 법원 및 수사기관을 통해 철저히 밝힐 것\"이라고 예고했다. 그러면서 은가은 측은 \"티에스엠엔터테인먼트 측은 아티스트 이미지를 훼손하는 행위를 즉각 중단하시기 바라며 민, 형사 소송에 대해 철저히 준비하시기 바란다\"고 덧붙였다. 한편 티에스엠엔터테인먼트는 \"은가은이 주장하는 정산 문제 관련, 회사는 단 한번도 정산을 누락하거나, 정산액을 속이거나 적게 지급한 적 없다\"고 주장하고","link":"https://m.entertain.naver.com/now/article/609/0000927012","retrieved":1732871484311},{"title":"박서진, 극단적 선택 시도…父 \"세상 떠난 두 아들에 이어\"('살림남')","contents":"오는 30일(토) 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 과거 극단적인 선택을 시도했던 박서진의 안타까운 과거사가 공개돼 충격을 안긴다. 이날 박서진의 부모님은 남매가 지내고 있는 인천 집에 깜짝 방문해 오랜만에 반가운 재회를 한다. 약 9개월 전 오빠 서진을 잘 챙겨달라는 당부와 함께 효정을 인천으로 보낸 어머니는 끼니를 라면으로 때우고 있는 남매의 모습과 텅텅 빈 냉장고를 보자 잔소리를 시작하고, 효정은 쏟아지는 잔소리 폭탄에 당황한다. 한편 아들 서진의 집에 처음 방문한 아버지는 신식 비데와 낯선 화이트 태닝기에 눈이 휘둥그레지며 웃음을 안긴다. 한편, 지인의 장례식 참석차 상경한 아버지는 그날 밤 장례식의 여파 때문인지 쉽게 잠을 청하지 못하고 서성이다가, 그동안 서진이 고생한 세월의 흔적이 담긴 옛 앨범을 보며 상념에 빠진다. 아버지가 심란한 모습을 보이자 걱정이 된 박서진은 아버지와 함께 공원 산책에 나선다. 산책 중 박서진의 아버지는 \"","link":"https://m.entertain.naver.com/now/article/312/0000691021","retrieved":1732871484313},{"title":"[종합] '미혼모' 사유리, 결혼 생각 있었다…\"2월에 연예인 연하 남친과\" ('꽃중년')","contents":"방송인 사유리가 결혼 생각을 밝혔다. 28일 방송된 채널A ‘아빠는 꽃중년’ 30회에서는 ‘45세 꽃엄빠’ 사유리가 ‘싱글맘 선배’이자 자신의 롤모델인 이경실을 집으로 초대해, 홀로 아이를 키우는 고충을 비롯해 ‘결혼’에 관한 생각까지 솔직하게 털어놓는 모습이 그려졌다. 사유리의 집에는 개그우먼 이경실이 방문했다. 사유리와 젠을 위한 반찬을 한가득 싸온 이경실은 너저분한 주방을 보고 ‘잔소리 폭격’을 이어 나갔고, 사유리는 “시어머니가 없는데, 언니를 처음으로 시어머니로 느꼈다”며 ‘영혼 탈곡’ 상태를 보였다. 식사 도중 이경실은 “이혼해 아이들을 홀로 키우던 당시, 아들 보승이의 나이가 지금의 젠과 비슷했다”며 ‘싱글맘’ 사유리의 고충에 공감한 뒤, “주변 사람들에게 부탁할 게 있으면 해야 한다”며 진심을 담은 조언을 건넸다. 그러던 중 이경실은 사유리에게 “앞으로 결혼할 생각은 없니?”라고 물었고, 사유리는 “언제든지 (기회가 되면) 결혼하고 싶다”며, “친정엄마 또한 ‘홀로 아","link":"https://m.entertain.naver.com/now/article/312/0000691020","retrieved":1732871484314},{"title":"에스파 카리나 파격 금발 숏컷, 미모에 한계가 없네","contents":"에스파 카리나가 금발 숏컷 헤어까지 소화했다. 카리나는 지난 11월 27일 자신의 개인 소셜미디어에 사진 여러 장을 게재했다. 공개된 사진에는 카리나의 패션 화보 촬영 비하인드가 담겼다. 흰색 크롭톱을 입고 눈의 여왕 같은 분위기를 자아내는 콘셉트부터 시크한 블랙 의상까지 카리나의 다채로운 매력을 엿볼 수 있다. 그 가운데서도 카리나의 금발 숏컷 헤어가 가장 시선을 끌었다. 카리나는 자유자재로 포즈를 취하며 숏컷 헤어를 완벽하게 소화했고, 한계 없는 미모를 인증했다. 누리꾼들은 “안 어울리는게 없으면 어떡하지?”, “내 첫눈은 너야”, “감탄하지 않을 수 없는 카리나”, “미쳤다” 등 반응을 보였다. 한편 카리나가 속한 에스파는 최근 열린 ‘2024 MAMA AWARDS’(2024 마마 어워즈)에서 대상인 ‘SONG OF THE YEAR’(송 오브 더 이어)를 포함해 총 6관왕에 올랐다.","link":"https://m.entertain.naver.com/now/article/609/0000927011","retrieved":1732871484319},{"title":"조영남 \"재산 분할? 일부는 옆에 있는 여자에게\" ('가보자고3')","contents":"가수 조영남이 파격적인 유서 내용에 대해 이야기한다. 오는 30일 방송 예정인 MBN '가보자고(GO)' 시즌3 11회 선공개 영상에는 조영남이 등장한다. 그는 유쾌하고 파격적인 유서를 깜짝 공개하며 눈길을 사로잡는다. MC 안정환과 홍현희는 아이처럼 해맑게 손님맞이에 나선 조영남의 모습에 감탄한다. 조영남은 \"곧 80세다. 건강은 신이 내리는 거다. 내 밑에 있는 애들 여러 명 죽었다\"며 아찔한 농담을 건넨다. 또한 조영남은 \"미리 쓰는 유서가 있어서 썼다\"고 전한다. 그러면서 \"유서에 '장례식을 치르지 말라. 내가 죽으면 옆에 있던 사람이 담요에 말아서 화장해 달라. 그리고 내 유골을 영동대교 가운데에 뿌려 달라'고 썼다\"는 이야기를 밝힌다. 이어 \"그런데 영동대교에 뿌리는 게 불법이더라. 그래서 다음에 유서를 쓰게 되면 '영동대교에 뿌려 달라'고 쓴 뒤 괄호를 치고 '몰래'라고 쓰려고 한다\"고 말한다. 유쾌한 유서 내용을 들은 MC들은 \"재산 관련된 내용도 써야 하지 않나. 뭐","link":"https://m.entertain.naver.com/now/article/469/0000836041","retrieved":1732871484320},{"title":"화사, 스페인서 파격 '눕방' 퍼포먼스→소향의 애국가 열창 '뭉클' (나라는 가수)","contents":"화사와 소향이 스페인에서 열정적인 버스킹을 선보인다. 30일 방송하는 KBS 2TV 음악 여행 리얼리티쇼 '나라는 가수 인 스페인' 5회에서는 화사·소향·헨리·안신애·구름·자이로의 마지막 이야기가 그려진다. 이날 스페인 마요르카에서 마지막 날을 맞은 멤버들은 저마다 아쉬움을 드러낸다. 화사는 \"다들 시간을 붙잡고 싶어 하는 게 막 느껴진다\"라고 터놓으며, 더욱 특별한 공연을 준비한다. '나라는 가수' 멤버들은 오렌지 나무가 가득한 마을 소예르를 마지막 무대로 정한다. 날이 저물자, 마요르카 대성당 앞 호수에서 밤 버스킹이 열린다. 화사는 자신의 히트곡 '마리아'를 관객들 중심에 누워 열창하는 파격적인 퍼포먼스로 이목을 집중시킨다. 소향은 마요르카 거리 한복판에서 애국가를 독창하며 애국심을 고취시킨다. 10년이 넘게 회자되고 있는 소향의 레전드 무대가 스페인 현지에까지 뜨거운 울림을 전할 전망이다. \"첫째, 둘째 날엔 잘 모르다가 소문이 퍼져서 그런지 (관객들이) 찾아오더라. 이건 말","link":"https://m.entertain.naver.com/now/article/311/0001801351","retrieved":1732871484324},{"title":"김해숙 “드라마 ‘수상한 그녀’, 영화와는 다른 다채로운 매력 있다”","contents":"배우 김해숙이 드라마 ‘수상한 그녀’에 대한 애정을 드러냈다. KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 김해숙은 극 중 하루아침에 20대 모습으로 돌아가 못다 했던 가수의 꿈에 도전하는 K-할머니 오말순 역을 맡았다. 딸 반지숙(서영희 분)과 크게 다투고 난 후 집을 나온 그에게 파란만장한 일들이 벌어진다. 그 가운데, 오늘(29일) 김해숙의 흥미진진한 스토리를 예고하는 캐릭터 포스터가 공개돼 시선을 사로잡는다. 포스터 속 깜짝 놀란 그의 얼굴엔 청춘을 의미하는 춘(春) 도장이 찍혀 있어 깊은 인상을 남긴다. 특히 “밖에서는 꼬장 할매 마음만은 소녀?!”라는 문구는 그의 마음만은 꽃다운 청춘임을 보여주며 김해숙이 그려낼 오말순 캐릭터가 무척 궁금해진다. 김해숙은","link":"https://m.entertain.naver.com/now/article/057/0001856905","retrieved":1732871484325},{"title":"쿠팡플레이 시리즈 '가족계획'의 류승범","contents":"쿠팡플레이 시리즈 '가족계획'에서 백철희 역을 맡은 배우 류승범. 2024.11.29 [쿠팡플레이 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015076031","retrieved":1732871484328},{"title":"박보영, '감독 변신' 김희원 성격 폭로...\"답답하면 직접 연기해\" ('와글와글')","contents":"배우 박보영이 감독으로 데뷔한 김희원과 촬영장에서 있었던 일화를 폭로했다. 지난 28일, 채널 '채널십오야'의 '와글와글'에서는 드라마 '조명가게'에 출연한 배우 박보영, 김설현, 김민하가 게스트로 출연했다. 이날 나영석 PD는 \"현장에서 김희원 배우님은 연출 스타일이 어떠냐\"라고 물었다. 이에 김설현은 \"저는 (현장이) 되게 추웠다. 감독님도 본인이 추운 걸 싫어한다면서, 현장 옆에서 캐노피를 만들어서 거기를 사우나처럼 따뜻하게 해줬다. 촬영하고 거기를 들어가면 그곳으로 모니터를 가져다주셨다\"라고 밝혔다. 이어 박보영은 \"저한테도 되게 따뜻했다. 배우를 하셨으니까, 저희가 어떤 걸 고민하는지 불편한지 '이렇게 도움을 주면 더 좋겠다'라고 하신다\"라며 \"디렉팅을 되게 정확하게 준다. '여기서 이 부분에서 어떻게 하라' 이런 식으로\"라고 전했다. 그러면서 \"그런데 이제 단점은 너무 잘 아시니까, 막 답답하시면 연기를 직접 보여주신다\"라며 \"카메라 돌아가는 것처럼 하고 '이렇게 해'하고","link":"https://m.entertain.naver.com/now/article/213/0001318575","retrieved":1732871484329},{"title":"쿠팡플레이 시리즈 '가족계획'의 류승범","contents":"쿠팡플레이 시리즈 '가족계획'에서 백철희 역을 맡은 배우 류승범. 2024.11.29 [쿠팡플레이 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015076030","retrieved":1732871484330},{"title":"인사 안하는 후배 누구길래..소녀시대 효연 \"앞으로 볼 사람인데\" 저격 [컬투쇼]","contents":"그룹 소녀시대 멤버 효연이 인사 안 하는 후배들을 저격했다. 29일 방송된 SBS 파워FM '두시탈출 컬투쇼'에는 스페셜 DJ 빽가와 함께 그룹 H.O.T. 출신 이재원, 소녀시대 효연이 게스트로 출연했다. 이날 빽가는 \"후배들한테 못마땅하거나 '쟤 별론데?', '나 때는 안 그랬는데' 이런 거 없냐\"고 물었다. 효연은 \"딱 한 가지 아쉬운 점이 있었을 때가 인사다\"라며 \"저도 저 꼰대라고 생각한다\"고 웃었다. 이에 뺵가와 김태균은 \"인사 안 하는 것 가지고 꼰대라고 하는 것 자체가 이해 안 된다\", \"인사는 잘해야 한다고 생각한다. 젊었든 나이가 있든, 인사는 제대로 해야 하지 않냐\"고 효연의 말에 공감했다. 그러자 이재원은 \"방송국 가면 후배 가수들이 다 와서 인사하냐. 저번에 안 와서 살짝\"이라고 털어놨다. 이어 뺵가는 \"단체로 와서 줄 서 있고 이러면 죄송스러워서 저희가 오지 말라고 한다. 예전에는 PD님들한테 저희가 인사 갔는데, 이제는 PD님들이","link":"https://m.entertain.naver.com/now/article/108/0003286319","retrieved":1732871484332},{"title":"소녀시대 태연, 좀비도 반할 미모…사랑스러워","contents":"그룹 소녀시대 리더이자 솔로 뮤지션 태연이 사랑스러운 근황을 공개했다. 태연은 11월 28일 공식 계정에 두 손으로 하트를 그리는 모양의 이모티콘을 게재했다. 이와 함께 공개한 사진에는 태연이 가죽재킷을 입고 시크한 미모를 뽐내는 모습이 담겨 있다. 이는 태연이 신곡 'Disaster'(디스애스터) 라이브 클립 영상 촬영장에서 찍은 사진이다. 태연은 지난 18일 6번째 미니 앨범 ‘Letter To Myself’(레터 투 마이셀프)를 발매했다. 앨범명과 동명의 타이틀곡 라이브 클립 공개에 그치지 않고 25일 수록곡 ‘Blur’(블러), 27일 다른 수록곡 ‘Disaster’(디재스터) 라이브 클립 영상을 순차 공개하며 음악 팬들의 열띤 호응을 불러일으켰다. 이번 태연의 신보 ‘Letter To Myself’는 주체이자 객체로서 스스로를 긍정하며 나아가는 태연의 모습을 통해 따뜻한 위로의 메시지를 전하는 음반이다. 태연은 솔로 가수로서뿐 아니라 예능인으로서도 시청자들의 뜨거운 사랑을","link":"https://m.entertain.naver.com/now/article/609/0000927010","retrieved":1732871484335},{"title":"'기획사 대표' 송가인, 데뷔 12년 만에 겹경사 맞았다…\"태어나서 처음\"","contents":"가수 신지와 송가인이 ‘스타일美 시즌11’ MC로 발탁됐다. 29일 소속사 제이지스타에 따르면, 신지와 송가인은 오는 12월 8일 첫 방송되는 동아TV ‘스타일美 시즌11’의 MC로 확정, 배우 병헌, 아야네와 진행을 맡는다. 신지는 지난 ‘스타일美’ 시즌7과 시즌8에 이어 다시 한번 MC로 활약을 이어간다. 신지는 앞선 시즌에서 안정적인 진행 능력은 물론 트렌디하고 핫한 뷰티 꿀팁으로 주목받았던 바, 센스 있는 입담으로 프로그램을 이끌었던 신지이기에 이번 시즌11에서의 활약에도 기대가 모인다. 송가인은 ‘스타일美 시즌11’을 통해 처음으로 뷰티 예능 MC에 도전한다. 그간 수많은 방송에서 또렷한 딕션과 센스를 보여줬던 송가인인 만큼, 이번 프로그램에서도 메인 MC다운 면모를 보여줄 것으로 예상된다. 능숙한 진행 실력을 지닌 신지와 신선한 뷰티 아이콘인 송가인이 펼칠 케미와 호흡에 기대가 모이는 가운데, 두 사람이 선보일 뷰티 아이템과 팁에도 팬들의 기대가 뜨겁다. ‘스타일美 시즌1","link":"https://m.entertain.naver.com/now/article/312/0000691019","retrieved":1732871484337},{"title":"코요태 빽가, 소매치기 당했다 \"명품시계 사려던 몇천만원 다 털려\" ('컬투쇼')","contents":"코요태 빽가가 올해 유럽에서 수천만 원의 도난 피해를 당한 사실을 고백했다. 29일 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 빽가가 스페셜 DJ를 맡은 가운데 남호연, 김승진이 게스트로 출연해 다양한 이야기를 나눴다. 이날 빽가는 소매치기를 당한 경험이 있냐는 질문에 \"많이 있다\"며 \"올초에 유럽에 3주 동안 여행 갔다. 그때 제가 자동차를 렌트해서 한 5개국 도는 계획을 짰다. 파리에서 렌트해 스위스로 가는 길 첫 번째 휴게소에서 차를 세워두고 들어가서 커피랑 사서 왔는데, 도착해서 보니까 현금이 하나도 없더라\"고 입을 열었다. 이어 \"사실 그때 스위스 가서 명품시계를 사려고 비행기 안에서 허락하는 만불까지 (현금으로) 챙겨서 갔다. 현금이 하나도 없는 거다. 근데 누가 차를 연 적이 없었다“라고 회상했다. 빽가는 \"그래서 알아봤더니 유럽은 창문을 깨고 훔쳐가는 경우가 있다고 해서 제가 차를 좋은 걸로 렌트했다. 그런데 최첨단으로 외국인, 동양인 여행자로 보이면 기다리고 있","link":"https://m.entertain.naver.com/now/article/213/0001318573","retrieved":1732871484339},{"title":"박신혜 셀카 뒤 보이는 ♥최태준과 신혼집, 초호화 운동화 컬렉션","contents":"배우 박신혜가 집에서 촬영한 듯한 셀카를 공개했다. 박신혜는 최근 개인 소셜미디어에 자신의 모습이 담긴 사진 여러 장을 게재했다. 사진 속 박신혜는 집으로 보이는 공간에서 다양한 사이즈의 베어프릭 피규어를 인증하고 있다. 사진 속 보이는 박신혜의 신혼집에는 각종 운동화들이 줄지어 정리돼 있다. 박신혜는 사진과 함께 \"귀엽잖아. bear brick\"이라고 덧붙여 피규어에 대한 만족감을 표했다. 한편 박신혜는 지난 2022년 1월 배우 최태준과 결혼했으며 슬하에 아들 하나를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000927009","retrieved":1732871484344},{"title":"'사외다' 주지훈, 정유미 바라기 이시우에 '질투 폭발'","contents":"'사랑은 외나무다리에서' 주지훈이 정유미와 이시우 사이를 하찮게 질투한다. tvN 토일드라마 '사랑은 외나무다리에서'(극본 임예진/연출 박준화 배희영)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 2화는 이사장과 체육 교사로 재회한 석지원(주지훈 분)과 윤지원(정유미 분)이 사사건건 부딪치며 팽팽한 신경전을 펼치는 과정이 그려졌다. 특히 18년 전 기말고사 성적 내기 사건처럼 회식 자리에서 라일락 연애 내기까지 하며 더욱 흥미진진한 원수 로맨스를 예고했다. 이와 함께 29일 윤지원을 향해 하찮은 질투를 폭발시키는 석지원의 스틸이 공개돼 시선을 사로잡는다. 스틸 속 석지원은 활활 타오르는 눈으로 어딘가를 바라보고 있다. 곧이어 앞서 걸어가는 석지원 뒤로 나란히 서 있는 윤지원과 공문수(이시우 분)가 보여 질투의 대상을 예상하게 한다. 급기야 석지원은 공문수를 향한","link":"https://m.entertain.naver.com/now/article/421/0007936823","retrieved":1732871484344},{"title":"송해나 \"데프콘, 조금 생각나는 사람\"... 열애설 해명 ('취하면 사칭범')","contents":"송해나가 최근 불거진 데프콘과의 열애설을 해명했다. 지난 28일, 채널 '취하면 사칭범 이수지'에는 게스트로 모델 겸 방송인 이현이와 송해나가 출연했다. 이날 송해나는 \"저한테 들이대는 사람, 연락하는 사람 하나도 없다\"라고 밝혔다. 이에 이현이는 \"얘를 오래 지켜봤을 때 되게 깔끔하다. 약간 여지를 주는 사람 있지 않나. 그런 게 아예 없다\"라고 설명했다. 송해나는 이상형으로 김수현과 정해인을 언급하며 \"이제는 얼굴을 내려놓으려고 하는데, 잘 안된다\"라고 웃었다. 또 데프콘과 열애설에 대해 \"어디 가서 아니라고 얘기해도 안 믿는다\"라며 \"저랑 이이경, 데프콘 오빠 셋이 진짜 친하고 케미가 좋다\"라고 말했다. 그러면서 \"이용진, 데프콘 오빠랑 같이 프로그램을 하게 됐다. 마지막 화 때쯤에 이용진 오빠가 '둘은 오랫동안 케미도 잘 맞고 하면 감정 같은 거 생기지 않아?'라고 물었는데, 내가 '데프콘 오빠 좀 생각난다'라고 얘기했다. 이게 일파만파 커졌다\"라고 전했다. 또 송해나는 \"원","link":"https://m.entertain.naver.com/now/article/213/0001318572","retrieved":1732871484346},{"title":"한소희 반박불가 몽환+섹시美, 오늘도 치명적 매력","contents":"배우 한소희가 몽환적이면서도 섹시한 비주얼을 인증했다. 한소희는 지난 11월 27일 자신의 소셜미디어에 사진 여러 장을 게재해 팬들에게 근황을 전했다. 공개된 사진 속 한소희는 어깨 라인을 드러낸 검은색 의상을 입고 치명적인 눈빛으로 카메라를 바라보고 있다. 이어 한소희는 영화 속 한 장면 같은 몽환적인 사진으로 냉미녀의 정석다운 매력을 뽐냈고, 푸른 자연을 배경으로 자유롭게 그네를 타는 모습도 공개했다. 누리꾼들은 “언니 오늘도 사랑해”, “나의 사랑. 나의 빛. 그저 그냥 빛” 등 반응을 보였다. 한편 한소희는 애초 알려진 1994년생이 아닌 1993년생이라는 사실을 밝혔다. 한소희 소속사 9아토엔터테인먼트는 지난 10월 31일 “(초등학교) 4학년 올라갈 시기에 어머니의 수배로 인해 강제로 울산으로 가게 됐다. 이후 학업 중단 상태로 1년을 집에서만 보냈고 어머니가 구속 수감된 후 다시 원주에 와서 4학년으로 재입학을 하게 됐다”라며 어머니의 사기 혐의 때문에 부득이하게 199","link":"https://m.entertain.naver.com/now/article/609/0000927008","retrieved":1732871484351},{"title":"엄마 아빠 된 배두나·류승범의 '가족계획'…이번주 쿠팡플레이","contents":"쿠팡플레이가 한 주 추천작을 선정했다. 29일 쿠팡플레이에 따르면 부부가 된 배두나·류승범의 '가족계획'에 이어 전북 현대와 서울 이랜드의 K리그1 승강 플레이오프가 이름을 올렸다. ①부부 된 배두나·류승범 '가족계획' 시리즈 '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 갖춘 엄마 한영수(배두나)가 가족들과 합심해 악당들에게 지옥을 선사하는 이야기다. 여기에 한 가족인 아빠 백철희(류승범), 할아버지 백강성(백윤식), 딸 백지우(이수현), 아들 백지훈(로몬)이 등장해 색다른 볼거리를 예고한다. 피 한 방울 섞이지 않은 다섯 명이 어떻게 가족으로 완성될지 눈길을 끈다. 가족계획은 오늘(29일) 공개된다. ②K리그 승강 플레이오프 '서울 이랜드 vs 전북 현대' 프로축구 K리그1 전북 현대와 K리그2 서울 이랜드가 '만원 관중' 앞에서 승강 플레이오프(PO) 첫 경기를 치른다. 서울 이랜드는 창단 후 처음으로 승강 플레이오프에 진출했고, 전북 현대도 사상 첫 강등 위기","link":"https://m.entertain.naver.com/now/article/079/0003964418","retrieved":1732871484353},{"title":"비, 김태희와 와인 데이트하나 “2천만짜리 와인 집에 있다”(시즌비시즌)","contents":"비가 고가의 와인도 섭렵했다. 11월 28일 공개된 유튜브 채널 '시즌비시즌'에는 \"동파육 원조 홍소육 먹기 위해 상하이까지 날아간 비\"라는 제목의 영상이 게재됐다. 해당 영상에는 비가 스태프들과 함께 중국 상해에서 펼친 홍소육 먹방이 담겼다. 이날 레스토랑에 도착한 비는 자리에 앉자마자 와인 병을 체크했다. 술 구경이 계속되는 가운데 비는 한 와인을 가리키며 \"비싸다. 저게 병당 2천만원이야\"라고 알렸다. 이어 비는 \"형 저거 우리 집에 있다\"며 흐뭇해하기도. 또 비는 여러 와인병들을 보면서 \"저거 다 있네\"라고 말했고, \"지금 저 위에 와인들 빈 병 있잖아. 꽉 차 있으면 거의 2억 정도 된다\"고 전해 모두를 놀라게 했다. 뿐만 아니라 비는 남다른 시력으로도 놀라움을 선사했다. 다른 스태프들이 와인병에 써있는 글씨가 보이지 않는다고 하자 비는 자신의 시력이 2.0, 1.5라 밝혀 감탄을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000927007","retrieved":1732871484354},{"title":"송해나 \"사칭범이 지인인 척 연락\"...계정 해킹 피해 호소 ('이수지')","contents":"모델 송해나가 과거 계정이 해킹당해 주소록이 유출돼 사기 피해를 경험했다고 전했다. 28일 공개된 웹예능 '취하면 사칭범 이수지'에는 모델 이현이와 송해나가 출연해 담소를 나눴다. 이날 이수지는 이현이를 \"정말 똑똑하고 지혜로운 여성\"이라고 소개했다. 이어 그는 \"(현이) 언니에게 현시대와 관련된 것을 물어보면 꼭 점을 본다고 하더라\"라고 토로했다. 이에 송해나는 과거 사기를 당했던 사연을 털어놨다. 그는 \"네이버 주소록이 한 번에 쫙 털렸다\"라며 \"모든 지인에게 돈 빌려달라고 연락을 했다\"라고 전했다. 이어 \"당시 배정남 오빠가 너무 이상하다고 생각해서 정남 오빠가 '해나야 너 이거 맞아?'라고 하더라. 아니라고 해명하고 계정에 공지글도 올리던 찰나에 정남 오빠한테 카톡으로 또 연락이 오더라\"라고 설명했다. 출연진들이 \"소름돋는다\"라며 깜짝 놀라는 중 송해나는 \"카톡 배정남이 가짜였다. 그 사기꾼도 내가 신고하려는 걸로 알고 (배정남) 오빠를 사칭해서 나한테 또 사기를 쳤더라\"라고","link":"https://m.entertain.naver.com/now/article/213/0001318570","retrieved":1732871484356},{"title":"'230억 건물주' 권유리, 여유는 사치인가 보네…7kg 찌우고 액션 스쿨 다니고 ('이한신')","contents":"'가석방 심사관 이한신' 속 권유리의 비하인드 스틸이 공개됐다. 앞서 권유리는 서울 강남구 논현동 소재 약 230억 원대 건물을 소유 중이라고 알려졌다. 권유리는 tvN 월화드라마 '가석방 심사관 이한신'에서 광역수사대 에이스 형사 안서윤 역으로 출연, 시원한 액션과 임팩트 있는 활약으로 안방극장에 사이다를 선사하고 있다. 스틸 속 권유리는 쉬는 시간 틈틈이 대본을 열독하고 리허설부터 캐릭터에 몰두해 감정을 다잡으며 한결같이 최선을 다하는 모습으로 시선을 모으고 있다. 그는 형사 역할을 위해 7kg를 증량했단 사실을 밝히기도 했다. 촬영 전부터 액션 스쿨을 다니면서 기본기를 탄탄하게 다졌다는 권유리는 변화가 많은 현장에서도 윤상호 감독을 비롯한 스태프들과 다양한 지형지물을 활용해 즉석에서 합을 맞춰보는 등 끊임없는 노력과 소통으로 실감 나는 액션을 완성, 작품에 힘을 불어넣고 있다. 중저음의 목소리 톤, 걸음걸이, 제스처부터 하나로 단정하게 묶은 머리, 무채색 계열의 옷 등 외형적인","link":"https://m.entertain.naver.com/now/article/312/0000691017","retrieved":1732871484357},{"title":"배두나 \"♥류승범, 사적으로도 정말 좋은 아빠…따뜻하고 매너남\" ('가족계획') [인터뷰 ②]","contents":"배우 배두나가 류승범과의 호흡에 대해 언급했다. 29일 서울시 종로구 삼청동의 한 카페에서 쿠팡플레이 시리즈 '가족계획'의 주연 배우 배두나와 만나 이야기를 나눴다. 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 극 중에서 배두나는 특별한 능력의 소유자이자 아이들에게 만큼은 다정한 엄마 영수 역할을 맡았다. 아내 바라기인 남편 백철희 역할을 맡은 류승범과 처음 호흡을 맞춰본 소감은 어떨까. 배두나는 \"사적으로 알고 있었던 류승범도 워낙 좋은 아빠라서 연기한다는 생각이 안 들정도로 자연스럽더라. 또 어렸을 때부터 본 사이라서 편안했다. 극 중에서 영수와 철희도 갓난쟁이부터 친구처럼 지내다 부부가 된 사이라 실제 류승범과도 친구 같은 부부 같았다. 동지같고 한 팀이","link":"https://m.entertain.naver.com/now/article/312/0000691016","retrieved":1732871484359},{"title":"사유리 \"결혼 언제든 하고파…'내년 2월 연하 연예인 남친 생긴다' 점괘\"","contents":"방송인 사유리가 싱글맘 고충을 토로하며 결혼에 대한 바람을 드러냈다. 28일 방송된 채널A '아빠는 꽃중년'에서는 사유리가 이경실을 집으로 초대했다. 사유리는 \"결혼할 생각이 없냐\"는 질문에 \"아니다. 저는 언제든지 결혼하고 싶다. 절대로 결혼하기 싫어하는 스타일이 아니다\"라고 말했다. 이에 이경실은 \"너의 이런 생활을 인정해 주는 사람을 만나서 결혼했으면 좋겠다\"라고 했다. 이어 사유리는 \"우리 엄마도 저한테 파트너가 있었으면 좋겠다더라. 이유가 제가 지금 상황을 보고 아들 젠한테 집착하는 게 안 좋다면서 엄마의 삶이 있어야 아이도 행복하다더라. 너를 위해서 살라더라\"고 말했다. 이어 \"근데 아이가 있는 여자는 연애하기 너무 어렵다. 상대가 진짜 저를 좋아하지 않으면 제가 먼저 다가가서 좋아한다고 하기가 어려운 것 같다. 아기가 있으니까 상대가 부담될 것 같다. 다른 싱글맘들도 그 얘기를 한다\"라고 고충을 전했다. 이에 이경실은 \"남자들이 여자를 볼 때 아이가 있고 없고가 아니라","link":"https://m.entertain.naver.com/now/article/421/0007936789","retrieved":1732871484361},{"title":"김대호 “‘대장이 반찬’서 먹은 것 중 제일 맛있다”..역대급 극찬 터진 아침 메뉴","contents":"‘대장이 반찬’ 김대호의 역대급 극찬이 터진 아침상이 공개된다. MBC 예능 프로그램 ‘대장이 반찬(연출 강지희, 장하린)’ 시즌 마지막 회에서는 밥 친구 하지원, 윤두준과 함께하는 제주도 2일 차 이야기가 펼쳐지는 가운데 잠이 확 깨는 ‘맛잘알’들의 아침 메뉴가 침샘을 자극할 예정이다. 이날 김대호, 이장우, 하지원, 윤두준은 각자 다양한 식재료로 아침 식사를 준비한다. 그중에서도 하지원은 상큼한 레몬과 달콤한 크림이 들어가 더욱 특별한 레몬 커피를 선보인다고 해 그 맛이 궁금해진다. 하루 전 못난이 방어로 담근 이장우의 방어장은 간이 제대로 밴 맛과 쫄깃한 식감으로 모두의 입맛을 사로잡는다. 특히 김대호는 “‘대장이 반찬’에서 먹은 끼니 중에 제일 맛있는 거 같다”, 하지원은 “이거 지금까지 1등”이라며 방어장의 매력에 푹 빠진 반응을 쏟아낸다. 든든하게 아침 식사를 한 뒤에는 제철 식재료인 귤을 찾아 귤밭을 방문, 귤나무에 비료를 주며 일손을 돕는다. 크기가 커서 못난이로 분류","link":"https://m.entertain.naver.com/now/article/057/0001856903","retrieved":1732871484362},{"title":"박보영 “로코 지겹다 할까봐 고민, 발전 없는 느낌”(와글와글)","contents":"박보영이 로맨틱 코미디 작품을 많이 하는 것에 대한 고민을 토로했다. 11월 28일 공개된 유튜브 채널 '채널 십오야' 코너 '나영석의 와글와글'에는 배우 박보영, 설현, 김민하가 출연했다. 이날 박보영은 자신의 취향을 묻는 질문에 \"내가 지금까지 로코를 많이 했다\"고 말문을 열어 이목을 집중시켰다. 특히 나영석PD는 \"너무 잘하시지 않나. 귀엽잖아. 로코 해야 돼. 지겹다고 하지마. 안 지겨워\"라며 앙탈을 부려 웃음을 자아냈다. 박보영은 \"보는 분들이 지겹다고 할까봐 그 고민을 많이 했다\"며 \"이걸 계속 반복하는 느낌이 들 때가 있다. 발전이 없는 것 같은 느낌이 들 때도 있고 다른 걸 해야될까 하는 생각을 했는데 요즘 또 다른 게 내가 하고 싶은 것과 잘하는 건 다르다. 그런데 또 많은 사람들이 잘하는 것을 보기를 원하시니까 그런 비슷한 부류의 작품이 들어오고 그렇게 하다보니 내 선택지도 좁아지는 것 같고 거기에 대해 엄청 고민을 많이 하다가 빨리 다른 모습을 너무 보여주고 싶은","link":"https://m.entertain.naver.com/now/article/609/0000927006","retrieved":1732871484364},{"title":"임영웅, 건강한 청년의 정석…야간러닝 중 우월한 기럭지","contents":"가수 임영웅이 근황을 공개했다. 임영웅은 11월 26일 공식 계정에 달리는 사람 모양의 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 임영웅이 야간 러닝을 하던 중 카메라 앞에서 포즈를 취하는 모습이 담겨 있다. 임영웅의 작은 얼굴과 큰 키가 돋보이는 사진은 숱한 팬들의 호응을 불러일으켰다. 임영웅은 12월 27일부터 29일까지, 이후 2025년 1월 2일부터 4일까지 총 6일 서울 구로구 고척스카이돔에서 단독 콘서트 ‘임영웅 리사이틀(RE:CITAL)’을 개최한다. 이번 공연은 예매 시작 2분 만에 23만 명 이상의 인파를 끌어모으며 임영웅의 경이로운 인기를 체감하게 했다. 열띤 관심은 6회 공연 전석 매진으로 이어졌다. 임영웅이 고척돔에 입성하는 건 두 번째다. 앞서 2022년 12월 10일과 11일 고척돔에서 전석 매진 2회 공연을 성황리에 펼쳤다. 당시 회당 1만 8,000명, 도합 3만 6,000명의 관객을 동원하며 막강한 티켓 파워를 증명했다. 이에 그치지","link":"https://m.entertain.naver.com/now/article/609/0000927005","retrieved":1732871484366},{"title":"ITZY 리아 긱시크룩도 러블리, 클로즈업도 굴욕無 비주얼","contents":"그룹 ITZY(있지) 리아가 긱시크룩까지 소화했다. 리아는 지난 11월 28일 자신의 소셜미디어에 카메라 이모티콘과 함게 사진 여러 장을 게재했다. 공개된 사진에는 리아의 소탈한 일상이 담겼다. 리아는 흰색 반팔 티셔츠에 회색 미니스커트로 늘씬한 몸매를 뽐냈다. 화장기 거의 없는 얼굴로 청순한 미모를 인증한 리아는 안경을 매치해 시크한 반전 매력을 드러냈다. 리아는 지난 2019년 그룹 있지 메인보컬로 정식 데뷔해 다수의 히트곡으로 사랑받았으며, ‘옷소매 붉은 끝동’, ‘환혼: 빛과 그림자’, ‘낭만닥터 김사부3’ 등 여러 OST에도 참여했다. 11월 30일 오후 6시에는 온라인 음원사이트를 통해 SBS 금토드라마 ‘열혈사제2’ OST ‘Why Not(와이 낫)’을 발매한다. 'Why Not'은 사회의 부조리와 악행을 일삼는 이들에게 전하는 강렬한 경고의 메시지를 담고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000927004","retrieved":1732871484367},{"title":"'이효리♥' 이상순 \"여친에 꽃다발 줄 때,  '오다 주웠어'라고\" 폭소 (완벽한 하루)[종합]","contents":"이상순이 여자친구에게 꽃다발을 건네며 할 수 있는 멘트를 추천하며 폭소케 했다. 29일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 이상순이 청취자들과 정감 어린 사연 토크를 나눴다. 이날 이상순은 \"라디오에서 흘러나오는 목소리와 가을 낙엽이 너무나 잘 어울린다\"라는 청취자에게는 감사의 인사를 전했다. 이어 한 청취자는 \"오늘 여자친구를 만나는데 아무 날도 아니지만 꽃다발을 샀다. 주면서 뭐라고 하면 좋을지 멘트를 추천해달라\"라고 부탁했다. 이상순은 \"'오다 주웠어'라고 그래라. 그러면 좋아할 것 같다. 잘 해봐라\"라고 답한 후 혼자 빵 터졌다. 또다른 청취자는 \"신랑이 출장가며 아침밥 차려놓고 편지까지 두고 갔더라. 신랑이 돌아오면 제가 맛있는 밥과 편지를 건네야겠다\"라고 얘기했다. 이에 이상순은 \"오늘 훈훈한 사연이 많다\"라며 흐뭇해했다. 그러는가 하면 \"면접 보고 돌아가는 길에 듣는 40대다. 오빠 라디오 들으면서 릴렉스하고 있다\"라고 전한","link":"https://m.entertain.naver.com/now/article/311/0001801319","retrieved":1732871484368},{"title":"명색이 '쥬얼리' 출신인데…박정아 \"세월은 못 속여\" 무슨 일? (렛츠고 파크골프)","contents":"배우 박정아, 가수 조주한이 예상을 뒤엎는 골프 실력을 선보였다. 박정아와 조주한은 28일(어제) 방송된 OBS ‘렛츠고 파크골프’에서 파크골프 실력은 물론 유쾌한 매력을 뽐내며 현장 분위기를 뜨겁게 달궜다. 이날 방송에서 박정아는 송민경과 요정팀으로, 조주한은 이민우와 함께 조선팀이 되어 게임을 펼쳤다. 1라운드에서 박정아는 송민경이 첫 번째 샷부터 잘 해내자 “너무 잘했어어어어”라며 하이 텐션의 리액션으로 분위기를 띄웠다. 그러나 이를 이어받은 박정아는 잘못된 방향 설정으로 공이 점점 멀어지자 털썩 주저앉으며 미안함을 호소했다. 조주한 또한 골프를 치기 직전까지 스스로 주문(?)을 외우며 승리에 대한 열망을 드러냈다. 그는 “저희는 팀워크가 중요합니다”라며 자신 있게 쳤지만 홀을 지나는 실수를 범하고 말았다. 개인 대표전인 2라운드에서는 박정아가 주자로 나섰다. 박정아는 계속되는 실수에 자신감이 하락하는 듯 했지만 결국 홀인하는 데 성공하면서 기쁨을 만끽했다. 박정아와 조주한의","link":"https://m.entertain.naver.com/now/article/311/0001801318","retrieved":1732871484370}]}