{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'장근석 子' 문메이슨, 근황 공개…\"캐나다서 전교 1등, 의대 지망생\" ('내 아이의 사생활')","contents":"아역 배우 문메이슨이 의대 지망생이 된 근황을 공개했다. 9월 7일 토요일 저녁 8시 30분 첫 방송되는 ENA 새 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 도경완-장윤정 부부의 아들딸 ‘도도남매’ 연우-하영 남매, 추성훈의 딸 ‘추블리’ 사랑이 등 근황이 궁금했던 랜선 조카들이 총출동해 기대를 모은다. 그중 귀여움으로 대한민국을 강타했던 ‘국민 베이비’ 문메이슨이 고등학생으로 컴백한다는 소식에 대중의 관심이 쏠리고 있다. 영화 ‘아기와 나’로 데뷔해 큰 눈망울과 사랑스러운 미소로 전국 랜선 이모-삼촌들을 사로잡았던 메이슨. 그의 동생 둘째 메이빈, 셋째 메이든과 함께 ‘슨빈든’ 3형제라 불리며 많은 사랑을 받았다. 이날 방송에서는 메이슨 3형제의 캐나다 일상이 공개된다. 한국에서 활동하다가 약 8년 전부터 캐나다에서 살고 있는 아이들의 폭풍 성장한 모습이","link":"https://m.entertain.naver.com/now/article/312/0000678721","retrieved":1725542175866},{"title":"'아야네♥'이지훈, 장모님과 어색한 재회 \"6살 차이…김원준과 동갑\" (아빠는 꽃중년)","contents":"이지훈이 6살 차이 장모님과 어색하게 재회했다. 5일 방송한 채널A '아빠는 꽃중년'에는 지난 7월 득녀한 이지훈이 자신과 여섯 살 차이가 나는 장모님의 첫 방한을 기념해 진땀을 흘리며 준비하고 마중하는 모습이 공개됐다. 이날 이지훈은 장모님을 맞이하기 위해 플랜카드도 직접 준비하는 정성을 보였다. 한국어로만 이루어진 플랜카드에 아내 아야네가 급히 일본어 번역을 쓰는 모습이 공개돼 웃음을 자아냈다. 혼자 장모님을 모시러 공항으로 향한 이지훈은 살짝 긴장한 모습을 보였다. 풍선꽃과 플랜카드로 깜짝 선물을 받은 장모님은 \"너무 기쁘고 깜짝 놀랐다. 신경써줘서 고맙다고 생각했다\"라며 사위에 대한 고마움을 전했다. 장모님이 생각보다 어려보인다는 스튜디오 패널들의 말에 이지훈은 \"사실 장모님이 저랑 6살 차이난다\"면서 52세 김원준과 동갑임을 밝혀 주위를 놀라게 만들었다. 집으로 이동하는 동안 이지훈은 서툰 일본어로 대화를 시도했지만 쉽지 않은 의사 소통에 진땀을 뺐다. 영상을 시청하던 이지","link":"https://m.entertain.naver.com/now/article/311/0001768504","retrieved":1725542175867},{"title":"안은진, 갯장어 조업 도중 통곡 \"무서워\" (언니네 산지직송)","contents":"배우 안은진이 눈물을 흘렸다. 5일 방송된 tvN '언니네 산지직송'에서는 안은진이 갯장어 조업 도중 눈물 흘린 장면이 전파를 탔다. 이날 안은진은 갯장어를 잡기 위해 뱃일을 하던 중 눈물을 터트렸고, \"무섭다\"라며 호소했다. 염정아는 \"어떡해. 무섭대\"라며 다독였다. 안은진은 제작진과 인터뷰에서 \"너무너무 속상하다. 늘 열심히 일을 하고 그러고 싶은데 바다 나갔을 때는 전혀 도움이 되지 못한 그런 사람이어가지고\"라며 털어놨다. 차태현은 \"이제 없다. 빨리 와라\"라며 안심시켰다. 더 나아가 차태현은 \"이거 두 마리 째다. 이 바구니 몇 마리 나오나 세라\"라며 할 일을 찾아줬다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001768503","retrieved":1725542175868},{"title":"안은진, 살아있는 물고기 무서워 눈물 “도움 못돼 속상”(산지직송)","contents":"배우 안은진이 물고기 공포증에 눈물이 터졌다. 9월 5일 방송된 tvN '언니네 산지직송' 8회에서는 게스트 차태현과 함께하는 세 번째 산지 경상남도 고성군에서의 갯장어잡이 현장이 공개됐다. 이날 차태현은 염정아가 하던 일을 넘겨받아 갯장어 수확에 도전했다. 하지만 금세 줄이 엉켜 엉망이 됐고 차태현은 \"선장님 얘 어떡하냐. 얘 꼬였다\"며 도움을 요청했다. 차태현의 \"이거 기술직 같다\"는 말에 결국 염정아가 다시 일로 복귀했다. 염정아가 복귀하자마자 \"이것도 가끔씩 돌려줘야 한다\"며 남다른 손재주를 뽐내자 자태현은 \"이야, 기술이다. 어떻게 저렇게 잡냐\"며 감탄했다. 반면 안은진은 잔뜩 겁에 질린 모습이었다. 안은진은 갯장어가 아닌 처음 보는 고기가 올라와 펄떡거리자 낯을 가리며 \"나 정말로 못 만진다. 너무 무섭다. 쓰다듬는 것도 못할 것 같다\"고 물고기 공포증을 호소했다. 안은진은 결국 울음이 터졌다. 배 구석에 가서 \"무섭다\"며 엉엉 운 안은진은 이후 인터뷰에서 \"너무너무 속상","link":"https://m.entertain.naver.com/now/article/609/0000894090","retrieved":1725542175870},{"title":"김준현, 맛집 택시 기사로 변신…“한식 매력 정확히 알려줄 것” (‘어서와’)","contents":"코미디언 김준현이 맛집 택시 기사로 변신했다. 5일 방송된 MBC에브리원 ‘어서와~ 한국은 처음이지?’에서는 한국을 처음 방문한 외국인들을 위해 택시 기사로 변신한 김준현의 모습이 그려졌다. 이날 김준현은 그동안 VCR로 봐왔던 외국인 친구들의 한식 먹방에 대해 이야기했다. 김준현은 “진짜 어렵게 왔는데 맛있게 좀 먹었으면 하는 마음이 컸다”고 말했다. 이에 제작진은 김준현이 직접 외국인 친구들에게 한식 먹방을 알려주는 게 어떻겠냐고 제안했다. 그렇게 한식 먹방을 알려줄 택시 기사로 변신한 김준현. 그는 “대한민국에 첫발을 내딛는 사람들에게 좋은 첫인상을 남길 수 있도록 한식의 매력을 정확히 알려주겠다”고 각오를 다졌다. 한편 ‘어서와~ 한국은 처음이지?’는 매주 목요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005361578","retrieved":1725542175872},{"title":"문상민 ‘너만 보인단 말이야~’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894089","retrieved":1725542175874},{"title":"이지훈 아내 아야네, 출산 후 母와 첫 만남…\"실감 안 나\" 뭉클","contents":"'아빠는 꽃중년' 이지훈 아내 아야네가 출산 후 처음으로 어머니와 만났다. 5일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 출산 후 처음으로 어머니와 만나는 아야네의 모습이 담겼다. 이날 아야네의 어머니가 손녀 루희를 만나기 위해 한국을 찾았다. 사위 이지훈은 꽃 풍선과 플래카드를 준비해 홀로 장모님 맞이에 나섰다. 장모님과 여섯살 차이인 이지훈은 장모님의 일본어를 알아듣지 못하고 어색하게 웃음으로 넘기기도. 이후 아야네가 출산 후 처음으로 어머니와 만났다. 어머니는 손녀 루희를 처음 안고 \"실감이 안 난다\"라며 아야네를 대견하게 바라봤다. 이후 어머니는 \"아야네가 건강하게 낳아줘서 안심했다\"라며 딸과 손녀를 만난 소감을 전했다. 한편, 채널A '아빠는 꽃중년'은 중년 아빠들의 육아 일상을 담은 프로그램으로 매주 목요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007774211","retrieved":1725542175875},{"title":"문상민 ‘매일매일 보고 싶은 잘생김’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894088","retrieved":1725542175877},{"title":"김준현, '한식테러' 논란 종결...'쌈 한입 강좌'에 외국인들 극찬 ('어서와')","contents":"코미디언 김준현이 외국인들에게 한식을 먹는 팁을 전수한다. 5일 선공개된 MBC every1  '어서와 한국은 처음이지'(이하 '어서와')에서 김준현이 한국에 놀러온 손님에게 한우 식당에서 쌈을 싸먹는 방법을 알려줬다. '어서와'에서는 그동안 한식을 자신들의 방식으로 음미하는 외국인들의 모습을 방영해 일부 대중에게 비판을 받기도 했다. 보통 한국인은 한 입에 먹는 '쌈 싸먹기'를 일부 외국인 출연자는 베어 먹기도 했다. 이를 본 시청자는 \"답답해서 못 보겠다\", \"이 정도면 한식 테러다\", \"저렇게 먹으면 좀 보여줘라. 내가 앞에서 보여주고 싶다\" 등의 비판을 받았다. 이에 '어서와' MC 김준현이 \"외국인들의 한식 실수 대참사를 만회하겠다\"며 한식 가이드 겸 택시기사로 변신해 먹팀 전수 프로젝트인 '김준현의 맛집택시'를 진행한다. 이날 방송에서는 김준현이 외국인 손님을 한우 식당으로 안내한다. 그는 쌈을 들면서 쌈 제조 강의를 시작했다. 그의 강의에 의하면 쌈에 채소 등 원하는 반","link":"https://m.entertain.naver.com/now/article/213/0001308531","retrieved":1725542175879},{"title":"문상민 ‘보고만 있어도 행복 그 자체’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894087","retrieved":1725542175881},{"title":"문상민 ‘여심 홀리기 딱 좋은 비율’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894086","retrieved":1725542175883},{"title":"이광희 \"역대 영부인 패션디자이너? 97년 옷 로비 사건 억울해\" ('특종세상')","contents":"패션디자이너 이광희가 97년 옷 로비 사건에 대해 언급했다. 5일 방송된 MBN '특종세상'에서는 패션디자이너 이광희가 일상을 공개했다. 이날 역대 영부인들이 사랑한 패션디자이너 이광희가 등장, \"옷은 입었을 때 아름다워야 한다\"란 철학을 밝혔다. 28세에 패션에 데뷔해 35세에 톱 디자이너가 된 이광희. 드라마 '사랑과 진실'에서 이광희의 옷을 입은 원미경이 화제가 된 후 이광희는 대중에게 알려졌다. 정윤희, 이보희 등 80년대를 대표하는 배우들이 이광희의 옷을 입었다고. 이광희는 \"벌써 패션 40주년이 돼서 그동안의 작품들의 아카이브를 정리하고 있다\"라면서 故이항성 화백과 함께한 작품을 보여주었다. 이광희는 \"눈물 없인 설명을 못하는 작품\"이라며 \"이항성 화백님과 88년도 올림픽 기념으로 패션쇼를 하게 됐는데, 실크에다가 선생님이 직접 그림을 그려주셨다. 순수 미술과 패션의 결합이라고 화제를 모았던 작품이다\"라고 밝혔다. 이광희의 또 다른 수식어는 '영부인 패션디자이너'. 이광희","link":"https://m.entertain.naver.com/now/article/213/0001308528","retrieved":1725542175886},{"title":"문상민 ‘눈호강 시켜주는 잘생김’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894085","retrieved":1725542175888},{"title":"'아야네♥' 이지훈, 6살 차이 장모님과 어색 재회 \"손녀 신기해\"[아빠는 꽃중년]","contents":"가수 겸 배우 이지훈이 6세 차이밖에 나지 않는 장모님과 어색하게 재회했다. 5일 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 이지훈이 자신보다 6세 연상인 장모님의 첫 방한을 맞아 동분서주하는 모습이 그려졌다. 이날 이지훈은 아내 아야네 없이 장모님을 모시러 공항에 나갔다. 다소 어색한 공기가 흐르자 이지훈은 서툰 일본어로 대화에 나섰지만 끝끝내 말이 안 통해 웃음을 자아냈다. 이내 집에 도착한 아야네 어머니는 처음으로 손녀를 마주한 뒤 감격에 젖었다. 그는 \"건강하게 아이를 낳아줘서 안심했다. 실감이 안 난다\"고 말했다. 이어 \"기분이 이상했다. 손녀가 움직이는 걸 처음 봐서 신기하기도 했다\"고 전했다. 아야네 역시 \"나도 신기한데 엄마는 얼마나 신기하겠냐\"고 공감했다.","link":"https://m.entertain.naver.com/now/article/108/0003263878","retrieved":1725542175889},{"title":"문상민 ‘만화책 찢고 나온 멋짐’[포토엔HD]","contents":"배우 문상민(MoonSangMin)이 9월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 드라마 ‘새벽 2시의 신데렐라’ 프로모션 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894084","retrieved":1725542175891},{"title":"엑소 백현 \"부모님에 집·차 선물, 3년치 정산금 다 줬다\"(쏘는형)[종합]","contents":"그룹 엑소 멤버 백현이 효도 아이템 목록을 공개했다. 5일 유튜브 채널 '짠한형 신동엽'에는 '기술 가정 때 배운 솜씨로 인생 첫 떡국 끓인 백현'이라는 제목의 영상이 게재됐다. 이날 영상에서 백현은 \"내가 어렸을 때는 애교가 진짜 많았는데 사춘기 접어들면서 애교가 많이 사라졌다\"며 \"애교보다는 현실적으로 더 해드릴 수 있는 게 뭔지 생각하게 되더라\"고 말했다. 이어 \"내가 우리집 가장은 아니지만 그래도 가장처럼, 그런 모습을 보여드리는 게 더 믿음이 생길 것 같더라\"고 전했다. '부모님에게 어떤 선물을 해드렸냐'는 질문에 백현은 \"일단 집\"이라며 \"차도 주기적으로 바꿔드리고 있다. 내가 3년 간 정산받은 걸 부모님께 다 드렸다\"고 밝혔다. 또 \"자녀들을 위해 부모님이 계속 아끼면서 검소하게 사셨다. 그렇게키운 자식이 잘 됐을 때는 더 해드려야 하는 게 맞다고 생각했다\"고 부모님에 대한 존경심을 드러냈다. 그러면서 \"처음 돈 벌면 차도 사고 싶고, 시계도 사고 싶고 그런 마음이 들지","link":"https://m.entertain.naver.com/now/article/108/0003263867","retrieved":1725542175892},{"title":"강별, 이혼위기 \"살아남으려 시부 협박...남편 사랑해서 그랬다\" ('수지맞은')[종합]","contents":"‘수지맞은 우리’ 강별이 남편 신정윤을 향한 비뚤어진 사랑을 드러냈다. 5일 KBS1TV 일일드라마 ‘수지맞은 우리’에선 병원으로 수지(함은정 분)를 찾아온 나영(강별 분)이 배가 아파 고통을 호소했다. 나영은 산부인과에서 검사를 했고 의사는 “아이가 주수에 비해 너무 작다. 지난번 검사 이후 많이 자라지 않았다.”라고 우려했다. “많이 안 좋은 상태냐”라는 현성(신정윤 분)의 질문에 의사는 “그동안 자주 배가 뭉치고 힘들지 않았나. 유산 위험시기는 넘겼다지만 이러면 조산 위험 가능성이 크다”라고 말했다. 나영이 치료를 받는 동안 현성은 수지에게 두 사람이 만난 이유를 물었고 수지는 “나랑 한지에 사는 것을 쉽게 받아들이기가 좀...나나 채선생님도 어머니 생각해서 어쩔 수 없이 받아들인 건데 저렇게까지 스트레스가 큰 줄 몰랐다”라고 털어놨다. 이에 현성은 “형수님 탓 아니니까 걱정말라. 다 내 잘못이다”라고 말했다. 수지는 “혹시 다른 문제 있나?”라고 물었고 현성은 “우리 걱정은","link":"https://m.entertain.naver.com/now/article/213/0001308526","retrieved":1725542175894},{"title":"김성녀 \"고학력자 시댁, 딴따라라고…8남매 맏며느리라 제사 1년 12번\" ('같이삽시다')","contents":"마당놀이의 왕 김성녀가 연출가인 남편 손진책과의 인연에 대해 밝혔다. 5일 방송된 KBS2 '박원숙의 같이 삽시다'(이하 '같이 삽시다')에서는 박원숙, 안문숙, 혜은이, 안소영의 마지막 밤이 예고됐다. 이날 혜은이는 \"이 말 하면 또 혼나겠지만, 빗을 찾을 수 없어\"라고 호소했다. 하지만 이내 안소영이 빗을 찾아냈고, \"언니 때문에 살 수가 없어\"라고 소리를 질렀다. 깜짝 놀란 안문숙은 안소소영에게 \"혜은이 언니는 그럴 수 있다. 근데 언니는 아침에 뭘 먹었냐. 이러다 혜은 언니 한 대 맞겠다\"라고 말하기도. 이어 마당놀이의 여왕이자 공연계의 대모인 배우 김성녀가 사선가를 찾아왔다. 박원숙과 드라마 '일월'에서 만난 적 있다고. 혜은이는 김성녀 동생의 안부를 묻고는 \"월드컵에서 비둘기 자매할 때 동생하고 하지 않았냐\"라며 김성녀와 동생 김성애로 구성된 비둘기 자매의 '까투리 사냥'을 언급했다. 김성녀는 \"어머니가 민요를 알려주셨는데, 민요를 가요화시킨 거다\"라며 \"원래 연극한 사람","link":"https://m.entertain.naver.com/now/article/213/0001308524","retrieved":1725542175895},{"title":"[종합]김성녀, 속도위반 결혼+8남매 맏며느리 고충 \"1년에 제사만 여러 번\"('같이 삽시다')","contents":"배우 김성녀가 8남매 맏며느리의 고충을 토로했다. 5일 방송된 KBS 2TV '박원숙의 같이 삽시다'에는 마당놀이의 여왕이자 공연계의 대모인 김성녀가 출연해 근황을 전했다. 이날 방송에서 김성녀는 \"나는 방송 출연을 2년 하고 안 했다. 집안이 국악을 해서 명창 집안이다. 타고난 DNA로 흉내 잘 내지만 명창들이 내는 소리와는 다르다. 아버지는 연극배우이자 연출가다\"라며 집안에 대해 소개했다. 마당놀이 비하인드를 밝힌 김성녀는 \"30년을 했으니까 얘기가 많은데 공연 전 보통 고사를 지낸다. 그래서 떡 한 입을 먹고 무대를 섰는데 갑자기 먹은 떡이 체해서 급체를 했다. 체해서 아프니까 숨을 못 쉬었는데 명연기로 인정을 받게 됐다\"고 밝혀 웃음을 자아냈다. 또 다른 에피소드로 김성녀는 지방 공연에서 마당놀이 도중 애드리브로 윤문식의 바지를 내리기도 했다고. \"장난기가 발동해서 윤문식의 바지를 잡고 내려버렸다. 윤문식이 달을 들고 나를 쫓아오는 장면에 관객들이 뻥 터졌다. 관객들에게 입소","link":"https://m.entertain.naver.com/now/article/312/0000678717","retrieved":1725538405318},{"title":"백현, 효도 플렉스 “부모님께 3년치 정산금 다 드려… 집‧차도 선물” (‘쏘는형’)","contents":"가수 백현이 부모님에 대한 효심을 자랑했다. 5일 유튜브 채널 ‘짠한형 신동엽’에 “기술가정 때 배운 솜씨로 인생 첫 떡국 끓인 #백현 (feat. 엄마 찬스)”이라는 제목의 영상이 게재됐다. 이날 백현은 신동엽, 정호철과 이야기를 나누었다. 이날 정호철은 백현에게 어머니에게 어떤 선물까지 해줬냐고 묻자 백현은 “일단 집을 해드렸다. 차도 주기적으로 바꿔드리고 있다. 제가 한 3년간 정산 받은 것을 다 부모님께 드렸다”고 밝혀 놀라움을 자아냈다. 백현은 “아이들을 위해서 아끼면서 검소하게 사셨다. 그렇게 키운 자식이 잘 됐을 때 저는 더 해드려야 되는 게 맞다고 생각했다”고 전했다. 그러면서 “처음에 돈 벌면 차도 사고 싶고 시계도 사고 싶고 그렇다. 그게 의미가 없다. 스케줄이 너무 많은데 자동차나 시계를 할 시간이 없다. 저한테 지금 당장 쓸모가 없는 거라서 부모님한테 다 해드렸다”고 설명했다. 이어 “저는 대접받고 대우받고 사는데, 부모님은 그렇게 누가 해주나. 자식밖에 없다”","link":"https://m.entertain.naver.com/now/article/241/0003377885","retrieved":1725542175898},{"title":"김성녀, 공연 중 윤문기 바지 내린 이유? \"장난기 발동…관객들 좋아했다\" (같이삽시다)","contents":"예술 감독 김성녀가 '마당놀이' 연극 당시 에피소드를 공개했다. 5일 방송하는 KBS 2TV '박원숙의 같이 삽시다'에는 한국 창극을 이끈 예술 감독 김성녀가 출연해 원년 멤버들과 다양한 이야기를 나눴다. 이날 박원숙이 \"마당놀이 아직도 하는 중이냐\"라고 묻자 김성녀는 \"2010년에 막을 내렸다. 박수 칠 때 떠나자고. 그런데 내가 국립극장 예술 감독으로 임명되고 나서 2014년에 다시 부활했다. 지금까지 이어오고 있다\"라고 답했다. 기억 나는 에피소드가 있냐는 물음에 그는 \"30년 동안 공연을 하다보니 에피소드가 많다\"라며 \"지방 공연에서의 에피소드가 있다\"라며 배우 윤문식과의 일화를 공개했다. 그는 \"그 당시에 윤문식 배우가 가짜 달을 들고 서 있었다. 그런데 내가 장난기가 발동해서 바지를 잡고 내렸다\"라고 말해 이목을 집중시켰다. 이어 그는 \"윤문식 씨가 당황해서 잡고 올리는데 수습이 안됐다. 도망가는 나를 쫓아왔다. 공연 후 찾아와서 처음엔 화를 내더니 나중엔 미리 바지를 풀","link":"https://m.entertain.naver.com/now/article/311/0001768469","retrieved":1725538405318},{"title":"루네이트, ‘어웨이크닝’ 활동 성료 “성숙한 모습 보이려 노력”","contents":"그룹 루네이트(LUN8)가 미니 3집 활동을 성료했다. 루네이트(진수·카엘·타쿠마·준우·도현·이안·지은호·은섭)는 지난 4일 방송된 MBC M ‘쇼! 챔피언’을 끝으로 약 3주간의 세 번째 미니앨범 ‘AWAKENING’(어웨이크닝) 타이틀곡 ‘WHIP’(윕) 활동을 성공적으로 마쳤다. ‘어웨이크닝’은 루네이트가 지난 앨범에서 다뤄온 게임에서 벗어나 새로운 현실에 눈을 뜬 청춘 일탈을 담은 앨범이다. 타이틀곡 ‘윕’은 루네이트의 랩과 보컬, 저지 클럽 리듬과 펑키한 사운드가 경쾌한 푸른빛 계절감과 중독성을 전하는 곡이다. 매주 각종 음악 방송에 출연한 루네이트는 테크니컬한 무결점 군무와 일사불란한 퍼포먼스로 자유로운 라이딩을 구현했다. 루네이트만의 긍정적이고 신나는 에너지도 팬들의 눈과 귀를 시원하게 물들였다. 지난해 데뷔 앨범 ‘CONTINUE?’(컨티뉴?) 활동에 이어 올해 두 번째 여름 활동을 맞은 이들의 성장은 킬링 파트로 빼곡한 무대를 통해 드러났다. 또한 루네이트는 힙하면서","link":"https://m.entertain.naver.com/now/article/009/0005361566","retrieved":1725538405318},{"title":"안은진, “속상해” 눈물 터뜨려… 갯장어 배에서 무슨 일? (‘언니네 산지직송’)","contents":"‘언니네 산지직송’이 풍부한 제철 식재료와 함께 경남 고성에서의 여정을 끝으로 마무리한다. 5일 방송되는 tvN 예능 ‘언니네 산지직송’ 8회에서는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 갯장어의 고장 고성에서 펼쳐진다. 게스트로는 배우 차태현이 출연한 가운데 예정에 없던 조업에 합류하게 되면서 차태현의 의리를 엿볼 수 있다. 또한 이날 폭우 속에서도 계속되는 갯장어잡이에서 염정아의 화려한 손기술이 시선을 사로잡는다. 그런가 하면 늘 밝은 모습으로 서툰 일도 최선을 다했던 안은진이 눈물을 터뜨리며 “속상하다”고 고백해 갯장어 배에서 무슨 일이 벌어진 것인지 궁금증을 자아낸다. 2팀으로 나뉘어 다른 배에 오른 덱스와 박준면 역시 ‘갯장 어벤져스’로 환상의 호흡을 자랑한다. 무려 국무총리상까지 수상했을 정도로 고성 갯장어에 특별한 사연을 가진 에피소드와 함께 준비한 선장님표 선상 만찬 또한 기대를 모은다. 고성에서의 두 번째 제철 저녁 밥상은 이날 직접 잡아올린 고성 갯장어","link":"https://m.entertain.naver.com/now/article/241/0003377884","retrieved":1725538405326},{"title":"엑소 백현 \"이수만, 연습생이던 내게 불쑥 노래 시켜..데뷔 느낌 왔다\"[쏘는형]","contents":"그룹 엑소 멤버 백현이 연습생 당시 이수만과 대면했던 순간을 떠올렸다. 5일 유튜브 채널 '짠한형 신동엽'에는 '기술 가정 때 배운 솜씨로 인생 첫 떡국 끓인 백현'이라는 제목의 영상이 게재됐다. 이날 영상에서 신동엽은 백현에게 \"밴드부 포지션이 보컬이고, 남녀공학이었으면 인기가 많았겠다\"고 물었다. 이에 백현이 \"인기 많다고 못 느꼈다\"고 답하자 사방에서 야유가 쏟아졌다. 백현은 이어 \"같은 학년 여자 친구들은 나를 보면 '변백현 너무 싫다'고 했다. 내가 장난기가 너무 심했다. 그러다가 수련회를 가서 진실게임 같은 걸 하지 않나. 그러면 나랑 친한 친구가 와서 '너 인기 많더라, 요즘'이라고 말해주는 정도였다\"고 털어놨다. 신동엽은 또 \"연습생 생활도 오래하지 않았는데 메인 보컬이 되지 않았냐\"고 물었고, 백현은 \"운이 좋았다. 기회는 불쑥 찾아온다는 말이 맞는 것 같다\"고 말했다. 이어 \"내가 연습생일 때 이수만 선생님이 투자자들을 모시고 회사를 쭉 돌아보는 시간이었다. 그때","link":"https://m.entertain.naver.com/now/article/108/0003263857","retrieved":1725538405326},{"title":"뱀뱀, 근육질 팔뚝 돋보이는 민소매 패션(출국) [뉴스엔TV]","contents":"가수 뱀뱀(BAMBAM)이 9월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BamBam 『』 SHOWCASE TOUR in Manila 일정 참석 차 필리핀 마닐라로 출국하고 있다. #뱀뱀 #BamBam #แบมแบม","link":"https://m.entertain.naver.com/now/article/609/0000894082","retrieved":1725538405326},{"title":"한보름, 비밀 서약서 뺏긴 한채영에 \"죽을 때까지 날 두려워해야\" (스캔들)[종합]","contents":"한보름이 아빠를 죽게 만든 한채영을 향한 분노를 폭발시키며 복수 의지를 다졌다. 5일 KBS2TV 일일드라마 ‘스캔들’에선 정인(한채영 분)이 설아(한보름 분)를 찾아가 훔쳐간 서류를 내놓으라고 요구했다. 앞서 설아는 정인이 가지고 있던 비밀유지서약서를 손에 넣었고 정인은 설아를 찾아와 서류를 내놓으라고 분노했다. 정인은 “경찰에 신고할까?”라고 말했고 설아는 “나를? 대체 뭐가 없어졌다고 신고하시게요? 대한민국 정계재계 유력 인사들 검은 로비하는데 사용한 비밀 유지 서약서 말인가요? 드라마보다 더 떠들썩하겠는데요?”라고 비꼬며 “참지 말고 신고 하시라구요\"라고 맞불을 놓았다. 그러나 정인도 만만치 않았다. 정인은 “해보려면 해봐. 내가 끝장이면 너도 끝장이야. 우리 한 배 탄 사람들이야. 이 배 침몰하면 나나 감독이나 정우진 죽는 거 뻔한 데 네가 그걸 하겠다고? 칼자루 쥐었을 때 제대로 확실하게 휘둘러보든지. 아니면 곱게 물러서든지”라고 압박했다. 이어 “나도 네 나이에 내 인생","link":"https://m.entertain.naver.com/now/article/213/0001308523","retrieved":1725538405331},{"title":"백현 “은밀한 곳 공유하면 친해져… 문따고 들어가” (‘쏘는형’)","contents":"가수 백현이 멤버들과 빠르게 친해지기 위해서 같이 샤워했다고 밝혔다. 5일 유튜브 채널 ‘짠한형 신동엽’에 “기술가정 때 배운 솜씨로 인생 첫 떡국 끓인 #백현 (feat. 엄마 찬스)”이라는 제목의 영상이 게재됐다. 이날 백현은 신동엽, 정호철과 이야기를 나누었다. 이날 신동엽은 백현이 빨리 멤버들과 친해지기 위해서 함께 샤워했다고 밝혔다. 그러자 백현은 “원래 어렸을 때부터 친구들이랑 사우나가고 목욕탕 가고 이런 것을 되게 좋아했다”며 “낯선 친구랑 한번 알몸을 보고 나면 왠지 모르게 좀 친해진다”고 설명했다. 그러면서 “은밀한 곳을 공유했다는 것 자체가 ‘너와 나는 이제 친구’라는 느낌을 갖는다. 그래서 멤버들을 처음 봤을 때 제가 문 따고 들어가서 같이 샤워하고 그랬다”고 말했다. 이어 “제가 아무렇지도 않게 들어가니까 나중에는 자연스럽게 같이 샤워했다”고 덧붙였다. 한편, 백현은 오는 6일 미니 4집 ‘헬로, 월드’를 발매하고 활발한 활동을 이어간다.","link":"https://m.entertain.naver.com/now/article/241/0003377876","retrieved":1725538405331},{"title":"백현 “LA다저스 선수들 앞… 데뷔 후 가장 떨리는 무대” (‘쏘는형’)","contents":"가수 백현이 MLB 개막전 무대에 선 것에 대한 소감을 밝혔다. 5일 유튜브 채널 ‘짠한형 신동엽’에 “기술가정 때 배운 솜씨로 인생 첫 떡국 끓인 #백현 (feat. 엄마 찬스)”이라는 제목의 영상이 게재됐다. 이날 백현은 신동엽, 정호철과 이야기를 나누었다. 신동엽이 백현에게 최근 MLB 개막전 무대에 선 것에 대한 느낌이 어땠냐고 물어보자 백현은 “무대에 올라가면 제가 가장 큰 사람이라고 늘 그렇게 생각을 하고 올라간다. 이 무대를 내가 장악을 해야 하고 많은 사람들을 압도해야 된다는 것이 있다”고 말했다. 해당 경기는 오타니 선수를 포함해 LA다저스 선수들도 올만큼 중요한 경기였다. 백현은 “(평소와) 똑같이 생각하고 갔는데 경기장의 압정같은 느낌이 들었다. 내가 왜 여기에 있지라는 생각이 불현 듯 들었다”고 소감을 밝혔다. 이어 “선수 분들이 티비로 본 것보다 되게 컸다. ‘내가 여기서 노래를 불러도 되는 건가’라고 생각했다. 데뷔하고 나서 가장 떨린 순간이었다”고 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003377873","retrieved":1725538405331},{"title":"‘고잉 세븐틴’, 좀비 만났다···공포 특집 ‘함정’ 공개!","contents":"‘고잉 세븐틴’의 흥행 보증 수표 공포 특집이 드디어 돌아왔다. 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 지난 4일 공식 유튜브 채널과 SNS에 ‘고잉 세븐틴(GOING SEVENTEEN)’의 ‘EP.112 함정 #1 (TRAP #1)’을 게재했다. 에피소드는 ‘구원(舊怨)’, ‘EGO’, ‘술래잡기’를 잇는 공포 특집으로 마련됐다. 특히 ‘술래잡기’는 캐럿(CARAT. 팬덤명)뿐 아니라 일반 시청자들 사이에서도 화제를 모으며 1, 2편 모두 1000만 뷰를 달성했다. ‘함정’ 편은 폐병원에 갇힌 세븐틴이 좀비들을 피해 외부로 탈출하는 과정을 보여줬다. 가장 먼저 등장한 좀비는 ‘선’. 자신을 ‘친인간파’라고 소개한 그는 멤버들에게 “좀비인 척 자연스럽게 연기하면 (폐병원을) 탈출하는 데 무리가 없을 것”이라고 귀띔했다. 세븐틴은 좀비 특유의 기괴한 몸동작과 ‘칵칵’ 소리를 흉내내며 탈출구로 향했다. 특히 도겸은 다른","link":"https://m.entertain.naver.com/now/article/144/0000986806","retrieved":1725538405331},{"title":"'62억 건물주' 기안84, 또 이사했다…8번째 집 대공개 \"만기병 걸려\" ('나혼산')","contents":"기안84가 8번째로 이사한 NEW 하우스를 공개한다. 오는 6일 밤 11시 10분 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 새집으로 이사한 기안84의 일상이 공개된다. 기안84가 짐을 한가득 들고 낯선 집으로 들어오는 모습이 포착돼 눈길을 끈다. 웹툰 회사에서 지낸 ‘기생84’ 시절부터 ‘과천 프린스’를 거쳐 여덟 번째 집으로 이사한 기안84의 이사 연대기가 이어진다. 기안84는 “이사를 또 했다. 만기병(?)인 것 같다”라며 계약이 만기될 때마다 이사를 하는 이유를 밝힌다. 강남의 인프라도 누릴 수 있는 ‘황금 입지’에 위치한 기안84의 8번째 뉴 하우스는 올 화이트 주방과 우드 톤 침실, 널찍한 방, 여유로운 2층 공간에 베란다까지 넓고 깔끔해 눈길을 끈다. ‘프로 이사러’ 기안84는 “이사할 때 규칙이 있다”라며 자신만의 이사 신념(?)을 공개했는데 과연 무엇인지 궁금증을 자아낸다. 기안84는 새롭게 장만한 살림살이들을 채우기 시작한다.","link":"https://m.entertain.naver.com/now/article/312/0000678715","retrieved":1725538405331},{"title":"\"임영웅, 광고 모델로 쓰고 싶어요♥\"…9월 브랜드평판 톱2 지켰다","contents":"가수 임영웅이 9월 광고모델 브랜드평판 톱2에 올랐다. 임영웅은 5일 한국기업평판연구소가 발표한 광고모델 브랜드평판 2024년 9월 빅데이터 분석결과, 2위를 차지했다. 임영웅 브랜드는 참여지수 27만7470, 미디어지수 50만5006, 소통지수 77만7613, 커뮤니티지수 93만2615가 되면서 브랜드평판지수 249만2704로 분석됐다. 지난달 브랜드평판지수 239만9824와 비교해보면 3.87% 상승했다. 한국기업평판연구소는 지난달 5일부터 이달 5일까지 측정한 광고모델 브랜드 빅데이터 4972만4723개를 소비자 행동분석을 통해 광고모델 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 브랜드평판지수를 측정했다. 지난달 광고모델 브랜드 빅데이터 2907만8402개와 비교하면 71% 증가했다. 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내고 브랜드 빅데이터 분석을 통해 만들어진 지표다. 광고모델 브랜드평판 분석은 광고모델 브랜","link":"https://m.entertain.naver.com/now/article/029/0002900664","retrieved":1725538405332},{"title":"한혜진, 톱모델의 남다른 야식 클래스 \"스테비아 토마토도 NO…과식 걱정\"","contents":"모델 한혜진이 야식을 소개했다. 5일 유튜브 채널 '한혜진 Han Hye Jin'에서는 \"한혜진 새집에서 인테리어부터 나이트 루틴까지 공개!\"라는 제목의 영상이 올라왔다. 공개된 영상에서 한혜진은 나이트 루틴을 공개했다. 그는 \"정말 피곤할 때 피부 상태가 안 좋으면 침대에 누워서 관리를 끝낸다. 먼저 마스크팩을 얼굴에 꼼꼼하게 붙인다. 그다음으로는 다리 마사지기로 근육을 풀어준다\"고 설명했다. 이어 한혜진은 \"괄사로 목도 마사지를 해준다. 뚜껑이 있는 텀블러를 침대 옆에 두고 마신다\"며 \"영양제를 잘 까먹어서 침대 옆에 약도 상자 채로 둔다\"고 소개하며 영양제를 먹었다. 보습 관리법에 대해서 한혜진은 \"사실 여름에도 발뒤꿈치가 엄청 건조하다. 딱딱한 샌들 신고 다니니까. 아침에 흡수하기에는 거슬릴 수 있고, 신발에 묻기 때문에 무조건 자기 전에 바르는 게 좋다. 수면 양말을 신고 침대에 묻는 것을 방지한다. 자기 전에 벗으면 된다\"고 말했다. 최근에 산 책에 대해 소개를 하던 한혜","link":"https://m.entertain.naver.com/now/article/312/0000678714","retrieved":1725538405332},{"title":"[TD영상] 싸이커스 '미스터리 무도회로 이끄는 아홉 명의 남자'","contents":"그룹 싸이커스(xikers, 민재 준민 수민 진식 현우 정훈 세은 유준 헌터 예찬)의 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)' 발매 기념 쇼케이스가 5일 오후 서울 마포구 신한카드 SOL 페이 스퀘어 라이브홀에서 열렸다. 이날 쇼케이스에 참석한 싸이커스가 포즈를 취하고 있다. 타이틀곡 ‘위치’는 8분의 6박자 리듬의 트랩 장르로, 환상의 나라에서 무엇인지 모를 존재와 손잡고 추는 미스터리한 무도회를 묘사한 곡이다. 이번 미니 4집 ‘하우스 오브 트리키 : 워치 아웃’은 전작 이후 약 6개월 만에 내놓은 앨범이다. 타이틀곡 ‘위치’를 비롯해 '워치 아웃(WATCH OUT)', '백 오프(BACK OFF)', '비터스위트(Bittersweet)', '샌드캐슬(Sandcastle)', '행 어라운드(Hang Around)' 등 총 6곡이 수록돼 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026757","retrieved":1725538405332},{"title":"\"임영웅, 또 천만돌이 기록 세웠다♥\"…`온기` 뮤직비디오 영상, 83번째 1000만뷰 등극","contents":"가수 임영웅의 '온기' 뮤직비디오 영상이 83번째 1000만 뷰 영상으로 등극했다. 5월 5일 임영웅 공식 유튜브 채널에 공개된 '온기' 뮤직비디오 영상은 9월 3일 조회수 1000만 뷰를 넘어섰다. 임영웅이 작사와 작곡에 참여한 '온기'는 새 더블 싱글 타이틀곡이다. 작사에는 김이나, 작곡에는 '모래 알갱이' 작사와 작곡에 참여했던 김수형과 황선호가 힘을 보탰다. '온기' 뮤직비디오는 공개 직후 유튜브 인기 급상승 동영상 1위에 오르며 인기를 입증했다. 이어 유튜브 인기 급상승 음악 1위에 올랐으며 9월 3일 기준 유튜브 한국 뮤직비디오 인기 2위를 기록 중이다. 한편 '임영웅 | 아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 담은 영화다. 현재 개봉 5일 만에 16만 관객을 동원하며 전국 CGV에서 상영 중이다.","link":"https://m.entertain.naver.com/now/article/029/0002900663","retrieved":1725538405332},{"title":"\"복근 보여줘\"…스타에 노출 요구, 이게 맞나요?","contents":"남자 아이돌, 배우 등 스타들이 복근 공개를 요구받는 경우를 종종 확인할 수 있다. 스타들이 옷을 들춰 배를 보여주지 않으면 일부 팬들은 아쉬움 섞인 목소리를 내곤 했다. 가수 겸 배우 도경수와 나영석 PD는 최근 네티즌들과 소통을 진행했다. 한 네티즌이 도경수에게 복근을 보여달라고 하자, 그는 \"복근은 없다. 왜 배를 보시려고 하는 거냐\"고 말했다. 그러면서 \"복근을 공개할 일은 살면서 없다. 알고 계셔달라\"고 이야기했다. 또한 \"몸을 키운 다음에 (배를 보여주며) '나 운동했어요' 하는 것을 못 하겠다\"고 했다. 그간 도경수를 비롯, 많은 스타들이 복근 공개를 요구받아왔다. 라이브 방송 중 팬이 부탁하는 경우도 있었고, 콘서트 중 벌칙으로 주어지는 경우도 있었다. 복근이 자기관리의 증표 중 하나인 만큼 이를 위해 노력했던 많은 스타들이 기쁜 마음으로 자신의 배를 공개해왔다. 이들이 보여준 복근은 팬들 사이에서 큰 화제를 모으곤 했다. 그러나 모든 스타들이 노출 요구를 반겼던 것은","link":"https://m.entertain.naver.com/now/article/469/0000821786","retrieved":1725538405333},{"title":"박현숙, 이승연에 분노의 따귀 \"내 딸, 네가 죽였잖아!\" 충격 폭로 (용수정)[종합]","contents":"박현숙이 이승연의 뺨을 때리며 자신의 딸을 죽인 것은 임주은이 아닌 이승연이라고 분노했다. 5일 MBC 일일드라마 ‘용감무쌍 용수정’에선 켈리정(박현숙 분)과 민경화(이승연 분)가 서로를 향한 날을 세웠다. 켈리정은 자신의 딸을 민경화가 죽였다며 “내 딸 지우, 네가 죽였잖아. 최혜라, 주우진 걔들도 잘못은 했지. 근데 정작 죽인 것은 너잖아. 불쌍한 아들한테 덮어씌우면 있는 죄가 없는 것 같아지나?”라고 분노했다. 그러나 민경화는 “정신병력 20년이 그냥 생기는 것이 아니었구나. 어디서 헛소리를 나불대!”라고 말했다. 이에 켈리정은 민경화의 뺨을 때렸고 민경화 역시 도자기로 공격하려는 순간 용수정(엄현경 분)이 나타나 “그거 100억 짜리인데?”라고 차갑게 말했다. “네가 처음부터 원흉이었다”라는 민경화의 말에 수정은 “그걸 이제 아셨어요?”라고 응수했다. 켈리정은 주우진이 민경화가 한 짓을 알면 어떻게 될 것 같냐고 압박했다. 그런 가운데 주우진(권화운 분)은 최혜라(임주은 분)","link":"https://m.entertain.naver.com/now/article/213/0001308521","retrieved":1725538405335},{"title":"(여자)아이들 소연, 힙한 패션으로 시선강탈(출국) [뉴스엔TV]","contents":"가수 (여자)아이들 멤버 소연이 9월 5일 오후 2024 (G)I-DLE WORLD TOUR [iDOL] 공연 참석 차 인천 중구 인천국제공항을 통해 미국으로 출국하고 있다. #여자아이들 #GIDLE #미연 #소연 #민니 #우기 #슈화 #MIYEON #SOYEON #YUQI #MINNIE #SHUHUA #iDOL #2024_GIDLE_WORLDTOUR","link":"https://m.entertain.naver.com/now/article/609/0000894079","retrieved":1725534232917},{"title":"(여자)아이들, 상큼한 미소 날리며 투어 출발~(출국) [뉴스엔TV]","contents":"가수 (여자)아이들 멤버 미연, 민니, 우기, 슈화가 9월 5일 오후 2024 (G)I-DLE WORLD TOUR [iDOL] 공연 참석 차 인천 중구 인천국제공항을 통해 미국으로 출국하고 있다. #여자아이들 #GIDLE #미연 #소연 #민니 #우기 #슈화 #MIYEON #SOYEON #YUQI #MINNIE #SHUHUA #iDOL #2024_GIDLE_WORLDTOUR","link":"https://m.entertain.naver.com/now/article/609/0000894078","retrieved":1725534232917},{"title":"[종합]백현, 효자 인증 \"돈 쓸 시간도 없어…3년 치 정산금 전부 부모님께\"","contents":"가수 백현이 부모님께 남다른 효도 플렉스를 했다고 언급했다. 5일 유튜브 채널 '짠한형 신동엽'에는 \"'[Sub] 기술가정 때 배운 솜씨로 인생 첫 떡국 끓인 #백현 (feat. 엄마찬스) 쏘는 형 EP08\"라는 제목의 영상이 올라왔다. 공개된 영상에서 MC 신동엽은 백현을 만나자마자 \"나도 오랜만에 만났다. 데뷔 13년 차가 됐는데 피부가 비현실적으로 너무 뽀송뽀송하고 어려 보인다\"며 \"그렇게 돈 열심히 벌어서 왜 피부과에 다 갔다 주냐고 한마디 하려고 했다\"며 너스레를 떨었다. 백현은 \"저는 피부과를 잘 안 다닌다. 피부가 예민해서 피부과만 다녀오면 피부가 뒤집어진다. 지금은 화장품 다이어트로 피부가 좋아졌다. 앰플하고 크림만 바르고 있는데 기본에 충실한 것만 쓰니까 괜찮은 것 같다\"고 피부관리법을 공개했다. 신동엽이 2024 미국 MLB 개막전 무대에 대해 언급하자 백현은 \"저는 무대에 올라가면 제가 가장 큰 사람이라고 생각하고 올라간다. 무대를 장악해야 하고, 많은 사람들을","link":"https://m.entertain.naver.com/now/article/312/0000678711","retrieved":1725534232917},{"title":"뱀뱀 ‘이끌리는 매력’[포토엔HD]","contents":"가수 뱀뱀(BAMBAM)이 9월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BamBam 『』 SHOWCASE TOUR in Manila 일정 참석 차 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894076","retrieved":1725534232917},{"title":"‘다리미 패밀리’ 금새록 “우리도 남들처럼 주름 없이 살아보고 싶어요”","contents":"‘다리미 패밀리’가 ‘인간극장’을 패러디한 3차 티저 영상을 전격 공개하며 유쾌한 웃음을 선물했다. 오는 28일에 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 블랙코미디 물이다. (5일 공개된 3차 티저 영상에는 3대째 세탁소를 운영 중인 다림이네 가족의 모습이 담겨 있어 눈길을 끈다. ‘인간극장’을 패러디한 3차 티저 영상에는 안길례(김영옥 분)와 이만득(박인환 분)의 며느리 고봉희(박지영 분)가 울분을 토하는가 하면 앞이 잘 보이지 않는 이다림(금새록 분)이 직접 다림질에 나선다. 3대째 청렴 세탁소를 운영하는 대가족의 사연이 더욱 궁금해진다. 시각장애인에게 다림질이 위험하지 않냐는 질문에 “괜찮아요. 워낙 어릴 때부터 한 거라”라고 답하는 다림의 당찬 모습이 눈길을 끈다. 뿐만 아니라 그녀의 할머니 길례는 돈을 다","link":"https://m.entertain.naver.com/now/article/144/0000986796","retrieved":1725534232919},{"title":"[TD영상] 싸이커스 \"첫 연기 도전, 자신감 넘쳐\"","contents":"그룹 싸이커스(xikers, 민재 준민 수민 진식 현우 정훈 세은 유준 헌터 예찬)의 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)' 발매 기념 쇼케이스가 5일 오후 서울 마포구 신한카드 SOL 페이 스퀘어 라이브홀에서 열렸다. 이날 쇼케이스에 참석한 싸이커스가 취재진의 질문에 답을 하고 있다. 타이틀곡 ‘위치’는 8분의 6박자 리듬의 트랩 장르로, 환상의 나라에서 무엇인지 모를 존재와 손잡고 추는 미스터리한 무도회를 묘사한 곡이다. 이번 미니 4집 ‘하우스 오브 트리키 : 워치 아웃’은 전작 이후 약 6개월 만에 내놓은 앨범이다. 타이틀곡 ‘위치’를 비롯해 '워치 아웃(WATCH OUT)', '백 오프(BACK OFF)', '비터스위트(Bittersweet)', '샌드캐슬(Sandcastle)', '행 어라운드(Hang Around)' 등 총 6곡이 수록돼 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026756","retrieved":1725538405347},{"title":"뱀뱀 ‘여심 플러팅 눈빛’[포토엔HD]","contents":"가수 뱀뱀(BAMBAM)이 9월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BamBam 『』 SHOWCASE TOUR in Manila 일정 참석 차 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894075","retrieved":1725534232922},{"title":"뱀뱀 ‘마닐라 투어로 출발~’[포토엔HD]","contents":"가수 뱀뱀(BAMBAM)이 9월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BamBam 『』 SHOWCASE TOUR in Manila 일정 참석 차 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894074","retrieved":1725534232923},{"title":"뱀뱀 ‘팬들 보며 감사 인사’[포토엔HD]","contents":"가수 뱀뱀(BAMBAM)이 9월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BamBam 『』 SHOWCASE TOUR in Manila 일정 참석 차 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894073","retrieved":1725534232925},{"title":"[TD영상] 싸이커스 민재 \"에이티즈 코첼라 공연 보고 영감과 자극 받아\"","contents":"그룹 싸이커스(xikers, 민재 준민 수민 진식 현우 정훈 세은 유준 헌터 예찬)의 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)' 발매 기념 쇼케이스가 5일 오후 서울 마포구 신한카드 SOL 페이 스퀘어 라이브홀에서 열렸다. 이날 쇼케이스에 참석한 싸이커스 민재가 취재진의 질문에 답을 하고 있다. 타이틀곡 ‘위치’는 8분의 6박자 리듬의 트랩 장르로, 환상의 나라에서 무엇인지 모를 존재와 손잡고 추는 미스터리한 무도회를 묘사한 곡이다. 이번 미니 4집 ‘하우스 오브 트리키 : 워치 아웃’은 전작 이후 약 6개월 만에 내놓은 앨범이다. 타이틀곡 ‘위치’를 비롯해 '워치 아웃(WATCH OUT)', '백 오프(BACK OFF)', '비터스위트(Bittersweet)', '샌드캐슬(Sandcastle)', '행 어라운드(Hang Around)' 등 총 6곡이 수록돼 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026758","retrieved":1725538405355},{"title":"[TD영상] 싸이커스, 갑분할로윈 무도회 '위치' 무대","contents":"그룹 싸이커스(xikers, 민재 준민 수민 진식 현우 정훈 세은 유준 헌터 예찬)의 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)' 발매 기념 쇼케이스가 5일 오후 서울 마포구 신한카드 SOL 페이 스퀘어 라이브홀에서 열렸다. 이날 쇼케이스에 참석한 싸이커스가 타이틀곡 '위치(WITCH)' 공연을 펼치고 있다. 타이틀곡 ‘위치’는 8분의 6박자 리듬의 트랩 장르로, 환상의 나라에서 무엇인지 모를 존재와 손잡고 추는 미스터리한 무도회를 묘사한 곡이다. 이번 미니 4집 ‘하우스 오브 트리키 : 워치 아웃’은 전작 이후 약 6개월 만에 내놓은 앨범이다. 타이틀곡 ‘위치’를 비롯해 '워치 아웃(WATCH OUT)', '백 오프(BACK OFF)', '비터스위트(Bittersweet)', '샌드캐슬(Sandcastle)', '행 어라운드(Hang Around)' 등 총 6곡이 수록돼 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026755","retrieved":1725534232927},{"title":"뱀뱀 ‘스치듯 지나가는 순간도 화보’[포토엔HD]","contents":"가수 뱀뱀(BAMBAM)이 9월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BamBam 『』 SHOWCASE TOUR in Manila 일정 참석 차 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894072","retrieved":1725534232929},{"title":"지연 이혼설 황재균, 새벽 술자리 목격담","contents":"걸그룹 티아라 출신 지연과 결혼한 후 이혼설에 불거진 야구선수 황재균(KT 위즈)의 술자리 목격담이 퍼져 논란이 되고 있다. 최근 온라인을 통해 황재균이 서울 강남 한 주점을 찾아 지인들과 새벽까지 술자리를 가졌다는 것이 알려졌다. 황재균과 지연의 이혼설이 불거진 터라 두 사람의 사생활에 관심이 쏠리고 있다. 앞서 지연, 황재균은 불화설에 휩싸인 바 있다. 부산 및 경남권 방송인 KNN 야구 중계진이 두 사람의 이혼을 언급한 것. 이후 지연 측근은 “본인에게 확인한 결과 사실무근”이라고 이를 부인했다. 지연, 황재균은 2022년 2월 열애 6개월 만에 결혼을 발표하고 2022년 12월 웨딩마치를 울렸다.","link":"https://m.entertain.naver.com/now/article/018/0005829311","retrieved":1725534232932},{"title":"뱀뱀 ‘섹시한 민소매 패션’[포토엔HD]","contents":"가수 뱀뱀(BAMBAM)이 9월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 BamBam 『』 SHOWCASE TOUR in Manila 일정 참석 차 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894071","retrieved":1725534232935}]}