{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"안효섭 ‘사내맞선’ 빵 터지더니 홍콩 싱가포르서 밀랍인형 전시 ‘이례적’","contents":"안효섭이 마담 투소에 입성한다. 멀린 엔터테인먼트 그룹 산하 브랜드인 마담 투소 홍콩은 \"SBS 드라마 '사내맞선’으로 전 세계에서 뜨거운 인기를 얻고 있는 배우 안효섭 밀랍인형이 조만간 세계적인 스타들의 밀랍인형이 전시돼 있는 마담 투소 홍콩과 함께 할 것\"이라고 11월 7일 발표했다. 안효섭 밀랍인형은 시작부터 홍콩에 이어 싱가포르 전시까지 확정됐다. 이어 순차적으로 다양한 투어를 펼칠 예정이다. 시작부터 두 개 국가의 전시가 확정되는 것은 이례적인 일. 특히 안효섭은 ‘사내맞선’에서 연기한 강태무 의상을 그대로 기증, 밀랍인형에게 착용시킬 예정으로 팬들에게는 홍콩과 싱가포르에서 로맨틱한 프러포즈를 가까이서 경험할 수 있는 특별한 기회가 될 것으로 보인다. 안효섭은 '사내 맞선', '너의 시간 속으로', '낭만닥터 김사부 시즌 2', '낭만닥터 김사부 시즌 3', '홍천기' 등 다양한 작품에서 활약하며 글로벌 인지도를 쌓아왔다. 현재 안효섭은 영화 '전지적 독자 시점' 개봉을 앞","link":"https://m.entertain.naver.com/now/article/609/0000918196","retrieved":1730956251852},{"title":"‘페이스미’ 이민기, 성형외과 의사 됐다…오차 제로 능력캐","contents":"‘페이스미’의 배우 이민기가 첫 회부터 강렬한 임팩트를 선사했다. 지난 6일 첫 방송된 KBS2TV 새 수목드라마 ‘페이스미’가 새로운 공조 추적 메디컬 드라마의 서막을 올린 가운데 극 중 차정우 역을 맡은 이민기가 첫 등장부터 캐릭터에 완벽히 동화된 모습으로 안방극장을 찾았다. 극 중 차정우(이민기 분)는 뛰어난 해부학적 지식과 신속한 판단력, 대담함을 갖춘 최고의 실력파 성형외과 의사로, 상처 부위만 보면 단번에 치료 방법을 떠올리는가 하면 한 치의 오차 없이 수술 집도 실력을 보여주는 능력캐 그 자체다. 특히 이날 방송에서 그는 차가운 기운을 내뿜고 시종일관 환자들에게 칼같이 선을 그으며 냉철한 면모를 보이면서도 형사 민형(한지현 분)과 뜻밖의 공조로 스토킹 폭력 피해자이자 자신이 응급수술을 진행했던 환자를 고군분투하며 구하는 모습으로 극과 극 활약을 펼쳤다. 이 과정에서 차정우의 속내를 알 수 없는 눈빛과 표정은 극 초반부터 긴장감을 이끌며 캐릭터에 대한 궁금증을 더욱 자극시","link":"https://m.entertain.naver.com/now/article/144/0000999377","retrieved":1730956251852},{"title":"[공식] 영화 ‘뽀로로 극장판 바닷속 대모험’ 2025년 1월개봉 확정…MZ 세대와 키덜트 관객 이목 집중","contents":"영화 ‘뽀로로 극장판 바닷속 대모험’. 사진 | 오콘 OCON, 스튜디오스윗 STUDIO SWEET ‘뽀로로 극장판’의 9번째 시리즈 ‘뽀로로 극장판 바닷속 대모험’이 역대급 스케일과 다채로운 볼거리로 시리즈 사상 최고의 재미를 예고하며 2025년 1월 개봉을 확정했다. ‘뽀로로 극장판 바닷속 대모험’은 바다 괴물을 잡는 바다의 영웅 ‘머록’ 대장을 따라나선 뽀로로와 친구들이 ‘최후의 시터스’를 지키려는 비밀스러운 소녀 ‘마린’을 만나 진정한 ‘씨 가디언즈’로 거듭나는 모험을 그린 스펙터클 오션 어드벤처. ‘뽀로로 극장판’은 지난 2013년 ‘뽀로로 극장판 슈퍼썰매 대모험’을 시작으로 총 8편의 대모험 시리즈를 이어온 대한민국 대표 애니메이션이다. 시리즈마다 흥미진진한 스토리와 신나는 OST를 선보이며 TV 시리즈와는 차별화된 재미를 선사해 온 ‘뽀로로 극장판’은 관객들의 압도적인 지지에 힘입어 시리즈 누적 관객 수 420만이라는 놀라운 기록을 세운 바, 남녀노소 모두가 믿고 보는","link":"https://m.entertain.naver.com/now/article/468/0001106596","retrieved":1730956251853},{"title":"\"결혼은 한번뿐\" 이주승이 예비신랑? 예식장 투어 포착","contents":"'나 혼자 산다' 이주승이 예비 신랑이 된 듯 예식장 투어를 하는 모습이 포착됐다. 오는 8일 방송되는 MBC '나 혼자 산다'에서는 나 홀로 예식장 투어에 나선 이주승의 모습이 그려진다. 공개된 사진에는 이주승이 꼼꼼하게 예식장 투어를 하는 모습으로 눈길을 끈다. 지난 방송 말미 공개된 예고편에서도 마치 예비 신랑이 된 듯한 이주승의 모습이 공개돼 어떤 상황이 벌어진 것일지 궁금증을 자아낸 바 있다. 이주승은 \"결혼식은 딱 한 번뿐이잖아요\"라며 예식장 직원과 상담하며 처음 듣는 낯선 단어들에 당황한 모습을 보이는가 하면 직접 버진로드를 걸으며 시야를 체크하고, 마이크 테스트까지 꼼꼼하게 확인한다. 심지어 이주승은 가방에서 줄자까지 꺼내든 모습을 보이고, 이에 직원은 \"이런 분은 처음\"이라고 반응해 웃음을 자아낸다. 또 이주승은 \"결혼식에서 가장 중한 건 식사\"라며 메뉴 하나하나 메모하며 맛 체크를 하는데, 과연 그만의 기준은 무엇일지 궁금증을 자아낸다. 그런가 하면 이주승이 전통","link":"https://m.entertain.naver.com/now/article/421/0007893441","retrieved":1730956251853},{"title":"조현아 ‘나솔사계’ 하차 앞두고 눈물→양손 모아 기도 왜?","contents":"‘나솔사계’의 MC 조현아도 울린 최종 선택 결과가 공개된다. 11월 7일 방송하는 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 ‘솔로민박’의 로맨스 A/S 결과가 마침내 밝혀진다. 그동안 ‘나솔사계’는 ‘솔로민박-한 번 더’ 특집을 마련해, 3박 4일간 치열한 로맨스 여정을 펼쳐왔던 터. 이날 최종 선택을 앞두고 제작진은 “여기에 왔으니, 조금의 아쉬움이라도 다 털어내고 가시길 바라는 마음에서 마지막 기회를 드리겠다”며 “데이트를 원하시는 분만, 상대에게 한마디를 외치신 뒤, 데이트를 하셔라”고 공지한다. 이에 한 남자 출연자는 자신의 호감녀를 향해 “너의 마음이…”라고 외치다가 갑자기 울컥하는지 입을 잠시 닫은 뒤, 다시 “궁금하지만 참아볼게”라면서 말을 마무리한다. 하지만 이 남자 출연자는 후회가 밀려왔는지, “PD님, 한 번만 다시 하면 안 돼요?”라고 요청한다. 그런 뒤, 긴장한 듯 헛기침으로 목을 풀고, 또 다시 더 큰 목소리로 미리 적어온","link":"https://m.entertain.naver.com/now/article/609/0000918195","retrieved":1730956251853},{"title":"박수홍, 딸-반려묘 첫만남 순간 포착‥동생에 눈을 못 떼네 ‘뭉클’","contents":"방송인 박수홍, 김다예 부부가 딸과 반려묘 다홍이의 첫만남 순간을 공유했다. 11월 7일 박수홍, 김다예 부부가 운영하는 딸 전복이(태명)의 소셜네트워크서비스 계정에는 \"공동육아\"라는 글과 함께 여러 장의 사진이 게재됐다. 사진 속엔 집에 온 전복이와 다홍이의 첫만남 순간이 담겨 있다. 잠든 전복이와 전복이가 신기한듯 눈을 떼지 못하는 다홍이의 모습이 눈길을 끈다. 전복이가 어디에 누워있든 다홍이의 시선을 전복이에게 향해 있어 묘한 뭉클함을 자아낸다. 박수홍은 \"'움마야 이 귀한걸 우짤쓰까. 너어어무 소중해냥' 전복이를 처음 본 박다홍 선생\"이라는 글을 통해 전복이를 본 다홍이의 심경을 짐작하기도 했다. 누리꾼들은 \"어머 집에 온 건가요?\", \"다홍이가 이뻐해줄지 알았어\", \"다홍이 동생 보니 신기한가봐요. 행복하게 살자\", \"다홍아 동생 잘 지켜줘\" 등의 댓글을 통해 네 가족의 행복을 응원했다. 한편 박수홍은 지난 2021년 23살 나이 차를 극복하고 김다예와 결혼식을 올렸다. 난","link":"https://m.entertain.naver.com/now/article/609/0000918194","retrieved":1730956251853},{"title":"오디션 최초 집단 심사 거부…제작진 긴급 호출에 MC 전현무 깜짝","contents":"3라운드에 돌입한 'TV조선 대학가요제'에서 오디션 역사상 전무후무한 '심사위원 집단 심사 거부' 사태가 발생해 제작진까지 긴급 호출된다. 7일 오후 10시에 방송되는 'TV조선 대학가요제'에서는 라이벌끼리 최애곡 바꿔 부르기 '선곡 맞교환전'이 펼쳐진다. 내가 부를 줄 알고 고른 곡을 나의 경쟁 상대에게 주어야 하며, 상대방의 곡을 '내 곡'으로 재탄생시켜야 한다. 심사는 상대 평가로 이루어지며, 두 팀 중 한 팀은 무조건 탈락하는 '데스 매치'로 진행된다. 이런 가운데 누가 떨어져도 아쉬운 두 팀 '무대 위 깔롱쟁이' 더티슈, '노래하는 잘또' 상현의 빅매치가 성사된다. 특히 더티슈와 상현은 1라운드에서 나란히 박진영의 곡으로 무대를 휘어잡은 데 이어, 2라운드에서도 비슷한 에너지와 선곡으로 매력을 발산해 더욱 기대를 모았다. 더티슈가 먼저 무대를 꾸미자 \"건반 없이 채운 사운드가 최고였다\"라는 극찬이 쏟아졌다. 이에 맞서는 상현은 \"전공자가 왜 전공자인지, 저희가 왜 밥 먹고","link":"https://m.entertain.naver.com/now/article/421/0007893438","retrieved":1730956251853},{"title":"기안84에게 이런 모습이?… 62억 건물주에 이어 CEO됐다 (‘기안이쎄오’)","contents":"방송인 기안84가 대한민국 CEO들의 고민 해결을 위해 출격한다. ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. 오는 12월 5일 첫 방송을 앞두고 티저 포스터를 공개하며 분위기 예열에 나섰다. 공개된 티저 포스터에는 사장 경력 6년 ‘기쎄오’ 기안84가 카리스마를 발산하고 있어 시선을 사로잡는다. 사무실에서 슈트핏을 자랑하며 포즈를 취한 기안84에게서는 그동안 방송을 통해 접했던 친근하고 내추럴한 모습과는 다른 분위기가 느껴져 흥미를 유발한다. 특히 기안84의 반전 매력만큼이나 다양한 분야의 회사를 방문하며 속마음을 털어놓을 곳 없는 CEO들의 이야기를 듣고 ‘기안적 사고’로 제시할 솔루션이 궁금증을 자극한다. CEO뿐만 아니라 다양한 회사 구성원들과 소통하며 리얼한 오피스 스토리도 전한다고 해 그의 활약에 기대감이 높아진다. 더불어 매회 일일 직원으로 함께할 게스트들의 출격","link":"https://m.entertain.naver.com/now/article/241/0003393183","retrieved":1730956251858},{"title":"샤넬 쇼 참석한 지드래곤, 스페인 유명배우와 어깨 나란히","contents":"'인간 샤넬' 지드래곤이 '트렌드 세터'다운 옷 소화력을 보여줬다. 11월 5일, 샤넬 앰버서더인 지드래곤(G-DRAGON)이 홍콩 디자인 학교(Hong Kong Design Institute)에서 진행된 샤넬 2024/25 크루즈 컬렉션 레플리카 쇼에 참석했다. 공개된 사진 속 지드래곤은 배우 페넬로페 크루즈와 함께했으며, 지드래곤 특유의 도도하고 시크한 모습이 눈길을 끈다. 지드래곤은 연예계 대표 패션 아이콘답게 유니크한 젠더리스룩을 그 만의 힙한 감성으로 완벽 소화했다. 2025 봄-여름 프리 컬렉션 룩 2번 재킷과 룩 27번 블라우스, 2024 봄-여름 프리 컬렉션 룩 40번 팬츠를 착용해 패셔너블한 스타일링을 선보였으며 이와 함께 샤넬 브로치로 장식한 2023/24 공방 컬렉션 체인 클러치, 코코크러쉬 링과 브레이슬릿, 보이프렌드 워치를 함께 매치해 지드래곤만의 트렌디한 샤넬 스타일링을 완성했다. 이날 쇼에는 지드래곤 외 페넬로페 크루즈, 앙젤, 휘트니 피크, 캐롤라인 드","link":"https://m.entertain.naver.com/now/article/609/0000918191","retrieved":1730956251858},{"title":"샤이니 민호, 8일 신곡 'CALL BACK' 첫 컴백 스테이지 [뮤직뱅크]","contents":"첫 정규 앨범으로 돌아온 샤이니 민호(에스엠엔터테인먼트 소속)가 '뮤직뱅크'를 통해 첫 컴백 무대를 펼친다. 민호는 8일 방송되는 KBS2TV '뮤직뱅크'를 시작으로 9일 MBC '쇼! 음악중심', 10일 SBS '인기가요' 등에 출연, 이번 앨범의 타이틀 곡 'CALL BACK'(콜 백)과 수록곡 'Came And Left Me'(캠 앤 레프트 미) 무대를 선보인다. 타이틀 곡 'CALL BACK'은 망설임 없이 상대방에게 직진해 마음을 전하겠다는 내용을 담은 팝 장르의 곡으로, 퍼포먼스는 여유로운 분위기와 시원시원한 에너지가 느껴지는 것은 물론, 민호의 독보적인 피지컬이 돋보이는 트렌디한 동작들을 속도감 있게 구성해 좋은 반응이 기대된다. 수록곡 'Came And Left Me'는 영화 같은 만남을 뒤로한 채 이별을 받아들이는 화자의 감정을 표현한 댄스 팝 곡이며, 잔잔하게 시작해 빠르게 몰아치는 리듬으로 전환되는 곡의 무드에 맞게 단번에 시선을 사로잡는 다채로운 안무로 'CAL","link":"https://m.entertain.naver.com/now/article/108/0003280348","retrieved":1730956251859},{"title":"“확신 없어” 결국 케이블카에서 오열… ‘돌싱글즈’ 오늘(7일) 최종 선택","contents":"‘돌싱글즈6’의 돌싱남녀 10인이 ‘돌싱글즈’ 시그니처인 케이블카에서 대망의 ‘최종 선택’에 돌입한다. 7일 방송하는 MBN ‘돌싱글즈6’ 9회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영의 ‘돌싱 하우스’ 마지막 밤 현장과, 이들의 ‘최종 선택’ 결과가 모 공개된다. 먼저 ‘돌싱 하우스’의 마지막 밤을 맞아, “후회 없는 마지막 밤을 보내세요”라는 공지가 내려진 가운데 돌싱남녀 10인은 첫 만남 때처럼 잔을 부딪친다. 어느덧 모두 친구가 된 이들은 각자 대화를 나누며 숨 가빴던 일정에 마침표를 찍는다. 이때 정명과 잠시 산책을 나온 시영은 “너희 둘(시영X방글)은 모든 게 완벽해”라는 정명의 응원에, “그렇긴 한데”라고 잠시 망설인 뒤 “나는 (최종 선택에서) 안 될 수도 있을 것 같아, 모르겠어”라는 속마음을 내비친다. 같은 시간 방글 또한 홀로 방에 남은 채 하염없는 고민에 빠진다. 시영과의 마지막 1:1 데이트에서도 ‘최종 선택’에 대한 이야기가","link":"https://m.entertain.naver.com/now/article/241/0003393182","retrieved":1730956251860},{"title":"'52세' 박진영, 방시혁과 절친인 줄 알았는데…25년 '찐친' 따로 있었다 ('BYOB')","contents":"1971년생 가수 박진영이 글로벌 K-푸드 토크쇼 'BYOB'를 찾는다. 유튜브 채널 'JohnMaat'은 오는 8일 오전 10시, 박진영이 게스트로 출연하는 'BYOB'의 여섯 번째 에피소드를 공개한다. 박진영은 평소 친분이 두터운 2MC 박준형, 브라이언과 만나 웃음 가득 토크를 펼친다. 박진영은 god 활동 당시 프로듀서로 함께한 추억 등을 나누며 25년 '찐친' 케미스트리를 보여줄 예정이다. 앞서 박진영은 tvN 예능 '유 퀴즈 온 더 블럭'에 동반 출연할 정도로 방시혁과도 친분이 각별하다고 알려졌다. 토크와 더불어 박진영은 최근 발매한 신곡 'Easy Lover (아니라고 말해줘)'의 라이브 무대도 선보인다. 'BYOB'는 K-포차를 콘셉트로 한 글로벌 K-푸드 토크쇼다. 박준형과 브라이언이 K-포차의 주인이 되어 게스트를 초대, K-푸드를 맛보고 영어로 취중 진담을 나눈다. 스트레스를 날리는 강력한 매운맛 스페셜 코너도 매 회차 화제를 모으며 글로벌 구독자들의 뜨거운 관심","link":"https://m.entertain.naver.com/now/article/312/0000688096","retrieved":1730956251861},{"title":"에이티즈 홍중, 기부 누적액 '1억원' 넘었다…올해도 생일맞이 선행","contents":"에이티즈 홍중이 누적 금액 1억 원이 넘는 기부로 선행의 아이콘으로 등극했다. 7일 홍중은 생일을 맞아 기부 캠페인을 진행하며, 함께 살아가는 세상을 훈훈하게 달궈 귀감이 되고 있다. 앞서 홍중은 팬들에게 받은 사랑과 응원에 보답하고자 생일마다 기부 활동을 이어왔고, 올해에도 어김없이 따뜻한 선행 소식을 전했다. 또한 홍중은 에이티니(공식 팬덤명)와 '2024 글로벌 6K 포 워터 러닝(Global 6K for Water Running)' 캠페인에 참여한다고 밝혔다. '2024 글로벌 6K 포 워터 러닝'은 매일 물을 얻기 위해 6km를 걷는 지구촌 아이들의 어려움을 공감하고 식수위생 문제의 심각성에 대한 관심을 촉구하는 등 깨끗한 식수를 기부하기 위한 캠페인이다. 이에 홍중은 \"무슨 일이든 우리 에이티니와 함께하면 기억이나 마음이 그만큼 오래, 그리고 깊이 새겨지는 것 같다. 그래서 이런 좋은 취지의 캠페인을 함께하면 좋겠다고 생각했다\"라고 말했다. 뿐만 아니라 홍중은 지난 3월에","link":"https://m.entertain.naver.com/now/article/311/0001792733","retrieved":1730956251861},{"title":"‘레미제라블’ 백종원, 소년범→패륜아…100일간 인간 개조","contents":"백종원의 100일간 인간 개조 프로젝트가 시작된다. 오는 11월 30일 오후 8시 30분 방송되는 ENA 예능프로그램 ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 ‘20명의 도전자’들이 처음이자 마지막으로 찾아온 인생역전 기회를 잡기 위해 혹독한 스파르타식 미션을 수행하며 이를 극복하는 대서사와 진정성이 담긴 성장 예능이다. ENA와 ‘장사 서바이벌’ 불패 신화를 쓴 백종원 대표의 만남으로 공개 전부터 뜨겁게 주목받고 있다. 여기에 (일식)김민성 셰프, (고기)데이비드 리 셰프, (중식)임태훈 셰프, (양식)윤남노 셰프가 담임 셰프로 합류해 백종원 대표와 함께 20인 도전자들의 인생역전 스토리를 이끌어 낼 전망이다. 앞서 공개된 1차 티저에서는 ‘백종원의 레미제라블’과 20인 도전자들을 향한 백종원 대표와 담임 셰프 군단 4인의 뜨거운 진심이 공개돼 큰 화제를 모았다. 이런 가운데 7일 ‘백종원의 레미제라블’ 2차 티저가 공개됐다. 티저에는 실패의 쓴 맛을 보고 바닥까지 떨어","link":"https://m.entertain.naver.com/now/article/009/0005392577","retrieved":1730956251863},{"title":"억까 호소한 이홍기, 최민환 실드 끝? FT아일랜드 2인조 공연 홍보","contents":"이홍기가 2인조가 된 FT아일랜드 사진을 공개했다. 이홍기는 11월 7일 소셜미디어를 통해 FT아일랜드 공연을 홍보하는 이미지를 공유했다. FT아일랜드는 오는 24일 블루스퀘어 마스터카드홀에서 'LOVE IN SEOUL 2024' 공연을 개최한다. 이홍기, 이재진, 그리고 세션 연주자가 무대에 오를 예정이다. 최민환이 활동을 중단하면서 2인조로 팬들과 만나게 된 것. 앞서 최근 율희는 지난 달 24일 개인 채널 '율희의 집'을 통해 1년 전 최민환의 업소 출입 사실을 알게 된 후 자신의 인생이 180도로 바뀌었다며 이혼 사유를 고백했다. 특히 율희는 최민환의 지난 2022년 당시 음성이 담긴 녹취록을 공개했다. 녹취록에 따르면 최민환은 \"형 어디 놀러 가고 싶은데 갈 데 있나? 거기에 아가씨가 없다고 한다\" \"거기는 주대가 어떻게 되나\" \"금액 텔레그램으로 보내줄 수 있나\" \"형이 가서 아가씨 초이스 되는지 물어봐 달라\" \"근처 호텔 갈 데 있나? 모텔도 상관없다\" 등 발언을 했다.","link":"https://m.entertain.naver.com/now/article/609/0000918190","retrieved":1730956251870},{"title":"30명 탈락, 70명 남는다 [프로젝트 7]","contents":"JTBC 'PROJECT 7(프로젝트 7)' 사쿠라다 켄신-서경배-유지안 등 연습생들이 잔혹한 첫 번째 합탈식을 앞두고 오열을 터트려 긴장감을 드높인다. JTBC 'PROJECT 7'(프로젝트 7/ 제작 스튜디오 슬램, SLL)은 시청자가 '월드 어셈블러'가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 '조립, 강화'의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 지난 1일(금) 방송된 'PROJECT 7' 4회에서는 월드 어셈블러들이 직접 뽑은 현장 투표를 통해 연습생 70명만이 합격하고 30명이 탈락하는 '포지션 매치'가 완료된 가운데 각 포지션별 1위 팀과 포지션 별 MVP가 발표돼 이목을 집중시켰다. 'PROJECT 7(프로젝트 7)' 5회 예고 영상에서는 디렉터 바다와 류디의 즉석 댄스 배틀과 함께 엄청난 베네핏을 받기 위해 치열한 경쟁을 벌이던 연습생들이 결국 눈물을 쏟아","link":"https://m.entertain.naver.com/now/article/108/0003280343","retrieved":1730956251870},{"title":"‘기안이쎄오’ 기안84, 동병상련 CEO 구출?…기안적 사고 솔루션","contents":"웹툰작가 기안84가 대한민국 CEO들의 고민 해결을 위해 출격한다. 오는 12월 5일 오후 9시 첫 방송되는 ENA, LG유플러스 STUDIO X+U 예능프로그램 ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 7일 ‘기안이쎄오’ 측은 포스터를 공개했다. 티저 포스터에는 사장 경력 6년 ‘기쎄오’ 기안84가 카리스마를 발산하고 있어 시선을 사로잡는다. 사무실에서 슈트핏을 자랑하며 포즈를 취한 기안84에게서는 그동안 방송을 통해 접했던 친근하고 내추럴한 모습과는 다른 분위기가 느껴져 흥미를 유발한다. 특히 기안84의 반전 매력만큼이나 다양한 분야의 회사를 방문하며 속마음을 털어놓을 곳 없는 CEO들의 이야기를 듣고 ‘기안적 사고’로 제시할 솔루션이 궁금증을 자극한다. CEO뿐만 아니라 다양한 회사 구성원들과 소통하며 리얼한 오피스 스토리도 전한다고 해 그의 활약에 기대감이 높아진다. 더불어 매회 일일 직원으로 함께할","link":"https://m.entertain.naver.com/now/article/009/0005392576","retrieved":1730956251871},{"title":"“죄송한 마음 가져야” 조우진 헤이즈 조달환 눈물에 녹화 중단 위기(꼬꼬무)","contents":"역사에 숨겨진 세상에서 가장 긴 무덤 ' 뼈 골짜기'의 비밀을 공개한다. 11월 7일 방송되는 SBS' 꼬리에 꼬리를 무는 그날 이야기'는 ‘오늘’을 살아가는 우리가 꼭 알아야 할 의 오랜 세월 동안 묻혀있던 비극적인 이야기, '죽음의 골짜기' 편이 방영된다. 1993년, 대전시 동남쪽에 위치한 한적한 산골짜기에서 한 젊은 남자가 서성이고 있다. 그의 이름은 심규상, 직업은 기자였다. 골짜기를 오가며 발밑을 살피던 심 기자는 뭔가를 발견하고 소스라치게 놀란다. 그의 눈에 들어온 것은 다름 아닌 사람의 뼈. 골짜기 여기저기에 사람의 뼈가 널려 있었다. 충격적인 광경을 목격한 심 기자는 마을회관에 찾아가 뼈들에 대해 알아보기로 했다. 그런데 주민들의 반응이 심상치 않다. 골짜기에 대한 말을 꺼내기만 해도 바짝 경계하길 며칠, 심 기자의 노력에 경계심이 풀린 어르신들이 뜻밖의 말을 들려주기 시작한다. “전부터 그 골짜기에서 사람 뼈가 많이 나왔구먼.” 그래서 붙여진 이름이 골령골 이었다.","link":"https://m.entertain.naver.com/now/article/609/0000918189","retrieved":1730956251872},{"title":"‘Mr. 플랑크톤’ 오정세, 전 연령 홀릴 준비 完","contents":"배우 오정세가 대체 불가한 매력으로 열일 행보를 이어 나간다. 넷플릭스 시리즈 ‘Mr. 플랑크톤’에서 오정세는 재미(이유미)를 위해서라면 무엇이든 두렵지 않은 순정파 ‘어흥’ 역으로 분해 순애보 로맨스를 펼칠 예정이다. 순박한 웃음으로 이목을 사로잡은 그는 캐릭터와 완벽히 동화된 모습으로 사랑스러움을 뽐내며 공개 전부터 기대를 폭발시키고 있다. 오정세는 장르 불문, 다채로운 작품을 통해 ‘대체불가’한 연기로 계속해서 열일 행보를 이어 나가고 있다. 그는 어떤 역할이건 부드럽게 소화해 내며 달라지는 목소리, 표정은 물론이고 목소리까지 조절하는 섬세함은 보는 이들의 극 몰입도를 높이고 있다. 맡은 역할만큼 매번 달라지는 오정세의 스타일링에도 관심이 쏠린다. 그는 ‘동백꽃 필 무렵’에서 화려한 색감의 의상으로 자신의 감정에 솔직하고 미워할 수 없는 매력을 가진 ‘노규태’로 변신해 철없지만 사랑스러운 면면들을 뽐냈다. 또한 ‘사이코지만 괜찮아’에서는 자폐 스펙트럼을 가진 삽화작가 ‘문상태’","link":"https://m.entertain.naver.com/now/article/144/0000999369","retrieved":1730956251873},{"title":"김원훈 “부담 있었던 ‘SNL 코리아’ 시즌6, 많이 배우고 성장했다”","contents":"코미디언 김원훈이 쿠팡플레이 코미디 쇼 ‘SNL 코리아’ 시즌 6의 마지막을 맞아 감사의 마음을 전했다. 소속사 메타코미디 측은 지난 2일 시즌의 마지막 회가 공개된 ‘SNL 코리아’ 시즌 6에서 크루로 활약한 김원훈의 종영 소감과 비하인드 사진을 공개했다. 공개된 사진에서 김원훈은 꽃다발을 한아름 들고 환하게 웃고 있어 눈길을 끈다. 김원훈 특유의 호탕함은 물론, 유쾌한 매력을 고스란히 느끼게 한다. 김원훈은 지난 시즌 2의 13회부터 크루로 합류하여 매 시즌마다 본캐를 잊게 만드는 탁월한 연기력과 다양한 캐릭터 소화력으로 시청자들의 마음을 사로잡았다. 그는 ‘MZ오피스’를 비롯한 다수의 인물 패러디로 화제성 높은 스튜디오 콩트를 선보여왔다. 특히 이번 시즌 6에서는 ‘동호회의 목적’에서 여성 회원을 위한 세심한 매너와 철저한 준비성이 돋보이는 캐릭터로 깨알 같은 열연을 펼쳐 웃음을 선사했다. 김원훈은 소속사를 통해 “이번 시즌은 시간이 참 더디게 흐른 것 같아요. 그만큼 부담감을","link":"https://m.entertain.naver.com/now/article/057/0001852154","retrieved":1730956251874},{"title":"윤승아♥김무열, 커플룩 입고 도쿄 활보 데이트‥대학생 커플 같네","contents":"배우 윤승아, 김무열 부부가 정다운 여행 사진을 공유했다. 윤승아는 11월 6일과 7일 자신의 소셜네트워크서비스 계정에 \"도쿄\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 일본 도쿄로 여행을 떠난 부부의 모습이 담겨 있다. 서로 찍어준 듯한 독사진부터 팔짱을 꼭 끼고 거리를 거니는 투샷까지. 체크 셔츠를 커플룩으로 맞춰 입은 부부는 여전히 풋풋한 커플 분위기를 자아내 눈길을 끈다. 부부의 얼굴에 가득 어린 미소가 보는 이들도 흐뭇하게 만든다. 윤승아는 이번 여행을 마지막으로 변신을 예고하기도 했다. 그는 \"이번 여행에서 찍은 사진들이 아마도 긴머리의 마지막이 될 것 같은데, 긴머리가 갑자기 아쉽기도 하고 어쩌죠\"라며 장발 헤어스타일에 대한 아쉬움을 드러냈다. 사진을 본 지인과 누리꾼들은 \"뒷모습이 대학생 커플 같구만\", \"사진만 봐도 좋아요\", \"예쁜 부부\", \"너무 사랑스러워요\", \"뭘 하셔도 넘 예뻐요. 머리는 또 자라니까\", \"짧은 머리도 잘 어울리실 것 같아요\" 등","link":"https://m.entertain.naver.com/now/article/609/0000918188","retrieved":1730956251876},{"title":"강남 '택시 잡기' 도전한 외국인...김준현 \"한국인도 못하는 일\" (어서와 한국은)","contents":"체코 친구들이 퇴근 시간 강남대로에서 택시 잡기에 도전한다. 7일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’에서는 ‘낭만의 나라’ 체코에서 온 친구들이 로맨틱 서울 도심 즐기기에 나선다. 이날 숙소에 가기 위해 택시를 이용하기로 한 체코 친구들. 서울의 황홀한 야경에 잔뜩 흥이 오른 나머지 아무도 시키지 않은 택시 챌린지에 나서게 되는데. 퇴근 시간 이후 강남 한복판에서 예약도 없이 맨몸으로 택시 잡기에 도전한 것. 어지간해서는 한국인도 택시를 잡기 힘든 악조건 속에 MC 김준현마저 “이건 한국인도 어렵다”라며 혀를 내둘렀을 정도. 자신감 있게 거리로 나섰지만 그들을 기다리고 있는 건 텅 빈 강남대로 뿐. 하지만 광기로 중무장한 친구들은 오직 택시를 잡기 위한 상상 이상의 비법을 동원, 한국 택시들의 이목을 끄는 데 성공한다. 몸으로 말하는 아날로그 전법부터 최첨단 디지털(?) 방식을 총망라한 체코 친구들의 기상천외 택시 잡기 비법은 무엇이었을지 기대를 모은다. 또한 친구들","link":"https://m.entertain.naver.com/now/article/311/0001792730","retrieved":1730956251877},{"title":"'BYOB', 박진영 출연..고품격 라이브 선사","contents":"가수 박진영이 글로벌 K-푸드 토크쇼 'BYOB'를 찾는다. 유튜브 채널 'JohnMaat'은 오는 8일 오전 10시, 박진영이 게스트로 출연하는 'BYOB'의 여섯 번째 에피소드를 공개한다. 박진영은 평소 친분이 두터운 2MC 박준형, 브라이언과 만나 웃음 가득 토크를 펼친다. 특히, 박진영은 god 활동 당시 프로듀서로 함께한 추억 등을 나누며 25년 '찐친' 케미스트리를 보여줄 예정이다. 토크와 더불어 박진영은 최근 발매한 신곡 'Easy Lover (아니라고 말해줘)'의 고품격 라이브 무대도 선보인다. K-포차를 가득 채울 박진영표 소울풀한 감성에 기대가 모인다. 'BYOB'는 K-포차를 콘셉트로 한 글로벌 K-푸드 토크쇼다. 박준형과 브라이언이 K-포차의 주인이 되어 게스트를 초대, K-푸드를 맛보고 영어로 취중 진담을 나눈다. 스트레스를 날리는 강력한 매운맛 스페셜 코너도 매 회차 화제를 모으며 글로벌 구독자들의 뜨거운 관심을 받고 있다. 한편, 박진영이 출연하는 'BYO","link":"https://m.entertain.naver.com/now/article/108/0003280341","retrieved":1730956251879},{"title":"박신혜, 지옥은 무슨‥하늘에서 온 천사 웨딩드레스 자태 “사랑둥이”","contents":"'지옥에서 온 판사' 박신혜가 현실에서는 하늘에서 온 천사 같은 자태를 뽐냈다. 박신혜는 11월 7일 개인 소셜미디어에 \"사랑둥이 아롱아영\"이라는 글과 함께 사진을 게재했다. 사진 속 박신혜는 지난 2일 종영한 SBS '지옥에서 온 판사'에서 호흡을 맞춘 배우 김아영과 다정하게 사진을 찍고 있다. 웨딩드레스를 입은 박신혜는 김아영과 손으로 하트를 그리고 뽀뽀 포즈를 하는 등 애교 가득한 성격을 드러내 눈길을 끈다. 김아영 역시 밝은 미소로 화답하는 모습으로 훈훈한 분위기를 짐작케 한다. 종영의 아쉬움을 달래고 있는 시청자들은 \"두 사람 다 너무 좋다\", \"사랑스러운 투샷\" 등의 반응을 보였다. 박신혜가 열연한 SBS '지옥에서 온 판사'는 판사의 몸에 들어간 악마 '강빛나'가 지옥같은 현실에서 인간적인 열혈형사 '한다온'을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다액션 판타지다. 한편 박신혜는 지난 2022년 1월 배우 최태준과 결혼했고, 같은 해 5월 아들을 품에","link":"https://m.entertain.naver.com/now/article/609/0000918187","retrieved":1730956251880},{"title":"전소민, 대출금 압박에 시달리는 위장 유부녀 ‘인생 하락장’(오지송)","contents":"신도시녀로 변신한 전소민 공민정 장희령의 3인 3색 개성이 폭발했다. KBS Joy 새 드라마 ‘오늘도 지송합니다’(이하 오지송) 측은 배우 전소민, 공민정, 장희령 메인 포스터를 공개했다. ‘오늘도 지송합니다’는 하루아침에 파혼당하고 떠안게 된 신혼집 대출 이자를 갚기 위해 고단한 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 입성기를 그린 ‘지팔지꼰’ 로맨틱 코미디. 이번에 공개된 포스터 속에는 구름 위에 둥실 떠있는 핑크색 쇼파에 앉아 있는 전소민(지송이 역), 공민정(최하나 역), 장희령(안찬양 역)의 극중 캐릭터가 담겼다. 먼저 전소민은 살짝 헝클어진 앞머리와 내추럴한 핑크 가디건 차림으로 친근하면서도 러블리한 ‘꾸안꾸’의 정석을 뽐내고 있다. 하지만 허공을 바라보며 고민에 빠진 그녀의 표정은 결혼식을 올리기도 전에 돌싱녀 딱지가 붙는가 하면 살벌한 대출이자 걱정까지 바닥 아래 지하실이 있다는 격언(?)처럼 앞으로 더 격렬하게 요동칠 지송이의 인생 하락","link":"https://m.entertain.naver.com/now/article/609/0000918186","retrieved":1730956251882},{"title":"‘친절한 선주씨’ 심이영X송창의,사각관계→복수극…역대급 도파민","contents":"역대급 도파민을 예고하는 ‘친절한 선주씨’의 메인 포스터가 공개됐다. 오는 18일 오후 7시 5분 첫방송되는 MBC 새 일일드라마 ‘친절한 선주씨’(극본 서정, 연출 김흥동 강태흠)는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린다. 희로애락으로 꽉 채워진 서사와 도파민을 자극하는 흥미진진한 전개를 통해 가슴 설레는 순정부터 시트콤처럼 재기발랄한 재미, 그리고 통쾌한 사이다 매력까지 선사할 것을 예고한다. 이 가운데 공개된 메인 포스터는 서부 액션극을 연상케 하는 콘셉트로 심이영, 송창의, 최정윤, 그리고 정영섭까지 네 배우의 각기 다른 매력을 고스란히 담아내 흥미를 유발한다. 각각의 인물들이 뿜어내는 아우라가 극 중에서 펼쳐질 캐릭터 플레이와 얽히고설킨 관계성에 대한 기대감을 높이며 눈을 뗄 수 없게 만드는 것. 먼저 남편의 배신으로 하루아침에 이혼당한 뒤 꿋꿋하고 당차게 인생 리모델링을 시작하게 되는 인테리어 디자이너","link":"https://m.entertain.naver.com/now/article/009/0005392570","retrieved":1730956251884},{"title":"‘나 혼자 산다’ 이주승, 예식장 투어… 예비 신랑 됐나?","contents":"배우 이증승이 예비 신랑(?)이 된 듯 ‘예식장 투어’를 하는 모습이 포착돼 이목을 집중시킨다. 오는 8일 오후 11시 10분 방송되는 MBC 예능프로그램 ‘나 혼자 산다’에서는 나 홀로 ‘예식장 투어’에 나선 이주승의 모습이 공개된다. 공개된 사진 속에는 이주승이 꼼꼼하게 ‘예식장 투어’를 하는 모습들이 포착돼 시선을 강탈한다. 지난 방송 말미 공개된 예고편에서도 마치 예비 신랑(?)이 된 듯한 이주승의 모습이 공개되며 어찌 된 영문인지 이목이 집중된 상황이다. 이주승은 “결혼식은 딱 한 번뿐이잖아요”라며 예식장 직원과 상담하며 처음 듣는 낯선 단어들에 당황한 모습을 보이는가 하면 직접 버진로드를 걸으며 시야를 체크하고, 마이크 테스트까지 꼼꼼하게 확인한다. 심지어 그는 가방에서 줄자까지 꺼내 든 모습을 보이는데, 이에 직원은 “이런 분은 처음 봐요”라고 반응해 웃음을 자아낸다. 또 이주승은 “결혼식에서 가장 중한 건 식사”라며 메뉴 하나하나 메모하며 맛 체크를 하는데, 과연 그만","link":"https://m.entertain.naver.com/now/article/009/0005392567","retrieved":1730956251886},{"title":"‘문희준♥’ 소율, 가사노동 왜 아내만? “왜 그런지 모르겠지만‥인내 필요”","contents":"그룹 크레용팝 출신 소율(박소율)이 팬들의 질문에 답하는 시간을 가지면서, 엄마들의 고충에 공감했다. 소율은 11월 6일 개인 소셜미디어를 통해 팬들의 질문을 받고 답하는 시간을 가졌다. 한 누리꾼이 \"빨래 설거지 육아 왜 전부 여자 담당일까요. 같이 하다가도 어물쩡대면 아주 속이 부글부글\"이라는 글을 남기자, 소율은 \"저도 왜 그러는지 모르겠는데 여자가 아이를 낳고 살림을 더 잘하게 태어난 게 아닐까 남자들도 잘하시는 분들 많은데 확실한 건 집안일도 일이니까 하다 보면 잘하게 되는 것 같아요. 집안일도 일단 마음에 안 들어도 같이 하다 보면 잘할 거예요. 인내심이 필요한?\"이라고 답해 공감을 표했다. 한편 소율은 2012년 크레용팝 멤버로 데뷔했으며 2017년 가수 문희준과 13살 나이 차를 극복하고 결혼해 슬하에 딸 희율, 아들 희우를 두고 있다. 현재는 개인 채널 등을 통해 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000918185","retrieved":1730956251889},{"title":"조나단 대형사고 쳤다‥한혜진 대신 사과 후 보상 제시(동네멋집2)","contents":"'동네멋집2'가 최대 규모의 멋집에서 역대 최다 손님을 맞이한다. 11월 9일 방송되는 SBS '손대면 핫플! 동네멋집2' (이하 ‘동네멋집2’)에서는 초대형 밀양 멋집 영업을 위해 명문대 출신 모델 허성범이 첫 카페 아르바이트에 도전한다. 허성범은 지금까지 보여줬던 천재 공대생 면모와 달리, 허당미 넘치는 꽃미남 알바생으로 변신하며 기대감을 모았다. 허성범은 숫자에 강한 카이스트 출신이지만 저울 앞에 서자마자 저울 숫자에 동공 지진을 일으키며 실수를 연발했다. 한참을 허둥대는 허성범을 본 조나단은 악마 조교로 빙의해 두 눈을 부릅뜨고 다가왔고, 허성범은 당황하며 군기가 바짝 든 목소리로 “잘하고 있습니다!”고 소리쳐 웃음을 자아냈다. 그러나 잠시 후, 허성범은 뇌섹남다운 모습으로 분위기를 반전시켰다. 카이스트 출신 허성범을 알아본 학부모 손님이 “아들이 물리 과목에 약하다”며 조언을 구한 것. 허성범은 망설임 없이 물리 성적을 올릴 수 있는 ‘카이스트 특별 문제 풀이 비법’을 전수","link":"https://m.entertain.naver.com/now/article/609/0000918183","retrieved":1730956251889},{"title":"출연자 사기 의혹 속 '끝사랑' 최종회, '눈물의 반전' 러브라인 결말은?","contents":"시니어들이 열흘간의 로맨스 여정을 마무리한다. 7일 방송되는 시니어들의 마지막 사랑 찾기 JTBC '끝사랑' 최종회에서 입주자들은 애틋한 사랑의 대단원을 맞이한다. 10일차 아침, 끝사랑에게 최종 고백을 하라는 공지를 받은 입주자들은 마지막 진심을 전하려 나선다. 그중 매일 밤 마음을 주고받던 우체통 앞에서 끝사랑을 기다린 한 입주자는 원하는 상대의 등장에 미소를 감추지 못한다. 입주자는 여러 고비 속에서 맺은 극적인 결실에 \"다시는 사랑이 오지 않을 줄 알았다\", \"나이가 들어도 사랑의 감정은 똑같다\"며 로맨틱한 고백을 이어가 뭉클한 감동을 선사한다. 반면 예상치 못한 반전도 일어난다. 최종 커플을 확신하던 한 입주자는 고백 상대가 나타나지 않자 \"안 올 줄은 몰랐는데\"라며 애타는 심정을 드러낸다. 긴 기다림 끝에 최종 결과가 밝혀지자 효정은 \"어떡해\"라며 펄쩍 뛰고, 장도연도 눈물을 글썽이며 말을 잇지 못한다. 한편 '끝사랑'은 출연자 이범천의 사생활 의혹 논란으로 곤욕을 치렀다","link":"https://m.entertain.naver.com/now/article/108/0003280340","retrieved":1730956251891},{"title":"이주승, 곧 결혼 임박?...\"중요한 건 식사\" 예식장 투어 열일 (나혼산)","contents":"이주승이 예비 신랑이 된 듯 예식장 투어를 하며 궁금증을 자아낸다. 8일 방송하는 MBC '나 혼자 산다'(이하 '나혼산')에서는 홀로 예식장 투어에 나선 이주승의 모습이 공개된다. 이날 이주승은 \"결혼식은 딱 한 번뿐이잖아요\"라며 예식장 직원과 상담하며 처음 듣는 낯선 단어들에 당황한 모습을 보이는가 하면 직접 버진로드를 걸으며 시야를 체크하고, 마이크 테스트까지 꼼꼼하게 확인한다. 심지어 그는 가방에서 줄자까지 꺼내 든 모습을 보이는데, 이에 직원은 \"이런 분은 처음 봐요\"라고 반응해 웃음을 안긴다. 또 이주승은 \"결혼식에서 가장 중요한 건 식사\"라며 메뉴 하나하나 메모하며 맛 체크를 하는데, 과연 그만의 기준은 무엇일지 궁금증을 자아낸다. 이어 이주승은 전통 혼례를 올리는 야외 예식장을 찾는다. 실제 혼례식 현장을 지켜본 이주승은 \"직접 보니까, 되게 설레더라고요\"라며 눈을 떼지 못한다고. 풍물패의 사물놀이 공연이 펼쳐지자, 얼떨결에 무대로 합류한 이주승의 모습도 공개된다고 해","link":"https://m.entertain.naver.com/now/article/311/0001792726","retrieved":1730956251892},{"title":"성형+범죄 스릴러 이민기 '페이스미' 3.3% 출발","contents":"'페이스미' 3.3%대로 출발했다. 지난 6일 방송된 KBS 2TV 수목드라마 '페이스미'(극본 황예진/연출 조록환) 1회에서는 각자의 사연으로 성형외과를 찾은 이들의 이야기가 그려지며 재미를 더했다. 1회 방송 시청률은 3.3%(전국 가구 기준, 닐슨 코리아 제공)를 기록하며 시청자들의 호평 속 쾌조의 출발을 알렸다. 이날 방송은 라운지 바에서 성형 미녀 사기범 박미순(김여진 분)을 잡기 위해 잠복 수사하는 이민형(한지현 분)의 모습으로 시작했다. 드레스를 입고 나타난 민형은 사기범을 예의주시하며 상황을 지켜봤다. 미순은 이 사실을 모른 채 차정우(이민기 분)에게 접근했고, 정우는 그녀의 얼굴을 만져보더니 수술이 잘못된 것을 단번에 알아챘다. 잠시 뒤 민형은 자신의 정체를 눈치채고 도망가는 사기범을 단숨에 제압, 체포하는 데 성공했다. KSH 성형외과에서는 정우를 찾아온 환자들의 다양한 사연들이 펼쳐졌다. 먼저 얼굴에 화상을 입은 남효주(최정운 분)와 보호자 남기택(박완규 분)이","link":"https://m.entertain.naver.com/now/article/421/0007893330","retrieved":1730956251894},{"title":"“K-드라마 좋아요!” 변우석 인기 美서도 뜨겁다…류수영 깜짝 (편스토랑)","contents":"‘편스토랑’ 류수영이 두 번째 미국 출장에 나선다. 8일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 어남선생 류수영이 한식 전도사로서 미국을 또 한 번 찾는다. 앞서 미국 명문 스탠퍼드 대학교에 초청받아 한식 관련 강연을 해 화제를 모은 류수영이 이번에는 미국에서 한식 전도사로서 또 어떤 활약을 할지 주목된다. 이날 공개되는 VCR 속 류수영이 찾은 곳은 미국 북단에 위치한 미네소타주 베미지라는 소도시였다. 한참을 달리고 달려 숲 속 깊은 곳의 한 마을에 도착한 류수영은 눈 앞에 펼쳐진 광경에 놀라움을 감추지 못했다. 갑자기 한국어 표지판, 우체통, 장독대 등이 나타난 것. 심지어 미국인 아이들이 유창한 한국어로 대화를 나누고 한국의 노래를 따라 부르고 있었다. 이 마을의 정체는 전세계 유일의 ‘한국어 마을’인 ‘숲 속의 호수’였다. 스페셜MC 표창원은 깜짝 놀라며 “그야말로 미국 속 ‘작은 한국’이다”이라고 감탄했다. 류수영이 이곳에 초청받은 이유는 미국 스탠","link":"https://m.entertain.naver.com/now/article/144/0000999366","retrieved":1730956251895},{"title":"나우어데이즈, 3개월만에 초고속 컴백 확정…11월 21일 새 싱글 발매[공식]","contents":"큐브엔터테인먼트의 신인 보이그룹 NOWADAYS(나우어데이즈)가 이달 컴백을 확정했다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 지난 6일 공식 채널을 통해 새 디지털 싱글 ’렛츠기릿 (Let‘s get it)’의 아트워크 티저를 공개했다. 나우어데이즈는 콘크리트 바닥에 떨어진 명함 전단지 형태로 제작된 레트로 키치한 분위기의 아트워크 티저를 통해 ‘렛츠기릿 (Let’s get it)‘의 오는 21일 오후 6시 발매를 예고했다. ’렛츠기릿 (Let‘s get it)’은 지난 8월 발매된 싱글 2집 ‘NOWHERE’(노웨어)에 이어 나우어데이즈가 약 3개월 만에 발표하는 신곡이다. 앞선 앨범을 통해 유니크한 음악과 재기발랄한 퍼포먼스로 차별화된 매력을 보여줬던 나우어데이즈가 새 싱글을 통해 어떤 파격을 선보일지 기대감을 높이고 있다. 나우어데이즈는 팬들의 ‘오늘(NOW)’을 궁금해하고, 팬들의 ‘일상(DAYS)’에 소중한 기억과 추억을 함께하겠다는 의미를 담은 그룹으로, 올해","link":"https://m.entertain.naver.com/now/article/057/0001852148","retrieved":1730956251897},{"title":"성형 전문의 “박나래 눈 재건 수술, 개그맨들에 입소문”","contents":"배우 조민희 남편이자 성형외과 전문의 권장덕이 박나래의 눈 재건 수술을 했다고 밝혔다. 지난 5일 홍서범 조갑경이 운영하는 유튜브 채널 ‘이런쌍부부’에는 ‘절대 못 헤어져! 이혼 못 해! 권장덕&amp;조민희 부부의 못다 한 토크!’라는 제목의 영상이 게재됐다. 권장덕은 박나래의 눈 재건 수술을 담당했다며 “박나래는 성형을 너무 과하게 했던 거다. 연기하다가 코를 다쳐서 부러져서 소개로 나한테 왔다. 코 수술은 내가 전문이다. 그래서 할 필요 없고 괜찮다고 했다. 중요한 건 눈을 앞트임을 많이 해서 호감도가 떨어진다. 아무리 개그맨이라고 해도 앞트임을 조금 보완할 필요가 있다고 했다”고 말했다. 이를 들은 조갑경은 “만약 앞트임이 과하게 됐다면 그걸 다시 줄일 수가 있냐”고 물었다. 권장덕은 “그렇다. 과하게 된 걸 자연스럽게 할 수 있다. 코도 과하게 된 걸 자연스럽게 재건을 많이 한다”고 밝혔다. 조민희는 “박나래 씨가 개그맨들에게 소개를 진짜 많이 한다. 그래서 (개그맨들이) 많이 온","link":"https://m.entertain.naver.com/now/article/009/0005392554","retrieved":1730956251898},{"title":"365일 연중무휴…또 열렸네, 백종원 전성시대[스경X초점]","contents":"이 정도면 365일 연중무휴다. 더본코리아 대표이자 방송인 백종원이 방송과 주식 시장에서 엄청난 존재감을 보여주며 또 한 번 전성시대를 구가하고 있다. 백종원은 지난 6일 자신이 운영하는 외식 프랜차이즈 기업 더본코리아가 코스피 상장 첫날 공모가 대비 70% 이상 상승, 시가총액 8477억원을 기록하며 5000억대 주신 자산가가 됐다. 코스피 시장에 첫 출격한 더본코리아는 전날 오전 9시 기준, 공모가 3만 4000원 대비 72.41% 오른 5만 9300원 거래가를 기록했다. 7일 현재 5만2300원을 유지하고 있다. 더본코리아 60.8% 지분을 가지고 있는 백 대표의 지분 가치는 약 5000억 원 이상이다. 더본코리아는 25개 외식 프랜차이즈 기반 사업과 가공식품, 간편식 등의 제품을 제공 및 유통한다. 또한 제주도에서는 호텔 사업까지 진행 중이다. 백종원의 활발한 방송 활동으로 인기가 올라가면서 더본코리아 운영에도 좋은 영향을 끼치고 있다. 약 2900개 점포를 운영 중인 더본코","link":"https://m.entertain.naver.com/now/article/144/0000999365","retrieved":1730956251900},{"title":"진선규 “♥박보경과 러닝, 착하다는 시선 탓 화 참아” ‘극한직업2’ 기대(12시엔)(종합)","contents":"배우 진선규가 진솔한 입담을 자랑했다. 11월 7일 방송된 SBS 파워FM '12시엔 주현영'에는 배우 진선규가 게스트로 출연했다. 이날 진선규의 동네주민이라고 밝힌 한 청취자는 \"가끔 진선규 씨와 아내가 러닝하는 모습이 멋있고 사랑스러워 보이더라\"며 아내와 함께하는 다른 취미가 있냐고 물었다. 진선규는 4살 연하 배우 박보경과 지난 2011년 결혼해 슬하에 1남 1녀를 두고 있다. 진선규는 \"시작한 지 얼마 안 됐는데 골프 연습이다. 백돌이고 와이프는 필드를 한 번 나가봤다. 거의 아침에 일어나자마자 러닝을 같이 한다\"고 말했다. \"원래 혼자 뛰시다가 아내분도 합류하신 거냐, 아니면 처음부터 같이 하셨냐\"는 질문에 진선규는 \"처음에는 같이 안 했고 처음 제가 열심히 뛰고 밝아지고 건강해지는 모습을 보다 보니 와이프도 '나도 같이 뛰어볼까'해서 같이 뛴 지 1년, 1년 반 정도 됐다. 시간이 되면 같이 나가서 뛰고 들어온다\"고 밝혔다. 주현영은 \"완전 이상적이고 러닝 메이트\"라며 감","link":"https://m.entertain.naver.com/now/article/609/0000918182","retrieved":1730956251901},{"title":"‘선업튀’ 美도 열광…류수영에게 “변우석 인기 뜨거워” (‘편스토랑’)","contents":"‘편스토랑’ 류수영이 두 번째 미국 출장에 나선다. 오는 8일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 어남선생 류수영이 한식 전도사로서 미국을 또 한 번 찾는다. 앞서 미국 명문 스탠퍼드 대학교에 초청받아 한식 관련 강연을 해 화제를 모은 류수영이 이번에는 미국에서 한식 전도사로서 또 어떤 활약을 할지 주목된다. 이날 공개되는 VCR 속 류수영이 찾은 곳은 미국 북단에 위치한 미네소타주 베미지라는 소도시였다. 한참을 달리고 달려 숲 속 깊은 곳의 한 마을에 도착한 류수영은 눈 앞에 펼쳐진 광경에 놀라움을 감추지 못했다. 갑자기 한국어 표지판, 우체통, 장독대 등이 나타난 것. 심지어 미국인 아이들이 유창한 한국어로 대화를 나누고 한국의 노래를 따라 부르고 있었다. 이 마을의 정체는 전세계 유일의 ‘한국어 마을’인 ‘숲 속의 호수’였다. 스페셜MC 표창원은 깜짝 놀라며 “그야말로 미국 속 ‘작은 한국’이다”이라고 감탄했다. 류수영이 이곳에 초청받은 이유는 미국","link":"https://m.entertain.naver.com/now/article/241/0003393175","retrieved":1730956251903},{"title":"\"이민 생각해봐야\"...인교진, '삘' 받은 차태현에 강력 추천 (갈 데까지 간다)","contents":"인교진이 차태현의 삘받은 골프 실력에 호주 이민을 추천하며 웃음을 안겼다. 6일 공개된 LG U+모바일tv 예능 '갈 데까지 간다'에서 연예계 골프 마니아 6인방은 세계 최장 골프장인 호주 눌라보 링크스에서 힘겨운 미션을 수행하는 동시에 웃음을 선사했다. 이날 방송에서는 OB 팀의 차태현, 고창석, 인교진과 YB 팀 닉쿤, 찬열, 윤성빈으로 나눠 1홀 쓰리온 챌린지로 대결을 시작했다. 1홀에서는 막내 윤성빈이 ‘국가대표 열정’을 뿜어내며 버디를 성공시켜 YB팀이 첫 승리를 따냈다. 2홀은 버디 챌린지로 OB 팀과 YB 팀에게 모두 만만치 않은 미션이었다. 반복된 시도 끝에 2홀은 차태현의 센스가 녹아든 실력으로 OB팀이 이겼다. 흥분한 인교진은 \"태현이 형은 이민 생각해봐야 돼, 여기서 골프를 더 잘 쳐~\"라며 호주 이민을 적극 추천해 현장을 웃음바다로 만들었다. 3홀도 버디 챌린지 규칙에 따라 경기가 진행됐다. 막내 윤성빈의 하드캐리로 YB팀이 먼저 홀인을 성공시키며 불과 15분","link":"https://m.entertain.naver.com/now/article/311/0001792720","retrieved":1730956251905},{"title":"박수홍, 전복 탄생 겹경사···‘슈돌’ MC 확정","contents":"KBS2 예능 프로그램 ‘슈퍼맨이 돌아왔다’에서 형아미를 뽐내는 은우가 어느덧 3번째 생일을 맞이했다. 이에 은우는 새우 초장 먹방부터 최애 캐릭터 ‘까투리’와의 만남으로 잊지 못할 생일을 보내는 모습으로 자동 미소를 자아냈다. 지난 6일(수) 방송된 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)의 547회 시청률은 최고 4.1%와 전국, 수도권 모두 3.3%를 기록했다. 이는 지난화보다 0.8%p 상승된 수치로 편성 변경에도 기분 좋은 상승세를 이어갔다. (닐슨 코리아 기준) 지난 6일(수) 방송된 ‘슈돌’ 547회는 ‘너의 세상은 온통 아름다울 거야’ 편으로 3MC 최지우, 안영미, 박수홍과 슈퍼맨 김준호, 정미애, 딘딘이 함께했다. 이중 은우는 3번째 생일을 맞아 강원도 홍성으로 새우 미식 여행을 떠나는가 하면, 최애 캐릭터 ‘까투리’와의 만남까지 잊지 못할 생일을 보냈고, 정미애는 4남매와 일 모두를 사랑하는 ‘슈퍼맘’의 위력을 보였다. 또한 박수홍은 자신과 똑닮은 딸 전복이","link":"https://m.entertain.naver.com/now/article/144/0000999364","retrieved":1730956251906},{"title":"최태성 “남보라 오빠 고등학교 담임이었다” 남보라는 “처음 뵙는데”(다시갈지도)","contents":"최태성이 남보라 오빠의 고등학교 담임이었다고 밝힌다. 11월 7일 방송되는 채널S ‘다시갈지도’는 ‘100만 원으로 끝내는 고퀄리티 효도 여행’ 특집으로, 김신영이 여행 크리에이터 여행자메이와 ‘부모님 프사 맛집 대자연 일본 도야마’를, 이석훈이 에라이청춘과 ‘그시절 엄빠가 사랑했던…홍콩’을, 최태성이 나강과 ‘회춘을 부르는 온천 도시 대만 타이난’을 주제로 패키지 여행 배틀을 벌이며, 승부를 가릴 여행 친구로 배우 남보라가 출격한다. 이날 남보라의 등장에 유독 반가움을 표한 사람은 다름 아닌 최태성. 최태성은 “남보라~”라며 우렁찬 샤우팅으로 남보라를 맞이해 모두를 화들짝 놀라게 한다. 이석훈이 “’다시갈지도’ 방영 이래로 태성 씨 반말하는 거 처음 봤다”라며 놀라자, 최태성은 “보라 오빠 고등학교 담임이었다. 보라랑도 몇 번 만난 적 있는 것 같은데?”라고 남다른 인연을 고백해 관심을 모은다. 하지만 남보라는 기억을 되살리지 못하고 “처음 뵙는 것 같은데, 계속 ‘봤을거야, 기억","link":"https://m.entertain.naver.com/now/article/609/0000918180","retrieved":1730956251908},{"title":"퍼플키스, 더욱 강력해진 마녀 세계관…‘ON MY BIKE’로 거침없는 질주","contents":"그룹 퍼플키스(PURPLE KISS)가 자신들만의 길을 향해 풀 액셀을 밟았다. 퍼플키스(나고은, 도시, 이레, 유키, 채인, 수안)는 지난 6일 MBC M, MBC every1 ‘쇼! 챔피언’을 끝으로 미니 7집 ‘HEADWAY’의 타이틀곡 ‘ON MY BIKE’ 컴백 활동을 성황리에 마쳤다. ‘HEADWAY’는 인생에서 마주하는 다양한 갈림길에서 본인만의 방향으로 나아가라는 메시지를 담고 있다. 퍼플키스의 더욱 강력해진 마녀 세계관을 녹여낸 총 5곡이 수록됐다. 멤버 나고은이 자작곡을 썼고, 수안과 유키 역시 수록곡 작사에 참여해 음악적 역량을 발휘했다. 퍼플키스의 당찬 포부가 담긴 신곡 ‘ON MY BIKE’ 무대는 매번 화제를 모았다. 오토바이에 시동을 거는 듯한 ‘액셀 춤’이 포인트로, 퍼플키스는 걸그룹이 흔히 쓰지 않는 스텝을 활용해 무대 위를 거침없이 질주했다. 이에 음악 팬들은 “퍼플키스의 완벽한 라이브 퍼포먼스는 항상 짜릿한 전율을 준다”라고 호평했다. 색다른 댄스","link":"https://m.entertain.naver.com/now/article/057/0001852147","retrieved":1730956251910},{"title":"이주승, 결혼식 앞뒀나..철두철미 '예식장 투어' 포착 [나혼자 산다]","contents":"배우 이주승이 예비 신랑(?)이 된 듯 '예식장 투어'를 하는 모습이 포착돼 이목을 집중시킨다. 오는 8일 방송되는 MBC 예능 '나 혼자 산다'에서는 나 홀로 '예식장 투어'에 나선 이주승의 모습이 공개된다. 공개된 사진 속에는 이주승이 꼼꼼하게 '예식장 투어'를 하는 모습들이 포착돼 시선을 강탈한다. 지난 방송 말미 공개된 예고편에서도 마치 예비 신랑(?)이 된 듯한 이주승의 모습이 공개되며 어찌 된 영문인지 이목이 집중된 상황. 이주승은 \"결혼식은 딱 한 번뿐이잖아요\"라며 예식장 직원과 상담하며 처음 듣는 낯선 단어들에 당황한 모습을 보이는가 하면 직접 버진로드를 걸으며 시야를 체크하고, 마이크 테스트까지 꼼꼼하게 확인한다. 심지어 그는 가방에서 줄자까지 꺼내 든 모습을 보이는데, 이에 직원은 \"이런 분은 처음 봐요\"라고 반응해 웃음을 자아낸다. 또 이주승은 \"결혼식에서 가장 중한 건 식사\"라며 메뉴 하나하나 메모하며 맛 체크를 하는데, 과연 그만의 기준은 무엇일지 궁금증을 자","link":"https://m.entertain.naver.com/now/article/108/0003280336","retrieved":1730956251911},{"title":"주현영 단역시절 울린 ‘미담 배우’ 누구? “기생역 내게 본인 패딩 줘”(12시엔)","contents":"배우 주현영이 배우 김뢰하의 미담을 공개했다. 11월 7일 방송된 SBS 파워FM '12시엔 주현영'에는 배우 진선규가 게스트로 출연했다. 이날 한 청취자는 영화 '암수살인' 촬영 당시 진선규가 입원 중에도 아픈 티를 내지 않고 열정적으로 촬영에 임했던 미담을 전했다. 주현영은 이에 \"보조출연하는 분들이 가끔 인증으로 얘기해주시는 것들이 있잖나. 이런 게 찐이라는 생각이 든다\"며 진선규의 인성에 감탄했다. 이어 \"저도 예전에 어렸을 때 보조출연 알바를 열심히 한 적 있다. 그때 김뢰하 선배님을 처음 뵀는데 그때 제가 기생 역할을 맡아서 한복을 얇게 입고 있었다. 선배님이 갑자기 춥지 않냐며 본인이 입고 계신 패딩을 주셨다\"고 경험담을 전했다. 진선규는 \"뢰하 선배님 성향이 그러시다\"며 김뢰하의 인성을 인증했고, 주현영은 \"그때 엄청 울면서, 지금도 생각하니 눈물이 날 것 같은데 그때 감사한 기억이 있어서 이분도 선규 선배님에게 마음을 느끼셨을 것 같다\"고 공감했다.","link":"https://m.entertain.naver.com/now/article/609/0000918179","retrieved":1730956251913},{"title":"이주승 예비신랑 되나? 결혼 부러운 적 없다더니 예식장서 포착(나혼산)","contents":"배우 이주승이 예비 신랑(?)이 된 듯 ‘예식장 투어’를 하는 모습이 포착됐다. 11월 8일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 나 홀로 ‘예식장 투어’에 나선 이주승의 모습이 공개된다. 공개된 사진 속에는 이주승이 꼼꼼하게 ‘예식장 투어’를 하는 모습들이 포착돼 시선을 강탈한다. 지난 방송 말미 공개된 예고편에서도 마치 예비 신랑(?)이 된 듯한 이주승의 모습이 공개되며 어찌 된 영문인지 이목이 집중된 상황. 이주승은 “결혼식은 딱 한 번뿐이잖아요”라며 예식장 직원과 상담하며 처음 듣는 낯선 단어들에 당황한 모습을 보이는가 하면 직접 버진로드를 걸으며 시야를 체크하고, 마이크 테스트까지 꼼꼼하게 확인한다. 심지어 그는 가방에서 줄자까지 꺼내 든 모습을 보이는데, 이에 직원은 “이런 분은 처음 봐요”라고 반응해 웃음을 자아낸다. 또 이주승은 “결혼식에서 가장 중한 건 식사”라며 메뉴 하나하나 메모하며 맛 체크를 하는데, 과연 그만의 기준은","link":"https://m.entertain.naver.com/now/article/609/0000918178","retrieved":1730952638188},{"title":"‘돌싱글즈6’, 보민 “정명과 삶의 차이 고려 안 하기엔…”케이블카에서 ‘최커’ 모두 밝혀진다","contents":"MBN ‘돌싱글즈6’의 돌싱남녀 10인이 ‘돌싱글즈’ 시그니처인 케이블카에서 대망의 ‘최종 선택’에 돌입한다. 7일 밤 10시 20분 방송하는 MBN ‘돌싱글즈6’ 9회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영의 ‘돌싱 하우스’ 마지막 밤 현장과, 이들의 ‘최종 선택’ 결과가 모두 공개된다. 먼저 ‘돌싱 하우스’의 마지막 밤을 맞아, “후회 없는 마지막 밤을 보내세요”라는 공지가 내려진 가운데 돌싱남녀 10인은 첫 만남 때처럼 잔을 부딪친다. 어느덧 모두 친구가 된 이들은 각자 대화를 나누며 숨 가빴던 일정에 마침표를 찍는다. 이때 정명과 잠시 산책을 나온 시영은 “너희 둘(시영X방글)은 모든 게 완벽해”라는 정명의 응원에, “그렇긴 한데…”라고 잠시 망설인 뒤 “나는 (최종 선택에서) 안 될 수도 있을 것 같아, 모르겠어…”라는 속마음을 내비친다. 같은 시간 방글 또한 홀로 방에 남은 채 하염없는 고민에 빠진다. 시영과의 마지막 1:1 데이트에서도","link":"https://m.entertain.naver.com/now/article/016/0002385133","retrieved":1730952638190},{"title":"‘선업튀’ 변우석 인기 美서도 뜨겁네, 류수영도 깜짝(편스토랑)","contents":"배우 류수영이 두 번째 미국 출장에 나선다. 11월 8일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 어남선생 류수영이 한식 전도사로서 미국을 또 한 번 찾는다. 앞서 미국 명문 스탠퍼드 대학교에 초청받아 한식 관련 강연을 해 화제를 모은 류수영이 이번에는 미국에서 한식 전도사로서 또 어떤 활약을 할지 주목된다. 이날 공개되는 VCR 속 류수영이 찾은 곳은 미국 북단에 위치한 미네소타주 베미지라는 소도시였다. 한참을 달리고 달려 숲 속 깊은 곳의 한 마을에 도착한 류수영은 눈 앞에 펼쳐진 광경에 놀라움을 감추지 못했다. 갑자기 한국어 표지판, 우체통, 장독대 등이 나타난 것. 심지어 미국인 아이들이 유창한 한국어로 대화를 나누고 한국의 노래를 따라 부르고 있었다. 이 마을의 정체는 전세계 유일의 ‘한국어 마을’인 ‘숲속의 호수’였다. 스페셜MC 표창원은 깜짝 놀라며 “그야말로 미국 속 ‘작은 한국’이다”이라고 감탄했다. 류수영이 이곳에 초청받은 이유는 미국","link":"https://m.entertain.naver.com/now/article/609/0000918177","retrieved":1730952638193},{"title":"'활동 중단' 최강희 \"세상이 나한테 관심 없더라...알바로 월 160만 원 벌어\" ('세바시')","contents":"배우 최강희가 3년의 공백기를 언급했다. 6일, 채널 '세바시 강연'에는 최강희가 강연자로 출연해 최근 아르바이트 경험을 전하는 모습이 공개됐다. 이날 최강희는 \"연기를 그만둬야겠다고 생각했던 건 연예인의 자리가 무겁고 불편했다. 일단 행복하지 않았고, 외롭기도 했다\"라며 \"문득 내가 어떤 오해나 억울한 일을 당하면, 날 지켜낼 자신이 없어 멈추기로 했다. 쉽게 한 결정은 아니었다\"라고 말을 이어갔다. 최강희는 \"연기를 관두면서 가장 두려웠던 건, 25년 동안 연기만 하고 살아서 다른 건 개발하지 않았다\"라며 \"내가 먹고살 수 있을 정도는 알아야 하니까 아르바이트를 시작했다\"라고 밝혔다. 또 \"친구가 고깃집을 하는데, 설거지 아르바이트랑 친한 동료 연예인들의 가사 도우미를 했다. 웃기려고 한 게 아니라, 제가 할 수 있는 게 그것밖에 없었다\"라고 털어놨다. 그는 \"아르바이트를 처음 했는데 한 달에 160만 원 정도 벌더라. 그때 안심이 됐다. 생활비·공과금·보험료랑 간단한 생활비 정","link":"https://m.entertain.naver.com/now/article/213/0001315688","retrieved":1730952638198},{"title":"진선규 “‘아마존 활명수’ 뽀글머리 실제 내 머리, 5시간 파마”(12시엔)","contents":"배우 진선규가 '아마존 활명수' 파마머리의 비하인드를 전했다. 11월 7일 방송된 SBS 파워FM '12시엔 주현영'에는 배우 진선규가 게스트로 출연했다. 진선규가 출연한 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극 영화다. 전국 극장에서 상영 중이다. 극중 혼혈 캐릭터를 맡아 파격 변신을 감행한 진선규는 분장팀에게 '진선규 배우는 빼달라'는 사전부탁을 했었다며 \"시나리오를 읽으면서 새로운 사람이었으면 좋겠다는 생각이 들어서 분장팀, 의상팀에게 '제 모습을 많이 지우고 '누구지?'라고 하게 됐으면 좋겠다'고 했다. 그렇게 캐릭터 만들기를 시작했다\"고 회상했다. 뽀글 머리도 가발이 아니라 실제 파마를 한 거였다며 \"보통 파마 핀으로 할 수가 없어서 실핀으로 하는 아티스트 분을 찾아 부탁해 4, 5시간 말았다\"고 말했다. 이","link":"https://m.entertain.naver.com/now/article/609/0000918176","retrieved":1730952638199},{"title":"남희두♥이나연 \"싸운 건 콘셉트, 제작진이 시켰다\"...'가스라이팅' 논란 해명 ('용타로')","contents":"'환승연애' 남희두 이나연 커플이 '극한 싸움'에서 불거진 가스라이팅 논란에 대해 해명했다. 6일 개그맨 이용진의 채널 '용타로'에서는 '환승연애2'로 이름을 알린 남희두 이나연 커플이 게스트로 출연했다. 이용진은 '환승연애' 시리즈의 MC로 남희두 이나연 커플과 인연이 있었다. 이용진은 \"얼마 전에 여행 간 거 봤다. 엄청 싸우시던데 거기서도\"라고 두 사람이 출연한 JTBC '극한투어'를 언급했다. 두 사람은 지난달 '극한투어'에 출연, 살벌하게 싸우는 모습으로 논란이 됐다. 특히 남희두가 이나연을 가스라이팅하는 것 같다는 지적이 이어졌다. 이용진의 언급에 남희두는 \"그건 살짝 콘셉트가 들어간 거 같다\"라고 말했고 이용진은 \"그거 안다. '환승연애' 때는 진짜 싸운 거다\"라고 호응했다. 남희두가 하고 싶은 얘기가 있는 것처럼 보이자 이용진은 \"털고 가자. 해명하고 싶은 거 있으면 털어도 된다\"라고 밝혔다. 이에 남희두는 \"거기서 저희가 초반에 너무 안 싸우니까\"라며 \"저희가 다 참","link":"https://m.entertain.naver.com/now/article/213/0001315687","retrieved":1730952638199}]}