{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엑소 첸, 대체 불가  출국장 존재감~ [포토엔HD","contents":"10월 24일 오후 엑소 첸이 팬콘 2024 CHEN FAN-CON \"Beyond the DOOR\" in TAIPEI 참석 차 인천국제공항 제2여객터미널을 통해 대만으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000912995","retrieved":1729750657371},{"title":"엑소 첸, 표정으로 말하는 멋짐 [포토엔HD]","contents":"10월 24일 오후 엑소 첸이 팬콘 2024 CHEN FAN-CON \"Beyond the DOOR\" in TAIPEI 참석 차 인천국제공항 제2여객터미널을 통해 대만으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000912994","retrieved":1729750657373},{"title":"손예진X지창욱, 멜로로 만날까…\"'스캔들' 리메이크 출연 검토 중\"[공식]","contents":"손예진(왼쪽)과 지창욱(사진=이데일리 DB) 배우 손예진과 지창욱이 멜로 호흡을 맞출까. 24일 손예진, 지창욱이 영화 ‘스캔들 - 조선남녀상열지사’(이하 ‘스캔들’)의 리메이크 드라마 출연 물망에 올랐다고 알려진 가운데 손예진 소속사 엠에스팀엔터테인먼트 관계자는 이데일리에 “검토 중인 작품”이라고 밝혔다. 지창욱 소속사 스프링 컴퍼니 역시 “제안 받은 작품이다”라고 전했다. 프랑스 소설 ‘위험한 관계’를 원작으로 하는 ‘스캔들’은 조선시대를 배경으로 각색한 사극 멜로. 지난 2003년 개봉했으며 배용준, 전도연이 출연해 파격적인 스토리를 선보였다. 넷플릭스 측은 ‘스캔들’ 리메이크와 관련해 이데일리에 “좋은 작품을 찾는 과정에서 여러 작품을 검토 중이고 해당 작품은 그 중에 하나”라며 “결정된 내용이 없어 더 말씀드리기 어려운 점 양해 부탁한다”고 전했다.","link":"https://m.entertain.naver.com/now/article/018/0005867094","retrieved":1729750657373},{"title":"엑소 첸, 스타일리시 출국장 웃음 [포토엔HD]","contents":"10월 24일 오후 엑소 첸이 팬콘 2024 CHEN FAN-CON \"Beyond the DOOR\" in TAIPEI 참석 차 인천국제공항 제2여객터미널을 통해 대만으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000912993","retrieved":1729750657373},{"title":"\"길 잃는 것도 여행\"...기안84x박지현, 무작정 질주 (나혼자산다)","contents":"기안84, 박지현이 영종도에서 오토바이를 타며 낭만 있는 여행에 나섰다. 오는 25일 오후 11시 10분 방송되는 MBC ‘나 혼자 산다’에서는 ‘영웅 형제’ 기안84와 박지현의 여행 두 번째 이야기가 공개된다. 두 사람은은 ‘영종도 매드맥스’로 변신해 오토바이를 타고 그들만의 길을 개척해 가며 비포장 흙길을 폭풍 질주한다. 황금 들판을 감상하며 박지현에게 오토바이 라이딩의 재미를 보여준 기안84는 심상치 않은 풍경과 마주하고 당황한다. “여기 길 맞아?”라며 잠시 멈춰 내비게이션을 보는 기안84는 “길을 잘못 들어도 좋아요. 길 잃는 것도 여행”이라는 박지현의 말에 무작정 질주를 시작한다고. 막다른 길 앞에서도 기안84는 “내가 뚫고 가는 게 빠를 수 있어!”라며 영웅의 길을 개척해 나간다. 뿌연 흙먼지를 날리며 달리는 이들의 모습은 마치 ‘매드맥스’의 한 장면을 떠오르게 한다. 그런가 하면 박지현은 “이런 경험을 언제 해봅니까”라며 기안84가 준비한(?) 코스에 감사의 마음을 담","link":"https://m.entertain.naver.com/now/article/311/0001787249","retrieved":1729750657374},{"title":"엑소 첸, 훈훈함을 전달하는 표정 [포토엔HD]","contents":"10월 24일 오후 엑소 첸이 팬콘 2024 CHEN FAN-CON \"Beyond the DOOR\" in TAIPEI 참석 차 인천국제공항 제2여객터미널을 통해 대만으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000912991","retrieved":1729750657375},{"title":"'60억 평창댁' 이효리, \"서울 오길 잘했네\"...이상순과 미술관 데이트 즐겨","contents":"가수 이효리, 이상순 부부가 서울 생활 근황을 전했다. 이효리는 24일 개인 계정에 한 장의 사진을 공개했다. 사진 속 이효리는 미술관으로 보이는 공간에서 이상순과 서로 얼굴을 마주 보는 모습이다. 해당 미술관은 서울특별시 용산구에 위치한 리움 미술관으로, 서울 데이트 명소로 뽑히는 장소 중 하나다. 이효리, 이상순 부부는 미술관 포토스폿에서 다정한 포즈를 취한 채 사진을 찍어 이목을 끌었다. 이효리, 이상순 부부는 최근 11년간의 제주 생활을 마치고 지난 9월 서울 평창동으로 이사했다. 평창동 주택은 지하 1층에서 지상 2층까지로 구성됐으며, 연면적 100평에 달한다. 60억 500만 원을 전액 현금으로 매입한 것으로 알려져 많은 화제를 불러일으켰다. 이상순은 지난 8월 김범수 유튜브에 출연해 \"효리도 그렇고 나도 그렇고 원래 우리의 고향으로 돌아가서 본업도 열심히 하고, 열심히 살아보자는 생각을 했다\"라며 서울로 이사를 결심한 계기를 밝힌 바 있다. 한편, 이효리는 1998년 걸","link":"https://m.entertain.naver.com/now/article/213/0001314005","retrieved":1729750657381},{"title":"한지혜, 美서 뽐낸 동양적 미모‥♥검사 남편 찍어줬나","contents":"배우 한지혜가 미국에서 미모를 뽐냈다. 한지혜는 10월 24일 자신의 소셜 계정에 \"Seattle Fay Bainbridge Park\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 미국으로 가족 여행을 간 한지혜의 모습이 담겨 있다. 셔츠에 플리츠 스커트를 입고 레드 니트 카디건을 어깨에 묶은 한지혜는 단아하면서도 동양적이고 세련된 아름다움을 뽐낸다. 바람에 흩날리는 정돈되지 않은 머리카락에도 빛나는 미모가 감탄을 자아낸다. 사진을 본 누리꾼들은 \"아름다우세요\", \"정말 젊어보여요\", \"차기작 기다리고 있어요\" 등의 댓글을 통해 팬심을 드러냈다. 한편 한지혜는 지난 2010년 6살 연상의 정혁준 검사와 결혼, 11년 만인 2021년 6월 딸 윤슬 양을 출산해 많은 이들의 축하를 받았다. KBS 2TV 예능 '신상출시 편스토랑'을 통해 남편과 육아 일상을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000912990","retrieved":1729750657382},{"title":"휴잭맨, 가정 깼나...'열애설' 유부녀 이혼한다 [할리웃통신]","contents":"배우 서튼 포스터(49)가 남편과의 이혼을 밝히면서 휴 잭맨(56)과의 불륜설에 불을 지폈다. 지난 23일(현지 시간), 외신 매체 '페이지 식스'(Page Six)는 서튼 포스터가 테드 그리핀과 이혼을 신청했다고 보도했다. 서튼 포스터는 지난 22일(현지 시간), 뉴욕 카운티 대법원에 이혼 소송을 제기했다. 서튼 포스터는 휴 잭맨과 함께 뮤지컬 '뮤직맨'에 출연했을 때부터 결혼 생활이 위태롭다는 소문이 돌기 시작했다. 앞서 지난해 12월, '인 터치 위클리'(In Touch Weekly)는 \"이혼한 휴 잭맨이 유부녀 서튼 포스터에게 마음을 빼앗겼다\"라고 전했다. 페이지 식스와의 인터뷰에서도 한 소식통은 \"그들은 100% 사랑에 빠졌으며 남은 인생을 함께 보내고 싶어 한다\"라고 밝혔다. 두 사람은 여전히 잘 지내고 있지만 관계를 비밀로 하고 대중의 눈에 띄지 않고 있다는 후문이다. 한편, 서튼 포스터와 테드 그리핀은 지난 2014년 10월 캘리포니아주에서 비공개 결혼식을 올렸다. 두","link":"https://m.entertain.naver.com/now/article/213/0001314004","retrieved":1729750657383},{"title":"QWER 문턱까지 갔던 니시무라 호노카, 신규 프로젝트 합류","contents":"그룹 라스트 아이돌 출신의 니시무라 호노카가 와스레네 프로젝트를 통해 팬들과 마주한다. 24일, 와스레네 프로젝트의 7번째 싱글 '쉬즈 마이 히어로'(She’s my hero)가 발매되며, 이번 싱글에서는 객원 보컬로 오랜만에 모습을 드러내는 니시무라 호노카가 직접 작사를 맡았다. 니시무라 호노카는 190만 명 이상의 팔로워를 보유한 인플루언서로도 활발히 활동 중이며, 작년에는 김계란이 프로듀싱한 QWER의 최종 멤버로 거론되기도 해 큰 이슈가 됐다. 와스레네 프로젝트는 창작자와 아티스트가 함께 곡을 제작하고 배포하는 프로젝트로, 특정 아이의 삶을 인터뷰하며 그 과정에서 드러나는 진솔한 마음과 전하고 싶은 메시지를 최대한 그대로 가사로 표현하는 것을 목표로 하고 있다. 노래하는 사람은 해당 아이의 대변자로서 그 감정을 전달한다. 이러한 내성적인 가사 세계는 많은 동세대 리스너들의 공감을 이끌어내고 있다. 니시무라 호노카는 라스트 아이돌에서 보여준 뛰어난 퍼포먼스와 매력으로 많은 팬의","link":"https://m.entertain.naver.com/now/article/213/0001314003","retrieved":1729750657384},{"title":"김준현, 군침 흘린 '이것'...\"반드시 먹어야 하는 음식\" (어서와 한국은)","contents":"개그맨 김준현이 김해에 가면 '뒷고기'를 먹어야 된다고 극찬했다. 24일 오후 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’ 특집 ‘한국 온 김에 김해일주’에서는 ‘無 계획파’ 유학생 친구들이 숱한 위기 끝에 김해 현지인 추천 여행지와 김해의 명물 뒷고기를 찾아간다. 김해에 왔지만, 도무지 어디를 가야 할지 몰라 그대로 쭈그려 앉아버린 극강의 P 친구들. 속절없이 흐르는 시간에 결국 내향적인 성격을 무릅쓰고, 용감하게 현지인들의 맛집 추천을 받아보기로 했다는데. 그러나 굳은 결심이 무색하게, 시민들은 친구들을 보지도 않고 쏜살같이 지나쳐 가기 바빴다고. 그 모습에 같은 내향형인 MC 김준현은 “(지나가신) 저분도 백 퍼센트 I일 것”이라며 폭풍 공감했다는 후문이다. 결국 갖은 수단을 동원해 고급 어휘까지 섞어 쓰며 김해 시민들을 찾아다니길 수차례. 계속해서 이어진 돌발 상황 끝, 마침내 현지인의 추천을 받은 음식이 하나 있다는데. 그 음식은 바로 김해의 “9미(味)” 중 하나인","link":"https://m.entertain.naver.com/now/article/311/0001787248","retrieved":1729750657384},{"title":"이상우♥김소연, \"양가 부모님과 같이 살았다\"...같은 건물에 세 가족 거주 ('편스토랑')","contents":"배우 김소연·이상우 부부가 원래 양가 부모님과 같은 아파트·동에 거주했다고 전해 화제다. 25일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 이상우의 정성 가득 요리 일상이 공개된다. 이날 공개되는 VCR 속 이상우는 오토바이를 타고 어딘가로 향했다. 이상우는 \"오토바이 타고 음식 배달도 자주 간다\"라며 배달원 같은 완벽한 비주얼로 어딘가에 도착했다. 이상우가 초인종을 누른 곳은 이상우의 본가. 이상우는 반갑게 맞아 주시는 부모님께 \"음식 만들어 왔어\"라며 직접 요리한 음식을 배달했다. 그렇게 음식을 전한 이상우는 부지런히 다시 엘리베이터에 탑승했다. 이어 이상우가 이동한 곳은 같은 아파트, 같은 동의 다른 층이었다. 이번엔 또 누구의 집에 배달을 간 것인지 이목이 집중된 가운데 문을 열고 등장한 것은 이상우의 아내 김소연의 부모님이었다. 양가 부모님이 같은 아파트, 같은 동에 거주한다는 사실이 놀라움을 자아냈다. 이상우는 \"원래 같은 아파트, 같은 동에 저","link":"https://m.entertain.naver.com/now/article/213/0001314002","retrieved":1729750657385},{"title":"'나솔사계' 19기 영숙, 21기 영수와 이미 현커? 애교 폭발","contents":"'나는 솔로, 그 후 사랑은 계속된다' 21기 영수와 19기 영숙이 '현실 커플'보다 더 달달한 로맨스를 펼친다. 24일 방송되는 SBS플러스·ENA '나는 솔로, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 탕후루보다 더 달달한 21기 영수, 19기 영숙의 로맨스가 그려진다. 이날 방송에서 두 사람은 서로의 얼굴만 바라봐도 웃음이 빵빵 터져 나오는 '행복 과다 커플'의 면모를 과시해 모두의 부러움을 산다. 19기 영숙은 늘 이성적이고 똑 부러진 모습으로 '솔로나라'의 '스마트 쿨녀'로 자리매김했지만, 21기 영수 앞에서는 '애교 뿜뿜' 만전 매력을 드러낸다. 이에 MC 조현아는 \"선생님에서 학생 됐어!\"라며 함박 미소를 짓고, 경리는 \"부러워서 머리가 아프다\"며 두 사람의 모습에 과몰입한다 또한 두 사람은 최종 선택을 하루 앞두고 그 의미에 대해서도 깊은 이야기를 나눈다. 특히 '솔로나라 21번지'에서 한 차례 아픔을 맛봤던 21기 영수는 \"(상대방이 날 선택해 줄 거라 믿었","link":"https://m.entertain.naver.com/now/article/421/0007865856","retrieved":1729750657387},{"title":"“압도적 풍경에 반해”…’텐트밖’, 제작진이 밝힌 현지 로케의 모든 것","contents":"tvN 예능프로그램 ‘텐트 밖은 유럽’이 시즌 5까지 성공적으로 론칭하며 대한민국 대표 여행 예능 메가 IP로 자리 잡았다. ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’은 호텔 대신 캠핑장, 기차 대신 렌터카, 식당 대신 현지 마트를 이용하여 세상 자유로운 방식으로 유럽을 여행하는 힐링 캠핑 예능 프로그램. 지난 10월 11일부터 13일까지 국내 최대 캠핑 페스티벌 '고아웃 캠프'에서 1200명을 대상으로 설문조사를 진행한 결과 캠핑 고수들이 뽑은 24년 최고의 여행 예능 프로그램 1위에 선정되며, 찐 캠퍼들 사이에서도 가장 핫한 예능임을 입증했다. 엔데믹 이후 생긴 다양한 여행 프로그램 중 시즌 5까지 인기 명맥을 이어오고 있는 ‘텐트 밖은 유럽’은 새 시즌 역시 첫 방송부터 최고 시청률 6.7%를 기록하며 인기 순항 중이다. (닐슨코리아, 유료플랫폼 수도권 기준) 첫 방송에서는 로맨틱 이탈리아 풍경과 함께 라미란을 중심으로 곽선영, 이주빈, 이세영의 4인 4색 캐릭터와 케미를 보여","link":"https://m.entertain.naver.com/now/article/241/0003389740","retrieved":1729750657388},{"title":"국가보훈부 장관, 1억 기부 RM에 감사 편지 “귀감이 돼”","contents":"국가보훈부가 방탄소년단 RM에게 감사의 뜻을 전했다. 국가보훈부 강정애 장관은 10월 24일 \"제복근무자에 대한 감사의 뜻을 담아 '모두의 보훈' 기부에 참여해 주신 BTS 리더 RM님께 감사드립니다\"라며 편지를 공개했다. 강정애 장관은 \"세계 최정상 그룹의 리더로서 한국 문화를 이끌며 대한민국의 위상을 드높인 RM 님께서 멋진 군복을 입고 국방의 의무를 다하는 모습은 많은 청년의 귀감이 되고 있다\"라며 \"특히 RM 님의 진심을 담은 이번 나눔은 나라를 위해 헌신한 국가유공자와 지금, 이 순간에도 우리의 안전한 일상을 지켜주고 있는데 제복 근무자분들에게 큰 힘이 되어줄 것\"이라고 전했다. 이어 \"저 또한 국가와 사회에 대한 존중과 책임감을 바탕으로 더 나은 세상을 만들기 위해 노력하시는 RM 님의 뜻깊은 배려에 깊은 감동을 하고 있다\"라며 \"국가보훈부도 RM 님이 선사한 감사의 씨앗이 제복 근무자를 존경하는 보훈 문화로 활짝 피어날 수 있도록 더욱 노력하겠다\"라고 응원했다. 또 \"남","link":"https://m.entertain.naver.com/now/article/609/0000912989","retrieved":1729750657389},{"title":"'로드 투 킹덤' 3차전 시작…파이널 향한 마지막 관문","contents":"파이널로 가는 마지막 라운드이자 새로운 탈락팀이 발생하는 3차전이 시작된다. 24일 밤 9시 30분 방송될 Mnet '로드 투 킹덤 : ACE OF ACE' 6회에서는 3차전이 치러진다. 파이널리스트 5팀이 가려지는 이번 3차전은 '에이스 배틀'과 '팀 배틀' 두 개의 라운드로 진행된다. 이날 방송에서는 1라운드 에이스 배틀이 먼저 베일을 벗을 예정이다. 각 팀의 에이스가 'WATER'와 'FIRE' 두 개 콘셉트로 나뉘어 유닛 무대를 결성하는 것. 각 팀의 정예 멤버들이 한 자리에 모인 만큼 레전드급 무대를 기대케 한다. 공개된 예고 영상에서는 치열한 파트 분배 현장이 포착됐다. 특히 상위권인 원어스(ONEUS) 환웅의 \"현실적으로 하고 싶은 파트가 있냐\"는 질문에 하위권 더크루원(ATBO·JUST B) 오준석은 \"낮은 등수이기 때문에 못 고를 상황을 생각하란 뜻이냐\"고 되묻는 등 신경전을 펼쳐 긴장감을 높인다. 에이스들의 자존심을 건 이번 유닛 무대는 K-POP 대표 안무 디렉터","link":"https://m.entertain.naver.com/now/article/311/0001787245","retrieved":1729750657389},{"title":"‘메소드 연기 끝판왕’ 진선규, ‘SNL 코리아’ 출격[공식]","contents":"배우 진선규가 ‘SNL 코리아’에 출연한다. 파격적인 웃음, 과감한 풍자로 대한민국 트렌드를 이끄는 쿠팡플레이 코미디 쇼 ‘SNL 코리아’가 시즌 6 10회 호스트로 진선규를 발표했다. ‘SNL 코리아’ 시즌 6는 거침없는 패러디, 호스트와 크루들의 특급 활약으로 각종 화제성 지수 1위를 차지하며 대한민국 최고의 코미디 쇼임을 입증하고 있다. 11월 2일 10회 호스트로는 작품마다 완벽한 연기 변신을 선보이는 배우 진선규가 출연한다. 진선규는 연극무대로 데뷔하여 수많은 영화와 드라마, 뮤지컬까지 종횡무진하며 폭넓은 커리어를 쌓아온 대한민국 최고의 연기파 배우다. ‘극한직업’ ‘범죄도시’의 선악을 오가는 완벽한 연기부터 다수의 예능 속 청정무해한 매력까지, 장르와 국적마저 넘나드는 한계 없는 변신으로 화제를 부르는 배우 진선규가 ‘SNL 코리아’ 호스트로는 어떤 새로운 모습을 보여줄지 기대를 모은다. 진선규는 “제가 SNL 코리아에 출연하게 될 거라고는 상상하지도 못했다. 다양한 캐릭","link":"https://m.entertain.naver.com/now/article/057/0001849185","retrieved":1729750657392},{"title":"오은영·김미경·모니카…각 분야 '레전드' 모인 MBC '강연자들'","contents":"27일 오후 9시 10분, MBC ‘심장을 울려라 강연자들’이 첫 방송한다. ‘강연자들’은 차가운 현실 속 굳어버린 대중의 심장을 뜨겁게 울려줄 심장 펌핑 강연 프로그램으로, 매주 어떠한 방식으로 대중에게 다가갈지 그에 관한 관전 포인트 3가지를 소개한다. ◆ 정규 편성을 향한 요청 쇄도…그 부름에 응답했다 지난 7월 파일럿 프로그램으로 시청자들을 찾은 '강연자들'은 첫 방영 전부터 큰 화제를 모았다. 국민 멘토 MC 오은영 박사에 이어 김성근 감독, 한문철 변호사, 금강 스님, 코미디언 박명수, 김영미 PD, 설민석 역사 강사까지, 한자리에 모이기 쉽지 않은 거장 7인이 출연해 ‘어(語)벤져스’를 만들어냈다. 방영 당시 닐슨 코리아 기준 분당 최고 시청률 5.8%를 기록했다. 감동·교훈·공감을 다 잡은 ‘강연자들’은 파일럿 방송 이후 정규 편성 요청이 이어졌다. MBC는 지난 9월 정규 편성 소식을 발표했다. 레귤러 프로그램으로 돌아온 ‘강연자들’은 더 화려해진 라인업과 함께 시청","link":"https://m.entertain.naver.com/now/article/311/0001787244","retrieved":1729750657393},{"title":"[TV] 음악이 필요한 곳에 찾아가는 버스킹 배달","contents":"'더 리슨: 우리 함께 다시'는 시즌 최초 혼성 멤버로 구성한 버스킹을 예고한다. 보컬리스트 먼데이 키즈와 특유의 감성과 마성의 보이스를 겸비한 케이시, 여자 보컬리스트 중 최고의 가창력으로 인정받는 HYNN(박혜원), 소울풀한 음색의 독보적인 R＆B 싱어송라이터 방예담이 합류해 기대감을 높인다. 가을바람과 함께 돌아온 '더 리슨: 우리 함께 다시'는 찾아가는 버스킹을 모토로 음악이 필요한 곳의 신청을 받아 버스킹을 떠난다. 서울을 시작으로 공주, 대구, 홍성 등 선물 같은 하루를 선사해 음악 힐링 여행기의 정수를 보여줄 예정이다. 힘든 일상을 보내는 이들에게 위로를 전하는 1:1 노래 선물 텐트 버스킹부터, 음악을 사랑하는 청춘들과 더 리슨 멤버들의 캠퍼스 듀엣 버스킹, 시골 마을 어르신들을 위한 시골길 버스킹은 물론 118층 전망대 및 아쿠아리움 버스킹까지 스펙타클한 전개와 스케일로 시청자들의 눈과 귀를 즐겁게 할 예정이다.","link":"https://m.entertain.naver.com/now/article/088/0000911340","retrieved":1729750657393},{"title":"‘대학가요제’ 조뽑기 현장서 플러팅 난무…로운 닮은 꽃보컬 화제","contents":"‘대학가요제’. 사진|TV조선 ‘TV조선 대학가요제’가 협동과 경쟁이 공존하는 2라운드의 미션을 전격 공개했다. 동시에, 대학생들이 빚어내는 음악의 기쁨과 환희의 현장으로 시청자들을 안내할 것을 예고했다. 24일 밤 10시 방송되는 ‘TV조선 대학가요제’에서는 본선 54팀이 펼친 불꽃 튀는 1라운드가 끝나고, 본격적인 2라운드의 레이스가 시작된다. 2라운드의 주제는 두 팀 혹은 세 팀이 한 조가 되어 하나의 무대를 완성해야 하는 ‘연합 미션’이다. 연합을 정하는 현장은 자신이 원하는 파트너를 얻기 위해 치열한 영입 전쟁이 벌어졌다. 특히 ‘서울예대 음색 여신’ 최여원의 차례에서는 ‘음색 궁합’부터 ‘학연지연 플러팅’까지 폭풍 견제와 구애가 난무했다. 과연 하나의 무대를 완성할 참가 팀의 연합은 어떻게 이뤄졌을지 뜨거운 관심이 모아진다. 이런 가운데, 지난 주 조영남의 ‘딜라일라’로 뛰어난 감성을 보여줬던 ‘맑눈광어’ 이재엽, ‘로운 닮은 꽃보컬’의 등장으로 남녀 모두를 사로잡은 네이","link":"https://m.entertain.naver.com/now/article/468/0001103066","retrieved":1729750657394},{"title":"‘대학가요제’ 노래하랬더니 학연지연→구애 난무","contents":"'TV조선 대학가요제'가 협동과 경쟁이 공존하는 2라운드 미션을 전격 공개했다. 10월 24일 방송되는 'TV조선 대학가요제'에서는 본선 54팀이 펼친 불꽃 튀는 1라운드가 끝나고, 본격적인 2라운드가 시작된다. 2라운드 주제는 두 팀 혹은 세 팀이 한 조가 되어 하나의 무대를 완성해야 하는 '연합 미션'이다. 연합을 정하는 현장에서는 자신이 원하는 파트너를 얻기 위해 치열한 영입 전쟁이 벌어졌다. 특히 '서울예대 음색 여신' 최여원 차례에서는 음색 궁합부터 학연지연 플러팅까지 견제와 구애가 난무했다고. 이 가운데 지난 주 조영남 '딜라일라'로 뛰어난 감성을 보여줬던 이재엽, '로운 닮은 꽃보컬'의 등장으로 남녀 모두를 사로잡은 네이비치킨스튜가 한 팀이 되어 지금껏 보지 못한 힐링 무대를 선사한다. 이에 더해 이재엽과 네이비치킨스튜 보컬 황경환이 보여줄 로맨스가 예고됐다. 'TV조선 대학가요제' 첫 회에서 찬란한 가창력을 선보이며 무수한 댓글이 쏟아진 유하은, '무대 위의 깔롱쟁이들","link":"https://m.entertain.naver.com/now/article/609/0000912988","retrieved":1729750657396},{"title":"황치열, 빅뱅 노래는 못 참지‥신나서 실수하고 제작진 눈치(컬투쇼)","contents":"가수 황치열이 너무 신난 바람에 실수를 하고 제작진 눈치를 살폈다. 10월 24일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 황치열이 스페셜 DJ를 맡아 출연했다. 이날 청취자와 함께하는 노래 이어 부르기 코너에서 황치열은 빅뱅 '거짓말'을 부르다가 실수를 했다. 본인은 'I'm so sorry but i love you. 다 거짓말'까지만 불러야 했는데 '이야 몰랐어 이제야 알았어'까지 가창해버린 것. 실수를 깨달은 황치열은 \"어휴 내가 신나서 해버렸네\"라며 당황한 마음을 드러냈다. 그러면서도 김태균이 본인을 향해 실로폰 '땡'을 치며 나무라자 \"뒤에 거는 안 했다\"며 청취자에게 노래를 넘겼다. 황치열은 두 번째로 전화 연결된 청취자가 '네가 필요해'를 이어 부르며 정답 맞히기에 성공하자 \"더 쉬어진 거다. 제가 알려드린 것\"이라며 청취자를 향해 손하트를 하고 어필했다. 이어 \"끝나고 나서 작가님들에게 혼나겠네\"라며 걱정을 내비쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000912987","retrieved":1729750657396},{"title":"영파씨, 미주 투어 순항→데뷔 첫 팬콘서트 전석 매진","contents":"그룹 영파씨(YOUNG POSSE)가 데뷔 첫 팬콘서트를 전석 매진시켰다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 오는 11월 29일 서울 서대문구 예스24 원더로크홀에서 첫 번째 팬콘서트 ‘THE HUNGRY TOUR - FINAL IN SEOUL’을 개최하는 가운데, 해당 공연의 티켓은 예매 오픈 3분 만에 좌석이 모두 판매됐다. ‘THE HUNGRY TOUR - FINAL IN SEOUL’은 영파씨가 첫 미주 투어를 마치고, 국내에서 진행하는 팬콘서트다. 가파른 국내외 상승세 속에 영파씨는 첫 팬콘서트를 통해 ‘K-팝씬 청개구리’다운 힙한 에너지를 선사하며 팬들과 특별한 추억을 쌓을 예정이다. 영파씨는 지난해 10월 첫 번째 EP ‘MACARONI CHEESE’로 데뷔해 두 번째 EP ‘XXL’, 세 번째 EP ‘ATE THAT’까지 정통 힙합 사운드의 음악과 퍼포먼스를 펼치며 ‘국힙 딸내미’ 수식어를 꿰찼다. 특히, 영파씨는 최근 국내 유력 시상식에서 2개의 트로","link":"https://m.entertain.naver.com/now/article/057/0001849180","retrieved":1729750657397},{"title":"'지옥에서 온 판사' 박신혜, 악마 능력 모두 잃는다","contents":"‘지옥에서 온 판사’ 박신혜가 악마의 모든 능력을 잃는다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 주인공 강빛나(박신혜 분)는 판사의 몸에 들어간 악마다. 그녀는 악마의 능력을 활용, 인간세상에서 죽어 마땅한 인간쓰레기들을 처단해 지옥으로 특급 배송해 버린다. 그런데 강빛나가 모든 악마의 능력을 잃게 된다면, 그녀에게 상상 초월 위험 요소들이 기다리고 있다면 이야기는 어떻게 될까. 지난 10월 19일 방송된 ‘지옥에서 온 판사’ 10회는 예측불가 전개로 안방극장을 발칵 뒤집었다. 악마 강빛나와 인간 한다온이 서로를 지키기 위해 자신의 목숨을 던진 것이다. 특히 강빛나를 살리려 한다온이 죽음 위기에 처한 10회 엔딩은 열혈 시청자들의 가슴을 애태웠다. 여기에 10회 말미 공개된 11회 예고가 또 다른 충격을 선사하며, 11회 본방송에 대한 궁금증과 기대감을 높였다. 11회 예고에서 강빛나는 지옥의 2인자 바엘(신성록 분) 앞에 무릎을","link":"https://m.entertain.naver.com/now/article/018/0005867061","retrieved":1729750657408},{"title":"박위 동생은 왜 결혼식 축사서 “배변”을 언급했을까? [이슈와치]","contents":"형수가 된 송지은의 결단과 용기에 감사를 표하고 싶었던 마음은 십분 이해한다. 그런데 왜 그 존경의 마음을 \"배변 냄새를 맡는\" 행위로 표현했을까. 그것도 '킁킁' 거리는 시늉까지 하면서. 영상 크리에이터 박위, 그룹 시크릿 출신 송지은은 지난 10월 9일 서울 강남 모처에서 결혼식을 올렸다. 박위는 추락 사고로 인한 전신마비를 이겨내며 재활하는 모습으로 화제를 모았고, 송지은과 기독교라는 공통점을 계기로 교제한 끝에 부부의 연을 맺게 됐다. 박위는 과거 방송을 통해 남동생 박지우 씨가 6개월간 간병을 할 정도로 지극정성이었다고 밝혔다. 그런 동생이기에 있는 그대로의 형을 받아들일 수 있는 존재가 등장했다는 사실에 누구보다 안도하고 기뻐했을 것이다. 박위, 송지은 부부도 그 마음을 알기에 기꺼이 박지우 씨에게 축사를 부탁했을 것으로 짐작된다. '아' 다르고 '어' 다르다고 했다. \"신부 송지은 양의 영원한 서방님인 박지우\" 대신 \"아름다운 신부를 형수님으로 맞게 된 박지우\"라고 표현","link":"https://m.entertain.naver.com/now/article/609/0000912983","retrieved":1729750657410},{"title":"최지우, 49세 중 제일 귀여워‥뽀뽀 포즈로 상큼美 발산","contents":"배우 최지우가 상큼한 매력을 뽐냈다. 최지우는 10월 23일 개인 소셜미디어에 근황을 담은 셀카 사진을 게재했다. 사진 속 최지우는 지인들과 티타임을 즐기는 모습. 긴 생머리에 수수한 메이크업을 한 최지우는 입술을 쭉 내미는 뽀뽀 포즈로 사랑스러운 미모를 뽐낸다. 또 가을을 맞아 멋스러운 체크무늬 재킷과 주얼리 등으로 패션 센스를 뽐냈다. 딸을 둔 엄마라고는 믿기지 않을 만큼 청순한 비주얼이 여전한 '지우히메'의 위엄을 자랑한다. 한편 최지우는 1975년생 만 49세로, 지난 2018년 9살 연하 사업가와 결혼해 이듬해 딸 루아 양을 출산했다. 또한 현재 KBS 2TV '슈퍼맨이 돌아왔다' 진행을 맡고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000912982","retrieved":1729750657411},{"title":"사유리, 애플힙 만들기 삼매경‥넘사벽 레깅스 뒤태","contents":"일본 출신 방송인 사유리가 관리하는 일상을 전했다. 사유리는 10월 24일 자신의 소셜 계정에 영상을 게재했다. 영상 속엔 운동에 한창인 사유리의 모습이 담겨 있다. 레깅스에 민소매 상의를 입은 사유리는 양손에 아령을 들고 스쿼트 정석 자세를 뽐낸다. 스쿼트를 하며 드러난 우월한 '넘사벽' 애플힙 몸매가 감탄을 유발한다. 한편 사유리는 지난 2020년 정자 기증을 통해 남편 없이 아들 젠을 출산했다. 아들 젠의 육아 일상을 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000912981","retrieved":1729750657412},{"title":"유인나, KOCCA 기획공연 'ON THE K :D' 메인MC 낙점","contents":"배우 유인나가 한국 뮤지션들의 글로벌 소통을 돕는 공감스피커로서 활약한다. 24일 YG엔터테인먼트 측은 유인나가 오는 26일 진행될 한국콘텐츠진흥원(KOCCA, 콘진원) 뮤직스튜디오 'ON THE K :D'의 메인 MC로 낙점됐다고 전했다. 'ON THE K :D는 뮤지션과 음악을 소재로 한 KOCCA뮤직스튜디오 기획공연이다. 이번 공연에서는 드라마 OST 무대와 인생 드라마 토크 등의 소통코너들이 펼쳐진다. 유인나의 ON THE K :D' MC 발탁은 약 5년간 라디오 '유인나의 볼륨을 높여요' DJ 활약을 비롯해 '선다방', '탐정들의 영업비밀' 등 프로그램은 물론 제23회 전주국제영화제 개막식, 창원 K-POP 월드 페스티벌 등 대외행사까지 진행한 경험을 바탕으로 한 것으로 전해진다. 유인나는 이 기획공연을 통해 한국의 드라마와 OST를 사랑하는 한국 및 프랑스 팬들과 소통할 예정이다. 한편, MC 유인나의 'ON THE K :D'는 파리 브롱냐르궁에서 열리는 '2024 프랑스","link":"https://m.entertain.naver.com/now/article/030/0003250818","retrieved":1729750657415},{"title":"'주현영과 인연' 흰(박혜원) \"'노벨상' 한강 책에서 예명 따왔다\"('12시엔')","contents":"가수 HYNN(박혜원)이 배우 겸 DJ 주현영과의 인연부터 최근 화제를 모은 예명까지 모두 다 밝혔다. HYNN(박혜원)은 24일 오후 방송된 SBS 파워FM '12시엔 주현영' 주터뷰 코너에 가수 선우정아와 함께 게스트로 출연했다. 이날 HYNN(박혜원)은 신곡 '오늘 노을이 예뻐서' 발매 소식을 전하며 \"이 노래가 잘 돼서 국민 노을송이 되었으면 하는 욕심이 있다\"고 기대감을 내비쳤다. HYNN(박혜원)은 DJ 주현영이 고음을 극찬하자 \"이 정도면 작곡가님께 밉보인 게 아닌가. 우린 전생에 악연이었을까\"라고 너스레를 떨었다. 이어 HYNN(박혜원)의 신곡을 라이브로 들은 주현영은 \"경이로웠다\"고 감탄했고, 선우정아는 \"너무 좋다\"면서도 \"(고음이) 너무 악랄하다\"며 웃음을 유발했다. 같은 고등학교 출신이라는 HYNN(박혜원)과 주현영의 인연도 밝혀졌다. 주현영은 그런 HYNN(박혜원)이 오디션 프로그램 '슈퍼스타K'에 출연해 활약한 것을 언급하며 \"노래 부르는 걸 보고 충격을 받","link":"https://m.entertain.naver.com/now/article/312/0000686127","retrieved":1729750657416},{"title":"연매출 3400억 건설사 장남, '금수저 전쟁' 출연한 이유는?","contents":"‘금수저 전쟁’이 ‘금수저’ 타이틀을 과감히 내려놓고 자산 ‘0원’으로 돌아간 겁 없는(?) 출연자들을 소개했다. 11월 4일 U+모바일tv에서 첫 공개되는 ‘금수저 전쟁’은 날 때부터 부를 쥐고 태어난 대한민국 자산 상위 0.1% 소위 ‘금수저’라 불리는 이들이, 공짜 없는 ‘제로시티(Zero City)’에 입성해 오로지 자신만의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. ‘광주 불도저 스타크’로 소개된 임재겸은 1000억 규모 풍력에너지 기업의 대표이다. 아버지가 운영하던 평범한 지역 건설사를 신재생에너지 사업으로 발전시켜 운영 중인 불도저 같은 추진력을 가진 전라도 사나이다. 스타크에 대해 다른 참가자들은 “남자답고 강하다”, “판단력이 굉장히 빨라서 위협적인 참가자”라며 입을 모았다. 실제로 스타크는 제로시티 내 다른 참가자들의 태도에 “매너는 갖춰야지”라며 쓴소리를 하는가 하면, 게임에 있어서도 “뺏어오면 되지 않냐”라며 상남자 면모를 드러냈","link":"https://m.entertain.naver.com/now/article/018/0005867056","retrieved":1729750657417},{"title":"김윤지, 육아 중에도 운동 인증샷‥출산 3개월만 복근 생길만해","contents":"배우 김윤지가 육아 중에도 운동으로 자기관리에 힘쓰는 근황을 공개했다. 김윤지는 10월 24일 개인 소셜미디어에 \"오운완(오늘 운동 완료)\"라는 글과 함께 사진을 게재했다. 사진 속에는 김윤지가 하천변을 걷고 있는 듯한 모습이 포착됐다. 청량한 하늘에 다소 쌀쌀한 날씨지만 바쁜 육아 일상 속에서도 틈을 내 운동을 하는 모습이다. 한편 NS윤지라는 활동명의 가수로 데뷔해 현재는 배우로 활동 중인 김윤지는 2021년 개그맨 이상해, 국악인 김영임 부부의 아들 최우성 씨와 결혼해 지난 7월 딸을 출산했다. 출산 3개월이 된 지금, 탄탄한 복근을 장착한 날씬한 몸매로 근황을 전해 뭇 여성들의 부러움을 사고 있다. 현재 김윤지는 JTBC4 예능 '리뷰네컷'에 고정 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000912980","retrieved":1729750657418},{"title":"주말극 소재 된 100억 돈다발, 신선하네(다리미 패밀리)","contents":"'다리미 패밀리'가 돈다발을 둘러싸고 벌어지는 고군분투기로 시청자들을 사로잡았다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향)는 으악산에서 발견한 돈다발로 청렴 세탁소 사장 고봉희(박지영 분)와 잃어버린 돈에 미련을 못 버린 지승그룹 사모님 백지연(김혜은 분)이 펼치는 흥미진진한 스토리로 안방극장에 재미를 선사하고 있다. 시각장애가 있는 딸 이다림(금새록 분)의 수술비를 구하기 위해 여기저기 돈을 빌리러 다닌 봉희는 시부모 안길례(김영옥 분)와 이만득(박인환 분)이 숨긴 돈다발을 발견했다. 하지만 서강주(김정현 분)로 인해 숨긴 돈은 모두 불에 탔고 이에 봉희는 시부모와 으악산에 올라 남은 돈을 모두 집으로 가져왔다. 이 위기를 벗어난 뒤 다림은 무사히 수술실로 들어갔고, 청렴세탁소 식구들과 지승그룹 가족들의 우여곡절 사건, 사고가 흥미진진함을 더했다. # 100억을 도둑맞은 지승그룹 사모님 김혜은 돌아가신 아버지가 물려주신 100억을 14","link":"https://m.entertain.naver.com/now/article/609/0000912978","retrieved":1729750657420},{"title":"카디비, 건강 악화 탓에 공연 취소...'응급 상황'으로 병원행 [할리웃통신]","contents":"미국 래퍼 카디비가 응급치료를 받고 회복 중인 근황을 전했다. 지난 23일(현지 시간), 외신 매체 '피플'(People)은 카디비가 응급 상황으로 인해 이번 주말 공연을 취소한다고 보도했다. 카디비는 개인 계정에 \"이 소식을 전하게 되어 매우 슬프지만, 지난 며칠 동안 응급 상황에서 회복 중인 채 병원에 입원해 있다. 'ONE MusicFest'에서 공연할 수 없을 것\"이라고 기록했다. 이어 그는 \"이번 주말에 팬들을 볼 수 없게 되어 가슴이 아프다. 이해해 주셔서 감사하고 얼른 더 강해지겠다. 걱정하지 마세요 여러분. 사랑합니다\"라고 덧붙였다. 카디비는 응급 상황에 대한 자세한 내용은 밝히지 않았다. 그러나 지난 8월, 카디비는 유산으로 이어질 뻔한 사고를 당한 후 마비를 느꼈고 \"이틀 연속 움직일 수 없었다\"라고 밝힌 바 있다. 당시 카디비는 \"계단을 내려가다가 약간 미끄러졌다\"라며 \"넘어지지 않으려고 난간에 몸을 대고 있었다. 그러나 발이 여전히 미끄러져 엉덩이가 부러졌다.","link":"https://m.entertain.naver.com/now/article/213/0001313999","retrieved":1729750657422},{"title":"황정음 MC 도전 ‘솔로라서’ 관전 포인트 공개… 29일 첫 방송","contents":"SBS Plus·E채널 공동 제작 예능 ‘솔로라서’가 화려한 캐스팅으로 연일 화제를 모으고 있는 가운데, 오는 29일 베일을 벗는다. ‘솔로라서’는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램. ‘센스 만점 입담꾼’ 신동엽과 ‘긍정의 아이콘’인 배우 황정음이 MC로 출연하고, 대한민국 ‘솔로 대표’로 명세빈, 윤세아, 채림, 사강, 오정연이 다채로운 솔로 라이프를 공개해 웃음과 공감, 힐링을 안겨줄 예정이다. 첫 방송을 앞두고 알고 보면 더욱 흥미진진한 관전 포인트를 살펴봤다. ◇ 전무후무 ‘황금 라인업’으로 시선강탈! ‘솔로라서’는 황정음이 데뷔 23년 만에 처음으로 예능 MC로 나선다는 사실이 알려져 론칭 단계부터 화제를 모았다. 여기에 ‘SNL코리아’, ‘짠한형’을 통해 황정음과 환상의 케미를 선보인 신동엽이 정식으로 MC 호흡을 맞추게 돼 ‘믿고 보는’ 예능으로 기대감을 심어주고 있다. MC에 이어, ‘솔로 대표’로","link":"https://m.entertain.naver.com/now/article/241/0003389729","retrieved":1729750657423},{"title":"손예진 지창욱, 청불 영화 ‘스캔들’ 리메이크로 호흡 맞출까 [공식입장]","contents":"배우 손예진과 지창욱의 투샷을 볼 수 있을까. 10월 24일 손예진과 지창욱이 영화 '스캔들-조선남녀상열지사'(이하 스캔들) 리메이크 작품에 출연하다는 소식이 전해졌다. 이와 관련해 손예진 소속사 엠에스팀엔터테인먼트 측은 이날 뉴스엔에 \"검토 중인 작품\"이라고 밝혔다. 지창욱 소속사 스프링컴퍼니 측 역시 \"제안받은 작품이다\"라고 전했다. '스캔들'(2003, 감독 이재용)은 프랑스 소설 '위험한 관계'를 원작으로, 그 배경을 조선 시대로 옮겨 각색한 영화다. 조선시대 최고의 요부와 바람둥이, 그리고 정절녀가 벌이는 사랑게임을 그린 멜로물로 배용준, 전도연, 이미숙 등이 출연했다. 새롭게 리메이크되는 '스캔들'은 넷플릭스에서 기획을 검토 중이다. 넷플릭스 측은 뉴스엔에 \"좋은 작품을 찾는 과정에서 여러 작품을 검토 중이고, 해당 작품은 그중에 하나\"라고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000912977","retrieved":1729750657425},{"title":"박하선 \"♥류수영, 장수프로그램 예감하더라...무궁무진\" (히든아이)","contents":"'히든아이' 출연진이 정규 편성에 대한 소감을 전했다. 28일 첫 방송을 앞두고 있는 MBC에브리원 '히든아이'는 CCTV, 경찰 보디캠, 경찰차 블랙박스 등 다양한 영상을 통해 도심에서 일어나는 사건, 사고를 분석하고 범죄 예방 팁까지 전하는 프로그램. 8월 파일럿 방송 이후 경찰 시점으로 보는 생생한 범죄 현장 영상과 비하인드 스토리로 매회 뜨거운 화제를 모은 뒤, 시청자들의 요청에 힘입어 정규 편성을 확정했다. 메인 MC 김성주는 \"첫 녹화 때부터 정규 편성에 대한 기대감이 많았다. CCTV에 담긴 사건, 사고들을 영상으로만 보는 데 그치지 않고, 전문가 셋의 분석과 설명을 들으며 보는 재미는 '히든아이'만의 독보적 경쟁력\"이라고 전했다. 이어 \"마치 축구를 안정환, 박지성, 이영표 세 사람의 분석을 들으며 보는 느낌\"이라고 덧붙였다. MC 박하선 역시 \"고대하던 정규 편성이 돼 행복하고 팬으로서도 기대가 된다. '히든아이'는 우리 삶 어디에서나 볼 수 있으니, 앞으로 무궁무진","link":"https://m.entertain.naver.com/now/article/311/0001787227","retrieved":1729750657427},{"title":"'유니버스 리그', 타이틀송 발매 예고…내달 사전투표 시작","contents":"타이틀송 'We ready'…31일 퍼포먼스 비디오 공개 오디션 프로그램 '유니버스 리그'가 첫 방송을 앞두고 타이틀송 발표와 사전 투표 시작을 알렸다. 지난 23일 SBS 오디션 프로그램 '유니버스 리그' 제작진은 공식 SNS 채널을 통해 타이틀송 'We ready(위 레디)' 퍼포먼스 비디오 티저 영상을 공개했다. 퍼포먼스 비디오 풀 버전 영상은 오는 31일 공개된다. 영상에는 참가자 42인의 모습이 담겨있다. 참가자들은 한 팀 같은 호흡을 자랑하며 프로그램에 대한 기대감을 높였다. 'We ready' 안무는 원밀리언 소속 퍼포먼스 디렉터 백구영이 참여했다. 세븐틴 엑소 더보이즈 등 다수의 보이그룹 안무를 제작해 온 백구영은 '유니버스 리그' 세 구단의 개성과 타이틀송의 매력을 고스란히 느낄 수 있는 퍼포먼스를 완성했다. 이에 더해 '유니버스 리그'는 공식 투표 앱 K탑스타(KTOPSTAR)를 통해 오는 11월 사전 투표를 시작할 예정이다. '유니버스 리그'는 K팝과 스포츠 요소","link":"https://m.entertain.naver.com/now/article/629/0000331954","retrieved":1729750657428},{"title":"에스파 윈터, 24일 ‘쇼!음악중심’ 스페셜 MC 나선다 [공식]","contents":"에스파 윈터가 '쇼! 음악중심' MC로 나선다. MBC '쇼! 음악중심' 측은 10월 24일 공식 홈페이지를 통해 \"이번주 '쇼! 음악중심'은 에스파 윈터가 스페셜 MC로 함께한다\"고 밝혔다. 에스파는 이날 'Whiplash'로 컴백 무대를 진행한다. 이와 함께 윈터가 스페셜MC로 나설 예정이라 팬들의 기대가 뜨겁다. 21일 발매된 에스파 'Whiplash'는 공개 직후 각종 국내 주요 음악 차트 상위권으로 진입해 무서운 추이로 상승세를 탄 것은 물론 스포티파이를 비롯한 글로벌 차트에서도 뜨거운 반응을 얻고 있다. 한편 이날 '쇼! 음악중심'에는 에스파 외에도 아일릿, 퍼플키스, 트리플에스 VV, 앰퍼샌드원, 다이몬 등이 컴백 무대를 갖는다. 또 ITZY, JD1, 빌리, 더윈드, 82MAJOR, WHIB, BEWAVE, 세이마이네임 등이 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000912976","retrieved":1729750657430},{"title":"추성훈, 딸 추사랑 13번째 생일에 뭉클 “성장은 기쁘지만 슬프다”","contents":"격투기 선수 추성훈이 딸 추사랑의 생일을 축하하며 애틋한 부성애를 드러냈다. 추성훈은 10월 24일 자신의 소셜미디어에 “생일 축하해 사랑해. 성장은 기쁘지만 왠지 슬프다. Happy birthday I love you forever”라는 글과 함께 영상을 게재했다. 공개된 영상에는 추사랑의 아기 때 모습부터 현재까지의 성장사가 담겼다. 딸과 친구처럼 장난을 치며 많은 추억을 남긴 추성훈의 모습이 뭉클한 감동을 선사한다. 1975년생인 추성훈은 지난 2009년 일본 모델 야노 시호와 결혼해 2011년 10월 24일 딸 추사랑을 얻었다. 추성훈은 2013년부터 2016년까지 KBS2 예능 프로그램 ‘슈퍼맨이 돌아왔다’에 추사랑과 함께 출연해 큰 사랑을 받았으며, 지난 9월 첫 방송된 ENA 예능 프로그램 ‘내 아이의 사생활’에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000912975","retrieved":1729750657432},{"title":"한혜진 최대 위기 어쩌나…조나단 분노+내동댕이 (동네멋집2)","contents":"한혜진 최대 위기 어쩌나…조나단 분노+내동댕이 (동네멋집2) 톱모델 한혜진이 뜻밖의 위기를 맞는다. 26일 방송되는 SBS ‘손대면 핫플! 동네멋집2’(이하 ‘동네멋집2’)에서는 완벽하게 재탄생한 무주 멋집에서의 첫 영업이 그려진다. 녹화 당시 무주 멋집의 첫 영업을 위해 새로운 인턴으로 선발된 한혜진. 난생 처음 아르바이트에 도전한 한혜진은 모두의 우려 속에서도 자신만만한 모습을 보였다. 하지만 오픈 전부터 길게 줄을 선 손님들을 보고 긴장한 나머지 “제발 손님 오지 마”라며 발을 동동거렸다. 이후 재료 넣는 것을 깜빡하거나 계량에 실패하는 등 실수를 연발해 보는 이들까지 손에 땀을 쥐게 만들었다. 허둥지둥하던 모습도 잠시, 한혜진은 ‘특급 인턴’으로 성장했다. 자리를 비운 조나단을 대신해 손님들에게 음료를 설명하고, 손님이 주문하는 소리만 듣고도 재빠르게 음료를 제조하는 등 센스 있는 모습을 보였다. 이에 손님들도 한혜진을 칭찬하며 무주 멋집에 만족감을 드러냈다. 한편, 그동안의","link":"https://m.entertain.naver.com/now/article/382/0001158681","retrieved":1729750657433},{"title":"'쪼매난 이쁜이' 모른다고?...김효진 \"서운하네. 몇 년 생이시죠?\" (미스쓰리랑)","contents":"개그우먼 김효진이 ‘미스트롯3’ TOP7과 깊은 인연이 있음을 밝혔다. 지난 23일 방송된 TV조선 ‘미스쓰리랑’ 26회는 ‘겉바속촉 언니들’ 특집으로 꾸며졌다. 이날 방송에 김효진은 배우 임예진, 개그우먼 이경실과 함께 출연했다. 김효진은 이경실, 임예진과 함께 김수희의 ‘남행열차’를 부르며 등장, 흥폭발 무대로 분위기를 뜨겁게 달궜다. 강한 이미지 때문에 ‘군기반장’으로 오해를 받는다는 이경실에 대해 김효진은 “우리 이경실 씨는 제가 직속 후배잖아요. 그런데 한 마디 한 마디 하시는 것이 다 애정 어린 잔소리지. 군기 잡으려고 그러시는 분 아니에요.”라고 말했다. 이를 듣던 이경실이 “웃으면서 얘기하면 안 돼?”라고 말했고,  김수찬이 “아니 너무 진지하게 눈에 불을 켜고서 ‘그런 분 아니에요.’”라고 덧붙여 폭소를 더했다. 이에 김효진은 “세월이 많이 지났는데도 제가 많이 어렵네요. 옆자리가”라며 우스갯소리를 하기도 했다. 김효진은 “제가 ‘미스쓰리랑’은 첫 출연인데, TOP7","link":"https://m.entertain.naver.com/now/article/311/0001787224","retrieved":1729750657435},{"title":"'지옥판사' 박신혜, 악마 능력 몰수당한다…절체절명 위기","contents":"'지옥에서 온 판사' 박신혜가 악마의 모든 능력을 잃고 위기를 맞이한다. 오는 25일 방송되는 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지)에서는 강빛나(박신혜 분)가 지옥의 2인자 바엘(신성록 분) 앞에 무릎을 꿇는 모습이 그려진다. 주인공 강빛나는 판사의 몸에 들어간 악마다. 그는 악마의 능력을 활용, 인간세상에서 죽어 마땅한 인간 쓰레기들을 처단해 지옥으로 특급 배송해 버린다. 그런데 강빛나가 모든 악마의 능력을 잃게 된다면, 그녀에게 상상 초월 위험 요소들이 기다리고 있다면 어떻게 될지 시청자들의 궁금증을 자아낸다. 특히 지난 19일 방송된 '지옥에서 온 판사' 10회는 예측 불가 전개로 안방극장을 발칵 뒤집었다. 악마 강빛나와 인간 한다온이 서로를 지키기 위해 자신의 목숨을 던진 것. 이에 강빛나를 살리려 한다온이 죽음 위기에 처한 10회 엔딩은 열혈 시청자들의 가슴을 애태웠다. 11회에서 바엘은 무릎을 꿇은 강빛나에게 \"모든 능력을 몰수한다\"고","link":"https://m.entertain.naver.com/now/article/421/0007865686","retrieved":1729750657436},{"title":"초아, 자궁경부암→임신 위한 추가 수술 “남편 미안하고 고마워”","contents":"크레용팝 출신 뮤지컬 배우 초아(본명 허민진)가 자궁경부암 수술 고백 후 근황을 전했다. 초아는 10월 23일 자신의 소셜 계정에 \"입원수속 완료. 내일이 수술이라 아직 링겔도 안 달고 나이롱 환자 아니냐고요 ㅎㅎ\"라는 글과 함께 수술을 위해 병원에 입원한 소식을 전했다. 초아는 입원한 자신 탓에 병원에서 근무 중인 남편의 모습도 공개하곤 \"너무 미안하고 고맙고 어휴. 이제 여긴 그만 오자!\"며 건강을 다짐했다. 초아는 이후 한 누리꾼이 \"한숨 자고 깨면 못된 암덩어리 없어지고 몸 가벼워질 거예요\"라고 위로하자 \"감사해요. 암수술은 작년에 끝냈고 내일은 임신을 위한 추가적 수술 받는 건데 마취 깨고 졸린 거 진짜 힘든 것 같아요\"라고 수술 이유를 밝혔다. 앞서 지난 10월 14일 초아는 본인의 소셜 계정을 통해 신혼 1년 차에 산전 검사를 위해 병원을 찾았다가 자궁경부암 진단을 받고 수술을 받았다고 털어놓아 화제를 모았다. 당시 초아는 기적적으로 가임력을 보존할 수 있게 됐다며 \"앞","link":"https://m.entertain.naver.com/now/article/609/0000912974","retrieved":1729750657437},{"title":"티켓 ‘하늘에 별따기’된 KGMA…(여자)아이들·이영지·클라씨·우기도 출격","contents":"‘코리아 그랜드 뮤직 어워즈’(KGMA)가 스페셜 라인업을 공개, 초호화 라인업을 완성하며 국내외 K팝 팬들의 관심을 더욱 뜨겁게 달궜다. 24일 KGMA 조직위원회는 오는 11월 16일과 17일 인천광역시 중구 운서동 인스파이어 아레나에서 개최되는 제1회 코리아 그랜드 뮤직 어워즈의 스페셜 라인업으로 (여자)아이들, 이영지, 클라씨, 우기 등을 확정해 발표했다. 스페셜 라인업에 이름을 올린 (여자)아이들은 ‘라타타’, ‘한’, ‘톰보이’, ‘누드’, ‘퀸카’, ‘슈퍼 레이디’, ‘나는 아픈 건 딱 질색이니까’, ‘클락션’ 등 다수의 메가 히트곡을 갖고 있는 명실상부 톱 걸그룹이다. 리더 전소연을 필두로 멤버 다수가 작사, 작곡 능력을 지닌 프로듀싱 그룹으로 당당하고 주체적인 여성상을 담은 메시지로 깊은 인상을 남겼다. 이영지는 Mnet ‘고등래퍼’ 시리즈 첫 여성 우승자로 중저음 보이스에 특유의 개성이 살아 있는 래핑이 강점으로 꼽힌다. 올해 ‘스몰 걸’로 음원차트 1위를 휩쓸었다","link":"https://m.entertain.naver.com/now/article/057/0001849174","retrieved":1729750657439},{"title":"HYNN(박혜원) “한강 ‘흰’ 읽고 사명감 생겨” (12시엔)","contents":"가수 HYNN(박혜원)이 예명의 비화를 전했다. HYNN(박혜원)은 24일 오후 방송된 SBS 파워FM ‘12시엔 주현영’ 주터뷰 코너에 가수 선우정아와 함께 게스트로 출연했다. 이날 HYNN(박혜원)은 신곡 ‘오늘 노을이 예뻐서’ 발매 소식을 전하며 “이 노래가 잘 돼서 국민 노을송이 되었으면 하는 욕심이 있다”고 기대감을 내비쳤다. HYNN(박혜원)은 DJ 주현영이 고음을 극찬하자 “이 정도면 작곡가님께 밉보인 게 아닌가. 우린 전생에 악연이었을까” 하고 너스레를 떨었다. 이어 HYNN(박혜원)의 신곡을 라이브로 들은 주현영은 “경이로웠다”고 감탄했고, 선우정아는 “너무 좋다”면서도 “(고음이) 너무 악랄하다”며 웃음을 유발했다. 같은 고등학교 출신이라는 HYNN(박혜원)과 주현영의 인연도 밝혀졌다. 주현영은 그런 HYNN(박혜원)이 오디션 프로그램 ‘슈퍼스타K’에 출연해 활약한 것을 언급하며 “노래 부르는 걸 보고 충격을 받았다. 어떻게 저렇게 작은 체구에서 저런 에너지를 뿜는","link":"https://m.entertain.naver.com/now/article/144/0000996488","retrieved":1729750657441},{"title":"이정현 딸 서아, 녹화 중 깜짝 등장... 판박이 미모에 '시선 집중'","contents":"가수 겸 배우 이정현이 녹화 중 딸 서아를 깜짝 공개한다. 25일 방송되는 KBS2 '신상출시 편스토랑'(이하 '편스토랑')은 5주년 특집으로 진행된다. 특히 이날 방송에는 이정현의 딸 서아가 스튜디오에 깜짝 등장, '편스토랑'의 5주년 생일을 축하할 예정으로 기대를 모은다. 최근 진행된 '편스토랑' 스튜디오 녹화에서 MC 붐은 \"2019년 10월 25일 오픈한 ‘편스토랑’의 5주년 생일이다\"라고 밝혔다. 모두 축하의 박수를 쏟아낸 가운데 이연복 셰프는 \"5년 전과 크게 달라진 것이 한 가지 있다. 서아를 사랑해 주시는 분들이 정말 많다\"라고 말했다. 앞서 이정현은 결혼 후 출연한 '편스토랑'에서 처음으로 딸 서아를 공개하고, 둘째 복덩이 임신 소식도 전했다. 이때 이정현이 \"오늘 5주년이라 서아가 인사드리면 좋을 것 같아 함께 왔다\"라고 말했다. 서아가 스튜디오에 함께 왔다는 말에 '편스토랑' 식구들은 모두 자리에서 벌떡 일어나 기대의 반응을 보였다. 잠시 후 깜찍한 5주년 축하","link":"https://m.entertain.naver.com/now/article/469/0000829509","retrieved":1729750657443},{"title":"고려아연과 MBK를 둘러싼 이야기들","contents":"경제 토크쇼 ‘픽’ (오후 6시 30분) 영풍 그룹은 지난 1949년 장병희, 최기호 공동 창업주가 설립한 기업으로, 후손들이 대를 이어 동업하며 운영하고 있다. 장씨 일가가 영풍과 영풍문고·전자 부문 계열사를, 최씨 일가가 고려아연과 기타 비철금속 부문 계열사를 맡고 있다. 2세까지 우호적 관계 속에 공동 경영을 유지해왔지만, 3세인 최윤범 회장이 고려아연 대표에 취임하면서 갈등이 시작됐다. 사모펀드인 MBK파트너스는 고려아연 최대주주인 영풍과 특수관계인(장형진 영풍 고문 일가)과의 주주 간 계약을 통해 고려아연의 최대 주주가 됐다. 계약의 골자는 MBK파트너스 주도로 의결권을 공동 행사하고, 장씨 일가 소유 지분 일부에 대한 콜옵션을 부여받는 것이다. 계속되는 경영권 분쟁 속 우군 확보를 위한 여론전이 이어지고 있는 가운데, 주가 단기 변동성은 피할 수 없을 것으로 전망된다. 25일 방송에서는 최근 경영권 분쟁으로 뜨거운 고려아연과 MBK를 둘러싼 이야기들과 사모펀드의 실체에 대","link":"https://m.entertain.naver.com/now/article/009/0005384712","retrieved":1729750657444},{"title":"박나래, 인간관계 현타 제대로 \"퍼주는 걸 당연히 여겨..거절하면 못된 사람 취급\" (나래식) [종합]","contents":"개그우먼 박나래가 인간관계 관련한 고충을 고백했다. 지난 23일 유튜브 채널 '나래식'에는 '풍자X엄지윤 | 무서운 게 뭔 줄 알아? 나를 제일 잘 아는 사람이 나오는 거야'라는 제목의 영상이 올라왔다. 영상에서 박나래는 게스트로 출연한 풍자, 엄지윤과 '요즘 힘든 것'을 주제로 대화를 나눴다. 풍자는 \"방송하는 사람이 바쁘고 계속 누가 찾아주는 건 너무 감사한 일인데 감사한 일인데도 지칠 때가 있다. 그럴 때는 '어떻게 해야 하지?'라는 생각이 든다\"고 털어놨다. 이어 \"내가 행복해지고자 일을 하는 거고 누가 시키지도 않았다. 우리가 좋으니까 하는 거 아닌가\"라며 \"살면서 이런 천직이 있구나 이런 생각도 들고 너무 흥미로운데 사람이 힘들다\"고 덧붙였다. 이를 들은 박나래도 인간관계에 대한 생각을 밝혔다. 그는 \"워낙 우리가 사람 좋아하니까 퍼주고, 요리 해주고 사는 걸 좋아하고 이러는데 어느 순간 너무 당연한 것처럼 생각하더라. 거기까지는 괜찮은데 안 하면 되게 나를 못된 사람 취","link":"https://m.entertain.naver.com/now/article/108/0003276419","retrieved":1729750657446},{"title":"류승룡, '한국인의 밥상' 내레이터 출격… '극한직업' 명대사 셀프 패러디","contents":"류승룡이 자신이 출연한 영화 '극한직업' 셀프 패러디로 웃음을 선사한다. 천만 배우 류승룡의 스페셜 내레이션과 함께하는 24일 KBS 1TV '한국인의 밥상' 순대 편에서는 소순대부터 민어부레순대까지 순대의 무한한 변주가 펼쳐진다. 이날 순대 전문가 육경희씨의 소순대를 본 류승룡은 \"지금까지 이런 맛은 없었다. 이것은 순대인가? 소시지인가?\"라는 자신의 영화 '극한직업' 속 명대사를 패러디해 녹음 현장을 웃음바다로 만들었다는 후문. 여기에 돼지고기를 갈아 온갖 채소와 견과류 등 30여 가지 재료들을 총동원, 선지를 넣지 않고 순대를 만들어 철판에 구워 낸 순대스테이크는 순대가 얼마나 다양한 맛을 낼 수 있는지를 보여줘 류승룡을 감탄하게 만들었다. 특히 이번 방송에서 눈길을 끄는 독특한 순대는 민어부레순대. 민어 부레로 만든 순대는 조선시대 문헌에도 기록되어 있을 만큼 오래된 음식으로 신안에서도 오래전에 귀하게 먹던 순대였다고 한다. 육지를 넘어 바다까지 조상들의 못 말리는 순대 사랑","link":"https://m.entertain.naver.com/now/article/311/0001787223","retrieved":1729750657447},{"title":"전현무, 선릉역 순댓국집에서 데이트…♥열애 의혹 제기됐다(‘전현무계획2’)","contents":"전현무가 3일 서울 상암동 MBC에서 열린 ‘송스틸러’ 제작발표회에서 포토타임을 갖고 있다. ‘송스틸러’는 갖고 싶은 남의 곡을 대놓고 훔칠 수 있는 기회를 제공하는 신개념 음악 프로그램이다. 최승섭기자 thunder@sportsseoul.com ‘전현무계획2’ 전현무가 23번째 길바닥으로 다시 서울을 찾아, 자신의 ‘최애 순댓국 맛집’을 전격 공개한다. 25일 밤 9시 40분 방송하는 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 3회에서는 “돼지고기 특집!”을 선포한 전현무가 서울의 숨겨진 맛집을 찾아나서며 ‘전현유(有)계획’을 시도한 현장이 펼쳐진다. 또 백지영와 오마이걸 미미가 게스트로 함께해 전현무와 유쾌한 ‘먹케미’를 발산한다. 이날 전현무는 서울 선릉역에서 셀프캠을 켠 뒤, “오늘은 돼지 한 바퀴다. 여태 ‘전현무계획’에서 시도한 것 중 가장 독특할 것”이라고 호언장담한다. 이어, “역대 사람이 가장 많은 곳에서 시작하게 됐다”면서, ‘피리 부는","link":"https://m.entertain.naver.com/now/article/468/0001103046","retrieved":1729750657449}]}