{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"K컬처 총망라\"… 에스팀, '제2회 캣워크 페스타' 개최","contents":"에스팀이 만드는 하나의 문화 예술 콘텐츠 ‘캣워크 페스타’가 올가을 펼쳐진다. 트렌드 크리에이션 기업 에스팀(총괄대표 김소연)이 오는 10월 17일부터 20일까지 총 4일간 서울 신세계백화점 강남점 앞 광장에서 신세계백화점, 신세계인터내셔날이 함께하며 서초구가 협력기관으로 참여하는 ‘제2회 캣워크 페스타’(CATWORK FESTA)를 개최한다. 캣워크 페스타는 서로 다른 분야에서 활약하는 아티스트들의 ‘작업(WORK)이 모여 작품(ART)이 되는 무대’를 주제로 삼고 각각의 비즈니스 영역에서 작업물이라 여겨지던 콘텐츠들을 결합해 대중이 즐기고 경험할 수 있는 문화 콘텐츠로 재탄생시켜 한자리에 모은 축제다. 지난해 3월 서울 동대문디자인플라자(DDP) 아트홀에서 성황리에 막을 내린 첫 번째 행사를 통해 트렌드와 문화를 한자리에서 경험할 수 있는 축제로 자리매김 이후 개최되는 이번 캣워크 페스타는 신세계백화점 강남점 앞 광장이라는 새로운 장소에서 더욱 다채롭고 풍성한 콘텐츠로 관객을 맞","link":"https://m.entertain.naver.com/now/article/018/0005828360","retrieved":1725487488924},{"title":"장윤주·전종서 “나도 야하게 입을게” 에로영화 비주얼에 남편도 비상(윤주르)","contents":"모델 겸 배우 장윤주가 전종서와의 호캉스 일상을 공개했다. 4일 채널 윤주르 YOONJOUR 장윤주에는 '전종서 호텔 먹방 그리고 대환장의 하룻밤. 언니가 그렇게 좋아?'라는 제목의 영상이 올라왔다. 이날 장윤주는 절친한 동생 전종서와 함께 하루를 보내는 일상을 영상으로 담아냈다. 두 사람은 지난 2022년 공개된 넷플릭스 드라마 '종이의 집: 공동경제구역'에 함께 출연한 인연이 있다. 당시에 대해 전종서는 \"내가 언니한테 막 이것 저것 물어봤다. 그러면서 언니의 소박함을 알게 됐다. 연예인에 대한 편견이 없어졌고 이미 오래전부터 알고 지낸 사람 같았다. 언니가 주는 쿰쿰한 느낌이 있다\"라고 이야기했다. 또 전종서는 \"언니는 자기의 분야에서 정상을 찍었는데 어쩜 저렇게 검소하지\"라며 \"나는 뭔가에 정상에 올라가본 적이 없다. 나는 사람의 매력에 빠지면 모색에 들어간다. 역시나 이것도 좋다. 저 언니 꼬순내 난다\"라며 장윤주에 대한 애정을 드러냈다. 이어 두 사람은 물놀이를 위해 수영","link":"https://m.entertain.naver.com/now/article/609/0000893756","retrieved":1725487488925},{"title":"“친구지만 리스펙” 유재석, 런닝맨 책임감에 운동→하루 3시간 꼬박꼬박(비보티비)","contents":"씨엔블루 정용화와 송은이가 유재석의 관리에 놀랐다. 3일 '비보티비' 송은이가 진행하는 '한 차로 가' 채널에 '페스티벌에서 지리는(?) 정용화랑 한 차로 가'라는 제목으로 영상이 업로드됐다. 이날 송은이는 정용화에게 \"뛰면서 노래 연습하는 사람도 있다는데 그런 것도 하냐\"라고 물었고, 정용화는 \"나는 좀 하는 것 같다. 운동하는 걸 너무 좋아한다\"라고 답했다. 이어 그는 \"체력이 무조건 좋아야 한다는 생각이 있다. 유산소 운동은 매일 한다. 새뱍 2시에 끝나도 2시에 유산소를 한다\"고 밝혔다. 그러자 송은이는 \"(유)재석이가 '런닝맨' 하면서부터 체력을 키워야하겠다고 생각을 했다더라. 그래서 운동을 진짜 열심히 한다\"고 했다. 정용화 또한 유재석과 같은 헬스장에 다닌다면서 \"진짜 열심히 한다. 재석이 형 하루에 3시간은 할 거다\"라고 증언했다. 송은이는 \"친구지만 관리적인 면에서 진짜 인정하는데, 너도 대단하다\"고 감탄했다.","link":"https://m.entertain.naver.com/now/article/609/0000893755","retrieved":1725487488925},{"title":"서경석, 서울대 합격 전 육군사관학교 수석 “평생 군인할 자신 없어 포기”(갓경규)","contents":"서경석이 육군사관학교 수석 합격 비화를 전했다. 4일 채널 '르크크 이경규'의 '서경석. 코미디언, 공인중개사 등 직업 부자 이번에 도전할 종목은?' 영상이 공개됐다. 이날 이경규는 서경석에게 \"육군 사관학교 수석하지 않았냐\"라고 물었다. 그는 \"아버지가 고3 여름방학 때 부르더라. (집안이 힘드니까) 국가가 지원해주는 학교를 가라는 거다. 저는 군인의 삶, 사관학교 이런 걸 몰랐다\"라고 이야기했다. 이어 서경석은 \"다니다 보니 군인을 평생할 자신이 없어서 포기했다\"라고 털어놨다. 그는 \"대전 학생들 과외를 해서 학원도 다니고 집안에 보탬이 됐다. 그리고 시험을 봤는데 기적이 일어난 거다\"라고 했다. 서경석은 서울대학교 불문학 학사, 중앙대학교 신문방송학 석사학위를 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000893754","retrieved":1725487488925},{"title":"22기 영호, 순자 '두 아들' 고백에 한숨…\"부딪힐 자신 없다\" (나는 솔로)[전일야화]","contents":"영호가 자녀가 있는 순자에 부담을 느끼고 있음을 털어놨다. 4일 방송된 SBS PLUS '나는 SOLO'(이하 '나는 솔로')에서는 '돌싱 특집' 솔로 나라 22번지 솔로남녀들의 모습이 공개됐다. 이날 순자는 영호와 일대일 데이트를 진행했다. 영호는 \"자기소개 전까지는 '아이들이 있더라도 한 번 부딪혀봐야지'라는 생각을 했다. 그런데 자기소개 듣고 나니까 '못 부딪히겠다'라는 생각이 들더라. 부딪혀 볼 수준이 아니었다\"라며 솔직한 생각을 전했다. \"아이들을 위해 그렇게 열심히 사는데, 아들 둘의 의견도 중요하지 않냐\"라는 영호의 물음에 순자는 \"엄마가 좋다고 애들도 무조건 따라야 하는 건 아니다\"라며 의견에 동의했다. 순자는 \"둘째는 형을 보고 자라서 아빠를 겪어본 적이 없다. 근데 아빠를 안 찾는다. 형을 보고 배운다. 잘 커줘서 고맙다\"라며 자녀에 대한 이야기를 계속했다. 대화가 진행될 수록 고민이 깊어진 영호는 연신 한숨을 내쉬었다. 순자는 제작진 인터뷰에서 \"영호가 자녀 관련","link":"https://m.entertain.naver.com/now/article/311/0001768150","retrieved":1725487488936},{"title":"서경석 “15분 빨리 풀고 나와도 한국사 시험, 1급 합격→100점 도전 또 한다”(갓경규)","contents":"서경석이 한국사 시험 합격 비화를 전했다. 4일 채널 '르크크 이경규'의 '서경석. 코미디언, 공인중개사 등 직업 부자 이번에 도전할 종목은?' 영상이 공개됐다. 이날 이경규는 \"네가 저번에 결혼식 사회를 보면서, 한국사능력검정시험 합격을 이야기하지 않았나\"라고 물었다. 서경석은 \"그날 시험을 봤다고. 그날 시험을 보고 결혼식장에 사회를 보러간 거다. 결혼식 사회가 여의도서 12시. 시험이 합정에서 11시 40분에 끝났다. 최선을 다해 가야할 상황이다. 문제 다 풀면 15분 전에 나갈 수 있다. 사실 한 번 더 체크했어야 하는데 포기하고 나갔다\"라고 당시를 설명했다. 이어 그는 \"1급으로 합격했다. 94점 받았다\"라고 해 감탄을 자아냈다. 또 서경석은 \"이제 한 번 더 보려고요. 똑같은 거. 1급 땄는데 100점에 도전하려고\"라고 했다. 그는 \"그냥 제 목표다\"라면서 \"역사 스토리텔러 꿈이 생겼다. 우리 한국사를 재미있게 의미있게 좀 더 공부해서 스토리텔러로서의 삶을 살아보자. 그래","link":"https://m.entertain.naver.com/now/article/609/0000893753","retrieved":1725487488936},{"title":"서경석 “돈 벌려고 공부하는 나쁜 놈? 신문도 팔아봐, 망한 집안에는 공부 밖에”(갓경규)","contents":"서경석이 과거 어려웠던 집안에 대해 이야기했다. 4일 채널 '르크크 이경규'의 '서경석. 코미디언, 공인중개사 등 직업 부자 이번에 도전할 종목은?' 영상이 공개됐다. 이날 이경규는 서경석이 가진 다양한 자격증에 감탄하면서 \"돈을 벌 수 있는 거지. 전부 돈 벌려고 하는 거 아니냐. 나쁜 놈 같으니라고\"라고 해 웃음을 더했다. 이경규는 \"공부를 그렇게 끊임 없이 하는 이유는 뭐냐\"라고 덧붙였다. 그러자 서경석은 \"어릴 때부터 공부하기 싫어했다. 하지만 집안 사정이 안 좋아지니까. 내가 할 수 있는 일이 그거 밖에 없었다\"라고 답했다. 이어 그는 \"대전역 앞에서 신문도 팔아보고 했는데 집에 보탬이 안 되더라. 부모님을 기쁘게라도 해드리자 하는 생각이었다\"라며 자신이 공부를 시작하게 된 계기를 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000893752","retrieved":1725487488936},{"title":"46억 건물주 서경석, 공인중개사 합격 “홍보한 학원 주 종목, 건물 판 적은 없어”(갓경규)","contents":"서경석이 공인중개사 합격 비화를 전했다. 4일 채널 '르크크 이경규'의 '서경석. 코미디언, 공인중개사 등 직업 부자 이번에 도전할 종목은?' 영상이 공개됐다. 이날 이경규는 서경석의 2021년도 공인중개사 합격에 대해 이야기를 꺼냈다. 서경석은 \"작할 때 코로나가 시작됐다. 오랫동안 홍보를 맡았던 회사의 주 종목이다. 얼마나 힘들길래 합격하면 열광하고 떨어지면 슬퍼하나 싶었던 거다. 설사 안 붙더라도 공부는 해보자 싶어서 했다\"라며 \"그런데 너무 어렵더라. 6과목 중 5과목이 법이다. 책도 막 엄청 두껍다. 공부하다가 눈물도 나더라\"라고 했다. 이어 서경석은 \"그렇지만 칼을 뽑았으니까. 합격을 했다. 그때 40만 명이 응시를 했더라\"라고 했다. 이경규가 \"건물 거래한 적은 있냐\"라고 하자, 그는 \"없다. 중개사가 자기와 관련 있는 부동산을 중개하거나 거래하면 불법 행위다\"라고 답했다. 앞서 서경석은 지난 2021년 두 번의 도전 끝에 공인중개사 시험에 최종 합격한 바 있다. 서경석","link":"https://m.entertain.naver.com/now/article/609/0000893751","retrieved":1725487488936},{"title":"“39㎏까지 빠져, 쓰러졌는데 남편은 게임하느라 몰라” (고딩엄빠5)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 게임에 빠진 남편의 만행이 모두를 놀라게 했다. 9월 4일 방송된 MBN ‘고딩엄빠5’에서는 주가은 이광섭 띠동갑 부부가 출연했다. 주가은은 고3때 12살 많은 교회 선생님 이광섭의 고백을 받아 연인이 됐고 대학 입학 후 연애 6개월 만에 임신을 하며 부모님의 반대를 딛고 부부가 됐다. 다정한 남편을 믿었지만 남편은 게임하느라 직장생활을 제대로 하지 못했다. 현재 부부는 주가은이 운영하고 모델도 하는 운동복 쇼핑몰을 함께 하고 있는 상태. 주가은은 이전에 아동복 쇼핑몰을 하다가 2억 빚을 졌기 때문에 더 일에 매진했고, 두 아들 양육은 남편이 전담하다시피 하고 있었다. 하지만 남편은 두 아들과 주로 게임을 해서 걱정을 샀다. 부부는 월 6백만 원을 벌어도 644만원을 지출하며 매달 적자가 났다. 남편이 고집하는 전기차 렌탈 88만원도 비중이 컸지만 남편은 차를 다운시키자는 아내의 말에 오히려 “네가 지금보다 10kg 말랐을 때는 잘 되지 않았냐. 10kg","link":"https://m.entertain.naver.com/now/article/609/0000893750","retrieved":1725487488936},{"title":"유재석, '사격 국대' 김예지에 \"인터뷰 보고 돌+I 아닌가 싶더라\" (유퀴즈) [전일야화]","contents":"국가대표 사격 선수 김예지가 2024 파리 올림픽 당시 인터뷰를 언급했다. 4일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '인생을 향해 쏘다' 특집으로 꾸며진 가운데 김예지 선수가 2024 파리 올림픽 인터뷰 당시 속내를 털어놓은 장면이 전파를 탔다. 이날 유재석은 2024 파리 올림픽 당시 인터뷰에 대해 \"눈썹을 움직이시면서. 순간적으로 인터뷰를 보고 빨려 들어갔다. '저분 예사 분이 아닌데? 저분 약간 돌아이 아닐까?' 싶었다. 예능 쪽에서 보면 정말 탐나는 캐릭터다\"라며 털어놨다. 김예지 선수는 \"그 소리는 많이 듣는다. 평소에도\"라며 공감했고, 유재석은 \"제가 그 광기를 봤다. 특히 '사격 다음 경기가 남았거든요? 제가 일 한번 낼 겁니다'라고 이야기를 하시지 않았냐. 역대 수많은 분들의 인터뷰를 봤지만 저분 자신감\"이라며 감탄했다. 유재석은 \"(댓글에) 사격할 때는 암살자 인터뷰할 땐 푼수데기라고\"라며 덧붙였고, 김예지 선수는 \"맞다\"라며 인정했다. 유","link":"https://m.entertain.naver.com/now/article/311/0001768147","retrieved":1725487488936},{"title":"'日 모델 열애설' 오상욱, 미래 아내 언급 \"더 굵은 오른팔로 팔베개 해볼 것\"[★밤TV][라디오스타]","contents":"'라디오스타' 펜싱 국가대표 오상욱이 왼팔과 큰 두께 차이가 나는 오른팔을 공개했다. 4일 방송된 MBC '라디오스타' 880회에서는 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 출연해 '전투의 민족' 특집으로 꾸며졌다. 이날 192cm의 오상욱은 큰 키를 활용해 쇼트트랙 선수 곽윤기와 함께 숏폼 챌린지에 참여한 것을 이야기하며 \"(곽윤기 선수가) 요즘 유행이라고 찍자고 하더라\"라고 최근 화제가 된 '설레는 키 차이' 챌린지를 언급했다. 그러자 구본길은 곽윤기가 자신에게는 숏폼 촬영을 제안하지 않은 것에 서운함을 표하며 \"섭섭하다. 프랑스 파리에 (곽)윤기가 응원하러 왔다. 경기 끝나고 식사를 같이 하는데 갑자기 (오)상욱이만 데리고 나갔다. 밖에서 봤더니 둘이서 숏폼을 찍고 있더라. 나를 앞에 두고\"라고 폭로했다. 그 가운데 김구라는 2024 파리 올림픽의 최고 인기 스타인 오상욱과 김예지의 '설레는 키 차이' 챌린지를 즉석에서 제안했다. 오상욱은 곽윤기에게 배운 대로 직","link":"https://m.entertain.naver.com/now/article/108/0003263616","retrieved":1725487488936},{"title":"시건방춤·엉덩이춤 만들었던 안무가 김용현, 3일 새벽 사망","contents":"과거 ‘무한도전’ 응원단 안무를 만들었던 안무가 김용현 씨가 세상을 떠났다. 향년 45세. 4일 가요계에 따르면 김 씨는 3일 새벽 사망한 것으로 알려졌다. 사망 이유는 밝혀지지 않았다. 빈소는 동국대학교일산병원장례식장 2호실에 마련됐다. 발인은 5일로, 장지는 인천가족공원이다. 김 씨는 DOHC 안무팀, YAMA 안무팀, 위더스 안무팀을 거쳐 위더스컴퍼니 대표로 지냈다. 그는 카라의 ‘미스터’ 브라운아이드걸스의 ‘아브라카다브라’ 등 안무를 만들며 주목받았다. 2014년 방송된 MBC ‘무한도전’에서 브라질월드컵 응원단 안무를 제작하기도 했다. 고인의 별세 소식에 연예계 스타들의 추모가 이어지고 있다. 가수 가희는 자신의 인스타그램에 “이렇게 갑자기 소식 듣기엔 오빠는 너무 예쁘고 젊고 유능한 댄서라서 너무 아깝고 슬프다”며 “함께 해줘서 고마웠어. 정말 많이 고마웠어”라고 추모의 글을 남겼다. 길건은 “미안하고 고맙다 친구야. 마지막까지 웃어주는 널 보면서 너의 웃음소리가 들리는","link":"https://m.entertain.naver.com/now/article/020/0003585876","retrieved":1725487488936},{"title":"“이 정도로 울 일인가” 했던 김예지, 사실은 뒤에서 울었다…악플에 DM 답장도(라디오스타)","contents":"‘라디오스타’ 김예지. 사진 | MBC 파리올림픽 은메달리스트 김예지가 악플에 시달린 이야기를 공개했다. 김예지는 지난 4일에 방송된 MBC ‘라디오스타’에 출연해 “인터뷰가 나가고 부정적인 댓글이 많이 왔다. 실력도 없는 선수라는 얘기도 있었다”며 “일일이 답장했다. 올림픽을 가볍게 생각하지 않았고 나는 부정적인 말을 하지 않는다고 말했다. 나는 내 자신을 달래려고 했던 말인데 죄송하다고 보냈다”라고 말했다. 김예지는 본선 탈락 후 현지에서 취재진과 인터뷰에서 “이 정도로 울 일인가. ‘0점을 쐈다고 해서 세상이 무너지는 건 아니잖아요’”라는 세상 쿨한 인터뷰로 세간의 주목을 받았다. 함께 출연한 펜싱 금메달리스트 구본길은 “김예지 선수의 인터뷰를 보고 패배를 받아들이는 자세가 많이 다르다는 생각이 들었다”며 “나는 리우 올림픽 때 그랬다. 세상이 무너지는 것 같았다. 예능에도 못 나가겠구나 싶었다. 근데 김예지 선수의 인터뷰는 정말 멋있었다”라고 추켜세웠다. ‘라디오스타’ 김예지","link":"https://m.entertain.naver.com/now/article/468/0001090835","retrieved":1725487488936},{"title":"사업실패 빚 2억 아내, 게임 육아+전기차 고집 남편과 갈등 (고딩엄빠5)[어제TV]","contents":"뉴스엔 유경상 yooks@ 일에 중독된 아내와 게임에 중독된 남편이 갈등을 드러냈다. 9월 4일 방송된 MBN ‘고딩엄빠5’에서는 주가은 이광섭 띠동갑 부부가 출연했다. 주가은은 고3 때 12살 많은 교회 선생님 이광섭에게 사랑고백을 받으며 연인이 됐고 대학 입학 후 연애 6개월 만에 임신해 부모의 반대를 딛고 결혼했다. 연애할 때 다정했던 남편을 믿었지만 정작 남편은 게임에 빠져 직장생활도 제대로 하지 않았다. 부부는 이혼 위기를 겪었지만 현재 초등학교 2학년, 1학년 두 아들을 함께 키우고 있었다. 밤 늦게까지 일하고 아침잠이 많은 주가은 대신에 이광섭이 아침부터 두 아들에게 씨리얼로 아침을 먹이고 함께 게임을 했다. 이광섭은 게임을 하는 두 아이에 대해 “즐겁게 지내는 것 같아서 좋다”며 전혀 문제를 느끼지 못했다. 천만 원을 투자했다는 게임 CD를 자랑하기도 했다. 무조건 게임으로만 육아하는 게 문제. 주가은은 늦게 깨어나 레깅스 패션으로 차려입고 남편과 두 아들까지 데리고","link":"https://m.entertain.naver.com/now/article/609/0000893749","retrieved":1725487488936},{"title":"“고3에 뭐하는 거?” 띠동갑 교회오빠 고백에 서장훈 분노 (고딩엄빠5)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 띠동갑 교회 오빠의 고백에 서장훈이 분노했다. 9월 4일 방송된 MBN ‘고딩엄빠5’에서는 주가은 이광섭 띠동갑 부부가 출연했다. 2010년 중2 주가은은 모친이 짜놓은 학업스케줄 때문에 늘 바빴고 교회가 가장 좋은 도피처였다. 교회에는 친구들과 12살 많은 교회 선생님이 있었다. 편하고 의지할 수 있는 좋은 선생님. 4년 후 주가은은 고3이 됐고 교회 사람들과 부모님까지 주가은과 교회 선생님 사이를 의심했다. 그 시기 교회 선생님이 목걸이를 선물하며 “12살 차이 때문에 고민했다. 우리 만나보지 않을래?”라고 고백했다. 처음에는 고백을 거절했지만 한 달 만에 연인이 돼 비밀연애를 시작했다. 서장훈은 “고3인데 뭐하는 거냐. 대학 가면 라이벌이 많아지니까 대학 가기 전에 고백한 거”라고 분노했다. 주가은은 작곡과에 입학했고 연애 6개월 만에 임신을 알았다. 경찰인 부친이 “12살이나 많은 남자랑 애를 낳냐”며 결혼을 반대했고 딸을 감금했다. 결국 주가은은","link":"https://m.entertain.naver.com/now/article/609/0000893748","retrieved":1725487488936},{"title":"정윤혜 결혼 발표 “신사의품격 안재민과♥” 걸그룹 레인보우 세번째 품절녀[전문]","contents":"레인보우 출신 정윤혜가 동료배우 안재민과 10월 부부가 된다. 정윤혜는 4일 자신의 채널에 동료에서 남편이 되는 배우 안재민과 찍은 웨딩사진으로 결혼을 알렸다. 레인보우는 앞서 지숙, 고우리가 결혼했다. 이로써 정윤혜는 세번째 품절녀가 된다. 사진과 함께 정윤혜는 \"결혼이라는 좋은 소식을 전하게 됐다. 뭔가 어색하기도 하고 설렌다\"라며 \"저의 인생의 동반자가 될 사람은 오랜 시간 제 곁에서 단짝 친구처럼, 또 누구보다 든든한 지원군이 되어 준 사람\"이라고 적었다. 이어 \"앞으로 살아가면서도 큰 힘이 될 것 같다. 두 사람 모두 부족한 점이 많겠지만 존중하면서 아끼고 사랑하겠다\"며 \"늘 응원해 주시는 레인너스(팬덤명), 가족만큼 행복해하는 우리 레인보우 멤버들, 그리고 가졸들, 축복해 주시는 모든 분들께 감사드린다\"고 했다. 정윤혜는 2009년 레인보우 멤버로 데뷔했다. 레인보우는 2010년 'A'로 반짝 스타덤에 올랐으나 이후 큰 히트곡을 내지 못했으며 2016년 해체했다. 이후 배","link":"https://m.entertain.naver.com/now/article/609/0000893747","retrieved":1725487488936},{"title":"'3번 재결합' 나한일♥유혜영 \"돌고 돌아 만나…11월 합가\" (퍼펙트라이프)[전일야화]","contents":"배우 유혜영, 나한일 부부가 두 번째 재결합 일상을 공개했다. 4일 방송된 TV CHOSUN '퍼펙트 라이프'에서는 배우 유혜영, 나한일 부부가 세 번째 결혼에 성공한 후 행복하게 지내는 일상을 공개했다. 두 번의 이혼 끝에 세 번째로 결합한 두 사람은 알콩달콩한 데이트를 즐겼다. 첫 번째 데이트 장소는 다름아닌 헬스장. 정적인 운동을 좋아하는 유혜영과 동적인 운동을 좋아하는 나한일은 운동 과정에서 투닥거리는 장면을 보여주며 '신혼부부' 같은 면모를 선보였다. 두 번째 장소는 한강공원. 아내 유혜영을 위해 피크닉 세트까지 대여해 온 나한일은 햄버거를 배달시키고, 콜라까지 직접 사오는 등 아내를 위해 지극정성을 다했다. 이어 그가 입에 아무것도 묻히지 않은 유혜영에 \"얼굴에 뭐 묻었다\"라며 닦아주는 시늉을 보이자 현영은 \"20대처럼 데이트 하신다\"라며 부러워했다. 데이트를 마친 두 사람은 마주앉아 야식으로 매운 낙지를 먹으며 허기를 달랬다. 유혜영은 자주 깜빡하는 나한일에 \"11월에","link":"https://m.entertain.naver.com/now/article/311/0001768143","retrieved":1725487488936},{"title":"함익병 딸 함은영 공개 “합리적인 아빠? 비교육적” 父 저격 (아빠하고)","contents":"뉴스엔 유경상 yooks@ 의사 함익병이 딸 함은영에게 저격당한다. 9월 4일 방송된 TV조선 ‘아빠하고 나하고’에서는 의사 함익병과 딸 함은영 부녀 합류가 예고됐다. 이날 방송말미 예고편에서는 새로운 아빠 대표로 의사 함익병, 딸 대표로 함은영 출연이 예고됐다. 함익병은 지난 방송에서 배우 장광 장영 부자의 집을 방문해 “부자지간 문제는 다 아버지 잘못”이라고 일침 해 아들들의 마음을 대변하며 합리적인 아버지의 모습으로 호평을 받았던 상황. 그런 함익병 부녀 출연에 백일섭은 “굉장히 모범적일 것 같다”고 기대했고 전현무도 “굉장히 기대를 하고 있다. 교과서 같은 영상이 나오지 않을까”라고 말했다. 하지만 정작 함익병의 딸 함은영은 “스나이퍼(저격수)로 나왔다. 아빠를 파헤쳐 보려고 출연했다”며 “아빠 장광 선생님 댁에 간 영상 봤다. 좀 찔리지 않아?”라고 부친을 공격했다. 함은영은 “아빠는 나한테 좀 강압적이었다. 내 기억에 젓가락질 배우는 게 호러였다”며 젓가락으로 쌀알을 집게","link":"https://m.entertain.naver.com/now/article/609/0000893746","retrieved":1725487488936},{"title":"손담비 “♥이규혁과 H호텔서 결혼, 부모님 H호텔서 만나” (아빠하고)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 손담비가 부모님과 평행이론을 언급했다. 9월 4일 방송된 TV조선 ‘아빠하고 나하고’에서 손담비는 부모님의 러브스토리를 듣고 놀랐다. 손담비 모친은 5남매 중 장녀로 20살 때 부친이 돌아가시며 소녀가장이 돼 10년 동안 명동에서 의류 부티크를 운영하며 모친과 동생들을 부양했다고 밝혀 안타까움을 자아냈다. 31살에 36살 남편을 소개로 만나 3개월 만에 결혼했다고. 이에 손담비는 “엄마가 아빠를 H호텔에서 만났는데 내가 H호텔에서 결혼했다”며 평행이론을 말해 놀라움을 더했다. 모친은 “중매쟁이가 남산에 눈이 많이 와서 결빙 사고가 나서 못 왔다. 담비 아빠를 찾으라고 전화가 왔다. 저기 양복 입고 앉아있었다. 잘생긴 남자가 앉아있는 거다. 속으로 오오. 그래서 앉았다”며 첫 만남을 말했다. 이어 손담비 모친은 “스테이크 시켜서 밥 먹고. 이야기 안 하고 앉아있으니 내가 이야기를 했다. 밥 다 먹고 영화 보자고 하더라. 단성사인가 피카디리인가 갔다. 외국영화","link":"https://m.entertain.naver.com/now/article/609/0000893745","retrieved":1725487488936},{"title":"“5남매 장녀로 가족 부양” 손담비, 母 붕어빵 과거사에 눈물 (아빠하고)[어제TV]","contents":"뉴스엔 유경상 yooks@ 손담비가 자신과 똑같이 20살에 가장이 된 모친의 과거사를 듣고 눈물 흘렸다. 9월 4일 방송된 TV조선 ‘아빠하고 나하고’에서 손담비는 모친의 단골 미용실로 향했다. 손담비 모친은 한 미용실을 15년 이상 다녔다며 자신의 친구들에게 딸을 소개해주고 싶어 했다. 미용실 원장과 손님들이 모두 모친의 친구. 이미 손담비의 임신 준비를 모두 전해들은 모친의 친구들은 배냇저고리를 선물하며 건강한 아이를 갖기를 축복했다. 모친의 친구들은 “곧 엄마 생일이 다가오는데 아냐”고 질문했고, 손담비는 “사실 남편 때문에 알았다. 남편이 음식점 예약한다고 해서”라며 “엄마 생일은 아는데 48년생은 몇 살이야? 그것도 모른다. 고향은 전라도 어디야?”라며 모친에 대한 정보가 없다고 고백했다. 손담비는 “저 진짜 모른다. 생일 모르는 거는 남편에게 혼나는 지점이다. 이야기해도 까먹고. 관심이 많으면 자연스럽게 익혀지는 건데”라며 “말했던 기억이 없는 것 같다. 너무 무서운 분위","link":"https://m.entertain.naver.com/now/article/609/0000893744","retrieved":1725487488939},{"title":"나한일 “♥3번째 신혼 유혜영, 치매 걸리면 대변 닦아줄 것” 사랑꾼 (퍼라)[어제TV]","contents":"뉴스엔 유경상 yooks@ 나한일이 아내 유혜영에게 지극한 사랑을 보였다. 9월 4일 방송된 TV조선 ‘퍼펙트라이프’에서는 세 번째 신혼 나한일(69세) 유혜영(68세) 부부가 출연했다. 나한일 유혜영 부부는 두 번 이혼 끝에 세 번째 신혼을 맞아 더 애틋해진 모습으로 부부 금슬을 드러냈다. 부부는 서로의 건강을 더 걱정했고, 나한일은 건강관리를 위해 7kg을 감량했다고 노력을 밝혔다. 현재 부부는 완전히 합가하지는 않았지만 주말에만 만나던 사이에서 거의 매일 보고 있다고. 나한일은 청소 전문으로 아내의 집도 깨끗하게 청소해준다며 사랑꾼 면모를 드러냈다. 부부는 헬스장에 이어 한강 피크닉 데이트를 했고 저녁에는 커플 잠옷을 입고 야식을 먹었다. 유혜영이 주름을 고민하자 나한일은 “내 눈에는 아기”라며 달달한 모습을 보였다. 부부는 11월 합가를 계획하고 있고, 유혜영은 “11월에 합가할 거잖아. 내가 자기 걸 챙기는 게 많을 것 같다”며 “저번에 전철에서 어디서 벨이 울려 보니 자기","link":"https://m.entertain.naver.com/now/article/609/0000893743","retrieved":1725487488940},{"title":"나한일, ♥유혜영과 데이트 이유? “맛있는 것 잘 사줘” (라이프)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 세 번째 신혼 나한일 유혜영 부부가 남다른 케미를 보였다. 9월 4일 방송된 TV조선 ‘퍼펙트라이프’에서는 세 번째 신혼 나한일(69세) 유혜영(68세) 부부가 출연했다. 나한일은 아내 유혜영에게 데이트를 하러 나가자고 말했고, 유혜영은 “사실 저는 집순이다. 집에 있는 걸 좋아하고 집안일도 할 게 많다. 깔끔하게 하려면 손이 많이 간다. 남편은 애도 아니고 자꾸 나가자고 한다”고 불평했다. 나한일도 사실은 “나가서 돌아다니는 걸 별로 안 좋아한다”며 “연식이 되다 보니 시간이 얼마 안 남은 것 같아서 조금이라도 더 가깝게 있고 싶다. (아내가) 맛있는 걸 잘 사줘서 그것도 재미있다”고 말해 웃음을 자아냈다. 현영은 남성적인 이미지를 가진 나한일이 “청소도 재미있고 같이 다니면 좋고 나가면 맛있는 거 사준다고 하니 너무 귀여우시다”며 웃었고 이성미도 “지금 분위기로는 유치원 애를 엄마가 데리고 다니는 느낌”이라며 웃음을 자아냈다. (사진=TV조선 ‘퍼펙트라","link":"https://m.entertain.naver.com/now/article/609/0000893742","retrieved":1725487488940},{"title":"나한일, ♥유혜영 집 청소 전문 “완전히 합치진 않아, 11월 합가” (퍼펙트)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 나한일이 아내 유혜영 집 청소 전문이라 말했다. 9월 4일 방송된 TV조선 ‘퍼펙트라이프’에서는 세 번째 신혼 나한일(69세) 유혜영(68세) 부부가 출연했다. 현영이 유혜영의 침실을 보고“ 이불이 꽃분 홍이다. 드디어 합가하신 거냐”고 묻자 유혜영은 “완전히 합치지는 않았다. 예전에는 주말에 한두 번 봤다면 지금은 거의 매일 보면서 저녁 먹고 시간 보낸다”고 답했다. 나한일은 “청소해주러 간다. 깨끗하게 청소했다”며 아내의 집을 자신이 청소했다고 밝혔다. 유혜영이 “청소 전문”이라며 칭찬하자 나한일은 “청소 전문 업체를 하나 만들어볼까 한다”고 너스레를 떨었다. 이어 부부는 마주 앉아서 각자 영상을 시청했고 나한일은 유혜영에게 따로 말을 걸어 주의를 끌었다. 신승환은 “관심 끌고 싶어 저러시는 것 같다”고 봤고 나한일은 “드라마 보는 동안에도 보고 싶을 때가 있다”고 말해 부부금슬을 드러냈다. 이후 부부는 11월에 합가를 계획하고 있다고 말했다. (사진=","link":"https://m.entertain.naver.com/now/article/609/0000893741","retrieved":1725487488940},{"title":"22기 돌싱 결혼커플 힌트 또 공개, 상철♥순자? 궁금증 폭발 (나는 솔로)","contents":"뉴스엔 유경상 yooks@ 22기 돌싱 결혼커플 힌트가 추가로 공개됐다. 9월 4일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 22기 돌싱특집 결혼 커플의 발 사진이 공개됐다. 이날 방송에서는 22기 돌싱특집 첫 데이트가 이뤄졌다. 영수는 영숙에게 직진했지만 천주교 영숙은 기독교 영수가 생각보다 더 독실하다는 사실을 알고 마음을 접었다. 영숙이 이혼한 이유가 종교적 갈등 때문이었기 때문. 영숙은 상철, 경수, 광수를 알아보고 싶다고 말했다. 영호는 순자와 데이트를 하며 아들 둘을 키우는 순자에게 벽이 너무 높아 더 다가가지 못하겠다고 복잡한 마음을 토로했다. 영호는 옥순과 대화하고 싶다고 했고, 순자는 영호 말고 다른 사람은 보지 않았다. 광수와 영자도 잘 맞았지만 종교적인 문제 때문에 갈등이 불거졌다. 광수도 이혼이유가 종교적인 이유. 광수는 불교, 전처는 기독교였고 영자도 기독교였다. 경수는 정숙, 옥순, 현숙, 정희와 4:1 데이트를 하며 마음에 드는 사람에게 고추","link":"https://m.entertain.naver.com/now/article/609/0000893740","retrieved":1725487488940},{"title":"22기 돌싱 정희 “경수 플러팅 아니고 헤픈 것” 상철에 어필 (나는 솔로)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정희가 경수 플러팅의 실체를 알고 상철에게 어필을 시작했다. 9월 4일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 22기 돌싱특집 정희가 경수에 이어 상철에게 어필했다. 정희는 자신이 먹던 커피와 고추를 자연스럽게 먹는 경수의 모습이 플러팅이라는 주변 사람들의 말을 믿고 첫 데이트에서 경수를 택했지만 정작 경수는 호감 있는 사람에게 고추냉이가 든 쌈을 주기로 한 자리에서 정희에게 주지 않았다. 그날 밤 정희는 전날 밤 경수의 행동이 플러팅으로 보였다는 주위 사람들 말을 그대로 전했고, 경수는 이미 옥순에게 같은 말을 들었던 터라 자신의 행동이 플러팅은 아니었다고 설명했다. 정희는 경수와 상철이 마음에 들었다며 “내가 왜 별로냐. 아까 고추냉이 드신 두 분이 캐릭터가 너무 다르다”고 경수의 마음을 계속 궁금해 했다. 이어 정희는 제작진과 인터뷰에서 “어제 플러팅은 아니었고 경수님이 헤픈 거였다”고 정리하면서도 여전히 경수와 상철이 마음에 있다고","link":"https://m.entertain.naver.com/now/article/609/0000893739","retrieved":1725487488940},{"title":"“죽여 버리고 싶어” 22기 돌싱 경수, 4:1데이트 쌈 배송사고 (나는 솔로)[어제TV]","contents":"뉴스엔 유경상 yooks@ 22기 돌싱 의자왕 경수가 쌈 배송사고를 냈다. 9월 4일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 22기 돌싱특집 경수가 정숙, 옥순, 현숙, 정희와 4:1 데이트를 했다. 22기 돌싱 상철이 첫인상 선택에서 4표 몰표를 받은 데 이어 첫 데이트 선택에서는 경수가 4표 몰표를 받으며 의자왕이 됐다. 4:1 데이트는 네 여자들의 보이지 않는 신경전으로 시작됐다. 경수는 네 여자에게 모두 해삼내장을 먹여주며 여전히 섬세하고 친절한 모습을 보였고 “나 되게 꾼 같다?”고 스스로 평했다. 이어 경수의 마음 속 1위와 2위에게 고추냉이를 넣은 쌈을 주기로 했고, 쌈을 먹은 정숙과 옥순이 기침을 했다. 반면 정희와 현숙은 평화로웠다. 경수는 “처음에 정숙에게 쌈을 주고 잘못 준 걸 알았다. 옥순님과 현숙님에게 드렸어야 하는데. 영숙, 옥순, 현숙이었다. 옥순과 현숙. 이제 두 명인 것 같다”고 속마음을 고백했다. 앞서 경수는 마음에 드는 사람이 2.5","link":"https://m.entertain.naver.com/now/article/609/0000893738","retrieved":1725487488940},{"title":"지진희 “호텔서 귀신이 툭툭, 한방서 자던 실장님 취향 의심”(유퀴즈)[결정적장면]","contents":"배우 지진희가 귀신 목격 에피소드를 공개했다. 9월 4일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 260회에는 '인생을 향해 쏘다' 특집을 맞아 배우 지진희가 게스트로 출연했다. 이날 지진희는 홍콩에서 귀신을 본 일화를 공개했다. 지진희는 \"금성무 씨랑 촬영하러 홍콩에 갔다. 홍콩 몇십층짜리 호텔에서 묵고 있었다. 실장님과 한방에서 잤다. 갑자기 툭툭하더라. '아니 실장님이? 내가 이걸 어떻게 해야 하지'(라고 고민하다가) '실장님 이러시면 안 되죠'하고 딱 일어났는데 귀신이 대여섯 명 서있었다\"고 회상했다. 지진희는 당시 귀신이 '나가서 놀자'고 했다며 \"싫다고 하니까 갑자기 확 올라와 누워있는데 붙잡혔다. 가위에 눌려 막 싸우는데 도저히 힘으로 안 되겠더라. 이건 내가 이길 수 없겠다 싶어서 '마음대로 해라. 난 안 나가겠다'고 하니까 슥 빠지더니 '재미없다'며 우르르 나가는데 창문으로 나갔다\"고 밝혔다. 유재석은 이런 지진희에게 \"'심야괴담회' 한 번 나가","link":"https://m.entertain.naver.com/now/article/609/0000893737","retrieved":1725487488940},{"title":"6대독자 에녹, 이보영 닮은 의사와 맞선 “子 꼭 낳아야?” 질문에 진땀(신랑수업)[어제TV]","contents":"가수 겸 뮤지컬 배우 에녹이 맞선 중 6대 독자로서 피할 수 없는 질문을 마주했다. 9월 4일 방송된 채널A 예능 '요즘 남자 라이프 - 신랑수업'(이하 '신랑수업') 130회에서는 에녹이 심진화의 주선으로 소개팅을 했다. '신랑수업' 학생 중 최다 만남, 0%의 성공률를 자랑하는 공식 아픈 손가락 에녹은 이날 또 소개팅에 도전했다. \"한편으로는 조금 부끄럽기도 하고 걱정이 되기도 한다. 저에게도 좋은 인연이 생겼으면 하는 바람으로 왔다\"는 에녹은 다리까지 덜덜 떨며 긴장 반, 설렘 반의 상태로 소개팅녀를 기다렸다. 출연자들은 이런 에녹을 보며 소개팅보다는 좀 더 진지한 만남을 전제로 하는 맞선 느낌이 난다고 평했다. 주선자인 심진화가 \"엄청난 분으로 모셨다\"고 호언장담한 에녹의 소개팅 상대 강정현은 배우 이보영을 닮은 단아하고 아름다운 동안 미모로 모두를 놀라게 했다. 나이는 39살로 에녹과 5살 차이였으며, 중학교까지 바이올린을 전공한 약사 출신 의사였다. 연애보다 공부가 먼저라","link":"https://m.entertain.naver.com/now/article/609/0000893736","retrieved":1725487488940},{"title":"‘심진화♥’ 김원효 “2세 없어 신혼 오해” 육아 고충에 “난 자유로워”(신랑수업)","contents":"개그맨 김원효가 아내 심진화와의 여전히 신혼같은 둘만의 달달한 일상을 전했다. 9월 4일 방송된 채널A 예능 '요즘 남자 라이프 - 신랑수업'(이하 '신랑수업') 130회에서는 문세윤, 윤형빈, 김원효가 자유로운 도심 속 호캉스를 즐겼다. 이날 문세윤이 \"솔직히 여기 많이 웃겨서 결혼한 사람들 아니냐\"고 하자 \"죄송한데 저는 얼굴로 꼬셨다\"고 반박한 김원효는 \"생각해 보니까 나는 애가 없어서 사람들이 아직 신혼이라고 생각하는데 결혼 14년 차\"라면서 윤형빈보다 결혼 선배인 사실을 드러냈다. 이런 김원효는 윤형빈이 \"나는 집에서 내내 일하고 아침에 등원도 시키고 뭐도 하고 너무 피곤하잖나. 잠깐 누워 있으려고 하면 와이프가 '잠깐 쉴 때 애랑 좀 놀아주지'라면서 누워 있는다고 (잔소리한다). 누워 있지를 못 한다. 누워있는 것 자체가 죄책감\"이라고 토로하자 \"나랑 전혀 다른 삶이다. 나는 그래도 좀 자유롭다\"고 자랑했다. 윤형빈은 이에 \"난 얘 이러는 거 이해가 안 된다. 얘 소셜 계","link":"https://m.entertain.naver.com/now/article/609/0000893735","retrieved":1725487488940},{"title":"정경미, 아이돌같은 11살 子 근황 자랑‥딸은 윤형빈 판박이(신랑수업)[결정적장면]","contents":"개그우먼 정경미가 아이돌 같은 외모의 11살 아들 근황을 자랑했다. 9월 4일 방송된 채널A 예능 '요즘 남자 라이프 - 신랑수업'(이하 '신랑수업') 130회에서는 정경미가 자리를 비운 이수지를 대신해 특별 강사로 스튜디오에 찾아왔다. 이날 정경미는 \"슬하에 11살 아들, 5살 딸을 키우고 있다. 또 다른 아들이 하나 있는데 45살이다\"라고 너스레 떨었다. 윤형빈을 아들로 비유한 정경미의 자랑거리는 아이들이었다. 특히 첫째 아들은 이승철, 이다해가 \"아이돌 같다\", \"너무 잘생겼다\"며 입을 떡 벌릴 정도로 빛나는 미모를 자랑했다. 반면 딸은 아빠 윤형빈과 판박이였다. 아빠를 닮아 운동도 열심히 하는 딸의 모습을 보며, 심형탁은 \"진짜 딸은 아빠 닮고 아들은 엄마 닮는구나\"라며 신기해했다. 이에 데니안은 \"근데 태우네 아이들은 첫째가 태우 닮았다. 둘째가 태우 닮았고, 셋째는 태우랑 똑같이 생겼다\"면서 딸은 아빠 닮고 아들은 엄마 닮는다는 속설을 깬, 김태우의 유독 강한 유전자를 전","link":"https://m.entertain.naver.com/now/article/609/0000893734","retrieved":1725487488940},{"title":"“돌아이인줄” 유재석 반한 사격 김예지, 올림픽 출전 20년 걸린 이유(유퀴즈)[어제TV]","contents":"사격 국가대표 김예지의 반전 매력에 유재석도 푹 빠졌다. 9월 4일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 260회에는 '인생을 향해 쏘다' 특집을 맞아 대한민국 사격 국가대표 김예지가 게스트로 출연했다. 이날 유재석은 본격 대화에 앞서 과거 한차례 김예지의 출연이 불발됐던 것을 언급했다. 사격 국가대표들과 함께 '유퀴즈'에 출연하기로 했는데 건강 이상 때문에 나오지 못했다는 것. 귀국 이틀차 기자회견 도중 호흡 곤란 증세를 보이며 실신했던 김예지는 \"임실에서 사촌언니와 하루 정도 시간 보내고 임실에서 행사가 있었는데 그날 쓰러졌다\"고 회상했다. 하루도 못 쉰 탓에 과로로 인한 실신이었다. 김예지는 금방 회복했냐는 질문에 \"그날 바로 회복하고 그다음날 바로 훈련했다\"고 답했다. 이어 회복하자마자 전국사격대회에 출전해 개인전, 단체전에서 우승한 사실을 전해 축하를 받았다. 2024 파리 올림픽 사격 여자 10m 공기권총 은메달리스트인 김예지는 테슬라 CEO(최고","link":"https://m.entertain.naver.com/now/article/609/0000893733","retrieved":1725487488943},{"title":"‘굿파트너’ 작가 전한 충격의 현실 불륜→집값 영향받는 이혼 트렌드까지(유퀴즈)[어제TV]","contents":"드라마 '굿파트너'의 작가이자 이혼 전문 변호사 최유나가 드라마 같은 현실 불륜의 세계와 집값의 영향을 받는 이혼 트렌드 등을 전했다. 9월 4일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 260회에는 '인생을 향해 쏘다' 특집을 맞아 4년 만에 드라마 '굿파트너'의 작가로 변신해 돌아온 이혼 전문 변호사 최유나가 게스트로 출연했다. 이날 최유나는 드라마 첫방 전부터 '드라마가 대박날 것 같다'는 얘기를 많이 들었다며 \"저희 언니가 드라마 첫방 전날 꿈을 꿨는데 돌아가신 아버지가 나와서 '유나 걱정하지 말라고 해라'라는 얘기를 하셨다더라. 또 방송 관계자분들을 알게되다 보니 소개를 해주셔서 (점집에) 다녀왔는데 '잘 될 것이다'라고 얘기를 하셔서 너무 기대를 하고 있었다\"고 털어놓았다. 최유나는 드라마 시청자들의 댓글도 많이 본다며 \"국내에 있는 모든 댓글을 봤다고 해도 (과언이 아니다). 다 봤다. 그걸 다 보지 않으면 잠이 안 온다. 하루치의 댓글을 다 털고","link":"https://m.entertain.naver.com/now/article/609/0000893732","retrieved":1725487488944},{"title":"홍진경 “죄 많은 내 모습 보여” 건축 여행 중 눈물→쇼크로 몸살(이유있는건축)[어제TV]","contents":"홍진경이 남양 성모성지 대성당의 웅장함에 눈물을 흘린 후 이틀을 앓았다고 고백했다. 9월 4일 방송된 MBC ‘이유 있는 건축’에서는 종교 건축을 주제로 여행을 떠났다. 이날 방송 오프닝에서 홍진경은 “제가 인생 건축을 만나고 왔다. 감동을 너무 받아서 몸이 약간 아프더라. (보고) 너무 쇼크를 받았나 보다”라고 말했다. 전현무가 “이틀을 앓았다고 하더라”고 묻자, 홍진경은 “약간 몸살기가 있었다. 너무 감동을 받아서 울었다. 눈물이 그냥 나온다. 그러니까 그 다음에 앓아 누울 정도였다”라고 답했다. 최근 ‘검은수녀들’ 작품을 마쳤다는 조화성 미술 감독은 “영화 속에서 성당은 현재가 좀 힘들고 위로 받고 싶을 때 많이 간다. 근데 누아르 영화에서 장례식은 거의 십중팔구 절에서 한다. 그들이 지은 죄는 많고, 또 죄를 지을 거면서 속죄를 하고 싶고 그 사람을 좋은 곳으로 가라고 빌어주는 것 같다. 영화에서 종교적인 건축물이 많이 나온 것 같다”라고 종교 건축과의 관련성에 대해 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000893731","retrieved":1725487488945},{"title":"“지금 무시하는 거야?” 전현무, 홍진경 지적에 버럭(이유있는건축)[결정적장면]","contents":"전현무와 홍진경이 ‘이유 있는 건축’에서 티격태격했다. 9월 4일 방송된 MBC ‘이유 있는 건축’에서는 종교 건축을 주제로 경기도 안성의 안성성당이 소개됐다. 홍진경은 명동성당과 전동성당을 설계한 푸아넬 신부가 설계와 감독을 맡은 안성성당을 방문했다. 동서양 건축이 조화를 이룬 가운데, 초대 주임 신부 앙투안 공베르 신부가 100년 전 가지고 들어온 프랑스 포도나무를 재배하는 비닐하우스도 있었다. 홍진경이 미사용 포도주 제조를 위해 공베르 신부가 포도 묘목을 심었다고 설명하자, 건축가 유현준은 “그전에 우리나라에 포도가 없었나”라고 물었다. 홍진경은 “있었어도 와인을 만드는 종자는 따로 있었지 않을까”라고 설명하면서도 “저한테 깊이 있는 걸 물어보지 마라. 어느 정도 선까지만 되는 거다”라고 말해 웃음을 자아냈다. 이에 전현무는 “(유현준이) 물어볼 때 기대가 아예 없으신 것 같다. 떠본 것 같다”라고 장난을 쳤다. 안성성당 내부는 한옥에 주로 쓰는 목재를 사용했지만 분위기는 이국","link":"https://m.entertain.naver.com/now/article/609/0000893730","retrieved":1725487488945},{"title":"[IS인터뷰] ‘새벽 2시’ 문상민 “‘다음이 궁금해지는 배우 되고파”","contents":"“다음이 궁금해지는 배우가 되는 게 당장의 목표에요.” 배우 문상민이 ‘새벽 2시의 신데렐라’를 통해 또 한 번 매력적인 로맨틱코미디(이하 로코) 남주로 변신했다. 훈훈한 외모에 190cm에 달하는 큰 키로 로코 남주 역에 최적화됐다는 평가를 받는 그는 지난 4월 종영한 tvN 드라마 ‘웨딩 임파서블’에 이어 최근 공개된 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’를 통해 연달아 로코 장르로 시청자를 만나고 있다. ‘새벽 2시의 신데렐라’는 완벽한 재벌남과 헤어지기로 결심한 극현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디. 문상민은 극 중 외모와 성격, 재력까지 완벽한 재벌 2세 서주원을 맡아 신현빈과 연상연하 커플로 호흡을 맞췄다. 전작에서도 ‘재벌+연하남’ 연기를 펼쳤던 문상민은 “캐릭터가 겹친다는 고민도 있었다. 그런데 일단 제 주변에서 ‘웨딩 임파서블’을 보고 ‘재벌인 줄 몰랐다’는 피드백이 굉장히 많았다”며 “설정 자체가 비슷해 보일 수는 있지만 성격도 그렇고 저는","link":"https://m.entertain.naver.com/now/article/241/0003377645","retrieved":1725487488945},{"title":"장윤정 120억 펜트하우스 부러워한 홍진경 “예전이나 지금이나”(이유있는건축)","contents":"홍진경이 과거부터 현재까지 고층을 선호하는 이유에 공감했다. 9월 4일 방송된 MBC ‘이유 있는 건축’에서는 다양한 종교 건축이 소개됐다. 이날 홍진경은 경기도 안성에 위치한 안성성당을 소개했다. 서양식 성당 건축의 특징인 스테인드글라스가 공개되자, 출연자들은 고딕 양식 특징에 대해 이야기를 나눴다. 방송인 박선영은 성당 건축물들을 유독 높게 짓는 이유에 대해 물었다. 건축가 유현준은 “높게 짓는 건 짓기도 어렵고 돈이 많이 든다. 당시에는 종교 세력이 세니까, 권력을 나타내기 위해 높은 건물을 짓고 사람들은 올려보게 된다. 경외심이 들게 한다”라며 “위로 올라갈수록 다른 사람들은 나를 못 보고 나는 다른 사람들을 내려다보는 존재가 된다. 그게 권력의 위계를 만든다”라고 설명했다. 이어 “말단 사원 자리가 지나가는 길이나 문 앞에 있다. 근데 부장 자리는 안쪽이다. 회장님은 맨 꼭대기에 있고 높이 올라갈수록 안 보이고, 시각적으로 더 넓은 공간을 소유한다. 그래서 위로 올라갈수록","link":"https://m.entertain.naver.com/now/article/609/0000893729","retrieved":1725487488945},{"title":"“내 오빠로 태어나줘서 고마워” 보아 친오빠 故 권순욱 사망 3주기, 복막암 투병","contents":"가수 보아의 친오빠이자 뮤직비디오 감독 故 권순욱이 세상을 떠난지 3년이 흘렀다. 故 권순욱은 지난 2021년 9월 5일 복막암 투병 중 세상을 떠났다. 향년 39세. 당시 고인은 직접 \"복막에 암이 생겼고 전이에 의한 4기암\"이라 밝혔다. 그는 투병 공개 4개월 후 세상을 떠나 주위를 안타깝게 했다. 고인은 \"기적을 믿어보자는 것. 저도 진심으로 기적에 모든 걸 걸어보려 하고 있다. 이제까지 그렇게 살아본 적 없지만, 마지막으로 기적이란 걸 꿈꿔보게 해주신 여러분들께 감사드린다\"고 하기도. 보아는 친오빠의 사망 이후 자신의 소셜 네트워크 서비스에 \"우리 오빠이자 나의 베프였던 순욱오빠. 내 오빠로 태어나줘서 너무 고마워\"라며 세상을 떠난 오빠를 향한 글을 남겼다. 보아는 \"우리 마지막 대화가 '사랑해'였는데 따뜻한 말 남겨줘서 고마워. 이제 안 아픈 곳에서 오빠 하고 싶은 거 다 하면서 기다리고 있어. 힘들었던 시간 다 잊고 이젠 고통 없는 곳에서 나 그리고 우리 가족 지켜줘\"라며","link":"https://m.entertain.naver.com/now/article/609/0000893728","retrieved":1725487488945},{"title":"‘과몰입 인생사2’ 월드컵 예선전 중계로 오늘(5일) 결방","contents":"'과몰입 인생사'가 결방된다. 9월 5일 SBS에 따르면 이날 오후 7시 40분부터 '2026 북중미 월드컵 3차 예선' 대한민국 대 팔레스타인 경기가 생중계 된다. 이에 따라 매주 목요일 오후 9시 방송되는 '과몰입 인생사 시즌2'는 결방이 결정됐다. 목요일 오후 10시 20분에 방송되는 '꼬리에 꼬리를 무는 그날 이야기'는 평소보다 빠른 오후 10시에 편성됐다. 한편 홍명보 감독이 이끄는 한국 축구대표팀은 5일 오후 8시 서울월드컵경기장에서 팔레스타인과 경기를 치른다. 손흥민(토트넘), 이강인(파리생제르맹), 김민재(바이에른뮌헨), 황희찬(울버햄프턴, 주민규(울산), 이재성(마인츠), 황인범(즈베즈다) 엄지성(스완지시티), 조현우(울산) 등이 출격한다.","link":"https://m.entertain.naver.com/now/article/609/0000893727","retrieved":1725483795448},{"title":"소시 수영X효연 “서현 17년만 반말 시도 실패, 의외 반응에 깜짝”(레벨업)[결정적장면]","contents":"소녀시대 수영과 효연이 막내 서현의 반말 사용이 실패했다고 전했다. 9월 4일 ‘효연의 레벨업’ 채널에는 ‘3분에 한 번씩 해명하는 찐친들의 대화’라는 제목의 영상이 공개됐다. 효연은 게스트로 출연한 수영에게 일부 멤버들만 모이는 이유를 물으며 서운한 것처럼 자난을 쳤다. 이에 해명하던 수영은 “팬들이나 사람들도 왜 항상 모이는 사람들끼리만 모이는지 궁금했을 것 같다”라고 반응했다. 효연은 “나도 ‘왜 누구는 없냐’라는 댓글을 봤다”라고 말했다. 수영은 “댓글은 안 보는데 우리가 모였다 하면 항상 화제가 된다고 해야 하나?”라고 말하면서 민망해 했고, 효연은 “우리는 화제의 중심이지 뭐”라고 장난스럽게 말했다. 효연은 “이번에 모였을 때 드레스 코드도 그렇고 서현 반말한다고, 서현이 반말한다고 기사도 났다. 우리도 놀라서 누가 단톡방에 올렸다”라고 전했다. 대화방에 해당 기사를 공유한 사람이 자신이라고 밝힌 수영은 “저는 F가 아닌데 단톡방에서 보면 약간 내가 F인 것 같다. 이게","link":"https://m.entertain.naver.com/now/article/609/0000893726","retrieved":1725483795455},{"title":"김우진, 급이 다른 양궁협회 지원 자랑 “로봇에 호텔 제공까지”(라스)[결정적장면]","contents":"양궁 국가대표 김우진이 급이 다른 양궁협회와 후원사의 지원을 자랑했다. 9월 4일 방송된 MBC 예능 '라디오스타'(이하 '라스') 880회에는 2024 파리 올림픽에서 활약한 펜싱 오상욱, 구본길, 사격 김예지, 양궁 김우진, 임시현, 복싱 임애지가 게스트로 출연했다. 여자 양궁 단체전 10연패의 주역인 임시현은 이날 비결을 묻자 \"올림픽 준비하며 다른 나라도 (기량이) 많이 올라온 걸 느끼잖나. 저희를 후원해 주시는 회사에서 슈팅 로봇을 만들어 주셨다. 로봇이 10점 명중률이 98% 정도 된다. 우진 오빠도 저도 슈팅 로봇과 대결하곤 했다\"며 양궁협회를 40년간 후원해온 기업인 현대차의 전폭적 지원을 언급했다. 덕분에 연습량을 늘리고 경험을 쌓아 좋은 결과를 얻을 수 있었다는 임시현은 그럼에도 \"(정의선) 회장님께서 공을 저희에게 다 돌리시더라\"며 \"진짜 리스펙트\"라고 존경하는 마음을 드러냈다. 양궁 협회에 대한 찬사 여론이 언급되자 김우진은 \"협회장님께서 자기 얘기는 그만해도","link":"https://m.entertain.naver.com/now/article/609/0000893725","retrieved":1725483795456},{"title":"소녀시대 효연 “서현 의외로 E 성향, 만나면 대화 90% 주도”(레벨업)","contents":"소녀시대 효연이 팀 멤버 서현이 의외로 외향적인 성향이라고 전했다. 9월 4일 ‘효연의 레벨업’ 채널에는 ‘3분에 한 번씩 해명하는 찐친들의 대화’라는 제목의 영상이 공개됐다. 영상에는 소녀시대 멤버 수영이 게스트로 출연했다. 대화 중 효연은 서현이 의외로 MBTI E(외향적) 성향이라고 밝혔다. 수영은 “서현이가 E라고 해서 의외였다. 그러니까 서현이가 진짜 어떤 아이인지 내가 너무 모르려고 했나 보다”라고 반성했다. 효연은 “우리한테는 막내 이미지라 단체 활동 안 하고 서현이랑 개인 시간 보내면서 서현이를 더 많이 알게 됐다. 내가 알던 서현이랑 많이 다르다고 생각했다”라고 말한 뒤 “좀 둘이 약속도 잡고 그래 봐라. 걔는 다섯 번째 순서지?”라고 모임에 자신을 부르지 않은 수영에게 뒤끝을 보였다. 수영은 “중요한 건 자기들은 나한테 만나자고 한 번도 안 하면서 왜 내 연락을 기다리는 거야? 나는 그래도 몇 번 시도를 하고 많이 바쁘구나 싶어서 알아서 시간 되는 멤버들끼리 만나는","link":"https://m.entertain.naver.com/now/article/609/0000893724","retrieved":1725483795458},{"title":"사격 김예지 “예선 탈락 후 쿨하게 인터뷰했지만 울어, 악플에 전부 답장”(라스)[어제TV]","contents":"사격 은메달리스트 김예지가 솔직하면서도 단단한 마음가짐을 드러냈다. 9월 4일 방송된 MBC 예능 '라디오스타'(이하 '라스') 880회에는 2024 파리 올림픽에서 활약한 펜싱 오상욱, 구본길, 사격 김예지, 양궁 김우진, 임시현, 복싱 임애지가 게스트로 출연했다. 이날 김예지는 주종목이었던 25M 권총 급사에서 0.01초 차이로 패배를 했다며 \"25m는 완사와 급사로 나뉜다. 완사는 5발을 5분 안에 쏘면 되고 급사는 1발을 3초 안에 쏴야 한다. 제가 원래 여유롭게 쏘는 편인데 그날은 제가 좀 더 욕심을 부렸던 거다. 더 정확하게 쏘려고 하다 보니까 0.01초만 지나도 저희는 0점 처리가 된다. 제가 그때 0.01초로 딱 0점 처리가 됐다\"고 파리 올림픽에서 보여준 안타까운 실수를 언급했다. 김예지는 찰나의 순간 정해진 탈락에 대해 \"그때 많은 생각과 감정이 오갔는데 그게 마지막 발이 아니었다. (15발 중) 11번째 발이어서 탄창에 네 발 남아있었다. 네 발 쏴야 하는데 '와","link":"https://m.entertain.naver.com/now/article/609/0000893723","retrieved":1725483795459},{"title":"양궁 김우진, 고3 동창 사격 김예지 성형 의심 “고쳐서 못 알아봤나”(라스)[결정적장면]","contents":"양궁 국가대표 김우진과 사격 국가대표 김예지가 동창만의 티카타카를 보여줬다. 9월 4일 방송된 MBC 예능 '라디오스타'(이하 '라스') 880회에는 2024 파리 올림픽에서 활약한 펜싱 오상욱, 구본길, 사격 김예지, 양궁 김우진, 임시현, 복싱 임애지가 게스트로 출연했다. 이날 김예지는 고등학교 3학년 같은 반 동창인 김우진에 대한 섭섭함을 고백했다. \"이번 대표팀에 들어가 체력 훈련장에 갔는데 우진이가 너무 열심히 하고 있더라. 너무 반가운 마음에 '우진아' 하면서 갔는데 우진이가 '누구?'하더라. 정말 표정이 처음 보는 사람이더라. '나야. 김예지'라고 하니까 '어? 김예지?'하더라. '충북체고 김예지'라고 하니까 '어?'라고 하면서 끝까지 몰랐다. 근데 지금도 모른다\"는 것. 이에 대해 \"내가 진짜 미안하다. 운동만 너무 열심히 한 듯하다\"며 사과하던 김우진은 이후 김예지가 \"(학창시절) 남학생에게 인기 많았을 것 같다는 말을 최근 많이 들었는데 전혀 그렇지 않다. (김우진","link":"https://m.entertain.naver.com/now/article/609/0000893722","retrieved":1725483795464},{"title":"소녀시대 수영 “유리=망아지” 합성 의혹 17주년 드레스코드 비하인드(레벨업)[종합]","contents":"소녀시대 수영, 효연이 최근 데뷔 17주년 기념 모임에서 유리만 드레스 코드가 달랐던 이유를 밝혔다. 9월 4일 ‘효연의 레벨업’ 채널에는 ‘3분에 한 번씩 해명하는 찐친들의 대화’라는 제목의 영상이 공개됐다. 이날 영상에서 효연은 게스트로 출연한 팀 멤버 수영에게 유리, 티파니와 함께 와이너리 투어 여행을 다녀온 일을 언급하며 “나도 가고 싶었는데 왜 못 갔지? 나 그때 왕따시켰나 보다”라고 셀프로 불화설을 만들었다. 수영은 “얘 그때 한국에 없었다”라고 해명하면서도 윤아 생일에는 따로 물어보지 않고 넷이 모였다고 밝혔다. 수영은 여덟 명이 모두 시간을 맞추기가 힘들다고 설명하며 자신의 생일 때 시간이 됐던 네 명이 다시 모인 것이라고 해명했다. 효연은 수영이 집에 몇몇 멤버만 불러 밥을 해준 것도 서운해 했다. 수영은 “너무 많이 오면 앉을 데가 없기도 하고. 항상 부르면 적극적으로 반응하는 애들이 있고 어차피 물어봐도 안 나올 것 같은 멤버들도 있다”라고 발끈했다. 효연은 “내","link":"https://m.entertain.naver.com/now/article/609/0000893721","retrieved":1725483795465},{"title":"사격 김예지 \"양궁 김우진과 동창…아직도 날 몰라\" [RE:TV]","contents":"'사격' 김예지가 '양궁' 김우진과 동창이라고 밝혔다. 지난 4일 방송된 MBC 예능 프로그램 '라디오스타'에서는 제33회 파리올림픽 국가대표 선수들이 출연한 가운데 사격 선수 김예지가 양궁 선수 김우진과 고등학교 동창이라는 사실을 전해 주목받았다. 그는 \"우진이랑 고등학교 3학년 동창이다. 이번에 국가대표팀에 합류하고, 체력 훈련장에 갔는데, 우진이가 열심히 훈련하더라. 반가운 마음에 가서 '우진아!' 했는데, '누구?' 하는 거다. 정말 표정이 처음 보는 사람이었다\"라고 해 웃음을 샀다. 김예지는 \"'나야, 김예지! 충북체고 김예지' 했는데도, '어? 김예지?' 하더니 끝까지 날 몰랐다. 그런데 지금도 모른다\"라고 솔직히 털어놔 폭소를 자아냈다. 김우진이 해명에 나섰다. \"고등학교 2학년부터 상비군 되고, 고등학교 3학년 때는 아시안게임에 나가야 해서 서울체고 위탁 교육을 받았다\"라며 \"훈련 때문에 자주 학교에 못 갔다고 했는데, 김예지가 자기도 서울체고에 갔었다고 하더라\"라고","link":"https://m.entertain.naver.com/now/article/421/0007771599","retrieved":1725483795465},{"title":"지진희 \"거절하고 잘된 작품 많아…후회 NO\" 이유는 [RE:TV]","contents":"지진희가 거절한 작품 중에 대박 난 작품이 많다고 밝혔다. 지난 4일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 배우 지진희가 오랜만에 재출연해 솔직한 입담을 과시했다. 이 자리에서는 절친한 동료 배우들도 언급됐다. 지진희와 친분이 두터운 황정민, 조승우, 전도연에 대해 MC 유재석이 얘기를 꺼냈다. 그러면서 \"(동료들 얘기에 의하면) 지진희 씨는 '노(NO)'가 없다더라\"라고 했다. 이런 질문에 지진희가 그렇다고 답했다. 그는 \"스케줄만 없으면 어디든 '갈게요' 한다. 평소에도 늘 그렇다. '유퀴즈' 섭외가 왔을 때도 시간 되냐고 해서 '된다, 나가겠다' 한 것\"이라고 알렸다. 이를 들은 유재석이 \"진중하게 고민할 것 같은데\"라며 의아해하자, 지진희가 \"그러면 괜히 스트레스받지 않나? 대부분 (제안받은) 순서대로 한다\"라고 말했다. 이어 \"다른 스케줄을 이미 잡았는데, 그 후 정말 좋은 (작품에) 캐스팅이 들어와도 안 한다. 회사에서는 더 좋은 걸 하자고 한다. 하","link":"https://m.entertain.naver.com/now/article/421/0007771596","retrieved":1725483795465},{"title":"'남편 논란' 박한별, 연예계 복귀 의지 \"'나혼산?' 정말 혼자 살고파\" (박한별하나)","contents":"배우 박한별이 연예계 복귀를 앞두고 예능에 대한 욕심을 드러냈다. 4일 박한별의 개인 유튜브 채널 '박한별하나' 에는 '비싼 밥 잘 사주는 잘생긴 배우 동생과 함께한 하루'라는 영상이 공개됐다. 이날 영상에서 박한별은 \"이 친구를 몇 년 만에 만나는건지 모르겠다. 요즘 이 친구가 TV만 틀면 나온다. 정말 열심히 활동하더라. TV만 틀어도 나오는 모습과 제가 처음 알았을 때의 모습과 한결같이 변함이 없는 친구라 칭찬하고 싶은 친구다\"라며 게스트 이이경을 소개했다. 이이경은 박한별에게 \"어떻게 하나도 안 늙었냐\"라며 반가워하는 기색을 보였다. 이후 그는 박한별의 만류에도 커피를 결제하며 훈훈함을 자아냈다. 박한별은 \"결제 취소하고 밥 사주고 할 거다\"라고 고마움을 전하며 이이경과 함께 식당으로 이동했다. 이이경은 \"누나가 방송 활동을 예능, 드라마 안가리고 할 마음이라는 걸 얘기해야 한다. 해야 안다\"고 박한별에게 조언하며 어떤 예능 프로그램을 하고 싶은지 물었다. 박한별은 \"앉아서","link":"https://m.entertain.naver.com/now/article/311/0001768136","retrieved":1725483795465},{"title":"'나는 솔로' 영숙, 영수 신앙심에 \"시작도 전에 끝 보여\" [RE:TV]","contents":"'나는 솔로' 영숙이 영수의 종교를 듣고 불편한 마음을 고백했다. 지난 4일 오후 방송된 ENA·SBS Plus 예능 프로그램 '나는 SOLO &lt;나는 솔로&gt;'에서는 돌싱 특집 3탄 22기의 이야기가 이어졌다. 첫 데이트를 앞두고, 고민에 빠진 영숙의 모습이 담겼다. 영수와의 데이트를 선택했던 영숙은 여자 출연자들에게 자신은 세례를 받았으나 종교 활동에는 적극적이지 않은 신자인 냉담자라고 밝히며 만약 상대방이 종교를 과하게 강요한다면 불편하다고 털어놨다. 앞서 영숙은 천주교이며 이전 결혼에서 종교적인 문제로 갈등을 겪었다고 밝혔다. 이어 영숙은 데이트 선택이 끝난 직후, 영수가 기독교 신자이자 성경까지 필사했다는 걸 알게 됐다며 마음이 불편하다고 고백했다. 영숙은 \"이걸 술자리에서 얘기했었으면, 오늘 선택은 다른 분한테 갔었을 수도 있을 것 같은데\"라며 걱정했다. 한편 영수는 꿈에 그리던 이상형을 만난 듯, 영숙을 향한 호감을 숨기지 않고 직진했다. 그러나 영수는 주문을 마치자마자 성","link":"https://m.entertain.naver.com/now/article/421/0007771592","retrieved":1725483795467},{"title":"류수영, 美 스탠퍼드대와 인연 지속…초청 강연 이어 심포지움 참석","contents":"미국 스탠퍼드 대학에서 'K푸드 강연'에 나서 화제를 모았던 배우 류수영이 지난 3일 국내에서 개최된 미국 스탠퍼드 심포지움에 연사로 참여했다. 스탠퍼드 심포지움에는 스탠퍼드 연구진들과 학생들, 졸업생, 미국 진출을 앞두고 있는 K푸드 및 K뷰티 관련 스타트업 관계자들이 참여했다. 이들은 해외에 선보일 제품을 소개하고 성공적인 미국 시장 진출을 위한 전문가들의 멘토링을 받을 수 있는 프로그램과 아이디어 피칭 시간을 가졌다. KBS2 '신상출시 편스토랑'에 출연해 남다른 요리 실력을 자랑하며 '어남선생'이라는 애칭을 얻은 류수영은 지난 4월 미국 스탠퍼드 대학 초청 강연을 통해 K푸드 레시피 연구 과정, 비법 등을 소개하며 직접 개발한 한식 레시피를 선보이는 쿠킹 클래스를 성황리에 진행한 바 있다. 류수영은 이번 스탠퍼드 심포지움에 대표 초청 연사로 참석, 국내 요식업계 스타트업 관계자들에게 용기와 열정을 실어줬다. 한편, 류수영은 SBS 예능프로그램 '정글밥'과 KBS2 '신상출시","link":"https://m.entertain.naver.com/now/article/477/0000510724","retrieved":1725480567733},{"title":"윤형빈 \"정경미와 8년 연애…아무도 사귀는지 몰랐다\" [RE:TV]","contents":"'신랑수업' 윤형빈이 정경미와 연애할 당시 아무도 눈치채지 못 했다고 밝혔다. 지난 4일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 오락부장 문세윤이 윤형빈, 김원효와 함께 아내들 없이 자유를 만끽하는 모습이 담겼다. 문세윤, 윤형빈, 김원효가 아내 없이 도심 속 '호캉스' 즐기기에 나섰다. 세 사람 중에 가장 늦게 결혼한 윤형빈은 결혼 12년 차라고 밝히며 아내 정경미와 연애만 8년을 했다고 운을 뗐다. 그러나 KBS 공채 동기인 두 사람의 연애를 같은 방송국 동료들도 눈치채지 못했다고. 이날 이수지를 대신해 '신랑수업' 특별강사로 출격한 정경미는 \"다 친한데도 몰랐다\"라고 부연했다. 이어 윤형빈은 \"지금 와서 이야기하지만 난 꾐을 당했다, 내가 자연스럽게 좋아했다고 생각했는데 아니었다\"라고 폭로해 시선을 모았다. 윤형빈은 정경미와 절친했던 신봉선과 더 친했지만, 신봉선과 만나러 가면 늘 아내 정경미가 있었다며 자연스럽게","link":"https://m.entertain.naver.com/now/article/421/0007771562","retrieved":1725480567734}]}