{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박훈, 해외서 오해 받을 만했던 비주얼…\"내 눈으로도 믿겨야 했기 때문\"('하얼빈') [TEN인터뷰]","contents":"\"오늘부터 무대인사를 시작하는데, 가자마자 100만 돌파에 감사하다고 해야하는 말도 안 되는 일을 만들어주셔서 감사합니다. 집에서 기사들 보면서 흐뭇해하고 있었어죠.\" 배우 박훈이 영화 '하얼빈'의 100만 돌파 소식에 뜻깊은 마음을 표했다. 24일 개봉한 '하얼빈'은 개봉 이틀 만에 누적 관객 수 125만 명을 기록했다. 크리스마스 하루에만 84만 명 이상을 모았다. 이는 '아바타: 물의 길'(크리스마스 당일 77만 2960명)의 스코어를 제친 기록으로, 팬데믹 이후 크리스마스 당일 최고 관객수다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 안중근과 그의 동지들, 그리고 이를 쫓는 자들 사이의 추적과 의심을 그린 작품. 박훈은 일본군 육군소좌 모리 다쓰오 역을 맡았다. 박훈은 \"저는 '하얼빈'이라는 영화가 시 같았다\"라고 말했다. \"소설같은 영화도 있고 웹툰같은 영화도 있잖아요. 만화책을 볼 때는 편하고 소설을 볼 때는 조금 더 어렵지만 상상하게 돼요. 시는 익숙","link":"https://m.entertain.naver.com/movie/article/312/0000694451","retrieved":1735251005871},{"title":"[인터뷰] ‘하얼빈’ 박훈 “첫 러브콜 짜릿...사명감에 치열하게 준비했죠”","contents":"“일본군 역할 위해 삭발에 두피 문신” “현빈의 남자? 서로 후회 없이 찍었다” “‘하얼빈’ 시와 같은 영화, 상징적 의미 담겨” 배우 박훈(43)이 새로운 얼굴로 다시 한번 존재감을 뽐냈다. 영화 ‘하얼빈’(감독 우민호)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품이다. 지난 24일 개봉 후 빠르게 100만 관객을 돌파했다. 극 중 일본군 육군소좌 모리 다쓰오를 연기한 박훈은 지난 26일 서울 종로구 삼청동 한 카페에서 만났다. 박훈은 “벌써 100만 관객이라니 크리스마스 선물 같다. 영화 ‘서울의 봄’ 때도 관객들에게 크리스마스 선물을 받았는데, ‘하얼빈’도 시작하자 찾아줘서 참여한 배우로 감개무량하다. 작품이 좋으면 주변에서 연락을 많이 하는데, 이번에 지인들에게 전화도 많이 받았다”며 ‘하얼빈’ 개봉과 100만 관객 돌파에 기쁜 마음을 전했다. 박훈은 ‘하얼빈’ 합류 과정을 묻자 영화 ‘남산의 부장’에서","link":"https://m.entertain.naver.com/movie/article/009/0005420282","retrieved":1735251005872},{"title":"[SC인터뷰] \"둘째 득녀→'보고타' 개봉\"…'케이티♥'송중기가 맞이한 겹경사(종합)","contents":"배우 송중기(39)에게 2024년은 잊을 수 없는 한 해가 됐다. 지난 11월 사랑하는 둘째 딸을 품에 안았고, 바로 다음 달엔 영화 '보고타: 마지막 기회의 땅'을 오랜 기다림 끝에 선보이게 됐다. 오는 31일 개봉하는 '보고타: 마지막 기회의 땅'(이하 '보고타')은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 작품으로, 영화 '소수의견'의 김성제 감독이 메가폰을 잡았다. 최근 스포츠조선과 만난 송중기는 \"'보고타'가 올해 마지막 한국 영화라 잘 해내고 싶은 마음이 크다. 오랜만에 인사드리는데 개봉하는 것만으로도 좋더라. 정말 겸손한 척하는 게 아니라, 그만큼 개봉이 오래 걸렸기 때문에 배우로서 책임감 있게 인사드리고 싶었다\"고 떨리는 마음을 드러냈다. 작품을 선택하게 된 계기에 대해선 \"콜롬비아에서 올 로케이션 방식으로 촬영을 진행한다는 부분에서 끌","link":"https://m.entertain.naver.com/movie/article/076/0004230082","retrieved":1735251005875},{"title":"\"들리지 않는 통곡으로…\" '하얼빈' 우민호 감독의 고집[인터뷰S]","contents":"우연이었을까 운명이었을까. 우민호 감독은 '남산의 부장들'로 1979년 10월 26일 박정희 전 대통령 피살 사건을 스크린에 옮긴 바 있다. 그로부터 약 5년 만에 그는 또 하나의 10월 26일을 스크린에 담았다. 1909년의 그날, 만주의 하얼빈 역에서 안중근 의사는 일제 식민 지배의 원흉 이토 히로부미를 향해 방아쇠를 당겼다. 영화 '하얼빈'은 그 날의 거사가 성공하기까지의 이야기다. \"우연히 안중근 장군 자서전을 읽었어요. 그저 영웅인 줄 알았는데, 패장이었더라고요. 지탄도 받았고. 너무 젊어 놀랍기도 했어요. 어떻게 거사를 성공할 수 있었을까, 호기심이 생겼어요. '10년이 걸리든 100년이 걸리든 포기하지 말고 나가다보면 이룰 것이다, 멈추지 말아야 한다', 그것이 실제 그 분의 말인데 먼 이야기가 아니라 가까이 느껴졌어요. 그것이 저에게 힘과 위로가 됐고요. 2024년 우리에게 어떤 울림을 줄 수 있을까. 힘들지만 잘 해봐야겠다는 생각을 했습니다.\" '남산의 부장'부터 그","link":"https://m.entertain.naver.com/movie/article/477/0000527721","retrieved":1735251005877},{"title":"극과 극 '오겜2'..최승현(탑) 연기에 놀란 가슴, 이병헌 덕에 쓸어내려요 [Oh!쎈 초점]","contents":"드디어 넷플릭스 최고 기대작 ‘오징어게임’ 시즌2가 베일을 벗었다. 워낙 기대가 컸던 작품인 만큼 국내외 시청자들과 매체 사이에서 평가는 엇갈리고 있는 상황. 다만 분명한 건 최승현의 오글거리는 랩 연기를 보고 놀란 가슴이 이병헌의 명품 연기로 그나마 진정된다는 점이다. 26일 오후 5시(한국시각) 전 세계에 공개된 ‘오징어게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참여하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기를 담는다. 시즌1 이후 3년 만에 돌아와 전 세계 팬들의 기대를 한몸에 받았다. 그런데 라인업에서부터 삐걱거렸다. 빅뱅 출신 최승현이 출연하는 것. 최승현은 2016년 대마초 흡입 혐의로 징역 10개월에 집행유예 2년을 선고 받은 전과자다. 사회적 물의를 일으켰던 건 물론이고 대작에 출연할 만큼 연기적으로도 검증이 되지 않은 그이기에 ‘오징어게임 시즌2’ 캐스팅에 물음표가 붙었다. 아니나","link":"https://m.entertain.naver.com/movie/article/109/0005218167","retrieved":1735251005881},{"title":"‘하얼빈’ 우민호 감독 “참담한 현실, 위로가 되는 영화이길” [IS인터뷰]","contents":"“담담하지만 힘 있고 숭고한 영화로 풀어지길 바랐습니다.” 영화 ‘내부자들’, ‘남산의 부장들’을 연출한 우민호 감독이 신작 ‘하얼빈’으로 겨울 극장가 대전에 합류했다. 지난 24일 개봉한 ‘하얼빈’은 대한의군 참모중장 안중근이 하얼빈역에서 이토 히로부미를 총으로 쏘기까지, 독립투사들의 긴 분투를 그린 작품이다. 우 감독은 영화 개봉에 맞춰 일간스포츠와 가진 인터뷰에서 “제작사(하이브미디어코프)에서 먼저 ‘하얼빈’ 연출 제안을 했는데 그때는 거절했다. 전작들에서 부정적인 사람들을 많이 다뤄서 나라를 위해 헌신한 분을 다룰 용기가 없었다”고 말문을 열었다. “그러고 있다가 우연히 안중근 장군 자서전을 읽게 됐는데 제가 몰랐던 지점이 꽤 있더라고요. 그걸 보면서 그가 어떤 심정으로 엄청난 거사를 치렀는지 호기심이 생겼죠. 동시에 포기하지 말고 나아가면 목적을 달성할 수 있다는 말씀에 큰 울림이 왔어요. 이건 현재 우리에게도 힘과 위로를 줄 수 있겠다 싶어서 제작사에 다시 연락을 했죠.”","link":"https://m.entertain.naver.com/movie/article/241/0003404113","retrieved":1735251005881},{"title":"“편안함에 이르렀기를”…거짓말처럼 떠난 故 이선균, 오늘(27일) 사망 1주기","contents":"배우 이선균이 세상을 떠난 지 1년이 흘렀다. 영화계 안팎에서는 갑작스레 이별을 고한 고인의 마지막을 추억하며 그리워하는 목소리가 이어지고 있다. 고(故) 이선균은 지난해 12월 27일 향년 48세로 생을 마감했다. 마약 의혹으로 경찰 수사를 받기 시작한 지 약 두 달 만에 들려온 비보였다. ◇‘탈출’ ‘행복의 나라’로 마지막 인사…동료들 그리움에 ‘먹먹’ 이선균이 마약 의혹으로 구설에 처음 오른 건 지난 2023년 10월이었다. 경찰은 고인이 서울 강남구의 한 유흥업소 실장 A씨와 A씨 자택 등에서 대마초, 케타민 등을 여러 차례 투약했다는 진술을 받고 내사에 착수했다. 이선균은 모두 3번에 걸쳐 경찰 조사를 받았다. 이선균은 사망 사흘 전까지도 경찰에 출석했다. 당시 약 19시간에 걸친 고강도 조사를 받은 고인은 거짓말 탐지기 조사를 하자는 등 혐의점을 소명하기 위해 적극적이었다. 앞서 진행된 간이 시약 검사와 국립과학수사연구원 정밀 감정에서도 모두 음성 판정을 받은 상태였다.","link":"https://m.entertain.naver.com/movie/article/241/0003404111","retrieved":1735247051877},{"title":"돌아보는 2024 영화계: 절망편 [2024 연말결산]","contents":"코로나19 팬데믹과 함께 시작된 극장 산업 침체기가 여전히 계속되는 상황에서 올 한 해도 극장가에는 다양한 변화가 시도됐다. 비수기 두 편의 천만 영화가 탄생했고, 틈새시장을 노린 얼터너티브 콘텐츠의 강세가 도드라졌다. 반면 충무로를 대표하던 스타들이 연이은 구설에 올랐고 소중한 배우들이 유명을 달리했다. 기쁨과 슬픔이 교차했던 2024년 영화계를 되짚어봤다. &lt;편집자 주&gt; 2024년 영화계는 유독 사람으로 인한 실(失)이 많았다. ‘서울의 봄’으로 N번째 전성기를 맞은 정우성은 난데없는 혼외자 논란으로 이미지에 직격타를 맞았고, 유아인은 마약 투약 혐의로 징역 1년을 선고받으며 차기작 공개에 제동을 걸었다. 이 외에도 김수미, 송재림이 마지막 영화를 남기고 세상을 떠나는 등 다수의 비극이 영화계를 덮쳤다. ◇정우성, 결혼 건너뛰고 아빠 됐다 올해 영화계를 가장 들썩인 이슈는 ‘정우성 혼외자 논란’이었다. 정우성은 지난 11월 모델 문가비 사이에 아들이 있다고 인정했다. 이를 기점으","link":"https://m.entertain.naver.com/movie/article/241/0003404109","retrieved":1735247051879},{"title":"돌아보는 2024 영화계: 희망편 [2024 연말결산]","contents":"코로나19 팬데믹과 함께 시작된 극장 산업 침체기가 여전히 계속되는 상황에서 올 한 해도 극장가에는 다양한 변화가 시도됐다. 비수기 두 편의 천만 영화가 탄생했고, 틈새시장을 노린 얼터너티브 콘텐츠의 강세가 도드라졌다. 반면 충무로를 대표하던 스타들이 연이은 구설에 올랐고 소중한 배우들이 유명을 달리했다. 기쁨과 슬픔이 교차했던 2024년 영화계를 되짚어봤다. &lt;편집자 주&gt; 극장에 가는 것이 일상이 아닌 특별한 이벤트가 된 시대라고 혹자는 말한다. 지난 16일까지 집계된 영진위 영화관입장권 통합전산망 통계 자료에 따르면 2024년 극장을 찾은 전체 관객 수는 지난해보다 약 1000만 명 감소한 1억 1587만 명으로 집계됐다. 그럼에도 한국 영화 산업에 유의미한 족적을 남긴 5가지 희소식을 소개한다. ◇비수기 천만 축포 ‘파묘’, ‘범죄도시4’ 지난해 ‘서울의 봄’을 이어받은 상반기 첫 천만 영화 축포는 여름과 겨울 대목이 아닌 극장 비수기에 터졌다. 지난 2월 22일 개봉한 장재현","link":"https://m.entertain.naver.com/movie/article/241/0003404108","retrieved":1735247051881},{"title":"[오!뜨뜨]  ‘오징어 게임2’→‘마에스트로 인 블루3’, 국가별 대표작 출격","contents":"정주행을 부르는 OTT 작품들만 일간스포츠가 모아 모아 엄선했습니다. 나 홀로, 가족, 친구, 연인 등 다양한 사람들과 즐겨주세요. &lt;편집자 주&gt; #넷플릭스: 오징어 게임 시즌2 지난 2021년 공개, 넷플릭스 역대 최단 시간 최다 시청을 기록하고 에미상 6관왕에 오른 ‘오징어 게임’이 두 번째 시즌으로 돌아왔다. 3년 만에 돌아온 ‘오징어 게임’ 시즌2는 지난 시즌 게임 우승자인 성기훈(이정재)이 복수를 다짐하고 또 한 번 게임에 참여하면서 벌어지는 이야기를 그린다. 전편에 이어 황동혁 감독이 연출을 맡았고 배우 이정재, 이병헌, 위하준, 공유가 다시 한번 의기투합했다. 새로운 게임 참가자로는 임시완, 강하늘, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 채국희, 이다윗, 노재원, 조유리, 최승현, 원지안 등이 대거 합류했다. 시즌2는 파트1과 파트2로 나뉘며 파트2는 오는 2025년 공개된다. #넷플릭스: 마에스트로 인 블루 시즌3 그리스 미스터리 로맨스 드라마 ‘마에스","link":"https://m.entertain.naver.com/movie/article/241/0003404107","retrieved":1735247051882},{"title":"[새영화]'늙은 늑대' 이토 히로부미를 처단하라","contents":"한 해의 끝자락, 마음 속 깊이 남은 꿈을 비출 영화들이 찾아온다. 조국 독립의 꿈을 위해 헌신했던 안중근 의사와 독립군들의 이야기를 그린 ‘하얼빈’이 관객들을 만난다. 이루지 못 오랜 꿈에 아파하는 청춘의 자화상을 담은 ‘오랜만이다’와 저마다의 방식으로 열정에 불을 지피는 여성들의 이야기 ‘호리아’도 각각 공개된다. ■하얼빈=1908년 함경북도 신아산에서 안중근이 이끄는 독립군들은 일본군과의 전투에서 큰 승리를 거둔다. 대한의군 참모중장 안중근은 만국공법에 따라 전쟁포로인 일본인들을 풀어주게 되고, 이 사건으로 인해 독립군 사이에서는 안중근에 대한 의심과 함께 균열이 일기 시작한다. 1년 후 블라디보스토크에는 안중근을 비롯해 우덕순, 김상현, 공부인, 최재형, 이창섭 등 빼앗긴 나라를 되찾기 위해 마음을 함께하는 이들이 모이게 된다. 이토 히로부미가 러시아와 협상을 위해 하얼빈으로 향한다는 소식을 접한 안중근과 독립군들은 하얼빈으로 향한다. ‘늙은 늑대를 처단하라’…독립군의 작전","link":"https://m.entertain.naver.com/movie/article/087/0001089088","retrieved":1735225690856}]}