{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"동일 인물 맞냐고\" 허안나, 6kg 감량 전후 사진 공개","contents":"개그우먼 허안나가 다이어트 전후 사진을 공개했다. 허안나는 31일 자신의 개인 계정에 체중 75kg와 69kg 사진을 각각 공개했다. 이어 \"동일 인물 맞냐고\"라며 확연하게 달라진 점을 강조했다. 실제 사진 속 허안나는 체중 감량 후 콧대도 훤히 드러나고 얼굴의 크기도 많이 달라진 모습이다. 그는 앞서 지난 5월 \"갑상선 수술을 하며 갑상선 4분의 3을 잘라냈다\"라고 말하기도 했다. 이어 \"평소 에너자이저라고 불릴 정도로 피로를 몰랐는데 갑상선을 수술 하다보니 갑자기 기력이 훅 떨어져서는 아무것도 하고 싶지 않더라\"라며 \"달리기를 해야 체력이 올라온다는데 운동을 할 기력이 있어야 운동을 하지. 일이 끝나면 침대와 하나가 되어 손 끝 하나 움직이고 싶지 않았다\"고 밝혔다. 한편 허안나는 2005년 연극 배우로 데뷔했다. 이후 2007년 MBC 16기 공개 개그맨, 2009년 KBS 24기 공채 개그맨에 합격하며 각종 개그프로그램에 출연했다.","link":"https://m.entertain.naver.com/now/article/477/0000528269","retrieved":1735647282393},{"title":"이연두, 회장직 넘보는 김사권에 결혼 선언 \"母 허락 중요치 않아\" (결혼하자 맹꽁아) [종합]","contents":"박하나가 위기에 처한 가운데, 이연두가 김사권과 결혼하겠다고 선언했다. 31일 방송된 KBS1 일일드라마 '결혼하자 맹꽁아!'에는 마음 터놓을 곳 없는 맹공희(박하나 분)의 모습이 그려졌다. 이날 서민기(김사권)는 강지나(이연두)의 엄마 한성미(이칸희) 앞에서 무릎을 꿇고 구단수(박상남)가 아닌 자신이 제이스 그룹의 회장이 되겠다고 선언했다. 서민기가 \"구단수 봐서 알겠지만, 그 정도 안 된다. 제 능력 보여드리겠다\"라고 하자 한성미는 \"이거 내가 황 회장(양희경)한테 말해도 되겠냐\"라고 압박했다. 서민기는 \"어머니 뜻대로 하십시오. 어떤 게 득이 되는 장사일지 더 잘 아시겠죠. 구단수를 선택하면 주인이 될지는 못할 거다. 저라면 제이스를 온전히 도도그룹 아래로 넣어드릴 수 있다\"며 한성미의 야망을 건드리면서도 \"제 어머니한텐 예의 갖춰라\"고 경고했다. 집에 돌아온 서민기는 엄마 정주리(전수경)에게 \"누구든 함부로 대하지 못하게 잘할게요. 누구보다 잘 될 자신 있고, 높이 올라갈 거","link":"https://m.entertain.naver.com/now/article/213/0001322523","retrieved":1735647282394},{"title":"“시아버지 벗어나고 싶어” 대놓고 고자질한 며느리, 김창옥 깜짝 (김창옥쇼3)","contents":"뉴스엔 유경상 yooks@ 김창옥이 시아버지 앞에서 대놓고 고자질을 하는 며느리 사연자에 깜짝 놀랐다. 12월 31일 방송된 tvN STORY ‘김창옥쇼3’에서는 2024 연말결산 베스트 사연이 공개됐다. 질문 폭격기 시아버지에서 벗어나게 해달라는 며느리는 시아버지가 다양한 질문을 하며 원하는 답변이 있으면 그 답변이 나올 때까지 질문을 돌려 할 때도 있다고 토로했다. 며느리는 “너희와 휴가를 가고 싶어 하시면 되는데 언제 쉬니? 너희는 쉬는 날 없이 일하니?”라며 질문이 계속된다고 예를 들었다. 또 “사실 저희가 시험관을 하고 있다. 시댁에 알리고 싶지 않았는데 알리게 된 계기가 난 손주 없어도 된다고 하시면서 요새 정부에서 애 낳으면 100만원씩 준다더라 그러신다”고 했다. 김지민이 “아버지가 방송을 보셔도 괜찮냐”고 묻자 며느리 사연자는 “지금 여기 계신다”고 알렸고, 뒤편에 앉아있던 사연자의 시부모를 본 김창옥은 “무엇이든 물어보시옵소서”라며 깜짝 놀랐다. 황제성이 “시아버지","link":"https://m.entertain.naver.com/now/article/609/0000938030","retrieved":1735647282397},{"title":"원정도박 김준호, ♥김지민 걱정할 돈내기 집착 “만원이라도 걸어야” (꼰대희)","contents":"개그맨 김준호가 돈내기 게임에 집착했다. 최근 '꼰대희'에는 '김대희 없는 독박투어'라는 제목의 영상이 게재됐다. 영상에서 꼰대희로 변신한 김대희는 '니돈내산 독박투어3'에 함께 출연 중인 김준호, 유세윤, 장동민, 홍인규를 초대했다. 뼈해장국을 먹던 이들은 \"우리는 게임하는 집단\"이라며 '깍두기 쌓기' 게임을 펼쳤다. 김대희가 벌칙으로 재출연을 요구하자 김준호는 \"그래도 만원이라도 걸고 가야 재밌지 않나\"라며 시큰둥한 반응을 보였다. 이에 장동민은 \"또 거냐\"며 지난 2009년 김준호의 마카오 원정 도박 사건을 언급해 웃음을 자아냈다. 결국 장동민은 \"꼴등이 4만 원 내서 나머지 사람들한테 만 원씩 주자\"고 제안했다. 모두가 수락한 가운데 김준호는 \"근데 4만 원 정도는 동기부여가 좀 안된다\"며 \"곧 설날이니까 조카들 용돈을 위해 10만 원은 있어야 한다\"고 목소리를 높였다. 한편 김준호는 개그우먼 김지민과 8살 나이 차를 극복하고 지난 2022년 4월부터 공개 열애를 이어오고 있","link":"https://m.entertain.naver.com/now/article/609/0000938029","retrieved":1735647282397},{"title":"오영실, '혈관성 치매' 母 언급 \"예방 주사 있다면 달려가 맞고파\" (엄지의 제왕)","contents":"배우 오영실이 치매를 앓고 있는 어머니를 언급했다. 31일 방송된 MBN '엄지의 제왕'에서는 한국인이 가장 두려워하는 병 1위인 치매에 대해 전문가들과 이야기를 나눴다. 이날의 주제로 '치매'를 소개한 MC 조우종은 출연진들에게 \"치매 위험을 20% 낮추는 주사가 있다면 어떻게 하시겠냐\"고 질문했다. 이를 들은 오영실은 \"저희 엄마가 혈관성 치매이기 때문에 그 무엇보다 가장 먼저 달려가서 맞고 싶다\"고 소망했다. 이어 이만기는 \"아직까지 치매에는 약도 없다고 하지 않냐. 그런 주사가 있냐\"고 궁금해했고, 조우종은 \"치매 발병을 20% 낮춰주는 주사가 있다\"고 답해 모두를 놀라게 했다. 계속해서 조우종은 \"이 자리에 그 주사를 맞은 사람이 있을 수도 있다\"며 치매 발병을 낮추는 주사의 정체를 밝혔다. 알고 보니 대상포진 백신 주사. 두 백신의 상관관계를 궁금해하는 이만기에 신경과 전문가는 \"대상포진 바이러스가 어렸을 때 수두를 일으키고 신경절에 잠복해 있다가 어른이 돼서 면역력이 떨","link":"https://m.entertain.naver.com/now/article/311/0001811852","retrieved":1735647282397},{"title":"‘열혈사제2’ 서현우 “공존하는 선과 악, 우리 삶의 모습 같아요” [스타★톡톡]","contents":"배우 서현우. 사진=저스트엔터테인먼트 드라마를 보면 ‘현실에 있을 법한’ 인물들을 발견할 수 있다. 모습과 행동, 말투까지 꾸미지 않고 자연스러운 인물을 향한 극찬이기도 하다. ‘열혈사제2’의 남두헌 검사도 그랬다. 기막힌 사투리와 강약조절로 탄생한 최고의 빌런 캐릭터는 배우 서현우의 내공이 만든 결과였다. 27일 종영한 SBS 금토드라마 ‘열혈사제2’는 낮에는 사제, 밤에는 벨라또인 열혈 신부가 부산에서 국내 최고 마약 카르텔 소탕에 나서는 공조 수사극이다. 2019년 흥행 끝에 종영한 ‘열혈사제’의 두 번째 시즌으로 시즌1 출연진 대부분이 합류해 시즌2를 만들었다. 서현우는 대한민국 고위직의 비리와 악행을 손에 쥐고 승승장구한 부장 검사 남두헌으로 분했다. 명철한 두뇌와 정치력, 그 와중에 뇌물은 받지 않는 청렴함(?)이 무섭도록 치밀한 인물. 특히 부산 토박이 사투리는 ‘부산 남부지방검찰청의 부장검사’ 남두헌의 특징을 제대로 살렸다. 그동안 차근차근 모아온 비밀 장부, 일명 ‘","link":"https://m.entertain.naver.com/now/article/396/0000696958","retrieved":1735647282398},{"title":"'결혼하자 맹꽁아!' 박하나, \"너 애 가졌니?\" 母 의심에 당황","contents":"'결혼하자 맹꽁아!' 박하나가 임신했냐는 질문을 받고 당황했다. 31일 오후 방송된 KBS 1TV 일일드라마 '결혼하자 맹꽁아!'에서는 서민기(김사권 분)의 아이를 가진 맹공희(박하나 분)가 엄마 강명자(양미경 분) 앞에서 헛구역질했다. 강명자가 \"너 왜 자꾸 그래?\"라고 하더니 \"설마 너 애 가졌니?\"라고 물어 긴장감을 유발했다. 맹공희가 \"엄마\"라며 어쩔 줄 몰라 했다. 하지만 강명자가 곧바로 의심을 거뒀다. 그는 웃으며 \"내가 별생각을 다 해. 아니지? 네가 그럴 리가 있나? 네 오빠가 하도 놀라게 하니까, 내가 별걱정을 다한다\"라고 말했다. 이어 \"너 평소 너무 급하게 먹고 과식하더라. 병원이라도 가 봐야 하는 거 아니야?\"라고 물었다. 맹공희가 \"요즘 회사에 신경 쓸 일이 있어서 소화가 안 돼서 그래. 회사에서 막 일을 주잖아\"라며 둘러댔다. 그러자 강명자는 \"오늘이라도 병원 가 봐\"라면서 \"너라도 내 속 썩이지 말고 결혼 좀 잘해. 좋은 남자 만나서 평탄하게\"라고 했다.","link":"https://m.entertain.naver.com/now/article/421/0007997321","retrieved":1735647282398},{"title":"‘방판왔습니다’ 박세미 “방송 통해 나도 모르는 내 모습 발견”","contents":"방송인 박세미가 ‘방판왔습니다’ 참여 소감을 전했다. 박세미는 패션 매거진 싱글즈 1월호와의 인터뷰에서 유튜브 콘텐츠 ‘방판왔습니다’ 참여 계기 및 소비자 대표로서의 책임감을 밝혔다. ‘방판왔습니다’는 과거 화장품을 집으로 방문해 판매했던 것처럼 브랜드 담당자가 직접 제품을 홍보하고 셀링한다는 설정을 담은 유튜브 콘텐츠다. 평소 뷰티에 흥미를 많이 느낀다는 박세미는 ‘방판왔습니다’의 매력 포인트에 대해 MC인 자기 자신을 꼽는 재치를 드러냈다. 그는 “브랜드 관계자의 말에 넘어갈 듯 넘어가지 않는 모습이 재미 요소가 되지 않을까 싶다”고 말했다. 또 박세미는 “또 무엇보다 짓궂은 테스트. 실제로 보여주는 리얼함이 매력 포인트다. 덕분에 국내 뷰티 브랜드가 얼마나 제품을 제대로 만들고자 노력하는지 보여줄 수 있어서 좋다”고 콘텐츠에 대한 기대를 높였다. 다양한 활동을 통해 대중과 만나고 있는 박세미는 “장점이든 단점이든 나도 모르는 내 모습을 방송을 하면서 볼 때가 있다”며 “모니터를","link":"https://m.entertain.naver.com/now/article/241/0003404736","retrieved":1735647282398},{"title":"'결혼하자 맹꽁아!' 김사권, 이연두 母에 \"내 능력 보여줄 것\"","contents":"'결혼하자 맹꽁아!' 김사권이 이연두 어머니 앞에서 무릎을 꿇었다. 31일 오후 방송된 KBS 1TV 일일드라마 '결혼하자 맹꽁아!'에서는 서민기(김사권 분)가 강지나(이연두 분)와 그의 어머니 한성미(이칸희 분)를 만나 긴장감을 자아냈다. 이 자리에서 서민기가 무릎을 꿇더니 \"제가 제이스 그룹 회장 자리 오르겠다고 약속하면 (결혼) 허락하시겠냐?\"라고 말했다. 이어 구단수(박상남 분)를 언급하며 \"구단수 보셔서 아시겠지만, 그 정도 능력 안 된다. 저는 잘 안다. 제 능력 보여드리겠다\"라고 강하게 나왔다. 이에 한성미가 \"지금 나한테 이런 말 하는 이유가 뭐지? 자네가 다른 마음 품고 있다고 내가 회장님한테 흘리기라도 하면?\"이라고 떠 봤다. 서민기가 \"어떤 게 더 득이 될지 아시지 않냐?\"라면서 \"저라면 제이스 그룹을 온전히 드릴 수 있다\"라고 자신감을 내비쳤다. 이를 지켜보던 강지나가 \"일어나, 민기씨. 무릎 꿇을 거 없어\"라며 말렸다. 그러자 서민기가 일어났다. 그는 한성미를","link":"https://m.entertain.naver.com/now/article/421/0007997317","retrieved":1735647282399},{"title":"오정연, 새해 앞두고 평온한 일상 “스케일링 완료”","contents":"방송인 오정연이 근황을 공개했다. 오정연은 12월 31일 자신의 소셜미디어에 \"스케일링했으니까 커피 대신 하얀 스팀밀크\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 오정연은 치과 진료를 마친 후 카페에 들러 따뜻한 우유와 빵을 먹고 있다. 새해를 앞두고 평온한 일상을 보내는 오정연의 모습이 눈길을 끈다. 한편 2006년 KBS 32기 공채 아나운서로 입사한 오정연은 2015년 프리랜서를 선언했다. 오정연은 2009년 농구선수 출신 방송인 서장훈과 결혼했으나 3년 만인 2012년 이혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000938028","retrieved":1735647282400},{"title":"'김용건 며느리' 황보라, 출산 7개월만 경사 \"몸매 완벽히 되찾아\" (몸신의 탄생)","contents":"배우 황보라가 출산 후 다이어트를 통해 몸매를 되찾았다며 스스로를 칭찬했다. 31일 방송된 채널A '몸신의 탄생'에서는 다가오는 새해를 맞아 잘한 일과 계획에 대해 이야기했다. 이날 MC 정은아는 \"2024년을 마무리하면서 많은 일들이 있었고, 뒤도 돌아보게 되는데, 좋은 일을 생각하면서 스스로 칭찬해보자. 자기 자신을 토닥토닥하는 시간도 필요하다\"고 제안했다. 먼저 황보라는 \"저는 아기를 낳고 완벽하게 몸매를 되찾았다. 금방 돌아온 저 자신을 너무 예쁘다고 쓰다듬고 싶다\"고 말해 정은아와 유민상의 박수를 받았다. 이어 유민상은 \"비록 여러분들이 보기에 만족스럽지 않겠지만, 조금이라도 체중을 줄였다. '몸신의 탄생'을 시작하면서 조금씩 관심을 가지고 줄여나가고 있다는 점, 긍정적인 나 자신을 칭찬한다\", 정은아는 \"은아야, 하던 거 잘하고 있어. 지금처럼만 하면 된다\"라고 스스로에게 덕담을 전했다. 또한, 새해 소망으로 황보라는 \"젊음의 유지\"를 꼽으며 \"탱탱한 피부와 날씬한 몸,","link":"https://m.entertain.naver.com/now/article/311/0001811835","retrieved":1735647282400},{"title":"“누나 시원하고 샤워하고 갈래요?” 13살 연하 남편, 역대급 플러팅 (김창옥쇼3)","contents":"뉴스엔 유경상 yooks@ 13살 연하 남편의 역대급 플러팅이 모두를 놀라게 했다. 12월 31일 방송된 tvN STORY ‘김창옥쇼3’에서는 2024 연말결산 베스트 사연이 공개됐다. 13살 연상 누님을 모시고 사는 연하 남편은 6개월 전부터 모아온 비상금을 누님에게 걸렸고 “이 돈으로 바람피우려던 거 아니냐”는 의심을 받고 있다고 토로했다. 남편은 54세, 아내는 67세. 김창옥은 “13살 연상연하로 보이지 않는다”고 반응했고, 김지민은 “아내분이 진짜 동안”이라고 감탄했다. 13살 연하 남편은 “아내가 몇 년 전부터 국민연금을 받고 있다”고 자랑했다. 황제성은 “연금 받는 누나 정말 매력적”이라고 했다. 이어 13살 연상 아내는 남편이 자신을 유혹한 방법에 대해 “지인들과 술을 먹다가 취해서 누나 왜 그렇게 예뻐요? 누나 예쁜데 난 어때요? 멋있다고 했다. 노래방에서 놀다가 누나, 우리 시원하게 샤워나 하고 갈까요?”라고 밝혀 모두를 놀라게 했다. 황제성은 “라면 먹고 갈래”에","link":"https://m.entertain.naver.com/now/article/609/0000938027","retrieved":1735647282402},{"title":"\"잠깐의 쉼표 필요했다\" 최은경, 8년만에 퇴사…진짜 이유 밝혔다[종합]","contents":"방송인 최은경이 8년만에 퇴사했다. 27일 유튜브 채널 '최은경의 관리사무소'에는 '저… 8년 만에 퇴사했어요 아나운서 최은경의 GS홈쇼핑 퇴사 브이로그'라는 제목의 영상이 업로드 됐다. 이날 최은경은 \"오늘이 제가 8년 한 방송의 마지막날이다. 끝이 꼭 슬픈 것만도 아니고 시작이 꼭 좋으리란 보장도 없고 나쁘리란 보장도 없기 때문에 (마지막 방송을) 기록해보겠다\"고 전했다. 그는 의상을 선택하며 \"홈쇼핑을 할 때는 화려한 의상이 많이 필요하다\"라며 일상에서 쉽사리 입기 힘든 화려한 의상들을 소개하기도 했다. 그는 샵을 찾아 메이크업을 받을 때도 \"8년의 마지막 410번째. (메이크업이다) 너무 고생했다\"라며 스태프들에 인사를 전했다. 이날 스태프들은 최은경의 퇴사를 축하하는 케이크를 선물하기도 했다. 이날 모든 스케줄을 마친 최은경은 \"일하는 날에는 아침부터 밤까지 끌려가는 스케줄이었다. 그것을 8년이나 했다. 이래저래 생각을 많이 해봤다. 앞으로도 여전히 열심히 살 거지만 잠깐의","link":"https://m.entertain.naver.com/now/article/477/0000528257","retrieved":1735647282402},{"title":"‘2025 글로벌 라이브’ 종전(終戰) 해결사로 나선 트럼프, ‘국경있는 세계’를 꿈꾸다?···‘특파원보고 세계는 지금’ 신년 특집","contents":"2025년 1월 1일 오전 10시 KBS1 생방송 ‘2025 글로벌 라이브’가 새해 글로벌 사회 흐름을 조명한다. 곧 백악관에 돌아올 트럼프, 끝날 기미가 보이지 않는 가자와 우크라이나 전쟁. 그리고 전쟁만큼이나 심각하게 다가올 글로벌 경제 위기에 대한 두려움 속에 새해가 다가오고 있다. 특히 최근 불어닥친 혼란한 시국 속에서 우리는 2025년을 어떻게 맞이해야 할까? KBS 신년기획 ‘2025 글로벌 라이브’에서는 전 세계 특파원, 통신원들의 취재로 새해에 주목할 이슈와 트렌드를 제시하고 국내외 전문가들의 분석을 통해 2025년의 세계를 전망해본다. 세계적인 석학들에게 2025년을 한마디로 표현해달라고 하자 그들은 이구동성으로 ‘무질서’를 꼽았다. ‘2024노벨경제학상’ 수상자 사이먼 존슨, 현실주의 국제정치학의 대가 존 미어샤이머, 자유주의 국제정치학의 대표자 존 아이켄베리, 리처드 하스 前 미국 외교협회장 등 국제 정치경제 분야 최고의 석학들의 통찰로 2025년을 미리 전망해본","link":"https://m.entertain.naver.com/now/article/144/0001009980","retrieved":1735647282403},{"title":"나영희, 딸 실종 후 잠적한 남편 원망... \"내 핏줄, 내 힘으로 찾을 것\" 선언('신데렐라')[종합]","contents":"나영희가 남편 최종환의 실종 속 핏줄인 김건우를 직접 찾고자 나섰다. 31일 KBS 2TV ‘신데렐라 게임’에선 진구(최상 분)에 모든 방법을 동원해 손주를 찾아내라고 주문하는 여진(나영희 분)의 모습이 그려졌다. 이날 딸 유진이 이미 사망했으며 그의 슬하에 아들이 있음을 알게 된 여진은 남편 성호(최종환 분)에 ‘유진인 없지만 우리한텐 유진이 아들이 있잖아. 앞으로 우리 손자 어떻게 지킬지 얘기해야지. 당신은 알지? 우리 손자 근처에 있지? 보고 싶어. 내 손자 만져보고 안아보고 싶어’라며 애끓는 마음이 담긴 메일을 보냈다. 여진은 세영(박리원 분) 모녀에게도 은총의 존재를 숨긴 채로 이에 명지(지수원 분)는 “적당히 슬프면서 적당히 괜찮은 게 뭘까?”라며 여진만 알고 있는 유진의 정보를 유추하고자 했다. “충격이 컸는데 버틸 수 있는 일. 유진이 찾았는데 병원에 있는 거 아냐? 불치병이나 시한부”라는 세영의 추측엔 “그럼 당장 병원에 달려갔겠지”라고 일축했다. 이날 유진이 어린","link":"https://m.entertain.naver.com/now/article/213/0001322522","retrieved":1735647282405},{"title":"홍진희 눈물 고백…은퇴 결심한 진짜 이유 (같이 삽시다)","contents":"홍진희 눈물 고백…은퇴 결심한 진짜 이유 (같이 삽시다) 배우 홍진희가 은퇴를 결심했던 이유를 고백한다. 최근 진행된 KBS2 ‘박원숙의 같이 삽시다’ 녹화에서는 사선가를 다시 찾은 이경애와 화려한 솔로 홍진희와의 ‘같이 살이’가 진행됐다. 첫날 밤 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개했다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다는 홍진희. 그에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 유쾌한 시간을 보냈다. 더불어 사선가 주방장 이경애와 홍진희는 언니들에게 특급 요리 미션을 부여한 후 외출에 나섰다. 만두소를 만들라는 지령을 받은 박원숙과 혜은이는 진희가 통화로 알려준 레시피를 녹음해 몇 번이고 돌려 들으며 미션 성공을 위해 고군분투했다. 이가운데 자매들이 외출한 빈집에 의문의 정체가 나타났다. 이경애가 자매들을 놀라게 해주기 위해 전날 몰래 데려와 숨어 지내던 하나뿐인 딸 희서였던 것.","link":"https://m.entertain.naver.com/now/article/382/0001171049","retrieved":1735647282406},{"title":"'신데렐라 게임' 나영희 \"내 손자 어딨는 거야!\" 오열","contents":"'신데렐라 게임' 나영희가 손자를 찾지 못해 오열했다. 31일 오후 7시 50분에 방송된 KBS 2TV 일일드라마 '신데렐라 게임'(극본 오상희/연출 이현경)에서는 손자를 찾아 나선 신여진(나영희 분)의 모습이 담겼다. 여진이 황진구(최상 분), 장비서(정윤서 분)와 함께 은밀하게 유진의 뺑소니 사고와 손자, 윤성호(최종환 분)에 대해 추적했다. 이어 여진은 윤성호에게 \"당신이 퀵으로 편지 보냈지? 내 손자 어딨는지 당장 말해, 왜 안 나타나! 나 혼자 어떻게 감당하라고\"라는 메일을 보내며 손자의 행방을 알려달라고 호소했다. 이어 여진은 딸의 죽음과 손자가 있었다는 사실조차 몰랐다는 생각에 무너져 내렸다. 더불어 여진은 \"네 아들 어딨어? 내 손자 어딨는 거야! 제발 엄마 꿈에라도 나타나서 말해줘\"라고 오열했다. 그런 가운데, 성호는 절절한 여진의 메일을 확인하고 괴로워했다. 한편, KBS 2TV 일일드라마 '신데렐라 게임'은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가","link":"https://m.entertain.naver.com/now/article/421/0007997310","retrieved":1735647282406},{"title":"“누가 봐도” 내향인 남편+외향인 아내 부부 “아이돌 같아” (김창옥쇼3)","contents":"뉴스엔 유경상 yooks@ 김지민이 “누가 봐도” 외향인 아내에게 아이돌 같다고 말했다. 12월 31일 방송된 tvN STORY ‘김창옥쇼3’에서는 2024 연말결산 베스트 사연이 공개됐다. 외향인들에게서 도망 다니는 극 내향인 남편과 살고 있는 아내는 내향인 남편이 집에서든 밖에서든 혼자 있기 위해 도망을 다닌다며 조언을 구했다. 김지민은 사연의 주인공 부부를 보고 “누가 봐도 외모부터가. 아이돌인 줄 알았다”며 극 외향인 아내가 아이돌 같다고 말했다. 황제성은 “아내는 설렘 반 흥분 반인 반면 남편은 말을 걸까봐 굉장히 무서워하는 상태”라고 꼬집었다. 남편은 시댁 가족 모임에서도 어느 순간 사라져 있다, 친구들을 만나도 혼자 술만 마시고 있다고. 외향인 아내는 중학교 동창에서 연애를 6년하고 결혼했다며 “그렇게 내향적이지도 않다. 고등학교 때 댄스부였다”고 내향인 남편에 대해 폭로했다. 남편은 “남자 고등학교였다”며 수습하려 했지만 결국 뜨거운 반응에 의외의 춤 실력을 자랑해 눈","link":"https://m.entertain.naver.com/now/article/609/0000938026","retrieved":1735647282407},{"title":"‘아내의 유혹’ 이재황, 고깃집 사장 됐다 “외모 늙고 욕도 많아져” 눈물 (뭐라도 되겠지)","contents":"배우 이재황이 고깃집 사장으로 변신했다. 최근 '뭐라도 되겠지 - 개그우먼 김미려 이경분'에는 '삼겹살집으로 대박 난 아침드라마의 황태자 이재황과 연탄구이 대잔치'라는 제목의 영상이 게재됐다. 이날 개그우먼 김미려와 이경분은 이재황이 운영하는 고깃집을 찾았다. 이재황은 갑자기 고깃집을 오픈한 이유를 묻자 \"돼지고기를 매일 먹어서 식당에 자주 가니까 사장이랑 친구가 됐다. 그러다가 '거기서 한번 배워보자' 했는데 갑자기 가게를 열게 됐다\"고 전했다. 이재황은 \"뭐든지 계획을 세우는 편인데 고깃집에서 일을 배운 것도 갑자기 우연히 배운 거다. 코로나 때문에 친구가 일을 안 하고 있었는데 다시 오픈한다고 했을 때가 제가 1년 정도 유럽에서 머물다가 돌아왔을 때다. 다른 일 때문에 연락했다가 오픈 소식을 듣고 일을 배우고 싶다고 부탁했다\"고 말해 놀라움을 안겼다. \"사람들이 되게 이상하게 생각했다\"는 이재황은 \"'왜 여기서 일하고 있나?' 이런 눈빛이었다. 스스로도 '내가 여기서 일하는 게","link":"https://m.entertain.naver.com/now/article/609/0000938025","retrieved":1735647282408},{"title":"독일 고고학자 필립, 진주서 홀매니저로 일하는 사연은 (이웃집찰스) [종합]","contents":"독일에서 온 필립이 고고학자의 삶을 잠시 뒤로하고 진주에 살게 된 이유를 밝혔다. 31일 방송된 KBS 1TV '이웃집 찰스'에는 진주에 사는 두 찰스의 일상이 공개됐다. 이날 경상남도 진주 레스토랑에서 근무하는 두 찰스가 등장했다. 독일인 매니저 필립과 프랑스인 셰프 레오였다. 필립은 서빙뿐만 아니라 테이블 세팅, 재고 정리, 뒷정리까지 홀의 모든 걸 관리하고 있었다. 필립은 \"하루 얼마나 걷냐\"는 질문에 \"많이 바쁜 날엔 18km 걷는다\"라며 하루 2만 걸음은 기본이라고 했다. 주방도 분주했다. 레오는 \"항상 미리 준비해 둔다. 시간이 부족하다\"면서 요리를 계속했다. 19세부터 요리를 시작해 벌써 요리한 지 7년이 됐다는 레오는 미슐랭 레스토랑에서 일한 적도 있다고. 레오는 \"일은 힘들었지만, 많이 배웠다. 거기서 사장님 친구도 만났고, 그 친구 소개로 진주와의 인연도 시작됐다\"고 밝혔다. 레오는 \"셰프는 한국인, 필립은 독일인, 저는 프랑스인이다. 이렇게 다른 외국인들이 진주처","link":"https://m.entertain.naver.com/now/article/213/0001322521","retrieved":1735647282410},{"title":"'신데렐라게임' 최상, 한그루 구세주로 등장…\"김건우 귀한 애\"","contents":"'신데렐라 게임' 최상이 곤란한 상황에 처한 한그루와 김건우를 도왔다. 31일 오후 7시 50분에 방송된 KBS 2TV 일일드라마 '신데렐라 게임'(극본 오상희/연출 이현경)에서는 곤란한 상황에 놓인 구하나(한그루 분)와 이은총(김건우 분)을 돕는 황진구(최상 분)의 모습이 담겼다. 이날 하나의 집에 은총의 유치원 친구 태훈의 가족이 찾아와 사과를 요구했다. 은총이 태훈을 때렸다는 것. 그러나 은총은 \"김태훈이 먼저 엄마 없다고 놀렸다\"라며 태훈의 할머니에게 당당하게 굴었다. 이에 하나는 \"일단 때린 건 사과드리고, 다신 이런 일 없게 은총이 교육은 제가 알아서 잘할 테니까 태훈이도 말 좀 조심하게 해주세요!\"라고 요구했다. 그러나 태훈의 할머니는 끝까지 막무가내로 굴었다. 그때, 하나의 집에 진구가 나타나 \"지금 하신 말씀 다 녹음했습니다\"라고 외치며 아동학대로 신고하겠다고 경고해 시선을 모았다. 진구는 \"어르신 아이가 귀하면 은총이도 아주 귀한 아이다\"라고 일갈하며 하나와 은총을","link":"https://m.entertain.naver.com/now/article/421/0007997306","retrieved":1735647282412},{"title":"최은경, 8년 만 퇴사 발표 \"잠깐의 쉼표 필요했다\"[종합]","contents":"최은경 전 아나운서가 홈쇼핑 퇴사를 알렸다. 지난 27일 최은경 유튜브 채널에는 '저 8년 만에 퇴사했어요'라는 제목의 영상이 게재됐다. 최은경은 공개된 영상에서 8년 동안 출연한 홈쇼핑 방송 퇴사를 알리며 \"끝이 꼭 슬픈 것만도 아니고 시작이 꼭 좋으리라는 보장도 없고 나쁘리라는 보장도 없지 않나\"라고 퇴사 심경을 밝혔다. 그는 \"현재 구체적인 계획은 없지만 10년 주기로 방향성에 대한 고민이 있을 때 뭔가를 하는 편이다. 방향성 고민을 굉장히 많이 하고 있고 내년에 뭘 하게 될지 상상해 보는 것도 재미있더라\"고 말했다. 이후 최은경은 마지막 출근길에 올랐다. 스튜디오에 도착한 그는 평소처럼 밝은 분위기 속 녹화를 시작했지만 동료들이 준비한 깜짝 퇴사 파티에 그만 눈물을 흘리고 말았다. 집에 돌아온 최은경은 \"앞으로 저는 텔레비전, MC, 홈쇼핑 그리고 지금 하는 유튜브도 열심히 할 것이지만 잠깐의 쉼표가 필요하기는 했다. 지난 8년 동안 앞만 보고 달려왔기에 새로운 도전을 위한","link":"https://m.entertain.naver.com/now/article/108/0003293168","retrieved":1735647282413},{"title":"정지소-정보석 데이트 들켰다…쫓겨날 위기 (수상한 그녀)","contents":"정지소-정보석 데이트 들켰다…쫓겨날 위기 (수상한 그녀) 정지소가 역대급 위기를 맞는다. 2025년 1월 1일 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5, 6회에서는 수진(현재연 분)이 오두리(정지소 분)와 박갑용(정보석 분)의 다정한 모습을 목격하는 장면이 그려진다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소 분)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁한다. 이가운데 31일 공개된 스틸에는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보는 모습이 담겼다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다","link":"https://m.entertain.naver.com/now/article/382/0001171048","retrieved":1735643167163},{"title":"S.E.S. 슈, 제주항공 참사에 먹먹 심경 “시간 흘러도 잊지 않을 것”","contents":"그룹 S.E.S. 출신 슈가 제주항공 참사를 애도했다. 슈는 12월 31일 자신의 소셜미디어에 제주항공 참사 희생자들을 추모하는 장문의 글을 게재했다. 슈는 \"하늘이 전하는 위로. 오늘 하늘은 침묵으로 우리의 슬픔을 품어 안았다. 말로는 다 헤아릴 수 없는 아픔이 구름처럼 무겁게 내려앉은 이 순간. 누군가의 미소였던 그 자리에 이제는 바람만이 머물고, 떠나간 이들의 숨결은 별이 되어 우리를 비추고 있다\"고 전했다. 이어 \"부디 저 하늘에서는 더 이상의 아픔 없기를. 남은 이들의 마음에도 따스한 위로가 깃들기를\"이라며 \"시간이 흘러도 잊지 않으리. 그대들의 이름과 발자취를. 우리 모두의 기억 속에 영원한 빛으로 남으리라\"고 덧붙였다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고","link":"https://m.entertain.naver.com/now/article/609/0000938024","retrieved":1735643167163},{"title":"고소영이 홍길순이라 부르는 브랜딩계 전설 누구? “에너지 넘쳐” (4인용식탁)[결정적장면]","contents":"배우 고소영이 브랜드 컨설턴트 노희영을 소개했다. 12월 30일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 브랜딩계의 전설 노희영이 출격했다. 한 행사장에서 배우 고소영은 노희영에 대해 \"저희는 그분을 홍길순이라고도 얘기한다\"고 밝혀 눈길을 모았다. 이어 고소영은 \"매일 연락하면 오늘 서울에 계셨는데, 갑자기 유럽에 계시고 그다음날은 뉴욕에도 계시고. 동에 번쩍, 서에 번쩍 이렇게 계신다\"라고 했다. 또 고소영은 \"이분만큼 그렇게 에너지 넘치시는 분을 본 적이 없다\"라고 덧붙였다. 한편 노희영은 브랜드 마케팅 전문가이자 기업인이다. 노희영 손을 거친 브랜드만 200여 개로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000938023","retrieved":1735643167163},{"title":"[인사] SBS 미디어그룹","contents":"1. SBS ◇ 국장급 ▲ 정책국장 최대식(崔大植) ◇ 부국장급 ▲ 편성∙사업본부 홍보팀장 안교진(安敎振) ▲ 제작본부 외주제작팀장 이동협(李東協) ▲ 보도본부 논설위원실 박진호(朴鎭浩) ▲ 보도본부 뉴스혁신부장 윤영현(尹榮賢) ▲ 보도본부 미래부장 이정애(李靜愛) ▲ 경영본부 노사협력팀장 정규진(丁奎辰) ▲ 경영본부 TV기술팀장 조영훈(曺永勳) ◇ 부장급 ▲ 보도본부 디지털뉴스제작부장 최희진(崔熙軫) ▲ 보도본부 보도IMC팀장 심영구(沈影具) ▲ 경영본부 재무팀장 최세영(崔世榮) ▲ 제작본부 디지털콘텐츠담당 박형주(朴炯柱) ▲ 경영본부 시설담당 박기동(朴起東) ▲ 편성∙사업본부 아나운서팀 윤현진(尹賢眞) ▲ 제작본부 안윤태(安倫兌) ▲ 제작본부 김원태(金元泰) ▲ 제작본부 이경렬(李京烈) ▲ 보도본부 권영인(權寧仁) ▲ 보도본부 이  강(李  剛) 2. SBS A&amp;T ◇ 부국장급 ▲ 보도영상본부장 조정영(曺政永) ▲ 경영국장 노영진(盧榮進) ◇ 부장급 ▲ 경영","link":"https://m.entertain.naver.com/now/article/396/0000696957","retrieved":1735643167164},{"title":"주시은 아나, 제주항공 참사 구호 위해 기부금 전달 “도움됐으면”","contents":"주시은 SBS 아나운서가 제주항공 참사를 추모하며 기부금을 전달했다. 주시은은 12월 31일 자신의 소셜미디어에 \"희생자 가족 여러분께 조금이나마 도움이 되길 바랍니다\"는 글을 게재했다. 이와 함께 공개된 사진에는 제주항공 참사 구호 활동을 위해 주시은이 대한적십자사에 기부금을 전달했다는 내역서가 담겼다. 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고로 승무원 2명을 제외한 179명 전원이 사망했다. 정부는 12월 30일부터 1월 4일 24시까지 7일간을 국가애도기간으로 지정했다. 한편 주시은은 지난 2016년 SBS 공채 22기 아나운서로 입사했다.","link":"https://m.entertain.naver.com/now/article/609/0000938022","retrieved":1735643167164},{"title":"'아내의 유혹' 이재황 \"고깃집 사장 돼..연예인이 낫지\" 눈가 촉촉","contents":"배우 이재황이 고깃집 사장으로 변신한 근황을 전했다. 지난 27일 코미디언 김미려, 이경분이 운영하는 유튜브 채널에는 '삼겹살 집으로 대박난 아침 드라마 황태자 이재황과 연탄구이 대잔치'라는 제목의 영상이 게재됐다. 공개된 영상에서 김미려, 이경분은 이재황이 운영 중인 고깃집을 찾아 식사했다. 손님 응대를 마치고 합류한 이재황은 \"자영업은 처음\"이라며 \"매일 돼지고기를 먹을 정도로 고기를 좋아한다. 그러다 고깃집 사장과 친해졌고 제가 유럽에 1년 정도 머물다가 귀국했을 때 그 사장 가게에서 일을 배웠다\"고 밝혔다. 이어 \"사람들이 이상하게 생각하더라. 저도 일을 하면서 '이게 맞나'라는 생각이 들었다. 어쨌든 그렇게 일을 배우다가 갑자기 매장을 열게 됐다\"고 말했다. 또 \"난 고깃집을 하면서 MBTI도 바뀌었다. 현실적으로 바뀌고 욕도 늘었다. 분노도 많아졌다. 욕도 다양하게 한다\"며 자영업자의 고충을 토로했다. 그러면서 \"배우와 자영업자 느낌은 완전히 다르다. 연예인이 낫다. 눈물","link":"https://m.entertain.naver.com/now/article/108/0003293166","retrieved":1735643167164},{"title":"'친절한 선주씨' 심이영, 정영섭 불륜 두둔하는 양혜진에 분노","contents":"'친절한 선주씨' 심이영이 남편 정영섭의 불륜을 두둔하는 시어머니 양혜진에게 분노했다. 31일 오후 7시 5분에 방송된 MBC 일일드라마 '친절한 선주씨'(극본 서정/연출 김흥동 강태흠)에서는 시어머니 왕연애(양혜진 분)에게 남편 전남진(정영섭 분)의 불륜을 전하는 피선주(심이영 분)의 모습이 담겼다. 이날 선주는 시어머니 연애에게 남진이 바람이 났다며 \"설마설마했는데, 여자 생긴 것 맞더라, 아예 정신 나갔다\"라고 폭로했다. 그러나 연애는 \"남편한테 '정신 나갔어'가 뭐니?\"라며 \"걔 마음 떴어, 네가 포기해\"라고 답했다. 더불어 아들 남진이 선주를 만나 빛을 못 보고 살았다며 선주를 비난했다. 선주는 남진의 불륜을 이미 알고, 이를 두둔하는 시어머니 연애의 모습에 배신감을 느꼈다. 그러나 연애는 \"나도 내 새끼 앞날이 중요하다\"라며 뻔뻔하게 구는 모습으로 선주를 더욱 분노하게 했다. 한편, MBC 일일드라마 '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'","link":"https://m.entertain.naver.com/now/article/421/0007997283","retrieved":1735643167164},{"title":"'친절한 선주씨' 천예주 vs 임사랑, 촬영장서 재회한 악연","contents":"'친절한 선주씨' 천예주와 임사랑이 촬영장에서 재회했다. 31일 오후 7시 5분에 방송된 MBC 일일드라마 '친절한 선주씨'(극본 서정/연출 김흥동 강태흠)에서는 촬영장에서 재회한 피미주(천예주 분)와 진추아(임사랑 분)의 모습이 담겼다. 추아의 촬영 날, 미주가 단역으로 등장했다. 이를 알게 된 추아가 길길이 날뛰며 정우상(강우연 분)을 찾아갔다. 우상은 분노한 추아에게 다시는 사고에 대해 언급하지 못하도록 계약서를 썼다며 설득했다. 그러나 추아는 \"걔 오빠한테 돈 뜯어내려고 접근했었다\"라며 미주를 곁에 두지 않아야 한다고 했지만, 우상은 \"잠깐 나오는 단역인데, 하라 그래\"라며 대수롭지 않게 여겼다. 결국 촬영을 하게 된 미주는 추아에게 거침없이 달려들며 머리채를 쥐어 잡고 혼신의 연기를 펼쳤다. 이후 추아는 대기실에서 미주에게 응징하려 했지만, 미주는 \"합의금 한번 깎아봅시다\"라며 상황을 모면했다. 한편, MBC 일일드라마 '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게","link":"https://m.entertain.naver.com/now/article/421/0007997280","retrieved":1735643167164},{"title":"제이쓴♥홍현희, 제주항공 참사에 2천만원 기부 동참 “조금이나마 도움 되길”","contents":"제이쓴, 홍현희 부부가 제주항공 참사를 애도하며 2천만 원을 기부했다. 제이쓴은 12월 31일 자신의 소셜미디어에 \"조금이나마 도움이 되었으면 하는 바람입니다. 삼가 고인의 명복을 빕니다\"는 글과 함께 국화꽃 사진을 게재했다. 이어 제이쓴, 홍현희 부부 이름으로 전국재해구호협회에 2천만 원을 전달한 내역서를 공개하며 제주항공 참사에 대한 추모의 뜻을 전했다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고로 승무원 2명을 제외한 179명 전원이 사망했다. 정부는 12월 30일부터 1월 4일 24시까지 7일간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000938021","retrieved":1735643167165},{"title":"‘오겜2’ 박성훈, AV표지는 ‘빛삭’ 충격은 ‘영구’ [SW이슈]","contents":"‘오징어 게임2’에 출연한 배우 박성훈 측이 계속되는 논란에 재차 해명했으나 대중의 놀란 가슴은 진정시키지 못했다. 박성훈은 지난 30일 오후 자신의 인스타그램 스토리에 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 관련 콘텐트를 업로드 했다. 해당 게시물은 ‘오징어 게임’을 패러디한 AV물의 표지로 다수 여성의 수위 높은 노출이 담겨있다. ‘오징어 게임’에서 참가자들이 입는 초록색 트레이닝복을 입은 모습이 연출되어 있는 사진이다. 게재 이후 빠르게 삭제했지만, 180만 명이 넘는 팔로워를 보유한 탓에 해당 게시물은 삽시간에 퍼져나갔다. 소속사도 즉각 입장을 내놨다. 박성훈 소속사 BH엔터테인먼트는 앞서 “(SNS를 통해) 많은 DM(다이렉트 메시지)를 받고 있는데 이를 확인하다 실수로 업로드가 됐다”고 밝혔다. 제주항공 여객기 참사로 국가애도기간이 지정된 상황이기에 “배우 본인도 굉장히 놀란 상황이고, 이러한 실수를 하게 돼 너무 죄송해 하고 있다. 다시는 이런 일이 없도록 주의하겠다”","link":"https://m.entertain.naver.com/now/article/396/0000696956","retrieved":1735639740756},{"title":"'SNS추모글 논란' 안현모, 결국 게시물 내리고 댓글창 닫았다","contents":"방송인 안현모가 제주항공 여객기 참사를 놓고 게재한 추모글이 논란이 된 가운데, 결국 해당 게시물을 삭제하고 댓글창을 닫았다. 30일 안현모는 자신의 개인 계정에 \"금요일에도 토요일에도 그리고 오늘도 며칠 째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을. 모든 것이 감사한 일이었음을\"이라며 \"생각할수록 들숨도 날숨도 비통할 수 있음을\"이라는 글과 함께 공항에서 찍은 듯한 사진을 게재했다. 그가 작성한 글은 각종 온라인 커뮤니티를 통해 번지며 논란으로 커졌다. 국가적 애도 분위기 속에 자신의 '운'을 언급한 것이 경솔했다는 지적이 제기된 것. 누리꾼들은 \"지금 올릴 글은 아니다\", \"굳이 왜 '운'이라는 단어를 썼을까\"라는 반응을 보이며 비난하는가 하면, 일각에서는 \"확대해석은 하지 말아야 한다\"는 의견도 이어지고 있다. 이 가운데, 안현모는 결국 해당 게시물을 내리고 댓글창을 닫게 됐다. 한편 지난 29일 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C 2216편이 랜","link":"https://m.entertain.naver.com/now/article/477/0000528227","retrieved":1735639740761},{"title":"구성환 “이웃사촌이라 생각하니 마음 아파” 꽃분이와 제주항공 참사 추모","contents":"구성환이 연말 인사와 함께 제주항공 참사 희생자들을 추모했다. 구성환은 12월 31일 반려견 '꽃분이' 이름으로 운영하는 채널을 통해 옥상을 뛰어다니는 꽃분이 영상을 공개했다. \"2024년도 수고 많으셨습니다. 2025년 건강하고 행복하고 복 많이 받으세요\"라는 인사와 함께 \"요즘 뉴스를 볼 때마다 마음이 아프네요. 우리네 이웃 사촌들이라 마음이 더 아프고 먹먹해집니다\"라고 적었다. 영상을 통해서는 \"한 해 동안 고생 많으셨습니다. 복 많이 받으시고. 건강하시고, 행복하세요\"라며 \"요즘 안 좋은 일이 너무 많아서 마음이 안 좋네요. 이웃 사촌들이라 생각하니 기분이 우울해집니다\"라 다시 한 번 추모했다. 이에 팔로워들은 \"꽃분이가 큰 위로가 되네요\"라는 반응을 보였다. 한편 구성환은 2024년 MBC '나 혼자 산다'를 통해 솔로 라이프를 공개하며 큰 인기를 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000938020","retrieved":1735639740761},{"title":"\"부디 저 하늘 너머 아픔없기를\" S.E.S 슈도 제주항공 참사 추모 행렬 동참","contents":"그룹 S.E.S 출신 슈가 제주항공 참사 애도에 동참했다. 31일 슈는 자신의 개인 채널에 국화꽃 사진과 함께 긴 글을 적어 제주항공 참사 희생자들의 넋을 기렸다. 그는 \"부디 저 하늘 너머에서는 더 이상의 아픔 없기를, 남은 이들의 마음에도 따스한 위로가 깃들기를. 시간이 흘러도 잊지 않으리. 그대들의 이름과 발자취를, 우리 모두의 기억 속에 영원한 빛으로 남으리라\"라는 먹먹한 글을 올렸다. 한편 슈는 2016년 8월부터 2018년 5월까지 마카오 등 해외에서 26차례에 걸쳐 총 7억 9000만원 규모의 상습 도박을 한 혐의로 징역 6개월, 집행유예 2년, 사회봉사 80시간의 처벌을 받았다. 이후 바다와 불화설이 불거지기도 했다.","link":"https://m.entertain.naver.com/now/article/477/0000528226","retrieved":1735639740761},{"title":"“가슴이 먹먹해” 안유성 셰프, ‘제주항공 참사’ 무안공항 음식 봉사","contents":"“가슴이 먹먹해” 안유성 셰프, ‘제주항공 참사’ 무안공항 음식 봉사 ‘흑백요리사’ 안유성 셰프가 제주항공 여객기 참사 유가족들을 위해 무안공항 음식 봉사에 나섰다. 31일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에서는 안유성 셰프와의 전화 연결이 진행됐다. 앞서 제주항공 여객기 참사 소식을 접하고 곧장 무안국제공항을 찾은 안유성 셰프는 희생자 유가족들에게 김밥 200인분을 전달했다. 그는 “음식을 만드는 재주밖에 없으니 음식을 통한 봉사라고 해야 마음이 편할 것 같아 나왔다. 1월 1일에는 유가족들을 위해 떡국을 준비하겠다”고 말했다. 이날 ‘두시탈출 컬투쇼’와의 전화 연결에서 안유성 셰프는 “가슴이 먹먹하고 일이 손에 안 잡혔다. 내가 가진 재능이 요리밖에 없어서 김밥을 가지고 찾아뵀다. 현장에 가니까 가슴이 너무 먹먹하더라”고 털어놨다. 그는 무한국제공항 현장 상황에 대해 “(유가족들은) 텐트에서 임시 거주 중”이라며 “음식 만드는 재주라도 힘이 될 수 있다면 곁에서 힘이 되","link":"https://m.entertain.naver.com/now/article/382/0001171047","retrieved":1735639740761},{"title":"김원희 \"젊을 때 근육량 빵빵? 중년 되어 봐야 안다\" 발끈 ('원더랜드')","contents":"김원희가 젊었을 때 근육량에 대해 밝혔다. 31일 방송된 SBS '김원희의 원더랜드'에는 근육을 지키는 습관이 공개됐다. 이날 50세 노춘해 의뢰인은 뱃살 때문에 찾아왔다. 의뢰인은 \"원래는 더 심했는데 '원더랜드' 오려고 다이어트를 했다. 제가 먹는 것도 줄이고 운동도 열심히 하는데 살이 잘 안 빠진다\"고 털어놓았다. 최근 건강 검진 결과 고혈압이 있고, 내장지방이 많단 결과가 나왔다고. 의뢰인의 건강자산은 마이너스 5억 천만 원이 넘었다. 이에 이종민 전문의는 \"남 일 같지 않다. 제가 100kg이 넘었는데, 44kg을 뺐다. 제가 다이어트 성공하지 못했다면 제 건강 자산도 저것보다 마이너스가 심하게 나왔을 것 같다\"고 밝혔다. 이어 의뢰인의 생활이 공개됐다. 윗몸 일으키기를 힘들어하는 의뢰인은 \"예전엔 엄청 날씬했다. 젊고 운동을 좋아하니까 근육도 많았다. 그랬는데 애를 낳고 살이 찌기 시작해서 한 20kg 쪘다\"라며 \"나이 먹으니까 잘 안 빠진다. 아무리 운동하고 안 먹어도","link":"https://m.entertain.naver.com/now/article/213/0001322515","retrieved":1735639740764},{"title":"[인사] SBS 미디어그룹","contents":"◆SBS ▷국장 △정책국장 최대식 ▷부국장 △편성∙사업본부 홍보팀장 안교진 △ 제작본부 외주제작팀장 이동협 △ 보도본부 논설위원실 박진호△ 보도본부 뉴스혁신부장 윤영현 △ 보도본부 미래부장 이정애 △ 경영본부 노사협력팀장 정규진 △경영본부 TV기술팀장 조영훈 ▷부장 △보도본부 디지털뉴스제작부장 최희진 △ 보도본부 보도IMC팀장 심영구△ 경영본부 재무팀장 최세영△ 제작본부 디지털콘텐츠담당 박형주 △ 경영본부 시설담당 박기동 △ 편성∙사업본부 아나운서팀 윤현진△ 제작본부 안윤태 김원태 이경렬 △ 보도본부 권영인 이강 ◆ SBS A&amp;T ▷부국장 △보도영상본부장 조정영 △경영국장 노영진 ▷부장 △경영국 사업팀장 김태완 △방송제작본부 방송기술팀장 김종환 △방송제작본부 조명팀장 원정식 △방송제작본부 영상제작팀 조대웅 △방송제작본부 영상제작팀 이재우 △방송제작본부 방송기술팀 경기수 △보도영상본부 영상취재팀 김현상 △보도영상본부 영상취재팀 설치환 ◆스튜디오S ▷국장 △글로벌사","link":"https://m.entertain.naver.com/now/article/421/0007997254","retrieved":1735639740780},{"title":"강소라 “‘미생’ 시절 보고 눈물 간신히 참아‥환하게 웃는 신 하나도 없어”(솔플레이)","contents":"강소라가 '미생' 시절을 다시 보고 \"눈물이 나려는 걸 간신히 참았다\"고 말했다. 12월 28일 공개된 강소라 채널 '소라의 솔플레이'에서는 드라마 '미생' 방영 10주년을 맞아 관객과의 만남 행사에 참여하는 강소라의 모습이 공개됐다. '미생'에서 사회 초년생인 안영이 역할을 맡았던 강소라는 \"안영이에게 해주고 싶은 말이 있나\"는 관객의 질문을 받고 답했다. 강소라는 \"20회까지 돌이켜보니까 영이가 환하게 웃는 신은 하나도 없었던 거 같다. 사회적인 미소이지, 빵 터져서 웃는 신은 없었던 거 같다\"며 \"짊어지는 짐도 많고, 완벽주의가 있는 아이라서 이제는 내려놔도 되지 않을까. 너의 찬란한 시기를 너무 괴롭히고 가두지 말라고 해주고 싶다\"고 말했다. 행사가 끝난 후 강소라는 \"눈물이 나려는 걸 간신히 잘 참은 나에게 박수를\"이라며 \"감회가 너무 좋다. 옛날 내 모습을 봐서 눈물도 난다\"고 전했다. 그러면서 \"2024년 마무리를 '미생' GV로 하게 됐는데, 연말이라고 너무 과음하지","link":"https://m.entertain.naver.com/now/article/609/0000938019","retrieved":1735639740783},{"title":"새해 카운트다운 없는 연말…방송가는 올스톱→애도 물결","contents":"방송가가 시상식 등의 행사와 예능 프로그램 방송을 ‘올스톱’ 하고, 제주항공 여객기 참사 희생자와 유가족에게 애도를 표하고 있다. 지상파 3사의 연말 시상식은 한 해를 되돌아보고 마무리하는 의미를 가진다. 특히 마지막날인 12월 31일에 진행되는 시상식에서는 출연자들과 관객, 시청자가 카운트다운을 함께 외치며 새해를 맞이한다. 그러나 올해는 밝은 웃음보다는 서로에게 위로를 전하며 조용히 2024년을 보낼 예정이다. KBS, SBS, MBC 등 3사는 이미 진행한 시상식을 제외하고 남은 시상식 5개를 모두 연기했다. 31일 개최 예정이었던 ‘KBS 연기대상’, ‘MBC 가요대제전’, ‘SBS 연예대상’이 모두 결방을 결정했다. 시상식뿐만 아니라 새해 카운트다운 행사도 취소됐다. KBS는 서울 명동스퀘어 신세계 본점 앞 야외에서 개최할 예정이었던 ‘KBS 2025 카운트다운 쇼’ 전면 취소를 결정했다. MBC 역시 서울 잠실 롯데월드타워와 함께 카운트다운 행사를 진행할 예정이었으나 취소","link":"https://m.entertain.naver.com/now/article/018/0005916492","retrieved":1735639740783},{"title":"홍현희♥제이쓴, 제주항공 여객기 참사에 2000만원 쾌척 \"도움 됐으면\"","contents":"코미디언 홍현희, 인테리어 디자이너 제이쓴 부부가 제주항공 여객기 참사 피해 지원을 위한 기부금을 쾌척했다. 제이쓴, 홍현희 부부는 희망브리지 전국재해구호협회를 통해 2000만 원을 전달했다. 제이쓴은 31일 자신의 SNS에 \"조금이나마 도움이 됐으면 하는 바람이다\"라며 \"삼가 고인의 명복을 빈다\"라고 국화꽃 사진을 게재하며 마음을 전했다. 29일 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌, 화재가 발생하며 179명이 숨지고 2명이 부상을 입는 대형 사고를 당했다. 정부는 내년 1월 4일까지 국가 애도 기간을 선포했고, 지상파 방송사는 일제히 연말 시상식을 취소, 녹화로 방송을 연기하는 등 애도의 뜻에 동참하고 있다. 연예계 역시 콘서트 취소 및 연기 등으로 함께 슬픔을 나누고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000528225","retrieved":1735639740783},{"title":"72살 세 여성, 한 집에 모여 살게 된 사연(건축탐구 집)[오늘TV]","contents":"하나도 둘도 아닌 셋이 모였다. 12월 31일 오후 9시 55분, EBS1 방송되는 '건축탐구 집'에서는 72세 동갑내기 친구들이 함께 조립식 가족을 이뤄 산다는 사연이 공개된다. 경기 여주, 박공지붕이 가득한 시골 동네에서 유일한 평지붕이라 한눈에 찾아갈 수 있는 집. 이곳에선 조립식 가족을 이루고 산다는 72세 동갑내기 소녀들을 만날 수 있다. 성격도 취향도 다 다른 셋이 모여 산다는 일이 쉽지만은 않았다는데…. 이 독특한 가족은 심재식 씨와 이혜옥 씨, 두 사람으로부터 시작됐다. 친구이자 식구처럼 붙어 지낸 지가 벌써 60년. 두 사람은 한집에 같이 살진 않았어도, 학교와 직장 그 어디든 함께 붙어 다녔을 정도였다. 그렇게 쉰 살 중반이 되던 어느 날. 많은 사람을 만나며 사회생활에 지쳤던 재식 씨는 홀로 산에 들어가 자연인처럼 살겠다는 결심을 했다. 당시 혜옥 씨는 서울에서 어머니와 함께 살았으나, 갑자기 돌아가시면서 홀로 살게 된 상황. 둘 다 혼자라면 차라리 같이 집을 짓","link":"https://m.entertain.naver.com/now/article/609/0000938018","retrieved":1735639740783},{"title":"안유성 명장 \"'흑백요리사' 셰프들도 요리 봉사 동참…유가족 도울 것\"","contents":"넷플릭스 ‘흑백요리사’에 출연해 이름을 알린 조리명장 안유성 셰프가 제주항공 여객기 참사 유가족을 찾은 이유를 전했다. 안 셰프는 31일 방송한 SBS 파워FM ‘두시탈출 컬투쇼’에서 전화연결을 통해 무안공항을 찾은 이유를 전했다. 지난 30일 안 셰프는 직접 싼 김밥 200인분을 싸 유가족이 있는 공항으로 향했다. 안 셰프는 “가슴이 먹먹하고 일이 손에 안 잡히더라. 제가 도울 일이 있나 해서 내가 가지고 있는 재능이 음식하는 거밖에 없어서 김밥을 싸서 찾아뵀다”며 “앞으로 지속적으로 어떻게 도와드려야 하나 찾아보러. 그냥 가고 싶더라. 끌리듯이 갔는데 현장에서 보니까 가슴이 먹먹했다”고 전했다. 또 안 셰프는 “방송을 같이 했던 PD님도 유명을 달리하셨다. 너무 안타깝다”며 한숨을 내쉬었다. 그는 “김밥을 유가족분들에게 전달해드렸다”며 “(유가족들이) 드시면서 ‘맛있네요’ 하셨다. 그 말을 들으니까, 내가 할 수 있는 게 음식 만드는 재주 밖에 없지 않나. 이 재주라도 곁에서 힘","link":"https://m.entertain.naver.com/now/article/018/0005916479","retrieved":1735639740783},{"title":"박보영, 여객기 참사에 먹먹 \"잔인할 만큼 슬픈 겨울\"","contents":"배우 박보영이 팬들에게 새해 인사를 남기며 제주항공 여객기 참사 희생자들에 애도를 표했다. 31일 박보영은 팬 커뮤니티 플랫폼 버블을 통해 \"연락이 조금 늦었다\"라며 \"항공기 사고 소식 듣고 마음이 먹먹하고 무거워 가벼이 안부를 묻고 나의 일상을 공유하기 어려웠다\"고 밝혔다. 이어 그는 이번 2024년은 정말 잔인할 만큼 슬프고 힘든 일이 많았고 그래서 더 추운 겨울로 기억될 것 같다\"라며 \"여러모로 힘겨운 연말이지만 우리는 우리가 할 수 있는 일들을 하면서 하루하루를 보내자. 각자의 방법으로 애도하면서\"라고 전했다. 또한 박보영은 \"너무 무거운 말들만 늘어놓은 것 같은데 내일이면 새로운 해가 시작되니까 새해 복 많이 받고 2025년에도 잘 지내보자\"라고 덧붙였다. 앞서 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C 2216편이 지난 29일 오전 9시 3분께 랜딩기어가 펼쳐지지 않은 상태에서 착륙을 시도하다 활주로를 넘어 공항 시설물과 충돌, 화재가 발생하며 179명이 숨지","link":"https://m.entertain.naver.com/now/article/477/0000528224","retrieved":1735639740784},{"title":"글로벌 광대 김덕수 “사물놀이, 이젠 유럽에서도 가르쳐”(The Globalists)","contents":"세계무대에서 활동하고 있는 각계 오피니언 리더들을 만나고 있는 아리랑TV 'The Globalists'가 2025년 새해 첫날, 사물놀이 창시자 김덕수 장고(장구) 연주가를 만난다. 김덕수 명인은 5세부터 남사당패의 ‘새미’로 활동하며 국내 농악 순회공연을 이어갔으며, 1978년 농악을 실내 연주에 적합한 ‘사물놀이’ 장르로 탄생시킨 장본인 중 한 명이다. 이후 5,000여 회를 넘는 해외 공연을 통해 한국을 알리고 사물놀이의 세계화에 공헌했다는 평가를 받는다. 먼저 손지애 교수가 최근 프랑스에서 열린 카르투슈리(Cartoucherie) 극장 설립 60주년 기념공연을 포함해, 그동안 김덕수 명인이 세계 각국에서 펼쳐 온 사물놀이 공연의 의미는 무엇이었는지 물었다. 김덕수 명인은 “한국의 ‘신명’을 더 많은 사람들과 함께 나누고, 이를 다음 세대에 교육하는 일을 평생 하고 있다”면서 “40년 전에 가르쳤던 해외 각국의 현지 제자들이, 지금 모두 음악 대학의 교수가 돼 사물놀이를 가르치","link":"https://m.entertain.naver.com/now/article/609/0000938017","retrieved":1735639740789},{"title":"여전히 ‘실수’? 박성훈, 음란물 추가 해명도 설득 ‘실패’[스경X이슈]","contents":"배우 박성훈이 여전히 오명을 벗지 못하고 있다. 소속사 BH엔터테인먼트 관계자 측은 31일 일부 매체를 통해 박성훈의 음란물 게재 논란과 관련해 추가적인 해명을 밝혔다. 소속사 측에 따르면, 박성훈이 넷플릭스 ‘오징어게임’을 패러디한 일본 AV(성인음란물) 표지를 사회관계망서비스(SNS)의 메시지(DM)를 통해 받은 후 회사 담당자에게 전달하는 과정에서 실수가 있었다는 입장이다. 소속사 측은 “(해당 AV가)문제의 소지가 있다고 판단돼 회사 직원에게 전달하는 과정에서 (박성훈이) 해당 사진을 휴대전화에 저장했고, 바로 삭제를 해야 했는데 (그러지 않아) 실수로 업로드가 된 것”이라고 설명했다. 앞서 박성훈은 자신의 SNS에 ‘오징어게임’을 패러디한 일본 AV 표지를 인스타그램 스토리에 올렸다가 빠르게 삭제했다. 문제의 사진에는 노골적인 음란물 장면이 담겨있어 충격을 안겼고, 게시물이 삭제됐음에도 이는 온라인상에 빠르게 번졌다. 이에 논란이 커지자 소속사 측은 지난 30일 “박성훈이","link":"https://m.entertain.naver.com/now/article/144/0001009966","retrieved":1735639740789},{"title":"'맛녀석' 제주항공 참사 추모 동참..방송 5일로 연기 [공식]","contents":"'THE 맛있는 녀석들'이 무안공항 제주항공 참사 희생자 애도에 동참하기 위해 방송을 연기한다. 31일 코미디TV는 \"제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다. 국민들과 함께 애도의 뜻을 나누고자 오는 1월 3일 방송 예정이었던 'THE 맛있는 녀석들' 편성을 5일 오후 8시로 연기했다\"라고 알렸다. 이번 사고와 관련해 정부는 내년 1월 4일까지 7일간 국가애도기간으로 정했다. 방송가에서도 애도의 물결이 이어지고 있는 만큼 'THE 맛있는 녀석들'도 희생자들을 추모하며 방송 일정을 조정한 것이다. 앞서 지난 29일 오전 9시 7분께 태국 방콕발 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하다가 추락했고 이 사고로 인해 총 탑승객 181명 중 179명이 사망했다. 정부는 오는 1월 4일까지 국가애도기간으로 지정하고 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치, 희생자를 추모하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293157","retrieved":1735639740789},{"title":"야동 올린 박성훈, DM 실수라더니‥사진첩 저장은 맞다? 하루만에 바뀐 해명[종합]","contents":"'오징어게임2'에 출연한 박성훈이 여성 전라가 그대로 드러난 '오징어게임' 콘셉트의 음란물 사진을 자신의 소셜 미디어로 공유해 논란을 빚었다. 소속사 측이 추가적인 입장을 내 진화에 나섰으나, 의문이 명확하게 해소되지는 않고 있다. 박성훈은 지난 12월 30일 개인 소셜 미디어에 '오징어게임'을 패러디한 성인 음란물 표지를 올렸다가 급하게 삭제했다. 그러나 네티즌이 이를 캡처해 온라인 커뮤니티에 게시하면서 해당 사건은 일파만파 퍼졌다. 특히 공개된 사진에는 다수의 여성 전라가 적나라하게 담겨 있어 논란을 불러왔다. 논란 발생 당일 박성훈 소속사 BH엔터테인먼트 측 관계자는 \"박성훈 소셜 미디어에 DM(다이렉트 메시지)으로 해당 사진이 전달됐고, DM을 확인하다 실수로 업로드를 한 것\"이라고 해명했다. 그러면서 \"배우 본인도 너무 놀랐고, 이런 시국에 그런 실수를 하게 돼 너무 죄송해하고 있는 상황\"이라며 \"다시는 이런 일이 없도록 주의하겠다\"고 전했다. 그러나 인스타그램 시스템상 D","link":"https://m.entertain.naver.com/now/article/609/0000938015","retrieved":1735639740790},{"title":"박성훈, '오겜' AV 표지 빛삭 다시 해명 \"회사에 전달하려다\"","contents":"배우 박성훈이 ‘오징어 게임’ AV 표지를 게재하고 빛삭(빛의 속도로 삭제)한 것에 대해 사과했지만, 의문이 해소되지 않다 다시 해명에 나섰다. 박성훈(사진=이데일리DB) 박성훈 소속사 BH엔터테인먼트 측 관계자는 31일 이데일리에 “박성훈이 AV 표지를 DM으로 받은 후 문제의 소지가 있다고 판단해 회사의 담당자에게 전달하려다 저장이 됐고 실수로 업로드 됐다”고 설명했다. 앞서 BH엔터테인먼트는 “DM(다이렉트 메시지)이 쏟아져서 DM을 보다가 실수로 DM 공유하기를 눌렀다”라며 “업로드가 돼서 놀라서 삭제를 한 것”이라고 입장을 전한 바 있다. 이를 두고 온라인 상에서 “DM을 잘못 누른다고 공유가 되지 않는다”는 지적이 이어지자 상세하게 설명에 나선 것. 앞서 박성훈은 자신의 SNS(사회관계망서비스)인 인스타그램 스토리에 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2를 패러디한 AV(성인 영상물) 포스터를 게재했다 삭제했다. 해당 사진에는 ‘오징어 게임2’에 등장하는 트레이닝","link":"https://m.entertain.naver.com/now/article/018/0005916460","retrieved":1735636131434},{"title":"홍진희, 은퇴까지 해야 했던 '방송사 회식' 폭로...얼마나 힘들었길래 ('같이삽시다')","contents":"배우 홍진희가 방송계를 떠난 이유를 고백한다. 내년 1월 2일 오후 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서 배우 홍진희가 40대에 활동을 잠시 중단하고, 필리핀으로 떠났다가 돌아온 사연을 밝힌다. 홍진희가 40살에 은퇴를 결심한 이유에는 돌아가신 어머니가 있었다. 생전 배우를 꿈꾸던 홍진희의 어머니는 지병이 있어 치료를 받다가 향년 46세의 젊은 나이로 세상을 떠났다. 그리운 어머니와의 마지막을 떠올리던 그는 끝내 눈물을 흘렸다. 이뿐 아니라 홍진희는 방송사 회식 자리에서 뒤통수를 맞고 방송계를 떠나게 된 충격적인 사건도 공개할 예정이다. 이날 홍진희는 45살 나이에 찍은 파격적인 화보를 공개한다. 적지 않은 나이임에도 철저한 몸매 관리를 하며, 과감한 도전을 했다고 밝혀 주변의 부러움을 샀다. 주변 사람들은 그에게 영감을 받아 마당에서 즉흥 화보 포즈를 취하며 웃음을 자아냈다. 한편, KBS 2TV '박원숙의 같이 삽시다'는 목요일 오후 8시 30분에 방송된다. 사진","link":"https://m.entertain.naver.com/now/article/213/0001322506","retrieved":1735636131434}]}