{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘우연일까?’ 김소현♥채종협, 첫사랑 이룬 꽉 닫힌 해피엔딩","contents":"tvN 월화드라마 ‘우연일까?’ 김소현, 채종협이 첫사랑을 이룬 완전한 해피엔딩을 맞았다. 지난 13일 ‘우연일까?’는 수많은 우연을 지나 결국 서로를 선택한 이홍주(김소현)와 강후영(채종협 )의 운명 같은 해피엔딩은 마지막까지 설렘 이상의 여운을 선사했다. 이날 이홍주, 강후영은 위기를 극복하고 서로를 향한 사랑의 크기를 확인했다. 자신 때문에 소중한 것을 포기할까 걱정하는 이홍주에게 강후영은 “너랑 있으면 내가 뭘 못하는지 자꾸 알게 돼”라며 이홍주와 보내는 시간이 무엇보다 소중함을 전했다. 어느덧 서로의 일상을 나누고 사소한 순간에도 함께 하는 것이 꿈이 된 강후영과 이홍주는 달콤한 시간을 만끽했다. 하지만 위기는 계속됐다. 강후영의 마음을 돌리기 쉽지 않다는 것을 깨달은 백도선(김정난 분)이 회사 내부 기밀 유출을 빌미로 소송을 걸겠다면서 최후의 카드를 꺼낸 것. 그리고 이홍주에게 긴 싸움을 할 강후영의 곁에 있어 줬으면 좋겠다며 미국으로 와줄 것을 제안했다. 이홍주는 강후영","link":"https://m.entertain.naver.com/now/article/241/0003372900","retrieved":1723590289681},{"title":"'우연일까' 김소현♥채종협, 첫사랑 이룬 꽉 닫힌 해피엔딩[종합]","contents":"'우연일까?' 김소현, 채종협이 첫사랑을 이룬 완전한 해피엔딩을 맞았다. tvN 월화드라마 '우연일까?'(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 '우연일까?'(글 남지은, 그림 김인호))가 지난 13일 호응 속에 종영했다. 수많은 우연을 지나 결국 서로를 선택한 이홍주(김소현 분)와 강후영(채종협 분)의 운명 같은 해피엔딩은 마지막까지 설렘 이상의 여운을 선사했다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 8월 2주차 TV-OTT 통합 차트에서 1위를 차지했고, 출연자 화제성에서도 채종협(1위), 김소현(2위)이 TOP2에 오르며 유종의 미를 거뒀다. 이날 이홍주, 강후영은 위기를 극복하고 서로를 향한 사랑의 크기를 확인했다. 자신 때문에 소중한 것을 포기할까 걱정하는 이홍주에게 강후영은 \"너랑 있으면 내가 뭘 못하는지 자꾸 알게 돼\"라며 이홍주와 보내는 시간이 무엇보다 소중함","link":"https://m.entertain.naver.com/now/article/108/0003258054","retrieved":1723590289684},{"title":"김소현♥채종협, '우연' 아닌 운명…첫사랑 이룬 꽉 닫힌 해피엔딩","contents":"tvN ‘우연일까?’ 김소현, 채종협이 첫사랑을 이룬 완전한 해피엔딩을 맞았다. tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))가 지난 13일 호응 속에 종영했다. 수많은 우연을 지나 결국 서로를 선택한 이홍주(김소현)와 강후영(채종협)의 운명 같은 해피엔딩은 마지막까지 설렘 이상의 여운을 선사했다. 시청자 반응도 뜨거웠다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 8월 2주차 TV-OTT 통합 차트에서 1위를 차지했고, 출연자 화제성에서도 채종협(1위), 김소현(2위)이 TOP2에 오르며 유종의 미를 거뒀다. 이날 이홍주, 강후영은 위기를 극복하고 서로를 향한 사랑의 크기를 확인했다. 자신 때문에 소중한 것을 포기할까 걱정하는 이홍주에게 강후영은 “너랑 있으면 내가 뭘 못하는지 자꾸 알게 돼”라며 이홍주와 보내","link":"https://m.entertain.naver.com/now/article/408/0000232282","retrieved":1723590289686},{"title":"차승원→김선호 '폭군', 오늘(14일) 공개…스페셜 포스터 '눈길'","contents":"'폭군'이 오늘(14일) 공개일을 맞아 스페셜 포스터를 공개했다. [각본/감독: 박훈정 | 제공: 월트디즈니 컴퍼니 코리아 | 제작: ㈜영화사 금월 | 공동제작: ㈜ 스튜디오앤뉴, ㈜에이스메이커무비웍스] 오늘(14일) 오후 4시, 디즈니+의 오리지널 시리즈 '폭군'이 모든 에피소드를 동시 공개하며 드디어 베일을 벗는다. '폭군'은 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러. 공개일을 맞아 선보인 스페셜 포스터는 반사되는 빛 사이로 조각난 이미지 속 네 사람의 모습이 시선을 사로잡는다. 먼저 강렬한 포스가 느껴지는 '임상'(차승원)의 모습은 ‘폭군 프로그램’의 걸림돌을 가차없이 제거하는 청소부의 무자비한 활약을 기대케 한다. 언제 어디서나 침착함을 잃지 않는 엘리트 요원 '최국장'(김선호)의 흔들리는 눈빛은 ‘폭군 프로그램’을 사수하려는 그의 앞에 어떤 사건이","link":"https://m.entertain.naver.com/now/article/408/0000232280","retrieved":1723590289687},{"title":"'우연일까' 채종협♥김소현, 우연 아닌 운명 확신 '해피엔딩' [전일야화]","contents":"'우연일까?' 김소현이 미국으로 돌아가는 채종협을 따라 여행을 떠났다. 13일 방송된 tvN 월화드라마 '우연일까?' 8회(최종회)에서는 이홍주(김소현 분)가 강후영(채종협)을 따라 미국으로 여행을 떠나는 모습이 그려졌다. 이날 백도선(김정난)은 강후영이 미국으로 돌아가지 않겠다고 하자 소송을 진행했다. 백도선은 \"엄마는 이제부터 너랑 소송을 할 참이거든. 내가 아직 사표 수리를 하지 않았으니 너는 아직 출장 중이라는 걸 잊을 리 없을 텐데 네가 회사 내부 정보를 이용해서 투자를 받으러 다닌단 얘길 들었네. 뭐 투자 건은 소송 때문에 무조건 스톱일 거고. 시간이 다 돈인데 우리 열흘 뒤에 볼까?\"라며 경고했다. 강후영은 \"이러셔도 저 역시 제 결정 변하지 않아요\"라며 당부했고, 백도선은 \"알아. 넌 날 닮았잖니. 엄마는 앞으로 네가 어떻게 나올지 기대돼. 물론 걱정\"이라며 여유를 부렸다. 또 백도선은 이홍주를 만나 미국으로 같이 가자고 제안했다. 백도선은 망설이는 이홍주에게 \"후영이","link":"https://m.entertain.naver.com/now/article/311/0001760182","retrieved":1723590289688},{"title":"\"라면 먹고 갈래?\" 김소현, 화해하러 달려온 ♥채종협에 'FOX' 플러팅 ('우연일까') [어저께TV]","contents":"‘우연일까?’ 김소현과 채종협이 오해를 풀었다. 13일 방송된 tvN 월화드라마 '우연일까?'(연출 송현욱·정광식, 극본 박그로)에는 이홍주(김소현 분)와 강후영(채종협 분)이 오해를 풀고 서로를 향한 마음을 재확인하는 모습이 그려졌다. 이날 강후영은 이홍주와 싸운 걸 후회하고 이홍주에게 달려갔다. 이홍주는 “추운데 이러고 오면 어떡해”라며 \"너 왜 나한테 화 안 내?\"라고 물었다. 강후영은 “너 빨리 보고 싶어서”라며 “화 안 났으니까. 미안해”라고 말한 뒤 이홍주를 껴안았다. 이홍주는 “내가 더 미안해. 너 충분히 속상하고 화낼 만했어. 너 못 믿어서 그랬던 거 진짜 아니야. 그냥 내 불안을 네 책임으로 돌렸어”라고 사과했다. 이홍주는 이어 “강후영 좋아해. 나 너 좋아해”라며 고백, 강후영은 “알아. 근데 내가 너보다 더 좋아할걸?”이라고 너스레를 떨었다. 이후 이홍주는 집에 데려다준 강후영에게 “라면 먹고 갈래?”라고 플러팅해 훈훈함을 안겼다. 강후영은 기다렸다는 듯 이홍주의","link":"https://m.entertain.naver.com/now/article/109/0005136288","retrieved":1723590289690},{"title":"김병철X윤세아, 살인자 된 딸 위해 고군분투‥KBS 수목극 부활 신호탄[TV보고서]","contents":"KBS가 ‘완벽한 가족’으로 수목극 부활을 알렸다. 이미 ‘SKY캐슬’에서 검증된 김병철, 윤세아 조합을 내세운 ‘완벽한 가족’이 부진의 늪에 빠진 KBS를 구하기 위해 나선다. 8월 14일 KBS 2TV 새 수목드라마 ‘완벽한 가족(연출 유키사다 이사오)’가 첫 방송된다. ‘완벽한 가족’은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로 동명의 인기 웹툰을 원작으로 한다. 일본의 유명 감독 유키사다 이사오의 첫 한국 연출작으로도 이름을 알렸다. ‘완벽한 가족’은 KBS가 2년 만에 선보이는 수목극이다. 시청률 부진, 제작비 증가, OTT 등 플랫폼 다변화 등 방송계 다양한 이슈 속에서 KBS는 2022년 ‘진검승부’ 이후 수목극을 잠정 중단했던 상황. 막중한 책임을 떠안은 ‘완벽한 가족’은 이례적으로 첫 방송 1년 전인 지난해 기자간담회를 열고 작품에 대한 기대치를 높였다. 당시 유키사다 이사오 감독은 “한국에 재미있","link":"https://m.entertain.naver.com/now/article/609/0000885795","retrieved":1723590289692},{"title":"[IS인터뷰] ‘낮밤녀’ 최진혁 “‘이정은지’ 뒤에서 안튀려고 노력해”","contents":"“전 이정은과 정은지의 서브 역할이었어요. 특출나 보이고 싶어서 연기했다면 그것이 오히려 방해가 됐을 거에요. 눈에 튀어 보이는 연기를 하는 것은 반대였습니다” 배우 최진혁이 최근 서울 강남구 한 카페에서 진행한 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(이하 ‘낮밤녀’) 종영 기념 라운드 인터뷰에서 이같이 밝혔다. 지난 4일 종영한 ‘낮밤녀’는 어느 날 갑자기 낮에는 늙어지고 밤에는 젊어지는 기이한 상황에 휘말린 여자와 그에게 휘말린 검사의 기상천외한 로맨틱 코미디를 그린 드라마다. 극중 이정은과 정은지, 일명 ‘이정은지’는 2인 1역을 소화하며 화제가 됐다. 이날 최진혁은 “7개월 넘게 ‘낮밤녀’를 촬영했다. 촬영 끝났을 때도, 지금도 실감이 안난다. 촬영 끝나고도 많이 만났다. 너무 좋은 팀이서 끝나는 것이 아쉽다. ‘꼭 다시 모이자’, ‘아쉽다’, ‘언젠가 다시 만나자’라고 말하면서 마지막 촬영 때 운 사람도 있었다. 합이 잘 맞아서 좋았다”고 밝혔다. 극중 최진혁은 고스펙","link":"https://m.entertain.naver.com/now/article/241/0003372890","retrieved":1723590289694},{"title":"오프닝2024 ‘고물상 미란이’..  임세미X이시우 마음재활용 로맨스","contents":"‘고물상 미란이’가 CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 두 번째 주자로 나선다. 19일(월) 저녁 8시 50분 tvN에서 방송되는 ‘고물상 미란이’(연출 윤소일/극본 송정미)이다. ‘고물상 미란이’는 고물상 주인 ‘미란’이 매일 빈 소주병을 들고 오는 진상 손님 ‘진구’와 함께, 고물상에 버려진 강아지의 주인을 찾아나서며 진정한 사랑을 알아가는 ‘마음 재활용’ 휴먼 로맨스다. 극 중 고물상 여사장 ‘신미란(임세미 분)’ 역은 ‘여신강림’, ‘원더풀월드’, ‘돌풍’ 등 다양한 작품을 통해 탄탄한 연기력을 입증한 배우 임세미가 분한다. 매일 같이 미란의 고물상을 찾아오는 진상 손님 ‘박진구(이시우 분)’ 역은 ‘종이달’, ‘소년시대’ 등에서 강렬한 인상을 남기며 청춘스타로 부상한 배우 이시우가 맡았다. 누아르처럼 보이지만 로맨스가 더 잘 어울리는 여자 신미란. 사랑에 누구보다 적극적인, 불쑥불쑥 튀어나오는 고라니 같은 남자 박진구가 그리는 조금 특별한 로맨","link":"https://m.entertain.naver.com/now/article/438/0000066718","retrieved":1723583028056}]}