{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장승조, 박성훈에 열등감 심각했다…영화사 대표가 트리거 ('아들이 죽었다')","contents":"배우 박성훈이 '아들이 죽었다'에 특별출연한다. CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 다섯 번째 작품 '아들이 죽었다'는 대한민국 대표 배우가 불가피하게 가상현실 속으로 들어가 '아버지를 연기하며 아이를 지켜라'라는 미션을 받고, 어느새 진짜 아버지의 마음으로 아들을 사랑하게 되면서 충격적인 진실을 마주하게 되는 이야기를 담는다. '아들이 죽었다'는 장승조, 이설을 필두로 신문성, 이석형 등 탄탄한 연기력을 지낸 배우들의 캐스팅으로 기대를 모으고 있다. 그런 가운데 박성훈이 극 중 한재우 역으로 특별출연해 장승조와 라이벌 관계를 그릴 것을 예고한다. '아들이 죽었다' 예고편은 대한민국 대표 배우 강태환(장승조 분)이 한재우(박성훈 분)에게 극심한 열등감을 느끼는 장면으로 시작돼 흥미를 자극한다. \"태환 씨도 슬슬 판 키워야지? 한재우처럼\"이라는 영화사 대표(황영희 분)의 발언은 강태환의 열등감을 촉발하는 트리거가 된다. 이어 한재우가 \"열심히 좀 해. 동","link":"https://m.entertain.naver.com/now/article/312/0000682646","retrieved":1727910537424},{"title":"'흑백요리사' 열풍…등장 메뉴, 출연자들 식당, 책까지 '후끈'","contents":"패자도 박수받는 성숙한 경연…'한 줌 깎여도 태산' 댓글 화제 '더 글로리' 이후 넷플릭스 최고의 화제성 송광호 황재하 기자 = \"나야, 들기름\", \"고기가 이븐(even)하게(고르게) 익지 않았어요.\", (검은 장갑을 끼면서) \"준비 되셨어요?\" 넷플릭스가 선보인 오리지널 요리 서바이벌 예능 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')이 수많은 밈(meme·인터넷 유행 콘텐츠)을 낳으며 열풍을 일으키고 있다. 눈길을 사로잡는 화려한 출연진과 큰 규모의 촬영장은 물론 흥미로운 대결 구도에서 나오는 긴장감, 예측하기 어려운 전개로 호평받으며 여러 파생 효과를 낳고 있다. '더 글로리' 이후 넷플릭스 최고의 화제성 3일 콘텐츠 업계에 따르면 '흑백요리사'는 공개 직후인 지난달 16∼22일과 2주째인 23∼29일 연속해서 넷플릭스 비영어권 시리즈물 가운데 세계에서 가장 많이 시청된 것으로 집계됐다. 넷플릭스 한국 오리지널 시리즈가 2주 연속으로 세계 1위에 오른 것은 올해 4월","link":"https://m.entertain.naver.com/now/article/001/0014962134","retrieved":1727910537426},{"title":"‘카이스트 대학생’ 구혜선 얼짱 레전드 미모...거울 볼 맛 나겠어","contents":"구혜선이 물오른 미모를 자랑했다. 구혜선은 10월 3일 자신의 소셜 미디어를 통해 \"일 마무리하고 폭풍셀카\"라는 글과 함께 사진을 공개해 이목을 끌었다. 사진에는 얼짱 레전드 다운 구혜선의 미모가 담겼다. 세월을 잊은 듯한 미모가 감탄을 자아낸다. 한편 구혜선은 지난 2020년 배우 안재현과 이혼했다. 현재는 학업에 정진하며 다양한 예술 분야에서 재능을 펼치고 있다. 구혜선은 지난 6월 카이스트(KAIST) 과학저널리즘대학원 공학 석사과정 합격 소식을 알려 화제를 모았다. 이후 소셜미디어를 통해 동문들과 함께 대학원 생활을 즐기는 모습을 공개하기도 했다. 최근에는 감독으로 부산국제영화제에 참석, 팬들과 특별한 시간을 갖는다고 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000904359","retrieved":1727910537429},{"title":"[TV] 사랑으로 키우는 금쪽같은 내 손주","contents":"기현이는 처음엔 벌이 무섭기도 했지만, 조부모님을 쫓아 양봉 일을 하나둘씩 익히다 보니 이젠 벌이 귀엽게 느껴질 정도로 벌을 돌보는 게 익숙해졌다. 기현이의 할머니는 직접 양봉한 꿀을 노점상에서 판매한다. 남다른 효손으로 마을에 소문이 자자한 기현이는 할머니의 노점상에서 장사를 돕기도 한다. 하지만 유독 더운 날씨에 사람들의 발길은 줄고, 값이 싼 수입산 꿀에 밀려 장사만으로는 소득이 없다 보니 할머니는 남의 집 청소 일에 동네 농가의 품삯 일까지 달려가신다. 할머니가 이렇게 일하는 이유는 오직 사랑하는 손주 기현이 때문이다. 사실 할머니는 낯선 아이를 사랑으로 키웠다. 가족에게 학대를 받던 사연을 듣고는 두 돌도 안 된 기현를 돌봐주고 있다. 안 그래도 넉넉지 않은 형편에 할머니도 하루빨리 수술이 필요한 상황이지만 차일피일 미루고 있다. 게다가 아침 등굣길마다 40분을 걸어간 후 버스를 타야 하는 기현이가 안쓰럽기만하다.","link":"https://m.entertain.naver.com/now/article/088/0000907712","retrieved":1727910537429},{"title":"[TV] 산골 마을 할매들의 직장, 행복한 밥집","contents":"오서산 아래 자리한 고즈넉한 산촌 마을. 81세 이상예 씨는 새벽부터 텃밭에서 농사일을 마치고 나면 곱게 단장하고 출근길에 오른다. 할머니의 직장은 마을 식당이다. 가을철 억새가 장관인 오서산으로 등산객들이 오고 갈 때, 길가에서 농사지은 콩도 팔고 마늘도 팔고 하던 할머니들은 이 동네에 밥 먹을 곳 없냐는 등산객들의 말에 마을도 살릴 겸 우리가 밥집 한번 시작해보자 싶었단다. 다 같이 똘똘 뭉쳐 밥집을 운영해 온 지 벌써 9년째다. 이 산골까지 누가 밥을 먹으러 올까 싶지만, 하루 4시간만 운영하는 할매들의 손맛을 보기 위해 멀리서도 일부러 찾아올 정도란다. 각자 수확한 농작물을 가져오면 그날 식재료로 쓴다. 직접 농사지은 콩으로 정성스레 손두부를 만들고 내 식구 먹인다는 마음가짐으로 들깨 칼국수도 끓인다. 일은 고돼도 여럿이 만나 세상 이야기 듣고, 나이 들어서도 일할 수 있어 노년에 큰 기쁨인 할매들의 행복한 밥집을 만나보자.","link":"https://m.entertain.naver.com/now/article/088/0000907711","retrieved":1727910537431},{"title":"‘나는 솔로’ 22기 광수, 영자에 ‘불꽃 직진’ 선언…“영숙에 대한 호감도 떨어져..이제 너밖에 없어”","contents":"‘나는 솔로’. 사진 | ENA ‘나는 솔로(SOLO)’ 22기가 송두리째 흔들린 러브라인으로 대혼돈에 빠졌다. 2일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 솔로’에서는 ‘1순위 데이트’가 뒤바꿔버린 ‘솔로나라 22번지’의 로맨스가 펼쳐지는 한편, 돌싱 특집에서 최초로 탄생한 ‘22기 예비 부부’ 중 신랑의 이름이 ‘O수’라는 사실이 공개돼 영수-광수-경수의 러브라인에 대한 시청자들의 ‘로맨스 추리’가 뜨거워졌다. 이날 영숙은 공용 거실에 모여앉아 남다른 자기애를 과시했다. 영숙은 “사실 난 ‘사기캐’다. 공부도 스포츠도 다 잘 한다”라고 자화자찬했다. 영호는 “공부 잘 한 건 증빙이 되냐?”라고 돌직구를 던졌고, 반면 광수는 “피곤하다”며 조용히 자리를 떴다. 앞서 광수는 영자와의 종교 차이로 고민에 빠져, 영숙을 ‘호감도 1위’로 꼽아 ‘1순위 데이트’까지 했던 터. 하지만 그는 제작진과의 인터뷰에서 “(영숙에 대한) 호감이 뚝 떨어졌다. 다시 다가가기 힘","link":"https://m.entertain.naver.com/now/article/468/0001097136","retrieved":1727910537433},{"title":"‘나는 솔로’ 광수, 영자에 직진 “이젠 너밖에 없어”…결혼 커플 신랑 사진 공개","contents":"‘나는 SOLO’(이하 ‘나는 솔로’) 22기가 송두리째 흔들린 러브라인으로 대혼돈에 빠졌다. 2일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 솔로’에서는 ‘1순위 데이트’가 뒤바꿔버린 ‘솔로나라 22번지’의 로맨스가 펼쳐지는 한편, 돌싱 특집에서 최초로 탄생한 ‘22기 예비 부부’ 중 신랑의 이름이 ‘O수’라는 사실이 공개돼 영수-광수-경수의 러브라인에 대한 시청자들의 ‘로맨스 추리’가 뜨거워졌다. 이날 영숙은 공용 거실에 모여앉아 남다른 자기애를 과시했다. 영숙은 “사실 난 ‘사기캐’다. 공부도 스포츠도 다 잘 한다”라고 자화자찬했다. 영호는 “공부 잘 한 건 증빙이 되냐?”라고 돌직구를 던졌고, 반면 광수는 “피곤하다”며 조용히 자리를 떴다. 앞서 광수는 영자와의 종교 차이로 고민에 빠져, 영숙을 ‘호감도 1위’로 꼽아 ‘1순위 데이트’까지 했던 터. 하지만 그는 제작진과의 인터뷰에서 “(영숙에 대한) 호감이 뚝 떨어졌다. 다시 다가가기 힘들 것 같다”고 해","link":"https://m.entertain.naver.com/now/article/241/0003383666","retrieved":1727910537435},{"title":"원더걸스 출신 선예 “넷째 생각 없어…남편 문 닫아”","contents":"채널A ‘요즘 남자 라이프-신랑수업’ 화면. 그룹 ‘원더걸스’ 출신 선예가 아이 셋을 키우는 근황을 전했다. 선예는 2일 방송한 채널A ‘요즘 남자 라이프-신랑수업’에서 “결혼한 지 13년차”라며 세 딸과 찍은 사진을 공개했다. 개그우먼 심진화는 “네 자매 같다”며 “막내 끼가 대단할 것 같다”고 말했고, 이에 선예는 그렇다며 웃으며 공감했다. 선예는 한국이 아닌 캐나다에서 세 딸을 출산했다. 그는 “언어도 안 통하고, 환경적으로 낯선 곳에서 출산한다는 두려움이 있었다”고 회상했다. ‘더 낳을 생각은 없느냐’는 질문에는 “(남편이) 문을 닫았다. 꽝 닫았다”고 말해 웃음을 자아냈다. 한편 선예는 2007년 원더걸스로 데뷔해 활동하다가 2013년 다섯 살 연상 선교사 제임스 박과 결혼했다.","link":"https://m.entertain.naver.com/now/article/396/0000690490","retrieved":1727910537437},{"title":"[TVis] 윤기원 “♥11살 연하 아내, 父 장례식장 사흘간 지켜” (‘퍼펙트 라이프’)","contents":"배우 윤기원이 TV조선 ‘퍼펙트 라이프’에서 부인에 대한 고마움을 드러냈다. 2일 방송된 ‘퍼펙트 라이프’에서 윤기원과 모친이 등장했다. 윤기원은 부친이 당뇨합병증으로 세상을 떠났다고 밝히며 “고생을 많이 했다. 10년간 아프셨다”고 말했다. 당시 11살 연하 부인과 교제 중이었던 윤기원은 “어머니에게만 제가 요즘 만나는 처자가 있다. 이 정도의 정보만 드린 상황이었다”고 말했는데, 모친은 “그런데 (남편의 장례식장에) 사흘을 있었다”고 며느리에 대한 고마움을 전했다. 윤기원은 지난해 11살 연하이자 교수인 이주현 씨와 재혼했다. ‘퍼펙트 라이프’는 스타의 일상을 관찰해, 따라 해도 좋을 '굿 시그널'과 조심해야 할 '배드 시그널'을 찾아서 라이프 스타일 전문가 군단이 특급 솔루션을 제시하는 프로그램으로 매주 수요일 오후 8시 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003383665","retrieved":1727910537440},{"title":"“나와 줘서 고맙다” 권진우X양라헬, 응원이 쏟아졌다 (고딩엄빠5)[종합]","contents":"‘찐 고딩엄빠’ 권진우X양라헬이 ‘고딩엄빠’ 시즌 사상 역대급 모범 사례를 남기며 “(방송에) 나와 줘서 우리가 더 고맙다!”라는 3MC의 ‘찐’ 극찬과 응원을 받았다. 2일 방송된 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5)’ 16회에서는 19세에 부모가 된 ‘동갑내기 고딩엄빠’ 권진우X양라헬이 나란히 출연해, “한 달에 450만원으로 여섯 식구가 살고 있지만, 가계가 어려워 어떻게 해야 할지 모르겠다”고 고민을 털어놓는 모습이 그려졌다. 그런데, 권진우는 아내는 물론 네 자녀와 아픈 아버지까지 헌신적으로 챙기는 ‘사랑꾼’ 면모를 보여 스튜디오를 감동으로 물들였으며, 스튜디오 3MC 박미선, 서장훈, 인교진, 그리고 ‘전문 패널’ 이인철 변호사, 조영은 심리상담가는 “사랑이 충만한 가정 같다”, “모든 식구들이 나보다 남을 더 챙기는 모습이 놀랍다”, “(사랑과 배려가) 집안 내력이네” 등의 반응으로 권진우X양라헬 가족을 응원했다. 권진우는 “제가 잘 하고 있는 건지 몰","link":"https://m.entertain.naver.com/now/article/144/0000992131","retrieved":1727910537442},{"title":"[인터뷰] ‘손해 보기 싫어서’ 신민아 “축의금 때문에 가짜 결혼? 생각도 못했다”","contents":"tvN X 티빙 ‘손해 보기 싫어서’ 인생도 사랑도 적자는 싫은 손해영 役 “손가락 욕·비속어 장면, 재밌고 통쾌했다” “웃기다는 반응 뿌듯…로코 연기 계속 하고파” ‘로코퀸’ 배우 신민아(40)가 ‘손해 보기 싫어서’를 통해 제대로 내려놓은 연기를 선보이며 ‘인생캐를 경신했다’는 반응을 이끌어냈다. 지난 1일 종영한 tvN·티빙 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영·연출 김정식)는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. 신민아는 2일 서울 강남구 신사동 카페에서 진행한 종영 인터뷰에서 “사실 이 드라마가 1년 전에 촬영을 시작했다. 사전으로 찍고 방송을 했으니까 1년 동안 이 작품으로 계속 살았던 것 같다. 어제 막방 이후에 드라마가 끝났구나 실감하게 됐다. 정말 좋아하는 캐릭터였어서 시원섭섭한 마음인데 잘 마무리한 것 같아서 끝났구나 실감이 난다”고 종영 소감을 밝혔다","link":"https://m.entertain.naver.com/now/article/009/0005373629","retrieved":1727910537445},{"title":"'이규혁♥' 손담비, 4월 출산인데 벌써 붕어빵…'2세 사진' 공개 (아빠하고)[전일야화]","contents":"'아빠하고 나하고' 손담비 이규혁이 어플로 2세의 예상 얼굴을 확인했다. 2일 방송된 TV조선 '아빠하고 나하고'에서는 손담비가 친정 엄마에게 처음 임신 소식을 전했다. 올해 42세인 손담비는 두 번의 시험관 시술 끝에 임신에 성공했다. 촬영 당시 임신 8주 차로, 내년 4월 출산 예정인 손담비는 남편 이규혁과 함께 친정 엄마의 집을 찾아 임신 소식을 전했다. 손담비는 \"임신 후에 아기 관련 SNS만 본다\"며 AI를 활용해 엄마, 아빠 사진을 넣고, 2세의 얼굴을 가상으로 볼 수가 있는 어플을 사용했다. 예상 아들, 딸의 사진을 본 손담비는 웃음을 터뜨리며 \"똑같다\"고 감탄, 어린시절의 자신을 떠올리기도 했다. 손담비 어머니는 \"아직 따봉이(태명)가 태어나려면 멀었지만. 내가 진짜 할머니가 되는구나 감격스럽고 기쁘더라\"는 뭉클한 소감을 전했다. 또한 초음파 사진을 뚫어져라 쳐다보던 손담비 어머니는 다시 한 번 카드를 열어보면서 감격했다. 손담비의 임신 소식에 손담비 어머니의 절친인","link":"https://m.entertain.naver.com/now/article/311/0001778203","retrieved":1727910537447},{"title":"신혜정 “AOA 멤버들과 연락 안해…화해 아직”","contents":"유튜브 채널 ‘노빠꾸탁재훈’ 캡처 그룹 ‘AOA’ 출신 신혜정이 불화설에 대해 언급해 이목을 자아낸다. 신혜정은 2일 유튜브 채널 ‘노빠꾸탁재훈’에서 AOA 근황을 밝혔다. 그는 멤버들과 연락은 잘 하지 않지만 소셜네트워크서비스(SNS)를 통해 근황을 종종 접하고 있다고 말했다. 신혜정은 이날 영상에서 “뭔가 딱 정리하고 흩어진 건 아니지만, 마음 속으로는 해체”라며 “지금은 (멤버들과) 아무도 연락 안 한다. 인스타그램으로 뭐 하는지 실시간으로 잘 보고 있다”고 했다. 멤버 초아가 ‘AOA에서 제일 딱한 사람은 본인’이라고 한 것에 대해선 “언니가 하고 싶었던 게 있어서 잘 간 것 같다. 언니가 딱하다고 생각해본 적은 없다. 언니의 길을 잘 가고 있는 것 같다”고 생각을 전했다. 그러면서도 ‘화해는 했느냐’는 개그맨 신규진의 질문에는 “아직”이라고 답해 눈길을 끌었다. AOA는 2012년 8인조로 데뷔했지만, 2016년 유경을 시작으로 2017년 초아, 2019년 민아, 2020년","link":"https://m.entertain.naver.com/now/article/396/0000690488","retrieved":1727910537449},{"title":"‘ AOA 불화설’ 혜정 “아직 화해 안 해…해체는 NO”","contents":"그룹 AOA 출신 혜정이 멤버들 간 불화설에 대해 언급했다. 혜정은 지난 2일 유튜브 ‘노빠꾸탁재훈’ 채널에 올라온 ‘AOA 신혜정, 멤버 간의 불화를 저지하려다 포기하고 져지로 나서게 된 싸움 구경의 아이콘’이라는 제목의 영상에서 탁재훈이 “AOA는 지금 해체했냐”고 묻자 “해체는 안 돼있다. 뭔가 명확히 딱 나오진 않았다. 그런데 마음속에는 해체”라고 답했다. 이어 혜정은 “각자의 삶을 응원해주고 있다. 마음속으로는 그렇다”며 또 다른 멤버 초아가 먼저 팀을 나간 것을 언급했다. 그러면서 혜정은 “꿈을 이루고 잘 응원하고 있다”고 덧붙였다. 아울러 “언니가 딱하다고 생각해본 적 없다”며 “언니랑 저랑 가는 길이 다르다. 언니의 길을 잘 가고 있는 것 같다”고 했다. 혜정은가 “(AOA)는 정리하고 흩어진 게 아니다. 누구의 탓이 있겠나”라며 “아무와도 연락하고 있지 않고 있다. SNS로는 잘 보고 있다”고 말했다. 완전체 활동에 대해선 “멤버들과 연락을 안 해서 모르겠다”며 “아","link":"https://m.entertain.naver.com/now/article/241/0003383659","retrieved":1727910537451},{"title":"‘나는 솔로’ 22기 예비부부, 신랑은 ‘O수’로 좁혀졌다[종합]","contents":"‘나는 SOLO(나는 솔로)’ 22기가 송두리째 흔들린 러브라인으로 대혼돈에 빠졌다. 2일(수) 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘1순위 데이트’가 뒤바꿔버린 ‘솔로나라 22번지’의 로맨스가 펼쳐지는 한편, 돌싱 특집에서 최초로 탄생한 ‘22기 예비 부부’ 중 신랑의 이름이 ‘O수’라는 사실이 공개돼 영수-광수-경수의 러브라인에 대한 시청자들의 ‘로맨스 추리’가 뜨거워졌다. 이날 영숙은 공용 거실에 모여앉아 남다른 자기애를 과시했다. 영숙은 “사실 난 ‘사기캐’다. 공부도 스포츠도 다 잘 한다”라고 자화자찬했다. 영호는 “공부 잘 한 건 증빙이 되냐?”라고 돌직구를 던졌고, 반면 광수는 “피곤하다”며 조용히 자리를 떴다. 앞서 광수는 영자와의 종교 차이로 고민에 빠져, 영숙을 ‘호감도 1위’로 꼽아 ‘1순위 데이트’까지 했던 터. 하지만 그는 제작진과의 인터뷰에서 “(영숙에 대한) 호감이 뚝 떨어졌다. 다시 다가가기 힘들 것 같다”고 해","link":"https://m.entertain.naver.com/now/article/144/0000992130","retrieved":1727910537453},{"title":"“이미 완성형 미모” 심형탁♥사야, 초음파 사진에 감격 (신랑수업)[종합]","contents":"‘신랑수업’ 심형탁이 내년 1월 출산 예정인 ‘2세’ 새복이의 얼굴을 처음으로 제대로 확인해 “너무 신비롭다”는 반응과 함께 울컥한 모습을 보였다. 지난 2일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 133회에서는 심형탁-사야 부부가 산부인과 초음파 검진을 통해 처음으로 새복이의 얼굴을 확인해 감동에 젖는 한편, 새복이 출산을 앞두고 반려견 김밥이를 훈련시키는 모습이 그려졌다. 또한 박현호는 5세 연상의 트로트 가수이자 여자친구인 은가은과 즉흥 데이트를 떠나 죽이 척척 맞는 ‘천생연분 케미’를 자랑해 “이제 식장만 잡으면 되겠네!”라는 ‘스튜디오 멘토군단’의 과몰입 반응을 자아냈다. ‘교감’ 이다해는 특별 선생님으로 스튜디오에 자리한 원더걸스 출신 뮤지컬 배우 선예를 깜짝 소개했다. 선예는 “결혼 13년 차이자 세 딸의 엄마”라고 밝힌 뒤 딸들과 찍은 가족사진을 공개했다. 이를 본 심진화는 “네 자매 같다”라며 감탄했고, ‘교장’ 이승철은 “혹시 넷째 생각은","link":"https://m.entertain.naver.com/now/article/144/0000992128","retrieved":1727910537454},{"title":"박현호♥은가은, 결혼 임박했나..이승철 \"식장만 잡으면 돼\" (신랑수업)[종합]","contents":"가수 박현호와 은가은이 공개 열애 후 근황을 전했다. 지난 2일 방송된 채널A 예능 '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 133회에서는 심형탁-사야 부부가 산부인과 초음파 검진을 통해 처음으로 새복이의 얼굴을 확인해 감동에 젖는 한편, 새복이 출산을 앞두고 반려견 김밥이를 훈련시키는 모습이 그려졌다. 또한 박현호는 5세 연상의 트로트 가수이자 여자친구인 은가은과 즉흥 데이트를 떠나 죽이 척척 맞는 '천생연분 케미'를 자랑해 \"이제 식장만 잡으면 되겠네!\"라는 '스튜디오 멘토군단'의 과몰입 반응을 자아냈다. '교감' 이다해는 특별 선생님으로 스튜디오에 자리한 원더걸스 출신 뮤지컬 배우 선예를 깜짝 소개했다. 선예는 \"결혼 13년 차이자 세 딸의 엄마\"라고 밝힌 뒤 딸들과 찍은 가족사진을 공개했다. 이를 본 심진화는 \"네 자매 같다\"라며 감탄했고, '교장' 이승철은 \"혹시 넷째 생각은 없냐?\"고 물었다. 선예는 \"(남편이) 문 닫았다\"라며 너스레를 떨어 현장을 초토화시켰다.","link":"https://m.entertain.naver.com/now/article/108/0003270069","retrieved":1727910537457},{"title":"‘사야♥’ 심형탁, 2세 새복이 초음파 영상에 “엄마 닮은 것 같아”","contents":"‘신랑수업’ 심형탁이 내년 1월 출산 예정인 ‘2세’ 새복이의 얼굴을 처음으로 제대로 확인해 “너무 신비롭다”는 반응과 함께 울컥한 모습을 보였다. 지난 2일 방송된 채널A ‘요즘 남자 라이프-신랑수업’ 133회에서는 심형탁-사야 부부가 산부인과 초음파 검진을 통해 처음으로 새복이의 얼굴을 확인해 감동에 젖는 한편, 새복이 출산을 앞두고 반려견 김밥이를 훈련시키는 모습이 그려졌다. 심형탁은 사야와 함께 병원에서 대기하던 중 갑자기 가방에서 청진기를 꺼냈다. 새복이의 심장 소리를 듣기 위해 미리 청진기를 사놨던 것. 이어 그는 사야의 배에 청진기를 갖다 대더니 “심장 소리가 들리는 것 같다”면서 “새복이가 잘 있는지 앞으로 항상 확인해야지”라고 말했다. 또한 심형탁은 하루하루 성장하는 새복이를 기록해놓은 ‘아빠 수첩’도 아내에게 보여줬다. 사야는 심형탁이 직접 그린 수첩 속 새복이 그림에 “만화 같다”며 좋아했다. 심형탁 역시 “새복이를 생각하면 하루하루가 심심하지 않다”고 행복해했다","link":"https://m.entertain.naver.com/now/article/396/0000690487","retrieved":1727910537459},{"title":"‘이지훈♥’ 아야네 “가득 차는 가슴 통증” 출산→모유 수유에 골프 집중 불가","contents":"배우 이지훈의 아내 아야네가 오랜만의 골프에 대해 이야기했다. 2일 아야네는 자신의 채널에 \"임신, 출산을 겪고 바뀐 것은 골프 실력 뿐만 아니라 이제 100프로 골프에 집중 할 순 없는 내 맘…\"이라고 적었다. 이어 그는 \"매홀 끝날 때마다 루희 걱정과 좀좀 가득 차는 가슴통증은 덤으로다가\"라고 하면서도 \"그래도 나오니 좋…다. 우리 루희 너무 착해. 엄빠 없어도 보채지도 않고 먹놀잠 잘한다 잘해\"라고 했다. 함께 공개된 사진에는 밥을 먹으면서 얌전히 지내는 딸의 모습도 담겼다. 한편 아야네는 지난 2021년 11월 이지훈과 결혼식을 올렸다. 시험관 시술로 임신에 성공한 아야네는 올해 7월 득녀했다.","link":"https://m.entertain.naver.com/now/article/609/0000904358","retrieved":1727910537464},{"title":"신현준 子, 친아들 아니었다…회사에 직접 소문 퍼뜨려 ('다리미 패밀리')","contents":"금새록과 김정현의 파란만장한 가족사로 강렬한 첫 포문을 열었다. 지난달 28일 첫 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 청렴동 부잣집 서강주(김정현 분)의 가족과 청렴 세탁소 이다림(금새록 분) 식구들의 얽히고설킨 인연으로 첫 주부터 주말 안방극장을 뜨겁게 달구고 있다. ‘다리미 패밀리’를 본 시청자들의 뜨거운 관심은 각종 커뮤니티와 SNS에서도 엿볼 수 있었다. 방송 이후 시청자들은 “연기 베테랑들 총출동했네”, “서숙향 작가님 주말 드라마라니. 다음 회도 너무 기대된다”, “주말에는 이것만 봐야지”, “청렴 세탁소 가족 사연 너무 짠해”, “강주, 승돈, 지연 가족 케미 넘 매력 있다” 등 다채로운 반응을 보였다. 주말 저녁 시청자들에게 편안함을 선사한 가운데, 두 주인공의 가족 서사를 정리해 봤다. # 시각장애 있는 청렴 세탁소 막내딸 이다림 청렴 세탁소 1대 주인인 안길례(김영옥 분","link":"https://m.entertain.naver.com/now/article/312/0000682645","retrieved":1727910537465},{"title":"이은형 아들, 진짜 ♥강재준 판박이...유전자 힘 놀랍네 “오빠 왜 자꾸 웃어”","contents":"이은형이 강재준 판박이 아들 근황을 전했다. 이은형은 10월 2일 자신의 소셜 미디어를 통해 \"재준오빠 요즘 왜 자꾸 자면서 웃어\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 잠든 2세가 담겼다. 강재준과 똑 닮은 얼굴이 놀라움을 자아낸다. 이에 강재준은 \"엄마 배고파염 롯데리아 데리버거, 새우버거 단품이랑 양념감자 치즈맛으로 시켜주째염\"라고 적어 웃음을 더했다. 한편, 강재준과 이은형은 2017년 결혼, 7년 만인 올해 초 첫 아이 임신 사실을 공개해 큰 관심을 모았다. 이에 지난 8월 6일 건강한 아들을 출산했다. 출산 후 강재준을 똑 닮은 아들의 모습이 화제를 불러 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000904357","retrieved":1727910537467},{"title":"최태준 \"차은우 사진 요청에 자신감 떨어져\"...투샷 어땠길래? (라스)[전일야화]","contents":"'라디오스타'에서 최태준이 차은우와 있었던 에피소드를 전했다. 지난 2일 방송된 MBC 예능 프로그램 '라디오스타'는 '주말만 패밀리' 특집으로 꾸며져 신현준, 김혜은, 김정현, 최태준이 출연해 이야기를 나눴다. 이날 방송에서 최태준은 드라마 '아일랜드'에 특별출연을 했던 때를 회상하면서 \"당시 역할이 차은우 씨의 일헝버린 형 역할이었다\"고 말문을 열었다. 최태준은 \"극중에서 차은우 씨는 신부가 됐고, 저는 힘들게 뱃일을 하면서 지내는 역할이었다. 그런데 차은우 씨가 너한테 사진을 찍자고 하더라\"면서 웃었다. 이어 \"너무 자신이 없었다. 사실 멋있게 입고, 풀메이크업을 하고 같이 사진을 찍어도 쉽지 않지 않냐\"고 했고, 두 사람의 투샷이 공개됐다. MC들은 차은우 옆에서도 살아남은 최태준의 비주얼을 칭찬하면서도 \"거절하지 그랬냐\"고 놀려 웃음을 자아냈다. 그리고 이날 신현준은 절친 정준호 이야기로 큰 웃음을 줬다. 신현준은 \"제가 15년째 학교에서 학생들을 가르치고 있지 않냐. 제자","link":"https://m.entertain.naver.com/now/article/311/0001778201","retrieved":1727910537469},{"title":"전현무, 전신마비 박위♥송지은 청첩장 들고 활짝 “이 둘이 더욱 행복해질”","contents":"방송인 전현무가 박위, 송지은 커플의 결혼 소식에 웃었다. 전현무는 10월 2일 자신의 소셜미디어에 \"이 둘이 더욱 행복해지기 딱 일주일전\"이라는 글과 함께 사진을 게재했다. 공개된 사진에서 전현무는 박위, 송지은 커플과 웃고 있다. 그는 예비 부부인 두 사람의 청첩장을 들고 있어 눈길을 잡는다. 이에 박위는 \"형님도 꼭\"이라고, 송지은은 \"오늘 나눈 꿈 꼭 이루자!\"라고 적었다. 한편 송지은, 박위는 지난해 12월 교제 사실을 공개했으며 오는 10월 9일 웨딩 마치를 울린다. 박위는 지난 2014년 건물 추락 사고로 전신마비 판정을 받았으나 포기하지 않고 도전하는 삶의 자세로 많은 이들에게 울림을 선사하고 있다. 박위는 개인 채널을 운영하고 있으며 박찬홍 PD 아들이기도 하다.","link":"https://m.entertain.naver.com/now/article/609/0000904356","retrieved":1727910537470},{"title":"김수미 며느리 서효림, 몸빼 벗었다...란제리 시스루 과감한 몸매 자랑","contents":"배우 서효림이 아름다운 포스를 자랑했다. 서효림은 10월 3일 자신의 소셜 계정에 \"가을밤\"이라는 글과 함께 사진을 게재했다. 사진 속에는 행사장을 찾은 서효림의 근황이 담겼다. 검은 속옷을 고스란히 드러낸, 시스루 패션이 감탄을 자아낸다. 군살 없는 몸매에서 서효림의 자기 관리를 엿볼 수 있다. 또 서효림은 최근 별장 마당 한편에 마련된 텃밭에서 농사일 중인 모습을 공개한 만큼, 몸빼 바지 차림과는 전혀 다른 매력으로 눈길을 끈다. 한편 서효림은 2019년 12월 배우 김수미의 아들인 9살 연상 정명호와 결혼해 슬하에 딸 조이 양을 두고 있다. 앞서 TV조선 예능 '아빠하고 나하고'를 통해 가평 별장을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000904355","retrieved":1727907007880},{"title":"김재원, 변우석 조짐 보였다…\"모델 시절 오디션 60번 탈락 후 첫사랑 기억조작\" [인터뷰①]","contents":"김재원은 모델 시절부터 배우로 데뷔한 이후 계속해서 수없이 오디션을 봐왔다고 말했다. 김재원보다 10살 많은 모델 출신 변우석 또한 tvN '선재 업고 튀어'로 뜨기 전까지 다수의 작품에서 첫사랑 역을 맡았고, 오디션에서 수십 번 떨어졌다고 밝힌 바 있다. 2001년생 김재원과의 인터뷰가 지난달 27일 서울 중구 텐아시아 사옥에서 진행됐다. 그는 데뷔작부터 '첫사랑 기억 조작남'이라는 수식어를 얻으며 여러 로맨스물에서 열연을 펼쳤다. 김재원은 가장 기억에 남는 오디션 작품으로는 tvN '우리들의 블루스'를 꼽았다. \"정말 아무런 경력이 없을 때 처음으로 합격했던 작품이 '우리들의 블루스'예요. 이병헌, 차승원 선배님 등 초호화 라인업이 공개된 상태였고, 제 역할을 모르고 오디션 현장에 갔습니다. 합격 후 차승원 선배님의 아역이란 소식을 듣고는 너무 감격스러웠어요. 벌써 2년이나 흘렀지만 그 순간만큼은 생생하게 기억이 납니다.\" 김재원은 \"신인인데 1화 엔딩을 장식할 수 있다는 게 굉","link":"https://m.entertain.naver.com/now/article/312/0000682643","retrieved":1727907007880},{"title":"한혜진 전액기부, 백발 모친→박나래 파격 수영복 “25년 모델, 투박한 돌멩이의 성장”","contents":"모델 한혜진이 25년 모델 활동에 대한 소회를 전했다. 한혜진은 최근 자신의 소셜미디어에 \"25년이라는 시간 동안 패션모델로서 활동할 수 있게 서포트 해주신 모든 분들께 감사드립니다\"라고 입을 열었다. 이어 그는 \"스스로 못 미덥고 불안할 때 마다 잘 하고 있다고 격려해주신 여러분들 덕분에 긴 시간 같은 자리에서 일 해낼 수 있었습니다. 감사합니다\"라며 \"한낱 투박한 돌맹이 같았던 저에게 수많은 아티스트의 창조적 아이디어로 어엿하게 패션 화보의 페이지들을 장식하게 해준 보그코리아에게 깊은 감사를 드리고 싶습니다\"라고 전했다. 또 한혜진은 \"이번 25주년 기념 화보를 위해 바쁘신 와중에도 도움 주신 아티스트분들께 온 마음을 다해 감사의 마음을 전합니다. 위 사진들은 보그코리아 10월호에 실리며 2025년 달력으로도 제작되어 판매 수익금 전액이 기부 될 예정입니다^^ 감사하고 사랑합니다^^\"라고 알렸다. 함께 공개된 사진에는 백발의 모친, 이시언, 박나래, 서장훈, 배정남, 이현이, 이","link":"https://m.entertain.naver.com/now/article/609/0000904354","retrieved":1727907007880},{"title":"라미란, 무명 시절 생활고 고백…\"어떤 일이든 10년은 해봐야 해\" [전일야화]","contents":"배우 라미란이 무명 시절을 회상했다. 2일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '자란다 잘한다' 특집으로 꾸며진 가운데 라미란이 무명 시절 생활고를 겪었다고 밝힌 장면이 전파를 탔다. 이날 유재석은 \"라미란 씨가 데뷔 30년이 됐다. 연극, 뮤지컬, 독립 영화. 10년간 여러 가지 단역들을 하시면서 연기 활동을 이어갔는데 뭐 이렇게 생활을 하시는 데 어려움은 없었냐. 힘든 점이나\"라며 물었다. 라미란은 \"(돈이) 없으니까 어렵지. 아이 낳기 전에 배가 조금 불러왔을 때 우연히 벼룩시장이라는 걸 알게 됐다. 양재동 구청 앞에 벼룩시장이 섰었는데 거기 가게 된 거다. 그 당시 수입이 없었다\"라며 과거를 떠올렸다. 라미란은 \"저도 임신해서 집에 있는 상태였고 남편도 일이 잘 안 돼서 수입이 하나도 없으니까 생활비도 없고 '돈이 될 수 있겠네' 해서 집에 있는 것들을 갖다 팔기 시작했다\"라며 털어놨다. 라미란은 \"거기는 주말에만 서니까 평일에도 팔고 싶은데 없어서","link":"https://m.entertain.naver.com/now/article/311/0001778197","retrieved":1727907007880},{"title":"선우은숙 며느리 최선정, 움파룸파 됐다 “키 167인데...이게 뭐냐” ♥이상원 실력 폭소","contents":"배우 선우은숙의 며느리 최선정이 유쾌한 일상을 공유했다. 최선정은 최근 자신의 소셜미디어를 통해 \"키 167인데 142처럼 찍어줬어도 일단 뭐라도 찍어줌에 감사\"라더니 \"는 개뿔. 이게 뭐냐 뚱돌맨\"이라 적었다. 함께 공개된 사진에는 키가 너무 작게 나온 최선정의 왜곡 사진이 담겼다. 이상원의 사진 실력이 웃음을 더한다. 최선정은 \"최선정 움파룸파족\"이라 덧붙이기도 했다. 한편 최선정은 2015년 미스 춘향 선발대회 출신 배우다. 최선정은 지난 2018년 배우 이영하, 선우은숙 아들인 배우 이상원과 결혼해 슬하에 1남 1녀를 두고 있다. 이상원은 요식업 CEO이며, 최선정은 건강식품 관련 사업을 하는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000904353","retrieved":1727907007883},{"title":"함소원, 이혼→동거·스킨십 파격적이더니 시어머니 마마와도 “같이 갑니다”","contents":"미스코리아 출신 방송인 함소원이 전남편 진화와의 관계 유지 근황을 전했다. 함소원은 10월 2일 자신의 소셜미디어에 “혜정이 할머니랑 같이 옷사러 갑니다. 옷이 다 작아요\"라는 글과 함께 영상을 게재했다. 공개된 영상에는 방송에도 자주 출연했던 시어머니 마마, 딸 혜정과 쇼핑에 나서는 함소원의 근황이 담겼다. 앞서 함소원은 이혼 사실을 알리면서 “차마 혜정이가 어리니까 못 헤어지겠더라”며 “99%는 혜정이를 위한 결정을 했다. 어릴 때 다툼이 많은 집안에서 자랐다. 그래서 다툼이 없고 조용한 집에서 살고 싶다는 생각을 많이 했다. 혜정이가 원한다면 재결합 생각이 있다”라고 밝힌 바 있다. 따라서 세 가족이 함께 시간을 보내는 날들에 시선이 쏠리고 있다. 한편 함소원은 지난 2018년 18살 연하 중국인 진화와 혼인신고 같은 해 12월 딸 혜정을 출산했다. 최근 함소원은 진화와 2022년 12월 이혼했다고 밝혔다. 함소원은 이혼 사실 공개 후에도 진화와 육아는 물론, 비즈니스를 함께","link":"https://m.entertain.naver.com/now/article/609/0000904352","retrieved":1727907007883},{"title":"양세형, 박나래와 ♥열애설 인정했나…\"여보가 시키는 대로 할 것\" ('홈즈')","contents":"3일 방송되는 MBC ‘구해줘! 홈즈’(연출:정다히,김문섭,김진경,김완철/이하 ‘홈즈’)에서 전 펜싱 국가대표 김준호와 전 유도 국가대표 조준호가 출격한다. 이날 방송은 내 집 마련을 결심한 4인 가족이 의뢰인으로 등장한다. 의뢰인 부부는 결혼 후, 줄곧 전세로 거주했으며, 2명의 아이들이 태어난 후 늘어나는 물건으로 아이들이 뛰놀 공간과 수납공간이 부족하다고 말한다. 의뢰인 가족은 둘째가 24개월이 되기 전, 신생아 특례대출을 이용해 내 집 마련을 계획 중이라고 밝힌다. 희망 지역은 용인시 수지구와 기흥구를 선호하며, 남편의 직장이 있는 8호선 문정역에서 대중교통으로 1시간 30분 이내의 곳을 희망했다. 가족은 아이들이 놀 공간과 넓은 수납공간을 바랐으며, 도보권에 어린이집과 초등학교가 있길 바랐다. 예산은 신생아 특례대출 포함 매매가 6억 원대 초반까지 가능하다고 밝혔다. 복팀에서는 전 펜싱 국가대표 김준호와 전 유도 국가대표 조준호가 대표로 출격하며, 덕팀에서는 양세찬이 대표로","link":"https://m.entertain.naver.com/now/article/312/0000682642","retrieved":1727907007884},{"title":"윤기원 음주에 '♥11살 연하' 아내 폭발 \"일주일에 9일 술 마셔\" (퍼라)[전일야화]","contents":"'퍼라' 윤기원이 아내 이주현 씨와의 첫 만남 스토리를 공개했다. 2일 방송된 TV조선 '퍼펙트 라이프'에서는 배우 윤기원이 85세 어머니와 함께 출연해 건강상태를 점검했다. 윤기원은 최근 11살 연하 아내와 재혼 후 행복한 신혼을 보내고 있다. 윤기원은 어머니와 건강 검진 후, 복어 요리로 몸보신을 했다. 식사 중, 윤기원은 대학교 모델 학과 교수인 아내 이주현 씨에 대해 이야기했다. 윤기원은 아내가 그림책 작가에 도전 중이라며 \"몇 달 동안 한창 바빴다. 작가 데뷔를 한다더라\"고 했고, 어머니는 기특해했다. 식사 중 윤기원의 아내 이주현 씨가 식당에 등장했다. 이주현 씨는 \"아버님께 드리려고\"라며 꽃다발을 사왔다. 식사 후 윤기원 모자는 아내와 함께 윤기원의 아버지가 계신 가족묘를 방문하기도 했다. 이후 윤기원은 아내와 부대찌개 집에서 외식을 즐겼다. 식사 중 이주현 씨는 코로나19 팬데믹 당시, 지인들과 함께 윤기원의 집에서 첫 만남을 가졌던 것을 이야기했다. 이주현 씨는 \"고","link":"https://m.entertain.naver.com/now/article/311/0001778191","retrieved":1727907007885},{"title":"50만원, 그까짓 거 내지요…美 따라가려면 멀었지만 韓 구독 경제도 ↑[TEN이슈]","contents":"어느새 OTT의 인기가 지상파 프로그램을 뛰어넘었다. 그만큼 한국 소비자들이 구독 서비스를 많이 이용하고 있다는 이야기기도 하다. 실제로 한국은 구독 서비스에만 연간 50만원에 육박하는 돈을 소비하는 것으로 나타났다. 2일 영국 구독 번들링 및 결제 전문업체인 '방고(Bango)'가 집계한 '구독 전쟁 2024(Subscription Wars 2024) 리포트'에 따르면, 한국 소비자들은 1인당 평균 3.4개 구독 서비스를 이용하고 매년 363달러(약 48만원)를 지출하는 것으로 알려졌다. 구독 전쟁 2024 리포트를 보면 한국, 일본, 대만을 포함한 동아시아 지역 3개국에서 5000명의 소비자를 대상으로 진행한 설문 조사결과 해당 지역의 구독 경제가 급속히 성장하고 있다. 특히 인당 평균 3.3개의 서비스를 구독하고, 매달 29달러(약 3만9000원)을 지출하는 것으로 조사됐다. 앞서 지난 2월 미국과 유럽 지역 소비자들을 대상으로 진행된 조사에 따르면, 미국은 평균 4.5개 서비","link":"https://m.entertain.naver.com/now/article/312/0000682640","retrieved":1727907007886},{"title":"임신 손담비 2세 가상사진 공개, 딸 낳으면 붕어빵 (아빠하고)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 손담비 이규혁 부부가 2세 가상사진을 공개했다. 10월 2일 방송된 TV조선 ‘아빠하고 나하고’에서는 손담비 이규혁 부부가 임신을 알렸다. 손담비는 시험관 시술로 임신 8주차라 공개했고 남편 이규혁과 함께 모친을 찾아가 임신을 고백하는 서프라이즈를 했다. 손담비 모친은 딸이 더 길게 고생하지 않고 임신한 데 크게 기뻐했다. 이어 손담비는 “2세가 궁금하니까. 아기 얼굴을 가상으로 볼 수 있다”며 자신과 남편 이규혁의 사진을 찍어 2세 가상사진을 준비했다. 이규혁이 “손자 보실래요? 손녀 보실래요?”라고 묻자 손담비 모친은 “손자 먼저 보자”고 했다. 아들 가상 사진에 손담비는 “나 너무 놀랐다. 귀여워”라고 감탄했고 이규혁도 “이대로만 나왔으면 좋겠다”고 했다. 뒤이어 공개된 딸 가상사진은 손담비 닮은꼴. 전현무가 “진짜 딸처럼 본다”며 사진을 보는 손담비의 표정을 꼬집었고, 손담비는 “너무 신기했다”고 말했다. 손담비 모친은 “아직 멀었지만 정말 내가 할","link":"https://m.entertain.naver.com/now/article/609/0000904351","retrieved":1727907007888},{"title":"임신 손담비 “♥이규혁 태교 위해 아침 점심 저녁 차려” (아빠하고)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 손담비가 남편 이규혁의 외조를 자랑했다. 10월 2일 방송된 TV조선 ‘아빠하고 나하고’에서는 손담비 이규혁 부부가 임신을 알렸다. 손담비는 시험관 시술로 임신에 성공했고 그 사실을 모친에게 알리며 기쁨을 함께 나눴다. 이어 손담비는 “태교를 엄마는 아빠 때 못 했지만 (이규혁은) 아침 점심 저녁 좋은 것만 먹인다고 못하는 요리에 갈치 굽고 고기 굽고 밥한다”고 남편을 자랑했다. 이규혁이 만든 요리 사진이 공개되자 우주소녀 수빈은 “우와 건강식으로. 정성”이라며 감탄했다. 손담비 모친도 “이렇게 좋은 신랑 또 어디서 만나냐”고 사위에게 고마워하며 딸 손담비에게 “컨디션은 어떠냐”고 걱정했다. 손담비는 “잠이 너무 많이 온다. 임신 증상이라고 하더라. 피곤한 게”라고 말했다. 또 손담비는 태아의 태명이 따봉이며 태몽으로 황금잉어 꿈과 보석 꿈을 꿨다고 밝혔다. (사진=TV조선 ‘아빠하고 나하고’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000904350","retrieved":1727907007889},{"title":"함익병 “父 위암 진단 알고도 내 전문의 시험 걱정” 눈물 (아빠하고)[어제TV]","contents":"뉴스엔 유경상 yooks@ 함익병이 부친을 향한 죄책감에 눈물을 보였다. 10월 2일 방송된 TV조선 ‘아빠하고 나하고’에서 의사 함익병은 딸과 첫 캠핑을 떠났다. 함익병 딸 함은영은 부친이 월화수목금금금으로 치열하게 일하며 쉬는 걸 본 적이 없다며 함께 캠핑을 떠났다. 함익병은 캠핑이 아무리 잘 꾸며놔도 못살던 시절 움막 같다며 가난의 리마인드라 말했다. 전현무는 자신에게는 촌캉스가 시골 할머니 댁 같아 가난의 리마인드라며 호텔에서 쉬는 게 가장 좋다고 동의했다. 함은영이 “월화수목금 일하는 이유가 주말에 쉬기 위해서라고 생각해 본 적 없냐”고 묻자 함익병은 “ 매일 쉰다. 6시간 자잖아”라고 답했고 함은영은 “자는 건 쉬는 게 아니”라며 “아빠가 늦잠 자는 걸 본 적이 없다”고 했다. 함익병은 “죽으면 평생 잔다. 얻어야 할 성취가 있으면 거기에 충실한 게 보람 있는 일이라 생각한다”고 말했다. 함익병은 뭐든 잘하는 이미지였지만 첫 캠핑에서는 사돈에게 빌린 텐트를 치느라 고군분투","link":"https://m.entertain.naver.com/now/article/609/0000904349","retrieved":1727907007891},{"title":"김혜은 “‘이태원 클라쓰’ 때 명품 사비로 구매..출연료보다 옷값 多 나와” (‘라스’)[Oh!쎈 포인트]","contents":"‘라디오스타’ 김혜은이 사비로 드라마 의상을 구매했다고 밝혔다. 2일 방송된 MBC 예능 ‘라디오스타’(이하 ‘라스’)에서는 ‘주말만 패밀리’ 특집으로 신현준, 김혜은, 김정현, 최태준이 출연했다. 이날 김혜은은 특별출연으로 김재중을 덮치는 신을 찍은 적이 있다고 말해 눈길을 끌었다. 그는 “제가 김재중 씨 덮치는 신이다. 안 하고 싶었다. 워낙 팬이 많으시니까 김재중 씨를 제가 덮친다는 게 하기 싫더라. 누가 하고 싶겠냐. 감독님이 정말 부탁을 많이 하셔서 찍는데 전날부터 잠을 못 잤다. 너무 부담스럽고 그랬다”라고 털어놨다. 하지만 김재중과의 키스신은 시청률 톱을 찍었다고. 김혜은은 “실시간 검색이 쫙 나왔다”라고 자랑했다. 또 김혜은은 드라마 ‘이태원 클라쓰’에서 박서준의 조력자로서 열연을 펼쳤던 만큼 “의상비가 제일 많이 들었다”라고 고백했다. 이어 “OTT에도 방영됐다. 다른 드라마에선 명품과 비슷한 옷으로 스타일링이 가능했는데 OTT다 보니까 부끄럽지 않냐. 전 세계로 나","link":"https://m.entertain.naver.com/now/article/109/0005167056","retrieved":1727907007892},{"title":"이영표 “히딩크 감독, 국가대표 왜 안 됐는지 말해줘” (골때녀)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이영표가 한일전 대표팀 감독을 맡아 선수 선발을 고민하며 히딩크 감독을 떠올렸다. 10월 2일 방송된 SBS ‘골 때리는 그녀들-세계관의 확장’에서는 한일전을 위한 대표팀이 꾸려졌다. 이영표는 한일전을 앞두고 대표팀 감독을 맡아 7인의 선수를 선발해야 하는 상황이 되자 “선택을 하는 건 어렵지 않은데 누군가를 선택하지 않는 게 어렵다”고 말했다. 배성재는 “독이 든 성배다. 대표팀 감독자리. 괜찮겠냐. 국가대표팀 감독은 또 그동안 모든 인간관계를 척질 수밖에 없지 않냐”며 “실제로 국가대표 감독님들은 안 뽑고 미안하다고 문자라도 하냐”고 질문했다. 이영표는 “문자로 하지 않고 모였을 때 이야기할 거다. 내가 알기로는 모였을 때 히딩크 감독님은 불러서 네가 이래서 안 됐다고 이야기해준 걸로 알고 있다”고 밝혔다. 배성재가 “김병지도 들었냐. 세컨드 골키퍼라고”라고 묻자 이영표는 “네가 이런 것들이 보완되면 다시 뽑힐 수 있어, 이런 이야기를 해줬을 거”라고","link":"https://m.entertain.naver.com/now/article/609/0000904348","retrieved":1727907007894},{"title":"박성웅, 결혼식 당일에 잠적했다…외딴 섬에 은신 중 ('개소리')","contents":"박성웅이 모두를 피해 거제도에 은신한 진짜 이유가 밝혀진다. 오늘(2일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마로 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 3회에서는 ‘시니어벤져스’와 그 주변인들의 얽히고설킨 관계와 서사가 보다 자세히 펼쳐질 예정이다. 앞서 오랜 방송가 동료인 이순재, 김용건, 예수정, 임채무, 송옥숙 시니어 5인방이 거제도에 함께 머물게 되면서 흥미진진한 이야기가 전개됐다. 더불어 이순재와 김용건이 아들 이기동(박성웅 분)과 딸 김세경(이수경 분)의 파혼 사건으로 인해 서먹해진 관계였음이 밝혀져 놀라움을 안기기도 했다. 또한 결혼식 당일 잠적한 뒤 아버지의 눈을 피해 은신한 이기동이 거제도의 순경 홍초원(연우 분)을 몰래 따라다니는 모습은 의문을 자아냈다. 오늘(2일) 공개된 스틸에는 아버지 이순재의 동료인 조명 감독 임채무와 난데없는 추격전을 벌이는 이기동의 모습이 담겼다. 스틸 속 임채무는 ‘노인 먹방’ 인플루언서로 거듭나기 위해","link":"https://m.entertain.naver.com/now/article/312/0000682639","retrieved":1727907007895},{"title":"몬스타엑스 민혁, 오늘 육군 만기 전역…무료 팬미팅→몬베베 매진♥ 화답","contents":"몬스타엑스 민혁이 제대한다. 민혁은 3일 오전 육군 현역으로 군 복무를 마치고 만기 전역한다. 민혁은 지난해 4월 경기도 연천군 5사단 신병교육대를 통해 입대해 군사 훈련을 받은 후 육군 제5보병사단에서 국 복무를 이어갔다. 당시 민혁은 입대 전 공식 팬카페에 자필 편지를 남기고 팬들에게 직접 인사를 건넸다. 그는 \"앞으로의 시간을 스스로 더 단단해지는 시간으로 쓰고 더 멋있는 민혁이 되어서 몬베베의 더 큰 사랑을 받을 마음에 벌써부터 설렌다\"고 소감을 밝혔다. 민혁은 \"그리고 저 어디 멀리 떠나는 거 아니니까 너무 슬퍼 하진 말아달라. 보지 못하는 시간동안 저는 몸도 마음도 건강하고 멋있는 사람이 되어서 돌아오겠다. 몬베베 너무너무 사랑하고 고맙고 내년에 웃으면서 만나자. 금방 오겠다\"면서 팬들에 대한 사랑을 전하기도 했다. 전역 후 민혁의 첫 행보 또한 팬들을 만나는 일이다. 전역 이후 3일 뒤인 오는 6일 곧바로 팬미팅을 갖는 것. 예스24 라이브홀에서 오후 1시, 5시에 총","link":"https://m.entertain.naver.com/now/article/609/0000904347","retrieved":1727907007897},{"title":"신현준, 정신 못 차렸네…♥아내 결국 폭발 \"사람 안 바뀌어\" ('꽃중년')","contents":"신현준이 ‘베짱이 남편’에서 ‘개미 현준’으로 변신하지만, 아이들의 입단속까지 동원한 ‘작당모의’가 들통 나 아내 김경미를 극대노하게 만든다. 오는 3일 방송되는 채널A 예능 ‘아빠는 꽃중년’ 23회에서는 ‘57세 꽃중년’ 신현준이 아내 모르게 새로운 사고를 쳐서 집안을 또 한 번 쑥대밭으로 만들어놓는다. 이날 신현준은 주말을 맞아 성북동 집을 찾는 아내 김경미와 세 자녀 민준, 예준, 민서를 위해 열심히 식사 준비를 한다. 또한 아내의 차가 들어올 때 즈음, 칼각 대기를 하다가 ‘거수경례’까지 해 아내를 빵 터지게 만든다. 신현준은 차에서 내리는 아내에게 “오늘 예쁘네?”라고 플러팅까지 한다. 화기애애한 분위기 속 신현준은 미리 싹 청소해 놓은 집을 아내에게 보여주고, 이에 놀란 김경미는 “적응이 안 된다”라며 불안한 미소를 짓는다. 잠시 후 다섯 식구는 맛있게 식사를 하고, 아내는 강아지 산책을 위해 잠시 집을 비운다. 그러자 신현준은 아이들을 다급하게 집합시킨 뒤, “지난번에","link":"https://m.entertain.naver.com/now/article/312/0000682638","retrieved":1727907007900},{"title":"박지안 “할아버지 탁구 국가대표, 엄마는 농구 국가대표” (골때녀)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 배우 박지안이 조부와 모친이 국가대표라 말했다. 10월 2일 방송된 SBS ‘골 때리는 그녀들-세계관의 확장’에서는 한일전을 위한 대표팀이 꾸려졌다. 이영표는 한일전 감독을 맡아 선수 선발을 위해 나섰고 “골때녀를 대표할 선수 선발을 위해 와 있다. 모든 선수들이 대상이다. 가능성이 있다”며 “실력이 있다면 한 팀에서 5명도 가능하다”고 말했다. 이영표는 “한일전은 지는 즉시 해임시킬 것 같다”고 긴장감을 드러내며 한일전 대표팀 선수에 대해 “축구를 잘해야 한다. 기술적 완성력. 기동력이 있어야 하고 마음가짐이 중요하다”고 했다. 이어 이영표가 “국가대항전을 할 생각이다. 정예 멤버를 선발해서 일본과 한일전. 국가대표가 될 선수들을 보고 있다”고 밝히자 이혜정은 “농구해서 한일전도 해봤고 일본에서 활동도 했다. 피지컬도 중요하지 않냐. 보이는 위압감”이라고 어필했다. 박지안은 “친할아버지, 어머니도 국가대표다. 대가 끊이지 않게” 국가대표를 원했다. 정혜인","link":"https://m.entertain.naver.com/now/article/609/0000904346","retrieved":1727907007902},{"title":"‘골때녀’ 최다골 사오리 일본대표팀 반전, 한일전 선수 선발부터 치열 [어제TV]","contents":"뉴스엔 유경상 yooks@ 한일전을 앞두고 7인의 대표팀 선발부터 치열했다. 최다골을 기록한 사오리는 일본대표팀으로 가며 반전을 선사했다. 10월 2일 방송된 SBS ‘골 때리는 그녀들-세계관의 확장’에서는 한일전을 위한 대표팀이 꾸려졌다. 하석주는 “최정예 선수를 뽑아서 태극마크를 달고 국가대항전을 하려고 한다. 첫 번째 나라는 일본”이라고 말했다. 한일전은 반드시 이겨야만 한다는 부담감이 큰 경기. 역대 한일전 전적은 총 81경기 42승 23무 16패. 이을용은 “(한일전에서) 저는 한 번도 진적은 없다. 원정에서 이기면 관중석이나 이런 데 보면 조용하다. 한리들은 난리가 난다. 막 꽹과리를 치고. 일본 대표팀도 한국한테 지는 걸 별로 안 좋아하더라”고 말했다. 백지훈은 “예전에 박지성이 골을 넣고 일본에서 산책 세리머니 하는 그 모습이 제 기억 속에 남아있다. 골을 넣고 일본 분들에게 뭔가 메시지를 던지는 게 기억 속에 남아있는 장면”이라고 말했다. 하석주는 “2000년 한일전","link":"https://m.entertain.naver.com/now/article/609/0000904345","retrieved":1727903340061},{"title":"윤기원, ♥11살 연하 아내 유혹하려 요리? “안 먹으면 상해” (퍼펙트)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 윤기원 부부가 첫 만남에 대해 서로 다른 기억을 보였다. 10월 2일 방송된 TV조선 ‘퍼펙트라이프’에서는 11살 연하 미모의 여인과 재혼에 성공한 배우 윤기원(53세)과 모친 신철남(85세)이 출연했다. 윤기원 아내는 “코로나 때 처음 만나서 일산에 태어나서 처음 와봤다. 고기 먹고 오빠 집에 초대해주지 않았냐. 그 때까지만 해도 개구쟁이 같은 느낌이었다. 장난 많은”이라고 첫 만남을 회상했고, 윤기원은 “당신 처음 만나서 난 쓸데없는 농담을 안 했다. 당신이 야옹야옹하면서 이상한 짓을 하기 시작했다”고 반박했다. 윤기원 아내는 윤기원이 자신에게 질문을 많이 했다고 확신했다. 윤기원이 “당시 CCTV가 있으면 구해서 공개하고 싶다”며 억울함을 드러내자 신승환도 “부부가 같은 상황을 서로 완전히 다르게 기억하는 경우가 많다”고 공감했다. 현영도 “진짜 다르더라”고 동의했다. 윤기원 아내는 “너무 좋았던 게 뭐냐면 오빠가 우리 왔다고 요리한 게 나 꼬시려고","link":"https://m.entertain.naver.com/now/article/609/0000904344","retrieved":1727903340062},{"title":"윤기원 “♥11살 연하 아내, 父 얼굴도 못 보고 장례식 사흘 지켜” (퍼라)[어제TV]","contents":"뉴스엔 유경상 yooks@ 윤기원이 11살 연하 아내에게 고마움을 드러냈다. 10월 2일 방송된 TV조선 ‘퍼펙트라이프’에서는 11살 연하 미모의 여인과 재혼에 성공한 배우 윤기원(53세)과 모친 신철남(85세)이 출연했다. 윤기원 모친은 남편이 세상을 떠난 날에 대해 2022년 4월 3일 오후 2시 반이었다며 생생하게 기억을 더듬었다. 윤기원 모친은 “일요일이었다. 뭐 치우고 하다 보니 반듯하게 드러누워 있더라. 자는 것 마냥. 여보 자요? 대답이 없어서 꼬집어도 아프다는 말을 안 하더라. 또 꼬집었다. 이상하다 싶어서 대보니 숨을 안 쉬더라”고 말했다. 윤기원은 “아버지가 가시기 전에 대게나 랍스타를 한 번 잡숫게 했어야 했는데. 미루다 보니 못 잡숫고 가셨다. 미루면 안 된다. 돌아가시고 나면 해드릴 수가 없는데”라며 “아버지가 몸 관리를 무지하게 안 하셨다. 몸이 안 좋으면 스스로 관리를 하셨어야 하는데 자꾸 설탕 많이 들어간 주스, 사탕, 과자. 입이 써서 드시려고 했는지","link":"https://m.entertain.naver.com/now/article/609/0000904343","retrieved":1727903340063},{"title":"윤기원 “父 세상 떠나고 母 건강 나빠져, 올해 3번 입원” (라이프)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 윤기원이 모친 건강을 걱정했다. 10월 2일 방송된 TV조선 ‘퍼펙트라이프’에서는 배우 윤기원(53세)과 모친 신철남(85세)이 출연했다. 윤기원과 모친이 병원 건강 검진을 받았다. 윤기원은 “어머니가 올해 3번이나 입원을 하셨다. 1월에 백혈구 수치가 올랐다. 두 번째는 신장이 안 좋았다. 세 번째는 혈전이 생겨서 다리가 많이 부었다. 현재 상태가 어떤지?”라며 모친 건강을 걱정했다. 윤기원 모친은 2년 전 남편이 당뇨합병증으로 세상을 떠나고 작년부터 건강이 안 좋아지기 시작했다고. 윤기원은 “조짐이 없었다. 다행히 빨리 병원에 가서 지금은 거의 정상으로 오셨다”고 모친이 입원했던 아찔한 순간들을 말했다. 이성미가 “그래도 아들이 옆에서 챙기나 보다”고 기특해하자 윤기원은 “제 건강은 신경 안 써도 어머니 건강은 신경 쓴다”고 답했다. 윤기원 모친도 아들이 병원 가는 날을 미리 체크해준다고 말했고, 현영은 “딸 같은 아들”이라며 감탄했다. (사진=TV조선","link":"https://m.entertain.naver.com/now/article/609/0000904342","retrieved":1727903340065},{"title":"22기 돌싱 결혼 커플 신랑 사진 공개, 광수♥영자? (나는 솔로)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 22기 돌싱 결혼커플 신랑 사진이 공개됐다. 10월 2일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 22기 돌싱특집 결혼커플 힌트가 추가됐다. 22기 돌싱 결혼커플 신랑 사진 공개와 함께 “X수”라는 이름 힌트가 주어졌다. 남자 출연자 중에서 수가 들어가는 이름은 광수, 영수, 경수 세 사람. 사진은 얼굴이 가려져 있어 몸만 확인할 수 있었고 MC 데프콘, 이이경, 송해나가 “경수는 아닌 것 같다”며 “느낌이 영수 같다”고 저마다 의견을 냈다. 이날 방송말미 여자들의 선택으로 이뤄진 데이트에서 서로의 마음이 통한 커플은 광수와 영자. 영수는 영숙에게 직진하다가 고독정식이 확정됐고 경수는 영숙, 옥숙, 현숙의 선택을 받았다. 이날 방송에서 1:1 매칭으로 마음이 통한 광수와 영자가 그대로 결혼까지 골인하는 커플일지 관심을 집중시켰다. (사진=ENA, SBS Plus ‘나는 SOLO’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000904341","retrieved":1727903340066},{"title":"22기 돌싱 옥순, 경수♥영숙 질투폭발? 광수♥영자 통했다 (나는 솔로)[어제TV]","contents":"뉴스엔 유경상 yooks@ 옥순이 경수와 영숙 사이 질투를 예고했고, 광수와 영자가 통했다. 10월 2일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 22기 돌싱특집 광수와 영자가 서로에게 직진했다. 영숙은 술자리에서 얼굴과 몸매가 예쁘고 인기도 많았다며 사기 캐릭터라 자기애를 드러냈다. 영숙의 말에 영수는 전혀 타격이 없었지만 광수는 영숙이 왜 저런 말을 하는지 의아해하며 “호감이 쭉 떨어졌다”고 했다. 영호도 “나랑 안 맞는다. 우리는 저러면 바로 욕한다”고 반응했다. 다음날 아침 광수는 영자에게 “이제 너 밖에 없다. 계속 고민할 거다. 3일 동안”이라며 종교 문제, 거리 문제에 대한 이야기를 나눴다. 영자는 광수 부모님이 교회에 안 나갔으면 좋겠다고 말한 것과 광수가 포항을 떠나지 않을 것 같아 갈등하며 상철과도 대화해 보기를 원했다. 영수는 영숙을 불러내 “좋은 감정을 이기적인 마음으로 일방통행하지 않았나. 나에 대한 마음이 어떠냐. 물어봐도 되냐”고 질문했고,","link":"https://m.entertain.naver.com/now/article/609/0000904340","retrieved":1727903340068},{"title":"22기 광수, 영숙 자기자랑에 “호감이 쭉 떨어져” (나는 솔로)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 광수가 영숙을 향한 호감을 정리했다. 10월 2일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 22기 돌싱특집 광수가 영숙의 자기 자랑에 마음을 접었다. 영숙은 술자리에서 “큰물에서 모르는 사람들이랑 노는 걸 되게 낯을 엄청 가린다. 나 처음에 눈도 못 마주치는 거 봤잖아. 내가 이렇게 X딱 같은지 처음 알았다. 편해지니 말 편하게 하잖아”라고 거침없이 말했다. 이어 영숙은 “학교에서 제일 잘나가는데 학교 회장이고 공부 잘해서 똑똑한데 치맛바람 세고 또 선생님들이 제일 예뻐하고 세지. 지구에서 내가 제일 셌다. 천상천하 유아독존 미친 캐릭터다. 인기 많고 예쁘고 몸매 정말 좋고”라고 자기애가 폭발했다. 광수는 “적들도 많을 것 같다”고 반응했고, 영숙은 “내가 내 입으로 안 지껄이면 수준은 이만큼인데 내가 내 입으로 말하니까 우우우”라며 인정했다. 영호도 “나랑 안 맞을 스타일이다. 우리는 저러면 바로 욕한다”고 반응했다. 뒤이어 광수는 인터뷰","link":"https://m.entertain.naver.com/now/article/609/0000904339","retrieved":1727903340070},{"title":"22기 영숙, 빨대로 맥주 먹방 “얼굴 몸매 예뻐 사기 캐릭터” (나는 솔로)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 영숙의 자기애가 폭발했다. 10월 2일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 22기 돌싱특집 영숙이 스스로를 사기 캐릭터이자 미친 캐릭터라 말했다. 영호는 영숙이 빨대로 맥주를 마시는 것을 보고 “포항 말로 빨대로 맥주 마시는 건 갈갈하다 그런다”고 말했다. 영숙은 “서울 말로는 난리 나지”라고 받았다. 이어 영숙은 영호에게 “처음으로 이야기 해봤는데 나 되게 워딩이 세냐. 말하는 꼬라지가?”라고 질문했고 영호는 “세다”고 답했다. 영숙은 “내가 경상도 애들에 비해 세냐”며 의아해 했고, 영호는 “세다. 이 정도면 학창 시절에 보통 사람은 아니”라고 응수했다. 이에 영숙은 “그렇지. 나 같은 인간은 없지. 본인이 사기 캐릭터라고 생각한다. 얼굴 예쁘지, 몸매 예쁘지, 똑똑하지, 잘나가지, 학교에서 다 알아주지, 동네에서 알아주지”라고 자기애를 드러냈다. 영호는 “똑똑한 건 증빙이 되냐”고 물어 웃음을 자아냈다. 영숙은 “수학은 못했는데 그","link":"https://m.entertain.naver.com/now/article/609/0000904338","retrieved":1727903340072},{"title":"박미선 감동한 희생하는 유니콘 고딩아빠 “저런 남편 부러워”(고딩엄빠5)[어제TV]","contents":"방송인 박미선을 감동시키는 희생하는 유니콘 고딩아빠가 등장했다. 10월 2일 방송된 MBN, K-STAR 예능 '고딩엄빠5' 16회에서는 19세에 부모가 된 권진우, 양라헬 부부가 출연해 여섯 식구의 일상을 공개했다. 이혼 가정에서 외동으로 자라 어린 나이부터 다복한 가정을 꿈꾼 권진우는 2004년 고1 나이에 친구의 소개로 만난 양라헬과 연인이 됐다. 이들은 고3 때 임신 5개월이 되고 나서야 임신 사실을 알아챘고, 아기를 낳기로 결심했다. 하지만 출산 예정일이 3일 앞으로 다가온 순간까지 양가 부모님에게 임신 사실을 털어놓고 허락을 구하지 못했던 권진우는 출산 당일 양라헬이 산통으로 병원에 실려가고 나서야 병원에서 양라헬의 부모님에게 전화를 걸었다. 본인 아버지에겐 양라헬이 이미 아이를 낳은 뒤 출산 사실을 알렸다. 다행히 아버지는 두 사람을 이해해주며 자신의 집에 신접살림을 꾸릴 수 있게 해줬다. 이날 양라헬과 함께 스튜디오에 등장한 36세 권진우는 \"제가 돈 버느라 6년 동안","link":"https://m.entertain.naver.com/now/article/609/0000904337","retrieved":1727903340073}]}