{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신수지 호텔 수영장서 한뼘 비키니 입고 요염, 몸매 종결자 입증","contents":"체조선수 출신 신수지가 몸매 종결자 수식어를 입증했다. 신수지는 8월 10일 자신의 소셜 계정에 한 장의 사진을 게재했다. 사진 속 신수지는 제주 한 호텔 수영장 선베드에서 윙크를 하며 요염한 포즈를 취하고 있다. 한뼘 크기 되는 끈 없는 핑크색 튜브톱 비키니를 입고 드러낸 날씬하고 탄탄한 몸매가 시선을 강탈한다. 꾸준한 운동으로 관리한 어깨 라인과 11자 복근 등 흠잡을 데 없는 완벽한 몸매가 보는 이들의 감탄을 자아낸다. 한편 1991년생 신수지는 2008년 제29회 베이징올림픽 여자체조 국가대표, 2010 제16회 광저우 아시안게임 여자체조 국가대표로 활약했다. 은퇴 후 볼링선수로 전향했으며 E채널 '노는 언니2', tvN STORY·ENA '씨름의 여왕', TV조선 '미스트롯3' 등에 출연하며 방송 활동도 활발하게 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884724","retrieved":1723306152258},{"title":"한예슬 자랑 안하곤 못 배길 ♥10살 연하 남편 비주얼, 근육질 남성미","contents":"배우 한예슬이 연하 남편과의 행복한 한때를 공개했다. 한예슬은 8월 10일 자신의 소셜 계정에 별다른 문구 없이 두 개의 영상을 게재했다. 영상 속엔 반려견과 놀아주는 남편의 모습이 담겨 있다. 반려견에게 물을 챙겨 먹이고, 곧 함께 풀밭을 뛰어다니는 남편의 모습은 여유롭고 행복한 한예슬의 신혼생활을 드러낸다. 무엇보다 꾸준한 운동으로 관리한 남편의 탄탄한 근육질 몸매와 불볕더위에도 넘치는 에너지가 보는 이들로 하여금 부러움을 자아낸다. 한편 한예슬은 지난 2021년 10살 연하 연극배우 출신 류성재와 공개 열애를 시작해 3년 열애 끝에 혼인신고를 통해 법적 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000884723","retrieved":1723306152259},{"title":"‘검사♥’ 한지혜, 딸과 원피스 입고 데이트에 여배우 포스","contents":"배우 한지혜과 딸과의 단란한 데이트에서도 남다른 미모를 뽐냈다. 한지혜는 8월 10일 자신의 소셜 계정에 \"주말 바이브 (여전히 덥네요! 무더위 조심하세요오)\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 폭풍성장한 딸과 외출한 한지혜의 모습이 담겨 있다. 나란히 원피스를 맞춰 입고 청량한 여름 분위기를 자아내는 모녀의 투샷이 눈길을 끈다. 품이 큰 미니 드레스를 캐주얼하게 입고도 늘씬한 각선미로 남다른 옷맵시를 자랑하는 한지혜의 여배우 포스가 감탄을 자아낸다. 누리꾼들은 \"많이 컸네요. 리틀 한지혜\", \"시원해 보이고 너무 예뻐요\", \"여전히 아름다우세요\", \"모녀 커플 사랑스러워요\" 등 댓글로 팬심을 전했다. 한편 한지혜는 지난 2010년 6살 연상의 정혁준 검사와 결혼해 11년 만인 2021년 6월 딸 윤슬 양을 얻었다. 한지혜는 지난해 KBS 2TV 예능 '신상출시 편스토랑'을 통해 육아 일상을 공개하며 \"(살이) 많이 빠졌다. 최저 몸무게다. (육아 때문에) 너무","link":"https://m.entertain.naver.com/now/article/609/0000884722","retrieved":1723306152260},{"title":"개그맨 김태현 \"아내 대신 필라테스 4회째 수강 중\" 고백","contents":"개그맨 김태현이 최은경 때문에 아내와 소동이 있었다고 전했다. 10일 방송된 MBN '속풀이쇼 동치미'에서는 개그맨 김태현이 출연해 최근 아내와 있었던 작은 갈등을 공개했다. 이날 개그맨 김태현은 \"최은경 씨 때문에 집에 소동이 좀 있었다\"고 전해 MC 최은경을 놀라게 했다. 김태현은 \"아내가 최은경 씨 SNS를 맨날 본다. 롤모델이라더라\"며 최근 아내가 필라테스를 오래한 최은경을 따라 필라테스 학원을 등록했다고 전했다. 김태현은 \"보통 운동이 나랑 맞는지 체험 후 선택을 하는데 아내는 필라테스 1대1 레슨을 30회를 끊었다더라. 몇 백 되더라\"고 했다. 이어 그는 \"(아내가) 하루 딱 갔다 오더니 '편하게 하는 건 줄 알았는데 기초 체력이 없어서 동작 수행이 안된다'며 못가겠다고 하더라\"며 자신에게 남은 기간 필라테스를 다니라고 했다고 전해 웃음을 자아냈다. 김태현은 처음에는 거절했으나 비싼 필라테스 가격에 4회차 째 수강 중이라고 고백해 폭소를 유발했다.","link":"https://m.entertain.naver.com/now/article/421/0007722811","retrieved":1723306152260},{"title":"'동치미' 쏘영 \"♥남편 9억 빚과 함께 결혼, 내가 다 갚아\"","contents":"크리에이터 쏘영이 남편의 빚을 함께 갚았다고 밝혔다. 10일 방송된 MBN '속풀이쇼 동치미'에는 크리에이터 쏘영이 출연해 남편과 러브스토리를 밝혔다. 그는 \"벌써 아이가 10개월 됐다. 원래 혼자 먹방을 하다가 딸이 옆에서 함께하고 있다. 근데 반응이 좋더라\"라고 근황을 전했다. 이날 쏘영은 \"남편이 말을 정말 잘한다. 결혼하기 전에 사업을 했다. 화장품 유통 사업을 하다가 9억을 사기당한 거다. 사기꾼이 그냥 도망가 버려서 빚을 안 갚는 방법은 파산신청을 하는 방법밖에 없다. 근데 남편이 다 갚겠다고 하더라. 힘든 건 혼자 감당할 수 있는데 나를 믿고 투자해 준 거래처를 힘들게 할 순 없어서 다 갚겠다고 했다\"고 밝혔다. 이어 \"그러면서 저한테 '나랑 결혼해서 같이 돈을 갚아나가자'라고 했다. 근데 그 모습이 멋져 보였다. 이런 사람이면 함께할 수 있다고 생각했는데 결혼하고 함께 9억 원을 갚았다. 덕분에 당시 거래처 분들과 좋은 관계를 유지하고 있다. 하지만 남편이 아니라 내가","link":"https://m.entertain.naver.com/now/article/108/0003257263","retrieved":1723306152261},{"title":"'1100만 유튜버' 쏘영, 남편 결혼 전 사기당해→9억 빚 '내가 다 갚았다\"('동치미')","contents":"크리에이터 쏘영이 남편의 빚을 갚게 된 사연을 전했다. 11일 방송된 MBN 예능프로그램 '속풀이쇼 동치미'에서는 쏘영이 남편의 빚을 자신이 갚았다고 고백했다. 이날 방송에서 쏘영은 \"남편이 말을 참 잘 한다. 실제로 있었던 일인데 남편이 결혼 전에 화장품 유통 사업을 동업으로 하다가 사기를 당해 9억 빚을 졌다\"고 털어놨다. 이어 쏘영은 \"9억을 어떻게 갚냐. 사기꾼은 도망을 갔다. 남편이 안 갚는 방법은 파산 신청하는 것 밖에 없었는데, 남편은 파산 신청을 안 하고 돈을 다 갚겠다고 하더라\"고 말했다. 쏘영의 남편은 파산 믿고 투자한 거래처를 위해 9억 원을 다 갚겠다고 선언했다고. 또 그는 \"남편이 함께 결혼해서 같이 갚아나가자고 하는 그 말이 너무 멋있었다\"고 회상했다. 남편이 멋있어 보였던 이유에 대해 쏘영이 \"수를 쓰지 않고 정직했던, 그런 희생정신이 멋있었다\"고 얘기하자 다른 패널은 \"네 눈을 네가 찔렀다고 보통 얘기를 한다\"고 말했고, 쏘영은 \"제 눈 좀 찔러주실 수","link":"https://m.entertain.naver.com/now/article/312/0000674823","retrieved":1723306152261},{"title":"돌싱 이소라, 코 성형수술하고 더 예뻐졌네‥여배우급 미모","contents":"'돌싱글즈3' 출연자 이소라가 물오른 미모를 자랑했다. 이소라는 8월 10일 자신의 소셜 계정에 \"인생 햄버거집 맛있어서 두 번째 방문. 서울에 요거 먹으러 왔지이\"라는 글을 게재했다. 함께 공개된 사진 속 이소라는 햄버거 가게에 앉아 자연스럽게 포즈를 취하고 있다. 맥주를 마시는 옆모습에서 오뚝한 코가 유독 눈에 띈다. 화사한 핑크톤 메이크업을 찰떡같이 소화한, 연예인이라고 해도 믿을 법한 비주얼이 감탄을 자아낸다. 사진을 본 지인과 누리꾼들은 \"사진이 실물을 못 담는 거 같은데\", \"소라 요정 진짜 겁나 이쁨\", \"이쁨요\" 등의 반응을 보였다. 한편 이소라는 MBN 예능 '돌싱글즈3'에 출연해 최동환과 연인 관계로 발전했다. 최근 2주 간격으로 가슴, 코 성형수술을 한 데 이어 지방흡입 수술도 한 사실을 고백해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000884721","retrieved":1723306152263},{"title":"[종합] “옆에 어떤 X이야!”… ‘동치미’ 쏘영, 연하 남편 ‘주 5일’ 술자리에 폭발","contents":"패널들이 부부간 대화에 대해 이야기했다. 10일 오후 방송된 MBN 예능프로그램 ‘동치미’에는 강순의, 정애리, 김현태, 쏘영, 김태현, 유인경, 정한용, 이고운영이 모습을 보였다. 이날 방송에서 김현태는 아내의 번지르르한 말에 속아 넘어갔다며 “제가 어렸을 때부터 어머니가 바쁘셨어요. 그래서 집밥이라는 게 뭔지 몰라요. 그런데 결혼하고 나니까 집에서 밥을 해주려고 하니까 그게 참 좋더라고요. 그런데 생색을 내더라고요. 집에서 밥을 먹는데 외식하는 느낌이 들어요. 음식을 사 온 거예요. 그냥 외식할 때 부대찌개 맛이 나는 거예요. 그런데 한 마디도 안 했어요. 이것마저 안 줄까봐. 어느날 꼬막을 사와서 생색을 내는 거예요. ‘내가 자기 좋아하는 음식 해준다고’ 한 거예요. 그런데 화가 나서 한마디 했어요. ‘넌 내가 좋아하는 걸 일년에 한 번 주냐’이랬어요. 그랬더니 꼬막이 이제 안 나오더라고요”라고 말했다. 이를 들은 김태현은 “이걸 요즘 말로 자기 눈을 자기가 찔렀다고 하는 거예","link":"https://m.entertain.naver.com/now/article/009/0005348376","retrieved":1723306152263},{"title":"쏘영 \"남편 9억 빚, 다 갚아줬다…내 말투 탓 남편 원형탈모\" (동치미) [종합]","contents":"크리에이터 쏘영이 남편의 빚을 다 갚아줬다고 밝혔다. 10일 방송된 MBN '속풀이쇼 동치미'에서는 정애리, 김태현, 쏘영, 김태현, 유인경, 정한용, 이고운영 등이 등장, '입만 산 남편과 살아보셨나요'란 주제로 대화를 펼쳤다. 이날 쏘영은 아이가 10개월이 됐다고 말하며 \"원래 혼자 먹방을 하다가. (딸이) 옆에서 먹고 있다. 반응이 좋더라\"라고 근황을 밝혔다. 쏘영은 \"이제 애 엄마라 눈치를 안 본다. 예전에는 예쁘게 먹으려고 했는데 그런 게 어디 있냐. 빨리 먹어야 한다\"라고 설명했다. 쏘영은 \"남편이 말을 정말 잘한다. 남편이 결혼 전에 화장품 유통 사업을 하다가 9억을 사기를 당했다. 남편이 빚을 안 갚는 방법은 딱 하나, 파산 신청이었다\"라고 밝혔다. 쏘영은 \"근데 남편이 저한테 '나는 파산 신청을 하지 않을 거야. 다 갚을 거야'라고 하더라. 왜냐고 물으니 '나 혼자 힘들면 된다. 하지만 나를 믿고 다가와준 거래처들도 다 가족이 있을 건데 다 힘들 순 없다. 나는 그","link":"https://m.entertain.naver.com/now/article/213/0001305267","retrieved":1723306152265},{"title":"[종합]죽은 줄 알았던 손나은父 지진희, 집 주인으로 등장 \"너네 여기사냐?\"('가족X멜로')","contents":"'가족X멜로' 죽은 줄 알았던 지진희가 살아 돌아왔다. 10일 첫 방송된 JTBC 새 토일드라마 '가족X멜로'에서는 변미래(손나은 분)이 과로로 쓰러졌다. 이날 변미래는 제이플러스 마트 사장 남치열(정웅인 분)의 기습 점검을 무사히 넘긴 후 정신을 잃고 혼절했다. 보안팀 남태평(최민호 분) 등에 업혀 응급실에 실려 온 미래는 \"집에 불이 났다\"는 엄마 금애연(김지수 분)의 연락을 받고 집으로 달려갔다. 화재는 302호에서 발생했고, 주민들은 원인 미상의 화재에 긴장감을 드러냈다. 곧 20억원 현금으로 빌라를 구입한 새주인 오재걸(김영재 분)이 등장해 입주자들을 불안에 떨게 했다. 가족빌라 계약 만료 앞둔 세대 중 한 곳을 내보내고 실거주하겠다고 밝혔기 때문. 2012년, 미래는 아빠를 매몰차게 외면하며 \"오늘부터 우리 아빠는 죽었다\"고 선언했다. 그리고 10년 뒤, 2022년 뉴스에 나온 교통사고를 보고 고모에게 연락하자 \"아빠 죽었다\"는 말을 듣게 됐다. 이에 금애연은 \"보지 말쟀","link":"https://m.entertain.naver.com/now/article/312/0000674822","retrieved":1723306152267},{"title":"‘심형탁♥’ 사야, 韓음식에 입덧+고열 앓더니 일본서 회복 “살 찌고 와”","contents":"배우 심형탁의 일본인 아내 사야가 건강을 회복한 반가운 근황을 전했다. 사야는 8월 10일 자신의 소셜 계정에 \"여름의 추억. 일본 가서 살이 찌고 왔다! 고향 최고. 아직 입덧이 있지만 열심히 먹어야지\"라는 글을 게재했다. 함께 공개된 사진 속엔 사야가 고향 일본에서 먹은 음식들이 담겨 있다. 생선 구이부터 장어덮밥, 오므라이스, 돈가스, 새우튀김, 크로켓 등 그 종류도 다양하다. 최근 방송된 채널A 예능 '요즘 남자 라이프 - 신랑수업'에서 38.9도라는 고열로 병원에 입원한 것과 한국 음식의 고춧가루, 마늘의 매운 맛과 향에 입덧하는 사실을 고백, 너무 핼쑥해진 모습으로 걱정을 샀던 사야의 반가운 근황이 보는 이들로 하여금 안도를 자아낸다. 한편 심형탁은 지난 2023년 8월 18세 연하 일본인 아내와 히라이 사야와 결혼했다. 두 사람은 부부가 된 지 1년 만에 2세 소식을 전해 많은 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000884720","retrieved":1723306152269},{"title":"“말 너무 많아”… ‘동치미’ 김태현, 아내 ‘♥미자’ 덕분에 귀 터질 뻔","contents":"김태현이 아내 미자를 언급했다. 10일 오후 방송된 MBN 예능프로그램 ‘동치미’에는 강순의, 정애리, 김현태, 쏘영, 김태현, 유인경, 정한용, 이고운영이 모습을 보였다. 이날 방송에서 김태현은 “아내랑 글램핑을 했어요. 고기 먹고 야외 활동하면서 시간을 보내기로 했는데 비가 엄청 온 거예요. 자연 속에서 힐링하고 싶기도 하고 아내 말이 줄어들 수도 있고 고기 먹으면 먹느라 말이 적어질 수 있다는 기대감이 있었어요. 그런데 천막 안에 저희 둘만 있으니까 2시간 동안 아내 얘기만 들었어요. 그러니까 귀에서 ‘삐’하는 거 알죠?”라고 말해 스튜디오를 폭소케 했다. 한편, ‘동치미’는 매주 토요일 오후 11시 MBN에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005348375","retrieved":1723306152273},{"title":"정애리, 이혼 사유 공개 \"봉사 때문 NO..신뢰 깨졌다\"[동치미]","contents":"배우 정애리가 전 남편과 이혼한 이유를 최초로 공개했다. 10일 방송된 MBN '속풀이쇼 동치미'에는 정애리가 출연해 이혼 사유에 대해 밝혔다. 정애리는 \"전 남편이 봉사 때문에 이혼했다는 인터뷰를 했더라. 솔직히 남의 이혼 이야기가 왜 듣고 싶은지 모르겠다. 기사를 찾아봤더니 '나는 적극적으로 봉사하고 싶었는데 아내 정애리는 조용하게 봉사하길 바랐기 때문에 맞지 않았다'고 했는데 저도 잘 모르는 내용\"이라고 의아함을 표현했다. 이어 \"제가 방송에서 개인사를 밝히는 것은 처음이다. 전 남편한테 피해 갈까 봐 조심스러워서 별다른 반응 없이 외면했는데 기사회 돼서 해명해야 하겠다고 느꼈다\"며 \"예전부터 봉사 다니는 걸 귀하게 생각하고, 잘하고 좋아했다. 당연히 몇십년 동안 하다 보면 지치고, 힘들 수 있다. 전 남편이 힘든 걸 함께 헤쳐 나가자고 해서 마음이 움직였다. 처음에 재혼할 생각은 상상조차 안 했는데 배려 깊은 모습에 재혼을 결심했고, 3년 정도 살았는데 여러 가지 문제가 있었","link":"https://m.entertain.naver.com/now/article/108/0003257260","retrieved":1723306152275},{"title":"쏘영 \"♥남편, 결혼 전 사기 당해 빚 9억…내가 다 갚았다\"","contents":"크리에이터 쏘영이 남편의 빚을 자신이 다 갚았다고 해 눈길을 끌었다. 10일 방송된 MBN '속풀이쇼 동치미'에서는 크리에이터 쏘영이 남편과 결혼한 에피소드를 공개했다. 이날 크리에이터 쏘영은 \"결혼 전에 남편이 사업을 했었다\"며 \"남편이 화장품 유통 사업을 하다가 9억을 사기 당했다\"고 전해 충격을 안겼다. 그는 \"남편이 빚을 안 갚는 방법은 파산 신청, 하나 뿐이었다. 근데 남편은 '파산 신청하지 않고 이 돈을 다 갚겠다'고 하더라\"고 전하며 당시 남편이 \"나를 믿고 거래해 준 거래처들이 힘들 순 없다\"고 이유를 설명했다고 했다. 쏘영은 \"(남편이) 함께 결혼을 해서 같이 갚아나가자고 하더라\"며 \"그게 멋있었다\"고 했다. 이에 패널들은 의아함을 표했지만 쏘영은 \"그때 제가 울면서 '당신 같은 사람 처음 본다'며 (남편과) 평생을 약속했다\"고 해 놀라움을 자아냈다. 이어 그는 \"그래서 결혼하고 갚았다\"며 자신이 남편의 빚 9억을 갚았다고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/421/0007722806","retrieved":1723306152277},{"title":"'가족X멜로'·'완벽한 가족'…8월 안방 채우는 가족 드라마[TF프리즘]","contents":"각각 JTBC·KBS2서 8월 첫 방송 8월 안방극장 키워드는 '가족'이다. '가족X멜로' '완벽한 가족', 두 편의 가족 중심 드라마가 새롭게 방송을 시작한다. 각기 다른 장르의 두 작품은 안방 시청자들에게 색다른 재미를 줄 것으로 기대를 모은다. 10일 방송을 시작한 JTBC 토일드라마 '가족X멜로'(극본 김영윤, 연출 김다예)는 사업 실패로 11년 전 가족에게 버림받았던 아버지가 가족이 사는 빌라의 건물주가 돼 다시 나타나는 이야기를 담는다. 극 중 연이은 사업 실패로 가족에게 외면당했다가 재력가가 돼 가족들 앞에 나타나는 자신의 자리를 되찾으려는 변무진 역은 지진희가 맡는다. 변무진의 'X-아내'이자 이혼 후 생활고 속에서도 남다른 생활력으로 두 자녀를 키워낸 금애연은 김지수가 연기한다. 금애연의 버팀목이 되는 든든한 딸 변미래 역은 손나은이, 철없는 변미래의 동생 변현재 역은 윤산하가 맡는다. 여기에 최민호는 국가대표 출신 태권도 사범이자 대형 마트의 보안요원인 남태평을 연","link":"https://m.entertain.naver.com/now/article/629/0000312196","retrieved":1723302207294},{"title":"[내가 본 '오유진'] 피겨 스케이트화를 벗고 오른 배우의 길","contents":"'타로: 일곱 장의 이야기'-'피싱' BJ 썬자 役으로 열연 \"보증 수표 같은 배우로 성장하고 싶어\" 정제되지 않은 스타는 어떤 모습일까. 연예계는 대중의 관심을 받는 스타도 많고, 이들을 팔로우하는 매체도 많다. 모처럼 인터뷰가 잡혀도 단독으로 대면하는 경우가 드물다. 다수의 매체 기자가 함께 인터뷰를 하다 보니 내용도 비슷하다. 심지어 사진이나 영상마저 소속사에서 만들어 배포하는 경우가 다반사다. 이런 현실에서도 &lt;더팩트&gt;는 순수하게 기자의 눈에 비친 느낌을 가공하지 않은 그대로의 모습으로 전달한다. &lt;편집자 주&gt; 세상에 있는 예쁜 말들을 모두 차곡차곡 모은다면 아마 오유진이 만들어지지 않을까. 보고만 있어도 미소 짓게 만들고 얘기를 나누다 보면 마음이 편안해진다. 어쩌면 오유진에게 연기도 그러했을 것이다. 피겨 스케이팅 선수를 향해 달리던 오유진은 사고로 인해 선수의 꿈을 접게 됐고 그 당시 좋아했던 연기에 도전장을 내밀었다. 그 시간을 바탕으로 지금의 배우 오유진이 탄생했다.","link":"https://m.entertain.naver.com/now/article/629/0000312195","retrieved":1723302207296}]}