{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박지현 \"숱한 오디션 탈락, 여전히 연기 재밌어\" [인터뷰]","contents":"배우 박지현이 운명처럼 '히든페이스'를 만났다. 극중 매혹적인 비밀을 가진 첼리스트 미주처럼 박지현은 말간 눈빛 속 욕망을 갖고 있는 연기자였다. 최근 서울 종로구에 위치한 한 카페에서 박지현은 본지와 만나 영화 '히든페이스' 관련 인터뷰를 진행했다. '히든페이스'는 실종된 약혼녀 수연(조여정)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 밀실 스릴러다. 극중 박지현은 수연의 후배이자 오케스트라에 새롭게 합류한 미주로 분했다. 박지현은 미주가 지닌 욕망이라는 이름의 불씨가 활활 타오르는 과정을 덤덤하면서도 짙은 감정 연기로 선보인다. 먼저 박지현은 \"제 연기에 대해 흥미롭다는 반응이 많아서 기쁘다. 떨리진 않는다. 결과가 어떻든 연연하지 않는 성격이다. 단지 많이 봐주셨으면 좋겠다. 지금 제가 바꿀 수 있는 것은 없다\"라면서 덤덤하게 개봉을 앞둔 소감을 전","link":"https://m.entertain.naver.com/movie/article/469/0000836669","retrieved":1733232161412},{"title":"짐 캐리가 직접 소개한 '수퍼 소닉3' 새 캐릭터?...\"거의 무적\"","contents":"'수퍼 소닉3'이 새해 개봉을 앞둔 가운데, 짐 캐리가 새 캐릭터를 직접 소개했다. 3일 '수퍼 소닉3'은 소닉 역사상 최고의 라이벌이 될 섀도우 바이크의 포스터와 함께 짐 캐리의 소개 영상을 공개했다. 이번에 공개된 포스터는 바이크를 타면서 상대를 매섭게 노려보는 섀도우의 카리스마가 돋보여 눈길을 끈다. 특유의 다크한 분위기를 지닌 섀도우가 도시를 질주하며 발산하는 에너지와 강렬한 섬광이 이목을 끈다. 여기에, '수퍼 소닉' 시리즈로 많은 팬들의 사랑을 받고 있는 짐 캐리가 '수퍼 소닉3'를 통해 새롭게 등장한 섀도우를 직접 소개한다. 개성 넘치는 닥터 로보트닉 모습 그대로 돌아온 짐 캐리는 유머와 재치가 돋보이는 입담으로 섀도우의 특징을 설명한다. 그는 '섀도우'에 대해 \"소닉보다 빠르고 너클즈보다 강하며, 순간 이동 능력을 통해 거의 무적처럼 보인다\"라고 소개한다. 그리고 짐 캐리는 \"하지만 그렇지 않죠\"라는 말이 끝남과 동시에 갑자기 사라지더니 \"그저 다른 곳에 나타나는 것뿐","link":"https://m.entertain.naver.com/movie/article/445/0000262047","retrieved":1733232161412},{"title":"'수퍼 소닉3' 최강 라이벌 섀도우 등장…새해 첫날 본다","contents":"영화 '수퍼 소닉3'이 뉴캐릭터 '섀도우'의 등장을 알리는 바이크 포스터를 공개하며 개봉 기대감을 높였다. 이번에 공개된 포스터는 바이크를 타면서 상대를 매섭게 노려보는 '섀도우'의 카리스마가 돋보여 눈길을 끈다. 특유의 다크한 분위기를 지닌 '섀도우'가 도시를 질주하며 발산하는 에너지와 강렬한 섬광은 누구보다 강력한 파워와 스피드를 가진 '섀도우'와 초특급 히어로 '소닉'의 역대급 대결을 기대케 한다. 여기에, '수퍼 소닉' 시리즈로 많은 팬들의 사랑을 받고 있는 짐 캐리가 '수퍼 소닉3'를 통해 새롭게 등장한 '섀도우'를 직접 소개해 눈길을 끈다. 개성 넘치는 '닥터 로보트닉' 모습 그대로 돌아온 짐 캐리는 유머와 재치가 돋보이는 입담으로 '섀도우'의 특징을 설명해 예비 관객들의 호기심을 높인다. 그는 '섀도우'에 대해 \"'소닉'보다 빠르고 '너클즈'보다 강하며, 순간 이동 능력을 통해 거의 무적처럼 보인다\"라고 소개한다. 그리고 짐 캐리는 \"하지만 그렇지 않죠\"라는 말이 끝남과","link":"https://m.entertain.naver.com/movie/article/445/0000262045","retrieved":1733232161415},{"title":"희생·도전·가족의 의미… 겨울을 달구다","contents":"휴먼드라마 세 편 잇따라 개봉 곽경택 감독 ‘소방관’ 2001년 홍제동 방화 참사 실화 소재 참혹한 화재 속 소방관 악전고투 담아 신연식 감독 ‘1승’ 만년 꼴찌 女배구팀 성장·승리 그려 박진감 넘치는 경기 장면 묘사 눈길 양우석 감독 ‘대가족’ 할아버지·손주 사이 에피소드 중심 변화하는 가족의 형태 등 다뤄 눈길 ‘위키드’ ‘모아나2’ 등 할리우드 대작이 점령한 극장가에 한국영화 세 편이 출사표를 낸다. 판타지 요소가 강한 해외 대작들과 달리 세 편 모두 휴먼드라마 성격이 강한 것이 특징이다. 4일 개봉하는 ‘소방관’은 2001년 홍제동 방화 참사를 소재로 소방관들의 희생정신을 담았다. 같은 날 관객을 찾는 ‘1승’은 만년 꼴찌 배구 선수들의 도전과 성장을 그렸다. 11일 개봉하는 ‘대가족’은 3대에 걸친 한 가족을 통해 가족의 의미를 묻는다. ◆6명 순직 홍제동 방화 참사 영화로 곽경택 감독의 ‘소방관’은 소방관들이 화재현장에서 벌이는 사투를 생생하게 표현했다. 영화는 2001년","link":"https://m.entertain.naver.com/movie/article/022/0003991329","retrieved":1733228167757},{"title":"약물 복용으로 되찾은 젊음… 아름다움에 대한 집착 풍자","contents":"‘서브스턴스’ 11일 개봉 전신 성형을 했다더라, 필사적으로 젊어지려 한다. 데미 무어에게는 이런 소문이 꼬리표처럼 따라다닌다. 젊음에 기괴하게 집착하는 배우로 오해받는 그가 아예 정면돌파를 했다. 11일 개봉하는 영화 ‘서브스턴스’(사진)에서 실험적인 약으로 젊음을 되찾는 여배우를 연기했다. 무어가 맡은 역할은 한물간 배우 엘리자베스 스파클이다. 엘리자베스는 오스카상까지 받았지만 지금은 TV 에어로빅쇼나 진행하는 신세다. 50살 문턱을 넘어서자 이 자리마저 뺏긴다. 상심한 엘리자베스는 우연히 ‘서브스턴스’라는 약물을 제안받는다. 약을 복용하면 7일은 본래 나이로, 7일은 젊음과 미모를 되찾은 채 살 수 있다. 완벽한 미모의 ‘수’가 된 엘리자베스는 어디서나 환영받는 새 세상을 경험한다. 대략의 내용으로도 알 수 있듯, 무어는 존재만으로 영화의 흥미를 증폭시킨다. 미의 화신이던 그는 주름진 얼굴, 여전히 아름답지만 탄력이 줄어든 전신을 카메라에 고스란히 드러낸다. 여배우의 노화를 흥","link":"https://m.entertain.naver.com/movie/article/022/0003991328","retrieved":1733228167770},{"title":"송강호, 귀여운 성선설 주장…\"난 처음부터 선한 사람\" 너스레[인터뷰②]","contents":"배우 송강호가 캐릭터와는 다른 싱크로율을 고백했다. 지난 2일 서울 종로구 삼청동에 위치한 한 카페에서 영화 '1승' 송강호와의 인터뷰를 진행했다. 이날 날씨가 유달리 따뜻했던 만큼 송강호는 얇은 골덴 재킷으로 한껏 멋을 냈다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 송강호는 영화에서 핑크스톰 감독 김우진 역을 맡았다. 이날 송강호는 \"난 김우진 같은 사람이 아니다. 처음부터 선한 사람이다\"라고 말하며 큰 웃음을 지어 보였다. 이어 \"따뜻한 선배가 되고 싶고 후배들한테도 조언을 많이 해준다. 아무리 어린 후배라도 존중해야 하는 영역이 있다. 그런 걸 지키려고 애를 쓴다\"라고 밝혔다. 그러면서 인터뷰 도중 후배 박정민을 극찬하며 따뜻하고 세심한 선배의 모습을 보여줬다. 그는 \"'파수꾼'부터 놀랐다. 처음 보는 친구인데 연기를 너무 잘해서. 타고난 재능도 있","link":"https://m.entertain.naver.com/movie/article/312/0000691530","retrieved":1733228167774},{"title":"한동훈, ‘1승’ 화면해설 녹음...“영화 재밌다”","contents":"한동훈 국민의힘 대표가 송강호 주연의 영화 ‘1승’의 배리어프리 음성 해설에 참여했다. 한 대표는 3일 자신의 페이스북을 통해 “곧 개봉할 영화의 시각장애인을 위한 화면해설 녹음에 참여했다. 영화 내내 어떤 상황인지 영화 장면들을 말로 설명해 드리는 것이다”라 “시각장애인분들은 극장에서 영화를 보시면서 이어폰으로 그 설명을 들으실 수 있다”고 밝혔다. 또 한 대표는 “소중한 기회를 주시고 함께 해 주신 시각장애인연합회에 감사드린다. 국민의힘은 우리 사회에 존재하는 격차를 줄이기 위해 더 노력하겠다”며 “영화는 배구 영화 ‘1승’이다. 녹음하면서 봤는데 재밌었다”고 덧붙였다. 이와 관련 영화 ‘1승’ 관계자는 매일경제 스타투데이에 “저희도 기사를 보고 접한 내용”이라며 “시각장애인연합회를 통해 성사된 것으로 보인다”고 말했다. ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 하나도 없는 프로 여자배구단이 1승을 위해 도전에 나서는","link":"https://m.entertain.naver.com/movie/article/009/0005407338","retrieved":1733228167776},{"title":"'이다인♥' 이승기, 반대 뚫고 결혼하길 잘했네 '일단은' [Oh!쎈 이슈]","contents":"이승기, 대중의 반대(?)를 무릅쓰고 결혼하길 잘했다. 이승기는 현재 영화 ‘대가족’ 홍보에 집중하고 있다. 이 작품은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디 작품이다. 오는 11일 극장 개봉을 앞두고 있다. 이승기로서는 지난해 4월 이다인과 결혼 후 모처럼 공개하는 신작 영화다. 그래서일까. 이승기의 아내 이다인은 2일 서울 송파구 신천동 롯데시네마 월드타워에서 열린 ‘대가족’ VIP 시사회에 참석해 현장에서 내조를 아끼지 않았다. 비록 포토월에 서진 않았지만 SNS에 참석 인증샷을 올리며 남편에 대한 무한 애정을 내비쳤다. 처가 식구들도 빠질 수 없었다. 이다인의 언니이자 이승기의 매부인 이유비도 ‘대가족’ 시사회 인증샷을 공개하며 아낌없는 응원을 보냈다. 이유비와 이다인 모두 방송에서 공개적으로 이승기를 응원하는 일은 자제하고 있지만 SN","link":"https://m.entertain.naver.com/movie/article/109/0005206754","retrieved":1733228167776},{"title":"'소방관' 주원 \"마음가짐 틀어지지 않으려 매일 홍제동 실화 영상 봐\" [인터뷰M]","contents":"영화 '소방관'으로 무려 9년 만에 극장 개봉영화로 돌아온 배우 주원을 만났다. 중간에 넷플릭스 영화가 있기는 했지만 직전의 극장용 영화가 2015년 '그놈이다'였다. '소방관'을 통해 사람을 구하며 살 수 있는, 아무나 가질 수 없는 소중한 자격을 포기할 수 없었던 신입 소방관 '철웅'을 연기한 주원이다. 촬영을 마치고 영화의 개봉까지 우여곡절이 많았던 '소방관'이다. 주원은 \"언제까지 기다려야 하나라는 생각을 많이 했고 많이 속상했다. 실화를 바탕으로 하는 영화이고 촬영 내내 저희 배우들 뿐 아니라 스태프, 감독님 그리고 현장에 머무르며 조언을 아끼지 않았던 소방관까지 너무 고생하며 소방관의 진심을 전하려 애썼는데 그 마음이 전달되지 못하면 어쩌나 걱정되더라\"며 개봉을 기다리며 했던 생각을 이야기했다. 영화는 개봉 전 소방관 가족들에게 특별 시사를 하기도 했는데 주원은 반응을 일일이 살펴봤다면서 \"다행히 너무 일상과 화재 현장 투입되었을 때 상황이 리얼했다는 반응이 있더라. 소방","link":"https://m.entertain.naver.com/movie/article/408/0000244800","retrieved":1733228167778},{"title":"미세스 그린 애플 첫 완전체 내한…무대인사 일정은?","contents":"미세스 그린 애플(Mrs. GREEN APPLE)이 영화 '미세스 그린 애플 // 더 화이트 라운지 인 시네마' 행사를 위해 완전체로 처음 내한한다. 일본에서 인기 No.1 아티스트라고 일컬어지는 미세스 그린 애플(Mrs. GREEN APPLE)의 전설적인 라이브 투어를 담은 첫 번째 실황 영화 '미세스 그린 애플 // 더 화이트 라운지 인 시네마'이 국내 개봉을 앞둔 가운데, 미세스 그린 애플 멤버 3명이 모두 참석하는 완전체 내한에 나선다. GV와 무대인사도 확정됐다. 먼저 오는 13일 오후 2시 CGV 용산아이파크몰에서 진행되는 이번 GV는 미세스 그린 애플이 한국에서 완전체로 팬들을 만나는 최초의 행사다. GV는 '미세스 그린 애플 // 더 화이트 라운지 인 시네마' 상영 후 진행되며, 미세스 그린 애플 멤버 3인 오모리 모토키, 와카이 히로토, 후지사와 료카와 함께 영화에 대한 비하인드부터 첫 완전체 내한에 대한 소감까지 다채로운 이야기를 나눌 예정이다. GV에 이어 오는","link":"https://m.entertain.naver.com/movie/article/445/0000261931","retrieved":1733228167778},{"title":"“할머니들 ‘침묵’으로 ‘제주4·3 여성 폭력’ 드러냈죠”","contents":"“‘목소리들’은 여성을 희생자의 관점으로만 보지 않으려 했어요. 영화 속 할머니들이 그렇듯이 살아남은 제주의 여성들은 4·3으로 인한 상처가 치유되지 않은 상태에서 자식을 키우고 집안을 일군 주역입니다. 동시에 폐허가 된 땅에서 마을을 재건한 공동체의 주역이기도 합니다. 이 영화를 통해 4·3의 비극에만 초점을 맞추지 않고 4·3 이후 제주여성들이 이겨내온 시간의 역사를 함께 기억하고 싶었습니다.” 지난달 21∼24일 제주에서 열린 제2회 제주4·3영화제의 개막작으로 시선을 모은 다큐멘터리 ‘목소리들’의 지혜원 감독은 이메일 인터뷰에서 이렇게 말했다. 이 영화는 침묵과 봉인으로 감춰둔 4·3 당시 여성 피해자들의 목소리들을 세상 밖으로 들춰낸다. 4·3 시기 여성폭력은 가장 말하기 어려운 부분이다. 영화에서도 이런 장면이 계속된다. 영화 속에 등장하는 4명의 4·3을 겪은 할머니들은 직접 이를 증언하는 게 아니라 ‘침묵’으로 목소리를 낸다. 이 영화를 기획한 건 평소 4·3에 관심을","link":"https://m.entertain.naver.com/movie/article/028/0002719252","retrieved":1733228167779},{"title":"현우석, 제35회 싱가포르 국제 영화제 간다","contents":"영화제가 먼저 주목한 신예 현우석이 한국을 넘어 싱가포르 국제 영화제를 찾는다. 현우석은 영화 ‘힘을 낼 시간’이 ‘제35회 싱가포르 국제 영화제’ 경쟁 부문에 공식 초청돼 싱가포르를 찾는다. ‘힘을 낼 시간’은 전 재산 98만 원의 전직 아이돌 수민, 태희, 사랑이 26살에 처음 떠난 수학여행을 그린 이야기로, 현우석과 함께 최성은, 하서윤 등 라이징 스타들의 만남으로 기대를 한껏 높인 영화다. 이런 가운데 현우석은 극 중 아이돌 그룹 파이브 갓 차일드 서브보컬 출신의 태희 역을 맡았다. 현우석은 화려해 보이는 아이돌의 어두운 이면과 아픔을 섬세하게 그리며 현시대 청춘들과 또 그 청춘을 지나온 모두에게 저릿한 공감을 선사한다. 특히 영화 ‘힘을 낼 시간’은 지난 5월 열린 전주국제영화제에서 한국경쟁부문 대상, 왓챠상, 배우상까지 3관왕 달성을 시작으로, 제12회 무주산골영화제, 제26회 정동진독립영화제를 비롯해 제50회 서울독립영화제의 ‘페스티벌 초이스’ 부문 초청까지 유수의 영화","link":"https://m.entertain.naver.com/movie/article/119/0002899775","retrieved":1733228167780},{"title":"한동훈, '1승' 화면해설 녹음 왜?..\"영화와는 별개\" [스타이슈]","contents":"한동훈 국민의힘 대표가 영화 '1승'(감독 신연식)의 시각장애인을 위한 화면해설 녹음에 참여했다고 직접 밝혔다. 한 대표는 3일 자신의 페이스북에 '1승' 시각장애인 화면해설 녹음 장면을 사진으로 게재하며 \"곧 개봉할 영화의 시각장애인을 위한 화면해설 녹음에 참여했다. 영화 내내 어떤 상황인지 영화 장면들을 말로 설명해 드리는 것이다\"라며 \"시각장애인분들은 극장에서 영화를 보시면서 이어폰으로 그 설명을 들으실 수 있다. 소중한 기회를 주시고 함께 해 주신 시각장애인연합회에 감사드린다. 국민의힘은 우리 사회에 존재하는 격차를 줄이기 위해 더 노력하겠다\"라고 전했다. 영화 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 영화로 송강호, 박정민이 주연을 맡았고 신연식 감독이 연출했다. 영화 '1승' 측 관계자는 스타뉴스에 \"해당 사실은 보도를 통해서 확인했다. 영화","link":"https://m.entertain.naver.com/movie/article/108/0003287225","retrieved":1733228167782},{"title":"이진호 \"정우성 영화계 평판 좋아...큰 무리 없이 활동할 것\" ('뒤통령')","contents":"최근 배우 정우성이 청룡영화상에 참석해 '혼외자' 심경을 밝혔다. 동시에 동료 배우의 반응도 화제가 되며 네티즌의 갑론을박이 이어지기도 했다. 이에 대해 한 연예계 관계자가 정우성의 업계 평판을 언급해 눈길이 모이고 있다. 3일, 채널 '연예 뒤통령이진호'에서는 이진호가 오미정 기자를 게스트로 불러 최근 정우성 논란에 관해 이야기를 나누는 모습이 공개됐다. 이날 이진호는 \"정우성은 주위 사람들한테 잘한다고 할까? 잘 베풀고 잘해줬기 때문에 영화계 네트워크를 잘 구축해 왔다. 그래서 이번 사안에 대해서도 영화계에서 정우성에 대해 호의적인 평가가 나오는 게 아닌가, 사안 자체는 매우 실망스럽지만\"이라고 말했다. 오 기자는 \"영화계에서도 그런 게 있다. 얄미운 배우가 그런 사고를 치면 '너 그럴 줄 알았다', '터진 게 이상하지 않다' 하는 배우들이 있기는 하다\"라며 \"나이 들면서 캐스팅에서 멀어지는 배우라고 하면 의심해 볼만한데, 정우성은 그렇지 않다. 영화계에서 굉장히 평판이 좋다\"라","link":"https://m.entertain.naver.com/movie/article/213/0001319176","retrieved":1733228167784},{"title":"송강호, 제 45회 청룡영화상 대본 폐기…\"너무해, 오히려 거부감 생길듯\"[인터뷰①]","contents":"배우 송강호가 시청자를 배려한 비하인드를 공개했다. 지난 2일 서울 종로구 삼청동에 위치한 한 카페에서 영화 '1승' 송강호와의 인터뷰를 진행했다. 이날 날씨가 유달리 따뜻했던 만큼 송강호는 얇은 골덴 재킷으로 한껏 멋을 냈다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 송강호는 영화에서 핑크스톰 감독 김우진 역을 맡았다. 이날 송강호는 직전 공식 행사였던 '청룡영화상' 참석에 대해 언급했다. 그는 지난달 29일 진행된 '청룡영화상'에서 최우수 작품상 시상자로 무대에 오른 바 있다. 그는 \"청룡 측에서 배려를 해주신 것 같은데, 대본을 보니 3분의 2가 '1승' 이야기더라. 홍보하라 이거였던 것 같다. 근데 이건 너무하다 싶었다. 시청자분들이 오히려 거부감이 드실 것 같다는 생각이었다. 결국 그 대본을 폐기하고 스스로 준비해갔다. 그래도 작품을 살짝 언급은","link":"https://m.entertain.naver.com/movie/article/312/0000691515","retrieved":1733228167785},{"title":"[단독] 강동원x엄태구, 혼성그룹 결성한다..'와일드 씽' 8년만 재회(종합)","contents":"배우 강동원과 엄태구가 코미디 영화 '와일드 씽'으로 8년 만에 재회한다. 3일 오후 OSEN 취재 결과, 배우 강동원과 엄태구가 새 영화 '와일드 씽'(가제)의 캐스팅을 제안 받고 출연하기로 결정했다. '와일드 씽'은 잘 나가던 3인조 혼성그룹 '트라이앵글'이 불미스러운 일을 계기로 대중들의 기억 속에서 잊혀졌다가, 다시 좌충우돌 재결합하는 이야기를 그린다. 연출에는 '달콤, 살벌한 연인'(2006), '이층의 악당'(2010), '해치지않아'(2020) 등을 만들었던 손재곤 감독이, 제작에는 1600만을 동원한 '극한직업'(2019)으로 역대 한국영화 흥행 2위에 등극한 제작사 어바웃필름이 나선다. 극장가에서 자주 볼 수 없는 정통 코미디 작품으로 벌써 주목을 받고 있다. 강동원과 엄태구는 극 중 혼성그룹 트라이앵글의 남자 멤버를 각각 제안 받았다. 두 사람은 엄태구의 친형 엄태화 감독의 첫 상업영화 데뷔작 '가려진 시간'에서 호흡을 맞췄는데, 8년 만에 재회하게 됐다. 무엇보다","link":"https://m.entertain.naver.com/movie/article/109/0005206719","retrieved":1733228167786},{"title":"'학폭 자숙' 지수, 日시상식서 '국제적 배우상' 수상...\"내게 특별한 의미\"","contents":"학폭 논란으로 필리핀에서 활동을 하고 있는 배우 지수(31)가 수상을 했다. 지난 2일, 지수는 자신의 개인 계정에 \"배우로서 저는 서로 다른 문화권의 사람들을 연결하는 스토리텔링의 힘을 믿는다. 그래서 이 상을 받는 것은 저에게 의미가 있다. 정말 감사하다\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 지수는 트로피를 들고 카메라를 바라보며 미소 짓고 있다. 이 트로피의 출처는 오사카에서 열린 아시아 국제 영화제의 국제적 배우 상으로 알려졌다. 이를 본 해외 팬들은 \"다시 배우로서 성장한 것 같아 보기 좋다\", \"축하한다\", \"마치 신사 같이 보인다\" 등 응원의 물결이 쏟아졌다. 한편, 지수는 지난 2021년 3월 학폭 논란이 불거져 소속사와도 계약을 종료하고 모든 방송 활동을 중단했다. 지수는 당시 일부 가해 사실을 인정하고 출연 중이었던 드라마 '달이 뜨는 강'에서 중도 하차했다. 이후 지수는 학폭 최초 폭로자 등을 허위사실 적시에 의한 명예훼손 혐의로 고소했지만","link":"https://m.entertain.naver.com/movie/article/213/0001319174","retrieved":1733217228292},{"title":"\"처가 사랑 가득\" 이승기, ♥이다인·이유비 공개 응원 받았다…'대가족' 삭발 기대↑ [엑's 이슈]","contents":"배우 이다인과 이유비가 남편이자 매부인 이승기의 '대가족'을 응원했다. 지난 2일 영화 '대가족'(감독 양우석) VIP 시사회가 진행됐다. 이 자리에는 배우 유연석, 박보검, 이일화, 가수 하성운, 권은비 등이 참석했다. '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디 영화다. 영화를 향한 연예계 동료들의 응원이 이어지는 가운데, 이승기의 아내 이다인의 공개 응원이 화제가 되고 있다. 이다인은 스님으로 변신, 삭발까지 진행한 이승기의 모습에 \"꺄~♡\"라는 반응을 보였다. 또한 그는 '대가족' 시사회에 참석해 무대인사를 즐긴 근황을 개인 채널을 통해 공유해 시선을 모은다. 앞서 이다인은 이승기가 '대가족'을 연기를 위해 현장에서 삭발한 당시의 사진을 공개하자 \"ㅋㅋㅋㅋ\"라는 댓글과 함께 눈물을 흘리며 웃는 이모티콘과 손하트 이모티콘을","link":"https://m.entertain.naver.com/movie/article/311/0001802901","retrieved":1733217228292},{"title":"한동훈, 송강호 주연 '1승'에 화면해설 녹음 참여 \"영화 재밌다\"","contents":"한동훈 국민의힘 대표가 영화 '1승'의 시각장애인을 위한 화면해설 녹음에 참여했다. 한 대표는 3일 자신의 페이스북을 통해 \"곧 개봉할 영화의 시각장애인을 위한 화면해설 녹음에 참여했다. 영화 내내 어떤 상황인지 영화 장면들을 말로 설명해 드리는 것\"이라고 밝혔다. 이어 \"시각장애인들은 극장에서 영화를 보면서 이어폰으로 그 설명을 들으실 수 있다\"며 \"소중한 기회를 주고 함께 해준 시각장애인연합회에 감사드린다\"고 적었다. 또한 '1승'에 대해서는 \"녹음하면서 봤는데 재밌었다\"며 호평했다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 영화로 신연식 감독이 연출하고 송강호, 박정민이 주연을 맡았다. 언론시사회와 일반시사회 이후 \"웃음과 감동이 있는 영화\"라는 호평을 받으며 현재 예매율 순위 1위에 올라있다. 영화는 오는 4일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/416/0000309831","retrieved":1733217228292},{"title":"허이재, 연예계 복귀 예정 없어...'해바라기' 의리로 공식석상 참석","contents":"배우 허이재가 영화 '해바라기' 재개봉을 기념해 연예계 활동 계획은 없었지만 오직 18년 전 의리를 지키기 위해 움직인 것으로 전해졌다. 3일 OSEN은 영화계 관계자가 \"허이재 배우가 재개봉 무대인사에 시간을 내 참석했다. 따로 활동계획이 있거나 연예계 활동을 예정하거나 한 것은 아닌 것으로 안다. 다만 감독님과 김해숙, 김래원 등 선배 배우들이 모처럼 한 자리에 모이는 만큼 작품에 대한 애정과 의리 차원에서 모이게 됐다\"라고 말했다고 보도했다. 앞서 배우 지대한이 운영하는 채널 '병진이형'에 '진짜로 나와줘서 고맙다'라는 영상이 게재된 가운데, 영상에 18년 만에 재개봉하는 영화 '해바라기'(감독 강석범) 무대인사 현장이 담겼고 이 자리에 허이재까지 참석해 화제를 모은 것이다. 지난 2006년 개봉한 영화 '해바라기'는 고교 중퇴 후 맨주먹으로 거리의 양아치들을 쓸어버렸던 오태식(김래원 분)이 석방 후 피 한 방울 섞이지 않은 양덕자(김해숙 분), 덕자의 딸 최희주(허이재 분)와","link":"https://m.entertain.naver.com/movie/article/213/0001319173","retrieved":1733217228293},{"title":"짐캐리X키아누리브스 ‘슈퍼소닉3’, 내년 1월1일 개봉[공식]","contents":"‘코미디 장인’ 짐 캐리와 키아누 리브스를 내년 신년 극장가에서 만난다. 3일 배급사 롯데엔터테인먼트는 영화 ‘슈퍼 소닉3’(감독 제프 파울러)가 오는 2025년 1월 1일 개봉을 확정했다고 알렸다. ‘슈퍼 소닉3’는 초특급 히어로 소닉과 사상 최강의 라이벌 섀도우가 펼치는 역대급 빅 매치를 담는다.소닉의 간판스타 짐 캐를 비롯해 나만의 섀도우를 찾기 위해 노력했다고 밝힌 키아누 리브스가 캐릭터와 혼연일체 돼 탄생시킨 섀도우의 예측 불가한 활약을 예고한다. 짐 캐리는 섀도우에 대해 “소닉보다 빠르고 ‘너클즈’보다 강하며, 순간 이동 능력으로 거의 무적처럼 보인다”고 소개하며 “하지만 그렇지 않죠. 그저 다른 곳에 나타나는 것뿐이니까요”라며 익스트림 클로즈업으로 재빠르게 등장, 섀도우의 순간 이동을 직접 시연해 눈길을 끈다. 소닉의 사상 최강의 압도적 라이벌인 섀도우 의 ‘바이크 포스터’도 공개됐다. 공개된 포스터는 바이크를 타면서 상대를 매섭게 노려보는 섀도우의 카리스마가 돋보여 눈","link":"https://m.entertain.naver.com/movie/article/009/0005407261","retrieved":1733217228293},{"title":"'보고타' 조현철·김종수, '희망 향한 비장한 반항'…캐릭터 스틸 공개","contents":"조현철·김종수 등 신스틸러 콤비가 '보고타' 속 비장한 반항으로 또 하나의 캐릭터를 마련한다. 3일 플러스엠 엔터테인먼트 측은 영하 '보고타: 마지막 기회의 땅' 속 조현철(재웅 역)과 김종수(근태 역)의 캐릭터 스틸을 공개했다. 공개된 스틸컷에는 현지 한인사회 실세인 수영의 후배인 재웅, 극 중 주인공 국희(송중기 분)의 아버지 근태로 분한 조현철과 김종수가 각각 묘사돼있다. 수영과 같은 오리털 패딩 차림의 반항기 어린 눈빛을 드러내는 조현철의 재웅 캐릭터 호흡과 박병장(권해효 분)의 도움으로 보고타 시장에 안착하려는 비장한 모습의 김종수 표 근태의 모습은 각 배우들의 새로운 매력변신과 함께 이들이 그려낼 영화 속 생존희망의 반항들을 가늠케 한다. 조현철은 “이민자들이 어떤 감정을 가지고 살아갈지 많이 생각해 봤다. 또 인물이 처음과 끝에 변화하는 지점에 있어서 어떻게 표현할 수 있을지 고민했다”라고 말했으며, 김종수는 “자신의 존재가 소멸 당한다고 느꼈을 때의 상실감이 개인적으로","link":"https://m.entertain.naver.com/movie/article/030/0003263705","retrieved":1733217228301},{"title":"'슈퍼 소닉3', 2025년 1월 1일 개봉 확정…짐 캐리 귀환","contents":"영화 '슈퍼 소닉3'(감독 제프 파울러)가 오는 2025년 1월 1일 개봉을 확정한 가운데, 배급사 측이 바이크 포스터 및 '뉴 캐릭터 섀도우' 영상을 공개했다. 배급사 롯데엔터테인먼트는 '수퍼 소닉3'의 소닉의 사상 최강의 압도적 라이벌인 섀도우 의 '바이크 포스터'를 공개했다. 공개된 포스터는 바이크를 타면서 상대를 매섭게 노려보는 섀도우의 카리스마가 돋보여 눈길을 끈다. 특유의 다크한 분위기를 지닌 섀도우가 도시를 질주하며 발산하는 에너지와 강렬한 섬광은 누구보다 강력한 파워와 스피드를 가진 섀도우와 초특급 히어로 소닉의 역대급 대결을 기대케 한다. 더불어 '수퍼 소닉' 시리즈로 많은 팬들의 사랑을 받는 짐 캐리가 '수퍼 소닉3'를 통해 새롭게 등장한 섀도우를 직접 소개해 눈길을 끈다. 개성 넘치는 닥터 로보트닉 모습 그대로 돌아온 짐 캐리는 유머와 재치가 돋보이는 입담으로 섀도우의 특징을 설명해 예비 관객들의 호기심을 높인다. 그는 섀도우에 대해 \"소닉보다 빠르고 '너클즈'보","link":"https://m.entertain.naver.com/movie/article/421/0007943280","retrieved":1733217228302},{"title":"정민성, 영화 ‘원정빌라’ 합류..미스터리한 목사 役","contents":"배우 정민성이 영화 ’원정빌라‘ 명품 라인업에 합류했다. ’원정빌라‘(제작 (주)케이드래곤, 감독 김선국)는 교외의 오래된 빌라를 배경으로, 불법 전단지로 촉발된 이웃 간 갈등이 광기 어린 공포로 이어지는 이야기를 그린 영화로 이현우, 문정희, 방민아가 주연을 맡았다. 정민성은 극중 기천성령교회의 담임 목사인 문수 역을 맡았다. 문수는 성도들을 섬세하게 챙기는 목사의 모습을 하고 있지만 미소 뒤 숨겨진 모습을 지닌 인물로 이야기의 긴장감을 더한다. 정민성은 tvN ‘슬기로운 감빵생활’의 고박사를 비롯해 ‘마더’, 디즈니+ ’변론을 시작하겠습니다‘, KBS2 ’개소리‘, TV조선 ’DNA러버‘ 등 다양한 작품을 통해 시청자들의 공감을 이끌어온 정민성은 ’원정빌라‘를 통해 종교인으로 변신, 새로운 매력으로 관객들을 이야기 속에 몰입시킬 예정이다. 정민성은 “2024년의 마무리를 ’원정빌라‘ 개봉과 홍보로 보낼 수 있어 기쁘다. 배우로서 다양한 캐릭터를 보여줄 수 있어 기쁘고 내년에도 다","link":"https://m.entertain.naver.com/movie/article/057/0001857610","retrieved":1733217228302},{"title":"청춘의 방황을 전직 아이돌의 고민으로 빗댄 '힘을 낼 시간' [D:현장]","contents":"실패한 인생 같지만 여전히 반짝반짝 빛나는 청춘들이 지친 관객들에게 위로와 용기를 건넨다. 3일 오후 서울 용산구 아이파크몰CGV에서는 남궁선 감독, 배우 최성은, 현우석, 하서윤이 참석한 가운데 영화 '힘을 낼 시간' 언론시사회 및 기자간담회가 진행됐다. '힘을 낼 시간'은 전 재산 98만 원의 전직 아이돌 수민, 태희, 사랑이 26살에 처음 떠난 수학여행을 그린 이야기다. 남궁선 감독은 아이돌 소재의 영화를 만들게 된 이유에 대해 \"국가인권위원회에서 제작하는 인권영화 20주년 프로젝트로 의뢰받아서 참여하게 됐다\"라며 \"평소 성장기 인물들에 관심이 많다 보니 이번 인권 프로젝트도 우리나라 젊은이들을 다룰 수 있는 영화가 돼야겠다 생각하면서 취재하던 차에 요즘 젊은이들이 너무 힘들고 지쳐있다고 느꼈다. 그 모습이 아이돌 연습생처럼 산다는 느낌을 받았다\"라고 밝혔다. 이어 \"실제로 아이돌 연습생 출신 인물들도 너무 많고 젊은이들이 향유하는 문화에 가장 큰 축을 이루고 있는 게 케이팝이","link":"https://m.entertain.naver.com/movie/article/119/0002899746","retrieved":1733217228302},{"title":"‘1승’ 측도 깜짝…한동훈, 시각장애인 화면해설 녹음 참여","contents":"한동훈 국민의힘 대표가 송강호 주연 영화 ‘1승’의 시각장애인을 위한 화면해설 녹음에 참여했다. 한 대표는 3일 자신의 SNS에 “곧 개봉할 영화의 시각장애인을 위한 화면해설 녹음에 참여했다”는 글과 함께 녹음에 참여하는 자신의 모습이 담긴 사진들을 게시했다. 그는 이어 “시각장애인들을 위해 영화 내내 어떤 상황인지 영화 장면들을 말로 설명해 드리는 것”이라며 “시각장애인들은 극장에서 영화를 보면서 이어폰으로 그 설명을 들으실 수 있다”고 부연했다. 그러면서 “소중한 기회를 주시고 함께 해주신 시각장애인연합회에 감사드린다”며 “국민의힘은 우리 사회에 존재하는 격차를 줄이기 위해 더 노력할 것이며, ‘더 따뜻한 정치’를 하겠다”고 적었다. 영화 ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 작품이다. 한 대표는 “녹음하면서 봤는데 재밌었다”고 홍보도 덧붙였다.","link":"https://m.entertain.naver.com/movie/article/241/0003399274","retrieved":1733217228303},{"title":"'톰 홀랜드♥︎' 젠데이아, 여리탄탄 몸매가 다한 드레스룩..단연 베스트드레서 [★SHOT!]","contents":"배우 젠다이아 콜먼(이하 젠데이아, 28)이 제34회 고담 어워드에서 순백의 등이 깊이 파인 드레스로 감탄을 자아냈다. 젠다이아는 2일 오후 미국 뉴욕에서 열린 제34회 고담 어워드에서 이번에도 흠잡을 데 없는 레드 카펫 룩을 선보여 베스트 드레서라는 평을 들었다. 그는 매끈하고 섹시한 황백색 루이뷔통 드레스를 입고 레드카펫에 등장했다. 드레스는 디자이너 니콜라 게스키에르가 디자인한 것으로 오랜 스타일리스트인 로 로치의 도움을 받아 완벽한 룩이 완성됐다. 로치는 보그에 이 룩과 관련, \"니콜라와 협업하는 것을 좋아한다. 그는 우리가 정말 좋아하는 특정한 지성으로 디자인에 접근한다. 정말 예쁘다. 단순하고 섹시하며 매우 현대적이다\"라고 언급했다. 큰 갈색 눈을 강조한 메이크업 역시 흠잡을 데 없이 젠다이어의 얼굴의 장점을 살렸다. 하지만 무엇보다 모델 못지않은 비율과 탄탄한 근육을 갖고 있는 젠데이아의 몸이 '다 했다'는 평이다. 젠다이아는 이날 올 초 개봉한 테니스를 주제로 한 영화","link":"https://m.entertain.naver.com/movie/article/109/0005206696","retrieved":1733217228303},{"title":"[단독] \"허이재 연예계 복귀 NO, '해바라기' 김래원·김해숙 18년 의리에 움직였다\"","contents":"배우 허이재가 영화 '해바라기' 재개봉을 기념해 공식석상에 모습을 드러냈다. 연예계 활동 계획은 없었지만 오직 영화 '해바라기'의 18년 전 의리를 지키기 위해 움직였다. 3일 영화계 관계자는 OSEN에 \"허이재 배우가 '해바라기' 재개봉 무대인사에 시간을 내 참석했다. 따로 활동계획이 있거나 연예계 활동을 예정하거나 한 것은 아닌 것으로 안다. 다만 감독님과 김해숙, 김래원 등 선배 배우들이 모처럼 한 자리에 모이는 만큼 작품에 대한 애정과 의리 차원에서 모이게 됐다\"라고 밝혔다. 허이재는 지난 2일 유튜브를 통해 이목을 끌었다. 배우 지대한이 운영하는 유튜브 채널 '병진이형'에 '진짜로 나와줘서 고맙다'라는 영상이 게재된 가운데, 영상에 18년 만에 재개봉하는 영화 '해바라기'(감독 강석범) 무대인사 현장이 담겼고 이 자리에 허이재까지 참석해 화제를 모은 것이다. 지난 2006년 개봉한 영화 '해바라기'는 고교 중퇴 후 맨주먹으로 거리의 양아치들을 쓸어버렸던 오태식(김래원 분)이","link":"https://m.entertain.naver.com/movie/article/109/0005206688","retrieved":1733217228306},{"title":"[팝업★]한지민, 新청룡여신→프로페셔널 CEO 변신..의미 있는 도전ing","contents":"배우 한지민이 새로운 도전을 연이어간다. 앞서 한지민은 제45회 청룡영화상에서 김혜수 뒤를 이어 새 MC로 발탁됐다. 30년이라는 긴 세월 동안 청룡영화상을 지켜온 김혜수의 빈자리를 채운다는 건 쉽지 않은 일이었을 터. 도전 자체가 엄청난 용기인 셈이다. 연예계 대표 모범생답게 치열하게 준비했음에도 불구하고 처음인 만큼 긴장감, 압박감으로 중간중간 실수가 있기도 했지만, 거슬릴 정도는 아니었다. 페이스를 찾고나서는 안정적인 진행을 펼쳤다. 긴장하는 시상 및 수상자들에게는 특유의 온화함으로 힘을 실어주기도 했다. 1, 2부 동화 속 공주를 연상케 하는 비주얼은 감탄을 자아내기 충분했다. 한지민은 \"청룡영화상의 사회자로 무대에 설 수 있었다는 것만으로도 저에게는 정말 영광이자 소중한 경험이었습니다\"며 \"예상했던 것보다 무겁고 큰 자리였기에 밤잠을 설칠 만큼 깊은 여운이 남았습니다\"고 소감을 전했다. 이어\"부족하고 서툰 점이 많았지만, 많은 분들의 도움과 응원 덕분에 무사히 마칠 수 있었","link":"https://m.entertain.naver.com/movie/article/112/0003735278","retrieved":1733217228306},{"title":"최성은X현우석X하서윤...이제, 다시 ‘힘을 낼 시간’[MK무비]","contents":"평균 나이 26살, 전 재산은 98만원. 그러나 감히 값을 매길 수 없는 뜨거운 청춘들의 여행기가 펼쳐진다. 영화 ‘힘을 낼 시간’(감독 남궁선)이다. 무계획이 대계획. 주목받지 못해 은퇴한 아이돌 ‘러브앤리즈’의 수민과 사랑, ‘파이브 갓 차일드’의 태희는 시끌벅적한 여행을 계획했다. 어디로 가야 할지 무엇을 해야 할지 알 수 없지만 학창 시절에 갈 수 없었던 수학여행을 뒤늦게 떠나 보기로 한 것. 26살에 처음 떠난 이들의 수학여행엔 기대 이상의 엄청난 것들이 기다리고 있었다. ‘십개월의 미래’로 2021년 한국 독립영화계에 큰 반향을 일으킨 남궁선 감독의 두 번째 장편 영화인 ‘힘을 낼 시간’은 제25회 전주국제영화제 3관왕을 차지하고 제50회 서울독립영화제, 제26회 정동진독립영화제, 제35회 싱가포르국제영화제, 제21회 홍콩아시안영화제 등 국내외 영화제 초청 릴레이를 이어가며 일찌감치 작품성과 화제성을 모두 잡은 웰메이드 기대작이다. K-POP의 화려한 세계와 그 이면을 섬","link":"https://m.entertain.naver.com/movie/article/009/0005407165","retrieved":1733217228307},{"title":"새아빠와 혼인신고 하지 않은 엄마의 속내","contents":"▲  제50회 서울독립영화제 상영작 &lt;보이지 않는 도시에서&gt; ⓒ 서울독립영화제 01. &lt;보이지 않는 도시에서&gt; 한국 / 2024 / 다큐멘터리 감독 : 이채민 \"여기가 도시라고 생각하고 살았는데 거대한 집이었어.\" 매끄러운 시대다. 새로운 장르적 시도나 형식적 접근을 찾아보기 어렵다는 뜻이다. 점점 더 이야기에만 몰두하고 있다. 나쁘다는 건 아니다. 아쉬움이 남는다. 그런 점에서 이채민 감독의 &lt;보이지 않는 도시에서&gt;는 다큐멘터리 장르로 접근하고 있으면서도 형식적인 틀을 거부하고 있다는 점에 큰 의미가 있다. 내용상으로는 미니멀하다. 정체를 드러내지 않는 화자가 공업 도시인 울산으로 향하고, 일대를 돌아다니며 누군가에게 편지를 남긴다는 것이 전부다. 하지만 반짝거린다. 정지된 앵글의 나열이다. 아이러니하게도 그 프레임의 연속이, 컷의 지속이 단조로우면서도 더 높은 집중력을 요구해 온다. 불현듯 떠오르는 화자의 말, 화면 아래의 자막이 상업 영화의 방식에 익숙해져 있는, 어떤 사건이나","link":"https://m.entertain.naver.com/movie/article/047/0002454533","retrieved":1733213535778},{"title":"‘모아나2’ 6일 만에 관객 143만 명… 불황 극장가 애니는 흥행 불패?","contents":"할리우드 애니메이션 영화 ‘모아나2’가 2일까지 관객 143만 명을 모았다. 지난달 27일 개봉한 지 6일 만이다. 올해 11월 첫선을 보인 영화로는 최고 흥행 성적이다. 지금 흥행 추세라면 관객 500만 명 이상 동원도 가능하다는 전망이 나온다. ‘모아나2’의 흥행 몰이는 애니메이션 강세라는 올해 극장가 경향을 뚜렷이 보여주고 있기도 하다. ‘인사이드 아웃2’ ‘쿵푸팬더4’ 흥행 바통 이어 월트디즈니컴퍼니 신작인 ‘모아나2’는 태평양 작은 섬 모투누이 족장의 딸 모아나(목소리 연기 아우이 크라발호)의 모험을 그린다. 1편 ‘모아나’(2016)에 이어 모아나가 반인반신 마우이(드웨인 존슨)와 함께 고대 섬들의 저주를 풀어가는 과정이 아름다운 노래와 함께 펼쳐진다. ‘모아나2’는 전편 흥행 성적을 뛰어넘을 가능성이 크다. ‘모아나’의 국내 관객 수는 231만 명이다. ‘모아나2’는 북미 시장에서도 대박 조짐을 보이고 있다. 지난 2일 미국 연예매체 할리우드리포터에 따르면 ‘모아나2’는","link":"https://m.entertain.naver.com/movie/article/469/0000836613","retrieved":1733213535782},{"title":"강동원 임지연 엄태구 ‘와일드 씽’으로 뭉치나 “검토중”","contents":"강동원, 임지연, 엄태구가 '와일드 씽' 캐스팅 물망에 올랐다. 12월 3일 영화계에 따르면, 이들 세 배우는 영화 '와일드 씽'(가제, 감독 손재곤) 캐스팅 제안을 받았다. 각 소속사 관계자 또한 \"출연을 제안 받고 검토 중이다\"고 밝혔다. '와일드 씽'은 불미스러운 일로 사라진 잘나가던 3인조 혼성그룹 트라이앵글의 재결합을 다룬 작품. 메가폰을 잡은 손재곤 감독은 영화 '달콤, 살벌한 연인'(2006)과 '해치지 않아'(2020)를 연출했다. 1,626만 명을 동원한 영화 '극한직업'(2019) 제작사가 제작한다. 캐스팅이 성사돼 세 사람의 호흡을 볼 수 있을지 주목된다.","link":"https://m.entertain.naver.com/movie/article/609/0000928444","retrieved":1733213535783},{"title":"영화 '힘을 낼 시간' 시사회","contents":"배우 현우석, 최성은, 하서윤, 남궁선 감독이 3일 오후 서울 용산구 CGV 용산점에서 열린 영화 '힘을 낼 시간' 시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.12.3","link":"https://m.entertain.naver.com/movie/article/001/0015081977","retrieved":1733213535784},{"title":"영화 '힘을 낼 시간' 시사회","contents":"배우 현우석, 최성은, 하서윤, 남궁선 감독이 3일 오후 서울 용산구 CGV 용산점에서 열린 영화 '힘을 낼 시간' 시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.12.3","link":"https://m.entertain.naver.com/movie/article/001/0015081976","retrieved":1733213535785},{"title":"'힘을 낼 시간'의 하서윤","contents":"배우 하서윤이 3일 오후 서울 용산구 CGV 용산점에서 열린 영화 '힘을 낼 시간' 시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.12.3","link":"https://m.entertain.naver.com/movie/article/001/0015081975","retrieved":1733213535786},{"title":"'힘을 낼 시간'의 하서윤","contents":"배우 하서윤이 3일 오후 서울 용산구 CGV 용산점에서 열린 영화 '힘을 낼 시간' 시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.12.3","link":"https://m.entertain.naver.com/movie/article/001/0015081974","retrieved":1733213535790},{"title":"'힘을 낼 시간'의 현우석","contents":"배우 현우석이 3일 오후 서울 용산구 CGV 용산점에서 열린 영화 '힘을 낼 시간' 시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.12.3","link":"https://m.entertain.naver.com/movie/article/001/0015081972","retrieved":1733213535791},{"title":"'힘을 낼 시간'의 현우석","contents":"배우 현우석이 3일 오후 서울 용산구 CGV 용산점에서 열린 영화 '힘을 낼 시간' 시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.12.3","link":"https://m.entertain.naver.com/movie/article/001/0015081969","retrieved":1733213535792},{"title":"'힘을 낼 시간'의 현우석","contents":"배우 현우석이 3일 오후 서울 용산구 CGV 용산점에서 열린 영화 '힘을 낼 시간' 시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.12.3","link":"https://m.entertain.naver.com/movie/article/001/0015081968","retrieved":1733213535802},{"title":"'힘을 낼 시간'의 현우석","contents":"배우 현우석이 3일 오후 서울 용산구 CGV 용산점에서 열린 영화 '힘을 낼 시간' 시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.12.3","link":"https://m.entertain.naver.com/movie/article/001/0015081967","retrieved":1733213535804},{"title":"'힘을 낼 시간'의 최성은","contents":"배우 최성은이 3일 오후 서울 용산구 CGV 용산점에서 열린 영화 '힘을 낼 시간' 시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.12.3","link":"https://m.entertain.naver.com/movie/article/001/0015081966","retrieved":1733213535806},{"title":"'힘을 낼 시간'의 남궁선 감독","contents":"남궁선 감독이 3일 오후 서울 용산구 CGV 용산점에서 열린 영화 '힘을 낼 시간' 시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.12.3","link":"https://m.entertain.naver.com/movie/article/001/0015081965","retrieved":1733213535807},{"title":"'힘을 낼 시간'의 남궁선 감독","contents":"남궁선 감독이 3일 오후 서울 용산구 CGV 용산점에서 열린 영화 '힘을 낼 시간' 시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.12.3","link":"https://m.entertain.naver.com/movie/article/001/0015081964","retrieved":1733213535809},{"title":"'서브스턴스' 데미 무어 VS 마가렛 퀄리 미공개 스틸…의상 비밀은?","contents":"개봉 전 프리미어 상영회와 스페셜 GV를 개최해 폭발적인 예매율을 기록하고 있는 영화 '서브스턴스'가 미공개 스틸 6종을 공개했다. 공개된 스틸처럼 파랑, 노랑, 분홍 등 의상의 색상은 시각적인 강렬함을 강조하는 동시에 파편화되고 삭제되는 인물의 각 단계를 나타내는 상징적인 역할을 하며 놀라움을 더한다. [감독: 코랄리 파르자/주연: 데미 무어, 마가렛 퀄리/수입: 찬란/배급: NEW/공동제공: ㈜퍼스트맨스튜디오, 소지섭, 51k/개봉: 2024년 12월 11일] 영화 '서브스턴스'는 나, 그리고 더 나은 버전의 나와의 지독한 대결을 그린 논스톱 블러디 스릴러다. 젊었을 적 화려했던 자신의 포스터 앞을 지나가는 엘리자베스는 한때 아카데미상을 수상한 최고의 스타였지만 50세가 된 지금은 청록색 레오타드를 입고 TV 에어로빅 쇼를 진행한다. 청록색 리본 블라우스와 감색 블레이저를 입은 엘리자베스는 자신의 50번째 생일에 프로듀서 하비로부터 ‘대중은 늘 새로운 걸 원한다, 여자 나이 50","link":"https://m.entertain.naver.com/movie/article/408/0000244795","retrieved":1733213535810},{"title":"정민성, 영화 '원정빌라' 합류…미스터리한 목사 역할","contents":"배우 정민성이 영화 '원정빌라'에 출연한다. 4일 개봉하는 '원정빌라'(제작 ㈜케이드래곤, 감독 김선국)는 교외의 오래된 빌라를 배경으로, 불법 전단지로 촉발된 이웃 간 갈등이 광기 어린 공포로 이어지는 이야기를 그린 영화로 이현우, 문정희, 방민아가 주연으로 출연한다. 정민성은 극중 기천성령교회의 담임 목사인 문수 역을 맡았다. 문수는 성도들을 섬세하게 챙기는 목사의 모습을 하고 있지만 미소 뒤 숨겨진 모습을 지닌 인물로 이야기의 긴장감을 더한다. 정민성은 tvN '슬기로운 감빵생활'의 고박사를 비롯해 '마더', 디즈니+ '변론을 시작하겠습니다', KBS2 '개소리', TV조선 'DNA러버' 등 다양한 작품을 통해 시청자들의 공감을 얻었다. 이번 '원정빌라'를 통해 종교인으로 변신, 새로운 매력으로 관객들을 이야기 속에 몰입시킬 예정이다. 정민성은 \"2024년의 마무리를 '원정빌라' 개봉과 홍보로 보낼 수 있어 기쁘다. 배우로서 다양한 캐릭터를 보여줄 수 있어 기쁘고 내년에도 다양","link":"https://m.entertain.naver.com/movie/article/477/0000524362","retrieved":1733213535813},{"title":"팬덤 힘 강했다…‘모아나2’와 ‘위키드’가 선점한 12월 극장가 [D:영화 뷰]","contents":"강력한 팬덤을 업은 외화 두 편이 국내 극장가를 장악했다. 동명의 뮤지컬을 원작으로 한 '위키드'와 디즈니의 애니메이션 '모아나2'가 한국영화를 큰 차이로 누르고 나란히 박스오피스 1위와 2위를 달리고 있다. 반면, 같은 시기 개봉한 한국 영화들은 힘을 쓰지 못하며 외화의 강세 속에 점유율 확보에 어려움을 겪고 있다. 영화진흥위원회 통합전산망에 따르면 지난달 27일 개봉한 '모아나2'는 첫날 19만 6875명의 관객을 동원하며 존재감을 드러냈다. 올해 외화 흥행작 '인사이드 아웃2'의 오프닝 스코어 19만4831명을 돌파, 전작 '모아나'의 오프닝 스코어 8만4797명 2배 이상 수치였다. 이 작품은 '모아나2'는 2016년에 나온 '모아나' 후속작이다. 전작은 231만 54명이 관람했다. .선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담았다. '모아나2'는","link":"https://m.entertain.naver.com/movie/article/119/0002899713","retrieved":1733213535815},{"title":"'은퇴' 허우 샤오시엔 명작 '밀레니엄 맘보', 4K 리마스터링 개봉","contents":"대만 뉴웨이브의 거장 허우 샤오시엔의 명작 '밀레니엄 맘보'가 4K 리마스터링 버전으로 재개봉한다. 허우 샤오시엔은 지난 수십 년간 대만 뉴웨이브 영화의 선두 주자로 자리 잡은 감독이다. 시나리오 작가, 조감독 등을 거쳐 1980년 직접 각본을 쓴 '귀여운 여인'으로 데뷔했으며, 이후 '고향의 푸른 잔디'를 통해 '대만의 아카데미시상식'으로 불리는 금마장에서 감독상 후보에 오르며 주목받기 시작했다. 낭트3대륙영화제에서 최고상인 골든 몽골피에상을 수상한 '펑꾸이에서 온 소년'을 시작으로 '동년왕사', '비정성시', '희몽인생' 등 내놓는 작품마다 언론과 평단의 지지를 받으며 전 세계적 거장의 반열에 올랐다. 허우 샤오시엔은 한 개인 혹은 가족의 미시사를 통해 사회의 거시사를 조명하고 동시대의 문제를 탐구하는 감독으로 널리 알려져 있다. 자전적 요소가 다수 포함된 '성장 4부작'('펑꾸이에서 온 소년', '동동의 여름방학', '동년왕사', '연연풍진')에서는 고정된 앵글, 감각적인 롱테","link":"https://m.entertain.naver.com/movie/article/416/0000309828","retrieved":1733213535818},{"title":"강동원, 아이돌 된다...'와일드싱'서 그룹 활동","contents":"배우 강동원이 가수로 변신한다. 강동원은 임지연, 엄태구가 영화 '와이드 씽'(가제) 출연을 확정 지으며 혼성그룹 케미를 선보일 예정이다. 3일 OSEN에 따르면 배우 강동원이 영화 '와이드 씽'(가제)에서 배우 임지연과 엄태구와 함께 혼성그룹으로 활약한다. '와이드씽'은 잘 나가던 3인조 혼성그룹 '트라이앵글'이 불미스러운 일을 계기로 대중들의 기억 속에서 잊혀졌다가 다시 좌충우돌 재결합하는 영화이다. 이에 강동원과 임지연, 엄태구는 극중에 트라이앵글 멤버로 각각 분한다. 현재 강동원과 임지연은 넷플릭스에서 큰 인기를 얻고 있다. 강동원이 주연으로 출연한 넷플릭스 '전,란'은 10월 11일 공개됐으며 공개 직후 국내 영화 순위 1위, 공개 3일 만에 시청자 수 750만을 기록을 세웠다. 이후로도 글로벌 비영어 영화 부문 상위 10위에 4주 연속 이름을 올리며 글로벌 관객들에게도 호평을 받았다. 임지연의 경우 현재 방영중인 JTBC '옥씨부인전'에 출연중이다. '옥씨부인전'은 넷플릭","link":"https://m.entertain.naver.com/movie/article/213/0001319146","retrieved":1733213535820},{"title":"정민성, 목사 됐다…영화 ‘원정빌라’ 합류","contents":"배우 정민성이 영화 ‘원정빌라’ 명품 라인업에 합류했다. ‘원정빌라’(제작 (주)케이드래곤, 감독 김선국)는 교외의 오래된 빌라를 배경으로, 불법 전단지로 촉발된 이웃 간 갈등이 광기 어린 공포로 이어지는 이야기를 그린 영화로 이현우, 문정희, 방민아가 주연을 맡았다. 정민성은 극중 기천성령교회의 담임 목사인 문수 역을 맡았다. 문수는 성도들을 섬세하게 챙기는 목사의 모습을 하고 있지만 미소 뒤 숨겨진 모습을 지닌 인물로 이야기의 긴장감을 더한다. 정민성은 tvN ‘슬기로운 감빵생활’의 고박사를 비롯해 ‘마더’, 디즈니+ ‘변론을 시작하겠습니다’, KBS2 ‘개소리’, TV조선 ‘DNA러버’ 등 다양한 작품을 통해 시청자들의 공감을 이끌어온 정민성은 ‘원정빌라’를 통해 종교인으로 변신, 새로운 매력으로 관객들을 이야기 속에 몰입시킬 예정이다. 정민성은 “2024년의 마무리를 ‘원정빌라’ 개봉과 홍보로 보낼 수 있어 기쁘다. 배우로서 다양한 캐릭터를 보여줄 수 있어 기쁘고 내년에도 다","link":"https://m.entertain.naver.com/movie/article/410/0001039490","retrieved":1733213535822}]}