{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"우리 헤어진 적 없어\" 윤지온, 김소현 흔들었다…아슬아슬 삼각관계 (우연일까?)","contents":"배우 윤지온이 김소현의 마음을 뒤흔들었다. tvN 월화드라마 ‘우연일까?’는 찌질하고 서툴렀던 첫사랑을 10년 만에 ‘우연’히 만나 ‘운명’처럼 얽히며 다시 사랑에 빠지는 첫사랑 기억 소환 로맨스다. 윤지온은 ‘우연일까?’에서 이홍주(김소현 분)의 첫사랑이자 작가인 방준호로 등장했다. 3년 만에 홍주와 재회한 준호는 홍주의 마음을 사정없이 뒤흔들며 한층 더 흥미진진한 전개를 이끌었다. 극 중 준호는 자신의 소설을 애니메이션화 하기 위해 홍주가 다니는 회사를 찾았다. 자신을 보고 놀란 홍주에게 준호는 “이홍주 피디님, 또 보니 좋네요”라며 인사를 건넸다. 자신을 멀리하려는 홍주를 귀엽다는 듯 바라보던 준호는 3년 전 한국을 떠난 이유가 소설 취재 때문이었다고 밝혔다. “홍주야, 우리 헤어진 적 없어”라며 단호하고도 진심 어린 목소리로 홍주를 붙잡는 준호의 모습은 윤지온의 노련한 캐릭터 표현력으로 더욱 애절하게 비쳤다. 준호는 자신과 함께 작품을 할 수 없다는 홍주에게 “나 3년 동안","link":"https://m.entertain.naver.com/now/article/311/0001754696","retrieved":1722330503185},{"title":"최태준, 지현우 바통 이어받는다…KBS 주말극 주연 발탁","contents":"배우 최태준이 '다리미 패밀리' 주연 캐스팅을 확정 지었다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 '다리미 패밀리' 는 청렴 세탁소 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디. KBS 2TV 주말극 '미녀와 순정남'의 후속작으로, 오는 9월 첫 방송을 앞두고 있다. 최태준은 극 중 청렴빌라 옥탑방에 사는 차태웅 역을 맡아 로맨틱 돈다발 블랙코미디에 힘을 보탤 전망이다. 더욱이 청렴 세탁소에서 일을 하며 청렴 식구들과 가족처럼 지내면서 다양한 관계도를 그리는 인물이라고 해 호기심을 자극한다. 그간 최태준은 폭넓은 연기 스펙트럼을 바탕으로 여러 작품 속에서 활약을 펼쳤다. '미씽나인', '수상한 파트너', '훈남정음', '그래서 안티팬과 결혼했다' 등에서 강렬한 존재감을 드러내며 대중의 마음을 사로잡았다. 매 작품마다 다채로운 변주를 꾀하는 최태준이 '다리미 패밀리'에서는 어떤 새로운 모습을 보여줄지 기대가 쏠린다. (사진=고스","link":"https://m.entertain.naver.com/now/article/415/0000030711","retrieved":1722330503185},{"title":"송강호, '서울드라마어워즈' 남자연기상 받나..'무빙'·'삼체' 경합","contents":"배우 송강호가 '서울드라마어워즈' 남자연기상 후보에 올랐다. 전 세계가 주목하는 드라마 축제, 서울드라마어워즈 2024가 국제경쟁부문 수상 후보자작을 전격 공개했다. 올해는 역대 최대 규모인 48개국 346편의 드라마가 경쟁한 가운데 단막극, 미니시리즈, 장편 부문에서 28편의 드라마가 수상 후보자작에 이름을 올렸다. 또한 세계적인 감독, 작가, 배우 24명도 단 4석의 왕좌를 놓고 경쟁한다. 국제경쟁 단만극 부문은 여성 중심 서사의 작품들이 다수 포함돼 있는 점이 특징이다. △여성 시인 알다의 일대기를 그린 '더 디바인 매드니스 오브 알다 메리니'(RAI 라디오텔레비전 이탈리아) △3명의 여성이 동네에서 일어난 살인사건을 해결하는 이야기를 다룬 '더 말로우 멀더 클럽'(ITV 스튜디오) △부모에게 받은 상처를 보듬어가며 지내는 아이들의 이야기의 맑은 마음을 잘 그려낸 수작인 '2시 15분'(CJ ENM O'PEN)을 포함해 총 9편이 후보로 지목됐다. 국제경쟁 작품상 장편 부문은","link":"https://m.entertain.naver.com/now/article/108/0003254243","retrieved":1722330503185},{"title":"이교엽, JTBC '가족X멜로' 캐스팅…지진희·손나은과 호흡","contents":"배우 이교엽이 '가족X멜로'에 출연한다. JTBC 새 토일드라마 '가족X멜로'(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 11년 전에 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 이교엽은 극 중 가족빌라 주민이자, 동네 사랑방인 '강남호프'의 사장 강남 역을 맡는다. 특유의 순박한 매력을 통해 행복을 주는 인물로, 변무진(지진희 분), 변미래(손나은 분), 금애연(김지수 분)과 '코믹 케미'는 물론 짝사랑 상대인 안정인(양조아)과의 '연상연하 케미' 또한 선보인다. 이교엽은 최근 JTBC '기적의 형제'에서 비리 형사 역으로 출연해 날카로운 눈빛 연기로 시청자에 눈도장을 찍었다. 또한 KBS '오아시스', tvN '미씽2', '살인자의 쇼핑목록' 등 다양한 작품에서 각각 다른 매력의 코미디 연기를 선보였다. 이교엽이 출연하는 '가족X멜로'는 8월 10일 토요일 밤 10시 30분 첫 방송된다. * YTN star에서는 연예인 및 연예계 종사자","link":"https://m.entertain.naver.com/now/article/052/0002067944","retrieved":1722330503186},{"title":"‘굿파트너’ 집필 이혼변호사 최유나 작가...“현실 이야기에 많이 공감”","contents":"‘굿파트너’를 집필한 최유나 이혼전문변호사가 시청자들의 궁금증에 직접 답했다. SBS 금토드라마 ‘굿파트너’가 뜨거운 호평 속 무서운 상승세를 이어가고 있다. 지난 5회 시청률이 수도권 가구 기준 최고 16.8%를 돌파하며 동시간대 1위, 주간 미니시리즈 1위 자리를 굳건히 지켰다. 화제성 순위도 올킬이다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 7월 4주 차 TV 드라마 부문 1위, OTT를 포함한 통합 차트에서도 1위를 휩쓸며 인기를 실감케 했다. 여기에 OTT 통합검색 및 콘텐츠 추천 플랫폼 ‘키노라이츠’가 30일 공개한 오늘의 콘텐츠 통합 랭킹 드라마 부문 1위, 웨이브와 넷플릭스 랭킹 각 전체 1위를 차지하며 저력을 과시했다. 시청자들의 반응을 즉각적으로 확인할 수 있는 뉴스 댓글 수, 동영상 조회수 등에서도 상위에 랭크되는 등 연이어 화제를 불러일으키고 있다. ‘굿파트너’는 최유나 이혼전문변호사가 직접 집필을 맡아 방송 전부터 화제를","link":"https://m.entertain.naver.com/now/article/410/0001015154","retrieved":1722330503186},{"title":"송강호 신인상 건너뛰고 남자연기상에 도전 '서울드라마어워즈2024'","contents":"전 세계가 주목하는 드라마 축제, 서울드라마어워즈 2024가 국제경쟁부문 수상 후보자작을 전격 공개했다. 올해는 역대 최대 규모인 48개국 346편의 드라마가 경쟁한 가운데 단막극, 미니시리즈, 장편 부문에서 28편의 드라마가 수상 후보자작에 이름을 올렸다. 또한 세계적인 감독, 작가, 배우 24명도 단 4석의 왕좌를 놓고 경쟁한다. 국제경쟁 단만극 부문은 여성 중심 서사의 작품들이 다수 포함되어 있는 점이 특징이다. △여성 시인 알다의 일대기를 그린 ‘더 디바인 매드니스 오브 알다 메리니’(RAI 라디오텔레비전 이탈리아) △3명의 여성이 동네에서 일어난 살인사건을 해결하는 이야기를 다룬 ‘더 말로우 멀더 클럽’(ITV 스튜디오) △부모에게 받은 상처를 보듬어가며 지내는 아이들의 이야기의 맑은 마음을 잘 그려낸 수작인 ‘2시 15분’(CJ ENM O'PEN)을 포함해 총 9편이 후보로 지목되었다. 국제경쟁 작품상 장편 부문은 △왕가위 감독의 첫 드라마로 뜨거운 관심을 모은 ‘번화’(","link":"https://m.entertain.naver.com/now/article/408/0000231003","retrieved":1722330503186},{"title":"“원작 재밌었다”…유키사다 이사오, 첫 한국 연출작 ‘완벽한 가족’ 어떨까","contents":"‘완벽한 가족’을 통해 처음으로 한국 드라마 연출을 하게 된 유키사다 이사오 감독이 드라마에 대한 애정을 내비쳤다. KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오/제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로 동명의 인기 웹툰을 원작으로 하고 있다. ‘완벽한 가족’은 각종 영화제를 휩쓸며 주목을 받은 유키사다 이사오 감독이 맡은 첫 한국 드라마다. 주로 영화 연출을 해왔던 그가 ‘완벽한 가족’을 통해 드라마의 다양한 요소들을 어떻게 녹여낼지 궁금해지는 가운데, 유키사다 이사오 감독에게도 새로운 도전이 될 ‘완벽한 가족’의 탄생이 기다려진다. 유키사다 이사오 감독이 작품을 연출하게 된 계기를 직접 밝혔다. 그는 “원래부터 한국 드라마에 관심이 있어서 한국 스태프나 배우들이 하는 작업을 가까이에서 보고 싶었다”고 말한 뒤 “한국 영화나 드라마 중 인간의","link":"https://m.entertain.naver.com/now/article/410/0001015153","retrieved":1722330503186},{"title":"'굿파트너' 이혼변호사 출신 작가 \"장나라 연기=감탄..남지현=한유리 그 자체\"","contents":"‘굿파트너’를 집필한 최유나 이혼전문변호사가 시청자들의 궁금증에 직접 답했다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)가 뜨거운 호평 속 무서운 상승세를 이어가고 있다. 지난 5회 시청률이 수도권 가구 기준 최고 16.8%를 돌파하며 동시간대 1위, 주간 미니시리즈 1위 자리를 굳건히 지켰다. 화제성 순위도 올킬이다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 7월 4주 차 TV 드라마 부문 1위, OTT를 포함한 통합 차트에서도 1위를 휩쓸며 인기를 실감케 했다. 여기에 OTT 통합검색 및 콘텐츠 추천 플랫폼 '키노라이츠'가 30일 공개한 오늘의 콘텐츠 통합 랭킹 드라마 부문 1위, 웨이브와 넷플릭스 랭킹 각 전체 1위를 차지하며 저력을 과시했다. 시청자들의 반응을 즉각적으로 확인할 수 있는 뉴스 댓글 수, 동영상 조회수 등에서도 상위에 랭크되는 등 연이어 화제를 불러일으키고 있다. ‘굿파트너","link":"https://m.entertain.naver.com/now/article/109/0005126656","retrieved":1722323305069},{"title":"“데뷔 10년 이래 최초”…김성철, ‘노 웨이 아웃’ 속 새로운 얼굴","contents":"‘노 웨이 아웃 : 더 룰렛’ 김성철이 데뷔 이래 최초, 새로운 연기를 선보인다. 30일, 소속사 스토리제이컴퍼니 측은 미스터리 스릴러 드라마 ‘노 웨이 아웃 : 더 룰렛’에서 수많은 신도들에게 신망 받는 목사 ‘성준우’ 역을 맡은 김성철의 포스터 촬영 현장 비하인드 컷을 여러 장 공개했다. ‘노 웨이 아웃 : 더 룰렛’은 희대의 흉악범 ‘김국호’의 목숨에 200억 원의 공개 살인 청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 그 가운데 김성철은 대형 교회의 목사 ‘성준우’로 변신, 데뷔 10년 차 처음 종교 지도자 연기에 도전할 예정이다. ‘성준우’는 어린 나이지만 뛰어난 언변을 가진 목회자이자 늘 인자하고 선한 미소를 띠는 인물. 그런 그가 대국민 살인 청부와 어떤 연관성을 지니고 있는지 궁금증이 한 데 모이고 있다. 공개된 사진 속 김성철은 차분해 보이는 긴 기장의 생머리 헤어스타일에 로만 칼라의 셔츠를 입고 카메라 렌즈 밖을 응시하고 있어","link":"https://m.entertain.naver.com/now/article/410/0001015148","retrieved":1722323305069},{"title":"채종협 심박수 플러팅 안 통했나 ‘우연일까?’ 2%대로 추락 [TV보고서]","contents":"김소현 채종협의 케미에만 기댄 진부한 설정이 독이 된 걸까. '우연일까?'가 시청률 하향 추세를 보이고 있다. 7월 29일 방송된 tvN 월화드라마 '우연일까?'(연출 송현욱 정광식, 극본 박그로, 원작 네이버웹툰 ‘우연일까?') 3회 방송에서 후영(채종협 분)은 홍주(김소현 분)에게 자신의 솔직한 마음을 내비치며 삼각 로맨스를 점화시켰다. 후영은 홍주의 교통사고 소식을 접하고 미국행을 포기하고 병원으로 달려갔다. 후영은 별일 아니라며 자신을 돌려보내려는 홍주의 손을 붙잡고 심장 위에 손을 얹었다. 후영은 \"이래도 별일 아니야?”라며 거세게 뛰는 심장박동을 전하며 진심을 고백했다. 후영의 첫사랑 상대가 자신인 줄 몰랐던 홍주는 이미 전 연인 방준호(윤지온 분)와의 협업을 받아들인 상황이라 큰 혼란을 겪을 것으로 예상된다. 30일 시청률 조사회사 닐슨코리아에 따르면 '우연일까?' 3회 시청률은 2.679%라는 성적표로 자체 최저를 기록했다. 이는 지난 방송이 기록한 3.3%보다 0.6","link":"https://m.entertain.naver.com/now/article/609/0000880867","retrieved":1722323305069},{"title":"김정현·최태준→금새록·양혜지 ‘다리미 패밀리’ 재미 보장 라인업 완성 [공식]","contents":"배우 최태준, 양혜지가 ‘다리미 패밀리’에 전격 합류해 김정현, 금새록과 역대급 케미를 경신한다. 오는 9월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 드라마다. ‘다리미 패밀리’에는 깊이 있는 연기 내공과 정교함을 지닌 김정현, 금새록을 필두로 말이 필요 없는 노련미를 자랑할 김영옥, 박인환, 신현준, 박지영, 김혜은 등이 의기투합해 블랙코미디 드라마의 진수를 보여줄 예정이다. 여기에 탄탄한 연기력과 다채로운 매력을 선보일 최태준, 양혜지까지 출연을 확정 지으며 기대 넘치는 라인업을 완성했다. 흥미진진한 서사를 개성 강한 배우들이 빈틈없는 캐릭터 플레이로 채워가고 있는 ‘다리미 패밀리’는 시청자들에게 주말 저녁 따뜻한 감동과 웃음을 선사할 예정이다. 김정현은 극 중 청렴동 최고 부잣집 아들이자 지승그룹 상무 서강주 역으로 열연을 펼친다. 대학 시절 강주의 시나리오에 마음","link":"https://m.entertain.naver.com/now/article/410/0001015147","retrieved":1722323305074},{"title":"지진희vs손나은, 김지수 쟁탈전에 30억 빌라 걸었다('가족멜로')","contents":"JTBC 새 토일드라마 ‘가족X멜로’가 오는 8월 10일 첫 방송을 앞두고 다채로운 하이라이트 영상을 전격 공개했다. 이번 영상에서 김지수를 둘러싼 ‘X-아빠와 딸’ 지진희와 손나은의 쟁탈전에 30억 빌라가 내걸렸다는 사실이 최초로 밝혀져 이목을 끈다. JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 지진희, 김지수, 손나은, 최민호, 윤산하가 그 어느 연애보다 찐하고 치열하고 흥미진진한 가족과의 ‘사랑과 전쟁’을 써 나간다. 여기에 공개된 하이라이트 영상엔 30억 빌라부터 방화사건 미스터리까지 궁금증을 자극하는 소재가 드러나면서 첫 방송에 대한 기대감을 더욱 북돋는다. 이에 가족, 멜로, 그리고 미스터리까지 다 있는 ‘가족X멜로’의 재미 포인트를 세 가지로 정리해봤다. #. “이제 더 이상 평화는 없다!” 30억 빌라까지 내 건 지진희X손나은의 김지수 쟁","link":"https://m.entertain.naver.com/now/article/408/0000231000","retrieved":1722323305074},{"title":"'유어 아너', 메인 포스터·예고 영상 최초 공개 \"두려운 약점은 가족\"","contents":"'유어 아너'에서 하나의 사건을 둘러싼 다섯 사람의 뜨거운 사투가 펼쳐진다. 30일 지니 TV 오리지널 드라마 '유어 아너'(극본 김재환, 연출 유종선) 측은 메인 포스터와 메인 예고 영상을 공개했다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극. 판사 송판호(손현주 분)부터 우원그룹 오너 김강헌(김명민 분), 송판호의 아들 송호영(김도훈 분), 김강헌의 아들 김상혁(허남준 분), 검사 강소영(정은채 분)까지 하나의 사건을 둘러싼 핵심 인물들이 서서히 베일을 벗으며 더욱 관심이 집중되고 있다. 공개된 메인 예고 영상에서는 갑작스러운 사고로 인해 위기에 빠진 송판호, 송호영 부자와 이를 추적하고 응징하려는 김강헌, 김상혁 부자의 숨 막히는 대치가 이어진다. 오로지 아들을 살리기 위해 정의를 등지고 사건을 조작하기 시작한 판사 송판호와 아들을 잃은 슬픔과 분노로 더욱 집요하고 무자비하게 움직이기 시작한 김강헌의 불꽃 튀는 텐션이 보는 것만으로도 손에 땀을","link":"https://m.entertain.naver.com/now/article/108/0003254224","retrieved":1722323305074},{"title":"“우리 헤어진 적 없어”…윤지온, 김소현 마음 뒤흔들었다(우연일까?)[MK★TV뷰]","contents":"‘우연일까?’ 윤지온이 김소현의 마음을 뒤흔들었다. tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))는 찌질하고 서툴렀던 첫사랑을 10년 만에 ‘우연’히 만나 ‘운명’처럼 얽히며 다시 사랑에 빠지는 첫사랑 기억 소환 로맨스다. 윤지온은 ‘우연일까?’에서 이홍주(김소현 분)의 첫사랑이자 작가인 방준호로 등장했다. 3년 만에 홍주와 재회한 준호는 홍주의 마음을 사정없이 뒤흔들며 한층 더 흥미진진한 전개를 이끌었다. 극 중 준호는 자신의 소설을 애니메이션화 하기 위해 홍주가 다니는 회사를 찾았다. 자신을 보고 놀란 홍주에게 준호는 “이홍주 피디님, 또 보니 좋네요”라며 인사를 건넸다. 자신을 멀리하려는 홍주를 귀엽다는 듯 바라보던 준호는 3년 전 한국을 떠난 이유가 소설 취재 때문이었다고 밝혔다. “홍주야, 우리 헤어진 적 없어”라며 단호하고도 진심 어린","link":"https://m.entertain.naver.com/now/article/410/0001015145","retrieved":1722323305075},{"title":"최태준, KBS2 ‘다리미 패밀리’ 주연...로맨틱 돈다발 블랙코미디’로 컴백 [공식]","contents":"배우 최태준이 ‘다리미 패밀리’ 주연 캐스팅을 확정 지었다. 오는 9월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘다리미 패밀리’는 청렴 세탁소 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디다. 또한, ‘으라차차 내 인생’, ‘누가 뭐래도’, ‘여름아 부탁해’ 등 가족극을 연출한 성준해 감독과 ‘기름진 멜로’, ‘질투의 화신’, ‘파스타’ 등의 로맨틱 코미디 장인 서숙향 작가가 의기투합해 예비 시청자들의 기대감을 한층 증폭시킨 작품이다. 이 가운데 최태준은 극 중 청렴빌라 옥탑방에 사는 차태웅 역을 맡아 로맨틱 돈다발 블랙코미디에 힘을 보탤 전망이다. 더욱이 청렴 세탁소에서 일을 하며 청렴 식구들과 가족처럼 지내면서 다양한 관계도를 그리는 인물이라고 해 호기심을 자극한다. 그간 최태준은 폭넓은 연기 스펙트럼을 바탕으로 여러 작품 속에서 활약을 펼쳤다. ‘미씽나인‘, ’수상한 파트너‘, ‘훈남정음’, ‘그래서 안티팬과 결혼했다’, ‘아일랜드’, ‘야한(","link":"https://m.entertain.naver.com/now/article/410/0001015144","retrieved":1722323305076},{"title":"'굿파트너' 최유나 변호사 \"장나라 연기, 감탄이 절로 나온다\"","contents":"'굿파트너'를 집필한 최유나 이혼전문변호사가 시청자들의 궁금증에 직접 답했다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람)가 뜨거운 호평 속 무서운 상승세를 이어가고 있다. 지난 5회 시청률이 수도권 가구 기준 최고 16.8%를 돌파하며 동시간대 1위, 주간 미니시리즈 1위 자리를 굳건히 지켰다. '굿파트너'는 시청률 뿐만 아니라 화제성 순위도 올킬이다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 7월 4주 차 TV 드라마 부문 1위, OTT를 포함한 통합 차트에서도 1위를 휩쓸며 인기를 실감케 했다. 여기에 OTT 통합검색 및 콘텐츠 추천 플랫폼 '키노라이츠'가 30일 공개한 오늘의 콘텐츠 통합 랭킹 드라마 부문 1위, 웨이브와 넷플릭스 랭킹 각 전체 1위를 차지했다. 시청자들의 반응을 즉각적으로 확인할 수 있는 뉴스 댓글 수, 동영상 조회수 등에서도 상위에 랭크되는 등 연이어 화제를 불러일으키고 있다. '굿파트너'는 최유나 이혼전","link":"https://m.entertain.naver.com/now/article/465/0000008394","retrieved":1722323305077},{"title":"'타로' 조현재, 고규필과 팽팽한 대립","contents":"배우 조현재가 ‘타로: 일곱 장의 이야기’를 풍성하게 채웠다. 조현재가 지난 29일 공개된 LG유플러스 STUDIO X+U ‘타로: 일곱 장의 이야기’의 다섯 번째 에피소드 ‘고잉홈’에 특별출연했다. ‘고잉홈’은 한밤 중에 급하게 탄 택시에서 알 수 없는 불안감에 휩싸인 경래가 끔찍한 공포로 돌변한 상황을 직면한 이야기다. 조현재는 경찰인 혁민 역으로 변신, 극 중 고규필과 팽팽한 대립각을 세워 쫄깃한 재미를 일으켰다. 특히 에피소드의 시작과 끝을 장식한 조현재의 활약은 깊은 인상까지 남겨 모두의 시선을 단단히 붙잡았다. 혁민(조현재 분)의 등장은 숨 막히는 전개에 불을 붙였다. 그가 경래(고규필 분)의 말에 귀를 기울인 순간, 극 전반을 관통한 주요 사건이 본격적으로 펼쳐져 긴장감을 바짝 조인 것. 이야기가 마지막을 향해 달려갈수록 혁민의 존재감 역시 점점 더 커졌다. 황당한 변명을 늘어놓는 경래를 꿰뚫는 차갑고도 날카로운 그의 눈빛은 보는 이들마저 얼어붙게 만드는가 하면, 굳은","link":"https://m.entertain.naver.com/now/article/312/0000673101","retrieved":1722323305080},{"title":"‘놀아주는 여자’ 엄태구, 4주 연속 출연자 화제성 1위…‘엄태구 표 로코’ 통했다","contents":"배우 엄태구가 4주 연속 출연자 화제성 부문에서 1위를 차지하며 뜨거운 글로벌 인기를 입증했다. 30일 K-콘텐츠 경쟁력 분석 전문기관 굿데이터코퍼레이션이 발표한 펀덱스(FUNdex) 조사 결과에 따르면, 엄태구는 드라마/비드라마 전체 출연자 화제성 부문에서 1위에 올랐다. 엄태구는 지난 9일 출연자 화제성 부문 1위에 진입한 이래로 4주 연속 정상을 굳건히 지키고 있다. 엄태구는 JTBC 수목드라마 ‘놀아주는 여자’에서 서지환 역을 맡아 선 굵은 비주얼과 보이스와는 상반된 로맨틱 코미디 연기를 선보이며 큰 사랑을 받고 있다. ‘놀아주는 여자’는 어두운 과거를 청산한 큰형님과 키즈 크리에이터의 반전 충만한 로맨스다. 서지환은 어두운 과거를 청산하고 세상의 편견 속에서 육가공업체 ‘목마른 사슴’을 운영하는 대표로, 36년간 모태솔로로 살아온 인물이다. 엄태구는 이런 서지환의 모습을 섬세한 연기로 완성하며, 극에 다채로움을 더하고 있다. 서지환의 아버지 서태평(김뢰하 분), 공공의 적","link":"https://m.entertain.naver.com/now/article/410/0001015143","retrieved":1722323305082},{"title":"'스위트홈3' 양혜지, 배신감 속 떨리는 목소리","contents":"배우 양혜지가 ‘스위트홈 시즌3’로 강렬한 임팩트를 남겼다. 지난 19일 공개된 ‘스위트홈 시즌3’는 괴물화의 끝이자 신인류의 시작을 비로소 맞이하게 된 세상, 괴물과 인간의 모호한 경계 사이에서 선택의 기로에 놓인 이들의 더 처절하고 절박해진 사투를 담은 ‘스위트홈’ 시리즈의 마지막 시즌이다. 양혜지는 ‘스위트홈 시즌2’에서 생존자들과 함께 스타디움에서 살아가는 ‘정예슬’ 역으로 첫 등장하며 강렬한 인상을 남겼다. 무너진 세상 속에서도 “하늘 아래 같은 빨강은 없어”라며 립스틱을 바르는 범상치 않은 모습을 보이는 것은 물론, 오랜 친구 박찬영(진영 분)을 향한 좋아하는 마음을 숨기지 않으며 희망을 잃은 삶 속 사랑을 잃지 않은 캐릭터로 시청자들의 시선을 사로잡은 것. 그런가 하면 ‘스위트홈 시즌3’에서는 자신이 ‘엄마’라고 부르는 지반장(김신록 분)과 함께 극을 풍성하게 채웠다. 양혜지는 자신이 믿고 따르는 지반장이 시키는 모든 것을 다 했지만, 결국 자신을 배신하는 지반장에 충격","link":"https://m.entertain.naver.com/now/article/312/0000673100","retrieved":1722323305083},{"title":"최태준, '로코킹' 굳힌다..'다리미 패밀리' 주인공 [공식]","contents":"배우 최태준이 '다리미 패밀리' 주연 캐스팅을 확정 지었다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 '다리미 패밀리'는 청렴 세탁소 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디다. 또한 '으라차차 내 인생', '누가 뭐래도', '여름아 부탁해' 등 가족극을 연출한 성준해 감독과 '기름진 멜로', '질투의 화신', '파스타' 등의 로맨틱 코미디 장인 서숙향 작가가 의기투합해 예비 시청자들의 기대감을 한층 증폭시킨 작품이다. 이 가운데 최태준은 극 중 청렴빌라 옥탑방에 사는 차태웅 역을 맡아 로맨틱 돈다발 블랙코미디에 힘을 보탤 전망이다. 더욱이 청렴 세탁소에서 일을 하며 청렴 식구들과 가족처럼 지내면서 다양한 관계도를 그리는 인물이라고 해 호기심을 자극한다. 그간 최태준은 폭넓은 연기 스펙트럼을 바탕으로 여러 작품 속에서 활약을 펼쳤다. '미씽나인', '수상한 파트너', '훈남정음', '그래서 안티팬과 결혼했다', '아일랜드',","link":"https://m.entertain.naver.com/now/article/108/0003254212","retrieved":1722319887433},{"title":"\"코믹 ‘로코킹’ 귀환\" 3D 안경 착용한 최시원, '자동차 1열 관람'으로 시선 강탈 (DNA 러버)","contents":"배우 최시원이 TV CHOSUN 새 주말미니시리즈 'DNA 러버'에서 특유의 코믹한 매력을 발산하며 관객들을 사로잡을 예정이다. 오는 8월 17일 첫 방송되는 'DNA 러버'는 한소진이 유전자 연구를 통해 진정한 사랑을 찾아가는 로맨틱 코미디. 최시원은 극중 임산부와 아기에게 다정한 산부인과 의사 심연우 역을 맡았다. 이 캐릭터는 연애할 때는 달콤하게 애정을 표현하면서도, 감정 정리 시 차가운 면모를 드러내는 인물이다. 최시원은 '차 안 1열 관람' 장면에서 극의 몰입도를 높이는 다양한 표정과 포즈로 촬영장의 분위기를 끌어올렸다. 그는 3D 안경을 착용하고 팝콘을 먹으며, 때로는 환호하고 때로는 진지하게 차창 밖을 관람하는 등, 특유의 '천의 얼굴'로 폭넓은 감정을 표현해내며 코믹한 장면을 완성시켰다. 최시원은 \"심연우는 다정하면서도 연애에 있어서는 얼음과 같은 면모를 가진 인물이어서 그 온도차에 중점을 두고 연기했다\"고 밝히며, 캐릭터에 대한 애정과 함께 시청자들에게 새로운 로맨틱","link":"https://m.entertain.naver.com/now/article/076/0004174884","retrieved":1722319887433},{"title":"'동네멋집', 9월 시즌2로 컴백…한혜진X유정수X조나단 MC 라인업 확정","contents":"모델 한혜진이 시즌2로 돌아오는 '동네멋집'에 MC로 합류한다. 한혜진은 오는 9월 첫 방송될 SBS '손대면 핫플! 동네멋집2'(이하 '동네멋집2')를 통해 SBS에서 첫 메인 MC로 나서며 유정수 대표와 호흡을 맞춘다. '동네멋집2'은 더 강력해지고 확장된 세계관으로 기존 시즌을 능가하는 프로젝트를 선보인다. 앞서 방송된 '동네멋집'이 폐업 위기의 동네 카페를 '멋집'으로 바꾸어가는 과정이었다면, 이번 '동네멋집2'은 지역을 대표하는 장소를 지역 문화 특성에 맞춰 브랜딩하며 핫플레이스로 재탄생시킨다. 역대급 규모, 최대 예산, 최장 공사 기간 등 그랜드한 스케일로 지역 경제 활성화는 물론, 소멸되어 가는 동네 살리기에 앞장서 새로운 활기를 불어넣을 예정이다. 직접 홍천 별장을 자신의 손으로 지으며 남다른 감각을 선보인 한혜진과 '스타필드 수원 별마당 도서관', '타임빌라스' 등 대한민국 대표 핫플레이스를 만든 독보적 '공간장인' 유정수와의 만남이 새로운 예능 케미를 예고하며 기대","link":"https://m.entertain.naver.com/now/article/416/0000307172","retrieved":1722319887433},{"title":"김소현 둘러싼 채종협·윤지온 삼자대면..'우연일까?' 측 \"직진이 부른 터닝포인트\"","contents":"'우연일까?' 김소현, 채종협, 윤지온의 삼자대면이 펼쳐진다. tvN 월화드라마 '우연일까?'(박그로 극본, 송현욱 정광식 연출) 측은 4회 방송을 앞둔 30일 이홍주(김소현), 강후영(채종협), 방준호(윤지온)의 아슬아슬한 대치를 공개했다. 살얼음판 같은 세 사람의 분위기가 궁금증을 높인다. 지난 방송에서 강후영이 자신을 밀어내는 이홍주에게 마침내 고백을 했다. 미국행을 포기한 강후영의 '심박수 고백'과 방준호와의 협업을 받아들인 이홍주의 모습은 변수 속에서 달라질 이들의 관계를 더욱 궁금하게 했다. 그런 가운데 공개된 이홍주, 강후영, 방준호의 삼자대면이 호기심을 더욱 자극한다. 화가 난 강후영과 그를 막아선 이홍주. 두 사람의 싸늘한 시선 끝에는 방준호가 서 있다. 방준호는 이홍주와 강후영이 함께 있는 모습이 혼란스러운 듯 눈시울이 붉어진다. 그런 방준호의 선을 넘는 행보를 경계하는 강후영과 마음 복잡한 이홍주의 대비는 본격적으로 시작된 삼각 로맨스를 예고한다. 또 다른 사진","link":"https://m.entertain.naver.com/now/article/076/0004174878","retrieved":1722319887433},{"title":"[공식] 최태준·양혜지, '다리미 패밀리' 합류…김정현→금새록과 역대급 케미","contents":"배우 최태준, 양혜지가 '다리미 패밀리'에 전격 합류한다. 오는 9월 첫 방송 예정인 KBS2 특별기획 새 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해)는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 드라마다. '다리미 패밀리'에는 깊이 있는 연기 내공과 정교함을 지닌 김정현, 금새록을 필두로 말이 필요 없는 노련미를 자랑할 김영옥, 박인환, 신현준, 박지영, 김혜은 등이 의기투합해 블랙코미디 드라마의 진수를 보여줄 예정이다. 여기에 탄탄한 연기력과 다채로운 매력을 선보일 최태준, 양혜지까지 출연을 확정 지으며 기대 넘치는 라인업을 완성했다. 흥미진진한 서사를 개성 강한 배우들이 빈틈없는 캐릭터 플레이로 채워가고 있는 '다리미 패밀리'는 시청자들에게 주말 저녁 따뜻한 감동과 웃음을 선사할 예정이다. 김정현은 극 중 청렴동 최고 부잣집 아들이자 지승그룹 상무 서강주 역으로 열연을 펼친다. 대학 시절 강주의 시나리오에 마음을 빼앗","link":"https://m.entertain.naver.com/now/article/076/0004174875","retrieved":1722319887436},{"title":"수지, 한재림 감독 신작 ‘현혹’ 출연 물망...“검토 중” (공식입장)","contents":"배우 수지가 한재림 감독의 신작 ‘현혹’의 출연을 제안받았다. 수지 소속사 매니지먼트 숲은 30일 오후 MK스포츠에 “‘현혹’의 출연을 제안받은 것이 맞다. 현재 출연 검토 중”이라고 밝혔다. 동명의 웹툰을 원작으로 하는 ‘현혹’은 매혹적인 여인의 초상화 의뢰를 맡은 화가와 시간이 지날수록 밝혀지는 여인의 정체와 미스터리한 사건들을 다룬 작품으로, ‘관상’ ‘더 킹’ ‘비상선언’ ‘더 에이트쇼’ 등을 연출한 한재림 감독의 신작으로 주목 받은 작품이다. ‘현혹’은 올 초 배우 류준열과 한소희가 출연 물망에 올랐으나, 이후 사생활 이슈로 인해 한차례 제작이 무산됐다. 수지는 기획 단계에서부터 1순위로 거론됐던 배우로, 당시 스케줄 문제로 무산됐으나, 제작 기간이 조율되며 재차 검토 중에 나선 것으로 알려졌다. 한편 최근 영화 ‘원더랜드’에서 사고로 누워있는 남자친구를 원더랜드 서비스로 복원한 정인 역을 맡아 열연을 펼쳤던 수지는 차기작으로는 김은숙 작가의 신작 넷플릭스 새 오리지널 시리","link":"https://m.entertain.naver.com/now/article/410/0001015136","retrieved":1722319887439},{"title":"‘심박수 고백’ 채종협♥김소현, 삼자대면 윤지온 눈물 “선 넘은 삼각관계 직진 시작”(우연일까?)","contents":"tvN 월화극 ‘우연일까?’ 사진 | tvN tvN 월화극 ‘우연일까?’ 사진 | tvN 채종협이 10년 만에 만난 첫사랑 김소현에게 돌직구 고백을 날린 가운데, 연인 김소현을 두고 말없이 떠났던 윤지온이 눈물을 흘려 궁금증을 자아냈다. 30일 tvN 월화극 ‘우연일까?’의 4회 방송을 앞둔 가운데 삼각관계에 빠진 이홍주(김소현 분), 강후영(채종협 분), 방준호(윤지온 분)가 아슬아슬하게 대치한 모습이 공개됐다. 지난 방송에서 강후영은 자신을 밀어내는 이홍주에게 마침내 고백했다. 미국행을 포기한 강후영의 ‘심박수 고백’과 방준호와의 협업을 받아들인 이홍주의 모습은 변수 속에서 달라질 이들의 관계를 더욱 궁금하게 했다. 공개된 스틸에서 홍주의 목발을 든 강후영은 화가 난 표정이고 이홍주는 그를 막아섰다. 두 사람의 싸늘한 시선 끝에는 방준호가 서 있다. 방준호는 이홍주와 강후영이 함께 있는 모습이 혼란스러운 듯 눈시울이 붉어진다. tvN 월화극 ‘우연일까?’ 사진 | tvN tvN","link":"https://m.entertain.naver.com/now/article/468/0001081344","retrieved":1722319887439},{"title":"'우연일까?' 채종협X김소현X윤지온, 아슬아슬 삼자대면..날선 눈빛","contents":"'우연일까?' 김소현, 채종협, 윤지온이 삼자대면을 한다. 30일 tvN 월화드라마 '우연일까?'(극본 박그로, 연출 송현욱) 측은 4회 방송을 앞두고 이홍주(김소현 분), 강후영(채종협 분), 방준호(윤지온 분)의 아슬아슬한 대치를 공개했다. 지난 방송에서 강후영이 자신을 밀어내는 이홍주에게 마침내 고백을 했다. 미국행을 포기한 강후영의 '심박수 고백'과 방준호와의 협업을 받아들인 이홍주의 모습은 변수 속에서 달라질 이들의 관계를 더욱 궁금하게 했다. 그런 가운데 공개된 이홍주, 강후영, 방준호의 삼자대면이 호기심을 더욱 자극한다. 화가 난 강후영과 그를 막아선 이홍주. 두 사람의 싸늘한 시선 끝에는 방준호가 서 있다. 방준호는 이홍주와 강후영이 함께 있는 모습이 혼란스러운 듯 눈시울이 붉어진다. 또 다른 사진 속 이홍주에게 받은 편지들을 읽으며 회상에 젖은 방준호도 포착됐다. 쓸쓸한 그의 눈빛엔 이홍주를 향한 그리움이 가득하다. 이홍주에게 혹독한 이별 후유증을 남기고 떠났던 방준","link":"https://m.entertain.naver.com/now/article/108/0003254203","retrieved":1722319887441},{"title":"수지, 한재림 감독 '현혹' 출연할까…\"검토 중\"","contents":"가수 겸 배우 수지가 한재림 감독의 신작 '현혹'을 제안받고 검토 중이다. 소속사 매니지먼트숲 관계자는 30일 \"한재림 감독의 '현혹'을 제안받고 검토 중\"이라고 말했다. '현혹'은 동명의 인기 웹툰을 원작으로 했다. 매혹적인 여인 송정화와 그의 초상화 의뢰를 맡은 화가 윤이호의 기묘하고 미스터리한 이야기를 담았다. 영화 '연애의 목적', '관상', '더 킹', '비상선언' 등을 연출한 한재림 감독의 신작으로 기대를 모았고, 수지는 송정화 역을 제안받은 것으로 알려졌다. '현혹'은 앞서 류준열과 한소희가 물망에 올라 화제가 된 바 있으나 두 사람은 연애 및 결별 이슈로 출연하지 않기로 결정했다. 당시 제작사인 쇼박스 측은 \"'현혹' 캐스팅이 알려졌을 때도 공식적으로 결정된 건 아니었다\"며 \"현재는 (캐스팅에 관한) 대화가 중단된 상태\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/015/0005015962","retrieved":1722319887444},{"title":"‘굿파트너’ 작가 최유나 변호사 “‘맛있게 맵다’는 리뷰 기뻤다” 소감","contents":"SBS 금토드라마 ‘굿파트너’. 사진 | 스튜디오S·스튜디오앤뉴 ‘굿파트너’를 집필한 최유나 이혼전문변호사가 시청자들의 궁금증에 직접 답했다. SBS 금토드라마 ‘굿파트너’ 향한 뜨거운 반응에 대한 소감을 전했다. 최유나 변호사는 “처음 느껴보는 종류의 행복이다. 5년이 넘는 긴 기간에 걸쳐 준비했기 때문에 행복과 안도감이 함께 드는 것 같다”라며 감회를 밝혔다. 최 변호사는 “아무래도 현실과 동떨어지지 않은 이야기에 시청자분들이 많이 공감해 주시는 것 같다”라면서 호평의 비결을 전했다. 인상 깊었던 시청자 반응이 있었냐는 질문에 “작가로서는 ‘맛있게 맵다’, ‘몰입감이 높다’ 등의 리뷰가 기뻤고, 변호사로서는 ‘현실적인 에피소드로 생각과 편견을 깨줘서 고맙다’, ‘현직 변호사님 영업비밀 들켰네’ 등의 반응이 인상 깊었다”라고 답했다. 처음 드라마를 집필하는 작업도 쉽지는 않았다. 최 변호사는 “변호사 시험을 한 번 더 본 것 같았다. 그만큼 공부할 게 많았고, 지난 5년간 변호사","link":"https://m.entertain.naver.com/now/article/468/0001081333","retrieved":1722319887446},{"title":"서이숙 검찰 조사 소환, 거액의 비자금 조성 의혹(화인가 스캔들)","contents":"'화인가 스캔들'​이 서이숙의 검찰 출두를 예고했다. 디즈니+ 오리지널 시리즈 '화인가 스캔들' 측은 7월 30일 공식 보도자료를 통해 검찰청에서 조사를 받고 나온 듯한 화인가의 절대자 박미란(서이숙) 회장의 모습을 공개해 호기심을 증폭시킨다.​ 오는 31일 9화 공개를 앞두고 공개된 스틸에서는 검찰청을 나서며 기자들의 질문 공세를 받고 있는 박미란 회장과 그의 변호사 한상일(윤제문)의 모습이 시선을 끈다. 볼륨을 한껏 살린 풍성한 헤어스타일과 비비드한 컬러감의 슈트로 남다른 포스를 풍기는 미란의 모습은 강렬한 카리스마를 자아낸다. 그러나 불편한 심기가 드러나는 표정은 그가 아무리 화인가의 절대자라고 해도 빠져나갈 수 없는 곤란한 상황에 놓였음을 짐작케 한다. 무엇이든 뜻대로 쥐락펴락할 수 있는 막강한 권력을 손에 쥔 미란이 과연 어떠한 사연으로 검찰의 조사를 받게 됐을지 궁금증이 고조된다.","link":"https://m.entertain.naver.com/now/article/609/0000880829","retrieved":1722319887448},{"title":"죽인 아들과 죽은 아들…손현주·김명민 뜨거운 사투 '유어 아너'","contents":"하나의 사건을 둘러싼 다섯 사람의 뜨거운 사투가 펼쳐진다. 오는 8월 12일(월) 밤 10시 첫 방송될 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)가 메인 포스터와 메인 예고 영상을 함께 공개하며 첫 방송 열기를 예열하고 있다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극. 판사 송판호(손현주)부터 우원그룹 오너 김강헌(김명민), 송판호의 아들 송호영(김도훈), 김강헌의 아들 김상혁(허남준), 검사 강소영(정은채)까지 하나의 사건을 둘러싼 핵심 인물들이 서서히 베일을 벗으며 더욱 관심이 집중되고 있다. 그런 가운데 공개된 메인 예고 영상에서는 갑작스러운 사고로 인해 위기에 빠진 송판호, 송호영 부자와 이를 추적하고 응징하려는 김강헌, 김상혁 부자의 숨 막히는 대치가 이어진다. 오로지 아들을 살리기 위해 정의를 등지고 사건을 조작하기 시작한 판사","link":"https://m.entertain.naver.com/now/article/408/0000230989","retrieved":1722330503229},{"title":"김정현·금새록→최태준·양혜지…'다리미 패밀리', 라인업 완성","contents":"배우 최태준, 양혜지가 ‘다리미 패밀리’에 전격 합류해 김정현, 금새록과 역대급 케미를 경신한다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 드라마다. ‘다리미 패밀리’에는 깊이 있는 연기 내공과 정교함을 지닌 김정현, 금새록을 필두로 말이 필요 없는 노련미를 자랑할 김영옥, 박인환, 신현준, 박지영, 김혜은 등이 의기투합해 블랙코미디 드라마의 진수를 보여줄 예정이다. 여기에 탄탄한 연기력과 다채로운 매력을 선보일 최태준, 양혜지까지 출연을 확정 지으며 기대 넘치는 라인업을 완성했다. 흥미진진한 서사를 개성 강한 배우들이 빈틈없는 캐릭터 플레이로 채워가고 있는 ‘다리미 패밀리’는 시청자들에게 주말 저녁 따뜻한 감동과 웃음을 선사할 예정이다. 김정현은 극 중 청렴동 최고 부잣집 아들이자 지승그","link":"https://m.entertain.naver.com/now/article/408/0000230988","retrieved":1722330503230},{"title":"'굿 파트너' 집필 최유나 변호사 \"장나라X남지현 싱크로율 200%\" 극찬","contents":"'굿파트너'를 집필한 최유나 이혼전문변호사가 시청자들의 궁금증에 직접 답했다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)가 뜨거운 호평 속 무서운 상승세를 이어가고 있다. 지난 5회 시청률이 수도권 가구 기준 최고 16.8%를 돌파하며 동시간대 1위, 주간 미니시리즈 1위 자리를 굳건히 지켰다. 화제성 순위도 올킬이다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 7월 4주 차 TV 드라마 부문 1위, OTT를 포함한 통합 차트에서도 1위를 휩쓸며 인기를 실감케 했다. 여기에 OTT 통합검색 및 콘텐츠 추천 플랫폼 '키노라이츠'가 30일 공개한 오늘의 콘텐츠 통합 랭킹 드라마 부문 1위, 웨이브와 넷플릭스 랭킹 각 전체 1위를 차지하며 저력을 과시했다. 시청자들의 반응을 즉각적으로 확인할 수 있는 뉴스 댓글 수, 동영상 조회수 등에서도 상위에 랭크되는 등 연이어 화제를 불러일으키고 있다. '굿파트너","link":"https://m.entertain.naver.com/now/article/108/0003254192","retrieved":1722330503231},{"title":"'노 웨이 아웃' 김성철, 경건한 목사님의 눈빛","contents":"‘노 웨이 아웃 : 더 룰렛’ 김성철이 데뷔 이래 최초, 새로운 연기를 선보인다. 30일, 소속사 스토리제이컴퍼니 측은 미스터리 스릴러 드라마 &lt;노 웨이 아웃 : 더 룰렛&gt;에서 수많은 신도들에게 신망 받는 목사 ‘성준우’ 역을 맡은 김성철의 포스터 촬영 현장 비하인드 컷을 여러 장 공개했다. 오는 31일(수) 디즈니+와 U+모바일tv에서 동시 공개되는 ‘노 웨이 아웃 : 더 룰렛’은 희대의 흉악범 ‘김국호’의 목숨에 200억 원의 공개 살인 청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 그 가운데 김성철은 대형 교회의 목사 ‘성준우’로 변신, 데뷔 10년 차 처음 종교 지도자 연기에 도전할 예정이다. ‘성준우’는 어린 나이지만 뛰어난 언변을 가진 목회자이자 늘 인자하고 선한 미소를 띠는 인물. 그런 그가 대국민 살인 청부와 어떤 연관성을 지니고 있는지 궁금증이 한 데 모이고 있다. 공개된 사진 속 김성철은 차분해 보이는 긴 기장의 생머리 헤어스타일","link":"https://m.entertain.naver.com/now/article/312/0000673090","retrieved":1722330503233},{"title":"이달, '나쁜 기억 지우개' 출연 확정..김재중 친구 된다","contents":"배우 이달이 새 드라마 '나쁜 기억 지우개'에서 실력파 테니스 코치로 변신한다. 30일 비스터스엔터테인먼트는 \"배우 이달이 MBN 새 금토드라마 '나쁜 기억 지우개'(극본 정은영, 연출 윤지훈 김나영)에 캐스팅됐다\"라고 밝혔다. '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스다. 극 중 이달은 방국봉 역으로 변신한다. 방국봉은 이군(김재중 분)과 학창 시절 절친이자 현재는 이군 친동생인 이신(이종원 분)의 테니스 코치를 맡고 있는 인물로 두 사람과의 티키타카 케미스트리를 자아내 극의 활력을 더할 예정이다. 이달은 드라마 '재벌X형사', '모범택시2', '성스러운 아이돌', '슬기로운 의사생활1, 2', '빈센조', '경찰수업', 영화 '젠틀맨', '장산범' 등에 출연했다. 비스터스엔터테인먼트 임채홍 대표는 \"깊은 연기 내공을 지닌 배우 이달이 이번 작품에서는 어떤 캐릭터를 대중에게 선보일지 큰 기대가 모아진다. 언제","link":"https://m.entertain.naver.com/now/article/108/0003254189","retrieved":1722330503235},{"title":"채종협 위협하는 윤지온..♥김소현 쟁탈전 ('우연일까?')","contents":"tvN ‘우연일까?’ 김소현, 채종협, 윤지온이 삼자대면을 한다. tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 측은 4회 방송을 앞둔 30일 이홍주(김소현 분), 강후영(채종협 분), 방준호(윤지온 분)의 아슬아슬한 대치를 공개했다. 살얼음판 같은 세 사람의 분위기가 궁금증을 높인다. 지난 방송에서 강후영이 자신을 밀어내는 이홍주에게 마침내 고백을 했다. 미국행을 포기한 강후영의 ‘심박수 고백’과 방준호와의 협업을 받아들인 이홍주의 모습은 변수 속에서 달라질 이들의 관계를 더욱 궁금하게 했다. 그런 가운데 공개된 이홍주, 강후영, 방준호의 삼자대면이 호기심을 더욱 자극한다. 화가 난 강후영과 그를 막아선 이홍주. 두 사람의 싸늘한 시선 끝에는 방준호가 서 있다. 방준호는 이홍주와 강후영이 함께 있는 모습이 혼란스러운 듯 눈시울이 붉어진다. 그런","link":"https://m.entertain.naver.com/now/article/109/0005126612","retrieved":1722330503236},{"title":"김소현X채종협X윤지온 삼자대면 포착 “관계 터닝포인트 예고”(우연일까?)","contents":"김소현, 채종협, 윤지온이 삼자대면을 한다. tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 측은 4회 방송을 앞둔 7월 30일 이홍주(김소현 분), 강후영(채종협 분), 방준호(윤지온 분)의 아슬아슬한 대치를 공개했다. 살얼음판 같은 세 사람의 분위기가 궁금증을 높인다. 지난 방송에서 강후영이 자신을 밀어내는 이홍주에게 마침내 고백을 했다. 미국행을 포기한 강후영의 ‘심박수 고백’과 방준호와의 협업을 받아들인 이홍주의 모습은 변수 속에서 달라질 이들의 관계를 더욱 궁금하게 했다. 그런 가운데 공개된 이홍주, 강후영, 방준호의 삼자대면이 호기심을 더욱 자극한다. 화가 난 강후영과 그를 막아선 이홍주. 두 사람의 싸늘한 시선 끝에는 방준호가 서 있다. 방준호는 이홍주와 강후영이 함께 있는 모습이 혼란스러운 듯 눈시울이 붉어진다. 그런 방준호의 선을 넘","link":"https://m.entertain.naver.com/now/article/609/0000880809","retrieved":1722330503238},{"title":"‘굿파트너’ 집필 이혼변호사 “장나라 연기에 감탄, 맛있게 맵다는 평 기뻐”","contents":"최유나 이혼전문변호사가 '굿파트너' 시청자들의 궁금증에 직접 답했다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)가 뜨거운 호평 속 무서운 상승세를 이어가고 있다. 지난 5회 시청률이 수도권 가구 기준 최고 16.8%를 돌파하며 동시간대 1위, 주간 미니시리즈 1위 자리를 굳건히 지켰다. 화제성 순위도 올킬이다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 7월 4주 차 TV 드라마 부문 1위, OTT를 포함한 통합 차트에서도 1위를 휩쓸며 인기를 실감케 했다. 여기에 OTT 통합검색 및 콘텐츠 추천 플랫폼 '키노라이츠'가 7월 30일 공개한 오늘의 콘텐츠 통합 랭킹 드라마 부문 1위, 웨이브와 넷플릭스 랭킹 각 전체 1위를 차지하며 저력을 과시했다. 시청자들의 반응을 즉각적으로 확인할 수 있는 뉴스 댓글 수, 동영상 조회수 등에서도 상위에 랭크되는 등 연이어 화제를 불러일으키고 있다. ‘굿파트너’는","link":"https://m.entertain.naver.com/now/article/609/0000880808","retrieved":1722330503239},{"title":"‘엄마친구아들’ 정해인→정소민, 청춘 4인방 캐릭터 포스터...‘힐링 로코’ 예고","contents":"‘엄마친구아들’이 정해인, 정소민, 김지은, 윤지온의 힐링 조합으로 찾아온다. tvN 새 토일드라마 ‘엄마친구아들’30일 최승효(정해인 분), 배석류(정소민 분), 정모음(김지은 분), 그리고 강단호(윤지온 분)까지 혜릉동 청춘 4인방의 캐릭터 포스터를 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효와 배석류가 인생의 교차로에서 재회하며 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회는 또 하나의 tvN표 웰메이드 힐링 로코 탄생을 기대케 하고 있다. 그런 가운데 공개된 캐릭터 포스터 속, 네 청춘 남녀의 햇살 닮은 따스하고 눈부신 미소가 보기만 해도 힐링을 유발한다. 먼저 ‘자타공인 완벽남, 누군가에겐 그냥 엄마친구아들’ 최승효의 달콤한 눈맞춤이 설렘을 자아낸다. “서른넷의 봄,","link":"https://m.entertain.naver.com/now/article/410/0001015125","retrieved":1722330503241},{"title":"“섬세한 감정 열연”…채종협, ‘강후영’에 완벽 동화(우연일까?)[MK★TV뷰]","contents":"‘우연일까?’ 채종협이 섬세한 감정 연기를 통해 ‘강후영’에 동화되어 인물의 서사에 깊이를 더했다. 29일 방송된 tvN 월화드라마 ‘우연일까?’ 3회에서 강후영(채종협)은 과거의 기억을 떠올리며 복잡한 감정에 휘말렸다. 채종협은 혼란스러운 내면부터 자신의 감정을 깨닫는 순간까지 캐릭터의 감정 변화를 섬세하게 표현해 시청자들을 드라마에 깊이 몰입하게 했다. 강후영은 이홍주(김소현)와 함께 있던 남자가 ‘나의 아방가르드한 그이’의 작가 방준호(윤지온)라는 사실을 알게 되어 혼란스러웠다. 후영은 과거 홍주 대신 작성했던 도서 구입 추천서의 책이 준호의 책이었으며, 중요한 인터뷰를 포기하고 홍주를 따라갔던 곳이 군대에 있는 준호에게 고백하러 가기 위함이었다는 사실을 깨닫는다. 이 장면에서 채종협의 섬세한 표정 연기는 후영의 당혹감과 복잡한 내면을 실감나게 전달했다. 뿐만 아니라 후영은 홍주의 냉랭한 태도와 백욱(최대철), 김혜지(김다솜)의 조언에 미련없이 미국으로 돌아가려 공항으로 향하던","link":"https://m.entertain.naver.com/now/article/410/0001015121","retrieved":1722330503242},{"title":"수지 측 \"'현혹' 긍정 검토 중\" 1순위 캐스팅 성사될까 '기대↑' [공식입장]","contents":"배우 수지가 한재림 감독의 신작 '현혹'을 제안받고 출연 검토 중이다. 30일 수지 소속사 매니지먼트 숲 관계자는 엑스포츠뉴스에 \"수지가 '현혹' 제안을 받은 것이 맞고 검토 중\"이라고 밝혔다. 쇼박스 측 관계자도 엑스포츠뉴스에 \"수지가 '현혹'을 긍정 검토 중인 것이 맞다\"며 \"기획 초기에 수지에게 제안이 간 것도 맞다. 당시 성사되지 못했으나 '현혹' 제작 일정이 다시 조정 돼 검토가 가능해진 상황\"임을 설명했다. '현혹'은 1935년 경성과 1800년대 상해를 배경으로 매혹적인 뱀파이어 여인 송정화의 초상화 의뢰를 맡은 화가 윤이호가 시간이 지날수록 여인의 정체가 밝혀지면서 겪는 미스터리한 사건들, 그리고 어느새 여인에게 현혹되어가는 과정을 그린다. 동명의 네이버 웹툰을 원작으로 한다. 수지는 신비로운 뱀파이어 송정화 역을 제안받은 것으로 알려졌다. '현혹'은 앞서 류준열과 한소희의 출연으로 화제된 바 있으나 두 사람이 사생활 이슈 등으로 논의를 중단한 작품이다. 사진= 엑스포","link":"https://m.entertain.naver.com/now/article/311/0001754600","retrieved":1722330503244},{"title":"유재명 목에 걸린 200억 살인보상금, 파격적 소재만으로도(노웨이아웃)","contents":"'노 웨이 아웃 : 더 룰렛'이 시청 전 알고 보면 더 재미있는 시청 포인트를 공개했다. 새 드라마 '노 웨이 아웃 : 더 룰렛'(각본 이수진 / 연출 최국희 이후빈)은 희대의 흉악범 ‘김국호’의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마. 첫 번째 시청 포인트는 각자 대체 불가한 개성을 지닌 배우들이 선보이는 캐릭터 열전과 이들이 한데 어우러져 만들어내는 강렬한 시너지이다. 대국민 살인청부의 타깃을 보호하는 임무를 맡은 경찰 ‘백중식’ 역의 조진웅, 사건의 타깃이 된 희대의 흉악범 ‘김국호’로 분한 유재명, 성공을 위해 흉악범의 변호를 자처한 변호사 ‘이상봉’ 역을 맡은 김무열, 정치 생명 연장을 위해 ‘김국호’를 이용하려는 호산시장 ‘안명자’를 연기한 염정아는 연기 분야의 고수로 굳건히 자리매김하고 있는 대한민국 최고의 배우들이다. 이들은 최정상의 배우들임에도 불구하고 도전을 거듭하여 시청자들을 놀라게 할 전망이다.","link":"https://m.entertain.naver.com/now/article/609/0000880782","retrieved":1722330503245},{"title":"시신 없는 살인사건? 변요한x고준, 그것이 알고싶다 (백설공주에게)","contents":"진실을 찾고 싶은 변요한과 고준의 위태로운 대립이 시작된다. 오는 8월 16일(금) 밤 9시 50분 첫 방송을 앞두고 있는 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 시신 없는 살인사건의 새로운 단서를 담은 4차 티저 영상을 공개, 11년 전의 실체를 쫓는 고정우(변요한 분)와 노상철(고준 분)의 본격적인 수사를 예고하고 있는 것. 공개된 티저 영상은 살인죄로 10년의 복역을 마치고 나온 고정우를 예의주시하고 있는 형사 노상철의 모습으로 포문을 연다. 사람을 둘이나 죽였다는 노상철의 말이 고정우의 혐의를 짐작하게 하는 가운데 고정우는 되려 “내가 안 죽였다”며 결백을 주장해 그의 말이 사실일지 궁금해진다. 비록 고정우가 살인사건의 범인이라 지목되긴 했지만 11년 전 사건의 진실은 여전히 오리무중인 상황. 누군가 살인을 목격했다는 듯한 내용의 수상한 문자가 휴대폰으로 연달아","link":"https://m.entertain.naver.com/now/article/109/0005126572","retrieved":1722330503246},{"title":"‘박신혜♥︎’ 최태준, 세탁소 아르바이트생 된다.. ‘다리미 패밀리’ 합류[공식]","contents":"배우 최태준, 양혜지가 ‘다리미 패밀리’에 전격 합류해 김정현, 금새록과 역대급 케미를 경신한다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 극본 서숙향)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 드라마다. ‘다리미 패밀리’에는 깊이 있는 연기 내공과 정교함을 지닌 김정현, 금새록을 필두로 말이 필요 없는 노련미를 자랑할 김영옥, 박인환, 신현준, 박지영, 김혜은 등이 의기투합해 블랙코미디 드라마의 진수를 보여줄 예정이다. 여기에 탄탄한 연기력과 다채로운 매력을 선보일 최태준, 양혜지까지 출연을 확정 지으며 기대 넘치는 라인업을 완성했다. 흥미진진한 서사를 개성 강한 배우들이 빈틈없는 캐릭터 플레이로 채워가고 있는 ‘다리미 패밀리’는 시청자들에게 주말 저녁 따뜻한 감동과 웃음을 선사할 예정이다. 김정현은 극 중 청렴동 최고 부잣집 아들이자 지승그룹 상무 서강주 역으로 열연을 펼친","link":"https://m.entertain.naver.com/now/article/109/0005126567","retrieved":1722330503248},{"title":"웹드 ‘밝은 날’ 이태영 감독 “가슴 저미는 그리움, 아버지에게”","contents":"“억수 같이 쏟아진 비에도…배우와 스태프들의 아름다운 하모니” 배우 이태영 감독이 직접 시나리오를 쓰고 연출한 웹드라마 ‘밝은 날, 가장 슬픈 사람들의 이야기’(이하, 밝은 날)의 생생한 현장이 고스란히 담긴 스틸이 공개됐다. ‘밝은 날’은 그리운 누군가를 품고 살아가는 사람들이 일 년에 한 번씩 강화에 모여 가슴 깊숙이 묻어놓은 아픔에 치이지 않고 어떻게 세상을 잘 살아낼 수 있을지 고민하는 모습을 담아낸다. 이를 통해 이기적이기만 해 보이는 팍팍한 세상이지만 그럼에도 혼자서는 살아갈 수 없음을, 함께 해야 함을 전한다. 7월 중순 강화도 일대에서 촬영된 ‘밝은 날’의 현장 스틸에서 배우들은 모두 행복한 미소를 머금고 있다. 서로를 격려하고 토닥이며 응원하는 등 따뜻한 촬영장의 모습을 엿볼 수 있다. ‘밝은 날’ 배우와 스태프들은 “이렇게 손발이 척척 맞는 현장은 정말 오랜만이었다. 현장에서 정말 많이 배웠다”, “누가 스태프고 누가 배우인지 모를 정도로 모두가 자신의 일처럼 눈앞","link":"https://m.entertain.naver.com/now/article/109/0005126565","retrieved":1722330503250},{"title":"'우연일까?' 채종협, 필연적 열연","contents":"배우 채종협이 섬세한 감정 연기를 통해 '강후영'에 동화되어 인물의 서사에 깊이를 더했다. 29일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 3회에서 강후영(채종협)은 과거의 기억을 떠올리며 복잡한 감정에 휘말렸다. 채종협은 혼란스러운 내면부터 자신의 감정을 깨닫는 순간까지 캐릭터의 감정 변화를 섬세하게 표현해 시청자들을 드라마에 깊이 몰입하게 했다. 강후영은 이홍주(김소현)와 함께 있던 남자가 '나의 아방가르드한 그이'의 작가 방준호(윤지온)라는 사실을 알게 되어 혼란스러웠다. 후영은 과거 홍주 대신 작성했던 도서 구입 추천서의 책이 준호의 책이었으며, 중요한 인터뷰를 포기하고 홍주를 따라갔던 곳이 군대에 있는 준호에게 고백하러 가기 위함이었다는 사실을 깨닫는다. 이 장면에서 채종협의 섬세한 표정 연기는 후영의 당혹감과 복잡한 내면을","link":"https://m.entertain.naver.com/now/article/408/0000230971","retrieved":1722330503251},{"title":"'우연일까?' 채종협, 복잡한 감정선 완벽 소화..시청자 몰입 ↑","contents":"배우 채종협이 섬세한 감정 연기를 통해 '강후영'에 동화되어 인물의 서사에 깊이를 더했다. 29일 방송된 tvN 월화드라마 '우연일까?'(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 '우연일까?'(글 남지은, 그림 김인호)) 3회에서 강후영(채종협)은 과거의 기억을 떠올리며 복잡한 감정에 휘말렸다. 채종협은 혼란스러운 내면부터 자신의 감정을 깨닫는 순간까지 캐릭터의 감정 변화를 섬세하게 표현해 시청자들을 드라마에 깊이 몰입하게 했다. 강후영은 이홍주(김소현)와 함께 있던 남자가 '나의 아방가르드한 그이'의 작가 방준호(윤지온)라는 사실을 알게 되어 혼란스러웠다. 후영은 과거 홍주 대신 작성했던 도서 구입 추천서의 책이 준호의 책이었으며, 중요한 인터뷰를 포기하고 홍주를 따라갔던 곳이 군대에 있는 준호에게 고백하러 가기 위함이었다는 사실을 깨닫는다. 이 장면에서 채종협의 섬세한 표정 연기는 후영의 당혹감과 복잡한 내면을","link":"https://m.entertain.naver.com/now/article/108/0003254174","retrieved":1722330503252},{"title":"'엄마친구아들' 정해인→정소민, ‘힐링 로코’ 탄생 임박...캐릭터 포스터 공개","contents":"‘엄마친구아들’이 정해인, 정소민, 김지은, 윤지온의 힐링 조합으로 찾아온다. 오는 8월 17일(토) 첫 방송 예정인 tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 30일 최승효(정해인 분), 배석류(정소민 분), 정모음(김지은 분), 그리고 강단호(윤지온 분)까지 혜릉동 청춘 4인방의 캐릭터 포스터를 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효와 배석류가 인생의 교차로에서 재회하며 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회는 또 하나의 tvN표 웰메이드 힐링 로코 탄생을 기대케 하고 있다. 그런 가운데 공개된 캐릭터 포스터 속, 네 청춘 남녀의 햇살 닮은 따스하고 눈부신 미소가 보기만 해도 힐링을 유발한다.","link":"https://m.entertain.naver.com/now/article/109/0005126559","retrieved":1722330503253},{"title":"지진희 VS 손나은, 김지수 쟁탈전..30억 빌라 걸렸다 [가족X멜로]","contents":"배우 지진희와 손나은이 치열하게 쟁탈전을 벌인다. 30일 JTBC 새 토일드라마 '가족X멜로'(극본 김영윤, 연출 김다예)는 다채로운 하이라이트 영상을 전격 공개했다. '가족X멜로'는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 지진희, 김지수, 손나은, 최민호, 윤산하가 그 어느 연애보다 찐하고 치열하고 흥미진진한 가족과의 '사랑과 전쟁'을 써 나간다. 여기에 공개된 하이라이트 영상엔 30억 빌라부터 방화사건 미스터리까지 궁금증을 자극하는 소재가 드러나면서 첫 방송에 대한 기대감을 더욱 북돋는다. 가족이라서 번번히 믿어줬던 무진(지진희)이 연이은 사업 실패로 전재산을 날려먹자 결국 이혼 통보를 날린 애연(김지수). 그렇게 \"사는 동안엔 다시 보지 말자\"라는 작별 인사를 끝으로 남으로 살아온 지도 벌써 11년이었다. 그런데 무지렁이였던 그가 애연이 살고 있는 빌라의 새 집주인으로 금의환향한다. \"네 엄마 도로 꼬시려고\"라고 선포한 무진은","link":"https://m.entertain.naver.com/now/article/108/0003254173","retrieved":1722330503258},{"title":"횹사마에 빠진다..채종협, 깊이 더한 섬세한 열연(‘우연일까?’)","contents":"배우 채종협이 섬세한 감정 연기를 통해 '강후영'에 동화되어 인물의 서사에 깊이를 더했다. 29일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 3회에서 강후영(채종협)은 과거의 기억을 떠올리며 복잡한 감정에 휘말렸다. 채종협은 혼란스러운 내면부터 자신의 감정을 깨닫는 순간까지 캐릭터의 감정 변화를 섬세하게 표현해 시청자들을 드라마에 깊이 몰입하게 했다. 강후영은 이홍주(김소현)와 함께 있던 남자가 '나의 아방가르드한 그이'의 작가 방준호(윤지온)라는 사실을 알게 되어 혼란스러웠다. 후영은 과거 홍주 대신 작성했던 도서 구입 추천서의 책이 준호의 책이었으며, 중요한 인터뷰를 포기하고 홍주를 따라갔던 곳이 군대에 있는 준호에게 고백하러 가기 위함이었다는 사실을 깨닫는다. 이 장면에서 채종협의 섬세한 표정 연기는 후영의 당혹감과 복잡한 내면을 실감나게 전달했다. 뿐만 아니라 후영은 홍주의 냉랭한 태도","link":"https://m.entertain.naver.com/now/article/109/0005126555","retrieved":1722330503260}]}