{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김종민 “연예계 은퇴 후 웨이터 취직, 목사님 ‘이 말’ 듣고 그만뒀다”(1박2일)","contents":"김종민이 레스토랑 웨이터 아르바이트를 하루 만에 그만둔 사연을 공개했다. 12월 8일 방송된 KBS 2TV '1박2일 시즌4'에서는 경상북도 구미시와 상주시로 여행을 떠난 여섯 멤버의 첫 번째 이야기가 그려졌다. 이날 상주로 이동하던 중, 문세윤은 김종민을 향해 \"댄서와 연예계 생활을 끝내고 레스토랑 웨이터로 취직하려고 한 적이 있냐\"고 물었다. 그러자 김종민은 그렇다며 \"댄서가 돈이 안 되니까\"라면서, \"레스토랑에서 숙식도 제공하고, 돈도 많이 준다고 해서 들어갔다\"고 회상했다. 이어 그는 \"목사님이 오셔서 '자네는 여기서 일할 사람 같지가 않다'고 하더라\"며 \"'난 이 길이 아니구나, 댄서로 돌아가야겠다' 하고 하루 만에 나왔다. 날 알아본 것\"이라고 말했다. 그러나 반전이 있었다. 김종민은 \"그런 줄로 알고 있었는데, 알고 봤더니 내가 빵하고 수프를 안 가져다준 거다\"면서 \"그래서 여기서 일할 사람 같지가 않다고 한 것\"이라고 했고, 이를 들은 조세호는 \"고급스러운 토크다\"고","link":"https://m.entertain.naver.com/now/article/609/0000930220","retrieved":1733652518758},{"title":"40대 한지민의 비현실적 교복핏…'10살 연하' ♥최정훈 또 반하겠네","contents":"1982년생 배우 한지민이 사랑스러운 스쿨룩을 뽐냈다. 지난 6일 한지민은 자신의 인스타그램에 \"BEHIND\"라는 글과 함께 여러 장의 사진을 올렸다. 한지민은 오버핏 셔츠에 넥타이를 풀어 헤쳐 캐주얼하고 힙한 무드를 자랑하고 있다. 한지민은 긴 기장의 아우터를 입었다 벗었다 하며 다채로운 매력을 보였다. 이어지는 또 다른 착장에서는 슬리브리스 셔츠에 데님 팬츠를 매치해 날씬한 몸매를 공개했다. 그 외에도 셔츠에 베이지색 스커트를 스타일링한 착장으로 풋풋함을 자랑하기도 했다. 1998년 CF 네버스탑으로 연예계 데뷔한 한지민은 다양한 작품을 통해 대중에게 큰 사랑을 받았다. 그는 출중한 연기력 외 꾸준한 봉사활동과 선행으로 팬덤을 확장한 배우다. 한지민은 8월 밴드 잔나비의 보컬 최정훈과 10살 나이 차를 극복하고 데뷔 이래 처음으로 공개 연애를 시작했다. 2025년 한지민은 드라마 '나의 완벽한 비서'와 '천국보다 아름다운'을 통해 배우로서 활동에 열을 가할 예정이다. 내달 3일","link":"https://m.entertain.naver.com/now/article/312/0000692084","retrieved":1733652518760},{"title":"'복면가왕', 탄핵 정국 속 결방…뉴스 긴급 편성","contents":"탄핵 정국 속 '복면가왕'이 결방됐다. 8일 MBC 편성표에 따르면 이날 오후 6시 5분 방송 예정이었던 예능 프로그램 '복면가왕'은 결방한다. 당초 '복면가왕'은 8일 오후 6시 5분 편성이 돼 있었고, 실제로 오후 5시 30분 기준으로 편성은 변하지 않았다. 하지만 이후 편성이 변경돼 결방이 확정됐다. 해당 시간대에는 MBC 뉴스특보가 방송됐다. 뉴스특보에서는 탄핵 정국 속에서 관련 소식을 전했다. 뉴스 특보가 끝난 후에는 특집 MBC '뉴스데스크'가 앞당겨 방영 중이다. 한편 KBS 2TV '사장님 귀는 당나귀 귀'와 SBS '런닝맨'은 정상 방영됐다.","link":"https://m.entertain.naver.com/now/article/421/0007954262","retrieved":1733652518764},{"title":"강훈, 사적 자리에서 지예은 걱정 \"잘 적응 중?\"…양세찬과 삼각관계?","contents":"배우 강훈이 지예은에 대한 관심을 드러냈다. 8일 오후 방송된 SBS '런닝맨'에서는 멤버들이 크리스마스 맞이 연말 파티 미션을 진행했다. 이날 갑자기 낮아진 기온 탓에 지예은이 추워하자, 양세찬은 기다렸다는 듯 \"가만히 있어\"라며 재킷을 벗어 입혀주는 로맨틱한 장면을 연출해 웃음을 자아냈다. 그러나 이를 보던 김종국은 \"강훈이가 지난번에 축구 나와서 갑자기 그러더라 \"형, 예은 씨는 잘 적응하고 있죠?\" 이렇게\"라고 말해 두 사람에게 묘한 긴장감을 안겼다. 이에 지예은은 얼굴을 붉히며 지난번 런닝맨에 출연해 러브라인 기류를 형성했던 강훈을 떠올렸다. 양세찬은 이를 의식한 듯 \"걔 왜 흘려?\"라고 말했고, 하하 또한 \"(지예은도) 우리 라디오 나와서 그 얘기 했잖아, (강훈) 다시 나오면 받아줄 생각 있다고\"라고 말해 세 사람의 묘한 삼각관계를 부추겼다.","link":"https://m.entertain.naver.com/now/article/421/0007954261","retrieved":1733652518766},{"title":"\"받아들이겠다\" 전현무, 열애설♥ '20세 연하' 홍주연 아나운서와 실제 만남 성사('사당귀')[종합]","contents":"방송인 전현무가 열애설이 난 홍주연 아나운서와 만났다. 8일 방송된 KBS2 예능 프로그램 '사장님 귀는 당나귀 귀'에서는 전현무가 유죄 인간 끝판왕의 면모를 선보였다. 이날 김숙은 \"지난 번 방송이 나간 뒤 전현무 씨와 홍주연 아나운서의 핑크빛 기사가 굉장히 많이 났다. 결혼 시키라고 하더라\"고 말했다. 또 이날 방송에서는 지난 기사 후 공교롭게도 홍주연 아나운서가 '뉴스광장'에서 하차했다는 소식도 전해졌다. 당시 전현무가 \"설마 나 때문에 하차한거 아니냐\"며 겁에 질렸다고. 박명수가 나서 \"열애설 나면 기분이 어떠냐. 아무 관련이 없어도 연애 해야 하나 생각이 드냐\"고 물었다. 이에 전현무는 \"열애설이 많이 나는 편이다. 옛날에는 어이가 없었는데 이제는 오히려 상대방이 피해 볼까봐 그 마음 밖에 없다. 미안하고 피해가 없길 바란다\"고 전했다. 한편 이날 엄지인 아나운서는 전현무와 후배 아나운서들간 만남의 자리를 만들었다. 48기 홍주연 아나운서와 50기 허유원 아나운서, 정은혜","link":"https://m.entertain.naver.com/now/article/477/0000524953","retrieved":1733652518768},{"title":"‘결혼해YOU’ 비혼주의 조수민, 이이경과 결혼 임박? 웨딩 사진 공개","contents":"‘결혼해YOU’ 이이경과 조수민의 웨딩 사진이 공개됐다. 채널A 토일드라마 ‘결혼해YOU’(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)가 절정을 향해 가는 스토리로 몰입도를 높이고 있다. 무엇보다 편안한 관계 속에서 어렴풋한 설렘을 느끼는 봉철희(이이경 분)와 정하나(조수민 분)의 변화가 돋보이며 시청자들의 눈길을 사로잡았다. 본격적인 애정 전선이 시작되기도 전부터 가슴을 간질간질하게 만드는 두 사람의 케미가 ‘결혼해YOU’를 더 빛내고 있다는 반응이다. 앞선 6회 엔딩에서 정하나는 봉철희와 오인아(지이수 분)의 매칭 반대를 선언했다. 이에 앞으로 더욱 폭풍 같은 전개가 펼쳐질 것이라 기대되는 상황. 이런 가운데 12월 8일 ‘결혼해YOU’ 제작진은 7, 8회 방송을 목전에 두고 봉철희와 정하나의 웨딩 사진을 공개했다. 공개된 사진은 오늘(8일) 방송되는 ‘결혼해YOU’ 8회 한 장면을 포착한 것이다. 각각 턱시도와 웨딩드레스를 입고 있는 봉철희와 정하나. 정하나의 러","link":"https://m.entertain.naver.com/now/article/057/0001858985","retrieved":1733652518770},{"title":"유재석, 막말 논란 터졌다…'절친' 차태현과는 손절 위기('핸썸가이즈')","contents":"tvN 일요 버라이어티 ‘일요일엔 핸썸가이즈’에서 유재석이 차태현 팀의 패배를 예언해 그 배경에 궁금증이 모인다. 빙고에 진심인 열혈 5형제의 열정 케미로 기분 좋은 일요 놀이판을 열어젖힌 tvN ‘일요일엔 핸썸가이즈’(연출 류호진, 윤인회)는 대한민국을 대표하는 문화유산 및 소재를 직접 찾아 나서는 일요 버라이어티 예능. 지난 주 방송된 첫 회에서는 차태현, 김동현, 신승호가 ‘가이즈 팀', 이이경, 오상욱이 게스트로 합류한 BTS 진과 ‘핸썸 팀’으로 나뉘어 경상남도 지역의 국가 유산 찾기 빙고 레이스를 개시해 흥미를 높였다. 이 과정에서 ‘핸썸 팀’은 ‘부산 동궐도’와 ‘창녕 우포늪’ 빙고판을 선점하고, ‘가이즈 팀’은 ‘양산 통도사 금강계단’ 빙고판을 획득, 쫄깃한 레이스를 펼쳐 흥미를 높인 바 있다. 이와 함께 오늘(8일) 방송되는 2회에서는 경상남도 지역 국가 유찬 찾기 빙고 레이스의 최종 승리 팀이 가려질 예정이다. 이 가운데 유재석이 '핸썸가이즈'의 첫 번째 빙고 레이","link":"https://m.entertain.naver.com/now/article/312/0000692083","retrieved":1733652518772},{"title":"'49kg' 지예은, 먹방→벨트 터져 '굴욕'…\"여배우인데 찍지 마세요!\" (런닝맨)[종합]","contents":"'런닝맨' 지예은이 마이크 벨트가 풀리며 멤버들에 놀림을 당했다. 8일 방송된 SBS '런닝맨'에서는 '초대장은 계획대로 되지 않아’ 레이스로 1년간 열심히 달려온 멤버들을 위해 개최될 연말 파티를 앞두고 파티의 중요 일정들을 함께 정하는 모습이 전파를 탔다. 이날 멤버들은 연말파티 일정을 정하며 초대장을 완성해야 했고, 첫 번째로 논의한 사항은 파티가 열릴 장소였다. 지석진은 \"상암에서 5km 이내\"라고 제시하며 가까운 장소를 선호했고, 김종국은 \"멀리 간다고 좋은 게 아니다. 가까운 데에서 좋은 곳이 많다\"고 서울 내에서 진행하고 싶은 생각을 밝혔다. 미션 전에 먹거리를 먹을 수 있다는 말에 지예은은 \"붕어빵 먹어도 되는 거야?\"고 춤을 추며 기쁨을 분출했다. 멤버들은 요리부터 디저트까지 모든 간식을 주문한 뒤, 테이블에 둘러앉아 하나하나 맛보았다. 양세찬은 \"뭐가 있는데 일단 먹는다\"며 음식을 마음껏 제공하는 제작진에 대한 의심을 거두지 못하면서도 양껏 먹는 모습을 보였다. 차","link":"https://m.entertain.naver.com/now/article/311/0001804507","retrieved":1733652518775},{"title":"유재석X김종국 ‘패떴’ 트라우마 고백 “너무 끔찍해” 무슨 일? (런닝맨)","contents":"유재석과 김종국이 '패떴' 트라우마를 호소했다. 12월 8일 방송된 SBS '런닝맨'에서는 멤버들이 직접 연말 파티 초대장을 완성하는 '초대장은 계획대로 되지 않아' 레이스가 펼쳐졌다. 이날 제작진은 1년 동안 뛰느라 고생한 멤버들을 위해 대규모 연말 파티 개최를 알렸다. 멤버들의 미션 결과에 따라 연말 파티 장소가 정해지며, 20km 이내부터 400km까지 거리 범위가 다양했다. 미션 실패 시 부산까지 가야만 하는 상황에 유재석은 \"400km면 멀긴 멀다\"고 혀를 내둘렀다. 이에 김종국은 \"형 '패떴(패밀리가 떴다)' 때 생각해봐라\"며 주로 촬영지가 장거리였던 당시를 회상했다. '패떴' 경험자인 유재석과 김종국은 \"새벽 2시에 출발했다\", \"너무 끔찍하다\"며 진저리를 쳐 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000930219","retrieved":1733652518777},{"title":"고수, 교도소서 출산한 재소자와 특별한 만남…아기 앞 무장 해제된 채 '아빠 미소' ('이한신')","contents":"고수가 교도소에서 아기를 낳고 키우는 엄마 재소자를 만난다. tvN 월화드라마 '가석방 심사관 이한신'(이하 '이한신')은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 첫 방송 이후 6회 연속 케이블 종편 포함 동 시간대 1위를 싹쓸이하며 승승장구 중이다. '가석방 심사관'이라는 직업을 최초로 전면에 내세운 작품인 만큼, 우리는 몰랐던 가석방 제도에 대한 이야기를 풍성하게 다루며 시청자들의 주목을 받고 있다. 그저 가석방을 악용하려는 악인을 막는 것에 그치지 않고, 가석방이 꼭 필요한 사람들의 이야기도 다루는 것. 7일 '이한신' 측이 공개한 스틸컷에는 웬 아기와 함께 있는 이한신이 담겨 있다. 철벽 카리스마로 악인들의 가석방을 방어하던 이한신이 아기 앞에서는 무장 해제된 모습으로 아빠 미소를 짓고 있어 눈길을 끈다. 제작진에 따르면 이는 이한신이 아기의 엄마 허은지(황세인 분)의 가석방","link":"https://m.entertain.naver.com/now/article/312/0000692082","retrieved":1733652518779},{"title":"\"재미없게 해봐?\" 스케줄 꿰뚫은 조세호, 스포로 제작진 압박 ('1박2일')","contents":"주민들에게 스케줄을 스포일러를 당한 조세호가 제작진을 압박했다. 8일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 딘딘, 유선호, 조세호, 이준이 경상북도 구미와 상주 여행을 떠났다. 이날 금오산도립공원에서 만난 멤버들. 조세호는 \"전 하루 먼저 와서 동네 분들과 친해졌는데, 오늘 스케줄을 다 알고 계시던데? 난 스포일러 당했어. 어떻게 아셨는지 모르겠는데, 어머님께서 다 알려주셨다\"고 말하며 \"오늘 재미있는 일이 많을 것 같다\"라면서 기대감을 높였다. 미션엔 소원권이 걸려 있었다. 딘딘은 \"소원권 하나 있으면 마음 편하다\"라며 소원권을 탐냈다. 조세호가 \"퇴근을 할 수도 있는 거냐\"고 묻자 유선호는 \"그렇게 하기 싫냐\"라고 공격했다. 그러자 조세호는 \"다음 날 퇴근 미션 때 쓸 수 있냐는 말이다. 내가 지금 어떻게 가냐\"라고 말해 웃음을 안겼다. 이준은 \"소원권을 제가 가지고 있으면 팔 수도 있지 않냐\"라고 창의력을 발휘했다. 조세호는 \"준이가 따로 연락이 와","link":"https://m.entertain.naver.com/now/article/213/0001319728","retrieved":1733652518780},{"title":"조세호 “이준, 사우나 마니아… 겨울입수 준비하더라” (‘1박2일’)","contents":"이준이 겨울 입수를 대비해 사우나를 다니고 있다고 밝혔다. 8일 오후 방송된 KBS2 예능 프로그램 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에는 소원권을 걸고 게임을 하는 멤버들이 모습을 보였다. 이날 방송에서 문세윤은 “근데 준이는 열심히 하는 걸 좋아해서 소원권 받는 것 안 좋아할 것 같은데?”라고 물었다. 조세호는 “저번에 준이가 따로 연락해서 자기가 대표로 겨울 입수를 하고 싶대”라고 전했다. 유선호는 “이 이야기에 살짝 보태서 냉탕에서 훈련한대요. 겨울 입수를 대비해서”라고 덧붙여 이준을 당황하게 했다. 이준은 “야 그걸 말하면 어떡해! 선호도 같이 훈련했어요! 냉탕 입수 많이 늘었어요. 얘도”라며 물귀신 작전에 나섰다. 조세호는 “내 지인 사우나 마니아도 준이를 봤대”라고 끝까지 놀려 웃음을 자아냈다. ‘1박 2일 시즌4’는 매주 일요일 오후 6시 10분 KBS2에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005410032","retrieved":1733652518782},{"title":"지예은, 촬영 거부 사태 \"난 여배우, 찍지 말아달라\"[런닝맨][별별TV]","contents":"'런닝맨'에서 배우 지예은이 촬영을 거부했다. 8일 방송된 SBS 예능 프로그램 '런닝맨' 731회에서는 멤버들이 직접 연말 파티 초대장을 완성하는 '초대장은 계획대로 되지 않아' 레이스가 펼쳐졌다. 이날 '런닝맨' 멤버들은 크리스마스 마켓에 방문해 애플파이를 구매했다. 양세찬은 지예은에게 애플파이를 먼저 양보하며 \"난 너 먹던 거 먹어도 괜찮으니까 먹을 만큼 최대한 많이 먹고 나 줘라\"라고 했다. 그러나 지예은의 '최대한'은 양세찬이 생각했던 것보다 컸다. 지예은은 양세찬 몫 없이 애플파이를 홀로 다 해치웠다. 이후 도착 장소에 다다른 지예은이 버스에서 하차할 때 그의 마이크 벨트가 풀리는 사고가 발생했다. 이를 본 양세찬은 \"얘 많이 먹어서 마이크 벨트가 풀린 것. 풍 하고 터졌다\"라고 지적했다. 지석진 역시 \"이 벨트는 잘 안 풀리는데..\"라며 놀란 모습을 보였다. 이에 지예은은 민망한 표정으로 웃으며 카메라를 향해 \"이런거 찍지 마세요. 여배우잖아요\"라고 촬영을 거부해 보는","link":"https://m.entertain.naver.com/now/article/108/0003288003","retrieved":1733652518783},{"title":"[TVis] “예은 씨 적응 잘하고 있죠” 지예은, ♥강훈 안부에 ‘심쿵’ (‘런닝맨’)","contents":"지예은이 강훈의 안부에 설레는 모습에 다시금 러브라인에 불이 붙었다. 8일 방송된 SBS 예능 ‘런닝맨’에서는 ‘초대장은 계획대로 되지 않아’로 1년간 열심히 달려온 멤버들을 위해 개최될 연말 파티를 앞두고 중요 일정을 함께 정하는 모습이 그려졌다. 이날 크리스마스 마켓에 모인 멤버들 앞에서 김종국은 “강훈이가 저번에 축구(동호회) 와서 그러더라. ‘형, 예은 씨는 적응 잘 하고 있죠?’라고 갑자기 그랬다”고 운을 뗐다. 그러자 지예은은 “뭐야, 왜 그래?”라며 부끄러워 했다. 이에 하하는 “(지예은이) 우리 라디오에 나와서 강훈이가 런닝맨 다시 오면 받아줄 생각이 있다고 했었다”고 폭로해 웃음을 안겼다. 다음 미션 장소로 이동하는 버스에서도 김종국은 강훈 성대모사를 하며 “예은 씨는 적응 잘하고 있어요?”라고 놀렸고, 이에 유재석은 “(예은이는) 강훈이랑 안돼”라며 선을 그어 폭소케 했다.","link":"https://m.entertain.naver.com/now/article/241/0003400250","retrieved":1733652518785},{"title":"로제, 美 모델 에반 모크와 달달한 로맨스에 질투하는 브루노 마스","contents":"그룹 블랙핑크 로제의 신곡에 팝스타 브루노 마스가 질투를 표했다. 로제는 최근 자신의 개인 계정에 솔로 정규 1집 'Rosie'(로지) 타이틀곡 'toxic till the end'(톡식 틸 디 엔드) 뮤직비디오 캡처본을 공개했다. 공개된 캡처본에서 로제는 모델 겸 배우 에반 모크와 다정하게 마주하고 있다. 두 사람은 이번 뮤직비디오에서 연인으로 호흡을 맞췄다. 이에 브루노 마스는 댓글로 \"잠깐, 이거 누구야?\"(Wait a minute! Who TF is that?)라고 적으며 질투를 표해 웃음을 자아냈다. 앞서 로제와 브루노 마스는 'APT.(아파트)'로 호흡을 맞춘 바 있다. 해당 뮤직비디오에서 로제는 브루노 마스에게 볼 뽀뽀를 했다. 한편 로제는 지난 1일 JTBC '뉴스룸'에 출연해 브루노 마스에 이어 또 다른 팝스타와의 협업 계획에 대해 \"아직은 특별히 없다. 브루노 마스와의 협업도 자연스럽게 하다 보니까 하게 된 것\"이라며 \"아직은 제가 뭔가 생각했던 게 없는데 뭐 또","link":"https://m.entertain.naver.com/now/article/477/0000524952","retrieved":1733652518786},{"title":"‘복면가왕’, 오늘(8일) 결국 결방...뉴스특보 확대 편성","contents":"‘복면가왕’이 결국 결방한다. 8일 MBC 예능프로그램 ‘복면가왕’ 측은 “뉴스 특보 편성으로 결방된다”고 알렸다. ‘복면가왕’은 이날 ‘뉴스데스크’ 확대 편성으로 인해 오후 5시 45분부터 방송될 예정이었지만, 뉴스 특보가 길어지면서 결방을 결정했다. SBS도 예능프로그램의 편성 변경을 알렸다. 매주 일요일 오후 6시 10분 방송 예정이던 ‘런닝맨’은 오후 5시 50분으로 편성을 앞당겼고, 오후 9시 5분부터 방송되던 ‘미운 우리 새끼’는 오후 9시 20분으로 시간을 옮겼다. 한편 지난 7일 윤석열 대통령의 첫 번째 탄핵소추안이 의결 정족수 미달로 폐기됐다. 한동훈 국민의힘 대표와 한덕수 국무총리는 8일 윤 대통령의 조기 퇴진을 전제로 “대통령 퇴진 전까지 총리가 당과 긴밀히 협의해 민생과 국정을 차질 없이 챙길 것”이라고 입장을 밝혔다. 하지만 이재명 더불어민주당 대표는 “대통령의 권한은 윤 대통령 개인의 사유물이 아니”라고 반박하며 “내란 주범, 군사 반란 주범 윤석열은 즉각","link":"https://m.entertain.naver.com/now/article/009/0005410030","retrieved":1733652518788},{"title":"전현무, 열애설 난 홍주현과 어색 “얼마 전에 이 친구랑···” (사당귀)","contents":"방송인 전현무가 아나운서 홍주연을 보고 함박웃음을 지었다. 8일 방송된 KBS 2TV 예능 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서 전현무는 홍주연의 일일 멘토로 나섰다. 이날 방송에서 전현무는 KBS 신입 아나운서들과 식사하는 자리를 가졌다. 홍주연은 “안녕하세요. 48기 아나운서 홍주연이라고 합니다. 처음 뵙겠습니다”라고 인사했다. 두 사람의 모습을 본 이순실은 “우리 여자들은 남자들 눈빛만 보면 알아”라고 이야기했다. 전현무는 “어쨌든 얼마 전에 이 친구랑 기사가... 아니 기자들이 내 말을 그렇게 잘 들었나?”라며 열애설을 언급했다. 홍주연은 “사실 파리에서도 멀리서 지켜봤습니다. 촬영 나가야 해서 저도 멀리서 보고 도망갔습니다”라며 부끄러워했다. 이에 박명수는 “아니 현무가 파리에서 밤에 잘 때 없어졌어”라고 폭로(?)하기도 했다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001005777","retrieved":1733652518789},{"title":"딘딘, 메인PD에 폭발 \"또 등산? 등산 못해 죽은 귀신 붙었어?\" (1박 2일)","contents":"딘딘이 등산 벌칙 때문에 폭발하고 말았다. 8일 방송된 KBS 2TV '1박 2일 시즌4'에서는 딘딘이 등산 벌칙을 알고 폭발하는 모습이 전파를 탔다. 이날 멤버들은 금오산 옆 테마파크로 이동했다. 주종현PD는 멤버들에게 테마파크 내에서 두 가지 미션을 진행하는데 1승도 못하는 팀은 등산 벌칙을 한다고 설명했다. 문세윤은 \"절경이라 함은 정상까지 가야 한다?\"라고 확인을 했다. 등산 벌칙에 분노한 딘딘은 제작진을 향해 \"아니 등산을 못해서 죽은 귀신이 붙은 거야?\"라고 물었다. 김종민은 제작진이 산을 좋아한다고 했다. 주종현PD는 딘딘이 \"왜 매주 등산을 해\"라고 소리치자 \"대한민국에 명산이 많다 보니까\"라고 말했다. 딘딘은 \"우리가 등산 프로그램이 아니잖아. 10번 촬영했으면 6번은 등산을 했다\"면서 계속 투덜댔다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001804504","retrieved":1733652518791},{"title":"전현무 '열애설' 홍주연 등장에 당황...\"멀리서 지켜봐\" ('사당귀')","contents":"방송인 전현무가 열애설이 난 홍주연 아나운서와 만났다. 8일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에는 전현무가 후배 아나운서들의 일일 멘토로 나서는 모습이 공개됐다. MC 김숙·박명수, 엄지인 아나운서는 지난주에 있었던 전현무·홍주연 아나운서의 열애설에 관해 이야기를 꺼냈고, 전현무는 열애설이 쑥스러운 듯 실소했다. 앞서 홍주연 아나운서는 전현무를 이상형으로 선택한 바 있다. 엄지인 아나운서는 \"공교롭게 이 (열애설) 기사가 나가고 나서 홍주연 아나운서가 '뉴스광장'을 그만하게 됐다\"라고 전했다. 그러면서 \"그 이야기를 듣고 전현무가 겁에 질리더라. '설마 나 때문에 '뉴스광장'에서 내려온 거 아니냐'라고 묻더라\"라고 말했다. 그러면서 엄지인 아나운서는 \"앵커들 인사이동이 있어서 아무 문제 없이 하차한 거다. 또 할 거니까 걱정하지 않아도 된다\"라고 설명했다. 박명수는 전현무에 \"(열애설이 나면) 아무 관련이 없어도 열애해야 하나 싶나\"라고 물었다. 이에 전현무는 \"하도","link":"https://m.entertain.naver.com/now/article/213/0001319726","retrieved":1733652518793},{"title":"[종합] 전현무 ‘♥열애설 상대’ 27살 홍주연에 “나도야” 핑크빛 기류 (‘사당귀’)","contents":"전현무가 홍주연에게 계속해서 공감대를 형성했다. 8일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 전현무와 홍주연의 만남이 그려졌다. 이날 방송에서 이순실은 “새로운 만두를 계발할 것”이라며 직원들과 신메뉴를 준비했다. 이순실과 장병택 이사는 팀을 나눠 만두 빚기 대결을 진행, 북한 스타일 만두를 준비하던 이순실은 새우, 조개, 명란젓 등을 다졌다. 장병택은 “김 대신 만두피를 깔고 만두소를 넣고 치즈를 듬뿍 넣고 김밥처럼 말면 돼요”라며 색다른 만두 빚기에 나섰다. 장병택이 계속 약 올리자 이순실은 “총 가져왔니? 총 가져왔어?”라며 도발적인 말을 해 웃음을 남겼다. 첫 번째 요리가 끝나고 이순실은 북한 사람들이 매운맛으로 겨울철 추위를 견딘다며 왕매운만두를, 장병택 이사팀은 무지개 만두를 준비했다. 만두 빚기 대결이 끝나고 이순실의 직원 3명과 탈북민 3명이 심사위원으로 시식평가단으로 등장했다. 나민희는 “이순실 조개왕만두는 엄마 손맛이 난","link":"https://m.entertain.naver.com/now/article/009/0005410028","retrieved":1733652518796},{"title":"지예은 여배우 맞아? 폭풍 먹방에 결국 벨트 터졌다 “찍지 마세요” 촬영 거부 (런닝맨)","contents":"배우 지예은이 벨트가 터지는 사고를 쳤다. 12월 8일 방송된 SBS '런닝맨'에서는 멤버들이 직접 연말 파티 초대장을 완성하는 '초대장은 계획대로 되지 않아' 레이스가 펼쳐졌다. 이날 제작진은 1년 동안 뛰느라 고생한 멤버들을 위해 대규모 연말 파티 개최를 알렸다. 잠실에 위치한 한 크리스마스 마켓에 들어간 멤버들은 떡볶이, 어묵, 왕닭다리 바비큐 등 먹음직스러운 음식부터 애플파이, 쿠키로 이루어진 각종 디저트를 폭풍 주문했다. 본격적인 먹방에 들어간 '먹짱' 지예은은 이동하는 버스 안에서도 애플파이를 먹더니 결국 마이크 벨트가 풀어지는 사고가 발생했다. 양세찬은 \"얘 지금 많이 먹어서 풀린 것\"이라며 동네방네 소문을 퍼뜨렸고, 지예은은 \"이런 거 찍지 마세요. 여배우잖아요\"라고 부끄러워해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000930218","retrieved":1733652518797},{"title":"'탄핵 결방' 이제 없다..'런닝맨''미우새''강연자들' 정상 방송[종합]","contents":"윤석열 대통령 비상계엄 선포 여파로 결방을 이어갔던 지상파 3사가 주요 드라마 예능 프로그램 결방 없이 정상화된다. 먼저 KBS는 2TV 주말드라마 '다리미 아가씨'와 함께 예능 '사장님 귀는 당나귀 귀', '1박 2일', '더 딴따라', '개그콘서트' 등을 정상적으로 방송할 예정이다. MBC 역시 '심장을 울려라 강연자들'과 '심야괴담회4' 등이 정상 편성된 상태다. SBS도 '런닝맨'에 이어 '미운 우리 새끼'를 예정대로 방송할 계획이다. 한편 윤석열 대통령은 지난 3일 오후 10시 25분경 대국민 담화에서 비상계엄을 선포했다. 윤석열 대통령은 \"북한공산세력 위협으로부터 자유 대한민국을 수호하고 우리 국민의 자유와 행복을 약탈하는 파렴치한 종북 반국가세력들을 일거에 척결하고 자유헌정질서를 지키기 위해 비상계엄을 선포한다\"고 전했다. 비상계엄 선포 후 계엄군이 국회를 진입하는 사태도 벌어졌다. 그러나 이런 상황 속 국회는 4일 오전 1시께 재석의원 190명 전원 찬성으로 계엄 해제","link":"https://m.entertain.naver.com/now/article/108/0003288002","retrieved":1733652518798},{"title":"지예은, 몰래 근황 체크한 강훈에 심쿵 \"돌아오면 받아줄 것\"[런닝맨]","contents":"'런닝맨'에서 배우 지예은이 강훈과의 러브라인을 다시 이어갔다. 8일 방송된 SBS 예능 프로그램 '런닝맨' 731회에서는 멤버들이 직접 연말 파티 초대장을 완성하는 '초대장은 계획대로 되지 않아' 레이스가 펼쳐졌다. 이날 오프닝에서 김종국은 함께 축구 동호회를 하고 있는 배우 강훈을 언급하며 \"강훈이가 저번에 축구 와서 그러더라. '형, 예은 씨는 적응 잘 하고 있죠?\"라고 털어놨다. 이에 지예은은 설레는 표정으로 \"뭐야, 왜 그래?\"라고 했고, 강훈이 없는 사이에 지예은과 러브라인을 연출하고 있는 양세찬은 \"걔 왜 흘려?\"라고 질투했다. 한편 이를 들은 하하는 \"(지예은이) 우리 라디오에 나와서 '강훈이 (런닝맨에) 다시 나오면 받아줄 생각이 있다'라고 했다. 진짜로\"라고 폭로해 지예은을 당황케 했다.","link":"https://m.entertain.naver.com/now/article/108/0003288001","retrieved":1733652518800},{"title":"강훈, ♥지예은과 '비즈니스' 아니었나…\"적응 잘하고 있죠?\" 걱정 가득 (런닝맨)","contents":"강훈과 지예은의 러브라인이 다시금 불타올랐다. 8일 방송된 SBS '런닝맨'에서는 '초대장은 계획대로 되지 않아’ 레이스로 1년간 열심히 달려온 멤버들을 위해 개최될 연말 파티를 앞두고 파티의 중요 일정들을 함께 정하는 모습이 전파를 탔다. 대형 크리스마스 트리와 회전목마를 본 멤버들은 \"여기 대박이다\"며 감탄하며 크리스마스를 앞두고 설렘을 감추지 못했다. 이날 지석진의 가슴이 부풀어 오른 모습을 본 유재석은 \"형. 가슴이 좀 이상하다\"고 지적했고, 지석진은 \"운동해서 그렇다\"고 민망해하며 해명했다. 검은색 비니와 회색 트레이닝 복을 착용한 김종국을 본 송지효는 \"오늘 현상수배범 같다\"고 말해 웃음을 자아냈다. 김종국은 \"야. 강훈이가 저번에 축구 나와서 갑자기 그러더라. '형. 예은 씨는 적응을 잘 하고 있죠?' 갑자기 그랬다\"고 강훈을 언급했고, 지예은은 \"뭐야. 왜 그래?\"며 부끄러워했다. 양세찬은 \"걔 왜 흘리냐\"고 농담을 던졌고, 하하는 \"(지예은이) 우리 라디오 나와서 그","link":"https://m.entertain.naver.com/now/article/311/0001804499","retrieved":1733652518801},{"title":"강훈 ‘런닝맨’ 5개월만 출연하더니 “지예은 잘하고 있죠?” 러브라인 재가동","contents":"배우 강훈과 지예은의 러브라인이 다시 떠올랐다. 12월 8일 방송된 SBS '런닝맨'에서는 멤버들이 직접 연말 파티 초대장을 완성하는 '초대장은 계획대로 되지 않아' 레이스가 펼쳐졌다. 이날 김종국은 '런닝맨' 임대멤버 출신 강훈을 언급하며 \"강훈이가 저번에 축구 와서 갑자기 '예은 씨 적응 잘하고 있죠?'라고 묻더라\"고 말해 지예은을 당황케 했다. 양세찬은 \"강훈이 왜 흘리냐\"고 견제, 하하는 \"예은이가 우리 라디오 나와서 그 얘기를 했다. 강훈 다시 오면 받아줄 수 있다더라\"며 지예은의 마음을 폭로했다. 앞서 강훈이 약 5개월만에 '런닝맨' 출연을 예고한 가운데 두 사람이 어떤 모습으로 재회할지 주목된다.","link":"https://m.entertain.naver.com/now/article/609/0000930217","retrieved":1733652518804},{"title":"‘최강야구’ 최강 몬스터즈, 피하고 싶었던 고교 최강의 팀과 대격돌","contents":"최강 몬스터즈가 고교 최강의 팀 덕수고와 한판 승부를 벌인다. 오는 9일 오후 방송되는 JTBC 예능 프로그램 ‘최강야구’ 110회에서는 최강 몬스터즈와 덕수고의 불꽃튀는 경기가 펼쳐진다. 이날 몬스터즈는 다음 시즌으로 향하는 가장 중요한 길목에서 가장 피하고 싶었던 덕수고를 만나 무조건 이기겠다며 필승을 다짐한다. 어떻게든 서로를 이기고 싶은 두 팀은 각각 에이스 투수로 선발을 내세워 치열한 투수전을 펼친다고. 과연 각 팀의 선발 투수가 누구일지, 올해 역대급 투수전이 예고된 본방송에 궁금증이 커진다. 한편 덕수고등학교는 총 6명의 프로 지명을 받을 정도로 단언컨대, 올 시즌 최강의 팀이다. 경험을 강력한 무기로 내세운 몬스터즈는 제일 중요한 경기인 만큼 초전박살 의지를 다잡는다. 덕수고 우완 에이스 김태형은 초반부터 변화구로 최몬 타자들을 압도한다. 그의 역대급 실력에 몬스터즈는 연이은 감탄사만 내뱉는 등 더그아웃은 혼비백산이 됐다고. 이에 못지않게 최강 몬스터즈 마운드도 덕수고","link":"https://m.entertain.naver.com/now/article/057/0001858982","retrieved":1733652518805},{"title":"전현무, '열애설' 홍주연 앵커 하차에 자책 \"나 때문인 줄\" (사당귀)[종합]","contents":"전현무가 열애설 상대 홍주연의 앵커 하차에 자책했었다고 밝혔다. 8일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 전현무와 홍주연의 핑크빛 러브라인이 이어지는 모습이 전파를 탔다. 이날 김숙은 전현무와 홍주연의 핑크빛 기사가 많이 난 것을 언급했다. 엄지인은 \"그 기사가 나고 홍주연 아나운서가 '뉴스광장'을 그만하게 됐다. 현무 선배가 '주연이 나 때문에 내려온 거 아니야?'라고 놀라서 물어보더라\"라며 앵커들의 인사이동일 뿐이니 걱정하지 않으셔도 된다고 전했다. 전현무는 \"난 열애설 기사가 많이 난다. 옛날에는 어이없었는데 상대방이 피해볼까봐 그 마음밖에 없다. 미안하고 피해가 없기를 바란다\"고 했다. 엄지인은 후배 아나운서들을 위해 전현무와 만나는 자리를 마련했다. 50기 막내 허유원과 정은혜는 엄지인이 준비하라고 한 현수막을 펼쳤다. 엄지인은 현수막에서 느좋남, SBN을 발견하고 의아해 했다. 후배들은 느좋남, SBN의 뜻을 설명해줬다. 엄지인은 \"너희 직업이 뭐니? 정","link":"https://m.entertain.naver.com/now/article/311/0001804498","retrieved":1733652518808},{"title":"“코인으로 전 재산 잃어”...‘금빛 레슬러’ 정지현, 태릉 떠난 이유(‘생존왕’)","contents":"‘생존왕 : 부족전쟁’에서 정글팀의 일원이자 ‘금빛 레슬러’ 정지현이 “코인으로 전 재산을 잃었다”고 고백한다. 오는 9일 방송되는 TV CHOSUN 예능프로그램 ‘생존왕 : 부족전쟁’에서는 결승전을 앞둔 정글팀과 군인팀이 각자의 루틴으로 대결을 준비한다. 정지현은 태릉에서 배운 국가대표 선수들의 루틴을 같은 팀 김병만X김동준에게 전수했다. 그는 “큰 경기 나갈 때 꼭 하는 루틴이다. 무조건 1등 할 거다”라며 현역 시절만큼이나 결승에 진심인 마음을 드러냈다. 중력을 거스르는 코어 훈련에 김동준은 “지현이 형, 괜히 전 세계 1등이 아니다”라며 놀랐다. 하지만 김병만은 “태릉 갔을 때 보니 이 훈련은 ‘어린이용’이다”라며 진짜 국가대표 훈련은 훨씬 더 혹독하다고 말했다. 그러면서 김병만은 “보통 코치 생활은 오래 하는데 (정지현이) ‘형, 나 이제 태릉 나왔어요’ 했을 때 일찍 나왔다 싶었다. 무슨 사연이 있나?”라고 2014년 인천 아시안게임을 마지막으로 선수에서 은퇴한 후 코치","link":"https://m.entertain.naver.com/now/article/009/0005410025","retrieved":1733652518809},{"title":"전현무, KBS 후배와 2번째 열애설 “하도 많이 나서···” (사당귀)","contents":"방송인 전현무가 열애설 이후 ‘뉴스광장’을 하차한 아나운서 홍주연을 걱정했다. 8일 방송된 KBS 2TV 예능 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서 전현무가 후배 홍주연의 일일 멘토로 나섰다. 지난주 전현무와 홍주연 아나운서의 핑크빛 기류가 방송됐고, 열애설 기사가 쏟아졌다. 이후 홍주연이 ‘뉴스광장’에서 하차한 것에 대해 엄지인은 “전현무가 실제로 나 때문에 그런 거 아니냐 물어보기도 했다. 앵커들 인사이동으로 하차한 거다. 또 할 거니까 걱정하지 않으셔도 된다”고 전했다. 열애설에 대해 전현무는 “하도 열애설이 많이 나는 편이라. 옛날에는 어이없었는데 이제는 상대방이 피해 볼까봐 미안하고 걱정된다. 피해 없길 바란다”고 말했다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001005774","retrieved":1733652518810},{"title":"\"입 모양 '사랑해'\" 전현무♥홍주연, 열애설 이유..생생한 플러팅 현장 [사당귀] [★밤TView]","contents":"아나운서 출신 방송인 전현무가 열애설이 불거졌던 아나운서 후배인 홍주연과 만났다. 8일 방송된 KBS 2TV 예능 프로그램 '사당귀'에서는 전현무가 열애설의 주인공 홍주연 아나운서을 세심하게 챙기는 모습이 포착됐다. 이날 보스로 출연 중인 엄지인 아나운서를 비롯해 MC 김숙, 박명수는 전현무, 홍주연 아나운서 열애설에 대해 언급했다. 앞서 홍주연 아나운서는 전현무를 이상형으로 지목해 두 사람의 열애설이 불거진 바 있다. 전현무는 열애설에 대한 이야기가 나오자 쑥스러운 듯 웃음을 보였다. 엄지인 아나운서는 \"공교롭게 이(열애설) 기사 나가고 나서 홍주연 아나운서가 '뉴스광장'을 그만하게 됐다\"며 \"그 이야기를 듣고 전현무가 겁에 질렸다. 놀라서 '설마 나 때문에 '뉴스광장' 내려온 거 아니냐'고 묻더라\"고 밝혔다. 이어 \"앵커들 인사이동이 있어서 아무 문제 없이 하차한 거다. 또 할 거니까 걱정하지 않아도 된다\"고 설명했다. 박명수는 전현무에게 \"(열애설이 나면) 아무 관련이 없어도","link":"https://m.entertain.naver.com/now/article/108/0003287999","retrieved":1733652518812},{"title":"전현무♥홍주연 아나, 프랑스서부터 썸? “밤마다 사라져” 박명수 증언(사당귀)","contents":"방송인 박명수가 방송인 전현무와 홍주연 아나운서 관련 가짜뉴스를 살포했다. 12월 8일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 284회에서는 전현무가 KBS 아나운서 후배들을 만났다. 이날 전현무는 KBS 아나운서 후배들은 만났는데 이중엔 핑크빛 열애설의 주인공 48기 홍주연 아나운서도 있었다. 전현무는 홍주연과 정식으로 인사를 나누며 \"얼마전에 기사가…3일 내내 메인에 있더라\"며 이를 언급했고, 홍주연은 \"파리에서도 멀리서 지켜봤다\"고 밝혔다. 두 사람 모두 올림픽 당시 파리 현지에 있었던 것. 홍주연은 \"저도 촬영 나가야해서 멀리서보고 도망갔다\"고 말했다. 이에 김숙은 \"파리의 연인이야? 멀리서 지켜보고\"라며 전현무를 놀렸고, '당나귀 귀' 촬영을 위해 전현무와 함께 파리에 갔던 박명수는 \"현무가 잘 때 많이 없어졌다 파리에서\"라며 가짜뉴스를 퍼뜨려 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000930216","retrieved":1733649024915},{"title":"아이브, 좀비 바이러스에 극과 극 반응...최고 강심장은 누구? ('1.2.3 IVE')","contents":"그룹 아이브가 'MZ 워너비 아이콘'다운 다양한 캐릭터로 웃음을 선사했다. 최근 아이브는 공식 SNS 채널을 통해 자체 리얼리티 '1.2.3 IVE' 시즌5의 여섯 번째 에피소드를 공개했다. 지난주 '아이브 빌리지'에 입주한 아이브는(안유진.가을.레이.장원영.리즈.이서) 이날 '아이브 빌리지 반상회'를 개최했다. 반상회 시작에 앞서 등장한 정체불명의 부부의 아내는 멤버들에게 각각 미션을 전달하며 사라진 남편을 찾아달라고 부탁했다. 리즈, 안유진, 장원영이 먼저 미션 수행을 위해 나선 가운데, 마을에 좀비 바이러스가 퍼지고 있는 사실이 밝혀졌다. 안유진은 용기 있게 창고에 들어섰지만 좀비 앞에서는 긴장하는 모습을 보이는 것도 잠시 빠르게 미션을 성공했다. 이어 장원영은 주민에게 도움을 요청해 쉽게 미션을 성공했고, 아이브 겁쟁이 1호 리즈는 좀비와 제대로 마주하지도 못한 채 연신 샤우팅만 하는 모습으로 우여곡절 속 가장 늦게 미션을 완수해 멤버들 곁으로 돌아왔다. 리즈와 바통을 터치한","link":"https://m.entertain.naver.com/now/article/213/0001319725","retrieved":1733649024915},{"title":"김재영, 변우석과 절친이라더니…\"모임서 술 못 마시는 이유 있어\" ('미우새')","contents":"모델 출신 배우 김재영이 변우석, 주우재 '절친 연말 모임' 비하인드를 공개한다. 오는 8일 방송되는 SBS 예능 ‘미운 우리 새끼’에서는 화제 속에 종영한 SBS 금토드라마 ‘지옥에서 온 판사’에서 열연, 대세 배우로 거듭난 김재영이 스페셜 MC로 출격한다. 이날 김재영이 카리스마 넘치는 모델 워킹으로 스튜디오에 등장하자 모벤져스는 “역시 모델이다, 늠름하고 멋지다”라며 입을 다물지 못한다. 이어 186cm 큰 키를 자랑하는 김재영의 남다른 코트 패션이 공개되자 모벤져스는 연신 감탄사를 감추지 못한다. 그러나 모든 것이 완벽해 보이는 김재영에게도 숨기고 싶은 콤플렉스가 있다고 고백해 궁금증을 자아낸다. 김재영은 드라마 속 냉철한 모습과 다른 반전 매력을 드러냈다. ‘짠남자’ 김종국만큼이나 절약 정신이 투철한 김재영은 가장 좋아하는 맛집으로 ‘무한리필 고깃집’을 밝히고, 종국 모친은 “우리 남편도 거기 좋아해”라며 반가워해 웃음을 자아낸다. 또한 김재영은 택시비를 아낄 수 있는 특급","link":"https://m.entertain.naver.com/now/article/312/0000692078","retrieved":1733649024915},{"title":"편법 의혹 터졌다…김종국마저 당황, 녹화 현장 '들썩' ('런닝맨')","contents":"오는 8일 방송되는 SBS 예능 ‘런닝맨’에서는 멤버들이 직접 만드는 특별한 연말 파티 초대장이 공개된다. 이번 레이스는 ‘초대장은 계획대로 되지 않아’로 1년간 열심히 달려온 멤버들을 위해 개최될 연말 파티를 앞두고 파티의 중요 일정들을 함께 정할 예정이다. 하지만 이번 연말 파티는 미션을 통해 파티 장소까지의 거리가 짧게는 20km, 멀게는 최대 400km까지 떨어질 수 있었는데 여기에 비박까지 곁들여질 수 있어 자칫 잘못하면 ‘헬 파티’가 될 것임을 예고했다. 과연 멤버들이 원하는 대로 초대장을 완성할 수 있을지 한껏 기대감이 쏠린다. 연말 분위기가 가득한 크리스마스 마켓에서 진행된 회전목마 미션이 큰 웃음을 예고한다. 해당 미션은 돌아가는 회전목마 위에서 멤버들이 릴레이로 그림을 그리고, 한 명이 정답을 맞히는 단순한 룰이다. 하지만 완성된 그림이 입체파 작품 못지않게 혼란스러워 ‘런닝맨 공식 화가’ 김종국마저 크게 당황했을 정도라고. 이에 정답을 맞히기 위하여 온갖 편법을","link":"https://m.entertain.naver.com/now/article/312/0000692077","retrieved":1733649024915},{"title":"전현무, 열애설 상대 ‘♥홍주연’ 보더니 함박웃음 “멀리서 지켜봤다” (‘사당귀’)","contents":"전현무가 홍주연을 보고 함박웃음을 지었다. 8일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 전현무와 홍주연의 첫 만남이 성사됐다. 이날 방송에서 전현무는 KBS 신입 아나운서들과 식사하는 자리를 가졌다. 홍주연은 “안녕하세요. 48기 아나운서 홍주연이라고 합니다. 처음 뵙겠습니다”라며 수줍게 인사했다. VCR을 보던 중 패널들은 환호했고 이순실은 “우리 여자들은 남자들 눈빛만 보면 알아”, 박명수는 “다시 한번 봐봐요”라며 광대가 승천한 전현무를 놀렸다. 전현무는 “어쨌든 얼마 전에 이 친구랑 기사가... 아니 기자들이 내 말을 그렇게 잘 들었나?”라며 열애설을 언급했다. 홍주연은 “사실 파리에서도 멀리서 지켜봤습니다. 촬영 나가야 해서 저도 멀리서 보고 도망갔습니다”라며 쑥스러워했다. 박명수는 “아니 현무가 파리에서 밤에 잘 때 없어졌어”라고 덧붙여 전현무를 당황하게 하기도 했다. ‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날","link":"https://m.entertain.naver.com/now/article/009/0005410022","retrieved":1733649024915},{"title":"방탄소년단 진, 日 ‘Venue101’ 특별 방송서 압도적 존재감","contents":"방탄소년단 진이 지난 7일 방영된 일본 NHK 대표 음악 프로그램 ‘Venue101’에 출연해 압도적인 비주얼과 라이브 무대를 선보였다. 이번 회차는 진을 위해 ‘Venue101 Presents JIN SPECIAL’이라는 이름의 특별 방송으로 꾸며졌다. 진은 첫 솔로 앨범 ‘Happy’의 선공개 곡 ‘I’ll Be There’를 시작으로 총 3곡을 가창했다. 지난 2019년 12월 방탄소년단 팬미팅 ‘BTS 5TH MUSTER MAGIC SHOP IN JAPAN’ 이후 약 5년 만에 만나는 진의 일본 공연에 현장은 콘서트를 방불케 하는 열기로 가득찼다. 진은 밴드 연주와 함께 신보의 타이틀곡 ‘Running Wild’, 솔로 싱글 ‘The Astronaut’을 라이브로 선보이며 그의 무대에 목말라 있던 일본 팬들의 아쉬움을 단 번에 해소시켰다. 진은 탄탄한 보컬을 자랑하며 록(Rock) 기반의 곡을 완벽하게 소화해 보컬리스트로서의 매력을 유감없이 발휘했다. 토크 시간에는 그의 유머","link":"https://m.entertain.naver.com/now/article/057/0001858977","retrieved":1733649024915},{"title":"정지선 “‘철가방’ 임태훈과 겨루면? 그냥 이기지” 자신감↑ (사당귀)","contents":"셰프 정지선과 임태훈이 각자의 요리에 자부심을 드러냈다. 8일 방송된 KBS 2TV 예능 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서 정지선은 철가방 요리사 임태훈 셰프와 만나 요리 대결을 펼쳤다. 이날 정지선은 임태훈에 대해 선후배로 7년째 인연을 이어가고 있다고 밝혔다. 두 사람은 최근 넷플릭스 ‘흑백요리사’에도 함께 출연했다. 정지선은 임태훈에게 “스타 셰프가 됐는데 실감 나냐. 요즘 보니까 방송에 재미 들린 거 같은데”라며 장난을 걸었다. 이에 임태훈은 수줍은듯 웃으며 “아니다”라고 말했다. 임태훈은 정지선이 서촌 식당 개업 당시 도움을 줬다고 이야기했다. 정지선 역시 임태훈에게 셰프로서 많은 도움을 줬다고 덧붙였다. 이에 정지선은 “존재 자체가 도움 아니냐”고 너스레를 떨었다. 또한 정지선은 ‘흑백요리사’에서 임태훈과 1대1 대결이 성사되지 않았던 것에 대해 “날 이길 자신 없었냐”고 물었다. 이에 임태훈은 “아니, 이길 자신은 있었다”고 받아쳤고, 정지선 역시 “(임태","link":"https://m.entertain.naver.com/now/article/144/0001005772","retrieved":1733649024915},{"title":"전현무, '열애설' ♥홍주연 아나 뉴스 하차에 충격 \"설마 나 때문에\" [사당귀] [별별TV]","contents":"'사장님 귀는 당나귀 귀'(이하 '사당귀')에서 전현무가 열애설에 대한 솔직한 심경을 털어놨다. 8일 방송된 KBS 2TV 예능 프로그램 '사당귀'에서 전현무가 홍주연 아나운서와의 열애설에 대한 생각을 밝혔다. 이날 보스로 출연 중인 엄지인 아나운서를 비롯해 MC 김숙, 박명수는 전현무, 홍주연 아나운서 열애설에 대해 언급했다. 앞서 홍주연 아나운서는 전현무를 이상형으로 꼽아 열애설이 불거진 바 있다. 홍주연 아나운서와의 열애설이 언급되자 전현무는 쑥스러운 듯 웃음을 터트렸다. 엄지인 아나운서는 \"공교롭게 이(열애설) 기사 나가고 나서 홍주연 아나운서가 '뉴스광장'을 그만하게 됐다\"고 말했다. 이어 \"그 이야기를 듣고 전현무가 겁에 질렸다. 놀라서 '설마 나 때문에 '뉴스광장' 내려온 거 아니냐'고 묻더라\"고 덧붙였다. 그러면서 엄지인 아나운서는 \"앵커들 인사이동이 있어서 아무 문제 없이 하차한 거다. 또 할 거니까 걱정하지 않아도 된다\"고 설명했다. 스튜디오에서 박명수는 전현무에게","link":"https://m.entertain.naver.com/now/article/108/0003287998","retrieved":1733649024923},{"title":"백종원 스파르타식 미션에 도전자들 멸치와의 사투...\"미친듯이 하자\" (레미제라블)","contents":"‘백종원의 레미제라블’ 도전자 20인이 망망대해서 멸치와 사투를 벌이며 백종원표 스파르타 미션에 투지를 불태웠다. 7일 ENA ‘백종원의 레미제라블’ 2회에서는 첫 미션 ‘양파 썰기’ 결과가 공개됐다. 상상초월 심사기준, 5인 심사단(백종원, 김민성, 데이비드 리, 임태훈, 윤남노)의 촌철살인 심사평에 20인 도전자의 멘탈은 와장창 부서졌다. 지난 1회 엔딩에서 시청자들의 궁금증을 치솟게 한 백종원 대표의 ‘명패 꺾기’의 의미는 A등급이었다. 명패가 꺾인 04 양경민, 14 손우성, 15 유지민, 16 주현욱은 심사단의 호평 속에 A등급으로 분류됐다. 이외 16명의 도전자 역시 5인 심사단의 평가에 따라 B, C, D, F로 등급이 나뉘었다. 특히 F등급 평가 중 심사단의 날카로운 심사평이 쏟아졌고, 이는 도전자들의 긴장감과 경쟁심에 확 불을 붙였다. 탈락자 없이 등급 분류로 끝난 첫 미션 이후 20인 도전자들은 합숙소에서 서로의 과거를 털어놨다. 그중 눈길을 끈 도전자는 A등급 1","link":"https://m.entertain.naver.com/now/article/213/0001319722","retrieved":1733649024923},{"title":"전현무, ‘열애설’ 홍주연 아나 뉴스 하차에 놀라 연락 “내 탓인 줄”(당나귀 귀)","contents":"방송인 전현무가 홍주연 아나운서의 뉴스 하차에 놀란 에피소드가 공개됐다. 12월 8일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 284회에서는 전현무가 핑크빛 기사가 터진 홍주연 아나운서에 대한 미안함을 드러냈다. 이날 엄지인 아나운서는 전현무와 홍주연 아나운서의 핑크빛 기사가 언급되자 \"공교롭게도 기사가 나가고 홍주연 아나운서가 '뉴스광장'을 그만하게 됐다. 그 이야기를 듣고 현무 선배가 겁에 질려 놀라서 '설마 주연이 나 때문에 내려온 거 아냐?'라고 물어보더라\"고 전했다. 엄지인 아나운서는 \"전혀 아니고 앵커들 인사이동이 있어서 아무 문제 없이 하차한 거고 또 할 거니 걱정마시라\"고 해명했다. 박명수는 전현무에게 \"저런 기사가 나면 기분이 어떠냐. 아무 관련이 없는데 연애 해야하나 라는 생각이 드냐\"고 물었다. 이에 엄지인 아나운서까지 \"어때요 우리 주연이\"라고 들떠 묻자 전현무는 \"저는 하도 저런 기사가 많이 나잖나. 옛날엔 어이없고 그랬는데","link":"https://m.entertain.naver.com/now/article/609/0000930215","retrieved":1733649024923},{"title":"조혜련 “나는 태어나면 안 되는 딸, 母에 미움 받아” 고백(‘강연자들’)","contents":"개그우먼 조혜련이 ‘강연자들’에 뜬다. 8일 방송되는 MBC 예능프로그램 ‘심장을 울려라 강연자들’(이하 ‘강연자들’)에서는 개그우먼 조혜련과 콘텐츠 크리에이터 우자까(우은빈)가 출연한다. 조혜련은 히트곡 ‘아나까나’를 라이브로 부르며 열정적인 무대를 선보이며 등장부터 스튜디오 분위기를 뜨겁게 달궜다. 그녀는 박미선, 장도연 등 동료 개그우먼들과 자신을 비교하며 느꼈던 불행과, 스스로를 괴롭혔던 과거를 돌아보며 “지금 생각해보면 내가 나를 너무 괴롭혔다”고 솔직하게 고백했다. 특히 태어나면 안 되는 딸로 태어나 엄마에게 미움을 받았던 아픈 과거를 털어놓으며, 엄마를 미워하고 사랑할 수 없었던 복잡한 감정을 고백했다. 강연 중 엄마가 보낸 음성 메시지를 들으며 눈물을 보인 그녀의 모습은 스튜디오를 뭉클하게 했다. 우자까는 불의의 사고로 머리뼈 5분의 2를 제거하는 수술을 받았던 경험을 전했다. 그녀는 재활 과정과 자신의 아픔을 극복하기 위해 시작한 유튜브 활동을 통해 세상과 소통한 이","link":"https://m.entertain.naver.com/now/article/009/0005410000","retrieved":1733649024924},{"title":"'흑백요리사' 임태훈, 스타 셰프의 삶…\"방송에 재미 들려\"","contents":"'흑백요리사' 임태훈이 최근 스타셰프가 된 소감을 밝혔다. 8일 오후 4시 40분 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'(이하 '사당귀')에는 ‘흑백요리사’ 정지선 셰프가 임태훈 셰프를 찾아와 조언을 하는 장면이 공개됐다. 이날 정지선은 임태훈에게 \"갑자기 스타 셰프가 됐는데 실감 좀 나? 요즘 방송에 재미 들린 것 같던데\"라고 물었다. 임태훈은 극구 부인했으나 최근 방송 출연 7회, 라디오 출연 1회, 유튜브 출연 2회를 소화하는 등 '흑백요리사' 스타 셰프로서의 삶을 톡톡히 누리고 있는 것으로 밝혀졌다. 임태훈은 자신 뿐 아니라 가게 또한 인기가 치솟았다고 전했다. 임태훈의 음식을 먹기 위해 대만, 홍콩, 인도네시아 등 세계 각지에서 손님들이 온다고 밝혔다. 이에 전현무는 \"영업시간이 10시에 끝나면 새벽 2시에 동파육 준비하고, 새벽 4시 퇴근길에 오픈 런 손님들에게 번호표를 주고 퇴근한다\"고 임태훈의 최근 일상을 설명했다. 이에 김숙은 \"언제 만나셨길래","link":"https://m.entertain.naver.com/now/article/421/0007954200","retrieved":1733649024924},{"title":"비춰 케이지 \"특정 스태프에 학대 겪어…팀 탈퇴 결정, 소송 제기\"","contents":"올해 데뷔한 한미 합작 걸그룹 JYP \"해당 상황에 이견 있어\" JYP엔터테인먼트 글로벌 걸그룹 비춰(VCHA)의 미국인 멤버 케이지가 소속사 직원한테서 학대를 경험했다고 주장하며, 팀 탈퇴를 선언했다. JYP는 이견이 있었던 부분이 있다며 향후 절차에 따라 대처하겠다는 입장을 밝혔다. 케이지는 8일 자신의 인스타그램에 \"특정 스태프들에게 학대를 겪은 후 JYP엔터테인먼트와 계약을 종료하고 비춰를 떠나기로 결정했다\"면서 \"어제 소송을 제기했다\"고 밝혔다. 비춰는 JYP와 유니버설뮤직 그룹 산하 레이블 리퍼블릭레코드가 손잡고 진행한 글로벌 프로젝트 'A2K'로 결성된 한미 합작 걸그룹으로, 올해 1월 데뷔했다. 케이지는 팀의 근무 환경과 생활 환경이 자신의 정신 건강에 좋지 않은 영향을 미쳤다고 주장했다. 이에 올해 5월 팀을 탈퇴하기로 결정을 내렸으며, 지금은 계약 해지를 기다리고 있는 단계라고 밝혔다. 케이지는 \"나는 한 멤버가 자살을 시도하게 만든 근무 환경과 생활 환경을 지지하","link":"https://m.entertain.naver.com/now/article/029/0002921173","retrieved":1733649024924},{"title":"이북 요리사 이순실 \"북한군은 실탄 아끼려 입으로 사격해… \"","contents":"탈북 요리사 이순실이 북한군의 사격 훈련법을 소개했다. 8일 오후 4시 40분 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'(이하 '사당귀')에는 이북 요리 전문가 이순실이 신메뉴를 개발하는 장면이 공개됐다. 이날 신메뉴 개발을 두고 이순실은 내부 이사인 장병택과 함께 경연을 펼쳤다. 장병택이 깻잎과 치즈를 이용해 트렌디한 만두를 만들며 약을 올리자 이순실은 자신을 돕는 직원에게 \"오늘 총 가져왔니? 총 없으면 주먹으로 저거 한 대만 때려라\"라고 말했다. 이에 박명수는 \"이순실 선생님도 총 잘 쏘겠네요?\"라고 물었다. 이에 대해 이순실은 그렇다고 말하며 \"내가 총을 잘 쏜다는 게 조준 사격이 아니라, 입으로 \"땅, 땅\" 하는 거다\"라고 말했다. 그러면서 인민군은 총알을 아끼기 위해 입으로 사격하는 시늉만 한다고 말해 놀라움을 안겼다. 이에 박명수는 \"그러면 (국군이랑) 게임이 안되겠네요\"라고 말하자 이순실은 \"게임이 안 되지\"라며 수긍하는 모습을 보였다.","link":"https://m.entertain.naver.com/now/article/421/0007954197","retrieved":1733649024924},{"title":"정지선 ‘흑백’ 대박→잡지 모델 데뷔 “아들이 멋있다고” 뿌듯 (사당귀)","contents":"정지선 셰프가 집지 표지를 장식했다. 8일 오후 방송된 KBS2 예능‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 정지선 셰프의 일상이 공개됐다. 이날 전현무는“정지선 셰프에 대한 인기가 식을 줄 모른다. 행보가 거침이 없다. 심지어 집지 표지 모델이 됐다”고 전했다. 이어 김숙은 정지선이 표지 모델은 한 잡지에 대해 “전통이 깊은 잡지이지 않냐. 아무나 여기 표지 모델 못한다”라고 감탄했다. “주변 반응은 어떠냐”라는 물음에 정지선은 “일단 아들은 멋있다고 했다. 남편은 ‘잘했네’라고 하더라”고 전했다. 전현무는 “연말·연초에 표지 모델 하는 건 의미 있는 일”이라고 재차 강조했다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001005771","retrieved":1733649024924},{"title":"'철가방 요리사' 임태훈 \"정지선 응용력은 인정, 맛으로는 내가 이겨\" (사당귀)[종합]","contents":"'철가방 요리사' 임태훈이 정지선의 응용력은 인정하지만 맛으로는 자신이 이긴다고 했다. 8일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 정지선이 임태훈 셰프의 매장을 방문하는 모습이 전파를 탔다. 이날 정지선은 희원 실장과 함께 밤 9시에 서촌 거리를 걸으면서 '정지선 사단'을 만들 계획을 드러냈다. 정지선은 '흑백요리사'의 철가방 요리사 임태훈을 사단에 영입할 1호 인재로 결정하고 직접 매장으로 찾아갔다. 정지선은 임태훈과는 7년 간 서촌에서 각각 매장을 운영하면서 인연을 이어오고 있다고 했다. 정지선은 \"태훈이가 제 옆에 있으면서 제 덕분에 주목을 받았다\"고 주장, \"둘이 같이 하면 섭외가 줄서서 들어올 것 같다\"고 자신감을 드러냈다. 정지선은 임태훈이 최근 여러 방송에 나온 것을 언급하며 \"방송에 재미 들인 것 같다\"고 했다. 임태훈은 거듭 아니라고 손사래를 쳤다. 임태훈은 '흑백요리사' 이후 주말 새벽 3시에 웨이팅 하는 경우도 있고 대만, 홍콩, 인도네시아 등에서","link":"https://m.entertain.naver.com/now/article/311/0001804485","retrieved":1733649024924},{"title":"VCHA 케이지, 팀 탈퇴 선언…JYP \"이견 있어, 향후 절차 따라\"[공식입장]","contents":"JYP엔터테인먼트의 글로벌 걸그룹 비춰(VCHA) 멤버 KG가 팀 탈퇴를 선언했다. KG는 8일 자신의 소셜 미디어에 장문의 글을 남겨 특정 스태프로부터 학대 사건을 겪었다고 주장하며, JYP와 계약을 해지하고 비춰를 탈퇴하기로 결정하고 소송을 제기했다고 밝혔다. 그는 또 \"내 정신 건강에 좋지 않은 환경\"이라며 \"한 멤버가 극단적 선택을 시도하게 하고 섭식 장애를 조장하고 멤버가 자해하게 만드는 환경을 지지하지 않는다\"고도 썼다. KG는 \"5월에 이같은 결정을 내리고 계약 해제를 기다리고 있다. 진정 사랑하는 비춰에 남아있는 친구들이 걱정된다\"며 강도 높은 업무에 비해 급여가 적고 빚이 누적됐다고도 주장했다. 이 가운데서도 그는 \"아름다운 순간도 있었다. 저를 믿어준 박진영, 회사 경연진과 직원 여러분들께 감사드린다\"고 덧붙였다. 이와 관련해 JYP엔터테인먼트는 \"아직 내용을 직접 송부 받은 게 없어 확인 중이다. 다만 해당 상황에 대해서는 대리인 등을 통해 의견을 나눠 왔는데 이","link":"https://m.entertain.naver.com/now/article/477/0000524949","retrieved":1733649024925},{"title":"유희관, 덕수고 괴물 김태형과 피 말리는 투수전...결과는? (최강야구)","contents":"몬스터즈 유희관이 심기일전, 덕수고 제압에 나선다. 9일 JTBC 예능 프로그램 ‘최강야구’ 110회에서는 최강 몬스터즈와 덕수고의 불꽃튀는 경기가 펼쳐진다. 이날 몬스터즈는 다음 시즌으로 향하는 가장 중요한 길목에서 가장 피하고 싶었던 덕수고를 만나 무조건 이기겠다며 필승을 다짐한다. 어떻게든 서로를 이기고 싶은 두 팀은 각각 에이스 투수로 선발을 내세워 치열한 투수전을 펼친다고. 덕수고등학교는 총 6명의 프로 지명을 받을 정도로 단언컨대, 올 시즌 최강의 팀이다. 경험을 강력한 무기로 내세운 몬스터즈는 제일 중요한 경기인 만큼 초전박살 의지를 다잡는다. 덕수고 우완 에이스 김태형은 초반부터 변화구로 최몬 타자들을 압도한다. 그의 역대급 실력에 몬스터즈는 연이은 감탄사만 내뱉는 등 더그아웃은 혼비백산이 됐다고. 이에 못지않게 최강 몬스터즈 마운드도 덕수고 타선을 틀어막는다. 특히, 유희관은 심기일전의 마음으로 한 구 한 구 던진다고 하는데 보는 이들의 도파민을 폭발시킬 양팀의 피","link":"https://m.entertain.naver.com/now/article/213/0001319721","retrieved":1733649024935},{"title":"‘철가방 요리사’ 임태훈 “새벽 3시부터 손님 찾아와” (‘사당귀’)","contents":"철가방 요리사 임태훈 셰프의 바쁜 일상이 공개됐다. 8일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 철가방 요리사 임태훈 셰프를 찾아간 정지선이 모습을 보였다. 이날 방송에서 정지선과 김희원 셰프는 철가방 요리사 임태훈 셰프의 매장에 방문했다. 정지선은 “방송 재미 들였던데? 손님은 많이 와?”라며 근황을 물었다. 이에 임태훈은 “아니야. 무슨 재미를 들여... 주말에는 새벽 3시에 오시는 경우도 있고”라며 극구 해명했다. 전현무는 “태훈이가 영업시간이 밤 10시에 끝나는데 새벽 2시까지 집에 안 가요. 다음 날 새벽 4시에 퇴근하잖아요? 그러면 오픈런하는 사람을 만나요. 그분에게 번호표를 드리고 집에 가서 자고 아침 10시에 나와요”라고 임태훈의 바쁜 일상을 대신 밝혀 놀라움을 자아냈다. ‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005409972","retrieved":1733649024935},{"title":"정지선vs임태훈, 묘한 신경전 \"요리 대결? 그냥 이기지\" [사당귀]","contents":"'사장님 귀는 당나귀 귀'(이하 '사당귀')에서 정지선 셰프, 임태훈 셰프가 서로 요리 대결에서 이길 수 있다는 자신감을 드러냈다. 8일 방송된 KBS 2TV 예능 프로그램 '사당귀'에서는 임태훈 셰프와 만난 정지선 셰프의 모습이 그려졌다. 임태훈, 정지선 셰프는 선후배로 7년째 인연을 이어가고 있다고. 또한 두 사람은 올해 넷플릭스 요리 경연 프로그램 '흑백요리사'에 함께 출연한 바 있다. 이날 정지선 셰프는 임태훈 셰프에게 \"스타 셰프가 됐는데 실감 나냐. 요즘 보니까 방송에 재미 들린 거 같은데\"라고 말했다. 그러나 임태훈 셰프는 \"아니다\"라며 겸손한 모습을 보였다. 임태훈 셰프는 정지선 셰프가 서촌 식당을 개업할 당시 도움을 줬다고 밝혔다. 정지선 셰프도 임태훈 셰프에게 많은 도움을 줬다고 했다. 특히 정지선 셰프는 \"존재 자체가 도움 아니냐\"고 너스레를 떨기도 했다. 또한 정지선 셰프는 '흑백요리사'에서 임태훈 셰프와의 1대1 대결이 성사되지 않았던 것을 언급하며 \"날 이길","link":"https://m.entertain.naver.com/now/article/108/0003287995","retrieved":1733649024935}]}