{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에스파 윈터 ‘표정만 봐도 귀여움’[포토엔HD]","contents":"에스파(aespa) 멤버 윈터, 지젤, 닝닝이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK : PARALLEL LINE in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899255","retrieved":1726848554776},{"title":"\"여학우들, 날 두고 싸워\"..안재현, 학창시절 인기 자랑 [나혼산][★밤TView]","contents":"'나 혼자 산다' 배우 안재현이 학창시절 인기를 자랑했다. 20일 방송된 MBC 예능 프로그램 '나 혼자 산다' 563회에는 배우 안재현이 추석을 맞아 어린 시절 추억이 있는 재래시장에 방문한 모습이 그려졌다. 이날 안재현은 \"오늘 제가 간 곳은 명절이면 생각나는 곳\"이라며 한 재래시장을 방문했다. 시장 입구부터 식욕을 자극하는 점포들이 줄줄이 이어진 가운데, 멈춰 서서 가만히 시장 곳곳을 관찰하던 한 가게를 가리키며 \"여기가 삼촌 가게인데 곱창 파는 식당이 됐구나\"라며 나지막히 읊조렸다. 이어진 인터뷰에서 안재현은 \"제가 어릴 때 외가댁 식구들이 대부분 장사를 했다. 시장에서 반찬 가게, 과일 가게, 치킨 가게도 했다. 할머니가 채소가게를 했는데 엄마가 많이 도와주셨다. 저는 학교 끝나거나 주말에 시장을 많이 갔다. 그래서 명절이면 전 부치는 걸 많이 도와드렸다\"라며 당시를 회상했다. 이어 안재현의 과거 사진이 공개됐다. 학생 시절 눈에 띄게 수려한 모습에 박나래는 자연스럽게 \"저","link":"https://m.entertain.naver.com/now/article/108/0003267017","retrieved":1726848554776},{"title":"안재현, 학창시절 인기 고백 \"女후배들 날 두고 싸워서 복도 못 다녀\" (나 혼자 산다)[종합]","contents":"연기자 안재현이 학창시절 인기를 고백했다. 20일 방송된 MBC '나 혼자 산다'에서는 안재현이 우이시장을 방문하는 모습이 전파를 탔다. 이날 안재현은 추석을 맞아 어린시절 추억이 가득하다는 우이시장을 방문했다. 외할머니, 삼촌 등 외가댁 식구들이 우이시장에서 장사를 했었다고. 안재현은 어머니가 반찬가게를 하셨던 외할머니를 도와드렸는데 자신도 가서 전을 부치고 했었다고 어린시절을 떠올렸다. 안재현은 우이시장에서 보냈던 어린시절 사진을 공개했다. 코드쿤스트는 어린 안재현을 보더니 \"형 인기가 많았겠다\"고 했다. 박나래는 안재현에게 학창시절 인기가 어느 정도였는지 물어봤다. 안재현은 \"중학교 때 3학년 교실은 3층에 있고 저학년 교실은 다른 층에 있는데 저는 웬만하면 매점 가는 거 아니면 저학년 복도를 가면 안 되는 규칙이 있었다\"고 했다. 안재현은 여학생 후배들이 자신을 두고 서로 좋아한다고 해서 싸움이 나기 때문에 저학년 복도로 가면 안 됐다고 말해 부러움을 샀다. 안재현은 \"밸런타","link":"https://m.entertain.naver.com/now/article/311/0001773558","retrieved":1726848554779},{"title":"가비, 멕시코서 '댄스 배틀'→제니 출연 예고 \"민박집 사장 마리아\" (가브리엘)[종합]","contents":"가비가 멕시코서 '댄서 본능'을 깨워 배틀을 벌인 데 이어, 여덟 번째 가브리엘 제니의 예고편이 공개됐다. 20일 방송된 JTBC 'My name is 가브리엘'(이하 '가브리엘')에서는 멕시코시티의 '우시엘'로 변신한 가비의 에피소드가 공개됐다. 이날 가비는 가족과 함께 동생 다니엘라의 댄스 학원에 방문했다. 데프콘이 \"가르치기만 했지 배운 건 오랜만이지 않냐\"라고 하자 가비는 \"정말로 긴장했었다\"라며 당시 심정을 전했다. 스트레칭에 이어 안무까지 완벽 소화한 가비는 \"댄서들은 어쩔 수가 없다. 잘하고 싶다\"라며 본업에 대한 애정을 드러냈다. 이에 다비치 역시 \"직업병은 어쩔 수가 없다\"라며 공감했다. 이후 프리스타일에 도전한 가비는 봉부터 잡아 모두를 폭소케 만들었다. 화려하면서 절도있는 동작으로 프리스타일을 소화한 가비는 \"제대로 보여줘야 했는데 힘이 빠져서 그렇게 못했다. 아쉬웠다. 댄서라고 말하는 순간이라 잘해야 했는데\"라며 아쉬움을 드러냈다. 이를 보던 다니엘라의 댄스 선","link":"https://m.entertain.naver.com/now/article/311/0001773557","retrieved":1726848554779},{"title":"[종합]임영웅, 사회생활도 만렙 \"'영웅씨→영웅아' 친근한 매력 발산\"('삼시세끼')","contents":"'삼시세끼'의 첫 게스트로 임영웅이 출연해 친근한 매력을 발산했다. 20일 첫 방송된 tvN '삼시세끼 Light'에서는 첫 세끼 하우스에서 첫 식사 준비와 첫 손님맞이에 돌입한 차승원, 유해진의 적응기가 펼쳐졌다. 세끼 하우스로 향하는 버스 안에서 유해진은 \"진짜 임영웅 씨가 오냐\"고 물었고, 나영석은 \"누가요? 무슨 말씀이냐\"고 시치미를 뗐다. 이에 차승원은 \"일주일 내내 기사에 떠 있었는데, 우리 뭐 들어가 있었냐\"고 얘기했다. 또 유해진은 \"처음부터 임영웅 씨가 나오면 바이든 대통령 정도는 와야 하는 거 아니냐\"고 너스레를 떨었다. 차승원, 유해진은 푸짐한 첫 아침을 맛있게 먹고 첫 손님맞이와 동시에 동네잔치 준비를 시작했다. 식재료를 사러 나간 차승원은 \"수육에 부추전을 해야겠다\"며 정육점에 들러 목살을 구입했다. 임영웅은 차 안에서 \"나 이등병 모드다. 떨린다\"고 긴장한 모습을 보였다. 이에 나영석은 \"(목적지가) 코앞인데 떠는 거 아니지? 굳으면 안 돼\"고 걱정했다. 임","link":"https://m.entertain.naver.com/now/article/312/0000680808","retrieved":1726848554779},{"title":"[TV조선] 연쇄 살인마의 한마디","contents":"TV조선 ‘거인의 어깨’ 밤 10시 30분 TV조선은 22일 밤 10시 30분 ‘거인의 어깨 – 인생을 빌려 드립니다’를 방송한다. ‘대한민국 1호 프로파일러’ 권일용 교수가 잊지 못하는 연쇄살인마 유영철의 한마디를 공개한다. 동국대 경찰사법대학원 겸임교수인 그가 열 번째 거인으로 나서 인생을 빌려준다. 권 교수는 약 30년간 3000건 이상의 현장에 투입됐다. 1000명에 달하는 범죄자를 직접 대면했다. 이날 권 교수는 지금껏 만난 수많은 범죄자 중 잔혹한 수법의 연쇄살인마 유영철과 강호순을 떠올린다. 그들을 검거하는 데 큰 역할을 했던 프로파일링 기법을 공개한다. 유영철이 면담 도중 그에게 건넨 이야기를 털어놓자 MC 장성규는 충격을 받아 말문을 열지 못한다. 범죄자에게 자백을 받아내는 베테랑 프로파일러로서의 면모를 보여준다. 시대의 변화에 따라 달라진 범죄 양상에 대해서도 언급한다. 마약·딥페이크 등 ‘디지털 범죄 수법’을 언급하며 심각성을 강조한다. 그는 최근 대한","link":"https://m.entertain.naver.com/now/article/023/0003859561","retrieved":1726848554779},{"title":"[TV조선] 운명의 상대는 누구?","contents":"TV조선 ‘DNA 러버’ 밤 9시 10분 TV조선은 21일 밤 9시 10분 ‘DNA러버’를 방송한다. 농구장에서 연우(최시원)의 유니폼을 통해 유전자 검사를 한 소진(정인선). 그 검사 결과 때문에 그동안 연우가 자신의 DNA에 딱 맞는 운명이라고 생각했지만, 미은(정유진)이 강훈(이태환)에게 하는 말을 우연히 듣게 된다. 유니폼의 주인이 연우가 아닌 강훈이었다는 사실. 연우와 행복한 시간을 보내고 있던 소진은 인생 최대의 혼돈에 빠진다. 소진은 강훈과 텔레파시가 통했던 기억을 뒤늦게 떠올린다. 20년간 옆에 있던 강훈이 자신의 ‘DNA러버’라는 생각에 혼란스러워한다. 고민하던 소진은 연우에게 다시 한번 텔레파시 실험을 하자고 한다. 연우는 유전병의 영향으로 눈이 안 보일 때 함께해 준 소진에게 깊어진 사랑을 느낀다. 하지만 연우와 우연히 만난 미은은 “소진에게 상처 주지 않을 자신 있냐”며 연우의 마음을 뒤흔든다. 연우 어머니 장미는 소진을 보러 ‘이로운 유전자 센터’를 찾아오고,","link":"https://m.entertain.naver.com/now/article/023/0003859560","retrieved":1726848554780},{"title":"‘구혜선과 이혼’ 안재현 “장가갈 때 됐네” 어르신 한마디에 눈 질끈(나혼산)","contents":"모델 출신 배우 안재현이 결혼 얘기에 눈을 질끈 감아 웃음을 자아냈다. 9월 20일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 563회에서는 어린 시절 추억이 있는 재래시장을 찾은 안재현의 모습이 그려졌다. 이날 안재현은 어린 시절 외가 식구들이 장사를 하던 재래시장을 찾아 추억여행을 했다. 그리고 안재현은 안재현의 할머니를 기억하는 상인들을 만나고 반가움을 감추지 못했다. 이때 한 상인은 \"이렇게 많이 컸네. 장가갈 때 다 됐네\"라는 발언으로 안재현이 눈을 질끈 감게 만들었다. 전현무는 \"장가는 갈 때 됐죠\"라고 너스레 떨며 안재현을 놀렸다. 한편 안재현은 2016년 동료 배우 구혜선과 결혼했으나 2020년 이혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000899254","retrieved":1726848554780},{"title":"에스파(aespa) ‘밀라노 간 카리나 빈자리 대신해주는 라바콘’[포토엔HD]","contents":"에스파(aespa) 멤버 윈터, 지젤, 닝닝이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK : PARALLEL LINE in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899253","retrieved":1726848554781},{"title":"안재현 \"학창 시절 인기? 날 두고 여학생들 싸울 정도\"","contents":"안재현이 학창 시절 인기를 회상했다. 20일 오후 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 모델 겸 배우 안재현이 어린 시절부터 자주 다녔던 시장을 찾아가 추억을 곱씹었다. 안재현의 과거 사진이 공개돼 이목이 쏠린 가운데 개그우먼 박나래가 \"어릴 땐 개구쟁이 같다. 학창 시절부터 지금 얼굴이 나오네\"라고 말했다. 그러면서 \"저 때 인기가 어느 정도였냐?\"라며 궁금해했다. 안재현 학창 시절을 회상하더니 \"3학년은 3층에 있고, 저학년 교실은 다른 층이었는데, 매점 가는 거 아니면, 저는 웬만하면 저학년 복도를 가면 안 되는 규칙이 있었다\"라고 해 궁금증을 유발했다. 그 이유에 대해서는 \"여학우끼리 저를 서로 좋아한다고 해서\"라며 싸움이 날 정도로 인기가 많았다고 밝혀 주위의 부러움을 샀다. 이를 들은 박나래가 \"밸런타인데이 때는 책상에 초콜릿이 얼마나 쌓여 있었나?\"라고 물어봤다. 안재현이 \"그날은 쇼핑백 가져간다. 그때는 그랬다\"라며 솔직히 털어놨다. 기안84가 \"아~ 학","link":"https://m.entertain.naver.com/now/article/421/0007798828","retrieved":1726848554783},{"title":"박명수가 모시는 '극한투어'…\"가성비 말고 도파민\"[현장EN:]","contents":"극악과 극락 사이, 180도 다른 여행기가 펼쳐진다. 20일 서울 구로구 한 호텔에서 열린 JTBC 새 예능프로그램 '극한투어' 제작발표회에는 손창우 CP, 유수연 PD, 박명수, 조세호, 이은지, 강지영 등이 참석해 프로그램 이야기를 나눴다. '더 짠내투어'에서도 손창우 CP와 함께 호흡을 맞췄던 박명수는 \"당시 굉장히 재미있었고, 시청률도 5%대로 잘 나왔다. 성공한 여행 프로그램이었지만 여러 사정상 오래 하지 못했다. 이유는 다 알 것\"이라고 짚었다. 직접적으로 언급하지 않았지만 당시 '더 짠내투어'는 출연자였던 가수 정준영의 성범죄 사건에 곤욕을 치렀다. 박명수는 \"우리 멤버들은 아주 선량하고 큰 문제가 없다\"라며 \"여행 과정을 보면 웃음이 나올 수밖에 없다. 또 화장실에 다녀와서 봐도 이해가 된다. 정말 리얼하니까 시청자들이 보기 편하다\"라고 '극한투어'만의 장점을 언급했다. 오는 10월 20일 결혼을 앞둔 조세호는 튀르키예에 다녀왔다. 조세호는 \"10월에 신혼여행을 가는데","link":"https://m.entertain.naver.com/now/article/079/0003940280","retrieved":1726848554784},{"title":"에스파 닝닝 ‘레더로 포인트 준 공항패션’[포토엔HD]","contents":"에스파(aespa) 멤버 윈터, 지젤, 닝닝이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK : PARALLEL LINE in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899252","retrieved":1726848554786},{"title":"에스파 윈터 ‘곰돌이 모자도 찰떡’[포토엔HD]","contents":"에스파(aespa) 멤버 윈터, 지젤, 닝닝이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 2024 aespa LIVE TOUR - SYNK : PARALLEL LINE in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899251","retrieved":1726848554788},{"title":"댄서 가비, 처음으로 이해한 몸치 심정‥체력 방전에 댄스 포기 선언(가브리엘)","contents":"가비가 줌바 댄스 첫 경험에 포기를 선언했다. 9월 20일 방송된 JTBC ‘My name is 가브리엘’에서 가비는 멕시코에서 남자 우시엘의 삶을 살았다. 가비는 줌바댄스를 추러 다닌다는 엄마의 말에 “저도 나중에 데려가 주시면 안 되나”라고 부탁했다. 그때 엄마는 가비의 말 한마디에 놀라운 실행력으로 수업을 추진했고 줌바 파티원까지 모았다. 엄마의 전화를 받고 모여든 사람들은 동네 골목에서 수업을 시작했다. 냅다 음악이 시작됐고, 가볍게 다이아몬드 스텝으로 출발을 알렸다. 당황한 가비는 갈 곳을 잃은 다리로 “이거 왜 이렇게 어려워”라고 말했다. 강민경은 “가비 씨가 저렇게 당황하는 것 처음 보지 않나”라고 반응했고, 가비도 몸치의 심정을 처음으로 이해했다. 유독 혼자만 숨소리가 거칠어진 가비는 쉴 틈 없이 이어진 다음 곡에 체력이 방전됐다. 가비는 “너무 힘들다. 저기 고산지대다”라고 해명했다. 고산지대를 경험한 덱스도 “저기에서 저렇게 하는 게 말이 안 된다. 모래사장에서 계","link":"https://m.entertain.naver.com/now/article/609/0000899250","retrieved":1726848554790},{"title":"이장우, 클래스 다른 보양식 먹방...박나래 \"최불암 후계자 노리나\" ('나혼산')[종합]","contents":"배우 이장우가 클래스 다른 보양식 먹방을 선보인 가운데 박나래가 ‘한국인의 밥상’ 진행자인 최불암의 후계자를 노리는 것 아니냐는 반응을 보였다. 20일 MBC ‘나 혼자 산다’에선 이장우의 힐링 일상이 공개됐다. 아침부터 주방에서 칼날을 체크하고 숫돌에 칼날을 갈며 몰입하는 이장우. 그는 “칼 스무 자루가 넘게 있다. 종류가 다 다르다. 과일용, 고기 자르는 용, 뼈 자르는 용, 중식도 등이 있다”라고 밝혔고 전현무는 “고기 도매 하는 거야?”라고 물었고 박나래 역시 “마장동 다닌다는 소문이 있던데”라고 거들며 웃음을 자아냈다. 이어 칼날을 다 간 뒤에 본격적인 요리를 만드는 이장우. 그는 아침에 애피타이저로 육회를 만드는 모습을 보였다. 유연하게 잘 썰리는 칼날에 전현무는 “저 칼 진짜 탐난다”라고 감탄했다. 참기름을 뿌려 경건한 시식에 나선 이장우는 환희의 표정을 지으며 ‘팜유’ 막내의 면모를 드러냈다. 육회에 과일을 더해 또 다른 풍미를 탄생시키는 이장우. 플레이팅까지 완벽하게","link":"https://m.entertain.naver.com/now/article/213/0001310184","retrieved":1726848554791},{"title":"[종합]\"요요 왔다\" 이장우, 바프 때보다 9kg 증가→칼 갈며 힐링('나혼산')","contents":"'나 혼자 산다' 이장우가 바쁜 일상과 함께 요요를 고백했다. 20일 방송된 MBC '나 혼자 산다'에서는 배우 이장우가 '칼 장인'으로 변신한 모습이 공개됐다. 이날 이장우는 자신이 보유 중인 칼 20자루를 꺼내며 \"종류가 다르다. 과일, 고기, 생선, 뼈 바르기, 중식도 등이 았다\"고 설명했다. \"고기 도매하냐\"는 전현무, 박나래의 질문에 이장우는 \"요즘 닭이 너무 좋아졌다\"고 밝혀 웃음을 자아냈다. 숫돌에 칼 갈기 전 이장우는 3시간 힐링 음악을 틀어 눈길을 끌었다. 그는 \"너무 좋다. 삶의 낙이다\"라며 \"요즘 사업하며 정신없이 살다 보니 쉴 틈이 없었다\"고 털어놨다. 뇌를 쉬어주는 행위로 칼 갈기를 하다는 그는 \"잡생각 없어지고 마음이 편해지더라\"고 전했다. 실제로 칼을 가는 이장우의 눈빛이 맑아지며 전현무는 \"소년의 눈\"이라고 감탄했다. 이장우는 \"칼 갈리는 느낌과 칼가루 돌가루의 질감, 모든 것들이 날 편안하게 해준다\"면서 '칼멍'의 효과에 만족감을 보였다. 거친 정도에","link":"https://m.entertain.naver.com/now/article/312/0000680807","retrieved":1726848554793},{"title":"이장우 \"요가 학원 다녀\"…운동 끝나자마자 '먹방' 시작","contents":"이장우가 일상을 공개했다. 20일 오후 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 배우 이장우가 열심히 운동 후 곧바로 '먹방'을 선보여 폭소를 안겼다. 요가 학원에 도착한 그는 얼마 전부터 혈액순환을 위해 요가를 배운다고 밝혔다. 가벼운 스트레칭으로 시작해 점점 고난도 동작이 이어졌다. 요가 고수들 사이에서 낑낑대는 모습이 웃음을 줬다. 이장우는 땀을 뻘뻘 흘렸고, 평정심을 찾기 위해 애썼다. 요가실에 누워 명상하는 시간에는 코를 골며 잠들어 주위를 웃음바다로 만들었다. 운동을 마친 그가 뿌듯해하며 어디론가 향했다. 남한산성에 도착하자마자 개그우먼 박나래가 의심했다. 역시나 박나래의 예상대로 맛집을 찾아간 것. 이장우가 신중하게 맛집을 고르더니 닭 도가니탕을 폭풍 흡입했다. \"아~ 너무 맛있다. 원래 이렇게 맛있나?\"라며 행복해하는 모습이 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007798825","retrieved":1726844893958},{"title":"고아성, 신입 변호사로 등장…“남지현은 내 로망” (‘굿파트너’)","contents":"‘굿파트너’ 고아성이 신입 변호사로 등장했다. 20일 방송된 SBS ‘굿파트너’ 최종회에서는 신입 변호사 이한나(고아성 분)와 만난 한유리(남지현 분)의 모습이 그려졌다. 이날 한유리는 신입 변호사 이한나의 오리엔테이션을 맡았다. 이한나는 “스타 변호사님과 일하게 돼 기쁘다. 입사 전부터 한유리 변호사님은 내 로망이었다”고 말했다. 한유리는 “이혼팀에 온 걸 환영한다. 오자마자 이혼 사건부터 맡게 돼 실망한 건 아니냐”고 물었다. 이한나는 “나는 꼭 이혼전문변호사가 되고 싶었다. 앞으로 맡게 될 사건이 기대된다. 최선을 다하겠다”고 포부를 밝혔다.","link":"https://m.entertain.naver.com/now/article/009/0005367695","retrieved":1726844893959}]}