{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'누적 계약금 1925억' 류현진, 비밀 밝혀졌다…생기부까지 최초 공개('살림남')","contents":"류현진이 학창 시절 생활기록부를 공개한다. 7일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 '월드 클래스 투수' 류현진과 '홈런왕' 김태균, 두 야구 레전드의 역대급 만남이 성사된다. 지난 방송에서 가족과의 일상을 최초로 공개한 류현진은 이날 야구 선배인 김태균과 만나 자신의 모교로 향한다. 한화 이글스 신인 시절부터 '괴물 투수'로 명성을 떨친 류현진은 한화 이글스 '영구결번 레전드'로 불린 김태균과 함께 같은 팀에서 활약하며 친분을 쌓아온 바, 시작부터 남다른 케미를 보여준다. 두 사람은 만나자마자 서로의 몸무게를 체크하며 농담을 주고받고, 어린 시절 이야기를 하며 티키타카를 발산한다. 이날 '살림남'에서는 야구를 하는 어린 아들을 위해 땅을 직접 갈기까지 하며 헌신한 류현진 아버지의 일화와 함께 그 어디서도 볼 수 없었던 류현진의 학창 시절 생활기록부가 방송 최초로 공개된다. 과연 생활기록부에 어떤 내용들이 담겨 있을지 궁금증을 자극한다. '될성부","link":"https://m.entertain.naver.com/now/article/312/0000691973","retrieved":1733523030591},{"title":"누가 백종원 제자 아니랄까봐…윤남노 \"매가리 없어\" 독설 ('레미제라블')","contents":"‘백종원의 레미제라블’ 첫 미션 결과가 공개된다. 지난 1회 엔딩에서는 백종원 대표가 ‘명패 꺾기’를 해 궁금증을 자아냈다. 첫 미션 양파 썰기에서 백종원 대표는 04(양경민), 14(손우성), 15(유지민), 16(주현욱) 총 4인의 명패를 꺾은 것. 명패가 꺾인 4인 도전자는 탈락에 대한 불안감을 느꼈다. 오는 7일 방송되는 ‘백종원의 레미제라블’ 2회에서는 ‘명패 꺾기’의 의미, 첫 미션 ‘양파 썰기’의 결과가 모두 공개된다. 이날 백종원 대표와 4인 셰프 군단(일식반 김민성 셰프, 고기반 데이비드 리 셰프, 중식반 임태훈 셰프, 양식반 윤남노 셰프)은 20인 도전자들에게 어떤 기준으로 평가했는지 설명한다. 20인 도전자들은 자신이 예상했던 것과 사뭇 다른 평가 기준에 당황스러움을 감추지 못한다. 이 과정에서 백종원 대표와 4인 셰프 군단의 날카롭고 정확한 심사평이 공개되며 놀라움을 자아낸다. 칭찬할 부분, 지적할 부분을 명확하게 집어내 20인 도전자들의 심장을 쥐락펴락하는 것","link":"https://m.entertain.naver.com/now/article/312/0000691972","retrieved":1733523030591},{"title":"서바이벌→좀비…'흑백요리사' 흥행 넷플릭스, 예능 세계관 확장[스타in 포커스]","contents":"글로벌 온라인동영상서비스(OTT) 넷플릭스가 드라마, 영화를 넘어 예능에서도 존재감을 드러내고 있다. 불과 3년 전만 해도 예능으로 글로벌 순위에 이름을 올리는 것은 어려운 일이었지만, 다양한 소재로 시청자의 선택지를 넓히고 시즌제 IP(지식재산권) 확보를 통해 예능 콘텐츠의 영향력을 키우고 있다. 방송업계 관계자들은 “넷플릭스가 예능에서도 참신하고 꾸준한 시도를 통해 ‘잘하는’ 영역을 확장하고 있다”며 “향후 K예능 전초기지가 될 것”이라고 입을 모았다. ‘흑백요리사’로 입증한 가능성 넷플릭스는 지난 9월 공개한 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)으로 글로벌 대성공을 거뒀다. 흑수저와 백수저로 대비되는 두 팀의 경쟁 포맷, 뛰어난 요리 실력의 100인의 셰프와 역대급 규모의 세트 등이 글로벌 시청자의 호기심을 자극했다. 넷플릭스 글로벌 톱10 집계에 따르면 ‘흑백요리사’는 첫 공개 이후 3주 연속 비영어 TV쇼 부문 1위에 등극했다. 벨라 바자리아 넷플릭스 최고콘","link":"https://m.entertain.naver.com/now/article/018/0005900851","retrieved":1733523030605},{"title":"이찬원, '예비 장인' 표창원에 점수 따기 \"김장 하는 사위 어떠냐\" [편스토랑][별별TV]","contents":"'신상 출시 편스토랑'에서 트로트 가수 이찬원이 '1등 신랑감'으로 인정받았다. 6일 방송된 KBS 2TV 예능 프로그램 '신상 출시 편스토랑' 251회에서는 이찬원이 직접 담근 김치를 독거노인들에게 기부하기로 결심한 장면이 그려졌다. 이찬원의 집 앞에 산처럼 쌓인 김장 재료 택배들이 포착됐다. 이어 그는 \"평소 제가 많은 어르신들에게 사랑을 받지 않냐. 이분들에게 어떻게 보답할지 고민하다가 제 정성이 들어간 '김장 봉사'를 하면 어떨까 생각해서 김장을 결심하게 됐다\"라고 따뜻한 '선행' 계획을 전해 훈훈함을 자아냈다. 그러면서 이찬원은 자신보다 한 살 연하의 딸을 두고 있는 표창원을 향해 \"아버님, 어떻게, 이런 모습 괜찮습니까?\"라고 예비 사위 후보로서 플러팅을 날렸다. 이에 표창원은 흐뭇한 미소를 지으며 \"100점 만 점 중 130점이다\"라고 이찬원을 1등 신랑감으로 인정, 애정을 과시했다.","link":"https://m.entertain.naver.com/now/article/108/0003287827","retrieved":1733523030605},{"title":"'52세' 배기성, 갑질 논란 터졌다…정황 녹취 폭로, \"선곡 포기하라고\" ('불후')","contents":"가수 배기성이 선곡 양보 압박을 했다. KBS2 ‘불후의 명곡’에 겨울 감성 충만한 노사연과 최성수의 명곡이 다시 태어난다. 그 어느 때보다 선곡 다툼이 치열했던 가운데 우디가 데뷔 14년 만에 ‘불후의 명곡’에 첫 출연한다. 오는 7일 방송되는 684회에는 ‘아티스트 노사연&amp;최성수’ 편이 펼쳐진다. 겨울과 잘 어울리는 감성의 소유자 노사연과 최성수의 명곡이 이번 ‘불후의 명곡’의 10개 무대를 가득 채운다. 가요계 묵직한 거목인 노사연과 최성수는 국민 애창곡을 다수 보유한 만큼 많은 후배들이 앞다퉈 출연을 희망했다고. ‘감성 퀸 원조’로 불리는 노사연과 ‘천재 싱어송라이터’ 최성수의 명곡이 후배들의 땀과 노력으로 다시 해석돼 시청자를 찾는다. 이번 ‘아티스트 노사연&amp;최성수’ 편은 그 어느 때보다 선곡 다툼이 치열해 토크 대기실까지 뒤끝이 이어진다. 이세준은 배기성의 선곡 양보 압박 정황이 담긴 증거를 제출할 기세로 “갑자기 배기성한테 전화가 왔는데 대뜸 ‘포기해라’고 하더라. 근데","link":"https://m.entertain.naver.com/now/article/312/0000691970","retrieved":1733523030605},{"title":"김희철, 촬영 중 제작진에 결국 항의…\"제작진의 농간이야\" ('힛트쏭')","contents":"'이십세기 힛-트쏭' 242회에서는 12월 연말 분위기를 느끼게 하는 길거리 캐럴들이 소음과 에너지 규제 등의 이유로 최근 길거리에서 사라지고 있다는 내용이 방송된다. 노래를 듣는 순간 겨울 냄새와 함께 감성까지 자동 소환될 노래들을 모아 '킁킁! 겨울 냄새 물씬 나는 힛-트쏭'을 소개한다. 이날 스튜디오에서는 푸른하늘의 '겨울 바다(88)'가 소개된다. 88년도 유영석을 포함한 4인조 그릅으로 데뷔한 푸른하늘의 1집 앨범 타이틀 곡인 이 노래는 고독과 슬픔, 낭만, 희망을 모두 담은 시적인 가사와 유영석의 기교 없는 피아노 실력이 돋보이는 곡이다. '겨울 바다'는 유영석이 중학교 3학년 때 작곡한 곡으로 알려져있다. 당시 짝사랑하는 여학생이 기타 치는 다른 형을 좋아하는 모습을 보며 그녀의 마음을 얻기 위해 기타 연습에 몰두했었다고. 이후에도 여학생의 마음을 얻지 못한 유영석은 짝사랑의 안타까움을 음악으로 승화시켰다. 그렇게 중학교 3학년때부터 고등학교 3학년때까지 무려 1,000","link":"https://m.entertain.naver.com/now/article/312/0000691969","retrieved":1733523030605},{"title":"김재중, 일일 직장인 됐다→ \"당장 입사해도 OK\" 특급 칭찬 (편스토랑)[전일야화]","contents":"김재중이 일일MD로 분해 내놓은 아이디어가 극찬을 받았다. 6일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑') 251회에서는 슈퍼스타 김재중의 색다른 외출이 공개됐다. 이날 공개되는 VCR 속 김재중은 멋들어진 슈트 차림으로 강남 오피스타운의 GS타워에 등장했다. 바쁜 직장인들이 가득한 건물에 김재중이 등장하자 모두의 이목이 집중됐다. VCR을 지켜보던 MC 붐은 \"드라마인 줄 알았다. 슈트발이 엄청 난다\"라며 감탄했다. 김재중은 \"제가 GS편의점으로 일일MD로 초청돼 본사 건물에 다녀왔다\"라고 알렸다. 김재중이 GS타워에 들어서자마자 어마어마한 직장인 인파가 몰려들었다. 이후에도 김재중이 건물 내를 이동하는 걸음걸음마다 사람들이 모였고 김재중은 얼떨결에 즉석 팬사인회를 진행하는 등 인기를 자랑했다. 이를 스튜디오에서 지켜보고 있던 붐은 \"게릴라 콘서트냐. GS타워가 마비가 됐다\"라며, 혀를 내둘렀다. 김재중은 \"제가 알기로는 회의 주제가 김밥이다. 제가 손님들을 직","link":"https://m.entertain.naver.com/now/article/311/0001804222","retrieved":1733523030605},{"title":"이이경, 본업 내려놓더니 새벽 4시 만취 상태로…유재석 \"진짜 하고 싶은 거 하는구나\"('더시즌즈')","contents":"'더 시즌즈-이영지의 레인보우'가 하현상, 윤마치, 이이경, 윤토벤, 그룹 트와이스(TWICE)와 함께한다. 첫 번째 게스트는 싱어송라이터 하현상. 그는 첫 곡으로 '등대'를 선보이며 불안한 청춘들에게 위로를 건네는 무대를 선사했다. 수줍음이 많은 그는 토크가 시작되자 무릎을 만지고 허공을 바라보는 등 노래할 때와는 전혀 다른 모습을 보였다. 이에 이영지는 대본에 없는 멘트들로 그를 당황시켜 웃음을 자아냈다. 드라마 '드림하이'를 보고 예고 진학의 꿈을 키웠던 하현상은 부모님 몰래 지원을 하게 됐고, 이적의 '빨래'를 불러 예고에 합격했다. 이후 고등학생 때부터 취객이 많기로 유명한 건대에서 버스킹을 해온 그는 잊을 수 없는 다양한 경험을 했는데, 그 중 돈통을 들고 도망간 취객이 있었다고 밝혀 경악을 금치 못했다. '레인보우'를 위해 인생 최초 첫 댄스 챌린지를 준비해온 하현상은 선글라스까지 직접 챙겨와 최근 핫한 키스오브라이프의 'Igloo'(이글루)를 추기 시작했는데, 이영지는","link":"https://m.entertain.naver.com/now/article/312/0000691968","retrieved":1733523030605},{"title":"'8억 갈취' 김준수는 우는데…김재중, 강남 한복판서 대기업과 협업 '승승장구' ('편스토랑')","contents":"김재중이 감탄 유발 슈트발을 자랑한다. KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 아시아의 중심 김재중의 색다른 외출이 공개된다. 무대 위 화려한 슈퍼스타 김재중이 아닌, 일일 직장인 김재중의 모습이 공개되는 것. 이 과정에서 김재중의 세대 초월 인기는 물론 깜짝 놀랄 그의 매운맛 능력까지 공개되는 것으로 알려져 기대를 더한다. 이날 공개되는 VCR 속 김재중은 멋들어진 슈트 차림으로 강남 오피스타운의 GS타워에 등장했다. 바쁜 직장인들이 가득한 건물에 김재중이 등장하자 모두의 이목이 집중됐다. VCR을 지켜보던 MC 붐 지배인이 “드라마인 줄 알았다. 슈트발이 미쳤다”라며 감탄했을 정도. 그야말로 강남 오피스타운을 환하게 비추는 ‘美친 슈트발’ 그 자체였다. 김재중이 등장하자 어마어마한 직장인 인파가 몰려들었다. 이후에도 김재중이 건물 내를 이동하는 걸음걸음마다 사람들이 모였고 김재중은 얼떨결에 즉석 팬사인회를 진행하는 등 인기를 자랑했다. 한편 이날 김재중이 슈","link":"https://m.entertain.naver.com/now/article/312/0000691967","retrieved":1733523030608},{"title":"'이혜원♥' 안정환, 비리 의혹 터졌다…\"경기 전 감독에게 선발 어필\" ('뭉찬3')","contents":"안정환 감독과 김남일 코치가 레전드 매치 비하인드 스토리를 공개한다. 오는 8일 방송되는 JTBC 예능 '뭉쳐야 찬다3'에서는 안정환 감독과 김남일 코치가 디디에 드로그바, 티에리 앙리, 리오 퍼디난드 등 세계적인 레전드 축구 선수들이 모인 경기에 선수로 참여한 사실을 전한다. '어쩌다뉴벤져스' 선수단은 안정환 감독과 김남일 코치의 활약상으로 시청각 교육을 진행하며 감탄사를 연발한다. 이어 안정환 감독이 박지성과의 비화를 밝혀 시선이 집중된다. 이날 박지성은 안정환 감독과 교체하자마자 페널티킥 기회를 골로 성공시켰는데, 이 페널티킥이 바로 안정환 감독의 인터셉트에서 시작됐던 것. 무릎 부상으로 한동안 뛰는 모습을 보여주지 못했던 박지성의 감동적인 골에 안정환 감독은 \"완전 꿀 빨았지\"라고 깜짝 고백해 웃음을 자아낸다. 더불어 안정환 감독은 박지성과의 교체 중 나눈 귓속말의 진실까지 공개해 모두를 깜짝 놀라게 한다. '어쩌다뉴벤져스'는 안정환 감독과 김남일 코치의 플레이를 보며 앞담화","link":"https://m.entertain.naver.com/now/article/312/0000691966","retrieved":1733523030608},{"title":"'채수빈 지키는' 유연석, ♥침대신 비하인드 '달달' \"대본에 없는 스윗 애드리브\"","contents":"MBC 드라마 '지금 거신 전화는'의 비하인드 영상이 공개됐다. 4일 MBC 드라마 공식 유튜브 채널에는 \"[지금 거신 전화는 메이킹] 유연석 &amp; 채수빈 특급 케미, 3~4회 스페셜 메이킹\"라는 제목의 영상이 올라왔다. 공개된 영상에서 맥주 마시는 신을 준비하고 있는 유연석과 채수빈의 모습이 공개됐다. 채수빈의 입술에 묻은 맥주를 유연석이 꼼꼼하게 확인해 주기도 하며 두 사람은 화기애애한 모습을 보였다. 이어 침대 신 비하인드에서 극중 홍희주 역할을 맡은 채수빈이 유연석이 베고 있던 베개를 빼는 장면을 연기했고, 예상보다 거칠게 베개를 빼버렸다. 채수빈은 웃음이 터졌고 유연석에게 \"고개를 좀 덜 돌려보면 어떠냐. 오빠를 안 봐도 되냐\"며 웃음을 참고 연기를 마쳤다. 모니터링을 하면서도 제작진과 유연석, 채수빈은 침대 장면을 보며 다시 웃음이 터졌다. 집중해서 촬영을 다시 이어가던 도중 유연석은 채수빈에게 이불을 덮어주는 애드리브를 했다. 대본에 없던 애드리브였던 것. 두 사람은 장면","link":"https://m.entertain.naver.com/now/article/312/0000691965","retrieved":1733523030608},{"title":"[종합]이이경, 이영지 거절에 눈물…\"다신 안 보고 싶다\"('더시즌즈')","contents":"'더 시즌즈' 이이경이 이영지를 보며 눈물을 흘렸다. 6일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 배우 이이경이 출연했다. 이날 MC 이영지는 \"너무 만나고 싶었던 배우\"라며 이이경을 소개했다. 그는 '좋은 밤 좋은 꿈'을 열창하며 등장해 웃음을 자아냈다. '레드카펫'부터 '레인보우'까지 두 번째인 출연인 이이경인 \"어떻게 하다 보니 여기까지 왔다. 연기하다가 예능하고 현재 주말 예능 2개 드라마 2개가 동시 공개됐고, 일본에서 공연 마치고 어제 돌아왔다\"고 대세 근황을 밝혀 박수와 환호를 받았다. 트로트 '칼퇴근'으로 가수 데뷔했던 이이경은 최근 프로듀서 윤토벤과 함께 작업한 신곡 '널..사..좋아해'를 발표했다. 배우 박진주가 내레이션을 담당한 이 곡을 들은 유재석은 \"넌 진짜 네가 하고 싶은 걸 하는구나\"라고 했다고. 새벽 4시에 만취한 상태에서 쓴 이이경의 실제 연애담이 담긴 곡 가사에는 \"네 지갑 디자인 본 적이 없어 내가 다 냈으니까\"라는 가슴 아픈 사연","link":"https://m.entertain.naver.com/now/article/312/0000691964","retrieved":1733523030608},{"title":"배기성, 갑질 폭로 당했다…유명 男 가수에 선곡 압박 정황 포착 \"포기하라고\" ('불명')","contents":"가수 이세준이 배기성과의 일화를 전한다. KBS2 ‘불후의 명곡’(연출 박형근 김형석)은 붙박이 동시간 시청률 1위를 자랑하는 명실상부 최고의 음악 예능 프로그램. 오는 7일(토) 방송되는 684회에는 ‘아티스트 노사연&amp;최성수’ 편이 펼쳐진다. 겨울과 잘 어울리는 감성의 소유자 노사연과 최성수의 명곡이 이번 ‘불후의 명곡’의 10개 무대를 가득 채운다. 가요계 묵직한 거목인 노사연과 최성수는 국민 애창곡을 다수 보유한 만큼 많은 후배들이 앞다퉈 출연을 희망했다고. ‘감성 퀸 원조’로 불리는 노사연과 ‘천재 싱어송라이터’ 최성수의 명곡이 후배들의 땀과 노력으로 다시 해석돼 시청자를 찾는다. 이번 ‘아티스트 노사연&amp;최성수’ 편은 그 어느 때보다 선곡 다툼이 치열해 토크 대기실까지 뒤끝이 이어진다. 이세준은 배기성의 선곡 양보 압박 정황이 담긴 증거를 제출할 기세로 “갑자기 배기성한테 전화가 왔는데 대뜸 ‘포기해라’고 하더라. 근데 웃긴 게 갑자기 핸드폰이 저절로 녹음이 되더라”라며 운을","link":"https://m.entertain.naver.com/now/article/312/0000691963","retrieved":1733523030608},{"title":"신승호, 촬영 중 울분 쏟아냈다…의욕 상실한 채 '항복' 선언('핸썸가이즈')","contents":"tvN 일요 버라이어티 '일요일엔 핸썸가이즈'를 통해 예능원석으로 우뚝 선 배우 신승호가 레이스 도중 돌연 항복을 선언하며 폭소를 자아낸다. 빙고에 진심인 열혈 5형제의 열정 케미로 기분 좋은 일요 놀이판을 열어젖힌 tvN '일요일엔 핸썸가이즈'(연출 류호진, 윤인회)는 대한민국을 대표하는 문화유산 및 소재를 직접 찾아 나서는 일요 버라이어티 예능. 지난 주 방송된 첫 회에서는 차태현, 김동현, 신승호가 '가이즈 팀', 이이경, 오상욱이 게스트로 합류한 BTS 진과 '핸썸 팀'으로 나뉘어 경상남도 지역의 국가 유산 찾기 빙고 레이스를 개시해 흥미를 높였다. 이 과정에서 '핸썸 팀'은 '부산 동궐도'와 '창녕 우포늪' 빙고판을 선점하고, '가이즈 팀'은 '양산 통도사 금강계단' 빙고판을 획득, 쫄깃한 레이스를 펼쳐 흥미를 높인 바 있다. 오는 8일에 방송되는 2회에서는 경상남도 지역 국가 유산 찾기 빙고 레이스의 최종 승리 팀이 가려질 예정. 이 가운데, 지난 첫 회 당시 운동선수 출","link":"https://m.entertain.naver.com/now/article/312/0000691962","retrieved":1733523030612},{"title":"'내년 결혼' 김준호, 신뢰가 중요한데…본모습 숨긴 채 \"♥김지민에 안 보여줘\"('독박투어')","contents":"'독박투어3'의 김준호가 \"지민이가 '독박투어'를 자주 보는데 '체코 편'은 안 보여줬다\"고 셀프 폭로해 그 이유에 궁금증이 쏠린다. 7일 저녁 8시 20분 방송하는 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 16회에서는 베트남 호찌민으로 떠난 김대희x김준호x장동민x유세윤x홍인규가 무이네 사막에서 경이로운 자연을 즐긴 뒤, 해산물 맛집에서 힐링하는 완벽한 하루가 펼쳐진다. 이날 '독박즈'는 무이네 사막에서 동심으로 돌아가 모래 썰매를 탄다. 한바탕 스피드를 즐긴 뒤 '독박즈'는 이후 장동민이 예약한 맞춤형 콜밴을 타고 무이네 해산물 맛집으로 향한다. 식당에서 이들은 다금바리는 물론, 크레이피시, 타이거 새우 등을 푸짐하게 주문하고, 서비스로 나온 맛조개 볶음 요리부터 맛본다. 설레는 마음으로 한 입 먹은 '독박즈'는 모두 \"서비스 음식이 이 정도면 여기가 맛집이 확실하다\"고 입을 모은다. 그러던 중 장동민은 홍인규에게 \"나 빼고 '독박즈' 중에","link":"https://m.entertain.naver.com/now/article/312/0000691961","retrieved":1733523030612},{"title":"트와이스 지효 \"정연과 주먹다짐도…우린 할 말 다한다\" 롱런 비결 (레인보우)[전일야화]","contents":"트와이스 지효가 정연과 주먹다짐을 한 적이 있다고 밝혔다. 6일 방송된 KBS 2TV '더 시즌즈 - 이영지의 레인보우'(이하 '레인보우')에서는 걸그룹 트와이스가 게스트로 등장했다. 이날 트와이스는 'YES or YES'부터 'What is Love?', 'CHEER UP', 'LIKEY', 'KNOCK KNOCK', 'Heart Shaker'까지 메들리로 엮어 히트곡 부자다운 면모를 선보였다. 메들리 무대 이후 인터뷰에서 MC 이영지는 \"아홉 분을 전부 다 봰 건 처음이다. 확실히 압도당하는 느낌\"이라며, 트와이스 완전체를 본 소감을 전했다. 정연은 뜨거운 객석의 반응에 \"우리가 아직 죽지 않았구나 싶었다. 안심했다\"라며 뿌듯함을 표했다. 다현은 \"한국 음악 방송에 약 10개월 만에 출연한 거다. 대중들에게 가장 사랑 받았던 곡이 뭘지 고민하다가 6곡을 추리게 됐다\"라고 메들리 무대에 대해 설명했다. 이영지는 \"K팝 아티스트 최초로 트와이스가 미국 '아마존 뮤직 라이","link":"https://m.entertain.naver.com/now/article/311/0001804219","retrieved":1733523030612},{"title":"‘치어리더♥’ 문세윤, 결혼생활 2번 위기 고백 무슨 일?(THE 맛녀석)[어제TV]","contents":"개그맨 문세윤이 결혼생활 15년 동안 두 번 찾아온 위기를 털어놓았다. 12월 6일 방송된 코미디TV 예능 'THE 맛있는 녀석들' 492회에서는 월동준비 특집을 맞아 김준현, 문세윤, 황제성, 김해준이 각종 김치와 고추장 추어탕 메뉴를 맛봤다. 이날 첫 번째 메뉴는 김치였다. 한국인의 필수 월동 준비 중 하나가 '김장'이기 때문. 서울특별시 강동구 한 식당에 들어서니 여러 가지 김치가 놓인 김치 진열장과 실시간으로 당귀김치를 담그고 있는 사장님이 보였다. 사장님은 식당에 있는 김치가 10종이 넘는다며 대파김치, 미나리김치, 고수무생채, 고들빼기김치, 갓김치, 오이소박이김치 등을 언급했다. 김준현이 \"김장 한 번 하면 1억씩 들겠다\"고 하자 사장님은 \"1억으로도 안 된다\"며 수십 가지 재료가 대량으로 필요해 더 많은 돈이 든다고 설명해 놀라움을 자아냈다. 게임에서 제작진을 이겨 전원 먹방 기회를 얻은 멤버들은 다른 반찬 없이 김치 하나에 공깃밥 몇 공기씩을 뚝딱 비웠다. 멤버들은 김","link":"https://m.entertain.naver.com/now/article/609/0000929897","retrieved":1733519310905},{"title":"로제 ‘아파트’에 송대관을 끼얹네, 문세윤 리믹스 폭소(THE 맛녀석)[결정적장면]","contents":"개그맨 문세윤이 로제의 'APT.'(아파트)에 송대관을 끼얹은 리믹스 버전을 들려줬다. 12월 6일 방송된 코미디TV 예능 'THE 맛있는 녀석들' 492회에서는 문세윤이 송대관 성대모사를 로제의 '아파트'로 자연스럽게 연결시켜 웃음을 줬다. 이날 문세윤이 송대관 성대모사를 선보이자 황제성은 불쑥 \"(실례지만) 선생님 어디 사세요?\"라고 물었다. 이에 문세윤은 송대관 '네박자'를 \"네가 빌라 살 때 내가 사는 곳은 이곳\"이라고 개사해 부르더니 이를 \"아파트 아파트 아파트 아파트\"라며 로제의 '아파트'로 이어 웃음을 자아냈다. 황제성은 문세윤의 송대관, 로제 리믹스에 신이 나 일어나 춤까지 췄고, 문세윤은 사실 황제성에게 미리 의뢰를 받은 리믹스 버전 노래임을 드러냈다. 그러자 김해준은 \"사실 제가 이러고 둘이 노시는 걸 봤다. 아무도 없는데 주차장에서 둘이서 춤을 추면서 이 '아파트'를 하는데 보는데 마음이 되게 이상하더라. 둘이 저렇게 순수한가 싶더라\"고 문세윤, 황제성이 카메라","link":"https://m.entertain.naver.com/now/article/609/0000929896","retrieved":1733519310907},{"title":"김해준, ♥김승혜와 결혼하더니 얼굴 폈네‥실물미남 당첨(THE맛녀석)[결정적장면]","contents":"개그맨 김해준이 실물 미남으로 인정받았다. 12월 6일 방송된 코미디TV 예능 'THE 맛있는 녀석들' 492회에서는 김준현, 문세윤, 황제성, 김해준이 월동 준비 특집을 맞아 다양한 김치를 맛볼 수 있는 고깃집을 찾았다. 이날 식당에서 김치를 담그다가 김준현, 문세윤, 황제성, 김해준을 마주한 사장님은 \"TV에서 보던 것보다 인물들이 훨씬 낫다\"고 칭찬부터 건넸다. 사장님은 묻기도 전에 \"그중에서도 이 사람이 제일 낫다\"며 본인이 생각하는 실물 1순위를 골랐다. 사장님의 픽은 김해준이었다. 기쁨과 만족감을 숨기지 못한 김해준은 \"제가 그런 얘기 많이 듣는다\"고 자부했다. 한편 김해준, 김승혜는 지난 10월 13일 동료 개그맨들의 축하 속에 결혼식을 올리며 23호 개그맨 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000929895","retrieved":1733519310909},{"title":"차은우, 가족 공개+화장실 앞 과실 주워먹는 수더분 얼굴천재(셋방살이)[어제TV]","contents":"아스트로 멤버 겸 배우 차은우가 가족부터 수더분한 매력까지 다 보여줬다. 12월 6일 첫방송된 tvN 예능 '핀란드 셋방살이' 1회에서는 도시 생활이 익숙한 이제훈, 이동휘, 곽동연, 차은우가 전기, 수도, 와이파이가 없는 핀란드 라플란드 시골마을에서 셋방살이를 시작했다. 이날 사전 모임 자리에서 이제훈은 \"한 번도 혼자 산 적 없어 할 줄 아는 게 없다. 그래서 너무 부끄럽다. 솔선수범해야 하는데 오히려 반대가 될 것 같다는 불길함이 든다\"고 고해성사를 했다. 문제는 이동휘, 차은우 역시 마찬가지라는 것. 이에 차은우는 일단 요리 연습을 했다. 떠나기 전 셀프캠을 켠 그는 어머니 집에서 어머니의 도움을 받아 제육볶음, 배추술찜, 고추잡채 등 요리 연습을 했다. 이때 차은우의 어머니와 또 다른 '얼굴 천재'로 화제를 모은 차은우의 남동생 이동휘의 모습이 살짝 공개돼 이목을 집중시켰다. 심지어 차은우의 어머니와 남동생은 차은우의 요리를 진지하게 봐주고 다칠까봐 걱정해주는 모습으로 스윗","link":"https://m.entertain.naver.com/now/article/609/0000929894","retrieved":1733519310910},{"title":"유명 男 아이돌, 파격 19금 씬 촬영…\"거의 다 벗어\"('BYOB')","contents":"그룹 2PM(투피엠) 멤버 닉쿤이 글로벌 K-푸드 토크쇼에 걸맞은 다채로운 이야기들을 전했다. 유튜브 채널 'JohnMaat'에 6일 업로드된 'BYOB'의 열 번째 에피소드에는 닉쿤이 게스트로 출연했다. 이날 닉쿤은 2MC 박준형과 브라이언을 향해 \"두 사람이 내가 한국에 오게 된 가장 큰 이유\"라며 친밀감을 드러내 궁금증을 높였다. 닉쿤은 \"내 생애 처음 들었던 한국 노래가 플라이 투 더 스카이 '가슴 아파도'다. 그리고 미국 LA 한인 축제에 가게 됐는데, 당시 god가 공연 중이었다. 거기에서 JYP에 캐스팅이 됐다\"라고 특별한 인연을 밝혀 눈길을 끌었다. 올해 데뷔 16주년을 맞이한 2PM에 대한 이야기도 이어졌다. 닉쿤은 \"2PM의 최고 히트곡은 'Heartbeat'다. 그 곡이 2PM을 만들었다\"라고 전했다. 닉쿤은 준케이, 우영과 함께 공연 진행 중이라고 덧붙이며 여전히 끈끈한 우정을 자랑했다. 박진영 언급도 빠지지 않았다. 닉쿤은 \"노래 테스트 중 다른 멤버들이 혼날","link":"https://m.entertain.naver.com/now/article/312/0000691959","retrieved":1733519310911},{"title":"기안84, 시청률 0%대 쓴맛 봤다…어수선함에 플랫폼 한계까지 '첩첩산중' [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다.자신의 이름을 건 첫 예능이 기대 이하의 성적을 거뒀다. '6년차 CEO' 기안84가 여러 분야의 CEO들을 만나 고민에 대한 해결 전략을 제시하고 소통하는 오피스 예능 '기안이쎄오'다. '나 혼자 산다' 주역들의 재회에도 아직 방향성이 제대로 잡히지 않은 어수선함이 재미를 반감시켰다는 평가다. 지난 5일 첫 방송된 '기안이쎄오'는 동병상련 CEO들을 위한 해결사가 된 기안84의 예측 불가 CEO 구출일지를 그리는 프로그램. 2021년까지 '나 혼자 산다'를 연출했던 황지영 PD가 기안84, 한혜진과 재회해 방송 전부터 관심을 모았다. 무엇보다 연예계 진출 이후 '기안'이라는 이름을 내건 첫 번째 프로그램이라는 점에서 더욱 이목이 쏠렸다.","link":"https://m.entertain.naver.com/now/article/312/0000691958","retrieved":1733519310913},{"title":"[종합] 피 철철 흘리는데 경기 재개…핏자국 선명할 '최강럭비'","contents":"피를 흘려도, 넘어지고 쓰러져도 그냥 '전진'이다. 5일 오전 서울 용산구 CGV 아이파크몰에서 넷플릭스 예능 '최강럭비: 죽거나 승리하거나' 제작발표회가 진행됐다. 이 자리에는 장시원 PD, 정용검 아나운서를 비롯해 한국전력공사 나관영, 현대글로비스 정연식, 포스코이앤씨 이진석, OK 읏맨 럭비단 이용운, 고려대학교 김원주, 연세대학교 서우현 선수가 함께했다. '최강럭비: 죽거나 승리하거나'는 승리의 영광을 위해 온 몸을 던지며 필사의 전진을 이어가는 럭비 선수들의 진짜 승부를 보여주는 스포츠 예능으로 넷플릭스 '흑백요리사', '피지컬:100' 시리즈를 잇는 서바이벌 예능이다. '최강야구', '강철부대'의 장시원 PD가 이번에도 신선한 소재인 럭비로 예능을 기획해 기대를 모으고 있다. 비인기 종목으로 불리는 럭비를 다룬 '최강럭비'는 선수들의 치열한 전투와 스포츠 본연의 감동을 생생하게 담아내며 시청자들의 마음을 사로잡을 예정이다. 이날 장시원 PD는 럭비라는 종목을 처음 접하고","link":"https://m.entertain.naver.com/now/article/312/0000691956","retrieved":1733519310915},{"title":"워너원 탈락 후 한석규 만났다…윤재찬 \"배우 전향하길 잘했다고 매번 생각\" [TEN스타필드]","contents":"≪이소정의 스타캐처≫ 방송계 반짝거리는 유망 스타들을 캐치해서 소개해 드리겠습니다. \"배우 일을 하면서 여러 가지를 경험하고 있습니다. 직업, 나이, 환경 등 전부 다르게 직접 체험할 수 있는 직업이 배우 말고 또 있을까요? 역할을 소화하기 위해 베이스와 비보이를 배웠어요. 무언가를 새롭게 습득할 때마다 배우로 전향하길 정말 잘했다고 매번 생각합니다. 캐릭터로서 감정을 느낄 수 있는 것도 얼마나 귀한 경험인지 몰라요.\" 2017년 워너원을 기획한 서바이벌 '프로듀스 101 시즌2'에 아이돌 데뷔를 꿈꾸는 연습생으로 얼굴을 알린 뒤 배우 활동에 열을 가하고 있는 윤재찬이 한 말이다. 지난달 29일 텐아시아와 만난 그는 2인조 그룹 XRO로 2년간 활동했고 2021년 '다시, 플라이'로 연기 활동을 시작했다. 윤재찬은 지난해 '반짝이는 워터멜론'에서 강한 인상을 남긴 후 올해 '강매강' '이토록 친밀한 배신자' '사랑은 외나무다리에서'까지 굵직한 작품에서 배역을 따내며 신예로 자리매김하","link":"https://m.entertain.naver.com/now/article/312/0000691954","retrieved":1733519310916},{"title":"이찬원, 1억 이어 통큰 김장 기부 “무료급식도 해보고파”(편스토랑)[어제TV]","contents":"'찬또배기' 이찬원이 어르신들의 사랑에 보답했다. 12월 6일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 이찬원이 독거노인들에게 김치를 기부하기 위해 60포기의 김장을 하는 모습이 그려졌다. 이찬원은 절친 황윤성, 김중연을 집으로 불러 함께 대용량 김장에 도전했다. 최근 소외 계층을 위해 1억 원을 기부해 화제를 모았던 이찬원은 연말을 맞아 김장 기부에 나섰다. 이찬원은 \"제가 평소 김치 담그는 걸 좋아하지 않나. 평소에 제가 어르신분들에게 사랑을 받지 않나. 보답할 방법을 찾다가 제 정성이 들어간 김장 봉사를 하면 어떨까 해서 결심하게 됐다. 직접 담가서 독거노인 분들에게 전달하면 어떨까 했다. 총 60포기를 담그기로 했다\"며 대용량 김장을 하게 된 이유를 밝혔다. 김장 김치에는 이찬원이 직접 내린 멸치액젓이 들어갔다. 2년 간 삭힌 멸치젓을 집에서 직접 내려 멸치액젓을 만든 것. 이찬원은 \"건더기만 내려서 액젓만 쓰는 거다. 저걸 하루 동안 내리면 다 가라 앉는다. 저희 할","link":"https://m.entertain.naver.com/now/article/609/0000929892","retrieved":1733519310918},{"title":"하현상, 앨범 작업 얼마나 힘들었길래 “5㎏↑ 빠져, 빙의라도 됐으면”(더시즌즈)","contents":"싱어송라이터 하현상이 곡 작업 과정을 공개했다. 12월 6일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 싱어송라이터 하현상이 출연했다. 최근 전곡 작사 작곡, 프로듀싱 앨범을 발매한 하현상은 \"6곡 들어있는 EP이고 'Elegy'라는 제목의 앨범이다. 포크록 장르록으로 구성돼 있다\"고 소개했다. 이어 \"늘 힘들게 작업해서 살도 많이 빠지고 수명도 갖다 쓴 느낌이라고 해야 할까. 곡이 안 나오면 붙들고 있는 스타일이다. 회사에 귀신이 나온다는 층이 있는데 빙의라도 해서 써졌으면 좋겠다 해서 '계세요?' 하면서 간절한 마음에 그런 식으로 해봤던 기억도 있다. 이번에 5kg 넘게 빠진 것 같다\"고 털어놨다. 가장 수명을 많이 깎아 먹은 힘들었던 곡으로는 타이틀곡 '향기'를 꼽으며 \"4개월 정도 걸린 것 같다. 오래 걸리고 고생해서 쓴 곡\"이라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000929891","retrieved":1733519310923},{"title":"윤마치 ‘Talk that Talk’ 저작권료 짭짤 “트와이스가 내 대표님”(더시즌즈)","contents":"싱어송라이터 윤마치가 트와이스 히트곡 작곡으로 짭짤한 돈을 벌었다고 밝혔다. 12월 6일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우' 코너 '내 일 같아서 그래'에는 싱어송라이터 윤마치가 출연했다. 6년 째 회사 없이 홀로 활동 중이라는 윤마치는 \"돈 관리, 출연료 협상은 어떻게 하냐\"는 질문에 \"그것도 직접 했다가 외주의 개념을 깨우쳤다. 민감한 돈 얘기는 외주로 한다. 출연료 협상을 넘기고 삶의 질이 떡상했다\"고 답했다. 트와이스의 'Talk that Talk' 작곡가인 윤마치는 \"곡의 지분은 작곡에서 반이다. 사실상 제 사장님, 대표님이 트와이스다. 저는 항상 그쪽으로 절을 하면서 하루를 시작한다\"며 짭짤한 저작권료를 자랑했고 이영지는 \"저는 부석순 선배님의 '파이팅 해야지'가 짭짤하다\"고 전했다. 또한 윤마치는 트와이스의 녹음 당시를 떠올리며 \"파트 나누는 것도 작곡가의 역할이더라. '여기는 사나님 줘야지' 했다. 킬링 포인트를 만들어야 되는데 그게 마지막에 나왔어야","link":"https://m.entertain.naver.com/now/article/609/0000929890","retrieved":1733519310924},{"title":"이제훈, 차은우 검은 속셈에 당해 오만상 “생전 처음 먹는 맛”(셋방살이)[결정적장면]","contents":"배우 이제훈이 아스트로 멤버이자 배우 차은우의 장난에 당했다. 12월 6일 첫방송된 tvN 예능 '핀란드 셋방살이' 1회에서는 이제훈, 이동휘, 곽동연, 차은우가 시골마을 셋방살이를 위해 핀란드로 떠났다. 이날 첫 셋방이 있는 마을 쿠사모로 향하며 운전하던 차은우는 \"젤리 산 것 중에 검은색 그거 한 번만 드셔보시라. 살미아키라고 핀란드에서 되게 유명한 맛이란다\"고 뒷자리를 향해 말했다. 차은우의 속삭임에 이제훈은 홀린 듯 젤리 봉투를 꺼내선 \"나 먹어본다?\"라고 말한 뒤 이를 입에 넣었다. 이제훈은 젤리 맛을 보자마자 오만상을 지었고 차은우는 웃음을 빵 터뜨렸다. 이동휘와 곽동연은 \"내 그럴 줄 알았다\", \"제훈 형 죽어가신다\"고 한마디씩을 했다. 이제훈은 \"나 생전 처음 먹어보는 맛\"이라고 토로했다. 사실 이는 감초맛으로 핀란드에서는 아이스크림, 술로도 나올 정도로 대중적인 맛이라고. 끔찍한 맛을 경험한 이제훈은 \"자일리톨로 입 씻어야겠다\"며 차은우가 젤리를 살 동안 고른 자일리","link":"https://m.entertain.naver.com/now/article/609/0000929888","retrieved":1733519310926},{"title":"차은우, 소속사 몰래 ‘몰폰’ 고백 “6년 전 휴대폰 없어”(핀란드 셋방살이)[결정적장면]","contents":"아스트로 멤버이자 배우 차은우가 과거 몰폰을 고백했다. 12월 6일 첫방송된 tvN 예능 '핀란드 셋방살이' 1회에서는 핀란드 시골마을로 떠나기 전 이제훈, 이동휘, 곽동연, 차은우의 첫만남이 그려졌다. 곽동연, 차은우는 과거 드라마 '내 아이디는 강남미인'으로 인연을 맺은 사이였다. 이날 6년 만에 재회한 두 사람은 가볍게 인사 후 단톡방은 만들기로 하고 번호를 교환했다. 그러면서 차은우는 곽동연에게 \"나 너 처음 봤을 때 휴대폰 없던 것 아냐\"고 물었다. 곽동연이 카톡은 있지 않았냐고 놀라 묻자 차은우는 주변 눈치를 보며 \"몰폰\"이라고 솔직히 털어놓았다. 이 와중에 이제훈은 \"몰폰이 뭐야?\"라며 '몰폰' 뜻을 알지 못하는 모습을 보였고, 동생들이 \"몰래 폰하는 것\"이라고 설명해준 뒤에야 회사의 관리를 신기해했다.","link":"https://m.entertain.naver.com/now/article/609/0000929887","retrieved":1733519310927},{"title":"트와이스 10년 차 롱런 비결 있었다 “싸울 수 있어, 할 말 다 해”(더시즌즈)[어제TV]","contents":"그룹 트와이스가 10년 롱런 비결을 공개했다. 12월 6일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 데뷔 10년 차 그룹 트와이스가 출연했다. 트와이스 정연은 'YES or YES'부터 'What is Love?', 'CHEER UP', 'LIKEY', 'KNOCK KNOCK', 'Heart Shaker'까지 메들리를 선보인 후 \"너무 환호를 해주셔서 아직 우리가 죽지 않았구나 내심 안심했다\"는 소감을 전했다. 한국 음악방송 출연이 약 10개월 만이었다고. 다현은 \"오랜만에 자리라 가장 사랑 받았던 곡이 뭐가 있을까 해서 6곡을 추려서 보여드렸다. 후보도 굉장히 많았다. 'TT', 'Feel special', 'Talk that talk'도 있었다\"며 메들리 무대를 준비한 이유를 밝혔다. 앞서 무대를 꾸민 'Talk that talk' 작곡가 겸 싱어송라이터 윤마치는 \"트와이스 덕분에 차를 샀다. 감사합니다\"라고 인사했다. 이에 나연은 \"'Talk that talk'","link":"https://m.entertain.naver.com/now/article/609/0000929886","retrieved":1733519310930},{"title":"류수영 “♥박하선, 내 돈가스 먹고 2㎏ 늘어‥그게 몸무게라고?”(편스토랑)","contents":"배우 류수영이 아내인 배우 박하선이 자신의 돈가스를 먹고 2kg가 늘었다고 밝혔다. 12월 6일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 류수영이 단돈 8천 원으로 기사식당 왕돈가스 레시피를 소개하는 모습이 공개됐다. VCR 속 류수영, 박하선의 딸 나엘 양은 아빠가 직접 만든 왕돈가스를 맛본 후 환산할 수 없는 점수를 줬다. 류수영은 \"저렇게 평가 잘 안 해주는데\"라고 했고 붐은 \"아이들이 저렇게 얘기하면 진짜 맛있는 것\"이라고 반응했다. 또한 류수영은 \"제가 돈가스 하면서 아내가 2kg 늘었다. '여보 그게 몸무게라고?' 했다. 이런 리액션이 중요한 거다. '그건 몸무게가 아니야 더 먹어' 한다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000929885","retrieved":1733519310931},{"title":"이찬원, 1등 사윗감 인정 받았다‥표창원 “100점 만점에 130점”(편스토랑)","contents":"가수 이찬원이 프로파일러 표창원으로부터 1등 사윗감으로 인정 받았다. 12월 6일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 이찬원이 독거노인들에게 기부하기 위해 직접 김치를 담그는 모습이 그려졌다. 절인 배추를 택배로 받아 김장 준비를 끝낸 이찬원은 \"이른 아침부터 저걸 준비했다. 제가 평소 김치 담그는 걸 좋아하지 않나. 평소에 제가 어르신분들에게 사랑을 받지 않나. 보답할 방법을 찾다가 제 정성이 들어간 김장 봉사를 하면 어떨까 해서 결심하게 됐다. 직접 담가서 독거노인 분들에게 전달하면 어떨까 했다\"고 말했다. 그러면서 이찬원은 표창원에게 \"아버님 어떻게 이런 모습 괜찮나\"라며 사위 후보로서 플러팅을 했고 표창원은 \"100점 만점에 130점\"이라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000929883","retrieved":1733519310932},{"title":"이영자, 7세 연하와 ♥핑크빛 터졌다…\"20년 넘게 이상형\" 공개 고백('오만추')","contents":"배우 황동주가 연애 예능 출연을 확정했다. 티앤아이컬쳐스 소속의 배우 황동주는 내년 1월 첫 방송되는 KBS joy 새 예능 ‘오래된 만남 추구 (이하 오만추)’에 출연한다. ‘오만추’는 ‘꺼진 인연 다시보기’를 모토로 오랜 기간 동료로만 지내온 이들이 여행을 통해 이성으로서 서로의 매력을 찾아보는 내용의 프로그램이다. 황동주를 비롯해 이영자, 김숙, 장서희, 우희진, 지상렬, 구본승, 이재황의 출연 소식이 전해져 시청자들의 주목을 받았다. 특히 황동주는 과거 여러 방송을 통해 “20년 넘게 이영자를 이상형으로 생각했다”고 고백한 바 있어, 황동주와 이영자의 인연에도 귀추가 주목된다. 오랜 ‘이상형’과 소개팅에 나선 황동주가 이영자와 어떤 케미를 보여줄지 기대를 모은다. ‘일일극의 황태자’ 황동주는 KBS ‘황금가면’, ‘빨강구두’, MBC ‘위대한 조강지처’ 등에서 탄탄한 연기력과 탁월한 캐릭터 소화력으로 시청자들을 매료시켰다. 최근 KBS ‘스캔들’에서도 없어서는 안 될 감초 역","link":"https://m.entertain.naver.com/now/article/312/0000691952","retrieved":1733519310934},{"title":"이찬원, 기부 위한 김장 60포기…지원군 황윤성·김중연 [RE:TV]","contents":"'신상출시 편스토랑' 이찬원, 황윤성, 김중연이 김장 기부에 동참했다. 지난 6일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 김장 기부에 나선 편셰프 이찬원의 모습이 담겼다. 이날 이찬원이 위생모를 쓰고 고군분투하는 모습으로 눈길을 끌었다. 이찬원이 그동안 받은 사랑에 보답하기 위해 독거노인들을 위한 기부를 계획하고, 김장 60포기에 도전한 것. 이찬원은 이른 아침부터 김장 재료를 준비하고, 거실 전체에 비닐을 씌워 절인 배추 60포기를 널었다. 고된 노동에 이찬원은 김장 지원군으로 황윤성과 김중연을 초대했다. 함께 밥 먹자는 이찬원의 말에 속아 찾아온 황윤성, 김중연은 거실 속 어마어마한 양의 배추와 마주하고 뒷걸음질 치며 당황했다. 얼떨결에 처음 김장에 도전한 '요알못' 황윤성과 김중연이 처참한 요리 실력으로 웃음을 자아냈다. 황윤성과 김중연의 모습에 이연복 셰프가 이찬원에게 \"먹이기만 하지 말고 같이 불러서 가르쳐 줘\"라고 추천하기도.","link":"https://m.entertain.naver.com/now/article/421/0007951888","retrieved":1733515912230},{"title":"이제훈 \"자취 경험 없음\"…이동휘·곽동연·차은우와 핀란드로","contents":"배우 이제훈, 이동휘, 곽동연, 차은우가 '핀란드 셋방살이'로 뭉쳤다. 지난 6일 오후에 방송된 tvN 새 예능 프로그램 '핀란드 셋방살이'에서는 핀란드로 떠나기 전 셋방즈(이제훈, 이동휘, 곽동연, 차은우)의 첫 만남이 담겼다. 핀란드 셋방에서 함께할 차은우, 이제훈, 이동휘, 곽동연이 한자리에 모였다. 이제훈은 안재홍, 박정민 등 또래 배우들과 인연이 많아 친해진 이동휘와는 어느새 십년지기라며 감독과 배우로 함께할 만큼 각별하고, 둘도 없이 가까운 사이라고 친분을 밝혔다. 더불어 이동휘는 이제훈이 대표로 있는 소속사의 배우기도 하다. 이제훈은 최근 3~4년 동안 쉬지 않고 활동했다고 고백해 눈길을 끌었다. 이제훈은 \"너무 지치고, 쉬고 싶은데, 월세와 직원들의 월급, 차량 리스비 등 한 달에 나는 고정비 생각하면 쉴 수 없다\"라고 대표의 고충을 토로하기도. 이어 동갑내기 배우인 차은우와 곽동연은 2018년 드라마 '내 아이디는 강남미인'에서 함께 호흡을 맞춘 사이라고 밝혔다. 이","link":"https://m.entertain.naver.com/now/article/421/0007951871","retrieved":1733515912230},{"title":"[오늘의 채널A]北 청년 반정부 단체 ‘성도파’의 비밀","contents":"27년 전 평양 장악을 꿈꿨던 북한 청년 반정부 단체 ‘성도파’에 대해 파헤친다. ‘성도파’의 일원이었던 허철호 씨가 출연해 단체의 결성 과정 및 활동 내용을 털어놓는다. 제작진은 대한민국에 정착한 ‘성도파’의 리더 김성도의 친누나와의 인터뷰를 통해 김성도의 삶을 심층적으로 다룬다.","link":"https://m.entertain.naver.com/now/article/020/0003602789","retrieved":1733508813129},{"title":"[종합] 이창섭의 ‘팀 그루브’ 1라운드 승리…“됐다! 이거다” (‘유니버스 리그’)","contents":"‘유니버스 리그’ 1라운드 승리팀은 팀 그루브였다. 6일 방송된 SBS ‘유니버스 리그’에서는 각 팀 벤치 선수들의 1라운드 미션 무대가 펼쳐졌다. 이날 중간 순위 1위를 차지한 팀 리듬의 벤치 선수들이 제일 먼저 무대에 올랐다. 감독 텐은 “(무대에 대한) 확실한 태도를 보여줘라”라고 조언했다. 양양은 “우리 지금 1등이지 않냐. 1등의 모습을 보여줘라”라고 응원했다. 팀 리듬 벤치는 NCT U의 ‘배기 진스’(Baggy jeans)를 선곡했다. 팀 리듬 벤치는 패기롭게 무대를 시작했으나, 킬링 파트 때 힘이 빠져 안무 실수를 하는가 하면 음 이탈까지 내는 등 완성도 낮은 무대를 보여줬다. 이를 본 텐과 양양은 말을 잇지 못했다. 팀 리듬 벤치의 MVP는 권희준이 됐다. 권희준은 LED에 뜬 자신의 모습을 보고 눈물을 흘렸다. 권희준은 “사실 다들 많이 힘들었을 텐데 끝까지 많이 부족한 나를 잘 따라와 줘서 고맙다”고 말했다. 팀 비트 벤치는 갓세븐의 ‘하드캐리’를 선곡했다. 두","link":"https://m.entertain.naver.com/now/article/009/0005409495","retrieved":1733508813131},{"title":"텐, 팀 리듬 벤치 중간 점검에 “기대했던 것보다 좋지 않아” (‘유니버스 리그’)","contents":"그룹 NCT 텐이 팀 리듬 벤치의 중간 점검에서 냉철한 평가를 쏟아냈다. 6일 방송된 SBS ‘유니버스 리그’에서는 각 팀 벤치 선수들의 1라운드 미션 무대가 펼쳐졌다. 이날 텐과 양양은 팀 리듬 벤치의 중간 점검에 나섰다. 연이은 혹평 속 팀 리듬 벤치의 연습을 주도한 권희준의 차례가 됐다. 권희준의 춤을 본 양양은 “내가 봤을 때 너무 가볍다”고 말했다. 텐 역시 “힘도 부족하지만 안무에 강약이 없다”고 혹평했다. 그러나 아유무의 춤을 본 텐과 양양은 미소를 지으며 박수를 쳤다. 텐은 “리듬도 좋고 바운드도 좋다. 하나만 이야기하자면 동작이 끝까지 이어지면 좋을 것 같다”고 조언했다. 중간 점검이 끝난 후, 텐은 “오늘 봤을 때는 기대했던 것보다 좋지 않았다. 누가 잘했고 못했는지 다 아니까 좀 더 많이 노력해야 할 것 같다”고 해 연습생들을 긴장하게 했다. 한편 ‘유니버스 리그’는 매주 금요일 오후 11시 20분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005409493","retrieved":1733501490057},{"title":"다큐멘터리 ‘청춘 1장’ 첫 방송","contents":"EBS TV ‘특집 다큐-청춘 1장’ 오후 2시 10분 EBS 1TV는 7일 오후 2시 EBS와 문화체육관광부 산하 지역문화진흥원이 공동 기획한 ‘청춘1장–어쩌면 우리의 이야기’를 방송한다. ‘청춘1장’은 청년 아티스트들에게 공연의 기회를 제공하고, 일상 속 국민의 문화 향유 기회 확대를 위해 9년째 운영되고 있는 ‘문화가 있는 날 청춘 마이크’ 사업의 일환으로, 전국 각지에서 활동 중인 청년 아티스트들이 전문 예술인으로 거듭날 수 있도록 데뷔 쇼케이스를 진행하는 과정을 담은 다큐멘터리 프로그램이다. 청년 아티스트들에게 방송 데뷔 무대를 제공, 대중의 인정을 받을 수 있는 발판과 팬덤 구축의 기회를 마련해주기 위해 기획됐다. 첫 번째 주인공인 ‘싱어송라이터-미지니’는 2012년에 데뷔 후 ‘즐거움을 노래하는 가수’를 모토로 꾸준히 음악 활동을 해왔다. 미지니는 “소속사 없이 혼자 활동하며 최근 한계에 부딪혀 어려움을 겪던 중 ‘청춘1장’을 통해 소중한 방송 데뷔 기회를 갖","link":"https://m.entertain.naver.com/now/article/023/0003874929","retrieved":1733501490059},{"title":"소송비만 23억↑ 민희진, 하이브와 장기소송 심경 “죽도록 괴롭지만 인고”","contents":"민희진 전 어도어 대표가 하이브와 장기 소송전을 벌이는 심경을 밝혔다. 민희진은 12월 6일 오후 8시 서울 강남구 드림플러스 이벤트홀에서 개최된 한화손해보험 주최 토크쇼 ‘장르가 된 여자들’에 강연자로 나섰다. 지난 8월 하이브 산하 레이블 어도어 대표이사에서 해임된 후, 지난 11월 20일 어도어 사내이사직까지 내려놓은 민희진은 7개월 넘게 하이브와 갈등을 빚고 있다. 하이브 퇴사 후 첫 공식석상에 나선 민희진은 “첫 기자회견 때도 얘기했지만, 사람들은 믿고 싶은 것만 믿는다. 그래서 말을 하기 어렵지만, 시간이 지나면 누구 말이 진짜고, 사실인지 알게 될 것”이라고 강조했다. 그러면서 민희진은 “그렇게 되기까지의 시간을 때우기가 힘들다. 개인적으로 소송이 빨리 끝났으면 좋겠고, 모든 게 마무리됐으면 좋겠는데 시간이 내 마음대로 흐르지 않는다”라며 “죽도록 괴롭지만 어떻게 이 시간을 인고해야 하는지, 받아들여야 하는지 훈련해야 한다. 그래도 본질을 계속 떠올릴 수밖에 없다. ‘내","link":"https://m.entertain.naver.com/now/article/609/0000929882","retrieved":1733501490060},{"title":"[TV조선] 추신수 선수와 한우 먹방","contents":"TV조선 ‘식객 허영만의 백반기행’ 밤 10시 10분 TV조선은 8일 밤 10시 10분 ‘식객 허영만의 백반기행’을 방송한다. 미국 프로야구 메이저리그(MLB) 출신의 추신수 선수와 함께 ‘한우 특집’으로 경주, 포항, 의성에서 특급 한우 라인업을 만나본다. ‘추추 트레인’ 추신수는 ‘억’ 소리 나는 연봉을 밝혀 놀라움을 자아낸다. 그는 미국 메이저리그 52경기 연속 출루, 아시아 선수 최초 3할-20홈런-20도루, 아시아 선수 최초 사이클링 히트 등 굵직한 업적을 남기며 새로운 역사를 썼다. 가장 많이 받았던 시기에는 2주에 14억원을 받았으며 연봉이 2100만달러(약 249억4800만원, 당시 환율 1188원 기준)에 달했다고 한다. 올해 시즌을 마지막으로 은퇴를 선언한 추신수는 “다시 태어나도 100% 야구를 할 것”이라고 전하며 야구에 진심인 모습을 보인다. “여전히 야구장에 가는 시간이 그 어떤 순간보다 행복하다며 야구장에 있을 때, 유니폼을 입었을 때 스스로가 가장 멋있다","link":"https://m.entertain.naver.com/now/article/023/0003874925","retrieved":1733501490061},{"title":"민희진, 하이브 퇴사 후 첫 공식석상 “소신 있게 살기 쉽지 않아”","contents":"민희진 전 어도어 대표가 어도어 퇴사 후 첫 공식 석상에 등장했다. 민희진은 12월 6일 오후 8시 서울 강남구 드림플러스 이벤트홀에서 개최된 한화손해보험 주최 토크쇼 ‘장르가 된 여자들’에 강연자로 나섰다. 올해 하이브와 법적 분쟁을 이어 온 민희진은 지난 8월 27일 하이브 산하 레이블 어도어 대표이사에서 해임됐으며, 지난 11월 20일 어도어 사내이사직을 내려놨다. 이날 행사는 민희진이 하이브를 떠난 후 첫 공식 행사라는 점에서 주목을 받았다. 민희진은 “소신 있게 사는 게 쉽지 않다. 공격을 많이 받는다”라며 “없는 말도 지어서 공격하는데 ‘이거 거짓말이에요’라고 맨날 이야기할 수 없다. 억울함도 지고 사는 거고, 결국 결과물, 행동, 진짜의 모습으로 증명할 수 밖에 없다. 삶으로 보여주는 모습으로 거짓을 타파할 수 있지 말로 응대하는 건 유치하고 의미 없는 일”이라고 말했다. 이어 “거짓말로 모면하는 사람도 많아서 난 말은 믿지 않는다, 순간의 기분인지, 본심인지 모른다.","link":"https://m.entertain.naver.com/now/article/609/0000929881","retrieved":1733501490066},{"title":"중국인 참가자, 욕설했나…\"중국 보내주든가 XX\" (유니버스 리그)","contents":"'유니버스 리그' 중국인 참가자 진즈밍이 불만을 직접적으로 드러냈다. 6일 방송된 SBS '유니버스 리그'에서는 팀 리듬 벤치가 감독 대표곡 대결에 임했다. 팀 리듬 벤치는 NCT U의 '배기 진스(Baggy Jeans)'로 무대를 준비했다. 그러나 중간점검에서 감독들에게 혹평을 들었다. 감독 텐은 \"솔직히 기대했던 것보다 좋지 않았다. 누가 잘했는지 못했는지 알지 않나. 좀 더 많이 노력해야할 것 같다\"고 지적했다. 더불어 텐은 킬링 파트인 파트1 담당으로 아유무를 선택하는 등 '배기 진스' 파트 배정을 마무리했다. 이에 진즈밍의 불만이 터졌다. 그는 \"이럴 거면 다시 중국 보내주든가 XX\"라고 말했다. 'XX'가 '삐처리' 됐기에 욕설로 추측된다. 이어 진즈밍은 제작진과의 인터뷰에서 \"솔직히 말하자면 (파트 배정을) 인정하고 싶지 않다. 만약 제가 그 파트를 가져갔다면 더 잘했을 거라고 생각한다. 만족하지 않는다\"고 말했다. 연습에도 열심히 참여하지 않았다. 여기에 더해 에이토는","link":"https://m.entertain.naver.com/now/article/311/0001804206","retrieved":1733501490069}]}