{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"콜롬비아로 떠난 송중기...영화 ‘보고타:마지막 기회의 땅’ [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 송중기-이희준-권해효의 파란만장 ‘보고타’ 생존기..‘보고타:마지막 기회의 땅’ 6일 오전 영화 ‘보고타:마지막 기회의 땅’(이하 ‘보고타’)의 제작보고회가 진행된다. 콜롬비아 보고타에서 펼쳐지는 한국인들의 파란만장한 생존기를 담아낸 ‘보고타’에는 송중기, 이희준, 권해효, 박지환, 조현철, 김종수 배우, 김성제 감독이 참석한다. ‘보고타’는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기다. 콜롬비아 보고타의 이색적인 풍광을 배경으로 낯선 땅에서 펼쳐지는 파란만장한 사건들을 그려낼 ‘보고타’는 한 치 앞을 예측할 수 없는 범죄드라마로 연말연시 극장가를 사로잡을 예정이다. 가장 낮은 곳에서 가장 높은 곳을 꿈꾸는 청년 국","link":"https://m.entertain.naver.com/movie/article/410/0001039976","retrieved":1733440172882},{"title":"특별 시사회부터 기부 챌린지까지…‘곽도원 리스크’에 가려져선 안될 ‘소방관’의 진심","contents":"영화 ‘소방관’이 개봉 전 음주 운전 논란을 일으킨 주연 배우 ‘곽도원 리스크’에도 불구, 작품에 담긴 메시지와 의미를 강조하는 진정성 있는 행보들로 눈길을 끌고 있다. 영화는 6명 소방관이 순직한 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조란 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린다. 3일 개봉 첫날 박스오피스 1위를 차지한 ‘소방관’은 지난달 25일 서울 CGV 용산아이파크몰점에서 서울 경기 지역에서 근무 중인 현직 소방공무원과 소방공무원 가족 1200명을 초청해 특별한 대규모 시사회를 열었다. 이날 시사회에는 주연 배우인 주원, 유재명 등을 비롯해 영화를 연출한 곽경택 감독도 함께했다. 볼거리를 떠나 소방관들 노고를 고스란히 전달하기 위해 모든 화재 장면을 CG 없이 촬영한 곽 감독은 “실화 사건을 모티브로 한 ‘누군가의 희생’을 그리는 영화인 만큼 재주나 테크닉보단 치열함, 진지함, 진심을 담아 영화를 만들려 노력했다”고","link":"https://m.entertain.naver.com/movie/article/382/0001167284","retrieved":1733440172883},{"title":"'소방관' 이틀 연속 1위…누적관객 17만 돌파 [Nbox]","contents":"영화 '소방관'(감독 곽경택)이 이틀 연속 박스오피스 정상의 자리를 지켰다. 6일 영화진흥위원회 영화관 입장권 통합전산망 집계에 따르면 '소방관'은 지난 5일 하루 동안 8만 2309명의 관객을 동원하면서 박스오피스 1위에 올랐다. 누적관객수는 17만 4859명으로 집계됐다. 이로써 지난 4일 개봉과 동시에 박스오피스 1위에 올랐던 '소방관'은 이틀 연속 정상의 자리를 지키게 됐다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 주원, 곽도원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연했다. 뒤를 이어 '모아나2'는 4만 9226명의 관객이 관람하면서 2위에 이름을 올렸다. 누적관객수는 159만 4832명이다. 3위는 2만 9099명의 관객을 불러 모은 '1승'으로, 누적관객수는 9만 2458명이다.","link":"https://m.entertain.naver.com/movie/article/421/0007949496","retrieved":1733440172888},{"title":"[하은선의 할리우드 리포트] 모아나의 리더십 “이제 막 시작”","contents":"‘모아나2’의 흥행 질주가 반갑다. 문화적 다양성의 편승 효과가 아니라 캐릭터 그 자체로 사랑받는, 엄연한 디즈니 왕국의 일원이 되었다. 모아나는 디즈니의 ‘정치적 올바름’(Political Correctness)이 만들어낸 주체적 여성 캐릭터다. 프린세스가 되고 싶은 욕망보다는 미키마우스 같은 용기와 도전의식, 무한 호기심을 지닌 소수계 사모아인 여성이다. 카누를 타고 드넓은 바다를 건너는 항해술이 뛰어난 선조의 개척정신을 이어받았고 태평양 섬 원주민의 요새였던 모투페투 섬을 되살리러 길잡이팀을 꾸리고 모험을 떠나는 리더다. 디즈니 애니메이션 ‘모아나’는 1편부터 하와이 원주민 부모에게서 태어난 배우 아우이 크라발호에게 모아나 목소리 연기를 맡겼고 ‘설화 속 영웅’ 마우이도 사모아 출신 스타 드웨인 존슨이 연기했다. 1편 속 원주민이 바다를 대하는 태도가 실제와 다르다는 지역 사회의 지적을 받자 2편 연출에 사모아 혈통을 이어받은 두 감독, 데이비드 데릭 주니어와 데이나 레두 밀러","link":"https://m.entertain.naver.com/movie/article/011/0004424057","retrieved":1733436568510},{"title":"'One Win,' 'Firefighters' and other films to see in Korean cinemas","contents":"One Win (12) Drama / 107 min. / Korean / Dec. 4 Overwhelmed by a sense of defeat, a ragtag volleyball team’s goal is not to be No. 1 but just to win one game. Jeong-won, a member of a chaebol family, buys a professional volleyball team named Pink Storm, which was on the verge of disbandment. He promises to give out 2 billion won ($1.43 million) to the first 100 fans who purchase season tickets on the condition that the team wins just one match in the entire season. The team, having lost its star","link":"https://m.entertain.naver.com/movie/article/640/0000062587","retrieved":1733436568512},{"title":"강한나, 승기 만난 코믹 퀸…매력 재발견 ‘대가족’ [RE스타]","contents":"강한나가 사랑스러운 웃음 2연타를 노린다. ‘이게 누구야’ 싶을 정도의 비주얼이 심상치 않은 그의 새 작품은 영화 ‘대가족’이다. 오는 11일 개봉하는 ‘대가족’은 스님이 된 아들 함문석(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장 함무옥(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 전작 JTBC드라마 ‘비밀은 없어’에서 고경표의 기세에 밀리지 않은 강한나가 이번에 만난 상대는 이승기. 극중 두 사람은 의대생 CC(캠퍼스 커플)였으며 현재는 절친이다. 강한나는 함문석의 전 여자친구이자 든든한 조력자 한가연 역으로 극에 웃음을 더했다. 한가연은 헤어 스타일부터 눈길을 끈다. 최근 젊은 층에서는 보기 어려운 바람머리로, 처음 보는 강한나의 모습이다. 여기에 짙은 벽돌색 립스틱을 매치해 작중 배경인 2000년 최신 유행 스타일을 제대로 소화했다. 의사 가운을 입은 한가연은 똑 부러진 커리어우먼처럼 보이지만","link":"https://m.entertain.naver.com/movie/article/241/0003399833","retrieved":1733432924933},{"title":"[오!뜨뜨] ‘조명가게’→‘블랙도브’, 숨겨진 비밀이 밝혀진다","contents":"정주행을 부르는 OTT 작품들만 일간스포츠가 모아 모아 엄선했습니다. 나 홀로, 가족, 친구, 연인 등 다양한 사람들과 즐겨주세요. &lt;편집자 주&gt; #디즈니플러스: 조명가게 ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳, 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 담는다. 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈 5번째 작품이자 누적조회수 1억 5000뷰를 돌파한 동명 웹툰이 원작으로, 강 작가가 직접 각본에 참여했다. 압권은 배우들의 연기 앙상블이다. 조명가게 주인 주지훈을 비롯해 박보영, 김설현, 배성우, 엄태구, 이정은, 김민하, 박혁권, 김대명, 신은수, 김선화, 김기해 등 연기파 배우들이 미스터리한 11인의 캐릭터로 합류해 빈틈없는 열연을 펼친다. 배우 김희원의 연출 데뷔작으로, 그간 보여준 섬세한 표현력을 감독으로서 또 다른 방식으로 발휘한다. #넷플릭스: 블랙도브 ‘블랙도브’는 크리스마스 런던을 배경으로 한 액션물이다. 주인공은 헬런","link":"https://m.entertain.naver.com/movie/article/241/0003399831","retrieved":1733432924933},{"title":"겨울에 유독 강한 어린이 영화…‘우뢰매’부터 ‘겨울왕국까지’ 히트작 계보 [SS무비]","contents":"‘갸울왕국2’ 스틸컷. 사진 | 월트디즈니컴퍼니 영화계가 여름과 겨울을 대목으로 꼽는 이유 중 하나가 방학이다. 장르적 성향이 짙은 작품보단 공감대가 넓게 형성된 작품이 큰 인기를 끈다. 특히 어린이를 타깃으로 한 영화가 전폭적인 사랑을 받는다. 여름보다는 겨울에 유독 아이들의 손을 잡고 영화관을 찾는 관객이 늘어난다. 어린이 영화 중 메가 히트작도 겨울에 많았다. 올해에도 ‘모아나2’ ‘무파사: 라이온킹’ ‘니코’ ‘뽀로로’ 등이 출격을 대기 하고 있다. 국내 어린이 영화의 계보는 김청기 감독의 ‘외계에서 온 우뢰매’부터 시작한다. 1986년 개봉한 이 영화는 사고로 둔한 머리를 가진 형래가 우연히 씨맨과 우뢰매를 발견하고 초능력을 얻으면서 벌어지는 이야기다. 1992년까지 총 9편이 나왔다. 집계가 불명확했던 시절이라 얼마나 많은 관객이 봤는지 셀 수 없지만, 전대미문의 흥행을 기록한 것으로 전해진다. ‘우뢰매’ 포스터. 사진 | 김청기 필름 ‘우뢰매’ 성공 이후 ‘영구와 땡칠이","link":"https://m.entertain.naver.com/movie/article/468/0001113373","retrieved":1733432924940},{"title":"속편 애니메이션, 극장 흥행 주도한다…154만 돌파 ‘모아나2’ 이어 ‘라이온킹’ ‘니코’ ‘뽀로로’ 출격 대기 [SS무비]","contents":"영화 ‘모아나2’ ‘무파사: 라이온 킹’. 사진 | 월트디즈니컴퍼니코리아 연말엔 역시 애니메이션이다. 전편 흥행에 힘입은 국내·외 애니메이션 속편이 줄줄이 극장에 선보이고 있다. 흥행 성적을 담보하면서 안정적인 스코어를 뒷받침해 줄 수 있어 속편 제작은 앞으로도 계속될 것이라는 분석이 나온다. 디즈니 영화 ‘모아나2’가 개봉 9일 만에 154만 관객을 돌파했다. 뮤지컬 영화 ‘위키드’(128만 관객)나 한국 영화를 일제히 앞지르며 흥행 돌풍을 주도하고 있다. 영화 ‘모아나2’. 사진 | 월트디즈니컴퍼니코리아 7년 만에 나온 속편 ‘모아나2’는 선조들에게 부름을 받은 모아나가 전설 속 영웅 마우이와 모험을 떠나는 이야기다. 폭풍의 신 날로 저주로 바다 아래 가라앉은 모투페투 섬을 찾고, 저주를 푸는 게 모아나 임무다. 거대한 조개섬, 바다를 배경으로 한 화려한 영상미와 아기자기한 캐릭터는 눈을 즐겁게 만든다. 흥행 성적은 역대급이다. ‘모아나2’는 북미 박스오피스에서 지난 추수감사절","link":"https://m.entertain.naver.com/movie/article/468/0001113370","retrieved":1733432924941},{"title":"‘1승’ 송강호 “배우 생활, 위축될 때도 있는 법” [IS인터뷰]","contents":"“박하사탕처럼 화한 느낌을 주는 영화가 된 것 같아서 아주 좋습니다.” 배우 송강호가 신작 ‘1승’을 들고 겨울 극장가를 찾았다. 4일 개봉한 영화 ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 없는 프로 여자배구단 ‘핑크스톰’이 1승을 위해 도전에 나서는 이야기다. 송강호는 개봉에 앞서 진행된 일간스포츠와의 인터뷰에서 “‘거미집’, ‘삼식이 삼촌’ 전에 만난 작품이었다. ‘기생충’ 이후 밝고 환한 영화를 하고 싶었고 그 찰나에 ‘1승’ 이야기를 듣게 됐다”고 떠올렸다. “원래 제가 배구를 좋아하기도 해요. 전에도 지금도 매일 경기를 찾아보죠. (배구는) 리듬감이 되게 좋은 스포츠예요. 작전할 때 강력한 에너지와 힘으로 밀어붙일 때가 있지만, 허를 찌르는 작전이 나올 수도 있죠. 상대편 작전에 맞받아서 변주되는 것들을 보면 시간 가는 줄 몰라요.” 이번 영화에서 송강호는 바로 그 작전을 짜는 사람, 배구 감독 김우진을 연기했다","link":"https://m.entertain.naver.com/movie/article/241/0003399826","retrieved":1733432924942},{"title":"극장은 \"재개봉 열풍\"...'이터널 선샤인'→'포레스트 검프' 명작 릴레이","contents":"12월과 내년 1월, 명작 영화들이 연달아 재개봉하며 관객과 다시 만난다. 포레스트 검프 올해로 개봉 30주년을 맞이한 톰 행크스 주연 영화 '포레스트 검프'가 재개봉한다. 롯데시네마 단독 재개봉으로, 국내 최초로 4K 리마스터링된 영화를 4일부터 관람할 수 있다. '포레스트 검프'는 남들보다 조금 부족한 지능과 불리한 신체적 조건을 가진 주인공 '포레스트 검프(톰 행크스)'가 따뜻하고 순수한 마음을 지니고 성장하는 인생 스토리를 그린 휴먼 드라마이다. '백 투 더 퓨처', '캐스트 어웨이' 등으로 유명한 로버트 저메키스 감독의 연출로 1995년 제67회 미국 아카데미 시상식에서 작품상, 감독상, 남우주연상을 포함한 6개 부문에서 수상해 작품성을 인정받으며 많은 이들의 인생 영화로 꼽히기도 한다. 아울러 롯데시네마는 '포레스트 검프'를 더 즐겁게 관람할 수 있도록 굿즈 이벤트를 마련했다. 먼저 롯데시네마 대표 굿즈인 스페셜 아트카드를 선착순 증정한다. 앞면은 30주년 기념 포스터,","link":"https://m.entertain.naver.com/movie/article/445/0000262538","retrieved":1733415068758},{"title":"서효림, 故김수미 특별 공로상→눈물의 대리 수상…\"영원히 기억해달라\"","contents":"고(故) 배우 김수미가 2024 서울국제영화대상 시상식에서 특별 공로상을 수상한 가운데, 며느리인 배우 서효림이 대리 수상과 함께 눈물로 수상 소감을 전했다. 배우 서효림. 고 김수미는 5일 오후 서울 중구 소공동 롯데호텔에서 열린 ‘2024 서울국제영화대상’ 시상식에서 특별공로상을 수상했다. 이날 무대에는 세상을 떠난 김수미를 대신해 며느리인 배우 서효림이 데리 수상해 소감을 전했다. 서효림은 “지금은 영원한 하늘의 별이 되신 고 김수미 선생님의 며느리다. 서울국제영화대상, 한국영화배우협회 관계자 분들 우리 어머니께 이런 상을 주셔서 감사드린다”고 말문을 열었다. 이어 그는 떨리는 목소리와 함께 눈시울을 붉히며 “조금은 유별나기도 하고 때로는 고집스럽기도 한 우리 어머님이 그래도 대중과 오랜 기간 희로애락을 함께 하면서 많은 정을 나눠주시고 항상 배우라는 직업을 너무나 자랑스러워 하셨다”고 고인을 추억했다. 그러면서 “어머니의 배우로서 열정과 어머님께서 느끼셨던 이 아름다운 관심들","link":"https://m.entertain.naver.com/movie/article/018/0005900095","retrieved":1733411366240}]}