{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'오징어게임2' 6800만뷰로 첫 주 최다 조회수…벌써 역대 7위","contents":"넷플릭스 '오징어게임' 시즌2가 첫 주 성적으로 역대 최다 기록을 썼다. 넷플릭스는 1일 '오징어게임' 공식 SNS를 통해 \"'오징어게임은' 92개국에서 넷플릭스 1위를 차지한 쇼다\"라며 \"6800만 뷰를 기록한 시즌2는 첫 주에 가장 많은 뷰 기록을 깼다. 이제 넷플릭스에서 역대 7번째로 인기있는 비영어TV쇼가 됐다\"고 밝혔다. 또한 시즌2 출연 배우들 역시 시즌2 공개 이후 팔로어가 수십 만명가까이 증가하면서 '오징어게임' 수혜를 톡톡히 누리고 있어 눈길을 끈다. 한편 '오징어게임' 시즌2가 신기록 행진을 이어가는 가운데, '오징어게임' 시즌3는 2025년 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/477/0000528289","retrieved":1735692181981},{"title":"방심위, ‘제주항공 참사’ 재난보도 집중 모니터링","contents":"- 방송통신심의위원회 현판. 방송통신심의위원회 제공 방송통신심의위원회(방심위)가 방송사의 재난보도 준칙 준수 여부 등을 점검한다. 1일 방송업계에 따르면 방심위는 현재 제주항공 여객기 참사 관련 보도에 대해 사진·영상을 집중 모니터링하고 있다. 확인되지 않은 내용으로 고인과 유족들이 2차 피해를 입지 않도록 하기 위함이다. 앞서 방심위는 지난달 31일 “참사 관련 방송에서 재난방송에 대한 ‘방송심의에 관한 규정’ 위반 우려가 제기됐다”며 지상파·종편보도·종합유선 방송 사업자를 대상으로 관련 심의규정 준수 요청 공문을 발송했다. 현행 방송심의에 관한 규정 제3절의2(재난 등에 대한 방송)에는 재난상황에서 방송의 정확한 정보 제공과 피해자·피해자 가족들 인권 보호를 위한 규정이 담겨있다. ▲불명확한 내용을 사실인 것으로 단정하거나 미리 판단함으로써 시청자를 오인하게 하는 내용 ▲피해 현장 등을 자극적인 영상·음향 또는 언어 등으로 강조하는 내용 ▲피해자 또는 시청자의 안정을 저해하거나","link":"https://m.entertain.naver.com/now/article/396/0000696973","retrieved":1735692181982},{"title":"최불암, 3개월 만에 복귀…2일 '한국인의 밥상' 방송 \"기다려준 시청자들 감사\"","contents":"'한국인의 밥상'의 터줏대감 최불암이 반가운 복귀 소식을 알렸다. 2일 방송되는 KBS 1TV 신년 기획 '한국인의 밥상'에는 국민 배우 최불암이 3개월 여의 휴식을 마치고 시청자 곁으로 다시 돌아온다. 전국을 누비며 우리의 땅과 사람, 그리고 그 속에 깃든 밥상의 이야기를 전해왔던 '국민 식객' 최불암은 지난해 9월, 14년 만에 처음으로 휴가를 떠났다. 그 사이 배우 김민자, 류승룡, 황정민, 한지민, 고두심, 이문세, 빅뱅 태양 등 스타들이 릴레이 내레이션으로 최불암의 빈자리를 채웠다. 이날 오랜만에 녹음실에 다시 선 최불암은 \"많은 시청자분들께서 저를 기다려주셨다는 이야기를 듣고 마음이 먹먹했고 고맙고 감사했다\"라는 복귀 소감을 밝혔다. 또 \"저를 대신해 기꺼이 자리를 채워준 아내와 후배들의 방송을 쉬는 동안에도 꼭꼭 챙겨봤다. 각자 자신만의 색으로 '한국인의 밥상'의 맥을 이어줘서 고맙다\"며 진심 어린 감사 인사를 남겼다. 이어 최불암은 \"지난해 많은 분들께서 마음고생이 많","link":"https://m.entertain.naver.com/now/article/311/0001811918","retrieved":1735692181986},{"title":"‘신혼’ 박위 여행 중 결국 눈물 “전신마비 후 두려웠다, ♥송지은 감격스러운 존재”(위라클)","contents":"그룹 시크릿 출신 송지은, 유튜버 박위 부부가 감격의 눈물을 보였다. 최근 채널 '위라클'에는 '시카고에서 결국 터져버린 눈물..'이라는 제목의 영상이 업로드됐다. 이날 공개된 영상에서 송지은, 박위는 시카고의 한 호텔에 머물며 시간을 보냈다. 박위는 일어나자마자 “사랑해”라고 하며 신혼의 달달한 분위기를 보여주기도. 그런가하면 박위는 박위는 \"다치고 나서 여행하는 게 두려웠다. 특히 화장실 때문에. 베리어 프리로 된 화장실이 많이 없다\"라며 휠체어를 타고 다니는 일상 속 불편함을 토로했다. 이어 그는 송지은의 손을 잡으며 “나 왜 이렇게 눈물나냐. 그냥 지은이가 사랑스러워서 감격했다. 그냥 너무 감사하다”라고 했다. 박위는 “지금 이 순간이 기적같다. 너무 감격스러워서 그런 것 같다. 미국에 와서 지은이랑 이렇게 함께할 수 있는 게 감사하다”라고 했다. 그러자 송지은은 “우리 앞으로 같이 보낼 행복할 시간이 많다”라고 했다. 박위는 \"맞다. 그리고 돌이켜 보면 실패는 없었던 것 같","link":"https://m.entertain.naver.com/now/article/609/0000938074","retrieved":1735692181986},{"title":"'오징어 게임2', 4일 연속 93개국 모두 1위…신드롬 지속","contents":"엔터테인먼트 스트리밍 서비스 넷플릭스 신작 시리즈 '오징어 게임 ' 시즌2(극본/연출 황동혁/이하 '오징어 게임2')가 5일 연속 전 세계 1위 및 4일째 93개국 모두에서 정상에 오르는 기록을 이어가고 있다. 글로벌 OTT 순위를 집계하는 사이트 플릭스패트롤에 따르면 지난해 12월 26일 베일을 벗읏 '오징어 게임2'는 공개 6일째인 12월 31일 넷플릭스 전 세계 TV쇼 부문에서 1위를 기록, 12월 27일부터 5일째 왕좌를 지켰다. '오징어 게임2'는 이날 나라별로는 한국, 미국, 호주, 뉴질랜드, 브라질, 캐나다, 칠레, 체코, 프랑스, 독일, 이탈리아, 일본, 네덜란드, 말레이시아, 포르투갈, 싱가포르 등 플릭스패트롤에서 넷플릭스 시청 집계를 하는 93개국에서 모두에서 1위를 차지했다. 이로써 이 작품은 12월 28일부터 4일 연속 93개국 전체에서 정상을 유지하고 있다. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프런","link":"https://m.entertain.naver.com/now/article/421/0007997861","retrieved":1735692181986},{"title":"이은형, ♥강재준과 子가 헷갈릴 지경 “침 흘리는 재준이”","contents":"개그우먼 이은형이 너무 닮은 남편 강재준과 아들 현조 덕에 웃음 가득한 일상을 공유했다. 이은형은 최근 개인 소셜미디어에 \"햄버거 먹는 현조 침 흘리는 재준이\"라는 글과 함께 영상을 게시했다. 영상에서 강재준은 아기 의자에 현조를 앉히고 햄버거를 먹는 모습이다. 먹음직스럽게 먹방을 이어가던 강재준은 현조에게 줄 것처럼 장난치고, 현조는 아빠를 빤히 바라봐 웃음을 자아낸다. 특히 이은형은 두 사람이 구분되지 않는다는 듯 유쾌한 코멘트를 더해 폭소를 더했다. 누리꾼들은 \"아버지 너무하시네\", \"현조 면도해야겠어요\", \"이제 곧 뺏어 먹습니다. 두고 보세요\" 등의 댓글을 남겼다. 한편 이은형은 2017년 코미디언 강재준과 결혼해 2024년 8월 6일 건강한 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000938072","retrieved":1735692181986},{"title":"최불암 돌아온다…3개월 휴식 끝 ‘한국인의 밥상’ 복귀 [공식]","contents":"‘한국인의 밥상’의 터줏대감 최불암이 반가운 복귀 소식을 알렸다. 오는 2일 방송되는 KBS 1TV 신년 기획 ‘한국인의 밥상’에는 국민 배우 최불암이 3개월 여의 휴식을 마치고 시청자 곁으로 다시 돌아온다. 전국을 누비며 우리의 땅과 사람, 그리고 그 속에 깃든 밥상의 이야기를 전해왔던 ‘국민 식객’ 최불암은 지난해 9월, 14년 만에 처음으로 휴가를 떠났다. 그 사이 배우 김민자, 이제훈, 류승룡, 지진희, 황정민, 한지민, 고두심, 신하균, 가수 이문세, 빅뱅 태양까지, 10인의 스타들이 릴레이 내레이션으로 그의 빈자리를 채웠다. 이날 오랜만에 녹음실에 다시 선 최불암은 “많은 시청자분들께서 저를 기다려주셨다는 이야기를 듣고 마음이 먹먹했고, 고맙고, 감사했다”라는 복귀 소감을 밝혔다. 또 “저를 대신해 기꺼이 자리를 채워준 아내와 후배들의 방송을 쉬는 동안에도 꼭꼭 챙겨봤다”면서, “각자 자신만의 색으로 ‘한국인의 밥상'의 맥을 이어줘서 고맙다”며 진심 어린 감사 인사를 남겼","link":"https://m.entertain.naver.com/now/article/241/0003404776","retrieved":1735692181988},{"title":"넷플릭스, '오징어게임' 시즌3 포스터 공개 \"영희와 철수, 2025년 방영\"","contents":"넷플릭스가 '오징어게임' 시즌3의 포스터를 공개했다. 넷플릭스는 1일 '오징어게임' 공식 SNS 계정을 통해 \"영희와 철수. 시즌3 2025년 방영\"이라며 시즌3 포스터를 공개했다. 공개된 포스터에는 시즌2 말미에 등장한 영희와 철수가 나란히 있는 모습이 담겨 있어 기대를 더한다. '오징어게임'의 피날레가 될 시즌3는 시즌2와 함께 촬영됐으며, 2025년 중 공개 일자를 조율 중이다. 한편 '오징어게임' 시즌2는 공개 직후 92개국에서 넷플릭스 1위를 차지했다.","link":"https://m.entertain.naver.com/now/article/477/0000528287","retrieved":1735692181988},{"title":"김효진 “♥목사 꿈 남편 설마 하고 결혼했는데, 우울감에 매일 술” 이혼 위기 고백(더미션)","contents":"김효진이 남편과의 과거 시련을 고백했다. 최근 채널 '더미션 (국민일보)'에서는 개그우먼 김효진의 인터뷰가 게재됐다. 영상에서 김효진은 “남편이 유년 시절 원래 어렸을 때 꿈이 목사라는 걸 알고 있었다. 남편이 목회자를 꿈꾸면서 미국 유학까지 목회자가 도기 위해서 다녀온 사람이었다. 그 이후에 본이닝 성인이 되고 노선을 바꾸고 그 이후에 나를 만난 건데 서원기도를 했다고 하더라. 목회자로 살기로 어린 시절에 남편이 그래서 약간 그거에 대한 찝찝함은 있었다”라고 밝혔다. 이어 김효진은 \"설마 하는 마음으로 결혼한 거다. 남편이 처음부터 목사가 꿈이었다 하면 결혼 안 했을 거다. 그 길이 얼마나 힘든 일이고 배우자의 역할이 얼마나 중요한 걸 너무 잘 알았다\"고 강조했다. 그러면서 \"남편이 공교롭게도 결혼하고 첫 아이가 태어나고 방황이 그때 시작됐다. 굉장히 예민하고 날카롭고 일이 마음처럼 안 되니까. 내가 방송 슬럼프 때 겪었던 그런 양상이 똑같이 나타나더라. 우울감에 젖어있고 술을 가","link":"https://m.entertain.naver.com/now/article/609/0000938070","retrieved":1735692181992},{"title":"\"이렇게 빼닮은 아이, 처음봐\"…강재준, 子현조와 붕어빵 비주얼 지상파 공개('슈돌')","contents":"개그맨 강재준과 그의 아들 생후 4개월 현조가 첫 등장, 역대급 붕어빵 부자의 강력 유전자로 눈길을 끈다. 1일 방송되는 '슈돌' 555회는 '푸른 뱀의 해엔 행복 가득, 사랑 가득' 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 강재준, 김준호가 함께한다. 이 가운데 개그맨 강재준과 그의 아들 생후 4개월 현조가 붕어빵 외모로 강렬한 첫 등장을 알린다. 강재준은 개그우먼 이은형과 연애 10년, 결혼 7년으로 무려 17년 만에 얻은 소중한 아들 현조를 위해 전업 육아에 몰두하는 슈퍼맨 아빠의 모습을 보여줄 예정. 이날 강재준은 \"육아에 올인하기 위해 휴직 중이다\"고 밝히며 지난 8월에 태어난 아들 현조를 위해 돌입한 전업 육아의 삶을 공개해 눈길을 끈다. 강재준은 현조가 울음을 터뜨리면 재빠르게 달려가 기저귀를 갈거나 분유를 먹이는 등 아들이 원하는 바를 정확히 해결하는 면모를 보인다. 특히 강재준은 수유 일지를 기록하는 꼼꼼함으로 감탄을 자아낸다고. 강재준은 숙련된 손놀림으로 젖","link":"https://m.entertain.naver.com/now/article/076/0004231286","retrieved":1735692181993},{"title":"전현무, 연말 일정 취소 후 담담한 인사 “좋은 일만 가득하길”","contents":"KBS 아나운서 출신 방송인 전현무가 새해 인사를 전했다. 전현무는 12월 31일 개인 소셜미디어에 바닷가에서 찍은 사진 한 장을 게시했다. 사진 속 전현무는 두꺼운 외투에 모자, 마스크를 쓰고 하늘을 바라보는 모습이다. 전현무는 \"2025년 여러분 모두 좋은 일만 가득하시길 기원합니다\"라는 글을 남겼다. 지난 29일 제주항공 여객기 참사 희생자들을 추모하는 글을 공개했던 터라 담담한 인사가 더욱 가슴 아프게 느껴진다. 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락하는 사고가 발생했다. 이 사고로 승무원 포함 탑승객 181명 중 구조된 2명을 제외한 179명 전원이 사망했다. 이번 사고로 전현무가 진행할 예정이었던 29일 MBC '연예대상', 31일 'SBS 연예대상' 등이 취소됐다.","link":"https://m.entertain.naver.com/now/article/609/0000938069","retrieved":1735692181993},{"title":"‘승리 열애설’ 유혜원, 참사 애도+셀카 비난에 후원 응답 “난 광주서 태어났다”[이슈와치]","contents":"모델 출신 인플루언서 유혜원이 제주항공 참사 관련 후원에 나섰다. 비난 DM을 박제한 후의 행보. 표현의 자유 속에서 소신있는 애도의 걸음을 걷겠다는 의지가 전해져온다. 유혜원은 1월 1일 자신의 소셜미디어에 \"가족들이 아직 광주에 계시고 광주에서 태어난 저로써는 더더욱 마음이 힘든 연말입니다\"라고 적었다. 이어 그는 \"애도하는 마음으로 조금이나마 힘이 될 수 있었으면 좋겠습니다. 모두 행복한 연말 보내세요\"라고 썼다. 함께 공개된 사진에는 대학적십자사를 통해 후원에 참여한 기록이 담겼다. 동시에 유혜원은 \"올해도 저에게 넘치는 사랑 주셔서 감사했다\"며 \"제가 늘 열심히 한다고 하는데도 맘에 안드시는 부분도 있으실거고 서운했던 부분도 있으셨을 거라 생각한다. 꾸준히 지켜봐주시고 모든 분들께 더 잘하겠다는 말밖에. 제가 뭐하고 사는지 보기만 해주시는 분들도 고맙다. 더 노력해서 보답할 수 있는, 노력하는 혜원이가 되겠다\"고 적었다. 한편 앞서 유혜원은 소셜미디어를 통해 \"흠.. 참 충","link":"https://m.entertain.naver.com/now/article/609/0000938068","retrieved":1735692181993},{"title":"최불암 3개월만 ‘한국인의 밥상’ 컴백 “지난해 마음고생 많았을 것” 새해 인사","contents":"최불암이 '한국인의 밥상' 복귀 소식을 알렸다. 12월 2일 방송되는 KBS 1TV 신년 기획 ‘한국인의 밥상’에는 배우 최불암이 3개월 여의 휴식을 마치고 컴백한다. 전국을 누비며 우리의 땅과 사람, 그리고 그 속에 깃든 밥상의 이야기를 전해왔던‘국민 식객’ 최불암은 지난해 9월, 14년 만에 처음으로 휴가를 떠났다. 그 사이 배우 김민자, 이제훈, 류승룡, 지진희, 황정민, 한지민, 고두심, 신하균, 가수 이문세, 빅뱅 태양까지, 10인의 스타들이 릴레이 내레이션으로 그의 빈자리를 채웠다. 이날 오랜만에 녹음실을 찾은 최불암은“많은 시청자분들께서 저를 기다려주셨다는 이야기를 듣고 마음이 먹먹했고, 고맙고, 감사했다”고 복귀 소감을 밝혔다. 또 최불암은 “저를 대신해 기꺼이 자리를 채워준 아내와 후배들의 방송을 쉬는 동안에도 꼭꼭 챙겨봤다”며 “각자 자신만의 색으로‘한국인의 밥상'의 맥을 이어줘서 고맙다”고 진심 어린 감사 인사를 남겼다. 이어 최불암은 “지난해 많은 분들께서 마음","link":"https://m.entertain.naver.com/now/article/609/0000938067","retrieved":1735692181997},{"title":"안현모, \"모든 것이 운\" 추모글 사과…\"제 부족함\"","contents":"방송인 안현모가 제주항공 여객기 참사에 추모글을 올렸다가 논란을 빚은 가운데 사과했다. 안현모는 1일 자신의 사회관계망서비스(SNS)에 “애통한 마음을 전하려 함에 저의 부족함이 있었습니다”라고 고개를 숙였다. 이어 “제주항공 참사로 비통한 마음을 누를 길이 없습니다. 이번 일로 큰 고통을 받으셨을 유가족 분들께 진심 어린 애도의 뜻을 전합니다. 돌아가신 분들의 명복을 빕니다”라고 전했다. 안현모는 지난달 30일 SNS를 통해 “금요일에도 토요일에도 그리고 오늘도 며칠 째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을”이라며 “모든 것이 감사한 일이었음을. 생각할수록 들숨도 날숨도 비통할 수 있음을”이라는 글을 올렸다. 이와 함께 공항에서 촬영한 사진을 올렸는데, 이를 접한 누리꾼들은 국가적 참사에 운을 언급하는 것은 부적절하다고 지적했다. 논란이 이어진 가운데 안현모는 글을 올린지 이틀 만에 사과했다. 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편","link":"https://m.entertain.naver.com/now/article/018/0005916626","retrieved":1735692181997},{"title":"‘아내의 유혹’ 이재황, 고깃집 사장 됐다…“연예인이 나아”","contents":"배우 이재황이 4년 만 근황을 전하며 고깃집을 운영하고 있다고 밝혔다. 최근 개그우먼 김미려, 이경분이 운영하는 유튜브 채널에는 ‘삼겹살 집으로 대박난 아침 드라마 황태자 이재황과 연탄구이 대잔치’라는 제목의 영상이 게재됐다. 두 사람은 이재황이 운영하는 고깃집을 찾았다. 영상에서 이재황은 “자영업은 처음”이라며 “매일 돼지고기를 먹을 정도로 고기를 좋아한다. 손님으로 갔다가 동갑 고깃집 사장과 친해졌다. 뭐든지 계획을 세우는 편인데 고깃집에서 갑자기 일을 배우게 됐다”고 밝혔다. 팬데믹 여파로 식당을 닫았던 사장이 가게를 재오픈할 때 일이 없어 고민하며 유럽으로 떠나있던 이재황의 귀국이 맞물려 식당 일을 배우게 됐다는 것. 이어 그는 “사람들이 이상하게 생각하더라. 저도 일을 하면서 ‘이게 맞나’라는 생각이 들었다. 어쨌든 그렇게 일을 배우다가 갑자기 매장을 열게 됐다”고 말했다. 이어 좋아하는 고기이기 때문에 “자르면서 하나만 먹고 싶다 할 때가 있다. 소고기였으면 못 했을 것”","link":"https://m.entertain.naver.com/now/article/241/0003404772","retrieved":1735692181998},{"title":"‘수상한 그녀’ 정지소·진영, 서로에게 물들어","contents":"KBS2 수목극 ‘수상한 그녀’ 정지소와 진영이 서로에게 점점 물든다. 1일 밤 9시 50분 방송되는 ‘수상한 그녀’ 5회에서는 오두리(정지소)와 대니얼 한(진영)이 녹음실에서 둘만의 시간을 보낸다. 앞선 방송에서 대니얼은 노래를 부르는 두리 곁으로 다가와 함께 기타를 치고 합을 맞추며 시청자들에게 흐뭇함을 선사했다. 대니얼은 마음이 불안정할 때마다 두리가 선물해 준 약을 먹고는 안정을 찾는 모습을 보이며 앞으로 그려질 이들의 관계성에 설렘을 자극했다. 이날 공개된 스틸 속 두리의 새초롬한 표정이 시선을 끈다. 두리는 대니얼에게 대추차를 건네며 그간 말썽을 피운 것에 대해 사과를 하고 대니얼은 자신을 생각하는 두리의 마음에 감동한다. 또 다른 스틸에는 녹음실에서 감미로운 보이스로 노래하는 두리의 모습이 담겨 있어 이목을 집중시킨다. 대니얼은 노래를 부르는 두리를 그윽한 눈빛으로 바라보며 흠뻑 빠져든다. 두 사람 사이 묘한 분위기가 보는 이들의 마음을 간지럽히는데. 한편 장난기가 발동","link":"https://m.entertain.naver.com/now/article/144/0001010008","retrieved":1735692181998},{"title":"‘유퀴즈→신랑수업’ 오늘(1일) 대거 결방‥‘고산자→싱글 인 서울’ 특선영화 본다","contents":"국가애도기간을 맞은 새해 첫날 '라디오스타' '유퀴즈' '신랑수업' 등 예능 프로그램들이 대거 결방된다. 1월 1일 편성표에 따르면 이날 오후 8시 40분 방송 예정이었던 tvN 예능 ‘유 퀴즈 온 더 블록’, 오후 9시 30분 방송 예정이었던 채널A 예능 ‘요즘 남자 라이프 신랑수업’, 오후 10시 방송 예정이었던 TV조선 예능 ‘미스쓰리랑’, 오후 10시 30분 방송 예정이었던 MBC 예능 ‘라디오스타’ 등이 방송되지 않는다. 이 대신 특선영화와 드라마 재방송 등이 편성됐다. tvN에서는 이날 오후 8시 40분부터 영화 '카운트'가 방송되며, 채널A는 오후 9시 30분 새 토일드라마 ‘체크인 한양’ 재방송을 편성했다. TV조선에서는 오후 10시부터 특선영화 '고산자'를, MBC에서는 오후 10시 20분부터 특선 영화 '싱글 인 서울'을 선보인다. 대다수 예능 프로그램들이 결방되는 가운데 정상 방송되는 프로그램도 있다. 오후 8시30분 KBS 2TV 예능 ‘슈퍼맨이 돌아왔다’가 정","link":"https://m.entertain.naver.com/now/article/609/0000938063","retrieved":1735692181999},{"title":"홍진희, 40대에 활동 중단 후 필리핀 떠났다 돌아온 이유('같이삽시다')","contents":"배우 홍진희가 40대에 활동을 중단했던 이유를 밝힌다. 2일 오후 8시 30분 방송되는 KBS '박원숙의 같이 삽시다'는 동거 생활을 통해 서로의 삶의 방식을 이해하고 배우며, 중장년 세대가 직면한 현실과 노후 고민에 대해 가감 없이 이야기하고, 상처와 고민을 함께 나누며 같이 살아가는 삶의 가치를 보여주는 프로그램이다. 이날 방송에서는 사선가를 다시 찾은 이경애와 화려한 솔로 홍진희와의 같이 살이 첫날 밤이 공개된다. 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개해 사선가를 후끈 달아오르게 한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다. 섹시 포즈 전도사 홍진희에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 웃음이 끊이지 않는다. 또한 사선가 주방장 이경애와 홍진희가 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙과 혜은이는 진","link":"https://m.entertain.naver.com/now/article/477/0000528285","retrieved":1735692182005},{"title":"홍진희 “방송사 회식자리서 뒤통수 맞아”…은퇴 결심 이유는 (‘같이삽시다’)","contents":"배우 홍진희가 연예계를 떠났던 이유를 밝혔다. 2일 방송되는 KBS2 예능 ‘박원숙의 같이 삽시다’에는 박원숙, 혜은이, 이경애, 홍진희가 출연해 다양한 이야기를 나눈다. 이날 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개해 사선가를 후끈 달아오르게 한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다. 섹시 포즈 전도사 홍진희에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 웃음이 끊이지 않는다 그런가 하면 홍진희는 40대에 활동을 중단하고 필리핀으로 홀연히 떠났다가 돌아온 사연을 밝힌다. 그가 40살에 은퇴를 결심한 배경에는 돌아가신 어머니가 있다. 생전 배우를 꿈꾸며 고운 얼굴과 목소리를 고스란히 물려준 홍진희의 어머니는 지병이 있어 투석을 받다 46세의 젊은 나이에 세상을 떠났다. 그리운 어머니와의 마지막을 떠올리던 홍진희는 끝내 눈물을 보인다. 이어 방송사 회식자리에서 뒤통","link":"https://m.entertain.naver.com/now/article/241/0003404767","retrieved":1735692182006},{"title":"‘이은형♥’ 강재준 “육아 올인 위해 휴직”…붕어빵 4개월 子와 ‘슈돌’ 첫 등장","contents":"개그맨 강재준과 그의 아들 생후 4개월 현조가 ‘슈돌’에 첫 등장, 역대급 붕어빵 부자의 강력 유전자로 눈길을 끈다. 1일 방송되는 KBS2 예능 ‘슈퍼맨이 돌아왔다’ 555회는 ‘푸른 뱀의 해엔 행복 가득, 사랑 가득’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 강재준, 김준호가 함께한다. 강재준은 개그우먼 이은형과 연애 10년, 결혼 7년으로 무려 17년 만에 얻은 소중한 아들 현조를 위해 전업 육아에 몰두하는 슈퍼맨 아빠의 모습을 보여줄 예정이다. 이날 강재준은 “육아에 올인하기 위해 휴직 중이다”고 밝히며 지난 8월에 태어난 아들 현조를 위해 돌입한 전업 육아의 삶을 공개해 눈길을 끈다. 강재준은 현조가 울음을 터뜨리면 재빠르게 달려가 기저귀를 갈거나 분유를 먹이는 등 아들이 원하는 바를 정확히 해결하는 면모를 보인다. 특히 강재준은 수유 일지를 기록하는 꼼꼼함으로 감탄을 자아낸다고. 강재준은 숙련된 손놀림으로 젖병 설거지를 하는 동시에 자고 있는 현조를 실시간으로 확인","link":"https://m.entertain.naver.com/now/article/241/0003404763","retrieved":1735692182007},{"title":"[종합] 김효진♥목사, 불화설 닥쳤다…“술로 분노 풀어, 굉장히 예민”(‘더미션’)","contents":"김효진이 남편과 이혼 위기를 고백했다. 30일 유튜브 채널 '더미션 (국민일보)'에서는 개그우먼 김효진의 인터뷰가 게재됐다. 김효진은 목사 남편을 둔 것에 대해 \"남편 유년시절 꿈이 목사였던 걸 알고 있었다. 남편이 목회자를 꿈꾸면서 미국 유학까지 목회자가 되기 위해 다녀온 사람이다. 본인이 성인이 되고 자기 노선을 바꾸고 그 이후에 나를 만난 것\"이라 밝혔다. 김효진은 \"설마 하는 마음으로 결혼한 거다. 남편이 처음부터 목사가 꿈이었다 하면 결혼 안 했을 거다. 그 길이 얼마나 힘든 일이고 배우자의 역할이 얼마나 중요한 걸 너무 잘 알았다\"며 \"남편이 공교롭게도 결혼하고 첫 아이가 태어나고 방황이 그때 시작됐다. 굉장히 예민하고 날카롭고 일이 마음처럼 안 되니까. 내가 방송 슬럼프 때 겪었던 그런 양상이 똑같이 나타나더라. 우울감에 젖어있고 술을 가까이하고. 술로 본인의 스트레스, 분노를 풀더라. 사실 너무 힘들었다\"고 고백했다. 이어 \"내 삶에 있어서 어떤 때보다도 가장 큰 시련","link":"https://m.entertain.naver.com/now/article/312/0000694894","retrieved":1735692182009},{"title":"한혜진, 새해 스캔들 의식했나 “터지면 동남아 비즈니스석 끊어” (‘연애의 참견’)","contents":"모델 한혜진이 스캔들 내기를 제안하며 공약을 걸었다. 31일 방송된 KBS Joy 예능 프로그램 ‘연애의 참견’에서는 2024년을 마무리하며 새해맞이 열애를 소망하는 모습이 그려졌다. 이날 김숙은 “2025년에는 연애 소식을 하나씩 가져오자”고 말했다. 한혜진은 “제발 좀 그러자”며 “이 중에서 한 명이라도 연애하게 되면 선물을 해주는 거 어떠냐”고 내기를 제안했다. 이에 서장훈이 “(열애를) 확인할 길이 없다”고 하자 한혜진은 “왜 확인할 길이 없냐. 우리에게는 기자님들이 있다”면서 “스캔들 터지면 동남아 여행 비즈니스 석 티켓을 끊어주자. 연인 것까지 끊어줘야 한다”고 강조했다. 그러자 김숙은 “연인 생긴 것도 짜증 나는데 그래야 하냐”고 반박했고 주우재 역시 “연애하는 사람이 선물해야 하는 것 아니냐”고 물었다. 서장훈은 “곽정은 박사 되는 것보다 더 어려운 얘기”라며 박사 학위를 취득한 곽정은을 축하했다.","link":"https://m.entertain.naver.com/now/article/241/0003404759","retrieved":1735686601263},{"title":"‘이은형♥’ 강재준, 도플갱어 子와 100일 사진 공개‥역대급 싱크로율(슈돌)[오늘TV]","contents":"강재준과 그의 아들 생후 4개월 현조가 '슈돌'에 등장한다. 1월 1일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’는 ‘푸른 뱀의 해엔 행복 가득, 사랑 가득’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 강재준, 김준호가 함께한다. 이 가운데 개그맨 강재준과 그의 아들 생후 4개월 현조가 붕어빵 외모로 강렬한 첫 등장을 알린다. 강재준은 개그우먼 이은형과 연애 10년, 결혼 7년으로 무려 17년 만에 얻은 소중한 아들 현조를 위해 전업 육아에 몰두하는 슈퍼맨 아빠의 모습을 보여줄 예정. 이날 강재준은 “육아에 올인하기 위해 휴직 중이다”고 밝히며 지난 8월에 태어난 아들 현조를 위해 돌입한 전업 육아의 삶을 공개해 눈길을 끈다. 강재준은 현조가 울음을 터뜨리면 재빠르게 달려가 기저귀를 갈거나 분유를 먹이는 등 아들이 원하는 바를 정확히 해결하는 면모를 보인다. 특히 강재준은 수유 일지를 기록하는 꼼꼼함으로 감탄을 자아낸다고. 강재준은 숙련된 손놀림으로 젖병 설거지를 하는 동시에 자고","link":"https://m.entertain.naver.com/now/article/609/0000938057","retrieved":1735686601263},{"title":"“내가 꿈꾸던 여자” 돌직구 구준엽, ♥서희원 가족 품에서 행복 포착 “새해 복 많이”","contents":"구준엽, 서희원 부부가 행복한 근황을 공개했다. 구준엽은 12월 31일 자신의 소셜미디어에 \"새해복많이받으세요~~\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 처가댁 식구들과 다정하게 포즈를 취한 구준엽이 담겼다. 달달한 금슬과 가족애에 시선이 쏠린다. 한편 구준엽은 지난 2022년 대만 배우 서희원과 결혼식을 올렸다. 두 사람은 1998년 대만 가수 소혜륜의 콘서트에서 만나 1년간 교제한 바 있다. 이후 결별했으나 지난해 서희원의 이혼 소식을 접한 구준엽이 먼저 연락을 취해 20년 만에 재회하면서 결혼까지 골인하게 됐다 최근 구준엽은 SBS '가보자GO' 시즌3을 통해 \"저는 제가 꿈꾸던 여자랑 결혼해서 좋다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000938056","retrieved":1735686601265},{"title":"'국경 있는 세계' 시작? 트럼프 재선과 글로벌 위기..2025년 전망은?(특파원보고)","contents":"'특파원보고 세계는 지금'이 혼란스러운 국제질서의 미래를 조망한다. 1일 방송하는 KBS1 '특파원보고 세계는 지금'이 KBS 신년기획 '2025 글로벌 라이브'에서 '종전(終戰)의 해결사로 나선 트럼프, '국경있는 세계'를 꿈꾸다?' 편을 방송하며 세계 석학들이 바라본 2025년의 전망을 전한다. '2024노벨경제학상' 수상자 사이먼 존슨부터 현실주의 국제정치학의 대가 존 미어샤이머, 자유주의 국제정치학의 대표자 존 아이켄베리, 리처드 하스 前 미국 외교협회장까지 국제 정치경제 분야 최고의 석학들은 2025년을 한마디로 표현해달라는 질문에 '무질서'라고 입을 모아 답한다. 오는 1월 20일, 트럼프 2기 정부가 출범한다. 더욱 강력해진 미국 우선주의로 돌아온 트럼프로 인해 취임 전부터 미국 국내는 물론 전 세계가 혼란 속으로 빠져들고 있다. 미국, 멕시코의  국경지대에서 트럼프 2기를 앞둔 현지 상황을 살피고 '관세'와 '이민'을 중심 키워드로 미국의 변화하는 정책과 이것이 세계에","link":"https://m.entertain.naver.com/now/article/445/0000266080","retrieved":1735686601265},{"title":"GDX김태호→ '흑백요리사' 새 시즌…화려한 새해 예능 라인업 [신년특집-방송]②","contents":"2025년 을사년 새해가 밝았다. 올해도 지상파, 종합편성, 케이블 채널과 OTT 플랫폼들이 콘텐츠를 야심 차게 준비했다. 최근 전 세계적으로 K-예능이 인기를 끌고 있는 만큼, 각 사는 더 다채로운 콘텐츠들로 시청자들을 만날 채비 중이다. 반가운 이들의 컴백부터 흥미진진한 스핀오프 및 신선한 콘텐츠까지, 올해 공개될 주요 K-예능들을 미리 살펴봤다. ◇ MBC, 지드래곤X김태호 새 예능 '굿데이'로 승부수…SBS·KBS '론칭 아직 無' 지상파 3사 중에서는 MBC가 유일하게 새로운 예능을 론칭한다. 김태호 PD와 지드래곤(GD)의 만남으로 기대를 모으고 있는 새 예능 '굿데이'(Good Day)가 올해 상반기 방송을 확정 지었다. '굿데이'는 지드래곤이 다양한 분야의 인물들과 함께 올해의 노래를 완성하는 음악 프로젝트다. 지드래곤이 직접 프로듀싱에 나서며 다양한 인물들의 이야기를 음악으로 풀어내는 과정을 리얼리티 예능으로 선보일 예정이다. 정형돈, 데프콘, 조세호, 코드 쿤스트","link":"https://m.entertain.naver.com/now/article/421/0007997674","retrieved":1735686601265},{"title":"전지현·아이유·김수현·변우석…K드 열풍 이어갈 드라마는 [신년특집-방송]①","contents":"드라마 시장이 전반적으로 위축됐다는 방송가의 우려 속에서도, 톱스타 캐스팅 및 다채로운 장르로 무장한 신작이 2025년 시청자와 만날 준비를 마쳤다. 지상파 채널을 비롯해 지난 2024년 흥행 행진을 이어간 tvN, 또한 기대작 라인업을 공개한 넷플릭스, 디즈니+(플러스) 등 대형 글로벌 OTT 플랫폼의 신년 계획을 살펴봤다. ◇ 지상파 2025년 상차림 KBS 2TV는 엄지원 안재욱 주연의 새 토일드라마 '독수리 5형제를 부탁해!'를 오는 2월 선보인다. 오랜 전통의 양조장 '독수리술도가'의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기다. 수목드라마 '킥킥킥킥'도 2월 베일을 벗는다. 배우 지진희, 이규형 등이 본격 코미디 연기를 펼친다. 천만 배우와 스타 PD가 콘텐츠 제작사를 설립하고 구독자 300만을 향해 달려가는 오피스 코미디 드라마다. 한지민 이준혁의 로맨스를 담은 SBS 금토 드라마 '나의 완벽한","link":"https://m.entertain.naver.com/now/article/421/0007997675","retrieved":1735686601265},{"title":"김혜자부터 전현무·윈터까지…을사년 빛낼 뱀띠 스타들","contents":"드라마 복귀하는 김혜자…'음악캠프' 35주년 맞는 배철수 세 번째 연예대상 노리는 전현무…2세대 아이돌 태연·4세대 채령도 '푸른 뱀의 해'인 을사년(乙巳年)의 첫 날이 밝으면서 뱀띠 스타들의 활약이 기대된다. 1941년생 뱀띠 배우 중에는 '국민 엄마' 김혜자가 눈길을 끈다. 김혜자는 올해 JTBC 새 드라마 '천국보다 아름다운'으로 3년 만에 안방극장에 복귀한다. 2019년 그에게 백상예술대상을 안겨준 드라마 '눈이 부시게'를 연출한 김석윤 감독의 신작이다. 이 드라마는 80세의 나이에 죽음을 맞게 된 주인공 해숙이 사랑하는 사람을 천국에서 다시 만나는 로맨스를 그린다. 1953년생 뱀띠 연예인 배철수도 새해가 특별하다. 1990년 3월부터 MBC FM4U '배철수의 음악캠프' DJ로 활동해온 그는 올해 35주년을 맞이한다. 매일 오후 여섯 시부터 두 시간 동안 청취자들을 만나고 있다. 1965년생인 방송인 김국진도 뱀띠다. 그는 특유의 부드러운 화술과 유머로 MBC 장수 토크","link":"https://m.entertain.naver.com/now/article/001/0015135820","retrieved":1735686601266},{"title":"‘희귀병 완치’ 문근영 “격분, 황망한 연말…어떤 미래 희망해야” 복잡한 심경","contents":"배우 문근영이 어지러운 연말에 대한 심경과 새해 소망을 이야기했다. 문근영은 1월 1일 소셜미디어를 통해 \"격분했던 일로, 황망했던 일로 맞이한 연말이었습니다. 어떤 미래를 희망해야 할지, 어떤 위로를 건네야 할지 마음을 다해 곰곰이 생각하게 합니다\"라고 입을 열었다. 이어 그는 \"부디 2025년에는 모두가 평안한 해였으면 좋겠습니다. 모두 몸도 마음도 아프지 않은 한 해가 되었으면 좋겠습니다\"라는 소망을 전했다. 문근영은 \"저의 작은 마음이 조금이라도 전해지길 간절히 바라며- 2025년 새해 복 많이 받으세요\"라는 인사로 글을 마무리했다. 한편 앞서 문근영은 지난 2017년 급성구획증후군을 진단받고 네 차례에 걸쳐 수술을 받았다. ‘급성구획증후군’은 근육, 신경, 혈관 등의 압력에 이상이 생겨 발생하는 질환이다. 주로 사지에 발생하며, 통증과 마비를 유발한다. 현재는 완치된 상태. 문근영은 최근 \"즐겁게 지내다 보니까 살이 급격히 많이 쪘다. 조금 시간이 걸리더라도 건강하게 빼려고","link":"https://m.entertain.naver.com/now/article/609/0000938055","retrieved":1735686601266},{"title":"싱글맘 이지현 “집 비밀번호가 기억이 안나면 병원行 다짐” 건강 빨간불 경계","contents":"그룹 쥬얼리 출신 이지현이 건망증에 대해 이야기했다. 이지현은 최근 소셜미디어를 통해 \"녹화 해놓구 깜박하구 지인이 기사보내줘서 모니터했어요\"라며 엄마와 촬영한 예능 프로에 대해 말했다. 그는 \"인친님들도 많이 깜박깜박 하시죠? 저도 저희 엄마도 진짜 깜박이 심해요\"라며 \"저는 혼자 다짐했어요 집 비밀번호가 순간 기억이 안나면 병원가자 라고 다짐하고 살고있어요\"라고 적었다. 이어 이지현은 \"제 지인분들 제가 깜박깜박 잊는게 있어도 서운해 마세요. 많은걸 기억하고 사는게 버거운 저랍니다\"라며 \"비타민c가 뇌건강에도 좋다니 인친님들 잘챙겨 드세요\"라고 당부했다. 한편 이지현은 두 번의 이혼 끝에 두 아이를 혼자 키우고 있다. 이지현은 JTBC '내가 키운다', 채널A '금쪽같은 내 새끼'를 통해 ADHD를 앓는 아들과의 일상을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938054","retrieved":1735686601266},{"title":"아옳이 1천만원 기부 “여객기 참사 가장 가까운 곳, 소방대원들 고통에도 관심”[전문]","contents":"아옳이가 이번 여객기 참사 수습에 나선 소방관들에 대한 처우에 대한 관심을 이야기했다. 아옳이는 12월 31일 자신의 소셜미디어에 \"이번 사고 뉴스를 며칠동안 접하며 너무나 안타깝고 마음이 아팠습니다. 애통한 마음으로 기도하며 작은 도움이라도 보탤 수 없을까 찾아보고 있던 와중에 현장에서 시신을 수습하고, DNA를 대조하며, 그 누구보다 가까이서 참혹한 현장을 마주했던 소방대원 분들이 극심한 트라우마 속에서 말로 다할 수 없는 정신적 고통을 겪고 계신다는 글을 보게 되었어요\"라고 적었다. 이어 그는 \"트라우마 치료는 타이밍이 가장 중요하기에 지금 이분들의 치료가 정말 너무 중요하다고 하여 NGO 단체 ’따뜻한 하루‘를 통해 소방대원 분들의 심리치료비로 천만원을 후원했습니다\"라며 \"이분들이 건강하게 회복되셔서 소방대원분들의 손길이 필요 한곳에서 더 귀하게 쓰임 받으시고, 힘내주시길 정말 간절히 기도합니다\"라고 이야기했다. 끝으로 아옳이는 \"저와 같은 마음일 올라프 친구들도 있을 것 같","link":"https://m.entertain.naver.com/now/article/609/0000938053","retrieved":1735686601268},{"title":"음란물이 로맨스에 불똥…박성훈, '폭군의 셰프' 어쩌나[이슈S]","contents":"배우 박성훈이 개인 SNS에 고수위 음란물을 게시했다가 삭제해 논란이 된 가운데, 소속사의 엉뚱한 해명 때문에 수습은커녕 논란이 이어지고 있다. 박성훈은 30일 자신의 SNS에 184만 팔로어를 상대로 음란물을 게시해 논란이 일었다. '오징어게임'을 패러디한 일본 AV(성인비디오) 표지를 스토리에 공개한 것. 해당 사진은 적나라한 신체 노출과 성적인 묘사들이 담겨 있어 충격을 더한다. 특히 제한 없이 모든 이용자들이 볼 수 있는 인스타그램에 게시된 만큼 당시 184만명이던 박성훈의 팔로어 중 미성년자들에게도 대거 노출됐을 가능성이 높다. 이와 함께 박성훈의 차기작에도 관심이 쏠렸다. '오징어게임'으로 전세계의 주목을 받고 있는 박성훈은 매시간 전세계에서 수백 여명의 팔로어들을 끌어모으는 등 주가가 상승세다. 지난 3일에는 새 드라마 '폭군의 셰프' 출연을 제안 받고 긍정적으로 검토 중이라는 소식을 전한 바 있다. 2025년 하반기 방송 예정인 '폭군의 셰프'는 최고의 자리에 오른 순","link":"https://m.entertain.naver.com/now/article/477/0000528283","retrieved":1735686601270},{"title":"'오징어게임2', 전 세계서 4.9억시간 봤다…첫주 기준 최고 기록","contents":"단번에 역대 최고 인기 TV쇼 7위에 올라…시즌1도 '역주행' 3위로 '오징어 게임 시즌2'(이하 오징어 게임2)가 전 세계에서 약 5억 시간 가까이 시청되며 공개 첫 주 기준으로 넷플릭스에서 가장 많이 본 콘텐츠로 꼽혔다. 1일 넷플릭스 공식 사이트 '넷플릭스 톱 10'에 따르면 12월 넷째 주(23∼29일) 오리지널 시리즈 '오징어 게임2'의 시청 시간은 4억8천760만 시간으로 집계됐다. 이를 전체 러닝타임(7시간 10분)으로 나눈 시청 수는 6천800만이었다. 비영어권 TV 부문에서 1위를 차지한 것은 물론이고, 같은 기간 영어권 TV 부문, 영어·비영어권 영화 부문과 비교해도 압도적인 시청 시간이다. 공개 첫 주 기준으로 2021년 9월 넷째 주(20∼26일) 전작 '오징어 게임 시즌1'이 세운 4억4천873만시간의 기록을 깨고 최대 시청 시간을 기록했다. 주간 기준으로는 10월 첫 주(9월27일∼10월3일) '오징어 게임1'의 5억7천176만 시간에 이어 역대 2위에 꼽혔","link":"https://m.entertain.naver.com/now/article/001/0015135804","retrieved":1735686601272},{"title":"막말 여친, 세상 떠난 시母에 \"없으면 X좋아\"…서장훈 \"저따위 얘기를\" 분노 (연참)[전일야화]","contents":"'연애의 참견' 막말하는 여자친구와 결혼을 고민하는 남자친구의 사연에 MC들이 분노했다. 31일 방송된 KBS Joy '연애의 참견'(이하 '연참')에는 동갑내기 여자친구와 1년 2개월째 연애 중이고 결혼까지 생각하고 있는 고민남의 사연이 소개됐다. 사연자는 같은 회사 선배였던 여자친구의 솔직하고 당다한 모습에 반해 연인으로 발전했다고 전말을 알렸고, 어느 날 자신의 헤어 스타일에 대해 폭언을 한 뒤 여자친구가 막말을 일삼고 있다고 털어놨다. 어른에게도 예외가 없었던 여자친구는 일찍 어머니를 여읜 사연자를 키워준 할머니가 주신 건강즙을 버렸고, 해당 일화가 소개되자 MC들은 모두 충격에 빠졌다. 여자친구가 직접 버렸다고 할머니에게 메시지를 보냈을 뿐만 아니라 '짐만 된다'는 말을 덧붙였기 때문. \"최근 기운이 없어 보였던 이유가 이거인 것 같다\"고 속상한을 드러낸 사연자는 여자친구의 사과에 겨우 이별 위기를 넘겨 결국 결혼까지 결심했으나 여자친구와 친구들이 나눈 메시지를 보고 다시","link":"https://m.entertain.naver.com/now/article/311/0001811905","retrieved":1735686601275},{"title":"'수상한 그녀' 정지소, 연습생 쫓겨날까…정보석과 데이트?","contents":"‘수상한 그녀’ 정지소가 위기에 놓인다. 1일 방송되는 KBS2 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5, 6회에서는 수진(현재연 분)이 오두리(정지소 분)와 박갑용(정보석 분)의 다정한 모습을 목격한다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소 분)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁하며 앞으로의 이야기에 흥미를 유발했다. 공개된 스틸 속에는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보고 있어 눈길을 끈다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다. 뿐만 아니라 허리를 감싸안고 오토바이를 타고 있는 두 사람의 일탈은 보기만","link":"https://m.entertain.naver.com/now/article/018/0005916583","retrieved":1735686601276},{"title":"제주항공 참사 속 ‘럭키’ 찾은 안현모, 공감에는 ‘운’ 없었지만 “내 부족함” 사과[이슈와치]","contents":"제주항공 여객기 참사글을 올렸다가 뭇매를 맞은 방송인 안현모가 사과의 뜻을 밝혔다. 그의 진심이 대중에게 닿기에는 '운'이 부족했다. 반성하고 잘못을 인정한 안현모의 두 번째 진심은 대중에게 닿을지 시선이 쏠린다. 1월 1일 안현모는 자신의 소셜미디어를 통해 \"애통한 마음을 전하려 함에 저의 부족함이 있었습니다. 제주항공 참사로 비통한 마음을 누를 길이 없습니다\"라고 고개를 숙였다. 이어 그는 \"이번 일로 큰 고통을 받으셨을 유가족 분들께 진심 어린 애도의 뜻을 전합니다. 돌아가신 분들의 명복을 빕니다\"라고 이야기했다. 앞서 안현모는 자신의 계정에 \"금요일에도 토요일에도 그리고 오늘도 며칠째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을 모든 것이 감사한 일이었음을. 생각할수록 들숨도 날숨도 비통할 수 있음을\"이라는 글을 남겼다. 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 추락해 탑승자 181명 중 승무원","link":"https://m.entertain.naver.com/now/article/609/0000938052","retrieved":1735682979962},{"title":"박슬기, 제주항공 참사 희생자 추모…\"마음 아픈 연말\"","contents":"방송인 박슬기가 한 해를 마무리하며 무거운 마음을 전했다. 박슬기는 지난달 31일 자신의 사회관계망서비스(SNS)에 “마음 아픈 연말이다. 많은 분들이 그러하듯 저 또한 애도하는 마음으로 올해를 마무리 하려고 한다”고 전했다. 이어 제주항공 참사 희생자들에 애도의 뜻을 전하며 “다시 한번 희생자분들의 명복을 빌며 슬픔으로 연말을 보내야하는 유족분들께 위로를 드린다”고 덧붙였다. 박슬기는 가족과 함께한 사진을 올리며 “2024년의 마지막날인 오늘, 올해를 돌아보니 아이를 낳고 세 식구에서 네 식구가 되었고, 한 번도 겪어보지 않은 아이 둘의 엄마가 가끔은 버겁기도 했지만 단 한번의 후회없이 새로운 가정을 세워 낸 한 해였다”고 말했다. 그러면서 “그 가운데엔 여러분들의 응원과 격려가 너무나 컸다. 진심으로 감사했고, 감사하다”고 덧붙였다. 이어 “다가오는 2025년, 여러분 모두의 가정에 행복과 기쁨, 즐거움이 함께하는 것은 물론이고 항상 무사하고 무탈하며 건강만이 늘 함께하길 기도하","link":"https://m.entertain.naver.com/now/article/018/0005916582","retrieved":1735682979962},{"title":"오영실, '치매 투병' 母 향한 후회…\"늦출 수 있었을까\" (엄지의 제왕)[전일야화]","contents":"배우 오영실이 치매를 앓고 있는 어머니를 언급했다. 31일 방송된 MBN '엄지의 제왕'에서는 한국인이 가장 두려워하는 병 1위인 치매에 대해 전문가들과 이야기를 나눴다. 이날의 주제로 '치매'를 소개한 MC 조우종은 출연진들에게 \"치매 위험을 20% 낮추는 주사가 있다면 어떻게 하시겠냐\"고 질문했고, 오영실은 \"저희 엄마가 혈관성 치매이기 때문에 그 무엇보다 가장 먼저 달려가서 맞고 싶다\"고 가장 먼저 대답했다. 그런가 하면 이만기는 \"아직까지 치매에는 약도 없다고 하지 않냐. 그런 주사가 있냐\"고 놀랐고, 조우종은 \"치매 발병을 20% 낮춰주는 주사가 있다\"며 \"이 자리에 그 주사를 맞은 사람이 있을 수도 있다\"는 말과 함께 치매 발병을 낮추는 주사의 정체를 밝혔다. 알고 보니 대상포진 백신 주사. 두 백신의 상관관계를 궁금해하는 이만기에 신경과 전문가는 \"대상포진 바이러스가 어렸을 때 수두를 일으키고 신경절에 잠복해 있다가 어른이 돼서 면역력이 떨어지면 발진과 함께 통증을 유발","link":"https://m.entertain.naver.com/now/article/311/0001811902","retrieved":1735682979962},{"title":"\"시母 없는 거? 개좋지\"..한혜진, 사회성 결여 사연에 '분노'[스타이슈]","contents":"모델 한혜진이 사회성 결여를 '솔직함'이라고 착각하는 사람들에게 일갈했다. 지난해 12월 31일 방송된 KBS Joy 예능 프로그램 '연애의 참견'에서는 MC 한혜진, 서장훈, 김숙, 주우재, 곽정은이 솔직한 성격을 핑계로 선 넘는 발언을 하는 여자친구를 둔 남성 사연에 분노했다. 이날 사연자는 \"너무 솔직한 여자친구 때문에 고민\"이라고 밝혔다. 사연자에 따르면 사연자 할머니는 사연자의 여자친구에게 흑염소 즙을 선물했으나 여자친구는 달갑지 않은 선물 취급하며 전부 버렸다. 심지어 여자친구는 할머니에게 '앞으로는 이런 선물 안 하시면 감사하겠다. 솔직히 부담스럽기도 하고 처리가 어려워서 짐만 된다'는 내용의 문자 메시지를 보냈고, 이에 MC들은 일동 경악했다. 여기서 끝이 아니었다. 사연자와 결혼을 약속한 여자친구가 자신의 친구들에게 받은 결혼 축하 메시지를 보여주는 과정에서 또 문제가 일어났다. 여자친구가 자기 친구들에게 '시어머니 없는 거? 개개좋지. 어떤 며느리가 시어머니 있는","link":"https://m.entertain.naver.com/now/article/108/0003293189","retrieved":1735682979962},{"title":"‘내 눈물 모아’ 故 서지원, 하늘의 별 된 지 29년…21살 소년을 기억해","contents":"가수 고(故) 서지원이 세상을 떠난 지 29년이 흘렀다. 고 서지원은 1996년 1월 1일 어린 나이로 갑작스럽게 세상을 떠났다. 향년 21세. 서지원은 1994년 1집 '서지원'(Seo Ji Won)의 타이틀곡 '또 다른 시작'으로 데뷔했다. 미소년 외모와 맑은 음색의 서지원은 작사, 작곡, 연기 등 다방면에서 뛰어난 재능을 보이며 단숨에 인기 스타가 됐다. 그러나 2집 '티어스'(Tears) 발매를 앞두고 짧은 생을 마감해 세간의 안타까움을 자아냈다. 서지원 사후 발표된 유작 ‘내 눈물 모아’는 현재까지도 꾸준한 사랑 받는 스테디셀러가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000938051","retrieved":1735682979963},{"title":"블랙핑크 지수, 제주항공 참사 애도…콘텐츠 공개 연기","contents":"그룹 블랙핑크 지수가 제주항공 참사에 애도의 뜻을 전했다. 지수(사진=블리수) 지수 소속사 블리수 측은 지난달 31일 공식 사회관계망서비스(SNS)에 “지난 주말 발생한 안타까운 여객기 참사로 희생된 모든 분들과 유가족분들께 깊은 애도와 위로의 마음을 전한다”며 “삼가 고인의 명복을 빕니다”라는 글을 게재했다. 이어 “국가 애도 기간에 동참하는 뜻에서 이번 주 예정되었던 생일 콘텐츠 및 SNS 업로드 일정이 연기되었음을 안내드린다. 팬 여러분의 너른 양해 부탁드린다”고 덧붙였다. 소방청 등 구조당국에 따르면 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 2명을 제외한 179명이 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 국가애도기간으로 지정했다. 지수는 2025년 2월 7일 공개 예정인 쿠팡플레이 시리즈 ‘뉴토","link":"https://m.entertain.naver.com/now/article/018/0005916573","retrieved":1735682979967},{"title":"'41세' 황보라, 득남 7개월만 \"새로운 시작\"→\"몸매 완전 회복\" 겹경사 [종합]","contents":"배우 황보라가 출산 7개월 만에 성공적인 다이어트로 몸매를 되찾았다며 스스로를 칭찬, 새해 소망을 공개했다. 31일 방송된 채널A '몸신의 탄생'에서는 다가오는 새해를 맞아 잘한 일과 계획에 대해 이야기했다. 이날 MC 정은아는 \"2024년을 마무리하면서 많은 일들이 있었고, 뒤도 돌아보게 되는데, 좋은 일을 생각하면서 스스로 칭찬해보자. 자기 자신을 토닥토닥하는 시간도 필요하다\"고 제안했다. 먼저 황보라는 \"저는 아기를 낳고 완벽하게 몸매를 되찾았다. 금방 돌아온 저 자신을 너무 예쁘다고 쓰다듬고 싶다\"고 말해 정은아와 유민상의 박수를 받았다. 이어 유민상은 \"비록 여러분들이 보기에 만족스럽지 않겠지만, 조금이라도 체중을 줄였다. '몸신의 탄생'을 시작하면서 조금씩 관심을 가지고 줄여나가고 있다는 점, 긍정적인 나 자신을 칭찬한다\", 정은아는 \"은아야, 하던 거 잘하고 있어. 지금처럼만 하면 된다\"라고 스스로에게 덕담을 전했다. 또한, 새해 소망으로 황보라는 \"젊음의 유지\"를 꼽으","link":"https://m.entertain.naver.com/now/article/311/0001811897","retrieved":1735682979967},{"title":"알을 깬 윤가이 “SNL 괴로웠다, 수입 없는 차기작들→기다림 길었답니다”[스타와치]","contents":"솔직하면서도 씁쓸한 'SNL' 하차 심경을 밝혔던 윤가이가 '가족계획'으로 1년을 마무리했다. 확 달라진 이미지가 '배우' 윤가이의 영역 확장을 기대케하는 순간. 윤가이의 '기다림'이 어떤 선물이 되어 대중을 찾을지 궁금해진다. 윤가인은 최근 소셜미디어를 통해 \"5주는 너무 짧은 시간이었지만 준비하고, 또 기다리는 과정은 참 길었답니다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 '가족계획'에서 열연한 윤가이의 다양한 모습이 담겼다. 'SNL' 속 밝고 상큼한 이미지와는 결이 다른 윤가이의 색깔이 감탄을 자아낸다. 윤가이은 최근 쿠팡플레이 시리즈 '가족계획'을 통해 무자비한 빌런으로 활약했다. 살벌한 격투, 분노에 절여진 눈빛과 절규 등을 토해내는 캐릭터 미옥을 맡은 것. 그는 이제까지 선보였던 배역과는 또 다른 매력의 빌런 캐릭터를 완성하며 폭넓은 연기 스펙트럼을 입증하며 향후 활약에도 기대를 높였다. 윤가이는 \"지금까지 '가족계획'을 사랑해주셔서 감사합니다\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000938050","retrieved":1735682979971},{"title":"'700억 건물주' 서장훈, 사기 피해 경험 있나…\"믿을 건 할머니 할아버지뿐\" ('연참')","contents":"경제적으로 안정된 결혼생활을 꿈꿨던 고민녀 사연이 소개된다. 오늘(31일) 밤 10시 30분에 방송되는 KBS JOY '연애의 참견' 256회에서는 동갑내기 남자친구와 결혼을 준비하는 고민녀의 사연이 소개된다. 돈이 전부는 아니지만 돈 때문에 허덕이는 결혼생활은 하고 싶지 않았던 고민녀. 그런데 혼전임신으로 앞당겨진 결혼 때문에 신혼집도 결혼 예산도 줄여야 하는 상황이 막막하기만 했다. 심지어 아버지의 사업에 위기가 닥쳤지만 모아둔 결혼자금으로 아버지를 도와드리자는 남자친구의 제안으로 위기를 넘기게 된다. 그러던 어느 날, 갑자기 인센티브를 받았다며 값비싼 선물을 사 오고, 좋은 레스토랑을 찾아 데이트를 하며 좋은 시간을 보내는데 남자친구의 상황이 좋아졌다니 안심이 되면서도 한편으론 이렇게 돈을 써도 되나 싶기도 했다. 우연히 남자친구가 주변에 돈을 빌리고 다닌다는 얘기를 전해 듣게 됐고, 확인해 보니 남자친구는 욕심이 앞서 돈을 불리기 위해 주식을 시작했고, 남자친구의 부모님이 주","link":"https://m.entertain.naver.com/now/article/312/0000694890","retrieved":1735682979972},{"title":"‘엄태웅♥’ 윤혜진 “가장 소중한 사람 잃는 마음 알기에” 여객기 참사에 먹먹","contents":"배우 엄태웅의 아내이자 발레리나 출신 윤혜진이 2024년을 보내며, 애도의 뜻을 밝혔다. 윤혜진은 12월 31일 자신의 소셜네트워크서비스 계정에 \"2024 모두 애 많이 쓰셨고 정말 수고 많으셨습니다\"라고 입을 열었다. 그는 \"제발 모두가 일상 속에서 평안함을 유지할 수 있는 2025가 되시길 진심으로 바랄게요\"라며 \"가장 소중한 사람을 잃었을 때의 마음을 이제 조금 알 것 같아 더욱 더 마음이 아리는 마지막 날입니다. 감히 어떤 말도 보태지 못하겠네요\"라고 이야기했다. 윤혜진은 지난 2013년 엄태웅과 결혼해 슬하에 딸 지온 양을 두고 있다. 한편 지난 달 29일 오전 태국 방콕에서 출발한 제주항공 7C2216편 항공기는 전남 무안국제공항 활주로로 동체 착륙을 시도하던 중 사고가 발생했다. 이 사고로 탑승자 181명 중 179명이 사망했다. 정부는 1월 4일까지 국가 애도 기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000938049","retrieved":1735682979974},{"title":"국화꽃 단 전현무, 2025년 새해 인사…\"좋은 일만 가득하길\"","contents":"방송인 전현무가 새해 인사를 전했다. 전현무는 지난달 31일 자신의 사회관계망서비스(SNS)에 “2025년은 여러분 모두 좋은 일만 가득하시길 기원합니다”라는 글과 함께 사진을 게재했다. 공개된 사진 속 전현무는 바닷가에서 맑은 하늘을 바라보고 있는 모습이다. 또한 전현무는 국화꽃 이미지를 프로필 사진으로 설정, 제주항공 여객기 사고 희생자들을 애도했다. 소방청 등 구조당국에 따르면 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 2명을 제외한 179명이 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 국가애도기간으로 지정했다. 전현무는 예능 프로그램 ‘전지적 참견 시점’, ‘나 혼자 산다’, ‘선을 넘는 클래스’, ‘전현무계획2’ 등에 출연하며 활발하게 활동 중이다.","link":"https://m.entertain.naver.com/now/article/018/0005916569","retrieved":1735682979976},{"title":"10대 시선으로 기후 위기 다룬다...MBC 신년 다큐 예고","contents":"기후 위기를 아시아 청소년들의 시선으로 다룬 MBC 신년 특집 다큐멘터리 '0교시 기후위기'가 시청자들에게 첫선을 보인다. 오는 2025년 1월 1일 오전 8시 30분에 방송되는 이번 다큐멘터리는 네팔, 방글라데시, 몽골, 베트남 등 아시아 국가들의 심각한 기후 문제를 UHD 화질로 담아냈다. MBC 기후환경팀과 뉴스 영상팀이 협력해 제작한 이 다큐멘터리는 10대들이 살아가는 기후 위기의 현실을 조명하며 그들의 생생한 이야기를 통해 경각심을 일깨운다. 네팔에서는 온난화로 비가 눈이 되는 0도 등온선이 초래한 산사태와 홍수 속에서 등교하는 한 소녀의 일상을 따라갔다. 방글라데시에서는 해수면 상승과 홍수로 인한 피해, 몽골에서는 혹한과 가뭄, 베트남에서는 폭풍으로 황폐해진 농지 속에서 살아가는 아이들과 주민들의 이야기를 담았다. 내레이션을 맡은 김수지 아나운서는 환경 문제에 대한 깊은 관심 속에서 이번 작업에 몰입했다고 전하며 \"기후위기는 우리 곁에 이미 와 있는 현실이며, 그 심각성을","link":"https://m.entertain.naver.com/now/article/445/0000266078","retrieved":1735682979977},{"title":"박지윤, 최동석 이혼 전쟁 일 년 보내며 “그럼에도 해가 밝아온다, 조금씩 미소 짓길”","contents":"박지윤이 2025년에 대한 소망을 이야기했다. 방송인 박지윤은 1월 1일 자신의 소셜미디어에 \"그럼에도 불구하고 2025년의 해가 곧 밝아오겠지요\"라고 입을 열었다. 그는 \"깊은 슬픔과 아픔에도 불구하고 조금의 회복과 희망이 있길 바랍니다\"라고 이야기했다. 또 박지윤은 \"그분들에게도 여러분들에게도 저에게도 조금씩 미소지을 수 있고 한발 물러서기도 열심으로 다가기도 또 보듬고 안아보기도 하는 그런 한해가 되기를 소망해봅니다\"라고 이야기했다. 박지윤은 앞서 크리스마스를 맞아 자녀들과 함께 미국 뉴욕 여행을 떠났다. 한편 박지윤은 KBS 30기 공채 아나운서 동기 최동석과 2009년 결혼해 슬하에 1남 1녀를 뒀으나 지난해 파경을 맞았다. 이후 두 사람은 사상 초유의 맞상간 소송을 진행하고 있으며, 양측은 상간 의혹에 대해 \"사실무근\"이라는 입장을 취했다. 박지윤이 양육권과 친권을 가진 가운데 최동석은 면접교섭권을 통해 2주에 한 번씩 아이들을 만나고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938048","retrieved":1735682979979},{"title":"한혜진, 전현무와 ♥공개 연애 했으면서…\"동남아 비즈니스 항공권 사줄 것\" ('연참')","contents":"2024년 마지막 날을 함께한 '연애의 참견' MC들이 2025년도 연애 소식을 기대한다. 한혜진은 “한 명이라도 연애를 시작하면 선물해주자”라고 제안했고, “스캔들이 터지는 날, 동남아 비즈니스 항공권 사주겠다”라고 선언한다. 이에 서장훈은 “확인할 길이 없다”라고 지적하자 “기자님들이 확인시켜줄 것”이라고 말하기도 한다. 오늘(31일) 밤 10시 30분에 방송되는 KBS JOY '연애의 참견' 256회에서는 29살 동갑내기 여자친구와 1년 2개월째 연애 중인 고민남의 사연이 소개된다. 같은 회사 선배였던 여자친구는 제 일이 아님에도 부당한 일에 맞서 할 말을 하던 그녀의 모습이 멋있어 보였고, 고민남의 기획안을 하나하나 지적하는데도 기분이 나쁘기보단 설레기까지 했다. 여기에 고민남의 고백에 “외모가 이상형은 아니다”라면서 솔직하게 말하는 그녀의 성격이 더욱 매력적이라고 느꼈다. 그러던 어느 날, 헤어스타일을 바꾼 고민남이 여자친구에게 셀카를 찍어 보냈고 뜨뜻미지근한 반응에 솔직하","link":"https://m.entertain.naver.com/now/article/312/0000694889","retrieved":1735682979980},{"title":"“나 방송 못 하겠어” 김창옥 포기한 이혼 도장 찍고 임신한 사연 (김창옥쇼3)[어제TV]","contents":"뉴스엔 유경상 yooks@ 이혼 도장을 찍은 후 임신한 사연에 김창옥이 방송 포기를 선언했다. 12월 31일 방송된 tvN STORY ‘김창옥쇼3’에서는 2024 연말결산 베스트 사연이 공개됐다. 김지민은 “이게 되나? 짧지만 강렬한 질문이다. 이혼도장 찍어 법원까지 갔지만 일주일 뒤에 42살인데 자연임신이 되는 바람에 다시 합치게 됐다”고 사연을 소개하며 “이런 사연 처음이다. 주변에도 없다”고 놀랐다. 사연을 보낸 아내는 “이혼도장 찍고 다음날 임신을 알았다”며 “딱 한 번”이라고 강조했고 김창옥이 “딱 한 번이다. 많이 한 게 아니”라고 받았다. 현재 사연자는 임신 7개월 차로 “법원 가서 도장 찍고 왔는데 정리하고 있는데 생각해보니 안 하는 거다. 폐경이 왔나? 나이가 있으니까. 설마 했는데 테스트기에서 2줄이 나왔다”고 당시를 돌아봤다. 황제성이 “그때 기분이 어땠냐”고 묻자 사연자는 “X됐다”고 거침없이 말했고, 김창옥은 “나 방송 못 하겠어”며 포기 선언했다. 황제성은","link":"https://m.entertain.naver.com/now/article/609/0000938044","retrieved":1735682979982}]}