{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘파친코’ 윤여정‧김민하 아역→’굿파트너’ 장나라 딸, 유나… 연예계 대표 아역배우 될까 [후IS]","contents":"‘파친코’에서 어린 선자 역할로 이름을 알렸던 배우 유나가 ‘굿파트너’ 장나라 딸로 활약하며 ‘연예계 대표 아역배우’로 입지를 쌓고 있다. 유나는 SBS 금토드라마 ‘굿파트너’에서 차은경(장나라)과 김지상(지승현)의 딸 김재희 역을 맡아 열연을 펼치고 있다. 지난 24일 방송된 9회 시청률 17.2%(닐슨코리아 전국 기준)를 달성하며 시청률 고공비행을 하고 있는 ‘굿파트너’의 가장 주된 이야기는 이혼전문변호사인 차은경의 남편 김지상이 불륜을 하면서 벌어지는 이혼 소송과 양육권 싸움이다. 그 갈등의 중심에는 딸 재희가 있다. 극중 김재희는 똑 부러지고 나이에 비해 어른스러운 캐릭터다. 차은경처럼 시간을 지키는 것에 강박을 갖는 모습을 보이자 한유리(남지현)는 그를 “리틀 차은경”이라고 부르기도 한다. 하지만 차은경이 한유리와 티격태격 다투는 모습을 보인다면, ‘리틀 차은경’ 김재희는 비슷한 가정 환경 속에서 자라온 한유리에게 위로와 공감을 얻으며 나이를 넘어선 우정의 모습을 보여주기도","link":"https://m.entertain.naver.com/now/article/241/0003376335","retrieved":1724969196260},{"title":"뜨거운 입소문 ‘유어 아너’, 어떻게 통했나 [IS포커스]","contents":"지니TV 새 오리지널 드라마 ‘유어 아너’가 입소문을 타고 인기를 이어가고 있다. 긴장감 넘치는 탄탄한 서사를 바탕으로 ‘연기 본좌’ 배우 손현주와 김명민의 숨 막히는 연기가 인기 요인으로 꼽힌다. ‘유어 아너’는 매회 자체 최고 시청률을 갈아치고 있다. 지난 12일 1.7%(닐슨코리아 전국 유료 가구 기준)의 시청률로 출발해 최근 회차인 6회는 4.3%를 기록했다. ‘유어 아너’는 ENA에서 월, 화요일 오후 10시 방영되지만 다시보기 서비스는 KT 셋톱박스 가입자만 이용 가능한 지니TV를 통해 가능한 터라 시청자 유입에는 진입장벽이 있다. 이 같은 핸디캡에도 해당 성적을 보이고 있는 것은 무척 괄목할 만하다. ‘유어 아너’는 동일한 뜻의 이스라엘 드라마 ‘크보도’(Kvodo)가 원작으로 미국을 비롯해 독일, 스페인, 이탈리아 등 총 9개국에서 리메이크됐다. 그만큼 ‘유어 아너’는 탄탄한 원작을 바탕으로 하는데, 원작과 달리 우리나라 드라마는 가족 이야기에 초점을 맞춰 부성애의 대","link":"https://m.entertain.naver.com/now/article/241/0003376323","retrieved":1724965686429},{"title":"[스브스夜] '꼬꼬무' 2004년 경찰 살해 사건…범인의 흉터를 보고 울컥한 형사, 그 이유는?","contents":"범인의 어깨에 남겨진 흉터는 왜 형사를 울렸을까? 29일 방송된 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')에서는 '인질범의 흉터'라는 부제로 2004년 무더웠던 8월의 그날을 조명했다. 2004년 8월 8일, 서울의 한 빌라에서 할머니가 어린 손자를 홀로 돌보고 있었다. 손자가 잠든 사이 화장실에 다녀오던 할머니 눈앞에 정체불명의 남자가 등장했다. 그는 할머니 목에 회칼을 들이대며 \"할머니, 나 누군지 알지?\"라고 물었다. 그리고 그의 얼굴을 본 할머니는 그를 똑똑히 알아보았다. 그는 역대급 현상금이 걸린 살인 용의자였던 것. 이야기는 며칠 전으로 가게 된다. 2004년 8월 1일 일요일 강력반 형사인 심재호 씨는 평소와 다를 것 없이 아들과 딸, 그리고 아내에게 꿀 떨어지는 인사를 하고 출근했다. 그의 가족들도 평소와 다를 것 없는 하루를 보내고 있었다. 그런데 연락 없이 늦어지는 남편이 걱정되어 남편에게 전화를 건 옥주 씨. 그러자 그의 남편 신 형사는 급하게","link":"https://m.entertain.naver.com/now/article/416/0000307797","retrieved":1724958138081},{"title":"[스브스夜] '과몰입인생사2' 영원한 섹시 스타 마릴린 먼로, \"늘 앞으로 나아간 멋진 여성\"","contents":"늘 앞으로 나아간 멋진 여성, 마릴린 먼로. 29일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입 인생사2')에서는 영원한 섹시 스타 마릴린 먼로의 인생에 과몰입했다. 인생 텔러는 오늘의 주인공에 대해 모두 다 알고 있지만 정작 아무도 모르는 사람이라고 설명했다. 오늘의 주인공은 할리우드 황금기를 이끌고 할리우드에서 처참하게 파괴된 영원한 섹시스타 마릴린 먼로. 정치학자인 인생 텔러는 그의 인생에 과몰입하게 된 이유에 대해 \"미국의 역사 정치 문화 모든 곳의 빛과 어둠이 담겨있는 인생사\"라고 말해 궁금증을 자아냈다. 어느 날 갑자기 사망한 슈퍼스타 마릴린 먼로. 약물 과다 복용으로 인한 자살이 공식 사인이었던 그는 유서 한 장 없이 사망했다. 그런데 사망 현장이 조작되었다는 것이 훗날 밝혀진다. 먼로가 사망한 시각은 공식적으로 새벽 3시 30분으로 기록되었는데 사실 밤 12시경 혼수상태 상태로 병원으로 가던 중 사망했던 것. 그리고 누군가가 사망한 먼로를 다시 집으로 데려와","link":"https://m.entertain.naver.com/now/article/416/0000307796","retrieved":1724951151518},{"title":"'개소리' 이순재 \"완성도와 새로움을 늘 지향\"","contents":"'개소리'의 주인공 이순재가 드라마 출연 소감을 전했다. 오는 9월 25일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 '개소리'(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 '소피'가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 이순재는 극 중 국민 배우였지만 드라마 현장에서 벌어진 불미스러운 일에 휘말려 한순간에 갑질 배우로 낙인찍힌 동명의 캐릭터 '이순재' 역을 맡았다. 이순재는 거제도로 도피성 요양을 떠나고, 오랫동안 동고동락한 방송가 동료들과 함께 지내며 의문의 사건들을 마주한다. 이 과정에서 우연히 만난 개 소피의 말소리를 알아듣게 되는 초자연적 현상을 겪은 후, 이를 통해 진실을 추적할 만한 단서들을 얻게 된다. 먼저 '개소리'의 신선한 콘셉트에 이끌려 작품을 선택했다고 밝힌 이순재는 \"우리나라에서 개와 직접 소통하면서 풀어가는 드라마는 처음이라 남다르게 다가왔다. 처음 하는 형식의 연기이기 때문에","link":"https://m.entertain.naver.com/now/article/108/0003262069","retrieved":1724944150668}]}