{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유승호 무대 호불호에 “이렇게 미워할 줄 몰랐다, 용서가 될까” (엔젤스)[EN:인터뷰②]","contents":"배우 유승호가 연극 '엔젤스 인 아메리카' 호불호 반응에 대한 생각을 밝혔다. 유승호는 10월 8일 서울 종로구 삼청동 한 카페에서 뉴스엔과 만나 데뷔 첫 연극 '엔젤스 인 아메리카-파트원:밀레니엄이 다가온다'(이하 '엔젤스 인 아메리카') 관련 다양한 이야기를 나눴다. '엔젤스 인 아메리카'는 200분이라는 긴 러닝타임, 미국적 색채가 깊은 서사, 일부 배우들의 대사 전달력 등이 관객의 불호 반응을 자아냈다. 이와 관련해 유승호는 \"이렇게 미워하실지 몰랐다\"면서 극장을 찾아준 관객에게 사과를 전했다. 유승호는 \"내가 열심히 해서 잘하고 좋은 모습 보여드리면 좋겠다고 생각했다. 그게 많이 부족한 걸 인정한다. 조금 더 노력해서 기회를 주신다면, 소극장에서 진정성 있는 모습을 보여드리면 용서가 되지 않을까 모르겠다\"라고 털어놨다. 이어 유승호는 \"반응을 보고 난 후 슬펐다. 그 당시에 생각한 건 아프고 슬프고를 떠나서 해야 될 게 있으니까 빨리 수정해서 조금이라도 발전된 모습을 보여드","link":"https://m.entertain.naver.com/now/article/609/0000906511","retrieved":1728357476801},{"title":"'조립식 가족' PD \"하루 2회 편성, 빨리 다음 이야기 보여주고파\"","contents":"'조립식 가족' 김승호 PD가 시청자들에게 빨리 다음 이야기를 주고 싶어 1일 2회 편성을 했다고 전했다. 8일 오전 서울 구로구 경인로 라마다서울신도림호텔에서 진행된 JTBC 새 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호) 제작발표회에서 김 PD는 매주 수요일 2회 연속 편성을 한 이유를 밝혔다. 김 PD는 \"드라마가 일상적인 내용이라 주말에 봐도 좋겠지만 수요일에 연달아 보면 어떨까 했다\"라며 \"요즘 시대에 시청자들에게 빨리 다음 이야기를 보여주고 싶어서 연속 편성하게 됐다\"라고 말했다. 한편 '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그린다. 9일 오후 8시 50분 처음 방송되며, 매주 수요일 2회 연속으로 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007830674","retrieved":1728357476801},{"title":"‘압구정 80평家’ 이지혜 교육열 불탔다 “장난감 1톤 버려, 초등학생이니 공부!”(관종언니)","contents":"방송인 이지혜가 두 딸의 공부를 위한 환경 조성에 나섰다. 10월 7일 '밉지않은 관종언니' 채널에는 '이지혜 초등학생 될 딸 공부방 셀프 인테리어(내돈내산)'라는 제목의 영상이 업로드됐다. 이날 이지혜는 어딘가 \"사실 이 프로젝트는 성공할지, 성공이라는 단어가 의미 없는 것 같고 해야 하는 것\"이라며 내년 초등학교 입학을 앞둔 첫째 딸의 방을 정리한다고 나섰다. 그는 \"노는 것들을 싹 정리해야 하는데 너무 뭐가 많다\"고 말했다. 그는 \"책들이 다 (장난감 뒤로) 숨겨져 있다. 이게 말이 되냐. 공부를 시켜야 되는데\"고 목소리를 높였다. 본격적으로 정리를 시작한 이지혜는 \"방이 너무 넓은데 여기서 공부도 못한다. 태리 책상을 주문했다. 침대 자리에 책상을 놓고 피아노 위치를 바꾸려 한다\"며 장난감 정리부터 시작했다. 장난감의 양은 어마어마했다. 무려 이틀에 걸쳐 버려야 했다고. 이지혜는 \"엘리 책상도 꺼냈다. 엘리도 공부해야 한다\"며 \"제가 공부 집착이 없는데 요즘에 공부를 안 하게","link":"https://m.entertain.naver.com/now/article/609/0000906510","retrieved":1728357476801},{"title":"유승호 식욕 뚝 8㎏ 강제 감량 “첫 무대 겁나, 이틀에 한끼 먹어” (엔젤스)[EN:인터뷰①]","contents":"배우 유승호가 데뷔 첫 연극을 마무리한 소감을 전했다. 유승호는 10월 8일 서울 종로구 삼청동 한 카페에서 뉴스엔과 만나 연극 '엔젤스 인 아메리카-파트원:밀레니엄이 다가온다'(이하 '엔젤스 인 아메리카') 관련 다양한 이야기를 나눴다. 유승호는 데뷔 25년만 '엔젤스 인 아메리카'로 처음으로 연극에 도전, 지난 두 달간 관객과 만났다. 이날 유승호는 \"무대라는 공간이 처음이라 겁이 있던 상태에서 올라갔었다. 무대 규모도 컸고 쉽지 않은 극이었다. 떨린다는 마음으로 시작했다가 나중에는 먹지를 못했다. 강제로 다이어트를 하다가 무대 2회차 공연 후에는 식욕도 없어지고 더 강제로 다이어트하게 됐다\"며 공연 기간 동안 느낀 긴장감과 부담감을 털어놨다. 작품을 위해 체중을 6kg 감량했던 유승호는 \"64kg에서 시작했는데 56kg까지 빠졌다\"고 밝히며 \"극중 에이즈 환자였고 여러 증상 중 하나라 외적으로 보일 수 있는 게 운도 따라줬다고 생각이 들었다\"고 이야기했다. 유승호는 무대 위에서","link":"https://m.entertain.naver.com/now/article/609/0000906508","retrieved":1728357476804},{"title":"황인엽, 귀엽게 양볼 하트[TEN포토]","contents":"배우 황인엽이 8일 오전 서울 영등포구 라마다 서울 신도림에서 열린 JTBC 새 수요드라마 '조립식 가족' 제작발표회에 참석해 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 황인엽, 정채연, 배현성, 최원영, 최무성 등이 출연하며 9일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000683577","retrieved":1728357476807},{"title":"최무성, 오버핏으로 멋스럽게[TEN포토]","contents":"배우 최무성이 8일 오전 서울 영등포구 라마다 서울 신도림에서 열린 JTBC 새 수요드라마 '조립식 가족' 제작발표회에 참석해 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 황인엽, 정채연, 배현성, 최원영, 최무성 등이 출연하며 9일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000683575","retrieved":1728357476807},{"title":"황인엽 \"정채연과 사적으로 만나...함께 놀이공원도 가\" ('조립식 가족')","contents":"배우 황인엽이 정채연, 배현성과 케미스트리를 자랑했다. 8일 오전, JTBC 드라마 '조립식 가족' 제작발표회가 진행됐다. 이날 김승호 감독, 배우 황인엽, 정채연, 배현성, 최원영, 최무성이 참석해 자리를 빛냈다. 진행자는 박슬기가 맡았다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 드라마다. 이전 작품에서도 학생 역할을 많이 맡았던 황인엽은 고등학생 연기에 대해 \"항상 마지막이라고 생각하고 교복을 입는다. 항상 작품에서 좋은 내용이 있고 메시지가 있으면, 굳이 교복을 입는 걸 마다할 이유는 없다고 생각했다\"라고 말했다. 이어 \"드라마 내용처럼 10년은 고등학생이고, 10년은 성인이다. 고등학생 케미를 만들기 위해서는 개인적으로 셋이 사적인 모임도 많이 가졌다. 감독님을 포함해서, 약간의 술이 함께 하면 솔직해지고 진실해지기 때문에 그렇게 가까워졌다\"라고 밝혔다. 그러면서 \"이 두 친구(정채연·배현성)는 아직","link":"https://m.entertain.naver.com/now/article/213/0001312008","retrieved":1728357476807},{"title":"'조립식 가족' 최원영·최무성 \"케미? 서로 쿵짝 잘 맞아\" [N현장]","contents":"배우 최원영과 최무성이 연기를 하며 서로 쿵짝이 잘 맞았다고 했다. 8일 오전 서울 구로구 경인로 라마다서울신도림호텔에서 진행된 JTBC 새 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호) 제작발표회에서 최원영과 최무성은 서로의 '케미'에 대해 말했다. 최원영은 \"'조립식 가족'을 찍을 때 무성이 형님이 큰 나무처럼 우뚝 서 계셨다\"라며 \"형님과 케미가 더할 나위 없이 좋았고 서로 쿵짝이 잘 맞아가며 촬영했다\"라고 말했다. 최무성은 \"최원영과 전작에서 만났지만 많이 붙진 않았는데 다시 만나 촬영하니 쿵짝이 맞았다, 그런 부분이 기대된다\"라고 했다. 이어 \"'조립식 가족'은 독보적으로 따뜻하고 사람들이 이렇게 결이 고울 수 있을까 싶다, 그게 이 드라마의 미덕\"이라고 덧붙였다. 한편 '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그린다. 9일 오후 8시 50분 처음 방송되며, 매주 수요일 2회 연속으로 방송된다","link":"https://m.entertain.naver.com/now/article/421/0007830656","retrieved":1728357476807},{"title":"[SC현장] \"쿵짝 잘 맞아\"…'조립식가족' 황인엽X정채연X배현성, 신박한 한솥밥 로맨스 탄생(종합)","contents":"성큼 다가온 초가을, 온기 폴폴 담은 한솥밥 로맨스가 안방을 찾는다. 8일 오전 서울 구로구 라마다 서울 신도림 호텔 그랜드볼룸에서 JTBC 새 수요드라마 '조립식 가족'(홍시영 극본, 김승호 연출) 제작발표회가 열렸다. 이날 제작발표회에는 명주대 정형외과 레지던트 김산하 역의 황인엽, 달달베이커리 사장 윤주원 역의 정채연, 전 농구부 강해준 역의 배현성, 윤씨네 칼국수 사장 윤정재 역의 최원영, 강포 파출소 경찰 김대욱 역의 최무성, 그리고 김승호 PD가 참석했다. 중국후난위성TV 드라마 '이가인지명'을 원작으로 한 '조립식 가족'은 10년은 가족으로 함께 했고 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그린 드라마다. 피 한 방울 안 섞이지 않았지만 한 지붕 아래 가족으로 모이게 된 다섯 사람의 힐링 스토리를 담을 JTBC의 새 수요드라마로 기대를 모으고 있다. 두 아빠와 세 아이라는 스페셜한 가족의 탄생과 그 속에서 피어날 달달한 로맨스까지 다채로운 볼","link":"https://m.entertain.naver.com/now/article/076/0004201614","retrieved":1728357476807},{"title":"올 가을은 김신록과 함께","contents":"김신록이 올 가을을 물들일 예정이다. 배우 김신록의 행보가 심상치 않다. 최근 2024 마리끌레르 아시아스타어워즈에서 비욘드 시네마상을 수상하며 기분 좋은 시작을 알린 김신록은 이번 달 공개를 앞둔 두 화제작 넷플릭스 영화 ‘전,란’과 넷플릭스 시리즈 ‘지옥’ 시즌2로 전 세계 시청자들과 만날 예정. 벌써부터 기대감을 고조시키는 김신록의 활약에 관심이 쏟아지고 있다. 먼저 지난 3일 부산 파라다이스 호텔에서 개최된 마리끌레르 아시아스타어워즈는 글로벌 패션 매거진 마리끌레르와 부산국제영화제가 공동으로 개최하고 샤넬이 후원한 아시아 영화인들을 위한 자리이다. 김신록은 해당 시상식에서 비욘드 시네마상을 손에 거머줬다. 비욘드 시네마상은 다양한 동영상 플랫폼의 영화에서 인상 깊은 연기로 두각을 보인 배우들에게 시상된 상으로, 김신록은 “이렇게 큰 상 주셔서 너무 감사합니다. 장르 불문하고 매체 불문하고 더 열심히 하는 배우가 되겠습니다”라는 소감을 전해 눈길을 끌었다. 김신록은 마리끌레르","link":"https://m.entertain.naver.com/now/article/312/0000683572","retrieved":1728357476809},{"title":"'엄마친구아들' 정소민 \"정해인 첫 만남 아찔…열애는 NO\" [인터뷰]①","contents":"정소민(사진=이음해시태그) “(어색해서) 큰일났다고 생각했죠.”(웃음) 배우 정소민이 8일 오전 서울 강남구 한 카페에서 진행된 tvN ‘엄마친구아들’ 종영 기념 인터뷰에서 정해인과의 케미를 전했다. ‘엄마친구아들’은 오류 난 인생을 재부팅하려는 여자 배석류(정소민 분)와 그의 살아있는 흑역사인 ‘엄마 친구 아들’ 최승효(정해인 분)가 벌이는 파란만장 동네 한 바퀴 로맨스다. 극 중 정소민은 잘나지 않은 부분이 없는 ‘엄친딸’ 배석류로 분했다. 정소민은 이번 작품을 통해 로코로 만난 정해인과의 첫 만남을 떠올렸다. 그는 “상견례 자리를 가지고 2차에 가기 전까지 인사 빼고는 단 한 마디도 안 했었다. 저희가 둘 다 낯을 많이 가린다”며 웃어 보였다. 이어 “2차에서 주변의 어느 정도의 외압과 저희끼리의 합의를 통해서 대뜸 말을 놨다. 그런데 급격하게 말수가 더 줄어들었다”고 말했다. (사진=tvN) 또 정소민은 “아무래도 소꿉친구 역할이다 보니 큰일났다고 생각했다. 지은 씨, 지온","link":"https://m.entertain.naver.com/now/article/018/0005853621","retrieved":1728357476811},{"title":"[Y현장] \"독보적 따뜻함\"…'조립식 가족', 황인엽X정채연X배현성의 힐링드(종합)","contents":"올가을 브라운관을 따스하게 물들일 힐링 드라마가 온다. 드라마 '조립식 가족'이 두 아빠와 세 아이의 한없이 다정한 순간들로 시청자들에게 감동을 전한다. JTBC 새 수요드라마 '조립식 가족' 제작발표회가 오늘(8일) 오전 11시 서울 구로구 라마다서울 신도림 호텔에서 열렸다. 김승호 감독, 배우 황인엽, 정해연, 배현성, 최원영, 최무성이 참석해 작품에 대한 이야기를 나눴다. 연출은 앞서 '스물다섯 스물하나', '조선변호사'를 선보인 김승호 감독이 맡는다. 김 감독은 \"각자 다른 사연을 가진 세 명의 아이들이 두 명의 아빠들과 함께 10년 동안 가족으로 살다가 잠시 이별한 뒤에 다시 10년 만에 만나게 되서 성장한 청춘들의 설레는 로맨스가 준비돼 있다\"라고 소개했다. 극 중 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)은 피 한 방울 섞이지 않았지만 10년이라는 긴 세월 동안 변함없이 붙어 다니며 수많은 추억을 쌓아왔다. 그러나 시간이 지나면서 서로를 가족이라 여기","link":"https://m.entertain.naver.com/now/article/052/0002096668","retrieved":1728357476817},{"title":"'조립식 가족' 기대되는 조합[TEN포토]","contents":"배우 황인엽, 정채연, 배현성, 최원영, 최무성이 8일 오전 서울 영등포구 라마다 서울 신도림에서 열린 JTBC 새 수요드라마 '조립식 가족' 제작발표회에 참석해 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 황인엽, 정채연, 배현성, 최원영, 최무성 등이 출연하며 9일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000683571","retrieved":1728357476819},{"title":"‘고딩엄빠5’ 1호 부부 윤민채♥곽수현 “책임지기 위해 꿈 포기”","contents":"‘고딩엄빠 1호 부부’ 윤민채X곽수현이 “지난 4월 살림을 합쳤지만, 달라진 환경 때문에 초5 아들이 걱정”이라며 다시 한 번 ‘고딩엄빠’ 스튜디오를 찾는다. 9일 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 17회에서는 ‘고딩엄빠’ 시즌1 출연자인 ‘시하 아빠’ 곽수현과, 시즌1의 또 다른 출연자인 ‘성현 엄마’ 윤민채가 동반 출연해, 반가운 결혼 소식을 전하는 한편 현재의 고민을 털어놓는 모습이 공개된다. 이날 윤민채X곽수현은 스튜디오 MC 박미선, 서장훈, 인교진과 인사를 나눈 뒤, “10월에 결혼식을 앞둔 예비신부, 예비신랑”이라고 발표한다. 이어 “저희 둘다 아이가 있다 보니, ‘친양자 입양’ 신청을 서두르기 위해 이미 지난 8월에 이미 혼인신고를 했다. 살림도 지난 4월 말에 합쳐서 현재 같이 살고 있다”고 근황을 알린다. 직후, 두 사람은 각자의 자녀까지, 총 4명이 함께 살고 있는 일상을 공개한다. 이른 아침, 윤민채와 곽수현은 기상하자마자 딸을","link":"https://m.entertain.naver.com/now/article/144/0000993077","retrieved":1728357476820},{"title":"'조립식가족' 배현성 \"달리고 땀 흘리는 장면多..이온음료 같은 캐릭터\"","contents":"배우 배현성이 \"이온 음료 같은 캐릭터를 표현했다\"고 말했다. 8일 오전 서울 구로구 라마다 서울 신도림 호텔 그랜드볼룸에서 JTBC 새 수요드라마 '조립식 가족'(홍시영 극본, 김승호 연출) 제작발표회가 열렸다. 이날 제작발표회에는 명주대 정형외과 레지던트 김산하 역의 황인엽, 달달베이커리 사장 윤주원 역의 정채연, 전 농구부 강해준 역의 배현성, 윤씨네 칼국수 사장 윤정재 역의 최원영, 강포 파출소 경찰 김대욱 역의 최무성, 그리고 김승호 PD가 참석했다. 배현성은 \"일상적인 내용 속에서 서로의 상처를 치유하고 성장하는 이야기가 너무 즐겁게 느껴졌다. 내가 맡은 캐릭터도 다채로운 캐릭터를 보여줄 수 있을 것 같았다. 농구를 하는 캐릭터인데 달리고 땀 흘리는 장면이 많이 나올 것 같다. 약간 이온 음료 같은 사람이라고 표현할 수 있을 것 같다\"고 웃었다. '조립식 가족'은 10년은 가족으로 함께 했고 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그리는 작품이","link":"https://m.entertain.naver.com/now/article/076/0004201612","retrieved":1728357476821},{"title":"또 정글 간 김동준, 리틀 김병만 이유 있었네 “우승 욕심나”(생존왕)","contents":"김동준이 '정글 팀' 에이스 막내로 활약하며 '생존왕'에서 독보적인 존재감을 발산했다. 제국의 아이들 출신 배우 김동준은 지난 10월 7일 첫 방송된 TV CHOSUN '생존왕:부족전쟁'(이하 '생존왕')에 출연, '정글 팀' 막내로 활약했다. 이날 김동준은 김병만, 정지현과 함께 '정글 팀'으로 등장, \"막내로서 '생존왕' 초대 우승자 자리가 욕심난다\"며 열정을 드러냈고, 남다른 존재감을 보여주며 생존지 결정권이 걸린 첫 번째 정글 생존 대결 미션 팜나무 정복을 펼쳤다. 팜나무 정복 미션에 앞서 김동준은 \"저는 딱 하나밖에 없다. 우리 '정글 팀'이 반드시 우승할 수 있도록 하겠다\"고 각오를 다졌고, 빠르고 전략적인 달리기를 하며 선두로 치고 나갔다. 김동준은 \"저는 예상했다. 크게 크게 가면 미끄러지니까 잔발로 최대한 짧게 가서 넘어지지 않고 가는 게 제일 빠를 것\"이라고 설명했다. 이에 김동준은 1등으로 다음 미션장에 도착했다. 이와 함께 김병만, 정지현과 완벽한 호흡을 자랑한","link":"https://m.entertain.naver.com/now/article/609/0000906504","retrieved":1728357476823},{"title":"'개그콘서트 IN JAPAN', 재일동포 위한 특별 '웃음 종합 세트'","contents":"'개그콘서트'가 새로운 역사를 썼다. KBS2 '개그콘서트' 팀은 지난달 5일 일본 도쿄에 있는 공연장 제프 하네다(Zepp Haneda)에서 '개그콘서트 IN JAPAN' 공연을 펼쳤다. '개그콘서트 in JAPAN'은 대한민국 코미디 신을 대표하는 '개그콘서트'와 일본 최대 개그맨 전문 매니지먼트사인 '요시모토 흥업'이 협업한 공연으로, 한국과 일본의 정상급 개그맨들이 한자리에 모인다는 점에서 공연 전부터 이목을 집중시켰다. 제프 하네다에는 공연 시작 수 시간 전부터 관객들이 삼삼오오 모이기 시작했다. 남녀노소 다양한 관객들이 K-코미디의 명맥을 이어가고 있는 '개그콘서트'를 만나기 위해서였다. 공연장은 금세 약 1200명의 관객으로 가득 찼다. 관객들은 한국과 일본, 양국 개그맨들을 큰 박수로 반겼고, 또 이들이 준비한 개그에 마음껏 웃으면서 공연장의 분위기를 더욱 뜨겁게 달궜다. '개그콘서트' 팀은 '데프콘 어때요', '만담 듀오 희극인즈' 등 상황과 말맛에 포인트를 둔 코너","link":"https://m.entertain.naver.com/now/article/030/0003245623","retrieved":1728357476824},{"title":"'조립식 가족' 김승호 감독, \"싱크로율 100%, 한국판만의 매력 담았다\"","contents":"김승호 감독이 '조립식 가족'을 제작하며 한국판만의 매력을 고민했다고 전했다. 8일 오전, JTBC 드라마 '조립식 가족' 제작발표회가 진행됐다. 이날 김승호 감독, 배우 황인엽, 정채연, 배현성, 최원영, 최무성이 참석해 자리를 빛냈다. 진행자는 박슬기가 맡았다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 드라마다. 김승호 감독은 중국 드라마 원작과의 차별성에 대해 \"중국 드라마라고는 하지만, 가족들끼리 공감할 수 있는 이야기 자체는 전 세계적으로 공감대를 이룬다고 생각한다. 굳이 차별성을 두지 않았고, 물론 한국적인 생활 문화는 최대한 한국식으로 반영했다\"라고 설명했다. 그러면서 배우 캐스팅 싱크로율에 관해 \"캐릭터는 중국 배우들만의 장점이 있지만, 한국 배우들이 가지고 있는 매력이나 특별한 장점들이 보일 수 있게, 싱크로율이 99.9%, 100%에 가깝게 노력했던 것 같다\"라고 자신했다. 또 김승호 감독은","link":"https://m.entertain.naver.com/now/article/213/0001312003","retrieved":1728357476825},{"title":"'세입자' 지효의 MZ력?!…특별 '연애 밸런스' 게임 예고","contents":"트와이스 지효의 매력이 폭발한다. 8일 오후 6시 첫 공개되는 '세입자' 시즌2로 돌아온 지효는 \"구독자들의 반응에 맞춰 게스트하우스가 위치한 지역의 여행 정보를 더 많이 담아내겠다\"며, 단독 MC로서의 책임감을 드러내 기대를 모은다. 첫 회에서 지효가 찾은 곳은 전라남도 여수. 생애 처음으로 여수를 방문한다는 지효는, 택시 기사님으로부터 전라도 사투리 속성 과외를 받는가 하면 폭풍 친화력을 발휘하며 97년생 동갑내기 게스트하우스 사장님과 '찐친' 바이브를 드러내는 등 훈훈한 웃음을 선사할 계획이다. 멀티플랫폼 콘텐츠 제작사 오오티비(대표 이현숙)가 기획, 제작하는 '세입자'는 낯섦과 설렘이 공존하는 낭만 끝판왕 장소인 전국의 게스트하우스를 파헤치는 본격 '게하' 탐방 여행 예능. '월클 아이돌' 트와이스 지효가 메인 호스트로 출격해 국내뿐 아니라 전세계에 있는 다양한 콘셉트의 '게하'를 탐방하고, 개성 넘치는 여행자들과 교류에 나서 MZ세대들에게 큰 호응을 얻었다. 시즌1에서 제주","link":"https://m.entertain.naver.com/now/article/030/0003245622","retrieved":1728357476826},{"title":"“배우 이미지 훼손” 수지 소속사, 아프리카TV 소송 걸었다 기각","contents":"매니지먼트 숲이 아프리카TV를 상대로 낸 상표권 침해금지 가처분 신청이 기각됐다. 인터넷 방송 플랫폼 아프리카TV는 지난 3월 상호를 SOOP(숲)으로 변경했다. 이에 매니지먼트 숲이 상표권 침해를 주장하며 가처분 신청을 제기했다. 매니지먼트 숲 측은 \"아프리카TV의 이러한 행위는 당사의 상표권, 상호권을 침해하는 행위이고 부정경쟁방지 및 영업비밀 보호에 관한 법률에서 금지하고 있는 영업표지 혼동 행위 및 성과 도용 행위에도 해당한다\"고 주장했다. 또 \"이같은 행위가 계속되는 경우, 당사가 쌓아온 명성, 신용이 훼손되고 당사 소속 배우들의 이미지에도 부정적 영향을 주게 되며 이러한 손해는 사후적으로 회복될 수 없다\"고 설명했다. 그러나 서울중앙지법은 최근 이 가처분 신청을 기각했다. 재판부는 \"양측 영업의 성질, 내용, 방법, 수요자 범위의 차이 등에 비춰 보면 연예인 매니저업 등과 채무자가 영위하는 라이브 스트리밍 플랫폼 운영업이 각자 서로 밀접한 관련이 있다고 보기 어렵다\"고 판","link":"https://m.entertain.naver.com/now/article/609/0000906502","retrieved":1728357476827},{"title":"임주환, 연극 ‘킬롤로지’로 보여준 존재감, 연극 ‘킬롤로지’로 보여준 존재감…카리스마 열연","contents":"배우 임주환이 연극 ‘킬롤로지’를 통해 객석을 휘어잡으며 존재감을 드러내고 있다. 임주환은 지난달 27일부터 서울 대학로 티오엠2관에서 인기리에 상연 중인 연극 ‘킬롤로지’에서 살인을 위한 게임 ‘킬롤로지(Killology)’를 개발해 거대한 부를 축적한 사업가 폴 역으로 관객과 만나고 있다. 지난 2018년 국내에서 초연한 ‘킬롤로지’는 거대한 사회 시스템의 부조리를 조명한 영국 작가 게리 오웬의 작품을 바탕으로 부모와 사회로부터 제대로 보호 받지 못한 아이들이 가해자이자 피해자로 성장하는 현실을 리얼하게 담아낸 이야기다. 극에서 임주환은 이상주의자인 아버지 밑에서 자라났지만 제대로 된 인정을 받지 못해 내면은 온통 상처로 가득한 인물 폴 역으로 등장한다. 아버지로부터 인정을 받고 싶어하는 유약한 내면을 지닌 캐릭터이나 자신만의 신념과 세계관은 확고한 인물이라는 점에서 극적 긴장감과 무게감을 동시에 조율한다. 임주환은 첫 공연부터 캐릭터에 완벽 이입된 모습으로 등장해 뜨거운 열연을","link":"https://m.entertain.naver.com/now/article/382/0001155115","retrieved":1728357476828},{"title":"'조립식 가족' 사랑해주세요[TEN포토]","contents":"배우 황인엽, 정채연, 배현성, 최원영, 최무성이 8일 오전 서울 영등포구 라마다 서울 신도림에서 열린 JTBC 새 수요드라마 '조립식 가족' 제작발표회에 참석해 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 황인엽, 정채연, 배현성, 최원영, 최무성 등이 출연하며 9일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000683570","retrieved":1728357476829},{"title":"장동건 \"평범한 외모라면 더 많은 역 맡았을 텐데…설경구 부럽다\"","contents":"장동건이 미남 배우로서의 고충을 털어놨다. 7일 유튜브 '짠한형 신동엽' 채널에 공개된 EP. 62에서는 장동건, 설경구, 김희애가 게스트로 출연했다. 신동엽이 \"장동건으로 대한민국에서 살아가는 것도 쉽지 않은 일이다. 잘생김의 대명사였으니까\"라고 하자, 정호철은 \"저 진짜 궁금해서 그러는데 '나 저 얼굴로 살아보고 싶다' 이런 얼굴이 있었냐\"고 장동건에게 물었다. 장동건이 \"굳이 그런 생각을 한 적은 없었던 것 같다\"고 답하자, 김희애는 \"그럼 오히려 그게(잘생긴 외모가) 짐이 된 경우가 있었냐\"고 물었다. 이에 장동건은 \"30대 때는 잠깐 그런 생각을 한 적이 있었다. 2000년대가 한국 영화의 찬란했던 시기였다, 명작들이 많이 나왔고. 그때 내 딴에는 내가 조금 더 평범하게 생겼으면 더 많은 역할을 할 수 있었을 텐데 이런 생각을 하기도 했다\"고 솔직하게 답했다. 설경구가 \"너 나를 부러워했구나?\"라며 웃자, 장동건은 \"나 형 진짜 부러웠다\"고 말해 폭소를 자아냈다. 설경구는","link":"https://m.entertain.naver.com/now/article/421/0007830629","retrieved":1728357476831},{"title":"황인엽, 완벽한 수트핏[TEN포토]","contents":"배우 황인엽이 8일 오전 서울 영등포구 라마다 서울 신도림에서 열린 JTBC 새 수요드라마 '조립식 가족' 제작발표회에 참석해 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 황인엽, 정채연, 배현성, 최원영, 최무성 등이 출연하며 9일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000683569","retrieved":1728357476832},{"title":"전남친 간병 중 연애…한혜진도 \"이해 안 돼\" (연참)","contents":"'연참'에서 헤어진 연인을 간병하는 전여친의 사연이 공개된다. 8일 방송되는 KBS JOY '연애의 참견'(이하 '연참') 245회에서는 대학 동기였던 여사친과 연애를 시작해 7년 차 장기 연애중이었던 고민남의 사연이 소개된다. 함께 있는 것만으로도 그저 행복했고, 더 나은 미래를 꿈꾸게 하던 여자친구는 힘든 시기에도 옆에서 응원을 아끼지 않았고, 가장 친한 사이이자 가족 같은 사이가 되어가고 있었다. 그렇게 계속 행복할 줄 알았는데, 고민남은 의욕과 달리 녹록지 않았던 회사 생활과 점점 못난 남자친구가 되어가고 있는 사실이 괴롭기만 했다. 좋게 풀어보려 해도 반복되는 싸움에 지쳐 결국 이별을 택했다. 그런데 이별 한 달 후, 고민남은 암 3기 진단을 받게 된다. 여자친구도 진짜 끝이라 생각했는지 한 달째 아무 연락이 없었고, 그렇게 홀로 입원해 항암을 이어가던 고민남 앞에 전여자친구가 돌아온다. 그는 보호자를 자처하며 성심성의껏 간병한다. 주우재는 \"전여친 대단하다\"며 놀라워했고,","link":"https://m.entertain.naver.com/now/article/311/0001780286","retrieved":1728357476833},{"title":"박명수 \"달라진 헤어에 가발 NO, 염색 YES...거짓말 안 한다\" (라디오쇼)[종합]","contents":"박명수가 달라진 헤어에 가발이 아닌 염색이라고 해명했다. 8일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 게스트로 김태진이 출연해 '모발모발 퀴즈쇼' 코너를 진행했다. 오프닝 도중 한 청취자가 박명수에게 \"명수오빠 가발 쓴 건가\"라고 물었다. 이에 박명수는 \"가발이요? 가발 아니다\"라며 해명했다. 그는 \"라디오하는게 가발을 왜 쓰고 오냐. 가발 진짜 아니다\"라며 \"가발이 아니라 아침에 염색을 좀 하고 왔다. 가발이면 가발이라고 말씀드리겠다. 저는 거짓말 안 한다\"라며 덧붙여 눈길을 끌었다. 이날 그는 \"제가 얼마 전에 플레이브와 예나 양의 뮤직비디오에 출연했다\"라며 근황을 언급하기도 했다. 박명수는 \"아이돌들한테서 (뮤직비디오 출연 제안) 연락이 자주 온다. 다 해드리겠다. 어려운 거 아니니까 힘 닿는 데까지 해드리겠다. 제가 하면 얼마나 더 하겠냐\"라며 적극적인 출연 의지를 드러냈다. 앞서 박명수는 버추얼 아이돌 플레이브의 'Pump up The Volume!'과 최예나","link":"https://m.entertain.naver.com/now/article/311/0001780285","retrieved":1728357476834},{"title":"방민아, SM C&C와 전속계약 체결 …배우 스펙트럼 넓힌다","contents":"배우 방민아가 SM C&amp;C와 전속계약을 체결했다. SM C&amp;C는 8일 \"방민아라는 보석 같은 배우와 함께하게 되었다\"라며 \"그동안 배우로서 훌륭한 필모그래피를 쌓아 온 방민아가 더욱 넓고 깊은 연기 스펙트럼을 선보일 수 있도록 물심양면 지원할 예정\"이라고 전했다. 2010년 그룹 걸스데이로 데뷔한 방민아는 2011년 '뱀파이어 아이돌'에 출연하며 활동 영역을 확장, 드라마 '딜리버리맨', '이벤트를 확인하세요', '절대 그이', '달콤살벌 패밀리' 등에서 안정적인 연기력을 선보였다. 특히 첫 주연작인 '미녀 공심이' 속 열연은 대중들에게 배우로서 각인 시킬 수 있는 계기가 됐다. 해당 작품으로 '2016 SBS 연기대상 로맨틱코미디부문 여자 우수연기상', '2016 SBS 연기대상 뉴스타상' 수상 영예를 안기도 했다. 이외에도 영화 '화사한 그녀', '최선의 삶', '좋은 말', '아빠를 빌려드립니다', '홀리'를 통해 관객들과 만난 방민아는 '제22회 올해의 여성영화인상 신인연기상","link":"https://m.entertain.naver.com/now/article/421/0007830621","retrieved":1728357476836},{"title":"‘동상이몽2’ 백성현♥조다봄 합류 “최고미녀, 엄청 쫓아다녔다”[TV핫스팟]","contents":"SBS ‘동상이몽2-너는 내 운명’(‘동상이몽2’)에 백성현-조다봄 부부의 일상이 공개됐다. 지난 7일 방송된 ‘동상이몽2’는 분당 최고 시청률 6.7%, 평균 시청률 5.2%를 기록하며 동시간대 전 채널 프로그램 중 시청률 1위를 차지했다. 타깃 시청률인 2049 시청률은 1.5%로 동시간대 1위는 물론 이날 방송된 예능 프로그램 중 전체 1위를 기록했다. (닐슨코리아 수도권 가구 기준) 이날 방송에는 ‘NEW 운명부부’로 일일드라마의 황태자 배우 백성현과 그의 아내 조다봄 부부가 합류해 눈길을 끌었다. 배우 조보아의 외모를 연상시키는 아내 조다봄에 대해 백성현은 “내 이상형이다. 눈이 예쁘고 얼굴도 작고 동글동글하다. 엄청 쫓아다녔다. 내 생각엔 ‘동상이몽2’ 최고의 미녀”라며 인터뷰 내내 아내를 향한 ‘꿀 눈빛’을 보여줬다. 아내 조다봄은 메이저 항공사 승무원으로 12년 근무하다가 육아 휴직 중이라고 밝혔다. 하지만 이후 조다봄은 \"남편이 다정하고 일도 열심히 하고 아이한테도","link":"https://m.entertain.naver.com/now/article/396/0000690994","retrieved":1728357476837},{"title":"'조립식 가족' 황인엽 \"교복 연기? 항상 마지막이라고 생각\"","contents":"황인엽이 또 교복을 입고 연기를 한 것에 대해 언급하며 항상 마지막이라 생각한다고 말했다. 8일 오전 서울 구로구 경인로 라마다서울신도림호텔에서 진행된 JTBC 새 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호) 제작발표회에서 30대 배우 황인엽이 또 교복을 입고 학생 연기를 하게 된 것에 대해 솔직한 생각을 전했다. 황인엽은 작품 속에서 또 교복을 입은 것에 대해 \"항상 작품을 할 때마다 마지막이라고 생각하는데 이번에도 입게 됐다\"라면서도 \"작품에서 충분히 전달하는 메시지가 있으면 굳이 교복을 마다할 이유는 없다\"라고 말했다. 또한 정채연, 배현성과 '케미'에 대해서는 \"셋 다 'I'인데 촬영하며 붙어 있다 보니 서로 취향을 공유하면서 순식간에 가까워졌다\"라며 \"셋이 사적인 모임도 가지면서 친해졌다\"라고 했다. 한편 '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그린다. 9일 오후 8시 50분 처음 방송되며","link":"https://m.entertain.naver.com/now/article/421/0007830615","retrieved":1728357476839},{"title":"'조립식 가족' 주역들 파이팅![TEN포토]","contents":"김승호 감독, 황인엽, 정채연, 배현성, 최원영, 최무성이 8일 오전 서울 영등포구 라마다 서울 신도림에서 열린 JTBC 새 수요드라마 '조립식 가족' 제작발표회에 참석해 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 황인엽, 정채연, 배현성, 최원영, 최무성 등이 출연하며 9일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000683566","retrieved":1728357476839},{"title":"'조립식 가족' 주연 맡은 정채연","contents":"가수 겸 배우 정채연이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970425","retrieved":1728357476839},{"title":"'조립식가족' 정채연 \"따뜻한 드라마, 가장 끌렸던 지점이다\"","contents":"배우 정채연이 \"조립되지 않았던 가족이 늘 같이 밥을 먹는 것에 따뜻함을 느꼈다\"고 말했다. 8일 오전 서울 구로구 라마다 서울 신도림 호텔 그랜드볼룸에서 JTBC 새 수요드라마 '조립식 가족'(홍시영 극본, 김승호 연출) 제작발표회가 열렸다. 이날 제작발표회에는 명주대 정형외과 레지던트 김산하 역의 황인엽, 달달베이커리 사장 윤주원 역의 정채연, 전 농구부 강해준 역의 배현성, 윤씨네 칼국수 사장 윤정재 역의 최원영, 강포 파출소 경찰 김대욱 역의 최무성, 그리고 김승호 PD가 참석했다. 정채연은 \"조립이 되지 않았던 가족이 항상 같은 식탁에서 같이 밥을 먹는다. 그 장면이 너무 따뜻하더라. 따뜻함이 이 드라마를 선택하는 데 가장 컸다. 각기 다른 가족과 사랑의 형태가 많이 드러나는데 그 지점도 이 드라마에 끌렸던 지점이었다\"고 밝혔다. '조립식 가족'은 10년은 가족으로 함께 했고 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그리는 작품이다. 황인엽, 정채","link":"https://m.entertain.naver.com/now/article/076/0004201610","retrieved":1728357476840},{"title":"[인터뷰] 정소민, 정해인과 열애설 종결 “그냥 케미가 좋았다”","contents":"배우 정소민(본명 김윤지·35)이 배우 정해인(36)과의 열애설을 언급했다. 정소민은 8일 서울 강남구 한 카페에서 tvN 토일드라마 ‘엄마친구아들’ 종영 기념 인터뷰에서 로맨스 호흡을 맞춘 정해인과의 호흡에 대해 “정해인과 처음 상견례 자리에서 만나고 2차를 가기까지 단 한 마디도 안했다”고 말문을 열었다. 정소민은 “둘다 낯을 많이 가린다. 정말 서로 고개도 안돌리고 너무 어색한 상태였다. 주변의 외압과 합의를 통해서 말을 놓기로 했는데, 더욱 급격하게 말이 줄었다”면서 “소꿉친구 역할인데 큰일났다 싶었다. 그래서 촬영 전에 만나서 친해지는 시간을 가졌다”고 했다. 특히 정해인과 정소민은 ‘엄마친구아들’을 통해 동반 해외 화보 촬영을 진행하며 열애설에 휩싸이기도 했다. 정해인은 지난 9월 영화 ‘베테랑’ 인터뷰에서 정소민과의 열애설에 대해 “노코멘트”해 열애설에 더욱 불을 지폈다. 이에 대해 정소민은 “항상 배우들과 호흡 맞추는게 중요하다. 최대한 내가 맞출 수 있는 부분은 맞추","link":"https://m.entertain.naver.com/now/article/009/0005375884","retrieved":1728357476842},{"title":"드라마 '조립식 가족'의 정채연","contents":"가수 겸 배우 정채연이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 인사말을 하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970424","retrieved":1728357476843},{"title":"인사말 하는 김승호 감독","contents":"김승호 감독이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 인사말을 하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970423","retrieved":1728357476844},{"title":"드라마 '조립식 가족'의 정채연","contents":"가수 겸 배우 정채연이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 인사말을 하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970422","retrieved":1728357476845},{"title":"드라마 '조립식 가족'의 황인엽","contents":"배우 황인엽이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 인사말을 하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970421","retrieved":1728357476845},{"title":"인사말 하는 김승호 감독","contents":"김승호 감독이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 인사말을 하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970420","retrieved":1728357476846},{"title":"수요드라마 '조립식 가족' 제작발표회","contents":"배우 최원영(왼쪽부터), 배현성, 정채연, 김승호 감독, 황인엽, 최무성이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970419","retrieved":1728357476847},{"title":"수요드라마 '조립식 가족' 제작발표회","contents":"배우 최원영(왼쪽부터), 배현성, 정채연, 황인엽, 최무성이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970418","retrieved":1728357476847},{"title":"포즈 취하는 최무성","contents":"배우 최무성이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970417","retrieved":1728357476848},{"title":"조립식 가족의 두 아버지","contents":"배우 최원영과 최무성이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970416","retrieved":1728357476849},{"title":"포즈 취하는 최원영","contents":"배우 최원영이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970415","retrieved":1728357476851},{"title":"포즈 취하는 최원영","contents":"배우 최원영이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970414","retrieved":1728357476852},{"title":"우리는 조립식 가족","contents":"배우 황인엽, 정채연, 배현성이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970413","retrieved":1728357476855},{"title":"우리는 조립식 가족","contents":"배우 황인엽, 정채연, 배현성이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970411","retrieved":1728357476856},{"title":"포즈 취하는 배현성","contents":"배우 배현성이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970410","retrieved":1728357476857},{"title":"포즈 취하는 배현성","contents":"배우 배현성이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970408","retrieved":1728357476859},{"title":"포즈 취하는 배현성","contents":"배우 배현성이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970406","retrieved":1728357476860},{"title":"드라마 '조립식 가족'의 배현성-정채연","contents":"배우 배현성, 정채연이 8일 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. 2024.10.8","link":"https://m.entertain.naver.com/now/article/001/0014970404","retrieved":1728357476866}]}