{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"있지(ITZY), ‘새해 복 많이 받으세용~’ 올해도 잘 부탁드려요 (입국)[뉴스엔TV]","contents":"가수 있지 멤버 리아, 예지, 류진, 채령, 유나가 1월 5일 오후 중국 해외 프로모션 일정 을 마치고 인천 중구 인천국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000939124","retrieved":1736079336852},{"title":"4-0대승→8연승 대기록에도 안정환은 여전히 배가 고프다('뭉찬')","contents":"'뭉쳐야 찬다' 안정환이 8연승의 대기록을 세우고도 승리를 향한 여전한 갈망을 전했다. 5일 JTBC '뭉쳐야 찬다'에선 어쩌다 뉴벤져스 대 제주 우리 FC의 대결이 펼쳐졌다. 조축 랭킹 9위에 빛나는 우리 FC와의 매치업에도 어쩌다 뉴벤져스가 전반전에만 2골을 넣으면 쾌조의 시작을 알린 가운데 안정환은 \"우리 FC가 초반에 너무 좋아서 어렵겠다 생각했는데 괜찮다. 내가 말하지 않나. 누르고 가야 한다고, 압박하고 가야 한다고, 발동이 늦게 걸렸다\"며 전반전을 평가했다. 이어 \"후반전엔 더 강하게 해야 한다. 말도 많이 하면서 하자\"며 선수들을 독려했다. 그 결과 안정환이 이끄는 어쩌다 뉴벤져스는 후반전에도 맹공을 이어가며 4대 0으로 경기를 마쳤다. 상대 선수들이 \"뉴벤져스 너무 잘한다\"며 감탄했을 정도. 이 같은 결과에 안정환과 김남일 역시 \"굿 게임\"을 외치며 선수들에 박수를 보냈다. 특히나 안정환은 \"오늘 이석찬의 골 결정력이 좋았다. 스트라이커는 이렇게 해야 한다. 쭉 잘해","link":"https://m.entertain.naver.com/now/article/213/0001322976","retrieved":1736079336853},{"title":"박은빈, 새해 복 많이 받으세요 감기 조심하세요~ (입국)[뉴스엔TV]","contents":"배우 박은빈이 1월 5일 오후 일본에서 개최한 제 39회 골든디스크어워즈 in 후쿠오카(The 39th Golden Disc Awards in Fukuoka) 참석 일정을 마치고 인천시 중구 인천국제공항을 통해 입국했다. ·","link":"https://m.entertain.naver.com/now/article/609/0000939123","retrieved":1736079336861},{"title":"\"실패해서 낳은 아들\"…아들은 '母 폭언' 주장, 엄마는 \"기억 없다\"('결혼지옥')","contents":"오은영 박사가 서로 다른 기억을 가진 모자에게 솔루션을 건넨다. 오는 6일 밤 10시 45분에 방영되는 '오은영 리포트 – 결혼 지옥'은 2025년 새해를 맞아 가족 상담 특집으로 4주간 진행하게 된다. 부부 상담과 항상 연결되는 가족 문제. 가족 상담 공지에 지난 3개월 동안 도착한 사연만 무려 수백 건. 그 첫 번째 주인공으로 어린 시절 과거가 온통 어둠이었다는 아들과 아들이 말하는 과거가 백지처럼 하나도 기억나지 않는다는 엄마, '흑백 가족'이 등장한다. 아들은 과거 엄마에게 들었던 말들이 34살이 된 지금까지 자신을 괴롭힌다고 말한다. 트라우마로 항상 긴장 속에 살면서 사람들과의 관계까지 피하게 된다는 아들. 심지어 사전 미팅도 엄마와 함께한다는 제작진의 공지에 출연 신청을 취소할 정도로 엄마를 대면하는 걸 두려워했다. 하지만 엄마는 과거 아들이 들었다던 자신의 막말이 기억나지 않을뿐더러 이혼 후 홀로 아이를 키우며 남들보다 더 신경 쓰고 최선을 다해 양육했다고 주","link":"https://m.entertain.naver.com/now/article/312/0000695295","retrieved":1736079336869},{"title":"배인혁, ♥김지은 남자인줄 알면서…부부 행세? (체크인 한양)","contents":"‘체크인 한양’ 배인혁과 김지은가 커플 침의를 입었다. 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우, 노규엽)의 이은호(배인혁 분)와 홍덕수(김지은 분)의 로맨스가 시청자들의 흥미를 자극하고 있다. 무엇보다 이은호는 아직 홍덕수가 여자인 것을 모르는 상황. 그럼에도 불구하고 홍덕수에게 계속 눈길이 가고, 신경을 쓰는 그의 모습이 설렘 포인트다. 여기에 홍덕수는 그런 이은호를 의식하고 있어 관계성 변화의 재미를 더한다. 이런 가운데 1월 5일 ‘체크인 한양’ 6회 방송을 앞두고 공개된 스틸컷에는 마치 신혼부부가 된 듯 커플 침의를 입고 있는 이은호와 홍덕수가 담겨 있어 이목을 집중시킨다. 티격태격하던 두 사람의 꽁냥꽁냥한 분위기가 보는 이들의 마음마저 두근거리게 한다. 먼저 첫 번째 사진 속 이은호는 당당하게 푸른색 침의를 입고 있고, 이은호 앞에서 옷을 갈아입기가 난처한 홍덕수는 붉은색 침의를 들고 걱정 어린 표정을 짓고 있다. 이어 둘 다 침의로 갈아입고 나서는 서로","link":"https://m.entertain.naver.com/now/article/382/0001171516","retrieved":1736079336871},{"title":"한석규 대상→이하늬·유연석·이제훈, 최우수 영예 (2024 MBC 연기대상)[TV종합]","contents":"MBC를 빛낸 드라마 속 배우들이 2024년을 뜻깊게 마무리했다. 5일 방송된 ‘2024 MBC 연기대상’에서는 그 시절 우리가 사랑했던 배우들과 함께 웰메이드 드라마로 가득했던 2024년을 되돌아보며 유의미한 시간을 가졌다. ‘2024년 MBC 연기대상’ 영예의 대상은 ‘이토록 친밀한 배신자’로 MBC로 돌아온 한석규가 수상, 그 의미를 더했다. 31년 전 신인상 수상을 시작으로 최우수 연기상을 거쳐 약 30년 만에 대상을 수상한 한석규는 “제가 평생 하는 일에 가장 큰 주제가 가족이었다는 걸 얼마 전부터 되새겨보곤 했다. 그래서 ‘이토록 친밀한 배신자’라는 작품을 통해 가족의 소중함을 전달하고 싶었다”며 “저희 연기자들이 하는 모든 일은 관객, 시청자분들을 위한 몸짓이다. 연기자라는 직업은 어떻게 하면 진실되게 제 마음을 전달할 수 있을까 하는 고민 뿐이다”라는 소감을 전했다. ‘밤에 피는 꽃’으로 최우수 연기상 미니시리즈 부문을 수상한 이하늬는 “저는 이렇게 큰 상을 받을 사람","link":"https://m.entertain.naver.com/now/article/382/0001171515","retrieved":1736079336872},{"title":"'다리미 패밀리' 최태준, 양혜지에 고백에 키스까지 \"처음부터 나한테 여자였다\"","contents":"'다리미 패밀리' 양혜지와 최태준이 연애를 시작했다. 5일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 차태웅(최태준 분)이 이차림(양혜지 분)에게 고백했다. 차태웅은 늦은 밤 이차림을 찾아왔다. 차태웅은 이차림에게 지난번 돈을 빌려달라고 한 이유를 물으며 \"할아버지, 할머니, 어머니, 다림이가 돈 빌려달라고 했으면 묻지도 않고 줬을 거다, 네가 다짜고짜 찾아와서 돈 얘기해서 반발심이 생겼다\"라고 말했다. 그러자 이차림은 분통을 터뜨리며 \"돈 많은 남자 만나봤자 눈치만 보이고 짜증나고 재수 없다, 오빠한테 돈 얘기 한 번만 더 꺼내면 난 돈벌레\"라고 대답했다. 이어 차태웅은 차에서 내리려는 이차림을 붙잡고 키스하며 \"돈 얘기 그만해\"라고 말하며 \"할아버지, 할머니, 어머니, 다림이는 내 가족이고 넌 처음부터 나한테 여자였다\"라고 덧붙였다. 이차림은 \"오빠는 이제 나한테 남자 아냐\"라고 딱 잘라 대답했지만 차태웅은 \"나랑 이제 연애","link":"https://m.entertain.naver.com/now/article/421/0008004683","retrieved":1736079336872},{"title":"전현무, 20세 연하 홍주연과 열애설 또 언급…\"기사만 보면 신혼\"('사당귀')","contents":"방송인 전현무가 20세 연하 아나운서 홍주연과의 열애설에 대해 언급했다. 5일 방송된 KBS2 예능 프로그램 '사장님 귀는 당나귀 귀'에서 전현무는 오프닝에서 새해 소원을 언급하던 중 \"너무 기사만 보면 신혼 아니냐. 실제로도 핑크빛 사랑이 있었으면 좋겠다\"라고 말했다. 전현무는 20세 연하 후배 아나운서 홍주연과 핑크빛 기류를 형성하며 기사화 되고 있는 상황. 이를 언급하며 현실에서의 사랑을 꿈꾼다고 밝린 것이다. 급기야 이순실은 \"오늘 아침에 그 아나운서랑 결혼한다고 기사 떴다\"라고 말했고, 이에 전현무는 \"저 오늘 결혼했어요\"라며 되물었다. 박명수 까지 나서 \"전현무 득남했다고 하더라\"라며 가짜 뉴스를 퍼뜨렸다. 전현무는 \"너무 소문만 무성하다\"라고 말했고, 박명수는 \"빨리 해버려라. 이불도 해주기로 하지 않았냐\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/477/0000528709","retrieved":1736079336872},{"title":"[종합]강훈, 지예은과 ♥핑크빛 거부 \"즐기고 싶다\"('런닝맨')","contents":"'런닝맨' 강훈이 지예은과 썸을 거부했다. 5일 방송된 SBS '런닝맨'은 '2024와 헤어질 결심' 편으로 임대 멤버 강훈이 함께했다. 이날 5개월 만에 컴백한 강훈을 맞이하며 양세찬은 \"지예은 향수 뿌리고 왔다. 심하게 뿌렸다\"고 폭로했다. 이에 하하는 \"그래서 오늘 아침에 마카롱을 안 먹었구나\"라며 놀렸다. 멤버들은 드라마 '나의 해리에게'로 서브병 유발자로 등극한 강훈을 반갑게 맞이했다. 멤버들이 지예은을 강훈 옆에 세우려고 하자 쇳소리 비명을 질러 웃음을 자아냈다. 오랜만에 만나 내외하던 지예은을 보고 강훈은 \"이런 거 하면 안 돼요\"라고 전과 다른 모습을 보였다. 유재석은 그런 강훈을 보고 황당함을 숨기지 못했고, 지예은은 \"연예인병이야\"라고 소리쳤다. 김종국은 \"축구하러 대학교 갔는데 강훈이 혼자 소리치고 까불더라. 왜 그러냐고 했더니 '한창 즐길 때'라고 하더라\"고 밝혔다. 강훈은 \"지금은 좀 유명세 즐기고 싶다\"고 솔직한 마음을 드러냈다. 강훈 옆자리에 서지도 못하고","link":"https://m.entertain.naver.com/now/article/312/0000695293","retrieved":1736079336873},{"title":"한석규, 통산 3번째 대상…\"송구하다\" 애도 집중한 소감(종합)[MBC 연기대상]","contents":"30년 만의 MBC 복귀작 '이토록 친밀한 배신자'로 영예 \"이런 자리 갖는다는 것 송구…슬픈 일 벌어져 마음 아파\" 배우 한석규가 30년 만에 출연한 MBC 드라마를 통해 대상을 수상했다. 지난달 30일 열린 '2024 MBC 연기대상'이 5일 녹화 방송된 가운데 지난해 10~11월 방송한 '이토록 친밀한 배신자'의 주역 한석규가 대상의 영예를 안았다. 1994년 '서울의 달' 이후 30년 만에 MBC 드라마에 출연해 대상까지 거머쥔 한석규는 2011년 SBS '뿌리 깊은 나무'와 2016년 '낭만닥터 김사부'에 이어 3번째 드라마 연기대상 트로피를 품에 안았다. 한석규는 수상 소감 시간 대부분을 제주항공 여객기 참사 희생자들을 애도하는 데 쓰며 눈물을 애써 삼켰다. 그는 \"저 포함해서 동료 분들도 마찬가지일 텐데 이런 자리, 이런 행사 갖는다는 것도 사과드리고 싶고 송구한 마음이다. 연기자가 하는 모든 일이 관객, 시청자들을 위한 몸짓인데 너무 큰 슬픈 일이 벌어져서 마음이 아프","link":"https://m.entertain.naver.com/now/article/629/0000353784","retrieved":1736079336873},{"title":"경쾌+아련한 분위기…여자친구, ‘우리의 다정한 계절 속에’ 일부 깜짝 오픈","contents":"여자친구(GFRIEND)가 신보 타이틀곡 선공개를 하루 앞두고 곡 제목과 음원 일부를 깜짝 오픈했다. 5일 정오 여자친구(소원, 예린, 은하, 유주, 신비, 엄지)와 쏘스뮤직 공식 SNS에 게재된 스페셜 앨범 ‘Season of Memories’의 트랙리스트에 따르면, 새 음반에는 타이틀곡 ‘우리의 다정한 계절 속에 (Season of Memories)’, 유주와 엄지가 곡 작업에 참여한 ‘Always’ 두 곡이 수록된다. 타이틀곡 ‘우리의 다정한 계절 속에 (Season of Memories)’는 여자친구의 지난 발자취를 돌아보는 노래로, 벅차오르는 멜로디와 박진감 넘치는 전개, 아름답고 서정적인 가사로 대표되는 팀 특유의 감성을 집약했다. 여섯 멤버는 13일 앨범 정식 발매에 앞서 6일 정오 이 곡의 음원을 먼저 선보이며 오랜시간 기다린 팬들과 대중에게 반가움을 안길 예정이다. 여자친구는 5일 오후 2시 하이브 레이블즈 유튜브 채널에 신곡 음원 일부를 담은 퍼포먼스 프롤로그 영상","link":"https://m.entertain.naver.com/now/article/057/0001864749","retrieved":1736079336874},{"title":"'AOA 탈퇴' 지민, 팀 불화설 딛고 유튜버로 컴백 예고 \"받은 사랑 돌려드리려\"[공식]","contents":"그룹 AOA를 탈퇴한 지민이 유튜버로 컴백을 예고했다. 지민은 5일 자신의 개인 계정을 통해 \"1월 8일 제 생일에 여러분을 만나 뵈려 한다. 마음이 무거운 시기라 조심스럽지만 받은 사랑을 돌려드리고 싶어 생일 카페를 준비하기로 했다\"라고 전했다. 그는 카페 주소를 적고 8일 오후 12시부터 22시까지 해당 카페에서 커피를 선물한다고 공지했다. 또 지민은 \"더불어 2025년을 맞아 유튜브 채널을 개설하게 되었다\"라며 \"첫 업로드 일은 곧 공개하도록 할 것\"이라고도 전했다. 끝으로 지민은 \"평온하길 바라며, 새해 복 많이 받으세요\"라고 마무리 했다. 한편 신지민은 2012년 걸그룹 AOA로 데뷔해 '짧은 치마', '심쿵해', '사뿐사뿐', '단발머리', '익스큐즈 미' 등 수많은 히트곡으로 사랑받았다. 2015년 엠넷 '언프리티 랩스타'로 '퍼스' 등을 발표하며 보컬, 랩이 모두 가능한 '전천후 실력파'로 큰 사랑을 받았다. 그러나 2020년 팀내 불화 등을 이유로 그룹 탈퇴 및 연예","link":"https://m.entertain.naver.com/now/article/477/0000528708","retrieved":1736079336874},{"title":"한석규 ‘MBC 연기대상’ 대상 영예[종합]","contents":"MBC를 빛낸 드라마 속 배우들이 2024년을 뜻깊게 마무리했다. 어제(5일) 방송된 ‘2024 MBC 연기대상’에서는 그 시절 우리가 사랑했던 배우들과 함께 웰메이드 드라마로 가득했던 2024년을 되돌아보며 유의미한 시간을 가졌다. 특히 ‘2024년 MBC 연기대상’ 영예의 대상은 ‘이토록 친밀한 배신자’로 MBC로 돌아온 한석규가 수상, 그 의미를 더했다. 31년 전 신인상 수상을 시작으로 최우수 연기상을 거쳐 약 30년 만에 대상을 수상한 한석규는 “제가 평생 하는 일에 가장 큰 주제가 가족이었다는 걸 얼마 전부터 되새겨보곤 했다. 그래서 ‘이토록 친밀한 배신자’라는 작품을 통해 가족의 소중함을 전달하고 싶었다”며 “저희 연기자들이 하는 모든 일은 관객, 시청자분들을 위한 몸짓이다. 연기자라는 직업은 어떻게 하면 진실되게 제 마음을 전달할 수 있을까 하는 고민 뿐이다”라는 소감을 전했다. ‘밤에 피는 꽃’으로 최우수 연기상 미니시리즈 부문을 수상한 이하늬는 “저는 이렇게 큰 상","link":"https://m.entertain.naver.com/now/article/144/0001010642","retrieved":1736079336875},{"title":"故 김수미, 특별감사패 수여···며느리 서효림 대리 수상 [2024 MBC 연기대상]","contents":"故 김수미가 특별감사패를 받았다. 5일 오후 ‘2024 MBC 연기대상’이 방송됐다. 해당 방송은 국가 애도 기간이라는 점을 고려해 생중계가 아닌 녹화본으로 방송됐다. 이날 MBC 연기대상은 故 김수미를 추모 영상으로 기리며 특별감사패를 수여했다. 상은 故김수미의 며느리 서효림이 대리수상했다. 서효림은 “오늘 MBC에 올 때 많은 생각들이 교차했다. 어머니께서 1970년도 MBC 공채 3기로 데뷔하셨고, 어머니와 제가 처음 만난 곳이 2017년 MBC ‘밥상 차리는 남자’였다. MBC가 맺어준 인연이고, MBC에서 저를 시집보내주셨다”며 눈물을 쏟았다. 이어 “어머니랑 특별한 인연이 있고 저에게도 너무나 소중한 곳에서 내년을 바라보며 행복한 말을 하고 싶었다. 뜻하지 않게 너무나도 사랑하고 있는 대한민국이 여러 가지 일들로 너무 많이 아프다. 이제 저의 아픔만 덜어내면 더 밝아질 줄 알았는데 연말에 너무 슬픈 소식들이 들려오니까 또 어떻게 감당해야 하나 싶기도 하고, 어머니께서 ‘어","link":"https://m.entertain.naver.com/now/article/144/0001010641","retrieved":1736079336875},{"title":"신승호 “제주도 다금바리 먹으면 본전 뽑아, 져도 돼” (핸썸가이즈)","contents":"뉴스엔 유경상 yooks@ 신승호와 오상욱이 제주도 다금바리를 노렸다. 1월 5일 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 신승호와 오상욱이 제주도에서 먹성을 드러냈다. 차태현, 신승호, 오상욱이 가이즈 팀을 이뤘다. 진, 김동현, 이이경이 좋은 찬스 카드를 거의 다 가져가며 승률이 희박한 상태. 차태현은 “오늘 이기면 기분은 제일 좋을 것 같은데 오늘은 말도 안 된다”고 승부를 포기했다. 신승호는 “여기 고기국수 맛있는데”라며 승부보다 먹거리에 더 집중했다. 오상욱도 “고기국수, 흑돼지, 다금바리”까지 먹고 싶은 메뉴를 말했다. 차태현이 “다금바리 나오면 무조건 먹는 거냐”고 묻자 오상욱은 “무조건요”라고 답했고 신승호는 “다금바리 먹으면 본전 뽑는 거”라고 했다. 이어 가이즈 팀은 M 게스트 하우스에서 퀴즈를 맞혀 빙고 칸을 채우고 고기국수 식사 기회를 얻었지만 상대 팀에서 낮잠 카드를 발동하며 30분 낮잠을 자야 하는 상황이 됐다. 신승호는 “먹고 자도 되지 않냐”고 발끈해","link":"https://m.entertain.naver.com/now/article/609/0000939122","retrieved":1736079336875},{"title":"[종합] ‘런닝맨’ 송지효 “2025년부터 금주 아니 절주!” 선언→유재석&김종국&양세찬 ‘멤버에게 편지쓰기’ 벌칙 확정","contents":"‘런닝맨’ 멤버들이 떠나보내고 싶은 물건을 없애기 위해 고군분투했다. 5일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘2024와 헤어질 결심’ 편으로 꾸며졌다. 이날 방송에서 제작진은 “어느덧 2024년을 보내고 새해를 맞이할 시기가 왔죠. 사전에 새해를 맞이해 작별한 물건을 가져오라고 했는데요”라며 멤버들에게 작별 물건을 공개해달라고 했다. 먼저 양세찬은 본인이 입던 명품 팬티를 꺼내며 “엄마가 ‘세찬아 너는 불의 기운이 약하다고 빨간색을 지녀야 한다’고 해서 입고 다니는 거예요. 그리고 또 하나는 블랙이에요. 이건 입어봤는데 너무 작아서”라고 했다. 하하는 “그 블랙 나 주라!”, 강훈은 “팬티는 그걸 보는 게 아니에요. 남자들 팬티는 여기에 뭐가 묻어 있는지 봐야 해요”라고 갑작스러운 말을 해 멤버들을 당황하게 하기도. 두 번째 주자 송지효는 “맥주입니다. 이게 팬들이 주신 거예요. 먹기도 뭐하고 7~8년 됐어요. 내년에는 금주를 위해서! 아니 아니 절주를 위해서”라며 바","link":"https://m.entertain.naver.com/now/article/009/0005424083","retrieved":1736079336876},{"title":"추모 속 진행된 2024 MBC 연기대상'… 한석규 대상 쾌거 [종합]","contents":"'2024 MBC 연기대상' 이견은 없었다. 대상은 모두의 예상대로 '이토록 친밀한 배신자'의 한석규에게 돌아갔다. 5일 '2024 MBC 연기대상'이 녹화 방송됐다. 당초 지난해 12일 30일 생중계로 공개될 예정이었으나 제주항공 여객기 참사에 따른 국가 애도 기간으로 편성을 연기했다. 이날 시상식은 국가 애도 기간에 녹화된 것을 감안해 애도의 분위기 속 진행됐다. 김성주와 채수빈을 비롯한 배우들 대부분 축제보단 참석에 의믜를 뒀다. 진행을 맡은 김성주는 시상식에 앞서 \"불의의 항공기 사고로 희생된 분들에게 깊은 애도의 마음을 표한다. 그리고 모든 연기자들을 포함해 MBC 드라마 관계자 모두의 마음을 모아 유가족 분들에게 진심으로 위로의 말씀을 전하고 싶다\"라면서 애도의 뜻을 전했다. 이가섭 허남준 채원빈은 신인상의 기쁨을 전하기보다 먼저 추모와 애도의 메시지를 전했다. 이들은 \"항공기 사고 희생자분들에 깊은 애도를 표한다\"라고 전했다. 아울러 故 김수미에 대한 추모의","link":"https://m.entertain.naver.com/now/article/469/0000842415","retrieved":1736079336877},{"title":"[종합]신종철, '육류 검수' 도중 욕설→극대노했다 \"촬영 중단 요구\"('사당귀')","contents":"신종철 셰프가 육류 검수 중 분노해 촬영 중단을 요구했다. 5일 방송된 KBS2 예능 프로그램 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 신종철 셰프가 출연했다. 이날 방송에서 신종철은 구내식당에서 직원들과 함께 식사를 했다. 그는 \"제 감성 리더십을 잘 볼 수 있는 시간일 것 같다. 밥도 편하게 먹으면서 직원들과 이야기도 하고 그런다\"고 말했다. 하지만 신종철의 말과는 달리 숨 막히는 분위기. 그는 \"내가 혼내서 그렇냐\"라고 직원들한테 묻기도 했다. 이어 신종철은 \"셰프는 다양한 경험을 해야 한다\"며 과거 경험담을 얘기했다. 식사를 마치고 직원들과 식자재를 점검하는 모습을 공개한 신종철 셰프는 꼼꼼하게 식자재를 확인하면서 직원들에게 날카로운 질문을 했다. 생선, 과일 식자재 점검을 마치고 육류 점검을 하게 된 그는 \"LA갈비하고 양 갈비 좀 보자. LA갈비는 적절한 마블링이 있어야 하고 고기 두께는 1cm가 돼야 해요. 한 박스에 하나라도 1cm가 안 되면 전량 반품 처리입","link":"https://m.entertain.naver.com/now/article/312/0000695292","retrieved":1736079336878},{"title":"이가섭·허남준, 男 신인상 수상 [2024 MBC 연기대상]","contents":"배우 이가섭·허남준이 신인상을 수상했다. 5일 오후 ‘2024 MBC 연기대상’이 방송됐다. 해당 방송은 국가 애도 기간이라는 점을 고려해 생중계가 아닌 녹화본으로 방송됐다. 이날 남자 신인상은 ‘백설공주에게 죽음을-Black Out’의 이가섭, ‘지금 거신 전화는’의 허남준이 공동 수상했다. 이가섭은 “변영주 감독님, 스태프들, 선배, 동료들, 이런 팀을 만나게 되어 영광이다. 다시 한 번 만나고 싶은 팀”이라고 말했다. 이어 “아버지, 어머니, 우리 가족 사랑한다. 아버지께서 올해 초부터 건강이 안 좋아져서 치료받고 있다. 아버지가 사랑하는, 아버지를 사랑하는 가족이 옆에 있으니 불안해하지 말고 이제는 아들, 딸에게 조금은 기대줬으면 좋겠다. 표현 많이 못 하는 아들이라 죄송하다. 진심으로 사랑하고 존경한다”라고 전했다. 허남준은 “요즘 제 취향의 글을 어쩌다 봤다. 어떤 상대와 대화하고 있는데 편안함을 느끼면 상대방이 나에게 엄청난 노력을 해주고 있다는 글이었다. ‘지금 거신","link":"https://m.entertain.naver.com/now/article/144/0001010637","retrieved":1736079336879},{"title":"BTS 진, 독박 벌칙 복수 위해 재출연 \"당신들 다 일했으면\" 독기 가득 ('핸썸가이즈')","contents":"방탄소년단(BTS) 진이 복수를 다짐하며 '핸썸가이즈'에 재출연했다. 5일 방송된 tvN '핸썸가이즈'에서는 차태현, 김동현, 이이경, 신승호, 오상욱, 진이 출연했다. 이날 방탄소년단 진이 '핸썸가이즈'에 또 등장했다. 진의 2번째 출연에 오상욱은 \"자주 보는 것 같다\"라며 웃었고, 차태현은 \"심지어 진이는 우리보다 (하루) 먼저 와 있다\"고 놀랐다. 이이경은 \"네가 일하는 거 우리도 처음 봤잖아. 나랑 상욱이한테 복수하겠다는 마음이 있어서\"라고 물었다. 앞서 진은 첫 회에 출연, 게스트인데도 혼자만 남아 벌칙을 수행했다. 이에 진은 \"내가 그거 때문에 다시 나왔다. 고등어 때문에 열받아서\"라며 복수를 결심했다. 멤버들이 \"누구 복수냐. 상대팀이냐, 팀원이냐\"라고 묻자 진은 \"다 하고 싶다\"고 말해 웃음을 안겼다. 진은 \"당신들이 다 일하는 걸 봤으면 좋겠다\"고 덧붙였다. 팀원은 진이 마음대로 다 짜기로 했다. 단 조건은 지면 이길 때까지 출연하기. 이에 멤버들은 찬스 카드부터 뽑","link":"https://m.entertain.naver.com/now/article/213/0001322974","retrieved":1736079336880},{"title":"변요한, 베스트액터상 수상[MBC 연기대상]","contents":"배우 변요한은 지난 5일 오후 방송된 ‘2024 MBC 연기대상’에서 ‘백설공주에게 죽음을-Black Out’으로 베스트액터상을 수상했다. 변요한은 ‘백설공주에게 죽음을-Black Out’에서 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 고정우 역을 맡아 10년간 겪은 변화와 그에 따른 심리적인 혼란을 특유의 깊은 눈빛과 무게감 있는 연기로 그려내며 극에 무게감과 완성도를 더해 호평받았다. 변요한은 “여기까지 오기까지 발걸음이 많이 무거웠다”라며 제주항공 여객기 참사 희생자와 유가족들에게 마음을 전한 뒤 짧은 소감을 전했다. 변요한은 “‘백설공주에게 죽음을’을 연출하신 변영주 감독님 진심으로 감사드린다. 진정한 베스트 액터들은 같이 작품을 하신 동료분들이라고 생각한다. 앞으로 더 좋은 모습으로 연기할 수 있도록 노력하는 배우 되겠다”라는 소감을 전했다. 한편, 지난해 영화 ‘그녀가 죽었다’, 디즈니+ 오리지널 시리즈 ‘삼식이 삼촌’, MBC 드라마","link":"https://m.entertain.naver.com/now/article/144/0001010636","retrieved":1736079336881},{"title":"‘UFC 1호 파이터’ 김동현, 이이경에 살벌한 경고..“너무 방해하면 재울 것” (‘핸썸가이즈’)","contents":"‘핸썸가이즈’ 김동현이 물귀신 작전을 선언하는 이이경에 살벌한 경고를 날렸다. 5일 방송된 tvN 예능 ‘일요일엔 핸썸가이즈’(이하 ‘핸썸가이즈’)에서는 ‘아름다운 섬 제주의 건축물 탐방’이라는 주제로 그려진 가운데 BTS 진이 또 한 번 게스트로 등장했다. 지난 주 혼자 벌칙을 수행했던 이이경은 오프닝에서 “먼저 집에 간 사람들 생각이 많이 났다. 그래서 나 (동현이)형이랑 오늘 팀 할라고”라고 의지를 불태웠다. 김동현은 “왜 그래. 그래도 한 명이 낫지”라고 했지만, 이이경은 “논개 작전으로 가서 동현이 형 업고 뛰어가겠다”라고 복수심을 불태웠다. 이에 김동현은 “오늘도 제가 이길 것 같다”라고 자신감을 드러냈다. 그러자 이이경은 김동현과 같은 팀을 원하며 “난 (일부러) 질 거다”라고 밝혔다. 김동현은 “너무 방해하면 잠깐 재우면 된다”라며 UFC 선수 출신 답게 초크 거는 제스처를 취했다. 그러면서 “문제 풀다가 깨우는 방법도 있다. 다리만 들면 일어난다”라고 너스레를 떨었다","link":"https://m.entertain.naver.com/now/article/109/0005222081","retrieved":1736079336881},{"title":"'나폴리 맛피아' 권성준, 우승하더니 자신감이…\"질 자신 없어\"('냉부해')","contents":"'냉장고를 부탁해' 도전자 셰프팀이 최현석, 권성준과 패배를 설욕할 수 있을지 주목된다. 5일 방송될 JTBC 예능 프로그램 '냉장고를 부탁해' 3회에서는 도전자 셰프팀과 원조 셰프팀이 리벤지 매치에 돌입하는 가운데 최현석, 권성준의 도전자 셰프팀 합류가 어떤 영향을 불러일으킬지 호기심을 자극하고 있다. 게스트 송중기와 이희준의 냉장고 속 재료로 펼쳐지는 리벤지 매치에서는 최강록, 박은영과 함께 같은 요리 예능에 출연했던 최현석, 권성준이 도전자 셰프팀을 이룬다. '냉장고를 부탁해' 첫 출연인 권성준은 15분이라는 짧은 요리 시간에도 \"질 자신이 없다\"며 자신감을 드러낸다. 반면 원조 셰프팀에는 샘 킴이 출격해 이연복, 김풍, 정호영과 함께 원조 셰프팀의 승리를 위해 팽팽하게 맞선다. 오랜만에 '냉장고를 부탁해'에서 만나게 된 샘 킴의 활약에도 기대가 모아진다. 이날 방송에서는 이희준이 냉장고를 공개하는 것은 물론 힘들었던 무명 시절 이야기도 털어놓는다. 당시 라면으로 끼니를 해결했","link":"https://m.entertain.naver.com/now/article/312/0000695291","retrieved":1736079336883},{"title":"BTS 진, 복수 위해 독기 올라 재출연 “고등어 벌칙 열받아” (핸썸가이즈)","contents":"뉴스엔 유경상 yooks@ BTS 진이 복수를 하기 위해 재출연했다. 1월 5일 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 BTS 진이 두 번째 출연했다. 이날 게스트에 대해 차태현은 “그냥 오는 친구가 아니”라고 말했고 오상욱은 “독기가 엄청 올랐다”고 했다. 이어 등장한 게스트는 BTS 진. 진은 첫 번째 출연 당시 벌칙에 당첨되며 엄청나게 많은 고등어와 씨름했던 상황. 차태현은 “심지어 진이는 우리보다 먼저 와 있었다”고 말했고, 이이경은 “나랑 상욱이에게 복수하겠다는 마음이 있더라”고 언급했다. 진은 “그거 때문에 다시 나왔다. 고등어 때문에 열 받아서”라며 복수를 위해 재출연했다고 인정했다. 차태현이 “누구에게 복수할 거냐”고 묻자 이이경이 “상대팀에게 복수냐 같은 팀에게 복수냐”고 거들었다. 진은 “다 하고 싶다. 당신들이 다 일하는 걸 봤으면 좋겠다”며 모두를 향한 복수를 선언했다. 이에 이이경은 “오늘 네가 하고 싶은 대로 다 짜라. 그런데 조건이 있다. 네가 지면 또","link":"https://m.entertain.naver.com/now/article/609/0000939121","retrieved":1736079336884},{"title":"\"송구하고 죄송\" 한석규,  MBC 연기대상 수상…숙연한 애도 분위기 소감 마무리도 못했다  [종합]","contents":"배우 한석규가 30년 만에 MBC 드라마 복귀로 연기 대상을 수상했다. 5일 방송된 2024 MBC 연기대상에서 배우 한석규는 '이토록 친밀한 배신자'로 대상을 수상했다. 그의 수상 순간 모든 배우들이 기립 박수를 쳤고, 한석규는 웃으며 \"앉으세요\"라고 말했다. 이날 한석규는 \"이런 행사를 갖는다는 것이 사과드리고 싶고 송구한 마음이다. 연기자들이 하는 일이 관객과 시청자들을 위한 몸짓인데 너무나 큰 슬픈 일이 벌어져 마음이 정말 아프다. 연기자는 진솔되게 마음을 관객들에 전달할 수 있을까 하는 고민 뿐인데 지금 큰 일을 겪은 유가족들께 정말 진심으로 위로 말씀 드리고 싶다\"라는 말로 제주항공 참사 희생자를 추모하는 말로 소감을 시작했다. 이어 한석규는 \"'이토록 친밀한 배신자'라는 작품은 가족의 소중함을 말씀드리고 싶은 작품이다. 그런 주제의 이야기를 하고 싶었는데 가족을 잃으신 분들께 깊은 위로의 말씀을 드린다\"라며 순간 울컥하기도 했다. 한석규는 \"큰 슬픔 이겨내시고 죄송합니다","link":"https://m.entertain.naver.com/now/article/477/0000528705","retrieved":1736079336884},{"title":"김동현 “방해하면 잠깐 재우면 돼” 초크에 이이경 긴장 (핸썸가이즈)","contents":"뉴스엔 유경상 yooks@ 이이경이 김동현의 전문가 포스에 긴장했다. 1월 5일 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 차태현, 김동현, 이이경, 신승호, 오상욱이 제주도에서 모였다. 이이경은 지난 방송에서 벌칙을 수행한 후 “먼저 집에 간 사람들이 많이 생각난다. 그래서 김동현과 팀을 하려고 한다”고 말했다. 김동현이 “한 명이 낫다”고 하자 이이경은 “형이랑 같이 할 거”라고 주장했다. 지난 방송에서 김동현은 이이경이 거듭 문제를 틀리며 어부지리로 정답을 맞혀 벌칙을 피해간 상황. 김동현은 “오늘도 제가 이길 거 같다”며 자신감을 보였고 “너무 방해하면 잠깐 재우면 된다”며 초크로 재우겠다는 계획도 드러냈다. 또 김동현은 재운 후에 깨우는 방법도 있다며 “다리만 들면 일어난다. 때릴 필요가 없다”고 자신했다. 이이경은 “전문가라 못 당할 것 같다”며 김동현을 인정 웃음을 줬다. (사진=tvN ‘핸썸가이즈’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000939120","retrieved":1736079336885},{"title":"\"하체 보여줄게\" 조세호→김종민, 새신랑·예비신랑 다 무너졌다 (1박2일) [종합]","contents":"조세호부터 김종민, 문세윤까지 멤버들이 제작진과의 다리씨름 대결에서 패배했다. 5일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 딘딘, 유선호, 조세호, 이준이 혹한기 캠프에 입소했다. 이날 미션에서 낭만 세트, 온기 세트만 획득한 멤버들은 재도전의 기회를 요구했다. 제작진이 제시한 조건은 등목. 김종민은 \"준이가 벗는 거 좋아하잖아\"라고 말했고, 멤버들은 이준으로 몰아가기 위해 이준의 눈을 피해 소통했다. 몇 번을 계속해도 이준만 걸리는 상황. 믿을 수 없는 현실에 이준은 당황했지만, 결국 수긍한 후 등목을 했다. 이준의 희생으로 멤버들은 재도전의 기회를 얻어 6인 릴레이 성냥 켜기에 성공, 조리 도구 세트를 획득했다. 이준은 \"겨울 입수랑 비슷한 느낌\"이라고 등목 소감을 전했다. 이후에도 이준은 \"어떻게 한 거냐. 진짜 신기했다. 내가 한 명씩 다 살폈는데\"라며 계속 궁금해해 웃음을 안겼다. '해피 혹한스' 입소 5시간여 만에 베이스캠프를 완성한 멤버들. 휴","link":"https://m.entertain.naver.com/now/article/213/0001322973","retrieved":1736079336886},{"title":"지예은, ‘냄새 지독하다는’ 김종국에게 “향수 좋은 건데?” (‘런닝맨’)","contents":"김종국이 지예은의 향수 냄새에 정신을 못 차렸다. 5일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’에는 자신의 숨겨진 물건을 찾는 멤버들의 모습이 보였다. 이날 방송에서 재석팀에서 유재석과 지예은이 먼저 2인 3각을 하기로 결정, 유재석은 지예은과 발목을 묶던 중 “아우 예은아 향수 좀~!”이라며 경악했다. 김종국 역시 “아니 근데 냄새가... 그렇게 좋지 않은데?”라고 하자 지예은은 “좋은 건데? 향수 좋은 거예요”라며 김종국을 흘겨 봐 웃음을 자아냈다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005424081","retrieved":1736079336887},{"title":"대형 사고 터졌다…이연복, 예상 못한 상황에 우왕좌왕('푹다행')","contents":"‘푹 쉬면 다행이야’ 이연복, 정호영, 파브리가 무인도 메인 셰프 자리를 두고 치열한 경쟁을 펼친다. 6일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’) 30회는 중식의 신 이연복, 일식 대가 정호영, 양식 끝판왕 파브리가 출연하는 ‘무인도의 셰프들’ 둘째 날 이야기가 그려진다. 붐과 새롭게 합류한 트로트 황태자 박지현이 이들의 0.5성급 무인도 운영기를 함께하며, 스튜디오에서는 ‘안CEO’ 안정환과 박준형, 김민경, 그리고 셰프 레이먼킴이 이들을 지켜보며 이야기를 나눌 예정이다. 이날 이연복, 정호영, 파브리는 무인도 조식 메인 셰프 자리를 두고 손님들의 선택을 받기 위해 치열한 신경전을 펼친다. 정호영과 파브리는 손님들에게 어필하기 위해 갖은 미사여구를 붙이며 요리를 설명한다. 이를 지켜보던 이연복은 “나도 세게 나가야겠네”라며 메뉴 이름 다섯 글자 만으로 분위기를 반전시킨다고 해 궁금증을 더한다. 이어 이연복이 선보인 비장의 기술에 도합 요리 경력 50년","link":"https://m.entertain.naver.com/now/article/312/0000695290","retrieved":1736079336888},{"title":"[MBC 연기대상] 이하늬, 최우수상 영예 \"10년 버티니 장점 많은 배우 됐다\"","contents":"배우 이하늬가 최우수 연기상을 수상했다. 5일 '2024 MBC 연기대상'이 녹화 방송됐다. 당초 지난해 12일 30일 생중계로 공개될 예정이었으나 제주항공 여객기 참사에 따른 국가 애도 기간으로 편성을 연기했다. 이날 이하늬는 '밤에 피는 꽃'으로 미니시리즈 부문 최우수 연기상을 껴안았다. 이날 이하늬는 \"얼마 전에 있었던 사고로 희생되신 분들께 애도를 표했고, 유가족들에게도 하늘의 위로가 있길 기도한다\"고 말문을 열었다. 이날 이하늬는 \"제가 이렇게 큰 상을 받을 사람이 아닌데 너무 좋은 팀을 만났다. 대본을 보자마자 얼른 촬영하고 싶다는 생각이 들 정도로 사랑에 빠진 캐릭터를 만들어 주신 작가에게 감사하다\"라고 언급하다. 이어 이하늬는 \"'밤에 피는 꽃'은 제가 출산을 하고 나서 첫 작품이었다. 신체적인 컨디션을 장담할 수 없어 큰 도전인 작품이었는데 시청자분들이 화답을 해주셔서 너무 감사하다\"라고 감격스러운 마음을 표했다. MBC 일일드라마로 신인상을 받았던 때를 떠올린 이하","link":"https://m.entertain.naver.com/now/article/469/0000842414","retrieved":1736079336888},{"title":"100억 훔친 박지영, 경찰 서장 앞 눈물…체포되나? (다리미 패밀리)","contents":"박지영이 김선경 앞에서 겁에 질려 눈물을 흘린다. 5일 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향) 30회에서는 고봉희(박지영 분)가 돈다발을 들고 싸늘한 표정으로 노려보는 윤미옥(김선경 분) 서장 앞에서 겁에 질려 눈물을 흘린다. 공개된 사진에서 봉희는 미옥 앞에 죄인처럼 서 있다. 그리고 미옥의 손에는 5만 원권 돈다발이 들려있다. 청렴 세탁소 가족들의 범행을 의심해 왔던 미옥이 마침내 물증을 잡은 것으로 보인다. 사진 속에서 봉희는 겁에 질린 채 눈물을 흘리고, 미옥은 싸늘한 표정으로 그런 봉희를 노려보는 중이다. 그 장면을 계단 위에서 목격한 이다림(금새록 분)은 당황해 어쩔 줄 몰라 한다. 봉희의 애초 계획은 안길례(김영옥 분)의 위암 수술만 무사히 마치고 자수하는 것이었다. 그래서 나머지 가족을 부탁하고 엄청난 빚을 걱정하는 당부의 말을 이무림(김현준 분)에게 미리 남겼던 것. 하지만 윤미옥 서장의 수사망은 봉희의 지척까지 닿아 있","link":"https://m.entertain.naver.com/now/article/382/0001171512","retrieved":1736074989305},{"title":"변우석→고현정도 택했다…음악 드라마의 롱런 비결 [TEN스타필드]","contents":"음악을 소재로 한 드라마가 꾸준히 사랑받고 있다. 클래식을 다룬 '베토벤 바이러스', 아이돌 밴드의 이야기를 담은 '미남이시네요', 예술고등학교 학생들의 성장을 그린 '드림하이' 등 다양한 작품이 감동을 선사하며 큰 인기를 끌었다. 최근엔 '선재 업고 튀어'가 흐름을 이어갔고, 아이돌 기획을 다룬 '나미브'와 '수상한 그녀'가 방영되며 음악 드라마의 저력을 입증하고 있다. 지난해 신드롬적인 인기를 끌었던 '선재 업고 튀어'는 음악적 요소가 작품의 핵심적인 역할을 했다. 변우석과 김혜윤의 신선한 조합과 설레는 케미스트리가 인기를 견인한 가운데, 극 중 톱가수 류선재(변우석 분)가 직접 부른 OST는 음원 차트 1위를 기록하며 음악이 드라마의 영향력를 드높인 사실을 증명했다. 변우석은 극 중 가수라는 설정에 걸맞게 강렬한 무대 퍼포먼스와 섬세한 연기를 선보이며 글로벌 팬들의 마음을 사로잡았다. 캐릭터의 배경과 음악적 설정이 조화를 이루며 작품의 몰입도를 배가했다는 평가다. 2023년 1","link":"https://m.entertain.naver.com/now/article/312/0000695289","retrieved":1736074989307},{"title":"‘1박2일’ 딘딘, ‘런닝맨’ 언급 “브루노 마스가 와도‥”","contents":"'1박2일'에서 역대급 비주얼의 삼겹살 먹방이 이뤄졌다. 1월 5일 오후 방송된 KBS 2TV '1박2일 시즌4'에서는 3년 만에 돌아온 혹한기 대비 캠프에 임하는 여섯 멤버의 이야기가 그려졌다. 이날 멤버들은 저녁 복불복 미션에 성공해 솥뚜껑 삼겹살과 구운 김치, 라면 12개까지 먹을 수 있게 됐다. '먹잘알' 문세윤이 삼겹살 집도(?)를 맡은 가운데, 환상적인 삼겹살 비주얼에 김종민은 \"이걸 보고 채널 돌린다고? 그건 할 수 없어\" \"보시는 분들도 난리 났을 것\", 딘딘은 \"옆 채널에 브루노 마스가 왔어도 이거 본다\"고 말하며 군침을 흘렸다. 삼겹살은 환상적으로 완성됐고, 하루 종일 굶은 멤버들은 본격적인 먹방에 돌입했다. \"눈물이 난다\"고 눈가를 훔친 문세윤은 \"이게 바로 자연의 맛\"이라고 연신 감탄했고, 딘딘은 \"세윤 씨. 난 그쪽 삼겹살 팬이야\"라고 리스펙트를 보냈다.","link":"https://m.entertain.naver.com/now/article/609/0000939118","retrieved":1736074989308},{"title":"[2024 MBC 연기대상] 이제훈·유연석, 최우수 연기상 영예 \"최불암 선생님 건강하시길… \"","contents":"'MBC 연기대상' 배우 이제훈 유연석이 최우수 연기상 수상 영예를 안았다. 5일 '2024 MBC 연기대상'이 녹화 방송됐다. 당초 지난해 12일 30일 생중계로 공개될 예정이었으나 제주항공 여객기 참사에 따른 국가 애도 기간으로 편성을 연기했다. 이날 이제훈과 유연석은 최우수 연기상을 거머쥐었다. 이제훈은 지난해 '수사반장 1958' 이제훈, 유연석은 '지금 거신 전화는'로 열연을 펼친 바 있다. 먼저 마이크를 잡은 이제훈은 최근 불거진 제주항공 여객기 참사 사고를 언급하며 \"먼저 안타까운 참사의 희생자들의 명복을 빈다. 유가족분들께도 깊은 애도의 말씀을 전한다\"라고 애도를 표했다. 이어 이제훈은 \"'수사반장1958' 시청자들께 감사드린다. 이 작품이 MBC에서 너무 많은 사랑을 받았던 전설의 작품인데 프리퀄을 만든다는 이야기를 들었을 때 너무 설렜다. 최불암 선생님이 맡은 박영한 역을 저한테 제안해 주셨을 때 너무 떨리고, 믿을 수 없을 만큼 큰 영광이자 무게를 느","link":"https://m.entertain.naver.com/now/article/469/0000842410","retrieved":1736074989310},{"title":"지예은, 강훈과 눈도 못 마주치더니 '연예인병' 지적.. 러브라인 끝?('런닝맨')[종합]","contents":"‘런닝맨’ 강훈과 지예은이 6개월 만에 재회했다. 화려하게 돌아온 강훈에 지예은은 설렘을 표하다가도 ‘연예인병’을 지적했다. 5일 SBS ‘런닝맨’에선 강훈이 게스트로 출연해 ‘2024년과 헤어질 결심’ 미션을 함께했다. 이날 첫 임대 멤버 강훈이 금의환향한 가운데 런닝맨들은 “성공해서 왔구나?”라며 반색했다. 그도 그럴 게 최근 강훈은 ‘나의 해리에게’를 비롯해 다양한 드라마에서 활약 중이다. 강훈의 등장에 그와 러브라인을 형성했던 지예은은 강훈의 얼굴조차 보지 못하는 모습을 보였고, 당사자인 강훈은 “이런 거 하면 안 된다”라고 수줍게 말했다. 이에 지예은이 ‘연예인병’을 지적하자 강훈은 “그런 거 아니다. 그런 뜻이 아니다. 지금은 즐기고 싶다”라고 적극 해명했다. 그러나 미션이 시작된 뒤에도 김종국의 방해로 강훈과 멀찍이 떨어지게 된 지예은은 대놓고 속상한 표정을 짓는 것으로 런닝맨들을 일제히 웃게 했다. 이에 지예은은 “그런 거 아니다”라고 해명했으나 유재석은 “향수 냄새가","link":"https://m.entertain.naver.com/now/article/213/0001322972","retrieved":1736074989311},{"title":"강훈, 5개월 만에 달라진 위상…지예은과 썸 거부 \"즐기고 싶다\" ('런닝맨')","contents":"배우 강훈이 '런닝맨'에 오랜만에 등장한 가운데, 지예은과의 썸을 거부해 웃음을 자아냈다. 5일 방송된 SBS '런닝맨'은 새해 첫 방송으로 꾸며졌다. 이날 양세찬은 오프닝에서 \"지예은 오늘 향수 뿌리고 왔다. 냄새가 코 아파 죽겠어\"라며 지예은을 언급했다. 모두가 지예은을 놀렸고, 지예은은 웃으며 \"원래 뿌린다\"라고 말했다. 이는 강훈의 출연 예고로 인한 것. 하하 역시 나서 \"얘가 그래서 오늘 마카롱을 안 먹었구나\"라며 놀리고 나섰다. '런닝맨' 제작진은 \"예은 씨가 기다리던 그 분이 오셨다. 첫 임대멤버 강훈 씨 들어오셔라\"라며 게스트 강훈을 불렀다. 멤버들은 박수 갈채로 강훈을 맞았고 강훈은 등장 직후부터 지예은 옆에 서야 했다. 둘의 만남은 무려 5개월 만에 성사된 것. 그러나 드라마 '나의 해리에게'로 인해 얼굴을 알린 강훈은 \"이제 이런 거 하면 안 된다\"라며 조심스레 유재석에게 속삭였다. 이에 유재석은 \"얘 웃긴다\"라고 말했고 지예은 역시 어이없어 하며 \"연예인 병이다","link":"https://m.entertain.naver.com/now/article/477/0000528704","retrieved":1736074989313},{"title":"이준, 의외의 단체줄넘기 구멍 \"해본 적 없어\" (1박 2일)[종합]","contents":"이준이 의외의 단체줄넘기 구멍으로 등극했다. 5일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 강원 횡성 여행기가 전파를 탔다. 이날 멤버들은 식재료를 걸고 단체전 대결에 나섰다. 주종현PD는 라운드 별로 대결에서 이길 경우 식재료를 제공, 대결 상대는 제작진이라고 설명했다. 멤버들은 구황작물과 달걀이 걸린 1라운드 단체 줄넘기를 준비했다. 이준은 \"발에 감각이 없다\"면서 걱정을 했다. 먼저 도전한 제작진 팀이 31개를 기록한 가운데 멤버들이 도전했다. 조세호와 이준은 단체줄넘기가 처음이라 긴장한 기색이 역력했다. 멤버들도 32개에서 걸리면서 31개를 기록, 연장전이 진행됐다. 제작진 팀은 두 번째 도전에서 무려 45개를 기록해 멤버들을 놀라게 했다. 멤버들이 두 번째 도전을 하려는 순간 이준이 줄넘기로 들어오던 도중 줄에 걸리면서 멤버들은 0개를 기록하고 말았다. 김종민은 \"괜찮다. 체력 아꼈다\"고 긍정적으로 생각하자고 했다.","link":"https://m.entertain.naver.com/now/article/311/0001813056","retrieved":1736074989315},{"title":"‘1박’ 문세윤, 혹한기 캠프서 쫄쫄 굶자 “‘맛녀석’ 대방어 더 먹고 올걸”","contents":"문세윤이 혹한기 캠프 앞에서 '맛있는 녀석들'을 추억했다. 1월 5일 오후 방송된 KBS 2TV '1박2일 시즌4'에서는 3년 만에 돌아온 혹한기 대비 캠프에 임하는 여섯 멤버의 이야기가 그려졌다. 이날 제대로 된 식사도 하지 못한 채 쫄쫄 굶어가며 텐트를 짓던 문세윤은 \"어제 '맛있는 녀석들'에서 더 먹고 올걸. 대방어 맛있었는데\"라 후회했다. \"맛있는 거 먹었냐\"는 김종민의 말에 \"성게알 올려서 호화스럽게 먹었다\"고 답한 문세윤은 \"이렇게 거지 생활할 줄도 모르고. 늘 후회한다\"고 해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000939117","retrieved":1736074989317},{"title":"MBC 연기대상, 한석규 대상 수상에도 “송구하다” 울컥…애도로 채운 소감","contents":"30년 만에 MBC 드라마에 출연한 배우 한석규가 대상을 받았다. 5일 방송된 2024 MBC 연기대상에서 한석규는 ‘이토록 친밀한 배신자’로 대상을 수상한 뒤 “연기자들이 하는 일이 시청자들을 위한 몸짓인데 너무나 큰 슬픈 일이 벌어져 마음이 아프다. 큰일을 겪은 유가족들에게 진심으로 위로의 말 전하고 싶다”고 제주항공 참사 희생자를 추모하며 소감을 시작했다. 이어 “이 드라마를 선택한 이유는 가족의 소중함을 말씀드리고 싶어서였다. 내가 평생 일을 하고 있는 이유가 가족이라는 걸 느끼고 있다. 그런 이야기를 하고 싶었는데, 송구할 따름이다. 가족을 잃은 분들에게 깊은 위로의 말씀을 드린다”며 울컥한 모습을 보였다. 잠시 말을 이어나가지 못하던 한석규는 “깊은 위로 말씀드린다. 왠지 송구하고, 사과드리고 싶은 그런 마음”이라고 말하며 무대 아래로 내려갔다. 최우수상은 ‘밤에 피는 꽃’의 이하늬, ‘지금 거신 전화는’의 유연석, ‘수사반장 1958’의 이제훈이 함께 받았다. 이하늬는","link":"https://m.entertain.naver.com/now/article/119/0002910709","retrieved":1736074989318},{"title":"전현무, 20세 연하 ♥홍주연과 결실 맺나 \"올해 소원…핑크빛 사랑\"('사당귀')","contents":"방송인 전현무가 20살 연하 후배 아나운서 홍주연과의 열애설을 언급했다. 5일 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'에서는 김병현이 3년 만에 가계 폐업을 하는 모습이 그려졌다. 이날 방송에서 전현무는 \"드디어 2025년 새해가 밝았다\"라고 인사했고, 김숙은 전현무가 뱀띠라고 밝혔다. 이를 들은 박명수는 \"올해 대상 받겠다\"라고 말했다. 또한 전현무는 대상 언급에 가슴 통증을 연기하며 아쉬움을 전해 웃음을 안겼다. 특별한 소원이 있냐는 질문에 전현무는 \"너무 기사만 보면 신혼 아니냐. 실제 생활에서도 핑크빛 사랑이 있었으면 좋겠다\"라고 답했다. 앞서 전현무는 20살 연하 후배 홍주연 아나운서와의 핑크빛 기류를 형성하며 많은 관심을 받았던 것. 이어 이순실이 \"오늘 아침에 그 아나운서랑 결혼한다고 떴다\"라고 전현무와 홍주연 아나운서의 기사를 언급하자 전현무는 \"저 오늘 결혼했냐\"라고 물었다. 한술 더 떠서 박명수는 \"전현무 득남했다고 하더라\"라고 가짜 뉴스(?)","link":"https://m.entertain.naver.com/now/article/312/0000695288","retrieved":1736074989320},{"title":"한석규, ‘MBC 연기대상’보다 깊은 슬픔 “제주항공 참사, 송구한 마음”(종합)","contents":"30년만의 MBC 복귀를 한 배우 한석규가 대상을 수상했다. 5일 ‘2024 MBC 연기대상’이 제주항공 여객기 참사로 당일 생중계를 취소하고 녹화 방송됐다. ‘2024 MBC 연기대상’은 ‘밤에 피는 꽃’, ‘원더풀 월드’, ‘수사반장 1958’, ‘우리, 집’, ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’), ‘이토록 친밀한 배신자’(이하 ‘이친자’), ‘지금 거신 전화는’, ‘나는 돈까스가 싫어요’, ‘세 번째 결혼’, ‘용감무쌍 용수정’, ‘친절한 선주씨’ 등 MBC에서 방송된 드라마를 총 결산하는 자리다. 대상 후보는 ‘밤에 피는 꽃’ 이하늬, ‘월더풀 월드’ 김남주, ‘수사반장 1958’ 이제훈, ‘우리, 집’ 김희선, ‘백설공주’ 변요한, ‘이친자’ 한석규, ‘지금 거신 전화는’ 유연석이다. 대상은 한석규에게 돌아갔다. 검은색 수트를 입고 참석한 한석규는 “저를 포함해 방청객, 동료분들도 마찬가지일텐데 그냥 송구하다. 이런자리, 이런 행사를 가진다는 것도","link":"https://m.entertain.naver.com/now/article/009/0005424078","retrieved":1736074989321},{"title":"[종합] 한석규, '대상'에도 \"송구하다\" 울컥…애도·위로 가득했던 'MBC 연기대상'","contents":"한석규가 '2024 MBC 연기대상'의 대상을 수상했다. 미니시리즈 부문 최우수상은 이제훈, 유연석, 이하늬가, 일일 드라마·단막 부문 최우수상은 서준영, 오승아, 엄현경가 받았다. 이들을 비롯한 배우들은 수상 소감을 말하며 무안공항 참사 희생자와 유가족에 애도와 위로를 표했다. 공동 수상자가 많았던 점은 아쉬움을 남겼다. 5일 오후 '2024 MBC 연기대상'이 방송됐다. MBC는 지난달 30일 연기대상 시상식을 개최했으나, 무안공항 참사 여파에 따른 국가애도기간이라는 점을 고려해 생중계하지 않고 대신 이날 녹화분을 내보냈다. 진행은 김성주, 채수빈이 맡았다. 한석규는 '이토록 친밀한 배신자'에서 열연을 펼쳤다. 한석규는 \"송구한 마음이다. 저희들이 하는 모든 것들이 시청자, 관객을 위한 몸짓인데 큰 일이 생겨서 마음이 아프다\"라며 착잡한 마음을 드러냈다. 이어 \"연기자라는 직업, 어떻게 하면 진실하고 진솔하게 제 마음을 전달할 수 있을까, 그런 고민뿐이다. 큰일을 겪은 유가족들에","link":"https://m.entertain.naver.com/now/article/312/0000695287","retrieved":1736074989323},{"title":"'69.8kg' 지예은 \"새해 목표=다이어트…예뻐지고 싶어\" (런닝맨)[종합]","contents":"​(엑스포츠뉴스 임나빈 기자) 배우 지예은이 현재 몸무게를 타파하고 싶다고 새해 목표를 밝혔다. 5일 방송된 SBS '런닝맨' 734회는 2024년과 작별하고 2025년을 맞이하는 '2024와 헤어질 결심' 레이스로 꾸며졌다. 이날 '런닝맨'에 5개월 만에 돌아온 배우 강훈과 멤버들은 각자 2024년에 작별하고 싶은 물건을 소개하는 시간을 가졌다. 하하는 \"저는 먹는 거다. 이거 때문에 제가 고생 많이 했다\"라며, 젤리와 과자를 꺼내들었다. 그는 \"어저께도 치즈맛을 한 봉했다. 이것들이 저의 뱃살, 턱살, 등살, 옆구리살, 등옆구리살을 미친 듯이 괴롭힌다. 제가 먹는 모습을 보인다면 귀싸대기를 날려 달라\"라고 전했다. 지예은은 \"이제는 예뻐지고 싶다. 이 몸무게를 타파하고 싶다\"라며 체중계를 보여줬다. 이어 그녀가 \"69.8kg를 버리고 싶다\"라고 너스레를 떨자, 강훈이 깜짝 놀라 \"진짜냐\"라고 물으며 실소를 유발했다. 앞서 지예은의 몸무게가 69.8kg라는 기사도 나온","link":"https://m.entertain.naver.com/now/article/311/0001813051","retrieved":1736074989324},{"title":"유재석, 61㎏ 아이돌 몸매로 난간 틈 통과‥이게 가능해? 깜짝(런닝맨)","contents":"방송인 유재석이 마른 몸매로 난간 틈을 통과해 놀라움을 자아냈다. 1월 5일 방송된 SBS 예능 '런닝맨' 734회에서는 돌아온 '따박이' 강훈과 함께하는 '2024와 헤어질 결심' 레이스가 펼쳐졌다. 이날 유재석은 게임 중 상자를 숨기기 위해 마른 몸 투혼을 보여줬다. 난간의 좁은 틈으로 몸을 집어넣은 것. 그러다 유재석은 \"야, 여기 낀 것 같은데\"라고 호소했지만, 다이어트 중인 지예은은 \"여기 들어갈 수 있다는 게 기적이다. 통아저씨 같다. 저는 못 들어간다\"며 그저 부러워했다. 이후 유재석은 난간 사이로 상반신을 다 밀어넣었고, 지예은은 재차 \"우와, 통아저씨 같다. 대박이다\"라며 감탄했다. 한편 앞서 '런닝맨'에서 인바디를 측정한 유재석은 몸무게 61.8㎏에 골격근량은 체중의 절반인 30.1kg, 체지방량은 8.3kg인 아이돌급 슬림 몸매로 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000939115","retrieved":1736074989326},{"title":"‘대상’ 한석규, 여객기 참사 언급하다 울컥 “송구한 마음”[2024 MBC 연기대상]","contents":"‘MBC 연기대상’에서 대상을 수상한 배우 한석규가 수상소감을 이야기하던 중 울컥했다. 한석규는 5일 녹화 중계된 MBC ‘2024 MBC 연기대상’에서 대상을 수상해 무대에 올라 “저 포함해서 여기 계신 분들도 마찬가지일텐데 송구한 마음이고 왜인지 사과드리고 싶다”라고 말했다. 이어 “연기자로서 진실 되게 진솔하게 제 마음을 관객들에게, 시청자들에게 전달할 수 있을까 그런 마음 뿐인데 지금 이런 큰일을 겪은 가족들에게 정말 진심으로 이런 말씀 드리고 싶다”고 말했다. 그는 “‘이토록 친밀한 배신자’는 가족의 소중함을 말씀 드리고 싶었다. 평생의 큰 주제가 가족이었구나를 되새겨보곤 했는데 이번 작품은 그 가족의 소중함을 전달하고 말씀 드리고 싶어서 하게 됐다”라고 털어놨다. 이어 “그런데 주제 이야기를 하고 싶었는데, 가족을 잃으신 분들에게 깊은 위로의 말씀을 드린다. 사과 드리고 싶은 그런 마음이다”라며 “큰 슬픔 이겨내시길 바란다. 죄송하다”라고 말한 뒤 울컥한 모습을 보였다.","link":"https://m.entertain.naver.com/now/article/057/0001864730","retrieved":1736074989327},{"title":"유재석 “20년 된 G찌 벨트 버리는 이유? 쇠독 때문” (‘런닝맨’)","contents":"유재석이 20년 된 고가의 벨트를 버리기로 했다. 5일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’에는 2025년 새해맞이 물건을 떠나보내는 특집으로 꾸며졌다. 이날 방송에서 유재석은 “석진이 형은 알 거예요. 이 벨트를 하고 다닐 때... 이 시리즈 하나는 KCM이 가져갔어요. 왕버클이 2000년대 초반에 유행했어요. 이때 쫄티가 유행했는데 제가 쇠독이 있어서 배에 늘 염증이... 그래서 이 벨트가 거의 이십몇 년 됐는데 이사할 때나 이럴 때도 이게 또 아까운 거야...”라며 벨트에 숨겨진 의미를 말했다. 김종국은 “아 근데 거기 또 숨어 있는 추억이 많아서”라며 대신 아쉬워했다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005424076","retrieved":1736074989329},{"title":"엄지원, 이필모와 ♥핑크빛 터졌다…과감한 스킨십→눈에서 꿀 뚝뚝 ('독수리5형제')","contents":"엄지원과 이필모가 깨 볶는 금슬을 자랑한다. 내달 첫 방송 예정인 KBS 2TV 새 주말드라마 '독수리 5형제를 부탁해!'는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 엄지원은 극 중 발랄하고 초긍정의 아이콘인 시완우체국 창구 계장 마광숙으로, 이필모는 바르고 정직한 독수리술도가의 장남 오장수로 분한다. 골드미스인 광숙과 동생들을 돌보느라 혼자가 익숙했던 장수가 운명적 만남을 시작으로 연을 이어간다. 지난 3일 엄지원과 이필모의 투 샷 스틸이 공개돼 눈길이 쏠린다. 두 사람은 그 어느 때보다 행복한 모습을 하고 있다. 얼굴을 맞대고, 껴안고 있는 등 애정이 뚝뚝 묻어나 보는 이들마저 절로 미소 짓게 만든다. 장수는 광숙의 넘치는 애정 표현에 부끄러워 어쩔 줄 몰라 하면서도 좋아하고 광숙은 수줍어 하는 장수를 마냥 귀여워한다. 잉꼬부부로 주변 사람들의 시선을","link":"https://m.entertain.naver.com/now/article/312/0000695286","retrieved":1736074989331},{"title":"\"송구하고 죄송\" 한석규, 대상 속 눈물의 애도(종합) [MBC연기대상]","contents":"배우 한석규가 '2024 MBC 연기대상' 대상을 수상한대상을 수상한 가운데, 먹먹한 수상소감을 전했다. 5일 오후 김성주, 채수빈의 사회 아래 녹화 중계된 MBC '2024 MBC 연기대상'에서 한석규가 영예의 대상을 품에 안았다. 이날 '이토록 친밀한 배신자'로 대상을 수상한 한석규는 \"저 포함해서 여기 계신 방청객분들, 동료 연기자들도 다 마찬가지일 텐데 이런 자리, 행사를 갖는다는 것도 사과드리고 싶고 송구한 마음이다\"라고 소감의 운을 떼며 제주항공 참사 희생자들과 유가족들에게 애도의 마음을 전했다. 한석규는 \"연기자들이 하는 모든 것들이 관객, 시청자분들을 위한 몸짓인데 너무 큰 슬픈 일이 있어서 마음이 아프다\"라며 \"정말 연기자라는 직업이 진실하고 진솔하게 관객, 시청자분들에게 전달할 수 있을까 고민뿐인데, 이 큰일을 겪은 유가족분들께 진심으로 위로의 말씀을 드리고 싶다\"라고 말했다. 이어 한석규는 \"그간 제가 한 작품들의 가장 큰 주제가 가족이라는 걸 되새겼다\"라며 \"'","link":"https://m.entertain.naver.com/now/article/421/0008004673","retrieved":1736074989332},{"title":"'런닝맨' 지예은 \"새해 목표=예뻐지기..69.8kg 몸무게 버리고파\"[별별TV]","contents":"'런닝맨'에서 지예은이 2025년 새해 목표를 밝혔다. 5일 방송된 SBS 예능프로그램 '런닝맨'에서는 첫 임대 멤버였던 강훈이 재출격했다. 이날 멤버들은 2025년 새해를 맞이해 작별하고 싶은 물건을 소개했다. 지예은은 체중계를 꺼내며 \"내년에는 예뻐지고 싶다. 몸무게를 타파하고 싶어서 체중계를 가져왔다. 그 몸무게를 버리고 싶다는 뜻이다\"라고 밝혔다. 이에 멤버들이 \"68kg를?\"라고 하자 지예은은 \"69.8kg을 (버리고 싶다)\"라며 기사 제목으로 실렸던 몸무게를 재언급했다. 이를 듣고 있던 강훈은이\"진짜로 69.8kg냐?\"라고 묻자 지예은은 \"진짜겠어요?\"라며 싸늘한 모습을 보여 보는 이들의 웃음을 자아냈다. 그러면서도 머리를 계속 귀 뒤로 넘기며 수줍어하는 모습을 보였다. 이를 포착한 김종국은 \"귀 좀 그만 넘겨! 피나겠어!\"라고 지적해 현장을 웃음바다로 만들었다. 한편 유재석은 20대 때 착용했던 버클 큰 명품 벨트를 버리고 싶은 물건으로 가져왔다. 그는 \"왕 버클이 20","link":"https://m.entertain.naver.com/now/article/108/0003293865","retrieved":1736074989334},{"title":"'런닝맨' 지예은, 선 긋는 강훈에 분노 \"연예인병이야?\"","contents":"'런닝맨'에서 지예은이 강훈에 못마땅한 모습을 보였다. 5일 방송된 SBS 예능프로그램 '런닝맨'에서는 첫 임대 멤버였던 강훈이 재출격했다. 이날 지예은은 5개월 만에 재회한 강훈의 등장에 오프닝부터 핑크빛 기류를 자아냈다. 양세찬과 송지효가 지예은을 강훈 쪽으로 일부러 몰자 \"하지 마, 이런 거 하지 마\"라고 수줍어하며 쇳소리를 내 보는 이들의 웃음을 자아냈다 지예은은 결국 강훈 옆에 서게 됐지만, 여전히 강훈의 얼굴을 쳐다보지 못했다. 강훈은 \"왜 얼굴을 저쪽으로 돌려!\"라며 지예은을 놀리는 유재석에게 \"이런 거 하면 안 돼요\"라고 했고, 유재석은 이를 곧장 지예은에게 알렸다. 그러자 자신에게 선을 긋는다고 느낀 지예은은 \"연예인 병이야?\"라며 못마땅함을 표했다. 이에 강훈은 \"그런 거 아니다\"라며 푸시하면 될 것도 안 된다는 뜻이라고 해명했다.","link":"https://m.entertain.naver.com/now/article/108/0003293864","retrieved":1736074989335}]}