{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'우씨왕후' 박지환, 웃음기 쏙 뺐다..지창욱 든든한 그림자 변신","contents":"'우씨왕후'의 박지환이 캐릭터와 하나된 열연으로 감탄을 자아냈다. 배우 박지환이 웃음기를 쏙 빼고 티빙 오리지널 시리즈 '우씨왕후'로 돌아왔다. 지난 29일 공개된 '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 박지환은 극 중 왕의 직속 부대인 왕당의 대모달(대장) 무골 역으로 분했다. 그가 맡은 무골은 왕 고남무(지창욱 분)의 곁을 그림자처럼 지키며 오랜 전쟁을 승리로 이끈 충직한 무장이다. 박지환은 무골 캐릭터를 통해 또 한 번 색다른 변신을 꾀했다. 웃음꽃을 활짝 피운 유쾌함을 잠시 내려두고, 온몸에 강렬한 카리스마를 장착한 것. 이는 '우씨왕후' Part 1에서 확인할 수 있었다. 전쟁터에서 모습을 드러낸 무골(박지환 분)은 용맹함을 뿜어냈다. 적진을 향해 돌진하는 그의 발걸음엔 기백이 흘러넘쳤으며, 상대의 동향을 주시하는 형형한 눈빛엔","link":"https://m.entertain.naver.com/now/article/108/0003262228","retrieved":1725012537888},{"title":"[SC줌人]신민아, 물 만난 '로코퀸'…'손해 보기 싫어서'로 인생 캐릭터 추가","contents":"신민아가 제대로 물 만났다. '로코퀸' 신민아의 새로운 얼굴을 보면 볼수록 놀랍다. 그는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'로 안방극장에 컴백, 온몸에 매운맛을 휘두른 신선한 변신을 꾀해 연일 화제의 중심에 서있다. 신민아는 손익 제로 로맨스의 주인공 손해영 역으로 극을 이끌어가는 중이다. 그가 맡은 손해영은 공부, 연애, 회사 생활까지 매사 적자 경고가 울리면 손익분기점을 따지는 인물. 자신만의 계산법으로 치열하게 살아가는 배역은 지금껏 어디서도 보지 못한 신민아의 색다른 매력을 보여주기에 충분했다. 사랑스러움을 내뿜던 신민아는 매콤한 손해영에 완벽히 스며들었다. 눈부신 비주얼 속에 숨겨둔 거침없는 입담의 소유자로, 마음먹은 일은 반드시 해내고야 마는 진격의 불도저가 되어 색다른 재미를 선사하고 있는 것. 이러한 면모는 전 남자친구 안우재(고욱 분) 앞에 잘 드러나 매콤함의 정수를 보여줬다. 손해영은 양다리를 걸친 것도 모자라 자신의 아이디어를 도용해 사내","link":"https://m.entertain.naver.com/now/article/076/0004187463","retrieved":1725012537888},{"title":"김명민, 3년 공백기가 뭐예요? 급이 다른 연기본좌","contents":"김명민이 ‘유어아너’에서 미친 존재감을 드러내며 매 회차 이슈가 되고 있다. 두 아버지의 부성 본능 대치극 드라마 지니 TV 오리지널 드라마 ‘유어 아너’에서 김명민이 묵직하면서도, 날카로운 존재감을 드러내고 있다. 우리가 즐겨보는 드라마에는 수많은 멋진 남자 ‘캐릭터’가 나오지만, 김명민이 연기하는 ‘김강헌’이라는 캐릭터는 단지 캐릭터에 머무르지 않고, 입체적인 인간군상을 그려낸다. 1회와 2회에서는 한 도시를 세울 만큼의 막강한 부와 권력을 가진 우원그룹의 회장인 김강헌(김명민)이 우연한 사고로 자신보다도 더 아끼던 둘째 아들을 잃게 된다. 때문에 한 아이의 아버지로서 복수를 결심하게 되면서 이제껏 쌓아왔던 사회적 명성을 뒤로한 채 그토록 벗어나려 했던 과거의 무자비하고 잔혹한 길로 다시금 되돌아가야만 하는 딜레마에 빠지게 된다. 헤아릴 수 없는 슬픔과 분노를 품고 복수의 길로 들어서는 그의 깊고 진한 부성애는 현재 아버지인 김명민의 진심과 마음이 묻어나기에 시청자들을 더욱 몰입","link":"https://m.entertain.naver.com/now/article/109/0005146645","retrieved":1725008965852},{"title":"보기만 해도 뽀송뽀송…김정현·금새록, 2인 포스터 공개(다리미 패밀리)","contents":"‘다리미 패밀리’가 김정현과 금새록의 2인 포스터를 공개했다. KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 앞서 김정현과 금새록의 매콤달콤한 인연을 예고하는 티저 영상으로 뜨거운 관심을 받은 가운데, 30일(오늘) 공개된 2인 포스터에는 세탁기를 들여다보며 환한 미소를 짓고 있는 김정현(서강주 역)과 금새록(이다림 역)의 로맨틱 투 샷이 담겨 있어 시선을 사로잡는다. 김정현은 극 중 솔직하고 허당기 가득한 지승그룹 상무 서강주 역을, 금새록은 시야가 점점 좁아지는 난치병을 지닌 청렴 세탁소 막내딸 이다림 역으로 열연을 펼친다. 금새록에게 기댄 김정현은 그녀의 팔을 꼭 끌어안고 있는가 하면 금새록은 턱을 괴며 웃음을 지어 보여 설렘을 유발한다. 두 사람 주변에는 무지갯빛 비눗방울이 부풀어 오르며 몽글몽","link":"https://m.entertain.naver.com/now/article/410/0001020912","retrieved":1725008965853},{"title":"신민아, 물 만났다‥‘손해 보기 싫어서’ 캐아일체 120%","contents":"‘손해 보기 싫어서’ 신민아가 제대로 물 만났다. ‘로코퀸’ 신민아의 새로운 얼굴을 보면 볼수록 놀랍다. 그는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’로 안방극장에 컴백, 온몸에 매운맛을 휘두른 신선한 변신을 꾀해 연일 화제의 중심에 서있다. 신민아는 손익 제로 로맨스의 주인공 손해영 역으로 극을 이끌어가는 중이다. 그가 맡은 손해영은 공부, 연애, 회사 생활까지 매사 적자 경고가 울리면 손익분기점을 따지는 인물. 자신만의 계산법으로 치열하게 살아가는 배역은 지금껏 어디서도 보지 못한 신민아의 색다른 매력을 보여주기에 충분했다. 사랑스러움을 내뿜던 신민아는 매콤한 손해영에 완벽히 스며들었다. 눈부신 비주얼 속에 숨겨둔 거침없는 입담의 소유자로, 마음먹은 일은 반드시 해내고야 마는 진격의 불도저가 되어 색다른 재미를 선사하고 있는 것. 이러한 면모는 전 남자친구 안우재(고욱 분) 앞에 잘 드러나 매콤함의 정수를 보여줬다. 손해영은 양다리를 걸친 것도 모자라 자신의 아","link":"https://m.entertain.naver.com/now/article/609/0000891776","retrieved":1725008965854},{"title":"신민아, 매운맛 ‘손해영’ 그 자체(손해 보기 싫어서)[MK★TV뷰]","contents":"‘손해 보기 싫어서’ 신민아가 제대로 물 만났다. ‘로코퀸’ 신민아의 새로운 얼굴을 보면 볼수록 놀랍다. 그는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’로 안방극장에 컴백, 온몸에 매운맛을 휘두른 신선한 변신을 꾀해 연일 화제의 중심에 서있다. 신민아는 손익 제로 로맨스의 주인공 손해영 역으로 극을 이끌어가는 중이다. 그가 맡은 손해영은 공부, 연애, 회사 생활까지 매사 적자 경고가 울리면 손익분기점을 따지는 인물. 자신만의 계산법으로 치열하게 살아가는 배역은 지금껏 어디서도 보지 못한 신민아의 색다른 매력을 보여주기에 충분했다. 사랑스러움을 내뿜던 신민아는 매콤한 손해영에 완벽히 스며들었다. 눈부신 비주얼 속에 숨겨둔 거침없는 입담의 소유자로, 마음먹은 일은 반드시 해내고야 마는 진격의 불도저가 되어 색다른 재미를 선사하고 있는 것. 이러한 면모는 전 남자친구 안우재(고욱 분) 앞에 잘 드러나 매콤함의 정수를 보여줬다. 손해영은 양다리를 걸친 것도 모자라 자신의 아","link":"https://m.entertain.naver.com/now/article/410/0001020911","retrieved":1725008965855},{"title":"유지애, 깜짝 연기 변신…'태주 동생 태희'로 반전 매력 선사","contents":"배우 유지애가 숏폼 드라마 '태주 동생 태희'로 새로운 매력을 뽐낸다. '태주 동생 태희’는 예쁜 외모와 상반되는 괄괄한 성격의 소유자인 여주인공 박강우가 직진 연하남 태희와 9년 동안 한결같이 뒤에서 챙겨준 선배 기하 사이에서 고민하는 갈팡질팡 로맨스를 담은 숏폼 드라마로, 시청자들에게 아슬아슬하고 짜릿한 썸 로맨스를 선사할 것으로 기대를 모으고 있다. 오그라드는 로맨스 영화보단 피 튀기는 액션 영화를 더 좋아하는, 예쁜 외모에 내숭 없는 털털한 성격을 가진 박강우라는 인물을 연기하게 된 유지애는 그동안 보여주지 않았던 반전 매력을 발산하며 극에 신선함을 불어넣을 것으로 보인다. 2분 내외의 숏폼 드라마를 즐길 수 있는 글로벌 숏폼 드라마 플랫폼 비글루(Vigloo)를 통해 최초 공개되는 '태주 동생 태희'는 기존 드라마보다 짧으면서 빠른 전개와 탄탄한 스토리 라인으로 몰입도를 높이며 보는 이들을 빠져들게 할 예정이다. 한편 유지애는 영화 '바람개비'와 MBC 드라마 '세 번째 결","link":"https://m.entertain.naver.com/now/article/311/0001766187","retrieved":1725008965856},{"title":"슈주 우정 여전하네…이특·신동, 최시원♥정인선 위해 큐피드 화살 활약 (DNA 러버)","contents":"슈퍼주니어 이특과 신동이 'DNA 러버' 최시원과의 우정으로 특별 출연한다. TV CHOSUN 주말미니시리즈 'DNA 러버'는 절대적인 사랑을 믿지 않는 남자 심연우(최시원)와 'DNA 유전자가 운명의 짝을 알고 있다'고 믿는 한소진(정인선)의 '신박한 로코'로 화제를 모으고 있다. 이에 데뷔 19주년을 맞은 슈퍼주니어 이특과 신동은 'DNA 러버'에 출연 중인 멤버 최시원을 응원하기 위해 열혈 지원 사격에 나선다. 이특과 신동은 오는 31일 방송될 5회에서 각각 노래방 사장과 직원 역으로 출격해 달달한 로맨스를 시작하려는 심연우와 한소진을 위한 사랑의 큐피드 화살로 활약한다. 이특과 신동은 특유의 유쾌하고 활기찬 기운으로 현장에서 열띤 호응을 얻었다. 두 사람은 신박한 애드리브를 끊임없이 투척해 최시원마저 놀라게 하는가 하면, 적재적소에서 기발한 센스를 발휘했다. 촬영을 마친 후 이특은 \"우리 최시원씨가 출연하는 'DNA 러버'에 잠시나마 함께 할 수 있어서 감사드린다\"며 \"최시원","link":"https://m.entertain.naver.com/now/article/415/0000031622","retrieved":1725008965857},{"title":"차승원x김선호 '폭군', 디즈니+ 가장 많이 시청한 작품 1위","contents":"'폭군' 흥행이 계속된다. 30일 월트디즈니 컴퍼니 코리아에 따르면 '폭군'(극본/연출 박훈정)은 공개일인 8월 14일부터 25일까지를 기준으로 디즈니+ 한국에서 가장 많이 시청한 작품 1위를 기록했다. '신세계', '마녀' 시리즈 등 개성 강한 캐릭터와 장르적 쾌감을 선사하는 연출로 독보적인 세계관을 구축해온 박훈정 감독과 '무빙', '최악의 악', '비질란테' 등 청불 액션의 연이은 성공으로 '액션 맛집'으로 자리매김한 디즈니+의 만남으로 공개 전부터 화제를 모은 '폭군'. 기대를 저버리지 않는 시원하고 짜릿한 액션과 마지막까지 예측할 수 없는 몰입감 넘치는 전개로 평단과 시청자들의 호평을 이끌어내며 공개 3주 차에 접어든 지금까지 폭발적인 흥행 질주를 이어가고 있다. 공개 이후 부동의 1위를 차지하고 있는 디즈니+ 오리지널 시리즈 '폭군'은 지금 디즈니+에서 총 4개의 에피소드를 모두 만나볼 수 있다.","link":"https://m.entertain.naver.com/now/article/108/0003262220","retrieved":1725008965858},{"title":"'굿파트너' 국민 불륜남 지승현 \"다시 한번 죄송합니다\"…대국민 사과 영상 공개","contents":"SBS 금토드라마 '굿파트너'에서 불륜남으로 활약 중인 배우 지승현이 다시 한번 민심 달래기에 나섰다. 지승현 소속사 빅웨일엔터테인먼트는 30일 공식 SNS를 통해 '다시 한번 죄송합니다'라는 제목의 사과영상을 공개해 뜨거운 화제를 모으고 있다. 앞서, SBS 유튜브 채널을 통해 극 중 차은경(장나라 분)과 최사라(한재이 분)에게 진심으로 사과를 전한 지승현은 이후 딸 김재희(유나 분)에게도 사과를 전하라는 시청자들의 수많은 댓글로 폭발적인 반응을 얻은 바 있다. 이에 지승현은 이번 영상에서 \"지난 사과 영상에 제 딸에 대한 사과가 없어서 모든 시청자 여러분들의 공분을 일으킨 점 진심으로 죄송합니다. 이 자릴 빌어서 극 중 딸인 재희 양에게 심심한 사과의 말씀을 드립니다\"라고 말하며 '굿파트너'의 극 중 딸 김재희에게도 다시 한번 심심한 사과를 전했다. 이어 지승현은 \"'구원무'를 다시 소환하고 '길채 낭자'를 다시 한번 마음 아프게 한 점 진심으로 죄송합니다\"라며 MBC '연인'에","link":"https://m.entertain.naver.com/now/article/416/0000307818","retrieved":1725005578707},{"title":"'우씨왕후' 박보경, 사극 첫 도전 맞아? 살인도 마다않는 압도적 등장","contents":"박보경이 '우씨왕후'에서 압도적인 카리스마를 발산하며 첫 등장을 알렸다. 극 중 박보경은 졸본의 대가인 '연비'로 분했다. 졸본은 고구려 시조의 왕비의 후손들로 왕이 전쟁에서 이기고 돌아온 축하연에도 참석하지 않을 만큼 독자적인 노선을 가고 있었다. 지난 29일 첫 공개된 티빙 오리지널 시리즈 '우씨왕후' ' 파트1에서는 박보경이 고구려에게 빼앗겼던 땅을 되찾기 위해 살인도 마다않는 모습이 그려졌다. 그 동안 정치에 관여하지 않았던 연비(박보경)는 왕인 고남무(지창욱)가 죽었다는 전갈을 받고 환희와 광기에 찬 웃음소리로 보는 이들을 소름 돋게 했다. 왕좌를 탈환하기 위해 갑옷을 입고 나선 그녀의 모습은 눈빛만으로도 상대방을 제압할만큼 강렬했다. 그녀가 택한 첫 행보는 본래 졸본에게 속했던 북부 왕비족을 다시 흡수하는 것. 태자의 처가로 5부족 중 가장 막강한 권력을 가진 명림어루(이도엽)도 연비에게는 고양이 앞에 쥐였다. 연비는 왕후에게 보낸 자객을 물리라는 요구에 응하지 않는 명림","link":"https://m.entertain.naver.com/now/article/415/0000031618","retrieved":1725005578709},{"title":"우씨왕후 ㅣ 한국판 '왕좌의 게임'을 꿈꿨는가?","contents":"지금껏 국내 드라마에서 보지 못한 자극의 향연이다. 이성, 동성을 가리지 않은 성애 장면이 가득하고 온갖 살육이 난무한다. 4부작인 티빙 시리즈 '우씨왕후'(연출 정세교, 극본 이병학) 파트1의 이야기다. 한국 드라마에선 보지 못한 장면들의 연속이지만 HBO 시리즈 '왕좌의 게임'을 본 이들이라면 알 것이다. '우씨왕후'는 '왕좌의 게임'과 닮았다. 하지만 시즌별 7000만 달러(한화 약 934억원)가 투입된 '왕좌의 게임'을 300억을 들여 만든 '우씨왕후'가 따라잡기엔 역부족이다. 지난 29일 공개된 '우씨왕후'는 왕후 자리에 두번 오른 고구려 시대 우씨왕후(전종서)의 실화를 모티프 삼아 갑작스러운 왕 고남무(고국천왕, 지창욱)의 죽음 이후 24시간 동안 벌어진 권력 쟁탈전을 추격 액션 장르로 창작한 팩션 사극이다. 우씨왕후는 우리나라 역사에서 왕후 자리에 두 번이나 올랐던 실존 인물이다. 고대에는 북방 민족을 중심으로 형사취수혼 풍습이 있었다. 형사취수혼은 형이 사망할 경우 동","link":"https://m.entertain.naver.com/now/article/465/0000008643","retrieved":1725005578711},{"title":"\"저 잘려요\" 배우도 얄짤 없는 '오징어 게임2'…거대 스케일 미쳤다! [엑's 이슈]","contents":"약간의 스포일러만으로도 화제를 모으는 기대작 '오징어 게임2', 그 비밀스러움이 더욱 호기심을 모은다. 전 세계적인 인기를 끈 K-콘텐츠 대표작 넷플릭스 '오징어게임' 시즌2가 12월 26일 공개를 확정했다. 그 가운데, 시즌 1에 이어 연속 출연하는 이정재, 이병헌, 위하준, 공유 등에 이어 시즌2부터 합류한 강하늘, 이진욱, 박성훈, 양동근, 강애심, 이다윗, 최승현(탑) 등 많은 배우들이 캐스팅 돼 화제를 모았다. 하지만 '오징어 게임' 시즌2는 캐스팅 외 역할 등이 전혀 알려진 바 없다. 엄격한 스포일러 관리, 촬영 일정 등 각종 비밀유지 등의 움직임으로 비밀스러움을 더해 대중의 관심을 끌고 있다. 29일, '짠한형 신동엽'에는 배우 위하준이 출연해 넷플릭스 '오징어게임' 시즌1에 이어 시즌2에도 출연하는 소감을 전했다. 이날 신동엽은 위하준에게 '오징어게임' 시즌1 흥행의 부담과 시즌2 촬영기를 물었다. 이에 위하준은 \"전 엄청 큰 비중을 차지하고 있지는 않다. 그냥 살아돌","link":"https://m.entertain.naver.com/now/article/311/0001766174","retrieved":1725005578718},{"title":"'손해 보기 싫어서' 신민아, 제대로 물 만났다","contents":"말 그대로 ‘손해 보기 싫어서’ 신민아가 제대로 물 만났다. ‘로코퀸’ 신민아의 새로운 얼굴을 보면 볼수록 놀랍다. 그는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’로 안방극장에 컴백, 온몸에 매운맛을 휘두른 신선한 변신을 꾀해 연일 화제의 중심에 서있다. 신민아는 손익 제로 로맨스의 주인공 손해영 역으로 극을 이끌어가는 중이다. 그가 맡은 손해영은 공부, 연애, 회사 생활까지 매사 적자 경고가 울리면 손익분기점을 따지는 인물. 자신만의 계산법으로 치열하게 살아가는 배역은 지금껏 어디서도 보지 못한 신민아의 색다른 매력을 보여주기에 충분했다. 사랑스러움을 내뿜던 신민아는 매콤한 손해영에 완벽히 스며들었다. 눈부신 비주얼 속에 숨겨둔 거침없는 입담의 소유자로, 마음먹은 일은 반드시 해내고야 마는 진격의 불도저가 되어 색다른 재미를 선사하고 있는 것. 이러한 면모는 전 남자친구 안우재(고욱) 앞에 잘 드러나 매콤함의 정수를 보여줬다. 손해영은 양다리를 걸친 것도 모자라 자","link":"https://m.entertain.naver.com/now/article/408/0000234011","retrieved":1725005578721},{"title":"형준·시은·츠키·김요한·허성범…핫한 MZ 스타들, '동네멋집2' 스페셜 MC 출격","contents":"SBS 신규 예능 '손대면 핫플! 동네멋집2'(이하 '동네멋집2')에 4세대 아이돌들이 스페셜 MC로 총출동한다. 오는 9월 7일 첫 방송되는 '동네멋집2'은 더 강력해지고 확장된 세계관으로 기존 시즌을 능가하는 지역경제 활성화 프로젝트로 돌아온다. 여기에 새 MC 라인업으로 모델 한혜진과 '공간장인' 유정수 대표, 'MZ방송인' 조나단에 이어 스페셜 MC 라인업도 '핫'하게 채웠다. 먼저 첫 회에는 크래비티(CRAVITY) 멤버 형준이 출격해 남다른 예능감을 발산하고, 이어 스테이시(STAYC) 시은, 빌리 츠키, 위아이 김요한, 유튜브 크리에이터 허성범 등이 '동네멋집2' 스페셜 MC로 함께 한다. 이들은 도시별 프로젝트의 스페셜 MC로서 지역 고유의 역사와 문화를 반영한 '동네멋집2' 오디션 지원자들의 디저트를 직접 맛보고 MZ세대만의 톡톡 튀는 조언도 아끼지 않을 예정이다. 특히, '동네멋집2'에서만 볼 수 있는 이들만의 '디저트 먹방'은 또 하나의 관전 포인트다. 제작진은","link":"https://m.entertain.naver.com/now/article/416/0000307816","retrieved":1725005578722},{"title":"웃음기 뺀 박지환, ‘우씨왕후’ 중심 지킨 존재감...과몰입 부른 활약","contents":"‘우씨왕후’ 박지환이 캐릭터와 하나된 열연으로 감탄을 자아냈다. 배우 박지환이 웃음기를 쏙 빼고 티빙 오리지널 시리즈 ‘우씨왕후’로 돌아왔다. 지난 29일 공개된 ‘우씨왕후’는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 박지환은 극 중 왕의 직속 부대인 왕당의 대모달(대장) 무골 역으로 분했다. 그가 맡은 무골은 왕 고남무(지창욱 분)의 곁을 그림자처럼 지키며 오랜 전쟁을 승리로 이끈 충직한 무장이다. 박지환은 무골 캐릭터를 통해 또 한 번 색다른 변신을 꾀했다. 웃음꽃을 활짝 피운 유쾌함을 잠시 내려두고, 온몸에 강렬한 카리스마를 장착한 것. 이는 ‘우씨왕후’ Part 1에서 확인할 수 있었다. 전쟁터에서 모습을 드러낸 무골(박지환 분)은 용맹함을 뿜어냈다. 적진을 향해 돌진하는 그의 발걸음엔 기백이 흘러넘쳤으며, 상대의 동향을 주시하는 형형한 눈빛엔 강","link":"https://m.entertain.naver.com/now/article/410/0001020855","retrieved":1725005578723},{"title":"美·日일 활약 현리, 김선호·고윤정 만난다…'이 사랑 통역 되나요?' 특별출연 [공식입장]","contents":"배우 현리가 넷플릭스 새 오리지널 시리즈 ‘이 사랑 통역 되나요?’에 특별출연한다. 더 트루쓰 측은 30일 “배우 현리가 넷플릭스 새 오리지널 시리즈 ‘이 사랑 통역 되나요?’에 특별출연한다”고 전했다. 현리가 출연하는 ‘이 사랑 통역 되나요?’는 다중 언어 통역사 주호진(김선호 분)이 글로벌 톱스타 차무희(고윤정)의 통역을 맡게 되면서 펼쳐지는 예측 불가 로맨틱 코미디다. ‘이 사랑 통역 되나요?’는 드라마 ‘환혼’, ‘호텔 델루나’, ‘최고의 사랑’ 등을 집필한 로맨스 장인 홍자매 작가와 ‘붉은 단심’으로 섬세한 연출을 보여준 유영은 감독이 의기투합해 화제를 모은 작품이다. 일본어, 영어, 한국어 등 언어에 능통한 현리는 극 중 한국어와 일본어를 같이 구사하며 다채로운 매력을 보여줄 전망이다. 현리는 그동안 드라마 TV 도쿄 ‘변호사 소돔’, 일본 TBS ‘Eye Love You', HBO ’TOKYO VICE 시즌2' 등 출연하는 작품마다 자신만의 개성을 살려 캐릭터에 힘을 불","link":"https://m.entertain.naver.com/now/article/311/0001766168","retrieved":1725005578723},{"title":"현리, ‘이 사랑 통역 되나요?’ 특별출연…김선호·고윤정과 호흡[공식]","contents":"배우 현리가 ‘이 사랑 통역 되나요?’에 특별출연한다. 더 트루쓰 측은 30일 “배우 현리가 넷플릭스 새 오리지널 시리즈 ‘이 사랑 통역 되나요?’에 특별출연한다”고 전했다. 현리가 출연하는 ‘이 사랑 통역 되나요?’는 다중 언어 통역사 주호진(김선호 분)이 글로벌 톱스타 차무희(고윤정 분)의 통역을 맡게 되면서 펼쳐지는 예측 불가 로맨틱 코미디다. ‘이 사랑 통역 되나요?’는 드라마 ‘환혼’, ‘호텔 델루나’, ‘최고의 사랑’ 등을 집필한 로맨스 장인 홍자매 작가와 ‘붉은 단심’으로 섬세한 연출을 보여준 유영은 감독이 의기투합해 화제를 모은 작품이다. 일본어, 영어, 한국어 등 언어에 능통한 현리는 극 중 한국어와 일본어를 같이 구사하며 다채로운 매력을 보여줄 전망이다. 현리는 그동안 드라마 TV 도쿄 ‘변호사 소돔’, 일본 TBS ‘Eye Love You’, HBO ’TOKYO VICE 시즌2‘ 등 출연하는 작품마다 자신만의 개성을 살려 캐릭터에 힘을 불어넣어 보는 이들에게 강렬","link":"https://m.entertain.naver.com/now/article/410/0001020853","retrieved":1725001817106},{"title":"'우씨왕후' 전종서 학폭· 중국풍 의상보다 문제인 여배우 벗기기 [OTT네비]","contents":"시작 전부터 각종 논란과 의혹으로 시끄러웠지만, 막상 뚜껑을 열고 보니 다른 문제가 더 심각했다. 주연 배우의 학폭 의혹과 중국 사극풍이라는 우려가 불거졌던 300억원 대작 티빙 오리지널 시리즈 '우씨왕후'에 대한 이야기다. '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후(전종서 분)가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 역사에 기록으로 남아있는 우씨왕후 이야기를 모티브로 삼았다. 토종 OTT 티빙의 첫 사극이자 300억원 제작비를 쏟아부은 대작이라는 점에서 기획 단계부터 기대를 모았지만, 이후 타이틀롤을 맡은 우희 역의 전종서의 학교폭력 의혹을 제기하는 폭로 글이 나왔고, 티저 공개 후엔 \"복식이 중국풍\"이라는 평가가 나왔다. 이 때문에 '우씨왕후' 공개 전 진행된 제작발표회에서 이에 대한 해명부터 이뤄졌다. 이날 전종서는 \"회사를 통해 입장을 밝혔듯 전혀 사실이 아니다\"며 \"사실이","link":"https://m.entertain.naver.com/now/article/015/0005027753","retrieved":1725001817107},{"title":"‘국민 불륜남’ 지승현, 또 대국민 사과…“너무 최선 다한 탓”","contents":"배우 지승현. 사진|빅웨일엔터테인먼트 ‘굿파트너’로 국민 불륜남이 된 배우 지승현이 2차 사과 영상을 올리고 작중 등장하는 딸에게 사죄의 뜻을 전했다. 30일 빅웨일엔터테인먼트 공식 채널에는 “다시 한번 죄송합니다. 지승현 배우는 최선을 다한 탓”이라는 제목의 영상이 업로드 됐다. 이날 검정색 정장을 입고 모습을 드러낸 지승현은 “안녕하세요 배우 지승현입니다. 다시한번 죄송합니다. 지난 사과 영상에 제 딸에 대한 사과가 없어서 모든 시청자분들의 공분을 일으킨 점 진심으로 죄송합니다”라고 운을 뗐다. 그는 “이 자리를 빌려서 극중 딸인 재희(유나 분) 양에게 심심한 사과의 말씀을 드립니다. 또한 모두가 잊고 행복하게 지냈던 그 이름 구원무. 그를 다시 소환하고 길채 낭자를 다시한번 마음 아프게 한 점 진심으로 죄송합니다”라고 사과했다. 이어 “최근 ‘고려로 돌아가라’, ‘나라를 구하더니 이제는 나라를 버리냐’ 이런 심상치 않은 반응들 잘 알고 있습니다. 이 모든 것이 제가 맡은 모든","link":"https://m.entertain.naver.com/now/article/468/0001089338","retrieved":1725001817111},{"title":"[공식] 변우석, 신민아 어떻게 만날까..'손해 보기 싫어서' 등장 예고","contents":"배우 변우석이 신민아의 로맨스에 등장한다. tvN X TVING 오리지널 드라마 '손해 보기 싫어서' 측은 30일 스포츠조선에 \"변우석이 출연하는 것이 맞다\"며 \"방송을 통해 확인해달라\"고 밝혔다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자와 피해 주기 싫어서 가짜 신랑이 된 남자의 손익 제로 로맨스를 그린 작품으로, 신민아와 김영대가 주인공으로 호홉을 맞추는 중이다. 변우석의 방송분은 차주 중 공개된다. 변우석은 연출을 맡은 김정식 감독과 그의 전작인 JTBC '힘쎈여자 강남순'에 출연한 이력이 있다. 이에 김정식 감독의 러브콜을 받고 출연에 임했다는 후문이다. 이와 마찬가지로 김정은도 전작의 인연을 바탕으로 '손해 보기 싫어서'에 등장한다. '힘쎈여자 강남순'은 27일 방송된 2회 시청률이 전국 기준 3.8%(닐슨코리아 유료가구 기준)를 기록했다.","link":"https://m.entertain.naver.com/now/article/076/0004187426","retrieved":1725001817112},{"title":"‘엄친아’ 정해인, 전 여친 서지혜 앞에서 동공지진","contents":"서지혜가 tvN ‘엄마친구아들’에 출격한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 5회 방송을 앞둔 30일, 최승효(정해인 분)와 배석류(정소민 분) 앞에 돌연 나타난 장태희(서지혜 분)의 스틸컷을 공개했다. 그가 옛 연인 최승효를 찾아온 이유는 무엇인지, 심상치 않은 재회가 궁금증을 유발한다. 지난 방송에는 드디어 타임캡슐의 봉인이 해제됐다. 최승효는 과거의 자신이 보낸 편지에서 배석류를 향한 오래된 마음을 마주했고, “시효도 다 지난 감정이야”라며 애써 그때의 감정을 외면하고 부정했다. 한편 배석류는 아틀리에 인과 그레이프의 비즈니스를 돕기 위해 미팅 자리에 동석했다. 전 직장동료 크리스(헤이든원)로 인해 모든 일을 망칠 뻔했지만, 다행히 위기는 기회로 돌아와 그레이프 플래그십 스토어 기회를 얻게 됐다. 그 소식에 기쁜 나머지 배석류가 최승효를 끌어안았고, 그 순간 최승효는 오래전 그날부터 자신의 마음은 끝난","link":"https://m.entertain.naver.com/now/article/609/0000891721","retrieved":1725001817116},{"title":"‘우씨왕후’ 첫 공개 반응 어땠나‥“토종 OTT의 첫 사극, 합격”","contents":"티빙 오리지널 시리즈 '우씨왕후'가 첫 공개 직후 뜨거운 반응을 얻으며 관심을 모으고 있다. 8월 29일 공개된 티빙 오리지널 시리즈 '우씨왕후'(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING)) Part 1에서는 왕의 죽음으로 권력 쟁탈전에 뛰어든 왕후 우희(전종서 분)의 사투가 그려지며 눈을 뗄 수 없는 몰입감을 선사했다. 첫 공개 이후 커뮤니티에서는 “토종 OTT의 첫 사극 대 합격”, “추격전 몰입감 미쳤다”, “배우들 연기 잘해서 긴장감이 두 배”, “Part 2 빨리 보고 싶다” 등 호평이 쏟아지고 있다. 특히 왕의 죽음 이후 스스로를 지키기 위해 새로운 왕을 찾아 나선 왕후 우희와 그를 쫓는 세력 간의 추격전이 손에 땀을 쥐게 했다. 왕의 죽음으로 인해 입지가 위태로워진 우희가 자신과 가문을 모두 지키려면 반드시 하루 안에 왕의 동생과 궁으로 돌아와야만 하는 상황. 나라의 명운까지 손에 쥐게 된 우희는","link":"https://m.entertain.naver.com/now/article/609/0000891719","retrieved":1725001817120},{"title":"고준, 11년 전 살인사건 재조사 추진한다('백설공주')","contents":"고준이 11년 전 살인 사건의 전모를 파헤치기 위해 뛰어든다. 오늘(30일) 방송을 앞둔 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’ 5회에서는 형사 노상철(고준 분)이 11년 전 살인 사건 재조사 추진을 시작하면서 경찰 내부의 극심한 반대와 정면충돌을 예고하고 있다. 광수대 출신 엘리트 형사 노상철은 용의자 체포 과정 중 불미스러운 일을 겪고 좌천을 당해 무천 경찰서로 오게 됐다. 그런 노상철이 무천시에 적응하기도 전에 동급생 둘을 살해한 혐의로 10여 년간 복역 후 출소한 고정우(변요한 분)와의 맞대면과 더불어 그의 어머니 정금희(김미경 분)가 육교에서 추락하는 사건이 벌어지는 등 파란만장한 일들이 펼쳐졌다. 무엇보다 정금희 추락사고에 얽힌 석연치 않은 점들이 노상철에게 연이어 포착됐다. 여기에 고정우가 11년 전 벌인 살인 사건까지 얽힌 가운데 무천시 마을 사람들 사이에 감도는 의뭉스러운 분위기가 노상철의 수사 촉을 더욱 곤두서게 만들고 있다. 더불어 노상철은 폐","link":"https://m.entertain.naver.com/now/article/312/0000677762","retrieved":1725001817121},{"title":"‘우씨왕후’ 전종서, 광활한 길 위 펼쳐지는 치열한 추격 액션 ‘폭발적 반응’","contents":"티빙 오리지널 시리즈 ‘우씨왕후’가 첫 공개 직후 뜨거운 반응을 얻고 있다. 지난 29일 공개된 티빙 오리지널 시리즈 ‘우씨왕후’ Part 1에서는 왕의 죽음으로 권력 쟁탈전에 뛰어든 왕후 우희(전종서 분)의 사투가 그려지며 눈을 뗄 수 없는 몰입감을 선사했다. 왕의 죽음 이후 스스로를 지키기 위해 새로운 왕을 찾아 나선 왕후 우희와 그를 쫓는 세력 간의 추격전이 손에 땀을 쥐게 했다. 왕의 죽음으로 인해 입지가 위태로워진 우희가 자신과 가문을 모두 지키려면 반드시 하루 안에 왕의 동생과 궁으로 돌아와야만 하는 상황. 나라의 명운까지 손에 쥐게 된 우희는 포악한 성정의 셋째 왕자 고발기(이수혁 분) 대신 다른 왕자를 왕위에 올리기로 결심했다. 그러나 낌새를 챈 고발기가 사냥꾼 흰 호랑이 족을 시켜 우희를 쫓으면서 상황은 더욱 급박하게 돌아갔다. 험준한 길 위로 쫓고 쫓기는 두 세력과 말 위에서 펼쳐지는 액션들이 보는 재미를 극대화했다. 또한 고구려의 왕 고남무(지창욱 분)가 한나라","link":"https://m.entertain.naver.com/now/article/410/0001020840","retrieved":1725001817122},{"title":"현리, 김선호·고윤정과 호흡..'이 사랑 통역 되나요?' 특별 출연","contents":"배우 현리가 넷플릭스 새 오리지널 시리즈 '이 사랑 통역 되나요?'에 특별출연한다. 소속사 더 트루쓰 측은 30일 \"배우 현리가 넷플릭스 새 오리지널 시리즈 '이 사랑 통역 되나요?'에 특별출연한다\"고 전했다. '이 사랑 통역 되나요?'는 다중 언어 통역사 주호진(김선호 분)이 글로벌 톱스타 차무희(고윤정 분)의 통역을 맡게 되면서 펼쳐지는 예측 불가 로맨틱 코미디다. '이 사랑 통역 되나요?'는 드라마 '환혼', '호텔 델루나', '최고의 사랑' 등을 집필한 로맨스 장인 홍자매 작가와 '붉은 단심'으로 섬세한 연출을 보여준 유영은 감독이 의기투합한 작품이다. 일본어, 영어, 한국어 등 언어에 능통한 현리는 극 중 한국어와 일본어를 같이 구사하며 다채로운 매력을 보여줄 전망이다. 현리는 \"한국에서의 첫 작품을 홍자매 작가의 넷플릭스 작품을 하게 되어 영광이다. 맡은 역에 최선을 다하겠다\"고 출연 소감을 전했다. 한편 현리는 드라마 TV 도쿄 '변호사 소돔', 일본 TBS 'Eye L","link":"https://m.entertain.naver.com/now/article/108/0003262207","retrieved":1725001817124},{"title":"주현영X김아영, '런닝맨' 출격…지예은, 기강잡으려다 혼쭐","contents":"'MZ 대표 배우' 주현영과 김아영이 '런닝맨'에 출연해 지예은과 남다른 웃음을 자아낸다. 오는 9월 1일 방송될 SBS '런닝맨'에는 주현영과 김아영이 게스트로 출연해 '해피 다이스 데이' 레이스를 펼친다. 앞서 진행된 녹화에선, 8월 생일자인 유재석, 하하, 송지효의 합동 생일파티를 개최했다. 세 사람의 생일 파티에 초대된 'MZ 후배들'은 과몰입 상황극을 선보였다. 'MZ 픽' 대세 배우 주현영과 김아영은 등장부터 남다른 비주얼로 시선을 사로잡았다. 김아영은 이어폰을 착용한 채 '맑은 눈의 광인' 캐릭터를 완벽히 소화하며 등장했고, 주현영은 하루 종일 카메라를 들고 사는 브이로거 캐릭터를 선보이며 'XY세대' 런닝맨 멤버들에게 신선한 웃음을 줬다. '런닝맨'에 임대 멤버로 활약 중인 지예은은 게스트로 출연한 주현영과 김아영의 기강을 잡으려는 모습으로 주변의 폭소를 자아냈다. 그런데 주현영이 \"예은아, 선배야\"라고 말하자, 급 태세전환하는 모습으로 웃음을 더했다. 여기에 무선 이","link":"https://m.entertain.naver.com/now/article/416/0000307815","retrieved":1725001817125},{"title":"도유, '대도시의 사랑법' 출연..남윤수 동갑내기 친구 된다","contents":"배우 도유가 8부작 드라마 '대도시의 사랑법'에 출연한다. 30일 소속사 스탤리온엔터테인먼트에 따르면 도유가 '대도시의 사랑법'에 합류한다. 오는 10월 21일 티빙을 통해 공개되는 '대도시의 사랑법'은 작가 고영(남윤수 분)이 좌충우돌하며 삶과 사랑을 배워가는 청춘의 로맨스를 코미디와 정통 멜로, 로코가 어우러진 웰메이드 멜로 드라마다. 박상영 작가가 직접 각본을 맡아 원작의 매력을 고스란히 재현하는 한편, 드라마를 통해 새롭게 보여줄 수 있는 이야기를 더해 색다른 재미를 전할 예정이다. 도유는 극 중 티아라 멤버 박지태 역을 맡았다. 박지태는 고영의 동갑내기 친구로 자유분방한 성격의 소유자다. 운동 중독인 체대남 지태는 근육질 외모와는 달리 다정하고 예민한 공주님으로 어디서나 끼를 흘리고 다니는 인물이다. 앞서 도유는 데뷔작인 드라마 '최종병기 앨리스'에 이어 '완벽한 결혼의 정석', '사장님을 잠금해제', '더 패뷸러스' 등 많은 작품에서 활약했다. 한편 '대도시의 사랑법'은","link":"https://m.entertain.naver.com/now/article/108/0003262206","retrieved":1725001817126},{"title":"도유, 새 드라마 ‘대도시의 사랑법’ 출연...티아라 멤버 지태 役 [공식]","contents":"배우 도유가 8부작 드라마 ‘대도시의 사랑법’에 출연한다. 오는 10월 21일 국내 OTT 플랫폼 티빙(TVING)을 통해 공개되는 ‘대도시의 사랑법’은 작가 ‘고영’이 좌충우돌하며 삶과 사랑을 배워가는 청춘의 로맨스를 코미디와 정통 멜로, 로코가 어우러진 웰메이드 멜로 드라마다. 박상영 작가가 직접 각본을 맡아 원작의 매력을 고스란히 재현하는 한편, 드라마를 통해 새롭게 보여줄 수 있는 이야기를 더해 색다른 재미를 전할 예정이다. 도유는 극 중 티아라 멤버 ‘박지태’ 역을 맡았다. 지태는 고영(남윤수 분)의 동갑내기 친구로 자유분방한 성격의 소유자. 운동 중독인 체대남 지태는 근육질 외모와는 달리 다정하고 예민한 공주님으로 어디서나 끼를 흘리고 다니는 인물이다. 데뷔작 ‘최종병기 앨리스’에서 안정적인 연기로 존재감을 뽐냈던 도유는 MBN 드라마 ‘완벽한 결혼의 정석’에서 이정혜의 비서이자 한이주의 조력자 김재원 역으로 출연해 극을 이끌었다. ‘사장님을 잠금해제’, ‘더 패뷸러스’,","link":"https://m.entertain.naver.com/now/article/410/0001020838","retrieved":1725001817128},{"title":"이가섭, 넷플릭스 ‘아없숲’→MBC ‘백설공주’까지...안방극장 눈도장 ‘열일 행보’","contents":"배우 이가섭이 넷플릭스 시리즈 ‘아무도 없는 숲속에서’에서 안정적인 연기를 펼치며 시청자들에게 눈도장을 찍었다. 지난 23일 공개된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 작품이다. 이가섭은 ‘아무도 없는 숲속에서’에서 베테랑 경찰 윤보민(이정은 분)의 남편이자 정의감과 인간미가 살아 있는 중민일보 기자인 염동찬의 젊은 시절 모습으로 분했다. 염동찬은 사건이 발생한 ‘레이크뷰 모텔’ 근처 종두 슈퍼에서 관광객들이 모텔을 배경으로 사진을 찍겠다고 가볍게 이야기하는 것을 듣고 인터뷰를 핑계로 관광객들을 쫓아내는 데 도움을 준다. 또한, 그는 우연히 자신이 운영하는 레이크뷰 모텔이 사건 발생 장소가 되었을 뿐, 아무런 잘못을 저지르지 않은 구상준(윤계상 분)을 찾아가 자극적인 범죄에 대한 이야기 대신 구상준의 이야기를 기사에 담고 싶다는 진심을 전한","link":"https://m.entertain.naver.com/now/article/410/0001020836","retrieved":1725001817129},{"title":"전종서·지창욱 '우씨왕후', 노출→고증 논란 속…티빙 1위 등극 [엑's 이슈]","contents":"베일을 벗은 티빙 오리지널 시리즈 '우씨왕후'가 8월 30일 '오늘의 티빙 TOP20' 1위에 오르며 뜨거운 관심을 받고 있다. '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 특히 '우씨왕후'는 전종서, 김무열, 지창욱 등 화려한 배우 라인업으로 OTT 사극 열풍의 신호탄이 될 작품이라는 기대를 받았다. 그러나 기대만큼이나 우려의 시선도 적지 않았다. '우씨왕후' 티저와 스틸컷에서 등장한 출연진의 의상이 중국풍이라는 지적을 받은 것. 이에 '우씨왕후' 측은 \"역사에 기록된 인물을 기반으로, 재창착된 작품\"이라며 \"확인 가능한 관련 사료 문헌과 기록을 토대로 전문가들의 자문을 받았다\"고 해명했다. 그런 가운데 29일 공개된 '우씨왕후' Part 1에서는 왕의 죽음으로 권력 쟁탈전에 뛰어든 왕후 우희(전종서 분)의 사투가 그려졌다. 형사취수혼(형이","link":"https://m.entertain.naver.com/now/article/311/0001766137","retrieved":1725001817130},{"title":"‘우씨왕후’ 박지환, 웃음기 빼고 독하게 불꽃 열연","contents":"‘우씨왕후’ 박지환이 캐릭터와 하나된 열연으로 감탄을 자아냈다. 박지환이 웃음기를 쏙 빼고 티빙 오리지널 시리즈 ‘우씨왕후’로 돌아왔다. 지난 29일 공개된 ‘우씨왕후’는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 박지환은 극 중 왕의 직속 부대인 왕당의 대모달(대장) 무골 역으로 분했다. 그가 맡은 무골은 왕 고남무(지창욱 분)의 곁을 그림자처럼 지키며 오랜 전쟁을 승리로 이끈 충직한 무장이다. 박지환은 무골 캐릭터를 통해 또 한 번 색다른 변신을 꾀했다. 웃음꽃을 활짝 피운 유쾌함을 잠시 내려두고, 온몸에 강렬한 카리스마를 장착한 것. 이는 ‘우씨왕후’ Part 1에서 확인할 수 있었다. 전쟁터에서 모습을 드러낸 무골(박지환 분)은 용맹함을 뿜어냈다. 적진을 향해 돌진하는 그의 발걸음엔 기백이 흘러넘쳤으며, 상대의 동향을 주시하는 형형한 눈빛엔 강한 투","link":"https://m.entertain.naver.com/now/article/609/0000891702","retrieved":1724998270197},{"title":"변우석·신민아 만남 성사..'손해보기싫어서' 특별출연 \"다음주 등장\"[공식]","contents":"배우 변우석이 신민아와 만난다. 30일 tvN X TVING 오리지널 드라마 '손해 보기 싫어서' 측은 \"배우 변우석이 '손해 보기 싫어서'에 특별출연한다\"고 공식입장을 밝혔다. 이번 변우석의 특별출연은 김정식 감독과의 인연으로 성사됐다. 앞서 변우석은 김정식 감독이 연출하는 JTBC 드라마 '힘쎈여자 강남순'에 류시오 역으로 출연해 싸이코패스 연기를 펼쳤던 바 있다. 이 가운데 김정식 감독의 러브콜에 흔쾌히 응하면서 그의 차기작인 '손해 보기 싫어서'에도 카메오로 함께하게 됐다. 변우석은 다음주 방송분에 등장할 예정이다. 그가 '손해 보기 싫어서'에서 어떤 활약을 펼칠지 팬들의 기대를 모으고 있다. 한편 '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스 드라마다. 매주 월, 화요일 오후 8시 50분 tvN에서 방송되며, TVING에서도 동시에 VOD로 서비스된다. /deligh","link":"https://m.entertain.naver.com/now/article/109/0005146592","retrieved":1724998270197},{"title":"'대세' 변우석, 신민아 만난다..'손해 보기 싫어서' 특별 출연 [공식]","contents":"배우 변우석이 '손해 보기 싫어서'에 깜짝 출연한다. 30일 tvN, 티빙 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 관계자는 스타뉴스에 \"변우석이 김정식 감독과의 인연으로 특별 출연하게 됐다\"고 밝혔다. 변우석이 특별 출연하는 회차는 차주 방송될 예정으로 알려졌다. 앞서 변우석은 지난해 방송된 JTBC 드라마 '힘쎈여자 강남순'에서 김정식 감독과 호흡을 맞춘 바 있다. '힘쎈여자 강남순'에 출연했던 김정은도 '손해 보기 싫어서'에 특별 출연할 예정이다. '힘쎈여자 강남순'에서 활약했던 변우석은 올해 tvN 드라마 '선재 업고 튀어'에서도 강렬한 존재감을 드러낸 후 대세 반열에 올랐다. 한편 '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. 매주 월, 화요일 오후 8시 50분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003262201","retrieved":1724998270197},{"title":"“영향력 더 커진다” 최민호에 주목해야하는 이유(가족X멜로)","contents":"최민호가 ‘가족X멜로’ 주축으로 활약하고 있다. 배우 최민호는 인기리에 방영중인 JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤)에서 자유자재로 변하는 다면적인 연기를 펼치며 극에 풍성함을 더하고 있다. 최민호는 아무 걱정 없이 사는 듯했으나 실은 대기업 회장의 사생아라는 비밀을 감추고 있는 ‘남태평’ 역으로 분해, 순간순간 드러나는 찰나의 상처를 놓치지 않고 섬세하게 표현, 시청자들의 호기심과 관심을 동시에 모았다. 지난주 방송에서는 강제로 참석하게 된 제사에서 집안 사람들이 수근거리자 자리를 박차고 나가게 되고, 이를 나무라는 남치열(정웅인 분)에게 쌓아왔던 울분을 담담하지만 뭉클하게 토해내는 모습으로 안타까움을 자아냈다. 최민호표 로맨스도 주목받고 있다. 업무상 위기에 빠진 변미래(손나은 분)를 자신의 능력을 이용해 해결해 주거나 홀로 울고 있을 때 남들이 못 보게 가려주는 등 배려심 가득한 행동과 진심 어린 고백으로 보는 이들에게 두근거림을 선사하고 있는 것. 이같","link":"https://m.entertain.naver.com/now/article/609/0000891691","retrieved":1724998270197},{"title":"칼 든 박신혜·눈물 흘리는 김재영…'지옥에서 온 판사', 2차 티저 공개","contents":"'지옥에서 온 판사' 박신혜의 액션과 김재영의 눈물이 담긴 2차 티저 영상이 공개됐다. SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)가 오는 9월 21일 첫 방송된다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 사악하지만 사랑스러운 안티 히어로가 선사하는 카타르시스로 방송 전부터 기대를 모으고 있다. 이런 가운데 30일 '지옥에서 온 판사'의 2차 티저가 공개됐다. 캐릭터의 매력, 이를 그린 배우의 매력은 물론 스피디한 속도감, 스케일, 강력한 액션, 사이다 스토리까지 예고하며 시선을 강탈한다. 공개된 '지옥에서 온 판사' 2차 티저는 판사가 된 악마 박신혜의 모습으로 시작된다. 나쁜 놈들을 많이 만날 수 있어 형사재판부 판사라는 직업이 좋다는 박신혜는","link":"https://m.entertain.naver.com/now/article/416/0000307813","retrieved":1724998270205},{"title":"‘손해 보기 싫어서’ 측 “변우석, 감독과의 인연으로 특별출연 성사” (공식입장)","contents":"배우 변우석이 드라마 ‘손해 보기 싫어서’에 특별출연한다. tvN, 티빙 오리지널 드라마 ‘손해 보기 싫어서’ 측은 30일 오후 MK스포츠에 “변우석이 김정식 감독와의 인연으로 특별 출연을 하게 됐다”고 밝혔다. ‘손해 보기 싫어서’의 김정식 감독과 변우석은 지난해 11월 종영한 JTBC 드라마 ‘힘쎈여자 강남순’을 통해 인연을 맺은 바 있다. 변우석은 지난 5월 종영한 tvN 월화드라마 ‘선재 업고 튀어’에서 주인공 류선재 역을 열연을 펼치며 스타덤에 올랐다. 이후 아시아 투어 팬미팅은 물론이고 각종 광고 모델로 발탁되면서 바쁜 스캐줄을 소화하고 있으며, 9월 일본 팬미팅도 예정돼 있다. 한편 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. 신민아와 김영대가 주연으로 활약하고 있으며, 매주 월, 화요일 저녁 8시 50분 tvN에서 방송된다. [금빛나 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001020830","retrieved":1724998270205},{"title":"‘아무도 없는 숲속에서’ 이가섭, 이토록 인간미 넘치는 기자라니","contents":"배우 이가섭이 넷플릭스 시리즈 ‘아무도 없는 숲속에서’에서 안정적인 연기를 펼치며 시청자들에게 눈도장을 찍었다. 8월 23일 공개된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 작품이다. 이가섭은 ‘아무도 없는 숲속에서’에서 베테랑 경찰 윤보민(이정은 분)의 남편이자 정의감과 인간미가 살아 있는 중민일보 기자인 염동찬의 젊은 시절 모습으로 분했다. 염동찬은 사건이 발생한 레이크뷰 모텔 근처 종두 슈퍼에서 관광객들이 모텔을 배경으로 사진을 찍겠다고 가볍게 이야기하는 것을 듣고 인터뷰를 핑계로 관광객들을 쫓아내는 데 도움을 준다. 또한, 그는 우연히 자신이 운영하는 레이크뷰 모텔이 사건 발생 장소가 되었을 뿐, 아무런 잘못을 저지르지 않은 구상준(윤계상 분)을 찾아가 자극적인 범죄에 대한 이야기 대신 구상준의 이야기를 기사에 담고 싶다는 진심을 전한다.","link":"https://m.entertain.naver.com/now/article/609/0000891680","retrieved":1724998270205},{"title":"고준, 11년 전 살인사건 재조사…진실 밝힐 수 있을까(백설공주)","contents":"고준이 11년 전 살인 사건의 전모를 파헤친다. 8월 30일 방송을 앞둔 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 5회에서는 형사 노상철(고준 분)이 11년 전 살인 사건 재조사 추진을 시작하면서 경찰 내부의 극심한 반대와 정면충돌을 예고하고 있다. 광수대 출신 엘리트 형사 노상철은 용의자 체포 과정 중 불미스러운 일을 겪고 좌천을 당해 무천 경찰서로 오게 됐다. 그런 노상철이 무천시에 적응하기도 전에 동급생 둘을 살해한 혐의로 10여 년간 복역 후 출소한 고정우(변요한 분)와의 맞대면과 더불어 그의 어머니 정금희(김미경 분)가 육교에서 추락하는 사건이 벌어지는 등 파란만장한 일들이 펼쳐졌다. 무엇보다 정금희 추락사고에 얽힌 석연치 않은 점들이 노상철에게 연이어 포착됐다. 여기에 고정우가 11년 전 벌인 살인 사건까지 얽힌 가운데 무천시 마을 사람들 사이에 감도는 의뭉스러운 분","link":"https://m.entertain.naver.com/now/article/609/0000891675","retrieved":1724998270205},{"title":"‘국민 불륜남’ 지승현, 2차 사과…“딸 빼놔서 미안, 안은진에게도 사과”","contents":"SBS 드라마 ‘굿파트너’에서 불륜남으로 등장하는 배우 지승현이 2차 사과에 나섰다. 소속사 빅웨일엔터테인먼트는 30일 SNS를 통해 ‘다시 한번 죄송합니다’라는 제목의 영상을 게재했다. 앞서 지승현은 SBS 유튜브 채널을 통해 극 중 아내인 차은경(장나라)과 내연녀 최사라(한재이)에게 사과하는 영상을 올려 화제를 모았다. 이후 딸 김재희(유나)에게도 사과를 하라는 팬들의 요청이 이어지자 다시 한 번 사과 영상을 게재한 것이다. 영상에서 지승현은 “지난 사과 영상에 제 딸에 대한 사과가 없어서 모든 시청자 여러분들의 공분을 일으킨 점 진심으로 죄송합니다. 이 자릴 빌어서 극 중 딸인 재희 양에게 심심한 사과의 말씀을 드립니다”라고 진심으로 사과했다. 이어 “‘구원무’를 다시 소환하고 ‘길채 낭자’를 다시 한번 마음 아프게 한 점 진심으로 죄송합니다”라며 MBC 드라마 ‘연인’에서 호흡을 맞췄던 길채 낭자(안은진)에게도 사과해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003376399","retrieved":1724998270205},{"title":"\"다시 한번 죄송합니다\" 지승현, 불륜 이후 딸에게도 심심한 사과","contents":"SBS 드라마 ‘굿파트너’에서 불륜남으로 활약 중인 배우 지승현이 다시 한번 민심 달래기에 나섰다. 지승현 소속사 빅웨일엔터테인먼트는 30일 공식 SNS를 통해 ‘다시 한번 죄송합니다’라는 제목의 영상을 공개하며 뜨거운 화제를 모았다. 앞서, SBS 유튜브 채널을 통해 극 중 차은경(장나라 분)과 최사라(한재이 분)에게 진심으로 사과를 전한 지승현은 이후 딸 김재희(유나 분)에게도 사과를 전하라는 시청자들의 수많은 댓글로 폭발적인 반응을 얻은 바 있다. 이에, 지승현은 “지난 사과 영상에 제 딸에 대한 사과가 없어서 모든 시청자 여러분들의 공분을 일으킨 점 진심으로 죄송합니다. 이 자릴 빌어서 극 중 딸인 재희 양에게 심심한 사과의 말씀을 드립니다”라고 말하며 ‘굿파트너’에서 극 중 딸 김재희에게도 다시 한번 심심한 사과를 전하며 성난 민심 달래기에 나섰다. 이어, “‘구원무’를 다시 소환하고 ‘길채 낭자’를 다시 한번 마음 아프게 한 점 진심으로 죄송합니다”라며 MBC ‘연인’에서","link":"https://m.entertain.naver.com/now/article/312/0000677750","retrieved":1724998270205},{"title":"최민호, 슬픈 눈망울에 다 담겼다…복잡다단한 서사 이끈 섬세 연기 [가족X멜로]","contents":"‘가족X멜로’ 최민호(샤이니 민호)가 자유자재로 변하는 다면적인 연기로 극에 풍성함을 더하고 있다. 최민호는 JTBC 토일드라마 ‘가족X멜로’(극본 김영윤 연출 김다예)에서 아무 걱정 없이 사는 듯했으나 실은 대기업 회장의 사생아라는 비밀을 감추고 있는 남태평 역으로 분해, 순간순간 드러나는 찰나의 상처를 놓치지 않고 섬세하게 표현, 시청자들의 호기심과 관심을 동시에 모았다. 특히 지난주 방송에서는 강제로 참석하게 된 제사에서 집안 사람들이 수근거리자 자리를 박차고 나가게 되고, 이를 나무라는 남치열(정웅인)에게 쌓아왔던 울분을 담담하지만 뭉클하게 토해내 몰입도 상승과 함께 화제를 끌었다. 뿐만 아니라 최민호표 로맨스도 주목받고 있는데, 업무상 위기에 빠진 변미래(손나은)를 본인의 능력을 이용해 해결해 주거나 홀로 울고 있을 때 남들이 못 보게 가려주는 등 배려심 가득한 행동과 자신의 마음을 올곧이 전하는 진심 어린 고백으로 보는 이들에게 두근거림을 선사하고 있다. 이처럼 최민호는","link":"https://m.entertain.naver.com/now/article/117/0003866341","retrieved":1724998270205},{"title":"최시원-정유진, 아쿠아리움 대면 포착 “묘하게 아련한 투샷”(DNA 러버)","contents":"최시원과 정유진이 ‘아쿠아리움 대면’을 펼친다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 ‘DNA 운명론’이라는 독특한 소재와 강렬한 개성을 지닌 캐릭터 플레이, 다양한 에피소드들이 촘촘하게 얽히고설킨 그물망 서사가 시너지를 이루며 그간 보지 못했던 색다른 ‘로코의 맛’으로 홀릭을 유발하고 있다. 지난 4회 엔딩에서는 심연우(최시원)가 실험을 계속하고 싶다는 한소진(정인선)에게 입맞춤을 시도하려는 모습이 담겨 설렘을 폭증시켰다. 이런 가운데 최시원과 정유진이 에메랄드빛 수족관을 배경으로 한 폭의 그림 같은 비주얼을 완성한 ‘아쿠아리움 만남’ 장면이 포착됐다. 극 중 헤어진 연인 사이인 심연우(최시원)와 장미은(정유진)이 웅장한 수족관 앞에서 멀찍이 떨어진 채 서로를 응시하는 장면. 심연우는 감정을 절제한 담담한 표정으로 장미은을 향해 눈빛을 고정시키고, 장미은은 놀란 듯 두 눈을 크게 뜨며 심","link":"https://m.entertain.naver.com/now/article/609/0000891665","retrieved":1724998270206},{"title":"'굿파트너' 장나라X남지현 당황 시킨 의뢰인 가족 총출동 현장…이번엔 무슨 사건?","contents":"'굿파트너' 이혼팀에 온 가족이 총출동한 새로운 사건이 찾아온다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람) 측은 30일, 새 의뢰인을 마주한 신입변호사 한유리(남지현 분)의 모습을 공개했다. 바람 잘 날 없는 이혼팀에 또 어떤 일이 벌어질지 궁금증을 높인다. 지난 방송에서 차은경(장나라 분)과 한유리는 상간녀의 소송 의뢰를 맡게 됐다. 차은경은 자신과 동병상련 처지에 있는 원고와 반성의 기미 없는 의뢰인을 보면서 전에 없이 혼란에 휩싸였다. 여기에 김지상(지승현 분)과 최사라(한재이 분) 관계에 나타난 균열은 앞으로의 전개를 궁금하게 했다. 그런 가운데 공개된 사진에는 로펌 대정을 찾아온 의뢰인 이순례(차미경 분)와 상담을 진행하는 한유리의 모습이 담겨있다. 무슨 일인지 안절부절못하며 자리를 박차고 일어난 이순례. 흥분한 그의 모습에 놀란 한유리의 표정이 궁금증을 더한다. 이어 이순례의 남편 김영철(이한위 분)을 포함해 온 가족이 총출동한 현장도 눈길을 끈다. 무거","link":"https://m.entertain.naver.com/now/article/416/0000307812","retrieved":1724998270209},{"title":"‘다리미 패밀리’ 김정현-금새록, 보기만 해도 뽀송뽀송해지는 2인 포스터","contents":"‘다리미 패밀리’가 김정현과 금새록의 초강력 ‘강림 케미’를 기대하게 만드는 2인 포스터를 공개했다. 9월 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 앞서 김정현과 금새록의 매콤달콤한 인연을 예고하는 티저 영상으로 뜨거운 관심을 받은 가운데, 30일(오늘) 공개된 2인 포스터에는 세탁기를 들여다보며 환한 미소를 짓고 있는 김정현(서강주 역)과 금새록(이다림 역)의 로맨틱 투 샷이 담겨 있어 시선을 사로잡는다. 김정현은 극 중 솔직하고 허당기 가득한 지승그룹 상무 서강주 역을, 금새록은 시야가 점점 좁아지는 난치병을 지닌 청렴 세탁소 막내딸 이다림 역으로 열연을 펼친다. 금새록에게 기댄 김정현은 그녀의 팔을 꼭 끌어안고 있는가 하면 금새록은 턱을 괴며 웃음을 지어 보여 설렘을","link":"https://m.entertain.naver.com/now/article/609/0000891660","retrieved":1724998270209},{"title":"'백설공주' 고준, 11년 전 살인 사건 재조사 추진 시작!","contents":"고준이 11년 전 살인 사건의 전모를 파헤치기 위해 뛰어든다. 오늘(30일) 방송을 앞둔 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 5회에서는 형사 노상철(고준 분)이 11년 전 살인 사건 재조사 추진을 시작하면서 경찰 내부의 극심한 반대와 정면충돌을 예고하고 있다. 광수대 출신 엘리트 형사 노상철은 용의자 체포 과정 중 불미스러운 일을 겪고 좌천을 당해 무천 경찰서로 오게 됐다. 그런 노상철이 무천시에 적응하기도 전에 동급생 둘을 살해한 혐의로 10여 년간 복역 후 출소한 고정우(변요한 분)와의 맞대면과 더불어 그의 어머니 정금희(김미경 분)가 육교에서 추락하는 사건이 벌어지는 등 파란만장한 일들이 펼쳐졌다. 무엇보다 정금희 추락사고에 얽힌 석연치 않은 점들이 노상철에게 연이어 포착됐다. 여기에 고정우가 11년 전 벌인 살인 사건까지 얽힌 가운데 무천시 마을 사람들 사이에 감도","link":"https://m.entertain.naver.com/now/article/408/0000233989","retrieved":1724998270211},{"title":"‘개소리’ 김용건 “각박한 세상, 개와 소통한다는 게 신선해”","contents":"김용건이 ‘개소리’ 출연 소감과 동료 연기자들의 훈훈한 케미스트리에 대해 전했다. 9월 25일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 김용건은 극 중 전국민에게 사랑받는 배우이자, 동료 배우인 ‘이순재’와 절친한 형동생 사이로 지내온 동명의 캐릭터 ‘김용건’ 역을 맡았다. 김용건은 때로는 무뚝뚝하고 버럭하는 성격의 소유자지만 하나뿐인 딸 앞에서는 한없이 다정한 아버지로, 오랫동안 알고 지내 온 방송가 동료들과 거제도에서 함께 지내며 미스터리한 사건들에 휘말린다. 마음만은 ‘꽃청춘’인 ‘시니어벤져스’ 사이에서 중심축이 되어주는 그가 과연 어떤 활약을 보여줄지 이목이 집중되고 있다. 먼저 김용건은 “지금까지 여러 장르의 드라마를 연기했지만 ‘개소리’라는 드라마의 밝은 소재에 무척 끌렸고, 선후배들을 비롯한","link":"https://m.entertain.naver.com/now/article/609/0000891659","retrieved":1724998270211},{"title":"‘국민 불륜남’ 지승현, 정장까지 입고 “죄송합니다” 안은진에게도 사죄","contents":"SBS 드라마 ‘굿파트너’에서 불륜남으로 활약 중인 배우 지승현이 다시 한번 민심 달래기에 나섰다. 지승현 소속사 빅웨일엔터테인먼트는 8월 30일 공식 SNS를 통해 ‘다시 한번 죄송합니다’라는 제목의 영상을 공개하며 뜨거운 화제를 모았다. 앞서, SBS 유튜브 채널을 통해 극 중 차은경(장나라 분)과 최사라(한재이 분)에게 진심으로 사과를 전한 지승현은 이후 딸 김재희(유나 분)에게도 사과를 전하라는 시청자들의 수많은 댓글로 폭발적인 반응을 얻은 바 있다. 이에, 지승현은 “지난 사과 영상에 제 딸에 대한 사과가 없어서 모든 시청자 여러분들의 공분을 일으킨 점 진심으로 죄송합니다. 이 자릴 빌어서 극 중 딸인 재희 양에게 심심한 사과의 말씀을 드립니다”라고 말하며 ‘굿파트너’에서 극 중 딸 김재희에게도 다시 한번 심심한 사과를 전하며 성난 민심 달래기에 나섰다. 이어, “‘구원무’를 다시 소환하고 ‘길채 낭자’를 다시 한번 마음 아프게 한 점 진심으로 죄송합니다”라며 MBC ‘연인","link":"https://m.entertain.naver.com/now/article/609/0000891653","retrieved":1724998270212},{"title":"‘대세’ 변우석, ‘손해 보기 싫어서’ 특별출연","contents":"배우 변우석이 tvN, 티빙 오리지널 드라마 ‘손해 보기 싫어서’에 특별출연한다. 30일 ‘손해 보기 싫어서’ 측에 따르면 변우석은 김정식 감독과의 인연으로 특별출연을 확정했다. 변우석은 김 감독과 지난해 11월 종영한 JTBC 드라마 ‘힘쎈여자 강남순’을 통해 인연을 맺었다. 변우석은 지난 5월 종영한 tvN 월화드라마 ‘선재 업고 튀어’에서 주인공 류선재 역을 열연, 스타덤에 올랐다. 한편 ‘손해 보기 싫어서’는 지난 26일 첫 방송된 신민아, 김영대 주연 드라마다.","link":"https://m.entertain.naver.com/now/article/241/0003376389","retrieved":1724991026312},{"title":"[꼬꼬무 찐리뷰] 칼에 9번 찔려도, 살인마 끌어안고 놓지 않은 형사…숭고한 희생이 남긴 것","contents":"우리가 잊지 말아야 할 역사 속 '그날'의 이야기를, '장트리오' 장현성-장성규-장도연이 들려주는 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무'). 본방송을 놓친 분들을 위해, 혹은 방송을 봤지만 다시 그 내용을 곱씹고 싶은 분들을 위해 SBS연예뉴스가 한 방에 정리해 드립니다. 이번에 '당신'에게 들려주고 싶은 '그날'의 이야기는, 지난 29일 방송된 '인질범의 흉터' 편입니다. 이야기 친구로는 배우 류승수, 뮤지컬 배우 배다해, 그룹 위너 멤버 이승훈이 출연했습니다.(리뷰는 '꼬꼬무'의 특성에 맞게, 반말 모드로 진행됩니다.) ▲ 대낮의 침입자 때는 2004년 8월 8일, 서울의 한 빌라야. 출근한 딸을 대신해 집에서 할머니 혼자 어린 손자를 돌보고 있었어. 한 2시쯤 됐나? 안방에 손자를 재운 뒤 화장실에서 볼일을 마치고 막 나오는데, 헉! 할머니는 순간 까무러칠 뻔했어. 화장실 문 앞에 웬 남자가 우두커니 서서 할머니를 바라보고 있어. 할머니가 \"너 누구야! 사람","link":"https://m.entertain.naver.com/now/article/416/0000307810","retrieved":1724987573037}]}