{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"Disney+ unveils future slate, calls Korea 'key pillar' to content strategy","contents":"SINGAPORE — Korea is a \"key pillar\" to The Walt Disney Company, providing nine of the company's best international original series last year, the entertainment conglomerate's Asia Pacific head said Thursday, promising continued investment — including a second season of hit Disney+ series \"Moving\" (2023). \"With the global success we've seen with Korean originals, we have doubled down on our Korean slate,\" Carol Choi, the executive vice president (EVP) of The Walt Disney Company's Asia","link":"https://m.entertain.naver.com/now/article/640/0000061897","retrieved":1732226908756},{"title":"이현주, 혀 절단 후 \"귀신 있다고 눈 찔러\"…사이비 피해→결혼 근황 (특종세상)[전일야화]","contents":"개그맨 이현주가 연예계 활동을 접은 후 겪은 일과 근황을 전했다. 21일 MBN '특종세상'에는 돌연 연예 활동을 중단한 개그맨 이현주의 근황이 공개됐다. 이현주는 활발하던 활동 당시 '4중 추돌' 교통사고를 당했으며 머리 쪽을 부딪혀 뇌를 다쳤다고. 이후 그는 치과 치료 후 마취가 풀리지 않은 상태에서 음식을 먹다 혀를 씹는 사고를 당했음을 밝혔다. 그는 \"응급실에서 7 바늘을 꿰맸다\"며 혀 절단 후 발음 문제로 인해 방송 활동을 중단했다고 고백했다. 이어 \"괴로우니 잊으려고 술을 마시고 은둔형으로 집에서만 있었다\"며 극단적인 우울증을 앓았다고 전했다. 연예계를 떠난 30년 간 많은 일이 있었다는 그는 10년 전 결혼을 했다고 밝히며 남편을 공개했다. 이현주는 \"남편이 43살에 결혼했고 내가 50살에 결혼했다\"며 \"제가 한참 누나다. 7살 연하. 초등학교 입학할 때 태어난 거다\"라고 밝혔다. 또한 이날 이현주는 환청, 우울증 등을 앓으며 병원과 무당집을 다녔다고 고백했다. 그는 정","link":"https://m.entertain.naver.com/now/article/311/0001798560","retrieved":1732226908761},{"title":"\"정관수술은?\"..아슬아슬 10기 정숙, 무례냐 재미냐[스타이슈]","contents":"'나솔사계' 10기 정숙(가명)이 아슬아슬한 발언을 이어가며 줄타기 중이다. 21일 방송된 ENA, SBS플러스 '나는 솔로, 그 후 사랑은 계속된다' 돌싱 특집에서는 자기 소개를 하며 서로를 알아가는 출연자들의 모습이 그려졌다. 이날 여성 출연자들부터 시작한 자기 소개는 10기 영숙, 10기 정숙, 10기 영자, 16기 영자, 22기 영숙 순으로 진행됐다. 앞서 한 차례씩 '나는 솔로' 출연 경험이 있는 여성 출연자들의 자기 소개는 비교적 담백하게 마무리됐다. 이미 온라인상에 이들 관련 정보가 넘쳐나기 때문. 반면 방송에 첫 출연한 남성 출연자들에 대해서는 아무런 사전 정보가 없는 만큼 더욱 진중하고 신중한 자기 소개가 예상됐다. 대다수 여성 출연자들 역시 남성 출연자들의 한 마디 한 마디를 경청했으며, 자신과 맞는 이가 누구일지 각자만의 탐색전을 벌이기도 했다. 하지만 진지하게 자신에 대해 알리는 남성 출연자들에게 물을 끼얹은 건 10기 정숙이었다. 두 아이를 뒀다는 미스터 흑김","link":"https://m.entertain.naver.com/now/article/108/0003284337","retrieved":1732226908761},{"title":"김병만=헐크, 98억 재산 은닉 추가요…법적 폭행 벗어도 ‘파묘’ 계속[이슈와치]","contents":"김병만의 전처의 '주장'은 굽혀질 기미가 보이지 않고 있다. 검찰이 전처 폭행 혐의로 피소된 코미디언 김병만에 대해 혐의가 없다고 판단하고 불기소 처분을 내렸지만, 그는 여전히 '호소' 중. 억울한, 나약한 피해자를 주장하는 그의 폭로도 현재 진행형이다. 김병만 전처 A씨는 21일 기자 출신 이진호와 인터뷰에서 \"저는 삼혼이 아닌 재혼이고, 전 남편은 살아있다\"며 \"생명보험 24개 기사 나오면서 '제2의 이은혜'라는 악플까지 있던데 전 안본다\"고 루머를 일축했다. 먼저 그는 자신이 김병만의 재산을 관리하며 30억원 넘는 돈을 썼다거나, 김병만 몰래 생명보험 24개에 가입했다는 의혹이 모두 사실과 다르다고 주장했다. \"김병만과 결혼 초기 돈이 없었다. 오히려 시댁에서 집을 사실때 제 돈 6천만원을 빌려달라고 하셔서 해드릴 정도 였다\"고 입을 연 것. A씨는 결혼 생활 경제 상황에 대해 “정말 알뜰하게 살았다”며 “딸의 학원비를 포함한 제 한 달 생활비는 평균 300만원 선이었다. 모두","link":"https://m.entertain.naver.com/now/article/609/0000923784","retrieved":1732226908761},{"title":"[종합] '36세' 정해인, 결혼설 불거졌다…\"40대에 결혼, 2세 갖고파\" ('용타로')","contents":"이용진이 배우 정해인의 결혼운을 점쳤다. 이용진은 20일 공개된 유튜브 채널 ‘용타로’에 게스트로 출연한 정해인에게 결혼과 관련한 타로 점을 봐줬다. 정해인은 “결혼은 하고 싶다. 다만 언제 해야 할지 모르겠고, 너무 늦으면 아이와 나이차가 많아 안 될 것 같다는 생각을 한다”고 결혼과 2세 고민까지 털어놨다. 결혼 관련한 질문에 이용진은 유부남 선배로서 “결혼은 급똥 같은 거다. 갑자기 해버리는 경우가 많다. 오랫동안 결혼을 준비하고 ‘해야지’ 하면 안되더라”고 말하고 정해인이 뽑은 타로타드 리딩을 시작했다. 이용진은 정해인이 뽑은 타로카드를 해석하며 “뭔가를 하고자 하면 진행이 되는 스타일이다. 하지만 막상 그 순간이 되면 머뭇거리는 경향이 있다. 생각은 있지만 당분간은 못할 확률이 있다”고 말했다. 이어 ‘40대에는 가능하겠냐’는 정해인의 질문과 함께 뽑은 타로카드에 이용진은 “40대다. 때가 맞을 것 같다”고 예상했다. 정해인은 이상형에 대해 “대화가 잘 통하게 중요하고, 유","link":"https://m.entertain.naver.com/now/article/312/0000689968","retrieved":1732226908762},{"title":"양세형♥박나래, 카메라 몰래 스킨십 포착 '아찔'…\"엄마 TV꺼\" 양세찬 경악 (홈즈)[전일야화]","contents":"박나래와 양세형이 해외 여행 중 의미심장한 스킨십으로 뜨거운 관심을 받았다. 21일 방송한 MBC '구해줘! 홈즈'에는 마카오로 임장을 떠난 박나래와 양세형의 소식이 전해졌다. 양세형은 \"제가 밟았다. 엑셀을 밟았다\"라고 폭탄 선언을 했고 \"과속이냐\", \"단둘이 해외를 간 거냐\"는 질문에 양세형은 \"전 너무 좋았다. 우정여행으로 가는 거라 발품도 팔고 새 매물도 보고 우정도 쌓았다\"고 답했다. 양세찬은 (해외 임장 소식을) \"형수님(박나래)에게도 듣고 형에게도 들었다. 둘다 공통적으로 한 이야기는 '허니문 떠난다'고 하더라\"라고 밝혀 분위기를 형성했다. 비행기부터 나란히 타고 떠난 두 사람. 오붓한 분위기에 스튜디오는 \"전세기냐\", \"둘만 탔냐\"며 놀라움을 표했다. 두 사람은 \"제주도 여행 간 후 처음이다. 둘이 해외여행 가는 것도 처음\"이라고 밝혔고, 박나래는 \"저는 임장을 넘어 임자가 되는 그런 사이까지도\"라고 덧붙여 설렘을 안겼다. 양세형은 박나래에게 계속 장난을 거는가 하면,","link":"https://m.entertain.naver.com/now/article/311/0001798559","retrieved":1732226908763},{"title":"'175cm·53kg' 한혜진, 몸매 관리는 내려놨나…디저트 폭풍 먹방에 '리필 요청' ('동네멋집')","contents":"모델 겸 방송인 한혜진이 디저트를 폭풍 먹방한다. 오는 23일 방송되는 SBS ‘손대면 핫플! 동네멋집2’(이하 ‘동네멋집2’)에서는 방송 전부터 품절 대란을 일으킨 은평 멋집, 증산종합시장의 대변신을 공개한다. 새롭게 탄생한 은평 멋집 4개의 앵커스토어가 출연자들의 열렬한 호응을 끌어냈다. 각 공간의 콘셉트를 살린 점포들은 입구에서부터 시선을 사로잡으며 끝없는 감탄을 자아냈다. 특히 조나단과 허성범은 디테일이 살아 있는 각 점포 콘셉트와 소품들 하나하나에 심취하며 “MZ 필수 소품이다.”, “이런 소품을 어떻게 구했을까.”라며 흥분을 감추지 못했다. 심지어 그룹 빌리의 일본인 멤버 츠키 또한 공간 속에서 한국과 일본의 공통점을 찾아내며 글로벌 멋집으로의 가능성을 예고했다. 출연자들의 환호는 메뉴에서도 이어졌다. 시장에 딱 맞는 K-스낵들이 수준급 맛과 차별성을 자랑하며 호평을 얻은 것. 출연자들은 어디서도 맛볼 수 없는 4가지의 K-스낵을 시식하며 각 가게에서 가장 맛있다고 생각하","link":"https://m.entertain.naver.com/now/article/312/0000689965","retrieved":1732226908764},{"title":"이경진, 유방암 이어 청력 이상 호소…박원숙 \"나도 앓는 희귀병\" 아픔 고백 (같이삽시다)[전일야화]","contents":"과거 유방암을 극복했다고 밝힌 이경진이 6개월 간 청력 이상으로 투병했다고 털어놨다. 21일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 게스트 이경진과 문희경을 포함한 네 사람이 영덕 벌영리 메타세과이어 숲길을 찾아 가을을 만끽하는 모습이 공개됐다. 이날 이경진은 최근 갑작스런 청력 이상 증세로 호흡 곤란까지 겪었던 일을 공개했다. 그는 \"저번에 드라마를 하던 도중에 멀쩡한 귀가 갑자기 밸런스가 안 맞더라\"라며 당시를 회상했다. 그러면서 \"차를 탔는데 음악 소리가 조금 커지니까 숨이 안 쉬어지더라. 그러니까 손발과 심장이 오그라들고 무서웠다. 내려야겠다는 생각이 들었다. 저날 이후로 6개월 동안 병원에 다니면서 치료를 받았다\"라며 반 년 간의 투병 생활을 고백했다. 이에 박원숙은 \"스트레스가 심해서 그렇다. 메니에르 병이다\"라며 본인도 해당 증상을 겪었음을 털어놨다. 그러자 이경진은 \"그게 정신적인 문제라고 하더라. 어지럼증이 있다\"라며 당시 본인의 상태를 설명했다. 박원숙","link":"https://m.entertain.naver.com/now/article/311/0001798556","retrieved":1732226908766},{"title":"'수리남' 윤종빈 감독의 신작 '나인 퍼즐'..\"범인 누군지 예측 안됐죠\"[디즈니 2024]","contents":"“프로파일러 직업에 대해 알아보다가 '이나'만의 프로파일링 방법이 있을 것 같다는 이야기를 나누면서 '이나'만의 수사 방식을 만들려고 했다. 또 '이나'의 여린 면을 어떤 장면과 지점에서 보여줄지 고민하며 찍었다.” 배우 김다미가 21일 싱가포르에서 열린 ‘나인 퍼즐’ 기자간담회에서 자신의 배역을 이같이 준비했다고 밝혔다. ‘나인 퍼즐’은 윤종빈 감독이 연출하고 배우 손석구, 김다미가 주연한 디즈니＋오리지널 시리즈. 세 사람은 디즈니+ 아시아 태평양 지역 한국과 일본 콘텐츠 라인업을 공개하는 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’에 참석했다. 윤종빈, 직접 각본 안쓴 첫 연출작 앞서 넷플릭스 오리지널 시리즈 ‘수리남’을 연출했던 윤종빈 감독은 시리즈 연출이 너무 힘들어 이 작품을 연출 할 생각이 없었다고 한다. 또한 이번 작품은 본인이 처음으로 직접 각본을 쓰지 않은 작품이기도 했다. 윤종빈 감독은 “카카오엔터테인먼트를 통해 연출 제안을 받았다. 처음엔 모니터 차원에서 읽었는데","link":"https://m.entertain.naver.com/now/article/014/0005271572","retrieved":1732226908767},{"title":"지안♥창현, 2개월만 결별 “서운한 마음 커…많은 변화 있었다” (돌싱글즈6)[전일야화]","contents":"최종 선택 후 연애 끝에 헤어진 지안과 창현의 이별 사유가 다음주 공개된다. 21일 방송된 MBN '돌싱글즈6'에서는 강원도 돌싱 하우스에서 커플로 맺어진 돌싱들의 후일담이 이어졌으며, 촬영 전 결국 결별한 창현과 지안의 만남이 예고됐다. 이날 예고편에서 두 사람은 심상치 않은 기류로 마주 앉은 상황. 지안은 \"내가 그때 너무 서운했어. 솔직히 이 사람에게 나는 뭘까\"라며 서운함을 고백했고, 창현은 \"어찌 됐든 우리 사이에서 큰 변화가 생겼던 게\"라며 이별의 결정적 사유를 언급해 눈길을 끌었다. 앞서 창현과 지안은 '돌싱글즈6' 종료 후 자연스럽게 연애를 시작했으나, 현재는 연락도 거의 안 하는 서먹서먹한 상황이라고. 창현은 \"두 달 정도 되는 기간 동안 많은 일이 있었다. 둘 다 돌아올 수 없는 강을 건넜다고 생각한다\"라고 밝혀 두 사람 사이의 일에 궁금증을 자아냈다. 한편 정명은 보민의 고향 양산에 방문했다. 정명을 본 보민은 \"예쁘네, 너무 예쁘게 하고 오지 말랬잖아 내가\"라며","link":"https://m.entertain.naver.com/now/article/311/0001798553","retrieved":1732226908768},{"title":"곽선영 남편, 라미란 성덕 됐다 “일기 쓸듯” (텐트 밖)[종합]","contents":"배우 곽선영 남편이 라미란과 영상 통화를 하며 훈훈함을 자아냈다. 21일 방송된 tvN 예능 ‘텐트 밖은 유럽’(이하 ‘텐트 밖’)에는 이탈이라 여행 6일 차의 모습이 담겼다. 이날 이른 기상 후 샤워를 마친 라미란은 멤버들을 위해 아침 식사를 준비했다. 5일간의 캠핑으로 남은 식재료가 없는 상황. 라미란은 사과 1개, 두부 반 팩 루꼴라 반 덩이, 견과류 한 팩, 레드커런트 반팩 등 애매하게 남은 과일 야채와 밥, 볶음김치만 등 애매하게 남은 재료를 가지고 요리를 시작했다. 라미란은 먼저 사과를 썰기 시작했다. 그런 후 저민 사과를 접시에 꽃처럼 펼쳐 놓았다. 라미란이 만든 건 사과 카르파초. 카르파초는 얇게 저민 재료 위에 소스를 얹어 먹는 이탈리아의 전통 요리다. 주로 소고기, 생선 날고기를 사용해서 만들지만, 라미란 표 카르파초는 숭덩숭덩 썬 브리 치즈와 잘게 부순 견과류를 얇게 저민 사과 위에 올려주고 그 위에 루콜라 한 움큼과 새콤한 레드커런트를 얹었다. 이 밖에도 라미란","link":"https://m.entertain.naver.com/now/article/144/0001002444","retrieved":1732226908769},{"title":"전현무, '전여친' 한혜진과 재회했나…목포 식당서 포착 '당황' ('전현무계획')","contents":"전현무가 예상치 못한 깜짝 손님의 등장에 동공대확장을 일으키며 삐걱거린다. 22일(금) 밤 9시 10분 방송하는 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 7회에서는 ‘먹방 크리에이티브’ 히밥, ‘철가방 요리사’ 임태훈 셰프와 함께 오로지 목포에서만 먹을 수 있는 중식 메뉴인 ‘중깐’을 영접한 ‘먹브로’ 전현무-곽튜브(곽준빈)의 먹트립이 펼쳐진다. 또한 박나래 어머니가 ‘강추’한 낙지요리 맛집에 몰래 온 손님이 등판해 전현무를 경악케 한다. 이날 전현무는 히밥, 임태훈 셰프와 만난 ‘목포 길바닥’에서 “지금 바로 노포 중국집에 가서 오직 목포에만 있는 ‘중깐’을 먹자”고 제안한다. 이어 전현무는 70년 된 ‘중깐’ 원조 중국집과 60년, 50년 된 중국집이 모인 ‘중깐 삼각지대’로 세 사람을 데려간다. 삼각지대 안에서 네 사람은 목포 시민들에게 즉석에서 물어, 세 식당 중 가장 인기 있는 ‘로컬 맛집’으로 이동한다. 이때 해당 중국집의 간판을 본 임태훈","link":"https://m.entertain.naver.com/now/article/312/0000689963","retrieved":1732226908772},{"title":"[종합]'이혼숙려캠프' 폭군 부부, 아내 子 앞에서 술→한 달에 60병 '충격'","contents":"'이혼숙려캠프'에 역대급 사연의 6기 부부들이 등장해 눈길을 끌었다. 21일 방송된 JTBC '이혼숙려캠프'에서 6기 부부들이 등장해 사연을 털어놨다. 이날 방송에서 첫 번째 부부의 아내는 \"폭군이다. 남편의 폭언과 폭력의 수위가 압도적이어서 이혼을 생각하게 됐다\"고 밝혔고, 남편도 \"사건의 발단을 시키는 사람은 아내다. 저희 집에서는 아내가 왕이다\"고 말했다. 가사 조사를 시작하기 전, MC 박하선은 현장에서 가사 조사 영상을 함께 시청하는 MC들과 다른 부부들에게 \"많은 분이 나왔지만 역대급\"이라며 \"영상 보다가 뛰쳐나갈 수 있다\"고 경고한다. 이어진 관찰 영상은 아내 측에서 공개하는 영상과 메시지였다. 아내가 제작진에게 보낸 메시지에는 팔에 상처와 멍이 있는 사진이 담겨 있었다. 녹취 파일도 보낸 아내. 공개된 녹취본에서 남편의 부부의 싸우는 소리만 가득했고, 아내의 울음소리도 들어있었다. 남편은 \"육아와 살림은 전부 아내가 담당하다. 아내의 독박 살림 육아가 맞다고 생각한다.","link":"https://m.entertain.naver.com/now/article/312/0000689962","retrieved":1732226908772},{"title":"'흑백요리사' 광풍 이을까…셰프들 재회한 '냉부해2'·'레미제라블'에 쏠린 눈 [엑's 이슈]","contents":"'흑백요리사' 출신 셰프들이 의기투합한 요리 예능들에 관심이 쏠렸다. 지난달 넷플릭스 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')이 커다란 화제 속 화려하게 막을 내린 가운데, 셰프들이 출연하는 방송에도 이목이 집중되고 있다. 최근 '흑백요리사'가 불러온 요리 예능 열풍을 타고, 쿡방 원조격인 JTBC '냉장고를 부탁해'(이하 '냉부해')가 시즌2로 부활한다는 소식이 전해졌다. '냉부해' 원년 멤버이자 '흑백요리사'에도 출연했던 최현석이 금의환향한다. 이에 더하여 '흑백요리사' 출신 '급식대가' 이미영과 '요리하는 돌아이' 윤남노, 최강록, 에드워드 리가 합류해 새로운 케미에 대한 궁금증을 자아냈다. 윤남노는 \"'냉부해' 키즈 출신으로 함께하게 돼 영광이다\"며 합류 소감을 밝혔다. 매장을 운영하고 있지 않아 가장 만나기 힘든 셰프로 불리는 급식대가 이미영의 15분 요리도 하나의 관전 포인트가 될 전망이라고 해 기대를 더했다. 그런가 하면 '흑백요리사' 심사위원 백종원의 새","link":"https://m.entertain.naver.com/now/article/311/0001798550","retrieved":1732226908773},{"title":"인기 女 코미디언, 사이비 피해 고백 \"매일 귀신이..\"[스타이슈]","contents":"코미디언 이현주가 사이비에 빠졌던 사실을 고백했다. 21일 방송된 MBN 교양 프로그램 '특종세상'에서는 80년대 이경실, 박미선과 함께 큰 인기를 누리던 이현주가 활동 중단 후 겪은 힘든 일을 털어놨다. 이날 이현주는 \"내가 잘 나갈 때 갑작스럽게 교통 사고를 당했다. 그것 때문에 뇌를 좀 다쳤다\"고 말문을 열었다. 4중 추돌 교통 사고로 머리를 다치며 뇌압에 문제가 생긴 그에게 악재는 끊이지 않았다. 이현주는 \"사고 후 치과 치료를 받을 일이 있었다. 치과 진료를 마치고 혀 마취된 상태로 급하게 라디오 녹음 스케줄을 갔다\"고 말했다. 이어 \"누가 과자 하나를 줘서 그걸 아무런 생각 없이 먹었다. 과자를 씹는데 약간 질겅하는 느낌은 들었는데 그때 나는 내가 마취가 덜 풀린 내 혀를 씹은 거라고는 상상도 못했다\"고 아찔한 사고 당시를 떠올렸다. 또 \"응급실에 가서 7바늘을 꿰맸는데 내 의지와 상관 없이 자꾸 발음이 꼬여서 더이상 코미디언 생활을 할 수 없었다. 완전히 정신이 무너졌다","link":"https://m.entertain.naver.com/now/article/108/0003284330","retrieved":1732226908773},{"title":"기안84, 뉴욕 길거리서 노숙했다…마라톤 앞두고 땅바닥서 취침 ('나혼산')","contents":"기안84가 뉴욕 마라톤 대회 출발선에 선 모습이 포착됐다. 역대급 규모에 압도된 기안84는 출발 직전 안면 강타 마사지로 자신감을 충전한다. 첫 풀코스 마라톤 때와는 달리 여유 있는 그의 모습이 눈길을 모은 가운데, 전 세계 러너들과 펼칠 그의 레이스는 어땠을지 궁금증을 자아낸다. 오는 22일 방송되는 MBC 예능 ‘나 혼자 산다’에서는 기안84가 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 도전하는 모습이 공개된다. 기안84는 ‘뉴욕 마라톤 대회’의 스타팅존에 도착하자, 압도적인 규모와 인파에 깜짝 놀란다. 약 5000명이 모였던 대청호 마라톤과 달리 약 6만여명의 러너들이 모인 것. 무려 12배에 달하는 러너들이 한데 모인 모습이 장관을 이룬다. 마라톤을 준비하는 러너들 틈 속에서 ‘러닝84’가 아닌 ‘노숙84’가 된 기안84의 모습이 포착돼 시선을 강탈한다. 출발 4시간 전, 삼삼오오 모여 마라톤을 준비하는 이들 사이에서 기안84는 홀로 바닥에 앉아 베이글","link":"https://m.entertain.naver.com/now/article/312/0000689961","retrieved":1732226908774},{"title":"축구계 원조 꽃미남에 막말 논란 터졌다…이영표 \"아보카도로 착각\" ('뽈룬티어')","contents":"전직 축구선수 백지훈에 막말 논란이 터진다. 대한민국 레전드 축구 스타들과 일반인 동호회팀이 ‘풋살 대결’을 펼치는 KBS의 신개념 스포츠 예능 ‘뽈룬티어(Ball+Volunteer)’에서 이영표 팀이 ‘박지성 선배+이영표 후배+현영민 친구’라는 축구계 ‘미친 인맥’을 자랑하는 의문의 인물과 격돌한다. 또 ‘아드보카트의 황태자’ 백지훈이 ‘필드의 파랑새’다운 실력 발휘를 예고한다. 22일 공개될 KBS 스포츠 유튜브 예능 '뽈룬티어'에서는 올해 풋살 전국대회 40대 우승팀 '장항센토FC'와의 불꽃 튀는 신경전이 펼쳐진다. 현직 축구 지도자 5명이 선수로 뛰고 있는 장항센토FC에는 현영민의 친구이자 이영표의 후배인 선수가 포함돼 있어 주목을 끌었다. 심지어 그는 '두 개의 심장' 박지성의 고등학교 선배이기도 해, 그야말로 ‘미친 인맥’을 자랑했다. ‘뽈룬티어’ 멤버들은 “명문만 나오셨다. 축구 진짜 잘 하셨네”라며 경계심을 드러냈다. 마침내 경기가 시작되고, 장항센토FC와의 치열한 접","link":"https://m.entertain.naver.com/now/article/312/0000689959","retrieved":1732226908776},{"title":"\"미친 거 아니야\" 백종원, 출연자 혹사 논란 터졌다…녹화 중 부상당해 출혈까지 ('레미제라블')","contents":"‘백종원의 레미제라블’ 첫 미션부터 도전자들이 피땀눈물을 흘린다. 11월 30일 토요일 저녁 8시 30분 ENA 신규 토요 예능 ‘백종원의 레미제라블’이 첫 방송된다. ‘백종원의 레미제라블’은 프로그램 전체를 이끄는 ‘장사의 神’ 백종원 대표와 각 분야 요리 고수로 구성된 4인의 담임 셰프 군단(일식반 김민성 셰프, 고기반 데이비드 리 셰프, 중식반 임태훈 셰프, 양식반 윤남노 셰프) 등 화려한 출연진 라인업으로 방송 전부터 폭발적인 관심을 모으고 있다. 여기에 각기 다른 이유로 실패를 경험한 20인의 도전자들이 들려줄 20가지 이야기, 그들의 절실함과 처절함을 예고하며 ‘장사 서바이벌의 진수’를 보여줄 것으로 기대된다. 특히 백종원 대표와 제작진이 함께 설계한 혹독한 스파르타식 미션에 대한 궁금증도 뜨거운 상황이다. 이런 가운데 11월 21일 ‘백종원의 레미제라블’ 1회 예고가 공개됐다. 1회 예고에서는 20인 도전자들이 마주할 본격적인 스파르타식 미션이 노출돼 예비 시청자들의 호","link":"https://m.entertain.naver.com/now/article/312/0000689958","retrieved":1732226908777},{"title":"김준호♥김지민, 결혼 전 신혼여행 떠났나…베트남 호찌민서 데이트 포착 ('독박투어2')","contents":"‘독박즈’가 21번 째 여행지로 베트남 호찌민을 확정한 데 이어, 초특급 게스트로 김지민을 초대했다. 23일(토) 저녁 8시 20분 방송하는 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 14회에서는 세 번째 베트남 여행을 떠난 김대희x김준호x장동민x유세윤x홍인규가 ‘동양의 파리’로 불리는 호찌민에 입성하는 현장이 펼쳐진다 이날 ‘독박즈’는 다음 여행지를 정하기 위해 한 자리에 모인다. 여기서 장동민은 베트남의 ‘무이네 사막’을 강력 추천하면서 세 번째 베트남 여행을 제안한다. 앞서 베트남 나쨩과 달랏, 그리고 다낭과 호이안을 다녀왔던 ‘독박즈’는 고심 끝에 세 번째 베트남 여행으로 호찌민을 선택하고, 김대희는 “베트남 편이 시청률도 제일 잘 나왔다고 하더라”며 기대감을 드러낸다. ‘식탐맨’ 김준호 역시 “나도 베트남 음식이 너무 좋다”며 만족스러워한다. 이때, 유세윤은 “베트남 여행 날, 내가 좀 늦게 합류할 것 같다. 대신 1독을 먹고 1일 차","link":"https://m.entertain.naver.com/now/article/312/0000689957","retrieved":1732226908777},{"title":"김병만 전처 “내가 전남편 죽여? 살아있다, 제2의 이은혜라니” 본인 등판[종합]","contents":"검찰이 전처 폭행 혐의로 피소된 코미디언 김병만에 대해 혐의가 없다고 판단하고 불기소 처분을 내힌 가운데, 전처가 루머에 직접 입을 열었다. 21일 김병만의 전 부인 A씨는 MBN 프레스룸을 통해 인터뷰를 진행했다. 인터뷰에서 A씨는 \"전 남편들이 모두 사망해서 이혼한 거란 이야기가 나온다\"는 질문을 받았다. 그러자 A씨는 \"김병만 씨를 지지하는 일부 측근들의 언론 플레이라고 생각한다. 다 살아계셔서 혼인관계 증명서를 상세히 떼 보내드릴 수 있다. 이거 재혼이고 먼저 분 살아계신다. 그런 일 전혀 없다\"고 해명했다. 또 A씨는 자신이 새로 든 생명보험은 결혼 초 3년 간 4개였으며 보장액은 총 4억 원이 된다고 밝혔다. 그는 방송국 앞 건물에서 자신과 김병만, 설계사 셋이 앉아 가입했다고 주장했다. 이후 A씨는 채널 ‘연예뒤통령 이진호’와의 인터뷰에서도 같은 주장을 반복했다. 그는 “결혼 후 제가 든 김병만 사망보험은 4개 뿐”이라고 말했다. 이 또한 결혼 초의 일로 “‘개그콘서트’","link":"https://m.entertain.naver.com/now/article/609/0000923783","retrieved":1732226908779},{"title":"김범수, 하버드 원하는 딸에 유학 고민..\"지금도 가랑이 찢어져\"(아빠는꽃중년) [★밤TV]","contents":"김범수 아나운서가 아내와 딸의 유학에 대해 고민했다. 21일 방송된 채널A '아빠는 꽃중년'에서 김범수는 11세 연하의 아내를 공개한 가운데, 딸의 유학에 대한 고민을 털어놨다. 이날 김범수 부부는 딸 친구의 학부모와 만났고, 조기 유학에 대한 의견을 나눴다. 김범수는 \"제가 희수를 하버드에 보내고 싶은 게 아니라 희수가 어렸을 때부터 하버드를 가고 싶다고 했다. 4~5세 때부터 '하버드에 가고 싶다'고 해서 고민이 생겼다\"고 털어놨다. 김범수의 아내는 \"섣부르긴 한데 배울 때마다 스펀지처럼 다 빨아들이다 보니까 좋은 걸 더 보여주고 싶어서 더 큰 세계를 가서 공부했으면 좋겠다는 마음\"이라고 했고, 김범수는 \"답답했다. 지금 경제적인 어려움이 있다. 지금 학교도 가랑이 찢어진다. 시간이 지나면서 희수가 잘하지만, 쉽게 지원해 줄 수 없는 현실\"이라고 전했다. 이어 \"희수 엄마가 유학 생각을 하고 있는지도 몰랐고, 엄마들끼리도 많이 하고 있더라. 저는 당황스럽기도 하고, 생각을 해봐야","link":"https://m.entertain.naver.com/now/article/108/0003284328","retrieved":1732226908781},{"title":"\"도망가, 뉴스 나올라\" 아내, 남편 폭력에 경찰 신고…충격 녹취록 공개 (이혼숙려캠프)[전일야화]","contents":"폭군 부부가 선을 넘은 폭언과 폭력적인 모습으로 모두를 놀라게 했다. 21일 방송한 JTBC '이혼숙려캠프'에서는 6기 부부들이 입소, 사연이 공개됐다. 이날 '폭군 부부' 강경우와 박세나가 등장했다. 아내는 남편에대 해 \"폭언과 폭력 수위 때문에 이혼을 생각한다\"고 고백했다. 일상을 공개한 부부. 남편은 홀로 가사 일을 하는 아내에 대해 \"독박 육아와 가사가 맞다고 생각한다. 그런데 저도 독박으로 돈을 벌어 오기 때문에 아내의 불만이 부당하다\"고 이야기했다. 아내는 가사 분담에 대해 이야기를 꺼냈지만 남편은 화를내며 욕설을 퍼부었다. 계속 쏟아지는 저속한 욕에 서장훈은 \"분노 조절 장애가 있냐\"며 못마땅해했다. 남편은 \"욕설을 처음에 안했었다\"며 이유가 있다고 주장했다. 서장훈은 \"시청자 반응에 대본이라고 안 믿긴다고 하는데 어떤 미친 사람이 저런 대본을 주냐\"며 욕설 수위에 경악을 표했다. 이어 \"집에 카메라가 다 있다. 촬영 중인 거 알아서 조심한 건데도 저 정도인 거다\"라고","link":"https://m.entertain.naver.com/now/article/311/0001798549","retrieved":1732226908781},{"title":"[종합]\"나 닮은 아기 얼마나 예쁠까\" 22기 영숙, '돌싱男' 첫인상 몰표의 자신감 ('나솔사계')","contents":"22기 영숙이 첫인상 선택에서 4표를 받았다. 21일 방송된 ENA와 SBS Plus의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 남성 출연자들의 여자 출연자들의 첫인상 선택을 하는 장면이 그려졌다. 첫 주자로 미스터 백김이 등장했고, 22기 영숙을 선택했다. 미스터 백김은 \"TV보다 실물이 더 예쁘시다. 처음인데 잘 알아갔으면 좋겠다\"고 말했다. 인터뷰에서 22기 영숙을 선택한 이유에 대해 \"제일 익숙한 분이었다. 방송 보면서 괜찮다고 생각했다. '뭐 벌레?' 이렇게 하니까 그렇게 하는 모습 보니까 귀엽더라고요\"고 선택 이유를 밝혔다. 두 번째 남자는 미스터 배였고, 역시 22기 영숙을 선택했다. 미스터 배는 \"제가 오늘 처음 봤는데 뒤에서 후광이 나더라고요. 매력도 많다고 들었는데 조금씩 천천히 알아가 봤으면 좋겠다. 사실 TV보다 실물이 훨씬 예쁘다. 그냥 끌렸다. 4차원 같은 이미지에 자신감에 차 있는 당당한 모습도 호감이 갔다\"고 얘기했다. 세 번째","link":"https://m.entertain.naver.com/now/article/312/0000689956","retrieved":1732223316862},{"title":"[종합]\"40대인데 20대로 봐\" 유진♥기태영, 배우 관리법 공개","contents":"배우 유진, 기태영 부부가 배우 관리 비법을 공개했다. 21일 유튜브 채널 '유진VS태영'에는 \"40대 배우들의 관리 루틴 대방출\"라는 제목의 영상이 올라왔다. 공개된 영상에서 기태영은 \"동안 소리를 좋아하지는 않는다. 근데 싫지도 않은 게 '너 늙었디다'보다는 나은 것 같다\"고 털어놨다. 이어 기태영은 기태영은 외국에서 동안 소리를 들어봤다며 \"20대처럼 보인다고 하더라\"고 얘기했다. 동안 비결에 대해 기태영은 \"항상 신경을 쓰는 건 고강도 운동을 하고, 물을 많이 마신다. 이제는 커피를 안 들고 다니고 물을 들고 다니는 습관으로 변했다\"고 말했다. 유진은 동안 비결에 대해 \"자는 걸 사랑한다. 잠에 대한 보상 심리가 있다. 저희 옛날에 정말 밤샘 촬영이 많았다. 한창 일했던 20~30대 때 촬영 때문에 잠을 못 잔 게 한이었다. 저는 스트레를 잘 안 받는 성격인데 뭐 어떤 일이 있었도 안 받는데 유일하게 남편이랑 싸웠을 때 스트레스를 받는다. 가장 중요하다고 생각해서 그런 것 같","link":"https://m.entertain.naver.com/now/article/312/0000689955","retrieved":1732223316862},{"title":"'하이퍼나이프' 박은빈 \"대본 첫인상 오묘했다\"[디즈니 2024]","contents":"박은빈이 메스처럼 날카롭고 차가우면서도 감정을 폭발하는 뜨거운 천재 의사로 분한다. 디즈니 오리지널 시리즈 ‘하이퍼나이프’는 과거 촉망받는 천재 의사였던 ‘세옥’이 일련의 사건으로 자신을 나락으로 떨어뜨린 스승 ‘덕희’와 재회하며 펼치는 치열한 대립과 두뇌싸움을 담은 메디컬 스릴러다. 이날 공개된 하이라이트 영상에서 박은빈은 기존에 보지 못한 강렬한 표정으로 눈길을 끌었다. 박은빈 \"캐릭터 설정과 전체 구성 흥미로워\" 박은빈은 21일 싱가포르 마리나베이샌즈에서 열린 기자간담회에서 “대본을 읽고, 캐릭터 설정과 전체 구성이 흥미로웠다”며 “언젠가 의사 역할을 하고 싶었기에 아주 설렜다. 무엇보다 설경구 선배와 연기한다는 사실이 든든했다”고 출연 이유를 설명했다, 그러면서 “세옥을 (연기하기로) 기다리면서 이 친구가 어떤 생각으로 사는지 그 심리가 궁금했다. 연기는 계획하기보다 온 감각을 깨어놓은 상태로, 순간에 충실해서 감정적 폭발을 본능적으로 일으키는 자세로 임했다“고","link":"https://m.entertain.naver.com/now/article/014/0005271564","retrieved":1732223316862},{"title":"\"중절 수술 얘기하기도\" 아내, 임신 중 이혼 요구…선생과 제자였다 '충격' (이혼숙려캠프)[종합]","contents":"본능 부부가 6남매를 키우고 있는 일상을 공개하며 임신 중임에도 이혼 생각을 하고 있음을 밝혔다. 21일 방송한 JTBC '이혼숙려캠프'에서는 6기 부부들이 입소, 사연이 공개됐다. 이날 '본능 부부'는 본능대로 사는 일상을 공개했다. 본능 남편은 \"이혼 요구에 도장을 안찍으면 되겠지 생각했는데 이혼을 당할 수도 있겠구나 생각이 들었다\"고 운을 뗐다. 31살인 아내는 임신 6개월임을 밝혔고 남편과 10살 차이, 결혼 12년 차임을 밝혔다. 혼란에 빠진 스튜디오에 아내는 \"혼전임신을 했다\"며 19살에 아이가 생겼음을 밝혔다. 서장훈은 \"둘은 어떻게 만났냐\"고 질문했고 남편은 \"제가 교회 선생님이고 아내는 고등부 학생\"이라고 밝혔다. 이에 서장훈은 \"선생님이 애들 지도를 해야지 뭘 지도한 거냐\"고 분노했다. 아내는 임신 중임에도 6남매를 홀로 키워 눈길을 끌었다. 그는 \"곧 7남매가 된다\"며 \"둘째까진 연년생이고 셋째가 생겼다. 그때부터 쭉 낳았다\"며 연년생도 많은 상황임을 밝혔다. 현","link":"https://m.entertain.naver.com/now/article/311/0001798548","retrieved":1732223316865},{"title":"\"XX 행복하다\" 10기 돌싱 정숙, 男 팔짱에 폭주[나솔사계][★밤TV]","contents":"'나솔사계' 10기 정숙이 폭주를 예고했다. 21일 방송된 ENA, SBS플러스 '나는 솔로, 그 후 사랑은 계속된다' 돌싱 특집 말미 공개된 예고편에는 10기 정숙이 두 남자에게 적극적으로 플러팅 하는 모습이 담겼다. 이날 공개된 예고편에서 10기 정숙은 저녁 식사 도중 남성 출연자들에게 \"술 깔면 안 된다. 약 먹고 싶냐\"고 으름장을 놔 모두를 당황시켰다. 자신보다 7살 어린 미스터 배에 대해서는 \"(미스터 배의) 전 아내가 저와 동갑이라는 말에 가능성은 좀 있구나 싶다. 희망을 걸면서 대화를 해보자는 느낌\"이라며 설렘을 드러냈다. 하지만 10기 정숙은 말과 달리 1살 연상인 미스터 백김에게 플러팅을 시전했다. \"왜 혼자 앉아 있냐\"는 미스터 백김에게 10기 정숙은 \"오빠가 없어서 그랬다\"고 답했다. 이어 \"내 원픽은 오빠였다. 겉모습만 보고 순진한지 판단하지 말고 좀 겪어봐라. 대화도 좀 해봐라. 왜 겉모습만 보고 XX이냐\"고 토로했다. 이어진 장면 속 10기 정숙은 MC 데프","link":"https://m.entertain.naver.com/now/article/108/0003284325","retrieved":1732223316868},{"title":"'김소연♥' 44세 이상우, 엄마와 똑 닮았네…충격 동안 미모 \"누나인 줄\" ('편스토랑')","contents":"배우 이상우의 어머니가 최초 공개된다. 오는 22일 방송되는 KBS2 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 아내 김소연에게는 물론 어머니에게도 늘 꿀이 뚝뚝 떨어지는 사랑 넘치는 남자 이상우의 흐뭇한 일상이 공개된다. 이상우가 어머니를 집으로 초대, 어머니의 레시피도 전수받고 맛있는 음식도 대접하며 특별한 시간을 보내는 것. 이 과정에서 이상우의 어머니가 방송 최초 공개되는 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 이상우의 집에는 양손 가득 무언가를 바리바리 싸서 오신 어머니가 등장했다. 알고 보니 이상우가 아내 김소연이 좋아하는 어머니의 겉절이를 배우고 싶어 어머니를 집으로 초대한 것. 이상우는 어머니를 보자마자 “엄마 오늘 예쁘게 하고 왔네”라고 다정한 말을 건넸다. 아들의 말에 이상우 어머니도 애교가 넘치는 미소로 “아들 집에 오니까 예쁘게 하고 와야지”라고 말했다. ‘편스토랑’ 식구들은 “누님인 줄 알았다\", \"너무 러블리하시다\"라며 이상우 어머","link":"https://m.entertain.naver.com/now/article/312/0000689954","retrieved":1732223316868},{"title":"박원숙 41년째 투병 고백 “정신적 문제, 한쪽 귀 안들려”(같이 삽시다)[결정적장면]","contents":"박원숙의 메니에르병이 재조명 됐다. 11월 21일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 박원숙과 이경진은 극심한 스트레스로 청력에 문제가 생긴 것으로 공감대를 형성했다. 박원숙은 혜은이, 이경진, 문희경에게 각자의 상황에서 제일 어려운 것이 무엇이었냐고 질문한 뒤 “내가 (금전적으로) 너무 힘들었을 때 나한테 ‘그래도 돈으로 고생하는 게 제일 쉬워요’라고 하는데 그 소리가 너무 서운했다. 더 큰 일을 겪고 나니까 돈으로 겪는 어려움이 제일 쉽긴 쉽구나 생각했다”라고 말했다. 박원숙은 “‘선생님 10년만 견디면 돼요’라고 하길래 ‘그럼 나 죽으라고?’라고 했는데 몇십 년이 지나고 나니까 어떻게 견뎠는지. 내가 하나의 밧줄을 붙잡고 대롱대롱 매달려서 비바람이 불든 태풍이 불든 붙잡고 있었던 게 나를 구원했던 것 같다”라고 덧붙였다. 공감한 이경진은 “인생살이도 그런데 몸이 아팠던 사람들은 뭐에 매달리듯이 버틴다. 드라마 하면서 갑자기 멀쩡한 귀가 밸런스가 안 맞고 이상해지더","link":"https://m.entertain.naver.com/now/article/609/0000923782","retrieved":1732223316871},{"title":"혜은이 “딸 파리서 디자인+마케팅 전공, 지금은 스킨스쿠버 강사”(같이 삽시다)","contents":"혜은이가 유학 중인 딸을 만나러 프랑스에 갔던 추억을 공개했다. 11월 21일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 박원숙, 혜은이, 이경진, 문희경은 영덕의 메타세쿼이아 숲에서 프랑스 감성을 즐겼다. 숲 안에서 네 사람은 피크닉 바구니에 넣어 온 과일을 먹으며 분위기를 즐겼다. 대학교 3학년 때 샹송 대회에서 대상을 수상한 문희경의 추억에 혜은이도 올해 초 결혼한 딸이 파리에서 공부했다고 전했다. 박원숙가 “(유학한 게) 너무 아깝다. 지금은 스킨스쿠버 강사다”라고 전하자, 혜은이는 딸의 원래 전공은 디자인과 마케팅이었다고 밝혔다. 문희경은 “언니는 딸 만나러 프랑스도 갔다 왔나”라고 물었다. 혜은이는 “1년에 한 번씩 갔다 오고, 졸업여행도 갔다”라고 말했다. 문희경은 “샹송 경연대회에서 대상 받고 프랑스대사관에서 부상으로 두 달 동안 프랑스 보내줬다. 지금은 외국 나가는 게 쉽지만 그때는 진짜 하늘의 별따기였다. 나갈 수 있는 기회가 거의 없었다. 그때 모든 대학","link":"https://m.entertain.naver.com/now/article/609/0000923781","retrieved":1732223316873},{"title":"이주빈 마를 수 밖에, 37도 뙤약볕 줄넘기에 제작진도 깜짝(텐트밖은유럽)[결정적장면]","contents":"배우 이주빈이 뙤약볕 아래 자발적 줄넘기를 선보였다. 11월 21일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 6회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 이날 베수비오 화산 뷰가 펼쳐진 나폴리 캠핑장에 도착한 이주빈은 텐트를 친 뒤 돌연 뙤약볕 아래 줄넘기를 시작했다. 상상도 못한 이주빈의 행보에 카메라들까지 부산해질 정도. 체감 온도 37도에 자발적으로 무한 뜀박질을 하는 이주빈의 줄넘기 사랑, 몸매 관리 열정이 놀라움을 자아냈다. 한편 이주빈은 1989년생으로 만 35세다. 포털사이트 프로필상 키는 163㎝다.","link":"https://m.entertain.naver.com/now/article/609/0000923780","retrieved":1732223316875},{"title":"라미란 만든 괴식 “이상할 것 같아” 반전 맛에 리필쇄도(텐트밖은유럽)[결정적장면]","contents":"배우 라미란이 만든 괴식이 의외로 모두의 입맛을 사로잡았다. 11월 21일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 6회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 이날 라미란은 남은 재료를 탈탈 털어 멤버들을 위한 디저트를 만들었다. 바게트 빵에 브리 치즈를 올린 라미란은 돌연 생오이를 찾더니 오이를 썰어 올렸다. 이 위엔 고민하며 레드커런트, 소금, 건포도, 후추, 레몬 올리브유도 올렸다. 라미란은 \"맛이 영 이상할 것 같다. 나 맛이 어떨지 모르겠다. 그냥 만든 것\"이라며 \"기미상궁이 필요하다\"고 요청했다. 이에 기미상궁으로 나선 이주빈은 한 입에 바게트를 입에 넣었다. 이어 이세영도 이를 먹어보더니 만족했다. 다들 \"음 맛있다 이거\"라며 리필이 쇄도했다. 이세영이 \"치즈에 오이가 어울리는지 몰랐다\"고 하자 라미란은 원래 두 개 조합이 괜찮다고 요리 팁을 전수했다.","link":"https://m.entertain.naver.com/now/article/609/0000923779","retrieved":1732223316878},{"title":"이현주, 혀 절단 후 매일 환각 “정신병원 입원→사이비 종교 빠져”(특종세상)[결정적장면]","contents":"개그맨 이현주가 원인 모를 병 때문에 전국 병원을 찾아다녔던 사연을 공개했다. 11월 21일 방송된 MBN ‘특종세상’에는 1980년대 전성기를 누린 이현주가 출연했다. 90세를 바라보는 어머니를 돌보는 이현주는 쇠약해지는 어머니의 모습에 자책했다. 이현주는 “제가 아플 때 2년간은 엄마가 저를 고치려고 전국에 있는 병원, 용한 데는 지푸라기 잡는 심정으로 다 갔다”라고 말했다. 혀 절단 사고로 연예계 떠난 후 원인 모를 병이 시작된 이현주는 “환각, 매일매일 귀신 도깨비 이런 것들이 나와서 ‘왜 이렇게 네가 힘들게 사냐’라고 했다. 그런 것들이 저를 정신적으로 산란하게 했다. 병원에서 치료가 안 되고 엄마도 많이 고생했다. 저를 고치려고 이 병원 저 병원 다 데리고 다녔지만 차도가 없었다. 정신병원에도 갔었다. 우울증이라고 하더라”고 말했다. 오랜 병원 치료에도 원인을 찾을 수 없었던 이현주는 병을 고쳐야 한다는 절박한 마음에 급기야 사이비 종교에까지 빠졌다. 이현주는 “귀신이 많","link":"https://m.entertain.naver.com/now/article/609/0000923778","retrieved":1732223316880},{"title":"사망설 돈 이현주 “혀 절단 사고→알코올 중독·환각” 연예계 떠난 이유(특종세상)[어제TV]","contents":"이현주가 연예계를 떠나게 된 이유를 밝혔다. 11월 21일 방송된 MBN ‘특종세상’에는 개그맨 이현주가 출연해 근황을 공개했다. 1987년 MBC 제1회 전국 대학생 개그콘테스트 대상 출신으로 ‘촉새’라는 별명으로 불리며 이경실, 박미선과 함께 1980년대 연예계를 주름잡은 인기 개그맨 이현주는 이름 없는 버스킹 무대에서 MC를 보고 있었다. 이현주는 “(방송에서) 그동안 안 불러주시기도 하고 저도 개인적으로 답답해서 이런 데서 사람 만나고 공연하면 이걸 계기로 잘 불러주시지 않을까하는 소망에 공연도 하고 여러분과 즐거움을 나누고 있다”라고 말했다. 전성기에 대해 이현주는 “한 10억 정도 벌었을 것 같다. 그때 10억이면 30~40억 되지 않을까. 지방 같은 데는 출연료가 (행사에) 한 번 부르면 1,500만 원. 부르는 게 몸값이었을 정도로 잘 나가던 1988년도 이야기다”라고 전했다. 이현주는 10년 전 교회 행사를 갔다가 만난 7살 연하 음향 감독 남편을 만나 50세에 결혼","link":"https://m.entertain.naver.com/now/article/609/0000923777","retrieved":1732223316882},{"title":"“최강야구 축구판 NO” 영원한 캡틴 박지성 ‘슈팅스타’로 K리그 정복할까 [TV보고서]","contents":"은퇴 선수들이 모인 FC슈팅스타가 K리그에 도전장을 내밀었다. 11월 22일 첫 공개되는 쿠팡플레이 예능 '슈팅스타'는 은퇴한 레전드 플레이어들이 박지성 단장, 최용수 감독, 설기현 코치와 함께 한 팀으로 모여 다시 한번 K리그 현역에 도전하는 성장 축구 예능이다. 레전드들이 총출동한 'FC슈팅스타'의 주장은 K리그 통산 605경기 출전 기록을 보유한 골키퍼 김영광이 맡았다. 수비수로는 런던올림픽(2012) 동메달 김창수, 2002년 한일월드컵 국가대표 현영민이 좌우 측 풀백을 담당한다. 또 국가대표로 30경기 이상 활약한 강민수가 중앙 수비를 책임진다. 팀 전술의 핵심인 미드필더는 FC서울 레전드 원클럽맨이자 구단 최초 영구결번 선수 고요한, K리그 대표 레지스타 권순형이 전체 경기를 조율한다. 공격진 역시 화려하다. 한때 수원삼성블루윙즈에서 호흡을 맞췄던 K리그 통산 최다 어시스트 기록 보유자 염기훈과 AFC 챔피언스리그 역대 득점 1위 공격수 데얀이 다시 그라운드에 나선다. 이","link":"https://m.entertain.naver.com/now/article/609/0000923776","retrieved":1732223316883},{"title":"희영♥진영 셋째로 이견→사각지대 은밀 스킨십 “애 안 낳는다며”(돌싱6)[어제TV]","contents":"셋째 출산 문제로 이견을 보이던 돌싱 커플 희영, 진영이 사각지대 은밀한 스킨십으로 MC들을 놀라게 했다. 11월 21일 방송된 MBN 예능 '돌싱글즈6' 11회에서는 강원도 돌싱 하우스에서 커플로 맺어진 돌싱들의 후일담이 이어졌다. 이날 경남 양산에 간 정명은 마중 나온 보민과 함께 보민 아버지 밭으로 향했다. 정명을 환한 미소로 반겨준 아버지는 \"아빠가 상상하고 있었던 그림\", \"둘이 딱 어울린다. 너무 좋다. 사랑스럽고\"라는 스윗한 말과 직접 만든 수국 꽃다발 선물로 정명이 마음에 듦을 표현했다. 심지어 아버지는 먼저 \"보민이한테 얘기 들었는데 애가 있다는 말 들었다\"며 정명의 자녀 얘기를 꺼내더니 \"보고 싶다 애들\"이라고 덧붙여 MC들까지 감동시켰다. 아버지는 \"(보민이) 옆에서 누가 좋은 사람 있다고 소개해준다고 해도 절대로 안 만났다. 오늘 정명 씨 보니까 아, 완전히 내가 기대할 정도로 숨김없이 있는 그대로 표현하는 게 좋았다. 보민이 마음에도 들 것 같다. 보민이 옆에","link":"https://m.entertain.naver.com/now/article/609/0000923775","retrieved":1732223316885},{"title":"이혜영, 요리 실력 어떻길래 “♥남편이 그만하라고 레시피 버려”(돌싱6)[결정적장면]","contents":"배우 겸 화가 이혜영이 남편과의 에피소드로 웃음을 줬다. 11월 21일 방송된 MBN 예능 '돌싱글즈6' 11회에서는 1박 2일로 여행을 간 진영, 희영의 이야기가 이어졌다. 이날 진영은 요리 실력을 묻자 \"할 수 있는 건 몇 개 하는데 막 엄청 잘하지는 않다. 근데 레시피를 보고 하면 기가 막히게 한다\"고 답했다. 하지만 MC들은 진영이 희영과 데이트 중 만든 토마토 피자를 떠올리며 \"요리를 자주는 안 해도 될 것 같다\"고 조심스레 말해 웃음을 자아냈다. 이혜영은 이때 \"레시피 보고 하는 요리는 저도 잘했다\"고 얘기 꺼냈다. 그런데 어느 날 집 인테리어를 새로 하고보니 꽤 모아뒀던 레시피 리스트가 증발해 요리를 못하게 됐다고. 이혜영은 \"내 생각에 우리 남편이 버린 것 같다\"며 범인으로 남편을 의심했다. 이지혜와 유세윤, 은지원이 \"그만하라고\", \"입이 즐겁지 않으니\", \"형님은 그거지 . 이 레시피가 문제였네\"라며 남편의 의도를 짐작하자 이혜영은 \"보기만 예뻤다\"고 쿨하게 인정하","link":"https://m.entertain.naver.com/now/article/609/0000923774","retrieved":1732223316887},{"title":"이세영 폭로 나왔다, 상습적인 물건 먹튀 “모자라서 그래” 해명(텐트밖은유럽)[어제TV]","contents":"캠핑 중 사라진 물건이 전부 배우 이세영에게 있던 것으로 밝혀져 웃음을 안겼다. 11월 21일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 6회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 이날 라미란이 얼마 안 남은 식재료로 뚝딱 만든 사과 카르파초, 두부 웜 샐러드, 김치볶음밥, 바게트로 아침 식사를 한 멤버들은 이틀을 보낸 아말피 캠핑장을 떠나 폼페이를 하루아침에 멸망시킨 무시무시한 파괴력의 활화산 베수비오 화산 뷰를 감상할 수 있는 새 캠핑장으로 이동했다. 캠핑장에 도착하자마자 리셉션에 들어간 멤버들은 예상 못한 곤란한 상황을 마주했다. 사장님의 진한 나폴리 사투리 억양에 번역기가 먹통이 돼 도통 소통이 불가능했던 것. 그래도 스윗한 사장님은 구연동화 수준의 몸짓으로 직접 사이트까지 안내를 해주고 캠핑장 시설들을 설명해줬다. \"친절하시다\"고 감탄한 멤버들은 덕분에 여유롭게 텐트를 친 뒤 힐링의 시간을 보냈","link":"https://m.entertain.naver.com/now/article/609/0000923773","retrieved":1732223316888},{"title":"이혜영 “재혼으로 생긴 딸, 동생 입양 원했다”(돌싱글즈6)[결정적장면]","contents":"배우 겸 화가 이혜영이 처음엔 동생 생기길 싫어했지만 나중엔 입양까지 원한 딸에 대해 전했다. 11월 21일 방송된 MBN 예능 '돌싱글즈6' 11회에서는 강원도 돌싱 하우스에서 커플로 맺어진 돌싱들의 후일담이 이어졌다. 이날 진영과 희영은 결혼 후 2세를 갖는 문제로 이견을 보였다. 진영은 \"만약 아기가 생기면 애들에게 미안할 것 같은 느낌이다. 애들이 많으면 100% 사랑을 한 사람에게 줄 수 없고 나눠서 주는 거잖나. 3명이면 33%다. %가 나눠지는 게 싫다\"는 생각을 가진 반면, 희영은 \"우리 아이도 필요는 하지 않을까 라는 생각이 들기도 한다. 되면 있어도 나쁠 것 같지 않다\"는 입장이었다. 이혜영은 희영의 말에 \"저게 정답이야\"라고 말했다. 그러곤 \"살면서 지금 아이들에게 행복한 모습 보여주면 애들도 '동생 생기면 재밌을 것 같은데'한다. 왜냐하면 우리 딸이 '동생 생기면 어떨 것 같아'라고 했을 때 처음에 싫다고 했다. 화목한 가정과 생활이 이어지니 욕심을 내더라. '","link":"https://m.entertain.naver.com/now/article/609/0000923772","retrieved":1732223316890},{"title":"35년만 근황 서원섭 “매달 강남 아파트 살 수 있을 정도” 전성기 수입 공개(특종세상)","contents":"1980년대 인기 개그맨 서원섭이 전성기 시절 수입을 공개했다. 11월 21일 방송된 MBN ‘특종세상’에서는 개그맨 서원섭의 근황이 공개됐다. KBS 공채 4기 개그맨으로 데뷔해 1980년대 전성기를 누린 서원섭은 “‘도시의 천사들’이라는 코너의 ‘젖은 풀빵’을 했다. 그게 그렇게 인기를 얻을 줄 몰랐다. 심형래 씨 나온 프로는 다 제가 같이 했다고 생각하시면 된다”라며 ‘영구야 영구야’, ‘변방의 북소리’, ‘벌레들의 합창’, ‘봉숭아학당’ 등 인기 프로그램에 출연했다고 밝혔다. 서원섭은 “그때는 밤무대를 많이 했다. 유일하게 열몇 군데씩 하고 이러니까. 자고 일어나면 왼쪽 주머니에 (돈이) 한주먹 있고, 자고 일어나면 오른족 주머니에 한 주먹 있고. 그런 식으로 벌었다”라고 말했다. 이어 “아파트 한 채를 한 달에 한 번씩 살 수 있다고 생각하시면 된다. 강남이든 어디든 사고 싶으면 살 수 있을 정도는 됐었다”라고 당시 수입을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000923771","retrieved":1732223316891},{"title":"특채 김대호, 띠동갑 공채 후배 아나에 텃세 “기수 운운 제일 싫어”(홈즈)[결정적장면]","contents":"특채 출신 아나운서 김대호가 10년 후배 정영한에게 텃세를 부렸다. 11월 21일 방송된 MBC 예능 '구해줘! 홈즈'(이하 '홈즈') 275회에서는 스튜디오에 MBC 막내 아나운서 정영한이 출격했다. 이날 스튜디오를 찾은 정영한은 김대호의 10년 후배이자 나이는 띠동갑이었다. 정영한은 \"말씀하신 대로 막내 기수, 맨 말단 정영한\"이라고 스스로 소개하며 \"김대호 선배님 깍듯하게 모시고 있다\"고 너스레 떨었다. 김대호는 이런 정영한에게 \"어디 가서 몇 기라고 하고 다니냐\"고 물었다가 박나래 등 코디들에게 \"왜 텃세를 부리냐\"고 야단맞았다. 김대호는 \"저는 괜찮다. 저한테 하는 건 괜찮은데 다른 부서 가서 괜히 책 잡힐까 봐\"라고 해명했다. 하지만 곧 김대호는 자신이 기수 얘기를 싫어하는 진짜 이유를 고백했다. 정영한이 \"선배님은 본인이 몇 기인지 아시냐\"고 되묻자 \"저는 비정기 공채라\"라고 털어놓은 김대호는, 주변에서 \"특채!\"라고 놀리자 \"그래서 기수 운운하는 게 제일 싫어!\"라고","link":"https://m.entertain.naver.com/now/article/609/0000923770","retrieved":1732223316893},{"title":"문희경, 8살차 송윤아 母 역할 따낸 사연 “믿고 캐스팅하세요”(같이 삽시다)[어제TV]","contents":"문희경이 도전 정신으로 8살 차 송윤아의 엄마 역할을 따낸 사연을 공개했다. 11월 21일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 이경진, 문희경의 영덕 이야기 마지막 편이 공개됐다. 박원숙은 이경진의 67번째 생일을 맞아 미역국을 만들었다. 식사 중 박원숙은 “현재 각자가 가진 상황 속에서 제일 어려운 게 뭐냐. 내가 너무 힘들었을 때 나한테 ‘그래도 돈으로 고생하는 게 제일 쉬워요’라고 하는데 그 소리가 너무 서운했다. 더 큰 일을 겪고 나니까 돈으로 겪는 어려움이 제일 쉽긴 쉽구나 생각했다”라며 “몇십 년이 지나고 나니까 어떻게 견뎠는지. 내가 하나의 밧줄을 붙잡고 대롱대롱 매달려서 비바람이 불든 태풍이 불든 붙잡고 있었던 게 나를 구원했던 것 같다”라고 말했다. 앞서 유방암 투병을 했던 이경진은 갑자기 몸에 이상 증상이 나타났던 때를 공개했다. 이경진은 “드라마 하면서 갑자기 멀쩡한 귀가 밸런스가 안 맞고 이상해지더라. 차에 탔는데 갑자기 숨이 안 쉬어졌다. 6개","link":"https://m.entertain.naver.com/now/article/609/0000923769","retrieved":1732223316894},{"title":"열애설 박나래♥양세형 단둘이 마카오 여행, 前남친 언급에 질투(홈즈)[어제TV]","contents":"개그맨 박나래, 양세형이 단둘이서 마카오로 여행을 떠났다. 11월 21일 방송된 MBC 예능 '구해줘! 홈즈'(이하 '홈즈') 275회에서는 40살 15년 지기 박나래, 양세형이 마카오로 글로벌 임장을 떠났다. 이날 박나래가 \"드디어 코디들이 초청을 받아 남의 나라 매물을 보러 간다\"고 하자 주우재는 \"초청 여행이냐, 신혼 여행이냐\"고 물었다. 단둘이 마카오 임장을 다녀온 사람이 최근 핑크빛 분위기로 화제를 모은 박나래, 양세형이었던 것. 박나래는 심지어 양세형을 \"자기야\"라고 불러 코디들을 웅성웅성하게 만들었다. 주우재가 \"짜증나, 저 라인을 너무 보고싶으면서 보기 싫어\"라고 호소하는 가운데 양세형은 \"제가 액셀을 밟았다\"고 이번 여행을 통한 썸의 과속을 전하며 \"너무 좋았다. 우정 여행을 가는 거니까. 발품도 팔고 새로운 매물 형태도 보고 친구의 우정도 쌓고\"라고 주절주절 설명했다. 장동민은 \"왜 떨어?\"라며 긴장한 양세형을 의아해했다. 양세형의 동생 양세찬도 두 사람 몰이에 동","link":"https://m.entertain.naver.com/now/article/609/0000923768","retrieved":1732223316896},{"title":"박나래, 카페 주문도 어려운 영어 실력‥주우재 대리수치(홈즈)[결정적장면]","contents":"코미디언 박나래, 양세형의 영어 실력에 모델 출신 방송인 주우재가 대리수치를 느꼈다. 11월 21일 방송된 MBC 예능 '구해줘! 홈즈'(이하 '홈즈') 275회에서는 15년 지기 박나래, 양세형이 마카오로 글로벌 임장을 떠났다. 이날 마카오의 물가를 체크해보겠다며 박나래, 양세형은 커피숍 스타벅스로 들어갔다. 양세형은 자신만만하게 영어로 아이스 아메리카노, 디카페인 아메리카노를 주문했다. 하지만 스타벅스를 나오는 박나래의 표정은 심상치 않았다. 커피 한 잔을 달랑 손에 든 박나래는 \"네가 분명 영어해서 아메리카노 두 잔 시켰는데 왜 한 잔만 나왔냐고\"라고 투덜거렸다. 알고보니 양세형은 주문을 하며 \"아이스 아메리카노 한 잔 달라. 그리고 나는 디카페인을 원한다\"고 말했다. 양세형이 주문하는 영상을 보며 박나래는 \"(and가 아니라) or이라고 했어야지\"라고 타박했고, 양세형은 순순히 \"아 or을 넣어야 돼?\"라고 물었다. 이런 두 사람의 대화에 장동민은 설명을 포기하고 주우재는 눈","link":"https://m.entertain.naver.com/now/article/609/0000923767","retrieved":1732223316897},{"title":"10기 정숙, 2세 원하냐는 질문에...\"수술하지 않았어요?\" 19금 질문 ('나솔사계') [순간포착]","contents":"'나는 SOLO, 그 후 사랑은 계속된다’에서 자기 소개가 공개됐다. 21일 오후 방송된 ENA와 SBS Plus의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계’)에서는 '돌싱민박'에 입성한 10인 남녀의 모습이 이어졌다. 제일 먼저 나온 ‘미스터 흑김’은 “나이는 91년생이다. 직업은 좀 특이하긴 한데 격투기 선수다. 입식 격투기인 무에타이 선수다”라고 밝혀 모두를 놀라게 만들었다. ‘미스터 흑김’은 “일요일날 시합이 있다”라며 술은 먹을 수 없음에 양해를 구하기도. ‘미스터 흑김’은 “작년에 이혼을 했다. 결혼 생활은 13년 했다. 20살에 애를 낳았다”라며 본인의 과거 결혼 생활을 언급했다. 이어 두 아이가 있다며 첫째는 15살, 둘째는 10살이라고 밝혔다. ‘미스터 흑김’은 분리 양육을 하고있다며 본인은 첫째, 전 처는 둘째를 키우고 있다고 설명했다. 10기 영숙은 만약에 만나는 상대가 아이를 원하면 충분히 더 가질 생각이 있냐고 물었고, 10기 정숙은 “수술하","link":"https://m.entertain.naver.com/now/article/109/0005200242","retrieved":1732223316899},{"title":"'뉴욕 마라톤 참가' 기안84, 6만 명 사이 노숙+안면 강타 마사지 \"이장우 왔어야 해\" (나혼산)","contents":"기안84가 뉴욕 마라톤 대회를 앞두고 '노숙84'의 모습을 보여 눈길을 끈다. MBC ‘나 혼자 산다’에서 기안84가 뉴욕 마라톤 대회 출발선에 선 모습이 포착됐다. 역대급 규모에 압도된 기안84는 출발 직전 안면 강타 마사지로 자신감을 충전한다. 첫 풀코스 마라톤 때와는 달리 여유 있는 그의 모습이 눈길을 모은 가운데, 전 세계 러너들과 펼칠 그의 레이스는 어땠을지 궁금증을 자아낸다. 22일 방송되는 MBC ‘나 혼자 산다’에서는 기안84가 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 도전하는 모습이 공개된다. 기안84는 ‘뉴욕 마라톤 대회’의 스타팅존에 도착하자, 압도적인 규모와 인파에 깜짝 놀란다. 약 5,000명이 모였던 대청호 마라톤과 달리 약 6만여명의 러너들이 모인 것. 무려 12배에 달하는 러너들이 한데 모인 모습이 장관을 이룬다. 기안84는 마라톤을 준비하는 러너들 틈 속에서 ‘러닝84’가 아닌 ‘노숙84’가 된 모습이다. 출발 4시간 전, 삼삼","link":"https://m.entertain.naver.com/now/article/311/0001798544","retrieved":1732223316900},{"title":"라미란 \"SNS 중독자니까\"…요리 뚝딱 만드는 비결 [RE:TV]","contents":"라미란이 SNS에 중독됐다고 깜짝 고백했다. 지난 21일 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 배우 라미란, 곽선영, 이주빈, 이세영이 현지 캠핑을 즐겼다. 아말피에서의 마지막 아침이었다. 라미란이 아침 메뉴를 고민했다. 애매하게 남은 식재료를 하나둘씩 꺼내더니, 이내 요리가 시작됐다. 먼저 사과를 썰었다. 이를 본 곽선영이 어떤 메뉴인지 궁금해하자, \"사과 카르파초\"라고 답해 이목이 쏠렸다. 이탈리아 전통 요리인 카르파초를 본인만의 레시피로 재해석한 것. 원래는 주로 소고기, 생선 등 날고기를 사용해 만들지만, 라미란 표 카르파초는 숭덩숭덩 썬 브리 치즈과 잘게 부순 견과류가 들어갔다. 얇게 저민 사과 위에 이 재료들을 올리고, 루콜라도 추가했다. 올리브유를 뿌린 뒤 후추까지 더해 마무리했다. 평범했던 사과 한 알이 완벽한 요리로 변신했다. 또 다른 메뉴도 있었다. 두부를 시작으로 애호박 등 자투리 채소가 등장하더니, 푸짐한 두부 웜 샐러드가 만들어","link":"https://m.entertain.naver.com/now/article/421/0007921774","retrieved":1732223316902},{"title":"정명, ♥보민 父 만났다…\"애 있단 말 들어\" 긴장 [RE:TV]","contents":"정명이 보민의 아버지를 만났다. 지난 21일 방송된 MBN 예능 프로그램 '돌싱글즈6'에서는 정명, 보민 커플의 일상이 공개된 가운데 보민 아버지의 일터가 있는 양산을 방문했다. 밭에서 일하던 아버지가 두 사람을 발견하자마자 환하게 웃었다. \"반갑습니다\"라는 정명의 인사에 \"보고 싶었습니다\"라며 반겼다. 보민 아버지는 \"아빠가 상상하고 있었던 그림이다\"라며 마음이 따뜻해지는 말 한마디를 건넸다. 그의 입가에 미소가 떠나지 않았다. 이어 정명을 위해 밭에서 도라지꽃을 따서 주는가 하면, 넉살 좋은 그를 흐뭇하게 바라보기도 했다. 보민이 기습 질문을 던졌다. \"(정명이) 보니까 어때요?\"라고 물었다. 아버지가 \"둘이 딱 어울려. 너무 좋다\"라며 흐뭇해했다. 이들이 편안하게 대화하던 중 아버지가 궁금했던 점을 물었다. 먼저 \"우리 보민이 어디가 좋아서?\"라면서 정명의 속마음을 궁금해했다. 정명이 \"어른스럽고, 생각도 깊고, 배려를 잘해준다. 진실하다. 그래서 좋았다\"라고 대답했다. 특히","link":"https://m.entertain.naver.com/now/article/421/0007921771","retrieved":1732223316903},{"title":"이광수, 차기작은 디즈니+ '조각도시'…지창욱·도경수와 호흡","contents":"배우 이광수가 '조각도시'에 출연한다. 소속사 킹콩 by 스타쉽 측은 \"이광수가 디즈니+ 오리지널 시리즈 '조각도시'(극본 오상호, 연출 박신우 김창주)에 백도경 역으로 출연을 확정했다. 열일 행보를 이어갈 이광수에게 많은 관심과 응원 부탁드린다\"고 밝혔다. '조각도시'는 평범한 삶을 살던 남자 태중(지창욱)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마다. 이광수가 맡은 백도경은 사건의 열쇠를 쥔 인물로, 극에 긴장감을 불어 넣을 예정이다. 이광수는 최근 공개된 '노 웨이 아웃 : 더 룰렛'에 이어 넷플릭스 시리즈 '악연', 영화 '드림즈 오브 유'(가제)까지 시리즈와 스크린을 오가는 다채로운 차기작 소식을 전하며 기대감을 높이고 있다. 특히 그는 '노 웨이 아웃 : 더 룰렛'에서 도축업자 '윤창재' 역으로 분해 살벌한 악인 열연을 펼쳐 존재감을 각인시키면서 이전과는","link":"https://m.entertain.naver.com/now/article/477/0000522709","retrieved":1732223316905},{"title":"이지훈♥아야네, 딸 루희 백일잔치…\"둘째 계획은?\" [RE:TV]","contents":"'아빠는 꽃중년' 이지훈, 아야네 부부가 딸 루희의 백일잔치 현장을 공개했다. 지난 21일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 꽃대디 이지훈의 일상이 담겼다. 어느덧 백일이 된 이지훈-아야네 부부의 딸 루희의 폭풍 성장한 모습이 공개됐다. 이지훈은 \"벌써 애교가 많다\"라며 웃음이 많은 딸 루희를 자랑하기도. 더불어 아내 아야네가 출산 100일 만에 임신 전 몸무게로 복귀한 근황을 전했다. 이날 아야네가 루희의 백일잔치를 위해 엄청난 크기를 자랑하는 도미 손질을 하는 모습으로 눈길을 끌었다. 한국식 백일상과 함께 일본식 백일잔치인 '오쿠이조메'를 준비했던 것. 아야네가 백일상 완성에 바쁜 사이, 이지훈은 튼튼한 치아를 기원하는 오쿠이조메의 필수품, '돌멩이' 공수에 나섰다. 이지훈은 온 동네를 돌아다니며 예쁜 모양의 돌멩이를 구해와 아야네를 감동하게 했다. 그러나 이지훈은 백일잔치 장소 도착 직후, 정성스레 씻어 말려놓은 돌멩이를 가져오지 않았다는","link":"https://m.entertain.naver.com/now/article/421/0007921765","retrieved":1732223316906}]}