{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"AKMU(악뮤) 이수현, 타고난 음색으로 영화 성우 도전!","contents":"애니메이션 영화 '연의 편지'가 세계 3대 애니메이션영화제 중 하나로 손꼽히는 오타와국제애니메이션영화제(OIAF) 공식 초청 소식과 함께 성우 캐스팅을 공개했다. [제공/배급: 롯데엔터테인먼트┃제작: 스튜디오리코, 스튜디오N┃공동제작: 씨엠씨미디어┃감독: 김용환 ┃목소리 출연: 이수현, 김민주, 민승우, 남도형 외] '연의 편지'는 따돌림을 당하던 친구를 돕다 집단 괴롭힘을 당해 시골로 전학을 오게 된 ‘소리’가 자신과 같은 자리에 앉았던 ‘호연’의 편지를 발견하게 되면서 벌어지는 이야기를 그린 장편 애니메이션으로, 2018년 네이버웹툰에서 여름 특선 10부작으로 연재되었던 조현아 작가의 동명의 웹툰을 원작으로 한 작품이다. 웹툰 [연의 편지]는 연재 당시 탄탄한 팬덤을 형성해 뜨거운 반응을 일으키고, 별점 9.98점을 기록하며 웰메이드 작품으로 폭발적인 호평을 끌어냈다. 연재 이후 발행된 단행본 또한 베스트셀러 반열에 올랐던 [연의 편지]가 극장용 장편 애니메이션 영화 제작 확정","link":"https://m.entertain.naver.com/movie/article/408/0000233099","retrieved":1724292206936},{"title":"‘대도시의 사랑법’ 김고은·노상현, 토론토영화제  레드카펫 밟는다 [공식]","contents":"배우 김고은, 노상현, 이언희 감독이 토론토영화제를 찾는다. 22일 배급사 플러스엠엔터테인먼트에 따르면 영화 ‘대도시의 사랑법’ 김고은, 노상현, 이언희 감독은 오는 9월 5일(이하 현지시간)부터 15일까지 개최되는 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에 참석한다. 첫 공식 일정은 13일 열리는 레드카펫이다. 김고은, 노상현, 이언희 감독은 월드 프리미어 공개에 앞서 레드카펫에 올라 글로벌 관객들을 만난다. 이어 로얄 알렉산드라 극장에서 글로벌 영화 팬들에게 ‘대도시의 사랑법’을 처음 선보인다. 상영 후에는 관객 대상 Q&amp;A가 예정돼 있다. 다음 날인 14일에는 TIFF 라이트박스 극장에서 두 번째 상영회가 진행되며 영화 관람 후에는 Q&amp;A를 진행한다. ‘대도시의 사랑법’이 초청된 스페셜 프레젠테이션 섹션은 세계적인 감독이나 배우들의 신작을 소개하는 부문으로, 봉준호 감독의 ‘마더’(2009), ‘기생충’(2019)을 비롯해 박찬욱 감독의 ‘아가씨’(2016), 김지운","link":"https://m.entertain.naver.com/movie/article/241/0003374623","retrieved":1724292206936},{"title":"\"연기, 자연스러움이 능사는 아냐\"…'부안무빙' 박정민, 고전에서 배운 깨달음","contents":"배우 박정민이 제2회 팝업시네마: 부안무빙(Pop-Up Cinema: Buan Moving, 이하 부안무빙)을 뜨겁게 달궜다. 박정민이 참석한 부안무빙은 런던아시아영화제 전혜정 집행위원장이 예술총감독을 맡으며 차별화된 기획으로 주목받은 글로컬 페스티벌로, 지난 15일부터 17일까지 사흘간 전북 부안군 변산해수욕장 일대에서 성황리에 개최됐다. 지난 17일 변산해수욕장 부안 워케이션센터에서는 김홍준 한국영상자료원 원장과 배우 박정민, 정시우 영화 저널리스트가 참여한 가운데 '명장면으로 보는 한국 영화 걸작선' 무비토크 행사가 열렸다. 무비토크는 올해로 2회를 맞은 부안무빙이 새롭게 마련한 브랜드뉴 프로그램이다. 김홍준 원장은 무비토크에 대해 \"한국 영화가 세계적으로 사랑받고 있는 시점에서 이 모든 것을 가능하게 한 과거의 한국 영화를 돌아보는 게 중요하다고 생각했다\"며 \"한국 고전영화는 낡고, 고리타분하고, 지루하다는 선입견이 있는데 이 시간을 통해 젊은 관객들의 관심을 불러일으키면 좋","link":"https://m.entertain.naver.com/movie/article/416/0000307604","retrieved":1724292206936},{"title":"‘핸섬가이즈’ ‘ 파일럿’ 등 韓 중급영화, 여름 극장가 살렸다","contents":"허리 영화들의 흥행으로 지난달 한국 영화 매출액과 관객수가 코로나19 팬데믹 이전 수준을 회복했다. 22일 영화진흥위원회(이하 영진위)가 발표한 7월 한국 영화 산업 결산에 따르면, 지난달 한국 영화 매출액은 534억원으로 팬데믹 이전(2017~2019년) 7월 한국 영화 매출액 평균(408억원)의 130.7%(1.3배) 수준으로 집계됐다. 전년 동월 매출액 (316억원) 대비 68.8%(218억원) 증가한 수치다. 같은 기간 한국 영화 관객수는 562만명으로 팬데믹 이전 7월 한국 영화 관객수 평균(520만명)의 108.2%(1.1 배) 수준이었고, 전년 동월 관객수(332만명) 대비 69.0%(230만명) 늘었다. 지난해 7월의 경우 ‘밀수’ 외에는 이렇다 할 한국 영화 개봉작이 없었고, 한국 영화 매출액 점유율이 불과 22.6% 에 그칠 정도로 여름 시장 흥행 성적이 부진했다. 반면 올해 7월 한국 영화 매출액 점유율은 46.3%, 한국 영화 관객 수 점유율은 46.7%를 기록","link":"https://m.entertain.naver.com/movie/article/241/0003374621","retrieved":1724292206936},{"title":"조정석 ‘파일럿’, 400만 관객 돌파...올여름 최고 흥행작","contents":"영화 ‘파일럿’이 400만 관객을 돌파했다. 식지 않는 흥행 기세로 극장가에 활기를 넣고 있는 ‘파일럿’이 영화관 입장권 통합전산망 기준 8월 21일 400만 관객을 돌파했다. 올여름 최고의 화제작이자 흥행작 ‘파일럿’은 조정석의 파격 변신이 주는 신선한 매력과 함께 이주명, 한선화, 신승호의 빈틈없는 연기 앙상블, 김한결 감독이 펼쳐 놓은 현실 공감력 터지는 코미디 연출까지 꽉 찬 영화로 전세대 관객층의 고른 사랑을 받았다. 400만 관객 돌파에 ‘파일럿’ 주역들이 관객들을 향한 감사 인사를 전했다. 조정석, 이주명, 한선화, 신승호 그리고 김한결 감독까지 파일럿즈 완전체가 손편지 인증샷을 보내온 것. 파격 변신 연기의 정점을 선보인 조정석은 “‘파일럿’ 400만 관객 여러분! 너무너무x100 감사합니다”라며 진심 어린 인사를 전했고, 이주명, 한선화, 신승호는 “첫 영화에 큰 사랑을 받아 너무 행복하고 또 감사드립니다”, “덕분에 저희 영화가 400만 관객 분들과 함께 합니다!","link":"https://m.entertain.naver.com/movie/article/009/0005353771","retrieved":1724292206938},{"title":"[공식] 김고은, '대도시의 사랑법' 들고 토론토行..레드카펫→관객 대담 진행","contents":"휴먼 멜로 영화 '대도시의 사랑법'(이언희 감독, 쇼박스·고래와유기농 제작)이 배우 김고은, 노상현과 이언희 감독의 제49회 토론토국제영화제 참석을 확정했다. 매력적인 캐릭터들과 현실적인 대사로 올가을 극장가를 사로잡을 '대도시의 사랑법'의 김고은, 노상현, 이언희 감독이 오는 9월 5일부터 15일까지 개최되는 토론토영화제 스페셜 프레젠테이션 섹션의 공식 참석을 확정했다. 현지 시각 기준 9월 13일 첫 공식 행사에서 '대도시의 사랑법'의 주역인 김고은, 노상현, 이언희 감독은 월드 프리미어 공개에 앞서 레드카펫에 올라 글로벌 관객들을 만난다. 이어 로얄 알렉산드라 극장(Royal Alexandra Theatre)에서 첫 공식 상영이 진행되며, 전 세계 영화 팬들에게 처음으로 선보이는 자리인 만큼 열띤 관심을 불러일으킬 것이다. 여기에 상영 후 관객 대상 Q&amp;A가 예정되어 있어 영화에 대한 흥미로운 대담이 오갈 예정이다. 또한 다음 날인 9월 14일에는 TIFF 라이트박스 극장(TI","link":"https://m.entertain.naver.com/movie/article/076/0004184225","retrieved":1724292206938},{"title":"CGV, '영화 7000원' 문화의날 '컬처위크'로 확대…26~29일 진행","contents":"CJ CGV(079160)는 26~29일 상영작을 7000원에 관람할 수 있는 '컬처 위크'를 진행한다고 22일 밝혔다. 매달 마지막 수요일 '문화가 있는 날(컬처데이)'에는 오후 5~9시 일반 2D 영화를 7000원에 볼 수 있다. CGV는 더 많은 관객이 극장에서 문화생활을 즐길 수 있도록 제작사, 배급사와 협의해 이를 '컬처 위크'로 처음 확대한다. 26~29일 오후 5~9시 진행하는 컬처 위크에선 '트위스터스' '행복의 나라' '빅토리' '사랑의 하츄핑' '필사의 추격' '늘봄가든' '극장판 블루 록 -에피소드 나기-' 등을 비롯한 상영작을 7000원에 볼 수 있다. CGV 관계자는 \"올해 국내 여름 영화 시장이 좀처럼 활기를 찾지 못하고 있는 가운데 CGV가 영화산업 활성화를 위해 제작사, 배급사와 협의해 돌파구를 마련하기 위한 첫 시도라는 점에서 의미가 있다\"고 말했다. 컬처 위크는 일반 2D영화에 한해 진행하며 일부 영화 및 위탁 극장, 특별관은 제외된다. 자세한 내용은","link":"https://m.entertain.naver.com/movie/article/421/0007744004","retrieved":1724292206939},{"title":"'대도시의 사랑법' 김고은·노상현, 토론토영화제 참석 확정","contents":"스페셜 프레젠테이션 부문 공식 초청 토론토에서 전할 김고은·노상현의 사랑법 배우 김고은과 노상현의 '대도시의 사랑법'이 토론토에서 먼저 관객들을 만난다. 제작사 플러스엠 엔터테인먼트는 22일 \"영화 '대도시의 사랑법'의 이언희 감독과 배우 김고은 노상현이 제49회 토론토국제영화제에 참석한다\"고 밝혔다. 제49회 토론토국제영화제는 9월 5일(이하 현지시각)부터 9월 15일까지 개최된다. '대도시의 사랑법'은 이번 영화제에서 스페셜 프레젠테이션 섹션에 공식 초청됐다. 이에 '대도시의 사랑법' 팀은 9월 13일 로얄 알렉산드라 극장(Royal Alexandra Theatre)에서 열리는 월드 프리미어를 첫 공식 행사로 영화제 일정을 시작한다. 먼저 작품 공개에 앞서 레드카펫에 올라 글로벌 관객들과 인사할 예정이다. 이후 작품 상영을 끝낸 후에는 관객 대상 Q&amp;A도 계획돼 있다. 14일에는 TIFF 라이트박스 극장(TIFF Lightbox Cinema)에서 두 번째 상영과 함께 Q&amp;A가 진","link":"https://m.entertain.naver.com/movie/article/629/0000315054","retrieved":1724292206939},{"title":"故이선균 바라보는 조정석 애틋 눈빛‥‘행복의 나라’ MV 공개","contents":"‘행복의 나라’가 영화의 감성과 스토리를 모두 담은 OST ‘행복의 나라로’ 뮤직비디오를 공개했다. 영화 '행복의 나라'(감독 추창민)는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 작품이다. 동시기 개봉 한국 영화 관객수 1위를 유지하며 개봉 2주 차에도 식지 않은 열기를 자랑하고 있는 ‘행복의 나라’가 영화의 여운과 감동을 미리 확인할 수 있는 OST ‘행복의 나라로’ 뮤직비디오를 공개했다. ‘행복의 나라’ OST인 ‘행복의 나라로’는 1974년 발매된 한대수의 곡으로, ‘싱어게인3’에서 ‘부산에 가면’이라는 노래로 주목을 받았던 김마스타의 버전으로 재탄생되어 영화에 삽입되었다. 영화를 연출한 추창민 감독은 “대중들에게는 덜 알려진, 하지만 영화에 잘 어울리는 아티스트를 찾아 김마스타에게 제안했고, 아티스트의 감수성과 영화의 정서를 살려 다양한 버전으로 녹음","link":"https://m.entertain.naver.com/movie/article/609/0000888517","retrieved":1724292206939},{"title":"김고은×노상현, '대도시의 사랑법'으로 토론토 간다","contents":"영화 '대도시의 사랑법'의 주역 이언희 감독과 배우 김고은, 노상현이 제49회 토론토국제영화제 참석한다. 배급사 플러스엠 엔터테인먼트는 공식 SNS(소셜네트워크서비스)를 통해 '대도시의 사랑법' 감독과 배우들이 오는 9월 5일부터 9월 15일까지 개최되는 49회 토론토국제영화제에 참석한다는 사실을 알렸다. 영화는 9월 13일 공식 상영을 통해 전 세계 영화인들에게 첫선을 보일 예정이다. 토론토영화제는 칸국제영화제, 베를린국제영화제, 베니스국제영화제와 함께 세계 4대 국제영화제로 꼽힌다. 대중성과 작품성을 고루 갖춘 다양한 장르와 스타일의 영화들이 초청되며, 북미 영화 산업 관계자들의 참여도가 높은 북미 지역 최대 규모 영화제다. '대도시의 사랑법'이 이름을 올린 스페셜 프레젠테이션 섹션은 세계적인 감독이나 배우들의 신작을 소개하는 부문으로, 봉준호 감독의 '마더'(2010) '기생충'(2019)을 비롯해 박찬욱 감독의 '아가씨'(2016), 김지운 감독의 '밀정'(2016), 류승완","link":"https://m.entertain.naver.com/movie/article/079/0003930364","retrieved":1724292206941},{"title":"'대도시의 사랑법' 김고은, 토론토 국제영화제 레드카펫 밟는다","contents":"영화 '대도시의 사랑법'이 49회 토론토 국제영화제에 공식 초청된 가운데 김고은, 노상현, 이언희 감독이 참석을 확정 지었다. '대도시의 사랑법'은 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리 두는 법에 익숙한 흥수(노상현 분)가 동고동락하며 펼치는 그들만의 사랑법을 그린 영화. 세계 3대 문학상 중 하나인 부커상과 국제 더블린 문학상 후보에 오른 박상영 작가의 동명 소설집에 실린 '재희'를 원작으로 한다. 영화의 주역인 김고은, 노상현, 이언희 감독은 월드 프리미어 공개에 앞서 오는 9월 13일 레드카펫에 올라 글로벌 관객들을 만난다. 이어 로얄 알렉산드라 극장(Royal Alexandra Theatre)에서 첫 공식 상영이 진행된다. 전 세계 영화 팬들에게 처음으로 선보이는 자리인 만큼 열띤 관심을 불러일으킬 것으로 기대를 모은다. 상영 후에는 관객 대상 Q&amp;A가 예정되어 있어 영화에 대한 흥미로운 대담이 오갈 예정이다. 다음 날인 9월 14일(토)에는","link":"https://m.entertain.naver.com/movie/article/052/0002077220","retrieved":1724292206946},{"title":"불륜, 수상...화제성은 있는 홍상수X김민희 '수유천', 9월 국내 개봉일 확정","contents":"여러 의미로 화제를 몰고 온 영화 '수유천'이 오는 9월 개봉일을 확정했다. 홍상수 감독의 32번째 신작 '수유천'은 촌극제가 열리는 한 여대에서 벌어지는 스캔들을 그린 작품이다. 김민희, 권해효, 조윤희, 하성국 등이 출연했다. 지난 17일(현지 시각) 스위스 로카르노에서 열린 제77회 로카르노 영화제에서 김민희가 최우수 연기상을 수상했다. 김민희는 \"촬영하는 짧은 시간이 행복했다. 같이 작업해 주신 권해효, 조윤희 배우님 너무 즐거웠고 감사하다. 같이 이 상을 나누고 싶다. 영화를 보고 따뜻한 말 건네주신 관객분들에게도 감사드린다\"며 \"이렇게 아름다운 영화 만들어주신 홍상수 감독님, 저는 당신의 영화를 너무 사랑한다. 함께 작업하게 해주셔서 너무 감사드린다\"고 소감을 밝혔다. 이후 대기석으로 내려간 김민희는 홍상수 감독 옆에 앉았고, 그의 어깨에 기대며 수상의 기쁨을 나누는 장면이 포착돼 화제가 됐다. 두 사람은 지난 2015년 개봉한 '지금은맞고그때는틀리다'를 통해 인연을 맺었","link":"https://m.entertain.naver.com/movie/article/445/0000226478","retrieved":1724292206946},{"title":"로맨틱 코믹 음악영화 ‘DM싱어’ 9월 초 개봉한다","contents":"포르티체 유튜브 채널서 동일한 콘셉트의 영상 제작 및 방영… 시청자 사연을 노래와 영상으로 만드는 참신한 방식 ‘눈길’ 뮤지컬 ‘시카고’는 공연예술 부분에서 항상 흥행하는 콘텐츠다. 음악영화도 최근 주목을 받고 있다. ‘라라랜드’, ‘디어 에반핸슨’ 등이 대표적으로, 음악과 스토리텔링이 결합돼 시청자들에게 주목받았다. 국내에서도 ‘변산’, ‘인생은 아름다워’, ‘영웅’ 등으로 뮤지컬 음악 영화 계보가 이어지고 있다. 이런 가운데 오는 9월 초, 또 다른 형식의 로맨틱 음악영화 ‘디엠싱어’가 국내 OTT서비스(Wave, Tving, 왓챠)를 통해 개봉한다. 영화는 이준상 감독이 메가폰을 잡았으며, ㈜클라시아가 투자하고 DSP 미디어의 변성태, 판타지오 이서정(위키미키), 안예인이 주연을 맡았다. 디엠싱어는 화려한 안무는 없지만 음악을 만드는 이야기를 담은 영화로, 어디에서도 다루지 않은 주제를 다뤄 참신하다는 평을 받고 있다. 특히 주목할 만한 부분은 주인공이 이야기 속에서 자신의 노","link":"https://m.entertain.naver.com/movie/article/144/0000983621","retrieved":1724292206948},{"title":"'비포 미드나잇'은 9월 4일…올여름 '비포 트릴로지' 순차 재개봉","contents":"'비포 선라이즈' '비포 선셋'에 이어, 9월 4일 '비포 미드나잇'까지 '비포 시리즈'(감독 리차으 링클레이터) 3부작이 국내 최초로 순차 개봉을 확정했다. 수입사 에무필름즈는 22일 이같이 밝히며 '더 비포 트릴로지'(The Before Trilogy) 포스터와 예고편을 공개했다. 로맨스 영화의 영원한 바이블이자 18년에 걸친 가장 완벽한 로맨스 영화로 손꼽히고 있는 에단 호크, 줄리 델피 주연의 '비포 선라이즈' '비포 선셋' '비포 미드나잇'('비포 시리즈')이 7월, '비포 선라이즈'를 시작으로 릴레이 개봉을 이어가고 있다. 기획전이나 일회성 상영이 아닌 전국 와이드 개봉으로 세 작품이 순차적으로 개봉한 것은 국내 최초로, 기존 '비포 시리즈'의 팬뿐만 아니라 '비포 시리즈'의 명성을 알고 있었지만, 스크린을 통해 관람하지 못한 관객들에게도 연일 뜨거운 반응을 끌어내고 있다. 2024년 여름을 낭만적인 로맨스 감성으로 가득 채우고 있는 '비포 시리즈'의 3부작 개봉을 기념하","link":"https://m.entertain.naver.com/movie/article/421/0007743944","retrieved":1724292206949},{"title":"'대작=흥행'은 옛말…'핸섬가이즈'·'파일럿'이 살린 7월 극장가","contents":"영화 '탈주', '탈출 : 프로젝트 사일런스', ' 파일럿' 등 신작 개봉과 더불어 6월 개봉한 ' 핸섬가이즈'의 흥행으로 7월 한국 영화 매출액과 관객 수가 전년 대비 큰 폭으로 증가했다. 22일 영화진흥위원회가 발표한 7월 한국 영화 산업 결산에 따르면 7월 한국 영화의 매출액과 관객 수 기준으로는 팬데믹 이전 수준의 회복세를 보였다. 7월 한국 영화 매출액은 534억 원으로 팬데믹 이전인 2017~2019년 7월 한국 영화 매출액 평균(408억 원)의 130.7%(1.3배) 수준이었고, 전년 동월 매출액 (316억 원) 대비 68.8%(218억 원 ) 증가했다. 7월 한국 영화 관객 수는 562만 명으로 2017~2019년 7 월 한국 영화 관객 수 평균(520만명 )의 108.2%(1.1 배) 수준이었고, 전년 동월 관객 수(332만 명) 대비 69.0%(230만 명) 늘었다. 지난해 7월의 경우 '밀수' 외에는 이렇다 할 한국 영화 개봉작이 없었고 , 한국 영화 매출액 점유","link":"https://m.entertain.naver.com/movie/article/416/0000307602","retrieved":1724292206951},{"title":"BTS 정국 다큐 '아이 엠 스틸', 메인 예고편 공개","contents":"방탄소년단 멤버 정국의 첫 단독 다큐멘터리 영화 '정국: 아이 엠 스틸'(JUNG KOOK: I AM STILL)이 메인 예고편을 공개했다. '정국: 아이 엠 스틸'은 타고난 재능과 빛나는 노력으로 무한 성장 중인 아티스트 정국이 전 세계 음악시장을 사로잡은 ‘글로벌 팝스타’에 등극하기까지 정국이 지나온 약 8개월의 여정과 아미(ARMY)를 향한 진솔한 마음을 담아낸 영화다. 정국은 지난해 솔로 활동을 통해 아시아 솔로 아티스트 최초로 빌보드 HOT 100, Global 200, Global 200 Excl. US 1위 올킬을 기록하는 등 눈부신 성과를 이뤄냈다. 영화 '정국: 아이 엠 스틸'에는 정국의 솔로 앨범 준비부터 완성까지 전 제작 과정과 다채로운 무대, 미공개 인터뷰와 비하인드까지 풍성하게 담아냈다. 한편 '정국: 아이 엠 스틸'은 9월 18일 CGV에서 단독 개봉한다.","link":"https://m.entertain.naver.com/movie/article/119/0002864371","retrieved":1724292206952},{"title":"‘파일럿’ 400만 돌파","contents":"영화 ‘파일럿’(감독 김한결)이 400만 관객을 돌파했다. 21일 ‘파일럿’은 영화관 입장권 통합전산망 기준 400만 관객을 돌파했다. 지난달 31일 개봉 이후 400만 관객들을 극장으로 움직이게 한 ‘파일럿’은 원맨쇼에 가까운 조정석의 코믹 연기에 힘입어 손익분기점(240만)은 물론이고 400만 능선까지 넘을 수 있었다. 400만 관객을 돌파한 놀라운 흥행 성적에 ‘파일럿’의 주역들이 영화를 사랑하고 무한 응원을 보내준 관객들을 향한 감사 인사를 전했다. 조정석, 이주명, 한선화, 신승호 그리고 김한결 감독까지 파일럿즈 완전체가 손편지를 직접 작성해 인증샷을 보내온 것. 파격 변신 연기의 정점을 선보인 조정석은 “‘파일럿’ 400만 관객 여러분! 너무너무x100 감사합니다”라며 진심 어린 무한 감사 인사를 전했고, 이주명과 한선화, 신승호는 “첫 영화에 큰 사랑을 받아 너무 행복하고 또 감사드립니다”, “덕분에 저희 영화가 400만 관객 분들과 함께 합니다! 더운 여름 함께 해주셔","link":"https://m.entertain.naver.com/movie/article/144/0000983617","retrieved":1724292206954},{"title":"홍상수 세계관 속 김민희, 노메이크업으로 수수하게‥‘수유천’ 포스터 공개","contents":"홍상수 감독 신작 '수유천'이 오는 9월 18일 개봉한다. 홍상수 감독이 연출하고 김민희가 주연배우 및 제작실장으로 참여한 영화 '수유천'이 개봉을 앞두고 포스터와 예고편을 공개했다. 포스터에는 홍상수 감독의 세계 속 김민희의 모습이 고스란히 담겨있어 눈길을 끈다. 김민희는 '수유천'으로 제77회 로카르노 영화제 국제경쟁 부문에서 최우수 연기상을 수상했다. '수유천'은 '우리 선희'(2013, 감독상), '지금은맞고그때는틀리다'(2015, 황금표범상 대상, 최우수 연기상(정재영영), '강변호텔'(2018, 최우수 연기상(기주봉)에 이어 4번째로 로카르노 영화제에 공식 초청된 홍상수 감독 작품이다. 김민희는 홍상수 감독의 2017년 '밤의 해변에서 혼자'로 베를린 영화제 최우수 연기상을 받은 데 이어, 해외 주요 영화제에서 다시 한번 수상하게 됐다. 로카르노 영화제 심사위원단은 \"섬세함과 인내, 절제를 위한 대담함이 필요합니다. 홍상수 감독의 깊이 감동적인 영화 '수유천'에서 이 여배","link":"https://m.entertain.naver.com/movie/article/609/0000888507","retrieved":1724292206955},{"title":"[POP이슈]'빅토리' 제작사 대표, 유방암 고백 \"영화 그만둘까도 생각..행복 위해 투병 중에도 촬영장으로\"","contents":"'빅토리' 제작자가 유방암 투병 중임을 고백했다. 지난 16일 한 유방암 환우 카페에는 \"투병 2년 차에 내가 만든 영화 '빅토리'가 개봉했다\"는 제목의 글이 게재됐다. 해당 글 작성자는 유방암 3기 투병 중이라며 \"난 영화 제작자이고, 이 영화는 내가 투병 시절에 기획해 2년 차에 촬영했고, 며칠 전인 8월 14일 개봉했다. 촬영 기간 미리 날 알았던 분들 말고는 대부분의 배우, 스태프들은 내가 유방암 환자라는 사실을 모른 채 촬영했다\"고 말문을 열었다. 이어 \"영화를 만들면서 너무 힘이 들어 암에 걸린 건 아닐까, 침대에 누워 항암의 시기를 견디던 시절 20년 넘게 해오던 영화를 그만둘까도 생각해봤다\"며 \"그러나 내가 좋아하는 것을 안 하는 것보다 내가 정말 좋아하는 것을 해야 내가 더 행복하다는 것을 알았기에 투병 중에도 촬영장으로 향했다. 촬영장에 있는게 침대에 누워있을 때보다 더 편하더라\"라고 회상했다. 또한 작성자는 '빅토리'에 대해 \"힘든 투병 시간을 긍정적으로 만들어준","link":"https://m.entertain.naver.com/movie/article/112/0003715759","retrieved":1724292206958},{"title":"EIDF2024, EBS 22일 방송작.. <고향의 풍경> 등 7편","contents":"19일 막을 올린 제21회 EBS국제다큐영화제(EIDF2024)에서는 모두 53편의 다큐멘터리가 소개된다. 이들 작품은 고양 메가박스 백석벨라시타와 서울 씨네큐브에서는 22일(목)부터 25일(일) 관람할 수 있다. 이와 함께 EBS1TV를 통해 일부 작품을 만나볼 수 있다. 오늘(22일)은 2차 세계 대전 당시 캐나다 밴쿠버에서 태어난 일본계 시바타와 일본 나고야에서 태어난 캐나다인 로빈슨이 각각 내몰린 강제 이주의 지워지 않는 상처를 담은 &lt;고향의 풍경&gt;등 7편의 작품이 방송을 통해서 만나볼 수 있다. ● 고향의 풍경 (Landscapes of Home) : 오후 1시 (신일 감독, 55분, 캐나다) 영화는 20세기 중반을 살았던 두 의사의 증언을 따라간다. 한 사람은 밴쿠버에서 태어난 일본계 캐나다인 헨리 시바타, 다른 한 사람은 나고야에서 태어난 캐나다인 스튜어트 쿠퍼 로빈슨이다. 두 사람의 삶은 2차 대전으로 인해 뒤집혔다. 시바타는 로키산맥에 있는 수용소에 억류됐고, 로빈슨","link":"https://m.entertain.naver.com/movie/article/438/0000066889","retrieved":1724292206959},{"title":"조정석 \"'파일럿' 400만 관객 여러분! 너무너무x100 감사합니다\"","contents":"영화 '파일럿' 주역들이 400만 돌파 감사 인사를 전했다. 영화진흥위원회 통합전산망에 따르면 '파일럿'은 지난 21일 4만1,395명의 관객을 동원, 누적 관객수 400만5,485명이 됐다. 이로써 올해 개봉작 중 '파묘'(1,191만 명), '범죄도시4'(1,150만 명), '인사이드 아웃2'(876만 명)에 이어 4번째로 400만 관객을 돌파했다. 지난달 31일 개봉한 '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 일을 그린 코미디다. 김한결 감독이 연출했으며, 조정석, 이주명, 한선화 등이 출연한다. 특히 조정석의 여장이 많은 화제를 모았다. '파일럿' 측은 주역들의 400만 돌파 감사 메시지를 공개하기도 했다. 조정석은 \"'파일럿' 400만 관객 여러분! 너무너무x100 감사합니다\"라고 전했고, 이주명과 한선화, 신승호는 \"첫 영화에 큰 사랑을 받아 너무 행복하고 또 감사드립니다\", \"덕분에 저희 영화가 40","link":"https://m.entertain.naver.com/movie/article/445/0000226448","retrieved":1724292206959},{"title":"[공식] 400만 돌파한 조정석 '파일럿', 올여름 텐트폴 영화 최고 흥행작 등극","contents":"코미디 영화 '파일럿'(김한결 감독, 쇼트케이크·무비락 제작)이 400만 관객을 돌파했다. 22일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '파일럿'은 지난 21일 4만1395명을 동원해 전체 박스오피스 2위를 지켰다. '파일럿'의 누적 관객수는 400만5485명이다. 올여름 최고의 화제작이자 흥행작 '파일럿'은 조정석의 파격 변신이 주는 신선한 매력과 함께 이주명, 한선화, 신승호의 빈틈없는 연기 앙상블, 김한결 감독이 펼쳐 놓은 현실 공감력 터지는 코미디 연출까지 꽉 찬 영화로 전세대 관객층의 고른 사랑을 받을 수 있었다. 지난달 31일 개봉 이후 400만 관객들을 극장으로 움직이게 한 '파일럿'은 남은 더위를 극장에서 물리칠 수 있는 영화로 앞으로도 시원한 흥행 레이스를 이어갈 전망이다. 400만 관객을 돌파한 놀라운 흥행 성적에 '파일럿'의 주역들이 영화를 사랑하고 무한 응원을 보내준 관객들을 향한 감사 인사를 전했다. 조정석, 이주명, 한선화, 신승호 그리고 김한결 감","link":"https://m.entertain.naver.com/movie/article/076/0004184212","retrieved":1724292206961},{"title":"반값에 영화 관람…CGV, 26∼29일 저녁 '컬처 위크' 행사","contents":"'문화가 있는 날' 나흘로 확대…일부 영화는 제외 8월의 마지막 주인 다음 주 월요일부터 목요일까지 저녁 시간대에 CGV를 찾는 관객은 7천원으로 영화 한 편을 관람할 수 있다. 멀티플렉스 CGV는 오는 26∼29일 나흘간 오후 5∼9시 일반 2D 영화를 기존 티켓값의 절반 수준인 7천원에 볼 수 있는 '컬처 위크' 행사를 한다고 22일 밝혔다. 매월 마지막 주 수요일 저녁 시간대에 절반 가격으로 영화를 관람할 수 있는 '문화가 있는 날'(컬처 데이) 행사를 확대한 것이다. '컬처 위크' 행사는 일반 2D 영화에만 적용되며 일부 영화와 특별관 등은 제외된다. 해당 기간 영화를 이미 예매한 관객은 이를 취소하고 다시 예매하면 '컬처 위크' 가격을 적용받을 수 있다. 국내 멀티플렉스에서 '문화가 있는 날' 행사를 확대한 것은 처음이다. 침체한 영화산업의 활성화를 위해 제작사, 배급사 등과 협의를 거쳐 '컬처 위크' 행사를 마련했다는 게 CGV의 설명이다. 조진호 CGV 국내사업본부장은","link":"https://m.entertain.naver.com/movie/article/001/0014886996","retrieved":1724292206963},{"title":"\"저는 제 나침반 보고 갑니다\"…BTS 정국, '경찰 출석' 임박 슈가와 다른 길..첫 다큐 영화 공개","contents":"방탄소년단 멤버 정국의 첫 단독 다큐멘터리 영화 '정국: 아이 엠 스틸'(이하 '아이 엠 스틸', 박준수 감독, 하이브 제작)이 메인 예고편을 전격 공개했다. 내달 18일 극장 개봉 소식과 함께 뜨거운 반응을 이끌고 있는 '아이 엠 스틸'이 메인 예고편을 공개해 더욱 기대감을 높인다. 21세기 팝 아티스트 방탄소년단의 황금 막내로 전 세계의 뜨거운 사랑을 받고 있는 정국은 지난해 솔로 활동을 통해 아시아 솔로 아티스트 최초로 빌보드 HOT 100, Global 200, Global 200 Excl. US 1위 올킬을 기록하는 등 눈부신 성과를 이뤄냈다. '아이 엠 스틸'에는 정국의 솔로 앨범 준비부터 완성까지 전 제작 과정과 다채로운 무대, 미공개 인터뷰와 비하인드까지 풍성하게 담아냈다. 이번에 공개된 '아이 엠 스틸'의 메인 예고편은 모든 것을 쏟아부은 노력과 열정으로 이뤄낸 솔로 앨범과 무대들, 그리고 정국이 솔로 활동을 준비하며 느꼈던 고민들까지 엿볼 수 있어 더욱 궁금증을 자","link":"https://m.entertain.naver.com/movie/article/076/0004184207","retrieved":1724292206964},{"title":"음악·영상으로 풀어낸 시청자 사연…DM싱어, 9월 초 개봉","contents":"9월 초, 로맨스와 음악이 어우러진 영화 ‘디엠싱어’가 국내 주요 OTT 플랫폼을 통해 막을 올린다. 이준상 감독의 지휘 아래 ㈜클라시아의 제작 지원을 받으며 DSP 미디어 소속 변성태와 판타지오 이서정(위키미키), 안예인이 주역을 맡아 화제를 모으고 있다. 디엠싱어는 화려한 안무 대신 음악 제작 과정과 그 속에서 자신만의 목소리를 찾아가는 인물들의 여정을 담은 작품으로, 새로운 시도로 평단의 호평을 받고 있다. 특별히 관객들의 눈길을 끄는 것은 주인공들이 자신들의 노래와 사랑을 발견해 나가는 과정이다. 영화 속 전직 아이돌 승윤은 개인 방송에서 자신만의 노래를 선보인다. 싱어송라이터임에도 다른 가수의 곡만 부르던 그는 악성 댓글에 시달리지만, 결국 시청자들의 진솔한 사연을 바탕으로 곡을 만들기 시작한다. 매니저 보영과 함께 사연자들과 만나면서, 승윤은 자기 반성과 함께 잊혔던 연인 로디와 재회하게 되며 내적 성장을 경험한다. 92분간 펼쳐지는 디엠싱어에서는 ‘1+1의 사랑’, ‘A","link":"https://m.entertain.naver.com/movie/article/382/0001146196","retrieved":1724292206964},{"title":"조정석 코미디 제대로 날아올랐다…'파일럿' 400만 돌파","contents":"배우 조정석의 여장남자 연기가 돋보이는 코미디 영화 '파일럿'이 관객들을 등에 업고 제대로 날아올랐다. '파일럿'(감독 김한결)은 지난 21일 400만 관객을 돌파하며 식지 않는 흥행 열기를 자랑했다. 22일 영화진흥위원회 영화관 입장권 통합전산망에 따르면 누적 관객 수는 400만 5485명으로 집계됐다. 400만 관객을 돌파한 놀라운 흥행 성적에 조정석, 이주명, 한선화, 신승호 그리고 김한결 감독까지 파일럿즈 완전체는 영화를 사랑하고 무한 응원을 보내준 관객들을 향한 감사 인사를 전했다. 파격 변신 연기의 정점을 선보인 조정석은 \"'파일럿' 400만 관객 여러분! 너무너무×100 감사합니다\"라며 진심 어린 무한 감사 인사를 전했고, 이주명과 한선화, 신승호는 \"첫 영화에 큰 사랑을 받아 너무 행복하고 또 감사드립니다\" \"덕분에 저희 영화가 400만 관객분들과 함께합니다! 더운 여름 함께 해주셔서 감사드리고 사랑합니다\" \"저희 영화를 사랑해 주셔서 진심으로 감사드립니다. 항상 건강","link":"https://m.entertain.naver.com/movie/article/079/0003930328","retrieved":1724292206964},{"title":"조정석 '파일럿' 400만 돌파…올해 박스오피스 4위 등극","contents":"영화 '파일럿'이 400만 관객을 돌파하며 올여름 최고의 흥행작에 등극했다. 오늘(22일) 영화진흥위원회 영화관입장권통합전산망에 따르면 영화 '파일럿'은 전날 4만 1,395명의 관객을 동원해 누적 관객 400만 명을 돌파했다. 이로써 영화는 '파묘'·'범죄도시4'·'인사이드 아웃2'에 이어 올해 개봉한 영화 중 박스오피스 4위에 등극했다. '파일럿'은 모두가 주목하는 스타 파일럿에서 하루아침에 실직자가 된 '한정우'(조정석 분)가 여장으로 재취업에 성공하며 벌어지는 일들을 그린 작품. 영화는 조정석의 파격 변신이 주는 신선한 매력과 함께 이주명, 한선화, 신승호의 차진 연기 앙상블, 김한결 감독이 펼쳐 놓은 현실 공감력 넘치는 코미디 연출까지 꽉 찬 영화로 전세대 관객층의 고른 사랑을 받을 수 있었다. 400만 관객을 돌파한 흥행 성적에 '파일럿'의 주역들이 영화를 사랑하고 무한 응원을 보내준 관객들을 향한 감사 인사를 전했다. 조정석, 이주명, 한선화, 신승호 그리고 김한결 감독","link":"https://m.entertain.naver.com/movie/article/052/0002077199","retrieved":1724292206969},{"title":"김민희 로카르노 최우수 연기상 수상작 '수유천', 9월 18일 개봉","contents":"홍상수 감독의 신작 '수유천'이 9월 18일 국내서 개봉한다. 전원사는 22일 '수유천'의 국내 개봉 일정과 포스터 및 예고편을 공개했다. '수유천'은 '우리 선희'(2013, 감독상 수상) '지금은맞고그때는틀리다'(2015, 황금표범상 대상, 최우수 연기상(정재영)) '강변호텔'(2018, 최우수 연기상(기주봉))에 이어 네 번째로 로카르노 영화제에 공식 초청된 홍상수 감독의 신작으로 김민희와 권해효 등이 주연을 맡았다. 김민희가 '스유천'으로 로카르노 영화제에서 최우수 연기상을 수상했다. 심사위원단은 \"섬세함과 인내, 절제를 위한 대담함이 필요하다, 홍상수 감독의 깊이 감동적인 영화 '수유천'에서 이 여배우는 이 모든 것과 그 이상의 훨씬 더 많은 것을 해내어 심사위원단 모두를 경탄하게 했다\"고 평했다.","link":"https://m.entertain.naver.com/movie/article/119/0002864346","retrieved":1724292206971},{"title":"홍상수♥김민희, 신작 '수유천' 국내 관객들 마음도 잡을까…9월 개봉 확정","contents":"제77회 로카르노 영화제에서 김민희 배우가 최우수 연기상을 수상한 홍상수 감독의 신작 '수유천'이 국내 개봉을 확정 지었다. 22일 '수유천' 측은 메인포스터와 예고편을 공개했다. '수유천'은 여자대학교 강사가 몇 년째 일하지 못하고 있는 외삼촌에게 촌극 연출을 부탁하며 벌어지는 이야기를 그린 작품이다. '수유천'에는 권해효, 조윤희, 하성국 등이 출연한다. 홍상수의 연인 김민희는 출연과 함께 제작실장도 겸했다. 앞서 지난 17일(현지시간) 스위스 로카르노에서 열린 제77회 로카르노 영화제에서 김민희가 최우수연기상 수상자로 선정됐다. 흰색 실크 드레스를 입은 김민희는 \"로카르노와 심사위원단에 진심으로 감사드린다\"며 \"길게 찍고 싶었는데 5일이 너무 짧았다. 그 짧은 시간이 행복했다\"고 소감을 밝혔다. 이어 김민희는 감독이자 연인 홍상수 감독을 언급하며 \"저는 당신의 영화를 사랑한다. 함께 작업하게 해 주셔서 감사하다\"며 울먹이기도 했다. 홍상수 감독과 김민희는 2015년 개봉한 영화","link":"https://m.entertain.naver.com/movie/article/312/0000676270","retrieved":1724292206971},{"title":"'핸섬가이즈'·'파일럿', 중급 K무비의 활약…7월 한국 영화 매출액 상승","contents":"중급 한국 영화가 극장 회복세에 기여했다. '탈주', '탈출 : 프로젝트 사일런스', '파일럿' 등 신작 개봉과 더불어 6월 개봉한 '핸섬가이즈'의 흥행으로 7월 한국 영화 매출액과 관객 수가 전년 대비 큰 폭으로 증가했다 . 7월 한국 영화의 매출액과 관객 수 기준으로는 팬데믹 이전 수준의 회복세를 보였다. 7월 한국 영화 매출액은 534억 원으로 팬데믹 이전인 2017~2019년 7월 한국 영화 매출액 평균(408억 원)의 130.7%(1.3배) 수준이었고, 전년 동월 매출액 (316억 원) 대비 68.8%(218억 원) 증가했다. 7월 한국 영화 관객 수는 562만 명으로 2017~2019년 7월 한국 영화 관객 수 평균(520만 명)의 108.2%(1.1 배) 수준이었고, 전년 동월 관객 수(332만 명) 대비 69.0%(230만 명) 늘었다. 지난해 7월의 경우 '밀수' 외에는 이렇다 할 한국 영화 개봉작이 없었고, 한국 영화 매출액 점유율이 불과 22.6%에 그칠 정도로","link":"https://m.entertain.naver.com/movie/article/312/0000676268","retrieved":1724292206973},{"title":"'파일럿', 올해 4번째 400만 돌파...'늘봄가든' 3위 등극 [박스오피스]","contents":"영화 '에이리언: 로물루스'가 신작 공세 속에서도 박스오피스 정상을 유지한 가운데, '파일럿'이 누적 관객수 400만 명을 돌파하며 흥행을 이어갔다. 영화진흥위원회 통합전산망에 따르면 '에이리언: 로물루스'는 지난 21일 4만9,500명의 관객을 동원해 박스오피스 1위를 기록했다. 누적 관객수는 85만3,214명이다. 지난 14일 개봉한 '에이리언: 로물루스'는 식민지를 떠난 청년들이 버려진 우주 기지 로물루스에 도착한 후 에이리언의 공격에 맞서 사투를 벌이는 이야기다. 세계적 흥행을 거둔 '에이리언' 시리즈의 신작이다. 페데 알바레즈 감독이 연출했으며, 케일리 스패니, 데이비드 존슨 등이 출연한다. 2위 '파일럿'은 4만1,395명을 추가해 누적 관객수 400만5,485명이 됐다. 올해 개봉작 중 '파묘'(1,191만 명), '범죄도시4'(1,150만 명), '인사이드 아웃2'(876만 명)에 이어 4번째로 400만 관객을 돌파했다. 지난달 31일 개봉한 '파일럿'은 스타 파일럿에","link":"https://m.entertain.naver.com/movie/article/445/0000226447","retrieved":1724292206973},{"title":"쿠팡플레이 'SNL KOREA' 시즌6, 전종서가 스타트 끊는다","contents":"파격적인 웃음과 과감한 풍자로 트렌드를 이끄는 쿠팡플레이 코미디 쇼 ‘SNL 코리아’가 8월 31일(토) 저녁 8시 시즌 6 첫 공개일을 확정했다. 1회 호스트로는 강렬한 개성으로 독보적인 아우라를 자랑하는 배우 전종서가 출연한다. ‘SNL 코리아’ 시즌 6 첫 회에 출연하는 전종서는 영화와 드라마를 종횡무진하며 캐릭터 착붙 연기로 독보적인 존재감을 빛내는 배우다. 특히, 예능과 SNS를 통해서 보이는 그녀만의 당당함과 예측 불가 매력은 이미 SNL에 가장 어울리는 배우라는 평가다. 전종서는 “‘SNL 코리아’ 시즌 6의 첫 회로 초대해 주셔서 너무 영광이다. 그동안 어디서도 본 적 없는 예능인 ‘전종서’의 모습을 보여드리겠다. 어떤 호스트보다 더 열심히 망가질테니 기대해도 좋다”라고 출연 소감을 전했다. 더 강력해진 코미디로 올 가을 대한민국의 토요일을 책임질 쿠팡플레이 코미디 쇼 ‘SNL 코리아’ 시즌 6는 8월 31일(토) 저녁 8시, 1회를 시작으로 매주 토요","link":"https://m.entertain.naver.com/movie/article/438/0000066886","retrieved":1724292206979},{"title":"악뮤 이수현, '연의 편지' 성우 도전…\"영광스러운 기회\"","contents":"시골로 전학 온 소리 役 그룹 악뮤(AKMU) 멤버 이수현이 '연의 편지'로 목소리 연기에 도전한다. 배급사 롯데엔터테인먼트는 22일 \"악뮤 이수현이 애니메이션 '연의 편지'(감독 김용환) 성우에 캐스팅됐다\"고 밝혔다. 데뷔 이래 처음으로 성우에 도전하는 이수현이 어떤 활약을 보여줄지 이목이 집중된다. '연의 편지'는 따돌림을 당하던 친구를 돕다 집단 괴롭힘을 당해 시골로 전학을 오게 된 소리(이수현 분)가 자신과 같은 자리에 앉았던 호연의 편지를 발견하게 되면서 벌어지는 이야기를 그린 장편 애니메이션이다. 동명의 웹툰을 원작으로 한다. 이수현은 17살 소녀 소리로 분한다. 맑고 청아한 목소리와 풍부한 감수성으로 음악을 표현해 온 이수현이 성우로 변신하는 만큼 그가 어떤 감성으로 관객들의 마음을 사로잡을지 궁금증을 불러일으킨다. 이수현은 \"너무 재밌게 봤던 '연의 편지'가 애니메이션화된다고 하니 누구보다 먼저 보고 싶은 마음이 컸는데 오리지널 목소리로 연기를 할 수 있는 영광스러운","link":"https://m.entertain.naver.com/movie/article/629/0000315018","retrieved":1724292206979},{"title":"'행복의 나라' 조정석·이선균, 진심 어린 감정선…MV 공개","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 '행복의 나라'가 영화의 감성과 스토리를 모두 담은 OST '행복의 나라로' 뮤직비디오를 공개했다. [제공/배급: NEW 제작: 파파스필름, 오스카10스튜디오 공동제작: 초이스컷픽쳐스 감독/각색: 추창민 각본: 허준석 출연: 조정석, 이선균, 유재명 외 개봉: 2024년 8월 14일] '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. 동 시기 개봉 한국 영화 관객수 1위를 유지하며 개봉 2주 차에도 식지 않은 열기를 자랑하고 있는 '행복의 나라'가 영화의 여운과 감동을 미리 확인할 수 있는 OST '행복의 나라로' 뮤직비디오를 공개했다. '행복의 나라' OST인 '행복의 나라로'는 1974년 발매된 한대수의 곡으로, '싱어게인3'에서 '부산에 가면'이라는 노래로 주목을 받았던 김마스타의 버전으로","link":"https://m.entertain.naver.com/movie/article/408/0000233087","retrieved":1724292206990},{"title":"악뮤 수현, 애니 ‘연의 편지’ 더빙 도전…해외 영화제 초청","contents":"뮤지션 악뮤 수현이 목소리 연기를 맡아 기대를 모으는 애니메이션 영화 ‘연의 편지’가 세계 3대 애니메이션영화제 중 하나로 손꼽히는 오타와국제애니메이션영화제(OIAF) 공식 초청 됐다. ‘연의 편지’는 따돌림을 당하던 친구를 돕다 집단 괴롭힘을 당해 시골로 전학을 오게 된 소리가 자신과 같은 자리에 앉았던 호연의 편지를 발견하게 되면서 벌어지는 이야기를 그린 장편 애니메이션으로, 2018년 네이버웹툰에서 여름 특선 10부작으로 연재되었던 조현아 작가의 동명 웹툰을 기반으로 한다. 22일 배급사 롯데엔터테인먼트에 따르면 ‘연의 편지’가 9월 25일부터 29일까지 열리는 2024년 오타와국제애니메이션영화제(OIAF) ‘스페셜 스크리닝’ 섹션에 공식 초청되는 쾌거를 이뤘다. 오타와국제애니메이션영화제는 안시국제애니메이션영화제, 애니마페스트-자그레브국제애니메이션영화제와 함께 세계 3대 애니메이션영화제 중 하나로 손꼽히는 북미지역 최대의 애니메이션 영화제다. 오타와국제애니메이션영화제의 예술감독","link":"https://m.entertain.naver.com/movie/article/382/0001146177","retrieved":1724292206991},{"title":"\"부족한 면 너무 잘 보여\" 아직 목마른 BTS 정국…다큐 예고편 공개","contents":"그룹 방탄소년단(BTS) 정국이 지난 21일 팀 공식 SNS에 자신의 다큐멘터리 영화 '정국: 아이 엠 스틸(JUNG KOOK: I AM STILL)'의 메인 예고편을 공개했다. '정국: 아이 엠 스틸' 예고편에는 지난해 11월 미국 뉴욕 맨해튼의 타임스스퀘어(Times Square)에서 진행한 정국의 게릴라 공연으로 시작된다. 공연을 앞두고 길거리를 가득 채운 관객들을 바라본 정국은 \"갑자기 긴장되는데?\"라고 말하면서도 \"여러분 잘할게요 오늘\"이라며 바로 마음을 다잡는다. 이어 솔로 활동의 시작이자 지난해 7월 발표된 '세븐(Seven)(feat. Latto)' 녹음 현장부터 솔로 앨범 '골든(GOLDEN)'의 타이틀곡 '스탠딩 넥스트 유(Standing Next to You)' 뮤직비디오 촬영장, 전 세계 224개 국가/지역의 팬들과 온, 오프라인에서 함께했던 팬 쇼케이스 '정국 '골든' 라이브 온 스테이지(Jung Kook 'GOLDEN' Live On Stage)'까지 정국의","link":"https://m.entertain.naver.com/movie/article/465/0000008566","retrieved":1724292206991},{"title":"'데뷔 12년차' BTS 정국, 영화 베일 벗었다 \"계속 가보려고\"…'빌보드 올킬' 과정 공개","contents":"방탄소년단(BTS) 정국의 영화가 베일을 벗었다. 22일 영화 '정국: 아이 엠 스틸' 메인 예고편을 공개됐다. '정국: 아이 엠 스틸'은 타고난 재능과 빛나는 노력으로 무한 성장 중인 아티스트 정국, 전 세계 음악시장을 사로잡은 ‘글로벌 팝스타’에 등극하기까지 정국이 지나온 약 8개월의 여정과 ARMY를 향한 진솔한 마음을 담아낸 영화다. BTS 정국은 21세기 팝 아티스트 방탄소년단의 황금 막내로 전 세계의 뜨거운 사랑을 받고 있는 정국은 지난해 솔로 활동을 통해 아시아 솔로 아티스트 최초로 빌보드 HOT 100, Global 200, Global 200 Excl. US 1위 올킬을 기록하는 등 눈부신 성과를 이뤄냈다. 영화 '정국: 아이 엠 스틸'에는 정국의 솔로 앨범 준비부터 완성까지 전 제작 과정과 다채로운 무대, 미공개 인터뷰와 비하인드까지 풍성하게 담아냈다. 공개된 메인 예고편은 모든 것을 쏟아부은 노력과 열정으로 이뤄낸 솔로 앨범과 무대들, 그리고 정국이 솔로 활동을","link":"https://m.entertain.naver.com/movie/article/311/0001762877","retrieved":1724292206995},{"title":"‘대도시의 사랑법’ 김고은X노상현, 함께 토론토 간다","contents":"김고은과 노상현 주연 '대도시의 사랑법'이 토론토 국제영화제를 통해 공개된다. 10월 2일 개봉하는 영화 '대도시의 사랑법'(감독 이언희)은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 작품이다. 주연 배우 김고은, 노상현과 이언희 감독이 오는 9월 5일부터 15일까지 개최되는 49회 토론토 국제영화제 스페셜 프레젠테이션 섹션의 공식 참석을 확정했다. 현지 시각 기준 13일 김고은, 노상현, 이언희 감독은 레드카펫에 올라 글로벌 관객들을 만난다. 이어 로얄 알렉산드라 극장에서 진행되는 첫 공식 상영은 전 세계 영화 팬들에게 처음으로 선보이는 자리인 만큼 열띤 관심을 불러일으킬 것이다. 또한, 상영 후 관객 대상 Q&amp;A가 예정되어 있어 영화에 대한 흥미로운 대담이 오갈 예정이다. 여기에 다음 날인 14일에는 TIFF 라이트박스 극장에서 두 번째 상영과 함께 Q&amp;A가 예정되어 있어, 더 많은","link":"https://m.entertain.naver.com/movie/article/609/0000888489","retrieved":1724292206995},{"title":"'리볼버' 김준한·김종수 29일 GV로 관객 만난다","contents":"영화 '리볼버'가 김준한, 김종수와 함께하는 GV를 개최한다. '리볼버'의 주역 김준한, 김종수는 29일 오후 씨네큐브 광화문에서 GV를 통해 관객들과 만난다. 극중 김준한은 하수영의 과거 후배이자 이스턴 프로미스와 손잡은 신동호 형사, 김종수는 프로미스의 온갖 비리를 처리하는 본부장으로 출연했다. 개봉 3주차에 접어들며 장기 흥행세에 불을 지핀 '리볼버'는 관객들의 성원에 보답하고자 김준한, 김종수와의 GV를 확정했다. 사나이픽처스 한재덕 대표가 모더레이터로 참석한다. 두 배우는 캐스팅 비하인드 및 캐릭터 준비 과정 등 그동안 듣지 못했던 흥미진진한 이야기를 전할 예정이다. 한편 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화로 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/119/0002864335","retrieved":1724292206997},{"title":"방탄소년단 막내 정국, 솔로 다큐영화 9월18일 개봉","contents":"그룹 방탄소년단 멤버 정국의 다큐멘터리 영화 '정국: 아이 엠 스틸'이 다음달 18일 개봉한다고 CGV가 22일 밝혔다. '정국: 아이 엠 스틸'은 정국이 전 세계 음악시장을 사로잡은 ‘글로벌 팝스타’에 등극하기까지 지나온 8개월 여정과 '아미'(팬덤 이름)를 향한 진솔한 마음을 담았다. 정국의 솔로 앨범 준비부터 완성까지 과정과 다양한 무대, 미공개 인터뷰와 뒷이야기가 공개될 예정이다. 정국은 방탄소년단의 막내로, 지난해 솔로 활동에 나서 아시아 솔로 가수 최초로 빌보드 HOT 100, Global 200, Global 200 Excl. US 1위를 석권한 바 있다. 영화는 9월18일 한국 CGV 단독 개봉하며, 해외 120개 이상 국가/지역 극장에서 만날 수 있다. 일본에서는 10월4일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/277/0005462065","retrieved":1724292206997},{"title":"적수 없는 '에이리언' 또 1위…조정석 '파일럿' 400만 돌파","contents":"영화 '에이리언: 로물루스'의 인기가 뜨겁다. 이 가운데 조정석 주연의 영화 '파일럿'은 400만 관객을 모았다. 22일 영화관입장권통합전산망의 집계에 따르면 '에이리언: 로물루스'는 지난 20일 4만 9500명의 관객을 모아 박스오피스 1위를 지켰다. 누적 관객 수는 85만 3214명이다. '에이리언: 로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 '로물루스'에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러 영화. '에이리언' 시리즈는 1979년 첫 편이 개봉돼 세계적인 센세이션을 일으켰다. 이후 4편의 시리즈와 프리퀄인 '프로메테우스', '에이리언 커버넌트'까지 시리즈 전체 총 12억 달러를 넘는 흥행 수익을 거둬드리며 영화 역사상 가장 독보적인 시리즈로 평가받는다. '로물루스'는 '에이리언'과 '에이리언2'사이에 존재하는 또 다른 세계를 담아내며 기존 팬과 신규 관객들의 유입을 불렀다는","link":"https://m.entertain.naver.com/movie/article/015/0005024290","retrieved":1724292206997},{"title":"“내 나침반 보고 간다”…BTS 정국 첫 다큐 영화, 메인 예고편 이목 집중","contents":"그룹 방탄소년단 멤버 정국의 첫 단독 다큐멘터리 영화 ‘정국: 아이 엠 스틸’(JUNG KOOK: I AM STILL)이 메인 예고편을 공개하며 전 세계 ‘아미’(팬덤명)의 이목을 끌고 있다. 9월 18일 개봉하는 영화는 전 세계 음악시장을 사로잡은 ‘글로벌 팝스타’에 등극하기까지 정국이 지나온 약 8개월의 여정과 ‘아미’를 향한 정국의 진솔한 마음을 담는다. 9월 18일 한국 CGV 단독 개봉을 시작으로 전 세계 120개 이상의 국가·지역의 극장에서 만날 수 있다. 공개된 메인 예고편은 모든 것을 쏟아부은 노력과 열정으로 이뤄낸 솔로 앨범과 무대들, 그리고 정국이 솔로 활동을 준비하며 느꼈던 고민까지 엿볼 수 있어 더욱 궁금증을 자아낸다. 또한 솔로 활동을 통해 글로벌 팝스타의 진면모를 보여준 무대 위의 화려한 퍼포먼스는 물론, 무대 아래에서의 진솔하고 자연스러운 모습까지 담겨 기대감을 더한다. 또한 영상 말미의 “저는 제 나침반 보고 갑니다”라는 정국의 인터뷰 멘트를 통해 그의","link":"https://m.entertain.naver.com/movie/article/382/0001146172","retrieved":1724292207018},{"title":"코미디는 조정석…'파일럿', 22일 만에 400만 돌파","contents":"배우 조정석 주연의 영화 '파일럿'이 전국 400만 관객을 돌파했다. 22일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '파일럿'은 21일 전국 4만 1,395명의 관객을 모아 누적 관객 수 400만 5,485명을 기록했다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디 영화다. 지난 7월 31일 개봉해 4일 만에 100만, 7일 만에 200만, 12일 만에 300만을 돌파한데 이어 22일 만에 400만 고지에 올랐다. 영화의 주역인 조정석은 \"'파일럿' 400만 관객 여러분, 너무 감사하다\"라면서 인사를 전했다. 영화에서 한정우와 한정미 1인 2역을 소화한 조정석은 웃음의 팔 할을 책임지며 흥행에 크게 일조했다. 또 다른 출연진이 이주명과 한선화, 신승호 역시 \"첫 영화에 큰 사랑을 받아 너무 행복하고 또 감사하다\"라고 감사 메시지를 전했다. 올여름 개봉한 한국 영화 중 가장 좋은 성적표를 받아든","link":"https://m.entertain.naver.com/movie/article/416/0000307598","retrieved":1724292207018},{"title":"블록버스터급 인디영화 '장손'.. \"대가족 열 식구, 배우 열 명\"","contents":"영화 &lt;장손&gt;에서 보여주는 최고령 배우 손숙부터 막내 배우 강승호까지 실제 대가족의 면면을 세밀하게 보여준 열 명 배우들의 연기 앙상블이 화제다. 은 3대 대가족의 내밀한 역사를 통해 세대, 젠더, 계급 갈등이 충돌하는 가장 한국적인 가족의 초상을 스크린에 펼쳐낸 오정민 감독의 장편영화이다. 신예 오정민 감독의 장편 데뷔작 &lt;장손&gt;은 별 탈 없던 보통의 한 대가족에게 드리운 고요하고도 스펙터클한 붕괴를 묵직한 주제의식과 섬세한 연출, 공들인 프로덕션으로 완성한 웰메이드 가족시네마다. &lt;장손&gt;은 70년 역사를 아우르는 3대 대가족 이야기를 통해 기존 독립영화에서 보기 어려운 캐스팅 스케일을 보여주며 관심을 모았다. 대배우 손숙 뿐만 아니라 오랜 연기 경력의 베테랑 배우 우상전, 차미경, 오만석, 안민영, 정재은, 서현철 그리고 독립영화계에서 활발한 활약을 보여주고 있는 김시은과 강태우, 대학로 라이징 스타 강승호까지 합류해 독립영화에서 보기 힘든 규모의 대가족 앙상블을 완성했다. 오정","link":"https://m.entertain.naver.com/movie/article/438/0000066884","retrieved":1724292207018},{"title":"임영웅 영화, 예매율 1위 기염…개봉 주 특전→극장 이벤트 연다","contents":"예매 오픈 2일 만에 전체 예매율 1위에 오른 후 압도적인 티켓 파워를 보여주고 있는 영화 '임영웅│아임 히어로 더 스타디움'이 풍성한 극장 이벤트로 눈길을 끌고 있다. 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기 '임영웅│아임 히어로 더 스타디움'이 8월 28일 전국 CGV 단독 개봉을 앞두고 다채로운 극장 이벤트를 공개했다. 먼저 개봉일부터 영화를 관람하는 관객에게는 포맷에 따라 다양한 특전을 증정하는 이벤트를 진행한다. IMAX로 '임영웅│아임 히어로 더 스타디움'을 관람하는 관람객에게는 특수 가공 인쇄 효과가 들어간 스페셜 IMAX 포스터(A3)를 증정하고, ScreenX로 영화를 관람하는 관람객에게는 임영웅의 콘서트 스틸이 담긴 포토카드 세트(2종 1세트)를 증정한다. 2D로 영화를 관람하는 관객들에게는 CGV 오리지널 굿즈인 TTT(That's The Ticket)를 증정하며, TTT를 수령하","link":"https://m.entertain.naver.com/movie/article/477/0000508287","retrieved":1724286747815},{"title":"7월 극장가 흥행 1위는 '인사이드 아웃'…누적매출 808억원","contents":"7월 극장가에서 한국영화는 562만명, 외화는 641만명 관객을 각각 동원한 것으로 나타났다. 영화진흥위원회가 발표한 '2024년 7월 한국 영화 산업 결산 발표'를 보면 7월 한국영화 관객수는 562만명, 매출액은 534억원을 기록했다. 한국영화는 손익분기점 200만명 안팎의 중급영화가 잇따라 개봉했다. 한국영화 매출액 점유율은 46.3%, 관객 수 점유율은 46.7%를 나타냈다. 2017~2019년 7월 평균(520만명)의 1.1 배 수준이었고, 전년(332만명) 대비 69.0%(230만명) 늘었다. 외국영화 관객수는 641만명, 매출액은 619억원을 기록했다. 영진위는 \"여름 성수기가 곧 한국 대작 영화의 수확기라는 기존의 흥행 공식과 배급 패턴에 변화가 나타났다\"며 \"7월 마지막 주에는 ‘모가디슈’(2021) ‘한산 : 용의 출현’(2022) ‘밀수’(2023) 등 텐트폴 영화가 개봉하는 것이 관례였으나, 올해는 중급영화 ‘ 파일럿’이 개봉하면서 팬데믹 이후 극장가에 나타난","link":"https://m.entertain.naver.com/movie/article/277/0005462052","retrieved":1724286747815},{"title":"BTS 정국 다큐멘터리 영화 트레일러 공개..8개월 간의 '황금빛 순간들'","contents":"“저는 제 나침반 보고 갑니다” 21일 오후 10시, 방탄소년단 공식 SNS를 통해 정국 다큐멘터리 영화의 메인 트레일러가 공개됐다. 메인 트레일러는 지난해 11월 미국 뉴욕 맨해튼의 타임스스퀘어(Times Square)에 위치한 TSX 엔터테인먼트에서 펼친 게릴라 공연으로 시작된다. 공연을 앞두고 길거리를 가득 채운 관객들을 바라본 정국은 “갑자기 긴장되는데?”라고 말하면서도 “여러분 잘할게요 오늘”이라며 순식간에 마음을 다잡았다. 이어 솔로 활동의 시작이자 작년 7월 발표된 ‘Seven (feat. Latto)’ 녹음 현장부터 솔로 앨범 ‘GOLDEN’의 타이틀곡 ‘Standing Next to You’ 뮤직비디오 촬영장, 전 세계 224개 국가/지역의 팬들과 온,오프라인에서 함께했던 팬 쇼케이스 ‘Jung Kook ‘GOLDEN’ Live On Stage’까지 8개월 간의 ‘황금빛 순간들’이 펼쳐진다. 정국은 “이런 성과들을 보면서 자신감도 얻고 그 과정 자체가 너무 좋았던 것","link":"https://m.entertain.naver.com/movie/article/112/0003715749","retrieved":1724286747815},{"title":"알찬 ‘중급’ 韓 영화, 여름 극장가 살렸다[스경X초점]","contents":"영화 ‘핸섬가이즈’, ‘탈주’, ‘파일럿’ 등 중급 규모 영화들이 올 여름 한국 극장가를 살렸다. 22일 영화진흥위원회 7월 결산보고서에 따르면 올해 7월 한국 영화 매출액 점유율은 46.3%, 한국 영화 관객 수 점유율은 46.7%를 기록했다. 지난해 7월 한국영화 매출액 점유율 22.6%와 비교하면 두 배 이상 뛴 결과다. 이 중심에는 ‘탈주’ ‘핸섬가이즈’ ‘파일럿’ 등 손익분기점 200만명 안팎의 중급 규모의 영화들이 자리잡고 있다. ‘탈주’는 200만, ‘핸섬가이즈’는 110만, ‘파일럿’은 240만 명 등 각 손익분기점을 뛰어넘으며 알찬 영화의 성공 공식을 새롭게 다져나갔다. 7월 한국영화 매출액과 관객수는 ‘탈주’ ‘탈출 : 프로젝트 사일런스’ ‘파일럿’ 등 신작 개봉과 더불어 6월 개봉한 ‘핸섬가이즈’의 흥행으로 7월 한국 영화 매출액과 관객 수가 전년 대비 큰 폭으로 증가했다 . 7월 한국 영화의 매출액과 관객 수 기준으로는 팬데믹 이전 수준의 회복세를 보였다. 7월","link":"https://m.entertain.naver.com/movie/article/144/0000983600","retrieved":1724286747816},{"title":"BTS 정국의 '황금빛 순간', 영화로 담는다...개봉 시기는?","contents":"방탄소년단(BTS) 정국의 '황금빛 순간들'을 담아낸 영화가 베일을 벗었다. 지난 21일 오후 방탄소년단 공식 SNS에 정국 다큐멘터리 영화 'JUNG KOOK: I AM STILL'의 메인 트레일러가 공개됐다. 메인 트레일러는 지난해 11월 미국 뉴욕 맨해튼의 타임스스퀘어(Times Square)에 위치한 TSX 엔터테인먼트에서 펼친 게릴라 공연으로 시작된다. 공연을 앞두고 길거리를 가득 채운 관객들을 바라본 정국은 \"갑자기 긴장되는데?\"라고 말하면서도 \"여러분 잘할게요 오늘\"이라며 순식간에 마음을 다잡았다. 이어 솔로 활동의 시작이자 작년 7월 발표된 'Seven (feat. Latto)' 녹음 현장부터 솔로 앨범 'GOLDEN'의 타이틀곡 'Standing Next to You' 뮤직비디오 촬영장, 전 세계 224개 국가/지역의 팬들과 온,오프라인에서 함께했던 팬 쇼케이스 'Jung Kook 'GOLDEN' Live On Stage'까지 8개월 간의 '황금빛 순간들'이 펼쳐진다","link":"https://m.entertain.naver.com/movie/article/445/0000226418","retrieved":1724286747829},{"title":"BTS 정국 첫 다큐 '정국: 아이 엠 스틸' 9월 18일 개봉","contents":"그룹 방탄소년단 멤버 정국의 첫 단독 다큐멘터리 영화가 오는 9월 18일 극장 개봉한다. 22일 하이브는 영화 '정국: 아이 엠 스틸'(JUNG KOOK: I AM STILL)이 메인 예고편을 전격 공개했다. '정국: 아이 엠 스틸'은 타고난 재능과 빛나는 노력으로 무한 성장 중인 아티스트 정국, 전 세계 음악시장을 사로잡은 ‘글로벌 팝스타’에 등극하기까지 정국이 지나온 약 8개월의 여정과 ARMY를 향한 진솔한 마음을 담아낸 영화다. 21세기 팝 아티스트 방탄소년단의 황금 막내로 전 세계의 뜨거운 사랑을 받고 있는 정국은 지난해 솔로 활동을 통해 아시아 솔로 아티스트 최초로 빌보드 HOT 100, Global 200, Global 200 Excl. US 1위 올킬을 기록하는 등 눈부신 성과를 이뤄냈다. 이 영화에는 정국의 솔로 앨범 준비부터 완성까지 전 제작 과정과 다채로운 무대, 미공개 인터뷰와 비하인드까지 풍성하게 담아냈다. '정국: 아이 엠 스틸' 메인 예고편은 모든 것을 쏟","link":"https://m.entertain.naver.com/movie/article/015/0005024278","retrieved":1724286747829}]}