{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'오겜2' 딱지남 공유, 인생 첫 악역 어땠나..\"싸이코패스라 생각\" [Oh!쎈 포인트]","contents":"공유가 '딱지남' 연기 비하인드에 대해 전했다. 3일 넷플릭스 측은 '오징어게임2' 제작 이야기를 공개한 가운데, '딱지남'으로 활약한 공유에 관한 이야기를 전했다. 황동혁 감독은 시즌2 1화, 딱지남을 찾아 나서는 기훈(이정재 분)의 이야기에 대해 \"기훈이 현실적으로 가장 처음으로 찾고자 하는 인물은 딱지남이라고 생각했다\"라며 \"딱지남은 시즌2의 대박 캐릭터\"라고 강조했다. 공유는 '딱지남'에 대해 \"베일에 싸여 있던 인물인데, 너무 또 많은 걸 친절하게 다 보여주면 어떻게 보면 딱지남이 갖고 있는 캐릭터의 매력을 잃을것 같다는 이야기를 감독님과 같이 했다\"고 말했다. 이어 \"쉬운 말로, 약간 사이코패스에 가까운 인물이구나. 이 사람은 도대체 어떤 인생을 살아왔길래 이런 눈빛과 모습을 보일 수 있지?\"라고 생각을 전하기도. 또한 공유는 \"사실은 악역을 많이 하고 싶었는데, 아껴 놨던 부분이 없지 않아 있었다. 그걸 이제 감독님이 아주 귀신같이, 어떻게 보면 첫 악역인지라. 어떤 캐","link":"https://m.entertain.naver.com/now/article/109/0005221155","retrieved":1735899057117},{"title":"[종합] 주지훈·정유미, 상견례→결혼 촬영까지 일사천리..집안 악연 끊고 해피엔딩 ('사외다')","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미가 3대 집안 악연을 끊고 18년 전 약속했던 남산타워에서 첫눈을 함께 맞는 꽉 막힌 해피엔딩으로 막을 내렸다. 지난달 29일 방송된 tvN ‘사랑은 외나무다리에서’(극본 임예진, 연출 박준화 배희영, 기획 스튜디오드래곤, 제작 스튜디오드래곤 블리츠웨이프로덕션) 최종화는 윤호석(주석태)을 죽음으로 몰아넣은 지경훈(이승준)의 악행이 모두 공개되어 시청자를 경악하게 했다. 이 사건을 계기로 윤재호(김갑수)와 석경태(이병준)는 서로에게 “늦었지만 죄송합니다. 그때 호석이를 그렇게 돌려보내서”, “다 흘러간 일이네. 이제 애들이 우리가 끊지 못한 악연을 끊어줄 거야”라며 그동안의 잘못에 대한 용서를 구하며 화해했다. 이후 윤재호는 교도소에 갇힌 지경훈에게 “용서하마. 너 같은 놈을 붙잡고 미워하고 증오해서 뭘 해. 내가 용서 못 하는 건 내 아들 며느리를 그렇게 보내고 아무것도 모른 채 널 옆에 둔 멍청한 윤재호, 나야”라며 뜨거운 눈물을 흘렸다. 독","link":"https://m.entertain.naver.com/now/article/109/0005221152","retrieved":1735899057123},{"title":"MZ세대를 위한 플랫폼…100초시대 숏폼드라마 시장이 커진다","contents":"코코릴숏. 사진 | 코코미디어 #그녀는 흐릿한 기억속에 그남자와 하룻밤을 보내게 되었다. 하지만 임신까지 해버리고 말았는데 애들 아빠는 어디에 있는거지? 숏폼드라마 ‘우리집엔 아빠가필요해’ 시놉시스 중 일부다. 1회당 약 1분30초인 숏드라마는 이야기의 빠른 전개가 핵심이다. 궁금증에 화면을 아래로 넘기면 바로 2화가 시작된다. 지루함을 못견디는 MZ세대에 어울리는 콘텐츠다. 숏폼 드라마는 보통 회당 3분 안팎, 총 70~100회 분량으로 제작된다. 전용 플랫폼을 통해 공개되는데, 웹툰처럼 첫 5~10화는 무료이지만, 이후엔 결제하거나 광고를 시청한 뒤 볼 수 있다. 짧은 시간 안에 시청자를 사로잡아야 하는 만큼 자극적인 소재를 다루고, 풍부한 서사 대신 압축적으로 내용을 전달한다. ‘다시사는 세번째인생’ ‘대표님은 이혼을 거부해’ ‘재혼을 거절한 그녀’ ‘성색견마’ ‘깊은사랑 청춘을 타고 흐르다’ 등이 인기를 얻고 있다. 숏폼드라마는 중국에서 먼저 부상했다. 지난해 중국 숏폼 드라","link":"https://m.entertain.naver.com/now/article/468/0001118577","retrieved":1735899057124},{"title":"'딱지남' 공유→새 게임 비하인드까지...'오징어게임2' 제작기 공개","contents":"세계적인 엔터테인먼트 서비스 넷플릭스(Netflix)가 '오징어 게임: 시즌2 제작 이야기'를 넷플릭스를 통해 공개했다. 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기 '오징어 게임' 시즌2가 넷플릭스 역대 작품 중 공개 첫 주에 가장 많은 시청수를 경신하며 또 한 번의 폭발적인 신드롬을 이어가는 가운데, 프로덕션 비하인드를 담은 넷플릭스 시리즈 '오징어 게임: 시즌2 제작 이야기'를 공개했다. 제작기가 넷플릭스를 통해 공개되는 것은 &lt;기묘한 이야기&gt;, &lt;종이의 집&gt;과 같이 전 세계적인 신드롬을 일으킨 넷플릭스의 대표 인기작들만 진행했던 사례로, 한국 작품으로는 &lt;오징어 게임&gt;이 최초여서, 더욱 뜻깊은 의미를 갖는다. 공개된 '오징어 게임: 시즌2 제작 이야기'는 '오징어 게임'의 주역들이 작품의 캐릭터, 새로운 게임들 그리고 OX 투표에 담긴 제작 비하인드 스토리를","link":"https://m.entertain.naver.com/now/article/109/0005221149","retrieved":1735899057124},{"title":"웹툰·웹소설·숏드라마 한 번에 본다…코코미디어 숏폼 전문 플랫폼 ‘코코릴숏’ 출시","contents":"코코릴숏 배경화면. 사진 | 코코미디어 국내에서도 대형 숏폼 전문 플랫폼이 서비스된다. 코코미디어가 3일 숏드라마 전문 플랫폼 ‘코코릴숏’을 출시했다고 발표했다. 코코릴숏은 국내 웹툰, 웹소설 중 처음으로 숏드라마도 제공하는 웹툰 플랫폼이다. 현재 숏드라마를 주로 서비스하고 있으며, 3월달부터 한 플랫폼 내에서 웹툰, 웹소설도 함께 선보일 예정이다. 코코미디어에 따르면 아직 오픈하지 않은 숏드라마만 100개 작품, 웹소설 400여개를 보유중이다. 코코릴숏에서는 중국 인기 숏폼드라마 ‘재혼을 거절한그녀’ ‘돌아온금수저’ ‘대표님은 이혼을 거부해’ ‘드라마 생존공략’ ‘대표님과 각별한 사랑’ ‘우리 집엔 아빠가 필요해’ 등 글로벌에서 인기를 누린 S급 콘텐츠 10여개 를 만나볼수 있다. 순차적으로 100여개 영상이 추가로 오픈될 예정이다. 또한 드라마박스와 K숏폼드라마 10여개 공동제작 계약을 이뤄, 한국판 숏드라마 제작을 통해 코코릴숏 오리지널 숏폼드라마도 공개될 예정이다. 아울러 숏","link":"https://m.entertain.naver.com/now/article/468/0001118576","retrieved":1735899057125},{"title":"한지민♥이준혁, 설렘 폭탄 터뜨린다…‘나의 완벽한 비서’오늘(3일) 첫 방송","contents":"‘나의 완벽한 비서’가 오늘(3일) 첫 방송한다. 3일 첫 방송하는 새 금토드라마 ‘나의 완벽한 비서’는 로맨스 도파민을 분출하며 2025년 새해의 포문을 연다. 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일‘도’ 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스를 그린 여심 충족 판타지로, SBS 금토드라마의 흥행力을 더욱 폭발시킬 작품으로 주목을 받고 있다. 무엇보다 ‘나의 완벽한 비서’를 통해 SBS가 장르물만 아니라 로맨스도 잘 한다는 것을 보여줄 예정. 앞서 공개된 티저와 하이라이트 영상만으로도 “디테일한 설렘 포인트를 잘 안다”는 반응을 얻었다는 사실은 벌써부터 이를 입증하고 있다. 나만을 위한 완벽한 비서 은호의 밀착 케어가 어떤 설렘 폭탄을 터뜨릴지, 곁을 내주지 않는 차가운 지윤에게는 어떤 변화를 가져올지 궁금증을 자극하며 미슐랭 3스타 로맨스 맛집의 탄생을 기대하게 만든다. 사슴 같은 눈망울과 폭 넓은 감정선으로 ‘로코퀸’에 등극한 한지민과 눈빛만으로도 심","link":"https://m.entertain.naver.com/now/article/410/0001044159","retrieved":1735899057126},{"title":"KBS “기존 구멍에 10곳 못질”... 문화재 훼손 일부 해명 [종합]","contents":"KBS 측이 드라마 ‘남주의 첫날밤을 가져가버렸다’의 문화재 훼손 논란과 관련해 재차 사과하며, 일부 의혹에 대해 해명했다. KBS는 3일 “경상북도 안동시에 위치한 병산서원에서 드라마 ‘남주의 첫날밤을 가져버렸다’ 촬영 중에 문화재를 훼손한 사안과 관련해 송구하다는 말씀을 드린다”고 입장문을 냈다. 이어 “이날 안동 병산서원에 드라마센터 책임 프로듀서를 급파해 현장 상황을 파악한 결과, 기존에 나 있던 못 자국 10여 곳에 소품을 매달기 위해 새로 못을 넣어 고정하며 압력을 가했던 사실을 확인했다”고 밝혔다. KBS에 따르면 제작팀이 못을 넣었던 곳은 병산서원 만대루 기둥 보머리 8곳과 보머리 2곳 등 총 10곳이다. KBS는 “현재 일부 언론이 보도한 ‘만대루 기둥 못자국’ 사진과는 관련이 없는 곳”이라면서도 “기존에 못자국이 있는 곳이더라도 새로 못을 넣어 압력을 가한 행위는 문화재 훼손에 해당함으로 이 사안에 대해 사과의 말씀을 드린다”고 덧붙였다. 또 KBS는 촬영 과정에서","link":"https://m.entertain.naver.com/now/article/241/0003405280","retrieved":1735899057130},{"title":"탑 플러팅 받은 ‘오겜2’ 송지우X원지안, 누군가 했더니 ‘더 글로리→D.P.’ 그 사람","contents":"넷플릭스 오리지널 ‘오징어게임2’의 세계적 관심과 함께 송지우, 원지안 등 신예들도 주목받고 있다. 지난달 26일 공개된 넷플릭스 오리지널 시리즈 ‘오징어게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 전 시즌 출연자 이정재, 이병헌, 위하준을 비롯해 박성훈, 임시완, 강하늘, 박규영, 이진욱, 양동근, 조유리 등 새로운 캐릭터들이 시즌2에 대거 합류한 가운데, 송지우와 원지안도 작품을 통해 주목받았다. 극 중 196번으로 출연한 송지우는 타노스(탑 분)가 “수많은 잡초 속 내 뷰티 플라워”라고 플러팅하는 인물로 ‘무궁화 꽃이 피었습니다’ 게임 중 벌에 놀라 움직여 가장 먼저 사망하는 인물. 해당 장면은 작품 공개 전 예고편에서부터 등장해 전 세계 시청자들의 시선을 끌었다. 송지우는 한국예술종합학교 연극원 출신으로 2019년 MBC 일일드라마 ‘용왕님 보우","link":"https://m.entertain.naver.com/now/article/609/0000938662","retrieved":1735899057130},{"title":"KBS, 드라마 촬영 중 문화재 훼손 재차 사과...\"실망 끼쳐 송구\"[공식][전문]","contents":"KBS가 새 드라마 '남주의 첫날밤을 가져버렸다' 촬영 중 발생한 문화재 안동병산서원(사적 제260호) 훼손 사안과 관련해 재차 사과했다. KBS는 3일 오후 공식입장을 통해 앞서 불거진 드라마 촬영 중 문화재 훼손 의혹과 관련해 다시 한 번 사과하는 한편, 재발 방지를 위한 가이드라인을 발표했다.. KBS는 입장문을 통해 \"KBS는 경상북도 안동시에 위치한 병산서원에서 드라마 \"'남주의 첫날밤을 가져버렸다' 촬영 중에 문화재를 훼손한 사안과 관련해 송구하다는 말씀을 드립니다\"고 했다. 또한 \"KBS는 오늘(3일) 안동 병산서원에 드라마센터장과 책임 프로듀서를 급파해 현장 상황을 파악한 결과, 기존에 나 있던 못자국 10여 곳에 소품을 매달기 위해 새로 못을 넣어 고정하며 압력을 가했던 사실을 확인했습니다\"고 밝혔다. 이어 \"제작팀이 못을 넣었던 곳은 병산서원 만대루 기둥 보머리 8곳과 동재 보머리 2곳 등 10여 곳으로, 현재 일부 언론이 보도한 '만대루 기둥 못자국' 사진과는 관","link":"https://m.entertain.naver.com/now/article/465/0000009696","retrieved":1735899057131},{"title":"넷플릭스 ‘오징어 게임: 시즌2 제작 이야기’ 3일 공개...한국 시리즈 중 최초","contents":"넷플릭스, ‘기묘한 이야기’ ‘종이의 집’ 이어 ‘오징어 게임2’ 제작기 공개 배우들과 제작진이 들려주는 ‘오징어 게임’ 시즌2의 뒷이야기 시리즈 기획부터 제작 비화, 캐릭터 서사까지 파헤치다 넷플릭스가 넷플릭스 시리즈 ‘오징어 게임: 시즌2 제작 이야기’를 공개하며 ‘오징어 게임’ 시즌2의 열풍을 이어간다. 넷플릭스(Netflix)는 3일 ‘오징어 게임: 시즌2 제작 이야기’를 공개하며 넷플릭스 역대 작품 중 ‘공개 첫 주’ 가장 많은 시청수를 경신하며 폭발적인 신드롬을 이어가고 있는 ‘오징어 게임’ 시즌2의 비하인드 이야기를 들려준다. 한국 시리즈 중 ‘제작 이야기’가 넷플릭스를 통해 공개되는 건 ‘오징어 게임’이 처음이다. 그동안 넷플릭스는 ‘기묘한 이야기’ ‘종이의 집’ 등과 같이 전 세계적인 신드롬을 일으켰던 대표 인기작들만 진행해 왔다. ‘오징어 게임: 시즌2 제작 이야기’ 공개는 ‘오징어 게임’ 시즌2가 가지고 있는 작품의 영향력을 입증하는 동시에, 뜻깊은 의미를 갖는다","link":"https://m.entertain.naver.com/now/article/410/0001044158","retrieved":1735895349265},{"title":"‘사외다’ 주지훈♥정유미, 악연도 복수도 다 이겨낸 첫사랑 순정 엔딩","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미가 3대 집안 악연을 끊고 18년 전 약속했던 남산타워에서 첫눈을 함께 맞는 꽉 막힌 해피엔딩으로 막을 내렸다. 지난 12월 29일 방송된 tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 최종화는 윤호석(주석태 분)을 죽음으로 몰아넣은 지경훈(이승준 분)의 악행이 모두 공개되어 시청자를 경악하게 했다. 특히 이 사건을 계기로 윤재호(김갑수 분)와 석경태(이병준 분)는 서로에게 “늦었지만 죄송합니다. 그때 호석이를 그렇게 돌려보내서”, “다 흘러간 일이네. 이제 애들이 우리가 끊지 못한 악연을 끊어줄 거야”라며 그동안의 잘못에 대한 용서를 구하며 화해했다. 이후 윤재호는 교도소에 갇힌 지경훈에게 “용서하마. 너 같은 놈을 붙잡고 미워하고 증오해서 뭘 해. 내가 용서 못 하는 건 내 아들 며느리를 그렇게 보내고 아무것도 모른 채 널 옆에 둔 멍청한 윤재호, 나야”라며","link":"https://m.entertain.naver.com/now/article/609/0000938660","retrieved":1735895349265},{"title":"'지금 거신 전화는' 유연석, 이토록 가혹한 운명이라니! [오늘밤 TV]","contents":"'지금 거신 전화는' 가혹한 운명에 놓인 유연석이 마지막 대결을 펼친다. 3일 방송되는 MBC 금토 드라마 '지금 거신 전화는'(연출 박상우 위득규, 극본 김지운) 11회에서는 남의 이름으로 살아온 백사언(유연석)과 진짜 백사언으로 태어났지만 버려진 납치범(박재윤)의 격동하는 갈등이 그려진다. 앞선 방송에서 백사언의 아내 홍희주(채수빈)는 납치범(박재윤)에게 또다시 납치를 당했다. 희주는 납치범과 동승한 차를 추락시켜 행방불명된 상황. 사언은 그런 납치범의 악행을 끝내기 위해 대범한 행동에 나섰다. 희주를 찾고자 기자회견을 열어 자신과 아내의 정체를 세상에 공개한 것이다. 마지막까지 예측불허 전개가 펼쳐진 가운데, 3일 공개된 새로운 스틸에는 사언과 납치범이 날카로운 대치를 벌여 보는 시청자 손에 땀을 쥐게 했다. 스틸 컷에서 납치범의 손에는 총이 들려 있고, 사언은 두 손을 올린 채 납치범의 경계심을 늦추려 노력하는 모습이다. 다른 사진에서 납치범은 사언에게 다가가 귓속말을 건네고","link":"https://m.entertain.naver.com/now/article/465/0000009695","retrieved":1735895349266},{"title":"♥채수빈 위기 처했다…유연석, 총든 납치범과 대치→망연자실 ('지거전')","contents":"유연석과 박재윤이 피할 수 없는 최후의 대결을 펼친다. 3일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(이하 ‘지거전’) 11회에서는 가혹한 운명으로 태어나 남의 이름으로 살아온 ‘백사언’ 유연석과 진짜 백사언으로 태어났지만 버려진 ‘납치범’ 박재윤의 갈등이 최고조에 달한다. 앞선 방송에서 납치범(박재윤 분)에게 또다시 납치당한 홍희주(채수빈 분)는 백사언(유연석 분)을 괴롭히는 그의 악행을 멈추기 위해 결단을 내렸다. 희주는 납치범과 함께 타고 있던 차를 추락시켜 종적이 묘연해진 상황. 이에 사언은 기자회견을 열어 자신의 정체와 아내 홍희주를 세상에 공개하고 행방불명된 그녀를 찾아 나섰다. 마지막까지 예측불허 전개가 이어지는 가운데, 이날 공개된 스틸에는 사언과 납치범이 살벌한 대치를 벌이고 있어 보는 이들을 숨죽이게 만든다. 백의용(유성주 분)의 친자인 납치범을 정면으로 마주한 사언은 침착하게 상황을 해결하려 한다. 그러나 비장한 눈빛의 납치범은 사언에게 총구를 겨눈 채 그","link":"https://m.entertain.naver.com/now/article/312/0000695147","retrieved":1735895349269},{"title":"KBS, 문화재 훼손 해명 \"기존 못자국 10곳에 못질..병산서원 별유사에 검토 받아\"[공식]","contents":"KBS가 새 드라마 '남주의 첫날밤을 가져버렸다'(이하 '남주의 첫날밤') 촬영팀의 문화유산 훼손 논란에 해명의 입장을 밝혔다. KBS는 3일 오후 \"경상북도 안동시에 위치한 병산서원에서 드라마 '남주의 첫날밤을 가져버렸다' 촬영 중에 문화재를 훼손한 사안과 관련해 송구하다는 말씀을 드린다\"라며 공식 사과문을 전했다. KBS는 \"오늘 안동 병산서원에 드라마센터장과 책임 프로듀서를 급파해 현장 상황을 파악한 결과, 기존에 나 있던 못자국 10여 곳에 소품을 매달기 위해 새로 못을 넣어 고정하며 압력을 가했던 사실을 확인했다\"라며 \"제작팀이 못을 넣었던 곳은 병산서원 만대루 기둥 보머리 8곳과 동재 보머리 2곳 등 10여 곳으로, 현재 일부 언론이 보도한 '만대루 기둥 못자국' 사진과는 관련이 없는 곳\"이라고 설명했다. 그러면서도 \"기존에 못자국이 있는 곳이더라도 새로 못을 넣어 압력을 가한 행위는 문화재 훼손에 해당됨으로 이 사안에 대해 사과의 말씀을 드린다\"고 했다. KBS는 \"다만","link":"https://m.entertain.naver.com/now/article/108/0003293584","retrieved":1735895349270},{"title":"엄지원♥이필모, 찰떡궁합 늦깎이 부부의 탄생(‘독수리 5형제’)","contents":"KBS 2TV 새 주말드라마 ‘독수리 5형제를 부탁해!’. 사진 | KBS 엄지원과 이필모가 깨 볶는 금슬을 자랑한다. 오는 2월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘독수리 5형제를 부탁해!’(연출 최상열 / 극본 구현숙 / 제작 DK E&amp;M)는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 엄지원은 극 중 발랄하고 초긍정의 아이콘인 시완우체국 창구 계장 마광숙으로, 이필모는 바르고 정직한 독수리술도가의 장남 오장수로 분한다. 골드미스인 광숙과 동생들을 돌보느라 혼자가 익숙했던 장수가 운명적 만남을 시작으로 연을 이어간다. 이와 관련 3일(오늘) 엄지원과 이필모의 투 샷 스틸이 공개돼 눈길이 쏠린다. 두 사람은 그 어느 때보다 행복한 모습을 하고 있다. 얼굴을 맞대고, 껴안고 있는 등 애정이 뚝뚝 묻어나 보는 이들마저 절로 미소 짓게 만든다. 장수는","link":"https://m.entertain.naver.com/now/article/468/0001118575","retrieved":1735895349272},{"title":"KBS, 세계유산 병산서원 '못질' 거듭 사과 \"복구에 적극 협조\"","contents":"KBS가 유네스코 세계유산으로 등재된 병산서원을 훼손한 것에 거듭 고개를 숙였다. 3일 KBS는 \"경상북도 안동시에 위치한 병산서원에서 드라마 '남주의 첫날밤을 가져버렸다' 촬영 중에 문화재를 훼손한 사안과 관련해 송구하다는 말씀을 드린다\"라고 운을 뗐다. 이어 \"KBS는 오늘(3일) 안동 병산서원에 드라마센터장과 책임 프로듀서를 급파해 현장 상황을 파악한 결과, 기존에 나 있던 못자국 10여 곳에 소품을 매달기 위해 새로 못을 넣어 고정하며 압력을 가했던 사실을 확인했다\"라고 덧붙였다. 그러면서 \"제작팀이 못을 넣었던 곳은 병산서원 만대루 기둥 보머리 8곳과 동재 보머리 2곳 등 10여 곳으로, 현재 일부 언론이 보도한 '만대루 기둥 못자국' 사진과는 관련이 없는 곳\"이라며 \"기존에 못자국이 있는 곳이더라도 새로 못을 넣어 압력을 가한 행위는 문화재 훼손에 해당됨으로 이 사안에 대해 사과의 말씀을 드린다\"라고 전했다. KBS는 \"다만, 촬영과정에서 제작팀은 소품을 거는 것이 가능한","link":"https://m.entertain.naver.com/now/article/408/0000247999","retrieved":1735895349273},{"title":"'문화재 훼손' KBS 측 \"기존 못자국 10곳 사용..수사 적극 협조할 것\" (전문)[공식]","contents":"KBS 측이 문화재 훼손 논란과 관련해 재차 사과했다. KBS 측은 3일 \"경상북도 안동시에 위치한 병산서원에서 드라마 '남주의 첫날밤을 가져버렸다' 촬영 중에 문화재를 훼손한 사안과 관련해 송구하다는 말씀을 드린다\"고 밝혔다. KBS는 \"오늘(3일) 안동 병산서원에 드라마센터장과 책임 프로듀서를 급파해 현장 상황을 파악한 결과, 기존에 나 있던 못자국 10여 곳에 소품을 매달기 위해 새로 못을 넣어 고정하며 압력을 가했던 사실을 확인했다\"며 \"제작팀이 못을 넣었던 곳은 병산서원 만대루 기둥 보머리 8곳과 동재 보머리 2곳 등 10여 곳으로, 현재 일부 언론이 보도한 ‘만대루 기둥 못자국’ 사진과는 관련이 없는 곳\"이라고 설명했다. 이어 \"기존에 못자국이 있는 곳이더라도 새로 못을 넣어 압력을 가한 행위는 문화재 훼손에 해당됨으로 이 사안에 대해 사과의 말씀을 드린다\"면서도 \"다만, 촬영과정에서 제작팀은 소품을 거는 것이 가능한 위치인지를 사전에 병산서원을 관리하고 있는 별유사님께","link":"https://m.entertain.naver.com/now/article/109/0005221138","retrieved":1735895349273},{"title":"세계 문화유산에 못질한 KBS, 경찰 고발에 거듭 사과 “가이드라인 만들 것” [전문]","contents":"KBS 새 드라마 ‘남주의 첫날밤을 가져가 버렸다’ 촬영 팀이 유네스코 세계 문화유산으로 등재된 병산서원에 못질를 해 뭇매를 맞고 있는 가운데, KBS가 거듭 사과에 나섰다. 3일 오후 KBS는 “경상북도 안동시에 위치한 병산서원에서 드라마 ‘남주의 첫날밤을 가져버렸다’ 촬영 중에 문화재를 훼손한 사안과 관련해 송구하다는 말씀을 드린다”며 문화제 훼손과 고 관련해 공식입장을 밝혔다. KBS는 “오늘(3일) 안동 병산서원에 드라마센터장과 책임 프로듀서를 급파해 현장 상황을 파악한 결과, 기존에 나 있던 못자국 10여 곳에 소품을 매달기 위해 새로 못을 넣어 고정하며 압력을 가했던 사실을 확인했다”이라고 인정하면서도, “제작팀이 못을 넣었던 곳은 병산서원 만대루 기둥 보머리 8곳과 동재 보머리 2곳 등 10여 곳으로, 현재 일부 언론이 보도한 ‘만대루 기둥 못자국’ 사진과는 관련이 없는 곳”이라고 해명했다. 이어 “기존에 못자국이 있는 곳이더라도 새로 못을 넣어 압력을 가한 행위는 문화","link":"https://m.entertain.naver.com/now/article/410/0001044156","retrieved":1735895349274},{"title":"'오징어 게임'2 국내 작품 최초로 넷플릭스에 제작기 영상 공개","contents":"넷플릭스(Netflix)가 '오징어 게임: 시즌2 제작 이야기'를 넷플릭스를 통해 공개했다. 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기 '오징어 게임' 시즌2가 넷플릭스 역대 작품 중 공개 첫 주에 가장 많은 시청수를 경신하며 또 한 번의 폭발적인 신드롬을 이어가는 가운데, 프로덕션 비하인드를 담은 넷플릭스 시리즈 '오징어 게임: 시즌2 제작 이야기'를 공개했다. 제작기가 넷플릭스를 통해 공개되는 것은 '기묘한 이야기', '종이의 집'과 같이 전 세계적인 신드롬을 일으킨 넷플릭스의 대표 인기작들만 진행했던 사례로, 한국 작품으로는 '오징어 게임'이 최초여서, 더욱 뜻깊은 의미를 갖는다. 공개된 '오징어 게임: 시즌2 제작 이야기'는 '오징어 게임'의 주역들이 작품의 캐릭터, 새로운 게임들 그리고 OX 투표에 담긴 제작 비하인드 스토리를 들려주며 작품에 대한 흥미를","link":"https://m.entertain.naver.com/now/article/408/0000247998","retrieved":1735895349275},{"title":"조인성♥한효주, 첩보 로맨스 가동..MBC, '무빙' 연속 방송[공식]","contents":"배우 조인성과 한효주의 첩보 로맨스가 본격화된다. 오는 5일 MBC에서 방송되는 '무빙'(연출 박인제, 박윤서/각본 강풀)에서는 숨겨진 비밀을 공유하며 가까워지는 김두식(조인성 분)과 이미현(한효주 분)의 과거 이야기가 밝혀진다. 민용준 차장(문성근 분)의 눈을 피해 독자적인 작전을 펼치려는 김두식은 이미현에게 어떤 제안을 건넨다고 해 과연 무엇일지 궁금증을 자극한다. 서로의 비밀을 나눈 두 사람은 급속도로 가까워지는데, 이들의 선택이 앞으로 어떤 파장을 불러일으킬지 관심이 집중된다. 여기에 장희수(고윤정 분)의 딸바보 아버지 장주원(류승룡 분)의 충격적인 과거도 모습을 드러낸다. 김두식과 파트너가 되기 전, 그는 자신의 괴물 같은 능력으로 조직의 실력자로 활약했다고. 하지만 예기치 못한 사건으로 도망자 신세가 된 그가 스쿠터를 탄 한 여인과 마주치면서 인생의 대반전을 맞이하게 되는데, 베일에 싸인 주원의 과거가 어떻게 전개될 지 흥미를 끈다. 강풀 작가의 동명 웹툰을 원작으로 한","link":"https://m.entertain.naver.com/now/article/108/0003293579","retrieved":1735895349281},{"title":"'이정재 친구' 이서환 \"이병헌 선배님, 그러면 안 됐다\" [Oh!쎈 포인트]","contents":"배우 이서환이 '오징어게임 2' 촬영 비하인드를 전했다. 1일, 유튜브 넷플릭스 코리아에서는 \"이병헌, 이정재, 강하늘, 이서환, 조유리의 방청객급 리액션\"이라는 제목의 영상이 게재됐다. 공개된 영상에서 이병헌, 이정재, 강하늘, 이서환, 조유리가 넷플릭스 시리즈 '오징어게임 2'의 장면을 리뷰하는 모습이 그려졌다. 극 중 이정재(기훈 역)의 예전 직장 동료이자 오랜 친구이며 경마장에서 기훈과 함께 도박을 한 정배 역을 맡은 이서환은 프론트맨, 인호 역을 연기한 배우 이병헌에 대해 \"그럼 안 됐지 너무 잘했다\"라고 말해 눈길을 끌었다. 이서환은 \"병헌 선배님이 NG를 냈는데 실패해야 하는데 (팽이 돌리는 것을) 너무 잘하셨다. 그냥 던지면 돌아갔다. 눈 감고 던져도 돌아가서. 심지어 뒤로 확 대충 던졌는데도 막 잘 돌아가고 그래서 계속 NG가 났다\"라고 회상했다. 그러면서 \"그러면 안 됐지 너무 잘했어\"라고 덧붙여 웃음을 자아냈다. 이병헌은 이와 관련 \"촬영하기 몇 개월 전부터 그","link":"https://m.entertain.naver.com/now/article/109/0005221128","retrieved":1735895349281},{"title":"'옥씨부인전' 반환점 돌았다…임지연 고군분투 생존기","contents":"신분을 초월한 임지연의 운명 개척기가 반환점을 돌았다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)에서는 보란 듯이 자신의 힘으로 일어서 소중한 것들을 지켜내고 있는 마님 옥태영(임지연 분)과 그의 앞을 가로막는 이들의 움직임이 본격적으로 펼쳐지고 있다. 이에 후반부로 돌입한 옥태영의 생존 사기극을 더욱 깊이있게 즐길 수 있는 관전 포인트를 살펴봤다. # 양반 옥태영의 험난한 삶, 끝없는 고난 속 새로운 운명을 지켜낼 수 있을까? 옥태영은 노비에서 양반이 된 후 끝없이 고난에 부딪혀 왔다. 소중한 식솔을 잃을 뻔했고, 가문의 명예를 잃을 뻔했던 옥태영은 이번엔 남편 그리고 자신을 잃을 위기에 처했다. 역당으로 몰릴 처지에 다급히 집을 떠난 뒤 일곱 해가 지나도록 나타나지 않은 남편 성윤겸(추영우 분)으로 인해서 과부로 내몰리게 됐다. 이는 오랜 시간 옥태영에게 복수의 칼을 갈아왔던 백 별감 댁 송씨 부인(전익령 분)과 각자의 이익","link":"https://m.entertain.naver.com/now/article/408/0000247996","retrieved":1735895349282},{"title":"'채수빈 납치범' 박재윤, 유연석에 총 겨누고 폭주…일촉즉발 ('지거전')","contents":"유연석과 박재윤이 피할 수 없는 최후의 대결을 펼친다. 3일 오후 9시 50분 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(극본 김지운 연출 박상우 위득규) 11회에서는 가혹한 운명으로 태어나 남의 이름으로 살아온 ‘백사언’ 유연석과 진짜 백사언으로 태어났지만 버려진 ‘납치범’ 박재윤의 갈등이 최고조에 달한다. 앞선 방송에서 납치범(박재윤)에게 또다시 납치 당한 홍희주(채수빈)는 백사언(유연석)을 괴롭히는 그의 악행을 멈추기 위해 결단을 내렸다. 희주는 납치범과 함께 타고 있던 차를 추락시켜 종적이 묘연해진 상황. 이에 사언은 기자회견을 열어 자신의 정체와 아내 홍희주를 세상에 공개하고 행방불명된 그녀를 찾아 나섰다. 마지막까지 예측불허 전개가 이어지는 가운데, 이날 공개된 스틸에는 사언과 납치범이 살벌한 대치를 벌이고 있어 보는 이들을 숨죽이게 만든다. 백의용(유성주)의 친자인 납치범을 정면으로 마주한 사언은 침착하게 상황을 해결하려 한다. 하지만 비장한 눈빛의 납치범은 사언에","link":"https://m.entertain.naver.com/now/article/117/0003901096","retrieved":1735895349284},{"title":"채수빈 실종..'납치범' 박재윤, 유연석에 총 겨누고 위협('지거전')","contents":"유연석과 박재윤이 피할 수 없는 최후의 대결을 펼친다. 오늘 3일(금) 밤 9시 50분 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 11회에서는 가혹한 운명으로 태어나 남의 이름으로 살아온 ‘백사언’ 유연석과 진짜 백사언으로 태어났지만 버려진 ‘납치범’ 박재윤의 갈등이 최고조에 달한다. 앞선 방송에서 납치범(박재윤 분)에게 또다시 납치당한 홍희주(채수빈 분)는 백사언(유연석 분)을 괴롭히는 그의 악행을 멈추기 위해 결단을 내렸다. 희주는 납치범과 함께 타고 있던 차를 추락시켜 종적이 묘연해진 상황. 이에 사언은 기자회견을 열어 자신의 정체와 아내 홍희주를 세상에 공개하고 행방불명된 그녀를 찾아 나섰다. 마지막까지 예측불허 전개가 이어지는 가운데, 본방송 날인 오늘(3일) 공개된 스틸에는 사언과 납치범이 살벌한 대치를 벌이고 있어 보는 이들을 숨죽이게 만든다. 백의용(유성주 분)의 친자인 납치범을 정면","link":"https://m.entertain.naver.com/now/article/109/0005221126","retrieved":1735891897867},{"title":"세계 문화유산에 못질한 KBS 드라마팀, 문화재 훼손에 결국 ‘고발’ [MK★이슈]","contents":"유네스코 세계 문화유산으로 등재된 병산서원을 훼손한 KBS 드라마팀이 경찰에 고발 당했다. 경북경찰청에 따르면 3일 국민신문고 민원 신청을 통해 ‘KBS 드라마 촬영팀의 문화재 훼손 사건’이라는 제목의 고발장이 접수됐다. 고발인 A씨는 문화유산의 보존 및 활용에 관한 법률 제92조(손상 또는 은닉 등의 죄) 제1항을 근거로 들며 “KBS 드라마 촬영팀이 문화재를 훼손한 행위를 저지른 것은 명백히 법적 처벌 대상이 된다”라고 밝혔다. 이어 “복구 절차 협의가 됐다고 하더라도 문화재 훼손 자체가 법적으로 위반된 행위임을 부인할 수 없다”면서 “철저히 수사해 엄중히 처벌해달라”고 덧붙였다. 안동시청 또한 드라마 촬영팀을 대상으로 고발에 나설 전망이다. 안동시청은 이날 KBS 새 드라마 ‘남주의 첫날밤을 가져버렸다’ 촬영팀이 병산서원 훼손과 관련해 피해 상황을 검토한 뒤 고발 조치를 취하겠다고 밝혔다. 안동시 문화유산과 관계자는 “해명 여하와 관계없이 해서는 안 되는 행위를 했다. 안동시에","link":"https://m.entertain.naver.com/now/article/410/0001044133","retrieved":1735891897868},{"title":"임지연, 과부됐다..'첫사랑' 추영우 어쩌나('옥씨부인전')","contents":"신분을 초월한 임지연의 운명 개척기가 반환점을 돌았다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)에서는 보란 듯이 자신의 힘으로 일어서 소중한 것들을 지켜내고 있는 마님 옥태영(임지연 분)과 그의 앞을 가로막는 이들의 움직임이 본격적으로 펼쳐지고 있다. 이에 후반부로 돌입한 옥태영의 생존 사기극을 더욱 깊이있게 즐길 수 있는 관전 포인트를 살펴봤다. # 양반 옥태영의 험난한 삶, 끝없는 고난 속 새로운 운명을 지켜낼 수 있을까? 옥태영은 노비에서 양반이 된 후 끝없이 고난에 부딪혀 왔다. 소중한 식솔을 잃을 뻔했고, 가문의 명예를 잃을 뻔했던 옥태영은 이번엔 남편 그리고 자신을 잃을 위기에 처했다. 역당으로 몰릴 처지에 다급히 집을 떠난 뒤 일곱 해가 지나도록 나타나지 않은 남편 성윤겸(추영우 분)으로 인해서 과부로 내몰리게 됐다. 이는 오랜 시간 옥태영에게 복수의 칼을 갈아왔던 백 별감 댁 송씨 부인(전익령 분)과 각자의 이익","link":"https://m.entertain.naver.com/now/article/109/0005221124","retrieved":1735891897869},{"title":"이시우 ‘사외다’ 종영소감 “모두에게 기분 좋은 드라마로 기억되길”","contents":"배우 이시우가 tvN 주말드라마 ‘사랑은 외나무다리에서’의 종영을 맞아 진행된 일문일답을 통해 감사 인사를 전했다. 지난달 29일 종영한 tvN ‘사랑은 외나무다리에서’에서 이시우는, 극 중 고교 스타 수영 선수 출신 교생 선생님 공문수 역을 맡아 사랑스러운 매력을 선보였다. 자유분방한 MZ 교생 캐릭터를 표현하기 위해 헤어스타일과 의상에도 특별한 신경을 쏟았다고 밝혔던 이시우는, 실제로 화려한 컬러감으로 포인트를 준 패션과 발랄함 가득한 언행으로 캐릭터의 몰입감을 더했다. 또한 이시우는 윤지원을 향한 공문수의 마음을 직접적이지만 과하지 않게 그려내 윤지원과의 귀여운 케미를 즐기게 했다. 특히 공문수 특유의 솔직 발랄함을 재치 있게 풀어낸 이시우의 개성 넘치는 연기는, 석지원(주지훈)의 귀여운 질투를 유발시키는 역할을 톡톡히 해내며 극의 활기를 더했다는 평을 받았다. 이하 ‘사랑은 외나무다리에서’ 이시우 일문일답. ◇ 공문수 캐릭터의 첫인상은? 촬영 전 어떤 준비들을 했고, 준비한","link":"https://m.entertain.naver.com/now/article/241/0003405270","retrieved":1735891897871},{"title":"유연석 ‘지금 거신 전화는’ OST 직접 부른다‥마지막회 삽입","contents":"배우 유연석이 '지금 거신 전화는' OST를 직접 부른다. MBC 금토드라마 ‘지금 거신 전화는’ 측은 1월 4일 오후 6시 전 음원 사이트를 통해 마지막 OST 유연석의 ‘Say My Name’을 발매한다. 이번 OST는 극 중 홍희주(채수빈)를 향한 백사언(유연석)의 애틋한 마음을 담은 곡으로, 더욱 깊어진 어른 멜로 감성으로 안방극장을 설렘으로 가득 채운 유연석이 직접 가창에 참여하며 곡의 특별함을 더했다. 특히, 유연석은 단순한 가창을 넘어 가사 작업에도 적극적으로 참여하며 작품에 대한 깊은 애정을 드러냈다. 그는 곡의 핵심 키워드로 ‘노을’을 제안, 곡의 감성과 메시지를 더욱 풍성하게 완성하며 감동을 배가시켰다. 유연석의 감미로운 목소리로 완성된 ‘Say My Name’은 드라마 마지막 화에 삽입되어 시청자들에게 깊은 감동과 여운을 선사할 것으로 기대를 모으고 있다. 이어 5일 정오에는 유연석의 ‘Say My Name’을 비롯, 드라마를 수놓은 스코어트랙들이 모두 포함된 ‘","link":"https://m.entertain.naver.com/now/article/609/0000938636","retrieved":1735891897873},{"title":"[SC이슈] 사과에도 여론은 싸늘…'병산서원 못질 훼손 논란' KBS \"안동 방문→복구 방안 논의 中\" [종합]","contents":"KBS 드라마팀의 문화재 훼손 논란이 법적 조치로 이어질 전망이다. 경북 안동시는 KBS2 새 드라마 '남주의 첫날밤을 가져버렸다' 촬영팀이 병산서원 문화재를 훼손한 사실을 확인하고 법적 조치를 예고했다. 안동시는 국가유산청과 함께 훼손된 상황을 추가 검토한 뒤 고발 절차를 진행할 방침이다. 이번 논란은 지난해 12월 30일 KBS 드라마 촬영팀이 소품 설치를 위해 병산서원의 만대루 기둥에 못 자국 5개를 남긴 사실이 드러나면서 시작됐다. 못 자국은 두께 2∼3㎜, 깊이 약 1㎝로 알려졌다. 해당 촬영은 즉각 중단됐으며 KBS는 공식 입장을 통해 \"시청자 여러분께 심려를 끼쳐드린 점 진심으로 송구스럽게 생각한다\"고 사과했다. KBS는 \"사전 촬영 허가를 받고 진행했으나 현장 관람객의 항의로 문화재 훼손 문제를 인지했다\"며 \"현재 정확한 사태 파악과 복구 방안을 논의 중이며 병산서원 관계자들과 복구 절차를 협의하고 있다\"고 밝혔다. 이어 \"재발 방지 대책을 마련하겠다\"고 강조했다. 하","link":"https://m.entertain.naver.com/now/article/076/0004232035","retrieved":1735891897875},{"title":"93개국 올킬 ‘오징어게임2’ 美골든글로브 탈까? 이정재 황동혁 감독 LA 출국","contents":"넷플릭스 오리지널 시리즈 ‘오징어게임2'가 미국 골든글로브 수상에 도전한다. 1월 3일 넷플릭스에 따르면 '오징어게임2' 황동혁 감독, 배우 이정재 등 주역들이 제82회 골든글로브 시상식 참석을 위해 미국 LA로 출국한다. ‘오징어게임2’는 정식 공개 전부터 골든글로브 시상식 최우수 TV 시리즈 드라마 부문 작품상 후보에 올라 전 세계적인 기대와 인기를 입증했다. 특히 방영 전 작품이 후보에 오르는 것은 매우 이례적인 사례로 화제를 모았다. 앞서 '오징어게임1'은 제79회 골든글로브 시상식에서 TV 부문 작품상, 남우주연상(이정재), 남우조연상(오영수) 등 3개 부문 후보에 올랐으며, 배우 오영수가 한국 배우 최초로 남우조연상을 수상하는 쾌거를 이뤘다. 글로벌 OTT(온라인동영상서비스) 플랫폼의 콘텐츠 순위 집계 사이트 플릭스패트롤에 따르면 ‘오징어게임2’ 역시 공개 단 이틀 만에 미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 93개국 글로벌 넷플릭스 시리즈 TOP 10 1위를 기","link":"https://m.entertain.naver.com/now/article/609/0000938633","retrieved":1735891897876},{"title":"임지연, 첫사랑 추영우와의 인연...가짜의 삶 완성할까 (‘옥씨부인전’)","contents":"신분을 초월한 임지연의 운명 개척기가 반환점을 돌았다. JTBC 토일드라마 ‘옥씨부인전’에서는 보란 듯이 자신의 힘으로 일어서 소중한 것들을 지켜내고 있는 마님 옥태영(임지연 분)과 그의 앞을 가로막는 이들의 움직임이 본격적으로 펼쳐지고 있다. 이에 후반부로 돌입한 옥태영의 생존 사기극을 더욱 깊이있게 즐길 수 있는 관전 포인트를 살펴봤다. # 양반 옥태영의 험난한 삶, 끝없는 고난 속 새로운 운명을 지켜낼 수 있을까? 옥태영은 노비에서 양반이 된 후 끝없이 고난에 부딪혀 왔다. 소중한 식솔을 잃을 뻔했고, 가문의 명예를 잃을 뻔했던 옥태영은 이번엔 남편 그리고 자신을 잃을 위기에 처했다. 역당으로 몰릴 처지에 다급히 집을 떠난 뒤 일곱 해가 지나도록 나타나지 않은 남편 성윤겸(추영우 분)으로 인해서 과부로 내몰리게 됐다. 이는 오랜 시간 옥태영에게 복수의 칼을 갈아왔던 백 별감 댁 송씨 부인(전익령 분)과 각자의 이익 때문에 열녀문, 혹은 옥태영의 몰락을 바라는 이들이 벌인 짓으로","link":"https://m.entertain.naver.com/now/article/410/0001044128","retrieved":1735891897878},{"title":"\"美 관례 깼다\" 골든글로브 노린 '오징어 게임2', 이정재→황동혁 감독 출국","contents":"'오징어 게임2' 팀이 골든글로브 시상식 참석을 위해 출국, 수상을 노린다. 3일, 넷플릭스 시리즈 '오징어 게임' 시즌2를 연출한 황동혁 감독과 이정재 등은 제82회 골든글로브 시상식에 참석하기 위해 미국으로 출국한다. 지난 12월 26일 공개된 '오징어 게임' 시즌2는 공개에 앞서 제82회 골든글로브 최우수 TV시리즈 드라마 부문 작품상 후보에 이름을 올려 화제된 바 있다. 작품상에만 노미네이트 된 '오징어 게임2'는 9월 에미상 시상식에서 최다 수상 기록을 남긴 일본 배경 드라마 '쇼군'과 넷플릭스의 '외교관', 애플TV+의 '슬로 호시스', 프라임비디오의 '미스터 &amp; 미세스 스미스', 피콕의 '데이 오브 더 자칼' 등과 경쟁한다. 이번 골든글로브 시상식의 출품 요건은 2024년 안에 방송된 작품이며 지난 11월 4일까지 주최 측에 작품을 제공해야 한다. 넷플릭스 측은 '오징어 게임2'를 시상식 심사위원단에게 미리 공개한 것으로 전해지고 있다. 시즌2의 노미네이트 소식에 데드라","link":"https://m.entertain.naver.com/now/article/311/0001812632","retrieved":1735891897880},{"title":"‘오겜2’ 원지안, 박서준 만날까 “‘경도를 기다리며’ 검토 중”[공식입장]","contents":"배우 원지안이 '경도를 기다리며'에 출연할까. 원지안 소속사 흰엔터테인먼트 측은 1월 3일 뉴스엔에 새 드라마 '경도를 기다리며' 출연 관련 \"검토 중인 작품\"이라고 밝혔다. '경도를 기다리며'는 JTBC '킹더랜드', '너를 닮은 사람', '조선혼담공작소 꽃파당', '라이프', '알 수도 있는 사람', '이번주 아내가 바람을 핍니다', '송곳' 등의 임현욱 감독이 연출을 맡고 JTBC '신성한, 이혼', '서른, 아홉', tvN '남자친구' 등의 유영아 작가가 집필한 작품이다. '경도를 기다리며' 남주인공으로는 배우 박서준이 물망에 오른 가운데 원지안과 연기 호흡을 볼 수 있을 지 기대를 모은다. 한편 원지안은 최근 공개된 넷플릭스 시리즈 '오징어게임2'에서 세미 역으로 출연해 강렬한 인상을 남겼다.","link":"https://m.entertain.naver.com/now/article/609/0000938631","retrieved":1735891897882},{"title":"‘오징어 게임2’ 골든글로브 수상 도전...황동혁 감독·이정재 오늘(3일) 출국","contents":"넷플릭스 시리즈 ‘오징어 게임’ 시즌 2가 미국 골든글로브 수상에 도전한다. ‘오징어 게임’ 시즌2는 골든글러브의 트로피를 거머쥘 수 있을까. ‘오징어 게임’ 시즌2의 주역인 황동혁 감독과 이정재 등은 3일 제82회 골든글로브 시상식 참석을 위해 미국 LA로 출국한다. 딕 클락 프로덕션이 주관하는 제82회 골든글로브 시상식은 매년 전 세계의 영화와 미국의 TV 드라마를 대상으로 하는 시상식이다. 올해 시상식은 오는 5일(현지시각) 열린다. 이례적으로 정식 공개 전 골든글로브 TV 부문 작품상에 오르는 기염을 토했던 ‘오징어 게임’ 시즌2은 디즈니플러스의 ‘쇼군’ 넷플릭스 ‘외교관’ 애플 TV+ ‘슬로 호시스’ 프라임비디오 ‘미스터 &amp; 미세스 스미스’ 피콕 ‘더 데이 오브 더 자칼’과 경쟁을 벌인다. 이다. ‘오징어 게임‘ 시즌2에 대한 수상 기대감이 높은 가운데 올해 골든글로브의 작품상은 한일 대결이라는 관측도 나오고 있다. 제임스 클라벨의 동명 역사소설을 원작으로 한 ‘쇼군’은 지","link":"https://m.entertain.naver.com/now/article/410/0001044124","retrieved":1735891897888},{"title":"\"그 어떤 로맨스보다 설레\"…'나의 완벽한 비서', 'SBS 금토극 흥행 불패' 이을 자신감","contents":"'나의 완벽한 비서' 제작진이 시청자를 설레게 할 로맨스가 될 것을 자신했다. 3일 밤 첫 방송될 SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호 김재홍)는 일'만' 잘하는 헤드헌팅 회사 '피플즈'의 CEO 강지윤(한지민)과, 일'도' 완벽한 비서 유은호(이준혁)의 밀착 케어 로맨스를 그린다. '금토드라마 흥행 불패' SBS가 2025년 새해의 포문을 여는 첫 작품으로 '나의 완벽한 비서'를 선택한 데는 그만한 자신감이 깔려 있다. 5년 연속 드라마 평균 시청률 1위를 기록하며 시청자들의 뜨거운 사랑을 받고 있는 SBS. 지난해에도 다이아 수저의 플렉스 수사기로 통쾌함을 선사한 '재벌X형사'를 시작으로, 완벽한 권선징악을 보여준 '7인의 부활', 명품 배우들의 연기로 웰메이드 추적극을 완성한 '커넥션', 시청률은 물론 화제성까지 올킬한 '굿파트너', 안티 히어로의 가해자 응징기로 짜릿한 카타르시스를 선사한 '지옥에서 온 판사', 그리고 한층 더 스펙터클해진 정의구","link":"https://m.entertain.naver.com/now/article/416/0000310564","retrieved":1735891897890},{"title":"국가애도기간 속…한지민X이준혁 '나의 완벽한 비서', 오늘(3일) 조용한 첫방","contents":"'나의 완벽한 비서'가 오늘(3일) 베일을 벗는다. 3일 첫 방송하는 SBS 새 금토드라마 '나의 완벽한 비서'는 로맨스 도파민을 분출하며 2025년 새해의 포문을 연다. 지난해 12월 29일 제주항공 여객기 참사 여파로 인해 일주일간 국가애도기간이 선포된 가운데, 3일 예정됐던 '나의 완벽한 비서' 제작발표회 일정이 취소되면서 다소 조용한 첫방을 맞게 됐다. '나의 완벽한 비서'는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스를 그린 여심 충족 판타지로, SBS 금토드라마의 흥행力을 더욱 폭발시킬 작품으로 주목을 받고 있다. 나만을 위한 완벽한 비서 은호의 밀착 케어가 어떤 설렘 폭탄을 터뜨릴지, 곁을 내주지 않는 차가운 지윤에게는 어떤 변화를 가져올지 궁금증을 자극한다. 사슴 같은 눈망울과 폭 넓은 감정선으로 로코퀸에 등극한 한지민과 눈빛만으로도 심쿵을 유발하며 새로운 로코킹의 등장을 예고한 이준혁의 연기 합은 로맨","link":"https://m.entertain.naver.com/now/article/311/0001812625","retrieved":1735891897891},{"title":"'못질' KBS 드라마팀, 문화유산 훼손 이번이 처음 아니었다","contents":"최근 KBS 드라마팀이 세계유산 병산서원 나무 기둥에 못질을 해 뭇매를 맞고 있는 가운데, KBS 드라마팀의 문화재 훼손이 처음이 아니라는 지적이 나왔다. 지난 2일 KBS2 새 드라마 '남주의 첫날밤을 가져버렸다'(이하 '남주의 첫날밤') 촬영팀이 국가유산에 못질을 했다는 목격담이 올라왔다. 목격자 민서홍 건축가는 자신의 SNS를 통해 \"황당한 상황을 목격했다\"라며 \"서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여있었고, 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박고 있었다. 둘러보니 이미 만대루의 기둥에는 꽤 많은 등이 매달려 있었다\"라고 폭로했다. 민 건축가가 '문화재를 그렇게 훼손해도 되느냐'며 항의를 하자 스태프들은 \"귀찮다는 듯 '이미 안동시의 허가를 받았다'라며 오히려 적반하장으로 성을 냈다\"고 한다. 논란이 커지자 KBS 측은 \"이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각한다\"면서 \"현재 정확한 사태 파","link":"https://m.entertain.naver.com/now/article/408/0000247987","retrieved":1735891897893},{"title":"한지민·이준혁이 사내연애 하는데 안 볼거야? SBS 금토극 불패 자신감","contents":"금토드라마 흥행 불패 SBS가 2025년 새해의 포문을 여는 첫 작품으로 ‘나의 완벽한 비서’를 선택한 데는 그만한 자신감이 깔려 있다. 5년 연속 드라마 평균 시청률 1위를 기록하며 시청자들의 뜨거운 사랑을 받고 있는 SBS. 올해에도 다이아 수저의 플렉스 수사기로 통쾌함을 선사한 ‘재벌X형사’를 시작으로, 완벽한 권선징악을 보여준 ‘7인의 부활’, 명품 배우들의 연기로 웰메이드 추적극을 완성한 ‘커넥션’, 시청률은 물론 화제성까지 올킬한 ‘굿파트너’, 안티 히어로의 가해자 응징기로 짜릿한 카타르시스를 선사한 ‘지옥에서 온 판사’, 그리고 한층 더 스펙터클해진 정의구현으로 또 한 번 파란을 몰고 온 ‘열혈사제2’까지 연속 흥행에 성공하며 불패 신화를 완벽하게 이어갔다. 2024년의 라인업들이 짜릿한 권선징악의 카타르시스로 호평을 얻었다면, 오늘(3일) 첫 방송하는 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 로맨스 도파민을","link":"https://m.entertain.naver.com/now/article/109/0005221112","retrieved":1735891897895},{"title":"나얼·손승연·이찬원도 쉬어간다…제주항공 참사에 콘텐츠·SNS '잠시 멈춤'","contents":"국가애도기간 지정에 따라 스타들이 SNS·유튜브 활동 등을 잠시 멈추며 추모에 동참하고 있다. 2일 나얼 소속사 롱플레이뮤직은 '나얼의 음악세계' 유튜브 채널을 통해 \"이번 사고로 희생되신 분들과 유족들께 깊은 애도와 위로를 전한다\"며 제주항공 참사 희생자들에게 추모의 뜻을 전했다. 이어 \"국가 애도 기간에 따라 이번 주 예정되었던 나음세(나얼의 음악세계) 콘텐츠 업로드 일정이 연기되었음을 안내드린다\"며 콘텐츠 공개 연기를 알렸다. 가수 손승연 또한 3일 \"항공기 참사의 희생자 분들과 유가족 분들께 깊은 애도의 말씀을 전한다\"며 \"금일 예정됐던 CARSET LIVE를 비롯한 일부 콘텐츠의 공개 일정이 연기되었음을 안내드린다\"고 전해 국가애도기간에 동참했다. 그런가 하면 트로트 가수 이찬원 또한 제주항공 참사 애도 물결을 더했다. 최근 티엔엔터테인먼트는 이찬원 공식 계정을 통해 \"국가애도기간 내 인스타그램 게시물은 업로드하지 않기로 결정됐다\"며 게시글 일시 중단을 알렸다. 이어 \"사고","link":"https://m.entertain.naver.com/now/article/311/0001812618","retrieved":1735891897904},{"title":"나영희, 손자 김건우에 절절한 내리사랑(신데렐라 게임)[MK★TV컷]","contents":"‘신데렐라 게임’ 나영희가 손자 김건우에 대한 절절한 내리사랑을 드러낸다. 3일 오후 방송되는 KBS 2TV 일일드라마 ‘신데렐라 게임’ 25회에서 신여진(나영희 분)은 손자 이은총(김건우 분)을 지켜내기 위해 고군분투한다. 앞서 여진은 윤성호(최종환 분)가 보낸 문자로 구하나(한그루 분)의 조카 은총이 자신의 손자라는 사실을 알게 됐다. 할머니로 은총의 앞에 나서지 못하고 멀리서 손자를 지켜보기만 하는 여진의 모습은 보는 이들의 심금을 울렸다. 이날 방송에서 여진은 하나, 황진구(최상 분), 은총과 함께하는 식사 자리를 마련한다. 천진난만한 은총의 얼굴과는 달리 여진은 눈물 가득 찬 아련한 눈빛으로 손자를 바라봐 안타까움을 자아낸다. 여진과 은총이 조손 관계라는 사실을 모르는 하나는 눈시울을 붉히는 여진의 행동을 의아하게 여긴다고. 그런가 하면 성호와 구지석(권도형 분)은 후원자와 수혜자 사이를 뛰어넘는 가족 케미를 보여줄 예정이다. 지석의 단골집에서 식사하는 두 사람의 모습은 마","link":"https://m.entertain.naver.com/now/article/410/0001044120","retrieved":1735891897904},{"title":"한지민-이준혁의 '나의 완벽한 비서', 완벽한 관전포인트 공개","contents":"그림체만으로 완벽한 합을 이루는 한지민과 이준혁의 로맨스가 시작된다. 오늘(3일) 첫 방송될 SBS 새 금토드라마 '나의 완벽한 비서'(연출 함준호·김재홍, 극본 지은)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스를 그린 작품.  2024년 SBS 금토드라마의 흥행 계보를 이어받아 2025년 새해의 포문을 활짝 열어 줄 작품으로 기대를 한 몸에 받고 있는 가운데, 모든 게 완벽한 관전 포인트 세 가지를 짚어봤다. #1.  한지민-이준혁의 완벽한 밀착 케어 로맨스 최고의 로맨스 조합 한지민-이준혁이 그려낼 완벽한 밀착 케어 로맨스는 '나의 완벽한 비서'의 첫 방송을 손꼽아 기다리게 만드는 최고의 이유다. 두 배우의 만남은 시청자들의 오랜 '소취(소원성취) 조합'이었기 때문. 이미지와 영상이 공개되기 전부터, 그 바람을 담아 팬들이 직접 만든 합성 '짤'까지 뜨거운 반응을 얻을 정도였다. 그렇게 간절히 바랐던 조합을 바","link":"https://m.entertain.naver.com/now/article/465/0000009691","retrieved":1735891897906},{"title":"'그알'이 소환한 30년 전 오은영…\"지금과 똑같아\" 깜짝 놀랄 미모","contents":"정신건강의학과 전문의 오은영 박사의 30여 년 전 모습이 공개돼 화제를 모으고 있다. SBS '그것이 알고 싶다' 측은 지난 2일 공식 유튜브 채널에 '그때 그 시절, 세기말 다이어트 방법? 그알로 보는'이라는 제목의 영상을 업로드했다. 이 영상은 지난 1994년 3월 27일 방송된 '그것이 알고 싶다' 94회를 요악한 것으로, 당시 다이어트 방법과 부작용으로 고통받는 사람들의 실태를 조명했다. 특히 이 영상에서 눈에 띄는 부분은 의학 전문가로 등장한 오은영 박사다. 당시 경기도 광주세브란스 정신병원에서 근무했던 오은영 박사가 방송에 출연해 거식증 환자에 대해 인터뷰했다. 오은영 박사는 \"거식증의 가장 중요한 문제는 우울도 있고 사회적 기능을 수행 못 하는 부분도 있지만, 정신과 영역에서 본다면 상당히 응급이다. 목숨을 잃는 경우도 있다\"고 말했다. 오은영 박사는 당시 28세였던 만큼 지금보다 앳된 외모인데, 큰 눈과 볼륨 있는 헤어스타일이 지금과 똑같다. 특히 오은영 박사 특유의","link":"https://m.entertain.naver.com/now/article/416/0000310563","retrieved":1735891897907},{"title":"MBC, 5일 ‘무빙’ 연속 방송...조인성X한효주, 첩보로맨스 본격 전개","contents":"오는 5일(일) 밤 10시 MBC에서 방송되는 ‘무빙’에서는 숨겨진 비밀을 공유하며 가까워지는 김두식(조인성 분)과 이미현(한효주 분)의 과거 이야기가 밝혀진다. 민용준 차장(문성근 분)의 눈을 피해 독자적인 작전을 펼치려는 김두식은 이미현에게 어떤 제안을 건넨다고 해 과연 무엇일지 궁금증을 자극한다. 서로의 비밀을 나눈 두 사람은 급속도로 가까워지는데, 이들의 선택이 앞으로 어떤 파장을 불러일으킬지 관심이 집중된다. 여기에 장희수(고윤정 분)의 딸바보 아버지 장주원(류승룡 분)의 충격적인 과거도 모습을 드러낸다. 김두식과 파트너가 되기 전, 그는 자신의 괴물 같은 능력으로 조직의 실력자로 활약했다고. 하지만 예기치 못한 사건으로 도망자 신세가 된 그가 스쿠터를 탄 한 여인과 마주치면서 인생의 대반전을 맞이하게 되는데, 베일에 싸인 주원의 과거가 어떻게 전개될 지 흥미를 끈다. 강풀 작가의 동명 웹툰을 원작으로 한 ‘무빙’은 디즈니+ 공개 당시 국내 오리지널 시리즈 중 최고 시청 기","link":"https://m.entertain.naver.com/now/article/410/0001044119","retrieved":1735891897909},{"title":"[공식] 안동시 병산서원 ‘훼손’ KBS에 고발 조치 예고","contents":"안동 병산서원에 등을 달고 있는 KBS 스태프. 사진 | 건축가 민서홍 경북 안동시가 드라마 촬영으로 인해 문화재를 훼손한 KBS에 법적 조치를 예고했다. 안동시청은 3일 KBS 새 드라마 ‘남주의 첫날밤을 가져버렸다’ 촬영팀이 병산서원 훼손과 관련해 피해 상황을 검토한 뒤 고발 조치를 취하겠다고 밝혔다. 앞서 지난 2일 온라인 커뮤니티에는 안동시 병산서원을 방문한 건축가 민서홍 씨가 KBS 드라마 촬영팀이 문화재를 훼손하는 광경을 목격했다는 글이 확산되며 파장이 일었다. 민 씨는 “서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여있었고, 몇몇 스탭들이 등을 달기위해 나무 기둥에 못을 박고 있었다”고 전했다. 논란이 확산되자 KBS는 공식 입장을 내고 “시청자 여러분께 심려를 끼쳐드린 점 진심으로 송구스럽게 생각한다”고 밝혔다. 이어 “제작진은 지난 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질을 하고 소품을","link":"https://m.entertain.naver.com/now/article/468/0001118556","retrieved":1735884721015},{"title":"'오징어게임2' 골든글로브 탈까..황동혁 감독→이정재, 또 美 LA로! [스타이슈]","contents":"'오징어 게임' 시즌2가 올해 골든글로브 시상식 트로피를 들어올릴 수 있을까 관심을 모으는 가운데 황동혁 감독과 이정재 등이 시즌2의 주역들이 미국 LA로 향한다. 오는 5일(현지시각) 미국 LA에서 제82회 골든글로브 시상식이 열린다. '오징어 게임' 시즌2가 후보로 이름을 올린 가운데 황동혁 감독과 이정재 등 작품의 주역들이 시상식에 참석 예정이다. 앞서 '오징어게임' 시즌1은 지난 2022년 제79회 골든글로브 시상식에서 TV드라마 부문 작품상과 남우주연상, 남우조연상 3개 부문에 후보에 올랐으며 배우 오영수가 남우조연상을 수상한 바 있다. 이에 공개 전부터 벌써 골든글로브 시상식 후보로 오른 '오징어게임' 시즌2가 올해도 수상의 기쁨을 안을 수 있을지 관심이 쏠리는 상황. '오징어게임' 시즌2는 지난해 12우러 26일 전세계에 공개돼 폭발적인 관심을 받고 있다. '오징어게임' 시즌3는 올해 공개 예정이나 정확한 공개 시점은 아직 미정이다.","link":"https://m.entertain.naver.com/now/article/108/0003293563","retrieved":1735884721017},{"title":"'옥씨부인전', 임지연의 운명개척기 후반전 관전 포인트 공개","contents":"반환점을 돈 '옥씨부인전' 임지연의 흥미진진한 운명 개척기에 관심이 쏠리고 있다. JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁 최보윤)에서는 보란 듯이 자신의 힘으로 일어서 소중한 것들을 지켜내고 있는 마님 옥태영(임지연)과 그의 앞을 가로막는 이들의 움직임이 본격적으로 펼쳐지고 있다. 이에 후반부로 돌입한 옥태영의 생존 사기극을 더욱 깊이있게 즐길 수 있는 관전 포인트를 살펴봤다. # 양반 옥태영의 삶, 지켜낼 수 있을까? 옥태영은 노비에서 양반이 된 후 끝없이 고난에 부딪혀 왔다. 소중한 식솔을 잃을 뻔했고, 가문의 명예를 잃을 뻔했던 옥태영은 이번엔 남편 그리고 자신을 잃을 위기에 처했다. 역당으로 몰릴 처지에 다급히 집을 떠난 뒤 일곱 해가 지나도록 나타나지 않은 남편 성윤겸(추영우)으로 인해서 과부로 내몰리게 됐다. 이는 오랜 시간 옥태영에게 복수의 칼을 갈아왔던 백 별감 댁 송씨 부인(전익령)과 각자의 이익 때문에 열녀문, 혹은 옥태영의 몰락을 바라는 이들이","link":"https://m.entertain.naver.com/now/article/465/0000009690","retrieved":1735884721017},{"title":"SBS 측 \"한지민♥이준혁, 로맨스 드라마보다 설레..눈도 호강\" [나의 완벽한 비서]","contents":"금토드라마 흥행 불패 SBS가 2025년 새해의 포문을 여는 첫 작품으로 '나의 완벽한 비서'를 선택한 데는 그만한 자신감이 깔려 있다. 5년 연속 드라마 평균 시청률 1위를 기록하며 시청자들의 뜨거운 사랑을 받고 있는 SBS. 올해에도 다이아 수저의 플렉스 수사기로 통쾌함을 선사한 '재벌X형사'를 시작으로 완벽한 권선징악을 보여준 '7인의 부활', 명품 배우들의 연기로 웰메이드 추적극을 완성한 '커넥션', 시청률은 물론 화제성까지 올킬한 '굿파트너', 안티 히어로의 가해자 응징기로 짜릿한 카타르시스를 선사한 '지옥에서 온 판사', 그리고 한층 더 스펙터클해진 정의구현으로 또 한 번 파란을 몰고 온 '열혈사제2'까지 연속 흥행에 성공하며 불패 신화를 완벽하게 이어갔다. 2024년의 라인업들이 짜릿한 권선징악의 카타르시스로 호평을 얻었다면, 3일 첫 방송하는 새 금토드라마 '나의 완벽한 비서'는 로맨스 도파민을 분출하며 2025년 새해의 포문을 연다. 일'만' 잘하는 헤드헌팅 회사 C","link":"https://m.entertain.naver.com/now/article/108/0003293561","retrieved":1735884721017},{"title":"한지민 이준혁 '나의 완벽한 비서', SBS 금토 흥행불패 신화 이을까","contents":"금토드라마 흥행 불패 SBS가 2025년 새해의 포문을 여는 첫 작품으로 ‘나의 완벽한 비서’를 선택한 데는 그만한 자신감이 깔려 있다. 5년 연속 드라마 평균 시청률 1위를 기록하며 시청자들의 뜨거운 사랑을 받고 있는 SBS. 올해에도 다이아 수저의 플렉스 수사기로 통쾌함을 선사한 ‘재벌X형사’를 시작으로, 완벽한 권선징악을 보여준 ‘7인의 부활’, 명품 배우들의 연기로 웰메이드 추적극을 완성한 ‘커넥션’, 시청률은 물론 화제성까지 올킬한 ‘굿파트너’, 안티 히어로의 가해자 응징기로 짜릿한 카타르시스를 선사한 ‘지옥에서 온 판사’, 그리고 한층 더 스펙터클해진 정의구현으로 또 한 번 파란을 몰고 온 ‘열혈사제2’까지 연속 흥행에 성공하며 불패 신화를 완벽하게 이어갔다. 2024년의 라인업들이 짜릿한 권선징악의 카타르시스로 호평을 얻었다면, 오늘(3일) 첫 방송하는 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 로맨스 도파민을","link":"https://m.entertain.naver.com/now/article/408/0000247979","retrieved":1735884721017},{"title":"한지민♥이준혁 로맨스 ‘나의 완벽한 비서’ SBS 금토극 흥행 잇는다","contents":"SBS가 금토드라마 흥행 불패 신화를 이어간다. 5년 연속 드라마 평균 시청률 1위를 기록하며 시청자들의 뜨거운 사랑을 받고 있는 SBS. 올해에도 다이아 수저의 플렉스 수사기로 통쾌함을 선사한 ‘재벌X형사’를 시작으로, 완벽한 권선징악을 보여준 ‘7인의 부활’, 명품 배우들의 연기로 웰메이드 추적극을 완성한 ‘커넥션’, 시청률은 물론 화제성까지 올킬한 ‘굿파트너’, 안티 히어로의 가해자 응징기로 짜릿한 카타르시스를 선사한 ‘지옥에서 온 판사’, 그리고 한층 더 스펙터클해진 정의구현으로 또 한 번 파란을 몰고 온 ‘열혈사제2’까지 연속 흥행에 성공하며 불패 신화를 완벽하게 이어갔다. 2024년의 라인업들이 짜릿한 권선징악의 카타르시스로 호평을 얻었다면, 1월 3일 첫 방송하는 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 로맨스 도파민을 분출하며 2025년 새해의 포문을 연다. 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민","link":"https://m.entertain.naver.com/now/article/609/0000938611","retrieved":1735884721017},{"title":"KBS, 과거 '대조영'도 못질 '쾅'..문화유산 훼손만 두 번째 [종합]","contents":"KBS가 새 드라마 '남주의 첫날밤을 가져버렸다'(이하 '남주의 첫날밤') 촬영팀의 문화유산 훼손으로 곤욕을 치른 가운데 과거에도 한 차례 훼손했던 사실이 수면 위로 떠올랐다. 지난 2일 건축가 민선홍 씨는 자신의 페이스북을 통해 '남주의 첫날밤' 제작팀이 사적 260호이자 유네스코 세계문화유산에 등재된 안동병산서원에 '못질'을 했다고 밝혔다. 민 씨에 따르면 '남주의 첫날밤' 촬영팀은 지난해 12월 30일 병산서원에서 촬영 중 등을 달기 위해 나무 기둥에 못을 박았다고. 이에 중년 신사, 민 씨 등이 항의하자 촬영팀은 \"이미 허가를 받은 일\"이라고 반박했다. 민 씨가 안동시청 문화유산과에 연락해 또다시 항의하자, 이 공무원은 철거지시를 내렸다. 안동시청 측은 이날 스타뉴스에 \"촬영 허가를 내준 것은 맞다\"라면서도 \"허가 조건에 '문화유산 보호 구역 내 별도 시설물 설치와 문화유산 훼손 행위를 금한다', '촬영은 문화유산의 안전과 보전에 영향을 미치지 않는 범위에서 한다'고 쓰여있다","link":"https://m.entertain.naver.com/now/article/108/0003293560","retrieved":1735884721017}]}