{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"레드독컬처하우스, 日 대형 애니메이션 제작사 ‘피에로’와 애니메이션 공동 제작 및 투자 계약 체결","contents":"종합 서브컬처 콘텐츠 제작사 레드독컬처하우스가 일본 대형 애니메이션 스튜디오 ‘피에로’와 애니메이션 공동 제작 및 투자 계약을 체결하였다고 30일 밝혔다. ‘피에로’는 1979년 설립된 유명 애니메이션 제작사로, ‘마법의 천사 크리미 마미’, ‘유유백서’, ‘나루토’, ‘블리치’, ‘킹덤’, ‘도쿄 구울’ 등 세계적으로 사랑받은 TV 시리즈와 극장판 애니메이션을 다수 제작했다. 레드독컬처하우스는 향후 3년 간 일본 내 제작위원회[1] 설립을 통해 피에로와 최소 2개 이상의 애니메이션을 만들고, 이를 글로벌 시장에 배급하기로 결정했다. 첫 작품은 레드독컬처하우스가 자체 제작한 인기 웹툰 ‘이계 검왕 생존기’(원작: 임경배, 작가: 권순규, 스튜디오 크힛)로 합의, 올해 내 본격적인 제작이 시작된다. 이 작품은 국내 카카오페이지와 일본 픽코마, 미국 타파스 등을 통해 일찌감치 글로벌 웹툰 시장에서 흥행몰이를 한 바 있다. 양사는 ‘이계 검왕 생존기’에 이은 후속으로 한국 웹툰 또는 일본","link":"https://m.entertain.naver.com/now/article/144/0000997831","retrieved":1730300932740},{"title":"박지환, 성적보다 과정이 중요했던 '강매강'[TF인터뷰]","contents":"강력 2반 형사 무중력 役으로 열연 \"거짓 없이 진짜 매 순간 최선을 다해…건강한 연기 하고 싶어\" 배우 박지환에게 성적은 별로 중요하지 않았다. 오직 과정만 즐겁고 만족스러우면 그 외의 것들은 별로 신경 쓰지 않는단다. '강매강' 또한 마찬가지였다. 최선을 다했기에 후회는 남지 않으며 오히려 오랜 기다림 끝에 시청자분들께 선보일 수 있게 돼서 행복하단다. 그럼에도 해외에서 평점 10점 만점에 9점을 받았다는 소식을 듣고는 아이처럼 해맑게 미소를 지었다. 박지환의 순수함이 돋보인 '강매강'이다. 박지환은 최근 서울 종로구 삼청동 한 카페에서 &lt;더팩트&gt;와 만나 디즈니+ 오리지널 시리즈 '강매강'(극본 이영철, 연출 안종연)과 관련된 이야기를 나눴다. 극 중 강력 2반 형사 무중력 역을 맡은 박지환은 \"공개돼서 매우 행복하다. 주변에서 작품을 사랑해 주신다는 얘기를 많이 들어서 정말 감사하다\"고 공개 소감을 밝혔다. '강매강'은 전국 꼴찌 강력반과 초엘리트 신임 반장이 만나 최강의 한","link":"https://m.entertain.naver.com/now/article/629/0000333755","retrieved":1730300932742},{"title":"‘사생활 논란’ 트리플스타, 서울시 행사 출연 민원 제기 [왓IS]","contents":"‘흑백요리사’ 트리플스타(본명 강승원)이 사생활 논란, 취업 청탁 등 의혹에 휘말리면서 서울시 행사 출연 민원이 제기됐다. 30일 온라인커뮤니티에 따르면 글쓴이 A씨는 “국민신문고를 통해 서울특별시에 다음 달 3일 진행 예정인 ‘2024 아시아 50 베스트 레스토랑’ 개최 기념 특별 행사에서 트리플스타의 출연 취소를 요청했다”라는 내용의 글을 게시했다. A씨는 자신을 ‘흑백요리사’ 열성 팬이라고 밝히며 “한 매체가 ‘흑백요리사’로 큰 인기를 끈 셰프 트리플스타의 취업청탁 의혹 및 사생활 논란에 대해 보도했는데, 가히 내용이 충격적이라 팬으로서 너무 참담한 심정이었다”라고 민원을 신청한 이유를 설명했다. 이어 “서울시민의 세금으로 운영되는 ‘2024 아시아 50 베스트 레스토랑 개최 기념 특별 행사’에서 현재 논란에 휩싸인 트리플스타가 파인다이닝를 선보이는 것은 심히 부적절할 것으로 보인다”며 “’특별한 미식 관광’을 위해 행사장을 방문한 전국 각지의 시민들에게도 불편함을 야기할 수","link":"https://m.entertain.naver.com/now/article/241/0003391528","retrieved":1730300932744},{"title":"최현석 \"마늘 실수 전화 위복, 봉골레 밀키트 판매량 60배 증가\" (라스)[종합]","contents":"'라디오스타'에서 최현석이 봉골레 파스타 '마늘 실수'가 전화위복이 됐다고 말했다. 30일 방송된 MBC 예능 프로그램 '라디오스타'는 '흑백 글로벌좌' 특집으로 꾸며져 밀라논나, 최현석, 권율, 임우일이 출연해 이야기를 나눴다. 이날 최현석의 등장에 모두가 '흑백요리사'의 화제성을 언급했다. 그러면서 방송 후 레스트랑 매출에 어떤 변화가 생겼는지 궁금해했다. 최현석은 \"요식업계가 굉장히 어려운 상황이었고, 저도 적자를 본 적도 있었다. 그런데 '흑백요리사' 이후 매출이 드라마틱하게 올랐다. 예약 오픈과 동시에 마감이 됐고, 12월까지 예약이 꽉 찼다\"면서 웃었다. 이어 \"그리고 예전에는 사람을 구하는 것도 굉장히 힘들었는데, 이제는 구인 공고를 내면 이력서가 2~30통 씩 엄청 들어온다\"면서 뿌듯해했다. 특히 최현석은 '흑백요리사'에서 선보였던 음식들을 레스토랑 메뉴로 내놓고 있는 것에 대해서 \"그 전부터 신메뉴로 생각하고 있던 메뉴였다\"고 설명하면서 \"그 메뉴는 제 의도가 분명한","link":"https://m.entertain.naver.com/now/article/311/0001789849","retrieved":1730300932746}]}