{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[스브스夜] '열혈사제2' 김남길, 이하늬와 신은정 구하고자 '적진'으로…성준과 '재격돌' 예고","contents":"김남길은 신은정을 무사히 구할 수 있을까? 6일 방송된 SBS 금토 드라마 '열혈사제 시즌2'(이하 '열혈사제2')에서는 정석희를 구하기 위해 적진으로 향하는 김해일의 모습이 그려졌다. 이날 경찰 서장은 김해일에게 식물 서장이 된 사연을 고백하고 부임했던 처음으로 모든 것을 되돌리고 싶다고 했다. 이에 김해일은 서장에게 용기를 주고 그의 마약 수사에 힘을 실어주기로 결정했다. 김해일 덕에 용기를 얻은 서장은 \"앞으로 마약 수사는 서장인 저와 마중노 팀장님이 함께 전담할 예정입니다. 그리고 오늘부터 김해일 신부님과 채도우 학생께서는 시민 감시단으로 마약 수사에 대한 참관 및 조언을 해줄 예정이다\"라며 본격적인 수사에 착수했다. 상황이 여의치 않아 지자 김홍식의 부하들은 부산을 뜨자고 건의했다. 그리고 그때 박경선은 김홍식에게 전화를 걸어왔고 그에게 후원을 부탁했다. 또한 당분간 자신은 부산을 떠나지 않을 것이라며 김홍식에게 떠나지 말라고 당부해 눈길을 끌었다. 구대영 일행은 열빙어 덕","link":"https://m.entertain.naver.com/now/article/416/0000309914","retrieved":1733501496351},{"title":"[종합]'여장' 김남길→'밤피꽃' 조여화 변장 이하늬 \"위장 잠입 시작\" ('열혈사제2')","contents":"김해일(김남길 분)과 박경선(이하늬 분)이 잠입에 성공했다. 6일 방송된 SBS 금토드라마 '열혈사제2'에서는 김해일(김남길 분)은 여장을 하고, 이하늬는 '밤피꽃' 조여화로 변장해 김홍식의 배 안으로 잠입하는 모습이 그려졌다. 앞서 김홍식의 패거리들과 결투를 벌이던 김해일은 피를 흘린 채 쓰러졌고, 병원에 실려갔다. 의사는 \"상황을 좀 더 지켜봐야 할 것 같다. 안정제 때문에 깊은 잠에 빠졌다. 좀 있으면 깨어날 것이다\"고 전했다. 또한 의사가 \"김해일은 다발성 경화증으로 계속 치료 중인 상황이다\"고 전하자 한성규(전성우 분)은 \"제가 가장 가까이에 있는 신부인데 아무것도 몰랐다\"고 토로했다. 이에 이웅석(이대연 분)은 \"두 분께선 김해일 신부님과 각별하시니 하나만 여쭙겠다. 몸 상태가 저 지경인데도 왜 이렇게까지 맞서 싸우는 거냐. 처음에는 유별난 사람이라고 생각했는데 뭔가 다른 이유가 있으면 말해달라. 꼭 알고 싶다\"고 물었다. 한편, 남두헌(서현우 분)은 김홍식이 본인에게 보","link":"https://m.entertain.naver.com/now/article/312/0000691951","retrieved":1733501496354},{"title":"이하늬, 성준에 미인계+뻥튀기 플러팅..\"안 떠날거죠?\" [열혈사제2][★밤TV]","contents":"'열혈 사제2'에서 이하늬가 성준에게 미인계를 사용했다. 6일 방송된 SBS 금토 드라마 '열혈사제2' 9회에서는 김홍식(성준 분)을 우마구에 묶어 두기 위해 미인계 전략을 사용하는 박경선(이하늬 분)의 모습이 그려졌다. 이날 박경선은 \"지금 해리단길 걷고 있는데 회장님 생각이 나서요\"라며 김홍식에게 전화를 걸었다. 박경선의 전화에 뛰는 심장을 주체하지 못한 김홍식은 손에 들고 있던 총의 방아쇠를 당겨 버렸고, 전화 넘어 들려오는 총 소리에 박경선은 \"이게 무슨 소리예요?\"라며 화들짝 놀랐다. 결국 김홍식은 \"뻥튀기 튀기는 곳에 있어서요\"라고 변명했고, 뻥튀기를 사든 채 박경선을 만나러 향했다. 김홍식은 뻥튀기를 들고 애교를 부리는 박경선에게 \"이 길을 걷다가 왜 내 생각이 났어요?\"라고 물었다. 이에 박경선은 \"생기 넘치고 약간 투박한 듯하면서도 멋스럽고 그래서요\"라고 답했다. 그러면서 \"그리고 저 부탁도 있어서요\"라고 덧붙였다. 박경선은 \"저 후원 좀 해주세요. 여기 내려올 때는","link":"https://m.entertain.naver.com/now/article/108/0003287814","retrieved":1733501496355},{"title":"이이경, 소름 돋는 두 얼굴 미쳤다('페이스미')","contents":"'페이스미'의 이이경이 극강의 스릴을 안겼다. KBS2TV 수목드라마 '페이스미'(극본 황예진, 연출 조록환)에서 한우진 역으로 분한 배우 이이경이 반전을 넘어 소름 끼치는 열연으로 안방극장을 단번에 압도했다. 지난 5일 오후에 방송된 '페이스미' 10화 방송에서는 윤혜진을 살해한 진범과 남기택(박완규 분), 남효주(최정운 분) 사건의 범인이 동일범이라는 사실이 드러남과 동시 한우진(이이경 분)의 수상한 행적이 그려지면서 긴장감 넘치는 전개가 펼쳐졌다. 특히 이날 방송에서는 모든 사건에 엮여 있는 한우진의 모습이 미스터리한 의문을 증폭시키며 궁금증을 최고치로 끌어올렸다. 우진은 이미 남기택의 자택 주소를 알고 있었고, 사건의 목격자가 있다는 것 역시 알고 있었다. 뿐만 아니라 남효주 피습범이 하차한 전철역의 출구 역시 KSH성형외과 인근이었던 것. 방송 말미엔, 피습 당시 범인의 얼굴을 기억한 남효주와의 살 떨리는 추격전을 벌여 시청자들의 손에 땀을 쥐게 했다. 무엇보다 수술 후 깨","link":"https://m.entertain.naver.com/now/article/109/0005208485","retrieved":1733501496358}]}