{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"가비, 생일 파티 비화 공개…\"내년엔 강당 대관\" [RE:TV]","contents":"안무가 가비가 '살롱드립2'에서 생일 파티 비화를 전했다. 지난 19일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 안무가 가비가 출연했다. 댄스 크루 라치카 리더, 부캐 '퀸가비', 그룹 재쓰비 등, 다양한 활동으로 사랑을 받는 가비가 '살롱드립2'에 함께했다. 해당 영상에서 가비는 최근 열었던 생일 파티 비화를 전해 눈길을 끌었다. 평소 집에 손님을 초대하는 걸 즐긴다는 가비는 최근 직접 생일 파티를 개최했다고 밝혔다. 가비는 \"무슨 바람이 불었는지, 내 생애 최초로 스스로 여는 생일파티를 하고 싶었다, 미국의 '스위트 식스틴'처럼, 패리스 힐턴처럼\"이라며 파티를 위해 바를 대관하고 사진작가, 파티플래너 등을 섭외했다고 전했다. 가비는 디스코 파티 콘셉트로 디스코 걸이 되어 오후 8시부터 새벽 2시까지 미친듯이 놀았다고 추억했다. 파티가 끝난 뒤 몇몇 사람들을 집으로 초대해 파티를 이어가기도 했다고. 가비는 30명의 손님을 챙기느라 힘들었지만, 다음날 찢어","link":"https://m.entertain.naver.com/now/article/421/0007917211","retrieved":1732047090137},{"title":"장희진·김소은·솔비, '돌싱포맨' 미팅 참가…궁합 점수로 데이트","contents":"배우 장희진, 김소은, 가수 솔비가 '신발 벗고 돌싱포맨' 탁재훈, 임원희, 이상민과 미팅을 진행했다. 지난 19일 오후에 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에서는 '두근두근 돌싱 시그널' 특집 캐나다 편이 담겼다. 지난 '두근두근 돌싱 시그널' 제주도 편에서 사랑 찾기에 실패한 탁재훈, 임원희, 이상민이 새로운 사랑을 찾기 위해 캐나다로 떠났다. 김지민과 열애 중인 김준호는 연애 반장이자 미팅 진행자로 함께했다. 탁재훈, 임원희, 이상민을 기다리는 여성 출연자들의 정체가 공개됐다. 배우 장희진, 김소은, 가수 솔비가 캐나다 3:3 미팅에 합류해 모두를 놀라게 했다. 여성 출연자들의 등장에 세 사람은 긴장감을 숨기지 못하고 횡설수설하기도. 장희진, 김소은, 솔비는 '돌싱 시그널 입국 신고서'를 통해 이상형, 반려동물 등 다양한 정보를 공개했다. 탁재훈, 임원희, 이상민은 세 사람이 이상형을 말할 때마다 무조건 본인이 해당한다고 주장, 서로를 견제하","link":"https://m.entertain.naver.com/now/article/421/0007917210","retrieved":1732047090141},{"title":"‘IP 전쟁’ 시대에 글로벌 팬덤 공략 나선 K-콘텐츠 기업 행보 눈길","contents":"K-콘텐츠의 영향력이 빠르게 확대되고 있다. 한국콘텐츠진흥원에 따르면 국내 콘텐츠 시장 규모는 2021년 137조원에서 2022년 148조원으로 성장, K-콘텐츠 수출 규모도 2021년 약 124억달러에서 2022년 133억달러 규모로 증가한 것으로 나타났다. 이러한 가운데 다매체, 다채널 시대에 맞춰 콘텐츠 산업 트렌드가 변화하면서 국내 콘텐츠 기업들은 IP의 강력한 확장성과 팬덤을 기반으로 새로운 성공 방정식을 그리고 있다. 기존 IP를 게임이나 드라마, 영화, 공연 등 다양한 매체로 확산시키며 국내를 넘어 해외 시장에서 입지를 강화하고 글로벌 팬들에게 차별화된 콘텐츠 경험을 제공하고 있어 주목된다. 종합 콘텐츠 IP 홀딩스 스타트업 디오리진은 트랜스미디어 전략에 기반해 IP 밸류체인을 극대화하는 비즈니스를 전개하고 있다. 최근 디오리진은 인기 웹소설·웹툰 ‘나 혼자 만렙 귀환자’ IP를 기반으로 한 모바일 게임 ‘나 혼자 만렙 키우기’를 글로벌 175개 국가에 정식 론칭했다.","link":"https://m.entertain.naver.com/now/article/144/0001001881","retrieved":1732047090141},{"title":"[오늘의 채널A]낚시 배우려 이덕화 초대한 김일우","contents":"배우 김일우가 이른 아침 베이킹 수업에서 만든 빵을 들고 누군가를 만나러 나선다. 그는 낚시를 배우고 싶어 배우 이덕화를 강릉으로 초대했다. 덕화는 일우를 만나자마자 애정 어린 잔소리를 쏟아낸다. 과연 일우는 무사히 덕화 형님에게 낚시를 배울 수 있을까.","link":"https://m.entertain.naver.com/now/article/020/0003599176","retrieved":1732039916678},{"title":"‘비호감’ 동재에 생명력 불어넣은 이준혁","contents":"“하루만 더, 하루만 더 하다가 어느새 오늘”이라 말하는 악역을 어떻게 마냥 미워할 수 있을까. 분명 악역인데, 주인공을 난관에 빠트리는데도 ‘제 나름의 이유가 있겠지’ 이해가 된다면, 이보다 매력적인 악역이 또 있을까. 한없이 가벼운 무릎에, 필요하다면 보는 사람이 민망할 정도의 아부도 서슴지 않는 비호감 캐릭터지만, ‘비밀의 숲’ 검사 서동재는 이준혁(사진)의 연기로 생명력을 얻었다. 최근 전 회차가 공개된 ‘좋거나 나쁜 동재’(좋나동재)는 ‘비밀의 숲’에서 조연이었던 서동재를 중심인물로 내세워 제작된 스핀오프(파생작)다. ‘비밀의 숲’ 시즌2가 끝난 지 4년이 지났지만, 서동재가 여전히 사랑받는 캐릭터라서 가능한 일이었다. 19일 서울 종로구의 한 카페에서 만난 이준혁은 “사실 누가 동재를 좋아할까 생각했었다. 아주 대중적인 캐릭터도, 인기 있을 만한 캐릭터도 아니지 않나”라며 “독특한 작품인데 애정을 갖고 봐주시는 분들이 많다는 걸 이번에 알게 됐다. 결과적으로 좋은 평가를","link":"https://m.entertain.naver.com/now/article/005/0001739984","retrieved":1732039916680},{"title":"김새롬 “이혼 후 서장훈에 위로 문자 받아…친한 사이 아니었는데” (‘이제 혼자다’)","contents":"방송인 김새롬이 이혼 후 서장훈에게 위로의 문자를 받았다고 고백했다. 19일 방송된 TV조선 ‘이제 혼자다’에서는 이혼 8년 차 김새롬의 일상이 그려졌다. 이날 김새롬은 ‘섹션TV 연예통신’에서 리포터로 함께 활약했던 박슬기를 만났다. 박슬기는 “너한테 큰 일 있을 때 연락을 못한 게 너무 후회되더라”고 미안해했다. 김새롬은 “그때 나한테 아무도 연락을 안 했다. 그 마음을 안다. 떠오르는 얼굴들이 있다. 그런데 그런 생각이 들었던 사람들을 다시 만나면 이 이야기를 꼭 한다. 마음이 닿는 것 같다”고 말했다. 당시 누구에게 위로를 받았냐는 질문에 김새롬은 서장훈을 언급했다. 김새롬은 “서장훈과 그렇게 친한 사이도 아니었다. 그런데 서장훈이 돌싱의 아이콘 아니냐. 대표주자로서 연락한 느낌이었다. ‘새롬아 힘내라’ 딱 그 정도였다”고 했다. 이어 “처음에는 ‘AI가 썼나’ 싶었다. 그런데 생략된 말이 있는 것 같았다. ‘지금 극복해 나가기 어려운 단계겠지만 너를 생각하는 마음도 있다는","link":"https://m.entertain.naver.com/now/article/009/0005399459","retrieved":1732036098880},{"title":"김새롬 “이혼 후 커리어 무너져…미래 새카맣더라” (‘이제 혼자다’)","contents":"방송인 김새롬이 이혼 후 커리어가 무너졌다고 고백했다. 19일 방송된 TV조선 ‘이제 혼자다’에서는 이혼 8년 차 김새롬의 일상이 그려졌다. 이날 김새롬은 “관계가 끝나는 건 괜찮았다. 시작도 내가 결정한 거고, 끝도 내가 결정한 거니까. 그런 건 괜찮았는데 커리어가 무너졌다”고 입을 열었다. 이어 “10년 동안 진짜 열심히 일했는데 (이혼하니까) 섭외가 뚝 끊겼다. 결혼 당시 내가 생각하기에 커리어 정점을 찍고 있었는데 갑자기 (일이) 없어지니까 태양이 없어진 것처럼 미래가 새카맣더라”라고 털어놨다. 김새롬은 자신의 VCR을 보며 눈물을 흘렸다. 박미선이 “이혼 후 일이 얼마나 끊겼냐”고 묻자 김새롬은 “내가 느끼기에는 이혼하고 6년 정도까지였다. 간간이 들어오긴 했지만, 이전에 비해 많이 줄었다. 아직 방송할 시기가 안 됐을 때도 일하고 싶다고 매니저에게 부탁하고 친한 PD들에게도 써 달라고 많이 이야기했다”고 했다. 한편 ‘이제 혼자다’는 매주 화요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005399455","retrieved":1732036098881},{"title":"'이혼' 김새롬 \"서장훈 '힘내'라고 응원 문자…마음의 위로 돼\" (이제 혼자다)[종합]","contents":"방송인 김새롬이 이혼 후 서장훈에게 위로를 받았다고 밝혔다. 19일 방송된 TV CHOSUN 관찰 예능 '이제 혼자다' 11회에서는 이혼 8년 차에 접어든 김새롬이 자신의 일상을 공개했다. 이날 김새롬은 \"제가 촬영날 기준 딱 데뷔 20주년이다. 20주년에 맞춰 제 일상을 공개한다니까 너무 떨린다. 내 이 모습을 사람들이 어떻게 생각할까 걱정도 된다\"라며 긴장한 모습을 보였다. 이에 전노민은 \"웃긴다. 다른 때는 말도 잘하더니 자기 영상이 나오니까 더듬는다\"라면서, 김새롬의 일상을 궁금해했다. 김새롬은 \"서른이 되면 괜히 세상이 무너질 것 같은 느낌, 여성성이 사라질 것 같은 느낌이 들었다. 마침 만나던 사람이 옆에 있었고, 또 잘해주고 그래서 뭐에 씌인 듯 교통사고처럼 그렇게 결혼을 한 것 같다\"라고 과거를 회상했다. 또, 그녀는 결혼 이후 \"정말 짧게 한두 달만 좋았던 것 같다. 서너 달쯤에 삐끗거리는 걸 많이 느꼈다. 그 다음부터는 부딪히는 상황들이 많이 발생해서 이혼을 고민하","link":"https://m.entertain.naver.com/now/article/311/0001797750","retrieved":1732036098883},{"title":"아일릿(ILLIT), 당일 일본 일정 피곤함 속 밝은 미소 천사(입국)[뉴스엔TV]","contents":"가수 아일릿(I’LL-IT) 멤버 윤아, 민주, 모카, 원희, 이로하가 11월 19일 오후 일본 해외 일정을 마치고 서울시 강서구 김포 국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922683","retrieved":1732036098883},{"title":"[TV조선] ‘황금 막내’ 타이틀은 누구?","contents":"TV조선 ‘미스쓰리랑’ 밤 10시 TV조선은 20일 밤 10시 ‘미스쓰리랑’을 방송한다. ‘트로트 대부’ 진성이 이끄는 최강 트로트 문파가 ‘미스쓰리랑’을 찾는다. ‘트로트계 BTS’ 진성부터 홍자, 안성훈, 박군, 이수연, ‘개가수(개그맨+가수)’ 카피추까지 막강한 실력자들이 총출동한다. ‘미스트롯3′의 미(美) 오유진과 이수연이 진성 문파의 ‘황금 막내’ 타이틀을 놓고 맞붙는다. 이때 이수연은 “유진 언니가 ‘미스트롯3′ 경연 때는 잘 챙겨 줬는데, 같은 소속사가 되니 잔소리가 많아졌다”고 고백해 현장을 술렁이게 만든다. 이내 이수연이 재현한 오유진의 잔소리 코멘트에는 내리사랑의 마음이 듬뿍 담겨 있어 오히려 훈훈함을 안겼다는데, 과연 오유진이 이수연에게 건넨 내리사랑 잔소리에는 어떤 것들이 있었을지 궁금증을 자아낸다. 본격적인 대결을 앞두고 오유진은 “진성 선생님의 마음을 흔들어 보겠다”고, 이수연은 “유진 언니한테 황금 막내 타이틀을 뺏어 오겠다”고 의욕을 불태운다. 진성 문","link":"https://m.entertain.naver.com/now/article/023/0003871372","retrieved":1732036098884},{"title":"스트레이 키즈, ‘현진·리노·한’, “어서와~바보라차” [뉴스엔TV]","contents":"가수 스트레이 키즈(StrayKids) 멤버 현진, 리노, 한이 11월 19일 오후 일본에서 개최한 Stray Kids World Tour 'dominATE' in JAPAN 해외 투어 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922682","retrieved":1732036098885},{"title":"김새롬 \"경주마처럼 결혼→이혼 후 섭외 끊겨\"…경력단절 아픔 고백 (이제 혼자다)[종합]","contents":"방송인 김새롬이 전 남편과의 이혼을 결심하기까지의 과정을 밝혔다. 19일 방송된 TV CHOSUN 관찰 예능 '이제 혼자다' 11회에서는 이혼 8년 차에 접어든 김새롬이 자신의 일상을 공개했다. 이날 김새롬은 \"제가 촬영날 기준 딱 데뷔 20주년이다. 20주년에 맞춰 제 일상을 공개한다니까 너무 떨린다. 내 이 모습을 사람들이 어떻게 생각할까 걱정도 된다\"라며 긴장한 모습을 보였다. 이에 전노민은 \"웃긴다. 다른 때는 말도 잘하더니 자기 영상이 나오니까 더듬는다\"라면서, 김새롬의 일상을 궁금해했다. 김새롬은 \"주변에 결혼에 대한 조언을 들은 적 있냐\"라는 제작진의 질문에, \"얘기를 안 들어서 실패한 타입이다. 모두가 말렸다. 만난 시간이 너무 짧고 더 봐야 하지 않겠느냐고, 평생 함께할 사람이니까 더 신중하게 고민하라고 했다\"라고 털어놓았다. 이어 그녀는 \"저는 이미 경주마처럼 양옆도 안 보이고, 귀도 닫혀있던 상태고 아예 들리지가 않았다. 그때 저는 브레이크가 없는 차였다\"라고 허","link":"https://m.entertain.naver.com/now/article/311/0001797747","retrieved":1732036098886},{"title":"최호종 팀 투표 1위 등극…\"VIP석 5분만 매진\" 군무 평가는 엇갈렸다 ('스테파')","contents":"김혜현 무용수 팀이 극찬을 받은 가운데, 최호종 무용수 팀은 엄청난 좌석 수를 확보했다. 19일 방송된 Mnet '스테이지 파이터'(이하 '스테파')에는 파이널 진출자가 가려지는 3차 계급 이동식에 영향을 주는 '스테이지 초이스 by PUBLIC' 미션이 펼쳐졌다. 이날 디렉터 김혜현이 이끄는 '자유를 향한 끝없는 질주' 팀의 무대가 시작됐다. 메인 주역 김혜현과 군무 고동훈, 정혜성, 김상길, 방성현은 눈을 뗄 수 없는 현란한 테크닉을 선보였다. 리허설 디렉터 매튜는 \"처음으로 약간 할 말을 잃었다. 김혜현 무용수가 디렉팅을 아주 훌륭히 해낸 것 같다\"고 극찬했다. 마스터 김주원은 \"깜짝 놀랐다. 김혜현 무용수가 안무가로서의 실력도 상당하단 생각이 들었다. 처음에 서 있을 때 아이돌 같았다\"라며 고루 잘 갖춘 무대라고 평했다. 발레 코치 한성우는 \"군무진분들을 칭찬하고 싶다. 처음에 시작할 때 마치 김혜현 무용수라는 드라이버를 태운 스포츠카 시동이 딱 걸리듯 엔진이 막 돌아가는 느","link":"https://m.entertain.naver.com/now/article/213/0001317279","retrieved":1732028946302},{"title":"황정음, 전남편 프러포즈 회상 “반지 너무 커서 울어…그건 좋았다” (‘솔로라서’)","contents":"배우 황정음이 전남편의 프러포즈를 회상했다. 19일 방송된 SBS Plus, E채널 ‘솔로라서’에서는 결혼을 앞둔 친구를 위해 깜짝 이벤트를 준비하는 윤세아의 모습이 그려졌다. 이날 윤세아는 브라이덜 샤워의 주인공인 친구에게 커피 심부름을 부탁했다. 친구가 커피를 사러 간 사이, 윤세아와 매니저는 깜짝 브라이덜 샤워를 준비했다. 윤세아와 매니저는 친구를 위해 노래도 불렀다. 이때 친구의 예비 신랑이 등장해 프러포즈를 했고, 이를 본 윤세아와 매니저는 눈시울을 붉혔다. 모두가 감동한 가운데, 황정음은 전남편의 프러포즈를 떠올리며 “저 순간은 나도 기억난다. 나는 반지가 너무 커서 감동받아서 울었다”고 해 웃음을 자아냈다. 이어 “그거 하나는 지금도 괜찮다. 그건 좋았다”고 너스레를 떨었다. 한편 ‘솔로라서’는 매주 화요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005399450","retrieved":1732028946304},{"title":"‘슛돌이’ 지승준, ‘오늘부터 인간입니다만’ 배정배 역 출연","contents":"배우 지승준이 SBS 새 드라마 ‘오늘부터 인간입니다만’에 출연을 확정지었다고 19일 전했다. 어린 시절 ‘날아라 슛돌이’에서 훈남 비주얼과 사랑스럽고 스타일리시한 매력으로 큰 사랑을 받은 그가 성장해 배우로 활동을 본격화한 가운데, 새로운 작품 소식을 알려 관심을 모으고 있다. SBS 새 드라마 ‘오늘부터 인간입니다만(극본 박찬영•조아영, 연출 김정권, 기획•제작 빈지웍스)’는 인간이 되길 거부하는 구미호와 그에게 소원을 뜯긴 축구스타의 지극히 인간적인 ‘혐관’ 로맨틱 코미디다. 드라마 ‘마에스트라’와 ‘연애대전’ 등을 선보인 김정권 감독이 메가폰을 잡고, ‘최고의 치킨’을 집필한 박찬영, 조아영 작가가 의기투합했다. ‘마이데몬’ ‘오늘의 웹툰’ 등의 빈지웍스가 제작을 맡았다. 지승준은 이번 작품에서 자신이 좋아하는 축구를 원 없이 할 수 있는 것만으로 만족하는 ‘배정배’ 역을 선보인다. 화목한 부모님 밑에서 근심 없이 자라 구김살도, 결핍도 하나 없는 그는","link":"https://m.entertain.naver.com/now/article/144/0001001871","retrieved":1732028946306},{"title":"새미 \"라마단 기간→성관계 금지… 신혼 부부들은 부모님 집 가기도\" ('벌거벗은 세계사')","contents":"라마단 기간 신혼 부부들이 겪는 고충이 공개됐다. 19일 밤 tvN '벌거벗은 세계사'에서는 박현도 서강대 유로베나 연구소 교수와 함께 3대 종교 '이슬람교'에 대한 오해와 진실을 파헤쳤다. 이날 방송에는 이집트 출신 방송인 겸 통역가 새미 라샤드가 출연했다. 이집트는 이슬람교가 국교다. 새미는 태양이 떠 있는 동안 금식·금욕하는 약 한 달의 라마단 기간에 대해 \"무슬림에게 라마단은 의무라서 당연히 해야 하는 거다. 그래서 힘들다는 생각을 한 적이 없다\"고 말했다. 이어 \"무엇보다 신혼 부부가 가장 힘들 것 같다. 먹는 거, 마시는 건 괜찮은데 아무래도 이제 막 결혼했으니 실수가 날 수 있어서\"라며 \"그래서 어떤 사람들은 각자 부모님 집으로 간다. 저녁에 만나면 혹시 모르니까\"라고 덧붙였다. 박현도 교수는 식욕 등 기본 욕구를 철저히 통제하기 때문에 라마단 기간에는 위장 질환 환자가 늘어난다고 설명했다. 박 교수는 \"해가 지고 나서는 음식과 물을 먹을 수 있다. 이를 이프타르라고 한","link":"https://m.entertain.naver.com/now/article/213/0001317278","retrieved":1732028946308},{"title":"유연석, PD와 '지거전' 홍보 거래 성사 \"페어 플레이\"[틈만나면][★밤TView]","contents":"배우 유연석이 드라마 홍보 임무를 완수했다. 19일 방송된 SBS 예능 프로그램 '틈만나면'에는 유연석과 MBC 새 금토드라마 '지금 거신 전화는'에서 연기 호흡을 맞추는 채수빈이 게스트로 출연했다. 이날 유재석은 유연석을 향해 \"오늘 너희 회사 대표님도 오시지 않았냐\"고 운을 뗐다. 이에 유연석은 \"오늘 중요한 게스트가 나온다\"며 채수빈을 언급한 뒤 \"지난번에 우리 드라마와 동시간대에 방영하는 SBS 드라마 '열혈사제 2' 팀이 출연하지 않았냐\"고 말했다. 앞서 '틈만나면'에는 '열혈사제 2' 주역 김남길, 이하늬, 김성균이 게스트로 출연해 홍보에 열을 올렸던 바. 당시 유연석은 '틈만나면' PD에게 \"내가 열심히 '열혈사제 2'를 홍보할 테니 다음 번에는 우리 드라마도 좀 하자\"고 넌지시 제안했다. 유연석은 \"PD와 거래가 있었다\"며 \"무한 경쟁 시대이니 페어 플레이를 해야 한다. 나에게도 홍보할 기회를 달라\"고 당당하게 주장했다. 이어 \"이제 '열혈사제 2' 얘기는 그만하고 오","link":"https://m.entertain.naver.com/now/article/108/0003283791","retrieved":1732028946310}]}