{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'펜싱' 오상욱이 밝힌 결혼 계획 \"마음 맞는다면..35살 전에는\" (슈돌)[★밤TV]","contents":"펜싱 금메달리스트 오상욱이 결혼 계획에 대해 털어놨다. 1일 방송된 KBS 2TV 예능프로그램 '슈퍼맨이 돌아왔다'에는 펜싱 국가대표 오상욱과 도경동이 출연해 김준호와 은우, 정우 형제를 만났다. 이날 오상욱과 도경동은 은우, 정우와 친해지기 위해 각각 기린과 얼룩말 의상을 입고 등장했다. 그러나 기대와 달리 은우는 낯가리며 경계심 가득한 모습이었다. 그러자 오상욱과 도경동은 딸기 과자와 프랑스에서 사온 옷을 꺼내들며 선물 공세에 나섰다. 이에 은우는 딸기 과자에 마음을 빼앗겨 경계심을 풀고 마음을 열었다. 이후 아빠 김준호를 대신해 온몸으로 놀아주며 열심히 육아에 동참했다. 이 가운데 김준호는 평소 아이브 안유진 팬인 도경동을 위해 깜짝 영상을 준비하기도 했다. 도경동은 영상을 보고 활짝 웃으며 \"진짜 깜짝 놀랐다. (아이브 안유진을) 꼭 보러 가자고 얘기했었는데, 제 이름을 언급해주셔서 또 한 번 반했다\"고 감동했다. 반면 배우 김유정을 이상형으로 꼽아왔던 오상욱은 서운함이 역력","link":"https://m.entertain.naver.com/now/article/108/0003262626","retrieved":1725224562849},{"title":"\"우와!\" 이찬원과 함께 입이 떡~ 벌어지는 매력 랜선 여행[톡파원 25시]","contents":"가수 이찬원이 찬란한 문명의 흔적과 신비로운 자연경관 등 다채롭고 짜릿한 랜선 여행지로 시청자를 초대한다. 9월 2일 방송하는 JTBC '톡파원 25시'에서는 입이 떡 벌어지는 건물과 SNS를 달군 인기 스폿에 짜릿한 액티비티까지 눈을 뗄 수 없는 랜선 여행의 세계가 펼쳐진다. 첫 번째 랜선 여행은 5000년의 역사를 품은 이집트 아스완. 영상을 보면서도 눈을 의심할 수밖에 없는 람세스 2세의 걸작 아부심벨 신전과 가장 유명한 파라오의 숨겨진 민낯 등 알고 보면 더 재미있는 신비로운 이집트 영상에 출연자들은 깊은 관심을 보였다. 두 번째는 '톡파원 GO!' 코너로 일본의 시즈오카 속 후지산의 명소를 찾아간다. 후지산이 한눈에 보이는 전망대 영상이 펼쳐지자 이찬원을 비롯한 출연자들은 \"우와\"라며 탄성을 질렀지만 흐린 날씨 탓에 뿌연 후지산을 보며 아쉬움을 토로했다. 현지 톡파원은 SNS를 달군 인기 스폿을 소개하려 계단을 올랐으나 구름으로 덮여 후지산은 선명하게 보이지 않았고, 그 광","link":"https://m.entertain.naver.com/now/article/108/0003262625","retrieved":1725224562849},{"title":"복싱 임애지, 비인기 종목 설움 딛고 동메달 “맞고와도 母 응원해준 덕”(사당귀)[어제TV]","contents":"복싱 동메달리스트 임애지가 자신을 믿어준 부모님에게 감사하는 마음을 고백했다. 9월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 271회에서는 박명수, 정호영이 자랑스러운 복싱 국가대표 임애지 선수를 만났다. 2024 파리 올림픽 비관심 종목이었던 복싱에서 동메달을 딴 임애지는 \"동메달을 따고 싶지는 않았다. 결승을 꿈꿨다. (판정패 당시) 제가 이겼다고 생각했다\"며 경기 후 \"'내가 더 확실하게 해야 하는구나, 긴가민가하면 내가 졌다고 생각해야겠다, 오히려 동메달을 따서 더 위를 보고 운동할 수 있겠다'는 생각을 했다\"고 털어놓아 남다른 국가대표 마음가짐으로 눈길을 끌었다. 임애지는 복싱을 선택한 이유를 묻자 \"제가 공부를 못했다. 엄마가 뭘 하고 싶다고 하면 대부분 시켜주셨는데 복싱을 하고 싶다니까 안 된다는 거다. 안 된다고 하니까 하고 싶은 거다. 만약 조금 흔쾌히 허락해주셨으면 쉽게 그만뒀을 수도 있을 것 같다\"고 밝혔다. 이어 \"감사했던","link":"https://m.entertain.naver.com/now/article/609/0000892358","retrieved":1725224562849},{"title":"최시원, 떡잎부터 다른 모태미남 입증 “위는 母 아래는 父 닮아”(백반기행)[결정적장면]","contents":"슈퍼주니어 최시원의 떡잎부터 다른 유년시절 사진이 공개됐다. 9월 1일 방송된 TV조선 시사 교양 프로그램 '식객 허영만의 백반기행'(이하 '백반기행') 261회에는 드라마 'DNA러버'의 주역 최시원, 정인선이 게스트로 출연해 서울 맛기행에 함께했다. 이날 최시원은 어머니와 아버지 중 누구를 닮았냐는 질문에 \"위는 완전 어머니고 아래는 완전 아버지\"라고 답했다. 1남 1녀 중 장남으로 부모님을 고루 닮았다고. 공개된 사진 속 유년시절의 최시원은 떡잎부터 다른 모태 미남 미모를 자랑했다. 최시원은 \"부족함 없이 감사하게 자란 정도다. 살짝 도금 정도. 도금도 금인지 아닌지 모르고 살짝 입힌 정도\"라면서 금수저설을 센스 있게 부정했고, 허영만은 \"부족함 없이 넉넉한 사랑 안에서 구김살 없이 반듯하게 잘 자랐다\"고 직접 겪은 최시원의 인품을 칭찬했다.","link":"https://m.entertain.naver.com/now/article/609/0000892357","retrieved":1725224562851},{"title":"정인선 “친오빠가 배우 데뷔 은인, 지기 싫어 연기 시작”(백반기행)[결정적장면]","contents":"배우 정인선이 연기를 시작한 계기로 친오빠를 언급했다. 9월 1일 방송된 TV조선 시사 교양 프로그램 '식객 허영만의 백반기행'(이하 '백반기행') 261회에는 드라마 'DNA러버'의 주역 최시원, 정인선이 게스트로 출연해 서울 맛기행에 함께했다. 이날 정인선은 34세인데 벌써 데뷔 29년 차라고 밝혀 허영만을 깜짝 놀라게 만들었다. 1998년 시트콤 '순풍산부인과'에 아역 배우로 출연하며 대중에 얼굴을 알린 정인선은 본인의 우연했던 데뷔 계기를 공개했다. 정인선은 \"신문에 연기 학원 광고가 있었다. 오빠가 그걸 보고 다니고 싶다고 신문을 가져온 거다. 제가 그때 6살, 7살 무렵이었다. 오빠에게 지는 걸 싫어하는 시기였어서 '오빠가 하면 나도 해야 돼'라면서 시작한 게 지금까지 이어지고 있는 것\"이라고 밝혔다. 정인선은 \"오빠가 이끌어준 거다. 오빠가 사실 은인인 것\"이라며 고마워하는 마음을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892356","retrieved":1725224562851},{"title":"역도 박혜정, 논란의 파리 선수촌 식당 언급 “닭가슴살도 맛없어”(사당귀)[결정적장면]","contents":"역도 국가대표 박혜정이 선수들 불만이 폭주했던 논란의 파리 선수촌 식당 음식 맛을 언급했다. 9월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 271회에서는 역도 은메달리스트 박혜정이 스페셜 MC로 출연했다. 이날 외국에 시합하러 나가면 가장 당기는 음식이 김치볶음밥이라고 밝힌 박혜정은 파리 올림픽에서는 \"코치님이 (김치를 파리까지 가져가 김치볶음밥을) 많이 해 주셨다\"고 자랑했다. 박혜정이 \"파리 선수촌 식당이 너무 심심해서 자극적인 게 당기더라\"고 하자 MC들은 파리 선수촌 식당 음식이 그렇게 맛이 없었다는데 사실이냐고 물었다. 박혜정은 \"닭가슴살도 소금 안 치고 그냥 구워서 내보낸 느낌이더라\"고 답해 MC들의 탄식을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892355","retrieved":1725224562852},{"title":"‘완벽한 가족’ 김병철X윤세아X박주현, 최후의 고군분투 펼친다!···윤상현X최예빈 운명은?","contents":"김병철, 윤세아, 박주현이 다시 ‘완벽한 가족’으로 돌아갈 수 있을까. 지난 달 29일 방송된 KBS2 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 6회에서는 최진혁(김병철 분)이 이수연(최예빈 분)의 납치, 살인 용의자로 지목되는 등 긴박하게 흘러가는 스토리 전개로 시청자들의 몰입감을 한껏 끌어올렸다. 살인사건을 두고 인물들 간의 갈등과 대립이 절정으로 치닫고 있는 가운데, 마지막까지 놓쳐서는 안 될 후반부 관전 포인트를 제작진이 전했다. 첫째는 김병철X윤세아X박주현, 세 사람의 꼬여버린 운명이다. 모두의 부러움을 살 만큼 화목한 가정이었던 아빠 진혁과 하은주(윤세아 분), 최선희(박주현 분)는 박경호(김영대 분)의 죽음으로 인해 모든 게 산산조각이 났다. 선희는 자신이 경호를 죽였다며 이실직고했고, 진혁과 은주는 선희를 구하기 위해 수단과 방법을 가리지 않았다. 그러나 두 사람의 보이지 않은 노력은 선희에게 의심과 불신을 심어줬고, 급기야 선희는 아빠","link":"https://m.entertain.naver.com/now/article/144/0000985772","retrieved":1725224562852},{"title":"조세호 ‘1박2일’ 합류 2회만 촬영 불참 “이럴 거면 나가” 맹비난[어제TV]","contents":"조세호가 '1박2일'에서도 '프로불참러'가 됐다. 이에 멤버들의 비난이 쏟아졌다. 9월 1일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'(이하 1박2일)에서는 새 멤버 이준의 집을 기습 방문하는 '1박2일' 팀의 모습이 공개됐다. 촬영 당일 아침 일찍부터 모인 제작진과 김종민, 문세윤, 딘딘, 유선호는 새 멤버 필수 코스 '기습 가정 방문'을 위해 이준의 집을 찾았다. 이준은 갑작스러운 멤버들의 방문에 크게 당황했고, 문세윤은 \"여자친구 숨으라고 해\"라고 말하며 집 안으로 들어섰다. 이후 멤버들은 이준의 집 곳곳을 뒤지며 살림살이를 다 털어갔고, 이준은 깜짝 놀란 듯 입을 다물지 못한 채 \"나 말이 안 나와. 너무 당황스러워\"라고 토로했다. 급기야 멤버들은 이준의 침실에 대자로 눕기까지 했다. 문세윤은 \"옷장에 제수씨가 숨어 있나\"라며 옷장 문을 열어 웃음을 안겼다. 이후 이준은 \"세호 형네 집도 가냐\"고 질문했다. 이에 주종현 PD는 \"아까 말씀드린 대로 조세호 씨는 저희","link":"https://m.entertain.naver.com/now/article/609/0000892354","retrieved":1725224562854},{"title":"박명수, 프랑스서 맛본 달팽이 요리에 “그냥 골뱅이 맛” 냉정(당나귀귀)[결정적장면]","contents":"방송인 박명수가 프랑스 현지에서 맛본 달팽이 요리를 냉정하게 평가했다. 9월 1일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 271회에서는 프랑스 파리에서 '꽃명수 투어'가 이루어졌다. 이날의 '꽃명수 투어'는 셰프 정호영이 준비한 코스였다. 정호영은 박명수, 전현무, 김병현을 전통이 있는 한 레스토랑으로 데려갔고, 이곳의 달팽이 요리 '에스카르고'를 맛본 전현무는 \"미슐랭에서 먹어봤는데 거기보다 여기가 훨씬 맛있다\"며 감탄했다. 하지만 헛손질 끝에 겨우 달팽이 속살을 맛본 박명수는 \"그냥 골뱅이 맛인데?\"라고 한마디로 평해 웃음을 자아냈다. 스페셜 MC로 출연한 역도 은메달리스트 박혜정은 기껏 데려간 식당에서 박명수가 저렇게 말하면 본인이라면 어떨 것 같냐는 말에 \"제가 MBTI T라서 그러려니 하고 냅둘 듯하다\"고 답했다. 제법 잘 맞는 마음에 박명수는 \"나랑 식사 한번 하자. 나도 T다\"고 제안하며 박혜정을 향한 호감을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892353","retrieved":1725224562856},{"title":"이준, 할리우드 다녀왔는데 “영어 까막눈, 회화는 되지만 철자 몰라”(1박2일)","contents":"이준이 영어 까막눈이라고 고백했다. 9월 1일 방송된 KBS 2TV '1박2일 시즌4'(이하 1박2일)에서는 낭만 캠핑 여행을 떠난 '1박2일' 멤버들의 모습이 공개됐다. 조세호는 6개월 전 잡힌 해외 스케줄 탓 이날 촬영에 불참했다. 이날 멤버들은 영어 단어를 듣고 스펠링을 맞히는 줄줄이 말해요 미션에 임했다. 이런 가운데 이준은 스펠링 맞히기에 약한 모습을 보였고, 김종민은 \"준이 할리우드 다녀오지 않았냐\"며 의아해했다. 이에 이준은 \"저 까막눈이다\"고 실토해 폭소를 자아냈다. 이준은 \"말이랑 단어 읽는 건 된다. 근데 철자를 물어보면 모른다\"며 \"단어 외울 때 그림체로 외운다. 전체 느낌으로 보는 거다. 우리가 글 쓸 일이 뭐가 있냐\"고 열변을 토했다.","link":"https://m.entertain.naver.com/now/article/609/0000892352","retrieved":1725224562858},{"title":"최시원 정인선 열애설 날라, 알콩달콩에 허영만 “나 괜히 꼈나”(백반기행)[어제TV]","contents":"배우 최시원, 정인선이 알콩달콩 분위기를 자아냈다. 9월 1일 방송된 TV조선 시사 교양 프로그램 '식객 허영만의 백반기행'(이하 '백반기행') 261회에는 드라마 'DNA러버'의 주역 최시원, 정인선이 게스트로 출연해 서울 맛기행에 함께했다. 이날 식당에서 재회한 드라마 커플 최시원, 정인선은 서로를 배역 이름으로 부르며 반갑게 인사를 나눴다. \"저 너무 예쁘죠?\"라고 너스레 떤 정인선은 \"오빠 헤어스타일 바꿨냐. 서운하다. 이렇게 빨리 (바꾸다니). 난 똑같다. 난 머리 풀기만 했다\"고 토로했다. 정인선은 어떻게 지냈냐고 근황을 묻는 최시원에게 \"너무 보고 싶었다\"고 답하기도 했다. 달달한 분위기의 두 사람에 허영만은 \"두 사람 사이에 내가 괜히 있는 것 아니냐\"며 멋쩍어하기까지 했다. 두 사람은 서로의 첫인상 질문을 받았다. 이에 먼저 최시원이 \"정말 소녀소녀하고 여리기만 할 줄 알았는데 굉장히 쿨하고 남 얘기를 경청해주는 좋은 리스너더라. 즉흥적으로 아이디어를 공유했을 때 수","link":"https://m.entertain.naver.com/now/article/609/0000892351","retrieved":1725224562861},{"title":"이준, 웃통 벗고 근육질 몸매 공개→속옷 노출…女 제작진 입틀막(1박2일)","contents":"이준이 근육질 몸매를 공개했다. 9월 1일 방송된 KBS 2TV '1박2일 시즌4'(이하 1박2일)에서는 낭만 캠핑 여행을 떠난 '1박2일' 멤버들의 모습이 공개됐다. 조세호는 6개월 전 잡힌 해외 스케줄 탓 이날 촬영에 불참했다. 이날 멤버들은 해변에서 복불복 사다리 타기 미션에 임했다. 특히 이준은 웃통을 벗고 입수 준비에 나섰다. 곧바로 이준의 근육질 몸매가 공개됐고, 멤버들은 이준의 완벽한 몸매에 \"우와\"라며 감탄을 쏟아냈다. 여성 제작진은 입을 틀어막기까지 했다. 이어 이준이 바지를 갈아입는 과정에서 속옷이 노출됐다. 여태껏 '1박2일'에서 볼 수 없었던 장면에 모두들 감탄했고, 유선호는 \"나도 헬스장에 가야겠다\"고 말했다. 이후 이준은 멋지게 바다로 출발했다. 문세윤은 \"장르를 바꿔버리네\"라고 말했고, 담당 PD는 \"'강철부대' 같다\"고 평했다. 멋진 모습도 잠시, 이준은 갯벌에 발이 빠져 미끄러지는 모습으로 웃음을 유발했다. 김종민은 이준의 몸에 대해 \"보는 재미가 있다","link":"https://m.entertain.naver.com/now/article/609/0000892350","retrieved":1725224562863},{"title":"유태오, 로키산맥 고산병에 “뒤지게 좋다” 급발진→음주 의심까지 (음악일주)","contents":"배우 유태오가 고산병으로 인한 특이 행동을 보였다. 9월 1일 방송된 MBC '태어난 김에 음악일주'에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작됐다. 이날 세 사람은 미국 중서부 콜로라도 덴버에 위치한 로키산맥으로 향했다. 앞서 여러 차례 고산 지역을 찾았던 기안84, 빠니보틀과 달리 고산 무경험자인 유태오는 해발 3000m가 넘는 로키산맥 정상에 가까워질수록 고산병 증상을 호소했다. 기안84와 빠니보틀이 대자연을 보며 감탄하는 사이 유태오는 \"뒤지게 좋다\"며 바위에 올라 포효하는가 하면 입에 손가락을 넣고 휘파람을 불기도. 이를 VCR로 지켜보던 유태오는 \"나 왜 저 기억이 없냐\"며 부끄러워했고, 기안84는 \"뭔가 쑥스럽다\"며 숨을 곳을 찾아 웃음을 안겼다. 유태오의 마멋을 연상케 하는 포효는 끝나지 않았다. 유태오는 \"7월의 눈싸움이다. 덤벼라\"며 동생들을 향해 눈싸움 대결을 신청, 빠니보틀은 \"태오 형님 소주 드셨냐\"며 음주 상태를 의심했다. 독특한 고산병 증상에","link":"https://m.entertain.naver.com/now/article/609/0000892349","retrieved":1725224562865},{"title":"도코 알고보니 ‘선업튀’ OST 가창 “변우석과 친분은…” (복면가왕)[결정적장면]","contents":"프로듀서 겸 가수 도코가 배우 변우석과의 인연을 고백했다. 9월 1일 방송된 MBC '복면가왕'에서는 실력파 복면 가수 4인의 귀 호강 솔로곡 무대가 펼쳐졌다. 이날 2라운드에서 59표 차이로 '멀티탭'에 패배한 '달고나 커피'의 정체는 프로듀서 겸 가수 도코였다. 도코는 이승철, 백지영, 윤하 등 거물급 아티스트를 프로듀싱한 가요계의 떠오르는 히트곡 메이커. \"한국에서 가장 핫한 프로듀서\"라고 소개한 김성주는 도코가 최근 인기리에 종영한 tvN 드라마 '선재 업고 튀어' OST에 참여했다고 밝혀 놀라움을 안겼다. 도코는 \"곡에 욕심이 조금 나서 작사, 작곡에 직접 노래까지 했다\"고 설명했다. 도코는 \"드라마에 출연한 배우들과 친분이 있냐\"는 김성주의 물음에 \"전혀 없는데 가끔 SNS에 팬분들이 변우석 씨 안부를 묻는 DM이 온다. 그래서 '잘 모르지만 잘 지내실 거예요'라고 답장을 보냈다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892348","retrieved":1725224562869},{"title":"최향, 데뷔 4년만 번아웃 탓 노래 포기 “연예계 나랑 안 맞아” (복면가왕)[어제TV]","contents":"가수 최향이 번아웃을 고백했다. 9월 1일 방송된 MBC '복면가왕'에서는 실력파 복면 가수 4인의 귀 호강 솔로곡 무대가 펼쳐졌다. 이날 소울풀한 가창력으로 판정단에 감동을 안긴 '멀티탭'의 정체는 트로트 가수 최향이었다. 최향은 '너는 내 운명'과의 대결에서 단 7표 차이로 패배해 아쉽게 가왕전 진출에 실패했다. 일반인 판정단 선택을 많이 받았음에도 불구 연예인 판정단의 표가 승부를 뒤집은 것. 지난 2020년 KBS 2TV '트롯 전국체전'으로 얼굴을 알리며 데뷔 4년 차 가수로 활동 중인 최향은 극찬을 퍼부은 유영석의 심사평에 대해 \"복면 뒤에서 눈물이 그렁그렁 맺히더라. 마음속에 묵혀뒀던 무언가를 건드려주셨다\"며 고마움을 표했다. 최향은 의류학과 출신에 문화부 기자라는 반전 이력을 보유했다. 그는 \"노래를 전혀 배워본 적이 없다. 제대로 배워보고픈 마음에 음악학원에 갔는데 원장 선생님이 노래를 배울 필요가 없다더라. 배우지 않고 즐긴 덕에 틀에 박히지 않고 노래한 것 같다\"","link":"https://m.entertain.naver.com/now/article/609/0000892347","retrieved":1725224562870},{"title":"살찐 하하, 주현영도 놀란 브라톱 자태 “아들 옷 입었어?” (런닝맨)[결정적장면]","contents":"가수 하하가 급격하게 살이 찐 몸매를 공개했다. 9월 1일 방송된 SBS '런닝맨'에는 주현영, 김아영이 게스트로 출연한 가운데 '해피 다이스 데이' 레이스가 펼쳐졌다. 이날 멤버들은 송지효의 생일 파티에서 두 팀으로 나눠 미니 게임을 진행했다. 팀 구별을 위해 조끼를 착용한 송지효 팀. 그러나 하하는 \"나 왜 이렇게 작냐\"며 몸에 꽉 끼는 사이즈에 당혹감을 드러냈다. 몸매 라인을 고스란히 노출한 하하를 향해 지석진은 \"살 많이 쪘다\", 주현영은 \"브라톱 아니냐\"며 놀라워하기도. 김종국 역시 \"아들 드림이 거 입었냐. 어떻게 된 거냐\"며 하하의 급격하게 늘어난 뱃살을 지적해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000892346","retrieved":1725224562871},{"title":"유태오 “결혼 아쉬워” 쌈디 흔든 스윗남→빠니보틀 지상파 팬티 노출 (음악일주)[어제TV]","contents":"'음악일주' 기안84, 빠니보틀, 유태오가 완벽한 케미를 자랑했다. 9월 1일 방송된 MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작됐다. 이날 기안84와 유태오는 헤비메탈 공연을 보기 위해 한 술집을 찾았다. 음료를 마시던 두 사람은 음악이 들리는 뒤쪽으로 이동했고, 식당 구석에서 열린 고자극 헤비메탈 공연에 입을 다물지 못했다. 앞서 기안84는 \"자존감이 저기보다 높은 자리는 없는 것 같다\"며 록스타에 대한 동경심을 드러냈던 바. 실제 눈앞에서 펼쳐지는 헤비메탈 공연에 기안84는 \"파괴하라\", \"경배하라\"고 외치며 흠뻑 빠진 모습을 보였다. 이를 지켜보던 유태오는 갑자기 \"순수하다\"를 외쳐 관객들의 시선을 끌었다. 공연장 한복판에서 외친 '순수'에 유태오는 \"문화를 즐기는 친구들이 너무 순수해 보였다. 공연 볼 때 안 다치도록 서로 보호하더라\"며 미소를 지었다. 다음날 기안84와 유태오는 빠니보틀을 만나기 위해 미국 중서","link":"https://m.entertain.naver.com/now/article/609/0000892345","retrieved":1725224562873},{"title":"하하, 양세찬 연애사 폭로 “전여친이 지예은보다 훨씬 예뻐” (런닝맨)[결정적장면]","contents":"'런닝맨' 하하가 양세찬의 연애사를 폭로했다. 9월 1일 방송된 SBS '런닝맨'에는 주현영, 김아영이 게스트로 출연한 가운데 '해피 다이스 데이' 레이스가 펼쳐졌다. 이날 김아영은 양세찬의 이상형을 물어 모두의 시선을 끌었다. 지예은은 \"너 마음에 드냐\"며 놀라워했고, 김아영은 \"그냥 진짜 궁금해서 물어봤다\"고 정색해 웃음을 자아냈다. 김아영이 \"예은이 착한 남자 좋아한다\"고 하자 지예은은 \"얼굴 본다\"고 솔직한 입담을 자랑했다. 앞서 지예은과 묘한 분위기를 형성했던 양세찬은 \"미안한데 나도 얼굴 많이 본다\"고 받아쳤다. 하하는 \"내가 전 여친 아는데 걔가 훨씬 예쁘다\"며 양세찬의 연애사를 폭로, 지예은은 \"나도 예쁘다\"며 서운함을 드러냈다. 이에 하하는 \"너도 예쁜데 약간 귀여운 스타일이다. 근데 세찬이 전 여친은 진짜 아름답다. 너는 아름다운 건 아니\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892344","retrieved":1725224562873},{"title":"[정덕현 요즘 뭐 봐?] ‘음악일주’, 일단 부딪치고 보는 기안84의 색다른 음악도전","contents":"태어난 김에 살고, 태어난 김에 세계일주를 하는 기안84가 이번에는 음악에 뛰어들었다. MBC ‘태어난 김에 음악일주’(이하 ‘음악일주’)는 어려서 가수가 꿈이었다는 기안84가 미국 뉴욕으로 날아가 힙합부터 메탈 같은 다양한 음악의 세계를 경험하는 과정을 담았다. ‘태어난 김에 세계일주’의 스핀오프로 이 프로그램 역시 일종의 여행 예능의 성격을 가진 게 사실이다. 하지만 여기에 일단 부딪치고 뛰어들어 체험해보는 기안84 특유의 색깔이 더해지면서 진짜 음악 도전기의 성격까지 더해졌다. 함께 음악일주를 할 빠니보틀과 유태오가 본격 합류하기 전 뉴욕 브루클린에서 기안84가 뛰어든 힙합의 세계가 그렇다. 기안84는 이 힙합 체험을 통해 느낀 소회들을 가사로 적어 작곡가의 곡을 받아 ‘민들레’라는 음원으로 냈다. 이 곡은 음원차트에서도 뜨거운 반응을 얻었다. 차트 상위권 순위에 올랐고 SNS에서는 노래에 맞춰 춤을 추는 챌린지도 시작됐다. 무엇이 이런 폭발적인 반응을 일으켰을까. 사실 이 같","link":"https://m.entertain.naver.com/now/article/241/0003376748","retrieved":1725224562875},{"title":"이혜정♥고민환, 日서 교통사고? 돌발 상황에 현실 부부싸움(한이결)[결정적장면]","contents":"일본으로 여행을 떠난 이혜정, 고민환 부부의 시련이 예고됐다. 9월 1일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 8회에서는 이혜정, 고민환 부부가 오키나와로 여행을 떠났다. 이날 이혜정, 고민환 부부는 새로운 출발의 의미로 오키나와로 여행을 갔지만 전혀 다른 여행 스타일에 번번이 부딪혔다. 역사 지식을 뽐내던 고민환은 이혜정이 심드렁한 표정을 짓자 막 들어선 관광지에서 나가버리기까지 했다. 이혜정은 이런 행동이 고민환의 \"특기\"라면서 \"젊은 때 같으면 그대로 집에 갔다. 자긴 흥미가 있는데 내가 지루한 표정을 한다고 (그런 것)\"이라고 말했다. 여행 내내 말다툼을 하던 두 사람은 운전하고 가던 중 예기치 못한 위기까지 맞이했다. 조수석에 앉은 이혜정은 운전하는 고민환에게 연신 \"붙는다. 오른쪽으로 좀 더\"고 경고다. 하지만 결국 뭔가 충돌하는 소리와 함께 알 수 없는 돌발 상황이 발생했고 이혜정은 \"이봐 내가. 내 말을 도대체가 들어먹질 않는다\"고 소리치며 분","link":"https://m.entertain.naver.com/now/article/609/0000892343","retrieved":1725224562876},{"title":"‘기독교잘알’ 데프콘, ‘종교테이너’ 김진 목사와 천상 케미 (탐정들의 영업비밀)","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’에서 ‘부자 탐정단’ 박민호&amp;박준석 탐정이 초고난도 의뢰 해결을 위해 D시를 종횡무진한다. 이날 스페셜 게스트로는 ‘열린 목사’라고 불리며 ‘종교계 소통의 아이콘’에 등극한 김진 목사가 등장한다. 2일에 방송이 될 채널A ‘탐정들의 영업비밀’에서는 ‘부자 탐정단’ 박민호&amp;박준석이 지난 회에 이어 의뢰인의 ‘30년 전 의문스럽게 돌아가신 아버지 안치소 찾기’를 계속한다. 박민호 탐정은 D시에 큰고모가 산다는 정보를 입수해 찾아갔지만, 큰고모의 주소지에는 다른 건물이 세워져 있었다. 박민호 탐정은 “재개발로 많은 것이 바뀌었다”며 난항을 예고했다. 그러나 탐정들은 포기하지 않고 큰고모의 이름만을 가지고 인근 경로당부터 탐문을 시작했다. 적은 단서에도 끈질긴 추적을 이어간 끝에, D시에 오래 거주한 지인에게서 큰고모 내외가 다닌다는 성당을 알아낼 수 있었다. 박민호 탐정은 “조카가 찾고 있다는 이야기를 전해달라”고 연락을 부탁했다. 박민호","link":"https://m.entertain.naver.com/now/article/144/0000985768","retrieved":1725224562878},{"title":"정대세 “몰디브 신혼여행서 ♥명서현 돌연 삐져 40만원 날려”(한이결)[결정적장면]","contents":"전 축구선수 정대세가 몰디브 신혼여행 중 사소한 이유로 한나절을 날려 아쉬운 마음을 고백했다. 9월 1일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 8회에서는 정대세가 신혼여행을 가서 부부싸움을 한 에피소드를 공개했다. 이날 정대세는 신혼여행에 가서 엄청 싸웠지만 허니문 베이비가 생겼다고 고백했다. 정대세는 싸운 일화로 \"몰디브에 가서 어느날 아침 서현이 삐쳐있더라. 말을 한마디도 안 하더라. 시간이 흐르니 아깝더라. 빨리 바깥 가서 바다에서 놀고 싶은데 방에서 휴대폰만 봤다. 결국 나가서 놀았는데 그때 왜 기분이 안 좋았는지 몰랐다. 시간 지나서 서현이가 그때 마음을 고백했는데 둘이 처음 신혼여행 가서 같은 침대에서 자는데 서현이가 저에게 기댔는데 제가 자는 사이에 '어으'(하면서 뿌리쳤다더라). 말이 되냐 이게\"라고 토로했다. 정대세는 몰디브 신혼여행 1박 가격이 80만 원이었다면서 \"오전이면 40만 원을 잃은 것\"이라고 가격까지 따지며 아쉬워했다. 한편 정대","link":"https://m.entertain.naver.com/now/article/609/0000892342","retrieved":1725224562879},{"title":"유태오X빠니보틀, 첫만남부터 절친 케미 “사회성 좋아” 기안84 질투 폭발 (음악일주)","contents":"'음악일주' 기안84가 사회성 좋은 유태오, 빠니보틀에 질투심을 드러냈다. 9월 1일 방송된 MBC '태어난 김에 음악일주'(이하 '음악일주')에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작됐다. 이날 빠니보틀과 유태오는 덴버 공항에서 첫 만남을 가졌다. 포옹으로 유태오와 어색한 인사를 나눈 빠니보틀은 \"몸이 두껍더라. 인자강(인간 자체가 강한) 느낌이 확 났고, 상남자 중의 상남자였다. 저와 다른 세상에 사는 분 같았다\"며 눈도 못 마주쳐 웃음을 자아냈다. 뒤에서 두 사람을 지켜보던 기안84는 \"어색해서 할 말이 없다\"며 미소를 지었다. 앞서 유태오는 \"사람들과 잘 어울리지 않는다\"며 기안84와 비슷한 성격을 고백한 바. 그러나 \"남들이 어색한 게 좋다\"던 기안84는 유태오와 빠니보틀의 대화가 끊기지 않자 표정이 급격하게 어두워졌다. 이에 기안84는 \"어제 헤비메탈 공연에서 악마를 만난 다음에 삐뚤어졌다. 재미가 없더라\"면서 \"이렇게 무난하게 친해질 수 있냐. 이런 사회성","link":"https://m.entertain.naver.com/now/article/609/0000892341","retrieved":1725224562880},{"title":"브브걸 민영 “위문공연서 사단장에 군인 휴가 제안” 군통령 위엄 (복면가왕)[결정적장면]","contents":"그룹 브브걸 민영이 군통령의 위엄을 자랑했다. 9월 1일 방송된 MBC '복면가왕'에서는 실력파 복면 가수 4인의 귀 호강 솔로곡 무대가 펼쳐졌다. 이날 2라운드 두 번째 대결은 '삼바'와 '너는 내 운명'이 맞붙었다. 23표 차이로 패배한 '너는 내 운명'의 정체는 그룹 브브걸의 리더와 메인보컬을 맡고 있는 민영으로 밝혀졌다. 지난 2017년 발매된 '롤린'(Rollin')으로 역주행 신화를 일으킨 브브걸. 민영은 무명 시절을 회상하며 \"당시에 저희를 불러주는 곳이 많이 없었다. 그때 항상 찾아준 곳이 군부대였는데 그분들 덕분에 저희가 이 자리에 있을 수 있었다\"고 고마움을 표했다. 군통령 브브걸은 군인들 휴가까지 보냈다고. 민영은 \"지금도 위문공연을 다니는데 높은 분들이 계실 때 '사단장님. 저분 휴가 보내주세요'라고 하면 오케이라고 하시더라. 그러면서 1~2명 휴가를 더 보낸다\"고 말해 놀라움을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000892340","retrieved":1725224562882},{"title":"하하, 빵집서 20만원 결제한 주현영X김아영에 “싸가지 없어” 극대노 (런닝맨)[어제TV]","contents":"'런닝맨' 하하가 MZ들의 과소비에 발끈했다. 9월 1일 방송된 SBS '런닝맨'에는 주현영, 김아영이 게스트로 출연한 가운데 '해피 다이스 데이' 레이스가 펼쳐졌다. 이날 제작진은 유재석, 하하, 송지효만 모인 상태에서 오프닝을 시작했다. 세 사람의 공통점이 있다는 이야기에 추측이 난무하는 가운데 유재석은 \"쪼다?\"라고 너스레를 떨었다. 유재석, 하하, 송지효의 공통점은 생일이 모두 8월이었던 것. 송지효가 \"8월 14, 15, 17\"이라고 하자 하하는 \"나 20일인데\"라며 서운한 눈빛을 보냈다. 유재석은 \"지효 너는 왜 나만 자꾸 기억하냐\"고 말했고, 송지효는 \"오빠 17일 아니었냐\"고 진지하게 물어 하하를 당황케 했다. 이에 하하는 \"46년째 20일이었다\"고 말해 모두를 폭소케 했다. 멤버들은 유재석, 하하, 송지효 생일을 맞이해 'MZ 후배들'로 변신했다. 김아영은 이어폰을 착용한 채 '맑은 눈의 광인' 캐릭터를 완벽히 소화하며 등장했고, 주현영은 하루 종일 카메라를 들고 사","link":"https://m.entertain.naver.com/now/article/609/0000892339","retrieved":1725224562883},{"title":"김승수, 이름에 결혼운 아예 없어…\"개명하면 60세 전 결혼 가능\"","contents":"배우 김승수가 개명을 하면 60세 이전에 결혼할 수 있다는 이야기에 관심을 보였다. 1일 오후 9시 5분 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 '미우새')'에서는 배우 윤세아가 패널로 출연해 재미를 더했다. 이날 김승수는 '이름 때문에 결혼 못하는 것일 수도 있다'는 지인의 말에 은지원, 김희철과 함께 작명 연구소를 방문했다. 김승수의 이름을 본 작명가는 \"그렇게 좋은 이름은 아니다\"라며 김승수의 이름에 작명가들이 잘 사용하지 않는 불용한자가 포함되어 있다고 전했다. 김승수의 이름 한자는 모두 음의 획수로, 작명가는 \"양이 시작을 하면 음이 마무리를 해야하는데 시작이 안 되는 이름\"이라고 설명했다. 그는 \"생각이 많고 결정이 늦고 내성적인 기운이 강하다\"라고 김승수의 성향을 유추해내기도 했다. 이어 김승수는 작명가에게 결혼운에 대해 물었다. 작명가는 \"승수님의 성향은 성욕이 다른 사람에 비해 강하다. 성에 대한 욕구를 일로 푸는 경우\"라고 답했다. 이에 김승수가 \"저는","link":"https://m.entertain.naver.com/now/article/421/0007763311","retrieved":1725224562885},{"title":"‘오아시스’ 재결합 공연 암표가 1000만원","contents":"영국 밴드계의 전설 오아시스가 15년 만에 재결합해 펼치는 공연 입장권이 예매 시작 10시간 만에 동나면서 암표가 기승이다. 영국 BBC 등은 지난달 31일(현지시간) 오아시스 공연 입장권이 사전 예약 판매 몇 분 만에 6000파운드(약 1055만원) 넘는 가격에 재판매되기 시작했다고 보도했다. 오아시스의 순회공연 티켓은 지난달 30일 저녁 약 3시간 동안 사전 판매됐으며 입장권의 공식 가격은 장당 73~506파운드(약 13만~89만원) 정도다. 오아시스는 소셜미디어(SNS) 엑스(X·옛 트위터)에 “오아시스의 2025년 영국과 아일랜드 공연 입장권은 매진됐다”면서 “가짜 또는 암표가 재판매되는 것에 유의해 달라. 입장권은 티켓마스터와 트위케츠에서만 액면가 그대로 재판매된다”고 밝혔다. 이 외 사이트에서 재판매되는 입장권은 취소될 것이라고 덧붙였다. 하지만 온라인 재판매 사이트인 ‘스텁허브’와 ‘비아고고’ 등을 통해 암표가 풀렸는데 내년 7월 4일 열리는 첫 번째 공연 입장권 가격이","link":"https://m.entertain.naver.com/now/article/081/0003476700","retrieved":1725224562887},{"title":"지예은♥양세찬, 새 러브라인…지석진 \"강훈, 긴장해\" 경고 [RE:TV]","contents":"지예은과 양세찬이 새로운 러브라인 케미를 선보였다. 1일 오후 18시 10분 방송된 SBS '런닝맨'에서는 8월 생일 멤버 유재석, 송지효, 하하를 위한 생일 파티가 펼쳐졌다. 이날 김아영은 양세찬에게 \"예은이 착한 남자 좋아한다\"라고 하며 지예은의 이상형을 언급했다. 양세찬이 \"근데 얘(지예은) 얼굴 본다잖아\"라고 덧붙이자 옆에 있던 지예은은 \"얼굴 봐요\"라고 답하며 고개를 끄덕였다. 이에 양세찬은 \"근데 미안한데 나도 얼굴 봐. 나도 얼굴 많이 봐\"라고 고백해 웃음을 자아냈다. 이를 옆에서 듣던 하하는 \"솔직히 나 얘(양세찬) 전 여자친구 알거든. 걔가 (지예은보다) 훨씬 예뻐\"라며 양세찬의 전 여자친구의 미모에 대해 언급했다. 이에 지예은이 \"나 예쁜데\"라고 어필하자 하하는 \"너도 예쁜데 너는 약간 귀여운 스타일. 근데 진짜 얘 전여친은 아름다워\"라고 하며 \"네가 아름다운 건 아니잖아\"라고 돌직구를 날렸다. 이에 지예은이 토라진 듯 등을 돌리자 하하는 황급히 \"예은아, 너 아름","link":"https://m.entertain.naver.com/now/article/421/0007763302","retrieved":1725224562888},{"title":"[오늘의 채널A]표창원, 프로파일러 된 사연은…","contents":"‘1세대 프로파일러’ 표창원이 범죄심리학자 박지선 교수와 배우 정은표, 변호사 손수호를 첫 장편 추리소설 출간 기념 파티에 초대한다. 그는 1990년 이춘재 연쇄 살인 사건으로 인해 국내 수사 기법의 한계를 느끼고 영국 유학길에 올라 프로파일러가 된 사연을 공개한다.","link":"https://m.entertain.naver.com/now/article/020/0003585066","retrieved":1725214147486},{"title":"[TV조선] 억대 자산가의 정체","contents":"TV조선 ‘조선의 사랑꾼’ 밤 10시 TV조선은 2일 밤 10시 ‘조선의 사랑꾼’을 방송한다. 심현섭이 ‘큐피드’로 변신한다. ‘억대 자산가’인 의문의 인물이 심현섭의 손에 이끌려 결혼 정보 회사를 찾는다. 심현섭은 “결정사 대표 만나는 건 처음이지?”라고 의기양양하게 물었고, 이 인물은 긴장한 듯 “처음이에요”라고 답한다. 결혼 정보 회사 대표에게 심현섭은 “오늘의 주인공”이라며 ‘의문의 남성’을 소개한다. 그를 본 결혼 정보 회사 대표는 “살아 계시는 전설”이라며 반가워한다. 본격적인 상담에 들어가자 대표는 “결혼에 있어서 가장 중요한 시기 때 찾아오시는 것이다 보니, 팩트 기반으로 강하게 말씀드리는 편이긴 해요”라며 “순자산이 부채 제외하고 현금, 주식, 아파트, 건물 등등 얼마나 될까요?”라고 ‘돌직구’ 질문을 던진다. ‘의문의 남성’이 웃음만 짓자, 심현섭이 “아파트가 자가인지?”라고 추가로 묻는다. 결국 그는 “아파트 자가입니다. 주식, 부동산도 좀 있고 연금도 나옵니다”","link":"https://m.entertain.naver.com/now/article/023/0003856028","retrieved":1725206906294},{"title":"[종합]최준석 아내, 결국 이혼 선언..20억 사기 후폭풍 \"그만하자\"('한이결')","contents":"'한이결' 최준석 아내가 결국 이혼을 선언했다. 1일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에서는 ‘결혼 14년 차’ 최준석-어효인 부부의 갈등이 이혼으로 치닫았다. 이날 최준석, 어효인 부부는 전날 저녁의 여파로 냉랭한 기운이 맴돌았다. 최준석은 식사를 같이하며 기분을 풀어주려 했지만, 어효인은 이를 거절하고 아이들과 샌드위치를 만들어 먹었다. 그 과정에서 아내는 남편을 챙겼지만, 최준석은 철저하게 자신의 식사만 챙기는 이기적인 모습을 보였다. 어효인은 \"짜증 났다. 나는 넷이서 함께 하려고 당기는데 남편은 혼자가 편한 것 같다. 나도 아이들과 함께하는 셋의 관계가 더 익숙하다\"고 말했다. 최준석은 주말에도 레슨을 하며 일주일 내내 돈을 벌었다. 하지만 20억 사기 후폭풍은 컸다. 신용카드 사용내역을 정리한 결과 아내는 \"생활비 중 식비, 남편의 계획없던 외식비용 배달음식 비용 너무 많다\"고 판단했다. 최준석 아들은 농구를 좋아해 주말마다 농구장을 찾았다. 많은","link":"https://m.entertain.naver.com/now/article/312/0000678011","retrieved":1725206906295},{"title":"[종합]'99억 건물주' 김나영, ♥마이큐와 여행 플렉스 \"한 끼에 21만 원+호텔 8곳\"","contents":"방송인 김나영이 아이슬란드 여행기를 공개했다. 1일 유튜브 채널 '김나영의 nofilterTV'에는 \"입이 떡 벌어지는 대자연과 4만 원짜리 파스타가 공존하는 아이슬란드 여행\"라는 제목의 영상이 올라왔다. 공개된 영상에서 김나영은 \"아이슬란드를 한 바뀌 도는 링로드 투어를 할 거다\"고 설명했다. 그리고 저희는 무려 호텔을 8번 바꿀 거다\"고 얘기했다. 아이슬란드에 도착한 김나영은 \"한국에서 마지막에 올 때 30도였는데 여기는 시원하고 좋다. 저희는 레이캬비크로 출발한다. 세계에서 가장 깨끗하고 안전한 도시로 유명하다고 들었다\"고 여행지에 대해 소개했다. 김나영은 마이큐와 두 아들과 함께 호텔에 도착해 호텔방 곳곳을 소개한 다음 식사를 하러 떠났다. 그는 \"아이슬란드에서 첫 끼다\"며 \"이탈리안 레스토랑에 왔습니다. 스파게티가 4만 원이에요\"고 전해 눈길을 끌었다. 김나영과 가족들은 \"성공적인 아이슬란드 모험을 위하여”라며 건배했고, 식사를 하면서 아들에게 “여기 화덕에 다 굽더라고.","link":"https://m.entertain.naver.com/now/article/312/0000678010","retrieved":1725206906297},{"title":"\"약속의 8회\"…김지수♥지진희·손나은♥최민호, 드디어 포옹·키스 (가족X멜로) [종합]","contents":"김지수가 지진희를 받아들인 가운데, 손나은과 최민호도 키스로 마음을 확인했다. 1일 방송된 tvN 토일드라마 '가족X멜로' 8회에서는 변미래(손나은 분) 때문에 속상해하는 금애연(김지수)의 모습이 그려졌다. 이날 변무진(지진희)에게 눈물의 사과를 받은 변미래는 변무진을 집으로 이끌었다. 하지만 집에선 금애연이 화난 상태로 기다리고 있었다. 금애연은 변미래, 변무진의 내가 각서를 꺼내며 \"이게 뭐야?\"라고 물었고, 두 사람은 동시에 무릎을 꿇고 \"잘못했다\"라고 용서를 구했다. 금애연은 \"이제 이 빌라는 누구 것이 되는 거야?\"라고 화를 냈고, 변무진은 \"내가 하잔 거야. 이딴 걸 미래가 하자고 했을리 없잖아\"라고 급하게 변명했다. 금애연은 \"넌 지금 네가 엄마를 얼마나 우습게 만들었는지 모르지? 도로 짐 싸서 나가\"라고 소리 질렀다. 변무진은 \"너희가 이 집 나갈까봐 한 거다\"라고 했고, 변미래도 \"그냥 종이 쪼가리야. 내가 무슨 엄마를 우습게 봐\"라고 억울해했다. 금애연이 \"내가 분","link":"https://m.entertain.naver.com/now/article/213/0001307791","retrieved":1725206906299},{"title":"[플랫폼 진입장벽①] '우영우'→'유어아너', 웰메이드는 어디서든 통할까","contents":"플랫폼의 진입장벽에도 웰메이드로 호평 '우영우' 제외 시청률이나 화제성에서는 아쉬운 성적표 '좋은 작품이 있다, 입소문을 탄다, 시청으로 이어진다', 당연한 공식인데 통하지 않을 때가 있다. 여러 OTT가 등장하고 플랫폼 시장이 활기를 띄며 전 세계가 다양한 작품을 접하는 시대가 됐지만 주요 OTT를 제외하고는 접근부터 힘든 경우도 존재한다. 특히 IPTV의 경우에는 진입장벽이 더욱 견고하다. 대표적인 예가 있다면 바로 지니TV다. 이른바 '지리지널'이라고도 불리는 지니TV의 뚝심 혹은 고집에 대한 다양한 이들의 시선도 짚어본다.&lt;편집자 주&gt; 전 세계를 이어줘야 할 '플랫폼'이 때론 작품의 장벽이 될 때가 있다. 접근성이 불편해 시청에 어려움을 호소하는 시청자들이 있기 때문이다. 다만 그럼에도 불구하고 선전하는 작품들이 있다. 이에 일각에서는 웰메이드는 어디서든 통한다고 입을 모은다. 지난 26일 방송된 지니 TV 오리지널 드라마 '유어 아너'(극본 김재환, 연출 유종선)가 연일 시","link":"https://m.entertain.naver.com/now/article/629/0000317861","retrieved":1725203016146}]}