{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'백설공주', '굿파트너' 독주 속 조용한 상승세 이을까[TF초점]","contents":"시청률 2.8%에서 4%대로 상승 매주 금, 토요일 밤 9시 50분 방송 SBS 금토드라마 '굿파트너'가 연일 최고 시청률을 갈아끼우며 적수 없는 흥행을 이어가고 있다. 그런 와중에 동시간대 방영 중인 MBC '백설공주'가 조금씩 시청률을 상승하고 있어 앞으로도 이 기세를 유지할지 이목이 쏠린다. 지난 16일 첫 방송한 '백설공주에게 죽음을-Black Out'(극본 서주연, 연출 변영주, 이하 '백설공주')은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러다. 넬레 노이하우스의 히트 소설 '백설공주에게 죽음을'을 드라마화했다. 무엇보다 작품은 영화 '화차'로 인기를 끈 변영주 감독의 첫 번째 TV 드라마라는 점과 흥행 보증수표 변요한이 주연을 맡았다는 점에서 기대를 모았다. 또 이미 2022년 6월 촬영이 마쳤지만 약 2년 넘게 베일에 싸여있다 우여곡절 끝에 세상에 나와 궁금증을 더","link":"https://m.entertain.naver.com/now/article/629/0000317393","retrieved":1724944144638},{"title":"가수 데뷔하는 기안84·조정석…음악 예능의 색다른 방식[TF프리즘]","contents":"'음악일주'·'신인가수'로 음악 만드는 과정 담아 \"어릴 적 제 꿈은 가수였습니다.\", 웹툰 작가 겸 방송인 기안84와 배우 조정석이 가수로 데뷔한다. 각각 예능 프로그램 '태어난 김에 음악일주'와 '신인가수 조정석'을 통해서다. 기안84는 MBC '태어난 김에 음악일주'(이하 '음악일주')를 통해 가수의 꿈을 이루고 있다. '음악일주'는 기안84가 가수의 꿈을 향해 나아가는 여정을 담는 프로그램으로 지난 18일 방송을 시작했다. 그는 이 프로그램을 통해 배우 유태오, 여행 크리에이터 빠니보틀과 미국 여행에서 얻은 경험을 기반으로 곡을 쓴다. 기안84는 그간 여러 차례 자신의 어릴 적 꿈이 가수라고 언급했다. 실제 그는 초등학교 졸업앨범에 장래 희망을 가수라고 적어냈다고 한다. 그의 전·현 소속사가 미스틱스토리, AOMG 등 가수들이 여럿 속해있는 곳이라는 점도 그의 음악을 향한 진심을 엿볼 수 있다. '음악일주' 1, 2회 방송은 기안84가 브루클린 여행을 시작하고 현지 래퍼들과","link":"https://m.entertain.naver.com/now/article/629/0000317392","retrieved":1724944144640},{"title":"'나솔사계' 14기 영숙, 운전 거친 미스터킴에 \"상남자?\" 호감[★밤TView]","contents":"'나솔사계' 14기 영숙이 미스터 킴의 또 다른 모습에 호기심을 느꼈다. 29일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다'에서는 14기 영숙이 미스터 킴에 대한 호감도가 높아지는 모습이 그려졌다. 이날 미스터 킴은 미스터 김과 데이트를 마치고 온 영숙과 다음 타자로 카페 데이트에 나섰다. 카페로 가던 중 미스터 킴은 방지턱에서도 속도를 줄이지 않아 영숙을 당황케 한 데 이어 미스터 김과의 데이트 메뉴 조사부터 대화는 어땠는지 꼬치꼬치 캐물었다. 이에 MC 데프콘은 \"영숙이 많이 피곤해 보인다. 미스터 킴이 현명하긴 한데 자기 제어가 안 될 때가 많다\"고 지적했다. MC 조현아 역시 \"미스터 킴이 확 흥분할 때가 있다\"고 거들었다. 이후 카페에 도착한 두 사람. 앞서 14기 현숙이 \"영숙은 재미있는 사람을 좋아한다\"고 조언한 것을 기억한 미스터 킴은 영숙에게 \"마냥 내 성격이 딥하고 다크하지만은 않다. 아마 영숙님은 나에 대해 '재미 없네' '진","link":"https://m.entertain.naver.com/now/article/108/0003262068","retrieved":1724944144641}]}