{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이창호, 부캐로 얼마나 벌었길래 “보증금 신경 안 쓰고 이사” (두데)","contents":"개그맨 이창호가 부캐로 벌어들인 수입을 공개했다. 10월 8일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 넷플릭스 예능 '코미디 리벤지'의 권해봄 PD, 이창호, 신기루가 게스트로 출연했다. 이날 이창호는 '이호창', '쥐롤라' 등 엄청난 부캐 활약에 대해 \"얼마나 벌었는지 정확하게 얘기할 수는 없지만 3년 전에 이사했을 때 보증금을 신경 쓰지 않았다\"고 말해 놀라움을 안겼다. 안영미가 \"광고로 돈을 모은 거냐\"고 궁금해하자 이창호는 \"이호창은 지금도 기업에서 많이 찾아주신다. 노리진 않았지만 브랜드 이미지가 좋았던 것 같다\"고 겸손한 면모를 보였다. 한편 '코미디 리벤지'는 전작 '코미디 로얄'에서 우승한 이경규 팀(마스터 이경규, 이창호, 엄지윤, 조훈)이 판을 깔고 K-코미디 대표주자들이 각 잡고 웃음 터뜨리는 코미디 컴피티션이다.","link":"https://m.entertain.naver.com/now/article/609/0000906645","retrieved":1728371450044},{"title":"구구단 김나영 주연 '내 남자의 스마트폰', 10월 초 Shortime에서 단독 공개","contents":"아이돌 구구단 출신 김나영(소속사: 굿맨스토리)이 주연을 맡은 숏폼 드라마 '내 남자의 스마트폰'이 이달 초 Shortime 플랫폼에서 단독 공개된다. 김나영은 이번 작품을 통해 배우로서의 새로운 면모를 선보이고 있다. '내 남자의 스마트폰'은 유명 커플 유튜브를 운영하는 여자 주인공이 우연히 남자친구의 스마트폰을 보게 되며 시작되는 이야기를 그린다. 그녀의 작은 호기심에서 시작된 행동들이 예상하지 못한 사건들을 만들어 내며 긴장감 넘치는 스토리가 전개된다. 시청자들은 비밀에 대해 하나씩 알게되는 주인공의 감정 변화를 따라가며, 몰입감 넘치는 스토리를 즐길 수 있다. 김나영은 구구단 시절 뛰어난 보컬 실력을 선보였을 뿐만 아니라 이미 다양한 작품에서 연기력을 입증해 왔다. 그녀의 섬세한 감정 표현은 팬들로 부터 높은 평가를 받고 있으며, 이번 작품을 통해 배우로서의 입지를 더욱 굳힐 것으로 보인다. 특히 이 드라마는 김나영의 연기 변신을 볼 수 있는 작품이다. '내 남자의 스마트폰'","link":"https://m.entertain.naver.com/now/article/396/0000691018","retrieved":1728371450044},{"title":"덱스, '번아웃' 극복했지만 \"휴식 바라지 않아\"...쉴 수 없는 이유 고백 ('덱스')","contents":"방송인 덱스가 쉬지 않고 일하는 고충을 고백했다. 지난 7일, 덱스의 개인 채널에는 덱스가 직원들과 함께 회식을 하는 모습이 공개됐다. 이날 덱스는 \"오프덱스(OFF, DEX), 오늘 오래간만에 좀 편안하게 할 수 있을 것 같다. 원래 이거 기획했을 때는 '편하게 하자' 해서 한 건데, 약간 변질된 것 같다\"라며 \"편하게 해도 된다고 PD님들이 얘기해 주면 감사한데, 내가 좀 압박감을 느꼈던 것 같다\"라고 털어놨다. 그러면서 \"그리고 또 내거니까 해야 된다는 그런 게 있어서\"라며 \"거의 첫 화 빼고는 다 변질된 거 아니냐\"라고 웃었다. '오프덱스'는 인간 덱스(김진영)의 일상 모습을 담은 콘텐츠다. 또 덱스는 명절에 고향으로 가는 사람이 있냐고 물으며 \"나는 당연히 일해야 하는 거고, 이렇게 달려온 지 좀 됐으니까, 딱히 휴식을 바라지 않는다. 지금 할 거 다 하고 쉬자는 느낌이다. 하면서 쉴 수가 없다\"라고 책임감을 드러냈다. 이어 \"(주위에서) '너는 돈 많이 벌잖아' 이게 좀","link":"https://m.entertain.naver.com/now/article/213/0001312059","retrieved":1728371450044},{"title":"에녹, '이보영 닮은꼴' 의사와 소개팅→데이트서 냅다 \"사랑해요!\" 외쳐 (신랑수업)","contents":"'신랑수업' 에녹이 배우 이보영 닮은꼴 의사와 두 번째 데이트에 나선다. 9일 방송되는 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 에녹이 앞서 심진화의 주선으로 소개팅을 했던 강정현 씨와 놀이공원 데이트에 이어 맛집과 라이브 카페에서 달달한 시간을 보내는 현장이 펼쳐진다. 이날 에녹은 강정현 씨와 놀이공원 내에 있는 실내 식물원에서 ‘심쿵 키 차이’를 자랑하며 두런두런 대화를 나눈다. 두 사람은 취미는 물론 음식 취향까지 일치하는 공통점을 발견하자 기쁨의 하이파이브를 하고, 특히 강정현 씨는 무더운 날씨에 에녹이 땀을 흘리는 모습에 손풍기를 꺼내서 에녹에게 바람을 쐬어 준다. 이에 에녹은 “저도 있는데”라면서 즉각 자신의 손풍기를 똑같이 강정현 씨 쪽으로 틀어준다. 서로가 서로에게 손풍기를 갖다 대주는 신박한(?) 플러팅 현장에 스튜디오 멘토군단은 “각자 들고 쐬는 게 시원하지 않나?”라면서 박장대소한다. 웃음꽃이 만발한 가운데, 에녹은 강정현 씨의 사진을 찍어주","link":"https://m.entertain.naver.com/now/article/311/0001780439","retrieved":1728371450044},{"title":"펜타곤 후이 “‘잡초’ 불완전한 소년·안정감 있는 어른의 모습 담은 듀엣곡”[일문일답]","contents":"펜타곤 후이가 장혜진과의 듀엣곡을 발매한 소감을 밝혔다. 후이는 지난 6일 오후 6시 각종 온라인 음원사이트를 통해 새 디지털 싱글 ‘잡초(With 장혜진)’를 공개했다. 후이는 올해 발표한 첫 솔로 미니앨범 ‘WHU IS ME : Complex’과 디지털 싱글 ‘Easy dance (Feat. 권은비)’에 이어 신곡에서도 작곡, 작사 및 자체 프로듀싱을 맡아 더욱 넓고 깊어진 자신의 음악 세계를 선보였다. ‘잡초 (With 장혜진)’는 자신을 ‘잡초’에 비유해 흐린 날이 지난 후에는 따뜻한 볕이 드는 내일에 자신을 푸르게 피우겠다는 따스한 응원의 메시지를 담은 곡이다. 힘든 시기를 지나고 있는 모든 사람에게 위로를 전하는 메시지처럼 후이는 진정성 가득한 목소리와 섬세한 감성, 장혜진과 완벽한 합을 보여주며 호응을 받고 있다. 다음은 후이의 ‘잡초 (With 장혜진)’ 발매 기념 일문일답. Q. ‘잡초 (With 장혜진)’를 작곡할 때 어디에서 영감을 받았을까요? 예전부터 ‘저는 잡","link":"https://m.entertain.naver.com/now/article/057/0001845962","retrieved":1728371450044},{"title":"카카오엔터 루키 배현성 정채연→문상민, OTT부터 안방극장까지 존재감 반짝","contents":"카카오엔터테인먼트 매니지먼트 레이블의 ‘핫 루키’들이 눈길을 끌고 있다. 배현성, 정채연, 문상민, 주종혁 등이 신선함은 물론, 탄탄한 연기력과 대체불가 매력으로 존재감을 드러내고 있는 것. 카카오엔터테인먼트가 스튜디오 레이블과 함께 제작해 선보인 드라마, 영화, 예능 등 다양한 신작들이 국내는 물론 글로벌에서도 좋은 반응을 얻고 있는 가운데, 매니지먼트 레이블 역시 굵직한 스타 배우들 뿐 아니라 라이징 스타들도 호평을 받으며 주목을 받고 있다. 배현성(어썸이엔티)은 상반된 온도차의 ‘극과 극’ 캐릭터로 국내는 물론 글로벌 시청자들에 이름을 각인시키고 있다. 지난 9월 27일 공개된 넷플릭스 시리즈 ‘경성크리처’ 시즌2에서 초인적인 힘을 발휘하는 ‘승조’ 역을 맡아 무자비하고 위협적이지만 어딘가 쓸쓸함을 가진 캐릭터를 매력적으로 소화했다. 화려하고 강렬한 액션은 물론, 한 켠에 아픔을 가진 어두운 서사와 매서운 분노 등 섬세한 감정을 담아내는 세밀한 연기로 눈길을 끌었다. 기존 작품","link":"https://m.entertain.naver.com/now/article/609/0000906644","retrieved":1728371450044},{"title":"신기루, 문세윤 향한 존경심 “한 무대에 설 수 있어 뭉클” (두데)","contents":"개그우먼 신기루가 동료 문세윤의 코미디를 극찬했다. 10월 8일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 넷플릭스 예능 '코미디 리벤지'의 권해봄 PD, 이창호, 신기루가 게스트로 출연했다. '코미디 리벤지'는 전작 '코미디 로얄'에서 우승한 이경규 팀(마스터 이경규, 이창호, 엄지윤, 조훈)이 판을 깔고 K-코미디 대표주자들이 각 잡고 웃음 터뜨리는 코미디 컴피티션이다. 이번 시즌 새롭게 합류한 신기루는 문세윤의 연기에 극찬했다며 \"'로스팅'이라는 코너에서 저한테 로스팅한 게 있는데 공개되면 짤이 엄청 돌 거다\"고 말해 기대감을 높였다. 이어 \"같은 개그맨이지만 한 무대에 있다는 게 뭉클했다. '내가 이런 사람과 개그를 한다고?' 약간 이런 느낌이었다\"며 문세윤을 향한 존경심을 표했다.","link":"https://m.entertain.naver.com/now/article/609/0000906643","retrieved":1728371450045},{"title":"'흑백요리사' 제작진 개입설 의혹…'이븐'한 거 맞죠?[TEN스타필드]","contents":"《김지원의 까까오톡》 까놓고, 까칠하게 하는 오늘의 이야기. 김지원 텐아시아 기자가 연예계 이슈를 까다로운 시선으로 비평합니다. 우연이 반복되면 운명일까. 혹은 의도된 걸까. 넷플릭스 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')가 공개될 때마다 이슈몰이를 하는 가운데, 라운드가 진행될 때마다 흑수저, 백수저 참가자들의 비율이 일정하게 유지된다는 점에 제작진이 개입한 것 아니냐는 의문이 시청자들 사이에서 나오고 있다. '흑백요리사'가 최종회 공개를 앞두고 있다. '흑백요리사'는 넷플릭스 최초의 국내 요리 서바이벌 프로그램이다. 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 담았다. 넷플릭스 TOP 10 사이트에 따르면 '흑백요리사'는 지난 9월 17일 넷플릭스에 공개된 이후 2주 연속 넷플릭스 글로벌 TOP 10 TV(비영어) 부문에서 1위를 기록했다. 콘텐츠 화제성","link":"https://m.entertain.naver.com/now/article/312/0000683640","retrieved":1728371450045},{"title":"박건호 감독, '좋거나 나쁜 동재' 연출[TEN포토]","contents":"박건호 감독이 8일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회에 참석해 포즈를 취하고 있다. 는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁 분)의 화끈한 생존기를 그린 이야기. 이준혁, 박성웅 등이 출연하며 오는 10일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000683639","retrieved":1728371450046},{"title":"“성시경은 와야지” 조장혁, 콘서트 게스트 강제소환에 당황(컬투쇼)","contents":"가수 조장혁이 9년 만 단독 콘서트 게스트를 공개했다. 10월 8일 방송된 SBS 파워FM '두시탈출 컬투쇼' 코너 '특선 라이브'에는 가수 K2(김성면), 조장혁이 게스트로 출연했다. 최근 성시경과 합동 콘서트를 마쳤다는 조장혁은 \"콘서트에 성시경 씨가 와줘야 하는 거 아닌가. 성시경 씨가 품앗이를 잘 하는 분이다\"는 DJ 김태균의 말에 \"시경아 올래?\"라고 조심스럽게 제안했다. \"게스트가 있나?\"라는 질문에는 \"환희 씨가 올 것 같고\"라고 답했고 김태균은 \"성시경 씨는 와야겠죠\"라고 대신 대답했다. 이를 들은 조장혁은 \"시경이가 듣고 있으면 당황할 것 같다\"고 반응했다.","link":"https://m.entertain.naver.com/now/article/609/0000906640","retrieved":1728371450048},{"title":"정해인, FNC엔터테인먼트와 재계약[공식]","contents":"배우 정해인이 재계약을 체결하고 FNC와 인연을 이어간다. FNC엔터테인먼트 측은 8일 “정해인은 최근 FNC엔터테인먼트(이하 FNC)와 재계약을 체결했다”고 밝혔다. 올해로 데뷔 11주년을 맞은 정해인은 첫 시작을 함께 했던 FNC와 세 번째 재계약을 결정하며 특별한 동행을 이어간다. FNC는 “배우 정해인과 첫 시작부터 지금까지, 그리고 앞으로의 날들까지 함께하게 되어 정말 기쁘다. 정해인과는 서로를 존중하며 오랜 시간 동행해왔고, 두터운 신뢰를 쌓아온 특별한 관계라고 생각한다. 정해인이 앞으로도 배우로서 할 수 있는 모든 활동에 전념할 수 있도록 전폭적인 지원을 할 것임을 약속한다”고 전했다. 2013년 데뷔한 정해인은 올해로 데뷔 11주년을 맞았다. FNC가 키워낸 배우 1호이기도 한 정해인은 드라마 ‘밥 잘 사주는 예쁜 누나’, ‘봄밤’, ‘D.P.’, ‘커넥트’ 등 다양한 작품에 출연햇다. 지난달 13일 개봉한 영화 ‘베테랑2’로 생애 첫 빌런 캐릭터를 맡는가 하면 ‘엄마","link":"https://m.entertain.naver.com/now/article/018/0005853767","retrieved":1728371450049},{"title":"‘코미디 리벤지’ PD “김용명 활약 아쉬워, 마지막엔 눈물 흘리기도” (두데)","contents":"권해봄 PD가 개그맨 김용명의 노력을 고백했다. 10월 8일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 넷플릭스 예능 '코미디 리벤지'의 권해봄 PD, 이창호, 신기루가 게스트로 출연했다. '코미디 리벤지'는 전작 '코미디 로얄'에서 우승한 이경규 팀(마스터 이경규, 이창호, 엄지윤, 조훈)이 판을 깔고 K-코미디 대표주자들이 각 잡고 웃음 터뜨리는 코미디 컴피티션이다. 프로그램을 연출한 권해봄 PD는 \"가장 잘했던 사람과 못했던 사람은 누구냐\"는 물음에 \"가장 좋았던 사람은 신기루다. 본인이 깔 때와 까일 때 너무 재밌었다\"고 극찬했다. 이에 신기루는 \"면전에 있다고 얘기를 잘해준다\"고 흐뭇해했다. 가장 아쉬웠던 사람으로는 김용명을 꼽았다. 안영미는 \"용명 오빠가 개그맨들의 개그맨이다. 선수감이 있어서 우리끼리는 너무 사랑스럽고 재밌는데 무대 위에 올렸을 때는 반감을 살 수 있다\"고 이해하는 모습을 보였다. 권해봄 PD는 \"열심히 했는데도 안 돼서 마지막에는 눈물까지","link":"https://m.entertain.naver.com/now/article/609/0000906639","retrieved":1728371450054},{"title":"'흑백요리사' 최현석, '라디오스타' 출연 확정...우승 스토리 언급할까?","contents":"원래부터 스타 셰프였지만 '흑백요리사'로 인기의 절정을 구가하는 최현석이 MBC의 인기 예능 프로그램 ‘라디오스타’에 출연한다. 8일 스타뉴스에 따르면, 최현석은 최근 제작진과의 협의를 통해 게스트로 출연하는 일정을 확정지었다. 현재 제작진은 최현석을 포함한 출연진 섭외를 완료하고 방송 일자 조율 중이다. 대한민국을 대표하는 스타 셰프인 최현석은 넷플릭스의 화제작 ‘흑백요리사: 요리 계급 전쟁’에 심사 위원이 아닌 참가자로 출연하여 시청자들의 관심을 끌었다. 최현석은 이 프로그램에서 ‘백수저’ 셰프로 등장해 100명의 경쟁자를 물리치고 세미 파이널까지 진출하는 쾌거를 이뤘다. 그의 셰프 후배인 심사위원 안성재와의 평가 장면도 많은 화제를 모았다. ‘흑백요리사’의 최종 우승자는 8일 오후에 공개될 예정이다. 최현석은 국내 최고의 셰프 중 한 명으로, 다양한 요리 프로그램에서의 활약으로 널리 알려져 있다. 그는 2014년과 2015년 요리 경연 프로그램 ‘한식대첩’ 시즌2와 3의 심사위","link":"https://m.entertain.naver.com/now/article/213/0001312058","retrieved":1728371450055},{"title":"강채영, 김태리 질투하는 매란국극단 단원 변신 ‘정년이’ 합류 [공식]","contents":"배우 강채영이 tvN 새 토일드라마 ‘정년이’로 시청자와 만난다. 소속사 길스토리이엔티는 10월 8일 “강채영이 드라마 ‘정년이’에서 김금희 역으로 출연한다. 많은 관심과 응원 부탁드린다”라고 출연 소식을 전했다. 강채영이 출연하는 '정년이’(극본 최효비/연출 정지인/기획 스튜디오드래곤/ 제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극 중 강채영은 윤정년(김태리 분)과 같은 매란국극단 단원 김금희 역을 맡아 열연을 펼친다. 금희는 ‘천재 소리꾼’ 정년의 재능을 시기, 질투하면서도 동경의 대상으로 생각하는 인물이다. 넷플릭스 시리즈 ‘소년심판’을 통해 대중들에게 눈도장을 찍은 강채영은 디즈니+ ‘무빙’과 ‘O’PENing 2023’의 ‘2시 15분’에서 섬세한 연기로 시선을 사로잡았다. 또한 영화 ‘리볼버’, ‘거미집’, ‘더","link":"https://m.entertain.naver.com/now/article/609/0000906638","retrieved":1728371450055},{"title":"박성웅, '비숲' 스핀오프 참여 영광[TEN포토]","contents":"배우 박성웅이 8일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회에 참석해 포즈를 취하고 있다. 는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁 분)의 화끈한 생존기를 그린 이야기. 이준혁, 박성웅 등이 출연하며 오는 10일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000683637","retrieved":1728371450057},{"title":"[TV] 일본 연예인 축구 리그 선수들과 빅매치","contents":"SBS '골때리는 그녀들'에서는 대망의 국가대항전 한일전 본 경기의 전말이 공개된다. 국가적인 빅 매치인 만큼 양국의 서포터즈들이 경기장을 가득 채웠다. 두 국가의 자존심이 걸린 한일전에서 어느 대표팀이 명예로운 승리를 차지하게 될 것인지 궁금증을 자극한다. 일본 대표팀에는 일본에서 배우로 활동 중인 프리스타일 풋볼러 마시마 유우, 전 일본 피겨스케이팅 국가대표 출신인 타카하시 나루미, 일본 여자 연예인 축구팀 FC스피드의 주장 아이미 료, 축구 인플루언서 이시이 사나에, 방송인 요코야마 아이코, 화보 모델 히노 마이가 합류했다. 경기 직전 마에조노 마사키요 감독은 현역 시절의 한일전보다 더 진지한 모습으로 필드에 나선다. 숙명의 한일전을 대비해 마에조노 감독은 일명 신칸센 전술을 준비했다. 이는 빠른 선취골 득점을 통해 경기의 흐름을 가져오기 위한 전략으로, 마치 일본의 고속철도 신칸센처럼 속도감 있는 플레이를 진행하는 것이다.","link":"https://m.entertain.naver.com/now/article/088/0000908515","retrieved":1728371450058},{"title":"'흑백요리사', 사진으로 우승자 암시?...TOP 8 화보 공개","contents":"'흑백요리사: 요리 계급 전쟁' TOP8 셰프들의 화보가 공개됐다. 8일, 넷플릭스 코리아 공식 계정에는 \"뜨겁고 치열했던 요리 전쟁, 최후의 요리 대결을 앞둔 TOP8 셰프들. '흑백요리사: 요리 계급 전쟁' 드디어 오늘 오후 4시 마지막 에피소드 공개\"라는 글과 함께 화보 사진이 게재됐다. 공개된 사진에는 '흑백요리사' TOP8 셰프 최현석, 장호준, 정지선, 에드워드 리, 트리플 스타, 요리하는 돌아이, 이모카세 1호, 나폴리 맛피아의 모습이 담겨있다. 8명의 셰프들은 흑색과 백색 옷을 조화롭게 코디한 채 근엄한 표정으로 카메라를 응시하고 있다. 이는 최후의 대결에서는 흑백의 계급이 사라진 것을 암시하는 듯했다. 그리고 사진의 구도로 우승자를 암시하는 것은 아닐지, 많은 관심이 쏠리고 있다. 8명의 셰프 모두 대중에게 익숙한 '흑백요리사' 화면 속 모습과는 사뭇 다른 카리스마 넘치는 비주얼로 눈길을 끌었다. 특히 정지선과 이모카세 1호는 여배우 같은 포스로 시선을 사로잡았다.","link":"https://m.entertain.naver.com/now/article/213/0001312056","retrieved":1728371450059},{"title":"박성웅, 더 나쁜 남완성[TEN포토]","contents":"배우 박성웅이 8일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회에 참석해 포즈를 취하고 있다. 는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁 분)의 화끈한 생존기를 그린 이야기. 이준혁, 박성웅 등이 출연하며 오는 10일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000683635","retrieved":1728371450059},{"title":"조장혁 “9년만 단독콘서트, 싸이는 물로 난 음악으로 젖게 만들 것”(컬투쇼)","contents":"가수 조장혁이 9년 만 단독 콘서트를 개최한다. 10월 8일 방송된 SBS 파워FM '두시탈출 컬투쇼' 코너 '특선 라이브'에는 가수 K2(김성면), 조장혁이 게스트로 출연했다. 오는 26일 9년 만 단독 콘서트 'LOVE, Again'를 개최한다는 조장혁은 \"준비도 하긴 했는데 두렵기도 하다. 체력이 어느 정도 와 있을까 걱정되기도 한다\"고 걱정하면서도 \"노래 두 곡 정도 부르면 긴장이 풀리기도 하더라\"고 전했다. \"이번 콘서트에 특별할 것이 있나\"라는 질문에는 \"특별하다고 할 수는 없고 (관객들에게) 크게 선물할 수 있는 건 음악에 흠뻑 젖어서 갈 수 있다. 싸이는 물 뿌리면서 젖게 만들지만 저는 음악으로 젖게 만든다. 음악적인 깊이에 신경을 많이 썼다\"고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000906635","retrieved":1728371450061},{"title":"\"끝장 요리대결\"…'흑백요리사', 오늘(8일) 최후의 1인 탄생","contents":"넷플릭스(Netflix) 예능 ‘흑백요리사: 요리 계급 전쟁’에서 더욱 치열한 개인전이 펼쳐지는 가운데 최후의 1인이 탄생한다. ‘흑백요리사: 요리 계급 전쟁’은 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁. 8일 최후의 1인 테이블에 앉는 우승자가 드디어 베일을 벗는다. 이날 공개되는 ‘흑백요리사: 요리 계급 전쟁’ 11-12회는 최현석, 트리플 스타, 정지선, 요리하는 돌아이, 이모카세 1호, 장호준, 나폴리 맛피아, 에드워드 리 TOP8의 치열한 요리 계급 전쟁 개인전이 펼쳐진다. 앞서 세미 파이널 1차전 ‘인생을 요리하라’에서 나폴리 맛피아가 먼저 파이널에 진출한 가운데 ‘무한 요리 지옥’이 세미 파이널 2차전 미션으로 예고됐다. 고난도 파격 미션과 예측불허의 명승부, 오감만족 창의적인 요리들이 탄생할 것으로 기대되는 상황에서, 과연 누가 파이널에 진출할지 궁","link":"https://m.entertain.naver.com/now/article/018/0005853758","retrieved":1728371450062},{"title":"박성웅, 따뜻한 하트[TEN포토]","contents":"배우 박성웅이 8일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회에 참석해 포즈를 취하고 있다. 는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁 분)의 화끈한 생존기를 그린 이야기. 이준혁, 박성웅 등이 출연하며 오는 10일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000683633","retrieved":1728371450064},{"title":"‘시민덕희’ 실화 사연에 안현모 분노 “형사가 해야 할 일을 시민이”(스모킹 건)","contents":"라미란 주연 영화 ‘시민덕희’ 실화가 공개된다. 10월 8일 방송되는 KBS 2TV '스모킹 건'에서는 보이스피싱 총책을 검거한 용감한 시민 김성자 씨의 이야기가 소개된다. 낮에는 작은 세탁소를 운영하고, 밤엔 부업으로 공장에서 일하던 성자 씨는 2012년 5월 9일 일하던 공장에서 3.5m 아래로 추락하는 사고를 당한다. 성자 씨는 손해배상 소송을 준비하던 중 가압류를 위해 1,500만 원의 공탁금이 필요하게 되고, 대출을 알아보게 된다. 제1금융권에서는 낮은 신용등급으로 대출이 어렵게 된 상황. 이후 2016년 1월 8일, 성자 씨는 한 대형 캐피탈로부터 전화를 받게 된다. 대출이 가능하지만 신용등급 조회비 등이 필요하다며 선입금이 필요하다는 것. 성자 씨가 그렇게 보낸 돈은 총 3,200만 원. 하지만 대형 캐피탈 담당자는 대출이 실행되기로 한 날 갑자기 연락이 두절됐다. 은행으로 찾아가자 성자 씨와 통화했던 담당자는 실체가 없었다. 성자 씨는 보이스피싱을 당했다는 사실을 깨닫","link":"https://m.entertain.naver.com/now/article/609/0000906634","retrieved":1728371450065},{"title":"“4년간 지옥이었다”…학창시절 왕따 고백한 성시경과 박서준","contents":"가수 성시경(45)과 배우 박서준(35)이 학창 시절 따돌림을 당했다고 털어놨다. 유튜브 채널 ‘성시경’에는 지난 7일 ‘처음 만난 서준이한테 반해버렸습니다’라는 제목의 영상이 게재됐다. 영상에서 박서준은 “어릴 때는 진짜 소심하고 낯가림도 엄청 심했다. 너무 쑥스러워서 식당에서 주문도 못 했다”며 “그런 성격이 너무 싫었던 건 중학교 3학년 때였다. 어디 가서 말도 못 하고 제 자신이 너무 바보 같았다”고 말문을 열었다. 이에 성시경은 “허우대도 멀쩡하고 키도 컸을 텐데 친구들 사이에서 왕따는 없지 않았나”고 물었고, 박서준은 “초등학교 땐 왕따도 좀 당했다. 중학교 때도 자연스럽게 조용한 부류 중 한 명이었다”고 말했다. 성시경은 “요즘 왕따 논란이 많다. 나도 처음 얘기하는데 (초등학교) 1학년 때부터 4학년 때까지 지옥이었다”며 “(가해자들이) ‘끝나고 남아’라고 하는데 난 누굴 때리는 성격도 아니고 싸움도 싫었다. 근데 지나고 나니까 누굴 때린 거보다 다행인 거 같다”고 말","link":"https://m.entertain.naver.com/now/article/020/0003591147","retrieved":1728371450067},{"title":"[TD영상] 이준혁-박성웅, 동재 포스터에 뽀뽀한 박성웅 ‘술 먹고 실제로 뽀뽀했어요~’","contents":"티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회가 8일 오후 서울 용산구 CGV 아이파크몰에서 열렸다. 이날 제작발표회에 참여한 이준혁, 박성웅이 질문에 답하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027024","retrieved":1728371450068},{"title":"Netflix's 'Culinary Class Wars' top 8 — in pictures","contents":"From the kitchen to the screen, the competing chefs of Netflix Korea's \"Culinary Class Wars\" are some of the country's hottest celebrities these days. Just hours ahead of the finale on Tuesday, the streaming platform released a photo shoot of the competition's top 8 chefs. The top 8 chefs of \"Culinary Class Wars.\" Clockwise, from bottom left: Triple Star, Edward Lee, Jang Ho-joon, Choi Hyun-seok, Napoli Matfia, Cooking Maniac, Jung Ji-sun and Auntie Omakase #1, center. The four White Spoon chefs","link":"https://m.entertain.naver.com/now/article/640/0000059875","retrieved":1728371450070},{"title":"[TD영상] 박성웅, '주눅 드는거 해본 적 없는데…' 카리스마 살짝 내려놓은 '완성남이 되고 싶은 남완성'","contents":"티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회가 8일 오후 서울 용산구 CGV 아이파크몰에서 열렸다. 이날 제작발표회에 참여한 박성웅이 질문에 답하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027023","retrieved":1728371450072},{"title":"박성웅, 부드러운 남자[TEN포토]","contents":"배우 박성웅이 8일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회에 참석해 포즈를 취하고 있다. 는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁 분)의 화끈한 생존기를 그린 이야기. 이준혁, 박성웅 등이 출연하며 오는 10일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000683632","retrieved":1728371450073},{"title":"배아현, 게릴라 콘서트 무산 위기에 끝내 눈물(미스쓰리랑)","contents":"배아현의 눈물이 포착됐다. 10월 9일 방송되는 TV CHOSUN '미스쓰리랑' 24회에서는 TOP7(정서주, 배아현, 오유진, 미스김, 나영, 김소연, 정슬)과 염유리, MC 붐이 경주로 가 경주의 2025 APEC 정상회의 유치를 축하하며 깜짝 게릴라 콘서트에 나선다. 팬들을 직접 만난다는 설렘도 잠시, 연일 지속된 강풍과 폭우로 야외 녹화가 무산될 위기에 처한다. 비바람이 몰아치는 궂은 날씨에 베테랑 MC 붐마저 \"이렇게는 안 될 것 같다. 무대도 다 젖어 있어서\"라고 근심을 드러낸다. 미스김 역시 \"이거 방송이 돼요?\"하고 걱정한다고. 이런 가운데 배아현이 녹화 도중 울컥한 감정을 드러낸다. 감정이 복받친 배아현은 \"날씨도 흐리고 갑자기 추워지는 바람에 엄청 걱정했다\"며 눈물을 흘린다.","link":"https://m.entertain.naver.com/now/article/609/0000906633","retrieved":1728371450074},{"title":"'정년이' 김태리, 국극 배우로 완벽 변신…싱크로율 100%","contents":"12일 밤 9시 20분 첫 방송 배우 김태리가 '정년이'를 통해 새로운 인생 캐릭터 탄생을 알린다. 김태리 소속사 매니지먼트mmm은 8일 tvN 새 토일드라마 '정년이' 속 김태리의 포스터 촬영 비하인드를 공개했다. 싱크로율 100%를 뽐내는 김태리는 때로는 수수한 모습을 때로는 강렬한 모습을 보이고 있다. '정년이'는 1950년대 한국전쟁 후를 배경으로 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이(김태리 분)를 둘러싼 경쟁과 연대 그리고 찬란한 성장기를 그린 작품이다. 극 중 김태리는 국극 배우가 되기 위해 목포에서 올라온 정년이로 분해 묵직한 존재감을 선보인다. 스틸 속 김태리는 한복 저고리를 입고 반짝이는 눈빛을 보이고 있다. 그런가 하면 국극 분장을 한 채 카리스마 넘치는 자태를 선보여 극과 극 매력을 발산한다. 촬영 현장에서 그는 세심한 모니터링은 물론 매 컷마다 다양한 포즈를 취하는 등 완벽한 결과물을 완성하기 위해 심혈을 기울였다는 후문이다. 그간 장르 불문한","link":"https://m.entertain.naver.com/now/article/629/0000327297","retrieved":1728371450075},{"title":"이창호 ‘쥐롤라’ 인기 장난 아니네 “개폐막식→콘서트 섭외 들어와” (두데)","contents":"개그맨 이창호가 '쥐롤라' 인기에 대한 고충을 토로했다. 10월 8일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 넷플릭스 예능 '코미디 리벤지'의 권해봄 PD, 이창호, 신기루가 게스트로 출연했다. 뮤지컬 '킹키부츠' 주인공 롤라를 재해석한 '쥐롤라'로 유튜브에서 뜨거운 화제를 모은 이창호는 인기를 실감하는지 묻자 \"섭외 문의가 돌아오면 예전에는 코미디를 해달라고 했는데 요즘은 노래를 불러달라고 한다. 재밌게 노래 부르는 줄 알았더니 개막식, 폐막식, 입주 콘서트더라\"고 말해 놀라움을 안겼다. 부담감 탓에 섭외를 거절한다는 이창호는 \"노래를 할 수 없다. 만약에 할 거면 기계가 같이 가야 한다. 배보다 배꼽이 큰 행사가 될 수 있다\"며 남다른 고충을 토로했다. 한편 '코미디 리벤지'는 전작 '코미디 로얄'에서 우승한 이경규 팀(마스터 이경규, 이창호, 엄지윤, 조훈)이 판을 깔고 K-코미디 대표주자들이 각 잡고 웃음 터뜨리는 코미디 컴피티션이다.","link":"https://m.entertain.naver.com/now/article/609/0000906632","retrieved":1728371450078},{"title":"[TD영상] 이준혁, '무섭지만 박성웅과 싸워야 하는 운명' 매회 엔딩 촬영 후 반응은 '미친놈인가...?'","contents":"티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회가 8일 오후 서울 용산구 CGV 아이파크몰에서 열렸다. 이날 제작발표회에 참여한 이준혁, 박성웅이 질문에 답하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027022","retrieved":1728371450080},{"title":"[포토] 이준혁 '멋짐 폭발'","contents":"배우 이준혁이 8일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회에 참석해 포즈를 취하고 있다. ’좋거나 나쁜 동재’는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사의 화끈한 생존기를 그린 이야기로 이준혁, 박성웅 등이 출연하며 오는 10일 공개된다.","link":"https://m.entertain.naver.com/now/article/022/0003974860","retrieved":1728371450081},{"title":"박성웅, 상남자 눈빛[TEN포토]","contents":"배우 박성웅이 8일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회에 참석해 포즈를 취하고 있다. 는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁 분)의 화끈한 생존기를 그린 이야기. 이준혁, 박성웅 등이 출연하며 오는 10일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000683631","retrieved":1728371450083},{"title":"김재중, 아이컨택 하며 ‘다녀왔어요’ [포토엔HD]","contents":"가수 김재중이 10월 8일 오후 해외 일정을 마치고 서울 강서구 김포국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906631","retrieved":1728371450087},{"title":"‘아빠는 꽃중년’ 사유리 “아들이 ‘아빠 어딨냐’고 물어보면 없다고 정확히 답해”","contents":"방송인 사유리가 ‘아빠는 꽃중년’에서 아들 젠이 아빠를 찾을 때의 단호한 대처법을 밝혀 응원의 박수를 받는다. 오는 10일 방송하는 채널A ‘아빠는 꽃중년’ 24회에서는 사유리가 특별 게스트로 출연해, 4세 아들 젠을 키우고 있는 ‘모자 일상’을 공개하는 한편, ‘꽃대디’ 김용건-김구라-신성우-김범수와 만나 육아에 대해 허심탄회하게 고민과 애환을 나누는 현장이 펼쳐진다. 이날 스튜디오에서 ‘꽃대디’들과 반갑게 인사를 나눈 사유리는 MC 김구라로부터 “혼자 ‘엄빠’ 역할을 다 해야 하는데, 아들이 혹시 아빠의 존재에 대해 물어보지는 않는지?”라는 질문을 받는다. 사유리는 “젠이 어린이집 친구들이 아빠와 함께 등하원하는 모습을 보면서 ‘우리 아빠는 어디 있어? 아빠 보고 싶어’라고 물어보긴 했다”며 “아이에게 돌려 말하는 게 도리어 혼란을 줄까 봐, ‘강아지 두 마리와 이모님, 고깃집 아줌마, 매니저 삼촌은 있지만 아빠는 없다’라고 정확히 답하는 편”이라고 솔직하게 말한다. 이어 “요즘","link":"https://m.entertain.naver.com/now/article/057/0001845956","retrieved":1728371450088},{"title":"'개그콘서트 IN JAPAN', 日현지 관객 1200명 만났다 \"이날만 기다려\"","contents":"'개그콘서트'가 25년 역사상 첫 해외 공연을 성황리에 마쳤다. KBS2 '개그콘서트' 팀은 지난달 5일 일본 도쿄에 있는 공연장 제프 하네다(Zepp Haneda)에서 '개그콘서트 IN JAPAN' 공연을 펼쳤다. '개그콘서트 in JAPAN'은 대한민국 코미디 신을 대표하는 '개그콘서트'와 일본 최대 개그맨 전문 매니지먼트사인 '요시모토 흥업'이 협업한 공연으로, 한국과 일본의 정상급 개그맨들이 한자리에 모인다는 점에서 공연 전부터 이목을 집중시켰다. 제프 하네다에는 공연 시작 수 시간 전부터 관객들이 삼삼오오 모이기 시작했다. 남녀노소 다양한 관객들이 K-코미디의 명맥을 이어가고 있는 '개그콘서트'를 만나기 위해서였다. 공연장은 금세 약 1200명의 관객으로 가득 찼다. 관객들은 한국과 일본, 양국 개그맨들을 큰 박수로 반겼고, 또 이들이 준비한 개그에 마음껏 웃으면서 공연장의 분위기를 더욱 뜨겁게 달궜다. '개그콘서트' 팀은 '데프콘 어때요', '만담 듀오 희극인즈' 등 상황","link":"https://m.entertain.naver.com/now/article/076/0004201655","retrieved":1728371450089},{"title":"수현 측, 갑자기 불거진 대학원 언급에 “잘못된 정보, 최종학력 이대 학사”","contents":"수현이 '대학원 진학'으로 잘못 알려져 있던 정보를 정정했다. 수현은 오는 10월 16일 영화 '보통의 가족'(감독 허진호) 개봉을 앞두고 홍보 차 언론 인터뷰에 나섰다. 이 과정에서, 누구나 접근해 수정이 가능한 모 지식 정보 사이트에 그의 최종 학력이 '대학원 진학'으로 잘못 기재돼 있었다는 사실이 전해졌다. 이에 소속사 YG엔터테인먼트는 8일 뉴스엔에 \"대학원에 진학한 사실은 없다. 그렇게 알린 적도 없다\"고 밝혔다. 수현의 최종 학력은 이화여자대학교 국제학과 학사다. 네티즌의 잘못된 정보 기재로 인한 해프닝으로 보인다. 한편, 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 영화 '어벤져스: 에이지 오브 울트론'을 통해 할리우드에 진출, '다크타워: 희망의 탑', '신비한 동물들과 그린델왈드의 범죄' 등 할리우드 스타로 발돋움한 수현은 이번 '보통의 가족'을","link":"https://m.entertain.naver.com/now/article/609/0000906629","retrieved":1728371450091},{"title":"신기루 ‘두데’ 고정 욕심 활활 “생방송 위해 전날부터 욕 안해”","contents":"개그우먼 신기루가 '두데' 고정에 대한 욕심을 드러냈다. 10월 8일 방송된 MBC FM4U '두시의 데이트 안영미입니다'(이하 '두데')에는 넷플릭스 예능 '코미디 리벤지'의 권해봄 PD, 이창호, 신기루가 게스트로 출연했다. 이날 안영미는 앞서 '두데'에 출연했던 신기루에게 고정 게스트를 제안했다고 밝혔다. 신기루는 \"저는 하고 싶다고 했다. 근데 회사 측에서 제가 생방송이나 라디오에 출연하는 걸 굉장히 불안해한다. 생방송이 아니면 참여할 수 있다. 저는 진짜 라디오 하고 싶다\"고 털어놨다. \"워낙 달변가 아닌가\"라는 이창호의 포장에 고마워하던 신기루는 \"지난번에는 저희가 녹음으로 했다. 오늘은 생방송이다 보니 방송에 임하는 각오로 어제부터 욕을 안 했다. 사람이라 습관적으로 나올 수 있는데 오늘은 실수할 일이 없다. 이 정도로 프로가 됐다\"며 고정에 대한 욕심을 드러냈다. 한편 '코미디 리벤지'는 전작 '코미디 로얄'에서 우승한 이경규 팀(마스터 이경규, 이창호, 엄지윤, 조훈","link":"https://m.entertain.naver.com/now/article/609/0000906628","retrieved":1728371450092},{"title":"'로드 투 킹덤', 日 홀렸다…실시간 트렌드 장악","contents":"'로드 투 킹덤 : ACE OF ACE'가 일본에서도 화제다. Mnet '로드 투 킹덤 : ACE OF ACE'는 실력과 잠재력을 충분히 갖추고 있는 보이그룹들을 다시 한번 재조명하는 K-POP 보이그룹 라이징 프로젝트로 엠넷 재팬(Mnet JAPAN), 아베마(ABEMA)를 통해 한국과 동시에 일본에서 송출되고 있다. 아베마는 일본 유일의 24시간 뉴스 전문 채널을 포함해 드라마, 예능, 애니메이션, 스포츠 등 25개 채널을 보유한 OTT 플랫폼. 지난 9월 19일 한국과 일본에서 동시 방송된 '로드 투 킹덤 : ACE OF ACE'는 첫 화 공개 이후 아베마 K-POP 부문 1위를 차지하는데 이어, 일본 X(구 트위터) 실시간 트렌드에 오르며 1회 만에 현지 내 화제성을 보여줬다. '로드 투 킹덤 : ACE OF ACE'를 향한 일본 열도의 관심은 여기서 그치지 않았다. 1회 뿐만 아니라 2회, 3회 모두 아베마 K-POP 부문 (10월 7일 기준) 3주 연속 정상에 오르며 현지","link":"https://m.entertain.naver.com/now/article/311/0001780420","retrieved":1728371450094},{"title":"김재중, 여심 훔치는 눈빛 [포토엔HD]","contents":"가수 김재중이 10월 8일 오후 해외 일정을 마치고 서울 강서구 김포국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906627","retrieved":1728371450095},{"title":"\"'비밀의 숲'과 달라\"…'좋거나 나쁜 동재', 이준혁의 생존기(종합)","contents":"8일 CGV용산아이파크몰서 제작발표회 개최 \"독특함 있어…새로운 재미 느낄 수 있을 것\" 배우 이준혁과 박성웅이 '좋거나 나쁜 동재'에서 제대로 맞붙는다. 감추고 싶은 과거가 있는 이준혁과 그의 비밀을 파헤치려는 박성웅의 결투가 치열하게 펼쳐질 것으로 기대된다. 인간적인 매력이 가득한 동재의 이야기를 통해 시청자들에게 새로운 즐거움을 안길 '좋거나 나쁜 동재'다. 티빙 새 오리지널 시리즈 '좋거나 나쁜 동재'(극본 황하정, 연출 박건호) 제작발표회가 8일 오후 2시 서울 용산구 CGV용산아이파크몰에서 진행됐다. 현장에는 연출을 맡은 박건호 감독과 배우 이준혁 박성웅이 참석했다. '좋거나 나쁜 동재'는 '스폰서 검사'라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재와 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사할 예정이다. 작품은 많은 이들의 사랑을","link":"https://m.entertain.naver.com/now/article/629/0000327286","retrieved":1728371450097},{"title":"이준혁, 스핀오프 주인공, 팬들 리액션으로 여기까지 왔다.[TEN포토]","contents":"배우 이준혁이 8일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회에 참석해 포즈를 취하고 있다. 는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁 분)의 화끈한 생존기를 그린 이야기. 이준혁, 박성웅 등이 출연하며 오는 10일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000683630","retrieved":1728371450098},{"title":"[포토] 박성웅 '부드러운 카리스마'","contents":"배우 박성웅이 8일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 제작발표회에 참석해 포즈를 취하고 있다. ’좋거나 나쁜 동재’는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사의 화끈한 생존기를 그린 이야기로 이준혁, 박성웅 등이 출연하며 오는 10일 공개된다.","link":"https://m.entertain.naver.com/now/article/022/0003974856","retrieved":1728371450099},{"title":"김재중, 눈빛만 봐도 심쿵 [포토엔HD]","contents":"가수 김재중이 10월 8일 오후 해외 일정을 마치고 서울 강서구 김포국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906626","retrieved":1728371450101},{"title":"우주소녀 유연정 “커튼콜로 콘서트 갈증 해소, 그룹 활동은‥” (리지)[EN:인터뷰③]","contents":"우주소녀 멤버 겸 뮤지컬 배우 유연정이 '리지'를 통해 콘서트 갈증을 해소하고 있다고 전했다. 유연정은 10월 8일 서울 강남구 스타쉽엔터테인먼트 사옥에서 뉴스엔과 만나 뮤지컬 '리지' 관련 다양한 이야기를 나눴다. 이날 유연정은 3막이라 불리는 커튼콜에서 희열을 느낀다고 밝히며 \"콘서트 갈등이 해소되는 느낌이다. 주 2~3회 무대를 하고 있는데, 콘서트를 2~3회는 하는 기분으로 임하고 있다. 제 안에 있었던 갈증이 어느 정도 해소가 되더라\"라고 이야기했다. 유연정은 \"우주소녀 활동에 대해 뚜렷한 계획은 없지만 수록곡부터 해서 너무 좋은 곡이 많다. '리지' 커튼콜 하면서 느낀 게 콘서트를 너무 하고 싶더라. 이렇게 잠깐 커튼콜 하는 것도 재밌는데 모여서 콘서트 하면 얼마나 재밌을까\"라며 우주소녀로서 팬들과 소통하고 싶은 바람을 털어놓기도 했다. 유연정은 무대에서 팬이 아닌 대중과 만나는 것에 대한 긴장감과 뿌듯함도 언급했다. 그는 \"뮤지컬 배우로서 걱정이 많았던 부분이다. 팬분들","link":"https://m.entertain.naver.com/now/article/609/0000906625","retrieved":1728371450103},{"title":"김재중, ‘차도남’ 분위기로 입국 [포토엔HD]","contents":"가수 김재중이 10월 8일 오후 해외 일정을 마치고 서울 강서구 김포국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906624","retrieved":1728371450105},{"title":"육두문자 날리는 유연정 “누구보다 짜릿하게 임해, 스트레스 풀려” (리지)[EN:인터뷰②]","contents":"뮤지컬 배우 유연정이 '리지'를 통해 통쾌함을 느꼈던 순간을 전했다. 유연정은 10월 8일 서울 강남구 스타쉽엔터테인먼트 사옥에서 뉴스엔과 만나 뮤지컬 '리지' 관련 다양한 이야기를 나눴다. 유연정은 앨리스 역할에 대해 \"대가 없는 헌신적인 사랑을 주는 인물\"이라고 소개했다. 유연정은 \"그 시대는 지금보다도 보수적이고 여성의 힘이 약했다. '여자는 이래야지' 하는 게 강했을 시기에 앨리스가 리지를 사랑하는 것 자체가 엄청난 각오와 마음이 있었을 것 같더라. 본체 유연정으로서 그 정도 사랑을 경험해보지 못했다. 앨리스를 맡으면서 이런 사랑을 처음 느껴봐서 인간 유연정도 성장을 많이 한 느낌\"이라고 전했다. 유연정은 일부 수위 높은 대사를 외칠 때 카타르시스를 느끼진 않았냐는 질문에 \"재연에 임했을 때랑 지금이랑 느낌이 다르다\"라고 했다. 유연정은 \"재연 때는 육두문자도 있고 도끼로 찍고 이런 자극적인 내용이 있으니까 '이 말을 뱉어도 될까?' 했다. 팬 분들이 보셨을 때 충격받지 않으","link":"https://m.entertain.naver.com/now/article/609/0000906623","retrieved":1728371450107},{"title":"이용진, 부부 사이 좋아진 뜻밖의 비결... \"환승연애 덕분\" (라스)","contents":"이용진이 '환승연애'에 과몰입한 덕분에 부부 사이가 좋아졌다고 밝혀 궁금증을 자아낸다. 9일 오후 방송될 MBC '라디오스타'는 이경규, 신기루, 이용진, 이선민이 출연하는 '이경규와 간다' 특집으로 꾸며진다. 개그계 대부 이경규와 함께 '코미디 리벤지'에 출연한 이용진은 \"함께 촬영하며 이경규 선배님을 다시 봤다\"고 밝혀 궁금증을 유발했다. 이어 이경규의 공적인 자리와 사적인 자리에서의 그의 행동을 철저하게 분석해 웃음을 안겼다고. 또한 이경규의 분노의 3단 고음(?)을 흉내 내 녹화장은 웃음바다가 됐다는 후문. 이어 웹 예능계에 누구보다 빠르게 뛰어들어 '웹 예능계의 콜럼버스'로 불리는 이용진은 자신의 대표 웹 예능인 '튀르키예즈'가 자신의 아이디어로 기획되었다며 비하인드 스토리를 풀어냈다. 그는 \"튀르키예 아이스크림 아저씨\" 코너에 대한 아쉬움이 컸는데 그 캐릭터를 바탕으로 웹예능 '튀르키예즈'를 만들었다\"고 밝혔다. 이어 '튀르키예즈'를 론칭하기에 앞서 '유퀴즈' 측에 연락했","link":"https://m.entertain.naver.com/now/article/311/0001780415","retrieved":1728371450108},{"title":"우주소녀 유연정 “배우 수식어 적응 중, 가수 때보다 희열 몇십 배” (리지)[EN:인터뷰①]","contents":"가수 유연정이 뮤지컬 배우 수식어에 대한 생각을 밝혔다, 유연정은 10월 8일 서울 강남구 스타쉽엔터테인먼트 사옥에서 뉴스엔과 만나 뮤지컬 '리지' 관련 다양한 이야기를 나눴다. '리지'는 유연정의 뮤지컬 데뷔작이다. 유연정은 지난 2022년 '리지'를 통해 탄탄한 가창력과 연기력을 선보여 호평을 얻었다. 유연정은 2년 만에 '리지'로 다시 무대에 서게 된 것에 대해 \"너무 새롭다\"며 눈을 반짝였다. 유연정은 \"기존에 했던 배우 포함해서 새롭게 합류하게 된 배우까지 해서 새로운 시너지를 내고 있는 것 같다. 너무 사랑하는 작품이고 다시 앨리스라는 역할을 시켜주심에 감사함을 느끼고 있다\"라고 털어놨다. 유연정은 재연 때를 떠올리며 \"작품 하면서 행복했던 기억밖에 없었다. 이 작품이 특히 저를 성장시켜 줬다. 다음 시즌이 올라간다면 무조건 하고 싶었다\"면서 '리지'만이 가진 매력에 대해 \"여자 배우들만 나오는 극이 많이 없지 않나. 여자 4명이서 극을 처음부터 끝까지 끌고 간다는 점이","link":"https://m.entertain.naver.com/now/article/609/0000906622","retrieved":1728371450109},{"title":"심현섭 결혼, 군인도 응원한다...'애넷 아빠'의 조언 \"다산 이유 알 것\" (리얼전투 48)","contents":"‘리얼전투 48’에서 심현섭이 살벌한 전투 현장을 찾아 ‘11살 연하’ 여자친구의 걱정을 자아낸다. 9일 0시 U+모바일tv로 볼 수 있는 '리얼전투 48'은 ‘STUDIO X+U’가 선보이는 새 밀리터리 서바이벌 예능이다. 1회에서는 해병대 6인으로 구성된 레드 팀, 특전사 6명으로 구성된 블루 팀이 허허벌판에서 48시간의 생존을 걸고 실제 전장과도 같은 전투를 벌이는 현장이 공개된다. 역대급 스케일에 배성재, 에이핑크 오하영과 함께 MC로 찾아온 '해군 출신' 심현섭은 \"실제 상황이 뉴스로 나가는 것 같다\"라며 깜짝 놀랐다. 배성재는 \"전투의 핵심은 사격, 기동, 전술이다. 두 팀이 어떤 전술을 쓰고 어떤 결과를 낼지 추측하는 게 관전 포인트가 될 것\"이라고 집었다. 한편, 배성재는 \"심현섭 형님은 진짜 핑크빛이다. 사랑꾼으로 달달해지셨는데...\"라며 한창 '열애 중'인 심현섭이 전투 현장을 찾은 이유를 의아해했다. 현재 열애 7개월 차인 심현섭은 '현충원 프러포즈' 현장은 물론","link":"https://m.entertain.naver.com/now/article/311/0001780414","retrieved":1728371450111}]}