{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"백예린 측 “‘엄친아’ OST 우연이라기엔 너무 흡사, 인정+사과 원해”[공식]","contents":"백예린 측이 ‘엄마 친구 아들’ OST ‘What are we’(왓 아 위) 작곡가에게 공식적으로 사과를 요구했다. 백예린 소속사 피플라이크피플은 10월 5일 공식 소셜미디어를 통해 최근 불거진 백예린의 ‘0310’(2019)과 ‘엄마 친구 아들’ OST ‘What are we’(2024)유사성에 대한 입장을 전했다. 소속사는 “당사 아티스트의 팬부들과 가창자 분의 성함이 포함되어 불편함을 느끼셨을 하성운 님과 팬분들에게도 심려 끼쳐드려 죄송한 마음을 전한다”라며 “당사 아티스트는 우연한 기회로 ‘What are we’ 음원을 접한 후 곡에 대한 유사성을 인지하고 해당 음원의 작, 편곡 크레딧이 게재되어 있는 유튜브 링크를 언급하며 불편한 마음을 표현했다”라고 설명했다. 소속사는 곡의 큰 구조가 되는 송폼, 코드진행, 전개에 따른 싱코페이션 유무, 후렴에서의 주법, 악기가 들어오고 나가는 타이밍, 필인, 브릿지 섹션 등 곡의 멜로디라인을 제외하고도 우연으로 만들어졌다 하기에 불가능할","link":"https://m.entertain.naver.com/now/article/609/0000905503","retrieved":1728130386615},{"title":"[종합]'곰신'♥임지연·김연아 좋겠네…이도현→고우림 \"군대서도 훤칠 비주얼\"('불후')","contents":"이도현과 고우림이 군복을 입고 '불후의 명곡'에 등장해 눈길을 끌었다. 5일 방송된 KBS 2TV '불후의 명곡'(이하 '불후') 675회에는 '불후의 명곡-2024 국군의 날 특집'을 맞아 군 복무 중인 이도현이 스페셜 MC로, 정승환과 조승연, 포레스텔라 고우림, 리베란테 김지훈 등이 출연했다. 이번 특집은 '건군 76주년 국군의 날'을 기념하기 위해 특별하게 마련됐다. 국군의 날은 1950년 10월 1일, 한국군이 남침한 북한 공산군을 반격한 끝에 38선을 돌파한 것을 기억하고 국방의 의무를 다하며 나라를 지키고 있는 국군을 기리기 위하여 지정됐다. 이날 방송에서 이도현은 처음부터 끝까지 스페셜 MC로 합류해 신동엽, 이찬원, 김준현과 함께 MC로서의 역할을 톡톡히 했다. 이도현은 \"이렇게 뜻깊은 자리에 초대해 주셔서 감사할 따름이다. 제가 좋아하는 분들과 사회를 볼 수 있어서 영광스럽게 생각한다\"며 \"오늘 기깔나게 하고 가겠다\"며 열정을 보였다. 이어 고우림은 \"국방부 근무","link":"https://m.entertain.naver.com/now/article/312/0000683164","retrieved":1728130386618},{"title":"[종합]\"불쾌했다\" 유재석, '애착 인형' 이상이에 실망→'무한도전' 추억('놀면 뭐하니')","contents":"'놀면 뭐하니' 이상이가 '애착 인형' 이상이에게 실망감을 드러냈다. 5일 방송된 MBC '놀면 뭐하니?'에서는 '전원 한 끼' 특집으로 멤버들과 배우 이상이가 가을 추수에 도전했다. 이날 이상이는 '미국 농부' 콘셉트로 등장해 충만한 열정과 반전 매력을 선사했다. 2년 만에 '놀면 뭐하니'에 출연한 이상이를 반긴 전 기획사 사장 유재석은 \"놀뭐가 키웠다\"면서 MSG워너비 멤버이자 현재 '유재석 최애 애착 인형'인 그를 환영했다. 강화도의 아름다운 풍경을 보며 유재석은 \"강화도 아이들이랑 오기 좋다\"고 말했다. 최근 꽃 사진을 찍늗나는 주우재에게 하하와 유재석은 \"나이 들어서 그렇다. 곧 불혹파티 해주겠다\"고 이야기했다. 유재석은 용두레마을을 지나며 \"무한도전 벼농사 편 촬영했던 곳\"이라고 기억을 떠올렸다. 레전드 편으로 회자되는 모내기 특집은 2007년 방영분으로 비가 쏟아지는 날 논두렁에서 게임하며 몸개그를 선보여 인기를 끌었다. 유재석은 마을회관에서 17년 전에 무","link":"https://m.entertain.naver.com/now/article/312/0000683163","retrieved":1728130386620},{"title":"‘슈돌’ 은우X정우 생애 첫 여권사진 촬영 “안 웃는 거 어떻게 하는 건데”","contents":"KBS2 ‘슈퍼맨이 돌아왔다’ 사진 | KBS 랜선 아이돌 은우X정우 형제가 첫 해외여행을 앞두고 귀여움 가득한 여권 사진을 공개한다. 6일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에서 김준호는 35개월 은우, 17개월 정우 형제와 첫 해외 여행을 앞두고 첫번째 관문인 여권 사진 찍기에 도전한다. 여권 사진 조건이 까다로운 만큼, 은우-정우 형제가 어떻게 사진 찍기에 성공했을지 궁금증이 증폭된다. 공개된 스틸 속 은우, 정우 형제의 근엄한 표정에 잔뜩 묻어 있는 귀여움이 시선을 사로잡는다. 핑크색 조끼에 반바지 콤비를 입은 은우와 하늘색 조끼에 반바지 콤비를 입은 정우는 높은 의자에 앉아 카메라를 응시하는 모습. 나비 넥타이까지 하고 잔뜩 멋을 낸 두 아들을 찍느라 김준호는 스태프 못지않게 애를 쓰고 있다. 이날 은우는 카메라 앞에 서자, 하얀 이를 보이며 활짝 웃는다. 하지만 여권 사진은 무표정으로 찍어야 하는 상황. 이에 은우는 사진 기사의 요청에 따라, 곧바로 진","link":"https://m.entertain.naver.com/now/article/468/0001097624","retrieved":1728130386622},{"title":"하성운, 태연 미담 공개 \"혼자 있던 시상식서 챙겨줘…천사인 줄\" (놀토)[종합]","contents":"하성운이 태연의 미담을 전했다. 5일 방송된 tvN '놀라운 토요일'(이하 '놀토')에는 게스트로 가수 케이윌, 뮤지, 하성운이 출연해 활약하는 모습이 공개됐다. \"하성운 씨가 첫 만남에 천사인 줄 알았다고 생각한 사람이 여기 있다던데\"라는 MC 붐의 말에 '천사'의 정체에 이목이 집중됐다. 피오가 \"아이 됐어\"라며 너스레를 떨자 '놀토' 멤버들은 \"피오 넌 확실히 아니다\"라며 단호하게 선을 그었다. 그 정체는 다름아닌 태연. 기쁨을 감추지 못하는 태연에 하성운은 \"전에 시상식에서 나온 적이 있는데 제가 솔로 가수라 혼자 있었다. 그런데 저쪽에서 태연 누나랑 은혁이 형이 챙겨줬다\"라며 미담을 전했다. 이에 신동엽이 \"실제로 가수들은 솔로로 있으면 시상식에서 허전하고 눈치도 보이냐\"라고 묻자 태연은 \"그쵸. 엄청 외롭다\"라며 동의했고, 키 역시 \"되게 민망하다. 얘기할 사람도 없고\"라며 하성운에 공감했다. MC 붐은 \"우리 탱구(태연)가 따뜻해요. 그만큼 따뜻한 사람입니다\"라고 받아치","link":"https://m.entertain.naver.com/now/article/311/0001779354","retrieved":1728130386628},{"title":"정해인, 열애설 정소민과 꼭 잡은 손‥김지은 윤지온과 더블 데이트","contents":"정해인이 시청자들의 과몰입을 유발하는 사진을 공개했다. 정해인은 10월 5일 자신의 소셜미디어에 “혜릉동 친구들. 올해 소원 다섯 가지만 말해봐”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 정해인은 tvN 드라마 ‘엄마 친구 아들’에서 호흡을 맞춘 정소민, 윤지온, 김지은과 포즈를 취하고 있다. 정해인은 극 중에서 공개 연애를 시작한 정소민과 다정하게 손을 맞잡고 선남선녀 비주얼을 뽐냈다. 윤지온과 김지은도 손을 잡고 팔짱을 낀 채 드라마 속 연인의 모습을 연출했다. 네 사람은 안경 등 코믹한 소품을 활용해 네 컷 사진을 찍으며 현실 속 친구 같은 화기애애한 모습을 보였다. 정해인은 정소민과 ‘엄마 친구 아들’에서 남다른 케미스트리로 열애설까지 불거졌다. 정해인은 최근 진행된 영화 ‘베테랑2’ 인터뷰에서 “그만큼 케미스트리가 좋다는 것”이라며 “노코멘트 하겠다”라고 열애설 질문에 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000905501","retrieved":1728130386629},{"title":"케이윌 \"아이브 회사 이사됐지만 의견 묵살 당해\"('놀토')","contents":"가수 케이윌이 걸그룹 아이브가 소속된 스타쉽 엔터테인먼트의 이사가 됐음에도 의견을 묵살당하기 일쑤라며 관련 사연을 소개했다. 5일 tvN ‘놀라운 토요일’에선 케이윌, 뮤지, 하성운이 게스트로 출연해 받아쓰기를 함께했다. 이날 ‘놀토’에 세 번째로 출연한 케이윌은 “지난번에 왔을 때 내 의견을 다 안 들어주더라. 오늘은 강단 있게 하려고 한다. 고집도 부려보겠다”라며 포부를 밝혔다. 그러나 함께 출연한 뮤지에 따르면 케이윌은 회사에서도 음악적 아이디어와 의견을 묵살 당하기 일쑤라고. 이에 케이윌은 “내 별명이 이사 아니었나. 실제 직함도 받으면서 아이브가 속해 있는 이사가 됐다”면서도 “그 이후로 뭔가를 하려고 하면 회사에서 ‘너는 임원으로서’하며 저지를 한다”라고 쓰게 말했다. 그 말에 신동엽은 “장원영 돈 그렇게 함부로 쓰는 거 아니다”라는 일갈로 큰 웃음을 자아냈다. 한편 ‘놀토’ 멤버 한해 역시 브랜뉴뮤직의 이사. 뮤지는 “한해는 회사에 진짜 중요한 일이 있을 때 라이머 대표","link":"https://m.entertain.naver.com/now/article/213/0001311745","retrieved":1728130386631},{"title":"하성운 “시상식에 혼자 있던 날 챙겨준 태연, 천사인 줄” (‘놀토’)","contents":"하성운이 태연에게 감사를 표했다. 5일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 가수 케이윌, 뮤지 하성운이 모습을 보였다. 이날 방송에서 붐은 “성운 씨가 첫 만남에 천사임을 느낀 멤버가 있다?”고 묻자 하성운은 “아니 태연 누나!”라며 부끄러워했다. 태연은 “몰라 몰라 몰라”라며 소리쳤고 성운은 “예전에 시상식에서 만났었는데 제가 솔로이다 보니까 혼자 앉아 있었는데 저쪽에서 은혁이 형이랑 태연 누나가 저보고 오라고 챙겨 줬던 적이 있어요”라고 했다. 신동엽은 “실제로 가수들은 솔로로 있으면 허전하고 눈치 보이나?”라고 물었다. 이에 태연과 키는 “그럼요 엄청 외로워요”, “진짜 민망해요”라며 성운의 마음에 공감했다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005374709","retrieved":1728130386632},{"title":"케이윌, '아이브 소속사' 이사 됐다…\"장원영 돈으로 가발 산 것\" (놀토)","contents":"케이윌이 스타쉽 엔터테인먼트의 이사가 됐다고 전했다. 5일 방송된 tvN '놀라운 토요일'(이하 '놀토')에는 게스트로 가수 케이윌, 뮤지, 하성운이 출연해 활약하는 모습이 공개됐다. 이날 케이윌과 뮤지는 드라마 '미안하다 사랑한다'의 주인공 소지섭과 임수정으로 분장해 눈길을 끌었다. 뮤지는 \"원래 이 컨셉이 아니었는데 제가 소지섭이 된다고 하니까 임수정을 하겠다고 하더라\"라며 비화를 전했다. 케이윌은 \"갑자기 임수정 씨가 생각나더라. 그래서 바로 스타일리스트한테 연락했다\"라며 덧붙였다. 이어 그는 \"회사에서 제 별명이 이사였는데 실제로 직함을 받았다\"라며 근황을 전했다. \"아이브의 이사가 된 거냐\"라는 MC 붐의 질문에 케이윌은 \"아이브가 속한 회사의 이사가 된 거다. 그래서 제가 뭔가 하려고 하면 회사에서 조심스럽게 제지를 하더라\"라고 답했다. 이에 신동엽은 \"회사가 '장원영 돈 그렇게 함부로 쓰는 거 아니야' 이런 느낌인 것 같다\"라고 하자 케이윌은 \"그 돈으로 제가 가발을 사","link":"https://m.entertain.naver.com/now/article/311/0001779348","retrieved":1728130386635},{"title":"하성운, 소녀시대 태연 미담 공개 \"혼자 있었는데 챙겨줘..천사인줄\" [놀토]","contents":"가수 하성운이 그룹 소녀시대 멤버 태연과 특별한 인연을 자랑했다. 5일 방송된 tvN 예능 '놀라운 토요일'에는 케이윌, 뮤지, 하성운이 게스트로 출연했다. 이날 붐은 \"성운 씨가 첫 만남에 천사임을 느낀 사람이 이 자리에 있다. 이 사람은 사람이 아니라 천사라고 말했다\"고 했다. 그러자 피오는 \"됐다\"며 너스레를 떨었다. 하성운은 \"태연 누나\"라며 \"예전에 시상식에서 만났었는데, 솔로다 보니까 혼자 앉아 있었는데 은혁이 형이랑 태연 누나가 '이리 오라고' 챙겨 줬다\"고 미담을 공개했다. 이에 신동엽은 \"실제로 가수들은 솔로로 있으면 허전하고 눈치도 보이냐\"고 물었고, 태연은 \"그렇다. 엄청 외롭다\"고 했다. 키 역시 \"되게 민망하다. 혼자 있으면 말할 사람도 없어서 외롭다\"고 공감했다.","link":"https://m.entertain.naver.com/now/article/108/0003270834","retrieved":1728130386636},{"title":"‘흑백요리사’ 안유성 셰프 “걸친 것만 1000만원?” 해명, 명품 패션 이유","contents":"최근 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’에 출연해 화제를 모은 대한민국 조리 명장 안유성 셰프가 자신의 명품 패션에 대해 해명했다. 안유성 셰프는 지난 10월 4일 자신의 ‘백수저 안유성’ 채널을 통해 라이브 방송을 진행했다. 방송에서 안유성 셰프는 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’) 출연 이유 등 다양한 비하인드를 전했다. 이 가운데 안유성 셰프는 온라인에서 화제가 된 자신의 명품 패션을 언급했다. 온라인상에는 ‘흑백요리사’ 출연 당시 약 300만 원대 안경을 비롯해 한정판 운동화, 고가의 바지까지 안유성 셰프가 착용한 의상이 약 1,000만 원대라는 게시물이 확산됐다. 이와 관련해 안유성 셰프는 “실제로 저렇게 비싸지 않다. 안경점 하시는 분이 엄청 싸게 해주셨다”라고 해명한 뒤 한정판 운동화에 대해서도 “저렇게 비싼 건 아니다”라고 말했다. 자신의 패션이 화제가 될 거라 전혀 예상하지 못했다는 안유성 셰프는 “패션왕이라고까지 하더라. 이건 연예인들이","link":"https://m.entertain.naver.com/now/article/609/0000905500","retrieved":1728130386637},{"title":"♥임지연→김연아 '곰신' 만든 이도현X고우림 만났다…머리 정돈까지 '훈훈' (불후)[종합]","contents":"'불후의 명곡' 이도현과 고우림이 군 복무 중 근황을 알렸다. 5일 방송된 KBS 2TV '불후의 명곡'(이하 '불후') 675회는 ‘불후의 명곡-2024 국군의 날 특집’으로 꾸며졌다. 이날 포레스텔라 고우림과 리베란테 김지훈이 포함된 국방부 중창단이 등장해 반가움을 안겼다. 역대급 무대를 소화하고 내려온 고우림은 \"무대가 너무 그리웠다. 포레스텔라 3인이 출연했던 편을 본방사수했다. 그럴 때마다 안쓰럽게 바라봤던 생활관 선후임들이 생각난다\"고 무대를 향한 열망을 내비쳤다. 이어 고우림은 \"저 자리가 내 자리인데, 얼른 함께 무대 서고 싶다는 생각이 굴뚝 같았다. 좋은 자리가 마련돼서 국군의 날 특집에 함께할 수 있어 영광스럽고 행복하다\"고 소감을 전했다. 스페셜 MC를 맡은 이도현과의 투샷에도 관심이 집중됐다. 이도현은 연인인 배우 임지연을, 고우림은 피겨황제 김연아를 '곰신'으로 만들었기 때문. 이도현은 무대를 마친 고우림의 머리가 살짝 삐쭉 나오자 직접 정리해주기도 하며 훈훈","link":"https://m.entertain.naver.com/now/article/311/0001779347","retrieved":1728130386639},{"title":"\"불혹 파티 해줄게\" 유재석, '3개월 뒤 마흔' 주우재에 약속[놀면 뭐하니][★밤TView]","contents":"'놀면 뭐하니' 방송인 유재석이 주우재의 '불혹 파티'를 약속했다. 5일 방송된 MBC 예능 프로그램 '놀면 뭐하니'에서는 수확의 계절인 가을을 맞이하여 배우 이상이와 함께 벼를 수확하는 '전원 한 끼' 특집이 펼쳐졌다. 마을회관으로 이동하는 차 안에서 주우재는 창밖에 펼쳐진 황금 들녘을 보며 \"강화도 좋아\"라고 풍경에 감탄했다. 그러면서 \"내가 올해부터 꽃을 찍기 시작했다\"라고 덧붙였다. 이에 하하는 주우재에게 \"네가 나이 들어가는 거야. 그런게 보이기 시작하면. 너 좀 빠르다\"라고 했고, 유재석은 옆에서 \"(주)우재가 마흔 살 됐을 때 형님들이 너 불혹 파티해줄게\"라고 거들었다. 이를 들은 주우재는 심기 불편한 표정으로 커피만 들이마셔 보는 이들의 웃음을 자아냈다. 그러던 중 유재석은 목적지에 가까워지자 \"여기 옛날에 '무한도전' 때 (모내기 특집) 벼농사 했던 촬영지 아니냐? 용두레 마을 맞잖아\"라고 폭우 속에서 고생한 '무한도전' 대표 레전드 특집을 언급했다. 하하 역시 \"이","link":"https://m.entertain.naver.com/now/article/108/0003270833","retrieved":1728130386641},{"title":"\"임영웅, 역시 춤신춤왕♥\"…`홈` 라이브 클립 유튜브 영상, 400만뷰 돌파","contents":"가수 임영웅의 '홈' 라이브 클립 유튜브 영상이 누적 조회수 400만 뷰 돌파 했다. 7월 26일 임영웅 공식 유튜브 채널에 공개된 '임영웅 [홈] 라이브 클립. @2024 아임히어로: 더 스타디움 콘서트' 영상은 4일 400만 뷰를 돌파했다. 영상에는 지난 5월 서울 월드컵경기장에서 열린 '2024 임영웅 콘서트 'IM HERO - THE STADIUM'(아임 히어로 - 더 스타디움)' 중 '홈' 무대가 담겼다. 현장을 가득 채운 수만 영웅시대의 환호 속에 무대에 오른 임영웅은 \"영웅시대 소리 질러!\"라고 외친 뒤 신나는 무대를 선보였다. 임영웅의 달콤한 보이스, 역동적 댄스, 수십 명 댄서들의 퍼포먼스와 눈과 귀를 사로잡는다. 임영웅의 팬들은 \"봐도 봐도 감동적, 임영웅 춤신춤왕\", \"우주대스타\"라는 등의 댓글로 응원했다. 한편 임영웅│아임 히어로 더 스타디움'은 영진위 영화관 입장권 통합전산망 기준 지난 4일 31만3000 관객을 돌파하며 장기 흥행에 돌입했다.","link":"https://m.entertain.naver.com/now/article/029/0002906522","retrieved":1728130386642},{"title":"[종합] 유재석·이이경, 김치냉장고 못 옮기는 이상이에 “야 너 이거 해봤다며!” 분노(‘놀뭐’)","contents":"배우 이상이가 거짓말쟁이가 됐다. 5일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘전원 한 끼’ 편으로 진행됐다. 이날 방송에는 배우 이상이가 게스트로 출연했다. 하하는 “너 웬일이야?”, 진주는 “이상이다!”라며 실망했지만 이상이는 “안녕하십니까”라며 깍듯이 인사했다. 유재석은 “상이 같은 경우도 ‘놀뭐’가 키워냈어요”라며 MSG워너비 출신이라는 것을 언급했다. 제작진은 “수확의 계절인 가을을 맞이하여 맛있는 한 끼를 먹는 특집”이라며 기획 의도를 설명, 이상이는 “친구들 이삿짐 도와주고 어딘가 쓸모 있다고 느낄 때 뿌듯하다고 느껴요. 마침 목요일에 쉬어서 오늘 오게 됐습니다”라고 말했다. 미주가 “저 진심 목요일에 이사해요”라고 하자 주우재와 이이경은 한목소리로 “잘해”라고 말해 좌중을 폭소케 하기도 했다. 논에 도착한 후 멤버들은 벼 베기에 집중했으나 쏙쏙 빠지는 장화에 곤욕을 치렀다. 결국 콤바인으로 벼를 벴고 유재","link":"https://m.entertain.naver.com/now/article/009/0005374708","retrieved":1728126217428},{"title":"유재석·이상이, 냉장고 옮기랬더니 '아찔' 백허그…뜨거운 브로맨스 (놀뭐)[종합]","contents":"유재석과 이상이가 뜨거운(?) 우애를 과시했다. 5일 방송된 MBC '놀면 뭐하니?'(이하 '놀뭐')에서는 게스트로 출연한 배우 이상이와 가을을 맞아 직접 추수한 쌀로 식사를 차리는 '전원 한 끼' 특집이 진행됐다. 이날 '놀뭐' 멤버들은 논에서 벼 추수 작업을 도운 뒤 팀을 나눠 마을의 일손을 돕는 일에 착수했다. 유재석, 이이경, 이상이는 이장님 댁에 김치 냉장고를 옮기는 작업. 세 사람은 생각 이상으로 큰 사이즈의 김치냉장고에 당황한 기색을 보였다. 테이프로 붙이는 게 좋을 것 같다는 유재석의 의견에 이상이는 테이프로 문을 고정하며 냉장고를 옮겨본 전적이 있음을 자신있게 전했다. 그러나 허술한 테이핑에 짐을 옮기려던 이이경이 문에 부딪히며 \"이거 테이프 누가 붙였냐\"라며 울분을 토했다. 이어 \"문 다 열렸다. 형님 저 아까 죽을 뻔 했다. 저라서 웃는 것\"이라며 억울한 심경을 토로했다. 우여곡절 끝에 냉장고를 카트 위로 옮겨 트럭 앞까지 온 세 사람. 불협화음을 거듭하던 세 사","link":"https://m.entertain.naver.com/now/article/311/0001779346","retrieved":1728126217440},{"title":"'미스트롯3' 복지은, 오늘 신곡 '해피 엔딩' 발표…음방도 출격","contents":"가수 복지은이 신곡을 공개했다. 복지은은 5일 각종 음원 사이트를 통해 신곡 '해피 엔딩'(Happy Ending)을 발매했다. '해피 엔딩'은 클래식과 발라드가 조화롭게 어우러진 곡으로, 작곡가 조영수가 작곡했다. 어덜트 컨템포러리의 장르인 만큼, 전 세대에게 사랑받을 수 있는 클래식 발라드다. 복지은은 5일 MBC '쇼! 음악중심'을 시작으로 오는 6일 SBS ‘인기가요’에 출격, '해피 엔딩' 무대를 선보이며 본격적인 활동에 박차를 가할 예정이다. 복지은 앞서 TV 조선 '미스트롯3'는 물론, '미스터로또', '미스쓰리랑' 등 다양한 방송을 통해 존재감을 발휘한 바 있다. 특히 한양대학교 성악과를 4년 실기우수 장학생으로 졸업하고, 프랑스 베르사이유 바로크음악센터(CMBV)를 수료한 소프라노 성악가라는 점에서 대중의 많은 관심을 모았다.","link":"https://m.entertain.naver.com/now/article/421/0007826057","retrieved":1728126217442},{"title":"'김연아♥' 이러니 반하지..고우림, 미담 공개 \"따뜻하고 자상해\" [불후][별별TV]","contents":"포레스텔라 멤버 고우림의 미담이 전해졌다. 5일 방송된 KBS 2TV 예능 '불후의 명곡'은 국군의 특집으로 꾸며진 가운데 포레스텔라 고우림이 출연했다. 이날 고우림은 \"너무 그리운 무대였다. 포레스텔라 3인이 출연했던 '불후의 명곡' 방송을 본방사수 했었다. 그럴 때마다 생활관 선후임들이 저를 안쓰럽게 보던 게 생각나더라\"라고 말했다. 이어 \"'저 옆자리가 내 자리인데'라고 생각하며 얼른 무대에 함께 서고 싶던 마음이 굴뚝 같았는데 빠른 시일에 좋은 자리가 마련돼 너무 영광스럽고 행복하다\"고 밝혔다. 이어 그의 미담이 공개돼 눈길을 끌었다. 고우림의 후임 리베란테 김지훈은 \"군번으로는 맞선임이기는 하지만 생활관이 다르다. 그럼에도 제 얼굴을 체크해주고 커피 한 잔 내려주며 어깨를 주물러주는 정말 따뜻하고 자상한 선임\"이라고 전했다. 또 고우림과 함께 무대에 오른 손병효 상병은 \"저의 다음 파트를 이어받은 고우림의 저음을 듣자 관객들의 박수가 쏟아져 나왔다. 이를 보고 '아 여기 연","link":"https://m.entertain.naver.com/now/article/108/0003270831","retrieved":1728126217442},{"title":"변진섭, 과거 아내에 한 이야기에 홍현희 '질색'…왜?","contents":"가수 변진섭이 초라했던 과거의 에피소드를 공개했다. 5일 오후 8시 20분 방송되는 MBN 리얼 버라이어티 ‘가보자GO 시즌3’ 3회 선공개 영상에서는 가수 변진섭이 아내에게 고백했던 날의 에피소드가 보는 이들의 웃음을 자아냈다. 변진섭은 MC들에게 미모의 12살 연하 아내에게 고백을 했던 이야기를 들려줬다. 변진섭은 \"아내를 데려다주던 어느 날, '넌 나를 어떻게 생각하니? 나를 사랑하는 게 아니라면 지금 여기서 끝내자'라고 고백했다\"라고 밝혔다. 이를 들은 홍현희는 \"너무 싫어, 고기 몇 번 사주고 데이트 몇 번 하고 \"라며 질색했고, 변진섭은 \"나 얘기 안 할래\"라며 상처받은 표정을 지었다. 이어 홍현희는 \"만난 지 얼마 만에 물어본 거냐?\"라고 물었고, 변진섭은 \"한 달 정도\"라고 답했다. MC들은 변진섭의 답변에 \"한 달? 성격 진짜 급하다\"라며 웃었고, 이에 변진섭은 \"자꾸 웃으면 나 얘기 못해\"라고 답했다. 특히 안정환은 홍현희에게 \"우리 기다렸다 한방에 웃자\"라며 변진","link":"https://m.entertain.naver.com/now/article/421/0007826056","retrieved":1728126217442},{"title":"'돌싱' 이지현 근황, \"국숫집 알바생 됐다..8분 만에 요리 가능\"","contents":"이지현이 아르바이트를 하는 근황을 전했다. 5일 유튜브 채널 '이지현의 이지바이브'에는 \"쥬얼리 이지현의 생애 첫 아르바이트 경험\"이라는 제목의 영상이 올라왔다. 공개된 영상에서 이지현은 \"오늘은 처음으로 일을 하러 왔다. 긴장도 되고 걱정도 되는데 민폐를 끼칠까 봐 그래도 주부 경력 10년 차니까 어느 정도 자신감은 있다\"고 기대감을 드러냈다. 모자와 마스크, 앞치마로 아르바이트 준비를 마친 이지현은 \"완전 알바생 모드로 왔는데 진짜 아줌마 같죠? 아줌마다\"고 얘기했다. 식당 점장은 \"빨리빨리 움직이셔야 된다. 주문이 밀려있다\"고 얘기하자 이지현은 소면 삶는 것부터 배우기 시작했다. 이어 배달 주문을 받게 됐고, 이지현은 주먹밥을 만들며 \"향이 쓰러질 것 같다. 어떻게 이거 만들때 마다 먹고 싶으면 살찌겠다\"며 \"생각보다 이렇게 익히니까 잔치는 혼자서 얼마든지 주문 받을 수 있을 것 같다\"고 자신감을 드러냈다. 이에 식당 점쟁이 \"이거 기본만 아시면 금방 배운다\"고 얘기했고, 이지","link":"https://m.entertain.naver.com/now/article/312/0000683162","retrieved":1728126217444},{"title":"유재석, 이상이 백허그에 “엉덩이가 뭐가 떨어지는데?” 당황 (‘놀뭐’)","contents":"유재석이 이상이의 백허그에 당황했다. 5일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘전원 한 끼’ 편으로 진행됐다. 이날 방송에서 유재석과 이이경, 이상이는 수거한 김치냉장고를 가정집에 배달했다. 김치냉장고를 옮기던 중 이상이가 유재석 뒤에 딱 붙어있자 유재석은 “야 잠깐만 상이야 뭐해? 야 너 엉덩이 좀 빼! 야 이상이 너 엉덩이 좀 떼라니까! 내 엉덩이게 뭐가 떨어지는데?”라며 당황했다. 이에 이상이는 “괜찮아요! 괜찮아요! 몸이 너무 가까웠던 것 같아요”라며 아무렇지 않아 했다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005374705","retrieved":1728126217444},{"title":"‘철인아’ 설인아, 22㎞ 라이딩도 54분 컷, ‘최약체’ 유이도 완주성공(무쇠소녀단) [SS리뷰]","contents":"tvN ‘무쇠소녀단’ 사진 | tvN ‘철인아’ 설인아가 제주 전지훈련에서 22㎞ 구간을 54분에 주파하며 ‘황금막내’의 힘을 과시한 가운데 사이클 초보 유이도 기어이 22㎞ 야외라이딩에 성공하며 포효했다. 5일 방송된 tvN ‘무쇠소녀단’에서 실제 철인 3종 훈련과 흡사한 제주도 전지훈련이 그려졌다. 도착하자마자 아름다운 제주 절경에 감탄한 것도 잠시 멤버들은 각자의 취약 종목을 생각하며 걱정에 휩싸였다. 유이는 야외 자전거, 진서연은 바다수영을 걱정하자 코치 김동현은 “나도 처음 수영할 때 죽을 뻔했다. 그런데 하루에 3㎞씩 연습하니까 나중엔 1.5㎞가 쉬워지더라”라고 조언해 한숨을 불렀다. 밥 먹던 진서연은 황당한 조언에 “아, 체하겠다”라며 가슴을 쳤고, 박주현도 “우리가 그걸 모르는 게 아니다”라며 하소연했다. 멤버들은 국가대표 출신 허민호 코치와 함께 실내에서 첫 사이클 훈련에 들어갔다. 멤버들이 페달에 신발을 걸어주는 클릿슈즈 사용법을 익힌 가운데, 유이는 김동현 코치와","link":"https://m.entertain.naver.com/now/article/468/0001097622","retrieved":1728126217447},{"title":"블랙핑크 리사, 파격 란제리룩 입고 거리 나섰다‥당당한 노출 패션","contents":"블랙핑크 리사가 과감한 패션을 소화했다. 블랙핑크 리사는 지난 10월 4일 자신의 소셜미디어에 “나의 첫번째 감미로운 노래 ‘Moonlit floor’가 발매되었다. 어렸을 때 ‘키스미’를 듣고 자랐는데 이제 내 버전을 가질 수 있게 됐다. 이 곡은 나에게 정말 특별하다”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 리사는 속옷이 비치는 레이스 망사 미니 스커트와 상의에 핑크색 니트 롱 커트를 걸친 과감한 패션으로 파리 거리를 활보하고 있다. 리사는 사랑스러우면서도 섹시한 매력을 발산하며 파격적인 패션도 완벽하게 소화했다. 리사의 인형 같은 몸매도 돋보인다. 리사는 루이비통모에헤네시(LVMH) 베르나르 아르노 회장의 아들인 프레데릭 아르노와 열애 중이다. 프레데릭 아르노는 현재 태그호이어 CEO와 LVMH 이사를 맡고 있다. 한편 리사는 10월 4일 각종 음원 사이트를 통해 ‘Moonlit Floor’ 음원을 발매했다. ‘Moonlit Floor’는 식스펜스 넌 더 리처","link":"https://m.entertain.naver.com/now/article/609/0000905499","retrieved":1728126217448},{"title":"‘엄마친구아들’ 정해인♥정소민, 초밀착 포옹","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 혜릉동 공식 커플이 된다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 15회 방송을 앞둔 5일, 최승효(정해인 분), 배석류(정소민 분) 커플의 비밀연애 발각 그 후 스틸컷을 공개했다. 위기 속에서 오히려 깊고 단단한 사랑을 재확인하는 두 사람의 모습이 본 방송을 더욱 기대케 한다. 지난 방송에서 최승효는 배석류를 위한 프러포즈를 준비했다. 하지만 최승효의 계획대로 되는 건 무엇 하나 없었고, 배석류의 거절도 단 한 번도 예상한 적 없었다. 사실 배석류는 최승효에 대한 마음보다 자신이 언제 다시 아플지 모른다는 생각이 앞섰던 것. 그러나 결국 “단 하루를 살아도 난 너여야만 해”라는 최승효의 고백은 배석류의 마음을 움직였고, 바로 그때 나미숙(박지영 분), 배근식(조한철 분), 서혜숙(장영남 분), 최경종(이승준 분)이 나타나며 두 사람의 비밀연애가 발각됐다. 그런 가운데 공개","link":"https://m.entertain.naver.com/now/article/144/0000992565","retrieved":1728126217448},{"title":"이이경, 벼베는 이상이에게 \"뿌리를 뽑아버리면 어떡하냐\" 일침","contents":"배우 이상이가 벼 베기 작업을 하다가 엉뚱한 매력을 발산했다. 5일 오후 6시 30분 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')에서는 멤버들이 '전원 한 끼'를 타이틀로 용두레 마을에서 벼농사 일을 돕는 모습이 공개됐다. 이날 '놀뭐' 멤버들은 2년 만에 특별 게스트로 출연한 이상이와 함께 벼 베기 작업을 했다. 이상이는 \"저쪽 가서 새로운 데를 개척해야겠다\"라며 작업에 넘치는 의욕을 드러냈다. 이상이는 \"지금 속도 붙었어\"라고 말한 뒤 무릎까지 꿇으며 의욕 있게 벼 베기 작업을 이어갔다. 그러나 이장은 \"저걸 뿌리를 잘라내야 되는데?\"라며 벼 뿌리까지 뽑아버린 이상이를 나무랐다. 이에 이경은 이상이에게 \"뿌리를 뽑아버리면 어떡하냐\"라고 했고, 하하는 \"점점 이장님 목소리가 높아지고 있어\"라고 말해 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007826049","retrieved":1728126217449},{"title":"유재석, 잊을 수 없는 '무한도전'의 추억... 17년 만에 촬영지 찾아 \"행복\"('놀뭐')[종합]","contents":"방송인 유재석이 17년 만에 ‘무한도전’ 촬영지였던 강화 용두레 마을을 찾아 추억에 잠겼다. 5일 MBC ‘놀면 뭐하니?’에선 이상이가 게스트로 출연해 ‘전원 한 끼’를 함께했다. 이날 ‘놀뭐’ 출연자들이 ‘농활’ 콘셉트로 카메라 앞에 선 가운데 주우재는 “바지가 짧다”라고 적극 어필했다. 이에 유재석은 “넌 그냥 아무것도 안하고 논에 서있기만 하면 된다”며 허수아비 연기를 주문, 웃음을 자아냈다. 이어 이이경에겐 “의상 팀에게 딱 붙는 옷 달라고 하지 말라. 징그럽다”라며 장난스럽게 농을 던졌다. 이날 ‘놀뭐’의 깜짝 게스트는 배우 이상이다. 체크 셔츠에 멜빵바지를 차려입은 이상이를 보며 유재석은 “미국 텍사스 느낌”이라며 웃었다. 아울러 2년 만에 ‘놀뭐’에 재출연한 이상이에 “상이는 우리 ‘놀뭐’가 키운 스타”라며 지극한 애정을 전했다. 첫 ‘놀뭐’ 출연 당시 MSG워너비 멤버로 활약했던 이상이는 “유재석이 내 기획사 사장”이라고 화답했다. 이날 ‘놀뭐’ 출연자들은 수확의 계절","link":"https://m.entertain.naver.com/now/article/213/0001311744","retrieved":1728126217450},{"title":"김나영, 4년 사이 많이 변했네…낯가림 어디가고 '털털 매력'(전참시)","contents":"방송인 김나영이 '전참시'에서 두 아들과 함께 하는 일상을 공개한다. 5일 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 316회에서는 김나영이 두 아들 신우, 이준과 함께 화보 촬영을 진행한다. 이날 김나영은 매니저와 배를 든든히 채운 후 화보 촬영 스케줄에 나선다. 그 과정에서 김나영은 매니저와 낯가림이 심했던 4년 전과는 다른 털털한 모습으로 현재 매니저와 티키타카를 보여주며 허심탄회하게 이야기를 나눈다. 그런가 하면 김나영의 매니저는 신우, 이준도 함께하는 화보 촬영 스케줄을 소화하기 위해 학교로 아이들을 데리러 간다. 신우와 이준은 매니저와 친숙한 모습으로 웃음을 안긴다. 매니저는 운전하는 내내 아이들과 퀴즈 게임을 벌이는 등 눈높이를 맞춰 대화하는 스위트한 면모로 이목을 사로잡는다. 아이들과 촬영장에 도착한 매니저는 김나영이 메이크업을 받는 사이, 신우와 이준을 온몸을 다해 놀아준다. 아이들 앞에서 무장해제 된 매니저는 마치 삼촌","link":"https://m.entertain.naver.com/now/article/477/0000515214","retrieved":1728126217450},{"title":"'하체 부실' 이상이, 하찮은 추수 실력…유재석 \"패션 근육이네\" (놀뭐)[종합]","contents":"유재석이 추수에 어려움을 겪는 이상이에 일침을 날렸다. 5일 방송된 MBC '놀면 뭐하니?'(이하 '놀뭐')에서는 게스트로 출연한 배우 이상이와 가을을 맞아 직접 추수한 쌀로 식사를 차리는 '전원 한 끼' 특집이 진행됐다. 이날 이상이는 ‘미국 농부’ 컨셉을 잡고 등장했다. 멜빵 청바지에 체크 셔츠, 선글라스로 한껏 멋을 부린 패션에 멤버들은 “미국 텍사스에서 왔냐”라며 놀렸고, 이상이는 “추수한다고 해서 왔다”라며 설명했다. 열정 가득한 모습으로 벼 추수에 나선 '놀뭐' 멤버들. 야심차게 논에 들어선 이상이는 입장과 동시에 발이 빠져 꼼짝 못하는 모습을 보여 웃음을 자아냈다. 아침에 내린 폭우로 갯벌처럼 변한 논에 쉽게 움직일 수 없었던 것. 그를 구하려 나선 이이경 또한 나란히 빠지면서 코믹한 장면이 연출됐다. 유재석은 \"상이야 너 힘 쓰라고 불렀는데 이게 뭐냐\"라며 두 사람을 구출했으나 이어 자신 또한 논에 빠지는 모습을 보였다. 겨우 논에서 발을 뺀 유재석을 보며 웃던 이상이","link":"https://m.entertain.naver.com/now/article/311/0001779340","retrieved":1728126217452},{"title":"정승환 “軍 무대에서는 셀프 메이크업, 오늘은 샵에서 싸제로” 폭소(불후)","contents":"가수 정승환이 상병으로 '불후의 명곡'에 참여했다. 10월 5일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 '건군 76주년 국군의 날 특집'으로 방송됐다. 건군 76주년을 기념해 4000여 명의 관객과 국군이 함께 한 역대급 쇼로 찾아왔다. 이날 방송에는 스페셜 무대로 정승환과 조승연의 컬래버 무대가 펼쳐졌다. 정승환은 육군 군악의장대대 상병으로, 조승연은 육군사관학교 군악대 상병으로 복무 중이다. 무대 후 신동엽은 \"평소 군 복무 중 무대에 설 때는 메이크업을 안 하죠?\"라고 물었다. 정승환은 \"잘 못하지만 셀프 메이크업을 한다. 오늘 같은 경우는 숍에 다녀왔다\"라고 했다. 김준현은 \"싸제 메이크업을 하셨군요\"라고 해 웃음을 더했다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000905498","retrieved":1728126217453},{"title":"‘제작진까지 빵 터뜨렸다’… 하하, 진주에게 대야 통째로 물세례 후 “짠짠!” (‘놀뭐’)","contents":"진주가 물세례를 맞았다. 5일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘전원 한 끼’ 편으로 진행됐다. 이날 방송에서 멤버들은 논에서 벼를 베고 발을 닦았다. 진주는 “아끼는 눈사람 양말인데 썩었어요”라며 발을 닦기 위해 양말을 벗었다. 그러나 양말이 하하에게 향하자 미안하다는 표정을 지었다. 이에 하하는 “아유”라며 진주 머리 위로 물을 끼얹었고 제작진까지 웃음을 터뜨리고 말았다. 이후 두 사람의 물싸움이 시작, 하하는 대야에 담겨 있는 물을 통째로 진주에게 부었다. 진주는 “으으! 아 진짜 왜 그러는데!”라며 분노했고 하하는 “짠짠!”이라며 콩트였다는 듯이 무마시켰다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005374702","retrieved":1728126217455},{"title":"'놀뭐' 이상이 \"자차=트럭..인테리어 일한 父 영향 받아\"[별별TV]","contents":"'놀면 뭐하니' 배우 이상이가 자신의 트럭을 소개했다. 5일 방송된 MBC 예능 프로그램 '놀면 뭐하니'에서는 수확의 계절인 가을을 맞이하여 배우 이상이와 함께 벼를 수확하는 '전원 한 끼' 특집이 펼쳐졌다. 이날 유재석은 개인 트럭을 끌며 2년 만에 '놀면 뭐하니'에 출연한 이상이에게 \"(이)상이 같은 경우도 우리 '놀면 뭐하니'가 키워냈다. MSG워너비로 우리가 상이를 발굴한 것\"라며 특별히 더 반기는 모습을 보였다. 이어 이상이는 자기 개인 트럭에 대해 언급하며 \"평소에 실제로 트럭을 끌고 다닌다. 취미로 친구들의 이삿짐 물건이나 매트리스를 옮겨준다. 제가 어딘가 쓸모 있다고 느낄 때 뿌듯함을 느끼는 것 같다\"라고 쉬는 날까지 반납하며 '놀면 뭐하니'에 방문한 이유를 털어놨다. 본격적인 일을 위해 이동하는 차 안에서 그는 \"이상하게 저는 어릴 때부터 아버지가 이런 트럭을 몰고 다니셔 그런지 이런 차가 좋다. 아버지가 페인트, 인테리어 이 쪽 일을 해서 보고 자란 게 이거라 그런","link":"https://m.entertain.naver.com/now/article/108/0003270827","retrieved":1728126217457},{"title":"지연X황재균, 2세 신발 만든지 5개월만 별거+파경‥사진·영상 흔적 다 지웠다","contents":"티아라 멤버 겸 배우 지연이 이혼 절차를 진행 중인 야구선수 황재균의 흔적을 모두 지웠다. 지연, 황재균 부부는 지난 2022년 12월 결혼했으나 지난 6월 이광길 해설위원이 중계진과 대화하던 중 두 사람의 이혼을 언급하면서 이혼설에 휩싸였다. 이광길 해설위원은 “오해를 했다”라고 사과했으나, 지연과 황재균의 침묵이 이어지면서 의혹이 이어졌다. 결국 두 사람은 이혼설이 불거진 지 3개월 만에 이혼을 공식화 했다. 지연의 법률대리인 법무법인 태성 최유나 변호사는 10월 5일 공식 보도자료를 통해 “양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황”이라고 전했다. 지연도 “저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 됐다. 빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다. 향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다”라고 입장을 밝혔다. 이혼 소식이 전해진 후 지연의 소셜미디어와 유튜","link":"https://m.entertain.naver.com/now/article/609/0000905497","retrieved":1728126217459},{"title":"유재석 \"'무한도전'에서 벼농사 짓던 그 논…\" 추억 회상","contents":"유재석과 하하가 '무한도전' 농촌 특집 추억을 회상했다. 5일 오후 6시 30분 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')에서는 멤버들이 '전원 한 끼'를 타이틀로 용두레 마을에서 벼농사 일을 돕는 모습이 공개됐다. 이날 유재석은 벼농사를 도우러 트럭을 타고 이동하던 중 옆 좌석에 앉은 하하에게 \"가는 길이 옛날 '무한도전' 때 했던 그 벼농사했던 거기 아냐?\"하고 물었고, 하하는 \"(동네)이름이 낯설지가 않은데?\"라고 덧붙였다. 마을회관에 도착한 멤버들은 전 이장 한성희 씨를 만났다. '무한도전' 벼농사 촬영 때 고등학생이었던 한성희 씨는 \"그 (촬영지 근처에서) 농사 제가 짓고 있다\"라고 밝혀 멤버들을 놀라게 했다. 멤버들은 17년 전 촬영했던 동네에서 다시 만난 귀중한 인연이라며 훈훈한 분위기를 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007826036","retrieved":1728126217460},{"title":"진연비, 우아한 미모 [포토엔HD]","contents":"대만배우 진연비가 10월 5일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 영화 ‘우리들의 교복시절’ 야외 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905496","retrieved":1728126217461},{"title":"이도현, ♥임지연 곰신 이유 있었네…\"공군 휴가 多, 월급도 3달 더\" (불후)[종합]","contents":"'불후의 명곡' 이도현이 공군의 장점을 털어놨다. 5일 방송된 KBS 2TV '불후의 명곡'(이하 '불후') 675회는 ‘불후의 명곡-2024 국군의 날 특집’으로 꾸며졌다. 김준현은 \"'불후의 명곡'에서 이 분을 만날 거라곤 상상도 못했다. 국군의 날 특집이기에 만날 수 있었다\"며 스페셜 MC 이도현을 소개했다. 이도현은 늠름한 군복 자태로 무대 위에 올랐다. 힘차게 \"필승\"을 외친 이도현은 \"공군 군악의장대대 상병 임동현입니다. 반갑습니다\"라고 했다. 이날만큼은 배우 이도현이 아닌 상병 임동현으로 나선 것이 실감나는 순간이었다. 신동엽은 \"저는 올해 봄에 임동현 상병을 군복 입은 모습 그대로 백상예술대상에서 만났다\"고 인연을 전했다. 2024 백상예술대상 당시 이도현은 남자 신인 연기상을 수상한 바 있다. 이도현은 \"뜻깊은 자리에 초대되어 감사한 마음이다. 좋아하는 분들과 함께 사회를 볼 수 있어 영광\"이라며 \"오늘 기깔나게 하고 가겠다\"고 남다른 소감을 밝혔다. 민우혁, 트리플","link":"https://m.entertain.naver.com/now/article/311/0001779339","retrieved":1728126217463},{"title":"MBC, '무도' 20주년 특집 예고…'유돈노' 포함 7인 체제 가능할까 [엑's 이슈]","contents":"수많은 마니아들을 탄생시켰던 '무한도전' 멤버들이 20주년을 맞아 다시 뭉칠 수 있을까. 최근 유튜브 채널 '얼굴천재 차은수'에는 '무한도전 20주년 핑계대고'라는 제목의 영상이 게재됐다. 이날 영상에서 차은수(박명수 부캐)는 유재석과의 통화에서 \"내년이 '무한도전' 20주년이라고 하더라. 특집 준비하고 팬들께 인사드릴 겸 모일 생각 없으시냐\"고 물었다. 이에 유재석은 \"내년이 20주년이니 저희들끼리 여러 이야기를 한번 나눠봐야 하겠다\"고 20주년 특집에 대한 긍정적인 입장을 내비쳤다. 반면 하하는 \"이걸 쉽게 얘기 못한다. 고민은 할 수 있다. 아시지 않나. 쉽게 얘기할 문제가 아니\"라고 잘라 말했다. 지난 2005년 4월 첫 방송을 시작해 2018년 3월까지 방영된 '무한도전'은 MBC 간판 예능으로서 많은 사랑을 받았으며, 종영 후 6년이 지났음에도 여전히 프로그램과 관련한 밈이 인기를 끌고 있다. 종영 후 시청자들은 시즌2를 진행해달라는 요청을 끊임없이 해왔다. 메인 연출을","link":"https://m.entertain.naver.com/now/article/311/0001779338","retrieved":1728126217464},{"title":"하체 부실 이상이, 웃다가 논에 털썩‥유재석 “패션 근육” 한심(놀면 뭐하니)","contents":"배우 이상이가 웃다가 논에 털썩 넘어지며 하체 부실을 인증했다. 10월 5일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 251회에서는 수확의 계절을 맞아 배우 이상이와 함께 농사일을 하러 간 멤버들의 모습이 그려졌다. 이날 논에서 막 일을 시작한 이상이는 아침에 내린 비 탓에 발이 빠졌다. 논이 갯벌처럼 변해있던 것. 이런 이상이를 구하다가 이이경까지 발이 빠지자 유재석은 \"상이야, 너 힘 쓰라고 불렀는데 뭐하냐\"며 황당함을 감추지 못했다. 하지만 유재석도 이이경, 이상이를 구한 뒤 본인도 발이 빠져 웃음을 자아냈다. 이어 이이경에 의해 구해지다가 장화를 논 속에 잃어버리기까지. 콩트 같은 상황을 구경하며 자지러지게 웃던 이상이는 하체 부실로 나자빠지기도 했다. 유재석은 상황 종료 후 \"자식들 패션 근육이라고\"라며 이이경, 이상이의 무쓸모 근육 몸매를 한심해했다.","link":"https://m.entertain.naver.com/now/article/609/0000905495","retrieved":1728126217467},{"title":"이준혁-박성웅, 동재에게 연락해~ [포토엔HD]","contents":"배우 이준혁(왼쪽), 박성웅이 10월 5일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 티빙 오리지널 ‘좋거나 나쁜 동재’ 오픈토크에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905494","retrieved":1728126217468},{"title":"‘나솔사계’ 사랑神 강림?···로맨스 훈풍 솔솔","contents":"‘나솔사계’에 핑크빛 기운을 가득 머금은 ‘로맨스 바람’이 불어온다. ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 10일(목) 방송을 앞두고 러브라인 구도 재편에 들어간 ‘솔로민박’의 변화를 담은 예고편을 공개했다. 앞서 ‘사계 데이트권’ 미션에서 ‘아차상’을 받아 ‘내돈내산 데이트권’을 획득했던 18기 광수는 이날 모두 앞에서 의기양양하게 ‘데이트 플렉스’를 선언한다. 모두가 이에 깜짝 놀라는 가운데, 8기 정숙은 13기 영철이 보는 앞에서 “(데이트 상대로) 저는 안 돼요?”라고 러브콜을 보낸다. 훅 들어온 8기 정숙의 어필에 18기 광수는 “느낌이 많이 올라왔다”라며 상기된 얼굴로 고백한 뒤, 누군가를 향해 “내돈내산~”이라며 자신 있게 데이트를 신청한다. 과연 18기 광수의 마음을 불타게 만든 ‘그녀’가 누구일지에 궁금증이 치솟는다. 그런가 하면, 13기 영철은 이른 아침부터 부리나케 누군가를 위한 아침 요리에 나선다. 직후 13","link":"https://m.entertain.naver.com/now/article/144/0000992559","retrieved":1728126217470},{"title":"이준혁, ‘좋거나 나쁜 동재’의 볼하트 [포토엔HD]","contents":"배우 이준혁이 10월 5일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 티빙 오리지널 ‘좋거나 나쁜 동재’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905493","retrieved":1728122892858},{"title":"박성웅, ‘이야 흥미롭구만’ [포토엔HD]","contents":"배우 박성웅이 10월 5일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 티빙 오리지널 ‘좋거나 나쁜 동재’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905492","retrieved":1728122892859},{"title":"\"임지연 본방사수\" 이도현, 영화 속 한 장면 같은 군복 자태.. 진행도 잘하네('불명')","contents":"공군 현역으로 복무 중인 배우 이도현이 '불후의 명곡'에 떴다. 5일 KBS 2TV '불후의 명곡'은 건국 76주년 국군의 날 특집으로 꾸며졌다. 이날 '불후의 명곡' 스페셜MC로 나선 이도현은 \"공군 군악의장대대에서 복무 중인 상병 임동현이다. 반갑다\"라는 늠름한 자기소개로 뜨거운 박수를 받았다. '임동현'은 이도현의 본명이다. 앞서 지난 5월 진행된 제 60회 백상예술대상에서 '파묘'로 영화 부문 신인 연기상을 수상하던 당시 군복을 입고 무대에 올라 특별함을 더했던 그는 \"오늘 이렇게 뜻 깊은 자리에 초대해주셔서 감사하다. 내가 정말 좋아하는 분들과 함께할 수 있어 더욱 영광스럽다. 오늘 한 번 기깔 나게 하고 가겠다\"며 '불후의 명곡' 진행에 임하는 자세를 전했다. 배우임에도 군악대에서 복무하게 된데 대해선 \"내가 원래 뮤지컬에 욕심이 있어서 뮤지컬병으로 지원하려고 했는데 회사 측의 만류로 내 본업을 살릴 수 있는 MC병으로 지원을 하게 됐다. 군 복무 동안은 MC의 역할을 맡","link":"https://m.entertain.naver.com/now/article/213/0001311742","retrieved":1728122892859},{"title":"이준혁, 이수연 작가에게 집중 [포토엔HD]","contents":"배우 이준혁이 10월 5일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 티빙 오리지널 ‘좋거나 나쁜 동재’ 오픈토크에 참석해 이수연 크리에이터의 발언을 경청하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905491","retrieved":1728122892859},{"title":"“파묘였다!” 기안84, 자메이카서 접신 (음악일주)","contents":"기안84가 블루마운틴 깊은 산속 신비로운 공동체 마을에 입성한다. 내일(6일) 밤 9시 10분에 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 마지막 회에서는 자메이카 여행 중인 기안84가 종교의식과 생활을 접하며 삶의 본질을 깨닫는다. 특히 기안84는 자연과 더불어 사는 라스타의 종교의식에 참여해 자메이카 문화 속으로 깊숙이 들어간다. 그동안 ‘태어난 김에 세계일주’ 시리즈를 통해 다양한 나라의 문화와 종교를 접했던 그는, 심장 박동 같은 북소리와 신비로운 기도에 몰입하며 “마치 파묘(의 한 장면)인 것 같다”는 소감을 남겼다는 후문. 과연 라스타 종교의식은 어떤 모습일지 궁금증을 더한다. 또한 아찔한 경사를 자랑하는 산꼭대기 노동 현장이 긴장감을 유발해 흥미를 돋운다. 잡초 제거 업무를 맡은 기안84가 뿌리 깊은 잡초와 실랑이하는 반면, 현지인은 가뿐히 잡초를 뽑고 경사진 면을 이곳저곳 뛰어다니며 카사바, 파인애플 등을 수확해 탄성을 자아","link":"https://m.entertain.naver.com/now/article/144/0000992558","retrieved":1728122892868},{"title":"이준혁-박성웅, 리액션 장인 [포토엔HD]","contents":"배우 이준혁, 박성웅이 10월 5일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 티빙 오리지널 ‘좋거나 나쁜 동재’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905489","retrieved":1728122892868},{"title":"박성웅, ‘어이 반가워’ [포토엔HD]","contents":"배우 박성웅이 10월 5일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 티빙 오리지널 ‘좋거나 나쁜 동재’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905488","retrieved":1728122892868},{"title":"‘지옥에서 온 판사’ 박신혜, 도끼 들었다···핏빛 얼굴","contents":"‘지옥에서 온 판사’ 박신혜가 역대급 사이다를 터뜨린다. 10월 4일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 5회 엔딩이 숨이 멎을 듯 강력한 충격을 선사하며 안방극장을 발칵 뒤집었다. 줄곧 강빛나(박신혜 분)를 의심해 오던 한다온(김재영 분)이, 강빛나가 죄인을 처단하기 직전 그녀의 발목을 꽉 잡아버린 것. 상상 초월 전개에 TV앞 시청자들의 심장도 철렁 내려앉았다는 반응이다. 죄인 양승빈(양경원 분)은 아내, 아들, 딸을 죽이고도 기억상실증과 다중인격을 호소하며 심신 상실 상태에서 벌어진 사건이라 주장했다. 양승빈은 재판 도중 폭주, 판사인 강빛나에게 욕설을 하며 덤벼들기도. 이에 강빛나는 늦은 밤 죄인 처단을 위해 양승빈을 찾았다. 강빛나가 단도를 꺼내든 그 순간, 양승빈의 침대 밑에 숨어 있던 한다온이 강빛나의 발목을 꽉 잡으면서 5회가 끝났다. 이대로 강빛나의 죄인 양승빈 처단은 실패하는 것일까. 궁금증이 치솟는 가운","link":"https://m.entertain.naver.com/now/article/144/0000992557","retrieved":1728122892868},{"title":"[TV] 김태균과 김병현의 서울대 야구부 족집게 과외","contents":"머리는 수재, 운동은 꼴찌, 한국 대학야구의 언더독을 꿈꾸는 서울대 야구부의 필사의 1승 도전기를 그린 리얼리티 다큐멘터리이다. 2승 2무 386패의 서울대 야구부를 위해 한화이글스의 영구결번 레전드 김태균과 메이저리거 김병현이 특훈에 나선다. 김태균은 2020년 한화이글스에서 은퇴할 때까지 KBO 통산 타율 5위, 타점 7위, 홈런 13위 등을 기록한 영구결번 레전드. 김병현은 한국인 최초 월드 시리즈 진출, 아시아인 최초 메이저 리그 베이스볼 인터 리그 월드시리즈 우승을 경험한 선수다. 김태균은 야구 실력보다 공부 실력이 뛰어난 서울대 야구부의 모습에 당황한다. 김병현은 \"내가 성균관대 시절에 서울대 야구부에 대해서 들어서 알고 있었다\"라며 \"서울대 야구부에게 지면 팀을 해체해야 한다는 썰이 존재했었다\"라며 대학 야구 최약체인 서울대 야구부에 대해 증언한다. 김태균과 김병현의 족집게 과외가 어떤 영향을 미쳤을지 관심이 집중된다.","link":"https://m.entertain.naver.com/now/article/088/0000908028","retrieved":1728122892868},{"title":"유재석·하하, 17년 전 '무한도전' 모내기 마을 재방문…\"낯설지 않아\" (놀뭐)","contents":"유재석과 하하가 17년 전 '무한도전'에서 방문했던 마을을 다시 찾아왔다. 5일 방송된 MBC '놀면 뭐하니?'에서는 게스트로 출연한 배우 이상이와 가을을 맞아 직접 추수한 쌀로 식사를 차리는 '전원 한 끼' 특집이 진행됐다. 이날 제작진이 안내해준 마을로 이동하던 유재석은 \"여기 예전에 '무한도전' 모내기 특집 했던 곳 아니냐\"라며 입을 열었다. 예상치 못한 몸개그의 향연으로 일명 '레전드 특집'이라고 불리는 모내기 특집을 촬영한 장소라는 것. 하하 역시 \"동네 이름이 낯설지가 않다\"라며 헷갈려 했다. 마을 회관에 들어선 유재석은 마을 이장에 \"예전에 '무한도전' 촬영 때 저희가 오지 않았냐\"라고 물었다. 이에 이장은 \"제가 지금 그 촬영지에서 농사를 짓고 있다\"라며 유재석의 추측이 맞았음을 밝혔다. \"당시에 제가 고등학생이었다. 2006년인가 2007년 쯤\"이라는 이장의 말에 유재석과 하하는 놀란 기색을 감추지 못했다. 유재석은 \"17년 정도 지났네요\"라며 신기해 했다. 이어 두","link":"https://m.entertain.naver.com/now/article/311/0001779336","retrieved":1728122892869},{"title":"이준혁, 비밀의 숲 스핀오프 ‘서동재’로 인사 [포토엔HD]","contents":"배우 이준혁이 10월 5일 오후 부산광역시 해운대구 영화의전당에서 열린 제29회 부산국제영화제 티빙 오리지널 ‘좋거나 나쁜 동재’ 오픈토크에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000905487","retrieved":1728122892869}]}