{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"공연 보는 줄 ‘정년이’ 10% 돌파 임박, 또 자체최고시청률 경신","contents":"'정년이'가 또 자체최고 시청률을 경신하는 기염을 토했다. 지난 10월 19일 방송된 tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비) 3화는 전국 가구 평균 9.2%, 최고11.0%, 수도권 가구 평균 8.9%, 최고 10.7%로 또 다시 자체 최고 시청률을 경신, 지상파를 포함해 전 채널 동시간대 1위를 차지했다. (닐슨코리아 유료플랫폼 기준) 이날 방송에서는 주인공 정년이(김태리 분)가 '매란의 왕자' 문옥경(정은채 분)을 등에 업고 실력 없이 매란에 들어왔다는 꼬리표를 떼기 위해 결전의 무대이자 자신의 인생 첫 국극 무대인 '춘향전'에서 '방자'라는 주요 배역을 소화해내고자 고군분투하는 모습이 흥미진진하게 펼쳐졌다. 연구생 동기 초록(현승희 분)과의 내기 탓에 '정기공연 오디션 대본'을 손에 넣어야만 매란 생활을 이어갈 수 있는 상황에 놓인 정년이는 자신에게 '정기공연 오디션 대본'을 따로 건네며 쉬운 길로 이끄는 옥경의 제안에 일순간 마음이 흔들렸지만, 정중히 거절","link":"https://m.entertain.naver.com/now/article/609/0000911085","retrieved":1729379282621},{"title":"박신혜‧김재영, 서로 위해 목숨 걸었다 (‘지옥에서 온 판사’)","contents":"‘지옥에서 온 판사’ 인간 김재영이 악마 박신혜를 살리고 죽은 것일까. 20일 시청률 조사회사 닐슨코리아에 따르면 지난 19일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’10회는 전국 기준 11.4%를 기록하며 토요일 방영된 미니시리즈 1위, 주간 미니시리즈 1위, 동 시간대 전 채널 1위를 차지했다. 2049 시청률 역시 4.3%로 토요일 전체 방송 1위에 올랐다. ‘지옥에서 온 판사’ 10회에서는 악마 강빛나(박신혜)와 인간 한다온(김재영)이 위기에 처했다. 이 과정에서 둘은 서로를 구하기 위해 자신의 목숨까지 걸었다. 하지만 겨우 위기를 넘겼나 안도하던 순간, 또다시 충격적인 상황이 펼쳐졌다. 앞서 이아롱(김아영)의 요청으로 한다온을 죽이기 위해 등장한 또 다른 악마 장형사(최대훈). 그는 사실 지옥 2인자 바엘(신성록)의 후계자 자리를 두고 400년 동안 강빛나와 경쟁 중인, 강빛나의 원수 파이몬이었다. 장형사의 모습을 하고 있는 파이몬은 한다온이 강빛나를 감싸기 위해 증거","link":"https://m.entertain.naver.com/now/article/241/0003388314","retrieved":1729379282625},{"title":"'정년이' 김태리, 이런 방자 또 있나..첫 무대에 정은채 '감탄'[종합]","contents":"'정년이' 김태리가 생애 첫 국극무대에 올라 객석을 쥐락펴락하는 신들린 '방자' 연기로 공연을 성공시키며 반짝이는 천재성을 빛냈다. 20일 시청률 조사기관 닐슨코리아에 따르면 전날 방송된 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인) 시청률은 전국 가구 평균 9.2%, 최고 11.0%, 수도권 가구 평균 8.9%, 최고 10.7%로 또 다시 자체 최고 시청률을 경신하는 기염을 토하며 지상파를 포함해 전 채널 동시간대 1위를 차지, 거침없는 '정년이 돌풍'을 입증했다. (닐슨코리아 유료플랫폼 기준) 이날 주인공 정년이(김태리 분)가 '매란의 왕자' 문옥경(정은채 분)을 등에 업고 실력 없이 매란에 들어왔다는 꼬리표를 떼기 위해, 결전의 무대이자 자신의 인생 첫 국극 무대인 '춘향전'에서 '방자'라는 주요 배역을 소화해내고자 고군분투하는 모습이 흥미진진하게 펼쳐졌다. 연구생 동기 초록(현승희 분)과의 내기 탓에 '정기공연 오디션 대본'을 손에 넣어야만 매란 생활을 이어갈 수","link":"https://m.entertain.naver.com/now/article/108/0003275062","retrieved":1729379282628},{"title":"남주 또 사망 위기? 김재영, 박신혜 살리고 죽나(지옥에서 온 판사)","contents":"‘지옥에서 온 판사’ 김재영이 죽을까. 지난 10월 19일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지) 10회에서는 악마 강빛나(박신혜 분)와 인간 한다온(김재영 분)이 역대급 위기에 처했다. 이 과정에서 둘은 서로를 구하기 위해 자신의 목숨까지 걸었다. 하지만 겨우 위기를 넘겼나 안도하던 순간, 또다시 충격적인 상황이 펼쳐졌다. 앞서 이아롱(김아영 분)의 요청으로 한다온을 죽이기 위해 등장한 또 다른 악마 장형사(최대훈 분). 그는 사실 지옥 2인자 바엘(신성록 분) 후계자 자리를 두고 400년 동안 강빛나와 경쟁 중인, 강빛나 원수 파이몬이었다. 장형사의 모습을 하고 있는 파이몬은 한다온이 강빛나를 감싸기 위해 증거 인멸한 것을 빌미 삼아 한다온을 협박하고 도발했다. 강빛나는 연쇄살인마 J가 피해자에게서 각기 다른 신체 부위를 절단해 갔다는 것을 통해 그가 지옥에서 도망친 사탄일 것이라 추측했다. 선한 자들의 서로 다른 신체 부위, 지옥의 보물","link":"https://m.entertain.naver.com/now/article/609/0000911084","retrieved":1729379282630},{"title":"[차트IS] 김태리 ‘정년이’ 또 자체 최고 시청률 9.2%… 엄청난 상승세","contents":"tvN 새 토일드라마 ‘정년이’가 또 자체 최고 시청률을 기록하며 엄청난 상승세를 보이고 있다. 20일 시청률조사기관 닐슨코리아에 따르면 지난 19일 방송된 ‘정년이’ 3회는 전국 유료가구 기준 9.2%를 기록했다. 동명의 웹툰을 원작으로 하는 ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 배우 김태리, 신예은, 라미란, 정은채, 김윤혜 등이 출연한다. ‘정년이’ 3화에서는 주인공 정년이(김태리)가 ‘매란의 왕자’ 문옥경(정은채)을 등에 업고 실력 없이 매란에 들어왔다는 꼬리표를 떼기 위해, 결전의 무대이자 자신의 인생 첫 국극 무대인 ‘춘향전’에서 방자라는 주요 배역을 소화해내고자 고군분투하는 모습이 공개됐다.","link":"https://m.entertain.naver.com/now/article/241/0003388313","retrieved":1729379282631},{"title":"'지옥판사' 김재영, 박신혜 살리고 죽었나 '충격'..최고 13% [종합]","contents":"'지옥에서 온 판사' 인간 김재영이 악마 박신혜를 살리고 죽은 것일까. 20일 시청률 조사회사 닐슨코리아에 따르면 10월 19일 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 10회는 전국 기준 11.4%, 순간 최고 시청률 13.9%를 기록하며 토요일 방영된 미니시리즈 1위, 주간 미니시리즈 1위, 동 시간대 전 채널 1위를 차지했다. 2049 시청률 역시 4.3%로 토요일 전체 방송 1위에 올랐다. '지옥에서 온 판사'가 각종 수치에서 1위를 싹쓸이하며 인기 행진을 이어가고 있는 것. 이날 방송에서는 악마 강빛나(박신혜 분)와 인간 한다온(김재영 분)이 역대급 위기에 처했다. 이 과정에서 둘은 서로를 구하기 위해 자신의 목숨까지 걸었다. 하지만 겨우 위기를 넘겼나 안도하던 순간, 또다시 충격적인 상황이 펼쳐졌다. 폭풍 전개로 시청자 심장을 쥐락펴락한 80분이었다. 앞서 이아롱(김아영 분)의 요청으로 한다온을 죽이기 위해 등장한 또","link":"https://m.entertain.naver.com/now/article/108/0003275056","retrieved":1729379282633},{"title":"‘지옥에서 온 판사’ 김재영, 박신혜 위해 죽자 시청률도 껑충 [MK★TV시청률]","contents":"‘지옥에서 온 판사’ 인간 김재영이 악마 박신혜를 살리고 죽은 것일까. 10월 20일 시청률 조사회사 닐슨코리아에 따르면 지난 19일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’ 10회는 전국 기준 11.4%, 순간 최고 시청률 13.9%를 기록하며 토요일 방영된 미니시리즈 1위, 주간 미니시리즈 1위, 동 시간대 전 채널 1위를 차지했다. 2049 시청률 역시 4.3%로 토요일 전체 방송 1위에 올랐다. ‘지옥에서 온 판사’가 각종 수치에서 1위를 싹쓸이하며 인기 행진을 이어가고 있는 것. 이날 악마 강빛나(박신혜 분)와 인간 한다온(김재영 분)이 역대급 위기에 처했다. 이 과정에서 둘은 서로를 구하기 위해 자신의 목숨까지 걸었다. 하지만 겨우 위기를 넘겼나 안도하던 순간, 또다시 충격적인 상황이 펼쳐졌다. 폭풍 전개로 시청자 심장을 쥐락펴락한 80분이었다. 앞서 이아롱(김아영 분)의 요청으로 한다온을 죽이기 위해 등장한 또 다른 악마 장형사(최대훈 분). 그는 사실 지옥 2인자","link":"https://m.entertain.naver.com/now/article/410/0001030702","retrieved":1729379282635},{"title":"'정년이' 김태리, 정은채 도움 없이 정기 공연 대본→母 문소리에 '위기' [전일야화]","contents":"'정년이' 김태리가 정은채의 도움 없이 정기 공연 오디션 대본을 손에 넣었다. 19일 방송된 tvN 토일드라마 '정년이' 3회에서는 윤정년(김태리 분)이 문옥경(정은채)의 도움을 거절하고 자선 공연 무대에 선 모습이 그려졌다. 이날 문옥경은 정기 공연 오디션 대본을 건넸고, \"넌 지금부터 정기 공연 오디션 준비해. 난 너 연구생 무대에나 서라고 서울로 데려온 거 아니야. 내 뒤를 이을 아니 내 자리를 두고 경쟁할 남역이라고 생각해서 데려온 거지\"라며 밝혔다. 문옥경은 \"넌 누구보다 빨리 누구보다 높은 자리에 올라가게 될 거야. 시간 낭비할 필요 없잖아. 연구생 공연 그런 건 실력 검증이 필요한 연구생들이나 하는 거고 넌 이미 재능이 있다는 걸 내가 알아. 그러니까 돌아서 가지 말고 넌 내가 하자는 대로 하면 돼. 그렇게 할 거지?\"라며 제안했다. 그러나 윤정년은 \"선배님 말씀은 참말로 고맙구먼이라. 하지만 받지 않겠습니다. 그 길은 제 길이 아니어라. 안 그래도 다들 제가 제 실력으","link":"https://m.entertain.naver.com/now/article/311/0001785277","retrieved":1729379282639},{"title":"'정숙한 세일즈' 란제리 파는 김소연..母 \"역겹다\" 말에 상처[종합]","contents":"'정숙한 세일즈' 김소연이 친정모의 '역겹다'는 모진 비난의 이유를 가슴 깊이 깨달았다. 20일 시청률 조사기관 닐슨코리아에 따르면 지난 19일 방송된 JTBC 토일드라마 '정숙한 세일즈'(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 3회 시청률은 수도권 5.1%, 전국 4.6%로 자체 최고 기록을 경신했다.(유료가구 기준) 이날 성인용품 방문 판매에 불만을 품은 듯한 낙서 테러를 당하고 충격에 휩싸인 한정숙(김소연)은 친정母 이복순(강애심)의 모진 말로 인해 더 깊은 상처를 입었다. 남편 권성수(최재림)는 바람을 폈고, 아들 민호를 홀로 키우려면 돈을 벌어야 한다고 호소했지만, 돌아온 건 엄마의 위로가 아니었다. 복순은 되레 \"더럽고 역겨운 물건 파는 일이 권서방 바람보다 더 기가 막히다\"라며 정숙의 가슴을 할퀴었다. 게다가 이런 일 하려고 밤마다 쏘다닌다면, 더 이상 아이도 봐줄 수 없다며 등을 돌렸다. 그 와중에 박미화(홍지희)의 불륜 사실을 까맣","link":"https://m.entertain.naver.com/now/article/108/0003275053","retrieved":1729379282644},{"title":"이규한, 전 약혼녀 박신혜와 팽팽한 기싸움..\"바퀴벌레 같은 것\" (지판사)","contents":"배우 이규한이 박신혜와 팽팽한 기싸움을 벌였다. 이규한은 지난 18일과 19일 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표, 제작 스튜디오S)에서 정태규 역으로 분해 전 약혼녀 강빛나(박신혜 분)와 또 다시 갈등을 빚었다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. '지옥에서 온 판사'에서 이규한은 국회의원 정재걸(김홍파 분)의 장남 정태규 역을 맡았다. 정태규는 태옥개발산업 CEO이자 강빛나의 전 약혼남이기도 하다. 이날 방송에서 정태규는 아버지와의 식사 자리에 늦은 강빛나를 못마땅한 듯 노려봤다. \"편하게 식사하자\"라는 아버지의 말에 \"편하게 식사할 수 있는 멤버들은 아니다\"라며 뒤도 돌아보지 않고 식당을 나가버리는 강빛나에 굳은 표정으로 일어나 그의 뒤를 쫓아나갔다. 정태규는 \"다신 볼 일 없었으면 좋","link":"https://m.entertain.naver.com/now/article/109/0005179410","retrieved":1729379282647},{"title":"'정숙한 세일즈' 김소연, 母 강애심도 겪은 불륜 아픔에 '오열' [전일야화]","contents":"'정숙한 세일즈' 김소연이 어머니 강애심에게 최재림이 불륜을 저질렀다고 고백했다. 19일 방송된 JTBC 토일드라마 '정숙한 세일즈' 3회에서는 한정숙(김소연 분)이 과거 상간녀 때문에 자식들을 데리고 집을 떠난 이복순(강애심)의 심정을 이해하고 오열하는 모습이 그려졌다. 이날 이복순은 한정숙이 판매하는 성인 용품을 바닥에 쏟아부었고, \"너 이러느라고 밤마다 쏘댕긴 거 권 서방은 알아 몰라? 설마 이것 때문에 집에 안 들어온겨? 책임감은 없어도 집 뛰쳐나가고 그럴 위인은 아니었는데\"라며 화를 냈다. 한정숙은 \"그런 거 아니라고. 권 서방 바람피웠어. 내가 그걸 알게 됐고. 그래서 나간 거야. 엄마 너무 걱정하지 마. 나 혼자서도 민호 잘 키울 수 있어\"라며 전했고, 이복순은 \"혼자 키우다니. 권 서방이랑 갈라서기라도 하겠다는 거여, 뭐여. 너 혼자서 뭘로 다 키울 건데. 이 더럽고 역겨운 물건들 팔아서?\"라며 독설했다. 한정숙은 \"역겹다니. 엄마 이거 그런 거 아니야. 이거 부부 사","link":"https://m.entertain.naver.com/now/article/311/0001785274","retrieved":1729379282648},{"title":"'다리미 패밀리' 김정현, ♥금새록에 데이트 신청→최태준과 '신경전' [전일야화]","contents":"'다리미 패밀리' 김정현이 금새록에게 영화를 보러 가자고 제안했다. 19일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 7회에서는 서강주(김정현 분)와 이다림(금새록), 차태웅(최태준)이 영화를 보는 모습이 그려졌다. 이날 서강주는 이다림에게 휴지를 들이밀었고, \"연애. 나쁜 놈. 써 봐\"라며 재촉했다. 이다림은 \"받아쓰기 해서 뭐 하려고\"라며 의아해했고, 서강주는 \"살면서 칭찬 들어본 게 언젠지 몰라서. 난 식구들한테 회사에서 늘 부족한 사람이야. 인정 안 해줘. 내 삶도 격려가 필요해\"라며 밝혔다. 이다림은 \"뭐 네 삶의 격려? 나는 이제 아주 안 보일 거야. 눈이 보였을 때 영화를 더 봐둘 걸 매일 후회해. 영화 보고 싶어 죽겠다. 새 영화 본 지가 10년은 된 거 같아. 넌 언제냐?\"라며 쏘아붙였다. 또 서강주는 배해자(오영실)에게 \"세탁소에 같이 일하는 남자 있잖아요. 그 다림이랑 사귄 지 얼마나 됐어요?\"라며 차태웅에 대해 질문했다. 배해자는 \"다림이? 차림이가 아니","link":"https://m.entertain.naver.com/now/article/311/0001785270","retrieved":1729379282650},{"title":"김태리, 한복 대신 하이힐 무슨 일? “가수로 키워줘” (정년이)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김태리가 한복 대신 드레스에 하이힐을 신은 모습으로 새로운 전개를 예고했다. 10월 19일 방송된 tvN 토일드라마 ‘정년이’ 3회(극본 최효비/연출 정지인)에서 윤정년(김태리 분)은 홍주란(우다비 분) 대신 다방에서 일하다 노래를 불렀다. 홍주란은 폐병에 걸린 언니의 약값을 보내기 위해 다방에서 서빙을 하고 있었지만 박초록(승희 분)과 칼싸움 연습을 하다가 팔에 금이 가며 서빙을 할 수 없게 됐다. 매란국극단 단원과 연구생은 극단 이름을 팔아 일할 수 없었지만 홍주란은 서빙만 했고, 윤정년은 사정을 알고 홍주란의 팔이 다 나을 때까지만 대신 일하려 했다. 하지만 막상 다방에서 노래를 부르기로 한 가수가 펑크나자 사장은 윤정년에게 홍주란이 잘려도 좋으냐며 노래를 강요했고, 윤정년이 마지못해 노래 부르는 모습을 가수 패트리샤 김(이미도 분)과 방송국 피디 박종국(김태훈 분)이 눈 여겨 봤다. 패트리샤 김이 먼저 “저 친구 목소리 쓸 만하다”고 감탄했고, 박종","link":"https://m.entertain.naver.com/now/article/609/0000911079","retrieved":1729379282651},{"title":"문소리 반전정체 드러나, 딸 김태리 탓 라미란 조우 “오랜만” (정년이)[어제TV]","contents":"뉴스엔 유경상 yooks@ 문소리가 딸 김태리를 데려가려 서울에 왔다가 라미란을 만나며 과거 소리꾼 반전 정체가 드러났다. 10월 19일 방송된 tvN 토일드라마 ‘정년이’ 3회(극본 최효비/연출 정지인)에서는 윤정년(김태리 분) 모친 서용례(문소리 분)와 강소복(라미란 분)이 재회했다. 윤정년은 연구생 공연 ‘춘향전’에서 방자 역할을 맡은 가운데 문옥경(정은채 분)에게 ‘자명고’ 대본을 받았다. 윤정년은 애초에 ‘자명고’ 대본을 받기 위해 ‘춘향전’ 무대에서 서려고 했던 것. 문옥경은 연구생 공연에 신경 쓰지 말고 ‘자명고’ 정기공연 오디션 준비에 매진하라 조언했지만 윤정년은 더 이상 실력 없이 문옥경 백으로 들어왔단 말을 듣기 싫어 거절했다. 허영서(신예은 분)는 윤정년이 열흘 만에 방자 역할을 소화할 수 없다고 여겨 준 것. 하지만 윤정년은 박초록(승희 분)이 빗자루를 밟고 넘어지는 모습에 폭소한 데 이어 시장에서 만난 광대의 춤사위에 영감을 얻어 열흘 동안 그를 따라다니며 춤","link":"https://m.entertain.naver.com/now/article/609/0000911078","retrieved":1729379282653},{"title":"김태리, 방자 연기로 극찬 받았지만 “자멸할 것” 복선되나 (정년이)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김태리가 방자 연기로 극찬을 받은 가운데 자멸할 것이라는 경고를 들었다. 10월 19일 방송된 tvN 토일드라마 ‘정년이’ 3회(극본 최효비/연출 정지인)에서는 윤정년(김태리 분)이 방자 연기로 모두를 사로잡았다. 문옥경(정은채 분)은 윤정년에게 정기공연 오디션 대본 ‘자명고’를 주며 “연구생 공연은 실력검증이 필요한 연구생들이나 하는 거다. 넌 재능 있는 걸 내가 안다. 돌아서 가지 마라”고 말했다. 하지만 윤정년은 “지름길을 택하면 허영서(신예은 분)가 그럴 줄 알았다며 비웃을 거”라며 받지 않았다. 문옥경은 “선택에 따른 후회도 책임도 오로지 다 네 몫”이라고 경고했고, 윤정년은 “대본을 받으면 문옥경 뒷배로 들어온 걸 확인시켜주는 꼴밖에 안 된다. 내 실력으로 받아낼 거”라고 했다. 윤정년은 방자 역할에 대해 고민하다가 연습을 빠졌고 허영서는 이몽룡과 방자까지 1인 2역을 해서 무대를 휘어잡을 계획했다. 하지만 공연 직전에 윤정년이 돌아왔다. 윤정년","link":"https://m.entertain.naver.com/now/article/609/0000911077","retrieved":1729379282654},{"title":"\"내가 당신 지킬거야\" 박신혜 고백→김재영, 최대훈에 창 맞았다 (지옥판사)[전일야화]","contents":"'지옥에서 온 판사'에서 김재영이 박신혜 대신 몸을 던졌다. 지난 19일 방송된 SBS 금토드라마 '지옥에서 온 판사' 10회에서는 한다온(김재영 분)을 지켜주려고하는 강빛나(박신혜)의 모습이 그려졌다. 이아롱(김아영)은 바엘(신성록)에게 유스티티아를 방해하는 인간이 있다면서 한다온을 죽여달라고 했다. 이아롱의 부탁으로 한다온을 죽이기 위해 또 다른 악마 장형사(최대훈)가 한다온 앞에 나타났다. 장형사는 한다온이 강빛나와 관련된 수사를 진행하던 중 CCTV 속에 찍힌 강빛나 차량 영상을 삭제하는 것을 목격했고, 그것을 가지고 협박을 하기 시작했다. 이날에도 장형사는 한다온에게 \"인간은 자신이 원하는 목적을 위해 어디까지 악해질 수 있는지 늘 궁금했다. 당신이 그 여자를 지키기 위해 무슨 짓까지 할 수 있을지 궁금해진다\"고 비열하게 웃었다. 장형사는 \"재밌는 걸 준비 중\"이라면서 구만도(김인권)에게 중요한 일을 시켰다. 한다온에게 강빛나의 목소리로 전화를 걸어 약속 장소로 나오게 만드","link":"https://m.entertain.naver.com/now/article/311/0001785264","retrieved":1729379282656},{"title":"'보결' 받은 김태리, '엘리트' 신예은에 발목 잡히나...국극 적응기 쉽지 않네 ('정년이')","contents":"배우 김태리의 ‘정년이’ 속 매란국극단 적응기가 궁금증을 자아낸다. 김태리는 최근 방송 중인 tvN 토일드라마 ‘정년이’에서 타이틀 롤 윤정년 역을 맡아 열연 중이다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극 중 김태리는 국극 배우가 되겠다는 꿈 하나만을 가지고 목포에서 올라온 윤정년으로 분해 시청자를 찾아가고 있다. 이 가운데 소속사 매니지먼트mmm에서 김태리의 '정년이' 스틸 컷을 공개했다. 사진 속 윤정년(김태리 분)은 무언가를 보고 놀란 듯 심란한 마음을 숨기지 못하고 걱정 어린 표정을 짓고 있어 보는 이들의 궁금증을 증폭시킨다. 여기에 누군가를 향해 옅은 미소로 화답하고 있는 그녀는 매란국극단 오디션에 이어 순탄치 않은 적응기를 예고해 호기심을 자극한다. 자신의 꿈을 찾아 목포에서 서울로 상경해 매란국극단 오디션에 보결 연구생으로 합격한 데에","link":"https://m.entertain.naver.com/now/article/109/0005179385","retrieved":1729379282657},{"title":"[종합]김소연, 母 강애심과 남편 불륜 공감대 \"엄마가 되보니 사무치게 아프다\"('정숙한 세일즈')","contents":"한정숙(김소연 분)이 어머니 강애심(복순 분)의 심정을 이해하고 오열했다. 19일 방송된 JTBC 토일드라마 '정숙한 세일즈' 3회에서는 한정숙(김소연 분)이 이복순(강애심)과 화해하는 모습이 그려졌다. 한정숙은 아들 권민호(최자운 분)를 친구 집에 맡겼다가 잃어버렸다. 결국 실종 신고를 하게 됐고, 김도현(연우진 분)의 도움으로 아들을 찾았다. 권민호가 없어졌다는 소식을 들은 이복순은 한정숙에게 \"지금쯤 자고 있어야 하는 애가 어쩌자고 그딴 일하는데 끌고 다니냐\"고 타박했고, 한정숙은 \"엄마는 애 못 봐준다고 하고 돈은 벌어야 하고\"라며 억울해했다. 이복순은 \"내가 하지 말랬지 싫다고 드럽다고 딴 사람이믄 그런 천박한 물건 팔고 다닌다고 생각만 해도 끔찍해서 몸이 부들부들 떨린다. 돈에 눈이 뒤집혀도 유분수지 그렇게 돈 벌어서 남는 게 뭐냐. 어미면 어미답게 행동해라 부끄러운 줄 알아야지\"고 모진 말을 했다. 이에 감정이 격해진 한정숙도 \"엄마는 엄마답다고 생각해? 안 그래도 미칠","link":"https://m.entertain.naver.com/now/article/312/0000685487","retrieved":1729379282659},{"title":"'정년이' 신예은까지 매료시킨 김태리 연기력, 어디까지 성장할까[종합]//(어저께","contents":"‘정년이’ 김태리가 여러 가지 위기에 처했다. 19일 방영한 tvN 토일드라마 ‘정년이’(극본 최효비, 연출 정지인)에서는 국극단 연구생 무대를 훌륭히 마친 윤정년(김태리 분)에게 여러 가지 시련이 찾아 왔다. '춘향전'에서 방자 역을 맡게 된 정년이. 정년이는 문옥경(정은채 분)으로부터 다른 제안을 받는다. 문옥경은 “나 너 연구생 무대나 서라고 서울로 데리고 온 거 아니다. 나랑 남역을 겨룰 사람으로 널 서울로 데리고 온 거다. 넌 누구보다 빨리, 더 높은 자리에 올라가게 될 거다”, “넌 이미 재능이 있다는 걸 내가 안다. 돌아서 가지 말고, 내가 하자는 대로 할 거지?”라고 말했다. 정년이는 잠시 흔들렸으나 “선배님 말씀은 고맙다. 그러나 받지 않겠다. 그 길은 제 길이 아니다. 다들 제 실력으로 들어오지 않은 거라고 떠들어대는데, 그렇게 쉽게 가면 그 말이 맞다고 할 거다”라면서 “무엇보다 허영서 그 가시내가 제가 내뺀다는 걸 가장 좋아할 거다”라며 파이팅을 외쳤다. 정년이","link":"https://m.entertain.naver.com/now/article/109/0005179370","retrieved":1729379282660},{"title":"김태리, 국극단에서 쫓겨났다('정년이')[어저께TV]","contents":"‘정년이’ 김태리가 모친의 등장 등으로 새로운 시련을 맞이했다. 19일 방영한 tvN 토일드라마 ‘정년이’(극본 최효비, 연출 정지인)에서는 국극단 연구생 공연을 성공적으로 치러낸 윤정년(김태리 분)에게 새로운 시련이 도래하는 암시가 그려졌다. 문옥경(정은채 분)은 “나 너 연구생 무대나 서라고 서울로 데리고 온 거 아니다. 나랑 남역을 겨룰 사람으로 널 서울로 데리고 온 거다. 넌 누구보다 빨리, 더 높은 자리에 올라가게 될 거다”, “넌 이미 재능이 있다는 걸 내가 안다. 돌아서 가지 말고, 내가 하자는 대로 할 거지?”라며 정년이에게 연구생 공연을 치우라고 권유한다. 그러나 정년이는 “선배님 말씀은 고맙다. 그러나 받지 않겠다. 그 길은 제 길이 아니다. 다들 제 실력으로 들어오지 않은 거라고 떠들어대는데, 그렇게 쉽게 가면 그 말이 맞다고 할 거다”라며 자신만의 고집을 부렸다. 정년이는 자신만의 방자를 찾아나섰다. 정년이는 “내가 문옥경 뒷배로 들어온 말 듣기 싫어서 내기까지","link":"https://m.entertain.naver.com/now/article/109/0005179369","retrieved":1729379282662},{"title":"'정년이' 김태리, 라이벌 신예은까지 매혹시킨 천재적인 연기력[Oh!쎈 포인트]","contents":"‘정년이’ 김태리가 방자 역으로 이몽룡 역의 신예은을 매료시키는 결과를 낳았다. 19일 방영한 tvN 토일드라마 ‘정년이’(극본 최효비, 연출 정지인)에서는 방자 역할을 맡은 윤정년(김태리 분)이 이몽룡 역할의 허영서(신예은 분)을 매료시키는 모습을 그려냈다. 방자 역할을 찾아나서고자 고군분투한 윤정년. 정년이는 “막 추는 게 아니다. 관객들이 어떻게 추면 좋을지 알고 저렇게 추는 거다”라며 시전에서 춤을 추는 광대를 보며 깨달음을 얻기도 했고, 자신을 괴롭히는 박초록(승희 분)이 스스로 걸려 넘어져 웃음을 안기자 “방자는 사람을 웃기는 역할 아니냐. 쉴 새 없이 웃겨야 하는 광대 같은 방자. 그것이 춘향전의 광대, 방자인 거여”라며 또한 깨달음을 얻었다. 마지막 리허설에 연습까지 나오지 않았던 정년이. 그러나 다짜고자짜 방자로 분하여 코믹하면서도 괴짜 방자를 선보여 관객의 호응을 이끌어낸 그는 허영서에게 환상까지 심어주었다. 마지막 연기를 다 끝마치고 난 후 정년이는 “나 도와주려","link":"https://m.entertain.naver.com/now/article/109/0005179367","retrieved":1729379282663},{"title":"김태리, 국극단 쫓겨났다 \"방송국에서 성공할 것\"('정년이')[순간포착]","contents":"‘정년이’ 김태리가 매란국극단에서 쫓겨난 후 가수 패트리샤(이미도 분)과 함께 하는 모습을 보였다. 19일 방영한 tvN 토일드라마 ‘정년이’(극본 최효비, 연출 정지인)에서는 국극단 연구생 공연에서 성황리에 공연을 마친 정년이(김태리 분)가 홍주란(우다비 분)을 대신해 아르바이트에 나섰다가 노래를 부르게 됨으로써 국극단의 방침을 어겨 쫓겨난 것 같은 예고편이 그려졌다. 자신만의 방자를 찾아낸 윤정년. 그러나 홍주란의 위기에 친구가 힘들 때 도움이 되겠다며 함께 하려고 한 그는 아르바이트를 나섰다가 자신이 국극단 단원임을 알아본 손님들 때문에 무대에 서야 하는 위기에 처했다. 방송국 피디(김태훈 분)은 윤정년에게 명함을 내밀었고, 다음화 예고에서 국극단에서 울면서 내쫓기는 정년이의 모습이 그려졌다. 그러나 정년이는 \"어머니 마음에 못을 박고 국극한다고 올라왔는데 이대로 목포로 내려 갈 수는 없다\"라면서 \"나는 이 별천지에서 성공할 것\"이라며 당찬 모습을 드러냈다./osen_jin03","link":"https://m.entertain.naver.com/now/article/109/0005179366","retrieved":1729379282665},{"title":"[스브스夜] '지옥 판사' 박신혜, \"이제 나만 보고 나만 믿어라, 내가 당신 지킬 것\"…김재영 구하고 '눈물'","contents":"박신혜는 김재영을 이대로 잃을까? 19일 방송된 SBS 금토 드라마 '지옥에서 온 판사'(이하 '지옥 판사')에서는 위기에 빠진 강빛나와 한다온의 모습이 그려졌다. 이날 바엘은 파이몬에게 강빛나를 방해하는 요소인 한다온을 죽이라고 명했다. 이에 장문재가 된 파이몬은 한다온을 유인했다. 장문재와 이아롱의 협박에 한다온을 유인한 구만도는 급히 강빛나에게 한다온이 위험하다는 사실을 알렸다. 강빛나가 위험에 처해있다고 생각한 한다온은 강빛나를 찾았다. 하지만 강빛나는 어디에도 없고 장문재가 모습을 드러냈다. 강빛나를 찾는 한다온에게 장문재는 \"죽였어, 내가. 아 악마를 어떻게 죽였냐고? 가능해 악마끼리는\"이라며 자신의 정체를 밝혔다. 장문재는 자신을 공격하는 한다온을 향해 \"나 죽이고 지옥 가서 그 여자 만나게? 정말 좋아했구나\"라며 비아냥댔다. 그리고 두 사람은 서로를 공격했다. 장문재는 칼을 들고 한다온을 향해 겨누었다. 그리고 한다온을 찌르려던 그때 강빛나가 등장해 장문재를 제압했다.","link":"https://m.entertain.naver.com/now/article/416/0000308855","retrieved":1729379282666},{"title":"이순재, 건강이상으로 3개월 휴식..과거 촬영장서 보여준 밝은 미소(‘개소리’)","contents":"‘개소리’의 화기애애한 촬영장 분위기가 공개돼 보는 이들을 미소 짓게 한다. 지난 16일과 17일 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진) 7, 8회에서는 흥미롭고 소름 돋는 사건들과 한층 물오른 이순재의 활약, 점차 변화하는 인물들 간의 관계가 그려져 흥미를 자극했다. 이에 ‘개소리’ 출연진들의 환상적인 케미스트리를 느낄 수 있는 촬영장 비하인드 컷이 대 방출됐다. 먼저, 믿고 보는 레전드 배우 이순재는 매 순간 모든 장면에 열정을 쏟는 동시에 연륜과 여유 또한 보여주고 있어 눈길을 끈다. 극 중 개와의 소통을 통해 사건을 해결해 나가며 '명예 탐정'으로 등극한 이순재는 후배 연기자들, 그리고 개 아리(소피 역)와 함께하는 모든 장면에서 편안한 웃음으로 분위기를 풀어나가는 모습이다. 이순재를 비롯해 ‘시니어벤져스’ 멤버인 김용건, 예수정, 임채무, 송옥숙 또한 프로페셔널한 면모를 발산하며 최고의 팀워크로 촬영에 매진했다. 안방극장의 큰 사랑을 받고 있","link":"https://m.entertain.naver.com/now/article/109/0005179350","retrieved":1729368537237},{"title":"[다리미 패밀리] 술취해 에어컨 켜다 숨긴 돈 목격한 박지영...박영환-김영옥 돈다발 발각되나","contents":"박지영이 에어컨 속에서 돈을 목격했다. 19일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 앞서 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했다. 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대하는 상황. 이다림의 수","link":"https://m.entertain.naver.com/now/article/438/0000068160","retrieved":1729357548620},{"title":"[다리미 패밀리] 금새록이 점점 궁금해지는 김정현 “같이 영화 보고 싶은 사람...”","contents":"김정현이 금새록에 점점 더 관심을 가졌다. 19일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 앞서 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했다. 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대하는 상황. 이다림의","link":"https://m.entertain.naver.com/now/article/438/0000068159","retrieved":1729357548621},{"title":"[다리미 패밀리] 식구들 몰래 돈다발 숨기는 김영옥과 박인환 “종신형 살면 되지”","contents":"김영옥과 박인환이 식구들 몰래 돈다발을 숨겼다. 19일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 앞서 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했다. 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대하는 상황. 이","link":"https://m.entertain.naver.com/now/article/438/0000068158","retrieved":1729357548622},{"title":"[다리미 패밀리] 100억 돈 가방에서 돈을 꺼내는 김영옥과 박인환 “그만 욕심내자”","contents":"김영옥과 박인환이 땅속에 묻힌 100억 찾기에 나섰다. 19일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 앞서 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했다. 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대하는 상","link":"https://m.entertain.naver.com/now/article/438/0000068157","retrieved":1729357548623},{"title":"'정숙한 세일즈' 김소연, 母 강애심과 성인 용품 판매 두고 갈등→불륜 피해 아픔 알고 '오열' [종합]","contents":"'정숙한 세일즈' 김소연이 어머니 강애심의 심정을 이해하고 오열했다. 19일 방송된 JTBC 토일드라마 '정숙한 세일즈' 3회에서는 한정숙(김소연 분)이 이복순(강애심)과 화해하는 모습이 그려졌다. 이날 이복순은 한정숙이 판매하는 성인 용품들을 바닥에 쏟아부었고, \"너 이러느라고 밤마다 쏘댕긴 거 권 서방은 알아 몰라? 설마 이것 때문에 집에 안 들어온겨? 책임감은 없어도 집 뛰쳐나가고 그럴 위인은 아니었는데\"라며 다그쳤다. 한정숙은 \"그런 거 아니라고. 권 서방 바람피웠어. 내가 그걸 알게 됐고. 그래서 나간 거야. 엄마 너무 걱정하지 마. 나 혼자서도 민호 잘 키울 수 있어\"라며 밝혔고, 이복순은 \"혼자 키우다니. 권 서방이랑 갈라서기라도 하겠다는 거여, 뭐여. 너 혼자서 뭘로 다 키울 건데. 이 더럽고 역겨운 물건들 팔아서?\"라며 쏘아붙였다. 한정숙은 \"역겹다니. 엄마 이거 그런 거 아니야. 이거 부부 사이를 도와줄 수도 있고\"라며 설득했고, 이복순은 \"너랑 민호 아비만 봐도","link":"https://m.entertain.naver.com/now/article/311/0001785250","retrieved":1729350394396}]}