{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'굿파트너' 불륜녀 한재이, 지승현에 버림 받나 했더니...임신 [전일야화]","contents":"'굿파트너'에서 위기에 처한 한재이가 임신을 했다. 지난 17일 방송된 SBS 금토드라마 '굿파트너' 7회에서는 김지상(지승현 분)과 최사라(한재이)의 관계가 흔들리는 모습이 그려졌다. 이날 방송에서 최사라는 회사의 품위를 떨어뜨리고, 회사 임원의 명예를 외부적으로 실추시켰다는 이유로 해고당해 수석실장 타이틀을 달자마자 회사에서 쫓겨나는 신세가 됐다. 이후 김지상과 마주한 최사라는 \"자기랑 하루종일 붙어있을 수 있어서 좋다. 이것도 내가 꿈꿔 왔던 것 중 하나였다. 누가 볼까봐 제대로 된 데이트 한 번 못하지 않았냐\"라면서 \"나는 집에 언제 데리고 갈거냐\"고 은근슬쩍 결혼을 언급했다. 하지만 김지상은 \"변호사가 조심하라고 하지 않았냐\"면서 잘라내듯 말했고, 최사라는 서운해했다. 최사라는 김지상의 허락도 없이 자신이 쓸 화장대를 주문해 김지상의 집으로 배달을 시켰고, 이에 김지상은 \"곧 가사 조사 시작하는거 뻔히 알면서, 여자 물건이 집에 있으면 불리해지는 거 모르냐\"고 따졌다. 이에","link":"https://m.entertain.naver.com/now/article/311/0001761408","retrieved":1723935811742},{"title":"“돈 때문이야?”…지현우, 임수향·고윤 만난 진짜 이유 알았다(미녀와 순정남)[종합]","contents":"‘미녀와 순정남’ 지현우가 임수향이 고윤을 만난 진짜 이유를 알았다. 17일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 39회에서는 모든 기억을 찾게 된 김지영(임수향 분)이 백미자(차화연 분)의 집을 나와 새로운 삶을 살게 됐다. 이날 방송에서 쓰러진 채 발견된 지영은 과거 미자가 자신에게 했던 만행까지 모두 기억해 냈다. 지영은 더 이상 미자와 같이 살 수 없겠다고 판단, 할머니 이순정(이주실 분)과 그녀의 집을 나와 새 거주지를 마련했다. 지영의 동생 박도준(이상준 분)은 그녀가 기억이 돌아왔다는 사실을 눈치챘다. 도준이 알게 되자 지영은 동생에게 비밀로 해달라고 부탁했고, 함께 눈물을 쏟아내는 남매의 모습이 안쓰러움을 자아냈다. 마음을 굳게 잡은 지영은 자신의 수입을 관리했던 미자를 밀어내고 경제권을 가져왔다. 지영에게 배신감에 휩싸인 미자는 어떻게 그럴 수 있냐며 행패를 부렸다. 그녀는 통장만은 본인이 관리하게 해","link":"https://m.entertain.naver.com/now/article/410/0001018476","retrieved":1723935811743},{"title":"“폭풍전야”…장나라 오열 속 ‘내연녀’ 한재이 임신(굿파트너)[종합]","contents":"‘굿파트너’ 장나라가 오열하고 있는 모습과 동시에 한재이가 임신을 확인하는 모습으로 폭풍전야를 예고했다. 지난 17일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 7회에서는 차은경(장나라 분)과 한유리(남지현 분) 부모 사이 얽혀있던 숨겨진 사연이 드러났다. 이혼의 당사자로서의 감정을 이해하고 자신의 삶을 되돌아보기 시작한 차은경의 모습은 변화를 짐작게 했다. 여기에 김지상(지승현 분)과 깊어지는 갈등 속 눈물을 흘리는 차은경과 임신을 확인하는 최사라(한재이 분)의 엔딩은 충격을 안겼다. 시청자 반응도 폭발적이었다. 7회 시청률은 수도권 18.7%, 전국17.7%, 순간 최고 21.5%(닐슨코리아 기준)로 또 다시 자체 최고 기록을 갈아 엎으며 동시간대 1위를 차지했다. 타깃 2049 시청률에서도 자체 최고인 6.1%로 압도적 1위를 지키며 무서운 상승세를 이어갔다. 또, 주간 전체 프로그램 중 1위를 기록하며 인기를 실감케","link":"https://m.entertain.naver.com/now/article/410/0001018474","retrieved":1723935811746},{"title":"'가족X멜로' 손나은, 지진희와 김지수 두고 내기 걸었다[어저께TV]","contents":"‘가족X멜로’ 지진희와 손나은이 김지수를 두고 내기를 걸었다. 17일 방영한 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤)에서는 변미래(손나은 분)와 변무진(지진희 분)의 뼈아픈 갈등이 그려졌다. 금애연은 변무진이 한 말을 곱씹었다. 월세를 면해준다는 그 말은 그에게 달콤한 제안이었다. 그 결과 그는 이사를 포기했다. 이를 알게 된 변미래는 팔짝 뛰었다. 금애연은 “집 보실 일 없어졌다. 저희 이사 안 간다”라고 말해 변미래의 뒷목을 잡게 만들었다. 금애연은 “다달이 월세 70, 1년이면 1천만 원이다. 그걸로 보증금 모아서 더 좋은 데로 이사 가자”라면서 변미래를 달래려 들었다. 변미래는 “대출 더 받으면 된다. 내가 어떻게든 한다고 하지 않았냐”라고 말했으나 금애연은 “현실적으로 이사 가는 건 무리다. 멋대로 이사 들어온 건 그 인간인데, 우리가 꿀릴 게 뭐가 있냐”라고 말했다. 분노한 변미래는 “흔들린 건 아니냐. 졸부돼서 같이 살자고 하는 아버지한테 흔들린 거","link":"https://m.entertain.naver.com/now/article/109/0005138786","retrieved":1723935811747},{"title":"'가족X멜로' 지진희, ♥김지수와 4주 안에 재결합 선언…딸 손나은과 내기 시작 [전일야화]","contents":"'가족X멜로' 지진희가 손나은에게 김지수와 재결합에 실패할 경우 위자료로 빌라를 넘기겠다고 약속했다. 17일 방송된 JTBC 토일드라마 '가족X멜로' 3회에서는 변무진(지진희 분)과 변미래(손나은)가 대립하는 모습이 그려졌다. 이날 금애연(김지수)은 월세를 받지 않겠다는 변무진의 말에 이사를 가지 않기로 마음을 바꿨고, 변미래는 \"흔들리는 건 아니고? 졸부 돼서 다시 살자고 매달리는 아버지한테\"라며 발끈했다. 변미래는 곧바로 변무진의 집으로 향했고, \"월세 놓고 갑질하실 거면 차라리 돈으로 주세요. 이혼할 때 위자료도 한 푼 안 주셨잖아요. 결혼반지 하나 달랑 챙겼어요. 엄마. 지금이라도 주세요\"라며 도발했다. 변미래는 \"대체 원하시는 게 뭐예요?\"라며 추궁했고, 변무진은 \"네 엄마 도로 꼬시려고. 내 마누라 내가 데리고 산다는데 이유가 어디 있냐? 변미래 불안하냐? 나한테 뺏길까 봐? 내기할래?\"라며 고백했다. 결국 변무진은 각서를 쓰기 시작했고, '나 변무진은 재결합에 실패할 시","link":"https://m.entertain.naver.com/now/article/311/0001761397","retrieved":1723935811749},{"title":"\"누구랑 살지는 내가 결정\"..유나, 바븐 장나라 vs 바람난 지승현 선택은? (굿파트너)","contents":"‘굿파트너’ 유나가 부모님의 이혼을 앞두고 양육권자 선택의 기로에 놓였다. 지난 16일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오앤뉴·스튜디오S) 6회에서 김재희(유나 분)가 부모님의 이혼 소식에 혼란스러워하는 모습이 그려졌다. 이날 김재희는 아빠 김지상(지승현 분)의 외도 상대인 최사라(한재이 분)와 만났고, 이를 엄마 차은경(장나라 분)이 목격하며 모녀 사이의 갈등이 더욱 깊어졌다. 김재희는 “아빠 바람피운 거. 그거 사라 이모지? 난 누구랑 살게 되는 거야?”라는 솔직한 질문들로 차은경을 당황케 했다. 그런가 하면, 김재희는 학회에 다녀왔다는 김지상의 거짓말을 이미 눈치채고 있었다. 김재희는 자신의 환심을 사기 위해 정성스럽게 꾸민 집을 보여주는 김지상에게 “여기서 같이 살자고? 우리 둘이? 엄마랑 화해할 생각은 없는 거지?”라고 물으며 복잡한 심경을 드러냈다. 이후 차은경의 이혼 소송을 맡은 한유리(남지현 분)를 불러낸 김재희는 “제","link":"https://m.entertain.naver.com/now/article/109/0005138781","retrieved":1723935811751},{"title":"장나라, 내연녀 승진→해고…한재이 임신 소식에 오열 (‘굿파트너’) [어저께TV]","contents":"'굿파트너’ 장나라가 오열하는 모습이 그려졌다. 17일 오후 방송된 SBS 금토드라마 '굿파트너' 차은경(장나라 분)이 내연녀 최사라(한재이 분)를 해고시켰다. 차은경(장나라 분)에게 해고를 통보 받은 최사라(한재이 분)는 정우진(김준한 분) 변호사를 찾아 “정 변호사님도 같은 생각인지 물어보러 왔다”라고 날을 세웠다. 정우진은 “최실장은 회사 해고 규정을 충족했어요. 그래서 모든 임원이 같은 의견으로 해고 처분한 겁니다”라고 건조하게 말했다. 최사라는 “부당해고로 문제 삼을 겁니다. 노동청으로 바로 갈거라고요”라고 핏대를 세웠고, 정우진은 “예, 그렇게 하시죠”라고 답하기도. 최사라는 “차은경 변호사님 좋아하는 감정. 그거 저랑 다를 거 없어요. 우아한 척 하지 마세요”라고 정우진을 긁었고, 정우진은 “법무법인에서 10년이나 일하신 분이 리걸 마인드가 많이 부족하시네. 만에 하나 조금의 감정이 생긴다고 해서 누구나 당신처럼 살지 않아”라고 받아쳤다. 한편, 과거 차은경의 의뢰인이자","link":"https://m.entertain.naver.com/now/article/109/0005138779","retrieved":1723932430141},{"title":"‘고물상 미란이’ 임세미x이시우, 연상연하 로맨스","contents":"임세미와 이시우의 색다른 연기변신이 펼쳐진다. 19일(월) 저녁 8시 50분 CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 두 번째 작품 ‘고물상 미란이’(연출 윤소일/극본 송정미)가 tvN에서 공개된다. ‘고물상 미란이’는 고물상 주인 ‘미란’이 매일 빈 소주병을 들고 오는 진상 손님 ‘진구’와 함께, 고물상에 버려진 강아지의 주인을 찾아나서며 진정한 사랑을 알아가는 ‘마음 재활용’ 휴먼 로맨스다. ‘고물상 미란이’ 속 신미란과 박진구의 색다른 사랑이야기를 위해 임세미, 이시우 두 배우가 뭉쳤다. ‘원더풀월드’, ‘최악의 악’, ‘돌풍’ 등 다양한 작품을 통해 탄탄한 연기력을 입증한 배우 임세미는 ‘고물상 미란이’에서 사랑받는 것이 서툰 여자 신미란(임세미 분) 역을 맡았다. ‘종이달’, ‘소년시대’ 등을 통해 청춘스타로 부상한 배우 이시우는 사랑 앞에 직진하는 남자 박진구(이시우 분)로 분한다. ‘고물상 미란이’는 로맨스 장르의 작품이다. 그만큼 극 중 사랑에","link":"https://m.entertain.naver.com/now/article/438/0000066803","retrieved":1723932430142},{"title":"'다리미 패밀리' 양혜지.. 패션 디자이너 이차림","contents":"배우 양혜지가 ‘다리미 패밀리’를 통해 또 한 번 인생 캐릭터를 적립한다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 공개된 스틸에는 디자이너 이차림으로 변신한 양혜지의 모습이 눈길을 끈다. 사원증을 목에 건 채 날카로운 눈빛을 뿜어내는 그애게서 커리어우먼의 기운이 느껴진다. 양혜지는 극 중 청렴 세탁소 둘째 딸 ‘이차림’ 역으로 분한다. MZ세대인 차림은 청렴동 대표 미인이며 지승그룹에서 디자이너로 근무 중이다. 일에 대한 열정과 넘치는 능력으로 회사 안에서는 자타공인 에이스로 불린다. 어린 시절부터 눈이 불편한 동생 이다림(금새록 분)을 위해 희생했던 차림은 때론 이기적인 마음도 드러낸다. 차림은 다림의 지팡이를 대신 들어주는 살뜰한 면모를 보이면서도 그녀를 위한 눈 수술비로 갈등을 빚는다고 해 두 자매 사이에 얽혀 있는 속사정이 궁금해진","link":"https://m.entertain.naver.com/now/article/438/0000066800","retrieved":1723932430142},{"title":"첫방 '엄마친구아들' 정해인X정소민, 기대되는 소꿉친구 로맨스 [전일야화]","contents":"'엄마친구아들' 정해인과 정소민이 소꿉친구로 등장해 완벽한 '케미'를 발산했다. 17일 첫 방송된 tvN 토일드라마 '엄마친구아들' 1회에서는 배석류(정소민 분)가 미국에서 다니던 회사를 퇴사하고 파혼을 하고 한국으로 돌아온 모습이 그려졌다. 이날 배석류는 미국에서 회사를 다니다 퇴사를 결심했고, 결혼을 한 달 앞둔 상황에서 파혼했다. 배석류는 가족들 몰래 귀국했고, 어머니 나미숙(박지영)에게 혼날까 봐 집에 들어가지 못하고 있었다. 배석류는 동네에서 우연히 최승효(정해인)를 만났고, 최승효 덕에 부모님과 마주치지 않고 위기를 모면했다. 최승효는 \"난 네가 뭔 짓을 했건 상관도 없고 관심도 없어. 근데 한 가지는 알아. 이모 성정상 미루면 미룰수록 복리라는 거. 너 한 대 맞을 게 열 대 되고 삼십 분이면 풀릴 일이 스물네 시간 묵언수행으로 돌아온다? 그러니까 여기서 막 뭉개지 말고 빨리 가서 수습해\"라며 설득했다. 배석류는 \"오늘 밤에 나랑 같이 있을래? 내가 큰 거 안 바랄게.","link":"https://m.entertain.naver.com/now/article/311/0001761389","retrieved":1723932430142},{"title":"구급대원 김지은 발차기, 윤지온 첫눈에 반했다 (엄마친구아들)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김지은의 터프한 매력에 윤지온이 반했다. 8월 17일 첫 방송된 tvN 토일드라마 ‘엄마친구아들’ 1회(극본 신하은/연출 유제원)에서 정모음(김지은 분)은 119 구급대원으로 사람을 구했다. 정모음은 응급상황 신고를 받고 출동했고 노숙자가 쓰러져 있는 모습을 보고 상황을 파악했다. 노숙자는 술을 마신데다가 당뇨로 인한 저혈당 쇼크가 의심되는 상황. 정모음이 “당뇨 있으시죠?”라며 혈당을 체크하려 하자 노숙자는 술병을 깨며 거부했다. 이에 강단호(윤지온 분)가 나서서 “위험해 보이는데 도와드리고 싶다”고 하자 정모음은 “제가 여자라서요?”라고 물었고 강단호는 “아니요. 제가 태권도 빨간띠 출신이라서요”라고 말했다. 하지만 강단호는 제 발에 걸려 넘어지며 오히려 깨진 병조각에 손을 다쳤다. 반면 정모음은 “저는 검은띠요”라며 노숙자가 들고 있던 술병을 발로 차서 산산조각을 냈고, 노숙자는 고분고분 혈당 체크를 받고 병원으로 갔다. 강단호는 정모음의 발차기에 반","link":"https://m.entertain.naver.com/now/article/609/0000886998","retrieved":1723932430142},{"title":"‘엄마친구아들’ 첫방부터 설렘 폭발, 정소민 파혼→귀국에 정해인 미소 [어제TV]","contents":"뉴스엔 유경상 yooks@ 정소민이 미국에서 파혼 후 귀국했고, 재회한 정해인이 미소를 보이며 첫방부터 설레는 케미 폭발했다. 8월 17일 첫 방송된 tvN 토일드라마 ‘엄마친구아들’ 1회(극본 신하은/연출 유제원)에서는 귀국한 배석류(정소민 분)가 엄마친구아들 최승효(정해인 분)와 재회했다. 최승효 모친 서혜숙(장영남 분)과 배석류 모친 나미숙(박지영 분)은 친구 사이지만 서로 제 자식이 잘났다고 자랑하느라 기 싸움을 하기에 바쁜 앙숙관계. 나미숙은 해외파 수재인 딸 배석류가 미국에서 국제변호사와 결혼한다며 청첩장을 돌려 승기를 잡았다. 하지만 그 시각 배석류는 비행기를 타고 모친 몰래 귀국하고 있었고 절친 정모음(김지은 분)이 마중을 나갔다. 정모음은 배석류와 함께 집에 가려다가 119 구급대원이라 응급상황 전화가 오며 가버렸고, 배석류는 오랜만에 돌아온 동네에서 사라진 목욕탕 부지에 새로 생긴 건물을 살피다가 건축가가 된 엄마친구아들 최승효와 재회했다. 배석류는 마침 모친 나미","link":"https://m.entertain.naver.com/now/article/609/0000886997","retrieved":1723932430142},{"title":"‘엄마친구아들’ 노윤서 특별출연 “MZ 여신 2030 이상형” [결정적장면]","contents":"뉴스엔 유경상 yooks@ 노윤서가 특별출연 미모를 뽐냈다. 8월 17일 첫 방송된 tvN 토일드라마 ‘엄마친구아들’ 1회(극본 신하은/연출 유제원)에서 노윤서가 스타로 깜짝 등장했다. 최승효(정해인 분)는 건축가로서 시상식에서 대상을 수상했고 스타 노윤서와 눈으로 인사했다. 윤명우(전석호 분)가 “너 노윤서랑 아는 사이냐”고 묻자 최승효는 “안다기보다. 지난번에 브랜드 런칭 때 잠깐 인사했다”고 답했다. 윤명우가 “대박. 우리 노윤서에게 인사가자”고 좋아하자 최승효는 “나 바빠서 가봐야 한다”고 거부했다. 윤명우는 “MZ 여신 노윤서, 2030 이상형 노윤서가 저기 있는데 가기는 어디를 가냐”며 최승효를 붙잡았다. 최승효는 “난 이상형보다 이상향이 먼저라서”라며 새로운 건축 프로젝트를 위해 가버렸고 윤명우는 “노윤서에게 사인 받고 사진 찍기 전까지 절대 못 간다”고 붙잡으며 티격태격했다. 최승효가 상을 받고 스타와 알고 지낼 정도로 잘나가는 건축가라는 것을 보여주는 장면. 노윤서가","link":"https://m.entertain.naver.com/now/article/609/0000886996","retrieved":1723932430143},{"title":"'미녀와 순정남' 임수향, 기억 찾고 母 차화연·고윤과 이별…사이다 전개 시작 [전일야화]","contents":"'미녀와 순정남' 지현우가 임수향이 돈 때문에 고윤을 만났다는 사실을 알고 분노했다. 17일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 39회에서는 김지영(임수향 분)이 기억을 되찾고 백미자(차화연)와 공진단(고윤)과 관계를 정리한 모습이 그려졌다. 이날 김지영은 촬영 도중 박도라(임수향)의 기억이 전부 돌아와 혼란스러워했고, \"내가 오빠를 배신했어. 아픔만 줬어. 상처만 줬어. 근데 왜 오빠는 지금까지 바보처럼 내 옆에 있어? 나 같이 나쁜 여자는 잊어버리지. 미안해. 오빠\"라며 눈물 흘렸다. 이후 고필승(지현우)은 김지영이 기억을 되찾았다는 것을 눈치챘고, \"지영 씨 그날 별장에서 또 무슨 기억이 떠오른 거죠?\"라며 질문했다. 고필승은 \"지영 씨 그때 그 별장 근처에 있었던 적 있어요. 내가 데리러 갔었고 무슨 안 좋은 일 있었는지 엄청 많이 울었어요. 기억이 난 거라면 이야기해 봐요. 대체 별장에서 무슨 일이 있었던 거예요?\"라며 궁금해했다. 그러나 김지영은 \"그런 거","link":"https://m.entertain.naver.com/now/article/311/0001761387","retrieved":1723928570306},{"title":"표지훈, 남지현 소개팅에 질투 폭발 \"나 만날 시간은 없으면서\"[★밤TV]","contents":"'굿파트너' 표지훈이 남지현을 질투했다. 17일 밤 방송된 SBS 금토드라마 '굿파트너' 7회에서는 한유리(남지현 분)가 모친의 성화에 못 이겨 소개팅에 나간 장면이 그려졌다. 호텔 로비에서 소개팅남과 만난 한유리는 소개팅남의 끊임없는 말에 '젊은 꼰대. 왜 갑자기 전 변이 보고 싶어지지'라며 지루한 모습을 숨기지 못 했다. 같은 시각, 전은호(피오 분)는 같은 호텔 로비에서 결혼식 방문을 위해 서울에 올라온 부모님에게 커피를 대접하고 있었다. 전은호가 화장실을 가기 위해 일어서면서 두 사람은 눈이 마주쳤고, 다른 남자와 소개팅 중인 한유리의 모습에 전은호의 표정은 티가 나게 구겨졌다. 이후 두 사람은 약속을 마치고 다시 만나 우산을 함께 나눠 썼다. 한유리는 전은호의 술 제안을 수락하며 술집으로 이동했다. 전은호는 한유리의 접시에 음식을 놔주며 \"일하느라 남자 만날 시간 없다고 하더니 날 만날 시간이 없었던 거구나\"라며 한유리를 질투했다. 이에 한유리는 \" 그런 거 아니야. 나도","link":"https://m.entertain.naver.com/now/article/108/0003258997","retrieved":1723925414010},{"title":"[미녀와 순정남] 차화연 집에서 나온 임수향... \"엄마 같지 않고 불편해요\"","contents":"임수향이 차화연 집을 나왔다. 17일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영(윤유선)은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로 이어졌다. 15년이 흘","link":"https://m.entertain.naver.com/now/article/438/0000066799","retrieved":1723925414011},{"title":"[미녀와 순정남] 매번 미안해하는 지현우...돌아온 기억 숨기는 임수향","contents":"기억이 돌아온 임수향이 그 사실을 지현우에 숨겼다. 17일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영(윤유선)은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로","link":"https://m.entertain.naver.com/now/article/438/0000066798","retrieved":1723921365959},{"title":"[스브스夜] '그알' 태권도장 3세 아동 사망사건…관장은 '왜' 27분간 매트 속에 아이 방치했나","contents":"또다시 반복된 아동학대 사망사건, 지켜주지 못해 미안해 17일 방송된 SBS '그것이 알고싶다'(이하 '그알')에서는 '장난 뒤에 감춘 관장님의 비밀 - 태권도장 3세 아동 사망사건'이라는 부제로 지난 7월 발생한 비극적인 사건을 추적했다. 지난 7월 12일 경기도 양주의 한 이비인후과에서 아이가 숨을 쉬지 않는다며 119에 신고를 했다. 바로 위층의 태권도장 관장인 박 씨는 원생인 아인이가 숨을 쉬지 않는다며 아래층의 병원으로 데리고 왔던 것. 심정지인 아이의 상태를 확인한 의사는 곧바로 심폐소생술을 시작했고, 신고를 받고 온 구조대는 아이를 급히 응급실로 옮겼다. 하지만 응급실로 이송된 아이는 이미 뇌사 상태였다. 이에 응급의는 관장에게 무슨 일이 있었는지 물었다. 그러자 관장은 아인이를 돌돌 말린 매트 사이의 구멍에 장난으로 집어넣었다고 했고, 이를 들은 응급의는 곧바로 관장을 아동학대로 신고했다. 그리고 잠시 후 박 관장은 아동학대 중상해 혐의로 긴급 체포되었다. 아동 학대에","link":"https://m.entertain.naver.com/now/article/416/0000307498","retrieved":1723921365961},{"title":"[미녀와 순정남] ‘엄마’ 차화연을 보고 괴로운 기억이 떠오르는 임수향...몸부림치며 거부","contents":"임수향이 차화연의 실체를 떠올렸다. 17일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영(윤유선)은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로 이어졌다. 15년","link":"https://m.entertain.naver.com/now/article/438/0000066797","retrieved":1723921365963},{"title":"[미녀와 순정남] 모든 기억 떠오른 뒤 쓰러진 임수향...지현우, 산속에서 임수향 발견","contents":"임수향이 모든 과거 기억을 떠올렸다. 17일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영(윤유선)은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로 이어졌다. 15","link":"https://m.entertain.naver.com/now/article/438/0000066796","retrieved":1723921365965},{"title":"[스브스夜] '굿파트너' 장나라, 남지현父 내연녀에 \"좀 꺼지실래요?\"…\"채무 변제한 것\"","contents":"장나라와 남지현이 더 가까워졌다. 17일 방송된 SBS 금토 드라마 '굿파트너'에서는 한유리에게 자신의 방식대로 채무를 변제한 차은경의 모습이 그려졌다. 이날 방송에서는 한유리 부친의 내연녀 김희라가 대정 법무법인을 찾아왔다. 그는 차은경에게 한유리의 부친이 사망하기 전 한유리 모녀가 살고 있는 집을 자신에게 증여하기로 했다며 문서 하나를 내밀었다. 그리고 한유리를 해고하지 않으면 한유리가 약속을 이행하지 않는다는 것을 언론에 알리겠다고 협박했다. 김희라는 한유리의 모친 김경숙도 협박했다. 이에 딸이 걱정된 김경숙은 김희라에게 3억 원을 건넸지만 김희라는 여기서 그치지 않고 계속 집을 내놓으라고 했던 것. 과거 한유리 부친과 그의 내연녀인 김희라의 대리인으로 법정에 섰던 차은경은 모든 내막을 알게 되었고 김경숙을 돕겠다고 했다. 이에 김경숙은 김희라가 자신을 협박한 내용이 담긴 녹취록과 자신이 3억 원을 송금한 내역 등을 차은경에게 건넸다. 그리고 차은경은 비슷한 처지인 김경숙에게","link":"https://m.entertain.naver.com/now/article/416/0000307497","retrieved":1723910950961},{"title":"'굿파트너' 김준한, 한재이에 \"장나라, 유나가 너 같은 인간을 만난 게 사고…평생 죄인으로 살라\" 독설","contents":"김준한이 한재이를 비난했다. 17일 방송된 SBS 금토 드라마 '굿파트너'에서는 차은경에 의해 해고당한 최사라의 모습이 그려졌다. 이날 방송에서 차은경은 최사라를 해고했다. 사내 규정 위반으로 해고 처리된 것. 이에 최사라는 정우진에게 차은경이 자신을 부당해고 했다며 정우진도 같은 의견인지 물었다. 그러자 정우진은 \"최사라 씨는 회사 해고 규정을 충족했다. 그래서 모든 임원이 같은 의견으로 해고 처분한 것이다. 그동안 수고했다\"라고 했다. 최사라는 부당해고를 문제 삼겠다며 곧바로 노동청으로 가겠다고 소리를 질렀고, 정우진은 그렇게 하라고 했다. 이어 최사라는 \"변호사님이 차은경 좋아하는 감정 그거 저랑 다를 거 없다. 우아한 척하지 마라\"라며 비난했다. 이에 정우진은 \"법무법인에서 10년이나 일하신 분이 리걸 마인드가 많이 부족하시네. 내심의 의사는 행위로 발현되어야만 법적으로 평가받는 것이다. 만에 하나 조금의 감정이 생긴다고 해서 누구나 당신처럼 살진 않는다\"라고 했다. 최사라는","link":"https://m.entertain.naver.com/now/article/416/0000307496","retrieved":1723910950962}]}