{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[SC현장] 3차 대상 가능할까..김남길, '열혈사제2'로 惡참교육 (종합)","contents":"'열혈사제2'가 김남길에게 세 번째 대상을 안길 수 있을까. SBS 새 금토드라마 '열혈사제2'(박재범 극본, 박보람 연출)의 제작발표회가 8일 오후 서울 양천구 목동 SBS 사옥에서 진행됐다. 행사에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔을 상대로 벌이는 공조 수사극이다. 2019년 방송됐던 시즌1가 최고 시칭률 24%를 기록하며 신드롬을 일으켰고, 그 이후 무려 5년 만에 돌아오며 다시 화제를 모았다. 시즌1의 배우들이 대거 합류했고, 박재범 작가가 글을 썼다. 시즌1 공동 연출에 이어 시즌2의 메인 연출을 맡은 박 감독은 \"시즌1을 보신 분들도 보시지 않은 분들도 재미있게 즐기실 수 있다. 저희 드라마는 유쾌, 상쾌, 통쾌한 작품\"이라고 자신감을 드러냈다. 김남길, 이하늬,","link":"https://m.entertain.naver.com/now/article/076/0004214159","retrieved":1731049843025},{"title":"[종합] 김남길, SBS 대상 3관왕 노린다…\"'열혈사제2' 시청률 20% 넘기고파\"","contents":"최고 시청률 22%를 돌파했던 '열혈사제'가 5년 만에 시즌2로 돌아온다. 김남길은 '열혈사제' 시즌1, '악의 마음을 읽는 자들'에 이어 '열혈사제' 시즌2로 SBS 대상 3관완에 도전한다. 8일 서울 양천구 목동 SBS홀에서 새 금토드라마 '열혈사제2' 제작발표회사 열렸다. 행사에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. '열혈사제2'는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 공조 수사극. 박보람 감독은 \"첫방송이라는 게 믿겨지지 않는다. 시즌1을 본 사람들이 즐길 수 있는 드라마다. 실망하지 않을 거라고 자신한다. 시즌1을 보지 않았어도 재미를 충분히 느낄 수 있을 거다. '열혈사제2'는 시즌1 이명우 감독 대신 박보람 감독이 메가폰을 잡았다. 박보람 감독은 \"'열혈사제2' 연출이기도 하지만, 시즌1의 광팬이기도 하다.","link":"https://m.entertain.naver.com/now/article/312/0000688285","retrieved":1731049843025},{"title":"김남길, '참교육' 출연설 재차 부인 \"논란 인지…불편하다면 안 해야\" [MD현장]","contents":"배우 김남길이 드라마 '참교육' 출연 논란과 관련해 다시 한번 입을 열었다. 8일 서울 양천구 SBS 사옥에서 새 금토드라마 '열혈사제2'의 제작발표회가 열렸다. 앞서 김남길은 이날 자신의 개인 계정을 통해 \"어제 다른 작품의 캐스팅 기사 때문에 많은 팬들이 걱정을 하고 있다고 들었다\"며 \"'참교육'은 회사 차원에서 작품 제안을 받은 건 사실이나 우선 제가 직접 검토를 해야 거절이든 수락이든 제안하신 분들께 예의를 갖춰서 제 의사를 전달할 시간이 있어야 하는데, 지금은 '열혈사제' 외에는 그 어떤 것도 생각할 시간도 여력도 없다\"고 밝혔다. 이후 김남길은 제작발표회 현장에서 '참교육'의 출연과 관련한 질문이 나오자 \"(해당 게시물은) '열혈사제'에 다른 부정적인 이슈가 (영향을) 끼치지 않았으면 하는 바람에 올리게 됐다\"며 \"'참교육'은 제안받은 여러가지 작품들 중 하나고 원래 예전에 한번 거절했었던 작품이다\"라고 입을 열었다. 이어 그는 \"그런 논란이나 이슈를 모르는 것이 아니다.","link":"https://m.entertain.naver.com/now/article/117/0003886846","retrieved":1731049843025},{"title":"'열혈사제2' 이하늬 \"'그럼에도 불구하고' 뭉쳐야 했던 시즌2…너무 귀한 현장\"","contents":"배우 이하늬가 '열혈사제2' 팀의 완벽한 팀워크를 전했다. 8일 오후 서울 양천구 목동 SBS 사옥에서 열린 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람 김종환) 제작발표회에 참석한 이하늬는 \"시즌제로 가는 게 왜 어려운지, 시즌2를 하려 하니 알겠더라. 시즌2를 하고자 함에 있어서 '그럼에도 불구하고'가 많이 필요했다\"라고 말했다. 그는 \"제작사, 채널, 스태프들, 배우들 모두 '그럼에도 불구하고'가 필요했다. '우리가 시즌2를 하고자 한다, 해야만 한다, 하고 싶다'가 강했다. 그래서 이렇게 뭉칠 수 있었다\"라며 시즌2 제작까지 현실적인 어려움들이 있었지만, 모두가 '그럼에도 불구하고'라는 한 마음으로 의기투합했다고 밝혔다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노조절장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 '노빠꾸' 공조 수사극이다. 2019년 신드롬을 일으킨 '열혈사","link":"https://m.entertain.naver.com/now/article/416/0000309301","retrieved":1731049843025},{"title":"위아이 김준서, BL 기대작 ‘비밀사이’ 주연 발탁[공식]","contents":"그룹 위아이(WEi) 멤버 김준서가 데뷔 후 처음으로 연기에 도전한다. 소속사 위엔터테인먼트에 따르면, 김준서는 카카오엔터테인먼트의 인기 웹툰을 원작으로 한 드라마 ‘비밀사이’의 주연 정다온 역으로 캐스팅됐다. ‘비밀사이’는 비밀 사이로 지독하게 얽힌 네 남자간 복잡미묘한 로맨스를 담아낸 작품으로, 전 세계 선풍적인 인기를 끌며 누적 1억 7천 뷰를 달성했다. 종합 콘텐츠 스튜디오 플레이리스트의 첫 BL 드라마로도 주목받고 있는 가운데, ‘비밀사이’는 일본 대표 방송사 후지TV, 카카오엔터테인먼트가 공동제작하는 기대작이다. 김준서는 극 중 명문대 출신에 귀티 나는 외모, 비상한 머리까지 가져 주변에서 ‘갓생’으로 칭송받지만, 현실은 빚뿐인 부모와 어린 동생을 책임지는 ‘망생’을 살아가는 정다온 역을 맡았다. 정다온을 중심으로 복잡다단한 로맨스가 펼쳐질 예정으로, 김준서는 캐릭터가 지닌 매력을 새롭게 재해석해 극에 활력을 더할 것으로 기대된다. 지난 2020년 위아이로 데뷔한 김준서는","link":"https://m.entertain.naver.com/now/article/410/0001035149","retrieved":1731049843025},{"title":"김남길의 ‘믿음’이 더해진 ‘열혈사제2’...더 강력한 코미디로 귀환 (종합) [MK★현장]","contents":"“‘열혈사제2’는 시즌1을 보신 분들도 실망하지 않으실 거고, 보시지 않으셨던 분들도 재밌게 즐길 수 있는 ‘유쾌상쾌통쾌’한 드라마입니다.” (‘열혈사제2’ 박보람 감독) 8일 오후 서울 목동 SBS에서 SBS 새 금토드라마 ‘열혈사제2’의 오프라인 제작발표회가 열렸다. 이날 제작발표회에서는 박보람 감독과, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이번 시즌2의 연출을 맡은 박보람 감독은 “오늘이 첫 방송인 게 믿기지 않는다. 시즌1을 보신 분들은 충분히 즐길 수 있을 뿐 아니라 실망하지 않을 것 같고, 시즌1을 보지 않은 시청자들도 ‘열혈사제2’만의 새로운 재미를 즐기실 수 있을 것 같다. 유쾌상쾌통쾌한 드라마”라고 설명했다. 시즌1의 대본 집필을 맡았던 박재","link":"https://m.entertain.naver.com/now/article/410/0001035148","retrieved":1731049843030},{"title":"김남길, 논란의 '참교육' 공개적으로 출연 거절","contents":"김남길이 '참교육' 출연을 고사했다. 8일 오후 서울 양천구 목동 SBS 사옥에서 새 금토드라마 '열혈사제2'(극본 박재범·연출 박보람) 제작발표회가 열렸다. 행사에는 박보람 PD를 비롯해 배우 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 진행은 방송인 박경림이 맡았다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 전작에 이어 부산으로 떠나 국내 최고 마약 카르텔과 한판 맞붙는 공조 수사극이다. 지난 첫 시즌 큰 인기를 끌며 각종 신드롬을 일으킨 2019년 메가 히트작으로 SBS 금토드라마의 시초가 된 작품. 이날 김남길은 출연 제안을 받은 또 다른 작품 '참교육' 관련 이슈에 휘말린 바 있다. 그가 과거 한차례 출연을 고사했지만, 홍종찬 감독이 투입되며 다시 제안을 받은 상황. 하지만 '참교육'은 원작 웹툰 연재 당시 인종차별, 성차별 등 다양한 논란에 휘말린 문제작이","link":"https://m.entertain.naver.com/now/article/408/0000241702","retrieved":1731049843030},{"title":"'열혈사제2' 제작 참여한 김남길 \"화가 사라져\"..이하늬 \"날 캐스팅해줘\"","contents":"배우 김남길이 '열혈사제2' 제작에 참여한 소감을 밝혔다. SBS 새 금토드라마 '열혈사제2'(박재범 극본, 박보람 연출)의 제작발표회가 8일 오후 서울 양천구 목동 SBS 사옥에서 진행됐다. 행사에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 김남길은 \"제작에 참여를 하는 정도고, 참여를 하면 화가 더 없어진다. 모를 떄는 '이렇게 해야하는 거 아니냐 저렇게 해야 하는 거 아니냐'면서 좋은 작품을 위해 총대를 매고 주연으로서 화를 많이 낸다면, 지금은 여러가지를 보기 때문에 한 귀로 듣고 한 귀로 흘리는 방법도 채택하고 많은 것들을 이해하면서 현장에서는 화가 덜 난다\"고 말했다. 이하늬는 \"출연한다는 것 그 이상이다. 김남길이란 배우가 있기에 시즌2를 할 수 있었다. 캐스팅을 본인이 했다. 시즌1도 저를 캐스팅한 분이 김남길 배우다. 배우가 성숙해지면 그쪽으로 가게 되는 것 같다. 김남길 배우는 특히나 제작 PD가 잘 어울린다고","link":"https://m.entertain.naver.com/now/article/076/0004214158","retrieved":1731049843030},{"title":"김정현vs최태준, 한 치 물러섬 없는 팽팽한 신경전..살벌한 4자대면 ('다리미패밀리')","contents":"김정현과 금새록, 최태준, 양혜지가 한자리에 모인다. 9일 오후 8시 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 13회에서는 서강주(김정현 분)와 차태웅(최태준 분)이 팽팽한 기싸움을 벌인다. 앞서 강주의 아버지가 자신의 친부라는 사실을 알게 된 태웅은 분노를 참지 못했다. 태웅은 자신의 앞을 가로막은 술에 취한 강주에게 주먹을 휘두르는가 하면 지승돈(신현준 분)의 비서로 취직한 다림의 출근을 반대해 극의 긴장감을 더했다. 오늘(8일) 공개된 스틸 속 강주와 태웅의 날 선 신경전이 시선을 강탈한다. 강주를 만나러 지승그룹으로 찾아온 태웅은 그에게 살벌한 경고를 날린다. 강주 또한 지지 않고 태웅에게 팽팽히 맞서는데. 인정사정없는 두 사람의 모습이 보는 이들의 긴장감을 높인다. 태웅이 강주에게 어떤 경고를 하게 될지, 이를 들은 강주의 반응 또한 무척 궁금해진다. 그런가 하면 강주와 이다림(금새록","link":"https://m.entertain.naver.com/now/article/109/0005192186","retrieved":1731049843031},{"title":"김남길, 이미 '참교육' 거절했었다? \"여러 사람이 불편해 하면...\"","contents":"김남길이 '열혈사제2' 첫 방송을 앞두고 논란이 된 웹툰 원작 드라마 '참교육' 출연 검토에 관해 다시 한번 입장을 밝혔다. 8일 오후 서울 양천구 SBS홀에서 SBS 새 금토 드라마 '열혈사제2' 제작발표회가 열렸다. 이날은 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했으며 진행은 방송인 박경림이 맡았다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 지난 2019년 최고 시청률 24%를 기록하며 SBS 금토 드라마 흥행의 문을 연 '열혈사제1' 이후 약 5년 만에 돌아온 '열혈사제2'에는 '김과장' '열혈사제1' '빈센조' 등을 선보인 박재범 작가와 '열혈사제1'을 공동 연출한 박보람 감독이 의기투합했다. 또한 주역이었던 김남길, 이하늬, 김성균, 김원해, 고규필, 안창환, 백지원, 전성우 등 시즌","link":"https://m.entertain.naver.com/now/article/445/0000255873","retrieved":1731049843031},{"title":"이연두의 진심은? 박상남·김사권 두고 ‘갈팡질팡’(결혼하자 맹꽁아!)","contents":"‘결혼하자 맹꽁아!’ 이연두가 박상남, 김사권과 복잡한 관계에 놓인다. 8일 오후 방송되는 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온) 25회에서는 강지나(이연두 분)가 황익선(양희경 분)과 정주리(전수경 분)를 쥐락펴락한다. 이날 방송을 앞두고 공개된 스틸에는 황 회장과 한 상 가득 차려진 밥상을 앞에 두고 해맑게 웃고 있는 지나의 모습이 담겨 있다. 이에 반해 주리와는 냉랭한 맞대면을 하고 있어 이들을 대하는 극과 극 모멘트가 눈길을 끈다. 오늘 방송에서 지나는 황 회장과 구단수(박상남 분)에 대해 이야기를 나눈다. 지나는 황 회장이 그의 손자 단수와 잘 되길 바라는 걸 알고 맞장구를 쳐주는데. 지나는 또한 단수가 자신에게 관심이 생겼다고 말한 사실을 전하며 노력하겠다고 말한다. 그런 가운데 주리는 지나가 단수와 선을 봤다는 걸 알게 되자 어떻게 된 일이냐고 따져 묻는다. 주리는 지나가 자기 자식인 서민기(김사권","link":"https://m.entertain.naver.com/now/article/410/0001035147","retrieved":1731049843031},{"title":"주연도 제작도 다 한 김남길···'열혈사제2'로 대상까지 거머쥘까 [종합]","contents":"'열혈사제2'로 배우 김남길이 또 다시 대상을 거머쥘 지 이목이 쏠린다. 김남길은 8일 서울 양천구 목동 SBS 사옥에서 진행된 SBS 새 금토드라마 '열혈사제' 시즌2(이하 '열혈사제2') 제작발표회에서 \"아직 대상을 생각해 본 적은 없다\"면서도 \"나 아니면 누가 받겠냐\"고 말해 웃음을 자아냈다. '열혈사제2'는 낮에는 사제, 밤에는 천사파 보스인 분노조절장애 열혈 신부가 국내 최고 마약 카르텔과 한판 뜨는 공조 수사기를 담은 드라마다. SBS 금토드라마 최초 작품이자 최고 시청률 24%를 기록한 2019년 메가 히트작이다. 시즌2에는 강력한 팬덤을 만들어낸 김남길, 이하늬, 김성균 3인방 등 원년 멤버들이 대거 합류하고, 성준과 서현우, 김형서가 새 멤버로 투입돼 호기심을 자극한다. 시즌2에서는 전국구로 뻗어간 김해일(김남길 분)과 그를 돕기 위해 부산행을 택한 조력자들의 고군분투를 담았다. 더 커진 스케일과 이에 어울리는 초대형 사건들이 스펙터클 서사를 기대케 한다. 김남길은","link":"https://m.entertain.naver.com/now/article/015/0005054947","retrieved":1731049843032},{"title":"“시청률 20% 목표” 김남길, 또 대상 품에 안을까...‘열혈사제2’ 5년 만 컴백 [종합]","contents":"“시즌2까지 할 수 있었던 건 믿음 덕분이다. ‘열혈사제’가 5년 만에 시즌2로 돌아온다. SBS 새 금토드라마 ‘열혈사제’를 가장 앞에서 이끄는 배우 김남길은 “더 잘 될 거라는 게 아니라 (출연자 및 제작진과) 함께 하면 행복할 거라는 것, 그리고 이를 시청자들에게 잘 전달할 수 있을 거라는 믿음”이라고 말했다. 출연자들간의 강력한 케미를 바탕으로 닻을 올리는 시즌2가 전작의 흥행을 이어갈지 관심이 쏠린다. 8일 서울 양천구 목동에서 ‘열혈사제2’ 제작발표회가 열렸다. 이 자리에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 공조 수사극이다. ‘열혈사제’는 지난 2019년 자체 최고 22.0%(닐슨코리아 전국 기준)의 시청률을 기록한 SBS ‘금토 사이다 유니버스","link":"https://m.entertain.naver.com/now/article/241/0003393463","retrieved":1731049843033},{"title":"김남길 \"'열혈사제2' 제작 소식에 한걸음에 달려와…시청률 20% 넘었으면\"","contents":"배우 김남길이 '열혈사제2'로 돌아온 소감을 밝혔다. 8일 오후 서울 양천구 목동 SBS 사옥에서 열린 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람 김종환) 제작발표회에 참석한 김남길은 시즌2로 다시 의기투합한 가장 큰 이유는 '믿음' 때문이라 전했다. 김남길은 \"시즌2를 하면 더 잘되겠다는 믿음보다도, 서로 같이 하면 현장에서 행복하고 즐거울 거고, 그 행복감을 시청자 분들에게도 전달할 수 있겠단 믿음이 있었다\"며 \"그래서 시즌2가 제작되길 배우들도 기다렸고, 제작된다는 소식에 다들 한걸음에 달려왔다\"라고 말했다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노조절장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 '노빠꾸' 공조 수사극이다. 2019년 신드롬을 일으킨 '열혈사제'가 시즌2로 5년 만에 돌아오는데, 탄탄한 필력으로 사이다 서사를 완성한 박재범 작가, 감각적인 연출력을 자랑하","link":"https://m.entertain.naver.com/now/article/416/0000309299","retrieved":1731049843034},{"title":"'밤양갱' 비비, '열혈사제2'로 연기 정조준 \"야망 갖고 시작, 구원 받은 느낌\" [엑's 현장]","contents":"'열혈사제2' 뉴페이스 비비의 연기 변신에 기대가 쏠렸다. 8일 오후 서울 양천구 목동 SBS 홀에서 SBS 새 금토드라마 '열혈사제2'의 제작발표회가 열렸다. 이날 자리에는 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)와 박보람 감독이 참석했다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이번 '열혈사제2'는 시즌1에서 이미 검증된 케미를 자랑한 김남길, 이하늬, 김성균 등 기존 배우들이 대거 출연한다고 해 기대를 모았다. 이에 더하여 성준, 서현우, 김형서(비비)가 뉴페이스로 투입, 새로운 활력을 불어넣을 예정이라고. 김형서(비비)는 언뜻 보기에는 한없이 명랑하고 에너지 넘치는 요즘 20대 같지만, 알고 보면 사포처럼 거칠고, 경상도 아재처럼 무뚝뚝한 ‘깡의 거성’이자, 부산경찰청 마약수사대 '무명팀' 형사 구자영 역","link":"https://m.entertain.naver.com/now/article/311/0001793249","retrieved":1731049843035},{"title":"위아이 김준서, BL 드라마 '비밀사이'로 연기 첫 도전","contents":"그룹 위아이(WEi) 멤버 김준서가 데뷔 후 처음으로 연기에 도전한다. 소속사 위엔터테인먼트에 따르면, 김준서는 카카오엔터테인먼트의 인기 웹툰을 원작으로 한 드라마 '비밀사이'의 주연 정다온 역으로 캐스팅됐다. '비밀사이'는 비밀 사이로 지독하게 얽힌 네 남자간 복잡미묘한 로맨스를 담아낸 작품으로, 전 세계 선풍적인 인기를 끌며 누적 1억 7천 뷰를 달성했다. 종합 콘텐츠 스튜디오 플레이리스트의 첫 BL 드라마로도 주목받고 있는 가운데, '비밀사이'는 일본 대표 방송사 후지TV, 카카오엔터테인먼트가 공동제작하는 기대작이다. 김준서는 극 중 명문대 출신에 귀티 나는 외모, 비상한 머리까지 가져 주변에서 '갓생'으로 칭송받지만, 현실은 빚뿐인 부모와 어린 동생을 책임지는 '망생'을 살아가는 정다온 역을 맡았다. 정다온을 중심으로 복잡다단한 로맨스가 펼쳐질 예정으로, 김준서는 캐릭터가 지닌 매력을 새롭게 재해석해 극에 활력을 더할 것으로 기대된다. 지난 2020년 위아이로 데뷔한 김준서는","link":"https://m.entertain.naver.com/now/article/117/0003886838","retrieved":1731049843035},{"title":"'열혈사제2' 비비 \"새롭게 합류 = 구원 받는 기분…SBS 국장께 감사\" [MD현장]","contents":"배우 김형서(비비)가 '열혈사제' 시리즈에 새롭게 합류한 소감을 밝혔다. 8일 서울 양천구에 위치한 SBS 사옥에서 새 금토드라마 '열혈사제2'(극본 박재범 연출 박보람)의 제작발표회가 열렸다. 현장에는 박보람 감독과 함께 배우 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 김형서는 이번 시즌을 통해 '열혈사제'에 새롭게 합류한다. 그는 거침없는 부산 사투리와 액션이 특징인 열혈형사, 부산경찰서 마약수사대 무명팀 형사 구자영 역을 맡아 김남길의 조력자로 활약할 예정이다. 이날 비비는 \"사실은 되게 너무 하고 싶은 이야기가 많다. 처음 시작에는 되게 '일이 너무 잘됐으니까' 그런 야망에서 시작했는데, (촬영)하면서 제가 많은 작품을 해보지 않았는데도 '이런 현장은 또","link":"https://m.entertain.naver.com/now/article/117/0003886837","retrieved":1731049843036},{"title":"미치광이 김남길 왔다, 도른자 파티 ‘열혈사제2’ 5년만 귀환 [종합]","contents":"'열혈사제2'가 5년 만에 깔린 새 판에서 작정하고 뛰논다. 11월 8일 서울 양천구 목동 SBS사옥에서 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람) 제작발표회가 열렸다. 이날 행사에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석해 다양한 이야기를 나눴다. ‘열혈사제2’는 다혈질 성격에 불타는 정의감으로 똘똘 뭉친 열혈사제 김해일이 구담구에서 발생한 마약 사건을 쫓아 부산으로 향하게 되면서 벌어지는 이야기를 담은 ‘익스트림 공조, 노빠꾸 코믹 수사극’이다. ‘열혈사제’ 시즌1은 최고 시청률 22%(닐슨코리아, 전국 가구 기준)를 기록, SBS 금토드라마 탄생 신화를 일으킨 히트작이다. 시즌1 종영 후 꾸준히 이어진 시청자들의 요청에 따라 5년 만에 시즌2로 돌아오게 됐다. 시즌1 극본을 맡은 박재범 작가와 시즌1 공동 연출자 박보람 감독은 시즌2에서 다시 한번 의기투합한다. 또 김해일 역의 김남길, 박경선 역의 이하늬, 구대영 역의 김성","link":"https://m.entertain.naver.com/now/article/609/0000918653","retrieved":1731049843038},{"title":"신데렐라의 복수극? 감동·뭉클까지 다 잡았다(신데렐라 게임)","contents":"배우들의 뜨거운 열정이 가득한 ‘신데렐라 게임’의 대본리딩 현장이 공개돼 본격 순항 준비를 마쳤다. 오는 12월 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. ‘멱살 한번 잡힙시다’, 드라마 스페셜 2023 ‘고백공격’ 등을 통해 탄탄한 연출력을 보여준 이현경 감독과 ‘우아한 모녀’, ‘별별 며느리’, ‘아들 녀석들’ 등으로 뛰어난 집필력을 인정받은 오상희 작가가 의기투합해 기대를 모은다. 대본리딩 현장에는 이현경 감독과 오상희 작가를 비롯해 나영희(신여진 역), 한그루(구하나 역), 지수원(최명지 역), 최종환(윤성호 역), 최상(황진구 역), 박리원(윤세영 역), 권도형(구지석 역) 등 믿고 보는 배우들이 한자리에 참석해 작품을 향한 기대감을 높였다. 본격적으로 대본","link":"https://m.entertain.naver.com/now/article/410/0001035144","retrieved":1731049843040},{"title":"'0교시는 인싸타임' 김우석→손동표가 꼽은 관전포인트","contents":"‘0교시는 인싸타임’의 주역들이 작품을 더 재밌게 볼 수 있는 관전포인트를 제시했다. 오는 10일 첫 방송될 웹드라마 ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 첫 방송이 얼마 남지 않은 가운데, 8일 김우석과 강나언을 비롯해 최건, 손동표, 한채린이 드라마를 더욱 흥미롭게 즐길 수 있는 관전 포인트를 소개했다. 먼저 김우석은 “각 캐릭터가 가진 비밀과 고민이 어떻게 풀려나가는지, 이 과정에서 서로를 어떻게 믿어주고 보듬어 주는지 유심히 봐주시면 작품의 흥미로운 스토리를 온전히 느끼실 수 있을 것”이라며 작품의 관전 포인트를 밝혔다. 여기에 강나언은 “아싸인 지은이 어떻게 인싸가 되는 지에 대한 변화하는 과정과 각 캐릭터의 서사와 관계성에 집중해서 봐주시면 더욱 흥미롭게 극을 즐기실 수 있다”고 궁금증을 증폭시켰다. 그","link":"https://m.entertain.naver.com/now/article/311/0001793245","retrieved":1731049843041},{"title":"\"대상 재도전→시청률 20% 목표\"...'열혈사제2', 시즌1보다 뜨겁다 [Oh!쎈 현장](종합)","contents":"5년만에 강력해진 '열혈사제2'가 드디어 베일을 벗는다. 8일 서울 양천구 SBS 목동 사옥에서는 SBS 새 금토드라마 ‘열혈사제2’의 제작발표회가 진행됐다. MC로는 박경림이 나선 가운데, 행사에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 앞선 ‘열혈사제1’은 최고 시청률 24%를 기록하며 각종 신드롬을 일으킨 2019년 메가 히트작으로 SBS 금토드라마의 시초가 된 작품이다. 특히나 드라마의 인기로 김남길은 '2019 SBS 연기대상'에서 대상을, 이하늬는 최우수연기상을 수상했다. 김성균도 우수연기상, '열혈사제' 팀 전체는 조연상을 받기도 했다. ‘열혈사제2’는 시즌1 제작진과 김남길, 이하늬, 김성균으로 이어지는 시즌1 핵심 주연들의 기적 같은 재회로 눈길을 끈다. ‘열혈사제1’ 극본을 맡은 박재범 작가가 시즌2에도 극본을 맡아 ‘쾌감 버스터’ 달인임을 입증하고, 시즌1 공동 연출이자 ‘악의 마음을 읽는 자들’로 섬세한 연출력을 뽐낸","link":"https://m.entertain.naver.com/now/article/109/0005192178","retrieved":1731049843044},{"title":"신예 김호영 '비밀사이' 신재민 役…BL 드라마 첫 도전","contents":"신예 김호영이 드라마 '비밀사이' 출연을 확정, 11월 촬영에 돌입한다. 8일 김호영 소속사 제이알 이엔티 관계자는 \"훈훈한 외모와 안정적인 연기력을 겸비한 매력적인 신예 김호영이 기대작 '비밀사이'에 '신재민' 역으로 출연한다. 데뷔작 '브랜딩 인 성수동'에 이어 '비밀사이'로 또 다른 모습을 선보일 김호영에게 많은 기대와 관심 부탁드린다\"고 전했다. 드라마 '비밀사이'는 동명의 카카오엔터테인먼트 인기 웹툰 '비밀사이'를 원작으로 종합 콘텐츠 스튜디오 '플레이리스트', 일본 '후지TV', '카카오엔터테인먼트'가 공동으로 제작한다. 동료 사이의 복잡한 로맨스를 섬세한 감정선으로 그려낸 원작 웹툰은 한국, 미국, 중국을 비롯한 총 6개국에서 선풍적인 인기를 끌며 누적 1.7억뷰를 달성하기도. 김호영은 극 중 집안, 학벌, 외모를 다 갖춘 '어나더 레벨'의 완벽남 '신재민'으로 분한다. 빼어난 외모는 물론 최연소 교수로 능력까지 겸비한 '재민'은 '다온'(김준서)을 학창시절부터 지켜봐","link":"https://m.entertain.naver.com/now/article/117/0003886836","retrieved":1731049843045},{"title":"김남길 대상 한 번 더? 판 커진 '열혈사제2', 시청률 20% 벽 뚫을까 (엑's 현장)[종합]","contents":"'열혈사제2' 김남길이 연기대상 기대에 대해 입을 열었다. 8일 오후 서울 양천구 목동 SBS 홀에서 SBS 새 금토드라마 '열혈사제2'의 제작발표회가 열렸다. 이날 자리에는 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)와 박보람 감독이 참석했다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 김해일과 함께 박경선(이하늬), 구대영(김성균)이 부산으로 판을 옮기며, 부산의 열혈 마약반 형사 구자영(김형서)과 '범죄 타도 어벤져스'를 결성, 마약으로 대형 카르텔을 결성하려는 '욕망 악인즈'와 대결하는 모습을 그릴 예정이다. 더 커진 스케일과 뉴페이스의 등장, 더 막강해진 캐릭터들의 활약을 알리며 방영 전부터 뜨거운 화제를 모았다. 김남길은 시즌2에서도 다혈질 가톨릭 사제 김해일로 분한다. 외모는 은혜로운 사제 핏(","link":"https://m.entertain.naver.com/now/article/311/0001793240","retrieved":1731049843047},{"title":"‘열혈사제2’ 이하늬 “호흡 정말 좋아…첫 촬영부터 최종회 텐션”","contents":"‘열혈사제2’ 배우 이하늬가 출연자들과의 호흡에 만족감을 드러냈다. 이하늬는 8일 서울 양천구 목동에서 열린 ‘열혈사제2’ 제작발표회에서 “케미는 그냥 하는 말이 아니라 정말 좋았다”며 구체적으로 “내가 뭘 던져도 상대방이 그걸 받을 것이라는 믿음으로 연기하는 게 얼마나 기쁜 일인지 다시 한 번 느꼈다”고 말했다. 이어 “시즌1 촬영 후 5년간 이런저런 현장을 겪었는데 ‘열혈사제’가 정말 너무 귀한 현장이라는 걸 알았다. 그렇기에 첫 촬영부터 최종회를 찍는 텐션으로 달리고 있다”고 말했다. ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 공조 수사극이다. ‘열혈사제’는 지난 2019년 자체 최고 22.0%(닐슨코리아 전국 기준)의 시청률을 기록한 SBS ‘금토 사이다 유니버스’의 대표작으로, 5년 만에 시즌2로 돌아온다. ‘열혈사제2’는 이날 오후 10","link":"https://m.entertain.naver.com/now/article/241/0003393462","retrieved":1731049843048},{"title":"'열혈사제2' 확신을 갖고 5년 만에 돌아온 김남길","contents":"SBS 금토 드라마의 시작을 알렸던 '열혈사제'가 5년 만에 돌아왔다. 더욱 끈끈해진 멤버들의 케미는 물론 새롭게 합류한 멤버들의 강렬함도 인상적이다. 그 중심에는 김해일 사제 역을 맡은 김남길이 있다. 이번 시즌 제작사 대표로 제작에까지 참여한 김남길은 확신을 가지고 업그레이드된 모습으로 돌아왔다. '열혈사제2'(연출 박보람, 극본 박재범)은 낮에는 사제, 밤에는 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 첫 방송을 앞둔 8일 오후 서울 양천구 SBS 13층 SBS홀에서 박누리 감독과 출연진이 참석한 제작 발표회가 열렸다. 2019년 방송된 '열혈사제'의 첫 시즌은 최고 시청률 24%를 기록한 메가 히트작이다. SBS를 대표하는 슈퍼 IP로 금토 드라마 장르히어로물을 대표하는 작품으로 첫 시즌 이후 5년 만에 귀환하게 됐다. 박보람 감독은 \"오늘 첫 방송이라는 게 믿어지지 않는다.","link":"https://m.entertain.naver.com/now/article/465/0000009147","retrieved":1731049843050},{"title":"권진원 이어 이무진도 ‘다리미 패밀리’ OST 등판","contents":"이무진 ‘다리미 패밀리’ OST가 공개된다. 가수 이무진이 부른 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) OST ‘살다보면’은 11월 8일 오후 6시 각종 음원사이트를 통해 발매된다. ‘다리미 패밀리’ 첫 번째 OST로 발매됐던 2024 리메이크 버전 권진원 ‘살다보면’에 이어 이무진이 새로운 방향으로 리메이크했다. 이무진은 지난 2022년 서울예대 교수이자 ‘살다보면’ 원곡자인 권진원과 ‘전참시’에서 함께 듀엣을 선보여 화제를 모았다. ‘다리미 패밀리’를 통해 사제 간의 색다른 음색을 보여준 가운데, 이무진 ‘살다보면’을 먼저 접한 시청자들은 뜨거운 반응을 보이며 음원 발매를 손꼽아 기다렸다. YG 프로듀서 로빈이 편곡에 참여한 이무진 표 ‘살다보면’은 독보적인 음색과 특유의 감성이 더해져 ‘다리미 패밀리’만의 따뜻한 감성을 고스란히 담아냈다. 한편 ‘다리미 패밀리’는 청렴 세탁소 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨","link":"https://m.entertain.naver.com/now/article/609/0000918649","retrieved":1731049843052},{"title":"김남길 \"논란 '참교육' 출연? 민감한 이슈 안 하는 게 맞아\"","contents":"배우 김남길이 논란작 '참교육'에 출연하지 않을 계획임을 밝혔다. 8일 오후 서울 양천구 목동 SBS SBS홀에서 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람) 제작발표회가 열렸다. 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 이날 김남길은 '열혈사제2' 제작발표회 도중 차기작으로 거론되고 있는 '참교육'에 출연할 의사가 있는지 질문을 받았다. 이에 대해 김남길은 \"'참교육'은 여러 제안 받은 작품 중 하나일 뿐이고 제가 거절했던 작품이다. 논란, 이슈를 모르는 것도 아니다. 제가 교육에 관심이 많다. 학교물은 완벽하지 않은 정신과 신체를 가진 학생들이 범죄에 노출됐는데, 좋은 어른이 무엇인가에 포커스를 맞추다 보니 다른 학원물을 준비하다가 '참교육'도 고민한 거다\"라고 말했다. 이어 \"저희가 '열혈사제2'를 12부작으로 촬영하면서 대본을 수정에 수정을 하고 촬영하다 보니 다른 대본을 살펴볼 시간이 없더라. 민감한 이슈가 있다면","link":"https://m.entertain.naver.com/now/article/108/0003280695","retrieved":1731049843053},{"title":"김남길 문제작 ‘참교육’ 출연 거절했었다 “논란 모르는 것도 아니고‥” (열혈사제2)","contents":"배우 김남길이 '참교육' 출연설과 관련해 생각을 전했다. 11월 8일 서울 양천구 목동 SBS사옥에서 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람) 제작발표회가 열렸다. 이날 행사에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석해 다양한 이야기를 나눴다. 앞서 지난 7일 김남길이 웹툰 원작 드라마 '참교육' 출연 제안이 들어와 검토 중이라는 소식이 전했다. 그러나 '참교육' 원작이 인종차별 대사, 학생 체벌 옹호 등 여러 혐오 논란에 휩싸인 바 있어 우려의 목소리가 나왔다. 이에 김남길은 소셜 계정을 통해 \"회사 차원에서 제안받은 건 사실\"이라면서도 \"제가 직접 검토해야 하는데, 지금은 '열혈사제' 외에는 그 어떤 것도 생각할 시간도, 여력도 없다\"라고 밝힌 바 있다. 이날 행사에서 관련 질문을 받은 김남길은 \"여러 가지 작품 제안받은 것 중에 하나다. 예전에 한 번은 거절했었던 작품이다. 논란이나 이슈를 모르는 것도 아니다\"라고 했다.","link":"https://m.entertain.naver.com/now/article/609/0000918648","retrieved":1731049843056},{"title":"김남길, '열혈사제' 시즌1 이어 시즌2까지? \"대상 나밖에 없어\"","contents":"앞서 '열혈사제1'로 대상을 받았던 김남길인 만큼, 시즌2로도 대상 가능성을 점치고 있을까. 8일 오후 서울 양천구 SBS홀에서 SBS 새 금토 드라마 '열혈사제2' 제작발표회가 열렸다. 이날은 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했으며 진행은 방송인 박경림이 맡았다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 지난 2019년 최고 시청률 24%를 기록하며 SBS 금토 드라마 흥행의 문을 연 '열혈사제1' 이후 약 5년 만에 돌아온 '열혈사제2'에는 '김과장' '열혈사제1' '빈센조' 등을 선보인 박재범 작가와 '열혈사제1'을 공동 연출한 박보람 감독이 의기투합했다. 또한 주역이었던 김남길, 이하늬, 김성균, 김원해, 고규필, 안창환, 백지원, 전성우 등 시즌1을 수놓았던 배우들도 다시 한번","link":"https://m.entertain.naver.com/now/article/445/0000255869","retrieved":1731049843057},{"title":"‘열혈사제2’ 김남길 “올해 연기대상? 나밖에 없다”","contents":"‘열혈사제2’ 배우 김남길이 올해 연기대상 수상 여부에 대해 “대상은 나밖에 없다고 생각한다”고 농을 건넸다. 김남길은 8일 서울 양천구 목동에서 열린 ‘열혈사제2’ 제작발표회에서 이 같이 말하며 “사실 그런 기대는 없다. 함께 시즌2를 할 수 있다는 거 자체가 좋다”고 밝혔다. ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 공조 수사극이다. ‘열혈사제’는 지난 2019년 자체 최고 22.0%(닐슨코리아 전국 기준)의 시청률을 기록한 SBS ‘금토 사이다 유니버스’의 대표작으로, 5년 만에 시즌2로 돌아온다. 앞서 김남길은 ‘열혈사제’의 시즌1으로 첫 대상을 수상한 바 있다. 이날 시즌2 시청률에 대해선 “시즌1을 뛰어넘는 건 힘들 것 같다. 5년 전과 많이 달라졌다”며 “숫자적인 성공보다는 시청자들의 즐거움 기준으로 20%를 넘겼으면 하는 바람이 있","link":"https://m.entertain.naver.com/now/article/241/0003393461","retrieved":1731049843058},{"title":"김형서 “‘열혈사제2’ 구원 받는 느낌...SBS 국장님께도 감사” [MK★현장]","contents":"배우 김형서(비비)가 첫 브라운관 연기 도전에 대한 소감을 전했다. 8일 오후 서울 목동 SBS에서 SBS 새 금토드라마 ‘열혈사제2’의 오프라인 제작발표회가 열렸다. 이날 제작발표회에서는 박보람 감독을 비롯해 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 김형서는 영화 ‘여고괴담 여섯번째 이야기 : 모교’ ‘유령’ ‘화란’ 디즈니플러스 ‘최악의 악’ ‘강남 비-사이드’ 등으로 연기 활동을 이어왔지만, 브라운관 연기는 ‘열혈사제2’가 처음이다. 김형서는 “처음 시작에는 ‘시즌1이 너무 잘됐으니’라는 야망에서 시작했다. 하면서 점점 선배님들과 많은 작품을 해보지 앟았는데 이런 현장이 또 없을 것 같다. 많이 구원받는 느낌이다. 현장에서 많이 웃으었다”며 “SBS 국장님께도 감사하다. 감사한 마음이 많다”고 고백했다. 이어 “액션보다는 ‘열혈사제’의 개그 코드를 찾아가는 것이 어려웠던 것 같다. 한 번 찾고 나니, ‘개그 차력소’에 동참하게 되더라.","link":"https://m.entertain.naver.com/now/article/410/0001035141","retrieved":1731049843060},{"title":"'미친개' 정유미, 주지훈에 '극혐 눈빛'…맵단 케미 예고 (사랑은 외나무다리에서)","contents":"‘사랑은 외나무다리에서’의 주지훈과 정유미가 회의 중 찌릿한 눈싸움으로 맵단 케미를 발산하는 스틸이 공개되어 시선을 사로잡는다. ‘정년이’ 후속으로 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’ 측은 6일, 주지훈과 정유미의 눈싸움 배틀 스틸을 공개했다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. ‘김비서가 왜 그럴까’와 ‘환혼’ Part 1, 2 등을 연이어 흥행시킨 박준화 감독의 신작으로 배우 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 석지원 역을, 정유미는 18년 만에 원수 석지원과 재회한 독목고 체육 교사 윤지원 역을 맡았다. 이와 함께 공개된 스틸 속 윤지원은 회의실 창문 앞에 찰싹 달라붙어 발을 동동 구르는 중. 원수 석지원의 존재를 발견해버린 듯 회의실에 들어가지 못하고 어쩔 줄 모르는 윤지원의 러블리한 모습이","link":"https://m.entertain.naver.com/now/article/311/0001793228","retrieved":1731049843062},{"title":"\"시즌2 대상도? 나밖에 없어\"..'열혈사제2' 김남길X이하늬, 푸바오 패러디까지 '유쾌 MAX' 컴백[종합]","contents":"'원조 사이다 히어로' 김남길이 '열혈사제' 시즌2로 돌아왔다. 시즌1에서 대상을 수상했던 그가 시즌2에서도 \"(대상이) 나밖에 없지 않냐\"는 농담으로 자신감을 보였다. 8일 오후 서울 양천구 목동 SBS SBS홀에서 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람) 제작발표회가 열렸다. 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극. '열혈사제1'은 최고 시청률 22%를 기록하며 각종 신드롬을 일으킨 2019년 메가 히트작으로 SBS 금토드라마의 시초가 된 작품이었다. 드라마의 인기로 김남길은 '2019 SBS 연기대상'에서 대상을, 이하늬는 최우수연기상을 수상했다. 김성균도 우수연기상, '열혈사제' 팀 전체는 조연상을 차지했다. 명","link":"https://m.entertain.naver.com/now/article/108/0003280692","retrieved":1731049843063},{"title":"김남길 “SBS 연기대상, 가당치도 않고 연연하지 않지만...”(열혈사제2)[MK★현장]","contents":"배우 김남길이 연기대상에 대한 속내를 드러냈다. 8일 오후 서울 목동 SBS에서 SBS 새 금토드라마 ‘열혈사제2’의 오프라인 제작발표회가 열렸다. 이날 제작발표회에서는 박보람 감독을 비롯해 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 김남길은 ‘연기대상’ 욕심에 대해 “나밖에 없다고 생각한다”고 말하다가 이내, “대상에 대한 기대는 없다. 입바른 소리가 아니라 ‘열혈사제2’를 같이 한 것이 중요하다”고 겸손한 모습을 드러냈다. 이어 “‘연기대상’까지 얼마 안 남았더라. 잘하면...”이라고 욕심을 보여주다가도 다시금 “(대상은) 연연하지 않는다. 가당치도 않다고 생각한다”고 말했다. 김남길은 ‘열혈사제2’를 통해 제작에 참여한다. 김남길은 “제작에 참여를 하면 화가 더 없어진다. 지금은 여러 가지 것들을 더 많이 보기에, 더 소극적이 되고, 누군가의 어떤 민원을 받으면 여러 가지 이야기를 듣다 보니 한 귀로 듣고 한 귀로 흘리는 방법도 취득하게 됐다”며 “현","link":"https://m.entertain.naver.com/now/article/410/0001035140","retrieved":1731049843065},{"title":"서현우, '열혈사제' 시즌1 인기 질투했던 사연","contents":"'열혈사제2' 서현우가 과거 시즌1의 인기를 시기 질투했었다고 밝혀 웃음을 자아냈다. 8일 오후 서울 양천구 목동 SBS 사옥에서 새 금토드라마 '열혈사제2'(극본 박재범·연출 박보람) 제작발표회가 열렸다. 행사에는 박보람 PD를 비롯해 배우 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 진행은 방송인 박경림이 맡았다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 전작에 이어 부산으로 떠나 국내 최고 마약 카르텔과 한판 맞붙는 공조 수사극이다. 지난 첫 시즌 큰 인기를 끌며 각종 신드롬을 일으킨 2019년 메가 히트작으로 SBS 금토드라마의 시초가 된 작품. 이날 서현우는 작품 참여 소감을 묻는 질문에 \"지난 시즌은 화제를 넘어 시기, 질투의 대상이었다. 배우들 사이에서도 화제가 된 작품이었다. 화제를 넘어 시기, 질투까지 했었던 것\"이라며 \"내가 그 질투 중심에 있었다\"","link":"https://m.entertain.naver.com/now/article/408/0000241697","retrieved":1731049843067},{"title":"'열혈사제2' 김남길, 연기대상 기대에 입 열었다 \"나밖에 없다고 생각하지만…\" [MD현장]","contents":"배우 김남길이 '열혈사제2'에 대한 기대감을 전했다. 8일 서울 양천구에 위치한 SBS 사옥에서 새 금토드라마 '열혈사제2'(극본 박재범 연출 박보람)의 제작발표회가 열렸다. 현장에는 박보람 감독과 함께 배우 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이날 김남길은 새 시즌을 선보이는 소감으로 \"감독님께서 '열혈사제'를 안 보신 분들도 시즌 2를 즐기실 수 있다고 하는데, '열혈사제'를 안 보신 분들이 거의 없다고 해도 과언이 아닐 거다. 시즌 2를 가면 더 잘되겠다는 믿음보다는 서로 같이 하면 현장에서 행복하고 즐거울 거고, 그 행복감과 즐거움들을 시청자 분들에게 전달해드릴 수 있겠다는 믿음이 있었다. 시즌 2가 제작되기를 배우들도 기다리고 있었고, 제작된다는","link":"https://m.entertain.naver.com/now/article/117/0003886829","retrieved":1731049843069},{"title":"‘열혈사제2’ 김남길 “믿음으로 시즌2까지…더 유쾌함 담아”","contents":"배우 김남길이 SBS 새 금토드라마 ‘열혈사제2’ 출연 소감을 밝혔다. 김남길은 8일 서울 양천구 목동에서 열린 ‘열혈사제2’ 제작발표회에서 “시즌2까지 할 수 있었던 건 믿음 덕분”이라며 “더 잘 될 거라는 게 아니라 (출연자 및 제작진과) 함께 하면 행복할 거라는 것, 그리고 이를 시청자들에게 잘 전달할 수 있을 거라는 믿음”이라고 설명했다. 이어 “시청자들의 니즈를 반영하려 노력했고, 시즌1보다 경쾌한 느낌으로 촬영하고 있다”며 “그 유쾌함은 액션에 녹여 있다. 빌런을 단순히 응징하는 게 아니라 그 통쾌하고 유쾌한 감정을 액션에 담았다”고 설명했다. ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 공조 수사극이다. ‘열혈사제’는 지난 2019년 자체 최고 22.0%(닐슨코리아 전국 기준)의 시청률을 기록한 SBS ‘금토 사이다 유니버스’의 대표작으","link":"https://m.entertain.naver.com/now/article/241/0003393460","retrieved":1731046547718},{"title":"'열혈사제2' 김남길 \"대상? 나밖에 없다고 생각\" 농담","contents":"배우 김남길이 연기대상에 대한 욕심을 드러냈다. SBS 새 금토드라마 '열혈사제2'(박재범 극본, 박보람 연출)의 제작발표회가 8일 오후 서울 양천구 목동 SBS 사옥에서 진행됐다. 행사에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 김남길은 \"(대상은)나밖에 없다고 생각한다\"고 농담한 뒤 \"진짜로 농담이 아니라 그런 기대는 전혀 없다. 입바른 소리가 아니라 시즌2를 할 수 있다는 것 자체가 감사하다. 그런데 시즌2 첫방이 얼마 남지 않은 상태에서 기대를 해볼까 싶다. '진짜 좋은 연기는 상에 연연하지 않아!'라는 연기를 최근에 했는데, 생각해보니 얼마 남지 않았더라. 연연하지도 않고 가당치도 않다고 생각한다\"고 말했다. 김남길은 시즌1의 시청률을 뛰어넘을 수 있겠느냐는 질문에 \"뛰어넘는 것까지는 힘들 거라고 생각하지만, 시청률 20%는 시즌1에 대한 개인적인 열망과 예의이기 떄문에 시청자 분들에게도 그만큼의 숫자적 성공보다는 이","link":"https://m.entertain.naver.com/now/article/076/0004214151","retrieved":1731046547718},{"title":"김남길, '열혈사제2'로도 대상 받을까? \"나 아닌가\"","contents":"배우 김남길이 '열혈사제2'를 통해서 시리즈 첫 대상 다관왕이 될 수 있을지 이목이 쏠린다. 김남길은 8일 서울 양천구 목동 SBS 사옥에서 진행된 SBS 새 금토드라마 '열혈사제' 시즌2(이하 '열혈사제2') 제작발표회에서 시즌2로 다시 대상을 받을 수 있겠냐는 질문에 \"아직 생각해보지 않았다\"고 조심스러운 모습을 보였다. 하지만 동료 배우 이하늬가 \"대상을 받을 수 있을까, 없을까만 말해보라\"고 재차 질문하자 \"나밖에 없다고 생각한다\"고 말해 폭소케 했다. 김남길은 2019년 방영된 '열혈사제'로 그해 SBS 연기대상 대상 트로피를 거머쥐었다. 또한 2022년 '악의 마음을 읽는 자들'로 또다시 대상을 받았다. 김남길이 '열혈사제2'로 대상을 받는다면 시리즈물 최초로 연속 대상, SBS 연기대상 트리플 크라운을 달성하게 된다. 김남길은 그러면서도 \"'열혈사제1'에 대한 부담감이 없다면 거짓말\"이라며 \"시즌1을 뛰어넘긴 쉽지 않다고 생각한다\"고 말했다. 그러면서도 시청률 20% 돌","link":"https://m.entertain.naver.com/now/article/015/0005054926","retrieved":1731046547719},{"title":"김남길 SBS 연기대상 찾으러 왔다 “대상은 나밖에 없어” (열혈사제2)","contents":"'열혈사제2' 김남길이 유쾌한 입담을 뽐냈다. 11월 8일 서울 양천구 목동 SBS사옥에서 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람) 제작발표회가 열렸다. 이날 행사에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석해 다양한 이야기를 나눴다. 이날 김남길은 첫 대상을 안겨준 '열혈사제'로 또 한 번 대상을 기대하냐는 질문에 \"대상은 나밖에 없다고 생각한다\"라고 농담하며 \"그런 기대는 없다. 같이 시즌2를 할 수 있다는 거 자체가 좋다\"라고 했다. 시청률에 대해서 김남길은 \"시즌1을 뛰어넘는 것까진 힘들 것 같다. 5년 전하고 많이 달라졌다. 숫자적인 성공보다는 '많은 분들이 행복해하셨구나'의 가치, 척도로 봤을 때 20%를 넘겼으면 하는 바람이 있다\"라고 이야기했다. 한편 ‘열혈사제2’는 다혈질 성격에 불타는 정의감으로 똘똘 뭉친 열혈사제 김해일이 구담구에서 발생한 마약 사건을 쫓아 부산으로 향하게 되면서 벌어지는 이야기를 담은 ‘익스트","link":"https://m.entertain.naver.com/now/article/609/0000918643","retrieved":1731046547723},{"title":"김남길 “‘참교육’ 한 번 거절했던 작품...안 하는게 맞다” (열혈사제2)[MK★현장]","contents":"배우 김남길이 ‘참교육’ 출연과 관련해 선을 그었다. 8일 오후 서울 목동 SBS에서 SBS 새 금토드라마 ‘열혈사제2’의 오프라인 제작발표회가 열렸다. 이날 제작발표회에서는 박보람 감독을 비롯해 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 김남길은 앞서 논란이 됐던 드라마 ‘참교육’ 출연과 관련해 “‘열혈사제’ 이슈에 다른 부정적인 이슈가 끼치지 않았으면 좋겠다 싶어서 어제 글을 남긴 것”이라며 “‘참교육’은 제안받은 여러 작품 중에 하나다. 한 번 거절을 했었던 작품이었고, 논란과 이슈를 모르는 것도 아니다”고 전했다. 이어 “제가 교육에 관심이 많다. 학교물이라는 것은 그 시대에 아직 완벽하지 않은 정신과 신체를 가진 학생들이 범죄에 노출되는 것이 아이들만의 문제인가, 어른들의 잘못이 있지 않는가에 대한 생각이 많다”며 “다른 학원물에 대한 고민을 하다가 (‘참교육’ 출연) 제안을 받았다”고 털어놓았다. 김남길은 “대본을 일고 어떻게 풀릴지, 원작에 대","link":"https://m.entertain.naver.com/now/article/410/0001035138","retrieved":1731046547723},{"title":"인교진·서영희·정보석·차화연, '수상한 그녀' 합류 [공식]","contents":"배우 인교진, 서영희, 정보석, 차화연이 10년 만에 드라마로 리메이크되는 ‘수상한 그녀’에 출연한다. 오는 12월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 재탄생을 예고하며 예비 시청자들의 기대감을 상승시키고 있다. ‘수상한 그녀’는 드라마 ‘시크릿 마더’, ‘원티드’, ‘이혼변호사는 연애중’ 등을 통해 뛰어난 연출력을 인정받은 박용순 감독과 ‘사생결단 로맨스’, ‘파랑새는 있다’로 대중의 마음을 사로잡은 허승민 작가가 의기투합해 주목받고 있다. 김해숙, 정지소, 진영, 채원빈에 이어 인교진, 서영희, 정보석, 차화연까지 명품 라인업에 합류하며 안방극장에 진한 웃","link":"https://m.entertain.naver.com/now/article/408/0000241696","retrieved":1731046547724},{"title":"'열혈사제2' 김남길 \"'참교육' 거절했던 작품..부정적 이슈? 안 하는 게 맞아\"","contents":"김남길이 '참교육' 출연 제안에 대해 언급했다. SBS 새 금토드라마 '열혈사제2'(박재범 극본, 박보람 연출)의 제작발표회가 8일 오후 서울 양천구 목동 SBS 사옥에서 진행됐다. 행사에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 김남길은 '참교육' 출연 제안설과 관련해 \"첫 방송이고 '열혈사제'에 부정적인 이슈가 영향을 미치지 않으면 좋겠다는 바람에 글을 올렸다. '참교육'은 제안을 받았고 제가 예전에 거절을 했던 작품이다. 원작에 대해 모르지 않는다. 홍종찬 감독님이 붙으면서 다시 이야기가 된 것이 학생물이라는 게 학생들이 범죄에 노출된 것이 아이들만의 문제인가, 거창하게까지는 아니지만 좋은 어른이란 무엇인가에서 포커스가 시작되다 보니 제가 다른 학원물에 대한 준비를 하다가 제안을 받아서 고민을 했는데 그게 얘기를 한 게, 저희가 지금 생방처럼 찍고 있다. 작가님이 우리가 20부 24부작 위주로 쓰다가 12부작을 쓰면서 인물이 많이 나","link":"https://m.entertain.naver.com/now/article/076/0004214150","retrieved":1731046547726},{"title":"'열혈사제2' 비비, '개그 차력쇼' 동참한 사연","contents":"'열혈사제2' 비비가 선배들과 끝내주는 시너지를 발휘한다. 8일 오후 서울 양천구 목동 SBS 사옥에서 새 금토드라마 '열혈사제2'(극본 박재범·연출 박보람) 제작발표회가 열렸다. 행사에는 박보람 PD를 비롯해 배우 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 진행은 방송인 박경림이 맡았다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 전작에 이어 부산으로 떠나 국내 최고 마약 카르텔과 한판 맞붙는 공조 수사극이다. 지난 첫 시즌 큰 인기를 끌며 각종 신드롬을 일으킨 2019년 메가 히트작으로 SBS 금토드라마의 시초가 된 작품. 이날 김형서는 \"지난 시즌이 워낙 잘됐다. 야망에 불타 시작했는데, 선배님들과 함께 하면서 '이런 현장은 또 없을 것'이라는 생각이 들었다. 현장에서 웃고 하면서 개인적인 인생에도 도움이 된 것 같다\"고 시즌2 합류 소감을 밝혔다. 극중 비비는","link":"https://m.entertain.naver.com/now/article/408/0000241695","retrieved":1731046547729},{"title":"김남길 “다시는 만나지 말자” 발언에 성준 “상처받았다” (열혈사제2)","contents":"배우 김남길이 성준과 '열혈사제2'로 재회한 소감을 전했다. 11월 8일 서울 양천구 목동 SBS사옥에서 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람) 제작발표회가 열렸다. 이날 행사에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석해 다양한 이야기를 나눴다. 김남길은 '아일랜드'에 이어 성준과 다시 호흡하게 된 것에 대해 \"두 번 다시 안 만날 생각이다\"며 너스레를 떨었다. 김남길은 \"'아일랜드'에선 판타지 부분이 강해서 '열혈사제2'에서는 개인적으로 '이랬으면 좋겠다'라고 생각한 게, 성준이가 갖고 있는 로맨스에 특화된 얼굴이 있다. 외형적인 비주얼보다 로맨스에 더 가까운 따뜻한 모습을 갖고 있는 사람이 빌런 역할을 할 때 매력이 보이면 어떨까 하는 기대치가 있었다\"라고 했다. 그러면서 김남길은 \"'열혈사제2'에서 내가 선한 역할이긴 하지만 '빌런들이 이길 수 있을까?' 하는 걱정이 들 정도로 우리가 더 악마 같은 느낌이 든다. 그래서","link":"https://m.entertain.naver.com/now/article/609/0000918640","retrieved":1731046547732},{"title":"'열혈사제2 신입' 김형서 \"어쩌다 보니 개그 차력쇼 동참...액션보다 더 힘들어\"","contents":"'열혈사제2'에 새롭게 합류한 김형서(비비)가 '개그 차력쇼' 같았던 현장 분위기를 전했다. 8일 오후 서울 양천구 SBS홀에서 SBS 새 금토 드라마 '열혈사제2' 제작발표회가 열렸다. 이날은 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했으며 진행은 방송인 박경림이 맡았다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 지난 2019년 최고 시청률 24%를 기록하며 SBS 금토 드라마 흥행의 문을 연 '열혈사제1' 이후 약 5년 만에 돌아온 '열혈사제2'에는 '김과장' '열혈사제1' '빈센조' 등을 선보인 박재범 작가와 '열혈사제1'을 공동 연출한 박보람 감독이 의기투합했다. 또한 주역이었던 김남길, 이하늬, 김성균, 김원해, 고규필, 안창환, 백지원, 전성우 등 시즌1을 수놓았던 배우들도 다시 한번","link":"https://m.entertain.naver.com/now/article/445/0000255826","retrieved":1731046547732},{"title":"한그루 12년만 안방 복귀, 복수의 화신되나(신데렐라 게임)","contents":"나영희 한그루 지수원 최종환이 만났다. KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경/극본 오상희) 측은 11월 8일 대본리딩 현장을 공개했다. '신데렐라 게임'은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 대본리딩 현장에는 이현경 감독과 오상희 작가를 비롯해 나영희(신여진 역), 한그루(구하나 역), 지수원(최명지 역), 최종환(윤성호 역), 최상(황진구 역), 박리원(윤세영 역), 권도형(구지석 역) 등 믿고 보는 배우들이 모였다. 본격적으로 대본 리딩이 시작되자 배우들은 첫 호흡부터 완벽한 합을 자랑했다. 먼저 나영희는 냉철하고 차갑지만 언제나 실종된 딸을 그리워하는 신여진 역으로 완벽하게 분해 베테랑 배우의 진가를 증명했다. 책임감 넘치는 열혈 가장 ‘구하나’ 역을 맡은 한그루의 활약 또한 깊은 인상을 남겼다. 한그루는 밝고 긍정적인 성격의 캐릭터를 유쾌하게 표현, 명불허전 열연","link":"https://m.entertain.naver.com/now/article/609/0000918638","retrieved":1731046547733},{"title":"'열혈사제2' 합류 성준 \"시즌1 텃세 NO…즐겁게 촬영했다\" (엑's 현장)[종합]","contents":"'열혈사제2' 출연진들이 현장 분위기에 대해 전했다. 8일 오후 서울 양천구 목동 SBS 홀에서 SBS 새 금토드라마 '열혈사제2'의 제작발표회가 열렸다. 이날 자리에는 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)와 박보람 감독이 참석했다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 김남길은 시즌2에서도 다혈질 가톨릭 사제 김해일로 분한다. 외모는 은혜로운 사제 핏(Fit)에 얼굴 독재자지만, 성질은 더럽기 그지없는 김해일로 코믹 변신의 대성공을 이룬 김남길은 시즌2에서도 망가짐을 불사하는 코믹함과 펄펄 날아다니는 액션을 선보인다. 그런가 하면 이하늬는 시즌2에서도 톡톡 튀는 연기로 남다른 클래스를 오롯이 발산한다. 이하늬는 시즌2에서 현란한 말발과 깡, 전투력을 가진 유일무이한 최고의 빌리너스이지만, 미남을 밝히는 소","link":"https://m.entertain.naver.com/now/article/311/0001793216","retrieved":1731046547738},{"title":"좋고 또 좋은 이준혁, 이러니 서동재에 과몰입할 수밖에","contents":"매회가 배우 이준혁의 진가를 되새기는 장이었다. 이준혁이 티빙 드라마 ‘좋거나 나쁜 동재’ 주연으로서 성공적인 레이스를 마쳤다. 11월 7일 티빙을 통해 ‘좋거나 나쁜 동재’ 전편이 공개됐다. 이준혁은 마지막까지 용두용미 결말로 시청자를 서동재 세계관에 가두며 웰메이드 시리즈의 완벽한 피날레를 완성했다. 이날 서동재(이준혁 분)는 실종된 인부의 흔적을 찾아내기 위해 재개발 공사장에 위장 취업했고, 시신 은폐 현장을 목격, 동료 검사들과의 환상적인 팀플레이로 남완성(박성웅 분) 체포를 이끌었다. 이와 함께 남완성의 죄를 밝힐 결정적 증거를 확보해 재판 승리에 강력한 한방을 날리며 남완성과의 지독한 악연을 끊어냈다. 그리고 전 스폰 검사 경력을 토대로 검찰 비리를 파헤치는 감찰 수사팀 서동재로 거듭나게 됐다. 검사 일을 좋아한 것 같다는 동재의 고백이 뭉클함을 남긴 한편, 스폰 검사로 불렸던 과거의 업보를 청산하고 비리검사를 때려잡게 된 동재의 새 출발이 엔딩을 장식하며 여전히 좋거나","link":"https://m.entertain.naver.com/now/article/609/0000918636","retrieved":1731046547740},{"title":"김남길 \"'열혈사제' 시즌2 제작 소식에 달려왔다\"","contents":"'열혈사제2' 김남길이 시즌2 제작 소식을 반겼다. 8일 오후 서울 양천구 목동 SBS 사옥에서 새 금토드라마 '열혈사제2'(극본 박재범·연출 박보람) 제작발표회가 열렸다. 행사에는 박보람 PD를 비롯해 배우 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. 진행은 방송인 박경림이 맡았다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 전작에 이어 부산으로 떠나 국내 최고 마약 카르텔과 한판 맞붙는 공조 수사극이다. 지난 첫 시즌 큰 인기를 끌며 각종 신드롬을 일으킨 2019년 메가 히트작으로 SBS 금토드라마의 시초가 된 작품. 이날 김남길은 \"이번 시즌이 전 시즌보다 더 잘될 거라는 믿음보다는, 서로 같이 하면 현장에서 행복하고 즐거울 것이라는 생각에서 시작하게 됐다\"며 \"제작된다는 소식에 다들 한 달음에 달려와 함께하게 됐다\"고 강한 신뢰를 내비쳤다. 그는 \"5년 전 시즌","link":"https://m.entertain.naver.com/now/article/408/0000241694","retrieved":1731046547742}]}