{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"트와이스(TWICE) 다현,'자체발광 순백의 미소' [O! STAR 숏폼]","contents":"30일 오후 서울 여의도 KBS홀에서 ‘데뷔 30주년 특집 딴따라 JYP’ 포토월 행사가 열렸다. 이날 행사에는 가수 박진영, god, 비, 2PM, 원더걸스, 트와이스가 참석했다. 트와이스 다현이 포즈를 취하며 환하게 웃고 있다. 2024.08.30  / rumi@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005146935","retrieved":1725023697493},{"title":"'毛내기 왕 괴짜 닥터' 한상보 일상공개 [전참시]","contents":"'모(毛)내기 왕' 괴짜 닥터 한상보가 '전참시'에 출격한다. 오는 31일(토) 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 '전참시') 311회에서는 '모발 이식계 유재석' 한상보의 애교 폭발 일상이 공개된다. 이날 방송에서는 스튜디오에 등장하자마자 참견인들에게 질문 공세를 받으며 인기를 실감케 한 닥터 한상보의 일상이 펼쳐진다. 그는 일어나자마자 아내를 깨우고, 달달한 모닝 뽀뽀를 건네며 하루를 시작하는데. 한상보는 병원 원장님다운 손기술(?)로 아내를 위해 정성스럽게 사과를 깎으며 아침을 준비하는 등 애정을 과시한다. 한 시도 떨어져 있지 않는 한상보 부부의 알콩달콩 잉꼬부부 모멘트가 시선을 고정시킨다고 해 그 모습이 궁금증을 자극한다. 자전거를 타고 집을 나온 한상보는 노래를 흥얼거리며 신나는 기분으로 출근길에 나서 이목을 사로잡는다. 그는 직원들의 아침 식사를","link":"https://m.entertain.naver.com/now/article/108/0003262256","retrieved":1725023697493},{"title":"‘위 아 디플로맷’ 하비에르 히메네스(Javier Giménez) 파라과이 산업통상부 장관 “메르코수르 국가들이 주목 할 국가 중 하나가 한국”","contents":"9월 2일 오후 5시 아리랑TV에서 방송이 될 ‘위 아 디플로맷(We are Diplomats) – 너도나도 디플로맷’ 파라과이 편에는 하비에르 히메네스 파라과이 산업통상부 장관이 직접 출연해 한-파라과이 간 경제협력에 대한 다양한 대화를 진행자인 나누리 피디와 나눈다. 지난달 23일, 한국과 파라과이가 무역투자촉진프레임워크(Trade and Investment Promotion Framework, TIPF)를 체결했다. 이로써 한국은 브라질에 이어 남미공동시장. 즉 메르코수르 회원국과 두 번째로 TIPF를 체결하게 됐다. TIPF란 FTA, 즉 자유무역협정과는 사촌 격인 경제협력체계로 FTA와 같이 관세 혜택이 주어지는 것은 아니지만 무역·투자·공급망 등에 대한 포괄적 협력을 담고 있다. 이날 TIPF 체결식에는 정인교 산업통상자원부 통상교섭본부장과 하비에르 히메네스(Javier Giménez) 파라과이 산업통상부 장관이 참석했다. 히메네스 장관을 포함한 파라과","link":"https://m.entertain.naver.com/now/article/144/0000985507","retrieved":1725023697494},{"title":"류수영, 박하선 ♥ 듬뿍 받겠네 “男들, 이혼 당하기 싫으면 전 부쳐야” (‘편스토랑’)[종합]","contents":"‘편스토랑’ 류수영이 이혼당하지 않는 방법으로 전을 부쳐야 한다고 말했다. 30일 방송된 KBS 2TV 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 류수영이 민족 대명절 추석을 앞두고 절친한 동생 제이쓴과 함께 남편들도 따라 할 수 있는 전 부치기에 도전하는 모습이 그려졌다. 이날 류수영은 업그레이드가 된 참간초 냉파스타 레시피를 선보였다. 그는 “스탠퍼드 대학교에서도 인정받은 요리다. 되게 좋아했다. 이건 완판”이라고 했고, 실제 스탠퍼드 대학에서 류수영의 초간장 냉파스타를 맛본 외국인은 “퍼펙트”라며 칭찬을 아끼지 않는 모습이 공개돼 눈길을 끌었다. 그런 가운데 류수영은 초간장 소스를 만드는 제이쓴을 향해 “어차피 살 섞어도 물과 기름은 섞이지 않잖아. 마치 부부 사이처럼”이라고 말했다. 이를 본 붐은 사랑꾼 이상우에게 어떻게 생각하냐고 돌발 질문을 던졌고, 이상우는 고민 끝에 “충격적이다”라고 손절다. 이에 당황한 류수영은 “그래도 잘 흔들면 섞인다”고 급하게 수습해 웃","link":"https://m.entertain.naver.com/now/article/109/0005146934","retrieved":1725023697494},{"title":"살이 더 빠졌나…'173cm' 장원영, 크롭티 입고 얄팍한 허리 자랑 [화보]","contents":"아이브 장원영의 화보가 공개됐다. 프레피룩을 대표하는 타미 진스 2024년 가을 캠페인은 실제 캠퍼스 곳곳에서 진행되었으며, 캠퍼스룩에 어울리는 후디, 가디건, 빅플래그 니트 등 일상생활에서 시도할 수 있는 다양한 스타일링을 제안한다. 장원영은 스트라이프 후디 가디건과 로고 크롭탑을 레이어드한 패션을 뽐냈다. 그는 볼 캡으로 포인트로주며 사랑스러운 Y2K 비주얼을 선보였다. 이 외에도 팬츠, 스커트 등 다채로운 데님 스타일링을 선보였다. 평소 '원영적사고'로 팬들에게 긍정적인 영향을 끼치는 장원영은 화보 속에서도 그만의 밝은 분위기와 에너지를 담아냈다. 그룹 아이브는 첫 번째 월드투어 '쇼 왓 아이 해브'(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE')를 19개국 27개 도시 37회 투어를 진행 중으로 글로벌 스타로서 자리매김했다. 장원영과 함께한 타미 진스 캠페인은 이달 30일부터 타미 힐피거 코리아 페이스북과 카카오톡 채널을 통해 확인할 수 있으며,","link":"https://m.entertain.naver.com/now/article/312/0000677836","retrieved":1725023697517},{"title":"안정환, 사이판 공항에 안 좋은 추억 “1시간 잡혀있어” 왜?(선넘패)","contents":"축구선수 출신 방송인 안정환이 사이판 공항에 얽힌 안 좋은 추억을 떠올렸다. 8월 30일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 48회에서는 김채현, 스캇 부부가 사이판의 히든 스폿들을 소개했다. 이날 안정환은 사이판 공항이 화면에 나오자 \"한시간 잡혀있었는데\"라며 힘들었던 기억을 소환했다. 안정환은 \"(사이판이) 미국령이잖나. (선수 시절) 시합 때문에 중동에 간 적이 많다. 내전 중인 곳도 갔다. 검사하다가 '왜 그런 곳에 갔냐'고 조사하더라. 설명하느라 (오래 걸렸다)\"고 밝혔다. 안정환은 송진우가 \"검사하는 분이 여성분 아니었냐\"며 조사관의 사심을 의심하자 \"아니다. 남성분이었다\"고 딱 잘라 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000891900","retrieved":1725023697517},{"title":"제이쓴, 美 스탠퍼드서 강연한 류수영에 감탄…“요리로 글로벌해져” (‘편스토랑’)","contents":"방송인 제이쓴이 미국 스탠퍼드 대학교에서 강연한 류수영에 감탄했다. 30일 방송된 KBS2 ‘신상출시 편스토랑’에서는 남편들도 따라 할 수 있는 전 부치기에 도전한 류수영과 제이쓴의 모습이 그려졌다. 이날 제이쓴은 “SNS를 보다가 궁금했다. 스탠퍼드 대학교 강의는 뭐냐”고 물었다. 류수영은 “인연이 닿아서 요리도 가르치고 짧은 강연도 했다”고 답했다. 이에 제이쓴은 “진짜 멋있는 것 같다. 요리로 글로벌해진 것 아니냐”고 치켜세웠다. 그러면서 “평소에 형의 레시피를 즐겨본다. 또 뭘 따라 해볼까 하다가 그럴 바에는 요리를 배우는 게 낫겠다 싶었다”고 말했다. 이를 들은 류수영은 “내 시그니처 소스가 하나 있다. 참간초 소스로, 개발한 것이다. 참간초 소스를 조금 더 쉽고, 더 화려하게 바꿔봤다”며 미국에서도 인정받은 참간초 냉파스타 레시피를 공개했다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005358433","retrieved":1725023697518},{"title":"JYP \"트와이스, 딥페이크 영상물 확산...선처 없는 강력 대응\" [공식]","contents":"트와이스 측이 딥페이크 영상물에 대한 강력 법적 대응을 예고했다. 30일 JYP엔터테인먼트 측은 트와이스 공식 SNS를 통해 \"당사는 최근 당사 아티스트를 대상으로 한 딥페이크 (AI 기반 합성) 영상물이 확산되고 있는 상황에 대해 매우 심각하게 받아들이고 있다\"라고 알렸다. 이어 \"이는 명백한 불법 행위이며, 현재 관련 자료를 모두 수집하고 있는 바, 전문 법무법인과 함께 선처 없는 강력한 법적 대응을 진행 중에 있다\"라고 경고했다. 끝으로 \"아티스트의 권익을 침해하는 모든 행위를 절대 좌시하지 않고 끝까지 단호하게 대처할 것임을 말씀드린다\"라고 힘주어 말했다. 딥페이크(deepfake)는 딥러닝(deep learning)과 페이크(fake)의 합성어로, 보통 인공지능을 기반으로 활용한 인간 이미지 합성 기술을 의미한다. 기존에 있던 인물의 얼굴을 CG처리해 합성한 영상편집물이다. 이러한 기술은 기존 인물의 사진 몇 장으로도 원하는 표정, 움직임을 담은 모습을 그대로 구현할 수 있","link":"https://m.entertain.naver.com/now/article/109/0005146933","retrieved":1725023697518},{"title":"'박하선♥' 류수영, 의미심장 발언 \"부부=물과 기름\"[★밤TView]","contents":"'신상 출시 편스토랑'에서 배우 류수영이 부부 관계를 물과 기름에 비유했다. 30일 밤 방송된 KBS 2TV '신상 출시 편스토랑'에서는 배우 류수영이 민족 대명절 추석을 앞두고 방송인 제이쓴과 함께 '전 부치기'에 도전했다. 이날 류수영의 집에 방문한 제이쓴은 류수영이 스탠퍼드 대학교에 한식 대표로 초청 받은 것에 관해 물었다. 이에 류수영은 \"인연이 닿아서 요리도 가르치고 짧은 강연도 했다\"라고 답했다. 이어 류수영은 자신이 직접 개발한 시그니처 소스 '참간초 소스'의 업그레이드 버전을 제이쓴에게 전수했다. 제이쓴은 류수영의 지시에 따라 참기름에 물을 섞었다. 그러던 중 류수영은 \"잘 섞으면 된다. 그런데 어차피 섞어도 기름과 물은 섞이지 않는다. 마치 부부 사이처럼\"이라고 위험한 발언을 해 모두를 당황케 했다. 스튜디오에 있던 MC 붐이 이상우에게 \"(류수영 씨의) 이 멘트에 대해 어떻게 생각하냐\"라고 묻자 이상우는 \"충격적이에요\"라며 바로 선을 그어 보는 이들의 웃음을 자아냈","link":"https://m.entertain.naver.com/now/article/108/0003262255","retrieved":1725023697519},{"title":"[종합]\"소연이가 좋아해요\" 이상우, ♥아내 위한 3일 뇨끼→10번째 선반 만들기('편스토랑')","contents":"'편스토랑' 이상우의 김소연을 위한 요리가 공개됐다. 30일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 배우 이상우가 아내 김소연 맞춤 요리를 선보였다. 이날 이상우는 \"7년 동안 9개 선반을 만들었다. 원하는 크기와 높이에 맞는 선반 찾기 쉽지 않아서 직접 만들게 됐다\"면서 첫 신혼집에 자리한 선반들을 자랑했다. 처음 선반 만들 당시 너무 힘들어서 다시는 만들지 않겠다고 생각했지만, 매번 까먹고 제작했다는 이상우는 평균 7~10일 정도에 선반을 만들 수 있다고 밝혔다. 이상우는 스케치부터 자재구입 등 준비 단계부터 완벽함을 보였지만, 자재비 17만원이 공개된 순간 출연자들은 \"사면 더 쌀 것 같다\"고 의문을 드러냈다 이상우의 고된 노동을 지켜보던 김소연 또한 \"그냥 살까 우리 가구?\"라며 걱정해 웃음을 자아냈다. 하지만, 광인 정신으로 완성한 10번째 선반은 극찬을 받았다. 특히 김소연은 \"우와 너무 예쁘다 대단해\"라고 찬사를 보냈고, 류수영은 \"저렇게 칭","link":"https://m.entertain.naver.com/now/article/312/0000677835","retrieved":1725023697520},{"title":"“회사 돈 말라”...나영석 PD, ‘삼시세끼’ 들고 온 이유","contents":"나영석 PD가 올해 ‘삼시세끼’와 ‘서진이네’ 시리즈를 제작하게 된 이유를 밝혔다. 29일 유튜브 ‘침착맨’에서는 “인플루언서 나영석 초대석”이라는 제목의 영상이 게재됐다. 영상에서 나영석 PD는 “‘삼시세끼’ 새로운 편을 준비 중이다. 9월 중순, 추석 지나고 나올 거 같다. 올해는 어떻게 여러분 덕에 잘 지나가고 있다”라며 근황을 알렸다. 침착맨은 ‘서진이네2’ ‘지구오락실’을 언급하며 “어떻게 타율이 유지되는지 신기하다”고 말했다. 이에 나영석 PD는 “사실 올해는 굉장히 수세적인 경영을 한 거다. 솔직히 좀 잘돼야 하는 해였다. 경영적으로 회사가 지금 사실 조금 돈이 말라서 좀 벌었어야 하는 상황이었다”고 털어놨다. 이어 그는 “그래서 ‘이거는 무조건 되는 기획을 해야 한다’는 것이었다. 다행히 ‘서진이네’랑 ‘삼시세끼’를 안 하고 있어서 이제 하게 됐다”라고 고백했다. 또 나영석 PD는 “애들 줘야 할 월급과 운영비가 있는데, 운영비는 미리 나오지 않냐. 이 정도 지불하려면","link":"https://m.entertain.naver.com/now/article/009/0005358432","retrieved":1725023697522},{"title":"트와이스, 오늘도 언제나 예쁨으로 (더 딴따라 JYP 포토월) [뉴스엔TV]","contents":"8월 30일 오후 KBS 대기획 데뷔 30주년 특집 딴따라 JYP' 포토월이 서울 여의도 KBS홀에서 열렸다. 이날 박진영, god, 비, 2PM(준케이, 닉쿤, 우영,찬성), 원더걸스(유빈, 선예,선미), 트와이스(나연, 정연, 지효, 다현, 채영, 쯔위)등이 참석했다. #트와이스 #TWICE #나연 #정연 #지효 #다현 #채영 #쯔위 #NAYEON #JEONGYEON #JIHYO #DAHYUN #CHAEYOUNG #TZUYU","link":"https://m.entertain.naver.com/now/article/609/0000891899","retrieved":1725023697524},{"title":"원더걸스 유빈-선예-선미, 다시 뭉친 원더걸스(더 딴따라 JYP 포토월) [뉴스엔TV]","contents":"8월 30일 오후 KBS 대기획 데뷔 30주년 특집 딴따라 JYP' 포토월이 서울 여의도 KBS홀에서 열렸다. 이날 박진영, god, 비, 2PM(닉쿤, 우영,찬성), 원더걸스(유빈, 선예,선미), 트와이스(나연, 정연, 지효, 다현, 채영, 쯔위)등이 참석했다. #원더걸스 #선예 #선미 #유빈 #WonderGirls #SUNYE #SUNMI #YUBIN","link":"https://m.entertain.naver.com/now/article/609/0000891898","retrieved":1725023697525},{"title":"박진영(JYP), 오늘은 내가 주인공 (더 딴따라 JYP 포토월) [뉴스엔TV]","contents":"8월 30일 오후 KBS 대기획 데뷔 30주년 특집 딴따라 JYP' 포토월이 서울 여의도 KBS홀에서 열렸다. 이날 박진영, god, 비, 2PM(닉쿤, 우영,찬성), 원더걸스(유빈, 선예,선미), 트와이스(나연, 정연, 지효, 다현, 채영, 쯔위)등이 참석했다. #박진영 #JYP","link":"https://m.entertain.naver.com/now/article/609/0000891897","retrieved":1725023697527},{"title":"[종합]'3년 동안 침묵한' 금쪽이 소원, \"엄마랑 말하고 싶어\"('금쪽같은')","contents":"3년 전 갑자기 침묵한 금쪽이가 속마음을 털어놨다. 30일 방송된 채널A '요즘 육아 - 금쪽같은 내새끼'에서는 '엄마 뒤에 숨어 사는 예비 중1 아들' 두 번째 사연이 공개됐다. 선택적 함구증 아들을 키우고 있는 엄마와 외할머니가 다시 한번 등장해 금쪽이의 사회성을 기르기 위한 솔루션에 참여했다. 앞서 방송에서 금쪽이는 폭염에도 마스크와 중무장을 해야만 외출이 가능했고, 학교에서 다른 아이들과 잘 어울리지 못하는 위축된 태도를 보여 안타까움을 자아냈다. 이에 오은영 박사는 \"현재 아이는 사람들과 마주치는 사회적 상황에서 자신을 숨기려고 한다. 이러한 행동은 사회적 불안 또는 사회 공포증과 관련이 있을 수 있다. 선택적 함구증이 말을 하지 않는 것이라면 사회 공포증은 사회적 관계를 맺을 때 극도로 긴장하고 두려움을 느끼는 불안 장애의 한 종류이다\"고 설명했다. \"금쪽이는 자신의 능력, 외모, 반응 등에 대해 자신감이 부족하다. 이로 인해 불안감을 느끼고 있으며 특히나 잘못된 것이 없","link":"https://m.entertain.naver.com/now/article/312/0000677834","retrieved":1725023697528},{"title":"비(RAIN), 진영이형 환갑잔치(?)는 빠질 수 없죠 (더 딴따라 JYP 포토월) [뉴스엔TV]","contents":"8월 30일 오후 KBS 대기획 데뷔 30주년 특집 딴따라 JYP' 포토월이 서울 여의도 KBS홀에서 열렸다. 이날 박진영, god, 비, 2PM(닉쿤, 우영,찬성), 원더걸스(유빈, 선예,선미), 트와이스(나연, 정연, 지효, 다현, 채영, 쯔위)등이 참석했다. #비 #정지훈 #RAIN","link":"https://m.entertain.naver.com/now/article/609/0000891896","retrieved":1725023697541},{"title":"god, 지오디의 딴따라란 이런 것 (더 딴따라 JYP 포토월) [뉴스엔TV]","contents":"8월 30일 오후 KBS 대기획 데뷔 30주년 특집 딴따라 JYP' 포토월이 서울 여의도 KBS홀에서 열렸다. 이날 박진영, god, 비, 2PM(닉쿤, 우영,찬성), 원더걸스(유빈, 선예,선미), 트와이스(나연, 정연, 지효, 다현, 채영, 쯔위)등이 참석했다. #god #지오디 #박준형 #윤계상 #데니안 #손호영,#김태우 #ParkJoonhyung #YoonKyeSang #DANNYAHN #AndrewSon #KimTaeWoo","link":"https://m.entertain.naver.com/now/article/609/0000891895","retrieved":1725023697541},{"title":"나PD, 설거지 알바 출격...고민시 \"내 밑으로 직속 후배\" (서진이네2)[종합]","contents":"나PD가 마지막 영업을 맞아 설거지 알바로 나섰다. 30일 방송된 tvN '서진이네2'에서는 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에서 서진뚝배기 마지막 영업을 맞이했다. 이서진에게 마지막 날 소감을 묻자 \"나는 진짜 마지막인 것 같다. '서준이네'를 하든가 '유미네'를 하든가 '정식당'을 하든가 알아서 하라\"고 대답해 웃음을 안겼다. 고민시는 \"내 밑으로 직속 후배인 거잖냐\"며 새로 들어올 설거지 인턴 나PD에 대한 기대감을 드러냈다. 서진뚝배기는 마지막 영업을 맞아 이서진의 꼬리곰탕, 고민시의 돌솥비빔밥, 최우식의 뚝배기불고기, 정유미의 육전비빔국수, 박서준의 닭갈비와 순두부찌개까지 총 210인분을 재료 소진 시까지 영업하기로 했다. 영업 시작 1시간 30분 전인 11시 30분부터 50명 가량의 손님이 식당 앞에 줄을 서며 문전성시를 이뤘다. 이를 본 이서진은 \"미쳤다, 미쳤어. 맛있는 집 가서 먹지\"라고 당황했고, 박서준은 \"장사가 왜 이렇게 잘 되는 거냐. 여","link":"https://m.entertain.naver.com/now/article/311/0001766334","retrieved":1725023697541},{"title":"2PM 우영-닉쿤-찬성, 잘생김 가득한 아우라 (더 딴따라 JYP 포토월) [뉴스엔TV]","contents":"8월 30일 오후 KBS 대기획 데뷔 30주년 특집 딴따라 JYP' 포토월이 서울 여의도 KBS홀에서 열렸다. 이날 박진영, god, 비, 2PM(닉쿤, 우영,찬성), 원더걸스(유빈, 선예,선미), 트와이스(나연, 정연, 지효, 다현, 채영, 쯔위)등이 참석했다. #2PM #투피엠 #닉쿤 #우영 #찬성 #NICHKHUN #WOOYOUNG #CHANSUNG","link":"https://m.entertain.naver.com/now/article/609/0000891894","retrieved":1725023697541},{"title":"“도와줘요 쫄쫄이맨” 나영석 PD, 고민시 후배로 투입→박서준 “거슬려”(서진이네2)","contents":"나영석 PD가 쫄쫄이맨으로 변신, 막내 아르바이트생이 됐다. 8월 30일 방송된 tvN ‘서진이네2’에서는 나영석 PD가 인턴 고민시의 후배이자 설거지 담당으로 투입됐다. 마지막날 영업 휴식없이 재료 소진 시까지 영업하게 된 직원들은 밀려드는 주문에 혼란스러워했다. 본격적으로 설거짓거리가 밀려오기 시작하자, 이서진은 “쫄쫄이 안 들어와?”라며 나영석 PD를 소환했다. “도와줘요 쫄쫄이맨”이라는 고민시의 외침 속에 나영석 PD가 조용히 주방에 입성하는 모습이 공개됐다. 나영석 PD 등장에 최우식이 웃음을 터트리자, 나영석 PD는 “신경 쓰지 마시라. 없는 사람이다”라고 말했고, 이서진은 “어! 쫄쫄이 들어 왔어?”라고 환영했다. 나영석 PD는 알아서 잔반을 정리하고, 물기를 닦은 식기를 제자리에 채웠다. 그러나 좁은 주방에서 나영석 PD까지 추가돼 동선을 방해하자, 박서준은 “알바생 거슬린다”라고 장난을 쳤다. 이에 나영석 PD는 “죄송하다”라고 사과했다.","link":"https://m.entertain.naver.com/now/article/609/0000891893","retrieved":1725023697541},{"title":"샘 해밍턴 子 윌리엄 근황 깜짝, 초3인데 “전국 하키대회 2번 우승”(선넘패)","contents":"샘 해밍턴이 아들 윌리엄의 근황을 전했다. 8월 30일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 48회에서는 샘 해밍턴이 윌리엄의 아이스하키 실력을 자랑했다. 이날 안정환은 \"요즘 듣자하나 샘이 기분 좋은 일이 많다더라. 윌리엄이 아이스하키로 상을 쓸어담는단다\"며 사실인지 물었다. 공개된 영상 속 윌리엄은 수준급 실력으로 경기장을 누비는 모습을 보여줬다. 샘 해밍턴은 \"지금 전국 대회 2번 나가서 둘 다 우승했고 한 대회에서는 황금 스케이트를 받았다\"고 자랑했다. 한편 1977년생 호주 출신 방송인 샘 해밍턴은 지난 2013년 정유미 씨와 결혼해 슬하에 두 아들 윌리엄, 벤틀리를 두고 있다. 이들 가족은 KBS 2TV 예능 '슈퍼맨이 돌아왔다'에 출연해 많은 사랑을 받았다. 지난해 방송 데뷔 8년 차인 아이들의 출연료를 보태 연희동에 방 6개의 3층 대저택을 구입했다고 밝혀 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000891892","retrieved":1725023697541},{"title":"'박하선♥' 류수영 \"이혼 막으려면 남자가 요리…명절에 전 부쳐야\" (편스토랑)[종합]","contents":"배우 류수영이 앞으로는 명절 때 남편이 전을 부쳐야 한다고 전했다. 30일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 류수영이 민족 대명절 추석을 앞두고 절친한 동생 제이쓴과 함께 남편들도 따라 할 수 있는 전 부치기에 도전했다. 이날 류수영은 제이쓴을 위해 참간초파스타 레시피를 전수했다. 류수영은 참간초 소스를 만들며 \"이게 물과 기름이라서 잘 안 섞인다. 마치 부부 사이처럼\"이라며 실언했다. 제이쓴은 이 말을 듣고 당황했고 붐은 스튜디오에서 \"이거 조금 위험한 발언 아니냐. 이상우 씨 어떻게 생각하냐\"라고 물었다. 이상우는 한참 생각하더니 \"충격적이다\"라며 위기를 피해 갔다. 류수영은 \"근데 또 잘 섞으면 잘 섞인다\"며 수습했고 두 사람은 참간초파스타 요리를 이어갔다. 요리에 능숙한 제이쓴을 본 류수영은 \"이쓴이는 상위 10% 안에는 들어간다. 최고의 남편이다\"라며 칭찬했고 MC들 또한 \"홍현희 씨 결혼 잘했네\"라며 홍현희를 부러워했다. 이후 류수영은 \"","link":"https://m.entertain.naver.com/now/article/311/0001766333","retrieved":1725023697541},{"title":"트와이스(TWICE) 나연,'인간 복숭아의 상큼 과즙미소' [O! STAR 숏폼]","contents":"30일 오후 서울 여의도 KBS홀에서 ‘데뷔 30주년 특집 딴따라 JYP’ 포토월 행사가 열렸다. 이날 행사에는 가수 박진영, god, 비, 2PM, 원더걸스, 트와이스가 참석했다. 트와이스 나연이 포즈를 취하며 환하게 웃고 있다. 2024.08.30  / rumi@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005146928","retrieved":1725023697542},{"title":"차은우, 촉촉한 눈망울~ 따봉!(출국)[뉴스엔TV]","contents":"아스트로(ASTRO) 멤버 겸 배우 차은우(CHAEUNWOO)가 8월 30일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 홍콩으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000891891","retrieved":1725023697543},{"title":"'서진이네2' 나영석 PD, 알바로 지원사격..박서준 \"거슬려\" [별별TV]","contents":"'서진이네2' 나영석 PD가 설거지 아르바이트로 지원 사격했다. 30일 방송된 tvN 예능 프로그램 '서진이네2'에서는 마지막 영업일이 방송됐다. 손님이 밀려오자 설거지가 쌓여갔다. 이에 고민시는 \"도와줘요 쫄쫄이맨\"을 외쳤고 검정 의상을 입은 나 PD가 조심스럽게 등장했다. 최우식은 \"오셨냐\"라고 말하자, 나 PD는 \"신경 쓰지 마라. 없는 사람이라 생각해라\"며 설거지를 시작했다. 좁은 주방에 사람이 바글바글 모이자, 박서준은 \"알바생 거슬린다\"라며 장난스럽게 얘기해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003262253","retrieved":1725023697546},{"title":"류수영x제이쓴 \"남편이 전 부치면 명절 평화 온다\"","contents":"'신상출시 편스토랑' 류수영과 제이쓴이 전 부치기에 나섰다. 30일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 '어남선생' 류수영의 새로운 요리가 공개됐다. 이날 류수영은 요리 보조 제이쓴과 함께 무더운 여름을 사로잡을 '참간초 냉파스타'를 완성해 눈길을 끌었다. 류수영의 대표 소스 '참간초'(참기름-간장-식초)를 응용했다고. 이어 류수영은 요리 보조로 나선 제이쓴의 칼질 실력에 감탄하며 \"대한민국 상위 10% (남편) 안에 무조건 든다, 바람직한 남편의 요리 장면이다\"라고 덧붙였다. 이어 류수영은 다가올 추석, 명절 스트레스를 유발하는 전 부치기 노하우를 공개했다. 앞서 류수영은 \"보통 남자들은 전을 부치지 않는다\"라며 \"남편이 전을 부치면 모든 평화가 완성된다\"라고 말했다. 더불어 조선시대에도 남자들이 요리를 했다며 \"너도 좋은 남편 될 수 있다! 가정의 평화는 네가 지킨다!\"라고 남편들에게 충고했다. 한편, KBS2TV '신상출시 편스","link":"https://m.entertain.naver.com/now/article/421/0007761391","retrieved":1725023697552},{"title":"박서준, 역대급 오픈런에 “장사가 왜 이렇게 잘 되는 거야” 현실 부정(서진이네2)","contents":"이서진과 박서준이 역대급 오픈런에 당황했다. 8월 30일 방송된 tvN ‘서진이네2’에서는 마지막 영업 준비 과정이 공개됐다. 마지막 출근을 한 서진뚝배기 직원들은 가게 오픈을 앞두고 각자 재료를 손질했다. 이서진은 꼬리곰탕에 자부심을 느끼며 진한 국물에 뿌듯해 했다. 이서진은 “1년 동안 숟가락 잡는 것보다 국자를 더 잡는 것 같다. 얘는 나랑 한 몸이다. 이럴 거면 난 가마를 하나 설치해서 밖에서 곰탕이나 끓일 걸 그랬다. 뭐 부엌에 있냐”라고 말했다. ‘삼시세끼’ 출신다운 발상을 한 이서진은 “낮에는 산에 가서 나무나 하고. 나는 잠깐 아침에만 들르면 되지. 가게에. 나무 주고 숯 주고, 고기 배달해 주고. 그리고 다시 산으로 돌아가는 거지. 생활은 오두막에서 하면서”라고 상상했다. 고민시를 찍던 야외 카메라는 “시작되었군”이라고 외치며 다급하게 철수했다. 이어 제작진은 이서진에게 “살짝 밖에 나가보는 게 좋을 것 같다”라고 귀띔했다. 오픈을 한참 앞둔 오전 10시 24분, 식","link":"https://m.entertain.naver.com/now/article/609/0000891890","retrieved":1725023697554},{"title":"‘고대’ 출신 정근우 “약국에서도 ‘연고 달라’ 말 안 한다” 각오 밝힌 ‘연고전’","contents":"‘최강야구’. 사진 | JTBC ‘최강 몬스터즈’가 연세대와 일전을 준비한다. 내달 2일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 97회에서는 승률 8할에 빛나는 연세대와 물러설 수 없는 한 판 승부를 펼친다. 이날 몬스터즈 선수들은 출근길부터 “연패 흐름을 끊겠다”라고 각오를 다지며 승리의 기운을 돋운다. 특히, 박용택, 이택근, 정근우, 최수현으로 이어진 ‘고대즈’가 고척돔 주차장에서부터 구호를 외치며 연세대를 상대로 한 필승 의지를 다짐한다. 라커룸과 웜업 시간에도 ‘고대즈’의 모교 사랑이 몬스터즈 선수들의 사기를 끌어올린다. 정근우는 “고대생은 약국에서도 ‘연고를 달라’는 말을 안 한다. 그러면 죽는거다”라며 살벌한(?) 경고를 이어가는가 하면, 박용택도 “‘연대가 고대보다 잘 한다’ 그런 말은 이 세상에 없다”고 자신해 본 경기에서의 활약을 기대하게 한다. 몬스터즈 선수들과 제작진은 직관 승리를 위한 루틴 재조정에 들어간다. 승리를 위해선 못할 것이","link":"https://m.entertain.naver.com/now/article/468/0001089384","retrieved":1725023697557},{"title":"[TVis] 이서진 “나는 진짜 마지막…‘서준이네’ 해라” (‘서진이네2’)","contents":"‘서진이네2’ 이서진이 프로그램 마지막 시즌임을 암시했다. 30일 방송된 tvN ‘서진이네2’에서는 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에서 서진뚝배기 마지막 영업에 나서는 모습이 그려졌다. 이서진은 제작진이 마지막 영업에 나선 소감을 묻자 “나는 진짜 마지막인 것 같다”며 “‘서준이네’를 하든가 ‘유미네’를 하든가 ‘정식당’을 하든가 알아서 하라”고 말했다. 이날 서진뚝배기는 이서진의 꼬리곰탕, 고민시의 돌솥비빔밥, 최우식의 뚝배기불고기, 정유미의 육전비빔국수, 박서준의 닭갈비와 순두부찌개 등 마지막 영업에 걸맞게 다채로운 메뉴를 준비, 총 210인분을 재료 소진 시까지 영업하기로 했다.","link":"https://m.entertain.naver.com/now/article/241/0003376456","retrieved":1725023697558},{"title":"류수영 \"미국에서 완판\"…'참간초 냉파스타' 공개","contents":"배우 류수영이 미국에서 극찬을 받은 '참간초 냉파스타' 요리법을 공개했다. 30일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 '어남선생' 류수영의 새로운 요리가 공개됐다. 앞서 류수영은 미국 스탠퍼드대학교에서 개최하는 학회에 셰프로 정식 초대 받아 강연에 나서 많은 화제를 모았다. 이에 류수영인 당시 미국에서도 선보여 호평받았던 요리를 예고했다. 류수영은 \"내 시그니처 소스가 있다\"라며 참기름, 간장, 식초를 황금비율로 섞은 '참간초' 소스를 응용한 '참간초 냉파스타'를 선보였다. 류수영은 \"미국에서 되게 좋아했다, 완판됐다\"라며 2024년 버전의 새로운 참간초 소스 조리법을 공개했다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007761381","retrieved":1725023697559},{"title":"이상우, ♥김소연밖에 모르네… 말끝마다 \"소연이가\" (편스토랑)[종합]","contents":"배우 이상우가 끝없이 \"소연이가\"를 외쳤다. 30일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 이상우가 정성도 사랑도 듬뿍 담긴 특별한 요리를 선보였다. 이날 이상우가 김소연를 위한 선반을 만들기 위해 공구와 박스를 들고 등장했다. 이상우는 \"소연이가 옷방에 가방 놓을 선반이 없다고 해서 선반을 만들려고 한다. 평소에도 직접 만들어 왔다\"며 10번 째 선반을 완성했다. 이상우는 \"오늘 저녁 뇨끼 어때?\"라며 달달한 문자를 보냈고 김소연은 \"좋은데 오빠 힘들까봐 걱정된다\"며 기분 좋은 답장을 보냈다. 앞서 김소연은 모 프로그램에서 \"오빠가 요리를 잘하는데 꼼꼼히 만드느라 너무 오래 걸린다. 점심으로 스파게티 만들어 준다고 해놓고 그걸 저녁에 먹었다. 왜 오래 걸렸냐고 물어봤더니 면을 직접 반죽했다고 하더라\"라며 이상우는 무엇을 하든 정성을 쏟는다고 밝힌 바 있다. 이런 김소연의 증언답게 이상우는 지난주 5일 갈비찜에 이어 3일 뇨끼를 선보였다. \"소연이가 좋아","link":"https://m.entertain.naver.com/now/article/311/0001766325","retrieved":1725023697561},{"title":"이상우, ♥김소연 위한 수제 가구 제작 \"7년간 10개 만들어\"[별별TV]","contents":"'신상 출시 편스토랑'에서 배우 이상우가 김소연을 위한 10번째 가구를 제작했다. 30일 밤 방송된 KBS 2TV '신상 출시 편스토랑'에서는 배우 이상우가 집안 선반을 직접 제작하는 모습이 그려졌다. 이날 이상우는 마당 한 켠에 자리를 펴고 나무 사포질에 돌입했다. 이어진 인터뷰에서 이상우는 \"(김)소연이가 옷방에 가방 가은 걸 올려놓을 데가 마땅치 않다. 3단으로 있었으면 좋겠다고 해서(아내를 위한 3단 선반을 만드는 중이다)\"라고 털어놨다. 그는 7년 동안 총 9개의 선반을 직접 제작했다고 전했다. 그러면서 \"선반을 한꺼번에 만든 게 아니라 정성도 다 달라서 색이 전부 다르다. (제작 과정이 힘들어서) 하나 만들고 다시는 만들지 말아야지 했는데 또 까먹고 만들게 된다. 여기에 이만한 높이로 선반이 있었으면 좋겠다고 생각하는데 딱 원하는 크기의 선반을 찾기는 쉽지 않다. 그래서 내 입맛에 맞게 (직접 만들고 있다)\"라고 덧붙였다. 한편, 그는 선반 하나를 제작하기 위해 일주일에서","link":"https://m.entertain.naver.com/now/article/108/0003262250","retrieved":1725023697562},{"title":"키오프 나띠 “‘식스틴’ 당시 외모 비하 댓글에 콤플렉스 생겨”(‘차쥐뿔’)","contents":"그룹 키스오브라이프 나띠가 ‘식스틴’ 출연 당시 외모 콤플렉스를 얻었다고 고백했다. 30일 유튜브 채널 ‘차린건 쥐뿔도 없지만’에는 ‘나만의블랙스완당신을보고첫눈에반했습니다’라는 제목의 영상이 업로드됐다. 이날 게스트는 나띠였다. 2002년생 동갑내기인 이영지와 나띠는 시종 따뜻하고 재기발랄한 티키타카를 보였다. 다양한 이야기를 나누던 가운데 나띠는 만 12세이던 시절 참여했던 첫 서바이벌 오디션 ‘식스틴’ 당시를 떠올렸다. 나띠는 “한국어도 잘 모르고 마냥 신났다. 시키는대로 하고 무대 서는 게 좋았다”고 말했다. 하지만 나띠는 “프로그램 끝나고 나서 콤플렉스를 하나 얻었다”면서 “외모”라고 말해 이영지를 놀라게 했다. 당시 나띠의 외모를 비하하는 댓글이 달렸고, 한글을 모르던 나띠는 스태프 언니 오빠들에게 해당 단어의 의미를 물었다가 부정적인 표현이라는 걸 알게 됐다는 것. 나띠는 “안 좋게 얘기한 거라는 걸 알고 상처받았다. 어렸을 때니까 콤플렉스로 다가왔다”고 말했다. 이에 이","link":"https://m.entertain.naver.com/now/article/241/0003376455","retrieved":1725023697564},{"title":"김희정, 백성현X함은정에 \"결혼하면 들어와 살아\"...강별 '충격' ('수지맞은 우리')","contents":"‘수지맞은 우리’에선 강별이 함은정에게 절대 한 집에서 살 수 없다고 분노하며 뻔뻔한 태도를 보였다. 30일 KBS1TV 일일드라마 ‘수지맞은 우리’에선 채우리(백성현 분)가 마리(김희정 분)의 친자로 밝혀진 가운데 진태(선우재덕 분)가 위기를 맞는 모습이 그려졌다. 우리가 가져온 어릴 적 물건들을 본 마리는 눈시울을 붉혔다. 이어 마리는 집으로 초대한 수지(함은정 분)와 우리에게 결혼계획을 물었고 우리는 곧 할 거라고 대답했다. 마리는 흐뭇해하며 “너무 잘됐다. 두 사람 처음부터 너무 잘 어울린다고 생각했다. 결혼하면 어디서 살 생각이에요?”라고 물어 우리와 수지를 당황시켰다. 아직 구체적인 계획은 없다는 말에 마리는 “빨리 결혼해서 이 집에서 함께 살았으면 좋겠다”라고 말했고 현성(신정윤 분) 역시 “저도 좋다. 어머니가 얼마나 그리워했던 형인데 당연히 같이 살아야죠”라고 흐뭇해했다. 마리는 “내가 너무 앞섰나요? 30년을 못 보고 살아서 하루빨리 보고 살고 싶어서 그런 거니 이","link":"https://m.entertain.naver.com/now/article/213/0001307677","retrieved":1725023697565},{"title":"'역대급 폭염'에도 에어컨은 안 된다는 엄마... \"없어도 잘 살아\" ('금쪽이')","contents":"\"죄송합니다. 엄마가 제일 걱정이예요.\" 30일 저녁 채널A '요즘 육아 금쪽같은 내새끼'에서는 엄마 없이 단 하루도 살지 못하는 예비 중1 금쪽이의 두 번째 이야기가 방송됐다. 오은영 박사에게 솔루션을 받아 슬기롭게 수행 중인 줄 알았던 금쪽이. 의뢰를 한 엄마는 스튜디오를 다시 찾은 이유에 대해 \"두 번은 안 뵐 줄 알았는데 (솔루션 중) 너무 어려운 게 많았다\"며 \"금쪽이가 솔루션에 거부감을 보이고 있다\"고 털어놨다. 방송에선 금쪽이가 의뢰인 없이 혼자 버스 타기에 도전하는 모습이 그려졌다. 금쪽이는 \"싫다\"고 몸부림치며 의뢰인과 할머니의 말을 듣는 것조차 거부했다. 급기야 건물 지하실로 도망쳐 \"못하겠다\"며 버티기에 들어간 금쪽이. 의뢰인와 할머니의 긴 기다림 끝에 금쪽이는 지하실에서 나와 버스에 혼자 몸을 실었다. 금쪽이가 버스에 타자마자 의뢰인과 친정 엄마의 말다툼이 시작됐다. 친정 엄마는 \"아이에게 시간이 필요하다\"며 그저 기다리기만 하는 의뢰인에게 답답함을 토로했다.","link":"https://m.entertain.naver.com/now/article/213/0001307676","retrieved":1725023697567},{"title":"박서준 \"장사가 왜 이렇게 잘돼?\"…마지막 '오픈런'에 당황","contents":"박서준이 마지막 '오픈런'에 당황했다. 30일 오후 방송된 tvN 예능 프로그램 '서진이네2'에서는 배우 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에 한식당을 차리고 마지막 영업에 나섰다. 임직원은 아침부터 가게에 나가 영업을 준비했다. 얼마 지나지 않아 제작진이 사장 이서진을 향해 \"살짝 밖에 나가보는 게 어떠냐?\"라고 제안했다. 벌써 손님들이 줄을 섰다는 것. \"40~50명 정도 된다\"라는 얘기에 이서진이 \"벌써?\"라며 놀라움을 금치 못했다. 이내 직접 눈으로 확인하더니 \"미쳤다. 참나~ 맛있는 집 가서 먹지\"라는 등 어이없다는 듯이 미소를 보였다. 곧바로 박서준이 주방에 등장했다. 벌써 줄을 엄청나게 섰다고 알려줬다. 특히 박서준은 \"장사가 왜 이렇게 잘되는 거야?\"라며 헛웃음을 지어 폭소를 유발했다. 이어 \"여기에 한국 음식점이 하나도 없는 것도 큰 것 같다\"라고 생각을 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007761379","retrieved":1725023697568},{"title":"이상우, ♥김소연 위해 만든 뇨키…고급 레스토랑 비주얼 “창의력 좋아”(편스토랑)","contents":"이상우의 수준급 요리 실력이 감탄을 불렀다. 8월 30일 방송된 KBS 2TV '신상출시 편스토랑'(이하 편스토랑)에서는 이상우의 일상이 공개됐다. 앞서 이상우는 아내 김소연을 위해 레시피 18단계의 '5일 갈비찜'을 만들어 화제를 모았던 바. 이날 이상우는 김소연을 위해 '3일 뇨키'를 만들었다. 재료 손질, 반죽, 요리에 이르기까지 모든 과정에 어마어마한 정성과 사랑을 쏟은 이상우. 플레이팅에서도 사랑꾼 면모가 드러났다. 가장 예쁜 각도를 계산하며 플레이팅을 하더니, 빨대로 바질에 구멍을 뚫어 창의적인 데코레이션까지 한 것. 이상우의 정성으로 연못과 개구리를 연상케 하는 작품이 탄생했고, 패널들은 \"창의력이 좋다\"며 감탄을 연발했다. 고급 레스토랑에서 팔아도 될 만큼 완벽한 비주얼이 시선을 사로잡았다. 뇨키를 완성한 이상우는 김소연을 위한 마녀수프 만들기에 돌입했다. 특히 이상우는 \"저는 이 수프를 별로 안 좋아한다. 소연이가 좋아한다\"고 말해 눈길을 끌었다. 이상우의 사랑꾼 면","link":"https://m.entertain.naver.com/now/article/609/0000891889","retrieved":1725019973700},{"title":"트와이스(TWICE) 쯔위,'비주얼 막내의 여신 미모' [O! STAR 숏폼]","contents":"30일 오후 서울 여의도 KBS홀에서 ‘데뷔 30주년 특집 딴따라 JYP’ 포토월 행사가 열렸다. 이날 행사에는 가수 박진영, god, 비, 2PM, 원더걸스, 트와이스가 참석했다. 트와이스 쯔위가 포즈를 취하고 있다. 2024.08.30  / rumi@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005146895","retrieved":1725019973700},{"title":"이서진 \"난 진짜 마지막…이제 '민시네'를 하든가\" 폭소","contents":"이서진이 '서진이네2'를 그만두겠다는 뜻(?)을 내비쳤다. 30일 오후 방송된 tvN 예능 프로그램 '서진이네2'에서는 배우 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에 한식당을 차리고 마지막 영업에 나섰다. 마지막 영업 날 아침, 사장 이서진이 가장 먼저 출근했다. 마지막 출근 소감에 대해서는 \"난 진짜 마지막인 것 같다. 이제 이름 바꿔서 해\"라고 속내를 털어놔 폭소를 유발했다. 특히 \"아니, 뭐 '서준이네'를 하든가, '유미네'를 하든가, 뭐 '정식당'을 하든가, 알아서 해\"라더니 인턴 고민시까지 언급하며 \"'민시네'를 하든가\"라고 말해 웃음을 자아냈다. '서진이네2' 마지막 날은 브레이크타임 없이 영업에 나섰다. 꼬리곰탕 20인분, 돌솥비빔밥 40인분, 뚝배기불고기 50인분 등을 재료 소진 시까지 팔기로 해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007761377","retrieved":1725019973706},{"title":"금쪽이 母, 건강 염려증 심각 \"폭염에 식당 에어컨도 못 참아\"('금쪽같은')","contents":"'엄마 뒤에 숨어 사는 예비 중1 아들'의 두 번째 사연이 공개됐다. 30일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 금쪽이와 금쪽이 엄마가 생애 첫 버스 타기에 도전하는 모습이 그려졌다. 혼자 버스를 타본 적이 없는 금쪽이를 버스에 태우기 위해 금쪽이 엄마와 할머니는 4시간 동안 고군분투했다. 금쪽이 엄마는 \"갑자기 이런 걸 시키냐며 아들이 거부를 하더라\"고 토로했다. 오은영 박사는 \"새로운 경험과 자극을 받아들이는 과정이 필요하다. 무자극으로 살아온 금쪽이에게는 그 과정이 수월하지 않을 거라고 본다. 수행 불안이 있다\"고 얘기했다. 결국 금쪽이는 엄마가 알려준 휴대폰에 지도 앱을 보면서 '혼자 버스 타기'에 성공했다. 하지만 금쪽이가 버스를 타고 간 후에 금쪽이 엄마와 할머니는 양육 방식에 대해 다투기 시작했다. 금쪽이 모가 \"내 새끼지 엄마 새끼는 아니잖아\"고 얘기하자, 금쪽이 할머니도 \"그래서 그렇게 잘하냐\"며 서운해했다. 이어 오랜만에 네 가족이 모여 외식하러","link":"https://m.entertain.naver.com/now/article/312/0000677827","retrieved":1725019973706},{"title":"시즌2 끝으로 ‘서진이네’ 종영? 이서진 “난 진짜 마지막인 것 같아”","contents":"이서진이 ‘서진이네’ 폐업을 선언했다. 8월 30일 방송된 tvN ‘서진이네2’에서는 마지막 영업을 앞둔 서진뚝배기 직원들의 모습이 공개됐다. 6일 차 영업을 마친 직원들은 마지막 영업을 앞두고 밤 11시 30분까지 총 210인분 요리를 위한 프렙을 했다. 도란도란 이야기를 하며 귀가한 직원들은 다음 날 아침 한 자리에 모였다. 제작진이 “오늘 마지막 출근인데 소감이 어떤가”라고 묻자, 이서진은 “나는 진짜 마지막인 것 같다. 제목 바꿔 이제. ‘서준이네’를 하든가 ‘유미네’를 하든가 ‘정식당’을 하든가 알아서 해라. ‘민시네’를 하든가”라고 말했다. 어쩌다 사장이 된 인턴 고민시는 “오늘은 근데 주방에서 못 나갈 것 같다”라고 직감했다. 제작진은 “그래도 설거지 요원이 한 명 들어가니까”라고 위로했고, 고민시는 “쫄쫄이맨. 제 밑으로 직속 후배 아닌가”라고 나영석 PD를 후배로 대했다.","link":"https://m.entertain.naver.com/now/article/609/0000891888","retrieved":1725019973706},{"title":"이서진 \"나는 진짜 마지막...'정식당'이든 '서준이네'든 알아서 하라\" (서진이네2)","contents":"이서진이 하차 의사를 밝혔다. 30일 방송된 tvN '서진이네2'에서는 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에서 서진뚝배기 마지막 영업을 맞이했다. 이서진에게 마지막 날 소감을 묻자 \"나는 진짜 마지막인 것 같다. '서준이네'를 하든가 '유미네'를 하든가 '정식당'을 하든가 알아서 하라\"고 대답해 웃음을 안겼다. 고민시는 \"내 밑으로 직속 후배인 거잖냐\"며 새로 들어올 설거지 인턴 나PD에 대한 기대감을 드러냈다. 서진뚝배기는 마지막 영업을 맞아 이서진의 꼬리곰탕, 고민시의 돌솥비빔밥, 최우식의 뚝배기불고기, 정유미의 육전비빔국수, 박서준의 닭갈비와 순두부찌개까지 총 210인분을 재료 소진 시까지 영업하기로 했다. 영업 시작 1시간 30분 전인 11시 30분부터 50명 가량의 손님이 식당 앞에 줄을 서며 문전성시를 이뤘다. 이를 본 이서진은 \"미쳤다, 미쳤어. 맛있는 집 가서 먹지\"라고 당황했고, 박서준은 \"장사가 왜 이렇게 잘 되는 거냐. 여기 한국 음식점이 하나","link":"https://m.entertain.naver.com/now/article/311/0001766322","retrieved":1725019973706},{"title":"이상우, ♥김소연 위한 선반 제작…붐 “‘편스토랑’ 테이블도 부탁” (‘편스토랑’)","contents":"배우 이상우가 아내 김소연을 위한 3단 선반 만들기에 도전했다. 30일 방송된 KBS2 ‘신상출시 편스토랑’에서는 이상우의 일상이 그려졌다. 이날 이상우는 묵직한 공구 상자와 나무판을 들고 뒤뜰로 향했다. 비장한 표정으로 애착 헤어밴드를 착용한 이상우는 말없이 나무판을 사포질해 궁금증을 자아냈다. 이상우는 “(소연이가) 옷방에 가방 같은 걸 올려놓을 데가 마땅하지 않아서 3단 선반을 만들려 한다”며 “직접 만든 선반이 8~9개 정도 있다. 정성도 다 달라서 색도 다 다르다. 하나 만들고 다시는 만들지 말아야지 하는데 또 까먹고 만든다”고 말했다. 드디어 선반이 완성됐고, 이를 본 MC 붐은 “’편스토랑’도 이 테이블을 쓴 지 꽤 오래됐다. (테이블 만드는 것을) 부탁해도 되냐”고 물었다. 이상우는 “연말까지는 한 번 (만들어보겠다)”고 받아쳤다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005358420","retrieved":1725019973706},{"title":"6학년 금쪽이, 지능 문제 없는데 라면도 혼자 못 끓여 “母 과잉육아 탓”(금쪽)","contents":"지능 문제가 없는 6학년 금쪽이가 짜장라면도 직접 못 끓여 걱정을 자아냈다. 8월 30일 방송된 채널A 예능 '요즘 육아-금쪽같은 내 새끼'(이하 '금쪽같은 내새끼') 205회에서는 엄마 뒤에 숨어 사는 예비 중1 아들의 솔루션 과정이 공개됐다. 이날 금쪽이는 엄마가 시키는 대로 짜장라면 혼자 끓이기에 도전했다. 하지만 조리법을 보고도 이해 못한 금쪽이는 엄마에게 도움을 요청했고, 엄마가 도와주지 않자 짜장라면 국을 만들었다. 오은영은 금쪽이가 조리법 내용을 보고도 이해 못하는 모습에 대해 \"일단 시도는 해봤으니 의미있다. 그런데 제가 조금 걱정하는 건 지능에 문제가 없는데 설명서를 읽고 그대로 따라하는 게 어렵다. 어떤 생각이 드냐면 얘가 학습지를 풀면 문제 의도 파악은 잘할 것. 그런데 지금 그보다 쉬운 일상생활 기능은 정말 해본 적이 없는 거다. 이 아이가 조리법을 읽으면서 이해가 안 될�� 본인 스스로 더 읽어서 해보겠다는 의지보다 엄마한테 무조건 의","link":"https://m.entertain.naver.com/now/article/609/0000891887","retrieved":1725019973706},{"title":"이상우, ♥김소연 위해 3일 뇨키 완성…붐 “업체에서 나온 수준”(편스토랑)","contents":"이상우가 아내 김소연을 위해 뇨키를 만들었다. 8월 30일 방송된 KBS 2TV '신상출시 편스토랑'(이하 편스토랑)에서는 이상우의 일상이 공개됐다. 앞서 이상우는 아내 김소연을 위해 레시피 18단계의 '5일 갈비찜'을 만들어 화제를 모았던 바. 이날 이상우는 '3일 뇨키' 만들기에 도전했다. 뇨키는 이탈리아 파스타의 한 종류로, 감자를 으깨 동그랗게 빚은 부드러운 식감의 요리. 김소연은 \"오빠 힘들 텐데\"라며 걱정했지만, 이상우는 \"금방 만들겠다\"며 자신감을 드러냈다. 이상우의 뇨키 대장정은 무려 감자 공부부터 시작됐다. 감자에 대한 공부와 각종 뇨키 레시피 공부를 거쳐 비로소 최고의 뇨키를 만들 준비를 마친 것. 이후 이상우는 최애템 헤어밴드와 대학시절 실험복을 장착하고 주방에 섰다. 그는 재료 손질, 반죽, 요리에 이르기까지 모든 과정에 어마어마한 정성과 사랑을 쏟아 눈길을 끌었다. 이상우의 정성을 본 붐은 \"업체에서 나온 수준\"이라며 감탄했다.","link":"https://m.entertain.naver.com/now/article/609/0000891886","retrieved":1725019973706},{"title":"이상우, ♥김소연 위한 가구 제작 직접…\"7년간 선반만 10개\" (편스토랑)","contents":"배우 이상우가 사랑꾼 면모를 보였다. 30일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 이상우가 김소연을 위한 정성도 사랑도 듬뿍 담긴 직접 제작한 선반을 선보였다. 이날 이상우는 작업복으로 갈아입고 박스와 공구를 들고 등장했다. 이상우가 시그니처 헤어밴드를 쓰자 붐은 \"사람들이 그거 좀 그만 쓰라고 난리다\"라고 말해 웃음을 자아냈다. 이상우가 공구를 들고 등장한 이유는 아내 김소연 때문이었다. 이상우는 \"소연이가 옷방에 가방 놓을 선반이 없다고 해서 선반을 만들려고 한다. 평소에도 직접 만들어 왔다\"며 7년 동안 만들어 온 선반 9개를 공개했다. 이어 \"한번 만들고 다시는 안 만들어야지 했는데 계속 만들게 된다. 제 입맛에 맞는 선반이 없어서 만들게 되는 것 같다. 평균 소요 시간은 오래 걸리면 10일까지 걸린다\"며 열정 넘치는 모습을 보였다. 선박 제작도 스케치부터 자재 구입까지, 직접 톱질해서 만든 10번 째 선반이 공개됐다. 김소연은 \"땀 봐. 그냥","link":"https://m.entertain.naver.com/now/article/311/0001766316","retrieved":1725019973706},{"title":"남친 바람에 알코올 중독, 간경화 진단까지…서장훈 \"인생 망칠거냐\" 분노 ('물어보살')","contents":"알코올중독에 간경화 진단을 받은 의뢰인의 사연에 서장훈이 분노한다. 간경화 진단을 받은 사연자는 그 후에도 몇번 술을 마시다 남자친구가 떠났고, 그를 다시 붙잡고 싶다며 고민을 털어놨다. 6년 전, 당시 만나던 남자친구의 바람에 회사 스트레스까지 겹치며 우울한 감정들을 술로 달래며 알코올 중독이 되어버린 의뢰인. 어느 날 피검사를 통해 간 수치가 높게 나왔다는 것은 알고 있었지만, 갑작스레 피를 토하고 혈변을 보는 등의 증세가 나타나며 간경화 진단을 받게되었다고 설명한다. 그렇게 지내던 어느 날, 고등학교 3년 후배였던 남자친구와 연락이 닿아 만나게 됐고 너무 마르고 살이 빠진 상태의 의뢰인을 다정히 챙겨주었다고. 의뢰인은 남자친구에게 알코올 중독 상태임을 밝히고 자연스레 같이 있는 날이 많아지다보니 동거로 이어졌다. 확실한 관계를 원했던 의뢰인에게 믿음을 주며 함께할 미래도 약속했다고. 그러나 남자친구가 자리를 비운 사이, 혼자 소주 한 병을 마시게 됐고 쓰러질까 불안해 하던 남자","link":"https://m.entertain.naver.com/now/article/312/0000677824","retrieved":1725019973707},{"title":"‘굿 파트너’ 장나라 남지현, 의뢰인 가족에 당황...무슨 일?","contents":"‘굿파트너’ 이혼팀에 온 가족이 총출동한 새로운 사건이 찾아온다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람) 측은 30일, 새 의뢰인을 마주한 신입변호사 한유리(남지현 분)의 모습을 공개했다. 바람 잘 날 없는 이혼팀에 또 어떤 일이 벌어질지 궁금증을 높인다. 지난 방송에서 차은경(장나라 분)과 한유리는 상간녀의 소송 의뢰를 맡게 됐다. 차은경은 자신과 동병상련 처지에 있는 원고와 반성의 기미 없는 의뢰인을 보면서 전에 없이 혼란에 휩싸였다. 여기에 김지상(지승현 분)과 최사라(한재이 분) 관계에 나타난 균열은 앞으로의 전개를 궁금하게 했다. 공개된 사진에는 대정을 찾아온 의뢰인 이순례(차미경 분)와 상담을 진행하는 한유리의 모습이 담겨있다. 무슨 일인지 안절부절못하며 자리를 박차고 일어난 이순례. 흥분한 그의 모습에 놀란 한유리의 표정이 궁금증을 더한다. 이순례의 남편 김영철(이한위 분)을 포함해 온 가족이 총출동한 현장도 눈길을 끈다. 무거운 공기가 흐르는 가족들","link":"https://m.entertain.naver.com/now/article/009/0005358419","retrieved":1725019973707},{"title":"박진영, 어느덧 딴따라 인생 30주년[TEN포토]","contents":"가수 박진영이 30일 오후 서울 영등포구 방송국에서 열린 한 프로그램 녹화에 앞서 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000677823","retrieved":1725019973707},{"title":"'서진이네2' 이서진 \"난 진짜 마지막..이젠 서준·유미네 하길\"","contents":"'서진이네2' 배우 이서진이 마지막 영업 소감을 밝혔다. 30일 방송된 tvN 예능 프로그램 '서진이네2'에서는 마지막 영업일이 방송됐다. 마지막 영업을 앞둔 이서진은 출근 직전 \"나는 진짜 마지막인 거 같다. 제목 바꿔라 이제. 서준이네로 하든가 유미네로 하든가 정식당을 하든가 민시네로 해라. 이제 힘들다\"라고 말해 웃음을 자아냈다. 고민시는 \"오늘 마지막 출근이다. 오늘은 근데 주방에서 못 나갈 거 같다\"라며 \"(설거지 요원으로) 쫄쫄이 맨(나영석 PD)이 있다. 내 밑으로 직속 후배인 거다\"라며 자신만만한 모습을 보였다.","link":"https://m.entertain.naver.com/now/article/108/0003262247","retrieved":1725019973707}]}