{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[SC인터뷰] \"아픈 뒤 달라진 삶의 방향\"…김우빈, '무도실무관'→신민아♥ 향한 진심(종합)","contents":"배우 김우빈(35)이 더욱 건강하고 단단하게 돌아왔다. 넷플릭스 범죄 액션 영화 '무도실무관'(김주환 감독, 클라이맥스 스튜디오·세븐오식스 제작)에서 태권도·검도·유도 도합 9단의 무도 실력을 갖춘 실무관 이정도를 연기한 김우빈. 그가 19일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '무도실무관'의 출연 계기부터 작품을 향한 애정과 열정을 털어놨다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자가 보호관찰관의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 이야기를 그린 작품이다. 2인 1조로 움직이며 전자발찌 대상자들의 위치와 이동 경로를 파악, 밀착 지도 및 감독을 통해 재범을 막기 위해 노력하는 사람들인 무도실무관과 보호관찰관의 이야기를 영화화했다. 그동안 범죄 액션 영화에서 주로 다뤄진 형사, 경찰이 아닌 크게 드러나지 않지만 일상 속 시민들의 안전을 지키고 유지하고자 노력하는 일상의 영웅을 다룬 '무도실무관'은 지난 13일 넷플릭","link":"https://m.entertain.naver.com/movie/article/076/0004194740","retrieved":1726719138284},{"title":"[팝인터뷰③]김우빈 \"실종 송혜희 父빈소에 조화? 현수막 볼 때마다 마음 무거웠다\"","contents":"배우 김우빈이 송혜희 씨의 아버지 송길용 씨의 비보에 조화를 보낸 이유를 공개했다. 김우빈은 실종된 딸 송혜희 씨를 찾아다니던 아버지 송길용 씨가 교통사고로 세상을 떠나자 빈소에 조화를 보내 화제를 모은 바 있다. 두 사람 사이 어떤 인연이 있는 건지 궁금증을 자아냈지만, 소속사에 따르면 김우빈이 송길용, 송혜희 씨 부녀의 안타까운 사연에 마음 아파 애도의 뜻을 전한 것이다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김우빈은 송혜희 씨의 실종 현수막을 볼 때마다 마음이 안 좋았다고 돌아봤다. 이날 김우빈은 \"그 현수막을 본게 너무 오래됐다. 어느 동네를 가던 있었다\"고 회상했다. 이어 \"항상 현수막이 깨끗하게 관리가 잘 되어있어서 그걸 바라보는 마음이 한해, 한해 지날 때마다 안 좋아졌었다\"고 덧붙였다. 뿐만 아니라 김우빈은 \"안타까운 소식을 듣고 좋은 곳으로 가셨으면 좋겠다는 마음으로 조용히 보냈는데 화제가 너무 돼 당황했다\"고 털어놓기도했다. 한편","link":"https://m.entertain.naver.com/movie/article/112/0003721031","retrieved":1726719138285},{"title":"[팝인터뷰②]'무도실무관' 김우빈 \"실제론 노란띠..학교처럼 태권도·유도·검도 1시간씩 배웠다\"","contents":"배우 김우빈이 액션 준비 과정을 공개했다. 김우빈은 넷플릭스 영화 '무도실무관'에서 태권도, 검도, 유도 도합 9단의 무도 실력을 갖춘 에너지 넘치는 청년 이정도 역을 맡았다. 이를 위해 태권도, 검도, 유도 모두 열심히 배웠다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김우빈은 태권도, 검도, 유도를 매일 3시간씩 배웠다고 밝혔다. 이날 김우빈은 \"초등학생 때 동네 친구들과 태권도장 가서 배우다가 노란띠에서 그만뒀다\"며 \"가진 실력이 부족해서 어려웠다\"고 털어놨다. 이어 \"다행히 무술감독님께서 다양한 무술을 연마하신 분이고, 특히 검도를 오래하셔서 직접 알려주셨다. 태권도, 유도, 검도 전문가분들이 알려주셔서 학교 시간표처럼 태권도 1시간, 유도 1시간, 검도 1시간 3시간씩 배웠다\"고 덧붙였다. 뿐만 아니라 김우빈은 \"체육관 안 나가는 날에는 집에서 3시간 똑같이 했다. 내 키보다 큰 샌드백을 사서 3시간 차면서 연습했다\"며 \"지금 해봐 하면 어렵","link":"https://m.entertain.naver.com/movie/article/112/0003721028","retrieved":1726719138287},{"title":"김우빈 “좋은 사람 ♥신민아에 영향 많이 받아…‘무도실무관’ 재밌게 봤다고” [EN:인터뷰③]","contents":"(인터뷰②에 이어) 배우 김우빈이 연인 신민아를 향한 애정을 드러냈다. 김우빈은 9월 19일 오전 서울 종로구 모처에서 뉴스엔과 만나 넷플릭스 영화 '무도실무관'(감독 김주환) 인터뷰를 진행했다. 지난 13일 공개된 '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 김우빈은 극 중 우연한 기회로 무도실무관이 된 열혈 청춘 이정도 역을 맡아 열연을 펼쳤다. 이날 김우빈은 극 중 선민(김성균 분)처럼 주변에 좋은 어른이 있는지 묻자 \"인복이 많다. 부모님부터 너무 좋은 분들이다. 가장 큰 스승\"이라며 \"선배님들도 너무 좋은 분들이 많아서 제가 잘 성장했고, 잘 따라가고 있는 것 같다. 그분들께 받은 사랑을 조금씩 생겨나는 후배들에게 잘 전달하고 싶다\"고 미소를 지었다. 김우빈이 생각하는","link":"https://m.entertain.naver.com/movie/article/609/0000898496","retrieved":1726719138303},{"title":"1대5 빗속 레전드 액션…'베테랑2' 안보현, 특급 존재감","contents":"'베테랑2' 1대5 액션의 주인공 안보현의 캐릭터 스틸이 공개됐다. 추석 연휴 445만 관객을 모으며 폭발적 흥행 중인 영화 '베테랑2'의 강력하고 강렬한 역대급 액션 시퀀스가 화제를 모으며 입소문 견인 역할을 하고 있다. 이 중에서도 한국 영화 사상 레전드 액션 씬으로 남을 거라는 관객들의 추천을 받고 있는 빗속 액션 씬을 탄생시킨 장본인 안보현에 대한 관심이 높다. 안보현은 '베테랑2'에 베일에 싸인 캐릭터로 등장해 개봉 이후 오히려 더욱 뜨거운 호응을 받고 있다. 안보현이 맡은 민강훈 캐릭터는 전직 특수부대 군인 출신으로 특정 사건의 용의자로 지목받게 되는 인물이다. 짧은 등장에도 불구하고 영화의 주요한 스토리의 단초를 제공하며, 영화에서 가장 강렬한 액션 씬의 주인공으로 잊을 수 없는 존재감을 남겼다. 특히 안보현은 영하의 추위에 촬영된 빗속 액션 씬에서 황정민, 정해인, 장윤주, 오대환, 김시후까지 총 5명을 상대하는 괴력 액션을 선보여 관객들의 탄성을 자아내기도 했다. 몸","link":"https://m.entertain.naver.com/movie/article/477/0000512739","retrieved":1726719138304},{"title":"김우빈 \"♥신민아도 '무도실무관' 재밌다고, 노고 알게 돼 감사하다더라\"[인터뷰②]","contents":"배우 김우빈이 연인 신민아의 '무도실무관' 소감을 전했다. 넷플릭스 영화 '무도실무관'(감독 김주환)을 공개한 김우빈이 19일 오전 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 이날 김우빈은 연인 신민아와 관계 응원에 대해 \"응원이 부담이 되진 않는다. 응원해주시면 너무 감사하다\"며 \"너무 좋은 분이라 제가 좋은 영향을 많이 받고 있다\"고 밝혔다. 이어 신민아의 소감에 대해 \"'무도실무관'도 너무 재밌게 잘 봐주셨고 좋아해주셨다\"며 \"무도실무관이란 직업을 알게돼서 좋았고, 그분들에 대한 노고를 알게돼서 감사한 마음이 생겼다고 얘기해줬다\"고 말했다. 김우빈은 '무도실무관'에 대해 \"통쾌한 재미도 있는데, 의미까지 있는 영화라고 생각한다. 그리고 후회하지 않으실 것 같다. 저의 진심이 전달이 잘 됐을지 모르겠지만 배우들이 한컷 한컷 최선 다해서 만들었다\"고 기대를 당부했다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성","link":"https://m.entertain.naver.com/movie/article/477/0000512738","retrieved":1726719138304},{"title":"김우빈 \"♥신민아, 너무 좋은 사람..'무도실무관' 노고 알게 돼 감사하다고\" [인터뷰①]","contents":"배우 김우빈(35)이 신작 '무도실무관'에 대한 연인 신민아(40)의 반응을 전했다. 김우빈은 19일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 앞서 13일 그는 넷플릭스 영화 '무도실무관'으로 전 세계 시청자들을 찾아가며, 이와 관련 이야기를 나눴다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 영화 '청년경찰'(2017), 넷플릭스 오리지널 시리즈 '사냥개들'(2023)의 김주환 감독이 메가폰을 잡았다. 극 중 김우빈은 이정도 역할을 맡아 새로운 얼굴을 드러냈다. 이정도는 세상에서 재밌는 것을 제일 중요하게 여기며 살아왔지만, 다른 사람의 행복을 지키는 일을 하면서 점차 변화하는 인물. 특히 태권도, 검도, 유도, 도합 9단의 무도 실력자인 만","link":"https://m.entertain.naver.com/movie/article/108/0003266580","retrieved":1726719138304},{"title":"김우빈 \"♥신민아, 좋은 분이라 영향 받아…'무도실무관' 잘 봐줘\"","contents":"배우 김우빈과 연인인 배우 신민아에 대해 언급했다. 김우빈은 19일 오전 서울 종로구 삼청로에 위치한 한 카페에서 넷플릭스 영화 '무도실무관'(감독 김주환) 인터뷰를 진행했다. 이날 김우빈은 신민아와 '호감 커플'로 지내며 응원을 받는 것에 대해 \"손에 땀이 난다\"며 운을 뗀 뒤, \"응원이 부담되진 않고, 응원해 주신 만큼 너무 감사하다\"며 \"너무 좋은 분이라 그 영향을 많이 받고 있다\"며 조심스럽게 말했다. 신작에 대한 신민아의 반응과 관련, \"영화 너무 재밌게 잘 봐주셨고 좋아해 주셨다\"며 \"무도실무관이란 직업을 알게 돼서 좋았고, 그분들 노고를 알게 돼서 감사한 마음이 생겼다고 하더라\"고 전했다. 김우빈은 지난 2015년 신민아와 열애를 인정한 뒤 햇수로 10년째 공개 열애 중이다. 지난 13일 공개된 '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하","link":"https://m.entertain.naver.com/movie/article/421/0007795562","retrieved":1726719138305},{"title":"'무도실무관' 김우빈 \"투병 전 몸 혹사…돌이켜보니 아쉬워\"","contents":"배우 김우빈이 자신의 행복에 대해 말했다. 김우빈은 19일 오전 서울 종로구 삼청로에 위치한 한 카페에서 넷플릭스 영화 '무도실무관'(감독 김주환) 인터뷰를 진행했다. 이날 김우빈은 행복을 찾는 이정도에 대해 \"나도 지금 행복하다, 저는 하루하루 좀 잘살려고 한다\"라며 \"요즘에 실천 중에 하나가 제가 대화하는 사람 얼굴을 더 자주 쳐다보는 거다, 어느 순간 생각이 들었는데 몇 시간 친구와 있었는데도 얘가 뭘 입고 있었는지 기억이 안 날 때가 많더라, 그 상대에게 오롯이 집중하다 보면 워낙 제가 더 잘 산 것 같고 그러면 더 행복해지는 것 같았고 전 요즘에는 그런 행복을 찾고 있다\"고 밝혔다. 그는 \"몇 년 전까지만 해도 저는 늘 미래에 살았다, '10년 뒤에 더 좋은 배우가 될 거야, 더 열심히 하자, 다음 주엔 더 좋은 몸을 가질 거니까 오늘 더 열심히, 내일 이 신을 잘 찍어야 하니까 오늘 밤을 새우자' 이런 생각 했다\"라며 \"물론 이런 과정들이 좋지만 조금 돌이켜서 생각해 보니","link":"https://m.entertain.naver.com/movie/article/421/0007795561","retrieved":1726719138310},{"title":"김우빈 \"'무도실무관' 위해 탈색+8㎏ 증량에 얼굴 부기도 유지\"","contents":"배우 김우빈이 '무도실무관' 역할을 위해 체중 증량을 하고 탈색을 했다고 밝혔다. 김우빈은 19일 오전 서울 종로구 삼청로에 위치한 한 카페에서 넷플릭스 영화 '무도실무관'(감독 김주환) 인터뷰를 진행했다. 이날 김우빈은 \"부끄럽게도 이 시나리오를 처음 받고 무도실무관이라는 직업을 처음 알았다\"라며 \"일단 흥미로웠고 시나리오를 읽으면서 감독님이 이런 직업이 있다는 거를 많은 분들께 알려주고 싶다는 마음이 느껴져서 그 지점이 좋았다\"고 밝혔다. 이어 \"제가 몰랐던 일상의 영웅들을 알게 됐고 그분들로 인해서 내가 보다 안전하고 더 행복하게 살아가고 있었다는 걸 알게 돼서, 제가 느낀 이 감정을 시청자분들에게도 전달하고 싶었다\"라며 \"다행히 이 계기로 무도실무관이 보다 더 알려진 것 같아서 좋다, 저도 촬영할 때 그분들에 대해 감사함을 잊지 않으려고 노력했고 지금도 그 마음이 잊지 않으려고 한다\"고 강조했다. 자신이 맡은 이정도에 대해 \"김선민(김성균 분)이 한눈에 보고 '우리와 같이 해","link":"https://m.entertain.naver.com/movie/article/421/0007795560","retrieved":1726719138311},{"title":"[팝인터뷰①]'무도실무관' 김우빈 \"♥신민아, 무도실무관 노고 알게돼 감사하다고..나도 마찬가지\"","contents":"배우 김우빈이 공식 연인 신민아의 '무도실무관' 시청 반응을 전했다. 김우빈은 배우 신민아와 광고를 통해 인연을 맺었다가 연인 사이로 발전, 2015년 7월부터 공개 열애를 시작했다. 두 사람은 연예계 대표 보기 좋은 장수 커플로 큰 사랑을 받고 있다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김우빈은 넷플릭스 영화 '무도실무관'을 통해 무도실무관이라는 직업에 대해 감사함을 갖게 됐다고 밝혔다. 이날 김우빈은 \"무도실무관이라는 직업을 처음 들어봤다. 일단 흥미로웠고, 시나리오를 읽으면서 감독님이 이런 직업이 있다는 걸 많은 분들에게 알려주고 싶구나가 느껴져서 그 지점이 처음에 좋았다\"고 회상했다. 이어 \"내가 몰랐던 일상의 영웅들을 알게 됐고 또 그분들로 인해서 내가 보다 안전하고 더 행복하게 살아가고 있었구나를 알게 됐다. 내가 느낀 이 감정을 시청자들에게 전달해드리고 싶었다\"며 \"다행히 이 계기로 무도실무관이라는 직업이 많이 알려진 것 같아서 좋다","link":"https://m.entertain.naver.com/movie/article/112/0003721025","retrieved":1726719138311},{"title":"‘무도실무관’ 김우빈 “무술 능력자 역할 위해 8㎏ 증량, 최고 몸무게 넘겼다” [EN:인터뷰②]","contents":"(인터뷰①에 이어) 배우 김우빈이 극 중 캐릭터를 위해 체중을 증량했다고 밝혔다. 김우빈은 9월 19일 오전 서울 종로구 모처에서 뉴스엔과 만나 넷플릭스 영화 '무도실무관'(감독 김주환) 인터뷰를 진행했다. 지난 13일 공개된 '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 김우빈은 극 중 우연한 기회로 무도실무관이 된 열혈 청춘 이정도 역을 맡아 열연을 펼쳤다. 이날 김우빈은 극악무도한 흉악범 강기중 역의 이현걸과 찍은 강도 높은 액션신에 대해 \"현걸이 형이 이번 작품 때문에 거의 20kg을 증량했다. 근육량 때문에 실제로 보면 문짝만 하다. 키도 저랑 비슷하다. 힘이 너무 좋으셔서 촬영할 때 넘기기가 힘들었다\"며 \"현걸이 형이 알고 봤더니 10년 전에 저와 '상속자들'에서 잠깐","link":"https://m.entertain.naver.com/movie/article/609/0000898490","retrieved":1726719138313},{"title":"'무도실무관' 김우빈 \"인생 최대 몸무게 83kg보다 찌웠다…8kg 증량\"[인터뷰①]","contents":"배우 김우빈이 '무도실무관'을 위해 7~8kg을 증량했다고 밝혔다. 넷플릭스 영화 '무도실무관'(감독 김주환)을 공개한 김우빈이 19일 오전 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 이날 김우빈은 무술 유단자 무도실무관 연기를 위해 체중을 증량한 것에 대해 \"작품에 맞춰서 정도란 인물이 선민이란 사람에게도 한 눈에 봐도 '이 친구가 우리 도와주면 좋겠다'는 느낌이었으면 했다. 제가 보여주는 체격이나 분위기나 힘이 느껴졌으면 했다. 체격증량을 해야겠다 해서 7~8키로 정도 찌우겠다고 했다. 제발회때도 잠깐 말씀드렸지만 운동을 좋아하는 친구지만 몸이 조각같은게 아니라 치킨집 아들답게 치킨 피자도 많이 먹고 행복하게 사는 친구다. 체지방도 있고 퉁퉁했으면 좋겠더라. 초반에 촬영했을 때 보면서 부피를 유지해야겠다 생각했다. 항상 촬영할 땐 빼고가는 편인데 일부러 유지하고 갔다. 제 주변 운동 좋아하는 친구들은 잘 먹고 이러면 좀 부어있더라. 그런 모습을 보여드리면 좀 더 진","link":"https://m.entertain.naver.com/movie/article/477/0000512734","retrieved":1726719138313},{"title":"김예지, 진짜 킬러 된다…영화 '아시아' 스핀오프 숏폼 출연","contents":"2024 파리 올림픽에서 시크하고 냉정한 표정으로 주목받은 사격 은메달리스트 김예지(임실군청)가 킬러로 출연한다. 아시아랩 엔터테인먼트는 19일 보도자료를 통해 \"사격 김예지가 영화 '아시아'의 스핀오프 숏폼 시리즈 '크러쉬'에 킬러로 캐스팅됐다\"고 밝혔다. '아시아'는 이정섭 감독의 영화로, 미국과 아시아 7개국 이상 다국적 배우가 출연하는 인종 혐오와 차별에 대한 작품이다. 김예지는 소셜미디어(SNS)에서 4천만 이상 팔로워를 갖고 있는 인도 배우 아누쉬카 센 등과 함께 킬러로 동반 캐스팅됐다. 아시아랩 대표이자 연출가인 이정섭 감독은 \"센과 김예지의 '아시아' 스핀오프 숏폼 시리즈의 킬러 동반 캐스팅은 글로벌 숏폼 시리즈에 혁신을 가져오는 계기가 될 것\"이라고 말했다. 김예지의 소속사 플필의 류민국 대표는 \"김예지가 세계적인 배우들과 함께 매력적인 킬러 역할의 배우로 첫선을 보이게 된다\"며 \"작품이 공개되면 전세계 팬들에게 큰 선물이 될 것\"이라고 기대했다.","link":"https://m.entertain.naver.com/movie/article/001/0014936072","retrieved":1726719138315},{"title":"김우빈 “대본 보고 ‘무도실무관’ 처음 알게 돼, 흉악범 배우와 대화 피하기도” [EN:인터뷰①]","contents":"배우 김우빈이 '무도실무관'을 촬영하면서 해당 직업을 처음 인지했다고 고백했다. 김우빈은 9월 19일 오전 서울 종로구 모처에서 뉴스엔과 만나 넷플릭스 영화 '무도실무관'(감독 김주환) 인터뷰를 진행했다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 김우빈은 극 중 우연한 기회로 무도실무관이 된 열혈 청춘 이정도 역을 맡아 열연을 펼쳤다. 이날 김우빈은 \"영화 오픈하고 많은 분들이 영화를 좋아해 주셔서 되게 행복하게 연휴를 보냈다\"고 첫인사를 전했다. '무도실무관'은 지난 13일 공개 후 3일 만에 830만 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값), 글로벌 톱10 영화(비영어) 부문 1위를 달성했다. 특히 국내 뿐 아니라 브라질, 프랑스, 독일, 일본, 홍콩, 싱","link":"https://m.entertain.naver.com/movie/article/609/0000898483","retrieved":1726719138316},{"title":"김우빈 \"♥신민아에 좋은 영향 받아…'무도실무관' 재밌다고\" [엑's 인터뷰]","contents":"배우 김우빈이 '무도실무관'을 관람한 동료이자 연인 신민아의 반응을 얘기했다. 김우빈은 19일 오전 서울 종로구 소격동의 한 카페에서 열린 넷플릭스 영화 '무도실무관'(감독 김주환) 인터뷰에서 다양한 이야기를 전했다. 13일 공개된 '무도실무관'은 태권도, 검도, 유도 합이 9단인 이정도(김우빈 분)가 범죄를 감지하는 촉과 무도 실력을 알아본 보호관찰관 김선민(김성균)과 함께 전자발찌 대상자들을 감시하고 범죄를 예방하는 무도실무관 일을 하게 되면서 벌어지는 이야기를 담은 영화다. '무도실무관'에서 김우빈은 우연한 기회로 무도실무관이 된 열혈 청춘 이정도 역을 연기했다. 신민아와 지난 2015년 열애를 공식적으로 인정하며 연예계 대표 커플로 많은 응원을 받고 있는 김우빈은 신민아와 함께 꾸준히 선행을 이어가며 선한 영향력을 발휘하고 있다. 이날 김우빈은 대중의 응원에 대해 \"응원해주시는 것에 감사하다\"고 인사하며 \"너무 좋은 분이라, 제가 좋은 영향을 받고 있다\"고 조심스럽게 얘기했다","link":"https://m.entertain.naver.com/movie/article/311/0001772857","retrieved":1726719138317},{"title":"김우빈 “♥신민아도 ‘무도실무관’ 재밌게 봐…8kg 증량 이유는” [인터뷰③]","contents":"김우빈이 연인 신민아의 반응과 ‘무도실무관’ 준비과정을 언급했다. 19일 오전 서울 종로구 한 카페에서는 넷플릭스 영화 ‘무도실무관’ 배우 김우빈의 인터뷰가 진행됐다. 이날 김우빈은 공개 열애에 대한 대중의 반응에 대해 “응원이 부담되진 않는다. 너무 감사하다”며 “너무 좋은 분이라 제가 영향을 많이 받고 있다”고 조심스러워했다. 김우빈과 신민아는 5살 차이의 연상연하 커플로 지난 2015년 열애를 인정, 10년째 공개 열애를 이어가고 있다. ‘무도실무관’을 신민아가 어떻게 감상했는지 묻는 질문에는 “(신민아가) 재밌게 봤다며 좋아해주셨다. ‘나는 말이야 어떤 장면에서 이런 게 좋았다’고 말은 안해도, 무도실무관이라는 직업을 알고 그분들의 노고를 알게되어 감사한 마음이 생겼다고 한다”고 밝혔다. 흉악범을 상대하는 무도실무관 배역을 위해 8kg 증량한 것에 대해서는 “(직업상) 체격이나 분위기에서 힘이 느껴져야 한다고 생각해 7~8kg 찌우겠다고 말씀드렸다. 운동을 좋아하는 친구지만","link":"https://m.entertain.naver.com/movie/article/241/0003380413","retrieved":1726719138317},{"title":"'조커: 폴리 아되', 하루 빨리 만난다…10월 1일 개봉","contents":"영화 '조커: 폴리 아 되'가 개봉일을 하루 앞당겨 10월 1일에 관객과 만난다. '조커: 폴리 아 되'는 2019년 전 세계 10억 달러의 흥행 수익 달성과 함께 국내에서도 525만 관객을 동원하며 전례 없는 흥행 신드롬을 일으킨 '조커'의 두 번째 이야기를 그린 작품이다. 당초 10월 2일 개봉하기로 했지만 10월 1일로 개봉일을 변경했다. 이날이 임시공휴일로 지정됨에 따라 관객을 하루 먼저 만나기로 결정한 것으로 보인다. 이 작품은 제81회 베니스국제영화제에 공식 초청되며 2024년 하반기 가장 뜨거운 화제작으로 주목받고 있다. '조커'로 아카데미, 크리틱스 초이스, 골든 글로브를 휩쓴 호아킨 피닉스가 다시금 '조커'로 폭발적인 열연을, '스타 이즈 본'으로 아카데미 주제가상을 수상한 레이디 가가가 '할리 퀸'으로 합류해 새로운 활약을 예고한다. 부제인 '폴리 아 되'(Folie à deux)는 공유정신병적 장애를 의미하는 단어다. 포스터와 예고편 공개로 기대감을 높이","link":"https://m.entertain.naver.com/movie/article/416/0000308159","retrieved":1726719138319},{"title":"[인터뷰④] 김우빈 \"너무 좋은 ♥신민아, 덕분에 좋은 영향 받아..'멋있다'는 말은 없던데\"('무도실무관')","contents":"배우 김우빈(35)이 공개 열애 중인 연인 신민아에 대해 \"너무 좋은 분이라 덩달아 좋은 영향을 받고 있다\"고 말했다. 넷플릭스 범죄 액션 영화 '무도실무관'(김주환 감독, 클라이맥스 스튜디오·세븐오식스 제작)에서 태권도·검도·유도 도합 9단의 무도 실력을 갖춘 실무관 이정도를 연기한 김우빈이 19일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 10년째 열애 중인 연인 신민아에 대한 마음을 털어놨다. 김우빈은 \"공개 열애 후 대중이 우리에게 보내주는 응원이 마냥 부담이 되는 것은 아니다. 늘 감사하다. 하지만 이제 그만! 그만!\"이라고 웃었다. 그는 \"너무 좋은 분(신민아)이라 내가 좋은 영향을 많이 받고 있는 것 같다. 그 분도 영화를 너무 재미있게 잘 봐줬고 좋아해 줬다. 이 작품을 통해 무도실무관이라는 직업을 알게 돼 좋았고 그들에 대한 노고를 알게 됐다고 후기를 남겨줬다. (내가 멋있다라는 반응은) 시간이 부족해 듣지 못했다\"고 덧붙였다. '무도실무관'은 태권도, 검도, 유","link":"https://m.entertain.naver.com/movie/article/076/0004194722","retrieved":1726715475170},{"title":"김우빈 “‘무도실무관’ 극 중 별명 ‘설사’의 뜻, 사실은요” [인터뷰②]","contents":"김우빈이 ‘무도실무관’에서 연기한 이정도의 캐릭터 전사를 언급했다. 19일 오전 서울 종로구 한 카페에서는 넷플릭스 영화 ‘무도실무관’ 배우 김우빈의 인터뷰가 진행됐다. 이날 김우빈은 “영화에서는 (분량상) 빠졌으나 정도의 어머니가 아파서 돌아가시고, 정도도 아팠다. 스트레스로 과민성 대장증후군에 걸려서 별명이 ‘설사’였던 거다”라면서 “그래서 놀림 받고 괴롭힘당해 그땐 친구(지렁이, 습기, 강작가)들이 저를 지켜줬다. 몸이 괜찮아지면서 먹는 대로 키도 커지고 내가 친구들을 지켜줘야겠다 생각하는 설정이 있었다”고 밝혔다. 그러면서 “원래 고깃집 장면에서 이런 이야기를 선민이 형(김성균)에게 해주는데 편집이 됐다. 연기할 때는 그 친구가 어머니를 잃고 나서 생각이 많이 달라져야겠다 싶었다”며 “제가 상상하기로는 ‘정도는 하루하루가 건강하고 행복했으면 좋겠다’ 이런 말씀을 유언으로 남기셨을 것 같다. 그래서 어린 나이지만 삶을 바라보는 방향이나 시선이 재미를 추구하는 쪽으로 흐른 것 같","link":"https://m.entertain.naver.com/movie/article/241/0003380411","retrieved":1726715475173},{"title":"[인터뷰③] 김우빈 \"투병 전 잠도 안 자고 몸 혹사, 내게 너무 미안했다\"('무도실무관')","contents":"배우 김우빈(35)이 \"미래만 생각했던 내게 너무 미안했다\"고 말했다. 김우빈이 19일 오전 넷플릭스 범죄 액션 영화 '무도실무관'(김주환 감독, 클라이맥스 스튜디오·세븐오식스 제작) 인터뷰에서 태권도·검도·유도 도합 9단의 무도 실력을 갖춘 실무관 이정도를 연기한 소회를 전했다. 김우빈은 \"나라는 사람은 요즘 하루하루 충실히 사는 것에 집중하고 그 안에 행복을 찾으려고 노력한다. 정도라는 친구를 만났을 때 그를 크게 이해하는 데 어렵지 않더라. 이유나 결은 조금 다르지만 첫 만남이 낯설지 않더라. 영화에서는 빠졌지만 정도가 어머니가 일찍 돌아가시고 이후에 정도도 아팠다. 정도가 어머니가 돌아가시고 과민성대장증후군에 걸렸는데 그래서 이 친구 별명이 '설사'다. 정도의 서사를 고깃집에서 선민(김성균)이 형한테 해주는데 신이 길다 보니 편집이 됐다. 어머니를 잃고 나서 생각이 달라진 친구다. 그 시작이 어머니의 유언이 아니었을까 싶다. 어머니가 '우리 정도는 하루하루 건강하게 행복했으면","link":"https://m.entertain.naver.com/movie/article/076/0004194714","retrieved":1726715475174},{"title":"김우빈 \"8kg 증량하고 탈색까지…얼굴 부기도 일부러 안 빼고 촬영\" [엑's 인터뷰]","contents":"배우 김우빈이 '무도실무관' 캐릭터를 위해 체중을 증량하고 탈색으로 변신했던 사연을 밝혔다. 김우빈은 19일 오전 서울 종로구 소격동의 한 카페에서 열린 넷플릭스 영화 '무도실무관'(감독 김주환) 인터뷰에서 다양한 이야기를 전했다. 13일 공개된 '무도실무관'은 태권도, 검도, 유도 합이 9단인 이정도(김우빈 분)가 범죄를 감지하는 촉과 무도 실력을 알아본 보호관찰관 김선민(김성균)과 함께 전자발찌 대상자들을 감시하고 범죄를 예방하는 무도실무관 일을 하게 되면서 벌어지는 이야기를 담은 영화다. '무도실무관'에서 김우빈은 우연한 기회로 무도실무관이 된 열혈 청춘 이정도 역을 연기했다. 캐릭터를 위해 기존 체중에서 8kg 가까이 증량했던 김우빈은 \"선민이 정도를 한 눈에 봤을 때도 '저 친구가 우리 (무도실무관) 일을 해주면 좋겠구나'라는 생각이 들려면, 그가 갖고 있는 체격이나 보여지는 분위기에서 힘이 느껴져야 한다고 생각했다\"고 말했다. 이어 \"그래서 체중 증량을 해야겠다 생각했고,","link":"https://m.entertain.naver.com/movie/article/311/0001772853","retrieved":1726715475175},{"title":"김우빈 “흉악범 상대하는 ‘무도실무관,’ 나라면 참을 수 있을까” [인터뷰①]","contents":"김우빈이 무도실무관 역할을 소화한 소감을 들려줬다. 19일 오전 서울 종로구 한 카페에서는 넷플릭스 영화 ‘무도실무관’ 배우 김우빈의 인터뷰가 진행됐다. 이날 김우빈은 “무도실무관이라는 직업이 있다는걸 이번에 알았다”며 “시나리오를 읽으면서 감독님이 이런 직업이 있다는 것을 알리고 싶다는 마음이 느껴져서 좋았다. 제가 몰랐던 일상의 영웅들을 알게 됐고, 그분들로 인해 보다 안전하고 행복하게 살아가고 있었다는 것을 알게 되어서 제가 느낀 감정을 시청자분들에게 전달드리고 싶었다”고 출연 계기를 밝혔다. 영화가 넷플릭스 비영어권 글로벌 1위에 등극하며 큰 관심을 받는 것에 대해 “다행히 이 계기로 무도실무관이라는 직업이 더욱 알려지고있는 것 같아 좋다”며 “저도 촬영할 때 그분들에 대한 감사한 마음을 잊지 않으려 노력하며 임했다. 지금도 그 마음을 잊지 않으려 한다”고 덧붙였다. 실제 무도실무관을 만난 일도 들려줬다. 김우빈은 “보호관찰실을 찾아 만났다. 어떻게 일하시는지, 전자발찌는 어","link":"https://m.entertain.naver.com/movie/article/241/0003380410","retrieved":1726715475176},{"title":"'무도실무관'이 전자팔찌 찬 범죄자를 보는 아쉬운 시선","contents":"어쩌면 그럴 수도 있겠다. 법 잘 지키고 사는 선량한 시민의 입장에서 범법자와 재소자의 인권을 굳이 생각해 줄 필요가 있느냐고. '눈에는 눈, 이에는 이'라는 함무라비 법전 이래의 사적 복수를 금지하고 국가가 형벌로서 정의와 질서를 세운다는 작금의 상황이 마음에 와닿지 않을 수도 있으리라. 유전무죄 무전유죄란 말이 피부로 와닿는 기사를 수시로 접하는 이 시대에 죄짓고도 떵떵거리며 사는 이가 얼마나 많은가를 굳이 설명할 필요는 없을 것이다. 재범률은 범죄를 저지르고 형벌을 받은 이가 다시 범죄를 일으키는 비율이다. 법무부에 따르면 실형을 선고받은 범죄자 가운데 출소 3년 이내에 다시 범죄를 저질러 감옥에 들어오는 비율이 전체의 20%를 상회한다고 한다. 강력범죄를 저지른 이의 재범률은 그보다도 높아서 출소 뒤 같은 범죄, 또는 다른 범죄를 저지르고 감옥에 오는 비율이 연간 50%에 육박할 정도다. 이쯤이면 죄는 저지른 이들이 반복해 저지르는 게 아니냐고, 이들을 세금으로 먹여주고 재워","link":"https://m.entertain.naver.com/movie/article/047/0002446362","retrieved":1726715475181},{"title":"[인터뷰②] 김우빈 \"내 인생 최대 몸무게 83kg 찍어..두툼한 몸 보고 싶었다\"('무도실무관')","contents":"배우 김우빈(35)이 \"내 인생 최대 몸무게 보다 더 찌고 싶어 83kg까지 증량했다\"고 말했다. 김우빈은 19일 오전 스포츠조선과 인터뷰에서 넷플릭스 범죄 액션 영화 '무도실무관'(김주환 감독, 클라이맥스 스튜디오·세븐오식스 제작) 비하인드 에피소드를 전했다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자가 보호관찰관의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 이야기를 그린 작품이다. 김우빈은 극중 태권도·검도·유도 도합 9단의 무도 실력을 갖춘 실무관 이정도를 연기했다. 김우빈은 \"소아성착취 범죄자도 다룬 작품이다. 나는 비록 연기지만 눈 앞에서 봤으니까 얼마나 싫었겠나. 그래서 촬영 때 강기중 역할을 한 이현걸 형과 많은 대화를 안 했다. 연기를 하는 것이지만 그 순간 진심으로 움직이기 때문에 마음이 잘 안 가더라. 그래서 현걸 형과 덜 친해졌다. 사실 '형, 좋아해요'라고 말하고 싶다. 현걸이 형이 이번 작품 때문에 20kg 증량","link":"https://m.entertain.naver.com/movie/article/076/0004194710","retrieved":1726715475181},{"title":"[인터뷰①] 김우빈 \"'돈 주고 봐도 볼 영화'라는 반응 가장 기억 남아\"('무도실무관')","contents":"배우 김우빈(35)이 \"'돈 주고 봐도 볼 영화'라는 반응이 가장 좋았다\"고 말했다. 넷플릭스 범죄 액션 영화 '무도실무관'(김주환 감독, 클라이맥스 스튜디오·세븐오식스 제작)에서 태권도·검도·유도 도합 9단의 무도 실력을 갖춘 실무관 이정도를 연기한 김우빈. 그가 19일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '무도실무관'의 출연 과정을 설명했다. 김우빈은 \"영화가 공개된 후 많은 분이 좋아해줘서 행복하게 연휴를 보냈다. 사실 이러한 뜨거운 반응이 너무 놀라웠다. 수치로만 보이고 느끼는 게 없어서 크겨 느껴지지 않기도 했는데 넷플릭스에서도 기록을 보내주기도 했고 그런 수치를 통해 '우리 영화가 많은 사랑을 받고 있구나' '우리의 진심이 잘 닿았구나' 싶더라\"고 밝혔다. 그는 \"아직 시청자, 관객의 사랑을 어떻게 해야 받을 수 있을지 잘 모르겠다. 작품을 만들 때마다 관객이 좋아해줄지, 안 좋아해줄지 판단이 잘 안된다. 매 작품 걱정과 기대로 시작을 한다. 이번 작품도 시나리","link":"https://m.entertain.naver.com/movie/article/076/0004194709","retrieved":1726715475182},{"title":"봉준호, 6년만에 돌아온다…‘미키17’ 예고편 첫 공개","contents":"17번 죽는 복제인간 이야기 내년초 한국서 첫 개봉 예정 봉준호 감독의 차기작으로 관심을 끄는 ‘미키17’(사진)이 18일 예고편으로 처음 공개됐다. 개봉은 내년 초 예정이다. ‘미키17’의 수입·배급사인 워너브라더스코리아는 이날 유튜브 채널을 통해 1분 56초 분량의 예고편 영상을 게재했다. 이 영상은 공개된 지 하루 만에 43만 회가 넘는 조회 수를 기록하고 댓글 1250여 개가 달렸다. 봉 감독이 ‘기생충’(2019) 이후 6년 만에 내놓는 신작에 대한 전 세계 영화팬들의 관심이 고스란히 반영됐다. 미국 작가 에드워드 애슈턴의 SF 소설 ‘미키7’에서 출발한 ‘미키17’은 위험한 일에 투입되는 소모품인 복제인간 미키(로버트 패틴슨 분)가 주인공이다. 위험한 작업에 투입되며 죽으면 다시 복제되는 미키가 17번째 죽음의 위기를 겪던 중, 그가 죽은 줄 알고 18번째 미키가 복제된 후 두 미키가 만나게 되면서 벌어지는 예측불허 상황을 그린다. 예고편 속 몇몇 대사에서 ‘미키17’의","link":"https://m.entertain.naver.com/movie/article/021/0002660657","retrieved":1726715475183},{"title":"봉준호 감독 '미키 17', 내년 1월 28일 한국 개봉","contents":"로버트 패틴슨의 열연 담긴 1차 예고편 공개 봉준호 감독의 '미키 17'이 내년 한국 관객들을 찾는다. 배급사 워너브러더스 코리아㈜는 19일 \"'미키 17'(감독 봉준호)이 2025년 1월 28일 한국 개봉, 1월 31일 글로벌 개봉을 확정했다\"고 밝혔다. 이와 함께 봉준호 감독이 펼칠 새로운 이야기와 세계관을 엿볼 수 있는 1차 예고편이 공개됐다. '미키 17'은 위험한 일에 투입되는 소모품(익스펜더블)으로, 죽으면 다시 프린트되는 미키가 17번째 죽음의 위기를 겪던 중 그가 죽은 줄 알고 미키 18이 프린트되면서 벌어지는 예측불허의 이야기를 그린다. 이날 공개된 예고편은 \"극한 직업이 될 거예요\" \"죽는 것에 익숙해져야 하거든요\"라는 대사와 함께 겨눠진 총과 겁에 질린 미키로 시작돼 그의 극한 직업이 죽음이라는 점을 알려준다. 평화롭게 우주를 유영하는 미키의 표정 다음에 바로 잘려 나가는 손목은 '미키 17'이 보여줄 예측 불가한 전개와 미키의 순탄하지 않은 운명을 짐작게 한다.","link":"https://m.entertain.naver.com/movie/article/629/0000322374","retrieved":1726715475185},{"title":"'베테랑2' 천하에 극장 웃었다…추석 연휴, 지난해 대비 관객 50%↑","contents":"올해 추석 극장 관객 수가 지난해 대비 50% 가까이 늘었다. 19일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 이번 추석 연휴(14~18일) 동안 극장을 방문한 총 관객은 466만여 명으로 지난해 추석 연휴 관객 수(311만여 명)보다 49.7% 증가했다. 이 중 '베테랑2'가 모은 관객은 393만 명에 달했다. 이는 극장은 찾은 전체 관객 수의 84.5%에 해당한다. 이 같은 흥행에 힘입어 '베테랑2'는 개봉 6일 만에 손익분기점(400만 명)을 넘어 누적 관객 수 445만 명을 기록 중이다. '베테랑2'의 흥행 돌풍은 영화에 대한 관객의 기대감이 반영된 결과기도 하지만 무주공산이라는 시장 환경도 적잖이 작용했다. 지난해 추석의 경우 '천박사 퇴마 연구소: 설경의 비밀', '1947 보스톤', '거미집'이 경쟁했지만 올해는 국내 4대 배급사 중 CJ ENM만이 신작을 내놨다. 경쟁사인 롯데엔터테인먼트, 플러스엠 엔터테인먼트, NEW 등은 한국 영화 신작을 내놓지 않고 기","link":"https://m.entertain.naver.com/movie/article/416/0000308158","retrieved":1726715475187},{"title":"전편과 달라진 분위기, '베테랑2'가 건네는 메시지","contents":"* 이 글은 영화의 스포일러를 포함하고 있습니다. 여전히 바쁜 수사로 눈코 뜰 새 없는 서도철 형사(황정민)는 최근 한 교수의 죽음이 연쇄살인의 시작이라 판단해 수사에 착수한다. 9년 동안 동고동락하며 더욱 끈끈해진 강력범죄수사대의 든든한 팀워크로 작은 단서도 놓치지 않고 추적하며 범인을 향해간다. 하지만 범인의 살인예고로 긴장감이 고조되며 수사에 난항을 겪는다. 한편, 온라인에서는 밤인을 해치라 부르며 정의 구현의 상징으로 치켜세운다. 눈에는 눈 이에는 이. 자신이 벌인 범죄와 똑같은 모습으로 살해된 사람들이 늘어나며 며 국민의 관심은 커지게 된다. 그러던 중 UFC 경찰로 떠오른 막내 형사 박선우(정해인)가 베테랑 팀에 합류하지만, 사건은 또 다른 방향으로 흐르며 허우적거린다. 전편과 확 달라진 어두운 분위기 ▲  영화 &lt;베테랑 2&gt; 스틸컷 ⓒ CJENM 9년 만에 만들어진 &lt;베테랑1&gt; 속편은 전편과 전혀 다른 톤 앤 매너를 택했다. 사이다 결말을 원하는 요즘 관객의 취향에 호불","link":"https://m.entertain.naver.com/movie/article/047/0002446356","retrieved":1726715475190},{"title":"2024 오페라 투란도트 한국 무대에서 만난다","contents":"오는 10월 오페라 '투란도트'가 이탈리아 베로나의 역사적인 무대인 아레나 디 베로나(Arena di Verona)를 넘어 한국 무대에 오를 예정이다. 아레나 디 베로나 오페라 페스티벌은 이탈리아를 대표하는 오페라 축제로, 푸치니의 마지막 걸작인 '투란도트'가 한국 관객들을 찾아온다. 이번 ‘2024 오페라 투란도트 – 아레나 디 베로나 오리지널’의 가장 큰 특징은 바로 전설적인 연출가 프랑코 제피렐리(Franco Zeffirelli)의 웅장한 무대 연출이다. 제피렐리는 영화, 오페라, 연극을 넘나들며 자신의 이름을 각인시킨 이탈리아의 대표적인 예술가로, 그의 연출은 감각적인 디테일과 압도적인 무대 비주얼로 유명하다. '투란도트' 무대에서도 제피렐리의 탁월한 미적 감각과 서사적 구성 능력이 유감없이 발휘돼 중국 고대 궁정을 배경으로 펼쳐지는 이야기가 더욱 화려하고 극적으로 표현될 예정이다. 제피렐리의 연출 아래 펼쳐질 '투란도트'는 관객들에게 단순한 공연을 넘어, 영화적인","link":"https://m.entertain.naver.com/movie/article/396/0000689024","retrieved":1726715475193},{"title":"Actor Yoo Ah-in cleared of rape accusations as police cite lack of evidence","contents":"The Yongsan Police Precinct said Thursday that it has dismissed the case against actor Yoo Ah-in, 37, who was accused of allegedly raping a man in his 30s. The decision was made due to a \"lack of evidence,\" according to police. Yoo was investigated on Aug. 28 for allegedly raping the man while he was asleep at a studio apartment in Yongsan District, central Seoul, on July 14. The alleged victim was questioned as a complainant on July 25, about a month after the incident. Under current laws, same","link":"https://m.entertain.naver.com/movie/article/640/0000059062","retrieved":1726711810355},{"title":"\"극한 직업이 될 거예요\"…봉준호 '미키17' 베일 벗었다","contents":"\"극한 직업이 될 거예요.\" 워너브러더스 코리아가 봉준호 감독의 신작 '미키17'의 1차 예고편을 공개했다. 18일 워너브러더스 측은 글로벌 예고편과 함께 한국 관객을 위해 제작된 특별 예고편도 선보였다. '미키 17'은 얼음으로 덮인 우주 행성 개척에 투입된 복제인간의 이야기를 다룬 작품으로 2022년 발간된 에드워드 애시튼의 '미키 7'을 원작으로 한다. 위험한 일에 투입되는 소모품(익스펜더블)으로, 죽으면 다시 프린트되는 미키가 17번째 죽음의 위기를 겪던 중, 그가 죽은 줄 알고 미키 18이 프린트되면서 벌어지는 예측불허의 이야기가 전개된다. 예고편에는 배우 로버트 패틴슨이 맡은 미키 반즈가 익스펜더블에 지원해 우주로 향하는 모습이 담겼다. 영상에는 \"극한 직업이 될 거예요\", \"죽는 것에 익숙해져야 하거든요\"라는 대사와 함께 겁에 질린 미키의 모습이 나온다. 평화롭게 우주를 유영하는 미키의 표정 다음에 바로 잘려 나가는 손목은 '미키 17'이 보여줄 예측 불가의 전개와 미키","link":"https://m.entertain.naver.com/movie/article/015/0005034561","retrieved":1726711810361},{"title":"한소희X한해인, 설경 위 펼쳐질 시리고도 따뜻한 러브스토리 ‘폭설’","contents":"새하얀 눈밭 위 한소희와 한해인의 다정한 모습이 포착됐다. 배급사 판씨네마는 19일 영화 ‘폭설’의 보도스틸을 공개했다. ‘폭설’은 하이틴 스타 설이(한소희)와 운명처럼 가까워진 배우 지망생 수안(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기. 영화는 두 소녀가 서로의 상처와 불안 속에서 성장하고 변화해가는 과정을 아름답게 담아낸다. 특히 두 주인공이 겨울바다를 배경으로 펼치는 이야기는 차가운 겨울 풍경 속에서 피어나는 따뜻한 교감과 감정을 고스란히 전달한다. 또한 마음 따뜻하게 만드는 영상미와 한해인, 한소희 두 배우의 섬세한 연기를 통해 관객들에게 황홀한 영화적 경험을 선사할 예정이다. 공개된 보도스틸은 ‘폭설’의 애틋하고도 여운이 남는 감미로운 분위기를 고스란히 담고 있다. 바닷가에서 설이와 수안의 애틋한 순간을 포착한 장면은 두 소녀의 복잡한 감정을 시각적으로 표현한다. 특히 차가운 겨울 바다와 대비되는 따뜻한 색감들이 눈길을","link":"https://m.entertain.naver.com/movie/article/241/0003380398","retrieved":1726711810362},{"title":"영화 ‘부활’, 로마 교황청립 라테란 대학교에서 특별 상영","contents":"2020년 개봉된 다큐멘터리 영화 ‘부활’이 9월 28일 이탈리아 로마에 위치한 교황청립 라테란 대학교 pmPUL – Aula Pio XI홀에서 특별 상영된다. 라텐란 대학교는 1773년 교황 클레멘스가 설립한 대학으로 '교황의 대학'으로 불린다. 교황청 성직자부 장관인 유흥식 추기경도 이 대학 출신이다. ‘부활’은 이태석 신부의 사랑으로 자란 제자들의 이야기를 담은 다큐멘터리 영화로 현재 이태석재단에서 장학금을 지급하는 의대생만 38명이나 된다. 이번 상영은 주교황청 대한민국 대사관(대사 오현주)이 주최하는 한국문화주간 행사에 한국을 대표하는 영화로 초청받아 성사됐다. 특히 2011년 한국 영화 최초로 바티칸에서 상영된 '울지마 톤즈'에 이어 후속편이 연속해서 가톨릭 성지에서 상영되는 기록을 세웠다. 두 영화를 연출한 구수환 감독은 \"개인적으로 큰 영광이라며 이태석 신부가 남긴 사랑의 향기가 바티칸에 전해지는 계기가 되길 바란다'며 주교황청 한국대사관에 감사의 인사를 전","link":"https://m.entertain.naver.com/movie/article/119/0002873618","retrieved":1726711810363},{"title":"김고은, 인생캐 또 만났네 ('대도시의 사랑법')","contents":"배우 김고은이 영화 '대도시의 사랑법'에서 전무후무 캐릭터를 완성했다. 19일 영화 '대도시의 사랑법'(감독 이언희, 제공 플러스엠 엔터테인먼트·미시간벤처캐피탈㈜, 배급 플러스엠 엔터테인먼트, 제작 ㈜쇼박스·㈜고래와유기농, 공동제작 플러스엠 엔터테인먼트) 측은 김고은이 완성한 여자 주인공 재희의 매력 포인트를 공개했다. #1. 오늘만 산다 '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 인생도 사랑도 후회 없이 즐기고픈 재희를 연기한 김고은의 새로운 얼굴이 기대를 모으고 있는 가운데, 가을 극장가를 사로잡을 재희의 전무후무한 매력에도 이목이 집중되고 있다. 자칭 타칭 ‘오늘만 사는 구재희’라고 불릴 만큼 매 순간 열정을 다하는 재희는 술을 마시고 노는 것뿐만 아니라 책을 사랑하고 공부도 놓치지 않는 등 후회 없는 인생을 보내기 위해 모든 것에 열심인 인물이다. 여","link":"https://m.entertain.naver.com/movie/article/109/0005158489","retrieved":1726711810366},{"title":"\"안보현이 '베테랑2'에 나와?\" 추석에만 445만 관객 모은 깜짝 등장","contents":"영화 '베테랑2'가 추석 연휴에 누적 관객수 445만 명을 돌파한 가운데 배우 안보현의 깜짝 등장이 입소문을 타고 있다. 19일 영화 '베테랑2'(감독 류승완, 제공/배급 CJ ENM, 제작 ㈜외유내강) 측은 안보현의 캐릭터 스틸 컷을 공개했다. '베테랑2'의 강력하고 강렬한 역대급 액션 시퀀스가 화제를 모으며 입소문 견인 역할을 하고 있다. 이 중에서도 한국 영화 사상 레전드 액션 씬으로 남을 거라는 관객들의 추천을 받고 있는 빗속 액션 씬을 탄생시킨 장본인 안보현에 대한 관심이 높다. 안보현은 '베테랑2'에 베일에 싸인 캐릭터로 등장해 개봉 이후 오히려 더욱 뜨거운 호응을 받고 있다. 안보현이 맡은 민강훈 캐릭터는 전직 특수부대 군인 출신으로 특정 사건의 용의자로 지목받게 되는 인물이다. 짧은 등장에도 불구하고 영화의 주요한 스토리의 단초를 제공하며, 영화에서 가장 강렬한 액션 씬의 주인공으로 잊을 수 없는 존재감을 남겼다. 특히 안보현은 영하의 추위에 촬영된 빗속 액션 씬에서","link":"https://m.entertain.naver.com/movie/article/109/0005158485","retrieved":1726711810367},{"title":"얼음 행성으로 간 봉준호…'미키 17'의 흥미로운 상상력","contents":"2025년 1월 28일 세계 최초 한국 개봉 및 1월 31일 글로벌 개봉을 확정한 봉준호 감독의 신작 '미키 17'이 1차 예고편을 공개했다. '미키 17'은 위험한 일에 투입되는 소모품(익스펜더블)으로, 죽으면 다시 프린트되는 미키가 17번째 죽음의 위기를 겪던 중, 그가 죽은 줄 알고 미키 18이 프린트되면서 벌어지는 예측불허의 이야기를 그리는 영화다. 1차 예고편은 이름 뒤에 번호가 붙은 데서 짐작되듯 죽음과 삶의 사이클을 반복하는 주인공 '미키 17'(로버트 패틴슨)을 중심으로, 인류가 개척하려는 얼음 행성에서 등장하는 흥미로운 인물들과 다채로운 사건, 그리고 '미키 17'과 '미키 18'의 위태로운 공존과 의문의 크리처를 담았다. 또한 '미키 17'과 '미키 18'에 맞춘 공개 시점도 이채롭다. 미국은 현지 시간으로 17시 18분, 한국은 추석 연휴 마지막 날인 9월 18일 9시 18분에 글로벌 예고편과 한국 예고편이 동시에 공개됐다. 예고편은 \"극한 직업이 될 거예요\",","link":"https://m.entertain.naver.com/movie/article/416/0000308154","retrieved":1726711810368},{"title":"'사격 은메달' 김예지, 진짜 킬러 된다...'크러쉬'로 배우 데뷔","contents":"파리올림픽 사격 국가대표 김예지가 배우로 데뷔한다. 미국과 아시아 7개국 이상 다국적 스타들이 총출동하여 인종 혐오와 차별에 대한 다양한 인간군상의 얽히고설킨 이야기의 영화 '아시아'의 스핀오프 숏폼 시리즈 '크러쉬'의 캐스팅이 공개됐다. 2024 파리올림픽 은메달리스트 김예지와 인도의 글로벌 스타 아누쉬카 센이 '아시아' 스핀오프 숏폼 시리즈의 킬러로 동반 캐스팅 됐다. 김예지 소속사 배우 캐스팅 플랫폼 플필 류민국 대표는 \"김예지는 아시아랩의 글로벌 대형 프로젝트 영화 '아시아'의 스핀오프 작품에서 세계적인 배우들과 함께 매력적인 킬러 역할의 배우로서 첫 선을 보이는 것에 대해 떨리면서 기쁨을 전했다며, 곧 공개되면 전 세계 팬들에게 큰 선물이 될 것\"이라고 말했다. 아누쉬카 센 역시 인도에서 아역 출신의 인도 최고의 스타 배우로서 인스타그램 4000만 팔로워를 갖고 있는 막강한 메가 인플루언서이기도 하다. 인도 아마존 프라임 시청률 1위 드라마 시리즈 주연으로 현재 인도와 해외","link":"https://m.entertain.naver.com/movie/article/213/0001309812","retrieved":1726711810371},{"title":"무혈 입성 베테랑2 흥행에 추석 극장가 북적…445만명 손익분기점 돌파","contents":"추석 연휴 개봉한 유일한 한국영화 신작 '베테랑2'가 흥행하면서 모처럼 극장가가 붐볐다. 지난해 추석과 비교해 관객수가 50% 가까이 늘었다. 19일 영화진흥위원회 영화관입장권 통합전산망을 보면 추석 연휴(14~18일) 닷새간 '베테랑2'(감독 류승완)는 393만7494명을 모아 박스오피스 1위를 차지했다. 지난 13일 개봉해 누적 관객수 445만3536명을 동원했다. 매출액 점유율은 84.1%를 보였다. 극장 누적 매출액은 433억4952만원이다. 이 기간 2위는 '브레드 이발소: 빵스타의 탄생'(12만4894명), 3위 '사랑의 하츄핑'(11만3634명), 4위 '에이리언: 로물루스'(7만5명) 순이다. '베테랑2'는 추석 연휴 2691개 스크린에서 총 6만9040회 상영됐다. 2위인 '브레드 이발소 : 빵스타의 탄생'이 400개 스크린에서 총 4384회 상영된 걸 보면 거의 모든 극장의 상영관에서 '베테랑2'를 상영한 셈이다. 영화는 개봉 엿새 만에 가볍게 손익분기점(400만명","link":"https://m.entertain.naver.com/movie/article/277/0005473619","retrieved":1726711810372},{"title":"'베테랑2', 추석 극장가 완벽 접수…445만 명 돌파","contents":"'사랑의 하츄핑', 100만 관객 돌파…역대 韓 애니메이션 흥행 2위 배우 황정민과 정해인의 '베테랑2'가 추석 극장가를 휩쓸었다. 19일 영화진흥위원회 영화관입장권통합전산망에 따르면 '베테랑2'(감독 류승완)는 전날 73만 8643명의 관객을 사로잡으며 박스오피스 1위를 차지했다. 누적 관객 수는 445만 3536명이다. 지난 13일 스크린에 걸린 '베테랑2'는 개봉 이틀 만에 100만 명을 돌파한 것을 시작으로 3일 차 200만, 5일 차 300만, 6일 차에 손익분기점(400만 명)을 넘기며 적수 없는 흥행 질주를 이어가고 있다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극으로, 1341만 명의 관객을 사로잡은 '베테랑'(2015)의 속편이다. '사랑의 하츄핑'(감독 김수훈)은 3만 2769명의 관객을 동원하며 2위를 기록했다. 누적 관객","link":"https://m.entertain.naver.com/movie/article/629/0000322310","retrieved":1726711810377},{"title":"유아인, 마약 혐의는 유죄·동성 성폭행은 무혐의","contents":"마약류 상습 투약으로 징역 1년을 선고받은 배우 유아인이 동성 성폭행 범죄 관련해선 혐의를 벗었다. 유아인은 지난 11일 서울 용산경찰서로부터 30대 남성 지인 A씨를 성폭행한 혐의(유사강간)에 대해 무혐의(불송치) 처분을 받았다. 지난 7월 유아인은 A씨로부터 준유사강간혐의로 피소됐다. A씨는 용산구에 위치한 한 주택에서 잠을 자던 중 유아인으로부터 성폭행을 당했다는 내용의 고소장을 접수했다. 현행법상 동성 간 성폭행은 유사강간죄가 적용된다. 용산경찰서는 관련해 유아인의 소환 조사, 고소인 및 참고인 진술, 주변 CCTV 등을 살폈으나 증거가 불충분하다는 판단에 따라 불송치 결정을 내렸다. 사건 조사 과정에서 유아인은 마약 간이시약 검사도 함께 진행, 음성 판정을 받았다. 유아인은 앞서 지난 3일 마약류 관리에 관한 법률 위반(향정) 등의 혐의로 징역 1년 실형을 선고받고 법정구속됐다. 재판부는 유아인의 대마 흡연, 마약류 상습 투약, 타인 명의로 의료용 마약 상습 매수 혐의를 유","link":"https://m.entertain.naver.com/movie/article/465/0000008763","retrieved":1726711810379},{"title":"콘진원, 성수서 ‘2024 월드 웹툰 페스티벌’ 첫 개최","contents":"젊은이들의 핫플레이스 성수동이 웹툰의 성지로 새롭게 탄생한다. 한국콘텐츠진흥원은 문화체육관광부와 서울시가 주최하고, 서울경제진흥원과 함께 주관하는 ‘2024 월드 웹툰 페스티벌’이 오는 26일부터 29일까지 4일간 서울 성수동 일대에서 개최된다고 19일 밝혔다. 올해 처음 개최하는 월드 웹툰 페스티벌은 지난 1월 문체부가 발표한 ‘만화·웹툰 산업 발전방향’의 일환으로, 웹툰 종주국으로서의 위상 강화와 웹툰의 글로벌 인지도 제고를 위한 행사다. 성수동을 거점으로 모바일 속 웹툰을 현실에서 만나는 기회를 제공하며 K-웹툰 IP(지식재산권)의 가치 증대로 이어질 수 있도록 한다. ◆16개 웹툰 기업 참가 이번 페스티벌에는 16개 웹툰 기업이 참가해 다양한 웹툰 관련 굿즈를 판매하고, 전시·체험 프로그램을 운영한다. ▲다온크리에이티브 ▲빅픽처팀 ▲송송책방 ▲스토리펀치 ▲씨엔씨레볼루션 ▲엠스토리허브 ▲와이랩 ▲케나즈 ▲콘텐츠랩블루 등 9개사는 메인 행사장인 에스팩토리 D동에서 팝업스토어를 선","link":"https://m.entertain.naver.com/movie/article/396/0000689020","retrieved":1726711810381},{"title":"\"잘 죽고, 내일 봐\"…봉준호 '미키17', 내년 1월 개봉","contents":"2025년 1월 28일 세계 최초 한국 개봉 및 1월 31일 글로벌 개봉을 확정한 봉준호 감독의 신작 '미키 17'이 1차 예고편을 공개했다. 봉준호 감독의 영화 '미키 17'이 드디어 1차 예고편을 공개했다. 글로벌 예고편과 별도로 한국 관객을 위해 제작된 예고편이 있어, 한국 관객에게는 두 예고편을 비교해 보는 재미도 있다. '미키 17'은 위험한 일에 투입되는 소모품(익스펜더블)으로, 죽으면 다시 프린트되는 미키가 17번째 죽음의 위기를 겪던 중, 그가 죽은 줄 알고 미키 18이 프린트되면서 벌어지는 예측불허의 이야기를 그리는 영화다. 이름 뒤에 번호가 붙은 데서 짐작되듯, 죽음과 삶의 사이클을 반복하는 주인공 미키 17(로버트 패틴슨)을 중심으로, 인류가 개척하려는 얼음 행성에서 등장하는 흥미로운 인물들과 다채로운 사건, 그리고 미키 17과 미키 18의 위태로운 공존과 의문의 크리처까지. '미키 17'의 1차 예고편은 봉준호 감독다운 새로운 이야기와 세계를 보여준다. 또한 미","link":"https://m.entertain.naver.com/movie/article/312/0000680441","retrieved":1726711810385},{"title":"'사랑의 하츄핑', 역대 한국 애니메이션 영화 흥행 2위 등극","contents":"영화 '사랑의 하츄핑'이 개봉 43일째 누적 관객 수 106만 명을 돌파하며 역대 한국 애니메이션 영화 흥행 2위에 등극했다. 영화관입장권 통합전산망 기준 영화 '사랑의 하츄핑'이 9월 18일 3만 2,769명의 관객 수를 기록하며 누적 관객 수 106만 7,322명을 돌파했다. 이는 지난 12년 간 역대 한국 애니메이션 영화 흥행 2위를 지키고 있던 '점박이: 한반도의 공룡 3D'(105만 1,710명)의 누적 관객 수를 넘어선 기록이다. 이로써 '사랑의 하츄핑'은 한국 애니메이션 영화가 지난 12년간 넘어서지 못했던 100만 흥행의 벽을 뛰어넘은 것에 더해, '마당을 나온 암탉'(220만 4,870명)에 이어 역대 두 번째로 많은 관객을 동원한 한국 애니메이션 영화가 됐다. '사랑의 하츄핑'은 초등학생들 사이에서 '초통령'으로 불리며 뜨거운 인기를 누리고 있는 '캐치! 티니핑' 시리즈의 첫 번째 극장판 영화다. 운명의 솔메이트를 찾아 나선 '로미'와 '하츄핑'의 첫 만남을 아름답","link":"https://m.entertain.naver.com/movie/article/052/0002088900","retrieved":1726711810386},{"title":"묻지도 따지지도 말고 '베테랑2'…연휴 지나도 계속 간다[이슈S]","contents":"'베테랑2'가 적수 없는 추석 최강자로서 연휴를 마무리했다. 이미 손익분기점을 넘어 흥행세를 이어갈 전망이다. 19일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '베테랑2'는 18일 하루 73만8643명을 불러모아 일일 박스오피스 정상을 차지했다. 누적 관객은 445만3536명에 이른다. 이로써 '베테랑2'는 지난 13일 개봉 6일 만에 손익분기점인 400만 관객을 돌파하는 기염을 토했다. 9년 전 1341만 관객을 모은 '베테랑'의 속편으로, 류승완 감독과 황정민 등 전편의 주역이 다시 뭉친 '베테랑2'는 독보적 화제성과 인지도를 앞세워 추석 극장가를 완전히 사로잡았다. '베테랑2'는 개봉일 49만 관객을 불러모은 데 이어 호평에 힘입어 연휴 내내 화력을 이어가며 70만~80만대 관객을 매일 모았고, 개봉 둘째날 100만, 셋째날 200만, 다섯째날 300만 관객, 여섯째날 400만 관객을 연이어 돌파했다. '사랑의 하츄핑'이 롱런 하고, '브레드 이발소:빵스타의 탄생' 등 어","link":"https://m.entertain.naver.com/movie/article/477/0000512707","retrieved":1726711810387},{"title":"[POP초점]'베테랑2' 손익분기점 돌파→3편 제작될까..류승완 감독 \"명확한 이야기 있다\"","contents":"'베테랑' 3편도 만나볼 수 있을까. 영화관 입장권 통합전산망 배급사 기준 지난 18일 오전 9시 영화 '베테랑2'가 누적 관객수 400만 1565명을 돌파해 손익분기점(400만명)을 넘겼다. 이는 '베테랑'(9일), '파묘'(9일), '범죄도시2'(7일), '서울의 봄'(12일)보다 빠른 속도다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극으로, 9년 만에 돌아온 속편이다. 앞서 황정민은 '베테랑2' 제작보고회에서 \"9년 만에 속편을 했다고 해서 체력적으로 힘든 건 아직 없었다\"면서도 \"용량이 그 전보다는 못해 잘되어서 '베테랑3'를 빨리 하면 좋겠다\"고 바람을 표한 바 있다. 정해인 역시 헤럴드POP과의 인터뷰에서 \"3편이 만들어져 또 나오게 된다면 발빠르게 달려갈 거다\"고 의지를 불태웠다. 연출을 맡은 류승완 감독은 헤럴드POP과의 인터뷰에서 \"명","link":"https://m.entertain.naver.com/movie/article/112/0003720975","retrieved":1726711810389},{"title":"'기생충' 이후 6년 만…봉준호 신작 '미키17', 내년 1월 개봉 '확정'","contents":"'기생충' 이후, 세계가 궁금해하고 기다렸던 봉준호 감독의 영화 '미키 17'이 드디어 1차 예고편을 공개했다. 특히, 글로벌 예고편과 별도로 한국 관객을 위해 제작된 예고편을 공개해 한국 관객에게는 두 예고편을 비교해 보는 재미도 있다. '미키 17'은 위험한 일에 투입되는 소모품(익스펜더블)으로, 죽으면 다시 프린트되는 미키가 17번째 죽음의 위기를 겪던 중, 그가 죽은 줄 알고 미키 18이 프린트되면서 벌어지는 예측불허의 이야기를 그리는 영화다. 이름 뒤에 번호가 붙은 데서 짐작되듯, 죽음과 삶의 사이클을 반복하는 주인공 '미키 17'(로버트 패틴슨)을 중심으로, 인류가 개척하려는 얼음 행성에서 등장하는 흥미로운 인물들과 다채로운 사건, 그리고 '미키 17'과 '미키 18'의 위태로운 공존과 의문의 크리처까지. '미키 17'의 1차 예고편은 언제나 예측을 비껴가고 기대를 뛰어 넘는, 봉준호 감독다운 새로운 이야기와 세계를 보여준다. 또한 '미키 17'과 '미키 18'에 맞춘 공","link":"https://m.entertain.naver.com/movie/article/477/0000512706","retrieved":1726711810390},{"title":"SBS, 추석 영화 시청률 1,2위…'범죄도시3'·'서울의 봄' 안방서도 통했다","contents":"SBS가 추석 연휴 기간 최신작을 공격적으로 편성하며 영화 시청률 1,2위를 기록했다. 추석 연휴 TV에 방영된 영화 중 가장 높은 시청률을 달성한 영화는 마동석 주연의 '범죄도시3'였다. 이 작품은 추석날인 18일 방영돼 전국 가구 기준 7.1%(닐슨코리아 기준)를 기록, 추석 연휴 영화 최고 시청률을 거머쥐었다. 2023년 5월 개봉한 '범죄도시3'는 전국 1,068만 명의 관객을 동원한 흥행작이다. 시청률 2위 역시 SBS 편성작이었다. 2023년 11월 개봉한 '서울의 봄'으로 연휴 마지막날인 19일에 방영돼 6.5%의 시청률을 기록했다. 이어 MBC '노량'이 5%를, KBS 2TV '30일'이 4.9%를 기록해 3,4위에 올랐다. SBS는 개봉 2년 미만의 천만 영화 두 편을 공격적으로 추석날과 연휴 마지막날 편성하며 가장 많은 시청자들의 사랑을 받았다. 이미 천만 명 이상이 본 흥행작이지만, 안방 시청자들의 중복 관람은 물론이고 최초 관람까지 이끌어내며 가장 많은 주목을","link":"https://m.entertain.naver.com/movie/article/416/0000308152","retrieved":1726711810390},{"title":"한소희♥한해인, 소녀들의 사랑 이야기 [폭설]","contents":"영화 '폭설'이 애틋하면서도 시린 순간들을 담은 보도스틸을 공개했다. '폭설'은 하이틴 스타 설이(한소희)와 운명처럼 가까워진 배우 지망생 수안(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기다. 10월 개봉을 확정 지은 가운데, 18일 차가운 겨울바다를 배경으로 하여 두 소녀의 서정적이고 애틋한 감정을 담은 보도스틸을 공개했다. 영화는 두 소녀가 서로의 상처와 불안 속에서 성장하고 변화해가는 과정을 아름답게 담아낸다. 두 주인공이 겨울바다를 배경으로 펼치는 이야기는 차가운 겨울 풍경 속에서 피어나는 따뜻한 교감과 감정을 고스란히 전달한다. 마음 따뜻하게 만드는 영상미와 한해인, 한소희 두 배우의 섬세한 연기를 통해 관객들에게 황홀한 영화적 경험을 선사할 예정이다. 공개된 보도스틸은 '폭설'의 애틋하고도 여운이 남는 감미로운 분위기를 고스란히 담고 있다. 바닷가에서 설이와 수안의 애틋한 순간을 포착한 장면은 두 소녀의 복잡한 감정을 시","link":"https://m.entertain.naver.com/movie/article/117/0003871717","retrieved":1726711810392}]}