{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이시영, 성형설 돈 물오른 미모로 밤마실‥털코트 입고 부내 폴폴","contents":"배우 이시영이 밤마실에 나섰다. 이시영은 10월 6일 자신의 소셜 계정에 \"젤 좋아하는 착장으로 잉크의 밤\"이라는 글과 함께 여러 장의 사진과 영상을 게재했다. 사진과 영상엔 늦은 시각 외출한 이시영의 밤마실 현장이 담겨 있다. 짧은 미니드레스에 롱부츠를 신고 털코트를 걸친 모습에서 고급스러운 분위기가 물씬 풍긴다. 최근 뜬금없이 성형설에 휩싸일 정도로 물오른 미모는 20대 못지 않게 싱그럽고 아름다워 눈길을 사로잡는다. 사진을 본 누리꾼들은 \"너무 예쁘시다\", \"어디까지 예쁘실 건지\", \"예쁜 양 한 마리\" 등의 반응을 보였다. 한편 이시영은 지난 2017년 요식업 사업가와 결혼해 슬하에 아들 하나를 두고 있다. 오는 11월 공개되는 넷플릭스 오리지널 예능 '좀비버스: 뉴 블러드'에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000905779","retrieved":1728217011772},{"title":"후거·임의신, 아시아콘텐츠·글로벌OTT어워즈 주연상 영예","contents":"배우 후거와 임의신이 2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈의 주연상을 품에 안았다. 6일 부산 해운대구 영화의전당 야외극장에서는 2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈가 진행됐다. 배우 강기영과 티파니 영이 사회를 맡아 활약했다. 이날 남자 주연 배우상은 후거가 차지했다. 후거는 '번화'에서 활약하며 큰 사랑을 받았다. 그는 자신의 캐릭터에 대해 설명하며 작품을 향한 애정을 드러냈다. '번화'로 함께한 이들에게 고마운 마음을 전한 그는 \"관객 여러분께 감사드린다. 밝은 세상에서 감동과 힘을 얻고 살아가시길 바란다\"고 덧붙이며 소감을 마무리했다. 여자 주연 배우상은 임의신이 받게 됐다. 그는 '불구선량적아문'으로 대중에게 호평을 이끌어낸 바 있다. 임의신은 \"이 상을 수상하게 되어 정말 기쁘다. 감사드린다. 이 상은 이번 작품과 제작진에게 정말 큰 힘이 될 것이다\"라고 말했다. 그러면서 \"아름다운 밤을 만들어 주셔서 감사드린다\"고 이야기해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/469/0000826433","retrieved":1728217011772},{"title":"[종합]\"같이 일 못하겠네\" 허경환, 권은비 험담→백종원은 '특급칭찬'('백패커2')","contents":"'백패커2' 권은비가 야무진 일잘러 면모를 보였다. 6일 방송된 tvN '백패커2'에서는 백종원, 이수근, 허경환, 안보현, 고경표가 200명 특수전사를 위한 특수요리를 의뢰받았다. 이날 먼저 도착한 이수근은 고경표의 등장에 \"모자 쓴 거 보니까 대충하고 왔네\"라며 친근함을 드러냈다. 가을 추(秋)남으로 변신한 고경표는 \"이제 옷이 없어요\"라고 토로했다. 반면 안보현은 청순미를 발산하며 나타나 눈길을 끌었다. '워터밤 여신' 권은비가 게스트로 함께했다. 권은비는 등장 전 \"완전 초면이라 떨린다\"고 긴장감을 드러냈다. 권은비의 깜짝 등장에 백종원은 \"워터밤, 특수 게스트네, 아이 비 안 오나\"라며 미소를 지었다. 이를 지켜보던 허경환은 \"너무 좋아하는 거 아닌가요?\"라고 지적했다. 멤버들은 대한민국 최초의 특수부대 '특전사 독수리부대'에 방문했다. 의뢰인은 강하 훈련하다가 만난 '특전사 부부'로 두 사람 모두 낙하산 가하 1000번 이상 실시하면 받는 일명 '골드윙'을 가슴에 달고 자","link":"https://m.entertain.naver.com/now/article/312/0000683228","retrieved":1728217011772},{"title":"'고 1 子' 워킹맘 속마음, \"반 토막 난 성적 나 때문..나쁜 엄마 같아\"('티처스')","contents":"성적 하락으로 엄마와 대화를 단절한 고1 학생의 사연이 공개됐다. 6일 방송된 채널A '성적을 부탁해: 티처스'에서는 고등학교 입학 후 떨어지는 성적으로 가정불화를 겪고 있는 고1 도전 학생의 일상이 그려졌다. 이날 방송에서 고 1 도전 학생의 가족 식사시간이 공개됐다. 도전 학생의 엄마는 아들에게 \"너 채소 다 먹어야 된다\"고 잔소리를 했고, 이에 정승제는 \"잔소리가 많으신 편인 것 같다\"고 말했다. 전현무도 \"엄마. 좀\"라며 만류했다. 식사 중에 도전 학생의 엄마는 \"너무 답답하다. 재밌는 공부만 할 수 없다. 하지 말라는 게 아니라 영어 뉴스보다 중요한 순서대로 공부하자는 말이다\"며 잔소리를 이어갔고, \"지금 성적으로는 (도전 학생이 희망하는) 경찰대 근처도 못 가겠다\"고 덧붙였다. 이에 정승제는 \"어머니께서 같은 말도 기분 안 좋게 말씀하시는 편이다\"며 화법을 지적하기도 했고, 전현무도 “엄마, 쫌”이라며 다시 한 번 버럭 했다. 이어진 영상에서 도전 학생과 엄마의 갈등은 계","link":"https://m.entertain.naver.com/now/article/312/0000683227","retrieved":1728217011778},{"title":"김태우 “♥아내 힘들었던 코로나 때 버팀목, 다시 태어나도 결혼할 것” (백반기행)","contents":"가수 김태우가 아내 김애리를 향해 고마움을 표했다. 10월 6일 방송된 TV조선 '식객 허영만의 백반기행'에는 김태우가 출연해 오리 밥상을 찾아 떠나는 모습이 전파를 탔다. 이날 주당으로 유명한 김태우는 \"아내도 술 좋아하냐\"는 허영만의 물음에 \"연애할 때는 좀 먹었는데 제가 결혼하고 집에서 하도 술을 먹으니까 질려서 안 먹더라\"고 밝혔다. 특히 코로나19 당시 술을 많이 마셨다는 김태우는 \"가수가 돼서 공연을 이렇게 오래 못한 적이 없었다. 공허함이 너무 컸다. 애들이 셋인데 덜 먹지도 않으니까 경제적인 것도 걱정스러운 시기였다\"고 회상했다. 이어 \"이사할 때 와인과 양주를 한 팔십몇 병을 갖고 왔다. 근데 1년 만에 다 마신 것 같다. 거의 매일같이 술을 마셨다\"며 \"아내가 버팀목이 되어줬다. 집에서 자포자기한 상태로 있으니까 아내가 어떻게 보면 애 넷을 키운 그런 느낌\"이라고 덧붙였다. 아내에 대한 고마움 때문일까. 김태우는 \"보답하고 싶어서 다음 생에도 아내를 또 만나고 싶다","link":"https://m.entertain.naver.com/now/article/609/0000905778","retrieved":1728217011778},{"title":"'다리미 패밀리' 김혜은, 상속세 피하려 숨긴 100억 도둑 맞았다","contents":"'다리미 패밀리' 김혜은이 강도에게 집 안 비밀금고에 숨겨둔 100억 원을 도둑맞았다. 6일 오후 8시 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 백지연(김혜은 분)이 숨겨둔 비밀금고를 도둑맞는 장면이 그려졌다. 현관을 연 백지연은 자신이 옷장 안 비밀금고에 넣어둔 현금을 훔치려는 2인조 도둑과 마주쳤다. 이들은 백지연을 골프채로 가격한 뒤 \"어차피 신고 못 하잖아\"라며 손발을 묶었다. 이후 이들은 중국으로 밀항하기 위해 현금을 갖고 도망쳤다. 집에 돌아온 지승돈(신현준 분)과 서강주(김정현 분)는 경찰에 신고하려 하지만 백지연은 뜯어말렸다. 사실 이 현금은 백지연이 지승돈과 서강주 몰래 숨겨둔 것으로, 15년 전 백지연이 아버지에게 물려받은 돈이었다. 4개월만 버티면 상속세 납부 없이 전부 받을 수 있기 때문에 신고를 못 하도록 말린 것이다. 백지연은 도둑맞은 현금이 100억 원이라고 밝혀 경악을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007827427","retrieved":1728217011784},{"title":"god 김태우 \"코로나19 때 술만 마셔... 와인·양주 80병 1년 만 순삭\" ('백반기행')","contents":"god 김태우가 힘들었던 코로나19 시기를 떠올렸다. 6일 밤 TV CHOSUN '식객 허영만의 백반기행'에서는 김태우가 허영만 화백과 오리 한 상을 맛보러 떠나는 장면이 전파를 탔다. 첫 끼를 위해 서울 송파구의 유명 오리 전문점을 찾은 김태우는 누린내가 전혀 나지 않는 오리 뼈 육수를 맛보고는 \"비결이 뭐냐\"며 감탄했다. 김태우는 \"진짜 곰탕 같다. 여긴 좀 위험하다. 술을 너무 많이 마실 것 같다\"며 허겁지겁 국물을 들이켰다. 식당 대표는 \"오리만으로는 곰탕 맛을 못 낸다. 우족, 소잡뼈를 3시간 끓인 육수를 오리 뼈 육수와 비법 비율로 섞어서 맛을 낸다\"고 설명했다. 다음으로 찾은 곳은 종로에서만 30년을 버틴 오리 맛집. 두 사람은 한국과 일본 음식이 컬래버된 오리훈제샤부샤부가 메뉴로 나오자 \"이런 건 처음 본다\"며 기대감을 드러냈다. 김태우는 \"아 엄청 먹을 것 같은데\"라고 말해 웃음을 자아냈다. 김태우는 훈제오리 사이에 부추가 듬뿍 담겨 있는 걸 보고는 \"가운데가 나눠져","link":"https://m.entertain.naver.com/now/article/213/0001311785","retrieved":1728217011784},{"title":"김장훈, 월세 살면서 200억 넘게 기부 \"공연 적자도 낭만\" (뉴스룸)[종합]","contents":"가수 김장훈이 200억 넘게 기부한 이유를 밝혔다. 6일 JTBC '뉴스룸' 초대석에는 가수 김장훈이 출연했다. 김장훈은 \"젊은이들 사이에서 숲튻훈으로 유명하다'라는 말에 \"기적같은 일\"이라고 이야기했다. 김장훈은 \"어떤 한 의로운 청소년이 '슾튻훈'이라는 내 부캐릭터를 만들어 영상을 올리기 시작했다. 문제는 조롱하기 위해 만든 거다. 공연 중에 소리지르는 것만 모아놓고 '이게 가수냐' 했는데 조회수가 빵 터지니까 예전 노래를 듣기 시작한 거다. 숲튻훈 팬들이 5곡을 역주행시킨 거다. 내 인생 최고의 캐릭터다. 그걸 재밌게 표현했던 게 가장 잘한 일 같다\"라며 고마워했다. 숲튻훈의 숲은 '쇠 금(金)'을, 튻은 '긴 장(長)을 뜻한다. 김장훈은 \"내 이름의 장은 '긴 장'이 아니라 '장할 장'이다. 그래서 주민등록증 한문을 바꿨다. 내가 기니까 단순하게 '긴 장'인가 보다 한 것 같다. 복 중의 복이다'라며","link":"https://m.entertain.naver.com/now/article/311/0001779631","retrieved":1728217011784},{"title":"정지선 셰프, ‘흑백요리사’ 출연 전 “욕 엄청 먹어…너무 속상”","contents":"정지선 셰프가 ‘흑백요리사’ 출연 전 비하인드를 밝혔다. 사진= 6일 유튜브 ‘Netflix Korea 넷플릭스 코리아’ 공식 계정에는 ‘흑백요리사 셰프들 직접 등판 여러분의 댓글과 반응을 읽어봤습니다 | 흑백요리사: 요리 계급 전쟁 | 넷플릭스’라는 제목의 영상이 공개됐다. 영상 속에는 이모카세 셰프, 정지선 셰프, 최현석 셰프 등 ‘흑백요리사’ 출연진들의 솔직한 심경이 담겼다. 특히 정지선 셰프는 멋진 마인드를 배우고 싶다는 댓글을 읽고 “사실 제가 이거 나오기 전에 욕을 엄청 먹고 살았다”고 밝혔다. 그는 “이렇게 나를 요리사로 안 봐주는 게 너무 속상했는데 이번에 넷플릭스 통해서 ‘흑백요리사’ 덕에 이미지를 조금 탈피하지 않았나”라고 전했다. 앞서 정지선 셰프는 KBS 2TV ‘사장님 귀는 당나귀 귀’에 고정 출연하며 카리스마 넘치는 이미지를 각인시킨 바 있다. 해당 방송에서 정 셰프는 음악을 틀고 춤을 추고 법인 카드로 비싼 음료를 사먹는 등 주방 분위기에 분노를 표하는 등","link":"https://m.entertain.naver.com/now/article/396/0000690813","retrieved":1728217011784},{"title":"화사, 흰 민소매만 입어도 섹시‥우월한 글래머","contents":"가수 화사가 섹시한 자태를 과시했다. 화사는 10월 6일 자신의 소셜 계정에 \"좋아하는 모든 걸 누렸어. 컨트리 자연 사랑 수영 별 그리고 맥주\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 여행을 떠난 화사의 근황이 담겨 있다. 까무잡잡하게 태닝된 피부에 흰 민소매를 입은 화사의 탄력 있고 섹시한 몸매가 시선을 강탈한다. 글래머러스하고 비율 좋은 자태가 감탄을 자아낸다. 한편 화사는 1995년생으로 만 29세다. 지난 2014년 그룹 마마무로 데뷔했으며, 2023년 가수 싸이가 수장으로 있는 피네이션에 합류해 활발하게 솔로 활동 중이다. 9월 19일 미니 2집 앨범 'O'(오)를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000905777","retrieved":1728217011784},{"title":"\"故 박지아 기억할 것\"…염혜란, 아시아콘텐츠·글로벌OTT어워즈 조연상","contents":"배우 염혜란이 2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈에서 조연상을 받고 고(故) 박지아를 언급했다. 6일 부산 해운대구 영화의전당 야외극장에서는 2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈가 진행됐다. 배우 강기영과 티파니 영이 사회를 맡아 활약했다. 남자 조연 배우상은 '마스크걸'의 안재홍이 받게 됐다. 그는 이 작품에서 아웃사이더 오남 역으로 활약하며 시청자들에게 강렬한 인상을 남겼다. 무대에 오른 안재홍은 \"올해 부산국제영화제는 제게도 특별한 의미로 남을 것 같다. 내가 어렸을 때부터 동경하던 영화제에서 개막식 사회를 맡았고 영광스러운 상까지 받았다\"고 전했다. 이어 '마스크걸'로 함께한 이들에게 고마운 마음을 표현했다. 그는 \"앞으로 많은 시청자들과, 관객들과 함께 멋진 시간을 쌓아 나가는 배우가 되겠다\"고 다짐하며 소감을 마무리했다. 여자 조연 배우상은 '마스크걸'의 염혜란이 차지했다. 염혜란은 '마스크걸'에서 아들을 잃은 엄마 경자 역을 소화하며 안정적인 연기","link":"https://m.entertain.naver.com/now/article/469/0000826430","retrieved":1728217011786},{"title":"김태우, 이렇게 말랐다고? 핼쑥했던 80㎏ 시절 소환 “못 먹어서 울기도” (백반기행)","contents":"가수 김태우가 배고팠던 연습생 시절을 떠올렸다. 10월 6일 방송된 TV조선 '식객 허영만의 백반기행'에는 김태우가 출연해 오리 밥상을 찾아 떠나는 모습이 전파를 탔다. 이날 폭풍 먹방을 선보이던 김태우는 연습생 시절을 회상하며 \"그때는 많이 못 먹었다. 97년도에 IMF가 터져서 회사가 저희를 제작할 상황이 아니었다. 사장님도 거의 2년을 버틴 멤버들에게 미안해서 나가라는 말을 못 했다. 근데 미안해만 하셨다\"고 웃픈 이야기를 전했다. 힘든 시간을 견딘 끝에 지난 1999년 그룹 god(지오디)로 데뷔한 김태우는 \"대한민국 가수는 다 이렇게 준비하는 줄 알았다. 먹을 거에 대한 걱정을 서울 와서 했다. 고등학교 2학년 때였는데 합숙 시작한 지 일주일 만에 울었다. 진짜 많이 못 먹었다\"며 데뷔 당시 80kg이었다고 밝혔다. 허영만이 \"지금은?\"이라고 기습 질문을 던지자 김태우는 \"지금은…\"이라더니 \"꼭 말씀드려야 하냐\"고 입을 닫아 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000905776","retrieved":1728217011786},{"title":"[종합]\"왜 사 입어?\" 김종국, 송지효 '잠옷 사업' 디스…유재석X지석진 '분노'('런닝맨')","contents":"'런닝맨' 김종국이 송지효 사업 아이템을 디스했다. 6일 방송된 SBS '런닝맨'에서는 맛집 탐방 '이 구역의 골목대장' 레이스가 펼쳐졌다. 이날 오프닝에서 유재석은 유유자적한 지석진에 대해 \"요즘 형이 은퇴한 삶을 살고 있다. '은퇴삼'이라고 부른다. 점심을 2시간을 보낸다\"고 폭로해 웃음을 자아냈다. 하하는 '설사병'을 고백하며 건강 이상을 호소했다. 송지효는 잠옷 브랜드를 론칭하며 CEO가 된 사실을 공개했다. \"지효가 이번에 새로운 브랜드를 냈는데 와이프만 챙겨주고 난 안 챙겨주더라\"며 서운함을 토로한 하하에게 송지효는 \"남자 거 없다\"고 설명했다. 송지효의 새 사업 소식에 김종국은 \"진짜 궁금해서 묻는데, 잠옷을 왜 사는 거냐. 따로 잠옷을 사는 거냐\"고 물었다. 이에 하하는 \"집에서 활동복도 되고, 잘 때 몸에 감긴다\"고 장점을 말했다. 하지만, 김종국은 \"헌 옷을 보통 잠옷으로 입는 거 아니냐. 잠옷을 따로 구입하는 건 좀 이상하다\"면서 이해하지 못했다. 이제 막 잠옷","link":"https://m.entertain.naver.com/now/article/312/0000683226","retrieved":1728217011786},{"title":"허경환 “권은비 고자질하러 간 거? 같이 일 못 하겠네” 분노 (백패커2)","contents":"뉴스엔 유경상 yooks@ 허경환이 실수를 저지르고 권은비를 오해했다. 10월 6일 방송된 tvN ‘백패커2’에서는 출장요리단이 대한민국 최초의 특수부대 특전사 독수리부대로 향했다. 게스트로 가수 권은비가 함께 했다. 권은비는 채소 손질을 앞두고 백종원에게 방법을 확인했다. 백종원은 당근은 샐러드에 넣게 채썰고 대파는 콩나물국에 넣게 송송 썰라고 지시했다. 권은비는 백종원의 지시를 허경환에게도 전했다. 하지만 허경환은 당근을 채 썰지 않고 깍둑썰기 했고 “깍둑썰기 아니었냐”며 당황했다. 권은비는 “제가 채 썰어야 한다고 했잖아요. 샐러드에 넣는다고”라며 놀랐고, 고경표는 “형 한 건 하셨네요?”라며 허경환의 실수를 놀렸다. 허경환은 “다들 입조심해요”라며 입단속을 하려 했지만 이수근은 “빨리 이야기하는 게 낫다”고 판단했고 권은비가 바로 백종원에게 달려갔다. 허경환은 “쟤 고자질하러 간 거냐. 같이 일 못 하겠네. 고자질 금지지”라며 애꿎은 권은비에게 분노했다. 하지만 권은비는 백종","link":"https://m.entertain.naver.com/now/article/609/0000905775","retrieved":1728217011786},{"title":"유노윤호 ‘일본 다녀올게요~’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 10월 6일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905774","retrieved":1728217011786},{"title":"최강창민 ‘순수한 눈망울’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 10월 6일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905773","retrieved":1728217011786},{"title":"최강창민 ‘백팩 메고 일본으로’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 10월 6일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905772","retrieved":1728217011786},{"title":"박나래, 성형 고백 \"24살 때 앞트임 수술…애매하게 고쳤다\"('요정재형')","contents":"개그우먼 박나래가 과거에 눈 성형을 한 사실을 고백했다. 6일 유튜브 채널 '요정재형'에는 \"울지마 나래야 너 울면 나도 울어\"라는 제목의 영상이 올라왔다. 공개된 영상에서 박나래를 만난 정재형은 \"일대기를 보며 너에 대해 공부를 하니까 무슨 입시준비하듯이 한 단계 한 단계 잘 올라온 거 같다\"고 말했고, 박나래는 \"타이틀을 받은 건 공채 21기였다\"고 말했다. 이어 박나래는 \"2006년에 KBS에서 데뷔를 했는데 큰 꿈을 안고 시작했지만 생각보다 잘 안 됐다. 저 나름 열심히 살았지만 대중이 잘 몰랐던 시절이 있다. 1년 하다가 얼굴로 뭔가 승부가 안될 것 같아서 애매하게 고쳐버렸다. 당시에 앞트임이 유행이었다\"라고 성형 사실을 고백했다. 박나래의 고백에 정재형은 \"이런 성형 이야기는 사람들이 이야기하기 쉬운 소재는 아니다. 박나래는 사람이 당황스러울 정도로 세다. 그게 사실 기세이기도 하고, '비키니는 기세다'라고 얘기하는 거 보고 '통찰을 하는구나' 싶었다\"고 털어놨다. 이에","link":"https://m.entertain.naver.com/now/article/312/0000683225","retrieved":1728217011788},{"title":"유노윤호 ‘뿔테 안경 쓴 훈남 선배’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 10월 6일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905771","retrieved":1728217011788},{"title":"유노윤호 ‘오랜만에 보는 밝은 미소’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 10월 6일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905770","retrieved":1728217011789},{"title":"김장훈 \"누적 기부액 200억↑, 한 번 사는 인생인데 그것 밖에 못했나 싶어\"('뉴스룸')","contents":"가수 김장훈이 누적 기부액이 200억 원을 넘긴데 대한 소감을 전했다. 6일 JTBC ‘뉴스룸’에선 김장훈의 인터뷰가 펼쳐졌다. 연예계 대표 기부천사로 잘 알려진 김장훈은 “나눔 콘서트는 기발하고 재밌어야 한다. 그래야 사람들이 몰린다”며 “이를 테면 장애인 인식개선 프로젝트를 한다고 해도 결국 우리만의 리그가 된다. 그렇기에 중증 장애인을 초대해서 공연을 한 적이 있다. 그러다 보면 편견이란 말이 없어질 것이라 확신한다”라고 소신을 전했다. 이어 “남극 기후 변화 콘서트를 3년째 추진 중인데 쉽지 않다”며 전 세계적 기후 이슈에 대한 관심도 덧붙였다. 적자를 감수하며 콘서트를 이어가고 있다는 그는 “난 약속했다. 물 들어오면 노 안 젓고 티켓 값을 내리겠다고. 이번에 물이 들어왔다. 어느 날부터 청소년들이 관객으로 많이 오기에 티켓 값을 내리기로 했다. 그러다 보니 적자가 난 거다”라고 털어놨다. 아울러 적자를 메우고자 행사를 뛰고 있다며 “그것도 복이다. 행사를 할 수 있다는 자","link":"https://m.entertain.naver.com/now/article/213/0001311784","retrieved":1728217011790},{"title":"'11살 연하♥' 김종민, '순진남 코스프레'였나... 딘딘 \"카사노바는 달라\" ('1박 2일')","contents":"김종민이 연애 고수 면모를 뽐냈다. 6일 저녁 KBS 2TV '1박2일 시즌4'(이하 1박2일)에서는 충남 홍성군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 방송에서 멤버들은 지난주에 이어 개그 콘서트2 '알지 맞지'에 출연하는 코미디언 정태호, 남현승, 김시우, 채효령과 함께 콩트 퀴즈를 맞히는 미션에 돌입했다. 첫 번째는 경양식집에서 식사 중이던 여자 친구가 갑자기 \"집에 가겠다\"며 엄포를 놓는 상황. 여친 역을 맡은 채효령은 남자 친구가 여자 연예인 이름을 줄줄 읊자 \"나 집에 가겠다\"며 얼굴을 붉혔고, 이를 지켜보던 이준은 \"이유를 모르겠다. 이런다고 집에 가냐\"며 어리둥절한 표정을 지었다. 반면 딘딘은 \"(남친이) 여자 연예인을 너무 많이 잘 알고 있다\"며 정답을 맞췄다. 김종민은 딘딘이 정답을 맞추는 사이 돈가스에서 눈을 떼지 못하는 문세윤을 보며 \"너 진짜 연애 안 했구나\"라며 타박했다. 문세윤은 \"맞다. 난 진짜 딱 한 번 연애하고 지금 와이프랑 결혼했다","link":"https://m.entertain.naver.com/now/article/213/0001311783","retrieved":1728217011791},{"title":"김태우, 허영만도 놀란 진드기 모드 “집안이 어렵다” (백반기행)","contents":"가수 김태우가 진드기 게스트 면모를 자랑했다. 10월 6일 방송된 TV조선 '식객 허영만의 백반기행'에는 김태우가 출연해 오리 밥상을 찾아 떠나는 모습이 전파를 탔다. 이날 허영만과 김태우는 서울 송파구에 위치한 오리 맛집을 찾았다. 최저가 오리탕과 가장 비싼 능이 오리백숙 사이에서 고민하던 김태우는 \"비싼 것보다 맛있는 음식을 먹어야 한다\"는 허영만의 설득에도 불구 \"능이 오리백숙도 맛있을 것 같다. 선생님이 오늘 계산 해놓고 가시면 나중에 와서 먹도록 하겠다\"고 너스레를 떨었다. '진드기 게스트'라는 애칭을 얻은 김태우는 오리탕을 먹던 중 주변 손님들을 구경했다. 김태우는 \"저쪽에서 드시는 건 약간 맑은 국물이다\"며 호기심을 드러냈고, 허영만은 기습 인터뷰를 시전했다. 손님이 먹던 음식은 오리곰탕. \"저희 하나 주문해 주시면 안 되냐\"는 김태우의 진드기 모드에 허영만은 \"미안하다. 집안이 어렵다더라\"고 농담해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000905769","retrieved":1728217011793},{"title":"정형돈 쌍둥이 딸, 벌써 이렇게 컸다고? 키가 아빠만하네","contents":"개그맨 출신 방송인 정형돈이 훌쩍 큰 쌍둥이 딸을 자랑했다. 정형돈의 아내 한유라는 10월 6일 자신의 소셜 계정에 하트 이모티콘과 함께 여러 장의 사진을 게재했다. 사진 속엔 정형돈 가족의 소소한 일상이 담겨 있다. 무엇보다 함께 웅장한 경치를 구경 중인 정형돈과 쌍둥이 딸의 쓰리샷이 눈길을 끈다. 폭풍 성장해 키가 아빠만큼 큰 두 딸의 근황이 놀라움과 반가움을 동시에 자아낸다. 한편 정형돈은 지난 2009년 방송작가 출신 한유라와 결혼해 슬하에 쌍둥이 딸을 두고 있다. 두 딸은 하와이에서 유학 생활 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000905768","retrieved":1728217011793},{"title":"‘흑백요리사’ 정지선 셰프, 화제의 마라크림딤섬 만드느라…","contents":"넷플릭스 예능 ‘흑백요리사’에 출연한 정지선 셰프가 화제의 메뉴 비하인드를 밝혔다. 사진=유튜브 ‘정지선의 칼있스마’ 6일 유튜브 ‘정지선의 칼있스마’에는 ‘가만있지 말고 마라 크림 잔반 확인해~! 흑백요리사 레스토랑 미션 리뷰’라는 제목의 영상이 공개됐다. 영상 속 정지선 셰프는 지난 1일 공개된 ‘흑백요리사’ 흑백 혼합 팀전 편 촬영 당시를 떠올리며 “이거는 시작이 밤 9시였어”라고 전했다. 그는 회의 과정에 대해 “그냥 최대한 의견을 냈어”라며 “메뉴가 하나였으면 저긴데, 메뉴가 세 개였고 특징을 살리는게 없기 때문에 그냥 빨리 말해서 이걸 결정하자”는 생각이었다고 회상했다. 정 셰프는 “급했어. 이걸 빨리 하고 나가서 장을 봐야 되니까”라며 당시 상황을 밝혔다. 그는 “구하기 제일 힘들었던게 춘권피. 그렇게 구하기 힘든지 몰랐어. 춘권피도 매장에 다 전화하고","link":"https://m.entertain.naver.com/now/article/396/0000690812","retrieved":1728217011796},{"title":"“고기만 170㎏” 백종원, 특수부대 위해 ‘백패커’ 최초 진짜 바비큐","contents":"뉴스엔 유경상 yooks@ 백종원이 역대급 스케일의 진짜 바비큐를 선보였다. 10월 6일 방송된 tvN ‘백패커2’에서는 출장요리단이 대한민국 최초의 특수부대 특전사 독수리부대로 향했다. 천리행군 훈련을 하는 부대원들을 위한 특수 요리가 의뢰됐다. 백종원은 안보현과 하루 전날 이미 메뉴를 준비했다며 상자 가득 거대한 양의 고기를 꺼냈다. 부위는 통삼겹살. 백종원은 “오늘 메뉴를 뭐를 준비했냐면 정말 여태까지 시도한 적이 없는 바비큐를 준비했다. 진짜 바비큐”라고 메인 메뉴를 소개하며 “고기를 많이 먹게 하려고 1인당 800g 잡았다”고 말해 감탄을 자아냈다. 고경표는 “200명인데요?”라며 깜짝 놀랐고 백종원은 “170kg”이라고 말했다. 안보현은 “진짜 많다”고 전날 본 고기의 양을 말했다. 고경표가 “바비큐를 어떻게 하냐. 조리 기구가?”라고 묻자 백종원은 “그것도 공수해왔다”고 했다. 곧 트럭으로 바비큐를 할 터널식 바비큐 기계가 도착해 다시 한 번 감탄을 자아냈다. (사진=t","link":"https://m.entertain.naver.com/now/article/609/0000905767","retrieved":1728217011798},{"title":"이효리, 60억 평창동 집 콘셉트는 빈티지? 성수 나들이 중 폭풍쇼핑","contents":"가수 이효리가 성수 나들이를 즐겼다. 이효리는 10월 6일 자신의 소셜 계정에 \"잼빈티지 앓이\"라는 글과 함께 사진을 게재했다. 사진 속엔 성수동에서 열린 플리마켓을 찾은 이효리의 모습이 담겨 있다. 빈티지 스타일의 옷을 입은 채 다양한 빈티지 인테리어 상품들을 구경하는 이효리가 눈에 띈다. 얼굴에 은은하게 번져 있는 미소에서 이효리의 빈티지 사랑이 느껴진다. 한편 이효리, 이상순 부부는 지난 2013년 9월 제주도에서 결혼식을 올린 뒤 11년간 제주에서 거주했으나 최근 서울로 이사했다. 부부는 지난해 8월 서올 종로구 평창동 소재 단독주택과 인접한 대지 1필지를 60억 500만 원에 매입했다. 연면적은 약 100평이며 지하 1층, 지상 2층으로 이뤄졌다.","link":"https://m.entertain.naver.com/now/article/609/0000905766","retrieved":1728217011799},{"title":"박나래, '나혼산' 비하 논란…\"워낙 친하고 따라하고 싶어서, 속상\" (요정재형)[종합]","contents":"코미디언 박나래가 MBC 예능프로그램 '나 혼자 산다'에 대해 언급했다. 6일 유튜브 채널 '요정제형'에는 '울지마 나래야 너 울면 나도 울어ㅠㅠㅠㅠㅠ'라는 제목의 영상이 올라왔다. 박나래는 MBC 연예대상에서 대상을 수상한 바 있다. 정재형은 박나래가 '받고 싶었습니다'라고 수상 소감을 한 것에 대해 \"재밌었다\"라며 칭찬했다. 박나래는 \"나 너무 탐욕스럽지 않았냐\"라고 물었다. 정재형은 \"수상 소감의 또 다른 패러다임을 보여준 것 같다. 그걸 위해 달려온 사람이 할 수 있는 얘기 같았다\"라고 이야기했다. 박나래는 \"그 전 해에 영자 선배님과 내가 감사하게 선배님이 핫한데도 내가 그 옆에 같이 노미네이트 됐다. 영자 선배님이 그 해에 너무 파급력이 있어 기대는 안 했지만 사람이라는 것이 또 그렇지 않냐. '상 줘도 부담스럽습니다. 안 받을래요'라고 하는 건 'X뻥' 아니냐\"라며 너스레를 떨었다. 이어 \"아쉽냐는 말을 많이 들었는데 나도 모르게 내가 생각한 그 틀에 겸손한 척을 하게","link":"https://m.entertain.naver.com/now/article/311/0001779626","retrieved":1728217011799},{"title":"뉴진스 하니, ‘성덕’ 유병재표 생일파티에 웃참 실패","contents":"방송작가 겸 유튜버 유병재가 뉴진스 하니를 위한 특별한 생일파티를 마련했다. 6일 유병재의 유튜브 채널에는 ‘하니의 웃으면 안 되는 생일파티’라는 제목의 영상이 게재됐다. 해당 영상은 하니의 생일을 맞아 진행된 콘텐츠다. 교실을 배경으로 진행된 영상에서 유병재는 하니의 ‘푸른 산호초’ 의상을 입고 등장했다. 게스트들 역시 우스꽝스러운 의상을 입거나 코스프레를 시도해 시선을 강탈했다. 이후 이날 파티의 주인공 뉴진스 하니가 등장했다. 트레이닝복을 입고 교실에 들어온 하니는 연신 웃음을 참지 못하는 모습으로 시선을 모았다. 유병재도, 하니도 참기 힘은 웃음을 힘겹게 참아가며 생일파티를 진행했다. 유병재는 하니의 유행어인 ‘뜬겁새로’(뜬금포) 등의 표현을 언급하해 웃음을 자아냈다. 하니는 “오늘 이 자리에서 다 모여주셔서 정말 감사하다. 정말 잊지 못할 생일 파티 될 것 같아서 정말 기대된다. 많은 준비를 하고 오신 것 같아서 정말 감사하다”고 인사했다. 이어 지각생 하니는 고양이 귀 머","link":"https://m.entertain.naver.com/now/article/241/0003384395","retrieved":1728217011799},{"title":"\"임영웅 덕분에 최고로 힐링한 시간♥\"…삼시세끼, 10월 예능프로그램 브랜드평판 1위","contents":"가수 임영웅의 출연으로 화제를 모은 tvN '삼시세끼'가 10월 예능 브랜드평판 1위에 올랐다. 6일 한국기업평판연구소가 발표한 예능 프로그램 브랜드평판 2024년 10월 빅데이터 분석결과에 따르면 삼시세끼는 나혼자산다(2위), 미운우리새끼(3위)를 제치고 1위를 차지했다. 한국기업평판연구소는 지난달 6일부터 이달 6일까지 국민들에게 사랑받는 예능 프로그램 50개의 브랜드 빅데이터 1억63만637개를 분석해 소비자들의 브랜드 참여와 소통량, 미디어소비, 브랜드 확산량, 소비량을 측정했다. 지난달 예능 프로그램 브랜드 빅데이터 8963만7386개와 비교하면 12.26% 증가했다. 브랜드 평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 해 참여가치, 소통가치, 미디어가치, 소셜가치로 분류하고 가중치를 두어 나온 지표다. 예능프로그램 브랜드평판에서는 참여가치와 소통가치,미디어가치, 커뮤니티가치, 시청가치로 브랜드평판지수를 분석했다. 임영웅의 팬들은 삼시세끼 출연 영상에 \"다음에 한","link":"https://m.entertain.naver.com/now/article/029/0002906761","retrieved":1728217011799},{"title":"[종합] “내가 왕이다!” 골목대장 빙의한 멤버들, 종로 3가 갈매기살 →동대문 우즈베키스탄 식당 접수 완료(‘런닝맨’)","contents":"멤버들이 서울 골목을 접수했다. 6일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘이 구역의 골목대장’ 편으로 꾸며졌다. 이날 방송에서 제작진은 “골목마다 골목대장을 뽑게 되는데 골목대장은 무료로, 원하는 메뉴를, 원하는 멤버와 즐길 수 있어요. 비용은 골목대장을 제외한 멤버들이 결제합니다”라며 룰을 설명했다. 멤버들은 시드머니를 획득하는 ‘돈방석에 앉아라’ 미션을 진행, 지예은은 “지금 최고조예요. 지금 5만원”이라며 비대한 목표를 세웠다. 지석진은 “몸 좀 만들고 있다”며 과시했고 멤버들은 “어어”라며 그의 몸을 수색해 웃음을 자아냈다. 1라운드가 시작됐고 유재석이 5만원, 꼴찌 지석진은 0원을 획득했다. 2라운드 게임 전 요즘 핫한 옴브리뉴 노래가 나오자 하하와 유재석은 적극적으로 춤췄고 하하 2만원, 세찬 3.5만원을 획득했다. 첫 번째 골목대장을 선정하기 위해 딱지 게임을 진행, 하하가 골목대장이 됐다. 함께 식사할 수 있는 멤버가 두 명이라는 제작진의 말에 하하는 “일","link":"https://m.entertain.naver.com/now/article/009/0005375016","retrieved":1728212563375},{"title":"채종협, ‘횹사마’의 발걸음 [포토엔HD]","contents":"배우 채종협이 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905765","retrieved":1728212563375},{"title":"후 거, 멋진 발걸음 [포토엔HD]","contents":"배우 후 거가 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905764","retrieved":1728212563375},{"title":"“완전 초면” 권은비 게스트 출격에 백종원 활짝 “너무 좋아해” (백패커2)","contents":"뉴스엔 유경상 yooks@ 권은비가 백종원과 초면이라 말했다. 10월 6일 방송된 tvN ‘백패커2’에서는 가수 권은비가 출장요리단 게스트로 함께 했다. 이수근은 고경표가 모자를 쓴 것을 보고 “모자 쓴 것 보니 대충하고 왔네”라고 놀렸다. 고경표는 “이제 옷이 없어요. 사복이 없어서”라고 변명했다. 이어 이수근은 지난 주 결석한 안보현에게도 “왜 이렇게 청순하게 하고 왔냐”고 말했다. 백종원은 “오늘 200명이니 게스트 있지 않냐. 안에 없는데?”라며 게스트를 기다렸고 얼굴을 가린 게스트는 물총으로 백종원 하트를 그린 후에 “백종원 선생님과 완전 초면이라 떨린다. 파이팅”이라고 말했다. 백종원에게는 게스트 힌트로 폭탄이 주어졌다. 이어 물총을 들고 등장한 게스트의 정체는 워터밤 여신 가수 권은비. 백종원은 “특수 게스트네”라며 반겼고 허경환은 “너무 좋아하시는 거 아니냐”고 놀렸다. 백종원은 “비 안 오냐”고 너스레를 떨어 웃음을 줬다. (사진=tvN ‘백패커2’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000905763","retrieved":1728212563377},{"title":"주동우, 여신의 미소 [포토엔HD]","contents":"중국배우 주동우가 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905762","retrieved":1728212563377},{"title":"주동우, 화보같은 오프숄더 드레스 [포토엔HD]","contents":"중국배우 주동우가 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905761","retrieved":1728212563378},{"title":"주동우, ACA에 사뿐~ [포토엔HD]","contents":"중국배우 주동우가 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905760","retrieved":1728212563378},{"title":"트라이비 미레, 유혹의 하트 [포토엔HD]","contents":"걸그룹 트라이비가 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905759","retrieved":1728212563378},{"title":"\"새 멤버 이미지 걱정\" 조세호X이준, 남자의 자격 최하위 '급 반성' (1박 2일)[종합]","contents":"조세호와 이준이 남자의 자격 최하위 결과에 반성을 했다. 6일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호가 충남 홍성 여행을 떠나는 모습이 전파를 탔다. 이날 멤버들은 자신들 몰래 제작진이 매너 테스트를 위한 실험 카메라를 진행한 사실을 알고 놀랐다. 주종현PD는 멤버들이 한 명씩 나타날 타이밍에 맞춰 수박 등의 무거운 짐을 든 막내작가를 내보냈다. 멤버들이 짐을 들어주는지 확인하고자 했던 것. 김종민은 짐을 든 막내작가를 보고도 전혀 관심이 없는 얼굴로 수박에만 관심을 보이고 있었다. 김종민은 \"괜히 오지랖인가 싶어서 그랬다\"고 해명했지만 스태프들의 야유가 쏟아지자 급발진해 웃음을 자아냈다. 딘딘은 막내작가에게 재정비방이 어딘지만 물어보고 막내작가를 앞서 나갔다. 유선호는 \"안 무거우세요?\"라고 물어보더니 \"지금 들어주기엔 너무 늦었죠?\"라고 말하며 끝내 짐을 들어주지는 않았다. 멤버들은 유선호를 두고 \"저게 최악이다\"라고 입을","link":"https://m.entertain.naver.com/now/article/311/0001779623","retrieved":1728212563379},{"title":"트라이비 지아, 청초한 볼하트 [포토엔HD]","contents":"걸그룹 트라이비가 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905758","retrieved":1728212563380},{"title":"지예은, 유행 '옴브리뉴 춤' 몰라도 당당 \"내가 가는 길이 곧 MZ\"[런닝맨][★밤TView]","contents":"'런닝맨' 지예은이 자신감 넘치는 태도를 보였다. 6일 방송된 SBS 예능 프로그램 '런닝맨' 722회에서는 서울의 특별한 '맛 골목'을 찾아다니는 '이 구역의 골목대장' 레이스가 펼쳐졌다. 이날 레이스는 서울의 특색이 있는'맛 골목'에 방문해 골목대장을 뽑는 방식으로 진행됐다. 뽑힌 골목대장은 해당 골목에서 원하는 메뉴로 원하는 만큼, 원하는 멤버와 식사할 수 있는 권한이 주어졌다. 골목에서 발생한 비용은 골목대장을 제외한 멤버들이 사비로 지불해야했다. 레이스 설명을 들은 양세찬은 \"오늘 골목대장을 하하 형이 하게 되면 정리가 안 될 것 같다. 지금 (하하 형이) 설사병 났다\"라며 하하의 '설사병 이슈'를 폭로했다. 이에 하하는 \"나 지사제 챙겨왔다\"라고 어필했다. 하지만 유재석은 \"요즘 왜 이렇게 설사를 해. 장 관리 좀 해\"라고 하하에게 핀잔을 줬고, 하하는 \"갑자기 탈이 날수도 있잖아요. 뭔 맨날 설사냐고 하냐\"라며 서운한 모습을 보여 보는 이들의 웃음을 자아냈다. 첫 번째","link":"https://m.entertain.naver.com/now/article/108/0003271073","retrieved":1728212563382},{"title":"티파니영, 드레스 여신 [포토엔HD]","contents":"소녀시대 티파니영이 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905757","retrieved":1728212563382},{"title":"티파니영, 돋보이는 시스루 드레스 [포토엔HD]","contents":"소녀시대 티파니영이 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905756","retrieved":1728212563383},{"title":"채종협·김요한, 아시아콘텐츠·글로벌OTT어워즈 신인상","contents":"배우 채종협과 김요한이 2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈의 남자 신인상을 차지했다. 6일 부산 해운대구 영화의전당 야외극장에서는 2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈가 진행됐다. 배우 강기영과 티파니 영이 사회를 맡아 활약했다. 이날 남자 신인상은 '아이 러브 유(Eye love you)'의 채종협과 '살인자ㅇ난감'의 김요한이 받게 됐다. 채종협은 '아이 러브 유'를 통해 큰 사랑을 받으며 일본에서 횹사마라는 수식어를 얻었다. 김요한은 '살인자ㅇ난감'에서 이탕(최우식)의 조력자이자 해커인 노빈 역을 맡아 존재감을 드러낸 바 있다. 무대에 오른 채종협은 \"뜻깊은 자리에 온 것만으로도 기쁜데 수상하게 돼 영광이다. 만감이 교차하는 것 같다\"면서 시청자들에게 감사 인사를 전했다. 또한 앞으로도 노력할 것을 다짐했다. 김요한은 \"현장에서 말썽꾸러기였던 날 잘 챙겨 주신 우식이 형, 석구 형, 희준 선배님께 감사의 말씀을 드리고 싶다\"고 했다. 그는 \"이런 상을 내가","link":"https://m.entertain.naver.com/now/article/469/0000826426","retrieved":1728212563383},{"title":"유재석, 대장 지석진 '왼팔' 자처하더니 은근슬쩍 대장 행세('런닝맨')","contents":"대장 지석진과 그의 왼팔 유재석, 30년 인연을 자랑하는 두 남자의 관계가 역전됐다. 무슨 사연일까. 6일 SBS ‘런닝맨’에선 유재석 지석진 송지효 지예은 하하 양세찬 김종국이 함께하는 ‘이 구역 골목대장’ 미션이 펼쳐졌다. 이날 지석진이 치열한 딱지치기 끝에 골목대장으로 등극한 가운데 유재석은 그의 옆자리를 꿰차곤 ‘심복’을 자처했다. 여기에 지예은과 송지효까지 가세해 ‘지라인’을 형성하자 김종국은 대놓고 불쾌감을 표했다. 이에 유재석은 “거 아저씨, 대장님이 바뀌었으면 시원하게 인사 좀 하라”며 김종국에 거드름을 피우곤 “지석진은 나와 30년 넘은 형님”이라고 강하게 덧붙였다. 이에 지석진은 “우리가 눈물 젖은 호두 빵을 먹으면서 살았다”며 추억에 잠긴 모습을 보였다. 그런데 지석진의 왼팔이 된 유재석은 양세찬에게 어깨를 주무를 것을 명령하는 등 어느 순간부터 대장 행세를 하는 모습으로 멤버들의 빈축을 샀다. 이 와중에도 바지대장이 된 지석진이 제 처지를 모른 채 “유재석이 주","link":"https://m.entertain.naver.com/now/article/213/0001311782","retrieved":1728212563385},{"title":"주동우, 여신의 발걸음 [포토엔HD]","contents":"중국배우 주동우가 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905755","retrieved":1728212563386},{"title":"안재홍, 진지한 포즈 [포토엔HD]","contents":"배우 안재홍이 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905754","retrieved":1728212563388},{"title":"“왜 나한테만 그래”… 지예은, 턱살 놀리는 김종국에 찌릿 (‘런닝맨’)","contents":"김종국이 지예은 놀리기에 맛들렸다. 6일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘이 구역의 골목대장’ 편으로 꾸며졌다. 이날 방송에서 세 번째 골목대장인 유재석 덕분에 송지효, 지예은은 우즈베키스탄 음식을 먹게 됐다. 허겁지겁 먹는 예은에 하하는 “예은아 턱에 좀 숨겨가”라며 놀렸고 김종국은 “어떻게 넣는 거야? 펠리컨처럼 턱에 넣는 거야?”라며 덧붙였다. 지예은이 그를 째려보자 “왜 나한테만 그래... 알았어. 하루에 두 번만 놀릴게”라며 여동생 놀리기에 진심인 모습을 보였다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005375013","retrieved":1728212563390},{"title":"채건아-임의신-가진동, ACA-OTT글로벌 어워즈에서 인사 [포토엔HD]","contents":"채건아, 임의신, 가진동이 10월 6일 오후 부산 해운대구 영화의전당에서 열린 제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’ 레드카펫 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905753","retrieved":1728212563391},{"title":"'골목대장 된' 하하, 지석진에게 \"너무 열받아…카메라 잡으시라\"","contents":"'런닝맨' 지석진이 하하의 지시로 카메라를 잡았다. 6일 오후 방송된 SBS '런닝맨'에서는 멤버들이 맛 골목을 찾아다니는 모습이 공개됐다. 이날 하하는 갈매기살 골목의 골목대장으로 선정돼 멤버들에게 자유롭게 지시할 수 있게 됐다. 식사를 하면 안 되는 룰을 어기고 지석진이 상추를 집어먹자 하하는 \"아 나 진짜 너무 열받아\"라며 카메라 감독을 향해 \"감독님 여기 쉬시고 (지석진) 형은 카메라 잡으시라\"라고 말했다. 이어 멤버들 옆에 앉은 카메라 감독 대신 카메라를 잡은 지석진을 보고 유재석은 \"근데 오늘 또 복장이 카메라 감독 같으시네\"라며 거들었다. 지석진은 \"내 마음대로 찍을 거야. 카메라에는 이제 하하가 안 나온다\"라며 뒤끝을 부리는 모습을 보여줬다. 이에 하하는 \"카메라 들고 여기 골목 두 바퀴 뛰고 오세요\"라고 말해 웃음을 선사했다.","link":"https://m.entertain.naver.com/now/article/421/0007827416","retrieved":1728212563395}]}