{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘더블랙레이블’ 테디 첫 걸그룹 미야오, 올해 데뷔[공식]","contents":"더블랙레이블이 신인 걸그룹 ‘MEOVV’(미야오)를 론칭한다. 16일 더블랙레이블은 공식 SNS 개설과 동시에 ‘MEOVV’(미야오)의 그룹명과 로고, 무빙 커버를 공개했다. 올해 정식 데뷔를 앞둔 ‘MEOVV’(미야오)는 K팝 최정상 가수들의 음악을 프로듀싱한 테디(TEDDY)가 이끄는 더블랙레이블이 선보이는 첫 번째 걸그룹으로, 데뷔 전부터 글로벌 팬들의 뜨거운 관심을 받은 바 있다. 신설된 ‘MEOVV’(미야오)의 공식 계정에 업로드된 무빙 커버에는 날카롭게 발톱을 세운 고양이의 앞발이 그려져 있어 눈길을 끈다. 발톱을 장식한 ‘MEOVV’ 이니셜 피어싱, 할퀸 자국이 섬광을 일으키듯 서서히 나타나는 모션 등 팀의 정체성을 느낄 수 있는 디테일이 호기심을 자극한다. 출격을 앞두고 강렬한 신호탄을 쏘아 올린 ‘MEOVV’(미야오)의 멤버 구성과 데뷔 앨범 형태는 순차적으로 공개될 예정이다. 트렌디한 음악과 콘텐츠로 K팝 신의 새 흐름을 주도하는 더블랙레이블이 선보이는 새로운 걸그","link":"https://m.entertain.naver.com/now/article/144/0000982423","retrieved":1723777805929},{"title":"로버트 할리, '마약 사건' 가족에게 설명 안해...\"아내와 관계 멀어졌다\" ('한이결')","contents":"윤세영 PD가 로버트 할리 부부의 섭외 비하인드를 공개했다. 16일 오전, 채널 'MBN 므브니'에서 '한 번쯤 이혼할 결심'(이하 '한이결') 온라인 제작발표회가 진행됐다. 이날 자리에는 김용만, 오윤아, 이혜정, 최준석, 정대세, 윤세영PD가 참석해 프로그램에 대한 이야기를 나눴다. '한이결'은 지난 1~2월 5부작 파일럿으로 방송돼, 각종 포털사이트와 SNS 등을 뜨겁게 달궜던 가상 이혼 관찰 리얼리티 프로그램이다. 스타 부부들의 '가상 이혼'을 통해 이 시대의 부부관계 및 가족의 소중함을 되짚어 보게 하는 파격적인 포맷과 진정성 어린 연출로 화제를 모았다. 파일럿 5부작의 인기에 힘입어 정규 편성을 확정지었다. 윤세영 PD는 \"로버트 할리 씨 같은 경우는 섭외하는 과정에서 제작진도 고민을 했던 부분도 있다. 할리 씨도 출연에 대한 부분을 고민했다\"라며 \"아내 명현숙 씨와 대화를 하던 중에 마약 사건 후에 부부 관계가 많이 힘들어졌고, 가족 간의 관계도 어려움이 있었더라. 그런","link":"https://m.entertain.naver.com/now/article/213/0001305881","retrieved":1723777805946},{"title":"'한이결' 최준석 \"20억 사기 후 이혼할 뻔\"…부부 갈등 해결할까","contents":"최준석(사진=MBN) “이혼하려고 법원 앞까지 갔었어요.” 16일 오전 온라인을 통해 진행된 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 제작발표회에서 전 야구선수 최준석이 이혼 리얼리티 출연을 결심한 이유에 대해 전했다. 정규 편성부터 새로운 부부로 합류하게 된 최준석은 “우리 부부가 좋아질 수 있는 방향이 뭘까를 고민했다. 내 모습이 어떤지, 아내는 어떻게 생활하고 어떤 모습이 있을지도 궁금했다”고 설명했다. ‘한이결’은 스타 부부들의 ‘가상 이혼’을 통해 이 시대의 부부관계 및 가족의 소중함을 되짚어 보게 하는 프로그램이다. 지난 1월 5부작 파일럿으로 방송됐던 ‘한이결’은 정규 편성돼 시청자 곁에 돌아온다. 최준석은 실제로 이혼 위기가 있었다고 털어놨다. 최준석은 과거 지인의 소개로 건물 투자를 했다가 20억대의 사기 피해를 입었다고 전한 바 있다. 왼쪽부터 정대세, 김용만, 오윤아, 이혜정, 최준석(사진=MBN) 최준석은 “제가 아내 말을 안 들었기 때문이다. 말을 안","link":"https://m.entertain.naver.com/now/article/018/0005812285","retrieved":1723777805946},{"title":"'한이결' PD \"'마약 사건' 로버트 할리, 가족 관계 회복 원해…눈물에 진정성 느껴\"","contents":"'한 번쯤 이혼할 결심' 윤세영 PD가 로버트 할리, 명현숙 부부를 섭외한 이유를 전했다. 윤세영 PD는 16일 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 온라인 제작발표회에서 \"두 분이 진정성 있는 저희 프로그램에 출연하는 것이 적합할 것 같다는 생각이 들었다\"라고 했다. 로버트 할리는 가상 이혼을 통해 당시의 아픔과 가족의 트라우마를 솔직히 터놓고 해결점을 찾으려 노력하는 모습을 보여줄 예정이다. 윤 PD는 로버트 할리 섭외 과정에 대해 \"제작진도 고민을 했고, 할리 씨도 고민을 많이 했다\"면서 \"여러 고민을 하던 와중에 아내 명현숙 씨와 대화를 나눴는데, 두 분이 마약 사건 이후에 부부간의 관계가 많이 힘들어졌고, 가족 간의 관계에서도 어려운 상황이 있었다고 하더라. 그 부분을 회복하고 싶다고 눈물을 흘리시면서 말씀을 하셔서, 이 부부가 진정성 있는 저희 프로그램에 출연하는 것이 적합하겠다는 생각이 들었다\"고 설명했다. 한편 MBN '한이결'은 스타 부부들이 가상 이혼을","link":"https://m.entertain.naver.com/now/article/076/0004182020","retrieved":1723777805946},{"title":"최준석 \"사기당한 뒤 이혼 위기…많이 힘들었다\" ('이혼할 결심')","contents":"'한 번쯤 이혼할 결심' 최준석이 힘들었던 지난날을 떠올렸다. 16일 MBN '한 번쯤 이혼할 결심'의 온라인 제작발표회가 진행됐다. 이 자리에는 윤세영 PD와 김용만 오윤아 이혜정 최준석 정대세가 참석했다. '한 번쯤 이혼할 결심'은 스타 부부들이 가상 이혼을 준비하고 실행하는 모습을 담아내는 파격적인 콘셉트의 가상 이혼 관찰 리얼리티다. 파일럿 5부작의 인기에 힘입어 정규 편성을 확정지었다. '다시 찾아온 부부' 이혜정·고민환, 정대세·명서현에 이어 '새로 찾아온 부부' 최준석·어효인, 로버트 할리·명현숙이 가상 이혼 및 솔루션 과정에 참여한다. 최준석은 과거 실제로 아내와의 이혼을 고려했다. 당시를 떠올리던 그는 \"내가 투자해서 사기를 당한 뒤부터 관계가 안 좋아졌다. 아내 말을 안 듣고 경제적 문제로 많이 힘들어졌다. 그때 선수 막바지 시절이었다. 해야할 부분이 있는데 많이 다투다 보니 '이러다 보면 내가 해야 할 운동까지 못할 것 같다'는 느낌도 있었다. 정말 끝까지 갈 뻔","link":"https://m.entertain.naver.com/now/article/469/0000818037","retrieved":1723777805946},{"title":"가상 이혼 연출설 '한이결', 실제 싸움→마약 상황 모두 공개 '진정성↑' [종합]","contents":"'한이결'이 뜨거웠던 가상 이혼 포맷을 다시 선보이며 진정성을 강조했다. 16일 오전, MBN 새 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결') 온라인 제작발표회가 진행됐다. 이 자리에는 윤세영 PD를 비롯해 MC 김용만, 오윤아와 출연자 이혜정, 최준석, 정대세가 참석했다. 정규편성 된 '한이결'은 스타 부부들이 '가상 이혼'을 준비하고 실행하는 모습을 생생하게 담아내는 파격적인 콘셉트의 가상 이혼 관찰 리얼리티로 지난 1월 5부작 파일럿으로 시작해 최고 시청률 5.3%를 기록해 큰 화제를 모았다. 6개월 간 재정비를 마치고 다시 돌아 온 이혜정-고민환, 정대세-명서현 부부에 이어 ‘새로 찾아온 부부’ 최준석-어효인, 로버트 할리-명현숙이 합류했다. 우선 가상 이혼 체험기가 공개됐다. 앞서 파일럿 방영 당시에도 가상 이혼을 경험했던 이혜정은 \"하다보니 너무 많은 꾸중을 들었다. 잘 산다고 생각했는데 돌아보게 되더라. 남편도 '내가 왜!'라고만 하다가 자기를 돌아보더라.","link":"https://m.entertain.naver.com/now/article/311/0001760997","retrieved":1723777805947},{"title":"이번엔 트와이스 미나…'딴따라 JYP' 티저에 소속 아티스트 총출동","contents":"그룹 트와이스(TWICE) 미나가 박진영의 히트곡 '엘리베이터'를 소개했다. KBS는 16일 KBS 2TV와 KBS Kpop 유튜브 채널을 통해 KBS 대국민 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP')의 티저 영상을 공개했다. 영상 속 미나는 연습실 한편에 앉아 쉬던 중 박진영의 음반을 CD플레이어로 재생했다. 이어 박진영의 '엘리베이터' 음원 일부가 흘러나왔고, 미나는 자연스럽게 리듬을 타기 시작했다. 흥이 오른 미나는 자리에서 일어나 자신만의 그루브를 보여주며 보는 이들에게 기분 좋은 설렘을 안겼다. 이번 티저는 데뷔 30주년을 맞은 JYP엔터테인먼트의 대표 아티스트 박진영을 리스펙트하고, 박진영의 등장으로부터 시작된 대한민국 대표 딴따라의 자부심을 공유하기 위해 소속 아티스트가 흔쾌히 참여한 프로젝트의 일환이다. 모든 것이 디지털화돼 가는 세상에서 아티스트의 모든 노력의 결정체인 앨범을 CD플레이어와 유선 이어폰을 통해","link":"https://m.entertain.naver.com/now/article/311/0001760996","retrieved":1723777805947},{"title":"임영웅, 김혜영에 가서 안겨...무명 때부터 알고 지낸 깊은 사이 ('같이삽시다')","contents":"방송인 김혜영이 신인 시절의 임영웅을 떠올렸다. 지난 15일 방송된 KBS 2TV '박원숙의 같이 삽시다 시즌3'에는 방송인 김혜영이 게스트로 출연했다. 이날 김혜영은 \"'아침마당'에 18년 동안 출연했다\"라며 \"'도전 꿈의 무대'에는 너무나 간절한 분들이 나온다, 노래는 잘하는데 무대가 없는 분들이 나오는 프로그램이다\"라고 설명했다. 그러면서 김혜영은 과거 임영웅과의 만남을 떠올리기도 했다. 그는 \"김영옥 선생님과 친한데 임영웅의 절절한 팬이시다. 한번은 임영웅과 촬영하러 가는데, 떨리고 쑥스럽다고 같이 가자고 하더라. 같이 따라가서 만났는데 이젠 의젓하게 앉아 있는 모습을 봤다. 임영웅을 보는 순간 '내가 박수 쳐서 키웠는데'라는 생각이 들면서 뿌듯했다\"라고 전했다. 임영웅은 무명 시절 '아침 마당'에 출연해 김혜영과 인연이 있던 것이다. 김혜영은 \"'아침마당'에서 7~8번 만났다. 너무 반갑더라. '아침마당' 오시는 가수 분들에게 항상 '안겨라' 하면 안긴다. 그날도 임영웅 보","link":"https://m.entertain.naver.com/now/article/213/0001305878","retrieved":1723777805947},{"title":"'한이결' 정대세 \"또 다른 부부문제 有..정규 출연 결심\"","contents":"전 축구선수 정대세가 '한 번쯤 이혼할 결심'을 통해 또 다른 부부 문제를 보여주겠다고 예고했다. 16일 오전 MBN 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결') 온라인 제작발표회가 열렸다. 윤세영PD, 김용만, 오윤아, 이혜정, 최준석, 정대세가 참석했다. 최준석은 '한이결' 출연 이유로 \"처음에 출연하기 쉽지 않았다. 우리 부부가 좋아질 수 있는 방향이 뭘까 고민했다. 그러면서 내 모습이 어떤지, 아내 모습도 궁금했다. 그래서 출연했다\"라고 말했다. 정대세는 \"애들도 많이 컸고 또 다른 관계가 됐다는 걸 방송을 통해 알게 됐다. 이런 남자와 사는 아내가 행복할까 싶었다. 장인어른, 장모님과 같이 살고있는데 저한테 신경쓰이는 부분을 말씀 안 하신거지 않냐. 저를 객관적으로 보면서 가족을 행복하게 해줘야겠다고 생각했다. 긍정적인 말도 걸게 됐다. 이번에 또 나온 건, 또 다른 문제가 있기 때문\"이라고 말해 궁금증을 자아냈다. '한 번쯤 이혼할 결심'은 가상 이혼 관찰 리","link":"https://m.entertain.naver.com/now/article/108/0003258655","retrieved":1723777805947},{"title":"온유 “SM 떠났지만 샤이니 활동은 계속 함께, SM=본집”(더시즌즈)","contents":"그룹 샤이니 멤버 온유이자 솔로 뮤지션 온유가 “SM엔터테인먼트는 여전히 본집이며 샤이니는 계속된다”고 밝혔다. 온유는 8월 16일 오후 10시 방송되는 KBS 2TV '더 시즌즈-지코의 아티스트'에 출연한다. 온유는 최근 진행된 녹화에서 샤이니의 ‘꽃보다 남자’ OST 'Stand By Me'를 홀로 소화하며 반갑게 등장했다. 최근 소속사를 이적해 솔로 활동을 시작한 온유는 “그동안 안주했던 느낌에 새로운 도전을 해보고 싶었다. 지금 할 수 있는 걸 즐기면서 살고 싶다는 생각을 했는데, 이뤄나가는 중”이라고 밝혔다. 이어 샤이니 활동은 여전히 SM과 함께 한다며 ‘본집’이라고 표현했다. 솔로로는 KBS 심야 음악프로그램에 첫 출연인 그는 “목소리가 트라우마인 적도 있었다”며 노래에 대한 부담감이 있던 시간들을 언급했다. 특유의 목소리 때문에 성대모사도 어려웠다는 고민과 달리 박진영을 완벽하게 따라해 웃음을 자아냈다. 최근 건강 이상으로 잠시 활동을 중단했던 온유는 지금은 완벽히 회","link":"https://m.entertain.naver.com/now/article/609/0000886599","retrieved":1723777805947},{"title":"한혜진·홍자, ‘아침마당’ 사로잡은 완벽 가창력+솔직 입담","contents":"가수 한혜진과 홍자가 선후배 간의 끈끈한 케미를 아낌없이 뽐냈다. 한혜진과 홍자는 16일 오전 방송된 KBS 1TV ‘아침마당’ 금요일 코너 ‘행복한 금요일 쌍쌍파티’에 함께 출연했다. 한혜진은 “오늘은 저보다는 홍자를 밀어주기 위해 나왔다. 경연 프로그램 당시 TV를 보며 노래를 너무 잘하는 모습에 반했다가 콘서트에서 우연히 만나게 되며 인연을 맺었는데 마침 같은 소속사 식구가 됐다”며 홍자와의 인연을 소개했고 홍자는 “부모님의 소원 성취를 하기 위해 ‘아침마당’에 나오게 되어 영광이다”며 출연 소감을 전했다. 두 사람의 공감대는 바로 길었던 무명 시절이었다. 한혜진은 “부모님이 저를 위해 뒷바라지를 해주셔서 가수를 할 수 있었다. 아버지가 돌아가신 후 11년이 지났는데 임종을 지키지 못한 게 가슴이 아프다”고 밝혔고 홍자 역시 “부모님이 저보다 너무 많은 고생을 하셨다. 경연 프로그램에 출연할 때는 어머니에게 용돈을 받으며 눈물을 흘렸는데 지금은 용돈을 드리는 딸이 됐다”고 말했","link":"https://m.entertain.naver.com/now/article/057/0001835995","retrieved":1723777805949},{"title":"로버트 할리 투입→ 아동학대 문제 해결... 정규편성 후 달라진 ‘한이결’ [종합]","contents":"‘한번쯤 이혼할 결심’이 절치부심해서 돌아왔다. 논란이 된 부분은 보완하고, 부족했던 부분은 강화했다. 또한 새로운 스타부부의 투입으로 화제성까지 챙기겠다는 포부다. 오는 18일 첫 방송 하는 ‘한번쯤 이혼할 결심’(이하 ‘한이결’)은 스타 부부들이 가상 이혼을 준비하고 실행하는 모습을 담아내는 ‘가상 이혼 관찰 리리얼리티’ 프로그램이다. 지난 1월 파일럿으로 첫선을 보이고 6개월 만에 정규편성을 확정했다. 파일럿에 이어서 또 한 번 MC를 맡은 김용만, 오윤아는 설레는 마음을 감추지 못했다. 특히 오윤아는 “파일럿 때부터 MC를 맡으면서 저 역시 많이 배웠다. 이번엔 눈물도 많이 흘릴 것 같아서 스튜디오에 미리 휴지도 준비해서 다니고 있다”고 해 웃음을 안겼다. ‘황혼 이혼’을 고민했던 결혼 46년 차 이혜정-고민환 부부 ‘처가살이’로 인한 부부 갈등을 고백했던 결혼 11년 차 정대세-명서현 부부가 파일럿에 이어 출연한다. 이혜정과 정대세는 공통으로 “방송 이후 스스로를 돌이켜봤다","link":"https://m.entertain.naver.com/now/article/241/0003373360","retrieved":1723777805949},{"title":"제로베이스원 김규빈 ‘손인사만 해도 심쿵’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUMMER SONIC 2024 TOKYO &amp; OSAKA 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886598","retrieved":1723777805949},{"title":"제로베이스원 김지웅 ‘카메라에 담고 싶은 멋짐’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUMMER SONIC 2024 TOKYO &amp; OSAKA 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886597","retrieved":1723777805949},{"title":"광복절 실수, 연예인도 아니고…'공영방송 KBS'의 배신 [엑's 이슈]","contents":"올해도 어김없이 몇몇 연예인들이 광복절에 일본 관련 이슈로 실망을 안겼다. 황당하게도 이 라인업에 공영방송 KBS가 이름을 올리며 공분을 사고 있다. 8월 15일 광복절. 제79주년 광복절을 맞아 뜻깊은 행동을 하거나 의미 있는 글을 올리며 기념하는 스타들이 있는가 하면, 실언으로 논란이 돼 사과를 하는 경우도 생겼다. 그룹 스트레이 키즈 필릭스는 팬 소통 플랫폼 버블을 통해 팬들과 소통하는 과정에서 일본 애니메이션 챌린지를 언급하고, 이를 짧게 불렀다. 하지만 이는 광복절 당일이었고, 시기가 적절하지 않다는 지적을 받았다. 이에 필릭스는 \"뜻깊은 광복절에 신중하지 못하고 부주의한 모습을 보인 것에 대해 진심으로 사과드린다\"며 \"저의 부족한 역사의식을 깊이 반성하고 있다. 평소 부족했던 부분에 있어 더 공부하고, 행동하여 이런 일을 반복하지 않도록 주의하고 조심하겠다\"며 사과했다. 투모로우바이투게더 연준도 이날 일본에서 찍은 사진을 개인 계정에 올렸다가 삭제했다. 논란이 되자 16일","link":"https://m.entertain.naver.com/now/article/311/0001760995","retrieved":1723777805954},{"title":"'한이결' 이혜정 \"우리 부부 욕 많이 하더라..남은 인생 정말 잘 살 것 \"","contents":"요리연구가 이혜정이 '한 번쯤 이혼할 결심' 파일럿에 이어 정규 편성에도 출연을 결정했다. 16일 오전 MBN 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결') 온라인 제작발표회가 열렸다. 윤세영PD, 김용만, 오윤아, 이혜정, 최준석, 정대세가 참석했다. 이혜정은 \"처음 시작할 때는 뭐지? 하면서 했는데 욕을 많이 하더라. 우리 부부의 삶의 형태를 알게 됐지 않냐. 대세 씨네도 싸우고 하는 걸 보면서 나이가 들어도 같은 상황이구나 싶었고 지혜롭게 배웠다. 이제 남은 인생 정말 잘 살 수 있겠단 생각이 들었다\"라고 파일럿 출연 소감을 밝혔다. 이어 정규 출연 소감으로는 \"이번에 또 하는 거니 기대가 되고 처음보다 우리 남편이 얼마나 달라질까 궁금했다\"라고 말했다. '한 번쯤 이혼할 결심'은 가상 이혼 관찰 리얼리티. 스타 부부들의 '가상 이혼'을 통해 이 시대의 부부관계 및 가족의 소중함을 되짚어 보게 하는 파격적인 포맷을 갖는다. '한이결'은 전무후무한 '가상 이혼' 이야기","link":"https://m.entertain.naver.com/now/article/108/0003258652","retrieved":1723777805954},{"title":"악마로 변신한 박신혜…'지옥에서 온 판사' 티저 포스터 공개","contents":"'지옥에서 온 판사' 속 사악하지만 사랑스러운 악마 박신혜가 온다. 16일 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표) 측은 판사 강빛나로 변신한 박신혜의 모습을 담은 티저 포스터를 공개했다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 이날 공개된 티저 포스터에는 박신혜의 매혹적이면서도 압도적인 존재감이 담겨 눈길을 끈다. 박신혜는 마치 피에 물든 것처럼 검붉은 꽃을 한아름 끌어안은 채, 흔들림 없는 눈빛으로 카메라를 응시하고 있다. 박신혜의 창백하리 만큼 새하얀 피부가 그녀의 입술, 옷, 품에 안은 꽃 등의 레드 컬러와 선명한 색채 대비를 이루며 시선을 강탈한다. 이와 함께 박신혜가 보여주는 '악마'적 요소가 흥미를 불러일으킨다. 인간의 모습을 한 박신혜의 뒤에 자리 잡은 악마의 검은 그림자, 박신혜의 눈에서 형형하게 빛","link":"https://m.entertain.naver.com/now/article/421/0007733399","retrieved":1723777805955},{"title":"김지현, 16일 '청하의 볼륨을 높여요' 출연…특급 가창력 예고","contents":"배우 김지현이 라디오에 출연해 가창력을 뽐낸다. 김지현은 16일 오후 8시 방송되는 KBS Cool FM '청하의 볼륨을 높여요'에 출연한다. 이날 김지현은 배우가 아닌 최근 싱글 '연애'를 발매한 가수로서 출연, 데뷔곡 '연애'의 라이브를 선보일 예정이다. 평소 영화, 드라마 등을 대표하는 배우로서 활약을 펼쳐왔던 김지현은 싱글 '연애'를 발매한 계기를 비롯해 수준 높은 라이브로 청취자들에게 보다 생생한 음악의 감동을 전할 예정이다. 앞서 지난 14일에는 딩고 뮤직 콘텐츠 '텍스티드'에 출연해 가창력을 뽐냈다. 그동안 무대 공연을 통해 쌓아온 음악적 역량과 탄탄한 가창력, 음색은 깊이 있는 해석과 섬세한 표현력으로 김지현만의 감성을 덧입힌 '연애'로 리스너들의 마음을 사로잡은 바 있다. 김지현은 최근 tvN 토일드라마 '감사합니다'와 영화 '파일럿'의 강렬한 신 스틸러로 활약했다. 또 넷플릭스 시리즈 'D.P 시즌2', JTBC 드라마 '서른, 아홉' 등을 통해 탄탄한 연기력과 신","link":"https://m.entertain.naver.com/now/article/477/0000507319","retrieved":1723777805956},{"title":"“마트 가기 힘들 정도” 김우진, 양궁 결승 슛오프 비하인드 공개 (놀뭐)","contents":"2024 파리올림픽에서 ‘금빛 신화’를 쓰고 돌아온 양궁 대표팀이 ‘놀면 뭐하니?’에서 올림픽 비하인드를 밝힌다. 오는 17일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에는 양궁 대표팀 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현이 완전체로 최초 출격해 기대를 높인다. 전 세계에 ‘주몽의 후예’를 널리 알리고 온 양궁 대표팀은 금메달을 자랑스럽게 목에 건 채 배를 타고 등장, ‘놀면 뭐하니?’ 멤버들의 격한 환영을 받는다. 파리올림픽에서 3관왕을 차지하며 한국 선수 최초 5관왕을 달성한 ‘양궁 GOAT’ 김우진은 귀국 후 마트가 가기 힘들 정도로 많은 사랑을 받는 근황과 함께, 손에 땀을 쥐게 한 결승 슛오프 비하인드를 말한다. 미국의 브래디 엘리슨과 결승 직전 초연하게 마주 앉아 있는 대기실 사진도 화제를 모았는데, 그때 어떤 생각을 했는지도 이야기해 눈길을 끈다. 또 한 명의 3관왕 ‘양궁 에이스’ 임시현 선수는 여자 단체전","link":"https://m.entertain.naver.com/now/article/144/0000982419","retrieved":1723777805957},{"title":"‘한이결’ PD “로버트 할리, 마약 사건 이후 부부관계 악화”","contents":"‘한이결’ PD가 로버트 할리 부부 섭외 비하인드를 밝혔다. 16일 오전 MBN 예능 ‘한 번쯤 이혼할 결심’(이하 ‘한이결’)의 온라인 제작발표회가 진행됐다. 이 자리에는 연출을 맡은 윤세영 PD를 비롯해 김용만, 오윤아, 이혜정, 최준석, 정대세가 참석했다. ‘한이결’은 스타부부들이 ‘가상 이혼’을 준비하고 실행하는 모습을 리얼하게 담아낸 전무후무한 콘셉트의 ‘가상 이혼 관찰 리얼리티’ 프로그램이다. 2024년 연초에 방영됐던 파일럿 5부작 인기에 힘입어 정규 편성으로 돌아왔다. 이번 정규 편성에는 앞서 마약 문제가 있었던 로버트 할리의 출연 소식이 전해져 화제를 모았다. 이와 관련해 정세영 PD는 “사실 저희가 섭외를 하는 과정에서 제작진도 고민을 했고, 할리 씨도 많이 고민을 했다”면서 “여러가지 고민을 하던 와중에 아내 명현숙 씨와 대화를 나눴다. 마약 사건 이후 부부관계도 많이 힘들어졌고, 가족 관계도 어려운 상황이 있어서 회복하고 싶다면서 눈물을 흘리더라. 이 부부가 진","link":"https://m.entertain.naver.com/now/article/144/0000982418","retrieved":1723777805958},{"title":"'한이결' PD, 아동학대 논란 사과 \"무거운 책임감 느껴\"…정대세 \"충격 받을 일無\"","contents":"'한 번쯤 이혼할 결심' 윤세영 PD가 파일럿 방송 당시 불거졌던 아동학대 논란에 대해 사과했다. 윤세영 PD는 16일 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 온라인 제작발표회에서 \"제작진으로서 무거운 책임감을 느낀다\"며 \"아이들과 촬영할 때는 부부간의 갈등 요소를 최대한 배제해서 진행했다\"고 했다. '한이결'은 스타 부부들이 가상 이혼을 준비하고 실행하는 모습을 리얼하게 담아낸 가상 이혼 관찰 리얼리티 프로그램으로, 지난 1월 파일럿 방송 당시 최고 시청률 5.3%(닐슨코리아, 전국 유료가구 기준)를 기록하며 뜨거운 관심을 받았다. 약 6개월간의 재정비를 거친 '한이결'에는 파일럿 방송 때 출연했던 이혜정, 고민환 부부와 정대세, 명서현 부부가 다시 찾아왔다. 여기에 로버트 할리, 명현숙 부부와 최준석, 어효인 부부가 새롭게 합류해 '가상 이혼'을 통한 부부 관계 및 각자의 문제를 들여다볼 예정이다. 특히 '한이결'은 파일럿 방송 당시 스타들의 실제 자녀들까지 출연시켜","link":"https://m.entertain.naver.com/now/article/076/0004182014","retrieved":1723777805959},{"title":"최준석, 20억 사기당한 뒤 아내와 이혼 위기 “법원 앞까지 갔는데‥”(한이결)","contents":"최준석이 아내와 실제 이혼 위기가 있었다고 밝혔다. 야구선수 출신 방송이 최준석은 8월 16일 오전 온라인으로 진행된 MBN 예능 ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 제작발표회에서 아내와의 이혼 위기에 대해 언급했다. 이날 \"아내 말을 안 듣고 사기 당한 것 때문에 힘들어졌다\"고 말문을 연 최준석은 \"그게 선수 막바지 시절이었다. 그러다보니 해야 될 부분이 있는데 이런 부분으로 많이 다투고 하다보니까 끝까지 갈 뻔 했다\"고 회상했다. 법원 앞에까지 갔다는 최준석은 \"마지막으로 생각이 바뀐 게 아이들 때문이었다. 아이들이 어릴 때라 우리가 헤어지는 건 헤어지는 거지만 아이들은 어떻게 해야 하나 그런 심정들 때문에 그랬다\"고 이혼 생각을 접은 이유를 고백했다. 그러면서 최준석은 \"이혼 상담을 프로그램을 통해 처음 해봤다. 한 번씩 답답할 땐 다른 사람과 대화해야겠다는 생각이 들더라. 그러면서 변호사가 남인데 남이랑 이런저런 얘기를 해보니 괜찮은 방법이라고 느꼈다\"고 털어놨다. 한","link":"https://m.entertain.naver.com/now/article/609/0000886596","retrieved":1723777805961},{"title":"'이혼할 결심' PD, 아동학대 논란에 사과 \"책임감 느껴\"","contents":"'한 번쯤 이혼할 결심' 윤세영 PD가 아동학대 논란과 관련해 고개를 숙였다. 16일 MBN '한 번쯤 이혼할 결심'의 온라인 제작발표회가 진행됐다. 이 자리에는 윤세영 PD와 김용만 오윤아 이혜정 최준석 정대세가 참석했다. '한 번쯤 이혼할 결심'은 스타 부부들이 가상 이혼을 준비하고 실행하는 모습을 담아내는 파격적인 콘셉트의 가상 이혼 관찰 리얼리티다. 파일럿 5부작의 인기에 힘입어 정규 편성을 확정지었다. '다시 찾아온 부부' 이혜정·고민환, 정대세·명서현에 이어 '새로 찾아온 부부' 최준석·어효인, 로버트 할리·명현숙이 가상 이혼 및 솔루션 과정에 참여한다. 제작발표회에서는 아동학대 논란에 대한 이야기가 나왔다. 앞선 방송에서 정대세의 어린 아들이 부모가 따로 살게 됐다는 소식을 듣고 혼란스러운 마음을 내비친 바 있다. 이후 불거진 정서적 아동학대 논란과 관련해 윤 PD는 \"제작진으로서 책임감을 무겁게 느낀다\"고 말했다. 이어 \"프로그램을 촬영하기 전부터 '미성년 자녀들이 이","link":"https://m.entertain.naver.com/now/article/469/0000818036","retrieved":1723777805962},{"title":"\"포옹할 뻔\" 덱스, 혜리에 플러팅..소울메이트 만났다(냉터뷰) [종합]","contents":"그룹 걸스데이 출신 배우 혜리가 이상형을 밝혔다. 16일 유튜브 채널 '일일칠-117'의 '냉터뷰'에는 '너 뭐야? 혜리 앞에서 자꾸 '덱선이'가 돼'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 걸스데이 출신 배우 혜리가 출연해 다양한 이야기를 나눴다. 이날 덱스는 혜리의 첫인상에 대해 \"실물이 100배 나은 것 같다. 성숙한 어른 같이 느껴졌는데 눈앞에 있으니까 아기 같다는 느낌이 든다. 여동생 같은 느낌\"이라며 \"찾아보니까 생일도 똑같더라. 살면서 나랑 생일 똑같은 사람 처음 본다\"고 말했다. 2010년 17살에 데뷔했다는 혜리는 \"연습생도 아니었고, (아이돌을) 준비하던 사람도 아니었다. 운이 좋아서 캐스팅된 케이스다. 친구가 '어떤 오디션 자리에 한 명이 비는데 가줄 수 있냐'고 해서 갔다. 연예인이라는 걸 해보고 싶었다\"며 \"내가 걸스데이가 앨범을 준비하고 있던 상황에서 중간에 투입됐다. 8월에 오디션을 보고, 10월에 데뷔했다\"고 밝혔다. 이어 \"'이렇게 해도 되는","link":"https://m.entertain.naver.com/now/article/108/0003258651","retrieved":1723777805965},{"title":"제로베이스원 김규빈 ‘상남자 중의 상남자’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUMMER SONIC 2024 TOKYO &amp; OSAKA 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886595","retrieved":1723777805966},{"title":"예지원·오윤아·이수경, 40대에 공개 연애 시작…상대는 일반인 남성 ('여배우의 사생활')","contents":"배우 예지원, 오윤아, 이수경이 공개 연애에 나선다. 오는 20일(화) 첫 방송되는 '공개연애-여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 그린다. '비주얼 끝판왕' 골드미스 여배우들의 연애 리얼리티 출연만으로도 '파격' 그 자체인데, 상대가 일반인 남자라니 대중의 뜨거운 관심이 쏠리고 있다. 여배우들의 이상형은 과연 어떤 남자일까? 썸부터 연애까지 '진정성 100%' 여배우들의 진짜 연애가 공개된다. '로코 여배우' 트리오의 현실판 연애 스토리 '여배우의 사생활'은 제목 그대로 로맨스 드라마 속 주인공 여배우들의 현실 연애를 다룬다. 이들은 화면 속 가상의 사랑보다는, 일반인 남자와의 공개연애를 통해 배우가 아닌 한 사람의 여자가 된다. 모두 40대를 넘은 나이지만 사랑에 있어서는 아직도 소녀이기만 한 여배우들, 이상형 앞에서 수줍어하고 종일 이야기가 끊이지 않는다. 특히 아직까지 베일에 싸인","link":"https://m.entertain.naver.com/now/article/312/0000675496","retrieved":1723777805968},{"title":"\"소띠 女와 잘 맞아\" 이태곤, 아찔한 여름 바캉스 (살림남)","contents":"'살림남' 이태곤이 여름 바캉스에서도 사주에 진심인 모습을 보였다. 오는 17일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 '바다의 왕자' 이태곤의 여름 바캉스가 공개된다. 이날 이태곤은 무더운 여름을 이겨내기 위해 수상레저장에 방문한다. 대학생 때 이후 약 20년 만에 수상레저장을 찾은 이태곤은 신문물 놀이기구를 보며 들뜬 모습을 감추지 못한다. 이태곤은 빨간 모자를 쓰고 조교 시절의 모습을 재현해 제작진들의 진땀을 뺀다. 이태곤은 바나나보트와 팡팡 등 수상레저를 즐기며 동심으로 돌아가고, 그 와중에도 제작진들에게 \"나 따라해. 정신력으로 버텨\"라며 지휘하는 등 카리스마를 잃지 않는다. 이태곤은 제작진을 리드하며 \"난 절대 물에 안 빠진다\"라며 호언장담했지만 결국 물에 빠지고, 수영 강사 출신다운 수준급의 수영 실력을 보여주며 자존심을 회복한다. 이를 스튜디오에서 지켜보던 MC 백지영과 은지원 역시 이태곤의 물놀이에 과몰입하며 여름 바캉스를 제대로 즐","link":"https://m.entertain.naver.com/now/article/311/0001760994","retrieved":1723777805969},{"title":"블랙핑크 리사, 새 싱글 ‘NEW WOMAN’ 오늘(16일) 전 세계 공개","contents":"그룹 블랙핑크(BLACKPINK) 리사가 새 싱글 ‘NEW WOMAN(뉴 우먼)’으로 돌아왔다. 리사는 한국 시간 기준 오늘(16일) 오전 9시 전 세계 음원사이트를 통해 신곡 ‘NEW WOMAN’을 공개했다. ‘NEW WOMAN’은 리사와 ‘아티스트의 아티스트’라 불리며 미국 ‘그래미 어워즈’, 라틴 ‘그래미 어워즈’에서도 다수의 수상 이력을 지닌 로살리아가 함께한 곡이다. 리사의 매력적인 보컬과 랩은 물론, 로살리아의 세련된 보이스 및 유니크한 Y2K 스타일이 어우러져 완성도를 더했다. 특히 ‘NEW WOMAN’에는 팝의 거장 맥스 마틴(Max Martin)과 일리야 살만자데(ilya Salmanzadeh)가 프로듀싱으로 참여했으며, LA에서 촬영한 뮤직비디오에는 저명한 뮤직비디오 감독 데이브 메이어스(Dave Meyers)가 메가폰을 잡아 압도적인 연출을 보여준다. 솔로 아티스트로서 활발한 활동을 펼치고 있는 리사는 지난 6월 공개한 싱글 ‘ROCKSTAR(락스타)’로 스포티파","link":"https://m.entertain.naver.com/now/article/057/0001835994","retrieved":1723777805971},{"title":"‘한이결’ PD “로버트 할리 마약 사건 이야기 가족들에 안했더라”","contents":"'한이결' PD가 로버트 할리의 방송 복귀와 관련, 부정적인 시선에 정면 돌파했다. 윤세영PD는 8월 16일 오전 온라인으로 진행된 MBN 예능 ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 제작발표회에서 마약 물의를 일으킨 로버트 할리 부부의 출연에 대해 언급했다. 이날 \"조심스럽게 접근했다\"고 말문을 연 윤세영PD는 \"대중적 시선이 불편하지 않을까 싶어 조심해서 촬영한 부분이 있지만 로버트 할리 부부도 마찬가지였다\"고 회상했다. 이어 윤세영PD는 \"촬영이 들어가자마자 진심으로 촬영에 임했다. 로버트 할리가 마약 사건에 대한 상황적인 이야기나 그 당시 이야기를 아내나 가족들에게도 전혀 이야기하지 않았더라\"며 \"그런 부분들을 이 프로그램을 통해 가감없이 이야기 해주셨고 그러면서 가족이 어떻게 변화되어가는지 지켜보시면 우려하는 시청자들도 다르게 판단하지 않을까 싶다\"고 털어놨다. 한편 8월 18일 첫 방송되는 ‘한이결’은 스타 부부들의 ‘가상 이혼’을 통해 이 시대의 부부관계 및 가족의","link":"https://m.entertain.naver.com/now/article/609/0000886594","retrieved":1723777805973},{"title":"‘하츄핑’ 감독 “파산핑? 부모님들께 죄송…나도 캐릭터 다 못 외워”(라디오쇼)","contents":"김수훈 감독이 '파산핑' 수식어에 대한 생각을 밝혔다. 8월 16일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 '사랑의 하츄핑' 김수훈 감독과 하츄핑이 출연했다. 지난 7일 개봉한 '사랑의 하츄핑'은 운명의 소울메이트를 찾아 나선 로미와 하츄핑의 첫 만남을 그린 애니메이션으로 '캐치! 티니핑'의 첫 번째 영화다. 현재 54만 관객을 돌파하며 뜨거운 반응을 얻고 있다. 이날 전민기는 \"'캐치! 티니핑'이 '파산핑'으로 불린다. 캐릭터가 100개가 넘는다. 아이들 입장에서 사고 모아야 될 게 많은데, 부모님 입장에서는 다 사줄 수가 없지 않나\"라고 말했다. 이에 김수훈 감독은 \"부모님들께는 죄송하다\"고 반응했고, 박명수는 \"입은 웃고 있다\"고 지적했다. 또 김수훈 감독은 \"감독님도 캐릭터 이름 다 못 외우는 것 아니냐\"는 질문에 \"저도 못 외우고 있다. 너무 많다\"고 답해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000886592","retrieved":1723777805974},{"title":"\"연예인은 힘들어야\"…'가브리엘' 지창욱, 멕시코서 생고생 시작","contents":"멕시코 농부 삐뻬로서 72시간 살아가며 아가베 수확 배우 지창욱이 멕시코 농부가 돼 고된 육체 노동을 체험한다. 16일 방송되는 JTBC 예능 프로그램 'My name is 가브리엘'(이하 '마이 네임 이즈 가브리엘') 7회에서 지창욱과 홍진경이 각각 멕시코 과달라하라와 르완다 키갈리에서 타인의 삶을 시작한다. 이 중 지창욱은 멕시코의 농부의 삶에 스며들어 노동의 매운맛을 경험한다. 지창욱은 제작진과 나눈 사전 인터뷰에서 \"편안하고 평범한 그림은 재미없을 것 같다. 새로운 것을 해보고 싶다\"며 \"연예인들이 힘들어야 한다\"고 강조한다. 이 같은 말 한마디가 불씨가 돼 지창욱은 상상치도 못한 힘든 일을 한다. 데프콘은 지창욱을 향해 \"김태호 PD 앞에서 경솔했다\"고 말해 어떤 생고생을 하고 왔을지 더욱 궁금증을 자아낸다. 지창욱은 과달라하라에서 어디론가 납치돼 끌려가며 범상치 않은 '타인의 삶' 시작을 알린다. 그가 출발한 지 약 40시간 만에 도착한 첫 장소는 작열하는 태양이 내리쬐는","link":"https://m.entertain.naver.com/now/article/629/0000313560","retrieved":1723777805975},{"title":"‘한이결’ PD “이혼 과정에선 최대한 배려할 것” 아동학대 논란 사과","contents":"'한이결' PD가 아동학대 논란에 사과했다. 윤세영PD는 8월 16일 오전 온라인으로 진행된 MBN 예능 ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 제작발표회에서 아동학대 논란에 대해 언급했다. 이날 \"아동학대로 논란이 된 건 제작진으로서 책임감을 무겁게 느꼈다\"고 운을 뗀 윤세영PD는 \"이 프로를 촬영하기 전부터 '미성년 자녀들이 이혼이란 사실엔 접근하지 않게 하자. 노출되지 않게 하자'라는 걸 기본적으로 갖고 있던 상황이었다. 그럼에도 이혼에 있어 양육권이 한 축인데 그걸 이야기하지 않을 수 없었다. 정대세 부부를 촬영할 때 직접적인 노출이 아니더라도 시청자들에겐 정서적으로 우려가 되는 부분이 없지 않아 있었던 것 같아서 제작진 대표로서 사과의 말씀 드린다\"고 사과의 뜻을 전했다. 아울러 윤세영PD는 \"정규편성에서는 아이들이 극소수이지만 일상생활 정도에만 참여하고 이혼의 과정, 부부간 갈등 요소에서는 최대한 배려해서 촬영했다\"고 밝혔다. 한편 8월 18일 첫 방송되는 ‘한이결’은","link":"https://m.entertain.naver.com/now/article/609/0000886591","retrieved":1723777805977},{"title":"이혜정, '외도 2번' 남편 달라져...\"고민환 얼마나 바뀔지 궁금해\" ('한이결')","contents":"요리연구가이자 방송인인 이혜정이 '한이결'에 재출연하게 된 이유를 밝혔다. 16일 오전, 채널 'MBN 므브니'에서 '한 번쯤 이혼할 결심'(이하 '한이결') 온라인 제작발표회가 진행됐다. 이날 자리에는 김용만, 오윤아, 이혜정, 최준석, 정대세, 윤세영 PD가 참석해 프로그램에 대한 이야기를 나눴다. '한이결'은 지난 1~2월 5부작 파일럿으로 방송돼, 각종 포털사이트 등을 뜨겁게 달궜던 가상 이혼 관찰 리얼리티 프로그램이다. 스타 부부들의 '가상 이혼'을 통해 이 시대의 부부관계 및 가족의 소중함을 되짚어 보게 하는 파격적인 포맷과 진정성 어린 연출로 화제를 모았다. 파일럿 5부작의 인기에 힘입어 정규 편성을 확정 지었다. 이날 이혜정은 \"처음 시작할 때는 '이거 뭐지?' 시작했는데 하다 보니 너무 많은 꾸중을 듣더라. 저는 '잘 살고 있다'고 생각했는데, 저도 저를 돌아보게 되고 남편도 자기를 돌아보면서 부부 삶의 형태를 알게 됐다\"라며 \"'(부부가) 나이가 들어도, 젊어도 같","link":"https://m.entertain.naver.com/now/article/213/0001305876","retrieved":1723777805978},{"title":"‘한이결’ PD, 로버트 할리 섭외→아동학대 논란 밝혔다","contents":"왼쪽부터 정대세, 김용만, 윤세영 PD, 오윤아, 이혜정, 최준석(사진=MBN) “제작진 대표로서 사과드립니다.” 16일 오전 온라인을 통해 진행된 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 제작발표회에서 윤세영 PD가 프로그램을 둘러싼 논란에 대해 전했다. ‘한이결’은 스타 부부들의 ‘가상 이혼’을 통해 이 시대의 부부관계 및 가족의 소중함을 되짚어 보게 하는 프로그램이다. 지난 1월 5부작 파일럿으로 방송됐던 ‘한이결’은 정규 편성돼 시청자 곁에 돌아온다. 특히 마약 투약으로 물의를 빚었던 로버트 할리가 아내 명현숙과 함께 합류한다고 전해져 이목을 모았다. 로버트 할리는 2019년 3월 필로폰 투약 혐의로 긴급 체포된 바 있다. 그는 서울서부지법으로부터 마약류관리에관한법률 위반 혐의로 마약류치료강의 수강 40시간과 증제 몰수 및 추징금 70만원을 명령 받았다. 윤 PD는 로버트 할리 섭외 과정에 대해 “제작진도 고민했던 부분이 있다. 할리 씨도 출연에 대해 고민을 많이 했","link":"https://m.entertain.naver.com/now/article/018/0005812279","retrieved":1723777805979},{"title":"'나의 해리에게' 신혜선·이진욱, 현실 공감 로맨스 예고","contents":"대본 리딩 현장 공개…9월 23일 첫 방송 배우 신혜선과 이진욱이 첫 만남부터 달콤하면서도 살벌한 '케미'를 뽐냈다. 지니 TV 새 오리지널 시리즈 '나의 해리에게'(극본 한가람, 연출 정지현) 제작진은 16일 신혜선과 이진욱을 중심으로 모인 배우들의 대본 리딩 현장을 공개했다. 배우들은 화기애애한 분위기 속에서 실전을 방불케 하는 열연을 보여줘 작품에 기대감을 더했다. '나의 해리에게'는 새로운 인격이 발현된 아나운서 은호(신혜선 분)와 전 남자 친구 현오(이진욱 분)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스다. 신혜선은 존재감 제로(0)이지만 행복을 꿈꾸는 생계형 아나운서 주은호와 그와 똑같은 얼굴이지만 천진난만한 행복 장학생 주혜리의 1인 2역을 오가는 자연스러운 연기를 보여줬다. 두 인물의 복잡한 감정선을 섬세하게 표현해 캐릭터의 매력을 배가시켰다. 이진욱은 차기 9시 뉴스 앵커 내정자이자 엘리트 아나운서 정현오로 완벽 변신한 모습을 보여줬다. '그윽한 눈빛 하나로","link":"https://m.entertain.naver.com/now/article/629/0000313558","retrieved":1723777805981},{"title":"아동학대 논란에…‘한이결’ PD “무거운 책임감 느껴…사과드린다”","contents":"‘한이결’ 윤세영 PD와 정대세가 파일럿 방송 당시 화제를 모은 ‘아동학대 논란’에 대해 이야기했다. 16일 오전 MBN 예능 ‘한 번쯤 이혼할 결심’(이하 ‘한이결’)의 온라인 제작발표회가 진행됐다. 이 자리에는 연출을 맡은 윤세영 PD를 비롯해 김용만, 오윤아, 이혜정, 최준석, 정대세가 참석했다. ‘한이결’은 스타부부들이 ‘가상 이혼’을 준비하고 실행하는 모습을 리얼하게 담아낸 전무후무한 콘셉트의 ‘가상 이혼 관찰 리얼리티’ 프로그램이다. 2024년 연초에 방영됐던 파일럿 5부작 인기에 힘입어 정규 편성으로 돌아왔다. 다만 ‘한이결’은 앞서 ‘정서적 아동 학대’ 논란의 중심에 선 바 있다. 파일럿 방송 중 정대세, 명서현 부부의 미성년 자녀들이 심적 고통을 받는 모습이 보여졌기 때문이다. 이와 관련해 윤세영 PD는 “제작진으로서 책임감을 무겁게 느낀다. 미성년 자녀들이 이혼이라는 사실에는 접근하지 않게 하자는 게 기본 상황이었고, 그럼에도 불구하고 이혼 상황 속 재산권과 양육권","link":"https://m.entertain.naver.com/now/article/144/0000982417","retrieved":1723777805984},{"title":"임영웅 축구 실력 본 안정환 '러브콜'…\"우리 팀 올래?\"","contents":"축구광으로 널리 알려진 가수 임영웅의 실력을 직접 본 대한민국 축구 국가대표 출신 안정환이 러브콜을 보냈다. 16일 JTBC 축구 예능 프로그램 '뭉쳐야 찬다3'(이하 '뭉찬3') 제작진에 따르면, 임영웅은 오는 18일(일) 저녁 7시 10분 방송분에서 4년 만에 이 프로그램에 다시 출연한다. 이날 방송에서 '리턴즈 FC' 구단주로 나선 임영웅은 '어쩌다뉴벤져스' 감독 안정환과 자존심을 건 한판 승부를 펼친다. '뭉찬' 제작진은 \"양 팀은 메인 경기에 앞서 전력 탐색전으로 팽팽한 신경전을 벌인다\"며 \"안정환 감독과 김남일 코치는 임영웅의 화려한 발재간과 축구 센스에 감탄한다\"고 전했다. 급기야 안 감독은 '5대 5 서바이벌' 경기를 앞두고 임영웅에게 \"우리 팀 들어올래?\"라고 적극적인 영입에 나선다. 제작진은 \"임영웅이 '어쩌다뉴벤져스'에 합류하게 될지 '영웅시대'를 포함한 많은 시청자들의 이목이 집중된다\"고 해당 방송 관전 포인트를 짚었다. ※CBS노컷뉴스는 여러분의 제보로 함께","link":"https://m.entertain.naver.com/now/article/079/0003928552","retrieved":1723777805985},{"title":"4주만에 돌아온 '런닝맨', 파격 편성됐다…박성웅X윤경호 게스트 출격","contents":"4주 만에 돌아오는 SBS ‘런닝맨’의 편성이 전격 변경됐다. ‘런닝맨’은 18일(일) 방송분부터 평소보다 5분 앞당겨진 매주 일요일 오후 6시 10분 방송으로 편성이 변경되면서 시청자들과 5분 더 만나게 됐고,이날 방송에는 배우 박성웅, 윤경호가 게스트로 출격한다. 최근 진행된 녹화는 여름방학 시즌을 맞이해 멤버들이 시골 마을을 찾아 ‘촌캉스’를 즐겼고 영화 ‘필사의 추격’ 배우 박성웅과 윤경호와 함께해 신선한 예능 케미를 선보였다. 11년 만에 ‘런닝맨’을 다시 찾은 박성웅은 그동안 예능에서 볼 수 없는 아우라를 뽐냈지만 유재석은 “성웅이랑 나는 동갑친구다”, “성웅이가 풍기는 인상에 비해 호방하다”, “순한 맛이다”라며 동갑내기 케미를 자랑해 박성웅의 반전매력을 끌어내는가 하면, 첫 출연한 윤경호는 촌캉스 맞춤 이색 면 요리에 도전해 눈길을 끌었다. 윤경호 표 요리를 맛본 이들은 “요리 프로그램 나가도 되겠다”, “집에서 해 먹어보고 싶은 별미다!”라며 감탄을 보냈다는 후문인데","link":"https://m.entertain.naver.com/now/article/311/0001760990","retrieved":1723777805987},{"title":"베이비몬스터, 예쁘고 귀엽고~ 러블리한 아기괴물 (출국)[뉴스엔TV]","contents":"가수 베이비몬스터(BABYMONSTER) 멤버 루카 ,파리타 ,아사 ,아현 ,라미 ,로라 ,치키타가 8월 16일 오전 SUMMER SONIC 2024 해외 공연 일정 차 인천시 중구 인천국젝공항을 통해 일본 오사카로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000886589","retrieved":1723777805988},{"title":"'한이결' 아동학대 논란 사과 \"책임감 느껴\"…정대세 \"아이들도 이해\" [종합]","contents":"'한이결'이 파일럿 방영 당시 가상 이혼 촬영 중 불거졌던 아동학대 논란에 대해 사과했다. 16일 오전, MBN 새 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결') 온라인 제작발표회가 진행됐다. 이 자리에는 윤세영 PD를 비롯해 MC 김용만, 오윤아와 출연자 이혜정, 최준석, 정대세가 참석했다. 정규편성 된 '한이결'은 스타 부부들이 '가상 이혼'을 준비하고 실행하는 모습을 생생하게 담아내는 파격적인 콘셉트의 가상 이혼 관찰 리얼리티로 지난 1월 5부작 파일럿으로 시작해 최고 시청률 5.3%를 기록해 큰 화제를 모았다. 6개월 간 재정비를 마치고 다시 돌아 온 이혜정-고민환, 정대세-명서현 부부에 이어 ‘새로 찾아온 부부’ 최준석-어효인, 로버트 할리-명현숙이 합류했다. 과거 '한이결'은 정대세, 명서현 부부의 가상 이혼 과정 촬영 중 이별을 슬퍼하며 눈물을 보이는 어린 자녀들의 모습을 공개해 '아동학대 논란'에 휩싸였다. 이와 관련 윤세영 PD는 \"아동학대 키워드가 논란","link":"https://m.entertain.naver.com/now/article/311/0001760989","retrieved":1723777805989},{"title":"레드벨벳, 시간을 멈춘 美친 미모 (출국)[뉴스엔TV]","contents":"가수 레드벨벳(Red Velvet) 멤버 웬디, 아이린, 슬기, 조이, 예리가 8월 16일 오전 '2024 Red Velvet FANCON TOUR ' 해외 팬콘 투어 일정 차 인천시 중구 인천국제공항을 통해 태국 방콕으로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000886588","retrieved":1723777805990},{"title":"‘사랑의 하츄핑’ 김수훈 감독 “손익분기점 넘겨, 100만 관객 목표”(라디오쇼)","contents":"김수훈 감독이 '사랑의 하츄핑' 목표 관객수를 언급했다. 8월 16일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 '사랑의 하츄핑' 김수훈 감독과 하츄핑이 출연했다. 지난 7일 개봉 영화 '사랑의 하츄핑'은 운명의 소울메이트를 찾아 나선 로미와 하츄핑의 첫 만남을 그린 애니메이션 영화로 54만 관객을 돌파하며 뜨거운 반응을 얻고 있다. 김수훈 감독은 목표 관객수에 대해 \"1차적으로 50만 관객이 넘었다. 한국 애니메이션 역사에서 100만 관객이 중요하다. 100만을 목표로 달려보겠다\"고 밝혔다. 이어 \"손익분기점이 일반 영화랑 카운트가 다르다. 해외 수출 같은 것도 있어서 50만 정도로 잡았다\"며 현재 손익분기점을 넘긴 상태라고 말했다. 이날 스튜디오에는 하츄핑 캐릭터도 등장했다. 박명수는 \"전국 무대인사를 다닌다고 들었다. 괜찮냐\"고 물었고, 하츄핑은 괜찮다는 듯 긍정적인 몸짓을 선보였다. \"이러다 펭수처럼 되면 어떻게 할 거냐\"는 물음에는 춤을 추며 좋아해 미소를 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000886587","retrieved":1723777805992},{"title":"'한이결' PD \"로버트 할리, 마약 이야기 가족에게 전혀 안 했더라\"…방송 통해 시청자 반응 달라질 수도","contents":"윤세영 PD가 로버트 할리·명현숙 부부의 촬영 과정에 관해 이야기했다. 16일 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 온라인 제작발표회가 진행됐다. 행사에는 김용만, 오윤아, 이혜정, 최준석, 정대세, 윤세영 PD가 참석했다. ‘한이결’은 1~2월 5부작 파일럿으로 방송돼 뜨거운 화제성을 모았다. 인기에 힘입어 정규 편성을 확정했고 6개월간의 재정비를 거쳤다. 타 부부들의 ‘가상 이혼’을 통해 이 시대의 부부관계 및 가족의 소중함을 되짚어 보게 하는 파격적인 포맷과 진정성 어린 연출이 특징이다. 윤세영 PD는 \"할리 씨에게는 조심스럽게 접근했다. 대중적인 시선이 불편하지 않을까 하는 부분을 우려해서 촬영했다. 그 부부도 마찬가지였다. 촬영이 들어가자마자 굉장히 진심으로 촬영했다\"고 이야기했다. 그는 \"할리 씨 경우 마약 사건에 대한 상황적인 이야기를 아내분을 비롯해 가족분들에게도 이야기를 전혀 하지 않으셨더라. 그런 부분을 이 프로그램을 통해서 가감없이 말해줬다. 그러면서","link":"https://m.entertain.naver.com/now/article/312/0000675494","retrieved":1723775607298},{"title":"“로버트 할리 부부, 마약 사건 이후 가족관계 힘들어져”(한이결)","contents":"'한이결' 제작진이 로버트 할리 부부를 섭외한 이유가 있었다. 윤세영PD는 8월 16일 오전 온라인으로 진행된 MBN 예능 ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 제작발표회에서 마약 물의를 빚은 방송인 로버트 할리 섭외 비하인드를 공개했다. 이날 \"섭외 과정에서 고민을 많이 했다\"고 말문을 연 윤세영PD는 \"할리 씨도 출연에 대한 고민을 많이 했다. 대중의 시선이 곱지 않을텐데 하고 여러 고민을 하던 와중에 아내 명현숙 씨와 대화를 하던 도중에 마약 사건 이후 부부 간 관계도 많이 힘들어졌고 가족 간 관계에도 많은 어려움이 있었더라\"며 \"그런 부분을 되찾고 싶다란 말을 눈물을 보이면서 얘기하시는데 진정성 있는 이 프로그램에 적합하겠단 생각이 강하게 들었다\"고 설명했다. 한편 8월 18일 첫 방송되는 ‘한이결’은 스타 부부들의 ‘가상 이혼’을 통해 이 시대의 부부관계 및 가족의 소중함을 되짚어 보게 하는 파격적인 포맷과 진정성 어린 연출의 힘으로 호평 받았으며, 파일럿 5부 종영","link":"https://m.entertain.naver.com/now/article/609/0000886586","retrieved":1723775607299},{"title":"‘내남결’ 공민정♥장재호, 9월 진짜 부부 된다…손 꼭잡고 결혼 발표 “과분한 사람”[종합]","contents":"또 한 쌍의 선남선녀 배우 부부가 탄생했다. 배우 공민정과 장재호가 그 주인공이다. 공민정은 8월 16일 공식 계정에 장재호와 함께 도봉산 무수골에서 손을 꼭 잡은 채 촬영한 커플 사진을 게재했다. 공민정은 \"안녕하세요. 너무나 개인적인 일이지만 꼭 축하받고 싶은 일이 생겨 소식을 나누고자 이렇게 용기내어 봅니다. 다음달 9월, 이젠 이 세상에서 가장 친한 장재호라는 사람과 일가 친척들 및 가까운 지인들과 소소하게 결혼식을 올리게 됐어요\"라고 말문을 열었다. 이어 \"드라마 '내남결'에서 만나기 전부터 친구로 처음 만나서 저를 많이 웃게 해주고 늘 한결같은 자상함으로 따뜻하게 품어준 너무나 소중하고 귀한 사람입니다. 혼자보다 함께 평생 나아가고 싶다고 믿게 만들어준 사람으로 이렇게 결혼까지 하게 됐습니다\"고 말했다. 끝으로 공민정은 \"제 삶에 있어 큰 변화가 있는 요즘인데요, 새로운 출발에 따뜻한 마음 한 줌 보내주시면 오래오래 큰 힘이 될 것 같아요. 저를 아껴주시고 응원해주시는 친","link":"https://m.entertain.naver.com/now/article/609/0000886585","retrieved":1723775607301},{"title":"‘한이결’ PD “로버트 할리 부부, 마약 사건 이후 관계 악화… 눈물흘려”","contents":"‘한번쯤 이혼할 결심’ 연출은 맡은 윤세영 PD가 로버트 할리 부부를 섭외하게 된 비하인드를 밝혔다. 16일 MBN ‘한번쯤 이혼할 결심’ (이하 한이결) 온라인 제작발표회가 진행됐다. 지난 1월 파일럿 방송 후 6개월 만에 정규 편성으로 돌아온 만큼 새로운 스타 부부들에 대한 관심이 커졌다. 특히 지난 2019년 마약 투약으로 파문을 일으킨 뒤 ‘한이결’로 5년 만에 방송에 복귀하는 로버트 할리 섭외 과정에 대한 질문이 쏟아졌다. 윤 PD는 “로버트 할리를 섭외하는 과정에서 제작진도, 할리 본인도 고민이 많았다”면서 “그러던 와중에 아내 명현숙 씨와 대화를 나눴다. 마약 사건 이후 부부간의 관계가 힘들어졌고 회복하고 싶다며 눈물을 흘렸다”고 말했다. 이어 “로버트 할리 부부의 이야기를 들으면 들을수록 진정성을 느꼈고 ‘한이결’ 프로그램에 적합한 부부라고 생각해 섭외하게 됐다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/241/0003373359","retrieved":1723775607302},{"title":"스테이씨, 오직 단 하나 ‘STAYC’ 공주님 (출국)[뉴스엔TV]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 대만 타이페이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886584","retrieved":1723775607304},{"title":"제로베이스원, 멋쁨 가득한 잘생 (출국)[뉴스엔TV]","contents":"가수 제로베이스원(ZEROBASEONE, ZB1) 멤버 박건욱, 김지웅, 한유진, 성한빈, 리키, 김규빈, 석매튜, 장하오, 김태래가 8월 16일 오전 SUMMER SONIC 2024 해외 공연 차 인천시 중구 인천국제공항을 통해 일본 오사카로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000886583","retrieved":1723775607309},{"title":"금쪽이 애교에도 무반응, 5세 딸과 싸우는 철없는 엄마 (금쪽같은)","contents":"오은영 박사가 금쪽이의 진짜 속마음을 분석한다. 8월 16일 오후 8시 10분 방송되는 채널A ‘요즘 육아 - 금쪽같은 내새끼’에서는 5세 딸과 매일 싸우는 철없는 엄마 사연이 공개된다. 이날 스튜디오에는 5세 딸과 8개월 아들을 키우고 있는 30세의 동갑내기 부부가 등장한다. 행복함과 사랑이 뚝뚝 흘러넘쳐야 할 금쪽이네. 그런데 멈출 수 없는 생떼와 과격한 행동을 일삼는 금쪽이 때문에 엄마는 매일 힘들다고. 하루에 10번도 넘게 싸운다는 엄마와 금쪽이 사연은 무엇일까. 선공개 영상에서는 동생과 엄마한테 막대 장난감을 휘두르며 노는 금쪽이의 모습이 보인다. 위험하다고 장난감을 빼앗자, 엄마에게 악을 쓰고 통곡하는 금쪽. 금쪽이의 고집에 스튜디오에서도 당황스러움을 감추지 못한다. 금쪽이는 왜 이런 행동을 하는 것일지 궁금증을 자아낸다. 이후 아침 간식을 챙겨주는 엄마에게 애교를 부리는 금쪽. 그런데 그런 금쪽이를 보고도 엄마는 아무런 반응이 없는 듯 보인다. 관심을 받기 위해 계속 주","link":"https://m.entertain.naver.com/now/article/609/0000886582","retrieved":1723775607311},{"title":"제로베이스원 장하오 ‘더위를 모르는 상남자’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUMMER SONIC 2024 TOKYO &amp; OSAKA 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886581","retrieved":1723775607313}]}