{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘조정석 파워’...영화 ‘파일럿’ 174만 관객 돌파...200만 목전 [MK★박스오피스]","contents":"영화 ‘파일럿’이 개봉 첫 주 압도적 박스오피스 1위를 기록하며 200만 돌파를 앞두고 있다. 영화 ‘파일럿’은 개봉 첫 주 누적 관객수 1,744,458명(영화관 입장권 통합전산망 기준)을 기록하며 압도적 박스오피스 1위에 올랐다. 200만 관객 돌파를 목전에 둔 영화 ‘파일럿’의 흥행 비행은 그야말로 독보적이다. 개봉 전 마블 ‘데드풀과 울버린’ 등 쟁쟁한 영화들의 경쟁 시장이 될 것이라 예상됐던 것과는 달리 ‘파일럿’은 오프닝 첫 날부터 37만 관객을 동원한 데 이어 폭발적인 입소문으로 개봉 첫 주가 지나자마자 200만 관객 돌파를 앞두고 있다. 극장에서 함께 경험하는 시원한 웃음에 높은 점수를 받고 있는 영화 ‘파일럿’은 개봉 2주차에 진입해서도 흥행 비행을 이어갈 것으로 보인다. 입소문을 타고 있는 ‘파일럿’은 특히 어린이, 청소년, 중장년까지 모두가 즐길 수 있는 웃음과 공감 코드가 흥행 요소로 작용해 더욱 스펙트럼 넓은 흥행을 기대하게 한다. 지난 주말 진행 된 개봉 첫","link":"https://m.entertain.naver.com/movie/article/410/0001016287","retrieved":1722818035557},{"title":"'리볼버' 연기력·케미·미장센 극찬…언론 리뷰 포스터 공개","contents":"영화 '리볼버'가 언론의 열띤 호평을 담은 리뷰 포스터를 공개했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화. 공개된 리뷰 포스터는 믿고 보는 배우들의 빈틈없이 몰아치는 열연부터 개성 강한 캐릭터들의 불꽃 튀는 케미스트리, 베테랑 감독과 제작진이 합세해 만들어낸 강렬한 프로덕션까지 다채로운 재미로 가득한 '리볼버'에 대한 언론의 뜨거운 호평을 담았다. 대한민국 대표 배우 전도연, 지창욱, 임지연에 이어 김준한, 김종수, 정만식 등 내로라하는 명품 배우들이 대거 출연해 화제를 모은 '리볼버'는 배우들의 명연기만으로도 극장에서 관람할 이유가 충분하다는 평을 들었다. 또 살아 숨 쉬는 캐릭터와 스크린을 뚫고 나오는 케미스트리에 대해 극찬했다. 전작 '무뢰한'으로 진가를 발휘했던 제작진들은 '리볼버'로 한 단계 업그레이드된 미장센을 선보였다. 이에 대해서도 올여름 다양한 볼거리로 관객을 저격할 영화에","link":"https://m.entertain.naver.com/movie/article/311/0001756775","retrieved":1722818035558},{"title":"독립 영화상 휩쓴 ‘해야 할 일’, 9월25일 개봉[공식]","contents":"부산독립영화제 주요상을 휩쓴 기대작, 영화 ‘해야 할 일’(감독 박홍준)을 9원 극장가에서 만난다. 5일 제작사 명필름랩은 ‘해야 할 일’이 9월 25일 개봉을 확정했다고 밝혔다. 영화는 구조조정으로 동료들을 잘라내야 하는 준희와 인사팀의 너무 리얼한 이야기를 그린다. 명필름랩 6기 박홍준 감독이 각본과 연출을 맡아 실제로 조선소 인사팀에서 근무하며 직접 겪은 경험을 바탕으로 ‘해고의 과정’을 담아낸 리얼 현실 드라마다. 제28회 부산국제영화제 올해의 배우상, 한국영화감독조합 플러스엠상, 제25회 부산독립영화제 심사위원특별상, 최우수연기상, 제49회 서울독립영화제 장편 경쟁 최우수 작품상, 독립 스타상을 휩쓸며 최고의 독립영화로 인정받았다. 해고의 대상자가 아니라 해고의 실행을 맡은 주인공의 내면에 이는 혼란을 담담히 그려가는 한편, 정리해고의 칼바람 속에서 인물 군상의 다양한 심리를 설득력 있게 풀어가 호평을 끌어냈다. 특히 담백한 연기로 사실성을 극대화한 배우들은 주연과 조연이","link":"https://m.entertain.naver.com/movie/article/009/0005345344","retrieved":1722818035560},{"title":"BIFF가 주목한 독립영화…장성범 '해야 할 일' 9월 25일 개봉확정","contents":"지난해 부산국제영화제에서 트로피를 휩쓸어 주목받은 영화 ‘해야 할 일’(감독박홍준)이 마침내 오는 9월 25일 개봉을 확정했다. 영화 ‘해야 할 일’은 구조조정으로 동료들을 잘라내야 하는 준희와 인사팀의 너무 리얼한 이야기를 그린다. 명필름랩 6기 박홍준 감독이 각본과 연출을 맡아 실제로 조선소 인사팀에서 근무하며 직접 겪은 경험을 바탕으로 ‘해고의 과정’을 담아낸 리얼 현실 드라마다. 제28회 부산국제영화제 올해의 배우상, 한국영화감독조합 플러스엠상, 제25회 부산독립영화제 심사위원특별상, 최우수연기상, 제49회 서울독립영화제 장편경쟁 최우수작품상, 독립스타상을 휩쓸며 최고의 독립영화로 인정 받았다. 해고의 대상자가 아니라 해고의 실행을 맡은 주인공의 내면에 이는 혼란을 담담히 그려가는 한편, 정리해고의 칼바람 속에서 인물 군상의 다양한 심리를 설득력 있게 풀어가 호평을 이끌어냈다. 특히 담백한 연기로 사실성을 극대화시킨 배우들은 주연과 조연이 모두 배우상을 수상하는 쾌거를 거뒀다","link":"https://m.entertain.naver.com/movie/article/018/0005805081","retrieved":1722818035561},{"title":"부산국제영화제, 다큐멘터리 관객상 신설","contents":"부산국제영화제가 다큐멘터리 관객상을 신설한다고 5일 밝혔다. 올해 새롭게 선보이는 다큐멘터리 관객상은 와이드앵글-다큐멘터리 경쟁부문 선정작을 대상으로 관객 투표를 통해 작품성과 대중성을 겸비한 작품 1편을 선정하여 수상작에 1000만 원의 상금을 지원한다. 부산국제영화제는 아시아영화 경쟁부문인 뉴 커런츠 섹션과 비아시아권 신인감독의 영화를 소개하는 플래시 포워드 섹션에 각각 관객상을 수여하고 있으며 다큐멘터리 관객상은 다큐멘터리 작품을 대상으로 하는 첫 번째 관객상이라는 점에서 더욱 의미가 크다. 와이드앵글-다큐멘터리 경쟁부문은 차별화된 비전과 독창적인 시각을 지닌 다큐멘터리를 소개하는 부산국제영화제의 대표적인 프로그램이다. 매년 한국과 아시아의 우수한 다큐멘터리 작품과 창작자들을 발굴해 관객들에게 선보인 이 섹션에서 다큐멘터리 관객상 신설은 관객들이 투표로 직접 선정하는 만큼 앞으로 다큐멘터리 장르의 대중성 확보에 큰 기여를 할 것으로 기대된다. 한편 제29회 부산국제영화제는 10","link":"https://m.entertain.naver.com/movie/article/119/0002858602","retrieved":1722818035562},{"title":"BIFF, 올해부터 다큐멘터리 관객상 신설…1000만원 상금 지원","contents":"부산국제영화제(이하 BIFF)가 한국과 아시아의 다큐멘터리 영화와 영화인들을 지원하고 고무하기 위해 올해부터 ‘다큐멘터리 관객상’을 신설한다. 올해 새롭게 선보이는 ‘다큐멘터리 관객상’은 와이드앵글-다큐멘터리 경쟁부문 선정작을 대상으로 관객 투표를 통해 작품성과 대중성을 겸비한 작품 1편을 선정해 수상작에 1000만원의 상금을 지원한다. 부산국제영화제는 아시아영화 경쟁부문인 뉴 커런츠 섹션과 비아시아권 신인감독의 영화를 소개하는 플래시 포워드 섹션에 각각 관객상을 수여하고 있으며 ‘다큐멘터리 관객상’은 다큐멘터리 작품을 대상으로 하는 첫 번째 관객상이라는 점에서 더욱 의미가 크다. 와이드앵글-다큐멘터리 경쟁부문은 차별화된 비전과 독창적인 시각을 지닌 다큐멘터리를 소개하는 부산국제영화제의 대표적인 프로그램이다. 매년 한국과 아시아의 우수한 다큐멘터리 작품과 창작자들을 발굴해 관객들에게 선보인 이 섹션에서 ‘다큐멘터리 관객상’ 신설은 관객들이 투표로 직접 선정하는 만큼 앞으로 다큐멘터리","link":"https://m.entertain.naver.com/movie/article/018/0005805063","retrieved":1722818035564},{"title":"'파일럿', 개봉 첫 주말 1위…174만 명 돌파","contents":"'데드풀과 울버린' 2위·'슈퍼패드 4' 3위 '파일럿'이 개봉 첫 주말 박스오피스 정상을 차지했다. 5일 영화진흥위원회 영화관입장권통합전산망에 따르면 '파일럿'(감독 김한결)은 지난 2일부터 4일까지 109만 5415명의 관객을 사로잡으며 박스오피스 1위를 기록했다. 누적 관객 수는 174만 4468명으로 200만 관객 돌파를 향해 달려가고 있다. 지난달 31일 스크린에 걸린 '파일럿'은 개봉 첫날 37만 관객을 동원했고 5일 연속 박스오피스 정상을 지키며 흥행 질주를 펼쳤다. 작품은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디를 그린다. '엑시트'(2019) 이후 5년 만에 스크린에 돌아온 조정석은 스타 파일럿 한정우에서 재취업에 성공한 한정미로 변신하며 여장과 1인 2역을 완벽하게 소화해 관객들의 웃음을 책임지고 있다. '데드풀과 울버린'(감독 숀 레비)은 26만 1894명의 관객을 동원하며 2위에 이름을 올렸다","link":"https://m.entertain.naver.com/movie/article/629/0000310431","retrieved":1722818035566},{"title":"강동원 주연 '설계자', 20일부터 디즈니+ 독점 공개","contents":"디즈니+에서 오는 8월 20일 강동원 주연의 영화 '설계자'가 독점 공개된다. \"색다른 감각의 범죄 스릴러\", \"99분 오감이 저릿한 범죄극 탄생\" 등 지난 5월 극장 개봉 후 국내 호평을 자아냈던 영화 '설계자'가 디즈니+를 찾는다. '설계자'는 의뢰 받은 청부 살인을 완벽한 사고사로 조작하는 설계자 '영일'(강동원)이 예기치 못한 사건에 휘말리며 벌어지는 이야기를 그린 영화다. '구룡성채: 무법지대'로 제77회 칸국제영화제 미드나잇 스크리닝 부문에 초청된 정 바오루이 감독의 연출작 '엑시던트'를 리메이크한 작품으로, 2016년 영화 '범죄의 여왕'으로 관객들의 마음을 사로잡았던 이요섭 감독이 연출을 맡았다. 사고로 조작된 청부살인이라는 신선한 소재와 드라마틱한 스토리에 힘을 더할 주인공에는 강동원이 분했다. 강동원은 설계자 '영일' 역을 맡아 서늘한 눈빛과 섬세한 감정을 자유자재로 넘나드는 흡인력 높은 연기를 펼치며 작품의 완성도를 높였다. 이 밖에도 영화와 드라마를 오가며 명연","link":"https://m.entertain.naver.com/movie/article/477/0000505647","retrieved":1722818035568},{"title":"'파일럿', 주말 박스오피스 1위..200만 돌파 목전","contents":"영화 '파일럿'이 주말 극장가를 장악했다. 5일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '파일럿'은 개봉 첫 주 주말(2일~4일) 3일 동안 109만5415명의 관객을 동원, 주말 박스오피스 1위를 차지했다. 누적 관객 수는 174만4458명이다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디. 지난 7월 31일 개봉했다. 개봉일부터 지난 4일까지 5일 연속 일일 박스오피스 1위 자리를 지키며 관객몰이 중이다. 개봉 첫 날 37만명 관객 동원, 개봉 4일만에 100만 관객을 돌파했다. 앞서 개봉한 '데드풀과 울버린'의 누적 관객 수도 추월한 가운데, 개봉 2주차에 흥행 비행을 이어갈 수 있을지 귀추가 주목되고 있다. 손익분기점인 220만을 이번주내 돌파할지 관심이 모아진다. 한편, 지난 주말 '파일럿'에 이어 '데드풀과 울버린'이 26만894명의 관객을 동원, 주말 박스오피스 2위에 올랐다. 누적 관객","link":"https://m.entertain.naver.com/movie/article/465/0000008425","retrieved":1722818035570},{"title":"강동원, 디즈니플러스에서 본다…‘설계자’ 8월 20일 공개 [공식]","contents":"강동원 주연 영화 ‘설계자’가 오는 8월 20일부터 독점 공개된다고 5일 디즈니플러스가 밝혔다. ‘설계자’는 의뢰받은 청부 살인을 완벽한 사고사로 조작하는 설계자 영일(강동원)이 예기치 못한 사건에 휘말리며 벌어지는 이야기를 그린 영화로, 지난 5월 극장 개봉했다. ‘구룡성채: 무법지대’로 제77회 칸국제영화제 미드나잇 스크리닝 부문에 초청된 정 바오루이 감독의 연출작 ‘엑시던트’를 리메이크한 작품으로, 지난 2016년 영화 ‘범죄의 여왕’으로 관객들의 마음을 사로잡았던 이요섭 감독이 연출을 맡았다. 사고로 조작된 청부살인이라는 신선한 소재와 드라마틱한 스토리에 힘을 더할 주인공에는 강동원이 분했다. 강동원은 설계자 영일 역을 맡아 서늘한 눈빛과 섬세한 감정을 자유자재로 넘나드는 흡인력 높은 연기를 펼치며 작품의 완성도를 높였다. 이 밖에도 영화와 드라마를 오가며 명연기를 펼친 이무생, 이미숙, 김홍파, 김신록, 이현욱, 이동휘, 정은채, 탕준상이 의문의 사건을 둘러싼 인물들로 분하","link":"https://m.entertain.naver.com/movie/article/241/0003370549","retrieved":1722818035571},{"title":"'빅토리' 이혜리→이정하 청춘 케미·90년대 가요·Y2K…관전 포인트 셋","contents":"올여름, 신나는 댄스와 가요로 모두의 빅토리를 응원할 영화 ‘빅토리’(감독 박범수)가 영화를 더욱 재미있게 즐길 수 있는 관람 포인트들을 5일 공개했다. ‘빅토리’는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화다. ‘빅토리’의 첫 번째 관람 포인트는 신나는 댄스와 가요다. 서태지와 아이들, 듀스, 김원준, 디바 그리고 조성모까지, ‘빅토리’에는 90년대를 풍미했던 인기 가수들의 명곡이 흘러나오며 관객들의 눈과 귀를 즐겁게 할 예정이다. 또한 총 6개월의 기간 동안 함께 연습하며 팀워크를 쌓아온 밀레니엄 걸즈의 치어리딩 안무는 물론, ‘스트릿 맨 파이터’의 참가자이자 톱 안무가 킹키와 우태가 참여해 완성한 힙합 댄스까지. 장르를 불문하고 관객들의 어깨를 들썩이게 만들 다양한 댄스 장면들은 올여름 극장가에 특별한 에너지와 색다른 즐거움을 선사할 것이다. ‘빅토리’의 두 번째 관람 포인트는 이혜리, 박세완,","link":"https://m.entertain.naver.com/movie/article/018/0005805055","retrieved":1722818035572},{"title":"독립 영화 수상 휩쓴 '해야 할 일', 9월 25일 개봉 확정","contents":"영화 '해야 할 일'(감독 박홍준)이 9월 25일 개봉한다고 제작사 명필름랩이 5일 밝혔다. '해야 할 일'은 구조조정으로 동료들을 잘라내야 하는 준희와 인사팀의 너무 리얼한 이야기를 그린다. 명필름랩 6기 박홍준 감독이 각본과 연출을 맡아 실제로 조선소 인사팀에서 근무하며 직접 겪은 경험을 바탕으로 '해고의 과정'을 담아낸 리얼 현실 드라마다. 제28회 부산국제영화제 올해의 배우상, 한국영화감독조합 플러스엠상, 제25회 부산독립영화제 심사위원특별상, 최우수연기상, 제49회 서울독립영화제 장편 경쟁 최우수 작품상, 독립 스타상을 휩쓸며 최고의 독립영화로 인정받았다. 해고의 대상자가 아니라 해고의 실행을 맡은 주인공의 내면에 이는 혼란을 담담히 그려가는 한편, 정리해고의 칼바람 속에서 인물 군상의 다양한 심리를 설득력 있게 풀어가 호평을 끌어냈다. 특히 담백한 연기로 사실성을 극대화한 배우들은 주연과 조연이 모두 배우상을 수상하는 쾌거를 거뒀다. '해야 할 일'에서 준희 역을 맡아 부","link":"https://m.entertain.naver.com/movie/article/421/0007709873","retrieved":1722818035576},{"title":"'파일럿', 주말 박스오피스 1위…누적 관객 수 174만 돌파","contents":"배우 조정석 주연의 영화 '파일럿'이 주말 박스오피스 1위에 올랐다. 5일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '파일럿'은 지난 2일부터 4일까지 전국 109만 5,415명의 관객을 동원했다. 누적 관객 수 174만 4,468명. 지난달 31일 문화가 있는 날에 개봉한 '파일럿'은 첫날부터 37만 명을 동원하더니 첫 주말 100만 명이 넘는 관객을 더했다. 개봉 2주차에 접어드는 이번 주 중 200만 돌파가 확실시된다. 조정석의 원맨쇼가 유발하는 유쾌한 웃음 폭탄이 관객들의 마음을 사로잡은 것으로 보인다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 '한정우'(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디로 김한결 감독이 연출했다.","link":"https://m.entertain.naver.com/movie/article/416/0000307243","retrieved":1722818035577},{"title":"제29회 부산국제영화제 ‘다큐멘터리 관객상’ 신설","contents":"부산국제영화제가 한국과 아시아의 다큐멘터리 영화와 영화인들을 지원하고 고무하기 위해 ‘다큐멘터리 관객상’을 신설한다. 올해 새롭게 선보이는 ‘다큐멘터리 관객상’은 와이드앵글-다큐멘터리 경쟁부문 선정작을 대상으로 관객 투표를 통해 작품성과 대중성을 겸비한 작품 1편을 선정하여 수상작에 1천만원의 상금을 지원한다. 부산국제영화제는 아시아영화 경쟁부문인 뉴 커런츠 섹션과 비아시아권 신인감독의 영화를 소개하는 플래시 포워드 섹션에 각각 관객상을 수여하고 있으며 ‘다큐멘터리 관객상’은 다큐멘터리 작품을 대상으로 하는 첫 번째 관객상이라는 점에서 더욱 의미가 크다. 와이드앵글-다큐멘터리 경쟁부문은 차별화된 비전과 독창적인 시각을 지닌 다큐멘터리를 소개하는 부산국제영화제의 대표적인 프로그램이다. 매년 한국과 아시아의 우수한 다큐멘터리 작품과 창작자들을 발굴해 관객들에게 선보인 이 섹션에서 ‘다큐멘터리 관객상’ 신설은 관객들이 투표로 직접 선정하는 만큼 앞으로 다큐멘터리 장르의 대중성 확보에 큰","link":"https://m.entertain.naver.com/movie/article/009/0005345336","retrieved":1722818035578},{"title":"‘행복의 나라’ 완벽 구현한 1979년과 그 날의 궁정동","contents":"영화 ‘행복의 나라’가 1979년 대통령 암살 사건 재판을 다루며 70년대 엄혹한 시대를 스크린이 생생히 살려냈다. 14일 개봉하는 영화는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 그렸다. 추창민 감독을 비롯한 제작진은 1979년을 그대로 재현하기 위해 철저한 자료조사로 출발했다. 배우의 연기나 어투, 미술과 의상, 촬영 등 모든 분야에서 그 시대상을 반영하기 위해 디테일을 살리면서도 뛰어난 미장센까지 놓치지 않기 위한 노력했다. 먼저 추 감독과 홍재식 촬영감독은 당시 영상물에서 주로 사용된 필름의 느낌을 내기 위해 ‘아나모픽 렌즈’라는 특수 렌즈를 활용했다. 고가의 장비인 탓에 다른 렌즈와 혼용해서 사용하는 경우가 일반적이지만 ‘행복의 나라’는 시대적 분위기를 완벽하게 표현하기 위해 100% 활용하는 과감한 선택을 한 것으로 알려졌다. 또한 디","link":"https://m.entertain.naver.com/movie/article/382/0001142603","retrieved":1722818035579},{"title":"믿고 보는 조정석표 코미디 '파일럿' 200만 목전..입소문 터졌다","contents":"'파일럿'이 200만 관객 돌파를 앞두고 있다. 5일 영화관 입장권 통합전산망 기준 영화 '파일럿'이 개봉 첫 주 누적 관객수 174만 4458명을 기록하며 압도적 박스오피스 1위에 올랐다. 개봉 전 마블 '데드풀과 울버린' 등 쟁쟁한 영화들의 경쟁 시장이 될 것이라 예상됐던 것과는 달리 '파일럿'은 오프닝 첫 날부터 37만 관객을 동원한데 이어 폭발적인 입소문으로 개봉 첫 주가 지나자마자 200만 관객 돌파를 앞두고 있다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 ‘한정우’(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디로, 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003712752","retrieved":1722818035585},{"title":"'행복의 나라' 스크린으로 재현한 1979년 그날…미쟝센·시대성 다 잡은 제작 비하인드","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 ‘행복의 나라’(감독 추창민)가 알고 보면 더 흥미로운 제작 비하인드를 공개했다. ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석 분)의 이야기를 그린다. ‘행복의 나라’가 1970년대를 완벽하게 표현하기 위한 제작 비하인드를 공개해 눈길을 끈다. 추창민 감독을 비롯한 제작진은 1979년을 그대로 재현하기 위해 철저한 자료조사로 출발했다. 배우의 연기나 어투, 미술과 의상, 촬영 등 모든 분야에서 그 시대상을 반영하기 위해 디테일을 살리면서도 뛰어난 미장센까지 놓치지 않기 위한 노력을 멈추지 않았다. 먼저 추창민 감독과 홍재식 촬영감독은 당시 영상물에서 주로 사용된 필름의 느낌을 내기 위해 ‘아나모픽 렌즈’라는 특수 렌즈를 활용했다. 워낙 고가의 장비라 보통 다른 렌즈와 혼용해서 사용하는 경우가 대","link":"https://m.entertain.naver.com/movie/article/018/0005804967","retrieved":1722818035586},{"title":"부산국제영화제, 다큐멘터리 관객상 신설…1000만원 상금 지원","contents":"부산국제영화제가 한국과 아시아의 다큐멘터리 영화와 영화인들을 지원하고 고무하기 위해 '다큐멘터리 관객상'을 신설한다. 올해 새롭게 선보이는 '다큐멘터리 관객상'은 와이드앵글-다큐멘터리 경쟁 부문 선정작을 대상으로 관객 투표를 통해 작품성과 대중성을 겸비한 작품 1편을 선정하여 수상작에 1000만원의 상금을 지원한다. 부산국제영화제는 아시아 영화 경쟁 부문인 뉴 커런츠 섹션과 비아시아권 신인 감독의 영화를 소개하는 플래시 포워드 섹션에 각각 관객상을 수여하고 있으며 '다큐멘터리 관객상'은 다큐멘터리 작품을 대상으로 하는 첫 번째 관객상이라는 점에서 더욱 의미가 크다. 와이드앵글-다큐멘터리 경쟁 부문은 차별화된 비전과 독창적인 시각을 지닌 다큐멘터리를 소개하는 부산국제영화제의 대표적인 프로그램이다. 매년 한국과 아시아의 우수한 다큐멘터리 작품과 창작자들을 발굴해 관객들에게 선보인 이 섹션에서 '다큐멘터리 관객상' 신설은 관객들이 투표로 직접 선정하는 만큼 앞으로 다큐멘터리 장르의 대중성","link":"https://m.entertain.naver.com/movie/article/421/0007709832","retrieved":1722818035595},{"title":"조정석 '파일럿', 개봉 첫 주 압도적 1위 '200만 돌파 임박'","contents":"시원한 웃음과 짜릿한 공감의 코미디 영화 '파일럿'이 개봉 첫 주 압도적 박스오피스 1위를 기록하며 200만 돌파를 앞두고 있다. 영화관 입장권 통합전산망 기준 영화 '파일럿'이 개봉 첫 주 누적 관객수 174만4458명을 기록하며 압도적 박스오피스 1위에 올랐다. 200만 관객 돌파를 목전에 둔 영화 '파일럿'의 흥행 비행은 그야말로 독보적이다. 개봉 전 마블 '데드풀과 울버린' 등 쟁쟁한 영화들의 경쟁 시장이 될 것이라 예상됐던 것과는 달리 '파일럿'은 오프닝 첫 날부터 37만 관객을 동원한 데 이어 폭발적인 입소문으로 개봉 첫 주가 지나자마자 200만 관객 돌파를 앞두고 있다. 극장에서 함께 경험하는 시원한 웃음에 높은 점수를 받고 있는 영화 '파일럿'은 개봉 2주차에 진입해서도 흥행 비행을 이어갈 것으로 보인다. 특히 어린이, 청소년, 중장년까지 모두가 즐길 수 있는 웃음과 공감 코드가 흥행 요소로 작용해 더욱 스펙트럼 넓은 흥행을 기대하게 한다. 지난 주말 진행 된 개봉 첫","link":"https://m.entertain.naver.com/movie/article/477/0000505641","retrieved":1722818035596},{"title":"양궁으로 통했다…류승룡·진선규 주연 '아마존 활명수' 포스터 공개","contents":"영화 '아마존 활명수'가 극장가를 찾아온다. 5일 바른손이앤에이는 '아마존 활명수'(감독 김창주)의 듀얼 포스터를 공개했다. '​아마존 활명수'​는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 벌어지는 이야기를 그린 작품이다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역으로, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역을 맡았다. 공개된 포스터는 극과 극의 아마존과 서울에 놓이게 된 인물들을 확인할 수 있다. 아마존 정글에서 두려움에 빠진 진봉과 분위기를 살피는 빵식, 그들을 경계 주시하는 3인의 아마존 전사들의 모습이 영화의 신선한 컨셉을 예고한다. 이와 대조되는 서울 포스터에서는 한층 위풍당","link":"https://m.entertain.naver.com/movie/article/011/0004375908","retrieved":1722818035598},{"title":"영화 '해야 할 일' 9월 개봉... \"인사과 직원, 해고의 칼날을 들다\"","contents":"작년 부산국제영화제에서 상영되어 주목받은 독립영화 &lt;해야 할 일&gt;이 마침내 극장에서 개봉된다. 올해 가장 주목’해야 할’ 영화 &lt;해야 할 일&gt;이 9월 25일 개봉을 확정했다. 영화 &lt;해야 할 일&gt;은 구조조정으로 동료들을 잘라내야 하는 준희와 인사팀의 너무 리얼한 이야기를 그린다. 명필름랩 6기 박홍준 감독이 각본과 연출을 맡아 실제로 조선소 인사팀에서 근무하며 직접 겪은 경험을 바탕으로 ‘해고의 과정’을 담아낸 리얼 현실 드라마다. 제28회 부산국제영화제 올해의 배우상, 한국영화감독조합 플러스엠상, 제25회 부산독립영화제 심사위원특별상, 최우수연기상, 제49회 서울독립영화제 장편경쟁 최우수작품상, 독립스타상을 휩쓸며 최고의 독립영화로 인정 받았다. 해고의 대상자가 아니라 해고의 실행을 맡은 주인공의 내면에 이는 혼란을 담담히 그려가는 한편, 정리해고의 칼바람 속에서 인물 군상의 다양한 심리를 설득력 있게 풀어가 호평을 이끌어냈다. 특히 담백한 연기로 사실성을 극대화시킨 배우들은 주연","link":"https://m.entertain.naver.com/movie/article/438/0000066594","retrieved":1722818035600},{"title":"류승룡·진선규 양궁 코믹 활극…'아마존 활명수' 10월 개봉 확정","contents":"웃음 적중도 100%가 될 류승룡X진선규 크로스 코믹 활극 ‘아마존 활명수’(감독 김창주)가 10월 개봉을 확정하고 티저 포스터 듀얼 세트 2종을 공개했다. 영화 ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 최근 2024 파리 올림픽에서 연일 활의 민족인 대한민국 양궁 선수들이 세계를 제패하고 있는 가운데 ‘극한직업’으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 양궁과 코미디가 절묘하게 만난 영화 ‘아마존 활명수’로 10월 스크린 컴백한다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역으로, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역으로 돌아","link":"https://m.entertain.naver.com/movie/article/018/0005804947","retrieved":1722818035602},{"title":"“조정석 흥행 순항”…‘파일럿’ 200만 돌파 눈앞, 압도적 1위","contents":"조정석의 코미디가 또 통했다. 그가 주연한 코미디 ‘파일럿’이 개봉 첫 주 압도적 박스오피스 1위를 기록하며 200만 돌파를 눈 앞에 두며 ‘흥행 비행’에 속도를 내고 있다. 5일 영화관 입장권 통합전산망에 따르면 지난달 31일 개봉한 ‘파일럿’이 개봉 첫 주인 이달 4일까지 누적 관객수 174만4458명을 기록하며 압도적 박스오피스 1위에 올랐다. 앞서 영화는 개봉 전 마블 스튜디오의 히어로 영화 ‘데드풀과 울버린’ 등 쟁쟁한 영화들의 경쟁 시장이 될 것이라 예상됐던 것과는 달리 첫 날부터 37만 관객을 동원했다. 이어 폭발적인 입소문에 힘입어 개봉 첫 주가 지나자마자 200만 관객 돌파를 앞두고 있어 눈길을 끈다. 특히 어린이, 청소년, 중장년까지 모두가 즐길 수 있는 웃음과 공감 코드가 흥행 요소로 작용해 더욱 스펙트럼 넓은 흥행을 기대하게 한다. 지난 주말 진행 된 개봉 첫 주 부산-대구 지역 무대인사에서도 다양한 연령대의 관객들이 참여했다. 이에 개봉 2주차에 진입해서도 변","link":"https://m.entertain.naver.com/movie/article/382/0001142591","retrieved":1722818035604},{"title":"류승룡X진선규 '아마존 활명수' 10월 개봉확정..티저포스터 듀얼세트 2종 공개","contents":"'아마존 활명수'의 티저 포스터 듀얼 세트 2종이 공개됐다. 영화 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 극중 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역으로, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역으로 돌아올 예정이다. 공개된 '아마존 활명수' 티저 포스터는 극과 극의 아마존과 서울에 놓이게 된 인물들을 확인할 수 있다. 아마존 정글에서 두려움에 빠진 진봉과 분위기를 살피는 빵식, 그들을 경계 주시하는 3인의 아마존 전사들의 모습이 영화의 신선한 콘셉트를 예고한다. 이와 대조되는 서울 포스터에서는 한층 위풍당당해진 진봉, 빵식과 함께 이들의 인생에 한","link":"https://m.entertain.naver.com/movie/article/112/0003712749","retrieved":1722818035604},{"title":"아마존 전사들 만난 류승룡·진선규? '아마존 활명수', 10월 개봉","contents":"코미디 영화 '아마존 활명수'(감독 김창주)가 10월 개봉을 확정했다. 배급사 ㈜바른손이앤에이는 5일 이 같이 밝히며 '아마존 활명수'의 티저 포스터 듀얼 세트 2종을 공개했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 벌어지는 일을 그린 코믹 활극. 2024 파리 올림픽에서 연일 활의 민족인 대한민국 양궁 선수들이 세계를 제패하고 있는 가운데 '극한직업'으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 양궁과 코미디가 절묘하게 만난 '아마존 활명수'로 10월 극장가에 돌아온다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역으로, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역으로 돌아올","link":"https://m.entertain.naver.com/movie/article/421/0007709786","retrieved":1722818035606},{"title":"'사랑 후에 오는 것들' 이세영- 사카구치 켄타로, \"이별 후 운명처럼 다시 마주하다\"","contents":"쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt;이 헤어진 연인의 기적 같은 재회의 순간을 담은 무드 예고편 ‘기억’을 공개했다. 은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로 드라마. 9월 27일(금) 저녁 8시 공개 확정 후 이세영, 사카구치 켄타로의 역대급 멜로 케미스트리에 폭발적인 반응이 쏟아진 데 이어, 작품을 미리 엿볼 수 있는 무드 예고편 ‘기억’ 편이 공개되어 또 한 번 팬들의 관심이 집중되고 있다. 공개된 무드 예고편 ‘기억’은 이별하고 5년 후, 우연히 기적처럼 다시 마주하게 된 두 사람의 아련한 재회의 순간을 ‘홍’의 시선에서 담아냈다. 운명처럼 ‘준고’와 다시 마주한 ‘홍’은 잊으려고 노력했지만 그를 보는 순간 속절없이 무너지고 만 자신의 마음을 이야기한다. 그 순간 함께 행복했던 두 사람의 지난 기억들이 스쳐 지나가며 먹먹함을 더하고, 다시 만난 ‘홍’을 놀란 눈으로 바라보고 있는 ‘준고’","link":"https://m.entertain.naver.com/movie/article/438/0000066592","retrieved":1722818035608},{"title":"[공식] 어게인 '극한직업'..류승룡X진선규 코믹 활극 '아마존 활명수' 10월 개봉 확정","contents":"코미디 영화 '아마존 활명수'(김창주 감독, 바른손이앤에이 제작)가 오는 10월 개봉을 확정하고 티저 포스터 듀얼 세트 2종을 공개한다. '극한직업'으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 양궁과 코미디가 절묘하게 만난 '아마존 활명수'로 10월 스크린 컴백한다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역으로, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역으로 돌아올 예정이다. 오늘(5일) 공개한 '아마존 활명수' 티저 포스터는 극과 극의 아마존과 서울에 놓이게 된 인물들을 확인할 수 있다. 아마존 정글에서 두려움에 빠진 진봉과 분위기를 살피는 빵식, 그들을 경계 주시하는 3인의 아마존 전사들의 모습이 영화의 신선한 컨셉을 예고한다. 이와 대조되는 서울 포스터에서는 한층 위풍당당해진 진봉, 빵식과 함께 이들의","link":"https://m.entertain.naver.com/movie/article/076/0004177659","retrieved":1722818035611},{"title":"조정석 '파일럿' 굳건한 독주→200만 돌파 코앞 …'슈퍼배드4' 117만","contents":"조정석 주연 코미디 영화 ‘파일럿’(감독 김한결)이 개봉 첫 주말 박스오피스 정상을 접수하며 200만 돌파 앞에 한 발 짝 다가섰다. 5일 오전 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘파일럿’은 지난 4일 하루동안 40만 4864명을 동원하며 박스오피스 1위를 유지했다. 누적 관객수는 174만 4468명이다. ‘파일럿’의 손익분기점은 약 200만명 정도로 알려졌다. 2주차인 금주 중 200만 돌파 및 손익분기점 돌파 가능성이 유력하다. 지난달 31일 개봉한 ‘파일럿’은 개봉 첫날부터 압도적 오프닝스코어(37만명)로 올해 초 개봉한 천만 영화 ‘파묘’와 지난해 여름 개봉한 흥행작 ‘밀수’의 오프닝 기록을 뛰어넘으며 흥행 이륙에 성공했다. 개봉 4일째 100만 돌파에 이어 압도적 흥행세를 보여주고 있다. ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디를 그린 영화다. 예매율에서도 현재 ‘파일럿’이 1위를","link":"https://m.entertain.naver.com/movie/article/018/0005804932","retrieved":1722818035621},{"title":"류승룡·진선규 주연 코믹 활극 ‘아마존 활명수’, 10월 개봉","contents":"배우 류승룡, 진선규 주연의 코미디 영화 ‘아마존 활명수’가 10월 개봉을 확정하고 티저 포스터 듀얼 세트 2종을 공개한다. 영화는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 1623만 명을 모은 ‘극한직업’의 류승룡과 진선규가 재회해 기대를 더한다. 5일 공개된 티저 포스터는 극과 극의 아마존과 서울에 놓이게 된 인물들을 확인할 수 있다. 아마존 정글에서 두려움에 빠진 진봉과 분위기를 살피는 빵식, 그들을 경계 주시하는 3인의 아마존 전사들의 모습이 영화의 신선한 컨셉을 예고한다. 이와 대조되는 서울 포스터에서는 한층 위풍당당해진 진봉, 빵식과 함께 이들의 인생에 한 줄기 희망의 활을 쏘아 올릴 아마존 전사들이 함께했다. 여기에 “어서 와, 아마존은 처음이지?”, “어서 와, 서울은 처음이지?”라는 포스터 속 문구는 진봉과 빵식, 아","link":"https://m.entertain.naver.com/movie/article/382/0001142584","retrieved":1722818035623},{"title":"류승룡X진선규, 양궁 코미디 ‘아마존 활명수’ 10월 개봉[공식]","contents":"‘2024 파리 올림픽’에서 연일 대한민국 양궁 선수들이 활약이 눈부신 가운데 류승룡·진선규의 양궁 코미디 영화 ‘아마존 활명수’가 10월 개봉한다. ‘​아마존 활명수’(감독 김창주)​는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역을, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역을 각각 맡았다. ‘아마존 활명수’ 티저 포스터는 극과 극의 아마존과 서울에 놓이게 된 인물들을 확인할 수 있다. 아마존 정글에서 두려움에 빠진 진봉과 분위기를 살피는 빵식, 그들을 경계 주시하는 3인의 아마존 전사들의 모습이 영화의 신선한 컨셉","link":"https://m.entertain.naver.com/movie/article/009/0005345314","retrieved":1722818035625},{"title":"\"한국양궁, 아마존 진출?\"  류승룡-진선규 코미디 '아마존 활명수' 10월 개봉","contents":"한국의 궁사들이 파리 올림픽에서 금빛 과녁을 '올' 적중한 기쁜 소식이 전해진 가운데 또 다른 '활의 명수'가 극장가에 등장한다. 웃음 적중도 100% 코믹 활극 &lt;아마존 활명수&gt;​가 10월 개봉을 확정하고 티저 포스터 듀얼 세트 2종을 공개했다. 영화 &lt;​아마존 활명수&gt;​는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 2024 파리 올림픽에서 연일 활의 민족인 대한민국 양궁 선수들이 세계를 제패하고 있는 가운데 &lt;극한직업&gt;으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 양궁과 코미디가 절묘하게 만난 영화 &lt;아마존 활명수&gt;로 10월 스크린 컴백한다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역으로, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차","link":"https://m.entertain.naver.com/movie/article/438/0000066590","retrieved":1722818035627},{"title":"'행복의 나라', 눈 앞에 생생히 펼쳐지는 1970년대…열정 담긴 제작 비하인드","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 '행복의 나라'(감독 추창민)가 알고 보면 더 흥미로운 제작 비하인드를 공개했다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 ‘박태주’와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. 추창민 감독을 비롯한 제작진은 1979년을 그대로 재현하기 위해 철저한 자료조사로 출발했다. 배우의 연기나 어투, 미술과 의상, 촬영 등 모든 분야에서 그 시대상을 반영하기 위해 디테일을 살리면서도 뛰어난 미장센까지 놓치지 않기 위한 노력을 멈추지 않았다. 먼저 추창민 감독과 홍재식 촬영감독은 당시 영상물에서 주로 사용된 필름의 느낌을 내기 위해 '아나모픽 렌즈'라는 특수 렌즈를 활용했다. 고가의 장비로, 보통 다른 렌즈와 혼용해서 사용하는 경우가 대부분이지만 '행복의 나라'에서는 시대적 분위기를 완벽하게 표현하기 위해 100% 활용하는 과감한 선택을 했다. 또","link":"https://m.entertain.naver.com/movie/article/311/0001756752","retrieved":1722818035642},{"title":"코미디 영화가 대세? 코믹 활극 '아마존 활명수' 류승룡 X 진선규 콤비로 10월 개봉","contents":"웃음 적중도 100% 코믹 활극 '아마존 활명수'가 10월 개봉을 확정하고 티저 포스터 듀얼 세트 2종을 공개한다. [제공/배급: ㈜바른손이앤에이 | 제작: ㈜로드픽쳐스, CJ ENM | 감독: 김창주] 영화 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 2024 파리 올림픽에서 연일 활의 민족인 대한민국 양궁 선수들이 세계를 제패하고 있는 가운데 '극한직업'으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 양궁과 코미디가 절묘하게 만난 영화 '아마존 활명수'로 10월 스크린 컴백한다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역으로, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레","link":"https://m.entertain.naver.com/movie/article/408/0000231402","retrieved":1722818035644},{"title":"'극한직업' 콤비 류승룡·진선규 만났다…'아마존 활명수' 10월 개봉","contents":"류승룡, 진선규 주연의 코믹 활극 '아마존 활명수'가 10월 개봉을 확정하고 티저 포스터 듀얼 세트 2종을 공개했다. 영화 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 2024 파리 올림픽에서 연일 활의 민족인 대한민국 양궁 선수들이 세계를 제패하고 있는 가운데 '극한직업'으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 양궁과 코미디가 절묘하게 만난 영화 '아마존 활명수'로 10월 스크린 컴백한다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역을 맡았다. 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역으로 분한다. '아마존 활명수' 티저 포스터는 극과 극의 아","link":"https://m.entertain.naver.com/movie/article/312/0000673836","retrieved":1722818035650},{"title":"‘행복의 나라’ 스크린에서 되살아난 1979년 궁정동 그곳","contents":"'행복의 나라'의 흥미로운 제작 비하인드가 공개됐다. 8월 14일 개봉하는 영화 '행복의 나라'(감독 추창민)는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 ‘박태주’와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 ‘정인후’의 이야기를 그린 작품이다. 추창민 감독을 비롯한 제작진은 1979년을 그대로 재현하기 위해 철저한 자료조사부터 출발했다. 배우의 연기나 어투, 미술과 의상, 촬영 등 모든 분야에서 그 시대상을 반영하기 위해 디테일을 살리면서도 뛰어난 미장센까지 놓치지 않기 위한 노력을 멈추지 않았다. 추창민 감독과 홍재식 촬영감독은 당시 영상물에서 주로 사용된 필름의 느낌을 내기 위해 ‘아나모픽 렌즈’라는 특수 렌즈를 활용했다. 워낙 고가의 장비라 보통 다른 렌즈와 혼용해서 사용하는 경우가 대부분이지만 '행복의 나라'에서는 시대적 분위기를 완벽하게 표현하기 위해 100% 활용하는 과감한 선택을 했다. 또 디지털 느낌이 나는 LED","link":"https://m.entertain.naver.com/movie/article/609/0000882420","retrieved":1722818035651},{"title":"‘파일럿’ 첫 주말 174만 넘고 1위[MK박스오피스]","contents":"영화 ‘파일럿’이 개봉 첫 주말 압도적 1위를 차지했다. 5일 영화관입장권 통합전산망에 따르면 ‘파일럿’은 전날 40만 4684명을 모아 누적 관객수 174만 4468명을 기록했다. 영화의 손익분기점은 약 220만인 가운데 벌써 200만 고지를 앞뒀다. 조정석 주연의 ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 한정우가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디다. 화려한 원맨쇼를 펼치는 조정석을 필두로 이주명 한선화 신승호 등이 다채롭게 서포트한다. 2위, 3위 경쟁은 치열하다. 접전 끝에 2위를 차지한 건 ‘슈퍼배드4’였다. ‘슈퍼배드4’는 전날 3위에서 한 계단 상승했다. 일일 관객수 9만 577명으로 누적 관객수는 117만 788명이다. 밀려난 ‘데드풀과 울버린’은 전날보다 같은 날 8만 2979명을 동원, 누적 관객수 166만 9442명을 기록했다. 4위는 ‘인사이드 아웃2’, 5위는 ‘탈주’였다. 오전 8시 20분 기준, 현재 실시간 예매율은 ‘파일럿’(19","link":"https://m.entertain.naver.com/movie/article/009/0005345312","retrieved":1722818035652},{"title":"[공식] 조정석 '파일럿' 흥행 독주 성공..개봉 첫 주 174만 돌파→200만 목전","contents":"코미디 영화 '파일럿'(김한결 감독, 쇼트케이크·무비락 제작)이 개봉 첫 주 압도적 박스오피스 1위를 기록하며 200만 돌파를 앞두고 있다. 영화관 입장권 통합전산망 기준 '파일럿'이 개봉 첫 주 누적 관객수 174만4458명을 기록하며 압도적 박스오피스 1위에 올랐다. 200만 관객 돌파를 목전에 둔 '파일럿'의 흥행 비행은 그야말로 독보적이다. 개봉 전 마블 '데드풀과 울버린' 등 쟁쟁한 영화들의 경쟁 시장이 될 것이라 예상됐던 것과는 달리 '파일럿'은 오프닝 첫 날부터 37만 관객을 동원한 데 이어 폭발적인 입소문으로 개봉 첫 주가 지나자마자 200만 관객 돌파를 앞두고 있다. 극장에서 함께 경험하는 시원한 웃음에 높은 점수를 받고 있는 '파일럿'은 개봉 2주 차에 진입해서도 흥행 비행을 이어갈 것으로 보인다. 영화를 관람한 관객들은 입소문을 이어가고 있다. 특히 어린이, 청소년, 중장년까지 모두가 즐길 수 있는 웃음과 공감 코드가 흥행 요소로 작용해 더욱 스펙트럼 넓은 흥행을","link":"https://m.entertain.naver.com/movie/article/076/0004177654","retrieved":1722818035660},{"title":"류승룡X진선규 '아마존 활명수', 10월 개봉 확정 '웃음 적중 양궁 코미디'","contents":"웃음 적중도 100% 코믹 활극 '아마존 활명수'​가 10월 개봉을 확정하고 티저 포스터 듀얼 세트 2종을 공개한다. 영화 '​아마존 활명수'​는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 2024 파리 올림픽에서 연일 활의 민족인 대한민국 양궁 선수들이 세계를 제패하고 있는 가운데 '극한직업'으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 양궁과 코미디가 절묘하게 만난 영화 '아마존 활명수'로 10월 스크린 컴백한다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역으로, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역으로 돌아올 예정이다. 5일","link":"https://m.entertain.naver.com/movie/article/477/0000505633","retrieved":1722818035661},{"title":"'파일럿' 개봉 첫 주말 1위…200만 돌파 코앞 [MD박스오피스]","contents":"영화 '파일럿'(감독 이종필)이 개봉 첫 주말 박스오피스 1위를 차지했다. 5일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '파일럿'은 주말 사흘간(2~4일) 관객 109만 5415명이 관람, 누적 관객수 174만 4468명을 기록하며 박스오피스 1위에 올랐다. 2위는 '데드풀과 울버린'(감독 숀 레비)으로 관객 26만 1894명이 선택, 누적 관객수는 166만 9442명이다. 3위는 '슈퍼배드4'(감독 크리스 리노드)다. 관객 24만 6467명과 만나 누적 117만 788명이 됐다. 4위는 '인사이드 아웃2'(감독 켈시 맨)로 관객 11만 8953명이 관람해 누적 855만 8716명을 기록했다. '탈주'(감독 이종필)는 관객 6만 9742명, 누적 관객수 248만 5671명으로 5위다.","link":"https://m.entertain.naver.com/movie/article/117/0003858297","retrieved":1722818035661},{"title":"강동원, 디즈니+에서 본다..영화 '설계자' 공개","contents":"배우 강동원 주연의 영화 '설계자'가 디즈니+에서 공개된다. 5일 디즈니+는 지난 5월 극장 개봉한 영화 '설계자'가 오는 20일 독점 공개된다고 밝혔다. '설계자'는 의뢰 받은 청부 살인을 완벽한 사고사로 조작하는 설계자 '영일'(강동원 분)이 예기치 못한 사건에 휘말리며 벌어지는 이야기를 그린 영화다. '구룡성채: 무법지대'로 제77회 칸국제영화제 미드나잇 스크리닝 부문에 초청된 정 바오루이 감독의 연출작 '엑시던트'를 리메이크한 작품으로, 2016년 영화 '범죄의 여왕'으로 관객들의 마음을 사로잡았던 이요섭 감독이 연출을 맡았다. 사고로 조작된 청부살인이라는 신선한 소재와 드라마틱한 스토리에 힘을 더할 주인공에는 강동원이 분했다. 강동원은 설계자 '영일' 역을 맡아 서늘한 눈빛과 섬세한 감정을 자유자재로 넘나드는 흡인력 높은 연기를 펼치며 작품의 완성도를 높였다. 이 밖에도 영화와 드라마를 오가며 명연기를 펼친 이무생, 이미숙, 김홍파, 김신록, 이현욱, 이동휘, 정은채, 탕준","link":"https://m.entertain.naver.com/movie/article/108/0003255591","retrieved":1722818035661},{"title":"류승룡 진선규 다시 만난 양궁 코미디 ‘아마존 활명수’ 10월 개봉","contents":"류승룡과 진선규가 다시 만난 '아마존 활명수'가 10월 개봉한다. 영화 '​아마존 활명수'(감독 김창주)​는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 2024 파리 올림픽에서 연일 활의 민족인 대한민국 양궁 선수들이 세계를 제패하고 있는 가운데, '극한직업'으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 양궁과 코미디가 절묘하게 만나 화제를 모으고 있다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역으로, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역으로 돌아올 예정이다. '아마존 활명수' 티저 포스터는 극과 극의 아마존과 서울에 놓이게 된 인물들을 확","link":"https://m.entertain.naver.com/movie/article/609/0000882407","retrieved":1722818035662},{"title":"하루 40만 '파일럿', 5일째 압도적 1위…누적 174만 돌파 [Nbox]","contents":"영화 '파일럿'(감독 김한결)이 5일 연속 박스오피스 정상을 차지했다. 5일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '파일럿'은 지난 4일 하루 동안 40만 4684명을 동원해 박스오피스 1위를 기록했다. 누적관객수는 174만4468명이다. 지난달 31일 개봉한 '파일럿'은 첫날부터 박스오피스 정상에 올랐으며, 개봉 4일째 100만을 돌파하며 압도적인 흥행 기록을 보여주고 있다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디 영화다. 현재 전국 극장에서 상영 중이다. 한편 애니메이션 '슈퍼배드4'는 같은 날 9만 577명이 관람해 2위에 올랐으며, 누적관객수는 117만 788명이다. 마블 '데드풀과 울버린'은 이날 8만 2979명을 동원해 3위에 올랐다. 누적관객수는 166만 9442명이다.","link":"https://m.entertain.naver.com/movie/article/421/0007709740","retrieved":1722818035662},{"title":"류승룡X진선규, 코미디로 다시 뭉친다..'아마존 활명수' 10월 개봉 [공식]","contents":"'아마존 활명수'가 10월 개봉을 확정하고 티저 포스터 듀얼 세트 2종을 공개했다. 영화 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 2024 파리 올림픽에서 연일 활의 민족인 대한민국 양궁 선수들이 세계를 제패하고 있는 가운데 '극한직업'으로 코미디 영화 흥행을 제패한 두 배우 류승룡, 진선규가 양궁과 코미디가 절묘하게 만난 영화 '아마존 활명수'로 10월 스크린 컴백한다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역으로, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역으로 돌아올 예정이다. 5일 공개된 '아마존 활명수' 티저 포스터는 극과 극의 아마존과 서울","link":"https://m.entertain.naver.com/movie/article/108/0003255589","retrieved":1722818035665},{"title":"'행복의 나라' 미장센과 시대성 모두 잡은 기대작","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 '행복의 나라'가 알고 보면 더 흥미로운 제작 비하인드를 공개했다. [제공/배급: NEW | 제작: 파파스필름, 오스카10스튜디오 | 공동제작: 초이스컷픽쳐스 | 감독/각색: 추창민 | 각본: 허준석 | 출연: 조정석, 이선균, 유재명 외 | 개봉: 2024년 8월 14일] 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 ‘박태주’와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 ‘정인후’의 이야기를 그린 '행복의 나라'가 1970년대를 완벽하게 표현하기 위한 제작 비하인드를 공개해 눈길을 끈다. 추창민 감독을 비롯한 제작진은 1979년을 그대로 재현하기 위해 철저한 자료조사로 출발했다. 배우의 연기나 어투, 미술과 의상, 촬영 등 모든 분야에서 그 시대상을 반영하기 위해 디테일을 살리면서도 뛰어난 미장센까지 놓치지 않기 위한 노력을 멈추지 않았다. 먼저 추창민 감독과 홍재식 촬영감독은 당시 영상","link":"https://m.entertain.naver.com/movie/article/408/0000231401","retrieved":1722818035666},{"title":"류승룡X진선규, 양궁 코미디로 컴백…‘아마존 활명수’, 10월 개봉 확정","contents":"‘극한직업’ 류승룡, 진선규가 양궁 코미디로 돌아온다. 배급사 바른손이앤에이는 영화 ‘아마존 활명수’가 오는 10월 개봉을 확정했다고 5일 밝혔다. ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉이 한국계 볼레도르인 통역사 빵식과 신이 내린 활솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식으로 분했다. 전사로는 실제 아마존 출신 배우 및 브라질 배우들을 캐스팅했다. 여기에 리얼리티를 반영하기 위해 브라질 로케이션까지 진행, 진정성이 살아있는 영화를 완성했다는 후문이다. ‘극한직업’, ‘완벽한 타인’의 배세영 작가가 썼으며, ‘발신제한’으로 연출 데뷔한 편집 감독 출신 김창주 감독이 메가폰을 잡았다","link":"https://m.entertain.naver.com/movie/article/241/0003370534","retrieved":1722818035688},{"title":"'파일럿', 개봉 첫 주 177만 명 동원 '박스오피스 1위'…200만 돌파 눈 앞","contents":"영화 '파일럿'(감독 김한결)이 개봉 첫 주 압도적 박스오피스 1위를 기록하며 200만 관객 돌파를 앞두고 있다. 5일 영진위 통합전산망에 따르면 '파일럿'은 개봉 첫 주 누적 관객수 174만4458명을 기록하며 압도적 박스오피스 1위에 올랐다. 200만 관객 돌파를 눈앞에 둔 '파일럿'은 개봉 첫 날부터 37만 관객을 동원한 데 이어 폭발적인 입소문으로 개봉 첫 주가 지나자마자 200만 관객 돌파를 앞두고 있다. 극장에서 함께 경험하는 시원한 웃음에 높은 점수를 받고 있는 '파일럿'은 개봉 2주차에 진입해서도 흥행 비행을 이어갈 것으로 보인다. 영화를 관람한 관객들은 \"조정석 진짜 대단한 배우\", \"가족끼리 편하게 웃으면서 볼 수 있는 영화\", \"마음 편하게 보기도 좋고 웃음 타율도 높아서 한없이 웃을 수 있었다\" 등 입소문을 이어가고 있다. 특히 어린이, 청소년, 중장년까지 모두가 즐길 수 있는 웃음과 공감 코드가 흥행 요소로 작용해 더욱 스펙트럼 넓은 흥행을 기대하게 한다. 지","link":"https://m.entertain.naver.com/movie/article/311/0001756746","retrieved":1722818035689},{"title":"조정석 '파일럿', 개봉 첫 주 174만 돌파…예매율도 1위[TEN이슈]","contents":"영화 '파일럿'이 개봉 첫 주에 174만 명을 돌파했다. 영화관입장권 통합전산망에 따르면 지난 5일 '파일럿'은 하루 동안 40만 4684명을 모아 5일 연속 박스오피스 1위를 차지했다. 누적 관객 수는 174만 4468명을 달성했다. 조정석 주연의 '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디다. 2위, 3위 경쟁은 엎치락뒤치락하고 있다. 2위를 차지한 건 '슈퍼배드4'였다. '슈퍼배드4'는 전날 3위에서 한 계단 상승했다. 일일 관객 9만 577명, 누적 관객 117만 788명 모았다. 애니메이션 '슈퍼배드4'는 악당 짓에서 손 떼고 악당 전담 처리반 AVL이 된 에이전트 미니언즈와 그루 주니어의 탄생으로 능력치 상승한 그루 패밀리가 그루에 대한 복수심에 불타 탈옥한 빌런 맥심을 막기 위해 펼쳐지는 이야기다. '데드풀과 울버린'은 전날보다 한 계단 내려가 3위를 차지했다. 일일 관객 수 8만 2979명, 누적 관객","link":"https://m.entertain.naver.com/movie/article/312/0000673830","retrieved":1722818035690},{"title":"티빙 '우씨왕후'  김무열, 고구려의 최고지략가 국상 을파소","contents":"김무열이 왕의 죽음에 얽힌 비밀을 파헤친다. 이달 29일(목) 첫 공개될 티빙 오리지널 시리즈 &lt;우씨왕후&gt;는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 극 중 김무열은 고구려의 최고 관직이자 제가회의의 수장인 국상 을파소 역을 맡았다. 을파소는 고국천왕 고남무(지창욱 분)의 명으로 귀족들을 이끄는 국상의 자리에까지 오른 인물이다. 지략과 처세술은 물론 각 부족들 사이 정치적 흐름을 읽는데도 탁월하여 왕이 오랜 전쟁으로 자리를 비울 때에도 안정적으로 국정을 이끌고 있다. 전쟁을 마치고 돌아온 왕이 갑작스레 사망하자 을파소는 부족간의 왕권 쟁탈을 막기 위해 왕후 우희(전종서 분)에게 취수혼을 제안한다. 이후 굳건하게 궁을 지키며 왕의 죽음에 얽힌 비밀을 찾아내고 왕후의 가장 큰 지원군이 된다. 공개된 사진 속에는 고구려를 이끄는 국상의 자리에 오른 을파소의 면","link":"https://m.entertain.naver.com/movie/article/438/0000066589","retrieved":1722818035691},{"title":"조정석 '파일럿', 입소문 타고 압도적 흥행 비행..174만 관객 돌파 [★무비차트]","contents":"영화 '파일럿'이 개봉 첫주 압도적인 박스오피스 1위를 기록했다. 5일 영화진흥위원회 통합전산망에 따르면 지난 주말(2일~4일) 영화 '파일럿'은 109만 5415명의 관객을 동원해 박스오피스 1위를 기록했다. 누적 관객 수는 174만 4468명. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 '한정우'(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디. 오프닝 첫 날부터 37만 관객을 동원한 데 이어 폭발적인 입소문으로 개봉 첫 주가 지나자마자 200만 관객 돌파를 앞두고 있다. 특히 어린이, 청소년, 중장년까지 모두가 즐길 수 있는 웃음과 공감 코드가 흥행 요소로 작용해 더욱 스펙트럼 넓은 흥행을 기대하게 한다. 이어 라이언 레이놀즈, 휴 잭맨 주연의 '데드풀과 울버린'이 26만 1894명의 관객을 동원해 박스오피스 2위를 기록했다. 누적 관객 수는 166만 9442명으로, 2024년 개봉한 청불 영화 중 최고 흥행작에 등극한 수치다. '슈퍼배드4'는 25만","link":"https://m.entertain.naver.com/movie/article/108/0003255584","retrieved":1722818035692},{"title":"[인터뷰] 임지연 “에브리띵,  좋았어요\"  (영화 '리볼버')","contents":"임지연이 돌아왔다. 영화 &lt;인간중독&gt;의 종가흔과 드라마 &lt;더 글로리&gt; 연진, &lt;마당이 있는 집&gt;의 추상은에 이어 또 하나의 이름을 얻는다. 정윤선이다. &lt;킬리만자로&gt;와 &lt;무뢰한&gt;의 오승욱 감독이 내놓은 신작 &lt;리볼버&gt;에서 임지연은 의뭉스러운 술집마담 정 마담을 연기한다. 전도연의 카리스마에 전혀 위축되지 않고, 오승욱 감독의 느와르 세상에서 맘껏 활개친 임지연 배우를 만나 ‘리볼버’의 화약냄새에 대해 물어보았다. Q. 캐릭터 준비는 어떤 식으로 했는지. ▶임지연: \"작품을 하게 되면 캐릭터에 대해 굉장히 많은 분석을 하는 스타일이다. 이 사람이 어떤 사람인지, 어떤 전사(前史)를 가지고 있는지, 왜 그런 행동을 하는지 등에 대해. 그런데 이번 작품은 조금 달랐다. 그냥 느끼는 대로 연기를 했다. 현장의 공기와 수영(전도연)이 주는 에너지를 받고 용기를 낸 것이다. 처음엔 대단한 선배님들 사이에서 나 혼자 (연기를) 못하면 어쩌나 걱정했고, 불안했었다. 선배들 연기하는 것 보고는 처음","link":"https://m.entertain.naver.com/movie/article/438/0000066585","retrieved":1722812629061}]}