{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김창옥, '귀차니즘 아내' 사연에 \"자괴감 느껴… 강연 그만두겠다\" ('김창옥쇼3')","contents":"김창옥이 '강연 중단'을 선언했다. 18일 저녁 tvN '김창옥쇼3' 첫 방송에서는 10년째 손에 물 한 방울 안 묻히는 아내 때문에 고민인 남편의 이야기가 소개됐다. 결혼 10년 차인 남편은 \"집안일 90%를 담당하고 있다. 내가 와이프보다 퇴근이 좀 더 빠르긴하다\"며 \"퇴근하면 청소하고 쌀 씻고, 저녁 전반을 준비한다. 와이프는 내가 집안일을 잘할 수 있도록 피해준다\"고 말했다. 이어 \"청소기가 가면 발을 좀 들어주면 좋은데 (그렇지 않아서) 자꾸 발을 친다\"며 \"이런 일이 반복돼서 그런지 모르겠지만 거실 쪽을 (청소기를) 돌리면 (아내가) 안방 쪽으로 피해준다\"고 덧붙였다. 아내는 남편이 말하는 내내 부끄러운 듯 고개를 들지 못했다. 남편은 \"결혼 전 '손에 물 한 방울 안 묻히게 해줄게'라고 말한 걸 후회하느냐\"는 황제성 질문에 \"후회하진 않지만, 주말에 같이 청소기라도 돌리고 하루를 함께 편하게 쉬었으면 한다\"는 바람을 전했다. 남편은 아내가 '주말 낚시'를 권유한다고도 했","link":"https://m.entertain.naver.com/now/article/213/0001309797","retrieved":1726665379759},{"title":"‘이범수와 이혼’ 이윤진, 발리서 외국인 男과 해변 데이트? 자유로운 근황","contents":"통역가 겸 방송인 이윤진이 여유를 즐기는 근황을 공개했다. 이윤진은 9월 18일 자신의 소셜미디어에 여러 사진과 영상을 게재했다. 게시물에는 이윤진의 다양한 일상이 담겼다. 이윤진은 핑크색 가발을 착용하고 이미지 변신을 시도하는가 하면 헬스클럽에서 운동을 하며 자기관리를 했다. 딸과 함께 해변의 시원한 바람을 만끽하며 오붓한 시간을 보냈고, 허리 라인이 과감히 절개된 핑크색 수영복을 입고 몸매를 뽐냈다. 해변에서 자유롭게 춤을 추는 모습도 담겼다. 가장 눈길을 끈 것은 의문의 외국인 남성이다. 이윤진은 남성과 칵테일을 마시는가 하면 해변에서도 함께 시간을 보냈다. 게시물을 본 누리꾼은 “헉 남친?”라고 반응했고, 이에 이윤진은 “서울에 사는 튀르키예 친구예요”라고 설명했다. 이윤진은 지난 2010년 이범수와 결혼해 슬하에 1남 1녀를 뒀지만 최근 파경을 맞았다. 현재 이윤진은 딸과 함께 발리에 거주 중이며, TV조선 ‘이제 혼자다’에 출연해 근황을 공개했다. 방송에서 이윤진은 “(아","link":"https://m.entertain.naver.com/now/article/609/0000898317","retrieved":1726665379761},{"title":"최양락, 11.5kg 빠진 신봉선에 “예뻐지니까 덜 웃기다” 독설 (괜찮아유)","contents":"개그맨 최양락이 다이어트 후 예뻐진 신봉선을 보며 감탄했다. 18일 유튜브 채널 ‘최양락의 괜찮아유’ (이하 ‘괜찮아유’)에는 ‘신봉선 안영미… 보통이 아녀유’라는 제목의 영상이 올라왔다. 이날 최양락은 살이 빠진 신봉선을 보며 ‘왜 이렇게 예뻐진 거냐. 너의 흔적이 없어졌다”고 놀라워했다. 안영미 역시 “그래 이질감 느껴진다”며 동감했고, 신봉선은 “저는 얼굴에 코 말고 손 하나 안댔다. 눈도 제 것”이라고 강조했다. 실제로 근 손실 없이 체지방만 11.5kg 감량에 성공한 신봉선은 “예뻐졌다”는 말에 미소를 감추지 못했다. 이에 권재관은 “예전에 비해서 예뻐진 거지 아직 갈 길이 멀다”고 장난쳐 웃음을 자아냈다. 최양락은 “그런데 살이 빠지니까 덜 웃기다. 영미 봐라 여전히 웃기지 않냐”고 했고, 살짝 발끈한 신봉선은 “저는 얼굴로 웃긴 적 없다”고 반박하며 “영미는 옛날부터 가슴 두 짝만 있어도 웃기는 애”라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/241/0003380336","retrieved":1726665379766},{"title":"'173cm 56kg' 이하늬, 명절 음식 1도 안 먹었나 보네…갸름한 얼굴로 열일 인증","contents":"배우 이하늬가 추석을 맞이해 명절 인사를 건넸다. 지난 17일 이하늬는 자신의 인스타그램에 \"다들 즐거운 추석 연휴 보내세요\"라는 글과 함께 선물 받은 커피차를 인증했다. 또 다른 사진에서 이하늬는 \"추석에 일하는 언니 응원한다고 온 사랑둥이들\"이라는 멘트와 함께 지인들과 찍은 사진을 올렸다. 지인의 얼굴에는 하트 이모티콘을 붙여 가린 상태다. 그는 \"늘 고마워. 사랑한다\"라는 글을 덧붙여 지인들에게 애정을 내비쳤다. 1983년생 이하늬는 2006년 미스코리아 진으로 데뷔했다. 그는 2021년 12월 2살 연상의 비연예인과 결혼했고 이듬해 6월 딸을 품에 안았다. 이하늬는 2019년 방송된 SBS '열혈사제'에서 열연을 펼치며 사랑받았고 현재는 '열혈사제 2' 촬영에 열중한 것으로 알려졌다. 그는 넷플릭스 '애마', tvN '쇼비즈니스'에도 출연을 확정했다.","link":"https://m.entertain.naver.com/now/article/312/0000680395","retrieved":1726665379768},{"title":"\"나영석·김태호도 아닌데\"..김구라, 'PD들 인성' 저격 해명 [그리구라]","contents":"방송인 김구라가 PD들의 인성을 언급한 것에 대해 해명했다. 18일 유튜브 채널 '그리구라'에는 '본격! 해명방송'이라는 제목의 영상이 올라왔다. 앞선 김구라는 \"나영석, 김태호 PD는 정말 창의력도 있고 인성도 좋다. 대부분의 PD가 나영석, 김태호는 아니잖나. 근데 인성이 별로인 사람들이 대부분이다\"이라며 \"능력이 그 정도도 안 되는데 저렇게 행동을 해? 이런 PD들이 많다\"라고 말한 바 있다. 그러면서 \"인성이 아주 별로라는 게 아니라 소통이 안 되는 거다. 앞에서는 알겠다고 해놓고 다음에 시정이 안 된다. 반복되면 그냥 이야기를 안 한다. 쟤는 저런 애인가 보다 하고\"라고 덧붙였다. 이후 자신의 발언이 화제가 되자 해명에 나섰다. 이날 그는 \"제가 그때 얘기했던 것 중 하나가 PD들 얘기하면서 'PD들이 인성에 대부분의 문제가 있다' 그런데 그게 사실 잘못 이해하면 'PD들이 인성에 대부분의 문제가 있어?' 이러면 크게 파장이 있을 만한 이야기인데 그런 인성을 뜻하는 게 아니","link":"https://m.entertain.naver.com/now/article/108/0003266454","retrieved":1726665379769},{"title":"[TVis] 김희령 “♥이주석 ‘사랑과 전쟁’ 촬영 힘들어해”... 반전 사랑꾼 (퍼펙트 라이프)","contents":"배우 이주석 김희령 부부가 여전한 금슬을 자랑했다. 18일 방송된 TV조선 시사교양 프로그램 ‘퍼펙트 라이프’에서는 김희령, 이주석 부부가 게스트로 출연했다. 이날 공개된 VCR 속 이주석은 이른 아침부터 밭일을 하다 집으로 돌아와 아직 잠자고 있는 김희령에게 꿀이 뚝뚝 떨어지는 눈빛으로 바라봤다. 김희령은 이주석이 출연하고 있는 드라마 ‘사랑과 전쟁’을 언급, “남편이 찍으면서 많이 불편해하고 힘들어했다. 자기 자신과 부딪히니까”라고 털어놨다. 실제로 두 사람은 평상시에도 스킨쉽이 많은 편이라고 고백했다.이주석은 “스킨 하는 걸 좋아하는데 방송이라 마음껏 잡을 수 있었다”고 밝혔다. 이를 본 현영은 “‘사랑과 전쟁’ 불륜남 이미지가 강해 나쁜 남편인 줄 알았는데 스윗하고 사랑꾼이다”고 감탄했다.","link":"https://m.entertain.naver.com/now/article/241/0003380334","retrieved":1726665379771},{"title":"이무영♥이영재 고백, \"46살에 유산 아픔 겪어…4년만 시험관 시술 도전\"('아침마당')","contents":"이무영, 이영재 부부가 유산의 아픔에 대해 얘기했다. 18일 방송된 KBS 1TV '아침마당'에서는 추석 기획 '나도 가수다' 무대가 펼쳐졌다. 이날 방송에서 이영재는 \"꿈의 무대에서 노래한 후 자신의 끼를 다 발산하지 못했다고 아쉬워하는 남자, 이무영의 아내 이영재다\"고 소개하며 \"제 남편은 끼를 너무나 심하게 발산한다. 남편은 하루 종일 개인기를 개발하고 연습하느라 자기가 가진 모든 에너지를 다 쓴다\"며 남편에 대한 소개를 했다. 이어 이영재는 \"사실 저희 부부는 아픔이 있다. 저희는 결혼 후 2년 만에 아이를 갖게 됐다. 그런데 그만 아이가 유산이 됐다. 그 당시 남편 나이는 46살, 제 나이는 마흔이었다\"며 \"늦게 결혼해서 아이를 꼭 갖고 싶었는데 아이가 유산된 날 저희 부부는 펑펑 울었다. 나이도 많으니 아이는 낳지 말고 둘이 행복하게 살자고 했다. 그렇게 제가 힘들어할 때 해맑은 남편이 노래, 성대모사를 하며 저를 행복하게 해줬다\"고 아픔을 고백했다. '아침마당' 출연 후","link":"https://m.entertain.naver.com/now/article/312/0000680394","retrieved":1726665379773},{"title":"이주석 “♥김희령, 50대 초 자궁적출 수술…그때부터 몸 안 좋아져” (‘퍼펙트 라이프’)","contents":"배우 이주석이 아내 김희령의 건강을 걱정했다. 18일 방송된 TV조선 ‘퍼펙트 라이프’에는 이주석, 김희령 부부가 게스트로 출연했다. 이날 김희령은 “마른 비만을 몰랐다가 최근에 알았다. 이주석이 작년에 고지혈증, 당뇨 진단을 받았다. 그때부터 식단을 관리하고 운동도 해서 짧은 시간 내에 정상으로 회복했다. 그런데 안심이 되니까 또다시 군것질하고 운동을 안 했다. 옆에서 지켜보던 나까지 같이 군것질했더니 뱃살이 나왔다”고 고민을 털어놨다. 이주석은 “김희령이 50대 초반에 자궁적출 수술을 했다. 그때부터 몸이 안 좋아지기 시작하면서 당뇨, 알레르기 증상이 생겼다. 말랐지만 비만이라고 하더라”라고 말했다. 한편 ‘퍼펙트 라이프’는 매주 수요일 오후 8시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005366503","retrieved":1726665379775},{"title":"미야오, 데뷔 싱글 ‘MEOW’ 퍼포먼스 비디오 공개…파워풀한 매력 발산","contents":"MEOVV(수인, 가원, 안나, 나린, 엘라)가 빈틈 없는 퍼포먼스의 극치를 보여줬다. 더블랙레이블은 지난 17일 공식 SNS 계정을 통해 MEOVV(미야오)의 데뷔 싱글 ‘MEOW’(미야오) 퍼포먼스 비디오를 공개했다. 공개된 영상에는 마치 하나된 듯한 모습으로 놀라운 시너지를 만들어가는 MEOVV(미야오) 다섯 멤버의 모습이 담겼다. 카키&amp;밀리터리 룩으로 와일드한 매력을 강조한 멤버들은 그 어느 때보다도 강렬한 에너지를 내뿜으며 퍼포먼스를 완성했다. 이번 퍼포먼스 비디오를 통해, 다양한 재미를 담은 ‘MEOW’의 포인트 안무를 한눈에 볼 수 있어 팬들의 뜨거운 반응이 이어지고 있다. ‘MEOW’는 중독적인 멜로디와 매력적인 베이스가 돋보이는 곡으로, MEOVV(미야오)만의 입체적인 아이덴티티를 표현해낸 곡이다. 강렬하고 감각적인 사운드와 멤버들의 독보적인 보이스가 완벽히 어우러진 유니크한 곡으로, 고품격 퍼포먼스의 새로운 챕터를 제시하고 있다. 지난 6일 정식 데뷔한 MEOVV(","link":"https://m.entertain.naver.com/now/article/057/0001842368","retrieved":1726665379777},{"title":"함은정, 선우재덕·강별 의심↑…백성현 \"네 판단 믿고 기다릴게\" (수지맞은) [종합]","contents":"함은정이 진실에 다가갔다. 18일 방송된 KBS1 일일드라마 '수지맞은 우리'에는 진수지(함은정 분)가 진나영(강별)에게 화를 내는 모습이 그려졌다. 이날 진장수(윤다훈)는 자신이 김마리(김희정)보다 채우리(백성현)가 김마리의 친자란 사실을 먼저 알고 있었다고 밝혔다. 진장수의 폭탄 발언에 진수지는 어떻게 된 일인지 물었고, 장윤자(조미령)는 황급히 대화를 돌리려 했다. 진나영은 진수지, 채우리 때문에 먼저 가겠다고 일어섰고, 장윤자는 진수지에게 \"분위기 초치는 데 선수\"라고 비난했다. 진나영을 따라 나간 한현성(신정윤)은 \"왜 이렇게까지 과민반응하냐\"라며 \"그런 중요한 얘기를 흘려놓고 왜 화를 내냐. 당신이 화낼 자격이나 있냐\"라고 밝혔다. 이에 진나영은 \"끝까지 당신은 진수지 편이냐\"라며 화살을 돌렸고, 한현성은 \"같이 사는 동안만이라도 잘 지낼 수 없냐\"라고 부탁했다. 그때 진수지가 등장, 대화를 거부하는 진나영에게 \"나한테 들키면 안 될 뭔가라도 있느냐\"라고 추궁했다. 채우리","link":"https://m.entertain.naver.com/now/article/213/0001309796","retrieved":1726665379781},{"title":"피원하모니 인탁 “지웅 플러팅에 내게 마음 있나”‥붐 “요즘은 괜찮아”(주간아)","contents":"피원하모니 인탁이 말실수로 몰이를 당했다. 9월 18일 방송된 MBC M, MBC every1 예능 '주간 아이돌'에는 그룹 P1Harmony(피원하모니)가 게스트로 출연했다. 이날 인탁은 숨 쉴 때마다 플러팅을 하는 멤버로 지웅을 지목했다. 인탁은 지웅에게 \"다정함이 있다\"면서 \"뭔가 '어? 나한테 마음 있나?'하게 되는\"이라고 말했다. 이 발언은 파장을 일으켰다. 테오는 \"뭐야 너\"라며 인탁을 툭 쳤고, 웃음이 빵 터진 지웅은 \"너 설레?\"라고 물었다. 인탁의 \"저 말고요\"라는 다급한 손사래 속 붐은 \"요즘은 괜찮다 진짜로\"라며 너그럽게 취향을 존중해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000898316","retrieved":1726665379782},{"title":"'사랑과 전쟁' 이주석 \"♥김희령, 50대 초 자궁 적출 수술…이후 건강 나빠져\" (퍼펙트 라이프)","contents":"배우 이주석이 아내의 건강을 염려했다. 18일 방송된 TV조선 '퍼펙트 라이프'에서는 '사랑과 전쟁'에서 불륜남을 맡아 화제를 모았던 배우 이주석이 아내 김희령과 함께 출연해 마른 비만에 대한 고민을 털어놓고 다양한 조언을 얻었다. 이날 김희령은 \"마른 비만을 몰랐다가 최근에 알았다\"라며 건강에 대한 고민을 털어놨다. 그는 \"남편이 작년에 고지혈증, 당뇨병 진단받아서 관리하기 시작했더니 짧은 시간 내 정상으로 회복했다. 그런데 안심하니까 또다시 군것질하고, 운동 안 하더라. 지켜보던 나까지 같이 군것질했더니, 뱃살이 나오더라\"라고 덧붙였다. 이에 이주석은 \"아내가 50대 초반에 자궁 적출하는 수술을 했다. 그때부터 몸이 안 좋아지기 시작하면서 당뇨, 알레르기 증상이 생기더라. 말랐지만 비만이다\"라며 아내의 걱정을 염려하는 모습을 보였다. 부부의 고민을 ㄷ르은 전문의는 \"두 분처럼 팔다리는 가늘고 복부 지방이 두드러지는 내장 지방형을 마른 비만이라고 한다. 뱃속이 염증 덩어리로 가득할","link":"https://m.entertain.naver.com/now/article/311/0001772714","retrieved":1726665379783},{"title":"“연예인 하고 사귀면 어때?” 한혜진, 박나래 기습 질문에 욕설 (나래식)","contents":"모델 한혜진이 박나래 기습 질문에 분노했다. 18일 박나래의 개인 유튜브 채널 ‘나래식’에는 연예계 대표 절친이자 모델 한혜진이 게스트로 출연했다. 이날 한혜진은 박나래에게 “박나래 씨 자꾸 남자 만났었다고 방송에서 거짓말하면 안 된다”고 말했다.박나래가 “사람들은 내가 남자 만났다고 하면 자꾸 자작극이나 허언증인 줄 안다”고 토로하자, 한헤진은 “맞는 말이다. 제가 그 사기극 공범”이라고 인정했다. 박나래는 “연상을 만나본 적이 있냐”는 한혜진의 질문에 “26살쯤 한 번 있다. 연예인은 아니다”라고 답했다. 한혜진이 “연예인이었던 것 같은데”라며 의심하자, 박나래는 “난 연예인하고 사귀어보고 싶다”고 고백했다. 박나래는 역으로 한혜진에 “어때? 연예인하고 사귀면?”이라고 기습 질문을 했고, 당황한 한혜진은 “입 닥치세요”라며 정색해 웃음을 안겼다. 앞서 한혜진은 MBC 예능 프로그램 ‘나 혼자 산다’에서 아나운서 전현무와 공개 연애를 이어오다 결별한 바 있다.","link":"https://m.entertain.naver.com/now/article/241/0003380332","retrieved":1726665379785},{"title":"김희령 “♥이주석, ‘사랑과 전쟁’ 찍으며 불편해 해” (‘퍼펙트 라이프’)","contents":"배우 김희령이 남편 이주석의 불륜남 이미지를 해명했다. 18일 방송된 TV조선 ‘퍼펙트 라이프’에는 이주석, 김희령 부부가 게스트로 출연했다. 이날 이주석, 김희령 부부는 다정한 모습으로 눈길을 끌었다. MC 이성미가 “김희령과 손잡고 다니냐”고 묻자 이주석은 “내가 스킨십하는 걸 좋아한다. 지금은 방송이라 마음 놓고 손잡을 수 있는데 평소엔 김희령이 잡지 않는다”고 말했다. ‘사랑과 전쟁’ 속 불륜남 이미지와 반대되는 스윗한 사랑꾼이라는 말에 이주석은 “어떤 사람은 그 인물 그대로 보는 경우가 있다. 연기는 연기일 뿐이다. 나와 연기는 별개”라고 했다. 김희령은 “이주석이 ‘사랑과 전쟁’을 찍으면서 많이 불편해했다. 자신과 부딪히니까 힘들어했다”고 덧붙였다. 한편 ‘퍼펙트 라이프’는 매주 수요일 오후 8시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005366500","retrieved":1726665379788},{"title":"현영 \"전원생활 하려면 김희령♥이주석 부부처럼\"…이유는","contents":"김희령, 이주석 부부가 전원생활을 공개했다. 18일 오후 방송된 TV조선 시사교양 프로그램 '퍼펙트 라이프'에서는 배우 김희령, 이주석이 출연한 가운데 강원도 화천에서 지내는 일상을 선보였다. 두 사람이 식사하던 중 김희령이 갑자기 놀랐다. 식사를 거의 다 했는데, 김치를 잊었다는 것. 남편 이주석이 항상 별거 아닌 이유로 놀라게 한다고 말했다. 그는 출연진에게 \"아내가 급히 불러서 가 보면, 나방이 나타났거나 병뚜껑이 안 열리거나 그렇다\"라고 전했다. 이에 개그우먼 이성미가 \"별일 아닌데, '여보'를 왜 이렇게 부르냐?\"라며 궁금해했다. 그러자 김희령이 이유를 털어놨다. \"남편 없을 땐 제가 다 한다. 남편이 있으니까 의지하는 거다. 혼자일 땐 그것보다 더 큰 것도 잡는다\"라면서 솔직히 고백했다. 이주석이 \"뱀 나왔을 때 잡은 사람\"이라고 거들어 놀라움을 선사했다. \"둘만 있으니까 더 부르는 것\"이라는 김희령의 얘기에 현영이 입을 열었다. 현영은 \"약간 애교 같다, 앙탈\"이라고 했","link":"https://m.entertain.naver.com/now/article/421/0007794444","retrieved":1726665379789},{"title":"싸이커스, ‘비터스위트’ 퍼포먼스 비디오 공개…생동감 있는 카메라 무빙","contents":"싸이커스(xikers)가 ‘차세대 퍼포먼스 강자’의 면모를 십분 발휘했다. 싸이커스는 18일 0시 공식 유튜브 채널을 통해 미니 4집 ‘하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)’의 수록곡 ‘비터스위트(Bittersweet)’의 퍼포먼스 비디오를 공개했다. ‘비터스위트’는 셔플 리듬이 인상적인 팝 장르로, 유혹의 끝이 씁쓸함이라는 것을 알면서도 피할 수 없는 모습을 망각의 감옥에 비유한 곡이다. 멤버 민재, 수민, 예찬이 작사에 참여하며 한층 성장한 음악적 역량을 입증했다. 앞서 싸이커스는 팬들의 투표를 받아 선정된 ‘비터스위트’의 프리뷰 영상을 공개, 이들만의 트레이드마크인 파워풀한 퍼포먼스를 보여주었다. 한 치의 오차도 용납하지 않는 칼군무로 보는 이들에게 짜릿한 전율을 안기며 풀버전에 대한 기대감을 상승시킨 바 있다. 이어 팬들의 간절함 기다림 끝에 오늘 공개된 본편 영상에서는 ‘비터스위트’의 전체 퍼포먼스를 만나볼 수 있어 폭발적인","link":"https://m.entertain.naver.com/now/article/057/0001842367","retrieved":1726665379791},{"title":"“팬티 숙소 바닥에 버려” 피원하모니 소울 폭로에 멤버들 당황(주간아이돌)","contents":"피원하모니 소울이 거침없는 폭로로 멤버들을 당황시켰다. 9월 18일 방송된 MBC M, MBC every1 예능 '주간 아이돌'에는 그룹 P1Harmony(피원하모니)가 게스트로 출연했다. 이날 소울은 숙소에서 금지하고 싶은 게 있냐는 질문에 \"팬티 바닥에 버리기\"라고 답해 멤버들을 당황시켰다. 붐은 \"남자끼리는 괜찮다\"면서도 \"욕실에 그게 바닥에 있다는 거냐\"고 호기심을 드러냈고, 소울은 \"바깥에\"라고 답했다. 소율은 \"샤워 전 벗고 문을 살짝 열고 툭 던져놓고 씻는데 그게 그대로 있다는 것 아니냐\"는 이장준의 말에 긍정했다. 이어 컬러를 묻자 멜빵을 입은 붐과 이장준의 옷을 가리켜 다시 한번 놀라게 했다. 붐은 소울이 네이비 컬러를 말한 거라고 해명하자 \"나 깜짝 놀랐다. 청팬티는 취향이\"라고 당황했던 심경을 드러냈다. 소울은 본인은 \"벗고 바로 세탁기에 넣는다\"고 깔끔함을 인증했다. 하지만 붐이 \"알몸 상태로 걸어가서?\"라며 몰아가자 털썩 무릎을 꿇은 소울. 이후 인탁은 소울이","link":"https://m.entertain.naver.com/now/article/609/0000898315","retrieved":1726665379792},{"title":"한혜진, 전현무와 결별 후 언급 \"싹 정리하고 나오고 싶었다\" [나래식]","contents":"모델 겸 방송인 한혜진이 방송인 전현무와 결별 후를 언급해 눈길을 끌었다. 18일 유튜브 채널 '나래식'에는 '한혜진 | 나래야 이러려고 나 불렀니?'라는 제목의 영상이 공개됐다. 이날 박나래는 한혜진과 첫 만남을 떠올리며 \"우리 처음 만났을 때가 내 나이 서른둘이었다. 얼마나 팔팔했냐\"고 했다. 이에 한혜진은 \"원래 나이 들면 옛날 생각 하면서 살아가는 것\"이라고 맞장구쳤다. 이어 결혼 얘기가 나오자 한혜진은 \"(먼저 가겠다고) 얘기를 계속하고 있는데 왜 계속 안 가고 있냐\"라며 \"방송에서 자꾸 남자 만났었다고 거짓말하지 말아라\"라고 웃었다. 그러면서 박나래는 \"나는 연예인이랑 사귄 적이 없다. 연예인이랑 사귀어 보고 싶었다. 연예인이랑 사귀면 어떠냐\"고 물었다. 당황한 한혜진은 \"뭐 별거 없다. 조용히 하라\"며 이야기를 마무리 지었다. 그러면서 한혜진은 \"나는 솔직히 '여은파'를 그렇게까지 하고 싶지 않았다. 되게 스트레스받는 콘텐츠였는데 네가 좋아해서 한 것\"이라며 \"나래가 너","link":"https://m.entertain.naver.com/now/article/108/0003266445","retrieved":1726665379794},{"title":"'사랑과 전쟁' 이주석 \"아내 김희령, 50대에 자궁적출 수술\"","contents":"'사랑과 전쟁' 불륜남 이주석이 아내의 건강 상태를 걱정했다. 18일 오후 방송된 TV조선 시사교양 프로그램 '퍼펙트 라이프'에서는 배우 이주석, 김희령 부부가 출연한 가운데 마른 비만에 관해 얘기했다. 먼저 김희령이 \"마른 비만을 몰랐다가 최근에 알았다. 남편이 작년에 고지혈증, 당뇨병 진단받아서 관리하기 시작했는데, 짧은 시간 내 정상으로 회복했다. 그런데 안심하니까 또다시 군것질하고, 운동 안 하더라. 지켜보던 나까지 같이 군것질했더니, 뱃살이 나오더라\"라고 고민을 털어놨다. 이어 남편 이주석이 입을 열었다. 그는 아내 김희령에 대해 \"50대 초반에 자궁적출 수술했다. 그때부터 몸이 안 좋아지기 시작하면서 당뇨, 알레르기 증상이 생기더라\"라며 \"말랐지만 비만이다\"라고 전해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007794435","retrieved":1726665379795},{"title":"이주석♥김희령, 혹시 땅 부자? 2500평 전원생활 공개 (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 이주석 김희령 부부가 강원도 화천 2500평 전원생활을 공개했다. 9월 18일 방송된 TV조선 ‘퍼펙트라이프’에서는 결혼 20년 차 배우 이주석(62세) 김희령(60세) 부부가 출연했다. 이주석 김희령 부부가 강원도 화천 전원생활을 공개했다. 김희령은 “제 고향이다. 화천으로 간 지 5년 됐다”고 말했고, 현영은 “집이 무슨 카페 같다”고 깔끔한 집에 감탄했다. 김희령이 잠든 사이에 이주석이 직접 키운 방울토마토를 따자 이성미는 “이상적이다. 아내가 자는 사이에 남편이 일어나서 토마토를 따는 거냐”고 감탄했다. 이주석은 “아침 먹을 것 따고 있다”고 설명했다. 현영이 “다 길러서 먹는 거냐”고 묻자 이주석은 “자급자족이다. 종류는 셀 수도 없다. 과일 25종 가량. 농작물도 그 정도 된다”며 텃밭까지 “총 2500평 가량 된다”고 했다. 현영은 “화천 땅 부자 아니냐”고 놀랐다. (사진=TV조선 ‘퍼펙트라이프’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000898314","retrieved":1726665379797},{"title":"피원하모니 “‘새드송’ 빌보드 10위권 목표” 의욕 활활(주간아이돌)","contents":"그룹 피원하모니가 빌보트 차트 10위 내의 성적을 이번 활동의 목표로 삼았다. 9월 18일 방송된 MBC M, MBC every1 예능 '주간 아이돌'(이하 '주간아')에는 그룹 P1Harmony(피원하모니)가 게스트로 출연했다. 이날 이장준은 피원하모니가 \"'주간아'에 정규 1집 '때깔'로 나왔을 때 공중파 1위, 빌보드 차트 39위를 달성했다\"면서 \"이번 활동에서는 어떤 걸 경신해보고 싶냐\"고 물었다. 테오는 \"'때깔'에 이어 또 공중파 1위를 해보고 싶다\"고, 종섭은 'MAMA'와 같은 시상식 무대에 가보고 싶다고 밝혔다. 인탁은 누구보다 큰 목표를 세웠다. \"빌보드 39위까지 올랐다고 하니 10위권 안으로 목표해보고 싶다\"고. 붐의 \"들어가야죠\"라는 응원 속 다른 멤버들도 \"가야죠!\"라며 동의해 눈길을 끌었다. 한편 피원하모니는 오는 20일 미니 7집 'SAD SONG'(새드송)을 발매한다.","link":"https://m.entertain.naver.com/now/article/609/0000898313","retrieved":1726665379798},{"title":"김희령 \"♥이주석, '사랑과 전쟁' 불륜 연기 힘들어해\"","contents":"김희령이 불륜 연기하는 이주석의 고충을 전했다. 18일 오후 방송된 TV조선 시사교양 프로그램 '퍼펙트 라이프'에서는 배우 김희령, 이주석 부부가 등장했다. 이 자리에서 '사랑과 전쟁' 얘기가 나왔다. 이주석이 불륜남을 연기했던 작품이기 때문. 아내 김희령이 입을 열었다. 특히 \"남편이 찍으면서 많이 불편해하고, 힘들어했다. 자기 자신과 부딪히니까\"라고 털어놨다. 이때 방송인 현영이 개그우먼 이성미와 즉석 연기를 제안했다. 이주석이 불륜 연기에 바로 몰입해 웃음을 자아냈다. \"자꾸 이러면 아내가 싫어해, 손 놔\"라는 이성미의 얘기에는 \"난 그러길 바라\"라고 받아쳐 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007794434","retrieved":1726665379799},{"title":"이주석 “♥김희령, 50대 초반 자궁적출 수술 후 몸 안 좋아져” (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 이주석이 아내 김희령의 건강을 걱정했다. 9월 18일 방송된 TV조선 ‘퍼펙트라이프’에서는 결혼 20년 차 배우 이주석(62세) 김희령(60세) 부부가 출연했다. 김희령은 마른 비만에 대해 “최근 들어서 알았다. 작년부터 신랑이 고지혈증 당뇨 진단이 나왔다. 식단 및 운동 관리를 해서 짧은 시간에 정상으로 회복이 됐다. 안심이 되니 다시 시작됐다. 군것질하고 운동 안 하고. 나도 옆에서 지켜보면서 같이 군것질하고 뱃살이 나오기 시작했다”고 말했다. 이주석은 아내 김희령이 “50대 초반에 자궁적출 수술을 했다. 그 이후로 몸도 조금씩 안 좋아지고 당뇨, 알레르기가 계속 생기더라. 지금 보면 말랐지만 비만이라고 한다”며 “마른 비만이 정확히 어떤 거냐”고 질문했다. 전문의는 “두 분처럼 팔다리는 가늘고 복부지방이 두드러지는 내장지방형을 마른 비만이라고 한다. 뱃속이 염증 덩어리로 가득할지 모른다. 내장지방이 염증 공장이다. 염증 반응 때문에 세포 노화가 급속도","link":"https://m.entertain.naver.com/now/article/609/0000898312","retrieved":1726665379802},{"title":"‘아빠는 꽃중년’ 정재용, 모친 ‘생일제’ 맞아 본가 강릉行","contents":"‘아빠는 꽃중년’의 정재용이 본가인 강릉으로 내려가, 친누나의 소개로 펜션과 고깃집에서 ‘단기 알바’에 돌입한다. 오는 19일 방송하는 채널A ‘아빠는 꽃중년’ 21회에서는 ‘52세 돌싱 꽃중년’ 정재용이 올 4월 세상을 떠난 어머니의 마지막 생일제를 맞아, 소속사 대표와 함께 본가 강릉을 찾는 모습이 그려진다. 이날 어머니의 묘소에서 생일제를 치른 정재용은 직후 인터뷰에서 “어머니가 돌아가시니 잘못한 것만 생각나고, 그저 하늘에서 편안하시길 바란다”는 속내를 털어놓는다. 뒤이어 친누나와 이런저런 이야기를 나누는데, 친누나는 “엄마가 의식을 잃기 전, 마지막 순간까지도 연지만 걱정했다”고 해 모두를 울컥하게 만든다. 그러면서 친누나는 “연지 엄마와는 연락이 됐어?”라고 묻고, 정재용은 “이유는 모르겠지만 (전처가) 얼마 전 메신저를 탈퇴해, 연락을 이어갈 방도가 없다”며 한숨을 내쉰다. 이어 “양육비를 보내고 싶은데, 계좌번호를 정확히 몰라서 ‘만나서 양육비를 전달하고 싶다’는 메시","link":"https://m.entertain.naver.com/now/article/057/0001842366","retrieved":1726665379804},{"title":"김희령♥이주석, 화천 땅부자? \"5년째 전원생활…땅 2,500평\" ('퍼펙트라이프')","contents":"배우 김희령, 이주석 부부가 화천 전원생활을 공개했다. 18일 방송된 TV조선 '퍼펙트 라이프'에는 MC 오지호, 현영을 비롯해 이성미, 나상도가 등장했다. 이날 김희령, 이주석 부부가 등장했다. 이성미는 두 사람이 손잡고 찍은 사진을 보고 \"원래 그렇게 손잡고 다니냐\"라고 물었고, 이주석은 \"제가 스킨십을 좋아한다. 방송이라 마음 놓고 잡을 수 있는 거고, 평상시엔 아내가 잡아주지 않는다\"라고 밝혔다. 현영은 이주석이 출연한 드라마 '사랑과 전쟁' 속 불륜남 이미지를 떠올렸고, 이주석은 \"인물 이미지 그대로 나쁜 남자로 보시는 분들이 있다. 저와 연기는 별개\"라고 선을 그었다. 현영이 \"현실에선 아내만 바라보시냐\"라고 하자 김희령은 \"그럴 수밖에 없죠\"라며 얼굴에 꽃받침을 했다. 김희령은 남편 이주석의 건강에 대해 \"고지혈증, 당뇨 진단을 받아서 그때부터 식단, 운동으로 관리한다. 그래서 짧은 시간 안에 정상으로 회복됐는데, 안심이 되니 다시 군것질하고 운동도 안 한다. 저도 옆에","link":"https://m.entertain.naver.com/now/article/213/0001309794","retrieved":1726665379805},{"title":"이주석 불륜남 이미지 반전 “♥김희령과 스킨십 좋아해” (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 이주석이 불륜남 이미지와 달리 스윗한 남편의 모습을 보였다. 9월 18일 방송된 TV조선 ‘퍼펙트라이프’에서는 결혼 20년 차 배우 이주석(62세) 김희령(60세) 부부가 출연했다. 결혼 20년 차 64년생 아내와 62년생 남편이 사진으로 건강 문제를 드러냈다. 사진으로 본 부부의 건강 문제는 배만 나온 마른 비만. 부부는 골다공증, 당뇨도 있다고. 이어 이주석 김희령 부부가 손을 잡고 다정하게 출연하자 원래 손을 잡고 다니는지 질문이 주어졌고 이주석은 “스킨십하는 걸 좋아하는데 방송이라 마음껏 잡을 수 있다. 평상시에는 아내가 잡지 않는다”고 말했다. 현영은 “‘사랑과 전쟁’ 불륜남 이미지가 강해 나쁜 남편일 줄 알았는데 스윗하고 사랑꾼”이라고 감탄했다. 이주석은 “그 인물 이미지 그대로 보는 사람들도 있다. 나쁜 남자로. 연기는 연기일 뿐이고 저와 별개”라고 선을 그었다. 현영이 “현실에서는 아내만 바라보면서?”라고 묻자 김희령도 “그럴 수밖에 없다”며","link":"https://m.entertain.naver.com/now/article/609/0000898311","retrieved":1726665379807},{"title":"[종합]한혜진, 전현무와 결별 후 \"여은파 안 하고 싶었지만 박나래 위해서\"('나래식')","contents":"한혜진이 전현무와 결별한 당시 상황에 대해 언급했다. 18일 공개된 유튜브 채널 '나래식'의 \"한혜진 | 나래야 이러려고 나 불렀니? [나래식]EP.01\"라는 제목의 영상이 올라왔다. 공개된 영상에서 한혜진은 \"그래서 지금 너랑 나랑 기안이만 남았는데 (결혼) 누가 먼저 갈 것 같냐\"고 물었고, 박나래는 \"내가 먼저 갈 것 같다\"고 자신 있게 답했다. 이에 한혜진이 \"왜 안 가고 있냐\"고 궁금해하자 박나래는 \"그게 내 맘대로 되냐. 내가 남자 얘기하면 사람들은 자작극이다, 허언증이다 그런다\"고 억울해했다. 한혜진이 \"연상 만나 본 적 있냐\"고 묻자 박나래는 \"26살 때 만났다\"고 털어놨다. 이어 한혜진은 \"개그맨 선배였냐\"고 물었고, 박나래는 \"연예인은 아니었다\"고 부정했지만 뜸을 들이는 모습을 보였고, 한혜진은 \"연예인이었네\"고 추측해 궁금증을 불러일으켰다. 박나래는 \"어때요, 연예인하고 사귀어 보면\"고 물었고, 한혜진은 \"별거 없다. 입 닥치세요\"며 대답을 회피했다. 또 두 사람","link":"https://m.entertain.naver.com/now/article/312/0000680391","retrieved":1726665379809},{"title":"더보이즈 영훈, 화살로 렌즈 깼다…4년 만에 '아육대 퍼펙트 골드'","contents":"더보이즈의 영훈이 4년 만에 양궁 퍼펙트 골드를 쐈다. 18일 방송된 MBC '2024 아이돌 스타 육상 선수권 대회' (이하 '아육대') 3부에서는 댄스 스포츠, 혼성 양궁 단체전, 육상 경기가 진행됐다. 혼성 양궁 4강전에서는 IST엔터테인먼트의 위클리 조아, 지한, 더보이즈 영훈, 더크루원 승환과 WM엔터테인먼트 오마이걸 승희, 효정, 온앤오프 민균, 승준이 출전했다. 이날 방송에서 캐스터를 맡은 전현무는 비춰지는 더보이즈 영훈의 비주얼에 \"어떻게 저렇게 생길 수가 있죠? 만화 아니에요?\"라며 감탄했다. 해당 경기에는 2018년 아육대에서 양궁 금메달을 거머쥔 영훈과 승희, 효정이 소속되어 금메달리스트 간의 팽팽한 자존심 싸움으로 진행됐다. 전현무는 “더보이즈 영훈이 운동을 잘한다. 믿음을 저버리지 않는다”라며 성적을 기대했다. 첫발 10점을 쏜 위클리 지한이 27대 25점으로 오마이걸 승희를 리드하고 1라운드를 마친 가운데, 온앤오프 민균과 더보이즈 영훈이 나섰다. 마지막 발","link":"https://m.entertain.naver.com/now/article/311/0001772709","retrieved":1726665379811},{"title":"클라우디안, 신곡 ‘You’ll see’ 티저 영상 공개…강렬 록 사운드","contents":"록밴드 클라우디안(CLOUDIAN)이 강렬한 사운드로 이목을 집중시켰다. 17일 오후 공식 SNS 채널을 통해 클라우디안의 새 싱글 ‘You’ll See‘의 첫 번째 티저 영상이 공개됐다. 클라우디안 멤버들은 흑백의 대비가 돋보이는 스튜디오와 광활한 자연 속에서 자신들의 음악을 선보이며 눈길을 사로잡았다. 여기에 앨범과 동명의 타이틀곡 ’You‘ll See’의 음원도 일부 공개됐다. 전통 북과 바이올린, 밴드 사운드가 조화를 이루며 웅장한 사운드를 완성한 가운데 에너지 넘치는 보컬 브라이튼의 목소리가 더해지며 기존 음악보다 더욱 발전하고 성장한 이들의 모습을 예고했다. 클라우디안은 록, 메탈 사운드를 기반으로 시네마틱 오케스트라, 국악, 힙합 등 다양한 장르를 혼합한 ‘한국형 에픽 록 사운드’를 표방하는 밴드로 신곡 ‘You’ll See‘을 통해 강렬하고 멈추지 않는 클라우디안만의 에너지로 음악팬들의 마음을 사로잡을 예정이다. 한편 클라우디안의 새 싱글 앨범 ’You‘ll See’는","link":"https://m.entertain.naver.com/now/article/057/0001842360","retrieved":1726665379812},{"title":"한혜진, 박나래 \"연예인 사귀면 어때?\" 기습 질문에…\"닥쳐\" (나래식)","contents":"방송인 박나래가 한혜진과 전현무의 연애 사실을 언급했다. 18일 박나래의 개인 유튜브 채널 '나래식'에는 '한혜진│나래야 이럴려고 나 불렀니? [나래식] EP.01'이라는 제목의 영상이 게시됐다. 이날 영상에서 한혜진은 \"기안이랑 너랑 나랑 시언 오빠랑 나중에 합장하기로 했다\"라며 폭탄(?) 발언을 날려 박나래를 당황하게 만들었다. 그는 \"근데 시언 오빠는 결혼을 해가지고 약간 애로사항이 있다. 일단 한날 한시에 가기로 했다. 지금 너랑 나랑 기안이만 남았는데 누가 제일 먼저 갈 것 같냐\"라며 박나래에 물었다. 이에 박나래가 단호하게 자신을 가리키자 한혜진은 \"너는 그 얘기를 계속 하고 있는데 왜 계속 안 가고 있냐\"라며 추궁했다. 박나래가 \"그게 내 마음대로 되나\"라고 하자 한혜진은 \"박나래 씨 자꾸 남자 만났었다고 방송에서 거짓말 하면 안된다\"라고 받아쳤다. 이에 그는 \"사람들은 내가 남자 만났다고 하면 자꾸 자작극이나 허언증인 줄 안다\"라며 해명했으나 한혜진이 \"맞는 말이다.","link":"https://m.entertain.naver.com/now/article/311/0001772704","retrieved":1726665379814},{"title":"명품 무대로 추석 흥 돋운 '더 트롯쇼'","contents":"‘더 트롯쇼 : 한가위 특집’이 추석 명절의 마지막 날을 화려하게 장식했다. 18일 오전 10시 SBS를 시작으로 SBS Plus, SBS funE, SBS FiL, SBS M에서 순차적으로 방송된 ‘더 트롯쇼 : 한가위 특집’에서는 온 가족이 함께 즐길 수 있는 풍성한 트로트 무대들이 공개됐다. 이날 방송은 진성과 이수연이 포문을 열었다. 진성과 이수연은 정다운 할아버지와 손녀로 분해 오프닝 곡 ‘동전 인생’을 가창했고 이어 전 출연자들과 함께 ‘홍시’를 부르며 명절의 정다운 분위기를 담아냈다. 이어 ‘장구의 신’ 박서진과 ‘장구의 꿈나무’ 황민호는 자신의 히트곡으로 장구 퍼포먼스를 선보여 시청자들의 눈과 귀를 사로잡았다. 마성의 매력으로 모두의 마음을 사로잡는 손태진과 다정한 트롯 남친 에녹은 최백호의 ‘낭만에 대하여’ 듀엣 무대로 여심을 흔들었다. 트롯 태권 나태주와 다재다경 정다경은 장윤정의 ‘당신편’을, 트롯 아이돌 신유와 트롯다람쥐 강혜연은 남진 장윤정의 ‘당신이 좋아’로","link":"https://m.entertain.naver.com/now/article/469/0000823652","retrieved":1726657611308},{"title":"‘라디오스타’ 화사, 랩+노래+춤 ‘고생 3종 세트’ 신곡 비하인드 공개","contents":"만능 디바 화사가 ‘라디오스타’를 통해 최초로 신곡 무대를 공개한다. ‘고생 3종 세트’라는 이번 앨범에 싸이 사장님과의 의견 충돌(?)이 있었는지, 신곡의 비하인드까지 전격 공개해 관심을 집중시킨다. 18일 방송될 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 김창옥, 솔비, 화사, 이무진, 박서진이 함께하는 ‘기대하 쇼! 쇼! 쇼!’ 특집으로 꾸며진다. 이날 방송에 앞서 ‘만능 디바 화사, 앨범 준비하면서 싸이 사장님과 의견 충돌?! 신곡 비하인드 전격 공개! 라스에서 최초로 공개하는 신곡 무대’ 영상이 선공개됐다. 화사는 ‘이번 신곡이 고생 3종 세트라고 들었다’는 MC들의 얘기에 “제가 춤, 노래, 랩까지 하는데 여태까지 춘 춤 중에 이번 춤이 (제일) 힘들다”면서 “일부러 안 다치려고 근육도 많이 키웠다”고 밝혔다. 이어 MC 유세윤이 “이번 안무 아이디어도 싸이 씨가 (참여했냐)”고 묻자 “잼 리퍼블릭과 라치카 안무를 제안해 줬는데 저도 딱 너무 좋아서 (선택했","link":"https://m.entertain.naver.com/now/article/057/0001842348","retrieved":1726657611310},{"title":"김해준♥김승혜 웨딩화보 공개→ '골때녀' 결혼만 9쌍('골때녀')","contents":"'골때녀'가 결혼 장려 프로그램으로 거듭나고 있다고 밝혔다. 18일 방송된 SBS 예능 '골 때리는 그녀들 - 세계관의 확장'(이하 '골때녀') 9회에서는 'FC액셔니스타'와 'FC스트리밍파이터'의 동메달 결정전이 펼쳐졌다. 이날 방송에서 배성재는 \"관중석에 보이는 반가운 얼굴의 소식이다. FC개벤져스 김승혜가 곧 품절녀 대열에 합류한다고 한다. 올해 10월에 개그맨 김해준 씨와 백년가약을 맺는다고 하는데, 개벤져스에 경사가 많다. 이은형 출산 소식부터 김승혜 결혼 소식까지\"고 소개했다. 이어 이영표도 \"김승혜 선수를 포함해서 '골때녀' 시작 후 결혼한 출연자만 9명이 넘는다며 오나미, 아유미, 이수날, 안혜경, 박가령, 배혜지, 문지인, 김진경 등을 언급했다. '골때녀'가 결혼 장려 프로그램으로 거듭나고 있다\"고 밝혔다. 이영표는 \"10번째 결혼식의 주인공은 청일점 배성재 캐스터가 될 수도 있지 않겠냐\"며 \"최근 루머를 들었는데, 여기서 얘기해도 되나요\"고 말해 궁금증을 불러일으켰","link":"https://m.entertain.naver.com/now/article/312/0000680389","retrieved":1726657611312},{"title":"‘이희준♥’ 이혜정 ‘골때녀’ 하차, 근육 경련에도 눈물의 경기 강행","contents":"배우 이혜정이 '골때녀' 하차 전 마지막 경기에 통증으로 눈물을 흘리면서도 경기를 강행했다. 9월 18일 방송된 SBS 예능 '골 때리는 그녀들 - 세계관의 확장'(이하 '골때녀') 9회에서는 'FC액셔니스타'와 'FC스트리밍파이터'의 제5회 슈퍼리그 동메달 결정전이 펼쳐졌다. 이날 이혜정은 경기 중 근육 경련으로 쓰러졌다. 일어나기도 힘든 고통에 눈물을 흘리면서도 경기에 대한 강한 의지를 보여주는 이혜정를 보며 배성재는 \"이혜정 선수가 개인 사정 때문에 오늘이 마지막 경기라고 한다. 그래서 유독 몸사리지 않고 뛰는 것 같다. 불태우고 있다\"며 안타까워했다. 이혜정은 경기에 앞서 \"마지막 경기라고 생각하니,까 솔직히 우승으로 마무리하면 더 아름답다. 그것도 안 돼서. 그래도 최선을 다해서 경기에 임하려고 한다\"고 각오를 밝힌 만큼 오뚝이처럼 일어났고, 이런 이혜정에 선수들은 박수갈채를 보냈다. 정혜인은 오랫동안 기다려준 상대 팀 FC스밍파에 \"기다려줘서 고맙다. 언니 오늘 마지막 경","link":"https://m.entertain.naver.com/now/article/609/0000898310","retrieved":1726657611313},{"title":"박나래 \"남자 얘기하면 자작극-허언증 소리 들어\" 억울","contents":"박나래가 연애 경험에 대해 억울해했다. 18일 오후 공개된 유튜브 채널 '나래식'에서는 개그우먼 박나래가 모델 한혜진과 진솔한 대화를 나눴다. 이 자리에서 박나래가 \"언니랑 나랑 처음 만났을 때 내 나이 서른둘이었어. 그때 얼마나 팔팔했어. 기억나지?\"라며 추억에 잠겼다. 한혜진이 \"원래 나이 들면 옛날 생각하면서 살아가는 거야\"라고 말했다. 이를 들은 박나래가 \"그러면 우리 같이 합장하는 거야?\"라고 농을 던졌다. 한혜진이 \"너 못 들었어, 그 소식? 우리 다 같은 날 화장하기로 했어. 기안84랑 너랑 나랑 (이)시언 오빠랑 한날한시에 가기로 했어\"라며 너스레를 떨었다. 그러면서 \"지금 기안84랑 너랑 나랑 셋이 남았는데, 누가 먼저 결혼할 것 같아?\"라고 물었다. 박나래가 망설임 없이 \"나\"라고 답했다. 한혜진이 \"넌 그 얘기를 계속하는데, 왜 계속 안 가고 있니?\"라고 받아쳤다. 특히 \"박나래 씨, 자꾸 남자 만났었다고 방송에서 거짓말하면 안 된다\"라며 경고(?)해 폭소를 유발","link":"https://m.entertain.naver.com/now/article/421/0007794409","retrieved":1726657611314},{"title":"'골 못 때리던' 문지인의 폭풍 성장, 이영표·박주호 '뭉클' [골때녀] [★밤TView]","contents":"배우 문지인의 성장에 이영표와 박주호가 감동했다. 18일 오후 방송된 SBS 예능프로그램 '골 때리는 그녀들'은 제5회 슈퍼리그 동메달 결정전으로 꾸며져 액셔니스타팀과 스트리밍파이터팀의 접전이 펼쳐졌다. 이날 방송에서 문지인은 후반전에 다시 합류해 강력한 존재감을 드러냈다. 심으뜸으로부터 공을 받은 문지인은 양발로 수비를 제치고 골문으로 향했다. 골로 연결되지는 않았지만, 그의 압박 공격력은 전에 볼 수 없었던 기술이었다. 박주호 감독은 이영표에게 \"이 드리블을 한다고 3주 동안 연습했다. 말 좀 해달라\"라고 말하며 뿌듯해했다. 실제로 문지인은 \"한 달 동안 열심히 연습했다. 내가 어느 정도 성장했는지를 확인할 수 있는 거라고 생각했다. 공격적으로 하려고 연습을 많이 했다\"라며 노력형 선수로서의 면모를 보여줬다. 이에 이영표는 \"드리블하고 골로 연결하는 건 안 가르쳤냐\"라며 뼈 때리는 질문을 했지만, 불과 몇 개월 전까지만 해도 공을 무서워하던 문지인의 달라진 모습에 함께 감격하는","link":"https://m.entertain.naver.com/now/article/108/0003266439","retrieved":1726657611317},{"title":"한혜진, \"연예인 사귀면 어때?\" 박나래 기습 질문에 \"닥쳐\"","contents":"한혜진이 박나래의 기습 질문에 당황했다. 18일 오후 공개된 유튜브 채널 '나래식'에서는 모델 한혜진이 출연해 개그우먼 박나래와 진솔한 대화를 나눴다. 이날 두 사람이 연애를 주제로 얘기했다. \"연상 만나 본 적 있냐?\"라는 한혜진의 물음에 박나래가 \"한번 만나본 적 있다. 26살인가?\"라고 답했다. \"혹시 개그맨 선배였냐?\"라는 소리에 박나래가 \"연예인은 아니었다\"라고 선을 그었다. 이에 한혜진이 \"연예인이었네~\"라며 놀려댔다. 그러자 박나래가 \"난 연예인하고 사귀어보고 싶었어\"라고 속마음을 고백하더니, 한혜진을 향해 \"어때? 연예인하고 사귀면?\"이라고 물어 폭소를 안겼다. 방송인 전현무 등과 공개 연애했던 한혜진이 크게 당황했다. \"아니, 난 몰라서~\"라며 박나래가 능청스러운 표정으로 묻자, \"뭐 별거 없죠~\"라고 쿨하게 대답하는 듯하다가 \"입 닥치세요\"라며 분노해 웃음을 샀다.","link":"https://m.entertain.naver.com/now/article/421/0007794407","retrieved":1726657611325},{"title":"‘완벽한 가족’, 풀 트랙 선보인다…20일 OST 합본 음원 발매","contents":"‘완벽한 가족’이 종영의 아쉬움을 달랠 OST 합본을 공개한다. KBS 2TV 수목드라마 ‘완벽한 가족’은 오는 20일 오후 12시 기존 출시된 4트랙의 가창 곡과 스코어 10트랙으로 구성된 OST 합본 음원을 발매한다. OST 합본에는 아직 드러나지 않는 비밀을 간직한 채 평범한 일상을 보내는 주인공들의 모습을 담은 적재의 ‘To Heaven’을 시작으로, 하루아침에 달라진 일상 때문에 지쳐버린 마음을 허스키한 보이스로 위로하듯 담아낸 김호정의 ‘나는 반딧불’이 수록된다. 모든 사건의 중심에 있었던 박경호를 연기한 배우 김영대가 최선희(박주현 분)를 짝사랑하는 마음을 담아 직접 부른 ‘혼자 사랑’, 극이 절정으로 치닫는 사건 속에서 각자의 인물들이 후회하는 감정을 실은 중식이의 ‘살려주세요’까지 기존 출시 곡 4곡과 함께 드라마에 몰입감을 한층 높여준 스코어 10곡도 함께 포함된다. ‘완벽한 가족’은 완벽했던 가족이 뜻하지 않는 사건으로 인해 무너지면서 벌어지는 미스터리 스릴러 드","link":"https://m.entertain.naver.com/now/article/057/0001842333","retrieved":1726657611326},{"title":"키오프x우아→앤팀, '2024 아육대' 릴레이 금메달 주인공","contents":"그룹 키스오브라이프와 우아, 앤팀이 '2024 아육대' 릴레이 금메달을 거머쥐었다. 18일 오후 방송된 MBC '2024 추석특집 아이돌스타 선수권대회'(이하 '아육대')에서는 400m 릴레이 결승전이 펼쳐졌다. 여자 릴레이 결승에 위클리, 아일릿, 케플러, 연합팀(키스오브라이프, 우아)이 올랐다. 케플러가 선두로 달리는 가운데, 연합팀이 서서히 격차를 좁히며 역전에 성공했다. 간발의 차로 연합팀이 최종 1등을 거머쥐며 금메달을 획득했다. 연합팀의 나나가 \"시너지가 배로 난 것 같다, 너무 뿌듯하고 행복하다\"라며 소감을 밝혔다. 남자 릴레이 결승에는 이븐, 투어스, 엔시티 위시, 앤팀이 대결을 펼쳤다. 앤팀이 놀라운 실력으로 격차를 벌리며 압도적인 1등으로 결승선에 들어왔다. 처음으로 '아육대'에 출전한 앤팀의 의주 \"처음 나왔는데 영광의 금메달을 얻고 가게 돼서 너무 감사드립니다, 이 영광을 모두 루네 여러분께 드리겠습니다\"라며 소감을 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007794406","retrieved":1726657611328},{"title":"배성재, 김고은에 공개 러브콜…\"이영표가 직접 축구 지도\" (골때녀)","contents":"'골때녀' 경기 중계를 맡은 아나운서 배성재가 김고은에 러브콜을 날렸다. 18일 방송된 SBS ‘골 때리는 그녀들’(이하 ‘골때녀’)에서는 액셔니스타팀과 스트리밍파이터팀의 동메달 결정전 경기가 펼쳐졌다. 이날 배성재는 한가위 특집으로 '골때리는 뉴스' 코너를 진행했다. 그는 액셔니스타 소속 박지안이 영화 '대도시의 사랑법'에 출연했음을 언급했다. 이에 이영표는 \"박지안 선수는 어떤 게 본업인지 헷갈릴 정도로 둘 다 열심히 하고 있다\"라며 박지안에 응원을 전했다. 배성재는 \"제가 들은 첩보에 의하면 영화에 출연한 김고은 배우가 '골때녀'의 팬이라고 한다\"라며 자료 화면을 공개했다. 화면 속 김고은은 \"제 친구가 축구하는 프로그램에 나와서 한 두 번 봤는데, 거기에 빠져버렸다. '나도 좀 해보고 싶은데?'라는 생각이 들더라\"라며 '골때녀' 팬심을 드러냈다. 이에 배성재는 \"혹시 축구 볼 생각이 있으시거나 해볼 생각이 있으시면 이영표 감독님이 직접 지도해드리도록 하겠다\"라며 김고은에 러브","link":"https://m.entertain.naver.com/now/article/311/0001772698","retrieved":1726657611345},{"title":"피원하모니 소울 \"샤워할 때 속옷 문밖에 투척\" 멤버 폭로전 ('주간아') [종합]","contents":"그룹 피원하모니 소울이 속옷 투척 사건을 폭로했다. 18일 방송된 MBC M '주간 아이돌 시즌 4'에서는 피원하모니가 게스트로 등장했다. 이날 '글로벌 대세돌' 피원하모니가 등장했다. MC 이장준은 피원하모니가 '주간아' 출연 이후 공중파 1위, 빌보드 차트 39위를 했다고 말하며 \"이번 활동에선 어떤 걸 경신해 보고 싶냐\"라고 물었다. 테오는 \"흐름을 이어 1등을 하고 싶다\"고 했고, 종섭은 \"'마마' 같은 시상식에 나가보고 싶다\"라고 전했다. 인탁은 \"빌보드 10위권 안\"을 목표로 잡았고, 소울은 \"일본 음원 차트 5위\"라고 밝혔다. 이어 주간 릴레이 N문 N답이 펼쳐졌다. 멤버들은 나르시시즘에 빠진 멤버로 기호를 많이 뽑았다. 자신을 뽑은 기호는 \"적당히 빠진 것 같다. 본인을 사랑해야 무대에서 멋지게 할 수 있는 것 같다\"라고 밝혔다. 소울은 숙소에서 금지하고 싶은 점에 대해 \"속옷 바닥에 버리기\"라고 폭로했다. 샤워하기 전 화장실 문밖에 속옷을 투척한다고. 소울은 당시 속","link":"https://m.entertain.naver.com/now/article/213/0001309792","retrieved":1726654246575},{"title":"진성→오유진, ‘더트롯쇼’ 추석 안방극장 뜨겁게 달궜다","contents":"‘트로트 명가’ 토탈셋 사단 아티스트들이 명품 라이브로 추석 연휴 즐거움을 전했다. 18일 오전 방송된 SBS ‘더트롯쇼 한가위 특집’은 진성과 이수연이 포문을 열었다. 진성과 이수연은 정다운 할아버지와 손녀로 분해 오프닝 곡 ‘동전 인생’을 가창했고 이어 전 출연자들과 함께 ‘홍시’를 부르며 명절의 정다운 분위기를 담아냈다. 이번 ‘더트롯쇼 한가위 특집’에서는 트로트 명가 토탈셋 소속 아티스트들의 활약이 빛났다. 안성훈은 어머니에 대한 고마운 마음과 사랑을 진심 어리게 표현한 감성 트로트 ‘엄마꽃’을 가창, 담백한 보컬과 자신만의 깊은 감성을 표현하며 시청자들의 눈물샘을 자극했고 정다경은 나태주와 함께 장윤정의 ‘당신편’을 부르며 우아한 자태와 간드러지는 보이스로 매력을 뽐냈다. 한혜진은 자신의 곡 ‘서울의 밤’을 선곡해 특유의 허스키한 목소리와 시원한 가창력, 가수들의 떼창을 이끌어내는 빈틈없는 무대 매너로 분위기를 달궜고 오유진은 황민호, 김태연과 함께 우리 민요 메들리를 선보","link":"https://m.entertain.naver.com/now/article/057/0001842325","retrieved":1726654246575},{"title":"[TVis] 이영표X배성재, 김고은에 공개 러브콜...“언제든지 연락달라” (골때녀)","contents":"‘골때녀’ 이영표, 배성재가 배우 김고은에게 공개 러브콜을 보냈다. 18일 방송된 SBS 예능 프로그램 ‘골 때리는 그녀들’ (이하 ‘골때녀’)에서는 액셔니스타팀과 스트리밍파이터팀이 동메달를 두고 접전을 펼쳤다. 이날 배성재는 “배우 김고은 씨가 ‘골때녀’ 열혈 시청자라고 하더라”면서 “혹시 축구를 보고 싶거나 해보고 싶으면 언제든지 연락 달라”고 말해다. 이어 “이영표 감독님이 직접 가르쳐드리겠다”고 덧붙였다. 실제로 김고은은 유튜브 채널 ‘채널십오야’에서 “제 친구가 축구하는 프로그램에 나와서 한두 회 보다가 빠졌다. 나도 좀 해보고 싶다”라며 ‘골때녀’를 향한 팬심을 고백한 바 있다.","link":"https://m.entertain.naver.com/now/article/241/0003380291","retrieved":1726654246575},{"title":"'김창옥쇼3' 김지민, 아버지 그리워하는 김창옥 사연에 붉어진 눈시울…'깊은 공감'","contents":"개그우먼 김지민이 뛰어난 공감력으로 시청자들의 마음을 사로잡았다. 김지민은 17일 방송된 tvN STORY ‘김창옥쇼3’에 안방마님으로 출격, 오프닝부터 재치 있는 입담으로 관심을 집중시켰다. 이날 김지민은 김창옥쇼가 시즌3으로 돌아온 것에 대해 기쁨을 표출했다. 거의 종교 수준으로 김창옥쇼가 큰 인기를 끌고 있다고 밝힌 김지민은 가족 논쟁이란 주제로 첫 번째 사연을 소개했다. 시댁과 손절한 며느리 사연을 읽은 김지민은 사연자를 깊이 공감하며 진심으로 걱정했다. 또한 운전대만 잡으면 난폭해지는 남편 때문에 고민이라는 사연자에게 “사람이 착하면 뭐 해. 욕을 그렇게 하는데”라고 질색해 웃음을 자아냈다. 한편 김지민은 이성 동창들과 집라인을 타도 된다, 안 된다로 관객들에게 거수를 요구하며 남다른 진행 실력을 선보였다. 이어 김지민은 프러포즈를 기다리고 있다던 예비 신부에게 유람선에서 디너 먹을 때 반지까지 먹은 것 아니냐며 유쾌한 입담으로 현장을 웃음바다로 만들기도. 뿐만 아니라 먼저","link":"https://m.entertain.naver.com/now/article/016/0002363764","retrieved":1726654246575},{"title":"손나은, 연기력 부족 지적에 밝힌 속내 \"열린 마음으로 수용\" [HI★인터뷰]","contents":"배우 손나은이 열심히 정진하는 중이다. 영화 '가문의 귀환', 드라마 '대풍수'로 연기를 시작한 손나은은 매년 한 작품 이상 선보이며 꾸준히 연기자의 길을 걷고 있다. 시청자들의 연기력 지적까지 모두 수용하는 손나은에겐 더 나은 모습을 보여주겠다는 의지가 엿보였다. 최근 손나은은 서울 종로구에 위치한 한 카페에서 본지와 만나 JTBC '가족X멜로' 관련 이야기를 나눴다. 작품은 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하면서 벌어지는 피 튀기는 패밀리 멜로 드라마다. 손나은은 극중 가족과 회사를 위해서라면 물불 가리지 않고 최선을 다하는 열혈 캐릭터 변미래 역으로 분했다. 먼저 손나은은 근황에 대해 \"쉬고 있다. 처음엔 너무 떨렸다. 심장이 터질 것 같았다. 이제는 시청자 입장에서 드라마를 보고 있다\"라고 말했다. 전작 '대행사'에서 감정을 숨기지 않는 재벌 2세의 캐릭터를 만났다면 이번에는 전혀 반대의 캐릭터를 선보였다. 손나은은 \"전작과는 너무 다른 모습이다. 이 작품을","link":"https://m.entertain.naver.com/now/article/469/0000823644","retrieved":1726654246575},{"title":"이영표, 배성재 '결혼' 루머 유포 \"들은 게 있다\" [골때녀] [별별TV]","contents":"'골때녀' 이영표가 배성재 아나운서의 '루머'를 유포했다. 18일 오후 방송된 SBS 예능프로그램 '골 때리는 그녀들'은 동메달 결정전으로 꾸며져 액셔니스타팀과 스트리밍파이터 팀의 접전이 펼쳐졌다. 이날 방송에서 배성재 아나운서는 개그맨 커플 김승혜와 김해준의 결혼 소식을 전했다. 연극을 통해 인연을 맺은 뒤 1년 정도 교제한 두 사람은 오는 10월 결혼식을 올린다. '골때녀'에 출연하면서 결혼한 커플만 총 9쌍이다. 이에 이영표는 \"김승혜 선수를 포함해서 '골때녀'에서 결혼한 출연자가 9명이 넘는다. '골때녀'가 축구뿐 아니라 결혼 장려 프로그램이라는 걸 방증한다\"라며 \"10번째 결혼 소식은 배성재 아나운서가 되기를 바란다. 최근 루머를 들은 게 있는데 여기서 말해도 되냐\"라고 말했다. 배성재 아나운서는 당황한 모습을 보이며 \"나는 루머가 없는 사람이다. 무슨 루머를 말하는 거냐\"라고 재차 확인하는 모습을 보여 이영표의 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003266438","retrieved":1726654246575},{"title":"“렌즈 날린건 최초” 제배원 김지웅, 역대급 퍼펙트 골드(아육대)","contents":"김지웅이 ‘아육대’ 사상 최초로 렌즈까지 날리는 엑스텐을 쐈다. 9월 18일 방송된 MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)에서는 혼성 양궁 결승전에서 IST엔터테인먼트(이하 IST), 웨이크원 대표들이 맞붙었다. 위클리 지한이 케플러 김채현을 상대로 1점 차 앞서며 초박빙 승부를 펼친 가운데, 위클리 조아가 케플러 샤오팅과의 대결에서 첫발에서 4점을 쏘는 실수로 4점 차 역전을 허용했다. 더보이즈 영훈과 제로베이스원 김지웅은 박빙 승부를 펼쳤다. 영훈과 김지웅이 나란히 9점을 쏘자 전현무는 “두 만화 캐릭터 대결 같다. 실사가 아닌 느낌이다”라고 말했다. 두번째 발에서 영훈은 7점을 쏘며 갑자기 흔들렸고, 김지웅도 시간 압박 속에 7점을 쐈다. 마지막 발에서 영훈이 9점을 쐈지만, 김지웅은 퍼펙트 골드로 주위를 놀라게 했다. 렌즈까지 날아간 강한 화살에 전현무는 “‘아육대’ 하면서 엑스텐은 많이 봤는데 렌즈가 뚫려서 밖으로 날아가는 건 처음 본다”라고 놀","link":"https://m.entertain.naver.com/now/article/609/0000898309","retrieved":1726654246575},{"title":"‘개소리’ 태항호·공찬 스틸컷 첫 공개…활약 어떨까","contents":"배우 태항호와 공찬이 ‘개소리’에서 극에 활력을 더하는 캐릭터들로 변신한다. KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 개와 인간의 의사 소통으로 사건을 해결하는 흥미로운 소재, 국민 배우 이순재를 필두로 한 ‘믿보배’들의 화려한 라인업으로 화제를 모았다. 거제도에서 펼쳐지는 여러 사건 사고와 이를 파헤쳐 가는 인물들의 활약이 기대되는 가운데, 배우 태항호와 공찬이 각각 거제를 지키는 형사 ‘육동구’와 카페 아르바이트생 ‘강민우’로 분해 남다른 존재감을 펼칠 예정이어서 눈길을 끈다. 공개된 스틸에는 캐릭터와 ‘착붙’ 싱크로율을 자랑하는 태항호와 공찬의 모습이 담겼다. 사건 현장에 출동해 사뭇 진지한 표정을 짓는 태항호는 형사의 진지한 면모를 보여주며 카리스마를 발산하고, 공찬은 친절하고 따뜻한 미소로 손님을 응","link":"https://m.entertain.naver.com/now/article/057/0001842324","retrieved":1726654246578},{"title":"더보이즈 영훈-제베원 김지웅, 양궁 렌즈 쏘고 '퍼펙트 골드'","contents":"더보이즈 영훈, 제로베이스원 김지웅이 '2024 아육대'에서 과녁의 렌즈를 깨는 '퍼펙트 골드'를 기록했다. 18일 오후 방송된 MBC '2024 추석특집 아이돌스타 선수권대회'(이하 '아육대')에서는 혼성 양궁 단체전이 펼쳐졌다. 앞서 IST 팀(더보이즈 영훈, 위클리 지한-조아, 더크루원 정승환)과 WM 팀(오마이걸 효정-승희, 온앤오프 승준-민균)의 4강전에서 영훈의 화살이 과녁 렌즈를 관통하며 '퍼펙트 골드'를 기록해 환호를 자아냈다. 2020년 우주소녀의 보나 이후, 4년 만에 나온 퍼펙트 골드에 영훈은 \"너무 깜짝 놀랐고, 연습 때도 그렇게 안 나왔었는데, 실전 때 이렇게 하니까 아무래도 실전파 같습니다\"라고 소감을 밝혔다. 영훈의 활약과 함께 IST 팀이 결승에 진출하며 WAKEONE 팀(케플러 샤오팅-김채현, 제로베이스원 성한빈-김지웅)과 대결을 펼쳤다. 김지웅이 영훈에 이어서 또 한 번의 퍼펙트 골드를 기록, 과녁의 렌즈를 맞혀 모두를 놀라게 했다. 혼성 양궁 단체전","link":"https://m.entertain.naver.com/now/article/421/0007794395","retrieved":1726654246578},{"title":"더보이즈 영훈, 4년만 퍼펙트 골드‥전현무 “만화 같이 생긴 사람이”(아육대)","contents":"더보이즈 영훈이 ‘아육대’ 4년 만에 퍼펙트 골드를 쐈다. 9월 18일 방송된 MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)에서는 혼성 양궁 4강전이 펼쳐졌다. 4강전에서는 IST엔터테인먼트(이하 IST)의 위클리 조아, 지한, 더보이즈 영훈, 더크루원 승환과 WM엔터테인먼트(이하 WM) 오마이걸 승희, 효정, 온앤오프 민균, 승준이 선수로 나섰다. 양 팀은 2018년 아육대 남자 양궁 단체전 금메달 영훈과 여자 양궁 단체전 금메달 승희, 효정이 소속돼 금메달리스트들의 자존심 대결로 이어져다. 전현무는 “더보이즈 영훈이 운동 잘한다. 늘 믿음을 져버리지 않는다”라고 기대했다. 첫발부터 10점을 쏜 위클리 지한이 27대 25점으로 오마이걸 승희를 리드하고 대결을 마친 가운데, 온앤오프 민균과 더보이즈 영훈이 맞붙었다. 연달아 9점을 쏘던 영훈의 실력에 윤혜영은 “다른 곳에서도 개인적으로 훈련을 했다고 한다”라고 전했다. 전현무는 “어떻게 저렇게 생길 수 있나. 만","link":"https://m.entertain.naver.com/now/article/609/0000898308","retrieved":1726654246578}]}