{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'곤지암'·'옥수역귀신'·'늘봄가든' 잇는다…'원정빌라', 현실공포의 탄생","contents":"영화 '원정빌라'가 현실감 넘치는 시나리오와 밀도 높은 연출로 신선한 현실 공포의 탄생을 알리며 주목받고 있다. '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. '곤지암', '옥수역귀신', '늘봄가든'을 이어 장소를 배경으로 한 공포 4부작으로 화제를 모으고 있는 가운데 배우들을 사로잡은 신선하고 섬뜩한 시나리오, 밀도 높은 연출로 기대감을 높이고 있다. 오래된 빌라를 배경으로 하는 '원정빌라'는 소소한 전단지 하나가 예기치 못한 광기를 불러내는 독특한 설정과 이야기로 호기심을 자극한다. 여기에 일상적으로 벌어지는 이웃 사이의 주차 문제, 층간소음 등 현실감 넘치는 갈등은 영화와 현실의 경계를 넘어선 공포심을 불러일으키며 관객들을 몰입시킨다. 오싹한 현실 공포를 밀도 있게 그려낸 '원정빌라'는 배우들이 단숨에 시나리오를 읽고 빠져들어 출연을 결정했다. 이현우 배우는 \"시","link":"https://m.entertain.naver.com/movie/article/117/0003887538","retrieved":1731377403107},{"title":"이현우 주연 영화 ‘원정빌라’…‘장소괴담’ 시리즈 잇는다","contents":"이현우와 문정희가 주연으로 나선 영화 ‘원정빌라’(감독 김선국)이 ‘곤지암’ ‘옥수역귀신’ ‘늘봄가든’ 등에 이어 장소를 배경으로 한 공포 4부작으로 꼽히며 ‘현실 공포’에 더욱 가까이 다가간다. 12월 개봉하는 ‘원정빌라’는 외각도시의 오래된 빌라가 사이비 종교의 타깃이 돼 서서히 잠식되고 이 속에서 가족과 집을 지키려고 고군분투하는 청년의 이야기를 그린 현실 공포 영화다. 불법 전단지 하나가 예기치 못한 ‘광기’를 불러내는 독특한 설정과 이야기로 호기심을 자극한다. 여기에 일상적으로 벌어지는 이웃 사이의 주차 문제, 층간소음 등 현실감 넘치는 갈등은 영화와 현실의 경계를 넘어선 공포심을 불러일으키며 관객들을 몰입시킨다. 오싹한 현실 공포를 밀도 있게 그려낸 영화는 배우들이 단숨에 시나리오를 읽고 빠져들어 출연을 결정했다. 이현우는 “시나리오를 읽으면서 우리 주변에서 충분히 일어날 수 있는 일이라고 느꼈고, 욕망을 가진 다양한 인간군상의 솔직한 감정과 모습들이 흥미로웠다”라고 이유","link":"https://m.entertain.naver.com/movie/article/382/0001162439","retrieved":1731377403107},{"title":"'원정빌라' 이현우 \"욕망 가진 인간군상 모습들 흥미로워\"","contents":"'곤지암', '옥수역귀신', '늘봄가든'을 잇는 도시괴담 '원정빌라'가 현실감 넘치는 시나리오와 밀도 높은 연출로 신선한 현실 공포의 탄생을 알리며 주목받고 있다. '원정빌라'는 '곤지암', '옥수역귀신', '늘봄가든'을 이어 장소를 배경으로 한 공포 4부작. 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화다. 오래된 빌라를 배경으로 하는 '원정빌라'는 소소한 전단지 하나가 예기치 못한 광기를 불러내는 독특한 설정과 이야기로 호기심을 자극한다. 여기에 일상적으로 벌어지는 이웃 사이의 주차 문제, 층간소음 등 현실감 넘치는 갈등은 영화와 현실의 경계를 넘어선 공포심을 불러일으키며 관객들을 몰입시킨다. 오싹한 현실 공포를 밀도 있게 그려낸 '원정빌라'는 배우들이 단숨에 시나리오를 읽고 빠져들어 출연을 결정했다. 이현우 배우는 \"시나리오를 읽으면서 우리 주변에서 충분히 일어날 수 있는 일이라","link":"https://m.entertain.naver.com/movie/article/312/0000688699","retrieved":1731377403108},{"title":"톰 아저씨 온다…'미션 임파서블8' 내년 5월 개봉","contents":"배우 톰 크루즈 주연 액션 영화 '미션 임파서블: 파이널 레코닝'(이하 '미션 임파서블8')이 내년 5월 개봉한다고 수입배급사 롯데엔터테인먼트가 12일 밝혔다. 영화는 에단 헌트(톰 크루즈 분)가 모든 것을 걸고 불가능한 미션에 뛰어드는 이야기로, '최후의 심판'(파이널 레코닝)이라는 부제가 의미심장하다. '미션 임파서블: 로그네이션'(2015)을 시작으로 3편 연속 시리즈를 연출한 크리스토퍼 맥쿼리 감독이 메가폰을 잡았다. 28년째 이어져 온 '미션 임파서블' 시리즈는 톰 크루즈의 대역 없는 액션으로 화제를 모았다. 물이 차오르는 잠수정 속에서 헤엄치는 장면부터 비행 중인 경비행기에 위태롭게 매달려 있는 등 강도 높은 액션을 선보인 바. 8편에서도 거침없는 액션을 선보이겠다는 각오다.","link":"https://m.entertain.naver.com/movie/article/277/0005498838","retrieved":1731377403108},{"title":"김남길 '문을 여는 법', 기묘한 판타지의 완성…'오겜' 미술감독 참여","contents":"김남길과 KB국민은행(은행장 이재근)이 기획 제작한 영화 '문을 여는 법'이 독특한 판타지를 완성시킨 프로덕션 디자인 스틸을 공개했다. 오는 11월 20일 개봉예정인 영화 '문을 여는 법'은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 '하늘'이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화다. 공개된 스틸은 다채로운 색감과 디테일한 구성의 공간들이 시선을 사로잡는다. 먼저 '하늘'이 집을 구하기 위해 찾아간 부동산 중개소는 익숙한 사무실처럼 보이지만 독특한 색의 벽과 커튼이 비현실적이고 이색적인 느낌을 전한다. '하늘'이 종이를 바라보고 있는 스틸은 분실물 센터 '로스트앤파운드' 로 집을 찾기 위해 '이세계(異世界)'로 들어간 '하늘'이 첫 번째로 만나는 공간이다. 제각각 다른 스타일의 문과 그 위에 동일한 스타일로 적힌 글씨체의 구성은 감각적인 디자인의 볼거리를 기대하게 한다. 그리고 넓은 들판에 마련된 자동세차장 세트는 파란색을 중심으로 귀엽","link":"https://m.entertain.naver.com/movie/article/312/0000688695","retrieved":1731377403108},{"title":"홍경·노윤서 '청설', '베놈' 제치고 박스오피스 1위 탈환","contents":"영화 '청설'이 '베놈: 라스트 댄스'를 제치고 전체 영화 박스오피스 1위 탈환 후 개봉 2주 차에도 박스오피스 1위를 이어가고 있다. 오늘(12일) 영화진흥위원회 영화관 입장권 통합전산망에 따르면 '청설'은 '베놈: 라스트 댄스'를 제치고 전체 박스오피스 1위 및 6일 연속 한국 영화 박스오피스 1위를 이어가고 있다. 박스오피스 정상 탈환 후, 개봉 2주 차에도 박스오피스 1위를 지속하며 장기 흥행 레이스에 나선 것. 개봉 이후 CGV골든에그지수 97%, 롯데시네마 평점 9.3점 등 관람객들의 높은 만족도를 유지하며 흥행 기세를 이어가고 있다. 관람객들은 성별 불문, 연령 불문 모두가 즐길 수 있는 '청설'에 대해 호평을 이어가고 있다. '청설'은 따뜻한 마음을 지닌 청년 용준(홍경 분)이 동생 가을(김민주 분)과 가족을 위한 삶을 사는 여름(노윤서 분)과 사랑에 빠지며 벌어지는 이야기를 그린 작품. 11월 극장가에 청량한 설렘을 전파하며 박스오피스 1위를 달리고 있는 영화 '청설","link":"https://m.entertain.naver.com/movie/article/052/0002112545","retrieved":1731377403117},{"title":"톰 크루즈가 온다 …'미션 임파서블8' 내년 5월 개봉","contents":"첩보 액션 블록버스터의 바이블 '미션 임파서블' 시리즈가 8번째 작품으로 돌아온다. '미션 임파서블: 파이널 레코닝'이 2025년 5월 개봉을 확정 지었다. '최후의 심판'이라는 의미를 지닌 이번 작품은 세계 각지에서 펼쳐지는 '에단 헌트'(톰 크루즈)의 새로운 미션과 거침없는 액션으로 다시 한번 전 세계에 신드롬을 불러일으킬 예정이다. 이번에 공개된 예고편은 긴장감을 고조시키는 음악과 함께 전율을 일게 하는 액션 시퀀스가 펼쳐져 시선을 사로잡는다. 이어, \"실현 가능성이 없어 보일 때 그에게 미션이 주어지면, 그는 수행할 것인가\"라는 대사가 세상의 운명을 건 미션에 뛰어든 '에단 헌트'와 그와 함께 위기에 처하게 되는 동료들의 운명에 대한 궁금증을 배가시킨다. 특히 물이 차오르는 잠수정 속에서 헤엄치는 장면부터 비행 중인 경비행기에 위태롭게 매달려 있는 등 상상을 초월하는 모습들로 시리즈 사상 최대 규모의 액션 시퀀스를 예고하는 만큼, 매번 화제를 거듭하는 톰 크루즈의 대역 없는","link":"https://m.entertain.naver.com/movie/article/052/0002112543","retrieved":1731377403118},{"title":"'김연경 카메오 출연' 영화 '1승', 15일 흥국 홈경기 때 이벤트","contents":"커피차 설치해 음료 제공…영화 굿즈·예매권도 경품으로 배포 12월에 개봉하는 배구 영화 '1승' 홍보를 위한 이벤트가 진행된다. 영화 1승 측은 15일 오후 7시 인천 삼산월드체육관에서 열리는 흥국생명과 한국도로공사간 프로배구 2라운드 첫 경기 때 커피차를 설치해 체육관을 찾는 팬들에게 음료를 제공한다. 또 이벤트를 통해 영화 1승 굿즈와 예매권도 나눠줄 계획이다. 이 영화는 이겨본 적 없는 감독과 이길 생각이 없는 구단주, 이기는 법을 모르는 선수들 등 승리의 가능성이 1％도 없는 이들이 모인 프로 여자배구단 핑크스톰이 1승 사냥 도전에 나서는 이야기를 그린 작품이다. 신연식 감독이 메가폰을 잡았고, 한국 대표 연기파 배우이자 '천만 영화'를 4편 보유한 송강호를 비롯해 박정민, 장윤주, 박명훈, 구시연 등이 출연한다. 이와 함께 '배구 여제' 김연경(흥국생명)과 왕년의 스타인 '월드스타' 김세진, '갈색 폭격기' 신진식, 한유미 KBS N 해설위원이 카메오로 출연한다. 특히 국내","link":"https://m.entertain.naver.com/movie/article/001/0015039634","retrieved":1731377403118},{"title":"[영화소식] 톰 크루즈의 '미션 임파서블 8' 내년 5월 개봉","contents":"수험생 관람권 이벤트…서울아트하우스 영화제 14일 개막 ▲ '미션 임파서블 8' 내년 5월 개봉 = 롯데엔터테인먼트는 톰 크루즈의 액션 블록버스터 '미션 임파서블: 파이널 레코닝'이 내년 5월 개봉한다고 12일 밝혔다. '최후의 심판'이라는 의미의 여덟 번째 시리즈는 1차 예고편을 통해 전작들을 잇는 화려한 액션을 예고했다. 예고편에는 에단 헌트(톰 크루즈 분)가 비행 중인 경비행기에 위태롭게 매달리고 물이 차오르는 잠수정에서 헤엄치는 모습 등이 담겼다. 크리스토퍼 맥쿼리 감독이 이번에도 연출을 맡았다. 그는 '미션 임파서블: 로그네이션'부터 톰 크루즈와 호흡을 맞춰왔다. ▲ 수능 수험생·청소년 대상 영화 관람권 이벤트 = 롯데시네마는 오는 14일부터 26일까지 수능을 마친 수험생과 만 13∼18세 청소년을 대상으로 이벤트를 진행한다. 선착순 3만명에게 영화를 7천원에 볼 수 있는 관람권과 매점 할인권을 지급한다. 메가박스도 같은 기간 수능 수험생과 청소년 회원에게 7천원에 영화를","link":"https://m.entertain.naver.com/movie/article/001/0015039613","retrieved":1731377403119},{"title":"이현우X문정희 '원정빌라', '곤지암' '옥수역귀신' '늘봄가든' 잇는 장소괴담 4부작","contents":"영화 '곤지암, '옥수역귀신', '늘봄가든'을 잇는 도시괴담 '원정빌라'(각본/감독: 김선국ㅣ출연: 이현우 문정희 방민아ㅣ배급: ㈜스마일이엔티ㅣ제작: ㈜케이드래곤)가 현실감 넘치는 시나리오와 밀도 높은 연출로 신선한 현실 공포의 탄생을 알리며 주목받고 있다. '곤지암', '옥수역귀신', '늘봄가든'을 이어 장소를 배경으로 한 공포 4부작으로 화제를 모으고 있는 '원정빌라'가 배우들을 사로잡은 신선하고 섬뜩한 시나리오, 밀도 높은 연출로 기대감을 높인다. '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 오래된 빌라를 배경으로 하는 '원정빌라'는 소소한 전단지 하나가 예기치 못한 광기를 불러내는 독특한 설정과 이야기로 호기심을 자극한다. 여기에 일상적으로 벌어지는 이웃 사이의 주차 문제, 층간소음 등 현실감 넘치는 갈등은 영화와 현실의 경계를 넘어선 공포심을 불러일으키며 관","link":"https://m.entertain.naver.com/movie/article/109/0005194009","retrieved":1731377403119},{"title":"세월호 잠수사 실화 영화로…'말아톤' 정윤철 감독 연출","contents":"2014년 세월호 참사 직후 실종자 수색에 참여한 잠수사들의 이야기가 영화로 나온다. 잠수병 후유증으로 숨진 고(故) 김관홍 잠수사의 실화를 다룬 영화 '바다호랑이'가 내년 상반기에 개봉한다고 4.16재단이 12일 밝혔다. 2021년 제 3회 4·16재단 문화콘텐츠 공모전 장편 극영화 시나리오 부문 당선작이며, 원작은 김탁환 작가의 소설 '거짓말이다'이다. 영화 '말아톤'(2005) '대립군'(2017) 등을 만든 정윤철 감독이 연출한다. 정 감독은 \"세월호 참사 피해자 가운데는 유가족 외에도 민간 잠수사들이 존재한다는 사실을 알려야겠다는 생각이 들었다\"며 \"그들이 어떤 고통을 받고, 말도 안 되는 책임을 강요받았는지, 참사 수습 이후 국가가 또 그들을 어떻게 방치하고 대우했는지를 작품으로 만들어 사회적 공감대를 형성하고자 했다\"고 전했다. 영화는 연극 형식을 도입해 실내 세트에서 저예산으로 촬영했다. 코로나 팬데믹과 영화시장 침체로 대규모 제작비 조달이 어려웠기 때문이다. 후반제작","link":"https://m.entertain.naver.com/movie/article/277/0005498810","retrieved":1731377403119},{"title":"'글래디에이터 Ⅱ' 폴 메스칼, 러셀 크로우 잇는 매력적 검투사..리들리 스콧 \"모든 연기 만점\"","contents":"'글래디에이터 Ⅱ' 폴 메스칼이 싱크로율 100% 열연을 펼쳤다. 영화 '글래디에이터 Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 작품. 앞서 '애프터썬'에서 섬세한 감정 연기로 호평을 받은 폴 메스칼이 '글래디에이터 Ⅱ'의 새로운 주인공으로 발탁됐다는 소식은 제작 단계부터 뜨거운 화제였다. 이번 작품에서 폴 메스칼은 로마를 향한 복수심으로 들끓는 검투사 ‘루시우스’를 완벽하게 소화해 내 영화에 대한 기대감을 한층 끌어올리고 있다. 폴 메스칼은 “갑옷을 입고 세계 최고의 트레이너들에게 검술 훈련을 받았다”며 “‘루시우스’와 '글래디에이터'의 ‘막시무스’ 사이 유사성을 끌어내면서도 관객들이 ‘루시우스’에 온전히 몰입할 수 있도록 연기하고자 했다. ‘루시우스’에게는 정말 강한 투지가 있다. 그가 어떤 사람인지 대본이 나에게 말해주는 것 같았다”고 전했다. 리들리 스콧 감독은 “폴 메스칼은 견고하고","link":"https://m.entertain.naver.com/movie/article/112/0003730849","retrieved":1731377403119},{"title":"홍경♥노윤서 멜로 설렘 선사 성공..'청설', 개봉 2주차에도 1위(공식)","contents":"'청설'이 개봉 2주차에도 박스오피스 1위 자리를 지켜내고 있다. 영화 '청설'이 12일 영화관 입장권 통합전산망 기준 '베놈: 라스트 댄스'를 제치고 전체 박스오피스 1위 및 6일 연속 한국 영화 박스오피스 1위를 이어가고 있다. 박스오피스 정상 탈환 후 개봉 2주차에도 박스오피스 1위를 지속하며 장기 흥행 레이스에 나섰다. 더불어 '청설'은 개봉 이후 CGV골든에그지수 97%, 롯데시네마 평점 9.3점 등 실관람객들의 높은 만족도를 유지하고 있다. '청설'은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기로, 현재 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003730846","retrieved":1731377403121},{"title":"정윤철 감독, 세월호 잠수사 故 김관홍 실화 다룬 '바다호랑이' 연출","contents":"영화 '말아톤', '대립군' 등을 만들었던 정윤철 감독이 세월호 잠수사 故 김관홍 실화를 다룬 장편 극영화 '바다호랑이'를 연출한다. 잠수병 후유증으로 숨진 고(故) 김관홍 잠수사의 실화를 다룬 이 영화는 2021년 '제3회 4·16재단 문화콘텐츠 공모전' 장편 극영화 시나리오 부문 당선작이다. 사실감 넘치는 현장 묘사, 선명하고 감동적인 주제의식을 담은 탁월한 완성도로 심사위원들의 호평을 받았다. 김탁환 작가의 소설 '거짓말이다'가 원작이다. 영화 연출을 맡은 정윤철 감독은 \"세월호 참사 피해자 가운데는 유가족 외에도 민간 잠수사들이 존재한다는 사실을 알려야겠다는 생각이 들었다\"며 \"그들이 어떤 고통을 받고, 말도 안 되는 책임을 강요받았는지, 참사 수습 이후 국가가 또 그들을 어떻게 방치하고 대우했는지를 작품으로 만들어 사회적 공감대를 형성하고자 했다\"고 연출의도를 밝혔다. 더 눈여겨볼 점은 독창적이고 실험적인 그 제작 방식이다. 코로나 팬데믹과 영화시장의 침체 등으로 대규모의","link":"https://m.entertain.naver.com/movie/article/416/0000309350","retrieved":1731377403122},{"title":"'핑크퐁 공룡유치원' 미국 등 9개국 넷플릭스 키즈 1위","contents":"더핑크퐁컴퍼니는 신작 애니메이션 '핑크퐁 공룡유치원'이 전 세계 9개국 넷플릭스 키즈 부문 1위에 올랐다고 12일 밝혔다. '핑크퐁 공룡유치원'은 쥐라기와 백악기 시대를 3D 애니메이션으로 구현한 작품이다. 티라노사우루스와 브라키오사우루스 등 다양한 꼬마 공룡들의 이야기가 담겼다. 이 애니메이션은 미국, 영국, 캐나다, 호주, 홍콩, 싱가포르 등지에서 넷플릭스 키즈 부문 정상을 차지했다. 또 12개국에서는 키즈 부문 '오늘의 톱 10'에 올랐다. 유튜브에서 짧은 단편으로 선공개된 '핑크퐁 공룡유치원' 시리즈는 이달 현재 누적 조회 수 1억6천만건을 기록 중이다. 이와 함께 이달 4일 공개된 '핑크퐁 원더스타 특별편: 호기와 도둑자동차'는 한국, 싱가포르, 영국, 아일랜드, 미국 넷플릭스 키즈 5위권에 진입했다. 또 전 세계 10개국에서 톱 10에 들었다. '핑크퐁 원더스타 특별편: 호기와 도둑자동차'는 화려한 카레이싱 추격전이 돋보이는 액션 어드벤처 장르다. '내향형 히어로'로 등장","link":"https://m.entertain.naver.com/movie/article/001/0015039484","retrieved":1731377403122},{"title":"김윤석X이승기 '대가족' 오늘 맛집 첫 선! 관전 포인트 TOP3","contents":"올겨울 유일한 가족 코미디 영화 '대가족'이 오늘 제작보고회를 통해 언론에 첫 선을 보인다. 영화 본편 공개 전 공식 행사를 앞두고 '대가족'의 관전 포인트를 공개한다. [제공/배급: 롯데엔터테인먼트 제작: 게니우스 각본/연출: 양우석] '변호인''강철비' 양우석 감독의 믿고 보는 스토리! 영화 '대가족'은 '변호인', '강철비'를 각본, 연출한 양우석 감독의 스크린 컴백작이다. 내놓는 작품마다 각본과 연출을 겸해온 믿고 보는 스토리텔러 양우석 감독이 선사하는 탄탄한 이야기가 '대가족'의 첫 번째 관전 포인트. 영화는 가문의 대가 끊긴 함씨 가문을 중심으로 다양한 관계 속에서 웃음을 찾아간다. 지난 작품들 모두 우직하게 이야기를 끌고 가는 힘으로 모두 흥행에 성공했던 만큼 '대가족' 역시 양우석 감독 특유의 이야기 맛을 맛볼 수 있을 예정이다. 양우석 감독은 “어떤 관객이 극장을 찾으시더라도 성향과 취향에 맞게 원하는 부분들이 영화에 어느 정도는 있게끔 하는 것이 감독의 책무라 생각","link":"https://m.entertain.naver.com/movie/article/408/0000242042","retrieved":1731377403126},{"title":"'미션 임파서블8' 내년 5월 개봉확정..톰 크루즈 역대급 활약 예고(공식)","contents":"'미션 임파서블: 파이널 레코닝'이 개봉일을 확정 짓고, 1차 예고편을 선보였다. 영화 '미션 임파서블' 시리즈가 8번째 작품으로 돌아온다. '미션 임파서블: 파이널 레코닝'은 ‘최후의 심판’이라는 의미의 제목으로 돌아오는 만큼 모든 것을 걸고 불가능한 미션에 뛰어들 ‘에단 헌트’(톰 크루즈)의 활약에 기대감이 치솟고 있다. 공개된 예고편은 긴장감을 고조시키는 음악과 함께 전율을 일게 하는 액션 시퀀스가 펼쳐져 시선을 사로잡는다. 이어 “실현 가능성이 없어 보일 때 그에게 미션이 주어지면, 그는 수행할 것인가”라는 대사가 세상의 운명을 건 미션에 뛰어든 ‘에단 헌트’와 그와 함께 위기에 처하게 되는 동료들의 운명에 대한 궁금증을 배가시킨다. 특히 물이 차오르는 잠수정 속에서 헤엄치는 장면부터 비행 중인 경비행기에 위태롭게 매달려 있는 등 상상을 초월하는 모습들로 시리즈 사상 최대 규모의 액션 시퀀스를 예고하는 만큼, 매번 화제를 거듭하는 톰 크루즈의 대역 없는 액션에 다시 한 번 전","link":"https://m.entertain.naver.com/movie/article/112/0003730842","retrieved":1731377403128},{"title":"서현진, 공유와 기간제 결혼 후 벌어진 충격 사건…‘트렁크’ 29일 공개","contents":"공유와 서현진이 미스터리 멜로로 호흡을 맞춘다. 12일 넷플릭스는 새 시리즈 ‘트렁크’의 메인 포스터와 예고편을 공개했다. ‘트렁크’​는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로​다. 사랑, 연민, 구원, 집착, 욕망, 외로움, 공허함 등 ‘기간제 결혼’에 얽힌 다양한 인물들의 관계와 감정을 깊이 있고 밀도 있게 그려낸다. 드라마 ‘우리들의 블루스’, ‘괜찮아, 사랑이야’ 등을 연출한 김규태 감독과 ‘화랑’ 등을 집필한 박은영 작가가 의기투합해 파격적이고 감각적인 미스터리 멜로를 완성한다. 무엇보다 각자의 비밀과 아픔을 가진 두 남녀가 서로의 상실과 결핍을 채워가는 과정을 세밀하게 풀어갈 서현진, 공유의 시너지에 이목이 집중되고 있다. 이날 공개된 메인 포스터는 ‘기간제 부부’ 노인지(서현진)와 한정원(공유)의 가깝지만 거리감이 느껴지는 미묘한 관계를 한눈에 보여준다","link":"https://m.entertain.naver.com/movie/article/241/0003393994","retrieved":1731377403129},{"title":"톰 크루즈 ‘미션 임파서블8’ 내년 5월 개봉 확정","contents":"올타임 레전드 톰 크루즈가 돌아온다. 전 세계를 사로잡은 최고의 첩보 액션 블록버스터 시리즈 ‘미션 임파서블’이 내년 5월 개봉을 확정했다고 12일 롯데엔터테인먼트가 밝혔다. 시리즈 8번째 작품인 ‘미션 임파서블: 파이널 레코닝’은 세계 각지에서 펼쳐지는 ‘에단 헌트’(톰 크루즈)의 새로운 미션과 거침없는 액션으로 다시 한번 전 세계에 신드롬을 불러일으킬 예정이다. ‘최후의 심판’이라는 의미의 제목으로 돌아오는 만큼 모든 것을 걸고 불가능한 미션에 뛰어들 에단 헌트의 활약에 귀추가 주목되는 가운데, 예측 불가한 액션으로 시선을 압도하는1차 예고편이 전 세계 동시 공개됐다. 이번에 공개된 예고편은 긴장감을 고조시키는 음악과 함께 전율을 일게 하는 액션 시퀀스가 펼쳐져 시선을 사로잡는다. 이어, “실현 가능성이 없어 보일 때 그에게 미션이 주어지면, 그는 수행할 것인가”라는 대사가 세상의 운명을 건 미션에 뛰어든 ‘에단 헌트’와 그와 함께 위기에 처하게 되는 동료들의 운명에 대한 궁금증","link":"https://m.entertain.naver.com/movie/article/009/0005394891","retrieved":1731377403133},{"title":"1위 유지 '청설'...신작 '글래디에이터2'→'사흘' 공세 버틸까 [박스오피스]","contents":"영화 '청설'이 박스오피스 정상을 유지한 가운데, 신작들의 공세를 버텨낼 수 있을지 주목된다. 12일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '청설'은 지난 11일 2만3293명의 관객을 동원해 박스오피스 1위를 기록했다. 지난 6일 개봉 후, 9일 하루 2위로 내려간 것을 제외하고 계속해서 1위에 이름을 올리고 있다. 누적 관객수는 26만2840명이 됐다. '청설'은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 이야기다. 2010년 개봉한 동명의 대만 영화를 리메이크했다. 조선호 감독이 연출을 맡았다. 1만4766명이 선택한 '베놈: 라스트 댄스'가 2위다. 지난달 23일 개봉 후 꾸준히 상위권을 유지하고 있다. 누적 관객수는 159만5258명이 됐다. 시리즈 세 번째 작품인 '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계에서 도망자가 된 위기 상황을 그려낸 액션 블록버스터다.","link":"https://m.entertain.naver.com/movie/article/445/0000257358","retrieved":1731377403134},{"title":"압도적이고 비장한 ‘글래디에이터2’[MK무비]","contents":"24년 만에 돌아왔다. 여전히 압도적이고 비장한 ‘글래디에이터’의 귀환이다. 영화 ‘글래디에이터 Ⅱ’(감독 리들리 스콧)는 막시무스(러셀 크로우)의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린다. 비극적 영웅 서사로 전세계를 사로잡았던 ‘글래디에이터’가 24년 만의 속편으로 돌아온 것. 아카데미 시상식에서 작품상을 비롯해 5관왕에 오른 ‘글래디에이터’는 눈을 뗄 수 없는 장대한 규모의 액션과 깊은 여운을 남기는 서사로 전세계적 인기를 얻은 바 있다. 이번 작품은 로마의 영웅이자 최고의 검투사였던 막시무스가 콜로세움에서 죽음을 맞이한 뒤, 20년 후의 로마를 배경으로 한다. 쌍둥이 황제 게타(조셉 퀸)와 카라칼라(프레드 헤킨저)의 폭압 아래 시민을 위한 자유로운 나라 로마의 꿈은 잊힌 지 오래인 상황. 공주 루실라(코니 닐슨)와 그의 아들 루시우스를 중심으로 다시 한번 운명의 수레바퀴가 굴러간다. 살기 위해 로마를 떠났","link":"https://m.entertain.naver.com/movie/article/009/0005394885","retrieved":1731377403154},{"title":"홍경X노윤서 '청설', 이틀 연속 박스오피스 1위","contents":"영화 '청설'이 이틀 연속 박스오피스 1위를 지키며 극장가에서 청춘 로맨스 돌풍을 이어갔다. 12일 오전 7시 기준 영화관입장권 통합전산망에 따르면 영화 '청설'이 지난 11일 하루 동안 2만3293명의 관객을 동원, 일별 박스오피스 1위를 차지했다. 누적 관객 수는 26만2840명이다. '청설'은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담은 이야기다. 지난 6일 개봉했다. '청설'은 지난 10일 '베놈: 라스트 댄스'에 내어줬던 박스오피스 1위 자리를 재탈환 후 이틀 연속 박스오피스 정상을 지켰다. 앞서 6일 개봉일부터 8일까지 3일 연속 박스오피스 1위에 오르며 청춘 로맨스 돌풍을 일으킨 바 있다. '청설'은 홍경, 노윤서, 김민주가 주연을 맡아 청량감 가득한 로맨스로 극장가에서 돌풍을 일으키고 있다. 지난 6일 개봉일이 같았던 '레드 원' '아메바 소녀들과 학교괴담: 개교기념일', '","link":"https://m.entertain.naver.com/movie/article/465/0000009174","retrieved":1731371767938},{"title":"‘국민 남동생’서 ‘밉상’된 이승기, 오늘 ‘대가족’ 첫 공식행사","contents":"가수 겸 배우 이승기의 스크린 복귀작 ‘대가족’이 오늘(12일) 제작보고회를 통해 언론에 첫 선을 보인다. ‘대가족’(감독/각본 양우석)은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. ‘궁합’(2018) 이후 무려 6년 만에 스크린으로 돌아온 이승기는 극 중 ‘슈퍼스타 주지스님’으로 역대급 변신을 예고한다. 이승기가 열연한 함문석 역할은 서울의 노포 맛집 평만옥의 사장 함문석의 아들로 아버지와 연을 끊고 스님이 되는 인물. 슈퍼스타 주지스님으로 큰 사랑을 받던 중 전국에 방송되는 불교 라디오 방송에서 숨겨둔 자식이 있음이 생중계되면서 충격 스캔들의 주인공이 된다. 양우석 감독은 “‘엄친아’(엄마 친구 아들)라고 하는 함문석 캐릭터를 소화하기 위해서는 실제로도 공부 잘 하고, 잘 생기고, 머리 좋고, 키 크고 기타 등등 여러 면","link":"https://m.entertain.naver.com/movie/article/009/0005394880","retrieved":1731371767955},{"title":"‘글래디에이터2’ 폴 메스칼, ‘막시무스’ 빈자리 제대로 채웠다","contents":"할리우드에서 가장 주목 받는 배우, 폴 메스칼이 ‘글래디에이터 Ⅱ’의 주인공 새로운 검투사 루시우스에 완벽히 분해 전편의 주인공 막시무스(러셀 크로우)의 공백을 빈틈없이 매웠다. 11월 13일 개봉하는 ‘글래디에이터 Ⅱ’는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화다. 가파른 예매율 상승세로 뜨거운 흥행을 예고하고 있는 가운데, 폴 메스칼이 완성한 새로운 검투사 루시우스에 높은 관심이 모인다. 앞서 ‘애프터썬’에서 섬세한 감정 연기로 복잡한 내면의 아버지 캘럼 역할을 완벽하게 소화한 폴 메스칼은 아카데미 시상식 남우주연상 후보에 오르며 탄탄한 연기력을 입증한 바 있다. 로마를 향한 복수심으로 들끓는 검투사 루시우스를 완벽하게 소화한 폴 메스칼은 “갑옷을 입고 세계 최고의 트레이너들에게 검술 훈련을 받았다”라며 전투태세를 갖춘 검투사와 완벽한 싱크로율을 갖기 위한 노력을 전한 데 이어, “루시우스와 ‘","link":"https://m.entertain.naver.com/movie/article/382/0001162404","retrieved":1731371767956},{"title":"톰 크루즈 '미션 임파서블8', 내년 5월 돌아온다…1차 예고편 공개","contents":"첩보 액션 블록버스터의 바이블, 톰 크루즈의 ‘미션 임파서블’ 시리즈가 8번째 작품으로 돌아온다. 손에 땀을 쥐게 하는 톰 크루즈의 역대급 액션을 예고하는 ‘미션 임파서블: 파이널 레코닝’(이하 ‘미션 임파서블8’)이 2025년 5월 개봉을 확정 짓고, 1차 예고편을 공개했다. 전 세계를 사로잡은 최고의 첩보 액션 블록버스터 시리즈 ‘미션 임파서블’이 2025년 5월 돌아온다. 시리즈 8번째 작품인 ‘미션 임파서블: 파이널 레코닝’은 세계 각지에서 펼쳐지는 ‘에단 헌트’(톰 크루즈 분)의 새로운 미션과 거침없는 액션으로 다시 한번 전 세계에 신드롬을 불러일으킬 예정이다. ‘최후의 심판’이라는 의미의 제목으로 돌아오는 만큼 모든 것을 걸고 불가능한 미션에 뛰어들 ‘에단 헌트’의 활약에 귀추가 주목되는 가운데, 예측 불가한 액션으로 시선을 압도하는1차 예고편이 전 세계 동시 공개됐다. 이번에 공개된 예고편은 긴장감을 고조시키는 음악과 함께 전율을 일게 하는 액션 시퀀스가 펼쳐져 시선을","link":"https://m.entertain.naver.com/movie/article/018/0005883567","retrieved":1731371767956},{"title":"병맛 호러 코미디 '아메바', 이러다 진짜 일낼라..1만 관객 순삭→수능 겨냥 관객 통했다","contents":"호러 코미디 영화 '아메바 소녀들과 학교괴담: 개교기념일'(이하 '아메바', 김민하 감독, 26컴퍼니 제작)이 개봉 첫 주 1만 관객을 돌파하며 독립·예술영화 박스오피스 1위를 차지했다. 전에 본 적 없는 신선한 호러 코미디로 개봉 첫 주 1만 관객 돌파와 함께 독립·예술영화 박스오피스 1위를 차지한 '아메바'가 이번 주 치러지는 수능을 앞두고 응원의 마음을 담아 수능 만점 스틸을 공개해 눈길을 끈다. 이번에 공개된 스틸은 수능 만점을 받기 위해 위험한 귀신 숨바꼭질에 뛰어든 네 명의 아메바 소녀들 지연(김도연), 은별(손주연), 민주(정하담), 현정(강신희)이 책상 앞에 앉아 누군가를 기다리는 모습으로 호기심을 자극한다. 그들이 기다리고 있는 이는 바로 숨바꼭질의 술래였던 귀신 윌리밍키. 아침이 올 때까지 단 한 명이라도 살아남는다면 참가자 전원이 그 해 수능 정답을 얻을 수 있는 상황 속에서 결과를 기다리고 있는 아메바 소녀들의 복잡한 표정은 치열했던 숨바꼭질 과정을 상상케 하며","link":"https://m.entertain.naver.com/movie/article/076/0004215179","retrieved":1731371767960},{"title":"'미션 임파서블8', 2025년 5월 개봉 확정…예고편 공개","contents":"할리우드 최고의 프렌차이즈 액션 영화 '미션 임파서블' 시리즈가 8번째 작품으로 돌아온다. 롯데엔터테인먼트는 12일 '미션 임파서블: 파이널 레코닝'이 2025년 5월 개봉을 확정 짓고, 1차 예고편을 공개했다. '미션 임파서블: 파이널 레코닝'은 세계 각지에서 펼쳐지는 에단 헌트(톰 크루즈)의 새로운 미션과 거침없는 액션으로 다시 한번 전 세계에 신드롬을 불러일으킬 예정이다. '최후의 심판'이라는 의미의 제목으로 돌아오는 만큼 모든 것을 걸고 불가능한 미션에 뛰어들 에단 헌트의 활약에 영화 팬들의 이목이 쏠린다. 이번에 공개된 예고편은 긴장감을 고조시키는 음악과 함께 전율을 일게 하는 액션 시퀀스가 펼쳐져 시선을 사로잡는다. 이어, \"실현 가능성이 없어 보일 때 그에게 미션이 주어지면, 그는 수행할 것인가\"라는 대사가 세상의 운명을 건 미션에 뛰어든 '에단 헌트'와 그와 함께 위기에 처하게 되는 동료들의 운명에 대한 궁금증을 배가시킨다. 특히 물이 차오르는 잠수정 속에서 헤엄치는","link":"https://m.entertain.naver.com/movie/article/416/0000309349","retrieved":1731371767960},{"title":"‘말아톤’ 정윤철 감독, 세월호 잠수사 실화 ‘바다호랑이’ 연출","contents":"'말아톤' 정윤철 감독이 세월호 잠수사 故김관홍 실화를 다룬 장편 극영화 '바다호랑이'를 연출한다. 잠수병 후유증으로 숨진 고(故) 김관홍 잠수사의 실화를 다룬 이 영화는 2021년 ‘제 3회 4·16재단 문화콘텐츠 공모전’ 장편 극영화 시나리오 부문 당선작으로, 사실감 넘치는 현장 묘사, 선명하고 감동적인 주제의식을 담은 탁월한 완성도로 심사위원들의 호평을 받았다. 김탁환 작가의 소설 ‘거짓말이다’가 원작이며, 연출은 '말아톤', '대립군' 등을 만든 정윤철 감독이 맡았다. 정윤철 감독은 “세월호 참사 피해자 가운데는 유가족 외에도 민간 잠수사들이 존재한다는 사실을 알려야겠다는 생각이 들었다”며 “그들이 어떤 고통을 받고, 말도 안 되는 책임을 강요 받았는지, 참사 수습 이후 국가가 또 그들을 어떻게 방치하고 대우했는지를 작품으로 만들어 사회적 공감대를 형성하고자 했다”고 연출의도를 밝혔다. 더 눈 여겨 볼 점은 독창적이고 실험적인 그 제작 방식이다. 코로나 팬데믹과 영화시장의 침","link":"https://m.entertain.naver.com/movie/article/609/0000919690","retrieved":1731371767962},{"title":"'글래디에이터2'의 주역 폴 메스칼, 아카데미 남우주연상 후보에 올랐던 연기 장인","contents":"전편에 이어 리들리 스콧 감독이 연출하고 할리우드가 주목하는 새로운 배우들이 함께한 레전드의 귀환 '글래디에이터 Ⅱ'의 폴 메스칼이 새로운 검투사 ‘루시우스’에 완벽히 분해 기대감을 고조시킨다. '글래디에이터 Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 영화다. 가파른 예매율 상승세로 뜨거운 흥행을 예고하고 있는 영화 '글래디에이터 Ⅱ'의 폴 메스칼이 완성한 새로운 검투사 ‘루시우스’에 높은 관심이 모인다. 영화 '애프터썬'에서 섬세한 감정 연기로 복잡한 내면의 아버지 ‘캘럼’ 역할을 완벽하게 소화한 폴 메스칼은 아카데미 시상식 남우주연상 후보에 오르며 탄탄한 연기력을 입증했다. 이를 통해 전 세계 영화 팬들의 시선을 사로잡은 폴 메스칼이 '글래디에이터 Ⅱ'의 새로운 주인공으로 발탁되었다는 소식은 제작 단계부터 뜨거운 화제였으며, 이번 작품에서 폴 메스칼은 로마를 향한 복수심으로 들끓는 검투사","link":"https://m.entertain.naver.com/movie/article/408/0000242032","retrieved":1731371767962},{"title":"[영상] 화끈한 청불 액션 '글래디에이터2', 더 커진 압도적 스케일","contents":"명작 글래디에이터가 24년 만에 돌아왔습니다. 최후를 맞은 막시무스 대신, 그의 아들이 말이죠. 영화의 오프닝은 강렬했습니다. 막시무스의 서사를, 짧지만 감각적으로 풀어내 전편의 추억을 불러일으킵니다. 24년 전 보다 훨씬 발달된 기술도 이목을 끕니다. 로마시대의 풍광과 동물들의 움직임 또한 생생하게 재현됐습니다. 더 스펙터클해진 액션과 서사로 돌아온 글래디에이터2, 이번에도 전세계 팬들의 심장을 뛰게 만들 수 있을까요? 글래디에이터2는 11월 13일 극장에서 개봉됩니다.","link":"https://m.entertain.naver.com/movie/article/408/0000242031","retrieved":1731371767964},{"title":"'말아톤' 정윤철 감독, 세월호 잠수사 실화 '바다호랑이' 연출…내년 공개","contents":"‘말아톤’ 정윤철 감독이 세월호 잠수사들의 희생과 역경을 조명한 영화 ‘바다호랑이’를 연출해 내년 상반기 공개된다. 세월호 잠수사들의 희생과 역경을 정면으로 조명한 최초의 장편 극영화 ‘바다호랑이’(감독 정윤철)가 내년 상반기에 공개된다. 잠수병 후유증으로 숨진 고(故) 김관홍 잠수사의 실화를 다룬 이 영화는 2021년 ‘제 3회 4·16재단 문화콘텐츠 공모전’ 장편 극영화 시나리오 부문 당선작으로, 사실감 넘치는 현장 묘사, 선명하고 감동적인 주제의식을 담은 탁월한 완성도로 심사위원들의 호평을 받았다. 이 작품은 김탁환 작가의 소설 ‘거짓말이다’가 원작이며, 연출을 ‘말아톤’, ‘대립군’ 등을 만든 정윤철 감독이 맡았다. 정윤철 감독은 “세월호 참사 피해자 가운데는 유가족 외에도 민간 잠수사들이 존재한다는 사실을 알려야겠다는 생각이 들었다”며 “그들이 어떤 고통을 받고, 말도 안 되는 책임을 강요 받았는지, 참사 수습 이후 국가가 또 그들을 어떻게 방치하고 대우했는지를 작품으로 만","link":"https://m.entertain.naver.com/movie/article/018/0005883551","retrieved":1731371767964},{"title":"'히든페이스' 영화배우 최초 송승헌-조여정-박지현 멜론 ‘뮤직웨이브’ 출격!","contents":"파격을 넘어 색다른 스릴러로 관람 욕구를 자극하는 영화 ‘히든페이스’가 송승헌, 조여정, 박지현의 멜론 뮤직웨이브 출연을 예고하며 화제를 불러일으키고 있다. [제공: 스튜디오앤뉴, 쏠레어파트너스(유) | 제작: 스튜디오앤뉴 | 공동제작: 보이드 | 배급: NEW | 감독: 김대우 | 출연: 송승헌, 조여정, 박지현] 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 ‘히든페이스’의 주역 송승헌, 조여정, 박지현이 멜론 뮤직웨이브(Music Wave)에 출격하여 팬들과의 소통의 장을 마련할 예정이다. 멜론 뮤직웨이브(Music Wave)는 멜론에서 음악을 실시간으로 함께 청취하며 채팅을 즐길 수 있는 서비스이다. ‘히든페이스’ 개봉을 앞두고 진행되는 이번 이벤트는 영화배우들이 참여하는 첫 사례로 더욱 의미가 깊다. 영화","link":"https://m.entertain.naver.com/movie/article/408/0000242030","retrieved":1731371767965},{"title":"톰 크루즈 온다…'미션 임파서블: 파이닝 레코닝', 내년 5월 개봉","contents":"'미션 임파서블' 시리즈가 8번째 작품으로 돌아온다. 롯데엔터테인먼트는 12일 '미션 임파서블: 파이닝 레코닝'의 내년 5월 개봉 소식과 함께 1차 예고편을 공개했다. 시리즈 8번째 작품인 '미션 임파서블: 파이널 레코닝'은 세계 각지에서 펼쳐지는 에단 헌트(톰 크루즈 분)의 새로운 미션과 거침없는 액션으로 다시 한번 전 세계에 신드롬을 불러일으킬 예정이다. '최후의 심판'이라는 의미의 제목으로 돌아오는 만큼 모든 것을 걸고 불가능한 미션에 뛰어들 에단 헌트의 활약에 귀추가 주목되는 가운데, 예측 불가한 액션으로 시선을 압도하는1차 예고편이 전 세계 동시 공개됐다. 한편 '미션 임파서블: 파이널 레코닝'은 '미션 임파서블: 로그네이션'을 시작으로 세 편의 시리즈를 연이어 연출하며 톰 크루즈와 완벽한 호흡을 맞춰온 크리스토퍼 맥쿼리 감독이 메가폰을 잡았다.","link":"https://m.entertain.naver.com/movie/article/119/0002891658","retrieved":1731371767968},{"title":"영화 ‘청설’ 박스오피스 1위 탈환 후 유지...누적관객 26만 돌파 [MK★박스오피스]","contents":"영화 ‘청설’이 박스오피스 1위 자리를 유지하고 있다. 12일 영화진흥위원회 영화관 입장권 통합전산망 집계에 따르면 ‘청설’은 지난 11일 하루 동안 2만 3293명의 관객을 동원하면서 박스오피스 1위에 올랐다. 누적관객수는 26만 2840명이다. 지난 6일 지난 6일 개봉과 동시에 박스오피스 1위에 올랐던 창설은 3일 연속 박스오피스 1위를 기록했다. 이후 지난 9일 ‘베놈: 라스트 댄스’에 밀려 2위에 머물렀지만, 10일 1위 탈환 후 이틀 연속 자리를 지키고 있다. ‘청설’은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담은 이야기를 그렸다. ‘베놈: 라스트 댄스’는 이날 1만 4766명의 관객이 관람하며 2위에 올랐다. 누적관객수는 159만 5258명이다. ‘아마존 활명수’는 9176명의 관객을 극장에 불러 모으며 3위를 차지했다. 누적관객수는 53만 6082명으로 나타났다.","link":"https://m.entertain.naver.com/movie/article/410/0001035598","retrieved":1731371767969},{"title":"'미션 임파서블: 파이널 레코닝' 톰아저씨의 목숨 건 액션 블록버스터 내년 5월 돌아온다","contents":"첩보 액션 블록버스터의 바이블 '미션 임파서블' 시리즈가 8번째 작품으로 돌아온다. 손에 땀을 쥐게 하는 톰 크루즈의 역대급 액션을 예고하는 '미션 임파서블: 파이널 레코닝'이 2025년 5월 개봉을 확정 짓고, 1차 예고편을 공개했다. 전 세계를 사로잡은 최고의 첩보 액션 블록버스터 시리즈 '미션 임파서블'이 2025년 5월 돌아온다. 시리즈 8번째 작품인 '미션 임파서블: 파이널 레코닝'은 세계 각지에서 펼쳐지는 ‘에단 헌트’(톰 크루즈)의 새로운 미션과 거침없는 액션으로 다시 한번 전 세계에 신드롬을 불러일으킬 예정이다. ‘최후의 심판’이라는 의미의 제목으로 돌아오는 만큼 모든 것을 걸고 불가능한 미션에 뛰어들 ‘에단 헌트’의 활약에 귀추가 주목되는 가운데, 예측 불가한 액션으로 시선을 압도하는1차 예고편이 전 세계 동시 공개됐다. 이번에 공개된 예고편은 긴장감을 고조시키는 음악과 함께 전율을 일게 하는 액션 시퀀스가 펼쳐져 시선을 사로잡는다. 이어, “실현 가능성이 없어 보일","link":"https://m.entertain.naver.com/movie/article/408/0000242029","retrieved":1731371767976},{"title":"막시무스 없는 막시무스 영화… 압도적 비주얼, 김 빠지는 서사[영화 ‘글래디에이터2’]","contents":"■ 24년 만의 속편… 내일 개봉 ‘글래디에이터2’ 콜로세움 박진감있는 전투 여전 검투사 ‘루시우스’ 새 영웅 탄생 출생의 비밀 벗겨지는장면 뻔해 세트 등 제작비 4310억원 투입 로마제국 건축·의상 생생히 구현 황제·근위대장 역사왜곡 아쉬워 리들리 스콧 감독의 ‘글래디에이터’가 24년 만에 속편으로 돌아왔다. 로마 제국을 재현한 압도적 비주얼과 콜로세움에서의 박진감 있는 전투는 여전하지만, 어딘가 허전하다. 강력한 존재감의 1편 주인공 ‘막시무스’(러셀 크로)가 나오지 않기 때문. 그런데 막시무스만 없다뿐이지 복수심에 불타는 주인공, 지질하고 타락한 황제, 콜로세움에서 이뤄지는 심판과 로마 제국의 회복에 대한 염원 등 주요 서사는 똑같다. 게다가 막시무스에 대한 추억을 되새기며, 노골적으로 전편의 영광에 기댄다. 요컨대 ‘글래디에이터2’(13일 개봉)는 막시무스 없는 막시무스 영화다. 황제 콤모두스를 콜로세움에서 죽인 영웅 막시무스가 죽은 지 20년이 흐른 후, 로마는 정신 못 차","link":"https://m.entertain.naver.com/movie/article/021/0002671141","retrieved":1731371767977},{"title":"'글래디에이터2' 리들리 스콧, 폴 메스칼 열연 극찬…\"액션 비롯 모든 연기 만점\"","contents":"전편에 이어 리들리 스콧 감독이 연출하고 할리우드가 주목하는 새로운 배우들이 함께한 레전드의 귀환 ‘글래디에이터 Ⅱ’(이하 ‘글래디에이터2’)의 주역 폴 메스칼이 새로운 검투사 ‘루시우스’에 완벽히 분해 기대감을 고조시킨다. ‘글래디에이터 Ⅱ’는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼 분)의 이야기를 그린 영화다. 가파른 예매율 상승세로 뜨거운 흥행을 예고하고 있는 영화 ‘글래디에이터 Ⅱ’의 폴 메스칼이 완성한 새로운 검투사 ‘루시우스’에 높은 관심이 모인다. 영화 ‘애프터썬’에서 섬세한 감정 연기로 복잡한 내면의 아버지 ‘캘럼’ 역할을 완벽하게 소화한 폴 메스칼은 아카데미 시상식 남우주연상 후보에 오르며 탄탄한 연기력을 입증했다. 이를 통해 전 세계 영화 팬들의 시선을 사로잡은 폴 메스칼이 ‘글래디에이터 Ⅱ’의 새로운 주인공에 발탁됐다는 소식은 제작 단계부터 뜨거운 화제였다. 이번 작품에서 폴 메스칼은 로마를","link":"https://m.entertain.naver.com/movie/article/018/0005883530","retrieved":1731371767980},{"title":"24년 만에 돌아온 '글래디에이터Ⅱ'…더 웅장해진 대서사시 [시네마 프리뷰]","contents":"* 영화의 주요 내용을 포함한 스포일러가 있습니다. 로마 제국의 황제를 향해 복수를 꿈꾸는 막시무스가 결투를 벌이는 이야기로 전 세계적인 사랑을 받았던 '글래디에이터'(2000)가 24년 만에 돌아온다. 세월이 흐른 만큼, 시간의 흐름을 같이 맞이한 주인공은 폭군에 맞서 다시 한번 칼날을 세운다. 전편에 이어 리들리 스콧 감독이 메가폰을 잡은 '글래디에이터 Ⅱ'는 로마 제국을 배경으로 복수 여정을 그려낸다. 영화는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 담았다. 영화는 로마에서 도망친 후 20여년이 흐른 루시우스가 이름을 바꾼 채 살아가는 모습에서 시작된다. 그는 아카시우스(페드로 파스칼 분)가 이끄는 로마군과의 전쟁을 앞두고 굳건한 다짐을 보였지만 결국 사랑하는 아내를 잃고, 전쟁에도 패하며 포로로 잡혀 로마로 끌려온다. 분노에 휩싸인 루시우스는 뛰어난 전투력과 순발력으로 노예들 사이에서 두드러지는 실","link":"https://m.entertain.naver.com/movie/article/421/0007900850","retrieved":1731371767982},{"title":"톰 크루즈 돌아온다…‘미션 임파서블8’, 내년 5월 개봉 확정","contents":"첩보 액션 블록버스터의 바이블 , 할리우드 최고의 스타 톰 크루즈 주연의 ‘미션 임파서블’ 시리즈가 8번째 작품으로 돌아온다. ‘미션 임파서블: 파이널 레코닝’이 2025년 5월 개봉을 확정 짓고, 1차 예고편을 공개했다. ‘미션 임파서블: 파이널 레코닝’은 세계 각지에서 펼쳐지는 에단 헌트(톰 크루즈)의 새로운 미션과 거침없는 액션으로 다시 한번 전 세계에 신드롬을 불러일으킬 예정이다. ‘최후의 심판’이라는 의미의 제목으로 돌아오는 만큼 모든 것을 걸고 불가능한 미션에 뛰어들 에단 헌트의 활약에 영화 팬들의 이목이 쏠린다. 이번에 공개된 예고편은 긴장감을 고조시키는 음악과 함께 전율을 일게 하는 액션 시퀀스가 펼쳐져 시선을 사로잡는다. 이어, “실현 가능성이 없어 보일 때 그에게 미션이 주어지면, 그는 수행할 것인가”라는 대사가 세상의 운명을 건 미션에 뛰어든 ‘에단 헌트’와 그와 함께 위기에 처하게 되는 동료들의 운명에 대한 궁금증을 배가시킨다. 특히 물이 차오르는 잠수정 속에서","link":"https://m.entertain.naver.com/movie/article/382/0001162394","retrieved":1731371767983},{"title":"‘히든페이스’ 송승헌·조여정·박지현, 13일 멜론 뮤직웨이브 출격","contents":"영화배우 첫 참여...팬들과 실시간 채팅 예고 파격을 넘어 색다른 스릴러로 관람 욕구를 자극하는 영화 ‘히든페이스’가 송승헌, 조여정, 박지현의 멜론 뮤직웨이브 출연을 예고해 화제다. 영화는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. 그 주역들인 송승헌, 조여정, 박지현이 멜론 뮤직웨이브(Music Wave)에 출연해 팬들과의 특별한 소통의 장을 마련할 예정이다. 멜론 뮤직웨이브는 멜론에서 음악을 실시간으로 함께 청취하며 채팅을 즐길 수 있는 서비스. 이들은 오는 13일 오후 6시 40분 직접 선곡한 음악과 함께 팬들과의 실시간 채팅을 나누며 만남을 가진다. 영화의 주요 소재 중 하나인 음악을 매개로 ‘히든페이스’의 캐릭터와 관전 포인트 등 다양한 주제로 관객과 소통하는 것. ‘히든페이스’의 주연배우와 함께하","link":"https://m.entertain.naver.com/movie/article/009/0005394856","retrieved":1731371767985},{"title":"한소희 스크린 데뷔작 '폭설' 안방서 본다… IPTV·VOD 오픈","contents":"배우 한해인, 한소희 주연 영화 '폭설'을 안방극장에서 볼 수 있다. 하이틴 스타 '설이'(한소희)와 운명처럼 가까워진 배우 지망생 '수안'(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑 이야기 '폭설'이 12일-부터 극장 동시 IPTV &amp; VOD 서비스를 개시한다. '폭설'은 겨울의 아름답고 차가운 풍경을 배경으로, 상처와 그리움 속에 성장해 가는 두 소녀의 감정을 섬세하게 묘사한 작품이다. 제24회 전주국제영화제 한국경쟁 부문에 선정되며 예매 오픈 1분 만에 전석 매진을 기록했을 뿐 아니라, 런던 BFI 플레어 영화제, 로마 아시안 영화제, 함부르크 국제 영화제, 홍콩 아시안 CINERAMA 영화제 등 전 세계 영화제 선공개 후 각종 호평들을 받기도 했다. 뿐만 아니라, 개봉 이후 윤수익 감독이 2024년 바르셀로나 아시안 영화제 한국 감독 최초로 심사위원으로 위촉되며 '폭설'도 함께 경쟁 부문에 선정되는 소식을 전해 또 한 번 작품성","link":"https://m.entertain.naver.com/movie/article/117/0003887473","retrieved":1731371767987},{"title":"'글래디에이터 Ⅱ' 스콧 감독 \"폴 메스칼, 모든 연기서 만점\"","contents":"전편에 이어 리들리 스콧 감독이 연출한 영화 '글래디에이터 Ⅱ'의 폴 메스칼이 새로운 검투사로 완벽히 분했다. 오는 13일 개봉하는 '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린 영화다. 특히 폴 메스칼이 완성한 새로운 검투사 '루시우스'에 높은 관심이 모인다. 영화 '애프터썬'에서 섬세한 감정 연기로 복잡한 내면의 아버지 '캘럼' 역할을 완벽하게 소화한 폴 메스칼은 아카데미 시상식 남우주연상 후보에 오르며 탄탄한 연기력을 입증했다. 이를 통해 전 세계 영화 팬들의 시선을 사로잡은 폴 메스칼이 '글래디에이터 Ⅱ'의 새로운 주인공으로 발탁되었다는 소식은 제작 단계부터 화제였으며, 이번 작품에서 폴 메스칼은 로마를 향한 복수심으로 들끓는 검투사 루시우스를 완벽하게 소화해 내 영화에 대한 기대감을 한층 끌어올리고 있다. 폴 메스칼은 \"갑옷을 입고 세계 최고의 트레이너들에게 검술 훈련을 받았","link":"https://m.entertain.naver.com/movie/article/421/0007900822","retrieved":1731371767989},{"title":"“귀신보다 무서운 수능, ‘만점’ 氣 받으세요”…1만 관객 돌파 ‘아메바 소녀들’ 응원","contents":"김도연, 손주연 주연 호러 코미디 ‘아메바 소녀들과 학교괴담: 개교기념일’ 측이 응원을 담아 12일 수능 만점 스틸을 공개했다. ‘아메바 소녀들과 학교괴담: 개교기념일’은 학교괴담이 현실이 되어버린 개교기념일 밤, 저주의 숨바꼭질에서 살아남아야하는 공포를 그린 호러 코미디 영화. 전에 본 적 없는 신선함이 돋보인다는 호평과 함께 개봉 첫 주말 누적 관객수 1만 3670명을 기록하며 독립·예술영화 박스오피스 1위를 달리고 있다. 이날 공개된 스틸은 수능 만점을 받기 위해 위험한 귀신 숨바꼭질에 뛰어든 네 명의 아메바 소녀들 지연(김도연), 은별(손주연), 민주(정하담), 현정(강신희)이 책상 앞에 앉아 누군가를 기다리는 모습으로 호기심을 자극한다. 그들이 기다리고 있는 이는 바로 숨바꼭질의 술래였던 귀신 ‘윌리밍키’. 아침이 올 때까지 단 한 명이라도 살아남는다면 참가자 전원이 그 해 수능 정답을 얻을 수 있는 상황 속에서 결과를 기다리고 있는 아메바 소녀들의 복잡한 표정은 치열했던","link":"https://m.entertain.naver.com/movie/article/241/0003393973","retrieved":1731371767990},{"title":"'대가족' 스님 이승기→김윤석 필모 최초 빨간머리…대환장 웃음 관전포인트","contents":"올겨울 유일한 가족 코미디 영화를 예고하는 ‘대가족’(감독 양우석)이 12일 오늘 제작보고회 공식석상을 앞두고 영화 공개 전 관람포인트를 공개해 눈길을 끈다. 영화 ‘대가족’은 ‘변호인’, ‘강철비’를 각본, 연출한 양우석 감독의 스크린 컴백작이다. 내놓는 작품마다 각본과 연출을 겸해온 믿고 보는 스토리텔러 양우석 감독이 선사하는 탄탄한 이야기가 ‘대가족’의 첫 번째 관전 포인트다. 영화는 가문의 대가 끊긴 함씨 가문을 중심으로 다양한 관계 속에서 웃음을 찾아간다. 지난 작품들 모두 우직하게 이야기를 끌고 가는 힘으로 모두 흥행에 성공했던 만큼 ‘대가족’ 역시 양우석 감독 특유의 이야기 맛을 맛볼 수 있을 예정이다. 양우석 감독은 “어떤 관객이 극장을 찾으시더라도 성향과 취향에 맞게 원하는 부분들이 영화에 어느 정도는 있게끔 하는 것이 감독의 책무라 생각한다. ‘대가족’은 이런 면에서 만족도를 높일 수 있는 방안을 최대한 고민했고, 관객분들이 재미와 감동을 함께 가져가실 수 있도록","link":"https://m.entertain.naver.com/movie/article/018/0005883495","retrieved":1731371767992},{"title":"\"이 영화, 만들 일이 없었다면\"…전쟁 다큐가 기록한 진실의 최전선 [D:영화 뷰]","contents":"전쟁 다큐멘터리는 단순한 기록을 넘어, 극한 상황 속에서 다양한 이들의 목소리와 시선을 세상에 전달하는 중요한 창구다. 군인, 구조 대원, 언론인, 그리고 때로는 민간인의 눈을 통해 비극과 인간성을 조명하며, 참혹한 현실에 대한 진실을 드러내는 역할을 한다. 이러한 다큐멘터리들은 전쟁의 파괴와 고통뿐만 아니라, 그 속에서도 지켜내려는 인간의 존엄성과 저항의 순간들을 생생히 포착해낸다. 시리아 내전을 다룬 '라스트 맨 인 알레포'는 자원봉사자로 구성된 민간 구조대 '화이트 헬멧'을 통해 폭격이 일상이 된 도시에서 살아가는 이들의 절망과 생명 구출의 희망을 동시에 보여줬다. 구조 활동가들은 붕괴 직전의 도시 속에서 생명을 구하려는 치열한 사투를 벌이며, 인류애와 자신들의 신념에 대해 끊임없이 의문을 던진다. 이를 통해 관객들은 전쟁의 피해자가 아니라 그 한가운데서 구조와 생명을 지키려는 이들의 고통과 헌신에 대해 고민하게 된다. 또 다른 전쟁 다큐멘터리 '레스트레포'는 아프가니스탄의 가","link":"https://m.entertain.naver.com/movie/article/119/0002891645","retrieved":1731371767993},{"title":"양우석 감독 '대가족', 김윤석→이승기 활약…세대 불문 공감 가족 코미디","contents":"영화 '대가족'(감독 양우석)이 오늘(12일) 제작보고회를 통해 언론에 첫 선을 보인다. 영화 본편 공개 전 공식 행사를 앞두고 관전 포인트를 공개했다. '대가족'은 '변호인', '강철비'의 각본과 연출을 맡은 양우석 감독의 스크린 컴백작이다. 내놓는 작품마다 각본과 연출을 겸해온 믿고 보는 스토리텔러 양우석 감독이 선사하는 탄탄한 이야기가 '대가족'의 첫 번째 관전 포인트다. 영화는 가문의 대가 끊긴 함씨 가문을 중심으로 다양한 관계 속에서 웃음을 찾아간다. 지난 작품들 모두 우직하게 이야기를 끌고 가는 힘으로 모두 흥행에 성공했던 만큼 '대가족' 역시 양우석 감독 특유의 이야기 맛을 맛볼 수 있을 예정이다. 양우석 감독은 \"어떤 관객이 극장을 찾으시더라도 성향과 취향에 맞게 원하는 부분들이 영화에 어느 정도는 있게끔 하는 것이 감독의 책무라 생각한다. '대가족'은 이런 면에서 만족도를 높일 수 있는 방안을 최대한 고민했고, 관객분들이 재미와 감동을 함께 가져가실 수 있도록 신경","link":"https://m.entertain.naver.com/movie/article/311/0001794270","retrieved":1731371768001},{"title":"62세 톰 크루즈의 마지막 미션‥‘미션 임파서블8’ 2025년 5월 개봉","contents":"'미션 임파서블'의 8번째 작품, '미션 임파서블: 파이널 레코닝'이 2025년 5월 개봉한다. 영화 '미션 임파서블: 파이널 레코닝'(감독 크리스토퍼 맥쿼리)은 세계 각지에서 펼쳐지는 ‘에단 헌트’(톰 크루즈)의 새로운 미션과 거침없는 액션으로 다시 한번 전 세계에 신드롬을 불러일으킬 예정이다. ‘최후의 심판’이라는 의미의 제목으로 돌아오는 만큼 모든 것을 걸고 불가능한 미션에 뛰어들 ‘에단 헌트’의 활약에 귀추가 주목되는 가운데, 예측 불가한 액션으로 시선을 압도하는1차 예고편이 전 세계 동시 공개됐다. 이번에 공개된 예고편은 긴장감을 고조시키는 음악과 함께 전율을 일게 하는 액션 시퀀스가 펼쳐져 시선을 사로잡는다. 이어, “실현 가능성이 없어 보일 때 그에게 미션이 주어지면, 그는 수행할 것인가”라는 대사가 세상의 운명을 건 미션에 뛰어든 ‘에단 헌트’와 그와 함께 위기에 처하게 되는 동료들의 운명에 대한 궁금증을 배가시킨다. 특히 물이 차오르는 잠수정 속에서 헤엄치는 장면부터","link":"https://m.entertain.naver.com/movie/article/609/0000919671","retrieved":1731371768002},{"title":"빨간머리 김윤석·삭발 이승기…오늘(12일) 첫 공식 행사 ‘대가족’ 관전포인트3","contents":"꽉찬 감동과 재미 둘다 준비한 가족 코미디 영화 ‘대가족’이 12일 제작보고회를 통해 언론에 첫 선을 보인다. ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 영화 본편 공개 전 공식 행사를 앞두고 ‘대가족’  측이 관전 포인트를 공개했다. #1. ‘변호인’, ‘강철비’ 양우석 감독의 믿고 보는 스토리 ‘대가족’은 ‘변호인’, ‘강철비’를 각본, 연출한 양우석 감독의 스크린 컴백작이다. 내놓는 작품마다 각본과 연출을 겸해온 믿고 보는 스토리텔러 양우석 감독이 선사하는 탄탄한 이야기가 첫 번째 관전 포인트. 영화는 가문의 대가 끊긴 함씨 가문을 중심으로 다양한 관계 속에서 웃음을 찾아간다. 지난 작품들 모두 우직하게 이야기를 끌고 가는 힘으로 모두 흥행에 성공했던 만큼 &lt;대가족&gt; 역시 양우석 감독 특유의 이야기 맛을 맛볼 수 있을 예정이","link":"https://m.entertain.naver.com/movie/article/241/0003393967","retrieved":1731371768004},{"title":"‘청설’ 1위...D-1 ‘글래디에이터2’ 예매량 정상[MK박스오피스]","contents":"영화 ‘청설’(감독 조선호)이 박스오피스 1위를 유지한 가운데 ‘글래디에이터2’(감독 리들리 스콧)가 등판한다. 예매율은 이미 ‘글래디에이터2’가 정상을 꿰찼다. 12일 오전 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘청설’은 전날 2만 3293명을 모아 누적 관객수 26만 2840명을 기록했다. 동명의 대만 영화가 원작으로 한 ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다. 영화의 손익분기점은 약 120만으로 흥행은 저조하다. ‘베놈 : 라스트 댄스’(이하 ‘베놈3’)도 2위를 유지했다. 같은 날 1만 4766명을 동원해 누적 관객수는 159만 5258명이다. ‘아마존 활명수’는 3위로 9176명이 관람해 누적 관객수는 53만 6082명을 나타냈다. 영화의 손익분기점은 약 150만이다. 실시간 예매율은 개봉을 하루 앞둔 ‘글래디에이터2’가 1위","link":"https://m.entertain.naver.com/movie/article/009/0005394839","retrieved":1731371768006},{"title":"'대가족' 오늘(12일) 공식 첫 행사…꽉 찬 관전 포인트 TOP3","contents":"영화 '대가족'이 오늘(12일) 제작보고회를 통해 언론에 첫 선을 보인다. 영화 본편 공개 전 공식 행사를 앞두고 '대가족' 측이 관전 포인트를 공개한다. ▲ '변호인', '강철비' 양우석 감독의 믿고 보는 스토리! '대가족'은 '변호인', '강철비'를 각본, 연출한 양우석 감독의 스크린 컴백작이다. 내놓는 작품마다 각본과 연출을 겸해온 믿고 보는 스토리텔러 양우석 감독이 선사하는 탄탄한 이야기가 '대가족'의 첫 번째 관전 포인트. 영화는 가문의 대가 끊긴 함씨 가문을 중심으로 다양한 관계 속에서 웃음을 찾아간다. 지난 작품들 모두 우직하게 이야기를 끌고 가는 힘으로 모두 흥행에 성공했던 만큼 '대가족' 역시 양우석 감독 특유의 이야기 맛을 맛볼 수 있을 예정이다. 양우석 감독은 \"어떤 관객이 극장을 찾으시더라도 성향과 취향에 맞게 원하는 부분들이 영화에 어느 정도는 있게끔 하는 것이 감독의 책무라 생각한다. '대가족'은 이런 면에서 만족도를 높일 수 있는 방안을 최대한 고민했고,","link":"https://m.entertain.naver.com/movie/article/117/0003887468","retrieved":1731371768007}]}