{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“변우석보다 우리가 편하지?” 유재석 하하, 주우재에 오징어론 설파(놀뭐)","contents":"39.9세 주우재가 유재석, 하하, KCM 형들의 잡도리 속 극한 막내로 활약한다. 11월 30일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 방성수/작가 노민선)는 ‘KCM아 미안해’ 편으로, 지난 ‘놀뭐 플리마켓’에서 축구 골대를 족대로 속아 쇼핑한 KCM을 위한 A/S 낚시가 펼쳐진다. 이런 가운데 주우재는 유재석, 하하에게 “넌 어쩔 수 없는 OB야”라면서 ‘OB라이팅’을 당하며 웃음을 자아낸다. 주우재는 OB에 끼고 싶지 않아 투덜거리는데, 하하는 주우재의 절친한 동생 배우 변우석을 언급하며 “우석이보다 우리랑 다니니까 편하지?” 오징어론을 펼치면서 OB로 유혹한다. 여기에KCM까지 합세한다. KCM은 “형들 불편치 않게 짐 빨리 옮겨라”라고 잔소리를 하는가 하면, 주우재의 말문을 막는 ‘무근본’ 말발로 모두를 폭소케 만든다. 주우재는 낚시 패션을 뽐내며 “저 우석이 같아요?”라고 폼을 잡지만, KCM은 “우석이가 누구냐”라고 물어 토크 단절 사태를 부른다.","link":"https://m.entertain.naver.com/now/article/609/0000927223","retrieved":1732939854532},{"title":"[SC리뷰] 잠 줄여가면서 연습했는데…키, 양식조리기능사 실격에 충격 \"진자 살벌\"('나혼산')","contents":"키가 오직 독학으로 양식조리기능사 실기 시험에 도전했지만, 아쉽게 실격으로 불합격 소식을 전해 충격을 안겼다. 그러나 다음 시험에 바로 재도전을 예고해 그를 향한 시청자의 응원이 쏟아졌다. 불면과 사투를 벌이며 고군분투한 고준은 이비인후과에서 수면 장애의 근원을 찾아내 '유레카'를 외쳤다. 이에 '나 혼자 산다'의 시청률은 최고 9.4%까지 치솟았고, 2049 시청률은 금요일 전체 프로그램 중 1위를 기록했다. 지난 29일 방송된 MBC '나 혼자 산다'에서는 키가 양식조리기능사 실기 시험에 도전한 모습과 고준이 수면 장애 극복 팁을 시도하는 모습이 공개됐다 29일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 7.7%로 동시간대 1위, 금요일 예능 프로그램 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 3.6%(수도권 기준)를 기록하며 동시간대 1위, 금요일 전체프로그램 1","link":"https://m.entertain.naver.com/now/article/076/0004221749","retrieved":1732939854532},{"title":"[단독]김재욱, 박나래와 약속 지켰다..내달 '나래식' 출연","contents":"배우 김재욱이 '나래식'에 출연한다. 30일 스타뉴스 취재 결과, 김재욱이 유튜브 웹 예능 '나래식'에 출연한다. 최근 촬영을 마치고 내달 공개를 앞두고 있다. 앞서 지난 13일 공개된 '나래식'에서는 배우 이시언이 MC 박나래를 위해 절친한 연예인들 섭외에 나섰다. 이시언은 김재욱에게 전화를 걸어 \"부탁 하나 들어줄 거냐. 여기('나래식') 분위기 좋은데 한 번 나올 수 있냐\"고 물었다. 이에 김재욱은 현재 차기작 홍보 계획 등이 없음에도 이시언과의 인연으로 선뜻 출연을 결정했다. 예능 프로그램에서 자주 볼 수 없었던 그가 이번에 '나래식'에 출연해 박나래와 어떤 케미를 보여줄지 기대를 모은다. '나래식'은 맛과 재미를 보장하는 박나래 표 힐링 요리 토크쇼다. 박나래는 '나래식'을 통해 자신만의 레시피를 공개함은 물론, 게스트를 초대해 유쾌한 입담을 선사하고 있다. 최근 누적 조회수 1000만회를 넘기는 쾌거를 달성, 유튜브 트렌드의 핵심 지표인 인급동(인기 급상승 동영상) 상위권","link":"https://m.entertain.naver.com/now/article/108/0003286520","retrieved":1732939854532},{"title":"주병진, 맞선녀 돌싱+자녀 존재 알았다 “많이 놀라, 부담되는 건 사실”(이젠사랑)","contents":"방송인 주병진의 세 번째 맞선녀가 자신의 사연을 공개했다. 11월 29일 선공개된 tvN STORY '이젠 사랑할 수 있을까'에서는 30대 같은 동안 외모의 만 54세 맞선녀 김규리가 반전 고백하는 모습이 그려졌다. 김규리는 제작진과 인터뷰를 통해 \"저에 대해서 전혀 모르시고 나오신 것 같더라. 지금 나의 상황이 이런데 혹시 나를 더 좋아해 줄 수 있는지. 아니면 미리 시작도 하기 전에 그런 걸 받아들이기 힘들다면 아예 시작도 안 하는 게 좋을 것 같기도 하다. 판단은 상대방에서 하기를 원하는 거다\"고 말했다. 김규리의 사연을 알게 된 주병진은 \"저희 어머니도 제가 초등학교 3학년 때 아버지가 돌아가셔서 어머니 혼자서 삼남매를 키우셨다. 어머니가 경제적으로 너무 어려워서 제가 빨리 벌어야겠다 했다. 어린 시절부터 내가 가장이니까 장남이니까 집안을 이끌고 가야 돼라고 생각할 때가 초등학교 4, 5학년 때\"라며 \"인생 역정을 들어보니까 어린 삼남매를 힘들고 어렵게 키워주신 제 어머님이","link":"https://m.entertain.naver.com/now/article/609/0000927222","retrieved":1732939854532},{"title":"화사 충격 심경 “약 먹고 허벅지 살 빼…죄책감+분노” (바디멘터리)","contents":"여가수들이 살에 대한 고민을 토로했다. 최근 공개된 SBS ‘SBS 스페셜 – 바디멘터리’ 예고편에서는 김완선, 한승연, 전효성, 소유, 화사가 살에 관해 고백하는 모습이 담긴다. 전효성은 “‘카메라에 나오려면 저 정도로 빼야 되는 건가? 저 사람들 왜 팔로 걸어 다니지?’ 약간 이런 느낌이었다”고 다이어트 압박감을 토로했다. 한승연은 “그 외모까지 구현해 내는 게 내 직업이라 생각한다”고 말했다. 화사는 “약 먹고 하면서 허벅지 살을 다 빼고 그랬다. 내 고유의 그런 매력이 모두 그냥 사라진 느낌?”이라고 다이어트 후 심경을 밝혔다. 여가수들은 살찐 자신 모습을 혐오하듯 말했다. 소유는 “스스로 (살 찐) 내 몸을 보면서 더럽다 느꼈다”고 말했다. 전효성은 “폭식과 요요, 부끄러움 그런 것의 연속”이었다고 토로했다. 화사 역시 “죄책감과 분노 모든 감정이 막 몰려오더라”고 이야기했다. 방송은 12월 8일 밤 11시 5분.","link":"https://m.entertain.naver.com/now/article/382/0001166105","retrieved":1732939854535},{"title":"'출장 십오야' SM 30주년 특집, 케이블 채널 일일 시청률 1위","contents":"내년 30주년을 맞아 SM엔터테인먼트 소속 가수가 대거 출연한 tvN '출장 십오야'가 어제(29일) 케이블 채널 일일 시청률 전체 1위를 기록했다. 29일 방송한 '출장 십오야' SM 편은 2025년 2월 창립 30주년을 맞아 SM 가수 10명이 출연했다. 강타, 동방신기(TVXQ!) 최강창민, 슈퍼주니어(SUPER JUNIOR) 이특, 소녀시대(Girls' Generation) 효연, 샤이니(SHINee) 키, 엑소(EXO) 수호, 레드벨벳(Red Velvet) 슬기, 엔시티(NCT) 도영, 에스파(aespa) 카리나, 라이즈(RIIZE) 원빈이 나왔다. 시청률 조사 회사 닐슨코리아에 따르면, 이날 방송은 전국 가구 시청률 2.6%를 기록해, 케이블 채널 일일 시청률 전체 1위를 차지했다. 방송 직후 유튜브 채널 출장십오야에는 클립이 3편으로 나누어 올라왔다. SM을 상징하는 핑크색(분홍색)을 드레스코드로 한 후, 각 그룹의 킬링 포인트 안무를 추며 시작한 이번 방송에서 출연진은","link":"https://m.entertain.naver.com/now/article/079/0003964524","retrieved":1732939854535},{"title":"'새까맣게 태운 냄비' 샤이니 키, '타들어가는 나의 마음과 같을까…'","contents":"유튜브 채널 'MBC Entertainment' 방송화면 갈무리. 그룹 '샤이니' 키가 오직 독학으로 양식조리기능사 실기 시험에 도전했지만, 아쉽게 실격으로 불합격 소식을 전했다. 그러나 다음 시험에 바로 재도전을 예고해 그를 향한 시청자의 응원이 쏟아진다. 지난 29일 방송된 MBC TV 예능물 '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에선 키가 양식조리기능사 실기 시험에 도전한 모습이 그려졌다. 키는 학원도 다니지 않고 독학으로 양식조리기능사 실기 시험을 준비한다. 그는 \"멋있게, 후회 없이 해보고 싶다\"라며 잠도 줄여가며 스케줄이 끝나면 매일 요리 연습을 하고 직접 시험 족보까지 만들어 공부에 몰두한다. 실기 시험 당일에도 걱정이 되는 시험 메뉴 연습에 매진하는 키. 극악의 메뉴로 손꼽히는 오믈렛부터 슈림프 카나페, 살리스베리 스테이크까지 마스터한 키는 시험장으로 향한다. 시험장 앞에서도 족보를 손에서 놓지 않는 키의 모습. 한껏 긴장한 모습으로 약 2시간의 시","link":"https://m.entertain.naver.com/now/article/022/0003990370","retrieved":1732939854535},{"title":"'최강야구' 정근우, 악마의 2루수 컴백?…검은 머리 염색까지","contents":"최강 몬스터즈가 경기상고의 파상공세에도 '검머악'(검은 머리 악마) 정근우의 맹활약에 승리 기대치를 높인다. 오는 12월 2일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 109회에서는 각성 모드에 들어간 경기상고와 맞대결을 펼치는 몬스터즈 선수들의 열정 가득한 플레이가 펼쳐진다. 최근 경기에서 경기상고는 1차전에 참여하지 못했던 프로에 지명된 선수를 총동원하는 것은 물론, 히어로즈에 지명된 투수 정세영을 선발로 내세워 몬스터즈를 강하게 압박했다. 반면, 몬스터즈는 2025시즌 확정을 위해 매직 넘버 '4'를 남겨둔 상황인 만큼 연승의 기세를 이어가겠다는 각오로 맞선다. 이 가운데 지난 직관 경기에서 타격 부진을 보인 정근우가 이를 자신의 새치 머리 탓으로 돌리며, 검은 머리로 염색을 하고 나타났다. 정근우의 딸이 직접 나서서 염색을 해주며 아빠의 타격감 회복을 간절히 기원했다고 해 눈길을 끈다. 과연 정근우가 '검머악'이라는 별명에 걸맞은 활약으로 팀 승리의","link":"https://m.entertain.naver.com/now/article/421/0007937360","retrieved":1732939854535},{"title":"조수민, 주변 맴돌던 정체불명 남성과 대치→숨은 진실에 패닉 '무슨 일?' (결혼해YOU)","contents":"'결혼해YOU' 조수민과 정체불명 남성이 대치하는 모습이 포착됐다. 30일 채널A 토일드라마 '결혼해YOU'는 5회 본방송을 앞두고 정하나(조수민 분)이 충격에 빠지는 모습을 공개했다. 공개된 사진 속 정하나는 서점에서 무언가를 찾는 듯 두리번거리고 있다. 그녀의 뒤로는 후드 모자를 푹 뒤집어쓴 채 정하나의 행적을 살피는 정체불명의 인물이 포착된다. 오가는 사람들 속에서도 오직 정하나에만 시선을 고정한 의문의 남성. 금방이라도 무슨 일이 일어날 듯 일촉즉발의 분위기가 느껴진다. 두 번째, 세 번째 사진은 충격을 예고한다. 정하나가 정체불명의 남성을 뒤에서 급습해 모자를 벗겨내고 얼굴을 확인한 것이다. 남성의 손에 들려 있던 휴대전화를 낚아채 귀에 댄 정하나는 전화기 너머 들리는 목소리를 듣고 다시금 패닉에 빠진 듯 보인다. 정하나를 뒤따라온 남성은 도대체 누구인지, 이제껏 벌어진 미스터리한 사건들과 이 남성은 어떤 연관이 있는 것인지 호기심을 증폭시킨다. 이와 관련 '결혼해YOU'","link":"https://m.entertain.naver.com/now/article/213/0001318733","retrieved":1732939854535},{"title":"고수·권유리, '놀토' 출격…잘생긴 '고얌이'와 '여자 김동현'","contents":"tvN '놀라운 토요일' 배우 고수와 권유리가 출연한다. 30일 오후 7시 40분 방송되는 '놀라운 토요일'(이하 '놀토')에는 고수, 권유리가 출연한다. tvN 월화드라마 '가석방 심사관 이한신'에서 탄탄한 연기력으로 호평받는 이들은 '놀토'에서도 유쾌한 매력을 대방출할 예정이다. 도레미들의 뜨거운 환영 속 등장한 고수는 강렬한 존재감을 예고해 눈길을 끈다. 예능 울렁증이 있지만 '놀토'에서는 재미있게 즐기다 가겠다면서 MC 붐의 장난기도 다 받아줄 수 있다고 밝힌 것. 붐이 장난기 가득한 표정으로 고수를 위한 깜짝선물을 공개하자, 고수 역시 반전 입담을 뽐내 모두를 폭소케 한다. 권유리는 예능 프로그램을 함께 한 김동현에 대해 \"격투기 선수셔서 강단이 있을 줄 알았는데 겁이 많더라\"고 폭로한다. 이에 질세라 김동현은 \"권유리가 저랑 비슷한 스타일\"이라며 여자 김동현(?)이 된 비하인드를 전해 웃음을 더한다. 이후 시작된 받아쓰기에서 고수는 '놀토'를 마음껏 즐기는 모습을 보여준다","link":"https://m.entertain.naver.com/now/article/421/0007937359","retrieved":1732939854535},{"title":"배인혁♥김지은 조선 로맨스 어떨까 (체크인 한양)","contents":"배인혁과 김지은이 눈 뗄 수 없는 로맨스를 펼친다. 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진 연출 명현우)은 ‘손님은 왕’이라는 무엄한 기치를 내건 조선 최대 객주 ‘용천루’와 그곳에 교육 사환으로 입사한 조선 꽃청춘들의 이야기를 담은 파란만장 청춘 로맨스 사극이다. 30일 공개된 4차 티저 영상은 이은호(배인혁 분)가 홍덕수(김지은 분)에게 빠져드는 과정을 담는다. 유쾌하면서도 가슴 설레는 이들의 호흡이 청춘 로맨스의 특유 매력을 보여준다. 공개된 영상은 홍덕수를 두고 “냄새 피우고, 바닥을 굴러다니며 심기를 불편하게 하는 자”라며 못마땅해 하는 이은호 모습으로 시작한다. 반면 홍덕수는 그런 이은호의 시선을 아랑곳하지 않고 특유의 촐싹거림과 얄미운 장난으로 맞서며 웃음을 자아낸다. 하지만 티격태격 속에서 묘하게 어울리는 두 사람 호흡이 시선을 끈다. 이은호는 홍덕수에게 자꾸 눈길이 가는 이유가 그의 경거망동 때문이라고 생각하고 “경거망동하지 말라”고 경고한다. 이에 홍덕수","link":"https://m.entertain.naver.com/now/article/382/0001166104","retrieved":1732939854535},{"title":"200만원 갚으라는 친구 살해→방화, “나도 피해자” 경악 (용형사4)[TV종합]","contents":"의문의 살인사건을 집요한 수사 끝에 밝혀내는 과정이 그려졌다. 29일 방송된 E채널 ‘용감한 형사들4’(연출 이지선) 12회에는 서울경찰청 광역수사단 의료수사팀장 강윤석 경감과 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 공개했다. 첫 번째 사건은 33억짜리 생명보험에 가입한 고객이 두 달 만에 사망했는데 수상하다는 보험조사관의 제보로 시작됐다. 사망자는 44세 여성으로, 다른 보험사에서 1억 원을 수령한 상태였다. 친언니가 동생이 의식이 없다며 신고를 했다. 사인은 뇌출혈로, 타살 정황이 없어 부검 없이 장례 절차를 밟았다. 하지만 사망자의 생김새가 수사팀의 정보와 불일치하며 상황은 예상치 못한 방향으로 흘러갔다. 장례식도 안 치르고 일사천리로 장례 절차를 밟았다는 사실도 수상함을 더했다. 장례지도사에 따르면 입관부터 화장까지 세 명이 자리를 지켰다. 언니와 40대 정도로 보이는 남녀 한 쌍이었는데, 가족으로 보이지 않았다고 했다. 보험금","link":"https://m.entertain.naver.com/now/article/382/0001166103","retrieved":1732939854535},{"title":"'놀면 뭐하니?' 유재석, KCM과 낚시에 불만 \"이렇게까지 해야 해?\"","contents":"'놀면 뭐하니?' KCM의 낭만적이지만 꽤 손이 많이 가는 낚시 준비가 펼쳐진 가운데, 유재석이 불만을 쏟아냈다. 11월 30일 방송되는 MBC '놀면 뭐하니?'에서는 유재석, 하하, 주우재가 '토시 어부' KCM과 '어부 4총사'를 결성하는 모습이 그려진다. '놀뭐 플리마켓'에서 KCM이 족대인 줄 알고 구매한 축구 골대로 낚시에 도전한다. 공개된 사진 속 유재석, 하하, 주우재는 KCM이 챙겨온 의문의 짐들을 끙끙 옮기며 낚시를 하러 가고 있다. 거의 상어를 잡을 기세의 엄청난 짐들이 눈길을 끈다. 낚시하기 전부터 지친 이들의 모습이 과연 KCM이 무엇을 준비했을지 호기심을 자극한다. 유재석은 \"족대 낚시하는데 이렇게까지 챙겨야 해?\"라며 '낚시 경력 35년' KCM의 철저한 준비에 놀란다. 거의 3박 4일 머무를 정도의 장비들이 가득 나오고, 낚시하러 가는데 필요할까 싶은 물건까지 등장한다. 유재석, 하하, 주우재는 \"이건 왜 챙기는 거야?\"라며 웃음이 빵 터지고, KCM은 \"","link":"https://m.entertain.naver.com/now/article/108/0003286515","retrieved":1732939854535},{"title":"故변희봉 이어 김수미도 잊은 청룡, 혼외자 스캔들 정우성엔 ‘환호’[이슈와치]","contents":"영화인들의 축제이자 일 년을 마무리하고 돌아보는 뜻 깊은 순간. 제45회 청룡영화상이 열렸다. 하지만 그 어느 때보다 뜨거운 화제가 된 건 혼외자 스캔들의 주인공, 정우성이다. 그에게 쏟아진 동료들의 환호와 박수가 돋보인 가운데. 故 김수미에 대한 언급은 지워진 모습이 누리꾼들의 설전을 이끌고 있다. 정우성은 29일 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에 모습을 드러냈다. 시상식은 정우성의 참석 여부를 두고도 많은 관심이 쏠렸다. 정우성은 최근 모델 문가비와의 사이에서 태어난 아들이 친자가 맞다고 인정하며 아버지로서의 책임을 다하겠다고 밝힌 바 있기 때문. 이밖에도 정우성은 비연예인과의 장기 열애, 스킨십 사진 유출, 비연예인 여성과의 DM 의혹 등 이슈의 주인공이 됐다. 이날 정우성은 최다관객상 수상을 위해 '서울의 봄'에 함께 출연한 동료 배우 황정민과 무대에 올랐다. 다소 경직된 표정으로 단상에 선 정우성은 짧은 인사로 입을 열었다. 그 순간 같은","link":"https://m.entertain.naver.com/now/article/609/0000927220","retrieved":1732939854535},{"title":"‘백종원의 레미제라블’ 오늘 첫방, 범죄미화 논란 어떻게 풀까 [DA:투데이]","contents":"ENA 신규 토요 예능 ‘백종원의 레미제라블’이 30일 첫 방송된다. ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 20인의 도전자들이 처음이자 마지막으로 찾아온 인생 역전의 기회를 잡기 위해 혹독한 스파르타식 미션을 수행하며 이를 극복하는 대서사와 백종원이 사람을 대하는 진정성이 담긴 성장 예능이다. 이에 제작진은 첫 방송을 앞두고 ‘백종원의 레미제라블’ 관전 포인트를 짚었다. 백종원 대표와 담임 셰프 4인의 만남 제작진에 따르면 ‘백종원의 레미제라블’을 위해 장사의 神 백종원 대표가 나섰다. 여기에 장르를 넘나드는 요리 고수 4인 (일식반)김민성 셰프, (고기반)데이비드 리 셰프, (중식반)임태훈 셰프, (양식반)윤남노 셰프가 담임 셰프로 합류했다. 이들은 모두 각자의 위치에서 유의미한 성과를 이룬, 이른바 ‘꾼’들이다. 또 주목해야 할 것이 백종원 대표와 담임 셰프 4인이 20인 도전자들을 위해 쏟아 붓는 열정이다. 이들은 각자 경험을 통해 축적한 장사 및 요리의 노하우를","link":"https://m.entertain.naver.com/now/article/382/0001166102","retrieved":1732939854536},{"title":"신입 아나운서 울고 난리…이재홍 아나운서 “울면 해결돼?” (사당귀)","contents":"눈물의 ‘KBS 50기 신입 아나운서’ 합평회가 펼쳐진다. 12월 1일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(약칭 ‘사당귀’)에서는 KBS 50기 신입 아나운서의 합평회가 그려진다. 특히 최연소 신입 아나운서의 눈물에 선배 홍주연 역시 줄줄이 눈물을 터트리며 울음바다가 된다고 해 과연 합평회에서 무슨 일이 벌어졌을지 주목된다. 제작진에 따르면 합평회 도중 꼬여버린 발음으로 인해 신입 아나운서의 낯빛이 점점 어두워지고, 이와 동시에 “강약 조절해서 또박또박 읽는 게 중요하다”, “오독에 떨림이 많다”, “본인 스스로 어떤 부분이 잘못한 것 같아요?” 등 선배들의 지독한 피드백 지옥에 갇히고 만다. 급기야 신입 아나운서가 눈물을 보이자, 이를 본 이재홍 아나운서가 “울면 해결돼?”라고 다그치며 합평회 분위기는 순식간에 겨울왕국처럼 얼어 버린다고. 나아가 후배의 눈물에 선배 홍주연도 울컥한 듯 덩달아 눈물을 흘려 합평회는 별안간 눈물바다가 된다. 그런가 하면 전현무가 후배 홍","link":"https://m.entertain.naver.com/now/article/382/0001166100","retrieved":1732939854536},{"title":"박명수 \"별명? 새우눈에서 쌍꺼풀 수술 후엔 이승철...내가 우기고 다녀\" (라디오쇼)","contents":"개그맨 박명수가 쌍꺼풀 수술 후 별명을 이승철로 우기고 다녔다고 털어놨다. 30일 KBS쿨FM ‘박명수의 라디오쇼’에선 청취자들의 사연을 소개하는 코너로 꾸며졌다. “가발에 안경, 틀니, 내 것이 없다. 박명수 씨는 진짜죠?”라는 질문에 박명수는 “아직까지는 다 진짜다. 앞으로 바뀌겠죠? 다 제거다. 쌍꺼풀 수술이나 이런 거는 내 몸 가지고 내가 한 것이기 때문에 제 것 맞다”라고 밝혔다. 이어 '친구에게 비밀 이야기를 했는데 딴 사람에게 말했다'는 사연에 “세상에 비밀은 없다. 되도록 비밀은 누구한테 이야기하지 말고 잘 간직하시기 바란다. ‘나만 아는 이야긴데’ 하는 거는 다 남 다 들으란 거다. 나만 아는 게 아니라 다 알고 있는 이야기”라고 강조했다. 새벽 러닝을 하며 살도 빠지고 건강해졌다는 사연에는 “그거 진짜 어려운 거다. 일어나는 것도 힘든데 그 몸을 이끌고 뛴다는 것 자체가 힘들겠지만 그런 패턴이 만들어지면 몸이 가볍고 건강해진다. 90%는 알면서도 못할 거다. 그러나","link":"https://m.entertain.naver.com/now/article/213/0001318730","retrieved":1732939854536},{"title":"임지연 갑질당해 충격…매도 맞아 얼굴 피투성이 (옥씨부인전)","contents":"임지연이 피도 눈물도 없는 주인댁의 잔인한 횡포와 마주한다. 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙 연출 진혁)에서는 사람으로 태어나 사람답게 살지 못하는 노비 구덕이(임지연 분)의 실상이 안타까움을 유발할 예정이다. 제작진에 따르면 극 중 노비 구덕이는 흉폭한 주인댁에서 모진 학대를 견디며 하루하루를 버티고 있는 몸종이다. 노비 부모 사이에서 태어난 노비이지만 태생이 영민하고 눈치가 빨라 머리가 나쁘고 괴팍한 주인아씨의 비위를 나름의 방식대로 맞추며 살아간다. 하지만 언젠가는 지긋지긋한 주인집에서 도망쳐 나와 아버지와 함께 바닷가에 살고자 하는 희망을 품고 있다. 미천한 신분이기에 늘상 무시 받고 천대받으며 사는 것이 부지기수지만 그런데도 더 나은 삶을 꿈꾸는 구덕이의 애달픈 사연에 시선이 쏠린다. 제작진이 공개한 사진에는 이런 구덕이의 소원을 비웃기라도 하듯 피투성이가 된 참혹한 몰골이 담겨있어 충격을 불러일으킨다. 무언가 발각된 양 깜짝 놀란 표정을","link":"https://m.entertain.naver.com/now/article/382/0001166099","retrieved":1732939854536},{"title":"'요리하는 돌아이' 윤남노, 흑백요리사 최대 수혜자였다…'전참시'서 일상 공개","contents":"‘요리하는 돌아이’ 윤남노 셰프가 ‘전참시’에서 ‘요친자’ 면모를 제대로 드러낸다. 오늘(30일) 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 324회에서는 ‘흑백요리사’에 출연했던 ‘요리하는 돌아이’ 윤남노 셰프가 주방의 마에스트로로 변신한다. 이날 방송에서 윤남노 셰프는 후배 셰프들과 함께 손님맞이 준비에 나선다. 주방의 모든 과정을 진두지휘하는 그는 이내 후배 셰프들의 식사를 손수 만들어주는 모습으로 시선을 이끈다. 그는 관자, 삼치부터 고기가 들어간 솥밥을 뚝딱 완성해내며 직원들을 챙겨준다고. 본격 장사가 시작되자, 윤남노 셰프는 메뉴 퀄리티 파악은 물론 손님들을 응대하며 주방과 홀 상황을 동시 체크하는 등 디테일한 모습을 보인다고 해 관심이 집중된다. 주방에서는 포스 넘치게 리더십을 발휘하면서도 손님들 앞에서는 한없이 스윗한 그의 행보가 참견인들의","link":"https://m.entertain.naver.com/now/article/312/0000691082","retrieved":1732939854536},{"title":"‘옷이 진짜 날개네’ 임지연·혜리, 걸음마다 살아움직이는 드레스 [조은정의 라이크픽]","contents":"배우 혜리와 임지연이 청룡영화상 레드카펫에서 센스 있는 런웨이로 아름다움을 극대화했다. 제45회 청룡영화상 시상식 레드카펫 행사가 29일 오후 서울 영등포구 KBS홀 인근에서 진행됐다. 국내 대표 영화제인 만큼 올 한 해 한국 영화계를 빛낸 배우들이 한자리에 모이는 자리. 시상식 후보에 오른 스타들은 본 시상식에 앞서 레드카펫을 밟으며 축제 분위기를 뜨겁게 달궜다. 특히 혜리와 임지연은 아름다운 비주얼과 함께 드레스에 걸맞은 애티튜드로 이목을 더욱 집중시켰다. 올블랙 드레스에 리본으로 러블리 매력을 극대화한 혜리는 시폰 소재의 자락이 아름답게 휘날리는 연출로 역동적인 레드카펫을 완성했다. 임지연은 요정이 되어 나타났다. 은은한 연둣빛이 도는 파스텔톤의 드레스와 함께 어깨에는 시폰 소재의 망토가 내려앉았다. 큐빅이 박힌 드레스를 잡으면 다리가 살짝 드러나는 반전을 선보였다.","link":"https://m.entertain.naver.com/now/article/109/0005204955","retrieved":1732939854539},{"title":"고수, 실체는 얌생이?…\"대본 있는 듯\" 음모론까지 제기 (놀토)","contents":"‘놀라운 토요일’에 배우 고수와 권유리가 출격한다. 30일 방송하는 ‘놀라운 토요일’(이하 ‘놀토’)에는 고수, 권유리가 출연한다. tvN 월화드라마 ‘가석방 심사관 이한신’에서 탄탄한 연기력으로 호평 받고 있는 이들은 ‘놀토’에서도 유쾌한 매력을 대방출할 예정이다. 도레미들의 뜨거운 환영 속 등장한 고수는 강렬한 존재감을 예고해 눈길을 끈다. 예능 울렁증이 있지만 ‘놀토’에서는 재미있게 즐기다 가겠다면서 MC 붐의 장난기도 다 받아줄 수 있다고 밝힌 것. 붐이 장난기 가득한 표정으로 고수를 위한 깜짝 선물을 공개하자, 고수 역시 반전 입담을 뽐내 모두를 폭소케 한다. 한편 권유리는 예능 프로그램을 함께 한 김동현에 대해 “격투기 선수셔서 강단이 있을 줄 알았는데 겁이 많더라”고 폭로한다. 이에 질세라 김동현은 “권유리가 저랑 비슷한 스타일”이라며 여자 김동현(?)이 된 비하인드를 전해 웃음을 더한다. 이후 시작된 받아쓰기에서 고수는 ‘놀토’를 마음껏 즐기는 모습을 보여준다. 받쓰","link":"https://m.entertain.naver.com/now/article/311/0001801567","retrieved":1732939854547},{"title":"최환희·최준희 남매샷 화제… 故 최진실 똑 닮았네","contents":"고(故) 최진실의 자녀인 뮤지션 최환희(지플랫)와 인플루언서 최준희가 함께 찍은 사진을 공개했다. 최환희(오른쪽)와 최준희(사진=최준희 SNS) 최준희는 30일 자신의 사회관계망서비스(SNS)에 오빠 최환희와 함께 스튜디오에 앉아 찍은 사진을 게재했다. ‘엄마’ 최진실을 꼭 닮은 외모가 유독 시선을 강탈한다. 누리꾼들의 반응도 뜨겁다. 누리꾼들은 “최진실이 생각나는 사진이네”, “엄마 아빠 그리고 삼촌 모습까지 보이는 것 같아요” 등 댓글로 열띤 호응을 보내고 있다. 최환희는 지플랫이란 활동명으로 음악 활동을 이어가고 있다. 지난 6월에는 새 싱글 ‘썬번’을 발매했다. 최준희는 현재 개인 채널을 통해 대중과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/018/0005896233","retrieved":1732939854547},{"title":"황인엽, 2000만 팔로워 고충 토로했다…\"실수로 팔로잉 눌렀다가 우다다다 태그\" ('조립식가족')[인터뷰②]","contents":"인스타그램 2000만 명 이상 팔로워를 보유하고 있는 배우 황인엽이 소감을 밝혔다. 28일 서울 강남구 역삼동의 한 카페에서 JTBC 드라마 '조립식 가족'에 출연한 황인엽과 만났다. 그는 2022년 SBS 드라마 '왜 오수재인가' 출연 이후 2년여 만에 드라마에 출연했고, 대면 인터뷰는 처음이라며 취재진을 향해 반갑게 인사를 건넸다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 드라마다. 황인엽은 극 중 누구에게나 호감을 살만한 외모에 아쉬운 것 없어 보이는 김산하 역을 맡았다. 황인엽은 2021년 종영한 tvN 드라마 '여신강림'으로 글로벌 인기를 얻은 덕분에 SNS 팔로워가 2139만 명이다. 이에 관해 그는 \"11만 명까지는 팔로워 수치가 상승한다는 걸 체감했다. 그러나 너무 커져 버리니까 현실감이 안 느껴진다\"고 말했다. 그는 \"이렇게나 많은 분이 날 좋아하시는 게 가능한 일인가 싶어질 정도로 믿기지 않는","link":"https://m.entertain.naver.com/now/article/312/0000691081","retrieved":1732939854549},{"title":"SM 30주년 기념 '출장 십오야', 제대로 터졌다… 케이블 시청률 1위","contents":"SM엔터테인먼트(이하 SM) 소속 아티스트들이 출연한 tvN ‘출장 십오야’ SM편이 불금 안방을 뜨겁게 달궜다. SM tvN ‘출장 십오야’ 출연 단체 이미지(사진=SM엔터테인먼트) ‘출장 십오야’ SM편은 내년 2월 SM 창립 30주년을 기념해 진행된 방송이다. 강타부터 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, 엑소 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지 SM 선후배 총 10인이 대표로 출격해 방영 전부터 관심을 모았으며, 이번 방송은 전국 가구 시청률 2.6%(닐슨코리아 기준)를 기록, 케이블 채널 일일 시청률 전체 1위를 차지해 뜨거운 화제성을 입증했다. 먼저 SM의 상징 컬러인 핑크색으로 드레스코드를 맞춰 입고 각 그룹의 킬링 포인트 안무를 추며 오프닝을 힘차게 연 이번 방송은 ‘출장 십오야’의 대표 게임인 음악퀴즈로 시작, 키와 카리나는 남다른 K팝 지식을 대방출해 모두의 감탄을 자아냈으며, 추억의 음악이 나오자마자","link":"https://m.entertain.naver.com/now/article/018/0005896230","retrieved":1732939854549},{"title":"주원, 빅뱅과 술자리 언급 \"음주 NO..고경표만 마셔\"(전현무계획2) [종합]","contents":"'전현무계획2' 게스트 주원이 음식 앞에서 가식 없는 예능 포텐을 터뜨렸다. 29일 방송된 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작) 8회에서는 '먹브로' 전현무-곽튜브와 영화 '소방관'으로 돌아온 배우 주원이 부산에서 만나 시청자 댓글 추천으로 꾸려진 먹트립을 선보였다. 10개월 만에 다시 부산을 찾은 전현무 곽튜브는 '전현무계획' 공식 SNS 계정에 올라온 시청자 '맛집 추천' 댓글을 토대로 '믿고 먹는 시청자계획' 특집을 스타트 했다. 먼저, 가장 궁금한 '스지된장전골' 맛집으로 달려간 두 사람은 '전현무기'를 앞세워 섭외에 성공했고, 전현무는 \"그 어떤 방송도 못 뚫은 곳을!\"이라고 환호했다. 이곳에서 '먹브로'는 국물 있는 수육, 스지된장전골 등 어디서도 맛보지 못한 '맛도리' 요리들을 처음 영접해 감칠맛 터지는 리얼 먹방을 선보였다. 이에 전현무는 \"여기 진짜 잘 왔다. (맛집) 건졌다\"며 흡족해했다. 부산의 첫 맛집부터 대박을 터뜨린 두 사람","link":"https://m.entertain.naver.com/now/article/108/0003286511","retrieved":1732939854551},{"title":"[종합] 실력 부족인데 연습도 불성실…동료 불화설에도 차웅기, MVP 됐다 ('유니버스 리그')","contents":"'유니버스 리그' 주전 선수들이 데뷔를 향한 열정을 본격적으로 드러냈다. 지난 29일 방송된 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 2화에서는 탈락 위기를 맞은 참가자들의 벤치 테스트와 주전 선수들의 리그전 1라운드 미션이 진행됐다. 앞선 미션에서 살아남지 못한 무소속 참가자 21명이 마지막 구제 기회를 얻었다. 일명 벤치 테스트에 임하게 된 것. 이에 참가자들은 \"마지막 기회\"라며 벤치 테스트에 사활을 걸었다. 특히 남도윤은 무려 세 번의 테스트 끝에 팀 비트 벤치 선수가 됐고, 권희준은 팀 리듬 벤치 선수로 영입되자 오열했다. 마지막까지 선택받지 못했던 히로토는 팀 그루브의 품에 안기며 안도의 눈물을 쏟았다. 히로토까지 팀을 찾아가면서 무소속 선수 21명 모두 벤치 선수가 되는 데에 성공했다. 이어 본격적인 리그전 1라운드 미션이 펼쳐졌다. 주전은 주전끼리, 벤치는 벤치끼리 대결하는 방식으로, 선수들은 각 팀 감독의 대표곡을 선곡해 무대를 선보여야 했다. 특히","link":"https://m.entertain.naver.com/now/article/312/0000691080","retrieved":1732939854552},{"title":"고은아 넘치는 볼륨감에 수영복 자태 역대급, 코 성형+다이어트 완벽 성공","contents":"배우 고은아가 물 오른 미모를 자랑했다. 고은아는 11월 29일 자신의 소셜네트워크서비스 계정에 나트랑 여행 근황을 공유했다. 사진 속엔 여행을 떠난 듯한 고은아의 근황이 담겨 있다. 고은아는 날씬하면서도 글래머러스한 몸매를 드러내 감탄을 자아내고 있다. 한편 고은아는 동생인 그룹 엠블랙 출신 미르와 개인 채널 '방가네'를 통해 팬들과 활발하게 소통 중이다. 고은아는 의료사고를 당했던 코를 지난해 재수술했다. 지난 1월 9일 방송된 SBS ‘강심장VS’에 출연한 고은아는 “영화 찍다가 코를 다쳤다. 현장을 떠날 수 없어서 급하게 봉합만 하고 현장에 투입돼 특수 분장하고 1년 동안 영화를 찍었다. 복원시기를 놓쳤다. 10년 가까이 치료만 하고 있었다. 급하게 구축이 왔다. 숨을 한 쪽으로밖에 못 쉬었다. 이게 진짜 할 때가 됐구나 하게 됐다”라며 “중형차 새 차 값 하나 올라갔다”라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000927218","retrieved":1732939854554},{"title":"류현진, ‘NEW 살림남’ 합류...온 가족 예능 첫 출연","contents":"30일 방송되는 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 한국 야구를 대표하는 ‘괴물 투수’ 류현진이 ‘NEW 살림남’으로 합류해 가족 일상을 최초로 공개한다. 류현진은 프로데뷔 시즌인 2006년 국내 프로야구 사상 KBO 신인왕과 MVP를 동시 수상하며 프로야구의 역사를 새로 썼다. 이후 2013년 KBO 리그 출신 최초로 미국 메이저리그에 진출하며 LA 다저스와 6년 총액 6173만 달러(약 826억 원)라는 전례 없는 계약을 맺었고, 2019년에는 한국인 선수 최초로 메이저리그 올스타전 선발투수로 등판했다. 이어 토론토 블루제이스와 4년 8000만 달러(약 929억 4000만 원)라는 대형 계약을 따내며 ‘괴물 투수’로 명성을 떨쳤다. 지난 2월 한화 이글스와 8년 170억 원이라는 KBO 리그 역대 최고 계약을 맺으며 12년 만에 국내 리그로 돌아온 류현진이 한국 복귀 후 첫 예능으로 ‘살림남’을 선택해 방송 전부터 큰 화제를 모았다. 이날 방송에서 류","link":"https://m.entertain.naver.com/now/article/057/0001856997","retrieved":1732939854556},{"title":"로제 \"새벽 5시까지 악플 찾아 읽었다\"…'아파트' 대박 속 고충 토로","contents":"가수 로제가 밤새도록 악플을 봤던 적이 있다고 고백했다. 29일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 블랙핑크 로제가 출연해 정규 1집에 수록된 선공개 싱글을 소개했다. 로제는 오는 12월 6일 발매되는 정규 1집 'rosie'에 대해 \"제가 20대를 살면서 겪어온, 꼭 예쁘지만은 않은 그런 이야기가 담겨 있다. 사실 20대가 쉽지 않은 시기라고 생각한다. 힘들었던 만큼 그런 이야기들을 꾹꾹 담아서 사람들한테 위로와 공감이 됐으면 했던 마음에 '로지'라고 지었다\"고 말했다. 이날 방송에서 로제는 신곡 'number one girl' 라이브 무대를 최초 공개했다. 로제는 \"블랙핑크 투어가 끝나고 제가 앞으로 뭘 할 건지 찾아가는 시기였다. 저도 마음이 급한지라 열심히는 하는데 게으른 사람이 된 것 같고. 그러다 밤새 인터넷에 안 좋은 세상에 빠진 거다\"라며 \"인터넷에는 룰이 없으니까. 저도 인간인지라. 근데 사실 그걸 인정하기 싫었다. '난 되게 건강한 사람이야,","link":"https://m.entertain.naver.com/now/article/421/0007937346","retrieved":1732939854556},{"title":"키, 양식조리기능사 실기 실격했지만 ‘나혼산’ 최고시청률 주인공","contents":"샤이니 키가 독학으로 양식조리기능사 실기 시험에 도전했지만, 아쉽게 실격으로 불합격 소식을 전해 충격을 안겼다. 11월 29일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 키가 양식조리기능사 실기 시험에 도전한 모습과 고준이 수면 장애 극복 팁을 시도하는 모습이 공개됐다 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 7.7%로 동시간대 1위, 금요일 예능 프로그램 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 3.6%(수도권 기준)를 기록하며 동시간대 1위, 금요일 전체프로그램 1위를 차지했다. 최고의 1분은 키가 양식조리기능사 실기 시험 당일 ‘슈림프 카나페’를 연습하는 장면(23:42)이었다. 실전처럼 타이머를 켜고 연습에 몰두한 키는 단 23초를 남기고 ‘슈림프 카나페’를 완성하고 숨을 돌렸다. 이에 시청률은 최고 9.4%까지 치솟았다.","link":"https://m.entertain.naver.com/now/article/609/0000927217","retrieved":1732939854558},{"title":"'열혈사제2' 김남길, 성준 정체 알았다… 최고 시청률 13.3%","contents":"‘열혈사제2’ 김남길과 성준이 서로의 정체를 파악한 후 강렬하게 대치하는 ‘강대강 빗속 주먹’ 엔딩을 선사했다. 지난 29일 방송된 SBS 금토드라마 ‘열혈사제2’ 7회는 닐슨 코리아 기준 최고 13.3%, 수도권 12.0%, 전국 11.6%를 기록하며 4주 연속 금요일 방송된 전 채널 프로그램 시청률 1위에 등극하는 쾌거를 달성, 금토드라마 1위 왕좌를 수성했다. 2049 시청률은 3.4%로 동시간대 1위를 차지했다. ‘열혈사제2’ 7회에서 김해일(김남길)은 김홍식(성준)이 마약 카르텔의 우두머리인 것을 파악하고, 김홍식은 성모상 화재에 이어 후원 행사로 또다시 김해일을 도발하는 내용이 담겼다. 먼저 김해일은 불타는 성모상 주위를 맴도는 드론을 쫓아갔다가 마약 카르텔과 얽힌 승합차를 발견하고는 화재를 일으킨 주인공이 마약 카르텔임을 확신했다. 그러나 김해일은 신학교로 출동한 우마서 형사1팀 경찰들이 무조건 사이비 광신도 짓이라고 몰아가자 분노했고, 이교장(이대연)과 채도우(서범준)","link":"https://m.entertain.naver.com/now/article/018/0005896226","retrieved":1732939854563},{"title":"연기 지독하게 짝사랑 중이라던 이상희, 백상 이어 청룡영화상서도 쾌거","contents":"배우 이상희가 올해 청룡영화상 여우조연상의 주인공이 됐다. 이상희는 11월 29일 서울 영등포구 여의도 KBS홀에서 열린 ‘제45회 청룡영화상’에서 여우조연상의 영예를 안았다. 이상희는 영화 ‘로기완’에서 조선족 출신 ‘선주’를 사실감 넘치게 완성시키며 깊은 인상을 남겼다. 인간적이지만 환경 때문에 냉혹한 선택을 할 수밖에 없는 선주의 복잡한 면모를 밀도 있게 담아내며 캐릭터에 높은 설득력을 더한 것. 투박한 외양과 거친 제스처, 무심한 듯 따뜻함이 묻어나는 말투까지, 섬세한 표현력으로 선주 캐릭터를 입체적으로 구축해 내며 한계 없는 배우임을 다시 한번 입증했다. 이같이 제60회 백상예술대상 영화부문 여자 조연상을 차지한 데 이어 이번 청룡영화상에서도 여우조연상의 트로피를 거머쥐며 연이은 쾌거를 이뤄낸 이상희. 수상의 기쁨으로 충만해 무대에 오른 그는 “다행히도 연기를 그만두고 싶었던 적이 단 한 번도 없었다. 지금까지 연기를 지독하게 짝사랑하고 있다”며, “앞으로도 이 짝사랑을 계","link":"https://m.entertain.naver.com/now/article/609/0000927216","retrieved":1732932956964},{"title":"박주원·차웅기→서정우, MVP 됐다…데뷔조 기대감 UP (유니버스 리그)","contents":"'유니버스 리그' 주전 선수들이 데뷔를 향한 열정을 본격적으로 드러냈다. 지난 29일 방송된 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 2화에서는 탈락 위기를 맞은 참가자들의 벤치 테스트와 주전 선수들의 리그전 1라운드 미션이 진행돼 긴장감을 높였다. 앞선 미션에서 살아남지 못한 무소속 참가자 21명이 마지막 구제 기회를 얻었다. 일명 벤치 테스트에 임하게 된 것. 이에 참가자들은 \"마지막 기회\"라며 벤치 테스트에 사활을 걸었다. 특히 남도윤은 무려 세 번의 테스트 끝에 팀 비트 벤치 선수가 됐고, 권희준은 팀 리듬 벤치 선수로 영입되자 오열했다. 마지막까지 선택받지 못했던 히로토는 팀 그루브의 품에 안기며 안도의 눈물을 쏟았다. 히로토까지 팀을 찾아가면서 무소속 선수 21명 모두 벤치 선수가 되는 데에 성공했다. 이어 본격적인 리그전 1라운드 미션이 펼쳐졌다. 주전은 주전끼리, 벤치는 벤치끼리 대결하는 방식으로, 선수들은 각 팀 감독의 대표곡을 선곡해 무대를 선보여야","link":"https://m.entertain.naver.com/now/article/311/0001801563","retrieved":1732932956964},{"title":"'유니버스 리그' 박주원·차웅기·서정우, MVP 선정…데뷔조 합류?","contents":"'유니버스 리그' 주전 선수들이 데뷔를 향한 열정을 본격적으로 드러냈다. 지난 29일 방송된 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 2화에서는 탈락 위기를 맞은 참가자들의 벤치 테스트와 주전 선수들의 리그전 1라운드 미션이 진행돼 긴장감을 높였다. 앞선 미션에서 살아남지 못한 무소속 참가자 21명이 마지막 구제 기회를 얻었다. 이런 가운데 남도윤은 무려 세 번의 테스트 끝에 팀 비트 벤치 선수가 됐고, 권희준은 팀 리듬 벤치 선수로 영입되자 오열했다. 마지막까지 선택받지 못했던 히로토는 팀 그루브의 품에 안기며 안도의 눈물을 쏟았다. 이어 본격적인 리그전 1라운드 미션이 펼쳐졌다. 주전은 주전끼리, 벤치는 벤치끼리 대결하는 방식으로, 선수들은 각 팀 감독의 대표곡을 선곡해 무대를 선보여야 했다. 먼저 주전 선수들이 맞붙었다. 팀 리듬은 WayV(웨이션브이)의 '기브 미 댓'(Give Me That)을 선보였다. 팀 리듬에서는 앞선 미션에서 '중복 픽'을 받았던 제이","link":"https://m.entertain.naver.com/now/article/421/0007937341","retrieved":1732932956964},{"title":"'놀토' 조작 논란 터졌다…\"대본 있는 거죠\" 고수 의혹 제기에 스튜디오 '발칵'","contents":"tvN '놀라운 토요일'에 배우 고수와 권유리가 출격한다. 30일 저녁 7시 40분 방송하는 '놀라운 토요일'(이하 '놀토')에는 고수, 권유리가 출연한다. tvN 월화드라마 '가석방 심사관 이한신'에서 탄탄한 연기력으로 호평 받고 있는 이들은 '놀토'에서도 유쾌한 매력을 대방출할 예정이다. 도레미들의 뜨거운 환영 속 등장한 고수는 강렬한 존재감을 예고해 눈길을 끈다. 예능 울렁증이 있지만 '놀토'에서는 재미있게 즐기다 가겠다면서 MC 붐의 장난기도 다 받아줄 수 있다고 밝힌 것. 붐이 장난기 가득한 표정으로 고수를 위한 깜짝 선물을 공개하자, 고수 역시 반전 입담을 뽐내 모두를 폭소케 한다. 한편 권유리는 예능 프로그램을 함께 한 김동현에 대해 \"격투기 선수셔서 강단이 있을 줄 알았는데 겁이 많더라\"고 폭로한다. 이에 질세라 김동현은 \"권유리가 저랑 비슷한 스타일\"이라며 여자 김동현이 된 비하인드를 전해 웃음을 더한다. 이후 시작된 받아쓰기에서 고수는 '놀토'를 마음껏 즐기는 모습","link":"https://m.entertain.naver.com/now/article/312/0000691078","retrieved":1732932956964},{"title":"'최민환 집' 38억 매수자, 알고보니 윤하였다…8월 매입","contents":"가수 윤하가 최근 FT아일랜드의 최민환의 주택을 38억원에 사들인 매수자로 드러났다. 헤럴드경제는 29일 부동산등기부 등본에 따르면 서울 강남구 율현동 모처 단독주택은 지난 8월 윤하가 38억원에 매수해 11월 18일 소유권 이전 등기가 접수됐다고 보도했다. 채권최고액 17억2500만원의 근저당권도 설정됐는데, 통상 채권최고액은 대출금의 120% 수준으로 설정되는 점을 감안하면 윤하는 14억여원을 대출해 주택을 매입한 것으로 추정된다. 해당 주택은 연면적 408.74㎡(약 123.64평), 대지면적 312㎡(약 94.38평) 규모다. 3.3㎡당(평당) 약 4000만원에 거래된 셈이다. 최민환은 2015년 12억5000만원에 주택을 매입해 철거한 뒤 지하 1층, 지상 1~2층 규모의 다가구 주택으로 신축해 가족들과 거주해온 것으로 알려졌다. 라붐 출신 율희와 결혼해 세 자녀를 얻었으나 지난해 이혼한 최민환은 전처 율희의 사생활 폭로로 활동을 잠정 중단하는 등 곤욕을 치렀다. 성매매 업","link":"https://m.entertain.naver.com/now/article/477/0000523904","retrieved":1732932956970},{"title":"'충격 고백' 화사 \"약 먹고 허벅지살 다 빼\"..소유 \"살 찐 내 몸 더럽다고 느꼈다\"[바디멘터리]","contents":"그룹 마마무 화사가 허벅지 살을 빼기 위해 약을 먹기도 했다고 밝혔다. 최근 SBS 스페셜 측은 '바디멘터리-살에 관한 고백' 특집 예고편을 공개했다. 예고편에는 김완선, 한승연, 전효성, 소유, 화사가 등장했다. 이들은 가수, 걸그룹의 활동을 하며 지독하게 다이어트에 매달렸던 경험담을 털어놨다. 데뷔 38년이 넘은 김완선은 여전히 살에 대해 고민이라며 \"진짜 뱃살 때문에 너무 고민이다\"라고 말했다. 살에 대한 각자의 생각으로 카라 한승연은 \"애증의 관계\"라고 했으며, 화사는 \"진짜 지겹다\"라고 단호하게 말했다. 소유는 \"(뱃살) 만지면 느낌 좋지 않냐\"고 다이어트를 심하게 할 이유가 없다는 식으로 말했다. 시크릿 출신 전효성은 \"카메라에 나오려면 저 정도로 빼야 되는 건가. 저 사람들은 왜 팔로 걸어 다니지? 이런 느낌\"이라고 털어놨다. 한승연도 \"그 외모까지 구현해 내는 게 내 직업이라고 생각한다\"고 걸그룹 가수들이 어쩔 수 없이 다이어트에 사활을 거는 이유를 밝혔다. 화사는 \"","link":"https://m.entertain.naver.com/now/article/108/0003286508","retrieved":1732932956970},{"title":"“전세사기 당했냐” 이수현 눈물에 악뮤 팬덤 들썩, 중대 발표 파장","contents":"악뮤가 합숙(?) 소식을 알렸다. 최근 악뮤는 위버스 라이브를 통해 새로운 소식을 알렸다. 이찬혁은 \"데뷔한 지 10여 년 만에, 팀워크를 맞춘 지 27년 만에 처음으로. 둘이서 같이 살게 됐습니다\"라며 \"독립한 지 한 4년이 됐는데\"라고 전했다. 이수현은 \"너무 슬퍼서 눈물이 날 거 같아\"라며 깜짝 중대 발표 퍼포먼스를 하기도. 하지만 예상과는 다른 반응이 쏟아지자, 이찬혁은 \"아 왜 다 수현이 괜찮냐고 하는 거지\"라고 했다. 이수현은 \"나 전세사기 당했냐는데\"라며 웃었다. 이찬혁은 \"우리 팬덤에서 내가 어떤 이미지인 거지\"라고 반응했으나, 이수현은 \"차라리 결혼하라는데\"라며 즐거워했다.","link":"https://m.entertain.naver.com/now/article/609/0000927212","retrieved":1732932956970},{"title":"“대본 있는 거죠?” 고수 ‘놀토’ 첫 방문에 음모론 제기","contents":"배우 고수와 권유리가 ‘놀라운 토요일’에 출격한다. 11월 30일 방송하는 tvN ‘놀라운 토요일’(이하 ‘놀토’)에는 고수, 권유리가 출연한다. tvN 월화드라마 ‘가석방 심사관 이한신’에서 탄탄한 연기력으로 호평 받고 있는 이들은 ‘놀토’에서도 유쾌한 매력을 대방출할 예정이다. 도레미들의 뜨거운 환영 속 등장한 고수는 강렬한 존재감을 예고해 눈길을 끈다. 예능 울렁증이 있지만 ‘놀토’에서는 재미있게 즐기다 가겠다면서 MC 붐의 장난기도 다 받아줄 수 있다고 밝힌 것. 붐이 장난기 가득한 표정으로 고수를 위한 깜짝 선물을 공개하자, 고수 역시 반전 입담을 뽐내 모두를 폭소케 한다. 한편 권유리는 예능 프로그램을 함께 한 김동현에 대해 “격투기 선수셔서 강단이 있을 줄 알았는데 겁이 많더라”고 폭로한다. 이에 질세라 김동현은 “권유리가 저랑 비슷한 스타일”이라며 여자 김동현(?)이 된 비하인드를 전해 웃음을 더한다. 이후 시작된 받아쓰기에서 고수는 ‘놀토’를 마음껏 즐기는 모습을 보","link":"https://m.entertain.naver.com/now/article/609/0000927211","retrieved":1732932956970},{"title":"로제 \"밤새 악플 찾아봐…징그럽도록 솔직한 노래로 탄생\" ('레인보우')","contents":"그룹 블랙핑크 로제가 악플에 대한 심경을 밝혔다. 29일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 그룹 블랙핑크 로제가 출연, 브루노마스와 함께한 일화를 밝혔다. 이날 로제는 이영지와 함께 'APT.'를 열창하며 등장했다. 로제는 이영지의 팬이라 '더 시즌즈-이영지의 레인보우'에 출연했다고 밝히며 이영지와의 첫 만남을 회상하기도. 로제는 신곡 'number one girl'에 대해서 \"블랙핑크 투어가 끝나고 제가 앞으로 뭘 할 건지 찾아가는 시기였다. 저도 마음이 급한지라 열심히는 하는데 게으른 사람이 된 것 같았다. 밤새 인터넷을 보기 시작했다. 안 좋은 세상에 빠진 거다\"라고 말문을 열었다. 로제는 \"인간인지라 인정하기 싫다. 전 건강한 사람이고, 책 읽는 사람이라고 하고 싶은데 새벽 5시까지 (악플을) 읽었다. 혼자 저 자신을 힘들게 만들고 다음 날 갔는데, 어떻게 지내냐는데 그 얘기도 하기 싫었다. 밤새 인터넷 뒤지면서 악플 찾아봤다고 말하기도 싫더라. 창피하","link":"https://m.entertain.naver.com/now/article/213/0001318723","retrieved":1732932956970},{"title":"방탄소년단 진, ‘Running Wild’ 2주 연속 英 오피셜 차트","contents":"방탄소년단 진이 글로벌 주요 차트에서 인기 순항 중이다. 진의 첫 솔로앨범 타이틀곡 ‘Running Wild’가 29일(이하 현지시간) 발표된 영국 오피셜 차트에서 ‘싱글 다운로드’ 14위, ‘싱글 세일즈’ 17위를 차지했다. 2주 연속 상위권이다. ‘Happy’는 ‘앨범 다운로드’ 79위에 자리했다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 진은 호성적을 이어갔다. ‘Running Wild’는 같은 날 발표된 스포티파이 ‘위클리 톱 송 글로벌’(집계 기간: 11월 22~28일) 13위에 올랐다. 선공개곡 ‘I’ll Be There’는 106위로 랭크돼 5주 연속 차트인 했다. ‘Happy - :D (Remixes)’는 ‘위클리 톱 앨범 글로벌’ 14위다. 진은 앞서 미국 빌보드 양대 메인 차트(11월 30일 자)에 모두 이름을 올리며 성공적 컴백을 알렸다. ‘Happy’는 ‘빌보드 200’ 4위, ‘Running Wild’는 ‘핫 100’ 53위로 두각을 보인 바 있다. 아","link":"https://m.entertain.naver.com/now/article/057/0001856990","retrieved":1732932956970},{"title":"손태영, 기러기父 ♥권상우와 영화관 데이트…신혼 같은 금슬 달달","contents":"배우 손태영이 권상우와의 데이트를 알렸다. 손태영은 11월 30일 자신의 소셜미디어에 “#글래디에이터 #GladiatorⅡ #휴일”이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 권상우와 영화관 데이트에 나선 손태영이 담겼다. 부부의 여전한 금슬이 달달한 분위기를 자아낸다. 손태영, 권상우 부부는 지난 2008년 결혼해 슬하에 1남 1녀를 뒀다. 손태영은 현재 자녀 교육을 위해 미국 뉴저지에 거주 중이며, 권상우는 미국과 한국을 오가며 생활 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000927210","retrieved":1732932956970},{"title":"김사희, 오늘 2세 연상 사업가와 웨딩마치","contents":"배우 김사희가 오늘(30일) 결혼한다. 김사희는 이날 서울 모처에서 2세 연상 사업가와 웨딩마치를 울린다. 김사희는 지난달 자신의 사회관계망서비스(SNS)에 “저 드디어 결혼한다”며 “평생을 함께 하고픈 사람을 만났다”고 직접 결혼 소식을 알렸다. 이어 “처음 해 보는 결혼이라 모든 게 부족하고 긴장되지만, 여러분의 축하와 축복이 큰 힘이 될 것 같다”고 응원을 당부했다. 결혼을 하루 앞둔 29일에는 “드디어 (결혼식이) 바로 눈앞에 다가왔다”며 “축하와 사랑 듬뿍 주신만큼 열심히 행복하게 잘 살아보겠다”고 다짐했다. 김사희는 2003년 ‘전국춘향선발대회’에서 미로 선발된 뒤 연예계에 본격 데뷔했다. 드라마 ‘하얀거탑’, ‘신사의 품격’, 넷플릭스 오리지널 ‘마스크걸’, 영화 ‘기술자들’, ‘순수의 시대’ 등에 출연하며 얼굴을 알렸다. 현재 연극 ‘뷰티풀라이프’로 관객들을 만나고 있다.","link":"https://m.entertain.naver.com/now/article/018/0005896215","retrieved":1732932956972},{"title":"'유니버스 리그' 이창섭 \"팀 그루브에 13년 노하우 전수할 것\"","contents":"그룹 비투비 멤버 겸 뮤지컬배우 이창섭이 팀 그루브에게 자신의 노하우를 전수하겠다고 밝혔다. 이창섭은 지난 29일 방송된 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 2화에서 팀 그루브 감독으로 심사를 펼쳤다. 이날 이창섭은 평소 부드럽고 친근한 매력과는 다른 모습으로 선수 영입에 나섰다. 그는 선수들을 날카롭게 분석했다. 또한 자신만의 방식으로 기본기를 중시하는 보컬 심사를 진행했다. 긴장감 넘치는 심사가 계속되는 가운데 이창섭은 한 선수에게 애국가를 정직하게 부르도록 조언했다. 아울러 팀 그루브 영입을 직접 요청한 선수의 패기 넘치는 자신감을 높게 평가하며 그를 선택했다. 이어 이창섭은 히로토를 심사하는 과정에서 일본어로 대화하며 지적인 면모를 보여줬다. 히로토의 랩을 함께 심사하며 그의 다채로운 가능성을 이끌어내기도 했다. 팀 라인업을 완성시킨 이창섭은 \"팀 그루브는 라이브를 중점으로 두고 있는 가수들이길 바란다. 꼭 노래를 잘하는 아이돌로 만들고 싶다\"며 \"(가수","link":"https://m.entertain.naver.com/now/article/469/0000836105","retrieved":1732932956972},{"title":"‘데뷔 4주년’ 엔하이픈, 진심 담은 4년의 시간…엔진 마음 관통","contents":"그룹 엔하이픈(ENHYPEN)이 무수한 성장을 거쳐 데뷔 4주년을 맞았다. 2020년 11월 30일 데뷔한 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)은 독보적인 팀 서사와 완성도 높은 퍼포먼스로 단숨에 글로벌 음악 팬들을 사로잡았다. 체공 시간까지 맞춰가며 무대에 진심인 모습을 보인 일곱 멤버는 꾸준한 노력 끝에 미국 ‘빌보드 200’ 2위, 초동 ‘더블 밀리언셀러’ 달성, 국내외 스타디움 및 돔 투어 등을 이뤄내며 명실상부 ‘K-팝 톱 티어’ 그룹으로 자리매김했다. 엔하이픈은 30일 소속사 빌리프랩을 통해 “후회 없는 4년이었다. 데뷔 때와 비교하면 정말 많은 부분이 성장했다. 좋은 모습을 보여드리기 위한 노력들이 쌓여 지금의 우리가 된 것 같다”라며 “앞으로 더 많은 성장을 보여드리고 싶다. 끝없이 나아가고 변화할 엔하이픈을 지켜봐달라”라고 소감을 전했다. # 엔하이픈의 진심 담은 앨범 스토리…올해 누적 앨범 판매량만 541만 장 엔하이픈은 그간 자신들의 경험과","link":"https://m.entertain.naver.com/now/article/057/0001856989","retrieved":1732932956972},{"title":"로제 \"새벽 5시까지 악플 읽어…나도 인간인지라\"","contents":"블랙핑크 로제. 더블랙레이블 제공 K팝 간판 걸그룹 '블랙핑크' 멤버 겸 솔로 가수 로제가 속내를 털어놨다. 로제는 지난 29일 방송된 KBS 2TV 음악예능물 '더 시즌즈 - 이영지의 레인보우'에서 내달 발매하는 첫 솔로 앨범 제목이 '로지'라고 밝혔다. 로지는 로제의 애칭이다. 로제는 이 앨범에 대해 \"제가 20대를 살면서 겪어왔던, 꼭 예쁘지만은 않은 이야기를 담았다\"라고 설명했다. 사실 20대가 쉽지 않은 시기였다는 로제는 \"그래서 힘들었던 만큼 그런 이야기들을 꾹꾹 담아서 사람들에게 위로와 공감이 됐으면 하는 마음으로 '로지'라는 이름을 붙였다\"라고 부연했다. 블랙핑크 투어가 끝난 뒤 앞으로 자신이 무엇을 할지 찾아가는 시기에 만들어진 앨범이다. 그만큼 로제는 \"저도 마음이 급한지라 열심히 하는데 게으른 사람이 된 것 같고 밤새 좋지 않은 인터넷 세상에 빠졌다\"고 돌아봤다. \"인터넷엔 정말 법이 없다. '난 되게 건강한 사람이에요. 집에 가서 책 읽는 사람이에요' 하고 싶은","link":"https://m.entertain.naver.com/now/article/022/0003990353","retrieved":1732932956972},{"title":"강타→카리나·원빈 ‘30주년 SM가수’ 총출동 ‘출장 십오야’ 케이블 전체 1위","contents":"SM엔터테인먼트(이하 SM) 소속 아티스트들이 출연한 tvN ‘출장 십오야’ SM편이 금요일 밤 안방극장을 웃음으로 물들였다. ‘출장 십오야’ SM편은 내년 2월 SM 창립 30주년을 기념해 진행된 방송으로, 강타부터 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, 엑소 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지 SM 선후배 총 10인이 대표로 출격해 방영 전부터 관심을 모았다. 29일 방송분은 전국 가구 시청률 2.6%(닐슨코리아 기준)를 기록, 케이블 채널 일일 시청률 전체 1위를 차지하며 뜨거운 화제성을 입증했다. SM의 상징 컬러인 핑크색으로 드레스코드를 맞춰 입고 각 그룹의 킬링 포인트 안무를 추며 오프닝을 힘차게 연 이번 방송은 ‘출장 십오야’의 대표 게임인 음악퀴즈로 시작, 키와 카리나는 남다른 K-POP 지식을 대방출해 모두의 감탄을 자아냈으며, 추억의 음악이 나오자마자 몸을 아끼지 않는 댄스 본능을 펼친 강타, 그리고 효연","link":"https://m.entertain.naver.com/now/article/241/0003398302","retrieved":1732932956972},{"title":"조나단, 취약계층 여성청소년 위해 500만원 기부 “한국서 받은 사랑 보답하고자”","contents":"방송인 조나단이 여성청소년 생리대 지원사업에 500만 원을 기부하며 따뜻한 나눔을 실천했다. 조나단의 기부금은 지파운데이션의 여성청소년 생리대 지원사업에 전달되어, 경제적 사각지대에 놓인 여성청소년의 건강한 월경 기간동안 큰 도움을 줄 예정이다. 조나단은 \"어려운 경제적 상황으로 필요한 만큼의 충분한 생리대를 구매하지 못해 고통받는 여성청소년들의 이야기를 듣고, 이들에게 희망과 응원의 메시지를 전달하고자 기부를 결심하게 되었다\"며 \"한국에서 받은 사랑에 늘 감사한 마음을 가지고 있었는데, 이번 기부를 통해 그 사랑에 보답하며 취약계층 여성청소년들의 아픔을 함께 공감하고 싶었다\"고 전했다. 이에 지파운데이션 박충관 대표는 \"정부와 여러 기관이 여성청소년을 위한 생리대 지원사업에 힘쓰고 있지만, 기준에 미치지 못하거나 다양한 환경적 상황에 의해 복지 사각지대에 놓인 많은 여성청소년들이 있다고 하며 조나단님의 기부를 통해 여성청소년의 건강하고 당당한 월경 기간을 응원하는 것을 넘어, 월경","link":"https://m.entertain.naver.com/now/article/609/0000927209","retrieved":1732932956972},{"title":"SM 점령한 ‘십오야’, 안방극장 접수","contents":"SM엔터테인먼트(이하 SM) 소속 아티스트들이 출연한 tvN ‘출장 십오야’ SM편이 금요일 밤 안방극장도 접수했다. ‘출장 십오야’ SM편은 내년 2월 SM 창립 30주년을 기념해 진행된 방송으로, 강타부터 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, 엑소 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지 SM 선후배 총 10인이 대표로 출격해 방영 전부터 관심을 모았으며, 이번 방송은 전국 가구 시청률 2.6%(닐슨코리아 기준)를 기록, 케이블 채널 일일 시청률 전체 1위를 차지해 뜨거운 화제성을 입증했다. 먼저 SM의 상징 컬러인 핑크색으로 드레스코드를 맞춰 입고 각 그룹의 킬링 포인트 안무를 추며 오프닝을 힘차게 연 이번 방송은 ‘출장 십오야’의 대표 게임인 음악퀴즈로 시작, 키와 카리나는 남다른 K-POP 지식을 대방출해 모두의 감탄을 자아냈으며, 추억의 음악이 나오자마자 몸을 아끼지 않는 댄스 본능을 펼친 강타, 그리고 효연, 수호","link":"https://m.entertain.naver.com/now/article/144/0001004221","retrieved":1732932956972},{"title":"'불안핑'이라더니…윤남노, 주방서 눈빛 싹 바뀌네 '리더십 포스폭발' (전참시)","contents":"요리하는 돌아이 윤남노 셰프가 '전참시'에서 '요친자'(요리에 미친 자) 면모를 제대로 드러낸다. 30일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 324회에서는 ‘흑백요리사’에 출연했던 ‘요리하는 돌아이’ 윤남노 셰프가 주방의 마에스트로로 변신한다. 이날 방송에서 윤남노 셰프는 후배 셰프들과 함께 손님맞이 준비에 나선다. 주방의 모든 과정을 진두지휘하는 그는 이내 후배 셰프들의 식사를 손수 만들어주는 모습으로 시선을 이끈다. 그는 관자, 삼치부터 고기가 들어간 솥밥을 뚝딱 완성해내며 직원들을 챙겨준다고. 본격 장사가 시작되자, 윤남노 셰프는 메뉴 퀄리티 파악은 물론 손님들을 응대하며 주방과 홀 상황을 동시 체크하는 등 디테일한 모습을 보인다고 해 관심이 집중된다. 주방에서는 포스 넘치게 리더십을 발휘하면서도 손님들 앞에서는 한없이 스윗한 그의 행보가 참견인들의 놀라움을 자아냈다는 후문. 핑핑 눈 돌아가는 요리의 향연 역시 시청자들에게 보는 즐거움을 선사할","link":"https://m.entertain.naver.com/now/article/311/0001801560","retrieved":1732932956972}]}