{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"Actor Jung Woo-sung may not attend Blue Dragon Film Awards, local media says","contents":"Actor Jung Woo-sung may not be attending the upcoming Blue Dragon Film Awards, according to local media outlets Star Today and YTN on Tuesday. \"It is true that he has expressed his intention not to attend, but discussions are still ongoing,\" Jung's agency Artist Company was quoted as saying by the two outlets on Tuesday. \"We have no further comments on Jung's private life and no official statements to make.\" This decision follows recent media reports confirming him as the biological father of mo","link":"https://m.entertain.naver.com/movie/article/640/0000062047","retrieved":1732597864237},{"title":"김연경부터 조정석까지… '1승' 특별출연 라인업 가세","contents":"국내 최초 배구 소재 영화 '1승'에 현역 배구선수 김연경부터 배우 조정석이 특별출연해 이목을 집중시킨다. 26일 ㈜아티스트유나이티드 등에 따르면 '1승'에는 김연경 선수, 김세진, 신진식 감독까지 배구계 레전드들이 깜짝 출연해 화제를 모으는 가운데, 배우 조정석이 특별출연 라인업에 가세했다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 올해 영화 '파일럿', '행복의 나라', 넷플릭스 '신인가수 조정석' 등 다방면으로 활약한 조정석이 '1승'에서 ‘김우진’(송강호) 감독이 이끄는 ‘핑크스톰’의 라이벌 팀인 ‘슈퍼걸스’ 감독으로 특별출연한다. 2013년 송강호와 찰떡 호흡을 자랑한 영화 '관상' 이후 반가운 재회를 한 조정석은 짧은 등장에도 배구공처럼 찰지게 오가는 티키타카를 선사, 특유의 매력을 대방출하며 보는 재미를 더할 예정이다. 송강호는 “오랜만에 함께","link":"https://m.entertain.naver.com/movie/article/015/0005061587","retrieved":1732597864237},{"title":"손에 넣어 조종하고 싶은 욕망... 이 치정의 결말","contents":"* 이 글은 스포일러를 포함하고 있습니다. 자신이 가지고 싶은 것을 가지기 위해 어디까지, 얼마나 노력해야 할까. 자신의 노력으로 많은 것을 얻을 수 있지만, 그 과정은 무척 어렵다. 수많은 시간을 투자하고, 어려운 조건들을 만족시켜야 한다. 그러나 가장 쉽게 원하는 것을 얻는 방법은 누군가의 도움을 받는 것이다. 높은 지위나 좋은 조건을 가진 사람의 도움이 있다면 그 과정이 훨씬 수월해진다. 영화 &lt;히든 페이스&gt;는 세 인물이 각자 원하는 것을 얻기 위해 가진 자원을 바탕으로 기싸움을 벌이는 이야기를 담고 있다. 누군가는 사회적 지위를, 누군가는 상대방의 감정을, 또 다른 누군가는 자신의 쾌락을 위해 상대를 이용한다. 이들이 서로의 존재를 알게 되고 각자가 어떤 속셈을 가졌는지 알게 됐을 때 얼굴에 나타나는 진실이 이 영화가 궁극적으로 보여주고 싶은 것 아닐까. [첫 번째 감정] 성진의 욕심 ▲  영화 &lt;히든페이스&gt; 장면 ⓒ (주)NEW 주인공 성진(송승헌)은 어려운 가정 형편 속에","link":"https://m.entertain.naver.com/movie/article/047/0002453701","retrieved":1732597864237},{"title":"‘미망’ ‘씨앗’ ‘아침바다’ 등 수작 잇단 개봉… “지금 극장가는 독립영화의 시간”","contents":"12월 성수기를 앞두고 극장가는 독립영화의 시간이다. ‘미망’과 ‘씨앗의 시간’ 등 최근 독립영화 진영에서 호평받은 작품들이 관객 앞에 나선다. 독립영화 애호가들로선 골라 보는 재미가 만만치 않은 시기다. 국내외 영화제 수상작들 상영 중 지난 20일에는 국내 독립영화 4편이 나란히 개봉했다. ‘미망’과 ‘씨앗의 시간’, ‘딜리버리’, ‘한 채’다. ‘미망’은 남녀의 엇갈린 인연을 그린 영화다. 평범한 듯한 세 이야기를 통해 일상의 특별한 순간을 포착해낸다. 김태양 감독 데뷔작이다. 지난해 토론토국제영화제에서 아시아진흥기구(NETPAC)상 특별언급상을 받았다. 남녀의 심리를 광화문이라는 공간을 활용해 섬세히 묘사했다. ‘씨앗의 시간’은 토종 작물을 가꾸고 씨앗을 보전하려는 이들에 대한 다큐멘터리다. 토종 씨앗을 통해 노동과 느린 삶의 의미를 되새긴다. 설수안 감독이 “2018년부터 취재와 공부를 한 후 2020년부터 본격적으로 촬영한” 영화다. 2022년 DMZ국제다큐멘터리영화제 한국","link":"https://m.entertain.naver.com/movie/article/469/0000835253","retrieved":1732597864242},{"title":"‘하얼빈’ 독립군 여정 CG 없이 찍었다 “몽골→라트비아, 실제 루트 가깝게”","contents":"'하얼빈'이 독립군의 여정을 스크린에 담기 위해 몽골, 라트비아로 떠났다. 12월 25일 개봉하는 영화 '하얼빈'(감독 우민호)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '하얼빈'은 몽골-라트비아-대한민국 3개국 글로벌 로케이션을 진행해 100% 리얼리티에 도전했다. 우민호 감독은 “독립군 영화를 촬영하면서 이들의 파란만장한 여정을 블루 스크린 앞에서 찍고 싶진 않았다. 실제 루트에 가깝게 촬영하면, 좀더 그들의 마음에 다가갈 수 있다고 생각했다”며 3개국 글로벌 로케이션을 결정한 계기를 밝혔다. 공개된 스틸에서는 몽골 사막이 주는 광활함, 라트비아의 근대 건물이 주는 웅장함, 대한민국 자연이 주는 장관을 확인할 수 있다. '하얼빈'에서 몽골은 만주로, 라트비아는 블라디보스토크로, 대한민국 글로벌 로케이션은 각종 전투씬 등의 배경으로 등장할 예정이다. 홍경표 촬영감독은 '하얼빈'의 글로벌 로케이션에 대해","link":"https://m.entertain.naver.com/movie/article/609/0000925310","retrieved":1732597864243},{"title":"'1승' 조정석, 송강호와 11년 만에 재회…배구공 같은 티키타카","contents":"영화 '1승'(감독 신연식)에 배우 조정석이 특별출연한다. 26일 배급사 ㈜아티스트유나이티드 등에 따르면 조정석이 김연경 선수, 김세진, 신진식 감독 등 배구계 전설들에 이어 '1승'에 특별출연한다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 작품. 조정석은 올해 드라마 '세작, 매혹된 자들'을 시작으로 영화 '파일럿' '행복의 나라', 넷플릭스 예능 '신인가수 조정석', 그리고 '조정석 1집' 앨범 발매까지 다방면으로 활약하며 대세 배우의 기반을 공고히 했다. 유쾌한 에너지와 탄탄한 연기력으로 대중의 사랑을 받아온 그는 '1승'에서 김우진(송강호) 감독이 이끄는 '핑크스톰'의 라이벌 팀인 '슈퍼걸스' 감독으로 특별출연한다. 2013년 송강호와 찰떡 호흡을 자랑한 영화 '관상' 이후 반가운 재회를 한 조정석은 짧은 등장에도 배구공처럼 찰지게 오가는 티키타","link":"https://m.entertain.naver.com/movie/article/421/0007928685","retrieved":1732597864243},{"title":"'혼외자 인정' 정우성 둔 갑론을박…\"청룡 참석 재논의\"","contents":"배우 정우성이 모델 문가비와의 사이에서 혼외자를 낳은 사실을 인정한 가운데, 책임을 두고 갑론을박이 이어지고 있습니다. 당초 참석을 예정했던 청룡영화상을 두고는 재검토가 진행 중입니다. 신새롬 기자입니다. [기자] 혼외자를 인정한 뒤 사생활 논란까지 불거진 배우 정우성. 일부 팬들은 온라인 커뮤니티를 통해 그의 '혼외자 인정'에 지지 성명을 냈습니다. \"'아버지로서 아이에 대해 최선을 다할 것'이라는 입장을 적극 지지한다\"며, 호날두의 사례도 있는 만큼 우리도 개방적인 사고가 필요하다고 말한 겁니다. 그러면서 \"스스로 명성을 지키기 위해서라도 청룡영화상 시상식장에서 소상히 해명해 줄 것\"을 요구하기도 했습니다. 일각에서는 난민 구호에 힘썼던 그가, 정작 친자에 대한 책임을 다하지 않고 있다는 비판도 나옵니다. 사회적 인식이 변하고 있다고 하지만 아직은 미혼모에게 녹록지 않은 한국 사회 현실에 더해, 문가비 역시 결혼을 원하지 않은 것인지 등 사정이 뚜렷이 밝혀지지 않았기 때문입니다.","link":"https://m.entertain.naver.com/movie/article/422/0000694611","retrieved":1732597864243},{"title":"음성사서함&바이미, 영화 '자기만의 방' 컬래버 음원 발매","contents":"감성 보컬리스트들과 영화 '자기만의 방'의 컬래버레이션 프로젝트 음원이 공개된다. 음원 제작사 도너츠컬처는 음성사서함, 바이미(by me)가 참여한 영화 '자기만의 방'의 컬래버레이션 프로젝트곡 '내일 눈이 내렸으면 좋겠다'가 오는 12월 1일 오후 12시 각 음원사이트를 통해 발매된다고 밝혔다. 지난 20일 극장 개봉한 영화 '자기만의 방'은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하면서 벌어지는 이야기를 그린 유쾌한 성장 드라마. 오세호 감독의 섬세한 연출 아래 김환희, 김리예, 김민규를 비롯한 배우들이 가족 간의 사랑과 갈등, 청춘의 성장통을 그려내며 올겨울 따뜻한 웃음과 감동을 전해주는 선물 같은 영화로 호평 받고 있다. 컬래버레이션 프로젝트곡 '내일 눈이 내렸으면 좋겠다'는 어쿠스틱 기타와 보컬의 하모니가 돋보이는 포크송으로 누군가의 따뜻한 위로가 되어주고픈 애틋한 마음을 담은 곡이다. 인디 싱어송라이터","link":"https://m.entertain.naver.com/movie/article/117/0003891402","retrieved":1732597864244},{"title":"걸스데이 방민아의 파격 변신…미스터리한 약사로 '현실 공포' [원정빌라]","contents":"그룹 걸스데이 출신 배우 방민아가 현실 공포로 관객을 만난다. 26일 영화 '원정빌라' 측은 방민아의 캐릭터 스틸컷 3장을 공개했다. '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 방민아는 속내를 알 수 없는 약사 '유진'을 맡았다. '유진'은 특별한 것 없는 동네 약국의 약사처럼 보이지만 밤에는 원정빌라 주변을 맴도는 인물이다. 집을 알아본다는 명목으로 빌라를 다니면서 '주현'(이현우)에게 접근하는 '유진'은 과연 그의 진짜 목적이 무엇인지 궁금증을 고조시키며 극의 긴장감을 더한다. 그간 방민아는 뮤지컬 '틱틱붐', 드라마 '미녀 공심이', 영화 '최선의 삶' 등의 작품에서 필모그래피를 쌓았다. 이번 작품에서 그가 보여줄 '유진'의 모습에 기대감이 쏠린다. 12월 4일 개봉.","link":"https://m.entertain.naver.com/movie/article/117/0003891401","retrieved":1732597864247},{"title":"김남길 제작 '문을 여는 법', 3천원짜리 30분 영화의 의미","contents":"배우 김남길과 KB국민은행(은행장 이재근)이 기획 제작한 영화 '문을 여는 법'이 개봉과 함께 관객들의 뜨거운 응원과 호평을 이끄는 키워드 3가지를 공개했다. ◆ 자립준비청년 지난 20일 개봉한 영화 '문을 여는 법'이 관객들의 뜨거운 응원과 지지를 얻고 있다. 영화 '문을 여는 법'은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 '하늘'이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화. 문화예술NGO 길스토리 대표 김남길과 KB국민은행이 자립준비청년들의 사회 첫걸음을 응원하고 사회적 관심을 독려하기 위해 함께 만든 '문을 여는 법'은 이 따뜻한 의미가 영화를 관람한 관객들에게도 전달되어 청년들을 향한 뜨거운 응원을 이끌고 있다. \"자립청년분들이 사회에 첫발을 내딛는 그 순간, 어떻게 문을 열어야 하는지 길라잡이 역할을 해주는 좋은 단편영화. 자립청년분들 파이팅입니다\", \"현실적이고 동화 같은 그 느낌이 너무 좋았어요. 청년들을 위한 이야기가 좋았","link":"https://m.entertain.naver.com/movie/article/312/0000690504","retrieved":1732597864248},{"title":"'인터미션 1년' 위키드 파트2, 내년 11월 개봉","contents":"전 세계 스크린을 휘어잡고 있는 최고의 화제작 '위키드'(수입/배급: 유니버설 픽쳐스)가 폭발적인 반응 속 2025년 11월에 '위키드' 파트 2로 찾아올 것을 예고했다. 유니버설 픽쳐스는 북미 및 대한민국을 비롯한 글로벌에서 최고 흥행 기록을 달성하고 있는 영화 '위키드'의 속편 '위키드 파트2'가 내년 11월 개봉한다고 밝혔다. 위키드는 대한민국에서 전 세계 최초 개봉을 알리며 개봉 6일 연속 압도적 박스오피스 1위를 기록한 것에 더해, 북미 오프닝은 역대 브로드웨이 뮤지컬 원작 영화 중 최고 오프닝 스코어를 기록하며 흥행을 이어가고 있다. 이에 따라 속편인 파트2에 대한 기대감도 커지고 있다. 위키드는 제작 단계부터 파트 2 제작을 공식화한 것은 물론, 2025년 11월 개봉 시기까지 확정했다. 국내에서는 “인터미션이 1년이지만 충분히 기다릴 가치가 있다”는 평이 쏟아지고 있어 팬들의 반응은 더욱 뜨거워질 전망이다. 영화 '위키드는' 자신의 진정한 힘을 아직 발견하지 못한 '엘","link":"https://m.entertain.naver.com/movie/article/030/0003261097","retrieved":1732597864249},{"title":"뮤지컬 배우 김수연, '모아나 2' 한국 더빙 참여...전작 이어 재발탁","contents":"뮤지컬 배우 김수연이 애니메이션 '모아나 2' 한국 더빙에 참여, 전작에 이어 다시 한번 모아나 목소기 연기를 하게 됐다. '모아나 2'는 선조들로부터 예기치 못한 부름을 받은 '모아나'가 부족의 파괴를 막기 위해 전설 속 영웅 '마우이'와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 스펙터클 오션 어드벤처이다. 극 중 김수연이 더빙을 맡은 주인공 '모아나'는 시간이 흘러 한층 더 성장하며 바다 너머 새로운 모험을 떠나게 된다. 모아나 앞에 펼쳐질 또 다른 세상에 어떻게 적응해 나갈지 기대가 모이고 있다. 이번 '모아나 2'에서 한국판 더빙과 가창을 맡게 된 김수연은 지난 2017년 한국 개봉한 전작 '모아나 1'에 이어 다시 한번 더빙을 맡게 되었다. 특히 대사 더빙만 참여했던 전작과 달리 이번에는 캐릭터 가창까지 함께 맡아 전례 없는 '최초의 사례'로 더욱 의미 있는 작품이 될 예정이다. 김수연은 \"전작에 이어 다시 한번 한국판 모아나로 만날","link":"https://m.entertain.naver.com/movie/article/416/0000309631","retrieved":1732597864250},{"title":"'수퍼 소닉3' 초특급 히어로 소닉 VS 대적불가 라이벌 섀도우!","contents":"2025년 1월, 새해를 여는 최고의 기대작 '수퍼 소닉3'가 모든 것을 압도하는 사상 최강의 적 '섀도우'와 역대급 라이벌 대결을 펼치는 초특급 히어로 소닉의 2차 예고편을 공개했다. [원제: Sonic the Hedgehog 3┃감독: 제프 파울러┃출연: 짐 캐리, 벤 슈와츠, 제임스 마스던, 티카 섬터, 이드리스 엘바, 키아누 리브스 외┃수입/배급: 롯데엔터테인먼트┃개봉: 2025년 1월] 전 세계가 사랑하는 글로벌 흥행 시리즈 '수퍼 소닉 3'가 초고속, 초강력, 초대형 스케일의 메인 예고편을 공개해 눈길을 끈다. 이번에 공개된 2차 예고편은 달을 찢어버리는 상상초월 스케일과 역대급 라이벌 대결로 관심을 집중시킨다. 모든 것을 압도하는 사상 최강의 라이벌 '섀도우'의 등장으로 최악의 위기에 처한 초특급 히어로 '소닉'의 모습이 호기심을 높인다. 특히, 1차 예고편에서 '소닉', '테일즈', '너클즈'와 함께 했던 '닥터 로보트닉'과 '제럴드 박사'가 '섀도우'와 함께 복수의","link":"https://m.entertain.naver.com/movie/article/408/0000243827","retrieved":1732597864251},{"title":"'혼외자 논란' 정우성 측 \"청룡영화제 불참? 사실 아냐..논의 중\"[공식]","contents":"혼외자 스캔들이 불거진 정우성이 청룡 영화제 참석을 논의 중이다. 26일 배우 정우성 소속사 아티스트 컴퍼니는 \"정우성 배우의 청룡 영화제 참석과 관련해서는 청룡 영화제의 가치와 원활한 진행을 최우선에 두고 영화제 측과 논의 중에 있습니다\"라고 전했다. 이어 \"아티스트 컴퍼니 측이 불참을 통보했다는 것은 사실과 다릅니다\"라며 \"저희로 인해 피로를 겪으실 기자님들과 대중분들께 죄송스러운 마음\"이라고 말했다. 최근 모델 문가비가 낳은 자식의 친부가 16살 연상인 정우성인 것이 밝혀졌다. 다만 결혼은 하지 않는다고 밝힌 것에 대해 정우성 측은 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해서 끝까지 책임을 다할 것\"이라고 밝혔다. 그러나 이후 문가비와 결혼을 두고 갈등이 있었다는 설과, 일반인 여성과의 열애설까지 제기돼 논란이 됐다. 이에 정우성 측은 \"배우 개인 사생활\"이라며 추측 자제를 당부했다. 이처럼 정우성이 혼외자 스캔들부터 열애설까지 사생활","link":"https://m.entertain.naver.com/movie/article/112/0003733709","retrieved":1732597864262},{"title":"‘트렁크’ 공유, 샤워신 TMI 대방출 “다 벗은 것 같죠?”","contents":"배우 공유가 OTT플랫폼 넷플릭스 새 시리즈 ‘트렁크’ 속 샤워신에 관한 TMI를 마구 쏟아냈다. 공유는 26일 오전 서울 강남구 라움아트센터에서 진행된 ‘트렁크’ 제작발표회에서 베드신에 대한 부담감을 묻자 “부담은 없었다. 오히려 나 혼자 샤워하는 신에서 몸을 급하게 만들어 힘들었다”며 “예고편에도 나오는데 샤워신에서 내가 다 벗은 것 같지 않냐”라고 되물어 집중시켰다. 이어 “사실 다 벗은 것처럼 보이지만 그렇지 않다”고 해 모두를 당황스럽게 했다. 그러자 함께 자리한 서현진은 “그걸 굳이 말해야 하냐. 시청자들이 상상하게끔 해야하는 거 아니냐”고 웃으며 지적했고, MC 박경림 역시 “이건 안 들은 걸로 하겠다”고 농담해 웃음을 자아냈다. 공유도 웃음을 터뜨리며 “평소 나도 보지 못했던 신선한 앵글로 샤워신을 완성했다”며 기대를 당부했다. ‘트렁크’는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터","link":"https://m.entertain.naver.com/movie/article/144/0001003277","retrieved":1732597864264},{"title":"홍상수·김민희 '수유천' 히혼영화제 최우수 작품상 등 수상","contents":"홍상수 감독의 32번째 장편영화 '수유천'이 제62회 히혼국제영화제에서 최우수 작품상과 여우주연상의 주인공이 됐다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제다. 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로 하며, 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제로 알려져 있다. '수유천'은 제77회 로카르노 영화제에서도 김민희가 최우수 연기상을 받았다. 그동안 히혼국제영화제에서는 '지금은맞고그때는틀리다'(2015, 최우수 작품상 수상) '밤의 해변에서 혼자'(2017, 여우주연상 수상) '강변호텔'(2018, 최우수 작품상, 각본상 수상)을 받은 바 있다. 지난 9월 개봉한 '수유천'은 현재 U+ TV, 네이버 시리즈온 등 다양한 온라인 스트리밍 사이트에서 관람할 수 있다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미","link":"https://m.entertain.naver.com/movie/article/079/0003962864","retrieved":1732597864265},{"title":"‘트렁크’ 속엔, ‘오해영’과 ‘도깨비’가 산다[스경X현장]","contents":"OTT플랫폼 넷플릭스 새 시리즈 ‘트렁크’ 속에 tvN ‘또, 오해영’과 ‘도깨비’가 갇혔다. 서로 팬을 자처하는 ‘또, 오해영’ 서현진과 ‘도깨비’ 공유가 만나 계약결혼이란 묘한 사랑이야기를 아주 능숙하게 완성한다. 26일 오전 서울 강남구 라움아트센터에서 진행된 넷플릭스 새 시리즈 ‘트렁크’ 제작발표회에서는 서현진, 공유, 정윤하, 조이건, 김동원, 김규태 감독이 참석해 작품에 관한 이야기를 들려줬다. ‘트렁크’는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 서현진과 공유의 만남 만으로도 높은 기대를 받는 작품이다. 그만큼 이날도 두 사람의 호흡에 관심이 쏠렸다. 공유는 출연 이유에서부터 서현진에 대한 애정을 나타냈다. 그는 “원작의 기획 의도도 좋았고 사랑과 관계를 조금 다른 결로 말하는 작품이 될 것 같아서 선택했고, 무엇보다도 내가 좋아한 ‘오해영’(서현진)을 만날 수 있게 돼","link":"https://m.entertain.naver.com/movie/article/144/0001003276","retrieved":1732597864267},{"title":"“‘트렁크’ 공유, 고수의 테크닉을 구사하는 배우”","contents":"OTT플랫폼 넷플릭스 새 시리즈 ‘트렁크’ 김규태 감독이 주연인 공유의 테크닉에 감탄했다. 김규태 감독은 26일 오전 서울 강남구 라움아트센터에서 진행된 ‘트렁크’ 제작발표회에서 “공유의 연기를 두고 뭐라고 규정할 지 모르겠더라. 공유의 아우라로 캐릭터의 결핍을 표현하면 이게 어울릴까 걱정됐는데 ‘역시나 이렇게 나올 수 있구나’라고 감탄했다”고 밝혔다. 김 감독은 “대본 속 인물이 배우를 통해서 업그레이드되고 더 좋게 덧대어짐 되는 걸 느꼈다”며 “공유는 연기에 대한 순수함이 있다. 개인적인 캐릭터로 현장에서 즐기고 잘 논다. 100% 이입하고 합체가 이뤄지는 걸 굉장히 유려하게 한다”고 설명했다. 계속되는 과찬에 현장에서 웃음이 새어나오자 공유는 “우리 소속사 사람들인 것 같은데 왜 웃나. 아니라고 생각하느냐”며 쑥쓰러운 마음을 대신했다. 김 감독은 더욱 크게 웃으며 “공유는 연기 톤이 자연스럽고 유려하고 과하지 않고 리얼하다. 특별한 기교없이 자연미도 있다. 고수의 테크닉을 구사","link":"https://m.entertain.naver.com/movie/article/144/0001003275","retrieved":1732591538337},{"title":"독립군 여정 담은 '하얼빈', 100% 리얼리티 도전..3개국 로케이션","contents":"영화 '하얼빈'에서 파란만장한 독립군의 여정을 스크린으로 담기 위해 대한민국 대표 제작진들이 100% 리얼리티에 도전했다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 영화 '하얼빈'은 몽골-라트비아-대한민국 3개국 글로벌 로케이션을 진행해 100% 리얼리티에 도전했다. 우민호 감독은 \"독립군 영화를 촬영하면서 이들의 파란만장한 여정을 블루 스크린 앞에서 찍고 싶진 않았다. 실제 루트에 가깝게 촬영하면, 좀더 그들의 마음에 다가갈 수 있다고 생각했다\"며 3개국 글로벌 로케이션을 결정한 계기를 밝혔다. 공개된 스틸에서는 몽골 사막이 주는 광활함, 라트비아의 근대 건물이 주는 웅장함, 대한민국 자연이 주는 장관을 확인할 수 있다. '하얼빈'에서 몽골은 만주로, 라트비아는 블라디보스토크로, 대한민국 글로벌 로케이션은 각종 전투씬 등의 배경으로 등장할 예정이다. 홍경표 촬영감독은 '하얼빈'의 글로벌","link":"https://m.entertain.naver.com/movie/article/108/0003285273","retrieved":1732591538340},{"title":"‘트렁크’ 감독 “서현진 명연기, 접신하는 수준”","contents":"OTT플랫폼 넷플릭스 새 시리즈 ‘트렁크’ 김규태 감독이 서현진의 연기를 칭찬했다. 김규태 감독은 26일 오전 서울 강남구 라움아트센터에서 진행된 넷플릭스 새 시리즈 ‘트렁크’ 제작발표회에서 “서현진, 공유와 작업할 수 있다니 난 복이 많은 감독이다. 외모나 대중적인 호감도, 연기에 있어서도 고수인데 작업할 땐 진짜 연기를 하고 싶어서 초심으로 임한다”며 “특히 서현진은 접신의 경지까지 간다고나 할까. 엄청 몰입해서 에너지를 뿜어내는 걸 보고 감탄했다”고 밝혔다. 김 감독은 “연기가 아닌 캐릭터의 진짜 감정을 표현하고 싶어서 서로를 배려해주면서 두 사람의 하모니가 나오더라. ‘사랑스러운 커플’이구나란 생각이 들었다”고 운을 뗐다. 이어 “‘트렁크’는 묘한 톤앤매너를 지니고 있는데 작품의 톤을 잡는 것에 있어서 서현진에게서 영감을 받았다. 그의 표정과 연기를 보면서 이 작품의 톤앤매너를 제시하고 있구나 생각했다. 이 작품의 뮤즈였다”고 말했다. 또한 “서현진이 맡은 ‘노인지’가 정말","link":"https://m.entertain.naver.com/movie/article/144/0001003274","retrieved":1732591538341},{"title":"'혼외자 파장' 정우성 측 \"청룡영화상 불참 확정 아냐..논의 중\" [공식]","contents":"배우 정우성이 혼외자 스캔들로 논란에 휘말린 가운데, 소속사 아티스트컴퍼니 측이 청룡영화상 참석 여부에 대해 \"아직 논의 중\"이라고 밝혔다. 아티스트컴퍼니 관계자는 26일 스타뉴스에 \"(청룡영화상 측과) 계속 얘기하고 있고, 답변을 기다리고 있는 상황\"이라며 이같이 말했다. 관계자는 이어 \"우리 입장만 있는 게 아니라, 제일 중요한 건 영화제가 어떻게 진행되느냐다\"며 \"불참을 통보했거나 그런 건 아니다\"고 청룡영화상 불참 확정 보도에 대해 선을 그었다. 스타뉴스 취재 결과, 정우성은 오는 29일 열리는 제45회 청룡영화상에 후보로 참석할 예정이었으나, 현재 불참 가능성을 염두에 두고 관계자들과 긴밀히 논의 중이다. 정우성은 제 45회 청룡영화상에서 영화 '서울의 봄'으로 남우주연상 후보에 올랐다. 이성민(핸섬가이즈), 이제훈(탈주), 최민식(파묘), 황정민(서울의 봄)과 트로피를 놓고 경쟁한다. 지난해 11월 개봉한 '서울의 봄'은 1300만 관객을 돌파하며 극장가에 훈풍을 불러온","link":"https://m.entertain.naver.com/movie/article/108/0003285268","retrieved":1732591538341},{"title":"정지영 감독×염혜란 제주 4·3 영화로 뭉쳤다","contents":"핵심요약 '내 이름은' 내년 초 크랭크인 '사회파 감독' 정지영 감독이 배우 염혜란과 함께 제주 4·3사건을 모티브로 한 영화 '내 이름은'을 신작으로 선보인다. '내 이름은'은 정순과 영옥이라는 이름을 고리로 1948년 제주 4·3으로 인한 상처가 1980년대 민주화 과정의 격랑과 진통을 거쳐 1998년에 이르러 그 모습을 드러내고, 2024년 오늘 어떤 의미로 미래 세대와 연결되는가를 찾아가는 작품이다. 제주4·3평화재단과 제주국제자유도시개발센터(JDC)가 공동으로 주최한 4·3영화 시나리오 공모전 당선작이다. '부러진 화살' '블랙머니' '소년들'로 우리 사회 기득권의 부조리함을 고발하며 관객과 함께 호흡해 온 정지영 감독이 연출을 맡아 기억에 갇혀 버린 '4·3의 이름 찾기'에 나선다. 영화 '시민덕희'와 드라마 '더 글로리' '마스크 걸' 등 깊이 있는 연기로 여성 캐릭터의 폭을 넓혀온 염혜란이 제주 4·3의 아픔을 간직한 정순 역을 맡았다. 정지영 감독은 염혜란 배우에 대","link":"https://m.entertain.naver.com/movie/article/079/0003962836","retrieved":1732591538341},{"title":"홍상수 32호 영화 ‘수유천’ 스페인 히혼영화제 작품상","contents":"홍상수(사진 왼쪽) 감독이 서른두 번째 장편 영화 ‘수유천’으로 스페인 히혼영화제에서 최우수 작품상을 받았다. 26일 제작사 전원사에 따르면, 홍 감독은 ‘강변호텔’(2018)에 이어 또 한 번 히혼영화제에서 작품상을 수상했다. 영화에서 여대 미술 강사 ‘전임’을 연기한 김민희(오른쪽)는 여우주연상을 받았다. 앞서 김민희는 이 작품으로 올해 제77회 로카르노국제영화제에서도 최우수연기상을 받았다. 히혼영화제는 스페인 항구 도시 히혼에서 열리는 영화제로, 주로 독창적이고 독립적인 작가 영화를 선보인다. 홍 감독은 히혼영화제와 인연이 깊다. ‘강변호텔’로 최우수 작품상과 각본상 등을 받았고, ‘밤의 해변에서 혼자’(2017)로 김민희가 여우주연상을 받았다. ‘수유천’은 미술 강사 전임(김민희)이 몇 년째 일하지 못하고 있는 배우 겸 연출자인 외삼촌(권해효)에게 촌극 연출을 부탁하며 벌어지는 이야기를 그렸다. 김민희, 권해효, 조윤희, 하성국 등 최근 홍 감독 영화에 출연했던 배우들이 모습","link":"https://m.entertain.naver.com/movie/article/021/0002674185","retrieved":1732591538343},{"title":"‘트렁크’ 공유 “선택 이유? ‘오해영’ 서현진 만나고 싶었다”","contents":"배우 공유가 서현진에 대한 팬심을 나타냈다. 공유는 26일 오전 서울 강남구 라움아트센터에서 진행된 넷플릭스 새 시리즈 ‘트렁크’ 제작발표회에서 출연 이유를 묻자 “내가 좋아했던 ‘오해영’(서현진)을 만날 수 있게 되어서 선택했다”고 해 웃음을 전달했다. tvN ‘또 오해영’은 서현진을 스타 반열에 오르게 한 히트작이다. 공유는 “원작의 기획 의도가 마음에 들었다”고 운을 뗐다. 이어 “사랑과 관계의 이야기를 조금 다른 결로 말하는 작품이 되지 않을까 싶다. 보는 관점에 따라 여러가지로 해석될 수 있어서 의미가 있다”고 말했다. 함께 자리한 서현진은 공유의 히트작 ‘도깨비’를 언급하며 “나도 ‘도깨비’ 신을 만날 수 있어서 즐거웠다”고 화답했다. 이어 “대본을 읽었을 때 선뜻 한번에 이 감정이 뭔지 와닿지 않았다. 행간이 길고 여백이 많아서 좋았다. 어떻게 표현하고 누가 하느냐에 따라서 작품의 색깔이 달라질 수 있어서 선택했다”고 덧붙였다. ‘트렁크’는 호숫가에 떠오른 트렁크로 인해","link":"https://m.entertain.naver.com/movie/article/144/0001003269","retrieved":1732591538344},{"title":"정우성, 결국 청룡 불참할까…혼외자·사생활 논란 여파ing [N이슈]","contents":"모델 문가비가 낳은 아들의 친부임 인정한 배우 정우성이 그 이후에도 연쇄적으로 불거지고 있는 사생활 논란의 여파로 난감한 상황에 부닥쳤다. 정우성의 소속사 아티스트컴퍼니 관계자는 26일 뉴스1에 \"정우성 배우의 제45회 청룡영화상 참석 여부를 재논의 중\"이라고 밝혔다. 정우성은 영화 '서울의 봄'으로 이번 청룡영화상 남우주연상 후보에 올랐다. 그는 지난 24일 문가비가 낳은 아들의 친부라는 사실을 인정한 이후에도 시상식에 예정대로 참석할 것이라고 밝혔지만 이후 사생활과 관련한 또 다른 '지라시'들이 우후죽순 나오면서 상황이 바뀌었다. 현재 정우성 측은 시상식 측과 함께 참석 여부에 대해 긴밀한 논의를 하는 것으로 알려졌다. 이날 정우성이 청룡영화상 참석 여부를 재논의 한다는 소식이 전해진 뒤 한 매체는 불참 확정이라는 보도를 내기도 했다. 이에 대해 아티스트컴퍼니 측 관계자는 \"아직 확정된 바가 없다, 우리 의사만으로 가거나 안 가거나 할 수 없고 청룡영화상 측 입장도 있어 아직 얘","link":"https://m.entertain.naver.com/movie/article/421/0007928396","retrieved":1732591538345},{"title":"'보고타' 송중기, “청년 국희, 역대 감정변화 최고 인물”…캐릭터스틸 공개","contents":"송중기가 새 영화 '보고타: 마지막 기회의 땅'를 통해 역대 최고 수준의 다면적 감정연기를 선보일 것을 예고해 관심을 모으고 있다. 26일 플러스엠 엔터테인먼트 측은 영화 '보고타: 마지막 기회의 땅' 속 청년 국희 역의 송중기 스틸을 공개했다. 공개된 스틸에는 콜롬비아 보고타의 한인사회에서 성장해나가는 청년 국희의 드라마틱한 서사를 직관적으로 묘사하는 송중기의 모습이 담겨있다. IMF 이후 가족들과 도망치듯 떠나온 보고타에서 강도를 당한 소년의 모습부터 가장 높은 6구역까지 올라가기 위한 여정, 그 과정에서 깊은 고뇌를 하는 모습까지 '국희' 캐릭터로 그리는 송중기의 다채로운 감정표현들이 눈길을 끈다. 이는 '빈센조', '재벌집 막내아들' 등에서의 세련된 매력에 이어, 최근 영화 '화란'과 '로기완' 등 치열한 현실분위기를 표현해왔던 송중기의 또 다른 캐릭터감을 예고하는 바로서 주목된다. 송중기는 “20대부터 30대까지, 한 인물의 이렇게 긴 서사를 연기한 적은 처음이었다. 맡았던","link":"https://m.entertain.naver.com/movie/article/030/0003261040","retrieved":1732591538346},{"title":"'혼외자 논란' 정우성, 사흘째 침묵…청룡영화상 참석도 재논의","contents":"사생활 관련 지라시·사진 유출에도 소속사 묵묵부답 모델 문가비(35)와의 사이에서 혼외자를 얻어 논란이 된 배우 정우성(51)이 사생활 관련 지라시와 사진까지 일파만파 퍼지고 있는 상황에서도 사흘째 침묵을 지키고 있다. 오는 29일 열리는 제45회 청룡영화상 시상식에서 직접 입장을 밝힐 가능성이 점쳐지기도 했지만, 정우성 측이 참석 여부를 재논의하기로 하면서 언제쯤 이번 논란에 대해 입을 뗄지 관심이 쏠린다. 소속사 아티스트컴퍼니는 26일 연합뉴스에 \"정우성의 청룡영화상 시상식 참석 여부를 다시 논의하고 있다\"고 밝혔다. 소속사는 전날까지만 해도 정우성이 예정대로 시상식에 참석할 것이라고 밝힌 바 있다. 정우성은 김성수 감독의 '서울의 봄'으로 같은 작품에 출연한 황정민과 함께 남우주연상 후보에 올라 있다. 그는 자신의 사생활 논란으로 인해 시상식과 '서울의 봄' 관계자들에게 피해가 갈 것을 우려하고 있는 것으로 전해졌다. 1천300만명의 관객을 동원한 흥행작인 '서울의 봄'은 최우","link":"https://m.entertain.naver.com/movie/article/001/0015067269","retrieved":1732591538349},{"title":"아빠 된 송중기, 소년에서 청년까지 \"유일무이\" [보고타]","contents":"콜롬비아 보고타에서 펼쳐지는 한국인들의 파란만장한 생존기를 담아낸 영화 '보고타: 마지막 기회의 땅'이 가장 낮은 곳에서 가장 높은 곳을 꿈꾸는 청년 국희 역을 맡은 송중기의 캐릭터 스틸을 공개했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 국희는 IMF 이후 가족들과 도망치듯 콜롬비아 보고타로 넘어와 한인 사회의 권력자이자 밀수 시장의 큰손 박병장의 밑에서 일하게 된다. 국희는 한국에 다시 돌아가기 위해 강한 생존력을 드러내고, 이로 인해 보고타 한인 사회에서 점차 자리를 잡아간다. 공개된 스틸은 마지막 희망을 안고 보고타에 도착했지만 강도에게 전 재산을 뺏기고 허망한 모습으로 앉아있는 소년 국희의 모습으로 이목을 모은다. 여기에 보고타에서 가장 높은 6구역까지 올라가기 위한 여정, 그 과정에서 깊은","link":"https://m.entertain.naver.com/movie/article/117/0003891368","retrieved":1732587499757},{"title":"개봉 6일 연속 1위 '위키드', 파트 2 내년 11월 개봉 확정","contents":"전 세계 스크린을 휘어잡고 있는 최고의 화제작 '위키드'(수입/배급: 유니버설 픽쳐스)가 폭발적인 반응 속 2025년 11월에 '위키드' 파트 2로 찾아올 것을 예고해 팬들의 기대감을 고조시키고 있다. 북미 및 대한민국을 비롯한 글로벌에서 최고 흥행 기록을 달성하고 있는 영화 '위키드'가 속편인 '위키드' 파트 2 제작을 확정해 시선을 집중시킨다. '위키드'는 대한민국에서 전 세계 최초 개봉을 알리며 개봉 6일 연속 압도적 박스오피스 1위를 기록한 것에 이어, 북미 오프닝은 역대 브로드웨이 뮤지컬 원작 영화 중 최고 오프닝 스코어를 기록하며 경이로운 흥행 신드롬을 이어가고 있다. 이처럼 연일 계속되는 흥행 마법에 힘입어 속편인 '위키드' 파트 2를 향한 기대감 역시 고조되고 있다. 제작 단계부터 파트 2 제작을 공식화한 것은 물론, 2025년 11월 개봉 시기까지 확정해 전 세계 팬들의 관심이 더욱 높아지고 있는 것. 특히 국내에서도 \"인터미션이 1년이지만 충분히 기다릴 가치가 있다","link":"https://m.entertain.naver.com/movie/article/213/0001318046","retrieved":1732587499757},{"title":"[부산소식] 영화의전당, 28~30일 국내 미개봉 인도 영화제","contents":"부산 영화의전당은 28일부터 30일까지 '2024 인도영화제'를 개최한다고 26일 밝혔다. 이번 영화제는 국내 미개봉 인도 영화를 만나보는 기회로 액션 스릴러부터 감동적인 드라마, 유쾌한 코미디까지 다양한 장르를 넘나드는 인도의 다채로운 모습을 선보인다. 모든 영화는 무료로 상영하며 총 6편을 한자리에서 만나볼 수 있다. 같은 기차에서 길을 잃은 두 신부의 모험을 그린 작품으로, 정체성과 가부장제라는 복잡한 주제를 유쾌하게 풀어낸 2025년 아카데미 국제 장편영화 부문 인도 공식 출품작 '뒤바뀐 신부들', 인도 남부 전통 의식을 배경으로 인간과 자연의 갈등을 다룬 액션 스릴러 '칸타타', 용서와 해방을 향한 여정을 통해 여성의 내면을 섬세하게 다룬 '쓰리 오브 어스' 등 6편을 선보인다. 영화제 시작을 알리는 개막식은 28일 오후 6시 30분 영화의전당 시네마테크관에서 열린다. 부산문화회관, 내달 12~13일 시립예술단 창작 칸타타 (부산=연합뉴스) 부산문화회관은 부산시립예술단 창작","link":"https://m.entertain.naver.com/movie/article/001/0015067141","retrieved":1732587499758},{"title":"'위키드' 파트2 인터미션 1년…2025년 11월 개봉 확정 [공식]","contents":"영화 '위키드'가 2025년 11월 '위키드' 파트 2로 찾아올 것을 예고했다. 26일 수입배급사 유니버설픽쳐스에 따르면 '위키드'가 속편인 '위키드 ' 파트 2 제작을 확정했다. '위키드'는 대한민국에서 전 세계 최초 개봉을 알리며 개봉 6일 연속 압도적 박스오피스 1위를 기록한 것에 이어, 북미 오프닝은 역대 브로드웨이 뮤지컬 원작 영화 중 최고 오프닝 스코어를 기록했다. 연일 계속되는 흥행에 힘입어 속편인 '위키드' 파트 2를 향한 기대감 역시 고조되고 있다. 제작 단계부터 파트 2 제작을 공식화한 것은 물론, 2025년 11월 개봉 시기까지 확정해 전 세계 팬들의 관심이 더욱 높아지고 있다. 영화 '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기. '위키드' 는 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/117/0003891359","retrieved":1732587499758},{"title":"정우성, 청룡영화상 참석 고심 중 “아직 불참 여부 안 정해졌다”[공식]","contents":"결혼 없이 아들을 본 정우성이 사생활 논란 여파가 거세짐에 따라 청룡영화상 참석을 고심 중이다. 11월 26일 소속사 아티스트컴퍼니에 따르면, 정우성은 오는 29일 열리는 제45회 청룡영화상 참석을 검토하고 있다. 관계자는 \"참석 여부를 두고 논의 중인 상황\"이라고 뉴스엔에 밝혔다. 정우성은 천만 영화 '서울의 봄'(감독 김성수)으로 남우주연상 후보에 올라있는 만큼 시상식에 참석할 예정이었으나, 모델 문가비가 출산한 아이의 친부가 정우성이라는 사실이 밝혀지며 논란의 중심에 섰다. 이런 가운데 '장기 연애 중인 비연예인 여자친구가 있다'는 설까지 제기되는 등, 사생활과 관련된 논란이 거세자 공식 석상에 나서는 것을 꺼리는 것으로 보인다. 한편, 정우성 소속사 아티스트컴퍼니는 지난 24일 \"문가비가 SNS를 통해 공개한 아이는 정우성의 친자가 맞다\"고 밝히며 \"아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것\"이라고 전했다. 문가비는","link":"https://m.entertain.naver.com/movie/article/609/0000925210","retrieved":1732587499758},{"title":"노윤서, '청설'과 함께 대만 간다 [공식]","contents":"배우 노윤서가 영화 '청설'의 대만 개봉과 함께 직접 현지 관객들을 만난다. 26일 배급사 플러스엠 엔터테인먼트는 \"청설이 12월 6일 대만 현지에서 개봉한다. 대만 작품을 리메이크한 작품 중 대만에서 개봉하는 한국영화는 최초\"라고 밝혔다. 이와 더불어 극 중 여름을 연기한 배우 노윤서가 오는 12월 7일과 8일, 직접 대만 현지에 방문해 관객들과 만남을 가질 예정이라고 전했다. 원작 감독 청펀펀과 제작자 초웅병이 전하는 친필 메시지도 공개됐다. 청펀펀 감독은 \"한국 버전 청설의 개봉을 축하합니다. 대박나세요!\"라고 응원 메시지를 전했고, 제작자 초웅병 역시 \"한국 제작사 무비락의 청설 리메이크작 개봉을 축하합니다. 작품성과 흥행성 모두를 얻으시길 바랍니다!\"라고 따뜻한 응원 멘트를 전했다. '청설'은 이번 대만 개봉을 시작으로 본격적인 글로벌 흥행 행보를 이어갈 전망이다. 홍콩, 일본, 마카오, 말레이시아, 필리핀, 싱가포르, 베트남, 태국, 인도네시아, 몽골 등에서도 개봉을 확정","link":"https://m.entertain.naver.com/movie/article/445/0000259841","retrieved":1732587499763},{"title":"Z세대 신드롬 '청설' 12월 6일 대만 개봉…원작 감독 응원편지까지","contents":"올가을 극장가에 청량한 설렘을 전하고 있는 영화 ‘청설’(감독 조선호)이 원작을 배출한 대만에서의 개봉을 확정했다. 이와 함께 대만에서 온 응원 편지도 공개했다. 올가을 극장가를 청량하게 물들인 영화 ‘청설’이 올겨울 대만 극장가에도 설렘을 전할 예정이다. 한국영화 박스오피스 1위, 예매율-박스오피스 역주행 등 놀라운 흥행 기록을 보여 주며 한국 박스오피스에 청량한 로맨스 신드롬을 불러일으켰던 ‘청설’이 오는 12월 6일(금) 대만 현지에서 개봉한다. 대만 작품을 리메이크한 작품 중 대만에서 개봉하는 한국영화는 최초라 이번 대만 개봉이 더욱 뜻깊다. 특히 이번 대만 개봉일에 맞춰 여름을 연기한 배우 노윤서가 오는 12월 7일(토)-8일(일) 직접 대만 현지에 방문, 대만 관객들과도 뜻깊은 만남을 가질 예정이다. 대만 개봉 소식과 함께 공개된 응원 편지 또한 시선을 모은다. 원작 감독 청펀펀과 제작자 초웅병이 전하는 친필 메시지는 영화 ‘청설’의 한국 개봉과 흥행을 축하하는 진심 어린","link":"https://m.entertain.naver.com/movie/article/018/0005893146","retrieved":1732587499763},{"title":"[단독]정우성, 결국 청룡영화상 불참...“사생활 노코멘트”","contents":"문가비 子 친부→일반인 연인 열애설→양다리 논란...사생활 이슈 여파 배우 정우성(51)이 모델 문가비(35)가 낳은 아들의 친부로 확인된데 이어 일반인 여성과 열애설까지 나오면서 결국 참석하려 했던 청룡영화상에 불참하기로 최종 확정했다. 26일 영화계에 따르면 정우성은 사생활 논란에도 오는 29일 열리는 청룡영화상에 예정대로 참석하려고 했으나, 재논의 끝에 불참하기로 했다. 정우성은 오는 29일 서울 영등포구 여의도 KBS홀에서 열리는 제45회 청룡영화상 시상식에 천만영화 ‘서울의 봄’으로 남우주연상 후보로 올라있다. 청룡영화상에 대한 애정이 각별한 정우성이라 지난 24일 터진 혼외자 논란에도 참석하려 했으나 25일 사생활 논란이 이어지면서 결국 마음을 접은 것으로 알려졌다. 전날 정우성은 아빠가 됐지만 아이 엄마(문가비)와 부부의 연은 맺지 않는다고 선을 그면서 여론이 갈렸고, 현재 일반인 연인과 장기 연애 중이라는 보도까지 나오면서 각종 루머가 생성되고 있는 상황이다. 정우성은","link":"https://m.entertain.naver.com/movie/article/009/0005402828","retrieved":1732587499763},{"title":"'빨간 열매' 정수현X김수정 감독, 학대피해 아동 위해 기부","contents":"배우 정수현과 감독 김수정이 영화 '빨간열매' 이름으로 학대피해아동 지원 사업에 기부했다. 영화 '빨간열매'는 주인공 유진(손수현 분)이 아버지(박성일 분)의 유골함에 나무를 심은 후, 나무로 환생한 아버지와 살아가는 이야기. 나무와 함께 밖에 나가게 된 유진은 나무로 환생한 어머니(김지영 분)를 산책 시키던 래하(정수현 분)를 우연히 만나게 된다. 2020년 경향일보 신춘문예 당선작인 동명의 소설(이유리 작)을 원작으로 한 '빨간열매'는 원작 소설을 읽었던 배우 정수현이 영화 제작을 기획한 후 김수정 감독과 제작까지 함께 한 38분 분량의 단편 영화다. 드라마 '시멘틱 에러'로 OTT플랫폼 왓챠에서 콘텐츠 1위를 하는 등 신드롬을 일으킨 김수정 감독이 연출을 맡아 화제를 모은 '빨간열매'는 여수국제웹페스트와 전북독립영화제에서 수상 및 초청되는 등 작품성을 인정을 받은 바 있다. 정수현과 김수정 감독은 영화제에서 받은 상금 전액을 학대를 받아 고통 받는 아동들의 심리치료를 돕는 '지","link":"https://m.entertain.naver.com/movie/article/108/0003285218","retrieved":1732587499767},{"title":"'위키드' 파트2 제작 확정…내년 11월 개봉","contents":"할리우드 영화 '위키드'가 내년 11월 파트 2를 개봉한다. 26일 유니버설 픽쳐스는 '위키드' 파트 2 제작을 확정했다고 밝혔다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 ‘엘파바’(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 ‘글린다’(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기다. 지난 20일 국내서 전 세계 최초 개봉했다. 26일 영화진흥위원회 영화관입장권통합전산망의 집계에 따르면 '위키드'는 지난 25일 5만 4902명의 관객을 동원하며 누적관객수 70만 5172명을 기록, 6일 연속 박스오피스 1위를 지켰다. '위키드'는 북미 오프닝은 역대 브로드웨이 뮤지컬 원작 영화 중 최고 오프닝 스코어를 기록하며 경이로운 흥행 신드롬을 이어가고 있다. 연일 계속되는 흥행 마법에 힘입어 속편인 &lt;위키드&gt; 파트 2를 향한 기대감 역시 고조되고 있다. 제작 단계부터 파트 2 제작을 공식화한 것은 물론, 20","link":"https://m.entertain.naver.com/movie/article/015/0005061477","retrieved":1732587499768},{"title":"10살때 겪은 남수단 내전 다큐로…고3이 아동권리영화제 대상","contents":"'영화로운 작음' 권예하 감독 \"일상 소중함 말하고 싶었다\" 10살 때 선교사인 부모와 아프리카 남수단에서 거주할 때 겪은 내전의 경험을 셀프 다큐멘터리로 제작한 고등학생이 국제아동권리 비정부기구(NGO) 세이브더칠드런의 '2024 아동권리영화제'(CRFF)에서 대상을 받았다. 26일 세이브더칠드런에 따르면 권예하 아동 감독(고등학교 3학년)이 연출한 '영화로운 작음'은 올해 아동권리영화제에서 심사위원 전원 만장일치로 대상 수상작에 선정됐다. 심사위원으로 참여한 배우 문소리는 \"솔직한 개인의 이야기가 쉽게 감상적으로 빠지기 쉬우나 이 작품은 그 길로 끝내 가지 않았다\"며 \"관객에게는 꽤 진한 감동을 남긴다\"고 평가했다. '영화로운 작음'은 권 감독의 남수단 거주 경험을 바탕으로 한 작품이다. 2016년 갑자기 남수단 내전을 겪게 되면서 당연하게 여겼던 일상을 잃어버린 이야기를 담아냈다. 다큐 속에는 그가 남수단에서 자라면서 보고 배운 것, 내전을 겪으면서 잃은 것, 내전으로 인해 발","link":"https://m.entertain.naver.com/movie/article/001/0015067051","retrieved":1732587499769},{"title":"[영동소식] 레인보우영화관, 다큐영화 '모래바람' 상영","contents":"충북 영동군의 레인보우영화관은 다큐멘터리 영화 '모래바람'(박재민 감독)을 오는 27일부터 2주간 격일로 1회차씩 상영한다고 26일 밝혔다. 이 영화는 여자 씨름을 주제로 한 작품으로, 5명의 여자 씨름 선수가 천하장사를 목표로 씨름판에서 고군분투하는 이야기를 담았다. 5명 중에 영동군청 여자씨름단의 임수정·양윤서가 있다. 제53회 로테르담국제영화제에 공식 초청됐고, 제6회 서울여성독립영화제 관객상과 제1회 남도영화제 작품상을 수상하며 개봉 전부터 작품성을 인정받았다. 현장과 영동레인보우영화관 홈페이지에서 예매가 가능하다. 문의는 레인보우영화관(☎043-743-7718)으로 하면 된다.","link":"https://m.entertain.naver.com/movie/article/001/0015067030","retrieved":1732587499770},{"title":"디즈니·픽사 '엘리오', 2025년 6월 개봉 확정…범우주적 상상력","contents":"디즈니·픽사가 2025년 6월 신작 '엘리오'(감독 매들린 샤라피안, 도미 시, 아드리안 몰리나)의 개봉을 확정했다. 월트디즈니 컴퍼니 코리아는 26일 이같이 알리며 '엘리오'의 티저 포스터와 2차 티저 예고편을 공개했다. '엘리오'는 외계 생명체들의 착오로 지구의 대표로 오해받은 평범한 소년 엘리오가 개성 넘치는 그들과 새로운 연대를 만들며 은하계에 닥친 거대한 위기를 헤쳐 나가는 이야기. '인사이드 아웃 2' 제작진과 '코코'의 각본가이자 공동 연출을 맡은 아드리안 몰리나 감독의 참여로 일찍이 주목받고 있다. 공개된 티저 포스터는 놀라운 상상력과 환상적인 비주얼로 관객들을 사로잡아온 디즈니·픽사의 장점이 한 컷에 모두 담겼다. 우주 생명체의 다채로운 모습은 디즈니·픽사의 범우주적 상상력과 함께 유려한 그래픽까지 담아내 흥미를 유발한다. 위풍당당한 포즈를 취한 엘리오가 지구의 대표로 등장, 모자처럼 쓰고 있는 물건의 정체가 무엇일지도 궁금증을 자극한다. 여기에 '온 우주가 기다려온","link":"https://m.entertain.naver.com/movie/article/421/0007928023","retrieved":1732587499772},{"title":"홍제동 참사 영화로 돌아온 곽경택 감독 \"'소방관'의 이야기되길\"[현장EN:]","contents":"핵심요약 영화 '소방관' 기자간담회…2001 홍제동 화재 참사 사건 실화 영화화 12월 4일 개봉 \"시나리오를 각색할 때도, 그리고 지금 순간까지도 머릿속에 가장 큰 물음표는 '과연 소방관들이 이 영화를 보고 본인들의 영화라고 인정해 줄까'이다. 소방관분들께서 '정말 우리 이야기를 열심히 잘해줬구나' '실제 현장에 들어갔을 때와 비슷하다'라는 말만 해주시면 난 내 소임을 다했다고 생각한다.\" _곽경택 감독 지난 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 당시 서울 서부소방서에 근무 중이던 소방관 6명의 목숨을 앗아가고 3명이 큰 부상을 당했다. 이른바 '홍제동 화재 참사 사건'이라 기억되고 있는 대형 참사가 곽경택 감독에 의해 '소방관'이라는 영화로 세상에 나올 준비를 마쳤다. 홍제동 화재 참사 사건을 시작으로 소방관들의 열악한 근무 환경과 처우가 알려진 바 있다. 오늘날 화마에 휩싸였던 곳을 중심으로 약 382m가량 되는 구간이 '소방","link":"https://m.entertain.naver.com/movie/article/079/0003962796","retrieved":1732587499773},{"title":"'하얼빈' 몽골·한국·라트비아 3개국 로케…100% 리얼리티 파란만장 여정","contents":"영화 ‘하얼빈’(감독 우민호)에서 파란만장한 독립군의 여정을 스크린으로 담기 위해 3개국 로케이션을 감행, 대한민국 대표 제작진들이 100% 리얼리티에 도전했다. 영화 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 영화 ‘하얼빈’은 몽골-라트비아-대한민국 3개국 글로벌 로케이션을 진행해 100% 리얼리티에 도전했다. 우민호 감독은 “독립군 영화를 촬영하면서 이들의 파란만장한 여정을 블루 스크린 앞에서 찍고 싶진 않았다. 실제 루트에 가깝게 촬영하면, 좀더 그들의 마음에 다가갈 수 있다고 생각했다”며 3개국 글로벌 로케이션을 결정한 계기를 밝혔다. 공개된 스틸에서는 몽골 사막이 주는 광활함, 라트비아의 근대 건물이 주는 웅장함, 대한민국 자연이 주는 장관을 확인할 수 있다. ‘하얼빈’에서 몽골은 만주로, 라트비아는 블라디보스토크로, 대한민국 글로벌 로케이션은 각종 전투씬 등의 배경으로 등장할 예정이","link":"https://m.entertain.naver.com/movie/article/018/0005893111","retrieved":1732587499774},{"title":"리메이크 영화 '청설', 대만에 역수출…12월 6일 현지 개봉","contents":"배우 홍경, 노윤서, 김민주 주연의 영화 '청설'이 대만에서 개봉한다. 한국영화 박스오피스 1위, 예매율-박스오피스 역주행 등 놀라운 흥행 기록을 보여 주며 한국 박스오피스에 청량한 로맨스 신드롬을 불러일으켰던 '청설'이 12월 6일 대만 현지에서 개봉한다. 대만 작품을 리메이크한 작품 중 대만에서 개봉하는 한국영화는 최초라 이번 대만 개봉이 더욱 뜻깊다. 특히 이번 대만 개봉일에 맞춰 여름을 연기한 배우 노윤서가 오는 12월 7일, 8일 직접 대만 현지에 방문, 대만 관객들과도 뜻깊은 만남을 가질 예정이다. 대만 개봉 소식과 함께 공개된 응원 편지 또한 시선을 모은다. 원작 감독 청펀펀과 제작자 초웅병이 전하는 친필 메시지는 영화 '청설'의 한국 개봉과 흥행을 축하하는 진심 어린 응원으로 가득해 마음을 훈훈하게 한다. 청펀펀 감독은 \"한국 버전 '청설'의 개봉을 축하합니다. 대박나세요!\"라고 응원 메시지를 전했고, 제작자 초웅병 역시 \"한국 제작사 '무비락'의 '청설' 리메이크작","link":"https://m.entertain.naver.com/movie/article/416/0000309628","retrieved":1732587499775},{"title":"'하얼빈' 우민호 감독, “독립군 여정, 블루스크린서 찍기 싫었다”…3개국 로케이션 스틸 공개","contents":"영화 '하얼빈' 제작진이 광대한 스케일의 로케이션 컷과 함께, 작품 속 독립군 여정의 묵직한 실제감을 예고했다. 26일 CJ ENM 측은 공식채널을 통해 영화 '하얼빈'의 글로벌 로케이션 스틸을 공개했다. 공개된 스틸에는 광활한 몽골사막과 근대건물의 웅장함이 살아있는 라트비아 등 해외와 함께, 한국의 대자연이 담겨있다. 영화의 핵심배경이 되는 1909년 하얼빈과 만주, 블라디보스토크 등의 실제감과 함께, 작품의 서사적 무게감을 더할 핵심요소로 비쳐 이목을 집중시킨다. 해당 장면배경들은 국내 최고의 촬영팀과 함께 할리우드 여러 작품에 참여한 XM2의 드론샷 등으로 담겨 영화 속 다양한 흐름으로 비칠 예정이다. 우민호 감독은 “독립군 영화를 촬영하면서 이들의 파란만장한 여정을 블루 스크린 앞에서 찍고 싶진 않았다. 실제 루트에 가깝게 촬영하면, 좀더 그들의 마음에 다가갈 수 있다고 생각했다”라고 말했다. 홍경표 촬영감독은 “실제 그 당시 만주, 연해주 등 해외에서 조국이 없이 떠돌았던","link":"https://m.entertain.naver.com/movie/article/030/0003260970","retrieved":1732587499777},{"title":"\"30분에 이걸 다 담아냈다고?\" 김남길 제작 '문을 여는 법' 관객들 사로잡은 키워드 3","contents":"배우 김남길과 KB국민은행(은행장 이재근)이 기획 제작한 영화 &lt;문을 여는 법&gt;(기획/제공: KB국민은행ㅣ기획/제작: 길스토리이엔티, 문화예술NGO 길스토리ㅣ감독: 박지완 허지예)이 개봉과 함께 관객들의 뜨거운 응원과 호평을 이끄는 키워드 3가지를 공개했다. #자립준비청년 지난 20일 개봉한 영화 &lt;문을 여는 법&gt;이 관객들의 뜨거운 응원과 지지를 얻고 있어 관심을 모은다. 영화 &lt;문을 여는 법&gt;은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 ‘하늘'이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화. 문화예술NGO 길스토리 대표 김남길과 KB국민은행이 자립준비청년들의 사회 첫걸음을 응원하고 사회적 관심을 독려하기 위해 함께 만든 &lt;문을 여는 법&gt;은 이 따뜻한 의미가 영화를 관람한 관객들에게도 전달되어 청년들을 향한 뜨거운 응원을 이끌고 있다. “자립청년분들이 사회에 첫발을 내딛는 그 순간, 어떻게 문을 열어야 하는지 길라잡이 역할을 해주는 좋은 단편","link":"https://m.entertain.naver.com/movie/article/109/0005202320","retrieved":1732587499778},{"title":"‘빨간열매’ 정수현&김수정 감독, 학대피해아동 기부 ‘훈훈’","contents":"배우 정수현과 감독 김수정이 영화 ‘빨간열매’ 이름으로 학대피해아동 지원 사업에 기부, 훈훈함을 전했다. 영화 ‘빨간열매’는 주인공 유진(손수현 분)이 아버지(박성일 분)의 유골함에 나무를 심은 후, 나무로 환생한 아버지와 살아가는 이야기다. 나무와 함께 밖에 나가게 된 유진은 나무로 환생한 어머니(김지영 분)를 산책 시키던 래하(정수현 분)를 우연히 만나게 된다. 2020년 경향일보 신춘문예 당선작인 동명의 소설(이유리 작)을 원작으로 한 ‘빨간열매’는 원작 소설을 읽었던 배우 정수현이 영화 제작을 기획한 후 김수정 감독과 제작까지 함께 한 38분 분량의 단편 영화이다. 드라마 ‘시멘틱 에러’로 OTT플랫폼 왓챠에서 콘텐츠 1위를 하는 등 신드롬을 일으킨 김수정 감독이 연출을 맡아 화제를 모은 ‘빨간열매’는 여수국제웹페스트와 전북독립영화제에서 수상 및 초청되는 등 작품성을 인정을 받은 바 있다. 또한 배우 정수현과 김수정 감독은 영화제에서 받은 상금 전액을 학대를 받아 고통 받는","link":"https://m.entertain.naver.com/movie/article/144/0001003241","retrieved":1732587499783},{"title":"대만 작품 리메이크 '청량 연애·홍경-노윤서 신드롬' '청설' 대만서 12월6일 개봉","contents":"‘청량 로맨스·연애’ 신드롬을 일으키며 주연 배우 홍경과 노윤서에게 단번에 ‘국민 첫사랑’이라는 별칭을 선사한 영화 ‘청설’이 대만 개봉을 확정지었다. 배급사인 플러스엠 엔터테인먼트는 ‘청설’이 12월 6일 대만 현지에서 개봉한다고 26일 밝혔다. 대만 작품을 리메이크한 작품 중 대만에서 개봉하는 한국영화는 이번이 처음이라 대만 개봉이 더욱 의미가 깊다. 특히 이번 대만 개봉일에 맞춰 여름을 연기한 배우 노윤서가 오는 12월 7~8일 직접 대만 현지에 방문해 대만 관객들과 만난다. 대만 개봉 소식과 함께 공개된 응원 편지 또한 시선을 모은다. 원작 감독 청펀펀과 제작자 초웅병이 전하는 친필 메시지는 영화 ‘청설’의 한국 개봉과 흥행을 축하하는 진심 어린 응원으로 가득해 마음을 훈훈하게 한다. 청펀펀 감독은 “한국 버전 ‘청설’의 개봉을 축하합니다. 대박나세요!”라고 응원 메시지를 전했고, 제작자 초웅병 역시 “한국 제작사 ‘무비락’의 ‘청설’ 리메이크작 개봉을 축하합니다. 작품성과","link":"https://m.entertain.naver.com/movie/article/011/0004419611","retrieved":1732587499784},{"title":"'스켈레톤 크루' 은하계를 배경으로 한 판타스틱 어드벤처..파이널 포스터 공개","contents":"디즈니+ 오리지널 시리즈 &lt;스켈레톤 크루&gt;가 스페이스 어드벤처 장르 특유의 거대한 스케일과 환상적인 비주얼로 가득한 파이널 포스터를 공개하며 기대감을 높였다. 포스터에는 미지의 은하계를 누비는 네 친구와 함께 이들이 마주할 독특한 캐릭터들이 등장해 궁금증을 자극한다. 특히 ‘조드 나 나우드’(주드 로)의 정체를 알 수 없는 미소는 긴장감을 더하며, 그는 아이들을 구해내는 동시에 베일에 싸인 존재로, 선악의 경계를 모호하게 만든다. 또 다른 매력적인 캐릭터 드로이드 ‘SM-33’(닉 프로스트)은 낡은 외관과 충성스러운 항해사로서의 역할로 시청자들에게 새로운 재미를 선사할 예정이다. 이 외에도 네 친구의 스승이자 사라진 아이들을 찾아 나서는 ‘파라’(케리 콘돈)를 비롯해 다양한 비주얼과 개성을 지닌 캐릭터들이 예고되며 스토리의 풍성함을 더하고 있다. &lt;스켈레톤 크루&gt;는 평화로운 행성에 살던 네 친구가 우연히 신비로운 물체를 발견하면서 시작된다. 은하계에서 길을 잃은 이들은 집으로 돌아가","link":"https://m.entertain.naver.com/movie/article/438/0000068951","retrieved":1732587499785},{"title":"'1승' 조정석, 송강호와 '관상' 이후 재회…라이벌 감독 카메오 활약","contents":"국내 최초 배구 소재 영화 ‘1승’(감독 신연식)이 송강호, 박정민, 장윤주 주연에 배구 스타들의 지원 사격으로 화제를 모으는 가운데, 믿고 보는 배우 조정석이 특별출연해 이목을 더욱 집중시킨다. 국내 최초 배구 영화 ‘1승’에 김연경 선수, 김세진, 신진식 감독까지 배구계 레전드들이 깜짝 출연해 화제를 모으는 가운데, 배우 조정석이 특별한 카메오 라인업에 가세했다. ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린다. 올해 드라마 ‘세작, 매혹된 자들’을 시작으로 영화 ‘파일럿’, ‘행복의 나라’, 넷플릭스 예능 ‘신인가수 조정석’, 그리고 ‘조정석 1집’ 앨범 발매까지 다방면으로 활약하며 열일 행보를 이어가고 있는 대세 배우 조정석. 유쾌한 에너지와 탄탄한 연기력으로 대중의 사랑을 받아온 그가 ‘1승’에서 ‘김우진’(송강호 분) 감독이 이끄는 ‘핑크스톰’의","link":"https://m.entertain.naver.com/movie/article/018/0005893066","retrieved":1732587499786},{"title":"픽사의 첫 시리즈 '드림 프로덕션'..  <인사이드 아웃> 속 또 다른 세계가 펼쳐진다","contents":"픽사의 첫 오리지널 시리즈인 &lt;드림 프로덕션&gt;이 12월 11일(수) 디즈니플러스에서 공개된다. 은 &lt;인사이드 아웃&gt; 시리즈의 주인공 ‘라일리’가 잠들면 그의 꿈 제작소에서 펼쳐지는 엉뚱하고 기발한 이야기를 담은 작품이다. 전 세계적으로 뜨거운 사랑을 받은 &lt;인사이드 아웃&gt; 세계관과 특별한 연결고리를 가진 이번 작품에 또 어떤 픽사만의 재기발랄함이 녹아들지 기대를 높인다. 공개된 메인 포스터는 &lt;인사이드 아웃&gt;의 다섯 감정 ​‘기쁨이’, ‘슬픔이’, ‘버럭이’, ‘소심이’, ‘까칠이’의 모습과 함께 개성 넘치는 새로운 캐릭터들의 모습이 담겨 시선을 사로잡는다.​​​​​ 이들은 ‘라일리’의 모든 순간에 함께 했던 특별한 ‘드림 팀’이자 &lt;인사이드 아웃&gt; 속 숨은 일등공신으로 이번 작품을 통해 보다 자세한 그들의 활약이 다뤄질 예정이다. “카메라~ 액션! 오늘 밤 최고의 꿈이 탄생한다!”라는 문구와 함께 ‘라일리’의 꿈을 만","link":"https://m.entertain.naver.com/movie/article/438/0000068949","retrieved":1732587499787}]}