{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"함익병 딸 \"강압적인 父…젓가락질 배우는 것도 공포였다\"","contents":"함익병 딸이 아버지와의 기억을 떠올렸다. 11일 오후 방송된 TV조선 예능 프로그램 '아빠하고 나하고'에서는 피부과 전문의 함익병과 딸 함은영 씨가 동반 출연해 눈길을 끌었다. 함익병 딸은 어린 시절을 회상하며 \"아빠가 강압적인 게 있었다. 뭘 잘못하면 혼난다는 느낌이 있었다\"라고 털어놨다. 함익병이 \"무서워하는 건 중요하지 않다는 거야. 작은 동기 부여라도 돼서 조금 더 나은 내일이 될 수 있다면, 내 할 일은 다한 거지\"라며 의견을 굽히지 않았다. 딸은 \"아빠가 늘 화가 나서 집에 들어오는 느낌이었어. '난 치열하게 살고 왔는데, 너희 하루 종일 뭐했니?' 이런 느낌\"이라고 재차 설명했다. 그는 \"집안 분위기가 진짜 살벌했다. 남동생한테는 훨씬 더 강압적이었다. 동생은 저보다 섬세한 사람이라 더 힘들었을 거다. 너무 무섭고, 불편하고, 피하고 싶었다. 아빠의 모토는 '될 때까지 말한다' 이거다\"라고 밝혔다. 특히 아빠를 향해 \"젓가락질 가르쳐 준 거 기억나?\"라더니 \"젓가락질 배","link":"https://m.entertain.naver.com/now/article/421/0007786286","retrieved":1726067325574},{"title":"정숙 \"경수, 죽여버리고 싶다…머리 아득해져\" 쌈 오배송에 '분노' (나는 솔로)[종합]","contents":"22기 정숙이 경수의 '쌈 오배송'에 분노했다. 11일 방송된 SBS Plus와 ENA '나는 SOLO'에서는 앞서 첫 데이트에서 일어난 '매운 쌈 배송사고'를 수습하려고 안간힘을 쓰는 경수의 고군분투가 펼쳐졌다. 이날 데프콘은 '쌈 오배송 논란'을 언급하며 \"아무에게도 말하지 않았다면 본인한테도 말하지 않는 것이 낫다고 생각한다\"고 말했고 송해나는 \"일찍이라도 했어야 했고 정숙이 행복해했던 만큼 몰려올 후폭풍을 걱정해야 한다\"고 우려했다. 앞서 경수는 첫 데이트에서 현숙 대신 정숙에게 호감의 표현인 ‘매운 쌈’을 잘못 배달했다. 이에 경수는 영자를 불러 고민상담을 했고 영자는 \"그냥 해명하려고 하지 마라. 가만히 바람이 분 것처럼 마음이 변했다고 생각하게\"라고 조언했다. 경수는 \"자존감 안 떨어지게끔 말씀을 잘 드려야 하는데 어쨌든 누군가의 마음을 지핀 것처럼 될 수 있으니까. 죽을 것 같다. 정말로\"라며 이러지도 저러지도 못하는 상황에 빠졌다. 그러나 돌싱녀들의 화두는 '쌈 배송","link":"https://m.entertain.naver.com/now/article/311/0001770754","retrieved":1726067325576},{"title":"'흑백요리사' 지금껏 본 적 없는 치열한 스포츠 같은 요리 서바이벌 탄생","contents":"오는 9월 17일 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'에서 재야의 고수 흑수저 셰프들과 유명 요리사 백수저 셰프들이 대격돌한다. 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁 〈흑백요리사: 요리 계급 전쟁〉이 11일 심사위원 백종원, 안성재와 김학민 PD, 김은지 PD가 참석한 가운데 제작발표회를 성황리에 개최했다. 김학민 PD는 “〈흑백요리사: 요리 계급 전쟁〉은 실력이 있지만 자신을 증명을 하지 못한 무명 요리사와 자신의 실력을 증명한 유명 요리사가 요리 대결을 하면 누가 이길까에서 시작했다” 라면서 “흑수저와 백수저의 격돌이 벌어질 것”이라고 치열한 요리 계급 전쟁을 예고했다. 김은지 PD는 “계급 전쟁이라는 콘셉트가 차별점”이라면서 “요리 계급 전쟁으로 예상하지 못한 결과와 저희만의 특별한 서사가 완성됐다”라고 자신했다. 김은지 PD는 “대한민국 요리","link":"https://m.entertain.naver.com/now/article/016/0002361958","retrieved":1726067325577},{"title":"‘나는 솔로’ 22기 영식, 자신 선택하지 않은 정숙에 “얼굴만 보냐”","contents":"‘나는 솔로’ 22기 영식이 정숙에 대한 속상함을 털어놨다. 11일 방송된 SBS Plus, ENA ‘나는 솔로’에서는 출연자들에게 정숙에 대한 이야기를 하는 영식의 모습이 그려졌다. 이날 영숙은 “다들 각성해야 할 것 같다. 이틀 차 저녁이 끝나가는데 왜 1대 1 대화를 안 끌고 나가냐”며 남성 출연자들의 적극성을 지적했다. 앞서 자신이 아닌 경수를 선택한 정숙에게 “실망했다”고 했던 영식은 “실망해도? 실망하면 왜 데리고 가냐. 안 데리고 간다. 나도 자존심이 있는 사람이다”라고 속상함을 토로했다. 이를 들은 상철이 “기회를 만들면 되지 않냐”고 하자 영식은 “어제 네 명, 오늘 네 명. 거기에 다 들어가 있다. 짜증난다. 왜 저기에 휩쓸리냐. 얼굴만 보냐. 그럼 난 패스다”라며 정숙이 외모만으로 상철과 경수를 선택했다고 추측했다. 한편 ‘나는 솔로’는 매주 수요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005364471","retrieved":1726067325578},{"title":"'고생 전문' 손현주, 이유 있는 선택 '유어 아너'[TF인터뷰]","contents":"'유어 아너'에서 김명민과 대립…섬세한 열연 눈길 고생의 길을 택한 이유 매번 고생할 것을 알면서도 쉽지 않은 길을 자처한다. 고된 촬영이었음에도 극 중 캐릭터에 온전히 녹아들며 시청자들에게 인물이 지닌 감정을 고스란히 전달한다. 배우 손현주가 왜 존경받을 수밖에 없는지를 보여준 '유어 아너'다. 최근 손현주는 서울 마포구에 위치한 누리꿈스퀘어에서 &lt;더팩트&gt;와 만나 지니TV '유어 아너'(극본 김재환, 연출 유종선) 관련 인터뷰를 진행했다. '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 손현주는 극 중 평생을 법 아래 한 점 부끄러움 없이 살아온 판사 송판호를 연기했다. 송판호는 하루아침에 살인자가 된 아들 송호영(김도훈 분)을 살리기 위해 사건을 은폐하는 인물이다. 작품은 공개까지 여러 우여곡절을 겪었다. 당초 지난해 촬영돼야 했던 '유어 아너'이지만 여러 요인으로 인해 계속해","link":"https://m.entertain.naver.com/now/article/629/0000321169","retrieved":1726067325579},{"title":"박재범, 은퇴 보류→'팔로워 580만' SNS 탈퇴 이유 \"새롭게 시작\"(라스) [별별TV]","contents":"가수 박재범이 은퇴 계획을 보류하며 향후 계획을 밝혔다. 11일 방송된 MBC '라디오스타'에는 채정안, 박재범, 김해준, 장동선이 출연하는 '신들린 관리' 특집으로 꾸며졌다. 4년 만에 '라디오스타'에 출연한 박재범은 \"제가 4년 전에 은퇴 계획을 말한 바 있는데 당분간은 어렵다\"며 \"은퇴는 생각 중이다. 박수 칠 때 떠나고 싶은 마음이다. 회사도 차리면서 혼자 해야 할 일이 많아지니까 꾸역꾸역 버틴다는 느낌이 들었다. 더 이상 무리하게 일하고 싶진 않다. 새로 시작하는 회사에서 큰 역할을 맡고 있고, 당분간은 은퇴하고 싶진 않다. 박재범은 몸매 관리 비법에 대해 \"초등학생 때부터 어머니가 다이어트 비디오를 따라 했던 기억이 있다. 저도 어셔를 좋아했는데 복근을 보고, 초등학생 6학년 때부터 운동을 시작했다. 그때부터 운동을 꾸준히 해왔다. 운동하는 걸 되게 좋아한다. 러닝도 하고, 격투기도 한다\"고 밝혔다. 몸매 관리보다 회사 관리에 열중하고 있다며 \"모어비전을 새롭게 설립해서","link":"https://m.entertain.naver.com/now/article/108/0003265309","retrieved":1726067325581}]}