{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'Culinary Class Wars' aims to cast Gordon Ramsay as show's team looks toward season two","contents":"Netflix Korea's “Culinary Class Wars” is already working on its future cast as the survival show eyes global culinary stars for season two, according to the creative team on Tuesday. They’ve already compiled a list of potential chefs they want to cast, one of them being British star chef Gordon Ramsay. “We expect casting will be easier for the next season and will actively take on viewers’ comments to create a show that can receive even more love,” co-producer Kim Hak-min told the local press at","link":"https://m.entertain.naver.com/now/article/640/0000060192","retrieved":1728983359897},{"title":"'전현무와 결별' 한혜진, 경험담인가…\"관심 갈구하는 연인 싫어\" ('연참')","contents":"관심을 갈구하는 관종력 만렙 남자친구와의 연애가 지친다는 고민녀의 사연이 소개된다. 오늘(15일) 밤 10시 30분에 방송되는 KBS JOY '연애의 참견' 246회에서는 작은 술집을 운영하는 동갑내기 남자친구와 6개월째 연애 중인 31살 직장인 고민녀의 사연이 공개된다. 태생이 남에겐 관심이 1도 없는 고민녀와는 달리 남자친구는 관심을 갈구하는 댕댕이 그 자체인 사람이라고 소개한다. 바쁜 고민녀가 메신저를 보지 않음에도 1시간 동안 끊임없이 연락하던 남친. 자신이 출근했을 시간임에도 아무런 연락이 없다며 고민녀에게 무관심하다며 서운함을 토로하기도 한다. 답 없는 메신저에 계속해서 연락을 남긴 남친을 보며 한혜진은 “싫어하는 스타일을 찾은 것 같다”라며 “관심을 주는 편임에도 갈구하는 사람은 싫다”라고 말하며 곽정은은 “이미 질렸다”라고 선언하기도 한다. 여기에 주우재는 “나라면 변기 사진 보낼 것”이라며 관심을 바라는 남자친구에 대해 “피곤하다”라고 말한다. 그러던 어느 날, 주우","link":"https://m.entertain.naver.com/now/article/312/0000684777","retrieved":1728983359897},{"title":"신성, 또 사고 쳤다…동료들 걱정에도 \"못 빠져나와\" ('한일톱텐쇼')","contents":"신성이 희대의 ‘왕풍선 쇼’로 또 한 번 사고를 친다. 15일 방송되는 MBN ‘한일톱텐쇼’ 21회에서는 한국과 일본의 대표 주자들이 몸 던진 쇼타임을 펼치는 ‘한일 위대한 쇼’ 특집이 담긴다. MC 대성은 강남과 불꽃 마스터로 변신, 화려한 ‘불꽃쇼’로 오프닝을 열어 모두의 시선을 자극한다. 최근 유튜브채널 ‘지니 왜 저래’를 오픈한 후 세상의 온갖 잡기술 섭렵에 나서고 있는 손태진은 에녹과 함께 인라인스케이트를 타고 무대에 나타나 모두를 경악하게 한다. 더욱이 손태진과 에녹은 인라인스케이트를 탄 채 무대 위를 휘저으며 ‘사랑의 불시착’을 부르고, 그와 중에 손태진은 현란한 스케이트 기술로 ‘롤러장 좀 다녀본 오빠’의 포스를 발산한다. 반면 의외로 아슬아슬한 모습을 보이던 에녹은 무대 직후 갑자기 MC 대성을 향해 “사랑해”라고 외치며 무릎을 꿇는 모습으로 폭소를 자아낸다. 손태진의 화려한 기술은 어떨지, 에녹과 대성 사이에 무슨 일이 벌어진 것인지 궁금증을 높인다. ‘황금 막내’","link":"https://m.entertain.naver.com/now/article/312/0000684776","retrieved":1728983359897},{"title":"문소리, '정년이' 서사 채운다…묵직한 존재감","contents":"‘정년이’ 문소리의 묵직한 존재감이 시청자를 사로잡았다. 문소리는 tvN 새 토일드라마 ‘정년이’에서 찬란했던 과거를 외면한 채 갯벌 일을 하는 아낙네 서용례 역으로 출연해 몰입을 더했다. 서용례(문소리 분)는 둘째딸 정년이(김태리 분)가 소리를 하겠다는 말에 감당하지 못하고 까무러치는 모습으로 눈물을 자아냈다. 또 그는 뜻을 굽히지 않는 정년이에게 일부러 모질게 대하는 모습으로 모정을 드러냈다. 서용례의 까슬한 얼굴과 애달픈 눈빛, 표정, 목소리는 처절함을 더했다. 서용례 캐릭터에 완전히 녹아든 문소리는 정교한 감정 표현을 통해 몰입감을 더하고 있다. 그간 문소리는 세상의 편견에 맞선 강인한 캐릭터는 물론 평범한 삶을 살아가는 소시민까지 탄탄한 연기 내공으로 소화해 냈다. 서용례로서 그려낼 문소리의 감정 연기가 기대를 자아낸다. ‘정년이’ 는 매주 토, 일요일 오후 9시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/018/0005859761","retrieved":1728983359897},{"title":"전유진-린, 심수봉 ‘백만송이 장미’ 커버 듀엣 무대…하모니에 기립","contents":"‘한일톱텐쇼’. 사진 | 크레아 스튜디오 MBN ‘한일톱텐쇼’ 전유진과 린이 심수봉의 ‘백만송이 장미’ 커버 무대로, 현장의 기립 박수를 터트린다. MBN ‘한일톱텐쇼’는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K-팝, J-팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 ‘음악 예능 쇼’다. 15일(오늘) 오후 10시 방송될 MBN ‘한일톱텐쇼’ 21회에서는 한국과 일본의 대표 주자들이 몸 던진 쇼타임을 펼치는 ‘한일 위대한 쇼’ 특집이 담긴다. 이와 관련 ‘한일 위대한 쇼’ 무대를 위해 듀엣을 결성한 전유진과 린이 ‘백만송이 장미’를 선곡, 세계 콰이어 대회 금메달 4관왕 하모니즈와 황홀한 하모니를 만들어내는 것. 먼저 전유진과 린은 무대 위에 선 채 감정을 고르는 듯한 모습으로 모두의 시선을 집중시킨다. 이어 린이 조근조근 울림 있는 목소리로 선창에 나서고, 무대를 휘감으며 퍼지는 린의 목소리가 현장의 감탄을 이끈다. 여기에 전유진의 감미로운 목소리","link":"https://m.entertain.naver.com/now/article/468/0001100254","retrieved":1728983359897},{"title":"'코미디 리벤지' 박세미, \"내 번호 지워줘\" 소감 한마디","contents":"개그우먼 박세미가 '코미디 리벤지' 소감을 밝혔다. 박세미는 15일 본인 채널을 통해 '코미디 리벤지'를 함께 했던 '헬로 키티'멤버인 임우일, 김해준과 함께 찍은 여러 장의 사진을 게재했다. \"비록 과정은 험난했지만 당신들과 한 팀이어서 행복했어요\"라며 '코미디 리벤지'의 소감을 짧게 밝혔다. 이어 \"#내번호지워줘. 아이돌에서 민두가 되기까지.. 영상으로 확인해주세요\"라는 문구를 남겨 궁금증을 자아낸다. 사진 속 박세미는 양갈래 머리는 물론 얼굴에 큐빅까지 붙히는 등 상큼한 면모를 뽐내고 있고, 임우일과 김해준 역시 밝은 헤어컬러와 피스를 이용해 '아이돌'스러운 모습을 보인다. 하지만 함께 올린 마지막 사진에는 박세미가 민머리로 변신하면서 폭소를 불러일으킨다. 한편 임우일, 김해준, 박세미가 출연한 '코미디 리벤지'는 '코미디 로얄' 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 프로그램이다. 오는 15일 넷플릭스를 통해 전 세계에 공개되었다. 사","link":"https://m.entertain.naver.com/now/article/311/0001783535","retrieved":1728983359897},{"title":"‘벌거벗은 세계사’ 중국 숨겨진 해양 잔혹사 조명…출연진 깜짝","contents":"'벌거벗은 세계사'가 중국의 숨겨진 해양 잔혹사를 벌거벗긴다. 10월 15일 방송되는 tvN ‘벌거벗은 세계사’(연출 김형오, 이윤호, 서용석) 173회에서는 유럽보다 앞서 세계 바다를 누빈 해상 강국 중국의 흥망성쇠를 파헤친다. 이를 위해 고려대학교 역사교육과 조영헌 교수가 강연자로 나선다. ‘상하이 격동의 150년’, ‘청나라 마지막 황제 푸이’ 편 등을 통해 복잡한 중국사를 알기 쉽게 전달해 준 조 교수는 이날 강의에서 중국의 숨겨진 해양 잔혹사를 낱낱이 벌거벗길 예정이다. 조영헌 교수는 세계 최초로 바닷길을 개척하며 위상을 떨친 중국의 이야기를 자세히 들려준다. 아메리카 대륙을 발견한 콜럼버스보다 무려 80여 년 앞서 바다를 지배, 40여 개 국가들과 교류하면서 세계 패권 국가로 군림한 과정을 흥미진진하게 풀어낸다. 중국 해양 원정대의 어마어마한 규모에 출연진들은 놀라움을 금치 못하기도. 조 교수는 바다의 선구자 중국이 돌연 바닷길을 닫은 사연도 공개한다. 대운하 건설이 남긴","link":"https://m.entertain.naver.com/now/article/609/0000909471","retrieved":1728983359897},{"title":"'흑백요리사' PD \"셰프들 불화·각본 NO…안유성 방출 논란은\" 솔직 언급 [인터뷰 종합]","contents":"'흑백요리사' 제작진이 대본설부터 불화설, 방출 논란, 가혹 미션 등 다양한 시청자들의 우려에 솔직히 답했다. 15일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 시리즈 '흑백요리사'를 연출한 김학민 PD, 김은지 PD, 모은설 작가와 엑스포츠뉴스가 만났다. '흑백요리사: 요리 계급 전쟁'은 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 담았다. 넷플릭스가 한국에서 선보인 예능 최초로 3주 연속 넷플릭스 글로벌 TOP 10 TV 비영어 부문 1위를 기록한 '흑백요리사'는 공개 직후 백종원과 안성재의 심사부터 흑수저, 백수저의 계급 대전 등 많은 인물과 프로그램 미션, 메뉴 등이 화제성을 싹쓸어 영향력을 과시, 시즌2 제작까지 확정했다. '흑백요리사'는 인기만큼 관심도, 우려도 많이 받았다. 특히 22명의 진출자, 8명의 진출자가 정확히 흑수저 반, 백수저 반으로","link":"https://m.entertain.naver.com/now/article/311/0001783533","retrieved":1728983359897},{"title":"신재하, 전국 모의고사 상위 1.2%…\"굉장히 유능한 막내\" (지닦남)[종합]","contents":"‘지구를 닦는 남자들’에 출연한 배우 신재하의 '엄친아' 면모가 드러났다. MBC ‘지구를 닦는 남자들‘(지닦남)이 15일 오후 9시 MBC와 에이앤이코리아의 라이프타임에서 동시 첫 방송한다. ‘지구를 닦는 남자들’은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램이다. 소비를 줄이는 것이 쓰레기를 줄이는 것이라 외치는 '쓰레기 아저씨' 김석훈의 세계관에서 아이디어를 얻어 기획됐다. 2024년 KCA 한국방송통신전파진흥원 제작 지원 선정작으로 '쓰레기 아저씨' 김석훈과 함께 '세상 깔끔남' 권율, '중고 마니아' 임우일, '황금 막내' 신재하, '오지 전문 유튜버' 노마드션의 몽골 오지 여행기를 담는다. 신재하는 15일 서울 마포구 상암 MBC에서 진행한 MBC ‘지구를 닦는 남자들‘ 제작발표회에서 \"데뷔하고 나서 첫 예능이기도 하고 여행 예능을 하는 게 버킷리스트 중 하나였다. 그걸 이루게 해주신 MBC와 김경희 PD님에게 감사하다\"라며 너스레를","link":"https://m.entertain.naver.com/now/article/311/0001783532","retrieved":1728983359897},{"title":"‘미스트롯3’ 美 LA를 울린 감동의 밤","contents":"‘미스트롯3’의 트롯요정들이 LA에서 5개월 투어의 피날레를 장식했다. ‘미스트롯3’ TOP7과 염유리는 지난 14일(현지시각 13일 밤) 미국 LA 슈라인오디토리움에서 6천 관객을 가득 채우며 콘서트 투어의 대미를 완성했다. 지난 5월 서울을 시작으로 부산, 대전, 울산, 대구, 성남, 인천, 창원, 광주, 춘천, 천안, 진주 등 전국 곳곳을 순회하는 대장정의 화려한 마침표다. TOP7 멤버 정서주, 배아현, 오유진, 미스김, 나영, 김소연, 정슬과 염유리는 LA에서 뜨거운 환대 속에 바쁜 일정을 소화했다. 지난 10일 출국해 현지 라디오코리아 생방송 출연과 KTP 팬사인회, 인터컨티넨탈호텔에서 디너 갈라쇼 등으로 현지 팬들과 교감했다. 본공연은 점점 업그레이드된 트롯요정들의 완성형 무대였다. 진선미, 트롯엔젤, 트롯걸스 등 신선하고 새로운 조합으로 다양한 유닛을 결성하며 빛을 냈다. 정슬은 ‘I Have Nothing’, 염유리는 ‘My Heart Will Go On’, 정서주는","link":"https://m.entertain.naver.com/now/article/144/0000994519","retrieved":1728983359902},{"title":"TXT·에스파·아이브·제베원 등, 2024 마마 어워즈 출격확정…1차 퍼포머 공개","contents":"투모로우바이투게더와 에스파, 아이브, 제로베이스원 등 글로벌 K팝 대세들이 '2024 MAMA AWARDS(마마 어워즈)' 무대를 화려하게 장식한다. 15일 CJ ENM 측은 공식채널을 통해 '2024 MAMA AWARDS(마마 어워즈)' 1차 퍼포밍 아티스트 라인업을 공개했다. 공개된 라인업에는 총 9팀의 아티스트들이 이름을 올렸다. 우선 데뷔곡 'Magnetic' 신드롬의 아일릿(ILLIT), 첫 싱글 '데뷔'(Debut)로 글로벌 활약을 시작한 하이브-게팬 걸그룹 KATSEYE(캣츠아이), 데뷔 1주년의 '라이징 대세' 라이즈(RIIZE) 등 신예 아티스트들의 면면이 눈길을 끈다. 또한 세 번째 월드투어 '워크 더 라인'로 압도적 퍼포먼스를 과시한 엔하이픈(ENHYPEN), 지난달 도쿄돔 전석매진 공연 기록의 아이브(IVE), 일본 오리콘 내 '해외 아티스트 최초 10개 앨범 연속 주간 1위' 기록의 투모로우바이투게더(TOMORROW X TOGETHER) 등 폭발적인 퍼포먼스","link":"https://m.entertain.naver.com/now/article/030/0003247637","retrieved":1728983359902},{"title":"김소연, 19금 성인용품 공부한 보람 있네…'정숙' 던져버리고 성공 조짐[TEN스타필드]","contents":"《김지원의 까까오톡》 까놓고, 까칠하게 하는 오늘의 이야기. 김지원 텐아시아 기자가 연예계 이슈를 까다로운 시선으로 비평합니다. 김소연이 성인용품에 대해 공부한 보람이 있었다. 성인용품 방문 판매를 소재로 한 김소연의 출연작 JTBC 드라마 '정숙한 세일즈'가 시청자에게 호평을 얻고 있는 것. 금기를 건드리는 아슬아슬함에 더해 재치 있는 연출과 맛깔스러운 연기가 어우러진다는 평가다. '정숙한 세일즈'는 성(性)이 금기시되던 시절, 1992년 한 시골 마을에서 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 이야기를 그리는 작품이다. 지난주 주말 첫 방송을 시작해, 시청률(닐슨코리아 전국) 1회 3.9%, 2회 4.5%의 상승세를 기록했다. 아직 2회차밖에 방송되지 않았지만 시청자들은 관심 있게 지켜보고 있다. 성인용품 방판이라는 소재에 놀라고, 저급하지 않되 유쾌한 전개에 또 놀란다. 굳이 하지 않아도 될 '삐'처리와 모자이크는 오히려 시청자들의 호기심을 자극하기도 한다. 시","link":"https://m.entertain.naver.com/now/article/312/0000684767","retrieved":1728983359902},{"title":"이채연, 슬기와 여전히 우정 ing... 전시회 응원까지","contents":"이채연이 레드벨벳 멤버 슬기의 전시회에 방문했다. 전 아이즈원 멤버 이채연은 14일 본인의 인스타그램을 통해 레드벨벳 멤버 슬기의 전시회에 방문했음을 드러냈다. 이채연은 \"언니의 시선이 가득 담긴, 그리고 그 모습을 담은 사진전에 초대해주셔서 너무나 감사합니다\"며 \"들어가자마자 왼쪽에 있는 방 안에서 틀어주는 영상이... 좋았어요. 작가님 고생하셨습니다\"라고 사진전에 대한 감상평 및 승기를 향한 응원의 멘트를 남겼다. 사진 속 이채연과 슬기는 전시된 사진 앞에서 어깨를 나란히 붙인 채 다정한 투샷을 보였다. 이채연은 슬기와의 투샷을 비롯해서 슬기의 첫 필름 사진전 작품 일부를 함께 게재했다. 이에 누리꾼들은 \"두 사람 우정 항상 응원해. 채연이도 개인 사진전 어때?\", \"슬기 사진전 다녀왔구나. 보이는 사진들이 감각적이다\", \"즐거운 시간 보냈네\"라는 다양한 반응을 보였다. 사진 = 이채연 인스타그램","link":"https://m.entertain.naver.com/now/article/311/0001783528","retrieved":1728983359902},{"title":"'강매강'으로 돌아온 김동욱 \"자존심 내려놓고 웃어주세요\"","contents":"'조장풍' 이후 5년 만의 코미디…독특한 형사 동방유빈 연기 \"'이 장면에서 웃음이 나와서 자존심이 상한다'는 반응이 있던데, 그런 얘길 들으면 통쾌한 기분이죠. 자존심을 내려놓고 봐주세요. 굳이 작품이랑 싸우려 하지 마시고요.\" 배우 김동욱은 최근 반환점을 돈 디즈니+ 오리지널 시리즈 '강매강'(강력하진 않지만 매력적인 강력반)에 대한 시청자들의 반응을 두고 이야기를 나누다가 이렇게 말하며 환한 미소를 지었다. 김동욱은 이 드라마에서 이름부터 말투, 뛰어가는 동작, 행동거지까지 살짝 나사가 풀린 듯 독특하면서도 경찰 내에서 손꼽히는 엘리트 동방유빈 역할을 맡아 코믹 연기를 선보였다. 15일 서울 종로구의 한 카페에서 드라마 공개 기념 인터뷰를 위해 기자들을 만난 김동욱에게 '강매강' 촬영 소감과 뒷이야기를 들어봤다. 김동욱이 코미디에 출연한 것은 MBC 연기대상 대상, 코리아 드라마어워즈 남자 최우수연기상, 서울 드라마어워즈 남자 연기자상 등 여러 상을 안겨준 '특별근로감독관 조장","link":"https://m.entertain.naver.com/now/article/001/0014984914","retrieved":1728983359903},{"title":"“대박!” 정보공개 2차 쇼크 (돌싱글즈6)","contents":"MBN ‘돌싱글즈6’의 돌싱남녀 10인이 ‘돌싱 하우스’ 입소 3일 차 밤, 정보공개로 인해 또 한 번 충격에 휩싸인다. 17일(목) 밤 10시 20분 방송하는 MBN ‘돌싱글즈6’ 6회에서는 ‘비밀도장 데이트’를 모두 마치고 모인 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 각자의 나이와 직업을 오픈하는 ‘정보공개’ 직후 ‘멘붕’에 빠지는 현장이 공개된다. 이날 스튜디오 MC 이지혜는 ‘정보공개’가 시작되기 전, “출연자 중 정명이 과거 ‘걸그룹 출신’이라는 사실이 방송 전부터 알려졌는데, 현재는 무슨 일을 하고 있는지 무척 궁금하다”며 관심을 보인다. 은지원은 “나이 공개로 인해 모든 출연자들이 ‘멘붕’에 빠졌다고 들었다”고 귀띔해 궁금증을 높인다. 잠시 후, 10인은 차례로 나이를 밝히는데, 상상을 초월하는 ‘동안’의 소유자들이 속출해 모두를 소름돋게 만든다. 급기야 “무조건 막내일 것”이라고 예측한 인물이 ‘앞자리 4’라는 나이를 밝히자 전원 “거짓","link":"https://m.entertain.naver.com/now/article/144/0000994515","retrieved":1728983359903},{"title":"'페이스미' 이민기, 범죄 피해자 재건 성형…한지현과 공조할까","contents":"‘페이스미’ 이민기와 한지현의 예상치 못한 만남이 눈길을 끈다. 오는 11월 6일 첫 방송 예정인 KBS2 새 수목드라마 ‘페이스미’는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 15일 공개된 2차 티저는 “여긴 미용 성형 전문 병원입니다. 재건 성형은 안 해요”라고 단호하게 말하는 차정우(이민기 분)의 등장으로 시작한다. 이어 강력계 형사 이민형(한지현 분)은 범인을 잡기 위해 날 선 눈빛을 장착하고 독기 가득한 면모를 발산, 정우와는 상반되는 모습으로 흥미를 자극한다. 그런가 하면 정우가 다니는 성형외과의 대표원장 김석훈(전배수 분)은 기자들 앞에서 범죄 피해자 의료 지원을 할 것을 공공연하게 알리고, 정우는 이를 전혀 몰랐다는 듯 놀란다. 감정적으로 다가오는 환자들에게 칼같이 선을 긋는 정우는 석훈의 지시에 따라 범죄 피해자 재건 성형을 맡게 되면서 변환점을 맞는다. 정우와 민형의 만남은 극","link":"https://m.entertain.naver.com/now/article/018/0005859742","retrieved":1728983359903},{"title":"‘페이스미’ 한지현, 이민기와 손잡고 진실 좇는다","contents":"이민기와 한지현의 예상을 뒤엎는 만남을 담은 ‘페이스미’ 2차 티저 영상이 공개됐다. 11월 6일 첫 방송 예정인 KBS2 새 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 공개된 2차 티저는 “여긴 미용 성형 전문 병원입니다. 재건 성형은 안 해요”라고 단호하게 말하는 차정우(이민기 분)의 등장으로 시작한다. 이어 강력계 형사 이민형(한지현 분)은 범인을 잡기 위해 날 선 눈빛을 장착하고 독기 가득한 면모를 발산, 정우와는 상반되는 모습으로 흥미를 자극한다. 그런가 하면 정우가 다니는 성형외과의 대표원장 김석훈(전배수 분)은 기자들 앞에서 범죄 피해자 의료 지원을 할 것을 공공연하게 알리고, 정우는 이를 전혀 몰랐다는 듯 놀란다. 감정적으로 다가오는 환자들에게 칼같이 선을 긋는 정우는 석훈의 지시에 따라 범죄 피해자 재건 성형을 맡게 되면서 변환","link":"https://m.entertain.naver.com/now/article/009/0005379702","retrieved":1728983359903},{"title":"‘아야네♥’ 이지훈 딸, 벌써 눈이 얼굴의 반 “어쩜 이리 잘 웃나”","contents":"뮤지컬 배우 이지훈이 딸을 향한 애틋한 부성애를 드러냈다. 이지훈은 10월 15일 개인 소셜미디어에 \"터미타임 이 정도는 껌이죠? 어쩜 이렇게 잘 웃나 우리 딸. 많은 사람에게 기쁨 주는 행복전도사가 되길 드디어 오늘 온다 아싸 자기야 혼자 루루 보느라 고생했어요 보고싶다 많이\"라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 이지훈이 45세 늦은 나이에 얻은 귀한 딸의 모습이 담겼다. 신생아들이 목을 가누는 연습을 하는 터미 타임을 하면서 밝게 웃고 있는 모습. 부부의 뚜렷한 이목구비를 닮아 인형 같은 비주얼을 자랑해 시선을 모은다. 팬들은 \"너무 사랑스러워요\", \"보기만 해도 에너지가 생기는 기분\" 등의 반응을 보였다. 한편 이지훈과 아야네는 지난 2021년 11월 14살 나이 차를 극복하고 결혼했으며 SBS '동상이몽2-너는 내 운명'을 통해 신혼 일상을 공개했다. 두 사람은 시험관 시술 끝에 아기를 임신, 7월 18일 득녀했다.","link":"https://m.entertain.naver.com/now/article/609/0000909469","retrieved":1728983359903},{"title":"뉴진스 하니, 국감 출석 후 팬들에 메시지 “울고 싶지 않아, 눈물이 안 멈춰”","contents":"그룹 뉴진스 멤버 하니가 국정감사에 참고인으로 출석한 후 팬들에게 메시지를 전했다. 하니는 10월 15일 팬 소통 플랫폼 포닝을 통해 \"내가 너무 감사하지.. 버니즈(팬덤명) 고생했어. 너무 고생했어! 너무 고맙고\"라며 마음을 전했다. 이어 \"나도 울고 싶진 않아.. 눈물이 안 멈춰요. 그냥 너무 고마워 정말\"이라고 털어놨다. 앞서 하니는 이날 오후 진행된 환경노동위원회, 경제사회노동위원회 등 국정감사에 참고인으로 출석했다. 뉴진스 소속사 어도어 김주영 대표는 증인으로 참석했다. 이날 하니는 하이브 내에서 따돌림을 당했다며 \"타 그룹 매니저 님이 저와 눈이 마주쳤고, 뒤에 따라오는 멤버들에게 '못 본 척 무시해'라고 했다. 전 왜 이 일을 당해야 하는지 이해가 안 가고, 애초에 왜 그런 분이 그 환경에서 그런 말을 했는지 이해가 안 간다. 이 문제는 한두 번이 아니었다\"고 밝혔다. 이어 \"제가 오늘 여기에 나오지 않으면 조용히 넘어가고, 묻힐 거라는 걸 아니까 나왔다. 앞으로 누구나","link":"https://m.entertain.naver.com/now/article/609/0000909468","retrieved":1728983359903},{"title":"신유 \"경력 18년...이제야 노래가 재밌어\" (빛나는 트로트)","contents":"가수 신유가 호소력 짙은 라이브와 빛나는 입담을 선보였다. 15일 방송된 KBS 해피FM '은가은의 빛나는 트로트'(이하 '빛나는 트로트')에서는 신유가 게스트로 출연해 끼를 발산했다. 이날 신유는 본인이 직접 작사, 작곡한 신곡 '러브스토리'를 라이브로 부른 후 \"그동안 이런 풍의 노래를 너무 해보고 싶었다. 트로트 하면 좀 신나야 하고 공감을 줘야 하니 할 기회가 없었는데 이제는 해보고 싶다는 생각을 했다\"라고 밝혔다. 신유는 아버지의 권유로 트로트 가수를 준비했다며, 그는 \"트로트를 너무 매력 있는 장르라는 생각을 하게 되면서 집중적으로 공부했다. 그리고 트로트라는 장르는 정말 맛을 살린다는 게 보통 힘든 게 아니다\"라고 털어놨다. 이와 함께 신유는 \"이제 트로트 한 지 18년 되어가는데 이제야 노래하는 게 재밌어지고 이제부터가 시작인 것 같다\"라고 이야기했다. 끝으로 \"연말에는 디너쇼도 준비돼 있으니 많은 관심 가져달라\"라고 덧붙였다. 한편, 신유는 새 디지털 싱글 '러브스토","link":"https://m.entertain.naver.com/now/article/311/0001783524","retrieved":1728983359905},{"title":"‘고딩엄빠5’ 조아라 “바람 피우다 3번 걸려…맞바람 의심”","contents":"사진=MBN ‘어른들은 모르는 고딩엄빠5’ ‘고딩엄빠5’ 고딩맘 조아라가 바람을 피운 적이 있다고 고백해 충격을 안긴다. 16일 방송되는 MBN ‘어른들은 모르는 고딩엄빠5’에는 ‘청소년 엄마’ 조아라가 남편 박성우와 동반 출연한다. 이날 조아라는 재연 드라마를 통해 청소년 엄마가 된 사연을 공개한다. 조아라는 “부모님의 이혼 후, 엄마 밑에서 자라면서 ‘중2병’이 세게 왔다. 채팅 앱으로 남자들을 만나며 방황을 했다. 그러다 대입을 포기하고 헤어숍에 취직해, 친구의 소개로 지금의 남편을 만났다”고 털어놓는다. 이어 “자상한 모습에 반해 교제했지만 나중에 남편이 나이를 속인 것은 물론, 교도소까지 다녀왔다는 사실을 알게 돼 이별 위기를 맞았다”고 고백한다. 더욱이, 조아라는 “남편의 사정을 이해하게 돼 용서했고 이후에도 잘 만났으나, 오히려 제가 바람을 피워서 남자친구에게 세 번이나 들켰다”고 해 놀라움을 더한다. 이를 들은 박미선은 “주인공이 바람을 피우는 건 처음이라 놀랍다. 혹","link":"https://m.entertain.naver.com/now/article/396/0000691712","retrieved":1728983359906},{"title":"'37세 돌싱' 안재현, 잠자리 취향 공개…\"베개만 9개 있어, 성격 급해\" ('실내합니다')","contents":"CJ온스타일의 모바일 라이브쇼 '안재현의 잠시 실내합니다!'에서 안재현이 수사샤의 패셔너블한 집을 '홈슨트(홈+도슨트)'한다. '안재현의 잠시 실내합니다!'는 대한민국 라이브 쇼핑계의 선구자 CJ온스타일이 새롭게 선보이는 모바일 라이브쇼 시리즈 중 하나. CJ온스타일은 패션부터 뷰티, 리빙, 프리미엄 유아동, 신상품까지 각 카테고리를 대표하는 MC로 한예슬, 소유, 안재현, 선예, 김소영을 낙점해, 큐레이션이 강화된 새로운 모바일 라이브쇼를 선보이며 뜨거운 반향을 일으키고 있다. 이중 '안재현의 잠시 실내합니다!'는 MC 안재현이 다양한 직업을 가진, 스페셜 게스트의 집을 방문해 각자의 라이프스타일을 살펴보고 심층 탐구하는 랜선 홈투어 프로그램이다. 오는 16일(수) 밤 9시에 방송되는 '안재현의 잠시 실내합니다!' 7회에서는 MC 안재현이 패션-뷰티 크리에이터로 활약 중인 수사샤의 집을 방문한다. 실제 동양화를 전공한 수사샤는 \"집의 인테리어 포인트는 도화지 같은 집\"이라며, 무엇","link":"https://m.entertain.naver.com/now/article/312/0000684760","retrieved":1728983359908},{"title":"‘밀덕’ 에이핑크 오하영, 해박한 군대지식…배성재 “인생 2회차 느낌”","contents":"서바이벌 예능 ‘리얼전투 48’. 사진 | STUDIO X+U LG유플러스의 ‘STUDIO X+U’가 선보이는 새 밀리터리 서바이벌 예능 ‘리얼전투 48’에서 해군 특수부대(?) 출신의 심현섭과 자타공인 ‘밀덕(밀리터리 덕후)’ 오하영이 ‘군부심’에 충만한 모습이 포착된다. 16일(수), 17일(목) 0시 U+모바일tv에서 공개되는 ‘리얼전투 48’ 3, 4회에서는 에이핑크 오하영이 “지난 첫 회에서 날이 어두워지고 끝났는데, 잠도 야외에서 자는 거냐”며 전장에서 야외 취침을 해야 하는 대원들을 걱정했다. 그러자 심현섭은 “특전사, 해병대 정도면 서서 눈 뜨고 잔다. 저희 때는 그랬다”며 어깨를 으쓱였다. 이에 배성재는 “도대체 어디서 언제 근무하셨길래?”라며 금시초문이라는 듯 심현섭을 몰아갔다. 해병대 출신의 레드팀장과 특전사 출신의 블루팀장도 의아한 눈빛으로 심현섭을 바라보는 가운데, 대한민국 해군 해군홍보단 소속 연예병으로 군복무한 심현섭이 어떻게 이 위기를 헤쳐갔을지 궁금증을","link":"https://m.entertain.naver.com/now/article/468/0001100249","retrieved":1728983359912},{"title":"‘흑백요리사’ 안유성 “방출 후 돌아가신 母 생각하며 멘털 잡아”","contents":"‘흑백요리사’ 안유성 셰프가 방출 미션 당시를 언급했다. 15일 방송된 SBS 파워 FM ‘두시탈출 컬투쇼’(이하 ‘컬투쇼’)에는 넷플릭스 ‘흑백요리사’의 안유성, 정지선 셰프가 출연했다. 안유성은 ‘흑백요리사’에서 레스토랑 팀전 중 방출됐던 상황에 대해 “그때는 시간에 쫓기다 보니까 거의 이틀을 잠을 못 잤다. 새벽에 홀로 나와서 바람도 쐴 겸 돌아가신 어머니 사진 보면서 멘털 안 무너지려고 마음을 다잡았다”고 회상했다. 이어 “이런 모습을 우리 딸이 보면 안 되겠다고 생각했다. 방송이 나갈 때 딸 보고 보지 말라고 했다. 딸이 ‘아빠의 딸이라서 행복하고 아빠 모습이 너무 멋있어’라고 했다”고 이야기했다. 또 안유성은 “제작진이 숙소를 마련해 놨다. 중간중간 다른 팀은 주무시기도 했는데 저희는 시간에 쫓겨서 잠 한숨 못 자고 이틀 꼬박 준비만 했다”고 털어놨다. 같은 날 ‘흑백요리사’ 제작진 인터뷰가 진행된 가운데, 김학민 PD는 방출 미션 등에서 벌어진 공정선 논란에 대해 “많은","link":"https://m.entertain.naver.com/now/article/009/0005379674","retrieved":1728983359913},{"title":"박해미, 前남편 음주 사망사고 탓인가 \"빚 15억, 子와 갚는 중\"[다컸는데]","contents":"배우 박해미와 황성재가 '그 사건' 이후 생긴 빚이 15억원이라고 고백한다. 15일 방송되는 MBC에브리원 예능 '다 컸는데 안 나가요' 3회에서는 박해미X황성재 母子가 본인들을 힘들게 했던 '그 때 그 사건'을 회상한다. 지난 방송 말미 박해미의 눈치를 보며 의문의 택배 상자를 개봉하는 황성재의 모습이 궁금증을 자아낸 가운데 택배의 정체는 캣타워로 밝혀진다. 고양이 털 때문에 괴로워하는 박해미의 반대에도 황성재는 거실에 캣타워를 설치하고, 홍진경은 진심으로 짜증난 모습을 보인다. 아들의 행동에 \"미쳐버려, 환장하겠다\"면서 레이저 눈빛을 쏘는 박해미의 모습에 황성재는 필살기를 사용해 엄마의 마음을 녹이고, 아들 앞에서만큼은 약해지는 박해미의 모습에 모두가 깜짝 놀랐다고. 특히 이날 박해미는 (부동산)빚이 15억원이 있음을 밝히면서 황성재와 나눠서 갚아 나가고 있다고 말한다. 빚에 대해 황성재는 \"그 사건 때문에 생긴 빚이다. 우리 집에서는 금기어\"라고 힘들었던 당시를 떠올린다. 그러","link":"https://m.entertain.naver.com/now/article/108/0003273744","retrieved":1728983359914},{"title":"조혜련 박슬기 “내 친구 아빠 됐다!” 박수홍♥김다예 난임 끝 득녀 축하물결[종합]","contents":"방송인 박수홍 김다예 부부가 결혼 3년만 딸을 품에 안아 뜨거운 축하를 받고 있다. 10월 15일 김다예는 박수홍 채널 '행복해다홍'을 통해 득녀 소식을 알렸다. 김다예는 \"수다홍님들 안녕하세요 전복이 엄마 다예예요 드디어 10월 14일 전복이(태명)가 지구에 도착했어요\"라며 \"시험관 임신 출산 일 년 반동안 옆에서 잘 보살펴주고 사랑해 준 남편에게 너무 고맙고 건강하게 태어나준 전복이에게도 너무너무 감사해요\"라고 뭉클한 출산 소감을 전했다. 이어 김다예는 \"응원해 주시고 순산 기원해 주신 분들께도 진심으로 감사하다는 인사 전해드립니다 보통의 행복을 누리기 위해 어려운 길 돌고 돌아온 남편에게 큰 선물해 준 것 같아서 뿌듯하고 기뻐요 이제 행복만 해다홍\"이라고 덧붙이며 박수홍과 딸을 향한 애정을 내비쳤다. 박수홍과 김다예는 23살 연상연하 부부로 2021년 7월 혼인신고했으며 2022년 12월 결혼식을 올렸다. 박수홍, 김다예 부부는 난임 사실을 고백, 시험관 시술 과정을 공개해 많","link":"https://m.entertain.naver.com/now/article/609/0000909467","retrieved":1728983359923},{"title":"장영란♥한창, 아이들 보란듯 과감 스킨십‥꿀 떨어지는 잉꼬부부","contents":"방송인 장영란이 남편 한창과 신혼 같은 금슬을 자랑했다. 한창은 10월 15일 개인 소셜미디어에 \"지난 주말 일기. 라이딩 가족들은 드디어 한강에 갔습니다\"라는 글과 함께 사진을 게재했다. 공개된 사진에서 한창, 장영란 부부는 아이들과 함께 한강공원을 찾은 모습이다. 함께 자전거를 타고 음식도 먹으며 즐거운 시간을 만끽하고 있다. 특히 한창은 장영란을 끌어안고 볼을 부비며 애틋한 마음을 표해 변치 않는 잉꼬부부의 비주얼로 감탄을 자아낸다. 한편 장영란은 지난 2009년 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 현재 '요즘 남자 라이프-신랑수업', '성적을 부탁해 티처스' 등에 출연 중이다. 또한 개인 채널을 통해 팬들과 활발히 소통하고 있다. 한창은 서울 마포구에 한방병원을 개업해 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000909464","retrieved":1728983359925},{"title":"\"시즌2엔 고든 램지, 이미 섭외 들어갔죠\"","contents":"'흑백요리사' 제작진 인터뷰 韓요리수준 세계에 알릴 기회 계급 전쟁 콘셉트 걱정했지만 공정 경쟁·평가에 대중 열광 흑·백 나누자 서로 더 존중 내년 하반기 공개 목표 제작 \"시작 지점이 다른 경쟁은 공정하지 않다는 비난이 있을까 내심 걱정했는데, 오히려 백수저들을 응원하는 시청자도 많았다. 자신이 이룬 업적에 대한 정당한 대우는 오히려 공정하다고 느끼는 게 요즘 시대인 것 같다.\" 지난달 공개를 시작해 선풍적 인기를 끈 넷플릭스의 요리 서바이벌 프로그램 '흑백요리사: 요리 계급 전쟁' 제작에 참여한 김은지 프로듀서(PD)가 15일 서울 삼청로에서 열린 언론 인터뷰에서 프로그램이 성공을 거둔 소감을 밝혔다. '흑백요리사: 요리 계급 전쟁'은 요리사 100명이 그동안 쌓은 명성과 경력에 따라 상위 계급인 백수저와 하위 계급인 흑수저로 나뉘어 경쟁하는 요리 서바이벌 프로그램이다. 중식의 대가 여경래, 백악관 국빈 만찬을 요리한 에드워드 리, 15년 연속 이탈리아 미쉐린 1스타를 유지한 파","link":"https://m.entertain.naver.com/now/article/009/0005379649","retrieved":1728983359925},{"title":"“억울한 면 있어” 최동석, 방송서 박지윤 쌍방 상간소 심경 밝힌다(이제 혼자다)","contents":"방송인 박지윤과 최동석이 이혼 전쟁을 벌이고 있는 가운데, 최동석이 '이제 혼자다'를 통해 쌍방 상간소에 대한 심경을 밝힌다. TV CHOSUN 측은 10월 15일 공식 채널을 통해 '제작진을 긴급 소집한 최동석의 심경고백. 과연 무슨 이야기일까?'라는 제목의 '이제 혼자다' 선공개 영상을 업로드했다. 공개된 영상에는 '이제 혼자다' 제작진을 긴급 소집한 최동석이 혼자서 술을 마시고 있는 모습이 담겼다. 제작진은 \"쌍방 상간 소송의 벼랑 끝, 최동석은 어떤 마음일까\"라는 자막을 삽입했다. 이어 전노민이 등장해 \"싱숭생숭하지?\"라고 질문했고, 최동석은 \"그렇죠. 뭐\"라며 씁쓸함을 드러냈다. 이어 최동석은 \"지금 어떤 상황인 거냐\"는 물음에 \"기사 보신 그대로\"라고 답했다. 또 최동석은 \"지금 상황을 솔직히 말씀드리면 제 입장에서는 억울한 면이 있다\"며 \"제가 가만히 있어버리면..\"이라고 밝혔고, 전노민은 \"상황이 똑같은 것 아니냐\"며 \"소장 접수가 어떤 결과를 낼지는 상상 안 했냐\"고","link":"https://m.entertain.naver.com/now/article/609/0000909463","retrieved":1728983359926},{"title":"'84세' 알 파치노, '54세 연하' 전 여친과 데이트...다시 사귀나 [할리웃통신]","contents":"할리우드 배우 알 파치노(84)가 최근 전 여자친구인 30세 영화 제작자 누르 알팔라와 함께 외출하는 모습이 포착됐다. 14일(현지 시간) 미국 매체 백그리드 등 외신은 알 파치노와 누르 알팔라가 미국 캘리포니아주 웨스트 할리우드에서 데이트를 즐기는 모습을 포착했다고 보도했다. 이어 \"두 사람이 선셋 타워 호텔에서 저녁 식사를 하러 나가는 모습이 포착됐다\"라며 \"알 파치노와 누르 알팔라는 호텔 안에서 3시간 동안 함께 저녁을 먹은 후 함께 떠났다\"라고 전했다. 알 파치노와 누르 알팔라는 2020년에 연인으로 발전했으며, 현재는 친구 관계로 남아 아들의 공동 양육을 하고 있다. 연애 당시 파치노와 알팔라는 54세의 나이차를 극복해 화제를 모으기도 했다. 두 사람이 사귈 당시, 알팔라가 임신 소식을 파치노에게 전하자 그는 믿을 수 없다며 DNA를 이용한 친자 검사를 요구했다. 그 결과 파치노의 친자인 것이 확인되었다. 이에 워낙 노쇠한 나이였기에 이해한다는 반응이 대부분이었다. 이후 그","link":"https://m.entertain.naver.com/now/article/213/0001312949","retrieved":1728983359927},{"title":"박수홍♥김다예, 늦둥이 딸 출산 근황…\"제왕절개 너무 아파요\"","contents":"박수홍, 김다예 부부가 늦둥이 딸 모습을 공개했다. 박수홍 아내 김다예는 15일 유튜브 채널 ‘박수홍 행복해다홍’ 커뮤니티에 출산 소감과 사진을 게재했다. 김다예는 “드디어 10월 14일 전복이(2세 태명)가 지구에 도착했어요. 시험관 임신 출산 1년 반 동안 옆에서 잘 보살펴주고 사랑해준 남편에게 너무 고맙고 건강하게 태어나준 전복이에게도 너무 너무 감사해요”라고 전했다. 이어 “응원해 주시고 순산 기원해 주신 분들께도 진심으로 감사하다는 인사 전해드립니다”라며 “보통의 행복을 누리기 위해 어려운 길 돌고 돌아온 남편에게 큰 선물해준 것 같아서 뿌듯하고 기뻐요”라고 소감을 남겼다. 또 김다예는 “그나저나 제왕절개 너무 아파요. 흑흑”이라고 덧붙였다. 공개된 사진 속에는 김다예의 출산 후 모습이 담겼다. 박수홍과 김다예는 거울을 마주한 채 미소를 지으며 뜻깊은 시간을 사진으로 남기고 있다. 이어진 사진에서 박수홍은 딸을 보며 함박웃음을 짓고 있다. 부부의 득녀 소식에 축하 댓글이 이","link":"https://m.entertain.naver.com/now/article/018/0005859730","retrieved":1728983359928},{"title":"유재필, ‘나의 해리에게’ 특별 출연…감초 역할 톡톡","contents":"방송인 유재필이 드라마 ‘나의 해리에게’에 특별출연하며 흥행에 힘을 보탰다. 유재필은 14일 방송한 지니 TV 드라마 ‘나의 해리에게’에서 피구 심판 역으로 깜짝 등장해 시선을 끌었다. 이날 방송에서 유재필은 미디어N서울 사내 체육대회에서 피구 경기를 하는 장면에 등장해 감초 역할을 톡톡히 했다. 매끄러운 진행 실력을 십분 발휘하며 자연스럽게 작품에 녹아 들었다. 2015년 SBS 15기 공채 개그맨으로 데뷔한 유재필은 MC, 가수, 배우 등 다방면에서 활약 중이다. 안정적인 진행 실력을 바탕으로 쇼케이스, 제작발표회, 레드카펫 등 수많은 미디어 행사의 진행을 맡으며 전문 MC로서의 입지를 굳히고 있다. 유재필은 또 =2020년 웹드라마 ‘또한번 엔딩’에서 첫 정극 연기를 선보였고, 2021년 라이브 시트콤 ‘온에어-비밀계약’에 출연해 코미디와 정극을 오가는 뮤지컬 연기를 소화하기도 했다.","link":"https://m.entertain.naver.com/now/article/382/0001156560","retrieved":1728983359929},{"title":"나나X박성훈 밀착 볼키스, 가슴까지 노출하고‥무슨 사이길래?","contents":"그룹 애프터스쿨 출신 배우 나나와 박성훈이 애틋한 친분을 드러냈다. 나나는 10월 15일 개인 소셜미디어에 한 행사장에서 촬영한 여러 사진을 게시했다. 이날 나나는 옆과 뒤가 뻥 뚫린 듯, 시스루 처리된 화이트 드레스를 입고 공식 석상을 밟아 과감한 노출로 시선을 모았다. 가슴 라인을 드러낸 과감한 노출에 눈 둘 곳 없는 화끈한 매력을 선보인 것. 이런 가운데 나나는 배우 박성훈과 볼을 대고 서로에게 밀착한 사진을 공개해 팬들을 놀라게 했다. 한편 나나는 지난 7월 종영한 tvN 드라마 '플레이어2: 꾼들의 전쟁'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000909461","retrieved":1728983359931},{"title":"'제아' 김동준, 체육돌로 활약한 이유? \"'아육대'서 무조건 이길 생각만\"[라스]","contents":"'라디오스타'에 출연한 김동준이 '아육대(아이돌 육상 선수권대회)'가 자신에게는 '썸의 장'이 아닌 '싸움의 장'이었다고 밝혀 궁금증을 높인다. 오는 16일 방송되는 MBC 예능 '라디오스타'(기획 강영선/연출 김명엽 황윤상)는 김병만, 김재중, 김동준, 차오루가 출연하는 '생존의 달인' 특집이 방송된다. 김동준은 아이돌 '제국의 아이들' 출신의 연기자로, 여장까지 마다하지 않으며 '제국의 아이들'의 인지도를 높이는 데 힘썼다. 성실함의 아이콘인 그의 노력이 최근 빛을 발하면서 드라마 '고려 거란 전쟁'으로 존재감을 증명했고 지난해 KBS 연기대상 최우수상과 최수종과 베스트커플상을 수상하기도 했다. 김동준은 치열했던 '제국의 아이들' 시절 얘기로 토크에 시동을 건다. 그는 \"'아육대'라고 하면 흔히들 '썸의 장' 이라고 하는데, 저한테는 싸움의 장이었다\"고 말해 귀를 쫑긋하게 했다. 그는 20대 초반 남자 아이돌끼리의 승부욕을 전하면서 \"무조건 이겨야 한다는 생각밖에 없었다\"라고 전","link":"https://m.entertain.naver.com/now/article/108/0003273724","retrieved":1728983359937},{"title":"세이마이네임 승주, 청량한 에너지 [포토엔HD]","contents":"10월15일 오후 가수 겸 배우 김재중 제작 걸그룹 SAY MY NAME(세이마이네임) 데뷔 앨범 'SAY MY NAME' 발매 기념 오프라인 미디어 쇼케이스가 서울 등촌동 SBS 공개홀에서 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000909460","retrieved":1728983359937},{"title":"김동준 \"제아 기름값+식비 포함 하루 활동비 10만원\"","contents":"'라디오스타' 김동준이 그룹 제국의아이들 활동 당시 에피소드를 대방출한다. 오는 16일 방송되는 MBC '라디오스타'는 김병만, 김재중, 김동준, 차오루가 출연하는 '생존의 달인' 특집으로 꾸며진다. 김동준은 아이돌 그룹 제국의 아이들 출신 연기자로, 여장까지 마다하지 않으며 팀의 인지도를 높이는 데 힘썼다. 녹화 당시 김동준은 치열했던 제국의 아이들 시절 얘기로 토크에 시동을 걸었다. 그는 \"'아육대'라고 하면 흔히들 '썸의 장'이라고 하는데, 저한테는 싸움의 장이었다\"고 말했다. 이어 그는 20대 초반 남자 아이돌끼리의 승부욕을 전하면서 \"무조건 이겨야 한다는 생각밖에 없었다\"고 전한다. 중소 연예기획사 소속의 아이돌로서 눈에 띄기 위해 자신이 체육돌로 활약해야만 했던 것. 이에 김동준은 '아육대' 준비부터 녹화 당일까지의 과정을 세세하게 전해 당시 치열하고 절박했던 상황을 떠오르게 했다. 또한 김동준은 9인조 제국의 아이들 데뷔 전, 이동식 무대 차량을 타고 전국 순회공연을 다","link":"https://m.entertain.naver.com/now/article/421/0007845782","retrieved":1728983359938},{"title":"박재범, 18세 여고생과 데이트…\"왜 아저씨를 좋아하고 그러냐\"('딩고')","contents":"가수 박재범이 자신의 열혈팬에게 특별한 추억을 선물했다. 디지털 미디어 채널 딩고(dingo)는 지난 14일 오후 7시 딩고 스토리 공식 유튜브 채널을 통해 박재범과 함께한 '수고했어 오늘도 2024' 에피소드를 공개했다. '수고했어 오늘도'는 2016년부터 제작된 딩고의 킬러 콘텐츠로, 꿈을 이룬 스타가 꿈을 향해 달려가는 청춘의 일상을 찾아가 응원과 희망을 전하는 리얼리티 프로그램이다. 이번 영상에서는 헤어 디자이너를 꿈꾸는 열여덟 살 학생이자 자신의 열렬한 팬인 재윤 씨를 만났다. 주인공의 하굣길을 몰래 찾아간 박재범은 함께 있던 친구들에게 \"제가 잠깐 뺏을게요\"라고 너스레를 떤 것에 이어 \"같이 놀러가자\"라고 주인공을 다정하게 이끌며 특별한 데이트에 나섰다. 박재범은 주인공과 스무 살 차이에 \"왜 혼자서 아저씨를 좋아하고 그러냐\"라며 유쾌한 웃음을 터뜨렸다. \"인간 박재범을 좋아한다\"라며 수줍게 팬심을 드러낸 주인공은 \"바쁘고 힘들면 모든 걸 당연하게 여기고 살 수가 있는데","link":"https://m.entertain.naver.com/now/article/312/0000684751","retrieved":1728980138179},{"title":"‘흑백요리사’ 레이먼 킴도 참여했다고?[MK이슈]","contents":"‘흑백요리사’ 제작진이 종영 후 흥미로운 제작 비하인드 스토리를 밝혔다. 넷플릭스 예능 ‘흑백요리사’는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 요리 서바이벌이다. 지난달 17일 공개 직후 3주 연속 넷플릭스 글로벌 톱10 TV쇼 비영어 부문 1위를 차지했다. 화제성도 올킬했다. 굿데이터코퍼레이션 펀덱스에서 발표된 10월 1주차 TV- 통합 조사 결과 드라마와 비드라마 통틀어 3주 연속 1위를 차지했다. OTT 예능 최초 한국 갤럽 ‘한국인이 좋아하는 프로그램’ 9월 조사에서 1위를 기록했다. ‘흑백요리사’는 약 1천평이 넘는 세트장에서 이뤄진 거대한 스케일, 1시간이 넘는 회차에도 바로 다음 회를 재생할 수밖에 없는 편집 신공, 심사위원으로 활약한 국민 요리 멘토 백종원과 국내 유일 미슐랭 3스타 셰프 안성재의 케미, 개성 강한 셰프들의 다양한 요리 등으로 인기몰이에 성공했다. 발 빠르게","link":"https://m.entertain.naver.com/now/article/009/0005379632","retrieved":1728980138181},{"title":"세이마이네임 도희, 밝고 순수한 매력 [포토엔HD]","contents":"10월15일 오후 가수 겸 배우 김재중 제작 걸그룹 SAY MY NAME(세이마이네임) 데뷔 앨범 'SAY MY NAME' 발매 기념 오프라인 미디어 쇼케이스가 서울 등촌동 SBS 공개홀에서 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000909459","retrieved":1728980138182},{"title":"'고딩엄빠5' 조아라 \"전과자 남편과 열애 중 바람핀 것 세번 들켰다\"","contents":"‘청소년 엄마’ 조아라가 “내가 바람을 피웠던 터라, 남편도 못할 이유가 없지 않을까?”라며 남편을 몰아붙여 3MC 박미선 , 서장훈, 인교진의 탄식을 유발한다. 16일 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 18회에서는 조아라가 남편 박성우와 동반 출연해 갈수록 깊어지는 부부 갈등을 솔직하게 털어놓고 스튜디오 출연진들의 따끔한 조언을 받는 모습이 펼쳐진다. 조아라는 재연드라마를 통해 ‘청소년 엄마’가 된 사연을 털어놓는다. “부모의 이혼 후, ‘중2병’이 세게 와서 채팅앱으로 여러 남자를 만나며 방황을 했다”는 조아라는 “대학도 포기한 채, 고교 졸업 후 바로 헤어숍에 취직했다. 그러다 친구의 소개로 지금의 남편인 남자친구를 만났는데, 나중에 남친이 나이를 속인 것은 물론, 교도소를 다녀온 과거가 있다는 사실을 알게 돼 믿음이 깨졌다”고 이야기한다. 하지만 조아라는 “남편을 용서하고 계속 잘 만나다가 제가 바람을 피워서 (남친에게) 세 번이나 들켰다”고","link":"https://m.entertain.naver.com/now/article/018/0005859721","retrieved":1728980138184},{"title":"세이마이네임 카니, 내추럴한 예쁨 [포토엔HD]","contents":"10월15일 오후 가수 겸 배우 김재중 제작 걸그룹 SAY MY NAME(세이마이네임) 데뷔 앨범 'SAY MY NAME' 발매 기념 오프라인 미디어 쇼케이스가 서울 등촌동 SBS 공개홀에서 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000909457","retrieved":1728980138187},{"title":"세이마이네임 히토미, 더욱 컬러풀해진 세이마이네임 히토미","contents":"10월15일 오후 가수 겸 배우 김재중 제작 걸그룹 SAY MY NAME(세이마이네임) 데뷔 앨범 'SAY MY NAME' 발매 기념 오프라인 미디어 쇼케이스가 서울 등촌동 SBS 공개홀에서 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000909455","retrieved":1728980138188},{"title":"K-POP 팬들의 관심을 한몸에 받아온 세이마이네임 [포토엔HD]","contents":"10월15일 오후 가수 겸 배우 김재중 제작 걸그룹 SAY MY NAME(세이마이네임) 데뷔 앨범 'SAY MY NAME' 발매 기념 오프라인 미디어 쇼케이스가 서울 등촌동 SBS 공개홀에서 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000909454","retrieved":1728980138189},{"title":"선우용녀, '혼전임신' 1호 연예인이었다…\"이상민 결혼한 호텔서 역사 이뤄져\" ('돌싱포맨')","contents":"국내 1호 타이틀을 접수한 선우용여, 이지현, 윤가이가 출연한다. 선우용여는 녹화 초장부터 ‘돌싱포맨’에게 “망조가 들었다”며 ‘돌싱포맨’의 정신교육을 시작해 정신을 쏙 빼놓았다. 이에 탁재훈은 “옛날 사람!”이라며 귀여운 반발을 시도했으나 “그래 나 옛날 사람이다!”라며 두 배로 돌아온 선우용여의 잔소리에 뼈도 못 추리는 모습을 보였다. 또한 선우용여는 ‘국내 1호 혼전임신 연예인’이었다며 첫째 딸의 고향이 역사가 이루어진 어느 호텔이었다고 밝혔다. 이 말을 들은 이상민은 “제가 거기서 결혼했다가 이혼했다”며 뜻밖의 인연을 전해 모두를 웃프게 만들었다. 이어 탁재훈은 ‘걸그룹 1호 돌돌싱’ 이지현에게 “돌돌싱 선배님”이라며 장난을 걸었고, 이지현은 “나에게 돌돌싱이라고 최초 발언한 사람이 탁재훈”이라며 그를 응징해 웃음을 자아냈다. 남자를 만날 계획이 있냐는 질문에 이지현은 “이제는 더 이상 남자를 만날 계획이 없다”며 그 이유를 솔직하게 고백해 모두의 공감을 샀다. ‘MZ 세대’","link":"https://m.entertain.naver.com/now/article/312/0000684748","retrieved":1728980138191},{"title":"류화영, 첫 유튜브 도전 “용기 내서 잠재된 모습 공개”","contents":"배우 류화영이 개인 채널을 개설하고 팬들과의 소통에 나섰다. 류화영은 10월 14일 개인 채널을 개설하고 \"여러분 안녕하세요 배우 류화영입니다. 제가 수줍게나마 혼자 편집도 해보고 영상도 직접 찍어 보면서 제 안에 잠재 되어있던 또 다른 모습을 여러분께 터놓고 싶어 용기를 가지고 영상을 하나 둘 올려보려고 해요. 서툴지만 예쁘게 봐주시고 덩달아 웃음도 챙겨가세요\"라는 글을 남겼다. 이와 함께 공개된 첫 브이로그 영상의 제목은 '첫 브이로그 30대 여배우 일상 K배우 류화영'으로, 영상에서 류화영은 한의원, 빵집, 식당 등을 방문하는 평범한 일상을 담았다. 한편 류화영은 2010년 그룹 티아라 멤버로 데뷔했으나 2012년 팀을 떠나 배우로 전향했다. 드라마 '청춘시대' '아버지가 이상해' '매드독' '뷰티 인사이드' 등에 출연했으며 지난 7월 종영한 tvN 드라마 '플레이어2: 꾼들의 전쟁'으로 팬들과 만났다.","link":"https://m.entertain.naver.com/now/article/609/0000909453","retrieved":1728980138191},{"title":"세이마이네임, 글로벌 K-POP 팬들의 눈과 귀를 사로잡을 신선한 음악 [포토엔HD]","contents":"10월15일 오후 가수 겸 배우 김재중 제작 걸그룹 SAY MY NAME(세이마이네임) 데뷔 앨범 'SAY MY NAME' 발매 기념 오프라인 미디어 쇼케이스가 서울 등촌동 SBS 공개홀에서 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000909452","retrieved":1728980138193},{"title":"세이마이네임 소하, 인형 같은 비주얼 [포토엔HD]","contents":"10월15일 오후 가수 겸 배우 김재중 제작 걸그룹 SAY MY NAME(세이마이네임) 데뷔 앨범 'SAY MY NAME' 발매 기념 오프라인 미디어 쇼케이스가 서울 등촌동 SBS 공개홀에서 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000909451","retrieved":1728980138194},{"title":"세이마이네임 준휘, 러블리한 소녀의 매력 [포토엔HD]","contents":"10월15일 오후 가수 겸 배우 김재중 제작 걸그룹 SAY MY NAME(세이마이네임) 데뷔 앨범 'SAY MY NAME' 발매 기념 오프라인 미디어 쇼케이스가 서울 등촌동 SBS 공개홀에서 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000909450","retrieved":1728980138195},{"title":"'생존왕' 김병만 '정글 리더십' 빛났다","contents":"정글만 가면 힘이 솟는 김병만의 ‘정글 형님 리더십’이 제대로 빛났다. 불은 물론, 먹거리부터 집 짓기까지 정글에서 필요한 모든 것이 김병만의 손에서 완성됐다. 자신이 이끄는 팀뿐만 아니라 다른 팀도 적극적으로 도와주며 힘든 정글에서 모두를 하나로 만들었다. “정글이 고향”이라는 든든한 ‘우리 형’이었다. 지난 14일 밤 10시에 방송한 TV조선 ‘생존왕 : 부족전쟁’(매주 월 밤 10시)에서는 김병만이 팀원들과 쉴 나무 집을 짓고, 함께 먹을 장어를 굽는 내용 등이 방영됐다. 김병만은 정글팀 동생들을 위해 어떤 미션도 몸을 던져 1위를 했고, 문제가 생길 때마다 척척 해결해줬다. 장어를 굽는 과정에서 높은 습도에 불씨가 사그라들자 대나무를 잘게 쪼개어 불쏘시개를 추가하고 깃발을 뽑아 부채질을 하며 불씨를 되살렸다. 동생들이 불개미 등을 피해 편하게 쉴 수 있게 나무 위에다가 뚝딱뚝딱 집을 지었다. 경쟁자인 상대팀이 집 짓기에 어려움을 겪자 발 벗고 나서서 돕기도 했다. 오랜 정글","link":"https://m.entertain.naver.com/now/article/016/0002374314","retrieved":1728980138196},{"title":"세이마이네임, 비주얼과 실력을 갖춘 5세대 걸그룹 [포토엔HD]","contents":"10월15일 오후 가수 겸 배우 김재중 제작 걸그룹 SAY MY NAME(세이마이네임) 데뷔 앨범 'SAY MY NAME' 발매 기념 오프라인 미디어 쇼케이스가 서울 등촌동 SBS 공개홀에서 열렸다.","link":"https://m.entertain.naver.com/now/article/609/0000909448","retrieved":1728980138198}]}