{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박명수, 제주항공 참사에 “마음 무거워…위로 절실히 필요” (라디오쇼)","contents":"코미디언 박명수가 제주항공 여객기 참사의 희생자를 애도했다. 30일 방송된 KBS 쿨FM ‘박명수의 라디오쇼’(이하 ‘라디오쇼’)에서 DJ 박명수는 라디오 오프닝에서 제주항공 여객기 참사를 언급했다. “모두가 마음이 무겁고 힘든 아침”이라며 운을 뗀 박명수는 “어제 너무 안타깝고 슬픈 사고가 있었다. 고인이 되신 모든 분들에게 가슴 아픈 마음으로 명복을 빈다. 서로 간의 위로가 절실히 필요한 때가 지금이 아닌가 싶다”고 추모했다. 이어 희생자들을 애도하는 청취자들의 댓글을 읽던 박명수는 “저도 똑같은 마음이다. 유가족 분들 기운 내시라는 말씀밖에 드릴 수가 없다”며 “이런 일이 재발하지 않도록 제발 부탁드린다. 이럴 때일 수록 우리가 뭉쳐서 다시 일어날 수 있도록 많은 힘을 보태야 할 것 같다”고 말했다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 여객기가 무안공항 활주로로 착륙을 시도하던 중 추락해 활주로 외벽과 충돌했다. 이번 사고로 탑승객 181명","link":"https://m.entertain.naver.com/now/article/144/0001009749","retrieved":1735524897059},{"title":"고소영, 국화꽃 사진으로 무안공항 참사 희생자 애도 \"명복 빕니다\"","contents":"배우 고소영이 무안공항 참사 희생자들을 애도하는 게시물을 올렸다. 고소영은 30일 자신의 사회관계망서비스(SNS) 계정에 \"삼가 고인의 명복을 빕니다\"라는 글과 함께 국화꽃 사진 한 장을 올렸다. 이는 무안 참사 희생자들을 애도하는 메시지를 담은 것으로 해석된다. 그의 게시물 밑에는 많은 이들이 같은 메시지의 글이나 이모티콘을 올리며 슬픔을 표했다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다.","link":"https://m.entertain.naver.com/now/article/421/0007993653","retrieved":1735524897062},{"title":"\"펑펑 울며 토해\" 화사, 거식증 고백→마마무 탈퇴 서명 언급 (바디멘터리)[종합]","contents":"마마무 화사가 체중변화로 인해 얻었던 반응을 언급했다. 29일 방송된 SBS '바디멘터리 - ‘살’에 관한 고백'에서 화사가 체중과 대중의 시선으로부터 받았던 압박을 고백했다. 화사는 그간 마르고 인형같던 여자 아이돌의 표준 몸매와 비주얼이 아닌 개성넘치는 외형으로 화제가 된 바 있다. 화사는 \"회사에서 이제 머리를 길러야한다고 하더라. 걸그룹이라면 머리가 길어야했다. 바로 숏 커트로 잘랐다\"며 지금까지 없던 걸그룹이란 이야기를 많이 들었던 과거를 회상했다. 그는 대중의 생각과 다른 행보와 외모 탓에 탈퇴 서명까지 일어나기도 했다. 이와 관련한 언급에 화사는 \"마음에 안 들어서 그런 거 같다. 당시 되게 (대중의 시선이) 타이트했다\"고 이야기했다. 하지만 이런 화사도 데뷔를 위해 생겼던 살에 대한 강박은 어쩔 수 없었다. 화사는 연습생 때를 회상하며 \"열심히 해야 되는 시기이기도 하고 뭐가 정답인지를 몰랐다. 모두가 그렇게 말하는데 그렇게 해야 데뷔할 수 있으니까 아예 안 먹었다.","link":"https://m.entertain.naver.com/now/article/311/0001811464","retrieved":1735524897062},{"title":"'MBC 연기대상'도 무안공항 참사에 결방…\"녹화 방송\"","contents":"무안공항에서 발생한 제주항공 여객기 참사로 연예계에서도 애도가 이어지고 있는 가운데 MBC는 '2024 MBC 연기대상'을 결방하기로 결정했다. 30일 MBC는 '어제(29일) 발생한 여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표한다\"라며 \"이번 사고로 큰 슬픔에 잠긴 국민들과 함께 애도의 뜻을 나누고자 30일 저녁 8시 40분에 예정되어 있던 '2024 MBC 연기대상' 생방송은 취소되며, 녹화방송으로 대체된다\"라고 했다. 녹화된 시상식의 방송일은 현재까지는 미정이다. 이어 \"이 결정은 희생자분들을 추모하고 유가족분들의 아픔을 함께하고자 하는 마음에서 이뤄졌다, 시청자 여러분의 너른 양해를 부탁드리며, 녹화된 방송의 편성 일정과 수상자 발표 방식은 추후 상세히 안내해 드리겠다, 희생자분들의 명복을 빌며, 다시 한번 유가족분들께 깊은 위로의 마음을 전한다\"라고 덧붙였다. '2024 MBC 연기대상' 시상식의 대상 후보에는 '밤에 피는 꽃' 이하늬, '원더풀 월드' 김남","link":"https://m.entertain.naver.com/now/article/421/0007993647","retrieved":1735524897064},{"title":"박명수, 추모 속 오프닝 \"마음 무겁고 힘든 아침…위로 필요한 때\" (라디오쇼)","contents":"'라디오쇼' 박명수가 제주항공 여객기 참사에 애도의 뜻을 전했다. 30일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 무거운 표정으로 오프닝을 열었다. 이날 오프닝에서 박명수는 \"모두가 마음이 무겁고 힘든 아침이다. 어제 너무나 안타깝고 슬픈 소식이 있었다\"며 \"고인이 되신 모든 분들께 명복을 빈다\"고 추모했다. 이어 그는 \"많은 분들이 놀라고 같이 울고 힘드실 거다. 서로 간 위로가 절실히 필요한 때가 아닌가 생각이 든다\"는 말로 위로를 전했다. 지난 29일 오전 전남 무안공항에서 태국 방콕에서 돌아오던 제주항공 여객기가 활주로 외벽에 충돌해 폭발하는 사고가 발생했다. 이 사고로 승무원 2명을 제외한 탑승객 181명 중 179명이 사망했다. 정부는 내달 4일까지 7일간을 국가애도기간으로 지정했다. 소식이 전해진 뒤 29일 '라디오쇼' 측은 30일 연극 '세일즈맨의 죽음' 홍보차 '라디오쇼'에 출연할 예정이던 박근형, 이상윤의 출연 연기를","link":"https://m.entertain.naver.com/now/article/311/0001811463","retrieved":1735524897079},{"title":"박명수, 제주항공 참사에 “마음 무겁고 힘들어, 위로 절실히 필요한 때” (라디오쇼)","contents":"개그맨 박명수가 제주항공 참사 희생자들의 명복을 빌었다. 12월 30일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 청취자와 소통하는 시간을 가졌다. 이날 박명수는 차분한 목소리로 오프닝을 열며 \"우리 모두가 마음이 무겁고 힘든 아침이다. 어제 너무나 안타깝고 슬픈 사고 소식이 있었다\"고 지난 29일 발생한 제주항공 여객기 추락 사고를 언급했다. 이어 \"고인이 되신 모든 분들에게 가슴 아픈 마음과 함께 명복을 빈다. 어제부터 많은 분들이 놀라고 같이 울고 지금도 많이 힘드실텐데 서로 간의 위로가 절실히 필요한 때가 지금이 아닌가 생각이 든다. 서로 위로하고 격려했으면 좋겠다\"고 바람을 전했다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고로 승무","link":"https://m.entertain.naver.com/now/article/609/0000937666","retrieved":1735524897081},{"title":"‘의사♥’ 이정현, 194억 건물주의 샤넬백 패션‥수수한 듯 화려해","contents":"배우 이정현이 화려한 연말 패션을 공개했다. 12월 28일 이정현은 개인 소셜미디어에 근황을 담은 사진을 게시했다. 공개된 사진 속 이정현은 민낯에 깔끔하게 머리를 묶었고, 핑크색 카디건에 검은색 트위드 재킷을 입은 모습이다. 여기에 체인 백팩 형태의 샤넬백을 매치해 고급스러움을 더했다. 화려한 트리 앞에서 활짝 웃고 있는 이정현은 아이 둘을 둔 엄마라고 믿기지 않을 만큼 동안 비주얼로 감탄을 자아낸다. 팬들은 \"나만 늙어가는 느낌. 너무 동안이다\", \"여전히 예쁘다\", \"점점 아름다워지네요\" 등의 반응을 보였다. 한편 이정현은 2019년 3세 연하의 정형외과 의사와 결혼해 슬하에 두 딸을 두고 있다. 이정현은 2023년 6월 인천 남동구 구월동 한 병원 건물을 194억 4000만원에 매입했다. 해당 건물은 지하 1층~지상8층, 지하 1층~지상 5층 2개동으로 1800평 규모다. 162억원 가량의 대출이 잡혀있으며 지분은 이정현이 99%, 남편 박씨가 1%로 이정현이 실소유주인 것으","link":"https://m.entertain.naver.com/now/article/609/0000937664","retrieved":1735524897084},{"title":"MBC 연기대상, 제주항공 참사 여파로 결방 \"녹화방송 대체\"","contents":"2024 MBC 연기대상이 결방한다. 30일 MBC는 \"어제 발생한 여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표한다\"며 \"이번 사고로 큰 슬픔에 잠긴 국민들과 함께 애도의 뜻을 나누고자 오늘 예정돼 있던 2024 MBC 연기대상 생방송은 취소되며, 녹화방송으로 대체된다\"고 밝혔다. 이어 \"이 결정은 희생자분들을 추모하고 유가족분들의 아픔을 함께하고자 하는 마음에서 이뤄졌다\"며 \"시청자 여러분의 너른 양해를 부탁드리며, 녹화된 방송의 편성 일정과 수상자 발표 방식은 추후 상세히 안내드리겠다\"고 말했다. 그러면서 \"희생자분들의 명복을 빌며, 다시 한번 유가족분들께 깊은 위로의 마음을 전한다\"고 애도의 뜻을 표했다. 2024 MBC 연기대상은 이날 오후 8시 40분 상암 MBC 미디어센터 공개홀에서 열릴 예정이었다. 그러나 지난 29일 발생한 무안국제공항 제주항공 여객기 참사로 오는 2025년 1월 4일까지 국가 애도 기간이 선포된 가운데, 결국 방송을 취소했다. 지난 2","link":"https://m.entertain.naver.com/now/article/119/0002909004","retrieved":1735524897086},{"title":"이서환, ‘오징어 게임2’ 서사 맛집 ‘정배’ 연기 “칭찬 일색”","contents":"‘오징어 게임’ 시즌2에서 정배 역으로 출연한 배우 이서환의 연기가 화제에 올랐다. ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재 분)과 그를 맞이하는 ‘프론트맨’(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 이서환은 극 중 정배 역을 맡아 열연을 펼쳤다. 정배는 넷플릭스 ‘오징어 게임’ 시즌1에 등장했던 인물로, 주인공 기훈의 경마장 메이트로 출연해 이목을 끌었다. 이어 ‘오징어 게임’ 시즌2 티저에서 강렬한 인상을 남기며 재등장한 정배는 네티즌의 궁금증을 유발하며 ‘최고의 감초’로 떠오르기도 했다. 이서환은 오랜 연기 내공으로 다져진 메소드 연기를 통해 전 세계 시청자들을 순식간에 매료시켰다. 손짓 하나부터 대사 한 줄까지, 허투루 넘기는 법 없이 최선을 다해 연기한다는 그의 노력에 보답하듯 네티즌들의 연기 호평이 이어졌다. 이서환이 표현해낸 정배는 스쳐 지나가는 찰나의 순간까지도 팽팽한 긴장감을 유지시키며","link":"https://m.entertain.naver.com/now/article/057/0001863604","retrieved":1735524897087},{"title":"'논스톱3' 김영아, 日 엔터 재벌과 두번째 이혼… 초호화 결혼생활 끝","contents":"'논스톱3' 등에 출연한 배우 김영아가 두 번째 이혼을 발표했다. 김영아는 28일 자신의 SNS를 통해 \"작년 가을 남편과 부부의 형태를 해소했다\"라고 직접 이혼을 알렸다. 김영아는 \"지금까지 함께 걸어온 시간에 감사하며 각각의 길을 걸어가고 있지만 어머니와 아버지로서 관계는 앞으로 양호하게 유지할 것\"이라며 \"변함없이 둘이서 무엇과도 바꿀 수 없는 소중한 아들에 대한 애정을 제대로 쏟아가겠다\"라고 했다. 이어 \"앞으로도 어머니로서도, 또 일에서도 열심히 임하겠다. 따뜻하게 지켜봐주시면 감사하겠다\"라고 김영아는 2013년 첫 번째 남편과 이혼한 뒤 이듬해 12세 연상의 엔터테인먼트 사업가 시바 코타로와 재혼해 화제를 모았다. 시바 코타로는 한국에서도 많은 팬을 보유하고 있는 걸그룹 AKB48의 회사 설립자로 일본에서도 엔터테인먼트계 거물로 손꼽히는 인물이다. 두 사람은 2016년 아들을 낳았고, 2021년에는 tvN '프리한 닥터M'을 통해 일본 도쿄 중심에 위치한 150평 집 등","link":"https://m.entertain.naver.com/now/article/477/0000528056","retrieved":1735524897089},{"title":"소유, 9년 전 태도논란 진실 밝혔다 “공황장애…온 몸 오그라드는 느낌” (바디멘터리)[종합]","contents":"가수 소유가 9년 전 벌어진 태도논란에 대한 진실을 밝혔다. 29일 방송된 SBS ‘바디멘터리 -‘살’에 관한 고백’에는 여성 가수 김완선, 한승연, 전효성, 소유, 화사가 출연해 다이어트에 대한 고충을 털어놨다. 방송에서 소유는 연습생 당시를 떠올리며 “너무 하드했다. 일주일에 한 번은 나 혼자 준비한 노래와 춤, 그 다음 주는 선생님한테 배운 노래와 춤을 매주 연습하고 평가받았다. 몸무게도 매일 체크했다”고 말했다. 당시 소속사가 제시한 소유의 몸무게 기준은 48kg였다. 키가 168cm인 소유는 ‘키빼몸 120’(키에서 몸무게를 뺀 값이 120)을 만들기 위해 안 먹고 다이어트를 할 수밖에 없었다. 소유는 “한번 길가에서 기절한 적 있다. 모르는 분이 병원에서 데려다 주신 거다”라며 “주사를 맞아야 하는데 수액을 맞으면 몸무게가 늘어날 것 같다는 생각을 했다. 그렇게 하면서 살을 뺐다”고 털어놔 안타까움을 안겼다. 그런가 하면 소유는 기억에 남는 대중들의 평가를 이야기했다. 소","link":"https://m.entertain.naver.com/now/article/144/0001009746","retrieved":1735524897092},{"title":"MBC, 연예대상 이어 연기대상 결방…\"여객기 사고 애도\"","contents":"MBC가 30일 개최 예정이었던 ‘2024 MBC 연기대상’ 결방을 결정했다. MBC 측은 30일 공식입장을 통해 ‘2024 MBC 연기대상’ 생방송을 취소한다고 밝히며 “어제 발생한 여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표한다”고 전했다. 이어 “이번 사고로 큰 슬픔에 잠긴 국민들과 함께 애도의 뜻을 나누고자 30일 밤 8시 40분에 예정되어 있던 ‘2024 MBC 연기대상’ 생방송은 취소되며, 녹화방송으로 대체된다”고 밝혔다. 해당 녹화분의 편성 일정과 수상자 발표 방식은 추후 공지할 예정이다. MBC 측은 “이 결정은 희생자분들을 추모하고 유가족분들의 아픔을 함께하고자 하는 마음에서 이뤄졌다”며 “희생자분들의 명복을 빌며, 다시 한번 유가족분들께 깊은 위로의 마음을 전한다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/018/0005915437","retrieved":1735524897093},{"title":"'MBC 연기대상', 제주항공 여객기 참사로 결방…\"녹화방송 대체, 추모의 뜻\"[전문]","contents":"'2024 MBC 연기대상'이 결방한다. MBC는 \"30일 예정된 '2024 MBC 연기대상' 생방송은 취소되며 녹화방송으로 대체된다\"라고 이날 밝혔다. '2024 MBC 연기대상'은 이날 예정된 시상식은 진행하지만 생방송은 진행하지 않고 사전 녹화로 이후 방영을 결정했다. MBC는 \"이 결정은 희생자분들을 추모하고 유가족분들의 아픔을 함께하고자 하는 마음에서 이뤄졌다\"라며 \"시청자 여러분의 너른 양해를 부탁드리며, 녹화된 방송의 편성 일정과 수상자 발표 방식은 추후 상세히 안내드리겠다\"라고 밝혔다. 이어 \"희생자분들의 명복을 빌며, 다시 한번 유가족분들께 깊은 위로의 마음을 전한다\"라고 밝혔다. 29일 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌, 화재가 발생하며 179명이 숨지고 2명이 부상을 입는 대형 사고를 당했다. 이 사고로 '2024 MBC 방송연예대상'이 방송을 취소했고,","link":"https://m.entertain.naver.com/now/article/477/0000528055","retrieved":1735524897095},{"title":"오늘(30일) 예정 MBC ‘연기대상’, 무안 참사로 결방[공식]","contents":"30일 방송될 예정이었던 MBC ‘연기대상’이 무안 참사로 결방된다. MBC는 30일 오전 보도자료를 내고 이날 열릴 예정이었던 ‘2024 MBC 연기대상’의 결방을 알렸다. MBC는 “이번 사고로 큰 슬픔에 잠긴 국민들과 함께 애도의 뜻을 나누고자 오늘 30일(월) 밤 8시40분에 예정되어 있던 ‘2024 MBC 연기대상’ 생방송은 취소되며, 녹화방송으로 대체됨을 알려드린다”고 밝혔다. 그러면서 “이 결정은 희생자분들을 추모하고 유가족분들의 아픔을 함께하고자 하는 마음에서 이뤄졌다. 시청자 여러분의 너른 양해를 부탁드리며, 녹화된 방송의 편성 일정과 수상자 발표 방식은 추후 상세히 안내하겠다”고 밝혔다. 지난 29일 오전 전남 무안국제공항에서 일어난 제주항공 여객기 추락사고로 탑승자 181명 중 2명만이 생존하고 179명이 사망했다. 정부는 다음 달 4일까지 국가애도기간을 선포했고, 각종 시상식과 방송 프로그램, 콘서트 등의 일정이 연기되고 있다. 29일까지 가요, 방송, 예능 등","link":"https://m.entertain.naver.com/now/article/144/0001009744","retrieved":1735524897096},{"title":"‘체크인 한양’ 박재찬, ‘조선 미생’ 고수라로 인생캐 쓴다[TV핫스팟]","contents":"배우 박재찬이 새로운 인생 캐릭터를 만났다. 지난 28일과 29일 방송된 채널A 토일드라마 '체크인 한양' 3·4회에서는 박재찬이 분한 고수라가 본격적으로 교육사환 시험에 임하는 모습이 그려졌다. 먼저, 고수라는 자신을 위해 '최상방 4인방'과 쌍패내기를 하다 혼이 난 하하방 동기들에게 솔직한 속내를 털어놨다. 고수라는 홍덕수(김지은)와 이은호(배인혁)가 최상방을 탐내서가 아닌, 무시당하는 자신의 집안 때문에 일부러 의주상단을 도발한 것을 눈치채고 고마워했다. 그는 \"언젠가는 나도 한번 너희에게 힘을 보태겠다. 값을 치른 만큼 돌려주는 것이 상인의 도리\"라고 다짐했다. 용천루 교육사환들은 같은 방을 쓰는 동기끼리 조별 평가를 하게 됐고, '하오나 4인방'은 끈끈한 모습을 보였다. 고수라는 \"내가 너희를 합격시켜 줄 거다, 나만 믿어\"라고 의기양양하게 목소리를 높였으나, 막상 첫 조별 평가에서는 긴장해 평소와는 다른 허당미를 뽐내 웃음을 자아냈다. 고수라를 포함한 '하오나 4인방'은","link":"https://m.entertain.naver.com/now/article/396/0000696865","retrieved":1735524897098},{"title":"‘오징어게임2’ 백승철, 긴장감 작렬","contents":"배우 백승철이 넷플릭스 ‘오징어게임’ 시즌2에 출연했다. 다양한 작품에서 감초역할을 통해 배우 입지를 다져온 백승철은 넷플릭스 ‘오징어게임’ 시즌2 (연출/각본 황동혁, 제작 (주)퍼스트맨스튜디오)에 출연하여 게임에 참가해 참가인원들과 대립각을 세우며 이병헌과 함께 극적 긴장감을 불어넣었다. ‘오징어게임 시즌2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기이다. 백승철은 ‘사랑의불시착’, ‘곡성’ , ‘마녀’, ‘낙원의밤’, ‘파묘’ 등 수많은 작품에서 탄탄하고 자연스러운 감초 연기력으로 자리매김 해왔다. 2025년에도 다양한 작품에서 탄탄한 연기력으로 폭 넓은 행보를 이어나갈 예정이다.","link":"https://m.entertain.naver.com/now/article/144/0001009743","retrieved":1735524897099},{"title":"'MBC 연기대상', 생방송 중계 아닌 녹화로 변경… \"깊은 위로 전해\"","contents":"'MBC 연기대상'이 결국 생방송 개최가 아닌 녹화로 변경됐다. 앞서 MBC는 '2024 연예대상' 개최를 취소한 바 있다. 30일 MBC는 공식입장을 통해 이날 개최 예정이었던 '2024 MBC 연기대상' 편성 변경을 알렸다. 먼저 MBC는 \"지난 29일 발생한 여객기 사고로 인한 희생자들과 유가족들께 깊은 애도를 표한다. 이번 사고로 큰 슬픔에 잠긴 국민들과 함께 애도의 뜻을 나누고자 이날 오후 8시 40분에 예정되어 있던 '2024 MBC 연기대상' 생방송은 취소되며, 녹화방송으로 대체됐다\"라고 설명했다. 이어 \"이 결정은 희생자들을 추모하고 유가족들의 아픔을 함께하고자 하는 마음에서 이뤄졌다. 시청자 여러분의 너른 양해를 부탁드리며, 녹화된 방송의 편성 일정과 수상자 발표 방식은 추후 상세히 안내드리겠다. 희생자들의 명복을 빌며, 다시 한번 유가족분들께 깊은 위로의 마음을 전한다\"라고 밝혔다. 앞서 29일 오전 9시 3분 태국 방콕에서 출발한 제주항공 7C2216편이 무안공항","link":"https://m.entertain.naver.com/now/article/469/0000841328","retrieved":1735524897100},{"title":"MBC, 연예대상 이어 연기대상도 결방…\"희생자 애도, 녹화방송 대체\" [공식입장]","contents":"'2024 MBC 연기대상'이 제주항공 여객기 참사로 결방한다. 30일 오전 MBC는 공식입장을 내고 오늘(30일) 예정된 '2024 MBC 연기대상' 결방을 알렸다. MBC 측은 \"국민들과 함께 애도의 뜻을 나누고자 오늘 12월 30일(월) 밤 8시 40분에 예정되어 있던 &lt;2024 MBC 연기대상&gt; 생방송은 취소되며, 녹화방송으로 대체됩니다\"라고 밝혔다. 이와 같은 결정은 \"희생자분들을 추모하고 유가족분들의 아픔을 함께하고자 하는 마음에서 이뤄졌다\"며 \"시청자 여러분의 너른 양해를 부탁드린다\"고 전했다. 녹화된 방송의 편성 일정 등은 추후 안내 예정. MBC 측은 \"희생자분들의 명복을 빌며, 다시 한번 유가족분들께 깊은 위로의 마음을 전합니다\"라며 재차 애도의 뜻을 전했다. 한편 지난 29일 오전, 전남 무안공항에서는 태국 방콕에서 돌아오던 제주항공 여객기가 활주로 외벽에 충돌해 폭발했다. 이 사고로 승무원 2명을 제외한 탑승객 181명 중 179명이 사망하는 인명 피해가 발생했","link":"https://m.entertain.naver.com/now/article/311/0001811461","retrieved":1735524897102},{"title":"‘MBC 연기대상’ 결방…“여객기 사고 애도…녹화방송 대체“(공식)","contents":"MBC가 ‘2024 MBC 연기대상’ 결방을 결정했다. 무안공항에서 발생한 제주항공 여객기 추락 사고에 따른 결정이다. MBC 측은 30일 오전 “어제(29일) 발생한 여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표합니다. 이번 사고로 큰 슬픔에 잠긴 국민들과 함께 애도의 뜻을 나누고자 오늘(30일) 밤 8시 40분에 예정되어 있던 ‘2024 MBC 연기대상’ 생방송은 취소되며, 녹화방송으로 대체됨을 알려드린다”고 공지했다. 녹화된 방송의 편성 일정과 수상자 발표 방식은 추후 공개될 예정이다. 앞서 MBC는 29일 방송 예정이던 ‘2024 방송연예대상’을 결방했다. 당초 포토타임 행사만 취소하고 생중계를 강행할 예정이었지만, 애도와 추모 분위기 속에 취소를 결정한 것으로 보인다. 이밖에도 지상파 3사의 뉴스특보 편성으로 주말 예능 프로그램 대부분이 결방됐다. MBC는 방송 예정이던 ‘출발! 비디오 여행’, ‘복면가왕’ 대신 ‘뉴스 특보’를 편성했다. KBS2 주말 정규","link":"https://m.entertain.naver.com/now/article/396/0000696864","retrieved":1735524897104},{"title":"테이, 제주항공 여객기 참사에 송년 콘서트 취소 \"국민적 추모 동참\"","contents":"가수 테이가 무안공항에서 발생한 제주항공 참사 희생자들을 추모하며 송년 콘서트를 취소했다. 29일 테이는 개인 계정에 \"이런 일이. 삼가 고인의 명복을 빕니다\"라는 글을 게재하며 제주항공 여객기 참사 희생자들을 애도했다. 이어 테이는 오는 31일 개최 예정이던 송년 콘서트 취소 소식을 알렸다. 테이 측은 \"송년콘서트 '올해도 고마웠어'는 무안 항공기 사고에 따른 국민적 추모에 동참하고자 취소되었음을 알려드린다\"라며 \"이번 사고 희생자와 유가족에 깊은 애도와 조의를 표한다\"고 밝혔다. 앞서 29일 승객 175명과 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌한 뒤 화재가 발생해 179명이 숨지고 2명은 부상을 입었다. 생존자는 수색 초기 기체 후미에서 구조한 객실 승무원 2명이다.","link":"https://m.entertain.naver.com/now/article/477/0000528054","retrieved":1735524897105},{"title":"‘MBC 연기대상’ 제주항공 참사 여파로 결방 “녹화방송 대체”[공식입장 전문]","contents":"'2024 MBC 연기대상'이 제주항공 여객기 추락 사고 여파로 결방된다. MBC 측은 12월 30일 공식입장문을 통해 \"어제(29일) 발생한 여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표한다\"며 \"이번 사고로 큰 슬픔에 잠긴 국민들과 함께 애도의 뜻을 나누고자 오늘(30일) 오후 8시 40분에 예정됐던 '2024 MBC 연기대상' 생방송은 취소되며, 녹화방송으로 대체됨을 알려드린다\"고 밝혔다. 이어 \"이 결정은 희생자분들을 추모하고 유가족분들의 아픔을 함께하고자 하는 마음에서 이뤄졌다. 시청자 여러분의 너른 양해를 부탁드리며, 녹화된 방송의 편성 일정과 수상자 발표 방식은 추후 상세히 안내드리겠다\"고 전했다. 그러면서 \"희생자분들의 명복을 빌며, 다시 한번 유가족분들께 깊은 위로의 마음을 전한다\"고 덧붙였다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 추락하는 사고가 발생했다. 탑승자 18","link":"https://m.entertain.naver.com/now/article/609/0000937663","retrieved":1735524897107},{"title":"로몬, 배두나 아들→김혜윤과 ♥핑크빛까지…\"특별한 경험\" ('가족계획')","contents":"배우 로몬이 ‘가족계획’에서 열연을 펼쳤다. 매 작품마다 다른 얼굴, 탁월한 캐릭터 소화력으로 무한한 가능성을 선보인 로몬이 쿠팡플레이 시리즈 ‘가족계획’에서 반전의 아이콘으로 깊어진 연기력을 선보이며 배우로서 한층 성장한 모습을 보여 앞으로의 행보에 더 기대를 모으고 있다. 로몬은 이번 작품에서 천재해커 ‘백지훈’으로 변신, 캐릭터가 지닌 다채로운 매력을 하나씩 펼쳐나가며 보는 이들의 눈과 마음을 사로잡았다. 그는 마주하고 있는 사람, 집단에 따라 각기 다른 모습을 보여 무슨 생각을 가지고 있는지 궁금증을 자아낸 인물. 집에서는 영수(배두나 분)의 브레인 해킹을 동경하는 온순한 아들로, 학교에서는 다소 엉뚱하고 너드미 있지만 빠른 상황 판단력으로 악당을 처단하는데 있어 치고 빠져야 할 타이밍을 아는 학생으로, 지우(이수현 분)와는 티격태격하지만 중요한 순간엔 누구보다도 서로 의지할 수 있는 남매로 대체불가 존재감을 드러내 호응을 얻었다. 특히, 지난 6화 방송에서 지훈은 그간 숨기","link":"https://m.entertain.naver.com/now/article/312/0000694750","retrieved":1735524897108},{"title":"박하선, ‘딥페이크’에 당했다! “피가 거꾸로 빠지는 기분”","contents":"12월 30일 방송되는 범죄 분석 코멘터리 쇼 ‘히든아이’에서는 MC 김성주를 비롯해 김동현, 박하선과 소유가 누구나 겪을 수 있는 생활밀착형 범죄에 대해 알아본다. 히든아이 14회 권일용의 범죄 규칙에서는 뜻밖의 재능을 가진 범죄자들이 공개된다. 범죄 규칙의 정답을 못 맞히는 출연진들을 위한 권일용의 깜짝 힌트에 김동현은 힌트를 들으니 더 모르겠다고 하소연해 3COPS를 폭소케 했다. 한편, 과도한 재능 낭비(?)로 범행을 일삼는 범인의 수법이 공개되자 박하선은 “저러다가 언젠가는 더 큰 범죄도 저지를 수 있을 것 같다!”며 소름 끼쳐 했다. 피해자뿐만 아니라 출연진까지 깜빡 속아 넘어가게 만든 범인들이 가진 뛰어난 재능은 과연 무엇일까? 1분 1초 생사를 다투는 병원에서 일어나는 충격적인 사건들을 살펴본다. 응급실에 실려 온 어머니를 향해 “그냥 여기서 죽어!”라며 폭언하는 패륜남을 본 출연진은 눈을 의심했고, 소유는 “엄마가 누워 있는 침대를 발로 찬 거야?”라며 아들의 행동에","link":"https://m.entertain.naver.com/now/article/057/0001863597","retrieved":1735524897110},{"title":"'오징어 게임2', 전 세계 93개국 1위 싹쓸이","contents":"‘오징어 게임’ 시즌2가 93개국 전 세계 차트 1위를 차지하며 또 다시 기록을 세우고 있다. 29일 글로벌 OTT(온라인동영상서비스) 콘텐츠 시청 순위 집계 사이트 플릭스패트롤에 따르면 26일 공개된 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’)가 넷플릭스 시리즈 부문 글로벌 톱 10 1위를 기록했다. 미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 ‘오징어 게임2’가 서비스된 93개국에서 1위를 차지한 것. ‘오징어 게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재 분)과 그를 맞이하는 ‘프론트맨’(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 유럽, 중동, 아프리카 지역의 시청자들은 ‘오징어 게임2’가 그리는 인간 군상과 사회적 메시지, 이를 극대화 시키는 잔혹한 스토리 전개에 주목하며 찬사를 보냈다. 라틴 아메리카 지역에서는 스토리에 독특한 매력을 더하며 감정적 공감을 이끌어낸 캐릭터들에 대한 호평","link":"https://m.entertain.naver.com/now/article/018/0005915421","retrieved":1735524897111},{"title":"김완선, 15년간 43㎏ 유지했던 이유 “교통사고로 근육 다 빠져” (바디멘터리)","contents":"가수 김완선이 15년간 43kg으로 살 수밖에 없었던 이유를 고백했다. 12월 29일 방송된 SBS 스페셜 '바디멘터리 - 살에 관한 고백'에는 김완선이 출연했다. 이날 김완선은 \"전성기 시절에 항상 목숨을 내놓고 다녔다. 갓길을 100km 넘게 달리는데 갑자기 버스가 튀어나온다. 그러면 급정거를 하지 않나. 눈길에 미끄러져서 버스와 정면충돌했다\"며 지난 1990년 당한 대형 교통사고를 떠올렸다. 김완선은 \"교통사고가 난 다음에는 한꺼번에 근육이 다 빠졌다. 하룻밤 사이에 4~5kg이 빠져서 43kg이 됐다. 제가 활동하면서 가장 최저로 나갔던 몸무게다. 건강한 몸이었다가 굉장히 가느다란 몸으로 바뀌었다\"고 말해 놀라움을 안겼다. \"아무래도 몸이 가늘어지면 의상을 입었을 때 예쁘다. 그래서 한 15년 정도 이렇게 살았다\"고 가수로서의 숙명을 이야기한 김완선은 식사도 제대로 할 수 없었다며 \"그거 조금 먹는다고 살 안 찌는데 못 먹게 하더라. 그때 당시에 다른 연예인들이 '쟤 밥 먹는","link":"https://m.entertain.naver.com/now/article/609/0000937662","retrieved":1735524897113},{"title":"'병역 논란' 박서진 \"앞으로 좋은 일만 있을 것\"...'연예대상' 신인상 수상 ('살림남')","contents":"가수 박서진이 신인왕 수상 공약으로 친동생에게 뽀보하겠다는 공약을 이행해 화제가 되었다. 28일 방송된 KBS '살림하는 남자들 시즌2'(이하 '살림남')에서는 KBS 연예대상에서 신인왕을 수상한 박서진의 파격 공약 이행과 류현진의 깜짝 이벤트의 모습이 그려졌다. 시청률은 닐슨코리아 전국 기준 5.7%를 기록했고, 박서진이 'KBS 연예대상' 신인상 수상 시 효정에게 뽀뽀를 하겠다고 공약하는 장면이 7.3%의 최고 시청률을 나타냈다. 이날 박서진은 생애 처음으로 'KBS 연예대상'에 참석했고, 이에 동생 효정은 감사의 마음을 담아 KBS 관계자분들께 떡을 돌리며 인사하라는 어머니의 특명을 받아 KBS를 방문해 진심 어린 감사의 인사를 전했다. 또 이날 '살림남' MC 은지원과 백지영, 효정이 드디어 첫 만남을 가졌다. 세 사람은 첫 만남을 오랫동안 기대했던 만큼 반가운 소감을 밝혔다. 이어 은지원, 백지영은 그동안 신인상을 열망해 왔던 박서진에게 수상 공약으로 '동생 효정과의 뽀뽀'","link":"https://m.entertain.naver.com/now/article/213/0001322358","retrieved":1735524897114},{"title":"‘체크인 한양’ 박재찬 ‘조선 미생’ 고수라=새 인생캐","contents":"배우 박재찬이 새로운 인생 캐릭터를 만났다. 지난 28~29일 방송된 채널A 토일드라마 ‘체크인 한양’ 3·4회에서는 박재찬이 분한 고수라가 본격적으로 교육사환 시험에 임하는 모습이 그려졌다. 먼저, 고수라는 자신을 위해 ‘최상방 4인방’과 쌍패내기를 하다 혼이 난 하하방 동기들에게 솔직한 속내를 털어놨다. 고수라는 홍덕수(김지은 분)와 이은호(배인혁 분)가 최상방을 탐내서가 아닌, 무시당하는 자신의 집안 때문에 일부러 의주상단을 도발한 것을 눈치채고 고마워했다. 그는 “언젠가는 나도 한번 너희에게 힘을 보태겠다. 값을 치른 만큼 돌려주는 것이 상인의 도리”라고 다짐했다. 용천루 교육사환들은 같은 방을 쓰는 동기끼리 조별 평가를 하게 됐고, ‘하오나 4인방’은 끈끈한 모습을 보였다. 고수라는 “내가 너희를 합격시켜 줄 거다, 나만 믿어”라고 의기양양하게 목소리를 높였으나, 막상 첫 조별 평가에서는 긴장해 평소와는 다른 허당미를 뽐내 웃음을 자아냈다. 고수라를 포함한 ‘하오나 4인방’","link":"https://m.entertain.naver.com/now/article/144/0001009740","retrieved":1735524897116},{"title":"신성훈 감독 “윤석열 정권 원망스러워”→제주항공 참사 희생자 추모","contents":"신성훈 감독이 제주항공 사고와 윤석열 대통령 비상계엄령 선포까지 국민들의 아픔을 안겨준 것에 대해 참담한 심정이라며 슬픔을 전했다. 신성훈은 개인 소셜미디어 계정에 \"왜 죄 없는 국민들이 차가운 바닥에 앉아 평균 15시간 넘어 새벽까지 고생을 해야 하는지 윤석열 정권이 원망스럽다. 무엇보다 윤석열 대통령은 ’존경하는 국민여러분‘ 이라는 발언도 하지 않았으면 좋겠다. 정말 국민을 존경하는 대통령이 맞나?\"라는 글을 게재했다. 제주항공 희생자 추모에 대해서도 \"삼가 고인의 명복을 빕니다. 하늘에서는 행복 하셨으면 좋겠습니다. 어떤 말로도 유가족분들께 위로가 되기는 힘들겠지만. 항상 곁에서 기도 드리겠습니다. 너무 아픕니다. 정말 너무 힘든 날입니다. 희생자분들의 삼가고인의 명복을 빌겠습니다. 가늠할 수 없는 고통을 겪고 계실 유가족분들을 위해서 기도하겠습니다\"며 추모 했다. 한편 29일 오전 전남 무안국제공항에서는 태국 방콕 발 제주항공 여객기가 추락하는 사고가 발생했다. 탑승자 181","link":"https://m.entertain.naver.com/now/article/609/0000937661","retrieved":1735524897118},{"title":"전효성, 발목 기형이었다...무대서 힐 신고 고통 참아 ('바디멘터리')","contents":"그룹 시크릿 출신 전효성이 발목 기형으로 인한 고충을 고백했다. 지난 29일, SBS 스페셜 '바디멘터리-'살'에 관한 고백'에서는 가수 전효성이 출연해 몸의 아름다움에 관한 깊이 있는 이야기를 전했다. 이날 전효성은 그룹 활동 당시를 언급하며 \"'포이즌' 때 성숙한 느낌을 주고 싶었다. 저는 3kg을 뺐는데 볼살이 빠지면서 그것보다 더 빠진 효과가 났다. 그런데 자꾸 '이제 널 놓아줄게'라며 살 빼고 욕먹는 연예인 1위가 됐다\"라고 밝혔다. 그러면서 \"'널 사랑하네 마네'가 되니까, 동아줄 같은 느낌이었다. '이 사랑을 놓치고 싶지 않다'가 목표가 됐다. 예쁘고 통통하지만, 허벅지만 통통해야 하고 배는 들어가야 했다\"라며 \"붓더라도 아파 보이게 부으면 안 되고 타이트한 옷을 입고 푸쉬업브라를 해서 S라인이 완벽한 상태, 힐을 신고 충족하는 상태가 돼야 할 것 같은 강박이 있었다\"라고 당시 고충을 고백했다. 또 그는 \"제가 평발이다. 그리고 발목에 뼈 하나가 더 있는 가벼운 기형이다","link":"https://m.entertain.naver.com/now/article/213/0001322357","retrieved":1735524897119},{"title":"‘사외다’ 백현주 “소중한 마음에 보답하겠다” 종영 소감","contents":"배우 백현주가 드라마 ‘사랑은 외나무다리에서’ 종영 소감을 전해왔다. 백현주는 29일 종영한 tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화/ 극본 임예진/ 기획 스튜디오드래곤/ 제작 스튜디오드래곤 블리츠웨이프로덕션)에서 독목고 교장의 빈자리를 차지하기 위해 얄미운 처세술로 ‘강약약강’ 그 자체였던 교감 ‘강영재’ 역을 리얼하게 소화하며 시청자들에게 큰 사랑을 받았다. 특히 백현주는 상황에 따라 목소리 톤을 바꿔가며 캐릭터가 가진 이중적인 면모를 세심하고도 ‘감칠맛’나게 표현, 극의 재미를 더하며 작품의 몰입도를 더욱 끌어올렸다. ‘사랑은 외나무다리에서’ 종영을 맞이한 백현주는 이번 작품을 통해 “싱그러운 봄에 첫 촬영을 시작해서 가을까지 함께 즐겁게 촬영했다”며 함께 한 감독님, 작가님, 동료 배우, 스텝들에게 고마움을 전했다. 또한 드라마를 아끼고 사랑해 주신 시청자들에게도 “소중한 마음에 보답하고자 다른 작품으로, 또 다른 캐릭터로 인사드리겠다”라며 다음 작품에 대한 기","link":"https://m.entertain.naver.com/now/article/009/0005421370","retrieved":1735524897121},{"title":"지드래곤, 제주항공 여객기 추락사고 추모…흑백 데이지 게시","contents":"가수 지드래곤이 SNS에서 제주항공 여객기 추락사고 희생자들을 추모했다. 지드래곤은 29일 오후 자신의 인스타그램에 흑백으로 된 데이지 무늬의 이미지를 게시했다. 이와 함께 노란 리본 이모티콘을 덧붙였다. 앞서 전해진 제주항공 여객기 추락사고를 애도하는 뜻을 전한 것으로 보인다. 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216 여객기가 무안국제공항 활주로로 착륙 중 추락 사고를 당했다. 해당 항공기에는 승무원 6명과 탑승객 175명 등 총 181명이 탑승했으며, 수색 초기 기체 후미에서 구조된 승무원 2명을 제외하고 179명 전원이 사망한 것으로 추정되고 있다. 이번 사고로 이날 오후 생중계 예정이었던 2024 MBC 방송연예대상 시상식이 결방된 바 있으며, 각계의 추모 소식이 이어지고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000528053","retrieved":1735524897122},{"title":"진소연 ‘싱글남녀’ 차도녀로 오다","contents":"배우 진소연이 차도녀로 돌아왔다. 지난 25일(수) 전편이 동시 공개된 숏폼 드라마 ‘싱글남녀’(극본 정성희 장미, 연출 이정섭)에서 자기 자신과 일이 1순위인 ‘이주인’으로 출연한 진소연은 깔끔하고 단정한 스타일링뿐만 아니라 이성적이며 차분한 이미지의 차도녀로 완벽 변신해 캐릭터의 몰입도를 높였다. 펄스픽(PulsePick) 숏폼 드라마 ‘싱글남녀’(극본 정성희 장미, 연출 이정섭)는 중고거래를 통해 X부인과 X남친의 물건을 교환하러 만난 이들이, 이별을 극복하는 방법을 나누며 혼자 서는 법을 배워가는 싱글남녀의 이야기. 숏폼 형식으로 지루할 틈 없이, 보는 이의 가슴을 두드리는 색다른 로맨스 드라마의 탄생을 알렸다. 극 중 진소연이 맡은 주인은 진석(윤현민 분)의 전부인으로 결혼 후에도 자기 자신만을 위해 앞만 보고 달리며 인생을 줄곧 자기중심적으로 살아온 인물. 결혼을 끝낼 때도 다시 돌아올 때도 이기적이었던 주인이 나밖에 모르던 남자가 이제는 다른 여자를 보는 모습에 꿈틀거리","link":"https://m.entertain.naver.com/now/article/144/0001009738","retrieved":1735524897124},{"title":"정애연 반전 면모 “어릴 적 꿈=수의사” 유기견 사진작가 됐다","contents":"정애연이 새해를 앞두고 입양을 기다리는 유기견들의 사진작가로 나섰다. 배우 정애연은 최근 비영리 활동단체 그린볼 캠페인 ‘귀엽지 않아도 괜찮아’ 유기견 구하기 프로젝트로 진행된 이벤트에 동참했다. 정애연은 서울 용산구에 위치한 유기동물보호소 동물사랑 네스트에 구조된 유기견 프로필 사진을 촬영하는가 하면 보호소에 직접 방문해 평생 가족을 찾는 유기견들과 훈훈한 시간을 함께 했다. 앞서 정애연은 지난 9월 종영한 ENA 월화드라마 ‘유어 아너’에서 조직 보스 역 김명민 아내 역을 맡아 독보적인 연기를 소화한 바. 이 같은 활동에 일부 네티즌들은 \"카리스마 넘치는 연기와 달리 순둥순둥 반전미다\", \"유기견들과 함께하는 모습이 행복해 보인다\" 등 뜨거운 반응을 보였다. 정애연은 “어렸을 적에 어른이 되면 수의사를 하고 싶다는 생각을 한적이 있다”며 “현재는 전혀 다른 길을 가고 있지만 항상 동물을 보면 마음이 편해진다. 현재는 두살된 반려견 복래와 동거 중으로 의미 있는 캠페인에 함께 하게","link":"https://m.entertain.naver.com/now/article/609/0000937659","retrieved":1735524897126},{"title":"‘사외다’ 김정영, 끝까지 미소가 번졌다","contents":"‘사랑은 외나무다리에서’ 김정영이 마지막 회까지 러블리 매력으로 눈길을 사로잡았다. 지난 주 종영된 tvN 토일드라마 ‘사랑은 외나무다리에서’에서 한영은 역의 김정영은 남편 역의 이병준과 티키타카 케미스트리로 기분 좋은 웃음을 전하며 극의 재미를 높였다. 짐을 뺐는데도 연락이 안 되는 석지원(주지훈 분) 때문에 화난 남편 석경태(이병준 분)를 본 영은은 만담 콤비 같은 대화를 이어가며 유쾌함을 전했다. 집이 없으면 당장 여자친구 집으로 갈 거라고 속을 긁고, 두바이로 보낸다는 경태에게 아들 얼굴 봐야 한다고 반대를 하고, 선 자리를 알아왔다고 하자 말도 안 되는 소리한다고 타박하는 등 영은의 대답은 깨알 재미포인트의 역할을 톡톡히 했다. 웃지 말라는 경태의 말에 소리 좀 지르지 말라고 더 크게 혼내던 영은은 윤지원(정유지 분)에게는 다정하게 말을 건네 웃음을 주었다. 또한 상견례 자리에서 주위의 냉랭한 분위기에 아랑곳 않고 며느리 드레스를 꼭 골라주고 싶었다며 설레는 영은의 모습은","link":"https://m.entertain.naver.com/now/article/144/0001009737","retrieved":1735524897127},{"title":"“성공했다” 성시경이 자신의 재력을 어필했다…돈 벌면 주식·코인 안 하고 술값만 “20대부터 가격 생각 안 했다”","contents":"성시경이 자신의 재력을 언급했다. TV조선 '백반기행' 방송화면 캡처. 가수 성시경이 자신의 재력에 관해 언급하며 주로 소비하는 것을 소개했다. 지난 29일, TV조선 시사교양 프로그램 ‘식객 허영만의 백반기행](이하 백반기행) 276회가 방영됐다. 공개된 회차에서는 ’발라드 원조 황태자‘ 성시경이 게스트로 출연해 허영만과 연말 밥상을 먹으면서 다양한 이야기를 나눴다. 이날 허영만은 성시경과 대화하던 중 그의 입담에 감탄했다. 그는 “운영하는 유튜브 채널이 200만이 넘을 만하다”며 “말솜씨가”라고 엄지를 치켜세웠다. 어떻게 구독자를 모았느냐고 질문하기도. 성시경은 “백반기행에 자극받으면서 열심히 하고 있다”고 겸손함을 표했다. 성시경은 “선생님은 최고의 집에 간다고 하기엔 많은 곳을 가시지만, 맛은 보장된 집이다”라고 설명했다. 지방에 가서 ’여기 괜찮겠다‘ 싶어 들어가면 허영만이 가게 안에서 웃고 있는 사진이 무조건 걸려 있다는 것. 그는 “평생 맛있는 것을 좋아하고 먹었을 뿐이","link":"https://m.entertain.naver.com/now/article/022/0003998604","retrieved":1735524897129},{"title":"45세 맏형 현영민 향한 기립박수…FC슈팅스타는 첫 패배","contents":"FC슈팅스타가 2연승 뒤 첫 패배를 당했다. 최근 공개된 쿠팡플레이 예능 '슈팅스타' 레전드리그 4라운드 경기에서 FC슈팅스타는 거제시민축구단과 맞붙었다. 양 팀은 치열하게 맞서며 0대 0 팽팽한 흐름을 이어갔다. 전반전까지는 FC슈팅스타가 흐름을 우세하게 가져갔다. 특별 해설위원으로 나선 박지성도 \"경기를 치르면서 팀이 완성돼 가고 있다는 게 느껴진다\"고 기대했다. 특히 45세 맏형인 현영민이 몸을 아끼지 않는 투지로 경기의 분위기를 FC슈팅스타 쪽으로 이끌었다. 85분간 그라운드를 누빈 현영민은 교체될 때 동료들에게 기립박수를 받아 눈길을 끌었다. 이번 경기 유소년 선수로는 김호진이 투입되기도 했다. 한 골 승부가 예측되는 흐름에서 후반 추가시간 거제시민축구단 장효강의 기습 중거리 슛이 골문을 갈랐다. ﻿거제시민축구단이 남은 시간을 잘 지키며 FC슈팅스타에게 1대 0 승리를 거머쥐었다. FC슈팅스타 선수들은 실점 이후 끝까지 최선을 다했지만, 결국 패배로 고개를 떨구","link":"https://m.entertain.naver.com/now/article/079/0003975694","retrieved":1735524897130},{"title":"'태도 논란' 소유, 48kg 찍고 실신→공황장애 고백 \"이러다 죽겠다\" (바디멘터리)[종합]","contents":"씨스타 소유가 과거 몸무게 강박 및 공황장애를 고백했다. 29일 방송된 SBS 스페셜 '바디멘터리-'살'에 관한 고백'에는 김완선, 한승연, 전효성, 소유, 화사가 출연해 몸의 아름다움에 대해 이야기했다. 이날 방송에서 씨스타 소유는 연습생 시절 몸무게 강박을 떠올렸다. 연습생 당시 회사에서 권유한 적정 몸무게는 48kg. 소유는 \"한 번 길가에서 기절한 적이 있다. 모르는 분이 저를 병원에 데려다주셨다\"며 \"주사를 맞아야 했는데, '저 수액을 맞으면 몸무게가 늘 것 같다' 하는 생각이 먼저 들었다\"고 고백해 안타까움을 자아냈다. 혹독한 다이어트 후 그는 씨스타로 데뷔해 큰 사랑을 받았지만, 활동 시절 공황장애를 앓았다고 털어놓아 안타까움을 더했다. 소유는 \"음악 방송 전 출연자분들이 모여 있는 상황이었는데 갑자기 눈물이 너무 나는 거다. 그냥 뚝뚝 흐르는 게 아니라 (숨을 헐떡일 정도로) 막 우니까. 감독님이 '소유 얼굴 안 보이니까 앞으로 나와라'고 하는데, 그 말도 안 들렸다.","link":"https://m.entertain.naver.com/now/article/311/0001811458","retrieved":1735524897132},{"title":"아내에 12첩 밥상 요구한 김홍신 작가 “살아있다면 사과하고파”(동치미)","contents":"김홍신 작가가 사별한 아내에게 미안한 마음을 표했다. 12월 28일 MBN '속풀이쇼 동치미' 측은 신년특집 '오래 살고 볼 일이다' 편의 예고편을 공개했다. 김홍신 작가는 \"(생전 아내가) 밥상에 반찬을 빼곡하게 놓았다. 12첩을. (아내가) '왜 이렇게 많이 차리게 하냐'고 했는데 제가 '나는 눈으로도 밥을 먹는다'고 했다. 지금 살아있다면 미안하다는 얘기를 꼭 하고 싶다\"고 털어놨다. 한편 김홍신 작가는 '인간시장', '삼국지', '초한지', '김홍신의 대발해', '죽어나간 시간을 위한 애도' 등을 집필했다.","link":"https://m.entertain.naver.com/now/article/609/0000937658","retrieved":1735524897133},{"title":"MBC, 시상식 3개 남았는데…개최 여부 불투명","contents":"MBC가 새해를 이틀 앞두고 난항에 부딪혔다. 제주항공 여객기 사고 여파로 방송연예대상을 결방한 가운데 연기대상과 가요대제전 개최 여부에도 관심이 집중되고 있다. MBC는 당초 29일 연예대상을 시작으로 30일 연기대상, 31일 가요대제전으로 한 해를 되돌아보고 마무리할 계획을 세웠다. 그러나 지난 29일 179명이 숨지는 항공 사고가 발생하면서 예정됐던 ‘2024 MBC 방송연예대상’ 결방을 결정했다. MBC 측은 30일 이데일리에 ‘2024 MBC 연기대상’과 ‘2024 MBC 가요대제전’ 진행과 관련 “편성이 변경되는 부분이 있다면 추후 공지하겠다”고 전했다. 연말 시상식은 방송, 가요, 연예(예능) 부문으로 나뉘어 진행된다. 하나의 시상식도 진행하지 못한 MBC와 달리 KBS와 SBS는 각각 2개의 시상식을 마친 상태다. ‘KBS 연기대상’과 ‘SBS 연예대상’ 모두 31일 진행 예정이다. 여객기 사고 발생 이후 지상파 3사는 뉴스 특보 체제로 전환하고 예능, 드라마는 물론","link":"https://m.entertain.naver.com/now/article/018/0005915391","retrieved":1735524897135},{"title":"MBC 연예대상 취소…3사, 국가애도기간 시상식 개최 여부 고심","contents":"전남 무안국제공항에서 발생한 제주항공 참사와 관련해 7일간 국가애도기간이 정해졌다. 이에 방송 3사 연말 시상식의 개최 여부가 불투명해졌다. 지난 29일 오전, 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C2216편이 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 무안공항 활주로에 착륙을 시도하다가 공항 시설물과 충돌해 기체 대부분이 화염에 휩싸이는 사고를 당했다. 이 사고로 승객 175명 전원과 조종사·객실 승무원 각 2명 등 179명이 현장에서 사망했다. 이에 정부는 오늘(30일)부터 2025년 1월 4일 24시까지 7일간을 국가애도기간으로 정한다고 밝혔다. 이에 따라 연예계도 예정된 일정을 취소하거나 중단하고 국가적 추모 분위기에 동참하고 있다. 이날 오후 8시 30분 개최 예정이던 '2024 MBC는 방송연예대상'도 전면 취소됐다. MBC 측은 \"'2024 방송연예대상' 결방만 확정하고 행사는 진행하려 했으나 심도 있는 논의 끝에 급박하게 시상식 전면 취소를 결정했","link":"https://m.entertain.naver.com/now/article/052/0002134044","retrieved":1735524897136},{"title":"클라라, 성형 논란 지우고 글래머+H사 명품백 인증 “가장 좋아하는”","contents":"배우 클라라가 성형 논란을 털어낸 근황을 공개했다. 클라라는 12월 28일 개인 소셜미디어에 \"홍콩에서 내가 가장 좋아하는 레스토랑 중 한 곳\"이라는 글과 함께 사진을 게시했다. 공개된 사진 속 클라라는 골드빛 펄이 가득한 롱 드레스를 입고 레스토랑을 찾은 모습이다. 최근 공식석상에서 파격적인 숏컷을 공개해 화제를 모은 그는 시크한 숏컷에 글래머러스한 몸매로 모델 같은 우아한 비주얼을 뽐내고 있다. 특히 평소와 다른 듯한 얼굴로 성형 논란이 불거지기도 했는데, 이에 민낯을 공개하며 정면 반박했다. 얼굴에 맞는 메이크업과 스타일을 더하니 논란이 무색하게 아름다운 미모를 실감할 수 있다. 앞서 클라라는 지난 10월 '제1회 AIFF 아시아 국제 영화제 2024' 시상식에서 중국영화 '대홍포'와 '대반파'로 '아시아 영화계 최고 여배우상'과 '아시아 영화계 우수 여배우상'을 수상했다. 현재 클라라는 송위룡, 류호존, 오서봉 주연 '칠근심간' 공개를 앞두고 있다. 한편 클라라는 지난 201","link":"https://m.entertain.naver.com/now/article/609/0000937656","retrieved":1735524897138},{"title":"화사, 외모로 마마무 탈퇴 서명 운동까지 “마음에 안 들어서…” (바디멘터리)","contents":"화사가 데뷔 초 겪었던 탈퇴 서명 운동을 회상했다. 29일 방송된 SBS ‘바디멘터리 -‘살’에 관한 고백’에는 여성 가수 김완선, 한승연, 전효성, 소유, 화사가 출연해 다이어트에 대한 고충을 털어놨다. 이날 화사는 “‘화사다움’이라면 아무래도 당당함인 것 같다. 그 당시에 기준에 반하는 짓을 다 했다. 그때는 머리가 길어야 한다고 했는데 바로 숏컷을 잘랐다. 무슨 근거없는 자신감인지. 여태 없었던 걸그룹이라는 말을 많이 들었다”며 웃었다. 이어 등장한 22년 차 스타일리스트는 “아이돌 스타일링에 보이지 않는 벽이 있다. 과감함은 있어야 하지만 그 안에 아이돌의 예쁨이 있어야 한다. 애매한 기장보다는 딱 붙고 짧고 몸매가 보이는 것들이 특징인데, 그걸 깬 게 화사다. ‘나는 이런 체형이니 이런 식의 옷을 입었으면 좋겠다’는 게 확실했다”고 했다. 그러나 스타일이 확고했던 화사에게 돌아온 것은 탈퇴 서명운동이었다. 화사는 “마음에 안 들어서 (그런 것 같다) 숙명이라고 생각은 하는데","link":"https://m.entertain.naver.com/now/article/144/0001009734","retrieved":1735524897139},{"title":"슈카, 제주항공 여객기 참사 애도…라이브 휴방 “가슴 아픈 사건”(슈카월드)","contents":"유튜버 슈카(본명 전석재)가 제주항공 여객기 추락 사고 여파로 라이브 방송을 휴방했다. 슈카는 12월 29일 오후 '슈카월드' 채널을 통해 '금일 가슴 아픈 사건으로 라이브는 하지 않겠습니다'라고 알렸다. 슈카는 \"오늘은 휴방을 한다고 말씀드리기 위해 방송을 켰다. 오늘 라이브는 휴방을 하겠다\"며 기다리는 시청자들을 위해 잠깐 방송을 켰다고 밝혔다. 이어 \"요즘 사고가 너무 많이 일어난다. 이태원 때 한 번 사고로 인해 라이브를 안 했는데, 그게 벌써 2022년이더라. 벌써 2년이 흘렀다\"며 \"연말이지만 신나게 방송할 상황은 아닌 것 같아 휴방을 하겠다\"고 전했다. 또 \"연말을 잘 보내라는 말을 하기에도 어려운 사건이다. 마무리 잘 하시고 건강하시길 기원한다\"며 \"어지간하면 휴방을 안 하는데, 오늘은 라이브를 쉬겠다\"고 밝혔다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 추락하는 사고가 발생했다. 탑승자","link":"https://m.entertain.naver.com/now/article/609/0000937655","retrieved":1735524897144},{"title":"‘사외다’ 백현주, “소중한 마음에 보답하겠다” 종영 소감","contents":"배우 백현주가 드라마 ‘사랑은 외나무다리에서’ 종영 소감을 전해왔다. 백현주는 어제 종영한 tvN 토일드라마 ‘사랑은 외나무다리에서’에서 독목고 교장의 빈자리를 차지하기 위해 얄미운 처세술로 ‘강약약강’ 그 자체였던 교감 ‘강영재’ 역을 리얼하게 소화하며 시청자들에게 큰 사랑을 받았다. 특히 백현주는 상황에 따라 목소리 톤을 바꿔가며 캐릭터가 가진 이중적인 면모를 세심하고도 ‘감칠맛’나게 표현, 극의 재미를 더하며 작품의 몰입도를 더욱 끌어올렸다. ‘사랑은 외나무다리에서’ 종영을 맞이한 백현주는 이번 작품을 통해 ‘싱그러운 봄에 첫 촬영을 시작해서 가을까지 함께 즐겁게 촬영했다’며 함께 한 감독님, 작가님, 동료 배우, 스텝들에게 고마움을 전했다. 또한 드라마를 아끼고 사랑해 주신 시청자들에게도 ‘소중한 마음에 보답하고자 다른 작품으로, 또 다른 캐릭터로 인사드리겠다’라며 다음 작품에 대한 기대감을 내비치기도. 무대와 영화, 드라마 등 다양한 작품으로 꾸준히 도전, 폭넓은 연기 변신","link":"https://m.entertain.naver.com/now/article/057/0001863578","retrieved":1735524897144},{"title":"박하선·소유, 성범죄 피해 고백...\"딥페이크, 가해자가 오랜 팬\" ('히든아이')","contents":"배우 박하선과 가수 소유가 범죄 피해자였다는 걸 고백해 충격을 줬다. 30일 방송되는 '히든아이'에서는 MC 김성주를 비롯해 방송인 김동현, 박하선과 소유가 누구나 겪을 수 있는 생활밀착형 범죄에 대해 다룬다. 이날 권일용의 범죄 규칙에서는 뜻밖의 재능을 가진 범죄자들이 공개된다. 범죄 규칙의 정답을 못 맞히는 출연진들을 위한 권일용의 깜짝 힌트에 김동현은 힌트를 들으니 더 모르겠다고 하소연해 3COPS를 폭소케 했다. 한편, 범행을 일삼는 범인의 수법이 공개되자 박하선은 \"저러다가 언젠가는 더 큰 범죄도 저지를 수 있을 것 같다!\"라며 소름 끼쳐했다. 피해자뿐만 아니라 출연진까지 깜빡 속아 넘어가게 만든 범인들이 가진 뛰어난 재능은 과연 무엇일까? 이후 연말을 맞이해 3COPS가 한 해 동안 많은 공분을 샀던 범죄를 집중 분석한다. 프로파일러 표창원이 분석한 '딥페이크 범죄'에 소유는 \"사실 제가 딥페이크 피해자예요\"라며 충격 고백을 했다. 소유는 '딥페이크'라는 단어가 없었을 때","link":"https://m.entertain.naver.com/now/article/213/0001322355","retrieved":1735524897144},{"title":"뉴진스 하니, 극성팬 돌발행동에 눈물…\"불편한 상황 만들지 않았으면\" 호소","contents":"그룹 뉴진스 하니가 극성팬들의 습격에 놀라며 눈물을 보였다. 지난 27일 뉴진스는 태국 방콕 일정을 마친 후 28일 귀국했다. 이 과정에서 뉴진스는 극성팬들에 둘러싸였고, 멤버들은 놀라는 모습을 보였다. 극성팬들이 뉴진스에게 가까이 다가가 편지를 건네고, 강제로 스킨십을 시도하는 등 눈살을 찌푸리게 하는 행동들을 보였기 때문이다. 이에 놀란 하니는 고개를 숙이고 눈물을 흘리기도 했다. 이후 하니는 새로 개설한 계정인 '진즈포프리'를 통해 \"저 이제 괜찮다. 걱정하게 해서 너무 미안하다\"고 했다. 그러면서 하니는 \"버니즈(공식 팬덤명) 여러분들을 만날 수 있는 기회들을 다 정말 좋아하지만 서로에게 불편하거나 위험한 상황들까지 만들지 않으면서 대화 잘 나눌 수 있으니까 마음이 급하지 않으셨으면 좋겠다\"고 호소했다. 뉴진스는 지난달 28일 기자회견을 통해 29일부로 어도어와의 전속계약을 해지하고 자유롭게 활동을 하겠다고 선언했다. 이에 어도어는 뉴진스와 전속계약이 여전히 유효하다고 맞서며","link":"https://m.entertain.naver.com/now/article/477/0000528051","retrieved":1735524897146},{"title":"류현진♥배지현, 점점 닮아가네…한화 유니폼 입은 가족사진 공개 “좋은 추억”","contents":"야구선수 류현진 아내이자 스포츠 아나운서 출신 배지현이 가족사진을 공개했다. 배지현은 12월 28일 자신의 소셜미디어에 \"우리 가족에게 특별한 시간을 선물해 주신 KBS 살림남 제작팀. 따뜻한 사진 남겨주신, 수년 만에 봬도 정말 반가웠던 오중석 작가님. 새벽부터 아이 둘과 저희 단장해 주느라 고생해 주신 원장님들, 그리고 촬영 협조에 단숨에 달려와 준 회사 동료들! 감사한 분들이 많네요!! 감사합니다! 좋은 추억이 됐어요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 류현진이 속한 프로야구 한화 이글스 유니폼을 입은 류현진 가족의 모습이 담겼다. 특히 아들딸은 류현진의 자녀들답게 야구 배트와 헬멧, 글러브를 손에 꼭 쥐고 포즈를 취했다. 이어 턱시도와 드레스를 차려입은 류현진 가족의 모습도 공개됐다. 잉꼬부부인 만큼 류현진, 배지현 부부의 얼굴이 점점 닮아가는 가운데 자녀들 역시 붕어빵 외모를 자랑해 흐뭇함을 안긴다. 한편 류현진과 배지현은 지난 2018년 결혼해 슬","link":"https://m.entertain.naver.com/now/article/609/0000937653","retrieved":1735524897147},{"title":"[종합] 박근형→차주영·최진혁, 라디오 일정 연기·취소…제주항공 참사 '국가애도기간'","contents":"제주항공 여객기 참사 여파로 지상파 라디오 프로그램들이 게스트 출연 일정을 연기, 취소하고 있다. KBS 쿨FM '박명수의 라디오쇼'는 지난 29일 공식 계정을 통해 \"30일 예정됐던 박근형 님, 이상윤 님 초대석 일정이 연기됐다\"며 \"추후 방송 일정은 이른 시일 내에 공지하겠다. 청취자 여러분의 양해 부탁드린다\"고 공지했다. 배우 박근형과 이상윤은 연극 '세일즈맨의 죽음'을 홍보하기 위해 '박명수의 라디오쇼'에 출연할 예정이었으나 사태의 심각성을 고려해 일정을 조율했다. 뮤지컬 '블러디 러브'의 주연 배우인 남우현과 최진혁도 오는 31일 KBS 쿨FM '이은지의 가요광장'에 출연할 예정이었다. 이에 '이은지의 가요광장'은 \"'가광초대석 누구세요?' 남우현, 최진혁 씨의 출연이 연기되었음을 알려드린다\"며 \"청취자 여러분의 양해 부탁드리며 추후 일정은 재공지하겠다\"고 밝혔다. 이에 앞서 MBC FM4U '이석훈의 브런치카페'는 30일 스페셜 DJ로 예정됐던 배우 차주영과 게스트 이현욱","link":"https://m.entertain.naver.com/now/article/076/0004230856","retrieved":1735524897149},{"title":"\"얼굴만 봐도 눈물나\"…'오징어 게임2' 정배 이서환, '51세'에 제1의 전성기","contents":"배우 이서환이 51세에 최고 전성기를 누리고 있다. 이서환은 넷플릭스 '오징어 게임' 시즌2(이하 오징어 게임2)에서 성기훈(이정재)의 경마장 메이트 정배 역으로 출연했다. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 정배는 시즌1에도 등장했던 인물로, 기훈과 경마장 메이트로 재출연했다. 시즌2 티저부터 강렬한 인상을 남기며 재등장한 정배는 글로벌 시청자들의 궁금증을 유발하며 '최고의 감초'로 떠오르기도 했다. 이서환은 오랜 연기 내공으로 다져진 '메소드 연기'로 전 세계 시청자들을 매료시켰다. 손짓 하나부터 대사 한 줄까지 허투루 넘기는 법 없이 최선을 다해 연기한다는 그의 노력에 전 세계의 호평이 쏟아지고 있다. 이서환이 표현해낸 정배는 스쳐 지나가는 찰나의 순간까지도 팽팽한 긴장감을 유지시키며 많은 이들의 손에 땀을 쥐게 만들었다. 특히 얼굴만","link":"https://m.entertain.naver.com/now/article/477/0000528050","retrieved":1735524897151},{"title":"거식증에 공황장애…화사→소유가 고백한 다이어트 그림자","contents":"SBS 스페셜 '바디멘터리-'살'에 관한 고백'은 K팝을 대표하는 여성 스타들의 생애를 통해 편향된 미의 기준이 그들에게 미친 영향을 조명했다. 8일 방송된 '바디멘터리-'살'에 관한 고백'에는 한 시대를 풍미한 가수 김완선, 한승연, 전효성, 소유, 화사가 출연해 몸의 아름다움에 관한 깊이 있는 이야기를 들려줬다. 화려한 외모 뒤에 감춰왔던 그들의 솔직한 고백은 시청자들에게 충격과 깊은 공감을 불러일으켰다. 이날 방송은 불문율 같던 아이돌 외모 기준에 반했던 화사의 이야기로 시작한다. 개성 있는 외모로 자신감 넘쳤던 화사는 그룹 마마무로 데뷔한 초기에 겪었던 탈퇴 서명 운동을 회상하며 \"아이돌의 숙명이지만, 특히 그때는 미의 기준이 타이트했던 것 같다\"라며 씁쓸해했다. 외모 관리까지 일의 영역이라 여긴 한승연은 소속 그룹 카라의 '미스터' 활동 당시를 돌아보며 쓴웃음을 지었다. 배가 훤히 드러나는 로우 라이즈 팬츠와 짧은 상의를 소화하기 위해 물조차 아껴 마시며 몇 개월을 활동하다","link":"https://m.entertain.naver.com/now/article/079/0003975685","retrieved":1735524897152}]}