{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'글래디에이터2' X 페라리 특급 콜라보! 질주 본능+전투 본능 짜릿한 만남","contents":"스펙터클한 액션과 흡인력 높은 서사로 뜨거운 호평을 모으고 있는 영화 '글래디에이터 Ⅱ'가 스쿠데리아 페라리 HP와 특별한 콜라보레이션을 예고해 이목을 집중시킨다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 영화다. 스펙터클한 액션과 완성도 높은 프로덕션으로 열띤 흥행 열기를 이끄는 영화 '글래디에이터 Ⅱ'가 세계적인 모터스포츠 브랜드인 스쿠데리아 페라리 HP와 특별한 콜라보레이션을 진행한다. 모터스포츠 브랜드의 상징인 페라리와 전 세계적인 검투사 열풍을 일으킨 '글래디에이터 Ⅱ'의 전설적인 만남은 '글래디에이터 Ⅱ'의 화려한 귀환을 기념해 팬들의 이목을 집중시킨다. 지난 13일(수) 런던에서 진행된 '글래디에이터 Ⅱ' 로얄 프리미어에서는 페라리의 드라이버로 최연소 그랑프리 우승 기록을 보유한 샤를 르클레르와 최근 멕시코 그랑프리에서 페라리의 우승을 이끈 드라이버 카를로스 사인","link":"https://m.entertain.naver.com/movie/article/408/0000242375","retrieved":1731568364767},{"title":"[POP초점]'음주운전 논란' 곽도원 장면 얼마나 덜어냈나..곽경택 감독의 원망과 고민","contents":"'소방관'이 곽도원 음주운전 논란으로 부분 편집이 이뤄졌다. 곽도원 음주운전 논란으로 개봉이 한차례 더 미뤄졌던 영화 '소방관'이 12월 극장가에 출격한다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 앞서 '소방관'은 지난 2020년 크랭크업했으나 코로나19 팬데믹과 곽도원의 음주운전 적발로 개봉이 무기한 연기됐었다. 이러한 가운데 드디어 개봉일을 확정 짓고, 관객들을 만날 채비를 마쳤다. 이와 관련 곽경택 감독은 \"후반 녹음할 때였는데 그런 사고가 났다고 들었다\"며 \"솔직한 내 심경을 말하자면 아주 밉고, 원망스럽다\"고 일침을 날렸다. 이어 \"본인이 저지른 일에 대해서 큰 책임을 져야 한다고 생각하고, 깊은 반성과 자숙이 필요한 사람이라고 생각한다\"고 덧붙였다. 또한 곽경택 감독은 \"곽도원 분량을 특별히 많이 덜어내지는 못했다\"며 \"4년이라는 세월이 지나서 많은","link":"https://m.entertain.naver.com/movie/article/112/0003731395","retrieved":1731568364767},{"title":"문정희 맞나 ‘원정빌라’로 이사 후 광기 폭발","contents":"'원정빌라' 문정희가 광기를 보여준다. 12월 개봉하는 영화 '원정빌라'(감독 김선국)는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포. 문정희가 맡은 ‘신혜’는 원정빌라 303호에 거주하는 주부로 내 가족의 이익을 위해 철저히 이기적이고 무례한 행동을 일삼아 빌라 내에서 미움을 받고 있다. 특히, 아래층 203호의 ‘주현’(이현우)과는 주차 문제, 층간소음으로 잦은 마찰을 겪는다. 그러던 어느 날, ‘신혜’가 변한다. 미운 이웃 ‘신혜’는 모든 빌라가 열광하는 이웃이 되고 그때부터 이 빌라에 극한의 공포가 시작된다. 공개된 캐릭터 스틸은 평범한 일상을 광기로 물들이는 ‘신혜’의 변화를 엿볼 수 있다. 다소 피곤한 얼굴로 문을 반쯤 연 모습은 특별할 것 없는 주부의 삶에 지친 모습이 역력하다. 그러나 이와는 정반대로 잘 차려 입고 친절한 미소를 짓는 ‘신혜’의 모습은 과연 그에게 어떤 일이","link":"https://m.entertain.naver.com/movie/article/609/0000920735","retrieved":1731568364767},{"title":"[임소연의 클로징] 과학책 표지의 여성들","contents":"여자들은 과학이나 공학에 관심이 없다는 편견 때문일까. 그 편견을 깨고 여성 독자에게 호소하기로 마음먹은 듯한 표지를 단 책들이 가끔 눈에 띈다. 젊은 남성 둘이 함께 쓴 과학책의 표지에는 후드티를 입고 안경을 쓴 대학원생처럼 보이는 단발머리 여성이 서 있고 중년 남성 과학자가 쓴 책의 표지에도 언뜻 치마에 실험복처럼 보이는 겉옷을 걸친 여성이 있다. 또 다른 중년 남성이 쓴 인공지능 책에는 애교머리를 살짝 뺀 긴 머리에 발그레한 볼을 한 여성 청소년의 옆모습이, 여러 명의 물리학자가 함께 쓴 어떤 책의 표지에는 하늘의 별을 올려다보는 작은 소녀의 실루엣이 보인다. 후자의 책을 쓴 저자를 찾아보니 남녀 물리학자가 섞여 있었다. 궁금하다. 도대체 왜 과학책의 표지에 여성 이미지를 쓰는 것일까? 여성 독자에게 친근하게 다가가려는 의도라는 나의 추측이 맞는 것일까? 구매자의 성별과 연령을 보여주는 한 온라인 서점에서 앞에서 언급한 책들을 찾아보니 놀랍게도(?) 이 책들을 가장 많이 구매한","link":"https://m.entertain.naver.com/movie/article/140/0000053989","retrieved":1731568364769},{"title":"‘춘천대첩 72시간’ 내레이션 이덕화 “드라마틱한 다큐..감동과 울컥함 느껴”","contents":"배우 이덕화가 내레이션을 맡은 다큐멘터리 영화 ‘춘천대첩 72시간’이 지난 13일 서울 용산구 CGV 아이파크몰점에서 시사회를 성황리에 마쳤다. 해당 영화에서 내레이션을 맡은 이덕화는 “6·25 전쟁을 다룬 이번 작품을 통해 감동과 울컥함을 느꼈다”며, “전쟁 당시 탱크를 향해 달려든 군인들, 전장에 뛰어든 시민들의 이야기가 가슴 깊이 남았다”고 밝혔다. ‘춘천대첩 72시간’은 장이레 감독이 연출하고, 이덕화가 의리를 다해 ‘0원’ 계약서에 서명하며 참여한 다큐멘터리다. 이덕화는 출연 제안 당시, 단순한 역사 전달에 그치지 않고 “진짜 감정적인 다큐를 만들자”는 제안을 던지며 제작 방향에 큰 영향을 미쳤다. 장 감독은 “이덕화 배우가 ‘피 냄새가 나야 한다’며 감정을 생생히 담은 다큐를 요구해 작품의 방향을 재정비하게 됐다”고 밝혔다. 시사회에서는 장 감독이 이덕화에게 ‘빅브라더’ 칭호가 새겨진 거북선 모양의 트로피를 깜짝 선물하며 관객들에게 큰 즐거움을 선사하기도 했다. ‘춘천대첩","link":"https://m.entertain.naver.com/movie/article/241/0003394491","retrieved":1731564775937},{"title":"시청자미디어재단, 장애인-비장애인 동시관람 영화 상영회","contents":"시청자미디어재단(이사장 최철호)은 동시관람 장비를 이용해 시·청각장애인이 비장애인과 함께 일반 영화관에서 영화를 볼 수 있는 '영화관 동시관람 장비 시범 상영회'를 연다고 14일 밝혔다. 상영회는 이달 13일 창원을 시작으로 부산, 대구, 광주, 서울, 천안, 수원 등 7개 지역 멀티플렉스 상영관에서 12월 11일까지 총 21회 진행된다. 상영회에서는 청각장애인의 이야기를 다룬 영화 '청설'과 높은 작품성으로 호평받은 '탈주', '소풍' 등 세 편이 상영되며 장애인·비장애인 구분 없이 누구나 재단 홈페이지 등을 통해 무료로 관람 신청을 할 수 있다. 세 편의 영화는 폐쇄형 음성해설 및 자막 해설이 지원되는 배리어프리(Barrier-Free) 영화로 상영되며, 현장에서 제공되는 웨어러블 기기(AR 글라스)를 이용하면 음성해설과 자막 해설을 듣고 볼 수 있다. 또한 장애인뿐만 아니라 비장애인도 AR 글라스를 착용하면 영화 '청설' 속 인물들의 수어 장면을 기기를 통해 자막으로 감상할 수","link":"https://m.entertain.naver.com/movie/article/001/0015046193","retrieved":1731564775938},{"title":"조여정X박지현, 15일 ‘씨네타운’ 출연‥‘히든페이스’ 밀실 뒷얘기 밝힌다","contents":"조여정과 박지현이 '박하선의 씨네타운'에 출연하며 '히든페이스' 홍보에 열을 올린다. 영화 '히든페이스'를 연출한 김대우 감독과 조여정, 박지현은 11월 15일 오전 11시 방송되는 SBS 파워FM '박하선의 씨네타운'에 출연한다. 20일 개봉하는 영화 '히든페이스'는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. 이들은 밀실 촬영 비하인드와 배우들 간의 연기 호흡에 대한 이야기를 풀어내며 영화에 대한 다채롭고 진솔한 이야기로 청취자들의 마음을 사로잡을 것이다.","link":"https://m.entertain.naver.com/movie/article/609/0000920687","retrieved":1731564775938},{"title":"치매에 걸린 아버지, 그의 사랑을 파헤치는 아들","contents":"넘버링 무비는 영화 작품을 단순히 별점이나 평점으로 평가하는 것에서 벗어나고자 합니다. 넘버링 번호 순서대로 제시된 요소들을 통해 영화를 조금 더 깊이, 다양한 시각에서 느껴볼 수 있기를 바랍니다. &lt;기자말&gt; ▲  영화 &lt;위대한 부재&gt; 스틸컷 ⓒ 판씨네마(주) (*이 글은 스포일러를 포함하고 있습니다.) 01. 어떤 단어는 멀리 떨어져 있는 존재를 너무 쉽게 가까운 곳으로 옮겨놓기도 한다. 용어가 의미하는 바가 집합적이고 긍정적일수록 더욱 그렇다. 실재와 현상이 해당 단어의 의미와 유사한 상황에 놓여 있거나 심리적으로 가까운 쪽이라면 논의의 대상이 되지 않는다. 문제는 그렇지 않을 때 발생한다. '가족'도 그런 종류의 낱말 가운데 하나다. 표준국어대사전에 따르면, 가족은 '주로 부부를 중심으로 한, 친족 관계에 있는 사람들의 집단. 또는 그 구성원'의 뜻이 있다. 일반적인 인식으로는 대개 한집에서 생활하거나 주기적인 연락이나 접촉이 이루어지는 집단, 구성원이 될 것이다. 그렇다면,","link":"https://m.entertain.naver.com/movie/article/047/0002452389","retrieved":1731564775943},{"title":"김남길, 집 잃은 보육원 친구 돕는다('문을 여는 법')","contents":"자립준비청년들의 이야기를 그린 영화 '문을 여는 법'이 김남길, 심소영, 고규필 배우의 독특하고 다채로운 판타지 캐릭터로 이목을 끌고 있다. '문을 여는 법'은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 하늘이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화다. 문화예술NGO 길스토리의 대표 김남길과 KB국민은행이 자립준비청년들을 응원하고자 기획 제작한 '문을 여는 법'은 사회에서 청년들이 마주하는 현실을 판타지 장르로 색다르게 표현했다. 여기에 판타지 세계를 장악한 독특한 캐릭터들과 이를 연기한 배우들 라인업은 영화의 기대감을 높이고 있다. 김남길 배우는 2인 1역의 철수를 연기한다. 하늘의 보육원 친구인 철수는 하늘과 같은 또래의 청년, 그리고 하늘보다 나이가 많은 어른으로 각각 등장한다. 김남길은 어른이 된 철수를 맡아 하늘이 사라진 집을 찾을 수 있는 특별한 방법을 알려준다. 알록달록한 옷을 입고 마법처럼 하늘의 눈앞에 나타나는 김남길의 색","link":"https://m.entertain.naver.com/movie/article/312/0000689015","retrieved":1731564775947},{"title":"“수능 끝, 문화생활 시작”…극장3사, 청소년 고객 모으기 총력전","contents":"2025학년도 대학수학능력시험을 치른 청소년들을 극장으로 끌기 위해 영화관 업계가 다양한 행사에 나선다. CGV는 지역문화진흥원과 손잡고 14일부터 오는 30일까지 ‘수험 끝, 모험 시작’ 이벤트를 진행한다고 14일 밝혔다. CGV는 수험생 및 청소년에게 영화 한 편을 7000원에 관람할 수 있는 쿠폰 2매를 지급한다. 이벤트 페이지에서 쿠폰을 다운받아 영화를 관람하면 다음 날 또다시 할인 쿠폰이 자동으로 지급된다. CGV 현장 매표소에 방문해 수험표 또는 학생증, 청소년증 등을 제시하면 오프라인에서도 할인된 가격에 영화를 볼 수 있다. 롯데시네마와 메가박스도 지역문화진흥원과 함께 동일한 영화 티켓 할인 이벤트를 진행한다. 수능을 마친 청소년들이 볼 만한 영화의 특별관 시사회와 콘셉트 상영회도 선보인다. CGV는 오는 20일 개봉하는 ‘위키드’의 ‘위키드 스크린X 시사회’와 27일 개봉 예정인 ‘모아나2’의 ‘모아나2 4DX 시사회’를 연다. 수능에 응시한 수험생에게는 다음 달 즉시","link":"https://m.entertain.naver.com/movie/article/005/0001738746","retrieved":1731564775947},{"title":"파격 설정·예측 불가 전개…에로티시즘 스릴러 '히든페이스'","contents":"'방자전' 김대우 감독 신작…송승헌·조여정 주연 성진(송승헌 분)은 얼핏 다 가진 남자처럼 보인다. 외모는 지나가던 사람도 돌아보게 할 만큼 훤칠하고, 젊은 나이에 클래식 악단 지휘자로 임명될 정도로 능력도 뛰어나다. 거기다 부잣집 딸 수연(조여정)과 약혼까지 했다. 하지만 그는 예비 처가 앞에선 고개 숙인 남자다. 남들은 성진을 자수성가했다고 추켜세워도, 수연이 아니었다면 지휘자 자리도 대궐 같은 집도 가지지 못했다는 걸 그는 잘 안다. 결혼을 몇 달 안 남기고 수연이 돌연 잠적하면서 성진은 이 모든 것을 잃을 위기에 처한다. 수연은 도저히 결혼할 용기가 나지 않는다는 말만 남기고 연락을 끊어버린 상태다. 방황도 잠시, 성진은 악단에 새로 들어온 수연의 후배 첼리스트 미주(박지현)에게 강렬한 끌림을 느낀다. 수연과 성진의 신혼집은 어느새 미주와 성진이 욕망을 푸는 장소가 된다. 김대우 감독의 영화 '히든페이스'는 콤플렉스로 가득한 한 남자가 분에 넘치는 연인을 배신하고 금지된 사랑","link":"https://m.entertain.naver.com/movie/article/001/0015046059","retrieved":1731564775947},{"title":"‘원정빌라’ 문정희, 광기의 눈빛 연기","contents":"윤정희의 광기 어린 눈빛이 시선을 사로잡는다. 그는 12월 개봉하는 영화 ‘원정빌라’(감독 김선국)를 통해 색다른 모습을 선보인다. 영화는 외각도시의 오래된 빌라가 사이비 종교의 타깃이 돼 서서히 잠식되고 이 속에서 가족과 집을 지키려고 고군분투하는 청년의 이야기를 그린다. 극중 신혜 역을 맡은 문정희는 원정빌라 303호에 거주하는 주부로 내 가족의 이익을 위해 철저히 이기적이고 무례한 행동을 일삼아 빌라 내에서 미움을 받고 있다. 아래층 203호에 사는 주현(이현우)과는 주차 문제, 층간소음으로 잦은 마찰을 겪는다. 이후 신혜는 모든 빌라가 열광하는 이웃이 되고 그때부터 이 빌라에 극한의 공포가 시작된다. 개봉을 앞두고 14일 공개된 캐릭터 스틸에는 문정희의 캐릭터가 그대로 담겨 눈길을 끈다. 평범한 일상을 광기로 물들이는 신혜의 변화를 엿볼 수 있다. 다소 피곤한 얼굴로 문을 반쯤 연 모습은 특별할 것 없는 주부의 삶에 지친 모습이 역력하다. 그러나 이와는 정반대로 잘 차려 입고","link":"https://m.entertain.naver.com/movie/article/382/0001162938","retrieved":1731561078738},{"title":"가장 작고 어린 영화, '아메바 소녀들'이 보여준 가능성 [D:영화 뷰]","contents":"최근 '아메바 소녀들과 학교괴담: 개교기념일'이 독립 예술영화 시장에서 주목 받으며 관객 수 1만 8000 명을 돌파하는 쾌거를 이뤘습니다. 현재 독립예술영화 박스오피스는 재상영작과 외화 예술 영화 '괴물' '롱레그스', '클로즈 유어' '컨택트' 등의 작품들과의 경쟁에서 선방한 결과다. '아메바 소녀들의 학교괴담: 개교기념일'의 선전이 의미 있는 이유는 김민하 감독을 비롯해 촬영감독, 조명감독 등 주요 제작진부터 김도연, 손주연, 정하담, 이현정 등 90년대에서 99년대생이 의기투합해 현재 박스오피스에서 가장 젊은 피들이 만들어낸 작품이기 때문이다. 스크린에 걸리는 영화들이 고령화되면서 젊은 제작진 및 배우들을 찾아보기 힘들어진 가운데 '아메바 소녀들의 학교괴담: 개교기념일'은 차세대 영화인들의 영향력과 잠재력을 보여줬다. 또한 10억 원 이하의 제작비로 한정된 자원 속에서도 이들이 만들어낸 결과물로, 200개 이하의 스크린에서 상영되며 초기 관객 유치에 제한이 있었지만 소셜 미디","link":"https://m.entertain.naver.com/movie/article/119/0002892743","retrieved":1731561078765},{"title":"故송재림 유작 ‘폭락’ 내년 1월 개봉","contents":"고(故) 송재림의 유작 ‘폭락: 사업 망한 남자’가 내년 1월 개봉을 확정했다. 13일 제작사 무암은 “영화 ‘폭락: 사업 망한 남자’(이하 ‘폭락’)가 내년 1월 중순 개봉할 예정”이라고 밝혔다. 2022년 ‘루나(LUNA) 코인’ 폭락 사태를 모티브로 한 ‘폭락’은 청년·여성·장애 가산점 등을 악용하여 청년 창업 지원금을 부정수급한 뒤 고의 부도, 폐업을 전전하다 우연히 가상화폐 서비스로 시리즈A 투자를 받으며 돌이킬 수 없는 선택을 하게 되는 청년들의 이야기를 담은 작품이다. 시사교양 PD 출신 현해리 감독이 제작, 연출을 맡았으며, 지난해 11월 크랭크업됐다. 송재림은 주인공‘ 양도현’으로 분했다. 가짜 창업으로 창업 지원금을 수령하고 폐업을 반복하는 인물이다. 고인은 지난 12일 39살의 나이로 세상을 떠나 안타까움을 더하는 가운데 그의 마지막 연기를 볼 수 있게 됐다. 1985년생인 고(故) 송재림은 지난 2009년 영화 ‘여배우들’로 데뷔해, MBC 드라마 ‘해를 품은","link":"https://m.entertain.naver.com/movie/article/009/0005396472","retrieved":1731557571444},{"title":"‘보헤미안 랩소디’ 라미 말렉, 스파이 스릴러 ‘아마추어’로 컴백","contents":"영화 ‘보헤미안 랩소디’로 제91회 미국 아카데미 시상식에서 남우주연상을 수상한 라미 말렉의 신작을 만난다. 14일 그의 주연의 영화 ‘아마추어’가 2025년 4월 국내 개봉을 확정 짓고, 예고편을 공개했다. 영화는 CIA 암호 해독가 찰리 헬러(라미 말렉)가 살해된 아내의 복수를 위해 뛰어난 지능과 분석력을 발휘하며 자신만의 방식으로 테러 집단을 추적하는 스파이 스릴러이다. 라미 말렉을 비롯해 ‘매트릭스’, ‘존 윅’ 시리즈로 국내 관객에게 친숙한 배우 로렌스 피시번이 출연한다. 함께 공개한 예고편은 본인이 소속된 CIA를 믿고 일하는 암호 해독가 찰리 헬러에게 비극적 사건이 닥치며 시작된다. 바로 그의 아내가 살해당했다는 것. 이후 해당 사건을 해결해 주겠다는 CIA에게 찰리 헬러는 아내를 죽인 이들을 직접 찾아내 복수하고 싶다며 특수 훈련을 받겠다고 한다. 이어지는 훈련은 현장 요원이 아닌 그에겐 너무 버겁고, “아무리 훈련해도 넌 나처럼 못 돼. 넌 킬러가 아니야” 란 말까지","link":"https://m.entertain.naver.com/movie/article/009/0005396459","retrieved":1731557571447},{"title":"故 송재림 유작 '폭락', 내년 1월 개봉…\"잘 마무리 할게요\" 먹먹 [종합]","contents":"배우 故 송재림의 유작 '폭락'이 내년 1월 개봉한다. 故 송재림이 출연한 영화 '폭락: 사업 망한 남자'(감독 현해리)는 2022년 발생한 루나 코인 폭락 사태에서 모티브를 얻어 만들어진 실화 소재 작품이다. 영화는 청년·여성·장애 가산점 등을 악용해 청년 창업 지원금을 부정수급한 뒤 고의 부도, 폐업을 전전하다 우연히 가상화폐 서비스 투자를 받으며 돌이킬 수 없는 선택을 하게 되는 청년들의 이야기를 담는다. 故 송재림은 주인공 양도현 역을 맡았으며 '폭락'은 갑작스러운 비보로 인해 송재림의 유작이 됐다. 제작사 무암 측에 따르면, '폭락'은 내년 1월 중순 개봉을 예정하고 있다. 앞서 '폭락'은 '사업만 6번 망한 남자(사·망·남, Death Business)'라는 제목으로 알려졌던 작품이다. 전 MBN 제작본부 시사교양국 PD 출신 현해리 감독이 연출을 맡은 '폭락'은 올해 상반기에 개봉할 예정이었으나, 결국 고인의 유작이 되어서 공개를 하게 돼 안타까움을 자아낸다. 송재림과","link":"https://m.entertain.naver.com/movie/article/311/0001795297","retrieved":1731557571448},{"title":"‘청설’ Z세대 극장 불러모을까‥수능 특수로 관객 30%증가","contents":"'청설'이 수능 특수를 누리고 있다. 영화진흥위원회 통합전산망 집계에 따르면, 영화 '청설'(감독 조선호)은 11월 13일 기준 일일 관객 3만2,632명, 누적 관객 31만8,628명을 기록했다. 수능 전날인 예비 소집일에 전일 대비 관객수가 30% 증가하며 10대 및 Z세대들의 선택을 받고 있다. 20대 배우 홍경, 노윤서, 김민주 주연의 '청설'은 이처럼 수능 특수를 맞아, 11월 극장가에 새로운 흥행 예감을 보이고 있어 그 기세가 주목된다. 한편, '청설'은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기다.","link":"https://m.entertain.naver.com/movie/article/609/0000920587","retrieved":1731557571449},{"title":"故송재림 유작 '폭락' 내년 1월 공개…루나 코인 사태 담았다","contents":"고(故) 송재림의 유작 '폭락: 사업 망한 남자'가 내년 1월 개봉한다. 13일 제작사 무암는 \"영화 '폭락: 사업 망한 남자'(이하 '폭락')는 내년 1월 중순 개봉 예정\"이라고 밝혔다. '폭락'은 청년·여성·장애 가산점 등을 악용하여 청년 창업 지원금을 부정수급한 뒤 고의 부도, 폐업을 전전하다 우연히 가상화폐 서비스로 시리즈A 투자를 받으며 돌이킬 수 없는 선택을 하게 되는 청년들의 이야기를 담은 작품이다. 2022년 '루나(LUNA) 코인' 폭락 사태를 모티브로 한 영화다. 이 작품은 시사교양 PD 출신 현해리 감독이 제작, 연출을 맡았으며, 지난해 11월 크랭크업됐다. 송재림은 주인공' 양도현'을 연기했다. 가짜 창업으로 창업 지원금을 수령하고 폐업을 반복하는 인물이다. 지난 12일 39살의 나이로 세상을 떠나 안타까움을 더하는 가운데 유작 공개 소식이 전해져 그의 마지막 연기 모습을 볼 수 있게 됐다. 1985년생인 고(故) 송재림은 지난 2009년 영화 '여배우들'로 데","link":"https://m.entertain.naver.com/movie/article/416/0000309389","retrieved":1731554072521},{"title":"조병규, 한층 어두워졌다…'보이' 캐스팅","contents":"배우 조병규가 스크린으로 관객들을 찾는다. 'Boy'(감독 이상덕)는 가상의 도시인 포구시에서 살아가는 형제 로한과 교한, 그리고 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화다. 조병규를 비롯해 서인국(모자장수 역), 유인수(교한 역), 지니(제인 역)가 주연을 맡았다. 조병규는 극 중 로한 역을 맡았다. 로한은 포구시에서 범죄를 일상처럼 저지르는 인물로, 형 교한과 함께 텍사스 온천에 거주하는 불법 노동자들을 관리한다. 로한은 새로운 입주자 제인을 마주하게 되면서 예기치 못한 감정에 휘말리게 된다. 조병규는 로한의 거칠고 어두운 외면과 내면 깊은 순수함 등 여러 감정 변화를 세밀하게 표현할 예정이다. 조병규는 '후아유-학교 2015'를 통해 데뷔한 후, 영화 ‘어게인 1997’, 드라마 'SKY 캐슬', '아스달 연대기', '스토브리그', '경이로운 소문' 등 다양한 작품에서 탁월한 캐릭터 소화력과 연기력으로 호평을 받아왔다.","link":"https://m.entertain.naver.com/movie/article/311/0001795291","retrieved":1731554072525},{"title":"플레이브 팬콘 '헬로, 아스테룸!' 실황, 12월 4일 개봉 [공식]","contents":"플레이브 팬콘 '헬로, 아스테룸!' 실황, 12월 4일 개봉 [공식] 버추얼 아이돌 플레이브의 첫 팬콘서트 실황 영화 '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르 인 시네마'가 개봉일을 확정하고 메인 포스터를 공개했다. 지난 10월 잠실 실내체육관에서 열린 '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르'는 선예매 당시 오픈 10분 만에 2회 차 공연 전석 매진을 달성해 큰 화제를 불러일으켰다. 공연은 다채로운 선곡과 화려한 영상미, 상황에 맞춘 특수 효과, 그리고 VCR 영상 등 버추얼 아이돌만의 독창적인 무대 연출로 관객들의 뜨거운 호응을 얻었다. 오프라인 관객뿐만 아니라 온라인 팬들과도 실시간 소통을 이루어내며 팬들로부터 역대급 공연이라는 찬사를 받았다. '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르 인 시네마'는 선명한 스크린과 풍성한 사운드로 공연의 열기와 감동을 재현해 팬들에게 잊지 못할 앙코르를 선물할 예정이다. 팬들은 그날의 전율과 감동을 다시 느끼며, 플레","link":"https://m.entertain.naver.com/movie/article/117/0003888223","retrieved":1731554072526},{"title":"암스테르담 다큐멘터리 영화제서 국내 우수 작품 알린다","contents":"우리나라의 우수한 다큐멘터리를 알리고 해외 투자를 유치하는 행사가 네덜란드 암스테르담에서 열린다. 과학기술정보통신부와 한국방송통신전파진흥원(KCA)은 오는 16일 개막하는 제37회 암스테르담 국제 다큐멘터리 영화제(IDFA)와 연계한 한국 다큐멘터리 홍보 행사를 현지에서 연다고 14일 밝혔다. IDFA는 네덜란드 암스테르담에서 열리는 세계 최대 규모의 다큐멘터리 전문 영화제다. 국내 참가작은 어머니 유품 정리 중 입양과 관련된 쪽지를 발견하며 자기 출생의 비밀을 알게 되는 내용의 '가족의 증명'(쌍마픽처스), 한·일 다문화 가정에 속한 주인공이 정체성을 찾아가는 '수국'(아남네시스필름), 시인 이상과 화가 김환기의 사랑을 받았던 변동림의 사랑과 예술을 다룬 '동림, 향안'(리즈웰) 등 7편이다. 16일 열리는 투자 설명회에서는 국내 우수 다큐멘터리 기획안을 영국, 이탈리아, 독일, 호주 등 방송사 및 제작사, 투자사에 소개하고 투자 유치 및 국제 공동제작의 기회를 도모할 예정이다.","link":"https://m.entertain.naver.com/movie/article/001/0015045641","retrieved":1731554072526},{"title":"수상한 가족들의 정체는?…쿠플, `가족계획` 예고캐릭터 포스터 5종 공개","contents":"쿠팡플레이가 14일 시리즈 '가족계획'의 예고 캐릭터 포스터 5종을 공개했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기로 배두나, 류승범, 백윤식, 로몬, 이수현이 출연하고, 김곡·김선 감독이 연출을 맡았다. 공개된 캐릭터 포스터 5종은 비밀에 가려져 있는 가족 다섯 명의 강렬한 아우라가 시선을 압도한다. 감정을 알 수 없는 엄마 '영수'(배두나)의 공허한 표정과 \"집으로 데려와 엄마가 해결할게\"라는 카피는 그가 가진 '브레인 해킹'이라는 특수한 능력에 대한 궁금증을 자극한다. 어딘가 허술해 보이던 모습과 달리 \"한두 대 정도는 먼저 맞아드릴 수도 있습니다\" 라며 강한 카리스마가 느껴지는 아빠 '철희'(류승범)의 모습은 이 수상한 가족에게 벌어질 사건들에 대한 기대감을 더한다. \"오늘이 어제보다 더 가족 같아지지 않았니\"라는 카피와 함께 할아버지 '강성'(백윤식)의 근엄한 표정은 피가 섞이지 않았지","link":"https://m.entertain.naver.com/movie/article/029/0002915769","retrieved":1731554072526},{"title":"`핑크퐁 공룡유치원`, `아기상어` 잇는 글로벌 인기","contents":"넷플릭스 글로벌 비영어 TV 부문 9위 등 전 세계 흥행 '아기상어' 대히트를 기록한 더핑크퐁컴퍼니의 신작 '핑크퐁 공룡유치원'이 공개 일주일 만에 글로벌 흥행질주를 하고 있다. 더핑크퐁컴퍼니는 '핑크퐁 공룡유치원'이 넷플릭스 Top 10 TV 시리즈(비영어) 글로벌 9위를 달성했다고 14일 밝혔다. 넷플릭스는 13일(현지시각) TV 시리즈(비영어) 글로벌 Top 10(4~10일 시청수)을 공개했다. '핑크퐁 공룡유치원'은 한국 콘텐츠 중 유일하게 차트에 진입했다. 더핑크퐁컴퍼니는 \"시리즈나 예능이 아닌 전 세계 어린이 애니메이션 장르에서도 유일무이한 성과\"라며 \"시청수는 190만 뷰, 누적 시청 시간은 130만 시간으로 연 환산 시 약 148년 5개월에 달한다\"고 강조했다. 국가별 랭킹 기준으로도 '핑크퐁 공룡유치원'은 말레이시아 2위를 기록했으며, 영국·뉴질랜드·남아프리카공화국 5위, 호주·아일랜드·필리핀 6위, 스리랑카 7위, 이집트 9위, 미국·캐나다·몰디브·몰타 10위 등","link":"https://m.entertain.naver.com/movie/article/029/0002915766","retrieved":1731554072527},{"title":"\"노력해도 소용없는 것 같아\"…관객 울린 '연소일기' 대사들","contents":"아시아 주요 영화제 8개 부문 수상 및 27개 부문에 노미네이트 되며 아시아 전역을 휩쓸고 있는 입소문의 영화 '연소일기' 속 명대사들이 ​관객들의 가슴을 울리고 있다. \"내 침대 밑의 괴물은 바로 형이야.\" _요우쥔 '연소일기'(감독 탁역겸)는 지난 13일 개봉과 동시에 상영관을 눈물바다로 만드는 등 관객들의 마음을 파고들며 CGV 골든에그 지수 99%, 롯데시네마 9점을 기록(오후 3시 40분 기준)하는 등 압도적 호평을 받고 있다. 관객들을 울린 대사 중 하나는 바로 동생 요우쥔의 대사다. 자기 전 침대에 누운 요우제는 \"매일 일기를 쓰다 보면 언젠가 원하는 어른이 될 수 있을 거다\"라며 인형과 대화한다. 이에 공부를 끝내고 먼저 잠자리에 든 요우쥔은 시간이 늦었으니 조용히 하라며 핀잔을 준다. 그런 동생에게 요우제는 자신이 침대 밑의 괴물로부터 지켜주겠다고 하고, 요우쥔은 \"내 침대 밑의 괴물은 바로 형이야\"라며 퉁명스럽게 답한다. 평범해 보이는 형제의 대화는 시간","link":"https://m.entertain.naver.com/movie/article/079/0003958856","retrieved":1731554072527},{"title":"롯데시네마, ‘2024 WBSC 프리미어12 한일전’ 단독 상영","contents":"롯데시네마가 2024 세계야구소프트볼연맹(WBSC) 프리미어12 ‘한국 vs 일본’의 경기를 단독 생중계한다. 롯데시네마는 스포츠 중계방송 전문 채널 SPOTV(스포티비)와 손잡고 오는 11월 15일 오후 7시 대만 타이베이 돔에서 열리는 ‘한국vs 일본’ 경기를 생중계한다고 14일 알렸다. 프로야구가 올해 프로 스포츠 사상 처음으로 천만 관중을 돌파한 가운데 극장에서의 스포츠 중계는 대형 스크린와 웅장한 사운드로 마치 경기장에서 직관하는 것과 같은 현장감을 선사해 호응을 얻고 있다. 프리미어12는 전 세계 야구 랭킹 상위 12개국이 참여하는 국제 야구 대회로 KIA 타이거즈의 김도영, 두산 베어스의 김택연, 롯데 자이언츠 윤동희 등 국내 인기 선수들이 출전하여 화제를 모으고 있다. 2015년 일본과의 준결승전에서 ‘도쿄대첩’을 연출하며 한국 야구 역사에 남을 명승부를 펼쳤던 한국은 이번 대회에서 9년 만의 우승을 노린다. 지난 13일 대만과의 경기에서 패한 한국은 사활이 걸린 이번","link":"https://m.entertain.naver.com/movie/article/009/0005396433","retrieved":1731554072527},{"title":"'청설' 수능 예비소집일 관객수 30% 깜짝 증가…Z세대 관객 몰이","contents":"올가을 극장가에 청량한 설렘을 전하고 있는 영화 ‘청설’(감독 조선호)이 수능 전날 예비 소집일이었던 지난 13일(수) 일일 관객수 3만 2632명을 기록, 누적 관객수 31만 8628명을 돌파하며 전날 대비 관객수가 30% 이상 늘어나는 기현상을 보였다. 영화 ‘청설’이 극장가의 새로운 흥행 파란을 일으키고 있다. 지난 13일(수) 새로운 개봉작 ‘글래디에이터2’(감독 리들리 스콧)가 개봉했음에도 불구하고, 영화 ‘청설’은 전일 대비 관객수가 증가하며 10대 및 Z세대들로부터 시작된 새로운 흥행 신드롬을 일으키고있다. 무엇보다 영화는 8일 연속 한국 영화 박스오피스 1위 및 8일 만에 30만 관객 돌파를 하며 ‘오늘 밤, 세계에서 이 사랑이 사라진다 해도’(2022, 이하 ‘오세이사’)가 개봉 18일 만에 30만 관객 돌파한 기록을 2.25배 빠르게 돌파했다. 이처럼 수능 특수를 맞아 11월 극장가에 새로운 흥행 예감을 보여주는 영화 ‘청설’은 금주 ‘글래디에이터2’와 흥행 쌍끌이","link":"https://m.entertain.naver.com/movie/article/018/0005885489","retrieved":1731554072527},{"title":"조병규, 영화 'Boy' 주연 발탁…'야인급 리얼다크' 변신","contents":"배우 조병규가 거친 야인의 모습으로 내년 스크린을 찾는다. 14일 HB엔터테인먼트 측은 조병규가 내년 상반기 개봉예정인 영화 'Boy'(각본감독 이상덕, 제공 제이치컴퍼니, 제작 알바트로스필름) 주연으로 활약한다고 전했다. 영화 'Boy'는 가상의 도시인 포구시에서 살아가는 형제 로한과 교한, 그리고 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화로, 서인국(모자장수 역), 유인수(교한 역), 지니(제인 역)가 출연을 확정했다. 조병규는 극 중 '로한' 역을 맡았다. 로한은 형 교한과 함께 텍사스 온천에 거주하는 불법 노동자들을 관리하며, 포구시에서 범죄를 일상처럼 저지르는 인물로, 새로운 입주자 제인을 마주하면서 예기치 못한 감정에 휩싸인다. 조병규의 'Boy' 출연은 '어게인 1997' 이후 약 1년만의 스크린 행보로, 기존의 청춘색감과는 다른 거친 반전매력의 캐릭터 연기를 엿볼 수 있는 기회가 될 전망이다. 한편 영화 'Boy","link":"https://m.entertain.naver.com/movie/article/030/0003257438","retrieved":1731554072530},{"title":"김윤석, 알고보니 38년 만두 대가…식욕 올라오게 하는 만두 스틸컷","contents":"올겨울 유일한 가족 코미디 영화 &lt;대가족&gt;이 주연 배우들만큼이나 열연한 숨은 주인공, 만두 스틸을 공개한다. 영화 &lt;대가족&gt;이 올겨울 유일한 가족코미디로 관객들의 주목을 받고 있는 가운데 공개되는 콘텐츠마다 식욕을 자극하는 ‘만두’의 등장이 화제다. 영화 &lt;대가족&gt;은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 38년 만두 대가 함무옥(김윤석)의 타협 없는 만두 외길을 위해 &lt;대가족&gt;의 제작진이 한 데 뭉쳤다. 양우석 감독은 영화 촬영에 앞서 만두 자문을 해줄 만두 전문가 3인을 섭외했고, 이들은 전국 맛집의 만두들을 분석해 ‘평만옥’의 메뉴로 가장 어울릴 만한 만두를 탄생시켰다. 김윤석은 만두 장인의 모습을 연기하기 위해 실제 만두 반죽, 만두 속 조리, 만두를 빚는 과정까지 손수 배우는 장인정신을 보여 주었다. 한편, 영화 속에 특별히 등장","link":"https://m.entertain.naver.com/movie/article/312/0000688998","retrieved":1731554072531},{"title":"박신양 첫 오컬트 ‘사흘’ 어땠나[MK무비]","contents":"박신양이 오컬트 ‘사흘’로 스크린에 돌아왔다. 부성애 코드를 녹인 ‘사흘’은 관객의 마음을 사로잡을 수 있을까. 오늘(14일) 개봉한 영화 ‘사흘’(감독 현문섭)은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러다. ‘박수건달’ 후 11년 만에 스크린을 찾은 박신양의 첫 오컬트로도 주목 받고 있다. 극 중 소미(이레)는 심장 이식 수술 후 이상 증세를 겪다 구마의식 도중 목숨을 잃는다. 소미의 구마의식을 진행했던 신부 해신(이민기)은 소미의 심장 속에 깃든 불길한 그것의 존재를 뒤늦게 알아차린다. 흉부외과의사 승도(박신양)는 사랑하는 딸의 죽음을 받아들일 수 없다. 장례식장에서 죽은 딸의 목소리를 듣게 된 승도는 딸을 구하기 위해 고군분투하고, 해신은 그것을 퇴치하려 처절한 사투를 시작한다. 앞서 연출을 맡은 현문섭 감독은 ‘사흘’에 대해 “3일장에 녹아진 한국적인 정서와 가톨릭 오컬트가 공존한다는 점이 차별점”","link":"https://m.entertain.naver.com/movie/article/009/0005396421","retrieved":1731554072531},{"title":"영어·수학은 절대 배우지 않는 학교가 있습니다","contents":"14일 오늘은 2025년도 대입 수학능력시험일이다. 매년 이맘때가 되면 수능 한파가 닥치고, 모진 한기가 다가오는 중에도 부모들은 영험한 곳이라면 어디든 찾아 지성으로 기원한다. 시험 당일에는 전 사회적으로 관심이 집중되고 출근 시간마저 조정된다. 그야말로 입시가 모든 것을 지배하는 나라의 실체가 한 번에 드러나는 셈이다. 물론 &lt;행복은 성적순이 아니잖아요&gt;가 유행어가 된 1980년대 이후 대학입시의 폐해는 널리 공인되었지만, 단 한 번도 그 지위가 흔들린 적은 없었다. 정작 효율성이 입증된 적도 없는데 말이다. 대학이 인생의 전부가 아니라는 문제제기 역시 오래전부터 수면 위로 올라왔다. 매년 10대 청소년들이 입시 스트레스로 목숨을 끊는다는 뉴스가 끊이지 않지만, 소수의 안타까운 사례 혹은 심지어 인내력이 부족한 '요즘 애들'로 치부되기 일쑤다. 그렇게 다들 견디며 참을 따름이다. 수학능력시험에 실업계나 학교 외 청소년이 무려 3할이나 응시하지 않아도 세상은 그들의 존재를 인지하지","link":"https://m.entertain.naver.com/movie/article/047/0002452344","retrieved":1731554072533},{"title":"‘춘천대첩 72시간’ 시사회 성료 …배우 이덕화와 장이레 감독의 특별한 시간","contents":"13일 오후 2시 용산 CGV에서 열린 영화 ‘춘천대첩 72시간’ 시사회에서 배우 이덕화와 장이레 감독이 특별한 시간을 가졌다. 이덕화는 장이레 감독의 대한민국 언론인 대상 ‘감독상’ 수상을 축하하며 주먹을 불끈 쥐어 보였다. 다큐 영화 ‘춘천대첩 72시간’에서 내레이션을 맡은 이덕화는 “저는 6·25 전쟁 때 태어났습니다. 전쟁에 대한 막연한 생각을 가지고 살았는데, 이번 영화를 통해 여러 번 울컥했습니다“라고 말하며, ”특히 생전 처음 본 탱크를 향해 수류탄을 들고 뛰어든 군인들과 그들을 지켜본 어린 학생, 공장에 가던 여공들과 피난 짐을 내려놓고 전장으로 뛰어든 시민들의 죽음이 대한민국을 구했다는 사실에 감명을 받았습니다”라고 전했다. 이어 “더구나 30년을 함께한 카피라이터 오치우와 장 감독이 같이한다고 해서 의리로 함께하게 됐습니다”라고 밝혔다. 장이레 감독은 처음 이덕화에게 출연을 제의했을 당시 그가 거부했으나 마음을 바꾼 이유와 ‘0원’ 계약의 배경에 대해 다음과 같이","link":"https://m.entertain.naver.com/movie/article/020/0003598117","retrieved":1731550256389},{"title":"롯데시네마, 2024 WBSC 프리미어12 한일전 '단독 상영'","contents":"롯데시네마가 2024 세계야구소프트볼연맹(WBSC) 프리미어12 '한국 vs 일본'의 경기를 극장 단독 생중계한다. 롯데시네마는 스포츠 중계방송 전문 채널 SPOTV(스포티비)와 손잡고 오는 11월 15일 오후 7시 대만 타이베이 돔에서 열리는 '한국vs 일본' 경기를 생중계한다. 프로야구는 올해 프로 스포츠 사상 처음으로 천만 관중을 돌파하여 폭발적인 인기를 끌었으며 프리미어12 경기로 뜨거운 열기를 이어갈 예정이다. 특히 극장에서의 스포츠 중계는 대형 스크린와 웅장한 사운드로 마치 경기장에서 직관하는 것과 같은 현장감과 쾌적한 관람 환경을 선사하여 스포츠 팬들의 큰 호응을 얻고 있다. 프리미어12는 전 세계 야구 랭킹 상위 12개국이 참여하는 국제 야구 대회로 KIA 타이거즈의 김도영, 두산 베어스의 김택연, 롯데 자이언츠 윤동희 등 국내 인기 선수들이 출전하여 화제를 모으고 있다. 2015년 일본과의 준결승전에서 '도쿄대첩'을 연출하며 한국 야구 역사에 남을 명승부를 펼쳤던 한","link":"https://m.entertain.naver.com/movie/article/477/0000521676","retrieved":1731550256390},{"title":"천하대장군 꿈꾸던 노예, 괜히 1억부 팔린 게  아니네","contents":"'1억부 클럽'이란 것이 있다. 한국의 천만영화 쯤이 비슷한 개념일까. 일본 만화산업 가운데서 단일 작품 단행본 판매 누적 부수가 1억부를 돌파한 작품을 이르는 말이다. 세계에서 가장 유명한 만화라 해도 과언이 아닐 &lt;원피스&gt;를 필두로, 모두 20편가량의 작품이 이름을 올리고 있다. 이중 아직 완결이 나지 않은 작품은 절반가량이다. 산업적 측면에서 황금알을 낳는 오리의 배를 굳이 가를 필요가 있지 않느냐는 얘기는 상당한 설득력이 있다. 작품의 질 못잖게 작품을 대중에 알리고 애정을 갖도록 하는 과정이 결코 쉽지 않기 때문이다. 그리하여 어떤 작품은 수십 년이 넘도록 연재를 이어가며 작가와 생을 같이 하기도 하는 것이다. 1억부 클럽에 당당하게 이름을 올린 작품으로 &lt;킹덤&gt;이 있다. &lt;진격의 거인&gt;이나 &lt;귀멸의 칼날&gt;을 제외하면 가장 최근에 1억부 클럽에 오른 작품으로, 2006년 연재를 시작했다. 작가는 하라 야스히사, 저 유명한 &lt;슬램덩크&gt;와 &lt;배가본드&gt;를 만든 이노우에 다케히코의","link":"https://m.entertain.naver.com/movie/article/047/0002452341","retrieved":1731550256391},{"title":"'Gladiator II,' 'Hear Me: Our Summer,' 'Devils Stay' and other films to see in cinemas","contents":"Devils Stay (15) Horror / 95 min. / Korean / Nov. 14 A deadly force awakens after a cursed heart transplant. After a medical transplant procedure, Somi displays strange symptoms, prompting priest Haeshin to perform an exorcism. Although it seems that Somi has returned to normal, she suddenly begins to have convulsions and tragically loses her life. At her funeral, a rumor circulates among Somi's school friends that she was possessed by a spirit. During the ceremony, one of her friends suddenly c","link":"https://m.entertain.naver.com/movie/article/640/0000061530","retrieved":1731550256393},{"title":"조병규, ‘Boy’로 스크린 컴백…어두운 내면 연기 펼친다","contents":"배우 조병규가 스크린으로 관객들을 찾는다. 영화 ‘Boy’(각본감독 이상덕)는 가상의 도시인 포구시에서 살아가는 형제 로한과 교한, 그리고 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화다. 조병규를 비롯해 서인국(모자장수 역), 유인수(교한 역), 지니(제인 역)가 주연을 맡았다. 조병규는 극 중 ‘로한’ 역을 맡았다. 로한은 포구시에서 범죄를 일상처럼 저지르는 인물로, 형 교한과 함께 텍사스 온천에 거주하는 불법 노동자들을 관리한다. 로한은 새로운 입주자 제인을 마주하게 되면서 예기치 못한 감정에 휘말리게 된다. 조병규는 로한의 거칠고 어두운 외면과 내면 깊은 순수함 등 여러 감정 변화를 세밀하게 표현할 예정이다. 조병규는 ‘후아유-학교 2015’를 통해 데뷔한 후, 영화 ‘어게인 1997’, 드라마 ‘SKY 캐슬’, ‘아스달 연대기’, ‘스토브리그’, ‘경이로운 소문’ 등 다양한 작품에서 탁월한 캐릭터 소화력과 연기력으로 호평","link":"https://m.entertain.naver.com/movie/article/057/0001853606","retrieved":1731550256394},{"title":"조병규, 영화 '보이' 주연→내년 개봉…거칠고 어두운 연기 변신","contents":"조병규. (사진=HB엔터테인먼트) 배우 조병규가 스크린으로 관객들을 찾는다. 영화 ‘보이’(Boy)(감독 이상덕)는 가상의 도시인 포구시에서 살아가는 형제 로한과 교한, 그리고 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화다. 조병규를 비롯해 서인국(모자장수 역), 유인수(교한 역), 지니(제인 역)가 주연을 맡았다. 영화 ‘보이’(Boy) 조병규 스틸. 조병규는 극 중 주인공 ‘로한’ 역을 맡았다. 로한은 포구시에서 범죄를 일상처럼 저지르는 인물로, 형 교한과 함께 텍사스 온천에 거주하는 불법 노동자들을 관리한다. 로한은 새로운 입주자 제인을 마주하게 되면서 예기치 못한 감정에 휘말리게 된다. 조병규는 로한의 거칠고 어두운 외면과 내면 깊은 순수함 등 여러 감정 변화를 세밀하게 표현할 예정이다. 조병규는 ‘후아유-학교 2015’를 통해 데뷔한 후, 영화 ‘어게인 1997’, 드라마 ‘SKY 캐슬’, ‘아스달 연대기’, ‘스토브리","link":"https://m.entertain.naver.com/movie/article/018/0005885446","retrieved":1731550256394},{"title":"NCT재현 첫 주연작 '6시간 후 너는 죽는다' 오늘 IPTV 및 VOD 공개","contents":"정재현, 박주현, 곽시양 주연! 타임리미트 감성 미스터리 추리극 '6시간 후 너는 죽는다'가 11월 14일(목) 오늘부터 IPTV 및 VOD 서비스를 오픈한다. 일본 추리소설의 거장 다카노 가즈아키의 동명 소설 원작, 2024년 제28회 부천국제판타스틱영화제 배우상(박주현), 관객상을 수상한 타임리미트 감성 미스터리 추리극 '6시간 후 너는 죽는다'가 오늘부터 IPTV 및 VOD 서비스를 오픈하며 안방에서도 바로 만날 수 있다. '6시간 후 너는 죽는다'는 길을 걷다 죽음 예언자 ‘준우’(정재현)에게 6시간 후 죽게 된다는 말을 듣게 된 ‘정윤’(박주현)이 예견된 미래를 바꾸기 위해 범인을 찾아가는 타임리미트 감성 미스터리 추리극. '6시간 후 너는 죽는다'는 일본 추리소설의 거장 다카노 가즈아키의 동명 소설을 영화화한 작품으로 지난 7월 제28회 부천국제판타스틱영화제 한국경쟁 ‘코리안 판타스틱: 장편부문’에 초청되어 박주현 배우상과 관객상까지 2관왕을 차지하며 최고의 스포트라이트를","link":"https://m.entertain.naver.com/movie/article/408/0000242316","retrieved":1731550256397},{"title":"박신양 11년만 스크린 복귀작 '사흘', 검투사 제압할까","contents":"핵심요약 박신양 첫 오컬트 도전작…오늘(14일) 개봉 배우 박신양의 11년 만의 스크린 복귀작이자 첫 오컬트 영화인 '사흘'이 로마 검투사들을 제치고 박스오피스를 탈환할 수 있을지 관심이 쏠린다. 오늘(14일) 개봉하는 '사흘'(감독 현문섭)은 3일장이 치러지는 장례식장을 배경으로 사흘의 제한된 시간 동안 일어나는 일들을 다룬 오컬트 호러라는 점이 특징이다. 죽음을 대하는 한국의 전통적인 정서와 오컬트 색채가 공존하는 영화로 '사흘'은 그간 오컬트 영화에서 볼 수 없었던 색다른 볼거리를 보여줄 예정이다. 특히 장례식장에서의 사흘이라는 공간적 압박감과 시간적 긴박감을 더하는 설정은 그 속에서 사투를 벌이는 인물들의 감정들이 더욱 생생하게 전달하며 영화의 장르적인 재미를 극대화한다. 또한 시작부터 구마 사제 해신(이민기)과 부마자 소미(이레)의 격렬한 몸싸움이 펼쳐지는 승도(박신양)의 집을 비추며 관객들을 재빠르게 영화에 빠져들게 만든다. 실제 모니터 시사를 통해 '사흘'을 먼저 관람한","link":"https://m.entertain.naver.com/movie/article/079/0003958788","retrieved":1731550256399},{"title":"이정재, '프론트맨' 이병헌 정체 밝힐까..다시 시작된 '오징어 게임2'","contents":"'오징어 게임' 시즌2가 1차 메인 포스터 2종과 2차 보도스틸을 공개했다. 넷플릭스 시리즈 '오징어 게임' 시즌2가 1차 메인 포스터 2종과 함께 2차 보도스틸 12종을 전격 공개하며 기대감을 수직 상승시키고 있다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재 분)과 그를 맞이하는 '프론트맨'(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 1차 메인 포스터 2종은 형형색색의 동화적인 공간과 대비되는 초록색 트레이닝 복 차림의 참가자들이 단번에 시선을 사로잡으며 또 한 번 전 세계 시청자들을 '오징어 게임'으로 초대한다. 먼저, 미로처럼 끝없이 이어진 계단을 오르내리는 참가자들을 감시하는 듯한 구도는 게임이 끝날 때까지 절대로 빠져나갈 수 없는 참가자들의 운명을 암시하며 이들이 맞이하게 될 결말에 대한 궁금증을 자극한다. 여전히 정체를 드러내지 않는 핑크가드 사이에서 '프론트맨'이 당당하게 가면을 벗은","link":"https://m.entertain.naver.com/movie/article/108/0003282134","retrieved":1731550256400},{"title":"CGV, ‘수험 끝, 모험 시작’ 이벤트 진행","contents":"14~30일 수험생·청소년 7천원 관람..매점 콤보 50% 할인 등 CGV가 수능을 마친 전국 수험생과 청소년들에게 ‘문화가 있는 날’을 선사하기 위해 나섰다. CGV는 이 같은 기획 의도로 지역문화진흥원과 함께 14일부터 오는 30일까지 ‘수험 끝, 모험 시작’ 이벤트를 진행한다고 14일 밝혔다. 먼저, 수험생 및 청소년에게 영화를 7천원에 관람할 수 있는 쿠폰을 2매 지급한다. 관람 쿠폰은 이벤트 페이지를 통해 다운로드 받을 수 있으며, 발급된 쿠폰을 사용해 영화를 관람하면 다음날 또다시 할인 쿠폰이 자동으로 지급된다. CGV 현장 매표소에 방문해 수험표 또는 학생증, 청소년증 등을 제시하면 오프라인에서도 할인된 가격에 이용 가능하다. 또한, 2025학년도 대학수학능력시험을 응시한 수험생에게는 12월에 즉시 CGV VIP로 승급할 수 있는 기회도 제공한다. ‘치얼업 VIP UP’ 이벤트 페이지에 접속해 참여하기 버튼을 누르고, 2025학년도 대학수학능력시험 수험표를 인증한 후 이","link":"https://m.entertain.naver.com/movie/article/009/0005396351","retrieved":1731550256400},{"title":"故 송재림 유작된 '폭락' 내년 1월 개봉…'루나 코인' 사태 담았다","contents":"고(故) 송재림의 유작이 된 영화 ‘폭락: 사업 망한 남자’(이하 ‘폭락’, 감독 현해리) 내년 1월 개봉한다. 14일 ‘폭락’의 제작사 무암 측에 따르면, 지난 12일 세상을 떠난 고 송재림이 주연을 맡은 영화 ‘폭락’이 내년 1월 중순쯤 개봉을 예정하고 있다. ‘폭락’은 지난 2022년 발생한 이른바 ‘루나 코인’ 폭락 사태 실화를 소재로 다룬 작품으로 알려졌다. 청년, 여성, 장애 가산점 등의 허점을 악용해 청년 창업 지원금을 부정수급한 뒤 고의 부도 및 폐업을 전전하다 우연히 가상화폐 서비스로 시리즈A 투자를 받으며 돌이킬 수 없는 선택을 하게 되는 청년들의 이야기를 그린 작품이다. 시사교양 PD 출신으로 알려진 현해리 감독이 제작 및 연출을 맡았다. 송재림은 극 중 청년 창업 지원금을 수령해 고의 부도 및 폐업을 반복하는 주인공 ‘양도현’ 역을 연기했다. 앞서 서울 성동경찰서에 따르면 송재림은 지난 12일 낮 12시 30분쯤 성동구 자택에서 숨진 채로 발견됐다. 서울 여의도","link":"https://m.entertain.naver.com/movie/article/018/0005885419","retrieved":1731550256401},{"title":"재선에 성공한 트럼프, '승리' 밑거름된  3계명","contents":"1970년대 미국 뉴욕, 30대의 도널드 트럼프는 아버지가 이끄는 부동산 개발 기업인 트럼프 그룹에서 부사장으로 일한다. 겉에서 보기엔 번지르르해 보이지만 실상은 세입자의 밀린 집세를 받으러 다니는 정도다. 별의별 사람들이 있어 돈이나 제대로 받으면 괜찮다고 할 정도다. 동시에 그는 사교 클럽을 드나들며 성공의 물꼬를 트려고 기회를 엿보고 있다. 어느 날 트럼프는 로이 콘의 눈에 띈다. 그로 말할 것 같으면 정·재계에서 모르는 사람이 없을 만큼 유명한 '악마의 변호사'였다. 트럼프는 마침 진행 중이던 재판의 변호사로 그를 고용해 승소한다. 이후 트럼프는 로이를 전속 변호사로 데려오고 로이는 트럼프의 인생 멘토가 된다. 트럼프는 로이가 전해 주는 승리를 위한 3계명을 마음에 새기고 실천에 옮기려 한다. 공격, 공격, 공격하라는 게 그것이다. 또 잘못을 인정하지 말고 모든 걸 부인하라, 절대로 패배를 인정하지 말라는 것도 있다. 트럼프는 자신이 원하는 바를 이루기 위해 로이의 힘을 빌리","link":"https://m.entertain.naver.com/movie/article/047/0002452335","retrieved":1731550256402},{"title":"24년만 돌아온 '글래디에이터 Ⅱ', 개봉 첫날 1위..흥행 신호탄[★무비차트]","contents":"'글래디에이터 Ⅱ'가 개봉 첫날 1위로 출발했다. 14일 영화진흥위원회 통합전산망에 따르면 전날 '글래디에이터 Ⅱ'는 7만 2020명의 관객을 동원해 박스오피스 1위를 기록했다. 누적 관객 수는 7만 5738명. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼 분)의 이야기를 그린 영화다. 강렬한 캐릭터와 긴박감 넘치는 전개, 스펙터클한 액션으로 뜨거운 호응을 얻고 있으며 동시기 경쟁작들을 압도적 격차로 제치고 박스오피스 1위에 올랐다. '글래디에이터 Ⅱ'는 실관람객의 만족도를 증명하는 CGV 골든에그지수가 개봉 당일 94%의 높은 수치를 기록하며 뜨거운 입소문을 일으키고 있다. 청소년 관람불가 등급에도 불구하고 강력한 흥행세를 보이는 것은 물론 예매율도 꾸준히 상승세를 기록하고 있어 앞으로의 흥행 추이에 한층 이목이 집중된다. 이어 홍경, 노윤서 주연의 영화 '청설'이 3만 2632명의 관객을 동원","link":"https://m.entertain.naver.com/movie/article/108/0003282130","retrieved":1731550256403},{"title":"'소방관' 유재명, '하얼빈'까지…12월 극장가 연이어 공략한다","contents":"폭넓은 연기력으로 관객들을 사로잡아온 배우 유재명이 영화 ‘소방관’에서 구조대장 인기 역으로, ‘하얼빈’에선 독립군 최재형 역으로 12월 극장가에 연이어 출격을 알린다. 영화 ‘소방관’(감독 곽경택)은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 장르를 불문하며 다채로운 연기를 보여준 배우 유재명은 그 누구보다 진정성 있는 연기로 대중과 평단을 사로잡아왔다. 그는 ‘소방관’과 ‘하얼빈’으로 연이어 출격을 알리며 올겨울 극장가를 뜨겁게 달굴 예정이다. 먼저 ‘소방관’에서 그가 맡은 인기 역은 서부소방서 구조대장으로, 팀원들에게 값비싼 장비는 지원할 수 없지만 최선의 노력으로 구조대를 이끌어 나가는 인물이다. 공개된 스틸은 서부소방서 소방대원들을 생각하는 구조대장 인기의 따스한 모습부터 화재 현장 속 넓은 시야를 가지고 진두지휘하는 모습까지 담아내 기대감을 더한다. 이어 12월","link":"https://m.entertain.naver.com/movie/article/018/0005885392","retrieved":1731550256404},{"title":"故송재림 마지막 영화 ‘폭락’ 내년 공개‥루나 코인 사태 담았다","contents":"故송재림의 마지막 영화, '폭락: 사업 망한 남자'가 내년 1월 개봉한다. 2025년 1월 개봉을 예고한 영화 '폭락: 사업 망한 남자'(감독 현해리)는 '루나 코인' 폭락 사태를 다룬 작품으로, 당초 제목은 '사업만 6번 망한 남자'(사.망.남)였다. 청년·여성·장애 가산점 등을 악용해 청년 창업 지원금을 부정수급한 뒤 고의 부도, 폐업을 전전하다 우연히 가상화폐 서비스 투자를 받으며 돌이킬 수 없는 선택을 하게 되는 청년들의 이야기를 담은 작품이다. 송재림은 청년 창업 지원금을 수령해 고의 부도와 폐업을 반복하는 주인공 '양도현' 역을 맡았다. 이 밖에 안우연, 민성욱, 소희정, 차정원 등이 출연했다. 전 MBN 제작본부 시사교양국 PD 출신인 현해리 감독이 연출을 맡아 화제를 모은 이 작품은 당초 올 상반기 개봉 예정이었다. 개봉 시기를 잡지 못하다, 주연 배우가 떠난 후에야 관객들 앞에 공개하게 됐다. 한편, 송재림은 지난 2011년 tvN '꽃미남 라면가게'를 통해 연기자로","link":"https://m.entertain.naver.com/movie/article/609/0000920541","retrieved":1731550256410},{"title":"‘대가족’ 김윤석 만두 맛집 사장 변신…“만두 명인만 세 명 섭외”","contents":"올겨울 유일한 가족 코미디 영화 ‘대가족’에 김윤석, 이승기만큼이나 중요한 주인공이 있다. 바로 ‘만두’다. 군침을 자아내는 만두가 관객의 마음까지 따뜻하게 채울 전망이다. 12월 11일 개봉하는 영화 ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기를 그린다. 특히 이번 영화에서는 38년 만두 대가 함무옥(김윤석)의 타협 없는 만두 외길을 위한 제작진의 노력이 빛을 발할 예정이다. 양우석 감독은 영화 촬영에 앞서 만두 자문을 해줄 만두 전문가 3인을 섭외했고, 이들은 전국 맛집의 만두들을 분석해 ‘평만옥’의 메뉴로 가장 어울릴 만한 만두를 탄생시켰다. 또한 김윤석은 만두 장인의 모습을 연기하기 위해 실제 만두 반죽, 만두 속 조리, 만두를 빚는 과정까지 손수 배우는 장인정신을 보여준다 . 한편, 영화 속에 특별히 등장하는 민어 만두는 양우석","link":"https://m.entertain.naver.com/movie/article/382/0001162890","retrieved":1731550256420},{"title":"강하늘도 전재산 잃고 빚더미에...'오징어게임2' 스틸에 등장","contents":"오는 12월 26일 공개되는 넷플릭스 '오징어 게임' 시즌2의 메인 포스터와 보도스틸이 전격 공개됐다. 14일 공개된 넷플릭스 '오징어 게임' 시즌 2의 1차 메인 포스터와 함께 보도스틸에는 새롭게 합류한 참가자들의 모습이 포착돼 흥미를 유발하고 있다. '오징어 게임' 시즌 2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프론트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 1차 메인 포스터 2종은 형형색색의 동화적인 공간과 대비되는 초록색 트레이닝 복 차림의 참가자들이 단번에 시선을 사로잡으며 또 한 번 전 세계 시청자들을 '오징어 게임'으로 초대한다. 먼저, 미로처럼 끝없이 이어진 계단을 오르내리는 참가자들을 감시하는 듯한 구도는 게임이 끝날 때까지 절대로 빠져나갈 수 없는 참가자들의 운명을 암시하며 이들이 맞이하게 될 결말에 대한 궁금증을 자극한다. 여전히 정체를 드러내지 않는 핑크가드 사이에서 '프론","link":"https://m.entertain.naver.com/movie/article/213/0001316507","retrieved":1731550256424},{"title":"‘456번’ 이정재부터 ‘코인 유튜버’ 임시완까지…‘오징어게임’ 시즌2, 게임은 다시 시작된다","contents":"456번을 달고 다시 죽음의 게임에 참가한 이정재부터 코인 투자 방송 유튜버로 변신한 임시완까지, 넷플릭스 시리즈 ‘오징어 게임’ 시즌2가 각양각색 캐릭터를 담은 1차 메인 포스터 2종과 함께 2차 보도스틸 12종을 공개하며 기대감을 수직 상승시키고 있다.​ 12월 26일 공개하는 ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 1차 메인 포스터 2종은 형형색색의 동화적인 공간과 대비되는 초록색 트레이닝 복 차림의 참가자들이 단번에 시선을 사로잡으며 또 한 번 전 세계 시청자들을 ‘오징어 게임’으로 초대한다. 미로처럼 끝없이 이어진 계단을 오르내리는 참가자들을 감시하는 듯한 구도는 게임이 끝날 때까지 절대로 빠져나갈 수 없는 참가자들의 운명을 암시하며 이들이 맞이하게 될 결말에 대한 궁금증을 자극한다. 여전히 정체를 드러내지 않는","link":"https://m.entertain.naver.com/movie/article/382/0001162888","retrieved":1731550256425},{"title":"[영화소식] 롯데시네마, 15일 프리미어12 한일전 생중계","contents":"가상 아이돌 '플레이브' 팬콘서트 실황 영화, 다음 달 4일 개봉 메가박스, 이동진 평론가와 '올해의 영화' 재상영…CGV 수능이벤트 ▲ 롯데시네마, 프리미어12 한일전 생중계 = 롯데시네마가 15일 오후 7시 열리는 '2024 세계야구소프트볼연맹(WBSC) 프리미어12' 한국과 일본의 경기를 극장에서 생중계한다. 생중계는 롯데시네마 월드타워, 건대입구, 부산본점 등 전국 22곳 극장에서 진행한다. 프리미어12는 WBSC 랭킹 상위 12개국이 출전하는 국제대회다. 우리나라는 전날 대만 타이베이돔에서 열린 프리미어12 B조 예선 라운드 1차전 대만과의 경기에서 패배했다. 일본에서 열리는 슈퍼라운드에 진출하기 위해서는 남은 네 경기에서 다 이겨야 하는 상황이다. ▲ 플레이브 팬콘서트 실황 영화, 다음 달 4일 개봉 = 가상(버추얼) 아이돌 플레이브의 첫 번째 팬콘서트 실황을 담은 영화 '플레이브 팬 콘서트 헬로, 아스테룸! 앙코르 인 시네마'가 다음 달 4일 CGV에서 단독 개봉한다.","link":"https://m.entertain.naver.com/movie/article/001/0015045125","retrieved":1731550256426},{"title":"'히든페이스' 김대우 감독→조여정·박지현 '씨네타운' 출격…홍보 릴레이 시작","contents":"강렬한 소재와 역대급 연기 변신으로 화제를 모으고 있는 영화 ‘히든페이스’의 주역 김대우 감독, 조여정, 박지현이 오는 15일 SBS 파워FM ‘박하선의 씨네타운’에 출격한다. ‘히든페이스’는 실종된 약혼녀 ‘수연’(조여정 분)의 행방을 쫓던 ‘성진’(송승헌 분) 앞에 ‘수연’의 후배 ‘미주’(박지현 분)가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러다. ‘히든페이스’의 김대우 감독과 조여정, 박지현이 SBS 파워FM ‘박하선의 씨네타운’에 출연하며 홍보 릴레이를 이어간다. 오는 15일(금) 오전 11시, 새로운 시선으로 작품을 재해석한 스토리텔러 김대우 감독과 극 중 첼리스트로 완벽 변신한 두 주역 조여정, 박지현이 ‘박하선의 씨네타운’에 참석해 자리를 빛낼 전망이다. 이들은 밀실 촬영 비하인드와 배우들 간의 연기 호흡에 대한 이야기를 풀어내며 영화에 대한 다채롭고 진솔한 이야기로 청취자","link":"https://m.entertain.naver.com/movie/article/018/0005885356","retrieved":1731550256427}]}