{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장나라X남지현 ‘굿파트너’ 극강 시청률로 유종의 미…최종회 순간 최고시청률 21%","contents":"‘굿파트너’가 마지막까지 최고의 파트너십을 보여주며 유종의 미를 거뒀다. SBS 금토드라마 ‘굿파트너’가 지난 20일 막을 내렸다. 서로의 진정한 굿파트너가 되어 함께 길을 걸어 나가는 차은경(장나라 분)과 한유리(남지현)의 모습은 이들의 끝나지 않을 활약을 기대케 하며 여운을 안겼다. 시청률 조사회사 닐슨코리아 집계 기준 최종회 시청률은 수도권 15.7%, 전국 15.2%, 순간 최고 21.0%를 각각 기록하며 한 주간 방송된 전체 프로그램 중 1위를 차지했다. 2049 시청률 역시 5.4%로 동시간대 1위를 기록하며 인기를 증명했다. 마지막회에서 차은경과 한유리는 다시 한 번 상대방 변호사로 마주했다. 대정의 전 대표변호사이자 현 고문인 오대규(정재성)의 아내 박애연(손지나) 변호를 맡게 된 한유리가 오대규를 상대로 이혼 소장을 제출했고, 이에 맞서 오대규가 차은경을 변호사로 선임한 것. 수십 년을 오대규의 뒷바라지만을 하고 살아온 박애연이 가정에 소홀한 오대규에 이혼을 요구했고","link":"https://m.entertain.naver.com/now/article/241/0003380748","retrieved":1726879131362},{"title":"장나라, 딸 위해 지승현과 재회…남지현과 '굿파트너' 엔딩, 시청률 15% [종합]","contents":"SBS 금토드라마 '굿파트너'(극본 최유나 연출 김가람)가 마지막까지 진한 공감과 가슴 벅찬 감동을 선사했다. 20일 방송된 '굿파트너'는 서로의 진정한 굿파트너가 되어 함께 길을 걸어 나가는 차은경(장나라)과 한유리(남지현)의 모습으로 이들의 끝나지 않을 활약을 기대케 하며 여운을 안겼다. 마지막 회 시청률은 수도권 15.7%, 전국 15.2%, 순간 최고 21.0%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 이어가며 유종의 미를 거뒀다. 2049 시청률 역시 5.4%로 동시간대 1위를 기록하며 인기를 증명했다. 이날 차은경과 한유리는 다시 한번 상대방 변호사로 마주했다. 대정의 전 대표변호사이자 현 고문인 오대규(정재성)의 아내 박애연(손지나) 변호를 맡게 된 한유리가 오대규를 상대로 이혼 소장을 제출했고, 이에 맞서 오대규가 차은경을 변호사로 선임한 것. 수십 년을 오대규의 뒷바라지만을 하고 살아온 박애연이 가정에 소홀한 오대규","link":"https://m.entertain.naver.com/now/article/117/0003872462","retrieved":1726879131362},{"title":"지승현 ‘굿파트너’ 종영소감 “사랑해주신 시청자께 감사”","contents":"배우 지승현이 ‘굿파트너’ 종영 소감을 전했다. 지승현은 SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람)에서 이혼 전문 변호사 차은경(장나라 분)의 남편 김지상 역을 맡아 희대의 불륜남 캐릭터로 활약하며 시청자들에게 폭발적인 관심을 받았다. 지승현은 “먼저 굿파트너에 관심 가져주셔서 정말 감사드린다. 좋은 감독님과 작가님, 스태프분들 그리고 배우분들, 제목처럼 굿파트너들과 함께 해서 덕분에 마지막까지 잘 마무리할 수 있어서 감사했고, 너무 좋았다”고 말했다. 이어 “드라마 ‘굿파트너’를 시청해 주시고, 사랑해 주신 모든 시청자분들께 감사드린다. 앞으로 더욱 다양한 작품에서 좋은 연기로 인사드릴 테니 많은 관심과 응원 부탁드린다”고 당부했다. 지승현은 전작 KBS2 ‘고려 거란 전쟁’에 이어 ‘굿파트너’를 통해 파격적인 연기 변신에 성공했다. 이에 향후 행보가 어떨지 주목된다.","link":"https://m.entertain.naver.com/now/article/241/0003380747","retrieved":1726879131363},{"title":"정소민, 정해인 잠든 얼굴에 초밀착 터치‥고백 대답은(엄마친구아들)","contents":"‘엄마친구아들’ 정해인, 정소민의 디데이가 다가온다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤 더모도리) 측은 11회 방송을 앞둔 21일, 최승효(정해인 분)를 향한 배석류(정소민 분)의 달라진 눈빛과 손길이 담긴 스틸컷을 공개했다. 최승효의 고백에 대답하기로 한 유통기한이 임박한 가운데, 배석류의 미묘한 변화가 설렘 지수를 고조시킨다. 지난 방송에서는 배석류의 비밀이 밝혀졌다. 3년 전 그가 혼자 항암치료를 받은 후 우울증까지 겪었다는 것이었다. 최승효는 배석류가 수없이 보낸 신호를 외면했던 것을 후회하며 사과했고, 배석류는 원망의 눈물을 흘리며 마음에 쌓아둔 감정들을 터뜨렸다. 여기에 전 약혼자 송현준(한준우 분)과도 완전한 이별을 하며, 배석류는 과거의 상처와 아픔을 모조리 털어낼 수 있었다. 그런 가운데 공개된 사진은 유통기한의 디데이가 얼마 남지 않은 최승효, 배석류의 변화를 기대케 한다. 최승효가 어렵게 용기 낸 고백 후, 배석류는","link":"https://m.entertain.naver.com/now/article/609/0000899307","retrieved":1726879131366},{"title":"국민불륜남→사과영상 올린 지승현 “많은 관심 가져줘 감사” 종영소감(굿파트너)","contents":"배우 지승현이 ‘굿파트너’ 종영소감을 전했다. 지승현은 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서 이혼 전문 변호사 차은경(장나라 분)의 남편 김지상 역을 맡아 희대의 불륜남 캐릭터로 활약하며 시청자들에게 폭발적인 관심을 받았다. 지승현은 “먼저 '굿파트너'에 관심 가져주셔서 정말 감사드린다. 좋은 감독님과 작가님, 스태프분들 그리고 배우분들, 제목처럼 굿파트너들과 함께 해서 덕분에 마지막까지 잘 마무리할 수 있어서 감사했고, 너무 좋았다”라며 함께 일한 동료들에 대한 애정을 드러냈다. 이어, “드라마 ‘굿파트너’를 시청해 주시고, 사랑해 주신 모든 시청자분들께 감사드린다. 앞으로 더욱 다양한 작품에서 좋은 연기로 인사드릴 테니 많은 관심과 응원 부탁드린다”며 시청자에게 감사의 말을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000899304","retrieved":1726879131366},{"title":"장나라X남지현, 마지막까지 '굿파트너'…최고 21% 유종의 미 [종합]","contents":"'굿파트너'가 마지막까지 유종의 미를 거뒀다. SBS 금토드라마 '굿파트너'가 지난 20일 뜨거운 호평 속에 막을 내렸다. 서로의 진정한 굿파트너가 되어 함께 길을 걸어 나가는 차은경(장나라 분)과 한유리(남지현)의 모습은 이들의 끝나지 않을 활약을 기대케 하며 여운을 안겼다. 마지막 회 시청률은 수도권 15.7%, 전국 15.2%, 순간 최고 21.0%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 차지했다. 2049 시청률 역시 5.4%로 동시간대 1위를 기록하며 인기를 증명했다. 이날 차은경과 한유리는 다시 한번 상대방 변호사로 마주했다. 대정의 전 대표변호사이자 현 고문인 오대규(정재성)의 아내 박애연(손지나) 변호를 맡게 된 한유리가 오대규를 상대로 이혼 소장을 제출했고, 이에 맞서 오대규가 차은경을 변호사로 선임한 것. 수십 년을 오대규의 뒷바라지만을 하고 살아온 박애연이 가정에 소홀한 오대규에 이혼을 요구했고, 소송이 진행될","link":"https://m.entertain.naver.com/now/article/311/0001773590","retrieved":1726879131368},{"title":"아련 눈빛 장착한 김영대, 신민아와 한 침대 위 입맞춤(손해 보기 싫어서)","contents":"'손해 보기 싫어서' 신민아와 김영대 사이 애틋 주의보가 발령됐다. 9월 23일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 9회에서는 김지욱(김영대 분)이 이복동생임을 알게 된 복규현(이상이 분)의 등장 이후 손해영(신민아 분)과 지욱이 둘만의 시간을 갖는다. 앞서 해영은 진짜인지, 가짜인지 헷갈리게 하는 지욱의 행동에 흔들렸고 속마음과는 다른 지욱과의 입맞춤으로 부부싸움을 벌였다. 하지만 서로 계속 신경 쓰였던 두 사람은 점점 깊어지는 감정을 인정하고 쌍방 마음을 확인했다. 이에 ‘가짜 부부’ 해영과 지욱은 화해 후 달달한 한때를 보냈지만, 지욱의 비밀을 알아챈 규현이 갑작스레 찾아오면서 이들의 관계는 새로운 국면을 맞이했다. 공개된 스틸 속 해영은 침대에 누워 있는 지욱의 입을 막고는 그를 가만히 응시하고 있다. 지욱을 바라보는 해영의 따스한 시선이 왠지 모를 위로를 전해","link":"https://m.entertain.naver.com/now/article/609/0000899300","retrieved":1726879131373},{"title":"장나라X남지현, 마지막까지 굿파트너였다! 최고 21 % '갓벽 워맨스' 성공 (굿파트너)","contents":"‘굿파트너’가 마지막까지 진한 공감과 감동을 선사했다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)가 지난 20일 막을 내렸다. 서로의 진정한 굿파트너가 되어 함께 길을 걸어 나가는 차은경(장나라 분)과 한유리(남지현 분)의 모습은 이들의 끝나지 않을 활약을 기대케 하며 여운을 안겼다. 마지막 회 시청률은 수도권 15.7%, 전국 15.2%, 순간 최고 21.0%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 이어가며 유종의 미를 거뒀다. 2049 시청률 역시 5.4%로 동시간대 1위를 기록하며 인기를 증명했다. 이날 차은경과 한유리는 다시 한번 상대방 변호사로 마주했다. 대정의 전 대표변호사이자 현 고문인 오대규(정재성 분)의 아내 박애연(손지나 분) 변호를 맡게 된 한유리가 오대규를 상대로 이혼 소장을 제출했고, 이에 맞서 오대규가 차은경을 변호사로 선임한 것. 수십 년을 오대규의 뒷","link":"https://m.entertain.naver.com/now/article/109/0005159785","retrieved":1726879131373},{"title":"[SC리뷰] '종영' 굿파트너, 최고 시청률 21%까지 치솟으며 '해피 엔딩'","contents":"SBS 금토드라마 '굿파트너'가 종영과 함께 높은 시청률을 기록하며 유종의 미를 거뒀다. 20일 종영한 '굿파트너' 최종회는 수도권 시청률 15.7%, 전국 시청률 15.2%, 순간 최고 21.0%까지 치솟으며, 금토드라마는 물론 한 주간 방송된 전체 프로그램 중 1위 자리를 차지했다. 2049 시청률에서도 5.4%를 기록해 동시간대 1위의 인기를 증명했다. '굿파트너'는 이혼 전문 변호사 차은경(장나라 분)과 신입 변호사 한유리(남지현 분)의 이야기를 중심으로, 이혼이라는 현실적인 주제를 따뜻하게 풀어내며 시청자들의 큰 호응을 얻었다. 마지막 회에서는 차은경과 한유리가 다시 한번 법정에서 맞붙었지만, 서로의 성장을 도우며 진정한 '굿파트너'로서 함께 나아가는 모습이 그려졌다. 특히, 두 사람의 마지막 사건에서 차은경과 한유리는 소송 중인 부부의 진심을 전달해 이혼을 막는 데 성공하며, 보는 이들에게 큰 감동을 선사했다. 차은경이 딸 김재희(유나 분)와의 관계를 회복하기 위해 전남편","link":"https://m.entertain.naver.com/now/article/076/0004195421","retrieved":1726879131374},{"title":"[SC리뷰] 진정한 '굿 파트너' 거듭난 장나라X남지현…지승현, 딸과 화해 '엔딩' (종합)","contents":"장나라와 남지현이 진정한 '굿 파트너'로 거듭나며 한층 성장한 서로를 마주했다. 20일 방송된 SBS 금토드라마 '굿 파트너' 최종회에서는 오대규(정재성 분)가 차은경(장나라 분)에게 이혼 사건을 의뢰하는 모습이 그려졌다. 앞서 법무법인 대정을 떠나 '다시 봄'이라는 변호사 사무실을 차린 차은경은 1년 후 자리를 잡은 모습을 보였다. 한유리(남지현 분)는 신입 변호사 이한나(고아성 분)를 맞이했고, 전은호(피오 분)와도 1년째 연애 중이었다. 이날 오대규의 아내 박애연(손지나 분)은 정우진(김준한 분)을 찾아와 이혼을 원한다고 밝혔고, 정우진은 대정의 에이스인 한유리에게 사건을 맡겼다. 이 사실을 알게 된 오대규는 아들이 자신에게 이혼 소장을 보낸 것에 분노했지만, 결국 차은경에게 자신의 사건을 맡아달라고 요청했다. 법정에서 오대규는 \"나는 ATM이었다\"고 외쳤고, 박애연은 \"나는 가정부였다\"고 맞받아쳤다. 오대규는 더 나아가 정우진이 자신의 친아들이 아니라며 막말을 쏟아냈지만, 결","link":"https://m.entertain.naver.com/now/article/076/0004195420","retrieved":1726879131375},{"title":"‘굿파트너’ 최종회 장나라, ‘딸’ 유나 위해 지승현과 재회→신입변호사 맞이한 남지현의 성장","contents":"‘굿파트너’. 사진 | SBS ‘굿파트너’가 마지막까지 진한 공감과 가슴 벅찬 감동을 선사했다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)가 지난 20일 뜨거운 호평 속에 막을 내렸다. 서로의 진정한 굿파트너가 되어 함께 길을 걸어 나가는 차은경(장나라 분)과 한유리(남지현 분)의 모습은 이들의 끝나지 않을 활약을 기대케 하며 여운을 안겼다. 마지막 회 시청률은 수도권 15.7%, 전국 15.2%, 순간 최고 21.0%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 이어가며 유종의 미를 거뒀다. 2049 시청률 역시 5.4%로 동시간대 1위를 기록하며 인기를 증명했다. 이날 차은경과 한유리는 다시 한번 상대방 변호사로 마주했다. 대정의 전 대표변호사이자 현 고문인 오대규(정재성 분)의 아내 박애연(손지나 분) 변호를 맡게 된 한유리가 오대규를 상대로 이혼 소장을 제출했고, 이에 맞서 오","link":"https://m.entertain.naver.com/now/article/468/0001094339","retrieved":1726879131378},{"title":"임수향, 하반신 마비..연 끊은 母에 눈물 호소('미녀와 순정남')","contents":"하반신 마비가 된 임수향이 차화연에게 간곡한 부탁을 건넨다. 오늘(21일) 저녁 7시 55분 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 49회에서는 박도라(임수향 분)와 고필승(지현우 분)의 엄마 장수연(이일화 분), 김선영(윤유선 분)의 삼자대면이 그려진다. 앞서 도라는 공진단(고윤 분)에 의해 큰 사고를 당하며 하반신 마비 판정을 받았다. 가까스로 의식을 되찾은 도라는 진단에 대한 분노에 휩싸였고, 필승조차 외면하며 안방극장에 슬픔을 안겼다. 오늘(21일) 공개된 스틸에는 일어설 수 없는 도라를 찾아온 필승의 두 엄마 수연과 선영의 모습이 담겨 있어 눈길을 끈다. 스틸 속 도라는 갑작스레 찾아온 수연과 선영을 죄지은 듯 바라보고, 도라의 상태를 눈으로 직접 확인한 수연과 선영은 이 사실이 믿기지 않는 듯 눈물을 머금는다. 두 사람은 아픈 도라로부터 필승을 지키기로 다짐, 눈 앞에 펼쳐진 그의 모습에 어쩔 줄을 몰라 한","link":"https://m.entertain.naver.com/now/article/109/0005159776","retrieved":1726879131379},{"title":"임수향, '미녀와 순정남' 일등공신.. 뽀글머리 분장에 구수한 충청도 사투리까지 완벽 소화","contents":"배우 임수향의 열연에 KBS 2TV 주말드라마 '미녀와 순정남'이 약 20%에 육박하는 시청률을 유지하며 시청자들의 마음을 사로잡았다. ‘미녀와 순정남’은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑하고 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장 드라마다. 임수향이 극 중 맡은 박도라는 한때 스타 배우였지만, 한순간에 나락으로 떨어진 비운의 여인. 죽음의 문턱에서 목숨을 건진 후, 김지영으로 새로운 삶을 살면서 잊어버렸던 기억을 되찾는 과정에서 임수향의 활약이 단연 돋보였다. 김지영으로 살면서 배우가 된 후 박도라의 기억을 조금씩 회복했던 그가 이제 그간의 기억을 되찾고 자신을 괴롭혔던 엄마 백미자(차화연)와의 관계를 손절했다. 지금까지 고구마 먹은 듯 답답한 전개에 분개했던 시청자들의 속도 뻥 뚫어줬다. 늘 해도 해도 너무한 엄마 차화연의 뻔뻔함에 맞서는 모습을 보여준 것. 이에 그간 지지부진한 관계 설정에 변화가 생","link":"https://m.entertain.naver.com/now/article/438/0000067524","retrieved":1726879131381},{"title":"\"굿파트너, 굿 엔딩\"  장나라X남지현, ‘갓’벽 워맨스 공조","contents":"‘굿파트너’가 마지막까지 진한 공감과 가슴 벅찬 감동을 선사했다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)가 20일 뜨거운 호평 속에 막을 내렸다. 서로의 진정한 굿파트너가 되어 함께 길을 걸어 나가는 차은경(장나라 분)과 한유리(남지현 분)의 모습은 이들의 끝나지 않을 활약을 기대케 하며 여운을 안겼다. 이날 차은경과 한유리는 다시 한번 상대방 변호사로 마주했다. 대정의 전 대표변호사이자 현 고문인 오대규(정재성 분)의 아내 박애연(손지나 분) 변호를 맡게 된 한유리가 오대규를 상대로 이혼 소장을 제출했고, 이에 맞서 오대규가 차은경을 변호사로 선임한 것. 수십 년을 오대규의 뒷바라지만을 하고 살아온 박애연이 가정에 소홀한 오대규에 이혼을 요구했고, 소송이 진행될수록 부부의 충돌은 더욱 거세졌다. 오대규의 진심을 눈치챈 차은경은 한유리와 함께 이들의 이혼을 막을 수 있는 묘안을 냈다. 감정에 휩쓸려 비틀린 말만 내뱉는 두 사람의","link":"https://m.entertain.naver.com/now/article/438/0000067523","retrieved":1726879131383},{"title":"‘굿파트너’ 장나라, 딸 위해 지승현과 재회‥금토극 1위 유종의 미","contents":"‘굿파트너’가 금토극 1위를 기록하며 유종의 미를 거뒀다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)가 지난 20일 뜨거운 호평 속에 막을 내렸다. 서로의 진정한 굿파트너가 되어 함께 길을 걸어 나가는 차은경(장나라 분)과 한유리(남지현 분)의 모습은 이들의 끝나지 않을 활약을 기대케 하며 여운을 안겼다. 마지막 회 시청률은 수도권 15.7%, 전국 15.2%, 순간 최고 21.0%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 이어가며 유종의 미를 거뒀다. 2049 시청률 역시 5.4%로 동시간대 1위를 기록하며 인기를 증명했다. 이날 차은경과 한유리는 다시 한번 상대방 변호사로 마주했다. 대정의 전 대표변호사이자 현 고문인 오대규(정재성 분)의 아내 박애연(손지나 분) 변호를 맡게 된 한유리가 오대규를 상대로 이혼 소장을 제출했고, 이에 맞서 오대규가 차은경을 변호사로 선임한 것.","link":"https://m.entertain.naver.com/now/article/609/0000899290","retrieved":1726873691827},{"title":"속깊은 장나라 딸 유나 “차은경은 서툰 엄마, 사랑 방식 달랐을 뿐” (굿파트너)[EN:인터뷰②]","contents":"배우 유나가 '굿파트너' 속 엄마 차은경을 이해하는 어른스러운 면모를 보여줬다. 유나는 9월 19일 서울 마포구에 있는 사람엔터테인먼트 사옥에서 뉴스엔과 만나 SBS 금토드라마 '굿파트너'(극본 최유나/연출 김가람) 종영 기념 인터뷰를 진행했다. 유나는 모녀 호흡을 맞춘 장나라에 대해 \"너무 잘 챙겨주셨다. 어색해하는 것 같으면 먼저 다가와줘서 말 걸어주시고 조언도 많이 해주셨다\"고 했다. 유나는 \"어색해하거나 불편해 보인다 싶으면 연기적으로 많이 조언해 주셨다. 장나라 배우님과 같이 연기하고, 보는 것만으로 너무 많이 배웠다. '황후의 품격' 드라마도 너무 재밌게 봤었고 배우님을 잘 안 상태로 갔던 것 같다. 캐릭터 해석을 어떻게 하시는지 물어봤는데 아직도 답을 못 찾는 것 같다며 '너는 찾았냐'고 물어보셔서 저도 아직도 '없다'고 하면서 웃었다\"고 이야기했다. 유나는 장나라가 드라마 촬영 중 생일도 챙겨줬다며 고마움을 내비쳤다. 유나는 \"병원 감정신이 있는 날이었다. 오전에 다른","link":"https://m.entertain.naver.com/now/article/609/0000899289","retrieved":1726873691827},{"title":"유나 “장나라한테 화내는 지승현 밉더라, 대국민사과 영상 본 후에는…” (굿파트너)[EN:인터뷰①]","contents":"'굿파트너'에서 부모님의 이혼으로 혼란스러워하는 딸 재희 역을 연기한 배우 유나가 극 중 아빠 지승현에게 사과받은 일화를 공개했다. 유나는 9월 19일 서울 마포구에 있는 사람엔터테인먼트 사옥에서 뉴스엔과 만나 SBS 금토드라마 '굿파트너'(극본 최유나/연출 김가람) 종영 기념 인터뷰를 진행했다. 유나는 \"드라마가 끝나니 시원 섭섭하다. 띄엄띄엄 촬영하는 날이 많아서 촬영기간이 7개월 정도로 긴 편이었다. 그게 끝나서 시원하면서도 현장에서 뵙던 분들 다시 못 뵈는 게 섭섭하다\"고 드라마를 마무리하는 소회를 밝혔다. 유나는 차은경(장나라) 딸 김재희 역을 맡아 성인 못지않은 섬세하고 탄탄한 연기력으로 극 몰입도를 높였다. 특히 부모님의 이혼 결정으로 인한 재희의 복잡미묘한 감정선을 디테일하게 연기해 호평을 얻었다. 유나는 이혼 가정 이야기를 담는 '굿파트너' 대본을 받았을 때 낯설고 어려운 느낌보다는 '내가 잘 표현할 수 있겠다, 재밌겠다'는 생각이 들었다고 전했다. 유나는 \"꼭 하고","link":"https://m.entertain.naver.com/now/article/609/0000899288","retrieved":1726873691827},{"title":"'미녀와 순정남' 이영은, 아쉬운 종영 ..  훈훈한 촬영 소회","contents":"‘미녀와 순정남’ 이영은이 종영 소감을 남겼다. 종영까지 단 2회를 앞둔 KBS 2TV 주말드라마 ‘미녀와 순정남’에서 ‘고명동’ 역을 맡아 매력 넘치는 감초 열연으로 존재감을 빛낸 배우 이영은이 대본 인증샷과 함께 마지막 인사를 전했다. 이영은은 “가족드라마인 만큼 가족의 일원으로 적응 기간이 필요했다. 초반에는 어색하기도 했지만, 점점 모두와 진짜 가족 같은 사이가 되어 즐겁고 편안하게 촬영할 수 있었다. 또 함께해 주신 선배님들께 많은 것을 배울 수 있어 행복하고 감사했다”며 훈훈한 소회를 밝혔다. 이어 “6개월이라는 긴 시간 동안 주말마다 저희와 같이 울고 웃어 주신 시청자 여러분께도 진심으로 감사드린다”며 시청자들을 향한 감사의 마음을 표현한 그녀는 “최종회까지 명동이를 지켜봐 주셨으면 좋겠다”고 남은 방송에 대한 시청 독려도 잊지 않았다. 극 중 도식(양대혁 분)과 코미디와 멜로를 오가는 다사다난한 로맨스를 펼치고 오랜 준비 끝에 드라마 작가로서의 꿈을 이루어 내는 등 다","link":"https://m.entertain.naver.com/now/article/438/0000067521","retrieved":1726873691828},{"title":"최시원 거짓말 들통..'DNA 러버' 위장 비밀 계획 실패(feat. 이시훈)","contents":"TV CHOSUN 'DNA 러버' 최시원이 정인선의 눈앞에서 거짓말이 들통나버린 '11회 선공개 영상'이 공개돼 거대한 파란을 예고한다. TV CHOSUN 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 지난 방송에서는 심연우(최시원)와 한소진(정인선)이 서로 다른 사랑의 방식으로 인해 갈등을 겪는 가운데, 심연우가 아닌 서강훈(이태환)이 한소진의 진짜 'DNA 러버'라는 대반전 사실이 밝혀져 충격을 선사했다. 지난 19일 공개된 'DNA 러버' 11회 선공개 영상에서는 심연우가 한소진에게 자신이 DNA 러버라는 믿음을 주기 위해 비밀리에 텔레파시가 통하는 척 계획을 세웠지만, 결국 탄로가 나버리는 위기가 담겨 불길함을 드리운다. 먼저 한소진은 심연우와 또다시 텔레파시로 만나는 약속을 한 뒤 목적지를 정해 출발하고, 이어 트렌치코트 깃을 올리고 선글라스까지 쓴 여정탐(이시훈)이 한소진의 뒤를 몰래 쫓으며 한소진의 위치를","link":"https://m.entertain.naver.com/now/article/108/0003267046","retrieved":1726873691829},{"title":"성숙해진 장나라X남지현, 따로 또 같이..‘굿파트너’로 유종의 美 [종합]","contents":"장나라와 남지현이 따로 또 같이 성장하며, 진정한 ‘굿파트너’가 됐다. 20일 방송된 SBS 금토드라마 ‘굿파트너’(극복 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 최종회에서는 1년 후 성숙해진 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 이날 1년 후 근황의 공개됐다. 어엿한 변호사가 된 한유리는 대정에서 신입 변호사 이한나(고아성 분)을 맞이하게 됐다. 신입 변호사 이한나는 “스타변호사님과 일하게 되어 너무 기쁩니다. 입사 전부터 한유리 변호사님은 제 로망이셨어요”라고 인사했다. 이에 한유리는 “이혼팀에 오신 걸 환영한다. 오자마자 이혼 사건부터 맡게 되어 실망했겠다”라고 했고, 이한나는 “전 이혼 전문 변호사가 되고 싶었다. 앞으로 맡게 될 사건이 기대된다. 최선을 다하겠다”라고 의지를 보였다. 한유리는 그런 이한나를 보며 자신의 신입 시절을 떠올렸고 차은경을 생각하며 “변호사한테 차랑 시계는 필수다. 없으시면 불편할 거다. 핸드폰으로 시계를 보","link":"https://m.entertain.naver.com/now/article/109/0005159758","retrieved":1726873691830},{"title":"'굿 파트너' 장나라X남지현 가슴 벅찬 해피엔딩..최고 21%[종합]","contents":"'굿파트너'가 마지막까지 진한 공감과 가슴 벅찬 감동을 선사했다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)가 지난 20일 뜨거운 호평 속에 막을 내렸다. 서로의 진정한 굿파트너가 되어 함께 길을 걸어 나가는 차은경(장나라 분)과 한유리(남지현 분)의 모습은 이들의 끝나지 않을 활약을 기대케 하며 여운을 안겼다. 마지막 회 시청률은 수도권 15.7%, 전국 15.2%, 순간 최고 21.0%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 이어가며 유종의 미를 거뒀다. 2049 시청률 역시 5.4%로 동시간대 1위를 기록하며 인기를 증명했다. 이날 차은경과 한유리는 다시 한번 상대방 변호사로 마주했다. 대정의 전 대표변호사이자 현 고문인 오대규(정재성 분)의 아내 박애연(손지나 분) 변호를 맡게 된 한유리가 오대규를 상대로 이혼 소장을 제출했고, 이에 맞서 오대규가 차은경을 변호사로 선임한","link":"https://m.entertain.naver.com/now/article/108/0003267039","retrieved":1726873691832},{"title":"하이힐 벗은 ‘K-신데렐라’…배우도 ‘깜짝’ 놀란 해외팬 열광 [SS연예프리즘]","contents":"‘새벽 2시의 신데렐라’ 영어판 버전. 사진 | Viu “해외 시청자가 한국 ‘로코’(로맨틱 코미디) 클리셰를 더 알고 있어요. 조금씩 다른 재미를 찾기 시작한 거 같아요.” (배우 신현빈) 해외 팬을 의식하고 만든 건 아니었으나, 로맨스를 비튼 ‘K-신데렐라’가 각광받고 있다. 하이힐을 신고 왕자를 유혹한 가녀린 공주가 아니다. 땅을 딛고 일어선 여성 서사다. 해외 반응이 뜨겁다. 오는 22일 종영을 앞둔 쿠팡플레이 ‘새벽 2시의 신데렐라’가 대표적이다. 드라마는 재벌남 주원(문상민 분)과 같은 회사 선배 윤서(신현빈 분)와 사랑을 다룬다. 관습을 조금씩 비튼 게 주효했다. 윤서는 ‘신데렐라 되기’를 거부했다. 재벌임을 알고 덥썩 좋아하기는 커녕 이별을 선언했다. 부모 없이 어린 동생을 데리고 이룬 자신의 성과를 희석시키기 싫었다. 헤어지고 시작되는 사랑 이야기라는 재미도 더했다. 다음회가 궁금해 버튼을 계속 누르게 만들었다. ‘K-로코’에 익숙한 해외팬들이 먼저 알아봤다. 글로벌","link":"https://m.entertain.naver.com/now/article/468/0001094333","retrieved":1726873691834},{"title":"종영 '굿파트너' 장나라X남지현, 최고의 파트너→지승현, 딸과 화해[전일야화]","contents":"'굿파트너'에서 장나라와 남지현이 서로에게 최고의 파트너가 됐다. 지난 20일 방송된 SBS 금토드라마 '굿파트너' 최종회에서는 각자의 자리에서 최선을 다하는 차은경(장나라 분)과 한유리(남지현)의 모습이 그려졌다. 이날 방송에서 차은경과 한유리는 상대 변호사로 또 만났다. 차은경은 '대정'의 전 대표변호사이자 현 고문인 오대규(정재성)의 대리인으로, 한유리는 오대규의 아내 박애연(손지나)의 대리인으로 마주했다. 오대규와 박애연은 별거한지 3년도 넘었다면서 결혼 30년만에 이혼을 하겠다고 나섰다. 오대규는 자신은 30년동안 ATM 기계였다고 소리쳤고, 박애연은 30년동안 가정부였다면서 서러움을 폭발시켰다. 두 사람의 이런 다툼을 본 차은경은 오대규에게 \"정말 마지막일 수도 있다. 대화없이 다툼만 하다가 판결 받아도 되겠냐\"면서 법정이 아니라 사적인 대화 자리를 마련하겠다고 말했다. 차은경의 생각은 맞았다. 오대규와 박애연은 대화 자리에서 묘한 감정을 느꼈다. 그리고 오대규는 박애연","link":"https://m.entertain.naver.com/now/article/311/0001773573","retrieved":1726869862524},{"title":"KBS '개소리' 단체 포스터...시간 순삭의 수목드라마","contents":"KBS 2TV 새 수목드라마 ‘개소리’의 초호화 라인업을 한눈에 볼 수 있는 단체 포스터가 공개됐다. 오는 25일(수) 밤 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 환상의 콤비로 거듭날 이순재와 소피, 그리고 '개소리' 출연 배우들의 모습이 담긴 단체 포스터가 오늘(12일) 공개돼 시선을 사로잡는다. 김용건, 예수정, 임채무, 송옥숙까지 방송가 5인방 ‘시니어벤져스’와 박성웅(이기동 역), 연우(홍초원 역), 김지영(홍은하 역), 이수경(김세경 역), 공찬(강민우 역) 등 전 세대를 아우르는 ‘믿보배’들의 케미스트리를 단체 포스터를 통해 미리 엿볼 수 있다. 포스터에 배열된 인물 사진에는 각자 개성이 묻어나는 표정과 포즈 그리고 옷차림이 나타나 있어 캐릭터의 특징이 고스란히 드러나는 동시에, 임팩트 있는 단 한 컷","link":"https://m.entertain.naver.com/now/article/438/0000067515","retrieved":1726869862525},{"title":"“이혼의 완성” 장나라, 지승현·유나 화해시켰다..남지현과 영원한 ‘굿파트너’ [어저께TV]","contents":"장나라가 딸을 위해 지승현과의 만남을 추진했다. 20일 방송된 SBS 금토드라마 ‘굿파트너’(극복 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 최종회에서는 차은경(장나라 분)이 김지상(지승현 분)과 재희(유나 분)을 화해시키는 모습이 그려졌다. 이날 1년 후, 한 층 성장해진 차은경과 한유리의 모습이 공개됐다. ‘다시 봄’을 차린 차은경은 잘나가는 대표 변호사가 됐고, 한유리는 신입 변호사 이한나(고아성 분)을 맞았다. 존경심을 드러내는 이한나에 한유리는 “이혼팀에 오신 걸 환영한다. 오자마자 이혼 사건부터 맡게 되어 실망했겠다”라고 했고, 이한나는 “전 이혼 전문 변호사가 되고 싶었다. 앞으로 맡게 될 사건이 기대된다. 최선을 다하겠다”라고 포부를 밝혔다. 대정의 고문인 오대규(정대성 분)의 아내 박애연(손지나 분)은 정우진에게 이혼 소송을 부탁했고, 정우진은 이를 받아들이며 한유리를 대리인으로 지정했다. 한유리는 대정에 이혼을 맡긴 이유를 물었고, 박애연은 “저 사","link":"https://m.entertain.naver.com/now/article/109/0005159747","retrieved":1726866211036},{"title":"18년 만에 최악의 시청률…KBS 주말극 참패, 연기대상 '빨간불' [TEN스타필드]","contents":"《태유나의 듣보드뽀》 태유나 텐아시아 기자가 현장에서 듣고 본 사실을 바탕으로 드라마의 면면을 제대로 뽀개드립니다. 수많은 채널에서 쏟아지는 드라마 홍수 시대에 독자들의 눈과 귀가 되겠습니다.올해 KBS 드라마 성적이 처참하다. 종영을 앞둔 주말극 '미녀와 순정남' 최고 시청률도 20%에 그쳐, 18년 만에 최저 성적으로 퇴장을 앞두고 있다. 올해 연기대상에 제대로 '빨간불'이 켜졌다. 기대 속에 시작한 '미녀와 순정남'이 쓸쓸한 종영을 앞두고 있다. 2021년 '신사와 아가씨'를 통해 연기대상까지 차지한 지현우와 김사경 작가의 재회로 침체기를 겪는 KBS 주말드라마의 구원투수 역할을 할 것으로 주목됐지만, 결과는 씁쓸했다. '미녀와 순정남'은 방송 초반부터 시대착오적인 소재와 자극적인 전개로 혹평 받으며 시청률 10%대를 전전했다. 여자 주인공이 기억상실 후 전신 성형수술하는 등 막장 전개에도 20%를 돌파하지는 못했다. '미녀와 순정남'이 시청률 20%를 넘은 건, 방송 5개월","link":"https://m.entertain.naver.com/now/article/312/0000680811","retrieved":1726866211038},{"title":"'굿파트너' 유나 \"재희=꼭 해보고 싶던 역할, 작품 끝나 시원섭섭\" [인터뷰①]","contents":"'굿파트너'의 배우 유나가 작품 종영을 맞아 아쉬운 마음을 드러냈다. 최근 유나는 서울 마포구에 위치한 사람엔터테인먼트 사옥에서 스타뉴스와 만나 지난 20일 종영한 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람)에 대한 이야기를 나눴다. '굿파트너'는 이혼이 '천직'인 스타변호사 차은경(장나라 분)과 이혼은 '처음'인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 유나는 극 중 차은경과 김지상(지승현 분)의 딸 재희 역을 연기했다. 김재희는 김지상의 불륜을 알아채고, 부모의 이혼을 지켜보는 아이기도 하다. 유나는 '굿파트너'가 꼭 참여하고 싶었던 작품이라고 했다. 그는 \"내가 재희라는 역할을 잘 해내고 싶었다. 내가 표현한다면 잘할 수 있을 거 같았고, 최선을 다 할 수 있을 거 같은 캐릭터였다\"고 말했다. 이어 \"재희의 섬세한 감정을 잘 표현할 수 있다면 많은 분께 위로를 드릴 수 있을 거 같았고, 또 그걸 재밌게 보실 수 있을 거 같다는 생","link":"https://m.entertain.naver.com/now/article/108/0003267027","retrieved":1726866211040},{"title":"'굿파트너' 유나 \"지승현 불륜 장면, 난 괜찮은데 다들 '괜찮냐' 물어봐\" [인터뷰②]","contents":"'굿파트너'의 배우 유나가 극중 아빠의 불륜 목격 장면에 대한 에피소드를 전했다. 최근 유나는 서울 마포구에 위치한 사람엔터테인먼트 사옥에서 스타뉴스와 만나 지난 20일 종영한 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람)에 대한 이야기를 나눴다. '굿파트너'는 이혼이 '천직'인 스타변호사 차은경(장나라 분)과 이혼은 '처음'인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 유나는 극 중 차은경과 김지상(지승현 분)의 딸 재희 역을 연기했다. 재희는 김지상의 불륜을 알아채, 부모의 이혼을 지켜보는 아이기도 하다. 실제 중학생인 유나는 초등학생인 재희 역을 연기한 소감을 밝혔다. 그는 \"(나보다 나이가 어린 모습을 보여 주려) 애쓰진 않았다. 캐릭터 그 자체만 생각했다. 나이를 떠나서, 재희가 어떻게 생각하고 느낄지에 집중했다\"고 말했다. 작품을 위해 캐릭터에 몰입하지만, 그 캐릭터의 감정으로 인한 상처를 받진 않는다고 했다. 특히 유나는 극","link":"https://m.entertain.naver.com/now/article/108/0003267026","retrieved":1726866211042},{"title":"'굿파트너' 유나 \"지승현 대국민 사과, 딸 언급 안 해 서운할 뻔\" [인터뷰③]","contents":"'굿파트너' 배우 유나가 지승현 대국민 사과 영상에 대한 생각을 밝혔다. 최근 유나는 서울 마포구에 위치한 사람엔터테인먼트 사옥에서 스타뉴스와 만나 지난 20일 종영한 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람)에 대한 이야기를 나눴다. '굿파트너'는 이혼이 '천직'인 스타변호사 차은경(장나라 분)과 이혼은 '처음'인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 유나는 극 중 차은경과 김지상(지승현 분)의 딸 재희 역을 연기했다. 재희는 김지상의 불륜을 알아채고, 부모의 이혼을 지켜보는 아이기도 하다. 이날 유나는 작품 속 열연으로 인해 '국민 불륜남'이 된 지승현을 언급했다. 지승현은 시청자들의 분노를 모은 불륜 연기를 펼친 후 대국민 사과 영상을 올려 화제를 모은 바 있다. 그러나 1차 사과 영상에서 딸 재희를 언급하지 않아 2차 영상을 올리고 재희에게 사과했다. 이와 관련해 유나는 \"재희한테 사과 안 하는 줄 알고 좀 서운했다. 내가","link":"https://m.entertain.naver.com/now/article/108/0003267025","retrieved":1726866211044},{"title":"[스브스夜] '굿파트너' 장나라, 딸 위해 지현승과 만남 주선…남지현과 '진정한 굿파트너' 됐다","contents":"장나라와 남지현이 여전히 서로의 굿파트너로 남았다. 20일 방송된 SBS 금토드라마 '굿파트너'에서는 선배가 된 한유리와 재희를 위해 김지상에게 먼저 손을 내민 차은경의 모습이 그려졌다. 이날 한유리는 신입 변호사의 사수가 되어 눈길을 끌었다. 신입 변호사는 한유리를 향해 \"스타 변호사님과 일하게 되어 너무 기쁩니다. 입사 전부터 한유리 변호사님은 제 로망이셨어요\"라고 했다. 이에 한유리는 \"이혼팀에 오신 걸 환영합니다, 변호사 되자마자 이혼사건을 맡게 돼서 실망하신 건 아니죠?\"라고 물었다. 그러자 신입 변호사는 \"실망이라니요. 저는 꼭 이혼전문변호사가 되고 싶었습니다. 앞으로 맡게 될 사건이 기대됩니다. 최선을 다하겠습니다\"라고 각오를 밝혀 눈길을 끌었다. 이를 들은 자신의 신입 시절을 떠올리며 \"다행이네요. 신입 땐 이혼사건을 하고 싶어 하지 않는 변호사들이 대부분이거든요\"라고 안도했다. 그리고 그는 차은경이 자신에게 알려주었던 것처럼 변호사로서 필요한 것들을 조언해 관심을 모","link":"https://m.entertain.naver.com/now/article/416/0000308210","retrieved":1726859100816},{"title":"'굿파트너' 김준한, 여전히 바쁜 장나라에 \"밥은 잘 챙겨 먹어라\" 애정 담긴 당부","contents":"김준한이 장나라를 걱정했다. 20일 방송된 SBS 금토드라마 '굿파트너'에서는 대정으로부터 독립한 차은경의 1년 후 모습이 그려졌다. 이날 정우진은 차은경을 향해 대표님이라고 불러 세웠다. 이에 차은경은 \"대표변호사님이 직접 재판도 다니시고\"라고 했다. 그러자 정우진은 \"그러는 선배는 대표님 아니세요?\"라며 웃었다. 그리고 정우진은 \"요새 '다시 봄' 잘 나간다면서요? 또 예전처럼 김밥만 먹고 일하는 거 아니죠? 내가 전변 괜히 소개해준 게 아닌데\"라며 차은경을 걱정했다. 차은경은 혹시 워라밸을 배우라고 전은호를 소개해준 것이냐고 물었다. 이에 정우진은 \"배울 건 배워야죠\"라며 전은호를 소개한 진짜 이유를 밝혔다. 이후에도 정우진은 재판 때문에 먼저 가보겠다는 차은경에게 밥을 잘 챙겨 먹으라고 당부를 해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000308209","retrieved":1726855864471},{"title":"‘백설공주에게 죽음을-Black Out’ 고보결→권해효&차순배&이두일까지, 모두 변요한의 적! (종합) (종합)","contents":"권해효와 차순배, 이두일도 공범이었다. 9월 20일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(기획 권성창, 연출 변영주, 극본 서주연, 이하 ‘백설공주’)에서 현구탁(권해효)은 양흥수(차순배)와 신추호(이두일)과 함께 아들들의 죄를 덮고자 심보영(장하은)의 시체를 유기했다. 하설(김보라)은 신민수(이우제)를 따라다니면서 집요하게 11년 전의 진실을 캐물었다. 결국 버럭 화를 내며 하설을 위협하는 신민수를 고정우(변요한)가 막았다. 신민수는 심보영에 이어 박다은(한소은)의 살인까지 고정우가 추궁하자 “다은이는 네가죽였잖아...”라고 말했다. 고정우는 “그렇게 생각하면 마음이 편해지고 죄의식이 없어지니”라며 비난했다. 하설은 고정우와 함께 11년 전 교통사고 목격자를 찾는데 나섰다. 현수막이 붙은 걸 본 김희도(장원영)은 “이거 불법이야!”라며 펄쩍 뛰었지만 고정우가 나타나 “그때 기억 안 나요?”라며 김희도가 했던 말을 그대로 읊자 사색이 됐다. 최나겸(고보결","link":"https://m.entertain.naver.com/now/article/408/0000236294","retrieved":1726844899195},{"title":"'나혼산' 22kg 뺀 이장우 \"5개월만에 9kg 다시 쪘다\" [별별T V]","contents":"'나 혼자 산다' 배우 이장우의 낯선 모습이 공개됐다. 20일 방송된 MBC 예능 프로그램 '나 혼자 산다' 563회에는 배우 이장우의 일상이 공개됐다. 이날 이장우는 직접 만든 육회와 함께 다도 세트를 꺼내 모두를 놀라게 했다. VCR을 지켜보던 무지개 회원들은 \"네가 다도를 한다고?\", \"담금주를 꺼내야지 웬 차?\"라며 낯선 이장우의 음식 페어링에 당황했다. 이에 이장우는 \"다도 세트를 10년 전에 샀다. 차로 살 빼보려고 샀다. 그런데 요즘에 숏폼을 보니까 정신이 너무 없어져서 다시 생각이 나더라. 좀 내려놓으려고 다도를 하는 것\"라고 다도를 재시작한 이유에 대해 털어놨다. 그러나 전현무 코웃음을 치며 \"다도 하는 것도 찍어서 숏폼에 올리지 그래?\"라고 비아냥대 보는 이들의 웃음을 자아냈다. 이장우는 지난 3월 바디 프로필에 도전하며 3개월 만에 22kg를 감량한 바 있었다. 그러나 5개월이 지난 현재, 당시보다 9kg가 쪄서 94.9kg가 됐다고 밝혀 모두를 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/108/0003267016","retrieved":1726844899198}]}