{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신민아♥김영대, 先결혼 後연애도 OK…월요병 날린 설렘 모먼트 (손해 보기 싫어서)","contents":"‘손해 보기 싫어서’가 새로운 월요병 퇴치 드라마로 거듭나고 있다. 지난 9일, 10일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 5, 6회에서는 주 52시간 사내 공식 부부가 된 ‘팀장’ 손해영(신민아 분)과 ‘신입 사원’ 김지욱(김영대)의 짜릿하고도 설렘 가득한 회사 라이프가 그려졌다. 특히 훅 치고 들어오는 두 사람의 사내 부부 모멘트가 드라마 팬들의 취향을 제대로 저격했다. 이를 입증하듯 6회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 6%, 최고 7%, 전국 기준 평균 5%, 최고 6.1%를 기록하며 수도권과 전국 기준 모두 자체 최고 시청률을 경신했다. 입소문이 퍼지며 거침없는 상승세를 보이고 있는 가운데, 팬들 마음을 훔친 극 중 ‘팡팡커플’의 심쿵 포인트를 짚어 봤다. #4회: ‘가짜 부부’ 해영-지욱의 결코 가볍지 않은 관계성 전 남자친구 안우재(고욱) 부부 덕분에 ‘가짜 신랑’ 지욱과 얼떨결에 호텔에서 하룻밤을","link":"https://m.entertain.naver.com/now/article/311/0001770957","retrieved":1726124948090},{"title":"'락의 전설' 김종서, '생방송 투데이' 객원 MC 출격","contents":"'락의 전설' 가수 김종서가 SBS '생방송 투데이'의 객원 멤버로 새로운 매력을 보여주고 있다. 김종서는 지난 9일 '생방송 투데이' 월요일 방송에서 서울 둘레길 100인 원정대와 함께 새롭게 변화한 서울 둘레길 코스 중 제3코스 '불암산 숲길'을 걸으며 곳곳의 포인트들을 소개했다. 또한 김종서는 10일 화요일 방송에는 시청자들이 제보한 전국 각지 소식을 소개하는 '우리동네뉴스' 코너에 직접 뉴스를 제보하기 위해 출연했다. 축사에서 소들의 사랑을 받으며 자라는 토종견 동경이 '꽃순이'의 입양 안내 소식과 이번 주 열리는 '음악 페스티벌'에 대한 내용을 전했다. 모두 생방송으로 이뤄지는 코너에서 성공적인 MC 데뷔를 마친 김종서는 12일 목요일 생방송에 '연예투데이' 코너에 객원 MC로 출격한다. 연예계 '핫이슈' 소식으로 새내기 트로트 그룹 네시아가 인도네시아에 방문하여 K-트로트 열풍을 일으킨 내용을 전하고, '스타뭐하세요' 코너에서 가수 심신의 인터뷰를 진행한다. 객원 멤버 김","link":"https://m.entertain.naver.com/now/article/416/0000308106","retrieved":1726124948101},{"title":"상승세 타기 시작한 ‘손보실’...‘新 월요병 퇴치’ 드라마 탄생","contents":"‘손해 보기 싫어서’가 새로운 월요병 퇴치 드라마로 거듭나고 있다. 지난 9일(월), 10일(화) 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(이하 ‘손보실’)에서는 주 52시간 사내 공식 부부가 된 ‘팀장’ 손해영(신민아 분)과 ‘신입 사원’ 김지욱(김영대 분)의 짜릿하고도 설렘 가득한 회사 라이프가 그려졌다. 특히 훅 치고 들어오는 두 사람의 사내 부부 모멘트가 드라마 팬들의 취향을 제대로 저격했다. 이를 입증하듯 6회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 6%, 최고 7%, 전국 기준 평균 5%, 최고 6.1%를 기록하며 수도권과 전국 기준 모두 자체 최고 시청률을 경신했다. 입소문이 퍼지며 거침없는 상승세를 보이고 있는 가운데, 팬들 마음을 훔친 극 중 ‘팡팡커플’의 심쿵 포인트를 짚어 봤다. ‘가짜 부부’ 해영-지욱의 결코 가볍지 않은 관계성 전 남자친구 안우재(고욱 분) 부부 덕분에 ‘가짜 신랑’ 지욱과 얼떨결에","link":"https://m.entertain.naver.com/now/article/410/0001023264","retrieved":1726124948101},{"title":"윤상현 범인이라는데‥최진혁과 못다한 이야기 남아있다(완벽한 가족)","contents":"‘완벽한 가족’ 김병철과 윤상현의 질긴 인연이 드디어 밝혀진다. 9월 12일 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’ 10회에서는 최진혁(김병철 분)과 최현민(윤상현 분)의 과거사가 드러난다. 앞서 9회에서는 진혁과 현민이 과거 퍽치기 사건으로 만나게 된 사연이 공개됐다. 또한 진혁의 본래 이름이 최현민이라는 사실까지 드러나면서 두 사람 사이 어떤 일들이 있었는지 궁금하게 했다. 특히 현민이 자신의 딸 최선희(박주현 분)를 권총으로 위협하고, 선희는 총을 맞은 현민에게 다가가 상처를 보듬어주는 장면은 3.4%(닐슨 코리아 제공)까지 시청률이 오르며 극한의 긴장감을 선사했다. 이에 10회 방송에서는 진혁과 현민의 못다 한 이야기들이 펼쳐질 예정이다. 이들의 첫 만남부터 지금까지 연을 이어올 수밖에 없었던 사연이 그려진다고. 방송을 앞두고 공개된 스틸 속에는 현민과 마주 앉은 진혁의 냉온을 오가는 두 얼굴이 그의 속내를 알 수 없게 한다. 진혁은 홀로 딸을 키우는 현민의 사연에","link":"https://m.entertain.naver.com/now/article/609/0000896695","retrieved":1726124948101},{"title":"이순재→공찬까지 ‘믿보개’ 총출동…‘개소리’ 단체 포스터 공개","contents":"‘개소리’의 초호화 라인업을 한눈에 볼 수 있는 단체 포스터가 공개됐다. KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 환상의 콤비로 거듭날 이순재와 소피, 그리고 ‘개소리’ 출연 배우들의 모습이 담긴 단체 포스터가 오늘(12일) 공개돼 시선을 사로잡는다. 김용건, 예수정, 임채무, 송옥숙까지 방송가 5인방 ‘시니어벤져스’와 박성웅(이기동 역), 연우(홍초원 역), 김지영(홍은하 역), 이수경(김세경 역), 공찬(강민우 역) 등 전 세대를 아우르는 ‘믿보배’들의 케미스트리를 단체 포스터를 통해 미리 엿볼 수 있다. 포스터에 배열된 인물 사진에는 각자 개성이 묻어나는 표정과 포즈 그리고 옷차림이 나타나 있어 캐릭터의 특징이 고스란히 드러나는 동시에, 임팩트 있는 단 한 컷만으로도 캐릭터의 매력을 느낄","link":"https://m.entertain.naver.com/now/article/410/0001023263","retrieved":1726124948101},{"title":"느그 동재 아닌 우리 동재…이준혁 '좋거나 나쁜 동재', 10월 10일 공개","contents":"'좋거나 나쁜 동재' 이준혁이 짜릿한 귀환을 알렸다. 10월 10일 공개되는 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(감독 박건호) 측은 12일, 좋거나 나쁜 서동재(이준혁 분)의 의미심장한 컴백을 알리는 주인공 포스터를 공개했다. 장르물의 한 획을 그은 '비밀의 숲' 스핀오프 '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 ‘남완성’(박성웅 분)과의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사한다. 얄밉지만 미워할 수 없는 캐릭터 ‘서동재’를 주인공으로 한 스핀오프의 제작 소식은 시작부터 기대를 불러일으켰다. 무엇보다 느그 동재에서 우리 동재로 불리며 서동재를 시청자의 애증 캐릭터로 키운 이준혁이 주인공으로 극을 이끈다는 점에서 팬들을 더욱 설레게 한다. 여기에 '비밀의 숲' 1, 2를 집필한 이수연 작가가 크리에이터로 참여한 것은 물론","link":"https://m.entertain.naver.com/now/article/311/0001770952","retrieved":1726124948108},{"title":"[단독] 남다름, 군복 벗고 한복 입는다 \"제대 후 사극으로 돌아와\"(종합)","contents":"배우 남다름이 전역 후 복귀작으로 '사관은 논한다'를 택했다. 12일 iMBC연예 보도를 통해 남다름이 KBS2 단막극 '사관은 논한다'(극본 임의정·연출 이가람) 주연 동궁 역으로 분한다는 소식이 알려졌다. 이와 관련 소속사 BAA는 최근 남다름의 촬영 현장에 '꽃길만 걷자 남다름'이라고 적힌 응원차를 보내기도. 모친 역시 이를 SNS에 게재했다. 남다름을 간판으로 내세운 '사관은 논한다'는 KBS 2TV의 단막극 연작 시리즈인 드라마 스페셜 2024의 작품. 왕이 되기 위해 역사를 지우려는 세손, 이를 막으려는 젊은 사관의 이야기를 그린다. 팬들의 기대감은 엄청나다. 2021년 입대해 국방의 의무를 다하고 지난해 제대한 그이기에 차기작 선택에 이목이 쏠렸었기 때문. 남다름의 사극을 손꼽아 기다리던 이들에게는 즐거운 볼거리가 생긴 셈이다. 한편 남다름은 2009년 KBS 2TV '꽃보다 남자'에서 김현중 아역으로 데뷔했다. 이후 SBS '피노키오' '육룡이 나르샤', MBC '왕은","link":"https://m.entertain.naver.com/now/article/408/0000235257","retrieved":1726124948108},{"title":"신민아♥김영대, 先결혼 後연애여도 설렌다…심쿵 포인트 #3 [손해 보기 싫어서]","contents":"‘손해 보기 싫어서’가 새로운 월요병 퇴치 드라마로 거듭나고 있다. 지난 9일, 10일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 연출 김정식) 5, 6회에서는 주 52시간 사내 공식 부부가 된 ‘팀장’ 손해영(신민아)과 ‘신입 사원’ 김지욱(김영대)의 짜릿하고도 설렘 가득한 회사 라이프가 그려졌다. 특히 훅 치고 들어오는 두 사람의 사내 부부 모멘트가 드라마 팬들의 취향을 제대로 저격했다. 이를 입증하듯 6회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 6%, 최고 7%, 전국 기준 평균 5%, 최고 6.1%를 기록하며 수도권과 전국 기준 모두 자체 최고 시청률을 경신했다. 입소문이 퍼지며 거침없는 상승세를 보이고 있는 가운데, 팬들 마음을 훔친 극 중 ‘팡팡커플’의 심쿵 포인트를 짚어 봤다. #. 4회 ‘가짜 부부’ 해영-지욱의 결코 가볍지 않은 관계성 전 남자친구 안우재(고욱) 부부 덕분에 ‘가짜 신랑’ 지욱과","link":"https://m.entertain.naver.com/now/article/117/0003870468","retrieved":1726124948108},{"title":"신현빈♥문상민 K-로코 이렇게 화려한 이별 있었나(새벽 2시의 신데렐라)","contents":"‘새벽 2시의 신데렐라’가 매회 신선한 엔딩으로 주목받고 있다. 채널A 토일드라마 '새벽 2시의 신데렐라'(연출 서민정·배희영/극본 오은지)는 윤서(신현빈 분)와 주원(문상민 분)이 이별과 재회를 반복하는 과정을 예상치 못한 엔딩으로 선보이며 시청자들의 마음을 사로잡고 있다. # 지금까지 이런 이별은 없었다 K-드라마 중 이렇게 아름답고 화려한 이별 장면이 있을까. 놀이동산에서 이별 데이트를 하던 윤서와 주원. 모두의 행복한 웃음을 배경으로 두 사람의 씁쓸한 미소가 더 도드라졌다. 이별을 받아들이고 현실로 돌아갈 시간. 밤하늘 가득 불꽃이 터질 때마다 윤서와 주원이 꾹꾹 참아온 감정도 터졌다. 너무 예뻐서 너무 찬란해서 더 슬픈 이별이었다. # 사내 연애의 말로 사내 연애는 아무리 숨겨도 티가 나는 법. “자기야”소리에 반신반의하며 의심 레이더를 곤두세우던 팀원들 앞에 주원이 제 발로 걸려들었다. 3초 뒤 벌어질 상황은 꿈에도 생각 못하고 촉촉한 눈망울로 윤서를 품에 안으며 한껏 진","link":"https://m.entertain.naver.com/now/article/609/0000896688","retrieved":1726124948108},{"title":"김정현, 금새록에 “네가 먼저 모텔 가자고 했잖아” 마라맛 발언(다리미 패밀리)","contents":"‘다리미 패밀리’의 역대급 본 예고 영상이 공개됐다. 9월 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 12일 공개된 본 예고 영상에는 서강주(김정현 분)와 이다림(금새록 분), 차태웅(최태준 분)과 이차림(양혜지 분)의 파격적인 사각 관계가 담겨 있어 시선을 강탈한다. 영상 속 강주는 자신을 자꾸 모른 척하는 다림에게 “내가 뭘 잘못했는데. 네가 먼저 모텔 가자고 그랬잖아”라며 잊지 못할 경험에 대해 변명한다. 다가가려는 강주와 자꾸 밀어내는 다림의 관계가 흥미를 더하는데. 여기에 다림은 태웅이 “이 남자 아는 사람이야?”라고 강주를 가리키자 모르쇠 하고, 이내 태웅의 팔짱을 낀 채 행복한 웃음을 짓는다. 또한 다림은 태웅이 남자 친구냐는 강주의 질문에 그렇다고 대답하는 등","link":"https://m.entertain.naver.com/now/article/609/0000896683","retrieved":1726124948108},{"title":"황찬성 로드매니저 사망사건, 김동욱X박지환 환장의 첫 공조수사(강매강)","contents":"'강매강'이 오합지졸 코믹 수사기를 익살스럽고 흥미진진하게 펼쳐냈다. 9월 11일 1~4화 에피소드를 첫 공개한 디즈니+의 오리지널 시리즈 ‘강매강’은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물이다. 반장 좌천 전문으로 낙인이 찍힌 송원서 강력 2반 무중력(박지환 분), 정정환(서현우 분), 서민서(박세완 분), 장탄식(이승우 분)이 맑눈광의 초엘리트 반장 동방유빈(김동욱 분)을 만나 환장의 첫 공조 수사를 시작하면서 이들이 처음으로 범인 검거에 성공할지 흥미로운 관심을 집중시켰다. ‘강매강’은 동방유빈의 초엘리트 경찰 스펙을 조명하며 막을 올렸다. 뭐 하나 빠지는 게 없는 동방유빈답게 그의 거취에 경찰청의 관심이 쏟아졌고, 모두의 예상과 달리 동방유빈은 “강력반 보내주십시오”라며 오합지졸 강력반의 반장직에 호기롭게 자원하면서 그들의 심상치 않은 첫 만남이 이뤄졌다. 특히 무중력은 잠입 수사 중 잡으라는 범인은 안 잡고 낚시꾼과 대물을 낚고,","link":"https://m.entertain.naver.com/now/article/609/0000896680","retrieved":1726124948108},{"title":"열혈부터 코믹, 공감까지…'강매강' 박세완, 빛나는 '연기 변주'","contents":"배우 박세완이 빛나는 '연기 변주'를 선보였다. 박세완은 지난 11일 공개된 디즈니+의 오리지널 시리즈 '강매강'에서 다혈질 형사이자, 강력 2반의 실질적 서열 1위인 서민서 역으로 분해 시청자들을 만났다. 이날 방송에서는 살인사건을 해결하기 위해 고군분투하는 민서(박세완 분)와 강력 2반의 이야기가 그려졌다. 무엇보다 새로 부임한 반장, 유빈(김동욱 분)의 전담 마크맨으로 활약하며 사건 조사에 나선 민서의 다채로운 모습은 첫 등장부터 눈길을 끌었다. 극 초반 정환(서현우 분)과 잠복 수사를 펼치며 범인을 잡기 위해 눈에 불을 켜고 달려드는 것은 물론 사건 피해자의 사연을 듣고 단전부터 끌어 오르는 분노를 토해내는 등 열혈 형사이자 공감 요정의 면모를 보였다. 뿐만 아니라 유빈과의 독특한 케미스트리는 보는 이들의 웃음 포인트를 자극했다. 논리와 팩트 만을 이야기하는 유빈의 허를 찌르듯 필터 없는 민서의 면면이 묘한 쾌감을 안기며 극의 재미를 한층 더했다. 특히 서민서 캐릭터로 동기화","link":"https://m.entertain.naver.com/now/article/030/0003239897","retrieved":1726124948108},{"title":"\"시니어벤져스의 '개소리'라니\"…이순재→김용건, 믿보배 총출동","contents":"KBS2 새 수목드라마 '개소리'의 단체 포스터가 공개됐다. 오는 25일 첫 방송되는 '개소리'(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 '소피'가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 환상의 콤비로 거듭날 이순재와 소피, 그리고 '개소리' 출연 배우들의 모습이 담긴 단체 포스터가 공개돼 시선을 사로잡는다. 김용건, 예수정, 임채무, 송옥숙까지 방송가 5인방 '시니어벤져스'와 박성웅(이기동 역), 연우(홍초원 역), 김지영(홍은하 역), 이수경(김세경 역), 공찬(강민우 역) 등 전 세대를 아우르는 '믿보배'들의 케미스트리를 단체 포스터를 통해 미리 엿볼 수 있다. 포스터에 배열된 인물 사진에는 각자 개성이 묻어나는 표정과 포즈 그리고 옷차림이 나타나 있어 캐릭터의 특징이 고스란히 드러나는 동시에, 임팩트 있는 단 한 컷만으로도 캐릭터의 매력을 느낄 수 있다. 또한 인물들의 초상이 지면 위에 차곡차곡 배열된 모양은 마치 탐정의","link":"https://m.entertain.naver.com/now/article/076/0004192868","retrieved":1726124948108},{"title":"“전매특허 코믹 연기”…‘강매강’ 박지환, 또 해냈다","contents":"‘강매강’ 박지환이 전매 특허 코믹 연기로 다시 한번 믿고 보는 저력을 드러냈다. 박지환은 11일 첫 공개된 디즈니+의 오리지널 시리즈 ‘강매강’에서 코믹하면서도 진중한 연기를 펼쳐, 그야말로 팔색조 매력 뽐내며 시청자들의 시선을 사로잡았다. 공개와 동시에 큰 주목을 받고 있는 ‘강매강’은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물이다. 트리플 1000만을 달성한 영화 ‘범죄도시’ 시리즈, 올해 화제작 ‘핸섬 가이즈’ 등에서 코믹 연기의 달인으로 등극한 박지환은 ‘강매강’에서도 오로지 촉과 감으로 무분별하게 수사하면서도 휴머니즘을 잃지 않는 형사 무중력으로 분해 많은 이들의 호평을 받고 있다. 박지환이 분한 무중력은 겉모습부터 인상적이었다. 블랙 비니와 가죽 점퍼로 강렬한 패션과 함께 국가대표 복서 출신 선수답게 온몸으로 액션을 펼쳐 눈길을 끌었다. 하지만 카리스마 넘치는 모습과는 달리, 언제나 빈틈이 있는 수사력으로 웃음을 선사했다. 특히","link":"https://m.entertain.naver.com/now/article/410/0001023255","retrieved":1726124948108},{"title":"[전문] '정년이' 방송 지장 없다…\"MBC에 1원도 받은 적 없어, 악의적 흠집내기\" [TEN이슈]","contents":"MBC가 tvN 드라마 '정년이' 제작사들을 상대로 가압류 신청을 제기한 가운데, ‘정년이’ 제작사 측은 ‘악의적 흠집내기’라며 반박 입장을 전했다. 12일 드라마 '정년이' 제작사 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트(이하 '제작사들') 측은 \"최근 MBC의 가압류는 법원의 확정적 판단이 아니라 단순 보전처분으로, 제작사들의 입장 소명기회 없이 MBC의 일방적인 주장에 따른 잠정 결정임을 말씀드린다\"고 밝혔다. 이어 \"가압류 결정은 방송과 무관하여 방송 일정에도 아무런 지장이 없다\"고 강조했다. 제작사 측은 \"‘정년이’는 제작사들의 주도 하에 모든 비용을 부담하여(MBC로부터 단 1원도 받은 적이 없음) 기획개발한 작품이고, MBC는 촬영이 임박한 시점까지도 제작사들의 거듭된 요청에도 불구하고 제작비 협상을 지연하여 제작사가 어쩔 수 없이 불합리한 MBC의 조건에 따를 수 밖에 없는 상황을 만들었다\"며 \"결국 제작사들은 MBC와 제작비에 대한 합의점을 단 한번도 찾지 못","link":"https://m.entertain.naver.com/now/article/312/0000679701","retrieved":1726124948108},{"title":"'굿파트너' 장나라, 변호사 독립 새 출발…홀로서기 성공할까","contents":"'굿파트너' 장나라가 새로운 출발을 예고했다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람) 측은 12일, 새 보금자리를 마련한 차은경(장나라 분)의 모습을 공개했다. 여기에 법무법인 대정 이혼팀에게는 어떤 변화가 나타난 것인지 궁금증을 증폭시킨다. 지난 방송에서 천환서(곽시양 분)의 실체와 피해자 유지영(박아인 분) 죽음의 진실을 밝히기 위한 차은경, 한유리(남지현 분)의 고군분투가 펼쳐졌다. 천환서의 협박에도 목격자 진술을 통해 그의 죄를 밝혀낸 차은경. 사건 해결 후, 법무법인 대정을 떠나겠다고 밝히는 차은경의 엔딩은 앞으로 이어질 전개를 더욱 궁금케 했다. 그런 가운데 공개된 사진에는 새 변호사 사무실 '다시 봄'을 개업한 차은경의 모습이 담겨 있다. 대형 로펌 '대정'과는 사뭇 다른 사무실 풍경이 시선을 사로잡는다. 이어 어떤 사연인지 구치소 접견실에서 포착된 차은경은 의뢰인이 무슨 말을 내뱉었는지 당황한 기색이 역력한 얼굴이라 궁금증을 높인다. 대정 회의실 한","link":"https://m.entertain.naver.com/now/article/416/0000308105","retrieved":1726124948109},{"title":"조은솔, ‘아무도 없는 숲속에서’ 캐릭터 착붙… 빛난 존재감","contents":"배우 조은솔이 ‘아무도 없는 숲속에서’에서 압도적인 캐릭터 소화력으로 작품을 빛냈다. 지난 23일 공개된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 작품이다. 조은솔은 극 중 유성아(고민시)에게 농락당하고 이용당하는 순경 김선태로 분해 강한 여운을 남겼다. 김순경은 어리석고 눈치 없는 경찰로 영하(김윤석)와 몸싸움까지 하며 의도치 않게 영하를 괴롭히는 인물이다. 오지랖이 넓고 미련한 김순경의 활약은 시청자들의 거센 공분을 불러일으키며 몰입을 높였다. 김순경의 복합적인 감정을 섬세한 연기로 보여준 조은솔은 녹음기 발견으로 성하의 만행을 알게 된 이후 도망치는 장면으로 극의 긴장감을 최고조로 끌어올리는 동시에 휘몰아치는 사건 속에서 안정적인 연기로 시청자의 눈길을 사로잡았다. 조은솔은 소속사 애닉이엔티를 통해 “감독님, 작가님, 출연한 모든 배우 선배들","link":"https://m.entertain.naver.com/now/article/241/0003379460","retrieved":1726124948109},{"title":"法, '정년이' 제작사 가압류 '전부 인용'…제작사 \"흠집내기\" 반발 [종합]","contents":"MBC 드라마 '정년이' 제작사들을 상대로 제기한 가압류 신청이 법원에서 전부 인용됐다. 12일 MBC는 \"당사는 '업무상 성과물 도용으로 인한 부정경쟁방지법 및 계약교섭의 부당파기로 인한 손해배상청구'를 근거로 제작사(스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)의 재산에 가압류를 신청했다\"고 알렸다. \"이에 따라 법원에서는 지난 10일 MBC의 청구가 모두 이유있다고 판단해, 가압류 신청을 전부 인용하였다\"는 것이 MBC 측의 설명이다. 앞서 MBC는 지난 2022년 제작사들로부터 '정년이' 편성 제안을 받고 제작비 협상을 진행했다. 그러나 이듬해에도 제작사와 MBC의 '정년이' 제작비 협상이 진전되지 못했고, 결국 제작사들은 MBC가 아닌 스튜디오드래곤과 드라마를 제작해 tvN에 방영하기로 결정했다. MBC는 '정년이' 제작사 측과 사전제작 준비를 함께 하고 본 촬영을 앞둔 상황에, 편성 불발로 인해 인력 및 시설 비용 등 손해를 입었다는 입장이다. 또한 제작사들의 행위가","link":"https://m.entertain.naver.com/now/article/408/0000235255","retrieved":1726121606688},{"title":"[단독] '미녀와 순정남', 추석 전 촬영 끝낸다...\"결말 함구령\"","contents":"'미녀와 순정남'이 종영을 앞두고 촬영을 마무리한다. 12일 아이즈(IZE) 확인 결과, KBS 2TV 주말드라마 '미녀와 순정남'이 오는 13일 촬영을 끝으로 전체 촬영을 종료한다. 추석 연휴를 앞두고 50회 촬영이 모두 막을 내리는 것. '미녀와 순정남'은 하루아침에 밑바닥으로 추락하게 된 톱배우 박도라(임수향)와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD 고필승(지현우)의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 지난 3월 23일 첫 방송한 '미녀와 순정남'은 방송 전 '하나뿐인 내편' '신사와 아가씨' 등의 김사경 작가의 신작으로 높은 기대감을 모은 바 있다. 이와 함께 임수향, 지현우가 주연을 맡으면서 시청자들의 관심을 끌었다. 침체된 KBS 주말드라마의 부활 신호탄을 쏘아올릴 것으로 기대감을 모았다. 그러나 시청률 부진이 이어졌다. 지난 8월 25일 42회가 시청률 20.5%(닐슨코리아 전국 기준)를 돌파했다. 단 한 차례 시청률 20%","link":"https://m.entertain.naver.com/now/article/465/0000008728","retrieved":1726121606688},{"title":"‘정년이’, 첫방 한달 앞두고 빨간불…MBC “계약 부당 파기”vs 제작사 ”악의적 흠집내기” [종합]","contents":"tvN 새 드라마 ‘정년이’를 둘러싸고 MBC와 제작사들이 갈등을 빚고 있다. MBC는 계약을 부당하게 파기했다고 주장하는 반면, 제작사들은 “악의적 흠집내기”라고 맞섰다. 12일 MBC에 따르면 업무상 성과물 도용으로 인한 부정경쟁 방지법 및 계약교섭의 부당 파기로 인한 손해배상청구 근거로 ‘정년이’ 제작사 스튜디오N, 엔피오엔터테인먼트, 매니지먼트mmm(이하 제작사들)에  재산에 가압류를 신청했으며 법원은 지난 10일 해당 가압류 신청을 전액 인용했다. 배우 김태리, 라미란, 정은채, 신예은 등이 출연하는 ‘정년이’는 당초 MBC에 편성될 예정이었으나 제작사와 MBC 간 제작비를 놓고 입장 차를 좁히지 못했고, 결국 tvN으로 편성이 변경됐다. 그 과정에서 연출을 맡은 정지인 PD 등이 MBC를 퇴사했으며, MBC는 인력 유출 등 피해를 입었다는 입장이다. 이에 제작사들은 MBC 측에서 제작비 협상을 지연했다며 “'정년이'와 관련된 구두합의를 포함 어떠한 계약도 체결한 사실이 없","link":"https://m.entertain.naver.com/now/article/241/0003379458","retrieved":1726121606696},{"title":"뉴진스, 사내 따돌림 폭로 파장…“국민신문고 민원 신청”","contents":"뉴진스 하니. 사진 | 유튜브 그룹 뉴진스가 유튜브 라이브 방송을 통해 민희진 어도어 전 대표의 복귀를 요구하고 나선 가운데, 멤버가 겪은 사내 따돌림에 대한 파장이 커지고 있다. 뉴진스 멤버들은 지난 11일 유튜브 라이브 방송을 통해 하이브에 강한 비판을 쏟아내며, 오는 25일까지 민희진 전 대표가 복귀하길 원한다고 밝혔다. 하이브로부터 불합리한 처우를 받았다고 목소리를 높인 멤버들. 특히 멤버 하니는 최근 하이브 건물 내에 다른 그룹의 매니저로부터 ‘(하니를) 무시하라’는 말을 들었다고 주장했다. 그러면서 “내가 왜 그런 일을 당해야 했는지 지금 생각해도 이해가 안 간다”고 말했다. 이에 하니는 이 일을 김주영 신임 어도어 대표에게 말했지만 ‘증거가 없어 어쩔 수 없다’는 답을 들었다며 “우리를 지켜줄 사람이 아무도 없다고 느꼈다”고 전했다. 뉴진스. 사진 | 유튜브 방송 이후 SNS에는 뉴진스의 사내 따돌림과 소속사의 사후 대응에 대한 비판 글이 잇따르고 있다. 뉴진스 방송을","link":"https://m.entertain.naver.com/now/article/468/0001093047","retrieved":1726121606696},{"title":"김태리 주연 '정년이' 빨간 불..MBC 가압류 신청 vs 제작사 \"악의적\"[종합]","contents":"배우 김태리가 주연을 맡은 새 드라마 '정년이'가 첫 방송을 앞두고 비상등이 켜졌다. 서울중앙지방법원은 지난 10일 MBC가 스튜디오N, 앤피오엔터테인먼트, 매니지먼트mmm을 상대로 제기한 가압류 신청을 전액 인용했다. MBC는 '정년이' 제작과 관련해 스튜디오N 등과 제작비를 두고 갈등을 빚어온 걸로 알려졌다. MBC는 긴 협상 끝에 회당 제작비 20억 원을 제안했으나 불발됐다. 스튜디오N 등은 CJ ENM 제작사 스튜디오드래곤의 회당 28억 원, 총 336억 원 제안을 수락했고, '정년이'는 tvN 편성으로 바뀌었다고. MBC 측은 이 과정에서 정지인 PD 등 제작진 일부가 MBC를 대거 이탈했으며 드라마 제작을 위한 장소 섭외, 자료 조사, 등을 준비했지만 편성 불발로 피해가 막심하다는 입장이다. 이에 따라 MBC는 '업무상 성과물 도용으로 인한 부정경쟁 방지법 및 계약 교섭의 부당 파기로 인한 손해배상청구'를 근거로 제작사의 재산에 가압류를 신청했다. 법원은 이번 가압류 신청","link":"https://m.entertain.naver.com/now/article/108/0003265454","retrieved":1726121606696},{"title":"'맑눈광' 김동욱, 박지환과 시너지 터졌다..오합지졸 강력반 입성 [종합](강매강)","contents":"'강매강'이 전대미문 강력반 박지환, 서현우, 박세완, 이승우와 '맑눈광' 김동욱의 오합지졸 코믹 수사기로 시청자들에게 재미와 웃음을 선사했다. 디즈니+ 오리지널 시리즈 '강매강'은 지난 11일 1~4화 에피소드를 첫 공개했다. '강매강'은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원팀으로 거듭나는 코믹 수사물이다. 반장 좌천 전문으로 낙인이 찍힌 송원서 강력 2반 무중력(박지환 분), 정정환(서현우 분), 서민서(박세완 분), 장탄식(이승우 분)이 '맑눈광'의 초엘리트 반장 동방유빈(김동욱 분)을 만나 환장의 첫 공조 수사를 시작하면서 이들이 처음으로 범인 검거에 성공할지 관심이 쏠렸다. '강매강'은 동방유빈의 초엘리트 경찰 스펙을 조명하며 막을 올렸다. 뭐 하나 빠지는 게 없는 동방유빈답게 그의 거취에 경찰청의 관심이 쏟아졌고, 모두의 예상과 달리 동방유빈은 \"강력반 보내주십시오\"라며 오합지졸 강력반의 반장직에 호기롭게 자원하면서 그들의 심상치 않은 첫 만남이 이뤄졌다","link":"https://m.entertain.naver.com/now/article/108/0003265453","retrieved":1726121606696},{"title":"'우씨왕후' 파트2 공개, 노출 논란 벗어날까…왕후 전종서 위기→승부수 띄운다","contents":"선정성 논란에 휩싸였던 '우씨왕후'의 파트2가 공개됐다. 파트2에서 왕후 전종서가 추격을 피할 결정적 승부수를 띄운다. 오늘(12일) 낮 12시 공개된 티빙 오리지널 시리즈 '우씨왕후' Part 2에서는 왕위를 향한 왕후 우희(전종서 분)와 반대 세력들의 권력 쟁탈전이 절정으로 치닫는다. 우희는 왕 고남무(지창욱 분)의 죽음 이후 자신과 가문을 지키기 위해 취수혼을 선택하고 왕의 동생들 중 새로 왕위에 올릴 자를 찾아 나섰다. 포악한 성정의 셋째 왕자 고발기(이수혁)가 아닌 다른 이를 왕으로 세우겠다 결심했지만 우희의 계획을 알아챈 고발기가 잔혹한 사냥꾼 흰호랑이족을 풀어 추격에 나서 긴박감이 고조됐다. 뿐만 아니라 고구려의 각 부족들도 왕이 죽었다는 소식을 접하면서 각기 숨겨온 야욕의 발톱을 드러낸 상황. 과연 우희가 고발기와 부족들의 추격을 피해 무사히 다음 왕을 만나 궁으로 돌아갈 수 있을지 궁금해진다. 공개된 사진 속에는 권력 쟁탈전의 중심에 선 우희와 각 세력들의 모습이 담","link":"https://m.entertain.naver.com/now/article/311/0001770928","retrieved":1726121606696},{"title":"‘정년이’, 첫방 앞두고 빨간불…MBC ‘가압류 신청’ VS 제작사 “흠집내기”[종합]","contents":"tvN 새 드라마 ‘정년이’가 첫 방송을 앞두고 빨간불이 켜졌다. ‘정년이’ 제작사들을 상대로 MBC가 낸 가압류신청을 법원이 받아들인 가운데 제작사 측이 입장을 밝혔다. 드라마 ‘정년이’ 제작사 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트(이하 ‘제작사들’)는 12일 오후 공식입장을 통해 “‘정년이’는 제작사들의 주도하에 모든 비용을 부담하여(MBC로부터 단 1원도 받은 적이 없음) 기획개발한 작품”이라고 주장했다. 이어 “MBC는 촬영이 임박한 시점까지도 제작사들의 거듭된 요청에도 불구하고 제작비 협상을 지연하여 제작사가 어쩔 수 없이 불합리한 MBC의 조건에 따를 수 밖에 없는 상황을 만들었으며 결국 제작사들은 MBC와 제작비에 대한 합의점을 단 한번도 찾지 못했고, MBC는 촬영 시작 20일 전이 되어서야 다른 채널로 가볼 수 있으면 가라고 하여 제작사들은 한달 이상의 촬영 연기를 감수하고 다른 플랫폼으로 옮기게 되었으며 그럼에도 불구하고 제작사들은 거대 방송사의 심기를","link":"https://m.entertain.naver.com/now/article/410/0001023251","retrieved":1726121606696},{"title":"‘정년이’ 제작사들 “MBC 가압류, 악의적 흠집내기…1원도 받은 적 없어” [공식]","contents":"tvN 새 드라마 ‘정년이’ 제작사들이 MBC의 가압류신청에 대해 “악의적 흠집내기”라며 “방송 일정에도 아무런 지장이 없다”고 밝혔다. 12일 ‘정년이’ 제작사 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트(이하 ‘제작사들’)은 공식입장을 통해  “’정년이’는 제작사들의 주도하에 모든 비용을 부담하여(MBC로부터 단 1원도 받은 적이 없음) 기획개발한 작품”이라며 “ MBC는 촬영이 임박한 시점까지도 제작사들의 거듭된 요청에도 불구하고 제작비 협상을 지연하여 제작사가 어쩔 수 없이 불합리한 MBC의 조건에 따를 수 밖에 없는 상황을 만들었다”고 말했다. 이어 “결국 제작사들은 MBC와 제작비에 대한 합의점을 단 한번도 찾지 못했고, MBC는 촬영 시작 20일 전이 돼서야 다른 채널로 가볼 수 있으면 가라고 하여 제작사들은 한달 이상의 촬영 연기를 감수하고 다른 플랫폼으로 옮기게 됐다”고 덧붙였다. 그러면서 “그럼에도 불구하고 제작사들은 거대 방송사의 심기를 건드릴 수 없어서 MB","link":"https://m.entertain.naver.com/now/article/241/0003379451","retrieved":1726121606696},{"title":"'내 여자친구는 상남자' 윤산하-아린-유정후-츄, 눈 호강 비주얼 공개","contents":"드라마 '내 여자친구는 상남자' 윤산하-아린-유정후-츄가 4인 4색 눈 호강 비주얼을 선사하며 첫 촬영을 시작했다. '내 여자친구는 상남자'는 동명의 인기 네이버웹툰을 원작으로 한 작품으로 하루아침에 꽃미남이 되어버린 여자친구 김지은(아린)과 그런 여자친구를 포기할 수 없는 여친 바라기 박윤재(윤산하)가 펼치는 대환장 로맨스다. '내 여자친구는 상남자'는 '경찰수업', '99억의 여자', '퍼퓸'으로 감각적인 연출력을 뽐낸 유관모 감독과 탄탄한 필력의 이해나 작가, 윤산하-아린-유정후-츄를 비롯한 개성파 배우들이 의기투합해 화제를 모으고 있다. 이와 관련 '내 여자친구는 상남자' 윤산하-아린-유정후-츄가 대한민국을 들썩일 '新 청춘 로코' 주인공들로 깜짝 변신한 촬영장 포토를 공개했다. 윤산하-아린-유정후-츄는 시선 강탈 '1인 1컷'으로 청량, 상큼, 해맑음, 시크 등 4인 4색 매력을 뽐냈다. 먼저 여자친구가 갑자기 남자로 변해버린 연희대 천문학과 재학생 박윤재 역 윤산하는 녹음","link":"https://m.entertain.naver.com/now/article/415/0000032027","retrieved":1726121606696},{"title":"변요한 권해효 처절한 오열 ‘백설공주’ 엔딩 맛집 등극한 이유","contents":"‘백설공주에게 죽음을-Black Out’이 엔딩 맛집으로 떠오르고 있다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)이 매회 예상을 뛰어넘는 파격적인 반전 엔딩을 선사하고 있다. 이에 다음 회차 본방사수를 부르는 엔딩 장면을 짚어봤다. ▲Ending 1. 고정우, 하수구 아래 백골 시신 발견! 살해된 친구와의 안타까운 재회 엔딩 11년 전 친구 두 명을 살해하고 시신을 유기한 범인으로 지목된 고정우(변요한 분)는 징역형을 마치고 진실을 확인하기 위해 직접 친구들의 시신을 찾아 헤맸다. 하설(김보라 분)이 사람의 뼈 같다며 가져온 수상한 물체를 보고 알 수 없는 직감에 사로잡힌 고정우는 뼈가 발견된 장소를 찾아갔다. 오랜 수색 끝에 맨홀 아래서 백골 시신을 발견한 고정우는 현장에 있던 피해자 심보영(장하은 분)의 명찰을 보고 서러운 눈물을 흘렸다. 친구의 이름을 부르짖으며 오열하는","link":"https://m.entertain.naver.com/now/article/609/0000896657","retrieved":1726121606697},{"title":"'정년이' 제작사 \"MBC 가압류, 악의적 흠집내기…1원도 받은 적 없어\" [공식입장]","contents":"tvN 새 토일드라마 '정년이' 제작사 측이 가압류 신청을 한 MBC에 반박하는 입장을 내놨다. 12일 오후 '정년이' 제작사 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트(이하 '제작사') 측은 보도자료를 통해 \"'정년이'는 제작사들의 주도 하에 모든 비용을 부담해, MBC로부터 단 1원도 받은 적이 없이 기획 개발한 작품\"이라며 \"MBC는 촬영이 임박한 시점까지도 제작사들의 거듭된 요청에도 불구하고 제작비 협상을 지연해 제작사가 어쩔 수 없이 불합리한 MBC의 조건에 따를 수 밖에 없는 상황을 만들었다\"고 밝혔다. 제작사 측은 MBC가 아닌 tvN 편성을 택한 이유에 대해 \"제작비에 대한 합의점을 단 한 번도 찾지 못했고, , MBC는 촬영 시작 20일 전이 돼서야 다른 채널로 가볼 수 있으면 가라고 해 제작사들은 한 달 이상의 촬영 연기를 감수하고 다른 플랫폼으로 옮기게 됐다\"고 설명했다. 이어 \"그럼에도 불구하고 제작사들은 거대 방송사의 심기를 건드릴 수 없어서 MBC가 내","link":"https://m.entertain.naver.com/now/article/311/0001770924","retrieved":1726121606697},{"title":"'정년이' 제작사들 \"MBC 가처분신청, 악의적인 흠집 내기\"","contents":"tvN 드라마 '정년이' 제작사 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트(이하 '제작사들')이 MBC가 제기한 가처분신청에 대해 입장을 전했다. 제작사들은 오늘(12일) 공식 입장을 내고 \"'정년이'는 제작사들의 주도하에 모든 비용을 부담해 기획개발한 작품\"이라며 \"MBC는 촬영이 임박한 시점까지도 제작사들의 거듭된 요청에도 불구하고 제작비 협상을 지연해 어쩔 수 없이 불합리한 MBC의 조건에 따를 수 밖에 없는 상황을 만들었다\"라고 밝혔다. 이어 \"결국 제작사들은 MBC와 제작비에 대한 합의점을 단 한 번도 찾지 못했고, MBC는 촬영 시작 20일 전에야 다른 채널로 가볼 수 있으면 가라고 했다\"라며 \"제작사들은 한 달 이상의 촬영 연기를 감수하고 다른 플랫폼으로 옮기게 됐다\"라고 말했다. 또한 제작사들은 \"그럼에도 불구하고 거대 방송사의 심기를 건드릴 수 없어서 MBC가 내부에서 쓴 비용이 있다면 지급하겠다는 의사를 밝혔으나, MBC는 오랜 시간 동안 비용에 대한 내역도","link":"https://m.entertain.naver.com/now/article/052/0002086678","retrieved":1726121606697},{"title":"'정년이' 제작사들 \"MBC에 1원도 받은 적 없어..방송 지장 無\" [전문][공식]","contents":"MBC가 tvN 새 드라마 '정년이' 제작사들을 상대로 제기한 가압류 신청이 인용된 가운데 '정년이' 제작사들이 \"악의적인 흠집\"이라며 반발했다. '정년이' 제작사 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트(이하 '제작사들') 측은 12일 공식 입장을 통해 \"'정년이'는 제작사들의 주도하에 모든 비용을 부담해 (MBC로부터 단 1원도 받은 적이 없음) 기획개발한 작품\"이라며 이같이 밝혔다. 제작사들은 \"MBC는 촬영이 임박한 시점까지도 제작사들의 거듭된 요청에도 불구하고 제작비 협상을 지연해 제작사가 어쩔 수 없이 불합리한 MBC의 조건에 따를 수 밖에 없는 상황을 만들었으며, 결국 제작사들은 MBC와 제작비에 대한 합의점을 단 한번도 찾지 못했고, MBC는 촬영 시작 20일 전이 되어서야 다른 채널로 가볼 수 있으면 가라고 하여 제작사들은 한달 이상의 촬영 연기를 감수하고 다른 플랫폼으로 옮기게 됐다\"고 해명했다. 이어 \"그럼에도 불구하고 제작사들은 거대 방송사의 심기를 건드","link":"https://m.entertain.naver.com/now/article/108/0003265446","retrieved":1726121606699},{"title":"'지옥에서 온 판사' 박신혜X김재영, 연기 호흡 자신하는 이유(인터뷰)","contents":"'지옥에서 온 판사' 박신혜와 김재영이 서로에 대한 고마움을 전했다. 오는 21일 첫 방송하는 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 박신혜와 김재영은 '지옥에서 온 판사'에서 각각 악마와 인간으로서 죽어 마땅한 인간쓰레기 처단에 나선다. 동시에 치명과 러블리를 넘나드는 '맵단 케미'를 발산하며 시청자에게 다채로운 재미를 선사할 전망이다. 그만큼 두 배우의 호흡이 중요하다고 할 수 있다. 벌써부터 케미에 대한 소문이 자자한 가운데, 두 배우에게 서로에 대한 이야기를 들어봤다. 먼저 박신혜는 김재영과의 호흡에 대해 \"김재영 배우가 성격이 워낙 좋아서 빠른 시간 내에 편해졌다. 연기함에 있어서 배려도 많이 해주고 같이 하는 장면에서 어떤 의견을 냈을 때 굉장히 긍정적으로 수","link":"https://m.entertain.naver.com/now/article/416/0000308102","retrieved":1726121606704},{"title":"[전문] '정년이' 제작사 측 MBC 가압류 인용에 \"불합리..방송 일정 지장無\"","contents":"'정년이' 측이 MBC의 가압류신청 인용에 대한 입장을 밝혔다. tvN 새 드라마 '정년이' 제작사 측은 12일 \"'정년이'는 제작사들의 주도 하에 비용을 부담하여(MBC로부터 단 1원도 받은 적이 없음)) 기획개발한 작품이고 MBC는 촬영이 임박한 시점까지도 제작사들의 거듭된 요청에도 불구하고 제작비 협상을 지연하여 제작사가 어쩔 수 없이 불합리한 MBC의 조건에 따를 수밖에 없는 상황을 만들었다\"고 주장했다. 이어 \"결국 제작사들은 MBC와 제작비에 대한 합의점을 단 한 번도 찾지 못했고, MBC는 촬영 시작 20일 전이 되어서야 다른 채널로 가볼 수 있으면 가라고 하여 제작사들은 한달 이상의 촬영 연기를 감수하고 다른 플랫폼으로 옮기게 되었으며, 그럼에도 불구하고 제작사들은 거대 방송사의 심기를 건드릴 수 없어서 MBC가 내부에서 쓴 비용이 있다면 지급하겠다는 의사를 밝혔으나, MBC는 오랜 시간 동안 비용에 대한 내역도 밝히지 않고 면담 요청도 거절하더니 '정년이' 방영을 앞","link":"https://m.entertain.naver.com/now/article/076/0004192833","retrieved":1726121606705},{"title":"김정현 참 못났다..하남자의 정석 \"네가 먼저 모텔 가자고 했잖아\" ('다리미패밀리')","contents":"돈다발을 둘러싸고 벌어지는 흥미진진한 스토리가 기대되는 ‘다리미 패밀리’의 역대급 본 예고 영상이 공개됐다. 오는 28일 첫 방송 예정인 KBS2 특별기획 새 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수, 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 12일 공개된 본 예고 영상에는 서강주(김정현)와 이다림(금새록), 차태웅(최태준)과 이차림(양혜지)의 파격적인 사각 관계가 담겨 있어 시선을 강탈한다. 영상 속 강주는 자신을 자꾸 모른 척하는 다림에게 “내가 뭘 잘못했는데. 네가 먼저 모텔 가자고 그랬잖아”라며 잊지 못할 경험에 대해 변명한다. 다가가려는 강주와 자꾸 밀어내는 다림의 관계가 흥미를 더하는데. 여기에 다림은 태웅이 “이 남자 아는 사람이야?”라고 강주를 가리키자 모르쇠 하고, 이내 태웅의 팔짱을 낀 채 행복한 웃음을 짓는다. 또한 다림은 태웅이 남자 친구냐는 강주의","link":"https://m.entertain.naver.com/now/article/109/0005155276","retrieved":1726121606710},{"title":"'전원일기' 아니고 '개소리'입니다..이순재→김용건 '시니어벤져스' 총출동","contents":"‘개소리’의 초호화 라인업을 한눈에 볼 수 있는 단체 포스터가 공개됐다. 오는 25일 밤 9시 50분 첫 방송 예정인 KBS2 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 환상의 콤비로 거듭날 이순재와 소피, 그리고 '개소리' 출연 배우들의 모습이 담긴 단체 포스터가 12일 공개돼 시선을 사로잡는다. 김용건, 예수정, 임채무, 송옥숙까지 방송가 5인방 ‘시니어벤져스’와 박성웅(이기동 역), 연우(홍초원 역), 김지영(홍은하 역), 이수경(김세경 역), 공찬(강민우 역) 등 전 세대를 아우르는 ‘믿보배’들의 케미스트리를 단체 포스터를 통해 미리 엿볼 수 있다. 포스터에 배열된 인물 사진에는 각자 개성이 묻어나는 표정과 포즈 그리고 옷차림이 나타나 있어 캐릭터의 특징이 고스란히 드러나는 동시에, 임팩트 있는 단 한 컷만으로도 캐릭터의","link":"https://m.entertain.naver.com/now/article/109/0005155273","retrieved":1726121606710},{"title":"‘DNA 러버’ 최시원, 빠질 수밖에 없는 ‘눈빛 장인’[MK★TV뷰]","contents":"‘DNA 러버’ 최시원이 온도차가 느껴지는 눈빛 변화로 극의 몰입을 이끌고 있다. 최시원은 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에서 운명적인 사랑을 믿지 않는 산부인과 의사 심연우 역으로 출연해 열연을 선보이고 있다. 특히 최시원은 특유의 능청스러움과 망가짐을 불사하는 코믹 연기로 작품 초반부터 화제를 모은 것에 이어, 극중 한소진(정인선 분)에게 거침없이 애정공세를 펼치는 인물을 때로는 장난기 어린 순수함으로, 때로는 박력 넘치는 카리스마로 반전 있게 담아내면서 매주 시청자들에게 달콤한 설렘을 선사 중이다. 또한 최시원은 극 중 불륜을 일삼는 아버지와 이로 인해 피폐해가는 어머니 사이에서 벌어지는 비극적인 가족사에서도 갈등과 분노를 느끼는 심연우의 복합적인 내면을 유연하게 소화해내고 있다. 이처럼 최시원이 코믹과 로맨스, 진지한 가족사까지 눈빛만으로 인물의 서사를 밀도 높게 그려내 좋은 반","link":"https://m.entertain.naver.com/now/article/410/0001023240","retrieved":1726121606710},{"title":"‘정년이’ 측, MBC 가압류 신청에 “악의적 흠집 내기, 단 1원도 안 받았다”[종합]","contents":"tvN 새 토일드라마 '정년이'(극본 최효비/연출 정지인)가 위기에 처했다. MBC가 '정년이' 제작사를 상대로 제기한 가압류 신청이 인용된 것. '정년이' 제작사 측은 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트(이하 제작사) 측은 9월 12일 공식 보도자료를 통해 \"'정년이'는 제작사들의 주도 하에 모든 비용을 부담해(MBC로부터 단 1원도 받은 적이 없음) 기획 개발한 작품이고 MBC는 촬영이 임박한 시점까지도 제작사들의 거듭된 요청에도 불구하고 제작비 협상을 지연해 제작사가 어쩔 수 없이 불합리한 MBC의 조건에 따를 수 밖에 없는 상황을 만들었다\"고 밝혔다. 제작사 측은 MBC가 아닌 tvN 채널 편성을 택한 이유에 대해 \"결국 제작사들은 MBC와 제작비에 대한 합의점을 단 한번도 찾지 못했고, MBC는 촬영 시작 20일 전이 돼서야 다른 채널로 가볼 수 있으면 가라고 해 제작사들은 한 달 이상의 촬영 연기를 감수하고 다른 플랫폼으로 옮기게 됐다. 그럼에도 불구하고 제작","link":"https://m.entertain.naver.com/now/article/609/0000896637","retrieved":1726121606710},{"title":"박하나, 계약직 벗어나고 싶은 마음..\"잘 때도 대본 옆에 둔다\" ('맹꽁아!')","contents":"배우 박하나가 ‘결혼하자 맹꽁아!’를 선택한 이유와 작품에 대한 애정을 밝혔다. 오는 10월 7일 저녁 8시 30분 첫 방송 예정인 KBS1 새 일일드라마 ‘결혼하자 맹꽁아!’(극본 송정림, 연출 김성근)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 극 중 박하나는 계약직 패션 디자이너에서 정규직 전환을 원하는 맹공희 역을 맡았다. 제이스패션 공모전 최종에 오를 정도로 남다른 재능의 소유자지만, 현실은 탕비실 채우기와 청소가 그의 주 업무다. 하지만 강한 근성의 공희는 정규직 쟁취를 위해 어떤 시련도 마다하지 않는다. 그런 공희는 자신을 가장 먼저 알아봐 준 마케팅팀 팀장 서민기(김사권)와 갑자기 나타난 구단수(박상남)와 얽혀 인생의 전환점을 앞에 둔다. 박하나는 ‘결혼하자 맹꽁아!’를 선택하게 된 이유에 대해 “제 본래 모습들을 마음껏 보여 줄 수 있는 캐릭터다. 비타민 같이","link":"https://m.entertain.naver.com/now/article/109/0005155269","retrieved":1726121606711},{"title":"양혜지, 누구와 붙어도 찰떡..케미 요정 등극 [나쁜 기억 지우개]","contents":"배우 양혜지가 케미 요정으로 등극했다. 양혜지는 MBN 금토드라마 '나쁜 기억 지우개'에서 언제나 긍정적이고 활기찬 모습으로 등장만으로도 극에 활력을 더하는 이탈리아에서 온 엄친딸 통역사 전새얀 역을 맡아 특유의 사랑스러운 매력과 자연스러운 연기력으로 극의 몰입도를 높이고 있다. 다채로운 캐릭터들과 완벽한 호흡으로 진정성 넘치는 워맨스부터 로맨스까지, 어떤 상대와도 찰떡같은 케미를 선보이는 양혜지의 3색 케미를 살펴봤다. ◆ '언니 바라기' 진세연과 워맨스 극 중 양혜지는 진세연을 향한 일방적인 애정 공세를 펼치며 '언니 바라기'로서의 매력을 발산한다. 오랜만에 만난 진세연이 자신을 기억하지 못했음에도 불구하고, 양혜지는 변함없이 다정한 태도로 진세연에게 다가가며 얼음 공주 같은 진세연의 마음을 서서히 녹여나간다. 양혜지의 끈질긴 애정과 러블리한 모습에 결국 진세연도 마음을 열게 되고, 두 사람은 더욱 끈끈한 워맨스를 이어간다. 지난 6회에서 방송된 술에 취해 지하 주차장에서 잠든","link":"https://m.entertain.naver.com/now/article/108/0003265444","retrieved":1726121606712},{"title":"김병철, 신분세탁 했나..'퍽치기 악연' 윤상현 과거史 공개 ('완벽한 가족')","contents":"‘완벽한 가족’ 김병철과 윤상현의 오랜 인연이 밝혀진다. 12일 방송되는 KBS2 수목드라마 ‘완벽한 가족’ 10회에서는 최진혁(김병철)과 최현민(윤상현)의 아찔했던 과거사가 드러난다. 앞서 9회에서는 진혁과 현민이 과거 퍽치기 사건으로 만나게 된 사연이 공개됐다. 또한 진혁의 본래 이름이 최현민이라는 사실도 드러나면서 두 사람 사이에 어떤 일들이 있었는지 궁금하게 만들었다. 특히 현민이 자신의 딸 최선희(박주현)를 권총으로 위협하고, 선희는 총을 맞은 현민에게 다가가 상처를 보듬어주는 장면은 3.4%(닐슨 코리아 제공)까지 오르며 극한의 긴장감을 선사했다. 이에 10회 방송에서는 진혁과 현민의 못다 한 이야기들이 펼쳐진다. 이들의 첫 만남부터 지금까지 연을 이어올 수밖에 없었던 사연이 그려진다. 12일을 앞두고 공개된 스틸 속에는 현민과 마주 앉은 진혁의 냉온을 오가는 두 얼굴이 그의 속내를 알 수 없게 한다. 진혁은 홀로 딸을 키우는 현민의 사연에 마음을 열기 시작하며 가까워졌다","link":"https://m.entertain.naver.com/now/article/109/0005155267","retrieved":1726117753565},{"title":"최시원 처음엔 웃겼는데‥그의 변신은 무죄(DNA 러버)","contents":"최시원이 눈빛 장인 면모를 과시했다. 배우 최시원은 현재 방영 중인 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱)에서 운명적인 사랑을 믿지 않는 산부인과 의사 심연우 역으로 열연 중이다. 특히 최시원은 극 초반 특유의 능청스러움과 망가짐을 불사하는 코믹 연기를 선보인 뒤 한소진(정인선 분)에게 거침없이 애정공세를 펼치는 인물을 때로는 장난기 어린 순수함으로, 때로는 박력 넘치는 카리스마로 반전 있게 담아내 호평받고 있다. 또한 최시원은 극 중 불륜을 일삼는 아버지와 이로 인해 피폐해져가는 어머니 사이 벌어지는 비극적인 가족사에서도 갈등과 분노를 느끼는 심연우의 복합적인 내면을 유연하게 소화해내고 있다. 이같이 최시원이 코믹과 로맨스, 진지한 가족사까지 눈빛만으로 인물의 서사를 밀도 높게 그려내 더욱 흥미진진해질 극 후반부에서는 어떠한 활약을 보여줄지 기대가 모아진다.","link":"https://m.entertain.naver.com/now/article/609/0000896620","retrieved":1726117753565},{"title":"'DNA러버' 최시원, 연기 장인이네…코믹·멜로·분노 '온도차 3단 변화'","contents":"배우 최시원이 온도차가 느껴지는 눈빛 변화로 극의 몰입을 이끌고 있다. 최시원은 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미 연출 성치욱)에서 운명적인 사랑을 믿지 않는 산부인과 의사 심연우 역으로 출연해 열연을 선보이고 있다. 특히 최시원은 특유의 능청스러움과 망가짐을 불사하는 코믹 연기로 작품 초반부터 화제를 모은 것에 이어, 극중 한소진(정인선)에게 거침없이 애정공세를 펼치는 인물을 때로는 장난기 어린 순수함으로, 때로는 박력 넘치는 카리스마로 반전 있게 담아내면서 매주 시청자들에게 달콤한 설렘을 선사 중이다. 또한 최시원은 극 중 불륜을 일삼는 아버지와 이로 인해 피폐해가는 어머니 사이에서 벌어지는 비극적인 가족사에서도 갈등과 분노를 느끼는 심연우의 복합적인 내면을 유연하게 소화해내고 있다. 이처럼 최시원이 코믹과 로맨스, 진지한 가족사까지 눈빛만으로 인물의 서사를 밀도 높게 그려내 좋은 반응을 얻고 있는 만큼, 더욱 흥미진진해질 극 후반부에서는 어떠한 활약을","link":"https://m.entertain.naver.com/now/article/117/0003870415","retrieved":1726117753566},{"title":"이세영X켄타로, 이별 후 韓서 극적 재회…국경 뛰어넘은 '사랑 후에' [종합]","contents":"한국과 일본을 대표하는 '멜로 장인' 이세영과 사카구치 켄타로가 '사랑 후에 오는 것들'로 만나 에스프레소처럼 진한 사랑 이야기를 그린다. 12일 오전 서울 중구 소공동 웨스틴 조선 호텔에서 쿠팡플레이 새 오리지널 시리즈 '사랑 후에 오는 것들'(극본 정해심 문현성·연출 문현성) 제작발표회가 진행됐다. 행사에는 문현성 감독을 비롯해 배우 이세영, 사카구치 켄타로, 홍종현, 나카무라 안이 참석했다. 쿠팡플레이 글로벌 프로젝트 '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마다. 이세영과 서정적인 연기로 국내 팬들에게도 큰 사랑을 받는 일본 배우 사카구치 켄타로가 운명 같던 사랑이 끝난 후 우연히 다시 만난 홍과 준고 역을 맡아 독보적인 멜로 케미스트리를 선보일 예정이다. 먼저 이날 문현성 감독은 \"어렸을 때부터 좋아했던 장르가 멜로드라마였다. 그동안 이런 작품을 연출할 기회가 없었는","link":"https://m.entertain.naver.com/now/article/408/0000235253","retrieved":1726117753567},{"title":"‘아없숲’ 고민시에 농락당한 조은솔, 금쪽이 김순경 완벽 소화","contents":"배우 조은솔이 '아무도 없는 숲속에서'에서 압도적인 캐릭터 소화력으로 작품을 빛냈다. 지난 8월 23일 공개된 넷플릭스 시리즈 '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 작품이다. 조은솔은 극 중 유성아(고민시 분)에게 농락당하고 이용당하는 순경 김선태로 분해 강한 여운을 남겼다. 김순경은 어리석고 눈치 없는 경찰로 영하(김윤석 분)와 몸싸움까지 하며 의도치 않게 영하를 괴롭히는 인물이다. 오지랖이 넓고 미련한 김순경의 활약은 시청자들의 거센 공분을 불러일으키며 몰입을 높였다. 김순경의 복합적인 감정을 섬세한 연기로 보여준 조은솔은 녹음기 발견으로 성하의 만행을 알게 된 이후 도망치는 장면으로 극의 긴장감을 최고조로 끌어올리는 동시에 휘몰아치는 사건 속에서 안정적인 연기로 시청자의 눈길을 사로잡았다. 조은솔은 소속사 애닉이엔티를 통해 \"감독님, 작가님, 출연한 모든","link":"https://m.entertain.naver.com/now/article/609/0000896618","retrieved":1726117753568},{"title":"백주희 “작년 가을 연애 거짓말해 죄송, 지금은 더우니 내년 봄에” (유어 아너)[EN:인터뷰③]","contents":"(인터뷰②에 이어) 배우 백주희가 연애에 대한 생각을 밝혔다. 백주희는 9월 12일 오전 서울 종로구 모처에서 뉴스엔과 만나 ENA 월화드라마 '유어 아너'(극본 김재환/연출 유종선) 종영 인터뷰를 진행했다. 지난 10일 막을 내린 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극을 그린 작품이다. 최종회(10회)는 자체 최고 시청률인 6.1%(닐슨코리아 전국 기준)를 기록했다. '이상한 변호사 우영우', '크래시'에 이어 역대 ENA 드라마 가운데 세 번째로 높은 수치다. 백주희는 극 중 우원그룹 회장이자 법 위의 권력자 김강헌(김명민 분)에 맞서는 부두파 두목 조미연 역을 맡아 열연을 펼쳤다. 이날 백주희는 직접 자신의 이름을 언급하며 연기력을 극찬했던 손현주에 대해 \"선배님 팬이다 보니 그런 칭찬이 너무 좋았다. 처음 만날 때부터 좋은 분이라는 걸 알아봤다. 방영 후에 '선배님 너&amp;","link":"https://m.entertain.naver.com/now/article/609/0000896601","retrieved":1726117753569},{"title":"‘유어 아너’ 백주희 “조직 女보스 연기 꿈이었는데…실제 이뤄져 행복” [EN:인터뷰②]","contents":"(인터뷰①에 이어) 배우 백주희가 조미연을 연기하며 꿈이 이뤄졌다고 고백했다. 백주희는 9월 12일 오전 서울 종로구 모처에서 뉴스엔과 만나 ENA 월화드라마 '유어 아너'(극본 김재환/연출 유종선) 종영 인터뷰를 진행했다. 지난 10일 막을 내린 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극을 그린 작품이다. 최종회(10회)는 자체 최고 시청률인 6.1%(닐슨코리아 전국 기준)를 기록했다. '이상한 변호사 우영우', '크래시'에 이어 역대 ENA 드라마 가운데 세 번째로 높은 수치다. 백주희는 극 중 우원그룹 회장이자 법 위의 권력자 김강헌(김명민 분)에 맞서는 부두파 두목 조미연 역을 맡아 열연을 펼쳤다. 이날 백주희는 기존 작품에선 볼 수 없던 조직의 여자 수장이라는 캐릭터 설정에 대해 \"4부까지 대본을 봤는데 이미지가 너무 괜찮았다. 사실 보스는 너무 대단한 표현이고 '조대표'","link":"https://m.entertain.naver.com/now/article/609/0000896600","retrieved":1726117753570},{"title":"‘유어 아너’ 백주희 “무섭던 김명민=행복 바이러스, 당하는 손현주 마음 아파” [EN:인터뷰①]","contents":"배우 백주희가 손현주, 김명민과 연기 호흡을 맞춘 소감을 전했다. 백주희는 9월 12일 오전 서울 종로구 모처에서 뉴스엔과 만나 ENA 월화드라마 '유어 아너'(극본 김재환/연출 유종선) 종영 인터뷰를 진행했다. 지난 10일 막을 내린 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극을 그린 작품이다. 최종회(10회)는 자체 최고 시청률인 6.1%(닐슨코리아 전국 기준)를 기록했다. '이상한 변호사 우영우', '크래시'에 이어 역대 ENA 드라마 가운데 세 번째로 높은 수치다. 백주희는 극 중 우원그룹 회장이자 법 위의 권력자 김강헌(김명민 분)에 맞서는 부두파 두목 조미연 역을 맡아 열연을 펼쳤다. 이날 백주희는 인기리에 종영한 '유어 아너'에 대해 \"깜짝 놀랐다\"고 운을 떼며 \"어쩜 시청률이 그렇게 나오냐. 촬영하다 시청률이 6.1%인 것을 확인하고 매니저와 소리를 질렀다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000896599","retrieved":1726117753571},{"title":"윤산하·아린·유정후·츄, '내 여자친구는 상남자' 청량+상큼+해맑+시크","contents":"새 드라마 '내 여자친구는 상남자' 윤산하-아린-유정후-츄가 4인 4색 눈 호강 비주얼을 선사하며 첫 촬영을 시작했다. 새 드라마 '내 여자친구는 상남자'(극본 이해나, 연출 유관모, 제작 스튜디오N, 블러썸이엔씨, 플레이그라운즈)는 동명의 인기 네이버웹툰을 원작으로 한 작품으로 하루아침에 꽃미남이 되어버린 여자친구 김지은(아린)과 그런 여자친구를 포기할 수 없는 여친 바라기 박윤재(윤산하)가 펼치는 대환장 로맨스다. '내 여자친구는 상남자'는 '경찰수업', '99억의 여자', '퍼퓸'으로 감각적인 연출력을 뽐낸 유관모 감독과 탄탄한 필력의 이해나 작가, 윤산하-아린-유정후-츄를 비롯한 개성파 배우들이 의기투합해 화제를 모으고 있다. '내 여자친구는 상남자' 윤산하-아린-유정후-츄가 대한민국을 들썩일 '新 청춘 로코' 주인공들로 깜짝 변신한 촬영장 포토를 공개했다. 윤산하-아린-유정후-츄는 시선 강탈 '1인 1컷'으로 청량, 상큼, 해맑음, 시크 등 4인 4색 매력을 뽐냈다. 여자친","link":"https://m.entertain.naver.com/now/article/108/0003265433","retrieved":1726117753572},{"title":"‘굿파트너’ 장나라, 이혼팀 나와 개업→남지현‧김준한‧표지훈 삼자대면","contents":"‘굿파트너’ 장나라, 남지현, 김준한, 표지훈이 새로운 출발을 예고했다. SBS 금토드라마 ‘굿파트너’ 측은 12일 새 보금자리를 마련한 차은경(장나라)의 모습을 공개했다. 여기에 법무법인 대정 이혼팀에게는 어떤 변화가 나타난 것인지 궁금증을 모은다. 지난 방송에서 천환서(곽시양)의 실체와 피해자 유지영(박아인) 죽음의 진실을 밝히기 위한 차은경, 한유리(남지현)의 고군분투가 펼쳐졌다. 천환서의 협박에도 목격자 진술을 통해 그의 죄를 밝혀낸 차은경. 사건 해결 후, 법무법인 대정을 떠나겠다고 밝히는 차은경의 엔딩은 앞으로 이어질 전개를 더욱 궁금케 했다. 그런 가운데 공개된 사진에는 새 변호사 사무실 ‘다시 봄’을 개업한 차은경의 모습이 담겨 있다. 대형 로펌 ‘대정’과는 사뭇 다른 사무실 풍경이 시선을 사로잡는다. 이어 어떤 사연인지 구치소 접견실에서 포착된 차은경. 의뢰인이 무슨 말을 내뱉었는지 당황한 기색이 역력한 그의 얼굴이 궁금증을 높인다. 대정 회의실 한자리에 모인 한유리","link":"https://m.entertain.naver.com/now/article/241/0003379433","retrieved":1726117753574},{"title":"김태리 출연 tvN '정년이', 첫방 전부터 '잡음'","contents":"tvN 새 토일드라마 '정년이'가 첫 방송을 앞두고 암초에 부딪혔다. 12일 뉴시스에 따르면 서울지방법원은 10일 MBC가 tvN 드라마 '정년이' 제작사 스튜디오N, 엔피오엔터테인먼트, 매니지먼트mmm 등을 상대로 제기한 가압류신청을 전액 인용했다. MBC는 이와 관련해 \"'업무상 성과물 도용으로 인한 부정경쟁방지법위반 및 계약교섭의 부당파기로 인한 손해배상청구'를 근거로 제작사의 재산에 가압류를 신청하였으며 법원에서는 2024. 9. 10. 당사의 청구가 모두 이유있다고 판단, 가압류 신청을 전부 인용했다\"고 밝혔다. 1950년대 여성 국극이라는 새로운 배경과 소재를 내세운 시대극 '정년이'는 기획 개발 과정에서도 제작비 등의 문제로 MBC와 제작사가 이견을 빚었다. MBC는 긴 협상 끝에 회당 제작비 20억원 이상을 제안했으나 불발됐다. 스튜디오N 등은 CJ ENM 제작사 스튜디오드래곤의 회당 28억원, 총 336억원 제안을 수락하며 '정년이'는 tvN 편성으로 바뀌었다. MB","link":"https://m.entertain.naver.com/now/article/417/0001027143","retrieved":1726117753576}]}