{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'혀 절단→활동 중단' 이현주, ♥7살 연하와 결혼…\"사이비에 잡혀\" 고백까지 (특종세상)[종합]","contents":"개그맨 이현주가 연예계 활동을 접은 후의 일과 결혼 근황에 대해 전했다. 21일 MBN '특종세상'에는 돌연 연예 활동을 중단한 개그맨 이현주의 근황이 공개됐다. 이현주는 과거 교통사고를 당했으며 이후 혀를 씹어 혀가 절단되는 등의 원치 않는 사고로 인해 방송 활동을 중단한 바 있다. 이현주는 \"응급실에서 일곱 바늘을 꿰맸다. 그 이후로 의지와 상관없이 자꾸 발음이 꼬이니까 방송 생활이 안된더라. 말이 생명인 개그맨인데\"라며 \"집에서만 있는 은둔형으로 우울증이 극도로 심했다\"고 모습을 감췄던 당시를 회상했다. 연예계를 떠난 30년 간 많은 일이 있었다는 그는 10년 전 결혼을 했다고. 남편과 함께 친어머니를 모시고 살고 있다는 이현주는 남편을 공개하며 \"이때만 해도 머리숱 많고 날씬하다\"며 남편의 과거 사진을 이야기했다. 이어 이현주는 \"남편이 43살에 결혼했고 내가 50살에 결혼했다\"며 \"제가 한참 누나다. 7살 연하. 초등학교 입학할 때 태어난 거다\"라고 미소지었다. 어머니 또한","link":"https://m.entertain.naver.com/now/article/311/0001798527","retrieved":1732195400894},{"title":"라미란→이세영, 베수비오 화산 뷰 캠핑장 도착X폼페이 유적지 투어 (텐트 밖은 유럽) [종합]","contents":"배우 라미란, 곽선영, 이주빈, 이세영이 폼페이에 도착했다. 21일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 라미란, 곽선영, 이주빈, 이세영이 폼페이 유적지를 관광하는 장면이 전파를 탔다. 이날 멤버들은 고대 도시 폼페이로 향했고, 베수비오 화산이 보이는 캠핑장에 도착했다. 멤버들은 텐트를 치고 휴식 시간을 가진 뒤 현지 가이드를 만나러 갔다. 멤버들은 현지 가이드와 함께 2000년 전 화산재에 묻혀 사라진 폼페이 유적지를 관광했다. 현지 가이드는 \"오늘 여러분들이 하실 투어는 폼생폼사 투어다. 폼페이를 생각하면 폼페이를 사랑할 수밖에 없다\"라며 기대를 높였다. 현지 가이드는 \"저 나무다리를 건너시는 순간 폼페이의 2000년 안으로 들어가시게 된다. 여기는 모든 건물들, 바다 모든 게 2000년 전 그대로다. 세상에 어느 도시도 사람이 살던 그대로 남아있는 도시는 없다고 보시면 된다. 그래서 1997년에 세계 문화유산으로 지정이 됐다\"라","link":"https://m.entertain.naver.com/now/article/311/0001798526","retrieved":1732195400894},{"title":"이경진, 청력 이상 증세에 공포…“숨도 안 쉬어져” (‘같이 삽시다’)","contents":"배우 이경진이 갑작스럽게 청력에 이상이 생긴 경험을 토로했다. 21일 방송된 KBS2 ‘박원숙의 같이 삽시다’에서는 인생의 고난에 대해 토론하는 자매들의 모습이 그려졌다. 이날 이경진은 “저번에 드라마하면서 갑자기 귀가 안 들렸다. 차에 탔는데 음악 소리가 조금 크니까 갑자기 숨도 안 쉬어졌다. 무서워지더라”라고 고백했다. 이어 “6개월 넘게 병원에 다녔다. 귀에 밸런스가 안 맞는다고 하더라”라고 했다. 이를 들은 박원숙은 “스트레스가 심하면 그렇다고 하더라”라고 공감했다. 이경진은 “정신적인 문제라고 하더라”라고 덧붙였다. 한편 ‘박원숙의 같이 삽시다’는 매주 목요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005400897","retrieved":1732195400896},{"title":"'전성기 수입 10억' 갑자기 사라진 이현주, \"혀 절단 후 알코올 중독\" ('특종세상')","contents":"개그맨 이현주가 인기 절정일 때 갑자기 사라진 이유를 밝혔다. 21일 방송된 MBN '특종세상' 662회에는 개그맨 이현주가 출연해 사연을 털어놨다. 이날 방송에서는 이경실, 박미선과 함께 1980년대 연예계를 주름잡은 인기 개그맨 이현주를 소개했다. 인기 절정의 순간 갑자기 사라져버린 이현주에 대해 '특종 세상'에서는 \"전 국민이 알던 개그맨이 이름 없는 버스킹 무대에서 MC 를 보고 있을 줄 누가 상상했을까. 세월이 많이 흘렀지만 넘치는 끼는 그대로다\"고 덧붙였다. 이어 이현주의 집과 일상이 공개됐다. 아침부터 이현주는 모친의 식사를 챙기며 \"내 매니저 하면서 돌아다니던 엄마가 완전 다른 사람이 됐다\"고 밝혔다. 모친은 \"얘가 전국 돌아다닐 때 내가 꼭 쫓아다녔다\"고 딸이 받은 트로피를 방 안에 간직했다. 이현주는 \"개그맨 콘테스트 대상 탔을 때 트로피다\"며 \"그때 내가 대상이고 이경실이 금상이었다\"고 회상했다. 전성기 수입에 대해 그는 \"10억 정도 벌었다. 지금으로 보면 30","link":"https://m.entertain.naver.com/now/article/312/0000689947","retrieved":1732195400896},{"title":"‘♥이효리’ 이상순, 김장 계획 밝혀…라디오 승승장구","contents":"가수 이효리와 결혼한 뮤지션 이상순이 김장 계획을 밝혔다. 사진=MBC FM4U ‘완벽한 하루 이상순입니다’ 공식 인스타그램 21일 방송된 MBC FM4U ‘완벽한 하루 이상순입니다(이하 ‘완벽한 하루’)’에서 이상순은 “방금 안영미 씨의 ‘두시의 데이트(이하 ‘두데’)’에 출연해 기운을 받고 왔다”며 텐션 높은 모습을 보였다. 이날 그는 “우리 아내 집도 이번 주도 김장한다고 오라는데, 다 좋은데 힘들다”라며 결혼 생활 근황을 공개하기도 했다. 사진=MBC FM4U ‘완벽한 하루 이상순입니다’ 공식 인스타그램 지난 4일 시작된 ‘완벽한 하루’가 청취자들의 큰 관심을 모으고 있는 가운데, 공식 SNS에서는 ‘두데’ DJ 안영미와 함께한 투샷을 공개했다. ‘완벽한 하루’ 측은 “오늘의 두데 초대석에선 ‘두시의 데이트’ 영미DJ와 ‘완벽한 하루’의 상순DJ를 만나 진솔한 토크와 함께 남매같은 케미를 선보였는데요! 바로 이어 완벽한 하루 생방까지 !! 체력 열일하는 상순 DJ”라고 적었다","link":"https://m.entertain.naver.com/now/article/396/0000694480","retrieved":1732195400896},{"title":"서원섭 \"강남 아파트 살 만큼 잘 벌어..고부갈등으로 이혼\"[특종세상][★밤TView]","contents":"개그맨 서원섭이 이혼 후 번아웃이 온 사실을 밝혔다. 21일 방송된 MBN 교양 프로그램 '특종세상'에는 KBS 공채 1기 개그맨 서원섭이 출연해 반가운 근황을 전했다. 이날 서원섭은 \"심형래 나온 프로그램은 다 내가 함께 출연했다. 그때는 밤무대도 열몇 군데씩 했다\"고 말문을 열었다. 이어 \"자고 일어나면 두 주머니에 (돈이) 한 주먹씩 있었다\"며 \"아파트 한 채를 한 달에 한 번씩 살 수 있다고 생각하면 된다. 강남이든 어디든 그냥 사고 싶으면 살 수 있을 정도였다\"고 전성기를 떠올렸다. 하지만 코미디 프로그램이 사라지며 설 자리를 잃은 그는 어머니에게 밭일과 살림을 배우고 있다. 반면 서원섭 어머니는 아들의 결혼이 가장 큰 소원이라고. 서원섭은 \"주변에서 나를 마마보이라고 한다\"며 \"너무 어렸던 20살에 처음 결혼을 했다. 가장 절정으로 부딪쳤을 때다. 나는 아내에게 눈이 멀었을 때고, 어머니는 자식 앞날을 걱정했을 때였다. 누군가 '어머니를 택할래 아내를 택할래'라고 묻는다면","link":"https://m.entertain.naver.com/now/article/108/0003284310","retrieved":1732195400897},{"title":"신아영 \"♥하버드 동문 남편, 육아 참여 적어…왜 자는 애 만지는지\" 울분 (아빠는 꽃중년)","contents":"하버드 동문과 결혼한 신아영이 육아에 적극 참여하는 '꽃대디'에 감탄했다. 21일 방송된 채널A ‘아빠는 꽃중년’ 29회에서는 게스트로 신아영이 스튜디오에 출격하는 와중, 이지훈과 김범수의 에피소드가 공개됐다. 신아영은 2018년 두 살 연하의 하버드대 동문과 결혼, 현재 3세 딸을 키우고 있다고 밝혀 시선을 모았다. 그는 육아에 적극적인 '아빠는 꽃중년' 꽃대디들이 인상 깊었다며 \"저희 집은 그렇지 않다\"라고 고백했다. 김구라가 \"남편분이 금융 쪽에 계시다보니까 바빠서 그러신가보다. 어디가서 술 먹고 늦게 들어오는 건 아니지 않냐\"라며 남편을 두둔했으나 신아영은 대답 대신 한숨을 내쉬었다. 이에 김구라는 \"그런 게 좀 있나?\"라며 곧장 태세전환을 해 웃음을 자아냈다. 신아영은 한숨을 크게 뱉더니 \"퇴근하고, 왜 손을 안 씻고, 자는 애 방에 들어가서 뽀뽀를 하고, 만지는지 이해가 안 간다\"라며 울분을 토했다. 이에 신성우는 \"계속해서 푸시해라\"라며 해결책을 제시했고, 김용건 역시","link":"https://m.entertain.naver.com/now/article/311/0001798525","retrieved":1732195400897},{"title":"라미란, 적나라한 홍등가 표식에 당황→돌침대에 “힘들텐데”(텐트밖은유럽)","contents":"배우 라미란이 폼페이의 적나라한 홍등가 표식에 당황한 것도 잠시, 곧 그들의 성생활을 대놓고 걱정해 웃음을 안겼다. 11월 21일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 6회에서는 라미란, 곽선영, 이주빈, 이세영이 폼페이 유적지를 여행했다. 이날 멤버들을 안내하던 한국인 가이드는 돌연 \"여기 19살 미만 없으시죠?\"라고 묻더니 멤버들을 이끌었다. 그러곤 갑자기 어딘가를 가리키더니 \"이것은 무슨 문양일까요?\"라고 틈새 퀴즈를 냈다. 뒤늦게 그림을 확인한 이세영은 당황을 감추지 못했다. 라미란까지 \"에이, 아니죠?\"라며 말하기 망설일 정도. 이주빈이 \"세영아, 가자. 너 19세 이상이니까\"라고 등을 떠밀어도 이세영은 \"세영이는 미성년자예요\"라고 우기며 답을 차마 말하지 못했다. 라미란은 입을 뻐끔거리고 곽선영은 눈을 질끈 감았다. 가이드는 \"이걸 맞히셔야 선물을 드린다\"며 얼른 답을 맞혀보라고 재촉했다. 이에 라미란은 \"19금이라고 했다. 파","link":"https://m.entertain.naver.com/now/article/609/0000923760","retrieved":1732195400898},{"title":"초5 금쪽이, 벌써 '절도'…\"소외감·외로움 탓\"('금쪽같은')","contents":"도벽 문제가 있는 금쪽이가 등장한다. 오는 22일 저녁 8시 10분 채널A ‘요즘 육아 - 금쪽같은 내 새끼’에서는 ‘어린 동생을 공격하는 초5 아들’의 이야기가 방송된다. 이날 스튜디오에는 뛰어난 미술 실력을 자랑하는 초5 금쪽이와 형을 똑 닮은 3세 동생, 귀여운 5개월 막내까지. 사랑스러운 삼 남매를 키우고 있는 엄마와 아빠가 등장한다. 삼 남매와 함께하며 다복하기만 할 줄 알았던 금쪽이네였지만, 금쪽이는 동생을 난폭하게 괴롭히며 ‘없애고 싶다’라고까지 표현한다고. 동생보다 여덟 살이나 많고 체격도 훨씬 큰 금쪽이가 동생을 괴롭히는 이유는 무엇일지 이목이 집중된다. 관찰된 일상에서는 나가려는 금쪽이를 불러세우는 아빠의 모습이 보인다. 현관 앞에 넘어져 있던 자전거 사진을 보여주며, 못 보던 전조등이 금쪽이 자전거에 달려있다는 점을 지적한다. 금쪽이는 전조등의 출처를 묻는 아빠의 질문에 형한테 빌렸다고 했다가, 형 친구한테 빌렸다고 하는 등 말을 바꾼다. 이에 아빠의 의심은 커지","link":"https://m.entertain.naver.com/now/article/312/0000689946","retrieved":1732195400898},{"title":"박원숙, 40년 간 희귀병 투병 \"한쪽 귀 안 들려…스트레스가 원인\" (같이삽시다)","contents":"박원숙이 메니에르병 투병 사실을 고백했다. 21일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 게스트 이경진과 문희경을 포함한 네 사람이 영덕 벌영리 메타세과이어 숲길을 찾아 가을을 만끽하는 모습이 공개됐다. 이날 이경진은 유방암 극복에 이어 최근 청력 이상을 겪으며 호흡 곤란까지 왔던 경험을 털어놨다. 그는 \"저번에 드라마를 하던 도중에 멀쩡한 귀가 갑자기 밸런스가 안 맞더라\"라며 운을 뗐다. 그러면서 \"차를 탔는데 음악 소리가 조금 커지니까 숨이 안 쉬어졌다. 그러니까 손발과 심장이 오그라들고 무섭더라. 내려야겠다는 생각이 들었다. 6개월 동안 병원에 다니면서 치료를 받았다\"라며 반 년 간의 투병 생활을 고백했다. 이에 박원숙은 \"스트레스가 심해서 그렇다. 메니에르 병이다\"라며 본인도 해당 증상을 겪었음을 전했다. 그러자 이경진은 \"그게 정신적인 문제라고 하더라. 어지럽다\"라며 당시 본인의 상태를 설명했다. 이를 들은 박원숙은 \"단순히 왔다갔다 하면서 어지러운 게 아니라","link":"https://m.entertain.naver.com/now/article/311/0001798524","retrieved":1732195400898},{"title":"'전성기 수입 10억' 이현주 \"혀 절단 사고→환청 들려 사이비 종교까지\" (특종세상)","contents":"80년대 인기 개그맨 '촉새' 이현주가 혀 절단 사고와 그 후 힘들었던 생활에 대해 밝혔다. 21일 방송된 MBN '특종세상'에서는 이현주의 근황이 공개됐다. 이날 공원에서 버스킹 MC를 맡고 있는 누군가가 등장했다. 80년대 인기 개그맨 '촉새' 이현주였다. 이현주는 '일요일 일요일 밤에'의 인기 코너 '들깨부부 참깨부부'에서 참깨부인 역을 맡으며 이경실, 박미선과 1980년대 개그계를 이끌었다. 공연 후 집으로 향한 이현주는 어머니부터 챙겼다. 원래 따로 살던 어머니와 같이 살게 된 이현주는 \"연세가 조금 있으면 90세여서 많이 편찮으시다\"고 밝혔다. 요즘 어머니의 식사를 챙기는 게 가장 중요한 일과라고. 소화 능력이 떨어진 어머니를 위해 단호박죽을 만들고, 또 체에 걸렀다. 이현주는 어머니를 챙기면서 \"내 매니저 하면서 돌아다녔던 엄마가 전혀 다른 사람이 (되셨네)\"라고 안타까워했다. 어머니는 심근경색으로 두 번 스텐트 시술을 받았고, 최근 심장 문제로 세 번이나 응급실에 실려","link":"https://m.entertain.naver.com/now/article/213/0001317620","retrieved":1732195400898},{"title":"문희경 \"순한 인상, 악역 잘한다고...송윤아母 역, 제작사에 먼저 연락\" (같이)[종합]","contents":"배우 문희경이 악역 연기를 하며 스트레스를 해소한다고 밝혔다. 21일 KBS2TV ‘박원숙의 같이 삽시다’에선 박원숙, 혜은이, 문희경이 이경진의 생일상을 차려주는 모습이 그려졌다. 자매들의 인생에서 가장 어려웠던 것에 대한 화제가 나온 가운데 박원숙은 “내가 금전적으로 힘들었을 때 ‘그래도 돈으로 고생하는 게 제일 쉬워요’ 그런 말이 너무 서운했다. 더 큰 시련을 겪어보니 돈으로 고생하는 게 제일 쉽구나 그걸 느꼈다”라고 떠올렸다. 힘든 시기엔 어떤 위로도 와 닿지 않았다며 세월이 지나고 난 후엔 인생의 거친 풍랑 속에서 필사적으로 붙잡은 그 동아줄 하나가 나를 살렸던 것 같다고 말했다. 이경진은 갑자기 몸에 이상이 왔던 순간을 떠올리며 “정말 드라마하면서 갑자기 멀쩡한 귀가 밸런스가 안 맞더라. 차를 탔는데 갑자기 숨이 안 쉬어지고 갑자기 무서워지더라. 그래서 6개월간 병원 치료를 받으면서 회복했다”라고 밝혔다. 이에 박원숙은 “스트레스가 심하면 그렇다”라고 공감했고 이경진은 “","link":"https://m.entertain.naver.com/now/article/213/0001317619","retrieved":1732195400899},{"title":"신아영, 하버드 동문 남편 언급…\"육아 적극적이지 않아\"","contents":"방송인 신아영이 '아빠는 꽃중년'에서 이해되지 않는 남편의 행동을 폭로했다. 21일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 아나운서 출신 방송인 신아영이 게스트로 함께했다. 이날 게스트로 출격한 신아영은 지난 2018년 두 살 연하의 하버드대 동문과 결혼, 현재 3세 딸을 키우고 있다고 전해져 시선을 모았다. 신아영은 육아에 적극적인 '아빠는 꽃중년' 꽃대디들이 인상 깊었다며 \"저희 집은 그렇지 않다\"라고 고백했다. 더불어 신아영은 남편에게 쌓인 게 많은 듯 한숨을 내쉬며 \"퇴근하고, 왜 손을 안 씻고, 자는 애 방에 들어가서 뽀뽀를 하고, 만지는지 이해가 안 간다\"라고 토로했다. 한편, 채널A '아빠는 꽃중년'은 중년 아빠들의 육아 일상을 담은 프로그램으로 매주 목요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007921659","retrieved":1732195400909},{"title":"전현무, 럽스타로 티 내더니…결국 못 참고 \"긴장되냐\" 말문 ('대학가요제')","contents":"TV조선 대학가요제'에서 '전현무 픽' 두 팀의 운명적인 맞대결이 성사된다. 21일 밤 10시에 방송되는 'TV조선 대학가요제'에서는 준결승을 향한 마지막 관문인 3라운드 '1:1 데스매치'의 냉혹한 승부가 펼쳐진다. 막상막하의 초강력 무대들에 레전드 심사위원들은 쉽사리 결정을 내리지 못하고 깊은 고민에 빠지는가 하면, 요동치는 마음을 주체하지 못해 고통을 호소하기도 했다. 이런 가운데, 이번 3라운드에서는 'MZ밴드 끝판왕' 두 팀, 호원대+동아방송예대 양치기소년단과 동서울대 여리밴드가 두 번째 맞대결을 예고했다. 양치기소년단과 여리밴드는 앞서 1라운드에서 이미 한 차례 만난 적이 있지만, 양팀 모두 심사위원 만장일치로 합격하며 우열을 가리지 못했다. 당시 두 팀은 \"이게 바로 MZ의 그런지이자 사이키델릭\"이라는 극찬과 함께 트렌디한 음악성을 인정받았다. 특히 전현무는 자신의 인스타그램 게시물에 양치기소년단과 여리밴드의 1라운드 경연곡 음원을 BGM으로 설정하며 애정을 드러낸 바","link":"https://m.entertain.naver.com/now/article/312/0000689945","retrieved":1732195400914},{"title":"이현주 \"혀 절단 후 알코올 중독+우울증..환각 시달려\"[특종세상][별별TV]","contents":"코미디언 이현주가 활동 중단의 이유를 밝혔다. 21일 방송된 MBN 교양 프로그램 '특종세상'에서는 80년대 이경실, 박미선과 함께 큰 인기를 누린 이현주가 활동을 중단할 수밖에 없었던 이유를 밝혔다. 이날 이현주는 \"내가 잘 나갈 때 갑작스럽게 교통 사고를 당했다. 그것 때문에 뇌를 좀 다쳤다\"고 말문을 열었다. 4중 추돌 교통 사고로 머리를 다치며 뇌압에 문제가 생겼다고. 그는 \"그 이후 치과 치료를 받고 급하게 라디오 녹음 스케줄을 갔다. 누가 과자 하나를 주는데 그걸 씹었다. 약간 질겅하는 느낌은 들었는데 그게 마취가 덜 풀린 혀를 씹었을 거라고는 상상도 못했다\"고 말했다. 이어 \"응급실에 가서 7바늘을 꿰맸다. 내 의지와 상관 없이 자꾸 발음이 꼬여서 더이상 코미디언 생활을 할 수 없었다. 완전히 정신이 무너졌다. 괴로움을 잊으려고 술만 마시고 우울증도 극도로 심해졌다\"고 털어놨다. 원인 모를 병에도 시달렸다는 이현주는 \"환각, 매일 귀신, 도깨비 같은 게 나와서 내 정신을","link":"https://m.entertain.naver.com/now/article/108/0003284308","retrieved":1732195400915},{"title":"“BTS 부럽지 않아” 박원숙→혜은이, 60살차 손주뻘에 뉴진스 급 인기(같이 삽시다)","contents":"박원숙, 혜은이가 60살 차 초등학생들의 환호에 감동했다. 11월 21일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 박원숙, 혜은이, 이경진, 문희경은 방송 인기를 실감했다. 네 사람은 영덕의 메타세쿼이아 숲에서 산책을 했다. 문희경은 “프랑스의 숲을 거니는 것 같다”라고 감탄했다. 때마침 소풍을 나온 초등학생과 만났다. 초등학생들은 네 사람을 향해 “팬이다”라고 환호했고, 특히 혜은이에게 “‘파란나라’ 좋아한다”라고 고백했다. 초등학생이 자신의 히트곡을 알고 있다는 사실에 감동한 혜은이는 “어머 그래? 감사하다”라고 인사했다. 제작진은 ‘우리가 바로 영덕 뉴진스’라는 자막으로 네 사람의 인기를 비유했다. 언니들과 함께 초등학생들과 기념 사진을 촬영한 문희경은 “BTS가 부럽지 않다. 완전 스타다”라고 기뻐했다. 박원숙은 “몸보신하고 건강하게 잘 살아라. 이런 대접도 받네”라고 말했다. 60년 이상의 나이 차를 실감한 문희경이 “알아보는 게 신기하다”라고 말하자, 박원숙은","link":"https://m.entertain.naver.com/now/article/609/0000923759","retrieved":1732195400917},{"title":"곽선영 남편, 라미란 \"여보\" 소리에 당황…깜짝 영상통화","contents":"곽선영 남편이 라미란의 장난에 당황했다. 21일 오후 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 배우 곽선영이 아들과 전화 통화하는 모습이 포착됐다. 이를 지켜보던 라미란이 흐뭇한 미소를 지었다. 이 가운데 곽선영 아들이 영상통화 해도 되는지 물어봤고, 곧바로 남편의 휴대전화로 영상통화를 할 수 있었다. 이때 라미란이 곽선영의 휴대전화를 가져가 \"내가 받아볼게\"라고 했다. 영상통화가 시작되자마자, 라미란이 \"여보! 안녕~\"이라며 해맑게 인사해 웃음을 자아냈다. 곽선영 남편이 당황했다. 라미란이 \"왜 전화를 돌려, 여보~\"라면서 재차 농을 던졌다. 곽선영 남편이 \"반갑습니다\"라고 수줍게 인사를 건넸다. 라미란이 \"잘 있냐? 선영이 없어도 살만하지 않냐?\"라고 물었다. \"생각보다 괜찮다\"라는 대답에 곽선영이 \"더 지내다 가야겠다\"라며 활짝 웃었다.","link":"https://m.entertain.naver.com/now/article/421/0007921655","retrieved":1732195400918},{"title":"이주빈, 샤워한 기억 가마득 “씻어야 하나?” (텐트밖)","contents":"배우 이주빈이 의외의 털털함을 보였다. 21일 방송된 tvN 예능 ‘텐트 밖은 유럽’(이하 ‘텐트 밖’)에는 이탈이라 여행 6일 차의 모습이 담겼다. 이날 멤버 중 가장 이른 기상을 한 건 곽선영. 뒤이어 라미란이 일어나 샤워하고 텐트 안으로 들어왔다. 씻고 온 라미란을 본 이주빈은 “씻어야 하나?”라며 고민하는 모습을 보였다. 그러더니 라미란에게 “저희 이따 땀 엄청 흘릴까요? 아 씻을까 말까”라고 물었다. 라미란이 “아~어제 씻었지?”라고 묻자, 이주빈은 “아니요. 세수하고 양치만 하고”라며 다시 침낭 위에 누었다. 라미란이 “여기 원래 뜨거운 물이 안 나왔나?”라고 묻자, 이주빈은 “저 여기서 씻어 본 적이 있나”라며 털털한 모습을 보였다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001002373","retrieved":1732195400920},{"title":"이주빈, 이탈리아서 접촉 사고 날 뻔…\"이세영 운전 안 돼\"","contents":"이주빈이 깻잎 한 장 차이로 접촉 사고 위기를 모면했다. 21일 오후 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 배우 라미란, 곽선영, 이주빈, 이세영이 아말피를 찾은 가운데 해안 도로에서 아찔한 상황을 마주했다. 이날 이주빈이 운전대를 잡았고, 맞은 편에서 대형 버스가 다가왔다. 차량의 간격이 너무 좁아 긴장감을 자아냈다. 이를 지켜보던 곽선영이 침착하게 조언했고, 다행히 사고 없이 무사 탈출할 수 있었다. 곽선영은 \"도로가 진짜 신기할 만큼 좁다\"라며 혀를 내둘렀다. 그러자 라미란이 \"정말 운전 연수 잘하고 간다\"라고 농을 던졌다. 이 말에 이주빈이 \"제가 여기 와서 S자 코스를 할 줄 누가 알았겠나?\"라고 답해 웃음을 샀다. 이세영이 \"운전 연수는 제가 해야 하는데\"라며 솔직하게 고백하자, 이주빈이 \"세영이는 (여기에서 운전하면) 안 돼\"라고 말려 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007921653","retrieved":1732195400923},{"title":"곽선영, 子+남편과 스윗 영상통화‥라미란 흐뭇 “모범 가족”(텐트밖은유럽)","contents":"배우 곽선영이 스윗한 통화로 모범가족의 면모를 드러냈다. 11월 21일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 6회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 이날 다음 캠핑장으로 향하며 곽선영은 아들과 전화통화를 나눴다. \"오늘은 어때? 하루하루가 어땠어?\"라고 물은 곽선영은 한국은 비가 온다는 아들의 말에 \"조금 비 오면 더 시원하고 좋겠다, 그치?\"라는 말로 긍정적 마음가짐을 아들에게 심어주기도 했다. 곽선영은 아들과 통화 내내 리액션이 대폭발했다. 아들은 이런 곽선영에게 \"영상통화 해도 돼요?\"라고 물었다. 이에 곽선영은 내친김에 남편에게 영상통화를 걸었고, 이 모습을 옆에서 지켜보고 있던 라미란은 장난기에 곽선영의 휴대폰을 가져가더니 본인이 곽선영인 척 \"여보! 안녕\"이라며 전화를 받았다. 라미란은 남편의 반응에 \"왜 전화를 휙 돌리시냐\"고 웃곤 \"선영이 없어도 살 만하죠?\"라고 물었다. 남편은","link":"https://m.entertain.naver.com/now/article/609/0000923758","retrieved":1732195400924},{"title":"문희경, 송윤아와 8살 차이인데…\"엄마 역할 당당하게 제안\"('같이 삽시다')","contents":"'악역 전문' 배우 문희경이 악역의 장점에 대해 언급했다. 21일 목요일 방송된 KBS2 '박원숙의 같이 삽시다'에서 자매들이 각자 인생의 고난에 대해 토로하는 모습이 그려졌다. 이날 방송에서 이경진은 갑자기 생긴 청력 이상과 숨이 안 쉬어졌던 경험을 이야기하며, 6개월간 병원에 다닌 사실을 밝혀 안타까움을 자아냈다. 이어 이경진과 문희경이 각자 맡았던 배역에 대해 이야기했다. MC 혜은이가 \"연기할 때 악역과 선한 역 중 어떤 역할을 더 많이 했냐\"고 묻자 문희경은 \"비율은 비슷한데 사람들이 기억하는 건 악역인 것 같다\"고 답했다. 악역 연기할 때 좋은 점에 대해 문희경은 \"내가 갖고 있지 않은 걸 연기하니까 스트레스 해소가 된다. 물도 뿌리고 머리끄덩이도 잡고 재밌더라. 저보고 평소 성격이 그러냐고 묻는다. 성격대로 하는 거 아니냐고도 하더라\"며 악역 역할이 재밌다고 언급했다. 문희경이 \"언니(박원숙)랑 저랑 악역을 많이 해도 평소에 착하지 않냐\"고 하자 이경진은 \"악역이 보인다","link":"https://m.entertain.naver.com/now/article/312/0000689944","retrieved":1732195400926},{"title":"'촉새' 이현주 \"전성기 수입? 10억↑..부르는 게 몸값\"[특종세상]","contents":"코미디언 이현주가 빠듯한 생활 중인 근황을 전했다. 21일 방송된 MBN 교양 프로그램 '특종세상'에서는 80년대 이경실, 박미선과 함께 '촉새' 캐릭터로 큰 인기를 누린 이현주의 근황이 공개됐다. 이날 이현주는 \"그때 한 10억 정도 벌었던 것 같다. 그때 10억이면 지금으로는 30, 40억 정도 되지 않을까 싶다\"고 밝혔다. 이어 \"지방 같은 데는 한 번 부르면 출연료가 1500만 원 정도였다. 부르는 게 몸값이었을 정도로 잘 나가던 1988년도의 이야기\"라고 말했다. 이현주는 7세 연하 남편과 결혼한 지 10년 차가 됐다고. 이현주 남편은 일을 마치고 귀가한 뒤 함께 살고 있는 이현주의 어머니 먼저 살갑게 챙겨 훈훈함을 자아냈다. 어머니의 병원비와 약값 등 돈 들어갈 곳이 많아 생활이 빠듯하다는 부부는 최근 버스킹 공연을 다니고 있다. 이현주는 \"생활이 빠듯하다. 행사가 많은 것도 아니니 속만 터진다. 손 벌릴 데도 없어서 걱정이다. 연말이 좀 힘든 것 같다\"고 털어놨다. 그러","link":"https://m.entertain.naver.com/now/article/108/0003284303","retrieved":1732195400929},{"title":"박원숙 “돈으로 고생하는 게 쉽다는 말 이해 못했는데…더 큰 일 겪으니 이해돼” (‘같이 삽시다’)","contents":"배우 박원숙이 자신이 겪은 인생의 시련을 돌아봤다. 21일 방송된 KBS2 ‘박원숙의 같이 삽시다’에서는 인생의 고난에 대해 토론하는 자매들의 모습이 그려졌다. 이날 박원숙은 자매들에게 인생에서 가장 어려웠던 일에 대해 물었다. 박원숙은 “내가 (금전적으로) 너무 힘들었을 때 돈으로 고생하는 게 제일 쉽다는 말을 이해 못했다. 당시에는 그 말이 너무 서운했다. 그런데 더 큰 일을 겪고 나니 그 말이 이해되더라”라고 털어놨다. 이를 들은 이경진은 “우리 엄마도 그랬다. 돈으로 해결할 수 있는 게 제일 쉽다고. 그런데 없는 사람은 또 그게 힘들지 않냐”고 공감했다. 박원숙은 “힘든 시기에 ‘10년만 견디면 된다’는 말을 듣고 ‘그럼 나 죽으라는 건가’라는 생각을 했다. 그런데 10년이 뭐냐. 몇십 년이 지나고 나니까 어떻게 견뎠나 싶다. 비바람과 태풍이 불 때 붙잡고 있던 하나의 밧줄만이 나를 구원했던 것 같다”고 회상했다. 한편 ‘박원숙의 같이 삽시다’는 매주 목요일 오후 8시 30분","link":"https://m.entertain.naver.com/now/article/009/0005400886","retrieved":1732195400931},{"title":"박원숙·혜은이, 이경진·문희경이 준비한 깜짝선물에 '눈물'","contents":"'박원숙의 같이 삽시다 시즌3' 박원숙, 혜은이가 동생들이 준비한 꽃다발 선물에 감동했다. 21일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 이경진, 문희경과 함께했다. 이날 이경진과 문희경인 언니 박원숙, 혜은이를 위한 깜짝선물을 준비해 눈길을 끌었다. 이경진과 문희경이 택시 트렁크 속에 두 사람을 위한 꽃다발을 숨겨놨던 것. 문희경이 \"언제나 꽃처럼 예쁘고 건강하세요\"라며 박원숙과 혜은이에게 꽃다발을 선물했다. 생각하지 못한 선물에 놀란 박원숙, 혜은이는 결국 울컥한 마음에 눈물을 보였다. 이를 지켜보던 이경진도 함께 눈시울을 붉혔다. 문희경은 \"따뜻하게 대해주셔서 너무 감사하다\"라며 고마움을 전했다. 한편, KBS 2TV '박원숙의 같이 삽시다 시즌3'는 화려했던 전성기를 지나 인생의 후반전을 준비 중인 혼자 사는 중년 여자 스타들의 동거 생활을 담은 프로그램으로 매주 목요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007921651","retrieved":1732195400932},{"title":"\"씻을까 말까\" 이주빈, 캠핑 6일차 심각한 고민→버스와 아찔한 대치 ('텐트밖')","contents":"배우 이주빈이 버스와의 대치 상황에 침착하게 대처했다. 21일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아'(이하 '텐트밖')에는 라미란, 곽선영, 이주빈, 이세영이 등장했다. 이날 라미란, 곽선영, 이주빈, 이세영은 캠핑 6일 차 아침을 맞이했다. 이주빈은 씻고 온 라미란을 보고 \"씻어야 하나?\"라고 혼잣말을 한 뒤 다시 텐트 안으로 들어왔다. 이주빈은 \"저희 이따가 땀 엄청 흘릴까요?\"라고 물은 후 씻을지 말지 고민했다. 라미란은 \"어제 씻었지?\"라고 물었지만, 이주빈은 \"아뇨. 세수, 양치만 했다\"고 답해 라미란을 당황케 했다. 라미란이 \"뜨거운 물이 원래 안 나왔나?\"라고 하자 이주빈은 \"저 여기서 씻어본 적이\"라고 말하다 \"아 있나?\"라고 했다. 라미란은 남은 재료를 보고 아침 메뉴를 고민하다 사과 카르파초로 결정했다. 씻고 온 곽선영도 합류, 두부를 구우려 했고, 이를 본 라미란은 자투리 채소까지 구워서 따뜻한 샐러드를 만들자고 했다. 어제 남은 볶음김치로 김치볶음밥도","link":"https://m.entertain.naver.com/now/article/213/0001317618","retrieved":1732195400933},{"title":"이주빈, 바로 옆 절벽인 해안도로서 버스 만나 진땀 “연수 하고 가”(텐트밖은유럽)","contents":"배우 이주빈이 바로 옆이 절벽인 해안도로에서 운전하다가 버스를 만나 당황했다. 11월 21일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 6회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 이날 아말피 해안도로에서 운전대를 잡은 이주빈이 위기를 맞이했다. 맞은편에서 대형 버스가 등장하자 일단 아슬아슬할 때까지 후진부터 했지만 버스는 움직이지 않았고, 설상가상 맞은 편엔 차들이 줄지어 왔다. 이주빈이 \"아예 안 지나가요 이 사람이\"라며 당황감을 드러내는 가운데, 뒤에 오토바이가 등장하더니 칼치기를 했다. 오토바이가 지나간 뒤에야 버스는 움직여 깻잎 한 장 간격을 두고 멤버들이 탄 차 옆을 지나갔다. 곽선영과 라미란은 \"도로가 신기할 만큼 좁다\", \"정말 연수 잘하고 간다\"며 새삼 감탄했다. 이주빈은 \"제가 여기와서 S자를 할 줄 누가 알았겠냐\"며 위기를 넘기고 안도했다.","link":"https://m.entertain.naver.com/now/article/609/0000923757","retrieved":1732195400936},{"title":"\"여보 안녕\"…라미란, 곽선영 남편과 깜짝 영상 통화 (텐트 밖은 유럽)","contents":"배우 라미란이 곽선영의 남편과 영상 통화했다. 21일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 라미란이 곽선영 남편과 영상 통화하는 장면이 전파를 탔다. 이날 곽선영은 곽선영 남편에게 영상 통화를 걸었고, 라미란은 장난기가 발동해 곽선영 대신 영상 통화를 했다. 라미란은 곽선영 남편이 전화를 받자 \"여보 안녕. 왜 전화를 홱 돌리냐\"라며 능청을 떨었다. 곽선영 남편은 \"반갑다\"라며 인사했고, 라미란은 \"선영이 없어도 살 만하지 않냐\"라며 물었다. 곽선영 남편은 \"생각보다 괜찮다\"라며 거들었고, 곽선영은 \"더 있다가 가야겠다. 그렇지 않을 텐데. 내가 가서 집을 확인해야겠다\"라며 밝혔다. 곽선영 남편은 \"와이프가 없어서 불안할까 봐 더 열심히 하고 있지\"라며 훈훈함을 자아냈고, 라미란은 \"모범가족이다\"라며 감탄했다. 곽선영은 \"우리 남편 오늘 일기 쓰겠다. 선배님 완전 팬이다\"라며 전했다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001798519","retrieved":1732195400938},{"title":"문희경 \"8살 차 송윤아 엄마 역할…하고 싶어 직접 연락\"","contents":"배우 문희경이 배우 송윤아의 엄마 역할을 따내기 위해 직접 제작사에 연락했다고 밝혔다. 21일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 이경진, 문희경과 함께했다. 이날 문희경이 드라마 '쇼윈도:여왕의 집' 출연 비화를 전했다. 문희경은 \"60대 재벌 회장이었는데 시놉시스가 너무 괜찮았다\"라며 실제로는 8살 나이 차인 배우 송윤아의 엄마 역할을 따내기 위해 직접 제작사 대표에게 전화했다고 고백했다. 문희경은 \"제가 할게요, 자신 있어요, 저를 믿고 캐스팅하세요, 후회하지 않을 거예요\"라며 당당히 역할을 따냈다고. 문희경은 연기자로서 나이를 극복할 수 있는 계기가 된 작품이라며 도전을 두려워하지 않는 소신을 밝혔다. 이에 박원숙이 \"난 먼저 연락 한 적 없다, '필요하지 않으니까 캐스팅 안 하는 거 아냐?'라는 구식 생각이었다\"라며 문희경의 연기 열정과 자신감을 칭찬했다. 한편, KBS 2TV '박원숙의 같이 삽시다 시즌3'는 화려했던 전성기를","link":"https://m.entertain.naver.com/now/article/421/0007921649","retrieved":1732195400941},{"title":"이경진, 유방암 투병→청력 이상 고백 \"숨 안 쉬어져..정신적 문제\"(같이삽시다) [종합]","contents":"배우 이경진이 청력 이상을 겪었다고 밝혔다. 21일 방송된 KBS 2TV '박원숙의 같이 삽시다'(이하 '같이 삽시다')에서는 이경진이 최근 청력에 대한 문제를 겪었다고 밝혔다. 이날 박원숙은 이경진, 문희경, 혜은이에게 힘든 일에 대해 물었다. 그러면서 \"내가 금전적으로 힘들었을 때 지인이 '그래도 돈으로 고생하는 게 제일 쉬워요'라는 말이 너무 서러웠다. 근데 더 큰 시련을 겪어보니까 그 말을 이해하게 되더라. 당시엔 어떤 위로도 와닿지 않았는데 세월이 지나고 나니까 내가 붙잡고 있던 밧줄 하나가 날 구원했던 것 같다\"고 밝혔다. 이어 이경진은 \"지난번 드라마 할 때 갑자기 멀쩡한 귀가 잘 안 들리더라. 차에 탔는데 음악 소리가 좀 크니까 갑자기 숨이 안 쉬어지더라. 처음 느껴보는 공포감이었다. 한 6개월 넘게 병원 치료를 받으면서 회복했다. 정신적인 문제 때문이라고 하더라\"라고 전했다. 박원숙은 \"살다가 보니까 힘든 상황을 피한다고 갔는데 시간이 지난 후에 '도망치지 않았다면","link":"https://m.entertain.naver.com/now/article/108/0003284298","retrieved":1732191344324},{"title":"‘열혈사제2’ 이하늬 VS 서현우, 출근 2일차 광기폭발 열일 현장!","contents":"“지당하신 말씀입니다!” SBS 금토드라마 ‘열혈사제2’ 이하늬가 출근 2일째 ‘광기폭발 열일’ 현장으로 서현우를 향한 ‘철벽 허물기 작전’에 돌입한다. 4회까지 방영된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 지난 19일 플릭스 패트롤(OTT서비스 순위 집계사이트)에서 발표한 디즈니+ TV SHOW 부분 월드와이드 4위에 등극하며 지난주 8위에서 2배 뛰어오른 수치를 자랑했다. 또 글로벌 콘텐츠 평점 사이트 ‘IMDB’에서도 지난 19일 발표한 점수보다 상승한 9.8점(10점 만점, 1, 2, 4회, 11월 20일 기준)을 기록해 세계에서도 통한 ‘열혈사제2’의 열풍을 증명했다. 지난 4회에서 박경선(이하늬)은 남두헌(서현우)과 마약 카르텔의 결탁 내용을 파헤치기 위해 부산남부지청 평검사로 잠입 출근을 시작했다. 박경선은 김해일(김남길)로부터 “그런 사탄들은 재물보다는 섬김에 약해”라는 힌트를 받","link":"https://m.entertain.naver.com/now/article/144/0001002367","retrieved":1732191344329},{"title":"유방암 투병 이경진, 돌연 청력 이상+호흡곤란 “6개월 넘게 병원 치료”(같이 삽시다)","contents":"유방암으로 투병했던 이경진이 갑자기 청력 이상을 겪었다고 고백했다. 11월 21일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 박원숙, 이경진이 과도한 스트레스로 인한 청력 이상 문제로 공감했다. 박원숙이 힘든 시기 밧줄 하나를 붙잡고 풍파를 견딘 것 같은 기분이었다고 말하자, 이경진도 “인생살이도 그런데 몸이 아팠던 사람들은 뭐에 매달리듯이 버틴다. 드라마 하면서 갑자기 멀쩡한 귀가 밸런스가 안 맞고 이상해지더라. 차에 탔는데 갑자기 숨이 안 쉬어졌다. 6개월 넘게 병원 다녔다”라고 고백했다. 박원숙은 “스트레스가 심하면 그렇다. 메니에르병이다”라고 공감했다. 이경진은 “정신적인 문제라고 하더라. 어지럽다”라며 “지난번에 녹화하면서 그랬다”라고 말했다. 박원숙은 “살다 보니까 그 상황을 피하느라고 어디를 갔다. 그 상황을 피하니까 너무 좋았다. 십여 년이 지나고 보니까 그냥 있었으면 지금이 더 좋았을 일이 있는 거다”라고 후회했다. 이경진은 “자기가 쭉 하던 걸 계속 사랑하","link":"https://m.entertain.naver.com/now/article/609/0000923756","retrieved":1732191344331},{"title":"이경진, 청력 이상·호흡 곤란까지…박원숙 \"메니에르 병=정신적 문제\" (같이삽시다)","contents":"이경진이 6개월 간 청력 이상으로 투병했다고 털어놨다. 21일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 게스트 이경진과 문희경을 포함한 네 사람이 영덕 벌영리 메타세과이어 숲길을 찾아 가을을 만끽하는 모습이 공개됐다. 이날 이경진은 최근 청력 이상으로 호흡 곤란까지 겪었던 일을 공개했다. 그는 \"저번에 드라마를 하던 도중에 멀쩡한 귀가 갑자기 밸런스가 안 맞더라\"라며 청력 이상을 경험했던 일화를 전했다. 그러면서 \"차를 탔는데 음악 소리가 조금 커지니까 숨이 안 쉬어지더라. 그러니까 손발과 심장이 오그라들고 무섭더라. 내려야겠다는 생각이 들었다. 그래서 6개월 동안 병원에 다니면서 치료를 받았다\"라며 반 년 간의 투병 생활을 고백했다. 이에 박원숙은 \"스트레스가 심해서 그렇다. 메니에르 병이다\"라며 본인도 해당 증상을 겪었음을 전했다. 그러자 이경진은 \"그게 정신적인 문제라고 하더라. 어지럽다\"라며 당시 본인의 상태를 설명했다. 이를 들은 박원숙은 \"단순히 왔다갔다 하면서","link":"https://m.entertain.naver.com/now/article/311/0001798515","retrieved":1732191344333},{"title":"박원숙 “돈으로 고생이 제일 쉬워, 더 큰 일 겪고 나서 깨달아”(같이 삽시다)","contents":"박원숙이 자신이 겪은 인생의 풍파를 돌아봤다. 11월 21일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 이경진의 생일을 맞아 박원숙이 미역국을 만들었다. 이날 박원숙은 동생들의 타박을 들으며 우여곡절 끝에 미역국을 완성했다. 예상보다 더 미역국은 맛이 좋았고, 혜은이는 미역국 리필까지 했다. 이경진은 “언니 잘 먹네. 난 예전에 혜은이 언니가 안 먹고 사는 줄 알았다. 스타들은 링거 맞고 물만 먹나보다 생각했다”라고 놀랐다. 박원숙은 “현재 각자가 가진 상황 속에서 제일 어려운 게 뭐냐”라며 “내가 너무 힘들었을 때 나한테 ‘그래도 돈으로 고생하는 게 제일 쉬워요’라고 하는데 그 소리가 너무 서운했다. 더 큰 일을 겪고 나니까 돈으로 겪는 어려움이 제일 쉽긴 쉽구나 생각했다”라고 말했다. 이경진은 “우리 엄마도 그랬다. 돈으로 해결할 수 있는 게 제일 쉽다고. 근데 없는 사람은 또”라고 공감했다. 박원숙은 “‘선생님 10년만 견디면 돼요’라고 하길래 ‘그럼 나 죽으라고?’라","link":"https://m.entertain.naver.com/now/article/609/0000923755","retrieved":1732191344334},{"title":"이주빈 \"씻어야 하나? 어제도 안 씻어\"…솔직함에 폭소","contents":"이주빈이 털털한 매력으로 웃음을 안겼다. 21일 오후 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 배우 라미란, 곽선영, 이주빈, 이세영이 이탈리아 아말피에서 캠핑을 즐겼다. 이주빈이 오전 8시 마지막으로 기상했다. 다른 멤버들은 더 일찍 일어나 분주히 움직였다. 라미란이 먼저 씻고 등장했다. 이를 본 이주빈이 \"씻어야 하나?\"라며 홀로 고민해 폭소를 자아냈다. 그가 다시 텐트로 들어왔다. 이어 라미란에게 \"이따가 땀 엄청나게 흘릴 것 같나?\"라고 물었다. \"아마도?\"라는 대답을 듣자마자, 곧바로 드러눕는 모습이 웃음을 더했다. 이주빈이 \"아, 씻을까? 말까?\"라며 계속 고민했다. 라미란이 \"어제 씻었지?\"라고 당연하다는 듯이 물었다. 이주빈이 안 씻었다고 솔직하게 고백해 그를 당황하게 했다.","link":"https://m.entertain.naver.com/now/article/421/0007921647","retrieved":1732191344335},{"title":"라미란, SNS 중독 고백 \"난 도파민 중독자\"[텐트 밖은 유럽][별별TV]","contents":"배우 라미란이 SNS 중독자임을 고백했다. 21일 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 화산 폭발로 역사가 돼 버린 고대 도시 폼페이로 향한 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 라미란은 아침 식사 메뉴로 사과를 사용해 사과 카르파초를 만들었다. 이에 곽선영이 \"처음 만들어 보신 거냐. 느낌대로 만든 거냐\"고 물으며 연신 감탄했다. 라미란은 \"(영상을) 보고\"라고 답했고, 이를 들은 곽선영과 이주빈, 이세영은 모두 \"오\"라며 감탄사를 내뱉었다. 그러자 머쓱해진 라미란은 \"나 SNS 중독자이지 않냐. 도파민 중독자\"라고 자폭해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003284297","retrieved":1732191344338},{"title":"이주빈, 어제도 안 씻고 “씻을까 말까” 다 내려놓은 털털 女배우(텐트밖은유럽)","contents":"배우 이주빈이 털털한 매력을 드러냈다. 11월 21일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 6회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 캠핑 6일 차, 8시에 멤버들 중 가장 늦게 일어난 텐트 밖으로 나갔다가 막 씻고 온 라미란을 만났다. 이주빈은 이런 라미란을 보며 \"씻어야 되나?\"라고 고민하다가 다시 텐트 안으로 들어갔다. \"저희 이따가 땀 엄청 흘릴까요?\"라고 물은 이주빈은 \"메이비\"라는 라미란의 답에 \"아 씻을까 말까\"라며 일생일대의 고민을 이어갔다. 이주빈은 \"아, 어제 씻었어?\"라는 라미란의 말에 \"아뇨, 세수하고 양치만\"이라고 답했다. 라미란이 \"뜨거운 물이 원래 안 나왔나 여기?\"라고 묻자 \"저 여기서 씻어본 적이, 아 있나? 아 있어요\"라며 스스로도 헷갈려해 털털함으로 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000923754","retrieved":1732191344341},{"title":"이경진 \"청력 이상으로 6개월 투병…숨 안 쉬어졌다\"","contents":"배우 이경진이 '박원숙의 같이 삽시다 시즌3'에서 청력 이상을 고백했다. 21일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 이경진, 문희경과 함께했다. 이날 이경진의 생일을 맞아 박원숙, 혜은이, 문희경이 미역국, 갈치조림 등으로 생일 한 상을 준비해 눈길을 끌었다. 과거 암 투병으로 고생했던 이경진은 최근 갑자기 청력에 이상이 생겼다고 고백해 충격을 안겼다. 이경진은 \"갑자기 멀쩡하던 귀에 문제가 생겼다, 차에 탔는데 음악 소리가 조금 크니까 갑자기 숨이 안 쉬어지고, 무서워졌다\"라며 처음 느껴보는 공포감에 두려웠다고 고백했다. 이어 이경진은 \"6개월 넘게 병원에 다녔다, 정신적인 문제라고 하더라\"라고 덧붙였다. 이에 메니에르병을 앓고 있는 박원숙이 증상에 공감하며 위로했다. 한편, KBS 2TV '박원숙의 같이 삽시다 시즌3'는 화려했던 전성기를 지나 인생의 후반전을 준비 중인 혼자 사는 중년 여자 스타들의 동거 생활을 담은 프로그램으로 매주","link":"https://m.entertain.naver.com/now/article/421/0007921645","retrieved":1732191344341},{"title":"이주빈, 라미란도 놀란 역대급 털털함 \"씻어야 되나\"[텐트 밖은 유럽]","contents":"배우 이주빈이 털털 끝판왕 면모를 보였다. 21일 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 화산 폭발로 역사가 돼 버린 고대 도시 폼페이로 향한 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 이주빈은 아침에 일어나 \"씻어야 하나\"라고 혼잣말을 되뇌었다. 먼저 씻고 등장한 라미란에게 이주빈은 \"이따가 땀 엄청 흘릴 것 같냐\"고 물었고, 라미란은 \"아마도\"라고 답했다. 라미란 대답을 들은 이주빈은 다시 이불 위에 누우며 \"씻을까 말까\"라며 갈등했다. 이에 라미란이 \"어제 씻지 않았냐\"고 묻자 이주빈은 \"아니다. 세수하고 양치만 했다\"고 답해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003284295","retrieved":1732191344342},{"title":"박원숙 \"돈 고생=제일 쉬운 고생? 이해 못했는데…더 큰 시련 겪고 알아\" (같이삽시다)","contents":"박원숙이 돈으로 고생하는 게 제일 쉬운 고생이었다고 털어놨다. 21일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 게스트 이경진과 문희경을 포함한 네 사람이 영덕 벌영리 메타세과이어 숲길을 찾아 가을을 만끽하는 모습이 공개됐다. 이날 식사를 하던 도중 박원숙은 \"자매들이 인생에서 가장 어려웠던 일은 뭐냐\"라며 운을 뗐다. 그는 \"내가 금전적으로 정말 힘들었을 때 돈으로 고생하는 게 제일 쉽다는 말을 이해 못했다. 당시엔 그 말이 너무 서운했다. 그런데 더 큰 시련을 겪고 나니 그 말이 이해되더라\"라고 고백했다. 이에 이경진 역시 \"우리 엄마도 그러셨다. 돈으로 해결할 수 있는 게 제일 쉽다. 그런데 없는 사람은 또 그게 힘들지 않냐\"라며 공감했다. 박원숙은 \"힘든 시기엔 10년만 견디라는 말 듣고 '그럼 나 죽으라고?'라는 생각을 했다. 그런데 10년이 뭐야, 몇 십 년이 지나고 나니까 어떻게 견뎠나 싶다. 하나의 밧줄을 붙잡고 비바람과 태풍 불 때 왔다 갔다 했는데, 그게","link":"https://m.entertain.naver.com/now/article/311/0001798514","retrieved":1732191344342},{"title":"‘PROJECT 7(프로젝트 7)’ 네 번째 프로젝트 ‘라이벌 매치’, 35명만 남는다![채널예약]","contents":"JTBC ‘PROJECT 7(프로젝트 7)’에서 몬스타엑스, Stray Kids, 투모로우바이투게더, RIIZE 대표곡 오마주 무대로 격돌하게 될 흑팀과 백팀 상황을 분석했다. JTBC ‘PROJECT 7’(제작 스튜디오 슬램, SLL)은 시청자가 ‘월드 어셈블러’가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 지난 15일에 방송된 ‘PROJECT 7’ 6회에서는 살아남은 70명 연습생들이 50%의 생존율을 건 ‘라이벌 매치’에 돌입하면서, 피 튀기는 전쟁을 시작했다. ‘라이벌 매치’에는 각 조립을 이룬 14명이 7명씩 팀을 나누고, 팀 내 가장 높은 순위의 연습생이 본인이 원하는 곡과 연습생으로 ‘백팀’을 꾸리고, 선택받지 못한 나머지 연습생들은 ‘흑팀’이 되는 잔혹한 ‘흑백 수저’ 룰이 등장해 충격을 선사했다. 더욱이","link":"https://m.entertain.naver.com/now/article/144/0001002363","retrieved":1732191344343},{"title":"최웅, 母와 사이 의심하는 김규선에 \"연민일 뿐\"...한채영 \"최웅 포기해\" (스캔들)[종합]","contents":"‘스캔들’ 한채영이 딸 김규선에게 최웅을 포기하라고 종용했다. 21일 KBS2V 일일드라마 ‘스캔들’에선 이선애(이시은 분)가 자신의 정체를 밝히며 문정인(한채영 분)을 압박하는 모습이 그려졌다. 민태창(이병준 분)은 정우진(최웅 분)을 싸고도는 문정인을 의심했고 두 사람이 함께 외출했다 돌아온 것을 “일 핑계로 아주 재미가 좋으시다”라고 말했다. 이어 정우진에게는 “너 이 자식 까불면 내 손에 죽을 줄 알아”라고 말했고 문정인의 얼굴에 술을 끼얹었다. 말리는 정우진에게 “너 내 집에서 나가. 이 더러운 자식아. 꺼지라고!”라고 분노했다. 정우진은 문정인은 자신에게 나가지 말라고 하고 민태창은 자신에게 나가라고 한다며 답답한 자신의 현실을 호소했다. 이에 주련(김규선 분)은 “우리 엄마가 정우진을 엄청 사랑하니까. 끝까지 놓지 않으려는 거 보면 당연한 거 아니야? 오빠도 우리 엄마 좋아? 사랑해? 아무리 아니라고 해도 자꾸 의심이 든다”라고 물었다. 이에 정우진은 문정인을 여자로서","link":"https://m.entertain.naver.com/now/article/213/0001317617","retrieved":1732191344345},{"title":"'원조 SM상' 서현진, \"수만이가 박수 칠 상…처음엔 과즙 상인 줄\"('냉터뷰')","contents":"SM 출신 배우 서현진이 '수박상'에 대해 언급했다. 21일 유튜브 채널 '일일칠'에는 \"[덱스의 냉터뷰] 서현진이 게스트야 누나야!!! ...누나?l EP.27 서현진 편\"라는 제목의 영상이 공개됐다. 이날 영상에서는 넷플릭스 영화 '트렁크'의 공개를 앞두고 있는 배우 서현진이 게스트로 출연해 입담을 펼쳤다. 덱스는 \"국악계 초 엘리트 코스를 밟았다고 하던데\"고 학창 시절에 대해 언급하자 서현진은 \"국악중학교와 고등학교를 나왔다. 무용은 네 살 때부터 했고, 초등학교 4학년에 전공을 정했다\"며 한국 무용을 전공했다고 밝혔다. 이어 덱스는 \"누나가 '원조 SM 상'이라는 말이 있더라. 수박상이라던데\"고 질문했고, 서현진은 \"이거 말해도 되는 건가. 나는 '수박상'이라는 게 처음에 뭔지 몰랐다. 과즙상 같은 건 줄 알았다\"고 얘기했다. \"수박 상이 도대체 뭐냐\"는 질문에 서현진은 \"수만이가 박수 칠 상 아니냐. 나는 그렇게 알고 있다\"고 답했다. 서현진의 답을 듣고 덱스가 \"이수만 선","link":"https://m.entertain.naver.com/now/article/312/0000689942","retrieved":1732191344346},{"title":"역대급 아이돌 나올까, ‘유니버스 리그’ 관전포인트 셋","contents":"SBS ‘유니버스 리그’가 22일 개막된다. ‘유니버스 리그’는 글로벌 걸그룹 유니스를 탄생시킨 ‘유니버스 티켓’의 두 번째 시즌이다. F&amp;F엔터테인먼트와 SBS가 다시 한번 손잡고 이번에는 글로벌 보이그룹 제작에 도전한다. 시즌2로 돌아오는 만큼 포맷도 새로워졌다. ‘유니버스 리그’는 K팝 서바이벌에 다양한 스포츠 요소를 결합한 콘셉트를 선보인다. 42명의 소년은 각각 리듬(Rhythm), 그루브(Groove), 비트(Beat) 세 구단으로 나뉘어 단 하나의 프리즘 컵을 차지하기 위해 경쟁한다. 차세대 K팝을 이끌 ‘유니버스 리그’ 표 보이그룹 탄생에 관심이 쏠린다. 이에 제작진은 ‘유니버스 리그’의 주요 관전 포인트를 정리했다. ● 평범한 아이돌 오디션은 가라! ‘K팝+스포츠’ 리그전 서바이벌 온다 제작진에 따르면 ‘유니버스 리그’의 흥미를 북돋는 점은 리그전이라는 것. 개개인의 능력을 조명하는 기존 아이돌 오디션과 달리 ‘유니버스 리그’는 시작부터 팀전으로 진행한다. 아이돌 그","link":"https://m.entertain.naver.com/now/article/382/0001164484","retrieved":1732191344347},{"title":"“금일=금요일?” 기안84, 직원 말에 정신 혼미하네 (기안이쎄오)","contents":"기안84가 CEO들을 미치게(Positive) 한다. ENA·LG유플러스 STUDIO X+U ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램이다. 제작진은 첫 방송을 앞두고 메인 포스터와 2차 티저 영상을 21일 공개했다. 메인 포스터 속 기안84는 도시 전체가 내려다보이는 사무실에서 위풍당당한 자태를 뽐내 눈길을 끈다. ‘기안이쎄오’ 명패를 들고 있는 그에게서는 진지한 카리스마가 느껴져 지금까지 보지 못했던 새로운 면모를 기대하게 한다. 직원과 대표 경험을 다 갖춘 기안84인 만큼, 다양한 대한민국 기업 CEO들의 고민은 물론 직원들의 이야기에도 귀를 기울여 대화의 장을 열고 그만의 색다른 시선으로 솔루션을 제시한다. 2차 티저에는 CEO들의 간이 콩알만 해지거나 눈앞이 깜깜해질 때, 고독을 느끼는 상황에 ‘멘탈 지킴이’처럼 ‘기쎄오’가 나타나 흥미를 돋운다. 먼저 ㈜기안84의 사장 기안84는 신입사원에게 ‘대표님 저","link":"https://m.entertain.naver.com/now/article/382/0001164483","retrieved":1732191344348},{"title":"간미연, 지하철 태업에 발 묶여 \"정신 나갔나…약속 1시간 늦어\"","contents":"그룹 베이비복스 출신 간미연이 지하철로 이동하던 중 약속 시간에 늦었다고 밝혔다. 21일 간미연은 자신의 인스타그램 스토리를 통해 \"태업이라고 제시간에도 안 오고 난 자꾸 역을 지나치고\"라는 글과 함께 지하철에서 찍은 셀카 사진을 함께 게재했다. 이어 간미언은 라며 \"정신이 나갔나. 두 번이나 지나쳐서 약속에 한 시간이나 늦어버림. 이게 말이 돼?\"고 덧붙이며 불편함을 호소했다. 간미연이 발언한 '지하철 태업'은 서울교통공사노동조합이 20일부터 준법투쟁(태업)에 돌입한 것을 언급한 것으로 보인다. 또한 간미연은 본인도 역을 지나쳤다고 말하면서 개인적인 실수도 함께 언급했다. 한편, 1997년 데뷔한 간미연은 그룹 활동 시절 비주얼과 메인 보컬을 맡았고 2006년 솔로 가수로 전향했다. 그는 가수 활동뿐만 아니라 공연 예술, 드라마, 예능 등에 출연하며 다방면으로 활동했다. 간미연은 2019년 11월 서울의 한 교회에서 황바울과 결혼했다. 그는 원래 불교였으나 모태 신앙 개신교 신자인","link":"https://m.entertain.naver.com/now/article/312/0000689941","retrieved":1732191344350},{"title":"'스캔들' 김규선, 한채영-최웅 관계 의심…\"우리 엄마 좋아?\"","contents":"'스캔들' 김규선이 한채영, 최웅 사이를 의심했다. 21일 오후 방송된 KBS 2TV 일일드라마 '스캔들'에서는 민주련(김규선 분)이 술에 취해 귀가한 엄마 문정인(한채영 분)과 그의 곁을 지킨 정우진(서진호, 최웅 분) 관계를 의심하고 추궁했다. 민주련이 정우진과 단둘이 있는 자리에서 대놓고 얘기를 꺼냈다. \"우리 엄마가 정우진을 엄청나게 사랑하니까, 끝까지 놓지 않으려는 거 보면\"이라고 해 긴장감을 유발했다. 특히 그가 정우진을 향해 \"오빠는 어때? 오빠도 우리 엄마 좋아? 사랑해?\"라며 직설적으로 물어봐 이목이 쏠렸다. 정우진이 황당해했지만, 민주련은 계속해서 의심했다. 그는 \"아무리 아니라고 해도 자꾸 의심이 들어. 아빠(이병준)뿐 아니라 나조차도 그래. 이런 걸 합리적인 의심이라고 해야 하나?\"라고 추궁했다. 이에 정우진이 \"됐다. 네 멋대로 생각해라\"라면서 \"대답할 가치조차 없다는 뜻\"이라고 선을 그었다. 그럼에도 민주련이 \"확실히 대답해\"라고 몰아가자, \"아니야! 아니야","link":"https://m.entertain.naver.com/now/article/421/0007921638","retrieved":1732191344352},{"title":"여배우들 폭로전 터졌다…분실 사건 뭐길래, \"아무리 찾아도 없어\" ('텐트밖')","contents":"tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’에서 폭로전이 펼쳐진다. 21일 방송되는 ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’ 6회에서는 화산 폭발로 역사가 돼 버린 고대 도시 폼페이로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 폼페이는 서기 79년 베수비오 화산 폭발로 한순간에 폐허가 된 고대 도시로, 네 사람은 폼페이를 하루아침에 멸망시킨 공포의 베수비오 화산 앞에서 캠핑을 시작한다. 멤버들이 머물 새로운 캠핑장은 아직도 뜨거운 연기를 뿜어내는 활화산 앞에 자리한 곳. 네 사람은 베수비오 화산 뷰를 배경으로 역사의 현장에서 특별한 하룻밤을 보낼 예정이다. 드라마 ‘정년이’를 통해 매란국극단 단장 강소복으로 열연한 라미란은 폼페이에서 우리 소절 한자락을 선보이며 시선을 사로잡는다. 뿐만 아니라 이번 캠핑에서는 괴식 요리사의 면모를 제대로 발휘한다는 전언이어서 기대를 더하고 있다. (간)단식원 원장 라미란이 선보이는 사과 카르파초와 함께 괴식 요리 브리치즈","link":"https://m.entertain.naver.com/now/article/312/0000689939","retrieved":1732187279543},{"title":"'스캔들' 한채영 만취해 귀가…이병준, 술 끼얹으며 '분노'","contents":"'스캔들' 이병준이 한채영을 향해 분노했다. 21일 오후 방송된 KBS 2TV 일일드라마 '스캔들'에서는 만취한 문정인(한채영 분)이 정우진(서진호, 최웅 분)에게 기댄 채 귀가해 긴장감을 자아냈다. 두 사람을 목격한 민태창(이병준 분)과 민주련(김규선 분)이 황당해했다. 민태창이 \"너희 지금 어디에서 온 거야? 일 핑계로 둘이 아주 재미가 좋지?\"라며 분노했다. 정우진이 \"회장님, 그게 아니다\"라면서 해명하려 했지만, \"시끄러워. 너 이 자식 까불면 내 손에 죽을 줄 알아\"라고 언성을 높였다. 특히 민태창이 정우진을 밀치고 문정인 얼굴에 술을 부어 긴장감을 유발했다. 자신을 말리는 정우진을 향해서는 \"내 집에서 나가, 이 더러운 자식아! 이 집에서 꺼지라고!\"라며 재차 분노를 표했다.","link":"https://m.entertain.naver.com/now/article/421/0007921636","retrieved":1732187279543},{"title":"소유, 막말 논란 터졌다…녹화 중 결국 눈물, '대학가요제' 초유의 사태","contents":"'전현무 픽' 두 팀의 운명적인 맞대결이 성사돼 관심이 쏠린다. 또 심사위원 소유의 발언으로 참가자와 '동반 눈물사태'가 벌어진다. 21일 방송되는 'TV조선 대학가요제'에서는 준결승을 향한 마지막 관문인 3라운드 '1대 1 데스매치'의 냉혹한 승부가 펼쳐진다. 막상막하의 초강력 무대들에 레전드 심사위원들은 쉽사리 결정을 내리지 못하고 깊은 고민에 빠지는가 하면, 요동치는 마음을 주체하지 못해 고통을 호소하기도 했다. 이런 가운데, 이번 3라운드에서는 'MZ밴드 끝판왕' 두 팀, 호원대+동아방송예대 양치기소년단과 동서울대 여리밴드가 두 번째 맞대결을 예고했다. 양치기소년단과 여리밴드는 앞서 1라운드에서 이미 한 차례 만난 적이 있지만, 양팀 모두 심사위원 만장일치로 합격하며 우열을 가리지 못했다. 당시 두 팀은 \"이게 바로 MZ의 그런지이자 사이키델릭\"이라는 극찬과 함께 트렌디한 음악성을 인정받았다. 특히 전현무는 자신의 인스타그램 게시물에 양치기소년단과 여리밴드의 1라운드 경연곡","link":"https://m.entertain.naver.com/now/article/312/0000689938","retrieved":1732187279544},{"title":"\"이젠 남남\" 티아라 지연·황재균, 이혼설부터 이혼까지 '다사다난 5개월'[이슈S]","contents":"티아라 지연(31)과 프로야구 선수 황재균(37)이 결국 법적으로 남남이 됐다. 지난 6월 이혼설이 불거진 지 약 5개월 만이다. 21일 법조계에 따르면 서울가정법원 가사12단독 정혜은 부장판사가 담당했던 지연과 황재균의 이혼 등 조정 신청사건과 관련, 하루 전 조정기일에서 조정이 성립했다. 이혼 조정은 정식 재판을 거치지 않고 부부가 법원의 조정을 거쳐 이혼하는 절차다. 양측이 조정에 합의하면 확정판결과 같은 효력을 지닌다. 이날 조정기일에는 당사자는 참석하지 않고 법률대리인만 출석했다. 자세한 조정 내용은 알려지지 않았다. 이로써 2022년 12월 결혼한 지연과 황제균은 약 2년 만에 각자의 길을 걷게 됐다. 지난 6월 이혼설에 휩싸인 지 약 5개월, 양측이 이혼조정신청서를 낸 지 한 달여 만에이다. 2022년 2월 일찌감치 결혼 계획을 알리고 결혼에 골인한 지연과 황제균은 유튜브와 SNS로 알콩달콩한 신혼 생활을 공개하며 다정한 사이를 과시, 많은 관심을 받았다. 그러나 지난","link":"https://m.entertain.naver.com/now/article/477/0000522700","retrieved":1732187279544}]}