{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정소민, 3년 전 美서 위암 진단→항암치료…♥정해인과는 어색한 기류('엄마친구아들')","contents":"tvN ‘엄마친구아들’ 정해인이 정소민의 비밀을 알게 될까. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리) 측은 9회 방송을 앞둔 13일, 한밤중 놀이터에서 무언가 진지한 대화 중인 최승효(정해인 분)와 배석류(정소민 분)를 포착했다. 두 사람과 송현준(한준우 분)의 삼각 로맨스 속, 배석류의 비밀까지 밝혀진 2막 전개를 더욱 궁금케 한다. 지난 방송에는 최승효의 고백 그 후가 그려졌다. 최승효는 배석류가 마음을 들여다볼 시간을 주기 위해 대답의 유통기한을 정했다. 디데이 카운트에 돌입한 가운데, 송현준은 배석류의 마음을 되돌리기 위해서 더욱 저돌적으로 움직였다. 두 남자가 미묘한 신경전을 벌이는 중, 갑작스러운 통증을 호소하던 배석류는 최승효가 아닌 송현준과 함께 병원으로 향했다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이 드러나며 충격을 안겼다. 이날 공개된 사진에서 최승효, 배석류 사이로 왠지 모를 심각한 기류","link":"https://m.entertain.naver.com/now/article/312/0000679876","retrieved":1726197005914},{"title":"김지은, 덩기덕쿵덕 케미","contents":"배우 김지은이 물오른 연기력으로 '엄마친구아들'에서 활약하고 있다. '찐친 케미'부터 로맨스까지 다채로운 관계성을 현실적으로 그리며 환기를 불어넣는다. 구급대원으로 보여준 걸크러쉬는 덤이다. tvN ‘엄마친구아들은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스. 매회 설렘을 고조시키는 전개로 시청자들의 뜨거운 반응을 얻고 있는 '엄마친구아들'은 TV-OTT 통합 드라마 부문에서 1위를 차지하며 화제성을 입증했다. (굿데이터코퍼레이션, 9월 1주차 기준) 이 가운데 친근한 에너지로 극에 활력을 불어넣고 있는 김지은에게 호평이 이어지고 있다. 그는 최승효(정해인 분)와 배석류(정소민 분)의 소꿉친구이자 구급대원 정모음으로 분해 등장마다 시선을 사로잡고 있다. 이에 털털하고 씩씩한 매력을 생동감 있게 표현하며 입덕을 유발하는 김지은 표 '정모음'의 호평 포인트 세 가지를 짚어봤다. ◆ '환상'의 찐친 케미스트리 먼저 소꿉","link":"https://m.entertain.naver.com/now/article/312/0000679875","retrieved":1726197005917},{"title":"라미란, 성인용품 사업 도전…“열정적 성생활 관심”","contents":"배우 라미란. 사진|JTBC 새 토일드라마 ‘정숙한 세일즈’ ‘정숙한 세일즈’에 ‘환타스틱한 리치 씨스터’ 라미란이 뜬다. JTBC 새 토일드라마 ‘정숙한 세일즈’는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 제작진은 13일 “배우 라미란이 ‘방판 씨스터즈’가 방문 판매하는 성인용품의 회사 ‘환타지 란제리’ 대표 ‘김미란’ 역으로 첫 회에 특별 출연한다. 지금까지 공개된 티저 영상에서 ‘우리 여자들도 열정적인 성생활에 관심이 있고 누릴 권리도 있다’는 이 회사의 모토를 외친 목소리의 주인공이 바로 라미란이다”라고 밝히며, 해당 스틸컷을 전격 공개했다. 스틸컷 속 김미란 대표가 있는 곳은 바로 환타지 란제리 방문판매 취직 설명회장이다. 한눈에 봐도 그녀에게선 럭셔리한 향기와 당당한 아우라가 물씬 풍겨난다. 그도 그럴 것이 김미란 대표는 ‘환","link":"https://m.entertain.naver.com/now/article/468/0001093262","retrieved":1726197005920},{"title":"멜로부터 오피스까지 다 된다, '가족X멜로' 최민호 맹활약","contents":"‘가족X멜로’ 최민호가 물오른 연기력으로 다시 한번 캐릭터 스펙트럼을 확장했다. 최민호는 JTBC 주말드라마 ‘가족X멜로’에서 자신의 의지대로 살기위해 노력하는 남태평 역으로 분해 상황에 따라 변주하는 인물의 심리를 세밀하게 표현, 캐릭터에 생명력을 불어넣으며 시청자들의 호응을 이끌고 있다. 특히 최민호는 남치열(정웅인 분)의 이복동생이었다는 복잡한 가정사로 인해 시작된 방황부터 서서히 남치열에게 마음의 응어리가 풀리는 모습까지 감정의 진폭을 자연스럽게 조절, 빠른 전개 속에서도 몰입도를 최고조로 높이고 있다. 여기에 최민호는 변미래(손나은 분)에게 다정한 배려와 직진 면모로 박력 넘치는 설렘을 선사, 청춘 로맨스의 묘미를 제대로 보여주고 있는 것은 물론 변미래와의 만남을 통해 자신에게도 솔직해지는 남태평의 성장까지 완벽하게 그려내 빈틈없이 드라마를 채우고 있다. 뿐만 아니라 최민호는 낮에는 태권도 사범, 밤에는 마트 보안요원으로 사는 이중 생활을 잠시 접어두고 남치열(정웅인 분)의","link":"https://m.entertain.naver.com/now/article/015/0005033567","retrieved":1726197005923},{"title":"‘완벽한 가족’ 윤상현 악역이었다‥당한 김병철 불쌍할 지경","contents":"‘완벽한 가족’ 김병철 윤상현의 복잡하게 얽힌 과거가 공개됐다. 9월 12일 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’ 10회에서는 최현민(윤상현 분)이 최진혁(김병철 분)에게 의도적으로 접근한 사실이 드러났다. 진혁이 검사 시절 피의자로 만났던 현민과 재회하며 진혁의 인생은 복잡하게 꼬여갔다. 퍽치기를 당한 진혁은 입원하게 됐고 그 병원에서 현민과 마주쳤다. 진혁이 검사를 받으러 간 사이, 아들 최상호(박상훈 분)가 현민의 딸 선희를 돌보며 놀고 있었고, 현민은 이들에게 땅콩 초코바를 건네고는 사라졌다. 잠시 뒤 땅콩 알레르기가 있었던 선희가 과자를 먹고 쓰러져 중환자실에 실려 가게 돼 현민은 망연자실했다. 현민의 상황을 지켜본 진혁이 이를 안타까워하며 본인과 후배, 직원 등을 모아서 현민이 일한다는 보험사와 보험 계약을 해줬다. 은주는 우울증 치료를 지원해 주고, 집으로 식사 초대까지 하며 돈독한 사이로 지내곤 했다. 그러나 이 모든 것은 현민이 딸과 지인들을 이용해 생명","link":"https://m.entertain.naver.com/now/article/609/0000897089","retrieved":1726197005925},{"title":"신현빈X문상민 이별과 재회..'새벽 2시의 신데렐라' 엔딩 맛집이네","contents":"'새벽 2시의 신데렐라'가 매회 신선한 엔딩으로 시청자의 마음을 사로잡고 있다. 지난달 24일부터 방영 중인 채널A 토일드라마 '새벽 2시의 신데렐라'(연출 서민정·배희영, 극본 오은지, 제작 이매지너스·스튜디오알짜)는 윤서(신현빈 분)와 주원(문상민 분)이 이별과 재회를 반복하는 과정을 예상치 못한 엔딩으로 선보이며 기대감을 높였다. ◆지금까지 이런 이별은 없었다! K-드라마 중 이렇게 아름답고 화려한 이별 장면이 있을까? 놀이동산에서 이별 데이트를 하던 윤서와 주원. 모두의 행복한 웃음을 배경으로 두 사람의 씁쓸한 미소가 더 도드라졌다. 이별을 받아들이고 현실로 돌아갈 시간. 밤하늘 가득 불꽃이 터질 때마다 윤서와 주원이 꾹꾹 참아온 감정도 터졌다. 너무 예뻐서 너무 찬란해서 더 슬픈 이별이었다. ◆복사기도 아는 사내 연애의 말로 사내 연애는 아무리 숨겨도 티가 나는 법. \"자기야\" 소리에 반신반의하며 의심 레이더를 곤두세우던 팀원들 앞에 주원이 제 발로 걸려들었다. 3초 뒤 벌","link":"https://m.entertain.naver.com/now/article/108/0003265654","retrieved":1726197005927},{"title":"‘엄마친구아들’ 정해인, ‘암 투병’ 정소민 비밀 알게 될까 [MK★TV컷]","contents":"‘엄마친구아들’ 정해인이 정소민의 비밀을 알게 될까. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 9회 방송을 앞둔 13일, 한밤중 놀이터에서 무언가 진지한 대화 중인 최승효(정해인 분)와 배석류(정소민 분)를 포착했다. 두 사람과 송현준(한준우 분)의 삼각 로맨스 속, 배석류의 비밀까지 밝혀진 2막 전개를 더욱 궁금케 한다. 지난 방송에는 최승효의 고백 그 후가 그려졌다. 최승효는 배석류가 마음을 들여다볼 시간을 주기 위해 대답의 유통기한을 정했다. 디데이 카운트에 돌입한 가운데, 송현준은 배석류의 마음을 되돌리기 위해서 더욱 저돌적으로 움직였다. 두 남자가 미묘한 신경전을 벌이는 중, 갑작스러운 통증을 호소하던 배석류는 최승효가 아닌 송현준과 함께 병원으로 향했다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이 드러나며 충격을 안겼다. 이날 공개된 사진에서 최승효, 배석류 사이로 왠지 모를 심각한","link":"https://m.entertain.naver.com/now/article/410/0001023421","retrieved":1726197005929},{"title":"사카구치 켄타로 “박보검과 친구처럼 믿고 만나는 사이, 같이 작품하고파”[EN:인터뷰③]","contents":"(인터뷰②에 이어) 배우 사카구치 켄타로가 배우 박보검과의 협업을 고대하고 있다고 밝혔다. 사카구치 켄타로는 쿠팡플레이 시리즈 '사랑 후에 오는 것들' 출연을 기념해 9월 13일 오전 서울 종로구 한 카페에서 국내 취재진과 만났다. 사카구치 켄타로, 이세영 주연의 '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로 드라마다. 여기에 오직 홍만을 바라보는 순애보의 민준(홍종현 분), 준고의 헤어진 연인 칸나(나카무라 안 분)의 이야기가 더해진다. 두 주인공 홍과 준고 역을 맡은 배우의 국적이 상이했던 만큼 촬영장 분위기도 사뭇 달랐다. 사카구치 켄타로는 \"촬영 때 촬영 감독님과 문 감독님이 계셨다. 문 감독님 스타일로 진행될 거라 생각하지만 사실 본 촬영 들어가면 촬영 감독님께서도 다양한 각도에서 촬영을 해주신다\"고 설명했다. 사카구치 켄타로는 \"예를 들어 잠깐 시","link":"https://m.entertain.naver.com/now/article/609/0000897082","retrieved":1726197005931},{"title":"사카구치 켄타로 \"이세영, 연기→일어 훌륭…日서 엄청난 배우 될 것\" [엑's 인터뷰]","contents":"'사랑 후에 오는 것들' 사카구치 켄타로가 이세영과의 호흡에 대해 언급했다. 13일 오전 서울 종로구 삼청동의 한 카페에서 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들' 사카구치 켄타로와의 라운드 인터뷰가 진행됐다. '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로)의 사랑 후 이야기를 그린 감성 멜로드라마.  사카구치 켄타로는 극중 누구보다 사랑했던 홍을 떠나보내고 후회와 그리움만 남은 준고 역을 맡았다. 함께 호흡을 맞춘 이세영에 대해서 사카구치 켄타로는 \"이세영 씨 배역 자체가 힘든 캐릭터가 아닐까 생각했다. 일본어 대사가 굉장히 많고, 애정씬에서도 텐션을 올려서 이야기하는 게 다 일본어다. 기타, 노래 연습도 해야했어서 난이도가 높다고 생각했고, 촬영장 들어오기 전까지 노력이 필요했다고 생각한다\"고 이야기했다. 그는 \"하지만 힘들어하는 내색 없이 현장을 밝게 만들어줬다. 그","link":"https://m.entertain.naver.com/now/article/311/0001771352","retrieved":1726197005932},{"title":"사카구치 켄타로 “실제 국제연애 경험 無, 이세영과 로맨스=상상”[EN:인터뷰②]","contents":"(인터뷰①에 이어) 배우 사카구치 켄타로가 \"이세영 배우와의 국제 연애 연기는 상상의 영역\"이라고 말했다. 사카구치 켄타로는 9월 13일 오전 서울 종로구 한 카페에서 국내 취재진과 만나 쿠팡플레이 시리즈 '사랑 후에 오는 것들' 출연 소회를 밝혔다. 이날 인터뷰는 한국어 통역과 함께 진행됐다. '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로 드라마다. 여기에 오직 홍만을 바라보는 순애보의 민준(홍종현 분), 준고의 헤어진 연인 칸나(나카무라 안 분)의 이야기가 더해진다. 준고는 사랑이 많고, 불의를 보면 참지 않는 캐릭터다. 실제 성격과 닮아 있냐는 물음에 사카구치 켄타로는 \"닮은 점인지 다른 점인지 모르겠지만 준고라는 캐릭터에 굉장히 존경하는 부분이 있다. 과거에 서로 아픈 일이 있어 헤어지고 5년이란 시간이 지났는데 그 시간 동안 준고는 홍을 잊지 않고","link":"https://m.entertain.naver.com/now/article/609/0000897076","retrieved":1726197005937},{"title":"사카구치 켄타로 \"한국에서 인기? '날 왜 좋아할까' 싶더라\" [엑's 인터뷰]","contents":"'사랑 후에 오는 것들' 사카구치 켄타로가 한국 작품에 출연한 소감을 전했다. 13일 오전 서울 종로구 삼청동의 한 카페에서 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들' 사카구치 켄타로와의 라운드 인터뷰가 진행됐다. '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로)의 사랑 후 이야기를 그린 감성 멜로드라마.  사카구치 켄타로는 극중 누구보다 사랑했던 홍을 떠나보내고 후회와 그리움만 남은 준고 역을 맡았다. 사카구치 켄타로는 이날 자신의 한국어 실력에 대해 \"현장에서 카메라 앞에서 지시가 나올 때는 어느 정도 알아들을 수 있다. 하지만 식당에 가거나 하면 알아듣지 못한다. '이거 하나 더 주세요' 정도는 한다\"고 웃었다. 한국에서 작업을 한 것에 대해서 그는 \"사실 한국 분들이 저를 알고 있다는 얘기를 주변에서 들었다. 일본 작품으로 (한국에) 무대인사 오는 경우는 있었지만 한국","link":"https://m.entertain.naver.com/now/article/311/0001771343","retrieved":1726197005938},{"title":"[Y터뷰] \"할 수 있는 것도, 하고 싶은 것도 연기뿐\"…끝없는 백주희의 열정","contents":"\"'저의 연기 철학이요? 정말 솔직한 마음으로는 저는 제가 할 수 있는 것도, 하고 싶은 것도 연기밖에 없다고 생각해요. 끝까지 지치지 않고 계속해서 갔으면 좋겠고, 결코 연기를 끝내고 싶지도 않아요.\" 드라마 '닥터 차정숙'을 비롯해 넷플릭스 '인간수업', '마이네임', '글리치', 그리고 드라마 '해피니스', '오늘의 웹툰'까지. 매 작품 탁월한 완급조절을 통해 다양한 캐릭터를 소화해 온 배우 백주희가 다시 한번 자신을 뛰어넘어 변신에 성공했다. 백주희는 지난 10일 종영한 ENA 드라마 '유어 아너'에서 외국인 노동자들, 불법 체류자들, 빈민 노동자들을 중심으로 하는 폭력 조직 부두파의 보스 조미연 역할을 맡아 극에 활력을 불어넣었다. 거칠고 파격적인 그의 모습은 실제 조직폭력배를 떠오르게 하며 시청자의 몰입을 더 하는 데 적잖은 역할을 해냈다. YTN은 '유어 아너'의 종영을 맞아 서울시 종로구 삼청동의 한 카페에서 백주희를 만나 작품과 관련된 다양한 이야기를 나누는 시간을","link":"https://m.entertain.naver.com/now/article/052/0002087125","retrieved":1726197005941},{"title":"신현수, 육상 선수 코치로 변신..'아름다운 우리 여름' 특별출연","contents":"배우 신현수가 '아름다운 우리 여름'에 출연한다. 13일 소속사 킹콩 by 스타쉽 측은 \"신현수가 CJ ENM 드라마 프로젝트 'O'PENing(오프닝) 2024' 세 번째 작품 '아름다운 우리 여름'에 특별출연한다. 많은 기대 부탁드린다\"라고 전했다. '아름다운 우리 여름'은 죽고 싶은 열아홉 소녀와 살리고 싶은 열아홉 소년의 다시 돌아오지 않을 '아름다운 우리 여름'을 그린 청춘 성장 드라마다. 신현수는 극 중 육상 선수 나다운(손상연 분)의 코치 역으로 분한다. 그는 무엇 하나 뜻대로 되지 않는 청춘들을 때로는 냉철하게, 때로는 안쓰럽게 바라보며 든든한 어른으로서 이야기에 무게감을 더할 예정이라고. 특히 신현수는 'O'PENing(오프닝) 2023 - 복숭아 누르지 마시오'에서 호흡을 맞춘 정다형 감독과의 특별한 인연으로 작품에 힘을 더욱 보탰다는 후문이다. 신현수는 브라운관과 무대를 오가며 대중들에게 다가가고 있다. 그는 티빙 오리지널 시리즈 '방과 후 전쟁활동'에서 폭넓은","link":"https://m.entertain.naver.com/now/article/108/0003265646","retrieved":1726197005943},{"title":"사카구치 켄타로 “이세영=태양 같은 존재, 우리가 봐도 잘어울려”[EN:인터뷰①]","contents":"배우 사카구치 켄타로가 상대역을 맡은 배우 이세영에 대해 \"태양 같은 존재\"라고 칭찬했다. 사카구치 켄타로는 9월 13일 오전 서울 종로구 한 카페에서 쿠팡플레이 시리즈 '사랑 후에 오는 것들' 출연을 기념해 국내 취재진과 만났다. '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로 드라마다. 여기에 오직 홍만을 바라보는 순애보의 민준(홍종현 분), 준고의 헤어진 연인 칸나(나카무라 안 분)의 이야기가 더해진다. \"안녕하세요\"라는 한국어 인사로 인터뷰를 시작한 사카구치 켄타로는 \"촬영할 때 매일 한국어 공부를 해서\"라며 미소 지었다. 이어 자신의 한국어 실력에 대해 \"현장 안에서, 카메라 앞에서 지시나 이야기를 어느 정도 알아들을 수 있다. 근데 현장을 나가면 사람들이 뭐라고 이야기하는지 모르는 수준\"이라고 덧붙였다. '사랑 후에 오는 것들'은 한국 합작 드라마가","link":"https://m.entertain.naver.com/now/article/609/0000897065","retrieved":1726197005944},{"title":"채정안, 김동욱과 선행..보호시설아동 위해 기부","contents":"배우 채정안이 보호시설 아동을 위해 대한사회복지회에 기부했다. 13일 대한사회복지회(회장 강대성)는 채정안이 지난 10일 보호시설 아동의 건강한 성장을 위해 대한사회복지회에 1백만원을 기부했다고 밝혔다. 배우 채정안은 자신의 유튜브 채널 '채정안TV'에서 신개념 찐친 토크쇼 '이런,젠장' 코너를 선보였다. 김동욱은 채정안과 드라마 '커피프린스 1호점'에 함께 출연했고 이번 유튜브 방송에서 우정지수 테스트를 성공해 1백만 원 상금을 획득해 채정안과 채정안TV 이름으로 기부했다. 후원금은 대한사회복지회 보호시설 내 아동들의 양육 지원을 위해 사용될 예정이다. '채정안TV'는 배우 채정안의 패션 &amp; 뷰티 경험과 솔직담백한 일상 모습을 담아내 현재 25만 명이 넘는 구독자를 보유하고 있다. 대한사회복지회 강대성 회장은 \"유튜브 방송을 통한 구독자와 두 배우의 기부에 감사드린다\"며 \"대한사회복지회는 보호시설에 생활 중인 아동들을 세심하게 보살피며 지원에 최선을 다하겠다\"고 밝혔다. 채정안은","link":"https://m.entertain.naver.com/now/article/108/0003265643","retrieved":1726193230116},{"title":"이진욱 “네가 창피해” 독설 뒤 신혜선에 애정 눈빛(나의 해리에게)","contents":"신혜선의 두 가지 모습이 포착됐다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람) 측은 배우 신혜선의 두 가지 인격이 펼치는 극과 극 로맨스가 담긴 메인 예고편을 9월 13일 공개했다. '나의 해리에게'는 새로운 인격이 발현된 아나운서‘은호’와 구 남자친구‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 공개된 예고편에는 매일 타들어가는 일상을 보내는 주은호(신혜선 분)와 매일이 반짝이고 행복한 일상을 보내는 주혜리(신혜선 분)의 일상이 담겼다. 영상은 새벽 4시 자명종이 울리며 일어나는 은호의 모습으로 시작한다. 은호는 존재감 없는14년 차 무명 아나운서. 아나운서국으로 출근해 평소와 다름없이 방송을 진행하는가 하면 험난한 바닷가 현장 취재까지 마다하지 않고 나가지만, 돌아오는 건 근본도 실력도 없다는 비난과 \"나는 네가, 창피하다\"라는 현오(이진욱 분)의 지독한 말이다. 이에 \"타들어 가, 매일\"이라고 혼잣 말하는 은호의 메마른 목소리가 치","link":"https://m.entertain.naver.com/now/article/609/0000897052","retrieved":1726193230116},{"title":"'보물섬' 박형식X허준호, 주연 확정…'연기력X화제성 다 잡는다","contents":"박형식과 허준호가 SBS 드라마 ‘보물섬’ 출연을 확정했다. 2025년 방송 예정 SBS 새 드라마 ‘보물섬’(극본 이명희 연출 진창규 제작 ㈜A2Z엔터테인먼트 ㈜푸르미르공작소)은 살아남기 위해 2조 원의 정치 비자금 계좌를 해킹한 남자와 해킹당한 사실을 모르고 남자를 죽여 2조 원을 날려버린 비선실세의 이야기다. ‘돈꽃’ 이명희 작가와 ‘군검사 도베르만’ 진창규 감독이 의기투합해, 2025년 가장 치명적이고 흡인력 넘치는 드라마를 예고한다. 이런 가운데 13일 ‘보물섬’을 이끌어 갈 두 주인공이 공개돼 이목을 집중시킨다. 바로 이름만 들어도 기대감을 불러일으키는 박형식(서동주 역)과 허준호(염장선 역)이다. 박형식은 극 중 대산그룹 회장비서실 대외협력팀장 서동주 역을 맡았다. 자타가 입을 모아 ‘서동주는 대산의 이익을 위해 죽고 사는 대산맨’이라고 하지만, 서동주는 기회가 왔을 때 대산을 몽땅 먹어버리겠다는 목표를 깊은 속내에 감추고 있는, 치밀하고 뜨거운 야망으로 가득 찬 인물이","link":"https://m.entertain.naver.com/now/article/030/0003240166","retrieved":1726193230118},{"title":"김무열, '우씨왕후' 파트2 활약? 전종서 떠나고 치열…\"을파소 그 자체\"","contents":"‘우씨왕후’ 김무열이 치밀한 전략을 세우는 국상 ‘을파소’로 완벽 변신했다. 지난 12일 전편 공개된 티빙 오리지널 시리즈 ‘우씨왕후’에서 김무열은 고구려의 가장 고위 관직 국상이자 잔잔한 호수 같은 평정심 속 그 누구보다 맹렬한 카리스마를 가진 ‘을파소’로 분했다. 지난 방송에서 을파소는 왕후 우희(전종서 분)가 떠난 빈 궁을 지키며 그 누구보다 치열한 두뇌싸움을 이어 나갔다. 죽음을 맞이한 왕 고남무(지창욱) 앞에 선 그는 독살한 범인을 색출하기 위한 조용한 싸움을 이어 나가며 의심의 끈을 놓지 않는 모습으로 팽팽한 긴장감을 선사했다. 이후 을파소는 “오왕자가 아닌 사왕자에게 가겠다”라며 “제가 만든 판에서 벗어나 자신만의 싸움을 하시겠다는 것이 온지요”라고 말하며 진짜 그가 품고 있는 마음이 무엇인지 궁금케 했다. 그러나 결국 그는 왕후의 편에 섰고, 본격적인 왕위 다툼을 앞두고 자신의 편이 맞는지 묻는 우희에게 “전하의 그 꿈, 이제는 소신이 돕도록 하겠사옵니다”라는 답을 하","link":"https://m.entertain.naver.com/now/article/311/0001771332","retrieved":1726193230118},{"title":"금쪽이 윤산하 정신 차릴까? ‘가족X멜로’ 측 “성장사 지켜봐달라”","contents":"‘금쪽이’ 윤산하가 성장할 수 있을까. JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤) 측은 9월 13일 변현재(윤산하 분)의 성장사를 지켜봐달라고 당부했다. 철부지 막내 변현재(윤산하 분)는 사업이라는 큰 꿈을 가지고 있다. 문제라면 사업에 손만 댔다 하면 거하게 말아먹던 변무진(지진희 분) 때문에 온갖 고생을 다한 금애연(김지수 분)-변미래(손나은 분) 모녀가 ‘사업’에 ‘사’만 들어도 치를 떤다는 것이다. 이에 몰래 휴학하고 사업 선배들을 졸졸 따라다녔고, 결국 이 사실을 알게 된 모녀는 뒷목을 잡았다. 특히 과거 사업병을 거하게 앓아봤고, 이로 인해 가족까지 잃었던 무진은 더욱 답답했다. “딱 한 번만 믿어달라”며 지지를 원하는 현재를 보며 과거 새 사업을 벌일 때마다 자신이 애연에게 했던 호언장담이 떠올라 한숨만 나왔다. 자신을 닮았다면 아들 현재도 사업 머리가 없다는 게 자명할 터. 게다가 사업 아이템만 50가지가 넘는다는 현재는 그것부터 신뢰가 썩 가지 않았","link":"https://m.entertain.naver.com/now/article/609/0000897031","retrieved":1726193230118},{"title":"'지옥에서 온 판사' 4차 티저…박신혜X김재영 '숨멎 50초'","contents":"‘지옥에서 온 판사’ 박신혜와 김재영의 액션과 美친 관계성이 폭발한다. 오는 21일 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수 연출 박진표 제작 스튜디오S)가 첫 방송된다. ‘지옥에서 온 판사’는 최악의 인성을 지닌 악마가 판사가 되어 인간쓰레기를 분리수거한다는 사이다 스토리, 사악하지만 사랑스러운 안티 히어로로 변신한 박신혜(강빛나 역), 색다른 매력으로 여심 저격에 나선 김재영(한다온 역) 등 다양한 기대 요소로 방송 전부터 주목받고 있다. ‘지옥에서 온 판사’ 두 주인공 박신혜와 김재영은 극 중 치명과 러블리를 넘나드는 美친 관계성을 선보인다. 악마 박신혜는 인간 김재영을 향해 “귀엽다”를 연발하지만, 자신의 목표달성을 위해 그를 이용하려 한다. 인간 김재영은 악마 박신혜의 마음을 따뜻하게 물들이지만, 끊임없이 그녀의 정체를 의심한다. 이 같은 둘의 관계가 때로는 설렘을, 때로는 긴장감을 선사할 것으로 보인다. 이런 가운데 13일 ‘지옥에서 온 판사’ 4차 티저가","link":"https://m.entertain.naver.com/now/article/030/0003240157","retrieved":1726193230118},{"title":"문상민, '새벽 2시의 신데렐라' 과몰입 200% 대사 모음","contents":"문상민의 대사가 화제다. 배우 문상민이 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'에서 과몰입 유발 명대사와 깊이 있는 감정 연기로 시청자들을 완벽히 몰입하게 만들고 있다. 이별, 서운함, 그리고 놓칠 수 없는 사랑을 담은 주원의 대사는 극의 감정선을 한층 더 고조시키며 시청자들의 마음을 사로잡고 있다. ◆ 마법이 풀리는 순간 (3회) \"가장 행복하게 해주고 싶었는데, 가장 힘들게 한 사람이라 미안해. 정말 마법같이 행복했던 시간이었는데.. 이제 마법이 풀릴 시간이구나\" 3회 놀이동산에서의 이별 장면은 문상민의 섬세한 감정 연기가 빛난 순간이었다. 눈물을 참는 주원의 표정과 슬픈 눈빛, 애써 평정심을 유지하려는 모습은 문상민의 섬세한 감정이 그대로 시청자들에게 전달되며 극의 몰입감을 높였다. ◆ 서운함이 폭발하던 순간 (5회) \"너야말로 날 진심으로 사랑한 적은 있어? 이 길이 힘든 길이라는 거, 널 아프게 할 거라는 것도 아는데 그래도 한 번쯤은 내 손 잡아 주지 않을까 바래보기도","link":"https://m.entertain.naver.com/now/article/108/0003265636","retrieved":1726193230119},{"title":"김난희, 도박꾼 변신..'굿파트너' 특별출연 활약[공식]","contents":"배우 김난희이 ‘굿파트너’에 특별출연한다. 김난희의 소속사 여진엔터테인먼트는 “김난희가 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)의 에피소드 캐릭터로 특별출연한다”고 13일 전했다. ‘굿파트너’는 이혼이 ‘천직’인 스타변호사 차은경(장나라 분)과 이혼은 ‘처음’인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 인생 계획에 없던 뜻하지 않은 이별과 마주한 사람들, 가정을 해체하는 순간에 벌어지는 빅딜과 딜레마를 현실적이고 직접적으로 담아낸 이야기로, 이혼전문변호사들의 고군분투가 공감과 카타르시스를 선사한다. 극 중 김난희는 ‘도박꾼’ 역을 맡아 14회에 출연한다. 화려한 모습과 강렬한 인상의 캐릭터로 배우 김영웅과 같호흡을 맞춰 신선한 재미와 긴장감을 불러일으킬 예정이다. 김난희는 2017년 종영한 tvN 드라마 ‘도깨비’에서 지은탁(김고은 분)의 담임 선생님 역을 맡아 눈도장을 찍었다. 근래엔 드라마 ‘","link":"https://m.entertain.naver.com/now/article/109/0005155772","retrieved":1726193230119},{"title":"'돌싱 12년차' 정영주 \"前시어머니와 여전히 연락\" 고백…'미우새' 합류","contents":"배우 정영주가 23년 만에 부모님과 합가한 일상이 최초로 공개된다. 오는 15일 방송될 SBS '미운 우리 새끼'에서는 드라마 '선재 업고 튀어', '낮과 밤이 다른 그녀' 등에서 '국민 엄마'로 많은 사랑을 받은 배우 정영주가 새로운 '미운 우리 새끼'로 합류해 일상을 공개한다. 앞서 진행된 촬영에서 정영주의 어머니가 새로운 母벤져스 멤버로 스튜디오에 등장하자, 남다른 패션과 동안 외모에 모두가 깜짝 놀랐다. MC들은 패션업에 종사하는 정영주의 어머니를 보고 \"어머니가 아니라 언니 느낌이다\"라며 감탄했다. 한편, 정영주의 아버지는 UDT 출신임이 밝혀져 모두의 관심이 집중됐다. 특히 정영주가 23년 만에 부모님과 합가하기로 했다고 밝혀 모두의 이목을 집중시켰다. 합가한 지 3일이 지난 정영주 가족의 집은 부모님과 정영주의 짐으로 포화상태였다. 정영주 가족은 대대적으로 짐 정리에 나섰지만, 물건을 버리지 못하는 영주母로 인해 살벌한 모녀 전쟁이 벌어졌다. 팽팽한 대결이 이어지며 급기","link":"https://m.entertain.naver.com/now/article/416/0000308121","retrieved":1726193230120},{"title":"'강매강' 막내 형사 이승우, 악의도 눈치도 없다…빙구미 大폭발","contents":"'강매강' 이승우의 빙구미가 폭발했다. 이승우는 지난 11일 첫 공개된 디즈니+ 오리지널 시리즈 '강매강'에서 막내 형사 장탄식으로 분해 열연을 펼쳤다. 이승우는 SBS 드라마 ‘그 해 우리는’에서 의욕충만 인턴 PD '임태훈'과 MBC 드라마 ‘닥터로이어’에서 흉부외과 펠로우 3년차 ‘최요섭’, 그리고 디즈니+ ‘비질란테’에서 공부부터 운동까지 완벽한 훈남 경찰대생 '민선욱' 역할을 맡아 훈훈한 비주얼과 안정감 있는 연기로 눈도장을 찍은 바 있다. 그런 이승우가 이번 '강매강'에서 패기는 넘치지만 제대로 하는 것이 하나 없는 강력반의 강력한 구멍, 막내 형사 ‘장탄식’으로 분하며 완벽한 연기 변신을 꾀해 이목을 집중시키고 있다. 지난 1화, 극중 이승우는 송원서 강력반 막내 형사로서 할 수 있는 최선은 다하지만 다채로운 사고를 유발하며 눈길을 끌었다. 용의자를 검거하려 출동한 현장에서 엉망진창 도주극을 펼쳤는가 하면, 비장하게 용의자를 향해 쏜 테이저건에 역으로 자신이 맞으며 첫","link":"https://m.entertain.naver.com/now/article/408/0000235350","retrieved":1726193230122},{"title":"'보물섬', 박형식X허준호 주인공 출연 확정…내년 SBS 방영","contents":"배우 박형식과 허준호가 내년에 방영될 SBS 새 드라마 '보물섬' 출연을 확정했다. '보물섬'(극본 이명희, 연출 진창규)은 살아남기 위해 2조 원의 정치 비자금 계좌를 해킹한 남자와 해킹당한 사실을 모르고 남자를 죽여 2조 원을 날려버린 비선실세의 이야기다. '돈꽃' 이명희 작가와 '군검사 도베르만' 진창규 감독이 의기투합해 흡인력 넘치는 드라마를 예고한다. '보물섬'을 이끌어 갈 두 주인공은 박형식(서동주 역)과 허준호(염장선 역)이다. 박형식은 극 중 대산그룹 회장비서실 대외협력팀장 서동주 역을 맡았다. 자타가 입을 모아 '서동주는 대산의 이익을 위해 죽고 사는 대산맨'이라고 하지만, 서동주는 기회가 왔을 때 대산을 몽땅 먹어버리겠다는 목표를 깊은 속내에 감추고 있는, 치밀하고 뜨거운 야망으로 가득 찬 인물이다. 눈부신 외모, 지성미, 남성미, 서사까지 갖춘 극강 매력의 남자주인공이 탄생할 전망이다. 박형식은 '상류사회', '힘쎈여자 도봉순', '슈츠', '닥터슬럼프' 등 다양","link":"https://m.entertain.naver.com/now/article/416/0000308120","retrieved":1726193230124},{"title":"'궁금한이야기Y' 김석훈 직접 나섰다…700회 특집 '황당한 사기꾼들' 집중 조명","contents":"SBS '궁금한 이야기Y'가 700회를 맞아 황당무계한 속임수로 피해자를 기만하는 사기의 모든 것에 대해 알아본다. 지난 2009년 첫 방송을 시작한 '궁금한 이야기Y'는 13일 700회를 맞는다. 지난 14년 11개월간 달려오며 2,013개의 이야기를 다룬 '궁금한 이야기Y'. 그중, 단연 눈길을 끌었던 건 지난해 11월 대국민 사기극으로 대한민국을 떠들썩하게 했던 일명 '전청조 사건'이다. 출신은 물론 성별까지 속였던 그녀는 제작진과의 만남 이후 구속된 뒤, 현재 특경사기 혐의로 15년을 구형받았다. 비단 그녀뿐만 아니라 '궁금한 이야기Y'는 때로는 사랑꾼의 얼굴로, 때로는 부자로 만들어주겠다는 달콤한 말로 다가왔던 수많은 사기꾼을 소개해 왔다. '궁금한 이야기Y' 제작진이 만나온 피해자들은 모두 자신이 사기를 당하리라곤 꿈에도 몰랐다고 이야기했다. 필요에 따라 능수능란하게, 따지고 보면 허무맹랑한 거짓말을 일삼는 사기꾼들에게 대체 왜 속을 수밖에 없는 걸까. '궁금한 이야기Y'","link":"https://m.entertain.naver.com/now/article/416/0000308119","retrieved":1726193230125},{"title":"'집 없는 천사'로 불리던 선교사의 숨겨진 비밀은?…'그알', 40대 여신도 사망 사건 추적","contents":"SBS '그것이 알고 싶다'가 수상한 선교사에 대해 파헤친다. 오는 14일 방송될 '그것이 알고 싶다'(이하 '그알')은 '선교사의 수상한 비즈니스- 40대 여신도 사망 사건'이라는 부제로 사건을 추적한다. 지난 6월 13일, 서울의 한 아파트에 거주하던 40대 여성이 투신해 사망하는 사건이 발생했다. 오전 11시경 의자를 들고 홀로 승강기에 오르는 모습이 마지막으로 포착된 여성은, 12층에 내린 뒤 복도에서 의자를 밟고 투신한 걸로 추정됐다. 슬리퍼만을 남겨둔 채 유서도 없이 사망한 여성은, 평범한 가정주부였던 신정미(가명) 씨로 확인됐다. 뇌출혈로 쓰러진 남편을 2년 동안 보살펴왔다고 알려진 정미 씨. 투신하기 전 친오빠에게 백만 원을 빌려달라는 문자를 보냈다는 사실이 알려지면서, 생활고나 우울증에 시달린 그녀가 극단적인 선택을 한 게 아닐까 하는 추측이 이어졌다. 남은 가족들조차 도저히 이유를 알 수 없었던 그녀의 죽음. 그런데 유일한 단서인 고인의 휴대전화에서 충격적인 사실이","link":"https://m.entertain.naver.com/now/article/416/0000308118","retrieved":1726193230126},{"title":"라미란, 성인용품 회사 대표됐다..\"女도 열정적인 성생활 누릴 권리 있어\"('정숙한 세일즈')","contents":"JTBC ‘정숙한 세일즈’에 ‘환타스틱한 리치 씨스터’ 라미란이 뜬다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 제작진은 오늘(13일) “배우 라미란이 ‘방판 씨스터즈’가 방문 판매하는 성인용품의 회사 ‘환타지 란제리’ 대표 ‘김미란’ 역으로 첫 회에 특별 출연한다. 지금까지 공개된 티저 영상에서 ‘우리 여자들도 열정적인 성생활에 관심이 있고 누릴 권리도 있다’는 이 회사의 모토를 외친 목소리의 주인공이 바로 라미란이다”라고 밝히며, 해당 스틸컷을 전격 공개했다. 스틸컷 속 김미란 대표가 있는 곳은 바로 환타지 란제리 방문판매 취직 설명회장이다. 한눈에 봐도 그녀에게선 럭셔리한 향기와 당당한 아우라가 물씬 풍겨난다. 그도","link":"https://m.entertain.naver.com/now/article/109/0005155766","retrieved":1726193230128},{"title":"'강매강'-'무도실무관'-'지옥' 시즌2-'Mr. 플랑크톤'..SLL 하반기 OTT 라인업","contents":"글로벌 크리에이티브 스튜디오 SLL(에스엘엘중앙)이 하반기에도 OTT 라인업들을 연이어 공개하며 시청자들의 플레이리스트를 풍성하게 채운다. 지난 8월 미스터리함과 다양한 해석으로 화제를 모은 넷플릭스 시리즈 '아무도 없는 숲속에서'(극본 손호영, 연출 모완일)에 이어, 11일 공개한 디즈니+의 '강매강'과 13일 공개 예정인 넷플릭스 '무도실무관'까지 풍성한 라인업을 자랑한다. 레이블 비에이엔터테인먼트가 공동 제작한 디즈니+ 오리지널 '강매강'(극본 이영철, 연출 안종연)은 전국 꼴찌의 강력반과 최고 엘리트 신임 반장이 만나 최강의 원팀으로 거듭나는 이야기를 담은 코믹 수사물로, 공개 이후 박진감 넘치는 영상미와 배우들의 코믹 연기로 큰 호평을 받고 있다. 특히 공개 직후 온라인에서는 \"편하게 볼 수 있는 레트로 코미디\", \"재치 있는 대사와 코미디 감성이 큰 웃음을 선사하는 작품\", \"노련하고 절제된 배우들의 연기로 유쾌한 장면을 만들어내는 작품\"등의 좋은 반응을 얻고 있다. SL","link":"https://m.entertain.naver.com/now/article/108/0003265629","retrieved":1726193230129},{"title":"퇴사한 장나라→\"이혼 안한다\"던 김정영 또 등장…사건 맞바꾼다 (굿파트너)","contents":"‘굿파트너’ 장나라, 남지현의 홀로서기 첫 의뢰는 무엇일까. SBS 금토드라마 ‘굿파트너’ 측은 13일, 본격적인 홀로서기에 나선 차은경(장나라 분)과 한유리(남지현)의 모습을 포착했다. 이들을 찾아온 의뢰인들의 사연은 무엇일지 궁금증을 높인다. 지난 방송에서 차은경, 한유리가 천환서(곽시양 분)의 실체와 피해자 유지영(박아인 분) 죽음의 진실을 밝혀냈다. 여기에 법무법인 대정에서 독립하겠다는 차은경의 선택은 앞으로 펼쳐질 그의 행보를 기대케 했다. 그런 가운데, 공개된 사진 속 차은경을 찾아온 뜻밖의 의뢰인 박진숙(김정영)의 모습이 호기심을 자극한다. 수차례의 상담에도 불구하고 선뜻 이혼을 결심하지 못했던 박진숙이 다시 찾아온 것. 전과 달리 한층 후련한 얼굴로 차은경과 마주한 그의 미소가 흥미롭다. 한유리와 박진숙의 재회도 눈길을 끈다. 어찌된 영문인지 병원에 입원해 있는 박진숙과 이를 안타깝게 바라보는 한유리의 모습이 궁금증을 더한다. 과연 박진숙이 또다시 두 변호사를 찾은 이","link":"https://m.entertain.naver.com/now/article/311/0001771324","retrieved":1726193230130},{"title":"추석 연휴 추천작 15선","contents":"웨이브(Wavve)가 추석 연휴를 맞아 장르별 추천작 라인업을 공개했다. 4K로 만나는 그때 그시절 로맨스 드라마, '내 이름은 김삼순', '궁', '풀하우스', '커피프린스 1호점' 추억의 드라마들이 웨이브 '뉴클래식(New Classic) 프로젝트'로 돌아왔다. '[감독판] 내 이름은 김삼순 2024'와 함께 '궁', '풀하우스', '커피프린스 1호점'을 추석 연휴 4K 화질로 정주행 해보자. 여전히 멋진 언니, 김삼순이 19년 만에 돌아왔다. 웨이브 '뉴클래식 프로젝트'의 첫 주자, '[감독판] 내 이름은 김삼순 2024'는 현 시청 트렌드를 반영해 기존 16부작 버전을 OTT 시리즈로 재해석한 8부작의 드라마다. 김윤철 감독이 직접 제작에 참여, 김삼순의 일과 사랑을 통한 성장, 주인공들의 서사에 집중해 스토리텔링을 강화했다. 김선아, 현빈, 정려원, 다니엘 헤니 등 지금은 대배우가 된 이들의 풋풋한 모습도 관전 포인트다. 2006년 방영한 MBC '궁'은 동명의 인기 만화를","link":"https://m.entertain.naver.com/now/article/108/0003265626","retrieved":1726193230132},{"title":"'강매강' 귀여운 막내 누구? 매력 터진 이승우","contents":"배우 이승우가 새내기 형사로 활약하며 '강매강'의 몰입도를 더하고 있다. 이승우는 2020년 드라마 MBC '더 게임:0시를 향하여'에서 디지털 기기에 능통한 강력반 막내 형사 '고봉수' 역할로 눈도장을 찍었다. SBS '그 해 우리는'에서 의욕충만 인턴 PD '임태훈'과 MBC '닥터로이어'에서 흉부외과 펠로우 3년차 '최요섭', 그리고 디즈니플러스 '비질란테'에서 공부부터 운동까지 완벽한 훈남 경찰대생 '민선욱' 역할을 맡아 훈훈한 비주얼과 안정감 있는 연기로 앞으로의 기대감을 더한 바 있다. '강매강'에서는 패기는 넘치지만 제대로 하는 것이 하나 없는 강력반의 강력한 구멍, 막내 형사 '장탄식'으로 분하며 완벽한 연기 변신을 꾀해 이목을 집중시키고 있다. 지난 1화, 극중 이승우는 송원서 강력반 막내 형사로서 할 수 있는 최선은 다하지만 다채로운 사고를 유발하며 눈길을 끌었다. 용의자를 검거하려 출동한 현장에서 엉망진창 도주극을 펼쳤는가 하면, 비장하게 용의자를 향해 쏜 테이저","link":"https://m.entertain.naver.com/now/article/015/0005033501","retrieved":1726193230133},{"title":"칼 든 박신혜 “그냥 죽어” 광기 폭발(지옥판사)","contents":"‘지옥에서 온 판사’ 박신혜가 칼을 들었다. SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표) 측은 9월 13일 4차 티저 영상을 공개했다. 9월 21일 첫 방송되는 ‘지옥에서 온 판사’는 최악의 인성을 지닌 악마가 판사가 되어 인간쓰레기를 분리수거한다는 사이다 스토리, 사악하지만 사랑스러운 안티 히어로로 변신한 박신혜(강빛나 역), 색다른 매력으로 여심 저격에 나선 김재영(한다온 역) 등 다양한 기대 요소로 방송 전부터 주목받고 있다. ‘지옥에서 온 판사’ 두 주인공 박신혜와 김재영은 극 중 치명과 러블리를 넘나드는 관계성을 보여준다. 악마 박신혜는 인간 김재영을 향해 “귀엽다”를 연발하지만, 자신의 목표달성을 위해 그를 이용하려 한다. 인간 김재영은 악마 박신혜의 마음을 따뜻하게 물들이지만, 끊임없이 그녀의 정체를 의심한다. 이 같은 둘의 관계가 때로는 설렘을, 때로는 긴장감을 선사할 것으로 보인다. 이 가운데 공개된 티저 영상은 악마 박신혜가 인간 세상에 내","link":"https://m.entertain.naver.com/now/article/609/0000897003","retrieved":1726193230135},{"title":"라미란, 성인용품 회사 대표 변신..\"여자들도 누릴 권리 있다\" [정숙한 세일즈]","contents":"배우 라미란이 '정숙한 세일즈'에 특별 출연한다. JTBC 새 토일드라마 '정숙한 세일즈'(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오·221b) 제작진은 13일 \"라미란이 '방판 씨스터즈'가 방문 판매하는 성인용품의 회사 '환타지 란제리' 대표 '김미란' 역으로 첫 회에 특별 출연한다\"고 밝혔다. '정숙한 세일즈'는 '성'(性)이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 작품이다. 제작진은 이날 \"지금까지 공개된 티저 영상에서 '우리 여자들도 열정적인 성생활에 관심이 있고 누릴 권리도 있다'는 이 회사의 모토를 외친 목소리의 주인공이 바로 라미란이다\"고 설명하며 해당 스틸컷을 공개했다. 스틸컷 속 김미란 대표가 있는 곳은 바로 '환타지 란제리' 방문판매 취직 설명회장이다. 한눈에 봐도 그녀에게선 럭셔리한 향기와 당당한 아우라가 물씬 풍긴다. 그도 그럴 것이","link":"https://m.entertain.naver.com/now/article/108/0003265622","retrieved":1726197005977},{"title":"김지은, '착붙' 캐릭터 만났다…안되는 장르가 없네","contents":"배우 김지은이 물오른 연기력으로 '엄마친구아들'에서 활약하고 있다. '찐친 케미'부터 로맨스까지 다채로운 관계성을 현실적으로 그리며 환기를 불어넣는다. 구급대원으로 보여준 걸크러시는 덤이다. tvN ‘엄마친구아들은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스. 매회 설렘을 고조시키는 전개로 시청자들의 뜨거운 반응을 얻고 있는 '엄마친구아들'은 TV-OTT 통합 드라마 부문에서 1위를 차지하며 화제성을 입증했다. (굿데이터코퍼레이션, 9월 1주차 기준) 이 가운데 친근한 에너지로 극에 활력을 불어넣고 있는 김지은에게 호평이 이어지고 있다. 그는 최승효(정해인)와 배석류(정소민)의 소꿉친구이자 구급대원 정모음으로 분해 등장마다 시선을 사로잡고 있다. 이에 털털하고 씩씩한 매력을 생동감 있게 표현하며 입덕을 유발하는 김지은 표 '정모음'의 호평 포인트 세 가지를 짚어봤다. ◆ '환상'의 찐친 케미스트리 먼저 소꿉친구 사","link":"https://m.entertain.naver.com/now/article/117/0003870732","retrieved":1726193230136},{"title":"'새 출발' 장나라, 의뢰인 김정영과 재회…\"저만 믿으세요\" [굿파트너]","contents":"배우 장나라가 홀로서기에 나선다. 13일 SBS '굿파트너'(극본 최유나 연출 김가람) 측은 본격적인 홀로서기에 나선 차은경(장나라)과 한유리(남지현)의 모습을 포착했다. 지난 방송에서 차은경, 한유리가 천환서(곽시양)의 실체와 피해자 유지영(박아인) 죽음의 진실을 밝혀냈다. 여기에 법무법인 대정에서 독립하겠다는 차은경의 선택은 앞으로 펼쳐질 그의 행보를 기대케 했다. 그런 가운데, 공개된 사진 속 차은경을 찾아온 뜻밖의 의뢰인 박진숙(김정영)의 모습이 호기심을 자극한다. 수차례의 상담에도 불구하고 선뜻 이혼을 결심하지 못했던 박진숙이 다시 찾아온 것. 전과 달리 한층 후련한 얼굴로 차은경과 마주한 그의 미소가 흥미롭다. 한유리와 박진숙의 재회도 눈길을 끈다. 어찌된 영문인지 병원에 입원해 있는 박진숙과 이를 안타깝게 바라보는 한유리의 모습이 궁금증을 더한다. 과연 박진숙이 또다시 두 변호사를 찾은 이유는 무엇일지 이목을 집중시킨다. 이어 '다시 봄'에서 또 다른 새 의뢰인 정말숙(","link":"https://m.entertain.naver.com/now/article/117/0003870729","retrieved":1726193230137},{"title":"이재상 하이브 신임대표, 뉴진스 난제 잘 헤쳐 나갈까…“원칙대로 대응”","contents":"이재상 CSO. 사진 | 하이브 이재상 하이브 대표이사가 공식 선임된 후 자회사이자 뉴진스 소속사 어도어 관련 질문에 “원칙대로 대응하겠다”고 밝혔다. 이재상 대표이사는 지난 12일 서울 마포구 상장회사회관에서 열린 하이브 임시주주총회에서 신임 대표이사로 선임됐다. 이 대표는 임시주총에서 뉴진스 멤버들이 전날(11일) 밤 유튜브 라이브를 통해 민희진 전 대표의 복귀를 오는 25일까지 요청한 것 등과 관련해 “원칙대로 차분하게 대응해 나가겠다”고 말했다. 뉴진스 멤버들은 11일 유튜브에 영상을 올려 25일까지 민 전 대표를 복귀시키라고 하이브에 요구했다. 민지는 “저희가 원하는 건 민희진 대표님이 대표로 있는, 경영과 프로듀싱이 통합된 원래 어도어다. 이런 요청하는 건 하이브와 싸우지 않고 잘 지내기 위해서다. 방시혁 회장님 그리고 하이브는 25일까지 (민 전 대표를) 복귀시키는 현명한 결정을 해달라”고 말했다. 고용노동부에 뉴진스의 노동실태를 조사해달라는 민원까지 접수되며 파장이 커","link":"https://m.entertain.naver.com/now/article/468/0001093233","retrieved":1726193230139},{"title":"정소민, 파혼·퇴사·암투병…'엄친아' 정해인과 행복해질까","contents":"tvN ‘엄마친구아들’ 정해인이 정소민의 비밀을 알게 될까. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 측은 9회 방송을 앞둔 13일, 한밤중 놀이터에서 무언가 진지한 대화 중인 최승효(정해인 분)와 배석류(정소민 분)를 포착했다. 두 사람과 송현준(한준우 분)의 삼각 로맨스 속, 배석류의 비밀까지 밝혀진 2막 전개를 더욱 궁금케 한다. 지난 방송에는 최승효의 고백 그 후가 그려졌다. 최승효는 배석류가 마음을 들여다볼 시간을 주기 위해 대답의 유통기한을 정했다. 디데이 카운트에 돌입한 가운데, 송현준은 배석류의 마음을 되돌리기 위해서 더욱 저돌적으로 움직였다. 두 남자가 미묘한 신경전을 벌이는 중, 갑작스러운 통증을 호소하던 배석류는 최승효가 아닌 송현준과 함께 병원으로 향했다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이 드러나며 충격을 안겼다. 이날 공개된 사진에서 최승효, 배석류 사이로 왠지 모를 심각한 기류","link":"https://m.entertain.naver.com/now/article/408/0000235338","retrieved":1726193230141},{"title":"정해인, 정소민 암 투병 비밀 알게 되나..\"파혼·퇴사 사연 밝혀질 것\"[엄마친구아들]","contents":"'엄마친구아들'의 정해인이 정소민의 비밀을 알게 될까. tvN 토일드라마 '엄마친구아들'(극본 신하은·연출 유제원) 측은 9회 방송을 앞둔 13일, 한밤중 놀이터에서 무언가 진지한 대화 중인 최승효(정해인 분)와 배석류(정소민 분)를 포착했다. 두 사람과 송현준(한준우 분)의 삼각 로맨스 속, 배석류의 비밀까지 밝혀진 2막 전개를 더욱 궁금케 한다. 지난 방송에는 최승효의 고백 그 후가 그려졌다. 최승효는 배석류가 마음을 들여다볼 시간을 주기 위해 대답의 유통기한을 정했다. 디데이 카운트에 돌입한 가운데, 송현준은 배석류의 마음을 되돌리기 위해서 더욱 저돌적으로 움직였다. 두 남자가 미묘한 신경전을 벌이는 중, 갑작스러운 통증을 호소하던 배석류는 최승효가 아닌 송현준과 함께 병원으로 향했다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이 드러나며 충격을 안겼다. 이날 공개된 사진에서 최승효, 배석류 사이로 왠지 모를 심각한 기류가 감지된다. 어린 시절 추억과 위로를","link":"https://m.entertain.naver.com/now/article/108/0003265611","retrieved":1726193230142},{"title":"최시원♥정인선, 이제 29금 로맨스다 “오타쿠 감성 연애 취향 저격”(DNA 러버)","contents":"‘DNA 러버’ 최시원과 정인선의 본능적 애정 행각이 포착됐다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱) 측은 9월 13일 배우 최시원 정인선 스틸을 공개했다. 지난 방송에서는 절대적인 운명과 사랑을 믿지 않던 심연우(최시원 분)가 ‘DNA가 운명의 짝을 알고 있다’고 맹신하는 한소진(정인선 분)과 뜨거운 입맞춤으로 연애 1일을 알리며 색다른 오타구 감성의 연애를 기대하게 했다. 이와 관련 최시원과 정인선이 자동차 안에서 얼굴과 얼굴, 입술과 입술이 맞닿을 듯 아주 가깝게 마주 보는 초밀착 애정 투샷으로 시선을 강탈한다. 극 중 심연우(최시원 분)와 한소진(정인선 분)이 자동차극장으로 데이트를 나가 차 안에서 함께 시간을 보내는 장면. 영화를 관람하던 중 심연우와 한소진은 서로를 향해 아련한 눈빛을 주고받으며 잠시 시간이 멈춘 듯 시선을 고정시키고, 간격이 1cm도 채 되지 않을 만큼 밀착, 분위기를 고조시킨다. 이때 한소진이 누운 자동차시트가 아래","link":"https://m.entertain.naver.com/now/article/609/0000896980","retrieved":1726193230145},{"title":"이연희, 결혼 4년 만에 딸 출산..\"산모 아이 건강\" [공식]","contents":"배우 이연희가 딸을 낳았다. 13일 소속사 사람 엔터테인먼트는 \"배우 이연희가 지난 11일, 서울 모처의 병원에서 여자아이를 출산하였다는 기쁜 소식을 전해드립니다\"라고 밝혔다. 소속사에 따르면 현재 산모와 아이는 모두 건강하며 가족들의 따뜻한 보살핌 속에 안정을 취하고 있다. 소속사는 \"소중한 새 생명을 가족으로 맞이한 배우 이연희와 태어난 아이에게 많은 축복과 응원 부탁드립니다\"라고 전했다. 이연희는 지난 2020년 6월 비연예인과 결혼했으며 결혼 4년 만인 지난 6월 임신 소식을 전해 축하받았다.","link":"https://m.entertain.naver.com/now/article/108/0003265609","retrieved":1726193230150},{"title":"‘엄친아’ 정소민, 위암 투병→파혼 비밀 정해인에 들키나. 한준우, 정소민에 두번째 프러포즈","contents":"tvN 주말극 ‘엄마 친구 아들’ 사진 | tvN 정소민이 미국에서 위암으로 투병한 사실이 알려진 가운데, 정해인이 파혼과 퇴사에 이르는 정소민의 비밀에 다가간다. 13일 tvN 토일극 ‘엄마친구아들’ 측은 9회 방송을 앞두고 스틸 사진을 공개했다. 한밤중 놀이터에서 무언가 진지한 대화 중인 최승효(정해인 분)와 배석류(정소민 분)가 포착된 가운데, 두 사람과 송현준(한준우 분)의 삼각 로맨스 속, 배석류의 비밀이 밝혀진 2막 전개가 궁금증을 더했다. 지난 방송에는 승효는 석류에게 마음을 고백한 뒤 대답의 유통기한을 정했다. 디데이 카운트에 돌입한 가운데, 현준은 석류의 마음을 되돌리기 위해서 더욱 저돌적으로 움직였다. 두 남자가 미묘한 신경전을 벌이는 중, 갑작스러운 통증을 호소하던 석류는 승효가 아닌 현준과 함께 병원으로 향했다. 알고 보니 석류가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이 드러나며 충격을 안겼다. tvN 주말극 ‘엄마 친구 아들’ 사진 | tvN","link":"https://m.entertain.naver.com/now/article/468/0001093225","retrieved":1726193230152},{"title":"정해인·정소민, 애틋한 눈빛 포착 \"파혼·퇴사 비밀 밝혀져\" [엄마친구아들]","contents":"정해인이 정소민의 비밀을 알게 될까. tvN 토일드라마 ‘엄마친구아들’ 측은 9회 방송을 앞둔 13일, 한밤중 놀이터에서 무언가 진지한 대화 중인 최승효(정해인)와 배석류(정소민)를 포착했다. 두 사람과 송현준(한준우)의 삼각 로맨스 속, 배석류의 비밀까지 밝혀진 2막 전개를 더욱 궁금케 한다. 지난 방송에는 최승효의 고백 그 후가 그려졌다. 최승효는 배석류가 마음을 들여다볼 시간을 주기 위해 대답의 유통기한을 정했다. 디데이 카운트에 돌입한 가운데, 송현준은 배석류의 마음을 되돌리기 위해서 더욱 저돌적으로 움직였다. 두 남자가 미묘한 신경전을 벌이는 중, 갑작스러운 통증을 호소하던 배석류는 최승효가 아닌 송현준과 함께 병원으로 향했다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이 드러나며 충격을 안겼다. 이날 공개된 사진에서 최승효, 배석류 사이로 왠지 모를 심각한 기류가 감지된다. 어린 시절 추억과 위로를 주고받은 기억이 있는 정글짐이지만, 두 사람의 분위기가","link":"https://m.entertain.naver.com/now/article/117/0003870697","retrieved":1726193230153},{"title":"성인용품 회사 대표 된 라미란 \"女들도 열정적 성생활 관심\" (정숙한 세일즈)","contents":"‘정숙한 세일즈’에 ‘환타스틱한 리치 씨스터’ 라미란이 뜬다. JTBC 새 토일드라마 ‘정숙한 세일즈’는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 제작진은 13일 “배우 라미란이 ‘방판 씨스터즈’가 방문 판매하는 성인용품의 회사 ‘환타지 란제리’ 대표 ‘김미란’ 역으로 첫 회에 특별 출연한다. 지금까지 공개된 티저 영상에서 ‘우리 여자들도 열정적인 성생활에 관심이 있고 누릴 권리도 있다’는 이 회사의 모토를 외친 목소리의 주인공이 바로 라미란이다”라고 밝히며, 해당 스틸컷을 전격 공개했다. 스틸컷 속 김미란 대표가 있는 곳은 바로 환타지 란제리 방문판매 취직 설명회장이다. 한눈에 봐도 그녀에게선 럭셔리한 향기와 당당한 아우라가 물씬 풍겨난다. 그도 그럴 것이 김미란 대표는 ‘환타스틱’한 세계에 일찍이 눈을 떠 으리으리한 매장과 차량까지","link":"https://m.entertain.naver.com/now/article/311/0001771298","retrieved":1726193230155},{"title":"열애설 \"노코멘트\"로 더 핫해진 정해인♥︎정소민..'엄친아' 측 \"과거 밝혀질 것\"","contents":"제작진 “베일 가려진 배석류의 과거 밝혀질 것, 최승효와의 관계에 어떤 영향 미칠지 지켜봐”  tvN ‘엄마친구아들’ 정해인이 정소민의 비밀을 알게 될까. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 9회 방송을 앞둔 13일, 한밤중 놀이터에서 무언가 진지한 대화 중인 최승효(정해인 분)와 배석류(정소민 분)를 포착했다. 두 사람과 송현준(한준우 분)의 삼각 로맨스 속, 배석류의 비밀까지 밝혀진 2막 전개를 더욱 궁금케 한다. 지난 방송에는 최승효의 고백 그 후가 그려졌다. 최승효는 배석류가 마음을 들여다볼 시간을 주기 위해 대답의 유통기한을 정했다. 디데이 카운트에 돌입한 가운데, 송현준은 배석류의 마음을 되돌리기 위해서 더욱 저돌적으로 움직였다. 두 남자가 미묘한 신경전을 벌이는 중, 갑작스러운 통증을 호소하던 배석류는 최승효가 아닌 송현준과 함께 병원으로 향했다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받","link":"https://m.entertain.naver.com/now/article/109/0005155700","retrieved":1726193230156},{"title":"'열애설 노코멘트' 정해인♥정소민, 한밤중 놀이터 데이트 (엄친아)","contents":"'엄마친구아들' 정해인과 정소민이 놀이터 데이트를 한다. 13일 tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 측은 한밤중 놀이터 데이트를 하는 최승효(정해인 분)와 배석류(정소민 분)의 모습을 공개했다. 최승효, 배석류 사이 심각한 기류가 감지된다. 어린 시절 추억과 위로를 주고받은 기억이 있는 정글짐이지만, 두 사람의 분위기가 이전과는 전혀 달라진 것. 나란히 앉아 대화를 나누면서도 서로의 시선을 피한다. 최승효는 배석류가 자신의 도움을 거절하고 송현준과 병원에 간 것을 보며, 두 사람의 지난 시간이 신경 쓰이기 시작한다. 여전히 재회의 미련을 버리지 않은 송현준은 배석류에게 두 번째 프러포즈를 한다. 이를 알게 된 최승효의 감정은 더욱 혼란스러워진다. 앞서 최승효는 배석류가 마음을 들여다볼 시간을 주기 위해 대답의 유통기한을 정했다. 디데이 카운트에 돌입했고, 송현준은 배석류의 마음을 되돌리기 위해서 더욱 저돌적으로 움직이고 있는","link":"https://m.entertain.naver.com/now/article/415/0000032055","retrieved":1726193230158},{"title":"'굿파트너' 측 \"장나라-남지현, 사건 맞바꿔 진행…성장기 그린다\"","contents":"‘굿파트너’ 장나라, 남지현이 서로의 사건을 맞바꿔 진행한다. 이들의 홀로서기 첫 의뢰는 무엇일까. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 13일, 본격적인 홀로서기에 나선 차은경(장나라 분)과 한유리(남지현 분)의 모습을 포착했다. 이들을 찾아온 의뢰인들의 사연은 무엇일지 궁금증을 높인다. 지난 방송에서 차은경, 한유리가 천환서(곽시양 분)의 실체와 피해자 유지영(박아인 분) 죽음의 진실을 밝혀냈다. 여기에 법무법인 대정에서 독립하겠다는 차은경의 선택은 앞으로 펼쳐질 그의 행보를 기대케 했다. 그런 가운데, 공개된 사진 속 차은경을 찾아온 뜻밖의 의뢰인 박진숙(김정영 분)의 모습이 호기심을 자극한다. 수차례의 상담에도 불구하고 선뜻 이혼을 결심하지 못했던 박진숙이 다시 찾아온 것. 전과 달리 한층 후련한 얼굴로 차은경과 마주한 그의 미소가 흥미롭다. 한유리와 박진숙의 재회도 눈길을 끈다. 어찌된 영문인지 병원에 입원해 있","link":"https://m.entertain.naver.com/now/article/408/0000235333","retrieved":1726193230159},{"title":"정해인X정소민 관계 변화 있나? “정소민 비밀 밝혀진다”(엄친아)","contents":"‘엄마친구아들’ 정소민 과거가 밝혀진다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원/극본 신하은) 측은 9회 방송을 앞둔 9월 13일, 한밤중 놀이터에서 무언가 진지한 대화 중인 최승효(정해인 분)와 배석류(정소민 분)를 공개했다. 지난 방송에는 최승효의 고백 그 후가 그려졌다. 최승효는 배석류가 마음을 들여다볼 시간을 주기 위해 대답의 유통기한을 정했다. 디데이 카운트에 돌입한 가운데, 송현준은 배석류의 마음을 되돌리기 위해서 더욱 저돌적으로 움직였다. 두 남자가 미묘한 신경전을 벌이는 중, 갑작스러운 통증을 호소하던 배석류는 최승효가 아닌 송현준과 함께 병원으로 향했다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이 드러나며 충격을 안겼다. 이날 공개된 사진에서 최승효, 배석류 사이로 왠지 모를 심각한 기류가 감지된다. 어린 시절 추억과 위로를 주고받은 기억이 있는 정글짐이지만 두 사람의 분위기가 이전과는 전혀 다르다. 나란히 앉아 대화를 나누면서도 서로의","link":"https://m.entertain.naver.com/now/article/609/0000896959","retrieved":1726193230160},{"title":"라미란, 성인용품 사업 시작했다…\"성생활에 관심 有, 누릴 권리 있어\"('정숙한 세일즈')","contents":"JTBC ‘정숙한 세일즈’에 ‘환타스틱한 리치 씨스터’ 라미란이 뜬다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 제작진은 오늘(13일) “배우 라미란이 ‘방판 씨스터즈’가 방문 판매하는 성인용품의 회사 ‘환타지 란제리’ 대표 ‘김미란’ 역으로 첫 회에 특별 출연한다. 지금까지 공개된 티저 영상에서 ‘우리 여자들도 열정적인 성생활에 관심이 있고 누릴 권리도 있다’는 이 회사의 모토를 외친 목소리의 주인공이 바로 라미란이다”라고 밝히며, 해당 스틸컷을 전격 공개했다. 스틸컷 속 김미란 대표가 있는 곳은 바로 환타지 란제리 방문판매 취직 설명회장이다. 한눈에 봐도 그녀에게선 럭셔리한 향기와 당당한 아우라가 물씬 풍겨난다. 그도","link":"https://m.entertain.naver.com/now/article/312/0000679808","retrieved":1726193230163},{"title":"‘굿파트너’ 이혼 안한다던 김정영 재등장→장나라X남지현 사건 맞바꾼다","contents":"‘굿파트너’ 장나라, 남지현이 사건을 맞바꾼다. SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람) 측은 9월 13일, 본격적인 홀로서기에 나선 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 지난 방송에서 차은경, 한유리가 천환서(곽시양 분)의 실체와 피해자 유지영(박아인 분) 죽음의 진실을 밝혀냈다. 여기에 법무법인 대정에서 독립하겠다는 차은경의 선택은 앞으로 펼쳐질 그의 행보를 기대케 했다. 그런 가운데 공개된 사진 속 차은경을 찾아온 뜻밖의 의뢰인 박진숙(김정영 분)의 모습이 호기심을 자극한다. 수차례의 상담에도 불구하고 선뜻 이혼을 결심하지 못했던 박진숙이 다시 찾아온 것. 전과 달리 한층 후련한 얼굴로 차은경과 마주한 그의 미소가 흥미롭다. 한유리와 박진숙의 재회도 이목을 집중시킨다. 어찌된 영문인지 병원에 입원해 있는 박진숙과 이를 안타깝게 바라보는 한유리의 모습이 궁금증을 더한다. 과연 박진숙이 또다시 두 변호사를 찾은 이유는 무엇일까. 이어 ‘다시","link":"https://m.entertain.naver.com/now/article/609/0000896952","retrieved":1726193230167}]}