{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박신혜 가니 더 강력한 김남길 온다... 태평성대는 끝났다! 전 편 보다 더 독해졌다는데?[열혈사제2]","contents":"\" SBS 금토 드라마는 사이다!\" 데뷔이후 가장 독한 연기를 보였던 박신혜가 가니 이번에는 더 강력한 김남길이 온다. 믿고 보는 배우들의 열연 그리고 권선징악의 확실한 메시지를 담은 금토 드라마의 사이다 결말의 시간대가 확실하게 자리잡았다. SBS 금토 드라마 '지옥에서 온 판사'가 절대 악역 이규한을 처단하는 박신혜의 결말로 막을 내리며 호평을 받았다. 특히 박신혜의 경우 그동안 지고 지순한 청순 가련의 역할을 주로 맡았다면, 결혼 후 결이 다른 연기 변신을 시도하며 또 한번 그 가능성을 입증했다. 이번에는 그 바통을 김남길이 받는다. 2019년 '열혈사제1'의 주인공으로 최고 시청률 22%로 사랑을 받았던 그가 '열혈사제2'로 다시 돌아온다. 독기어린 눈빛은 물론 더 과감한 액션의 김남길을 예고하고 있어 기대를 모은다. SBS는 4일 오는 8일 '열혈사제2' 첫 방송을 앞두고 김남길과 김성균이 ‘경찰서 투샷’을 공개했다. 공개된 사진은 김남길과 김성균이 구담 경찰서에서 다시 의","link":"https://m.entertain.naver.com/now/article/117/0003885478","retrieved":1730715147174},{"title":"연기도 잘하네... 감초 역할 톡톡히 하는 오마이걸 승희 (정년이)","contents":"오마이걸 승희가 '정년이'에서 연기로 활약하고 있다. tvN드라마 '정년이'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리)의 여성국극단 입성과 성장기를 그린 드라마이다. 극중 승희는 정년과 같이 오디션을 통해 매란국극단에 들어온 연구생 동기 박초록 역을 맡아 초반 정년이를 시기하며 얄밉게 굴지만 점차 애정을 갖게 되는 모습을 보였다. 지난 3일 방송된 '정년이' 8회에서는 국극단들의 합동 공연 아역 오디션이 진행됐다. 차세대 남역과 여역으로 단숨에 주목받게 되는 중요한 자리로, 반드시 상대역이 있어야 참가할 수 있는 오디션에 초록은 정년에게 용기 내어 제안한다. 초록은 정년에게 틱틱대고 얄밉게 굴기도 했지만 \"너하고 영서만 이 오디숀 잘 보고 싶어하는 거 아니야. 나도 간절해!\", \"네가 나 싫어하는 거 알아. 내가 미움받아도 싸게 예전에 못되게 굴었으니까. 이제 와서 이렇게 같이 하자고 매달리는 거 어이없을 수 있는데, 나 너랑 하고 싶어. 나도 오디숀","link":"https://m.entertain.naver.com/now/article/445/0000255023","retrieved":1730715147174},{"title":"양희경X최수린, 두 사람 사이 얽힌 질긴 인연 혹은 악연의 끈(‘결혼하자 맹꽁아’)","contents":"‘결혼하자 맹꽁아’. 사진 | KBS 양희경과 최수린이 복잡하게 얽힌다. 오늘(4일) 오후 8시 30분 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온) 21회에서는 황익선(양희경 분)과 오드리(최수린 분) 사이에 얽힌 인연이 그려진다. 이날 방송을 앞두고 공개된 스틸에는 단호한 표정의 카리스마가 절로 느껴지는 황 회장의 모습이 담겨 있다. 이에 반해 오드리는 누군가의 눈치를 보고 있고 난감한 듯 울상을 짖고 있어 두 사람의 180도 다른 상황이 눈길을 끈다. 오드리는 누군가의 장례식장에서 황 회장의 비서 서덕수(차광수 분) 실장을 만나게 된다. 서 실장은 과거에 일을 되짚고는 오드리에게 두둑한 돈봉투를 내밀며 장례를 빨리 정리하라고 하고, 단호하게 몰아붙이며 그녀를 얼어붙게 만든다. 서 실장이 떠난 뒤 오드리는 복잡한 심경을 느낀다. 특히 서울을 떠나라는 서 실장의 말에 오드리는 대꾸 한번 못하고 실의에 빠","link":"https://m.entertain.naver.com/now/article/468/0001105836","retrieved":1730715147174},{"title":"최동구, '지옥에서 온 판사' 강렬한 하차... \"미워해 주셔서 감사드린다\"","contents":"'지옥에서 온 판사'에서 최동구가 강렬히 하차했다. 지난 2일 SBS 금토 드라마 '지옥에서 온 판사'가 종영한 가운데, 정선호 역으로 강렬한 최후를 맞은 최동구가 작품을 떠나 보내는 소감을 전했다. 앞서 정선호는 '지옥에서 온 판사'에서, '연쇄살인마 J'로 밝혀진 이규한의 악행을 낱낱이 증언한 뒤 스스로 죗값을 치르는 '죽음 엔딩'으로 최후를 맞았다. 지난 방송에서 정선호는 형 정태규(이규한)의 사주를 받아 인간 강빛나(박신혜)를 죽인 '진범'으로 밝혀진 뒤, \"정태규가 자신의 엄마를 죽였다\"는 결정적인 제보로 몰입도를 끌어올렸다. 이날 정선호는 교도소에서 신원미상의 인물에게 피습을 당한 뒤 형에 대한 공포감에 휩싸이며 재판 증언을 거부하기도 했으나, 극적으로 재판에 참석하며 살인의 결정적 증거인 '캠코더'와 '테이프'에 대해 증언해 정태규의 '자백'을 이끌어냈다. 이후로 강빛나의 감금 및 폭행, 유정임(박지연)에 대한 상해미수죄 등으로 징역 15년을 선고받은 선호는 호송차를 타","link":"https://m.entertain.naver.com/now/article/445/0000255003","retrieved":1730711432723},{"title":"'사랑 후에' 첫 주 대비 시청량 783% 상승, 비하인드 스틸 대방출","contents":"쿠팡플레이 시리즈 '사랑 후에 오는 것들'이 뜨거운 호평 속에 막을 내렸다. 한일 최고 배우들의 열연으로 한국뿐만 아니라 글로벌 시청자들에게도 ‘역대급 정통 멜로의 탄생'이라는 폭발적인 호응을 받으며 K-멜로드라마의 새로운 기준을 제시했다. 최종화 후에도 계속되는 시청자들의 열풍에 힘입어 '사랑 후에 오는 것들'의 비하인드 스틸과 코멘터리 영상도 공개됐다. '사랑 후에 오는 것들' 은 최종화가 공개된 후에도 뒷심을 발휘하고 있다. 첫 회 공개 이후 쿠팡플레이 장기간 1위를 기록하고 있으며, 종영 주에는 첫 주 대비 시청량이 783%까지 폭등하며 열풍을 이어가고 있다. 또한, 평점 4.5, 리뷰 수 약 10만 개를, 네이버 오픈톡에서는 ‘좋아요'가 1억 회를 돌파하며 엔터 카테고리 중 최고 하트 수를 달성하는 등 역대급 반응들이 이어지고 있다. ‘사랑 후에 오는 것들'이 선보인 한국 클래식 멜로는 글로벌 시청자들도 사로잡았다. 일본 아마존 프라임에서 공개되자마자 드라마 장르 인기작 1","link":"https://m.entertain.naver.com/now/article/408/0000241120","retrieved":1730711432724},{"title":"김세정X이종원, 티저부터 상극...'취하는 로맨스' 돌입","contents":"상극의 매력을 지닌 영업왕과 브루어리 대표가 만나 펼치는 유쾌한 이야기 '취하는 로맨스'가 첫 방송을 앞두고 기대감을 높이고 있다. 4일 ENA 월화 드라마 '취하는 로맨스'가 첫 방송 하는 가운데, 첫 회 티저 스틸을 공개했다. '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주의 설렘 도수 끌올 로맨스를 그린다. '사내맞선' '수상한 파트너' 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. 공개된 스틸에는 채용주(김세정)와 윤민주(이종원)의 달라도 너무 다른 상극 일상과 함께 방아름(신도현)과 오찬휘(백성철)의 뜻밖의 첫 만남이 담겼다. 첫 방송을 앞두고 공개된 사진에는 채용주, 윤민주의 달라도 너무 다른 일상이 담겨있어 호기심을 자극한다. 먼저 특수부대 출신 영업왕 채용주의 아우라가 강렬하다. 밀린 외상값 회","link":"https://m.entertain.naver.com/now/article/445/0000254994","retrieved":1730711432731},{"title":"'지옥에서 온 판사' 최동구 \"미워해 주셔서 감사\" 종영소감","contents":"‘지옥에서 온 판사’ 최동구가 이규한의 ‘연쇄살인’에 관한 결정적인 증언에 이어, 피해자들에게 진심 어린 사죄 후 스스로 목숨을 끊으며 극에서 강렬하게 하차했다. 최동구는 SBS 금토드라마 ‘지옥에서 온 판사’에서, ‘연쇄살인마 J’로 밝혀진 이규한의 악행을 낱낱이 증언한 뒤 스스로 죗값을 치르는 ‘죽음 엔딩’으로 최후를 맞았다. 지난 방송에서 정선호(최동구)는 형 정태규(이규한)의 사주를 받아 인간 강빛나(박신혜)를 죽인 ‘진범’으로 밝혀진 뒤, “‘연쇄살인마 J’ 정태규가 자신의 엄마를 죽였다”는 결정적인 제보로 몰입도를 끌어올렸던 터. 이날 정선호는 교도소에서 신원미상의 인물에게 피습을 당한 뒤 형에 대한 공포감에 휩싸이며 재판 증언을 거부하기도 했으나, 극적으로 재판에 참석하며 살인의 결정적 증거인 ‘캠코더’와 ‘테이프’에 대해 증언해 정태규의 ‘자백’을 이끌어냈다. 이후로 강빛나의 감금 및 폭행, 유정임(박지연)에 대한 상해미수죄 등으로 징역 15년을 선고받은 선호는 호송차","link":"https://m.entertain.naver.com/now/article/408/0000241119","retrieved":1730711432732},{"title":"‘다리미 패밀리’ 최태준, 금새록 두고 김정현과 주먹다짐…존재감 폭발","contents":"배우 최태준이 캐릭터와 혼연일체 된 연기로 풍성함을 채웠다. 11월 3일 방송된 KBS 2TV 주말드라마 '다리미 패밀리'에서는 이다림(금새록 분)을 대하는 태도가 전과 달라진 차태웅(최태준 분)의 서사가 펼쳐졌다. 이날 이다림과 세탁물 배달에 나선 차태웅은 지승그룹에 취직했다는 이다림의 말에 다른 회사를 알아보라며 만류했다. 더욱이 배울 만한 상사 밑에서 배우는 거라며 부정적으로 일관해 눈길을 끌었다. 그러던 중 서강주(김정현 분)와 마주쳤고, 차 앞을 막아서자 순식간에 분위기는 팽팽해졌다. 경적을 누르고 소리치던 차태웅은 서강주와 신경전을 펼쳤고, 끝내 주먹다짐까지 벌여 모두를 놀라게 했다. 차태웅은 서강주를 감싸는 이다림의 행동에 화를 내 전개를 흥미진진하게 만들었다. 특히 서강주와 자신을 비교하듯 말하는 차태웅의 모습에서는 질투심이 서려있었기에 앞으로의 관계에 어떤 변화가 생길지 궁금증을 증폭시켰다. 이처럼 최태준은 극 중 이다림을 향한 차태웅의 감정 변주를 섬세하게 그려내","link":"https://m.entertain.naver.com/now/article/609/0000916952","retrieved":1730711432735},{"title":"'다리미 패밀리' 최태준, 달라진 텐션?! '매력 포텐' 터졌다","contents":"배우 최태준의 '매력 포텐'이 폭발했다. 지난 3일 오후 방송한 KBS2 주말드라마 ‘다리미 패밀리’에서는 이다림(금새록 분)을 대하는 태도가 전과 달라진 차태웅(최태준 분)의 서사가 펼쳐졌다. 이 가운데 이다림과 세탁물 배달에 나선 차태웅은 지승그룹에 취직했다는 이다림의 말에 다른 회사를 알아보라며 만류했다. 더욱이 배울 만한 상사 밑에서 배우는 거라며 부정적으로 일관해 눈길을 끌었다. 그러던 중 서강주(김정현 분)와 마주쳤고, 차 앞을 막아서자 순식간에 분위기는 팽팽해졌다. 경적을 누르고 소리치던 차태웅은 서강주와 신경전을 벌였고 끝내 주먹다짐까지 벌어져 모두를 놀라게 했다. 그런가 하면 차태웅은 서강주를 감싸는 이다림의 행동에 화를 내 전개를 흥미진진하게 만들었다. 특히 서강주와 자신을 비교하듯 이다림에게 말하는 차태웅의 모습에서는 질투심이 서려있었기에 앞으로의 관계에 어떤 변화가 생길지 궁금증을 증폭시켰다. 이처럼 최태준은 극 중 이다림을 향한 차태웅의 감정 변주를 섬세하게","link":"https://m.entertain.naver.com/now/article/030/0003254206","retrieved":1730711432737},{"title":"'의느님' 이민기, 수술 중단 위기 놓인다…무슨 일?(페이스미)","contents":"KBS 2TV 수목드라마의 활기를 불어넣어줄 ‘페이스미’가 출격 준비를 마쳤다. 오는 11월 6일 밤 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. ‘페이스미’는 성형과 범죄라는 소재의 신선한 조합으로 방송 전부터 예비 시청자들의 이목을 단단히 사로잡았다. 뿐만 아니라 이민기와 한지현, 이이경, 전배수 등 내로라하는 배우들의 만남으로 완벽한 연기 케미를 기대하게 했다. 배우들 간의 완벽한 시너지로 탄생할 다채로운 에피소드가 궁금해지는 가운데, 4일(오늘) 1회 내용을 엿볼 수 있는 흥미진진한 스틸을 공개했다. 공개된 스틸에는 수술복을 입은 채 환자 오지윤(장하은)의 엄마(서영희)와 마주하고 있는 차정우(이민기)의 모습이 담겨 있다. 그는 일말의 표정 변화 없이 냉랭한 기운을 내뿜","link":"https://m.entertain.naver.com/now/article/408/0000241116","retrieved":1730711432739},{"title":"진짜 커플 김우석♥강나언, '0교시는 인싸타임' 캐릭터 싱크로율은?","contents":"‘0교시는 인싸타임’을 연출한 배하늘 감독이 배우들과 캐릭터의 싱크로율을 직접 공개했다. 오는 10일(일) 첫 방송될 웹드라마 ‘0교시는 인싸타임’(기획 제작 스튜디오브이플러스/ 극본 고이찬/ 연출 배하늘)은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. ‘0교시는 인싸타임’은 다채로운 매력을 자랑하는 배우들의 향연과 학교생활에 있어 친구들 사이 흥미진진한 스토리를 담은 작품으로 예비 시청자들의 관심을 집중시키고 있다. 그 가운데, ‘0교시는 인싸타임’을 꼭 봐야 하는 이유를 짚어봤다. # 익명 커뮤니티가 필수가 된 시대 학교생활, 사회생활에서 익명 커뮤니티 사이트를 통해 매일 도파민 가득한 이야기가 전달되며 사람들과 어울리기 위한 필수 요소가 되어버렸다. 여기에 10대 소녀 아웃사이더 김지은(강나언 분)이 하루아침에 익명 커뮤니티 관리자가 되며","link":"https://m.entertain.naver.com/now/article/408/0000241115","retrieved":1730711432740},{"title":"\"임지연 아니면 드라마 접어야, 처음부터 올인\"…JTBC '옥씨부인전' 기대감 고조","contents":"진혁 감독과 박지숙 작가가 ‘가짜 옥태영’의 탄생 비화를 직접 밝혔다. 오는 30일(토) 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 처절한 노비부터 우아한 아씨까지 변화무쌍한 연기 변신을 선보일 임지연의 활약이 기대되는 가운데 드라마 ‘시지프스’, ‘푸른 바다의 전설’, ‘주군의 태양’ 등으로 감각적인 연출을 선보여온 진혁 감독과 ‘엉클’, ‘내 생애 봄날’로 유쾌하면서도 따뜻한 이야기로 사랑을 받았던 박지숙 작가가 의기투합한 작품으로 더욱 주목을 받고 있는 상황. 도망친 노비가 아씨가 되어 살아간다는 독특한 소재로 캐스팅 단계부터 뜨거운 관심이 이어지고 있는 가운데 집필을 맡은 박지숙 작가는 “처음에는 역사적 사실에 근거한 실존 인물의 이야기를 엮고자","link":"https://m.entertain.naver.com/now/article/312/0000687631","retrieved":1730711432742},{"title":"현실 커플 된 김우석♥강나언..'0교시는 인싸타임' 꼭 봐야 하는 이유 셋","contents":"'0교시는 인싸타임'을 연출한 배하늘 감독이 배우들과 캐릭터의 싱크로율을 직접 공개했다. 오는 10일 첫 방송되는 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘)은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. '0교시는 인싸타임'은 다채로운 매력을 자랑하는 배우들의 향연과 학교생활에 있어 친구들 사이 흥미진진한 스토리를 담은 작품으로 예비 시청자들의 관심을 집중시키고 있다. 그 가운데, '0교시는 인싸타임'을 꼭 봐야 하는 이유를 짚어봤다. # 익명 커뮤니티가 필수가 된 시대 학교생활, 사회생활에서 익명 커뮤니티 사이트를 통해 매일 도파민 가득한 이야기가 전달되며 사람들과 어울리기 위한 필수 요소가 되어버렸다. 여기에 10대 소녀 아웃사이더 김지은(강나언 분)이 하루아침에 익명 커뮤니티 관리자가 되며 인싸로 거듭나기 위해 다짐한다.","link":"https://m.entertain.naver.com/now/article/108/0003279530","retrieved":1730711432743},{"title":"김태리, 작품 오디션 중 실신…심사위원에 무릎 꿇고 애원 (정년이)","contents":"tvN 토일극 '정년이' 김태리가 오디션 무대 중 실신해 충격을 선사했다. 지난 3일(일)에 방송된 tvN 토일드라마 '정년이' 8화에서는 윤정년(김태리)이 여성 국극단들의 합동 공연인 '바보와 공주' 오디션을 준비하는 과정에서 혹사 수준의 소리 훈련을 하다가 영영 소리를 잃을 위기에 처하는 모습이 펼쳐졌다. 소복(라미란)은 '바보와 공주' 제작보고회에서 오디션을 통해 선발할 온달과 평강공주의 아역이 옥경(정은채)과 혜랑의 뒤를 잇는 국극 스타가 될 것임을 공표했다. 이와 함께 오디션에 천재 소리꾼 공선(문소리)과 최고의 성악가 기주(장혜진)의 딸이 오디션에 참가한다고 홍보하면서 세간의 관심을 모았다. 정년이가 공선의 딸임이 널리 알려지게 되며 정년이는 오디션에 대한 부담감은 배가 됐다고, '소리'로서 자신을 증명하고자 목을 혹사 시키면서까지 득음에 매달렸다. 어느 순간 정년이의 목에서 쉰 소리가 나는 것을 알아차린 소복은 과거 소리에만 매달리다가 떡목(음색이 지나치게 탁하고 텁텁해","link":"https://m.entertain.naver.com/now/article/415/0000033398","retrieved":1730707978186},{"title":"KBS 브로맨스 사극 온다…역사를 지우려는 자 vs 지키려는 자 ('사관은 논한다')","contents":"‘드라마 스페셜 2024’의 화려한 포문을 열 첫 번째 단막극 ‘사관은 논한다’가 관전 포인트와 함께 포스터를 공개했다. 오는 5일 방송되는 ‘사관은 논한다’는 역사를 지키려는 젊은 사관과 왕이 되기 위해 역사를 지우려는 왕세손이 서로의 신념을 걸고 다투는 이야기를 담은 사극 작품이다. 자신의 신념을 지키기 위해 거침없이 나아가는 사관 남여강(탕준상 분)과 왕이 되기 위해 역사의 한 페이지를 지우려는 왕세손 동궁(남다름 분)이 긴장감 넘치는 스토리를 그려낼 것으로 기대를 모으는 가운데, 예비 시청자들을 더욱 매료시킬 필수 관전 포인트를 짚어봤다. 5년 만에 사극에 도전하는 탕준상은 극 중 예문관의 하번 검열 남여강 역을 맡았다. 여강은 책만 읽는 바보라 불릴 만큼 세상 물정 모르는 문약한 선비다. 동궁을 향한 원대한 사랑으로 가문과 학식, 문장을 모두 갖춘 엘리트들만이 될 수 있다는 사관(史官)이 되는 데 성공하지만, 상상과는 다른 현실을 마주하게 된다. 군 전역 후 ‘사관은 논한다","link":"https://m.entertain.naver.com/now/article/312/0000687628","retrieved":1730707978187},{"title":"율희, 삼남매 데려오나…최민환에 양육권·위자료 청구 소송","contents":"가수 최민환과 율희 전 부부. 사진 | 스포츠서울DB 전 남편인 FT아일랜드 최민환의 사생활을 폭로한 라붐 출신 율희가 양육권 및 위자료 재산분할을 위한 법적 절차에 돌입한다. 4일 이데일리 보도에 따르면 율희는 서울가정법원에 양육권자 변경 및 위자료·재산분할 청구에 대한 조정신청을 접수했다. 두 사람은 지난해 이혼 당시 양육권, 위자료 등에 대해 별다른 논의를 하지 않았기에 뒤늦게 법적 절차를 진행하는 것으로 풀이된다. 최근 율희는 자신의 유튜브 채널 ‘율희의 집’을 통해 이혼 사유를 밝혔다. 앞서 율희의 가출이 결정적 이혼 사유라고 알려졌으나, 사실은 최민환의 성추행 및 성매매 업소 방문 때문이었다고 주장했다. 이후 논란이 커지자 최민환은 출연 중이던 KBS2 ‘슈퍼맨이 돌아왔다’에서 하차했고 FT아일랜드 활동도 잠정 중단했다. 한 네티즌은 최민환을 성매매처벌법 위반 혐의, 강제추행 혐의로 처벌해달라는 민원을 국민신문고에 접수했다. 이에 강남경찰서는 입건 전 조사(내사)를 거쳐","link":"https://m.entertain.naver.com/now/article/468/0001105818","retrieved":1730707978187},{"title":"\"'로코 여신' 지키고파\" 김세정, ♥이종원 손잡고 '사내맞선' 넘을까 (취하는 로맨스)[종합]","contents":"김세정과 이종원이 '사내맞선' 박선호 감독과 손잡고 안방극장을 정조준한다. 4일 오후 서울 마포구 상암동 스텐포드호텔 코리아에서 ENA '취하는 로맨스' 제작발표회가 진행됐다. 배우 김세정, 이종원, 신도현, 백성철과 박선호 감독이 자리했다. '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주의 설렘 도수 끌올 로맨스를 그린 작품이다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. 김세정은 특수부대 출신의 지상주류 마케팅팀 팀장으로, 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 채용주 역을 맡아 열연했다. 이종원은 브루마스터이자 브루어리 '유일한' &amp; 펍 '유일한 맥주' 대표, 타인의 감정을 섬세하게 감지하는 엠패스(empath) 초민감자 윤민주 역으로 분했다. 앞서 김세정과 박선호 감독은 드라마 '사내맞선","link":"https://m.entertain.naver.com/now/article/311/0001791563","retrieved":1730707978188},{"title":"'황야' 안지혜, 새 시리즈 '트웰브' 주연 확정…마동석·박형식·성유빈 호흡","contents":"배우 안지혜가 마동석과의 또 다른 액션호흡으로 내년 찾아온다. 4일 LEAD엔터테인먼트 측은 안지혜가 내년 공개예정인 시리즈 '트웰브'의 주연으로 합류했다고 전했다. '트웰브'는 악귀들로부터 인간을 수호하기 위해 인간의 모습으로 인간세계에 살고 있는 12지신 천사들의 이야기를 그린 판타지 액션 블록버스터다. 안지혜는 극중 12천사 중 '말'을 상징하는 천사 '말숙'역으로 분해 활약한다. 안지혜의 '트웰브' 캐스팅은 올해 초 넷플릭스 영화 '황야'에 이은 또 한번의 액션호흡이다. 특히 '황야'에서 함께 호흡했던 마동석과의 재회는 물론 박형식, 서인국, 성유빈 등 주요 배우들과의 호흡을 통해 그의 날 선 액션면모를 다시 선사할 것이라는 점에서 관심이 쏠린다. 한편 '트웰브'는 내년 U+모바일tv 플랫폼을 통해 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003254182","retrieved":1730707978192},{"title":"노년도 유쾌할 수 있다…‘개소리’ 변숙경 작가 “배우들 귀엽단 말이 가장 기뻐”","contents":"키오스크 다루기가 어려워 햄버거를 포기하고, 자주 깜빡깜빡해 머리 위에 안경을 올려놓고 안경을 찾는 노년의 일상은 서글픈 일이기만 할까. 서로 고충을 이해하고 보완해주며, 젊은층 역시 이를 자연스러운 현상이라 받아들이고 웃어넘길 수 있다면 즐거운 일상이 될 수도 있지 않을까. 지난달 31일 종영한 드라마 ‘개소리’는 이순재, 김용건, 임채무, 예수정, 송옥숙 등 연기경력만 모두 270년이 넘는 원로배우들이 출연해 노년의 일상을 유쾌하게 풀어내 시청자들로부터 호평받았다. ‘개소리’는 소피(소변) 때문에 이미지에 타격을 입은 원로배우 이순재가 휴식차 거제에 내려갔다가 만난 강아지 소피의 말을 알아듣게 되면서 벌어지는 일을 그린 코미디 드라마다. 온라인 스트리밍 서비스(OTT)의 등장 이후 모든 콘텐츠 플랫폼에서 범죄, 스릴러 등 장르물이 많아지면서 코미디 작품은 가물에 콩 나듯 있었다. 이 가운데 노인과 코미디라는 생경한 요소를 엮어낸 ‘개소리’는 시트콤 ‘논스톱 5’를 집필한 변숙경","link":"https://m.entertain.naver.com/now/article/005/0001736174","retrieved":1730707978192},{"title":"'황야'로 눈도장 안지혜, 마동석과 재회..'트웰브' 주연 합류 [공식]","contents":"배우 안지혜가 '트웰브' 주연으로 합류했다. 4일 소속사 리드 엔터테인먼트에 따르면 안지혜는 판타지 액션 블록버스터 시리즈 '트웰브'에 출연을 확정했다. 동양의 12지신을 모티브로 한 시리즈 '트웰브'는 악귀들로부터 인간을 수호하기 위해 인간의 모습으로 인간 세계에 살고 있는 12천사들의 이야기다. 봉인된 힘을 깨우려는 악의 무리들을 상대로 벌이는 거대한 전투를 그린다. 마동석, 박형식, 서인국, 성동일, 이주빈, 고규필, 강미나, 성유빈 등의 배우들이 캐스팅됐다. 안지혜는 극 중 12천사 중 '말'을 상징하는 천사 '말숙' 역을 맡아 열연을 펼칠 예정이다. 앞서 안지혜는 지난 1월 공개된 넷플릭스 영화 '황야'에서 공군 특수부대 소속 중사 이은호 역으로 강렬한 인상을 남겼다. 특수부대 군인처럼 빠르고 날렵한 액션 연기를 펼치며 주목받았다. 안지혜는 '황야'를 통해 연기 호흡을 맞췄던 마동석과 '트웰브'로 재회하게 됐다. '트웰브'는 내년 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003279527","retrieved":1730707978194},{"title":"MBC '친절한 선주씨' 최정윤, 감출 수 없는 악녀 포스","contents":"MBC 새 일일드라마 '친절한 선주씨'의 최정윤이 화려한 연기 변신을 예고해 이목을 집중시킨다. MBC 새 일일드라마 '친절한 선주씨'(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)가 오는 11월 18일(월) 첫 방송을 앞두고 있는 가운데 강렬한 욕망을 품은 팜므파탈 매력이 돋보이는 최정윤의 스틸을 공개했다. 당돌하면서도 우아한 카리스마와 화려한 비주얼로 시선을 사로잡고 있는 최정윤이 이번 작품을 통해 어떤 연기 변신을 선보일지 기대감을 높인다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린다. 다양한 세대가 공감할 수 있는 스토리와 도파민을 자극할 흥미진진한 전개를 통해 가슴 설레는 순정부터 시트콤처럼 재기발랄한 재미와 통쾌한 사이다 매력까지 한 방에 선사하는 스피디한 전개를 예고하며 벌써부터 시청자들의 기대와 관심을 한 몸에 받고 있다. 이 가운데 공개된 최정윤의 스틸은 '친절한","link":"https://m.entertain.naver.com/now/article/408/0000241114","retrieved":1730707978196},{"title":"최태준, 든든한 오빠→질투 시작..연기+매력 포텐 터진 존재감(‘다리미패밀리’)","contents":"배우 최태준이 캐릭터와 혼연일체 된 연기로 풍성함을 채웠다. 지난 3일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 이다림(금새록 분)을 대하는 태도가 전과 달라진 차태웅(최태준 분)의 서사가 펼쳐졌다. 이 가운데 이다림과 세탁물 배달에 나선 차태웅은 지승그룹에 취직했다는 이다림의 말에 다른 회사를 알아보라며 만류했다. 더욱이 배울 만한 상사 밑에서 배우는 거라며 부정적으로 일관해 눈길을 끌었다. 그러던 중 서강주(김정현 분)와 마주쳤고, 차 앞을 막아서자 순식간에 분위기는 팽팽해졌다. 경적을 누르고 소리치던 차태웅은 서강주와 신경전을 벌였고 끝내 주먹다짐까지 벌어져 모두를 놀라게 했다. 그런가 하면 차태웅은 서강주를 감싸는 이다림의 행동에 화를 내 전개를 흥미진진하게 만들었다. 특히 서강주와 자신을 비교하듯 이다림에게 말하는 차태웅의 모습에서는 질투심이 서려있었기에 앞으로의 관계에 어떤 변화가 생길지 궁금증을 증폭시켰다. 이처럼 최태준은 극 중 이다림을 향한 차태웅의 감","link":"https://m.entertain.naver.com/now/article/109/0005189771","retrieved":1730707978197},{"title":"'정년이' 우미화, 라미란과 갈등..우아한 카리스마","contents":"배우 우미화가 '정년이'에서 우아한 카리스마로 시청자들의 시선을 집중시켰다. tvN 토일극 '정년이' 7, 8화에서는 '우리소리극극단' 단장 정남희(우미화)가 여성국극 합동공연을 준비하면서, 강소복(라미란)과 현실적인 문제로 갈등을 빚는 모습이 펼쳐졌다. 사실 남희는 이번 합동 공연의 불공평한 수익 배분에 대해 이야기하러 부산에 왔다. 그는 매번 스포트라이트를 독차지하는 매란 국극단의 양보를 요청하며, '상생'이 앞서야 합동 공연이 지속될 수 있음을 강조했고, 소복은 그의 말에 반박할 수 없었다. 다른 국극단들을 대표해 소복을 찾아왔다는 사실은 그가 조용하지만 강한 리더십을 지닌 인물이라는 것을 짐작할 수 있게 했다. 우미화는 첫 등장부터 기품 있는 한복 자태로 이목을 집중시켰다. 그는 귀에 착 감기는 부드러운 목소리에 담긴 단호함과 설득력 있는 화법으로 몰입도를 끌어올렸다. 한편 '정년이'는 매주 토, 일요일 오후 9시 20분에 방송된다. (사진=tvN)","link":"https://m.entertain.naver.com/now/article/415/0000033394","retrieved":1730707978201},{"title":"오마이걸 승희, ‘정년이’서 점차 두각…김태리 질투에서 지원군으로 변화 주목","contents":"오마이걸 승희. 사진 | tvN 오마이걸 승희가 tvN 새 드라마 ‘정년이’에서 점차 두각을 나타내고 있다. 동명의 네이버웹툰을 원작으로 한 드라마 ‘정년이’는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리 분)의 여성국극단 입성과 성장기를 그린 드라마이다. 극중 승희는 정년(김태리 분)과 같이 오디션을 통해 매란국극단에 들어온 연구생 동기 ‘박초록’ 역을 맡아 극 초반 정년이를 시기해 얄밉게 굴지만 점차 애정을 갖게 되는 모습을 보였다. 지난 3일 방송된 ‘정년이’ 8회에서는 국극단들의 합동 공연 아역 오디션이 진행됐다. 차세대 남역과 여역으로 단숨에 주목받게 되는 중요한 자리로, 반드시 상대역이 있어야 참가할 수 있는 오디션에 초록은 정년에게 용기 내어 제안한다. 그동안 초록은 정년에게 틱틱대고 얄밉게 굴기도 했지만 자신의 부족한 실력과 간절함에 대해 솔직하게 얘기한다. “너하고 영서만 이 오디숀 잘 보고 싶어하는 거 아니야. 나도 간절해!”, “네가 나","link":"https://m.entertain.naver.com/now/article/468/0001105813","retrieved":1730707978203},{"title":"오희준, 김남길과 만난다…‘열혈사제2’ 캐스팅 [공식]","contents":"배우 오희준이 SBS 새 드라마 ‘열혈사제2’에 캐스팅됐다. SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 오희준은 극중 마약 카르텔에 일원인 ‘열빙어’역을 맡아 매력 넘치는 빌런으로 톡톡히 활약할 예정이다. 새로운 변신이 기대가 되는 가운데, 오희준은 소속사 매니지먼트 구를 통해 “현장에 나와서 촬영을 하다 보니 나만 잘하면 되겠다는 생각이 들었습니다. 좋은 사람들과 함께할 수 있어 너무 행복한 ‘열혈사제2’입니다. 저 오희준과 열빙어도 많은 관심과 사랑 부탁드립니다!”라고 전했다. 오희준은 드라마 ‘치즈인더트랩’, ‘신입사관 구해령’, ‘지금 우리 학교는’, ‘그린마더스클럽’, ‘무빙’ 등과 영화 ‘소셜포비아’","link":"https://m.entertain.naver.com/now/article/410/0001034345","retrieved":1730707978205},{"title":"‘페이스미’ 의사 이민기 vs 환자 가족 서영희, 첨예한 대립, 난처한 상황 속 당당한 태도 일관","contents":"‘페이스미’. 사진 | KBS KBS 2TV 수목드라마 활기를 불어넣어줄 ‘페이스미’가 출격 준비를 마쳤다. 오는 6일 밤 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. ‘페이스미’는 성형과 범죄라는 소재의 신선한 조합으로 방송 전부터 예비 시청자들의 이목을 단단히 사로잡았다. 뿐만 아니라 이민기와 한지현, 이이경, 전배수 등 내로라하는 배우들의 만남으로 완벽한 연기 케미를 기대하게 했다. 배우들 간의 완벽한 시너지로 탄생할 다채로운 에피소드가 궁금해지는 가운데, 4일(오늘) 1회 내용을 엿볼 수 있는 흥미진진한 스틸을 공개했다. 공개된 스틸에는 수술복을 입은 채 환자 오지윤(장하은 분)의 엄마(서영희 분)와 마주하고 있는 차정우(이민기 분)의 모습이 담겨 있다. 그는 일말의 표","link":"https://m.entertain.naver.com/now/article/468/0001105805","retrieved":1730707978207},{"title":"오마이걸 승희, 확 달라졌다…김태리 질투 벗고 든든한 지원군 변신","contents":"그룹 오마이걸 승희가 tvN 토일드라마 '정년이’에서 점차 두각을 나타내고 있다. 동명의 네이버웹툰을 원작으로 한 드라마 ‘정년이’는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리)의 여성국극단 입성과 성장기를 그린 드라마이다. 극중 승희는 정년과 같이 오디션을 통해 매란국극단에 들어온 연구생 동기 ‘박초록’ 역을 맡아 극 초반 정년이를 시기해 얄밉게 굴지만 점차 애정을 갖게 되는 모습을 보였다. 지난 3일 방송된 ‘정년이’ 8회에서는 국극단들의 합동 공연 아역 오디션이 진행됐다. 차세대 남역과 여역으로 단숨에 주목받게 되는 중요한 자리로, 반드시 상대역이 있어야 참가할 수 있는 오디션에 초록은 정년에게 용기 내어 제안한다. 그동안 초록은 정년에게 틱틱대고 얄밉게 굴기도 했지만 자신의 부족한 실력과 간절함에 대해 솔직하게 얘기한다. “너하고 영서만 이 오디숀 잘 보고 싶어하는 거 아니야. 나도 간절해!”, “네가 나 싫어하는 거 알아. 내가 미움받아도 싸게 예","link":"https://m.entertain.naver.com/now/article/117/0003885401","retrieved":1730707978209},{"title":"김소연, 변태에 꿀밤→쓰레기 남편에 “꺼져” 각성 카타르시스(정숙한 세일즈)","contents":"‘정숙한 세일즈’ 김소연이 각성했다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅/극본 최보림) 측은 11월 4일 \"한정숙(김소연 분)의 승승장구가 안방극장에 통쾌한 카타르시스를 선사하고 있다\"며 얹힌 가슴을 속 시원히 뚫어준 한정숙의 포효 모먼트를 공개했다. 한정숙은 그저 남들처럼 돈을 벌어 생계를 유지하고 아들을 제대로 교육시키고 싶어 성인용품 방문판매 사업에 뛰어들었다. 하지만 보수적인 금제 시골 마을 여론의 뭇매는 상당했다. 집 담벼락에 성적인 낙서 테러도 당했고, 동네 사람들은 하루가 멀다하고 정숙에 대해 수군덕거렸다. 그 입소문은 정숙을 할퀴었고, 그럴수록 그녀는 움츠러들 수밖에 없었다. 하지만 정숙은 다시 어깨를 펴고 고개를 들었다. 잘못도 없는 정당한 일을 하는 것이니, 더 이상 참지 않고 당당히 맞서겠다고 각성한 것이다. # 편견을 가진 마을 사람들에게 “절대 샷따 못 내려요.” 철물점 사장이 하루아침에 돌변해 정숙의 집 담벼락에 성적인 낙서 테러를 했는데 마을","link":"https://m.entertain.naver.com/now/article/609/0000916917","retrieved":1730707978210},{"title":"“절대 샷따 못 내려”…김소연, 속시원한 포효 (정숙한 세일즈)","contents":"‘정숙한 세일즈’에서 김소연의 승승장구가 안방극장에 통쾌한 카타르시스를 선사하고 있다. JTBC 토일드라마 ‘정숙한 세일즈’의 한정숙(김소연)은 그저 남들처럼 돈을 벌어 생계를 유지하고 아들을 제대로 교육시키고 싶어 성인용품 방문판매 사업에 뛰어들었다. 하지만 보수적인 금제 시골 마을 여론의 뭇매는 상당했다. 집 담벼락에 성적인 낙서 테러도 당했고, 동네 사람들은 하루가 멀다하고 정숙에 대해 수군덕거렸다. 그 입소문은 정숙을 할퀴었고, 그럴수록 그녀는 움츠러들 수밖에 없었다. 하지만 정숙은 다시 어깨를 펴고 고개를 들었다. 잘못도 없는 정당한 일을 하는 것이니, 더 이상 참지 않고 당당히 맞서겠다고 각성한 것이다. 이렇게 얹힌 가슴을 속 시원히 뚫어준 정숙의 포효 모먼트를 되짚어봤다. #1. 편견을 가진 마을 사람들에게 “절대 샷따 못 내려요.” 철물점 사장이 하루아침에 돌변해 정숙의 집 담벼락에 성적인 낙서 테러를 했는데, 마을 사람들은 정작 “민망한 물건이나 팔고 다니니 이런 사","link":"https://m.entertain.naver.com/now/article/241/0003392455","retrieved":1730707978213},{"title":"최태준에 빠져든다..매력 포텐 제대로 터진 '다리미 패밀리'","contents":"배우 최태준이 캐릭터와 혼연일체 된 연기로 풍성함을 채웠다. 지난 3일 방송된 KBS 2TV 주말드라마 '다리미 패밀리'에서는 이다림(금새록 분)을 대하는 태도가 전과 달라진 차태웅(최태준 분)의 서사가 펼쳐졌다. 이 가운데 이다림과 세탁물 배달에 나선 차태웅은 지승그룹에 취직했다는 이다림의 말에 다른 회사를 알아보라며 만류했다. 더욱이 배울 만한 상사 밑에서 배우는 거라며 부정적으로 일관해 눈길을 끌었다. 그러던 중 서강주(김정현 분)와 마주쳤고, 차 앞을 막아서자 순식간에 분위기는 팽팽해졌다. 경적을 누르고 소리치던 차태웅은 서강주와 신경전을 벌였고 끝내 주먹다짐까지 벌어져 모두를 놀라게 했다. 그런가 하면 차태웅은 서강주를 감싸는 이다림의 행동에 화를 내 전개를 흥미진진하게 만들었다. 특히 서강주와 자신을 비교하듯 이다림에게 말하는 차태웅의 모습에서는 질투심이 서려있었기에 앞으로의 관계에 어떤 변화가 생길지 궁금증을 증폭시켰다. 이처럼 최태준은 극 중 이다림을 향한 차태웅의 감","link":"https://m.entertain.naver.com/now/article/108/0003279524","retrieved":1730707978215},{"title":"\"내가 특수절도 했다고 누가 그래?\"…'나는솔로' 23기 정숙, 전과 의혹 반박","contents":"과거의 범죄 혐의 논란으로 '나는 솔로'에서 통편집을 당하게 된 '나는 솔로' 23기 정숙(가명)이 자신을 둘러싼 의혹에 대해 사실이 아니라고 반박했다. 정숙은 지난 1일 방송된 JTBC 시사 프로그램 '사건반장'을 통해 \"형법상의 죄를 저질러 남에게 피해를 준 적이 없다\"며 \"내가 특수절도했다고 누가 그러냐\"고 혐의를 부인했다. 이어 정숙은 \"(당시 혐의에 대한) 불송치 결정·불기소 처분 증명원을 떼려고 변호사와 준비 중\"이라며 \"조만간 반박 자료를 낼 건데, 어떤 채널을 이용해야 효율적인지 고민하고 있다\"라고 밝혔다. 정숙은 논란이 된 미인대회 사진에 대해서는 \"도용된 것\"이라고 주장했다. 또 미국에서 공동구매 대금을 받고 고객에게 물건을 제공하지 않았다는 사기 의혹에 대해선 \"누군가 내 여권을 도용해 일으킨 범행이고, 무혐의로 종결됐다\"고 주장했다. 앞서 지난달 30일 방송된 SBS PLUS, ENA '나는 SOLO'(나는 솔로)'에서는 23기로 솔로나라에 입성한 남녀들이 첫","link":"https://m.entertain.naver.com/now/article/416/0000309197","retrieved":1730707978216},{"title":"김문기·김도은, 숏폼 드라마 ‘To.엑스’ 캐스팅…대학생 변신","contents":"배우 김문기와 김도은이 종합 콘텐츠 스튜디오 플레이리스트의 숏폼드라마 ‘To.엑스’에 출연한다. 4일 소속사 골든문 엔터테인먼트는 “김문기와 김도은이 숏폼드라마 ‘To.엑스’에 캐스팅됐다”고 밝혔다. ‘To.엑스’(연출 강민구·극본 표국청)는 거짓된 진실로 인해 망가진 인생을 살게 된 지연이 자신을 지옥 속에 살게 한 친구에게 선사하는 선없는 복수기다. 김문기는 극 중 서연대학교 연극영화과 조교 수호 역할을 맡는다. 수호는 평소 말이 없고 학생들과 크게 어울리지 않는 탓에 학교에서 크게 존재감 없으나, 우연히 지연의 복수에 휘말리게 되는 인물로, 무뚝뚝하고 진지한 모습 이면에 순수하고 뚝딱거리는 귀여운 모습을 가진 캐릭터다. 김도은은 지연, 유미와 같은 대학 동기인 건우 역을 맡아 열연을 펼친다. 건우는 갖고 싶은 게 있으면 수단과 방법을 가리지 않고 반드시 소유해야 하는 인물. 이성보다는 감정이 앞서며, 본인이 하고 싶은 말이나 행동에 필터가 없다. 본성이 악하지는 않지만 자신의","link":"https://m.entertain.naver.com/now/article/410/0001034333","retrieved":1730707978218},{"title":"'다리미패밀리' 악받친 최태준 분노 열연에 쏠린 시선","contents":"배우 최태준이 캐릭터와 혼연일체 된 연기로 풍성함을 채웠다. 지난 3일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 이다림(금새록 분)을 대하는 태도가 전과 달라진 차태웅(최태준 분)의 서사가 펼쳐졌다. 이 가운데 이다림과 세탁물 배달에 나선 차태웅은 지승그룹에 취직했다는 이다림의 말에 다른 회사를 알아보라며 만류했다. 더욱이 배울 만한 상사 밑에서 배우는 거라며 부정적으로 일관해 눈길을 끌었다. 그러던 중 서강주(김정현 분)와 마주쳤고, 차 앞을 막아서자 순식간에 분위기는 팽팽해졌다. 경적을 누르고 소리치던 차태웅은 서강주와 신경전을 벌였고 끝내 주먹다짐까지 벌어져 모두를 놀라게 했다. 그런가 하면 차태웅은 서강주를 감싸는 이다림의 행동에 화를 내 전개를 흥미진진하게 만들었다. 특히 서강주와 자신을 비교하듯 이다림에게 말하는 차태웅의 모습에서는 질투심이 서려있었기에 앞으로의 관계에 어떤 변화가 생길지 궁금증을 증폭시켰다. 이처럼 최태준은 극 중 이다림을 향한 차태웅의 감","link":"https://m.entertain.naver.com/now/article/408/0000241113","retrieved":1730707978220},{"title":"올해만 3편…이종원 ‘무한질주’ 시작","contents":"이종원의 무한 질주가 시작됐다. 전작 ‘밤에 피는 꽃’, ‘나쁜 기억 지우개’에 이어 4일 방송하는 새 드라마 ‘취하는 로맨스’까지 올해만 3편의 주연작을 내놓으며 ‘대세’ 자리를 노린다. ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정)와 감정을 살피는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원)의 로맨스를 담는다. 이종원은 첫 방송을 앞두고 열린 서울 마포구 상암동 스탠포드 호텔에서 열린 드라마 제작발표회에 참석해 “‘취하는 로맨스’와 이전 작품들의 캐릭터가 완전히 다르고 이종원이라는 사람을 보여줄 수 있는 매개체가 다르므로 큰 걱정은 하지 않았다. 올해 보여드릴 수 있는 게 많아 기쁘다”고 말했다. 이어 “특히 나와 닮은 윤민주를 연기할 수 있어 좋았다. 섬세함을 기반으로 하지만 그 안엔 따뜻함과 백치미가 있다”며 “윤민주란 친구를 연기하며 스스로에 대해 많이 알아갔던 것 같다. 처음 대본을 읽었을 때부터 나랑 겹치는 게 많고 나를 보는","link":"https://m.entertain.naver.com/now/article/382/0001160919","retrieved":1730704200917},{"title":"‘고려 거란 전쟁’ 김선빈, JTBC ‘옥씨부인전’ 캐스팅…연기 변신 기대 ↑","contents":"배우 김선빈이 새 드라마 ‘옥씨부인전’에 합류한다. 4일 소속사 골든문 엔터테인먼트는 “김선빈이 JTBC 새 토일드라마 ‘옥씨부인전’에 캐스팅됐다”고 밝혔다. ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 김선빈은 극 중 송씨부인의 아들 백도광 역을 맡아 열연을 펼칠 예정이다. 2022년 웹드라마 ‘뉴 연애플레이리스트’로 데뷔한 김선빈은 그간 ‘드라마 스페셜 2022 - 프리즘’, ‘나쁜엄마’, ‘넘버스:빌딩 숲의 감시자들’, ‘남남’ 등에 출연했다. 특히 KBS 2TV 대하 사극 ‘고려 거란 전쟁’에서 해동공자 최충 역을 맡아 시청자들의 눈도장을 찍었고, 이에 ‘2024 대전특수영상영화제’의 ‘대전 오버더탑 어워즈’에서 신인 연기상을 수상하는 쾌거를 이뤘다. 탄탄한 필모그래피를 쌓으며","link":"https://m.entertain.naver.com/now/article/410/0001034329","retrieved":1730704200917},{"title":"'사외다' 이시우, 정유미만 바라보는 연하남…댕댕미 가득","contents":"‘사랑은 외나무다리에서’ 이시우가 정유미 바라기로 변신한다. ‘정년이’ 후속으로 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미). 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 정유미는 과거 ‘미친개’로 불리던 독목고 체육 교사이자 석지원(주지훈)의 하나뿐인 원수 윤지원 역을, 이시우는 독목고 체육과 교생으로 부임한 전직 스타급 수영 선수 공문수 역을 맡아 유쾌한 에너지의 케미를 선보일 예정이다. ‘사랑은 외나무다리에서’ 측은 4일, MZ 체육 교생 공문수(이시우)의 첫 스틸을 공개했다. 노란색 운동복과 분홍색 스니커즈는 물론 뽀글뽀글한 히피펌에 헤드폰과 선글라스를 곁들인 교생 실습 첫 출근복으로 시선을 강탈한 것. 공문수는 인사하는 학생들을 향해 웃으며 손 인사까지 보내는 오지랖으로 첫 출근부터 이목을 집중시킨다. 그런가 하면 또 다른 스","link":"https://m.entertain.naver.com/now/article/117/0003885385","retrieved":1730704200917},{"title":"[포토] '취하는 로맨스' 많이 사랑해 주세요~","contents":"박선호 감독(가운데)과 배우 백성철, 김세정, 이종원, 신도현이 4일 오후 서울 상암동 스탠포드 호텔에서 열린 ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호) 제작발표회에 참석해 포토타임을 갖고 있다. 김세정, 이종원, 신도현, 백성철 주연의 '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주의 설렘 도수 끌올 로맨스로 4일 오후 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052745","retrieved":1730704200921},{"title":"입소문 탄 '조립식 가족', 황인엽x정채연x배현성 로맨스 급물살…해외 인기 '상승'","contents":"'조립식 가족'이 입소문을 타고 순항 중이다. JTBC 수요드라마 '조립식 가족'이 스페셜하게 조립돼 10년을 가족으로 함께 했던 세 청춘의 바람 잘 날 없는 서사로 시청자들의 시선을 사로잡고 있다. '조립식 가족'은 비슷한 아픔을 안고 함께 자라온 김산하(황인엽 분), 윤주원(정채연), 강해준(배현성)의 특별한 유대감과 이들의 앞에 휘몰아치는 예기치 못한 사건들로 몰입감을 더하고 있다. 삭막한 세상 속 하루하루 따뜻한 온정을 나누며 살아가는 이들의 가족애와 그 속에서 피어나는 로맨스, 활기를 불어넣는 코믹한 디테일이 조화를 이뤄 밸런스를 맞췄다. 각 캐릭터마다 가진 스토리 역시 다채로운 재미를 전하고 있다. 엄마 권정희(김혜은)와의 떼려야 뗄 수 없는 애증의 가족 서사를 보여주고 있는 김산하와 어느 날 갑자기 알게 된 친부 양동구(이종혁), 더 이상 자신을 찾지 않는 엄마 강서현(백은혜)으로 인해 눈물 마를 날이 없는 강해준의 짠한 사연은 보는 이들의 마음을 찡하게 만드는 중이다.","link":"https://m.entertain.naver.com/now/article/311/0001791539","retrieved":1730704200921},{"title":"'정년이' 김태리, 극한득음 끝 실신 엔딩…'국극스타 향한 절체절명'","contents":"김태리의 충격적인 실신엔딩과 함께 tvN 토일드라마 '정년이'의 새로운 흐름이 예고돼 관심을 모으고 있다. 지난 3일 방송된 tvN 토일드라마 '정년이' 8화에서는 윤정년(김태리 분)이 합동 공연 '바보와 공주' 오디션을 준비하는 과정 속 극한의 득음훈련을 겪으며 영영 소리를 잃을 위기에 처하는 모습이 그려졌다. 오디션을 앞두고 믿었던 주란(우다비 분)이 상대역으로 자신이 아닌 영서(신예은 분)를 택하면서 느낀 큰 충격과 함께, 혜랑(김윤혜 분)의 부추김으로 독공(토굴 또는 폭포 앞에서 하는 발성 훈련)에 나서며 몸을 혹사시키는 정년의 모습은 안타까움을 자아냈다. 또 '바보와 공주' 오디션을 앞두고 피를 토할만큼 무리하게 훈련중인 정년과 그를 만류하는 라이벌 영서 사이의 열등감 어린 절규와 함께, 오디션 당일 위태롭게 등장한 정년의 모습은 서로 다른 톤의 스토리 긴장감을 느끼게 했다. 특히 쥐어짜내는 듯한 소리로 클라이맥스를 소화한 이후 피를 토하며 쓰러진 정년의 모습은 목소리를 잃","link":"https://m.entertain.naver.com/now/article/030/0003254133","retrieved":1730704200921},{"title":"'정숙한 세일즈' 임철수, 눈물샘 자극 '현실가장' 열연","contents":"배우 임철수가 현실적인 가장연기로 '정숙한 세일즈' 시청자들의 눈물샘을 자극했다. 지난 3일 방송된 JTBC 토일드라마 '정숙한 세일즈' 8회에서는 다섯 째를 임신한 영복(김선영 분)과 전과자 신분으로 생활능력이 없는 남편 '종선'(임철수 분)의 이야기가 펼쳐졌다. “지금 형편에는 낳아서 키울 수 없다”라는 아내를 말릴 수 없는 비참한 심경과 함께, 출소한 친구 두석(장격수 분)의 절도 제안을 받는 등 씁쓸한 현실을 견디는 종선의 모습은 시청자들의 마음을 안타깝게 했다. 특히 아내의 모진 말에 “이런 상황에서도 진짜 가만히 있는 게 당신이 바라는거여?”라고 속을 털어놓는 모습과 함께, 술에 취한 채 “미안해. 이렇게 밖에 못 살아서 정말 미안해”라며 숨죽이고 우는 모습은 안타까움과 씁쓸함을 동시에 느끼게 했다. 이러한 모습들은 장면 그 자체의 몰입감과 함께, 임철수 특유의 섬세한 현실연기감각을 새롭게 조명하는 바로 이어지고 있다. 한편 임철수가 출연하는 JTBC 드라마 '정숙한 세일","link":"https://m.entertain.naver.com/now/article/030/0003254132","retrieved":1730704200921},{"title":"김세정 “히트작 ‘사내맞선’ 감독님과 재회 기뻐서 펄쩍펄쩍”","contents":"배우와 연출자의 서로에 대한 ‘강력한 믿음’이면 못할 게 없다. 비슷한 캐릭터의 연속으로 나오는 우려의 목소리도 가볍게 잠재웠다. 김세정은 자신의 대표작으로 꼽히는 ‘사내맞선’을 연출한 박선호 감독과 재회하면서 “기뻐서 펄쩍펄쩍” 뛸 정도였다. 두 사람은 4일부터 방송하는 ENA 새 드라마 ‘취하는 로맨스’를 통해 의기투합했다. 두 사람은 이날 첫 방송을 앞두고 열린 드라마 제작발표회에 참석해 “운 좋은 타이밍에 다시 만나게 됐다”고 기뻐했다. ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주의 로맨스를 그린 작품으로, ‘사내맞선’, ‘수상한 파트너’ 등 다수의 로맨틱 코미디를 연출한 박선호 감독의 차기작이다. 박 감독은 “김세정과 ‘사내맞선’을 재밌고 즐겁게 촬영했고, 감사하게도 결과가 잘 나왔다”며 “이번 작품은 처음 검토를 시작할 때부터 김세정이 (대본을) 유심히 보고 있다는 소식을 듣게 됐다","link":"https://m.entertain.naver.com/now/article/382/0001160917","retrieved":1730704200921},{"title":"[포토] '취하는 로맨스'","contents":"배우 백성철, 김세정, 이종원, 신도현이 4일 오후 서울 상암동 스탠포드 호텔에서 열린 ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호) 제작발표회에 참석해 포토타임을 갖고 있다. 김세정, 이종원, 신도현, 백성철 주연의 '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주의 설렘 도수 끌올 로맨스로 4일 오후 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052738","retrieved":1730704200921},{"title":"[포토] 백성철-신도현, '선남선녀가 따로 없네'","contents":"배우 백성철, 신도현이 4일 오후 서울 상암동 스탠포드 호텔에서 열린 ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호) 제작발표회에 참석해 포토타임을 갖고 있다. 김세정, 이종원, 신도현, 백성철 주연의 '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주의 설렘 도수 끌올 로맨스로 4일 오후 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052723","retrieved":1730704200921},{"title":"[포토] 백성철-신도현, '우월한 비주얼 커플'","contents":"배우 백성철, 신도현이 4일 오후 서울 상암동 스탠포드 호텔에서 열린 ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호) 제작발표회에 참석해 포토타임을 갖고 있다. 김세정, 이종원, 신도현, 백성철 주연의 '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주의 설렘 도수 끌올 로맨스로 4일 오후 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052722","retrieved":1730704200921},{"title":"임지연, 신분·남편 다 바꾼다니… 군대 간 이도현은? 팬들 ‘이럴 줄은 몰랐다’ (옥씨부인전)","contents":"‘옥씨부인전’ 첫 방송 임박, 진혁 감독·박지숙 작가가 전한 “가짜 옥태영” 탄생 비화 오는 30일 첫 방송을 앞둔 JTBC 새 토일드라마 ‘옥씨부인전’이 벌써부터 뜨거운 기대를 모으고 있다. ‘국민 엄마’부터 ‘대체 불가 매력’까지 매번 연기 스펙트럼을 넓혀 온 배우 임지연이 이번엔 파격 변신을 예고했다. 그녀가 맡은 ‘옥태영’ 캐릭터는 이름도, 신분도, 심지어 남편도 모두 ‘가짜’인 여인이다. 전혀 다른 삶을 살기 위해 목숨을 건 사기극을 펼치는 인물이라는 설정은 이미 드라마 팬들의 호기심을 자극하고 있다. ‘옥씨부인전’은 극적인 서사와 풍부한 감정을 기반으로 시청자들에게 매 순간을 ‘긴장’과 ‘흥미’로 채울 예정이다. 진혁 감독은 이 드라마를 통해 조선 시대의 가상 배경을 구현하면서도 오늘날에도 유효한 갈등과 화해의 메시지를 전하고자 했다고 밝혔다. 이번 작품은 ‘시지프스’, ‘푸른 바다의 전설’ 등으로 이미 감각적인 연출을 보여준 진혁 감독과, ‘엉클’, ‘내 생애 봄날’에서","link":"https://m.entertain.naver.com/now/article/410/0001034322","retrieved":1730704200921},{"title":"현실 연인 김우석♥강나언, 감독도 반했다 “비주얼 싱크로율 100%”(인싸타임)","contents":"‘0교시는 인싸타임’ 배하늘 감독이 배우들과 캐릭터의 싱크로율을 공개했다. 11월 10일 첫 방송될 웹드라마 ‘0교시는 인싸타임’(기획 제작 스튜디오브이플러스/ 극본 고이찬/ 연출 배하늘)은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. ‘0교시는 인싸타임’은 다채로운 매력을 자랑하는 배우들의 향연과 학교생활에 있어 친구들 사이 흥미진진한 스토리를 담은 작품으로 예비 시청자들의 관심을 집중시키고 있다. 그 가운데, ‘0교시는 인싸타임’을 꼭 봐야 하는 이유를 짚어봤다. ▲익명 커뮤니티가 필수가 된 시대 학교생활, 사회생활에서 익명 커뮤니티 사이트를 통해 매일 도파민 가득한 이야기가 전달되며 사람들과 어울리기 위한 필수 요소가 되어버렸다. 여기에 10대 소녀 아웃사이더 김지은(강나언 분)이 하루아침에 익명 커뮤니티 관리자가 되며 인싸로 거듭나기 위","link":"https://m.entertain.naver.com/now/article/609/0000916877","retrieved":1730704200921},{"title":"[포토] 백성철, '멋지게 엄지척'","contents":"배우 백성철이 4일 오후 서울 상암동 스탠포드 호텔에서 열린 ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호) 제작발표회에 참석해 포토타임을 갖고 있다. 김세정, 이종원, 신도현, 백성철 주연의 '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주의 설렘 도수 끌올 로맨스로 4일 오후 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052718","retrieved":1730704200921},{"title":"[포토] 백성철, '부드러운 손인사'","contents":"배우 백성철이 4일 오후 서울 상암동 스탠포드 호텔에서 열린 ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호) 제작발표회에 참석해 포토타임을 갖고 있다. 김세정, 이종원, 신도현, 백성철 주연의 '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주의 설렘 도수 끌올 로맨스로 4일 오후 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052717","retrieved":1730704200921},{"title":"[포토] 백성철, '멋진 모습에 시선강탈'","contents":"배우 백성철이 4일 오후 서울 상암동 스탠포드 호텔에서 열린 ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호) 제작발표회에 참석해 포토타임을 갖고 있다. 김세정, 이종원, 신도현, 백성철 주연의 '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주의 설렘 도수 끌올 로맨스로 4일 오후 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052716","retrieved":1730704200921},{"title":"[포토] 신도현, '돋보이는 아름다움'","contents":"배우 신도현이 4일 오후 서울 상암동 스탠포드 호텔에서 열린 ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호) 제작발표회에 참석해 포토타임을 갖고 있다. 김세정, 이종원, 신도현, 백성철 주연의 '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주의 설렘 도수 끌올 로맨스로 4일 오후 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005052715","retrieved":1730704200922}]}