{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'스켈레톤 크루' 디즈니플러스 12월 공개... 광활한 은하계에서 펼쳐지는 스펙터클한 모험","contents":"디즈니+ 오리지널 시리즈 &lt;스켈레톤 크루&gt;가 오는 12월 4일 공개를 확정하고 예측불허의 스펙터클한 은하계 모험을 담아낸 1차 포스터와 1차 예고편을 공개했다.​​ 는 평화로운 행성에 살고 있는 네 명의 친구들이 우연히 신비로운 무언가를 발견한 후, 위험천만한 은하계에서 길을 잃게 되며 집으로 돌아가기 위해 펼치는 스펙터클한 모험을 담은 작품이다. 공개된 1차 포스터에는 넓은 대지 위, 거대한 우주선을 향해 달려나가는 4명의 주인공들의 모습이 역동적으로 담겨있어 시선을 끈다. 석양에 비친 실루엣만으로도 더 큰 세상을 향해 나아가는 이들의 당찬 에너지가 느껴져 작품 속에서 펼쳐질 스펙터클한 모험에 대한 기대감을 높인다. 함께 공개된 1차 예고편에서는 미래를 결정지을 중요한 시험을 앞두고 신나는 모험을 꿈꾸는 네 친구들이 차례로 소개되며 시작부터 흥미를 자극한다. 인적이 드문 숲 속에서 비밀스러운 공간을 발견한 이들은 “잊혀진 제다이 사원 같아”​R","link":"https://m.entertain.naver.com/movie/article/438/0000066924","retrieved":1724454547696},{"title":"'무도실무관' 열혈청년 김우빈의 새 임무 .. \"전자발찌 대상자 감시\"","contents":"내달 공개되는 넷플릭스 영화 &lt;무도실무관&gt;에서 김성균과 2인 1조로 일하며 달라진 이정도의 변화를 담은 비포 &amp; 애프터 스틸을 공개했다. 은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 이다. 공개된 스틸은 보호관찰관 김선민과 함께 무도실무관으로 일하게 되면서 서서히 변화하는 이정도의 모습으로 눈길을 사로잡는다. 첫 출동을 나간 이정도는 호기심이 가득한 눈빛으로 전자발찌 대상자가 거주하는 골목의 상황을 살피고 있어 에너지 넘치는 청년다운 모습이 드러난다. 그는 무도실무관으로서 다른 사람의 행복을 지키는 일의 의미와 보람을 깨닫게 되면서 점차 사명감을 느끼게 된다. 김선민과 함께 2인 1조로 출동하는 모습에서는 어엿한 무도실무관으로 거듭난 이정도의 듬직한 매력이 돋보이며, 검은색으로 염색한 머리는 그의","link":"https://m.entertain.naver.com/movie/article/438/0000066923","retrieved":1724454547696},{"title":"'님아 그 강을 건너지 마오' 영화 속 그 길 산책로로 거듭나","contents":"횡성군, 250ｍ 데크 보행로 추가 조성…2.5㎞ 둘레길 완성 영화 '님아 그 강을 건너지 마오'의 장소로 널리 알려진 횡성군 청일면 고시리에 산책로가 조성됐다. 군은 군비 1억5천만원을 투입해 고시리 일원 2.5㎞ 둘레길 구간에 250ｍ의 테크 보행로를 추가 조성, 주민과 관광객에게 개방했다고 24일 밝혔다. 영화 속 장소로 잘 알려진 이곳을 찾는 방문객을 위해 2016년부터 둘레길을 조성했다. 다만 일부 구간을 도보로 이동하지 못하는 곳이 있어 온전히 이용하기 어렵다는 문제가 제기됨에 따라 지난 5월 천연목 데크길을 공사에 나서 이번에 완공한 것이다. 이번 보행로 공사로 둘레길이 연결됨에 따라 주민과 방문객이 편안한 산책로로 이용할 수 있게 됐다. 도만조 문화관광과장은 \"아름다운 고시리 둘레길의 자연경관이 횡성의 또 하나의 관광명소가 될 것으로 기대한다\"고 말했다.","link":"https://m.entertain.naver.com/movie/article/001/0014890774","retrieved":1724454547697},{"title":"미야케 쇼 감독 '새벽의 모든'.. \"아픈 두 사람, 마주하다\"","contents":"올가을, 따스한 위로를 선사할 웰메이드 공감 드라마 &lt;새벽의 모든&gt;이 기대감을 높이는 티저 예고편을 공개했다. 내달 18일 개봉하는 일본영화 &lt;새벽의 모든&gt;은 PMS(월경전증후군)로 극심한 감정 변화에 시달리는 ‘후지사와’와 공황장애로 평범한 일상마저 꺾여버린 ‘야마조에’가 특별한 연대로 일상의 빛을 맞이하는 공감 드라마. 공개된 티저 예고편은 자신의 머리를 맡긴 ‘야마조에’의 긴장된 모습과 서툴게 가위질을 이어가는 ‘후지사와’의 당황하는 모습으로 시작해 이목을 집중시킨다. 그리고 PMS로 인해 요동치는 ‘후지사와’의 감정을 대변하듯 어수선한 방 안에서 힘겹게 몸을 일으키는 장면이 이어지고, “나는 나를 잘 모르겠다”는 대사가 더해져 그녀가 앓고 있는 고통을 현실감 있게 묘사한다. 이어서, 공황장애를 앓고 있는 ‘야마조에’는 지하철 타기에 도전하지만 이내 포기하고 플랫폼에 주저앉아버린다. 이처럼 호기심을 자극하는 두 남녀의 이야기에, &lt;너의 눈을 들여다보면&gt;에 이어 본작으로 베를린국","link":"https://m.entertain.naver.com/movie/article/438/0000066922","retrieved":1724454547700},{"title":"[K엔터 通] 임영웅·블랙핑크·세븐틴…이젠 영화관과 특별관에서 만난다","contents":"예매 전쟁에 뜨거운 날씨까지, 사랑하는 아티스트의 공연을 직접 가서 보기란 쉽지 않은 일이다. 좋은 자리를 구하기는 어렵고, 멀리서 점처럼 보이는 경우가 부지기수다. 하지만 최근 영상과 음향 기술이 발달하며 콘서트를 영화관에서 감상하는 경우가 크게 늘었다. 고음질에 고화질, 편한 좌석에 싱어롱까지 가능하고 공연 비하인드까지 만날 수 있어 팬들에게도 큰 호평을 받고 있다. 아티스트들 역시 자신의 콘서트 영화 제작과 개봉에 열정을 쏟고 있고, 아티스트를 만나기 쉽지 않은 해외 팬들에게도 큰 관심을 받고 있다. 22일 서울 용산구 CGV용산아이파크몰에서는 임영웅의 서울월드컵경기장 콘서트 영화 ‘임영웅 아임 히어로 더 스타디움’의 무대인사가 있었다. 매번 순식간에 콘서트를 매진시키며 전국의 자녀들을 불효자·불효녀로 만드는 임영웅인만큼 이번 영화 개봉이 팬덤인 영웅시대와 자녀들에게도 큰 관심사였다. 사전 예매량이 무려 10만 장에 달하며 큰 인기를 끌고 있다. 이번 영화는 아이맥스와 스크린X","link":"https://m.entertain.naver.com/movie/article/011/0004383725","retrieved":1724450973662},{"title":"Novel-based films 'Because I Hate Korea' and 'Concerning My Daughter' get local releases","contents":"Two Korean films based on novels are set to hit local theaters to give book lovers a chance to see their favorite characters come to life. “Because I Hate Korea” is scheduled for release on Aug. 28 and “Concerning My Daughter” will come out on Sept. 4. Both films are set to hit local theaters almost a year after they were initially screened at last year’s Busan International Film Festival. “Because I Hate Korea” was selected as the festival’s opening film and “Concerning My Daughter” received tw","link":"https://m.entertain.naver.com/movie/article/640/0000058118","retrieved":1724450973664},{"title":"얼굴 벌건 조인성·민낯 고민시, 깜짝이야..'밀수' 팀 번개 현장 [스타이슈]","contents":"배우 김혜수, 조인성, 고민시 등 영화 '밀수' 팀이 변함없이 돈독한 우애를 과시해 화제다. 박준면은 23일 오후 자신의 인스타그램에 \"'밀수' 팀 번개 위드(with) 조인성\"이라는 메시지와 함께 사진 한 장을 게재했다. '밀수'는 천만 영화 '베테랑'의 류승완 감독 연출작으로 누적 관객 수 514만 명을 동원, '2023년 여름 최고 흥행작' 타이틀에 빛나는 작품이다. 해당 사진엔 관객들이 사랑하는 '밀수' 주역들의 모임 풍경이 담겨 눈길을 끌었다. 대한민국 대표 여배우 김혜수, 염정아부터 원조 훈남 스타 조인성, '대세' 고민시, 그리고 '신스틸러' 박준면, 박경혜, 주보비까지 모두 한자리에 모이며 입을 떡 벌어지게 만들었다. 특히 이들은 꾸밈없는 편안한 모습으로 '찐' 절친 사이임을 엿보게 했다. 더욱이 너나 할 것 없이 카메라를 향해 자연스러운 함박웃음을 지으며 보는 이들마저 유쾌하게 만들었다. 이에 네티즌들은 \"보기만 해도 기분 좋다\", \"다들 너무 행복해 보인다. 덕분에","link":"https://m.entertain.naver.com/movie/article/108/0003260687","retrieved":1724450973666},{"title":"대작=대박? 공식 깨졌다…7월 흥행작 공통점은? [무비인사이드]","contents":"7월 한국 영화 매출액과 관객 수가 팬데믹 이전 수준으로 회복했다. 이성민·이희준 주연의 '핸섬가이즈', 이제훈·구교환 '탈주', 조정석의 '파일럿' 등 손익분기점 200만명 선의 '중급영화'들의 흥행으로 인해서다. 업계에서는 여름 성수기가 곧 한국 '텐트폴' 영화의 수확기라는 기존 흥행 공식과 배급 패턴이 깨졌다는 것을 증명했다고 입을 모은다. 영화진흥위원회가 발표한 7월 영화산업 결산 자료에 따르면 7월 한국 영화 매출액은 534억원으로 팬데믹 이전인 2017~2019년 7월 한국 영화 매출액 평균(408억원)의 130.7%(1.3배) 수준으로 전년 동월 매출액 (316억원) 대비 68.8%(218억원) 증가했다. 지난달 한국 영화 관객 수는 562만명으로 2017~2019년 7월 한국 영화 관객 수 평균(520만명)의 108.2%(1.1 배) 수준이었고, 전년 동월 관객 수(332만명) 대비 69.0%(230만명) 늘었다. 지난해 7월에는 김혜수·염정아 주연의 ‘밀수’ 외에는","link":"https://m.entertain.naver.com/movie/article/015/0005025266","retrieved":1724450973667},{"title":"故 이선균 배우, ‘제29회 부산국제영화제’(BIFF)  한국영화공로상 수상자 선정","contents":"오는 10월 개막하는 제29회 부산국제영화제(BIFF) 한국영화공로상 수상자로 고 이선균 배우가 선정됐다. BIFF 집행위원회는 한국영화의 위상을 드높이고, 세계적인 성장에 기여한 영화인에게 수여하는 한국영화공로상 올해 수상자로 이선균 배우를 선정했다고 23일 밝혔다. 시상은 10월 2일 개막식에서 이뤄진다. 이와 함께 이선균의 공로를 기리고 추모하고자 특별기획 프로그램 ‘고운 사람, 이선균’을 영화제 기간에 개최한다. 특별전에서는 그의 대표 출연작 6편을 상영하고 스페셜 토크를 진행한다. ‘2010 라스팔마스 국제영화제’ 남우주연상을 수상한 ‘파주’(2009)를 비롯해 홍상수 감독의 로카르노영화제 화제작이자 이선균의 활력 넘치는 연기가 돋보이는 ‘우리 선희’(2013), 부도덕한 형사로 출연해 강렬한 액션과 긴장감 넘치는 연기를 보여준 칸영화제 감독주간 초청작 ‘끝까지 간다’(2014) 등을 상영한다. 한국 최초 칸영화제 황금종려상을 수상하고 미국 아카데미시상식에서 4관왕을 석권하","link":"https://m.entertain.naver.com/movie/article/144/0000984020","retrieved":1724429488311}]}