{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"PM, ‘딴따라 JYP’ 게스트 출격...박진영 지원사격","contents":"그룹 2PM이 ‘KBS 대기획-데뷔 30주년 특집 딴따라 JYP’에 지원 사격을 펼친다. KBS는 7일 “그룹 2PM 준케이, 닉쿤, 우영, 찬성이 ‘KBS 대기획-데뷔 30주년 특집 딴따라 JYP’(이하 ‘딴따라 JYP’)의 게스트로 출연한다”고 밝혔다. 이와 함께 KBS2와 KBS Kpop 유튜브 채널을 통해 티저 영상이 공개됐다. 영상에는 박진영이 작사, 작곡한 2PM의 대표곡 ‘하트비트’ 음원 일부가 담겨 있다. 2008년 데뷔한 2PM은 박진영의 프로듀싱 아래 ‘10점 만점에 10점’, ‘어게인 앤 어게인’, 등 많은 히트곡을 발표해 사랑을 받았다. 2PM은 당시 가요계에서 흔히 볼 수 없었던 고난도 아크로바틱 퍼포먼스와 남성적인 비주얼로 여심을 흔들며 ‘짐승돌’ 신드롬을 일으켰다. 앞서 트와이스와 god가 ‘딴따라 JYP’ 게스트로 낙점된 가운데, 2PM의 믿고 보는 퍼포먼스를 더해 어디서도 볼 수 없었던 공연을 완성할 계획이다. ‘KBS 대기획 - 데뷔 30주년 특집 딴","link":"https://m.entertain.naver.com/now/article/009/0005346526","retrieved":1722990759290},{"title":"배종옥, 무천시 국회의원 됐다…깜짝 근황 공개 ('백설공주')","contents":"'백설공주에게 죽음을-Black Out'에서 배종옥이 국회의원 역을 맡았다.이 작품은 독특한 세계관을 구축하며 과몰입하게 만든다. 오는 16일 첫 방송 될 MBC 새 금토 드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주')은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 사람들의 관심을 받는 모범생에서 하루아침에 살인범 신세가 되어버린 고정우(변요한 분)와 형사 노상철(고준 분), 톱스타 최나겸(고보결 분), 대학생 하설(김보라 분)의 치열한 진실 추적기를 예고하고 있다. 특히 극의 배경이 되는 무천시는 조용하지만 살인 사건이라는 끔찍한 비밀을 숨긴 시골 마을로 마을 사람들은 저들만의 끈끈한 관계를 자랑한다. 이에 살인 사건의 배경이 된 무천시에 입성하기 전 마을의 상황을 미리 살펴봤다. 내리 3선을 이뤄낸 실력 있는 국회의원 예영실(배종옥 분)이 있는","link":"https://m.entertain.naver.com/now/article/312/0000674279","retrieved":1722990759291},{"title":"[단독] 추성훈·김동현·아모띠, 김병만과 정글로…'생존왕' 출격","contents":"스포테이너 추성훈, 김동현, 아모띠가 김병만과 정글에서 '생존 끝판왕'을 가린다. 방송가에 따르면 세 사람이 올가을 론칭 예정인 TV chosun 새 예능 프로그램 '생존왕'(가제) 출연을 확정했다. '생존왕'은 정예의 멤버들이 팀으로 뭉쳐 오지에서 생존 최강자를 가리는 프로그램이다. 추성훈과 김동현, 아모띠가 한 팀으로 만나 김병만의 아성에 도전한다. 이들 외에도 각양각색의 개성을 자랑하는 팀이 생존왕 타이틀에 출사표를 던진다. 추성훈, 김동현, 아모띠는 유도와 격투기, 크로스핏으로 다져진 체력을 바탕으로 넷플릭스 '피지컬: 100' 시리즈에 출연해 존재감을 과시하기도 했다. 이에 오지에서 시너지를 발휘할 기대되는 가운데, 정글에서 잔뼈가 굵은 김병만과 생존력 싸움에서는 어떤 결과를 얻을지 궁금해진다. 이번 프로그램은 특히 김병만이 SBS '정글의 법칙' 이후 TV chosun과 손잡고 새롭게 선보이는 예능이라는 점에서도 눈길을 모은다. 오지 예능에 있어서 독보적인 캐릭터를 구축한","link":"https://m.entertain.naver.com/now/article/052/0002071159","retrieved":1722990759291},{"title":"90년대 아역 스타 '순돌이' 이건주, 무속인 됐다...\"법당 준비 중\"","contents":"90년대 인기 드라마 '한지붕 세가족'에서 순돌이 역으로 큰 사랑을 받은 아역 배우 출신 이건주가 무속인이 됐다. 이건주는 6일 자신의 SNS에 \"저는 현재 새로운 길을 가려고 한다. 현재 준비가 한창이고 빠른 시일 내 법당 준비를 마치고 점사를 봐 드리려고 한다\"라고 밝혔다. 이와 함께 이건주는 자신의 SNS를 통해 근황을 담은 사진도 여러장 공개했다. 사진 속 이건주는 최근 SBS '신들린 연애'에 출연해 화제를 모은 무속인 함수현과 나란히 앉아 있는 모습으로 눈길을 끌었다. 그는 함수현을 '신남매'라 칭하며 \"우리 신남매 됐다\"라고 말해 놀라움을 자아냈다. 무속인 집안에서 태어난 이건주는 지난 2일 내림굿을 받은 것으로 알려졌다. 그는 직접 예고한 바대로 향후 법당을 차리고 무속인으로서의 삶을 살아갈 예정이다. 한편, 이건주는 지난 1986년 MBC 드라마 '시사회'로 데뷔한 뒤 영화 '어른들은 몰라요', 드라마 '한지붕 세가족' '왕과 나' '장옥정, 사랑에 살다' 등에 출연","link":"https://m.entertain.naver.com/now/article/469/0000816466","retrieved":1722990759291},{"title":"무당 된 이건주 ‘신들린 연애’ 함수현과 신남매 투샷 “점사 봐드릴 것”","contents":"배우 이건주가 무속인으로서의 새 출발을 알렸다. 이건주는 8월 6일 자신의 소셜계정에 \"많은 분들이 기사를 보시고 연락 주시는데 개별 연락을 드리지 못하는 점 양해 부탁드린다\"고 적었다. 이어 이건주는 \"저는 현재 새로운 길을 가려고 한다. 현재 준비가 한창이고 빠른 시일 내 법당 준비를 마치고 점사를 봐드리려고 한다\"며 \"많은 분들이 DM(다이렉트 메시지) 주신 건 다 확인하고 있으며, 8월 14일 이후 순차적으로 연락드릴 예정이오니 조금만 기다려주시면 감사하겠다\"고 덧붙였다. 아울러 이건주는 SBS '신들린 연애' 출연자인 무당 함수현과 한복을 입고 있는 사진도 공개하며 \"우리 신남매 되었어요\"라고 전했다. 이건주는 지난 2일 경기도 하남에 있는 한 굿당에서 내림굿을 받고 무속인이 됐다. 이건주는 뉴스엔과 인터뷰에서 \"무당으로서도 새 삶을 살게 됐으니까 주어진 길 가면서 열심히 노력하고 배울 거고, 좋은 기회가 있으면 예능, 라디오 같은 방송에서 무당이 아닌 연예인으로서 모습도","link":"https://m.entertain.naver.com/now/article/609/0000883483","retrieved":1722990759291},{"title":"'韓日 트로트 듀엣' 아틀란티스 키츠네, '어머나!' 뮤비 티저 공개","contents":"아틀란티스 키츠네가 분위기 여신의 면모를 선보였다. 소희와 카노 미유의 듀엣 아틀란티스 키츠네는 지난 6일 '트롯 걸즈 재팬(TROT GIRLS JAPAN)' 한국 공식 SNS 채널을 통해 첫 번째 디지털 싱글 '어머나!'의 뮤직비디오 티저 영상을 공개했다. 영상 속 두 사람은 초록초록한 배경과 잘 어울리는 싱그러운 스타일링을 한 채 아련한 눈빛을 보내고 있다. 느리게 진행되던 음악은 신나는 리듬으로 바뀌며 흥을 돋웠고, 소희와 카노 미유의 듀엣 시너지는 어떨지 기대감을 증폭시켰다. 이에 앞서 지난 5일에는 두 번째 콘셉트 포토를 공개해 이목을 집중시켰다. 사진 속 두 사람은 트로피컬한 매력이 돋보이는 하와이안 룩으로 여름 여신의 비주얼을 완성했다. 첫 번째 콘셉트 포토를 통해 청량감 넘치는 비주얼을 선보인 두 사람은 이번에는 더욱 청초하고 성숙한 이미지를 강조하며 팬들의 설렘 지수를 높였다. 아틀란티스 키츠네는 그룹 네이처(NATURE) 출신이자 '트롯 걸즈 재팬(TROT GIRL","link":"https://m.entertain.naver.com/now/article/016/0002346409","retrieved":1722990759291},{"title":"'만날텐데' 임지연 \"전도연과 첫 만남, 사실 쫄았다\" 고백","contents":"배우 임지연이 전도연과의 연기 호흡에 대해 전했다. 지난 6일 유튜브 채널 ‘성시경’ 채널에는 ‘솔직하고 당당한 매력의 임지연 배우님과의 만남 재밌었습니다’라는 제목의 영상이 게재됐다. 이날 임지연은 “너무 뵙고 싶었고 나오고 싶었다”고 성시경과 첫 인사를 나눴다. 성시경은 “방송 나가면 필사적으로 홍보하고 무반주로 노래 한 소절 들어야 하는 게 너무 힘들었다. 이제 그런 시대는 지났다”고 분위기를 풀었다. (사진=유튜브 채널 캡처화면) 임지연은 7일 개봉하는 영화 ‘리볼버’를 소개하며 “좋은 선배님들이랑 연기하는 맛도 있었고 배운 게 많다”고 전했다. 성시경은 전도연과 임지연의 연기 호흡에 대해 “전도연은 당대 최고의 끝장나는 배우지 않나. 같이 붙으면 쫄 수밖에 없을 것 같은데 하나도 안 밀리는 게 멋있었다. 선배랑 후배가 아니라 그냥 연기자 같았다”고 말했다. 임지연은 “엄청난 칭찬”이라며 “저도 쫄았다. 처음에는 그 마음이 컸다”고 털어놔 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/018/0005806647","retrieved":1722990759296},{"title":"채정안 자기관리 철저한 40대 중반 여배우의 여름 “8월 Sunset”","contents":"배우 채정안이 근황을 공개했다. 8월 6일 채정안은 자신의 소셜미디어에 \"8월 Sunset\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 채정안은 노을이 지는 배경으로 여러 포즈를 취하고 있는 모습이다. 채정안은 편안한 스트릿 패션을 한 채 동안 미모를 자랑하고 있다. 40대 중반이라는 나이가 무색할 정도로 자기 관리 철저한 비율과 독보적인 각선미를 자랑했다. 이를 본 팬들은 \"나에게는 언니가 선셋인걸...? 예전부터 언니의 여름은 너무나 아름다워\", \"어디로 산책하러 가세요?\", \"너무 예쁜 채정안\", \"꼭 한 번 만나 뵙고 싶습니다. 배우님\" 등의 다양한 반응을 보였다. 한편, 채정안은 차기작으로 영화 '현재를 위하여' 출연해 개봉을 앞두고 있다. 또한 개인 채널 '채정안TV'를 통해 팬들과 활발히 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883482","retrieved":1722990759296},{"title":"'엄마친구아들' 정해인·정소민·김지은·윤지온, 동네친구 4인방 시너지","contents":"혜릉동으로 뭉친 4인 단체 포스터 공개 '엄마친구아들, 17일 밤 첫 방송 배우 정해인 정소민 김지은 윤지온이 혜릉동 청춘들의 꿈과 현실, 사랑과 우정을 그린다. tvN 새 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원) 제작진은 7일 정해인 정소민 김지은 윤지온의 단체 포스터를 공개했다. 단 한 컷에 담긴 네 청춘 남녀의 '케미'가 눈부신 시너지를 예고해 기대를 높인다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자 배석류(정소민 분)와 그의 살아있는 흑역사인 엄마 친구 아들 최승효(정해인 분)이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 소꿉남녀 최승효와 배석류가 인생의 교차로에서 재회하며 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사할 것으로 기대를 모은다. 첫 방송을 열흘 앞두고 공개된 혜릉동 청춘 4인방의 단체 포스터가 눈길을 사로잡는다. 한적한 골목을 나란히 걷는 최승효 배석류 정모음(김지은 분), 강단호(윤지혼 분)와 정겨운 동네","link":"https://m.entertain.naver.com/now/article/629/0000311184","retrieved":1722990759297},{"title":"‘한일톱텐쇼’ 전유진의 고향, 포항이 들썩였다…‘한일 뮤캉스’ 대성공","contents":"MBN 음악 예능쇼 ‘한일톱텐쇼’가 전유진의 고향 포항으로 날아간 한일 가수들의 ‘한일 뮤캉스’를 선사, 찜통 무더위를 제대로 날렸다. 지난 6일(화) 방송된 MBN ‘한일톱텐쇼’ 11회에서는 한국 전유진-마이진이 일본 후쿠다 미라이-스미다 아이코-마코토-우타고코로 리에와 함께 포항 나들이에 나서는 ‘한일 뮤캉스’가 담겼다. 먼저 완벽한 가이드 복장으로 변신한 전유진은 마이진과 같이 포항역에 온 미라이-아이코-마코토를 환영했고, “저만 믿고 따라오세요”라며 일일 가이드의 든든한 면모를 자랑했다. 전유진은 멤버들을 포항의 명소인 죽도시장으로 인도했고, 멤버들을 알아보며 반가워하던 상인들은 아낌없이 음식을 나눠주며 따뜻한 정을 느끼게 했다. 이에 감동한 멤버들은 즉석 깜짝 공연을 펼쳐 상인들의 얼굴에 웃음꽃을 피게 했다. 또한 시장 안 한복집에서 한복을 입어보고 마음에 들었던 아이코는 마이진에게 “언니 사주세요”라는 애교를 부리며 마이진과 못 말리는 티키타카를 형성해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/057/0001834291","retrieved":1722990759297},{"title":"JTBC 드라마 '낮과 밤이 다른 그녀'의 배우 정은지","contents":"JTBC 드라마 '낮과 밤이 다른 그녀'에서 20대 후반의 취업준비생이자 8년째 공무원 시험에 낙방한 청년 이미진 역을 맡은 배우 정은지. 2024.8.7 [IST엔터테인먼트 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014859860","retrieved":1722990759303},{"title":"JTBC 드라마 '낮과 밤이 다른 그녀'의 배우 정은지","contents":"JTBC 드라마 '낮과 밤이 다른 그녀'에서 20대 후반의 취업준비생이자 8년째 공무원 시험에 낙방한 청년 이미진 역을 맡은 배우 정은지. 2024.8.7 [IST엔터테인먼트 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014859859","retrieved":1722990759303},{"title":"JTBC 드라마 '낮과 밤이 다른 그녀'의 배우 정은지","contents":"JTBC 드라마 '낮과 밤이 다른 그녀'에서 20대 후반의 취업준비생이자 8년째 공무원 시험에 낙방한 청년 이미진 역을 맡은 배우 정은지. 2024.8.7 [IST엔터테인먼트 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014859858","retrieved":1722990759303},{"title":"크리스티나, 남편과 첫 데이트 때 첫 뽀뽀 “손잡고 마사지 해주다가”(선넘패)","contents":"이탈리아에서 성악가로 활약 중인 부부가 소개하는 오페라 공연장 투어가 공개된다. 8월 9일 방송하는 채널A ‘선 넘은 패밀리’ 45회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, ‘오페라의 도시’ 이탈리아에서 거주하는 최서연X산드로 부부가 뉴 패밀리로 합류해 오페라의 모든 것을 소개하는 모습이 펼쳐진다. 또한 방송인 크리스티나가 이탈리아 대표로 나서, 현지 문화를 생생히 알려줘 듣는 재미를 더한다. 이날 첫 출연한 최서연X산드로 부부는 이탈리아에 거주 중인 5년차 부부로, 귀염둥이 딸을 데리고 나와 모두의 격한 환영을 받는다. 뒤이어 두 사람은 오페라 성악가로 활약 중인 근황을 공개한 뒤, 유서 깊은 오페라 공연장과 얽힌 다양한 이야기로 관심을 끈다. 특히 피렌체국립음악원에서 결혼식을 올렸다는 최서연X산드로 부부의 러브스토리에 스튜디오 MC군단은 부러움을 터뜨린다. 최서연은 “남편 산드로와 피렌체국립음악원에서 알게 됐다. 첫 수업에서 만난 후 ‘아이스크림","link":"https://m.entertain.naver.com/now/article/609/0000883480","retrieved":1722990759303},{"title":"트와이스XgodX2PM ‘딴따라 JYP’ 출격 박진영 지원사격[공식]","contents":"2PM이 '딴따라 JYP'에 출격한다. KBS는 8월 7일 \"그룹 2PM 준케이, 닉쿤, 우영, 찬성이 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP') 게스트로 출연한다\"고 밝혔다. 이와 함께 KBS 2TV와 KBS Kpop 유튜브 채널을 통해 티저 영상이 공개됐다. 영상에는 박진영이 작사, 작곡한 2PM의 대표곡 'Heartbeat(하트비트)' 음원 일부가 담겨 있다. 2008년 데뷔한 2PM은 박진영 프로듀싱 아래 '10점 만점에 10점', 'Again ＆ Again(어게인 앤 어게인)', 'Heartbeat', 'I'll Be Back(아윌 비 백)' 등 많은 히트곡을 선보이며 큰 사랑을 받았다. 특히 2PM은 당시 가요계에서 흔히 볼 수 없었던 고난도 아크로바틱 퍼포먼스와 남성적인 비주얼로 여심을 흔들며 '짐승돌' 신드롬을 일으켰다. 앞서 트와이스(TWICE)와 god(지오디)가 '딴따라 JYP' 게스트로 낙점된 가운데, 2PM의 믿고 보는 퍼","link":"https://m.entertain.naver.com/now/article/609/0000883479","retrieved":1722990759303},{"title":"더보이즈 큐, 훈훈한 인사 [포토엔HD]","contents":"그룹 더보이즈가 8월 7일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883478","retrieved":1722990759303},{"title":"'엄친아' 정해인·정소민과 친구들…혜릉동 청춘 4인방 포스터","contents":"'엄마친구아들'이 꿈과 현실, 사랑과 우정을 그리는 혜릉동 청춘들의 포스터를 공개했다. tvN 새 토일드라마 '엄마친구아들'(극본 신하은 / 연출 유제원) 측은 7일 최승효(정해인 분), 배석류(정소민 분), 정모음(김지은 분), 강단호(윤지온 분)의 단체 포스터를 공개했다. 단 한 컷만으로도 네 청춘 남녀의 눈부신 시너지가 빛을 발한다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 '소꿉남녀' 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하며 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 안긴다. 첫 방송을 열흘 앞두고 공개된 혜릉동 청춘 4인방의 단체 포스터는 기다림마저 설레게 한다. 한적한 골목을 나란히 걷는 '동네친구' 최승효, 배석류, 정모음(김지은 분), 강단호(윤지온 분)와 정겨운 동네 풍경이 어우러지며 따스한 감성과 분위기를 자아낸다.","link":"https://m.entertain.naver.com/now/article/421/0007715285","retrieved":1722990759304},{"title":"더보이즈 주학년, 눈빛만 봐도 훈훈해 [포토엔HD]","contents":"그룹 더보이즈가 8월 7일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883475","retrieved":1722990759304},{"title":"유승호 \"'런닝맨' 출연, 내 실제 모습..대본 없으면 불안해\" [비보티비]","contents":"배우 유승호가 예능의 어려움에 관해 이야기했다. 지난 6일 유튜브 채널 '비보티비'에는 '잘생긴 유승호랑 한 차로 가'라는 제목의 영상이 올라왔다. 이날 송은이는 \"네가 홍보할 곳도 많을 텐데 여기 나온다고 했다더라. 예능 안 하기로 유명한 유승호가\"라고 말했다. 이에 유승호가 \"일단 제일 큰 이유는 엄마라서. 엄마가 있는데 무슨 걱정이겠냐\"라고 답해 웃음을 자아냈다. 두 사람은 지난 2006년 투니버스 어린이 드라마 '에일리언 샘'에서 모자로 호흡을 맞춘 바 있다. 유승호는 예능이 어려운 이유에 대해 \"항상 대본대로 살아서 그런가? 나에게 정확한 디렉팅이나 대본이 없으니까 어떻게 해야 할지 잘 모르겠다. 애초에 저는 재밌는 사람도 아니\"라고 설명했다. 송은이는 \"'런닝맨' 하는 거 보니까 너무 웃기다. 소질이 있다. 안 해봐서 그런 거 같다\"고 칭찬했다. 유승호는 \"'런닝맨'에서 모습이 제 실제 모습이다. 이게 진짜 몸이 안 따라준다. 제가 '차라리 웃기려고 그랬어요'라고 하면 차","link":"https://m.entertain.naver.com/now/article/108/0003256249","retrieved":1722990759304},{"title":"대만 손예진♥북한 현빈, 세기의 로맨스…'사랑의 불시착' 현실판 ('한끗차이')","contents":"인간 심리 분석쇼 '한 끗 차이: 사이코멘터리(이하 한끗차이)'가 드라마 '사랑의 불시착' 현실판이라고도 할 수 있는 '대만 손예진'과 '북한 현빈'의 죽음을 무릅쓴 로맨스를 소개한다. 7일 방송되는 티캐스트 E채널 '한끗차이'에서는 사랑 때문에 목숨 걸고 탈북을 감행한 북한 스포츠 영웅의 역대급 러브 스토리를 조명한다. 1989년 세계 유도 선수권 대회에 참가했던 대만 여자 유도 국가대표 선수는 북한 유도 국가대표 선수를 보고 첫눈에 반하고 만다. \"경기가 너무 멋져서 그런데, 기념사진 하나 찍을 수 있을까요?\"라며 수줍게 말을 건 그녀의 요청에 북한 남자 선수도 흔쾌히 응한다. 그리고 카메라 플래시가 터지는 순간 누구도 예상 못한 남자의 깜짝 뽀뽀와 함께 두 사람의 국경을 넘는 사랑도 시작된다. 북한으로 돌아간 남자는 사랑 때문에 탈북을 결심하기에 이른다. \"당신은 꼭 내 사랑이오. 그때까지 기다려주오\"라는 편지와 함께 탈북 후 꼭 여자를 찾겠다고 약속한다. 그러나 김일성 훈장을","link":"https://m.entertain.naver.com/now/article/312/0000674275","retrieved":1722990759305},{"title":"출국하는 더보이즈 [포토엔HD]","contents":"그룹 더보이즈가 8월 7일 오전 해외 일정차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883474","retrieved":1722990759306},{"title":"[SC인터뷰] \"최진혁 주취 플러팅? 기억도 못해'\"…'낮밤녀' 정은지, 확신의 T도 빠져든 청춘의 얼굴(종합)","contents":"확신의 T도 F의 감정에 몰입하게 만드는 힘. 청춘의 얼굴이 된 배우 정은지(31)의 저력이다. JTBC 토일드라마 '낮과 밤이 다른 그녀'(박지하 극본, 이형민·최선민 연출)에서 계속된 취업 낙방에도 굴하지 않는 '생존력 갑' 취준생 이미진을 연기한 정은지. 그가 지난 6일 오전 서울 강남구에 위치한 소속사 IST엔터테인먼트에서 스포츠조선과 만나 '낮과 밤이 다른 그녀'를 향한 애정과 열정을 털어놨다. '낮과 밤이 다른 그녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴쉽과 앙큼달콤 로맨틱 코미디를 그린 드라마다. 낮에는 50대가, 밤에는 20대가 되는 취준생의 이중생활을 그린 '낮과 밤이 다른 그녀'는 독특한 설정으로 매회 공감과 웃음, 감동을 선사했다. 어려운 일도 쉽게 해내는 50대 시니어 인턴 임순(이정은)이 계지웅과 손발을 맞춰 사건을 해결하는 모습은 짜릿한 쾌감을 안겼고 20대 취준생 이미진이 자신과 정","link":"https://m.entertain.naver.com/now/article/076/0004178563","retrieved":1722990759313},{"title":"'삐약이' 신유빈 '먹방'에 온국민 '오구오구'모드…\"은혜언니도 바나나 좋아해, 내가 챙겨줬다\"","contents":"'삐약이' 신유빈의 먹방이 또 등장했다. 6일(이하 한국시각) 열린 탁구 여자 단체전 8강전에서 한국 탁구 여자 대표팀(신유빈 이은혜 전지희)은 스웨덴에 매치 스코어 3대0으로 완승을 거둬 준결승에 진출했다. 특히 2경기 때 신유빈이 주섬주섬 음료수 등 먹을 것들을 챙기는 모습이 포착됐다. 경기 후 신유빈은 \"은혜 언니가 또 바나나를 좋아한다\"며 \"손짓을 하길래 제가 바로 챙겨줬다\"고 '먹방 팀워크'를 과시했다. 이날 정영식 서효원 KBS 탁구 해설위원이 한국 남녀 탁구의 동반 단체전 선전에 호쾌한 '감동 해설'을 이어갔다. 현 국가대표 선수들에 대한 정확한 지식으로 무장한 두 사람은 단체전 여자복식 경기에서 '환상의 호흡'을 펼친 신유빈X전지희 조가 특히 강한 이유를 정확히 짚어냈다. 한국 여자탁구는 2012 런던올림픽 이후 12년 만에 4강에 올랐다. 항저우아시안게임에서 복식 금메달을 따낸 '금빛 콤비' 신유빈-전지희 조는 1경기 복식에서 여전히 기막힌 호흡으로 스웨덴에 3-0(","link":"https://m.entertain.naver.com/now/article/076/0004178562","retrieved":1722990759313},{"title":"‘백설공주’ 시신 없는 살인사건, 무천시 가이드 공개","contents":"‘백설공주’ 속 시신 없는 살인사건의 배경이 되는 수상한 시골 마을 무천시 안내 가이드가 공개됐다. 오는 16일 오후 9시 50분 첫 방송되는 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(기획 권성창, 연출 변영주, 극본 서주연, 이하 ‘백설공주’)은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 사람들의 관심을 받는 모범생에서 하루아침에 살인범 신세가 되어버린 고정우(변요한 분)와 형사 노상철(고준 분), 톱스타 최나겸(고보결 분), 대학생 하설(김보라 분)의 치열한 진실 추적기를 예고하고 있다. 특히 극의 배경이 되는 무천시는 조용하지만 살인 사건이라는 끔찍한 비밀을 숨긴 시골 마을로 마을 사람들은 저들만의 끈끈한 관계를 자랑한다. 이에 살인 사건의 배경이 된 무천시에 입성하기 전 마을의 상황을 미리 살펴봤다. 내리 3선을 이뤄낸 실력 있는 국회의원","link":"https://m.entertain.naver.com/now/article/009/0005346517","retrieved":1722990759315},{"title":"[부고] 배효주(뉴스엔 엔터테인먼트부 기자)씨 외조모상","contents":"▲ 박복자 씨 별세, 배효주(뉴스엔 엔터테인먼트부 기자) 외조모상=7일, 진주장례식장 1호실(경남 진주시 남강로 1721 진주장례식장), 발인 9일 오전 7시, 장지 진주안락공원 ☎ 055-759-4141","link":"https://m.entertain.naver.com/now/article/609/0000883471","retrieved":1722990759316},{"title":"가수 이현승 큰딸, 지적 장애 1급에도 밝은 미소 “비타민 같은 존재”(아침마당)","contents":"가수 이현승의 큰 딸과 막내 딸이 깊은 우애로 감동을 안겼다. 8월 7일 방송된 KBS 1TV '아침마당' 도전 꿈의 무대에는 트로트 신동들이 출연했다. 이날 가수 이현승의 막내딸 이지영(11) 양은 \"국악 공부도 하고 아빠에게 트로트도 배우며 가수의 꿈을 향해 걸어가고 있다\"고 본인을 소개했다. 그런 지영 양이 유독 사랑하는 존재가 있었으니 바로 14살 많은 큰 언니 지혜 씨라고. 지영 양은 \"큰 언니는 스미스마제니스증후군이라는 지적 장애 1급으로 어린 아이 수준 지능을 가지고 있고 뇌 병변 장애로 척추측만, 보행 기능 장애 등을 앓고 있다\"고 말해 안타까움을 안겼다. 스미스마제니스증후군이란 17번 염색체에서 유전물질을 담고 있는 부분이 결실되어 나타나는 질환이다. 지영 양은 \"부모님은 언니가 태어났을 때 정말 기뻤다고 한다. 그런데 지적 장애 판단을 받고 하늘이 무너지는 줄 알았다고 한다. 무엇보다 주변에서 수근거리는 걸 보고 마음이 찢어질 듯 아팠다고 하시는데 저도 그 이야기를","link":"https://m.entertain.naver.com/now/article/609/0000883470","retrieved":1722990759329},{"title":"함소원·진화, 얼굴에 피까지 났는데…부부싸움도 해프닝?","contents":"배우 함소원의 남편 진화가 함소원에게 폭행을 당했다고 폭로했다가 돌연 말을 바꿨다. 진화는 7일 자신의 사회관계망서비스(SNS)에 “제가 오해의 글을 썼다. 함소원은 나쁜 사람 아니니 오해하지 말라”라며 “제가 잘못 보냈다”고 해명했다. 앞서 진화는 “안녕하세요. 진화입니다. 함소원이 때렸어”라는 피가 난 자신의 얼굴 사진을 공개했다. 이후 진화는 같은 사진에 새로 글을 써 재게시했다. 진화는 새로 올린 게시물에서 “함소원이 배우여서 모함하는 것이 아니다. 8년 동안 너무 힘들었다”고 썼다. 그러나 돌연 가족사진을 올리며 입장을 번복했다. (사진=SNS) 함소원과 진화는 18세 나이 차를 극복하고 결혼했다. 이들은 TV조선 예능 프로그램 ‘아내의 맛’에 출연했으나 시부모의 중국 하얼빈 별장, 신혼집 등의 공개 등 조작 의혹으로 하차했다. 이후 두 사람은 SNS와 유튜브를 통해 근황을 전했다. 지난해 4월에는 이혼을 예고해 파장을 일으킨 바 있다. 당시 함소원은 유튜브를 통해 “이제는","link":"https://m.entertain.naver.com/now/article/018/0005806620","retrieved":1722990759329},{"title":"‘삼진그룹 영어토익반’ 최수임, 18일 사업가와 결혼 “2년 열애 끝에”","contents":"배우 최수임이 8월의 신부가 된다. 소속사 매니지먼트 낭만은 8월 7일 “최수임 배우가 소중한 인연을 만나 8월 18일 백년가약을 맺는다“고 밝혔다. 이어 ”예비 신랑은 비연예인 사업가로, 두 사람은 한결같은 마음으로 사랑과 믿음을 쌓아오다 2년간의 열애 끝에 아름다운 결실을 맺게 됐다“며 ”예식은 양가 가족들과 친인척, 가까운 지인들만 모시고 서울 모처에서 비공개로 진행될 예정“이라고 설명했다. 영화 ‘써니’로 데뷔한 최수임은 스크린과 안방극장을 오가며 유수의 작품을 통해 다양한 캐릭터를 소화하며 시선을 모았다. 특히 영화 ‘삼진그룹 영어토익반’에서 극중 정유나(이솜 분)와 대립각을 세우는 조민정 대리 역을 맡아 재미를 더한 활약을 보여준 그는 정유나와 함께 강렬하게 엔딩을 장식하며 ’엔딩 요정‘에 등극하기도 하며 미워할 수 없는 조민정 대리로 무수한 밈을 생성하며 사랑받았다. 이후 tvN ‘마인’과 JTBC ‘그린마더스클럽’, 넷플릭스 시리즈 ‘글리치’, SBS ‘트롤리’ 등에도","link":"https://m.entertain.naver.com/now/article/609/0000883468","retrieved":1722990759329},{"title":"펜싱 금메달리스트 오상욱·도경동, '슈돌' 출연 확정…김준호·은우 부자 만난다","contents":"2024 파리 올림픽 화제의 금메달리스트 ‘뉴 어펜져스’ 오상욱 선수와 도경동 선수가 ‘슈퍼맨이 돌아왔다’에 출연한다. 7일 KBS2 예능프로그램 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 측은 “2024 파리 올림픽에서 펜싱 남자 사브르 단체전으로 금메달을 획득한 오상욱과 도경동 선수가 ‘슈돌’에 출연한다”며 “오상욱-도경동 선수가 김준호 해설위원과 은우, 정우 형제를 만나 보여줄 색다른 삼촌의 모습이 담길 이번 촬영은 9월 1일 방송 예정”이라고 밝혔다. ‘펜싱 사상 첫 금메달 2관왕’ 오상욱은 지난 22년, 23년에 ‘슈돌’에 출연해 은우의 마음을 사로잡기 위해 애교 퍼레이드를 펼쳐 큰 화제를 모은 바 있다. 특히 오상욱은 두 돌을 맞은 은우를 위해 기린 탈을 쓴 채 2미터가 훌쩍 넘는 기린으로 변신해 ‘기린 삼촌’으로 불리며 큰 웃음을 선사했다. 여유 넘치는 펜싱 카리스마로 전 세계를 사로잡은 오상욱 선수가 이번에는 은우, 정우 형제의 마음을 얻기 위해 어떤 금빛 노력을 펼칠지 관","link":"https://m.entertain.naver.com/now/article/011/0004377032","retrieved":1722990759329},{"title":"신혜선·이진욱의 행복 재생 로맨스 '나의 해리에게', 9월 23일 지니TV 첫 방송","contents":"배우 신혜선, 이진욱, 강훈, 조혜주와 '히트 메이커' 정지현 감독이 만난 드라마 '나의 해리에게'가 지니TV 월화드라마 편성을 확정하고, 9월 23일 첫 선을 보인다. 지니 TV 오리지널 드라마 '나의 해리에게'(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 '은호'와 구 남자친구 '현오'의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스를 그리며, '해리성 인격 장애'를 소재로 한다. '마당이 있는 집', '스물다섯 스물하나', '너는 나의 봄', '검색어를 입력하세요 WWW' 등에서 감각적이고 서정적인 연출력을 인정받으며 히트 메이커로 자리매김한 정지현 감독과 '날씨가 좋으면 찾아가겠어요'의 한가람 작가가 의기투합했다. 여기에 안정적인 연기력으로 시청자의 신뢰를 얻고 있는 신혜선, 이진욱, 강훈, 조혜주의 캐스팅까지 더해져 관심을 모으고 있다. 신혜선은 행복을 꿈꾸는 생계형 아나운서 '주은호'와 행복","link":"https://m.entertain.naver.com/now/article/052/0002071145","retrieved":1722990759329},{"title":"'낮밤녀' 정은지, “생활연기 편한 듯, 가족코미디·전문직 연기 욕심있어”(인터뷰④)","contents":"가수 겸 배우 정은지가 12년 배우컬러 중 생활연기에 대한 자신감과 함께, 다채로운 연기컬러에 대한 포부를 드러냈다. 지난 6일 서울 강남구 IST엔터테인먼트 사옥에서 JTBC 토일드라마 '낮과 밤이 다른 그녀'에서 열연한 정은지와 만났다. '낮과 밤이 다른 그녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴쉽과 앙큼달콤 로맨틱 코미디를 그린 작품이다. 정은지는 극 중 여주인공 이미진 역으로 활약했다. 부캐 임순(이정은 분)과의 '한 몸 케미'를 더한 취준생 현실면모와 함께, 계지웅(최진혁 분), 고원(백서후 분) 등 남주인공들과의 독특한 러브라인 속 솔직담백 매력을 선사하며 시청자들을 매료시켰다. 이는 꽉 찬 해피엔딩으로 이어지는 스토리라인과 함께 '응답하라 1997' 성시원, '술꾼도시여자' 시리즈 강지우의 털털함과는 또 다른 현실적인 러블리 캐릭터로서의 정은지를 입증하는 바가 되고 있다. 정은지는 “장르물도 재밌","link":"https://m.entertain.naver.com/now/article/030/0003229709","retrieved":1722990759329},{"title":"'낮밤녀' 정은지, “20대 내내 준비한 Mr. Chu, 현장서 정체혼동” 폭소 (인터뷰③)","contents":"가수 겸 배우 정은지가 또 다른 본캐와 부캐 임순이 함께 한 'Mr. Chu'(미스터 츄) 장면을 유쾌하게 되새겼다. 지난 6일 서울 강남구 IST엔터테인먼트 사옥에서 JTBC 토일드라마 '낮과 밤이 다른 그녀'에서 열연한 정은지와 만났다. '낮과 밤이 다른 그녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴쉽과 앙큼달콤 로맨틱 코미디를 그린 작품이다. 정은지는 극 중 여주인공 이미진 역으로 활약했다. 부캐 임순(이정은 분)을 두고 밤에 청춘을 만끽하는 취준생 면모와 함께, 검사 계지웅(최진혁 분), 사회복무요원 고원(백서후 분) 등 남주인공들과의 독특한 러브라인 케미를 펼치며 시청자들에게 유쾌달달한 감정을 선사했다. 또한 부캐 임순과 함께 한 에이핑크 대표곡 '미스터 츄(Mr. Chu)'로의 깜짝 퍼포먼스를 통해 가수 겸 배우로서의 본캐면모를 집중적으로 선보이며 시선을 끌었다. 정은지는 “회식장면 속 Mr. Chu","link":"https://m.entertain.naver.com/now/article/030/0003229708","retrieved":1722990759329},{"title":"‘더 존: 버텨야 산다 3’ 존버즈, 여의도 IFC몰서 깜짝 ‘커피 이벤트’","contents":"디즈니플러스의 오리지널 예능 ‘더 존: 버텨야 산다 시즌 3’(이하 더 존 3)의 출연자들, ‘존버즈’가 커피 이벤트를 성황리에 마쳤다. 유재석, 권유리, 김동현, 덱스 등 네 명의 출연자들은 ‘더 존 3’의 공개를 기념해 지난 6일 서울 여의도의 IFC몰에서 깜짝 ‘커피 충전 이벤트’를 열었다. 이들 네 명은 작품의 콘셉트처럼 오늘 하루를 버텨야 하는 직장인들의 화요일 출근길을 에너지로 채웠다. 이들은 작품을 기다리는 예비 시청자들에게 시원한 아이스 커피를 직접 건네며 힘찬 하루를 응원했다. 커피를 받은 예비 시청자들은 각종 SNS(사회관계망서비스)를 통해 “출근길 행복했다” “오늘 하루 행복 에너지 가득 채웠다” “‘더 존 3’ 커피 잘 마셔쓰!!!” 등의 반응을 전했다. ‘더 존 3’는 끝없는 AI의 공격부터, 내 집 마련 전세 대출금 갚기, 선을 넘지 않고 버티기 등 새로운 과제로 돌아온 ‘존버즈’ 유재석, 권유리, 김동현, 덱스의 버라이어티 예능이다. 7일부터 1~3회를 시","link":"https://m.entertain.naver.com/now/article/144/0000980463","retrieved":1722990759330},{"title":"김지민 \"♥김준호, 바로 욕부터 해\" 오열 후 달라진 사랑꾼 (조선의 사랑꾼)","contents":"김지민이 달라진 김준호와의 일상을 언급했다. 6일 TV조선 '조선의 사랑꾼' 측은 김지민의 이야기가 담긴 비하인드 영상을 공개했다. 이날 제이제이는 \"결혼한 후 달라진 점이 있다\"며 남편 줄리엔강이 수도가 고장났을 때 이를 고쳤음을 밝혔다. 이 모습을 지켜보던 김지민은 \"난 아직도 내가 고치는데\"라며 부러움을 표했다. \"계속 네가 고칠 거 같다\"는 황보라의 말에 김지민은 \"전 사실 병뚜껑도 내가 따 준다. 손가락에 힘 없어 못따겠다더라. 콜라 캔도 내가 따 준다\"고 밝혀 눈길을 끌었다. 이어 김지민은 \"손가락에 힘은 없는데 골프는 잘 친다\"며 김준호를 저격했고, 김국진은 \"골프를 잘 치려면 손에 힘이 빠져야 한다\"라며 김준호를 감싸는 것 같다가도 \"그런데 걔는 손으로 치던데\"라고 덧붙여 웃음을 안겼다. 김지민은 \"제가 되게 펑펑 운 적이 있다. 악플이 너무 많이 달려서 속상하다고 했다. 그랬더니 (김준호가) '댓글 보지마, 무시해라', '왜 봐서 속상해 하냐' 이러더라\"며 \"너무 서","link":"https://m.entertain.naver.com/now/article/311/0001757628","retrieved":1722990759330},{"title":"“성대결절 진단, 목소리 잃을 수도” 트로트 신동 충격 고백(아침마당)","contents":"'아침마당' 트로트 신동 김지후 군이 어린 나이에 겪은 역경을 털어놨다. 8월 7일 방송된 KBS 1TV '아침마당' 도전 꿈의 무대에는 트로트 신동들이 출연했다. 김지후(14) 군은 증조할머니 영향으로 노래를 시작했다며 \"제주도 해녀였던 할머니는 폐활량이 남들보다 좋았고, 일을 하다 지칠 때면 노래를 불렀다. 고된 삶이 묻어났으니 그 노래가 얼마나 구성졌겠냐\"며 운을 뗐다. 5살이 되던 때 노래방에서 동요를 부르자 어머니가 일찌감치 구성진 가락에서 재능을 발견, 트로트 가수로의 길을 권유했다고. 김지후 군은 \"'KBS 전국노래자랑'에 나가 최우수상을 수상하면서 제주도 지역 행사에서 초대 가수로 노래도 부르고 있다\"고 말해 호응을 자아냈다. 그러나 \"올해 들어 갑자기 목소리가 변하고 고음을 내기 어려워졌다. 또 무리한 연습으로 성대 결절이 왔다. 의사 선생님은 계속 무리해서 연습을 하다 보면 목소리를 잃을 수도 있다고 했다. 저는 제 꿈이 무너지는 것 아닌가 두려웠다\"고 갑작스러운","link":"https://m.entertain.naver.com/now/article/609/0000883467","retrieved":1722990759330},{"title":"DJ DOC 정재용, 이혼 2년 만 전처 만난 이유","contents":"‘아빠는 꽃중년’의 정재용이 이혼 2년 만에 전처 이선아와 극적 재회한다. 오는 8일 방송되는 채널A ‘아빠는 꽃중년’ 16회에서는 52세 아빠 정재용이 19세 연하의 전처인 이선아에게 조심스럽게 만남을 제안해, 이혼 2년 만에 처음으로 전처를 대면하러 가는 과정이 공개된다. 앞서 정재용은 46세에 결혼해, 47세에 딸 연지를 얻었지만 50세에 이혼한 파란만장한 개인사를 밝혀 안타까움을 자아냈다. “코로나19로 인해 경제 사정이 힘들어졌고, 이로 인한 자격지심 때문에 연지 엄마(전처)에게 일방적으로 이혼을 강요했다”고 고백한 정재용은 이후, 친누나처럼 절친한 가수 겸 작곡가 박선주와 만났다. 그는 “현재 6세가 된 딸 연지를 지난 2년간 한 번도 만나지 못했다”며 고민 상담을 했다. 박선주는 “지금이라도 연지 엄마를 설득해, 연지의 아빠 자리로 돌아가야 한다”라고 진심 어린 충고를 건넸고, 정재용은 고심 끝에 전처 이선아에게 용기를 내서 먼저 연락을 한다. 다행히 이선아는 정재용의","link":"https://m.entertain.naver.com/now/article/469/0000816460","retrieved":1722990759331},{"title":"조현아 맞아? 10㎏ 감량하고 교복까지 소화 “고딩입니다만”","contents":"그룹 어반자카파 조현아가 근황을 공유했다. 8월 6일 조현아는 자신의 소셜미디어에 \"고딩입니다만\"이라며 \"어반자카파 조현아와 조현화\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 조현아는 교복을 입고 추억의 물건인 아이리버 mp3를 들고 있는 모습이 담겼다. 조현아는 동안 미모를 자랑하며 고등학생으로 변신한 모습이 눈길을 끈다. 이를 본 팬들은 \"미모 폭발\", \"본업 충실\", \"와 아이리버 mp3 대박\", \"귀엽고 깜찍하고 예쁜 거 다 하고 있는 현아 님\" 등의 다양한 반응을 보였다. 한편, 조현아는 최근 6년 만의 솔로곡 '줄게'를 발매했다. 그는 최근 다이어트로 10kg 감량에 성공한 사실을 알려 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883466","retrieved":1722990759332},{"title":"다나카, 나띠 하리무 박제니에 러브콜 “일본에도 와주세요”(별의별걸)","contents":"‘MZ핫걸즈’ 나띠X하리무X박제니가 그동안 함께했던 의뢰인들을 추억하며 전화 연결 시간을 가진다. 8월 8일 공개되는 STUDIO X+U ‘별의별걸: 추구미는 핫걸’에서 마지막 회에서는 나띠X하리무X박제니가 기억에 남는 의뢰인에 대한 이야기를 나눈다. 그동안 ‘핫걸즈’는 지석진&amp;김수용을 시작으로 김똘똘, 김경욱&amp;닛몰캐쉬, 이채연, AB6IX 박우진, 조혜련, 강남, 뮤지, 넉살&amp;한해, 선우정아, 윤성빈까지 다양한 의뢰인들과 만나 세상에 하나뿐인 ‘인생 숏폼’을 만들어줬다. 하리무와 나띠는 이채연을, 박제니는 음원을 선물해 준 뮤지를 제일 기억에 남는 의뢰인으로 뽑았다. 박제니는 “녹음실까지 갔고, 우리가 너무 기를 빼앗아서 나중에는 말씀을 안 하셨다”며 기가 쪽 빨린 뮤지를 떠올렸다. 또 인생 그래프를 그리며 함께 연애운&amp;사업운을 알아봤던 이채연에 대해 나띠와 하리무는 “뭘 해도 웃기고 재미있었다”며 해맑게 웃었다. 박제니는 “우리 혼수상태였다”라고 덧붙여 폭소를 자아냈다. 한편,","link":"https://m.entertain.naver.com/now/article/609/0000883465","retrieved":1722990759333},{"title":"'새벽 2시의 신데렐라' 윤박·박소진 ,결혼 후 썸타는 쇼윈도 부부","contents":"'새벽 2시의 신데렐라' 윤박 박소진 커플이 결혼 후 '썸'을 탄다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(극본 오은지/연출 서민정, 배희영)측은 7일 윤박과 박소진의 모습이 담긴 여러 장의 스틸을 공개했다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원(문상민 분)과 헤어지려는 극현실주의 능력녀 윤서(신현빈 분) 의 고군분투기를 그린 오피스 로맨틱 코미디다. 팔자에 없는 신데렐라 자리는 거부하는 당당한 윤서와 그녀에게 처절하게 매달리는 사랑꾼 왕자님 주원이라는 독특한 설정이 흥미를 자극하는 한편, 여기에 주원의 형 시원(윤박 분)과 형수 미진(박소진 분)이 또 하나의 예상치 못한 부부 로맨스를 선보인다. 진지함과 능청스러움을 오가는 입체적 캐릭터들을 선보여온 윤박은 뼛속부터 타고난 재벌 후계자 시원을 연기한다. 재벌가 장남으로서 미진과 정략 결혼한 시원은 혼인 후 미진의 해외 지사 발령과 함께 독신 생활을 멋지게 즐기다 그녀의 갑작스러운 귀국으로 인해 위기","link":"https://m.entertain.naver.com/now/article/421/0007715242","retrieved":1722990759334},{"title":"“진화 씨 어느 여자와?” 함소원 2달 전 게시물, 폭행 폭로→해명에 재조명[종합]","contents":"함소원 진화 부부의 관계에 관심과 우려가 쏠리고 있다. 진화는 8월 6일 소셜미디어를 통해 \"난 절대 함소원이 배우라서 그런 게 아니다. 8년 동안 너무 힘들었다. 진짜 너무 힘들었다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 눈가와 코 주변이 피로 얼룩진 진화의 모습이 담겨 있어 충격을 안겼다. 함소원에게 폭행을 당했음을 알린 것. 하지만 진화는 몇 시간 뒤 다정한 가족 사진과 함께 \"제가 오해의 글을 잘못 썼다. 함소원은 나쁜 사람이 아니니 오해 마라. 제가 잘못 보냈다\"는 해명 글을 업로드했다. 함소원 역시 해당 글을 리그램한 뒤 \"진화 씨도 좋은 사람이다. 놀라셨을 당신들을 위해 보낸다\"고 덧붙이며 상황을 마무리 지었지만 누리꾼들의 우려는 쉽게 사그라들지 않고 있다. 이런 가운데 함소원의 소셜미디어 게시물에도 관심이 쏠리고 있다. 함소원은 최근 방송 활동을 중단하고 개인 계정을 통해 팬들과 소통 중이다. 가장 마지막으로 남편 진화를 언급한 것은 지난 6월. 당시 함소원","link":"https://m.entertain.naver.com/now/article/609/0000883462","retrieved":1722990759335},{"title":"‘이범수와 이혼’ 이윤진, 생이별 子 그리워 슈돌 앓이→깨진 벽 의미심장","contents":"배우 이범수와 이혼을 알린 이윤진이 아들에 대한 그리움을 드러내는 듯한 게시물로 눈길을 잡았다. 이윤진은 8월 6일 자신의 소셜미디어 스토리 기능을 통해 아들 다을과 함께 했던 KBS 예능 '슈퍼맨이 돌아왔다' 영상을 게재했다. 공개된 영상에는 다정하게 미소 짓고 있는 다을과 딸 소을이 담겼다. 사이 좋은 남매는 함께 TV를 보다가 포옹을 하는 등, 넘치는 애정을 자랑했다. 다만 이어 이윤진은 금이 많이 가 있는, 깨진 벽과 같은 이미지를 게재해 안타까움을 더하기도 했다. 한편 이윤진과 이범수는 2010년 결혼해 슬하에 1남 1녀를 뒀지만 이혼 조정 절차를 밟고 있다. 이윤진은 소셜미디어를 통해 \"딸 소을이가 중학교 진학을 해외로 선택했다는 이유로 작년 말부터 서울집 출입 금지를 당했다. 감히 세대주에게 이혼 조정을 신청한 나는 세대주의 승인과 감시 없이는 집에 들어가 속옷가지들조차 찾아올 수 없는 상황\"이라며 이범수에 대한 저격과 폭로를 이어왔다. 이에 이범수 측은 \"이윤진 씨가","link":"https://m.entertain.naver.com/now/article/609/0000883461","retrieved":1722990759337},{"title":"“심근경색 앓던 할아버지, 손녀 노래에 의식 찾아” 기적같은 사연(아침마당)","contents":"'아침마당'에서 9살 소녀의 기적 같은 사연이 소개됐다. 8월 7일 방송된 KBS 1TV '아침마당' 도전 꿈의 무대에는 트로트 신동들이 출연했다. 마이크를 쥔 선채은(9) 양은 \"가수를 꿈꿨던 할아버지의 못다 이룬 꿈을 대신 이루고자 무대에 섰다\"고 포부를 밝혔다. 선채은은 \"제가 2살 때부터 부모님이 맞벌이를 해서 할아버지 할머니가 저를 키워주셨다. 가수가 꿈이었던 할아버지는 늘 제게 노래를 불러주셨다\"며 자연스럽게 노래와 익숙해진 계기를 설명했다. \"제가 5살 때 할아버지께서 심근경색으로 쓰러지셨다\"는 선채은은 \"저는 너무나 슬펐고 코로나19 시기라 할아버지 입원 병원도 갈 수 없으니 속이 탔다. 할머니께서는 너무나 슬퍼서 매일 우셨다. 저는 할아버지 할머니를 위해 무엇을 할까 생각했고 할아버지가 깨어나기 바라는 마음을 가지고 할머니께 노래를 들려들었다. 병원에서 의식을 잃고 계시지만 할아버지께서 제 노래를 들을 수 있을 거라 생각했고 제 노래를 듣고 일어나실 거라 생각했다\"고","link":"https://m.entertain.naver.com/now/article/609/0000883460","retrieved":1722990759338},{"title":"최동석과 이혼 조정 박지윤 이사한 제주집→딸 새 학교 전학 응원","contents":"방송인 박지윤이 제주에서의 일상을 공개했다. 8월 6일 박지윤은 자신의 소셜미디어에 \"새 학교 오티(오리엔테이션) 너무 신났다는 너 응원해\"라는 글과 함께 딸의 사진을 게재했다. 공개된 사진 속 박지윤의 딸은 교복을 입고 등교하는 모습이 담겼다. 또 딸의 등굣길 뒷모습이 담긴 영상과 함께 \"다인이는 전학 간 새 학교 오리엔테이션 날이라 신나서 갔고 (왜 신나지?)\"라고 덧붙여 웃음을 자아낸다. 박지윤은 최근 전에 살던 제주 집에서 이사했다. 박지윤의 명의로 된 집에 거주하던 최동석도 새 터전을 마련한 것으로 알려졌다. 앞서 지난달 28일 박지윤은 자신의 소셜미디어에 \"이사하기 좋은 날, 아이들 없는 동안 휘리릭 해치우기. 힘들고 고되지만 앞으로 얼마나 좋은 일들이 있으려고 날씨가 이렇게 쨍쨍하고 좋은지 얼른 정리 끝내고 저녁엔 바닷가 모래에 맥주를 꽂고 마셔야겠다\"고 제주 이사 소식을 전한 바 있다. 한편 박지윤은 지난 2009년 KBS 30기 공채 아나운서 동기 최동석과 결혼해 1","link":"https://m.entertain.naver.com/now/article/609/0000883459","retrieved":1722990759339},{"title":"'이도현♥' 임지연 \"연인에게 노래 불러준다…듀엣곡 연습도\" (만날텐데)","contents":"배우 임지연이 공개 열애 중인 이도현에게 노래를 불러준다고 고백했다. 6일 성시경의 유튜브 채널에는 '성시경의 만날텐데. 임지연 솔직하고 당당한 매력의 임지연 배우님과의 만남 재밌었습니다'라는 제목의 영상이 게재됐다. 이날 임지연은 성시경에게 \"'잘자요'에 많이 녹아본 팬이다\"라고 반가워하며 \"선배님도 이성을 대할 때나, 필요시에는 감미로운 목소리에 소스를 더 얹으시나 하는 궁금증이 있었다\"라고 물었다. 이어 \"저는 저도 모르게 가족들에게 매일 말하는 목소리와 친구들과 있을 때의 목소리가 달라지는 것 같다. 가끔 제 자신의 목소리가 달라지는 것을 발견할 때가 있다\"고 얘기했다. 이에 성시경은 \"당연히 내가 좋아하는 여자친구에게는 다정한 말투가 되는데, 남자들에게 그렇게 하지는 않는다\"고 말해 임지연을 폭소하게 했다. 임지연은 \"상상의 선배님에 대한 느낌은 자기 전에 매일 자장가로 감미로운 노래를 불러줄 것 같다. 저 같으면 매일 노래 불러달라고 했을 것 같다\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/311/0001757622","retrieved":1722990759341},{"title":"고준희, 버닝썬 눈물 해명 후 제대로 이 갈았다","contents":"고준희의 끝없는 연기 열정이 포착됐다. 소속사 이뉴어엔터테인먼트는 8월 7일 배우 고준희의 연극 ‘엔젤스 인 아메리카’ 연습 현장 비하인드를 공개했다. 지난 6월, 사회적 소수자에 대한 소재와 초호화 캐스팅으로 이목을 집중시켰던 ‘엔젤스 인 아메리카’는 1991년 초연한 새 밀레니엄을 앞둔 세기말의 혼돈과 공포를 현실과 환상이 교차하는 서사로 빚어낸 토니 커쉬너(Tony Kushner) 작품이며 1980년대 미국을 배경으로 다양한 정체성을 가진 채 차별과 혼란을 겪는 사회적 소수자 5명의 이야기가 현실과 환상을 오가며 삶에 대한 본질적인 질문을 관객에게 던진다. 극 중 고준희는 발륨이라는 약물에 중독된 채 환상 속에서 상상의 인물들을 환영으로 만들어내 자신의 문제들을 외면하는 ‘하퍼 피트’ 역을 맡아 감정의 격변을 맞이하는 캐릭터의 딜레마를 표현한다. 공개된 사진 속 고준희는 캐릭터의 상황에 온연히 집중한 채 눈빛에 희로애락을 모두 담아내고 있다. 하퍼가 극심한 갈등 속에 놓여 있을","link":"https://m.entertain.naver.com/now/article/609/0000883458","retrieved":1722990759342},{"title":"정재용, 2년 만에 전처 이선아와 극적 재회했다...“법원서 ‘아차’ 했다”(‘꽃중년’)","contents":"가수 정재용. 사진|채널A ‘아빠는 꽃중년’ ‘아빠는 꽃중년’의 정재용이 이혼 2년 만에 전처 이선아와 극적 재회한다. 8일 방송되는 채널A ‘아빠는 꽃중년’에서는 52세 아빠 정재용이 19세 연하의 전처인 이선아에게 조심스럽게 만남을 제안한다. 앞서 정재용은 46세에 결혼해 47세에 딸 연지를 얻었지만 50세에 이혼한 파란만장한 개인사를 밝혀 안타까움을 자아냈다. “코로나19로 인해 경제 사정이 힘들어졌고, 이로 인한 자격지심 때문에 연지 엄마(전처)에게 일방적으로 이혼을 강요했다”고 고백한 정재용은 이후, 친누나처럼 절친한 가수 겸 작곡가 박선주와 만나 “현재 여섯 살이 된 딸 연지를 지난 2년간 한 번도 만나지 못했다”며 고민 상담을 했다. 박선주는 “지금이라도 연지 엄마를 설득해, 연지의 아빠 자리로 돌아가야 한다”라고 진심 어린 충고를 건넸고, 정재용은 고심 끝에 전처 이선아에게 용기를 내서 먼저 연락한다. 다행히 이선아는 정재용의 재회 요청을 받아들이고, 정재용은 곧장 연","link":"https://m.entertain.naver.com/now/article/468/0001083664","retrieved":1722990759344},{"title":"'펜싱 金' 오상욱·도경동, 김준호·은우 부자 만난다..'슈돌' 출연 [공식]","contents":"2024 파리 올림픽 금메달리스트 '뉴 어펜져스' 오상욱과 도경동이 '슈퍼맨이 돌아왔다'에 출연한다. KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌') 측은 7일 \"2024 파리 올림픽에서 펜싱 남자 사브르 단체전으로 금메달을 획득한 오상욱과 도경동 선수가 '슈돌'에 출연한다\"며 \"오상욱, 도경동 선수가 김준호 해설위원과 은우, 정우 형제를 만나 보여줄 색다른 삼촌의 모습이 담길 이번 촬영은 9월 1일 방송 예정이다\"고 밝혔다. 한국 펜싱 사상 첫 '금메달 2관왕' 오상욱은 지난 2022년과 2023년 '슈돌'에 출연해 김준호 아들 은우의 마음을 사로잡기 위해 애교 퍼레이드를 펼쳐 큰 화제를 모은 바 있다. 특히 오상욱은 두 돌을 맞은 은우를 위해 기린 탈을 쓴 채 2m가 훌쩍 넘는 기린으로 변신해 '기린 삼촌'으로 불리며 웃음을 선사했다. 펜싱 카리스마로 전 세계를 사로잡은 오상욱이 이번에는 은우, 정우 형제의 마음을 얻기 위해 어떤 노력을 펼칠지 관심이 집중된다.","link":"https://m.entertain.naver.com/now/article/108/0003256237","retrieved":1722990759345},{"title":"이경규 ‘현무카세’ 찾았다 “전현무 잘난척 하는 프로냐” 버럭","contents":"전현무 김지석이 '현무카세'에서 초유의 음식 거부 사태를 맞닥뜨린다. 8월 8일 방송되는 ENA 오리지널 예능 ‘현무카세’ 5회에서는 코미디언 이경규와 배우 김선영이 예약 친구로 아지트를 방문해 ‘주인장’ 전현무-김지석을 쥐락펴락하는 모습이 공개된다. 이날 전현무는 “‘현무카세’가 이대로 가도 좋을지 컨설팅을 받기 위해 모셨다. 내 인생 최대의 독설가이자, 까다로운 요식업계 대부”라며 이경규를 초대한다. 이어 김지석은 자신이 직접 초대한 김선영에 대해 “이 분은 ‘척’이 없고 늘 진심이다”고 소개한다. 깐깐한 두 사람을 초대한 두 셰프가 유난히 긴장하며 두통까지 호소하고 있던 이때, 드디어 ‘연예계 센 형님·누나’ 이경규와 김선영이 아지트 문을 열고 들어와 격한 환영을 받는다. 자리에 앉은 이경규는 김선영에게 “처음 뵙겠습니다”고 수줍게 인사를 건네더니 김선영의 숨은 걸작인 독립영화까지 언급, 초면부터 ‘제작자 마인드’를 뿜는다. 그러나 곧 “그 영화를 볼 수 있는 연예인이 몇 명","link":"https://m.entertain.naver.com/now/article/609/0000883456","retrieved":1722990759347},{"title":"‘손지창♥’ 오연수, 50대 잊은 화장품 모델 발탁…전인화 “너무 예쁘잖아” 감탄","contents":"배우 오연수가 광고 모델 근황을 알렸다. 오연수는 8월 6일 자신의 소셜미디어에 “Thank U 광고촬영”이라는 글과 함께 사진 여러 장을 공개했다. 사진 속 오연수는 화이트톤으로 우아한 스타일링을 선보이고 있다. 그는 광고 모델 축하 꽃다발과 함께 환한 미소를 공개, 50대가 믿기지 않는 동안 미모를 자랑하기도 했다. 이에 전인화는 \"연수야 너무 예쁘잖아\"라고, 윤유선은 \"예쁘네 연수\"라고 반응했다. 누리꾼들 또한 \"축하드립니다 이쁘다는 예기는 안할게요\" \"너무 이쁘셔요\" 등의 반응을 보였다. 오연수는 지난 1998년 배우 손지창과 결혼해 슬하에 2남을 두고 있으며, 하반기 방송 예정인 MBC ‘이토록 친밀한 배신자’에 출연한다. 이 작품은 한국 최고의 프로파일러가 자신이 수사 중인 살인 범죄와 연관된 딸의 비밀을 알게 되며 겪는 딜레마를 그린 가족 심리 스릴러 드라마다.","link":"https://m.entertain.naver.com/now/article/609/0000883455","retrieved":1722990759348},{"title":"'뉴 어펜져스' 오상욱·도경동, 김준호·은우 부자 만난다","contents":"'뉴 어펜져스' 오상욱, 도경동 선수가 '슈돌'에 출연한다. 7일 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 측은 \"2024 파리 올림픽에서 펜싱 남자 사브르 단체전으로 금메달을 획득한 오상욱과 도경동 선수가 '슈돌'에 출연한다\"며 \"오상욱 도경동 선수가 김준호 해설위원과 은우, 정우 형제를 만나 보여줄 색다른 삼촌의 모습이 담길 이번 촬영은 9월 1일 방송 예정이다\"라고 밝혔다. '펜싱 사상 첫 금메달 2관왕' 오상욱은 지난 2022년과 23년 '슈돌'에 출연해 은우의 마음을 사로잡기 위해 애교 퍼레이드를 펼쳐 큰 화제를 모은 바 있다. 특히 오상욱은 두 돌을 맞은 은우를 위해 기린 탈을 쓴 채 2미터가 훌쩍 넘는 기린으로 변신해 '기린 삼촌'으로 불리며 큰 웃음을 선사했다. 여유 넘치는 펜싱 카리스마로 전 세계를 사로잡은 오상욱 선수가 이번에는 은우, 정우 형제의 마음을 얻기 위해 어떤 금빛 노력을 펼칠지 관심이 집중된다. 그런가 하면 도경동이 처음으로 '슈돌'에 출연해","link":"https://m.entertain.naver.com/now/article/311/0001757619","retrieved":1722990759349}]}