{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"KBS, 광복절에 ‘나비부인’ 방송했다가 사과","contents":"KBS가 광복절인 15일 일본 국가와 일본 전통 복식 기모노가 나오는 오페라 ‘나비부인’(사진)을 방송했다가 부적절하다는 비판을 받고 사과했다. KBS는 15일 입장문을 내고 “공연 예술 녹화 중계 프로그램인 ‘KBS 중계석’과 관련해 시청자들께 우려와 실망을 끼친 점에 사과드린다”고 밝혔다. 이어 “공연은 7월 말에 방송할 예정이었으나 파리올림픽 중계로 뒤로 밀리면서 광복절 새벽에 방송되게 됐다”며 “바뀐 일정을 고려해 방송 내용에 문제는 없는지, 시의성은 적절한지 정확히 확인·검토하지 못한 제작진의 불찰”이라고 해명했다. 이날 오전 0시 KBS 1TV에 방영된 프로그램에선 지난 6월 29일 예술의전당에서 공연된 오페라 ‘나비부인’ 녹화본을 내보냈다. 이탈리아 작곡가 자코모 푸치니가 작곡한 ‘나비부인’은 미국인 장교와 일본인 여성의 사랑을 다룬다. 작품에서 여자 주인공은 기모노를 입고 연기하며 주인공들의 결혼식 장면에선 일본 국가인 기미가요가 연주된다. 광복절에 기모노와 기미가요가","link":"https://m.entertain.naver.com/now/article/005/0001718342","retrieved":1723748581262},{"title":"[오늘의 채널A]전현희 “살인자” 발언 놓고 여야 충돌","contents":"협치에 시동을 걸었던 여야가 또다시 정면충돌했다. 더불어민주당 전현희 의원의 “살인자” 발언을 놓고 정치권이 발칵 뒤집힌 가운데 “잔인한 극언”이라고 반발한 여당은 전 의원 제명까지 추진하면서 파문이 커지고 있다. 전운이 드리운 정치권 상황을 전망한다.","link":"https://m.entertain.naver.com/now/article/020/0003582116","retrieved":1723745435468},{"title":"[종합] 14기 영숙, 미스터 김 직진 플러팅에 “남자긴 남자구나” 흔들 (‘나솔사계’)","contents":"‘나솔사계’ 미스터 김이 14기 영숙에게 직진했다. 15일 방송된 ENA, SBS Plus ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 보양식 데이트로 바뀐 러브라인이 그려졌다. 이날 보양식 데이트는 남성의 선택으로 진행됐다. 미스터 김은 “영숙과 데이트하고 싶다. 우리만의 세상 속에서 이 정도로 예쁜 사람을 만날 수 있을까 싶다. 근데 1대 1이 아니라면 다른 사람과 하고 싶다. 1대 1이 아니라면 데이트 자체가 무의미하다고 생각한다”며 영숙과 데이트하길 희망했다. 그러나 영숙은 “마음 가는 대로 하자고 생각한 만큼 미스터 박과 하고 싶다”고 말했다. 미스터 박은 영자를 선택했다. 이에 영숙은 씁쓸한 한숨을 내쉬었다. 미스터 박은 영자를 선택한 이유에 대해 “나는 내가 웃긴 사람이라고 생각한다. 대다수는 그렇게 생각하지 않는데 영자는 나의 애매한 개그 포인트를 알더라. 집중해서 대화하고 싶었다”고 밝혔다. 미스터 킴은 영숙을 선택하지 않겠다고 말해놓고 영숙을 선택했다. 이를 본","link":"https://m.entertain.naver.com/now/article/009/0005350814","retrieved":1723738156200},{"title":"안정환 \"♥이혜원, 처음엔 존댓말 쓰더니 이젠 욕도 해\"[멋진언니]","contents":"축구선수 출신 방송인 안정환과 아내 이혜원이 남다른 부부 케미스트리를 자랑했다. 15일 유튜브 채널 '멋진 언니'에는 이혜원, 안정환 부부가 각각 MC와 게스트로 만나 다양한 이야기를 나눈 영상이 게재됐다. 이날 공개된 영상에서 이혜원은 \"우리 부부 장점은 잘 싸우고, 잘 화해하고, 잘 웃고, 잘 노는 것\"이라고 운을 뗐다. 안정환 역시 \"부부들은 다 그런 거다. 우리는 잘 버티고 있다. 지지고 볶고 싸우고, 살 때는 또 열심히 사는 거다\"고 맞장구를 쳤다. 이어 \"원래는 (이혜원이) 존댓말 썼다. 결혼하고 한 2~3년 정도 존댓말을 하다가 한 번씩 내가 잘못하면 말을 놓고 반존대를 하다가 지금은 욕도 나온다. 그러다가 '여봐라'라고 하더라. 20년 이상 함께 사니까 완전 뒤바뀌었다\"고 토로해 웃음을 안겼다. 이에 이혜원이 \"외국 생활하면서 내가 힘들었던 것은 알고 있냐\"고 묻자 안정환은 \"물론 안다. 그래서 내가 지금 밥 하고 국하고 다 하는 것 아니냐\"고 되물었다. 안정환의 활발","link":"https://m.entertain.naver.com/now/article/108/0003258532","retrieved":1723738156208},{"title":"‘나솔사계’ 미스터 김, 14기 영숙에 “너무 좋아…자꾸 보고 싶어” 고백","contents":"‘나솔사계’ 미스터 김이 14기 영숙에게 고백했다. 15일 방송된 ENA, SBS Plus ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 미스터 김이 14기 영숙에게 직진하는 모습이 그려졌다. 이날 보양식 데이트 후 여성 출연자들은 서로의 데이트에 대해 이야기했다. 미스터 김이 자신에게 오려다가 미스터 킴이 있는 것을 보고 오지 않았다는 것을 알게 된 영숙은 미스터 김을 찾아가 대화를 요청했다. 영숙과 마주 앉은 미스터 김은 “첫인상 5분 데이트했을 때의 느낌이 온다. 마주 보니까 너무 좋다”고 입을 열었다. 미스터 김과의 오해를 푼 영숙이 “기분이 다운됐었는데 덕분에 지금은 업이 됐다”고 하자 미스터 김은 “영숙 님이 너무 좋다. 그래서 판단이 자꾸 흐려진다. 자꾸 보고 싶다”고 고백했다. 한편 ‘나는 SOLO, 그 후 사랑은 계속된다’는 매주 목요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005350813","retrieved":1723738156214},{"title":"[TV조선] 독립유공자 후손들의 무대","contents":"TV조선 ‘미스터 로또’ 밤 10시 TV조선은 16일 밤 10시 ‘미스터 로또’를 방송한다. 광복 79주년을 기념해 ‘대한 독립 만세’ 특집으로 꾸며진다. ‘미스터 로또’ 멤버들과 독립유공자 후손들인 스페셜 용병들이 ‘멋의 민족’과 ‘흥의 민족’으로 나뉘어 노래 대결에 나선다. 8·15 광복절 순국선열에게 감사와 경의를 담은 이번 특집은 진한 감동과 확실한 재미를 선사할 것으로 보인다. ‘멋의 민족’ 용병으로 ‘트로트계 대부’ 송대관이 나선다. 송대관은 독립유공자 고(故) 송영근 선생님의 손자. 그는 “할아버지께서 장날을 이용해 태극기와 독립선언서를 배포하셨다”고 밝혀 뭉클한 감동을 안겨준다. ‘흥의 민족’ 용병으로는 인생 자체가 흥인 홍지민이 출격한다. 홍지민 역시 독립유공자 고 홍창식 선생님의 막내딸이다. 이날 그는 ‘아! 대한민국’ 오프닝 무대로 등장과 함께 시청자들의 마음을 뜨겁게 달궈준다. ‘미스터 로또’ 멤버들은 개화기 시절 의상을 입고 나타나 팬들의 이목을 단숨에 사로잡","link":"https://m.entertain.naver.com/now/article/023/0003852804","retrieved":1723738156216},{"title":"윤복희, 정서주-배아현 노래에 감동 \"너무 좋아\"...특별 조언까지 (미스쓰리랑)[종합]","contents":"윤복희가 정서주와 배아현의 노래에 피드백을 전했다. 15일 방송된 TV조선 '미스쓰리랑'은 전설의 디바 윤복희 특집으로 꾸며졌다. 윤복희의 출연에 배아현은 \"너무 존경하는 선생님을 눈앞에서 뵙는 자리라고 해서 오늘 너무 떨렸고 '미스트롯3' TOP7이 된 게 너무 다행이다 싶을 정도로 영광\"이라며 팬심을 고백했다. 김용필은 \"만나뵈면 꼭 여쭤보고 싶은 게 있었다. 직접 본인 의상을 디자인하신다고 들었다. 특별히 무대 의상이든 평상시 입는 옷이든 어떤 철학이 있는지 궁금했다\"고 질문했다. 이에 윤복희는 \"어렸을 때부터 내 의상을 직접 만들었다\"고 대답했다. 또한 직접 제작하게 된 계기에 대해서는 \"어릴 때 부모님이 돌아가셨다. 5살 때부터 무대에 섰기 때문에 어린 나이에 의상을 맞추려면 비싸서 직접 천을 끊어다가 만들어 버릇했다. 특히 해외에서는 한국을 더 알리기 위해 의상, 머리, 화장을 다 내가 했다\"고 밝혔다. 이날 배아현, 김용필, 설하윤은 윤복희와 관련 있는 노래를 대결 곡으","link":"https://m.entertain.naver.com/now/article/311/0001760852","retrieved":1723738156216},{"title":"[종합]정재용, 전처 2년 만에 재회 \"딸 보고 싶어 전화했더니 없는 번호\"('아빠는 꽃중년')","contents":"정재용이 전처와 재회했다. 15일 방송된 채널A '아빠는 꽃중년'에서는 52세 아빠 정재용이 이혼 2년 만에 처음으로 전처를 만나러 가는 과정이 공개됐다. 이날 정재용은 인터넷으로 이별 후 재회하는 법을 검색하며 \"2년 동안 연지 엄마랑 연락을 안 하고 지내다가 오늘 만나기로 한 날이다\"며 \"아직도 (전처에 대한) 마음이 남아있는 거 같다. 연지 엄마에 대한 미안한 마음과 그리움, 후회도 많이 남는다\"고 얘기했다. 정재용은 \"재작년 4월 말일쯤에 아는 지인의 동생이 결혼을 하게 돼서 결혼식 사회를 봤다. 거마비를 100만 원 받아서 수입이 생겼으니까 내 가족을 보고 싶다는 생각부터 들었다. 서울도 왔으니까. 제 딸한테 온 김에 많이 사주고 가고 싶었다\"고 털어놨다. 그는 \"(전처에게 연락을 했는데) 그래서 전화를 했더니 없는 번호라고 나오더라. 다른 메시지도 연락이 될까? 해서 메시지를 보냈니까 그제야 연락이 오더라\"고 말했다. 정재용은 \"한 번 더 연락해서 연지한테 제 목소리를 녹","link":"https://m.entertain.naver.com/now/article/312/0000675420","retrieved":1723738156218},{"title":"“싸울 때 경찰차 대동” 폭행·폭언 부부 충격 행동에 박하선 눈물(이혼숙려캠프)","contents":"서로에게 폭행과 폭언을 가하는 부부의 문제 행동에 배우 박하선이 눈물을 터뜨렸다. 8월 15일 첫 방송된 JTBC 예능 '이혼숙려캠프' 1회에서는 모두에게 충격을 주는 이혼 위기 부부가 등장했다. 이날 잠깐 공개된 영상 속 부부는 폭언을 주고받더니 급기야는 서로에게 폭행까지 가했다. 남편이 물건을 집어던지자 아내는 이를 주워 그대로 남편에게 되돌려주곤 \"야 때리라고!\"라고 악을 썼다. 남편은 해당 영상을 같이 보며 \"제 행동에 대해 충격을 받은 게 별로 없다. 저희 싸움 강도는 경찰차가 출동하고 주변 이웃들이 시끄럽다고 문 두세 번 두드려야 한다\"면서 영상 속 싸움은 새발의 피 수준임을 드러냈다. 아내는 일단 싸우기 시작하면 주변 생각을 전혀 하지 못한다며 \"남편밖에 안 보인다. 이 사람을 눌러버려야겠다, 적이라는 생각 뿐\"이라고 살벌하게 말했다. 문제는 이들의 충격 행동은 이뿐만이 아니라는 것. 진태현이 \"보시면서 본인들을 돌아봤으면 좋겠다\"며 튼 어떤 영상에 다른 부부들은 입을","link":"https://m.entertain.naver.com/now/article/609/0000886384","retrieved":1723738156220},{"title":"미스터 김 \"영숙님 너무 좋아…자꾸 보고싶어\" 돌직구 고백 (나솔사계)[종합]","contents":"미스터 김이 영숙 바라기 면모를 드러냈다. 15일 방송된 SBS PLUS, ENA '나는 SOLO, 그 후 사랑은 계속된다'에서는 미스터 김이 14기 영숙에 직진을 했다. 이날 방송에서 14기 영숙은 미스터 김을 불러 \"알밤 막걸리 사자\"라고 제안했다. 막걸리를 산 후 영숙은 미스터 김에게 오늘 본인을 데이트 상대로 꼽지 않은 이유를 물었고, 미스터 김은 솔직한 이유를 밝혔다. 미스터 김은 영숙에게 \"이야기 해보니까 어떠냐. 오늘의 서운함과 섭섭함은 좀 풀렸냐\"라고 물었다. 이에 영숙은 \"기분 좋다. 노선을 튼 게 아니라고 하니까\"라고 말했고, 미스터 김은 \"노선은 영원히 안 틀 걸?\"이라고 돌직구를 날렸다. 영숙은 \"다운이 됐었는데 덕분에 지금 많이 업됐다. 기분이 좋아졌다\"라고 말했다. 이에 미스터 김은 \"다행이다. 영숙님이 너무 좋다\"라며 \"그래서 판단이나 이런게 자꾸 흐려진다\"라고 도발했다. 또 \"자꾸 보고 싶다\"라고 말해 영숙을 당황케 했다. 미스터 김은 \"영숙님이 다른 사","link":"https://m.entertain.naver.com/now/article/311/0001760851","retrieved":1723738156221},{"title":"로맨스·능글·마초 다 되는 변요한, '백설공주'서 보여줄 '미스터리'[TF초점]","contents":"'미생'·'미스터 션샤인' 등 인생 캐릭터 만들어 억울한 살인범으로 변신…8월 16일 첫 방송 때로는 코믹함을 때로는 상남자 매력을 뿜어내는 변요한이 또다시 넓은 연기 스펙트럼을 입증한다. 그동안 다양한 캐릭터로 시청자의 마음을 사로잡은 변요한이 이번엔 미스터리한 살인범으로 변신한다고 해 그 기대가 상당하다. 한국예술종합학교 출신인 변요한은 학창 시절부터 독립영화와 단편영화에 출연하며 연기력을 탄탄하게 다졌다. 그 때문에 독립영화계에서 이미 높은 인지도를 보유했다. 그러다 본격적으로 TV 드라마에 출연하게 됐고 이후 맡는 작품마다 히트 치며 '흥행 보증 수표'로 자리매김했다. 그를 일약 스타덤에 오르게 한건 tvN '미생'이다. 대기업 신입사원들의 좌충우돌기를 그린 작품에서 변요한은 섬유 1팀 한석율을 연기했다. 5:5 가르마를 한 한석율은 싹싹하고 유머러스한 성격의 소유자로 신입 동료들 사이에서 비타민 같은 존재다. 특히 변요한은 능글능글하고 잔망스러운 한석율을 완벽 소화했다. 자","link":"https://m.entertain.naver.com/now/article/629/0000313461","retrieved":1723734438944},{"title":"광복절 새벽 기미가요, NHK 보는 줄…","contents":"공영방송이라던 KBS에 나사가 하나 빠진 걸까. 광복절에 기미가요를 틀지 않나, 이승만 전 대통령 미화 논란의 다큐 영화 ‘기적의 시작’을 편성해 빈축을 사고 있다. 15일 0시 KBS1 ‘KBS 중계석’에선 19세기 일본 게이샤와 미국 해군 중위의 사랑을 다룬 ‘나비부인’을 방송했다. 방송 직후 시청자 게시판은 초토화됐다. 극 중 등장인물들이 대부분 기모노를 입고 등장하는데다, 중간에 기미가요가 연주되는 것으로 알려진 이 작품이 광복절 당일 편성이 적절한가에 대한 비난이 쏟아졌다. 한 누리꾼은 KBS 시청자청원 게시판에 “기모노 방송을 하다니 미쳤네. 공영방송 맞나요? 제정신입니까”라고 불만 섞인 목소리를 냈고, 또 다른 누리꾼은 “이게 제정신으로 한 편성이 맞습니까? 기가 막히고 코가 막힙니다”라고 비판했다. 이 청원은 10시 기준 2683명의 동의를 받으며 많은 이의 분노를 입증했다. 이뿐만 아니다. 이날 KBS1 ‘독립영화관’에선 이승만 전 대통령의 독재 정권을 미화한 다큐멘","link":"https://m.entertain.naver.com/now/article/144/0000982328","retrieved":1723734438945},{"title":"‘나솔사계’ 데프콘 “솔직하지 않은 미스터 킴…운으로 데이트 이어가”","contents":"‘나솔사계’ MC 데프콘이 미스터 킴에게 일침을 가했다. 15일 방송된 ENA, SBS Plus ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 남성 출연자들이 보양식 데이트 상대를 선택하는 모습이 그려졌다. 이날 미스터 김은 영숙과 데이트하고 싶음을 어필하면서도 “1대 1이 아니라면 다른 사람과 하고 싶다. 1대 1이 아니라면 데이트 자체가 무의미하다고 생각한다”고 밝혔다. 미스터 김은 남성 출연자들에게 “영숙이 (데이트 상대로) 선택지에 있냐”고 물었으나 미스터 킴은 “없다”고 답했다. 그러나 미스터 킴은 영숙을 선택해 모두를 놀라게 했다. 결국 미스터 김은 현숙을 선택했다. 이를 본 데프콘은 “미스터 킴은 운이 너무 좋다. 그런데 솔직하지 않다. 운으로 데이트를 이어가고 있다”고 일침했다. 한편 ‘나는 SOLO, 그 후 사랑은 계속된다’는 매주 목요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005350811","retrieved":1723734438947}]}