{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유해진, 박지훈→유지태, 전미도...장항준 감독, '왕과 사는 남자'로 역대급 캐스팅","contents":"배우 유해진, 박지훈, 유지태, 전미도 등이 장항준 감독과 '왕과 사는 남자'로 뭉쳤다. '왕과 사는 남자'(가제)는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. 장항준 감독이 첫 사극 연출에 도전한다. 출연진이 화려하다. 유해진은 산골짜기 마을 광천골 촌장 역으로 출연한다. 산골 마을로 유배를 떠나 온 폐위된 왕 역으로는 박지훈이 나선다. 유지태가 당대 최고의 권력자로 변신, '돈' 이후 약 5년 만 스크린 컴백한다. 대세 배우 전미도는 산골로 귀양 온 왕의 궁녀 역을 맡으며 첫 사극 연기에 도전한다. 또한 김민이 촌장의 아들 역으로 나서며, 이준혁과 박지환이 특별출연으로 힘을 보탠다. 한편 '왕과 사는 남자'는 하반기 사전 준비 작업을 거쳐 내년 상반기 크랭크인 예정이다. 사진=MHN스포츠 DB","link":"https://m.entertain.naver.com/movie/article/445/0000251260","retrieved":1729854364917},{"title":"'글래디에이터 2' 리들리 스콧 감독 \"로마 냄새가 날 만큼 고증\"","contents":"11월 13일 개봉 앞두고 화상 기자회견…\"속편 만드는 건 위험한 작업\" \"영화는 즐기기 위한 것이긴 하지만, 만드는 과정에선 많은 고증을 거치죠. 우리도 로마 제국의 건축, 의상, 생활 양식 등을 로마의 냄새가 날 정도로 디테일 하나하나까지 조사했답니다.\" 세계적으로 흥행한 액션 블록버스터 '글래디에이터'(2000)를 연출한 할리우드 거장 리들리 스콧 감독은 25일 국내 언론과의 화상 인터뷰에서 자신의 신작 '글래디에이터 2'의 제작 과정을 이렇게 소개했다. 그는 \"역사적 사실을 자세히 조사하고 이해하되 어떻게 나만의 버전으로 영화화할 것인가 질문하는 방식으로 접근했다\"고 말했다. '글래디에이터'의 속편 '글래디에이터 2'는 다음 달 13일 한국에서 세계 최초로 개봉한다. 북미 지역 개봉일은 같은 달 22일이다. 1편의 주인공인 검투사 막시무스가 죽은 지 20여년이 지난 시점의 이야기로, 폭군 카라칼라 황제가 통치하는 로마 제국을 배경으로 한다. 로마 제국에 정복당한 변방 누미디아","link":"https://m.entertain.naver.com/movie/article/001/0015007265","retrieved":1729854364917},{"title":"영화 ‘글래디에이터Ⅱ’ 리들리 스콧 감독 “당시 로마 냄새 날 정도로 세세하게 조사했다” [SS현장]","contents":"덴젤 워싱턴 “현장에 가면 압도적인 세트장 배우 기다렸다” 영화 ‘글래디에이터Ⅱ’ 리들리 스콧 감독. 사진 | 롯데엔터테인먼트 영화 ‘글래디에이터Ⅱ’가 24년 만에 돌아온다. 영화 ‘글래디에이터Ⅱ’를 연출한 리들리 스콧 감독은 25일 오후 영국 현지에서 연결된 화상 프레스 컨퍼런스에서 속편이 오랜 시간이 걸린 것에 대해 “사람들은 속편이 왜 이렇게 오래 걸렸나고 한다. 그런 사람들에게 당신 책 써봤냐고 했다. 후속편은 위험한 작업”이라며 웃으며 말문을 열었다. 영화는 막시무스 죽음으로부터 20여 년 후, 콜로세움에서 로마 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분) 이야기를 그린 영화다. 리들리 스콧 감독은 “보통 2편이 1편보다 별로라고 생각할 거기 때문에 (공을 들였다)”며 “2편 대본이 1편 이후 4년이 지나서 나왔다. 생각보다 별로였다. 4년 정도 더 묵혔다. 8년이 지났다”며 “다양한 일 하느라 바빴다. 분명히 어떤 발자국이 이끌어 줄 것이라 생각했다. 그러던 차에 1","link":"https://m.entertain.naver.com/movie/article/468/0001103408","retrieved":1729854364922},{"title":"24년만에 돌아온 글래디에이터 \"팝콘 들고 극장 오실 거죠\"","contents":"\"팝콘 들고 극장으로 오세요.\" 배우 덴젤 워싱턴(Denzel Washington·70)에게 한국 관객에게 하고 싶은 말을 해달라고 했다. 그의 답변은 이처럼 간단했다. 짧았지만 모든 게 담긴 답변처럼 들렸다. 그 영화가 '글래디에이터2'(11월13일 공개)이기 때문이다. 전 세계 관객이 24년이나 기다린 속편이 돌아왔다. 전작 '글래디에이터'(2000)를 스무살 때 본 관객은 40대 중반이 돼 있을 세월. 하지만 우리의 막시무스가 바로 그 대사를 내뱉을 때 전율은 잊히지 않았을 것이다. \"내 이름은 막시무스. 북부군 총사령관이자 펠릭의 장군이었으며 아우렐리우스 황제의 충복이었다. 태워 죽인 아들의 아버지이자 능욕 당한 아내의 남편이다. 반드시 복수하겠다. 살아서 안 되면 죽어서라도.\" 그러니 워싱턴의 저 심플한 말은 이 영화에 추억을 가진 이들을 영화관으로 불러 들이기에 충분해 보인다. ◇24년만에 돌아왔다 '글래디에이터2'는 '글래디에이터'에서 17년 후 벌어지는 이야기를 그린다","link":"https://m.entertain.naver.com/movie/article/003/0012864843","retrieved":1729854364922},{"title":"\"이 사람은 진심\"…리들리 스콧 '글래디에이터2', 24년만 레전드의 귀환 [종합]","contents":"할리우드의 거장 리들리 스콧 감독과 할리우드가 주목하는 새로운 배우들이 함께한다. 24년 만에 귀환하는 레전드, '글래디에이터2'다. 25일 오후 영화 '글래디에이터 Ⅱ'(감독 리들리 스콧) 화상 프레스 콘퍼런스가 진행됐다. 행사에는 리들리 스콧 감독을 비롯해 배우 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석했다. 1편 국내 개봉 후 24년 만에 새롭게 돌아오는 '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화다. '델마와 루이스', '글래디에이터', '블랙 호크 다운' 등 꾸준한 작품을 선보이며 장르를 넘나드는 연출력을 입증한 리들리 스콧 감독이 메가폰을 잡았다. 이날 리들리 스콧 감독은 24년 만의 속편에 대해 \"사람들은 내게 왜 이렇게 후속 편을 만들 때까지 오래 걸리냐는 질문을 많이 한다. 그럴 때마다 나는 '당신 책 써보거나 대본 써본 적 있냐. 얼마나 어려운데","link":"https://m.entertain.naver.com/movie/article/117/0003882853","retrieved":1729854364922},{"title":"24년만에 돌아온 '글래디에이터2'…\"거장답게 위대한 영화\"(종합)","contents":"24년 만에 속편으로 돌아오는 '글래디에이터2'가 어떤 이야기를 보여줄지 이목이 쏠린다. 25일 오후 영화 '글래디에이터Ⅱ' 화상 프레스 컨퍼런스가 열려 리들리 스콧 감독, 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 영국 런던에서 온라인으로 참석했다. '글래디에이터Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린 영화다. 전편은 전 세계적인 인기를 끌었고, 아카데미상을 휩쓴 바 있다. 리들리 스콧 감독은 2000년 '글래디에이터'를 선보인 뒤, 24년 만에 후속편을 내놨다. 이날 스콧 감독은 \"사실 후속편은 위험한 작업이다, 보통 관객들이 1편보다 별로라고 생각할 것이기 때문이다\"라고 운을 뗐다. 이어 \"'글래디에이터' 이후 4년 뒤 시점에 작가님이 써왔는데 그 내용이 별로라고 생각해서 4년 묵혔고, 그렇게 8년 정도가 지났다\"며 \"그 이후에 계속 기다리면서 분명 어떠한 발자국이 이끌어줄","link":"https://m.entertain.naver.com/movie/article/421/0007868530","retrieved":1729854364923},{"title":"‘글래디에이터2’ 리들리 스콧, 24년 만의 귀환..“위대한 영화” 자신 [종합]","contents":"‘글래디에이터Ⅱ’ 리들리 스콧 감독이 24년 만에 후속편으로 돌아왔다. 25일 오후 온라인으로 진행된 ‘글래디에이터 Ⅱ’ 화상 프레스 컨퍼런스에는 리들리 스콧 감독, 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석해 작품에 대한 다양한 이야기를 나눴다. ‘글래디에이터 Ⅱ’는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼 분)의 이야기를 그린 영화다. 지난 2000년 개봉한 ‘글래디에이터’의 속편인 ‘글래디에이터 Ⅱ’는 전편에 이어 리들리 스콧 감독이 연출하고 할리우드에서 주목받는 배우 폴 메스칼을 비롯 덴젤 워싱턴, 페드로 파스칼, 코니 닐슨, 조셉 퀸 등 탄탄한 배우들이 출연해 기대를 모으고 있다. 24년 만에 속편을 내놓게 된 소감을 묻자 리들리 스콧 감독은 “사람들이 왜 그렇게 오래걸렸나고 하는데 그럴 때마다 제가 반문하는 것은 당신 책써본 적 있냐다. 얼마나 어려운데. 특히 후속편을 쓸 때 더욱 위험","link":"https://m.entertain.naver.com/movie/article/109/0005183298","retrieved":1729854364923},{"title":"\"거장다운 위대한 영화\"…리들리 스콧의 귀환 '글래디에이터 Ⅱ'(종합)","contents":"11월 13일 한국에서 전 세계 최초 개봉 '글래디에이터'가 24년 만에 두 번째 이야기로 돌아온다. 리들리 스콧 감독은 한층 더 거대한 스케일과 스펙터클한 액션으로 로마제국의 대서사시를 완성하며 다시 한번 전 세계 관객들을 매료시킬 전망이다. 영화 '글래디에이터 Ⅱ'(감독 리들리 스콧)의 화상 콘퍼런스가 25일 오후에 개최됐다. 리들리 스콧 감독을 비롯해 배우 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프렌드 헤킨저는 온라인을 통해 국내 취재진과 만나 질의응답에 임했다. 작품은 전 세계에 뜨거운 검투사 신드롬을 불러일으켰던 '글래디에이터'(2000)의 후속작으로, 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린다. 당시 '글래디에이터'는 로마제국의 황제 코모두스를 향해 복수를 꿈꾸는 막시무스가 끝까지 명예로운 결투를 벌이며 영웅으로 거듭나는 과정을 드라마틱한 전개와 스펙터클한 액션으로 완성해 호평을 이끌어냈다","link":"https://m.entertain.naver.com/movie/article/629/0000332427","retrieved":1729854364923},{"title":"코니 닐슨 \"'글래디에이터' 후 아이 출산하고 2편 출연…큰 선물\"","contents":"배우 코니 닐슨이 24년 만에 '글래디에이터'에 다시 출연한 경험을 밝혔다. 25일 오후 영화 '글래디에이터Ⅱ' 화상 프레스 컨퍼런스가 열려 리들리 스콧 감독, 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석했다. 이날 코니 닐슨은 '글래디에이터' 1편에 이어 2편에도 출연한 것과 관련해 \"믿을 수 없을 정도로 선물 같은 경험이었다\"라며 \"내 배우 커리어가 막 시작할 즈음에 '글래디에이터'를 했는데 다섯 명 아이를 출산하고 나서 그 역할 그대로 '글래디에이터2'에 돌아올 수 있는 게 놀랍다\"고 전했다. 이어 \"리들리 스콧 감독님과 작업할 수 있다는 게 큰 선물이다\"라며 \"현장에서 감독님과 작업한다는 건 가슴을 치는 듯한 강렬한 경험이 생긴다는 건데, 그 경험이 아직 남아있다는 걸 느꼈다\"고 회상했다. 코니 닐슨은 의자에 묶여 연기를 펼쳤는데, \"그 상황에서 중요한 거는 제 캐릭터를 둘러싸고 아들과 남편이 싸우는 걸 목격해야만 한다는 것이라 그 상황에 몰입해야만 했다\"라며","link":"https://m.entertain.naver.com/movie/article/421/0007868479","retrieved":1729854364925},{"title":"‘글래디에이터2’ 리들리 스콧 “속편 24년 걸린 이유? 위험한 작업”","contents":"리들리 스콧 감독이 24년 만에 ‘글래디에이터’ 속편으로 돌아온 이유를 밝혔다. 25일 오후 온라인으로 진행된 ‘글래디에이터 Ⅱ’ 화상 프레스 컨퍼런스에는 리들리 스콧 감독, 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석해 작품에 대한 다양한 이야기를 나눴다. ‘글래디에이터 Ⅱ’는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼 분)의 이야기를 그린 영화다. 지난 2000년 개봉한 ‘글래디에이터’의 속편인 ‘글래디에이터 Ⅱ’는 전편에 이어 리들리 스콧 감독이 연출하고 할리우드에서 주목받는 배우 폴 메스칼을 비롯 덴젤 워싱턴, 페드로 파스칼, 코니 닐슨, 조셉 퀸 등 탄탄한 배우들이 출연해 기대를 모으고 있다. 24년 만에 속편을 내놓게 된 소감을 묻자 리들리 스콧 감독은 “사람들이 왜 그렇게 오래걸렸나고 하는데 그럴 때마다 제가 반문하는 것은 당신 책써본 적 있냐다. 얼마나 어려운데. 특히 후속편을 쓸 때","link":"https://m.entertain.naver.com/movie/article/109/0005183256","retrieved":1729854364925},{"title":"‘글래디에이터Ⅱ’ 프레드 헤킨저 “박찬욱 감독과 작업해보고 싶어…지난해 ‘헤어질 결심’ 인상깊어” [SS현장]","contents":"‘글래디에이터Ⅱ’에서 카라칼라 황제로 출연한 프레드 헤킨저. 사진 | 롯데엔터테인먼트 내달 개봉하는 영화 ‘글래디에이터’에 출연하는 프레드 헤킨저가 박찬욱 감독과 작업하고 싶다는 의사를 내비쳤다. 프레드 헤킨저는 25일 오후 영국 현지에서 연결된 ‘글래디에이터Ⅱ’ 화상 프레스 컨퍼런스에서 ‘한국 영화 감독 중 함께 작업하고 싶은 사람이 있냐’는 질문에 “지난해 박찬욱 감독 ‘헤어질 결심’을 봤다. 인상 깊게 봤고 정말 좋은 영화라고 생각했다. 함께 작업해 보고 싶다”고 언급했다. ‘글래디에이터Ⅱ’에서 주인공 루시우스를 맡은 폴 메스칼은 “그 감독님이 ‘아가씨’ 감독님이지 않나. 위대한 감독이고 영화라고 생각한다”고 덧붙였다. ‘글래디에이터Ⅱ’에서 카라칼라 황제로 출연한 프레드 헤킨저. 사진 | 롯데엔터테인먼트 영화 ‘글래디에이터Ⅱ’는 막시무스 죽음으로부터 20여 년 후, 콜로세움에서 로마 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분) 이야기를 그린 영화다. 영화에서 프레드 헤킨저","link":"https://m.entertain.naver.com/movie/article/468/0001103385","retrieved":1729854364929},{"title":"'아마존 활명수', 막힌 속 뻥 뚫어주는 재미..리뷰포스터 공개","contents":"'아마존 활명수'의 리뷰 포스터가 공개됐다. 영화 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 공개된 리뷰 포스터에는 '아마존 활명수'가 주는 유쾌한 재미와 공감 코드까지 다양한 방면의 호평들이 담겼다. 또 전 양궁 국가대표이자 현재는 집에서도 회사에서도 구조조정 대상인 진봉(류승룡)의 모습부터 한국계 볼레도르인 통역사 빵식(진선규)과 아마존 활벤져스 3인방의 비장한 모습들이 담겨 눈길을 사로잡는다. '아마존 활명수'는 오는 30일 극장에서 확인할 수 있다.","link":"https://m.entertain.naver.com/movie/article/112/0003727800","retrieved":1729854364934},{"title":"[종합]리들리 스콧 '글래디에이터Ⅱ', 검투사 신드롬 다시 한 번..레전드 작품의 귀환","contents":"'글래디에이터Ⅱ'가 24년 만에 한층 강력해져서 돌아온다. 영화 '글래디에이터Ⅱ'(배급 롯데엔터테인먼트) 화상 프레스 컨퍼런스가 25일 오후 진행돼 리들리 스콧 감독을 비롯해 배우 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석했다. 전편에 이어 리들리 스콧 감독이 연출로 참여했다. 리들리 스콧 감독은 \"속편을 제작하는데 왜 이렇게 오래 걸렸냐는 질문을 많이 한다. 속편을 쓰는 건 위험한 작업이다. 많은 사람들이 1편보다 별로라고 생각할 것이기 때문이다\"고 밝혔다. 이어 \"작가가 집필을 시작했는데 1편 나온 이후 4년 뒤 시점이었다. 그때는 생각보다 별로였다고 생각해서 4년 정도 묵혀뒀다. 1편 이후 8년 정도 지났다\"며 \"계속 기다렸다. 다양한 일들을 하느라 바빴고, 분명히 무언가 발자국이 우리를 이끌어줄게 있을 거다 싶었다. 1편에서 생존했던 모자의 이야기가 될 거라고 개념화되니깐 이후부터 같이 앉아서 이야기를 만들어보자 열심히 작업했다\"고 덧붙였다. 또 할리우드에서","link":"https://m.entertain.naver.com/movie/article/112/0003727799","retrieved":1729854364935},{"title":"폴 메스칼 \"'글래디에이터2' 합류 상상 못한 일…내 삶 뒤바뀌어\"","contents":"배우 폴 메스칼이 '글래디에이터'에 합류한 소감을 밝혔다. 25일 오후 영화 '글래디에이터Ⅱ' 화상 프레스 컨퍼런스가 열려 리들리 스콧 감독, 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석했다. 이날 폴 메스칼은 '글래디에이터' 시리즈에 합류한 것에 \"단 한 번도 상상 못 했고, 나에게 일어날 수 없는 일이란 생각했다\"라며 \"그런데 런던에서 연극을 하는데 위대한 거장 리들리 스콧 감독이 줌 미팅을 하고 싶다고 해서 제가 당장 만날 수 있다고 했고, 그렇게 30분 정도 대화를 나눴다\"고 회상했다. 이어 \"감독님이 계획 실행력이 빠르시고 매사 빨리빨리 하셔서 제가 바로 캐스팅이 될 수가 있었다\"라며 \"캐스팅 확정을 되돌아보면, 그때 내 삶이 정말 뒤바뀌겠다고 생각했었다\"라고 밝혔다. 또한 검투사 역을 맡아 근육을 키운 폴 메스칼은 \"굉장히 많은 닭가슴살과 브로콜리, 많은 웨이팅 트레이닝을 했다\"라며 \"매일 같이 훈련했고, 감독님이 제 몸을 위아래로 스캐닝하면서 따가운 시선","link":"https://m.entertain.naver.com/movie/article/421/0007868467","retrieved":1729854364937},{"title":"'글래디에이터2' 폴 메스칼 \"박찬욱 '헤어질 결심' 인상 깊어…일 해보고파\"","contents":"배우 프레드 헤킨저와 폴 메스칼이 박찬욱 감독을 언급했다. 25일 오후 영화 '글래디에이터 Ⅱ'(감독 리들리 스콧) 화상 프레스 컨퍼런스가 진행됐다. 행사에는 리들리 스콧 감독을 비롯해 배우 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석했다. 이날 프레드 헤킨저는 한국 작품을 접한 적 있냐는 물음에 \"작년에 박찬욱 감독의 '헤어질 결심'을 인상 깊게 봤다. 정말 좋은 영화라고 생각한다. 박찬욱 감독님과 한번 일 해보고 싶다\"고 답했다. 이어 폴 메스칼은 \"그 감독님이 '아가씨' 감독님이냐. 정말 위대한 감독\"이라고 말했다. 1편 국내 개봉 후 24년 만에 새롭게 돌아오는 '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화다. 꾸준히 작품을 선보이며 장르를 넘나드는 연출력을 입증한 리들리 스콧 감독이 다시 메가폰을 잡았다. '글래디에이터 Ⅱ'는 오는 11월 13일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/117/0003882827","retrieved":1729854364942},{"title":"'글래디에이터2' 리들리 스콧 \"24년 만에 후속편? 위험한 작업\"","contents":"리들리 스콧 감독이 24년 만에 속편을 내놓는 이유를 밝혔다. 25일 오후 영화 '글래디에이터Ⅱ' 화상 프레스 컨퍼런스가 열려 리들리 스콧 감독, 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석했다. 이날 리들리 스콧 감독은 24년 만에 속편을 내는 것에 대해 \"사람들이 제게 왜 오래 걸렸냐는 질문을 많이 하는데 제가 '당신 책이나 대본 써본 적 있냐'고 반문한다\"라며 \"사실 후속편은 위험한 작업이다, 보통 관객들이 1편보다 별로라고 생각할 것이기 때문이다\"라고 밝혔다. 이어 \"'글래디에이터'(2000) 이후 4년 뒤 시점에 작가님이 써왔는데 그 내용이 별로라고 생각해서 4년 묵혔고, 그렇게 8년 정도가 지나게 됐다\"라며 \"그 이후에 계속 기다렸고 다양한 일을 하느라 바빴지만 분명 어떠한 발자국이 이끌어줄 것이라 생각했고, 그게 1편에서 살아남은 모자의 이야기가 될 거라 생각했다, 그게 개념화가 되니까 이 이야기를 만들어내 보자고 해서 작업하게 됐다\"고 설명했다. 스콧","link":"https://m.entertain.naver.com/movie/article/421/0007868461","retrieved":1729854364949},{"title":"'글래디에이터2' 폴 메스칼 \"합류 상상도 못 해…내 삶 뒤바뀌겠다 생각\"","contents":"배우 폴 메스칼이 영화 '글래디에이터' 속편 주인공을 맡은 소감을 밝혔다. 25일 오후 영화 '글래디에이터 Ⅱ'(감독 리들리 스콧) 화상 프레스 컨퍼런스가 진행됐다. 행사에는 리들리 스콧 감독을 비롯해 배우 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석했다. 이날 폴 메스칼은 \"내가 '글래디에이터 Ⅱ에 합류할 거란 것 사실은 단 한 번도 상상조차 해본 적이 없는 일이었다. 나에게는 일어날 수 없는 일이라고 생각했다\"며 속편 주인공이 된 소감을 전했다. 이어 \"내가 당시 런던에서 연극을 하고 있었는데 내 에이전트가 위대한 거장 리들리 스콧 감독니 나와 줌 미팅을 하고 싶다고 전해줬다. 당연히 '당장 언제 할 수 있냐', '당장 만나겠다' 말씀드렸다\"고 설명했다. 그는 \"감독님과 30분 동안 줌 미팅으로 대화를 나눴다. 너무나 감사하게도 김독님은 실행력이 빠르시고 매사에 빨리빨리 움직이는 분\"이라며 \"캐스팅도 빠른 결정을 내려주셔서 바로 캐스팅될 수 있었다. 캐스팅 됐을","link":"https://m.entertain.naver.com/movie/article/117/0003882824","retrieved":1729854364951},{"title":"‘글래디에이터2’ 프레드 헤킨저 “‘헤어질 결심’ 인상적..박찬욱 감독과 일해보고파”","contents":"할리우드 배우 프레드 헤킨저와 폴 메스칼이 박찬욱 감독을 언급했다. 25일 오후 온라인으로 진행된 ‘글래디에이터 Ⅱ’ 화상 프레스 컨퍼런스에는 리들리 스콧 감독, 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석해 작품에 대한 다양한 이야기를 나눴다. ‘글래디에이터 Ⅱ’는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼 분)의 이야기를 그린 영화다. 폴 메스칼은 ‘글래디에이터2’를 통해 처음으로 프랜차이즈 영화의 주인공으로 나섰다. 그는 “제가 합류할 수 있다는 사실을 단 한 번도 상상조차 해본 적이 없었다. 나에게는 일어날 수 없는 일이라고 생각했다. 당시에 제가 런던에서 연극을 하고 있을 때인데 에이전시에서 리들리 스콧 감독과 줌 미팅을 하자는 제안이 왔다. 무조건 하겠다고 했다. 리들리 스콧 감독님은 실행력이 빠르시고 빨리빨리 움직이신다. 캐스팅도 빨리 결정을 내려주셔서 함께 하게 됐다.  출연 후 내 삶","link":"https://m.entertain.naver.com/movie/article/109/0005183200","retrieved":1729854364952},{"title":"프레드 헤킨저 \"박찬욱 감독 '헤결' 좋아해…같이 작업하고파\"","contents":"배우 프레드 헤킨저가 박찬욱 감독과 작업하고 싶다고 밝혔다. 25일 오후 영화 '글래디에이터Ⅱ' 화상 프레스 컨퍼런스가 열려 리들리 스콧 감독, 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석했다. 이날 프레드 헤킨저는 한국 작품을 본 적이 있냐는 물음에 \"저는 박찬욱 감독님의 영화 '헤어질 결심'을 인상 깊게 봤고 정말 좋은 영화라고 생각한다\"라며 \"박찬욱 감독님과 한 번 일해보고 싶다\"고 밝혔다. 이에 폴 메스칼이 \"그 감독님이 '아가씨' 감독님 맞냐\"며 \"위대한 감독님이다\"라고 덧붙였다. 한편 '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린 영화다. 폴 메스칼은 새로운 검투사의 등장을 알리는 '루시우스', 덴젤 워싱턴은 검투사들의 주인 '마크리누스', 코니 닐슨은 로마를 재건하려는 공주 '루실라', 프레드 헤킨저는 로마의 두 폭군 황제 중 한 명인 '카라칼라' 역을 맡","link":"https://m.entertain.naver.com/movie/article/421/0007868443","retrieved":1729854364952},{"title":"'글래디에이터Ⅱ' 리들리 스콧 \"1편보다 별로라 생각하는게 속편..24년 걸린 이유\"","contents":"리들리 스콧 감독이 속편을 제작하는데 시간이 오래 걸린 이유를 공개했다. 영화 '글래디에이터Ⅱ'(배급 롯데엔터테인먼트) 화상 프레스 컨퍼런스가 25일 오후 진행돼 리들리 스콧 감독을 비롯해 배우 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석했다. 이날 리들리 스콧 감독은 \"속편을 제작하는데 왜 이렇게 오래 걸렸냐는 질문을 많이 한다. 속편을 쓰는 건 위험한 작업이다. 많은 사람들이 1편보다 별로라고 생각할 것이기 때문이다\"고 밝혔다. 이어 \"작가가 집필을 시작했는데 1편 나온 이후 4년 뒤 시점이었다. 그때는 생각보다 별로였다고 생각해서 4년 정도 묵혀뒀다\"며 \"1편 이후 8년 정도 지났다\"고 덧붙였다. 또한 리들리 스콧 감독은 \"계속 기다렸다. 다양한 일들을 하느라 바빴고, 분명히 무언가 발자국이 우리를 이끌어줄게 있을 거다 싶었다\"며 \"1편에서 생존했던 모자의 이야기가 될 거라고 개념화되니깐 이후부터 같이 앉아서 이야기를 만들어보자 열심히 작업했다\"고 설명했다. '","link":"https://m.entertain.naver.com/movie/article/112/0003727784","retrieved":1729854364954},{"title":"'글래디에이터Ⅱ' 폴 메스칼 \"속편 주인공 상상조차 못해..내 삶 뒤바뀌겠구나 생각\"","contents":"폴 메스칼이 '글래디에이터' 속편 주인공으로 합류한 소감을 밝혔다. 영화 '글래디에이터Ⅱ'(배급 롯데엔터테인먼트) 화상 프레스 컨퍼런스가 25일 오후 진행돼 리들리 스콧 감독을 비롯해 배우 폴 메스칼, 덴젤 워싱턴, 코니 닐슨, 프레드 헤킨저가 참석했다. 이날 폴 메스칼은 \"2에 합류할 수 있다는 사실은 단 한 번도 상상조차 할 수 없는 일이었다. 나에게 일어날 수 없는 일이라고 생각했다\"고 전했다. 이어 \"런던에서 연극하고 있었는데 에이전트가 위대한 거장 리들리 스콧 감독님이 나와 줌 미팅 하고 싶다고 전해줬다. 당연히 당장 만나겠다고 말씀드렸다\"며 \"감독님과 30분 정도 줌을 통해 대화를 나눴는데 감사하게도 캐스팅될 수 있었다\"고 덧붙였다. 또한 폴 메스칼은 \"확정됐을 때 돌아보면 내 삶이 뒤바뀌겠구나라는 생각이 들었다\"고 털어놨다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그","link":"https://m.entertain.naver.com/movie/article/112/0003727778","retrieved":1729854364955},{"title":"[팝업★]故김수미, 일용엄니부터 욕쟁이 할머니까지..54년간 韓연예계에 남긴 발자취","contents":"김수미가 한국 연예계에 큰 발자취를 남기고 하늘의 별이 됐다. 25일 경찰에 따르면 배우 김수미는 심정지가 발생해 이날 오전 8시쯤 서초구 서울성모병원으로 이송됐으나 결국 별세했다. 향년 75세. 고인의 사인은 혈액 속 포도당 농도가 급격하게 상승해 신체 기능이 저하되는 고혈당 쇼크사인 것으로 전해졌다. 지난 9월 건강이상설이 불거진 가운데 약 한달 만의 비보에 추모물결이 이어지고 있다. 1971년 MBC 3개 공채 탤런트로 데뷔한 故 김수미는 오랜 무명생활을 이어가다가 국내 최장수 드라마 '전원일기'에서 일용엄니 역을 맡아 전 국민적인 사랑을 받았다. 영화 '마파도', '가문의 위기 - 가문의 영광 2', '맨발의 기봉이', '헬머니', 시트콤 '안녕, 프란체스카' 등을 통해 유쾌한 코믹 연기를 펼치며 큰 사랑을 받았다. 특히 맛깔스러운 욕설 연기를 통해 독보적인 캐릭터로 자리매김하기도 했다. 뿐만 아니라 고인은 뛰어난 요리실력으로 tvN 예능 프로그램 '수미네 반찬'을 진행하기도","link":"https://m.entertain.naver.com/movie/article/112/0003727777","retrieved":1729854364956},{"title":"[인터뷰] 진실을 둘러싼 흙, 바람, 물을 읽어내기, <폭로: 눈을 감은 아이> 배우 김민하, 최희서","contents":"20년 만에 절친했던 두 친구가 재회한다. 해후의 장소는 취조실이다. 인선(김민하)은 소설가 정상우(이기우)를 살인한 혐의로 현장에서 체포된 피의자다. 형사 민주(최희서)는 그런 인선의 수사를 맡았다. 부산에서 처음 선보인 전선영 감독의 &lt;폭로: 눈을 감은 아이&gt;는 진실을 둘러싼 두 여성의 격동하는 감정이 돋보이는 스릴러다. 작중 끊임 없이 서로를 마주 보았던 인선과 민주처럼, 인터뷰를 진행하는 내내 배우 김민하와 최희서는 끊임없이 서로의 눈을 마주쳤다. - 부산국제영화제 첫 상영부터 두 배우의 주연 소식으로 큰 화제를 모았다. &lt;폭로: 눈을 감은 아이&gt;를 선택한 이유는 무엇인가. 김민하 무엇보다 여성들이 주연이고 여성감독이 영화를 이끈다는 점에서 소중하게 다가왔다. 최희서 한국영화에서 여성들이 온전히 서사를 이루는 구조 자체가 드물다. 시나리오를 받자마자 언제 이런 기회가 올까 싶었다. 게다가 김민하 배우가 인선 역에 캐스팅됐다는 소식을 듣고 무조건 하겠다는 마음이었다. 왜냐하면","link":"https://m.entertain.naver.com/movie/article/140/0000053873","retrieved":1729854364957},{"title":"[인터뷰] ‘내가 되고 싶은 얼굴’,  <새벽의 Tango> 배우 권소현 <그를 마주하는 시간> 배우 석희 <환희의 얼굴> 배우 정이주","contents":"제29회 부산국제영화제(이하 부산영화제)를 두고 정한석 프로그래머는 올해 한국영화에 두드러지는 경향으로 ‘다양한 여성 인물형과 출중한 신인 여배우들의 출현’을 꼽았다. 이에 따라 이번 영화제에서 새로운 담론의 물결을 만들고, 그에 동화된 관객의 눈을 마주한 세 독립영화 &lt;새벽의 Tango&gt; &lt;그를 마주하는 시간&gt; &lt;환희의 얼굴&gt;을 들여다보았다. 먼저 &lt;새벽의 Tango&gt;는 PCB공장에서 일하는 세 여자의 미묘한 관계 변화를 다룬다. 배우 권소현이 시종일관 희망을 잃지 않는 주희를 그렸다. &lt;그를 마주하는 시간&gt;은 문예창작과 교수 미투 사건 이후의 시간을 담는다. 자신의 피해 사실을 외면하고 숨기기 위해 발버둥치는 수연의 애처로움은 배우 석희를 만나 역동적인 현실성을 갖춘다. 마지막으로 챕터별로 다른 이야기가 펼쳐지는 환상곡 &lt;환희의 얼굴&gt;은 배우 정이주의 해사함으로 환희를 완성했다. 권소현, 석희, 정이주 세 배우는 작품 속에 유려하게 녹아드는 사이에도 영화에 반영된 현대사회의 결핍","link":"https://m.entertain.naver.com/movie/article/140/0000053872","retrieved":1729854364958},{"title":"[인터뷰] 무한 속의 두 남녀, <봄밤> 강미자 감독","contents":"류머티즘을 오래 앓은 수환(김설진)과 실의에 빠져 알코올중독이 된 영경(한예리). 죽음의 문턱 앞에서 삶을 버티던 두 남녀의 사랑이 담긴 권여선 작가의 단편 &lt;봄밤&gt;을 읽고 강미자 감독은 언어로 포착할 수 없던 감각을 마주했다. “나이가 들면 특별한 일이 없더라도 깊이 고여 있는 아픔이 찾아온다. 읽는 내내 이루 말할 수 없는 아픔이 느껴졌다. 나는 울음이 목젖까지 차올라도 쉽게 뱉어내지 못하는 사람이다. 하지만 소설 속 영경의 울음이 나를 건드렸다.” 영화화를 결심하자 강미자 감독은 55살의 영경에게서 배우 한예리의 얼굴을 떠올렸다. 공교롭게도 한예리는 강미자 감독의 첫 장편영화 &lt;푸른 강은 흘러라&gt;(2008)에서 연변의 중학생 숙이를 연기했었다. “배우가 승낙하기 전부터 영경은 한예리를 염두에 두고 시나리오를 썼다. 한예리 배우가 시나리오를 읽고 슬프고, 아름답고, 고통스럽다는 감상을 전하며 흔쾌히 승낙했다.” 소설 속 55살이었던 영경은 한예리와 함께 40대 초반으로 바뀌었다.","link":"https://m.entertain.naver.com/movie/article/140/0000053871","retrieved":1729854364961},{"title":"[인터뷰] 불안한 땅을 딛고 일어서면서, <키케가 홈런을 칠거야> 박송열 감독","contents":"전성기를 맞이한 메이저리거 류현진은 강팀 애리조나와의 경기에서 7이닝 2실점을 호투하며 8회 등판을 준비하고 있었다. 하지만 경기 상황상 키케 에르난데스가 필요하다고 판단한 감독은 류현진의 타순에 그를 내보내고자 류현진을 설득하기 시작했다. 팀의 승패를 염려하며 타석에, 다음 회 마운드에 서려는 류현진에게 감독은 한마디를 전했다. “너무 걱정 마. 키케가 홈런을 칠 거야.” 새로운 월셋집에 이사 온 미주(원향라)와 영태(박송열)는 더 밝은 미래를 꿈꾸지만 마음과 달리 현실은 버벅거린다. 300만원이 없다는 이유로 동업자에게 버림받은 영태는 아내에게 ‘키케가 홈런을 칠 거야’라는 메시지만 덜렁 남기고 일하기 위해 떠난다. 녹록지 않은 상황 속에 키케가 되어버린 영태를 두고 박송열 감독은 “언젠가 영태가 홈런을 치기를, 꼭 성공해서 돌아오기를 바라는 미주는 홀로 자기만의 현실에 묵묵히 임하”지만, 장면 사이마다 불규칙하게 등장하는 “꿈인지 현실인지 헷갈리는 순간들은 영태의 안녕을 확신할","link":"https://m.entertain.naver.com/movie/article/140/0000053870","retrieved":1729854364965},{"title":"[인터뷰] 냉정한 시선으로 찾는 새로운 시작점, <홍이> 황슬기 감독","contents":"단편 &lt;자유로&gt;와 &lt;좋은날&gt; 등에서 꾸준히 중년 여성의 삶을 탐구하던 황슬기 감독이 그 끝에서 자신을 발견한 것은 편찮으신 어머니를 잠시 간호하게 되면서다. “돌봄노동과 여성의 삶이 긴밀하게 연결되어 있고 나도 여기에서 벗어날 수 없구나.” 제29회 부산국제영화제에서 한국영화감독조합 플러스엠상을 수상한 장편 데뷔작 &lt;홍이&gt;는 그렇게 타인의 중년을 감당하는 여성이자 자신의 중년을 바라보는 청년의 이야기가 되었다. 중년 여성에게 국어를 가르치는 비정규직 강사이자 돈 때문에 어머니 서희를 요양원에서 집으로 데려오는 홍이의 오늘에는 그가 직접 보고 겪은 30대 미혼 여성의 애환이 녹아 있다. 동시에 “삶의 원인과 결과로만 홍이를 이해하도록 만들고 싶지 않았”던 황슬기 감독의 의지에 의해 홍이는 별다른 전사가 없는 모호한 인물로 그려졌다. “경제적 곤란이 개인의 잘못과 책임으로 보이지 않았으면 했다. 대신 당면한 상황 속의 개인의 심리를 세밀히 들여다보는 데에 주안점을 두었다.” 홍이가 전","link":"https://m.entertain.naver.com/movie/article/140/0000053869","retrieved":1729854364970},{"title":"[인터뷰] 관객들의 강한 호불호마저 즐겁다, <인서트> 감독 이종수","contents":"“설화를 만들고 싶었다. 영화에 매달리고 힘들어했던 나날들에 관한 이야기로.” 인서트 감독으로 일하는 남자 진주석(남경우)과 촬영 현장에 무심코 들어온 여자 마추현(문혜인)의 기이한 만남을 담은 영화 &lt;인서트&gt;에는 애증이 군데군데 서려 있다. 분명 영화에 대한 영화로 읽히지만 하염없는 예찬보다는 뾰족한 일갈이 눈에 들어오는 이유는 영화에 “사랑했다가 대차게 차인 기분”을 느낀 이종수 감독의 속내 때문이다. “대체 영화가 뭐길래 사람을 이렇게 힘들게 하는지 모르겠다. 근데 어떨 때는 지독하게도 영화를 짝사랑하게 되고 만다.” 영화를 전 애인처럼 대하는 이종수 감독의 고백 때문인지 &lt;인서트&gt;에는 미련과 풍자를 오가는 대화들로 가득하다. 관객과의 대화가 진행되는 내내 중언부언을 늘어놓는 평론가와 감독들의 답변들. 비틀거리는 술자리에서 허황된 푸념으로 가득한 주정들. 심지어 추현을 면전에 두고 현학적인 영화 지식을 늘어놓는 주인공 주석의 말들은 음소거되고 만다. 이러한 과감한 연출에는 “대","link":"https://m.entertain.naver.com/movie/article/140/0000053868","retrieved":1729854364971},{"title":"[인터뷰] 아이들이 나아갈 힘을 주고 싶었다, <파편> 김성윤 감독","contents":"제29회 부산국제영화제 비전의 밤에서 CGV상·초록뱀미디어상을 거머쥔 &lt;파편&gt;의 이야기는 김성윤 감독이 어느 날 우연히 집어든 책 한권에서 시작됐다. 수감자 자녀들의 이야기를 다룬 &lt;꼭 안아주세요&gt; 란 수필이었다. 이에 김성윤 감독은 수감자의 자식이란 이유만으로 손가락질받으며 사회의 사각지대에서 살아가는 아이들의 이야기를 영화로 알리고자 했다. 의 주인공은 모종의 사건으로 인해 아버지가 감옥에 간 뒤 단둘이 살고 있는 중학생 준강과 초등학생 준희 남매, 그리고 불의의 사건으로 부모를 잃고 홀로 남게 된 고등학생 기수로 설정됐다. “초중고교 시기마다 달리 가지고 있는 아이들의 생각과 감정을 다양하게 그리기 위한” 인물 구도였다. “피해자의 자녀에겐 대개 연민과 도움의 손길이 오는 반면에 가해자의 자녀는 오히려 세상에 자신을 드러내기를 두려워하고 있더라”라는 김성윤 감독의 안타까움이 &lt;파편&gt;의 인물들에 투영된 것이다. 김성윤 감독의 따스한 시선은 영화에서 선의를 지니고 아이들을 돕는 많","link":"https://m.entertain.naver.com/movie/article/140/0000053867","retrieved":1729854364972},{"title":"[인터뷰] 첫 현장, 첫 직장에서 고심하는 현재와 미래, <3학년 2학기> 이란희 감독","contents":"직업계 고등학교 학생 창우(유이하)는 친구 우재(양지운)와 중소기업 공장 실습을 나간다. 현장에 적응 못한 우재는 실습을 그만둔 반면 창우는 군말 없이 버틴다. 일을 배우던 창우는 안전설비가 제대로 되지 않은 공장에서 몇 차례 사고 위기를 겪는다. 실습생과 선임들의 요청에도 공장의 환경은 쉽게 개선되지 않는다. 또 다른 실습생인 성민(김성국), 다혜(김소완)와 가까워진 뒤로 창우는 자신의 미래를 진지하게 고민하기 시작한다. 전작 &lt;휴가&gt;에서 해고 노동자들에게 주목했던 이란희 감독은 신작 &lt;3학년 2학기&gt;에서 직업계고 현장 실습생들에게로 시선을 돌렸다. 창우는 실습 당사자이자 관찰자로서 현장을 바라보는 눈이 되어준다. 실습생들의 현재와 미래를 가늠해보게 하는 &lt;3학년 2학기&gt;는 부산국제영화제에서 평단과 관객의 지지를 받으며 한국영화감독조합 플러스엠상, KBS독립영화상, 송원 시민평론가상, 올해의 배우상(유이하)을 수상했다. - 올해 부산영화제에서 4개 상을 수상했다. 축하드린다. 감사","link":"https://m.entertain.naver.com/movie/article/140/0000053866","retrieved":1729854364973},{"title":"[인터뷰] 카메라가 보호하는 방법, <수연의 선율> 최종룡 감독","contents":"제29회 부산국제영화제에서 CGK촬영상과 초록뱀미디어상을 수상한 &lt;수연의 선율&gt;은 대구의 지역영화 공동체에 단단히 뿌리내린 영화라는 점에서도 의미가 깊다. 옛 대구 동성아트홀 팬카페의 영화제작 소모임에서 출발한 최종룡 감독의 열정은 7년 뒤 첫 장편영화를 부산국제영화제에 출품해 2관왕에 등극하는 성과로 이어졌다. 그가 나고 자란 대구의 풍경과 세태는 자연스레 그의 영화의 자양분이자 &lt;수연의 선율&gt;의 무대가 되었다. 방과후 교실 강사 경력은 어린이에 관한 이야기를 쓰고 싶다는 갈증을 낳았고, 인구 감소를 마주하는 지방 도시의 현실은 “환경의 도움 없이도 자립적으로 현실을 헤쳐나가는 아이들”을 그리려는 마음으로 이어졌다. “객관적으로 본 아이들은 무척 총명하고 때론 영악하다. 하지만 보호자나 어른들의 ‘애들이 뭘 알겠어’라는 단순한 시선에서는 그저 어린애로만 보일 것이다.” 때로 아이들보다 순진한 면모를 보이는 양어머니 한유리는 어른의 무심한 시선이 행하는 비가시적 폭력의 대표자다. “","link":"https://m.entertain.naver.com/movie/article/140/0000053865","retrieved":1729854364978},{"title":"[인터뷰] 그리고 남은 사람들에 대하여, <아침바다 갈매기는> 박이웅 감독","contents":"데뷔작 &lt;불도저에 탄 소녀&gt;로 부산국제영화제에 초청됐던 박이웅 감독이 두 번째 장편 &lt;아침바다 갈매기는&gt;으로 다시 부산을 찾았다. &lt;아침바다 갈매기는&gt;은 선장 영국(윤주상)이 젊은 선원 용수(박종환)가 바다에 빠졌다는 실종 신고를 하며 본격적으로 시작된다. 떠난 이의 빈자리를 받아들이고 메우는 건 온전히 남겨진 사람들의 몫이다. 지방 소멸, 인구수 저하, 빈부격차 등의 문제를 고루 다루면서도 끝까지 질주하는 힘을 잃지 않는 &lt;아침바다 갈매기는&gt;은 제29회 부산국제영화제에서 아시아영화진흥기구(NETPAC)상, 뉴 커런츠상, KB 뉴 커런츠 관객상을 수상하는 영예를 안았다. - 두 번째 장편으로 세개의 상을 손에 쥐었다. 축하한다. 처음엔 ‘수상하면 좋겠다’라는 바람 정도였는데 막상 수상대에 오르니 영화제에서 얼마나 큰 상을 받는지 새삼 실감했다. 앞으로 진중하게 처신해야겠다는 생각이 들 만큼 상이 주는 위압감이 있었다. &lt;아침바다 갈매기는&gt;의 제작자이자 PD인 안병래 대표가 사비까지","link":"https://m.entertain.naver.com/movie/article/140/0000053864","retrieved":1729854364978},{"title":"[특집] 부산국제영화제에서 만난 사람들 ❷","contents":"부산국제영화제(이하 부산영화제)가 폐막했다. 하지만 부산영화제가 발견한 한국영화가 본격적으로 관객을 만나는 것은 지금부터다. ‘뉴 커런츠’ 부문에서 상영된 &lt;아침바다 갈매기는&gt; 박이웅 감독과 &lt;수연의 선율&gt; 최종룡 감독, ‘한국영화의 오늘-비전’ 부문의 &lt;3학년 2학기&gt; 이란희 감독, &lt;파편&gt; 김성윤 감독, &lt;인서트&gt; 이종수 감독, &lt;홍이&gt; 황슬기 감독, &lt;키케가 홈런을 칠거야&gt; 박송열 감독, &lt;봄밤&gt; 강미자 감독 등 8명의 한국감독과의 만남을 정리했다. 더불어 부산영화제에서 &lt;씨네21&gt;과 특별한 만남을 가진 배우들이 있다. 독립 장·단편영화부터 글로벌 OTT 시리즈까지 종횡하며 다양한 모습을 보여준 배우 김민하와 최희서가 &lt;폭로: 눈을 감은 아이&gt;로 부산영화제를 찾았다. 올해 한국영화 섹션에서 다양한 여성상을 재현하며 지금 시대의 얼굴을 보여줬던 세 배우, &lt;새벽의 Tango&gt; 권소현·&lt;그를 마주하는 시간&gt; 석희·&lt;환희의 얼굴&gt; 정이주와 영화제 기간 중 만나 가졌던 대담 역시 옮긴","link":"https://m.entertain.naver.com/movie/article/140/0000053863","retrieved":1729854364985},{"title":"배우 공승연, 시원한 걸음걸이로 무대 입장[SW포토]","contents":"배우 공승연이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692659","retrieved":1729854364990},{"title":"‘전,란’ 박찬욱 감독 “강동원X박정민X정성일 액션, 작가로서 고맙더라”","contents":"박찬욱 감독이 '전,란'을 향한 뜨거운 열기에 화답했다. 넷플릭스 영화 '전,란'(감독 김상만)의 스페설 GV가 10월 23일 진행됐다. 지난 11일 넷플릭스를 통해 공개된 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품이다. CGV 용산아이파크몰에서 진행된 스페셜 GV에는 '전,란'의 각본과 제작에 참여한 박찬욱 감독의 진행 아래 강동원, 차승원, 정성일이 참석해 작품에 대한 풍성하고 깊이 있는 이야기를 나눴다. 박찬욱 감독은 “2013년에 신철 작가가 투순군이라는 소재를 가지고 왔다. 투항한 일본군들을 데리고 군대를 만들어서 민란을 진압하는데 기용했다는 기록에서 찾아낸 기가 막힌 이야깃거리였다”며 '전,란'​의 시작에 대해 이야기했다. 강동원은 “'전,란'이 공개된 이후, 전 세계 친구들이 동시에 연락이","link":"https://m.entertain.naver.com/movie/article/609/0000913369","retrieved":1729854364993},{"title":"[SW포토] 공승연, 영화속 캐릭터와 같은 눈매","contents":"배우 공승연이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석 포즈를 취하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692658","retrieved":1729854364994},{"title":"[SW포토] 배우 박지일, 영화 '데드라인' 따봉","contents":"배우 박지일이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석 포즈를 취하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692657","retrieved":1729847372901},{"title":"배우 홍서준, 시크하게 손인사[SW포토]","contents":"배우 홍서준이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석 포즈를 취하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692656","retrieved":1729847372902},{"title":"[SW포토] 배우 이준혁, 데드라인 많은 관심을 부탁합니다","contents":"배우 이준혁이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석 포즈를 취하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692654","retrieved":1729847372905},{"title":"[SW포토] 박지일, 영화 '데드라인' 비중있는 역할","contents":"배우 박지일이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692653","retrieved":1729847372906},{"title":"[SW포토] 배우 이준혁, '데드라인' 깨알재미 선사","contents":"배우 이준혁이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692652","retrieved":1729847372907},{"title":"배우 홍서준, '시사회 기자회견 처음 참석'[SW포토]","contents":"배우 홍서준이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692651","retrieved":1729847372908},{"title":"[SW포토] 공승연, 영화 '데드라인' 방속국 PD역","contents":"배우 공승연이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692650","retrieved":1729847372909},{"title":"[SW포토] 인사말 하는 권봉근 감독","contents":"권봉근 감독이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석 기자의 질문에 대답을 하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692649","retrieved":1729847372911},{"title":"[SW포토] 영화 '데드라인' 많은 사랑을 부탁 합니다","contents":"권봉근 감독, 배우 박지일, 공승연, 홍서준, 이준혁(왼쪽부터)이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석 포즈를 취하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692648","retrieved":1729847372915},{"title":"실화를 바탕으로한 영화 '데드라인' 11월 6일 개봉","contents":"배우 박지일, 공승연, 홍서준, 이준혁(왼쪽부터)이 25일 롯데시네마월드타워점에서 열린 영화 '데드라인' 시사회및 기자간담회에 참석 포즈를 취하고 있다. 영화 '데드라인'은 2022년 9월 한반도를 덮친 태풍 힌남노 실제 피해 사건을 바탕으로 영화화됐으며, 포항 제철소를 덮친 초대형 태풍을 막아내기 위한 철강인들의 강인한 의지와 위기를 극복하기 위한 뜨거운 사투의 현장을 다룬 재난 휴먼 드라마다. 2024.10.25.","link":"https://m.entertain.naver.com/movie/article/396/0000692647","retrieved":1729847372916},{"title":"[단독] 고 김수미, 유작 ‘귀신경찰’ 내년 1월 개봉…신현준·정준호와 웃음 주고 떠난다","contents":"배우 김수미가 갑작스럽게 세상을 떠난 가운데 고인의 유작이 내년 극장에 걸릴 예정이다. 25일 투자배급사 제이앤씨미디어그룹에 따르면 김수미가 출연한 영화 ‘귀신경찰’은 오는 1월 말 개봉을 최종 조율 중이다. 지난 2022년 촬영을 마친 ‘귀신경찰’은 우연히 어설픈 초능력을 얻게 된 사람들이 사건사고에 휘말리면서 겪게 되는 좌충우돌 이야기를 그린 코미디 영화다. 고인은 이 영화에서 순댓국집 사장 수미를 연기, 특유의 푸근한 매력과 찰진 대사 소화력으로 또 한 번 맛깔나는 코미디 연기를 선보였다. 특히 해당 작품은 고인과 신현준의 11년 만의 재회로 제작 단계부터 화제를 모았다. 두 사람은 ‘귀신경찰’에 앞서 영화 ‘맨발의 기봉이’, ‘가문의 영광’ 시리즈 등에서 코믹 호흡을 왔다. 신현준의 절친한 배우 정준호도 함께 출연했다. 한편 김수미는 심정지로 이날 오전 8시께 서초구 서울성모병원으로 이송됐으나 결국 사망 판정을 받았다. 아들인 정명호 나팔꽃 F&amp;B이사가 발견해 119에 신고했","link":"https://m.entertain.naver.com/movie/article/241/0003389973","retrieved":1729847372918},{"title":"'K-시네마 세계화' 이끈 김동호가 돌아본 36년 영화 인생","contents":"회고록 두 권 발간…부산국제영화제 출범 등 뒷이야기 수록 한국 영화의 세계화에 기여한 인물로 김동호(87) 전 부산국제영화제 집행위원장을 빼놓을 수 없을 것이다. 1996년 부산국제영화제 출범을 주도한 그는 15년간 집행위원장을 맡아 부산국제영화제를 아시아 최대 영화제로 이끌었다. 부산국제영화제는 한국 영화가 세계로 뻗어나가는 창구 역할을 했다. 그런 김 전 위원장이 자신의 영화 인생을 돌아보는 회고록을 두 권 펴냈다. '김동호의 문화노트'와 '김동호와 부산국제영화제'다. \"이 자리엔 책을 여러 권 낸 분도 많은데, 그분들은 출판기념회를 한 적이 별로 없어요. 그런데 제가 단 두 권을 내놓고 촌스럽게 출판기념회를 해 여러분을 모시게 돼 굉장히 송구스럽게 생각합니다.\" 김 전 위원장은 25일 서울 마포구 아트스페이스 합정에서 열린 출판기념회에서 이렇게 말하며 웃었다. 그는 \"책이 별것 아니지만, 그냥 가져가 읽어주시면 저로선 영광\"이라고 했다. 김 전 위원장이 이번에 펴낸 회고록은 그","link":"https://m.entertain.naver.com/movie/article/001/0015007018","retrieved":1729847372920},{"title":"[SC현장] '포스코 피해' 실화 바탕 삼은 재난 속 휴머니즘…영화 '데드라인'이 전할 감동","contents":"오는 11월 6일 개봉을 앞둔 재난 휴먼 드라마 데드라인이 24일 열린 기자간담회에서 제작 배경과 출연진의 소감을 전했다. 25일 오후 서울 송파구 잠실 롯데월드몰에서는 영화 '데드라인' 기자간담회가 진행됐다. 이날 자리에는 공승연, 박지일, 홍서준, 이준혁, 권봉근 감독이 참석했다. 영화 '데드라인'은 초대형 태풍이 덮친 포항 제철소, 조여오는 데드라인 앞두고 펼쳐지는 생존과 진실, 그리고 뜨거웠던 사투의 현장을 담은 현실 재난 휴먼 드라마. 연출을 맡은 권봉근 감독은 \"실화 사건의 드라마틱한 요소가 눈에 띄어 영화를 기획하게 됐다\"며 작품에 담긴 감정을 설명했다. 이어 \"제철소 현장의 실제 촬영은 쉽지 않았지만, 현장감을 포기할 수 없었다\"며 위험을 감수하고 진행된 촬영에 대한 배경을 밝혔다. 그는 \"가장의 무게와 책임을 다룬 이 영화가 관객들에게 큰 울림을 주기를 바란다\"고도 덧붙였다. 배우 공승연은 포항 제철소의 숨겨진 비밀을 파헤치는 열혈 시사 PD 오윤화 역을 맡았다. 그","link":"https://m.entertain.naver.com/movie/article/076/0004208987","retrieved":1729847372921},{"title":"'전,란' 박찬욱 감독 \"대사의 함축적 뉘앙스 잘 살려줘 작가로 고마웠다\"","contents":"박찬욱 감독이 '전,란'에 대해 높은 만족감을 표했다. 영화 '전,란'이 지난 23일 서울 용산구 CGV 용산아이파크몰에서 스페셜 GV를 성황리에 마쳤다. 이날 행사에는 '전,란'의 각본과 제작에 참여한 박찬욱 감독의 진행 아래 배우 강동원, 차승원, 정성일이 참석해 작품에 대한 풍성하고 깊이 있는 이야기를 나눴다. 먼저 박찬욱 감독은 “2013년에 신철 작가가 투순군이라는 소재를 가지고 왔다. 투항한 일본군들을 데리고 군대를 만들어서 민란을 진압하는데 기용했다는 기록에서 찾아낸 기가 막힌 이야깃거리였다”고 전했다. 강동원은 “'전,란'이 공개된 이후, 전 세계 친구들이 동시에 연락이 오는 게 가장 인상 깊었다. 한국의 사극임에도 해외 반응이 좋아서 굉장히 기분이 좋다”며 전 세계 190여 개국에 동시에 공개한 소감을 밝혔고, 박찬욱 감독은 “신분 계급의 문제는 사실 어느 나라 역사에나 있었고, 지금도 존재하는 큰 갈등이기 때문에 보편적으로 호소력이 있지 않을까 생각한다”고 털어놨다","link":"https://m.entertain.naver.com/movie/article/112/0003727769","retrieved":1729847372923}]}