{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"홍진희, 45세에 촬영한 세미 누드집 공개 \"지금은 뿌듯해\"('같이 삽시다')","contents":"배우 홍진희가 과거에 촬영한 누드집을 공개했다. 2일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 이경애와 홍진희가 출연했다. 이날 방송에서 홍진희는 \"남자 만난 지 20년 된 것 같다\"고 밝혔다. 박원숙이 \"왜 안 만나냐\"고 묻자 \"혼자가 일단은 너무 편하다\"라고 답했다. 이어 홍진희는 \"예의 없는 남자가 싫다. 강한 사람한테 약하고 약한 사람한테 강하고 이런 사람, 한 마디로 지질한 사람이 싫다\"고 털어놨다. 과거 소개팅 일화를 얘기하며 홍진희는 \"누가 소개를 해줘서 명문대 남자랑 소개팅을 했는데 술 취하더니 담배를 피우면서 재떨이에 침을 뱉는데 너무 최악이었다\"라고 말했다. 또한 홍진희는 세미 누드집을 직접 가지고 나와 눈길을 끌었다. 홍진희는 \"그때는 집에 팅 기계가 있었다\"라며 세미누드 사진을 박원숙, 혜은이, 이경애에게 보여줬다. 이때가 45살이었다. 이 화보를 찍을 때는 찍어도 괜찮을까? 했는데 주변 식구들도 젊을 때 찍어놓으라고 했었다. 지금은 되게 뿌듯하다. 지금은","link":"https://m.entertain.naver.com/now/article/312/0000695042","retrieved":1735820062649},{"title":"라미란 \"탄광촌이 고향\"…맑은 계곡 얽힌 추억 고백","contents":"'텐트 밖은 유럽 로맨틱 이탈리아' 라미란이 맑은 계곡을 보며 탄광촌에서의 어린 시절을 회상했다. 2일 오후 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 오스트리아를 넘어 독일 뮌헨으로 향하는 텐밖즈(배우 라미란, 곽선영, 이주빈, 이세영)의 모습이 담겼다. 독일 뮌헨으로 향하는 길, 라미란은 할슈타트의 푸른 계곡을 보며 시선을 떼지 못했다. 라미란은 \"고향이 탄광촌이었다\"라고 고백하며 \"이런 강물도 까만 거야, 온통 까만 흙먼지가 날렸다\"라고 탄광촌에서의 어린 시절 회상했다. 이어 라미란은 어린 시절 강원도 산골에 있는 친척 집으로 향하는 길, 맑은 계곡을 처음 보고 가는 내내 어머니에게 \"물 좀 봐\"라고 감탄했던 추억을 전하며 감성에 젖었다. 한편 tvN '텐트 밖은 유럽 로맨틱 이탈리아'는 숨은 보석 같은 소도시를 찾아 떠난 네 배우의 궁상과 낭만 사이 진짜 유럽 캠핑기를 담은 예능 프로그램이다.","link":"https://m.entertain.naver.com/now/article/421/0008001101","retrieved":1735820062651},{"title":"홍진희, 세미누드 화보 공개 \"45세에 촬영, 지금은 뿌듯\" ('같이삽시다')","contents":"배우 홍진희가 과거 찍은 파격 화보를 공개했다. 2일 방송된 KBS2 '박원숙의 같이 삽시다'(이하 '같이 삽시다')에서는 박원숙, 혜은이, 홍진희, 이경애가 함께하는 모습이 그려졌다. 이날 요리에 일가견이 있는 홍진희는 마른오징어 파김치를 만들었다. 박원숙은 \"너무 맛있다. 매운맛이 아주 잘 살았다\"고 칭찬을 아끼지 않았다. 이어 홍진희는 금세 고구마를 쪄왔고, 잘 익은 고구마에 파김치를 올려 언니들에게 건넸었다. 박원숙은 \"두 달만 같이 있으면 더 잘할 것 같다\"고 기대감을 드러내기도. 이경애는 홍진희의 목소리 톤에 대해 \"언니 목소리가 크지 않아서 사람을 더 애간장 태우는 것 같다\"며 옆에서 잘 듣기 위해 계속 집중하게 된다고 했다. 이에 박원숙이 \"화났을 때 어떻게 하냐\"고 묻자 홍진희는 \"말을 안 하고 조용히 있는다. 냉정해진다\"라고 밝혔다. 그는 남자, 여자 중 누구랑 싸운 얘기인지 다시 묻고는 \"남자와 싸우면 말을 안 한다. 남자 만난 지 20년 됐다\"고 고백했다. 박원","link":"https://m.entertain.naver.com/now/article/213/0001322656","retrieved":1735820062651},{"title":"라미란 “어릴 때 탄광촌 살아, 강물도 까매 강원도 갔다가 깜짝”(텐트밖은유럽)","contents":"배우 라미란이 어린 시절을 추억했다. 1월 2일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 12회에서는 라미란, 곽선영, 이주빈, 이세영이 오스트리아를 떠나 독일 뮌헨으로 향했다. 이날 독일로 가는 길 맑은 계곡물을 바라보던 라미란은 \"내가 어렸을 때 고향이 탄광촌이었다. 이런 강물도 까만 거다. 온통 까만 흙먼지가 날렸다\"고 회상했다. 이어 \"어느 날 친척집에 가는데 강원도 전 산골로 갔다. 이런 계곡을 본 거다. '엄마 저 물 좀 봐. 물이 너무 깨끗해' 그 집 가는 내내 계속 '엄마 물 좀 봐. 물이 너무 깨끗해'라고 엄청했다\"고 밝혔다. 곽선영이 \"얼마나 신기했을까\"라고 하자 라미란은 \"되게 옛날 얘기 같지 않니\"라며 추억에 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000938446","retrieved":1735820062661},{"title":"라미란, 할슈타트 푸른 계곡에 추억 회상 \"탄광촌 살아 온통 흙먼지\" (텐트 밖은 유럽)","contents":"배우 라미란이 어린 시절 일화를 공개했다. 2일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 라미란이 어린 시절을 회상한 장면이 전파를 탔다. 이날 멤버들은 할슈타트에서 뮌헨으로 이동했고, 라미란은 창밖으로 할슈탈트의 푸른 계곡을 바라보며 감탄했다. 라미란은 \"내가 어렸을 때 고향이 탄광촌이었으니까 이런 강물도 까만 거야. 온통 까만 흙먼지가 날리고\"라며 회상했다. 라미란은 \"어느 날 친척 집에 갔는데 강원도 산골로 가다 이런 계곡을 본 거다. '엄마 저기 물 좀 봐. 물이 너무 깨끗해' 이랬다. 그 집에 가는 내내 계속 '엄마 물 좀 봐'를 엄청 했다\"라며 털어놨다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001812365","retrieved":1735820062672},{"title":"홍진희 “연애 쉰 지 20년···혼자가 너무 편해” (같이 삽시다)","contents":"배우 홍진희가 긴 연애 공백기에 대해 이야기했다. 2일 방송된 KBS2 ‘같이 삽시다’에는 홍진희가 출연했다. 이날 박원숙은 홍진희에게 “싸우고 화가 났을 때 해결방법이 어떻게 되냐”고 물었다. 홍진희는 “말은 안 한다. 특히 남자와의 싸움에선 더 말을 안 하고 냉정해진다”고 답했다. 이어 “남자 만난 지 거의 20년 되간다”고 덧붙였다. 이를 들은 박원숙은 “너무 아깝다. 왜 남자를 안 만나냐”고 물었고, 홍진희는 “그냥 혼자가 너무 편하다”고 답했다. 또 좋은 남자가 다가오면 어떡할 거냐는 질문에는 “그냥 밖에서 잠깐 데이트하는 정도? 그 이상은”이라며 말끝을 흐렸다. 이에 박원숙은 “그럼 어떤 남자가 제일 싫으냐”고 물었고, 홍진희는 “예의 없는 남자. 강한 사람한테 약하고 약한 사람에게 강한 (남자는 별로다). 근데 그런 남자는 누구나 다 싫어하지 않나. 한마디로 찌질한 남자가 싫다”고 이야기했다. 이어 그는 과거 소개팅 일화를 전했다. 홍진희는 “과거 지인의 소개로 한 남자","link":"https://m.entertain.naver.com/now/article/144/0001010268","retrieved":1735820062672},{"title":"데이식스 영케이 ‘가까이서 보면 더 잘생김’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938445","retrieved":1735820062673},{"title":"“진짜 야하다” 홍진희, 45세에 찍은 파격 세미누드 공개(같이 삽시다)","contents":"배우 홍진희가 45세에 찍은 파격 세미 누드를 공개했다. 1월 2일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 홍진희가 세미 누드 화보를 박원숙, 혜은이, 이경애에게 공개했다. 마당에 둘러앉아 대화를 나누던 중 홍진희는 앨범을 꺼낸 뒤 “이게 사실은 좀 세미 누드 찍은 거다”라고 말했다. 이에 이경애는 “내 소원이 벗고 찍는 건데”라고 부러워했다. 모두의 기대가 모인 가운데, 화보가 공개됐고 박원숙은 “내가 너를 기억하는 색깔이 이렇다. 몸 색깔이 이러고 다녔다”라고 말했다. 홍진희는 “그때는 집에 태닝 기계가 있었다”라고 답했다. 화보를 볼수록 자매들은 입을 크게 벌리고 놀랐다. 특히 이경애는 “벗은 것 좀 더 보자”라고 반응했다. 수위가 높은 사진이 공개될 위기에 홍진희가 비명을 지르자, 이경애는 “뭐하러 가져와 이걸. 보여주지도 못하는데”라고 지적하면서도 유쾌하게 홍진희의 화보 속 포즈를 재연했다. 이경애는 “진짜 야하다. 이건 못 보여주겠다”라고 말했다. 홍진희는 화보","link":"https://m.entertain.naver.com/now/article/609/0000938444","retrieved":1735820062673},{"title":"회계사 아내 불륜 상대가 직장 후배…\"탈출구 구한 것\" 뻔뻔하네('끝부부')","contents":"능력 좋은 회계사 아내의 위험한 불륜에 가정이 파탄났다. 2일 티캐스트 드라마큐브에서 방송되는 '끝내주는 부부'에서는 이제 막 육아의 세계에 접어든 스마트한 회계사 부부의 결혼 생활 그 이면이 공개된다. 결혼 초기부터 아이를 원하지 않았던 아내. 사연자는 아내를 설득하기 위해 출산을 한 뒤 육아와 집안일을 모두 도맡아 할 것을 약속했다. 두 사람의 약속에 따라 아내는 아이를 출산하자마자 회사로 복귀했고, 사연자는 몰아치는 육아 전쟁에서 살아남기 위해 발버둥친다. 힘든 육아 생활 중에도 복직해 커리어를 쌓아나가는 아내와, 하루하루 예쁘게 커가는 딸을 보며 사연자는 행복감을 느낀다. 그러던 어느 날, 아내로부터 꿀맛 같은 휴식을 얻어낸 사연자는 자유 시간을 보내는 것도 잠시, 금방 아내와 아이가 있는 가정으로 돌아간다. 집으로 돌아온 사연자 눈에 띈 것은 다름 아닌 사연자와 아내의 회사 동료. 회사 동료는 아픈 아내를 간호하기 위해 급하게 방문했다며 핑계를 대는데. 순간 사연자의 코끝에","link":"https://m.entertain.naver.com/now/article/312/0000695040","retrieved":1735820062675},{"title":"'요정 컴미' 전성초, 결혼 1년 4개월 만에 임신…\"과거 아이 잃고 무기력증\"","contents":"'요정 컴미'로 유명한 배우 전성초가 결혼 1년 4개월 만에 임신 소식을 밝혔다. 전성초는 지난 1일 자신의 SNS에 \"다사다난했던 2024년. 딱 1년 전 이맘때에 허니문 베이비를 17주에 떠나보내고 1년 만인 이제야 #임밍아웃 나도 해보네\"라고 임신 사실을 밝혔다. 그는 \"결혼하자마자 울고 웃을 일이 너무 많아 무슨 정신으로 2024년을 보냈는지 모르겠다. 한 해 동안 12번 해외여행이라는 기록도 세워봤다. 그런 만큼 주위 사람들한테 소홀했었느냐는 걱정도 있지만 힘들었던 만큼 저번 한 해만큼은 이기적이고 싶었던 것 같다\"며 \"결혼 후 새로운 울타리 안에서 나 자신, 그리고 내 짝꿍에게 더 집중하고 싶었는데 돌이켜보니 우리 열심히 잘 산 것 같다\"고 뿌듯함을 전했다. 그러면서 \"1년 전 아이를 잃었을 때 한동안 무기력증으로 생활하기가 힘들었다. 특히 슬픈 소식이 난무하는 요즘 같은 때에도 문득문득 미래에 대한 두려움이 찾아온다. 새해에는 어떤 일들이 기다리고 있을지 모르지만 지난","link":"https://m.entertain.naver.com/now/article/312/0000695039","retrieved":1735820062675},{"title":"데이식스 영케이 ‘잘생김의 정석’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938443","retrieved":1735820062675},{"title":"'흑백요리사' 유명 셰프, 실력 논란 터졌다…김준현도 손절 \"상상 안가는데\" ('어서와')","contents":"파브리가 충격적인 수제 도시락으로 거친 파장을 일으킨다. 2일 방송되는 MBC에브리원 예능 ‘어서와 한국은 처음이지?’ 연말 셰프 특집 2탄에서는 백수저 파브리와 핀란드 레오가 직접 만든 도시락으로 바다 위 선상 식사를 즐긴다. 이날 파브리와 보조 레오는 마지막 장흥 식재료 공수를 위해 바다낚시에 도전한다. 낚시 후 밀려오는 허기에 파브리는 레오와 오붓하게 만든 도시락을 깜짝 공개한다. 전날 밤, 표고버섯 요리를 마치고 남은 재료들로 알짜배기 도시락을 만든 것. 평범한 음식도 남다르게 요리하는 마법의 백수저 파브리. 그의 손에서 탄생한 특별한 바다 피크닉 도시락에 궁금증이 모인다. 간단하지만 속 든든한 주먹밥부터 파브리가 손으로 팍팍 무친 나물 반찬까지 선상 위에 정성 가득 도시락 한 상이 차려진다. 그중에는 MC들에게 신선한 충격을 안겨준 수상한 음식도 있어 이목을 집중시킨다. 해당 음식의 레시피 영상을 보던 MC 이현이는 재료가 하나씩 추가될 때마다 뒤집어 질 듯 놀란다고. 음식","link":"https://m.entertain.naver.com/now/article/312/0000695038","retrieved":1735820062675},{"title":"데이식스 성진 ‘차분한 분위기’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938442","retrieved":1735820062675},{"title":"이주빈 \"설거지하는 꿈 꿔\"…캠핑 12일 차 '텐밖즈'","contents":"'텐트 밖은 유럽 로맨틱 이탈리아' 완벽 호흡을 자랑하며 아침을 맞이하는 라미란, 곽선영, 이주빈, 이세영의 모습이 담겼다. 2일 오후 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 캠핑 12일 차를 맞은 텐밖즈(배우 라미란, 곽선영, 이주빈, 이세영)의 모습이 담겼다. 캠핑 12일 차 아침, 기상한 이주빈은 \"설거지하는 꿈 꿨다\"라고 외치며 곧바로 설거지에 나서는 모습으로 웃음을 자아냈다. 이어 깬 이세영은 곧바로 모카포트를 이용해 아침 커피를 내렸고, 이를 지켜보던 라미란이 \"이제는 어디 내놔도 불안하지 않다\"라며 흐뭇해했다. 이후 라미란이 아침을 준비하자 곽선영이 자연스레 다가와 거들며 캠핑 12일 차다운 완벽 호흡으로 눈길을 끌었다. 한편 tvN '텐트 밖은 유럽 로맨틱 이탈리아'는 숨은 보석 같은 소도시를 찾아 떠난 네 배우의 궁상과 낭만 사이 진짜 유럽 캠핑기를 담은 예능 프로그램이다.","link":"https://m.entertain.naver.com/now/article/421/0008001093","retrieved":1735820062676},{"title":"이세영, 곽선영과 바닥 떨어진 빵 쟁탈전→털털하게 냠냠(텐트밖은유럽)","contents":"배우 이세영이 털털한 먹성을 보여줬다. 1월 2일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 12회에서는 할슈타트의 캠핑장에서 아침을 맞이한 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 라미란이 바게트를 자르며 아침 준비에 돌입하자 자연스럽게 곽선영이 나타나 손을 거들었다. 이런 두 사람 옆에 다가온 이세영은 남은 빵 한 조각을 들곤 \"여기도 발라 주세요\"라고 부탁했다. 이에 곽선영은 \"떨어뜨렸다. 내가 먹게\"라고 말했고 이세영은 \"괜찮은데\"라고 쿨한 반응을 보였다. 서로 떨어진 빵을 먹겠다고 하는 동생들을 보며 라미란은 \"떨어진 음식 쟁탈전\"이라며 \"전쟁 같은 캠프\"라고 너스레 떨었다. 이후 떨어뜨린 빵은 이세영의 입에 들어갔다. \"언니 이거 먹어도 돼요?\"라고 곽선영의 허락을 받은 이세영은 라즈베리 잼을 바른 빵을 맛있게 먹었다.","link":"https://m.entertain.naver.com/now/article/609/0000938441","retrieved":1735820062676},{"title":"MBC ‘오늘N’ 제작진, PD 무례한 언행 사과[종합]","contents":"지상파 방송 PD가 일반인 출연자에게 무례한 발언을 했다가 논란이 되자 제작진이 이에 대해 사과했다. MBC 교양 프로그램 ‘오늘 N’ 제작진은 2일 홈페이지 게시판에 공지 글을 올려 “담당 PD의 언행 일부가 부적절했다는 시청자 의견이 많았다”며 “출연자분께 바로 연락해 사과드렸으며 해당 영상은 즉시 수정 조치했다”고 밝혔다. 또 “앞으로 이런 일이 재발하지 않도록 촬영 현장을 비롯해 후반 작업 과정에서도 각별히 주의를 기울이겠다”고 말했다. 논란이 된 방송은 전날 공개된 ‘오늘N’ 속 ‘좋지 아니한가(家)’ 코너다. 방송에서는 경북 포항 산골 마을로 귀촌한 손 모 씨의 일상을 소개했다. 이 과정에서 PD는 버섯을 챙겨주려는 손 씨에게 “서울 마트에 다 있다”라거나, 황토방이 좋다는 취지의 말에 “저는 아직 황토방이 좋은 나이는 아니다”라고 다소 무례한 어투로 답했다. 이에 대한 시청자들의 항의가 이어졌고, 제작진은 사과문 게재와 함께 해당 방송 주문형 비디오(VOD)도 삭제를 했","link":"https://m.entertain.naver.com/now/article/144/0001010267","retrieved":1735820062677},{"title":"홍진희, '파격' 세미 누드 화보 공개…\"42세에 찍어 뿌듯\"","contents":"홍진희가 언니들 앞에서 세미 누드 화보를 공개했다. 2일 오후 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 배우 홍진희가 배우 박원숙, 가수 혜은이, 코미디언 이경애와 진솔한 대화를 나눴다. 이날 홍진희가 \"사실 이거 세미 누드 찍은 거라서\"라며 파격적인 자신의 화보를 공개해 이목이 쏠렸다. 모두가 깜짝 놀라면서 눈을 떼지 못했다. 이경애가 \"세상에! 이게 뭐야?\"라고 해 웃음을 샀다. 이어 더욱 파격적인 부분을 보여주려고 하자, 홍진희가 \"악!\"이라며 막았다. 이경애가 \"그러면 뭐 하러 가져와, 이걸. 보여주지도 못하는데\"라고 솔직히 말해 폭소를 자아냈다. 특히 홍진희는 세미 누드 화보에 대해 \"45세에 찍었다\"라고 알려 놀라움을 선사했다. 그는 \"처음에는 '이걸 찍어도 괜찮을까?' 했는데, 주변에서 젊을 때 찍어 두라고 하더라. 사실 지금은 정말 뿌듯하다. 지금은 이 몸매가 안 나오지 않냐?\"라고 속마음을 전했다.","link":"https://m.entertain.naver.com/now/article/421/0008001092","retrieved":1735820062678},{"title":"데이식스 도운 ‘일본으로 가는 발걸음’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938440","retrieved":1735820062682},{"title":"이세영vs곽선영, 외국 나가더니 반전 \"떨군 빵 쟁탈전\"[텐트밖]","contents":"배우 이세영과 곽선영이 떨어진 빵을 두고 쟁탈전을 불였다. 2일 방송된 tvN 예능 프로그램 '텐트 밖은 유럽' 최종회에서는 라미란, 곽선영, 이주빈, 이세영이 맥주, 축제, 예술의 본고장 뮌헨에 방문했다. 이날 라미란은 곽선영, 이세영에게 \"라즈베리잼 바르고 그 위에 달걀 프라이 올려서 먹으려고 한다\"고 아침 메뉴를 알렸다. 이에 곽선영은 \"맛있을 것 같다\"고 호응했고, 이세영은 \"빵 하나 더 있다. 여기도 (잼을) 발라 달라\"고 요청했다. 이세영 말을 들은 곽선영은 \"내가 떨어뜨린 빵이다. 내가 먹을 것\"이라고 말했다. 그러자 이세영은 \"괜찮다\"고 말했고, 곽선영은 \"내 거다. 질 수 없다\"며 떨어진 빵을 두고 신경전을 벌였다. 이를 지켜보던 라미란은 \"떨어진 음식 쟁탈전. 전쟁 같은 캠핑\"이라고 두 사람 사이를 설명해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/108/0003293444","retrieved":1735820062683},{"title":"데이식스 도운 ‘심쿵 눈빛’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938439","retrieved":1735820062683},{"title":"62세 홍진희 “남자 만난지 20년, 예의 없는 남자 제일 싫어”(같이 삽시다)","contents":"홍진희가 오랫동안 연애를 하지 않은 이유를 밝혔다. 1월 2일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서는 홍진희의 연애사가 공개됐다. 박원숙, 혜은이, 이경애, 홍진희는 찐고구마를 먹으며 대화를 나눴다. 이경애는 “진희 언니 목소리가 크지 않아서 사람 애간장 태우는 것 같다”라고 말했다. 박원숙은 “너는 싸우고 화가 나면 어떻게 해결하나”라고 홍진희에게 물었다. 홍진희는 “말을 안 한다. 그냥 조용히 입 다물고 있는다. 냉정해진다”라며 “남자랑 싸우면 냉정하게 말을 안 한다. 남자 만난 지 거의 20년 된다”라고 털어놔 박원숙을 놀라게 했다. 박원숙은 홍진희에게 남자를 만나지 않는 이유에 대해 물었다. 홍진희가 “그냥 혼자가 너무편하다”라고 말하자, 박원숙은 “괜찮은 남자가 가까이 오게 되면 어떻게 하나”라고 물었다. 이에 홍진희는 “그럼 밖에서 잠깐 데이트하는 정도다”라고 답했다. 박원숙은 “어떤 남자가 제일 싫어?”라고 질문했다. 홍진희는 “예의 없는 남자. 강한 사람한","link":"https://m.entertain.naver.com/now/article/609/0000938438","retrieved":1735820062685},{"title":"데이식스 원필 ‘멋쟁이 코트 패션’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938437","retrieved":1735820062686},{"title":"홍진희, 20년째 솔로 고백 \"혼자가 편해…찌질한 남자 NO\" (같이 삽시다)","contents":"​​​​​(엑스포츠뉴스 윤채현 기자) 홍진희가 20년 동안 솔로였다는 사실과 함께 연애관을 밝혔다. 2일 방송된 KBS 2TV '박원숙의 같이 삽시다'(이하 '같이삽시다')에는 홍진희, 이경애와의 마지막 하루가 공개됐다. 이날 박원숙과 혜은이, 홍진희와 이경애는 고구마와 파김치로 간식을 즐겼다. 박원숙이 홍진희에 화가 났을 때의 대처법을 묻자 홍진희는 \"저는 아예 말을 안 한다. 그냥 조용하게 냉정해진다\"라고 답했다. 이에 박원숙이 \"싸우지 않고 참냐\"라며 질문을 덧붙이자 홍진희는 \"여자랑 싸울 때를 말하는 거냐, 남자랑 싸울 때를 말하는 거냐\"라고 되물었다. 이를 들은 이경애가 \"남자랑 이야기 하는 거다\"라고 하자 홍진희는 \"냉정하게 말을 안 한다. 남자 만난 지가 거진 20년 됐다\"라며 오랜 시간 솔로였음을 전했다. 박원숙이 이유를 묻자 그는 \"혼자가 편하다\"라며 간결하게 답했다. \"괜찮은 남자가 다가오면? 어떤 남자가 제일","link":"https://m.entertain.naver.com/now/article/311/0001812359","retrieved":1735820062687},{"title":"데이식스 원필 ‘모자 속 짙은 눈빛’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938436","retrieved":1735820062689},{"title":"파브리 “식재료 투어 중 솥 마스터 돼” (‘어서와’)","contents":"셰프 파브리가 솥 마스터가 됐다고 너스레를 떨었다. 2일 방송된 MBC에브리원 ‘어서와~ 한국은 처음이지?’에서는 파브리와 레오의 식재료 투어 마지막 이야기가 그려졌다. 이날 김준현은 “새해에도 파브리가 함께하고 있다. 파브리와 레오가 전남 장흥에서 유명한 음식을 맛보며 식재료 투어를 다니고 있다”고 말했다. 이현이는 파브리가 식재료 투어 중 만든 솥 밤리소토, 표고버섯한우라구칸넬로니 등을 언급했다. 파브리는 “이제 솥 마스터가 됐다”고 너스레를 떨었다. 이현이가 “파브리의 요리도 장흥 9미에 들어가야 하지 않을까 싶다”고 웃자 김준현은 “충분히 자격 있다”고 했다. 한편 ‘어서와~ 한국은 처음이지?’는 매주 목요일 오후 8시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005423093","retrieved":1735820062694},{"title":"데이식스 원필 ‘경호 실장님과 따뜻한 새해 인사’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938435","retrieved":1735820062695},{"title":"데이식스 도운 ‘애착 뽀글이 재킷과 함께하는 새해 첫 출국’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938434","retrieved":1735820062706},{"title":"박리원, 한그루X최상 관계 질투 \"누가 봐도 사장에 꼬리치는 것\" (신데렐라게임)","contents":"‘신데렐라 게임’에선 나영희가 잃어버린 딸이 남긴 유일한 손자 김건우를 만나고는 눈물을 펑펑 쏟았다. 2일 KBS2TV 일일드라마 ‘신데렐라 게임’에선 신여진(나영희 분)이 손자 은총(김건우 분)을 지키기로 결심하는 모습이 그려졌다. 하나가 양육중인 은총이가 자신의 잃어버린 딸 유진이 남긴 핏줄이란 사실을 알게 된 신여진은 은총과의 만남을 떠올리며 “널 눈앞에서 보고도 못 알아보고”라고 애틋한 마음을 감추지 못했다. 그러나 가장 중요한 것은 아이의 안전이라는 조언에 “유진이도 못 지켰는데 유진이 아들은 내가 지켜야 돼”라고 결심하는 모습을 보였다. 여진은 진구(최상 분)에게 하나의 조카인 은총이가 자신의 손자라는 사실을 알렸고 그와 함께 하나의 집을 찾아가기로 했다. 여진은 “눈앞에서 보고도 손자라는 거를 몰랐다. 밝고 똘똘했다”라고 말하며 손자에 대한 애착을 드러냈다. 이어 집 앞에서 공을 차러 나온 은총이를 지켜보던 여진은 공을 차다가 차안을 살펴보는 은총이의 얼굴을 애틋한 눈빛","link":"https://m.entertain.naver.com/now/article/213/0001322654","retrieved":1735820062706},{"title":"‘수상한 그녀’ 정지소-채원빈, 조손 관계인 두 사람의 깜짝 합동 공연!","contents":"정지소와 채원빈이 함께 무대에 오른다. 2일 오후 9시 50분 방송되는 KBS2 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 6회에서는 오두리(정지소 분)와 최하나(채원빈 분)가 역대급 조손 케미를 발산한다. 앞서 두리는 찐친 박갑용(정보석 분)과의 관계를 오해받아 유니스 엔터테인먼트에서 퇴출을 당했다. 하지만 2일 공개된 스틸 속에는 행복한 미소를 띤 두리와 하나의 무대가 시선을 사로잡는다. 노인 노래자랑에 참여한 두리는 70대 말순의 감성으로 어르신들의 기강을 잡기 위해 무대에 오른다. 여기에 두리의 손녀 하나까지 그녀를 따라 무대 위로 향한다. 하나는 자신이 준비해 온 곡을 갑용에게 틀어달라고 부탁하고, 조손 관계인 두 사람이 함께 무대에 올라 호흡을 맞추는 모습이 극의 흥미를 자극한다. 하나의 기타 연주로 인해 노래자랑 분위기는 달아오른다. 두리의 맛깔나는 노래 실력이 모두를 춤추게 하고 이내 축제","link":"https://m.entertain.naver.com/now/article/144/0001010265","retrieved":1735820062706},{"title":"'오겜2' 첫 번째 탈락자…알고 보니 '더 글로리' 혜정이 송지우","contents":"배우 송지우가 '오징어 게임' 시즌2 공개 이후 글로벌 팬들의 관심을 받고 있다. 송지우는 최근 자신의 SNS에 '오징어게임' 유니폼을 입고 'player196'이라며 시즌2 기념사진을 공개했다. 송지우는 이번 작품에서 첫 번째 게임인 무궁화 꽃이 피었습니다에서 극 중 타노스(탑) 때문에 탈락하는 인물이다. 예고편에도 송지우의 출연 분량이 담길 만큼 강렬한 첫 탈락으로 게임에 혼란을 야기한다. 덕분에 짧고 굵게 인상을 남기며 분량 이상으로 글로벌 팬들에게 관심을 받고 있다. '오징어게임' 공개 이전에는 몇만 수준이었던 송지우의 팔로어는 순식간에 20만 가까이 늘어나며 28.7만을 기록 중이다. 또한 국내 팬들에게는 송지우가 과거 '더 글로리'의 혜정(차주영) 아역을 맡았던 사실이 재조명되며 반가움을 더하고 있어 눈길을 끈다.","link":"https://m.entertain.naver.com/now/article/477/0000528462","retrieved":1735820062706},{"title":"'신데렐라 게임' 박리원, 한그루에 \"너 따위가 사장님을?\" 폭언","contents":"'신데렐라 게임' 박리원이 한그루에게 폭언을 일삼았다. 2일 오후 방송된 KBS 2TV 일일드라마 '신데렐라 게임'에서는 구하나(한그루 분)가 황진구(최상 분)와 엮이자, 윤세영(박리원 분)이 분노했다. 이날 황진구의 본가를 찾은 윤세영은 구하나가 등장하자 어이없어했다. \"사장님 코트 돌려 드리려고 왔다\"라는 말에 추궁하기도. 구하나가 \"사장님이 두바이 계약 건 미안하다고 밥을 샀다\"라고 털어놨다. 그러자 윤세영이 \"그놈의 두바이 지겨워 죽겠어. 너 사장님 좋아해? 남의 약혼자, 그것도 상사의 약혼자, 그것도 사장님을? 너 그거 유부남 좋아하는 거랑 똑같은 거야\"라며 몰아갔다. 구하나가 해명에 나섰다. 절대 아니라며 \"갑자기 비가 와서 우산 대신 쓰고 가라고 빌려주셨다. 팀장님이 불쾌하신 거 이해한다. 사장님은 아무 뜻 없이 그러신 건데, 오해하지 말아 달라\"라고 부탁했다. 그럼에도 윤세영은 \"오해? 너 따위가 사장님하고 밥을 먹어? 너 따위가 감히? 천박하게\"라는 등 폭언을 이어가","link":"https://m.entertain.naver.com/now/article/421/0008001076","retrieved":1735820062707},{"title":"이탈리아 출신 파브리 \"父, 작은 배 갖고 있다\"…회 초장 극찬","contents":"'흑백요리사'에 출연했던 이탈리아 출신 셰프 파브리치오 페라리가 아버지의 배 위에서 바다낚시를 종종 즐겼다고 밝혔다. 2일 오후 방송된 MBC에브리원 '어서와~ 한국은 처음이지?'에서는 파브리, 레오의 장흥 식재료 투어 마지막 이야기가 담겼다. 바다낚시를 위해 새벽부터 나선 파브리와 레오. 파브리는 \"낚시해 본 적이 꽤 많다\"라고 자신감을 드러내 시선을 모았다. 파브리는 \"우리 아버지가 작은 배를 가지고 있다, 가끔 아버지와 낚시해 본 적이 있다, 너무 재밌다\"라며 배 위에서 잡은 생선을 바로 손질해 회를 먹는다고 밝혔다. 이어 파브리가 이탈리에아에서 아버지와 함께 회에 초고추장을 찍어 먹는 영상을 공개해 모두를 놀라게 했다. 파브리는 직접 초고추장을 만들었다며 \"초장에 바로 찍어 먹는 것 맛있다, 그 맛은 다른 맛이랑 비교할 수 없다\"라고 전했다. 한편, MBC에브리원 '어서와~ 한국은 처음이지?'는 다양한 나라에서 한국을 찾아온 외국인 친구들의 한국 여행기를 담은 프로그램으로 매","link":"https://m.entertain.naver.com/now/article/421/0008001075","retrieved":1735820062708},{"title":"Shamanism and tattoos: Korean cultural elements in 'Squid Game' season 2 explained","contents":"Netflix’s hit series “Squid Game” was a sensation in 2021, captivating the world with its deadly twist on childhood games and its insightful dive into Korean society and culture. The highly anticipated second season was finally released last week, and all seven episodes again brim with uniquely Korean elements that may be unfamiliar to foreign viewers. Here, we explain some of the Korean cultural elements in 'Squid Game' season two to help viewers dive — or dive deeper — into the sho","link":"https://m.entertain.naver.com/now/article/640/0000063813","retrieved":1735820062710},{"title":"'흑백' 파브리, 멀미약 받고 활짝…\"바다낚시 너무 좋아\"","contents":"'흑백요리사'에 출연했던 이탈리아 출신 셰프 파브리치오 페라리가 바다낚시에 설렘을 드러냈다. 2일 오후 방송된 MBC에브리원 '어서와~ 한국은 처음이지?'에서는 파브리, 레오의 장흥 식재료 투어 마지막 이야기가 담겼다. 새벽부터 일어난 파브리와 레오. 레오는 춥다는 파브리에게 \"에이 이탈리아 사람, 이거 가지고 춥다고\"라고 공격해 눈길을 끌었다. 그러자 파브리는 \"핀란드 사람, 사우나 하고 나서 바로 눈\"이라고 맞받아치기도. 이어 다음 행선지를 알고 있는 레오가 파브리에게 멀미약을 건네 시선을 모았다. 파브리는 \"멀미 문제없다, 약 필요 없다\"라며 어리둥절했지만, 이내 배를 타고 바다낚시를 한다는 레오의 말에 기쁨을 드러냈다. 파브리는 레오를 껴안으며 \"너무 좋아요\"라고 바다낚시를 향한 설렘을 드러냈다. 한편, MBC에브리원 '어서와~ 한국은 처음이지?'는 다양한 나라에서 한국을 찾아온 외국인 친구들의 한국 여행기를 담은 프로그램으로 매주 목요일 오후 8시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0008001073","retrieved":1735820062711},{"title":"“몇만 마리씩 잡던 오징어, 지금은 100마리 보기 힘들어” 젊은 어부 한숨(한국인의 밥상)","contents":"오랫동안 배를 탄 어부가 달라진 바다 환경에 대해 말했다. 1월 2일 방송된 KBS1 ‘한국인의 밥상’에서는 ‘2025년 새해 밥상에 희망을 담다’ 편이 공개됐다. 경상북도 포항시 남구 동해면 임곡항에서는 젊은 어부 박정석 씨가 자정을 넘긴 시각 2025년 첫 고기잡이에 나섰다. 박정석 씨는 “오징어 잡으러 왔다. 밤에 오징어가 활동하다 보니까 초저녁에 그물을 쳐 놓고 지금 작업을 하러 나온 거다”라고 설명했다. 고등학교 졸업 후 10년 넘게 원양어선을 타다가 4년 전 동해로 돌아온 박정석 씨는 새해 처음으로 잡은 오징어에 입을 맞추며 기뻐했다. 제작진이 “어렸을 때와 비교해 지금의 바다 환경이 어떤가”라고 묻자, 박정석 씨는 “그때는 그물을 조금만 깔아도 오징어가 몇천 마리씩, 몇만 마리씩 올라왔다. 그물코가 안 보일 정도였다. 지금은 그물을 많이 깔아도 오징어 100마리 보기가 힘들다”라고 안타까워했다. 오징어를 잡는 동안 계속해서 다른 물고기들도 잡혔다. 박정석 씨는 “오징어","link":"https://m.entertain.naver.com/now/article/609/0000938433","retrieved":1735820062717},{"title":"'신데렐라 게임' 나영희, 손자 얼굴 확인…\"꼭 지켜줄게\" 울컥","contents":"'신데렐라 게임' 나영희가 손자의 사진을 봤다. 2일 오후 방송된 KBS 2TV 일일드라마 '신데렐라 게임'에서는 신여진(나영희 분)이 세상을 떠난 딸의 아들인 이은총(김건우 분)의 얼굴을 확인하고 울컥했다. 이날 신여진은 딸의 방에서 자책했다. \"이젠 정말 주인 없는 방이 됐구나. 널 찾겠다고 했는데, 엄마가 아무것도 못 했어. 널 찾지도, 지키지도 못했어\"라는 등 후회했다. 이어 \"대신 네 아들 꼭 찾을게. 꼭 찾아서 지켜줄게\"라고 다짐했다. 이때 윤성호(최종환 분)로부터 사진을 받았다. 구하나(한그루 분)와 같이 있었던 이은총이었다. 윤성호는 \"당신 손자 이름은 이은총, 구하나 씨가 위탁해서 키우고 있다\"라고 알렸다. 신여진이 \"정말 네가 유진이 아들이야? 내 손자 맞아? 널 눈앞에서 보고도 못 알아보고\"라면서 \"은총이를 지켜야 해. 할머니가 꼭 지켜줄게\"라고 말하며 울컥했다. 한편 '신데렐라 게임'은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미","link":"https://m.entertain.naver.com/now/article/421/0008001067","retrieved":1735815956780},{"title":"위기의 삼성전자 & 한국 반도체...을사년 부활의 해 될까?(2025 빅퀘스트)","contents":"'2025 빅퀘스트'가 새해를 맞아 위태로운 정치 상황 속 삼성전자와 반도체 산업의 하락에 대해 살펴본다. 2일 방송하는 KBS1이 다큐 인사이트 광복 80년 기획 '2025 빅퀘스트' 1부에는 '한국 반도체, 부활의 조건은?' 편이 등장해 '반도체 제국'으로 불려왔던 한국 반도체의 2025년과 그 미래에 대해 살펴본다. 대한민국 첨단산업을 주도하며 경제 성장을 이끌어온 국민 기업 삼성전자는 코스피 시가총액의 약 20%, 우리나라 수출의 약 20%를 담당하며 국가 경제의 5분의 1을 책임지고 있다. 그러나 미국의 경제 전문 매체 포브스가 지난 2024년 6월 발표한 내용에 따르면, 삼성전자의 기업 순위는2023년보다 일곱 계단 하락한 21위에 머물르고 있다. 국내 증시 대장주로 한때 9만 원을 웃돌았던 삼성전자의 주가 역시 5만 원대로 하락해 반등의 기회를 찾지 못하고 있으며, 삼성전자의 평택 반도체 공장 건설은 일부 중단되었고 향후 재개 일정도 불투명한 상황이다. 또한 지난 202","link":"https://m.entertain.naver.com/now/article/445/0000266177","retrieved":1735815956786},{"title":"조영남, 과거 뇌경색 투병 고백…\"반신불수 될 뻔, 10년 째 금주\" (화개장톡)","contents":"조영남이 과거 반신불수가 될 뻔 했던 아찔한 일화를 전했다. 1일 조영남의 개인 유튜브 채널 '화개장톡_조영남'에는 '쇼펜하우어 똘마니 영남이 인정한 천재는? 백남준 김민기 / 영남, 김민기 한테 미안한 이유는? / 영남은 술이 써서 못 마신다?![화개장톡]'이라는 제목의 영상이 게시됐다. 이날 손정은 아나운서가 \"쇼펜하우어를 알게 된 후 달라진 점이 있냐\"라고 묻자 조영남은 \"늙어서 그렇기도 하지만 너그러워 졌다고나 할까\"라고 답했다. \"사람에게, 세상에 너그럽다는 걸 말씀하시는 건가\"라고 묻는 손정은에 조영남은 \"매사에 그런 생각을 한다. 저지른 과거가 많아서 땜빵이 될지 안 될지 모르겠다\"라며 솔직하게 답해 눈길을 끌었다. 이어 손정은은 조영남에게 비디오 아트로 본인의 예술 세계를 구축한 백남준을 언급하며 어떤 면모를 보고 그를 천재라고 느꼈는지 질문했다. 그러자 그는 \"미래를 예측한 것\"이라고 답하며 \"'앞으로 미디어 시대가 될 것이다'라고 지적한 것이 대단했다\"라고 덧붙였다","link":"https://m.entertain.naver.com/now/article/311/0001812336","retrieved":1735815956793},{"title":"[TD영상] 임영웅, '국가 애도기간 콘서트 강행' 좋지 않은 여론 속 '고척돔으로 모인 팬들'","contents":"가수 임영웅의 콘서트 '임영웅 리사이틀[RE:CITAL]'이 2일 오후 서울 구로구 고척스카이돔에서 열렸다. 이날 많은 팬들이 콘서트장으로 향하고 있다. 임영웅의 콘서트가 진행되는 3일과 4일은 정부가 지정한 제주항공 여객기 참사 사고 국가애도 기간이다. 임영웅과는 다르게 가수 이승철, 조용필, 김장훈, 알리, 테이 등은 애도의 뜻에 동참하기 위해 최근 예정된 콘서트를 취소하거나 연기했다. 연예계 행사들이 많이 취소되는 등 모두 일을 멈추고 애도에 동참하는 가운데 콘서트를 감행한 임영웅에 대해 좋지 않은 시선들이 쏟아지고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027562","retrieved":1735815956793},{"title":"최불암 3개월만 복귀 “빈자리 채워준 이제훈→한지민 감사”(한국인의 밥상)","contents":"최불암이 3개월 만에 ‘한국인의 밥상’에 돌아왔다. 1월 2일 방송된 KBS1 ‘한국인의 밥상’에서는 최불암의 새해 인사가 공개됐다. 지난해 10월 ‘한국인의 밥상’ 진행 14년 만에 첫 휴가를 떠난 최불암은 3개월 만에 돌아와 인사를 전했다. 최불암은 “포항 앞바다에서 밝아온 새해 아침. 백두대간을 넘어 저에게도 반가운 첫 인사를 건네준다”라는 내레이션으로 인사를 건넸다. 밝게 떠오른 해를 감상한 최불암은 “밝게 비춰주소서. 세상이 환하게. 새해를 여는 붉은 해의 강한 기운을 받으니까 다시 뛰어볼 힘이 솟구치는 것 같다”라고 인사했다. 이어 “오랜만에 돌아와 뵙는다. 인사도 없이 저만 쉰 것 같아서 송구스러웠다. 그동안 저를 기다려주신 여러분들과 제 자리를 채워주신 후배님들에게 감사 인사를 담아서 새해 인사를 올리고 싶다. 올해도 복 많이 받으시라”고 덧붙였다. 최불암의 휴가 이후 아내 김민자, 이제훈, 류승룡, 지진희, 황정민, 한지민, 고두심 등이 스페셜 내레이터로 참여했다.","link":"https://m.entertain.naver.com/now/article/609/0000938432","retrieved":1735815956795},{"title":"‘SOOP’, 케이블TV 채널 명칭·로고 변경","contents":"지난해 아프리카TV에서 리브랜딩 작업을 마친 SOOP은 운영 중인 케이블TV 채널 명칭도 사명과 동일한 ‘SOOP’으로 변경한다고 2일 전했다. SOOP은 올해 새로 단장한 케이블 채널을 통해 당구 콘텐츠인 세계크롬연맹(UMB) 대회가 2025년에도 이어질 예정이다. 1965년생으로 은퇴를 고려할 수 있는 나이임에도 올해 UMB 3쿠션월드컵 2관왕을 차지하며 초대 왕중왕에도 오른 딕 야스퍼스 등 세계적인 선수들의 경기를 내년에도 지켜볼 수 있게 됐다. 또 세계 최초로 선보이는 7인제 국제 축구대회 ‘킹스 월드컵 2025’의 한국어 생중계도 라이브 스트리밍 플랫폼 SOOP과 SOOP 케이블 채널에서 단독으로 만날 수 있다. 미국, 스페인, 이탈리아, 독일, 브라질, 아르헨티나, 일본, 대한민국 등 총 16개 국가가 참가하는 이번 월드컵에서 대한민국팀은 박지성을 필두로 이강인 선수와 감스트, 슛포러브 등 유명 스트리머가 참가해 세계적인 축구 스타 선수들과 상대하게 된다. 이 밖에 SOO","link":"https://m.entertain.naver.com/now/article/144/0001010262","retrieved":1735815956796},{"title":"최정윤, '이혼 불가' 심이영에 \"남편 맘 떠났는데 애 데리고 구질구질\" (선주씨)[종합]","contents":"‘친절한 선주씨’ 최정윤이 심이영과 정영섭 부부의 저녁식사 자리에 들이닥치며 뻔뻔한 행보를 이어갔다. 2일 MBC 일일드라마 ‘친절한 선주씨’에선 상아(최정윤 분)가 남진(정영섭 분)에게 이혼을 종용하는 모습이 그려졌다. 상아는 남진이 아내 선주와 식사를 하러 가는 것을 붙잡았다. 상아는 “우리 둘 다 이혼 하자며. 삼자대면까지 하면서 그 난리를 쳐놓고 그런 데서 선주랑 저녁을 먹어? 어차피 정리할 거면 끊어내야지”라고 다그쳤다. 이에 남진은 “몇 년을 부부로 살았는데 너무 매정하게 헤어질 수 없잖아. 만나는 사람이 당신이라는 것을 알고 충격이 컸을 거야”라고 말했다. 상아는 “선주랑 나 양손에 쥐고 질질 끌고 싶다는 거야?”라고 분노했고 남진은 “잘 헤어지려면 잘 설득해야 하는 수밖에 없지 않나. 그건 당신도 마찬가지 아니냐”라며 “당신도 가족여행 간다며. 선주가 아이 핑계로 붙잡는 거라며. 아이 핑계로 당신 돌려 앉히겠다는 거잖아”라고 공격에 나섰다. “난 애 때문에 흐지부지 끌","link":"https://m.entertain.naver.com/now/article/213/0001322653","retrieved":1735815956804},{"title":"'친절한 선주씨' 정영섭, 딸 두고 최정윤 선택…심이영 눈물","contents":"'친절한 선주씨' 정영섭이 심이영에게 이별을 고했다. 2일 오후 7시 5분에 방송된 MBC 일일드라마 '친절한 선주씨'(극본 서정/연출 김흥동 강태흠)에서는 전남진(정영섭 분)을 붙잡는 피선주(심이영 분)의 모습이 담겼다. 앞서 진상아(최정윤 분)는 전남진(정영섭 분)이 선주, 전지현(김민채 분)와 함께 오붓한 저녁 식사를 한다는 소식에 갈등했다. 더불어 진상아는 학창 시절 선주에게 질투와 열등감으로 가득했다는 말을 진추아(임사랑 분)에게 전해 듣고 분노했다. 이에 상아는 참지 못하고 선주네 가족 식사 자리를 급습했다. 상아는 단란한 세 가족 앞에 뻔뻔하게 앉아 지현에게 \"나 네 아빠 친구\"라고 손을 내밀었다. 결국 상아와 선주는 멱살을 잡고 싸웠고, 남진은 그런 선주에게 \"헤어져 주라\"라며 이별을 통보했다. 이어 선주는 지현의 앞에서 남진에게 눈물로 애원했지만, 남진은 \"지현이 아빠 노릇은 할게\"라며 선주와 지현의 눈앞에서 상아에게 향했다. 한편, MBC 일일드라마 '친절한 선주씨","link":"https://m.entertain.naver.com/now/article/421/0008001060","retrieved":1735815956804},{"title":"5년 열애 후 결별… 오달수‧채국희 ‘오징어게임2’서 재회했다","contents":"전 연인 배우 오달수와 채국희가 ‘오징어게임2’에서 재회해 관심이 모인다. 지난해 12월 26일 공개된 넷플릭스 시리즈 ‘오징어게임2’에서 오달수와 채국희가 재회해 화제가 모인다. 오달수와 채국희는 지난 2012년 개봉한 영화 ‘도둑들’ 출연을 계기로 연인으로 발전했다. 두 사람은 2016년 3년째 연애 중이라고 밝히며 공개 열애를 시작했으나 2018년 열애 5년 만에 결별했다. 극중 오달수는 강력반 형사 황준호(위하준)을 돕는 박 선장 역할을 맡았다. 채국희는 오징어게임에 참여한 무당인 용궁선녀 역으로 출연했다. 한편 ‘오징어 게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 지난달 26일 공개 후 4일 만에 6만 8000 시청 수를 기록, 글로벌 톱10 시리즈(비영어) 1위를 석권했다. 이는 넷플릭스 역대 최고 인기 시리즈(비영어) 7위에 해당하는 기록이다.","link":"https://m.entertain.naver.com/now/article/241/0003405100","retrieved":1735815956804},{"title":"려운, 클럽에서 일한 과거 들통났다…공황 상태에 자해 유혹 느끼기도 ('나미브')","contents":"배우 려운이 위태로운 청춘의 한 페이지를 섬세하게 그려내며 울림을 전하고 있다. 려운은 지니 TV 오리지널 드라마 '나미브'에서 역경을 딛고 새출발에 나선 장기 연습생 유진우 역을 맡아 아픔과 상처를 간직한 청춘의 모습을 세밀한 감정 변주로 실감 나게 표현하며 시청자의 마음을 사로잡고 있다. 지난달 30, 31일 방송된 3, 4회 방송에서는 자신을 사랑하지 못하는 유진우의 어두운 과거가 드러나는 한편 강수현(고현정 분)의 조언을 듣고 오디션 무대에 올라 진심으로 노래를 부르는 유진우의 모습이 펼쳐졌다. 유진우는 강수현의 코칭 아래 본격적으로 오디션 준비에 돌입했지만, 언제 버림받을 줄 모른다는 불안감에 클럽 일을 포기하지 못했다. 결국 클럽 일을 돕다 교통사고를 냈고, 갑작스럽게 찾아온 공황 상태에 억눌렀던 자해 유혹을 느끼며 극도로 불안해하는 모습을 보여 안타까움을 자아냈다. 려운은 흔들리는 눈빛, 표정 연기로 패닉에 빠진 유진우의 불안함을 긴박하게 담아내는가 하면, 공허한 눈빛으","link":"https://m.entertain.naver.com/now/article/312/0000695034","retrieved":1735815956805},{"title":"'친절한 선주씨' 최정윤, 정영섭에 \"심이영 끊어내\" 분노","contents":"'친절한 선주씨' 최정윤이 심이영에게 매정하지 못한 정영섭의 태도에 분노했다. 2일 오후 7시 5분에 방송된 MBC 일일드라마 '친절한 선주씨'(극본 서정/연출 김흥동 강태흠)에서는 갈등하는 진상아(최정윤 분)와 전남진(정영섭 분)의 모습이 담겼다. 상아는 남진이 피선주(심이영 분)와 저녁을 먹는다는 소식에 \"어차피 정리할 거면 결심하고 끊어내야지!\"라고 분노했다. 이에 남진은 딸 전지현(김민채 분)과 함께 간다며 \"몇 년을 부부로 살았는데 매정하게 헤어질 수 없다\"라고 했다. 내연녀가 상아라는 걸 알고 충격이 컸을 선주에게 시간을 주고 싶다는 것. 이어 남진은 상아 역시 김소우(송창의 분), 김태리(양우혁 분)와 함께 가족 여행을 간다는 것을 따져 물었다. 그러자 상아는 \"애랑 둘만 가는 거다\"라고 해명하며 \"난 애 때문에 흐지부지 끌려다니지 않아\"라고 맞받아쳤다. 한편, MBC 일일드라마 '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새' 집을 짓는 여자 선주","link":"https://m.entertain.naver.com/now/article/421/0008001039","retrieved":1735815956805},{"title":"SBS 측 “‘연예대상’ 설 당일 개최로 준비 중” [공식]","contents":"‘2024 SBS 연예대상’이 설 당일 개최로 준비 중이다. SBS 관계자는 2일 일간스포츠에 “‘2024 SBS 연예대상’은 오는 29일 개최를 목표로 준비 중”이라고 밝혔다. ‘2024 SBS 연예대상’은 지난해 12월 31일 생방송으로 진행될 예정이었으나 제주항공 여객기 참사로 인해 행사 취소를 결정했다. 앞서 지난해 12월 29일 오전 9시 5분께 무안국제공항에서 발생한 태국 방콕발 제주항공 7C2216편 항공기 추락 사고가 발생했다. 이 사고로 부상자 2명이 구출됐으며, 나머지 179명 전원 사망으로 최종 확인됐다. 경찰과 소방당국은 정확한 사고 경위를 조사하고 있다. 정부는 해당 참사와 관련해 내년 1월 4일까지 7일간을 국가애도 기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/241/0003405092","retrieved":1735815956806},{"title":"파브리, 60cm 대어로 상상초월 코스 요리 도전 (어서와)","contents":"파브리와 레오가 장흥 해산물 코스 요리에 도전한다. 2일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’ 연말 셰프 특집 2탄에서는 미쉐린 원스타 셰프 파브리와 보조 셰프 레오가 장흥 바다에서 직접 잡은 해산물로 코스 요리를 탄생시킨다. 제작진에 따르면 식재료 투어 마지막 날, 파브리는 무려 3가지 음식을 줄지어 내는 코스 요리를 만들겠다고 선언한다. 지난 이틀간 단일 메뉴만 만들어 왔던 그가 엄청난 도전에 나선 데는 다 이유가 있다. 바로 레오와 함께 최후의 격전지 장흥 바다에서 코스 요리를 만들고도 남을 대어를 낚았기 때문이다. 회, 파스타, 스테이크까지 식재료 원정의 대미를 장식할 코스 요리 예고에 MC들도 한껏 기대에 부풀었다는 후문이다. 여행 전에는 환장의 듀오였지만, 이제는 손발 척척 환상의 호흡을 자랑하며 요리에 나선 두 친구. 순탄한 진행도 잠시, 20년 경력이 넘는 ‘해산물 전문 셰프’ 파브리도 처음 손질해 보는 낯선 대어와의 사투가 시작된다. 크기만 무려 60c","link":"https://m.entertain.naver.com/now/article/382/0001171284","retrieved":1735815956807},{"title":"디카프리오 출연? 6월 27일 공개?…'오징어 게임' \"눈물 폭탄\" 시즌3 온다[이슈S]","contents":"넷플릭스 '오징어 게임2'가 공개 이후 전 세계를 '올킬'하면서 시즌3에 대한 기대도 뜨거워지고 있다. 넷플릭스는 2025년 기대작 예고 영상을 2일 공개하면서 '오징어 게임3'의 공개를 알렸다. '오징어 게임' 외에도 '웬즈데이', '기묘한 이야기'의 새 시즌을 예고하며 \"2025년은 엄청난 해가 될 것\"이라고 밝혔다. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 전 세계에서 K-콘텐츠의 신드롬을 불러 일으킨 '오징어 게임' 새 시즌의 귀환으로 일찌감치 주목받은 시즌2는 지난해 12월 26일 공개 이후 전 세계 93개국에서 모두 1위에 오른 최초의 넷플릭스 시리즈로 기록되는 등 글로벌 방송계에 남을 새 역사를 쓰고 있다. 시즌2의 열기가 뜨거워질수록 시즌3에 대한 기대도 커지고 있다. 특히 시즌3는 할리우드 스타 레오나르도 디카프리오가 출연한다는 설이","link":"https://m.entertain.naver.com/now/article/477/0000528457","retrieved":1735815956808},{"title":"'2024 MBC Drama Awards' to be aired Jan. 5 after live broadcast canceled","contents":"The canceled live airing of the \"2024 MBC Drama Awards\" ceremony has been rescheduled to be aired at 5:10 p.m. on Jan. 5, according to local media outlets Thursday. The awards ceremony, which was initially scheduled to be broadcast on Dec. 30, was canceled the same day, following the tragic plane crash at Muan International Airport in South Jeolla on Dec. 29. MBC decided to cancel the live broadcast of the ceremony and instead recorded it. The ceremony took place as originally planned. The winne","link":"https://m.entertain.naver.com/now/article/640/0000063806","retrieved":1735815956810}]}