{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'167cm 46kg' 진재영, 관리를 얼마나 한 거야…'♥4살 연하' 사로잡은 비키니 자태","contents":"배우 진재영이 일상을 공유했다. 지난달 31일 진재영은 자신의 인스타그램에 \"8월 안녕\"이라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 진재영은 검은색 비키니를 입은 채 수영장에서 물놀이를 즐기고 있다. 진재영은 매끈한 피부 결과 군살 없는 몸매를 자랑했다. 사진을 본 팬들은 \"관리를 정말 잘한 것 같다\", \"언니처럼 살고 싶다\", \"방송 활동 활발하게 해줬으면 좋겠다\" 등 긍정적인 댓글을 달았다. 1977년생 진재영은 1995년 부산방송(현 KNN)의 탤런트 1기로 데뷔했다. 2017년부터 현재까지 제주특별자치도 서귀포시에 거주하고 있다. 한때는 쇼핑몰 사업 대박을 터트린 걸로도 유명세를 날렸다. 그는 2010년 4살 연하의 프로 골퍼와 결혼했다. 작품을 비롯해 예능을 통해 인지도를 높였지만, 현재 방송 활동은 뜸한 상태다.","link":"https://m.entertain.naver.com/now/article/312/0000677963","retrieved":1725188594213},{"title":"지예은, 강훈 버리고 양세찬과 러브라인? “얼굴 안 보고 심성 봐” (런닝맨)","contents":"'런닝맨' 양세찬과 지예은이 묘한 분위기를 형성했다. 9월 1일 방송된 SBS '런닝맨'에는 주현영, 김아영이 게스트로 출연한 가운데 '해피 다이스 데이' 레이스가 펼쳐졌다. 이날 멤버들은 하하의 생일 파티를 기념해 수제 버거 세트를 즐겼다. 식사에서 제외된 지예은은 부러운 눈빛으로 쳐다봤고, 결국 양세찬은 \"새우가 기가 막히다\"며 직접 먹여줬다. 이를 지켜보던 지석진은 \"너 왜 예은이한테 홀려서 계속 주는 거냐\"며 못마땅한 기색을 드러냈다. 이에 양세찬은 \"얘 나한테 뭐랬는 줄 아냐. 이제 얼굴 안 보고 심성 본다더라\"고 폭로해 웃음을 자아냈다. 앞서 지예은은 '런닝맨' 임대 멤버인 강훈과 러브라인을 그렸던 바. 드라마 촬영으로 바쁜 강훈을 대신해 양세찬 작업에 들어간 지예은을 향해 양세찬은 \"이럴 때만 오빠고 이럴 때만 예뻐 보이려고 한다\"고 발끈했다.","link":"https://m.entertain.naver.com/now/article/609/0000892301","retrieved":1725188594213},{"title":"[종합]“이럴 때만 오빠지?”… 양세찬, 지예은과 새 러브라인→주현영·김아영 MZ 세대 출격(‘런닝맨’)","contents":"양세찬과 지예은의 러브라인이 주목됐다. 1일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘재석·하하·지효의 생일파티’로 진행됐다. 이날 방송에는 대세 배우 주현영, 김아영이 등장했다. 주현영은 “생어깨를 처음 본다”는 유재석의 말에 “제가 오늘 MZ 스타일 옷 입고 왔거든요”라며 자리에서 일어났다. 이에 하하는 “너 불주사 자국 있는데 무슨 MZ냐”며 따졌고 송지효도 “나처럼 불주사 자국 있잖아”라며 거들었다. 유재석은 “8월 생일자들 생일 파티에 온 거다”라며 오늘 콘셉트를 설명하며 주현영, 김아영, 지예은에게 심부름시켰다. 지예은은 “저는 선밴데. 얘네들보단 ‘런닝맨’ 선배잖아요”라며 심부름을 회피했지만 주현영은 “제가 먼저 나왔다”며 지예은을 데려갔다. 주현영은 “예은 씨 나 좀 찍어줄 수 있냐”며 사진을 찍어 달라고 요청, 지예은은 “슨배님 너무 이뻐요!”라며 사진을 찍어줬다. 모습을 보이지 않는 세 사람의 모습에 유재석과 양세찬이 내려왔고 약 20만원이 나온 계산서를 보","link":"https://m.entertain.naver.com/now/article/009/0005358907","retrieved":1725188594213},{"title":"조세호 '프로불참러' 인증…이준, 장르 바꾼 바다 입수→스펠링 오답 (1박2일) [종합]","contents":"이준이 바다 입수로 '1박 2일' 장르를 바꾼 가운데, 멤버들이 스케줄 탓에 촬영에 불참한 조세호에 대해 불매 선언을 했다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 조세호가 6개월 전에 잡힌 스케줄 때문에 촬영에 불참, 영상으로 사과를 전했다. 이날 이준 집을 급습한 뒤 여행지에 대해 추측하는 멤버들. 딘딘은 \"신분증 가져오라고 할 때부터 망했다고 생각했다\"라고 했고, 김종민은 섬일 것 같다고 했다. 딘딘은 \"섬 가는데 세호 형 없이 가는 게 아쉽다\"라면서 제일 고생할 때 빠지는 조세호에 대한 불만을 토로했다. 이에 문세윤은 \"불만 많으면 나오질 마\"라고 말해 웃음을 자아냈다. 한참 PD를 지켜보던 이준은 \"어디 가는지 알아버렸다. 풀빌라 간다\"라고 밝혔다. 문세윤이 \"꿈꿨어?\"라고 하자 이준은 \"PD님 휴대폰을 봐버렸다. 로케이션 장소가 뜨는데 수영장 있는 펜션이었다\"라고 말하며 호들갑을 떨었다. 멤버들이 도착한 곳은 신시모도 섬. 제작진이 \"캠핑으로 유명한 섬이라고","link":"https://m.entertain.naver.com/now/article/213/0001307776","retrieved":1725188594213},{"title":"이준 첫 입수, 상의탈의→근육질 몸매 \"'강철부대'인 줄\" (1박 2일)[종합]","contents":"이준이 첫 입수를 하며 근육질 몸매를 뽐냈다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 이준, 딘딘, 유선호의 신시모도 여행기가 전파를 탔다. 이날 멤버들은 폭염주의보가 발효된 무더운 날씨에 이준의 집에서 가져온 컵라면을 점심으로 먹어야 하자 난감해 했다. 마음이 약해진 주종현PD는 ​\"라면을​​​​​ 먹으라고 하기 미안하다\"면서 제작진들과 상의를 했다. 주종현PD는 제작진 대표와 디비디비딥을 해서 멤버 모두 통과하면 물회를 지급하겠다고 했다. 멤버들은 몇 차례 실패로 물회를 딱 한 그릇만 획득하게 됐다. 문세윤은 물회가 준비되는 사이 \"먹으라고 할 때 먹어야 한다\"면서 김종민과 함께 컵라면을 먹었다. 멤버들은 물회를 먹고 텐션이 올라온 상태로 캠핑 용품 아이템 획득 미션을 위해 장골 해수욕장으로 이동했다. 멤버들은 조개껍데기 라인을 활용한 복불복 사다리 타기에 도전했다. 주종현PD는 단","link":"https://m.entertain.naver.com/now/article/311/0001766817","retrieved":1725188594213},{"title":"하하, 양세찬 前여친 실물 후기 \"지예은 보다 훨씬 예뻐\"[★밤TView][런닝맨]","contents":"'런닝맨' 하하가 양세찬의 전 여자친구를 언급했다. 1일 방송된 SBS 예능 프로그램 '런닝맨' 717회에서는 '8월 생일' 주인공 유재석-하하-송지효의 생일상과 케이크 배지를 건 주사위 레이스가 펼쳐졌다. 이날 아무런 아이템도 얻지 못한 지예은은 양세찬의 옆자리를 사수하며 호감을 얻고자 했다. 이에 양세찬이 \"뭘 잘 보여야 오빠가 뭘 해주려고 하지. 너 이럴 때만 오빠고 이럴 때만 애교지?\"라고 하자 지예은은 \"나 얼굴 안 봐요. 나 심성 봐, 심성\"이라며 이상형을 바꿔 보는 이들의 웃음을 자아냈다. 지예은의 애교에 홀랑 넘어간 양세찬이 자기 음식을 계속 지예은에 양보하자 옆에 있던 하하는 \"너 왜 자꾸 주는데\"라며 발끈했다. 이에 양세찬은 \"얼굴 안 본대잖아\"라고 해 현장을 웃음바다로 만들었다. 한편, 김아영은 돌연 양세찬에게 \"세찬 선배님은 이상형이 어떻게 되세요?\"라고 의심스러운 질문을 던지며, 사각 관계의 가능성까지 암시해 런닝맨 멤버들을 흥분케 했다. 이를 들은 양세찬은","link":"https://m.entertain.naver.com/now/article/108/0003262584","retrieved":1725188594213},{"title":"이수지, 김고은 앞 '파묘' 화림 패러디…\"잘 받아줘서 감사했다\" (빠더너스)[종합]","contents":"코미디언 이수지가 파묘 패러디 후기를 전했다. 1일 문상훈의 개인 유튜브 채널 '빠더너스 BDNS'에는 '김고은 vs 김정은! 개그계의 메시아와 이운재가 전력으로 도발하는 토크쇼│딱대 EP14 이수지'라는 제목의 영상이 게시됐다. 이날 공개된 영상에서는 이수지가 게스트로 출연해 다양한 주제로 토크를 나누는 한 편 재치있는 상황극을 선보이기도 했다. 성대모사를 요청하는 문상훈에 이수지는 '환승연애2'의 해은, '선재 업고 튀어'의 임솔에 이어 \"아무래도 제일 많이 좋아해주시는 건 김고은 님이시다\"라며 배우 김고은을 언급했다. 이에 문상훈은 \"우리 PD님이 김고은 배우님 팬이시다\"라며 기대감을 드러냈다. 이수지는 드라마 '도깨비'에서 김고은이 맡았던 '은탁'의 명대사 \"아저씨 사랑해요\"를 외치며 완벽한 성대모사를 구현해 웃음을 자아냈다. 이어 문상훈은 \"수지 님께서 얼마 전 백상예술대상에서 김고은 씨 앞에서 '파묘'를 패러디 해서 굉장한 화제가 되지 않았냐\"라며 '선플 읽기' 코너를 열","link":"https://m.entertain.naver.com/now/article/311/0001766816","retrieved":1725188594213},{"title":"소녀시대 유리, 땀에 흠뻑 젖은 브라톱‥복근+타투 내놓고 제주 활보","contents":"소녀시대 유리가 제주도의 자유로운 일상을 공개했다. 유리는 9월 1일 자신의 소셜 계정에 \"행복하게 하는 것들\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 유리는 제주도에서 행복한 시간을 보내고 있다. 브라톱에 숏팬츠를 입은 편안한 차림의 유리는 민낯으로 내추럴한 아름다움을 뽐낸다. 땀에 흠뻑 젖은 브라톱 차림도 개의치 않고 사진을 남기는 유리의 자유로운 모습이 눈길을 끈다. 힙한 타투도 시선을 사로잡는다. 한편 서울 강남구 논현동 소재 약 230억 원대의 건물을 보유 중인 유리는 최근 웹예능 '핑계고'에 출연해 제주살이에 푹 빠진 근황을 전하며, 제주도 집을 알아볼 생각이라고 밝혀 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000892300","retrieved":1725188594213},{"title":"[ET현장] 스트레이 키즈, '지붕 씹어날린 K팝 8색 소리꾼'…'dominATE' 서울 성료(종합)","contents":"스트레이 키즈(Stray Kids)가 묵직한 밴드사운드를 배경으로 한 록페스티벌 급 힙합 퍼레이드와 함께, 글로벌 스테이(STAY, 팬덤명)과의 새로운 만남을 선언했다. 1일 서울 송파구 올림픽공원 KSPO DOME(체조경기장)에서는 스트레이 키즈(Stray kids) 새 월드투어 'dominATE' SEOUL(도미네이트 서울) 피날레 공연이 열렸다. 'dominATE'는 2022년부터 지난해 4월까지 마무리된 'MANIAC' 투어에 이은 세 번째 월드투어로, 서울부터 싱가포르, 호주(멜버른·시드니), 대만(가오슝), 일본(도쿄, 오사카), 필리핀(마닐라), 마카오, 태국(방콕), 인도네시아(자카르타), 홍콩 등을 비롯해 북남미·유럽까지 글로벌 일정으로 전개된다. 이번 'dominATE' 서울은 지난해 10월 고척돔에서의 '5-STAR Dome Tour 2023' 이후 1년만의 국내무대이자, 2년4개월만의 새 월드투어를 여는 첫 공연이다. 특히 세 번째 미국 '빌보드200' 정상을","link":"https://m.entertain.naver.com/now/article/030/0003236180","retrieved":1725188594213},{"title":"유재석, MZ 주현영X김아영에 뿔났다...\"빵 사는데 20만원? 눈탱이 아냐?\"(런닝맨)[종합]","contents":"'런닝맨'에서 유재석의 MZ 주현영과 김아영의 행동에 당황했다. 1일 방송된 SBS 예능 프로그램 '런닝맨'에서는 MZ 세대를 대표하는 배우 주현영과 김아영이 출연한 가운데 유재석, 하하, 송지효의 8월 생일을 기념한 '해피 다이스 데이' 레이스를 펼쳤다. 이날 제작진은 8월에 모두 생일이 있는 유재석, 하하, 송지효에게 \"8월 생일자이자 꼰대 선배들로 각자의 생일 파티를 열 예정이다. 본인 생일파티에 MZ 후배들로 채우고 싶어서 후배들을 부른 상황\"이라면서 오프닝 장소에 후배들이 도착하면 상황극이 시작된다고 알렸다. MZ로 후배들로 변신한 '가짜 MZ' 지석진, 김종국, 양세찬에 이어서 '진짜 MZ' 주현영과 김아영이 등장만으로 큰 웃음을 줬다. 유재석, 하하, 송지효는 \"간식을 사오면 나중에 우리가 결제하겠다\"면서 맛있는 것을 사겠다고 했고, 이에 주현영, 김아영, 지예은이 함께 카페로 향했다. 상황극에 제대로 몰입한 주현영, 김아영, 지예은은 햇빛 잘 들어오는 곳에서 사진을 찍","link":"https://m.entertain.naver.com/now/article/311/0001766815","retrieved":1725188594213},{"title":"'유진♥' 기태영, \"여자 얼굴 안 본다\" 망언 사과...\"연애 시절 욕 많이 먹어\"(유진VS태영)","contents":"배우 기태영이 결혼 당시 했던 망언에 대해 사과했다. 29일 '유진VS태영' 채널에는 \"그의 아내라서 행복해요..(유진♥기태영)\"이라는 제목의 영상이 올라왔다. 공개된 영상에서 제작진이 \"유진이 노래 퀴즈 대결 재밌을 것 같다고 하셨다\"고 얘기하자 유진은 \"(예능 프로그램) '놀토를 되게 재밌게 봐가지고. 아직 해본 적이 없으니까\"고 노래 퀴즈 대결에 관심을 가졌다. 기태영이 유진과 달리 \"난 노래방도 잘 안 가\"고 얘기하자 제작진은 \"왜 이렇게 안 노셨냐\"며 폭소했다. 유진은 \"원래 인생을 재미없게 산 사람이다. 나를 만나서 재밌게 살고 있는 거다\"고 털어놨다. 기태영은 \"우리가 처음 만났을 때 내가 욕먹은 게 2가지가 있다. 여자의 얼굴 보지 않는다고 말했던 것과 S.E.S.의 노래를 모른다고 한 거였다. 어떻게 S.E.S.의 노래를 모를 수 있냐고 그렇게 뭐라고 하더라. 모르면 안 돼? 모를 수도 있잖아\"라며 억울해했다. 기태영이 억울해하자 유진은 \"그땐 모를 수 없었어\"라고","link":"https://m.entertain.naver.com/now/article/312/0000677962","retrieved":1725188594213},{"title":"'타임캡슐 편지 발견' 정해인×정소민, 판도라 상자 열릴까","contents":"tvN '엄마친구아들' 정해인의 비밀이 발각 위기에 놓인다. tvN 토일드라마 '엄마친구아들' 측은 6회 방송을 앞둔 1일 최승효(정해인 분)의 타임캡슐 편지를 발견한 배석류(정소민 분)의 흔들리는 눈빛을 공개했다. 지난 방송에는 최승효의 옛 연인, 장태희(서지혜 분)가 등장해 이목을 집중시켰다. 최승효에게 일에 대한 도움을 요청하며 아틀리에 직원들과 그를 자신의 작업실로 초대했다. 함께 워크숍에 동행하게 된 배석류는 두 사람을 바라보며 왠지 모르게 복잡미묘한 감정에 휩싸였다. 하지만 지금 누구보다도 혼란스러운 건 최승효였다. 그리고 그런 그를 지켜보던 장태희는 \"석류씨가 웃으면 너도 그냥 따라 웃어\"라며 최승효의 감정을 각성케 했다. 무엇보다 5회 엔딩 소제목 '고백(告白)'이 설렘을 배가한 가운데, 공개된 사진 속 최승효와 배석류의 어색하고 미묘한 분위기가 눈길을 끈다. 무슨 일인지 아침부터 최승효의 방에 찾아온 배석류가 그가 숨겨둔 편지를 보게 된 것. 아무런 말 없이 당황과","link":"https://m.entertain.naver.com/now/article/079/0003933782","retrieved":1725188594213},{"title":"나윤권, 오늘(1일) 새 디지털 싱글 ‘날 지우고 싶어’ 발매","contents":"가수 나윤권이 데뷔 20주년을 앞두고 새 앨범을 발매했다. 1일 오후 6시 각종 온라인 음원사이트를 통해 발매된 나윤권의 새 디지털 싱글 앨범 ‘날 지우고 싶어’는 따뜻한 스트링 사운드와 다이내믹 넘치는 편곡이 인상적인 발라드 곡으로 이별 후 느끼는 후회와 그리움을 섬세한 목소리로 표현했다. 나윤권 특유의 빼어난 가창력과 호소력 짙은 보컬, 애절한 감성으로 리스너들에게 진한 여운을 남기는 이번 곡은 히트곡 메이커 황성제가 이끄는 프로듀싱 팀 ‘ButterFly’이 만든 곡으로 완성도 높은 웰메이드 발라드 트랙을 완성했다. 지난 2004년 9월 9일 데뷔했던 나윤권은 20주년을 앞두고 있다. 첫 번째 정규 앨범 ‘중독’으로 데뷔하여 ‘나였으면’, ‘기대’, ‘뒷모습’ 등의 히트곡으로 대중에게 큰 사랑을 받아온 나윤권은 이번 새 앨범을 통해 다시 한번 명품 발라더의 진면목을 보여준다. 한편 나윤권은 ‘날 지우고 싶어’ 발매와 함께 20주년 콘서트 개최를 예고, 팬들과의 만남을 준비하고","link":"https://m.entertain.naver.com/now/article/057/0001839191","retrieved":1725188594213},{"title":"“양세찬 전 여친 아름다워. 넌 귀엽기만”… 하하, 지예은에 ‘극딜’ 폭소(‘런닝맨’)","contents":"하하가 양세찬 전여친을 언급했다. 1일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘재석·하하·지효의 생일파티’로 진행됐다. 이날 방송에는 대세 배우 주현영, 김아영이 등장했다. 미션 수행 후 수제 버거를 먹던 중 김아영은 “세찬 선배님은 이상형이 어떻게 돼요?”라고 물었고 지예은은 “너 왜 물어봐? 관심 있어?”라며 두 사람을 몰아갔다. 이에 김아영은 “진짜 그냥 궁금해서요”라며 철벽을 쳤다. 이어 “예은이가 착한 남자 좋아해요”라고 덧붙였고 지예은은 “나 얼굴 봐”라고 했다. 이에 양세찬은 “미안한데 나도 얼굴 봐”라며 어이없어했고 하하는 “내가 얘 전여친 얼굴 봤거든? 근데 너보다 훨씬 예뻐”라며 지예은을 디스했다. 지예은이 “나 예쁜데...?”라며 상처받자 하하는 “너도 예쁜데 얘 전 여친은 진짜 아름다워. 네가 아름다운 건 아니잖아”라며 지예은에게 상처를 줬다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005358903","retrieved":1725188594213},{"title":"하하, 양세찬 전 여친 언급 \"지예은보다 예뻐\"","contents":"하하가 양세찬의 전 여자친구에 대해 언급해 관심을 모았다. 1일 오후 18시 10분 방송된 SBS '런닝맨'에서는 8월 생일 멤버 유재석, 송지효, 하하를 위한 생일 파티가 펼쳐졌다. 이날 양세찬은 이상형을 묻는 질문에 \"나 되게 보수적이야. 내 말 잘 듣고 (하는 사람이 좋다)\"라고 해 멤버들의 경악을 유발했다. 이어 김아영은 양세찬에게 \"예은이 착한 남자 좋아한다\"고 덧붙였다. 양세찬은 \"근데 얘(지예은) 얼굴 본다잖아. 미안한데 나도 얼굴 봐. 나도 얼굴 많이 봐\"라고 고백했다. 이를 옆에서 듣던 하하는 \"솔직히 나 얘 전 여자친구 알거든. 걔가 (지예은보다) 훨씬 예뻐\"라며 양세찬의 전 여자친구에 대해 언급해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007763181","retrieved":1725188594216},{"title":"지현우♥임수향, 결국 결혼한다…\"헤어질 마음 전혀 없어\" ('미녀와 순정남')","contents":"임수향과 지현우가 결혼 준비에 나선다. 오늘(1일) 저녁 7시 55분 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 44회에서 김지영(임수향 분)과 고필승(지현우 분)이 행복한 데이트를 즐긴다. 앞서 지영은 필승의 프러포즈를 받아들여 모두를 설레게 만들었다. 필승은 지영을 만나지 말라는 공진단(고윤 분)의 말을 단칼에 거절했다. 공진택(박상원 분)과 진단 형제에게 지영과 헤어질 마음이 전혀 없으며 결혼까지 생각하고 있다는 필승의 ‘결혼 선언’은 극에 새로운 긴장감을 불어넣었다. 오늘(1일) 공개된 스틸 속 지영과 필승의 데이트를 몰래 지켜보고 있는 진단의 충격받은 모습이 눈길을 끈다. 지영과 필승은 본격적으로 결혼 준비에 돌입한다. 깨가 쏟아질 듯 꼭 붙어 데이트를 즐기는 모습이 보기만 해도 미소가 절로 나게 만든다. 그런가 하면 화기애애한 두 사람의 모습을 진단은 멀리서 지켜보는데. 충격과 배신감, 분노에 휩싸인 그는 눈물","link":"https://m.entertain.naver.com/now/article/312/0000677960","retrieved":1725188594219},{"title":"넥스지(NEXZ), 커플 하트❤️ 안할꼬얌?! (입국)[뉴스엔TV]","contents":"가수 넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소건, 세이타, 휴이, 유키가 9월 1일 오후 일본 해외 공연 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000892298","retrieved":1725188594221},{"title":"배슬기 만삭 화보, 배에 키스하는 ♥심리섭에 꿀 뚝뚝 “매순간 감동”","contents":"가수 겸 배우 배슬기가 만삭 화보를 공개했다. 배슬기는 9월 1일 자신의 소셜 계정에 하트 이모티콘과 함께 여러 장의 사진과 영상을 게재했다. 사진과 영상엔 배슬기, 심리섭 부부의 만삭 화보 촬영 현장이 담겨 있다. 배 부분이 갈라지는 하늘하늘한 오프숄더 상의를 입은 배슬기는 본인의 만삭 배에 입을 맞추는 심리섭을 꿀 떨어지는 눈으로 바라보며 출산을 앞둔 예비 엄마의 행복을 드러낸다. 배슬기는 \"비록 몸은 조금 무겁고 불편해도 사랑하는 나의 리섭이와 똑 닮은 미니미 리슬이와 함께하는 이 시간들은 매일, 매순간이 감동이며 이 세상 누구도 부럽지 않을 만큼 행복하다. 내 사랑 리섭이 리슬이 나에게 이런 행복을 알려줘서 정말 고맙고 사랑해요. 배 나오고 살쪄도 맨날 이쁘고 귀엽다고 해주는 스윗 꼬꼬미 신랑덕에 4년째 내가 귀여운 줄 착각중\"이라고 덧붙이며 애정을 드러냈다. 한편 배슬기는 지난 2020년 11월 2살 연하 크리에이터 심리섭과 결혼했다. 배슬기는 올해 3월 \"드디어 저에게도","link":"https://m.entertain.naver.com/now/article/609/0000892297","retrieved":1725188594228},{"title":"앤팀 하루아 ‘순둥순둥한 눈빛’[포토엔HD]","contents":"앤팀(&amp;TEAM) 멤버 의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키가 9월 1일 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892296","retrieved":1725188594229},{"title":"주현영, 가짜 MZ였나...하하 \"불주사 자국 있는데 무슨 MZ냐\"(런닝맨)[종합]","contents":"'런닝맨'에서 주현영이 '가짜 MZ' 의혹에 당황했다. 1일 방송된 SBS 예능 프로그램 '런닝맨'에서는 MZ 세대를 대표하는 배우 주현영과 김아영이 출연한 가운데 유재석, 하하, 송지효의 8월 생일을 기념한 '해피 다이스 데이' 레이스를 펼쳤다. 이날 '런닝맨' 오프닝에서 유재석, 하하, 송지효가 함께 등장했고, 이에 제작진은 \"세 분이 같은 특징이 있지 않느냐\"고 물었다. 이에 유재석은 \"쪼다?\"라고 말하면서 웃었고, 제작진은 \"모두 8월에 생일이 있지 않냐\"고 말했다. 이어 제작진은 \"여러분은 8월 생일자이자 꼰대 선배들로 각자의 생일 파티를 열 예정\"이라고 예고했다. 제작진의 말에 유재석은 \"저는 생일 파티를 안한지 거의 20년이 됐다\"고 했고, 하하도 \"결혼 전에 친구들이 자기들이 놀라고 제 생일 파티를 열어줬던 기억이 있다\"면서 웃었다. 이에 제작진은 \"본인 생일 파티에 MZ 후배들로 채우고 싶어서 그들을 이곳에 소환한 상황이다. 후배들이 도착하면 상황극은 시작된다\"고 설","link":"https://m.entertain.naver.com/now/article/311/0001766806","retrieved":1725188594229},{"title":"앤팀 하루아 ‘귀여운 공항패션’[포토엔HD]","contents":"앤팀(&amp;TEAM) 멤버 의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키가 9월 1일 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892295","retrieved":1725188594231},{"title":"[TVis] 조세호, ‘1박 2일’ 2회 만에 촬영 불참… 딘딘 “패널티로 삭발”","contents":"방송인 조세호가 ‘1박 2일’ 두 번째 촬영에 불참했다. 1일 방송된 KBS2 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 새 멤버 이준의 집을 기습 방문하는 ‘1박 2일’ 팀의 이야기가 펼쳐졌다. 이날 아침 일찍부터 모인 제작진과 김종민, 문세윤, 딘딘, 유선호는 ‘1박 2일’의 새 멤버 필수 코스 ‘기습 가정 방문’을 위해 모였다. 제작진은 멤버들이 집합시간을 오전 10시로 알고 있는 이준의 집에 습격한다고 말했다. 하지만 조세호의 모습이 보이지 않자 문세윤은 “조세호는 어디 갔냐”고 물었다. 이에 제작진은 “저희와 함께 갈 수 없다”고 말하며 이준까지 모이게 되면 그때 이유를 알려주겠다고 말해 의미심장함을 더했다. 멤버들은 이준의 집을 습격해 미션에 따라 2분동안 1박 2일동안 사용할 물품을 채웠다. 이후 제작진은 멤버들에게 “조세호 씨는 아까 말했던 것처럼 함께 갈 수 없다”며 조세호가 남긴 메시지를 보여줬다. 영상 속 조세호는 “여러분께 양해의 말씀을 구하고","link":"https://m.entertain.naver.com/now/article/241/0003376729","retrieved":1725188594232},{"title":"‘미녀와 순정남’ 임수향♥지현우, 달달 분위기에 설렘 유발…결국 결혼까지?","contents":"임수향과 지현우의 다정한 모습을 목격한 고윤이 배신감에 휩싸인다. 1일 오후 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 44회에서 김지영(임수향 분)과 고필승(지현우 분)이 행복한 데이트를 즐긴다. 앞서 지영은 필승의 프러포즈를 받아들여 모두를 설레게 만들었다. 필승은 지영을 만나지 말라는 공진단(고윤 분)의 말을 단칼에 거절했다. 공진택(박상원 분)과 진단 형제에게 지영과 헤어질 마음이 전혀 없으며 결혼까지 생각하고 있다는 필승의 ‘결혼 선언’은 극에 새로운 긴장감을 불어넣었다. 오늘(1일) 공개된 스틸 속 지영과 필승의 데이트를 몰래 지켜보고 있는 진단의 충격받은 모습이 눈길을 끈다. 지영과 필승은 본격적으로 결혼 준비에 돌입한다. 깨가 쏟아질 듯 꼭 붙어 데이트를 즐기는 모습이 보기만 해도 미소가 절로 나게 만든다. 그런가 하면 화기애애한 두 사람의 모습을 진단은 멀리서 지켜보는데. 충격과 배신감, 분노에 휩싸인 그","link":"https://m.entertain.naver.com/now/article/057/0001839187","retrieved":1725188594234},{"title":"앤팀 후마 ‘금발 사이로 보이는 멋짐’[포토엔HD]","contents":"앤팀(&amp;TEAM) 멤버 의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키가 9월 1일 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892294","retrieved":1725188594235},{"title":"조세호, 외국촬영 일정으로 불참 \"고정 합류 전 잡힌 스케줄\" (1박 2일)[종합]","contents":"조세호가 외국 촬영 일정으로 '1박 2일'에 불참했다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 이준, 딘딘, 유선호의 신시모도 여행기가 전파를 탔다. 이날 멤버들은 이준 집 기습 방문을 앞두고 조세호가 보이지 않는 것에 의아해 했다. 주종현PD는 \"조세호 씨는 아쉽지만 저희와 함께 갈 수 없다\"는 얘기를 했다. 김종민과 문세윤은 \"문제를 일으킨 거냐?\", \"게스트로 온 거였냐\"고 물어봤지만 주종현PD는 이준까지 다 모이면 알려주겠다고 했다. 멤버들은 6시 30분에 이준의 집으로 들이닥쳤다. 주종현PD는 박스를 건네고는 이준의 집에서 박스에 담은 물건들로만 이번 여행을 생활해야 한다고 고지했다. 멤버들은 이준의 집 안이 깨끗한 것을 보고 \"집에 아무 것도 없다\", \"모델 하우스인데?\"라며 당황했다. 멤버들은 일단 주방으로 가서 컵라면, 즉석밥 등을 박스에 넣었다. 주종현PD는 이준까지 모이자 조세호의 행방에 대해 알려준다며 조세호가 남긴 영상을 보여줬다","link":"https://m.entertain.naver.com/now/article/311/0001766805","retrieved":1725188594237},{"title":"지예은, 2살 동생 주현영에 쩔쩔 “나이 어리지만 선배” (런닝맨)","contents":"'런닝맨' 지예은과 주현영의 날카로운 신경전이 벌어졌다. 9월 1일 방송된 SBS '런닝맨'에는 주현영, 김아영이 게스트로 출연한 가운데 '해피 다이스 데이' 레이스가 펼쳐졌다. 이날 멤버들은 유재석, 하하, 송지효 생일을 맞이해 'MZ 후배들'로 변신했다. 김아영은 이어폰을 착용한 채 '맑은 눈의 광인' 캐릭터를 완벽히 소화하며 등장했고, 주현영은 하루 종일 카메라를 들고 사는 브이로거 캐릭터를 선보였다. 지예은은 'SNL'로 인연을 맺은 김아영과 주현영이 나타나자 \"제 잔바리들이다\"고 반가워했다. 유재석은 \"예은이가 두 사람 기강 잡으려고 하더라\"고 폭로하기도. 그러나 지예은은 주현영보다 2살이 많음에도 'SNL' 출연이 늦어 후배라는 사실이 밝혀져 웃음을 자아냈다. 유재석은 지예은, 주현영, 김아영을 향해 생일 파티에서 먹을 빵 심부름을 시켰다. 지예은은 \"저는 얘네들보다 '런닝맨' 선배\"라며 심부름을 거부, 지석진은 \"아니다. 현영이가 먼저 나왔다\"며 주현영이 무려 반년을 일","link":"https://m.entertain.naver.com/now/article/609/0000892293","retrieved":1725188594239},{"title":"\"학폭·사생활 터질까 무서워\"…'전참시' 매니저 없이 게스트 우려먹는 이유 [TEN스타필드]","contents":"≪이소정의 유노왓≫ '그거 아세요?(you know what)' 이소정 텐아시아 기자가 흥미로운 방송계의 이슈를 잡아내 대중의 도파민을 자극하겠습니다. \"요즘 배우든 아이돌이든 홍보하려고 나갈 수 있는 예능 프로그램이 마땅치 않아요. '전참시' 경우에는 매니저들이 출연을 원하지 않습니다. 오죽하면 '학폭'(학교 폭력) 문제 있어서 출연할 수 없다고 자처할 정도예요.\" MBC 예능 '전지적 참견 시점'(이하 '전참시')의 게스트가 반복돼 식상하다는 지적이 나온 가운데, 연예계 관계자가 한 말이다. 매주 토요일 오후 11시 방송되는 '전참시'는 매니저들의 거침없는 제보로 공개되는 스타들의 리얼 일상을 담아내는 프로그램이다. 스타와 더불어 매니저가 나와야 하는 특성을 지녔다. 초반엔 신선한 포맷으로 대중의 화제성을 끌어내는 데 성공했지만, 점차 나왔던 게스트들이 또 나오며 신선하지 못하다는 혹평을 받고 있다. 그뿐만 아니라 실제 매니저와 스타의 관계가 아닌데도 방송을 위해 억지로 설정하는","link":"https://m.entertain.naver.com/now/article/312/0000677959","retrieved":1725188594240},{"title":"앤팀 후마 ‘멋진 청재킷 패션’[포토엔HD]","contents":"앤팀(&amp;TEAM) 멤버 의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키가 9월 1일 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892292","retrieved":1725188594242},{"title":"신민아♥김영대, 무사히 결혼식 끝낼 수 있을까 (‘손해 보기 싫어서’)","contents":"가짜 결혼식을 앞둔 신민아와 김영대가 은밀한 공조를 펼친다. 2일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 3회에서는 신민아(손해영 역), 김영대(김지욱 역), 한지현(남자연 역), 주민경(차희성 역)이 한자리에 모인다. 지난 방송에서 손해영(신민아 분)은 결혼, 출산, 육아를 장려하는 회사에서 살아남기 위해 결혼‘식’만 올리기로 다짐했다. 신랑이 없어 난처했던 것도 잠시, 해영은 편의점 알바생 김지욱(김영대 분)을 향한 돌직구 청혼으로 웨딩로드만 걸어달라 요구했고 지욱은 끝내 해영의 알바 제안을 수락하며 본격 결혼 준비에 돌입했다. 1일 공개된 스틸에는 성공적인 가짜 결혼식을 위해 한배를 타게 된 해영과 지욱, 남자연(한지현 분), 차희성(주민경 분)의 사자대면이 담겨 있어 시선을 모은다. 결의가 느껴지는 세 여자의 당찬 모습이 묘한 긴장감까지 불어넣는다. 지욱과 극비리에","link":"https://m.entertain.naver.com/now/article/009/0005358897","retrieved":1725188594249},{"title":"앤팀 유마 ‘멋짐을 아는 분위기’[포토엔HD]","contents":"앤팀(&amp;TEAM) 멤버 의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키가 9월 1일 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892291","retrieved":1725188594249},{"title":"주현영, 어깨 노출했다가 '가짜 MZ' 의혹 \"송지효에게 있는 불주사 자국이..\"('런닝맨')","contents":"배우 주현영이 어깨가 드러난 파격 패션을 선보였다가 ‘가짜 MZ’로 몰렸다. 무슨 사연일까. 1일 SBS ‘런닝맨’에선 주현영과 김아영이 게스트로 출연해 해피 다이스 데이를 함께했다. 이날 주현영은 등장부터 브이로그 촬영 콘셉트로 MZ 매력을 한껏 풍긴 바. 그 뒤에서 이어폰을 낀 채로 눈을 부릅뜬 김아영을 보며 유재석은 “눈 뭔가. 이러다 안구건조 온다”면서 당황한 반응을 보였다. 이에 김아영이 ‘SNL 코리아’ 동료 지예은에 “예은선배 오랜만이다”라며 캐릭터를 유지했다면 주현영은 “우리가 바쁜데 왜 불렀는지 궁금해서 왔다”라고 덧붙이는 것으로 큰 웃음을 자아냈다. 이날 어깨가 훤히 드러난 톱 스타일의 파격 레이어드 룩으로 매력을 발산한 주현영에 유재석은 “너의 생 어깨를 내가 처음 본다”며 진땀을 흘렸다. 이에 주현영은 ‘MZ스타일’이라고 강조했으나 하하는 “어깨에 불 주사 자국이 있다. 네가 무슨 MZ인가”라고 지적, 주현영을 당황케 했다. 주현영의 어깨에 남은 건 1981년생","link":"https://m.entertain.naver.com/now/article/213/0001307774","retrieved":1725188594250},{"title":"조세호, '1박2일' 합류 2회 만에 불참…딘딘 \"삭발 페널티\" 분노","contents":"조세호가 '1박 2일' 합류 2회 만에 촬영에 불참하자, 멤버들의 원성이 쏟아졌다. 1일 오후 방송된 KBS 2TV 예능 프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 새로운 멤버 이준의 집을 기습하는 멤버들의 모습이 그려졌다. 하지만 이때 또 다른 새 멤버 조세호의 모습이 보이지 않아 멤버들은 모두 당황스러워했다. 이에 PD는 \"아쉽지만 조세호 씨는 저희와 함께 갈 수 없습니다\"라고 말해 더욱 궁금증을 높였고, 문세윤은 \"무슨 문제 일으켰어요?\"라며 \"드디어 남창희에게 기회가 오는구나\"라고 말해 웃음을 자아냈다. 알고 보니 조세호가 촬영에 불참한 것은 합류 6개월 전부터 계획돼 있던 해외 촬영이 있었던 탓이었다. 이에 조세호는 모든 멤버들에게 사과의 말을 담은 영상 편지를 보내왔다. 영상 편지에서 조세호는 \"'1박 2일'을 사랑해 주시는 시청자 여러분, 또 우리 멤버 여러분 조세호입니다\"라며 \"제가 '1박2일' 고정 멤버로 합류하기 약 6개월 전부터 원래 잡혀 있던 해외","link":"https://m.entertain.naver.com/now/article/421/0007763172","retrieved":1725188594251},{"title":"주현영, “내가 언니”라는 지예은 하극상에 철벽(‘런닝맨’)","contents":"주현영이 지예은의 하극상을 철벽 방어했다. 1일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘재석·하하·지효의 생일파티’로 진행됐다. 이날 방송에는 김종국은 “아무리 선배라도 재석이 형이랑 석진이 형은 형이라고 하는 걸로 합의를 봤거든”이라며 지예은과 주현영에게 한마디씩 했다. 이에 주현영은 썩은 미소와 함께 고개를 양옆으로 저었다. 지예은은 “그래도 내가 두 살 언닌데...”라며 김종국의 말에 힘을 실었지만 주현영은 “전 회사에선 나이로 안 하고... 기수로 해서”라며 철벽 방어를 해 좌중을 폭소케 했다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005358894","retrieved":1725188594251},{"title":"앤팀 니콜라스 ‘머리카락 사이로 강렬한 눈빛’[포토엔HD]","contents":"앤팀(&amp;TEAM) 멤버 의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키가 9월 1일 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892290","retrieved":1725188594253},{"title":"케빈오 질투할라‥이민호, 공효진 미모에 깜짝 “이 청순함 뭐지”","contents":"배우 이민호가 배우 공효진의 사진에 댓글을 담겨 화제다. 공효진은 9월 1일 자신의 소셜 계정에 별다른 문구 없이 여러 장의 사진을 게재했다. 사진 속엔 카메라를 응시하며 환하게 미소짓고 있는 공효진의 모습이 담겨 있다. 화장기 없는 얼굴로 민소매를 입고 어깨의 타투를 드러낸 공효진은 내추럴한 아름다움을 뽐낸다. 공효진의 꾸미지 않은 일상에 이민호는 \"뭐지 이 청순함은\"이라는 댓글을 통해 놀란 심경을 드러냈고, 공효진은 \"그래애?\"라고 답댓글로 화답했다. 드라마를 함께 찍은 두 배우의 친목이 훈훈함을 자아낸다. 공효진, 이민호가 출연하는 드라마 '별들에게 물어봐'는 tvN에서 2025년 상반기 방영 예정이다. 한편 공효진은 10세 연하의 가수 케빈 오와 지난 2022년 10월 미국 뉴욕에서 비공개 결혼식을 올렸다. 한국과 미국 복수 국적으로 알려진 케빈 오는 지난해 12월 육군 현역으로 입대했다. 부동산 업계에 따르면 공효진은 지난 2016년 63억 원에 매입한 서울 마포구 서교동","link":"https://m.entertain.naver.com/now/article/609/0000892289","retrieved":1725185250969},{"title":"앤팀 니콜라스 ‘강렬한 레드 헤어’[포토엔HD]","contents":"앤팀(&amp;TEAM) 멤버 의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키가 9월 1일 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892288","retrieved":1725185250969},{"title":"미미로즈, 신나는 팬미팅[포토엔HD]","contents":"그룹 미미로즈가 팬미팅 무대에서 포즈를 취하고 있다. 미미로즈는 31일 서울 은평구 래빗아트홀에서 세 번째 싱글 ‘REEBON’ 발매 기념 팬사인회를 진행했다. 미미로즈는 최근 포켓7엔터테인먼트에 새 둥지를 틀고 새 싱글 ‘REEBON’을 발매했다. 타이틀곡 ‘흔들리지 않고 피는 꽃이 어딨어’는 레트로한 무드의 신스팝 기반의 댄스곡으로, 시인 도종환의 ‘흔들리며 피는 꽃’의 한 구절인 ‘흔들리지 않고 피는 꽃이 어디 있으랴’를 인용한 가사로 공감대를 전하고 있다. [사진 제공: 포켓7엔터테인먼트.아이컨택컴퍼니]","link":"https://m.entertain.naver.com/now/article/609/0000892287","retrieved":1725185250969},{"title":"미미로즈 효리, 인형 미모[포토엔HD]","contents":"그룹 미미로즈가 팬미팅 무대에서 포즈를 취하고 있다. 미미로즈는 31일 서울 은평구 래빗아트홀에서 세 번째 싱글 ‘REEBON’ 발매 기념 팬사인회를 진행했다. 미미로즈는 최근 포켓7엔터테인먼트에 새 둥지를 틀고 새 싱글 ‘REEBON’을 발매했다. 타이틀곡 ‘흔들리지 않고 피는 꽃이 어딨어’는 레트로한 무드의 신스팝 기반의 댄스곡으로, 시인 도종환의 ‘흔들리며 피는 꽃’의 한 구절인 ‘흔들리지 않고 피는 꽃이 어디 있으랴’를 인용한 가사로 공감대를 전하고 있다. [사진 제공: 포켓7엔터테인먼트.아이컨택컴퍼니]","link":"https://m.entertain.naver.com/now/article/609/0000892286","retrieved":1725185250970},{"title":"지예은, 김종국 \"살 붙었냐\" 볼살 지적에 '뿌엥'","contents":"지예은이 김종국의 볼살 지적에 눈물을 터트렸다. 1일 오후 18시 10분 방송된 SBS '런닝맨'에서는 8월 생일 멤버 유재석, 송지효, 하하를 위한 생일 파티가 펼쳐졌다. 이날 김종국은 지예은에게 \"약간 얼굴이 살이 좀 붙은 거냐, 어떻게 된거냐\"고 물었다. 이에 지예은은 급기야 눈물을 터트리는 연기를 했고, 김아영은 급히 지예은을 달래며 김종국에게 \"선배님, 실례예요. 지금 뭐하는거냐\"고 쏘아붙였다. 당황한 김종국은 \"귀여워서 그런건데\", \"예뻐서 그런거다\"라고 해명했지만, 김아영과 주현영은 지예은을 위로하며 상황극에 더욱 몰입했다. 세사람이 MZ 상황극에 과몰입하자 양세찬은 \"무섭다, 무서워\"라며 감탄했고, 지석진은 \"네가 말을 (잘못했다)\"며 김종국을 나무랐다.","link":"https://m.entertain.naver.com/now/article/421/0007763171","retrieved":1725185250970},{"title":"미미로즈 지아, 매끈한 복부[포토엔HD]","contents":"그룹 미미로즈가 팬미팅 무대에서 포즈를 취하고 있다. 미미로즈는 31일 서울 은평구 래빗아트홀에서 세 번째 싱글 ‘REEBON’ 발매 기념 팬사인회를 진행했다. 미미로즈는 최근 포켓7엔터테인먼트에 새 둥지를 틀고 새 싱글 ‘REEBON’을 발매했다. 타이틀곡 ‘흔들리지 않고 피는 꽃이 어딨어’는 레트로한 무드의 신스팝 기반의 댄스곡으로, 시인 도종환의 ‘흔들리며 피는 꽃’의 한 구절인 ‘흔들리지 않고 피는 꽃이 어디 있으랴’를 인용한 가사로 공감대를 전하고 있다. [사진 제공: 포켓7엔터테인먼트.아이컨택컴퍼니]","link":"https://m.entertain.naver.com/now/article/609/0000892285","retrieved":1725185250971},{"title":"\"I AM FREE\" 외친 김도연, 영국 유학 가더니 더 말랐네…'173cm 50kg'다운 핏 자랑","contents":"영국으로 유학 간 김도연이 근황을 공개했다. 1일 김도연은 자신의 인스타그램에 \"I AM FREE !\"라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 김도연은 흰색 민소매 크롭트 티에 데님 팬츠를 착용해 캐주얼한 매력을 뽐내고 있다. 그 외 사진에서도 김도연은 편안해 보이는 의상을 입고 자연스러운 무드를 자랑했다. 팬들은 \"너무 즐거워 보인다\", \"좋은 시간 보내고 와라\", \"도연이가 행복하기만을 바란다\" 등 댓글을 달았다. 김도연은 2016년 4월 CJ ENM 오디션 프로그램 '프로듀스 101'에서 3위의 등수를 차지해 프로젝트 걸그룹 아이오아이로 데뷔했다. 활동이 종료된 뒤 그는 2017년 8월 8일 새로운 걸그룹 위키미키로 재데뷔했다. 위키미키는 '아이 돈 라이크 유어 걸프렌드'(I don't like your Girlfriend) '라라라'(La La La) '웁시'(OOPSY) '쿨'(COOL) '시에스타'(Siesta) 등의 곡을 내고 활동했다. 하지만 다소 부진했던","link":"https://m.entertain.naver.com/now/article/312/0000677958","retrieved":1725185250973},{"title":"앤팀 의주 ‘티셔츠에 목걸이가 주렁주렁’[포토엔HD]","contents":"앤팀(&amp;TEAM) 멤버 의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키가 9월 1일 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892284","retrieved":1725185250991},{"title":"미미로즈 윤주, 반짝이는 미모[포토엔HD]","contents":"그룹 미미로즈가 팬미팅 무대에서 포즈를 취하고 있다. 미미로즈는 31일 서울 은평구 래빗아트홀에서 세 번째 싱글 ‘REEBON’ 발매 기념 팬사인회를 진행했다. 미미로즈는 최근 포켓7엔터테인먼트에 새 둥지를 틀고 새 싱글 ‘REEBON’을 발매했다. 타이틀곡 ‘흔들리지 않고 피는 꽃이 어딨어’는 레트로한 무드의 신스팝 기반의 댄스곡으로, 시인 도종환의 ‘흔들리며 피는 꽃’의 한 구절인 ‘흔들리지 않고 피는 꽃이 어디 있으랴’를 인용한 가사로 공감대를 전하고 있다. [사진 제공: 포켓7엔터테인먼트.아이컨택컴퍼니]","link":"https://m.entertain.naver.com/now/article/609/0000892283","retrieved":1725185250997},{"title":"미미로즈 예원, 긴 생머리 청순 미모[포토엔HD]","contents":"그룹 미미로즈가 팬미팅 무대에서 포즈를 취하고 있다. 미미로즈는 31일 서울 은평구 래빗아트홀에서 세 번째 싱글 ‘REEBON’ 발매 기념 팬사인회를 진행했다. 미미로즈는 최근 포켓7엔터테인먼트에 새 둥지를 틀고 새 싱글 ‘REEBON’을 발매했다. 타이틀곡 ‘흔들리지 않고 피는 꽃이 어딨어’는 레트로한 무드의 신스팝 기반의 댄스곡으로, 시인 도종환의 ‘흔들리며 피는 꽃’의 한 구절인 ‘흔들리지 않고 피는 꽃이 어디 있으랴’를 인용한 가사로 공감대를 전하고 있다. [사진 제공: 포켓7엔터테인먼트.아이컨택컴퍼니]","link":"https://m.entertain.naver.com/now/article/609/0000892282","retrieved":1725185250998},{"title":"[TVis] 문세윤, 이준 집 습격 “여자친구 보고 숨으라고 해” (‘1박 2일’)","contents":"‘1박 2일’ 멤버들이 이준의 집을 습격했다. 1일 방송된 KBS2 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 새 멤버 이준의 집을 기습 방문하는 ‘1박 2일’ 팀의 이야기가 펼쳐졌다. 이날 아침 일찍부터 모인 제작진과 김종민, 문세윤, 딘딘, 유선호는 ‘1박 2일’의 새 멤버 필수 코스 ‘기습 가정 방문’을 위해 모였다. 이준은 집합시간을 오전 10시로 혼자 다르게 알고 있는 상태였고 멤버들은 오전 6시 30분에 이준 집 앞에 도착했다. 앞서 이준은 제작진과 인터뷰에서 갑작스러운 상황과 놀라게 하는 것을 좋아한다고 밝힌 바 있다. 멤버들은 이준의 집 앞에 도착해 배달원인 척 했으나 잠귀가 밝다고 말했던 이준은 아무런 반응이 없어서 멤버들을 당황하게 했다. 이에 매니저가 이준에게 전화를 해 “콜타임이 바뀌었다”고 말했고 이준은 헬스장에 있다고 답해 놀라움을 자아냈다. 5분 후 헬스장에서 돌아온 이준은 집 앞에서 멤버들의 모습을 보고 깜짝 놀랬고 문세윤은 “여자친구","link":"https://m.entertain.naver.com/now/article/241/0003376724","retrieved":1725185250998},{"title":"미미로즈 안나, 귀여운 볼 하트[포토엔HD]","contents":"그룹 미미로즈가 팬미팅 무대에서 포즈를 취하고 있다. 미미로즈는 31일 서울 은평구 래빗아트홀에서 세 번째 싱글 ‘REEBON’ 발매 기념 팬사인회를 진행했다. 미미로즈는 최근 포켓7엔터테인먼트에 새 둥지를 틀고 새 싱글 ‘REEBON’을 발매했다. 타이틀곡 ‘흔들리지 않고 피는 꽃이 어딨어’는 레트로한 무드의 신스팝 기반의 댄스곡으로, 시인 도종환의 ‘흔들리며 피는 꽃’의 한 구절인 ‘흔들리지 않고 피는 꽃이 어디 있으랴’를 인용한 가사로 공감대를 전하고 있다. [사진 제공: 포켓7엔터테인먼트.아이컨택컴퍼니]","link":"https://m.entertain.naver.com/now/article/609/0000892281","retrieved":1725185250998},{"title":"미미로즈 연재, 팬미팅 인사[포토엔HD]","contents":"그룹 미미로즈가 팬미팅 무대에서 포즈를 취하고 있다. 미미로즈는 31일 서울 은평구 래빗아트홀에서 세 번째 싱글 ‘REEBON’ 발매 기념 팬사인회를 진행했다. 미미로즈는 최근 포켓7엔터테인먼트에 새 둥지를 틀고 새 싱글 ‘REEBON’을 발매했다. 타이틀곡 ‘흔들리지 않고 피는 꽃이 어딨어’는 레트로한 무드의 신스팝 기반의 댄스곡으로, 시인 도종환의 ‘흔들리며 피는 꽃’의 한 구절인 ‘흔들리지 않고 피는 꽃이 어디 있으랴’를 인용한 가사로 공감대를 전하고 있다. [사진 제공: 포켓7엔터테인먼트.아이컨택컴퍼니]","link":"https://m.entertain.naver.com/now/article/609/0000892280","retrieved":1725185251000},{"title":"앤팀 조 ‘호기심 가득한 눈빛’[포토엔HD]","contents":"앤팀(&amp;TEAM) 멤버 의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키가 9월 1일 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892279","retrieved":1725185251002},{"title":"앤팀 케이 ‘눈빛에 담긴 멋짐’[포토엔HD]","contents":"앤팀(&amp;TEAM) 멤버 의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키가 9월 1일 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892278","retrieved":1725185251004},{"title":"딘딘→유선호, 촬영 불참 조세호 맹비난 “최악, 재미도 없어서 어쩌냐”(1박2일)","contents":"'1박2일' 멤버들이 조세호를 맹비난했다. 9월 1일 방송된 KBS 2TV '1박2일 시즌4'(이하 1박2일)에서는 낭만 캠핑 여행을 떠난 '1박2일' 멤버들의 모습이 공개됐다. 조세호는 6개월 전 잡힌 해외 스케줄 탓 이날 촬영에 불참했다. 이날 멤버들은 박주기 해변에 도착했다. 하지만 베이스 캠프에는 돗자리와 파라솔 밖에 없었고, 멤버들은 믿을 수 없다는 듯한 반응을 보였다. 그때 담당 PD는 \"조세호의 선물\"이라며 조세호의 영상이 담긴 태블릿 PC를 건넸다. 영상 속 조세호는 \"멤버들이 섬으로 여행을 가는데 세 가지 물건을 선물한다면?\"이라는 질문에 \"재미를 위해 연 날리기를 했으면 좋겠다. 추억도 쌓을 수 있고, 올라가는 연을 보면서 나의 꿈과 낭만을 느끼길\"이라고 말했다. 이어 조세호는 \"운동을 했으면 좋겠다. 쌍절곤. 또 계속 움직이면 피로할 수 있으니 지압 슬리퍼를 신고 걸어도 좋지 않을까\"라고 덧붙였다. 이에 문세윤은 진심으로 정색했고, 유선호는 \"최악\"이라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000892277","retrieved":1725185251009}]}