{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"쌍둥이 낳다 식물인간 된 아내...시설 못 보내\" 남편 사연...보살즈 \"안타까워\" (무물보)[종합]","contents":"‘무엇이든 물어보살’에선 쌍둥이를 낳다가 식물인간이 된 아내를 차마 시설에 보지 못하겠다는 남편의 안타까운 사연이 공개됐다. 23일 KBSJOY ‘무엇이든 물어보살’에선 쌍둥이를 둔 의뢰인이 등장, 고민을 털어놨다. 그는 “사랑하는 아내가 있는데 아기를 간절히 원해서 3년간 노력 끝에 시험관 시술로 아기를 낳게 됐다”라며 “쌍둥이가 왔는데 너무 좋았다. 근데 아내가 아기를 낳다가 식물인간이 됐다”라고 사연을 언급했다. 쌍둥이들은 중환자실에 있었지만 지금은 퇴원해 건강하게 자라고 있다고. 남편은 “제가 아내를 정말 사랑하는데 간병과 육아는 버거우니 주변에서 아내를 시설로 보내라고 하는데 차마 시설로 못 보내겠더라”고 고민을 털어놨고 보살들은 “사랑하는 아내를 어떻게 (시설로) 보내겠나”라고 안타까운 마음을 드러냈다. 의뢰인은 아내가 평소 지병이 있었느냐는 질문에 “지병도 전혀 없었다. 출산 전에는 문제가 전혀 없었다. 아내가 마지막으로 한 말이 ‘천사 데려올게 조금만 기다려’라며 웃으","link":"https://m.entertain.naver.com/now/article/213/0001310406","retrieved":1727097585476},{"title":"‘무도실무관’ 넷플릭스 비영어 1위…김우빈표 대체불가 성장캐","contents":"‘무도실무관’ 김우빈이 대체불가 매력을 선보였다. 넷플릭스 영화 ‘무도실무관’에서 ‘이정도’ 역을 맡아 역대급 성장캐를 선물한 김우빈을 향한 호평이 끊임없이 이어지고 있다. ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도가 보호관찰관 김선민의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. ‘무도실무관’은 지난 13일 공개 이후 3일 만에 8,300,000 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록, 비영어 순위 1위에 등극했다. 또한 대한민국뿐만 아니라 브라질, 프랑스, 독일, 일본, 홍콩, 싱가포르, 태국을 포함한 총 58개국에서 TOP 10 리스트에 오르며 전 세계 시청자들의 뜨거운 반응을 증명했다. 김우빈이 열연한 이정도는 인생에서 재미가 가장 중요한 인물로 우연한 기회에 자신의 재능을 알아봐 준 김선민(김성균 분)에 의해 무도실무관으로 일","link":"https://m.entertain.naver.com/now/article/009/0005368800","retrieved":1727097585477},{"title":"[TVis] 최다니엘, 日 배우 타카다 키호와 첫 데이트… “예쁘다” 감탄 (혼전연애)","contents":"배우 최다니엘이 일본 여성 타카다 키호와 첫 만남을 가졌다. 23일 방송된 MBN 예능 프로그램 ‘한일로맨스 혼전연애’ (이하 ‘혼전연애’)에서는 최다니엘이 출연해 순정 만화 속 그녀 타카다 키호를 만났다. 최다니엘은 타카다 키호 영상을 확인하더니 “예쁘다”고 감탄했다.타카다 카호는 11년 차 배우였다. 간단한 인사를 나눈 두 사람은 번역기를 통해 조금씩 대화를 이어갔다. 카호는 최다니엘의 직업 역시 배우라는 사실을 듣자 “왠지 너무 멋있었다”면서 달콤한 분위기를 자아냈다. 이후 두 사람은 육회 집으로 향했다. “술을 좋아하냐”는 질문에 최다니엘은 “안 좋아한다”면서 “술을 1년에 두 번 정도 마신다. 아예 안 먹는 해도 있다”고 밝혀 놀라움을 안겼다.","link":"https://m.entertain.naver.com/now/article/241/0003381470","retrieved":1727097585478},{"title":"매일 5L씩 맥주 마시는 남친, 서장훈 황당 “주량 믿다가 큰일 생길 것” (물어보살)","contents":"서장훈, 이수근이 매일 5L씩 맥주 마시는 남자친구에게 경고했다. 9월 23일 방송된 KBS Joy '무엇이든 물어보살’에는 30대 커플이 사연자로 등장했다. 여자친구는 \"남자친구가 하루에 밥도 안 먹고 맥주를 물 마시듯 마신다\"며 500ml 용량의 맥주를 7캔에서 10캔 정도 섭취한다고 했다. 서장훈과 이수근은 깜짝 놀라며 \"통풍 없어?\", \"얼굴이 이미 술톤이다\"라고 했다. 여자친구는 \"최근에 너무 피곤해하고 건강이 나빠지는 게 눈에 보인다\"라고 고민을 털어놨다. 서장훈은 \"맥주는 그냥 음료수처럼 먹고, 소주는 술 마실 때 먹는 거네? 그러다가 곧 간다\"라고 팩폭 했다. 서장훈은 남자친구에게 \"삶의 목표가 뭐냐\"라고 물었고 남자친구는 \"즐겁게 술 마시는 거?\"라고 답했다. 이에 서장훈은 \"따끔한 얘기를 들으러 온 거 아니냐. 여자친구한테 솔직하게 이야기하고 싶은데, 이 정도 사귀고 다른 사람 만나라. '인생의 목표가 뭐니?' 물으면 빈말이라도 여자친구와 미래에 대한 말을 할 법도","link":"https://m.entertain.naver.com/now/article/609/0000900311","retrieved":1727097585478},{"title":"[종합]빽가 \"코요태 결혼? 김종민 1순위→부모님 결혼 반대\"('4인용식탁')","contents":"'4인용식탁' 빽가가 코요태 결혼 1순위로 김종민을 꼽았다. 23일 방송된 채널A '절친 토큐멘터리─4인용식탁'은 19년째 대한민국 대표 라디오 DJ로 활약 중인 김태균 편으로, 가수 황치열, 개그맨 문세윤, 코요태 빽가를 초대했다. 이날 빽가는 최근 11살 연하 여자친구 존재를 공개한 김종민에 대해 \" 멤버 사이에 결혼 눈치게임 중이었는데, 종민이형이 여자친구를 공개했으니까 가장 먼저 결혼할 것 같다\"고 말했다. 이에 김태균은 \"코요태 한 방에 무너질 것 같다. 누군가 한 명 결혼하면 우르르 갈 거\"라고 예언했다. 김태균은 \"빽가가 연애만 하면 차인다\"고 폭로했다. 이에 빽가는 \"헤어지고도 차인 이유를 모른다. 환승이별, 잠수이별, 문자, 전화, 만나서 등 이별 통보도 여러 종류로 당해봤다\"고 밝혔다. \"질척거린다고 뺨 맞은 적 있다\"고 고백한 빽가는 \"여자의 거절은 거절이 아니라고 생각했다. 뺨 맞고 미안해 사과했다. 나는 정말 좋은 사람 만날 거\"라고 자신감을 드러내 웃음을 자","link":"https://m.entertain.naver.com/now/article/312/0000681193","retrieved":1727097585480},{"title":"최다니엘 \"술 안 좋아해\"…日배우 타카다 카호와 첫 데이트","contents":"배우 최다니엘이 '혼전연애'에서 술을 좋아하지 않는다고 밝혔다. 23일 오후 방송된 MBN 예능 프로그램 '한일로맨스 혼전연애'에서는 배우 최다니엘과 타카다 카호의 만남이 담겼다. 최다니엘이 일본 배우 타카다 카호(이하 카호)와 만났다. 이날 최다니엘은 카호가 좋아하는 육회를 맛보며 가까워졌다. 최다니엘은 술을 좋아하냐는 카호의 질문에 \"술은 안 좋아해요\"라고 답했다. 최다니엘은 \"술을 1년에 두 번 정도 마신다, 아예 안 먹는 해도 있다\"라고 밝혔다. 이어 최다니엘은 술을 먹지 않는 해는 홀수 해라고 너스레를 떨기도. 이에 MC 박나래가 \"다행히 올해는 짝수 해다\"라고 하자 최다니엘이 \"회식할 때 먹어요\"라고 외쳐 웃음을 안겼다. 이어 최다니엘과 카호는 술 없이 음료수를 술처럼 마시며 유쾌한 분위기를 연출했다. 또 최다니엘은 28세라는 카호의 나이를 듣고, 당황한 모습으로 눈길을 끌었다. 한편 MBN '한일로맨스 혼전연애'는 한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을","link":"https://m.entertain.naver.com/now/article/421/0007803128","retrieved":1727097585481},{"title":"매일 맥주 5L 마시는 남친?…서장훈 \"다른 사람 만나\" 일침 (물어보살)","contents":"서장훈은 매일 5L 가량의 맥주를 마시는 남자친구를 둔 사연자에 따끔한 조언을 했다. 23일 방송된 KBS Joy ‘무엇이든 물어보살’(이하 '물어보살')에는 항상 손에 맥주를 들고 중독 수준으로 음주를 즐기는 남친이 걱정된다는 사연자가 출연해 고민을 털어놨다. 소개팅으로 남자친구를 알게 됐다는 사연자는 \"남자친구가 항상 맥주를 마신다. 식사할 때나 어디 이동할 때. 심지어 화장실에 볼일 보러 들어갈 때까지 맥주를 손에 쥐고 있다\"라고 말해 보살들을 놀라게 만들었다. 소주는 여자친구나 지인들과의 술자리에서만 마신다는 남자친구에 이수근은 \"그냥 맥주를 음료수처럼 마시는 것 같다. 술을 마실 땐 소주를 먹는 거고\"라며 그의 상황을 분석했다. 최근 건강검진에서도 요산 수치가 높게 나와 걱정이라는 사연자의 말을 들은 서장훈은 남자친구의 인생 목표를 물었다. 이에 남자친구가 \"즐겁게 술 마시는 것\"이라고 하자 서장훈은 \"따끔한 조언 들으러 나온 거 아니냐\"라며 운을 떼더니 사연자에 \"다른 사","link":"https://m.entertain.naver.com/now/article/311/0001774503","retrieved":1727097585483},{"title":"이찬원 \"게임에 2천만원을?\"…1억 빚 상환 1년 만에 또 '충격'('소금쟁이')","contents":"이찬원이 고민 상담 중 입을 다물지 못할 정도로 놀란 까닭은 무엇일까. 24일 저녁 8시 30분 KBS 2TV 예능 ‘하이엔드 소금쟁이’에서는 1억 빚을 상환한지 1년 만에 다시 8000만 원 빚이 생겼다는 결혼 10년 차 부부가 의뢰인으로 출연한다. 이날 스튜디오에는 지푸라기라도 잡는 심정으로 찾아온 결혼 10년 차 40살 소금쟁이 동갑 부부가 의뢰인으로 출연한다. 한때 1억이 넘는 빚이 있었던 의뢰인 부부는 증여받은 땅을 팔아 빚을 청산했지만 단 1년 만에 8000만 원의 빚이 생겼다며 경제적인 고민을 털어놨다. 이에 마이너스 생활의 원인을 찾기 위해 의뢰인 부부의 영상을 살펴보던 이찬원은 남편이 게임 아이템 구매로만 2000만 원을 썼다는 것을 듣고 놀라 한참 동안 입을 다물지 못했다. 반면, 게임을 즐기는 양세형, 양세찬, 조현아는 “나도 저런 시절이 있었다”라며 남편이 게임에 빠지게 된 상황에 공감했다. 대체 어떤 사연이 있는 것인지 궁금증을 불러일으킨다. 마이너스 통장마저","link":"https://m.entertain.naver.com/now/article/312/0000681192","retrieved":1727097585487},{"title":"[종합]'치어리더♥' 문세윤 \"父 고아원 출신, 개그맨 꿈 반대했다\"('4인용식탁')","contents":"'4인용식탁' 문세윤이 김태균에게 서운함을 토로했다. 23일 방송된 채널A '절친 토큐멘터리─4인용식탁'은 19년째 대한민국 대표 라디오 DJ로 활약 중인 김태균 편으로, 가수 황치열, 개그맨 문세윤, 코요태 빽가를 초대했다. 이날 문세윤은 \"김태균이 결혼을 반대했었다\"고 서운함을 드러냈다. 27세 군 미필 상태인 그가 결혼 결심을 드러내자 선배 김태희 김준호는 \"군 다녀오라고 하라\"고 조언했지만, 김태균은 \"결혼 빨리하지 말라\"고 강력 반대했다는 것. 뮨세윤은 반항 심리가 발동해 \"내가 잘사는 거 보여주겠다는 마음으로 결혼했다\"고 밝혔다. 문세윤의 아내는 프로야구 치어리더 출신이다. 첫 만남에 대해 그는 \"신인 때 팬들 메시지를 다 보는데, 나한테 과해 보이는 여자가 메시지를 보낸 거다. 그래서 일촌을 맺었다\"고 밝혔다. 이후 개그맨-치어리더 5대5 미팅을 진행해 두 커플 나왔지만, 다 헤어졌다고 밝힌 문세윤은 \"아내가 당시 나랑 사귄다고 멍청하고 소문이 났다더라. 뚱뚱하지 신인에","link":"https://m.entertain.naver.com/now/article/312/0000681191","retrieved":1727097585489},{"title":"박나래, 국제 연애 고백..\"일본 男과 뜨겁게 썸 타\" [혼전연애]","contents":"방송인 박나래가 국제 연애사를 고백했다. 23일 오후 첫 방송된 MBN '한일로맨스 혼전연애'(이하 '혼전연애')에서는 일본 남자와 썸을 탔던 순간을 회상하는 박나래의 모습이 그려졌다. 이날 박나래는 \"일본 남자와 연애 경험이 있냐\"라는 물음에 \"네\"라고 대답했다. 이어 그는 \"일본 남성분과 도쿄에서 만나서 아주 뜨겁게 썸을 타다가 한국에서도 봤는데 썸으로 끝났다\"라며 아쉬워했다. 또한 박나래는 \"왜 헤어졌냐\"라는 오스틴강의 말에 \"모르겠다. 사랑이란 건 그런 얘기가 있더라. 사랑은 뺑소니처럼 오는데 내 사랑은 그냥 치고 지나갔다\"라고 말해 웃음을 자아냈다. '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여성', '한국 남자'에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 최다니엘, 이현진, 오스틴강이 출연하는 '혼전연","link":"https://m.entertain.naver.com/now/article/108/0003267731","retrieved":1727097585490},{"title":"“교도소 가도 기다릴래” 목 조른 전남친 못 잊는 20대女, 서장훈 뼈침 조언 (물어보살)","contents":"두 번의 연애에서 모두 환승 이별을 당했다는 사연자가 등장했다. 9월 23일 방송된 KBS Joy '무엇이든 물어보살’에는 20대 여성 사연자가 등장했다. 사연자는 전 남자친구와 6개월가량 동거 연애를 했다고 밝혔다. 사연자는 전 남자친구가 다른 여자와 연락한 사실을 알게 된 후 상대 여자를 차단하라 했지만 알람까지 꺼가며 몰래 연락을 이어갔다고 한다. 당시 전 남자친구는 이전 연애 상대를 스토킹해 재판 중인 상태였다고 한다. 이에 월급이 50만 원뿐이던 전 남자친구를 위해 사연자가 부모님을 설득해 본가에서 함께 살게 되었다고. 사연자는 전 연인을 스토킹 한 사실을 알았음에도 좋았다며 \"교도소 가도 기다리겠다고 했다\"라고 말했다. 서장훈과 이수근은 “거기서부터 잘못된 것”이라며 분노했다. 사연자는 전 남자친구와 술을 마시면 자주 싸웠다고 했다. 한 번은 홈캠 앞에서 전 남자친구에게 맞고 목도 졸리는 일도 있었다고 하다. 사연자는 그럼에도 결혼을 꿈꿨다면서 \"제가 어떻게 잊고, 슬픔을","link":"https://m.entertain.naver.com/now/article/609/0000900310","retrieved":1727097585492},{"title":"‘나의 해리에게’ 신예 이필라, 반전 매력 한도 초과 비하인드 사진 전격 공개","contents":"신예 이필라가 23일 매력 부자의 면모를 드러냈다. 이필라의 팔색조 같은 매력을 만날 수 있는 비하인드 사진이 여러 장 공개됐다. 이번 사진은 새로운 프로필 컷 촬영에 열중하는 이필라의 모습을 포착, 러블리와 시크를 넘나드는 반전 모먼트로 보는 이들의 시선을 끌어당겼다. 사진 속 이필라는 어떤 콘셉트도 자신의 스타일로 완성하는 ‘찰떡 소화력’을 아낌없이 발휘해 다채로운 분위기를 자아냈다. 먼저 사랑스러움의 정석을 선보인 그의 모습에 이목이 집중됐다. 이필라는 핑크 컬러의 오프숄더를 화사하게 소화해 러블리한 무드를 극대화하는가 하면, 청량미 넘치는 미소도 함께 더해 주변을 환하게 밝히는 마법 같은 순간을 완성했다. 이어진 사진에서는 이필라의 또 다른 매력을 확인할 수 있었다. 그가 부드러운 카리스마로 중무장해 도회적인 아우라를 발산했기 때문. 더불어 카메라를 응시하는 이필라의 깊은 눈빛은 다양한 서사를 담고 있는 듯해 많은 이들에게 강렬한 인상을 남겼다. 이필라는 촬영 틈틈이 모니터링","link":"https://m.entertain.naver.com/now/article/144/0000990111","retrieved":1727097585494},{"title":"\"목 조르고 나체 사진 소장한 전 남친, 또 받아줄 듯\"..서장훈 '분노'[물어보살][★밤TView]","contents":"방송인 서장훈과 이수근이 폭력을 행사한 전 남자친구를 못 잊은 사연자에게 역정을 냈다. 23일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 200일 교제한 전 남자친구를 잊지 못 하는 사연자가 등장했다. 이날 21세 사연자는 \"전 남자친구와 교제한 지 한 달도 안 돼서 동거를 했는데, 이유가 있다\"며 \"(전 남자친구가) 나랑 만나기 전에 사귀었던 전 여자친구를 스토킹해서 재판 중이었다. 그래서 내가 우리 부모님한테 말해서 우리집에서 함께 산 것\"이라고 밝혔다. 이어 \"반려견이 있어서 집에 홈캠이 있는데 그 앞에서 전 남자친구가 나를 때렸다. 머리채를 잡고 목도 졸랐다\"고 털어놨다. 이를 들은 서장훈은 \"목을 졸랐는데도 안 헤어진 거냐\"고 물었고, 사연자는 \"또 다른 일도 있다. 전 남자친구의 휴대전화에는 자신의 전 여자친구 가슴을 촬영한 사진도 있었다\"고 거듭 충격적인 일화를 밝혀 모두를 놀라게 했다. 사연자는 또 \"나는 정말로 결혼할 줄 알았다. 양가 부모님들도 '","link":"https://m.entertain.naver.com/now/article/108/0003267730","retrieved":1727097585495},{"title":"최다니엘, 日배우 타카다 카호와 첫 만남…\"예쁘다\" 감탄","contents":"배우 최다니엘과 타카다 카호가 만났다. 23일 오후 방송된 MBN 예능 프로그램 '한일로맨스 혼전연애'에서는 일본 여성과 처음 만난 최다니엘의 모습이 담겼다. 최다니엘의 첫 데이트 현장이 공개됐다. 최다니엘은 먼저 공개된 데이트 여성의 영상을 확인하고 \"예쁘다\"라고 감탄하는 모습으로 시선을 모았다. 최다니엘은 \"화면 속 모습은 처음이니까\"라고 말하기도. 최다니엘과 만난 일본 여성은 자신을 타카다 카호라고 소개했다. 이어 타카다 카호는 11년 차 배우로 밝혀져 모두를 놀라게 했다. 간단한 인사 후 두 사람은 번역기를 통해 조금씩 대화를 나누며 눈길을 끌었다. 한편 MBN '한일로맨스 혼전연애'는 한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여성', '한국 남자'에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다.","link":"https://m.entertain.naver.com/now/article/421/0007803118","retrieved":1727097585497},{"title":"최다니엘, 日 배우 카호와 데이트..\"너무 멋있어요\" [혼전연애]","contents":"배우 최다니엘이 일본 배우 타카다 카호를 만났다. 23일 오후 첫 방송된 MBN '한일로맨스 혼전연애'(이하 '혼전연애')에서는 서울 선유도 공원에서 카호와 첫 만남을 가진 최다니엘의 모습이 그려졌다. '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여성', '한국 남자'에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 최다니엘의 소개팅 상대인 카호는 데뷔 11년차 일본 배우다. 카호는 '세일러 좀비'와 '가면 라이더' 등에 출연, 현지에서 '로코 퀸'으로 자리매김했다. 카호는 최다니엘의 직업도 배우인 사실을 듣자 \"왠지 너무 멋있어요\"라며 달콤한 분위기를 자아냈다. 최다니엘, 이현진, 오스틴강이 출연하는 '혼전연애'는 매주 월요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003267728","retrieved":1727097585500},{"title":"김준수 입맛 저격한 무인도 조식…'폭풍 먹방'에 붐 깜짝","contents":"김준수가 '폭풍 먹방'을 선보였다. 23일 오후 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 가수 김준수가 방송인 붐, 가수 영탁, 토니안과 함께 무인도 호텔에서 일했다. 이들은 스페셜 조식을 만들었다. 손님들을 위해 직접 잡은 문어로 문어숙회, 문어 무침과 소면 등을 요리해 침샘을 자극했다. 먼저 손님들이 맛봤고, 김준수가 반응을 궁금해했다. 요리가 맛있다며 연신 감탄하자, 김준수가 \"맛있나 봐~\"라면서 행복한 표정을 지었다. 이어 직원들도 식사했다. 김준수는 물론 붐, 영탁, 토니안 모두 젓가락질을 멈출 수 없었다. 특히 붐이 김준수의 '먹방'에 깜짝 놀랐다. \"준수가 이렇게 '먹방' 잘하는 거 처음 알았어. 원래 소식하고 그런 편 아니냐?\"라고 말한 것. 김준수가 \"여기서는 그런 거 필요 없다. 여기 와서 제일 많이 먹는다\"라며 솔직히 털어놔 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007803116","retrieved":1727097585507},{"title":"붐, 문어 머리 자른 김준수에 당황 “다시 붙일 수 있어?” (푹다행)","contents":"뉴스엔 유경상 yooks@ 붐이 문어 머리부터 자른 김준수에 당황했다. 9월 23일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 붐, 영탁, 김준수가 문어를 잡았다. 붐, 영탁, 김준수가 문어 어업 배에 올라 일을 하고 해산물을 받기로 했지만 좀처럼 문어가 잡히지 않았다. 그 사이 토니안은 손님들과 함께 낚시를 하며 용치놀래기를 잡고 “느낌이 딱 오더라”고 좋아했다. 황제성은 고기 사이즈에 비해 멘트가 과하다고 평해 웃음을 자아냈다. 이어 붐, 영탁, 김준수가 오른 배에서도 문어가 잡히기 시작했다. 안정환은 “맛있는 사이즈다. 이제 터진다”고 말했고 그 말대로 문어가 잡혔다. 붐, 영탁, 김준수는 문어 2마리와 물고기들을 노동의 대가로 받았다. 붐은 조식 메뉴로 문어숙회와 문어무침을 하기로 했고 안정환은 “아침에 문어숙회는 사치 아니냐”고 감탄했다. 문어 손질을 맡은 김준수는 머리부터 잘라 모두를 탄식하게 했다. 붐은 “다시 붙일 수 있어? 완전히 분리시켰네”라며 당황","link":"https://m.entertain.naver.com/now/article/609/0000900309","retrieved":1727097585508},{"title":"김풍, 학폭 피해자였다…폭탄 발언에 결국 고개 숙여, 데프콘도 '깜짝' ('탐비')","contents":"19년차 문화부 기자 안진용이 기자의 눈으로 '덕후'가 된 어머니의 비밀을 파헤친다. 23일 방송되는 '채널A 탐정들의 영업비밀'에서는 19년 차 문화부 기자이자 50만 유튜버 안진용이 '사건수첩-사랑을 그대 품 안에'에 출격한다. 안진용 기자는 초장부터 '솔로 탐정' 데프콘의 송해나와의 열애설을 의심하며 '기자의 감'을 곤두세운다. 이어 김풍에게는 \"또 다른 의미의 학폭 피해자\"라는 폭탄 발언을 던져 궁금증을 모은다. 고개숙인 김풍을 뒤로하고 데프콘은 \"19년 차 기자면 거의 탐정\"이라며 엄지를 치켜올린다. 이날 영상에서는 고3 딸아이를 위해 모든 것을 희생한 엄마가 등장한다. 딸아이의 입시가 성공적으로 끝나자마자 엄마는 순식간에 트로트 가수에게 '입덕'해 활기를 되찾았다. 안 기자는 \"중년 분들이 많이 빠지신다. 왜 그러냐 물어보니 가수가 '남자'로 보인다 하더라\"며 본격 분석을 쏟아냈다. 이에 데프콘은 \"예전에 가수 집에 자기가 아내라고 하면서 무단침입한 사건이 되게 많지 않았","link":"https://m.entertain.naver.com/now/article/312/0000681189","retrieved":1727097585510},{"title":"‘짠한형’,이종범 “子이정후, 1500억 계약 후 주저 앉아”","contents":"전 야구선수 이종범이 아들 이정후의 근황을 공개했다. 23일 짠한형 채널을 통해 ‘이종범 {짠한형} EP. 60 술자리 레전드 찍고 간 야구 레전드 “오늘 분위기 D져분다잉~”이란 제목으로 영상이 게재됐다. 이종범의 아들 이정후는 미국 메이저리그에 진출했다. 신동엽은 이를 언급하며 “미국 진출하면서 6년 계약하면서 2천억원 가까운 돈을 받지 않았나. 투수가 아닌 야수로서는 아시아 최초 아니냐. 그 계약이 성사 됐을때는 정말 (말로 표현 못할 감정 아니었냐)”고 말했다. 이에 이종범은 “정후 말로는 주저앉았었다고 하더라. 나랑 아내를 ‘이게 현실인가?’싶었다. 우리 아들한테 이런 기회가 오나? 내가 야구를 해봤지만, 메이저리그라는게 가볼 만한 곳이구나. 거기가 최종 목적지라면. 대단하다”고 말했다. 이정후는 샌프란시스코 자이언츠와 계약했다. 6년 계약금 1억 1300만 달러(약 1511억원)을 받으며 아시아 최고 대우로 메이저리그에 이적했다. 이종범은 또 “정후가 9월 말이나 10월","link":"https://m.entertain.naver.com/now/article/009/0005368792","retrieved":1727097585512},{"title":"김희재, 1위 이찬원 대신 앵콜 ‘하늘 여행’ 열창 [포토엔HD]","contents":"진행을 맡은 가수 김희재가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 ‘9월 넷째 주 1위’를 발표하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900308","retrieved":1727097585514},{"title":"‘9월 넷째 주 1위 이찬원 축하합니다!’ [포토엔HD]","contents":"진행을 맡은 가수 김희재가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 1위 후보를 발표하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900307","retrieved":1727097585515},{"title":"영탁, 악취 참아도 무더위 못 참아 “등이 녹을 것 같아” (푹다행)","contents":"뉴스엔 유경상 yooks@ 영탁이 정어리 미끼의 악취는 참았지만 무더위는 참지 못했다. 9월 23일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 붐, 영탁, 김준수가 문어 어업 배에 올랐다. 붐, 영탁, 김준수가 문어 잡이 배에 올라 일을 하고 해산물을 받기로 했다. 영탁은 통발에 정어리 미끼를 넣어 바다에 넣는 과정을 반복했다. 정어리 미끼는 악취에 비주얼까지 끔찍했다. 하지만 붐이 “영탁 괜찮아? 냄새 괜찮아?”라고 묻자 영탁은 “괜찮아요”라고 답했다. 영탁은 냄새를 참고 성실하게 일했다. 문어는 좀처럼 잡히지 않았지만 각시고기 등 다른 어종이 잡혔다. 그런 가운데 영탁은 “등이 녹을 것 같아요”라며 뜨거운 햇빛을 토로했다. 김준수도 “진짜 뜨겁다”고 동의했다. 안정환도 뜨거운 날씨를 안타까워했다. (사진=MBC ‘푹 쉬면 다행이야’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000900306","retrieved":1727097585517},{"title":"박지현-영탁-이찬원, ‘셋 중 9월 넷째 주 1위 주인공은?’ [포토엔HD]","contents":"진행을 맡은 가수 김희재가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 1위 후보를 발표하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900305","retrieved":1727097585519},{"title":"김희재, 돌아온 ‘희욘세’ [포토엔HD]","contents":"가수 김희재가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900304","retrieved":1727097585520},{"title":"김희재, 카리스마 눈빛 [포토엔HD]","contents":"가수 김희재가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900303","retrieved":1727097585522},{"title":"쌍둥이 출산 중 식물인간→정신연령 7살 된 아내 “시설 못 보내” 남편 설움 (물어보살)","contents":"아내가 출산 중 갑작스럽게 식물인간 판정을 받았던 사연자의 이야기가 전해졌다. 9월 23일 방송된 KBS Joy '무엇이든 물어보살’에는 40대 무직 남성 사연자가 등장했다. 사연자는 아내와 3년간 노력 끝 시험관 시술로 쌍둥이를 낳았지만 아내가 식물인간이 되어버렸다고 했다. 사연자는 \"아내를 정말 사랑하는데 간병과 육아가 버거우니 아내를 시설로 보내라고 권유를 받는다. 차마 못 보내겠더라\"며 고민을 털어놨다. 37살에 임신을 한 아내는 지병도 없었고, 출산 전에도 아무런 문제가 없었다고 한다. 심지어 출산 전 아내는 “천사 데리고 올게”라며 웃으며 들어갔다고. 아내는 3주 만에 깨어나긴 했지만, 뇌 손상이 심해 정신연령은 7살 정도고 검사를 할 때마다 정신연령은 계속 낮아졌다고 한다. 현재는 중증 치매, 뇌병변 진단도 받았다고 한다. 이수근은 \"하늘도 무심하다. 그 예쁜 천사 두 명을 안겨줬는데, 끝없이 행복해야 할 상황에서 그런 일이 생기냐\"고 안타까워했다.","link":"https://m.entertain.naver.com/now/article/609/0000900302","retrieved":1727097585524},{"title":"김희재, 남다른 아우라 [포토엔HD]","contents":"가수 김희재가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900301","retrieved":1727097585525},{"title":"신미래, 핫핑크 공주 [포토엔HD]","contents":"가수 신미래가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900300","retrieved":1727097585528},{"title":"붐, 문어 금어기 해제에 환호 “가서 잡아야죠” (푹다행)","contents":"뉴스엔 유경상 yooks@ 붐이 문어 금어기가 끝난 데 환호했다. 9월 23일 방송된 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 붐, 영탁, 김준수가 문어 어업 배에 올랐다. 붐은 새벽 6시에 배를 타고 나가며 “문어 금어기가 끝났다. 정말 운 좋게. 최고의 희소식이다. 가야죠. 잡아야죠. 문어 금어기에 걸려 놔준 문어만 몇 마리냐. 너무 슬펐다. 문어로 만들 수 있는 요리가 어마어마한데”라고 말했다. 이어 붐이 “항상 도와주시는 선장님이 있다. 문어 어업을 하시는데 허락해주셔서 이번에는 문어 어업 배에 탑승해서 도전을 해보자”고 배에 오른 이유를 말하자 김대호가 “문어 어업은 처음 보는 것 같다”고 놀랐다. 붐은 “도와드리고 돈으로 받지 않고 어업한 걸로 받는 거”라고 설명했고 김준수가 “얼마나 받냐”고 묻자 “많이 잡으면 눈치 안 보고 받고 아니면 눈치 봐야 한다”며 많이 잡아야 한다고 강조했다. (사진=MBC ‘푹 쉬면 다행이야’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000900299","retrieved":1727097585528},{"title":"\"산 절반 샀다\" 김태균, 4500평 별장 공개..수영장에 찜질방까지('4인용식탁')","contents":"'4인용식탁' 김태균 랜드가 공개됐다. 23일 방송된 채널A '절친 토큐멘터리─4인용식탁'은 19년째 대한민국 대표 라디오 DJ로 활약 중인 김태균 편으로, 가수 황치열, 개그맨 문세윤, 코요태 빽가를 초대했다. 이날 김태균은 경기도 가평군에 위치한 4,500평 규모의 아지트를 최초 공개했다. 아지트에는 카라반, 수영장, 찜질방, 계곡 등 그야말로 '김태균 랜드'였다. \"별장 겸 가족 놀이터\"라고 소개한 그는 \"산을 산 건 아니고 산 절반을 무리해서 샀다. 관리는 장인, 장모님이 해주신다\"고 설명했다. 초대손님 3인방은 \"김태균 형 엄청난 부자였어\"라며 감탄했다. 김태균은 장모님표 해신탕과 해물전을 대접하며 웃어 보였다. 김태균 라디오에 함께 출연 중인 황치열, 문세윤, 빽가는 저마다 김태균과의 인연을 자랑하며 \"1순위 동생은 누구냐\"고 물었다. 10년 지기 문세윤은 김태균 덕분에 개그로 빛을 볼 수 있었다며 고마워했고, 6년 지기 황치열은 신인시절 자신의 목소리를 기억해 준 것에","link":"https://m.entertain.naver.com/now/article/312/0000681188","retrieved":1727097585530},{"title":"최수호, 파워풀 하게 [포토엔HD]","contents":"가수 최수호가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900298","retrieved":1727097585532},{"title":"서장훈, \"스토킹 혐의 전 남친 교도소 가도 기다린다\"는 女에 '한숨'[물어보살][별별TV]","contents":"방송인 서장훈이 스토킹 혐의를 받는 전 남자친구를 못 잊는 사연자에게 충고했다. 23일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 두 번의 연애에서 모두 환승 이별을 당했고, 상처를 어떻게 극복해야 하는지 고민이라는 20대 사연자가 출연했다. 이날 사연자는 전 남자친구와 만난 지 한 달도 되지 않아 동거를 시작했고 6개월 가량 연애를 이어갔으나 전 남자친구는 다른 여자와 연락한 사실을 알게 됐다. 뿐만 아니라 전 남자친구가 이전 연애 상대를 스토킹해 재판 중이라 직장에서 휴직 처분으로 대기중인 상태였고, 가진 돈이 50만 원 뿐이던 전 남자친구를 위해 사연자가 자신의 부모님에게 부탁해 전 남자친구와 함께 살게 됐다는 것. 이에 서장훈은 \"(전 남자친구가) 스토킹을 한 걸 알고 있었냐. 그래도 좋았냐\"고 물었다. 그러자 사연자는 \"그렇다. 교도소 가도 기다린다고 했다\"며 해맑게 답해 모두를 답답하게 했다. 이를 들은 서장훈은 \"거기서부터 잘못된 것\"이라며 한숨을 내쉬","link":"https://m.entertain.naver.com/now/article/108/0003267718","retrieved":1727097585533},{"title":"강혜연, 디스코 다람쥐 [포토엔HD]","contents":"가수 강혜연이 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900297","retrieved":1727097585535},{"title":"안정환 \"아침 문어숙회는 사치\"…무인도 호텔 CEO 자부심","contents":"안정환이 무인도 호텔 CEO로서 자부심을 가졌다. 23일 오후 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 방송인 붐, 가수 영탁 등이 무인도 호텔에서 '열일'한 가운데 모든 상황을 안정환이 스튜디오에서 지켜봤다. 이들은 문어 조업으로 싱싱한 문어 두 마리를 잡을 수 있었다. 셰프 붐이 크게 기뻐하며 아침 식사 메뉴로 문어 무침과 소면, 문어숙회까지 만들겠다고 해 기대감이 커졌다. 이를 본 안정환이 입을 열었다. \"아침에 문어숙회는 너무 사치 아니냐?\"라면서 \"우리 호텔만 되는 거지\"라고 자부심을 느껴 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007803095","retrieved":1727097585536},{"title":"강별, 본가에서 쫓겨나→남편 신정윤도 손절 \"이혼소송 할 것\" (수지맞은)[종합]","contents":"백성현이 아버지 선우재덕의 악행에 경악하며 분노했다. 또한 강별이 악행이 들통난 후 결국 본가에서 쫓겨나는 신세가 됐다. 23일 KBS1TV 일일드라마 ‘수지맞은 우리’에선 진태(선우재덕 분)의 과거 악행에 분노하는 우리(백성현 분)의 모습이 그려졌다. 우리는 수지가 찾은 진태의 과거 악행 증거들에 분노하며 “25년 전 당신이 날 버리신 게 맞아요?”라고 물었다. 자신은 우리를 버리지 않았다는 말에 “다 떠나서 아버지 손으로 재검사 결과를 내놓은 그 행동들, 어떻게 설명하실 거냐”라고 압박했다. 이어 우리는 “아버지가 절 버리신 게 맞네요. 아니길 바랬는데 그것만은 절대 아니길”라고 말했다. 이어 진나영을 향해서는 “당신은 왜 그랬어? 본인 검체로 바꿔치기하면서까지 왜 어머니와 날 못난나게 한 거냐”라고 분노했다. 이에 나영은 자신은 시아버지 진태가 시키는대로 한 것뿐이라고 말했다. 현성(신정윤 분)은 “미안해요. 나라도 밝히고 싶었지만 차마 말을 못했어. 그 어떤 변명도 통하지 못","link":"https://m.entertain.naver.com/now/article/213/0001310404","retrieved":1727097585539},{"title":"김희재, ‘한잔하고 잘 가시게’ [포토엔HD]","contents":"가수 김희재가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900296","retrieved":1727097585541},{"title":"강혜연, 꽃미소 ‘다람쥐’ [포토엔HD]","contents":"가수 강혜연이 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900295","retrieved":1727097585543},{"title":"빽가 “질척거린다고 뺨 맞은 적 있어…미안하다고 사과도” (‘4인용식탁’)","contents":"그룹 코요태 빽가가 연애사를 공개했다. 23일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 김태균이 문세윤, 빽가, 황치열을 초대해 이야기를 나눴다. 이날 김태균은 “빽가는 맨날 차인다. 여자와 사귀면 빽가가 먼저 헤어지자고 한 적이 없다”고 말했다. 이에 문세윤은 “그럼 별의별 이별을 다 했겠다”고 추측했다. 빽가는 “문자, 전화로 차여 보고, 얼굴 보고도 차여 봤다. 질척거린다고 뺨을 맞은 적도 있다”고 털어놨다. 이어 “나는 여자의 거절을 거절이 아니라고 생각했다. 그런데 뺨을 맞았다. 뺨 맞고 미안하다고 사과했다”고 회상했다. 이를 들은 김태균이 “빽가가 누구와 결혼할지 기대된다”고 하자 빽가는 “정말 좋은 사람 만날 거다”라고 해 눈길을 끌었다. 한편 ‘절친 토큐멘터리 4인용식탁’은 매주 월요일 오후 8시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005368789","retrieved":1727097585544},{"title":"영탁, 깜짝 선상 콘서트…흥 끌어올린 '막걸리 한잔'","contents":"영탁이 깜짝 선상 콘서트를 선보였다. 23일 오후 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 가수 영탁이 방송인 붐 등과 문어 조업에 나섰다. 이들은 문어가 잡히길 기대했지만, 전혀 보이지 않아 실망했다. 이때 영탁이 \"좋아하는 노래 있으시냐?\"라고 했다. 선장님이 '막걸리 한잔'이라고 답했다. 영탁이 곧바로 열창했다. 붐이 자리에서 일어나 한껏 흥이 오른 모습으로 폭소를 안겼다. \"좀 더 놀 거야!\"라며 너스레도 떨었다. 영탁의 선상 콘서트에 선장님도 흐뭇해했다. 모두가 그의 노동요 덕분에 더욱 힘을 낼 수 있었고, 마침내 문어도 잡아 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007803081","retrieved":1727097585545},{"title":"강혜연, 매혹 만발 [포토엔HD]","contents":"가수 강혜연이 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900294","retrieved":1727097585547},{"title":"\"7세 된 아내, 아기 집어던지려..\" 출산 중 식물인간 된 안타까운 사연[물어보살]","contents":"출산 과정에서 식물인간이 된 후 정신 연령 7세가 된 아내를 둔 남편의 안타까운 이야기가 전해졌다. 23일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 출산 중 갑작스럽게 식물인간 판정을 받은 아내를 둔 사연자가 출연했다. 이날 사연자는 \"아내가 37살에 시험관 시술 끝에 임신했다. 그런데 출산 도중 식물인간이 됐다\"고 말문을 열었다. 사연자에 따르면 그의 아내는 아기를 낳다가 식물인간이 된 뒤 7세 정신연령으로 깨어났다. 아내는 출산 전 어떠한 지병도 문제도 없었다고. 사연자는 \"의사 말로는 이유를 모르겠다고 한다. 쌍둥이는 중환자실에 있었지만 다행히 건강해졌다\"고 말했다. 이어 \"아내를 정말 사랑하는데 홀로 육아와 간병 병행은 어려우니 주변에서 아내를 시설로 보내라고 한다. 차마 아내를 시설로 못 보내겠다\"고 털어놨다. 또 \"아내가 마지막으로 한 말은 '천사 데려올게, 조금만 기다려'라고 말하며 웃으며 분만하러 들어갔다. 그런데 30분도 안 됐는데 CPR팀이 분만","link":"https://m.entertain.naver.com/now/article/108/0003267717","retrieved":1727097585548},{"title":"강혜연, 매혹적인 ‘트롯 다람쥐’ [포토엔HD]","contents":"가수 강혜연이 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900293","retrieved":1727097585550},{"title":"김태균, 별거 로망 고백 \"♥아내 허락도 받았는데…\" (4인용식탁)[종합]","contents":"방송인 김태균이 별거 로망을 고백했다. 23일 방송된 채널A '절친 토큐멘터리 4인용식탁(이하 '4인용식탁')에는 최초 공개된 김태균의 아지트에 그의 절친 방송인 문세윤, 가수 빽가와 황치열이 방문해 유쾌한 입담을 뽐냈다. 이날 김태균은 \"나는 사실 비혼주의자였다\"라고 밝혀 눈길을 끌었다. 그는 \"집안 사정도 있고 해서 '뭐하러 결혼하나' 싶은 생각이었다. 연애할 때도 혹시 결혼 생각 있으면 시작도 하지 말자고 했었다. 아내는 다르더라. '누가 오빠랑 결혼한다고 했냐'라고 했다. 처음엔 정말 결혼 생각이 없었는데 계속 하다보니 이 여자랑은 결혼을 하고 싶더라\"라며 러브스토리를 공개했다. 문세윤은 김태균 부부에 \"상암동에서 가장 쉽게 만날 수 있는 부부\"라고 칭했다. 그는 \"부부 관계나 사이가 너무 돈독하고 애틋한 게 보인다\"라며 두 사람의 금슬에 감탄했다. 김태균은 \"의도적으로 잘 살려고 하는 게 아니라 그냥 사는 거다\"라며 결혼 생활의 비결을 전했다. 이어 \"혼자 살아본 적 있냐\"","link":"https://m.entertain.naver.com/now/article/311/0001774484","retrieved":1727097585551},{"title":"최수호, 팬덤 ‘수방사’를 향해 경례 [포토엔HD]","contents":"가수 최수호가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900292","retrieved":1727097585553},{"title":"이준 \"'싱크로유' 방송 보며 왜 못 맞히나 답답.. 나는 '히든싱어'도 거의 다 맞혀\"","contents":"배우 이준이 AI 목소리 추리에 대한 강한 자신감을 드러냈다. 23일 KBS 2TV ‘싱크로유’에선 이준이 스페셜MC로 출연해 AI 속 진짜 가수 찾기에 도전했다. 이날 ‘싱크로유’의 스페셜MC로 나선 이준은 앞선 파일럿 방송을 시청했다며 “내가 AI에 관심이 많다. 방송을 보면서 왜 못 맞히는지 사실 이해를 잘 못했다”라고 솔직하게 말했다. 이에 유재석이 “방송을 보면서 답답했다는 건가?”라고 묻자 “살짝 그랬다. 이용진을 제외한 모두가 그랬다. 왜 못 맞힐까 싶었다”면서 “나는 ‘히든싱어’ 이런 것도 웬만하면 다 잘 맞히는 편”이라고 했다. 그러면서도 이준은 “‘히든싱어’에 몇 번 나갔나?”라는 질문에 “집에서 봤다. 한 번도 나가본 적은 없다”라고 답해 큰 웃음을 자아냈다. 이에 ‘싱크로유’ 패널들은 “집에선 다 맞힌다” “사람을 당황하게 한다. ‘1박2일’ 재밌겠다”라며 발끈한 반응을 보였다. 한편 이날 더원과 10cm, 정인으로 구성된 드림 아티스트 라인업이 공개된 가운데","link":"https://m.entertain.naver.com/now/article/213/0001310403","retrieved":1727097585554},{"title":"최수호, 꽃받침 하는 ‘조선의 남자’ [포토엔HD]","contents":"가수 최수호가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900291","retrieved":1727097585556},{"title":"최수호, ‘조선의 남자여!’ [포토엔HD]","contents":"가수 최수호가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900290","retrieved":1727097585557},{"title":"나영, 99세까지 팔팔(88)하게 ‘99881234’ [포토엔HD]","contents":"가수 나영이 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900289","retrieved":1727097585559},{"title":"빽가 “전여친에 질척거린다고 뺨 맞아→미안하다고 사과” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 빽가가 연인에게 뺨을 맞은 적이 있다고 말했다. 9월 23일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 데뷔 31년 차 개그맨 김태균(52세)이 절친 문세윤, 빽가, 황치열을 초대했다. 김태균은 빽가의 연애에 대해 “여자에게 헤어지자고 한 적이 없다”고 말했고, 문세윤은 “왜 차인 거냐”고 질문했다. 빽가는 “모르겠다”며 차인 이유를 모르겠다고 했다. 문세윤이 “이별 종류를 다 경험해봤겠다”며 환승이별, 잠수이별 등을 언급하자 빽가는 “문자로도 차여보고, 전화로도 차여보고, 얼굴로도 차여봤다”고 답했다. 맞은 적도 있느냐는 엉뚱한 질문에 빽가는 “뺨 맞은 적은 있다. 질척거린다고. 여자가 거절하면 거절이 아니라고 생각했는데 뺨을 맞았다”고 말해 모두를 놀라게 했다. 문세윤이 “맞고 뭐라고 했냐”고 묻자 빽가는 “미안해. 뺨까지 맞고 나서는 더 이상 하면 안 되겠다 싶더라”고 답했다. (사진=채널A ‘절친 토큐멘터리 4인용식탁’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000900288","retrieved":1727097585561},{"title":"신미래, ‘트롯 요정’ [포토엔HD]","contents":"가수 신미래가 9월 23일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS FiL, SBS M '더 트롯쇼' 생방송에 참석해 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900287","retrieved":1727097585564}]}