{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유연석, 탁월한 피지컬 뽐내는 ‘완벽 수트핏’","contents":"배우 유연석이 완벽한 수트핏으로 여심을 사로잡을 태세다. 유연석은 오는 22일 첫 방송하는 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 주인공 백사언 역으로 출격할 예정인 가운데 지난 6일 소속사 킹콩 by 스타십을 통해 포스터 비하인드 스틸을 공개했다. 사진 속 유연석은 날카로운 눈빛을 반짝이는 동시에 탁월한 피지컬을 자랑하는 수트핏으로 눈길을 끌고 있다. 극중 집안, 외모, 능력 등 무엇 하나 빠지는 게 없는 대통령실 대변인으로 분하는 유연석은 세련된 정장 차림으로 캐릭터 특유의 분위기를 연출하는 동시에 작은 얼굴과 대비되는 넓은 어깨와 가슴으로 남성적인 매력을 한껏 뿜어냈다. 또한 서늘하고 날선 눈빛으로 비밀스러운 표정을 지으며 캐릭터에 대한 궁금증을 자아냈다. 신경이 바짝 곤두선 듯한 시선이 팽팽한 긴장감을 불러일으키며 앞으로 사언에게 불어닥칠 파란을 예고하는 듯했다. 이처럼 유연석의 포스터 비","link":"https://m.entertain.naver.com/now/article/117/0003886309","retrieved":1730923783649},{"title":"'골때녀' 오정연, 부상선수 대신해 '아나콘다' 임대선수로 재합류…'오방불패' 계속","contents":"오정연이 이번 경기에도 아나콘다의 골키퍼로 나선다. 6일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 임대 선수로 아나콘다에 재합류한 오정연의 모습이 그려졌다. 이날 경기를 앞두고 오정연이 하석주 위원장을 만났다. 하석주는 오정연을 향해 \"부상자 대신 임대 선수로 와줘서 고맙게 생각한다\"라며 말문을 열었다. 오정연이 지난 경기에 이어 이번 경기에서도 아나콘다의 골키퍼로 나설 예정이었던 것. 새롭게 합류한 정다영 선수의 부상으로 난감해진 아나콘다는 오정연에게 도움을 청했고 이를 오정연이 흔쾌히 수락했던 것이다. 이에 오정연은 \"우리 팀에 진짜 방법이 없으니까\"라며 여전히 아나콘다를 향한 애정을 드러냈다. 이를 본 하석주 위원장은 \"긴장 너무 하지 말고 최선을 다하는 모습만 보여주면 된다. 대량 실점할 때도 포기하지 말고. 난 아나콘다가 쉽게 진다고 생각하지 않는다\"라며 응원을 보냈다. 그러자 오정연은 \"안 져요, 안 집니다\"라며 필승의 의지를 불태웠다. 또한 하석주 위원","link":"https://m.entertain.naver.com/now/article/416/0000309248","retrieved":1730919775669},{"title":"[페이스미] 하루아침에 납치 환자 구조한 영웅에서 갑질 의사로 추락한 이민기","contents":"차정우가 하루아침에 환자를 구조한 영웅에서 환자를 죽음을 내 몬 악인으로 추락했다. 김다희가 스토커에게 납치되는 장면을 목격한 이민형(한지현) 형사는 막무가내로 차정우의 차에 올라탔다. 이민형은 “김다희 씨 납치당했어요.”를 알리며 미행을 부탁했고 차정우는 고민할 새도 없이 스토커의 차를 따라가며 이민형과 공조 수사에 나섰다. 감정이 격해진 스토커는 달리는 자동차 안에서 김다희를 폭행하기 시작했다. 이를 목격한 차정우는 속도를 높여 스토커의 차를 세우는데 성공한다. 이민형이 스토커를 체포하는 사이 차정우는 피를 흘리고 쓰러져 있는 김다희의 상처를 살폈다. 김다희는 “외적인 변화는 도와줄 수 있지만 다른 변화는 본인 스스로 해야 해요.”라는 차정우의 충고에 용기를 얻었다고 밝히며 스토커의 증언을 유도해 증거를 확보했다고 말했다. 스토커에 납치된 환자를 추적해 구조에 성공한 차정우의 소식은 대서특필 돼 세상에 알려졌다. 하루아침에 영웅이 된 차정우 덕분에 KSH 성형외과에는 투자자들의","link":"https://m.entertain.naver.com/now/article/438/0000068544","retrieved":1730912985050},{"title":"[페이스미] 스토커에 납치당한 환자 쫓아 구조 성공한 이민기, 영웅 의사의 탄생~","contents":"차정우를 범죄피해자 전담의사의 길로 이끈 스토커 사건이 발생했다. 성형외과 의사 차정우(이민기)는 눈, 코, 얼굴 윤곽울 바꾸고 싶어 하는 환자 김다희를 진료했다. 분명한 목적을 가지고 병원을 찾는 환자들과는 다른 분위기를 느낀 차정우는 “달라지고 싶은 게 외적인 변화가 맞는 건지 확신이 들면 다시 오세요.”라며 환자를 돌려보냈다. 퇴근하던 차정우는 응급 환자가 발생했다는 오너 원장 김석훈(전배수)에 놀라 차를 세웠고 주차장에 쓰러져 있는 김다희를 발견한다. 오다희는 스토커에게 폭행을 당해 얼굴뼈가 골절된 상태였다. 김석훈은 차정우에게 응급 수술을 부탁했다. 재건 수술을 꺼리던 차정우는 환자의 위급한 상태에 어쩔 수 없이 수술을 수락했고 천재적인 실력으로 수술을 완벽히 마무리한다. 현장을 조사하던 이민형(한지현) 형사는 참고인 조사를 위해 차정우를 찾아갔다. 폭행 현장이 CCTV에 제대로 찍히지 않은 점을 이용해 스토커는 정당방위를 주장했고 이에 이민형은 차정우에게 스토커의 고의성을","link":"https://m.entertain.naver.com/now/article/438/0000068543","retrieved":1730912985052},{"title":"[페이스미] 처참하게 폭행당한 환자 위해 꺼리던 재건 수술 집도하는 이민기","contents":"성형외과 의사 차정우가 환자의 스토커 폭행 사건에 휘말렸다. 진료를 보던 중 차정우(이민기)는 씻던 중 갑자기 뜨거운 물이 나와 화상을 입었다고 설명하는 아버지의 주장에 의심을 품었다. 딸의 상처를 자세히 살피던 차정우는 “손이 먼저 반응했을 텐데 손은 멀쩡하네요.”를 지적했다. 발끈한 아버지는 진료실을 박차고 나갔고 간호사들 앞에서 난동을 부리며 불평을 쏟아냈다. KSH 성형외과의 또 다른 원장이자 정우의 친구인 한우진(이이경)은 익숙한 듯 진상 고객을 상대하며 위기를 넘겼다. 차정우는 “환자 필터링 제대로 좀 하시죠.”라며 뻔뻔하게 병원 직원들을 나무랐다. 한우진은 “앞으로 재건 성형은 차원장 주지 마요.”라며 호들갑을 떨며 냉랭해진 분위기를 달래려 애썼다. 클럽을 방문한 차정우 앞에 한 여성이 말을 걸어왔다. 여성은 “오빠가 여기 잘 만져줬잖아.”라며 차정우에게 수술받은 가슴을 내밀었다. 클럽에서 꽃뱀 체포를 위해 잠입 수사 중이던 형사 이민형(한지현)은 차정우와 대화를 나누고","link":"https://m.entertain.naver.com/now/article/438/0000068542","retrieved":1730912985054},{"title":"[페이스미] 냉담 의사 이민기와 똘끼 열혈 형사 한지현의 케미 폭발 공조 수사!","contents":"정 반대 성향의 천재 의사 차정우와 강력계 형사 이민형이 공조 수사를 위해 뭉쳤다. 천재적인 실력을 갖춘 외과 의사 차정우(이민기)는 모종의 이유로 응급실을 그만두고 로컬 성형외과 원장으로 이직했다. KSH 성형외과 간판 의사가 된 차정우는 리조트 협업 글로벌 프로젝트 담당 의사로 채택되며 해외 파견을 앞두게 됐다. 타인과 감정적인 교감을 극도로 꺼리는 차정우는 가끔 환자들의 오해를 사기도 했다. 딸의 화상 자국 재건 수술을 위해 병원을 찾은 아버지에게 차정우는 “여긴 미용 수술을 하는 곳입니다.”라며 매몰차게 진료를 거부했다. 차정우는 씻던 중 갑자기 뜨거운 물이 나와 화상을 입었다고 설명하는 아버지의 주장에 의심을 품었다. 딸의 상처를 자세히 살피던 차정우는 “손이 먼저 반응했을 텐데 손은 멀쩡하네요.”를 지적했다. 발끈한 아버지는 진료실을 박차고 나갔고 간호사들 앞에서 난동을 부리며 불평을 쏟아냈다. KSH 성형외과의 또 다른 원장이자 정우의 친구인 한우진(이이경)은 익숙한 듯","link":"https://m.entertain.naver.com/now/article/438/0000068541","retrieved":1730912985056}]}