{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엽기적 동물 범죄에 결국 눈물 터졌다…김성주 \"너무 충격적이라 믿기 힘들어\" ('히든아이')","contents":"'히든아이'를 통해 동물 범죄의 잔혹한 현실이 공개된다. 18일(월) 방송되는 MBC에브리원 '히든아이'에서는 잔혹한 동물 범죄 현장에 대해 파헤친다. '히든아이'는 CCTV에 포착된 도심 속 위험천만한 사건, 사고와 비하인드 스토리를 다루는 전무후무 범죄 분석 코멘터리쇼. 반려동물 양육 가구 552만 시대. 늘어난 반려동물만큼 학대, 유기 등으로 고통받는 동물들도 매년 증가하는 추세다. 이날 방송에서는 영상을 보고도 도저히 믿을 수 없는 엽기적인 동물 범죄들이 공개될 예정이라 안방에 적지 않은 충격을 안길 것으로 보인다. 이른바 '동물 학대 판 N번방' 사태라 불린 고양이 학대범 사건에 MC들은 말을 잇지 못한다. 이 학대범은 톱, 칼, 삽, 찜솥 등 잔혹한 수법으로 무려 50마리의 길고양이를 죽인 뒤 그 영상을 익명 단톡방에 공유했다고. 표창원 프로파일러는 \"방송에서 도저히 표현할 수 없을 만큼 잔인한 학대 행위를 일삼았다\"라고 설명해 스튜디오를 충격에 휩싸이게 만든다. 이에 유","link":"https://m.entertain.naver.com/now/article/312/0000689424","retrieved":1731896594396},{"title":"'돌싱 8년차' 김새롬 \"이혼 후 6년 간 섭외 끊겼다…참담\" 고백 (이제혼자다)","contents":"김새롬이 이혼 후 6년 동안 방송 섭외가 끊겼다고 고백했다. 19일 방송되는 TV CHOSUN 관찰 예능 프로그램 ‘이제 혼자다’ 11회에서는 ‘이제다’의 새 멤버로 합류해 적극적인 리액션과 공감력으로 분위기를 이끌어 가던 김새롬이 데뷔 20년 만에 자신이 주인공이 되어 처음 일상을 공개한다. 19살 어린 나이에 데뷔해 열심히 달려온 김새롬이 청담동 한복판에 마련한 집. 식탁과 거울, 조명은 물론 스위치와 휴지 케이스마저 메탈인 김새롬의 메탈 하우스. 닦고 또 닦으며 먼지 한 톨 허용하지 않는 깔끔한 김새롬을 위한 맞춤형 메탈 하우스의 요모조모가 공개된다. 짧은 연애 후 결혼을 결심했던 김새롬. “모두가 말렸었다”라며 그럼에도 경주마처럼 앞만 보고 결혼으로 향한 이유를 털어놓는다. 그리고 이어진 이혼. 김새롬은 “이혼 후 6년 정도 섭외가 끊겼다”라며 10년간 쌓아온 커리어가 무너졌을 때의 참담했던 심정을 고백한다. 인생 2막 8년 차, 이제는 어느 정도 김새롬의 일상 궤도로 돌아온","link":"https://m.entertain.naver.com/now/article/311/0001797018","retrieved":1731896594408},{"title":"'궁금한 이야기Y' 제작진 \"김준수 금품 협박한 BJ 취재 중\"","contents":"김준수, 5년간 8억원 뜯겨 가수 김준수가 BJ에게 협박당해 금품을 뜯긴 가운데 '궁금한 이야기Y'가 본격적인 취재에 나섰다. 16일 SBS 시사교양프로그램 '궁금한 이야기 Y' 제작진은 공식 SNS에 \"최근 유명 연예인 및 다수의 남성들에게 녹취 파일을 유포하겠다며 협박해 금품을 요구한 혐의를 받고 있는 BJ에 대해 취재 중\"이라고 밝혔다. 이어 \"해당 BJ를 알고 계신 분 혹은 해당 BJ로부터 피해를 입은 분들의 제보를 기다린다\"고 덧붙였다. 앞서 문화일보는 15일 여성 BJ A씨가 2020년 9월부터 지난달까지 4년간 김준수를 협박해 101차례 걸쳐 8억 4000만원 상당을 빼앗았다고 보도했다. 경기북부경찰청은 A씨에 대해 특정경제범죄가중처벌법상 공갈 혐의로 구속영장을 신청했다. 김준수 소속사 팜트리아일랜드는 15일 공식 입장문을 통해 \"A씨가 김준수와의 대화를 불법적인 목적을 가지고 녹음한 뒤 이를 SNS에 유포하겠다는 위협과 함께 지속적인 협박을 이어왔다\"고 밝혔다. 아울러","link":"https://m.entertain.naver.com/now/article/629/0000339206","retrieved":1731896594408},{"title":"한다감 “남편에 후광 느껴져, 결혼하자 먼저 프러포즈” (4인용식탁)","contents":"배우 한다감이 남편에게 프러포즈 한 사연을 공개한다. 11월 18일 오후 8시 10분 방송되는 채널A ‘절친 토큐멘터리-4인용식탁’에서 한다감의 집들이가 공개된다. 한다감은 이사한 지 1년 된 집을 방송 최초로 공개하며, 생애 첫 집들이 손님으로 배우 윤해영, 김가연, 개그맨 윤정수를 초대한다. 남편과 둘이 살고 있는 경기도 구리시에 위치한 한다감의 집은 탁 트인 한강 뷰를 자랑하는 고급 빌라로, 거실과 복층에서 보이는 풍경이 눈길을 끈다. 특히 6개월을 기다려 받았다는 크리스털 식탁과 크리스털 샹들리에 조명이 절친들의 감탄을 자아낸다. 현재 5년 차 결혼 생활 중인 한다감은 남편과의 러브스토리를 털어놓는다. 남편은 1살 연상의 사업가로, 세 번째 만나는 날 갑자기 후광이 느껴져 점차 사이가 발전했다고. 서로 자존심이 강해 헤어진 기간도 있었지만, 남편이 한다감의 생일 선물을 보낸 계기로 재회했던 사연을 고백한다. 헤어진 기간 동안 남편 생각이 많이 났다던 한다감은 재회 후 \"이럴","link":"https://m.entertain.naver.com/now/article/609/0000922037","retrieved":1731896594408},{"title":"나나, 가슴골 타투도 흐려졌네? 매끈한 피부로 고양이 미모 발산","contents":"배우 나나가 도도한 비주얼을 뽐냈다. 나나는 11월 17일 개인 소셜미디어를 통해 한 촬영 현장에서의 근황을 공개했다. 사진 속 나나는 가슴이 깊게 파인 튜브톱 블랙 드레스를 입은 모습이다. 뱅헤어에 긴생머리를 늘어뜨려 신비로운 느낌을 냈다. 지난 2022년 쇄골부터 발등까지 전신에 걸친 타투를 공개해 화제가 됐던 나나는 현재 타투를 제거 중이다. 가슴골을 타고 올라오는 꽃잎 타투도 이제 흐릿해진 모습으로 눈길을 끈다. 팬들은 \"나나 너무 예쁘다\", \"여신 같다\", \"도도한 고양이 느낌\" 등의 반응을 보였다. 한편 나나는 지난 7월 종영한 tvN 드라마 '플레이어2: 꾼들의 전쟁'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000922036","retrieved":1731896594409},{"title":"이현, ‘친한친구’ 새 DJ 발탁…플레이브, 5주간 DJ","contents":"가수 이현이 ‘친한친구’의 새 DJ로 발탁됐다. MBC K-POP 라디오 프로그램 ‘친한친구’가 새로운 메인 DJ로 가수 이현을 선임하며 새롭게 단장한다. 이현에게는 이번이 첫 정식 DJ 도전으로, ‘친한친구 이현입니다’라는 타이틀 아래 매주 월요일부터 목요일까지 청취자와 소통하며 프로그램을 이끌 예정이다. 이현은 K-POP에 대한 깊이 있는 이야기를 나누며, 특유의 따뜻하고 진솔한 진행으로 K-POP 팬들의 공감을 끌어낼 것으로 기대된다. 이현의 첫 방송은 11월 25일 월요일로, 이날에는 특별한 손님이 방문해 첫 방송을 축하하며 의미 있는 시간을 함께할 예정이다. 매주 금요일은 ‘친한친구 방송반’이라는 색다른 콘셉트로 꾸며진다. ‘친한친구 방송반’은 매달 새로운 DJ가 투입되어 특별한 방송을 선보이는 형식으로 진행되며, 그 첫 번째 주자는 버츄얼 아이돌 그룹 플레이브로, 첫 주 ‘예준’을 시작으로, 다섯 멤버가 각자 한 주씩 DJ로 활약하며 총 5주 동안 특별한 방송을 선보일 예","link":"https://m.entertain.naver.com/now/article/009/0005398327","retrieved":1731896594410},{"title":"유니스, `2024 KGMA` 2관왕 영예…`올해 최고의 루키` 우뚝","contents":"그룹 유니스(UNIS)가 시상식 2관왕의 기록을 또 하나 추가했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난 17일 인스파이어 아레나에서 열린 '2024 코리아 그랜드 뮤직 어워즈'(이하 2024 KGMA) 송 데이에 참석해 자리를 빛냈다. 이날 유니스는 IS 루키상을 수상하며 K팝 시장에서 두각을 드러낸 신인 걸그룹으로 인정받았다. 이어 트렌드 오브 더 이어의 주인공으로도 수상대에 올라 총 2개의 트로피를 들어 올리는 기쁨을 맛봤다. 2관왕을 차지한 유니스는 \"'KGMA'와 함께하는 것만으로도 영광이고 기쁜데 이렇게 상까지 받아 행복한 하루다. 이 상은 우리 에버애프터(공식 팬클럽명)가 주는 거라고 믿고 앞으로 더 열심히 하고 성장하는 유니스가 되겠다\"고 진심 어린 소감을 전했다. 올 한 해를 빛낸 신인으로 완벽 자리매김한 유니스의 무대 역시 눈을 뗄 수 없었다. 강한 중독성과 파워풀함이 돋보이는 '너만 몰라'로 공연을 시작한 유니스.","link":"https://m.entertain.naver.com/now/article/029/0002916405","retrieved":1731896594410},{"title":"‘열혈사제2’ 백지원표 웃음꽃, 또다른 재미","contents":"배우 백지원이 ‘열혈사제2’에서 빈틈없는 연기를 선보였다. 지난주 방영된 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 3화, 4화에서 ‘김수녀’ 김인경(백지원 분)이 김해일(김남길 분)을 돕기 위해 부산으로 향하면서 다시 뭉친 구담즈의 행보에 관심이 쏠렸다. 해일과 구대영(김성균 분)이 자신들을 남기고 부산으로 갔다는 사실에 화가 나면서도 그들을 걱정하던 김수녀와 한신부(전성우 분)는 어떻게 하면 해일의 뒤를 따라 부산으로 갈 수 있을지 방법을 찾던 중 부산 ‘우마성당’에서 뮤지컬 극단을 모집한다는 공지를 발견. 한신부와 함께 참가 신청을 하고 부산으로 향했다. 이후 우마성당을 찾은 김수녀는 옆 신학교에 새로 온 신부가 있다는 말에 반가우면서도 화난 감정을 억눌렀다. 이들의 소식에 찾아온 해일이 ‘왜 내려왔냐’고 버럭하자 김수녀는 ‘가족이라 하지 않았느냐며’ 앞으로는 ‘꼬메스’로서의 역할을 할 것이라","link":"https://m.entertain.naver.com/now/article/144/0001001516","retrieved":1731896594410},{"title":"“확 다 엎어버릴까” 아름, 티아라 왕따사건 진실공방 속 의미심장 글","contents":"아름이 그룹 티아라 왕따 사건 진실공방 속 의미심장한 글을 게재했다. 티아라 출신 아름은 11월 17일 개인 소셜미디어 스토리에 \"사태 파악을 못하고 계속 열받게 하네. 확 다 엎어버릴까\"라는 글을 게재했다. 현재 해당 글은 삭제된 상태이며 18일에는 다이너마이트 이모티콘을 업로드했다. 이에 일부 누리꾼들은 최근 재조명 되고 있는 티아라 왕따 사건 관련된 글이 아니냐는 추측을 내놓고 있다. 티아라의 왕따 사건은 당시 티아라 소속사 대표였던 김광수 대표의 MBN '가보자GO' 시즌3 출연으로 12년 만 재소환 됐다. 김광수 대표는 티아라 멤버들의 불화는 사실이 아니라고 했으나 류화영은 \"왕따는 사실\"이라며 반박했다. 류화영의 쌍둥이 언니 류효영 역시 동생이 따돌림을 당했던 것이 맞다며 과거 티아라 새 멤버였던 아름에게 \"먼지나게 맞자\", \"방송 못하게 얼굴 긁어줄게' 등 협박문자를 보낸 것과 관련해서는 \"그 문자를 보낸 건 스스로도 어리석었다 생각하고 지금도 후회하고 있다. 아름이에게","link":"https://m.entertain.naver.com/now/article/609/0000922035","retrieved":1731896594410},{"title":"김대호 \"진정한 내 삶 원해\"...은퇴 암시 ('강연자들')","contents":"아나운서 겸 방송인 김대호가 은퇴에 대한 생각을 전했다. 17일 방송된 MBC '심장을 울려라 강연자들'에서는 '이 길이 내 길일까'라는 주제로 김대호 아나운서, 댄서 모니카, 중식 대가 여경래 셰프가 강연자로 나서 각자의 경험과 지혜를 공유했다. 첫 번째 강연자로 무대에 오른 김대호 아나운서는 평소 오은영 박사를 만나고 싶었다며 그 이유를 밝혔다. 그는 \"남들은 내 고민을 해결해 주지 않는다\"라며 스스로 고민을 해결하는 성격임을 전했다. 이어 최근 성격이 예민해져 작가와의 업무 중 날을 세우거나, 가족과의 대화 중에도 화를 내는 자신을 돌아보며 바쁜 일상 속 쌓인 스트레스에 대해 솔직히 털어놨다. 특히 그는 한 달에 2~3일 쉰다고 밝혀 모두를 놀라게 했다. 김대호는 \"최종 꿈은 은퇴\"라고 밝히며 \"남의 시선과 기대 속에서 살아왔던 내 인생에서 은퇴하고, 진정한 나의 삶을 살고 싶다\"라고 덧붙였다. 이러한 진솔한 고백은 시청자들의 큰 공감을 얻었다. 이어 강연에 나선 댄서 모니카는","link":"https://m.entertain.naver.com/now/article/213/0001317043","retrieved":1731896594410},{"title":"‘열혈사제2’ 김남길, 팔색조 향연","contents":"배우 김남길이 무엇 하나 빠지지 않는 조화로 뜨거운 반응을 이끌어내고 있다. 김남길은 지난 15, 16일에 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범/ 연출 박보람) 3, 4회에서 속도감과 긴장감을 모두 느낄 수 있는 리얼한 액션과 더불어 근육의 미세한 떨림 하나까지 연기하는 고밀도 감정 열연을 선보였다. 3회 방송에서는 마약 밀매 조직을 쫓는 김해일(김남길 분)의 모습이 그려졌다. 부산경찰청 마약수사대 무명팀에게 붙잡힌 그는 오해가 풀리자, 수사에 동참하게 해달라고 부탁했지만 거절당했다. 김해일은 부산으로 박경선(이하늬 분)을 불렀고, 구대영(김성균 분)과 고독성(김원해 분)에게는 무명팀을 지켜보라고 하는 등 포기하지 않고 마약 밀매 조직에 대한 조사를 이어 나갔다. 김남길은 돌아가는 상황을 파악하는 예리한 눈빛으로 시청자들의 몰입에 예열을 가했다. 언제 어디서나 누구와도 환상적인 합을 자랑하는 김남길의 ‘케미 맛집’이 여전히 빛을 발했다. 채도우(서범준 분)와 함께 어르","link":"https://m.entertain.naver.com/now/article/144/0001001513","retrieved":1731896594425},{"title":"'정년이' 찬란한 커튼콜…마의 15% 돌파 '유종의 미'","contents":"tvN 토일드라마 '정년이'가 찬란한 커튼콜과 함께 막을 내렸다. 이와 함께 '정년이'는 자체 최고 시청률을 경신하며 유종의 미를 거뒀다. '정년이' 12회는 시청률 16.5%(닐슨코리아 전국 기준, 이하 동일)를 기록, 마의 15% 벽을 돌파하며 '유종의 미'를 거뒀다. 지난 17일 방송된 '정년이' 최종화에서는 회생이 불가능할 정도로 극심한 재정난에 빠진 '매란국극단'이 여력을 모두 짜내어, 매란의 마지막 공연이자 지금껏 매란에서 보여준 적 없는 새롭고 실험적인 국극 '쌍탑전설' 무대를 올리는 모습이 그려졌다. 오디션을 통해 주인공인 백제의 석공 '아사달' 역은 정년이(김태리 분)에게 돌아갔고, 결과에 깨끗하게 승복한 영서(신예은 분)는 기꺼이 아사달의 재능을 동경하면서도 시기하는 석공 '달비' 역을 맡았다. 정년이와 영서는 매란을 아끼는 모든 이들의 응원 속에 무대에 올라 혼신의 연기를 선보였고, 무대를 빛내는 모든 별들의 열정은 매란의 무대가 이것으로 결코 끝나지 않을 것임을","link":"https://m.entertain.naver.com/now/article/079/0003959898","retrieved":1731896594425},{"title":"진해성·홍지윤·스키즈·케플러·82메이저·유니스, 21회차 ‘K탑스타’ 1위","contents":"가수 진해성, 홍지윤, 그룹 스트레이키즈, 케플러, 82메이저, 유니스가 ‘K탑스타’ 1위에 등극했다. K-POP의 현 상황을 알려주는 글로벌 K팝 투표사이트 ‘K탑스타’(KTOPSTAR)에 따르면 11월 11일부터 11월 17일까지 21회차 인기 투표를 진행했다. ‘트롯중장비’ 진해성, 굳건한 인기 ‘K탑스타’는 현재 남/여 트로트, 남/여 아이돌, 남/여 신인 등의 분야로 나눠 ‘최애 스타’ 인기 투표가 진행되고 있으며, 지정표수 달성시 다양한 서포트들이 제공된다. 진해성은 ‘최고의 트로트(남)’ 부문에서 압도적인 1위에 오르며 인기를 증명했다. ‘트롯중장비’로 불리는 진해성은 KBS 트로트 서바이벌 프로그램 ‘트롯 전국체전’ 우승, ‘미스터트롯2 - 새로운 전설의 시작’에서 최종 3위인 미(美)를 차지하며 굳건한 인기를 입증했다. 이에 힘입어 오늘(18일) 새 앨범 ‘사랑새’를 발매하며 활발한 활동을 펼친다. ‘노래하는’ 트롯바비 홍지윤, ‘최고의 트로트’(여) 1위 ‘최고의","link":"https://m.entertain.naver.com/now/article/057/0001854370","retrieved":1731896594425},{"title":"\"결혼 모두 말렸는데\"…김새롬, 이혼 후 8년만 참담한 심정 고백","contents":"TV조선 ‘이제 혼자다’ 방송인 김새롬이 이혼 8년만 심정을 고백한다. 오는 19일 오후 10시 방영되는 TV조선 ‘이제 혼자다’ 11회에서는 새 멤버로 합류해 적극적인 리액션과 공감력으로 분위기를 이끌어 가던 김새롬이 이번에는 데뷔 20년 만에 자신이 주인공이 되어 일상을 최초 공개한다. 19살 어린 나이에 데뷔해 열심히 달려온 김새롬은 청담동 한복판에 집을 마련했다. 김새롬의 집은 식탁과 거울, 조명은 물론 스위치와 휴지 케이스마저 메탈 소재로 이루어져 눈길을 끈다. 닦고 또 닦으며 먼지 한 톨 허용하지 않는 그녀를 위한 깔끔한 맞춤형 메탈 하우스의 면면이 공개된다. TV조선 ‘이제 혼자다’ 특히 짧은 연애 후 결혼을 결심했던 김새롬은 “모두가 말렸었다”라며 그럼에도 경주마처럼 앞만 보고 결혼으로 향한 이유에 대해 털어놓는다. 그리고 이어진 이혼에 김새롬은 “이혼 후 6년 정도 섭외가 끊겼다”라며 10년간 쌓아온 커리어가 무너졌을 때의 참담했던 심정을 고백한다. 이혼 후 8년이","link":"https://m.entertain.naver.com/now/article/022/0003986653","retrieved":1731896594425},{"title":"TXT·엔하이픈·제베원, '2024 MAMA AWARDS'서 깜짝밴드 결성…'자체발광 TOENZE'","contents":"투모로우바이투게더(TXT), 엔하이픈, 제로베이스원 등 글로벌 K팝 보이그룹이 '2024 MAMA AWARDS(마마 어워즈)'에서 하나의 하모니를 이룬다. 18일 CJ ENM 측은 '2024 MAMA AWARDS' 컬래버 스테이지 스포일러를 공개했다. 공개된 스포일러에 따르면 '2024 MAMA AWARDS' 컬래버 스테이지는 투모로우바이투게더, 엔하이픈, 제로베이스원 등 K팝 보이그룹 인기팀이 합심한 컬래버 밴드 '자체발광 TOENZE(투엔제)'의 무대로 펼쳐진다. 투모로우바이투게더의 범규와 휴닝카이, 엔하이픈의 제이, 제로베이스원의 김태래와 한유진 등이 호흡하는 컬래버밴드 '자체발광 TOENZE'는 1995년 타임슬립과 함께 다양한 악기호흡을 더한 4세대 K팝 보이그룹 특유의 압도적인 퍼포먼스를 선보일 예정이다. '자체발광 TOENZE'의 무대는 오는 22일 금요일 일본 교세라 돔 오사카에서 진행되는 챕터1에서 확인할 수 있다. 한편 '2024 MAMA AWARDS'는 글로벌 결","link":"https://m.entertain.naver.com/now/article/030/0003258453","retrieved":1731896594425},{"title":"청소년母, 소개팅 후 임신→남친 주선자와 바람…외도 4번 '충격' (고딩엄빠5)","contents":"'청소년 엄마' 이성은이 소개팅한 남자와 동거해 임신까지 했지만, 임신 후에 소개팅 주선자와 바람이 났다는 사실을 알게 됐다고 충격 고백한다. 오는 20일 방송하는 '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 22회에서는 21세에 엄마가 된 이성은이 출연해 \"지금 너무 끊고 싶은 게 있는데 최근 들어 다시 생각이 난다. 제 의지만으로는 끊기 힘들다\"며 3MC 박미선, 서장훈, 인교진에게 도움을 청하는 모습이 그려진다. 우선 이성은은 재연드라마를 통해 '청소년 엄마'가 된 사연을 밝힌다. \"어린 시절 조부모 밑에서 자라 친구들에게 놀림을 많이 당했다\"는 이성은은 \"아버지가 새로운 엄마를 데려올 때마다 진짜 엄마가 되길 바랐지만 모두 떠났다. 그러다, 죽은 줄 알았던 친엄마가 초6 때 돌아와 함께 살게 됐다. 하지만 꿈꿔왔던 것과는 많이 달라 방황을 했다\"고 고백한다. 이어 \"중학생 때 가족을 피해 제 발로 타지에 있는 한 청소년 쉼터를 찾아갔다\"는 이성은은 \"나중에 연고가 없는","link":"https://m.entertain.naver.com/now/article/311/0001797015","retrieved":1731896594426},{"title":"박장범, 위장전입·과태료 상습미납 논란 사과 \"잘못된 행동 죄송\"","contents":"박장범 KBS 사장 후보자가 위장전입, 교통법규 위반 범칙금 상습 미납, 부당 인적공제 등에 대한 논란에 사과했다. 박장범 KBS 사장 후보자는 18일 열린 국회 과학기술정보방송통신위원회(과방위) 인사청문회에서 자신에 대한 여러 논란에 대해 해명하고 사과했다. 이날 박 후보자는 과거 위장전입 논란에 대해 \"위장전입은 맞벌이를 하고 있을 때 큰아이가 초등학교가 입학할 때 살고 있는 단지에서 길을 건너 등교하는 학교가 있었고 단지 내 학교에 있는 상태였다\"라며 \"맞벌이인 상태에서 첫 아이를 초등학교를 보내는 것이기 때문에 어머니께 양육을 부탁드려야 하는 상황에서, 단지 내 학교를 보내는 것이 좋기 때문에 위장전입을 한 것\"이라고 말했다. 그러면서 \"명백히 잘못된 것이고 사과 말씀드리겠다\"라고 고개 숙였다. 박 후보자는 여러 차례 교통법규 위반으로 범칙금을 받고 차량 압류를 당했던 이력에 대해서도 \"교통법규를 위반하지 말아야 하고 또 범칙금이 나오면 최대한 빨리빨리 내야 하는 게 맞다\"라","link":"https://m.entertain.naver.com/now/article/421/0007913623","retrieved":1731896594426},{"title":"'나미브' 려운, 산전수전 다 겪은 아이돌 연습생으로 변신","contents":"캐릭터 스틸 공개…12월 23일 첫 방송 배우 려운이 '나미브'에서 반항기 가득한 아이돌 연습생으로 활약한다. 지니 TV 새 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재) 제작진은 18일 극 중 연습생 유진우 역을 맡은 배우 려운의 스틸을 공개했다. 기타를 치며 음악을 즐기고 있던 유진우가 돌연 어두운 표정을 짓게 된 이유는 무엇일지 호기심을 자극한다. '나미브'는 아프리카 서해안에 위치한 나미브 사막의 이름에서 따온 것으로 텅 빈 공간을 의미한다. 작품은 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 그린다. 려운은 판도라엔터테인먼트의 장기 연습생 유진우로 분한다. 유진우는 뛰어난 음악적 재능으로 인해 어린 나이에 부모님으로부터 소속사로 팔리듯이 넘겨진 인물이다. 매번 데뷔 조에서 떨어지면서 스타가 되겠다는 꿈도 희미해질 무렵 유진우는 유일한 울타리였던 소속사에서 방출된다. 갈 곳도, 자신에 대한","link":"https://m.entertain.naver.com/now/article/629/0000339177","retrieved":1731896594426},{"title":"유니스, ‘2024 KGMA’ 2관왕 영예⋯무서운 신예의 수상 행진","contents":"그룹 유니스(UNIS)가 시상식 2관왕의 기록을 또 하나 추가했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난 17일 인천광역시 중구 운서동 인스파이어 아레나에서 개최된 ‘2024 코리아 그랜드 뮤직 어워즈’(이하 2024 KGMA) 송 데이에 참석해 자리를 빛냈다. 이날 유니스는 IS 루키상을 수상하며 K팝 시장에서 두각을 드러낸 신인 걸그룹으로 인정받았다. 이어 트렌드 오브 더 이어의 주인공으로도 수상대에 올라 총 2개의 트로피를 들어 올리는 기쁨을 맛봤다. 2관왕을 차지한 유니스는 “‘KGMA’와 함께하는 것만으로도 영광이고 기쁜데 이렇게 상까지 받아 행복한 하루다. 이 상은 우리 에버애프터(EverAfter, 공식 팬클럽명)가 주는 거라고 믿고 앞으로 더 열심히 하고 성장하는 유니스가 되겠다”고 진심 어린 소감을 전했다. 올 한 해를 빛낸 신인으로 완벽 자리매김한 유니스의 무대 역시 눈을 뗄 수 없었다. 강한 중독성과 파워풀함이 돋","link":"https://m.entertain.naver.com/now/article/057/0001854369","retrieved":1731896594426},{"title":"[종합] '1박2일' 멤버, 하이브 유명 아이돌과 '뜨밤' 보냈다…\"부르면 언제든 나와\"","contents":"'1박 2일' 멤버들이 하이브 레이블인 빌리프랩 소속 그룹 엔하이픈과 뜨거운 밤을 완성했다. 지난 17일 방송된 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 멤버들의 '텔레비전에 내가 나왔으면' 두 번째 이야기가 그려졌다. 이날 방송은 7.8%의 시청률(닐슨코리아 집계, 이하 전국 기준)로 동시간대 1위를 이어갔다. 퇴근 벌칙에 당첨된 이준이 단양 도담삼봉의 풍경과 잔디 인서트까지 찍으며 촬영 투혼을 발휘하는 장면에서는 최고 시청률이 9.9%까지 치솟았다. 창희 팀(남창희·문세윤·이준)과 종민 팀(김종민·딘딘·유선호)은 퇴근 벌칙의 운명을 가를 돌림판 돌리기에 앞서 마지막 미션 '자동 반사 OST 퀴즈' 대결에 돌입했다. 두 팀은 똑같이 다섯 문제씩 맞히며 치열한 접전을 이어갔지만, 승리는 마지막 문제의 정답을 정확히 맞힌 창희 팀에게로 돌아갔다. 그러나 돌림판이 선택한 퇴근 벌칙의 주인공은 창희 팀이었다. 돌림판 결과에 환호한 종민 팀과 달리 다음 날","link":"https://m.entertain.naver.com/now/article/312/0000689423","retrieved":1731896594427},{"title":"박장범 \"'디올백은 파우치·조그만 백' 발언, 영어를 우리말로 풀어 쓴 것\"","contents":"박장범 KBS 사장 후보자가 '김건희 여사 디올백은 파우치 혹은 조그마한 백'이라고 발언했던 것에 대해 자신의 입장을 밝혔다. 박장범 KBS 사장 후보자는 18일 오전 열린 국회 과학기술정보방송통신위원회(과방위) 인사청문회에서 지난 2월 윤석열 대통령과의 대담 방송 'KBS 특별 대담 대통령실을 가다'의 진행자로 나섰을 때 '김건희 여사 디올백은 파우치 혹은 조그마한 백'이라고 말했던 것과 관련해 \"영어를 우리말로 풀어쓴 것\"이라고 전했다. 이날 조인철 더불어민주당 의원은 \"야당의 정치공세에 죄 없는 영부인이 희생되는 사건이라고 연출하려고 한 거 아닌가\"라고 물었고, 박 후보자는 \"아니다\"라고 답했다. 조 의원은 \"그런 말씀과는 다르게 전부 그런 프레임과 연출이 의도된 게 보인다\"라고 얘기했고, 박 후보자는 \"의원님은 그렇게 보실 수 있지만 제작 의도는 그렇지 않았다\"라고, 주장했다. 조 의원은 \"제작 의도는 없었지만 심중에 그런 식의 의도를 가지고 접근했다면 국민들은 그렇게 느낄","link":"https://m.entertain.naver.com/now/article/421/0007913610","retrieved":1731896594427},{"title":"‘정숙한 세일즈’ 김소연 “실제 나랑 닮았답니다”[일문일답]","contents":"‘정숙한 세일즈’ 김소연이 아쉬운 종영소감을 전했다. JTBC ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)에서 1992년 한 시골마을, 성인용품 방문 판매에 나선 방판 씨스터즈 리더 ‘한정숙’ 역으로 웃음과 감동을 선사했던 배우 김소연이 종영의 아쉬움을 달래줄 일문일답을 공개했다. 다음은 김소연의 일문일답. Q. ‘정숙한 세일즈’를 마친 소감은 어떤가? A. 올여름 폭염 속에서 함께 고생한 모든 스태프와 배우분들에게 먼저 박수를 보내고 싶습니다. 이번 작품은 그동안 한국 드라마에서 다룬 적이 없는 성인 용품을 소재로 하고 있어 시청자분들이 어떻게 받아들이실까 조금 더 긴장을 했던 것 같습니다. 다행히 즐겁게 시청해 주신 것 같아 너무 감사하고 덕분에 힘을 내서 촬영을 마칠 수 있었습니다. Q. ‘90년대 성인용품 방문 판매’라는 신선한 소재의 작품이였는데, 연기하면서 어려웠던 부분 혹은 좀 더 신경썼던 부분이 있다면? A. 아무래도 성","link":"https://m.entertain.naver.com/now/article/144/0001001510","retrieved":1731896594432},{"title":"'악플 분노' 채림, 성난 근육 드러내...'11자 복근' 과시하며 바프 도전 ('솔로라서')","contents":"배우 채림(45)이 생애 첫 바디프로필에 도전해, '체지방률 14%'인 핫바디를 과시 한다. 19일 방송하는 SBS Plus·E채널 공동 제작 예능 '솔로라서' 4회에서는 배우 채림이 프로필 촬영 차 아들 민우와 함께 서울로 올라온 가운데, 바디 프로필 촬영에 나선 하루가 공개된다. '제주살이 2년 차'인 채림은 이날 초1인 아들 민우와 함께 서울의 한 스튜디오를 찾는다. \"프로필을 찍은 지 오래 됐다. (배우) 일을 시작하겠다고 마음먹고 다시 첫걸음을 내딛는 것\"이라고 밝힌 채림은 스튜디오 스태프들과 반갑게 인사를 나눈다. 이곳은 민우의 탄생부터 성장 과정을 모두 촬영한 스튜디오라 채림과 민우에게 남다른 의미가 있는 곳이기도 하다. 드디어 채림은 본업 모드를 켜고 카메라 앞에서 포즈를 취한다. 프로페셔널한 엄마의 모습에 민우는 연신 '엄지 척'을 한다. 그런데 채림은 갑자기 '근육 펌핑'에 돌입해 의아함을 안긴다. 알고 보니 배우 프로필 촬영 후, 바디 프로필 촬영에 들어가기 위해","link":"https://m.entertain.naver.com/now/article/213/0001317041","retrieved":1731896594433},{"title":"\"내 와이프잖아요\" 유연석♥채수빈, '망붕 러버' 유재석도 질색한 부부 케미 (틈만나면)","contents":"‘틈만 나면,’에 드디어 유연석의 와이프가 등장한다. 19일 방송되는 SBS 예능 프로그램 ‘틈만 나면,’ 13회에서는 유재석, 유연석, 그리고 틈 친구 채수빈이 덕수궁 돈덕전과 추어탕 집의 틈새 시간을 찾아가 빈 틈 없는 행운을 선사한다. 이 가운데 유연석이 ‘금토 와이프’ 채수빈에 꿀 떨어지는 애정을 드러내 눈길을 사로잡는다. 유연석은 시작부터 “오늘 중요한 날이에요”고 연신 강조하더니, “밤새 촬영하고 목소리가 좀 탁하다. 원래 너무 귀여운 목소리”라고 채수빈을 위한 밑밥(?)까지 깔아 유재석을 빵 터지게 한다. 이에 유연석은 시종일관 “수빈아~”라며 달달하게 부르는가 하면, 채수빈이 “예능 울렁증이 있다. 낯을 가린다”라고 자신을 소개하자, 이후에 틈만 나면 “이제 편해졌지~?”라며 컨디션 체크에 나서 역대 최고의 스윗함을 선보인다. 급기야 유연석이 “내 와이프~내 와이프잖아요”라며 영화 ‘클래식’ 못지 않은 빗속 에스코트까지 나서자, ‘망붕 러버’ 유재석은 “아유~증말 뭣들","link":"https://m.entertain.naver.com/now/article/311/0001797013","retrieved":1731896594434},{"title":"세븐, '♥이다해' 드레스 자태에 반했다가..돌연 '갑분싸' 사태 왜? [신랑수업]","contents":"'해븐 부부' 이다해, 세븐이 마카오 국제 영화제에서 눈부신 비주얼을 뽐내며 한류 스타 부부의 위엄을 과시한다. 오는 20일 방송되는 채널A 예능 '요즘 남자 라이프-신랑수업'(이하 '신랑수업') 140회에서는 이다해와 세븐이 마카오 국제 영화제에 초청받아 처음으로 해외 동반 스케줄을 소화하는 것은 물론, 이다해가 세븐의 무대를 '1열 직관'하는 감격스런 첫 순간이 공개된다. 이날 두 사람은 아침 일찍부터 헤어 메이크업을 받으며 본업 모먼트에 돌입한다. 그러던 중, 세븐은 화사한 노란색 드레스를 입은 이다해를 보더니, \"오! 예쁘다\"라며 연신 칭찬해 스윗한 매력을 발산한다. 잠시 후, 두 사람은 화려한 레드카펫 룩으로 갈아입은 뒤, 다정히 팔짱을 낀 채 영화제에 입성한다. 마치 천상에서 내려온 듯한 '해븐 부부'의 모습에 '스튜디오 멘토군단'은 \"와~\"라며 박수를 친다. '신입생' 김일우는 \"예쁘다, 둘 다\"라고 연신 부러워하고 '연애부장' 심진화도 \"세상에나, 너무 멋있다!\"라며","link":"https://m.entertain.naver.com/now/article/108/0003283264","retrieved":1731896594434},{"title":"질의에 답하는 박장범 후보자","contents":"박장범 한국방송공사 사장 후보자가 18일 서울 여의도 국회에서 열린 제418회 국회(정기회) 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2024.11.18. kkssmm99@newsis.com","link":"https://m.entertain.naver.com/now/article/003/0012909385","retrieved":1731896594435},{"title":"질의에 답하는 박장범 후보자","contents":"박장범 한국방송공사 사장 후보자가 18일 서울 여의도 국회에서 열린 제418회 국회(정기회) 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2024.11.18. kkssmm99@newsis.com","link":"https://m.entertain.naver.com/now/article/003/0012909384","retrieved":1731896594436},{"title":"질의에 답하는 박장범 후보자","contents":"박장범 한국방송공사 사장 후보자가 18일 서울 여의도 국회에서 열린 제418회 국회(정기회) 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2024.11.18. kkssmm99@newsis.com","link":"https://m.entertain.naver.com/now/article/003/0012909383","retrieved":1731896594437},{"title":"과방위, 박장범 KBS 사장 후보자 인사청문회","contents":"박장범 한국방송공사 사장 후보자가 18일 서울 여의도 국회에서 열린 제418회 국회(정기회) 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2024.11.18. kkssmm99@newsis.com","link":"https://m.entertain.naver.com/now/article/003/0012909382","retrieved":1731896594443},{"title":"질의에 답하는 박장범 후보자","contents":"박장범 한국방송공사 사장 후보자가 18일 서울 여의도 국회에서 열린 제418회 국회(정기회) 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2024.11.18. kkssmm99@newsis.com","link":"https://m.entertain.naver.com/now/article/003/0012909380","retrieved":1731896594443},{"title":"질의에 답하는 박장범 후보자","contents":"박장범 한국방송공사 사장 후보자가 18일 서울 여의도 국회에서 열린 제418회 국회(정기회) 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2024.11.18. kkssmm99@newsis.com","link":"https://m.entertain.naver.com/now/article/003/0012909379","retrieved":1731896594444},{"title":"질의에 답하는 박장범 후보자","contents":"박장범 한국방송공사 사장 후보자가 18일 서울 여의도 국회에서 열린 제418회 국회(정기회) 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2024.11.18. kkssmm99@newsis.com","link":"https://m.entertain.naver.com/now/article/003/0012909377","retrieved":1731896594444},{"title":"질의에 답하는 박장범 후보자","contents":"박장범 한국방송공사 사장 후보자가 18일 서울 여의도 국회에서 열린 제418회 국회(정기회) 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2024.11.18. kkssmm99@newsis.com","link":"https://m.entertain.naver.com/now/article/003/0012909376","retrieved":1731896594446},{"title":"질의 듣는 박장범 후보자","contents":"박장범 한국방송공사 사장 후보자가 18일 서울 여의도 국회에서 열린 제418회 국회(정기회) 과학기술정보방송통신위원회 인사청문회에서 의원 질의를 듣고 있다. 2024.11.18. kkssmm99@newsis.com","link":"https://m.entertain.naver.com/now/article/003/0012909375","retrieved":1731896594448},{"title":"과방위, 박장범 KBS 사장 후보자 인사청문회","contents":"박장범 한국방송공사 사장 후보자가 18일 서울 여의도 국회에서 열린 제418회 국회(정기회) 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2024.11.18. kkssmm99@newsis.com","link":"https://m.entertain.naver.com/now/article/003/0012909374","retrieved":1731896594449},{"title":"질의에 답하는 박장범 후보자","contents":"박장범 한국방송공사 사장 후보자가 18일 서울 여의도 국회에서 열린 제418회 국회(정기회) 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2024.11.18. kkssmm99@newsis.com","link":"https://m.entertain.naver.com/now/article/003/0012909372","retrieved":1731896594450},{"title":"'정년이' 엔딩, 호불호 갈린 이유…감동 결말vs원작 파괴[이슈S]","contents":"tvN 드라마 '정년이'가 막을 내린 가운데 엔딩을 두고 호불호 반응이 갈려 눈길을 끈다. 17일 방송된 tvN 토일드라마 '정년이' 최종회는 전국 시청률(닐슨코리아 기준) 16.5%를 기록하며 자체 최고 기록으로 막을 내렸다. 이날 방송에서는 재정난으로 다음 공연을 올리기 힘들 만큼 어려워진 매란국극단에서 국극단 건물을 팔면서까지 새로운 국극 '쌍탑전설'을 무대에 올리기 위해 고군분투하는 모습이 담겼다. 오디션으로 주인공인 아사달 역은 정년이(김태리)가 차지했고, 라이벌 허영서(신예은)는 결과를 기쁘게 받아들였다. 이어 아사달의 재능을 시기하면서도 감탄하는 석공 달비 역을 맡아 호흡을 맞췄다. 매란국극단의 마지막 공연이 될 '쌍탑전설'을 위해 국극단 단원들 모두가 즐거운 마음으로 임했다. 정년이와 영서의 열연에 정년이의 엄마와 언니, 영서의 엄마, 패트리샤, 혜랑(김윤혜)까지 행복하게 공연을 관람했다. 정년이 역시 매란의 새로운 왕자로 떠올랐다. 매란국극단의 새 국극 성공과 함께","link":"https://m.entertain.naver.com/now/article/477/0000522121","retrieved":1731896594451},{"title":"유연석, 와이프와 함께 예능 동반 출연…달달함 한도 초과(‘틈만나면’)","contents":"SBS ‘틈만 나면,’. 사진|SBS SBS ‘틈만 나면,’에 드디어 유연석의 와이프가 등장한다. SBS 예능 프로그램 ‘틈만 나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 ‘틈새 공략’ 버라이어티. 지난 12회는 수도권 가구 2.7%(이하 닐슨 코리아 기준), 최고 시청률 3.2%로 동 시간대 1위를 차지, 2049 시청률은 무려 4주 연속 동시간 1위를 기록하며 ‘틈만 나면,’의 막강한 파워를 입증했다. 19일 방송되는 13회에서는 유재석, 유연석, 그리고 틈 친구 채수빈이 덕수궁 돈덕전과 추어탕 집의 틈새 시간을 찾아가 빈 틈 없는 행운을 선사한다. 이 가운데 유연석이 ‘금토 와이프’ 채수빈에 꿀 떨어지는 애정을 드러내 눈길을 사로잡는다. 유연석은 시작부터 “오늘 중요한 날이에요”고 연신 강조하더니, “밤새 촬영하고 목소리가 좀 탁하다. 원래 너무 귀여운 목소리”라고 채수빈을 위한 밑밥(?)까지 깔아 유재석을 빵 터지게 한다. 이에 유연석은 시종일관 “수","link":"https://m.entertain.naver.com/now/article/468/0001108666","retrieved":1731896594453},{"title":"태연이 본 박나래 “사람 불편하지 않게 하려 자신 희생해”(나래식)","contents":"태연이 박나래를 향한 고마움을 표한다. 11월 20일 공개되는 개그우먼 박나래 유튜브 채널 '나래식' 10회에는 소녀시대 태연, 샤이니 키가 등장한다. 이날 '나래식'에서는 칭찬받는 걸 낯간지러워 하는 세 사람이 이를 이겨내고 서로를 칭찬하는 시간을 갖는다. 먼저 박나래는 키에 대해 \"진짜 정이 많다\"고 칭찬하고, 태연은 이에 공감한다. 이어 태연은 박나래에 대해 \"사람을 불편하지 않게 하려고 자신을 희생한다\"며 고마움을 드러내고, 키는 태연에 대해 최근 달라진 면모를 짚으며 칭찬한다. 한편 '나래식'은 맛과 재미를 보장하는 박나래 표 힐링 쿠킹 토크쇼다. 오픈 두 달여 만에 구독자 수 15만 명을 돌파한 것은 물론, 배우 이시언 편 인급동 1위, 모델 겸 방송인 한혜진 편 200만 뷰, '정년이' 배우 라미란X정은채 편 100만 뷰 등을 달성하며 화제몰이 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000922033","retrieved":1731896594453},{"title":"‘정년이’ 장희진, 우아한 분노 유발","contents":"배우 장희진이 ‘정년이’ 11화에 특별출연해 강렬한 임팩트를 선사했다. tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 장희진은 전작인 ‘옷소매 붉은 끝동’을 통한 정지인 감독과 인연으로 특별출연을 예고해 기대감을 상승시킨 바 있다. 장희진은 극 중 홍매 역을 맡아 인상 깊은 활약을 펼쳤다. 매란국극단의 초창기 멤버로 활동했던 홍매는 국극을 그만두고 방직 공장 사장의 후처가 된 이후, 오랜 만에 소복(라미란 분)과 함께 하는 장면이 포착돼 흥미를 높였다. 홍매는 새로 올릴 작품에 투자를 하겠다며 소복에게 연락을 했고, 소복은 희망에 부풀어 홍매와 만남을 가졌다. 긴장된 채 작품 계획을 설명하는 소복을 건성으로 살피던 홍매는 진짜 사업 이야기를 하자며 매란국극","link":"https://m.entertain.naver.com/now/article/144/0001001507","retrieved":1731896594453},{"title":"서현진♥공유 '트렁크', 스며드는 기간제 부부 스틸 공개","contents":"정윤하·조이건·김동원까지, 다섯 명의 메인 캐릭터 '트렁크', 29일 넷플릭스 공개 배우 서현진과 공유의 미스터리 멜로를 담은 '트렁크'가 한 겹 더 베일을 벗었다. 넷플릭스 새 오리지널 시리즈 '트렁크' 제작진은 18일 배우 서현진 공유 정윤하 조이건 김동원의 모습을 담은 보도스틸을 공개해 이목을 집중시켰다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로 드라마다. 이번에 새롭게 공개된 스틸은 가장 먼저 '기간제 부부'로 변신한 노인지(서현지 분)와 한정원(공유 분)을 조명한다. 조금 특별한 결혼 생활을 시작한 두 사람의 다른 듯 닮은 공허한 분위기가 눈길을 끈다. 과거의 트라우마가 고스란히 남아있던 한정원의 집에 노인지의 온기가 더해지고 서로는 함께인 일상에 점점 익숙해진다. 특히 매일 밤 악몽과 불면증에 시달리던 한정원이 노인지와 같은 공간에서 보통의 사람처럼 잠을 청하는 모","link":"https://m.entertain.naver.com/now/article/629/0000339161","retrieved":1731896594453},{"title":"유연석, 채수빈과 '부부케미' 발산...\"내 와이프잖아요\" ('틈만나면')","contents":"SBS '틈만 나면,'에 드디어 유연석의 와이프가 등장한다. SBS 예능 프로그램 '틈만 나면,'은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티. 지난 12회는 수도권 가구 2.7%, 최고 시청률 3.2%로 동 시간대 1위를 차지, 2049 시청률은 무려 4주 연속 동시간 1위를 기록하며 '틈만 나면,'의 막강한 파워를 입증했다. (닐슨 코리아 기준) 오는 19일(화) 방송되는 13회에서는 유재석, 유연석, 그리고 틈 친구 채수빈이 덕수궁 돈덕전과 추어탕 집의 틈새 시간을 찾아가 빈 틈 없는 행운을 선사한다. 이 가운데 유연석이 '금토 와이프' 채수빈에 꿀 떨어지는 애정을 드러내 눈길을 사로잡는다. 유연석은 시작부터 \"오늘 중요한 날이에요\"고 연신 강조하더니, \"밤새 촬영하고 목소리가 좀 탁하다. 원래 너무 귀여운 목소리\"라고 채수빈을 위한 밑밥(?)까지 깔아 유재석을 빵 터지게 한다. 이에 유연석은 시종일관 \"수빈아~\"라며 달달하게 부르는가","link":"https://m.entertain.naver.com/now/article/213/0001317039","retrieved":1731896594455},{"title":"'대장이 반찬' 이장우·김대호·키·민호, '감 먹방' 완성","contents":"이장우, '감치찌개'로 창의력 돋보여 배우 이장우와 아나운서 김대호가 그룹 샤이니 키, 민호와 함께 맛있는 시간을 만들었다. 17일 방송된 MBC 예능프로그램 '대장이 반찬' 2회에서는 김대호 이장우 키 민호가 제철 식재료인 감 수확부터 감을 사용한 다채로운 반찬들을 선보이는 장면이 그려졌다. 이날 네 사람은 감을 활용한 다양한 음식을 내놓음으로써 시청자들의 침샘을 자극했다. 이날 감 밭에 도착한 네 사람은 먼저 상품성 있는 감과 못난이 감을 구별했다. 밭일 결정권을 걸고 김대호-키, 이장우-민호가 감 많이 따기 팀 대결로 맞붙었고 승리는 이장우-민호 팀에게 돌아갔다. 이후 이장우는 새참으로 받은 감말랭이에 즉석에서 양념을 버무려 양념게장 같은 맛을 만들었다. 본격적인 요리 시간에는 이장우의 창의력이 빛을 발했다. 그는 김치찌개에 홍시와 곶감을 넣은 '감치찌개'와 단감을 썰어 넣은 단감 멸치볶음으로 독특한 반찬을 만들어냈다. 김대호는 설탕 대신 홍시를 사용한 순무 홍시 김치를 내놓아","link":"https://m.entertain.naver.com/now/article/629/0000339159","retrieved":1731896594456},{"title":"‘수상한 그녀’ 정지소, 구수한 비주얼→상큼 매력까지 ‘파격 변신’","contents":"배우 정지소가 드라마 ‘수상한 그녀’를 통해 파격적인 연기 변신에 나선다. 오는 12월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 극 중 정지소는 수줍은 외모에 능청스러움을 한 스푼 얹은 반전 매력의 소유자 ‘오두리’ 역으로 분한다. 70대 오말순(김해숙 분)이 변한 인물인 20대 오두리는 젊어진 외모와는 달리 할머니 감성만은 그대로 지닌 인물이다. 그는 매사 예상을 뒤엎는 행동으로 극의 재미를 책임질 예정이다. 이와 관련 오늘(18일) 공개된 스틸에는 정지소의 다양한 헤어스타일이 담겨 있어 눈길을 끈다. 파마머리부터 긴 생머리, 단정하게 올린 머리까지 스타일에 따라 다채로운 매력이 느껴진다. 이번 작품에서 과감하게 뽀글 머리와 올드 패션을 장착한 그는 충청도 사투리까지 완벽하게 구사하며 극을 이끌어 간다고. 구수함과","link":"https://m.entertain.naver.com/now/article/057/0001854362","retrieved":1731896594457},{"title":"'개그콘서트' 특별 웃음 가득한 '폭소 일요일' 선물","contents":"'개그콘서트'가 다양한 웃음 코드를 품었다. 지난 17일 방송한 KBS2 '개그콘서트' 1098회에서는 14년 전 '모태솔로' 캐릭터로 '외모 개그'의 한 획을 그었던 개그맨 오나미가 '심의위원회 피해자들'에 깜짝 출연했다. 이날 \"장가 못 간 이상준에게 12월 25일은 무슨 날입니까?\"라는 송영길의 질문에 오나미는 \"수요일, '개콘' 녹화날\"이라고 말하며 여전한 개그감을 자랑했다. 또 이상준이 \"'골 때리는 그녀들'에서 호나우딩요 역할을 하고 있냐\"라고 놀리자 자신의 유행어 \"하지마~\"를 시전해 눈길을 끌었다. 이어 오나미 남편 축구선수 박민이 무대에 올랐다. 그는 이상준에게 \"오나미 대신 나를 놀려라\"라고 애정을 과시했다. 이상준은 \"박민 씨는 이상형이었던 오나미와 결혼했다. 성덕이다\"라며 \"딸을 낳았을 때 오나미를 닮길 바라냐\"라는 질문했고, 박민은 \"네?\"라고 반문해 폭소를 자아냈다. 새 코너 '이토록 친절한 연애'에서는 AI의 도움을 받아 연애 트라우마를 치료하려는 박성광의","link":"https://m.entertain.naver.com/now/article/014/0005269304","retrieved":1731896594459},{"title":"이성은 \"소개팅 한 달 만에 임신, 남자는 주선자와 바람났다\"('고딩엄빠')","contents":"'청소년 엄마' 이성은이 \"소개팅한 남자와 동거해 임신까지 했지만, 임신 후에 (남자가) 소개팅 주선자와 바람이 났다는 사실을 알게 됐다\"고 충격 고백한다. 20일 오후 10시 20분 방송되는 '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 22회에서는 21세에 엄마가 된 이성은이 출연해 \"지금 너무 끊고 싶은 게 있는데 최근 들어 다시 생각이 난다. 제 의지만으로는 끊기 힘들다\"며 3MC 박미선, 서장훈, 인교진에게 도움을 청하는 모습이 그려진다. 우선 이성은은 재연드라마를 통해 '청소년 엄마'가 된 사연을 밝힌다. \"어린 시절 조부모 밑에서 자라 친구들에게 놀림을 많이 당했다\"는 이성은은 \"아버지가 새로운 엄마를 데려올 때마다 진짜 엄마가 되길 바랐지만 모두 떠났다. 그러다, 죽은 줄 알았던 친엄마가 초6 때 돌아와 함께 살게 됐다. 하지만 꿈꿔왔던 것과는 많이 달라 방황을 했다\"고 고백한다. 이어 \"중학생 때 가족을 피해 제 발로 타지에 있는 한 청소년 쉼터를 찾아갔다\"는","link":"https://m.entertain.naver.com/now/article/477/0000522120","retrieved":1731896594460},{"title":"\"행복한 추억\"…'정년이' 김소하, 뜻깊은 종영 소감 공개","contents":"배우 김소하의 메시지가 도착했다. 소속사 디에이와이엔터테인먼트는 18일 최근 종영한 tvN 토일 드라마 '정년이'에서 매란국극단 연구생 송석순 역으로 등장했던 김소하의 출연 소감을 전했다. 김소하는 \"'정년이'는 배우로 성장할 수 있게 도와준 고마운 작품이다\"며 \"연습부터 촬영까지 약 8개월이란 시간 동안 존경하는 배우님들과 함께 할 수 있어 너무나 뜻깊었다\"며 \"'정년이'는 배우로서 잊지 못할 행복한 추억으로 남을 것\"이라고 밝혔다. '정년이'는 역사 속에 잊힌 여성국극이라는 소재를 다룬 드라마다. 미모와 실력을 겸비한 여성이 모인 매란국극단을 중심으로 펼쳐진 이야기와 배우들의 열연으로 매회 화제를 모았던 작품. 특히 김소하는 매란국극단의 연구생 송석순 역을 맡아 라미란, 김태리 등 선배 연기자들과 호흡하며 소중한 경험을 얻었다는 소속사의 귀띔이다. 김소하는 최근 한중 합작 글로벌 숏폼 드라마 '프린세스 메이커'(가제) 촬영을 마무리하고, 드라마 방영을 기다리고 있다. 향후 김소하","link":"https://m.entertain.naver.com/now/article/014/0005269301","retrieved":1731896594462},{"title":"'미우새' 이동건 父 \"아들 공개 열애 5번…의자왕 별명 붙어\"","contents":"\"공개하는 게 상대방에 대한 예의\" 배우 이동건 아빠가 아들의 '의자왕' 이미지에 대해 이야기했다. 17일 방송된 SBS 예능프로그램 '미운 우리 새끼'(이하 '미우새')에서 이동건과 그의 엄마의 마지막 대만 여행기가 그려진 가운데 아빠는 이를 스튜디오에서 지켜봤다. 그는 아들의 공개 열애 횟수를 언급하며 \"'의자왕'이라는 별명이 붙었다\"고 말했다. 이날 이동건 모자와 함께 대만 여행을 떠난 코미디언 허경환은 \"이 질문을 해도 되나\"라고 잠시 머뭇거리다 이동건 엄마에게 \"우리 아들 동건이의 공개 연애 횟수는?\"이라는 질문을 던졌다. 이동건 엄마는 \"3번\"이라고 답했다. 그러나 스튜디오에서 이동건 아빠는 \"5번 정도\"라고 말해 웃음을 더했다. 정답은 이동건 아빠 말대로 5번이었다. 이동건 아빠는 \"우리 아들은 연애할 때마다 다 공개하더라. 그래서 내가 '연예인인데 열애 사실을 감춰야지 왜 공개하냐'고 물었다\"고 말문을 열었다. 그러면서 \"아들이 '공개를 하는 게 상대방을 존중하는 것'","link":"https://m.entertain.naver.com/now/article/629/0000339155","retrieved":1731896594463},{"title":"이장우, 13년 전 '꽃미남' 시절 깜짝…샤이니 민호와 경쟁 (대장이반찬)[종합]","contents":"'대장이 반찬'에서 이장우의 '리즈시절' 모습이 공개됐다. 지난 17일 방송된 MBC 예능 프로그램 '대장이 반찬'에서는 샤이니 키와 민호가 밥 친구로 출연해 제철 식재료인 감 수확부터 감을 사용한 다채로운 반찬들을 선보였다. 이날 이장우는 민호에게 친근감을 드러내며 \"민호 씨 많이 봤다. '뮤직뱅크' (MC) 할 때도 많이 봤고, 제가 옛날에 '아육대'(아이돌 육상 대회)에 수영을 한 번 나간 적이 있다\"고 이야기했다. 이어 2011년 이장우의 '아육대' 수영 출전 영상이 공개됐다. 지금과는 다른 날렵한 모습이 눈길을 모았다. 당시 동메달을 땄던 이장우는 \"연기자인데 나갔다. 갔는데 저 앞에 누가 있더라. 민호 씨였다\"며 회상했다. 이어 \"많이 먹는다\"는 민호의 말에 이장우는 \"너무 좋다. 많이 먹는 거 좋다\"고 반색했다. 이야기를 듣던 키는 민호에 대해 \"천성적으로 살이 안 찌는 스타일\"이라고 했고, 이장우는 \"천성적으로 살이 안 찐다는 말은 내가 좀 듣기 거북하다\"라고 말해 웃","link":"https://m.entertain.naver.com/now/article/311/0001797011","retrieved":1731896594465},{"title":"이동건, '의자왕' 된 이유? \"공개 연애만 '5번'…상대방 존중 방식\" (미우새)[종합]","contents":"이동건의 공개 연애 횟수가 밝혀져 모두를 놀라게 만들었다. 17일 방송된 SBS '미운 우리 새끼(이하 '미우새')'에서는 '미우새' 아들들과 모벤저스의 대만 여행기가 공개됐다. 이날 식사를 마친 일행은 다음 행선지로 이동하며 엄마와 아들의 '동상이몽 퀴즈쇼'를 진행했다. 김종국, 김희철에 이어 이동건의 차례가 되자 사회를 보던 허경환은 \"이걸 해도 될까? 너무 센데\"라며 김종국에 질문지를 보여줬다. 이를 본 김종국 역시 \"이거 좀 센데\"라며 망설였다. 이어 허경환은 머뭇거리다 \"'우리 아들 동건이의 공개 연애 횟수는?'\"이라는 파격적인 질문을 던져 모두를 놀라게 만들었다. 서장훈이 이동건의 아버지에 아들의 공개 연애 횟수를 알고 있는지 묻자, 곧장 \"다섯 번 정도 했다\"라고 답했다. 어머니는 \"세 번\"이라고 추측했으나 정답은 다섯 번. 이를 들은 김종국은 \"이 정도면 본인도 기억을 못한다\"라며 혀를 내둘렀고, 김희철 또한 \"바빴다 형\"이라며 이동건의 연애 이력에 감탄했다. 허경환은","link":"https://m.entertain.naver.com/now/article/311/0001797010","retrieved":1731896594466}]}