{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"서현우 \"'열혈사제2' 합류, 누 될까 걱정…시즌3 욕심 有\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) 서현우가 뜨거운 돌풍을 일으킨 '열혈사제' 시리즈에 합류하게 된 소감을 전했다. 처음 '열혈사제2'를 제안받을 때부터 빌런 역할일 거라고 예상했냐는 질문에 그는 \"내심 빌런이었으면 좋겠다는 생각을 했다. 신부님과 겨뤄 보고 싶기도 했고, 악당의 매력도 빛을 발하는 드라마라고 생각했기 때문에 어떤 류의 빌런일까도 궁금했다\"고 답했다. '열혈사제2' 뉴 페이스로 빌런 역할을 톡톡히 해낸 서현우지만, 출연 전에는 걱정이 많았다고. 그는 \"되게 재밌게 봤던 작품이라 신기하면서도 부담이 있었다. 시즌2에서 누가 되지 않을까 하는 걱정이 좀 앞섰던 것 같다. 전체리딩 할 때까지도 걱정이 한웅큼이었는데, 배우와 감독님이 많이 도와주셨고 편해진 것 같다\"고 되돌아봤다. '시즌3' 욕심도 있다는 그는 다행히 남도헌이 죽지 않는 결말이라 안도했다는 깨알 같은 후문도 전했다. 그는 \"만약 시즌3가 된다면, (출연하고 싶은) 생각이 있고. 선악이 공존하는 느낌으로 잘 마무리","link":"https://m.entertain.naver.com/now/article/311/0001810953","retrieved":1735340925037},{"title":"'열혈사제2' 김남길, 권선징악 엔딩→바티칸 行..시즌3 기대감 [종합]","contents":"'열혈사제2'가 통쾌한 권선징악과 계속된 정의수호를 알린 '열혈 인간' 엔딩으로 가슴 뜨거운 파이널을 완성했다. 지난 27일 방송된 SBS 금토드라마 '열혈사제2'(극본 박재범·연출 박보람) 최종회는 닐슨 코리아 기준 최고 12.6%를 기록하며 5주 연속 한 주간 방송된 미니시리즈 시청률 1위에 올랐다. 전국 10.9%, 수도권 10.5%, 2049 2.8%로 동시간대 1위에 오르는 기록을 달성하며 아름다운 유종의 미를 거뒀다. 시리즈물의 무한 가능성을 선사하며 열린 결말로 시즌3에 대한 기대감을 높였다. 이날 방송에서 김해일(김남길 분), 박경선(이하늬 분), 구대영(김성균 분)은 '꿀단지 게이트' 청문회를 통해 빌런즈 남두헌(서현우 분)과 김홍식(성준 분)을 처벌했다. 김해일, 박경선, 구대영은 남두헌의 거짓 눈물 연기와 협박을 받은 증인들의 입장 변경으로 난항을 겪었지만, 구자영(김형서 분)과 김계장(황정민 분), 빙형사(오희준 분)가 박경선의 사택 벽과 이어진 옆집에서 극적으","link":"https://m.entertain.naver.com/now/article/108/0003292526","retrieved":1735340925037},{"title":"탄핵 정국 속 하필 비리검사役 맡은 서현우 \"생각도 못했다\" [인터뷰M]","contents":"'열혈사제2' 서현우가 혼란한 시국과 겹쳐 얼결에 이목을 받게 된 것과 관련해 심경을 전했다. 27일 SBS 금토드라마 '열혈사제2'(극본 박재범·연출 박보람)가 마지막 회인 12회를 끝으로 대장정을 마쳤다. 낮에는 사제, 밤에는 천사 파 보스로 활약하는 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 이야기를 담은 수사극이다. 시즌1부터 큰 사랑을 받은 독특한 세계관으로 김남길 이하늬 김성균 등 원년 멤버와 성준 서현우 김형서 등 새로 투입된 멤버들이 활약해 시즌2를 마무리했다. 서현우는 극중 흑수저 출신이지만 초고속 승진을 이뤄낸 부산 남부지청 마약팀 부장검사 남두헌 역으로 변신했다. 마약왕과 손잡은 비리검사로 야망을 위해서라면 정의도 언제든지 저버리며 거물급 인사들의 온갖 악행을 서슴지 않고 눈감아주는 활약으로 어린 나이에 초고속 승진을 이뤄낸 인물. 특히 탄핵 정국으로 국내 정치적 불안이 커지는 상황에서 검사 출신 대통령 그리고 검사 출신 요","link":"https://m.entertain.naver.com/now/article/408/0000247507","retrieved":1735340925037},{"title":"\"더러운 느낌 낼래\"…성준표 기괴한 악인, '열혈사제2' 송두리째 [인터뷰M]","contents":"배우 성준이 '열혈사제2'를 통해 거듭났다. 천편일률 정형화된 악인이 아닌 순수함과 유치함 한 꼬집 섞은 묘한 악인. 성준의 기발한 레시피는 통했고, 분량과 비중이라는 한계를 뛰어넘어 극 전체를 쥐고 흔들었다. 27일 SBS 금토드라마 '열혈사제2'(극본 박재범·연출 박보람)가 마지막회인 12회를 끝으로 대장정을 마쳤다. 낮에는 사제, 밤에는 천사 파 보스로 활약하는 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 이야기를 담은 수사극이다. 시즌1부터 큰 사랑을 받은 독특한 세계관으로 김남길 이하늬 김성균 등 원년 멤버와 성준 서현우 김형서 등 새로 투입된 멤버들이 활약해 시즌2를 마무리했다. 극중 성준은 라오스에서 온 마약 조직 부두목 김홍식 역을 맡아 악중의 악으로 분했다. 극악무도 그 자체인 김홍식은 섬뜩한 웃음과 잔인한 행동과 대비되는 느긋한 말투로 긴장감을 유발했다. 하지만 박경선(이하늬 분)을 흠모해 돌연 꿀 떨어지는 눈빛을 보내는 모습","link":"https://m.entertain.naver.com/now/article/408/0000247506","retrieved":1735340925038},{"title":"[인터뷰③] 성준 \"6세 아들에 '열혈사제2' 절대 안 보여줘, 존경받는 아빠 되고파\"","contents":"배우 성준이 아들에게 애틋한 마음을 드러냈다. 성준은 최근 서울 강남 한 카페에서 스포츠조선과 만나 \"아들에게 '열혈사제2' 절대 안 보여줄 것 같다\"라며 \"존경받는 아빠가 되고 싶다\"라고 했다. 2018년 12월 입대 전부터 당시 연인이었던 현재의 아내와 혼인신고부터 마친 성준은 이후 현역으로 군 복무 중 2세를 품에 안았다. 이어 2020년 7월 만기 전역 이후 차근차근 예식을 준비했고, 9월 많은 이의 축복 속에서 마침내 결혼식을 올리고, 드라마 '마법을 걸다', '아일랜드', '사랑이라 말해요', '열혈사제2', 영화 '괴기맨숀' 등 꾸준한 작품 활동을 이어오며, 한 가정의 가장으로 책임을 다하고 있다. 특히 27일 종영한 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 역대급 악역 김홍식 역할로 열연, 호평을 얻었다. 성준은 자신이 지향하는 연기 목표점으로 \"'작품 그 자체로 잘 만들어졌다'가 중요한 것 같다. 우리가 의도한 바가 나왔고, 잘 표현됐고, 노력에","link":"https://m.entertain.naver.com/now/article/076/0004230362","retrieved":1735340925039},{"title":"[인터뷰②] '열혈사제2' 성준 \"김남길, 소속사 대표라도 똑같아…놀리는 맛 있어\"","contents":"배우 성준이 김남길과의 '케미'를 자랑했다. 성준은 최근 서울 강남 한 카페에서 스포츠조선과 만나 \"(김)남길 형이 소속사 대표라도 크게 달라진 것은 없다\"라며 \"다음 작품에서 형을 또 만난다면 다시 괴롭히는 역할을 하고 싶다\"라고 했다. 27일 종영한 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 여전한 다혈질 성격에 불타는 정의감으로 똘똘 뭉친 열혈사제 김해일(김해일)이 구담구에서 발생한 마약 사건을 쫓아 부산으로 향하게 되면서 벌어지는 이야기다. 성준은 시즌2에 새롭게 합류한 김홍식 역할로 열연했다. 김홍식은 동남아 마약 카르텔 '싸만'의 부두목 출신으로, 부산 마약 카르텔 회장으로 김해일과 대등한 승부를 펼치는 '세계관 최상위권 강자' 악역이다. 전작 '아일랜드'에서 김남길과 대립하는 역할이었는데, 이번 '열혈사제2'에서도 맞서는 역할이 된 것이다. 이 부분에 대해 자칫하면 연기가 중복될 수 있다는 부담감도 있었을 것으로 보인다. 그러나 성준은 \"'아일랜드'는","link":"https://m.entertain.naver.com/now/article/076/0004230361","retrieved":1735340925040},{"title":"서현우 \"'열혈사제' 시즌2 호불호? 세월만큼 감성 달라져..유쾌함 ↑\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) '열혈사제2' 서현우가 시청자들의 호불호가 다소 갈렸던 시즌2 코믹 신들에 대해 입을 열었다. 시즌1 성공의 영광을 안고 출발한 '열혈사제2'는 지난 27일 막을 내렸다. 결말에 대해 개인적으로 만족하냐는 질문에 서현우는 \"시즌2의 톤앤매너에 맞는 결말이지 않나 싶다\"고 입을 열었다. 이어 \"남두헌 부장이 그렇게 끌려가고 처벌을 받게 되는데, 당연한 수순이지 않나 싶고. 끌려가면서 '내가 들어가면 나오는 데 얼마나 걸릴 것 같냐'고 하는데, 뭔가 그런 것 역시도 되게 현실적인. 너무 드라마틱하지 않고 있을법한 감수성 안에서 해결되지 않았나 싶다\"고 설명했다. 극중 부정부패 검사 남두헌 역을 맡아 작품에 긴장감을 불어넣은 톡톡히 해낸 서현우. 그럼에도 딸기 스무디를 즐겨 먹는 등 의외의 친근함도 놓치지 않은 독특한 빌런이다. 명백한 빌런이지만 매력적인 남두헌에 대해 서현우는 \"되게 악당인데 정이 가고, 뭔가 혼란스러움을 제공했다고 생각한다\"고 입을 열었다","link":"https://m.entertain.naver.com/now/article/311/0001810952","retrieved":1735340925041},{"title":"[인터뷰②] '열혈사제2' 성준 \"시즌1 잘돼서 오히려 걱정, 악역에 부담…12kg 뺐다\"","contents":"배우 성준이 '열혈사제2'에 합류한 소감을 밝혔다. 성준은 최근 서울 강남 한 카페에서 스포츠조선과 만나 \"'열혈사제' 시즌1이 잘돼서 오히려 시즌2를 들어갈 때 걱정되더라\"며 \"악역에 부담을 느꼈다. 외형적으로 신경 쓴 점은 체중 12kg을 뺀 것\"이라고 했다. 27일 종영한 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 여전한 다혈질 성격에 불타는 정의감으로 똘똘 뭉친 열혈사제 김해일(김해일)이 구담구에서 발생한 마약 사건을 쫓아 부산으로 향하게 되면서 벌어지는 이야기다. 이번 시즌2는 2019년 방송된 시즌1가 큰 인기를 얻으면서, 시리즈가 이어지게 됐다. 성준은 시즌2에 새롭게 합류한 김홍식 역할로 열연했다. 김홍식은 동남아 마약 카르텔 '싸만'의 부두목 출신으로, 부산 마약 카르텔 회장으로 김해일과 대등한 승부를 펼치는 '세계관 최상위권 강자' 악역이다. 성준은 종영 소감으로, 방송 내내 뜻하지 않은 결방이 계속 이어졌다며 먼저 아쉬움을 털어놨다. \"결방이","link":"https://m.entertain.naver.com/now/article/076/0004230360","retrieved":1735340925043},{"title":"'열혈사제2' 서현우 \"탄핵 정국 결방, 저도 국민이라...\" [엑's 인터뷰①]","contents":"배우 서현우가 혼란스러운 시국 속 '열혈사제2'를 마친 소회를 밝혔다. 최근 서울 강남구 모처에서는 SBS 드라마 '열혈사제2' 배우 서현우 인터뷰가 진행됐다. '열혈사제2'는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 서현우는 야망을 위해서라면 정의도 언제든지 저버리며 거물급 인사들의 온갖 악행을 서슴지 않고 눈감아주는 활약으로 어린 나이에 초고속 승진을 이뤄낸 비리검사 남두헌 역을 맡았다. 27일 막을 내린 '열혈사제2'는 당초 14일 종영 예정이었으나, 12월 7일과 14일 결방으로 인해 종영이 미뤄졌다. 윤석열 대통령의 비상계엄 및 탄핵 정국으로 인한 뉴스특보 편성 때문. 이러한 여파로 21일에는 'SBS 연기대상'과 방송이 겹쳐 또 한 번 결방하며 애청자들에게 아쉬움을 남겼다. 이에 대해 서현우는 \"결방이 된 건 작품만 본다면","link":"https://m.entertain.naver.com/now/article/311/0001810951","retrieved":1735340925054},{"title":"종영 '열혈사제2' 김남길, 성준 무릎 꿇렸다...\"대한민국 쉽지 않지?\" [전일야화]","contents":"'열혈사제2' 김남길이 성준을 잡는데 성공했다. 지난 27일 방송된 SBS 금토드라마 '열혈사제2' 최종회에서는 김홍식(성준 분)과 남두헌(서현우)을 잡아넣는 김해일(김남길), 박경선(이하늬), 구대영(김성균)의 모습이 그려졌다. 이날 방송에서는 남두헌의 마약 조직 결탁 및 고위층 자녀 마약 투여 축소 조사 의혹 사건의 진상 규명을 위한 국정조사 특별위원회 청문회를 개회했다. 이날 남두헌은 마약 조직과 결탁했다는 의혹을 받고 있는 것에 대해 \"저는 우마서 강력팀과 함께 부산 마약 조직을 비밀 조사중이었다. 보스인 김홍식에게 접근해 동남아 공급 라인까지 싹 밝혀낼 예정이었다\"고 거짓말을 했다. 그러면서 \"아무리 위장이지만 범죄자들 돈은 절대 받지 않았다. 공직자에게 청렴을 빼면 시체 아니겠냐\"면서 뻔뻔한 모습을 보였다. 또 남두헌과 관련된중요한 증언을 하기로 해준 증인들이 증언을 거부하면서 청문회는 남두헌에게 유리한 쪽으로 흘러가는 듯 싶었다. 제대로 각성한 김해일, 박경선, 구대영은","link":"https://m.entertain.naver.com/now/article/311/0001810950","retrieved":1735340925056},{"title":"'열혈사제2' 성준, 새 빌런의 무게감 \"실제 부담감 多..못할까 봐 스트레스\" [인터뷰①]","contents":"배우 성준이 '열혈사제2' 새로운 빌런으로 합류하게 되며 부담감이 많았다고 고백했다. 최근 성준은 서울 강남구 한 카페에서 스타뉴스와 만나 지난 27일 종영한 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)에 대한 이야기를 나눴다. 5년 만에 시즌2로 돌아온 '열혈사제2'는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 극 중 성준은 국내 최고 마약 카르텔 보스 김홍식 역으로 활약했다. 이날 성준은 시즌2에 새로운 인물로 합류하게 된 소감을 전했다. 그는 \"실제로 부담감이 엄청났다. (전 시즌에서) 메가 히트를 하지 않았나\"라고 말했다. 또한 성준은 시즌1에서 빌런으로 활약했던 배우 고준을 언급하며 \"고준 형과 어릴 때부터 알던 사이다. 내게 연기 코치도 해줬던 형이다. 형이 워낙 잘하고, 캐릭터 매력이 크지 않았냐. 그래서 '차별","link":"https://m.entertain.naver.com/now/article/108/0003292525","retrieved":1735340925058},{"title":"'열혈사제2' 성준 \"김남길→이하늬 덕분 자존감 올라가, 인간적 모습에 감동\" [인터뷰②]","contents":"'열혈사제2'의 배우 성준이 김남길, 이하늬와 함께 호흡하며 자존감이 올라갔다고 밝혔다. 최근 성준은 서울 강남구 한 카페에서 스타뉴스와 만나 지난 27일 종영한 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)에 대한 이야기를 나눴다. 5년 만에 시즌2로 돌아온 '열혈사제2'는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 극 중 성준은 국내 최고 마약 카르텔 보스 김홍식 역으로 활약했다. 이날 성준은 열혈 신부 김해일 역을 연기한 김남길과 호흡한 소감을 밝혔다. 성준과 김남길은 드라마 '아일랜드'에 이어 다시 한번 빌런과 주인공으로 재회했다. 이와 관련해 성준은 \"'아일랜드' 때랑은 (장르) 결이 달라서 말투도 달랐다. 대화 형식도 달랐다\"며 김남길과 새로운 연기 호흡을 펼쳤다고 했다. 그러면서 \"이번에도 호흡이 재밌었다. 티키타","link":"https://m.entertain.naver.com/now/article/108/0003292524","retrieved":1735340925069},{"title":"'열혈사제2' 아빠 된 성준 \"책임져야 할 입 늘어..6살 子, 날 닮아 하는 짓 이상\" 너스레 [인터뷰③]","contents":"배우 성준이 '열혈사제2'에 대한 가족들이 반응을 밝혔다. 최근 성준은 서울 강남구 한 카페에서 스타뉴스와 만나 지난 27일 종영한 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)에 대한 이야기를 나눴다. 5년 만에 시즌2로 돌아온 '열혈사제2'는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 극 중 성준은 국내 최고 마약 카르텔 보스 김홍식 역으로 활약했다. 이날 성준은 작품에 대한 가족들의 반응을 묻는 질문에 대해 \"아기(아들)는 너무 어리니까 못 본다\"고 너스레를 떨었다. 이어 \"부모님 주변 사람들은 많이 얘기해 주신다더라. '자기네 아들 너무 무서워' 그런 얘기 한다고 하더라. 엄마는 '우리 아들이 최고'라고 한다. 나는 '그 정도는 아냐'라고 하는데도 '최고'라고 하시더라\"며 쑥스러워했다. 성준은 결혼 후 아빠가 된 후 책","link":"https://m.entertain.naver.com/now/article/108/0003292523","retrieved":1735340925070},{"title":"'열혈사제2' 서현우 \"시즌1 멤버 너무나 끈끈해 당황하기도..'부럽다' 생각\" [인터뷰①]","contents":"배우 서현우가 '열혈사제2'에 합류해 호흡한 소감을 밝혔다. 최근 서현우는 서울 강남구 한 카페에서 스타뉴스와 만나 지난 27일 종영한 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)에 대한 이야기를 나눴다. 5년 만에 시즌2로 돌아온 '열혈사제2'는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 서현우는 극 중 흑수저 출신이지만 초고속 승진을 이뤄낸 부산 남부지청 마약팀 부장검사 남두헌 역을 연기했다. 이날 서현우는 '열혈사제2' 종영 소감을 전했다. 그는 \"'열혈사제1'을 너무 재밌게 보던 애청자였는데 '열혈사제2'에 합류하게 됐다. 사실 처음엔 (출연) 제안을 주셔서 감사했지만 부담이 컸던 것도 사실이다. 그런 부담을 안고 시작했는데, 다들 많이 도와주시고 이끌어주셔서 잘 마무리할 수 있어서 다행이다\"라고 말했다. 서현우는 '","link":"https://m.entertain.naver.com/now/article/108/0003292522","retrieved":1735340925070},{"title":"'열혈사제2' 서현우 \"실제 경상도 출신, 가족들 도움 받아 사투리 억양 연습\" [인터뷰②]","contents":"배우 서현우가 경상도 출신 가족들의 도움을 받아 사투리 연기를 완성시켰다고 밝혔다. 최근 서현우는 서울 강남구 한 카페에서 스타뉴스와 만나 지난 27일 종영한 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)에 대한 이야기를 나눴다. 5년 만에 시즌2로 돌아온 '열혈사제2'는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 서현우는 극 중 흑수저 출신이지만 초고속 승진을 이뤄낸 부산 남부지청 마약팀 부장검사 남두헌 역을 연기했다. 이날 서현우는 흑수저 출신 부장검사 캐릭터를 소화하기 위해 연기적, 외형적인 부분도 신경을 많이 썼다고 했다. 서현우는 \"수트핏이 딱 떨어지는 느낌으로 입은 게 아니라 헐렁헐렁하게 입었다. 또 정장도 세 벌 정도만 돌려 입었다. 시계도 명품 브랜드가 아닌 전자시계를 찼다\"며 \"안경도 좀 평범하게 보이고 싶었다","link":"https://m.entertain.naver.com/now/article/108/0003292521","retrieved":1735340925071},{"title":"'열혈사제2' 서현우 \"남두헌 연기 외로웠지만..시즌3 개인적 열망 有\" [인터뷰③]","contents":"배우 서현우가 '열혈사제3' 출연 욕심을 드러냈다. 최근 서현우는 서울 강남구 한 카페에서 스타뉴스와 만나 지난 27일 종영한 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)에 대한 이야기를 나눴다. 5년 만에 시즌2로 돌아온 '열혈사제2'는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 서현우는 극 중 흑수저 출신이지만 초고속 승진을 이뤄낸 부산 남부지청 마약팀 부장검사 남두헌 역을 연기했다. 이날 서현우는 '열혈사제2'에서 기억에 남는 장면을 밝혔다. 그는 남두헌이 국내 최고 마약 카르텔 보스 김홍식(성준 분)과 철갑상어 양식장에서 만난 순간을 언급했다. 당시 상황을 회상하던 서현우는 \"철갑상어 양식장이 엄청 더웠다. 방영된 걸 보니까 더운 게 전혀 티가 아니더라. 근데 그때 대사 세 마디만 해도 땀이 났다. 양식장 안이다 보니","link":"https://m.entertain.naver.com/now/article/108/0003292520","retrieved":1735340925072},{"title":"'SNL' 윤가이 맞아? 무자비한 빌런..'살벌+독기' 그 자체 (가족계획)","contents":"배우 윤가이가 쿠팡플레이 시리즈 '가족계획'을 통해 무자비한 빌런으로 활약했다. 윤가이는 지난 27일 공개된 '가족계획' 최종화에서 신스틸러 면모를 과시하며 폭넓은 연기 스펙트럼을 입증했다. 이날 윤가이가 연기한 미옥은 한영수(배두나 분)를 구하러 나선 백철희(류승범 분) 앞에 나타나 \"어제는 너무 무서워서 도망칠 수밖에 없었다\"라며 울먹이다가도 한순간에 돌변해 나이프로 백철희에게 상해를 입혔다. 이후 미옥은 특유의 독기 오른 눈빛과 비릿한 미소를 지으며 눈길을 끌었다. 미옥은 한영수와 백철희의 딸 백지우(이수현 분)과 살벌한 격투를 벌이기도 했다. 그러나 이내 백지우에게 제압당한 미옥은 힘을 잃어가면서도 분을 못 이기는 모습으로 \"차라리 죽여라\"라고 외치며 신스틸러 역할을 톡톡히 했다. 윤가이는 '가족계획' 후반부 등장만으로 강렬한 임팩트를 안겼다. 극에 긴장감을 불어넣는 격투신을 완벽 소화하며 한순간도 눈을 뗄 틈 없는 명장면을 만들어냈다. 특히, 윤가이는 미옥 역을 통해 이제까","link":"https://m.entertain.naver.com/now/article/109/0005218592","retrieved":1735340925073},{"title":"♥채수빈, 유연석 위해 모든 걸 걸었다… 손자 비밀의 ‘충격 결말!’","contents":"배우 채수빈이 MBC 금토드라마 ‘지금 거신 전화는’에서 극의 긴장감을 최고조로 끌어올렸다. 유연석을 구하기 위해 모든 것을 걸고 나선 홍희주의 결단과, 백씨 가문의 숨겨진 비밀이 드러나는 충격적인 전개가 펼쳐졌다. 27일 방송된 MBC 금토드라마 ‘지금 거신 전화는’ 9회에서는 홍희주(채수빈 분)가 협박범의 위협으로부터 백사언(유연석 분)을 지키기 위해 스스로 경찰에 자백하기로 결심하는 모습이 그려졌다. 앞서 홍희주는 백사언과 그의 아버지 백의용(유성주 분)의 유전자가 일치하지 않는 사실을 알게 됐다. 이로 인해 백사언이 백씨 가문의 진짜 후계자가 아니라는 사실을 의심하며 진실을 파헤치기 시작했다. 그러던 중, 6시간째 연락이 닿지 않는 백사언의 실종 가능성에 놀란 홍희주는 시가에 찾아가 경찰 신고를 요청하며 사건이 긴박하게 흘러갔다. 숨겨진 진실과 충격의 과거 백씨 가문의 숨겨진 진실은 민도기(홍서준 분)의 증언을 통해 드러났다. 그는 백의용이 젊은 시절 받은 ‘눈 수술’과 관련","link":"https://m.entertain.naver.com/now/article/410/0001043495","retrieved":1735340925074},{"title":"“진실·정의·역사 학살당해” 김남길, 일침 날렸다..참교육 엔딩 (‘열혈사제2’)[어저께TV]","contents":"‘열혈사제2’ 김남길이 안전한 나라를 꿈꾸며 참교육을 했다. 27일 방송된 SBS 금토드라마 ‘열혈사제2’ 최종회에서는 김해일(김남길 분)과 박경선(이하늬 분)이 안전한 나를 만드는데 기여하는 모습이 그려졌다. 이날 남두헌(서현우 분)의 마약 조직 결탁 및 고위층 자녀 마약 투여 축소 조사 의혹 사건의 진상 규명을 위한 국정조사특별위원회 청문회가 열렸다. 박경선은 300페이지 분량의 증거 자료를 제출, ‘나락가자 두헌아’라는 제목의 영상까지 공개했다. 하지만 남두헌은 청문회 시작하자마자 반사성 실신의 이유로 선서를 거부하는 가 하면, 마약 조직 결탁에 대해 위장 수사였다고 거짓말 했다. 또한 부산지검 박병일 검사장에 대한 살인 교사 의혹에 대해서도 “완벽한 날조, 모함”이라며 “제가 존경하는 선배님”이라고 우는 척 하며 뻔뻔함을 유지했다. 꿀단지 파일에 대해서도 부모님을 걸고 “실체는 없다”라고 주장했다. 그 와중에 남두헌과 관련해 중요한 증언을 하기로 한 증인들은 남두헌 협박에 못","link":"https://m.entertain.naver.com/now/article/109/0005218588","retrieved":1735340925076},{"title":"‘열혈사제2’ 김남길·이하늬, 역사 학살 막고 ‘정의’를 세우다!","contents":"김남길과 이하늬가 정의를 세우며 ‘열혈사제2’의 대미를 장식했다. 27일 방송된 SBS 드라마 ‘열혈사제2’에서는 김해일(김남길 분)이 남두헌(서현우 분)과 김홍식(성준 분)을 체포하며 마약 조직과 고위층 비리를 파헤치는 스릴 넘치는 결말이 그려졌다. 진실과 정의를 향한 이들의 끝없는 도전이 시청자들의 마음을 사로잡았다. 청문회의 긴장감 넘치는 진실 공방 이날 방송에서는 남두헌의 마약 조직 결탁과 고위층 자녀 마약 투여 축소 의혹 사건을 둘러싼 국정조사 특별위원회 청문회가 열렸다. 박경선(이하늬 분)은 남두헌의 죄를 입증할 결정적 증거 영상을 공개하며 그를 몰아붙였다. 하지만 남두헌은 “나는 마약 조직을 비밀리에 수사 중이었다”며 거짓말로 상황을 모면하려 했다. 더욱 긴장감을 높인 것은 청문회 증인들의 돌연 증언 번복이었다. 김해일과 박경선은 예상치 못한 상황에 당황했지만, 진실을 밝히기 위한 의지를 다졌다. 청문회가 재개된 날, 박경선은 남두헌과 국회의원 대표 김만천(박지일 분)의","link":"https://m.entertain.naver.com/now/article/410/0001043493","retrieved":1735337304214},{"title":"'조명가게' 반짝반짝 AOA 뒤..보편적인 '김설현'의 임팩트[★FULL인터뷰]","contents":"\"설현 아닌 줄 알았다.\" \"연기가 무슨 일이냐.\" 이는 그룹 AOA 출신에서 배우로 전향한 김설현이 들은 최고의 찬사였다. 디즈니+ '조명가게'의 시작과 끝, 줄기를 탄탄하게 이어간 김설현은 사람인지 귀신인지 모를 섬뜩한 행색으로 첫 등장해 보는 이들을 오싹하게 만들었고, 한 맺힌 여인의 사연으로 시청자를 울렸다. 시청자에게 오만가지 감정을 유발한 설현의 연기력, 기대 이상의 호연으로 물이 올랐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 '조명가게'에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그렸다. 강풀 작가의 '미스터리 심리 썰렁물' 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파, 지금까지 많은 독자들의 찬사와 사랑을 받고 있는 동명 웹툰 '조명가게'를 원작으로 한 작품이다. '조명가게' 연출은 배우 김희원이, 각본은 원작자인 강풀이 맡았다. 극 중 김설현은 흰 옷을 입고 밤마다 버스 정류장에 앉아 누군가를 기다리는 미스터리한 여자","link":"https://m.entertain.naver.com/now/article/108/0003292516","retrieved":1735337304224},{"title":"[종합]유연석, 납치 공범 알았다…채수빈 \"당신을 한 번은 구하게 해줘\"('지거전')","contents":"백사언(유연석 분)이 납치범과 공모한 범인을 알게 됐다. 27일 방송된 MBC '지금 거신 전화는'에서는 백사언의 비밀을 알고도 백사언을 지키고 싶다는 홍희주의 진심이 전해졌다. 홍희주는 백의용(유성주 분)과 심규진(추상미 분)에게 찾아가 \"백장호 총재께서 손자를 아끼는 걸로 유명하지 않았냐. 15살까지 손자를 꽁꽁 감췄냐. 하자 없는 가짜 손자를 내세웠냐. 그 사람이 대표님 친자가 아니라는 걸 이제야 알았다\"라고 밝혔다. 이에 심규진이 \"넌 대타일 뿐이다\"라고 독설했고, 홍희주는 \"두 분한테 중요하고 필요한 존재 아니냐 그 사람한테. 무슨 일 생긴 건지 당장 알아내라\"라고 당부하고 집을 나섰다. 시댁을 나서는 홍희주에게 백의용 비서 민도기(홍서준 분)은 \"대변인이 협박범에 관련해서 얼마나 알고 있냐. 백대표님 젊은 시절에 눈 수술을 받은 적이 있다. 거의 알려지지 않은 사실이다 그분 눈에서 다른 색을 본 적이 없다\"라고 전했다. 민도기의 말을 듣고 홍희주는 협박범의 눈이 오드아이였","link":"https://m.entertain.naver.com/now/article/312/0000694584","retrieved":1735337304225},{"title":"[종합]'열혈사제2' 김남길, 성준X서현우 처단 '사이다 엔딩'→이하늬, 국회의원 출마","contents":"'열혈사제2'가 사이다 결말을 선보였다. 27일 방송된 SBS 금토드라마 '열혈사제2' 최종회에서는 남두헌(서현우 분)과 김홍식(성준 분)이 체포되는 모습이 그려졌다. 이날 남두헌의 마약 조직 결탁 및 고위층 자녀 마약 투여 축소 조사 의혹 사건의 진상 규명을 위한 국정조사 특별위원회 청문회가 열렸다. 남두헌은 선서 요구에 \"저는 선서를 하지 못할 것 같다. 저는 선서나 맹세 등 특정한 상황이 발생하면 강박과 스트레스 때문에 실신하는 증상을 가지고 있다. 실신을 하고 나서 깨어나면 2~3일 정도 공황상태가 와서 증언 자체를 할 수 없다\"고 얘기했다. 김해일은 \"거짓말하지 마. 세상에 그런 증상이 어딨어\"라고 어이없어했고, 남두헌은 \"제 증상과 관련하여 진단서 제출하겠다\"라며 진단서를 제출했다. 진단서에는 '반사성 실신', '상황성 실신'이라고 적혀있었고, 김해일은 \"네가 생각해도 식상하지 않냐. 이런 데 올 때 꼭 휠체어 아니면 진단서가 동반돼야 하는 게 식상하지 않냐고\"라고 황당해","link":"https://m.entertain.naver.com/now/article/312/0000694580","retrieved":1735337304225},{"title":"'보물섬' 박형식 VS 허준호, 2조원의 비밀, 욕망의 불구덩이","contents":"박형식과 허준호가 SBS 새 드라마 &lt;보물섬&gt;에서 운명적으로 맞붙는다. 2025년 2월 첫 방송 예정인 &lt;보물섬&gt;(극본 이명희, 연출 진창규)은 2조 원에 얽힌 정치 비자금 계좌를 둘러싼 치열한 복수와 음모를 그린다. 연기력과 화제성을 겸비한 두 배우의 만남이 드라마 팬들의 기대를 모으고 있다. 에서 첫 공개된 &lt;보물섬&gt;의 티저 영상은 \"기다려. 내가 다 되돌려줄게\"라는 박형식의 강렬한 대사로 시작된다. 서동주 역을 맡은 박형식은 복수를 위해 치밀하게 움직이는 캐릭터를 입체적으로 그려냈다. 그의 눈빛과 말투는 대산을 향한 욕망을 드러내며 캐릭터의 깊이를 더했다. 반면, 허준호는 염장선 역으로 강렬한 존재감을 발산한다. 티저 영상에서 허준호는 \"네 머리에 내 돈 2조 원이 들어가 있어\"라는 대사를 통해 분노와 절박함을 드러냈다. 그의 압도적인 카리스마는 화면을 가득 채우며 \"역시 허준호\"라는 찬사를 이끌어낸다. 이 드라마는 단순한 복수극을 넘어 다양한 인물 간의 복잡한 관계와 긴장감","link":"https://m.entertain.naver.com/now/article/438/0000069679","retrieved":1735337304226},{"title":"\"행복해지자 우리\" 유연석, ♥채수빈에 이마 키스 '애틋'('지거전')","contents":"백사언(유연석 분)과 홍희주(채수빈 분)이 애틋한 서로의 마음을 확인했다. 27일 방송된 MBC '지금 거신 전화는'에서는 백사언의 비밀을 알게 된 홍희주의 모습이 그려졌다. 홍인아(한재이 분)은 홍희주에게 \"알고 있었냐. 상관 없냐\"며 백사언의 정체를 알고 있는 홍희주를 믿기지 않아 했다. 홍희주는 \"언니 대신에 대타로 어쩔 수 없이가 아니라 홍희주가 백사언을 선택한 거다. 나도 그 사람 많이 속였다. 이렇게 말할 수 있는 거까지 다\"며 백사언에 대한 애정을 드러냈다. 홍희주는 \"그 사람 이름이 진짜 뭘까? 왜 백사언으로 살게 된 걸까\"라고 홍인아에게 물었고, 홍인아는 \"나보다 2살 많은 백의용 아들이 있다는데 옆집 살면서 한 번도 못 봤다는 게 이상하다\"라고 의문을 가졌다. 홍희주도 \"왜 남처럼 대했는지 이제 이해가 간다. 따뜻함이라고는 조금도 없었다\"고 말했다. 이어 홍희주는 백사언이 집에 들어오지 않자 112에 전화를 걸었다. 실종 신고를 하기 위해 홍희주는 경찰에 남편이 협","link":"https://m.entertain.naver.com/now/article/312/0000694577","retrieved":1735337304228},{"title":"한지민, 이준혁과 손절했다…선 넘는 막말에 \"우리 두 번은 보지 말자\" ('나의완벽한비서')","contents":"SBS ‘나의 완벽한 비서’ 측이 한지민, 이준혁의 4차 티저 영상을 공개했다. 달콤한 밀착 케어로 로맨틱한 무드가 담겼던 지난 영상들과 다르게, 서로에게 날을 세운 두 사람의 대립각이 흥미로움을 자극한다. 새 금토드라마 ‘나의 완벽한 비서’는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 27일 공개된 4차 티저 영상에는 첫 만남부터 삐걱거리는 지윤과 은호의 반전 서사가 담겨 궁금증을 높인다. 잘나가는 CEO로 사는 게 쉬운 게 아닌 지윤은 자신을 밀착 케어해줄 비서를 애타게 기다리는 중이다. 몸이 열개라도 부족해 “새 비서는 언제부터 출근 가능한 거죠?”라며 ‘피플즈’ CFO 서미애(이상희)를 닦달해보지만, 인재를 찾아주는 서치펌에서 아이러니하게도 구인난을 겪고 있다. 까칠하고 집요한 대표 탓에 지원자가 씨가 말랐기 때문이다. 이 가운데 지윤과 한수전자 인사팀 과장 은호의 불편한 만남이 예고됐다. 한수전자 핵심","link":"https://m.entertain.naver.com/now/article/312/0000694574","retrieved":1735337304230},{"title":"김남길 마약+N번방 빌런 소탕, 시즌3 바티칸行 암시 종영(열혈사제2)[어제TV]","contents":"마약부터 N번방 사건을 떠올리게 하는 'T번방' 빌런들까지 일망타진한 김남길이 교황의 부름을 받았다. 12월 27일 방송된 SBS 금토드라마 '열혈사제2'(극복 박재범 / 연출 박보람, 김종환) 최종회에서는 빌런 남두헌(서현우 분), 김홍식(성준 분)과 마지막 싸움을 하는 김해일(김남길 분), 박경선(이하늬 분), 구대영(김성균 분)의 모습이 그려졌다. 이날 김해일, 박경선, 구대영은 남두헌의 마약 조직 결탁 및 고위층 자녀 마약 투여 축소 조사 의혹 사건 진상 규명 청문회에 증인으로 출석했다. 세 사람은 여기에 박병일 검사장 살인 교사 의혹까지 남두헌의 죄를 밝히기 위해 최선을 다했으나 국회의원들은 틈만 나면 \"사과하세요!\"를 외치며 이를 방해했다. 남두헌도 뻔뻔하게 나왔다. 그는 \"저는 우마서 강력팀과 함께 부산 마약 조직을 비밀 수사 중이었다. 보스 조직 김홍식에게 접근해 동남아 공급 라인까지 싹 다 밝혀낼 예정이었다\"고 주장했다. 수사를 위해 부패 검사인 척했다는 것. 또 부","link":"https://m.entertain.naver.com/now/article/609/0000937117","retrieved":1735337304235},{"title":"김남길, 당대표 발언에 분노 “국민 개 돼지 등신대로 봐”(열혈사제2)[결정적장면]","contents":"김남길이 당 대표의 발언에 분노했다. 12월 27일 방송된 SBS 금토드라마 '열혈사제2'(극복 박재범 / 연출 박보람, 김종환) 최종회에서는 남두헌(서현우 분)의 청문회가 그려졌다. 이날 청문회 증인석에 앉은 김만천(박지일 분) 새시대통일당 대표는 \"우리 당과 정부는 마약 근절을 위해서 끊임없이 노력해왔고 정부, 새시대통일당, 검찰이 연합해 비밀 수사 체계를 만들었다. 그 야전 사령탑이 바로 우리 남두헌 부장이었다\"고 주장했다. 심지어 김만천 대표는 \"마약 조직은 우리 같은 사람들 자녀들을 노리기 때문에 우리 아이가 기꺼이 그 희생양이 되어 마약조직에 덫을 놓은 것\"이라며 마약 투약 혐의를 받은 본인 큰아들도 비밀 수사에 투입된 것이라고 우겼다. 김만천 대표가 \"믿기 어렵겠지만 팩트다. 남두헌 부장이 이 기상천외한 작전을 기획했다. 표창을 줘도 모자랄 판인데 이게 뭐냐. 이건 모함이고 음해\"라고 하자 듣다 못한 구대영(김성균 분)이 벌떡 일어나 \"의원님, 이건 진짜 너무하잖나. 우","link":"https://m.entertain.naver.com/now/article/609/0000937116","retrieved":1735337304237},{"title":"성준, 국회 난입했는데‥K-사기꾼에 당해 서현우에 복수 실패(열혈사제2)[결정적장면]","contents":"국회에 난입한 성준이 K-사기꾼에 당해 복수에 실패했다. 12월 27일 방송된 SBS 금토드라마 '열혈사제2'(극복 박재범 / 연출 박보람, 김종환) 최종회에서는 김홍식(성준 분)이 황당하게 복수를 실패했다. 이날 총성과 함께 청문회장에 들이닥친 김홍식은 \"빚 갚으로 왔다\"며 경비대가 오기 전 남두헌(서현우 분)을 죽인 뒤 김해일(김남길 분), 박경선(이하늬 분), 구대영(김성균 분)도 처리할 거라고 협박했다. 김홍식은 일단 남두헌에게 총구를 가져다 댔다. 김홍식은 비행기 문짝에 맞아 죽은 형제들 빚을 갚겠다며 \"지옥으로 가\"라는 한마디와 함께 방아쇠를 당겼다. 하지만 총을 발사되지 않았다. 이를 본 구대영은 \"첫 발만 실탄 나가고 푸슉? 너 인천 개사발한테 총 샀니?\"라고 김홍식에게 물었다. 그러곤 \"인천에서 가짜 무기 파는 놈들인데 첫 발만 실탄 나가서 감쪽같아서 전문가도 다 속는다\"고 설명했다. 박경선은 \"홍식이, 이렇게 중요한 순간에 K-사기꾼한테 된통 당했구나\"라며 김홍식을","link":"https://m.entertain.naver.com/now/article/609/0000937112","retrieved":1735337304239},{"title":"'밤피꽃' 이하늬, '이친자' 한석규…누가 '연기대상' 받아도 인정할 수밖에 [Oh!쎈 이슈]","contents":"‘2024 MBC 연기대상’ 영예의 주인공이 밝혀진다. 오는 30일 밤 8시 40분에 방송될 ‘2024 MBC 연기대상’에서 올 한 해 시청자들을 울리고 웃겼던 연기 대가들의 각축전을 예고하며 기대감을 높이고 있는 것. 이에 2024년 MBC를 웰메이드 드라마 맛집으로 만들었던 영광스러운 대상 후보들을 전격 분석해봤다. ▲ 담 넘고 선 넘어 대상 받으러 출발! ‘밤에 피는 꽃’ 이하늬, ‘연기대상’에 꽃 피울까? ‘밤에 피는 꽃’은 15년 차 수절과부 여화(이하늬 분)가 복면을 쓰고 담을 넘어 힘없는 백성을 구하는 조선판 과부 히어로물로 통쾌한 사이다를 안기며 보는 이들을 열광케 했다. 수절과부 여화 역으로 액션부터 코믹, 로맨스까지 모두 소화해 낸 이하늬의 연기가 매회 화제를 모았던 만큼 ‘2024 MBC 연기대상’에서 수상의 꽃을 피울 수 있을지 궁금해진다. ▲ 대상 절대로 안 놓을게, 절대로! ‘원더풀 월드’ 김남주, 연기대상 2관왕 가보자고! ‘원더풀 월드’는 어린 아들을 잃","link":"https://m.entertain.naver.com/now/article/109/0005218568","retrieved":1735333438009},{"title":"[스브스夜] '열혈사제2' 구담즈, 마약 카르텔 '일망 타진'…김남길, t번방 응징하며 '시즌3' 예고","contents":"구담즈, 다시 돌아올까? 27일 방송된 SBS 금토 드라마 '열혈사제 시즌2'(이하 '열혈사제2')에서는 마약 카르텔을 일망 타진하는 구담즈의 모습이 그려졌다. 이날 구자영과 빙상우, 김계장은 결국 꿀단지 파일을 찾아냈다. 이에 박경선과 김해일, 구대영은 국회 청문회 현장에서 꿀단지 파일 속 남두헌과 고위층의 거래 단서를 공개했다. 또한 관련 고위급 리스트도 모두 공개해 눈길을 끌었다. 그런데 이때 김홍식과 부하들이 등장했고 남두헌을 총으로 위협했다. 쓸데없는 짓 하지 말라는 구담즈의 만류에도 김홍식은 남두헌을 향해 방아쇠를 당겼다. 하지만 총은 작동하지 않았고, 이에 남두헌은 크게 안도했다. 이를 보던 구대영은 \"저거 첫 발만 실탄 나가고 나머지는 푸슝 푸슝. 너 그거 인천 개사발한테 총 샀니?\"라고 물었다. 가짜 무기를 파는 일당에게 김홍식이 당한 것. 이에 분노한 김홍식은 남두헌에게 폭력을 행사하려고 했다. 그리고 이를 지켜보던 김해일은 \"너나 남두헌이나 죄를 지었으면 글로벌하","link":"https://m.entertain.naver.com/now/article/416/0000310477","retrieved":1735333438011}]}