{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"진영, 노래 부르는 정지소에 그윽한 눈빛 ‘핑크빛 분위기’(수상한 그녀)","contents":"정지소 진영 사이 의미심장한 분위기가 포착됐다. 1월 1일 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/극본 허승민) 5회에서는 녹음실에서 둘만의 시간을 보내는 오두리(정지소 분)와 대니얼 한(진영 분)의 모습이 그려진다. 앞선 방송에서 대니얼은 노래를 부르는 두리 곁으로 다가와 함께 기타를 치고 합을 맞추며 시청자들에게 흐뭇함을 선사했다. 대니얼은 마음이 불안정할 때마다 두리가 선물해 준 약을 먹고는 안정을 찾는 모습을 보이며 앞으로 그려질 이들의 관계성에 설렘을 자극했다. 이 가운데 공개된 스틸 속 두리의 새초롬한 표정이 시선을 끈다. 두리는 대니얼에게 대추차를 건네며 그간 말썽을 피운 것에 대해 사과를 하고 대니얼은 자신을 생각하는 두리의 마음에 감동한다. 또 다른 스틸에는 녹음실에서 감미로운 보이스로 노래하는 두리의 모습이 담겨 있다. 대니얼은 노래를 부르는 두리를 그윽한 눈빛으로 바라보며 흠뻑 빠져든다. 한편 장난기가 발동한 두리는 대니얼에게 녹음실 귀신","link":"https://m.entertain.naver.com/now/article/609/0000938058","retrieved":1735686607583},{"title":"'수상한 그녀'  혼란에 빠진 정지소","contents":"정지소가 유니스 엔터테인먼트에서 쫓겨날 위기에 처한다. 1일(수) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’ 5회에서는 수진(현재연 분)이 오두리(정지소 분)와 박갑용(정보석 분)의 다정한 모습을 목격한다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소 분)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁하며 앞으로의 이야기에 흥미를 유발했다. 공개된 스틸 속에는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보고 있어 눈길을 끈다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다. 뿐만 아니라 허리를 감싸안고 오토바이를 타고 있는 두 사람의 일탈은 보기만 해도 흐뭇함을 자아낸다. 하지만 함께하는 기쁨도 잠시, 유니","link":"https://m.entertain.naver.com/now/article/438/0000069726","retrieved":1735686607584},{"title":"고현정, 극비리 미국 진출? 사연 있었다…子, 청각장애 치료 위해 ('나미브') [종합]","contents":"고현정의 미국행에 숨겨진 비밀이 있었다. 31일 방송된 지니TV 오리지널·ENA ‘나미브’에서는 강수현(고현정)의 미국 진출에 숨겨진 이야기가 공개됐다. 유진우(려운)는 심진우(이진우)에게 과거 강수현의 미국 진출에 대해 물었다. 심진우는 \"내가 다치고 소리를 못 듣기 시작했을 때 고쳐보려고 미국에 갔다. 그게 10년 전\"이라고 말했다. 당시 강수현은 소속사 데뷔조도 포기한 채 출장이라는 이름으로 미국행을 선택했지만 아들 심진우의 청각장애를 고치지 못했다. 심진우는 \"이 병원 저 병원 치료비만 쓰고 다니다가 엄마가 그걸 봤다. 대표가 장애인인 공장. 엄마가 그걸 한참 보더라. 그 과정을 아니까 엄마가 공장을 사준다는 게 이해가 안되는 건 아니다. 그래도 난 싫다\"라고 말했다. 심진우는 \"우리집 부자 아니다. 내 치료에 돈을 많이 써서 돈 별로 없다\"라고 말했다. 또, 심진우는 유진우가 돈을 벌기 위해 밤에 클럽에서 일한다는 사실을 알게 됐다. 유진우는 \"너희 엄마도 나 버릴 수 있지","link":"https://m.entertain.naver.com/now/article/109/0005219961","retrieved":1735686607586},{"title":"나영희, 죽은 딸·사라진 손자에 오열…\"꿈에서라도 말해 달라\" (신데렐라 게임)[전일야화]","contents":"나영희가 죽은 딸 유진을 그리워하며 오열했다. 31일 방송된 KBS 2TV 일일드라마 '신데렐라 게임' 22회에서는 손자를 찾고자 애쓰는 신여진(나영희 분)의 모습이 그려졌다. 이날 여진은 \"(딸 유진의) 뺑소니 사고도 DNA 오염도 이상하다. 누가 의도적으로 우리 유진이를 해친 거라면 내 손자 안전은 어떻게 하냐\"라며 불안해했다. 여진은 잠적한 남편 리차드 윤(최종환)에게 \"왜 안 나타나냐. 나 쓰러져 죽는 꼴 보고 싶냐\"라고 메일을 보내며 울분을 터트렸다. 이어 \"우리 유진이는 죽었지만 유진이 아들이 있는데 왜 안 나타나는 거냐. 앞으로 우리 손자 어떻게 지킬지 얘기해야 한다. 내 손자 만져보고 안아보고 싶다. 제발 우리 손자 어딨는지 말해달라\"라며 호소했다. 먼저 간 딸에 대한 그리움과 손자를 찾고 싶어 몹시도 애가 탔던 여진은 끝내 \"네 아들 어딨냐. 내 손자 어딨는 거냐. 제발 엄마 꿈에라도 나타나서 말해달라\"라고 오열했다. 그런가 하면, 종적을 감춘 리차드 윤은 여진의 메","link":"https://m.entertain.naver.com/now/article/311/0001811903","retrieved":1735686607588},{"title":"고현정, 려운 자해+폭식→클럽行 알아도 오디션 강행 \"걔는 내 퇴직금\" ('나미브') [어저께TV]","contents":"고현정이 려운의 오디션을 강행했다. 31일 방송된 지니TV 오리지널·ENA ‘나미브’에서는 강수현(고현정)이 유진우(려운)의 자해와 클럽에서 일한다는 사실을 알게 됐지만 오디션 프로그램을 강행했다. 이날 강수현은 유진우의 자해 사실을 알게 됐다. 하지만 강수현은 \"걔가 내 퇴직금인데 어떻게 버리냐\"라며 고민에 빠졌다. 심준석과 홍정화가 함께 하면서 강수현은 유진우의 오디션을 준비했다. 강수현은 밤에 외출하는 유진우의 뒤를 따라갔고 유진우가 클럽에 들어가는 모습을 목격했다. 강수현은 심준석(윤상현)과 함께 유진우가 클럽에서 일하며 크리스와 만나는 모습까지 훔쳐봤다. 유진우는 크리스에게 \"사고 났을 때 뭘 좀 두고 왔다. 강수현 명함을 두고 왔다\"라고 말했다. 크리스는 \"문제가 생기면 그 여자에게 생기겠지. 신경쓰지마라\"라고 말했다. 강수현과 심준석은 늦은 밤 집으로 돌아온 유진우가 무언가를 마구잡이로 먹으며 폭식하는 모습을 목격했다. 다음 날 강수현은 유진우에게 \"어젯밤에 어디 갔었나","link":"https://m.entertain.naver.com/now/article/109/0005219956","retrieved":1735682986004},{"title":"“자해 참으려 폭식” 려운, 오디션 1R 2억 빚 남긴 母 대면 위기 (나미브)[어제TV]","contents":"뉴스엔 유경상 yooks@ 려운이 자해와 폭식 문제를 드러낸 가운데 오디션 1라운드부터 모친과 대면 위기에 처했다. 12월 31일 방송된 지니 TV 오리지널 드라마 ‘나미브’ 4회(극본 엄성민/연출 한상재)에서는 강수현(고현정 분)과 유진우(려운 분)의 운명을 건 오디션이 시작됐다. 유진우는 강수현 아들 심진우(이진우 분)가 밤마다 어디 가는지 묻자 “클럽에 간다. 돈 벌려고. 너희 엄마도 나 버릴 수 있으니까. 이쪽에서는 흔한 일이다. 버려지는 건 나한테 익숙한 일이기도 하고. 나한테 빚이 2억이 있다. 너희 엄마가 버리면 다시 나한테 돌아온다”고 말했다. 유진우의 빚 2억은 10년 연습생 기간 동안에 모친이 빌려간 돈. 그날 밤 심진우는 유진우가 클럽에 가는 것을 배웅했고, 강수현과 심준석(윤상현 분)이 조용히 유진우를 미행해 클럽에 닿았다. 강수현과 심준석은 클럽에서 돌아온 유진우가 폭식을 하는 것도 목격했다. 이에 강수현이 “어젯밤에 어디 갔었냐. 다리는 왜 그러냐. 숨기는","link":"https://m.entertain.naver.com/now/article/609/0000938047","retrieved":1735682986006},{"title":"이승준 “고현정, 겨우 밟아놨더니 다시 기어 나와” 분노 (나미브)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이승준이 고현정의 오디션 도전을 알고 분노했다. 12월 31일 방송된 지니 TV 오리지널 드라마 ‘나미브’ 4회(극본 엄성민/연출 한상재)에서 장현철(이승준 분)은 강수현(고현정 분)이 오디션을 노리고 있음을 알았다. 장현철은 매니저 시절 담당 아티스트의 사망에 충격을 받았고 강수현에게 “대표님 그 놈들 누구냐. 대표님들이 투자 받겠다고 회사로 들이지 않았냐”고 물었지만 답을 받지 못했다. 이어 복수심을 품은 장현철은 강수현을 쫓아내고 대표가 됐고, 경하나(유주 분)를 오디션에 내보내려 했다. 그 사이 오봉규(인교진 분)는 강수현의 새로운 행보에 주목하며 몰래 정보를 수집했다. 오봉규는 장현철에게 “내가 강수현에게 관심이 있어서 알아본 게 아니다. 너희 참고하라는 거다. 유진우, 여기서 10년간 데뷔도 못하고 점수도 애매한 애였다는데 맞냐”며 강수현이 유진우를 데리고 오디션에 나간다는 정보를 줬다. 장현철은 “10년 된 애매한 애를 데리고 나가?”라고 의심","link":"https://m.entertain.naver.com/now/article/609/0000938046","retrieved":1735682986009},{"title":"고현정 아들 이진우 치료 위해 미국 훌쩍, 데뷔조 이기택 앙심 (나미브)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 고현정이 아들 이진우의 치료를 위해 일을 뒤로 하고 미국으로 간 사이 데뷔조 이기택이 방치됐다. 12월 31일 방송된 지니 TV 오리지널 드라마 ‘나미브’ 4회(극본 엄성민/연출 한상재)에서는 방출돼 클럽에서 일하는 크리스(이기택 분)가 강수현(고현정 분)에게 앙심을 품은 이유가 암시됐다. 윤지영(김지우 분)은 심진우(이진우 분)에게 “너희 엄마는 어떤 분이냐. 우리에게는 무섭고 어려운 대표님인데 너한테는 어떤 분이냐”고 질문했다. 유진우(려운 분)는 “너도 미국 갔었냐. 검색해보니 나오더라. 미국 진출한다고 나오던데”라고 질문했다. 심진우는 “그거 그런 것 아니다”며 “내가 다치고 소리를 못 듣게 되면서 고쳐보겠다고 미국에 갔다. 엄마 출장은 사실 내 치료 때문에 간 거다. 그게 10년 전”이라고 설명했다. 당시 강수현은 일을 다 내팽개치다시피 하고 미국으로 향했고, 당시 데뷔조에 크리스(이기택 분)도 있었다. 강수현은 논문을 보고 미국까지 간 것이었지만","link":"https://m.entertain.naver.com/now/article/609/0000938045","retrieved":1735682986011},{"title":"'오징어게임2' 살벌한 눈빛 배우, 누군가 했더니…","contents":"배우 장재호가 숨겨진 얼굴을 드러냈다. 장재호는 지난 26일 공개된 넷플릭스 시리즈 '오징어 게임' 시즌2에서 노을(박규영)과 대립각을 세우는 병정으로 출연, 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 강렬한 임팩트를 선사했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재호는 그동안 보여준 적 없는 악랄함이 극대화되는 캐릭터를 완벽하게 소화하며 ‘빌런 병정’으로 눈도장을 찍었다. 장재","link":"https://m.entertain.naver.com/now/article/117/0003900373","retrieved":1735668673518}]}