{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[포토] 지코 '파워 넘치는 축하 무대'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 축하무대를 선보이고 있는 지코. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221558","retrieved":1732886391570},{"title":"'파묘' 장재현 감독, 울컥한 감독상 \"김고은, 당신이 한국배우라 기뻐\" [청룡영화상]","contents":"영화 '파묘' 장재현 감독이 감독상의 주인공이 됐다. 29일 서울 영등포구 여의도 KBS홀에서 제45회 청룡영화상이 개최됐다. 진행은 배우 한지민과 이제훈이 맡았다. 감독상은 김성수 '서울의 봄', 김태용 '원더랜드', 류승완 '베테랑 2', 이종필 '탈주', 장재현 '파묘'까지 한국 영화의 중심에서 활약하는 쟁쟁한 감독들의 접전을 예고했다. 이날 감독상의 영광은 장재현 감독이 차지했다. 먼저 장재현 감독은 \"학교 다니면서 영화를 배울 때 김성수 감독님의 영화와 류승완 감독님 영화, 김태용 감독님의 영화, 이종필 감독님의 단편 영화를 보면서 꿈과 야망을 키웠다\"며 함께 후포에 오른 감독들을 언급했다. 그는 \"이렇게 또 그 후보로 같이 오른 것만 해도 몸 둘 바를 모르겠는데 상을 받으니까 더 열심히 하라는 의미와 격려라 생각하고 오늘은 좀 기쁘게 받겠다\"라고 겸손히 말했다. 이어 \"영화를 통해 감사드릴 분이 참 많다. 영화를 자문해 준 무속인 선생님들, 장의사 선생님, 풍수지리사 선생","link":"https://m.entertain.naver.com/movie/article/117/0003892546","retrieved":1732886391571},{"title":"[포토] 지코 '파워 넘치는 청룡영화상 축하 무대'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 축하무대를 선보이고 있는 지코. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221555","retrieved":1732886391571},{"title":"[포토] 지코 '파워풀한 축하 무대'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 축하무대를 선보이고 있는 지코. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221548","retrieved":1732886391572},{"title":"'파묘' 장재현, 감독상 영예 \"최민식, 니코틴 부족에 땡땡이...김고은 한국 배우여서 기뻐\" (청룡영화상)","contents":"영화 '파묘'의 장재현 감독이 청룡영화상 감독상을 거머쥐었다. 29일 오후 서울 여의도 KBS홀에서 제45회 청룡영화상이 개최됐다. 사회는 배우 한지민과 이제훈이 맡았다. 감독상은 '서울의 봄' 김성수, '원더랜드' 김태용, '베테랑2' 류승완, '탈주' 이종필, '파묘' 장재현 감독이 후보에 올랐다. 수상의 주인공은 1191만명의 관객을 동원하며 흥행한 '파묘'의 장재현 감독이다. 그는 \"학교에서 영화를 배울 때 김성수, 김태용, 류승완, 이종필 감독님 영화를 보면서 꿈과 야망을 키웠다. 후보에 같이 오른 것만으로 몸둘 바를 모르겠는데 상을 받으니 더 열심히 하라는 격려라고 생각하고 기쁘게 받겠다\"라고 소감을 전했다. 이어 '파묘' 제작에 도움을 준 이들과 스태프, 가족에 대한 감사도 잊지 않았다. 그러면서 \"너무 귀여우면서 기막힌 연기를 해주시는 유해진 선배님, 군복무 중인 너무 멋진 이도현 배우, 존경하는 김고은 배우. 당신이 한국 배우여서 너무 기쁘다\"라고 말하며 울컥하는 모","link":"https://m.entertain.naver.com/movie/article/445/0000261247","retrieved":1732886391580},{"title":"[제45회 청룡] '파묘' 장재현, 감독상 \"(김)고은씨, 당신이 한국 배우여서 기뻐요\"","contents":"영화 '파묘'의 장재현 감독이 청룡영화상 감독상의 영예를 안았다. 장재현 감독은 29일 오후 서울 영등포구 여의도 KBS홀에서 열린 제 45회 청룡영화상 시상식에서 '파묘'로 수상의 영예를 안았다. 장재현 감독은 무대에 올라 \"학교를 다니면서 영화를 배울 때 김성수 감독님의 영화와 류승완 감독님의 영화, 김태용 감독님의 영화, 이종필 감독님의 단편 영화를 보면서 꿈과 희망을 키웠습니다. 후보에 같이 오른 것만으로도 몸 둘 바를 모르겠는데 상까지 받으니까 열심히 하라는 격려로 알고 오늘은 좀 기쁘게 받겠습니다\"라고 말하며 함께 후보에 오른 감독들에게 예를 다했다. 이어 \"영화를 통해 감사드릴 분이 참 많습니다. 영화를 자문해 준 무속인, 장의사, 풍수지리사 선생님, 그리고 인내로 저를 기다려준 가족과 스태프, 특별히 감사하고 싶은 분들은 귀여운 연기를 해주신 유해진, 군 복무 중인 이도현 배우에게도 감사함을 전합니다\"라고 말했다. 장재현 감독은 특별히 두 사람을 언급하며 울컥하는 모습","link":"https://m.entertain.naver.com/movie/article/416/0000309733","retrieved":1732886391580},{"title":"[포토] 이정재 '언제나 기분 좋은 청룡영화상 나들이'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 감독상 시상자로 나선 이정재. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221542","retrieved":1732886391580},{"title":"[포토] 이정재 '언제나 변함없는 멋!'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 감독상 시상자로 나선 이정재, 강하늘. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221540","retrieved":1732886391580},{"title":"'파묘' 장재현 감독상 \"김고은, 韓배우라 기뻐...최민식과 영광을\"[45회 청룡영화상]","contents":"'파묘' 장재현 감독이 청룡영화상 감독상의 주인공이 됐다. 29일 오후 서울 영등포구 여의도 KBS홀에서 진행된 제45회 청룡영화상 시상식에서 '파묘' 장재현 감독이 감독상을 수상했다. 한국 무속신앙을 접목한 오컬트 미스터리 '파묘'로 흥행성과 대중성을 동시에 사로잡은 장 감독은 이날 쟁쟁한 후보를 제치고 감독상을 품에 안았다. 장재현 감독은 \"학교 다니면서 영화를 배울 때 김성수 감독님 류승원 감독님 김태용 감독님 영화 이종필 감독님 단편영화를 보면서 꿈과 야망을 키웠다\"며 \"후보로 같이 오른 것만 해도 몸둘 바를 모르겠는데 상을 받으니까 더 열심히 하라는 의미로, 격려라 생각하고 오늘은 기쁘게 받겠다\"고 소감을 밝혔다. 이어 '파묘'에 참여한 여러 스태프, 자문가들에게 감사를 전한 장재현 감독은 \"기막히면서고 귀여운 연기를 해주신 유해진 선배님, 지금 열심히 군복무 중인 이도현 배우님, 그리고 존경하는 김고은 배우님, 당신이 한국배우라서 너무 기뻐요\"라고 고마움을 표현했다. 이어","link":"https://m.entertain.naver.com/movie/article/477/0000523857","retrieved":1732886391581},{"title":"장재현 감독, 청룡영화상 감독상… \"김고은, 당신이 한국 배우라 기뻐\"","contents":"영화 ‘파묘’의 장재현 감독이 제45회 청룡영화상에서 감독상을 수상했다. ‘파묘’ 장재현 감독(사진=‘청룡영화상’ 생중계 캡처) 장재현 감독은 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상에서 영화 ‘파묘’로 감독상을 받은 뒤 “후보에 오른 것만으로도 영광인데 상까지 받게 돼 너무 좋다”며 “더 열심히 하라는 의미로, 격려라고 생각하고 기쁘게 받겠다”고 소감을 전했다. 이어 “존경하는 김고은 배우, 당신이 한국 배우여서 기쁘다”고 말한 뒤 “‘파묘’의 부적 같은 대배우 최민식과 영광을 함께하고 싶다”고 말하며 기쁨의 눈물을 흘렸다. 이날 시상식은 배우 한지민, 이제훈의 진행으로 KBS2에서 생중계된다.","link":"https://m.entertain.naver.com/movie/article/018/0005896121","retrieved":1732886391581},{"title":"[포토] 이정재-강하늘 '오징어게임에서 만나요'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 감독상 시상자로 나선 이정재, 강하늘. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221539","retrieved":1732886391595},{"title":"[포토] 이정재 '언제나 변함없는 멋스러움'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 감독상 시상자로 나선 이정재, 강하늘. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221536","retrieved":1732886391595},{"title":"'로기완' 이상희, 여우조연상 \"지금까지 지독하게 연기 짝사랑\" [청룡영화상]","contents":"배우 이상희가 여우조연상의 영광을 거머쥐었다. 29일 서울 영등포구 여의도 KBS홀에서 제45회 청룡영화상이 개최됐다. 진행은 배우 한지민과 이제훈이 맡았다. 여우조연상은 공승연 '핸섬가이즈', 염혜란 '시민덕희', 이상희 '로기완', 임지연 '리볼버', 한선화 '파일럿'이 경쟁했다. 이날 여우조연상은 이상희가 차지했다. 트로피를 받아 든 이상희는 \"감사하다. 내가 다시 상을 받게 되면 좀 멋있게 받고 싶었다\"며 \"으아!\"라고 크게 소리쳐 눈길을 끌었다. 그는 \"나는 연기를 한 번도 관두고 싶었던 적이 없다. 내가 너무 싫을 때도 내가 연기가 너무 마음에 안들때도, 현장에 가기 싫을 때도 앞이 안 보일 때도 너무 다행스럽게 지금까지 지독하게 짝사랑을 하고 있다\"며 연기에 대한 남다른 애정을 드러냈다. 이어 \"내가 애정을 가지고 이 역할을 할 수 있게 기회를 주신 감독님, 대표님 그리고 우리 눈컴퍼니 대표님 너무너무 감사드린다. 진짜 계속계속 연기를 짝사랑하고 싶다\"며 \"오늘 이 자리","link":"https://m.entertain.naver.com/movie/article/117/0003892545","retrieved":1732886391596},{"title":"장재현 청룡영화상 감독상에 눈물 “‘파묘’ 부적 최민식과 영광 함께”","contents":"영화 ‘파묘’ 장재현 감독이 청룡영화상 감독상을 받았다. 장재현 감독은 29일 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 “학교 다니면서 영화를 배울 때 김성수 류승완 김태용 감독의 영화를 보며 꿈과 야망을 키웠다. 이렇게 후보로 같이 오른 것만으로 몸 둘 바를 모르겠는데 상을 받으니 더 열심히 하라는 격려라 생각하고 기쁘게 받겠다”고 말했다. 이어 “영화를 통해 감사드린 분이 많다. 영화를 자문해준 무속인 선생님, 장의사 선생님, 풍수지리사 선생님, 절 지켜준 가족과 현장의 스태프들에게 감사드린다. 너무 귀여우면서 기막힌 연기를 해주는 유해진, 군 복무 중인 이도현, 존경하는 김고은, 당신이 한국 배우라서 기쁘다”며 ‘파묘’ 팀에 고마운 마음을 전했다. 또 장재현 감독은 “긴 시상식 동안 견딜 수 없다며 오늘 땡땡이를 친 분이 있다. 어떨 때는 밥차 사장님처럼, 아버지처럼 친구처럼 ‘파묘’의 부적 같은 최민식 선배와 이 영광 함께하고 싶","link":"https://m.entertain.naver.com/movie/article/009/0005405447","retrieved":1732886391596},{"title":"‘파묘’ 장재현, 감독상 수상 “최민식=부적”…김고은도 울컥 [45th 청룡]","contents":"장재현 감독이 청룡영화상 감독상을 받았다. 29일 오후 서울 영등포구 여의도 KBS홀에서는 배우 한지민, 이제훈의 진행 아래 제45회 청룡영화상이 열렸다. 이날 감독상은 ‘파묘’ 장재현 감독이 받았다. 장 감독은 “학교 다니면서 영화를 배울 때 김성수, 류승완, 김태용, 이종필 감독님 영화를 보면서 꿈과 야망을 키웠다. 후보로 같이 오른 것만 해도 몸 둘 바를 모르겠는데 상을 받으니까 더 열심히 하라는 의미, 격려라고 생각하고 기쁘게 받겠다”고 말했다. 이어 “감사드릴 분이 많다”며 ‘파묘’의 자문가와 가족, 스태프를 차례로 언급했다. 김 감독은 “특별히 감사할 분이 있다. 귀여운 연기를 보여준 유해진, 군 복무 중인 이도현, 존경하는 김고은, 당신들이 한국 배우라서 너무 기쁘다”며 눈물을 보였다. 장 감독은 또 “오늘 같이 오자고 했는데 긴 시상식 니코틴 부족을 견딜 수 없다고 땡땡이 친 한 분이 계신다. 가끔은 밥차 사장님, 어쩔 때는 아버지, 친구처럼 ‘파묘’의 부적 같은 최민","link":"https://m.entertain.naver.com/movie/article/241/0003398273","retrieved":1732886391596},{"title":"'파묘' 장재현 감독상 \"김고은·최민식 감사\" 감격 눈물[청룡영화상]","contents":"'파묘' 장재현 감독이 청룡영화상 감독상을 수상했다. 제45회 청룡영화상은 29일 여의도 KBS홀에서 개최, KBS 2TV를 통해 생중계됐다. 이날 영화를 배울 때 김성수 류승완 김태용 감독님 영화를 보며 꿈과 야망을 키웠고 함께 후보에 오른 것만으로도 몸둘 바를 모르겠는데 더 열심히 하라는 격려로 알고 감사히 받겠다\"라며 \"감사드릴 분들이 많다. 기다려준 가족들과 스태프들에게 감사하고 유해진 선배님, 이도현 배우, 존경하는 김고은 배우\"라며 \"당신이 한국 배우여서 너무 기뻐요\"라고 눈시울을 붉히기도 했다. 이어 \"함께 오자고 했지만 땡땡이를 치신 분이 계신다. 밥차 사장님처럼, 아버지이자 친구처럼 함께 해주신 '파묘'의 부적과도 같은 대배우 최민식 선배님께 이 영광을 함께 하고 싶다\"라고 말했다. 감독상 후보로는 김성수(서울의 봄), 김태용(원더랜드), 류승완(베테랑2), 이종필(탈주), 장재현(파묘)이 이름을 올렸다. 올해 청룡영화상은 지난 10월 11일부터 10월 27일까지 후","link":"https://m.entertain.naver.com/movie/article/108/0003286445","retrieved":1732886391604},{"title":"[포토] 청룡영화상 감독상 장재현 감독 '배우들에게 이 영광을...'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 감독상 파묘 장재현. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221534","retrieved":1732886391604},{"title":"‘파묘’ 장재현, 감독상 받고 눈물 펑펑 “땡땡이 친 최민식과 영광 함께”[45회 청룡영화상]","contents":"장재현 감독이 '파묘'로 청룡영화상 감독상을 수상한 가운데, 최민식에게 감사하는 마음을 전하며 눈물을 흘렸다. 장재현 감독은 11월 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 영화 '파묘'로 감독상을 수상했다. 지난 2월 22일 개봉해 1,191만 명의 관객수를 기록하며 2024년 첫 번째 천만 영화의 탄생을 알렸던 '파묘'는 거액의 돈을 받고 수상한 묘를 이장한 풍수사와 장의사, 무속인들에게 벌어지는 기이한 사건을 담은 오컬트 미스터리 영화다. 트로피를 안고 무대에 선 장재현 감독은 \"더 열심히 하라는 격려의 의미라 생각하고 기쁘게 받겠다\"며 \"영화 한 편에 감사드릴 분이 참 많다. 영화를 자문해 준 무속인 선생님, 장의사 선생님, 풍수지리사 선생님, 항상 기다려주고 저를 지켜준 가족들, 현장 스태프들 감사드린다\"고 말했다. 이어 \"특별히 감사하고 싶은 분들. 귀여우면서도 기막힌 연기를 해주신 유해진 선배님, 군복무 중인 이도현 배우, 존경하는 김고은 배우","link":"https://m.entertain.naver.com/movie/article/609/0000927139","retrieved":1732886391605},{"title":"'청룡영화상' 감독상 장재현 \"최민식, 니코틴 부족 걱정에 땡땡이\"","contents":"'파묘' 장재현 감독이 올해 청룡영화상 감독상을 수상했다. 제45회 청룡영화상이 29일 오후 8시 30분 서울 여의도 KBS홀에서 열렸다. 이날 감독상은 '서울의 봄' 김성수, '원더랜드' 김태용, '베테랑2' 류승완, '탈주' 이종필, '파묘' 장재현 감독이 접전을 벌인 가운데 장 감독에게 돌아갔다. 장 감독은 \"학교 다닐 때 영화를 배울 때 김성수 감독, 류승완 감독, 김태용 감독, 이종필 감독의 영화를 보며 꿈과 야망을 키웠다. 그런데 후보로 같이 오른 것만 해도 몸 둘 바를 모르겠는데 상을 받으니까 열심히 하라는 의미로 격려로 생각하고 기쁘게 받겠다\"고 벅찬 소감을 전했다. 이어 \"영화를 통해 감사드릴 분이 참 많다. 영화 자문해 준 무속인 고춘자 선생님, 장의사 유재철 선생님 등과 기다려주고 지켜준 가족들, 현장의 스태프들 감사드린다. 특별히 너무 귀여우면서 기막힌 연기를 보여준 유해진, 군 복무 중인 멋진 이도현, 존경하는 김고은, 당신이 한국 배우여서 너무 기쁘다\"며 눈","link":"https://m.entertain.naver.com/movie/article/015/0005063511","retrieved":1732886391607},{"title":"[포토] 장재현 '감격스러운 청룡영화상 감독상 수상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 감독상 파묘 장재현. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221525","retrieved":1732886391607},{"title":"정해인·이상희, 청룡영화상 조연상 \"연기 짝사랑 중\"","contents":"배우 정해인과 이상희가 제45회 청룡영화상에서 조연상을 받았다. 29일 서울 영등포구 여의도 KBS홀에서는 제45회 청룡영화상이 개최됐다. 한지민과 이제훈이 시상식 MC로 호흡을 맞췄다. 이날 남우조연상 후보로는 '탈주' 구교환 , '서울의 봄' 박해준, '파묘' 유해진, '핸섬가이즈' 이희준, '베테랑2' 정해인이 이름을 올렸다. 이중 정해인이 트로피의 주인이 됐다. 정해인은 '베테랑2'에서 형사 박선우 역을 맡아 활약했다. 트로피를 받은 그는 \"현장에서 치열한 순간이 많았지만 선배님 덕분에 버텼다\"며 '베테랑2'에 함께 출연한 황정민에게 감사 인사를 전했다. 이어 '베테랑2'의 다른 관계자들에게 고마운 마음을 표현한 정해인은 \"내가 용띠다. 올해가 용의 해다. 청룡영화상에서 큰 행운이 온 것 같다. 다음 용의 해에도 또 상을 받을 수 있도록 노력하겠다. 그때까지 열심히 나답게, 꿋꿋하게 노력하겠다\"고 밝혔다. '핸섬가이즈' 공승연, '시민덕희' 염혜란, '로기완' 이상희, '리볼","link":"https://m.entertain.naver.com/movie/article/469/0000836074","retrieved":1732886391607},{"title":"이상희, 조연상에 울컥…\"지독한 연기 짝사랑\" [청룡영화상]","contents":"배우 이상희가 '제45회 청룡영화상' 여우조연상을 받았다. 29일 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 '제45회 청룡영화상'(이하 '청룡영화상')이 개최됐다. 이번 시상식은 KBS2TV에서 생중계됐으며 배우 한지민, 이제훈이 진행을 맡았다. 여우조연상 후보에 공승연(핸섬가이즈), 염혜란(시민덕희), 이상희(로기완), 임지연(리볼버), 한선화(파일럿)가 이름을 올린 가운데, 시상자로 전여빈과 정성일이 함께했다. 이어 '로기완'의 이상희가 여우조연상 주인공에 호명됐다. 이상희는 \"다시 상을 받게 되면 멋있게 받고 싶었다\"라며 \"악!\"하고 외쳐 유쾌한 분위기를 연출했다. 더불어 이상희는 '청룡영화상'의 새 얼굴이 된 진행자 한지민, 이제훈에게 축하 인사를 건네기도. 이상희는 \"저는 연기를 한 번도 관두고 싶었던 적이 없습니다\"라며 \"쉴 때도, 연기가 마음에 안들때도, 현장에 가기 싫을 때도, 앞이 안 보일 때도 지독하게 짝사랑하고 있습니다\"라고 말했다. 이어 이상희는 감독","link":"https://m.entertain.naver.com/movie/article/421/0007937063","retrieved":1732886391608},{"title":"정해인·이상희, 청룡영화상 남녀조연상… \"꿋꿋하게 연기할 것\"","contents":"배우 정해인, 이상희가 제45회 청룡영화상에서 남녀조연상을 수상했다. 정해인(왼쪽)과 이상희(사진=‘청룡영화상’ 생중계 캡처) 정해인과 이상희는 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상에서 영화 ‘베테랑2’와 ‘로기완’으로 남녀조연상의 영예를 안았다. 정해인은 “기대를 많이 하면 실망이 크니까 기대를 많이 안했다”며 “이렇게 상을 받게 돼 너무 기분이 좋고 감사하다”고 소감을 전했다. 이어 “‘베테랑2’ 촬영장은 치열하고 힘든 순간이 많았지만 황정님 선배님 덕에 버텼다”며 “이 자리를 빌어서 감사하단 말 드리고 싶다”고 황정민에게 고마움을 표했다. 그러면서 정해인은 “내가 용띠인데 청룡에서 큰 행운이 온 것 같다. 다음 용의 해에도 상을 받을 수 있도록 하겠다”며 “그때까지 열심히 저답게 꿋꿋하게 노력하겠다”고 각오를 다졌다. 이상희는 “연기를 한 번도 관두고 싶었던 적이 없었다”며 “나 자신이 너무 싫을 때도, 연기가 마음에 안들 때도, 현장에 가기 싫을 때도 지독","link":"https://m.entertain.naver.com/movie/article/018/0005896120","retrieved":1732886391611},{"title":"[포토] 청룡영화상 감독상 수상한 '파묘' 장재현 감독","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 감독상 파묘 장재현. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221517","retrieved":1732886391612},{"title":"'베테랑2' 정해인, 남주조연상 \"황정민 덕에 버텨…용띠라 행운 온 듯\" [청룡영화상]","contents":"배우 정해인이 남우조연상 트로피의 주인공이 됐다. 29일 서울 영등포구 여의도 KBS홀에서 제45회 청룡영화상이 개최됐다. 진행은 배우 한지민과 이제훈이 맡았다. 남우조연상은 구교환 '탈주', 박해준 '서울의 봄', 유해진 '파묘', 이희준 '핸섬가이즈', 정해인 '베테랑 2'가 후보에 이름을 올렸다. 이날 남우조연상의 영광은 정해인에게 돌아갔다. 정해인은 \"기대를 많이 하면 실망이 크니까 기대를 많이 안 했다. 그래도 너무 기분이 좋다. 감사하다\"며 밝게 웃었다. 그는 \"2년 전 청룡영화상에서 황정민 선배님과 함께 시상을 했던 순간이 기억난다. 그때 선배님이 내게 '너 사탄 들렸어?'라고 말씀을 하셨는데, 아무래도 그랬던 것 같다\"며 \"선배님과 함께 정말 촬영장에서 치열하고 힘든 순간이 많았지만 그래도 선배님 덕에 버텼다. 이 자리를 빌어서 진심으로 감사하다는 말씀드리고 싶다\"라고 황정민에게 마음을 전했다. 이어 \"그리고 내게 박선우를 연기할 수 있는 기회를 주신 감독님과 대표님,","link":"https://m.entertain.naver.com/movie/article/117/0003892544","retrieved":1732886391613},{"title":"[제45회청룡]정해인, 남우조연상 \"황정민 덕에 버텨..용의 해라 행운 온듯\"","contents":"정해인, 이상희가 제45회 청룡영화상 남녀조연상을 받았다. 제45회 청룡영화상 시상식이 29일 오후 서울 여의도 KBS홀에서 배우 한지민, 이제훈 진행 아래 개최됐다. 이날 '베테랑2'로 남우조연상을 수상한 정해인은 \"너무 기분 좋다. 감사하다\"며 \"촬영장에서 치열하고 힘든 순간이 많았지만, 황정민 선배님 덕분에 버텼다. 진심으로 감사하다\"고 전했다. 이어 \"기회를 주신 류승완 감독님, 강혜정 대표님, 조성민 부사장님 너무 감사하다. 현장에서 같이 고생했던 스태프들에게도 감사하다는 말씀 드리고 싶다\"며 \"내가 용띠다. 올해가 용의 해라 청룡영화상에서 큰 행운이 온 것 같다. 12년 뒤인 다음 용의 해에도 또 상을 받을 수 있도록 열심히 저답게 꿋꿋하게 노력하겠다\"고 덧붙였다. '로기완'으로 여우조연상을 차지한 이상희는 \"다시 상을 받게 되면은 멋있게 받고 싶었다\"며 포효했다. 그러면서 \"난 연기를 한 번도 관두고 싶었던 적이 없다. 지금까지 지독하게 짝사랑하고 있다. 애정을 갖고 이","link":"https://m.entertain.naver.com/movie/article/112/0003734557","retrieved":1732886391614},{"title":"세스 로건→매즈 미켈슨...'무파사: 라이온 킹', 할리우드 스타 총출동","contents":"영화 '무파사: 라이온 킹'이 오리지널 애니메이션 '라이온 킹'의 30주년을 맞아 한층 업그레이드된 보이스 캐스트 라인업을 공개했다. 디즈니 라이브 액션 역대 흥행 1위, 전 세계 역대 흥행 9위를 기록한 영화 '라이온 킹'에서 높은 캐릭터 싱크로율과 놀라운 목소리 연기, 노래를 선사한 배우들이 '무파사: 라이온 킹'으로 다시 돌아온다. '무파사: 라이온 킹'은 거대한 야생에서 고아가 된 어린 사자 무파사가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 이야기다. 이번 영화는 화려한 보이스 캐스트 라인업으로 더욱 주목받고 있다. 먼저 '라이온 킹'에서 신 스틸러이자 환상의 듀오 '티몬과 품바'로 뜨거운 사랑을 받았던 빌리 아이크너와 세스 로건이 귀환을 알리며 관심을 끌고 있다. 여기에 수다쟁이 정찰병 라피키 역의 존 카니와 주인공 심바 역의 도널드 글로버, 그리고 심바의 아내 날라 역의 비욘세가 합세해 원년 멤버로","link":"https://m.entertain.naver.com/movie/article/445/0000261242","retrieved":1732886391615},{"title":"[포토] 이상희 '청룡영화상 여우조연상 깜짝 수상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 여우조연상 수상한 이상희. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221509","retrieved":1732886391616},{"title":"이상희, 청룡영화상 조연상에 눈물 “연기 계속 짝사랑하고파”","contents":"배우 이상희가 청룡영화상 조연상을 받았다. 이상희는 29일 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 영화 ‘로기완’으로 여우조연상 트로피를 수상했다. 이상희는 환호한 뒤 “연기를 한번도 관두고 싶지 않았다. 내 연기가 마음에 안 들어 현장에 가기 싫을 때도, 지금까지도 지독하게 짝사랑을 하고 있다”고 말했다. 이어 “애정을 가지고 이 역할을 할 수 있게 해준 감독님께 감사드린다. 계속 짝사랑하고 싶다”며 눈물을 보였다. 지난해 사회자 자리에서 물러난 ‘청룡의 여인’ 김혜수의 뒤를 이어 올해 청룡영화상은 배우 이제훈 한지민이 진행을 맡았다. 최우수 작품상 부문에는 ‘베테랑2’ ‘서울의 봄’ ‘파묘’ ‘패스트 라이브즈’ ‘핸섬가이즈’가 후보에 올랐다. [양소영 스타투데이 기자]","link":"https://m.entertain.naver.com/movie/article/009/0005405444","retrieved":1732886391617},{"title":"이상희, 여우조연상 “연기 짝사랑 중…말도 안돼” 눈물 [45th 청룡]","contents":"배우 이상희가 청룡영화상 남우조연상을 받았다. 29일 오후 서울 영등포구 여의도 KBS홀에서는 배우 한지민, 이제훈의 진행 아래 제45회 청룡영화상이 열렸다. 이날 여우조연상은 ‘로기완’ 이상희에게 돌아갔다. 수상을 위해 무대에 오른 이상희는 “너무 감사하다. 다시 상을 받게 되면 멋있게 받고 싶었다”며 트로피를 치켜든 채 “악”하고 소리를 질렀다. 이상희는 “연기를 한 번도 관두고 싶었던 적이 없었다. 내 연기가 마음에 안 들 때도 앞이 안 보일 때도 다행스럽게 지독하게 연기를 짝사랑하고 있다”며 감독, 제작사 대표, 소속사 대표 등에 차례로 감사 인사를 전했다. 기쁨의 눈물을 흘리던 이상희는 “연기를 계속 계속 짝사랑하고 싶다. 오늘 이 자리에 계신분들 다 축하드린다. 정말 말도 안 된다”며 “아빠 내일 회사 가서 자랑하고 자판기 커피 쏴”라고 덧붙여 웃음을 안겼다. 한편 제45회 청룡영화상은 2023년 10월 12일부터 2024년 10월 10일 사이에 개봉한 한국 영화를 심사","link":"https://m.entertain.naver.com/movie/article/241/0003398272","retrieved":1732886391618},{"title":"[포토] 청룡영화상 여우조연상 이상희 '아빠 나 상탔어'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 여우조연상 수상한 이상희. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221506","retrieved":1732886391619},{"title":"[포토] 이상희 '청룡영화상 여우조연상 수상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 여우조연상 수상한 이상희. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221504","retrieved":1732886391634},{"title":"'청룡영화상' 조연상 정해인 \"12년 뒤에도\"…이상희 \"연기, 짝사랑 중\"","contents":"올해 청룡영화상 조연상의 주인공은 정해인, 이상희가 탔다. 제45회 청룡영화상이 29일 오후 8시 30분 서울 여의도 KBS홀에서 열렸다. 이날 남우조연상엔 '탈주' 구교환, '서울의 봄' 박해준, '파묘' 유해진, '핸섬가이즈' 이희준이 오른 가운데 '베테랑2'의 정해인이 트로피를 안았다. '베테랑2' 배우들과 인사를 나누고 웃으며 무대에 오른 정해인은 \"기대를 많이 하면 실망이 크니까 기대를 안 했는데 기분이 너무 좋다. 2년 전 황정민 선배와 시상을 했었다. 그때 '너 사탄들렸어?'라고 말씀 하셨는데 아무래도 그랬던 것 같다. 선배와 함께 치열하고 힘든 순간이 많았지만 선배 덕에 버텼다. 진심으로 감사하다는 말씀 드리고 싶다\"고 말했다. 정해인은 또 \"박선우를 연기할 수 있는 기회를 주신 류승완 감독, 강혜정 대표님께 감사하다. 제가 용띠다. 올해가 용의 해인데 '청룡영화상'에서 큰 행운이 온 것 같다. 다음 용의 해에도 상을 받을 수 있도록 12년 뒤에도 그때까지 열심히 저답","link":"https://m.entertain.naver.com/movie/article/015/0005063510","retrieved":1732886391635},{"title":"[제45회 청룡] '베테랑2' 정해인, 남우조연상 \"용의 해, 용띠라 큰 행운 왔다\"","contents":"배우 정해인이 생애 첫 청룡영화상 트로피를 품에 안았다. 정해인은 29일 오후 서울 영등포구 여의도 KBS홀에서 열린 제 45회 청룡영화상 시상식에서 '베테랑2'로 남우조연상을 수상했다. 자신의 이름이 호명되자 '베테랑2'의 류승완 감독, 강혜정 대표와 기쁨을 나눈 정해인은 무대에 올라 \"(수상에 대한) 기대를 하면 실망을 하니까 크게 안 했는데요. (상) 받으니까 너무 좋네요\"라며 활짝 웃였다. 이어 \"2년 전 청룡영화상에서 황정민 선배님과 시상을 했던 순간이 기억나네요. 그때 선배님께서 제게 '너 사탄 들렸어?'라고 말씀하셨는데 아무래도 그랬던 것 같습니다. '베테랑2' 촬영장에서 선배님과 함께 치열하고 힘든 순간들이 많았지만 선배님 덕분에 버텼습니다. 이 자리를 빌어서 감사하다는 말씀을 드리고 싶습니다\"라고 황정민에게 감사함을 전했다. 또한 \"제게 박선우를 연기할 기회를 주신 류승완 감독, 강혜정 대표님, 조정민 부사장님께도 감사를 드립니다. 현장에서 같이 고생한 스태프에게도","link":"https://m.entertain.naver.com/movie/article/416/0000309732","retrieved":1732886391637},{"title":"'혼외자 논란' 딛고 청룡영화상 참석한 정우성","contents":"= '혼외자 논란'을 빚은 배우 정우성이 29일 오후 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상에 참석해 있다. 정우성은 이날 최다관객상 시상자로 무대에 올라 \"저는 오늘 '서울의 봄'과 함께했던 모든 관계자에게 제 사적인 일이 영화에 오점으로 남지 않기를 바라는 마음으로 이 자리에 섰다\"고 말했다. 이어 \"또한 저에게 사랑과 기대를 보내주셨던 모든 분에게 염려와 실망을 안겨드린 점 죄송하다고 말씀드립니다\"라고 밝혔다. 이어서 \"모든 질책은 제가 받고 안고 가겠다\"라며 \"그리고 아버지로서 아들에 대한 책임을 끝까지 다할 것입니다\"라고 직접 입장을 전했다.(KBS 캡처) 2024.11.29/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007937059","retrieved":1732886391638},{"title":"청룡영화상 참석한 정우성 '황정민과 나란히'","contents":"= '혼외자 논란'을 빚은 배우 정우성이 29일 오후 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상에 황정민과 함께 나란히 참석해 있다. 정우성은 이날 최다관객상 시상자로 무대에 올라 \"저는 오늘 '서울의 봄'과 함께했던 모든 관계자에게 제 사적인 일이 영화에 오점으로 남지 않기를 바라는 마음으로 이 자리에 섰다\"고 말했다. 이어 \"또한 저에게 사랑과 기대를 보내주셨던 모든 분에게 염려와 실망을 안겨드린 점 죄송하다고 말씀드립니다\"라고 밝혔다. 이어서 \"모든 질책은 제가 받고 안고 가겠다\"라며 \"그리고 아버지로서 아들에 대한 책임을 끝까지 다할 것입니다\"라고 직접 입장을 전했다.(KBS 캡처) 2024.11.29/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007937058","retrieved":1732886391639},{"title":"'혼외자 논란' 정면 돌파 나선 정우성","contents":"= 배우 정우성이 29일 오후 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상에 최다관객상 시상자로 등장해 '혼외자 논란' 관련 발언을 하고 있다. 정우성은 이날 \"저는 오늘 '서울의 봄'과 함께했던 모든 관계자에게 제 사적인 일이 영화에 오점으로 남지 않기를 바라는 마음으로 이 자리에 섰다\"고 말했다. 이어 \"또한 저에게 사랑과 기대를 보내주셨던 모든 분에게 염려와 실망을 안겨드린 점 죄송하다고 말씀드립니다\"라고 밝혔다. 이어서 \"모든 질책은 제가 받고 안고 가겠다\"라며 \"그리고 아버지로서 아들에 대한 책임을 끝까지 다할 것입니다\"라고 직접 입장을 전했다.(KBS 캡처) 2024.11.29/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007937057","retrieved":1732886391641},{"title":"정해인, 조연상…\"황정민 덕분에 버틴 '베테랑2'\" [청룡영화상]","contents":"배우 정해인이 '제45회 청룡영화상' 남우조연상을 받았다. 29일 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 '제45회 청룡영화상'(이하 '청룡영화상')이 개최됐다. 이번 시상식은 KBS2TV에서 생중계됐으며 배우 한지민, 이제훈이 진행을 맡았다. 남우조연상 후보에 구교환(탈주), 박해준(서울의 봄), 유해진(파묘), 이희준(핸섬가이즈), 정해인(베테랑2)이 이름을 올린 가운데, 시상자로 조인성과 김설현이 함께했다. '베테랑2'의 정해인이 남우조연상의 영광을 안았다. 정해인은 \"기대를 많이 하면 실망이 크니까 기대를 많이 안 했는데, 너무 기분이 좋네요\"라며 수상의 기쁨을 만끽했다. 정해인은 \"2년 전, '청룡영화상'에서 황정민 선배님과 함께 시상했었던 기억이 많이 난다\"라며 \"선배님이 제게 '너 사탄 들렸어?'라고 말씀하셨는데, 아무래도 그랬던 것 같습니다, 치열하고 힘든 순간이 많았지만, 선배님 덕분에 버텼다\"라고 황정민을 향해 고마움을 전했다. 이어 정해인은 감독, 대","link":"https://m.entertain.naver.com/movie/article/421/0007937056","retrieved":1732886391650},{"title":"'베테랑2' 정해인 남우조연상 \"용띠라 행운이 왔네요\"[청룡영화상]","contents":"배우 정해인이 '베테랑2'로 남우조연상 수상의 영예를 안았다. 제45회 청룡영화상은 29일 여의도 KBS홀에서 개최, KBS 2TV를 통해 생중계됐다. 이날 남우조연상 수상자로 선정된 정해인은 소감에서 \"기대를 많이 안했는데 그래도 기분이 너무 좋다. 2년 전 황정민 선배님과 이 자리에서 시상을 했는데 '너 사탄 들렸어?'라고 하셨다. 아무래도 그랬던 것 같다. 치열하고 힘든 순간이 많았지만 선배님 덕분에 버텼다. 감사드린다\"라며 \"내게 박선우를 연기할 기회를 주신 류승완 감독님과 강혜정 대표님도 감사드리고 스태프들에게도 감사드린다. 내가 용띠여서 이번에 청룡영화상에서 행운이 온 것 같다. 12년 후에도 꿋꿋하게 노력하겠다\"라고 말했다. 남우조연상 후보로는 구교환(탈주), 박해준(서울의 봄), 유해진(파묘), 이희준(핸섬가이즈), 정해인(베테랑2)이 올랐다. 여우조연상은 이상희(로기완)가 차지했다. 여우조연상 후보로는 공승연(핸섬가이즈), 염혜란(시민덕희), 이상희(로기완), 임지연","link":"https://m.entertain.naver.com/movie/article/108/0003286444","retrieved":1732886391657},{"title":"'베테랑2' 정해인, 생애 첫 남우조연상 \"황정민 덕분..12년 뒤 또 받고파\"[45회 청룡영화상]","contents":"배우 정해인이 청룡영화상 남우조연상을 거머쥐었다. 29일 오후, 서울 여의도 KBS홀에서 열린 제45회 청룡영화상이 진행된 가운데 영화 ‘탈주’ 구교환, ‘서울의 봄’ 박해준, ‘파묘’ 유해진, ‘핸섬가이즈’ 이희준, ‘베테랑2’ 정해인이 남우조연상 후보자로 공개됐다. 이들 중 정해인이 수상자로 호명됐고 ‘베테랑2’ 류승완 감독과 선배 황정민의 뜨거운 환호 속 무대에 섰다. 정해인은 “기대를 많이 하면 실망이 크니까 많이 안 했는데 너무 기분 좋다 감사하다. 2년 전 청룡영화상에서 황정민 선배와 시상한 순간이 기억에 남는다. ‘너 사탄 들렸어?’ 라고 말씀하셨는데 아무래도그랬던 것 같다. 선배님과 촬영장에서 치열하고 힘들었지만 덕분에 버텼다. 진심으로 감사하다”고 인사했다. 이어 그는 “박선우를 연기할 수 있는 기회를 주신 류승완 감독님과 강혜정 대표님 너무 감사하다. 현장에서 고생한 스태프들도 감사하다. 제가 용띠다. 올해가 용의 해라 청룡영화상에서 큰 행웅니 온 것 같다. 다음","link":"https://m.entertain.naver.com/movie/article/109/0005204745","retrieved":1732886391657},{"title":"'베테랑2' 정해인, 남우조연상 수상 \"황정민에 감사...12년 뒤에도 받겠다\" (청룡영화상)","contents":"배우 정해인이 청룡영화상 남우조연상을 수상했다. 29일 오후 서울 여의도 KBS홀에서 제45회 청룡영화상이 개최됐다. 사회는 배우 한지민과 이제훈이 맡았다. 남우조연상 후보에는 '탈주' 구교환, '서울의 봄' 박해준, '파묘' 유해진, '핸섬가이즈' 이희준, '베테랑2' 정해인이 이름을 올렸다. 수상은 정해인이 차지했다. 정해인은 '베테랑2'에서 빌런 박선우 역을 맡아 파격적인 연기 변신을 선보였다. 무대에 오른 정해인은 \"기대를 많이 하면 실망이 크니까 기대를 많이 안 했는데 기분이 너무 좋다\"고 소감을 밝혔다. 이어 \"2년 전 청룡영화상에서 황정민 선배님과 함께 시상을 했던 순간이 기억난다. 그때 선배님께서 너 사탄들렸어? 라고 말씀하셨는데, 그랬던 것 같다\"라고 돌아봤다. 그러면서 \"촬영장에서 치열하고 힘든 순간이 많았지만 선배님 덕분에 버텼다. 이 자리를 빌려 진심으로 감사하다는 말씀 드리고 싶다\"라고 황정민에게 재차 감사를 전했다. 또한 \"제가 (1988년생) 용띠다. 올해","link":"https://m.entertain.naver.com/movie/article/445/0000261240","retrieved":1732886391658},{"title":"정해인, 남우조연상 “아무래도 사탄 들린 듯…용의 해에 온 큰 행운” [45th 청룡]","contents":"배우 정해인이 청룡영화상 남우조연상을 받았다. 29일 오후 서울 영등포구 여의도 KBS홀에서는 배우 한지민, 이제훈의 진행 아래 제45회 청룡영화상이 열렸다. 이날 남우조연상은 영화 ‘베테랑2’ 정해인이 받았다. ‘탈주’ 구교환, ‘서울의 봄’ 박해준, ‘파묘’ 유해진, ‘핸섬가이즈’ 이희준, ‘베테랑2’ 정해인 등 쟁쟁한 후보를 제치고 트로피를 품은 정해인은 “기대를 많이 하면 실망이 커서 기대를 많이 안 했는데 그래도 너무 기분 좋다. 감사하다”고 인사했다. 정해인은 “2년 전 청룡영화상에서 황정민 선배와 함께 시상했던 순간이 기억난다. 그때 선배님이 제게 ‘너 사탄 들렸어?’라고 말씀했는데 아무래도 그랬던 거 같다”고 너스레를 떨며 “촬영장에서 치열하고 힘든 순간이 많았지만, 선배 덕분에 버텼다. 진심으로 감사하다”고 말했다. 이어 류승완 감독 및 제작사, 스태프들을 차례로 언급하며 감사 인사를 건넨 정해인은 “제가 용띠다. 올해가 용의 해다. 그래서 이 청룡영화상에서 제게 큰","link":"https://m.entertain.naver.com/movie/article/241/0003398271","retrieved":1732886391662},{"title":"\"모든 질책은 내가\"… 정우성, '사생활 논란' 정면돌파","contents":"배우 정우성이 사생활 논란 이후 첫 공식석상인 제45회 청룡영화상 시상식에 등장해 사과의 뜻을 밝혔다. 정우성이 사생활 논란에 대해 직접 사과에 나선 건 이번이 처음이다. 정우성(사진=‘청룡영화상’ 생중계 캡처) 정우성은 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상에서 최다관객상 시상자로 황정민과 함께 무대에 올랐다. 수척해진 얼굴로 등장한 정우성은 무거운 표정으로 시상에 임했다. 최다관객상의 영예는 영화 ‘서울의 봄’에게 돌아갔다. ‘서울의 봄’에서 주연 이태신 역을 맡은 정우성은 “‘서울의 봄’을 관람해 주신 모든 관객 여러분에게 진심으로 감사드린다”며 “저는 오늘 ‘서울의 봄’과 함께했던 모든 관계자들에게 저의 사적인 일이 영화에 오점으로 남지 않기를 바라는 마음으로 이 자리에 섰다”고 운을 뗐다. 이어 “제게 사랑과 기대를 보내주셨던 모든 분들께 염려와 실망을 안겨드린 점 진심으로 죄송하다”며 “모든 질책은 내가 받고, 안고 가겠다. 아버지로서 아들에 대한 책임은","link":"https://m.entertain.naver.com/movie/article/018/0005896118","retrieved":1732886391662},{"title":"정해인, 청룡영화상 남우조연상 “용띠라 큰 행운 온 듯”","contents":"배우 정해인 청룡영화상 조연상을 받았다. 정해인은 29일 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 영화 ‘베테랑2’로 남우조연상 트로피를 수상했다. 정해인은 “기대를 많이 하면 실망이 크니까 기대를 많이 안 했다. 너무 기분 좋다. 감사하다”고 말했다. 그는 “2년 전 청룡영화상에서 황정민 선배와 시상한 순간이 기억난다. 그때 선배가 ‘너 사탄 들렸어?’라고 했는데, 그랬던 것 같다. 선배와 촬영장에서 치열하게 힘든 순간도 많았지만 선배 덕에 버텼다. 진심으로 감사드린다”며 “감독님과 현장에서 같이 고생한 스태프들에게도 감사하다는 말씀을 드리고 싶다”고 이야기했다. 또 정해인은 “제가 용띠다. 올해 용의 해다. 청룡영화상에서 제게 큰 행운이 온 것 같다. 다음 용의 해에도, 12년 뒤에도 상을 받을 수 있도록 저답게 꿋꿋하게 노력하겠다”고 감사 인사를 전했다. 지난해 사회자 자리에서 물러난 ‘청룡의 여인’ 김혜수의 뒤를 이어 올해 청룡영","link":"https://m.entertain.naver.com/movie/article/009/0005405442","retrieved":1732886391663},{"title":"정우성, 청룡영화제 참석 \"모든 질책 제게, 아들에 대한 책임 다할 것\"","contents":"혼외자 논란에 휩싸였던 배우 정우성이 청룡영화상 시상식 생방송을 통해 공식 입장을 처음 밝히며 사과했다. 정우성은 29일 서울 영등포구 여의도동 KBS홀에서 열린 제45회 청룡영화상 시상식에서 최다 관객상 시상자로 올라 최근 자신을 둘러싼 논란에 대한 공식 입장을 최초로 밝혔다. 정우성은 “저는 오늘 ‘서울의 봄’과 함께했던 모든 관계자들에게 저의 사적인 일이 영화의 오점으로 남지 않기를 바라는 마음으로 이 자리에 섰다”라며 “또한 저에게 사랑과 기대를 보내주셨던 모든 분들에게 염려와 실망을 안겨드린 점 진심으로 죄송하다고 말씀 드린다”고 말했다. 그는 “모든 질책은 제가 받고 또 안고 가겠다”며 “아버지로서 아들에 대한 책임은 끝까지 다할 것”이라고 덧붙였다. 정우성이 쿠데타에 맞서 싸우는 장군 이태신을 연기한 ‘서울의 봄’(2023)은 관객 1,312만 명으로 최다 관객상을 수상했다. 정우성은 이날 ‘서울의 봄’에 함께 출연한 황정민과 무대에 올랐다. 환히 웃는 황정민과 달리 정","link":"https://m.entertain.naver.com/movie/article/469/0000836072","retrieved":1732886391664},{"title":"[포토] 남우조연상 수상한 정해인 '동료들의 감격스러운 축하'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 남우조연상 수상한 정해인. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221471","retrieved":1732886391668},{"title":"정해인 ‘베테랑2’로 남우조연상 “사탄 들린거 맞았다”[45회 청룡영화상]","contents":"정해인이 '베테랑2'로 남우조연상을 받았다. 정해인은 11월 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 영화 '베테랑2'로 남우조연상을 수상했다. 지난 9월 개봉한 '베테랑2'에서 정해인은 생애 첫 빌런 캐릭터인 박선우 역할을 맡아 이전에 보여주지 않았던 새로운 얼굴을 보여주었다. 트로피를 품에 안은 정해인은 \"기대를 많이 하면 실망도 크니까 기대를 안 했는데, 너무 기분이 좋다\"며 \"2년 전 청룡영화상에서 황정민 선배님과 함께 시상을 했었던 순간이 기억난다. 그때 선배님이 제게 '너 사탄 들렸어?' 라고 말씀을 하셨었는데, 그랬던 거 같다\"고 말하며 웃었다. 이어 \"촬영장에서 치열하고 힘든 순간이 많았지만, 황정민 선배님 덕분에 버텼다. 이 자리를 통해 진심으로 감사드린다는 말씀을 드리고 싶다\"고 말했다. 그러면서 \"제게 박선우를 연기할 수 있는 기회를 주신 류승완 감독님, 강혜정 대표님 감사하다. 현장에서 같이 고생했던 스태프들에게도 감사하단 말씀 드리고","link":"https://m.entertain.naver.com/movie/article/609/0000927137","retrieved":1732886391669},{"title":"[포토] 동료들의 축하 받고 있는 정해인","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 남우조연상 수상한 정해인. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221470","retrieved":1732886391670},{"title":"[포토] 정해인 '짜릿한 청룡영화상 남우조연상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 남우조연상 수상한 정해인. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221467","retrieved":1732886391679},{"title":"[포토] 정해인 '감격스러운 청룡영화상 남우조연상 수상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 남우조연상 수상한 정해인. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221466","retrieved":1732886391680}]}