{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"승려복 입은 김남길…'열혈사제2', 시즌 1보다 뜨겁다 \"최고 15.4%\" [종합]","contents":"'열혈사제2'가 첫 회부터 코믹, 액션, 휴머니즘을 업그레이드시킨 채 돌아왔다. 지난 8일 첫 방송된 SBS 새 금토드라마 ‘열혈사제2’ 1회는 닐슨 코리아 기준 수도권 12.4%, 전국 11.9%, 최고 15.4%까지 치솟으며 동시간대 1위 및 금요일 방송된 프로그램 전체 1위를 석권, 기선제압에 성공했다. 2049 시청률은 4.4%를 기록, 한 주간 방송된 프로그램 전체 1위를 차지하며 쾌조의 스타트를 알렸다. ‘열혈사제2’ 1회는 5년이 지나 태평성대를 누리던 구담구에서 의문투성이인 마약 사건이 터진 후 처단의 피가 끓어오른 열혈사제 김해일(김남길)과 김해일을 도와 다시 의기투합을 예고한 ‘구담즈’ 멤버들의 이야기가 담겼다. 먼저 김해일은 구담사에서 펼쳐진 ‘일방통행파’의 만행을 잠재우려 스님으로 변신,스님들을 괴롭히는 신호동(나선욱)과 부하들을 때려눕히며 여전한 ‘분조장’ 면모를 뽐냈다. 박경선(이하늬)은 LA 연방 법원으로 연수를 떠나 업그레이드된 미모를, 구대영(김성균)은","link":"https://m.entertain.naver.com/now/article/311/0001793420","retrieved":1731107480387},{"title":"'열혈사제2' 웃기고 속 시원하고..완벽한 귀환→첫방 최고 15.4% 돌파 [종합]","contents":"SBS 새 금토드라마 '열혈사제2'가 첫 회부터 코믹, 액션, 휴머니즘을 모두 선보이며 컴백했다. 지난 8일 첫 방송된 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 1회는 닐슨 코리아 기준 수도권 12.4%, 전국 11.9%, 최고 15.4%까지 치솟으며 동시간대 1위 및 금요일 방송된 프로그램 전체 1위를 석권했다. 2049 시청률은 4.4%를 기록, 한 주간 방송된 프로그램 전체 1위를 차지하며 쾌조의 스타트를 알렸다. '열혈사제2' 1회는 5년이 지나 태평성대를 누리던 구담구에서 의문투성이인 마약 사건이 터진 후 처단의 피가 끓어오른 열혈사제 김해일(김남길 분)과 김해일을 도와 다시 의기투합을 예고한 '구담즈' 멤버들의 이야기가 담겼다. 먼저 김해일은 구담사에서 펼쳐진 '일방통행파'의 만행을 잠재우려 스님으로 변신,스님들을 괴롭히는 신호동(나선욱 분)과 부하들을 때려눕혔다. 그사이 김수녀(백지원","link":"https://m.entertain.naver.com/now/article/108/0003280771","retrieved":1731107480388},{"title":"'이친자' 한석규 딸 채원빈 용의자 전환→수사제외..휘몰아친 엔딩 [종합]","contents":"'이토록 친밀한 배신자' 한석규의 딸 채원빈이 용의자로 지목 됐다. 지난 8일 방송된 MBC 금토드라마 '이토록 친밀한 배신자'(연출 송연화·극본 한아영, 제작 아센디오, 우드사이드, 이하 '이친자') 8회에서는 최영민(김정진 분) 살인사건 진범의 윤곽이 드러났다. 그러나 영민을 죽인 용의자로 장하빈(채원빈 분)이 지목됐고, 이에 따라 장태수(한석규 분)가 수사에서 제외되는 엔딩이 그려지며 숨 돌릴 틈 없는 몰입감을 선사했다. '이친자' 8회 시청률은 전국 6.9%, 수도권 6.3%를 기록했다. 태수가 모든 수사에서 제외되며 위기에 몰리는 엔딩에서는 분당 최고 시청률이 7.2%까지 치솟으며 긴장감을 높였다. (닐슨코리아 기준) 영민을 죽였다고 자수한 박준태(유의태 분)는 뜻밖의 진술로 경찰들을 혼란에 빠뜨렸다. 준태는 자신이 송민아(한수아 분)를 죽였단 것을 아는 영민을 우발적으로 살해했다고 자백했다. 준태가 정말 민아를 죽였다면 아직까지 찾지 못한 민아의 시체가 어디 있는지 알아야","link":"https://m.entertain.naver.com/now/article/108/0003280769","retrieved":1731107480389},{"title":"첫방 '열혈사제2' 김남길, 화끈한 참교육...통쾌함 그 자체 [전일야화]","contents":"'열혈사제2' 김남길이 첫방송부터 시청자들에게 통쾌함을 선사했다. 지난 8일 첫 방송된 SBS 새 금토드라마 '열혈사제2' 1회에서는 마약 카르텔에 맞서기 위해 부산으로 향하는 김해일(김남길 분)의 모습이 그려졌다. 이날 김해일은 자신의 복사(천주교에서 신부·사제를 돕는 어린 아이) 이상연이 해파닐 중독으로 쓰러진 것에 대해 충격을 받았다. 김해일은 \"요즘 대부분의 거래들이 SNS나 다크웹에서 암호 화폐를 통해 이뤄진다. 그리고 판매책들은 CCTV 사각지대를 골라서 거래하거나 좌표 찍어서 던지기를 할거다. CCTV에 안 찍힐 확률이 높다\"고 말하면서 구대영(김성균)과 함께 수사를 시작했다. 하지만 이상연 해파닐 중독 사건을 바로 대검 마약 수사팀에서 인계하려고 했고, 이런 상황에 김해일과 구대영은 의문을 가졌다. 김해일은 \"해파닐 마약은 지역 조사가 원칙이다. 근데 지금 마약왕이라도 잡는 것처럼 대검 수사관들이 움직이고 있다. 둘 줄 하나다. 터진 걸 막으려고 하거나, 뭔가를 덮으려","link":"https://m.entertain.naver.com/now/article/311/0001793414","retrieved":1731107480390},{"title":"\"18년 만에 재회\"…정유미, 주지훈과 불화 터졌다('사외다')","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미가 회의 중 찌릿한 눈싸움으로 맵단 케미를 발산한다. ‘정년이’ 후속으로 11월 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’ 측은 6일 주지훈과 정유미의 눈싸움 배틀 스틸을 공개했다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. ‘김비서가 왜 그럴까’와 ‘환혼’ Part 1, 2 등을 연이어 흥행시킨 박준화 감독의 신작. 배우 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 석지원 역을 맡았다. 정유미는 18년 만에 원수 석지원과 재회한 독목고 체육 교사 윤지원을 연기한다. 공개된 스틸 속 윤지원은 회의실 창문 앞에 찰싹 달라붙어 발을 동동 구르는 중. 원수 석지원의 존재를 발견해버린 듯 회의실에 들어가지 못하고 어쩔 줄 모르는 윤지원의 러블리한 모습이 보는 이의 미소를 유발한다. 그러나","link":"https://m.entertain.naver.com/now/article/312/0000688349","retrieved":1731107480391},{"title":"머그샷 찍은 이하늬..김남길은 참교육 시작→마약 사건 수사 본격화 (‘열혈사제2’)[어저께TV]","contents":"‘열혈사제2’ 이하늬가 마약 사건에 연루돼 체포된 가운데 김남길은 마약과의 전쟁을 선포했다. 8일 첫 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람/제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)에서는 김해일(김남길 분)이 마약 사건에 직접 뛰어드는 모습이 그려졌다. 이날 이영준 신부 5주기 추모임을 가진 김해일은 저녁 식사 중 구대영(김성균 분)과 오요한(고규필 분), 쏭삭(안창환 분), 김인경(백지원 분), 한성규(전성우 분)가 평화를 소망하자 “평화, 태평성대 이런 입방정 떨면 그 뒤에 큰 게 오더라고. 하지 마”라며 “퉤퉤퉤”라고 침을 뱉었다. 그 시각, 박경선은 LA에서 한 남자와 레스토랑에서 둘만의 식사를 즐겼다. 그때 갑자기 무장한 경찰들이 들이 닥쳤고, 박경선은 당혹감을 감추지 못했다. 알고 보니, 박경선과 함께 마주 앉은 남자는 마약 판매에 살인 혐의까지 있는 범죄자였던 것. 남자는 박경선을 인질로 잡고 경찰들을 협박했지만, 박경선을","link":"https://m.entertain.naver.com/now/article/109/0005192431","retrieved":1731107480393},{"title":"[스브스夜] '열혈사제2' 김남길, 마약 사건 해결 위해 부산行…'웰컴백' 구벤져스","contents":"구벤져스가 돌아왔다. 8일 방송된 '열혈사제 시즌2'(이하 '열혈사제2')에서는 태평성대가 찾아온 구담구를 뒤흔든 사건의 서막이 펼쳐졌다. 이날 김해일 신부와 구벤져스는 평화롭고 행복한 일상을 보내고 있었다. 이에 구대영은 구담구의 태평성대가 왔다며 행복해했고, 이를 들은 김해일은 \"평화, 태평성대 이런 입방정 떨면 그 뒤에 큰 게 오더라 퉤 퉤 퉤\"라며 비명을 질렀다. 그리고 그의 예상은 틀리지 않았다. 미사 중 중학생 복사 이상연이 쓰러졌고 심정지로 인한 뇌손상에 혼수상태에 빠진 것. 그런데 이상연의 쇼크 원인이 마약 중독이라는 것. 이에 상연에 대한 흉흉한 소문이 구담구를 뒤덮었다. 그런데 해당 사건이 갑자기 대검 마약 수사본부에서 인계한 것. 또한 관련 기사가 모두 삭제되는 등 의아한 일들이 벌어졌다. 이에 김해일이 나섰다. 가장 먼저 상연의 학교를 찾은 김해일은 그의 친구로부터 쓰러지기 전날 있었던 일에 대해 들었다. 상연의 친구는 상연이 핸드폰이 뺏겨서 없다며 집 전화로","link":"https://m.entertain.naver.com/now/article/416/0000309307","retrieved":1731107480394},{"title":"'정년이' 정은채의 재발견, 이렇게 설레도 되나요 [MD피플]","contents":"\"'정년이'를 보시는 모든 분들이 문옥경의 매력에 빠지실걸요. 왕자님 그 자체거든요\"(신예은) 배우 정은채의 재발견이다. 정은채가 tvN 토일드라마 '정년이'를 통해 한 단계 더 성장하며 믿고 보는 배우로 자리 잡았다. 데뷔 후 처음으로 긴 생머리를 싹둑 자르고 중성적인 매력의 '국극 왕자님' 문옥경으로 변신해 시청자들을 만나고 있다. 지난달 12일 첫 방송된 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이(김태리)를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 동명의 네이버웹툰을 원작으로 하며, '여성 국극'이라는 신선한 소재로 화제를 모으고 있다. 1회 4.8%(닐슨코리아 전국 기준)의 시청률로 시작한 '정년이'는 최근 방송된 8회에서 12.8%를 기록했다. 첫 회보다 3배 가까이 상승한 시청률로 하반기 최고 화제작임을 증명했다. '정년이'에는 김태리, 신예은, 라미란 등 수많은 배우들이 나오지만, 특히 정은채가 눈에","link":"https://m.entertain.naver.com/now/article/117/0003886922","retrieved":1731107480396},{"title":"'변우석 절친' 김재영, '선업튀' 자극 받았다…\"너무 멋있다고 연락, 나도 로코 하고파\" [인터뷰]","contents":"배우 김재영이 로코 연기를 원한다고 밝혔다. 5일 김재영이 서울 강남구의 한 카페에서 텐아시아와 만나 SBS 금토드라마 '지옥에서 온 판사'(이하 '지옥판사')에 대한 다양한 이야기를 들려줬다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 액션 판타지물. 극중 김재영은 노봉경찰서 강력2팀 형사이자 J 연쇄살인사건의 유가족 한다온 역을 맡아 열연했다. 김재영은 주우재, 변우석, 이철우 등 모델 친구들과도 끈끈한 우정을 이어가고 있다. 그는 \"모임이 있어서 자주 본다. 우석이는 너무 바쁘니까\"라며 \"'지옥판사' 보고 다들 잘됐다고, 재밌다고 이야기 해줬다\"고 말했다. 이어 \"예전에는 모델 출신 배우들이 잘되면 부럽고 시기 질투가 있었는데, 요즘은 그런 게 없다. 우석이가 잘됐을 때 너무 기뻤다. '선재 업고 튀어' 첫 방송을 보고 통화를 했는데, 너무 멋있게","link":"https://m.entertain.naver.com/now/article/312/0000688334","retrieved":1731100162371},{"title":"[종합]김남길X이하늬, 마약과의 전쟁 시작→부산행 \"사이다 활약 기대\"('열혈사제2')","contents":"김해일(김남길 분)이 마약 사건에 뛰어들었다. 8일 방송된 SBS 금토드라마 '열혈사제2'에서는 미사 시간 도중 사제 이상연(문우진 분)이 쓰러져 김해일이 사건을 해결해 나가는 모습이 그려졌다. 김해일은 미사에서 \"평등에 종류는 매우 많은데 그중에서 제가 가장 중요하게 생각하는 평등은 처벌의 평등이다. 힘 있는 사람이든 힘없는 사람이든 똑같은 죄를 지었으면 똑같이 처벌을 받아야지. 왜 힘에 따라 처벌의 양이 다르냐고. 처벌이 무슨 자연산 다금바리야. 상황에 따라 시가가 다르게\"고 소신을 밝혔다. 그러던 중 창백한 얼굴로 미사에 참여했던 이상연이 쓰러졌고, 응급실로 실려갔다. 이상연은 쇼크로 인한 심정지로 혼수상태였고, 의사는 깨어날 확률이 낮다고 얘기했다. 게다가 정밀 검사 결과 쇼크 원인이 마약의 일종인 해파닐 중독이라는 사실이 밝혀져 충격을 안겼다. 김해일은 형사들에게 \"우선 상연이 SNS, 컴퓨터 검색 기록, 암호화폐 소유 여부부터 체크해야 한다. 요즘 대부분의 거래들이 SNS","link":"https://m.entertain.naver.com/now/article/312/0000688328","retrieved":1731100162373},{"title":"김남길, 성준 손절했다…\"두 번 다시 안 만날 생각\" ('열혈사제2')","contents":"배우 성준과 김남길이 '아일랜드' 이후 재회에 상반된 반응을 보였다. 8일 서울 양천구 목동 SBS홀에서 새 금토드라마 '열혈사제2' 제작발표회사 열렸다. 행사에는 박보람 감독, 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)가 참석했다. '열혈사제2'는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 공조 수사극. 성준은 라오스에서 온 마약 조직 부두목 김홍식으로 분한다. 성준은 \"시즌1을 너무 즐겁게 봤던 만큼, 시즌2 악역만의 매력을 고민했다. 특유의 코믹한 분위기들이 있는데, 선배들이 텃세를 부리지 않고 확 감싸서 진행되서 즐겁게 촬영했다\"고 밝혔다. 성준은 \"캐릭터를 위해 감량을 많이 했다\"며 \"외적으로 날카로워 보이기 위해 설정 자체가 한국에서 벌어질 수 있는 가장 나쁜 놈일거라고 생각했다. 죄 질 자체가 더러운. 이걸 믿게끔 하기 위해 고민이 많았다. 성준","link":"https://m.entertain.naver.com/now/article/312/0000688325","retrieved":1731096673552},{"title":"‘이토록 친밀한 배신자’위기의 한석규, 한수아-김정진 살인범 앞에 두고 놓치고, 채원빈 ‘살인 용의자’ 되고 (종합)","contents":"채원빈이 김정진 살인범으로 몰리게 생겼다. 11월 8일 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 약칭 '이친자')에서 장태수(한석규)는 장하빈(채원빈)에게 혐의가 가지 않도록 감싸왔지만 끝내 드러나고 말았다. 박준태(유의태)의 자수로 강력반은 시끄러워졌다. 이어진(한예리)은 박준태에게 “진짜 당신이 죽인 거 맞냐. 현장은 달라서. 계획적이고 단독범도 아니다”라고 말했다. 박준태는 “전부 혼자 한 거다”라고만 답했다. 장태수는 “박준태 안 풀어주면, 네 딸년 인생도 끝나는거야”라는 정두철(유오성)의 협박과 사진을 떠올렸다. 초조해진 그는 구대홍(노재원)에게 “박준태 주변 인물 서류 다 가져와”라고 지시를 내렸다. 장하빈은 남자 이수현에게서 “경찰들이 박준태 자리 다 털어갔다”라는 말을 듣고 경찰서로 갔다. 장태수 자리에 있던 그는 이어진과 마주쳤다. 이어진은 장태수와 헤어지는 장하빈에게 물어볼게 있다","link":"https://m.entertain.naver.com/now/article/408/0000241753","retrieved":1731082355213}]}