{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"산타클로스로 변신한 '터미네이터'…슈워제네거, 새 영화 소개","contents":"임미나 특파원 = 영화 '터미네이터'로 유명한 배우 아널드 슈워제네거(77)가 새 영화에서 산타클로스로 변신한다. 슈워제네거는 지난 17일(현지시간) 인스타그램에 흰 수염을 기른 채 빨간 코트를 입고 배우 앨런 리치슨과 함께 찍은 사진을 올리고 \"산타클로스가 마을에 온다!\"(Santa Claus is coming to town!)고 썼다. 그는 이어 \"리치슨과 함께 '더 맨 위드 더 백'(The Man with the Bag)을 촬영하는 것은 환상적\"이라며 \"이 모든 크리스마스 분위기를 빨리 여러분과 함께 나누고 싶다\"고 덧붙였다. 미 CNN 방송과 폭스뉴스 등에 따르면 슈워제네거는 새 영화 '더 맨 위드 더 백'에서 산타클로스 역할을 맡았다. 이 영화는 산타클로스가 도둑맞은 마법 가방을 되찾기 위해 자신이 지닌 장난꾸러기 아이들 목록을 뒤진다는 이야기를 그린다. 보디빌더 출신 배우이자 전 캘리포니아 주지사인 슈워제네거는 세계적으로 흥행한 영화 '터미네이터' 시리즈로 유명하지만, 1","link":"https://m.entertain.naver.com/movie/article/001/0015114689","retrieved":1734559805130},{"title":"“불을 밝혀야 해”‥‘하얼빈’, ‘서울의봄’ 제작사가 또 한 건 했다[영화보고서:리뷰]","contents":"지금 이 시기 우리에게 꼭 필요한 무언가를 담았다. 이미 모두 알 만큼 아는 이야기지만 그럼에도 다시, 꼭 극장에서 느껴야만 한다. 영화 그 이상의 경험, '하얼빈'이다. 크리스마스 이브인 12월 24일 개봉하는 영화 '하얼빈'(감독 우민호)은 안중근 의사가 1909년 중국 하얼빈역에서 일제강점기 원흉인 이토 히로부미를 처단한 사건을 그린 작품이다. 일본군과의 전투에서 패배한 후 살아남은 동지들과 '단지동맹'을 맺고 의거를 결심한 후, 실행에 옮기기까지의 지난한 과정을 담았다. 안중근 의사의 하얼빈 의거가 이미 널리 알려진 사실이고, 이를 다룬 영화 '영웅'(감독 윤제균)이 불과 2년 전인 2022년 12월에 개봉했음에도 불구하고, '하얼빈'은 올겨울 극장에서 꼭 관람해야 할 작품임이 틀림없다. 역대 한국 영화에서 보지 못했던 다채로운 영상미를 선사함과 동시에, 작품이 전해주는 메시지 또한 각별하게 다가오기 때문이다. '하얼빈'은 한국 영화 최초로 IMAX 포맷으로 특별 제작됐다.","link":"https://m.entertain.naver.com/movie/article/609/0000933869","retrieved":1734559805131},{"title":"'하얼빈' 안중근을 보는데, 눈물이 안 나네 [김지우의 POV]","contents":"시작부터 비주얼로 압살한다. 새파랗게 얼어붙은 두만강, 그 위를 시리게 걷는 안중근. 이어지는 현빈과 이동욱의 짙은 아름다움이란... 그런데 웬걸. 이게 이 영화의 전부였다. 초반 한껏 고조된 기대감은 점차 우려에서 실망으로 변모한다. 빛 좋은 개살구, '하얼빈'(감독 우민호)이다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근(현빈)을 필두로 우덕순(박정민), 김상현(조우진), 공부인(전여빈), 최재형(유재명), 이창섭(이동욱) 등이 독립군으로 뭉쳤다. 이토 히로부미(릴리 프랭키)를 처단하기 위해 블라디보스토크를 거쳐 하얼빈으로 향하며 일본군의 추격 등 격랑을 헤쳐나간다. 몽골, 라트비아, 한국 3개국 로케이션으로 끝내주는 그림을 담아냈다. '듄' '퓨리오사: 매드맥스 사가' 등을 촬영한 ARRI ALEXA 65 카메라로 전 시퀀스를 촬영했다. 이는 한국 영화 최초의 시도다. 설원 위 전투","link":"https://m.entertain.naver.com/movie/article/117/0003897456","retrieved":1734559805143},{"title":"'하얼빈', 2024년을 관통하는 결의의 스펙터클[Cine리뷰]","contents":"1909년 10월 26일, 만주의 하얼빈 역에서 30살의 안중근 의사가 일제 식민지배의 원흉 이토 히로부미를 사살했다. 대한민국 사람이라면 누구나 알고 있을 이날의 거사가 현빈과 우민호의 만남으로 스크린에 다시 담겼다. 오는 24일 개봉하는 영화 '하얼빈'(감독 우민호, 제작 ㈜하이브미디어코프)이다. 묵직하고도 대범한 영화다. 안중근도, 영웅도 아닌 '하얼빈'이란 제목에 첫 차별점이 있다. '하얼빈'은 안중근이란 거대한 캐릭터로 중심을 잡고, 역사적 사실로 뼈대를 만들어, 이토 히로부미 처단이라는 하나의 목적을 위해 그 곳에 모여든 사람들의 이야기로 살을 채웠다. 긴박한 아는맛 액션물이 아닌 서서히 조여가는 첩보물이다. 그들은 서로에게 목숨을 건 동지이면서도 서로를 의지할 것인지 의심할 것인지 끊임없이 갈등하며 고뇌한다. 뼈가 시려오는 듯한 도시의 황량함도 영화의 정서가 됐다. 매캐한 연기 속에 치열한 논쟁과 고뇌가 이어질 때도, 그 곳을 그저 바라보듯 카메라는 멀찍이 떨어져 모두를","link":"https://m.entertain.naver.com/movie/article/477/0000526452","retrieved":1734559805144},{"title":"'하얼빈', 115년 전 안중근 이야기가 시의적절한 까닭 [시네마 프리뷰]","contents":"*영화의 주요 내용을 포함한 스포일러가 있을 수 있습니다. 대사가 묘하다. 115년 전 독립운동가들의 이야기를 그린 영화에서 자꾸만 오늘날, 이 시국에 주는 교훈을 떠올리게 된다. 만국공법에 따라 포로가 된 적군을 풀어주면서도 국권을 되찾을 때까지 포기하지 않고 싸울 것을 다짐하는 대한의군의 참모중장 안중근(현빈 분)의 올곧은 리더십. 이 시국을 살아가는 관객들이라면 곰곰이 의미를 되새겨보게 될만한 미덕이다. 영화 '하얼빈'(감독 우민호)은 안중근 의사의 1909년 10월 26일 이토 히로부미 저격 사건 전후의 이야기를 그렸다. 일제의 숨 막히는 추격과 모호한 밀정의 존재, 독립 동지들 사이의 대립과 반목 속에서도 거사를 성공시키고 마는 안중근과 대한의군의 모습을 가까이서 보며 따라갈 수 있는 작품이다. 영화는 꽁꽁 언 두만강을 홀로 건너는 안중근을 부감으로 조명하며 시작한다. 앞서 그는 신아산 전투에서 일본군 육곤수좌 모리 다쓰오(박훈 분)을 비롯한 몇몇 일본군 포로를 풀어준 일","link":"https://m.entertain.naver.com/movie/article/421/0007976092","retrieved":1734559805145},{"title":"'하얼빈' 안중근, 왜 현빈이었나","contents":"배우 현빈이 영화 '하얼빈'에서 안중근으로 분했다. 우민호 감독이 그를 선택한 이유는 뭘까. 그리고 현빈이 그리고자 한 안중근은 어떤 모습이었을까. 18일 서울 용산구 CGV용산아이파크몰에서 영화 '하얼빈' 언론배급시사회 및 기자간담회가 열렸다. 이날은 우민호 감독과 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱이 참석했다. '하얼빈​'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 추적과 의심을 그린 작품이다. '​남산의 부장들​' '내부자들' 우민호 감독의 신작이다. 현빈이 안중근 역을 맡았다. 왜 하필 현빈이었을까. 우민호 감독은 \"현빈의 눈빛에 쓸쓸함이 있다. 연약함도 있다. 그러면서 강함이 있다. 그게 안중근을 닮았다\"라고 캐스팅 이유를 밝혔다. 그러면서 \"고뇌와 두려움, 쓸쓸함, 포기하지 않고 목적 달성하려는 모습이 현빈에게 있었다\"라며 안중근을 표현하기에 제격이라고 극찬을 아끼지 않았다. 실제 시","link":"https://m.entertain.naver.com/movie/article/445/0000264321","retrieved":1734559805146},{"title":"\"尹 탄핵\" 외쳤던 영화인연대, 유인촌 겨냥 \"블랙리스트 NO..장관 사퇴\" [종합]","contents":"한국영화제작가협회, 한국영화배우조합 등 영화인 연대가 윤석열 대통령에 이어 유인촌 문화체육관광부 장관을 향해 질타했다. 영화산업 위기극복 영화인연대는 18일 “대한민국의 문화예술계가 심각한 위기에 처했다. 유인촌 문화체육관광부(이하 문체부) 장관은 이명박 정부 시절 문화예술계 블랙리스트 사건의 핵심 인물이었다. 그는 정부 정책에 반한다고 판단한 예술인들을 조직적으로 배제하며, 창작의 자유를 억압하고 예술을 정치적 도구로 전락시켰다”는 내용의 입장문을 냈다. 이들은 “윤석열이 유인촌을 문체부 장관으로 다시 임명한 것은 단순한 정책적 판단이 아니라 민주주의와 예술의 본질을 훼손하고 헌법이 보장한 표현의 자유를 거스르는 의도적인 결정이었다”며 “유인촌은 윤석열의 12·3 내란의 공범이 되기를 주저하지 않으면서 문체부가 민주주의의 가치를 훼손하고 위헌적이고 위법적인 정책적 판단을 하도록 적극적으로 이끌었다”고 주장했다. 지난 10일 유인촌 장관은 정부의 대변인을 자처하며 12월 3일 비상계","link":"https://m.entertain.naver.com/movie/article/109/0005214401","retrieved":1734559805146},{"title":"‘언니 유정’ 기성 세대의 완벽한 부재 [오동진 영화만사]","contents":"영화 ‘언니 유정’에서 이야기의 연결 고리는 신생아, 즉 영아이다. 주인공 유정(박예영)은 3개월째 생리를 하지 않는다. 임신일 리 없다는 걸 스스로는 너무도 잘 알지만 자신이 일하는 병원에서는 동료 간호사로부터 이번 임신 차례는 자신이라며 비난 아닌 비난과 오해를 받는다. 유정이 맡은 환자는 임산부다. 이 임산부는 임신중독증을 앓고 있고 그는 늘 유정에게 자신이 낳을 아기의 상태를 걱정한다. 그런 유정의 동생 기정(이하은)이 어느 날 학교에서 아이를 낳고 화장실에 유기했다는 혐의를 받는 영아 살해범으로 체포되는 일이 발생한다. ‘언니 유정’ 이야기는 이렇게, 영아로 연결된다. ‘언니 유정’은 이상한 미스터리다. 동생 기정이는 정말 아이를 화장실에서 낳았는가, 누구의 아이를 낳았는가, 왜 아이를 낳아서 버렸는가, 그러나 그보다 더 중요한 게 있다. 언니 유정은 어떻게 동생의 임신 사실을 몰랐는가, 기정은 왜 아무 말도 하지 않는가, 왜 경찰서에서 모든 사실을 시인하고 순순히 법의 심","link":"https://m.entertain.naver.com/movie/article/241/0003402542","retrieved":1734556090428},{"title":"영화 ‘무파사: 라이온킹’ 디즈니 클래스 입증…진화한 기술이 빚어낸 사바나 초원 스토리 [SS무비]","contents":"영화 ‘무파사: 라이온 킹’. 사진 | 월트디즈니 컴퍼니 코리아 디즈니는 역시 디즈니였다. 18일 개봉한 영화 ‘무파사: 라이온 킹’(이하 ‘무파사’)은 전작보다 한층 진화한 실사 영화(CGI) 기술력을 증명했다. 극사실주의적 디테일은 감탄을 자아낸다. 드넓은 초원을 빠른 속도로 뛰어가는 사자, 물을 뿜는 코끼리, 무리 지어 뛰노는 각종 동물은 털 하나까지 섬세하게 그려냈다. 어린 무파사와 타카가 빌런 두목 키로스를 피해 계곡에서 허우적대는 장면은 카메라로 찍었다는 착각이 들 정도다. 물의 흐름, 방향, 세기, 물방울까지 섬세하고 유려하게 표현했다. 위화감이 전혀 들지 않는다. 영화는 사바나의 왕 사자 심바의 아버지 무파사 이야기다. 홍수로 부모와 헤어진 뒤 떠돌던 무파사가 사바나의 왕좌에 오르는 과정을 보여주는 프리퀄(전사를 다룬 속편) 작품이다. 진입장벽이 낮다. 전작 실사영화 ‘라이온 킹’(2019)이나 애니메이션 ‘라이온 킹’(1994)을 몰라도 충분히 감상할 수 있다. 영화","link":"https://m.entertain.naver.com/movie/article/468/0001115960","retrieved":1734556090433},{"title":"[클로즈업 필름] 꽤나 바르고 정확하게 화려하게 '무파사:라이온 킹'","contents":"애니메이션 영화의 경우 감독에 관해 언급하는 게 흔치 않지만 '무파사:라이온 킹'(12월18일 공개)이라면 얘기하지 않을 수 없다. 이 작품을 만든 배리 젠킨스(Barry Jenkins·45) 감독은 2017년 미국 아카데미 시상식에서 '문라이트'로 작품상을 받았다. 오스카 작품상을 차지한 감독이 애니메이션 영화를 연출한 전례는 스티븐 스필버그, 기예르모 델 토로 외엔 없다. 게다가 스필버그가 모든 장르를 섭렵해왔다는 점, 델 토로가 이미 애니메이션과 거리가 멀지 않은 영화를 만들어왔다는 걸 생각해보면 철저히 현실 문제에 기반한 작품을 내놨던 젠킨스 감독이 애니메이션을, 그것도 디즈니와 손잡고 만들어낸 건 아귀 맞지 않는 선택처럼 보인다. 그러나 '무파사:라이온 킹'을 보고 나면 그의 선택을 수긍할 수밖에 없다. 초원을 떠도는 사자 얘기를 해도 젠킨스는 젠킨스였으니까 말이다. '무파사:라이온 킹'은 디즈니의 PC(Political Correctness·정치적 올바름)를 꽤나 올바르고","link":"https://m.entertain.naver.com/movie/article/003/0012970431","retrieved":1734556090434},{"title":"[IS포커스]‘배우’ 설현, 다시 보고 들을 ‘조명가게’","contents":"핏물이 뚝뚝 흐르는 큰 캐리어를 끌고 다니는 그를 다시 보게 되고, 다시 듣게 된다. ‘조명가게’ 속 배우 설현이 그 주인공이다. 그간 그에게선 본적 없던 섬뜩하고도 애절한 캐릭터로 ‘아이돌 설현’을 지우고 ‘배우 김설현’을 새로 썼다. 18일 최종화를 공개한 디즈니플러스 시리즈 ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 담았다. 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈의 5번째에 해당하는 동명 웹툰을 원작으로 하는 작품이다. 지난 4일 첫 공개된 에피소드 네 편에서 설현이 연기한 지영은 등장부터 궁금증을 일으키는 존재다. 어두운 버스 정류장에 홀로 앉아 파리한 얼굴로 한 남자를 기다린다. 심지어 비에 흠뻑 젖어도 매일 같은 자리에서 나를 알지 못하느냐고 묻는 그 차분한 목소리에 남자 현민(엄태구)도, 시청자도 그 존재를 홀린 듯 따라간다. 전형적 도시 괴담 같은 출발과 긴장감이 높아지는 전개 속 지문","link":"https://m.entertain.naver.com/movie/article/241/0003402538","retrieved":1734556090436},{"title":"배우 필요 없고 비용도 싼 ‘AI 영화’ 이미 시작됐다","contents":"인공지능(AI) 영화 시대가 열렸다. 초상권과 저작권 침해 문제, 딥 페이크 범죄에 활용될 우려 등 논란이 계속되고 있지만 국내외 주요 제작사들 생성형 AI 기술을 활용한 영화 제작에 속도를 내고 있다. 오는 24일 개봉하는 영화 ‘나야, 문희’(포스터)는 국내 대표 원로배우 나문희가 주연을 맡은 AI 옴니버스 단편영화다. 5명의 감독이 나문희를 모델로 만든 생성형 AI 캐릭터로 영화를 만들어 엮은 것이다. 나문희는 암흑가 보스, 산타, 외계인, 젊은 나문희 등으로 등장한다. 이 영화는 잘 알려진 배우가 실제 연기를 하지 않고 AI 영화에 참여한 첫 사례다. 나문희는 제작발표회에서 “대단한 결심을 하고 디지털 초상권을 허락한 건 아니다. 새로운 도전과 기술적 발전에 흥미를 느꼈다”는 소감을 밝혔다. 제작사 MCA의 박재수 대표는 “실제 스타 배우가 AI 영화에 등장하지 못하는 이유는 (배우를) 그럴듯하게 구현하는 게 굉장히 어렵기 때문”이라며 “전 세계에서 가장 앞서나가는 기술이 총","link":"https://m.entertain.naver.com/movie/article/005/0001746746","retrieved":1734538433627}]}