{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'지금 거신 전화는' 최종회까지 단 2회…필수 관전 포인트 공개","contents":"‘지금 거신 전화는’이 마지막을 향해 달려가고 있다. 지난주 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창 연출 박상우 위득규 극본 김지운 제작 본팩토리 바람픽쳐스) 9, 10회에서 백사언(유연석 분)과 홍희주(채수빈 분)는 위기 속에서 더욱 견고해진 사랑을 확인하며 안방극장을 설렘으로 물들였다. 특히 이제야 서로의 진심을 확인한 두 사람의 애틋한 사랑, 사언의 비밀을 둘러싼 진실 등 로맨스와 스릴러가 완벽하게 결합된 ‘로맨스릴러’ 장르는 시청자들의 취향을 제대로 저격했다. 결말까지 단 2회만을 남겨둔 가운데, ‘지금 거신 전화는’이 2일(오늘) 놓쳐선 안 될 관전 포인트를 공개했다. 앞서 사언을 지키기 위해 납치범과의 자폭을 결심한 희주가 살아있을지, 마지막까지 예측불허 전개가 예고되면서 궁금증을 고조시키고 있다. # 사언을 위해 죽음 결심한 희주, 다시 사언의 곁으로 돌아올 수 있을까? 사언의 지고지순한 사랑을 깨달은 희주는 그에게 진심 어린 프러포즈를 해 설렘은 최","link":"https://m.entertain.naver.com/now/article/030/0003272700","retrieved":1735794733504},{"title":"유연석, 이 정도로 순애보였나…♥채수빈 실종에 최후의 카드 꺼낸다 [지거전]","contents":"행방불명된 채수빈이 무사히 유연석의 곁으로 돌아올 수 있을까. 3일 오후 9시 50분 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(극본 김지운 연출 박상우 위득규) 11회에서는 백사언(유연석 )이 실종된 홍희주(채수빈)를 찾기 위해 고군분투한다. 앞선 방송에서 사언과 희주는 납치범(박재윤)의 압박과 믿었던 박도재(최우진 분)의 배신 등 수많은 역경 속에서도 사랑을 굳건히 지켜냈다. 하지만 백장호(정동환)의 1주기 추모식에서 또다시 납치당한 희주는 사언을 납치범으로부터 지키기 위해 스스로 교통사고를 내며 안방극장을 충격에 빠트렸다. 본방송을 앞두고 2일 공개된 스틸에는 희주의 사고 현장에 방문한 사언의 모습이 담겨 있다. 사언은 행방불명된 희주의 신상을 세상에 공개하며 수단과 방법을 가리지 않고 아내를 찾아 나선 터. 수척해진 사언의 얼굴은 그간의 마음고생을 짐작하게 한다. 한편 홍인아(한재이), 백의용(유성주), 홍일경(최광일), 김연희(오현경)도 사고 현장에 한걸음에 도착한다.","link":"https://m.entertain.naver.com/now/article/117/0003900685","retrieved":1735794733505},{"title":"유연석-추상미, 경찰서 조사실 숨 막히는 독대 (지금 거신 전화는)","contents":"유연석은 실종된 채수빈을 찾을 수 있을까. 1월 3일 오후 9시 50분 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(극본 김지운/ 연출 박상우 위득규) 11회에서는 백사언(유연석 분)이 실종된 홍희주(채수빈 분)를 찾기 위해 고군분투한다. 앞선 방송에서 사언과 희주는 납치범(박재윤 분)의 압박과 믿었던 박도재(최우진 분)의 배신 등 수많은 역경 속에서도 사랑을 굳건히 지켜냈다. 하지만 백장호(정동환 분)의 1주기 추모식에서 또다시 납치당한 희주는 사언을 납치범으로부터 지키기 위해 스스로 교통사고를 내며 안방극장을 충격에 빠트렸다. 2일 공개된 스틸에는 희주의 사고 현장에 방문한 사언의 모습이 담겨 있다. 사언은 행방불명된 희주의 신상을 세상에 공개하며 수단과 방법을 가리지 않고 아내를 찾아 나선 터. 수척해진 사언의 얼굴은 그간의 마음고생을 짐작하게 한다. 한편 홍인아(한재이 분), 백의용(유성주 분), 홍일경(최광일 분), 김연희(오현경 분)도 사고 현장에 한걸음에 도착한다.","link":"https://m.entertain.naver.com/now/article/609/0000938359","retrieved":1735794733506},{"title":"“밭일하면 되잖아요” 무례한 MBC 제작진, 항의 폭주에 다시보기 중단","contents":"MBC ‘오늘N’ 코너 ‘좋지 아니한가(家)’ MBC ‘오늘N’이 제작진 태도 논란에 휩싸였다. 지난 1일 방송된 MBC ‘오늘N’ 코너 ‘좋지 아니한가(家)’에서는 경북 포항시의 한 오지 산골에 집을 짓고 사는 할아버지의 사연이 공개됐다. 할아버지는 방송에서 자신이 직접 지은 황토방에 대해 만족감을 드러냈는데, ‘도시 PD’라는 콘셉트로 소개된 PD “돈이 좀 있으신가 보다”, “저는 아직 황토방이 좋을 나이가 아니다”고 퉁명스럽게 답했다. 또 직접 기른 느타리버섯을 싸주겠다는 노인의 말에는 “서울 마트에 다 있다. 뭐가 다른가”라고 거절했다. 할아버지는 PD에게 직접 기른 닭을 잡아 숯불구이를 해줬으나 해당 PD는 “저는 튀긴 것만 좋아한다”, “이거 탄 거 아니냐”고 말하기도 했다. 또 “나이가 들면 손과 발을 잘 움직여야 한다”며 할아버지가 최근 취미로 드럼을 치기 시작했다고 말하자 “밭일하시면 되잖아요”라고 받아치기도 했다. 이 같은 PD의 언행은 ‘농담’, ‘장난 가득’","link":"https://m.entertain.naver.com/now/article/468/0001118289","retrieved":1735794733507},{"title":"'신데렐라 게임' 나영희, 한그루 조카=손주 사실 알았다","contents":"나영희가 손주의 정체를 알게 됐다. 지난 1일 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 극본 오상희 제작 미라클케이스토리 지담미디어) 23회에서는 딸 윤유진(민하람 분 / 아역 이소윤 분) 아들의 행방을 찾아 헤매던 신여진(나영희 분)이 자신의 손자가 이은총(김건우 분)이라는 사실을 알게 됐다. 어제 방송에서 윤성호(최종환 분)는 딸 유진이 생활한 보육원에서 여진에게 정체가 발각될 위기에 처해 극의 긴장감을 더했다. 장 비서(정윤서 분)로부터 10년 전 미국으로 떠난 남편 성호의 입국 기록이 없다고 전달받은 여진은 “유진이 아들이 있다는데도 한국에 안 들어오고 미국에 있다고?”라며 원망을 쏟아냈다. 그런가 하면 윤세영(박리원 분)은 전 남자친구인 구지석(권도형 분)의 집으로 오배송된 웨딩 앨범을 찾으러 갔다. 세영은 “잘못 배송된 거 알면서 가져간 이유가 뭐야? 내가 찾으러 오길 바란 거지?”라며 도발했지만, 지석은 장난이었다고 받아쳤다. 지석은 매정하게 뒤돌아","link":"https://m.entertain.naver.com/now/article/030/0003272692","retrieved":1735794733509},{"title":"‘오징어게임2’ 오창경 “영상 오디션 지원, 출연연락 기뻤다”","contents":"배우 오창경이 '오징어게임' 시즌2 합류 과정을 공개했다. 오창경은 넷플릭스 시리즈 '오징어게임' 시즌2에서 오랜 동료인 준호(위하준 분)을 믿고 독려하는 강력반 팀장 역을 맡았다. 세상에 증명되지 않은 미스터리한 게임을 파헤치려 고뇌하는 준호를 회유하면서도 상부 압박으로부터 편을 들어주는 인물이다. 오창경은 '오징어 게임' 시즌2 합류 과정에 대해 \"처음에는 영상 오디션을 지원했다. 그간 참여했던 작품에서 형사과 강력반팀장 역할을 했던 이미지와 팀원을 이해하려는 모습이 좋게 보여진 것 같다 생각했다\"고 전했다. 이어 \"참여하자는 연락을 받고 많은 기쁨과 세계적으로 흥행한 큰 작품에 참여하게 된다는 기대감이 느껴졌다\"고 덧붙였다. 한편 '오징어게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프런트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 시리즈다. 전세계 93개국 시청 1위를 올킬했다.","link":"https://m.entertain.naver.com/now/article/609/0000938354","retrieved":1735794733510},{"title":"이세영→나인우, '모텔 캘리포니아' 5종 캐릭터 포스터 공개","contents":"'모텔 캘리포니아'가 드라마 속 5人 5色 캐릭터들의 포스터를 공개하며 예비 시청자의 눈길을 사로잡았다. 2일 MBC '모텔 캘리포니아' 측은 극 중 주요 출연진 5인의 캐릭터 포스터를 공개했다. MBC 새 금토 드라마 '모텔 캘리포니아'(기획 장재훈, 연출 김형민, 이재진 극본 이서윤, 제작 HB엔터테인먼트)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공 강희가 12년 전 도망친 고향에서 첫사랑 연수와 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스다. '모텔 캘리포니아'는 2019년 심윤서 작가의 인기 소설 '홈, 비터 홈'을 원작으로 하며, 이세영, 나인우, 최민수, 김태형, 최희진 등의 신뢰감과 신선함을 동시에 잡은 탄탄한 배우 라인업을 보여준다. 극 중 이세영은 '시골 모텔이 곧 집'이라는 평범치 않은 배경과 혼혈 태생으로 인해 녹록지 않은 삶을 살아온 인테리어 디자이너 지강희 역을, 나인우는 하나읍의 대동물 수의사이자 12년 만에 재회한 첫사랑 강희로 인해 송두리째 뒤","link":"https://m.entertain.naver.com/now/article/445/0000266137","retrieved":1735794733510},{"title":"'독수리 5형제를 부탁해!' 통통 튀는 엄지원X냉랭 안재욱 '아슬아슬'","contents":"‘독수리 5형제를 부탁해!’에서 활약을 펼칠 엄지원과 안재욱의 아슬아슬한 투 샷 스틸이 2일 공개됐다. 오는 2월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘독수리 5형제를 부탁해!’(연출 최상열 극본 구현숙 제작 DK E&amp;M)는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 극 중 우체국 창구 계장인 엄지원은 긍정적이고 언제 어디서나 열정 넘치는 마광숙 역을, 안재욱은 LX호텔 회장이자 까칠하고 예민한 성격을 지닌 한동석 역을 맡았다. 극과 극 성향을 지닌 엄지원과 안재욱의 만남이 어떤 극적인 상황을 만들어갈지 이날 공개된 두 사람의 투 샷 스틸이 이목을 끈다. 공개된 스틸에는 두 사람의 대립 모멘트가 담겨 있다. 호텔에서 계약을 하기 위해 동석을 마주한 광숙은 그에게 뜻밖의 제안을 건네지만 동석은 바지 주머니에 손을 넣은 채 고개를 돌리고 있다. 또한","link":"https://m.entertain.naver.com/now/article/030/0003272673","retrieved":1735794733511},{"title":"박성훈 AV 논란, '폭군의 셰프' 불똥...대본리딩 취소 관련NO·강한나 캐스팅까지 [종합]","contents":"'폭군의 셰프'가 남자 주인공을 맡은 배우 박성훈의 AV 사진 유포 논란을 둘러싸고 몸살을 앓고 있는 가운데 배우 강한나 등 추가 캐스팅 작업을 진행하며 작품 준비에 박차를 가하고 있다. 2일 강한나의 소속사 키이스트 관계자는 OSEN에 \"강한나 배우가 '폭군의 셰프'에서 강목주 역으로 출연을 최종 논의 중이다\"라고 공식입장을 밝혔다. '폭군의 셰프'는 현대에서 과거로 타임슬립 한 프렌치 셰프가 최악의 폭군이자 최고의 미식가인 왕을 만나며 500년의 세월을 초월한 사랑을 키우는 서사를 다룬 드라마다. 특히 '폭군의 셰프'는 SBS '뿌리 깊은 나무', '별에서 온 그대', '하이에나', MBC '밤에 피는 꽃' 등으로 호평받은 장태유 감독의 신작으로 드라마 팬들의 이목을 끌었다. 극본은 HapJak 작가가 맡았다. 이 가운데 타이틀 롤이 되는 주인공으로는 소녀시대 멤버 겸 배우 윤아가 확정됐다. 이로써 윤아는 '킹더랜드' 이후 2년 만에 새 드라마로 팬들 앞에 서게 된다. 더욱이 '","link":"https://m.entertain.naver.com/now/article/109/0005220512","retrieved":1735794733512},{"title":"KBS 새 드라마 '남주의 첫날밤' 제작진, 문화재에 못질했나","contents":"KBS 새 드라마 '남주의 첫날밤을 가져버렸다' 제작진이 문화재에 못질을 했다는 목격담이 등장했다. 2일 목격자는 자신의 SNS 계정을 통해 \"병산서원 목격담을 기록한다. 사진은 드라마 소품용으로 만대루 기둥 상단에 설치된 등의 모습\"이라는 글을 게재했다. 목격자는 \"지난 12월 30일 오후 3시경 병산서원에 들렀다. 병산서원은 주차장으로부터 약 300미터 떨어진 곳에 위치한다\"며 \"주차장 인근에는 KBS 드라마 촬영차량 약 7여대의 버스와 트럭들이 세워져 있었고, '인근에 촬영이 있나보다' 생각하며 병산서원을 향해 발걸음을 옮겼다\"라고 운을 뗐다. 이어 \"목적지에 다가가면 다가갈 수록 많은 스태프들이 분주히 오가는 것을 봤고, 입구에 다다르고 나서야 병산서원이 촬영장임을 알게 됐다\"고 덧붙였다. 그러면서 \"병산서원은 사적 제260호이자 유네스코 세계문화유산에 등재된 소중한 문화재이기에 조금은 불쾌한 마음으로 안으로 들어섰다\"면서 \"그런데 황당한 상황을 목격했다. 서원 내부 여기저기","link":"https://m.entertain.naver.com/now/article/408/0000247884","retrieved":1735794733513},{"title":"이희준, 첫 방 D-1 '나의 완벽한 비서' 특별출연..'헤드헌팅' 강렬 활약","contents":"3일 밤, 첫 방송되는 SBS '나의 완벽한 비서'가 이희준의 특별출연으로 풍성함을 더한다. SBS 새 금토드라마 '나의 완벽한 비서'(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 한지민-이준혁이 그려 나갈 완벽한 밀착 케어 로맨스로 주목받고 있는 '나의 완벽한 비서'에는 또 다른 묘미가 존재한다. 바로 헤드헌팅의 흥미로운 세계를 들여다볼 수 있다는 점이다. 이 가운데, 쫀득한 연기로 시청자들의 시선을 붙드는 이희준이 첫 회 특별출연에 나서며 다채로운 재미를 더할 예정이다. 그가 연기할 '피터 권'은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 '피플즈'의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물이다. 공개된 스틸컷에는 서킷에서 자신이 디자인한 레이싱카의 시원한 질주를 보고 있는 피터 권과 그런 그에게 이직을 제","link":"https://m.entertain.naver.com/now/article/108/0003293363","retrieved":1735794733514},{"title":"벤, 이혼 후에도 OST퀸..4일 '체크인 한양' OST 발매[공식]","contents":"가수 벤이 '체크인 한양' OST에 참여한다. 종합편성채널 채널A 토일드라마 '체크인 한양' OST Part.3 벤의 '바람처럼 날아서'가 공개되며 음악 팬들과 드라마 시청자들의 기대를 모으고 있다. 벤은 이름만으로도 신뢰를 주는 OST 퀸으로 자리 잡은 아티스트로, '또 오해영', '미스터 션샤인', '호텔 델루나' 등 다수의 드라마에서 OST를 맡아 감성적인 목소리와 폭발적인 가창력으로 사랑 받아왔다. 이번 OST에서도 그녀의 독보적인 음악적 색깔이 드라마의 감동을 더욱 깊게 만들고 있으며 특유의 호소력 짙은 목소리로 드라마의 서사를 한층 더 풍성하게 채우고 있다. ‘바람처럼 날아서’는 겨울밤 산책의 쓸쓸함과 잔잔한 설렘을 담은 곡이다. 투명하고 섬세한 피아노 선율과 감미로운 스트링 사운드로 시작되는 이 곡은, 마치 달빛이 비추는 연못 위를 걷는 듯한 몽환적인 분위기를 자아낸다. 특히 벤의 처연한 음색은 그리움과 기다림의 감정을 완벽히 표현하며 듣는 이들의 마음에 깊은 울림을 선","link":"https://m.entertain.naver.com/now/article/109/0005220511","retrieved":1735794733516},{"title":"'오징어게임2' 무당 채국희=채시라 동생·오달수 前연인 이었다 [Oh!쎈 이슈]","contents":"넷플릭스 '오징어게임2'에서 무당 '선녀' 역으로 출연한 배우 채국희에 대한 관심이 높아지고 있다. 최근 지난달 26일 공개된 넷플릭스 오리지널 시리즈 '오징어 게임2'에서 참가번호 144번, 용궁 선녀 역을 맡은 배우 채국희가 배우 채시라의 친동생이라는 사실이 재조명되고 있다. 1970년생인 배우 채국희는 1994년 뮤지컬 배우로 데뷔, 이후 영화 '도둑들', 드라마 '왕과 비', '하녀들', '디어 마이 프렌즈', '부부의 세계', '홍천기' 등을 포함해 연극, 드라마, 영화, 뮤지컬, 판소리 등 다양한 무대에 올라 활약했다. 특히나 채국희는 '오징어게임2'에 함께 출연한 오달수와도 인연이 있다. 채국희는 오달수와  2012년 영화 '도둑들'에 출연한 것을 계기로 연인으로 발전해 2016년부터 공개 열애를 시작했다. 2017년 영화 '살인자의 기억법'에 동반출연하기도 했으나, 2018년 결별 소식을 전하기도 했다. 한편, 넷플릭스 시리즈 '오징어 게임' 시즌2는 복수를 다짐하고","link":"https://m.entertain.naver.com/now/article/109/0005220510","retrieved":1735794733517},{"title":"이희준, '나의 완벽한 비서' 특별출연…짧지만 강렬한 활약 예고","contents":"배우 이희준이 '나의 완벽한 비서' 첫 회에 특별 출연한다. SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호·김재홍)는 일'만' 잘하는 헤드헌팅 회사 '피플즈'의 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 한지민-이준혁이 그려 나갈 완벽한 밀착 케어 로맨스로 주목받고 있는 '나의 완벽한 비서'에는 또 다른 묘미가 존재한다. 바로 헤드헌팅의 흥미로운 세계를 들여다볼 수 있다는 점이다. 이 가운데, 쫀득한 연기로 시청자들의 시선을 붙드는 이희준이 첫 회 특별출연에 나서며 다채로운 재미를 더할 예정이다. 이희준이 연기할 '피터 권'은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 '피플즈'의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물이다. 2일 제작진이 공개한 스틸컷에는 서킷에서 자신이 디자인한 레이싱카의 시원한 질주를 보고 있는 피터 권(이희준 분)과 그런 그에게 이직을 제안하러 온 지윤의 모습","link":"https://m.entertain.naver.com/now/article/416/0000310525","retrieved":1735794733518},{"title":"서현 출연 '남주의 첫날밤', 문화유산에 못질을? \"확인 중\"[스타이슈]","contents":"배우 서현, 옥택연 등이 출연하는 KBS 2TV 새 드라마 '남주의 첫날밤을 가져버렸다'(극본 전선영, 연출 이웅희)가 문화유산에 못질했다는 목격담이 전해져 충격을 안겼다. 네티즌 A씨는 지난 2일 자신의 SNS를 통해 사적 260호이자 유네스코 세계문화유산에 등재된 안동병산서원에 못질하는 KBS 2TV 새 드라마 '남주의 첫날밤을 가져버렸다' 현장을 지적했다. 그는 지난해 12월 30일 병산서원 방문 당시를 떠올리며 \"서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여있었고, 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박고 있었다. 둘러보니 이미 만대루의 기둥에는 꽤 많은 등이 매달려 있었다. 나이가 지긋하신 중년의 신사분이 스태프들에게 항의하고 있었고, 가만 보고 있을 수 없어 나도 문화재를 그렇게 훼손해도 되느냐며 거들었다\"라고 밝혔다. 그에 따르면 현장 스태프는 못질 관련한 항의에 \"이미 안동시의 허가를 받았다. 궁금하면 시청에 문의하라\"고 화를 냈다고. 이에","link":"https://m.entertain.naver.com/now/article/108/0003293362","retrieved":1735794733519},{"title":"이희준, ‘나의 완벽한 비서’ 특별출연…한지민 만난다[공식]","contents":"배우 이희준이 ‘나의 완벽한 비서’에 특별출연한다. SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일‘도’ 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 한지민-이준혁이 그려 나갈 완벽한 밀착 케어 로맨스로 주목받고 있는 ‘나의 완벽한 비서’에는 또 다른 묘미가 존재한다. 바로 헤드헌팅의 흥미로운 세계를 들여다볼 수 있다는 점이다. 이 가운데, 쫀득한 연기로 시청자들의 시선을 붙드는 이희준이 첫 회 특별출연에 나서며 다채로운 재미를 더할 예정이다. 그가 연기할 ‘피터 권’은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 ‘피플즈’의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물이다. 공개된 스틸컷에는 서킷에서 자신이 디자인한 레이싱카의 시원한 질주를 보고 있는 피터 권과 그런 그에게 이직을 제안하러 온 지윤의 모습이 담겨 있다. 과연","link":"https://m.entertain.naver.com/now/article/410/0001043938","retrieved":1735794733519},{"title":"나영희, 손주 사실 알았다...한그루 입양아 사실 고백(신데렐라)","contents":"나영희가 손주의 정체를 알게 됐다. 어제(1일) 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어) 23회에서는 딸 윤유진(민하람 / 아역 이소윤) 아들의 행방을 찾아 헤매던 신여진(나영희)이 자신의 손자가 이은총(김건우)이라는 사실을 알게 됐다. 어제 방송에서 윤성호(최종환)는 딸 유진이 생활한 보육원에서 여진에게 정체가 발각될 위기에 처해 극의 긴장감을 더했다. 장 비서(정윤서)로부터 10년 전 미국으로 떠난 남편 성호의 입국 기록이 없다고 전달받은 여진은 “유진이 아들이 있다는데도 한국에 안 들어오고 미국에 있다고?”라며 원망을 쏟아냈다. 그런가 하면 윤세영(박리원)은 전 남자친구인 구지석(권도형)의 집으로 오배송된 웨딩 앨범을 찾으러 갔다. 세영은 “잘못 배송된 거 알면서 가져간 이유가 뭐야? 내가 찾으러 오길 바란 거지?”라며 도발했지만, 지석은 장난이었다고 받아쳤다. 지석은 매정하게 뒤돌아선 세영의 손을 끌","link":"https://m.entertain.naver.com/now/article/408/0000247881","retrieved":1735794733520},{"title":"강한나, '폭군의 셰프' 캐스팅? \"최종 논의 중\" [공식입장]","contents":"배우 강한나가 '폭군의 셰프' 출연을 두고 고심 중이다. 2일 강한나의 소속사 키이스트는 iMBC연예에 \"강한나가 '폭군의 셰프' 강목주 역으로 출연하는 것에 대해 최종적으로 논의 중\"이라고 알렸다. '폭군의 셰프'는 최고의 자리에 오른 순간, 과거로 타임슬립한 셰프가 최악의 폭군으로 평가받지만 동시에 최고의 미식가인 왕을 만나며 벌어지는 이야기를 그리는 드라마다. 박성훈, 임윤아 등의 출연 소식이 전해진 바 있다. 강한나는 2013년 영화 ‘롤러코스터’로 데뷔했다. 그간 드라마 ‘미스코리아’, ‘달의 연인-보보경심 려’, ‘그냥 사랑하는 사이’, ‘아는 와이프’, ‘60일, 지정생존자’, ‘스타트업’, ‘간 떨어지는 동거’, ‘붉은 단심’ 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/408/0000247880","retrieved":1735794733521},{"title":"이희준 '나의 완벽한 비서' 특별출연, 한지민 만난다 [공식]","contents":"배우 이희준이 '나의 완벽한 비서'에 특별출연한다. 오는 3일 밤, 첫 방송되는 SBS 새 금토드라마 ‘나의 완벽한 비서’(극본 지은, 연출 함준호·김재홍)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 한지민과이준혁이 그려 나갈 완벽한 밀착 케어 로맨스로 주목받고 있는 ‘나의 완벽한 비서’에는 또 다른 묘미가 존재한다. 바로 헤드헌팅의 흥미로운 세계를 들여다볼 수 있다는 점이다. 이 가운데 쫀득한 연기로 시청자들의 시선을 붙드는 이희준이 첫 회 특별출연에 나서며 다채로운 재미를 더할 예정이다. 그가 연기할 ‘피터 권’은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 ‘피플즈’의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물이다. 공개된 스틸컷에는 서킷에서 자신이 디자인한 레이싱카의 시원한 질주를 보고 있는 피터 권과 그런 그에게 이직을 제안하러 온 지윤의 모습이 담겨 있다. 과연 지윤","link":"https://m.entertain.naver.com/now/article/109/0005220503","retrieved":1735794733522},{"title":"Welcome 2025 l OTT, '오겜3'만 있는 게 아니다","contents":"2024년 말 다시 불타오른 '오징어 게임' 열풍은 2025년까지 이어질 예정이다. 그러나 '오징어 게임3'만 주목하기에는 다른 기대작들이 너무 많다. OTT에서 주목해야 하는 기대작을 꼽아봤다. '다 이루어질지니', '더 글로리' 영광 이어갈까 넷플릭스 오리지널 '다 이루어질지니'(연출 이병헌·극본 김은숙)는 서로의 생사 여탈권을 쥔 감정과잉 지니와 감정결여 가영이 행운인지 형벌인지 모를 세 가지 소원을 놓고 벌이는 로맨틱 코미디 작품이다. 폭발과 전의 상실을 오락가락하는 감정과잉 램프의 정령 지니는 배우 김우빈, 지니를 형벌에서 꺼내주는 감정 결여 인간 가영은 배우 수지가 맡았다. '더 글로리'로 넷플릭스에 대박을 안겼던 김은숙 작가는 '다 이루어질지니'를 통해 또 한 번의 대박을 노리고 있다. 특히, 복수가 중심이 되는 '더 글로리'와 달리 로맨틱 코미디 장르의 '다 이루어질지니'는 전혀 다른 모습으로 등장할 것으로 예상된다. '함부로 애틋하게' 이후 오랜만에 재회하 김우빈과","link":"https://m.entertain.naver.com/now/article/465/0000009678","retrieved":1735794733523},{"title":"Welcome 2025 l 올해도 풍성한 안방극장","contents":"새해를 맞이하며 생기는 기대감 중 하나는 제작 단계에서부터 관심을 받고 있는 드라마가 공개된다는 것이다. 올해 역시 많은 사람들의 기대를 받는 작품들이 연달아 공개를 앞두고 있다. 2025년 안방극장을 뜨겁게 달굴 기대작을 꼽아봤다. '별들에게 물어봐', 우주에서도 꽃피는 사랑 tvN의 올해 첫 작품은 4일 방송되는 '별들에게 물어봐'(연출 박신우·극본 서숙향)다. '별들에게 물어봐'는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구밖 생활기를 담은 우주 오피스 물이다. 완벽주의 우주비행사 이브 역에는 공효진, 우주관광객 산부인과 의사 공룡은 이민호가 맡았다. '별들에게 물어봐'는 국내 드라마 최초로 우주 정거장을 배경으로 하는 작품으로 제작 준비기간만 5년, 제작비 500억 원에 이르는 대작이다. 2023년 방송을 목표로 2022년 4월부터 촬영에 돌입했지만, 후반작업을 거쳐 2025년에서야 시청자들에게 모습을 보이게 됐다. 그동안 드라마에서 보","link":"https://m.entertain.naver.com/now/article/465/0000009677","retrieved":1735794733528},{"title":"‘나의 완벽한 비서’ 이희준 특별출연, 한지민 타깃 된다 [공식]","contents":"이희준이 한지민의 타깃이 된다. 1월 3일 첫 방송되는 SBS 금토드라마 ‘나의 완벽한 비서’(극본 지은/연출 함준호 김재홍)가 이희준의 특별출연으로 풍성함을 더한다. ‘나의 완벽한 비서’는 일만 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과, 일도 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스다. 한지민-이준혁이 그려 나갈 완벽한 밀착 케어 로맨스로 주목받고 있는 ‘나의 완벽한 비서’는 헤드헌팅의 흥미로운 세계를 들여다볼 수 있어 흥미를 더한다. 쫀득한 연기로 시청자들의 시선을 붙드는 이희준이 첫 회 특별출연에 나서며 다채로운 재미를 더할 예정이다. 그가 연기할 ‘피터 권’은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 ‘피플즈’의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물이다. 공개된 스틸컷에는 서킷에서 자신이 디자인한 레이싱카의 시원한 질주를 보고 있는 피터 권과 그런 그에게 이직을 제안하러 온 지윤의 모습이 담겨 있다. 과연 지윤이 그의","link":"https://m.entertain.naver.com/now/article/609/0000938335","retrieved":1735791068849},{"title":"전석호는 '오겜2' 제발회 왜 안 왔나…이정재만큼 많은 분량의 순둥이","contents":"순수한 전석호를 보고 있으면 짠한 마음이 열린다. 지난 26일 공개된 넷플릭스(Netflix) 시리즈 ‘오징어 게임’ 시즌2가 전 세계 시청자의 반향을 일으키며 화제를 모으고 있는 가운데 극 초반 긴장감과 짠내를 동시에 유발한 인물 최우석(전석호 분)역에 이목이 집중되고 있다. 전석호가 연기한 최우석은 성기훈(이정재 분)의 의뢰를 받아 오징어 게임의 모집책 딱지남(공유 분)을 추적하는 인물이다. 혈육 같은 형님 김대표(김법래 분)와 함께 매일 지하철 역사를 돌며 성실하게 딱지남을 찾은 결과 그를 마주하고 운명의 게임에 휘말린다. 본 게임 시작 전 워밍업이 된 게임은 러시안룰렛으로 ‘가위바위보 하나 빼기’에서 진 사람의 머리에 총구가 겨눠졌다. 최우석과 김대표, 두 사람의 눈물겨운 가위바위보는 극 초반 긴장감을 극대화하며 잔혹한 오징어 게임의 시작을 알렸다. 게임 끝에 살아남은 최우석은 황준호(위하준 분)와 함께 오징어 게임의 실체를 파헤치려 나선다. 짠하기만 한 그가 살아남아 버티고","link":"https://m.entertain.naver.com/now/article/312/0000694998","retrieved":1735791068849},{"title":"이희준, 한지민 타깃된다… ‘나의 완벽한 비서’ 특별출연","contents":"‘나의 완벽한 비서’에 이희준이 특별출연한다. SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일만 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일도 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 한지민과 이준혁이 그려 나갈 완벽한 밀착 케어 로맨스로 주목받고 있는 ‘나의 완벽한 비서’에는 또 다른 묘미가 존재한다. 바로 헤드헌팅의 흥미로운 세계를 들여다볼 수 있다는 점. 이 가운데, 시청자들의 시선을 붙드는 이희준이 1회 특별출연에 나서며 다채로운 재미를 더할 예정이다. 그가 연기할 ‘피터 권’은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 ‘피플즈’의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물이다. 2일 공개된 스틸컷에는 서킷에서 자신이 디자인한 레이싱카의 시원한 질주를 보고 있는 피터 권과 그런 그에게 이직을 제안하러 온 지윤의 모습이 담겨 있다. 과연 지윤이 그의 이직을 성공","link":"https://m.entertain.naver.com/now/article/241/0003405008","retrieved":1735791068849},{"title":"‘오징어게임’ 시즌3 6월 27일 공개? “아직 미정” [공식]","contents":"넷플릭스 '오징어게임' 측이 시즌3 공개 시점은 미정이라고 밝혔다. 넷플릭스는 1월 1일 전세계 공식 채널에 \"영희와 철수. 시즌3는 2025년 공개\"라는 글과 티저 영상과 포스터를 공개했다. 이 과정에서 '6월 27일 공개'를 예고하는 글이 잠시 올라왔으나 바로 삭제돼 시즌3 공개일이 6월 27일로 결정된 것인지 궁금증을 자아냈다. '오징어게임' 측은 1월 2일 뉴스엔에 \"시즌3 공개는 아직 미정이다\"고 전했다. 이번에 공개된 '오징어게임' 시즌3 티저 포스터와 영상에는 '무궁화 꽃이 피었습니다'로 '오징어게임'의 시그니처 캐릭터가 된 영희와 함께 새로운 캐릭터 철수가 등장한다. 영희, 철수가 함께 등장하는 게임이 무엇일지 다양한 추측을 낳고 있다. 한편 글로벌 온라인동영상서비스(OTT) 순위 집계 회사 플릭스패트롤에 따르면 1월 1일(현지시간) 넷플릭스 시리즈 '오징어게임' 시즌2가 전세계 93개국에서 1위를 유지하고 있다. 이는 5일 연속 전세계 1위 올킬 신기록이라 눈길을 끈","link":"https://m.entertain.naver.com/now/article/609/0000938334","retrieved":1735791068850},{"title":"‘폭군의 셰프’ 대본 리딩 취소… 박성훈 측 “국가애도기간에 따라 일정 조율” [공식]","contents":"tvN 새 드라마 ‘폭군의 셰프’ 대본 리딩이 취소된 가운데, 일본 AV(성인 음란물) 사진을 SNS에 게재하며 논란을 빚은 배우 박성훈 측이 입장을 밝혔다. 소속사 BH엔터테인먼트 관계자는 2일 일간스포츠에 “이날 진행 예정이었던 ‘폭군의 셰프’ 대본 리딩은 국가애도기간에 따라 일정이 조율됐다”고 밝혔다. ‘폭군의 셰프’는 최고의 자리에 오른 순간, 과거로 타임슬립한 셰프가 최악의 폭군으로 평가받지만 동시에 최고의 미식가인 왕을 만나며 벌어지는 이야기를 그리는 드라마로 임윤아와 박성훈이 출연한다고 알려진 작품으로 화제를 모았다. 앞서 박성훈은 지난달 30일 개인 SNS에 넷플릭스 ‘오징어 게임2’ 콘셉트의 일본 AV 배우 단체 사진을 게재한 후 삭제하며 논란을 얻었다. 해당 논란 이후 박성훈의 ‘폭군의 셰프’ 하차를 요구하는 시청자들의 목소리도 나오고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003405006","retrieved":1735791068850},{"title":"강한나, 박성훈과 호흡 맞출까… “‘폭군의 셰프’ 최종 논의 중” [공식]","contents":"배우 강한나가 tvN 새 드라마 ‘폭군의 셰프’ 출연을 검토 중이다. 소속사 키이스트 관계자는 일간스포츠에 2일 “강한나가 ‘폭군의 셰프’ 강목주 역으로 출연 최종 논의 중”이라고 밝혔다. ‘폭군의 셰프’는 최고의 자리에 오른 순간, 과거로 타임슬립한 셰프가 최악의 폭군으로 평가받지만 동시에 최고의 미식가인 왕을 만나며 벌어지는 이야기를 그리는 드라마로 임윤아와 박성훈이 긍정 검토 중이라고 밝힌 작품으로 화제를 모았다. 한편 박성훈은 지난달 30일 개인 SNS에 넷플릭스 ‘오징어 게임2’ 콘셉트의 일본 AV 배우 단체 사진을 게재하며 논란을 얻었다. 해당 논란 이후 박성훈의 ‘폭군의 셰프’ 하차를 요구하는 목소리도 나오고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003405000","retrieved":1735791068853},{"title":"이재우, 한지민♥이준혁 인생 멘토 된다…'나의 완벽한 비서' 첫방 D-1","contents":"배우 이재우가 SBS 새 드라마 '나의 완벽한 비서' 에서 한지민과 이준혁의 멘토로 활약한다. 3일 밤 10시에 첫 방송되는 SBS 새 금토드라마 '나의 완벽한 비서'는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤과, 일'도' 완벽한 비서 은호의 밀착 케어 로맨스다. 이재우는 강지윤(한지민 분)과 유은호(이준혁)의 인생 멘토 이강석 역을 연기한다. 두 남, 여 주연들을 보듬어주는 따뜻한 마음을 가지고 있는 캐릭터. 또 알고 보면 엉뚱하고 통통 튀는 매력의 사랑스러운 인물이다. 맡은 작품마다 완벽한 캐릭터 소화력으로 몰입도를 높여온 이재우는 이번 작품을 통해 공감과 힐링, 그리고 설렘을 선사할 예정이다. 이재우는 화제성과 작품성을 두루 갖춘 작품들에 출연하며 명품 연기로 시청자들의 공감을 이끌어냈다. 최근 넷플릭스 시리즈 Mr. 플랑크톤에 특별출연했다. 전형적인 양아치에 허세 가득한 기둥서방 역을 완벽하게 소화해 신스틸러의 면모를 톡톡히 선보이며 극 재미를 높였다. 또 드라마 ENA '","link":"https://m.entertain.naver.com/now/article/311/0001812189","retrieved":1735791068853},{"title":"폴킴, '나의 완벽한 비서' 첫 OST 오늘(2일) 발매..첫방 전 예열[공식]","contents":"가수 폴킴이 참여한 '나의 완벽한 비서' OST가 오늘(2일) 발매된다. SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호 김재홍)의 OST Special Track ‘폴킴 - 내가 널 지켜줄게’가 2일 오후 6시에 발매된다. 배우 한지민과 이준혁 주연으로 화제를 모으고 있는 '나의 완벽한 비서'는 일'만' 잘하는 헤드헌팅 회사 CEO 강지윤과, 일'도' 완벽한 비서 유은호의 밀착 케어 로맨스다. 방송 전부터 대중의 뜨거운 관심과 기대를 받고 있는 이 드라마는 매력적인 스토리와 캐릭터로 시청자들을 사로잡을 예정이다. 드라마 방송에 앞서 Special Track으로 가장 먼저 선보이는 ‘내가 널 지켜줄게’는 섬세한 감성과 따뜻한 목소리로 사랑받는 폴킴이 가창자로 참여했다. 이 곡은 드라마의 시작을 알리는 특별한 OST로, 극의 분위기를 한층 고조시키며 시청자들에게 깊은 몰입감을 선사할 것으로 기대된다. '나의 완벽한 비서'는 오는 3일 첫 방송된다. /seon@ose","link":"https://m.entertain.naver.com/now/article/109/0005220499","retrieved":1735791068853},{"title":"박성훈 'AV 사진' 논란 '폭군의 셰프', 강한나 합류할까 \"최종 논의 중\" [공식입장]","contents":"배우 강한나가 '폭군의 셰프' 출연을 검토 중이다. 2일 소속사 키이스트 관계자는 OSEN에 \"강한나 배우가 '폭군의 셰프'에서 강목주 역으로 출연을 최종 논의 중이다\"라고 공식입장을 밝혔다. '폭군의 셰프'는 현대에서 과거로 타임슬립 한 프렌치 셰프가 최악의 폭군이자 최고의 미식가인 왕을 만나며 500년의 세월을 초월한 사랑을 키우는 서사를 다룬 드라마다. SBS '뿌리 깊은 나무', '별에서 온 그대', '하이에나', MBC '밤에 피는 꽃' 등으로 호평받은 장태유 감독의 신작으로 드라마 팬들의 이목을 끌었다. 극본은 HapJak 작가가 맡았다. 앞서 타이틀 롤은 소녀시대 멤버 겸 배우 윤아가 맡아 화제를 모았다. 남자 주인공은 배우 '더 글로리', '오징어 게임 시즌2' 등에서 연기력으로 호평받은 배우 박성훈이 맡았다. 박성훈의 캐스팅을 두고 최근 비판 여론이 일기도 했다. 박성훈이 최근 SNS에 '오징어 게임' 콘셉트의 AV 표지 사진을 실수로 게재했다가 재차 사과했으나, 제","link":"https://m.entertain.naver.com/now/article/109/0005220495","retrieved":1735791068854},{"title":"'나미브' 려운, '흔들리는 청춘새싹' 몰입열연…눈물 더한 무반주 가창 화제","contents":"배우 려운이 흔들리며 성숙하는 청춘의 일면을 촘촘히 그리며, 안방극장의 새로운 관심을 모으고 있다. 최근 방영된 지니 TV 오리지널 드라마 '나미브'에서는 갑작스럽게 회사에서 쫓겨난 스타제작자 강수현(고현정 분)과 그의 촉을 깨운 장기연습생 유진우(려운 분)의 새로운 청춘인생이 펼쳐지고 있다. 이 가운데 장기연습생 유진우의 모습은 여느 작품보다 더욱 촘촘하게 그려진 청춘서사로 주목받고 있다. 클럽 일을 돕다 겪은 사고로 공황상태에 억눌러져 어두운 과거의 불안함을 다시 느끼는 모습과 함께, 호소력 짙은 무반주 가창호흡을 눈물로 끝맺는 오디션현장에서의 모습은 보는 이들에게 애처로운 동질감을 느끼게 했다. 이러한 장면호흡은 드라마 자체의 몰입과 함께 캐릭터를 표현하는 려운을 향한 새로운 관심으로 이어지고 있다. 한편 '나미브'는 매주 월~화요일 밤 10시 ENA에서 방송되며 스트리밍은 본방 직후 KT 지니 TV, 지니 TV 모바일을 통해 공개된다.","link":"https://m.entertain.naver.com/now/article/030/0003272610","retrieved":1735791068854},{"title":"전석호, 넷플릭스 판 '짠내조력자' 각인…'킹덤→오겜2' 열연","contents":"배우 전석호가 '오징어 게임' 시즌2 공개와 함께, '글로벌 짠내조력자'로서의 이미지를 확고히 하고 있다. 최근 공개중인 넷플릭스 '오징어 게임' 시즌2에서는 프론트맨(이병헌 분)을 비롯한 관계자에게 복수하기 위한 성기훈(이정재 분)의 게임복귀와 함께, 이를 둘러싼 조력자들의 움직임에 관심이 쏠리고 있다. 특히 긴장감과 짠내를 동시에 유발하는 최우석(전석호 분)은 블랙코미디 느낌과 함께 인간적인 매력을 선사하며 주목받고 있다. 오징어 게임의 모집책 딱지남(공유 분)을 추적하는 와중에 혈육 같은 형님 김대표(김법래 분)과의 눈물겨운 가위바위보 대결로 긴장감을 극화하는 동시에 황준호(위하준 분)와 함께 오징어 게임의 실체를 파악하는 모습은 긴장감을 환기하면서 은근한 유쾌감을 준다. 이는 '오징어게임' 시리즈를 바라보는 시청자들의 집중도를 새롭게 하는 동시에, 배우 전석호의 연기감각에 대한 관심을 이끈다. 넷플릭스 '킹덤' 조범팔에 이은 전석호 표 '짠내조력자' 캐릭터 표현은 글로벌 시청","link":"https://m.entertain.naver.com/now/article/030/0003272609","retrieved":1735791068855},{"title":"장성규, ‘KBS 연기대상’ 진행→39도 고열에도 합동분향소 찾고 1천만원 기부까지[Oh!쎈 이슈]","contents":"방송인 장성규가 감기로 고열이 나는 와중에도 제주항공 여객기 참사 합동분향소를 찾고 1천만원 기부까지 했다. 지난 1일 장성규는 “24년의 마지막 날 밤.. 무거운 마음으로 연기대상 녹화를 마쳤고 내 체온은 39도까지 올라갔다. 유독 몸도 마음도 아픈 연말이었다”라고 했다. 이어 “25년 1월 1일을 어떤 마음으로 맞이해야 할지 고민이 많았다. 연말이 되면 으레 습관처럼 꼽아보았던 새해 소망 같은 것들이 사치라고 느껴지기까지 했다”라고 솔직한 심경을 털어놓았다. 이에 장성규는 고열에도 결국 합동분향소를 찾았다. 그는 “그렇게 맞이한 을사년의 첫날. 새해 아침은 밝았는데..어두웠다 한번도 뵌 적 없는 분들이었지만 새해의 시작은 희생되신 분들과 함께 하고 싶었다”고 했다. 그러면서 “쳐진 몸과 마음을 이끌고 합동분향소로 향했고 유족분들에게 작은 위로가 되기를 바라는 마음으로 적은 숫자를 전했다”며 “다시 한번 삼가 고인의 명복을 빕니다..”라고 희생자들을 추모했다. 장성규는 몸상태가 좋","link":"https://m.entertain.naver.com/now/article/109/0005220487","retrieved":1735791068857},{"title":"이동욱 ‘킬러들의 쇼핑몰’ 시즌2 언제 나올까 “긍정 논의 중이나‥” [공식입장]","contents":"'킬러들의 쇼핑몰'이 시즌2로 돌아올까. 1월 2일 디즈니+ 측은 '킬러들의 쇼핑몰' 시즌2 제작과 관련해 뉴스엔에 “긍정적으로 논의 중이나 아직 확정된 바는 없다”고 밝혔다. 앞서 스타뉴스는 디즈니+가 2025년 4월 중 '킬러들의 쇼핑몰' 시즌2 첫 촬영을 시작할 예정이라고 보도한 바 있다. 강지영 작가의 소설 '살인자의 쇼핑몰'을 원작으로 하는 이 작품은 삼촌 진만(이동욱)이 남긴 위험한 유산으로 인해 수상한 킬러들의 표적이 된 조카 지안(김혜준)의 생존기를 다룬 스타일리시 뉴웨이브 액션 드라마다. 지난해 1월 디즈니+를 통해 첫 공개됐으며 속도감 있는 전개와 이동욱 등 주조연들의 입체적인 연기로 호평을 얻었다. 지난해 3월 진행된 ‘2024 디즈니+ 콘텐츠 라인업 미디어 데이’에서도 시즌2와 관련한 논의가 진행 중임이 언급됐다. 당시 이권 감독은 “구상하고 있는데 힘들다. 무슨 이야기를 해야 할지. 아무튼 열심히 하고 있다”라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000938302","retrieved":1735791068858},{"title":"디카프리오, '오징어 게임3' 출연설…넷플릭스 \"근거 없는 소문\" 일축","contents":"할리우드 스타 레오나르도 디카프리오의 '오징어 게임' 출연설에 대해 넷플릭스 측이 부인했다. 지난 1일 한 매체는 \"레오나르도 디카프리오가 '오징어 게임' 시즌3 출연하며 미국 현지에서 모든 촬영을 마쳤다\"고 보도했다. 그러나 넷플릭스 측은 \"근거 없는 소문\"이라며 기사 내용을 부인했다. 디카프리오는 '오징어 게임'의 팬으로 알려져 있다. 이정재는 2021년 미국 LA 카운티 미술관에서 열린 'LACMA 아트+필름 갈라'에 참석, 레오나르도 디카프리오와 만난 바 있다. 이후 이정재는 한 예능 프로그램에 출연해 디카프리오가 '오징어 게임'의 팬임을 밝히며 사진 촬영을 먼저 요청했다는 후일담을 밝히기도 했다. 이정재는 미국 배우조합상(SAG)에서 남우주연상을 받은 뒤 시즌2에 어떤 미국 배우가 출연하면 좋겠냐는 질문에 \"레오나르도 디카프리오\"라고 답하기도 했다. 시리즈를 연출한 황동혁 감독 역시 '오징어게임'이 에미상 6관왕을 휩쓴 뒤 한국 기자회견에서 할리우드 배우의 출연 가능성이 있","link":"https://m.entertain.naver.com/now/article/416/0000310521","retrieved":1735791068860},{"title":"\"눈물 폭탄→색다른 인물\"…'오징어 게임3' 스포일러 말말말","contents":"배우 임시완이 '오징어 게임' 시즌3에 대해 의미심장한 말을 남겼다. 2일 넷플릭스는 공식 유튜브 채널에 '배우들과 시즌2 쿠키영상을 함께 보았습니다' 라는 제목의 숏츠 영상을 게재했다. 이날 영상에는 이정재, 임시완, 양동근, 조유리, 이서환, 강애심이 출연했다. 배우들은 '오징어 게임2' 쿠키영상을 보며 리액션을 하는 모습을 보였다. 이정재는 \"철수가 등장하는 거냐\", 강애심은 \"(영희와 철수가) 썸띵이 있는 거냐\"며 웃었다. 이어 이정재는 \"'오징어 게임' 시즌3은 새로운 게임과 더불어 캐릭터들의 격돌이 아주 뜨겁다\"며 기대를 당부했다. 임시완은 \"색다른 인물이 과연 철수뿐일까?\"라고 귀띔했다. 강애심은 \"시즌3에서는 정말 여러분의 눈물 폭탄이 터지지 않을까 싶습니다\"라고 말했고, 양동근은 \"보여드릴 게 아직 무궁무진 너무 많다는 암시인 것 같다\"고 이야기했다. '오징어 게임2'는 시즌1 게임 우승자인 성기훈(이정재)이 게임을 다시 돌아와 프런트맨(이병헌)과 대결하는 이야기다.","link":"https://m.entertain.naver.com/now/article/408/0000247872","retrieved":1735791068862},{"title":"[단독]강한나, '日음란물 업로더' 박성훈과 '폭군의 셰프' 출연","contents":"배우 강한나가 논란의 박성훈을 만난다. 2일 스타뉴스 취재 결과, 강한나는 tvN 새 드라마 '폭군의 셰프'에 캐스팅된 것으로 확인됐다. '폭군의 셰프'는 남자 주인공을 맡은 박성훈이 제작 전부터 재를 뿌린 드라마다. 바로 일본 AV 표지 업로드 논란 때문이다. 박성훈은 지난해 12월 30일 개인 SNS 스토리에 자신이 출연한 넷플릭스 오리지널 시리즈 '오징어 게임2' 의상을 입은 채 성관계를 하고 있는 일본 AV 배우들의 단체 포스터를 게재했다. 사진 속에는 일본 AV 배우들의 가슴과 성기는 물론, 성관계를 묘사한 자세 등이 적나라하게 담겨 있다. 그는 해당 게시물 업로드 직후 약 1분 만에 빛삭했으나 약 200만에 육박하는 팔로워를 보유하고 있는 배우인 만큼 일본 야동 사진은 곧바로 수많은 팬들에게 공유됐다. 박성훈의 소속사 BH엔터테인먼트(이하 BH)의 거짓 해명도 논란을 키웠다. BH는 박성훈의 음란물 업로드 사건이 발생하자마자 수많은 DM(다이렉트 메시지)을 확인하다가 실수","link":"https://m.entertain.naver.com/now/article/108/0003293343","retrieved":1735791068863},{"title":"'AV 표지 논란' 박성훈, '오겜2'처럼 실수 한번에 갈린 호불호 [IZE 진단]","contents":"SNS에 게시물 업로드 한 번으로 그간 쌓아온 공든 탑이 무너지고 있다. 해명에도 대중의 시선은 싸늘했다. 화제의 중심에서 논란의 중심으로 역전된 배우 박성훈의 상황이다. 흡사, 그가 출연한 '오징어 게임' 시즌2 속 게임처럼. 박성훈은 지난달 30일 자신의 SNS 계정에 게시물을 하나 업로드했다. 그동안 박성훈은 SNS를 통해 팬들에게 근황도 전하고, 자신이 출연한 작품 홍보도 이어왔다. 넷플릭스 '더 글로리', tvN '눈물의 여왕'에 출연하며 글로벌 팬이 늘어났던 상황에서 그가 올린 게시물에 관심이 쏠렸다. 그런데, 게시물이 이상했다. 화제가 아니라 논란의 대상이었다. 박성훈이 게시한 게시물은 '오징어 게임'을 패러디한 한 AV(성인물 비디오)의 표지였다. 이 AV 표지는 해당 AV에 출연하는 출연자들의 모습이 담겼다. 19금 노출 장면이 담겼다. 이 게시물은 곧바로 삭제됐지만, 해당 게시물이 캡처되어 각종 온라인 커뮤니티와 SNS를 통해 퍼졌다. 빠르게 삭제됐지만, 많은 네티","link":"https://m.entertain.naver.com/now/article/465/0000009676","retrieved":1735791068865},{"title":"넷플릭스, 2025년 기대작 ‘빅3’ 공개..‘오겜3’ 언제 공개할까 [Oh!쎈 이슈]","contents":"넷플릭스가 올해 가장 기대되는 세 작품으로 ‘오징어게임3’, ‘웬즈데이’, ‘기묘한 이야기’를 공개한 가운데, 최근 시즌2가 공개된 ‘오징어게임’의 시즌3 공개일도 관심이 쏠리고 있다. 2일 넷플릭스 측은 공식 SNS를 통해 ‘오징어 게임’, ‘웬즈데이’, ‘기묘한 이야기’를 올린 뒤 “2025 is going to be big(2025년은 큰 해가 될 거다)”라는 멘트를 게재했다. 이와 함께 공개된 티저 영상에서는 ‘오징어게임3’, ‘웬즈데이2’, ‘기묘한 이야기’ 새 시즌이 예고됐다. 많은 넷플릭스 시리즈 중 유독 인기가 많았던 세 시리즈가 2025년 어떻게 공개될 지도 관심이 이어지고 있는 상황. 특히 ‘오겜2’의 경우 공개 열흘도 되지 않아 글로벌 흥행을 달리고 있어 시즌3 공개일에도 이목이 집중됐다. 앞서 전날 넷플릭스 코리아는 커밍 포스터를 공개했고, 해당 포스터에는 쿠키 영상에서 첫 공개된 철수가 함께 담겨있는 모습이었다. 더불어 넷플릭스 측에서 유튜브에 해당 티저 영상","link":"https://m.entertain.naver.com/now/article/109/0005220475","retrieved":1735791068866},{"title":"이재우, 한지민 이준혁 인생 멘토된다‥선함이 묻어나는 미소 (나의 완벽한 비서)","contents":"배우 이재우가 SBS 새 드라마 ‘나의 완벽한 비서’를 통해 완벽한 매력을 뽐낸다. 1월 3일 오후 10시에 첫 방송되는 SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일만 잘하는 헤드헌팅 회사 CEO 지윤과, 일도 완벽한 비서 은호의 밀착 케어 로맨스다. 이재우는 강지윤(한지민 분)과 유은호(이준혁 분)의 ‘인생 멘토’ 이강석 역을 연기한다. 이강석은 남녀주인공을 보듬어주는 따뜻한 마음을 가지고 있는 캐릭터이다. 또 알고 보면 엉뚱하고 통통 튀는 매력의 사랑스러운 인물이다. 맡은 작품마다 완벽한 캐릭터 소화력으로 몰입도를 높여온 이재우는 이번 작품을 통해 공감과 힐링, 그리고 설렘을 선사할 예정이다. 이재우는 화제성과 작품성을 두루 갖춘 작품들에 출연하며 명품 연기로 시청자들의 공감을 이끌어냈다. 이재우는 넷플릭스 시리즈 'Mr. 플랑크톤'에 특별출연해 전형적인 양아치에 허세 가득한 ‘기둥서방’역을 완벽하게 소화해 신","link":"https://m.entertain.naver.com/now/article/609/0000938296","retrieved":1735791068868},{"title":"이재우, 한지민·이준혁 '인생 멘토' 됐다 ('나의 완벽한 비서')","contents":"배우 이재우가 SBS 새 드라마 ‘나의 완벽한 비서’를 통해 완벽한 매력을 뽐낸다. 오는 1월 3일 밤 10시에 첫 방송되는 SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤과, 일'도' 완벽한 비서 은호의 밀착 케어 로맨스다. 이재우는 강지윤(한지민 분)과 유은호(이준혁 분)의 ‘인생 멘토’ ‘이강석’역을 연기한다. 두 남, 여 주연들을 보듬어주는 따뜻한 마음을 가지고 있는 캐릭터이다. 또 알고 보면 엉뚱하고 통통 튀는 매력의 사랑스러운 인물이다. 맡은 작품마다 완벽한 캐릭터 소화력으로 몰입도를 높여온 이재우는 이번 작품을 통해 공감과 힐링, 그리고 설렘을 선사할 예정이다. 이재우는 화제성과 작품성을 두루 갖춘 작품들에 출연하며 명품 연기로 시청자들의 공감을 이끌어냈다. 최근 넷플릭스 시리즈 Mr. 플랑크톤에 특별출연했다. 전형적인 양아치에 허세 가득한 ‘기둥서방’역을 완벽하게","link":"https://m.entertain.naver.com/now/article/109/0005220472","retrieved":1735783791565},{"title":"‘오겜3’ 색다른 인물 철수 뿐일까? 이정재→임시완 의미심장 스포","contents":"‘오징어 게임’ 배우들이 시즌2 쿠키 영상에 등장한 캐릭터 ‘철수’에 보인 반응이 화제다. 1월 2일 넷플릭스 코리아 공식 계정에는 \"철수 영상을 처음 본 배우들의 반응?\"이라는 문구와 함께 짧은 영상이 업로드됐다. 영상에서 이정재, 임시완, 양동근, 이서환, 강애심, 조유리는 시즌2 쿠키 영상에 등장한 영희와 철수의 모습을 보며 각자 생각을 밝혔다. 이정재는 의미심장한 미소를 지으며 \"철수가 등장하는 거군요\"라며 \"오징어게임' 시즌3은 새로운 게임과 더불어 캐릭터들의 격돌이 아주 뜨겁다\"라고 예고했다. 임시완은 \"색다른 인물이 과연 철수뿐일까요?\"라고 말해 궁금증을 높였다. 강애심은 \"시즌3에서는 여러분의 눈물 폭탄이 터지지 않을까 싶다\"라고 말했고, 양동근은 \"보여드릴 게 아직 무궁무진 너무 많다는 암시인 것 같다\"라고 전했다. 이서환은 \"저도 시청자입장에서 여러분과 함께 즐길 수 있도록 하겠다\"라고, 조유리는 \"시즌3 많은 사랑부탁드린다\"라고 했다. 이를 접한 네티즌들은 \"영희","link":"https://m.entertain.naver.com/now/article/609/0000938294","retrieved":1735783791565},{"title":"\"'오징어게임2' 수익 1.5조원? 디카프리오 시즌3 출연?\"…넷플릭스 \"사실 아냐\"","contents":"넷플릭스가 '오징어게임'과 관련된 여러 주장에 반박했다. 넷플릭스는 1일 \"국내 모 조사기관이 발표한 '오징어게임 시즌2'의 수익률 분석은 사실과 전혀 다르다\"고 밝혔다. 앞서 미디어 연구소 K엔터테크허브는 시즌1이 제작비 250억원으로 1조원의 수익을 냈다는 점을 근거로, 제작비 1000억원이 투입된 시즌2도 최소 10배 이상의 수익을 거둘 것으로 내다봤다. 넷플릭스 관계자는 \"월정액 구독형 서비스는 개별 작품으로 별도 수익을 얻을 수 없다\"며 \"영화 박스오피스나 단건형 VOD 서비스와는 다른 구조\"라고 설명했다. 시즌2는 지난달 26일 공개 후 이틀 만에 93개국 TV 쇼 부문 1위를 석권했다. 첫 주 시청시간은 4억8760만 시간을 기록해 시즌1(4억4873만 시간)을 넘어섰다. 데이터 분석업체 패럿애널리틱스에 따르면 시즌2는 한국을 100으로 봤을 때 미국에서 108%의 확산성을 보였다. 프랑스(95%), 러시아(81%), 타이완(80%) 등에서도 높은 인기를 얻고 있다. 디","link":"https://m.entertain.naver.com/now/article/011/0004434857","retrieved":1735783791565},{"title":"'♥최정훈의 여자' 한지민, 이준혁과는 냉랭..첫인상 최악 [나의 완벽한 비서]","contents":"'나의 완벽한 비서' 한지민-이준혁의 스틸컷이 베일을 벗었다. 2일 SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호) 측은 지윤(한지민 분)과 은호(이준혁 분)의 첫 만남이 담긴 스틸컷을 공개했다. '나의 완벽한 비서'는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤과, 일'도' 완벽한 비서 은호의 밀착 케어 로맨스다. 공개된 스틸컷엔 지윤과 은호가 서로의 눈을 바라보고 있는 상황이 담겼다. 로맨틱한 무드가 넘쳐흘렀던 지난 이미지와 영상과는 달리, 두 사람 사이에는 어쩐지 찬 바람이 분다. 은호의 명함을 받아 들며 그를 보고 있는 지윤의 눈빛은 날카롭고, 은호 또한 이에 지지 않고 지윤을 뚫어져라 바라보며 맞선다. 두 사람 사이에 흐르는 냉기에 대한 힌트는 지난 27일 공개된 4차 티저 영상에 있다. 한수전자 최연소 인사팀 과장인 은호는 핵심 인재의 이탈을 막기 위해 고군분투하고 있다. 그러다 헤드헌팅 회사 '피플즈'의 CEO 지윤이 이 핵심 인재와 접촉하면서 두 사","link":"https://m.entertain.naver.com/now/article/108/0003293334","retrieved":1735783791565},{"title":"이토록 ‘짠한 내 편’…전석호가 완성한 ‘월드 와이드 순둥캐’","contents":"월드 와이드 순둥캐의 등장이다. 순수한 전석호를 보고 있으면 짠한 마음이 열린다. 지난 26일 공개된 넷플릭스(Netflix) 시리즈 ‘오징어 게임’ 시즌2가 전 세계 시청자의 반향을 일으키며 화제를 모으고 있는 가운데 극 초반 긴장감과 짠내를 동시에 유발한 인물 최우석(전석호 분)역에 이목이 집중되고 있다. 전석호가 연기한 최우석은 성기훈(이정재 분)의 의뢰를 받아 오징어 게임의 모집책 딱지남(공유 분)을 추적하는 인물이다. 혈육 같은 형님 김대표(김법래 분)와 함께 매일 지하철 역사를 돌며 성실하게 딱지남을 찾은 결과 그를 마주하고 운명의 게임에 휘말린다. 본 게임 시작 전 워밍업이 된 게임은 러시안룰렛으로 ‘가위바위보 하나 빼기’에서 진 사람의 머리에 총구가 겨눠졌다. 최우석과 김대표, 두 사람의 눈물겨운 가위바위보는 극 초반 긴장감을 극대화하며 잔혹한 오징어 게임의 시작을 알렸다. 게임 끝에 살아남은 최우석은 황준호(위하준 분)와 함께 오징어 게임의 실체를 파헤치려 나선다.","link":"https://m.entertain.naver.com/now/article/410/0001043920","retrieved":1735783791565},{"title":"\"어부가 건진 도자기, 무려 3억 원\"…'꼬꼬무', 신안 앞바다에 가라앉은 보물선 조명","contents":"SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')가 조용한 마을을 뒤흔든 신안 바닷속 유물의 정체와 유물들이 세상 밖으로 빛을 보게 되는 과정을 생생하게 공개한다. 2일 방송될 '꼬꼬무'는 '보물을 찾는 사람들-1976 신안 보물선' 편이다. 때는 1976년 1월, 전라남도 신안군 검산마을. 이곳은 몇 명의 어부들이 사는 작고 조용한 마을이다. 목포의 한 초등학교에서 교사 일을 하던 최평호 씨는 벌초를 하러 막 고향 신안으로 내려온 참이었다. 벌초가 끝나고, 형제들과 술 한잔을 기울이던 그는 형님에게서 뜻밖의 말을 듣게 된다. 어업을 하던 형님이, 얼마 전 뭔가를 건졌다는 것이다. 형님이 신안 앞바다에서 건진 건, 높이 44cm, 둘레가 65cm나 되는 큰 청자였다. 오묘하고 예쁜 자태에 보통 물건이 아니라 예상한 최평호 씨는 도자기를 신고하기로 한다. 군청 공무원의 도움으로 감정을 맡기고, 며칠 뒤 감정 결과가 나오자 최평호 씨는 물론이고 모든 사람이 깜짝 놀랐다. 무려","link":"https://m.entertain.naver.com/now/article/416/0000310520","retrieved":1735783791568},{"title":"'나의 완벽한 비서'에 (여자)아이들 민니→폴킴 출격...OST 라인업은?","contents":"방영을 앞둔 SBS 새 금토 드라마 '나의 완벽한 비서'의 OST 라인업이 공개됐다. 2일 SBS는 공식 SNS 등을 통해 '나의 완벽한 비서' OST 라인업을 공개했다. 이번 OST 라인업에는 폴킴을 시작으로, Paul Blanco, 권진아, 샘김 (Sam Kim), hiko, 윤마치 (MRCH), 진효정, 민니 ((여자)아이들) 등 다양한 국내외 아티스트들이 참여했다. 한지민과 이준혁 주연의 '나의 완벽한 비서'는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤과, 일'도' 완벽한 비서 은호의 밀착 케어 로맨스를 그린 작품이다. '나의 완벽한 비서' OST의 첫 곡은 폴킴이 부르는 Special Track '내가 널 지켜줄게'로, 드라마 첫 방영 전인 2일 오후 6시에 선공개될 예정이다. 한편, '나의 완벽한 비서'는 드라마 '열혈사제2'의 후속작으로, 매주 금요일 오후 10시, 토요일 오후 9시 50분에 방송된다. 사진=SBS","link":"https://m.entertain.naver.com/now/article/445/0000266121","retrieved":1735783791568},{"title":"려운, 보호 본능 제대로 자극하네 (나미브)","contents":"려운이 시청자들의 마음을 사로잡고 있다. 려운은 지니 TV 오리지널 드라마 '나미브'에서 역경을 딛고 새출발에 나선 장기 연습생 유진우 역을 맡아 아픔과 상처를 간직한 청춘의 모습을 세밀한 감정 변주로 실감 나게 그려내고 있다. 지난달 30, 31일 방송된 3, 4회 방송에서는 스스로를 사랑하지 못하는 유진우의 어두운 과거가 드러나는 한편 강수현(고현정)의 조언을 듣고 오디션 무대에 올라 진심을 다해 노래를 부르는 유진우의 모습이 펼쳐졌다. 이날 방송에서 유진우는 강수현의 코칭 아래 본격적으로 오디션 준비에 돌입했지만, 언제 버림받을 줄 모른다는 불안감에 클럽 일을 포기하지 못했다. 결국 클럽 일을 돕다 교통사고를 냈고, 갑작스럽게 찾아온 공황상태에 억눌렀던 자해 유혹을 느끼며 극도로 불안해하는 모습을 보여 안타까움을 자아냈다. 또한 오디션 무대에 올라 무반주로 노래하는 장면에서는 호소력 짙은 보이스와 풍부한 감정으로 무대를 가득 채우며 보는 이의 마음을 적시는 감동과 위로를 전했다","link":"https://m.entertain.naver.com/now/article/415/0000034718","retrieved":1735783791568},{"title":"이병헌도 예상 못했다…'오겜2' 삽입곡 뭐길래 \"아이러니한 상황\"","contents":"배우 이병헌이 '오징어 게임2'의 삽입곡을 듣고 놀란 마음을 내비쳤다. 지난 1일 넷플릭스 코리아 공식 유튜브 채널에는 '오징어 게임2' 하이라이트 리액션 영상이 게재됐다. 해당 영상에는 '오징어 게임2' 출연자 이병헌, 이정재, 강하늘, 이서환, 조유리가 함께 했다. 이들은 한 팀으로 미션에 참여한 5화의 5인 6각 근대 5종 경기 장면을 리뷰했다. 이날 공개된 영상에서 이병헌은 해당 장면에서 사용된 넥스트의 '그대에게' 음원에 대해 \"진짜 이 음악으로 쓰는 줄 몰랐다\"고 밝혔다. 그는 촬영 당시 \"감독님이 장난처럼 이 음악 어떻겠냐고 그래서 출연자들이나 스태프들이 다 한참 웃었던 기억이 난다\"며 현장에서부터 황동혁 감독이 '그대에게'를 염두에 두고 있었다는 사실을 전했다. 이어 \"'그대에게'라는 노래는 응원가로 너무 잘 알려진 노래인데 저런 피바다 속에서 아주 희망찬 응원가를 듣게 되는 것이 아이러니한 상황을 잘 보여줄 수 있겠다는 생각이 들었다\"고 말했다. 함께 영상에 출연한","link":"https://m.entertain.naver.com/now/article/312/0000694973","retrieved":1735783791568},{"title":"‘오징어 게임2’ 전석호, 가위바위보가 이렇게 짠할 일","contents":"전석호를 보고 있으면 짠한 마음이 열린다. 지난 26일 공개된 넷플릭스 시리즈 ‘오징어 게임’ 시즌2가 전 세계 시청자의 반향을 일으키며 화제를 모으고 있는 가운데 극 초반 긴장감과 짠내를 동시에 유발한 인물 최우석 역(전석호)에 이목이 집중되고 있다. 전석호가 연기한 최우석은 성기훈(이정재)의 의뢰를 받아 오징어 게임의 모집책 딱지남(공유)을 추적하는 인물이다. 혈육 같은 형님 김대표(김법래)와 함께 매일 지하철 역사를 돌며 성실하게 딱지남을 찾은 결과 그를 마주하고 운명의 게임에 휘말린다. 본 게임 시작 전 워밍업이 된 게임은 러시안룰렛으로 ‘가위바위보 하나 빼기’에서 진 사람의 머리에 총구가 겨눠졌다. 최우석과 김대표, 두 사람의 눈물겨운 가위바위보는 극 초반 긴장감을 극대화하며 잔혹한 오징어 게임의 시작을 알렸다. 게임 끝에 살아남은 최우석은 황준호(위하준)와 함께 오징어 게임의 실체를 파헤치려 나선다. 짠하기만 한 그가 살아남아 버티고 우리 편이 됐을 때 어쩐지 안도감이 들","link":"https://m.entertain.naver.com/now/article/241/0003404975","retrieved":1735783791568}]}