{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정우성 \"사랑에 서툴러, 배워가는 중\"...사랑 참 어렵다","contents":"'혼외자 논란' 정우성이 과거 인터뷰에서 했던 발언이 재조명되고 있다. 지난 2013년 정우성은 한 인터뷰에서 자신을 연애에 미숙한 사람이라고 표현했다. 그는 \"난 사랑을 잘할 줄 모르지 않았나 싶다. 생각해보면 고교 시절에 동급생 여자를 만난 적이 없다. 그저 또래 남학생들과 어울려 술, 담배나 하고 그랬었다\"라고 자신의 학창시절을 회상했다. 이어 정우성은 \"여자에 대해 눈뜰 계기가 없었다. 20대 초반 처음 사귄 여자친구가 연상이었고, 그 사람을 오래 만났다. 누구나 10~20대를 거치면서 겪게 되는 소소하고 다양한 경험 속에서 여자를 알고 연애를 시작한 게 아니라 연애할 나이에 바로 시작한 것이라 서툴렀던 것 같다\"라고 덧붙였다. 정우성은 아직도 사랑을 배워가는 중이라고 말했다. 그는 \"사랑은 뭐라고 규정지을 수 없는 것 같다. 그러나 단 한 가지, 누구나 사랑에 대한 과거는 있다고 생각한다. 그건 상처나 흉이 아니다\"라고 말했다. 당시 마흔이던 정우성은 결혼 계획에 대해 \"자","link":"https://m.entertain.naver.com/now/article/213/0001318524","retrieved":1732850860868},{"title":"“만삭 아니면 평생 코요태” 신지, 다이어트 성공 후 건강+미모 양 손에","contents":"코요태 신지가 건강미 넘피는 근황을 전했다. 신지는 11월 28일 소셜미디어에 \"우리 으냉이가 보내준 꼬까옷 입고 마냥 신난 지댕이\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 신지는 미모를 자랑하며 새 옷을 소화하고 있다. 다이어트 성공 후 리즈를 갱신하고 있는 신지의 미소가 훈훈한 반응을 이끌고 있다. 한편 신지는 1998년 코요태 1집 앨범으로 데뷔했다. 신지가 소속된 그룹 코요태는 지난 11월 4일 신곡 '사계'를 발매했다. 최근 신지는 채널A '요즘 남자 라이프-신랑수업'에 출연해 코요태의 미래에 대해 이야기했다. 결혼을 앞둔 김종민은 “벌써 코요태로 20년이 됐는데 우리가 결혼한 뒤에도 계속 같이 활동할 수 있을까?”라고 물었다. 신지는 “완전 만삭이 아닌 이상, 무대에 설 수 있을 것 같다”고 말해 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000926863","retrieved":1732850860871},{"title":"공유, 유인나에게 고백 \"갑자기 보고싶어...핑계 삼아 연락했다\" ('유인라디오')","contents":"배우 공유와 유인나가 드라마 ‘도깨비’ 이후 약 7년 만에 다시 만났다. 28일 유인나가 진행하는 ‘유인라디오’ 채널에는 공유가 게스트로 등장했다. 유인나는 공유를 소개하며 “저의 영원한 오라버니, 저의 정말 든든한 오라버니 배우 공유 씨가 나와주셨다”고 말하며 반가움을 드러냈다. 이에 공유는 “인나 씨가 하신다고 해서, 또 때마침 제가 홍보하는 시기랑 타이밍이 딱 맞아서 다른 대단한 채널들을 뒤로하고 겸사겸사 인나 씨 안 본 지 오래돼서 놀러 왔다”고 출연 이유를 밝혔다. 유인나는 “오늘 정말 재미있을 거다. 워낙 팬이 많으시겠지만, 지난 48시간 동안은 저보다 공유 생각을 많이 한 사람은 이 세상에 없다”며 설렘을 드러냈다. 이에 공유는 \"나 좋아하는 거 아니냐\"고 묻자 유인나는 \"48시간 동안 사랑에 빠졌다\"며 너스레를 떨었다. 두 사람은 과거 ‘도깨비’ 촬영 당시의 에피소드를 떠올리며 추억에 젖었다. 유인나는 “‘도깨비’ 전체 리딩 날, 공유 씨가 딱 들어왔을 때 ‘공유가 진","link":"https://m.entertain.naver.com/now/article/213/0001318523","retrieved":1732850860871},{"title":"사유리 vs 정우성, 같은 ‘혼외자’ 극과 극 반응 이유 셋 [스타와치]","contents":"일본인 방송인 사유리(후지타 사유리), 배우 정우성이 '혼외자'라는 공통분모로 화제다. 단, 반응은 극과 극 온도 차를 보인다. 자발적 비혼모가 된 사유리에게는 응원과 지지가, 자발적 비혼모를 만드는 데에 일조(?)한 정우성에게는 지탄이 쏟아진다. 결혼하지 않은 채로 출산한 것도, 육아에 전폭적 지원을 이행하고 있거나 약속한 것도. 얼핏 보면 비슷해 보이는 두 사람의 사정이 이토록 달라진 데엔 어떤 이유가 있을까. 임신'한' 임신 '시킨' 입장의 차이 배우 정우성(51)은 모델 문가비(35)가 낳은 아들의 친부다. 두 사람이 혼인하지 않았으며 심지어는 교제한 사이도 아니라는 추측마저 나오자 여론은 정우성을 향한 비난으로 들끓었다. 문가비를 \"미혼모로 만든\" 책임이 무겁다는 이유다. 반대로 문가비가 만 35살의 성인이고 정우성이 혼인할 의사가 없다는 것을 알면서도 자발적으로 출산을 택한 것이므로 문제가 없다는 반론도 있다. 물론 여성이 임신, 출산에서 더 많은 정신적, 신체적 부담을","link":"https://m.entertain.naver.com/now/article/609/0000926861","retrieved":1732850860872},{"title":"투모로우바이투게더, 오늘도 멋짐이 가득한 출국길 (출국) [뉴스엔TV]","contents":"가수 투모로우바이투게더(TXT : TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 11월 29일 오전 일본 SUPERPOP JAPAN 2024 해외 투어 일정 차 인천 중구 인천국제공항을 통해 출국하고 있다. #TXT #투모로우바이투게더 #TOMORROWXTOGETHER #투바투 #수빈 #휴닝카이 #범규 #연준 #태현 #YEONJUN #SOOBIN #BEOMGYU #TAEHYUN #HUENINGKAI.","link":"https://m.entertain.naver.com/now/article/609/0000926860","retrieved":1732850860872},{"title":"TXT 휴닝카이, 눈빛이 반짝 [포토엔HD]","contents":"그룹 투모로우바이투게더(TXT)가 11월 29일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926859","retrieved":1732850860873},{"title":"박수홍, 고양이 손도 아쉬운 극한 딸 육아 \"다홍이, 그만 자고 애 좀 봐\"","contents":"방송인 박수홍이 반려묘 다홍이와 공동 육아 하는 현장을 공개했다. 박수홍은 28일 자신의 SNS에 \"다홍이 육아 외면\"이라는 글과 함께 잠에 든 반려묘 다홍이 사진을 공개했다. 공개된 사진 속에서 반려묘 다홍이는 쿨쿨 잠에 든 모습이다. 박수홍은 \"그만 자고 애 좀 봐\"라며 \"다홍아 아무 것도 안 하면서 왜 네가 지쳐하는 건데\"라고 불만을 토로해 폭소를 자아냈다. 박수홍은 2021년 23세 연하의 김다예와 결혼했다. 두 사람은 시험관 시술로 난임을 극복했고, 지난 10월 예쁜 딸을 품에 안았다. 박수홍은 KBS2 예능 프로그램 '슈퍼맨이 돌아왔다'를 통해 딸 육아기를 공개하고 있다. 최근에는 '전복이'라는 태명에서 딸 이름을 '박재이'라고 지었다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/477/0000523750","retrieved":1732850860873},{"title":"설암 정미애, 혀 1/3 절제하고도 재검 판정에 좌절 “어둠 그 자체”","contents":"가수 정미애가 설암 재검 판정에 좌절했던 근황을 털어놓았다. 정미애는 11월 29일 자신의 소셜네트워크서비스 계정에 \"두 달 전 재검이 떴다. 두 달 동안 내 세상은 어둠 그 자체였는데… 오늘 교수님의 '깨끗하네요, 이상 없어요' 한마디로 다시 환한 빛을 보았다\"는 글을 게재했다. 함께 공개된 사진 속, 병원에서 보기만 해도 아파 보이는 주사를 꽂고 있는 정미애의 모습은 짠함을 자아낸다. 다행히 희망적 소식을 전한 정미애는 \"3년째가 됐다. 이제 6개월마다 검사하면 된단다. 고생 많았고 좀 더 고생하자!! 아자!! 국립암센터 할 수 있다\"라며 스스로 용기를 불어넣었다. 동료들과 누리꾼들은 \"아자아자! 웃는 날만 가득하길\", \"언니 사랑해\", \"다행이다 정말\", \"두 달 동안 얼마나 가슴 졸이셨을지\", \"늘 응원합니다\" 등 응원을 보냈다. 한편 정미애는 2019년 TV조선 트로트 경연 프로그램 '내일은 미스트롯'에 출연해 선(善)에 오른 후 활발한 활동을 펼쳤다. 가수 조성환과 결혼해","link":"https://m.entertain.naver.com/now/article/609/0000926858","retrieved":1732850860874},{"title":"이지아, 46세 세월 잊은 비주얼 ‘성수기’ 알렸다…로제와 딱 붙어 여신美","contents":"이지아가 물오른 미모로 근황을 전했다. 배우 이지아는 11월 29일 자신의 소셜미디어에 \"2024 MAMA, The Best Team!!!!! \"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 이지아가 화이트 오프숄더 드레스를 소화하고 있는 이지아가 담겼다. 46세라는 나이가 무색한, 여전한 리즈의 이지아 미모가 감탄을 자아낸다. 로제와 딱 붙어 동안 비주얼을 자랑하기도 했다. 한편 이지아는 지난 11월 22일 일본 교세라 돔 오사카에서 열린 ‘2024 MAMA AWARDS’에서 자작 랩 퍼포먼스를 시작으로 이영지와 듀엣 무대를 선보여 화제를 모았다. 이지아는 3부에서 글로벌 센세이션상 시상자로 나서기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000926857","retrieved":1732850860875},{"title":"'안정환♥' 이혜원, 알고보니 K-요식업 큰손?...\"한식당 2개 운영했다\" (선넘패)[종합]","contents":"이혜원이 과거 한정식당 2곳이나 운영했다고 밝혔다. 28일 방송된 채널A '선 넘은 패밀리' 60회에서는 안정환·이혜원·유세윤·송진우가 스튜디오 MC로 자리한 가운데, 윤성훈♥남폰 부부가 전하는 태국 현지 소식을 함께 지켜보며 유쾌한 입담을 더했다. 이날 윤성훈♥남폰 부부는 \"지난 방송에서 임신 소식을 전했는데, 드디어 아이가 태어났다\"며 득녀 소식을 알려 모두의 축하를 받았다. 이후 장사 꿈나무인 윤성훈♥남폰은 주말 마켓에서 음식을 판매할 예정이라고 알렸다. 어떤 메뉴가 좋을지 고민하던 이들 부부는 현지 시장 조사 차원에서 태국의 핫플레이스인 매야 폭포, 싼캄팽 온천을 방문했다. 그곳들을 둘러본 남폰은 \"사람들을 살펴보니 편하게 들고 먹을 수 있는 음식을 챙겨오는 것 같다. 상점에서 파는 음식도 비슷하다. 가격 또한 관광지임에도 굉장히 저렴하다\"라고 날카롭게 분석했다. 남폰은 \"김은 지금 태국에서도 많이 알려져있다. 태국인들이 '한국'이라는 이름만 들어가 있으면 관심을 가진다\"라며","link":"https://m.entertain.naver.com/now/article/311/0001801201","retrieved":1732850860877},{"title":"TXT 범규, 순정만화 속 비주얼 [포토엔HD]","contents":"그룹 투모로우바이투게더(TXT)가 11월 29일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926856","retrieved":1732850860878},{"title":"前 MBC 아나 박창현 ‘돌싱글즈6’ 소감 “여전히 안갯속 지나는 기분이지만”[전문]","contents":"전(前) MBC 아나운서 박창현이 MBN '돌싱글즈6' 출연 소감을 밝혔다. 박창현은 11월 29일 소셜미디어를 통해 \"지난 몇 개월간 롤러코스터 같은 시간들이 지나갔다. 오랜 기간 방송국 안에서 살아 왔지만 리얼리티 프로그램에 인간 박창현으로 참여 한다는 건 어쩌면 큰 일탈과 같은 도전이었다\"고 털어놨다. 이어 \"미처 알지 못했던 저에 대해서도 돌아보는 시간이었다. 이번에 배운 것들을 토대로 성장해 나가겠다\"며 \"방송에 잠깐 언급 되었지만, 제가 무척이나 사랑하고 자부심을 가졌던 직장을 떠나기로 결정한 데는 여러 상황과 맞물려 결국 새로운 도전을 해보겠다 결심한데 따른 것이다. 마흔이든 예순이든 언젠가 한 번은 하게 될 도전이라면. 물론 최선을 다해 마음의 중심을 잡으려 노력 했지만 과정이 쉽지만은 않았던 것도 사실\"이라고 고백했다. 또 박창현은 시청자들에게 감사 인사를 전한 뒤 \"이제 막 방송이 끝나고 여전히 안갯속을 지나는 듯한 기분이지만 차차 선명한 날들을 그려나가도록 하겠다","link":"https://m.entertain.naver.com/now/article/609/0000926855","retrieved":1732850860880},{"title":"이지혜, 딸도 못 알아봤다…달라진 얼굴로 17살 연하 웨딩촬영까지","contents":"방송인 이지혜가 인도 분장으로 눈길을 끌었다. 이지혜는 11월 28일 자신의 소셜미디어에 \"나 이뻐요? 우리 인친들 나보고 다들 열심히 살아요!!!! ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이지혜는 메이크업부터 의상까지 전부 인도 전통 화장과 복장으로 변신한 모습. 최근 이지혜는 개인 채널 컨텐츠로 인도 여행을 떠난 바 있다. 영상에서 이지혜는 치명적인 인도의 신부로 변신, 17세 연하 파트너와 화보를 찍기도 했다. 딸 엘리가 그의 얼굴을 못 알아 봐 웃음을 주기도 했다. 한편 이지혜는 지난 2017년 세무사 문재완과 결혼해 슬하에 2녀를 두고 있다. 현재 유튜브 채널 ‘밉지않은 관종언니’을 통해 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000926854","retrieved":1732850860881},{"title":"TXT 연준, 힙하게 [포토엔HD]","contents":"그룹 투모로우바이투게더(TXT)가 11월 29일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926853","retrieved":1732850860883},{"title":"'돌싱글즈6' 지안, 태도 논란 사과 \"돌발적 행동과 무례 반성…스스로도 충격\" [전문]","contents":"'돌싱글즈6' 여성 출연자 지안이 종영 후 출연 소감과 사과문을 게재했다. 28일 MBN '돌싱글즈6' 최종회에서는 현실커플로 거듭난 시영♥방글, 보민♥정명, 희영♥진영의 일상 데이트와 창현과 지안의 결별 이야기가 공개됐다. 역대 최다 커플 탄생 속 지안과 창현은 결별로 인해 후일담 촬영을 취소하게 됐고, 방송 촬영을 위해 2주 만에 만났다. 지안은 MBC에서 급하게 퇴사하게 된 창현의 문자를 계기로 결별을 했다며 \"우리 둘의 마음을 키워나가기도 전에 아이들 이야기를 꺼내는 게 맞는가 하는 의문이 있었다. 어느 순간부터 나에 대해서는 별로 궁금하지 않나 하는 생각도 들었다\"며 \"(창현이) 갑작스럽게 직장에서 퇴사하면서 힘든 상황인 것을 이해하면서도, 내가 정작 해줄 수 있는 게 없어서 (관계의) 단절감을 느꼈다”고 털어놨다. '돌싱글즈6' 최종회가 끝난 후 시즌이 종료되자, 지안은 \"방송을 통해 불편함을 느끼셨을 많은 분들께 사과의 말씀 올린다\"며 개인 채널에 장문을 게재했다. 그는","link":"https://m.entertain.naver.com/now/article/311/0001801199","retrieved":1732850860884},{"title":"‘현역가왕2’ 환희-김준수-김영철, 니가 왜 거기서 나와?","contents":"“지금 내가 누구를 본거야?” ‘현역가왕2’ 환희-김준수-김영철이 등장만으로 모두를 술렁이게 만들며 ‘실시간 톡방’과 ‘실시간 시청률’을 달구는 활약을 펼쳤다. MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. ‘현역가왕2’는 지난 26일(화) 첫 방송부터 순간 최고 시청률 8.7%, 전국 시청률 8.0%를 기록하며, 지상파-종편-케이블 전 채널에서 방송된 모든 프로그램 통합 동시간대 시청률 1위, 전 채널 예능 시청률 1위 자리를 꿰차며 압도적인 질주를 예고했다. 더욱이 환희-김준수-김영철은 첫 방송 직후 타 장르에서 트로트로 도전에 나선 예상외의 참가자들로, 현장은 물론 안방극장에 신선한 충격을 선사하며 화제성을 터트렸다. ◆ &lt;실시간 시청률 8.4%&gt; R&amp;B 26년 차 환희, “물 마시는 것도 멋있어!” 모","link":"https://m.entertain.naver.com/now/article/144/0001004055","retrieved":1732850860886},{"title":"방시혁, 하이브 상장으로 몰래 4000억 벌었다?…\"법령 위반 無\" 해명 공시","contents":"하이브가 창업자 방시혁 의장이 상장으로 약 4000억 원을 비밀스럽게 벌어들였다는 보도에 반박했다. 하이브는 \"상장 과정에서 당사가 관련 법령을 위반한 사항은 없다고 판단하고 있다\"라고 밝혔다. 방시혁 의장은 4년 전 하이브 상장 당시 하이브 지분을 보유한 스틱인베스트먼트, 이스톤에쿼티파트너스, 뉴메인에쿼티와 기업공개(IPO) 조건으로 투자 이익의 약 30%를 받는 계약을 체결했다는 의혹이 나왔다. 해당 주주간계약 내용은 하이브 IPO 과정에서는 공개되지 않았고, 방시혁이 이 계약에 따라 4000억 원을 번 것으로 전해졌다. 일각에서는 최대주주가 상장 전 하이브 주식을 들고 있던 사모펀드(PEF)와 이 같은 계약을 맺어 사적 이익을 취한 사례가 이례적이라고 지적하고 있다. 이에 대해 하이브는 \"당사는 상장 준비 과정에서 상장 주관사들에 해당 주주간계약을 제공한 바 있다\"라고 밝혔다. 이어 \"상장 주관사들 또한 상장 관련 법령에 따라 해당 주주간계약을 검토하였으며, 이와 관련하여 상장","link":"https://m.entertain.naver.com/now/article/477/0000523748","retrieved":1732850860887},{"title":"공효진, 대저택 정원서 휴가나온 ♥케빈오와 눈사람 만들기‥달달한 신혼","contents":"배우 공효진이 싱어송라이터이자 남편 케빈 오와의 즐거운 한때를 공유했다. 공효진은 11월 28일 자신의 소셜네트워크서비스 계정에 별다른 문구 없이 여러 장의 사진을 게재했다. 사진 속엔 널찍한 집 정원에 쌓인 눈을 이용해 눈사람을 만드는 공효진, 케빈 오 부부의 모습이 담겨 있다. 유리창 너머 케빈 오에게 눈뭉치를 날리는 공효진의 해맑은 모습도 눈길을 끈다. 휴가를 나온 케빈 오와 외출 없이 보내는 행복한 한때가 훈훈함과 달달함을 자아낸다. 한편 공효진은 지난 2022년 10세 연하의 가수 케빈 오와 결혼했다. 한국과 미국 복수 국적으로 알려진 케빈 오는 지난해 12월 육군 현역으로 입대했다. 오는 2025년 6월 중 전역한다. 공효진은 내년 1월 4일 첫 방송되는 tvN 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)로 안방극장에 컴백한다.","link":"https://m.entertain.naver.com/now/article/609/0000926850","retrieved":1732850860889},{"title":"재혼 18년 이경실, 의붓손자 예뻐하는 남편→혼인신고는 NO “첫 결혼 트라우마”","contents":"이경실이 남편에 대한 애틋함을 이야기했다. 11월 28일 방송된 채널A ‘아빠는 꽃중년’에서는 사유리의 집에 이경실이 방문했다. 이날 이경실은 \"남편이 아이들이랑 잘 놀아주더라. 너도 나중에 남자를 만날 때 제일 중요한 게 아이와의 관계일 거다\"라며 재혼을 결심하게 된 계기가 '아이들'이라 했다. 그는 \"지금 새아빠랑 아이들이랑 너무 친하고, 우리 손자도 너무 예뻐한다. 솔직히 지금 손자가 자기하고는 피가 하나도 안 섞이지 않았냐. 너무 신기하다\"고 남편에 대한 고마움을 표현했다. 앞서 이경실은 MBN '속풀이쇼 동치미'에 출연해 재혼한 남편과의 '혼인신고'에 대해 이야기한 바 있다. 당시 그는 \"제가 지금 저희 남편과 결혼한 지가 18년이다. 첫 번째 결혼보다 더 오래 살았다. 그때는 11년 살고 헤어졌다. 아직까지 혼인신고를 안 했다\"고 밝혔다. 이경실은 “제 인생사를 돌아봤을 때 시끌벅적했던 일이 몇 번 있었다. 첫 번째 이혼이 세간이 많이 알려졌고 가장 큰 충격을 받은 건 저","link":"https://m.entertain.naver.com/now/article/609/0000926848","retrieved":1732850860890},{"title":"‘현역가왕2’ 환희-김준수-김영철, ‘실시간 톡방’ 달군 깜짝 등장에 술렁…동시간대 시청률 1위","contents":"‘현역가왕2’. 사진 | 크레아스튜디오 “지금 내가 누구를 본거야?” ‘현역가왕2’ 환희-김준수-김영철이 등장만으로 모두를 술렁이게 만들며 ‘실시간 톡방’과 ‘실시간 시청률’을 달구는 활약을 펼쳤다. MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. ‘현역가왕2’는 지난 26일 첫 방송부터 순간 최고 시청률 8.7%, 전국 시청률 8.0%를 기록하며, 지상파-종편-케이블 전 채널에서 방송된 모든 프로그램 통합 동시간대 시청률 1위, 전 채널 예능 시청률 1위 자리를 꿰차며 압도적인 질주를 예고했다. 더욱이 환희-김준수-김영철은 첫 방송 직후 타 장르에서 트로트로 도전에 나선 예상외의 참가자들로, 현장은 물론 안방극장에 신선한 충격을 선사하며 화제성을 터트렸다. ◇ R&amp;B 26년 차 환희, “물 마시는 것도 멋있어","link":"https://m.entertain.naver.com/now/article/468/0001111976","retrieved":1732850860891},{"title":"‘조립식 가족’ 인니 7주연속 1위···亞 6개국 톱3","contents":"드라마 ‘조립식 가족’이 아시아 전역에서 시청자들의 마음을 사로잡으며 뜨거운 반응을 얻었다. 리메이크 드라마의 성공이 원작 드라마까지 역주행하게 만드는 등 ‘조립식 가족’의 영향력이 아시아 전역으로 확산된 분위기다. 29일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)가 발표한 11월 4주차(11월 18일~11월 24일) 주간차트에 따르면, 황인엽·정채연·배현성 주연의 JTBC 수요드라마 ‘조립식 가족’(영제: Family by Choice)은 인도네시아에서 7주 연속 1위를 기록하며 큰 사랑을 받았다. 이뿐만 아니라 싱가포르와 말레이시아에서도 각각 1위, 필리핀에서 2위, 홍콩과 태국에서는 각각 3위를 차지하며, 아시아 6개국에서 상위권을 휩쓸었다. 특히 주목할 점은 ‘조립식 가족’의 성공이 4년 전 방영된 원작 드라마 ‘이가인지명’(영제: Go Ahead)의 역주행을 이끌어냈다는 사실이다. ‘이가인지명’은 ‘조립식 가족’의 인기에 힘입어 인도네시아, 말레이시아, 필리핀, 태국 등","link":"https://m.entertain.naver.com/now/article/144/0001004054","retrieved":1732850860895},{"title":"'가족계획' 류승범 \"패션 조언? 감으로 때려…거울 보면 안돼\"[인터뷰]③","contents":"“집에 거울이 없어요. 옷 입고도 거울을 안 봐요. 패션은 감으로 때려봐요.” 배우 류승범이 패션에 대해 조언해달라고 하자 이같이 말했다. 류승범은 29일 서울 종로구 한 카페에서 진행된 인터뷰에서 “옷을 입고 거울을 보지 않는 이유는, 거울을 보면 의문이 생긴다. 그래서 보면 안된다”라며 “딱 입고 레스고”라고 말해 웃음을 안겼다. 이어 패션에 대해 “언급을 하니까 부끄럽기도 하다. 그런 얘기를 할 때인가? 그런 생각도 있지만 그런 얘기는 나누고 싶다. 트렌드를 쫓는 건 위험하다. 트렌드를 쫓는 건 안한다. 남이 하면 안한다”라며 “유행을 쫓으면 촌스러워진다”고 털어놨다. 이어 “자기의 색깔이 뭘까, 나는 무엇을 좋아할까, 나한테는 무엇이 어울리는 걸까 그런 걸 들여다보는 게 좋다. 저에게 패션 팁을 얻고 싶어하는 사람들도 있는데 이 얘기밖에 드릴 수 없다. 유행을 따라가지 말고 자기한테 어울리는 걸 찾아내야 한다”고 설명했다. 류승범은 “나를 좋아한다고 해서 나를 따라하는 건 진","link":"https://m.entertain.naver.com/now/article/018/0005895823","retrieved":1732850860897},{"title":"유연석X허남준, 채수빈 사이에 두고 신경전 터졌다…명함 교환하다 묘한 기싸움 ('지거전')","contents":"유연석과 허남준이 채수빈을 사이에 두고 신경전을 벌인다. 29일(금) 방송되는 MBC 금토드라마 '지금 거신 전화는' 3회에서는 백사언(유연석 분)이 홍희주(채수빈 분), 지상우(허남준 분)와 우연을 가장한 만남을 갖는다. 지난 2회 방송에서 사언은 협박범의 정체를 쫓던 중 아내 희주 주변에 갑자기 나타난 대학 선배 상우를 경계하기 시작하며 온 신경을 곤두세웠다. 여기에 에필로그에서 희주의 언니 홍인아(한재이 분) 대신 희주를 신부로 바꾼 자가 사언이라는 사실이 밝혀지면서 아내를 향한 그의 진짜 속마음에 이목을 집중시켰다. 오늘(29일) 사언과 희주, 상우, 나유리(장규리 분)의 사자대면 스틸이 공개됐다. 네 사람의 첫 만남이 어떻게 성사된 것인지 스틸만으로도 어색함이 느껴지는 본 상황에 호기심이 치솟는다. 희주와 상우의 관계에 의심의 촉을 발동시킨 사언은 이날 우연을 가장한 만남으로 두 사람의 뒤를 쫓는다. 레스토랑에서 상우와 식사를 이어가던 희주는 자신의 앞에 등장한 남편의 모습","link":"https://m.entertain.naver.com/now/article/312/0000690979","retrieved":1732850860898},{"title":"'술 취해 난동' 10대에…김새롬 \"절도범이 귀여운 건 처음\" (히든아이)","contents":"무인점포에서 난동을 부리는 10대에 김새롬이 남다른 반응(?)을 보였다. 12월 2일 MBC 에브리원에서는 CCTV에 포착된 다양한 사건, 사고들을 다루는 범죄 분석 코멘터리 쇼 ‘히든아이’가 방송된다. 히든아이 10회에서는 믿고 보는 히든아이 MC 군단과 권일용, 표창원, 이대우(3COPS), 그리고 방송인 김새롬이 합류해 새로운 범죄 규칙에 대해 알아봤다. 히든아이 10회에는 김성주, 박하선, 김동현과 함께 방송인 김새롬이 함께 했다. 열 번째 권일용의 범죄 규칙은 “범죄 입문의 첫걸음은 ○○○다!”. 창의력 넘치는 범인들의 범죄 수법에 김새롬은 \"절도범이 귀여운 건 처음\"이라며 빵 터졌다고. 그런 절도범에 밀리지 않는 대범함의 소유자, 알몸 절도범이 누드를 선택한 충격적인 이유가 밝혀진다. 많은 사람들이 애용하는 ‘무인점포’가 사건, 사고 현장으로 변하고 있다. 술에 취한 듯 무인점포에 들어와 난동을 부리는 10대들에게 김새롬은 “벌써부터 객기가”라며 돌직구를 날렸고, 김동현","link":"https://m.entertain.naver.com/now/article/311/0001801196","retrieved":1732850860900},{"title":"로제 \"브루노 마스, 고맙고 얄미워..츤데레 스타일\"[더 시즌즈]","contents":"그룹 블랙핑크 멤버 로제가 가수 이영지를 만난다. 29일 방송되는 KBS 2TV 음악 프로그램 '더 시즌즈-이영지의 레인보우'에는 소란(SORAN), ROSE(로제), 규현(KYUHYUN), 양다일과 함께한다. 첫 게스트는 수준급 라이브 실력과 무대 매너로 '공연계 대통령'이라 불리는 밴드 소란(SORAN). &lt;가을목이&gt;를 부르며 등장한 이들은 관객들의 떼창은 물론 떼춤을 유발해 첫 무대부터 분위기를 후끈 달아오르게 만들었다. 이태욱은 BTS, 임영웅, 베이비몬스터 등 수백 곡의 기타 연주를 하기도 했는데, 그중에서도 외부 세션을 잘 안 쓰기로 유명한 YG 걸그룹 베이비몬스터와의 작업 일화로 \"작곡가가 '더 시즌즈'를 보고 연락했다\"고 밝혀 모두를 놀라게 했다. 다음은 데뷔 후 KBS에 첫 출연하는 가수 ROSE(로제)가 객석에서 'APT.'로 깜짝 등장해 관객들의 뜨거운 환호를 받았다. 이에 이영지의 지원사격도 더해졌는데, 어디서도 볼 수 없는 둘의 컬래버 무대에 모두가 입을 다물","link":"https://m.entertain.naver.com/now/article/108/0003286213","retrieved":1732850860901},{"title":"TXT, 일본으로 출국 [포토엔HD]","contents":"그룹 투모로우바이투게더(TXT)가 11월 29일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000926846","retrieved":1732850860903},{"title":"하이브 \"뉴진스 통보 적절히 대응…전속계약 해지 여부 즉시 공시\"","contents":"하이브가 그룹 뉴진스의 전속계약 해지 통보에 대한 입장을 공시로 밝혔다. 하이브는 29일 \"당사의 종속회사 어도어는 소속 아티스트인 뉴진스로부터 2024년 11월 29일 자정부로 전속계약을 해지한다는 통지를 수령했다\"라고 밝혔다. 뉴진스 멤버들은 28일 서울 강남 모처에서 긴급 기자회견을 열고 하이브, 어도어와 전속계약을 해지한다고 선언했다. 멤버들은 하이브와 어도어의 귀책 사유로 전속계약을 해지하며, 이에 따른 위약금 배상, 법적 소송도 없을 것이라고 밝혔다. 이와 관련해 하이브는 \"당사는 본 계약 해지 통보 관련하여 적절히 대응할 예정\"이라며 \"향후 계약 해지 여부가 결정되는 즉시 공시할 예정\"이라고 밝혔다. 공시 책임자는 이경준 하이브 CFO(최고재무관리자)였다. 뉴진스의 전속계약 해지 통보에 어도어는 \"전속계약 당사자인 어도어는 계약을 위반하지 않았고, 일방적으로 신뢰가 깨졌다고 주장한다고해서 해지 사유가 될 수 없다\"라며 \"어도어와 뉴진스 멤버들 간에 체결된 전속계약은 여전","link":"https://m.entertain.naver.com/now/article/477/0000523744","retrieved":1732850860904},{"title":"블랙핑크 로제 \"브루노 마스=고맙고 얄미운 '츤데레 스타일'\"('더 시즌즈')","contents":"그룹 블랙핑크 로제가 브루노 마스에 대해 밝힌다. 로제는 29일 방송되는 KBS2 뮤직 토크쇼 '더 시즌즈-이영지의 레인보우'에 출연한다. 로제는 객석에서 '아파트'를 부르며 깜짝 등장해 관객들의 환호를 받는다. 이에 이영지의 지원사격까지 더해져 둘의 컬래버레이션 무대에 모두가 놀랐다는 후문이다. '아파트'는 팝스타 브루노 마스와 함께 작업한 곡으로, 음원 공개 7일 만에 1억 스트리밍, 뮤직비디오 공개 6시간 만에 3억 뷰 등 여러 신기록을 세웠다. 로제는 전 세계적으로 센세이션을 일으킨 이 곡의 비하인드를 공개하며, 원래는 다들 절대 안 할 거라고 빼자 해서 배제된 곡이었지만 로제가 몰래 이 곡을 넣어 보내 채택을 받게 된 것이었다고 밝혀 모두를 놀라게 한다. 동경하던 아티스트에서 이제는 브루노 오빠가 된 그가 평소 어떤 사람이냐 묻자 로제는 고마우면서도 얄미운 '츤데레 스타일'이라고 이야기한다. 이에 이영지는 로제와 브루노 마스를 보며 귀여운 남매 같다고 한다. 이어 로제는 브","link":"https://m.entertain.naver.com/now/article/477/0000523743","retrieved":1732850860906},{"title":"박명수, 폭설 피해 어쩌나 “나무 부러져 차 덮쳤다” (라디오쇼)","contents":"코미디언 박명수가 폭설로 인한 피해를 호소했다. 29일 방송된 KBS 쿨FM ‘박명수의 라디오쇼’(이하 ‘라디오쇼’)에는 빅데이터 전문가 전민기와 함께하는 ‘검색N차트’ 코너가 진행됐다. 이날 박명수와 전민기는 최근 내린 기록적인 첫눈에 대해 이야기했다. 박명수는 “저도 피해를 봤다. 나무가 부러져서 차 위로 덮쳤다. 고목인데 그대로 넘어졌다. 다치진 않았는데 차가 다쳤다”고 했다. 이를 듣던 전민기는 “눈이 펑펑 오는데, 나이 들면 눈 오는 거 싫다고 하지 않나. 이번에는 날씨가 그렇게 춥진 않으니까 도로는 빨리 녹고 좋았다”면서도 “물론 피해도 많았다”고 했다. 박명수는 “눈 올 때 아이 픽업을 하러 갔는데 바로 카메라를 켜서 사진 찍더라. 나는 불평만 하고 있었는데 아이 보고 ‘왜 난 저런 생각을 못할까’ 하는 아쉬움이 있었다. 이젠 동심이 아니라는 게 참 마음 아팠다”고 공감했다. 김희원 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001004053","retrieved":1732850860907},{"title":"박나래♥양세형, '친구 사이'라더니…\"사람 일은 모르는 거니까\" (홈즈)[종합]","contents":"'홈즈' 박나래와 양세형이 깊은 속 얘기를 나눴다. 지난 28일 방송된 MBC 예능 프로그램 '구해줘! 홈즈'(이하 '홈즈')는 '구해줘! 지구촌집-마카오 편' 2탄으로 꾸며졌다. 앞서 '15년 지기 절친' 양세형과 박나래의 꽁냥꽁냥 마카오 임장기가 방송돼 화제를 모은 바. 이날 박나래와 양세형은 고난했던 마카오 임장을 아이스크림을 먹으며 마무리했다. 박나래는 \"마카오를 술로 마무리 안 하고 아이크스림 먹으니까 되게 옛날 같다\"며 말을 꺼냈고, 양세형은 \"지금은 술을 안 먹어도 진지한 이야기를 할 수 있는 것 같다. 옛날엔 술을 먹어야 용기가 나서 속 이야기를 했다\"고 떠올렸다. 그러자 박나래는 \"둘 다 성격이 세지 않냐. (옛날엔) 힘든 걸 말하면 내가 지는 것 같은 기분이 들었다. 힘들다고 말하는 게 건강한 건데\"라고 했다. 천상 코미디언답게 두 사람은 아이스크림 하나로도 끊임 없이 장난치며 웃었다. 이에 박나래는 \"50, 60, 70살이 되어도 넌 지금이랑 똑같을 것 같다\"고","link":"https://m.entertain.naver.com/now/article/311/0001801194","retrieved":1732850860916},{"title":"박명수, BTS 향한 팬심 \"국위선양 그룹…세계서 K-POP 비중 더 커지길\" (라디오쇼)[종합]","contents":"박명수가 미국 빌보드 차트 후보에 오른 정국에 감탄했다. 29일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 게스트 전민기와 함께 한 주의 이슈를 알아보는 '검색 N 차트' 코너가 진행됐다. 이날 전민기는 첫 번째 키워드로 '폭설'을 언급했다. 박명수는 이로 인한 피해 사례들을 언급하며 \"그래도 이렇게 한 번 겪었으니까 똑같은 일이 생기면 잘 피해갈 수 있을 것임. 다들 많은 피해 없으셨으면 좋겠다\"라며 안타까움을 전했다. 이어 두 번째 키워드로 BTS 정국을 비롯한 케이팝 스타들이 미국 빌보드 뮤직 어워드 후보에 오른 게 화제라고 하자 박명수는 정국을 향한 팬심을 드러냈다. 정국은 무려 6개 부문에 이름을 올리며 케이팝 스타 중 최초 기록을 써내려 가고 있다고. 심지어 BTS가 빌보드 순위에서 브루노 마스와 에드 시런을 제쳤다고 하자 박명수는 \"BTS가 정말 국위 선양 하고 있는 거다. 얼마나 멋지냐. 그런데 케이팝이 전 세계 음악 중 겨우 2퍼센트 차지하고 있다고 하더라","link":"https://m.entertain.naver.com/now/article/311/0001801193","retrieved":1732850860916},{"title":"'돌싱글즈6' 지안, 태도 논란에 사과 \"스스로 이해 못할 모습…저도 충격\"[전문]","contents":"MBN 연애 예능 프로그램 '돌싱글즈6' 출연자 지안이 무례하다는 지적에 직접 사과했다. 이지안은 28일 \"방송을 통해 불편함을 느끼셨을 많은 분들께 사과의 말씀 올린다\"라며 자신의 SNS에 장문의 사과글을 게재했다. 지안은 \"편하고 솔직하다고 생각했던 모습들이, 타인을 불편하게 할 수 있다는 사실을 충분히 고려하지 못했다. 어쩌면 알면서도 안일하게 살아온 것은 아닌지 자신을 되돌아봤다\"라며 \"성숙하지 못했던 모든 언행에 대해 진심으로 반성한다\"라고 고개를 숙였다. 이어 \"돌발적인 행동과 다른 출연자분들께 무례를 저지른 점을 가장 반성한다. 스스로도 이해하기 힘든 모습들에 저 역시도 충격받았고, 그동안의 시간을 후회와 반성으로 보냈다\"라고 했다. 그는 \"시청에 불편을 드린 모습 모두 제 부족함 때문\"이라며 \"여러분께서 해주신 비판과 조언은 겸허히 받아들이고 마음 깊이 새기겠다. 그리고 이번 기회를 통해 한층 성숙한 사람으로 거듭나겠다\"라고 약속했다. 지안은 '돌싱글즈6'에서 MBC","link":"https://m.entertain.naver.com/now/article/477/0000523742","retrieved":1732850860919},{"title":"두 번 이혼 조영남 “자유연애주의, 통곡할 수 있는 사랑 원해”(안녕하세요)","contents":"조영남이 사랑다운 사랑을 하고 싶다고 밝혔다. 11월 29일 MBC 표준FM '안녕하세요, 이문세입니다'에는 가수이자 화가이자 작가로 활동 중인 조영남이 출연했다. 조영남은 최근 '쇼펜하우어 플러스'라는 철학 신간을 발표했다. 이날 조영남은 버킷리스트가 있냐는 물음에 \"하나도 없다\"고 답했다. 조영남의 신간을 읽었다고 밝힌 이문세는 \"자유연애주의라 여자친구에 대한 것이 항상 열려있다고 하던데 그것도 버킷리스트 아니냐\"고 물었고, 조영남은 \"그걸 버킷리스트라고 하면 욕먹는다\"고 말했다. 또 조영남은 \"사랑다운 사랑을 하고 싶다\"는 바람을 드러내기도 했다. 그는 \"내가 통곡을 해본 적이 거의 없다. 평생 어떤 일로든 통곡을 해본 적이 없다. 엄마 아버지 돌아가셨을 때도 눈물이 안 났다\"며 \"누가 그러더라. 당신은 진짜 사랑을 안 해봤다고. 통곡할 수 있는 사랑을 해보고 싶다\"고 덧붙였다. 한편 조영남은 배우 윤여정과 지난 1974년 결혼했으나, 외도 때문에 1987년 이혼했다. 1995","link":"https://m.entertain.naver.com/now/article/609/0000926844","retrieved":1732850860921},{"title":"이경실, 혼인신고 없이 재혼 18년째…\"♥남편, 손자 너무 예뻐해 신기\" (꽃중년)[종합]","contents":"코미디언 이경실이 혼인신고를 하지 않고 재혼한 남편에게 애정을 드러냈다. 28일 방송된 채널A '아빠는 꽃중년'에서는 '비혼모' 사유리가 싱글맘 선배이자 자신의 롤모델인 이경실을 집으로 초대했다. 이날 사유리는 \"언니는 이혼도 겪어보고, 결혼도 겪어보고 지금 행복한 가정을 꾸리고 있지 않냐. 혼자서 싱글맘을 얼마나 하셨냐\"고 물었고, 이경실은 3년 정도라고 대답했다. 이어 사유리는 조언을 구하려는 듯 당시 상황에 대해 질문했고, 이경실은 \"가장 힘들었던 게 아들이랑 목욕탕 가는 거였다\"며 아들이 지금 사유리의 아들 젠과 같은 나이였을 때를 떠올렸다. 아빠가 없으니 매니저나 친척들에게 부탁했다고. 이후 사업가와 재혼해 살고 있는 이경실에게 결혼에 대해 고민을 털어놓은 사유리는 이경실의 러브 스토리를 궁금해했고, 이경실은 지인을 통한 식사 자리에서 자연스럽게 인연이 이어졌다고 말했다. 이경실은 \"남편과 재혼을 결심한 이유 1번이 아이들하고 잘 놀아주더라\"며 사유리에게 \"언젠가 남자를 만","link":"https://m.entertain.naver.com/now/article/311/0001801191","retrieved":1732850860923},{"title":"'가족계획' 류승범 \"좋은 남편·좋은 아빠이고 싶어 최선 다해\"[인터뷰]②","contents":"“아내에게 좋은 남편이기를 바라요. 그래서 최선을 다하고 있어요.” 배우 류승범이 근황을 이같이 전했다. 류승범은 29일 서울 종로구 한 카페에서 진행된 쿠팡플레이 ‘가족계획’ 관련 인터뷰에서 “저는 부족한 사람. 부족한 사람이라 할 수 없는 것들이 많은데 최선을 다한다”라며 “‘아임 트라잉 마이 베스트. 그럼에도 안되는 건 미안해요’라고 한다”고 말해 웃음을 안겼다. 특히 류승범은 아이가 생긴 후 달라진 것이 많다며 “아이가 생기면서 가족이 되는 것 같다. 아내만 있을 때, 파트너일 때는 가족의 의미보다는 사랑에 가까웠다. 아이를 갖고 난 후부터는 팀, 가족 구성원 이렇게 되는 것 같다”고 말했다. 이어 “육아를 많이 하려고 하고 같이 시간을 많이 보낸다. 작업을 할 때는 아내가 서포트는 많이 한다. 나와서 이렇게 일을 할 수 있는 게 아내를 향한 100% 넘는 신뢰가 있다”라며 “좋은 아내, 좋은 엄마이기 때문에 걱정을 안해도 된다. 믿음이 있다”고 털어놨다. 류승범은 촬영이 끝","link":"https://m.entertain.naver.com/now/article/018/0005895809","retrieved":1732850860925},{"title":"\"안녕 난 조림핑이야\"..최강록, '냉부해' 티저 공개 '깜찍 UP'","contents":"'냉장고를 부탁해'가 도파민 터지는 셰프들의 대격돌을 예고하고 있다. 오는 12월 15일 밤 9시에 첫 방송될 JTBC 예능 프로그램 '냉장고를 부탁해'(연출 이창우, 이린하)는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램. 2014년 11월 첫선을 보였던 JTBC의 대표 예능 IP로 수많은 셰프테이너(셰프+엔터테이너)를 배출했다. 방송 10주년을 맞아 새롭게 돌아오는 가운데 김풍과 최강록의 티저 영상으로 분위기를 더욱 뜨겁게 달구고 있다. 공개된 김풍 티저 영상에는 최강록이 두 손을 모은 채로 수줍게 나타나 보는 이들의 시선을 사로잡는다. 이어 집 한편에 있는 냉장고 문을 열자 냉장고 속에서 '암흑요리사' 김풍이 기다렸다는 듯이 등장해 웃음을 선사한다. 게다가 흑화(?)한 김풍은 포효는 물론 당장이라도 공격할 기세로 온갖 무술 포즈를 취해 흥미를 고조시킨다. \"애송이 녀석들, 도전은 언제든지 받아주마!\"라는","link":"https://m.entertain.naver.com/now/article/108/0003286209","retrieved":1732850860928},{"title":"'이한신' 권유리, 액션 스쿨·비주얼 노력으로 빚어낸 연기 변신","contents":"'가석방 심사관 이한신' 속 권유리의 비하인드 스틸이 공개됐다. 권유리는 tvN 월화드라마 '가석방 심사관 이한신'(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어)에서 광역수사대 에이스 형사 안서윤 역으로 출연, 시원한 액션과 임팩트 있는 활약으로 안방극장에 사이다를 선사하고 있다. 공개된 스틸 속 권유리는 쉬는 시간 틈틈이 대본을 열독하고 리허설부터 캐릭터에 몰두해 감정을 다잡으며 한결같이 최선을 다하는 모습으로 시선을 모으고 있다. 무엇보다 촬영 전부터 액션 스쿨을 다니면서 기본기를 탄탄하게 다졌다는 권유리는 변화가 많은 현장에서도 윤상호 감독을 비롯한 스태프들과 다양한 지형지물을 활용해 즉석에서 합을 맞춰보는 등 끊임없는 노력과 소통으로 실감 나는 액션을 완성, 작품에 힘을 불어넣고 있다. 그뿐만 아니라 중저음의 목소리 톤, 걸음걸이, 제스처부터 하나로 단정하게 묶은 머리, 무채색 계열의 옷 등 외형적인 모습에 이르기까지 형사 안서윤으로 변신하기","link":"https://m.entertain.naver.com/now/article/421/0007936000","retrieved":1732850860929},{"title":"김정영, ‘옥씨부인전’ 출연…임지연과 연기 호흡","contents":"배우 김정영이 ‘옥씨부인전’에 출연한다. JTBC 새 토일드라마 ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 작품이다. 김정영은 극 중 주막을 운영하는 주모 끝분이 역을 맡는다. 도망 노비 구덕과 얽히게 되면서 예상치 못한 사건에 휘말리게 되는 인물이다. 맡은 작품마다 완벽한 캐릭터 소화력으로 몰입도를 높여온 김정영이 어떤 활약을 펼칠 지 주목된다. 김정영은 데뷔 이후 다양한 매체를 오가며 활약했다. MBC ‘봄밤’, MBC ‘십시일반’, 넷플릭스 ‘더 글로리’ 그리고 최근 SBS ‘굿파트너’ 등 화제성과 작품성을 두루 갖춘 작품들에 연이어 출연한 바 있다. 최근 종영한 tvN ‘졸업’과 tvN ‘덕후의 딸’에서는 빌런과 인간적인 역할을 다양하게 소화했다. JTBC 새 토일드라마 ‘옥씨부인전’은 오는 30일 오후 10시 30분에 첫 방송한다. 사진= 누아엔","link":"https://m.entertain.naver.com/now/article/311/0001801189","retrieved":1732850860933},{"title":"연기의 꽃 만개했다…장윤주, 2024년 꽉 채운 맹활약","contents":"배우 장윤주가 연기의 꽃을 완벽히 피워냈다. 장윤주에게 2024년은 더 없이 완벽한 한 해였다. 풍년도 이런 풍년이 없을 정도로 올해 개봉한 영화만 4편과 최고 시청률을 기록한 드라마 1작품, 거기에 노래와 춤을 겸비해야 하는 뮤지컬까지 처음으로 도전하며 왕성한 활동을 펼치는 등 1월부터 12월까지 꽉 채운 활약을 펼쳤다. 2024년 첫 한국 영화로 포문을 열었던 영화 '시민덕희'에서 장윤주는 세탁공장에서 덕희(라미란)와 함께 일하고 아이돌 가수들을 촬영하는 일명 '홈마'가 취미인 숙자 역을 맡아 남다른 추진력을 지닌 숙자를 화끈하게 표현하며 관객들에게 잊을 수 없는 인상을 남겼다. 이후 TV 드라마 데뷔작이었던 '눈물의 여왕'에서는 백현우(김수현)의 누나이자 퀸즈 헤어살롱 원장 백미선 역할을 맡아 톡톡 튀는 감초 연기로 웃음을 선사했다. 특히 헤어살롱 원장답게 핑크색 브릿지로 한껏 멋을 내는가 하면, 숨 쉬듯 자연스러운 생활 연기로 '눈물의 여왕'의 재미를 배가시켰다. 이어 스크린","link":"https://m.entertain.naver.com/now/article/477/0000523740","retrieved":1732850860935},{"title":"이찬원, 취약계층에 1억 '통큰 기부'…\"모두 행복한 연말 보내길\"[공식]","contents":"가수 이찬원이 취약계층 지원을 위해 1억 원의 성금을 기부했다. 29일 소속사 티엔엔터테인먼트에 따르면 이찬원은 사랑의열매 사회복지공동모금회에 1억 원의 성금을 기부했다. 이번 기부로 1억원 이상 기부한 기부자들의 모임인 아너 소사이어티 회원이 됐다. 고액 기부자 명단에 이름을 올린 이찬원은 기부 활동으로 선한 영향력을 펼치며 자신을 응원해 준 팬클럽 찬스에 감사를 전하고, 그 뜻에 함께하고자 이번 나눔을 실천했다는 설명이다. 이찬원이 전달한 1억 원의 성금은 소외된 이웃들과 취약계층이 따뜻한 겨울을 나는 데 지원된다. 이찬원은 \"온정의 손길이 필요한 많은 곳에 기부와 나눔, 봉사를 실천해 온 팬클럽 '찬스'에게 감사의 마음을 전하고, 따뜻한 마음을 더해 기부에 동참하게 되었다\"라며 \"추운 겨울 아동부터 노인에 이르기까지 모든 분들이 행복하고 따뜻한 연말을 보내길 응원한다\"라며 소감을 밝혔다. 이찬원은 연말 콘서트, 방송 등으로 바쁜 스케줄을 소화한다. 12월 13일, 14일, 15","link":"https://m.entertain.naver.com/now/article/477/0000523739","retrieved":1732850860936},{"title":"황동주, 이상형 이영자와 연애 프로 ‘오래된 만남 추구’서 재회[공식]","contents":"이영자와 황동주가 재회한다. KBS JOY 새 예능 프로그램 ‘오래된 만남 추구’(이하 오만추) 측은 11월 29일 파격적인 라인업을 공개했다. 연예계 대표 싱글들의 숨겨진 인연을 재조명하는 ‘오만추’는 이영자, 김숙, 장서희, 우희진과 지상렬, 구본승, 이재황, 황동주의 화려한 출연진으로 시선을 사로잡는다. '오만추'는 무인도에 단둘이 떨어져도 아무 일 없을 거라 믿었던 연예계 싱글들을 모아 자신의 주변을 되짚어보고, 미처 알아채지 못한 자신의 진짜 인연을 찾는 과정을 담는다. 주목할 만한 것은 출연진 간의 알려지지 않은 ‘그들만의 과거사’다. 그동안 예능에서 이영자를 이상형으로 꼽은 배우 황동주는 KBS 2TV '안녕하세요'를 통해 이영자와 직접 만나 재치 있는 케미로 화제를 모았다. 드라마 '아내의 유혹'에 함께 출연하며 호흡을 맞췄던 장서희와 이재황의 재회 역시 관심을 모으고 있다. 이외에도 취미 부자 김숙과 싱글 17년 차 낚시와 사랑에 빠져 있는 구본승, 그리고 90년대","link":"https://m.entertain.naver.com/now/article/609/0000926841","retrieved":1732850860938},{"title":"정지선 \"'흑백요리사2' 출연 안해…다른 셰프들에 양보할 것\"('그린마더스클럽')","contents":"'흑백요리사' 정지선 셰프가 '그린마더스클럽'에서 화끈한 입담을 공개했다. 28일 유튜브 채널 '흥마늘 스튜디오'에서 공개된 웹예능 '그린마더스클럽' 첫 회에서는 개그우먼 홍윤화가 동네 소문난 큰손이자 그린마더스클럽 회장 '박복자'로 분해 회장님 댁에 찾아온 예비 신입 회원 정지선 셰프와 함께 재치 넘치는 입담으로 고품격 토크의 장을 여는 모습이 펼쳐졌다. '그린마더스클럽'은 콩트가 결합된 이른바 '캐릭터 토크쇼'로, 회차별 게스트를 초대하여 엄마 손맛이 담긴 든든한 반찬에 맛깔나는 토크 한 술을 더해 모든 세대의 향수와 재미를 선사할 요리 토크 버라이어티다. '그린마더스클럽' 첫 회에서는 회장 '박복자' 홍윤화와 그녀의 오른팔인 부회장 '나봉례' 나보람이 자리한 가운데, '딤섬의 여왕' 정지선 셰프가 출연해 허심탄회한 대화를 나눴다. '박복자' 홍윤화는 정지선 셰프가 \"그린마더스클럽에 지원하고 싶어 왔다\"며 지원서를 내밀자, \"모든 분들을 다 받아주진 않고, 자기소개부터 들어보고","link":"https://m.entertain.naver.com/now/article/477/0000523738","retrieved":1732850860939},{"title":"데프콘, 솔로탈출?...女훈련사와 핑크빛 기류 \"천천히 알아가보자\" (동훌륭)","contents":"​(엑스포츠뉴스 임나빈 기자) 솔로의 상징 데프콘과 고지안 훈련사의 핑크빛 기류가 포착됐다. 30일 방송하는 KBS 2TV '동물은 훌륭하다'(이하 '동훌륭')는 심장 쫄깃해지는 사건부터 감동 사연까지 다양한 애니캠(Animal Cam)이 준비돼 시청자를 찾아올 예정이다. 이날 MC 데프콘과 고지안 훈련사 사이 미묘한 분위기가 형성돼 화제다. \"데프콘이 마치 테리우스 같다\"라는 고지안 훈련사 말에 스튜디오가 초토화됐다는 후문. 미묘한 플러팅이 오간 뒤 데프콘은 \"천천히 알아가 보자\"라고 말해 솔로 탈출 가능성을 내보인다. 과연 두 사람이 계속 썸을 이어갈 수 있을지 모두의 관심이 집중되고 있다. 방송에선 겨울철 도심 출몰이 잦아지고 있는 멧돼지 문제도 다룰 예정이다. 양산의 한 지하철역에 등장한 야생 멧돼지! 100kg 넘는 거대한 몸집으로 역사를 휘젓고 다니며 시설을 파손하고, 사람까지 공격해 부상자까지 발생한 상황. 신고를 받고 현장에 출동한 경찰은 실탄을 쏘며 멧돼지","link":"https://m.entertain.naver.com/now/article/311/0001801188","retrieved":1732850860940},{"title":"박명수, 폭설 피해  입었다 \"마당 나무 부러져…그대로 차 덮쳤다\" (라디오쇼)","contents":"박명수가 최근 폭설로 인한 피해를 털어놨다. 29일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 게스트 전민기와 함께 한 주의 이슈를 알아보는 '검색 N 차트' 코너가 진행됐다. 전민기가 \"최근 기록적인 첫 눈이 내리지 않았냐\"라고 운을 떼자 박명수는 \"저희 집도 나무가 부러졌다. 고목이었는데 밑둥부터 그대로 넘어져서 차 위를 덮쳤다\"라며 피해를 봤다고 전했다. 눈 오면 기분이 어떠냐는 전민기의 물음에 박명수는 \"눈 오면 짜증나기만 한다. 차 막히고 사고나고 어떻게 가나 싶은 생각만 든다. 굳이 꼽자면 애니메이션 '겨울왕국'의 OST들 생각난다\"라고 답했다. 그러면서 \"이번에 눈 올 때 아이 픽업을 하러 갔는데, 눈 오는 거 보더니 바로 카메라 켜서 사진 찍더라. 나는 불평만 하고 있었는데 아이 보고 '왜 난 저런 생각을 못할까' 하는 아쉬움이 있더라. 이젠 동심이 아니라는 게 참 마음 아팠다\"라며 딸 민서와의 일화를 전하기도 했다. 이에 전민기 역시 \"저는 눈 오면 아들이","link":"https://m.entertain.naver.com/now/article/311/0001801187","retrieved":1732850860942},{"title":"‘사외다’ 주지훈, ‘정유미 바라기’ 이시우에 ‘하찮은 질투’ 폭발","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈이 정유미와 이시우 사이를 하찮게 질투하고 견제하는 스틸이 공개되어 시선을 모은다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원이 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 2회 시청률 수도권 7.1% 전국 6.5%로 전 회차 대비 2배가량 상승하며 올겨울 로코 맛집의 뜨거운 입소문을 증명했다. (유료플랫폼 가구, 닐슨코리아 기준) 지난 2화는 이사장과 체육교사로 재회한 석지원(주지훈 분)과 윤지원(정유미 분)이 사사건건 부딪치며 팽팽한 신경전을 펼치는 과정이 그려졌다. 특히 18년 전 기말고사 성적 내기 사건처럼 회식 자리에서 라일락 연애 내기까지 하며 더욱 흥미진진한 원수 로맨스를 예고했다. 이와 함께 윤지원을 향해 하찮은 질투를 폭발시키는 석지원의","link":"https://m.entertain.naver.com/now/article/009/0005405098","retrieved":1732850860944},{"title":"‘돌아온 뉴 깡깡이’ 규현, 뇌섹남 본캐 회복할까 (런닝맨)","contents":"규현과 트와이스 다현이 '런닝맨'에 동반 출연한다. 12월 1일 방송되는 SBS ‘런닝맨’은 한 해의 마지막 달을 맞아 겨울 코스로 이루어진 ‘현명한 홀짝 선택’ 레이스로 진행된다. 멤버들은 코스마다 ‘홀’ 또는 ‘짝’을 선택해야 했고, 본인의 선택이 틀리면 벌칙공이 추가됐다. 단순한 레이스가 아닌, 두뇌 싸움에 심리전이 더해지며 긴장감을 자아냈다. 지난 1월 ‘제2회 윈터 페스티벌’ 레이스에서 강추위에 맥을 못 추던 규현이 다시 한 번 ‘겨울 런닝맨’에 돌아왔다. 당시 규현은 아이돌계 대표 ‘뇌섹남’으로 꼽혔으나, 퀴즈 대결 중 조세호에게 상식이 밀리며 ‘뉴 깡깡이’로 급 부상했는데 과연 이번에는 ‘뇌섹남’ 본캐로 존재감을 드러낼 수 있을지 궁금증을 모은다. 트와이스 다현도 완전체 컴백을 앞두고 팀 대표로 런닝맨에 출연한다. 무려 4년 만에 멤버들 없이 단독 출연한 다현은 코믹 막춤을 선보이던 ‘흥두부’를 벗어나 신곡 스트래티지의 뜻에 걸맞은 ‘전략가’로 변신할 것을 예고했다. 밝","link":"https://m.entertain.naver.com/now/article/609/0000926840","retrieved":1732850860945},{"title":"마이데이의 자랑이 된 데이식스…영케이 “역주행 부담스럽기도”(BYOB)[종합]","contents":"밴드 데이식스(DAY6) 멤버 영케이(Young K, 본명 강영현)가 역주행의 토대인 마이데이(데이식스 공식 팬덤명)에게 감사 인사를 전했다. 영케이는 11월 29일 JohnMaat 채널을 통해 공개된 웹 예능 프로그램 'BYOB' 9회에 게스트로 출연했다. 'BYOB'는 god 박준형과 플라이투더스카이 브라이언이 K-포차의 주인이 돼 게스트를 초대, 포장마차 요리를 즐기며 영어로 취중 진담을 나누는 글로벌 K-푸드 토크쇼다. 이날 방송에서 영케이는 자신의 주량에 대해 \"평균 소주 두 병\"이라며 \"한 3병 마시면 꽐라가 된다\"고 설명했다. 이어 가장 좋아하는 숙취 음식으로 라면을 꼽았다. 영케이는 연예계 소문난 대식가다. 영케이는 최대로 먹을 수 있는 라면이 7개라고 밝혀 MC 박준형, 브라이언의 놀라움을 자아냈다. 영케이는 \"지금은 안 그렇다. 4~5개 정도 먹는다\"고 말했다. 햄버거는 한 번에 6개 정도 먹은 적이 있다고 덧붙였다. 영케이는 최근 '예뻤어'와 '한 페이지가 될 수","link":"https://m.entertain.naver.com/now/article/609/0000926839","retrieved":1732850860947},{"title":"4년만 완전체 공연...러블리즈, 데뷔 10주년 콘서트 비하인드 공개","contents":"그룹 러블리즈(Lovelyz, 이수정, 유지애, 서지수, 이미주, 케이, 진, 류수정, 정예인)의 완전체 콘서트 비하인드가 공개됐다. 소속사 울림엔터테인먼트는 지난 28일 오후 6시 공식 유튜브 채널을 통해 러블리즈의 데뷔 10주년 기념 단독 콘서트 ‘겨울나라의 러블리즈 4’ 비하인드를 공개했다. 공개된 영상은 ‘겨울나라의 러블리즈 4’의 화려한 시작을 알린 서울 공연의 안팎을 담았다. 지난 16일과 17일 양일간 서울 잠실학생체육관에서 펼쳐진 공연 현장에서의 러블리즈의 다양한 모습과 인터뷰를 담고 있어 글로벌 팬들의 뜨거운 반응을 불러왔다. 편안한 차림으로 리허설 무대에 오른 러블리즈는 ‘안녕 (Hi~)’, ‘클로즈 투 유(Close To You)’, ‘나이트 앤드 데이(Night and Day)’, ‘1cm’, ‘삼각형’, ‘그날의 너’, ‘지금, 우리’, ‘그대에게’ 등 다양한 곡들을 선보였고, 4년 만의 완전체 공연임에도 불구하고 변함없는 호흡을 자랑해 감탄을 안겼다. 또한","link":"https://m.entertain.naver.com/now/article/057/0001856834","retrieved":1732850860948},{"title":"조영남 “조용필 ‘바운스’ 나훈아 ‘테스형’ 질투, 속으로 너무 열불났다”(안녕하세요)","contents":"조영남이 조용필, 나훈아를 질투했다고 밝혔다. 11월 29일 MBC 표준FM '안녕하세요, 이문세입니다'에는 가수이자 화가이자 작가로 활동 중인 조영남이 출연했다. 조영남은 최근 '쇼펜하우어 플러스'라는 철학 신간을 발표했다. 이문세는 조영남의 신간을 읽었다고 밝히며 '악독함의 근원'이라는 챕터가 인상적이었다고 전했다. 이어 이문세는 조영남이 쓴 글을 읽었다. 조영남은 책을 통해 \"쇼펜하우어가 악독함의 근원으로 하나는 질투, 하나는 남의 불행을 보고 기뻐하는 것을 꼽았다고 한다. 만약 쇼펜하우어 기준에 따르면 난 정말 악독한 놈일지도 모른다. 10여 년 전 내 동료 가수 조용필이 '바운스 바운스' 무대 위를 방방 뛸 때 겉으로는 아무 일 없는 척했지만, 속으로는 너무 열불 났다\"고 고백했다. 또 \"나훈아가 '테스형'을 부르면서 나라가 들썩였을 때 나의 질투심은 활활 타올랐다. 주변 사람들은 '나훈아 조용필이 나라를 들썩이는데 너는 뭐하냐'고 했고, 나는 뒤늦게나마 마음의 평정을 찾기","link":"https://m.entertain.naver.com/now/article/609/0000926838","retrieved":1732850860950},{"title":"'정유미와 열애' 강타, '출장 십오야' 포착…후배 노래 몰라 '당혹'","contents":"배우 정유미와 공개 열애 중인 H.O.T. 강타가 오랜만에 미디어에 모습을 드러냈다. 29일 방송되는 tvN ‘출장 십오야’는 SM 엔터테인먼트로 특별한 출장을 떠난다. 이날 방송에는 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, EXO 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지, 시대를 아우르는 SM 엔터테인먼트 아티스트 총 10인이 대표로 등장한다. 특히 2020년 2월 정유미와 열애를 공식 인정하고 결혼설이 불거졌던 원조 아이돌 H.O.T. 강타도 녹화에 참여했다. SM 엔터테인먼트 30주년을 기념하는 출장이지만, 게임 앞에서 위기와 화합을 반복하는 이들의 맹활약이 큰 재미를 선사할 예정이다. 가장 먼저 5대 5로 나뉘어 팀별 음악 퀴즈를 진행한다. 카리나가 팀장으로 있는 ‘팀 스엠’과 원빈이 팀장인 ‘팀 슴’이 1등 상품인 고급 양주를 두고 치열한 대결을 펼친다. “팀원끼리는 답을 알려줘도 되냐”며 대놓고 꼼수를 쓰려는 수호와 “","link":"https://m.entertain.naver.com/now/article/015/0005063217","retrieved":1732850860951}]}