{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"콘셉트부터 폭소...김환희, 9남매 속 '자기만의 방' 지킨다","contents":"10대 소녀 우담 역의 김환희가 자신만의 방을 지키기 위한 고군분투하는 일기로 찾아온다. 29일 영화 '자기만의 방'이 개봉일을 확정 지으며 티저 포스터를 공개했다. '자기만의 방'은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하면서 벌어지는 이야기를 그린 유쾌한 성장 드라마로, 오는 11월 20일 개봉한다. 우담(김환희)은 처음으로 내 방이 생겼다는 기쁨도 잠시, 지독한 원수인 경빈(김리예)이 예상치 못하게 가족의 일원이 되면서 같은 방을 쓰게 된다. 17년 인생 처음으로 혼자만의 방이 생긴 우담이 자신의 방을 사수하기 위한 애절한 노력과 어쩔 수 없이 방을 나눠쓰게 된 경빈과의 동거하며 벌어지는 이야기를 다룬 영화는 두 소녀의 성장과 훈훈한 가족애를 그려내며 관객들에게 유쾌한 웃음과 따뜻한 감동을 선사할 예정이다. 영화는 '아무도 모른다' '겨울잠' '이상한 슬픔' 등을 다수의 단편영화로 유수의 영화제에서 연출력","link":"https://m.entertain.naver.com/movie/article/445/0000252834","retrieved":1730204107856},{"title":"첫사랑을 만난 순간…세상의 편견 ‘음소거’","contents":"홍경·노윤서 주연 ‘청설’ 11월 6일 개봉 청량한 어느 여름날, 용준(홍경)은 수영장에 도시락을 배달하러 갔다 여름(노윤서)을 처음 마주친다. 순간 주위 세상이 모두 사라진 것만 같다. 동생 가을(김민주)의 수영 훈련을 도와주는 여름의 웃음, 손짓, 몸짓이 반짝인다. 용준의 첫사랑이 시작된 순간이다. 내달 6일 개봉하는 영화 ‘청설’(사진)은 20대 중반 청춘의 설레는 첫사랑을 다뤘다. 예쁘고 착한 정서가 지배하며, 자극적인 양념 없이 상큼하다. 보는 이에 따라서는 심심하게 느껴질 수도 있다. 이 영화는 2010년 개봉한 동명 대만영화를 리메이크했다. 원작은 ‘말할 수 없는 비밀’과 함께 국내에서 대만 로맨스 장르가 본격적으로 사랑받는 데 물꼬를 튼 작품이다. 극 중 여름과 가을 자매는 청각장애인이다. 다행히 수어를 알고 있던 용준은 이들과 무리 없이 소통한다. 수어를 통한 소통은 이 영화의 주요 특징이다. 말없이 손짓과 표정으로 대화하다 보니, 소리의 빈 공간은 음악이 메운다.","link":"https://m.entertain.naver.com/movie/article/022/0003981069","retrieved":1730204107863},{"title":"다시 뭉친 ‘웃음 명사수’ 가을 극장가 정조준","contents":"‘아마존 활명수’ 류승룡·진선규 양궁 국대 출신 진봉 과장의 생존기 해고 위기 속 아마존 개발권 중책 원주민 양궁선수 키우려 좌충우돌 ‘극한직업’ 배우들, 작가 호흡 주목 류 “코미디 어렵지만 계속 도전” 진 “승룡 형 믿고 주저 없이 선택” 가을 극장가에서도 코미디가 통할 수 있을까. 올여름 극장가는 ‘파일럿’(471만명), ‘핸섬가이즈’(177만명) 등 웃음을 유발하는 영화들이 선전했다. 30일 개봉하는 코미디 영화 ‘아마존 활명수’가 이 흐름을 이어받을 수 있을지 주목된다. 이 작품은 1600만명을 모은 ‘극한직업’의 배우 류승룡·진선규가 다시 뭉친 데다 ‘극한직업’의 각본을 쓴 배세영 작가가 펜을 들었다. 영화 개봉 전인 24일 서울 종로구 한 카페에서 만난 두 배우는 관객의 기대치가 의식돼 어쩔 수 없이 긴장된다고 말했다. 영화 ‘아마존 활명수’는 양궁 국가대표 출신 회사원 진봉이 남미 볼레도르라는 소국의 선수들을 세계선수권에 입상시키기 위해 고군분투하는 이야기를 담았다.","link":"https://m.entertain.naver.com/movie/article/022/0003981068","retrieved":1730204107864},{"title":"배우 오연아, 영화 ‘더 킬러스’로 은막 컴백!···‘모두가 그를 기다린다’ 완성하는 파격 변신","contents":"배우 오연아가 영화 ‘더 킬러스’에서 파격 변신했다. 영화 ‘더 킬러스’는 헤밍웨이 단편소설 ‘더 킬러스’를 대한민국 대표 감독 4인이 각기 다른 시선으로 해석한 4편의 살인극을 담은 시네마 앤솔로지다. 개봉 전부터 부산국제영화제, 뉴욕아시아영화제, 판타지아영화제, 시체스영화제 등에 공식 초청되며 작품성과 예술성을 인정받아 큰 화제를 모았다. 오연아는 ‘더 킬러스’의 3번째 연작이자 장항준 감독이 연출한 ‘모두가 그를 기다린다’에서 선술집 주인 ‘유화’로 변신한다. 1979년 밤, 선술집에는 왼쪽 어깨에 수선화 문신이 있다는 특급 살인마를 기다리는 사람들이 모이고, 그는 그들 사이에서 불안한 모습으로 알 수 없는 긴장감을 표출해 극에 섬뜩함을 더했다. 유화는 묘한 눈빛을 내뿜으며 의문 가득한 행동을 벌여 매혹적이고 위험한 분위기를 자아내기도. 오연아는 유화의 호흡과 손짓 뿐만 아니라 비주얼적으로도 완벽 변신해 장현성, 박상면, 이준혁, 김민이 대립하는 공간에서 모두가 빠져드는 매력을","link":"https://m.entertain.naver.com/movie/article/144/0000997538","retrieved":1730204107865},{"title":"전지현, 연상호 감독과 만날까 \"'군체', 들어온 작품 중 하나\"(공식)","contents":"전지현이 연상호 감독과 손을 잡을까. 배우 전지현의 소속사 이음해시태그 관계자는 29일 헤럴드POP에 \"연상호 감독의 신작 '군체'는 들어온 작품 중 하나로, 검토 중이다\"고 밝혔다. '군체'는 같은 종류의 개체가 모여 일을 분담해 사회생활을 하며 살아가는 집단을 의미하는 단어로, 연상호 감독의 좀비 세계관을 확장하는 작품으로 전해졌다. 내년 상반기 크랭크인을 앞두고 있다. 한편 전지현은 현재 디즈니+ 오리지널 시리즈 '북극성' 촬영에 한창이다.","link":"https://m.entertain.naver.com/movie/article/112/0003728380","retrieved":1730200078411},{"title":"전국대학독립영화제 11월 2일 개최, 자원봉사단 발대식 성료","contents":"전국대학독립영화제(KYFF, Korea Youth Film Festival)가 내달 개최된다. 올해 처음 개최되는 영화제로 20대 청년 영화인들의 독창적인 시각을 담은 작품들을 소개하는 특별한 자리다. 다음 달 2일 오전 11시부터 서울 강남구 압구정 도산공원에서 개최되는 이 영화제는 '무제-제목을 입력해주세요'라는 주제로 열린다. 젊은 영화인들의 주관적 관점에서 바라본 세상을 다룬 다양한 작품들이 상영될 예정이며 총 1천만 원 상당의 상금이 수여된다. 본 영화제에 앞서 KYFF와 함께할 자원봉사자 약 70명의 발대식 및 오리엔테이션이 지난 12일 오후 3시 서울 강남구 리버스캠퍼스 사옥에서 성황리에 열렸다. 이날 오리엔테이션은 자원봉사자들에게 영화제의 전반적인 진행 사항을 공유하고, 현장에서의 역할과 활동에 대해 설명하는 자리였다. 발대식에서는 자원봉사자들이 영화제의 성공적인 진행을 위해 맡게 될 다양한 역할에 대한 논의가 이뤄졌다. 자원봉사단은 현장 관람객 안내, 통역, 현장 이","link":"https://m.entertain.naver.com/movie/article/469/0000830367","retrieved":1730200078416},{"title":"이도현·비비, 대세 입증했다..제44회 영평상 신인상 수상(공식)","contents":"이도현, 비비가 제44회 영평상에서 신인상을 차지했다. 29일 한국영화평론가협회의 제44회 영평상 수상자(작)가 결정됐다. 최우수작품상의 영예는 '괴인'에 돌아갔으며, 감독상은 '서울의 봄'의 김성수 감독이 수상했다. 각본상은 '막걸리가 알려줄거야'의 김다민 감독이 차지했다. 남우주연상은 '핸섬가이즈'에서 열연을 펼친 이희준이 수상하며 현봉식은 '빅토리'로 남우조연상을 거머쥐게 됐다. 여우주연상은 '그녀에게'의 김재화 에게, 여우조연상은 '시민덕희'의 염혜란에게 각각 돌아갔다. 조현철 감독은 '너와 나'로 신인감독상을 수상하게 됐고 '화란'의 김형서는 신인여우상, '파묘'의 이도현은 신인남우상의 영예를 안게 됐다. 공로영화인상은 문희가 수상한다. 국제영화비평가연맹 한국본부(FIPRESCI KOREA)상의 국내영화 부문은 '딸에 대하여'의 이미랑 감독에게 돌아갔고, 국외영화 부문은 '프리철수 리'의 줄리 하, 이유진 감독이 차지한다. 제44회 영평상은 오는 11월 20일 오후 7시 서","link":"https://m.entertain.naver.com/movie/article/112/0003728379","retrieved":1730200078417},{"title":"[M픽 리뷰] 2024년에 이런 코미디라니...웃음 과녁 벗어난 '아마존 활명수'","contents":"영화 '아마존 활명수'가 노린 웃음 과녁은 무엇이었을까. 적어도 2024년의 성인 관객은 아니겠지. '아마존 활명수'는 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규), 아마존 전사 3인방과 함께 양궁대회 메달 획득에 도전하는 이야기를 그린다. 다수 영화의 편집감독으로 참여하고, '발신제한'(2021)을 통해 연출가로 데뷔한 김창주 감독 작품이다. 양궁 강국에서 나온 양궁 소재의 영화. 류승룡과 진선규. 코미디 연기에 일가견 있는 두 배우의 재회. 그러나 아무리 소재가 좋고 배우의 연기가 좋아도, 대본과 연출이 별로면 어쩔 수 없는 노릇. 유머는 유치하고, 연출은 촌스럽다. 웃음 포인트는 아내 수현(염혜란)에 꼼짝 못하는 진봉의 모습, 빵식의 다소 어설픈 통역, 아마존 3인방이 문화차이로 인해 겪는 에피소드 등이다. 그러나 딱히 새로울 것도 없고, 전체적으로 너무 오버스럽다. 빵식의 비주얼은 90년대 만화 속 원시인 캐릭터를 연상케 한다. '","link":"https://m.entertain.naver.com/movie/article/445/0000252828","retrieved":1730200078419},{"title":"강원영상위원회 ‘2024 강원 영상인 간담회’ 개최","contents":"강원영상위원회는 29일 춘천 컨퍼런스홀에서 ‘지역 영상산업 활성화’를 주제로 ‘강원영상인 간담회’를 개최했다. 이날 간담회에는 드라마 ‘소년시대’를 연출한 이명우 강원영상위원회 위원장을 비롯해 고성은 사무국장, 김상호 과장 등 도내 영상인들이 참석해 담론을 가졌다. 강영위는 영화제작자와 기획자들을 대상으로 다양한 의견을 수렴해 내년에 추진할 사업 방향을 제시하며 사업기획의 기반을 다졌다. 앞서 강영위는 지난해 집행된 예산과 비교해 올해 영상산업 예산 20%가 삭감됐음에도 그간 적은 예산을 효율적으로 운영하며 영상산업 활성화에 힘썼다. 또한 영화인들을 위한 씨네마실과 영화학교 교육사업을 통해 메이저 영화제에 진출한 전문인력을 발굴했다. 그 결과 강영위 장단편 제작지원 통해 ‘나는 보리’를 연출한 김진유 감독과 더불어 박근영, 장우진, 김성환 감독 등 유명 영화인들을 배출했다. 강영위는 내년 창작제작지원 장편영화 지원금을 기존 8천만원에서 1억원으로 늘릴 예정이며 영상산업 DB를 구축해","link":"https://m.entertain.naver.com/movie/article/087/0001075808","retrieved":1730200078419},{"title":"만둣집 사장 김윤석→스님 이승기까지...속 꽉 채운 '대가족' 온다","contents":"만둣집 사장 김윤석부터 스님 이승기까지, 영화 '대가족'이 티저를 공개하며 기대감을 높였다. 29일 '대가족'이 오는 12월 11일로 개봉일을 확정하며 티저 예고편과 스틸컷을 공개했다. '변호인', '강철비' 양우석 감독의 스크린 연출 컴백작 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거하게 되는 이야기다. 티저 포스터에서는 38년 노포 맛집 사장 함무옥으로 변신한 김윤석의 모습을 확인할 수 있다. 지금까지 김윤석의 필모그래피에서 단 한 번도 만나볼 수 없었던 새로운 모습을 확인할 수 있다. 김윤석은 올겨울 대한민국 자영업자 대표로 변신해 극장가에 뜨끈한 맛을 보여줄 예정이다. 티저 포스터에는 '대가 끊긴 38년 만두 가문, 세울 것인가? 무너질 것인가?'라는 다소 심각한 문구와 만두를 정성스레 빚고 있는 김윤석의 모습이 오버랩 되며 웃음을 유발한다. 함께 공개한","link":"https://m.entertain.naver.com/movie/article/445/0000252823","retrieved":1730196717254},{"title":"장동건 \"가족, 나이 들어가며 가장 큰 행복\"","contents":"배우 장동건이 가족을 향한 무한 애정을 드러냈다 오늘(29일) 오후 방송한 KBS 쿨FM '윤정수 남창희의 미스터라디오'(이하 미라)에서는 영화 '보통의 가족'의 허진호 감독과 장동건이 출연했다. 이날 DJ 윤정수는 \"남자 배우가 나와도 신날 수 있구나 싶다\"라며 장동건을 맞이했다. 이어 \"현실 귀환을 축하드린다. 여태껏 장동건은 우리와 다른 세상에 살고 있었다. '아스달 연대기' 등 이질감이 느껴졌었다. 그런데 이번에는 상당히 현실의 문제를 파헤치는 것을 보고 우리 곁에 굉장히 가깝게 온 것 같더라\"라고 말했다. 서로의 인생작을 꼽은 장동건은 '태극기 휘날리며'에 대해 \"올해 20주년 기념으로 재개봉을 하게 됐다. 제 영화 중에 아이들과 볼 수 있는 게 별로 없더라. 그런데 이 영화는 극장에서 볼 수 있어서 뜻깊었다\"고 말했다. 또 \"아이들이 감명 깊게 보더니 아빠를 대하는 태도가 일주일 정도 다르더라\"고 했다. 더불어 \"결혼을 안 하려는 젊은 친구들이 많아지고 있다. 그게 세상의","link":"https://m.entertain.naver.com/movie/article/052/0002106461","retrieved":1730193244708},{"title":"\"한국 배우세요?\"라고 영국 청년이 물어왔다...아시아 영화 향한 런던의 뜨거운 관심","contents":"“한국 배우세요? 아니면 감독이신가요?” 지난 23일 오후(현지시간) 영국 런던 중심부 레스터광장. 한 20대 영국 남성이 한국인들을 보자마자 말을 걸었다. 그는 “여동생이 한국 드라마와 영화를 아주 좋아하는데, 한국인이라면 함께 사진을 찍고 싶다”고 말하며 한국 문화에 대한 관심을 드러냈다. 그는 이날 극장 오데온 럭스에서 열린 제9회 런던아시아영화제 개막식을 보기 위해 레스터광장을 찾았다고 했다. 개막작 ‘탈주’에 쏟아진 질문 올해 런던아시아영화제는 아시아 영화에 대한 영국인의 뜨거운 관심을 확인할 수 있는 자리였다. 개막식 시작 1시간 전부터 오데온 럭스 앞은 관객으로 붐볐다. 다양한 연령과 인종이 뒤섞여 60m가량의 줄을 만들었다. 극장 좌석 800석이 모두 찼다. 레스터광장 오데온 럭스는 할리우드 영화 세계 첫 상영 행사가 종종 열리는 곳으로 영국에서 가장 유명한 극장 중 하나다. 개막작은 한국 영화 ‘탈주’였다. 북한 병사 규남(이제훈)이 출신 성분이라는 굴레를 떨치기 위","link":"https://m.entertain.naver.com/movie/article/469/0000830340","retrieved":1730193244717},{"title":"노포 맛집 사장 된 김윤석..'대가족', 12월11일 개봉확정(공식)","contents":"'대가족'의 티저 포스터가 공개됐다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기. 공개된 티저 포스터에서는 '대가족'으로 38년 노포 맛집 사장 함무옥으로 변신한 김윤석의 모습을 확인할 수 있다. 또 ‘대가 끊긴 38년 만두 가문, 세울 것인가? 무너질 것인가?’라는 다소 심각한 문구와 만두를 정성스레 빚고 있는 김윤석의 모습이 오버랩 되며 웃음을 유발한다. '대가족'은 오는 12월 11일 극장 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003728369","retrieved":1730193244717},{"title":"'아마존 활명수' 전체 예매율 1위..'극한직업' 사전예매량 뛰어넘었다(공식)","contents":"'아마존 활명수'가 전체 예매율 1위에 올랐다. 영화 '아마존 활명수'가 29일 오전 9시 30분 영화관입장권 통합전산망 사전 예매량 4만 8777장을 기록했다. 이는 역대 코미디 영화 흥행 1위작이자 류승룡과 진선규가 출연한 '극한직업'의 개봉 하루 전 오전 9시 30분 기준 사전 예매량 4만 7857장도 뛰어넘은 것은 물론, '핸섬가이즈'의 개봉 전날 오전 9시 30분 기준 사전 예매량 4만 8578장도 뛰어넘은 기록이다. 뿐만 아니라 '육사오(6/45)'의 개봉 하루 전 오전 9시 30분 기준 사전 예매량 3만 3637장을 뛰어넘었다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극으로, 오는 30일 전국 극장에서 만나볼 수 있다.","link":"https://m.entertain.naver.com/movie/article/112/0003728368","retrieved":1730193244722},{"title":"'밤낚시' 잇는 스낵무비…4000원 영화 '4분 44초' 개봉","contents":"'밤낚시', '뉴 노멀'을 잇는 스낵무비가 스크린에 오른다. 오는 11월 1일 롯데시네마에서 단독 개봉하는 '4분 44초'의 이야기다. 시간에 구애받지 않고 마치 과자를 먹듯 5~15분 정도의 짧은 시간에 문화 콘텐츠를 소비하는 스낵 컬처가 대세로 자리 잡은 가운데 극장가에도 '밤낚시'와 '뉴 노멀' 그리고 '4분 44초'까지 짧은 호흡으로 강렬한 임팩트를 선사하는 스낵 무비가 공포 영화 장르의 새로운 트렌드를 만들어가고 있다. 이처럼 색다른 형식의 영화들이 관객들에게 신선한 충격을 전하고 있는 가운데 11월 1일 개봉을 앞둔 스낵 호러 '4분 44초'가 스낵 무비의 가능성을 입증하며 극장가에 새로운 활력을 불어넣을 준비를 마쳤다. '4분 44초'는 매일 4시 44분, 입주민과 방문객이 연이어 실종되는 북촌아파트의 미스터리한 사건의 실체를 담은 공포 이야기로 현실 밀착형 공포를 8개의 에피소드로 담아냈다. 유지애, 함연지, 이진기, 이성열, 김소원, 임나영, 이수민, 권현빈과 함께","link":"https://m.entertain.naver.com/movie/article/015/0005050345","retrieved":1730193244723},{"title":"혜리 ‘빅토리’, 런던한국영화제 개막작 선정","contents":"배우 혜리 주연작 ‘빅토리’가 제19회 런던한국영화제 개막작에 선정됐다. 올해 런던한국영화제의 개막작은 영국의 영화 최대 기관인 영국영화협회 (BFI, British Film Institute)와 주영한국문화원, 한국영상자료원이 협력해 진행하는 ‘시간의 메아리: 한국영화의 황금기와 뉴 시네마’ 기획전의 일환으로 영국 런던 BFI 사우스뱅크 극장에서 열린다. 선승혜 주영한국문화원장은 “영국영화협회와 협력으로 런던에서 한국영화를 대대적으로 조망하는 대규모 기획전을 시작한다”며 “이와 동시에 진행하는 런던한국영화제는 개막작으로 선정한 ‘빅토리’로 새로운 미래의 영화를 활짝 연다. 한국영화는 창의적 재능의 특이점을 가진 사람들의 거침없는 열정을 새로운 미학을 만들어 냈다”고 알렸다. ‘빅토리’는 1984년 거제도 섬마을의 치어팀 모티브로 시대를 변경해 제작했으며 춤만이 인생의 전부인 필선(이혜리)과 미나(박세완)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기다. 제23회 뉴욕아시안","link":"https://m.entertain.naver.com/movie/article/009/0005387427","retrieved":1730193244723},{"title":"위로해줘, 그날의 나...‘연소일기’[MK무비]","contents":"좀처럼 사라지지 않는 짙은 여운, 기꺼이 눈물을 쏟으리라. 아시아를 울린, 올해 부산국제영화제를 사로 잡은, 소문의 화제작, ‘연소일기’(감독 탁역겸)다. “나는 쓸모없는 사람이다” 한 고등학교 교실의 쓰레기통에서 주인 모를 유서 내용의 편지가 발견된다. 대입 시험을 앞두고 교감은 이 일을 묻으려고 하고, 정 선생은 우선 이 편지를 누가 썼는지부터 찾아보자고 한다. “일기야, 안녕? 오늘부터 매일 일기를 쓰기로 했어” 편지와 학생들의 글씨 모양을 비교하던 정 선생은 편지 속 한 문장에 자신의 어린 시절을 떠올리며 오래된 일기장을 꺼내 든다. 열심히 쓰다 보면 바라던 어른이 될 거란 믿음으로 써 내려간 열 살 소년의 일기. 정 선생은 일기를 읽으며 묻어뒀던 아픈 과거와 감정들을 마주한다. 걱정없이 뛰어 놀아야 할 10살 때부터 좋은 대학(홍콩대)에 들어가야 한다는 압박감에 시달렸던 장 선생과 유서와 같은 문장을 일기장에 적고 있는 열 살 소년 요우제와 자연스레 포개진다. 요우제 역시","link":"https://m.entertain.naver.com/movie/article/009/0005387417","retrieved":1730193244723},{"title":"한소희 女女 멜로 ‘폭설’ 바르셀로나 아시안 영화제 경쟁부문 진출","contents":"한소희 주연작 '폭설'이 2024년 바르셀로나 아시안 영화제 경쟁작으로 선정됐다. 10월 23일 개봉한 영화 '폭설'(감독 윤수익)은 하이틴 스타 '설이'(한소희)와 운명처럼 가까워진 배우 지망생 '수안'(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기. '폭설' 윤수익 감독이 2024년 바르셀로나 아시안 영화제 심사위원으로 위촉되며 한국 감독 최초로 해당 영화제 심사위원을 맡게 되었다. 이번 선정은 한국 영화계의 국제적 위상을 높이는 동시에, 다양한 아시아 영화와 한국 영화의 문화적 교류를 확대하는 데 기여할 기회로 보인다. 윤수익 감독은 영화제 기간 동안 아시아 전역에서 출품된 작품들을 심사하며, 예술성과 스토리의 깊이 전반을 평가하는 중요한 역할을 맡게 된다. 여기에 '폭설'도 이번 영화제의 경쟁 부문에 선정되며 함께 주목받고 있다. 세계 영화제에서 한국 영화의 매력을 확실히 알릴 기회를 얻게 됨과 동시에, 국제적 입지를 더욱 공","link":"https://m.entertain.naver.com/movie/article/609/0000914510","retrieved":1730193244725},{"title":"'청설' 청량 로맨스 호평…동시기 개봉작 사전예매량 1위","contents":"'청설'이 동시기 개봉작 중 사전 예매량 1위에 올랐다. '청설'은 29일 오전 10시 영화진흥위원회 영화관입장권통합전산망 기준 사전 예매량 2만 8002장을 넘기며 동시기 개봉작 중 예매율 1위를 차지했다. '청설'은 10월 개봉작 중 전체 박스오피스 1위를 차지하고 있는 '베놈: 라스트댄스'와 오는 30일 개봉을 앞두고 있는 '아마존 활명수'에 이어 전체 예매율 3위를 차지해 이목을 집중시켰다. 또한 11월 개봉을 앞두고 있는 작품 중 가장 빠른 속도로 사전 예매량을 올리고 있어 흥행 추이도 더욱 주목된다. 이러한 사전 예매량은 지난 28일 진행됐던 언론시사회와 최초 시사회에서의 호평이 크게 작용했기 때문인 것으로 풀이된다. 시사회 직후에는 영화의 청량한 로맨스에 대한 호평이 이어졌다. 한편 '청설'은 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서 분), 두 사람을 응원하는 동생 가을(김민주 분)의 청량하고 설레는 순간들을 담은 이야기로, 오는 11월 6일","link":"https://m.entertain.naver.com/movie/article/421/0007875819","retrieved":1730193244727},{"title":"공연서 놓쳤던 배우 표정, 대형 스크린으로","contents":"뮤지컬 실황 영화 '엘리자벳' 생생한 현장감과 사운드 구현 뮤지컬의 매력은 무대를 '직관'하는 데 있다. 내 눈앞에서 배우가 움직이고 그의 노래에 귀가 열린다. 시공간을 공유하기에 감동은 배가된다. 그런데 공연을 박제한 스크린으로도 그 현장감을 고스란히 느낄 수 있을까. 메가박스가 뮤지컬 공연 실황 영화를 잇달아 개봉하고 있다. 지난 8월 정성화의 뮤지컬 '영웅'을 선보였고, 이달에는 옥주현이 주연한 뮤지컬 '엘리자벳: 더 뮤지컬 라이브'를 상영한다. 헝가리 제국의 황후 엘리자벳 폰 비텔스바흐가 겪었던 드라마틱한 인생을 그린 작품이다. 공연 실황 영화의 핵심 요소는 영상·음향 기술력. 비록 라이브는 아니지만 카메라와 음향 기술을 통해 현장감과 생생함을 살린다. 먼발치에서 바라보느라 공연장에서 놓쳤던 배우의 표정과 목소리를 공연 실황 영화에서는 찾을 수 있다. 메가박스는 이번 '엘리자벳'에서 국내 뮤지컬 영화 사상 처음으로 돌비 애트모스 사운드를 도입했다. 돌비 애트모스는 머리 위 공","link":"https://m.entertain.naver.com/movie/article/009/0005387407","retrieved":1730193244732},{"title":"클라라, 中서 잘나가네…제1회 아시아국제영화제 여배우상 2관왕","contents":"배우 클라라가 제1회 AIFF 아시아국제영화제에서 최고여배우상을 비롯한 2관왕에 등극했다. 지난 10월 26일 마카오 피셔맨스 워프 컨벤션 및 전시 센터에서 열린 제1회 AIFF 아시아국제영화제는 중국 유명 배우 장우, 웨이샹, 왕지, 유룡광, 쉬준총, 유양, 클라라, 저우하오동, 왕젠신, 리량, 유명 프로듀서 왕웨이청, 유명 감독 장롼, 인다웨이, 후이환장, 황금마차상 수상 감독 리위닝, 황금마차상 수상 배우 류용, 홍콩 유명 배우 청탓밍, 홍콩 아시아 텔레비전 수석 고문 왕친예, 홍콩 유명 감독 이적, 라우퀸와이, 마카오의 각계 유명인사, 문화 예술 엘리트와 특별 초청자 등이 참석하여 자리를 빛냈다. 이번 제1회 아시아국제영화제는 23개 국가 및 지역에서 총 619편의 작품이 5개 부문에서 골든 이비스상 최종 후보에 올랐다. 이날 수상자로 참석한 배우 클라라는 중국 개봉 당시 중국박스오피스에서 2개월동안 1위를 한 작품 중국영화 ‘대홍포’로 AIFF ‘아시아 영화계 최고 여배우상","link":"https://m.entertain.naver.com/movie/article/241/0003391114","retrieved":1730193244735},{"title":"“눈물난다” 이광기, 폭풍 오열…역사쌤 최태성이 자신있게 추천한 영화 ‘하와이연가’ (‘아침마당’)","contents":"사진 | 아침마당 히스토리 뮤직 필름 ‘하와이 연가’ 이진영 감독, 역사 자문을 맡은 최태성, 목소리 출연 배우 예수정이 방송에 출연해 촬영 비하인드를 전했다. 29일 방송된 KBS 1TV ‘아침마당’에는 영화 ‘하와이 연가’ 감독 이진영과 역사 강사 최태성이 함께 출연했다. 이진영 감독은 “대학 졸업 후 하와이로 이민을 갔다. 이민 선조들의 후손들과 아름다운 역사가 그곳에 있었다. 많은 사람들과 나누고 싶었다”며 121년의 하와이 한인 이민 역사를 담은 영화 ‘하와이 연가’를 제작하게 된 계기를 밝혔다. ‘큰별쌤’ 역사 커뮤니케이터 최태성은 “이 영화는 제 영화다”라고 남다른 애정을 드러내며 “역사를 사랑으로 엮어냈다”고 자신감을 보였다. 1분 남짓 하이라이트 영상을 본 이광기는 “눈물이 난다. 어떤 영화를 본 것보다도 감동이 몰려왔다”며 아름다운 영상미에 매료됐다. 또 비올리스트 리처드 용재 오닐, 바이올리니스트 김지연, 성악가 조수미 등 세계적인 뮤지션들이 공연의 감동을 더했다","link":"https://m.entertain.naver.com/movie/article/468/0001104497","retrieved":1730193244738},{"title":"전신 노출 감행하며 사생 결단...데미 무어vs마가렛 퀼리 '서브스턴스'","contents":"영화 '서브스턴스'가 개봉 소식을 알린 가운데, 데미 무어와 마가렛 퀄리가 파격적인 노출까지 감행하며 열연을 보여줄 것을 예고했다. 오는 12월 개봉하는 영화 '서브스턴스'는 나, 그리고 더 나은 버전의 나와의 치열한 대결을 그린 논스톱 블러디 스릴러다. 주인공 '엘리자베스'(데미 무어)가 한 번의 주사로 인생을 바꿀 수 있는 신제품 '서브스턴스'를 사용해 더 젊고 아름다운 나은 나 '수'(마가렛 퀄리)를 만나게 되고, 이 장면에서 두 배우는 이유 있는 전신 노출을 감행한다. 두 배우는 누가 진짜 미친 건지 대결이라도 하듯, 파격적인 사생결단을 펼치며 관객들을 극한으로까지 몰고 간다. 특히, 데미 무어는 90년대 전 세계를 사로잡은 초특급 히트작 '사랑과 영혼'에 이어 30년 만에 자신의 커리어를 뛰어넘는 최고의 연기라는 극찬을 받았다. 데미 무어는 \"모든 것을 쏟아부었다\"라며 온몸을 내던지는 열연을 펼쳐 체중이 10kg 가까이 빠질 정도였다고 밝혔다. 배우 겸 모델인 마가렛 퀄리는","link":"https://m.entertain.naver.com/movie/article/445/0000252798","retrieved":1730193244746},{"title":"[Y리뷰] 시종일관 과장된 '아마존 활명수'…어설프고 엉성하다","contents":"막힌 속을 뻥 뚫어준다는 홍보 문구가 무색할 정도로 어설픈 서사와 조악한 웃음에 속은 되려 갑갑해진다. 영화 '아마존 활명수' 이야기다. 영화 '아마존 활명수'는 전 양궁 국가대표를 지냈지만, 현재는 근태 엉망에 성과 하나 없어 구조조정 대상에 오른 회사원 진봉(류승룡 분)이 남아메리카 볼레도르라는 나라의 양궁팀 코치를 맡으며 벌어지는 일을 그린 작품. 볼레도르는 스포츠를 통해 국제사회에 국가를 알리고 싶어 하고, 진봉의 회사는 금광 개발권을 위해 볼레도르 양궁팀의 메달을 약속하며 양측은 계약을 맺는다. 이 과정에서 코치가 된 진봉은 선수들의 형편없는 실력에 고민하지만 이내 신이 내린 활 솜씨를 지닌 아마존의 타가우리 부족 전사 3인방을 선수로 영입하며 본격적인 이야기가 펼쳐진다. 영화는 금광 개발을 앞세워 원주민 삶의 터전을 파괴하는 볼레도르 정부와 타가우리 부족 간의 갈등, 경기를 위해 한국으로 온 타가우리 3인방이 현지와 다른 문화 차이로 겪는 어려움 등을 극의 서사를 이끌어가","link":"https://m.entertain.naver.com/movie/article/052/0002106418","retrieved":1730193244746},{"title":"송승헌 조여정 박지현, 격정적으로 충돌하는 세 욕망(히든페이스)","contents":"'히든페이스' 감독이 그려낸 서로 다른 욕망 스틸이 공개됐다. 오는 11월 20일 개봉하는 영화 '히든페이스'는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. ‘히든페이스’는 인간의 욕망을 들여다보는 김대우 감독만의 특별한 시각을 담고 있다. 서로 다른 욕망을 드러내면서 격정적으로 충돌하는 세 인물을 통해 욕망의 입체성을 표현했다. # 성진, ‘숨겨진 욕망’ 먼저, ‘성진’(송승헌)은 약혼녀의 실종 이후 등장한 그녀의 후배에게 본능적인 이끌림을 느끼며 아찔한 관계를 이어가는 인물로, ‘숨겨진 욕망’을 상징한다. 두 손으로 오케스트라를 이끄는 지휘자이지만 ‘흙 수저’ 출신으로서 억눌러왔던 욕망을 깨닫게 된다. # 수연, ‘지키려는 욕망’ 한편, ‘수연’(조여정)은 자신의 소유라고 여긴 약혼자와 후배의 벗겨진 민낯을","link":"https://m.entertain.naver.com/movie/article/609/0000914480","retrieved":1730193244748},{"title":"무대인사만 330회…750만 흥행작 '베테랑2'가 세운 기록들","contents":"영화 '베테랑2'의 주역들이 전국 330회차의 무대인사를 통해 관객과 직접 만났다. '베테랑2'는 지난 27일(일) 스페셜 나잇 행사를 성료했다. 영화의 주역인 황정민, 정해인, 정만식, 신승환, 오대환, 김시후까지 총 여섯 배우가 참석한 이번 행사는 '베테랑2'를 사랑해 준 관객들만을 위한 스페셜 행사인만큼 다양한 비하인드 토크부터 제대로 된 팬서비스까지 알찬 코너로 구성됐다. 먼저 그간의 홍보활동에 대한 비하인드 토크로 포문을 연 이번 행사는 무려 330회차를 뛰어넘는 무대인사 중 다양한 에피소드와 차기작 준비로 아쉽게 행사에 참여하지 못한 류승완 감독에 대한 류승완 없는 류승완 토크까지 다채로운 이야기들이 이어지며 화기애애한 웃음을 자아냈다. 이어 팬사랑의 베테랑답게 현장에 모인 팬들의 소원을 들어주는 팬서비스의 베테랑 코너까지 준비한 베테랑즈는 팬들을 따뜻하게 안아주거나 단체 셀카를 찍어주는 등 팬들이 원한 미션을 직접 진행하며 팬들을 열광하게 했다. 이러한 베테랑즈의 팬서비","link":"https://m.entertain.naver.com/movie/article/416/0000309089","retrieved":1730193244751},{"title":"류승룡X진선규 ‘류진스’ 벌써 기대↑…‘아마존 활명수’ D-1 예매율 1위","contents":"‘류진스’ 류승룡과 진선규가 빚을 새 웃음에 기대가 모이고 있다. 29일 영진위 영화관입장권 통합전산망에 따르면 ‘아마존 활명수’는 개봉을 하루 앞둔 이날 오전 9시 30분 기준 사전 예매량 4만 8777장을 기록했다. 이는 동시간 기준 역대 코미디 영화 흥행 1위작이자 배우 류승룡과 진선규가 출연한 영화 ‘극한직업’의 사전 예매량 4만 7857장도 뛰어넘은 것은 물론, 올여름 극장가 유쾌함으로 사로잡은 영화 ‘핸섬가이즈’의 사전 예매량 4만 8578장도 뛰어넘은 기록이다. 뿐만 아니라 2022년 8월 개봉해 입소문 열풍을 이어간 영화 ‘육사오(6/45)’의 사전 예매량 3만 3637장을 뛰어넘으며 기대감을 입증했다. ‘아마존 활명수’는 지난 언론시사회와 관객 시사회를 통해 “류승룡X진선규 조합은 그저 웃음이 나온다”, “너무 재밌어서 시간 가는 줄 몰랐는데 웃음, 감동, 교훈이 다 있는 스토리였다”, “보는 내내 웃음이 끊이질 않았고, 엄청 강추합니다. 영화관에서 보세요” 등 배우","link":"https://m.entertain.naver.com/movie/article/241/0003391111","retrieved":1730193244755},{"title":"클라라, 'AIFF아시아 국제 영화제' 최고여배우상 수상","contents":"배우 클라라가 해외 영화제에서 상을 받았다. 지난 26일 클라라는 마카오 피셔맨스 워프 컨벤션 및 전시 센터에서 열린 ‘제1회 AIFF 아시아 국제 영화제 2024’ 시상식에 참석해 2개 부문에서 수상하는 영광을 누렸다. 동아시아 문화의 수도 마카오에서 열린 ‘제1회 AIFF 아시아국제영화제’는 중국 유명 배우 장우, 웨이샹, 왕지, 유룡광, 쉬준총, 유양, 클라라, 저우하오동, 왕젠신, 리량, 유명 프로듀서 왕웨이청, 유명 감독 장롼, 인다웨이, 후이환장, 황금마차상 수상 감독 리위닝, 황금마차상 수상 배우 류용, 홍콩 유명 배우 청탓밍, 홍콩 아시아 텔레비전 수석 고문 왕친예, 홍콩 유명 감독 이적, 라우퀸와이, 마카오의 각계 유명인사, 문화 예술 엘리트와 특별 초청자 등이 참석하여 자리를 빛냈다. AIFF 아시아 국제 영화제 조직위원회 사무총장 멍카이더에 따르면, 이번 제1회 아시아국제영화제는 23개 국가 및 지역에서 총 619편의 작품이 5개 부문에서 골든 이비스상 최종 후보","link":"https://m.entertain.naver.com/movie/article/311/0001789261","retrieved":1730193244758},{"title":"무대인사 330회·9월 매출 625억‥‘베테랑2’가 세운 기록들","contents":"​'베테랑2'가 마지막까지 관객과 함께 했다. 영화 '베테랑2'(감독 류승완)는 지난 10월 27일 스페셜 나잇 행사를 열고 관객과 만났다. 영화의 주역인 황정민, 정해인, 정만식, 신승환, 오대환, 김시후까지 총 여섯 배우가 참석한 이번 행사는 다양한 비하인드 토크부터 제대로 된 팬서비스까지 알찬 코너로 구성되었다. 이와 함께 '베테랑2'가 그간 쌓아 온 기록들에도 관심이 모인다. '​베테랑2'는 2024년 칸 국제영화제 초청작 중 유일한 한국영화로 관객들의 큰 기대를 모았다. 이후 토론토 국제영화제, 시체스 영화제 등 해외 유수의 영화제에 연이어 초청되며 로튼토마토 신선도 지수 100%를 기록하는 등 관객들과 평단을 모두 매료시켰다. 개봉 이후 홍보 역시 주목할 만하다. 공식적으로 330회차의 무대인사를 진행한 '베테랑2'​는 팬 서비스 베테랑답게 게릴라 무대인사까지 그 이상을 보여주었다. 영화의 주연 황정민, 정해인을 비롯하여 장윤주, 정만식,","link":"https://m.entertain.naver.com/movie/article/609/0000914465","retrieved":1730193244761},{"title":"징역살이 중인 유아인, 항소심서 선처 호소","contents":"배우 유아인이 \"형이 무겁다\"라며 재판부에 선처를 호소했다. 29일 서울고법 형사5부(재판장 권순형) 심리로 유아인의 마약 상습 투약 혐의에 대한 항소심 첫 공판이 열렸다. 이 재판에서 유아인의 법률대리인은 법을 악의적으로 위반하지 않았다며 선처를 호소했다. 유아인은 지난 9월 마약 상습 투약 혐의 등으로 1심에서 징역 1년을 선고받고 법정 구속됐다. 항소심에서 유아인의 법률대리인은 \"유아인이 법이나 규정의 허점을 이용해 악의적으로 위반한 게 아니라 이미 신체적, 정신적으로 힘든 상황에서 수면마취제에 의존성이 생겼던 것\"이라고 말했다. 그러면서 관련 혐의로 사건이 수사가 시작되기 전부터 유아인이 건강한 방법으로 수면 장애를 해결하기 위해 노력했다고 호소했다. 유아인도 이날 법정에 모습을 드러냈다. 그는 바짝 깎은 머리에 검은색 안경을 쓰고 법정에 섰다. 유아인은 재판부가 직업을 묻자 \"배우\"라고 짤막하게 답한 뒤 침묵했다. 항소심 재판부는 추가 의견을 더 듣기로 하고 내달 19일 공","link":"https://m.entertain.naver.com/movie/article/465/0000009045","retrieved":1730193244765},{"title":"‘지옥2’ 김신록 “부활한 박정자, 미래에서 온 터미네이터 떠올렸다”[인터뷰]","contents":"연상호 감독과 배우 김신록이 넷플릭스 오리지널 시리즈 ‘지옥’ 시즌2로 글로벌 시청자에게 더 신선한 충격을 선사하기 위해 나선다. 지난 2021년 공개돼 국내외 호평을 이끈 ‘지옥’ 3년만의 새 시즌으로, 지옥의 사자들로부터 불특정 다수가 ‘지옥 행 고지’를 받는 혼돈 속에서 여러 세력이 새롭게 얽히며 벌어지는 일을 그린다. 첫 시즌에서 미혼모 박정자 역을 맡고 강렬한 연기를 펼친 김신록을 다시 ‘지옥 세계관’에 불러들인 연 감독은 “언제나 믿을수 있는 배우” 김신록을 ‘믿보배’ 그 자체라 힘줘 말했다. 김신록 역시 “‘지옥’은 내게 특별한 의미를 지닌 작품”라 화답했다. 김신록이 연기한 박정자는 시즌1에서 시연 생중계를 통해 전 국민이 보는 앞에서 지옥에 간 뒤 약 4년 만에 다시 살아난 ‘부활자’로 등장한다. 죽음을 앞둔 캐릭터의 절박함을 실감 나게 연기하며 갑작스럽게 세상에 등장한 ‘지옥행 고지’의 공포감을 대변했던 그는 이번 시즌에는 만연해진 세상에 새로운 혼란을 야기하는 핵","link":"https://m.entertain.naver.com/movie/article/382/0001159709","retrieved":1730193244767},{"title":"연상호 감독 “‘지옥’, ‘건담’ 같은 시리즈 되길 바라…세계관 더 확장되길”[인터뷰]","contents":"연상호 감독과 배우 김신록이 넷플릭스 오리지널 시리즈 ‘지옥’ 시즌2로 글로벌 시청자에게 더 신선한 충격을 선사하기 위해 나선다. 지난 2021년 공개돼 국내외 호평을 이끈 ‘지옥’ 3년만의 새 시즌으로, 지옥의 사자들로부터 불특정 다수가 ‘지옥 행 고지’를 받는 혼돈 속에서 여러 세력이 새롭게 얽히며 벌어지는 일을 그린다. 첫 시즌에서 미혼모 박정자 역을 맡고 강렬한 연기를 펼친 김신록을 다시 ‘지옥 세계관’에 불러들인 연 감독은 “언제나 믿을수 있는 배우” 김신록을 ‘믿보배’ 그 자체라 힘줘 말했다. 김신록 역시 “‘지옥’은 내게 특별한 의미를 지닌 작품”라 화답했다. 시즌1의 성공에 힘입어 기분 좋게 시즌2 제작에 돌입했지만, 그 과정이 순탄치는 않았다. 시즌1에서 사이비 종교 새진리회를 이끄는 정진수 의장 역을 맡아 놀라운 연기를 펼쳤던 유아인이 마약 투약 혐의로 인해 시즌2 촬영 전 하차하게 됐기 때문이다. 쉽지 않은 빈자리를 김성철이 채웠고, 연상호 감독은 그런 김성철의","link":"https://m.entertain.naver.com/movie/article/382/0001159708","retrieved":1730193244776},{"title":"클라라, 아시아국제영화제 최고여배우상","contents":"배우 클라라가 AIFF 아시아국제영화제에서 수상의 기쁨을 누렸다. 지난 26일 클라라는 마카오 피셔맨스 워프 컨벤션 및 전시 센터에서 열린 ‘제1회 AIFF 아시아 국제 영화제 2024’ 시상식에 참석해 2개 부문에서 수상하는 영광을 누렸다. 클라라는 중국 개봉 당시 박스오피스에서 2개월동안 1위를 한 영화 ‘대홍포’로 AIFF ‘아시아 영화계 최고 여배우상’과 영화 ‘대반파’로 AIFF ‘아시아 영화계 우수 여배우상’을 수상했다. 클라라는 “중화권을 비롯한 동아시아를 대표하는 존경하는 배우분들이 한 자리에 모인 이런 영광스러운 자리에서 수상의 기회를 주셔서 무척 감사드린다. 앞으로 더 좋은 작품으로 보답하겠다”고 밝혔다. 클라라는 송위룡, 류호존, 오서봉 주연의 ‘칠근심간’ 공개를 앞두고 있다. 11월 초 배우 임달화와 영화 ‘집도’ 촬영에 들어간다.","link":"https://m.entertain.naver.com/movie/article/009/0005387300","retrieved":1730185746033},{"title":"'글래디에이터 Ⅱ' 한스 짐머도 극찬…귀로 듣는 로마 제국의 웅장함 \"더욱 드라마틱\"","contents":"영화 '글래디에이터 Ⅱ'가 리들리 스콧 감독과 음악 감독 해리 그렉슨 윌리엄스, 그리고 1편의 음악 감독인 한스 짐머가 함께 전하는 음악 코멘터리 영상을 공개했다. '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린 영화다. 공개된 '글래디에이터 Ⅱ' 음악 코멘터리 영상은 '마션', '킹덤 오브 헤븐'으로 리들리 스콧 감독과 호흡을 맞추고 '나니아 연대기' 시리즈와 '뮬란'의 음악으로 주목을 받은 해리 그렉슨 윌리엄스가 '글래디에이터 Ⅱ'의 압도적인 음악에 대한 비하인드를 전해 이목을 집중시킨다. 또 1편의 음악에 참여했던 전설적인 음악 감독 한스 짐머가 더욱 풍성해진 음악에 대한 찬사를 표해 기대감을 고조시킨다. 리들리 스콧 감독은 \"음악은 나에게 언어다. 마지막 대사 같은 것이며 필요한 순간에 영화에 역동성을 더해준다. 음악은 하나의 성명과도 같다. 소리로 이루는 성명\"이라며 연출부터","link":"https://m.entertain.naver.com/movie/article/311/0001789250","retrieved":1730185746034},{"title":"‘청설’ 청량해서 더 설렌다[MK무비]","contents":"청량한 비주얼과 케미가 입가에 미소를 짓게 한다. 바로 ‘청설’을 두고 하는 말이다. 동명의 대만 영화를 리메이크한 ‘청설’은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담았다. 대학 생활은 끝났지만, 하고 싶은 것도 되고 싶은 것도 없어 고민하던 용준(홍경)은 엄마의 등쌀에 떠밀려 억지로 도시락 배달을 나선다. 용준은 배달 장소인 수영장에서 완벽한 이상형 여름(노윤서)과 마주친다. 용준은 손으로 말하는 여름에게 서툴지만 솔직하게 다가가고, 여름의 동생 가을(김민주)도 용준의 용기를 응원한다. 하지만 여름은 용준에게 멀어지려 한다. 무엇보다 ‘청설’은 배우들의 청량한 비주얼과 케미가 빛나는 작품이다. 용준을 연기한 홍경과 여름을 연기한 노윤서는 풋풋한 첫사랑은 설렘을 고스란히 표현, 설렘을 안긴다. 두 사람의 자연스러운 수어 연기와 섬세한 표정 연기가 몰입을 돕는다. 대사가 거의 없음에도, 이","link":"https://m.entertain.naver.com/movie/article/009/0005387285","retrieved":1730185746037},{"title":"혜리 주연 '빅토리', 런던한국영화제 개막작 선정","contents":"배우 혜리 주연의 영화 '빅토리'가 제19회 런던한국영화제 개막작에 선정됐다. 올해 런던한국영화제의 개막작은 영국의 영화 최대 기관인 영국영화협회 (BFI, British Film Institute)와 주영한국문화원, 한국영상자료원이 협력해 진행하는 '시간의 메아리: 한국영화의 황금기와 뉴 시네마(Echoes in Time: Korean Films of the Golden Age and New Cinema)' 기획전의 일환으로 영국 런던 BFI 사우스뱅크(BFI Southbank) 극장에서 진행된다. 선승혜 주영한국문화원장은 \"영국영화협회와 협력으로 런던에서 한국영화를 대대적으로 조망하는 대규모 기획전을 시작합니다. 이와 동시에 진행하는 런던한국영화제는 개막작으로 선정한 '빅토리'로 새로운 미래의 영화를 활짝 열어봅니다. 런던에서 20세기 한국의 압축성장과 함께 한 한국영화를 감상하면서, 한국미학의 역사를 경험해 보시기 바랍니다. 한 편의 영화마다 이루어낸 미적 성취는 크고 작은 승","link":"https://m.entertain.naver.com/movie/article/416/0000309088","retrieved":1730185746037},{"title":"'4분44초', '밤낚시'·'뉴 노멀' 이을까…색다른 스낵 무비 '눈길'","contents":"신선한 포맷과 4000원이라는 파격적인 티켓가, 러닝타임마저 44분이라는 '4친자' 콘셉트를 자랑하는 영화 '4분 44초'(감독 박종균)가 '밤낚시'와 '뉴 노멀'을 잇는 새로운 형식의 공포 영화로 올가을 극장가 접수에 나선다. 스낵 컬처는 시간에 구애받지 않고 마치 과자를 먹듯 5~15분 정도의 짧은 시간에 문화 콘텐츠를 소비하는 풍토를 말하는 것으로 최근 대세 흐름으로 자리 잡고 있다. 그 가운데 극장가에도 '밤낚시'와 '뉴 노멀' '4분 44초' 등 짧은 호흡으로 강렬한 임팩트를 선사하는 '스낵 무비'가 공포 영화 장르의 새로운 트렌드를 만들어가고 있다. '뉴 노멀'은 영화 제목처럼 각기 다른 주인공과 서사를 가진 6개의 이야기로 마치 6편의 공포 영화를 보는 듯한 색다른 형식으로 보는 재미를 더했다. '기담' '장산범'으로 한국 공포 영화에 한 획을 그은 정범식 감독이 연출을 맡고 최지우, 이유미, 최민호 등이 출연해 화제를 모았다. 이어 올해 6월에 개봉한 '밤낚시'는 12","link":"https://m.entertain.naver.com/movie/article/421/0007875587","retrieved":1730185746038},{"title":"잘나가는 혜리, 런던한국영화제 문 연다‥‘빅토리’ 개막작 선정","contents":"영화 '빅토리'가 올해 런던한국영화제 개막작으로 선정됐다. 주영한국문화원은 오는 11월 1일부터 13일까지 개최하는 제19회 런던한국영화제(London Korean Film Festival)의 개막작으로 박범수 감독의 ‘빅토리'가 선정됐다고 10월 29일 밝혔다. 이에 영국 런던 BFI 사우스뱅크(BFI Southbank) 극장에서 상영된다. 선승혜 주영한국문화원장은 “영국영화협회와 협력으로 런던에서 한국영화를 대대적으로 조망하는 대규모 기획전을 시작합니다. 이와 동시에 진행하는 런던한국영화제는 개막작으로 선정한 '빅토리'로 새로운 미래의 영화를 활짝 열어봅니다. 런던에서 20세기 한국의 압축성장과 함께 한 한국영화를 감상하면서, 한국미학의 역사를 경험해 보시기 바랍니다. 한편의 영화마다 이루어낸 미적 성취는 크고 작은 승리가 아닌 적이 없었습니다. 한국영화는 창의적 재능의 특이점을 가진 사람들의 거침없는 열정을 새로운 미학을 만들어 냈습니다.”라고 행사의 의미를 강조했다. 영화 ‘","link":"https://m.entertain.naver.com/movie/article/609/0000914450","retrieved":1730185746041},{"title":"숨기는 송승헌→뺏으려는 박지현…'히든페이스' 色다른 욕망의 충돌","contents":"충격적인 설정, 파격적인 전개, 섬세한 연출 3박자로 화제를 모으는 영화 ‘히든페이스’가 김대우 감독이 그려낼 각기 다른 목적을 지닌 욕망의 형태로 주목받고 있다. ‘히든페이스’는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러다. ‘히든페이스’는 인간의 욕망을 들여다보는 김대우 감독만의 특별한 시각을 담고 있다. 서로 다른 욕망을 드러내면서 격정적으로 충돌하는 세 인물을 통해 욕망의 입체성을 표현했다. 먼저, ‘성진’(송승헌 분)은 약혼녀의 실종 이후 등장한 그녀의 후배에게 본능적인 이끌림을 느끼며 아찔한 관계를 이어가는 인물로, ‘숨겨진 욕망’을 상징한다. 두 손으로 오케스트라를 이끄는 지휘자이지만 ‘흙 수저’ 출신으로서 억눌러왔던 욕망을 깨닫게 된다. ‘수연’(조여정 분)은 자신의 소유라고 여긴 약혼자와 후배의","link":"https://m.entertain.naver.com/movie/article/018/0005871883","retrieved":1730185746045},{"title":"‘아마존 활명수’ 류승룡·진선규…“작은 웃음 위해 큰 고민”","contents":"조진봉(류승룡) 과장은 회사에서도, 집에서도 쫓겨나기 일보직전이다. 명예퇴직 위기에 몰린 전 국가대표 양궁 선수 출신 진봉에게 회사는 아마존 지역 작은 국가 볼레도르의 선수들을 데리고 양궁대회 금메달을 따라는 과제를 던진다. 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방은 진봉에게 구원이 될 수 있을까. 30일 개봉하는 영화 ‘아마존 활명수’의 주연을 맡은 배우 류승룡과 진선규를 지난 24일 서울 종로구 한 카페에서 만났다. 류승룡은 “작은 웃음이라도 만들어내기 위해 현장에선 아주 진지하고 치열하게 고민한다. 코미디는 관객을 만나서 주파수가 맞았을 때 완성되기 때문”이라며 “고된 작업이지만 내 연기 인생은 건강한 웃음, 양질의 웃음을 계속 찾아가는 과정이 될 것”이라고 강조했다. 이번 영화는 ‘극한직업’ 이후 5년 만에 코미디 영화로 만난 ‘류진스’, 류승룡과 진선규의 조합으로 기대를 모았다. 각본을 쓴 배세영 작가와 류승룡은 ‘극한직업’, ‘인생","link":"https://m.entertain.naver.com/movie/article/005/0001734758","retrieved":1730185746046},{"title":"우도환·이유미→이엘, ‘Mr.플랑크톤’ 인생캐 군단이 온다","contents":"우도환, 이유미 주연 새 시리즈 ‘Mr.플랑크톤’의 개성넘치는 캐릭터 보도스틸을 넷플릭스가 29일 공개했다. 시리즈 ‘Mr. 플랑크톤’​은 실수로 잘못 태어난 남자 ‘해조’의 인생 마지막 여행길에 세상에서 가장 불운한 여자 ‘재미’가 강제 동행하면서 벌어지는 로맨틱 코미디를 그린다. 넷플릭스 시리즈 ‘소년심판’과 ‘디어 마이 프렌즈’, ‘명불허전’, ‘라이프’ 등 다양한 소재와 장르를 아우르는 작품들을 선보이며 대중과 평단의 사랑을 받아온 홍종찬 감독과 ‘사이코지만 괜찮아’로 호평받은 조용 작가가 의기투합해 기대를 더하는 작품. 비주류 인물들을 향한 따뜻한 시선과 통찰력, 개성 강한 캐릭터 플레이가 탁월한 ‘믿고 보는’ 제작진이 완성할 색다른 로맨틱 코미디에 관심이 뜨겁다. 무엇보다 우도환, 이유미, 오정세, 김해숙을 비롯해 김민석, 이엘, 오대환, 알렉스 랜디 등 인생 캐릭터 제대로 만난 배우들의 지루할 틈 없는 열연은 놓칠 수 없는 관전포인트다. 홍종찬 감독 역시 “‘","link":"https://m.entertain.naver.com/movie/article/241/0003391090","retrieved":1730185746047},{"title":"클라라, AIFF아시아 국제영화제 2관왕···중국서 연기력 인정받는 배우 우뚝","contents":"배우 클라라가 제1회 AIFF아시아 국제 영화제 최고여배우상을 수상했다. 클라라는 지난 26일 마카오 피셔맨스 워프 컨벤션 및 전시 센터에서 열린 ‘제1회 AIFF 아시아 국제 영화제 2024’ 시상식에서 중국 영화 ‘대홍포’와 ‘대반파’로 각각 AIFF ‘아시아 영화계 최고 여배우상’과 ‘아시아 영화계 우수 여배우상’을 품에 안았다. 클라라는 “중화권을 비롯한 동아시아를 대표하는 존경하는 배우들이 한자리에 모인 이런 영광스러운 자리에서 수상의 기회를 주셔서 무척 감사드린다. 앞으로 더 좋은 작품으로 보답하겠다”며 수상 소감을 전했다. 이날 영화제에는 클라라를 비롯해 중국 유명 배우인 장우, 웨이샹, 왕지, 유룡광, 쉬준총, 유양, 왕젠신, 리량이 함께했다. 또 프로듀서 왕웨이청, 감독 장롼, 인다웨이, 후이환장, 황금마차상 수상 감독 리위닝, 황금마차상 수상 배우 류용, 홍콩 유명 배우 청탓밍, 홍콩 아시아 텔레비전 수석 고문 왕친예, 홍콩 유명 감독 이적, 라우퀸와이, 마카오의","link":"https://m.entertain.naver.com/movie/article/144/0000997454","retrieved":1730185746049},{"title":"'더 킬러스' 오연아, 장항준 표 살인극에 섬뜩함 더했다","contents":"배우 오연아가 영화 '더 킬러스'에서 파격 변신했다. 영화 '더 킬러스'는 헤밍웨이 단편소설 '더 킬러스'를 대한민국 대표 감독 4인이 각기 다른 시선으로 해석한 4편의 살인극을 담은 시네마 앤솔로지다. 개봉 전부터 부산국제영화제, 뉴욕아시아영화제, 판타지아영화제, 시체스영화제 등에 공식 초청되며 작품성과 예술성을 인정받아 큰 화제를 모았다. 오연아는 '더 킬러스'의 3번째 연작이자 장항준 감독이 연출한 '모두가 그를 기다린다'에서 선술집 주인 유화로 변신했다. 1979년 밤, 선술집에는 왼쪽 어깨에 수선화 문신이 있다는 특급 살인마를 기다리는 사람들이 모이고, 그는 그들 사이에서 불안한 모습으로 알 수 없는 긴장감을 표출해 극에 섬뜩함을 더했다. 뿐만 아니라 유화는 묘한 눈빛으로 의문 가득한 행동을 벌여 매혹적이고 위험한 분위기를 자아내기도. 오연아는 유화의 호흡과 손짓, 비주얼적으로도 파격 변신해 극에 긴장감을 불어 넣었다는 평을 받고 있다. 특히 오연아는 ‘보통사람’, ‘아수라","link":"https://m.entertain.naver.com/movie/article/117/0003883873","retrieved":1730185746050},{"title":"[Y리뷰] 얼어붙은 마음 녹일 사랑과 성장 이야기…착한 선물 같은 '청설'","contents":"단단한 가슴속 꽁꽁 얼어붙은 마음을 눈 녹듯 부드럽게 어루만져 주는 영화가 올가을 관객들을 찾아온다. 주인공은 2010년 국내 개봉했던 동명 대만 영화를 리메이크한 '청설'. '청설'은 하고 싶은 것도, 적성도 몰라 자기소개서 한 줄 쓰지 못하지만 누구보다 따뜻한 마음을 지닌 청년 용준(홍경 분)이 동생 가을(김민주 분)과 가족을 위한 삶을 사는 여름(노윤서 분)과 사랑에 빠지며 벌어지는 이야기를 그린 작품이다. 최근 한국 극장가에서 보기 드문 순도 높은 로맨스 영화인 '청설'은 청년들의 사랑과 성장을 티끌 없이 순수하게 그려낸다. 영화가 매력적인 것은 감독은 그 과정에서 성장통과 아픔까지 담백하게 담아냈다는 것이다. 충분히 과장하거나 미화할 수 있는 상황과 소재이지만, 감독은 불필요한 것은 걷어내고 핵심에 집중하는 방향을 택하여 '착하면서도 재미있는' 영화 한 편을 탄생시켰다. 무엇보다 감독은 청각장애인이라는 소재를 도구화하거나 수단으로 낭비하지 않으면서도, 장애인에 대한 혐오와","link":"https://m.entertain.naver.com/movie/article/052/0002106355","retrieved":1730185746054},{"title":"\"저장하고, 다시 보고, 공유하고\"…넷플릭스, 모바일 `북마크` 신규 기능 출시","contents":"넷플릭스가 콘텐츠 시청 중 원하는 장면을 쉽게 저장하고 바로 공유할 수 있는 '북마크' 기능을 도입한다고 29일 밝혔다. '북마크'는 넷플릭스 모바일 앱에서 새롭게 선보이는 기능이다. 예를 들어, 모두가 기다렸던 '브리저튼' 시즌3을 모바일에서 시청하다 콜린과 페넬로페가 서로를 향한 마음을 확인하는 순간을 간직하고 싶다면, 화면 하단의 '북마크 장면' 탭을 클릭하면 해당 장면이 자동으로 '마이 넷플릭스 탭'에 저장된다. 신규 기능을 이용하면 넷플릭스 모바일에서 언제든 원하는 순간을 다시 볼 수 있으며, 해당 에피소드를 다시 재생할 경우 북마크 된 장면부터 재생돼 시청 편의까지 높인다. '마이 넷플릭스 탭'에서 내가 좋아하는 장면과 해당 타임스탬프를 인스타그램과 페이스북 등 다양한 소셜 플랫폼에 매우 간편하게 공유할 수도 있다. 해당 기능은 IOS에서 점진적으로 적용되며, 11월 중 안드로이드까지 확대될 예정이다. 넷플릭스 측은 '북마크' 기능이 한층 더 넓어진 엔터테인먼트 경험을 선","link":"https://m.entertain.naver.com/movie/article/029/0002912035","retrieved":1730185746055},{"title":"박신양 11년만 스크린 복귀작 '사흘' 춘천 등 촬영","contents":"배우 박신양이 춘천에서 촬영한 오컬트 영화로 무려 11년만에 스크린 복귀한다. 박신양·이민기 주연인 영화 '사흘'이 내달 14일 개봉한다. 개봉에 맞춰 이날 오후 7시 30분 메가박스 춘천석사점에 무료 시사회도 열린다. 봄내영화촬영소를 비롯해 동산추모공원, 삼천동 수변공원 등 춘천에서 촬영한 것을 계기로 마련된 상영회다. 강원문화재단 부설 강원영상위원회의 2020년 로케이션 인센티브 지원작품이다. 도내 촬영 장소 정보 제공과 행정지원 등이 이뤄졌다. 박신양이 이민기, 이레가 호흡을 맞춘 이 작품은 오컬트 호러 장르다. 장례를 치르는 사흘 간 죽은 딸의 심장에서 깨어나는 무언가를 막기 위한 구마의식 과정에서 일어나는 사투를 그린다. 박신양은 딸을 잃은 흉부외과 의사, 이민기는 구마를 수련한 신부 역으로 열연했다. '파묘'를 배급했던 쇼박스가 다시 배급을 맡은 오컬트 작품이어서 더욱 주목받고 있다. 강원문화재단 부설 강원영상위원회의 2020년 로케이션 인센티브 지원작품이다. 도내 촬영","link":"https://m.entertain.naver.com/movie/article/654/0000091540","retrieved":1730185746057},{"title":"“가보자고!” 김도연X손주연, 한바탕 귀신 숨바꼭질 ‘아메바 소녀들과 학교괴담: 개교기념일’","contents":"위키미키 출신 김도연 주연 호러영화 ‘아메바 소녀들과 학교괴담: 개교기념일’의 강렬한 메인 포스터가 29일 공개됐다. ‘아메바 소녀들과 학교괴담: 개교기념일’은 학교괴담이 현실이 되어버린 개교기념일 밤, 저주의 숨바꼭질에서 살아 남아야만 하는 공포를 그린 이야기. 제28회 부천국제판타스틱영화제에서 왓챠가 주목한 장편상과 감독상을 수상하며 일찍부터 올가을 최고의 기대작으로 주목 받았다. 단편 ‘버거송 챌린지’ ‘빨간마스크 KF94’를 통해 가능성을 입증한 김민하 감독의 상업 영화 데뷔작이자 걸그룹 출신 배우 김도연과 손주연, 독립 영화계의 보석 정하담, 신선한 얼굴 강신희가 주연을 맡아 기대를 더하고 있다. 이번에 공개된 메인 포스터는 엣지 있는 컬러와 강렬한 그래픽 디자인으로 보자마자 시선을 강탈한다. 먼저 상단은 보라색의 거친 질감으로 완성된 김도연, 손주연, 정하담, 강신희의 색다른 비주얼이 강력한 존재감을 드러내며 시선을 압도한다. 두려움 가득한 표정과 형형하게 빛나는 광기 어","link":"https://m.entertain.naver.com/movie/article/241/0003391082","retrieved":1730185746059},{"title":"'전,란' 강동원 \"한 손으로 머리 묶는 장면, 실제로는 안 묶었다\" [인터뷰M]","contents":"넷플릭스 영화 '전,란'에서 최고의 검술 실력을 가진 노비 천영을 연기한 강동원을 만났다. 강동원은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’와 그의 몸종 ‘천영’이 ‘선조’의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기 '전,란'에서 어린 시절 양인으로 자랐지만, 일순간 조선 최고 무신 집안의 몸종으로 들어가 외아들 종려와 함께 자라며 노비 신분에서 벗어나 본래의 양인 신분으로 되돌아가고자 고군분투하는 인물을 그려냈다. 넷플릭스 영화로 글로벌한 흥행을 하고 있는 것에 대해 강동원은 \"실시간으로 스코어가 나오는 게 아니라 어리둥절하다\"라면서 \"아무 터치를 안 해서 좋더라. 대본도 제가 알기로는 넷플릭스에서 수정 요청도 없던 걸로 알고 있다. 창작자에게 좋은 작업환경인 것 같다.\"며 자유로운 작업 환경에 대해 이야기했다. 영화에서 양반이 아닌 노비를 연기해 화제가 된 강동원이다. 그는 \"제가 원래 금수저도 아니고 노비까지는 아니더라도 양인과","link":"https://m.entertain.naver.com/movie/article/408/0000240562","retrieved":1730185746061},{"title":"설경구·장동건·김희애, '보통의 가족' 3주차 무대인사 뜬다 [공식]","contents":"입소문 호평을 이어가고 있는 '보통의 가족'(감독 허진호, 제공배급 (주)하이브미디어코프·(주)마인드마크, 제작 (주)하이브미디어코프, 공동제작 (주)하이그라운드)이 관객들의 뜨거운 반응에 힘입어 개봉 3주차 주말 무대인사를 확정 지었다. 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 '보통의 가족'이 11월 2일(토), 11월 3일(일) 이틀간 서울지역 무대인사를 확정해 화제를 모은다. 감각적인 연출과 미친 연기 앙상블을 보여주며 입소문을 타고 있는 웰메이드 서스펜스 '보통의 가족'의 주역들이 11월 2일과 3일 무대인사에 출격한다. 내달 2일 무대인사에는 열띤 홍보로 팬들의 반응을 뜨겁게 달구고 있는 장동건, 김희애, 허진호 감독이 참석 예정이다. 11월 3일 무대인사에는 설경구, 장동건, 허진호 감독이 참석해 감사 인사와 함께 관객들과 뜻깊은 시간을 가진다. 11월 2일 무대인사는 C","link":"https://m.entertain.naver.com/movie/article/109/0005185896","retrieved":1730185746064},{"title":"홍경·노윤서 '청설' 터질 게 터졌다","contents":"올 가을 극장가에 청량한 설렘을 전할 영화 '청설'이 동시기 개봉작 중 사전 예매량 1위를 차지했다. '청설'은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담은 이야기다. 29일 오전 10시 영화관 입장권 통합 전산망 기준 '청설'은 사전 예매량 28,002장을 넘기며 동시기 개봉작 중 예매율 1위를 차지했다. 전체 박스오피스 1위를 차지하고 있는 '베놈: 라스트댄스'와 수요일(30일) 개봉을 앞두고 있는 '아마존 활명수'에 이어 전체 예매율 3위를 차지하며 10월 개봉작들의 흥행 바톤을 이어받을 기대작임을 입증한 것. 뿐만 아니라 11월 개봉을 앞두고 있는 작품 중 가장 빠른 속도로 사전 예매량을 올리고 있어 '청설'이 11월 극장가에 일으킬 청량한 흥행에도 귀추가 주목된다. 전날 진행된 언론시사회와 최초 시사회에서 '청설'은 언론과 관객의 호평을 받은 바 있다. “눈을 뗄 수 없는 다정한","link":"https://m.entertain.naver.com/movie/article/117/0003883867","retrieved":1730185746065}]}