{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'기묘한 이야기5' 2025년 공개 확정...타이틀로 내용 암시 [할리웃통신]","contents":"넷플릭스 오리지널 시리즈 '기묘한 이야기'가 마지막 시즌을 앞두고 있다. 6일(현지 시간), 외신 매체 '버라이어티'(Variety)에 따르면, 넷플릭스가 '기묘한 이야기'의 마지막 시즌인 다섯 번째 이야기를 오는 2025년에 공개할 예정이라고 발표했다. '기묘한 이야기'의 공식 채널 'Stranger Things'에는 시즌5의 8개 에피소드 제목을 공개하는 영상이 공개됐다. 에피소드 제목은 '크롤'(The Crawl), '...의 사라짐'(The Vanishing of...), '턴보우 트랩'(The Turnbow Trap), '소서러'(Sorcerer), '쇼크 조크'(Shock Jock), '카마조츠 탈출'(Escape From Camazotz), '브릿지'(The Bridge), '우측 위로'(The Rightside Up)로 밝혀졌다. 이러한 제목 중 일부는 이전 에피소드를 암시한다. 이름이 완전히 가려진 채 공개된 '...의 사라짐'은 시리즈 초 '윌 바이어스의 사라짐'을","link":"https://m.entertain.naver.com/now/article/213/0001315679","retrieved":1730949347527},{"title":"송승헌, 팬레터 받고 19금 불륜남 역할 도전…\"20대였다면 안 했다\"","contents":"배우 송승헌이 30대 때 팬레터를 받은 뒤 임지연과 호흡을 맞춘 19금 영화 '인간중독' 출연을 결심했다고 고백했다. 지난 6일 방송된 tvN '유 퀴즈 온 더 블록'에 출연한 송승헌은 드라마 '가을동화'로 한류 스타로 떠올랐지만 20대 시절의 연기는 재미없었다고 털어놨다. 송승헌은 \"그 당시 나에게 연기는 단지 직업이고, 돈벌이 수단에 불과했다\"며 \"욕을 먹더라도 하루만 버티면 출연료가 들어와 친구들과 맛있는 걸 사 먹었다. 일할 땐 너무 힘들고 피곤했는데, 촬영이 딱 끝나면 기운이 다시 돌아와 피곤함이 사라졌다. 그래서 무슨 병이라도 있는 줄 알았다\"고 회상했다. 이어 \"즐기면서 해야 했지만 20대 때는 연기를 단지 일로만 생각했기 때문에 신나지도 않았고, 모든 면에서 그저 타의에 의해 '넌 이걸 해야 해'라는 느낌으로 연기했다\"며 \"사실 난 별로 하고 싶지 않았는데 분위기상 '안 할래요'라고 말하기엔 이미 돌아올 수 없는 길을 건넌 기분이었다\"고 말했다. 당시 송승헌의 이 같은","link":"https://m.entertain.naver.com/now/article/421/0007893126","retrieved":1730949347527},{"title":"‘♥은가은’ 박현호 “같이 살면 어때? 자고 가도 돼?”→19금 엔딩 (‘신랑수업’)","contents":"‘신랑수업’ 신입생 김일우가 강릉살이 6개월 차 ‘싱글 라이프’를 공개하는 것은 물론, 방은희 앞에서 ‘오픈 마인드’ 결혼관과 ‘요섹남’ 면모를 어필했다. 지난 6일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 138회에서는 6학년 1반 김일우가 신입생으로 첫 등장해 ‘교장’ 이승철, ‘교감’ 이다해 등의 환영을 받는 모습이 펼쳐졌다. 또한 박현호는 여자친구 은가은과 처음으로 동반 방송 스케줄을 소화하는가 하면, 은가은의 집에서 첫 ‘집 데이트’까지 했다. 이승철은 “아주 열정적인 학생이 입학했다”며 배우 김일우를 모두에게 소개했다. 김일우는 “아직 풋풋한 6학년 1반 김일우”라며 “아직 한 번도 (장가를) 안 갔다”고 밝혔다. 이에 이다해는 “내년이 (김일우의) 데뷔 40년이라고 하는데, 단 한 번도 갔다 오지 않으신 게 맞다”라고 인증했다. ‘연애부장’ 심진화는 “우리 일우 학생, 소개팅할 준비 됐나요?”라고 너스레를 떨었다. 이에 김일우는 제작진과의 인터뷰를","link":"https://m.entertain.naver.com/now/article/241/0003393162","retrieved":1730949347528},{"title":"송종국 양육비 저격 박연수, 홀로 잘 키운 자녀 자랑‥투닥투닥 우애","contents":"전 축구선수이자 전 남편 송종국을 양육비 문제로 공개 저격한 배우 박연수가 화기애애한 세 가족의 근황을 공개했다. 박연수는 11월 7일 자신의 소셜 계정에 \"송남매 스포츠남매 송지아 골프선수 송지욱 축구선수\"라는 글과 함께 영상을 게재했다. 영상 속엔 푸드코트를 찾은 남매의 모습이 담겨 있다. 스포츠 선수 꿈나무답게 길쭉한 기럭지를 자랑하는 남매는 사춘기가 왔을 법한 나이에도 서로 투닥거리며 남다른 우애를 자랑한다. 누나 송지아에게 귀를 잡혀도 별말 없는 송지욱의 모습이 눈길을 끈다. 앞서 박연수는 \"분노전 경고\"라며 전 남편 송종국을 양육비 문제로 공개 저격한 바 있다. 갈등 속에서도 일상을 유지하는 세 가족의 단단함이 화기애애한 분위기를 자아낸다. 한편 박연수는 지난 2006년 전 축구선수 송종국과 결혼해 슬하에 1남 1녀를 뒀으나 2015년 이혼하고 골프선수 딸, 축구선수 아들을 홀로 양육 중이다. 이들 가족은 과거 MBC 예능 '아빠! 어디가?'에 출연해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000918160","retrieved":1730949347528},{"title":"김도현 권력욕의 화신, 승진을 위해서라면 뭐든지 (강남 비-사이드)","contents":"배우 김도현이 야망을 품은 형사로 변신했다. 김도현이 출연하는 디즈니+의 오리지널 시리즈 ‘강남 비-사이드’(극본 주원규, 연출 박누리)는 강남에서 사라진 클럽 에이스 재희(김형서 분)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 극 중 김도현은 서울경찰청 강력범죄수사대 형사 주윤 역을 맡았다. 주윤은 성과와 승진을 위해서라면 온갖 수단과 방법을 가리지 않는 욕망 가득한 인물로, 권력욕의 화신다운 강인한 면모를 선보일 예정이다. 앞서 김도현은 넷플릭스 오리지널 시리즈 ‘경성크리처’, 드라마 ‘아라문의 검’, ‘재벌집 막내아들’ 등에 출연해 묵직한 존재감을 발산하며 시청자에게 눈도장을 찍었다. 또한 드라마 ‘완벽한 가족’, ‘가족X멜로’, ‘눈물의 여왕’에서는 극과 극의 다른 캐릭터로 열연을 펼쳐 호평을 얻기도 했다. 장르를 넘나드는 다양한 작품 속 변화무쌍한 연기 변신을 선보이며 ‘변신의 귀재","link":"https://m.entertain.naver.com/now/article/609/0000918159","retrieved":1730949347528},{"title":"김원훈, 'SNL6' 논란 속 종영 소감…\"시간 더디게 흐른 시즌\"","contents":"지난 2일, 'SNL 코리아' 시즌6 마지막 회 공개 김원훈 \"새로운 시즌 시작되면 지금처럼 많은 관심 부탁\" 코미디언 김원훈이 'SNL 코리아' 시즌6의 마지막을 맞아 애청자들에게 인사를 전했다. 소속사 메타코미디는 7일 쿠팡플레이 코미디쇼 'SNL 코리아' 시즌6에서 크루로 활약한 김원훈의 종영 소감과 비하인드 사진을 공개했다. 'SNL 코리아' 시즌6는 지난 2일 마지막 회를 공개하며 막을 내렸다. 공개된 사진에서 김원훈은 꽃다발을 들고 환하게 웃고 있다. 김원훈 특유의 호탕함은 물론이고 유쾌한 매력이 고스란히 담겼다. 김원훈은 지난 시즌2의 13회부터 크루로 합류했다. 특히 이번 시즌6에서는 '동호회의 목적'에서 여성 회원을 위한 세심한 매너와 철저한 준비성이 돋보이는 캐릭터로 열연을 펼쳐 웃음을 선사했다. 김원훈은 \"이번 시즌은 시간이 참 더디게 흐른 것 같다. 그만큼 부담감을 안고 이번 시즌을 맞이했다. 새로운 웃음과 새로운 모습을 보여드리고 싶다는 욕심이 있었다\"고 소감","link":"https://m.entertain.naver.com/now/article/629/0000336098","retrieved":1730949347528},{"title":"'5살 데뷔' 이세영 \"어렸을 때 요리 못 해봐\" 고백…가정식 도전 성공적? (텐트밖)","contents":"‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’ 이세영이 뜻밖의 요리실력을 공개한다. 7일 방송되는 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)’ 4회에서는 해안 절벽 위의 낙원 ‘아말피’로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 현실판 스머프 마을 알베로벨로에 머물렀던 네 사람은 이탈리아 남부를 횡단하는 3시간 50분간의 대장정을 거쳐 꿈의 드라이브 코스인 아말피 코스트에 진입한다. 아말피 코스트는 내셔널지오그래픽에서 선정한 ‘죽기 전에 꼭 가봐야 할 명소’이자 해안 전체가 유네스코 세계문화유산에 등재됐을 정도로 로맨틱 절경을 자랑한다. 이주빈은 아말피 해안 도로를 달리며 “살면서 이런 데를 와볼 거라고 생각을 못 했어”라며 연신 감탄을 쏟아낸다. 하지만 눈부신 풍경에 감춰진 아찔한 벼랑과 급커브길에 탄성과 비명이 교차한다고 해 이들의 드라이브 현장을 더욱 궁금하게 만든다. 멤버들이 향하는 곳은 아찔한 절벽 위에 자리를 잡은 ‘아말피 해","link":"https://m.entertain.naver.com/now/article/311/0001792710","retrieved":1730949347528},{"title":"'나혼산' 안재현, 땀 흘리며 거실 꾸미기…\"전현무 따라할 듯\"","contents":"\"추석 방송 후 충격 받아 소파 구입\" 배우 안재현이 새롭게 꾸민 거실 인테리어를 공개한다. 안재현은 8일 방송되는 MBC 예능 프로그램 '나 혼자 산다'에서 땀을 뻘뻘 흘리며 새롭게 거실을 꾸민다. 새 소파부터 화분과 사진까지 다양한 소품으로 꾸민 거실은 어떤 모습일지 관심이 모인다. 이날 방송에서 안재현은 소파를 새로 구입했다고 밝힌다. 안재현은 지난 추석에 반려묘 안주와 휑한 벽을 배경으로 사진을 찍고 어딘가 미스터리한 분위기의 사진을 보고 충격을 받은 것은 물론 무지개 회원들의 놀림을 받았다. 그는 \"방송 후 소파를 바로 구매했다. 소파는 인테리어다\"라며 인테리어의 중요성을 깨달은 모습을 보여 웃음을 자아낸다. 또한 안재현은 푸릇푸릇한 화분들과 감성 가득한 엽서들을 활용해 거실의 허전한 곳들을 채우기 시작한다. 화분들을 모아둔 안재현은 초보자들을 위한 인테리어 책에서 배운 내용을 체크하며 자리 배치를 진행한다. 안재현은 행잉화분(걸어 놓는 화분)의 위치를 두고 고민에 빠지더니","link":"https://m.entertain.naver.com/now/article/629/0000336097","retrieved":1730949347532},{"title":"잘생긴 오정세, 풀리지 않는 숙제","contents":"배우 오정세가 대체 불가한 매력으로 열일 행보를 이어 나간다. 넷플릭스 시리즈 ‘Mr. 플랑크톤’에서 오정세는 재미(이유미 분)을 위해서라면 무엇이든 두렵지 않은 순정파 ‘어흥’ 역으로 분해 순애보 로맨스를 펼칠 예정이다. 순박한 웃음으로 이목을 사로잡은 그는 캐릭터와 완벽히 동화된 모습으로 사랑스러움을 뽐내며 공개 전부터 기대를 폭발시키고 있다. 오정세는 장르 불문, 다채로운 작품을 통해 ‘대체불가’한 연기로 계속해서 열일 행보를 이어 나가고 있다. 그는 어떤 역할이건 부드럽게 소화해 내며 달라지는 목소리, 표정은 물론이고 목소리까지 조절하는 섬세함은 보는 이들의 극 몰입도를 높이고 있다. 맡은 역할만큼 매번 달라지는 오정세의 스타일링에도 관심이 쏠린다. 그는 ‘동백꽃 필 무렵’에서 화려한 색감의 의상으로 자신의 감정에 솔직하고 미워할 수 없는 매력을 가진 ‘노규태’로 변신해 철없지만 사랑스러운 면면들을 뽐냈다. 또한 ‘사이코지만 괜찮아’에서는 자폐 스펙트럼을 가진 삽화작가 ‘문상","link":"https://m.entertain.naver.com/now/article/609/0000918158","retrieved":1730949347532},{"title":"정숙 통편집에도 방송 강행, 여전한 ‘나는 SOLO’식 ‘마이웨이’[스경X이슈]","contents":"출연자의 범죄 이력과 관련한 논란이 일어났고, 관련 출연자의 자취는 지워졌지만, 방송은 강행됐다. 올해 줄곧 볼 수 있는 ‘나는 SOLO’의 ‘마이웨이’식 운영은 계속 이어졌다. ENA와 SBS Plus에서 공동 제작하는 연애 리얼리티 예능 ‘나는 SOLO’가 지난 6일 방송을 탔다. 이번 방송은 23기로 이날 방송에서는 출연자들의 자기 소개장면과 더불어 이들의 첫 데이트 모습이 공개됐다. ‘나는 SOLO’는 지난달 30일 23기의 첫 방송을 내보냈다. 여자 출연자 중 ‘정숙’의 이름을 쓴 출연자가 문제가 됐다. 이날 정숙은 자신이 과거 미스코리아 대회에 나가 인기상을 받았다고 밝혔다. 그러면서 당시 사진을 공개했다. 그런데 방송 이후 이 사진과 정황 때문에 13년 전 범죄 경력과 관련한 의혹이 일었다. 정숙이 2011년 남성과 조건만남을 하기로 한 후 남성이 샤워하는 틈을 타 300만원을 훔친 여성과 동일 인물이라는 주장이 제기됐다. 그 증거로 정숙의 제시 사진과 당시 뉴스 보도의","link":"https://m.entertain.naver.com/now/article/144/0000999351","retrieved":1730949347532},{"title":"앰퍼샌드원, 음방·라디오 사로잡은 매력","contents":"그룹 앰퍼샌드원(AMPERS&amp;ONE)이 다채로운 매력을 발산 중이다. 지난달 22일 미니 1집 '원 퀘스천(ONE QUESTION)'으로 컴백한 앰퍼샌드원은 음악 방송, 라디오, 유튜브 콘텐츠 등 여러 플랫폼을 오가며 활발한 활동을 펼치고 있다. 앰퍼샌드원은 신보 타이틀곡 '히 + 쉬 = 위(He + She = We)'로 '더쇼' '쇼! 챔피언' '엠카운트다운' '뮤직뱅크' '음악중심' '인기가요' 등 각종 음악 방송을 누비며 청량한 매력으로 무대를 가득 채웠다. 앰퍼샌드원의 탄탄한 라이브와 사랑 공식을 표현한 퍼포먼스가 팬들의 마음을 사로잡았다. 또한 멤버들은 '몬스타엑스 아이엠의 키스 더 라디오' '갓세븐 영재의 친한친구' '웬디의 영스트리트' 등 라디오에 출연해 입담을 뽐냈다. 앰퍼샌드원은 이 외에도 다양한 유튜브 콘텐츠에서 신곡을 홍보하고 매력을 발산했다. 공식 유튜브에서는 신곡 응원법, 콘셉트 포토 및 뮤직비디오 촬영 비하인드, 뮤직비디오 리액션, 안무 영상, 댄스 챌린지,","link":"https://m.entertain.naver.com/now/article/469/0000831995","retrieved":1730949347532},{"title":"양현종, 14년째 죽은 팬 추모...하늘 보고 \"봤지? 우승했어\" ('유퀴즈')","contents":"KBO 한국시리즈에 3번 우승한 야구선수 양현종이 선수 생활 중 가장 기억에 남았던 팬을 떠올렸다. 6일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 2024년 한국시리즈에 우승한 기아 타이거즈의 양현종과 나성범이 출연해 우승 스토리를 전했다. 이날 양현종은 한국시리즈 우승 후 \"광주가 뒤집어졌더라\"라며 \"'내가 이래서 야구를 하는구나. 이 맛에 야구를 하는구나'라는 마음으로 감사함을 가지게 됐다\"라고 밝혔다. 이후 양현종은 단독 인터뷰에서 \"우승했을 때도 그 생각이 많이 났던 것 같다\"라며 암투병으로 세상을 떠난 팬의 이야기를 했다. 그는 모자에 새기는 팬의 이니셜 'CCR'을 언급하며 \"제 팬이셨는데 암에 걸려서 몸이 많이 안 좋으셨다. 그래서 제가 병문안에 갔었는데 갑자기 '몸이 많이 좋아졌다'라고 하시면서 '양현종 선수가 와서 회복이 된 것 같아요. 감사해요'라고 하더라\"고 회상했다. 이에 양현종은 \"기적을 믿었었다\"며 희망을 가졌지만 \"그런데 어쩔 수 없는 현실이었던 것 같","link":"https://m.entertain.naver.com/now/article/213/0001315678","retrieved":1730949347532},{"title":"'로투킹' PD, 태민 섭외 너무 쉬웠다…\"진행력 원했다면 장성규·이다희 캐스팅했을 것\" [인터뷰②]","contents":"조우리 PD가 샤이니 태민을 MC로 섭외한 비화를 밝혔다. 태민은 2008년 데뷔한 이후 처음으로 단독 진행을 맡아 이목을 끌었다. 조 PD가 서울 마포구 상암동 CJ ENM 사옥에서 지난 1일 엠넷 '로드 투 킹덤 : ACE OF ACE'(이하 '로투킹')에 관한 여러 가지 이야기를 들려줬다. 그는 컴백전쟁 시리즈 연출을 맡았고 '로투킹'은 지난 9월 4년 만에 시즌 2로 돌아왔다. 그는 '로투킹'의 MC를 맡은 태민을 아낌없이 칭찬했다. 조 PD는 \"MC 섭외를 할 당시 태민 씨만 떠올렸다. 오로지 진행 실력만 봤다면 앞 시즌에서 진행을 능숙하게 해주셨던 장성규 씨나 이다희 씨한테 연락을 드렸을 거다\"라고 말했다. 그는 \"새로운 시즌으로 프로그램을 정비하면서 아티스트의 퍼포먼스를 최고치를 보여주고 싶었다. 나의 기획 의도를 대변할 수 있는 인물로는 태민 씨가 적합했다\"고 이야기했다. 조 PD는 \"태민 씨에게 섭외 연락을 했는데, 바로 좋다는 답변을 받았다. 나중에서야 어려운 일이","link":"https://m.entertain.naver.com/now/article/312/0000688081","retrieved":1730949347532},{"title":"이준호, 오랜만에 설레는 미소와 잘생김 ‘다치지 말아요’ (출국)[뉴스엔TV]","contents":"가수 겸 배우 이준호가 11월 7일 오전 멕켈란 해외 프로모션 참석 차 인천시 중구 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918156","retrieved":1730949347532},{"title":"'친절한 선주씨' 심이영·송창의, 화끈한 복수극 예고","contents":"18일 저녁 7시 5분 첫 방송 배우 심이영 송창의 최정윤 정영섭이 엇갈린 사각관계를 그린다. 7일 MBC 새 일일드라마 '친절한 선주씨'(극본 서정, 연출 김흥동 강태흠) 제작진은 작품의 메인 포스터를 공개했다. 심이영 송창의 최정윤 정영섭은 한 직장 안에서 서로 얽히고설키면서 화끈한 복수극을 펼친다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 새집을 짓는 여자 선주(심이영 분)의 인생 리모델링 휴먼 드라마다. 희로애락으로 꽉 채워진 서사와 도파민을 자극하는 흥미진진한 전개를 통해 순정부터 시트콤까지 다양한 매력을 선사한다. 공개된 메인 포스터는 서부 액션극을 연상케 하는 콘셉트를 갖고 있다. 네 배우의 각기 다른 매력을 담아 이들의 관계성에 대한 기대감을 높인다. 먼저 심이영은 남편의 배신으로 하루아침에 이혼당한 뒤 꿋꿋하고 당차게 인생 리모델링을 시작하게 된 인테리어 디자이너 피선주 역을 맡는다. 선주는 밝고 씩씩한 모습을 잃지 않으며 자신감 넘치는 표정을","link":"https://m.entertain.naver.com/now/article/629/0000336095","retrieved":1730949347532},{"title":"송승헌 \"결혼이 소원\"...유역비와 이별 후에도 꿈은 동일 ('유퀴즈')","contents":"한때 공개연애를 하기로 했던 원조 꽃미남 배우 송승헌(48)이 결혼을 하고 싶다는 소망을 밝혔다. 6일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에는 배우 송승헌이 게스트로 출연해 대화를 나눴다. 이날 유재석(52)은 송승헌에게 \"제가 이야기한 대로 조세호(42) 결혼식에 많은 분들이 왔지만 승헌 씨가 와 있더라. '조셉하고 그렇게 친한가?' 싶었다. 몰랐다. 조셉 친한 분들 웬만큼 이야기를 들어서 제가 아는데. 어떻게 결혼식까지\"라며 물었다. 송승헌은 \"세호 씨 결혼식 하는 건 다 알고 있었고 한두 달 전인가 시사회장인가 어디서 한번 우연히 오랜만에 봤다. '잘 지냈어요? 결혼한다면서요. 축하해요' 그러고 사람들이 많으니까 지나쳤다. 사실 세호 씨랑 개인적으로 막 만나거나 이런 정도의 사이는 (아니다)\"라고 말했다. 이에 조세호는 \"제 입장에서 말을 하면... 형한테 오랜만에 뵙고 인사를 드렸다. '형님 안녕하십니까'라고 했더니 '세호 씨 결혼하죠? 축하해요. 나도","link":"https://m.entertain.naver.com/now/article/213/0001315677","retrieved":1730949347538},{"title":"'성형 전문의' 권장덕 \"박나래 내가 성형...호감 있는 인상으로 바꿔줘\" ('쌍부부')","contents":"배우 조민희의 남편이자 성형외과 전문의 권장덕이 개그우먼 박나래 성형 비하인드를 전했다. 5일 가수 홍서범, 조갑경이 운영하는 채널 '이런쌍!부부'에는 '절대 못 헤어져! 이혼 못 해! 권장덕&amp;조민희 부부의 못다 한 토크!'라는 제목의 영상이 올라왔다. 박나래의 눈 재건 수술을 담당했다는 권장덕은 \"박나래는 성형을 너무 과하게 했던 거다. 연기하다가 코를 다쳐서 부러져서 왔다. 소개로 나한테 왔다. 코 수술은 내가 전문이다. 할 필요 없다 괜찮다고 했다. 중요한 건 눈을 너무 앞트임을 많이 해서 호감도가 떨어졌다. 아무리 개그맨이라고 해도 앞트임을 조금 보완할 필요가 있다고 했다\"라고 말했다. 이에 조갑경은 \"만약 앞트임이 과하게 됐다면 그걸 다시 줄일 수가 있냐\"라고 물었고 권장덕은 \"그렇다. 과하게 된 걸 자연스럽게 할 수 있다. 과하게 된 코도 자연스럽게 재건을 많이 한다\"라고 밝혔다. 조민희는 \"박나래 씨가 개그맨들에게 소개를 진짜 많이 한다. 그래서 (개그맨들이) 많이 온다","link":"https://m.entertain.naver.com/now/article/213/0001315676","retrieved":1730949347538},{"title":"영재 금쪽이, 등교 거부→시험 공포증…오은영 \"○○○이 부족\" (금쪽같은)","contents":"'요즘 육아 - 금쪽같은 내 새끼'에서는 '시험 공포증 때문에 학교를 갈 수 없는 영재 중1 아들'의 사연이 공개된다. 이날 스튜디오에는 만 13세 아들과 만 11세 딸을 둔 부부가 등장한다. 엄마는 애정 어린 목소리로 아들을 '누구보다 착하고 배려심 많으며 학업에도 출중했다'고 소개한다. 실제로 금쪽이는 복싱, 수영, 피아노, 축구, 태권도 등 뭐든지 거뜬히 소화해 내며 화려한 수상 경력까지 자랑한다. 하지만, 이런 우등생 금쪽이가 중학교에 입학하고 하루아침에 달라졌다고. 등교했다 하면 조퇴를 하고, 심지어 학교에 가지 못하는 날도 점점 잦아지고 있다는데. 대체 금쪽이에게 어떤 일이 있었던 것인지 이목이 집중된다. 관찰된 영상에서는 금쪽이네 아침 풍경이 눈길을 끈다. 8시가 넘은 시간, 이미 출근한 아빠와 제시간에 학교 간 동생과 달리 등교 시간을 한참 넘어선 뒤에야 잠에서 깬 금쪽. 학교 가자는 엄마의 말에 몸이 안 좋다며 등교를 거부하는 모습이 보인다. 엄마는 이미 익숙한 듯","link":"https://m.entertain.naver.com/now/article/311/0001792705","retrieved":1730949347538},{"title":"송지은♥박위, 논란 뒤 더 굳건해진 근황‥흐뭇한 결혼반지 인증샷","contents":"송지은, 박위 부부가 축사 논란 뒤 더욱 끈끈해진 근황을 공개했다. 송지은은 11월 6일 개인 소셜미디어에 \"행복한 퇴근과 맛있는 저녁\", \"오랜만에 둘 다 반지 끼고 나온 날\"이라는 글과 함께 사진을 게재했다. 사진 속에는 송지은을 바라보며 환하게 웃고 있는 박위, 그리고 남편과 결혼반지를 낀 채 손을 잡은 송지은 손이 담겼다. 두 사람은 서로를 향한 흐뭇한 미소를 감추지 못하는 모습. 신혼부부의 꿀 떨어지는 근황이 부러움을 자아낸다. 앞서 두 사람은 박위의 장애를 이겨내고 결혼에 골인해 화제를 모았다. 그러나 결혼식에서 박위의 친동생이 다소 부적절한 내용의 축사를 해 논란을 빚었다. 이 내용을 담았던 박위 채널의 영상은 현재 문제 장면을 편집한 상태다. 한편 송지은은 2009년 그룹 시크릿 멤버로 데뷔했다. 남편인 박위는 지난 2014년 건물 추락 사고로 전신마비 판정을 받았으나 포기하지 않고 도전하는 삶의 자세로 많은 이들에게 울림을 선사하고 있다. 박위는 개인 채널을 운영하고","link":"https://m.entertain.naver.com/now/article/609/0000918154","retrieved":1730949347538},{"title":"\"이러다 키스하겠어\"...지독한 김종국마저 인정했다 (짠남자)","contents":"김종국을 홀린 '샤이 소금이'가 등장했다. 6일 공개된 MBC '짠남자'는 일상생활 속 근검절약을 몸소 실천하고 있는 '샤이 소금이 특집'이 공개되면서 정규편성 이후 자체 최고 시청률을 기록했다. 이날 방송에는 ‘샤이 소금이’로 청춘을 대변하는 음악으로 K-밴드씬을 이끌며 최근 첫 월드 투어까지 성황리에 마친 밴드 ‘LUCY‘의 메인보컬 최상엽과 소문난 감초 배우이자 뮤지컬계 멀티맨 ’1인자‘로 손꼽히는 뮤지컬 배우 임기홍이 출연했다. 먼저, 최상엽은 소금이 군단을 입덕 시킨 완벽한 절약 일상을 공개했다. 최상엽은 불도 켜지 않은 어두운 반지하 집에서 핸드폰 밝기마저 아끼는 모습으로 시작부터 강력한 소금이의 자태를 뽐냈다. 물 낭비 공포증(?)이 있는 김종국은 씻기 위해 물을 튼 최상엽을 보며 짠소리 시동을 걸었지만, 세면대에 물을 받아서 씻는 '정석 소금이 모먼트'에 다급한 사과와 함께 박수를 보내 훈훈한 분위기가 조성됐다. 최상엽은 습한 반지하를 오히려 촉촉한 성대 유지 비결로","link":"https://m.entertain.naver.com/now/article/311/0001792703","retrieved":1730949347540},{"title":"‘대학가요제’ 집단 투표 거부 “PD 나와라” 싸움 발발, 전현무도 쩔쩔","contents":"3라운드에 돌입한 'TV조선 대학가요제'에서 오디션 역사상 전무후무한 '심사위원 집단 심사 거부' 사태가 발생, 제작진까지 호출되는 긴급 상황이 벌어졌다. 11월 7일 오후 10시에 방송되는 'TV조선 대학가요제'에서는 라이벌끼리 최애곡 바꿔 부르기 일명 '선곡 맞교환전'이 펼쳐진다. 내가 부를 줄 알고 고른 곡을 나의 경쟁 상대에게 주어야 하며, 상대방의 곡을 '내 곡'으로 재탄생시켜야 하는 극악 난이도의 미션이다. 심사는 상대 평가로 이루어지며, 두 팀 중 한 팀은 무조건 탈락하는 '데스 매치'로 진행된다. 이런 가운데, 누가 떨어져도 아쉬운 두 팀 '무대 위 깔롱쟁이' 더티슈, '노래하는 잘또' 상현의 빅매치가 성사돼 심사위원 모두를 당황하게 만들었다. 특히 더티슈와 상현은 1라운드에서 나란히 박진영의 곡으로 무대를 휘어잡은데 이어, 2라운드에서도 비슷한 에너지와 선곡으로 매력을 발산해 더욱 기대를 모았다. 더티슈가 먼저 무대를 꾸미자 \"건반 없이 채운 사운드가 최고였다\"라는","link":"https://m.entertain.naver.com/now/article/609/0000918153","retrieved":1730949347540},{"title":"박명수, 모발 이식 추천 \"더 늙으면 못해…뒷머리 살아있을 때 해야\" (라디오쇼)","contents":"박명수가 모발 이식을 적극 권장했다. 7일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 박명수가 일상의 소소한 고민을 해결해주는 코너가 진행됐다. 이날 한 청취자가 \"나이 탓인지 머리가 얇아지며 많이 날아갔다. 모발 이식 할까 말까\"라며 고민을 털어놨다. 박명수는 \"모발 이식도 뒤에 머리가 살아있어야 가능하다. 나이가 더 들면 그것도 어렵다. 그나마 뒷머리가 살아있을 때 모발 이식을 하시길 바란다\"라고 답했다. 이어 \"약을 좀 드셔야 한다. 관리하기 나름이다. 나이 들어도 '안 늙었네' 이 소리가 좋잖나. '네 나이처럼 보인다'보다 '10년은 젊어보이는데? 너 뭐했냐' 하면 기분이 엄청 좋아진다. 그나마 이식이 가능할 때 하시길 바란다\"라며 모발 이식을 권했다. 한편 박명수는 내시경 할 때 수면 여부를 묻는 고민에 \"요즘엔 관이 얇아서 맨정신으로도 버틸만 하다. 그런데 마취약을 이기겠다는 마음으로 숫자 세는 것도 나름의 재미가 있다\"라며 수면 마취를 제안했다. 사진=KBS","link":"https://m.entertain.naver.com/now/article/311/0001792701","retrieved":1730949347541},{"title":"김창옥 \"고교 3년간 돈 뜯어간 동급생 우연히 만나…'밥 먹을래?' 묻더라\"","contents":"강연가 김창옥이 학창 시절 학교폭력 피해를 고백했다. 5일 방송된 tvN STORY '김창옥쇼3'에서 김창옥은 \"아들이 25년간 학폭 피해를 숨겨왔다\"는 어머니의 사연을 듣고 자신의 경험담을 풀었다. 김창옥은 \"저희 엄마도 제가 고등학교 3년간 돈 뺏긴 거 지금도 모르신다\"며 \"보통 선배한테 뺏기는데 저는 동급생이 뺏었다. 어디에 얘기하겠나. 너무 창피해서 얘길 못하겠더라\"고 말해 방청객들을 깜짝 놀라게 했다. 그는 \"시간이 지나서 제가 7년 전 어느 회사 강연을 갔는데 거기 있더라. 강연 끝나니까 '창옥아 밥이나 먹고 갈래' 이러더라\"며 우연히 가해자를 만났던 때를 떠올렸다. 이어 \"제가 '강사료 뺏으려고?' 이렇게 말하고 싶었는데 그렇게 말 못 했다\"고 덧붙여 사이다 결말을 기대한 방청객의 아쉬움을 샀다. 한편 '김창옥쇼3'는 매주 화요일 오후 8시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007892993","retrieved":1730949347541},{"title":"“태연 찢었다” 거친 흑발 미소녀 누구, 파격 비주얼로 컴백 시동 ‘들썩’","contents":"태연이 치명적인 비주얼로 컴백에 대한 기대감을 자극했다. 태연은 11월 6일 자신의 소셜 미디어에 \"etter to myself 11/18\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진은 새 앨범으로 컴백한 태연의 새로운 모습을 담고 있다. 긴 흑발과 스모키 메이크업, 가죽 재킷과 호피 무늬 이너 등 강렬한 색채로 뒤덮인 태연의 변신이 감탄을 자아낸다. 이에 누리꾼들은 \"치명적이다\" \"시크하다\" \"오 마이 탱구님\" \"탱구 맞아요? 찢었다\" \"락스타\" 등의 댓글로, 태연의 컴백을 환영했다. 한편 태연은 오는 18일 여섯 번째 미니앨범 'Letter To Myself'를 발매하고 활동에 나선다. 또한, 이달 중 공개되는 넷플릭스 예능 '좀비버스: 뉴 블러드'에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000918152","retrieved":1730949347542},{"title":"조세호, 결혼식 논란 해명...\"개인적으로 연락 주시면 해결\"","contents":"방송인 조세호가 결혼식 후기를 전했다. 6일 방송된 tvN 예능프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 조세호 결혼식 후일담이 공개됐다. 이날 유재석은 \"(조세호가) 식사에 신경을 많이 썼다. 스테이크가 바로 나와도 되는데 연어와 셔벗도 있더라\"라고 감탄했다. 이에 조세호는 \"생선을 싫어하는 분들이 있을 것 같아서 생선과 스테이크를 했다. 국수는 뺐다\"라고 말했다. 유재석은 \"국물이 있어야 하는 분들도 있다. 그래서 제가 '국수는 나가서 드세요'라고 했다\"라고 웃음을 보였다. 국수를 뺀 이유에 대해 조세호는 \"하객이 워낙 많다 보니까 면이 너무 불더라\"면서 \"하객분들 중에 개인적으로 연락을 주시면 직접 국수를 삶아드리도록 하겠다. 국숫집에 모시겠다\"라고 강조했다. 조세호는 유재석을 향한 감사인사를 전하기도 했다. 그는 \"많은 분들이 '유재석 때문에 결혼한 줄 알아라'라고 했다. 맞는 이야기다. 진심으로 감사한 마음이 있다\"라고 말했다. 이에 유재석은 \"축복 속에서 결","link":"https://m.entertain.naver.com/now/article/213/0001315675","retrieved":1730949347543},{"title":"‘축구돌’ 남우현 충격 선언 “당분간 축구 안 해”...왜?","contents":"이영표가 이끄는 ‘영표팀’이 체력 한계에 부딪히며 아마추어 풋살팀 ‘아츄팀’과의 난전을 예고했다. 8일 공개될 KBS 스포츠 유튜브 예능 ‘뽈룬티어’에서는 일반인 팀들과의 풋살 대결에서 2승 2패의 전적을 기록하며 물러설 곳이 없어진 ‘영표팀’의 절박한 경기가 펼쳐진다. 연속 4경기를 치른 후, 곧바로 다음 경기에 돌입한 캡틴 이영표는 “체력이 많이 떨어졌기 때문에 이제부터는 비정상적으로 플레이를 해야겠다”며 체력적 열세를 극복하기 위한 특단의 작전을 선보인다. 5번째 상대팀은 패기 넘치는 아마추어들이 2022년 창단한 ‘아츄팀’이었다. 이들은 “오늘 무실점이 목표다. 아니면 7대1 정도 승리를 예상한다”며 기세등등하게 입장했다. ‘아츄팀’의 패기에 이영표는 “저희가 2패를 하긴 했어도 무득점은 없었다”며 “저건 무조건 이기겠다는 소리다”라고 이를 갈았다. 영표팀의 수문장 김영광도 “저는 생각 안 하시냐, 저를 뭐라고 보시는 거냐”며 합세했다. 이영표는 7시간 동안 이어지는 경기에","link":"https://m.entertain.naver.com/now/article/009/0005392526","retrieved":1730949347545},{"title":"'옥씨부인전' 임지연, 노비 탈출하고 아씨 운명 개척하나","contents":"3차 티저 공개…30일 첫 방송 배우 임지연이 대국민 사기극을 펼친다. 7일 JTBC 새 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁) 제작진은 공식 홈페이지를 통해 작품의 3차 티저 영상을 공개했다. 임지연은 살아남기 위해 아씨의 삶을 살게 된 노비의 처절하고 애달픈 고군분투를 그린다. '옥씨부인전'은 이름도 신분도 남편도 모든 것이 가짜였던 외지부(조선시대 변호사) 옥태영(임지연 분)과 그를 지키기 위해 목숨까지 걸었던 예인 청승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 공개된 영상은 \"외롭지 않냐\"는 차미령(연우 분)의 질문으로 시작한다. 그러나 옥태영은 질문이 무색할 만큼 바쁜 하루를 보내고 자신을 필요로 하는 이들에게 다양한 호칭으로 불린다. 그러던 중 천승휘를 만나게 되고 자신의 옛 이름인 구덕이를 언급하자 입을 틀어막는다. 옥태영은 고상한 양반댁 아씨답지 않게 능숙하게 마당을 쓸고 전도 부쳐내는 생활력을 선보인다. 그러다 천승휘의 몸종 만석(이재원 분)","link":"https://m.entertain.naver.com/now/article/629/0000336085","retrieved":1730949347554},{"title":"태항호 방부제 먹었나, 세월 무시하는 근황","contents":"배우 태항호가 새 프로필 사진을 공개했다. 소속사 미스틱스토리는 다양한 콘셉트로 촬영된 태항호의 새로운 프로필 사진을 공개했다. 공개된 사진 속 무채색 셔츠와 검은 목폴라를 입은 태항호는 깊이 있는 눈빛으로 진중한 무드를 그려내며 태항호가 가지고 있는 매력을 드러냈다. 정반대의 포근한 분위기의 베이지색 가디건 또한 태항호 특유의 부드럽고 포근한 이미지를 선보이며 완벽하게 소화하는 모습을 보였다. 태항호는 최근 종영한 드라마 KBS 2TV '개소리'에서 거칠고 투박하지만 능력 있는 강력계 형사 육동구 역할을 맡아 극에 흐름을 이끄는 사건을 파헤치며 열연한 바 있다. 또한 연극 '엔젤스 인 아메리카 : 파트 원 밀레니엄이 다가온다', 영화 '더러운 돈에 손대지 마라'를 통해 작품마다 색다른 모습을 완벽히 구현해 내며 브라운관과 스크린을 오가는 폭 넓은 연기 스펙트럼을 보여주고 있다. 이처럼 작품에서 꼭 없어서는 안 될 감초 역할을 톡톡히 해내는 배우 태항호의 앞으로의 활동에 귀추가 주목","link":"https://m.entertain.naver.com/now/article/609/0000918151","retrieved":1730949347555},{"title":"\"처음 겪어보는 일\" 전현무도 쩔쩔…심사위원vs제작진 긴급회의 돌입 (대학가요제)","contents":"'TV조선 대학가요제'에서 오디션 역사상 전무후무한 '심사위원 집단 심사 거부' 사태가 발생했다. 7일 방송되는 'TV조선 대학가요제'에서는 라이벌끼리 최애곡 바꿔 부르기 일명 '선곡 맞교환전'이 펼쳐진다. 내가 부를 줄 알고 고른 곡을 나의 경쟁 상대에게 주어야 하며, 상대방의 곡을 '내 곡'으로 재탄생시켜야 하는 극악 난이도의 미션이다. 심사는 상대 평가로 이루어지며, 두 팀 중 한 팀은 무조건 탈락하는 '데스 매치'로 진행된다. 이런 가운데, 누가 떨어져도 아쉬운 두 팀 '무대 위 깔롱쟁이' 더티슈, '노래하는 잘또' 상현의 빅매치가 성사돼 심사위원 모두를 당황하게 만들었다. 특히 더티슈와 상현은 1라운드에서 나란히 박진영의 곡으로 무대를 휘어잡은데 이어, 2라운드에서도 비슷한 에너지와 선곡으로 매력을 발산해 더욱 기대를 모았다. 더티슈가 먼저 무대를 꾸미자 \"건반 없이 채운 사운드가 최고였다\"라는 극찬이 쏟아졌다. 이에 맞서는 상현은 \"전공자가 왜 전공자인지, 저희가 왜 밥","link":"https://m.entertain.naver.com/now/article/311/0001792698","retrieved":1730949347556},{"title":"\"생리대, 피임도구도 더치페이\"...남편 \"사랑만 보고 결혼? 어리석어\" ('끝부부')","contents":"티캐스트 '끝내주는 부부'에 등장한 반반(더치페이) 부부가 아내의 해직 통보로 인해 위기를 맞는다. 7일 목요일 밤 10시 티캐스트 드라마큐브 오리지널 '끝내주는 부부'(이하 '끝부부' )에서는 완벽한 반반 결혼 생활을 꿈꾸며 결혼한 부부의 이야기가 담긴다. 연애 시절부터 더치페이가 일상이었던 커플은 그야말로 반반 결혼의 정석을 보여준다. 남자는 여자에게 반반 결혼을 제안했고 여자는 \"부모님께 손 벌리지 않고 둘이 반반해서 전셋집 구하자. 결혼식도 최대한 간소하게 하자\"라며 남자의 의견에 따른다. 두 사람은 결혼 후 공용 생활비 통장을 만들고 식대, 공과금을 모두 반반으로 나눴다. 집안일도 공평하게 반씩, 각자 부모님을 찾아뵙는 것도 반반. 부부는 세상에서 가장 완벽한 반반 부부를 꿈꾸며 행복한 미래를 그려본다. 어느덧 결혼한 지 1년을 맞이한 부부는 생리대와 면도기, 피임 기구까지 완벽하게 반반, 더치페이를 유지하며 행복한 결혼생활을 이어가고 있었다. 심지어 커플 브라질리언 왁싱도","link":"https://m.entertain.naver.com/now/article/213/0001315674","retrieved":1730949347556},{"title":"'조립식 가족' 황인엽, 10년 만에 정채연에 고백…\"좋아해\"","contents":"9회 2.9%·10회 3.2% 기록 '조립식 가족' 황인엽이 드디어 정채연에게 자신의 진심을 전했다. 6일 방송된 JTBC 수요드라마 '조립식 가족'(극본 홍시영 연출 김승호) 9회와 10회에서는 어른이 되어 다시 만난 세 청춘 김산하(황인엽 분)와 윤주원(정채연 분) 그리고 강해준(배현성 분)의 이야기가 펼쳐졌다. 그리고 시청률은 9회 2.9%(이하 닐슨코리아 전국 가구 기준)를, 10회 3.2%를 기록했다. 먼저 9회에는 예기치 못한 이별을 맞이한 조립식 가족들의 안타까운 모습이 담겼다. 서울행을 결심한 김산하는 자신을 향해 눈물을 흘리며 안 가면 안 되냐고 묻는 윤주원에게 돌아오면 다신 떠나지 않겠다 약속했다. 또한 미국으로 가게 된 강해준은 용돈을 털어 단 것을 좋아하는 윤주원에게 젤리와 사탕을 한가득 쥐여줬다. 윤정재(최원영 분), 김대욱(최무성 분)과도 애틋한 작별 인사를 나눈 두 사람은 각자의 길을 떠났다. 그로부터 10년이 지난 후 두 오빠는 윤주원의 생일을 앞두고 다","link":"https://m.entertain.naver.com/now/article/629/0000336084","retrieved":1730949347557},{"title":"‘이다인♥’ 이승기, 웃통 벗고 포효…민호가 말렸는데 결국 “형 몸 나쁘지 않지만”","contents":"가수 겸 배우 이승기가 '생존왕' 멤버들과의 사진을 게재했다. 이승기는 11월 7일 자신의 소셜미디어에 바닷가에서 촬영에 열심인 사진을 공개했다. 공개된 사진에는 웃통을 벗고 포효를 지르는 듯한 이승기가 담겼다. 이에 이승기는 \"나 : 민호야 수영할때 웃통 벗을까? 민호 : 형 몸 나쁘진 않은데 아모띠옆이라 괜찮을까요? 나 : (아모띠의 몸을 본다)….그치? 걍 옷입고 해야겠다\"라며 민호와 나눈 대화를 공개하기도. 그는 \"다들 너무너무 고생한 #생존왕\"이라며 애정도 잊지 않았다. 이에 \"또 모여서 운동 한번가시죠\" \"아모띠 옆도 괜찮은데요?!ㅋㅋㅋ 고생하셨습니다\" \"아침부터 눈이 제대로 호강하네요\" 등의 반응이 이어졌다. 한편 이승기와 이다인은 지난 2021년 5월 열애를 인정한 뒤 지난해 4월 결혼식을 올리고 부부의 연을 맺었다. 지난해 11월에 2세 임신 소식을 전해 많은 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000918150","retrieved":1730949347558},{"title":"강민경, \"같이 놀 남사친 생겨...이해리 남편과 여행 같이 다닌다\" ('나래식')","contents":"그룹 다비치 멤버 강민경이 이해리 결혼에 긍정적인 입장을 전했다. 지난 6일, 채널 '나래식'에는 \"우리 나래식, 걍민경, 살롱드립 다같이 여행 갈래요?\"라는 제목의 영상이 공개됐다. 영상에는 다비치 강민경, 이해리가 등장해 박나래와 만담을 나눴다. 박나래는 \"이렇게 소개를 드려도 될지 모르겠는데 절친 장도연의 친구들\"이라고 강민경과 이해리를 소개했다. 강민경은 \"저희도 그래서 내적 친밀감이 계속 있었다. 솔직히 솔직히 말해서 도연 언니랑 한잔하거나 이럴 때 언니 얘기가 안 나온 적이 없다\"라고 말해 반가움을 표했다. 이날 박나래는 강민경에게 \"절친이 결혼한 거에 대해서 남겨진 사람은 어떠냐\"라고 물었다. 이에 강민경은 \"(해리 언니가) 베프 이상의 베프가 생긴 거니까 그 선은 지켜줘야 한다\"라며 \"근데 이제 저로서도 형부가 생겨서 좋은 거는, 같이 놀 남사친이 생긴 느낌\"라고 긍정적인 생각을 전했다. 강민경은 \"그래서 만약에 도연 언니든 (나래) 언니든 남자분이 생기면 새로운 동반","link":"https://m.entertain.naver.com/now/article/213/0001315673","retrieved":1730949347560},{"title":"장재인, 도심 한복판 세미누드라니‥미모+패션 다 놀랍네","contents":"가수 장재인이 갈수록 파격적인 패션 근황을 공개했다. 장재인은 11월 7일 개인 소셜미디어에 근황을 담은 사진을 게재했다. 사진 속 장재인은 맨몸에 털 코트만 두른 채 옥상에서 도심을 바라보는 모습이다. 뽀얀 피부에 하얀색 외투가 더해지니 더욱 신비로운 분위기를 낸다. 최근 장재인은 감각적인 노출 의상을 주로 착용하며 화제가 됐다. 이번에는 아예 누드를 패션으로 소화해 눈길을 끈다. 한편 장재인은 1991년생 만 33세로 Mnet 예능 '슈퍼스타K 2'에 출연해 대중에 얼굴을 알렸으며, 2010년 SBS 드라마 '아테나 전쟁의 여신' OST 'Please'로 데뷔했다. 지난해 8월 싱글앨범 '파랑(Parang)'을 발매했다. 26살 장재인이 지친 마음을 이끌고 걷던 녹사평 거리에서 바라본 파란 하늘과 그 기분에 대해 다룬 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000918148","retrieved":1730949347561},{"title":"이이경 돌직구 반응 터졌다…어린 女 찾자 \"본인이 상·하한가인지 알겠지?\" (나는 솔로)[종합]","contents":"'나는 솔로' 이이경의 돌직구 멘트가 화제를 모으고 있다. 6일 방송한 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 23기 솔로남녀가 ‘자기소개 타임’으로 화려한 스펙과 매력을 자랑하는 현장이 펼쳐졌다. 이날 23기 솔로남녀는 자기소개를 이어갔다. 23기 영수는 \"일단 간략한 프로필을 얘기하자면 96년생이고 연세대 졸업했고 L증권회사에서 기업 금융 업무를 하고 있다\"며 자신을 소개했다. 이어 \"자금 조달이 필요한 회사에 자금을 조달해 주는 업무고 합병 자문, 투자를 하는 업무를 하고 있다\"라며 설명을 더했다. '나는 솔로' 출연 계기에 대해 \"결혼에 대해서 2년 전부터 생각이 들기 시작했고 친한 지인들도 거의 다 90% 이상 결혼을 해서 '하긴 해야겠구나' 생각했다\"고 말했다. 이에 데프콘은 \" 말 잘해야 된다 '하긴 해야겠구나'가 뭐냐\"라며 쓴소리했다. 영수는 '나는 솔로' 출연에 대해 아버지가 알면 안된다며 \"올해 초에 언제까지 그렇게 살 거냐고 했다.","link":"https://m.entertain.naver.com/now/article/311/0001792696","retrieved":1730949347563},{"title":"김태리, 시대물 속 한복 스타일링 모아보기","contents":"배우 김태리의 한복 스타일링이 눈길을 사로잡는다. tvN 토일드라마 ‘정년이’ 속 김태리의 다채로운 비주얼이 화제를 모은 가운데, 그녀가 출연한 시대물 작품 속 돋보이는 스타일링을 모아보았다. # ’미스터 션샤인’ 고애신 김태리는 그녀의 첫 드라마 주연작인 ‘미스터 션샤인’에서 조선 사대부 영애 고애신 역을 맡아 전국을 애기씨 열풍으로 물들였다. 극중 그녀는 명문가 자제에 어울리는 비단옷과 화려한 장식으로 매회 우아한 의상을 선보여 시선을 사로잡았다. 작품의 전개가 진행될수록 애신의 변화에 맞춰 그녀의 의복 또한 탈바꿈되어 화제를 모으기도 했다. 나라를 지키는 의병 임무를 수행하기 위해 고급스러운 한복을 벗어던지고 상투를 튼 채 남장을 한 그녀의 모습은 강인한 면모를 더욱 부각시키며 극과 극 매력의 애신을 완성했다. # ’외계+인’ 이안 그녀는 영화 ‘외계+인’ 시리즈 속 고려 말로 시간 이동을 한 이안으로 분해 현대로 돌아오기 위한 고군분투기를 실감 나게 연기했다. 김태리는 자신의","link":"https://m.entertain.naver.com/now/article/057/0001852120","retrieved":1730949347564},{"title":"박은혜 또 생이별 “엉엉 울고 꾹 참고” 전남편 곁에 쌍둥이 두고 다시 한국으로","contents":"박은혜가 아이들에 대한 그리움을 이야기했다. 박은혜는 11월 7일 자신의 소셜미디어에 \"며칠 전 부터 우는 재호.. 오늘 학교 내려주고 출국인데 차 안에서부터 눈물 난다고 선글라스 끼고.. 엉엉 울어버리는 재호와…. 눈물 꾹 참고 웃는 재완이…\"라고 적었다. 이어 그는 \" 엄마로서는 우는 아이도 맘이 아프고 감정을 참는 아이를 보는 것도 맘이 아프다.. 며칠 더 있고 싶지만.. 한국으로 ..\"라고 썼다. 함께 공개된 영상에는 해외에서 지내는 쌍둥이 아들들이 담겼다. 최근 박은혜는 아이들을 만나기 위해 미국을 찾았고, 다양한 경험을 함께 나누며 따뜻한 시간을 보냈다. 한편 박은혜는 2008년 결혼했으며 2011년 쌍둥이 두 아들을 품에 안았다. 하지만 2018년 협의이혼을 했다. 박은혜는 ’돌싱포맨’에서 전 남편과 여전히 친구처럼 친하게 지내는 근황을 밝혀 눈길을 끌기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000918146","retrieved":1730949347566},{"title":"‘피의 게임3’ PD “플레이어들 수준 제작진 뛰어넘어”","contents":"‘피의 게임’ 시리즈를 만든 현정완 PD가 이번 시즌에 대한 깜짝 스포일러를 전해 눈길을 끈다. 웨이브 오리지널 ‘피의 게임 시즌3’(연출 현정완, 전채영, 제작 모스트267, 이하 ‘피의 게임 3’)는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 반전이 난무하는 파격적인 전개로 매 시즌 보는 이들의 허를 찔렀던 ‘피의 게임’ 시리즈의 현정완 PD가 연출을 맡아 기대를 모으고 있다. ‘피의 게임 시즌3’로 시청자들을 찾아가게 된 현정완 PD는 “시즌 1, 2를 재밌게 보셨던 시청자분들과 시즌 1, 2에 출연했던 모든 출연자분의 헌신 덕분에 시즌 3를 제작할 수 있게 된 것 같다. 살아남아서 기쁘다”라며 새로운 시즌으로 돌아오게 된 소감을 밝혔다. 이어 “시즌 2와 시즌 3는 무게감이 다르게 느껴질 수밖에 없다. ‘피의 게임 시즌2’ 때는 조금 더 자유롭게 구성을 뒤틀 수 있었다면 ‘피의 게임 3’는 앞선 시즌을 통해 생긴 ‘피의 게임’만","link":"https://m.entertain.naver.com/now/article/009/0005392516","retrieved":1730949347567},{"title":"태교여행 맞나? 정주리, 다섯째 임신 중 길바닥에 “걷다가 애 나올 뻔”","contents":"개그우먼 정주리가 다섯째 임신 중 태교 여행을 떠났다. 정주리는 11월 6일 개인 소셜미디어에 일본 오키나와 여행 중 찍은 사진을 게재했다. 정주리는 아이들이 길바닥에 앉아 있는 사진을 공개하며 \"지난 주말. 극 P인 남편과 나로 인해 당일 예약해서 떠난 오키나와.. 6명이 면허증 있어도 차 렌트 못해서 뚜벅이.. 숙소 예약 못해서 밤까지 길바닥.. 걷다가 애 나올 뻔~ 우리 둘만의 여행 스타일로 생각했다가 10명이 움직이려니 난감 난감 난감. 그래도 지나고 나니 또 추억이지요! 헤헷 이거 태교여행 맞죠? 헤헷\"이라고 전했다. 한편 정주리는 지난 2015년 1살 연하 비연예인과 결혼해 슬하에 네 아들을 두고 있으며 현재 다섯째 임신 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000918144","retrieved":1730949347569},{"title":"존박, 신곡 ‘꿈처럼’ MV 서울-부산 도심 전광판서 만난다","contents":"가수 존박의 정규앨범을 도심 속 전광판으로 만난다. 존박 정규앨범 'PSST!' 홍보를 위한 전광판 옥외광고가 11월 7일부터 10일까지 4일간 롯데백화점 서울 잠실점, 부산(서면) 본점 전광판에서 상영된다. 지난 5일부터 서울 강남역 일대에서는 음원 플랫폼 스포티파이에서 존박의 신곡 홍보를 위한 옥외광고를 진행하며 이목을 모았다. 서울 잠실과 부산 서면에서는 롯데백화점 전광판을 통해 타이틀곡 ‘꿈처럼’의 뮤직비디오를 만나볼 수 있을 예정이다. 존박의 모습을 도심 속에서 볼 수 있는 기회로 많은 음악팬들의 관심을 모으고 있다. 존박의 새 앨범 ’PSST!‘는 지난 2013년 발매한 ‘이너 차일드(INNER CHILD)’ 이후 11년 만의 정규앨범이다. 재즈와 소울을 기반으로 한 다양한 팝 사운드로 채워져 있으며, 따뜻한 소리의 질감과 편안한 톤의 사운드를 사용했다. 오랜 시간 들을 수 있는 음악을 만들고자 하는 존박의 바램과 오랫동안 쌓아둔 음악적 고백이 담겼다. 타이틀곡 ‘꿈처럼’","link":"https://m.entertain.naver.com/now/article/609/0000918143","retrieved":1730949347572},{"title":"\"생리대·피임기구도 반반\"…더치페이 부부, 결국 남편 본성 드러나 (끝부부)","contents":"MZ 부부들의 핫한 키워드, 반반 부부의 끝판왕이 '끝부부'에 등장한다. 7일 티캐스트 드라마큐브 오리지널 '끝내주는 부부(이하 끝부부)'에서는 완벽한 반반 결혼 생활을 꿈꾸며 결혼한 부부의 이야기가 그려진다. 연애 시절부터 더치페이가 일상이었던 커플은 그야말로 반반 결혼의 정석을 보여준다. 남자는 여자에게 반반 결혼을 제안했고 여자는 \"부모님께 손 벌리지 않고 둘이 반반해서 전셋집 구하자. 결혼식도 최대한 간소하게 하자\"라며 남자의 의견에 따른다. 두 사람은 결혼 후 공용 생활비 통장을 만들고 식대, 공과금을 모두 반반으로 나눴다. 집안일도 공평하게 반씩, 각자 부모님을 찾아뵙는 것도 반반. 부부는 세상에서 가장 완벽한 반반 부부를 꿈꾸며 행복한 미래를 그려본다. 어느덧 결혼한 지 1년을 맞이한 부부는 생리대와 면도기, 피임 기구까지 완벽하게 반반, 더치페이를 유지하며 행복한 결혼생활을 이어가고 있었다. 심지어 커플 브라질리언 왁싱도 공용 통장에서 금액을 결제, 부부가 꿈꾸던 완벽","link":"https://m.entertain.naver.com/now/article/311/0001792693","retrieved":1730949347573},{"title":"하현상, 고양이가 말도 잘하네‥ASMR 가사 낭독","contents":"싱어송라이터 하현상이 ASMR 가사 낭독으로 팬들의 마음을 사로잡았다. 하현상은 11월 6일 공식 SNS를 통해 새 EP 'Elegy(엘레지)' Lyric Asmr 콘텐츠를 공개했다. 공개된 영상에는 하현상이 'Elegy'의 타이틀곡 '향기'를 비롯해 '비행', '계절비', '나도 모르게', '송가', '이유'까지 앨범 전곡 가사 일부를 직접 읽는 모습이 담겼다. 하현상은 특유의 감미로운 목소리로 첫 트랙부터 가사를 천천히 읽어 내리며 몰입감을 높였다. 이번 앨범에도 전곡 작곡은 물론, 작사에 참여해 남다른 공감과 위로를 전했던 하현상은 섬세한 감정을 담아 한 편의 시를 낭독하듯 가사를 음미해 짙은 여운을 남겼다. 여기에 책장을 넘기는 소리와 잔잔한 음악까지 어우러져 듣는 이들의 감성을 한층 높이며 새 EP 'Elegy'를 즐기는 또 하나의 방법을 선사했다. 팬들은 \"고양이가 말도 잘하네\", \"시집 하나 내주세요\", \"고양이가 또박또박 글도 읽고 기특하다\" 등 반응을 보였다. 지난달","link":"https://m.entertain.naver.com/now/article/609/0000918141","retrieved":1730949347574},{"title":"돈 안 들이고 목 디스크 낫는 법, 딱 2주면 된다 ('귀하신몸')","contents":"돈 안들이고 목 디스크 낫는 법을 '귀하신 몸'에서 소개한다. 오는 9일(토) 오후 9시 55분 EBS '귀하신 몸'에서 '돈 안 들이고 목 디스크 낫는 법' 편이 방송된다. EBS '귀하신 몸'은 대한민국 최고의 건강 전문가들이 모여 의학 진단, 운동, 식이 등 맞춤형 솔루션을 제시하는 신개념 의학 방송이다. 목 통증, 어깨 통증, 팔 저림 등 많은 증상의 원인이 되는 목 디스크 질환. '목 디스크'란 무엇이고 어떻게 관리해야 할까? 연령과 성별을 불문하고 나타나는 목 디스크 질환. 좋다는 주사 치료를 받아 봐도, 수술을 해도 지독한 통증은 쉽게 사라지지 않는데. 근본부터 바로잡아 고통 없는 일상을 되찾는 방법이 있다. '귀하신 몸' '돈 안 들이고 목 디스크 낫는 법' 편에서 목 디스크 질환 예방과 관리의 모든 것을 공개한다. 강순자 씨(여, 56세)는 팔을 잘라내고 싶을 정도의 고통에 시달리고 있다. 아들이 운영하는 식당 일을 돕느라 허리를 숙이고, 무거운 냄비를 옮기는 일의","link":"https://m.entertain.naver.com/now/article/213/0001315671","retrieved":1730949347576},{"title":"벽보고 연습시킨 박진영, god 박준형 만났다…25년 찐친 토크 기대","contents":"가수 겸 프로듀서 박진영이 과거 프로듀싱했던 그룹 god(지오디) 리더 박준형과 재회한다. 유튜브 채널 JohnMaat 측은 11월 8일 오전 10시 박진영이 게스트로 출연하는 글로벌 K-푸드 토크쇼 'BYOB'의 6번째 에피소드를 공개한다. 박진영은 평소 친분이 두터운 2MC 박준형, 브라이언과 만나 웃음 가득 토크를 펼친다. 박진영은 god 활동 당시 프로듀서로 함께한 추억 등을 나누며 25년 '찐친' 케미스트리를 보여줄 예정이다. 박준형은 최근 예능에서 god 데뷔곡 '어머님께' 한 곡을 녹음하는 데 3시간가량이 걸렸다고 밝힌 바 있다. 발음에 애를 먹다가 박진영의 지시로 벽을 보고 연습했다고 고백한 바 있어 god 관련 토크에도 기대가 모인다. 토크와 더불어 박진영은 최신곡 'Easy Lover (아니라고 말해줘)'의 고품격 라이브 무대도 선보인다. K-포차를 가득 채울 박진영표 소울풀한 감성에 기대가 모인다. 'BYOB'는 K-포차를 콘셉트로 한 글로벌 K-푸드 토크쇼다.","link":"https://m.entertain.naver.com/now/article/609/0000918140","retrieved":1730949347578},{"title":"'신랑수업' 김일우, 방은희에게 달콤 플러팅 \"오천만 땡겨줘\"","contents":"배우 김일우가 연기력만큼 뛰어난 예능감을 발휘했다. 김일우는 지난 6일 방송한 채널A 예능 프로그램 '요즘 남자 라이프 신랑수업'(이하 '신랑수업')에 출연해 배우 방은희와 함께 강릉 이야기로 색다른 재미를 선사했다. 이날 김일우는 '신랑수업'의 콘셉트에 맞춰 좋은 배우자로 거듭나기 위한 열정적인 모습을 내비쳤다. 특히 '신랑수업'의 '연애 부장' 심진화가 신입생 김일우에게 \"우리 막둥이 소개팅 준비됐나?\"라고 말하자 \"네!\"라며 군기가 바짝 든 모습을 보여 웃음을 자아냈다. 김일우의 재치 넘치는 입담은 계속 이어졌다. '신랑수업'이 김일우와 방은희의 강릉 여행기를 방송하고 있던 상황. 이들이 강릉의 한 카페에서 음료를 먹는 도중, 방은희가 김일우를 보고 웃음을 터트려 입에서 소량의 음료가 튀어나왔다. 이에 김일우는 방은희 앞에서 당황하는 기색을 보였다. 이를 본 심진화가 \"이런 걸 참아줘야 한다\"고 지적한 반면, 문세윤은 \"이미 김칫국물 몇 개 묻어있는 옷을 입으면 된다\"고 농담을","link":"https://m.entertain.naver.com/now/article/030/0003255272","retrieved":1730949347579},{"title":"‘용타로’ 이용진, 남희두♥이나연 커플에 “결혼 아직…미래는 희두에게 달려”","contents":"이용진이 남희두-이나연 커플의 현재와 미래를 타로 카드를 통해 읽었다. 6일 공개된 유튜브 채널 ‘용타로’에 출연한 아나연과 남희두 커플은 타로점을 통해 현재의 연애 상태를 점검했다. 두 사람은 연애 7년째 접어드는 커플로 위기의 순간에 ‘환승연애2’를 통해 다시 서로의 감정을 확인하고 현재까지 공개 연애를 이어가는 중이다. 이용진은 두 사람이 뽑은 카드를 읽으며 “감정은 나연 씨가 더 많다고 나온다. 희두 씨를 너무 사랑하고 있다. 상대적으로 희두 씨는 아직까지 본인이 해야 할 일이 있다고 나온다”고 설명했다. 이어 “나연 씨는 무조건 올인하는 스타일이고 희두는 뭐든 예의가 있어야 하는 거고 순서가 있어야 하는 느낌이다. 방식은 다른데 잘 맞는 것 같다. 결론적으로 궁합이 너무 좋다. 두 사람이 너무 좋은 시기”라고 설명했다. 이나연은 이용진의 타로 리딩에 동의하며 “요즘 관계가 안정적이라고 느낀다”고 말했고, 남희두는 역시 “나연이에게 여태까지 기대는 사람은 아니었는데, 최근에는","link":"https://m.entertain.naver.com/now/article/144/0000999341","retrieved":1730949347580},{"title":"김무열♥윤승아, 여전히 연인 같은 부부의 도쿄 데이트 [N샷]","contents":"배우 김무열, 윤승아 부부가 여전히 다정한 연인 같은 모습으로 도쿄에서 데이트를 즐겼다. 윤승아는 6일 자신의 사회관계망서비스(SNS) 계정에 \"도쿄 1\"이라는 글과 함께 사진을 올렸다. 사진 속 김무열, 윤승아는 팔짱을 낀 채 도쿄의 거리를 걷거나 야외 의자에 앉아 포즈를 취하는 등 데이트를 즐기는 모습이다. 도쿄의 분위기에 어울리는 개성 있는 옷차림과 꾸밈없이 편안하고 자연스러운 모습이 훈훈함을 자아낸다. 한편 김무열과 윤승아는 지난 2015년 결혼했으며 지난해 6월 첫아들 김원 군을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/421/0007892846","retrieved":1730949347582},{"title":"축구돌 남우현 “당분간 축구 안 한다” 충격 선언(뽈룬티어)","contents":"대한민국 레전드 축구 스타들과 일반인 동호회팀이 ‘풋살 대결’을 펼치는 KBS의 신개념 스포츠 예능 ‘뽈룬티어(Ball+Volunteer)’에서 이영표가 이끄는 ‘영표팀’이 체력 한계에 부딪히며 아마추어 풋살팀 '아츄팀'과의 난전을 예고했다. 11월 8일 공개될 KBS 스포츠 유튜브 예능 '뽈룬티어'에서는 일반인 팀들과의 풋살 대결에서 2승 2패의 전적을 기록하며 물러설 곳이 없어진 ‘영표팀’의 절박한 경기가 펼쳐진다. 연속 4경기를 치른 후, 곧바로 다음 경기에 돌입한 캡틴 이영표는 \"체력이 많이 떨어졌기 때문에 이제부터는 비정상적으로 플레이를 해야겠다\"며 체력적 열세를 극복하기 위한 특단의 작전을 선보인다. 5번째 상대팀은 패기 넘치는 아마추어들이 2022년 창단한 '아츄팀'이었다. 이들은 \"오늘 무실점이 목표다. 아니면 7대1 정도 승리를 예상한다\"며 기세등등하게 입장했다. ‘아츄팀’의 패기에 이영표는 \"저희가 2패를 하긴 했어도 무득점은 없었다\"며 \"저건 무조건 이기겠다는 소","link":"https://m.entertain.naver.com/now/article/609/0000918138","retrieved":1730949347584},{"title":"'신랑수업' 김일우, 연기력만큼 뛰어난 예능감…재치 만점 입담","contents":"배우 김일우가 '요즘 남자 라이프 신랑수업'에서 연기력만큼 뛰어난 예능감을 발휘했다. 김일우는 지난 6일 방송한 채널A 예능 프로그램 '요즘 남자 라이프 신랑수업'(이하 '신랑수업')에 출연해 다양한 에피소드로 색다른 재미를 선사했다. 이날 김일우는 '신랑수업'의 콘셉트에 맞춰 좋은 배우자로 거듭나기 위한 열정적인 모습을 내비쳤다. 특히 '신랑수업'의 '연애 부장' 심진화가 신입생 김일우에게 \"우리 막둥이 소개팅 준비됐나?\"라고 말하자 \"네!\"라며 군기가 바짝 든 모습을 보여 웃음을 자아냈다. 김일우는 솔직한 결혼관까지 공개했다. 방은희는 김일우에게 이상형을 물어봤다. 특히 \"아이가 있어도 괜찮은가\"라는 질문에, 김일우는 \"가능하다\"며 \"아이에게 정을 쏟고, 그 아이가 성장해 나가는 모습을 보고 싶다\"고 밝혔다. 더불어 그는 '돌돌싱'은 물론, 자녀가 둘 있는 상대도 괜찮다는 반응을 보여 눈길을 끌었다. 또한 김일우는 유쾌한 장난으로 방송의 재미를 더했다. 강릉의 한 공원에 찾아간","link":"https://m.entertain.naver.com/now/article/014/0005264558","retrieved":1730949347585},{"title":"이지혜 또 눈물 터졌다…방글 “시영 확신 없어” 케이블카 오열(돌싱글즈6)","contents":"돌싱남녀 10인이 대망의 ‘최종 선택’에 돌입한다. 11월 7일 오후 10시 20분 방송하는 MBN ‘돌싱글즈6’ 9회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영의 ‘돌싱 하우스’ 마지막 밤 현장과, 이들의 ‘최종 선택’ 결과가 모두 공개된다. 먼저 ‘돌싱 하우스’의 마지막 밤을 맞아, “후회 없는 마지막 밤을 보내세요”라는 공지가 내려진 가운데 돌싱남녀 10인은 첫 만남 때처럼 잔을 부딪친다. 어느덧 모두 친구가 된 이들은 각자 대화를 나누며 숨 가빴던 일정에 마침표를 찍는다. 이때 정명과 잠시 산책을 나온 시영은 “너희 둘(시영X방글)은 모든 게 완벽해”라는 정명의 응원에, “그렇긴 한데…”라고 잠시 망설인 뒤 “나는 (최종 선택에서) 안 될 수도 있을 것 같아, 모르겠어…”라는 속마음을 내비친다. 같은 시간 방글 또한 홀로 방에 남은 채 하염없는 고민에 빠진다. 시영과의 마지막 1:1 데이트에서도 ‘최종 선택’에 대한 이야기가 나오자 입을 닫은","link":"https://m.entertain.naver.com/now/article/609/0000918137","retrieved":1730949347586}]}