{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘만삭’ 배슬기, 출산 준비 돌입 “드디어 다가온다”","contents":"배슬기가 출산 준비 중인 근황을 전했다. 배슬기는 9월 7일 자신의 소셜 미디어를 통해 출산이 다가왔음을 알렸다. 출산 체크 리스트와 함께 \"드디어 다가온다! 다행히 아가 거는 미리 챙겼는데 분명히 내 짐은 또 당일날 싸고 있겠지?\"라는 글을 덧붙였다. 한편 배슬기는 2020년 11월, 2살 연하 크리에이터 심리섭과 결혼했다. 배슬기는 올해 3월 \"드디어 저에게도 소중한 생명이 찾아왔다\"며 결혼 4년 만의 임신 소식을 알린 바 있다. 2세 성별은 아들로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000894884","retrieved":1725765058284},{"title":"공효진, 휴가 나온 ♥10살 연하 케빈오에 장어 플렉스 “군인은 장어지”","contents":"배우 공효진이 남편 케빈 오와 오랜만에 만나 알콩달콩한 시간을 보냈다. 공효진은 9월 7일 개인 소셜미디어에 한 장어집을 찾아 모친, 남편 케빈 오와 정다운 시간을 보낸 근황을 공개했다. 장어를 직접 구워주는 셰프의 손을 찍던 공효진은 옆자리에 앉은 남편 케빈 오에게로 카메라를 돌려, 짧은 머리에도 잘생긴 얼굴을 자랑해 신혼부부의 애정을 과시했다. 또 어머니와 꼭 닮은 얼굴로 놀라움을 안기기도 했다. 한편 공효진은 지난 2022년 10세 연하의 가수 케빈 오와 결혼했으며, 케빈 오는 지난해 12월 육군 현역으로 입대했다. 외로운 신혼생활 중인 공효진은 내년 상반기 tvN 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)로 안방극장에 컴백한다. 지난해 4월 촬영을 마친 '별들에게 물어봐'는 국내 최초로 시도되는 우주정거장을 배경으로 한 드라마로 공효진은 한 치의 실수도 용납하지 않는 완벽주의자이자 최고의 우주 비행사인 캡틴 이브 킴 역으로 분한다.","link":"https://m.entertain.naver.com/now/article/609/0000894883","retrieved":1725765058288},{"title":"장윤주, '이태원 건물' 자랑→유재석X황정민, 풍향고 여행 '커밍쑨' [핑계고][종합]","contents":"배우 황정민, 정해인, 장윤주가 '핑계고'에 출연해 입담을 뽐냈다. 지난 7일 유튜브 채널 '뜬뜬'에는 '재방문 약속은 핑계고'라는 제목의 영상을 게재했다. 이날 영화 '베테랑2' 주역 황정민, 장윤주, 정해인이 게스트로 출연했다. 이날 황정민은 최근까지도 금주를 유지하고 있다고 밝혔다. 장윤주는 \"'베테랑2' 촬영할 때도 촬영 기간 동안 자기는 금주하겠다고 딱 선언하고 나서는 술을 안 드시더라\"고 감탄했다. 이 가운데 정해인은 \"더 감사하다\"며 \"'베테랑2' 새로 합류한 거니까 긴장됐는데 (황정민 선배님이) 편하게 해주시려고 촬영 다 끝나고 국밥집 가서 '한잔할래?'라고 해주셔서 마셨다\"고 미담을 전하기도. 유재석은 \"형 근데 술 하시는 것 같은데?\"라고 캐물었다. 황정민은 \"새로 들어오면 얼마나 부담스럽겠냐. 나이도 다들 선배들만 있으니까. 소주 한잔 주고받으면서 얘기하는 게 훨씬 편하니까\"라고 정해인에게 술을 제안한 이유를 밝혔다. 또한 유재석은 장윤주의 유튜브 채널을 언급하며","link":"https://m.entertain.naver.com/now/article/108/0003264415","retrieved":1725765058288},{"title":"이다은, 둘째 출산 후 “젖소 된 기분”→♥윤남기 붕어빵 둘째 子에 흐뭇","contents":"이다은, 윤남기 부부가 둘째 아들을 출산한 후 육아로 바쁜 근황을 공개했다. 9월 7일 이다은, 윤남기 부부는 개인 채널에 '남주의 조리원 마지막 일상'이라는 제목의 영상을 게재했다. 영상에는 조리원에서 육아와 조리로 바쁜 시간을 보내고 있는 이다은의 근황이 담겼다. 이다은은 \"여러분 남주가 와서 열심히 수유를 했습니다. 저는 요즘 마치 젖소가 된 기분이에요. 하루에 수도 없이 유축을 하고 수시로 젖을 물리면서 열심히 육아 중이다\"라고 근황을 전했다. 이어 \"제가 양이 많지는 않아서 일단은 나오는 데까진 해보려고 노력하고 있습니다. 원래는 조리원에서 바로 단유를 할 생각이었는데 조금 더 먹여보려고요\"라고 수유 계획을 밝혔다. 이다은, 윤남기의 둘째 아들 남주는 신생아라고는 믿기지 않을 만큼 큰 키와 덩치로 시선을 모았다. 이다은은 \"근데 이렇게 다른 아기들도 침대에 꽉 차는지 모르겠다. 발도 꽤 커요. 리은이보다는 확실히 크다. 신생아실 선생님이 남주는 손도 크고 발도 크고 얼굴도","link":"https://m.entertain.naver.com/now/article/609/0000894882","retrieved":1725765058289},{"title":"안문숙, 60대의 플러팅 “임원희, 계속 생각나” (미우새)","contents":"안문숙과 임원희가 핑크빛 기류를 형성한다. 8일 오후 방송하는 SBS 예능 프로그램 ‘미운 우리 새끼’에서는 선우용여의 주선으로 만나 미묘한 기류를 형성해 시청자들에게 화제가 되었던 임원희와 안문숙이 두 번째로 만남이 담긴다. 최근 진행된 녹화에서 임원희는 안문숙의 방문을 기다리며 초조한 마음을 감추지 못했다. 곧이어 안문숙이 임원희의 집에 도착했고, 서로를 바라보며 어쩔 줄 모르는 두 사람의 수줍은 모습에 스튜디오에서도 설렘 가득한 웃음이 터져 나왔다. 첫 만남 이후 임원희에게 호감을 느꼈던 안문숙은 “맞선 이후 임원희 생각이 머릿속에서 빙빙 돌았다”라며 적극적으로 호감을 표시했고, 안문숙의 적극 플러팅에 MC들과 모(母)벤져스는 환호성을 내질렀다. 이어, 안문숙은 직접 준비해 온 재료를 이용해 요리 솜씨를 뽐냈다. 나란히 주방에서 함께 요리를 만들던 두 사람은 서로를 챙기며 한층 가까워진 모습을 보였다. 순간 안문숙이 임원희의 땀을 닦아주기 위해 성큼 다가갔고, 초밀착 스킨십이","link":"https://m.entertain.naver.com/now/article/144/0000987273","retrieved":1725765058289},{"title":"황민호, '불후의 명곡' 첫 단독 출연…이순재 극찬","contents":"트로트 가수 황민호가 감성과 흥으로 가득한 무대로 극찬을 받았다. 황민호는 지난 7일 방송된 KBS 2TV 예능 프로그램 '불후의 명곡'에 출연해 '오늘이 젊은날' 무대를 꾸몄다. 이날 황민호는 '이순재 특집'으로 꾸며진 '불후의 명곡'에서 첫 순서로 호명됐다. 92세 이순재와 79살의 나이 차이로 놀라움과 함께 뜨거운 박수를 받은 황민호는 \"형 없이 오늘이 단독 출연이다\"라며 \"옆에 항상 든든한 형이 있었는데 이제 저 혼자 하니까 외롭기도 하다\"고 소감을 밝혔다. 황민호는 김용임의 '오늘이 젊은 날'을 선곡했다. 황민호는 \"멋진 무대 보여드리도록 하겠다\"는 각오와 함께 무대로 향했다. 풍선 장식 등 귀여운 무대 구성이 눈길을 끈 가운데 황민호는 특유의 감성적이고 구수한 목소리로 '오늘이 젊은 날'을 불렀다. 특히 어린 나이와 반비례하는 여유로움과 표정 연기, 제스처가 눈길을 모았고, 흥을 돋우는 장구 연주로 피날레를 장식했다. 무대를 마친 황민호는 \"이순재 선생님과 제가 79살 차","link":"https://m.entertain.naver.com/now/article/421/0007777623","retrieved":1725765058289},{"title":"\"강제로 구레나룻 잘려\"...송지효, 숏컷 졸업 사진 해명","contents":"배우 송지효가 숏컷 졸업 사진의 비화를 밝힌다. 8일 방송되는 SBS '런닝맨'에서는 수유동 삼 남매 유재석 지석진 송지효를 필두로 수유동 속 숨겨진 행운을 찾는 '수유 캐치 럭키' 레이스가 펼쳐진다. 최근 진행된 녹화는 최근 전국적으로 유행하는 '캐치 캐시' 챌린지에서 영감을 받은 레이스로 꾸며져, 수유동 곳곳에 숨겨진 행운의 'R스티커'를 찾아 선물 교환권을 획득해야 하는 미션이 주어진다. 선물 교환권을 획득한 멤버에게는 어린 시절 자신이 꿈꿨던 선물을 가질 기회가 주어진다. 특히 이날 선물은 실제로 각 멤버들이 어린 시절 받고 싶었던 아이템으로 준비돼 과연 어떤 선물을 받고 싶었던 것인지 궁금증을 자아낸다. 그런가 하면 이날 레이스 도중 송지효의 충격적인 학창 시절 에피소드가 공개됐다. 과거 송지효는 강제로 구레나룻이 잘려 중학교 졸업 사진이 숏컷으로 남게 된 사연을 털어놓아 이목을 집중시켰다. 이어 그는 \"학창 시절 외모 1짱은 따로 있었다\" \"남학생들이 그 친구를 보러 줄","link":"https://m.entertain.naver.com/now/article/469/0000822108","retrieved":1725765058290},{"title":"엑소 찬열, 김윤석→윤계상도 극찬한 연기력 “새 작품 계속 들어와” (라디오쇼)[종합]","contents":"그룹 엑소(EXO) 찬열이 유쾌한 입담을 뽐냈다. 9월 8일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 DJ 박명수가 찬열과 전화 통화를 나눴다. 이날 박명수는 \"너 이럴래 진짜? 내가 너 얼마나 예뻐했는지 알지? 보고 싶었다\"고 장난치며 찬열의 안부를 물었다. 스튜디오 출연이 아닌 전화 통화로 만나는 것에 박명수가 아쉬움을 토로하자 찬열은 \"너무 나가고 싶었는제 지금 투어를 준비하고 여러 활동이 너무 많다. 기회가 되면 무조건 나가겠다\"고 약속했다. 찬열은 최근 넷플릭스 시리즈 '아무도 없는 숲속에서'에 출연해 짧은 분량임에도 강렬한 존재감을 드러낸 바. 박명수가 \"연기를 너무 잘해서 찬열이 아닌 줄 알았다\"고 하자 찬열은 \"처음에 너무 긴장을 많이 했다. 어렸을 때부터 쭉 보면서 자란 선배님들과 호흡을 맞춰서 부담이 많이 됐는데 오히려 현장에서 많이 배웠다. 특히 김윤석 선배님이 잘 리드해주셔서 잘 따라갈 수 있었다\"며 겸손한 면모를 보였다. '가수 출신 배우'라는 공통점이","link":"https://m.entertain.naver.com/now/article/609/0000894881","retrieved":1725765058291},{"title":"‘굿파트너’ 드라마 평판 1위···왜 열광하나","contents":"드라마 브랜드평판 2024년 9월 빅데이터 분석결과, 1위 ‘굿파트너’ 2위 ‘미녀와 순정남’ 3위 ‘엄마친구아들’ 순으로 분석됐다. ​ 한국기업평판연구소는 2024년 8월 8일부터 2024년 9월 8일까지 국민들에게 사랑받는 드라마 19개의 브랜드 빅데이터 66,719,070개를 분석하여 소비자들의 브랜드 참여와 소통량, 미디어소비, 브랜드 확산량, 소비량을 측정했다. 드라마 브랜드평판 분석에는 콘텐츠 가치 분석 알고리즘을 도입했다.​ 브랜드평판 빅데이터 분석을 통해 소비자들이 브랜드에 대해 어디서, 어떻게, 왜, 얼마나 이야기하는 지를 분석할 수 있다. 브랜드평판에디터가 참여한 브랜드모니터분석과 브랜드평판 랭킹페이지를 통한 추천지수가 가중치로 포함되고 있다. ​2024년 9월 드라마 브랜드평판 순위는 굿파트너, 미녀와 순정남, 엄마친구아들, 유어 아너, 백설공주에게 죽음을, 수지맞은 우리, 감사합니다, 아무도 없는 숲속에서, 폭군, 우씨왕후, 우연","link":"https://m.entertain.naver.com/now/article/144/0000987271","retrieved":1725765058292},{"title":"“언제 가도 예뻐” 이시영, 하늘하늘 한강 피크닉‥꽃받침이 절로","contents":"이시영이 한가로운 일상을 공개했다. 이시영은 9월 7일 자신의 소셜 미디어를 통해 한강 나들이 중인 사진 여러 장을 공개해 이목을 끌었다. \"한강. 언제 가도 예쁜\"이라는 글과 함께, 사진 속 이시영은 여유를 만끽하고 있다. 한편 이시영은 지난 7월 19일 공개된 넷플릭스 시리즈 '스위트홈 시즌3'에서 활약했다.","link":"https://m.entertain.naver.com/now/article/609/0000894880","retrieved":1725765058293},{"title":"유도 김민종, ‘결혼 전제’ 미모의 ♥여친 최초 공개…“이상형=강호동” (전참시)","contents":"‘유도 세계 랭킹 1위’ 김민종이 여자친구를 공개했다. 지난 7일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’에서는 김민종의 특별한 하루가 그려지며 진한 여운을 안겼다. 이날 방송에서 김민종은 훈련을 위해 체육관으로 향하는 길, 누군가에게 전화를 걸었다. 전화를 받은 사람의 목소리는 여성이었다. 목소리를 듣자 김민종은 미소를 보였고 다정하게 통화를 이어가 모두의 궁금증을 유발했다. 김민종은 목소리의 주인공이 여자친구라고 밝혀 출연진을 놀라게 했다. 김민종은 “결혼 전제로 만나고 있다”고 밝혔다. 파리 올림픽 이후 양가 부모님들과 함께 포항으로 가족 여행을 떠나기도 했다고. 여자친구와 어떻게 만났냐는 패널들의 질문 공세에 김민종은 “이번에 81㎏ 동메달을 딴 유도 국가대표 이준환 선수 소개로 만나게 됐다”고 답했다. 첫눈에 반했냐는 물음에 그는 “여자친구 이상형이 강호동”이라고 했다. 패널들이 “딱이네”라고 공감하자 김민종도 “그래서 소개시켜준 것 같다”고 웃었다. 그는 약지에","link":"https://m.entertain.naver.com/now/article/396/0000688066","retrieved":1725765058293},{"title":"윈터 잘생쁨의 정석, 나른한 금발 미모에 심쿵","contents":"그룹 에스파 윈터가 잘생쁨(잘생기고 예쁜)의 정석을 선보였다. 윈터는 최근 개인 소셜미디어를 통해 한 광고 촬영 현장에서의 근황을 담은 사진을 게재했다. 사진 속 윈터는 짧은 금발 단발머리에 니트를 입고 나른한 표정을 짓고 있는 모습. 무언가 생각에 잠긴 듯한 눈빛이 시선을 사로잡는다. 날렵한 콧대와 턱선, 강렬한 눈빛이 오묘한 카리스마를 더하며 윈터의 시크한 매력을 더욱 돋보이게 한다. 마치 어린왕자를 실현한 듯, 신비로운 분위기가 느껴진다. 한편 윈터가 속한 에스파는 지난 2일 맬버른 로드 레이버 아레나에서 '2024 에스파 라이브 투어-싱크:패러렐 라인-인 오스트레일리아'를 개최했다. 시드니에 이어 맬버른까지 호주 2개 도시에서 공연을 펼치며 총 3만5000명 관객을 운집시켰다. 오는 21일에는 마카오에서 투어를 이어간다.","link":"https://m.entertain.naver.com/now/article/609/0000894879","retrieved":1725765058294},{"title":"‘역대급 동안’ 김준수, 곽범X홍범석과 동갑 친구 맞아? (뭉쳐야 찬다3)","contents":"‘올라운더 아티스트’ 김준수가 동안 외모를 자랑한다. 오늘(8일) 저녁 7시 10분 방송되는 JTBC ‘뭉쳐야 찬다3’에는 ‘원조 아이돌 축구 도사’ 김준수가 ‘어쩌다뉴벤져스’에 임대 선수로 입단한다. 감미롭고 호소력 짙은 가창력으로 뮤지컬계까지 평정한 ‘원조 한류 아이돌’ 김준수는 데뷔 이래 최초로 방송에서 축구 실력을 공개할 예정이다. ‘어쩌다뉴벤져스’ 아이돌부 한승우와 방태훈은 직계 대선배의 등장에 큰절을 올려 김준수를 당황케한다. 이어 한승우가 “누나가 찐팬”이라고 하자, “혹시 누나가 유명하신가요?”라고 묻던 김준수는 한승우 누나의 정체를 알게 되자 깜짝 놀란다. 또 다른 아이돌부 방태훈은 “어머니가 막냇 동생 품고 있었을 때 ‘주문’으로 태교했다”고 밝혀 이목이 집중된다. 이에 김준수가 “어머니 나이가?”라고 물어 현장은 웃음바다가 된다. 한편, 김준수는 ‘86 범띠 라인’ 곽범과 홍범석이 동갑 친구라는 믿기 힘든 사실에 입을 다물지 못한다. 곽범은 지난번 김준수와 유튜브","link":"https://m.entertain.naver.com/now/article/057/0001840540","retrieved":1725765058296},{"title":"조이, 인어공주가 셀카도 잘 찍네‥신비로운 분위기에 홀려","contents":"그룹 레드벨벳 멤버 조이가 아리따운 외모로 '디즈니 공주' 실사판 비주얼을 자랑했다. 조이는 9월 7일 개인 소셜미디어를 통해 근황을 담은 사진 여러 장을 게시했다. 공개된 사진 속 조이는 홀터넥 스타일의 블라우스에 같은 톤의 카디건, 프릴 미니 스커트를 착용한 채 거울 셀카를 남기는 모습이다. 살구색 컬러 의상에 붉은 웨이브 헤어가 더해져 오묘한 분위기를 낸다. 심지어 휴대폰 케이스까지 핑크로 깔맞춤해 핑크공주의 비주얼을 완성했다. 살이 더 빠진 건지 날렵한 턱선을 자랑하는 조이는 투명한 피부에 나른한 듯 신비로운 눈빛으로 시선을 사로잡는다. 헤어 컬러를 레드로 바꾼 후 뚜렷한 이목구비가 더욱 돋보여 리즈를 경신한 모습. 한편 조이가 속한 레드벨벳은 지난 7일 인도네시아 자카르타에서 열린 아시아 팬콘 투어 '2024 Red Velvet FANCON TOUR '(2024 레드벨벳 팬콘 투어 &lt;해피니스 : 마이 디어, 레베럽&gt;)을 통해 팬들과 만났다.","link":"https://m.entertain.naver.com/now/article/609/0000894878","retrieved":1725765058298},{"title":"윤현숙, LA서 돌아오더니 남영동 골목에 푹 “나 반한 거 맞지?”","contents":"그룹 코코 출신 윤현숙이 추억의 남영동 골목에 푹 빠졌다. 윤현숙은 9월 7일 개인 소셜미디어에 \"70년도 어릴적 풍경이 그대로 있는 듯한 이곳은 남영동의 어느 골목. 나 이 골목에 반한 거 맞지? 도심 속 숨겨진 보물 같은 이곳. 후배님 센터에 방문했다 보너스로 가본 이곳은 정말 취향저격이네요. 도시여자의 감성버튼 어제 눌렸습니다\"라는 글을 남겼다. 함께 공개된 사진 속 윤현숙은 밀리터리 재킷에 레깅스를 착용하고 날씬한 몸매를 뽐내고 있다. 골목 곳곳을 돌아보며 연신 사진을 찍는 모습에 아이 같은 순수함이 묻어난다. 한편 윤현숙은 그룹 코코 멤버 출신으로 '달콤한 인생', '애정만만세' 등에 출연했다. 미국 LA에서 거주하며 패션 사업가로 활동했으며 최근 귀국해 팬들과 적극적으로 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000894877","retrieved":1725765058300},{"title":"샤이니 故종현 친누나, 7년만 카메라 앞에 섰다 “계속 숨어만 있었지만”","contents":"그룹 샤이비 멤버 고(故) 종현의 누나가 심리상담 프로젝트에 나선다. 9월 7일 재단법인 빛이나 공식 계정에는 \"故 종현 누나, 말하고 싶었지만 못했던 이야기 (Jonghyun's sister, Untold stories)\"라는 제목의 영상이 게재됐다. 재단법인 빛이나 사무국장 김소담 씨는 2017년 세상을 떠난 종현의 친누나다. 김소담 씨를 주축으로 재단법인 빛이나가 새롭게 진행하는 프로젝트 ‘청춘믿UP’은 청년 문화예술인의 건강한 예술활동을 위해 기획된 심리상담 프로젝트다. 만 20세 ~ 39세 청년 예술인들이 참여할 수 있으며 심리전문가에 의해 운영되는 집단상담, 독서 클럽, 영화 토론 모임, 강연, 캠페인 등 다양한 모임과 프로젝트를 선보일 예정이다. 참가비는 예술인 지원을 위해 사용된다. 김소담 씨는 \"처음으로 이렇게 카메라 앞에서 정식으로 인사드리는 것 같다\"며 \"계속 숨어만 있었던 것 같다. 수면 위로 올라오지 못했었던 것 같은데 이제는 조금 제 속 이야기를 잘 나눌 수","link":"https://m.entertain.naver.com/now/article/609/0000894876","retrieved":1725765058305},{"title":"한혜진 VS 유정수, 인테리어 세계관 충돌...시작부터 ‘환장의 케미’ (동네멋집2)","contents":"SBS 새 토요 예능 ‘손대면 핫플! 동네멋집2’(이하 ‘동네멋집2’)가 분당 최고 시청률은 3.1%(닐슨코리아 수도권, 가구 기준)까지 치솟으며 성공적인 첫 출발을 알렸다. 지난 7일 첫 방송된 ‘동네멋집2’는 새 MC인 한혜진의 특별한 ‘MC 신고식’으로 눈길을 끌었다. 기존 MC이자, ‘공간장인’ 유정수 대표는 집 주인의 정체는 모른 채 ‘동네멋집2’의 첫 의뢰공간으로 알고 강원도 홍천의 한혜진 별장을 찾았다. 모니터룸에서 유 대표의 방문을 조나단과 함께 지켜본 한혜진은 “아마 손딱지를 한 장도 안 붙일 수 있다”며 인테리어에 자신감을 보였지만, 유정수 대표는 현관 입구 바닥부터 손딱지를 붙여 웃음을 자아냈다. 이어 유 대표는 수전의 위치로 집 주인의 키가 클 것으로 예측하는가 하면, 벽난로를 가리키며 “남성들의 로망이다. 젊은 분은 아닌, 40대 남성의 집인 것 같다”고 덧붙여 한혜진의 분노를 불러일으켰다. 집 구석구석을 둘러본 유 대표는 인테리어 점수로 “5점 만점에 2점”","link":"https://m.entertain.naver.com/now/article/057/0001840538","retrieved":1725765058306},{"title":"박찬민 딸 박민하, 걸그룹 센터 비주얼로 폭풍성장 “못 알아볼 뻔”","contents":"박찬민 딸이자 배우 겸 사격선수로 활동 중인 박민하의 '정변' 비주얼이 화제다. 박민하는 9월 7일 자신의 소셜 미디어 계정을 통해 근황을 담은 사진 여러 장을 공개했다. 사진 속 박민하는 몰라보게 폭풍 성장한 모습으로 놀라움을 자아냈다. 이에 네티즌들은 \"못 알아볼 뻔\" \"걸그룹 센터상\"이라는 반응을 보였다. 박민하는 SBS 아나운서 출신 방송인 박찬민의 셋째 딸이다. 박찬민은 슬하에 1남3녀를 두고 있다. 2007년 태어나 현재 고교생인 박민하는 SBS '스타주니어쇼 붕어빵'을 통해 얼굴을 알린 후, MBC 드라마 '불굴의 며느리'를 통해 아역 배우로 데뷔했다. 이어 2013년 개봉한 영화 '감기'와 2017년 영화 '공조', 2022년 영화 '공조2: 인터내셔날'에 출연했다. 또한, 배우 활동 외에 사격 선수로도 활약 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000894875","retrieved":1725765058311},{"title":"한정수 ‘사망 비보’ 여동생 추모 “뒷모습 잊을 수 없어”","contents":"배우 한정수가 지난달 세상을 떠난 여동생을 그리워했다. 한정수는 9월 8일 개인 소셜미디어에 환자복을 입은 채 병원 복도를 걷고 있는 여동생의 생전 모습을 촬영한 사진을 게시했다. 이와 함께 \"제가 본 세상에서 가장 아름다운 사진입니다. 더 많은 사진을 남기지 못해서 너무 안타깝습니다. 늘 노을을 바라보던 뒷모습을 잊을 수가 없습니다. 평생 뇌리에 남을 모습이지요. 그녀는 끝까지 싸웠고 포기하지 않았습니다\"라는 글을 남겼다. 한정수의 여동생은 지난달 26일 향년 49세 나이로 사망했다. 한정수는 지난 6월 개인 소셜미디어에 가족 사진을 공개하며 \"제 여동생이 많이 아픕니다. 늘 밝고 건강한 아이였는데. 어릴 적부터 성인이 된 후까지 신경 한 번 써준 적이 없어서 너무나 미안하고 마음이 아프네요... 기도해 주세요\"라는 글을 게재한 바 있다. 한편 한정수는 2003년 영화 '튜브'로 데뷔해 영화 '해바라기', 드라마 '추노', '대박', '도둑놈, 도둑님', '시크릿 부티크' 등에 출","link":"https://m.entertain.naver.com/now/article/609/0000894874","retrieved":1725765058312},{"title":"'굿파트너' 최고 시청률 20.4%…장나라·남지현은 진정한 파트너","contents":"‘굿파트너’ 장나라가 독립을 선언했다. 지난 7일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 13회에서는 차은경(장나라 분)과 한유리(남지현 분)가 피해자 유지영(박아인 분) 죽음의 진실, 그리고 천환서(곽시양 분)의 실체를 세상에 밝히고자 고군분투하는 모습이 그려졌다. 여기에 법무법인 대정을 떠나겠다고 밝히는 차은경의 엔딩은 앞으로 이어질 전개를 더욱 궁금케 했다. 13회 시청률은 수도권 16.9%, 전국 16.3%, 순간 최고 시청률 20.4%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 차지했다. 타깃 2049 시청률은 5.5%를 나타내며 호응을 이어갔다. 이날 차은경은 충격과 두려움에 휩싸였다. 끝내 유지영을 사망하게 만든 천환서가 차은경을 향해 서늘한 경고를 날린 것. 천환서는 차은경이 경찰에 신고하려고 하자 목격자는 살려둘 필요가 없다며 목을 졸라왔고, 딸 김재희(유나 분)까지 거들먹거리며 위협하기 시작했다. 차","link":"https://m.entertain.naver.com/now/article/016/0002360005","retrieved":1725765058314},{"title":"박서진 “父 피부 수술 처음 알아···죄송하고 부끄러워”(‘살림남’)[종합]","contents":"가수 박서진이 아버지에 대한 미안함을 전했다. 7일 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박서진, 이태곤의 일상 에피소드가 공개됐다. 이날 방송은 전국 기준 5.6%(닐슨코리아 집계)의 시청률을 기록했고, 박서진이 아버지에게 산에서 사는 것 외에 다른 소원을 묻는 장면은 최고 시청률 8%를 기록했다. 이날 박서진은 가족들과 함께한 문경 여행 2탄을 공개했다. 앞서 여행 스타일이 달라 관광파, 먹방파로 나뉘어 배틀 트립을 펼친 박서진, 효정 남매는 계속해서 경쟁을 벌였다. 이에 식사를 즐긴 효정은 가족들을 데리고 영강 보행교로 향했고, 박서진은 10M 높이의 출렁다리를 건너며 풍경에 감탄했다. 이어 박서진은 “오랜 시절부터 해보고 싶었던 버킷 리스트 중 하나로 아버지 등을 밀어주고 싶다”며 온천 코스를 준비했다. 그러나 이때 박서진 어머니와 효정은 목욕탕에 들어가는 척하다가 다시 나와 궁금증을 자아냈다. 박서진 아버지는 과거 조업 중 일어난 사고로 생긴 배","link":"https://m.entertain.naver.com/now/article/144/0000987267","retrieved":1725765058315},{"title":"‘음악일주’ 빠니보틀? 댄서보틀!···텍사스 바를 뒤집다","contents":"상상 속 카우보이들을 만난 유태오의 텐션이 폭주한다. 오늘(8일) 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 4회에서는 카우보이의 정취를 만끽하기 위해 텍사스로 떠난 빠니보틀과 유태오의 반데라 여행기가 공개된다. 빠니보틀과 유태오는 세계 카우보이의 수도 ‘반데라’에 도착하자마자 ‘뭐든지 큰’ 텍사스 사이즈를 마주하며 깜짝 놀란다. 도로에 다니는 커다란 트럭들부터 큼지막한 간판, 심지어 넓직한 호텔 방까지 뭐든지 거대한 스케일을 자랑해 두 사람의 마음을 더욱 설레게 한다고. 무엇보다 ‘텍사스 사이즈’의 대표 시그니처 초대형 바비큐는 빠니보틀과 유태오의 시선을 뗄 수 없게 만든다. 기대감에 가득 차 음식을 받아 든 이들은 첫입부터 ‘찐’ 리액션을 터트리며 열정적인 먹방을 펼친다. 촉촉하고 부드러운 식감에 감탄을 연발하는 것은 물론 뼈까지 깨끗하게 먹어 치우며 보는 이들의 침샘을 무한 자극할 예정이다. 그런가 하면 유태오는 길거리에서 말을 타고","link":"https://m.entertain.naver.com/now/article/144/0000987264","retrieved":1725765058316},{"title":"“잘못 건드렸다” 나나, 성추문 고소 후 노브라 패션 근황","contents":"그룹 애프터스쿨 출신 배우 나나가 성추문을 퍼뜨린 유튜버를 고소한 후 밝은 근황을 공개했다. 나나는 9월 7일 개인 소셜미디어에 근황을 담은 사진을 여러 장 게재했다. 사진 속 나나는 스트라이프 민소매 티셔츠에 청바지, 스니커즈를 신고 캐주얼룩을 소화한 모습이다. 볼캡을 뒤집어 쓰고 틴트 선글라스를 착용해 감각적인 무드를 더했다. 특히 나나는 속옷을 착용하지 않은 채 당당한 노브라 패션을 자신만의 색으로 승화시켜 눈길을 끈다. 앞서 나나는 최근 자신에 대해 악의적인 성추문을 퍼뜨린 사이버 렉카 유튜버 구제역 등을 고소했다고 밝혔다. 나나는 \"선처 없이 강경 대응할 거다. 그로 인한 악플러들 또한 마찬가지다. 자극적인 이슈 거리로 저를 선택하셨다면 아주 잘못된 선택이라는 거 직접 보여드리겠다. 구제역? 누군데. 저를 아시나? 잘못 건드렸다\"고 강경 대응에 나섰다. 지난 2일 써브라임과 전속계약을 맺으며 새 출발을 예고한 나나는 류승완 감독의 영화 '휴민트'를 차기작으로 결정했다. '휴","link":"https://m.entertain.naver.com/now/article/609/0000894873","retrieved":1725765058318},{"title":"안문숙 \"임원희와 맞선 후 계속 생각 나\"…적극 플러팅 '환호'","contents":"안문숙과 임원희가 두 번째 만남에서 적극적인 플러팅으로 핑크빛 기류를 형성한다. 8일 오후 방송하는 SBS 예능 프로그램 '미운 우리 새끼'에서는 선우용여의 주선으로 만나 미묘한 기류를 형성해 시청자들에게 화제가 되었던 임원희와 안문숙이 두 번째로 만남이 담긴다. 최근 진행된 녹화에서 임원희는 안문숙의 방문을 기다리며 초조한 마음을 감추지 못했다. 곧이어 안문숙이 임원희의 집에 도착했고, 서로를 바라보며 어쩔 줄 모르는 두 사람의 수줍은 모습에 스튜디오에서도 설렘 가득한 웃음이 터져 나왔다. 첫 만남 이후 임원희에게 호감을 느꼈던 안문숙은 \"맞선 이후 임원희 생각이 머릿속에서 빙빙 돌았다\"라며 적극적으로 호감을 표시했고, 안문숙의 적극 플러팅에 MC들과 모(母)벤져스는 환호성을 내질렀다. 이어, 안문숙은 직접 준비해 온 재료를 이용해 요리 솜씨를 뽐냈다. 나란히 주방에서 함께 요리를 만들던 두 사람은 서로를 챙기며 한층 가까워진 모습을 보였다. 순간 안문숙이 임원희의 땀을 닦아주기","link":"https://m.entertain.naver.com/now/article/421/0007777539","retrieved":1725765058319},{"title":"설현, 자신보다 얼굴 큰 대형 반려견에 기습 뽀뽀 당해 “덩치가 부러워”","contents":"설현이 여름 추억 이모저모를 담은 사진을 공개했다. 설현은 9월 5일 자신의 소셜 미디어를 통해 \"여름 안녕 잘가\"라는 글과 함께 사진 여러 장을 공개했다. 올여름 찍은 것으로 보이는 사진들 속에는 설현의 다채로운 모습이 담겨 이목을 끈다. 특히 반려견 '덩치'와 함께 유쾌한 시간을 보내는 설현의 익살스러운 모습이 시선을 사로잡는다. 이에 팬들은 \"덩치가 부럽다\"는 반응을 보였다. 한편 설현은 디즈니+ 오리지널 시리즈 '조명가게'에 출연한다. 누적 조회수 1.5억 뷰를 돌파한 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈 중 다섯 번째 작품이다. 여기에 노희경 작가 신작 '쇼비지니스' 출연을 제안받고 검토 중이라는 소식이 전해진 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894872","retrieved":1725765058322},{"title":"최지우, 49세 늦깎이맘 맞아? 볼캡 뒤집어쓰니 누가 봐도 대학생","contents":"배우 최지우가 동안 미모를 자랑했다. 최지우는 최근 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 최지우는 볼캡을 뒤집어쓴 채 종이에 무언가를 적고 있다. 선글라스까지 착용한 최지우는 마치 공부를 하는 듯한 대학생을 연상케 해 눈길을 끈다. 이어 최지우는 맥주를 곁들인 지인들과의 식사 자리도 공개했다. 환하게 웃는 최지우의 모습이 눈길을 끄는 가운데 두 손으로도 가려지는 작은 얼굴이 감탄을 자아낸다. 한편 최지우는 지난 2018년 9살 연하 사업가와 결혼해 이듬해 딸 루아 양을 출산했다. KBS 2TV '슈퍼맨이 돌아왔다'를 통해 데뷔 30년 만에 첫 예능 MC를 맡은 최지우는 49세 늦깎이맘의 이야기를 전하며 시청자들의 공감을 자아내고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894871","retrieved":1725765058323},{"title":"JTBC 토일드라마 '가족X멜로' 다섯 번째 OST  공개","contents":"JTBC 토일드라마 ‘가족X멜로’ 다섯 번째 OST ‘그대가 떨어지네요’가 8일 오후 6시 정식 발매된다. ‘화인가 스캔들’, ‘연인’, ‘법쩐’ 등 다수의 인기드라마 OST에 참여한 듀오 밴드 ‘스트레이’(The Stray)가 부른 곡이다. 이번에 공개하는 OST는 스트레이의 진정성 짙은 음색이 담백한 두근거림을 전하는 곡이다. 감성적인 보컬과 세련된 멜로디가 어우러진 알앤비 곡으로 설렘을 자극하는 밴드 사운드와 브라스 편곡이 극의 분위기를 극대화하고 있다는 평가를 받고 있다. 상대에게 점점 스며드는 등장 인물들의 관계성과 설렘을 대변하는 고백을 표현한 가사도 돋보이는 곡이다. JTBC 토일드라마 ‘가족X멜로’는 11년 전 절연한 아빠가 건물주로 컴백하면서 벌어지는 내용의 패밀리 멜로다. 배우 지진희와 김지수, 손나은, 최민호, 윤산하 등이 출연하며 매주 토요일과 일요일 오후 10시 30분 JTBC에서 방송된다.","link":"https://m.entertain.naver.com/now/article/018/0005831486","retrieved":1725765058324},{"title":"\"본인 뜨려고 날 이용\"…전현무, 깜짝 폭로에 고개 숙였다('사당귀')","contents":"KBS2 '사장님 귀는 당나귀 귀' 박은영 아나운서가 과거 개그맨 서경석과 소개팅했던 전말을 깜짝 공개한다. 8일 방송되는 '사당귀'에 방송인 김일중이 스페셜 MC로 등장한 가운데 '아나운서 보스' 엄지인이 17년 지기 절친 김보민, 박은영과 특별한 만남을 갖는다. 이 과정에서 박은영은 \"전현무가 서경석과 친해지려고 나를 미끼로 삼았었다\"라고 깜짝 공개, 전현무는 박은영의 뜻하지 않은 폭로에 연신 고개를 숙이며 웃음을 참지 못한다고. 김숙과 박명수도 \"이게 무슨 일이야?\"라며 전현무에게 당시 상황의 설명을 요구해 박은영과 서경석의 소개팅 전말에 관심이 쏠린다. 박은영은 \"현무 선배가 나 신입일 때 서경석과 소개팅을 시켜줬다\"라고 털어놓으며 \"서경석과 첫 만남에 노래방을 가서 '그대 안의 블루'를 불렀다. 현무 선배는 옆에 앉아 우리 둘이 노래 부르는 모습을 지켜보고 있더라\"라고 폭로를 이어간다. 급기야 박은영은 \"서경석이 날 마음에 든다고 했는지 그 이후부터 현무 선배가 나에게 매일","link":"https://m.entertain.naver.com/now/article/312/0000678986","retrieved":1725765058326},{"title":"이지아, 낼모레 쉰이라고? 모공 없는 피부+모델 각선미 ‘넘사벽 미모’","contents":"배우 이지아가 46세라는 나이가 믿기지 않는 아름다운 비주얼로 충격적 놀라움을 안겼다. 이지아는 9월 5일 개인 소셜미디어에 근황을 담은 사진을 게재했다. 사진 속 이지아는 한 행사장을 찾은 모습으로, 팔 부분이 시스루 처리된 검은색 미니원피스에 검은 하이힐을 신고 날씬한 몸매를 뽐내고 있다. 특히 가까이에서 봐도 모공 하나 보이지 않을 만큼 투명한 우윳빛 피부가 부러움과 감탄을 자아낸다. 168cm, 48kg라는 완벽한 스펙의 몸매도 바비인형 비주얼의 정점을 더한 모습. 한편 이지아는 2007년 드라마 '태왕사신기'로 데뷔해 '아테나: 전쟁의 여신', '나의 아저씨', '펜트하우스' 등에 출연했다. 지난 3월 종영한 JTBC '끝내주는 해결사'로 시청자들과 만났다.","link":"https://m.entertain.naver.com/now/article/609/0000894870","retrieved":1725765058327},{"title":"\"맞선 후 임원희 머릿속 빙빙 돌아\"…안문숙, ♥임원희에 적극 플러팅..결혼까지 갈까('미우새')","contents":"임원희와 안문숙과 재혼에 성공할지 관심이 쏠리고 있다. 8일 방송될 SBS '미운 우리 새끼'에서는 선우용여의 주선으로 만나 미묘한 기류를 형성해 시청자들에게 화제가 되었던 임원희와 안문숙이 두 번째로 만남이 공개된다. 임원희는 안문숙의 방문을 기다리며 초조한 마음을 감추지 못했다. 곧이어 안문숙이 임원희의 집에 도착했고, 서로를 바라보며 어쩔 줄 모르는 두 사람의 수줍은 모습에 스튜디오에서도 설렘 가득한 웃음이 터져 나왔다. 첫 만남 이후 임원희에게 호감을 느꼈던 안문숙은 \"맞선 이후 임원희 생각이 머릿속에서 빙빙 돌았다\"라며 적극적으로 호감을 표시했고, 안문숙의 적극 플러팅에 MC들과 모(母)벤져스는 환호성을 내질렀다. 이어, 안문숙은 직접 준비해온 재료를 이용해 요리 솜씨를 뽐냈다. 나란히 주방에서 함께 요리를 만들던 두 사람은 서로를 챙기며 한층 가까워진 모습을 보였다. 순간 안문숙이 임원희의 땀을 닦아주기 위해 성큼 다가갔고, 역대급 초밀착 스킨십이 발생하자 \"무슨 일 나는","link":"https://m.entertain.naver.com/now/article/076/0004190969","retrieved":1725765058330},{"title":"국어 5등급도 연대를 간다?…전현무도 '겉치레 공부' 지적('티처스')","contents":"수능을 코앞에 둔 고3 도전학생의 '패션 이과' 입시 전략에 정승제X조정식X미미미누가 \"미친 짓\"이라며 경악한다. 8일 방송될 '티처스'에서는 정승제X조정식X미미미누가 국제고 3학년 도전학생의 입시 전략을 놓고 긴급 분석에 들어간다. 도전학생의 목표는 문과인 'Y대 언론정보학과'였다. 그러나 도전학생의 수학 선택과목은 보통 이과가 많이 선택하는 '미적분'이었고, 탐구 영역은 생명과학, 지구과학이었다. 이에 정승제는 \"보통 문과는 '확률과 통계', 이과는 '미적분'을 선택하는데 원점수가 같더라도 미적분 표준점수가 훨씬 높다\"고 미적분을 선택했을 때의 장점을 전했다. 그러나 그는 \"표준점수 차이 때문에 미적분을 선택하는 건 '미친 짓'이다. 만점을 위한 공부 투자량이 다르다\"며 이제 미적분을 공부한지 8개월밖에 안 된 도전학생에게 적합한 전략이 아니라고 강조했다. '입시 전략 멘토' 미미미누는 \"저는 진단이 끝났다. 도전학생은 전형적인 '패션 이과'다. 수능 선택과목은 이과인데 목표 대","link":"https://m.entertain.naver.com/now/article/076/0004190968","retrieved":1725765058332},{"title":"정유정, 암 투병 최초 고백…\"10년간 철저히 숨겼다\" ('거인의어깨')","contents":"정유정 작가가 암 투병 사실 방송 최초로 고백한다. 오늘(8일) 방송되는 TV CHOSUN ‘거인의 어깨 – 인생을 빌려드립니다’(이하 ‘거인의 어깨’)에서는 ‘한국의 스티븐 킹’ 소설가 정유정이 등장해 인간 정유정의 이야기를 들려준다. ‘거인의 어깨’는 건강, 역사, 과학, 예술, 사회 등 다양한 분야에서 독보적인 커리어를 쌓아온 ‘거인 20인’이 거인의 반열에 오르기까지 했던 고민과 경험을 들려주며 인생의 갈림길에 서 있는 사람들에게 해답과 위로를 건네는 강연 프로그램이다. 여덟 번째 거인으로는 한국 대표 스릴러 작가 정유정이 나서 인생을 빌려준다. 정유정 작가는 제1회 세계청소년문학상을 수상하며 문단의 주목을 받았다. 이후 ‘내 심장을 쏴라’, ‘7년의 밤’, ‘완전한 행복’ 등 출간한 작품은 연이어 베스트셀러에 올랐고, 누적 부수 200만 부를 달성하며 ‘스타 작가’의 반열에 합류했다. 정유정 작가의 대표작 ‘7년의 밤’은 22개국에서 번역 출간됐고, 장동건·류승룡","link":"https://m.entertain.naver.com/now/article/312/0000678985","retrieved":1725765058333},{"title":"“이선균, 너무 고통스러워해” 유흥업소 실장에 3억 전달한 지인, 법정서 눈물","contents":"고(故) 이선균을 협박한 공갈범들에게 현금을 대신 전달한 지인이 '고인이 생전 고통스러워했다'는 증언을 내놨다. 고 이선균 지인인 40대 남성 사업가 A씨는 9월 5일 인천지방법원에서 열린 유흥업소 실장 B씨, 영화배우 출신 C씨의 공갈 혐의 등 6차 공판에 증인으로 출석했다. 유흥업소 실장 B씨는 \"휴대전화가 해킹돼 협박받고 있다\"며 입막음용 돈이 필요하다는 이유로 고인으로부터 3억 원을 갈취한 혐의로 기소됐다. C씨는 5천만 원을 뜯었다. 이날 공판에서 A씨는 울먹거리며 \"형(고 이선균)이 협박으로 인해 너무 고통스러워했고, 돈을 전달하는 것으로 끝났으면 했다\"는 취지로 진술했다. 돈을 전달한 데 대해서는 \"좋아했던 형이라 도와드리려고 한 것\"이라고 전했다. 다음 재판은 10월 7일 오후 4시 30분 인천지방법원에서 열린다. 한편 이선균은 지난해 12월 27일 마약 투약 혐의로 경찰 조사를 받던 중 세상을 떠났다.","link":"https://m.entertain.naver.com/now/article/609/0000894869","retrieved":1725761444210},{"title":"'173cm 60kg' 옥주현, 철저한 관리 이유 있었다…\"부친 오랜 투병에 경각심 가져\" ('백반기행')","contents":"배우 옥주현이 철저한 자기관리 이유를 밝힌다. 오늘(8일) 방송되는 TV CHOSUN ‘식객 허영만의 백반기행’(이하 ‘백반기행’)에서는 명품 뮤지컬배우 옥주현과 함께 서울 근교 나들이 명소 경기도 용인으로 떠난다. 원조 요정 그룹 ‘핑클’의 메인보컬로 데뷔한 옥주현은 현재 출연하는 작품마다 매진을 기록하는 대한민국 뮤지컬의 아이콘이다. 뮤지컬 ‘베르사유의 장미’의 오스칼 역으로 돌아온 옥주현의 솔직한 이야기를 들어본다. 빼어난 실력만큼이나 철저한 자기관리로 유명한 옥주현은 ‘옥닥터’라는 별명까지 얻을 정도로 자기관리에 신경 쓰게 된 특별한 사연을 밝힌다. 옥주현은 “어린 시절 아버지의 오랜 투병을 지켜보며 남들보다 일찍 건강에 대한 경각심을 갖게 됐다”며 데뷔 후 18살 때부터 일찌감치 가장이 되어야 했던 이야기를 털어놓는다. 또 옥주현은 무대 위에서 발생했던 돌발 에피소드도 공개한다. 옥주현은 남다른 힘 때문에 공연 중 의자로 분노를 표현하는 장면에서 실제로 의자를 부숴 난감했던","link":"https://m.entertain.naver.com/now/article/312/0000678984","retrieved":1725761444211},{"title":"김민종, 결혼 전제 여자친구 최초 공개…최고 시청률 4.7% 폭발","contents":"유도선수 김민종이 반전 일상과 결혼을 전제로 교제 중인 여자친구를 방송 최초로 공개했다. 9월 7일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 312회에서 파리 올림픽 명장면의 주인공 오혜리와 ‘유도 세계 랭킹 1위’ 김민종의 특별한 하루가 그려지며 진한 여운을 안겼다. 이날 국가대표 태권도 코치 오혜리와 그녀의 제자 서건우가 프로그램 최초로 ‘전지적 제자 시점’ 포문을 열었다. 한국체육대학교에서 교수로 재직 중인 오혜리는 강렬한 카리스마를 내뿜으며 등장, 태권도부 학생들과 훈련에 임했다. 그녀는 운동장을 울리는 쩌렁쩌렁한 목소리로 학생들의 텐션을 끌어올렸고 스쿼트, 런지 등 고강도 반복 훈련으로 모두의 두 눈을 휘둥그레지게 만들었다. 학교에서 주최하는 올림픽 국가대표 환영식 이후 오혜리는 제자 서건우와 양궁 금메달 3관왕 임시현을 만나 수다 타임을 가졌다. 한국체대를 다니는 서건우와 임시현은 같은 수업을 들으며 자연스럽게 친해졌다고. 세 사람은 태권도와 양","link":"https://m.entertain.naver.com/now/article/609/0000894868","retrieved":1725761444217},{"title":"서정희 서동주, 자매 같은 투샷…연하남과 재혼 앞둔 청순 모녀","contents":"서정희, 서동주 모녀가 붕어빵 미모를 자랑했다. 서정희는 9월 7일 자신의 소셜미디어에 \"동주가 애정으로 한땀 한땀 찍은 사진들\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 서정희는 딸 서동주와 화려한 패턴의 커플 드레스를 입고 다양한 포즈를 취했다. 모녀의 청순가련한 자태가 돋보이는 가운데 서정희는 60대가 믿기지 않는 여리여리한 소녀미를 과시했다. 서동주와 자매라 해도 믿을 동안 비주얼 역시 감탄을 자아낸다. 한편 서정희는 6살 연하 남자친구 건축가 김태현과 열애 중으로, 여러 방송을 통해 남다른 애정을 과시했다. 서동주 또한 4살 연하의 비연예인 남자친구를 공개해 화제를 모았다. 서정희와 서동주 모두 재혼을 계획 중인 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000894867","retrieved":1725761444219},{"title":"‘J환은 가라’...김성균, ‘균-케이’로 아이돌 그룹 라이스로 데뷔 (SNL코리아)","contents":"파격적인 웃음, 과감한 풍자로 대한민국 트렌드를 이끄는 쿠팡플레이 코미디 쇼 ‘SNL 코리아’ 시즌 6의 2화 호스트 김성균이 레전드 편을 탄생시켰다. 힙하고 핫하게 돌아온 ‘SNL 코리아’ 시즌 6의 2화 호스트로 출연한 김성균은 초반부터 화끈했다. 아이돌 그룹 ‘라이스’의 막내 멤버로 데뷔하며 지난 시즌 최고의 스타 ‘J환’을 뛰어넘는 ‘균-케이’로 음방 무대부터 영통 팬 사인회, 삐끼삐끼 챌린지 댄스까지 소화해 내 과즙미를 터트렸다. 연기 장인 김성균의 코미디는 모든 코너에서 빛을 발했다. ‘범죄와의 전쟁’ 코너에서는 MBTI를 신봉하는 원조 단발캐로 살벌한 웃음 대결을 펼치며 역대급 ‘살인미소’를 선보였다. 이어 ‘동호회의 목적’에서는 MZ 유행어를 쫓는 영포티 러닝 동호회 회장으로 트민남의 현실 고증 연기를 코믹하게 소화해냈다. 몸을 사리지 않은 코믹 연기를 펼친 김성균은 “객석을 꽉 채워준 관객분들이 좋은 기운을 주셔서 좋은 에너지를 얻었다”라는 출연 소감을 밝혔다. ‘S","link":"https://m.entertain.naver.com/now/article/057/0001840534","retrieved":1725761444220},{"title":"RM 참여한 메건 더 스탤리언 ‘Neva Paly (feat. RM)’, 글로벌 차트 강타","contents":"RM이 피처링곡으로 글로벌 차트를 강타했다. 7일(이하 한국시간) 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 최신 ‘데일리 톱 송 글로벌’(9월 6일 자)에서 방탄소년단 RM이 피처링한 미국의 래퍼 메건 더 스탤리언(Megan Thee Stallion)의 신곡 ‘Neva Play (feat. RM)’가 450만 회 이상 스트리밍되며 10위에 올랐다. 이로써 RM은 본인이 참여한 신곡으로 솔로곡 기준 자체 최고 성적을 경신했다. ‘Neva Play (feat. RM)’의 열기는 전 세계 아이튠즈 차트에서도 확인 가능하다. 지난 6일 오후 1시 발표된 이 곡은 7일까지 미국, 독일, 캐나다, 그리스 등 총 87개 국가/지역 아이튠즈 ‘톱 송’ 차트에서 1위를 찍었다. 뿐만 아니라 7일 일본 오리콘이 발표한 ‘데일리 디지털 싱글 랭킹’(9월 6일 자)에 2위로 직행하는 등 여러 글로벌 차트에서 두각을 나타냈다. ‘Neva Play (feat. RM)’는 중독성 강한 비트가 특징인","link":"https://m.entertain.naver.com/now/article/057/0001840533","retrieved":1725761444221},{"title":"‘D-1’ NCT WISH, 신곡 ‘Dunk Shot’ MV 티저 공개...기대감 고조!","contents":"NCT WISH(엔시티 위시)가 꿈을 향한 패기를 가득 담아 신곡 ‘Dunk Shot’(덩크슛)을 발표한다. 신곡 ‘Dunk Shot’은 드리블을 연상케 하는 스네어와 시원한 신스 사운드가 어우러져 한 편의 농구 경기를 보는 듯한 인상을 주는 댄스 곡으로, 꿈을 이뤄가는 과정을 농구에 빗대어 표현한 가사와 멤버들의 패기 가득한 보컬이 곡의 스포티한 콘셉트를 더욱 돋보이게 만든다. 오늘(8일) 0시 유튜브 SMTOWN 채널 등을 통해 ‘Dunk Shot’ 뮤직비디오 티저 영상이 공개됐으며, 청량하고 에너제틱한 분위기의 음원 일부가 베일을 벗어 신곡에 대한 기대감을 한층 고조시키고 있다. 특히 영상에는 농구 선수가 된 NCT WISH가 치열하게 경기에 임하고 훈련하는 모습이 역동적으로 그려지며, 함께 연습하고 의지하는 이들의 모습에서는 아름다운 청춘의 감성이 전해져 눈길을 끌었다. NCT WISH 신곡 ‘Dunk Shot’은 9월 9일 오후 6시 각종 음악 사이트에서 음원 공개되며, 유","link":"https://m.entertain.naver.com/now/article/057/0001840531","retrieved":1725761444224},{"title":"한예슬 “아이라인 문신 지울 때 손끝 저리고 오열” 충격 경험담","contents":"배우 한예슬이 아이라인 문신 제거 시술 경험담을 털어놨다. 9월 6일 한예슬은 개인 채널에 근황을 담은 영상을 게시했다. 최근 한예슬은 아이라인 문신을 제거했다고 밝혀 화제를 모았는데, 이와 관련해 한예슬은 \"예전에 아이라인 문신 시술을 한 분들은 색소가 너무 깊이 들어가고 색깔도 세련되지 않아서 제거 시술을 생각 중일 텐데 나도 90년대에 했다. 제거 예약을 했는데 '내가 살면서 불편함과 지장이 없는데 해야 하나' 싶다가 최근 광고 영상 촬영을 했는데 스킨 케어 제품이다 보니 깨끗한 느낌으로 하고 싶더라. 보기 좋은 회색 라인이 보여서 애정이 뚝 떨어졌다. 청순하게 꾸미고 싶어도 회색 문신 때문에 청순할 수 없더라\"며 제거를 결심한 이유를 밝혔다. 한예슬은 \"시술 예약을 했는데 주의사항에 '진통제 드시고 오시고 감기 몸살이나 아플 때는 피해달라'는 문구가 있었는데 가기 전날부터 몸살 기운이 오고 너무 아픈더라. 당일이 됐는데 오늘도 안 가면 영원히 못 갈 것 같아서, 다시는 용기가","link":"https://m.entertain.naver.com/now/article/609/0000894866","retrieved":1725761444226},{"title":"장윤정 子 연우, 꿈=연구원...“나도 저런 오빠가 있었으면” (내생활)[종합]","contents":"‘내 아이의 사생활’ 첫 방송이 부모들도 처음 보는 아이들의 모습을 담아내며 웃음과 감동을 선사했다. 7일 첫 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. ‘슈퍼맨이 돌아왔다’ 이후 약 3년 만에 TV로 랜선 이모-삼촌들과 만나는 국민 조카 연우, 하영이의 근황이 소개됐다. 연우는 자신의 사춘기와 함께 올 엄마의 갱년기를 걱정하고 있었고, 하영이는 자신을 좋아하는 ‘남사친’과의 에피소드를 소개해 아이들의 폭풍 성장을 실감하게 했다. 또한 연우가 존스홉킨스에서 주최하는 영재 양성 프로그램에 합격해 미국에 가게 됐다는 소식이 모두를 깜짝 놀라게 했다. 어린 시절부터 우주에 관심이 많아 ‘나사(NASA) 연구원’을 꿈꾸는 연우가 꿈을 향해 세상으로 한 발짝 내딛게 된 것. 여기에 하영이가 동행한다는 소식은 더욱 큰 놀라움을 자아냈다. “오빠랑 둘이서 미","link":"https://m.entertain.naver.com/now/article/144/0000987260","retrieved":1725761444227},{"title":"곽시양,아내 살인⟶장나라 협박까지...역대급 빌런 (굿파트너)","contents":"배우 곽시양이 역대급 빌런 연기로 ‘신스틸러’에 등극했다. 곽시양은 지난 6, 7일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서 천의료재단 이사장 천환서 역으로 분해 파격적인 연기 변신을 선보였다. 천환서는 천의료재단 천원장의 아들로, 아내 유지영(박아인 분)에게 이혼 소장을 받고 천의료재단과 MOU를 맺은 법무법인 대정에 찾아왔다. 유지영은 천환서에게 가정폭력을 당했다고 주장하며 이혼을 요구했지만, 천환서는 오히려 유지영이 돈을 받아내기 위해 이혼 소송과 취하를 반복하고 있다고 반박했다. 겉으로 보기엔 다정한 남편처럼 보였던 천환서지만, 실제로 유지영에게 물 고문을 하는 등 가정폭력을 일삼았다. 급기야 천환서는 분노를 못 이겨 유지영을 죽이는가 하면, 자신의 법률 대리인이었던 차은경(장나라 분), 한유리(남지현 분)를 협박하는 등 끝없는 악행을 펼쳤다. 곽시양은 두 얼굴을 가진 천환서 역을 완벽하게 소화하며 극의 몰입감을","link":"https://m.entertain.naver.com/now/article/057/0001840528","retrieved":1725761444228},{"title":"방예담, 오늘(8일) 日 팬 콘서트 개최...일본 팬들과 만난다","contents":"가수 방예담이 일본 팬들과 만난다. 방예담은 8일 일본 도쿄 EX THEATER ROPPONGI에서 공식 팬 콘서트 ‘BANG YEDAM The 1st FAN CONCERT in JAPAN’을 개최한다. 팬 콘서트에서 방예담은 신곡부터 국내외 팬들에게 많은 사랑을 받은 곡들까지 풍성한 세트리스트로 다채로운 시간을 선사할 예정이다. 방예담은 공연을 통해 완성도 높은 무대를 선보이겠다는 각오다. 특히 이번 팬 콘서트는 방예담이 지난 4월 진행한 공식 팬 미팅 이후 약 5개월 만에 만나는 것으로 더욱 의미가 깊다. 과연 방예담이 팬 콘서트를 통해 어떤 모습을 보여줄지 기대가 모인다. 방예담은 지난달 29일 미니 2집 ‘GOOD VIBES(굿 바이브즈)’를 발매하고 활발한 국내외 활동을 펼치고 있다. 타이틀곡 ‘O-HE’는 공개 직후 멜론 핫100차트 상위권에 안착했고, 앨범 전곡이 지니 실시간 차트에 랭크됐다. 이뿐만 아니라 이번 신보는 아이튠즈, 애플뮤직 6개국 앨범 차트에 진입하며 국","link":"https://m.entertain.naver.com/now/article/057/0001840527","retrieved":1725761444231},{"title":"김재중, 사건 블랙박스 보고 서늘한 눈빛...진실 밝혀진다 (나쁜 기억 지우개)","contents":"‘나쁜 기억 지우개’에서 김재중과 이종원의 형제 갈등이 최고로 치달았다. 지난 7일 방송된 MBN 금토미니시리즈 ‘나쁜 기억 지우개’ 12회는 김재중이 극단선택을 시도한 그날의 진실이 담긴 차량 블랙박스를 보게 되면서 긴장감을 치솟게 했다. 이날 방송에서 이군(김재중 분)의 첫사랑이 새얀(양혜지 분)임을 알게 된 주연(진세연 분)은 이군을 피하기 시작했다. 물에 빠진 후 의식을 되찾은 이군은 곧바로 주연을 찾았지만 곁에는 병간호를 맡게 된 새얀뿐이었다. 이군이 가까스로 연락이 닿은 주연에게 서운한 마음을 드러내자 주연은 바쁘다며 통화를 매몰차게 끊어버렸다. 주연의 마음도 편치 않았다. 이군과 함께 한 행복한 추억들을 떠올리며 눈물을 글썽여 시청자들의 마음을 아리게 했다. 주연은 이신의 마음도 차갑게 거절했다. 주연은 집에 찾아온 이신이 그날 밤 키스를 언급하자, 이군을 속이기 위한 목적이었다는 것을 안다며 더 이상 그 이야기를 하고 싶지 않다고 선을 그었다. 그러자 이신은 “나 그쪽","link":"https://m.entertain.naver.com/now/article/057/0001840525","retrieved":1725761444235},{"title":"기안84 서운하겠네…빠니보틀·유태오, 미모의 여성과 커플 댄스 ('음악일주')","contents":"상상 속 카우보이들을 만난 유태오의 텐션이 폭주한다. 오늘(8일) 방송되는 MBC 예능 ‘태어난 김에 음악일주(이하 ‘음악일주’)’ 4회에서는 카우보이의 정취를 만끽하기 위해 텍사스로 떠난 빠니보틀과 유태오의 반데라 여행기가 공개된다. 빠니보틀과 유태오는 세계 카우보이의 수도 ‘반데라’에 도착하자마자 ‘뭐든지 큰’ 텍사스 사이즈를 마주하며 깜짝 놀란다. 도로에 다니는 커다란 트럭들부터 큼지막한 간판, 심지어 넓직한 호텔 방까지 뭐든지 거대한 스케일을 자랑해 두 사람의 마음을 더욱 설레게 한다고. 무엇보다 ‘텍사스 사이즈’의 대표 시그니처 초대형 바비큐는 빠니보틀과 유태오의 시선을 뗄 수 없게 만든다. 기대감에 가득 차 음식을 받아 든 이들은 첫입부터 ‘찐’ 리액션을 터트리며 열정적인 먹방을 펼친다. 촉촉하고 부드러운 식감에 감탄을 연발하는 것은 물론 뼈까지 깨끗하게 먹어 치우며 보는 이들의 침샘을 무한 자극할 예정이다. 그런가 하면 유태오는 길거리에서 말을 타고 있는 카우보이들을 발","link":"https://m.entertain.naver.com/now/article/312/0000678982","retrieved":1725761444235},{"title":"‘합리익병’ 함익병, 알고보니 장광 저리가라! (아빠나)","contents":"‘합리익병’ 함익병의 딸 함은영이 ‘아빠하고 나하고’에 첫 등장, 누구도 알지 못했던 아빠의 실체를 폭로한다. 장광의 아들 장영은 그동안 전하지 못했던 아빠를 향한 진심을 손 편지에 담아 건넨다. 11일(수) 방송되는 TV CHOSUN ‘아빠하고 나하고’에서는 앞서 ‘역대급 난제 부자’ 장광 부자에게 통쾌한 솔루션을 제시하며 ‘워너비 아빠’로 등극한 함익병이 새로운 ‘아빠 대표’로 돌아온다. 함익병 전담 스나이퍼를 자처한 함은영은 “내 기억에 아빠는 강압적이었다. 젓가락질 배우는 것도 호러였다”라며 쌀알을 집게 시켰던 공포스러운 어린 시절을 떠올린다. 함은영의 고백에 전현무는 “소림사냐”라며 경악하고, 이승연은 “익병라이팅이다”라며 일침을 가한다. 또 “아빠는 비교육적”이라는 함은영의 말에 함익병은 “가장 효율적인 방식이 약간의 강제성”이라며 자신의 확고한 교육관을 드러낸다. 함은영이 “그러니까 아빠가 무서운 아빠가 된 것”이라고 하자, 함익병은 “그래서 실패했냐, 다 잘되지 않았냐","link":"https://m.entertain.naver.com/now/article/144/0000987259","retrieved":1725761444244},{"title":"‘무쇠소녀단’ ‘놀토’ 유이, 유일무이 존재감","contents":"배우 유이가 각종 예능 프로그램에서 입체적인 매력으로 시청자들을 사로잡았다. 유이는 지난 7일 방송된 tvN ‘무쇠소녀단’과 ‘놀라운 토요일’에서 진솔한 모습으로 독보적인 예능감을 드러내며 맹활약을 펼쳤다. ‘무쇠소녀단’은 진서연, 유이, 설인아, 박주현이 철인 3종 경기에 도전하는 예능 프로그램이다. 이날 첫 방송에서 유이는 수줍음 가득한 첫 만남 속 반전 매력을 드러냈다. 멤버 진서연, 설인아, 박주현과 처음 만나는 자리에서 놀라운 친화력을 드러낸 유이는 “(무쇠소녀단) 캐릭터를 만들고 싶다”며 직접 그린 캐릭터로 초반부터 분위기를 끌어올렸다. 이어 실력 체크를 위해 진행된 기초 체력 테스트에서 유이는 남다른 피지컬과 근력으로 폭발적인 운동 실력을 선보여 모든 이들의 감탄을 자아냈다. 첫 테스트부터 유이의 활약은 남달랐다. 3분 가량 진행된 버피 테스트에서는 시작부터 끝까지 정자세로 이어나가며 변함없는 페이스를 유지, ‘자타공인 에이스’라는 수식어에 걸맞은 모습을 뽐냈다. 특히","link":"https://m.entertain.naver.com/now/article/144/0000987258","retrieved":1725761444244},{"title":"\"동갑인데 선생님 대하듯\"...곽범, 김준수에 서운함 토로 ('뭉찬3')","contents":"가수 김준수가 곽범 홍범석과 동갑내기 친구라는 사실에 경악했다. 8일 방송되는 JTBC '뭉쳐야 찬다3'에는 '원조 아이돌 축구 도사' 김준수가 '어쩌다뉴벤져스'에 임대 선수로 입단한다. 감미롭고 호소력 짙은 가창력으로 뮤지컬계까지 평정한 '원조 한류 아이돌' 김준수는 데뷔 이래 최초로 방송에서 축구 실력을 공개할 예정이다. '어쩌다뉴벤져스' 아이돌부 한승우와 방태훈은 직계 대선배의 등장에 큰절을 올려 김준수를 당황케한다. 이어 한승우가 \"누나가 찐팬\"이라고 하자, \"혹시 누나가 유명하신가요?\"라고 묻던 김준수는 한승우 누나의 정체를 알게 되자 깜짝 놀란다. 또 다른 아이돌부 방태훈은 \"어머니가 막냇 동생 품고 있었을 때 '주문'으로 태교했다\"고 밝혀 이목이 집중된다. 이에 김준수가 \"어머니 나이가?\"라고 물어 현장은 웃음바다가 된다. 한편, 김준수는 '86 범띠 라인' 곽범과 홍범석이 동갑 친구라는 믿기 힘든 사실에 입을 다물지 못한다. 곽범은 지난번 김준수와 유튜브 콘텐트 촬영","link":"https://m.entertain.naver.com/now/article/469/0000822100","retrieved":1725761444244},{"title":"박은영 \"신입 시절 서경석과 소개팅, 주선자=전현무…나 이용해\"","contents":"박은영 아나운서가 과거 개그맨 서경석과 소개팅했던 전말을 깜짝 공개한다. 8일 방송하는 KBS 2TV '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')에서는 방송인 김일중이 스페셜 MC로 등장한 가운데 '아나운서 보스' 엄지인이 17년 지기 절친 김보민, 박은영과 특별한 만남을 갖는다. 이 과정에서 박은영은 \"전현무가 서경석과 친해지려고 나를 미끼로 삼았었다\"라고 깜짝 공개, 전현무는 박은영의 뜻하지 않은 폭로에 연신 고개를 숙이며 웃음을 참지 못한다. 김숙과 박명수도 \"이게 무슨 일이야?\"라며 전현무에게 당시 상황의 설명을 요구해 박은영과 서경석의 소개팅 전말에 관심이 쏠린다. 박은영은 \"현무 선배가 나 신입일 때 서경석과 소개팅을 시켜줬다\"라고 털어놓으며 \"서경석과 첫 만남에 노래방을 가서 '그대 안의 블루'를 불렀다, 현무 선배는 옆에 앉아 우리 둘이 노래 부르는 모습을 지켜보고 있더라\"라고 폭로를 이어간다. 급기야 박은영은 \"서경석이 날 마음에 든다고 했는지 그 이후부","link":"https://m.entertain.naver.com/now/article/421/0007777471","retrieved":1725761444244},{"title":"김희정, 오렌지 비키니로 구릿빛 글래머 자랑‥섹시美 물씬","contents":"배우 김희정이 구릿빛 섹시미를 뽐냈다. 김희정은 9월 7일 개인 소셜미디어에 해외 한 리조트를 찾은 근황을 공개했다. 함께 게시한 사진 속 김희정은 오렌지색 원피스형 수영복에 스커트를 매치한 모습이다. 밝은 갈색 머리를 한쪽으로 쓸어 넘긴 채 우아하게 포즈를 취해 육감적인 몸매와 강렬한 눈빛을 발산하고 있다. 운동으로 가꾼 탄탄한 몸매와 글래머러스한 라인이 팬들의 부러움을 샀다. 네티즌들은 \"몸매가 너무 아름다워요\", \"여신 같아요\" 등의 반응을 보였다. 한편 김희정은 지난 2000년 KBS 2TV 드라마 '꼭지'에서 배우 원빈의 조카 역할로 데뷔했다. 최근까지 SBS 예능 '골 때리는 그녀들'에 출연했다. 앞서 '스폰서' '니캉내캉' 등의 작품에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000894864","retrieved":1725761444245}]}