{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"방영도 안 됐는데...‘오겜2’ 美골든글로브 작품상 후보 올라","contents":"정식 공개 전 수상 후보 지명 이례적…‘쇼군’ 등과 함께 포함 오는 26일 공개되는 넷플릭스 드라마 ‘오징어 게임’ 시즌2가 공식 방영도 전에 내년 1월 열리는 미국 골든글로브 시상식 ‘최우수 TV 드라마상’ 후보로 지명됐다. 골든글로브 주최 측이 9일(현지시간) 발표한 제82회 시상식 후보 명단에 따르면 ‘오징어 게임’은 최우수 TV시리즈 드라마 부문 작품상 후보에 올랐다. 이 부문 후보에 오른 다른 작품은 지난 9월 프라임타임 에미상 시상식에서 최다 수상 기록을 쓴 일본 배경 드라마 ‘쇼군’과 넷플릭스의 ‘외교관’, 애플TV+의 ‘슬로 호시스’, 프라임비디오의 ‘미스터&amp;미세스 스미스’, 피콕의 ‘데이 오브 더 자칼’ 등이다. 아직 공식 방영 전인 ‘오징어 게임’ 시즌2는 이번 골든글로브 시상식에서 TV 드라마 작품상 1개 부문에만 후보로 올랐다. 할리우드리포터와 데드라인 등 현지 매체들은 “방영 전인 작품이 이 시상식 후보에 지명된 것은 이례적인 일”이라고 전했다. 통상 미국의","link":"https://m.entertain.naver.com/movie/article/009/0005410880","retrieved":1733786018810},{"title":"협곡의 파수꾼,  안야 테일러 조이 '더 캐니언'...  내년 2월 애플TV  공개","contents":"‘닥터 스트레인지’의 스콧 데릭슨 감독과 할리우드 대세 배우 안야 테일러 조이, 마일스 텔러의 만남으로 기대를 모은 애플 오리지널 영화 ‘더 캐니언’(The Gorge)이 내년 2월 14일(금) 공개를 확정했다. ‘더 캐니언’은 두 명의 최정예 요원으로 분한 마일스 텔러, 안야 테일러 조이가 미지의 적이 숨어있는 거대한 협곡의 감시탑에 배치되고, 정체불명의 악으로부터 세상을 지키기 위해 고군분투하는 이야기를 담았다. 이번에 공개된 예고편에서는 “단 둘만 아는 세상에서 가장 위험한 비밀”​이라는 카피와 함께 어둡고 끝을 알 수 없는 협곡의 이미지를 그려내 시선을 사로잡는다. 이렇듯 외부와의 소통조차 차단된 협곡의 양쪽 끝 감시탑에서 점점 서로에게 유대감을 느끼며 임무를 완수하기 위해 애쓰는 두 요원의 이야기를 그린 ‘더 캐니언’은 오는 2월 14일(금) Apple TV+를 통해 공개될 예정이다. 영화 ‘위플래쉬’부터 ‘탑건: 매버릭’까지 장르를 넘나들며 연기력을 입증한 마일","link":"https://m.entertain.naver.com/movie/article/438/0000069299","retrieved":1733786018812},{"title":"2025 골든글로브가 무시한 배우들..레이디 가가→메릴 스트립 후보 실패 [Oh!llywood]","contents":"골든 글로브 2025 무시: 제니퍼 로페즈, 레이디 가가, 메릴 스트립, 후보 지명에 실패한 스타들 제니퍼 로페즈, 레이디 가가, 메릴 스트립 등이 제83회 골든 글로브 시상식 후보 지명에 실패했다. 스포츠 전기 영화 '언스토퍼블'에서 로페즈의 연기는 무시됐고,  스트립은 히트 시리즈인 '아파트 이웃들이 수상해' 시리즈에서 열연했지만 후보가 되지 못했다. 둘 다 버라이어티가 최근 추측한 골든 글로브 후보 지명 예측 목록에 포함됐다. 감독 존 추와 리들리 스콧도 블록버스터 '위키드'와 '글래디에이터2'가 엄청난 흥행 성공을 거두었음에도 불구하고 최우수 감독상(영화) 부문에서 탈락해 놀라움을 안겼다. '듄:파트2'의 감독은 드니 빌뇌브도 감독상 부문에서 후보 지명을 받지 못했다. 시얼샤 로넌도 영화 '아웃런'과 '블리츠'로 골든 글로브에서 인정을 받지 못했다. 영화 '블리츠' 역시 후보 지명에 실패했다. 후보에 오르지 못한 다른 배우로는 '콘클레이브'의 스탠리 투치, '하드 트루스'의","link":"https://m.entertain.naver.com/movie/article/109/0005209750","retrieved":1733786018813},{"title":"명품배우 릴리 프랭키, 이토 히로부미 연기한다 '하얼빈'","contents":"우민호 감독의 &lt;하얼빈&gt;​에 일본을 대표하는 명품배우 릴리 프랭키가 이토 히로부미 역으로 등장한다. 영화 &lt;하얼빈​&gt;은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 매력적인 캐스팅 조합으로 관객들에게 폭발적인 기대감을 받고 있는 영화 &lt;하얼빈&gt;​에 익숙하면서도 낯선 이름이 자리해 화제를 모은다. 바로 이토 히로부미 역할을 맡은 릴리 프랭키가 그 주인공이다. 릴리 프랭키는 베스트셀러 작가이자 칼럼니스트, 그림책 작가, 일러스트레이터, 아트디렉터, 디자이너, 작사가, 작곡가, 포토그래퍼까지 배우 활동뿐만 아니라 문화 전반에 걸쳐 다양한 영역에서 활동을 펼치고 있다. 특히 국내에서는 고레에다 히로카즈 감독의 칸 영화제 황금종려상 수상작 &lt;​어느 가족&gt;에서 독특한 가장 역할로 등장해 관객들의 사랑을 받았다. &lt;하얼빈&gt;에서는 일본의 정치가이자 제국주의자 이토 히로부미 역할을 맡","link":"https://m.entertain.naver.com/movie/article/438/0000069298","retrieved":1733786018815},{"title":"2024 올해의 여성영화인상... 감독상 이언희·연기상 김고은·신인연기상 이주명","contents":"여성영화인모임이 주최하는 2024 여성영화인축제 ‘2024 올해의 여성영화인상’ 수상자가 발표됐다. ‘2024 올해의 여성영화인상’은 앞서 발표된 공로상 주진숙 명예교수, 올해의 여성영화인상 라미란 배우, 강수연상 영화산업 위기극복 영화인연대와 함께 제작자상, 감독상, 각본상, 연기상, 신인연기상, 신인감독상, 다큐멘터리상, 기술상, 홍보마케팅상까지 총 12개 부문 상을 수여한다. ‘2024 올해의 여성영화인상’ 제작자상은 영화 ‘막걸리가 알려줄거야’, ‘빅토리’를 제작한 안나푸르나 필름의 이안나 대표, 감독상 ‘대도시의 사랑법’ 이언희 감독, 각본상 ‘막걸리가 알려줄거야’ 김다민 감독이 선정되었다. 연기상은 ‘대도시의 사랑법’, ‘파묘’의 김고은 배우, 신인 연기상은 ‘파일럿’ 이주명 배우, 신인 감독상은 ‘정순’ 정지혜 감독이 수상한다. 다큐멘터리상 ‘열 개의 우물’ 김미례 감독, 기술상 ‘장손’ 김채람 미술감독, 홍보마케팅상은 ‘파묘’를 맡은 ㈜스콘이 선정되었다. 여성영화인축제","link":"https://m.entertain.naver.com/movie/article/438/0000069297","retrieved":1733786018817},{"title":"박규영 or 조유리…‘제2의 정호연’ 될 ‘오겜2’의 신데렐라 누굴까","contents":"‘제2의 정호연’은 누가 될까. 대표 케이(K) 콘텐츠이자 전 세계에서 가장 흥행한 드라마로 기록된 ‘오징어 게임’ 시즌2 공개가 3주 앞으로 다가온 가운데, 정호연 그 후 ‘오징어 게임’의 또 다른 신데렐라는 누가 될 지 팬들 이목이 쏠리고 있다. ‘오징어 게임’ 전까지 연기 경력이 전무(全無)했던 정호연은 시즌1에서 탈북민 출신 소매치기 새벽 역을 맡아 단숨에 할리우드 러브콜을 받는 글로벌 스타로 거듭났다. 아울러 정호연은 미국배우조합(SAG)이 수여하는 SAG 어워즈 TV 드라마 시리즈 부문 여우 주연상까지 거머쥔 바 있다. 이에 맞물려 시즌2에는 박규영과 조유리 두 신예 여성 연기자가 주요 출연진으로 이름을 올려 ‘제2의 정호연 탄생’에 대한 기대감을 한층 높이고 있다. ‘사이코지만 괜찮아’, ‘스위트홈’ 등에 얼굴을 내비쳤던 박규영은 놀이공원에서 퍼레이드 아르바이트를 하며 근근이 살아가던 중 생사가 달린 게임에 참가하는 노을 역을 맡았다. 정호연이 연기했던 새벽과 같은 탈북","link":"https://m.entertain.naver.com/movie/article/382/0001167760","retrieved":1733786018819},{"title":"진정성의 힘..‘소방관’ 압도적 1위[MK박스오피스]","contents":"‘소방관’이 박스오피스 1위를 되찾았다. 예매율도 단연 1위다. 10일 영화진흥위원회 영화관입장권통합전산망의 집계에 따르면 영화 ‘소방관’(감독 곽경택)은 전날 8만 9410명을 모아 박스오피스 1위를 차지했다. 누적 관객 수는 83만 3554명이다. 지난 4일 개봉한 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 관객들의 티켓 수익금으로 2025년 완공되는 국립소방병원에 기부하는 ‘119원 기부 챌린지’도 진행한다. ‘소방관’의 좌석 판매율은 줄곧 ‘모아나 2’의 약 2배에 가까운 기록을 보여주고 있으며, 개봉 당일 CGV 골든에그지수(실관람객 평가) 92%대로 시작했지만, 개봉 3일째에 94%를 기록하며 진정성의 힘을 보여줬다. 2위는 디즈니 애니메이션 ‘모아나2’(감독 데이비드 G. 데릭 주니어)가 차지했다. 같은 날 3만 5271명을 모아 누적 관객 수 22","link":"https://m.entertain.naver.com/movie/article/009/0005410869","retrieved":1733786018824},{"title":"'소방관', '모아나2' 제치고 1위 탈환…누적 83만 [Nbox]","contents":"영화 '소방관'(감독 곽경택)이 다시 박스오피스 정상의 자리를 꿰찼다. 10일 영화진흥위원회 영화관 입장권 통합전산망의 집계에 따르면 '소방관'은 지난 9일 하루 동안 8만 9410명의 관객을 동원해 박스오피스 1위에 올랐다. 누적관객수는 83만 3554명이다. '소방관'은 지난 4일 개봉 첫날 박스오피스 1위에 올라 3일 연속 정상의 자리를 지켰다. 이후 디즈니 애니메이션 '모아나2'가 다시 1위에 오르며 순위가 하락했지만, 이날 1위 자리를 탈환했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 주원, 곽도원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연했다. 2위는 '모아나2'로 이날 3만 5271명이 관람했다. 누적관객수는 224만 454명이다. 3위는 '위키드'로 같은 날 2만 1091명을 동원했고, 누적관객수는 151만 9111명이다.","link":"https://m.entertain.naver.com/movie/article/421/0007957031","retrieved":1733786018826},{"title":"[IS리뷰] 이상하고 아름다운 ‘조명가게’…배우 설현과 감독 김희원의 재발견","contents":"“어딘가 뭔가 다르고 자세히 봐야 알 수 있다.” 조명가게를 찾는 ‘낯선 사람’을 알아보는 법을 두고 가게 주인 원영(주지훈)은 이렇게 말한다. 이는 작품 ‘조명가게’를 관통하는 말이기도 하다. 한 번에 알아보긴 어렵다. 들여다보려 할수록 이상하게 끌린다. 지난 4일부터 공개 중인 ‘조명가게’는 ‘무빙’의 강풀 작가와 함께하는 디즈니플러스의 올해 최고 기대작이다. 직접 시나리오 집필을 맡아 2011년 연재한 동명의 웹툰에 풍성한 살을 붙였다. 평면적인 웹툰을 3차원 공간으로 옮긴 연출은 배우 김희원이 맡아 감독으로 데뷔했다. 원작을 보지 않고 ‘조명가게’에 처음 당도한 시청자에게 첫주 공개된 네 편의 에피소드는 친절하진 않다. 인물과 세계관을 소개하기보단 표면적인 상황을 보여주는 방식을 채택했다. 야심한 밤 버스 정류장에서 누군가를 하염없이 기다리는 지영(김설현)과 그가 신경 쓰이는 현민(엄태구), 골목 끝 유일하게 밝은 조명가게와 손님들, 중환자실 간호사 영지(박보영)까지 세 공간","link":"https://m.entertain.naver.com/movie/article/241/0003400576","retrieved":1733778529644},{"title":"이현우 “위축됐던 시간, ‘원정빌라’로 완화” [IS인터뷰]","contents":"“그간 연기하면서 표현해 보지 못했던 표정이 담긴 게 가장 좋았어요.” 배우 이현우가 신작 ‘원정빌라’를 통해 또 한 번 연기 스펙트럼을 확장했다. 지난 4일 개봉한 ‘원정빌라’는 교외의 오래된 빌라에 불법 전단지가 배포되면서 시작되는 이야기를 그린 작품이다. 이현우는 영화 개봉을 앞두고 진행된 일간스포츠와의 인터뷰에서 “김선국 감독님이 첫 미팅 때 제게 ‘겉으로는 밝은 이미지인데 안에 눌린 슬픔이 있다’고 하셨다. ‘어떻게 아셨지’ 싶었다”며 웃었다. “시나리오를 처음 봤을 때부터 주현(이현우)이 흥미로웠어요. 지금까지 맡아본 적 없는 캐릭터를 도전한다는 것, 제안에 공존하지만 보여주지 않는 상반된 모습을 보여줄 수 있겠다 싶었죠. 여기에 주차 문제, 층간 소음 등 사회적 이슈, 그리고 이것이 종교 이야기로 넘어가는 것도 흥미로웠고요.” 이현우가 맡은 주현은 원정빌라 203호 거주자이자 아픈 엄마, 어린 조카와 함께 사는 청년 가장이다. 재개발을 앞둔 낡은 원정빌라에서 벗어나 가족","link":"https://m.entertain.naver.com/movie/article/241/0003400572","retrieved":1733778529646},{"title":"CGV, IMAX 마스터피스 기획전 개최","contents":"CGV가 11일부터 17일까지 IMAX 필(必)관람 영화 네 편을 상영하는 ‘IMAX 마스터피스 기획전’을 개최한다. 이번 기획전에서는 크리스토퍼 놀란 감독의 대표작인 ‘인터스텔라’와 ‘덩케르크’가 전국 26개 IMAX관에서 상영되며, 드니 빌뇌브 감독의 ‘듄’과 ‘듄: 파트2’는 CGV용산아이파크몰과 센텀시티 IMAX관에서 특별 상영된다. ‘인터스텔라’는 웜홀 이론을 바탕으로 우주 탐사를 다룬 SF 대작으로, IMAX 포맷의 장점을 극대화한 영상미로 주목받았다. ‘덩케르크’는 2차 세계대전 당시 40만 연합군의 구조 작전을 그린 전쟁 영화로, 몰입감 높은 연출이 돋보인다. 두 작품 모두 IMAX 필수 관람작으로 평가받고 있다. ‘듄’ 시리즈는 프랭크 허버트의 소설을 원작으로, 주인공 폴의 여정을 그린 작품이다. 드니 빌뇌브 감독이 IMAX 최적화를 염두에 두고 제작한 영화로, 대서사적 서사와 압도적 비주얼을 자랑한다. 기획전을 관람한 고객에게는 영화별 IMAX 포스터를 선착순으로","link":"https://m.entertain.naver.com/movie/article/438/0000069292","retrieved":1733778529648},{"title":"'오징어 게임' 감독 \"촬영 고됐다..한 명씩 죽을 때마다 기뻐\"[종합]","contents":"'오징어 게임' 시즌2의 황동혁 감독이 \"촬영이 고됐다\"고 솔직하게 밝혔다. 9일 서울 중구 동대문디자인플라자(DDP)에서 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2 월드 프리미어 이벤트가 개최됐다. 이 자리에는 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독이 참석해 다양한 이야기를 나눴다. '오징어 게임' 시즌2에 새롭게 합류한 임시완은 \"시즌1의 열렬한 팬으로서 시즌2가 언제 다시 나올지에 대한 기대를 가지고 있다가 캐스팅 소식을 들었을 때 소름이 돋을 정도로 감동적이었던 기억이 난다. 저의 팬심 가득한 시즌2가 나올 수 있지 않을까 기대한다. 많은 분들께서 기다리셨던 만큼 저도 기다리고 있는 상태다. 나오게 되면 시청자로서, 팬으로서 재밌게 볼 수 있지 않을까 기대를 갖고 있다\"고 밝혔다. 이어 강하늘은 \"밝고, 과한 친밀감과 긍정적인 에너지를 발산하고자 하는 캐릭터인데 그런 캐릭터가 게임을 앞두고","link":"https://m.entertain.naver.com/movie/article/108/0003288324","retrieved":1733756986426},{"title":"[TF초점] 박정민, 구단주에서 독립군으로…걱정 없는 '다작 행보'","contents":"'1승'에 이어 '하얼빈'까지…12월 극장가 책임진다 쉼 없이 활동을 이어온 배우 박정민이 12월에만 두 개의 영화를 개봉하며 연말까지 '열일' 행보를 펼친다. 그동안 꾸준한 작품활동을 했음에도 하나의 이미지에 갇히지 않고 매번 새로운 옷을 자신의 것으로 완벽하게 만들었기에 이번에도 박정민의 '다작 행보'에는 걱정이 아닌 기대감만 가득하다. 박정민은 지난 4일 개봉한 영화 '1승'(감독 신연식)에서 관종(관심 종자) 구단주 강정원 역을 맡아 열연을 펼쳤다. 그리고 그는 오는 24일 스크린에 걸리는 '하얼빈'(감독 우민호)에서 안중근(현빈 분)의 동지 우덕순을 연기한다. 이렇게 박정민은 극과 극의 얼굴을 스크린에 걸며 전혀 다른 분위기로 관객들을 매료시킬 계획이다. 먼저 '1승'은 국내 최초 배구를 소재로 한 영화로, 이겨본 적 없는 감독과 이길 생각 없는 구단주 그리고 이기는 법을 모르는 선수들까지 승리의 가능성이 1도(하나도) 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야","link":"https://m.entertain.naver.com/movie/article/629/0000346053","retrieved":1733756986429}]}