{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘김태현♥’ 미자, 아울렛 통째로 대관했나? 깜짝 “손님 하나도 없어”","contents":"코미디언 부부 미자(활동명), 김태현이 연말을 맞아 쇼핑에 나섰다. 미자는 12월 10일 개인 소셜미디어에 \"남편씨랑 아울렛 방문 손님이 하나도 없어서 뭐지 했더니 어제 빅세일 끝났다네요. 항상 세일 끝나고 방문하는 1인. 덕분에 한가하게 옷도 입어보고 예쁜 크리스마스 데코 구경도 했지요. 살이 빠지니 자꾸 옷 사고 싶어진다는\"이라는 글을 남겼다. 함께 공개된 사진 속 미자는 남편 김태현과 크리스마스 느낌이 물씬 풍기는 아울렛을 찾아 여유롭게 쇼핑하는 모습이다. 여러 옷을 입어보며 만족감을 드러내는 미자의 표정이 인상적이다. 네티즌들은 \"뭐든 너무 잘 어울려요\", \"태현 씨도 아내 사랑 받고 얼굴이 폈네요\" 등의 반응을 보였다. 한편 미자는 배우 장광, 전성애 부부의 딸로 지난 2022년 4월 코미디언 김태현과 결혼했다. 현재 개인 채널 등을 통해 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000930927","retrieved":1733818615844},{"title":"유세윤, 결국 나이트에서 만난 ♥4살 연상 아내만 남았네…\"SNS 차단 당해\"('선넘패')","contents":"채널A ‘선 넘은 패밀리’의 MC 유세윤이 “아들에게 DM으로 훈계하다 SNS에서 차단당했다”라며, 잔소리 아빠의 ‘최후’를 공개해 현장을 폭소로 물들인다. 12일(목) 저녁 8시 10분 방송하는 채널A ‘선 넘은 패밀리’ 62회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 영국으로 선 넘은 패밀리 유혜윤X샘, 프랑스 패밀리 김다선X스티브, 미국 새 선넘패 박제민X브랜든이 출연해 각국의 다채로운 ‘가을 일상’과 유니크한 문화를 소개하는 모습이 공개된다. 이런 가운데 오프닝에서 4MC 안정환-이혜원-유세윤-송진우와 게스트로 자리한 영국 출신 피터-프랑스 출신 파비앙-미국 출신 크리스는 “올해 초에 세웠던 목표나 계획에 성공했는지?”라는 이야기를 나눈다. 가장 먼저 이혜원은 “‘선넘패’를 진행하게 되면서 ‘올해만 넘기자’는 생각을 했는데, 방송이 올해를 넘기게 되어서 목표를 이뤘다”고 밝혀 박수를 받는다. 뒤이어 피터는 “아들이 초등학교 6학년이라, 사춘기가","link":"https://m.entertain.naver.com/now/article/312/0000692364","retrieved":1733818615844},{"title":"김윤석 \"'타짜', 날 놔 줘…'황해'=전쟁터, 무릎 나갈 거 같은 추억\" (컬투쇼)[종합]","contents":"배우 김윤석이 자신의 필모그래피 '타짜'와 '황해'를 언급했다. 10일 SBS 파워FM '두시탈출 컬투쇼'에는 영화 '대가족'(감독 양우석) 출연 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 게스트로 출연했다. '대가족'은 만두 맛집 평만옥을 운영하는 함무옥(김윤석 분)과 스님이 된 아들 함문식(이승기)의 이야기를 담은 영화다. 김윤석은 '대가족'을 통해 생애 첫 할아버지 역할과 가족 코미디에 도전해 주목을 받고 있다. 이날 김윤석은 여러 건물을 소유한 부자로 나온 '대가족' 캐릭터 이야기에 \"만둣집 뒤에 도박장 있는 게 아니냐. 거의 타짜다\"라는 이야기가 나왔다. 이에 김윤석은 \"이제 타짜 이야기 그만 하자. 20년 됐으면 좀 나 좀 놔 줘라\"라고 너스레를 떨어 모두를 폭소케 했다. 이를 들은 DJ 뮤지는 조용필 모창을 어딜가나 요청받는다고 이야기했고, 배우 김광규를 예시로 그도 25년째 '아버지 뭐 하시니'를 하고 다닌다고 덧붙여 웃음을 자아냈다. 김윤석은 이어 현장의 대선","link":"https://m.entertain.naver.com/now/article/311/0001805256","retrieved":1733818615846},{"title":"‘흑백요리사’ 보고 있나? 임정식 셰프 美 한식당 최초 미쉐린 3스타 영예","contents":"한국 파인다이닝의 선구자 임정식 셰프가 운영하는 '정식당'이 미국 한식당 최초로 미쉐린 3스타 레스토랑으로 선정됐다. 미쉐린가이드는 12월 9일(현지시간) 뉴욕, 시카고, 워싱턴의 미쉐린 스타 랭킹을 발표했다. 이날 발표된 미쉐린 레스토랑에는 임정식 셰프가 운영하는 정식당 뉴욕점이 포함됐다. 임정식 셰프는 2009년 서울 청담동에서 정식당을 시작으로, 2011년 뉴욕에 진출해 한식 세계화의 포문을 열었다. 뉴욕과 서울 두 곳 모두 미쉐린 가이드 2스타를 획득하고 10년 이상 그 명성을 유지해오고 있다. 임정식 셰프는 소셜 계정을 통해 \"축하해주셔서 감사하다. 뉴욕 정식팀 너무 고생했다. 개인일 좀 해결하고 나서 연락드리겠다\"고 소감을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000930926","retrieved":1733818615870},{"title":"‘오상진♥’ 김소영, 한강뷰 집+사업 대박인데 “5시간 30분 눈물” 왜?","contents":"아나운서 출신 방송인이자 사업가 김소영이 잘 맞지 않는 자외선 차단제를 썼다가 눈물 소동을 빚었다. 김소영은 12월 9일 개인 소셜미디어에 \"선크림 바르고 나왔는데 30분째 눈물 펑펑 흘리는 중\"이라는 글을 남겼다. 이어 \"진짜 난리 났다. 사무실에서 세수를 했는데도 눈이 아프다\"고 호소했다. 김소영은 \"11시에 나왔는데 1시인 아직까지 눈물을 흘리고 있다\"며 \"2시간 34분째 눈물 흘리고 있다\"고 근황을 전했다. 이후 약 3시간이 지나서야 \"이제 눈물 그쳤어요 와\"라고 덧붙였다. 소식을 접한 누리꾼들은 \"화장품도 꼭 잘 맞는 거 써야 한다\", \"큰일날 뻔했네\" 등의 반응을 보였다. 한편 김소영, 오상진 부부는 지난 2017년 결혼, 슬하에 딸 하나를 두고 있다. 또한 김소영은 현재 라이브 스타일을 큐레이션 하는 회사를 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000930925","retrieved":1733818615870},{"title":"정국 매서워도, ★들 따뜻한 연말 기부 릴레이[스경X이슈]","contents":"열심히 달려온 한 해를 마무리하며, 반가운 소식과 만남으로 가득해야 할 연말. 올해는 안타깝게도 찬 바람을 맞으며 국회의사당 앞을 지켜야 하는 ‘시국’이 됐다. 헌정질서를 위협한 윤석열 대통령의 위법한 비상계엄 선포와 해제로, 각계각층에서 탄핵을 촉구하는 목소리가 높아지고 있고, 국민은 촛불 집회로 모이고 있다. 오는 14일도 윤 대통령 탄핵소추안 2차 표결이 예정돼, 정국이 날씨만큼이나 매서운 상황이다. 그러나 이런 추위 속에서도 따뜻한 소식을 전하는 스타들이 있어 위로를 안긴다. 가수 이영지와 JYP엔터테인먼트, 정동원은 환아들을 위해 힘을 보탰다. 이영지와 웹예능 ‘차린건 쥐뿔도 없지만’ 팀은 지난 4일 소아암 전문 비영리단체 한국백혈병어린이재단에 치료비 4000만 원을 기부했다. 해당 기부금은 지난달 진행된 ‘차린건 쥐뿔도 없지만’ 한정판 굿즈 판매 수익금과 진행자 이영지의 개임 기부가 더해진 금액으로, 소아암 및 희귀난치질환으로 치료 중인 어린이의 치료비 및 진단 초기 환자","link":"https://m.entertain.naver.com/now/article/144/0001006172","retrieved":1733818615870},{"title":"‘페이스미’ 이민기·이이경·한지현, 긴장감 넘치는 대치 현장 포착","contents":"‘페이스미’ 이민기와 이이경이 멱살잡이 대치를 벌인다. 오는 11일 수요일 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 11회에서는 차정우(이민기 분)와 이민형(한지현 분), 한우진(이이경 분)의 쫓고 쫓기는 추격전이 펼쳐진다. 11회 방송을 앞두고 공개된 스틸 속 정우와 우진 사이에는 심상치 않은 분위기가 깔려 있어 시선을 사로잡는다. 심각한 표정의 두 사람은 금방이라도 분노가 터질 것만 같은 팽팽한 기류를 형성해 숨 막히게 만든다. 이날 방송에서는 병원에서 만난 정우와 민형, 우진이 살벌하고 긴장감 넘치는 대치를 벌인다. 우진은 7년 전 사건과 관련 정우의 어머니인 윤서희(양소민 분)가 결혼을 반대한 것을 빌미로 모종의 일을 벌였다고 말한다. 또한 자신도 윤혜진(하영 분)을 좋아했다며 죽인 것이 아닌 오히려 살리러 간 것이었다고 뒤늦은 고백을 한다. 그럼에도 정우는 화를 주체하지 못하고 주먹을 휘두르는 등 날","link":"https://m.entertain.naver.com/now/article/057/0001859495","retrieved":1733818615871},{"title":"\"멋있어서 실신 지경\" '현역가왕2' 에녹·황민호, 전율의 무대 예고","contents":"'현역가왕2' 에녹과 황민호가 소름과 전율의 무대로 현장을 뒤흔든다. 10일 오후 방송되는 '현역가왕2' 3회 1대 1 데스매치 현장 지목전에서 에녹과 황민호는 화려한 라스베이거스 쇼에 버금가는 '지팡이쇼'와 '장구쇼'로 폭발적인 무대를 선보인다. 먼저 '뮤트롯'의 창시자 에녹은 눈부실 정도로 휘황찬란한 의상을 입은 채 무대 위에 오르고, 의상만큼이나 강렬한 출사표로 모두를 집중시킨다. 이어 에녹은 댄서들과 함께 지팡이를 자유자재로 돌리며 고음을 터트리는, 남성미를 무한 발산하며 지켜보던 현역들로부터 \"인정\"이라는 반응을 끌어낸다. 현역들이 가장 피하고 싶은 기피대상 1위로 꼽힌 '작은 거인' 황민호는 성인 현역들도 긴장감을 토로하는 1대 1 데스매치임에도 불구하고 역대 최연소 참가자답지 않은 여유로운 무대매너로 시선을 집중시킨다. 특히 황민호는 첫 음부터 폭발하는 고음으로 찬사를 끌어내는데 이어 신들린 듯한 장구 연주와 흔들림 없는 열창으로 모두를 경악하게 한다. 이런 가운데 특별","link":"https://m.entertain.naver.com/now/article/421/0007959158","retrieved":1733818615871},{"title":"김상경X신동미 밝힌 연극 복귀 소감 “적응 시간 걸렸지만”(대학살의 신)[종합]","contents":"김상경과 신동미가 오랜만에 연극 무대로 돌아왔다. 12월 10일 서울 서초구 서초동 예술의전당 자유소극장에서 연극 '대학살의 신' 프레스콜이 진행됐다. 이날 김태훈 연출, 배우 김상경, 민영기, 조영규, 신동미, 이희준, 임강희, 정연이 참석했다. '대학살의 신'은 두 소년이 놀이터에서 싸우다 한 소년의 치아 두 개가 부러지는 사고가 발생하며 시작, 고상한 겉모습 뒤에 숨겨진 인간의 본성을 시니컬하면서도 코믹하게 풀어내는 작품이다. 지식인의 허상을 유쾌하고 통렬하게 꼬집는 작가로 유명한 야스미나 레자의 2008년 작품인 '대학살의 신'은 토니 어워즈(최우수 작품상, 연출상, 여우주연상), 올리비에 어워즈(최우수 코미디상) 등 권위 있는 시상식에서의 수상으로 작품성을 인정받았다. 국내에서는 2010년 초연돼 화제를 모았고, 이후 2011년, 2017년, 2019년 4시즌 동안 공연됐다. 평화주의자인 척하지만 성격 장애를 가지고 있는 미셸 역은 김상경과 이희준이 맡는다. 특히 김상경은","link":"https://m.entertain.naver.com/now/article/609/0000930924","retrieved":1733818615871},{"title":"김남길 이하늬 ‘열혈사제2’ 경사났다‥12월 드라마 브랜드평판 1위","contents":"'열혈사제2'가 2024년 12월 드라마 브랜드평판 1위에 올랐다. 한국기업평판연구소는 2024년 11월 10일부터 2024년 12월 10일까지 국민들에게 사랑받는 드라마 16개의 브랜드 빅데이터 51,750,532개를 분석하여 소비자들의 브랜드 참여와 소통량, 미디어소비, 브랜드 확산량, 소비량을 측정했다. 지난 11월 드라마 브랜드 빅데이터 71,881,500개와 비교하면 28.01% 줄어들었다. 브랜드 평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 소셜가치로 분류하고 가중치를 두어 나온 지표이다. 드라마 브랜드평판에서는 참여가치와 소통가치,미디어가치, 커뮤니티가치, 시청가치로 브랜드평판지수를 분석했다. 드라마 브랜드평판 분석에는 콘텐츠 가치 분석 알고리즘을 도입했다. 브랜드평판 빅데이터 분석을 통해 소비자들이 브랜드에 대해 어디서, 어떻게, 왜, 얼마나 이야기하는 지를 분석할 수 있다. 브랜드평판에디터가 참여한 브랜드모니터분석과","link":"https://m.entertain.naver.com/now/article/609/0000930923","retrieved":1733818615871},{"title":"'성적을 부탁해: 티처스' 시즌2 온다…미미미누 \"새 티처 있다\"","contents":"채널A 예능 프로그램 '성적을 부탁해: 티처스'가 시즌2로 새롭게 돌아온다. 채널A 예능 프로그램 '성적을 부탁해: 티처스' 측은 10일 유튜버 미미미누가 출연하는 시즌2 발표 영상을 게재했다. 공개된 영상에서 미미미누는 \"저한테 새로운 시즌에 출연하냐는 문의가 많이 온다, 저도 모른다, 근데 기사에서는 '긍정적 검토 중'이라고 한다\"라며 어리둥절한 모습을 보인다. 이어 그는 이내 결심한 듯 \"이 자리에서 여러분을 위해 최초 공개하겠다. '성적을 부탁해: 티처스'가 시즌2로 2025년에 돌아온다\"라고 '티처스'의 컴백 소식을 전한다. 앞서 3MC 전현무, 한혜진, 장영란, '일타 듀오' 정승제와 조정식, 그리고 미미미누와 함께한 '티처스'는 총 30회차로 시즌1을 마쳤다. 미미미누는 영상을 통해 \"새로운 선생님의 출연도 있을 것\"이라며 '새로운 티처'의 합류를 예고했다. 시즌2는 내년 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007959155","retrieved":1733818615872},{"title":"‘현역가왕2’ 에녹-황민호, “제대로 작심하고 나왔다”","contents":"‘현역가왕2’. 사진 | 크레아 스튜디오] ‘현역가왕2’ 에녹-황민호가 소름과 전율의 무대로 현장을 뒤흔든다. MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ 7을 뽑는 국가대표 선발 서바이벌 예능이다. 지난 11월 26일 첫 방송된 후 화제성을 휩쓸며 심상찮은 돌풍을 예고하고 있다. 에녹과 황민호는 10일(오늘) 오후 9시 10분 방송될 ‘현역가왕2’ 3회 1대 1 데스매치 ‘현장 지목전’에서 화려한 라스베가스 쇼에 버금가는 ‘지팡이쇼’와 ‘장구쇼’로 폭발적인 무대를 선보인다. 먼저 ‘뮤트롯’의 창시자 에녹은 눈부실 정도로 휘황찬란한 의상을 입은 채 무대 위에 오르고, 의상만큼이나 강렬한 출사표로 모두를 집중시킨다. 이어 에녹은 댄서들과 함께 지팡이를 자유자재로 돌리며 고음을 터트리는, 남성미를 무한 발산하며 지켜보던 현역들로부터 “진짜 인정!”이라는 반응을","link":"https://m.entertain.naver.com/now/article/468/0001114190","retrieved":1733818615873},{"title":"'미스터트롯3' 현역가수들 블라인드 오디션 도전…영탁 \"난 못해\"","contents":"'미스터트롯3' 시즌 첫 블라인드 오디션이 진행된다. 오는 19일 처음 방송되는 TV조선(TV CHOSUN) 예능 프로그램 '미스터트롯3'는 전격 나이 제한 폐지, 달라진 심사 방식, 일본 진출 특전 등 파격적인 변화를 예고하며 공개 전부터 뜨거운 기대를 모으고 있다. 제작진은 관전 요소로 두 개로 나뉜 마스터 집단과 '현역부 X'를 뽑았다. 그중 현역부는 시즌 최초 블라인드 오디션으로 진행된다. 현역으로 활동하고 있는 가수 중 본인의 선택에 의해 배정됐다고. 이들은 기존의 이미지를 벗고 싶거나 전혀 다른 스타일의 노래에 도전하는 등 편견 없이 오직 노래로만 심사받기를 희망해 '현역부 X'를 자처한 것으로 알려졌다. 선공개된 티저 영상에서 심사 중 마스터들 앞에 커다란 블라인드가 내려오는 모습으로 시작된다. 예고 없이 갑작스럽게 진행된 상황에 당황한 마스터들은 연신 감탄한다. 블라인드 뒤로 검은 그림자가 나타나고 '모든 걸 버리고 목소리로 승부하라'는 카피처럼, 이들은 얼굴도 정체도","link":"https://m.entertain.naver.com/now/article/421/0007959153","retrieved":1733818615874},{"title":"1년의 기도(?) 끝에 노래를 시작한 오혜빈, '주트엔터' 오디션 참가","contents":"'주간트로트'(제작 한방기획, 연출 한운기)에 이번에도 심상치 않은 가수가 찾아왔다. 1년의 기도 끝에 가수를 하게 된 오혜빈이 ‘주트엔터’를 찾아 이야기를 풀었다. '주트엔터'에서는 흔하지 않은 20대 가수의 면접으로 DJ래피가 황실장 황인선에게 \"몇십대야?\"라며 황실장의 나이를 묻자 시작과 함께 대표 DJ래피에게 거칠게 반응하며 시작부터 현장을 떠들썩하게 만들었다. 먼저 DJ래피는 가수 오혜빈에게 \"어디 다니면 여자이름같다는 말을 많이듣죠?\"라며 이름에는 오는 선입견부터 질문을 했다. 이에 오혜빈은 한치의 망설임없이 \"너무 많이 들었습니다\"라며 즉답했다. 이력서를 보던 DJ래피는 '히든싱어'에 출연하게 된 계기를 물었는데 오혜빈은 \"제가 버스킹을 하다가 지나가시는 분들께서 '막걸리 한잔'이라는 노래를 찍어서 저에게 보내 주셨는데 가족들이 (SNS에) 한번 올려봐라 해서 올렸는데 운이 좋게 '히든싱어'에서 연락이 온 것\"이라며 설명을 했다. 이에 DJ래피와 황실장은 '운이 좋게'라","link":"https://m.entertain.naver.com/now/article/119/0002902577","retrieved":1733818615875},{"title":"고소영 첫 리얼 예능 제작 무산..TV조선 \"방송하지 않기로\" [공식]","contents":"배우 고소영의 데뷔 첫 리얼리티 예능 제작이 무산됐다. TV CHOSUN 측은 10일 스타뉴스에 \"논의 끝에 최종적으로 방송하지 않기로 결정됐다\"고 밝혔다. 앞서 TV CHOSUN 측은 지난 10월 \"고소영과 함께 힐링을 선사할 신규 예능 프로그램을 하반기 촬영 예정으로 준비하고 있다\"고 전한 바 있다. 해당 예능 프로그램의 키워드는 '쉼'으로, 고소영이 직접 설계부터 인테리어까지 참여해 완성한 자택에 손님을 초대해 맞춤형 이벤트와 함께 직접 저녁 식사를 대접하고 잊지 못할 힐링을 선사하는 콘셉트로 기획됐다. 제작진은 \"고소영이 첫 리얼리티 예능 도전과 함께 사적인 공간을 TV에 공개하는 것도 처음이다\"며 \"그녀가 선사하는 힐링과 라이프 스타일이 담긴 '고소영표' 예능이 어떤 모습일지 기대하셔도 좋을 것\"이라고 소개했다. 하지만 이후 프로그램에 대한 별다른 소식이 없었다. 결국 2개월 만에 TV CHOSUN 측은 편성 불발을 알렸다.","link":"https://m.entertain.naver.com/now/article/108/0003288533","retrieved":1733818615875},{"title":"‘친절한 선주씨’ 오늘(10일) 결방…한강 작가 노벨 시상식 중계","contents":"12.3 비상계엄 선포 여파와 한강 작가 노벨상 수상 중계 등으로 MBC 편성표가 대거 변경됐다. 10일 오후 7시 5분 방송 예정이던 MBC 일일드라마 ‘친절한 선주씨’가 결방되고 ‘뉴스데스크’가 120분 확대 편성된다. 오후 11시 20분 방송 예정이던 ‘100분 토론’은 오후 10시 20분으로 변경됐다. 이날 ‘100분 토론’은 ‘탄핵 재표결 D-4...‘내란’의 끝은?’을 주제로 노종면 더불어민주당 의원, 신장식 조국혁신당 의원, 김선택 고려대학교 법학전문대학원 교수, 서복경 한국선거학회 부회장이 참석해 토론을 벌일 예정이다. 오후 11시 40분에는 ‘노벨상 시상식 한국 문학, 세계와 만나다’가 방송된다. 한강 작가는 한국 시간 자정, 스웨덴 스톡홀름의 콘서트홀에서 시작되는 노벨상 시상식에서 노벨문학상을 받는다. 한국인 최초이자 아시아 여성 최초 기록이다. [김소연 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005411346","retrieved":1733818615876},{"title":"일본 '국민 MC' 오구라 도모아키 별세","contents":"일본 후지TV 아침 정보 프로그램 '도쿠다네(특종)!'를 22년간 진행한 오구라 도모아키(小倉智昭) 씨가 지난 9일 오후 3시8분께 도쿄 자택에서 암 투병 끝에 세상을 떠났다고 일본 매체가 소속사 발표를 인용해 일제히 보도했다. 향년 77세. 1947년 5월 일본 아키타현에서 태어난 고인은 대학 졸업 후 1970년 도쿄12채널(현 TV도쿄) 아나운서로 입사, 경마 중계를 맡았다. 1976년 프리랜서 선언 후 1983년에 시작한 TBS 퀴즈프로그램 등에서 특유의 빠른 말솜씨로 지명도를 올렸다. 1999년 4월 대표 프로그램인 '도쿠다네' MC를 맡아 2021년 3월까지 5천646회에 걸쳐 진행하며 일본을 대표하는 '국민 MC'로 활약했다. 금요일 생방송 출연 직후 체코로 날아가 불과 4시간 체류한 뒤 돌아와 월요일 생방송을 진행할 정도로 에너지가 넘쳤다. 2016년 암 투병 사실을 공개한 뒤에도 TV, 라디오 출연을 계속했다. 지난달 8일에도 후지TV 녹화에 참여했다. 2021년 7월","link":"https://m.entertain.naver.com/now/article/001/0015097321","retrieved":1733818615877},{"title":"'음주운전' 진예솔, 국악 연주가 권설후와 내년 1월 결혼","contents":"음주운전으로 물의를 빚은 배우 진예솔이 내년 결혼한다. 진예솔 JTBC엔터뉴스는 10일 진예솔과 권설후가 내년 1월 11일 서울에 위치한 한 성당에서 결혼한다고 보도했다. 예비신랑 권설후는 한국예술종합학교 연희과 출신의 타악 연주가 권설후다. 권설후는 유튜브 채널 ‘권설후의 꽝다방’을 운영 중이다. 진예솔은 지난해 6월 술에 취한 채 서울 송파구와 강동구 올림픽대로를 타고 하남 방향으로 달리다 가드레일을 두 차례 들이받는 사고를 냈다. 또한 고덕동 부근에서 신호를 기다리던 중 운전석에서 잠든 채로 경찰에 적발됐다. 당시 음주 측정 결과 진예솔의 혈중알코올농도는 면허 취소 수준이었으며 음주운전 혐의로 입건됐다. 이후 진예솔은 “이렇게 불미스러운 소식을 전하게 되어 진심으로 거듭 죄송하다는 말씀을 드리고 싶다”며 “안일한 판단으로 절대 하지 말아야 할 큰 잘못을 했다”고 사과했다. 음주운전 인정 후 자숙 중인 진예솔의 결혼 소식에 관심이 집중된다. 진예솔은 지난 2009년 SBS 11기","link":"https://m.entertain.naver.com/now/article/018/0005903287","retrieved":1733818615878},{"title":"신동미, ‘25년만에 감회가 새로워’ [포토엔HD]","contents":"배우 신동미가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 간담회에서 답변을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930922","retrieved":1733818615878},{"title":"인사말 하는 이희준 [포토엔HD]","contents":"배우 이희준이 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930921","retrieved":1733818615879},{"title":"“살 때문에 죽을 고비 여러 번” 도전자 건강에 유민상도 걱정(몸신의탄생)","contents":"음식 중독 도전자를 위한 솔루션은 무엇일까. 12월 10일 방송되는 채널A ‘몸신의 탄생’에는 비만 때문에 아이 출산 당시 임신 중독증에 걸려 죽음의 문턱까지 다녀왔다는 사연의 몸신 도전자가 등장한다. 몸신의 탄생을 찾아온 이번 도전자는 뱃살이 허벅지까지 처진 심각한 몸 상태를 직접 공개하며 “이제라도 건강한 삶을 살고 싶다”는 강력한 의지를 불태운다. 이에 MC 유민상은 누구보다 도전자의 건강을 걱정하며 새로운 몸신의 탄생을 간절히 응원했다는 후문이다. 과연 지나친 고칼로리 음식 섭취로 무너져 버린 식습관을 가지고 있던 도전자가 식탐을 줄이고 음식 중독에서 탈출할 수 있을까. 10일 오후 8시 10분 방송.","link":"https://m.entertain.naver.com/now/article/609/0000930920","retrieved":1733818615880},{"title":"“스킨십 하고 싶은 이성 있나”...솔비 돌발 질문에 ‘돌싱포맨’ 당황","contents":"‘신발 벗고 돌싱포맨’에서 장희진, 김소은, 솔비와 돌싱포맨의 설렘 가득 케미가 폭발한다. 10일 방송되는 SBS 예능프로그램 ‘신발 벗고 돌싱포맨’에서는 ‘두근두근 돌싱 시그널 in 캐나다’ 특집이 그려진다. 캐나다에서의 마지막 밤, 일곱 남녀는 익명으로 진행되는 진실게임을 통해 서로의 진심을 알아보는 시간을 가졌다. 솔비는 진실게임 중 ‘스킨십을 하고 싶은 이성이 있냐’라는 돌발 질문을 던져 모두를 당황하게 했다. 놀람도 잠시, 예상을 벗어나는 답변이 나오자 현장 분위기는 한층 더 고조됐다. 결혼까지 언급되는 등 거침없이 서로의 속마음에 가까워지는 일곱 남녀의 모습을 볼 수 있었다는 후문이다. 이후 진행된 1:1 데이트에서는 맏형 탁재훈이 시종일관 수줍어하는 모습을 보였다. 상대의 의자를 빼주고, 음식을 잘라주는 등 전에 없던 다정한 태도로 마지막 승부를 건 탁재훈. 급기야 탁재훈은 “네가 좋다”라고 돌직구 발언까지 날렸는데, 천하의 탁재훈을 쥐락펴락한 데이트 상대는 방송을 통해","link":"https://m.entertain.naver.com/now/article/009/0005411342","retrieved":1733818615880},{"title":"‘대학살의 신’ 파이팅 [포토엔HD]","contents":"출연진들이 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930919","retrieved":1733818615881},{"title":"신동미 “25년만 연극 복귀, 적응하는 데 시간 많이 걸렸지만”(대학살의 신)","contents":"신동미가 오랜만에 연극 무대에 서게 된 소감을 밝혔다. 신동미는 12월 10일 서울 서초구 서초동 예술의전당 자유소극장에서 진행된 연극 '대학살의 신' 프레스콜에서 \"99년도에 무대에 서고 25년 만에 서게 됐다. 너무 감회가 새롭고 기쁘고 떨린다. 첫 공연 후 제가 그동안 잊고 있었던 연극의 매력에 다시 한번 빠지고 있다\"고 밝혔다. 이어 \"제가 드라마를 많이 찍다가 어느 순간 연기적으로 채워야겠다는 생각을 했다. 그러다 너무나 다행스럽게 이 작품이 왔다\"며 \"하면서 초반에 엄청 많이 힘들었다. 다시 연극이라는 메커니즘에 적응하는 데에 시간이 많이 걸렸다\"고 말했다. 그러면서 \"하다 보니 그동안 짧은 호흡만 해왔던 것을 긴 호흡으로 가져갈 수 있어서 배우 인생에서는 좋은 순간이지 않았나 생각했다\"고 덧붙였다. 한편 '대학살의 신'은 두 소년이 놀이터에서 싸우다 한 소년의 치아 두 개가 부러지는 사고가 발생하며 시작, 고상한 겉모습 뒤에 숨겨진 인간의 본성을 시니컬하면서도 코믹하게","link":"https://m.entertain.naver.com/now/article/609/0000930918","retrieved":1733818615883},{"title":"고소영 집 공개까지 하는데‥첫 리얼리티 무산? “TV조선서 방송 NO”[공식입장]","contents":"배우 고소영의 첫 리얼리티 예능을 TV조선에서 볼 수 없게 됐다. 12월 10일 TV조선 측은 뉴스엔에 “고소영의 리얼리티 예능은 논의 끝에 최종적으로 TV조선에서 방송하지 않기로 결정됐다”라고 입장을 전했다. 앞서 TV조선은 지난 10월 공식 보도자료를 통해 고소영이 데뷔 이래 최초로 리얼리티 예능 프로그램에 출연한다고 전했다. TV조선 측에 따르면 고소영의 리얼리티 예능 프로그램 키워드는 ‘쉼’으로, 고소영이 직접 설계부터 인테리어까지 참여해서 완성한 집 대문을 활짝 열고, 손님들을 초대해 맞춤형 이벤트와 함께 직접 준비한 저녁 식사를 대접하는 프로그램이다. 당시 제작진은 “고소영이 첫 리얼리티 예능 도전과 함께 사적인 공간을 TV에 공개하는 것도 처음이다. 그녀가 선사하는 힐링과 라이프 스타일이 담긴 ‘고소영표’ 예능이 어떤 모습일지 기대하셔도 좋을 것”이라고 자신했다. 고소영의 리얼리티 예능은 올해 하반기 촬영 예정이었으나, 결국 두 달 만에 TV조선 방송이 불발됐다.","link":"https://m.entertain.naver.com/now/article/609/0000930917","retrieved":1733818615885},{"title":"이유비, 어깨 보험 아직도 안 들었어? 한파 물리칠 청순美","contents":"배우 이유비가 사랑스러운 미모로 한파를 녹였다. 이유비는 12월 8일 개인 소셜미디어를 통해 근황을 담은 여러 장의 사진을 게시했다. 공개된 사진 속 이유비는 어깨를 드러낸 튜브톱 청원피스를 입고 우아한 매력을 뽐내고 있다. 짧은 투피스 셋업을 입고 날씬한 각선미를 드러내는가 하면 편안한 티셔츠에 올려 묶은 머리로 동안 비주얼을 드러냈다. 한편 1990년 11월생인 이유비는 지난 2011년 MBN '뱀파이어 아이돌'로 데뷔했으며 지난 5월 종영한 SBS '7인의 부활'에 출연했다. 이유비는 배우 견미리의 첫째 딸로 동생 이다인도 배우로 활동 중이며, 이다인은 가수 겸 배우 이승기와 결혼해 슬하에 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930916","retrieved":1733818615886},{"title":"'유퀴즈 출연' 기상캐스터 오요안나, 9월 사망…향년 28세","contents":"MBC 기상캐스터 오요안나의 사망 소식이 뒤늦게 알려졌다. 향년 28세. 10일 MBC 관계자는 스포티비뉴스에 \"기상캐스터 오요안나 씨가 지난 9월 세상을 떠난 것으로 확인됐다\"고 조심스럽게 밝혔다. 오요안나의 구체적인 사망 원인은 알려지지 않았다. 1996년생인 오요안나는 2017년 JYP엔터테인먼트 13기 공채 오디션에 합격했으며, 2019년 춘향선발대회에서 숙으로 당선된 바 있다. 이후 그는 2021년 MBC 기상캐스터 공채로 합격하며 방송 활동을 시작했고, 'MBC 뉴스투데이', '주말 MBC 뉴스', '12 MBC 뉴스', '930 MBC 뉴스' 등에서 활약했다. 이후 고인은 2022년 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연했다. 그는 '유퀴즈' 출연 후 \"기상캐스터라는 직업을 소개할 수 있어서 너무 큰 영광이었다\"라며 \"부족한 저이기에 더 소중한 추억이다. 제작진분들, 선배님들 정말 감사했다. 더 겸손하게 배우고 최선을 다해 임하겠다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/477/0000525235","retrieved":1733818615888},{"title":"‘오지송’ 전소민 김무준 미묘한 기류...무슨 일?","contents":"‘영끌족’ 알바생 전소민과 ‘아이돌급’ 카페 사장 김무준 사이에 묘한 기류가 포착됐다. KBS Joy 새 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진 최룡)는 하루아침에 파혼당하고 살벌한 신혼집 대출 이자를 갚기 위해서 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 생존기를 그린 드라마다. 지난 5일 첫 방송된 ‘오늘도 지송합니다’(이하 ‘오지송’)는 위장 유부녀가 된 신도시 돌싱녀라는 독특한 소재와 까칠한 이혼 변호사, 구 절친, 구 남친을 한꺼번에 이웃 사촌으로 만나는 개성 만점 캐릭터 플레이로 웃음 버튼을 연타하게 만들면서 방송 직후 OTT 차트 순위 상위권에 안착하는 등 남다른 화제성을 증명했다. 지난 1회에서 신도시 카페 사장으로 첫 등장, 대출금 상환에 힘겨워하는 ‘영끌족’ 알바생 전소민과 환상의 짝궁 호흡을 맞춘 김무준은 극중 신도시맘들의 마음을 들썩이게 만드는 아이돌급 비주얼과 살인미소로 시청자들마저 단번에 사로잡았던 상황. 2회 방송을","link":"https://m.entertain.naver.com/now/article/009/0005411340","retrieved":1733818615889},{"title":"‘찐’을 향한 여정…CCTV 예능 전성시대[스경연예연구소]","contents":"대한민국에 정부나 지방자치단체가 운용하는 CCTV(폐쇄회로TV)의 숫자는 54만대에 달한다. 그리고 장착하고 도로를 다니면 그 자체로 CCTV의 역할을 하는 블랙박스나 우연한 기회에 켜놓고 촬영하는 휴대전화를 합하면 그 숫자는 기하급수적으로 늘어난다. 대한민국이 범죄에 취약하지 않고, 어떤 범죄가 나오더라도 그 꼬리가 잡히는 이유는 이 촘촘한 CCTV의 존재 때문이다. 이러한 영향 때문인지 방송에서도 이 CCTV를 소재로 하는 프로그램들이 부쩍 늘었다. 초반 다큐멘터리의 성격을 띠던 프로그램들도 서서히 예능적 재미를 가미하며 ‘CCTV 예능’은 하나의 인포테인먼트(교양+예능)의 장르로 자리 잡았다. 현재 가장 인기가 있는 프로그램은 JTBC의 ‘한문철의 블랙박스 리뷰’다. 2022년 9월22일 방송을 시작한 프로그램은 지난 10월22일 100회 특집을 방송했고, 현재까지 107회가 방송됐다. 원래 교통사고 전문 변호사였던 한문철의 유튜브 채널 ‘한문철TV’가 시초였던 프로그램은 채널","link":"https://m.entertain.naver.com/now/article/144/0001006169","retrieved":1733818615891},{"title":"\"개만도 못해\"…장성규, 스태프 비하 발언 논란","contents":"방송인 장성규가 스태프 비하 발언을 해 논란이 되고 있다. 지난달 29일 유튜브 채널 '워크맨'에서는 \"댕팔자가 상팔자! 개 몸값이 이 정도? 충격\"이라는 제목의 영상이 게재됐다. 영상에서 장성규는 강아지 모델 매니저 일일 체험에 나섰다. 강아지 모델은 드라마나 광고에 출연하는 강아지들이다. 장성규는 \"저보다 잘나가는 아이들\"이라며 \"최고 잘나가는 강아지 페이가 어느 정도 되나? 개 몸값이 궁금하다\"라고 물었다. 관계자는 \"온종일 촬영하는 기준, 1,000만 원\"이라고 답했다. 그러자 장성규는 옆에서 촬영 중인 스태프들을 향해 \"야, 너희들은 개만도 못하다\"라고 말했다. 해당 발언은 뒤늦게 온라인에 퍼지며 '스태프 비하' 발언이란 지적을 받고 있다. 누리꾼들은 \"말조심해야 한다\", \"아무리 그래도 막말이다\", \"본인이 월 천만 원 넘게 버니 '너'라고 하는 것\"이라는 반응을 보였다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기","link":"https://m.entertain.naver.com/now/article/052/0002125845","retrieved":1733818615892},{"title":"[매일경제TV] 혼돈의 대한민국 증시 투자전략","contents":"글로벌 증시 투나잇 (11일 오후 10시) 불확실성이 점차 제거되며 앞으로 증시에 훈풍만 불 것으로 전망되던 시점에 지난 3일 비상계엄이 선포됐다. 환율 급등·비트코인 가격 급락·외국인들의 국내 증시 탈출과 대통령 탄핵 추진 등 정치·경제 분야에서 불확실성이 지속되는 상황에 국내 개미들의 투자전략은 어떻게 이뤄져야 할까. 한규수 MBN골드 매니저와 함께 내일 장 공략 종목, 차트로 선점해보는 종목, 관심을 받았던 30개의 종목 분석을 들여다본다. 또 미국 현지를 연결해 최근 이슈 분석과 뉴욕 증시 트레이더들의 비밀 전략도 함께 들어본다.","link":"https://m.entertain.naver.com/now/article/009/0005411335","retrieved":1733818615894},{"title":"[MBN] 숲속에서 낭만 즐기는 예술가","contents":"나는 자연인이다 (11일 오후 9시 10분) 20년 전 스스로 이름을 바꾸고 숲속에서 동화 같은 삶을 사는 자연인 리장뽈 씨를 만난다. 미대 조소과를 졸업한 그는 프랑스로 유학을 떠났다. 큰 기대 없이 떠난 프랑스에서 들판을 마음껏 뛰노는 양들, 돈과 직업에 연연하지 않는 사람들을 마주한 뒤 그 자유로움에 매료됐다. 그러나 6년간의 유학을 마치고 한국으로 돌아온 그는 예술과 밥벌이 사이에서 줄타기를 하며 불안정한 생활을 이어가야 했다. 자연인은 냉혹한 현실에서 도피해 작품 활동에 집중하기 위해 숲속으로 향했다. 하지만 조각품을 만들다 보니 한산한 풍경이 눈에 들어왔고, 프랑스 유학 시절을 떠올렸다. 그때부터 그는 프랑스식으로 개명하고 나무로 오두막집을 지으며 작품을 넘어 인생을 조각하기 시작했다. 자연에서의 소소한 일상을 즐기는 그의 하루를 따라가본다.","link":"https://m.entertain.naver.com/now/article/009/0005411334","retrieved":1733818615895},{"title":"조영규, ‘유심히~’ [포토엔HD]","contents":"배우 조영규가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930915","retrieved":1733818615897},{"title":"'이다인♥' 이승기, 결혼식·딸 아빠 근황 언급 \"아이들이 소중해져\" (컬투쇼)[종합]","contents":"배우 이승기가 이다인과의 결혼식과 최근 부모가 된 근황을 전했다. 10일 SBS 파워FM '두시탈출 컬투쇼'에는 영화 '대가족'(감독 양우석) 출연 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 게스트로 출연했다. '대가족'은 만두 맛집 평만옥을 운영하는 함무옥(김윤석 분)과 스님이 된 아들 함문식(이승기)의 이야기를 담은 영화다. 영화 내내 상징처럼 나오는 만두에 DJ는 \"촬영할 때 만두 많이 드셨냐\"며 현장 후기를 물었다. 이에 김윤석은 \"하나도 못 먹었다. 정신이 하나도 없었다. 보조출연자 분들은 배가 터지도록 먹었는데 저흰 계속 배달하고 그랬다\"고 이야기했다. 무애 스님을 따르는 시봉 인행 스님 박수영은 \"전 만두를 먹으려고 했다\"고 고백했지만 \"스님이 고기를?\"이라는 돌직구 질문에 \"고기가 들어가서 먹으려고 했다. 근데 제지 당했다\"며 과몰입했던 현장을 회상했다. 이에 이승기는 \"오해가 있으신데, 스님도 고기 드신다. 공양 올리는 개념이면 먹어도 된다\"고 해명했다. 이승","link":"https://m.entertain.naver.com/now/article/311/0001805248","retrieved":1733818615898},{"title":"'데뷔 31년차' 박소현, 솔직 고백… \"방송 목적=좋은 남자 만나기 위해\" (이젠 사랑)[종합]","contents":"박소현이 방송을 하는 이유가 좋은 이미지로 좋은 남자를 만나기 위함이었다고 밝혔다. 9일 방송된 tvN STORY '이젠 사랑할 수 있을까'(이하 '이젠사랑')에서는 박소현과 채민호가 마지막 데이트에서 솔직한 속내를 드러내는 모습이 전파를 탔다. 이날 박소현과 채민호는 제부도 해변가 산책을 마친 뒤 마지막 저녁 식사 데이트를 이어갔다. 박소현은 채민호가 조용히 자신의 뒷모습을 찍은 사진을 보고는 센스에 연신 감탄했다. 박소현은 \"완전 소름이었다. 정말 캐치 못 한 포인트였다. 연애를 물론 오래 쉬기도 했지만 석양을 찍고 있는 나의 뒷모습을 누군가가 찍어준다는 건 생각을 못 했다\"며 \"'연애하는 사람들은 이런 감성으로 연애를 하는 거구나'라는 생각에 감동했다\"고 누군가가 본인의 뒷모습을 찍었다는 섬세함에 감동을 드러냈다. 박소현의 첫인상이 어땠냐는 질문에 채민호는 \"솔직하게 얘기해도 되냐\"고 잠시 망설이더니 \"깨끗한 집에 사는 강아지\"라고 표현했다. 그런 사람이 부러웠다는 채민호는 \"","link":"https://m.entertain.naver.com/now/article/311/0001805247","retrieved":1733818615900},{"title":"이희준-신동미, ‘내 말좀 들어 봐’ [포토엔HD]","contents":"배우 이희준, 신동미가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930914","retrieved":1733818615901},{"title":"‘티처스’, 2025년 시즌2로 컴백… 미미미누 “새로운 선생님 출연”","contents":"채널A ‘성적을 부탁해: 티처스’(이하 ‘티처스’)가 시즌2로 새롭게 돌아온다. ‘티처스’ SNS를 통해 10일 공개된 영상에는 ‘티처스’에서 ‘입시 전략 멘토’로 활약을 펼쳤던 미미미누가 등장한다. 미미미누는 “저한테 새로운 시즌에 출연하냐는 문의가 많이 온다. 저도 모른다. 근데 기사에서는 ‘긍정적 검토 중’이라고 한다”며 어리둥절한 모습을 보였다. 이어 그는 이내 결심한 듯 “이 자리에서 여러분을 위해 최초 공개하겠다. ‘성적을 부탁해: 티처스’가 시즌2로 2025년에 돌아온다”고 ‘티처스’의 컴백 소식을 전했다. 지난 10월 13일을 끝으로 휴식기에 들어간 ‘티처스’는 성적이 고민인 학생과 가족에게 대한민국 최고의 강사들이 맞춤 솔루션을 제공하는 프로그램이다. 3MC 전현무X한혜진X장영란, ‘일타 듀오’ 정승제X조정식, 그리고 미미미누와 함께한 ‘티처스’는 총 30회차로 시즌1을 마쳤다. 갔지만, 한편 미미미누는 “새로운 선생님의 출연도 있을 것”이라며 ‘뉴티처’의 합류를 예","link":"https://m.entertain.naver.com/now/article/241/0003400691","retrieved":1733818615906},{"title":"김상경, 14년만 연극 복귀 소감 “관객들과 소통 많이 하는 중”(대학살의 신)","contents":"김상경이 14년 만에 연극 무대에 오르게 된 소감을 밝혔다. 김상경은 12월 10일 서울 서초구 서초동 예술의전당 자유소극장에서 진행된 연극 '대학살의 신' 프레스콜에서 \"하면서 점점 더 재밌어지는 연극이라 재미있게 하고 있다\"고 밝혔다. 이어 \"관객분들을 저번주부터 만나기 시작했는데, 관객분들이 채워주는 게 연극의 3요소처럼 중요한 것 같다. 관객분들과 소통을 많이 하고 있다\"고 말했다. 또 김상경은 \"저는 원래 중앙대 연극과를 나와서 '항상 연극을 해야겠다'라는 것이 베이스다\"며 \"공연 문화가 바뀐지 몰랐다. 공연장이 1년 전에 예약되고 캐스트가 확정되는 것을 몰랐다. 드라마나 영화가 없을 때 할 수 있는 줄 알았는데, 1년~2년 전에 공연장이 잡히기 때문에 미리 잡고 다음에 드라마를 맞춰야 되는 것이었다. 물리적으로 같이 하기 어려운 작품이 많았다\"고 밝혔다. 그러면서 \"문화가 이렇다 보니 미리 (작품을) 하려면 내년 것, 내후년 것을 해야겠다고 생각하고 있다. 아주 좋은 일인","link":"https://m.entertain.naver.com/now/article/609/0000930912","retrieved":1733818615907},{"title":"김정영 남편, 건축회사 회장이었다…아들은 고등학교 이사장 ('사외다')","contents":"김정영이 러블리한 사모님으로 완벽 변신했다. 김정영은 tvN 토일드라마 '사랑은 외나무다리에서'에서 건축회사 회장인 남편을 둔 한영은 역을 맡았다. 극성스러운 남편과 달리 유쾌하고 활발한 성격의 소유자이다. 아들 석지원(주지훈 분)을 전적으로 믿고 응원해주고 있다. 지난 8일 방송된 ‘사랑은 외나무다리에서’ 6회에서 김정영은 우아한 비주얼과 귀여운 매력을 동시에 지닌 영은을 자연스러운 연기력으로 그려내면서 남다른 존재감을 발산했다. 자신의 생일을 맞아 집에 올 거냐며 전화했던 영은은 생일을 잊은 듯한 지원의 대답에 시무룩해졌지만 기억한다는 지원의 말에 자신이 원했던 캘디백을 구했냐며 기대감을 비췄다. 생일 모임에 남편 석경태(이병준 분)가 큰 꽃다발까지 챙겨와 기분 좋은 생일상을 맞았지만 경태가 윤재호(김갑수 분) 얘기를 꺼내자 어르신한테 그러고 싶냐고 한심해 했다. 아들에게 선물 받은 가방을 보며 행복해하던 영은은 무심코 본 지원의 태블릿에서 새 사택의 조감도를 보자 사과 운운하면","link":"https://m.entertain.naver.com/now/article/312/0000692361","retrieved":1733818615909},{"title":"'조명가게' 김설현X엄태구, 데이트 현장 포착…드디어 로맨스 되나","contents":"‘조명가게’ 김설현, 엄태구의 달라진 분위기가 눈길을 끈다. 오는 11일 공개되는 디즈니+ ‘조명가게’ 6회 스틸에는 지금까지의 미스터리한 분위기와는 180도 다른 무드로 달달함이 흘러내리는 김설현과 엄태구의 모습이 담겨 이목을 집중시킨다. 지난 1회 엔딩에서 피가 뚝뚝 떨어지는 캐리어를 끌고 ‘현민’(엄태구 분)의 집에서 나오는 ‘지영’(김설현 분)의 모습은 시청자들에게 섬찟한 긴장감을 유발시키며 두 사람이 도대체 어떤 관계인지 궁금증을 자극했다. 하지만 이번에 공개된 스틸 속 두 사람은 달달한 데이트를 즐기고 있는 것으로 보여 과연 이들의 사연이 무엇일지에 대한 기대감을 증폭시킨다. (사진=월트디즈니 컴퍼니 코리아) (사진=월트디즈니 컴퍼니 코리아) (사진=월트디즈니 컴퍼니 코리아) 여느 연인과 마찬가지로 서로 기대어 평화롭게 영화를 관람하거나 서로의 소리를 느껴보는 순간, 그리고 벚꽃잎이 휘날리는 봄날 서로를 발견하고 환하게 웃는 ‘지영’과 ‘현민’의 모습은 보기만","link":"https://m.entertain.naver.com/now/article/018/0005903271","retrieved":1733818615910},{"title":"신동미, 베로니끄의 ‘폭주’ [포토엔HD]","contents":"배우 신동미가 12월 10일 오후 서울 서초구 예술의전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930911","retrieved":1733818615912},{"title":"임강희, ‘우리 남편은 저렇게 매일 전화기랑 살아요’ [포토엔HD]","contents":"배우 임강희가 12월 10일 오후 서울 서초구 예술의 전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 시연을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930910","retrieved":1733818615913},{"title":"김상경, 연극을 항상 염두해두고 있어 [포토엔HD]","contents":"배우 김상경이 12월 10일 오후 서울 서초구 예술의 전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 간담회에서 답변을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930908","retrieved":1733818615915},{"title":"옥자연, 살인사건 피해자 母 생각하며 울컥…\"몸도 마음도 성치 않아\"('이말꼭')","contents":"배우 옥자연이 ‘화성 오피스텔 여자친구 살인사건’ 그 후의 이야기를 전했다. 옥자연은 지난 9일 오후 10시 10분 방송된 tvN ‘이 말을 꼭 하고 싶었어요’(이하 ‘이말꼭’)에 출연해 ‘화성 오피스텔 여자친구 살인사건’의 사연 전달자로 나섰다. 이날 옥자연은 2024년 대한민국에서 가장 떠들썩했던 사건 중 하나였던 ‘화성 오피스텔 여자친구 살인사건’과 범인 김레아를 심층 깊게 다루며 이목을 집중시켰다. 또한 피해자 어머니의 인터뷰가 공개되자, 옥자연은 “어머님이 하루하루를 어떻게 살고 계실까 그게 너무 걱정이 된다. 몸도 마음도 성치 않으실 텐데, 방송에 나오는 게 쉬운 결정이 아니다”라며 말문을 열었다. 이어 옥자연은 “어머님의 의지가 워낙 강하셨다고 한다. 이 사건을 어떻게든 알려야 한다고”라고 덧붙이며 피해자 어머니의 심정을 대변했다. 이어 신체적, 정신적인 고통에 힘겨워하는 피해자 어머니를 지켜본 옥자연은 슬픔에 잠긴 모습으로 시청자들에게 공감을 안겼다. 뿐만 아니라 옥자","link":"https://m.entertain.naver.com/now/article/312/0000692359","retrieved":1733818615916},{"title":"민영기, 대학살의 신으로 ‘첫 연극 도전’ [포토엔HD]","contents":"배우 민영기가 12월 10일 오후 서울 서초구 예술의 전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 간담회에서 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930907","retrieved":1733818615924},{"title":"서민재, 마약 끊고 회복지원가 되나…밝아진 근황","contents":"'하트시그널3'에 출연했던 서민재(서은우)가 마약 회복지원가 양성 과정을 수료했다. 9일 서민재는 개인 계정에 \"감사합니다\"라는 글과 함께 사진을 게재했다. 공개된 사진에서 서민재는 '회복지원가 양성과정 수료증'을 받고 인증 사진을 찍고 있다. 수료증에는 \"상기인은 한국마약퇴치운동본부 중독재활팀에서 실시한 제4기 회복지원가 양성과정을 성실히 수료하였기에 수료증을 드립니다\"라고 적혀 있다. 앞서 서민재는 2022년 가수 남태현과 함께 찍은 사진을 게재하며 \"남태현 필로폰 함. 내 방인가 회사 캐비닛에 쓴 주사기 있음. 그리고 나 때림. 남태현이랑 나 뽕쟁이\"라는 글을 게재했다. 이후 해당 게시글을 본 누리꾼의 신고로 서민재와 남태현 모두 경찰 조사를 거쳐 재판을 받았다. 결국 서민재는 필로폰 투약 사실을 인정했으며, 지난 1월 1일 마약류 관리에 관한 법률 위반 혐의로 징역 10개월에 집행유예 2년을 선고받았다.","link":"https://m.entertain.naver.com/now/article/477/0000525233","retrieved":1733818615925},{"title":"음주운전 자숙 진예솔 1월 결혼한다 ♥예비 신랑 누구?","contents":"음주운전으로 자숙 중인 배우 진예솔의 결혼 소식이 전해졌다. 12월 10일 JTBC엔터뉴스 보도에 따르면 진예솔은 타악 연주가 권설후와 내년 1월 11일 서울 모처에서 결혼식을 올린다. 진예솔은 지난해 6월 음주운전으로 적발돼 자숙 중이다. 진예솔은 서울 강남에서 술을 마신 뒤 그대로 운전대를 잡고 올림픽대로 하남 방면에서 차를 몰다가 가드레일을 들이받았다. 이후 기어를 주행 상태에 놓고 신호 대기 중 운전석에서 잠든 채로 경찰에 발견됐다. 당시 진예솔의 혈중알코올농도는 면허 취소 수준(0.08% 이상)이었으며 18km 가량 운전한 것으로 알려졌다. 진예솔은 개인 소셜미디어에 자필 사과문을 게재 \"이렇게 불미스러운 소식을 전하게 돼 진심으로 거듭 죄송하다는 말씀드리고 싶다. 공인으로서 저의 모든 행동에 책임감을 갖고 더욱 신중히 판단했어야 했는데, 잠시 안일한 판단으로 절대 하지 말아야 할 큰 잘못을 했다\"며 \"저를 응원해주시는 모든 분들께 거듭 죄송하다는 말씀드린다. 앞으로 반성하","link":"https://m.entertain.naver.com/now/article/609/0000930906","retrieved":1733818615926},{"title":"인사말하는 ‘대학살의 신’ 김태훈 연출 [포토엔HD]","contents":"김태훈 연출이 12월 10일 오후 서울 서초구 예술의 전당 자유소극장에서 열린 2024 연극 '대학살의 신' 프레스콜에 참석해 간담회에서 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930905","retrieved":1733818615927},{"title":"뮤지컬 배우 윤소호 \"안영미, 첫 만남부터 가슴에 손을…영광\"","contents":"뮤지컬 배우 윤소호가 안영미와의 인연에 대해 얘기했다. 10일 오후 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 뮤지컬 '마타하리'의 솔라와 윤소호가 출연해 DJ 안영미와 이야기를 나눴다. 이날 안영미는 윤소호를 소개하면서 \"저랑 솔라 씨보다도 더 깊은 인연이 있다\"라며 \"초면부터 가슴으로 이어졌다\"라고 말해 눈길을 끌었다. 이에 윤소호는 \"가슴으로 얘기하시면 오해할 수 있으니 가슴팍 정도로 하시죠\"라고 말했다. 윤소호는 이어 \"대략 10년 전 '킹키부츠'를 할 때 안영미 씨가 공연을 보러 오셨다\"라며 \"난생처음 보는 날이었고, 사진 찍자고 했는데 뭔가 살결로 손이 쓱 들어왔다\"라고 얘기했다. 윤소호는 \"오랜 시간이 흘러서 2년 전 '두데'에 왔을 때 (안영미 씨가) '사진이 있다'고 해서 한 번 더 그 위치로 찍었다\"라며 \"저는 너무 기분이 나쁘거나 한 건 전혀 없었고 기억해 주시고 똑같은 포즈로 찍을 수 있어 영광이었다\"라고 말하기도. 이에 안영미는 \"소호 씨는 약간","link":"https://m.entertain.naver.com/now/article/421/0007959061","retrieved":1733818615929},{"title":"'이효리♥' 이상순, 육아 질문에 '난감'…\"어린이집 보낼 아이 없다\" (완벽한 하루)","contents":"이상순이 어린이집과 관련된 질문을 받자 난감함을 드러냈다. 10일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 이상순이 좋은 명소를 공유하는 '내가 좋아하는 장소' 코너가 진행됐다. 이날 이상순은 강원도에 위치한 '산수길'을 추천했다. 이상순은 \"이 길은 7개의 코스로 나뉘어져 있는데 그 중 3코스는 이름이 한 번만 들어도 기억날 만큼 아주 쉽게 지어졌다고 한다\"며 \"'놀다가 길', '함께하 길', '건강하 길'. 농담이 아니고 실제 길 이름이다\"고 소개했다. 이를 들은 청취자들은 \"지금 가는 길은 완벽하 길\", \"저는 지금 퇴근하고 싶 길\", \"요즘 저에게 필요한 길은 움직이 길, 운동하 길\"과 같은 유머를 섞어 언어유희를 즐겼고, 이상순은 \"저는 문자 좀 보내주시 길\"라고 화답하며 웃음을 자아냈다. 다음으로 한 청취자는 \"오늘 아기 어린이집 상담 다녀왔다. 막상 어린이집 보내려니 망설여진다. 보내야 될까요? 말아야 될까요?\"라는 사연을 보냈고,","link":"https://m.entertain.naver.com/now/article/311/0001805233","retrieved":1733818615930}]}