{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"트레저 최현석 ‘숨길 수 없는 명품 콧대’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919596","retrieved":1731331172916},{"title":"“여자라면 먹고 싶다” 정신나간 소리에 방심위 ‘주의’ 결정","contents":"방송통신심의위원회(약칭 방심위)가 캐스터의 ‘여자라면’ 발언으로 물의를 빚은 KBS N 스포츠에 대해 법정 제재인 ‘주의’를 의결했다. 방심위는 11일 서울 양천구 목동 방송회관에서 전체회의를 열고 이같이 결정했다고 밝혔다. 앞서 8월 1일 KBS N 스포츠 ‘2024 신한은행 솔(SOL) 뱅크 KBO 리그’ 중계방송에서 ‘여자라면 최재훈’이라고 응원 문구가 적힌 관중석 스케치북이 화면에 잡히자 캐스터가 “저는 여자라면이 먹고 싶은데요. 가장 맛있는 라면이 아닙니까”라고 발언해 논란이 됐다. 해설위원 역시 제지하지 않고 웃음으로 반응했다. 다만 현장에서 잘못됐다는 것을 느낀 제작진이 다음 이닝에서 조치해 경기 종료 전 사과가 이뤄졌다. 이날 의견진술에 출석한 KBS N 스포츠 관계자는 “나오지 않았어야 할 실수이고 죄송하다. 당시 현장에서도 깜짝 놀랐던 상황”이라며 “해당 캐스터는 정직 3개월 징계 처분을 받았고 현재는 징계가 끝나 대기 중”이라고 설명했다. 이에 대해 김정수 위원은","link":"https://m.entertain.naver.com/now/article/382/0001162354","retrieved":1731331172916},{"title":"남지현, 따뜻함 넘치는 미소[포토엔HD]","contents":"11월11일 오후 영화 '딜리버리' VIP시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 김영민, 권소현 &amp; 권소현, 강태우, 감독 장민준등이 참석했다. ‘딜리버리’는 아이를 가지는 것이 지상 최대 목표인 철부지 금수저 부부 ‘귀남’, ‘우희’와 계획에 없던 임신을 하게 된 백수 커플 ‘미자’, ‘달수’의 문제적 ‘딜’을 그린 유쾌하고 살벌한 공동 태교 코미디다. 유산 상속을 위해 아이가 필요한 금수저 부부 ‘귀남’(김영민)과 ‘우희’(권소현). 계획 없는 임신을 해서 난감해진 개털 백수 커플 ‘미자’(권소현)와 ‘달수’(강태우). ‘미자’와 ‘달수’는 생활고로 인해 안타까운 결심을 하고, 하필 ‘귀남’이 있는 산부인과를 찾게 된다! 그리고 ‘우희’의 아버지 ‘태식’(동방우)을 속이기 위해 금수저 부부는 임신 사기극을 계획하는데... 올가을 가장 버라이어티한 공동 태교가 시작된다!","link":"https://m.entertain.naver.com/now/article/609/0000919595","retrieved":1731331172916},{"title":"트레저 최현석 ‘시선 빼앗는 화려한 모자’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919594","retrieved":1731331172916},{"title":"'41kg' 미모의 애셋맘 \"하루에 10인분 먹어, 식비 월 500만원 걱정\"(물어보살)[종합]","contents":"'무엇이든 물어보살' 식비 때문에 고민인 대식가 여성이 등장했다. 11일 방송한 KBS JOY '무엇이든 물어보살'에는 하루에 10인분은 기본으로 먹지만 몸무게는 41kg밖에 안 나가는 다식 사연자 31세 주부 허진영 씨의 이야기가 전파를 탔다. 마른 몸매를 자랑한 사연자는 \"먹는 걸 많이 좋아한다. 식비가 너무 많이 든다. 하루에 10인분을 먹는다\"라고 말해 보살들을 놀라게 했다. 164cm 41kg이라는 그는 \"밥, 라면, 빵 종류를 바꿔 계속 먹는다. 식비가 월 500만 원씩 든다. 혼자 먹어도 월 250만 원 이상 든다. 애들 3명에 남편과 내가 있다. 줄여야 하는데 먹고 싶은 게 많다. 남편은 먹으라고 하는데 자기가 덜 먹는다. 미안한 거다\"라고 털어놓았다. 사연자는 \"아침에 아이들 등교 때문에 간단하게 계란밥, 볶음밥 등을 먹고 라면을 먹는다\"라고 이야기했다. 공개된 영상에서 사연자는 라면 2개를 먹고 밥 한 공기를 추가했다. 보쌈 한상차림은 물론 다양한 음식을 먹으며 하","link":"https://m.entertain.naver.com/now/article/311/0001794213","retrieved":1731331172920},{"title":"트레저 박정우 ‘마스크 뚫고 나오는 멋짐’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919593","retrieved":1731331172922},{"title":"\"너무 잘 불러서 가짜라고?\"…박진영, 필릭스·박준형 추리에 '상처' (싱크로유) [종합]","contents":"박진영이 스트레이 키즈 필릭스, god 박준형 등에게 서운함을 드러냈다. 11일 방송된 KBS2 '싱크로유'에는 유재석, 이용진, 조나단, 이적이 출연한 가운데, 스페셜 MC로 스테이씨 시은, god 박준형, 스트레이 키즈(스키즈) 필릭스가 등장했다. 이날 '싱크로유' 1라운드 드림 아티스트는 박진영이었다. 1번 박진영은 박지윤의 '성인식', 2번 박진영은 '허니', 3번 박진영은 2PM의 '어게인 앤 어게인(Again ＆ Again)'을 노래했다. '성인식'을 원키로 소화한 1번 박진영은 추리단과 객석 모두 AI라고 추측했다. 5표로 역대 최소 득표를 받은 상황. 하지만 모두가 아니라고 생각했던 1번 박진영은 진짜였다. 이적은 \"이게 라이브라고?\"라고 충격을 받았고, 유재석은 \"오늘 왜 이렇게 컨디션이 좋은 거냐\"라고 말했다. 박준형은 \"내가 아까 저 셋 중에 진짜가 있으면 어쩌면 '성인식'일지도 모른다고 했다\"라며 떠올렸고, 박진영은 \"그때 좀 무서웠다\"라고 말하기도. 박진영은","link":"https://m.entertain.naver.com/now/article/213/0001316188","retrieved":1731331172924},{"title":"트레저 윤재혁 ‘시크한 눈빛’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919592","retrieved":1731331172926},{"title":"트레저 윤재혁 ‘비니 쓴 예쁜 두상’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919591","retrieved":1731331172928},{"title":"[TVis] 50대 “주식으로 父 집 날려..애견 미용 배우는 중” (‘물어보살’)","contents":"‘물어보살’에서 50대 남성이 “주식 투자로 생긴 빚을 갚고 남은 생을 잘 살고 싶다”고 고민을 털어놨다. 11일 방송된 KBS Joy 예능프로그램 ‘무엇이든 물어보살’(이하 ‘물어보살’)에 출연한 이 남성은 “30대 초반에 일본에 어학연수를 갔는데 학교를 다니면서 아르바이트를 했다. 그때 번 돈이 2000만 원 정도였다”며 “한국에 돌아왔더니 지인이 추천해 주식을 했는데 그게 대박이 났다. 2000만 원이 2억 원이 되더라. 그걸로 주식에 빠졌다”고 말했다. 그는 “위기가 3번이 있었는데 첫 번째는 2억 원을 날린 것, 두 번째는 30대부터 40대까지 자동차 대출, 카드론, 아버지 아파트를 담보 대출 받아서 40대 초반까지 7억 원을 주식에 투자했다”며 “나중에 주식으로 모든 돈을 잃었고 아버지가 쓰러지기도 했다”고 말했다. 이어 “코로나19 팬데믹 때 모은 돈과 대출을 받아서 2억 원가량 넣었다가 빚이 커졌다”고 전했다. 그러면서 이 남성은 애견 미용사를 하고 싶다며 이를 배우고","link":"https://m.entertain.naver.com/now/article/241/0003393923","retrieved":1731331172932},{"title":"주병진, 12살 연하 변호사와 맞선.. '이상형' 고백에 \"입술이 마르네\" 초긴장('이젠 사랑할')","contents":"방송인 주병진이 12살 연하의 변호사와 핑크빛 교감을 나눴다. 11일 tvN STORY ‘이젠 사랑할 수 있을까’에선 주병진의 두 번째 맞선 도전기가 그려졌다. 주병진의 두 번째 맞선녀는 교포 출신의 변호사 신혜선 씨다. 신혜선 씨는 1971년생으로 1959년생인 주병진과는 12살차이다. 이 자리에서 주병진은 “나는 어릴 때부터 방송을 했다. 연예인으로 활동하던 중에도 항상 사업을 해야 한다는 생각을 갖고 있어서 꿈을 이루려고 좀 무리하게 속옷 사업을 시작했는데 운이 좋게도 시장을 장악하고 트렌드까지 이끌게 됐다. 그렇게 한 20년을 하다가 회사를 매각하고 현재는 백수로 생활하고 있다. 이건 내 자랑”이라며 위트 넘치는 자기소개로 신혜선 씨를 웃게 했다. 이에 신혜선 씨가 “사업가였던 모습이 굉장히 멋졌다. 옛날에 언더웨어 브랜드 신문 광고가 기억이 난다. 직접 모델도 하지 않았나. 그때 몸이 엄청 좋으시더라”라고 말하자 주병진은 “그 광고를 찍을 때 몸매가 안 좋으면 제품도 안 좋","link":"https://m.entertain.naver.com/now/article/213/0001316187","retrieved":1731331172934},{"title":"방심위, ‘여자라면’ 발언 논란 KBS N 스포츠 법정제재","contents":"방송통신심의위원회가 ‘여자라면’ 발언으로 물의를 빚은 KBS N 스포츠에 대해 법정 제재인 ‘주의’를 의결했다. 방송통신심의위원회는 11일 양천구 목동 방송회관에서 전체회의를 열고 이같이 결정했다고 밝혔다. KBS N 스포츠 ‘2024 신한은행 솔(SOL) 뱅크 KBO 리그’ 지난 8월 1일 방송에서는 ‘여자라면 최재훈’이라고 응원 문구가 적힌 관중석 스케치북이 화면에 잡히자 캐스터가 “저는 여자라면이 먹고 싶은데요. 가장 맛있는 라면이 아닙니까”라고 발언해 논란이 일었다. 해설위원 역시 제지하지 않고 웃음으로 반응했지만, 현장에서 잘못됐다는 것을 느낀 제작진이 다음 이닝에서 조치해 경기 종료 전 사과가 이뤄졌다. 이날 의견진술에 출석한 KBS N 스포츠 관계자는 “나오지 않았어야 할 실수이고 죄송하다. 당시 현장에서도 깜짝 놀랐던 상황”이라며 “해당 캐스터는 정직 3개월 징계 처분을 받았고 현재는 징계가 끝나 대기 중”이라고 사과했다. 이에 대해 김정수 위원은 “여성을 상대로 입에","link":"https://m.entertain.naver.com/now/article/009/0005394777","retrieved":1731331172936},{"title":"'의사♥' 이정민 \"조근으로 건강 악화…시험관 10번 시도 끝 득남\" (4인용식탁)[종합]","contents":"아나운서 이정민이 10번의 시도 끝에 시험관에 성공했다고 밝혔다. 11일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 아나운서 이정민이 출연해 아나운서 강수정, 박은영, 방송인 현영을 집으로 초대해 다양한 만담을 나눴다. 이날 이정민의 남편과 두 자녀가 등장해 함께하는 행복한 근황을 전했다. 박정민의 남편은 첫 만남부터 마음에 들었냐는 질문에 \"(이정민이) 들어왔을 때부터 너무 예뻤다. 천사같은 분이 들어오셨다\"고 '사랑꾼' 면모를 드러냈다. 첫 만남 후 6개월 만에 결혼했다는 남편은 \"원래 신중한 성격이다. 삶을 반추해보면 뭔가 꽂히면 바로하는 스타일이다\"고 말했다. 힘들게 둘째를 임신했던 이정민은 \"현영이 아들을 낳은 걸 보고 자극 받았다. 비슷한 시기에 첫째 출산을 했는데 나중에 (현영이) 아들을 낳았다\"고 밝혔다. 이어 이정민은 \"둘째가 난임이 됐다\"며 \"방송 생활을 오래 하면서 조근으로 너무 많이 하면서 몸이 안 좋아져있는 상황이었다\"고 말해 안타까움을","link":"https://m.entertain.naver.com/now/article/311/0001794212","retrieved":1731331172937},{"title":"이정민 \"여드름 짜다 남편 만나, 의사가 소개팅 주선\"→강수정 \"남편 팔뚝에 반해\" (4인용)[종합]","contents":"아나테이너 강수정이 소개팅 나온 남편의 팔뚝이 예뻐서 연애를 시작했다고 고백했다. 이정민은 여드름을 짜러 갔다가 의사로부터 소개팅을 받아 남편을 만났다고 털어놨다. 11일 채널A ‘절친 도큐멘터리 4인용식탁’에선 아나운서 출신 아나테이너 이정민, 강수정, 박은영과 배우 현영이 절친 토크를 펼치는 모습이 공개됐다. 이정민은 남편과 만나기 전 시절을 떠올리며 “저는 썸도 없었고 소개팅만 했다”라고 강조했고 박은영은 “이정민 선배가 외모도 보고 성격도 보고 종교도 봤다. 정민 선배는 누구랑 결혼할지 궁금했는데 딱 맞는 사람을 만났다”라고 말했다. 이정민은 남편과의 첫 만남에 대해 “사실은 여드름 짜다가 만났다. 피부과 선생님이 ‘정민 씨 남자친구 없어요?’ 그래서 ‘소개팅 해주세요’ 했는데 본인 남편의 친구를 소개해줬다. 어떤 남자 스타일이 좋냐고 해서 저는 크리스천이었으면 좋겠고 비흡연자 이 두 가지를 이야기 했다. 경제력 전혀 안 봤다”라고 밝혔다. 소개팅에 나갔다는 이정민은 “교회","link":"https://m.entertain.naver.com/now/article/213/0001316186","retrieved":1731331172940},{"title":"[TVis] 몸무게 41kg 대식가 女  “하루 10인분, 식비 너무 들어” (‘물어보살’)","contents":"‘물어보살’에서 30대 여성이 대식가로서 고민을 토로했다. 11일 방송된 KBS Joy 예능프로그램 ‘무엇이든 물어보살’(이하 ‘물어보살’)에 등장한 30대 여성은 “하루에 10분인분 정도 먹는데 식비가 너무 많이 든다”고 토로했다. 몸무게가 41kg, 키가 164cm라고 밝힌 이 사연자는 “한 달 식비는 가족끼리 먹을 때 500만 원, 혼자 먹을 때는 250만 원 정도”라고 말했다. 이어 “식비를 줄여야 하는데 먹고 싶은 게 많다”고 말했다. 이를 들은 서장훈은 “내가 중학교 때 먹었던 것과 비슷하다”고 말했다. 이수근은 “식비 걱정이 아니라 탄산음료 등을 줄여서 건강을 생각하는 게 먼저”라고 조언했다. ‘물어보살’은 매주 월요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003393921","retrieved":1731331172942},{"title":"주병진, ♥맞선녀 스킨십 \"기습적으로 당했죠\"[이젠 사랑할수 있을까]","contents":"'이젠 사랑할 수 있을까'에서 주병진이 맞선녀로부터 설레이는 감정을 느꼈다. 11일 방송된 tvN STORY '이젠 사랑할 수 있을까'에서는 주병진과 맞선녀 최지인의 데이트 일상이 공개됐다. 이날 방송에서 최지인은 주병진에게 양평에서 가져온 밤을 선물했다. 이에 대해 주병진은 \"소녀다운 마음가짐\"이라며 \"밤을 줍는 순간에 만나기도 전에 나라는 사람에 대해 긍정적으로 생각하고 '이걸 선물해야겠다'라는 깊은 마음을 받아 좋았다\"라고 말했다. 두 사람은 산책을 하며 이야기를 나눴다. 순간 최지인은 비탈길을 내려오며 주병진의 팔을 자연스럽게 잡았다. 주병진은 \"기습적으로 당했다. 팔을 잡는데 보통 사람이 심장이 두근두근하지 않냐\"라며 \"이거 뭐지? 사랑인가? 정말 오랜만에 느껴보는 순간이었다. 긍정적 당황, 조금은 설레는 듯함을 느꼈다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/108/0003281346","retrieved":1731331172943},{"title":"[종합]'리틀 노현정' 박은영, 실제로 노현정 만났더니…\"내가 더 예쁜데?\"('4인용식탁')","contents":"'4인용식탁' 박은영이 노현정과 만난 일화를 공개했다. 11일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’은 전 아나운서 이정민 편으로, 절친 강수정, 박은영, 현영을 초대했다. 이날 박은영은 강수정의 대학 출장 강연을 들었다고 밝히며 \"롤 모델은 노현정이었다\"고 말해 웃음을 자아냈다. KBS 내 '리틀 노현정'으로 불렸던 박은영은 \"면접장에 들어갔는데, 면접관들이 '진짜 닮았어 목소리도 똑같아!'라고 하더라. 노현정 선배가 2006년 갑자기 퇴사해 대체할 사람이 필요해 나를 뽑은 것 같다\"고 이야기했다. 이후 노현정과 마주쳤다는 박은영은 \"내가 '리틀 노현정'으로 불리는 걸 알고 계시더라. 딱 보고 첫 마디가 '내가 더 예쁜데?'라고 하시더라\"며 웃음을 선사했다. 박은영은 현영을 향한 서운함을 드러냈다. 태어날 때부터 현모양처가 꿈이라 24세 때부터 결혼을 하고 싶었다는 그는 \"내가 뉴스 할 때 30대 중반이었는데, 현영 언니가 소개팅해 준다고 해놓고 안 해주더라\"고","link":"https://m.entertain.naver.com/now/article/312/0000688643","retrieved":1731331172945},{"title":"김성철의 우려… AI, 연예인 자리 대체할 수 있을까","contents":"'AI가 배우를 대체하면 난 뭘 먹고 살아야 하나' 그런 생각도 해요. 배우 김성철이 인터뷰 중 꺼내놓은 고민이다. 놀라울 만큼 발전한 AI 기술은 연예계에도 영향력을 미치는 중이다. AI PD가 등장했으며, AI 음악쇼 등이 대중을 만나기도 했다. 연예인은 AI 스타와의 전쟁에서 살아남을 수 있을까. AI는 연예계 관계자들에게 그리 낯설지 않은 말이다. 지난 3월 종영한 MBC 'PD가 사라졌다!'는 AI PD가 연출로 입봉하는 과정을 그렸다. AI PD는 캐스팅부터 편집, 출연료 산정까지 수행해 시선을 모았다. 완성도가 낮다는 비판이 나오긴 했으나 '심야괴담회'는 괴담의 일부 이미지를 AI로 연출했다. TV조선 '아바드림'은 AI 기술로 세상을 떠난 스타의 목소리를 복원했다. 예술가는 AI가 대체할 수 없을 것으로 여겨졌던 대표적인 직업이다. 그럼에도 기술은 놀라울 만큼 빠른 속도로 발전하고 있고, 김성철 등 유명 스타들조차 위기감을 느끼는 중이다. 젊은 세대는 가상 인간으로 구","link":"https://m.entertain.naver.com/now/article/469/0000832725","retrieved":1731331172946},{"title":"아동학대로 4년형 받은 父, 돈 뜯어가는 母... 서장훈, 20대 女에 \"천륜 끊어\"('물어보살')[종합]","contents":"가족들의 횡포에 힘든 시간을 보낸 20대 여성에 ‘물어보살’ 서장훈이 “천륜을 끊으라”며 진심 어린 조언을 건넸다. 11일 KBS JOY ‘무엇이든 물어보살’에선 가족들의 폭력과 폭언, 나아가 금전 갈취에 시달리는 여성이 고민인으로 출연해 사연을 전했다. 이날 고민인은 “내가 가족들에게 폭력과 돈 갈취를 심하게 당했는데 진심어린 사과를 받을 수 있는지 궁금하다”면서 고민을 털어놨다. 이혼 가정에서 자랐다는 고민인은 “부모님이 내가 중학생 때 맞바람으로 이혼을 하셨다. 그 뒤로 아빠와 3, 4년을 살았는데 아빠가 술을 드시고 중학생이던 막내의 따귀를 때린 거다. 바로 오빠에게 도움을 청했고, 오빠가 아빠를 신고했다. 여러 학대 정황이 있어서 아빠는 징역 4년을 살게 됐다”며 아픈 가족사를 고백했다. 이어 “아빠가 수감되고 엄마랑 같이 살게 됐는데 내가 고등학생 때 아르바이트를 많이 했다. 그런데 그 돈을 다 엄마가 가져간 거다. 엄마니까 체크카드를 드렸는데 한 푼도 남김없이 다 쓰셨더","link":"https://m.entertain.naver.com/now/article/213/0001316185","retrieved":1731331172947},{"title":"\"어우 C..얘 물어\" 박세리, 게 앞에서 반전 귀여움[푹다행][별별TV]","contents":"전 골프선수 박세리가 반전 매력을 드러냈다. 11일 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'에서는 박세리와 김대호, 김민경, 골든차일드 장준이 무인도를 찾는 모습이 그려졌다. 이날 박세리는 \"먹거리가 중요하다. 손님들이 직접 간단하게 뭘 해드실 수 있는 스낵 코너를 만들 예정\"이라며 손님 참여형 섬을 선포했다. 이어 \"이 섬에 칠게가 많다고 한다. 손님들이 직접 해먹으면 재미있을 것 같다\"고 말했다. 박세리의 주도 하에 김대호, 김민경, 장준은 칠게 잡기에 나섰다. 박세리와 짝을 이룬 김대호는 직접 칠게를 잡아 박세리에게 보여줬다. 하지만 박세리는 칠게가 물자 깜짝 놀라 \"어우씨\"라고 비명 지른 뒤 땅에 던져버렸다. 이에 김대호가 웃으며 다시 칠게를 잡아줬지만 박세리는 또 한 번 칠게를 내동댕이쳤다. 결국 김대호가 \"누나, 제가 칠게 잡는 거 보셨지 않냐\"고 나무라자 박세리는 \"얘 물어\"라고 작은 목소리로 대답했다. 스튜디오에서 이를 지켜보던 MC 붐은 \"박세리가 좀 귀여운","link":"https://m.entertain.naver.com/now/article/108/0003281344","retrieved":1731331172949},{"title":"강수정 폭로 \"여걸식스, 나만 빼고 회식 자리 가졌다\" 서운 (4인용식탁)[종합]","contents":"아나운서 강수정이 '여걸식스' 팀이 본인을 빼고 회식 자리를 가졌다고 폭로했다. 11일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 아나운서 이정민이 출연해 아나운서 강수정, 박은영, 방송인 현영을 집으로 초대해 의사 남편과 두 자녀와 함께하는 행복한 근황을 전했다. 이날 이정민은 직접 만든 요리로 절친인 강수정, 박은영, 현영을 대접하며 다양한 만담을 나누었다. 과거 유명 예능 프로그램에서 활약했던 당시를 회상하던 강수정은 \"이제야 말할 수 있다\"며 운을 떼더니 \"난 몰랐는데 그렇게 회식을 많이 했다고 한다. 나 빼고. 밝히세요\"라며 현영에게 해명을 요구했다. 당시 멤버인 이혜영이 \"수정아. 너 빼고 회식 많이 했다. 안 올 것 같아서 안 불렀다\"고 자진납세 했고, 강수정은 \"일단 부르고 나서 내 얘기를 들었어야 되는 거 아냐?\"며 서운함을 드러냈다. 이어 현영은 “우리 회식에 잘생긴 사람들이 엄청 왔다. 대배우들\"라며 \"정우성, 이정재가 왔다. 좋았다. 우리","link":"https://m.entertain.naver.com/now/article/311/0001794210","retrieved":1731331172952},{"title":"트레저 지훈 ‘매니저 형 보고 싶었어요~’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919590","retrieved":1731331172953},{"title":"트레저 요시 ‘스타일리시한 공항패션’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919589","retrieved":1731331172954},{"title":"트레저 요시 ‘목도리로 따뜻하게’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919588","retrieved":1731331172956},{"title":"트레저 지훈 ‘심상치 않은 티셔츠’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919587","retrieved":1731331172957},{"title":"개그콘서트, 이렇게까지 해야 하나…억지 고추냉이 먹방 후 눈물까지 ('개콘')","contents":"선·후배 '케미'부터 남매 '케미'까지 '개그콘서트'가 다채로운 웃음 조합으로 '빅 재미'를 완성했다. 10일 방송한 KBS2 '개그콘서트'에서는 무대 뒤 개그맨들의 일상을 소재로 삼은 새 코너 '참...선배'가 시청자들에게 신선한 웃음을 선사했다. 특히 '참 선배' 송영길과 후배들의 '티키타카'가 눈길을 끌었다. 이날 송영길은 후배들에게 새 코너 대본을 건네며 평가를 부탁했고, 나현영은 \"재미없습니다\"라고 말했다. 송영길은 \"원래 개그는 혼자 할 수 없다. 너희들도 욕먹는 걸 두려워하지 말라\"라고 '쿨'하게 답했다. 하지만 그는 나현영과 오민우가 새 코너 콘셉트를 말하기도 전에 \"별론데?\"라고 말해 웃음을 자아냈고, 나현영은 \"삐쳤다! 좀팽이!\"라고 덧붙여 재미를 더했다. 송영길은 나현영과 오민우가 핑크빛 분위기를 풍기자 \"너희 실망이다. 개그맨들끼리 모였으면 아이디어를 짜라\"라며 \"개그맨들끼리 만나는 것 자체가 멍청한 짓이다\"라고 다그쳤다. 그때 개그맨 정경미와 결혼한 윤형빈이","link":"https://m.entertain.naver.com/now/article/312/0000688642","retrieved":1731331172958},{"title":"박세리 \"무인도 360도 다 써야…세리파크 만들 것\" 깜짝","contents":"박세리가 무인도에 떴다. 11일 오후 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 전 프로 골퍼 박세리가 개그우먼 김민경과 함께 무인도 호텔을 찾아 이목이 쏠렸다. 그는 배를 타고 섬에 들어오면서 먼저 한 바퀴를 둘러봤다. 이후 만난 아나운서 김대호 등 임직원에게 \"여기를 미리 보고 왔다\"라고 하더니 \"세리랜드, 세리파크 만들 장소를 찾았다\"라고 밝혀 모두를 깜짝 놀라게 했다. 박세리가 \"배를 타야 한다. 시간이 없다. 빨리 가야 한다\"라고 말했다. 맞은 편에 있는 광활한 해변으로 가야 한다는 것. 그는 인터뷰를 통해 \"욕심냈다\"라고 고백했다. 특히 \"섬이면 크든 작든 350도 다 쓸 수 있는 거 아니냐? 왜 작은 데서 놀려고 하나? 크게 봐야지\"라고 해 놀라움을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007900534","retrieved":1731331172961},{"title":"트레저 지훈 ‘시크 블랙’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919586","retrieved":1731331172963},{"title":"[종합]이정민, 셋째 안 생기는 이유 \"♥의사 남편과 각방 써\"('4인용식탁')","contents":"'4인용식탁' 이정민이 셋째가 안 생기는 이유를 공개했다. 11일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’은 전 아나운서 이정민 편으로, 절친 강수정, 박은영, 현영을 초대했다. 이정민은 17년간 몸담았던 KBS를 퇴사하고 최근 스파숍 CEO로 변신했다. 이사한지 3년 된 집은 화이트톤에 넓고 아늑한 분위기를 자아냈다. 안방에서 발견된 코골이 양압기에 이정민은 \"남편이 이비인후과 전문의잖냐. 근데 남편이 코를 골아서 이걸 매일 사용한다\"고 말했다. \"셋째는 안 생기겠다\"는 강수정의 말에 이정민은 \"저희 각방 쓴다\"며 정색해 웃음을 자아냈다. 이정민은 KBS에서 뉴스, 교양, 예능 등 모든 장르를 섭렵했다. 박은영은 \"이정민이 아침 뉴스를 하는데, 그 와중에도 남자가 끊이질 않았다. 선배가 누구랑 결혼할지 진짜 궁금했다\"고 폭로했다. 이에 이정민은 \"나는 썸도 아니고 소개팅만 했다\"면서 \"이상형 조건은 외모, 성격, 종교까지 봤다\"고 밝혔다. 2012년 3살 연상 의","link":"https://m.entertain.naver.com/now/article/312/0000688641","retrieved":1731331172964},{"title":"주병진, ♥호주 변호사 신혜선에 반했다 \"신의 선물, 대화 통해\"(이젠 사랑할 수 있을까)[종합]","contents":"'이젠 사랑할 수 있을까' 주병진이 변호사와 만났다. 11일 방송한 tvN STORY ‘이젠 사랑할 수 있을까’에서 세 번의 맞선 중 첫 번째 맞선을 완료했다. 주병진은 제작진에게 \"날 어텐션 시키고 밝음을 불어넣어 주고 기운을 불어넣어 주는 그런 느낌? 아주 좋은 기운을 많이 받았다\"라며 소감을 밝혔다. 주병진의 첫 맞선녀 최지인은 \"중간중간 매너들이 좋으셨다. 의자를 미리 빼놓으신다던지 한마디 건네는 것, 차 문 열어주시는 것이 자연스럽고 농담도 자연스러웠다. 편안하게 해주셨다\"라고 이야기했다. 주병진은 감청색 정장을 입고 다시 등장했다. 그는 \"수십년만에 데이트 경험을 했는데 이번이 두 번째이지 않냐. 어떻게 해야 조금 더 진실된 모습을 보일까 하는 생각에 혼란스럽다\"라고 털어놓았다. 주병진을 만나러 온 그녀는 최지인이 아닌 두 번째 맞선녀였다. MBA 출신 변호사인 맞선녀 신혜선은 시크한 오피스룩을 착장하고 다가왔다. 주병진은 첫 맞선보다 자연스럽게 대화를 이끌었다. 맞선녀는","link":"https://m.entertain.naver.com/now/article/311/0001794209","retrieved":1731331172966},{"title":"김사권, 박하나와 하룻밤 뒤 \"실수했어\"… 박상남, 외박 사실에 '분노' ('맹꽁아!')","contents":"김사권이 박하나에게 사과했다. 11일 KBS 1TV 일일 드라마 '결혼하자 맹꽁아!'에서는 맹공희(박하나 분)와 서민기(김사권 분)가 하룻밤을 보내는 장면이 그려졌다. 팀 회식을 마치고 집에 가려는 맹공희를 뒤에서 끌어안으며 붙잡은 서민기. 서민기는 \"소원이 있다. 지금부터 내가 하는 말에 '네'라고 대답해달라\"며 \"키스해도 돼?\"라고 물었다. 맹공희는 \"네\"라고 답했다. 그러자 서민기는 \"맹공희는 서민기를 좋아합니까?\"라고 물었고, 맹공희는 다시 \"네\"라고 말했다. 서민기는 \"마지막으로 오늘 밤 나랑 같이 있어도 돼?\"라고 물었고, 맹공희가 대답하기 전 서민기는 맹공희에게 키스했다. 맹공희는 눈을 감은 채 '네, 같이 있을게요'라고 마음 속으로 속삭였다. 반면, 먼저 간 맹공희에게 서운함을 드러내려던 구단수(박상남 분)는 옥탑방을 찾았다가 맹공희가 아직 오지 않은 걸 알고는 휴대전화를 꺼냈다. 그러나 맹공희의 전화는 꺼져 있었다. 그때 맹경태(최재성 분)가 옥탑방 문을 열고 들어왔","link":"https://m.entertain.naver.com/now/article/213/0001316181","retrieved":1731331172967},{"title":"김대호 \"박세리 등장에 긴장? 난 잔뼈 굵었다\" 거들먹[푹다행]","contents":"김대호 MBC 아나운서가 전 골프선수 박세리 등장에 거들먹거렸다. 11일 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'에서는 박세리와 김대호, 김민경, 골든차일드 장준이 무인도를 찾는 모습이 그려졌다. 이날 박세리와 김민경은 김대호, 장준에 이어 무인도에 입도했다. 배를 타고 섬 근처에 다다른 박세리가 \"(김대호, 장준이) 나와 있는 것 같냐\"고 물었고, 김민경은 \"안 나온 것 같다\"고 답했다. 이에 박세리는 \"자세가 잘못 됐다\"고 카리스마를 발휘했다. 그 시각 섬에 있던 장준은 김대호에게 \"긴장이나 견제가 안 되냐\"고 물었다. 김대호는 \"이 섬에서 잔뼈가 좀 된다\"고 거들먹거렸다. 하지만 김대호는 말과 달리 박세리의 입도와 동시에 의전을 제대로 해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003281341","retrieved":1731327440658},{"title":"박세리, 역대급 임원 도전자 출격…\"섬 접수하러 왔다\"","contents":"박세리가 무인도를 접수하겠다고 선전포고했다. 11일 오후 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 전 프로 골퍼 박세리가 역대급 임원 도전자로 출격해 이목이 쏠렸다. 그는 개그우먼 김민경과 함께 무인도 호텔을 찾았다. 이를 본 CEO 안정환이 기대했다. \"리더십 있죠, 요리 잘하죠, 상황 판단력에 임기응변까지\"라면서 기대감을 드러냈다. 박세리가 무인도 호텔에 도착하자마자 \"섬 접수하러 왔다\"라고 당당하게 말했다. 아나운서 김대호가 크게 당황했다. 그는 인터뷰에서 \"그 카리스마가 생각보다 더 대단하더라\"라며 연신 감탄했다. 김대호가 박세리와의 첫 만남에 기가 눌려 웃음을 샀다. 그에게 압도당한 뒤 마치 보좌관처럼 따라다녀 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007900532","retrieved":1731327440658},{"title":"주병진 ♥MBA 출신 변호사에 “혼인 경험 있냐” 돌직구, 핑크빛 분위기 (이젠 사랑)","contents":"주병진이 두 번째 맞선녀와 대화에서 긍정적인 떨림을 느꼈다. 11월 11일 방송된 tvN STORY 예능 프로그램 '이젠 사랑할 수 있을까'에서는 주병진의 두 번째 맞선 상대와의 데이트가 공개됐다. 주병진의 두 번째 맞선 상대는 호주 교포 출신이자 MBA 출신 변호사 신혜선이었다. 신혜선은 \"보통 사람들이 이상형이 어떻게 되냐고 물어보면 한 10년 전에 주병진 씨라 말했다\"라고 밝혀 주병진을 놀라게 했다. 눈이 휘둥그레진 주병진은 \"갑자기 입술이 마른다\"며 타는 입술에 립밤을 발라 웃음을 자아냈다. 주병진은 제작진과 인터뷰에서 \"누가 저에 대해서 좋은 말씀을 해주시면 굉장히 몸 둘 바를 모르겠다. 이상형이었다고 표현해 주시니까 립밤을 먹을 뻔했다\"라고 너스레를 떨었다. 주병진은 \"혼인 경험이 있냐\"라고 물었고, 신혜선은 \"한 번도 못했다\"며 자신이 집안의 골칫거리라 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000919585","retrieved":1731327440658},{"title":"박은영 \"3세 연하 남편, 부부 동반 모임서 내 흉봐\" 서운","contents":"박은영이 연하 남편과의 첫 부부싸움을 떠올렸다. 11일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 KBS 아나운서 출신 방송인 이정민이 주인공으로 출연, 직속 후배 박은영을 집으로 초대했다. 이 자리에서 박은영이 3세 연하 남편과의 갈등을 고백했다. 먼저 \"남편이 시부모님한테 내가 너무 딱딱하게 말한다고, 차갑다고 하더라. 원래 아나운서 말투가 그렇지 않나?\"라며 억울해했다. 첫 번째 부부싸움을 떠올리기도 했다. 박은영은 \"밥 차린 것 때문이었다\"라며 \"85년생 남편은 밥이 중요하지 않더라. 제 꿈이 현모양처 아니냐? 결혼해서 막 된장찌개 끓여서 남편 기다리고 그러고 싶었는데, 남편은 아니더라\"라고 말했다. 특히 \"부부 동반 모임에 가서 (남편이) 제 흉을 보는데, '쟤는 항상 밥 차린다' 하더라. 밥이 중요하지 않고, 두 명 먹겠다고 시간 쓰면서 요리하는 게 비효율적이라고 생각한다. 그냥 시켜 먹자고 하더라\"라며 서운함을 내비쳤다.","link":"https://m.entertain.naver.com/now/article/421/0007900528","retrieved":1731327440658},{"title":"박은영, 닮은꼴 노현정과 사석에서 마주쳤다 \"첫 마디가 내가 더 예쁜데?\" (4인용식탁)[종합]","contents":"아나운서 박은영이 노현정과의 첫만남을 회상했다. 11일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 아나운서 이정민이 출연해 아나운서 강수정, 박은영, 방송인 현영을 집으로 초대해 의사 남편과 두 자녀와 함께하는 행복한 근황을 전했다. 이날 이정민은 자신의 파우더 룸을 공개하며, 스킨케어 용품과 향수들이 가득한 공간을 소개했다. 향수와 피부 관리에 관심이 많은 이정민의 파우더 룸은 마치 고급 관리샵을 연상케 했다. 박은영이 향수를 지나치게 많이 뿌리자 \"이거 비싼거다\"라고 발끈했다. 강수정은 \"이것만 바르면 우리 남편이 눈을 그윽하게 쳐다본다\"고 말해 웃음을 자아냈다. 급하게 향수를 가져가서 바르던 박은영은 \"한 번 뿌려보겠다. 둘째 생기나 안 생기나 보겠다\"고 너스레를 떨었다. 이어 36개월 늦둥이 아들의 방도 공개했다. 아들의 방에는 공룡 모양의 커튼이 달려있었고, 책장 뒤에는 숨겨진 TV가 있어 보는 이들의 놀라움을 자아냈다. 이정민은 \"집에서 유일한 TV는","link":"https://m.entertain.naver.com/now/article/311/0001794208","retrieved":1731327440658},{"title":"박준형X필릭스 \"박진영, 같이 일만 안 하면 최고\" 디스 '폭소' ('싱크로유')","contents":"스트레이 키즈 필릭스, god 박준형이 박진영을 디스해 웃음을 안겼다. 11일 방송된 KBS2 '싱크로유'에는 스페셜 MC로 스테이씨 시은, god 박준형, 스트레이 키즈(스키즈) 필릭스가 등장했다. 이날 '싱크로유' 1라운드 드림 아티스트 라인업이 공개됐다. 1번도, 2번도, 3번도 박진영이었다. 유재석은 \"난 진영이 형의 진지함이 재미있다\"라며 웃었다. 스페셜 MC로 스테이씨 시은, god 박준형, 스트레이 키즈 필릭스가 나온 이유가 있었다. 바로 JYP를 거친 가수들이라는 것. 시은은 \"JYP 연습생으로 있었다. 필릭스 오빠와도 같이 연습했다\"라고 밝혔다. 조나단이 \"JYP 출신들이니 무조건 맞힐 수 있지 않냐\"라고 하자 필릭스는 \"부담스러운데, 박진영 피디님이면 맞혀보도록 하겠다. 좀 자신 있는 것 같다\"라고 자신감을 드러냈다. 박진영과 긴 인연이 있는 박준형은 \"저 두 사진은 날 너무 쳐다보고 있어서 기분 별로 안 좋다\"라며 녹음실 트라우마를 떠올려 웃음을 자아냈다. 박준형","link":"https://m.entertain.naver.com/now/article/213/0001316180","retrieved":1731327440659},{"title":"강수정 “여걸식스 나만 빼고 회식 많이 해” 현영에 해명 요구 (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 강수정이 과거 회식 사건에 대해 현영에 해명을 요구했다. 11월 11일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 이정민 아나운서가 절친 강수정, 박은영, 현영을 초대했다. 강수정은 과거 예능에서 활약할 당시 “내가 참 수줍음이 많았다”며 언니들이 놀리면 울기도 했다고 털어놨다. 이어 강수정은 현영에게 “이제야 말할 수 있다. 난 몰랐는데 그렇게 회식을 많이 했다고 한다. 나 빼고. 밝히세요”라며 해명을 요구했다. 현영은 “난 불러서 따라간 거지. 난 주최한 적이 없다”고 말했고 강수정은 “이혜영 언니가 나중에 너 빼고 회식 많이 했다고 하더라. 안 올 것 같아서 안 불렀다고 하더라”고 이혜영의 말을 전했다. 현영은 “우리 회식에 잘생긴 사람들 엄청 왔다. 혜영 언니가 부른 회식에 정우성, 이정재가 왔다. 좋았다. 우리 회식 많이 했다”고 강수정 빼고 회식을 많이 했음을 인정했다. 이어 현영은 강수정에게 “그냥 너는 깜깜해지면 집에 간다고 생각했다.","link":"https://m.entertain.naver.com/now/article/609/0000919584","retrieved":1731327440659},{"title":"주병진, 호주 교포 출신 변호사 신혜선과 두 번째 맞선","contents":"'이젠 사랑할 수 있을까' 주병진이 호주 변호사 신혜선과 두 번째 맞선에 나섰다. 11일 오후 방송된 tvN 스토리 예능프로그램 '이젠 사랑할 수 있을까'에서는 주병진의 두 번째 맞선 현장이 담겼다. 앞서 주병진은 화가 겸 미술 선생님이자 아나운서 경력이 있는 최지인과 첫 번째 맞선을 마치고, 두 번째 맞선을 이어가 눈길을 끌었다. 두 번째 맞선 상대는 주병진의 과거 속옷 광고를 언급하며 분위기를 풀었고, 10년 전 이상형을 주병진이라고 말했다며 적극적으로 호감을 표현했다. 이어 두 번째 맞선 상대는 1971년생 신혜선으로 호주 교포 출신의 변호사였다. 맞선 상대 신혜선은 \"외국계 투자회사 업무도 하고, 변호사로 일하고 있다\"라고 소개하며 주병진을 향한 팬심을 전했다. 한편, tvN 스토리 '이젠 사랑할 수 있을까'는 어떤 것도 부족함이 없어 보이는 완벽한 다이아 미스&amp;미스터 연예인이 그들에게 부족한 딱 한 가지, '연인'을 찾기 위해 펼치는 맞선 프로젝트를 담은 예능 프로그램으로","link":"https://m.entertain.naver.com/now/article/421/0007900525","retrieved":1731327440661},{"title":"넷플릭스 예능 '최강럭비: 죽거나 승리하거나'","contents":"넷플릭스(Netflix) 예능 '최강럭비: 죽거나 승리하거나​'가 오는 12월 10일(화) 공개를 확정지으며 티저 예고편을 공개했다. 승리의 영광을 위해 온 몸을 던지며 필사의 전진을 이어가는 럭비 선수들의 진짜 승부를 보여주는 스포츠 서바이벌 예능이다. '최강야구', '강철부대', '도시어부' 등을 통해 한국 예능에서는 쉽게 접할 수 없었던 신선한 소재에 진정성 있는 스토리까지 더해 시청자들을 사로잡았던 장시원 PD가 이번에는 럭비를 선택해 대한민국 럭비 선수들의 치열하고 처절한 전투를 담아낼 예정이다. 이번에 공개된 티저 예고편에서는 대한민국 최고의 럭비 팀을 가리기 위해 한 자리에 모인 7개 팀의 모습과 그 사이에 놓인 금빛 우승컵이 시선을 사로잡는다. 팀 전체가 국가대표 출신인 명실상부 한국 럭비 최강팀 한국전력공사부터, '코리아 슈퍼럭비리그' 2연패의 위엄을 달성한 현대글로비스, 파워 럭비의 근본 포스코이앤씨, 럭비계 돌풍을 일으킨 다크호스 OK 읏맨 럭비단, 수","link":"https://m.entertain.naver.com/now/article/088/0000914438","retrieved":1731327440669},{"title":"슈퍼주니어 동해 ‘멋진 선글라스 패션’[포토엔HD]","contents":"슈퍼주니어(SUPERJUNIOR) 멤버 동해와 은혁이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919583","retrieved":1731327440670},{"title":"슈퍼주니어 동해 ‘엘프가 최고!’[포토엔HD]","contents":"슈퍼주니어(SUPERJUNIOR) 멤버 동해와 은혁이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919582","retrieved":1731327440672},{"title":"슈퍼주니어 은혁 ‘편안한 추리닝 패션’[포토엔HD]","contents":"슈퍼주니어(SUPERJUNIOR) 멤버 동해와 은혁이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919581","retrieved":1731327440676},{"title":"슈퍼주니어 은혁 ‘모자와 마스크 속 숨은 잘생김’[포토엔HD]","contents":"슈퍼주니어(SUPERJUNIOR) 멤버 동해와 은혁이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919580","retrieved":1731327440677},{"title":"이동우 “고등학교 동창 황정민에 연기 하지 말라고 조언” (‘짠한형’)","contents":"코미디언 이동우가 고등학교 동창인 배우 황정민을 언급했다. 11일 유튜브 채널 ‘짠한형 신동엽’(이하 ‘짠한형’)에서 김경식과 이동우가 게스트로 출연했다. 신동엽이 이동우를 향해 “황정민과 친했느냐”고 묻자, 이동우는 “되게 친했다”고 말했다. 신동엽이 “나중에 알고 보니까 고등학교 때도 연기를 잘했다 하더라”고 말했고, 이동우는 “난 최근 연극 ‘리어왕’을 두 번 봤는데 소름 돋더라. 인간인가 싶더라”면서도 “고등학교 때는 연기 못했다”고 말해 웃음을 자아냈다. 이동우는 “정민이는 고등학교 때도 연기를 너무 하고 싶어 했지만 내가 진심으로 하지 말라고 조언도 했다”며 “여론이 연기를 하면 안 되는 모든 조건을 갖추고 있었다. 사투리가 교정이 안 돼서 되게 힘들어 하기도 했다”고 말했다. 이어 “정민이는 내가 이런 얘길 하는 걸 좋아한다. 내가 따로 하고 싶은 얘기가 뭔지 안다”며 “정민이는 정말 무던히 열심히 하는 애다. 누군가를 욕하거나 시기하거나 그런 게 전혀 없다. 이런 걸","link":"https://m.entertain.naver.com/now/article/241/0003393916","retrieved":1731327440679},{"title":"슈퍼주니어 은혁 ‘훈훈한 분위기’[포토엔HD]","contents":"슈퍼주니어(SUPERJUNIOR) 멤버 동해와 은혁이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919579","retrieved":1731327440680},{"title":"박은영 \"롤모델=노현정…KBS 면접 때부터 닮았다 소리 들어\"","contents":"박은영이 노현정을 롤모델이라고 밝혔다. 11일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 KBS 아나운서 출신 방송인 이정민이 주인공으로 나온 가운데 직속 후배였던 박은영을 집으로 초대했다. 이 자리에서 박은영이 자신의 롤모델로 KBS 아나운서 선배 노현정을 꼽았다. 특히 KBS 아나운서 시험 당시 면접 때부터 닮았다는 소리를 들었다고 말했다. 박은영은 \"면접관이 '진짜 닮았다, 목소리도 똑같아' 하더라\"라면서 \"(노현정 선배님이) 갑자기 사표 내고 나가셨으니까, 대체 인력이 필요했던 거다\"라고 회상했다. 이후 두 사람이 만난 적이 있다고. 박은영은 \"한참 지나서 노현정 선배님을 뵌 적이 있다. 제가 '리틀 노현정'이란 걸 알고 계시더라. 첫 마디가 '내가 더 예쁜데?' 하셨다\"라고 전해 웃음을 줬다.","link":"https://m.entertain.naver.com/now/article/421/0007900511","retrieved":1731327440682},{"title":"상암 시끌벅적…‘유니버스 리그’ 팬들과 만났다","contents":"SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’가 방영 전부터 심상치 않은 화제성과 탄탄한 팬덤을 자랑했다. ‘유니버스 리그’는 9일 오후 SBS 프리즘타워에서 미니 팬미팅 ‘스타팅 데이(STARTING DAY)’를 개최하고 시청자들과 처음으로 마주했다. 이날 ‘스타팅 데이’는 사전 신청한 1000여 명의 팬 중 200명만을 초대해 진행했다. 행사장을 가득 메운 국내·외 팬들은 글로벌 보이그룹이라는 꿈을 위해 모인 소년들을 열렬히 응원했다. 참가자들 역시 발걸음 해 준 팬들을 위해 다채로운 코너로 활발히 소통을 이어갔다. 팬들의 뜨거운 환호 속에 처음으로 모습을 드러낸 42명의 참가자. 이들은 개인별 자기소개와 포토타임을 가지며 팬들에게 반가운 첫인사를 건넸다. 참가자들은 자신만의 강점을 톡톡히 살린 포즈를 취하거나 다재다능한 끼를 발산하며 틈틈이 매력을 어필했다. 이어진 유니버스 앙케트 코너를 통해서는 팬들과 한층 더 가까워진 시간을 보냈다. 참가자들은 다양한 질문에 걸맞","link":"https://m.entertain.naver.com/now/article/382/0001162343","retrieved":1731327440685},{"title":"박은영 “닮은꼴 노현정 아나, 날 보더니 내가 더 예쁜데?” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 박은영이 닮은꼴 노현정 아나운서와 만난 적이 있다고 말했다. 11월 11일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 이정민 아나운서가 절친 강수정, 박은영, 현영을 초대했다. 박은영은 아나운서 롤모델로 노현정 아나운서를 꼽았다. 현영이 “얼굴이 노현정 느낌이 있다”고 말하자 이정민은 “리틀 노현정이라고 했다”며 닮은꼴이라 언급했다. 박은영은 아나운서 시험 당시 “최종 면접, 사장단 면접을 들어갔는데 ‘진짜 닮았다’고 하더라. 제가 소개를 하니까 ‘목소리도 똑같다’고 했다. 그 덕분에 (합격했다). 갑자기 사표내고 나가셔서 대체할만한 사람이 필요했던 거다”고 말했다. 이어 박은영은 “한참 지나고 사석에서 노현정 선배님을 만났다. 내가 리틀 노현정이란 걸 알고 계시더라. 첫 마디가 ‘내가 더 예쁜데?’ 그러셨다”고 말했다. (사진=채널A ‘절친 토큐멘터리 4인용식탁’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000919578","retrieved":1731327440686},{"title":"주병진 쓸모없는 200평 펜트하우스 “가족 있는 집 아냐” 고독함 폭발 (이젠 사랑)","contents":"주병진이 혼자 사는 삶의 외로움을 이야기했다. 11월 11일 방송된 tvN STORY 예능 프로그램 '이젠 사랑할 수 있을까'에서는 주병진의 첫 맞선 상대 최지인과의 만남이 그려졌다. 이날 주병진은 \"데이트는 거의 15년 정도 됐나? 그 정도 넘었을 거다\"라며 데이트가 생소하다고 밝혔다. 최지인은 \"평소 집에서 뭘 하냐\"라고 궁금해했다. 주병진은 \"빨래하고 청소하고 (있다 보면) 하루가 간다. 바쁘게도 가고 무료하게도 간다\"라고 답했다. 주병진은 \"밖에 나와서 힘들게 일한다든지 힘든 상황에 접할 때 집에 가서 쉬고 싶다. 집이 최고인데 우리 집은 최고가 아니다\"라고 말해 눈길을 모았다. 주병진은 \"가족이 없으니까\"라며 \"좋은 집에 사는 게 어렸을 적 꿈이었다. 집은 좋은데 가족이 있는 집이 아니었다. 보듬고 기댈 수 있는 가족이 있어야 되는데\"라고 털어놨다.","link":"https://m.entertain.naver.com/now/article/609/0000919577","retrieved":1731327440688}]}