{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"4시간에 100억 번다더니…이다해♥세븐, 2세 계획 밝혔다 \"5명 낳아 대식구 만들까\" ('신랑수업')","contents":"이다해, 세븐 부부가 가족계획을 깜짝 공개한다. 20일 방송되는 채널A 예능 ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 140회에서는 마카오로 동반 출장을 떠난 이다해와 세븐이 2세에 대해 솔직한 생각을 밝히는 모습이 그려진다. 앞서 마카오 국제 영화제에 초청받아 함께 마카오로 떠난 ‘해븐 부부’는 이날 영화제 일정을 마친 뒤, 홀가분한 마음으로 자유 여행에 나선다. 택시를 타고 이동하던 중 이다해는 신혼의 추억을 떠올리다가, “그땐 내가 열정이 넘쳐서 간장 등 각종 양념장을 다 만들어서 시댁에 보내드리곤 했는데”라고 털어놔 ‘스튜디오 멘토군단’을 깜짝 놀라게 한다. 이다해의 ‘요리 금손’ 면모에 세븐 역시 “바쁜 와중에 그것까지 하니까”라고 고마워하면서도, 이다해를 말렸다는 사실을 밝힌다. 이다해는 “당신엔 (세븐이) 내 마음을 몰라주는 거 같아 서운했지만 지금 생각해보면 좋은 남자였던 거 같다”라며 애정을 드러낸다. 잠시 후, 두 사람은 결혼 전에 함께 왔던 식당을 찾아가","link":"https://m.entertain.naver.com/now/article/312/0000689777","retrieved":1732100897676},{"title":"한가인, 불닭볶음면 먹고 응급실 갔지만 “너무 맛있어”..리조또에 추가 (자유부인)[순간포착]","contents":"배우 한가인이 불닭소스 사랑을 드러냈다. 20일 유튜브 채널 ‘자유부인 한가인’에는 ‘미모원탑 한가인이 요리까지 잘하면 어떻게 될까? (원래안함, 남편반응)’이라는 제목의 영상이 게재됐다. 이날 한가인은 촬영일 기준 다음날 생일을 맞이할 남편 연정훈을 위해 깜짝 생일상을 준비했다. 그는  “안 하던 짓을 해보려고 한다. (촬영일 기준) 저희 남편이 내일 생일이다. 그래서 아주 스몰 이벤트를 해주고 싶어서. 지금까지 저랑 결혼해서 19년 정도 살면서 이벤트를 단 한번도 해준 적이 없다”라고 밝혔다. 그렇게 연정훈을 위한 닭가슴살 크림 리조또를 요리하던 중 한가인은 “제가 킥을 보여드릴게 있다. 이거 우리 유튜브 하면서 이 사람들이 나를 많이 베려놨다. 이게 안 먹던 거를 저한테 먹게 해주셨지 않냐. 한강에서”라며 불닭소스를 꺼내 놀라움을 안겼다. 당시 한가인은 한강에서 불닭라면을 먹고 그날 밤 응급실에 갔다고 고백한 바. 그는 “제가 불닭 소스를 먹어보니까 너무 맛있더라. 이걸 한 번","link":"https://m.entertain.naver.com/now/article/109/0005199523","retrieved":1732100897681},{"title":"태연, 강훈 첫사랑 고백에 화답 “찐인줄 몰라, 보고 있어요?”(나래식)","contents":"태연이 배우 강훈의 고백에 화답했다. 11월 20일 ‘나래식’ 채널에는 ‘오해 많은 태연, 상처 잘 받는 키’라는 제목의 영상이 공개됐다. 영상에서 박나래는 “어제 탱구한테 내가 물어봤다. 강훈 씨가 난리 났었다. 강훈 씨가 나랑 있으면서 한 번도 떨지도 않고 맑은 눈으로 있다가 갑자기 탱구 이야기하니까 얼굴이 뻘게지는 거다”라며 “그래서 내가 ‘탱구 나래식 나올 수도 있는데 그때 한번 올래요?’라고 했더니 뭐라고 한 줄 아나. ‘탱구는 이런 데 나오면 안 된다’고. 이런 데가 어떤 데인데”라고 발끈했다. 앞서 ‘나래식’에 출연했던 강훈은 태연이 자신의 첫사랑이라고 밝힌 뒤 태연 때문에 연기를 시작했다고 고백했다. 태연을 향한 팬심 고백에 박나래는 태연의 깜짝 영상 편지를 공개했고, 강훈은 “나의 존재를 아는 것 자체가 끝이다”라고 감격했다. 태연이 “찐인 줄 몰랐다”라고 말하자, 박나래는 “손을 떨었다니까”라고 당시 강훈의 모습을 전했다. 태연은 화면을 보고 “강훈 씨. 보고 있어","link":"https://m.entertain.naver.com/now/article/609/0000923246","retrieved":1732100897681},{"title":"\"美친 비주얼\" '190cm' 변우석, 유병재와 생일파티 '폭소' \"앉은키 똑같아\"","contents":"배우 변우석이 유병재와 만났다. 20일 유튜브 채널 '유병재'에는 \"웃으면 안 되는 변우석 생일파티\"라는 제목의 영상이 올라왔다. 공개된 영상에서 변우석 생일파티에는 개그맨 신기루, 손민수부터 배우 이동휘, 일반인들이 각자 개성 있는 복장으로 참여해 웃음을 자아냈다. 이어 변우석이 런웨이에서 모델 워킹을 하며 마지막으로 생일 파티에 참석했다. 9등신에 가까운 큰 키에 작은 얼굴의 우월한 비율로 이목을 끌었다. 진행을 맡은 유병재는 \"오늘 웃으면 안 되는 생일 파티다. 바쁜 시간에 추운 날씨에 와주셔서 감사하다\"며 \"웃을 때는 옐로카드를 받게 된다\"고 생일 파티 규칙에 대해 설명했다. 변우석에게 유병재는 \"오늘 찾아주신 많은 분들께서 그렇겠지만 변우석님 실제로 처음 봤다. 가까이서 보니까 더 멋있다. 아우라가 느껴진다\"고 감탄했다. 키를 묻는 질문에 변우석은 \"187cm 말고 190cm입니다\"고 머뭇거리자, 유병재는 바로 무표정으로 변우석을 두고 돌아서며 \"반갑습니다. 서수남 씨와 함","link":"https://m.entertain.naver.com/now/article/312/0000689776","retrieved":1732100897682},{"title":"‘생로병사의 비밀’ 뇌종양, 알면 극복한다···‘세계 최초’ 개두(開頭) 없이 ‘안와’로 뇌종양 제거 성공?! 한국 뇌종양 치료의 미래는?","contents":"20일 오후 10시 KBS1 ‘생로병사의 비밀’ 932회는 ‘뇌종양, 알면 극복한다’편에서 뇌종양 극복을 가능하게 하는 혁신적 의료 기술들에 대해 알아본다. 원인도 명확하지 않고, 뚜렷한 예방법도 없다. 소리 없이 다가오는 침입자 같은 뇌종양은 어떻게 치료해야 할까? 두 달 전 심한 어지러운 증상으로 직장에서 갑자기 쓰러진 50대 이재철씨. MRI 검사 결과 뇌에서 이상 소견이 발견되었고 의료진은 대형병원에서 정밀 검사를 받을 것을 권유했다. 그가 받은 진단은 뇌종양 중에서도 가장 예후가 나쁘다고 알려진 악성 뇌종양인 교모세포종이었다. 전조 증상은 2주 전 느꼈던 노화 증상으로만 생각했던 시력 저하뿐이었는데 이재철 씨는 ‘5-ALA’를 활용한 개두술을 진행했다. 수술 전 5-ALA라는 특수 형광물질을 투여해 종양을 염색하고 염색된 종양만을 정교하게 제거할 수 있는 수술법으로 이재철 씨의 뇌종양은 성공적으로 제거되었다. 뇌종양 원인은 아직 명확히 밝혀지지 않았으며, 증상이 개인에 따라","link":"https://m.entertain.naver.com/now/article/144/0001002070","retrieved":1732100897683},{"title":"김성주, 결국 오열했다…\"두 분 진짜 미웠다\" 속마음 충격 고백 ('여권들고')","contents":"MC 김성주가 오열한다. 20일 방송되는 tvN STORY ‘여권들고 등짝 스매싱’ 11화에서는 4년간의 한국살이 추억을 되짚은 케빈 가족, 숀과 리사가 아들 케빈 커플을 뒤로하고, 취향 맞춤 자유로운 한국 여행을 만끽한다. 고부 간의 커플 잠옷으로 눈을 뜬 케빈 가족. 예비 며느리 수정이 준비한 불고기와 콩나물국으로 기운찬 아침을 시작한 단란한 가족의 모습이 눈길을 끄는 가운데, 출근한 케빈 커플을 두고 숀, 리사의 은밀한 계획이 펼쳐진다. 혈압약을 끊게 만든 놀라운 한식 식단에 대해 예찬하며 화기애애한 분위기를 보낸 것과 달리, 케빈 커플이 출근하자마자 당일 예약 가능한 호텔을 알아보는 글로벌 부모의 모습이 포착된 것. 자연스럽게 호텔을 예약하고 심지어 콜택시까지 부르는 숀과 리사의 모습에 등짝 3MC는 깜짝 놀란다. 이에 딘딘은 김성주에게 “형님도 앱으로 택시 부르세요?”라고 물어 등짝 경보를 울린다. 김성주는 “나도 블랙, 이런 것도 해~”라고 능글맞게 응수해 주위를 빵 터뜨","link":"https://m.entertain.naver.com/now/article/312/0000689775","retrieved":1732100897685},{"title":"“예쁜 공주님” 송중기, ♥케이티 고향 로마서 둘째 득녀‥고사리 손 공개","contents":"송중기가 득녀 사실을 직접 알렸다. 송중기는 11월 20일 자신의 공식 팬카페를 통해 아내 케이티 루이스 사운더스가 로마에서 둘째 딸을 출산했다고 밝혔다. \"이 곳에서 제 첫 아가를 만난 게 겨우 1년 조금 지났는데 너무 너무 감사하게도 예쁜 아가를 한 명 더 만났다\"라 말한 송중기는 \"예쁜 공주님이 아주 건강하게 태어났다. 와이프도 아가도 모두 건강하게 잘 쉬고 있다\"고 전했다. 이어 \"이 감사한 마음을 앞으로 어떻게 갚으며 살아가야 할지. 아주 행복한 고민이 많을 것 같다\"며 \"전 이곳에서 가족들 잘 돌보다가 촬영장 잘 복귀하겠다\"고 말했다. 송중기는 2023년 전직 배우인 영국인 케이티 루이스 사운더스와 결혼했으며, 그해 로마에서 득남했다. 이에 슬하에 1남1녀를 두게 됐다. 로마는 케이티 루이스 사운더스의 고향으로 알려져 있다. 한편, 송중기는 현재 드라마 '마이 유스' 촬영 중이다. 이하 송중기 팬카페 글 전문 안녕하세요. 중기입니다 날이 점점 추워지네요 다들 어떻게 지내고","link":"https://m.entertain.naver.com/now/article/609/0000923245","retrieved":1732100897690},{"title":"강풀 \"'조명가게' 영상 맘에 쏙 들어…원작보다 깊다\"","contents":"12월 4일 디즈니+서 공개…\"'무빙'과 마찬가지로 사람 중심의 이야기\" 주지훈·박보영 등 주연…\"겨울에 보기 좋은 따뜻한 작품\" \"13년 전에 만화로 그렸던 작품인데, 원작에서 다 풀지 못했던 이야기가 있어요. 비슷해 보이면서도 다른 작품입니다\" 강풀 작가 특유의 따뜻한 감성이 묻어나는 만화 '조명가게'가 다음 달 4일, 디즈니+ 오리지널 시리즈로 재탄생해 시청자들을 만난다. 원작자이자 시리즈 극본을 맡은 강 작가는 20일(현지시간) 싱가포르 마리나 베이 샌즈에서 열린 기자간담회에서 \"그림으로 표현해내지 못했던 깊은 감정과 이야기들이 영상으로 제 마음에 쏙 들게 나왔다\"며 \"원작보다 훨씬 깊어졌다\"고 밝혔다. '조명가게'는 삶과 죽음, 그 중간에 있는 사람들의 이야기를 그린다. 어두컴컴한 동네 끝에 하루 종일 불이 꺼지지 않는 의문의 조명가게를 배경으로 그곳을 찾아오는 수상한 사람들의 사연을 풀어낸다. '조명가게'는 '무빙'으로 흥행에 성공했던 강 작가가 다시 디즈니+와 손잡고 선","link":"https://m.entertain.naver.com/now/article/001/0015058566","retrieved":1732100897690},{"title":"태연 \"집순이 성격 오해, 꺼내줄 사람 못 만난 것 뿐\"('나래식')","contents":"가수 태연이 집순이 성격이 오해라고 말했다. 태연과 키는 20일 공개된 유튜브 채널 '나래식'의 '태연X키ㅣ오늘 낮술 하려고 어제 회식 안 갔잖아~ 그럼..동엽신 혼자 간거야? ㅣ 오해 많은 태연, 상처 잘 받는 키'라는 제목의 영상에 출연했다. 이날 태연은 뒤이어 박나래는 태연에게 혼자 집에 있을 때 무엇을 하는지 물었다. 태연은 \"뭐 안 한다. 그냥 있는다. 진짜 노잼 라이프다\"라고 말했다. 이어 \"쉬는 날엔 진짜 그냥 쉰다. 배달 음식 시켜 먹고 커피 마시고 그냥 밖에 쳐다보고\"라고 말했고, 이에 박나래는 \"아무리 생각해도 요양원이다\"라며 안타까워했다. 태연은 \"내가 이렇게 멍 때리려고 20대 때 그렇게 바쁘게 살았나 싶다\"라고 말하기도 했다. 태연은 \"'얘는 집에 있을 거야', '얘는 술 안 좋아해'라고 해서 사람들이 잘 안 부른다\"라고 말했고, 옆에 있던 키가 \"오해다 오해\"라고 말하자 태연은 \"나 사람 그립다. 나 사람 좋아한다\"라며 호소하듯 말하기도 했다. 이외에도 태연","link":"https://m.entertain.naver.com/now/article/477/0000522546","retrieved":1732100897690},{"title":"정해인, 결혼 의사 밝혔다 \"유머코드 맞는 사람…40대에 하고파\" (용타로)","contents":"정해인이 이상형과 함께 결혼 의사를 밝혔다. 20일 이용진의 개인 유튜브 채널 '이용진 유튜브'에는 '[SUB] 정해인의 용타로점 결과는? | 용타로 EP.4'이라는 제목의 영상이 게시됐다. 이날 영상에서는 배우 정해인이 게스트로 출연해 타로점을 보며 다양한 이야기를 나누는 장면이 공개됐다. 정해인은 \"지금 부모님과 같이 살고 있다. 최대한 부모님이랑 시간을 많이 보내려고 한다. 오늘도 갔다 왔다\"라며 부모님과 돈독한 사이임을 밝혔다. 이에 이용진은 \"화려한 솔로 라이프를 즐기는 내 또래라고 생각했는데 생각했던 이미지와 다르다\"라며 신기해했다. 이에 정해인은 \"저는 가족이 1번이다. 친구보다 가족이 먼저다. 가족들과 해외여행을 계획했는데 하와이로 가는 게 괜찮을지 모르겠다\"라며 남다른 애정을 드러냈고, 이용진은 \"우리 아들이 이렇게 컸으면 좋겠다\"라며 연신 감탄했다. 또한 정해인은 결혼할 의향이 있다고","link":"https://m.entertain.naver.com/now/article/311/0001798070","retrieved":1732100897695},{"title":"\"예쁜 공주 태어났다\" 송중기♥케이트, 오늘(20일) 로마에서 둘째 딸 출산[공식]","contents":"배우 송중기와 영국 배우 출신 케이티 루이스 사운더스 부부가 득녀했다. 소속사 하이지음스튜디오 관계자는 20일 오후 스포티비뉴스에 \"송중기가 득녀했다\"라며 \"축하를 보내주시는 모든 분들께 감사드리며 많은 축복과 응원 부탁드린다\"라고 밝혔다. 앞서 송중기는 자신의 팬카페에 \"저는 지금 로마에 있다. 여기서 첫 아이를 만난 지 1년이 조금 넘었는데 감사하게도 또 다른 아름다운 아이를 만났다, 예쁜 공주가 건강하게 태어났다\"라고 전했다. 이어 \"제 아내와 딸은 모두 건강하다\"라고 덧붙였다. 송중기는 지난해 영국 배우 출신 케이티 루이스 사운더스와 결혼과 동시에 임신을 발표해 화제를 모았다. 이어 같은 해 6월 아들을 출산했다. 이어 올해 7월 둘째 임신 소식을 밝힌 바 있다. 송중기는 지난 해 9월 공식석상 및 언론 인터뷰 등에서 \"아기 옆에서 잘 같이 지내면서 좋은 사람 되어야겠다는 생각을 많이 하고 있다\", \"지금도 아기를 안고 우유를 먹이고 있으면 '내가 아빠가 된 게 맞나' 싶다.","link":"https://m.entertain.naver.com/now/article/477/0000522545","retrieved":1732100897695},{"title":"SBS 새 오디션 '유니버스 리그', 기대되는 이유","contents":"새로운 형태의 오디션 프로그램 '유니버스 리그'가 오는 22일 베일을 벗는다. 최정예 글로벌 보이그룹이 되길 꿈꾸며 도전장을 내민 42명 소년들에 대한 관심이 뜨겁다. 지난 19일 오전 서울 양천구 목동 SBS홀에서 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 제작발표회가 열렸다. 이 자리에는 박재범, 이창섭, 유겸, 엘 캐피탄, 텐, 양양, 이환진 PD, 유화 PD가 참석했다. '유니버스 리그'는 단 하나의 프리즘 컵을 차지하기 위해 경쟁하는 리그전 형식의 오디션 프로그램이다. 전 세계 각지에서 모인 글로벌 참가자들은 각각 리듬(Rhythm), 그루브(Groove), 비트(Beat) 세 구단으로 나뉘어 우승 컵을 향한 열띤 경합을 펼치게 된다. 각 구단을 총괄하는 감독들은 드래프트를 통해 선수를 구성하고 트레이드해 나가며 최정예 조합을 완성한다. 연출을 맡은 이환진 PD는 NBA(미국 프로 농구) 팬이라고 밝히며 \"개개인의 경쟁보다 팀을 위해 헌신하고 경쟁하는 모습을 보면 다","link":"https://m.entertain.naver.com/now/article/469/0000834376","retrieved":1732100897695},{"title":"심이영, 남편 정영섭 짐에서 최정윤 속옷 발견.. \"내 선물이구나?\" 오해('선주씨')","contents":"심이영이 유학을 마치고 돌아온 남편 정영섭의 짐에서 여성의 속옷을 발견했다. 20일 MBC ‘친절한 선주씨’에선 남진(정영섭 분)의 짐에서 상아(최정윤 분)의 슬립을 찾고도 이를 자신의 선물로 오해하는 선주(심이영 분)의 모습이 그려졌다. 이날 상아와의 밀애를 위해 비행기를 놓쳤다고 거짓말을 한 남진은 공항에서 선주를 발견했으나 재빨리 몸을 피하는 것으로 위기를 모면한 바. 심지어 가족들과 함께할 집에 입성한 그는 “타국에서 고생 많았어. 당신 더 멋있어졌다”라고 말하는 선주에 “넌 사람들 신경 안 써?”라고 대놓고 물었다. ‘해외석사 내 남편, 금의환향’이라 적힌 스케치북을 가리키며 창피함을 표한 것. 이 와중에 짐 정리 중 여성의 슬립이 나오면서 또 다시 위기가 감지됐으나 놀란 남진이 뭐라 해명할 새도 없이 이를 자신의 선물로 오해한 선주는 “이거 딱 봐도 실큰데? 이거 되게 비싸 보이는데? 내가 뭘 이런 걸입는다고. 미쳤나봐. 공부하다가 돌았나봐”라며 기쁨을 표했다. 한술 더","link":"https://m.entertain.naver.com/now/article/213/0001317445","retrieved":1732100897697},{"title":"한가인 \"♥연정훈과 생일에 100만 원씩 현금 교환\"[자유부인]","contents":"'자유부인 한가인' 한가인이 연정훈의 생일 이벤트를 준비했다. 20일 공개된 유튜브 채널 '자유부인 한가인'에는 배우 한가인이 남편 연정훈의 생일을 맞아 생일상을 차려준 장면이 그려졌다. 이날 한가인은 \"안 하던 짓을 좀 해보려고 한다. 남편이 내일 생일이다. 아주 스몰 이벤트를 해주고 싶다. 지금까지 저랑 결혼해서 한 19년 정도 살면서 이벤트를 단 한 번도 해준 적이 없다\"라며 닭 다리살 크림 리조또 요리를 시작했다. 운동을 마치고 돌아온 연정훈은 한가인의 차린 생일상을 보고선 \"결혼 이전에는 생일을 좀 챙겨줬었다. 예전에 제가 방송에서도 얘기를 많이 했지만 (한가인이) 자기 생일도 잘 까먹는다\"라며 \"유튜브가 한가인을 새로 만드는구나. 감사합니다, 여러분\"라고 환호해 보는 이들의 웃음을 자아냈다. 이어 한가인은 직접 준비한 백자 케이크를 들고 와 연정훈에 생일 노래를 불러줬다. 연정훈은 \"(아침 나갈 때까지는 이벤트가 있는 줄) 몰랐다. 그냥 '또 뭐 하나보다' 했다\"라며 감동","link":"https://m.entertain.naver.com/now/article/108/0003284030","retrieved":1732100897699},{"title":"이경진, 하루아침에 청력 이상...“숨도 안 쉬어져” (‘같이 삽시다’)","contents":"KBS2 ‘박원숙의 같이 삽시다’(이하 ‘같이 삽시다’)에 배우 이경진이 청력 이상 경험을 밝힌다. 오는 21일 방송되는 ‘같이 삽시다’에서 이경진에게 닥친 시련 자매들이 각자 인생의 고난에 대해 토로한다. 이경진은 갑자기 생긴 청력 이상과 숨이 안 쉬어졌던 경험을 이야기하며, 6개월간 병원에 다닌 사실을 밝힌다. 메니에르병으로 한쪽 귀가 잘 들리지 않는 박원숙 또한 이경진의 아픔에 공감하며 위로한다. 한편, 이경진과 문희경의 라인댄스 실력이 공개된다. 라인댄스 실력자 문희경은 파격적인 의상과 함께 노련한 무대매너를 뽐내며 분위기를 뜨겁게 달구는 반면, 이경진은 몸부림에 가까운 춤사위를 선보이며 언니들을 포복절도하게 만든다. 또 이경진과 문희경이 각자 맡았던 배역에 대해 이야기한다. 문희경은 실제로는 8살 나이 차인 배우 송윤아의 엄마 역할을 직접 따낸 일화를 공개하며 나이와 장르의 벽을 넘나드는 연기 열정을 보여준다. 또한 이경진은 과거 ‘결혼하고 싶은 여자 1위’에 오르게 만들어","link":"https://m.entertain.naver.com/now/article/241/0003396270","retrieved":1732100897701},{"title":"\"혜성처럼 등장한 임영웅, 단순 인기가수 넘어 사회문화적 현상\"","contents":"트로트 가수 임영웅이 지닌 사회문화적 영향력을 분석하는 정기학술대회가 열린다. 한국대중음악학회는 30일 한국방송통신대 본관에서 제35회 정기학술대회를 개최한다고 20일 밝혔다. 성공회대 동아시아연구소와 공동으로 진행하는 이번 학술대회는 임영웅을 주제로 그의 음악과 그를 둘러싼 담론을 다각적으로 논의하는 자리다. 학회는 \"2020년 '내일은 미스터 트롯'으로 혜성같이 등장한 이래 선풍적 인기를 누려 온 임영웅은 단순한 트로트 가수나 인기가수를 넘어 하나의 사회문화적 현상이 됐다\"고 말했다. 그러면서 \"지금까지 임영웅에 관한 온갖 담론이 수많은 기사와 책의 형태로 생산됐으나, 이런 질문들에 대한 진지한 학문적 연구는 매우 드문 형편이었다\"고 개최 이유를 설명했다. 학술대회에서는 '음악적 관점에서 바라본 임영웅: 탈관습적 음악 양상을 중심으로', '임영웅 노래의 저작권 현황과 영향력 분석' 등을 주제로 한 발제와 토론이 진행된다.","link":"https://m.entertain.naver.com/now/article/029/0002917185","retrieved":1732100897703},{"title":"\"임영웅, 국보급 아티스트♥\"…첫 OST `사랑은 늘 도망가`, 8900만뷰 돌파","contents":"가수 임영웅의 '사랑은 늘 도망가' 인기가 꾸준한 사랑을 받고 있다. 2021년 10월 11일 임영웅 공식 유튜브 채널에 공개된 '사랑은 늘 도망가' 음원 영상은 19일 기준 조회수 8900만 뷰를 넘어섰다. '사랑은 늘 도망가'는 임영웅의 데뷔 첫 OST 곡으로 2021년 9월 첫 방송한 KBS 2TV 주말극 '신사와 아가씨' OST로 삽입돼 큰 인기를 모았다. '사랑은 늘 도망가'는 발매 후 각종 음원 차트 1위에 올랐다. 또한 임영웅은 '사랑은 늘 도망가'로 데뷔 이후 처음으로 멜론 톱100 1위에 오르는 기쁨을 누렸다. 뿐만 아니라 임영웅은 '사랑은 늘 도망가'로 2021 아시아 아티스트 어워즈 베스트 OST 상, 제31회 서울가요대상 OST 상, 2022 서울 드라마 어워즈, 2022 에이판스타 어워즈에서도 OST 상을 수상하며 'OST 킹' 저력을 확인시켰다. 임영웅의 팬들은 \"표현력 독보적, 감동 밀려와\", \"품격이 다른 명품 보이스\", \"국보급 아티스트\"라는 등의 댓글","link":"https://m.entertain.naver.com/now/article/029/0002917184","retrieved":1732100897704},{"title":"‘고딩엄빠5’ 이성은 “생활비 부족 5천만원 대출...1100만원 추가”","contents":"‘고딩엄빠5’에 출연하는 ‘청소년 엄마’ 이성은이 고금리 굴레에 갇힌 답답한 현실을 털어놓는다. 20일 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 22회에서는 21세에 엄마가 된 이성은이 “개인회생 절차를 밟고 있음에도 여전히 생활이 어려운 데다, 전 남편에게 양육비도 못 받고 있다”며 도움을 청하는 모습이 그려진다. 이날 이성은은 재연드라마를 통해 “중학생 때 청소년 쉼터를 스스로 찾아갔다”며 가정불화로 인해 힘들었던 과거를 고백한다. 이어 “친구의 소개로 만난 남자와 교제 2주 만에 동거, 한 달 만에 임신을 했지만 외도를 일삼아 헤어지게 됐다”고 싱글맘이 된 사연을 전한다. 직후, 이성은은 네 살 아들과 살고 있는 집을 공개하는데, ‘효자 꿈나무’인 이성은의 아들은 혼자서 씻고, 집안 청소에 이불 정리까지 하면서 엄마를 도우려 해 놀라움을 안긴다. 하지만 아빠를 그리워하는 모습을 보여 이성은의 마음을 아프게 한다. 이에 대해, 이성은은 “전 남편이 아이","link":"https://m.entertain.naver.com/now/article/241/0003396268","retrieved":1732100897706},{"title":"[종합]\"미모 원탑에 요리까지 잘해\" 한가인, 자신감 넘치는 셀프 칭찬('자유부인')","contents":"배우 한가인이 요리 실력을 뽐냈다. 20일 유튜브 채널 '자유부인 한가인'에는 \"미모 원탑 한가인이 요리까지 잘하면 어떻게 될까? (원래 안함, 남편 반응)\"라는 제목의 영상이 올라왔다. 공개된 영상에서 한가인은 남편 생일상을 차려주기로 했다며 \"안 하던 짓을 해보려고 한다. 내일 남편이 생일이라서 작은 이벤트를 해주려고 한다\"며 \"19년 동안 살면서 제가 이벤트를 단 한 번도 해준 적이 없다. 생일 겸 맛있는 음식을 하려고 한다\"고 밝혔다. 남편 연정훈을 위한 생일상 메뉴는 '닭다리살 크림 리조또'였다. 한가인은 곡물을 먹고 있다며 \"제가 요즘에 최애 곡물인데 유튜브에서 건강식 얘기를 많이 하니까 밥을 어떻게 먹는지 많이 궁금해하시더라. 탄수화물을 먹긴 해야 하니까 찾아보다가 찾게 됐다. 혈당을 낮춰주는 데 도움이 된다고 하더라. 보통 쌀 3, 파로 한 1 정도 비율로 밥을 지어 먹는다\"고 소개했다. 요리를 하고 있는 한가인에 제작진이 \"저희 채널 처음 시작할 때 우리 와이프 요리","link":"https://m.entertain.naver.com/now/article/312/0000689774","retrieved":1732100897707},{"title":"김우빈 ‘다 가려도 느껴지는 배우 아우라’[포토엔HD]","contents":"배우 신민아와 김우빈이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 개인 일정 차 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923244","retrieved":1732100897709},{"title":"\"나도 풋풋했는데\"... MC 박재범이 본 '유니버스 리그'","contents":"가수 박재범이 새 오디션 프로그램 MC로 나서는 소감을 밝혔다. 지난 19일 오전 서울 양천구 목동 SBS홀에서 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 제작발표회가 열렸다. 이 자리엔 박재범, 이창섭, 유겸, 엘 캐피탄, 텐, 양양, 이환진 PD, 유화 PD가 참석했다. '유니버스 리그'는 하나의 프리즘 컵을 차지하기 위해 경쟁하는 리그전 형식의 오디션 프로그램이다. 전 세계 각지에서 모인 글로벌 참가자들은 각각 리듬(Rhythm), 그루브(Groove), 비트(Beat) 세 구단으로 나뉘어 우승 컵을 향한 열띤 경합을 펼치게 된다. 각 구단을 총괄하는 감독들은 드래프트를 통해 선수를 구성하고 트레이드해 나가며 안방극장에 재미와 긴장감을 선사할 전망이다. 단독 MC를 맡은 박재범은 \"이름을 달고 하는 프로가 아니라서 책임감은 덜하다. 하지만 해를 안 끼치기 위해 열심히 노력하고 있다. 감독님들을 빛낼 수 있고 참가자를 빛낼 수 있는 자그마한 역할을 하고 있다\"며 웃었다.","link":"https://m.entertain.naver.com/now/article/469/0000834373","retrieved":1732100897712},{"title":"태연 \"'좀비버스:뉴 블러드' 출연 이유?…좀비 너무 좋아서\"","contents":"가수 태연이 '나래식'에서 예능 '좀비버스: 뉴 블러드'에 합류하게 된 이유를 밝혔다. 20일 오후 유튜브 채널 '나래식'에서는 소녀시대 태연, 샤이니 키와 함께한 영상이 게재됐다. 해당 영상에서 박나래가 지난 19일 공개된 넷플릭스 오리지널 예능 '좀비버스: 뉴 블러드'(이하 '좀비버스2')를 언급했다. '좀비버스' 시즌 1에 출연했던 박나래는 태연의 '좀비버스2' 합류 소식에 놀랐다고. 키 역시 태연의 '좀비버스2' 출연 소식에 \"그걸 한다고?\"라며 놀라워했다고 덧붙였다. 박나래는 등장과 동시에 좀비가 됐던 시즌 1을 회상하며 \"많이 뛰어야 하고, 돌발상황도 많고, 야외에서 씻지도 못한다, 그런데 이걸 탱구(태연)가 한다고? 그 거친 야생 버라이어티를 하겠다고 한 이유가 뭐야?\"라고 물었다. 이에 태연이 \"좀비가 너무 좋았어\"라고 고백하며 태연하게 '좀비버스2'를 홍보해 웃음을 안겼다. 태연의 답변에 키는 \"(태연은) 항상 의외성이 있다\"라며 앞으로는 태연의 선택에 놀라지 않겠다","link":"https://m.entertain.naver.com/now/article/421/0007919402","retrieved":1732100897712},{"title":"고현정, '유퀴즈' 촬영 마쳤다…유재석·조세호와 인증샷 공개","contents":"배우 고현정이 '유퀴즈' 촬영을 마쳤다. 20일 고현정은 자신의 개인 계정에 유재석, 조세호와 인증샷을 공개했다. 앞서 CJ ENM은 고현정이 이달 중 tvN '유 퀴즈 온 더 블럭' 녹화를 진행할 예정이라고 밝힌 바 있다. 이에 '유퀴즈' 촬영 후 인증샷을 남긴 것으로 보인다. 올해 초 절친인 정재형의 유튜브 '요정재형'에 출연해 허심탄회하게 이야기를 풀어내며 숨겨왔던 입담을 과시했던 고현정은 지난 6월 생애 첫 SNS와 유튜브를 개설하고 팬들과 더욱 활발히 소통하고 있다. 고현정은 1989년 미스코리아 선발대회 선으로 데뷔, '대추나무 사랑 걸렸네' '모래시계' '봄날' '선덕여왕' '히트' 등에 출연하며 사랑받았다. 새 드라마 '나미브' '사마귀' 등에 출연한다. 한편 고현정의 '유 퀴즈 온 더 블럭' 방송일은 미정이다.","link":"https://m.entertain.naver.com/now/article/477/0000522544","retrieved":1732100897714},{"title":"신민아♥김우빈 ‘마스크와 모자로 가려도 눈에 띄는 커플’[포토엔HD]","contents":"배우 신민아와 김우빈이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 개인 일정 차 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923243","retrieved":1732100897715},{"title":"태연 \"친오빠 있는 군부대에서 공연…면회는 못 가\"","contents":"가수 태연이 친오빠가 있는 군부대에서 공연한 적이 있다고 밝혔다. 20일 오후 유튜브 채널 '나래식'에서는 소녀시대 태연, 샤이니 키와 함께한 영상이 게재됐다. 데뷔 18년 차가 된 태연은 \"고속도로에 기름 엔간히 뿌리고 다녔다\"라며 다양한 행사 경험을 추억, \"친오빠 있는 부대까지도 가봤다\"라고 고백해 모두를 놀라게 했다. 태연은 \"오빠가 동생이 태연이라고 얘기 안 하고 군 생활을 했는데, '오빠가 여기 있다'고 얘기했다\"라며 태연의 고백으로 오빠가 동생의 정체를 공개해야 했던 일화를 전했다. 그러나 너무 바빠 오빠의 군 면회는 가지 못했다고. 태연의 고백에 키가 \"(태연이) 친오빠 면회는 안 가고 내 면회는 왔다\"라며 박나래, 보아, 혜리, 예리 등이 면회를 왔다고 밝혔다. 이에 박나래가 \"남동생 면회를 못 갔거든? 진짜 못 간 거야, 오지 말라고 해서\"라고 전해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007919401","retrieved":1732100897717},{"title":"정해인 \"결혼 하고 싶다. 이상형=대화와 웃음코드 통하는女\"('용타로')","contents":"배우 정해인이 결혼을 고민 중이라고 밝혔다. 20일 오후 공개된 유튜브 채널 '이용진 유튜브, 용타로'에는 정해인이 출연했다. 이날 정해인은 \"결혼을 할 수 있을지. 결혼을 하고 싶은데 언제 해야 할지 모르겠고. 너무 늦게 하면, 자식이랑 부모랑 나이 차이가 나니까\"라는 고민을 털어놓았다. 이에 이용진은 \"결혼은 그냥 갑자기 해버리는 경우가 많다. 번갯불이 콩 구워 먹듯이 갑자기 찾아와서 갑자기 해버려. 오랫동안 결혼을 꿈꾸고 '해야지, 해야지' 이렇게 준비하면 잘 안되더라\"라고 말했다. 이용진은 정해인의 이상형에 대해 물었고, 정해인은 \"대화가 잘 통하는 게 제일 중요하다. 유머 코드도 비슷해야 한다. 제가 웃음 장벽이 낮다. 말 장난, 언어유희가 정말 웃기더라\"라고 답했다. 이후 이용진은 정해인의 타로점을 봤고, 그 결과 \"하고자 하면 진행이 되는 스타일인데 막상 순간이 되면 머뭇거린다. 당분간은 결혼을 못 할 확률이 있다. 40대 정도에 결혼을 할 것 같다\"라는 결과가 나왔다.","link":"https://m.entertain.naver.com/now/article/477/0000522543","retrieved":1732100897718},{"title":"태연 \"'나래식' 강훈 편 봤다…찐팬인 줄 몰랐다\"","contents":"가수 태연이 '나래식'에서 배우 강훈을 언급했다. 20일 오후 유튜브 채널 '나래식'에서는 소녀시대 태연, 샤이니 키와 함께한 영상이 게재됐다. 해당 영상에서 박나래가 '나래식'에 출연한 강훈을 언급해 시선을 모았다. 앞서 소녀시대 태연의 찐팬으로 알려진 강훈은 '나래식'에 출연해 태연에게 \"저의 빛나는 고등학생 시절을 더 빛나게 해주셔서 감사합니다\"라며 팬심을 고백했다. 태연은 \"강훈 씨 봤다\"라며 강훈이 출연한 '나래식' 영상을 시청했다고 했다. 이에 박나래는 \"진짜 난리 났었다, 한 번도 나랑 있으면서 떨지도 않고 맑은 눈으로 있다가 갑자기 탱구(태연) 이야기하니까 얼굴이 빨개졌다\"라고 당시를 회상했다. 이어 태연은 \"찐인 줄 몰랐다\"라며 \"여쭤보고 싶은 거 있는데\"라며 강훈과 만남이 성사되지 못해 아쉬워했다.","link":"https://m.entertain.naver.com/now/article/421/0007919398","retrieved":1732100897720},{"title":"이하늬 \"다이어트 하려면 '이 음식' 먹어선 안되는데…매번 부은 얼굴\" (데이즈드)","contents":"이하늬가 최근 '최애 음식'으로 국밥을 꼽았다. 19일 유튜브 채널 '데이즈드 코리아'에는 '[NINE HEART PICKS] 이하늬, 당신이 몰랐던 아홉 가지 사실?'이라는 제목의 영상이 게시됐다. 이날 영상에서는 배우 이하늬가 게스트로 출연해 아홉 가지 질문에 답하는 코너를 진행했다. 근황을 묻는 질문에 이하늬는 \"제가 요새 진짜 재미없게 산다. 영화관을 잘 못 갈 정도로 너무 바쁘게 일 한다\"라고 답했다. 그러면서 \"이런 시기가 있는 거 같다. 저한테 집중해서 저의 능력치를 최대한 끌어올리는 시즌이 있다면 반대로 또 저의 부분을 또 깎기도 하고 낮추기도 할 때도 있다\"라며 최근에는 바쁘게 지내고 있음을 밝혔다. 최근 드라마 '열혈사제2'에 출연 중인 이하늬는 \"제가 요새 너무 피곤하게 일하다 보니까 뜨거운 걸 그렇게 먹고 싶더라. 그래서 천장이 데이건 말건 계속 뜨거운 걸 먹는다\"라며 국밥에 대한 애정을 드러냈다. 그는 \"'열혈사제2'의 김남길 선배님이랑 김성균 오빠 두분 다","link":"https://m.entertain.naver.com/now/article/311/0001798046","retrieved":1732100897722},{"title":"문희, 한국영화 배우계의 산증인 (제44회 영평상)[포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923242","retrieved":1732100897723},{"title":"제44회 영평상 공로영화인상 ‘문희’ [포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923241","retrieved":1732097381286},{"title":"문희, 명실상부 한국영화의 산증인 (제44회 영평상)[포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923240","retrieved":1732097381287},{"title":"민희진 \"탈하이브\"vs어도어 \"안타깝다\"…'내용증명' 뉴진스의 선택은[종합]","contents":"하이브와 민희진 전 어도어 대표이사의 갈등이 극으로 치닫고 있다. 민희진 전 대표가 어도어 사내이사직을 사임하면서 뉴진스의 전속계약 해지 소송 가능성이 가시화되고 있다는 전망이다. 민희진 전 대표는 20일 법률대리인을 통해 어도어 사내이사직을 사임하고 하이브를 떠나겠다는 뜻을 밝혔다. 그는 \"어도어 사내이사에서 사임한다\"라며 \"하이브와 체결한 주주간 계약을 해지하고, 하이브에 주주간 계약 위반사항에 대한 법적인 책임을 물으려 한다\"라고 했다. 이어 \"지난 4월 하이브의 불법 감사로 시작된 7개월여 넘게 지속되어온 지옥 같은 하이브와의 분쟁 속에서도, 저는 지금까지 주주간 계약을 지키고 어도어를 4월 이전과 같이 제자리로 돌려놓기 위해 제가 할 수 있는 모든 노력을 다해왔다\"라며 \"그러나 하이브는 지금까지도 잘못을 인정하지 않고 있고 변할 기미도 전혀 없기에 더 이상의 노력은 시간 낭비라는 판단으로 결단을 하게 됐다\"라고 어도어 사내이사직 사임이라는 판단을 내린 이유를 전했다. 민희진","link":"https://m.entertain.naver.com/now/article/477/0000522542","retrieved":1732097381294},{"title":"\"혼자 살면 안 될까요?\" 혜주, 클라씨 멤버 남동생 소개·연인 다 거부 (주간아) [종합]","contents":"클라씨가 2년 만에 돌아왔다. 20일 방송된 MBC M '주간 아이돌'에서는 클라씨(CLASS:y)가 등장했다. 이날 미니 3집 '러브 엑스엑스(LOVE XX)'로 돌아온 클라씨(지민, 선유, 형서, 혜주, 리원, 보은, 채원)가 등장했다. 타이틀 곡 '사이코 앤 뷰티풀(Psycho and Beautiful)' 소개를 맡은 선유는 손바닥에 컨닝 페이퍼를 준비해 왔다. 이를 본 붐은 검증 타임에 들어갔고, 선유는 다른 손바닥을 들거나 브이 포즈를 하며 이리저리 피하다 결국 \"숍 선생님께서 빌려주신 아이라이너로 썼다\"고 말해 웃음을 안겼다. 선유가 손바닥을 보고 대놓게 읽자 붐은 시범을 보여주며 티 안 나게 해달라고 청했다. 이에 선유는 3차 도전 끝에 성공했다. 이어 클라씨의 매력을 빠르게 알아보는 주간 릴레이 N문N답 '숏톡! 내가 뉴규?' 시간. 클라씨를 동작으로 표현하다 혜주가 포즈를 취하자 지민은 \"말도 안 된다\"라며 클라씨와 연관성이 없다고 컴플레인을 걸었다. 혜주는 \"골져스","link":"https://m.entertain.naver.com/now/article/213/0001317441","retrieved":1732097381294},{"title":"트와이스 모모 ‘인형인 줄 알았네’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 모모, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 출연하기 위해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923239","retrieved":1732097381294},{"title":"이희준, 카리스마  표정 (제44회 영평상)[포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923238","retrieved":1732097381294},{"title":"고현정 언니 떴다! '유퀴즈' 유재석 조우..'만족의 하트♥' 인증샷","contents":"배우 고현정이 유재석과 조우했다. 고현정은 20일 자신의 계정에 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 출연을 한 인증샷을 게재했다. 사진 속에는 고현정이 '유퀴즈' MC 유재석, 조세호와 만나 미소짓는 모습이 있었다. 그는 유재석과 조세호의 머리 위에 하트 이모티콘을 써 넣으며 이날 촬영에 만족감을 드러냈다. tvN 관계자는 지난 5일 스타뉴스에 \"고현정이 '유퀴즈'에 출연한다\"라며 \"11월 중 촬영 예정이며 방송일은 미정\"이라고 밝혔다. 고현정이 유재석, 조세호와 만나 어떤 인생사를 들려줄지 관심이 모아진다. 고현정은 1989년 미스코리아 선발대회에서 선을 차지하며 데뷔했다. 이후 드라마 '모래시계' '봄날' '작별' '여우야 뭐하니' '선덕여왕' '히트' '대물' '여왕의 교실' '디어 마이 프렌즈' '너를 닮은 사람' '마스크걸' 등에 출연했다. 그는 최근 지니TV 새 드라마 '나미브'를 촬영 중이며 새 드라마 '사마귀' 출연을 확정했다.","link":"https://m.entertain.naver.com/now/article/108/0003284026","retrieved":1732097381294},{"title":"김재화X빈주원, 영평상 왔어요~[포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923237","retrieved":1732097381294},{"title":"이희준, 믿고 보는 배우 (제44회 영평상)[포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923236","retrieved":1732097381295},{"title":"트와이스 사나 ‘새하얀 피부에 눈에 확 띄는 미모’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 모모, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 출연하기 위해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923235","retrieved":1732097381295},{"title":"이희준, 장르 불문 독보적인 배우 (제44회 영평상)[포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923234","retrieved":1732097381300},{"title":"제44회 영평상 남우주연상, 이희준 [포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923233","retrieved":1732097381302},{"title":"트와이스 미나 ‘넘사벽 명품 비주얼’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 모모, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 출연하기 위해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923232","retrieved":1732097381303},{"title":"김재화, 명불허전 아름다움 (제44회 영평상)[포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923231","retrieved":1732097381305},{"title":"김재화, 품위있는 미소 (제44회 영평상)[포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923230","retrieved":1732097381308},{"title":"김재화, 매력적인 배우 (제44회 영평상)[포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923229","retrieved":1732097381309},{"title":"트와이스 지효 ‘고급스러운 퍼재킷’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 모모, 사나, 지효, 미나, 다현, 채영, 쯔위가 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 K팝 아티스트 최초로 '아마존 뮤직 라이브'(Amazon Music Live) 출연하기 위해 미국 로스앤젤레스로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923228","retrieved":1732097381314},{"title":"제44회 영평상 여우주연상, 김재화 [포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923227","retrieved":1732097381314},{"title":"제44회 영평상 신인평론가상  이승희 [포토엔HD]","contents":"11월 20일 오후 서울 중구 서울 중구 KG타워 KG하모니홀에서 열린 '제44회 영평상 시상식'이 열렸다. 이날 감독상은 김성수 감독이 수상하게 되었다. 각본상은 김다민 감독이 차지했다. 남우주연상은 배우 이희준이 수상하며 현봉식 배우는 남우조연상을 거머쥐게 되었다. 여우주연상은 김재화 배우에게, 여우조연상은 염혜란 배우에게 각각 돌아갔다. 조현철 감독은 신인감독상을 수상하게 되었고 김형서 배우는 신인여우상, 이도현 배우는 신인남우상의 영예를 안게 됐다. 영평이 주최하는 신인평론가상은 이승희 씨가 차지했다.","link":"https://m.entertain.naver.com/now/article/609/0000923226","retrieved":1732097381315},{"title":"'5월의 신부' 남보라 \"사귀자는 고백도 결혼 생각도 내가 먼저 물어봤다\"('지인의 지인')","contents":"결혼을 앞둔 배우 남보라가 예비신랑과 연인이 된 과정 및 결혼에 이르게 된 과정을 고백했다. 남보라는 20일 공개된 유튜브 채널 '지인의 지인'에 출연했다. 이날 공개된 영상은 '남보라의 고백부터 썸, 예식장까지 풀스토리'라는 제목의 영상이었다. 남보라는 \"예비신랑은 교회의 새 신자였고 알고보니 동생이 일하던 카페 단골 손님이기도 했다. 너무 신기했다. 알고 봤더니 내가 살던 오피스텔 횡단보도 건너에 살고 있기도 했다\"라며 남자친구와의 인연에 신기했다고 밝혔다. 이어 남보라는 \"결혼을 너무 하고 싶어서 소개팅을 엄청 많이 했다. 소개팅 후기를 교회에서 이야기 했다. 이후에 얘랑 나랑 집이 같은 방향이라 같이 가고 있는데 '보라야, 나는 어때?'라고 하더라\"라며 두근거리던 첫 만남 에피소드를 밝혔다. 남보라는 \"봉사를 중요하게 생각했던터라 영향이 갈까봐 일단은 거절했다. 일에 지장을 줄 것 같았다. 그 뒤 5~6개월 지나고 나서 사귀자고 내가 먼저 했다\"라고 전했다. 또 남보라는 썸을","link":"https://m.entertain.naver.com/now/article/477/0000522540","retrieved":1732097381317},{"title":"올해 ‘SBS 연예대상’, 최초로 12일 31일 개최 [공식]","contents":"올해 ‘SBS 연예대상’이 오는 12월 31일 개최된다고 20일 SBS가 밝혔다. ‘SBS 연예대상’이 12월 31일 개최되는 것은 올해가 최초다. 그동안 매해 12월 31일 개최된  ‘SBS 연기대상’은 지난해 12월 29일로 변경됐으며 올해는 12월 21일로 더 앞당겨질 계획이다. SBS는 올해 ‘런닝맨’, ‘동상이몽2-너는 내 운명’, ‘미운 우리 새끼’를 비롯해 ‘신발 벗고 돌싱포맨’, ‘틈만나면,’, ‘골 때리는 그녀들’, ‘동네멋집2’ 등 다양한 예능 프로그램을 선보인 터라 수상의 트로피는 어느 작품에 돌아갈지 관심을 모은다.","link":"https://m.entertain.naver.com/now/article/241/0003396263","retrieved":1732097381318}]}