{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최우진, 지상파 데뷔작부터 대박..눈도장 제대로 찍었다 (‘지거전’)","contents":"최우진이 첫 지상파 데뷔작에서 여러 얼굴을 보여주며 특급 반전의 주인공으로 등극했다. 지난 27~28일 방송된 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 9·10회에서는 최우진이 맡은 박도재가 신일 애육원 실종 아동의 쌍둥이 동생임이 드러났다. 특히, 박도재는 자신의 형을 해친 백사언(유연석 분)에게 복수하기 위해 그의 최측근이 됐으나, 납치범(박재윤 분)이 진짜 백사언임을 알게 된다. 박도재는 삼자대면 자리에서 납치범이 백사언에게 휘두르는 칼을 대신 맞으며 오해를 바로잡고 백사언에게 진심을 전한다. 이렇듯 최우진은 우직한 리틀 백사언의 면모부터 냉소적인 납치범 공범 역할을 아우르며 시청자들의 감탄을 자아냈다. 상해를 입고 정신을 잃어가면서도 감정을 쏟아내는가 하면, 형의 유해 사진을 마주한 채 눈물을 흘리며 호연을 펼쳤다. 지상파 첫 데뷔작부터 명품 연기를 선보인 '준비된 신예' 최우진의 등장에 각종 온라","link":"https://m.entertain.naver.com/now/article/109/0005219265","retrieved":1735463291926},{"title":"'전남친' 이이경도 격하게 축하..정인선, 에이판 스타 어워즈 여자연기상","contents":"배우 정인선이 tvN ‘O’PENing(오프닝) – 그랜드 샤이닝 호텔’로 ‘2024 서울콘 에이판 스타 어워즈’에서 단편/웹드라마 부문 여자연기상을 수상했다. 지난 28일(토) 밤 DDP아트홀 1관에서 열린 ‘2024 서울콘 에이판 스타 어워즈(2024 SEOULCON APAN STAR AWARDS)'는 지상파, OTT 등 전 채널을 아우르는 통합 드라마 시상식으로, 올해로 10회를 맞이했다. 정인선은 ‘그랜드 샤이닝 호텔’을 통해 ‘정인선이 곧 장르’라는 말이 나올 정도로 장르의 경계를 무너뜨리는 연기적 변신을 선보였다. 메인 작가의 갑질로 드라마 보조 작가를 그만둔 뒤 웹 소설 플랫폼 회사의 직원이 된 ‘유아영’ 역을 맡은 정인선은 사랑하는 사람을 위해 기꺼이 소설에 갇힌 헌신적 로맨스부터 사이코패스 연쇄 살인마와 맞서는 스릴러, 자동으로 소설이 써지는 노트북에 얽힌 미스터리까지 복합적인 감정을 다채로운 얼굴로 변주해 내며 극을 주체적으로 이끌었다. 수상을 위해 무대","link":"https://m.entertain.naver.com/now/article/109/0005219264","retrieved":1735463291926},{"title":"‘지거전’ 최우진, 지상파 첫 작품서 연기로 눈도장","contents":"배우 최우진이 첫 지상파 데뷔작에서 여러 얼굴을 보여주며 특급 반전의 주인공으로 등극했다. 지난 27, 28일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(극본 김지운/연출 박상우, 위득규) 9·10회에서는 최우진이 맡은 박도재가 신일 애육원 실종 아동의 쌍둥이 동생임이 드러났다. 박도재는 자신의 형을 해친 백사언(유연석 분)에게 복수하기 위해 그의 최측근이 됐으나, 납치범(박재윤 분)이 진짜 백사언임을 알게 된다. 박도재는 삼자대면 자리에서 납치범이 백사언에게 휘두르는 칼을 대신 맞으며 오해를 바로잡고 백사언에게 진심을 전한다. 최우진은 우직한 리틀 백사언의 면모부터 냉소적인 납치범 공범 역할을 아우르며 시청자들의 감탄을 자아냈다. 상해를 입고 정신을 잃어가면서도 감정을 쏟아내는가 하면, 형의 유해 사진을 마주한 채 눈물을 흘리며 호연을 펼쳤다. 지상파 첫 데뷔임에도 걸출한 연기를 선보이며 시청자에 제대로 눈도장을 찍었다는 분위기다. 최우진이 출연하는 ‘지금 거신 전화는’은 매주","link":"https://m.entertain.naver.com/now/article/241/0003404449","retrieved":1735463291927},{"title":"'다리미 패밀리' 김정현X금새록의 '몰래 한 사랑'…박지영X김혜은 반격?","contents":"김정현과 금새록이 어머니들 몰래 일과 사랑을 이어나간다. 오늘(29일) 방송될 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 28회에서는 서강주(김정현 분)와 이다림(금새록 분)이 40억을 벌기 위해 고군분투하는 와중에도 정식으로 사귀기 시작하면서 두 어머니 몰래 사랑을 이어나간다. 앞서 강주는 헤어지라며 살벌하게 엄포를 놓고 떠난 어머니 때문에 상처받았을 다림을 위로했다. 그런 강주의 따뜻함에 감동받은 다림은 드디어 '약속했던 키스'를 해주며 강주의 짝사랑은 마침표를 찍고, 두 사람의 쌍방 사랑이 시작됐다. 하지만 여전히 봉희는 강주에게 자신을 '어머니'라고 부르는 걸 허락하지 않았고 지연 또한 옥탑방을 찾았다가 강주의 속옷 빨래까지 하는 다림에게 살벌한 경고를 날린 참이다. 봉희와 백지연(김혜은 분)이 두 사람의 사랑을 가만히 지켜보고만 있을 거라 생각되지 않기에 강주와 다림의 비밀연애가 순탄할지도 이목","link":"https://m.entertain.naver.com/now/article/408/0000247642","retrieved":1735459836856},{"title":"“엣지 잃었다” 외신 혹평에도 글로벌 1위 오른 ‘오징어 게임2’","contents":"넷플릭스 시리즈 ‘오징어 게임’ 시즌2(오징어 게임2)가 지난 26일 공개되자마자 전 세계에서 가장 많이 시청한 TV 프로그램에 올랐다. 국내외 언론뿐 아니라 시청자들의 평가도 혹평과 호평으로 극명하게 나뉘고 있지만, 작품에 대한 관심은 어느 때보다도 뜨거운 셈이다. 시즌제로 제작된 국내 넷플릭스 시리즈 가운데 전편의 명성을 넘어선 작품을 찾아보기 힘들었던 만큼 ‘오징어 게임2’가 전편의 화제성을 뛰어넘을 수 있을지에 관심이 쏠린다. 29일 온라인 콘텐츠 서비스 순위 집계 사이트인 플릭스패트롤에 따르면 ‘오징어 게임2’는 지난 28일 기준 미국, 프랑스, 호주, 일본 등 전체 조사 대상 93개국에서 시청 1위 TV 프로그램으로 집계됐다. 공개 다음 날인 27일 92개국에서 1위에 오른 뒤, 다시 하루 만에 조사 대상국 전체에서 가장 많이 본 시리즈가 된 것이다. 3억3000만 시청수(시청시간을 작품의 총 러닝타임으로 나눈 값)라는, 넷플릭스 사상 유례없는 기록을 썼던 시즌1의 명성을","link":"https://m.entertain.naver.com/now/article/005/0001748505","retrieved":1735459836856},{"title":"조세호, 여객기 참사 사망자 추모 “너무 마음 아프고 무거워”","contents":"개그맨 조세호가 무안공항 여객기 추락 참사 사망자들을 추모했다. 조세호는 29일 “비행기 사고 소식을 듣고 너무 마음이 아프고 무겁습니다”라고 참사 비보에 힘든 심경을 표현했다. 이어 “유가족분들께 진심으로 위로를 전하며, 삼가 고인의 명복을 빕니다”라고 유가족을 위로하며 사망자들을 추모했다. 이날 오전 9시 5분께 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 착륙 중 활주로 외벽에 충돌했다. 항공기 기체는 충돌 후 꼬리 칸을 제외하면 형체가 남지 않을 정도로 불에 탔고, 전체 탑승자 가운데 승무원 2명만 구조됐다. 사고가 난 기종은 B737-800으로, 승객 175명과 승무원 6명 등 총 181명이 타고 있었다. 승객 175명은 한국인이 173명, 나머지 2명은 태국인인 것으로 잠정 분류됐다. 현재 소방 본부는 탑승객 181명 중 2명이 생존했으며 나머지 179명은 전원 사망한 것으로 추정된다고 밝혔다. /kangsj@osen.co.kr [사진] OSEN DB","link":"https://m.entertain.naver.com/now/article/109/0005219237","retrieved":1735459836856},{"title":"'체크인 한양' 배인혁X김지은X정건주X박재찬, 취중 대소동…무슨 일?","contents":"'체크인 한양' 하오나 4인방이 진수성찬을 앞에서 무장해제됐다. 28일 방송된 채널A 토일드라마 '체크인 한양'(극본 박현진/연출 명현우, 노규엽/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON) 3회에서는 교육 사환 평가가 조별 평가로 바뀌며, 더욱 끈끈해지는 '하오나 4인방' 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 이야기가 그려졌다. 서로 부족한 점을 보완하며 하나가 되어가는 이들의 모습이 안방극장에 싱그러운 에너지를 선사한 가운데 오늘(29일) '체크인 한양' 제작진이 4회 방송을 앞두고 공개한 스틸컷에는 진수성찬을 앞에 두고 술판을 벌이는 4인방이 담겨 있어 눈길을 끈다. 지금까지 다른 교육을 들을 때와 달리 한껏 풀어진 이들의 모습이 귀여워 웃음을 자아낸다. 먼저 두 볼이 발그레해진 이은호(배인혁 분)가 이목을 집중시킨다. 살짝 풀린 그의 눈이 강건한 왕자로서 카리스마","link":"https://m.entertain.naver.com/now/article/408/0000247641","retrieved":1735459836857},{"title":"고현정x려운, 스타 라이즈 프로젝트에 인생 걸었다…물러설 곳 없는 비상 (나미브)","contents":"'나미브'에서 고현정과 려운의 인생을 건 오디션 도전에 관심이 집중되고 있다. 지니 TV 오리지널 드라마 '나미브'가 스타 제작자 강수현(고현정 분)과 방출 연습생 유진우(려운) 앞에 놓인 시련부터 새로운 기회가 주어지기까지의 과정을 빠른 속도로 그리고 있다. 강수현은 업계 미다스의 손으로 승승장구했지만 갑질 누명으로 자신이 세운 회사에서 쫓겨났으며, 동시에 판도라 엔터테인먼트 장기 연습생 유진우는 방출도 모자라 엄마가 진 빚 2억까지 떠안게 됐다. 그러던 중 강수현은 실력 있는 방출 연습생 유진우를 알게 됐고 그에게서 이 상황을 타개할 기회를 발견했다. 유진우 역시 강수현의 안목과 능력을 업고 가수의 꿈을, 성공의 욕망을 다시 한번 되새겼다. 이로써 강수현과 유진우는 서로의 손을 잡고 오디션 우승을 목표로 계약을 체결, 도전을 향한 첫 발을 뗐다. 그러나 아직 두 사람에게는 넘어야 할 관문이 남아 있기에 앞으로 어떤 일들이 펼쳐질지 3, 4회 전개에 대한 궁금증도 높아지고 있다.","link":"https://m.entertain.naver.com/now/article/311/0001811270","retrieved":1735459836858},{"title":"'지거전' 채수빈, 유연석 끝까지 지킨다 \"내가 지킬 차례\"","contents":"\"모든 일이 끝나면 나랑 결혼해 줄래요?\" '지금 거신 전화는' 채수빈의 일편단심 서사에 빠져든다. MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 함묵증을 앓고 있는 수어 통역사이자 백사언(유연석 분)과 쇼윈도 부부 생활을 이어가는 아내 '홍희주' 역으로 분한 채수빈은 지난 27, 28일 방송에서 오로지 사언을 지키겠다는 일념 하에 움직이는 희주의 이야기에 더욱 과몰입하게 했다. 희주는 앞으로 사언을 지키겠다고 굳은 결심을 했다. 그는 사고로 의식을 잃은 사언을 애틋하게 바라보다가 사언의 손을 꼭 붙잡은 채 \"이제 내 차례야. 내가 백사언을 지킬 차례\"라며 눈물을 터트렸다. 그런가 하면 희주는 진짜 백사언이 아님을 알고 있음에도 불구하고 상관없는지 묻는 사언에게는 오히려 \"난 이제라도 당신을 알아서 기뻐. 아니 너무 늦게 알아서 미안해\"라고 답하며 사언을 끌어안아 더욱 깊어진 이들의 사랑을 응원하게 만들었다","link":"https://m.entertain.naver.com/now/article/408/0000247640","retrieved":1735459836859},{"title":"'나미브' 고현정-려운, 더 이상 물러설 곳 없는 두 사람의 비상","contents":"고현정과 려운이 인생을 건 오디션에 도전한다. 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)가 스타 제작자 강수현(고현정 분)과 방출 연습생 유진우(려운 분) 앞에 놓인 시련부터 새로운 기회가 주어지기까지의 과정을 빠른 속도로 그리고 있다. 업계 미다스의 손으로 승승장구했지만 갑질 누명으로 자신이 세운 회사에서 쫓겨난 김수현과 판도라 엔터테인먼트에서 방출된 것도 모자라 엄마가 진 빚 2억까지 떠안게 된 장기 연습생 유진우. 강수현은 실력 있는 방출 연습생 유진우를 알게 됐고 그에게서 이 상황을 타개할 기회를 발견했다. 유진우 역시 강수현의 안목과 능력을 업고 가수의 꿈을, 성공의 욕망을 다시 한번 되새겼다. 이로써 강수현과 유진우는 서로의 손을 잡고 오디션 우승을 목표로 계약을 체결, 도전을 향한 첫 발을 뗐다. 그러나 아직 두 사람에게는 넘어야 할 관문이 남아 있기에 앞으로 어떤 일들이 펼쳐질지 3","link":"https://m.entertain.naver.com/now/article/408/0000247636","retrieved":1735459836860},{"title":"박지윤, 뉴욕여행 중 여객기 참사 비보에 “여행지서 들으니 더 마음 안 좋아”","contents":"방송인 박지윤이 무안공항 여객기 추락 사고 비보에 큰 충격을 받았다. 박지윤은 29일 “모두 들뜬 기분으로 떠나셨다 돌아오시는 길이셨을텐데.. 저도 여행지에서 들으니 더 마음이 좋지 않네요”라고 했다. 이어 “고인되신 분들의 명복과 생존자분들의 쾌유를 기원합니다”고 사망자들을 추모하고 생존자들의 쾌유를 기원했다. 박지윤은 미국 뉴욕 여행 중인데 여행지에서 비행기 추락 사고를 접한 것에 대해 솔직한 심경을 밝히며 사망자들을 추모했다. 이날 오전 9시 5분께 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 착륙 중 활주로 외벽에 충돌했다. 항공기 기체는 충돌 후 꼬리 칸을 제외하면 형체가 남지 않을 정도로 불에 탔고, 전체 탑승자 가운데 승무원 2명만 구조돼 목포지역 병원으로 분산 이송됐다. 사고가 난 기종은 B737-800으로, 승객 175명과 승무원 6명 등 총 181명이 타고 있었다. 승객 175명은 한국인이 173명, 나머지 2명은 태국인인 것으로 잠정 분류됐다.","link":"https://m.entertain.naver.com/now/article/109/0005219183","retrieved":1735456332511},{"title":"'오징어 게임' 시즌2, 1위로 줄 세웠다...93개국 정상 점령","contents":"시즌2로 돌아온 '오징어 게임'이 글로벌 1위 기록을 추가했다. 29일 OTT 플랫폼 콘텐츠 순위 집계 사이트 플릭스패트롤은 지난 28일 집계한 넷플릭스 TV 프로그램 및 시리즈 부문 순위를 발표했다. 이에 따르면 지난 26일 공개된 '오징어 게임' 시즌2가 930점을 기록하며 1위를 기록했다. 이는 2위를 기록하고 있는 '라 팔마'(La Palma'와 약 200점 가까운 격차를 보여주는 결과로, 글로벌 작품 사이에서 우위를 점했다. 또한 지난 27일에는 뉴질랜드를 제외한 92개국에서 1위를 기록했는데, 28일에는 아르헨티나, 호주, 오스트리아, 브라질, 덴마크, 캐나다, 독일, 홍콩 등 전 세계 93개국에서 1위를 기록하는 기염을 토하기도 했다. 지난 26일 공개된 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기를 그린다. 해당 기록에 앞서 '오징어","link":"https://m.entertain.naver.com/now/article/445/0000265906","retrieved":1735456332511},{"title":"'지거전' 최우진, 지상파 데뷔작부터 잇단 호평 \"뜰 것 같아\"","contents":"최우진이 첫 지상파 데뷔작에서 특급 반전의 주인공으로 등극했다. 지난 27~28일 방송된 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 9·10회에서는 최우진이 맡은 박도재가 신일 애육원 실종 아동의 쌍둥이 동생임이 드러났다. 특히, 박도재는 자신의 형을 해친 백사언(유연석 분)에게 복수하기 위해 그의 최측근이 됐으나, 납치범(박재윤 분)이 진짜 백사언임을 알게 된다. 박도재는 삼자대면 자리에서 납치범이 백사언에게 휘두르는 칼을 대신 맞으며 오해를 바로잡고 백사언에게 진심을 전한다. 이렇듯 최우진은 우직한 리틀 백사언의 면모부터 냉소적인 납치범 공범 역할을 아우르며 시청자들의 감탄을 자아냈다. 상해를 입고 정신을 잃어가면서도 감정을 쏟아내는가 하면, 형의 유해 사진을 마주한 채 눈물을 흘리며 호연을 펼쳤다. 한편, 최우진이 출연하는 MBC '지금 거신 전화는'은 매주 금, 토요일 밤 9시 50분에 방송된다. 드","link":"https://m.entertain.naver.com/now/article/408/0000247635","retrieved":1735456332511},{"title":"대니 구, ‘옥씨부인전’ 임지연 테마곡 'THE TALE OF LADY OK' 발매","contents":"바이올리니스트 대니 구(Danny Koo)가 유려한 연주가 돋보이는 아름다운 테마곡을 선보인다. 대니 구가 연주에 참여한 JTBC 토일드라마 '옥씨부인전(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)'의 네 번째 OST 'THE TALE OF LADY OK(더 테일 오브 레이디 오케이)'가 29일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. 'THE TALE OF LADY OK'는 노비의 신분에서 양반이 되었으나, 누구보다 우아하고 영민해 많은 이들의 귀감이 되는 '옥씨부인전'의 여주인공, 옥태영의 테마곡이다. 대규모 현악 오케스트라와 바이올린의 합주로 이뤄진 콘체르토 형식의 연주곡으로, 바이올린 선율이 옥태영의 따뜻한 마음과 인정, 기품을 닮았다. 바이올린의 음역대를 자유자재로 오가는 대니 구의 유려한 연주가 돋보이는 곡으로, 마치 클래식의 끝을 보는 듯한 아름다움을 선사한다. 이번 연주곡에도 다수의 OST 총괄 프로듀서 및 음악감독을 맡아 뛰어난 음악성으로 주목받","link":"https://m.entertain.naver.com/now/article/408/0000247632","retrieved":1735456332511},{"title":"'지거전' 유연석, \"전부 가짜고 제 것 아냐\" 비밀 밝혔다","contents":"'지금 거신 전화는' 유연석의 연기 내공이 깊은 인상을 남겼다. 28일 방송된 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 10회에서 '백사언' 역으로 분한 유연석은 극중 홍희주(채수빈 분)가 위험에 처하자 맹렬한 분노부터 회한의 눈물까지 진한 감정선을 그려냈다. 희주의 위치가 묘연한 가운데, 사언은 납치범(박재윤 분)이 전송한 사진을 보고 낚시터로 향했다. 그는 사진에서처럼 호수에 띄워진 배 한 척을 발견, 망설임 없이 물에 뛰어들었다. 이어 차에서 뛰쳐나온 희주와 재회한 사언은 드디어 납치범과 마주했고, 그의 멱살을 움켜쥐며 \"그래서 네가 원하는 게 뭐야. 네 이름? 네 자리? 다 돌려줘?\"라고 강하게 밀어붙였다. 하지만 사언은 납치범이 희주를 계속해서 들먹이자 주먹을 날린 뒤 격하게 맞붙어 순식간에 긴장감을 치솟게 했다. 이후 희주와 행복한 나날을 약속한 것도 잠시, 사언의 꿈이 물거품이 될 위기에 처했","link":"https://m.entertain.naver.com/now/article/408/0000247631","retrieved":1735452868200},{"title":"여객기 참사 비극..JTBC→채널A 종편 뉴스특보 체제 전환 ‘드라마·예능은 정상방송’[종합]","contents":"무안항공 여객기 추락사고 충격이 이어지고 있는 가운데 JTBC, 채널A, TV CHOSUN, MBN 등 종합편성채널이 지상파 3사와 함께 뉴스특보 체제로 전환했다. MBC, SBS, KBS 1TV는 오늘(29일) 오전부터 뉴스특보를 이어가고 있다. KBS 1TV는 오전 9시 58분 뉴스특보로 시작하여 24시간 비상방송 체제로 방송한다. 이에 ‘전국노래자랑’ 등 예능 프로그램은 결방됐다. 또한 KBS 2TV에서는 주말 정규 예능을 대신 ‘생로병사의 비밀’, ‘사랑의 가족’ 등이 대체 편성된다. 이로 인해 ‘사장님 귀는 당나귀 귀’, ‘1박2일’, ‘더 딴따라', ‘개그 콘서트’가 결방된다. MBC는 긴급 뉴스특보를 편성하고 이날 오후 7시에 예정됐던 ‘2024 MBC 방송연예대상(약칭 연예대상)’포토타임 행사를 취소하고 생방송 중계 결방을 결정했다. 시상식은 예정대로 진행된다. 오후 12시 10분에 편성됐던 ‘출발! 비디오 여행’과 오후 6시에 예정됐던 ‘복면가왕’도 결방됐다. SBS","link":"https://m.entertain.naver.com/now/article/109/0005219163","retrieved":1735452868200},{"title":"‘오징어게임2’ 흐름 뚝뚝 끊는 탑 연기 혹평ing→출연료 3억설까지","contents":"그룹 빅뱅 출신 탑(본명 최승현)이 넷플릭스 '오징어게임2'에 출연하면서 연기력 논란의 중심에 섰다. 탑은 극 중 마약 중독과 재산 탕진으로 몰락한 래퍼 ‘타노스’ 역을 맡았지만 시청자들의 긍정적인 반응을 얻는 데는 실패했다. 탑은 과거 대마초 흡연 혐의로 징역형과 집행유예를 선고받은 뒤 빅뱅을 탈퇴하고 배우 활동도 중단했다. 연예계를 떠난 듯했던 탑은 '오징어게임2' 캐스팅 소식과 함께 복귀를 알리며 논란의 대상이 됐다. 황동혁 감독은 탑의 캐스팅을 둘러싼 반발에 대해 탑이 오디션에서 보여준 재능과 열정, 작품에 대한 강한 의지를 이유로 들었다. 황 감독은 “왜 이 작품을 이 배우랑 해야만 했는지를 결과물로서 기자 분들과 시청자 분들에게 보여주는 수밖에는 없겠다라는 결론을 내렸고, 그래서 철회하지 않고 진행을 하게 됐다\"고 설명했다. 그러나 시즌2 공개 후 결과물이 황 감독의 말을 뒷받침하지 못했다는 비판이 이어졌다. 탑의 과장된 제스처, 뭉개지는 발음, 다른 배우들과의 어울리지","link":"https://m.entertain.naver.com/now/article/609/0000937491","retrieved":1735452868200},{"title":"‘다리미 패밀리’ 무안공항 사고에도 오늘(29일) 결방 없다 정상 방송","contents":"'다리미 패밀리'가 정상 방송된다. 12월 29일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 28회에서는 40억을 벌기 위해 고군분투하는 와중에도 정식으로 사귀기 시작하면서 두 어머니 몰래 사랑을 이어나가는 서강주(김정현 분)와 이다림(금새록 분)의 모습이 공개된다. 앞서 강주는 헤어지라며 살벌하게 엄포를 놓고 떠난 어머니 때문에 상처받았을 다림을 위로했다. 그런 강주의 따뜻함에 감동받은 다림은 드디어 약속했던 키스를 해주며 강주의 짝사랑은 마침표를 찍고, 두 사람의 쌍방 사랑이 시작됐다. 하지만 시어머니 안길례(김영옥 분)의 위암 수술과 경찰서 자수를 앞둔 고봉희(박지영 분)에게 솔직하게 모든 걸 털어놓을 수는 없다. 경찰서를 찾았던 봉희와 이무림(김현준 분) 사이에 흐르는 미묘한 분위기에서 범죄의 냄새를 맡은 윤미옥(김선경 분) 서장의 눈초리도 매서워졌다. 다른 한편으로는 백지연(김혜은 분)이 도둑맞은 100억 중 남은 돈이","link":"https://m.entertain.naver.com/now/article/609/0000937473","retrieved":1735452868203},{"title":"최우진 지상파 데뷔작부터 대박 ‘지거전’ 반전 키맨","contents":"최우진이 첫 지상파 데뷔작에서 여러가지 얼굴을 보여주며 주목받고 있다. 지난 12월 27일, 28일 방송된 MBC 금토드라마 '지금 거신 전화는'(연출 박상우, 위득규/극본 김지운) 9, 10회에서는 최우진이 맡은 박도재가 신일 애육원 실종 아동 쌍둥이 동생이란 사실이 드러났다. 특히 박도재는 자신의 형을 해친 백사언(유연석 분)에게 복수하기 위해 그의 최측근이 됐으나, 납치범(박재윤 분)이 진짜 백사언임을 알게 됐다. 박도재는 삼자대면 자리에서 납치범이 백사언에게 휘두르는 칼을 대신 맞으며 오해를 바로잡고 백사언에게 진심을 전했다. 이같이 최우진은 우직한 리틀 백사언의 면모부터 냉소적인 납치범 공범 역할을 아우르며 시청자들의 감탄을 자아냈다. 상해를 입고 정신을 잃어가면서도 감정을 쏟아내는가 하면, 형의 유해 사진을 마주한 채 눈물을 흘리며 호연을 펼쳤다. 지상파 첫 데뷔작부터 명품 연기를 선보인 '준비된 신예' 최우진은 각종 온라인 커뮤니티와 SNS에서 화제를 모으고 있다. \"신","link":"https://m.entertain.naver.com/now/article/609/0000937463","retrieved":1735452868203},{"title":"'오겜2', 탑 발연기해도 잘 나가네..공개 이틀만 93개국 1위 등극 [공식]","contents":"넷플릭스 시리즈 '오징어 게임' 시즌2가 지역별 글로벌 시청자들의 호평 포인트를 공개했다. 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기 '오징어 게임' 시즌2가 12월 29일, 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고했다. '오징어 게임' 시즌2를 향한 전 세계적인 뜨거운 관심은, 작품이 엔터테인먼트를 넘어 하나의 문화적 현상으로 자리 잡았음을 보여준다. 특히, 욕망, 생존, 도덕성과 같은 인간 본질을 탐구하는 서사가 문화와 국가를 넘나들며 공감대를 형성하는 한편, 문화권마다 조금씩 독특한 해석과 공감을 얻는 인상적인 현상으로 이어지며 이목을 집중시킨다. # EMEA(Europe 유럽, Middle East 중동, Africa 아프리카): : 자아 성찰을","link":"https://m.entertain.naver.com/now/article/109/0005219125","retrieved":1735452868203},{"title":"김지은 또 위기, 배인혁 정건주 박재찬이 나선다(체크인 한양)","contents":"배인혁 정건주 박재찬이 위기에 처한 김지은을 구하기 위해 나선다. 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우, 노규엽) 측은 12월 29일 배우 배인혁 정건주 박재찬 김지은 스틸컷을 공개했다. 하오나 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)은 매회 휘몰아치는 전개 속에서 시련과 위기를 함께 겪으며 성장해가고 있다. 이 가운데 12월 29일 방송되는 4회에서는 홍덕수(김지은 분)가 또 한 번 큰 위기를 겪는다. 이에 의리의 이은호(배인혁 분), 천준화(정건주 분), 고수라(박재찬 분)이 홍덕수를 구하기 위해 나선다고 전해져 기대를 모은다. 이와 함께 공개된 스틸컷에는 여자 옷이 가득한 공간에 홀로 갇힌 홍덕수가 담겨 있다. 홍덕수는 옷가지 사이로 몸을 숨긴 채 다급한 표정을 짓고 있다. 이어진 장면에서는 무언가를 보고 충격에 빠진 듯한 홍덕수가 담겨 있어 그가 어떤 상황에 놓였는지 궁금증을 더한다. 그런가","link":"https://m.entertain.naver.com/now/article/609/0000937458","retrieved":1735452868203},{"title":"전세계 덮친 '오겜2', 대륙별 글로벌 시청자들이  열광한 포인트 공개!","contents":"넷플릭스가 호불호가 나뉘는 '오징어 게임' 시즌2의 지역별 글로벌 시청자들의 호평 포인트를 공개했다. '오징어게임'은 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프론트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은작품. 지난 26일 공개된 '오징어게임' 시즌2가  29일, 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고했다. 시즌2를 향한 전 세계적인 뜨거운 관심은, 작품이 엔터테인먼트를 넘어 하나의 문화적 현상으로 자리 잡았음을 보여준다. 특히, 욕망, 생존, 도덕성과 같은 인간 본질을 탐구하는 서사가 문화와 국가를 넘나들며 공감대를 형성하는 한편, 문화권마다 조금씩 독특한 해석과 공감을 얻는 인상적인 현상으로 이어지며 이목을 집중시킨다. # EMEA(Europe 유럽, Middle East 중동, Africa","link":"https://m.entertain.naver.com/now/article/465/0000009650","retrieved":1735445681893},{"title":"밋밋해서 더 좋은 배우 서현우, 변검술 가면 갈아 끼우듯 [인터뷰M]","contents":"서현우라는 배우의 얼굴이 주는 감상을 형용하자면, 다소 밋밋하다. 날렵한 이목구비로 수려한 느낌을 주거나, 두드러진 개성으로 강렬한 인상을 남기는 편은 아니다. 그렇다고 약점인가? 천만의 말씀, 당신이 무얼 원하든 가능케 하는 서현우만의 초강점이다. 흰 도화지에 먹칠하듯 매번 얼굴을 갈아 끼우며 곡예 널뛰기하는 연기자 덕분에 보는 이들은 눈이 즐거울 따름이다. 27일 SBS 금토드라마 '열혈사제2'(극본 박재범·연출 박보람)가 마지막 회인 12회를 끝으로 대장정을 마쳤다. 낮에는 사제, 밤에는 천사 파 보스로 활약하는 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 이야기를 담은 수사극이다. 시즌1부터 큰 사랑을 받은 독특한 세계관으로 김남길 이하늬 김성균 등 원년 멤버와 성준 서현우 김형서 등 새로 투입된 멤버들이 활약해 시즌2를 마무리했다. 서현우는 극중 흑수저 출신이지만 초고속 승진을 이뤄낸 부산 남부지청 마약팀 부장검사 남두헌 역으로 변신했다","link":"https://m.entertain.naver.com/now/article/408/0000247610","retrieved":1735442621510},{"title":"십센치➝아이브 리즈 총출동..'사외다' OST 합본 오늘(29일) 발매","contents":"스튜디오 마음C, 스튜디오 드래곤이 공동 제작한 드라마 '사랑은 외나무다리에서'의 OST 합본이 출시되며 종영 아쉬움을 달랜다. 케이블채널 tvN 토일드라마 '사랑은 외나무다리에서' OST 합본은 오늘(29일) 오후 6시에 각종 음원 사이트를 통해 발매된다. OST 합본에는 기발매된 11곡의 가창곡, 20곡의 스코어곡 등 총 31곡이 수록된 가운데, 피지컬 앨범 역시 현재 예약 판매를 진행 중이다. '사랑은 외나무다리에서' OST는 극 중 석지원(주지훈 분)과 윤지원(정유미 분)의 운명 같은 사랑에 몰입감을 더한 BIG Naughty (서동현)의 'Day after day'를 비롯해 데뷔 첫 OST를 청아한 보컬로 완성한 ITZY(있지) 예지의 'Think about you', 아련한 첫사랑의 추억을 소환한 이무진의 '라일락', 풋풋한 사랑의 설렘을 녹인 10CM(십센치)의 'Be in love', 감성적인 보이스가 매력적인 송예린의 '나였으면 해'로 설렘을 배가했다. 이어 시간이","link":"https://m.entertain.naver.com/now/article/109/0005219114","retrieved":1735442621510},{"title":"[공식] '오징어게임2', 탑 발연기가 재 뿌렸지만…93개국 1위 쾌거","contents":"넷플릭스 시리즈 '오징어 게임' 시즌2가 93개국에서 1위를 달성했다. 탑의 연기력 논란은 연전히 진행형이다. 29일 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기 '오징어 게임' 시즌2가 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록했다. '오징어 게임' 시즌2를 향한 전 세계적인 뜨거운 관심은, 작품이 엔터테인먼트를 넘어 하나의 문화적 현상으로 자리 잡았음을 보여준다. 특히, 욕망, 생존, 도덕성과 같은 인간 본질을 탐구하는 서사가 문화와 국가를 넘나들며 공감대를 형성하는 한편, 문화권마다 조금씩 독특한 해석과 공감을 얻는 인상적인 현상으로 이어지며 이목을 집중시킨다. 유럽, 중동, 아프리카 지역의 시청자들은 '오징어 게임' 시즌2가 그리는 인간 군상과 사회적 메시지, 이를 극","link":"https://m.entertain.naver.com/now/article/312/0000694678","retrieved":1735442621510},{"title":"'다리미' 김정현X금새록, 쌍방 연애 돌입","contents":"김정현의 짝사랑이 마침표를 찍고 드디어 금새록과 쌍방 연애에 돌입했다. 어제(28일) 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 27회에서는 서강주(김정현 분)와 이다림(금새록 분)이 제대로 키스를 나누며 쌍방 연애에 돌입했다. 먼저, 친아들인 이무림(김현준 분)의 손에 체포당하고 경찰서로 끌려간 고봉희(박지영 분)는 돈 주인이 엄연히 살아있다는 사실에 충격을 받았다. 그리고 안길례(김영옥 분), 이만득(박인환 분)과 함께 벌인 짓 때문에 곤경에 처한 아들 모습에 어쩔 줄 몰라 하며 오열했다. 봉희는 혼자 모든 책임을 질 각오를 하고 할머니 위암 수술만 잘 끝나면 제 발로 찾아와 자수하겠다는 말로 무림을 설득했다. 넋이 나간 채 세탁소로 돌아온 봉희를 서강주(김정현 분)가 목격했다. 봉희는 자세한 사정까지는 모르는 강주가 건넨 사발면을 함께 먹으며 위로를 받았다. 하지만 이다림(금새록 분)과의 교","link":"https://m.entertain.naver.com/now/article/408/0000247608","retrieved":1735442621510},{"title":"\"'오징어게임2' 빨간불·엣지 없어·실망\" 외신 혹평 줄줄이...감독은 시즌3 당부만 [Oh!쎈 이슈]","contents":"외신들이 '오징어 게임2'를 혹평했다. 공개 전 뜨거웠던 관심과 상반된 평가가 이목을 끌고 있다. 지난 26일 넷플릭스 오리지널 시리즈 '오징어 게임 시즌2'가 7회 전편 공개돼 글로벌 시청자들을 만나고 있다. 넷플릭스 역대 글로벌 흥행 1뷔 시리즈의 후속작에 폭발적인 관심이 쏠렸던 상황. 그러나 해외 매체들의 반응은 기대감과 달랐다. 먼저 뉴욕타임스(NYT)는 \"'오징어 게임'이 빨간불을 켰다\"는 제목의 기사에서 \"이야기가 정체됐다\"라고 비판했다. \"시즌1을 본 사람이라면 이미 봤던 것들을 또 보게 될 것\"이라며 \"시즌2는 이야기를 이어가면서도 7시간 동안 그것을 확장하는 데는 별 노력을 기울이지 않는다\"라는 것이다. 특히 뉴욕타임스는 \"게임이 돌아오면서 새로운 반전이 가미된 피 튀기는 광경이 반복되지만, 똑같은 역학 구도 안에서 기쁨보다 고통이 훨씬 더 많다. 아마도 그것은 관객들에게는 괜찮을지도 모르지만, 이 시리즈가 단지 잔혹한 살육을 더 많이 보여주는 수단이라면, 우리는 집","link":"https://m.entertain.naver.com/now/article/109/0005219113","retrieved":1735442621516},{"title":"\"검증된 연기력\"?…탑, '약쟁이' 역할 논란만 더했다 [오징어 게임2, O or X? ③]","contents":"'오징어 게임2' 캐스팅 공개 당시부터 논란의 중심이었던 탑(최승현)이 기어코 연기력 논란까지 휩싸이면서 첩첩산중인 상황이다. 지난 26일, 전 세계가 기다린 넷플리스 '오징어 게임' 시즌2가 3년 3개월 만에 공개됐다. 국내외 시청자들은 즉시 스트리밍을 시작했고, 여러 후기 중 탑의 연기력을 두고 국내 시청자들의 혹평이 두드러져 눈길을 끈다. 앞서 지난 8월 진행된 간담회에서 마약 전과가 있는 탑의 캐스팅 논란에 대해 황동혁 감독은 \"시간이 꽤 지났고 집행유예 기간도 끝나서 이쯤이면 다시 일을 시작할 수 있다고 판단했다\"며 \"그런데 제 생각이 짧았구나 싶었다. 그만큼 검증도 많이 했고, 노력과 재능을 보여줬다\"고 두둔해 화두에 오르기도 했다. 탑은 2017년 6월 대마초 흡연 혐의로 징역 10개월에 집행유예 2년을 선고받았던 바 있으며 당시 의무경찰로 복무 중이었던 탑은 해당 사건 후 재복무심사에서 부적합 판정을 받아 직위가 해제됐고, 2018년 1월부터 2019년 7월까지 사회복","link":"https://m.entertain.naver.com/now/article/311/0001811238","retrieved":1735442621516},{"title":"더 처절해졌다...목숨 건 '찬반' 대결→짙어진 K-정서 [오징어 게임2, O or X? ②]","contents":"전 세계가 기다린 '오징어 게임'의 두 번째 이야기가 드디어 베일을 벗었다. 큰 기대만큼 국내외 호평과 혹평이 갈리고 있지만 '오징어 게임'만의 K-정서, 목숨을 건 대립은 강해졌다. ※ 작품의 스포일러가 포함돼 있습니다. 2021년 9월 17일 공개된 '오징어 게임'은 누적 시청 시간 22억 시간이라는 전례없는 기록을 세운 명실상부 세계에서 가장 인기 있는 시리즈로, 3년 3개월 만에 돌아온 시즌2에 대한 글로벌의 뜨거운 관심은 당연하다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 초반부터 '무궁화 꽃이 피었습니다'로 수많은 사람들이 죽었던 시즌1과 다르게 시즌2는 1, 2화를 이정재와 위하준, 그리고 새롭게 합류하게 된 박규영, 이진욱 등 인물의 서사를 풀어내는 데 사용한다. 이 때문에 시즌1을 기대했던 시청자들은 다소 지루함을 느낄 수","link":"https://m.entertain.naver.com/now/article/311/0001811237","retrieved":1735442621516},{"title":"\"형이 왜 거기서 나와\"…얽히고설킨 인물관계도 [오징어 게임2, O or X? ①]","contents":"'오징어 게임2'의 다채로운 캐릭터, 어떤 관계성을 가지고 있을까. 지난 26일 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2가 공개됐다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 시즌1이 전세계인의 사랑을 받은 만큼 시청자들은 높은 관심을 가지고 정주행을 시작했다. 시즌1보다 많은 캐릭터가 유기적으로 얽히고설킨 만큼 어떤 캐릭터가 어떤 캐릭터와 긴밀한 관계를 가지고 있는지 살펴봤다. ■ 정배-영일 정배(이서환 분)는 시즌 1에서 기훈과 경마장을 다니던 친구다. 기훈(이정재)은 어머니의 병원비를 정배에게 빌리고자 하지만 정배도 녹록치 못한 현실, 아내의 반대 등으로 기훈을 외면할 수밖에 없었다. 게임 속에서 정배는 기훈의 가장 최측근으로 등장해 단순한 친구보다는 동료애, 전우애를 느끼게 하는 인물이다. 이서환은 \"시즌2에 다시 등장할 줄","link":"https://m.entertain.naver.com/now/article/311/0001811236","retrieved":1735442621516},{"title":"'체크인 한양' 배인혁X김지은, 수중 입맞춤…운명적 첫 키스?","contents":"'체크인 한양' 배인혁과 김지은이 입을 맞췄다. 28일 방송된 채널A 토일드라마 '체크인 한양'(극본 박현진/연출 명현우, 노규엽/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON) 3회에서는 하오나 4인방 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)이 '용천루에서 살아남기'라는 공동 목표를 가지고 더욱 끈끈해지는 모습으로 눈길을 끌었다. 이날 방송에서 '하오나 4인방'과 '최상방 4인방'은 쌍패치기를 하며 소란을 피운 죄로 대각주 설매화(김민정 분)와 부감들 앞에서 문책을 받았다. 하오나 4인방은 쌍패치기가 정당한 거래였다고 주장했지만, 결국 퇴교 위기까지 몰렸다. 이에 홍덕수는 자신의 원수 설매화 앞에서 무릎을 꿇으며 용서를 구했고, 이를 지켜본 용천루 후계자 천준화가 나서서 설매화에게 아량을 부탁했다. 설매화는 \"오늘은 모두 교훈이 있었으니 용납하겠다\"며 넘어갔다. 설매화는 홍덕수가 살인 현장","link":"https://m.entertain.naver.com/now/article/408/0000247607","retrieved":1735442621516},{"title":"\"눈 뗄 수 없어\"..'오징어 게임2' 해외 호평 속 93개국 넷플릭스 1위 [종합]","contents":"넷플릭스(Netflix) 오리지널 시리즈 '오징어 게임' 시즌2가 지역별 글로벌 시청자들의 호평 포인트를 공개했다. 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재 분)과 그를 맞이하는 '프론트맨'(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기 '오징어 게임' 시즌2가 지난 29일 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하며 또다시 신드롬을 예고했다. '오징어 게임' 시즌2를 향한 전 세계적인 뜨거운 관심은 작품이 엔터테인먼트를 넘어 하나의 문화적 현상으로 자리 잡았음을 보여준다. 특히 욕망, 생존, 도덕성과 같은 인간 본질을 탐구하는 서사가 문화와 국가를 넘나들며 공감대를 형성하는 한편, 문화권마다 조금씩 독특한 해석과 공감을 얻는 인상적인 현상으로 이어지며 이목을 집중시킨다. # EMEA(Europe 유럽, Middle East 중동, Afric","link":"https://m.entertain.naver.com/now/article/108/0003292711","retrieved":1735442621516},{"title":"70대 할머니 된 정지소 이렇게 상큼하다니‥해맑은 미소(수상한 그녀)","contents":"정지소 해맑은 미소가 포착됐다. KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/극본 허승민) 측은 12월 28일 배우들의 뜨거운 열정이 담긴 비하인드 스틸 컷을 공개했다. '수상한 그녀'는 70대 할머니 오말순(김해숙 분)이 하루아침에 20대로 회춘하는 상상 초월의 전개로 색다른 재미를 선사하고 있다. 여기에 원작 영화에서는 보지 못한 새로운 캐릭터 자넷(김해숙 분)과 에밀리(정지소 분)까지 등장하며 시청자들의 호기심을 자극하고 있다. 먼저 촬영에 집중하고 있는 김해숙(오말순/ 자넷 역)과 해맑은 미소를 짓고 있는 정지소(오두리/ 에밀리 역)의 모습이 시선을 사로잡았다. 본격적인 촬영에 앞서 김해숙은 리허설부터 캐릭터에 몰입하는 노련미로 감탄을 자아냈다. 정지소는 환한 미소로 촬영장을 밝히며 비타민 같은 존재감을 드러냈다. 뿐만 아니라 대본과 혼연일체가 된 정지소는 상대 배우와 함께 연기 합을 맞춰보며 극의 완성도를 높이기 위해 열정을 쏟았다. 특히 촬영 전 합을 맞추기 위해","link":"https://m.entertain.naver.com/now/article/609/0000937430","retrieved":1735442621516},{"title":"김정현♥︎금새록, 연애 시작했다(‘다리미패밀리’)","contents":"‘다리미 패밀리’ 김정현의 짝사랑이 마침표를 찍고 드디어 금새록과 쌍방 연애에 돌입했다. 지난 28일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향) 27회는 서강주(김정현 분)의 짝사랑이 드디어 끝나고 이다림(금새록 분)과 정식으로, 제대로 키스를 나누며 쌍방 연애에 돌입했다. 먼저, 친아들인 이무림(김현준 분)의 손에 체포당하고 경찰서로 끌려간 고봉희(박지영 분)는 돈 주인이 엄연히 살아있다는 사실에 충격을 받았다. 그리고 안길례(김영옥 분), 이만득(박인환 분)과 함께 벌인 짓 때문에 곤경에 처한 아들 모습에 어쩔 줄 몰라 하며 오열했다. 봉희는 혼자 모든 책임을 질 각오를 하고 할머니 위암 수술만 잘 끝나면 제 발로 찾아와 자수하겠다는 말로 무림을 설득했다. 넋이 나간 채 세탁소로 돌아온 봉희를 서강주(김정현 분)가 목격했다. 봉희는 자세한 사정까지는 모르는 강주가 건넨 사발면을 함께 먹으며 위로를 받았다. 하지만 이다림(금새록","link":"https://m.entertain.naver.com/now/article/109/0005219106","retrieved":1735442621516},{"title":"'사외다' 이승준, 정유미 부모 죽인 배후였다→김갑수 '의식 불명'","contents":"tvN '사랑은 외나무다리에서' 이승준이 정유미 부모를 죽인 배후였다는 경악스러운 두 얼굴이 드러나며 주지훈과 정유미에게 또다시 위기가 찾아왔다. 28일(토) 방송된 tvN '사랑은 외나무다리에서'(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 11화는 쌍방 프러포즈로 로맨스 케미를 끌어올린 석지원(주지훈 분)과 윤지원(정유미 분)의 결혼 프로젝트가 그려졌다. 특히 석지원은 두 사람의 연애 사실을 알고 분노한 아버지 석경태(이병준 분)가 일언반구도 없이 오피스텔 짐을 모두 빼버렸음에도 곁에 윤지원만 있으면 행복하다는 여유를 보였다. 하지만 윤지원이 \"다들 난리 날 거잖아. 전부 한 마디씩 얹고. 피곤해지기 싫어서\"라며 빈 손가락으로 출근하자 \"지원아, 나 같으면 반지를 이마에다 붙이고 출근했어\"라며 귀엽게 토라진 모습을 보여 웃음을 자아냈다. 이에 앞서 윤지원은 윤재호(김갑수 분)에게 석지원과 결혼을 약속한 반지를 보여줬고, 윤재호는 \"네","link":"https://m.entertain.naver.com/now/article/408/0000247605","retrieved":1735438701600},{"title":"전성우 없었으면 어쩔 뻔?..\"'열혈사제2' 이별 아쉬워, 다음을 기약\"","contents":"‘열혈사제2’ 전성우가 남다른 애정이 담긴 종영 소감을 전했다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)에서 전성우는 김해일(김남길 분)의 꼬메스이자, 5년 만에 분노 조절 장애가 생겨버린 열혈 신부 한성규 역을 맡아 그만의 톡톡 튀는 감초 연기로 신스틸러 활약을 펼쳤다. 그런 가운데 전성우는 ‘열혈사제2’ 종영을 맞아 마지막 인사를 건넸다. 그는 “우선 그동안 ‘열혈사제2’를 시청해 주시고 사랑해 주신 모든 분들께 감사드립니다.”라며 가장 먼저 시즌2를 기다리고 함께해 주신 시청자분들에게 감사한 마음을 전했다. 이어, “새로운 시즌으로 찾아뵙게 되었는데 오랜 가족들과 함께 모여 작업을 한 것처럼 다시 만나 뵐 수 있음에 감사했고, 감회도 새롭고 즐거운 현장이었습니다.”라며 다시 모여 함께 작업한 배우진들, 스태프를 향한 남다른 애정을 드러냈다. 끝으로 전성우는 “또 이별한다는 것이 아쉬움이 남지만 언젠가 또 새롭고 즐거운 다음을 기약하며 만나 뵐 수 있기를 기대","link":"https://m.entertain.naver.com/now/article/109/0005219102","retrieved":1735438701600},{"title":"[SC리뷰] \"이제 내 차례\" 채수빈, ♥유연석 끝까지 지킨다 ('지거전')","contents":"'지금 거신 전화는' 채수빈의 일편단심 서사에 빠져든다. 지난 27일, 28일 방송된 MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우 위득규) 9회, 10회에서 채수빈은 함묵증을 앓고 있는 수어 통역사이자 백사언(유연석)과 쇼윈도 부부 생활을 이어가는 아내 홍희주 역으로 분했다. 그는 오로지 사언을 지키겠다는 일념 하에 움직이는 희주의 이야기에 더욱 과몰입하게 했다. 희주는 앞으로 사언을 지키겠다고 굳은 결심을 했다. 그는 사고로 의식을 잃은 사언을 애틋하게 바라보다가 사언의 손을 꼭 붙잡은 채 \"이제 내 차례야. 내가 백사언을 지킬 차례\"라며 눈물을 터트렸다. 그런가 하면 희주는 진짜 백사언이 아님을 알고 있음에도 불구하고 상관없는지 묻는 사언에게는 오히려 \"난 이제라도 당신을 알아서 기뻐. 아니 너무 늦게 알아서 미안해\"라고 답하며 사언을 끌어안아 더욱 깊어진 이들의 사랑을 응원하게 만들었다. 더불어 희주는 진심 어린 프러포즈를 선보였다. 그는 사언이 언니 홍인","link":"https://m.entertain.naver.com/now/article/076/0004230593","retrieved":1735438701600},{"title":"김성균, 김남길과 베커상 놓쳤지만..'열혈사제' 시즌3 암시?","contents":"‘열혈사제2’ 김성균이 2024년 최고의 사이다 한 방을 선물했다. 김성균은 SBS 금토드라마 ‘열혈사제2’에서 구담경찰서 강력팀 형사 구대영 역을 맡아 유쾌한 에너지와 믿고 보는 연기로 마지막까지 활약해 눈길을 끌었다. 지난 27일 방송된 ‘열혈사제2’는 구대영(김성균 분)과 구담즈가 시원하게 남두헌(서현우 분), 김홍식(성준 분)을 처단하는 권선징악 결말로 통쾌함을 선사했다. 뻔하지 않은 신선함으로 전개를 풀어내며 역시 ‘열혈사제’라는 평을 이끌었다. 남두헌과 김홍식의 카르텔을 밝혀내기 위한 청문회는 쉽지 않았다. 구대영, 김해일(김남길 분), 박경선(이하늬 분)은 남두헌을 계속해서 압박했지만 그는 꿈쩍도 하지 않았고, 증인들 역시 남두헌의 협박에 입을 다물며 사실을 은폐했다. 실패로 돌아간 첫 번째 청문회와는 달리 두 번째 청문회는 성공적이었다. 구담즈는 우연히 확보한 꿀단지를 공개, 남두헌의 죄를 만천하에 드러냈고 청문회장 안으로 진입한 김홍식까지 멋지게 진압하며 악의 무리를","link":"https://m.entertain.naver.com/now/article/109/0005219100","retrieved":1735438701600},{"title":"유연석, 긴급 기자회견…♥채수빈 잃고 간절한 눈물 [지거전](종합)","contents":"채수빈이 유연석을 지키기 위해 온몸을 내던졌다. 28일(토) 방송된 MBC 금토드라마 ‘지금 거신 전화는’ 10회에서는 홍희주(채수빈 분)가 백사언(유연석 분)을 망가트리려는 납치범(박재윤 분)과 함께 자폭을 선택했다. 입소문을 타고 화제의 중심에 선 10회 시청률은 전국 7.5%, 수도권 7.4%(닐슨코리아 제공, 가구 기준)로 상승하며 또 자체 최고 기록을 갈아치웠다. 콘텐츠 경쟁력을 가늠하는 핵심 지표인 2049 시청률은 2.0%로 동시간대 1위를 기록했다. 특히 사언과 희주가 서로에게 프러포즈하며 뜨겁게 키스를 나누는 장면은 순간 최고 시청률 9.1%까지 치솟으며 설레는 마음을 최고치로 끌어올렸다. 어제 방송에서 박도재(최우진 분)는 희주를 인질 삼아 사언과 납치범을 낚시터로 불렀다. 이어 도재는 그동안 ‘선생’으로서 은밀히 소통하던 납치범을 먼저 만났고, 친형을 죽인 납치범에게 분노하며 반격에 나섰다. 하지만 납치범은 무차별적으로 도재를 공격했다. 낚시터에 도착한 사언이 상","link":"https://m.entertain.naver.com/now/article/117/0003899805","retrieved":1735438701601},{"title":"이승준=정유미 부모 죽인 배후‥주지훈♥정유미, 종영 앞두고 적신호(사외다)","contents":"이승준이 정유미 부모를 죽인 배후였다는 경악스러운 두 얼굴이 드러났다. 지난 12월 28일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진) 11화에서는 쌍방 프러포즈로 로맨스 케미를 끌어올린 석지원(주지훈 분)과 윤지원(정유미 분)의 결혼 프로젝트가 펼쳐졌다. 특히 석지원은 두 사람의 연애 사실을 알고 분노한 아버지 석경태(이병준 분)가 일언반구도 없이 오피스텔 짐을 모두 빼버렸음에도 곁에 윤지원만 있으면 행복하다는 여유를 보였다. 하지만 윤지원이 “다들 난리 날 거잖아. 전부 한 마디씩 얹고. 피곤해지기 싫어서”라며 빈 손가락으로 출근하자 “지원아, 나 같으면 반지를 이마에다 붙이고 출근했어”라며 귀엽게 토라진 모습을 보여 웃음을 자아냈다. 이에 앞서 윤지원은 윤재호(김갑수 분)에게 석지원과 결혼을 약속한 반지를 보여줬고, 윤재호는 “네가 좋으면 나는 그걸로 됐어”라고 윤지원의 든든한 아군을 자처하며 두 사람의 결혼에도 청신호가 켜졌다. 이후 윤","link":"https://m.entertain.naver.com/now/article/609/0000937413","retrieved":1735438701601},{"title":"[종합] 연우, 알고보니 전익령 딸이었다…임지연 '성소수자' 남편은 사망 ('옥씨부인전')","contents":"임지연의 곁을 떠났던 남편이 예상치 못한 모습으로 돌아왔다. 지난 28일 방송된 JTBC 토일드라마 ‘옥씨부인전’ 7회에서는 첫사랑 천승휘(추영우 분)와의 시간을 뒤로한 채 자신을 노리는 자들이 기다리고 있는 청수현으로 돌아온 옥태영(임지연 분)의 이야기가 펼쳐졌다. 이에 시청률은 수도권 7.9%, 전국 8.1%를 기록했다. 만석(이재원 분)의 청을 받아 따라간 곳에서 옥태영은 7년 전 작별 인사를 나누었던 천승휘와 재회하게 됐다. 천승휘는 본인이 가르치던 자에게 책을 빼앗긴 상황이었고 옥태영은 이를 발 빠르게 해결해 천승휘의 억울함을 풀어줬다. 덕분에 천승휘는 공연을 재개했고 예조참판의 명으로 조선의 문화사절단이 되어 청나라에서 공연할 기회까지 얻게 됐다. 옥태영의 부탁으로 공연을 보게 된 천승휘의 아버지 송병근(허준석 분) 대감이 천승휘를 찾아와 집으로 돌아오라고 해 모두를 놀라게 했다. “이리 좋아하시는 모습이 보고 싶어서요”라며 옥태영은 천승휘의 행복을 위해 전방위적으로 힘썼","link":"https://m.entertain.naver.com/now/article/312/0000694674","retrieved":1735438701601},{"title":"'대상' 김태리 소신발언 \"바쁘고 지친 일상, '정년이' 보며 행복하셨으면\"","contents":"배우 김태리가 2024 SEOULCON APAN STAR AWARDS에서 대상을 수상했다. 지난 28일, 서울 DDP 아트홀에서 열린 2024 SEOULCON APAN STAR AWARDS에 참석한 김태리는 tvN 드라마 ‘정년이’로 대상을 수상하는 영예를 안았다. 올해 10회를 맞이한 APAN STAR AWARDS는 지상파, 종편, 케이블, OTT, 웹 드라마 등 국내 모든 드라마 콘텐츠를 대상으로 진행되는 대한민국 유일의 통합 드라마 시상식이다. 김태리의 열연이 빛난 tvN 드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 배우가 되기 위해 목포에서 상경한 윤정년 역을 맡아 소리를 비롯한 사투리, 춤 등 종합예술의 집약체를 선보이며 안방극장을 정년이 열풍으로 떠들썩하게 만들었다. 특히, 여성 국극이라는 신선한 소재를 다루고 있는 ‘정년","link":"https://m.entertain.naver.com/now/article/109/0005219098","retrieved":1735438701601},{"title":"최귀화 ‘오징어게임2’ 혹평에 “진짜 게임은 시즌3부터” 자신감","contents":"배우 최귀화가 넷플릭스 '오징어게임' 시즌2 호불호에 대한 생각을 전했다. 최귀화는 12월 27일 소셜 계정에 \"'오징어게임' 시즌2 관람평들이 분분한 가운데 거들자면 진짜 게임은 시즌3부터야. 기대해도 좋다\"라는 글을 올렸다. 26일 공개된 ‘오징어게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프런트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 시리즈다. 시즌2는 과도한 스토리 확장과 캐릭터 활용 부족으로 호불호가 갈리는 평가를 받고 있다. 최귀화 발언과 같이 '오징어게임' 시즌2가 시즌3로 향하는 중간 단계라는 점을 고려하더라도 긴장감이 전편보다 못하다는 일부 시청자들의 반응도 계속 이어지고 있다. 한편 최귀화는 시즌2에서 게임 참가자로 출연했으나 두드러진 활약을 보여주지는 않았다. 이에 시즌3에서 최귀화가 과연 어떤 활약을 보여줄지에 대해서도 관심이 쏠린다.","link":"https://m.entertain.naver.com/now/article/609/0000937410","retrieved":1735438701602},{"title":"윤서현, 얄밉지만 미워할 수 없는 담임 선생님(사외다)","contents":"윤서현이 '사외다' 막방 본방 사수를 당부했다. 배우 윤서현은 12월 29일 tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/이하 사외다) 마지막 방송을 앞두고 소속사를 통해 대본 인증샷을 공개했다. 윤서현은 독목고 국어교사이자 석지원(주지훈 분)과 윤지원(정유미 분)의 고2 시절 담임 선생님이었던 변덕수 역을 맡아 입체감 있는 캐릭터 소화력으로 얄미우면서도 미워할 수 없는 매력을 뽐내 극에 활력을 불어넣고 있다. 공개된 사진 속에는 따스한 미소를 머금은 채 마지막회 대본을 들고 있는 윤서현의 모습이 담겨있다. 특히 얼핏 보이는 흰머리에 사각 안경, 체크무늬 셔츠에 니트조끼를 입고 있는 윤서현의 모습은 ‘변덕수’ 캐릭터 싱크로율을 한껏 높이고 있다. 극중 윤서현이 맡은 변덕수는 평소 퇴근 시간에 동료 교사들에게 함께 회식하자고 눈치 없이 구는가 하면, 윤지원과 공문수(이시우 분)의 관계를 헛다리 짚어 교내에 소문을 내는 등 허당미 넘치는 오지라퍼로 활약하고","link":"https://m.entertain.naver.com/now/article/609/0000937409","retrieved":1735438701602},{"title":"‘옥씨부인전’ 임지연, 추영우와 7년 만의 재회","contents":"임지연의 곁을 떠났던 남편이 예상치 못한 모습으로 돌아왔다. 어제(28일) 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 7회에서는 옥태영(임지연 분)이 첫사랑 천승휘(추영우 분)와의 시간을 뒤로한 채 자신을 노리는 자들이 기다리고 있는 청수현으로 돌아왔다. 이에 시청률은 수도권 7.9%, 전국 8.1%를 기록했다.(닐슨코리아 유료가구 기준) 만석(이재원 분)의 청을 받아 따라간 곳에서 옥태영은 7년 전 작별 인사를 나누었던 천승휘와 재회하게 됐다. 천승휘는 본인이 가르치던 자에게 책을 빼앗긴 상황이었고 옥태영은 이를 발 빠르게 해결해 천승휘의 억울함을 풀어줬다. 덕분에 천승휘는 공연을 재개했고 예조참판의 명으로 조선의 문화사절단이 되어 청나라에서 공연할 기회까지 얻게 됐다. 뿐만 아니라 옥태영의 부탁으로 공연을 보게 된 천승휘의 아버지 송병근(허준석 분) 대감이 천승휘를 찾아와 집으로 돌아오라고 해 모두를 놀라게 했다. “","link":"https://m.entertain.naver.com/now/article/408/0000247603","retrieved":1735438701602},{"title":"배인혁x김지은, 조선시대 술판이라니..만취해 기절(체크인 한양)","contents":"‘체크인 한양’ 하오나 4인방이 진수성찬을 앞에 두고 술판을 벌인다. 지난 12월 28일 방송된 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우, 노규엽/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON) 3회에서는 교육 사환 평가가 조별 평가로 바뀌며, 더욱 끈끈해지는 ‘하오나 4인방’ 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 이야기가 그려졌다. 서로서로 부족한 점을 보완하며 하나가 되어가는 이들의 모습이 안방극장에 싱그러운 에너지를 선사했다. 이런 가운데 12월 29일 ‘체크인 한양’ 제작진이 4회 방송을 앞두고 공개한 스틸컷에는 진수성찬을 앞에 두고 술판을 벌이는 4인방이 담겨 있어 눈길을 끈다. 지금까지 다른 교육을 들을 때와 달리 한껏 풀어진 이들의 모습이 귀여워 웃음을 자아낸다. 먼저 두 볼이 발그레해진 이은호(배인혁 분)가 이목을 집중시킨다. 살짝 풀린 그의","link":"https://m.entertain.naver.com/now/article/109/0005219094","retrieved":1735438701602},{"title":"고현정, '커리어-가족' 모두 지킬까…인생 걸고 두 번째 도약 준비('나미브')","contents":"'나미브' 고현정과 려운의 인생을 건 오디션 도전에 시청자들의 관심이 집중되고 있다. 지난 23일 첫 방송된 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재 강민구)가 스타 제작자 강수현(고현정)과 방출 연습생 유진우(려운) 앞에 놓인 시련부터 새로운 기회가 주어지기까지의 과정을 빠른 속도로 그리고 있다. 강수현은 업계 미다스의 손으로 승승장구했지만 갑질 누명으로 자신이 세운 회사에서 쫓겨났으며, 동시에 판도라 엔터테인먼트 장기 연습생 유진우는 방출도 모자라 엄마가 진 빚 2억까지 떠안게 됐다. 그러던 중 강수현은 실력 있는 방출 연습생 유진우를 알게 됐고 그에게서 이 상황을 타개할 기회를 발견했다. 유진우 역시 강수현의 안목과 능력을 업고 가수의 꿈을, 성공의 욕망을 다시 한번 되새겼다. 이로써 강수현과 유진우는 서로의 손을 잡고 오디션 우승을 목표로 계약을 체결, 도전을 향한 첫 발을 뗐다. 그러나 아직 두 사람에게는 넘어야 할 관문이 남아 있기에 앞으로 어떤 일","link":"https://m.entertain.naver.com/now/article/076/0004230584","retrieved":1735438701606},{"title":"“내가 지킬차례” 채수빈, 유연석 위해 자폭했다..과몰입 서사 완성 [종합]","contents":"‘지금 거신 전화는’ 채수빈의 일편단심 서사에 빠져든다. 지난 27일, 28일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 9회, 10회에서 채수빈은 함묵증을 앓고 있는 수어 통역사이자 백사언(유연석 분)과 쇼윈도 부부 생활을 이어가는 아내 ‘홍희주’ 역으로 분했다. 그는 오로지 사언을 지키겠다는 일념 하에 움직이는 희주의 이야기에 더욱 과몰입하게 했다. 희주는 앞으로 사언을 지키겠다고 굳은 결심을 했다. 그는 사고로 의식을 잃은 사언을 애틋하게 바라보다가 사언의 손을 꼭 붙잡은 채 “이제 내 차례야. 내가 백사언을 지킬 차례”라며 눈물을 터트렸다. 그런가 하면 희주는 진짜 백사언이 아님을 알고 있음에도 불구하고 상관없는지 묻는 사언에게는 오히려 “난 이제라도 당신을 알아서 기뻐. 아니 너무 늦게 알아서 미안해”라고 답하며 사언을 끌어안아 더욱 깊어진 이들의 사랑을 응원하게 만들었다. 더불어 희주는 진","link":"https://m.entertain.naver.com/now/article/109/0005219093","retrieved":1735438701606},{"title":"호불호 뒤로하고 ‘오징어게임2’ 또 터졌다, 93개국 1위 석권","contents":"넷플릭스 '오징어게임2'가 공개 3일만에 새로운 기록을 세웠다. 글로벌 온라인동영상서비스(OTT) 순위 집계 회사 플릭스패트롤에 따르면 12월 28일(현지시간) '오징어게임2'는 미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 전 세계 93개국에서 모두 1위를 차지했다. 앞서 27일에는 뉴질랜드를 제외한 92개국에서 1위를 기록했으나 하루 만에 뉴질랜드에서도 정상에 올라 모든 집계 국가에서 가장 많이 시청한 콘텐츠로 등극했다. 26일 공개된 ‘오징어게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프런트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 시리즈다. 지난 2021년 시즌 1이 전 세계적으로 큰 성공을 거두며 시즌 2는 공개 전부터 뜨거운 관심을 받았다. 다만 시즌2는 과도한 스토리 확장, 캐릭터 활용에 대한 아쉬움으로 호불호가 갈리는 평가를 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937404","retrieved":1735438701606},{"title":"“내가 유연석 지킬 차례” 채수빈, 과몰입 유발 일편단심 서사(지거전)","contents":"채수빈이 유연석을 끝까지 지키고자 했다. 배우 채수빈은 지난 12월 27일, 28일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(연출 박상우, 위득규/극본 김지운) 9회, 10회에서 함묵증을 앓고 있는 수어 통역사이자 백사언(유연석 분)과 쇼윈도 부부 생활을 이어가는 아내 ‘홍희주’ 역으로 분해 오로지 사언을 지키겠다는 일념 하에 움직이는 희주의 이야기에 시청자들이 더욱 과몰입하게 만들었다. 희주는 앞으로 사언을 지키겠다고 굳게 결심했다. 희주는 사고로 의식을 잃은 사언을 애틋하게 바라보다가 사언의 손을 꼭 붙잡은 채 “이제 내 차례야. 내가 백사언을 지킬 차례”라며 눈물을 터트렸다. 그런가 하면 희주는 진짜 백사언이 아님을 알고 있음에도 불구, 상관없는지 묻는 사언에게는 오히려 “난 이제라도 당신을 알아서 기뻐. 아니 너무 늦게 알아서 미안해”라고 답하며 사언을 끌어안아 더욱 깊어진 이들의 사랑을 응원하게 했다. 이와 함께 희주는 진심 어린 프러포즈를 했다. 희주는 사언이 언니","link":"https://m.entertain.naver.com/now/article/609/0000937400","retrieved":1735438701607}]}