{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김갑수, 정유미 할아버지 된다..'사랑은 외나무다리에서' 캐스팅","contents":"배우 김갑수가 쉴 틈 없는 열일 행보를 이어간다. 25일 소속사 F&amp;F엔터테인먼트에 따르면, 김갑수는 올해 하반기 방영 예정인 tvN 새 드라마 '사랑은 외나무다리에서' 출연을 확정 짓고 촬영에 임하는 중이다. 김갑수는 윤지원(정유미 분)의 할아버지이자 전 독목고 이사장 윤재호로 분한다. 윤재호는 열심히 하는 것도 부족해서 치열하게 생을 사랑하며 살아온 인물. 그는 지역에서 가장 큰 운수회사를 운영하면서도 학교를 손수 일궈올 정도로 독목고에 깊은 애정과 자부심을 지녔다. 김갑수는 매 작품마다 색다른 명품 연기로 믿고 보는 배우의 굳건한 저력을 보여주고 있다. 특히 지난 4월 종영한 '눈물의 여왕'을 통해서는 가족들을 위해 스스로 목숨을 끊은 홍만대를 세밀하게 그려내며 안방극장에 진한 여운까지 남겼다. 그런 만큼 김갑수가 '사랑은 외나무다리에서'는 또 어떤 새로운 얼굴로 시청자들을 사로잡을지 기대가 높아진다. 이에 더해 손녀 정유미와 호흡하며 보여줄 따뜻한 조손 케미에도 궁금증이 커진","link":"https://m.entertain.naver.com/now/article/108/0003268092","retrieved":1727219289313},{"title":"신민아♥김영대, 키스했지만…母 숨은 위탁아 사실 알았다 '충격 엔딩' (손보싫)[종합]","contents":"신민아가 엄마의 위탁아였다는 김영대의 비밀을 마주했다. 24일 방송한 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’에서는 마침내 손해영(신민아 분)이 김지욱(김영대)의 모든 비밀을 알아버렸다. 앞서 복규현(이상이)과 남자연(한지현)의 포옹을 목격한 해영과 지욱은 곧장 자연으로부터 규현을 떼어놓았고 예기치 못한 취객의 정체에 당혹감을 감추지 못했다. 여기에 해영은 자연에게 상처를 안긴 악플러가 자신이라며 이실직고하는 규현에 분노, 설상가상 그런 규현을 좋아한다는 자연의 고백까지 듣게 되며 실랑이를 벌였다. 자연과 눈물겨운 화해를 한 해영은 불현듯 자연의 아빠 출소 소식이 떠올라 불안해했고 10년 전, 해영의 집에서 벌어진 일이 일부 드러나며 충격을 선사했다. 규현은 해영의 집에서 하룻밤을 보냈고 인사 발령 통보를 내린 규현이 못마땅했던 해영은 사회적 미소를 지으면서도 회사 직위는 내려놓은 거침없는 발언으로 사이다를 선사했다. 퇴사 당한 지욱의 아내이자, 자연의 친한 언니로","link":"https://m.entertain.naver.com/now/article/311/0001775106","retrieved":1727219289314},{"title":"'새벽 2시의 신데렐라' 문상민, 대체 불가 연하남","contents":"배우 문상민이 '새벽 2시의 신데렐라' 종영 소감을 전했다. 문상민은 지난 22일 종영한 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'에서 외모와 성격, 재력까지 완벽한 재벌 3세 '서주원' 역을 200% 소화하며 극을 이끌었다. 특히 하윤서(신현빈 분)만 바라보는 직진 연하남 캐릭터로 안방극장에 대리 설렘을 선사하는가 하면, 연인과 헤어지기 싫은 인물의 간절함, 서운함, 질투 등 복잡한 내면을 입체적으로 그려내며 '로코 왕자'로서의 입지를 더욱 단단히 다졌다. 문상민은 소속사 어썸이엔티를 통해 \"얼마 전에 촬영을 마친 것 같은데 벌써 마지막 회까지 공개되니, 시간이 정말 빠르게 지나간 것 같습니다\"라며 아쉬움을 드러냈다. 이어 \"많이 노력했고 또 많이 배울 수 있었던 작품이었습니다. '새벽 2시의 신데렐라'를 준비하고 촬영하는 동안 행복했던 순간들, 그리고 시청자분들이 보내주셨던 사랑을 오래오래 간직하겠습니다\"라고 애틋한 마음을 전했다. 또한 \"'새벽 2시의 신데렐라'를 사랑해 주신","link":"https://m.entertain.naver.com/now/article/108/0003268088","retrieved":1727219289315},{"title":"장나라, 불륜 남편만 4번째…\"의도 NO, 최악은 단연코 지승현\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) 배우 장나라가 네 작품째 외도를 저지르는 남편과 호흡한 소감을 전했다. 장나라는 지난 2월 종영한 TV조선 '나의 해피엔드'와, 지난 20일 종영한 SBS '굿파트너'에서 각각 손호준, 지승현에게 배신당하는 아내 역할을 맡았다. 손호준, 지승현은 장나라를 두고 외도를 저지르고 큰 상처를 입혔다. 이전에도 2019년 종영한 SBS '황후의 품격'에서 신성록이, 'VIP'에서 이상윤이 장나라를 두고 바람을 핀다. 네티즌들은 \"장나라 남편들은 왜 자꾸 불륜하는 거야?\", \"장나라 극 중 남편 선택지 왜 이렇게 좁아요.. 바람 안 피우는 장혁이거나 불륜하는 남편이거나\", \"어떻게 장나라를 두고 바람을 피는거야\" 등의 반응을 보여 화제를 모으기도 했다. 장나라는 \"제가 약 2018년부터 불륜 작품이 시작됐다. 역할을 많이 했지 않나. 의도한 바는 전혀 어닌데 그렇게 됐다. 그때부터 늘 (아파트 주민분들이) 이입을 하고 계셨다. 저희 라인 어르신들은 재미가 있건","link":"https://m.entertain.naver.com/now/article/311/0001775104","retrieved":1727219289317},{"title":"장나라 \"'굿파트너' 차은경 말투, 호불호 예상했다\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) 배우 장나라가 '굿파트너'에서 차은경 역할을 맡기위해 노력했던 점을 언급했다. '굿파트너'에서 이혼전문 변호사 차은경 역할을 찰떡같이 소화해 내며 연기 호평을 받았던 장나라. 작품에 임하기까지 어떠한 연기 고민이 있었을까. 장나라는 \"'유퀴즈' 나와서 얘기한 적이 있는데 잘 해야 하지 않나. 연차도 많이 쌓였고. 더 잘하고 싶은데 방법을 찾아야 하니까. 많이 다운되기도 하고 지치기도 하고 그랬는데 이번에는 '이걸 보여줘야겠다' 하고 이 악물고 이런 모습보다 전체적인 그림을 생각했다\"고 말했다. 그러면서 \"남지현 씨, 한유리를 중심에 두고 캐릭터를 잡았다. 톤도 성격도. 제가 뭐가 안될 때는 남지현 씨가 워낙에 잘하는 분이기도 해서 많이 기대서 가자는 생각을 했다. 그 캐릭터를 중심으로 (한유리가) 열받을 수 있게, 성장 캐릭터가 봤을 때 화날 수 있는 모습으로 많이 생각했다\"며 차은경 캐릭터를 구축해간 과정을 설명했다. 또한 이혼전문 변호사를 맡은 것에","link":"https://m.entertain.naver.com/now/article/311/0001775103","retrieved":1727219289319},{"title":"\"대상→시즌2 기대 안해요\" 장나라, SBS 최고 찍어놓고 왜? [엑's 인터뷰①]","contents":"배우 장나라가 '2024 SBS 연기대상' 대상 수상 가능성에 대해 겸손함을 드러냈다. 23일 장나라는 서울 종로구 모처에서 SBS 금토드라마 '굿파트너' 종영 인터뷰를 진행했다. 장나라가 주연을 맡아 활약한 '굿파트너'는 이혼이 ‘천직’인 스타변호사 차은경(장나라 분)과 이혼은 ‘처음’인 신입변호사 한유리(남지현)의 차갑고 뜨거운 휴먼 법정 오피스 드라마로 지난 20일 인기리에 종영했다. 최고 17.7%를 기록, 올해 SBS 최고 시청률을 달성해냈다. 작품이 큰 사랑을 받고 종영한 것에 대해 장나라는 \"일단 너무 감사하다. 제가 바라고 소망하던 것 보다 훨씬 잘 돼서. 그냥 너무 감사했다\"고 이야기했다. 드라마 인기를 실감했냐고 묻자 \"기대 이상으로 시청률이 잘나와서 '일을 하고 있구나' 느꼈다. 지금 살고있는 아파트에 오래 살았는데 (주민들로부터) 반응이 오더라. 많이 보시는구나 싶었다\"며 뿌듯함을 드러냈다. 해당 작품의 어떠한 면이 매력적으로 보였을까. \"일단은 이야기들이 현실","link":"https://m.entertain.naver.com/now/article/311/0001775102","retrieved":1727219289320},{"title":"‘지옥에서 온 판사’ 박신혜, \"사이다 액션은 이런 것!\"","contents":"‘지옥에서 온 판사’ 박신혜의 액션 열연 현장이 공개됐다. 지난 21일 SBS 금토드라마 ‘지옥에서 온 판사’가 1-2회 연속 방송됐다. ‘지옥에서 온 판사’를 향한 시청자의 뜨거운 반응과 호평, 그 중심에는 파격 변신을 감행한 주인공 박신혜(강빛나 역)가 있다. 박신혜는 극 중 판사의 몸에 들어간 악마 ‘강빛나’ 역을 맡아 사악하지만 사랑스러운 안티 히어로의 탄생을 알렸다. 굳세고 꿋꿋한 박신혜가 아닌, 악마 같은 죄인들에게 무자비한 ‘눈눈이이’ 처단을 행하는 박신혜의 모습이 이색적이면서도 매력적이었다는 것. 특히 액션까지 주저 없이 도전한 박신혜의 열정이 돋보였다. 화려한 핑크색 미니 의상 차림으로 거침없이 발차기를 날리거나, 목이 졸리는 순간에도 죄인을 아무렇지 않게 들어 던져버리는 모습 등은 제대로 시청자의 시선을 강탈했다. 박신혜의 얼굴에 튄 새빨간 핏방울, 자신만만하고 오만한 그녀의 눈빛과 표정마저 매력적인 안티 히어로 강빛나의 모습 그 자체였다는 반응이다. 공개된 사진","link":"https://m.entertain.naver.com/now/article/438/0000067612","retrieved":1727219289322},{"title":"\"연기 차력쇼\" 가난 벗은 박신혜 통했다, 안방극장 통쾌함 선사 [MD픽](지판사)","contents":"배우 박신혜의 필모그래피를 살펴봤을 때, 가정 환경이 불우하지 않은 캐릭터를 거의 찾아보기 힘들다. 가난에 허덕이고, 근심 걱정에 잠 못 자고, 눈물 흘리는 박신혜의 모습이 대중의 뇌리에 깊이 박혀있다. 이런 박신혜가 SBS 새 금토드라마 ‘지옥에서 온 판사’로 연기 변신에 나섰다. 전작에선 찾아볼 수도, 상상할 수도 없던 정반대의 모습이다. 박신혜가 살인을 저지르고도 반성하지 않는 범죄자들을 심판하는 악마로 파격 변신해 호평을 받고 있다. 지난 21일 첫 방송된 ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나(박신혜)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 액션 판타지 드라마. 닐슨코리아에 따르면 1회 시청률은 6.8%, 2회는 9.3%를 기록했다. 이는 인기리에 방송된 전작 ‘굿파트너’의 1, 2회 시청률을 넘어서는 기록이다. 박신혜는 극 중 판사가 된 악마 강빛나 역을 맡았다. 강빛나는 인간이 아닌 지옥의 재","link":"https://m.entertain.naver.com/now/article/117/0003873651","retrieved":1727219289324},{"title":"김민하라 가능한 '파친코'의 선자..더 깊어진 연기력","contents":"배우 김민하가 더욱 깊어진 연기력을 보여줬다. Apple TV+의 드라마 '파친코'가 세대를 초월한 가족 서사와 감정선으로 전 지구적 사랑을 받고 있다. 시즌 1에서의 선자 역할을 통해 깊이 있는 연기를 선보였던 김민하는 시즌 2에서는 보다 성숙해진 캐릭터를 그려냈다. 김민하는 '파친코' 시즌 1에서 어머니로서의 헌신과 고난을 견디는 선자의 복잡한 심리를 섬세하게 그려냈다. 자식들에게 더 나은 삶을 선사하겠다는 선자의 다짐은 진한 여운을 이끌어냈다. 고된 풍파를 절제로 빚어낸 김민하의 감정 표현은 많은 시청자들의 마음에 큰 울림을 주었고 이를 통해 그는 국제적으로 주목 받았다. '파친코' 시즌 2에서는 전쟁이라는 비극적 상황 속에서 더욱 깊어진 내면의 갈등을 연기했다. 이번 시즌 김민하는 절망과 슬픔을 다층적으로 표현하며 보는 이들로 하여금 강렬한 감정을 불러일으켰고 선자의 고뇌와 생존 의지를 완벽하게 담아냈다. '파친코' 시즌 2에서 김민하의 연기에 대해 \"조용하지만 강렬한 힘이","link":"https://m.entertain.naver.com/now/article/108/0003268076","retrieved":1727215802456},{"title":"\"꺼져\" 신민아, ♥김영대 위탁아 비밀 알았다[손해 보기 싫어서][★밤TV]","contents":"신민아가 김영대의 비밀을 알았다. 24일 방송된 tvN 월화드라마 '손해 보기 싫어서'에서는 손해영(신민아 분)이 김지욱(김영대 분)이 자신의 엄마 이은옥(윤복인 분)의 위탁아였다는 사실을 아는 모습이 그려졌다. 이날 손해영은 김지욱 방에 들어갔다가 엄마와 김지욱이 함께 촬영한 사진을 발견하고 깜짝 놀랐다. 알고 보니 손해영의 엄마가 과거 김지욱을 가정위탁하며 돌봤던 것. 모든 사실을 알게 된 손해영은 충격과 배신감에 휩싸였다. 이후 손해영은 김지욱에게 \"'지욱이 생일 선물, 지욱이 용돈' 여기 적혀 있는 지욱이가 너야? 묻잖아. 너 이 집에 살았어?\"라며 엄마의 다이어리를 펼쳐 보였다. 김지욱이 \"네\" 하고 답하자 손해영은 \"너 우리 엄마 위탁아였어?\"라고 물었다. 김지욱은 \"네\"라고 답했고, 손해영은 \"너 내가 누군지 알고 있었어?\"라고 물으며 눈빛이 흔들렸다. 손해영의 모습에 김지욱은 \"네. 설명할게요\"라며 손해영에게 다다갔지만 손해영은 뒷걸음질쳤다. 손해영은 \"꺼져. 소름끼치","link":"https://m.entertain.naver.com/now/article/108/0003268075","retrieved":1727215802457},{"title":"'43세' 장나라, 외모 망언했다…\"동안 수식어? 딱히 쓸말 없어서 붙여준 듯\" [인터뷰③]","contents":"배우 장나라가 '동안 외모'에 대해 망언했다. 23일 장나라가 서울 종로구에 위치한 서울관광플라자 라운지에서 텐아시아와 만나 SBS 금토드라마 '굿파트너'에 대한 다양한 이야기를 나눴다. '굿파트너'는 이혼이 천직인 스타변호사 차은경(장나라 분)과 이혼은 처음인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 최유나 이혼전문변호사가 직접 집필을 맡아 현실감을 더했다. 극중 장나라는 17년 차 베테랑 이혼전문변호사이자, 모든 일에 완벽함을 추구하는 차은경 역을 맡아 열연했다. 올해 만 나이 43세인 장나라는 '동안' 수식어에 대해 \"기자님들이 좋은 수식어를 하나 붙여주고 싶은데 딱히 쓸 수식어가 없어서 쓰는 것 같다. 생각해보면 내가 뭐가 없더라. 임팩트 있는 연기를 한 작품이 없어서 뭔가가 생겨야겠다고 생각한 때도 있었다\"고 말했다. 이어 \"요즘에는 어려보이는 분들이 많아서 나를 딱 집어서 동안이라기에는 다소 어렵지 않을까. 적당히 나이 먹고 잘 흘러간 것","link":"https://m.entertain.naver.com/now/article/312/0000681393","retrieved":1727215802457},{"title":"KBS서 ‘개소리’라니‥MZ 취향 저격하나[TV보고서]","contents":"KBS의 새로운 시도가 통할까. 제목부터 심상치않은 '개소리'가 베일을 벗는다. 9월 25일 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/연출 김유진)가 첫 방송된다. '개소리'는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마로, 이순재, 김용건, 예수정, 송옥숙, 임채무 등 시니어벤저스 5인방이 출연한다. 이중 막내인 송옥숙의 나이가 무려 64세다. '개소리'는 요즘 보기 드물게 시니어 배우들을 전면에 내세워 주목받고 있다. 이에 김유진 감독은 \"‘나이는 숫자에 불과하다’는 메시지를 전하고 싶었고, 우리가 보통 노년층을 생각하며 떠올리는 스테레오 타입을 깨고 싶었다. ‘개소리’의 시니어들은 때로는 철없어 보이지만 문제를 해결하기 위해 온힘을 다하고, 젊은이들 못지 않은 감정적 파고를 겪으며 앞으로 나아간다. 세대가 다른 시청자들에게 우리 어르신들의 모습이, 미래의 내 모습으로 자연스럽게 느껴졌으면 한다”고 기","link":"https://m.entertain.naver.com/now/article/609/0000900939","retrieved":1727211873827},{"title":"김용건, '49살 연하' 손녀뻘 나이인데…김아영에게 역정, 동료들도 '난감' ('개소리')","contents":"김용건(78)이 김아영(29) 앞에서 극대노한다. 오는 25일 첫 방송되는 KBS2 새 수목드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 레전드 배우들의 대거 출연과 독특한 소재, 힐링 코미디와 미스터리 추적극을 넘나드는 장르의 변주로 화제를 모았다. 앞서 포스터와 티저, 본 예고 영상 등이 순차적으로 공개되며 시청자들의 기대감이 한껏 고조된 가운데, 오늘(24일) 깜짝 놀랄 특별 출연 인물의 정체와 함께 1회 주요 장면을 미리 만나볼 수 있는 스틸컷이 공개됐다. 공개된 스틸에는 거제도의 한 카페에 일제히 모인 김용건, 예수정, 임채무, 송옥숙 ‘시니어 4인방’의 모습이 담겼다. 한쪽 구석에는 유명 크리에이터로 변신, 핸드폰을 앞에 두고 라이브 방송을 진행 중인 배우 김아영의 모습이 담겨 있어 놀라움을 자아낸다. 통통 튀는 개성으","link":"https://m.entertain.naver.com/now/article/312/0000681389","retrieved":1727211873829},{"title":"[IS인터뷰] ‘굿파트너’ 장나라 “남지현 ‘킹받게’ 하려고 노력했죠”","contents":"“딸 수 없는 하늘의 별을 따고 싶은 아이의 마음이 제 원동력이에요.” 올해 데뷔 23년 차인 배우 장나라는 그동안의 연기 활동들이 떠오른 듯 이렇게 말했다. 눈물을 보이진 않았지만 그는 인터뷰를 하는 동안 감정을 꾹 누르며 연기에 대한 진심을 이야기했다. 장나라는 “잡을 수도 없는 걸 계속 꿈꾸는 느낌이어서 답답했고 너무 괴로웠다. 잘하고 싶고, 잘 보이고 싶다”고 솔직하게 말했다. 장나라는 지난 20일 종영한 SBS 금토 드라마 ‘굿파트너’를 통해 시청자를 만났다. ‘굿파트너’는 이혼이 천직인 스타 변호사 차은경(장나라)과 이혼은 처음인 신입 변호사 한유리(남지현)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 최고 시청률은 7회 17.7%를 기록했다. 올해 SBS 금토 드라마 중 가장 높은 수치다. 기록이 말해주듯 ‘굿파트너’는 방영 내내 뜨거운 인기와 화제성을 이어갔다. 특히 동안에 가녀린 이미지가 강했던 장나라는 이번 작품을 통해 냉철한 커리어 우먼으로 변신, 시선을 사로잡았","link":"https://m.entertain.naver.com/now/article/241/0003381860","retrieved":1727211873830}]}