{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'칸 초청작' 초현실 재난 스릴러 '애시드 레인: 죽음의 비', 국내 개봉 확정","contents":"재난 스릴러 '애시드 레인: 죽음의 비'가 제76회 칸 영화제 초청된 데 이어 이번 달 말 개봉을 확정 지었다. 1일 현실 재난 스릴러 영화 '애시드 레인: 죽음의 비'가 오는 27일 국내 개봉을 확정 지으며 메인 포스터를 공개했다. '애시드 레인: 죽음의 비'는 대기 오염으로 인해 공기에 오염물질이 농축되면서 산성도가 천 배나 증가한 산성비가 자동차, 건물, 인간까지 녹여버리는 상황에서 탈출을 해야 하는 세 가족의 이야기를 담은 영화다. 공개된 '애시드 레인: 죽음의 비' 메인 포스터는 '모든 것이 녹아내린다'라는 압도적인 카피가 제일 먼저 눈에 띄며, 세 인물 앞으로 보이는 영화 로고 역시 비에 의해 녹아내리고 있어 닿는 순간 모든 것을 녹이는 산성비의 위력을 상상하게 만든다. 여기에 '라스트 나잇', '카페 벨에포크' '러브 미 이프 유 데어' 등에 출연한 프랑스 베테랑 배우 기욤 까네가 산성비 재앙으로부터 가족을 지키려 하는 가장 '미셸'로 분해 기대를 모으고 있으며, '단순","link":"https://m.entertain.naver.com/movie/article/445/0000253940","retrieved":1730467107998},{"title":"[영상] 희망을 길어낸 여자들, 영화 '열 개의 우물' [핫플체크 EP.29]","contents":"영화, 드라마, OTT 콘텐츠 등 볼 것 찾는 사람들을 위한 '핫한 플레이리스트'를 알려주는 '핫플체크' 70년대 동일방직에서 해고된 여성노동자와 80년대 빈민지역에서 공부방 선생님을 했던 여성들의 이야기를 담은 다큐멘터리 영화 '열개의 우물'이 지난달 30일 개봉했다. 지난해 제15회 DMZ국제다큐멘터리영화제에서 첫 공개된 후 올해 서울국제여성영화제, 제주여성영화제, 광주여성영화제 등에 초청되어 주목받은 작품이다. 인천의 달동네 만석동, 화수동, 십정동 일대에서 시작된 여성 노동자들과 그들의 자녀를 돌보는데 뜻을 모은 여성 활동가들의 연대를 담았다. 특히 이들의 삶터에서 직접 본인들의 이야기를 들려줘 일상 속 희망을 그려온 얼굴들이 꾸밈없이 담백하게 고스란히 담겨있다. 다큐멘터리 영화 '열 개의 우물'은 10월 30일 개봉 후 예술영화관, CGV 5개관 등 20여 개 상영관에서 순차 개봉하며 관객들을 만나고 있다. 자료 출처 ㅣ 감 픽쳐스 [썸네일] 희망을 길어낸 여자들, 영화 '","link":"https://m.entertain.naver.com/movie/article/666/0000055789","retrieved":1730467108000},{"title":"'청설' 김민주, “내 인생만큼은 책임감, J성향 때문 같기도”","contents":"배우 김민주가 '청설' 속 가을 캐릭터와 같은 당당성실한 본연의 모습을 드러냈다. 1일 서울 종로구 한 카페에서 영화 '청설'(11월6일 개봉) 주연활약한 배우 김민주와 만났다. '청설'은 동명의 대만영화를 원작으로 한 로맨스 영화로, 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서 분), 두 사람을 응원하는 동생 가을(김민주 분)의 청량하고 설레는 순간들을 담았다. 제 29회 부산국제영화제 초청상영됐던 이 작품에서 김민주는 청각장애를 지닌 수영선수 가을 역으로 열연했다. 고유의 순수한 비주얼 분위기와 함께, 단단한 20대 청춘의 고민과 극복을 자연스럽게 표현하는 그의 모습은 영화팬들과 평단의 호평을 받았다. 김민주는 “누군가에게 책임감을 느낀 부분은 크지 않지만, 내 인생만큼은 나몰라라하지 않는 편이다. 촬영 없는 날들은 그저 쉬기보다 레슨을 거듭하면서 보내곤 한다”라며 “또 말을 하는대로 꼭 지키고자 노력하는 편이다. J성향이라 그런지도 모르지만 활동을 통해","link":"https://m.entertain.naver.com/movie/article/030/0003253480","retrieved":1730455912735},{"title":"'청설' 김민주, “매순간 고민·걱정, 그 덕에 지금 있어…아이즈원·팬들 감사”","contents":"배우 김민주가 팬들과 아이즈원 멤버들을 향한 애정과 함께, 스크린 첫 주연작 '청설' 이후의 적극적인 연기행보를 다짐했다. 1일 서울 종로구 한 카페에서 영화 '청설'(11월6일 개봉) 주연활약한 배우 김민주와 만났다. '청설'은 동명의 대만영화를 원작으로 한 로맨스 영화로, 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서 분), 두 사람을 응원하는 동생 가을(김민주 분)의 청량하고 설레는 순간들을 담았다. 제 29회 부산국제영화제 초청상영됐던 이 작품에서 김민주는 청각장애를 지닌 수영선수 가을 역으로 열연했다. 영화 색감에 걸맞는 순수한 비주얼과 함께, 좌절과 극복을 모두 보여주는 가을의 모습은 실제 김민주의 서사와도 맞물리는 단단한 성장사로 비쳐지며 공감을 자아냈다. 김민주는 “큰 좌절은 아니지만 매순간 고민이나 걱정이 있었다. 지금 돌이켜보면 그 시기 덕분에 지금의 제가 있다. 함께 축하해주는 아이즈원 멤버들, 기다려주는 팬분들이 있어 힘을 낸다”라며 “부족","link":"https://m.entertain.naver.com/movie/article/030/0003253479","retrieved":1730455912738},{"title":"24년만의 귀환 ‘글래디에이터2’ 어마어마한 아우라, 캐릭터들로 채웠다","contents":"24년 만에 돌아오는 레전드 영화, '글래디에이터2'의 강렬한 캐릭터들이 공개됐다. 11월 13일 개봉하는 영화 '글래디에이터2'(감독 리들리 스콧)는 1편 속 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화다. 공개한 캐릭터 스틸에는 다채로운 아우라를 내뿜는 캐릭터들의 모습이 담겼다. 영화는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린 영화다. 자신의 양팔을 포박하고 있는 쇠사슬을 활용해 전투태세를 갖추고 있는 루시우스를 담은 스틸은 극악한 조건의 대결에서도 침착한 태도와 지혜로운 전략으로 생존할 그의 활약에 대한 기대감을 끌어올린다. 이어 전투에 나서기 전 결의를 다지는 로마 장군 아카시우스(페드로 파스칼 분)의 스틸은 위엄 있는 분위기와 함께 거대한 규모의 전투를 기대케 한다. 이어 강렬한 카리스마로 시선을 사로잡는","link":"https://m.entertain.naver.com/movie/article/609/0000915980","retrieved":1730455912738},{"title":"Future of Daejong Film Awards uncertain as nonprofit host goes into liquidation","contents":"One of Korea’s largest film award ceremonies, the Daejong International Film Awards, faces the cutting room floor as its host was declared bankrupt and is now entering a liquidation process. The Motion Picture Association of Korea, host of the Daejong International Film Awards, entered bankruptcy last December and later applied for a rehabilitation procedure in February in order to resolve its financial turmoil. However, a court declared the association bankrupt again last week. “The appeal hear","link":"https://m.entertain.naver.com/movie/article/640/0000060991","retrieved":1730455912739},{"title":"[인터뷰] ‘나 다움으로, 진솔하게, 용기있게’, <공작새> 변성빈 감독, 배우 해준","contents":"트랜스젠더 여성의 험난하고 신랄한 병역판정검사 과정을 그린 &lt;신의 딸은 춤을 춘다&gt;로 2020~21년 클레르몽페랑국제단편영화제 관객상, 미쟝센단편영화제 희극지왕 최우수작품상 등을 받았던 변성빈 감독, 배우 해준이 &lt;공작새&gt;로 다시 뭉쳤다. 왁킹댄서로 치열하게 사는 신명(해준)은 군 입대를 앞두고 목돈을 모아 성전환수술을 받으려 한다. 이를 위해 어쩔 수 없이 사실상 연을 끊고 지냈던 아버지 덕길(기주봉)의 유언을 수행한다. 그것은 바로 신명이 직접 농악 명인 덕길을 위한 추모굿을 올리는 일이다. 자신의 정체성을 따가운 눈으로 바라보는 고향 사람들의 시선 속에서 신명은 자신의 정체성을 굳건하게 드러내고, 비슷한 상황에 놓인 이들을 돌보게 된다. 이처럼 한국 독립영화계에서 퀴어영화의 저변을 넓힐 &lt;공작새&gt;가 지난 10월23일 극장 개봉했다. &lt;씨네21&gt;이 변성빈 감독과 배우 해준을 만나 그들의 오랜 인연부터 &lt;공작새&gt;의 화려한 완성까지를 물었다. 그들은 감독과 배우로서, 그리고 오랜 동","link":"https://m.entertain.naver.com/movie/article/140/0000053920","retrieved":1730455912740},{"title":"[기획] 이어지는 전통, 흉내낼 수 없는 노하우로 승부한다, 더엔에스엔컴퍼니","contents":"더엔에스엔컴퍼니는 스튜디오 제작을 담당하는 ‘남아미술센터’, 프로덕션디자인을 담당하는 ‘상상공작소’, 그리고 버추얼 프로덕션과 미디어테크를 담당하는 ‘네이티브’를 주축으로 구성된 오랜 역사를 자랑하는 프로덕션디자인 스튜디오다. 경기도 남양주시 진접읍에 위치한 더엔에스엔컴퍼니의 스튜디오는 “1946년 대한민국 최초의 디자인 회사 ‘도선장치’에서부터 시작됐다”.(노승국 더엔에스엔컴퍼니 대표) 노인택 대표가 ‘도선장치’를 승계하는 ‘남아세트’를 설립하고, 노승국 대표에 이르러 ‘남아세트’를 잇는 ‘더엔에스엔컴퍼니’가 설립됐다. 더엔에스엔컴퍼니의 스튜디오가 남양주에 자리 잡게 된 이유는 “과거에는 남양주가 대부분의 촬영 제작 시스템이 자리한 지금의 파주와 같은 역할을 했” (노호태 이사)기 때문이다. 이는 오랜 전통을 자랑하는 더엔에스엔컴퍼니의 역사와도 연결된다. 남양주에 남아 있는 스튜디오는 많지 않지만, 지리적 특성상 서울에서의 접근성이 여전히 좋다는 것이 더엔에스엔컴퍼니 스튜디오가 갖","link":"https://m.entertain.naver.com/movie/article/140/0000053919","retrieved":1730455912740},{"title":"[팝인터뷰]강동원 \"박정민 출연한다면 '조용한 희망' 판권 빚내서라도 사올 것\"","contents":"배우 강동원이 박정민을 향한 각별한 마음을 드러냈다. 강동원, 박정민은 넷플릭스 영화 '전,란' 홍보차 넷플릭스 코리아 유튜브 채널에 출격한 바 있다. 당시 박정민은 넷플릭스 추천작으로 '조용한 희망'을 꼽았다. 이에 강동원은 박정민이 출연한다면 판권을 사오겠다고 의지를 불태우기도 했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 강동원은 박정민의 자연스러움이 좋다고 밝혔다. 이날 강동원은 \"촬영 때문에 바빠서 아직 보지는 못했다\"며 \"박정민이 출연한다고 하면 가서 바로 사온다. 빚을 내서라도 사온다\"고 너스레를 떨었다. 이어 \"박정민이 한다면 내가 조연으로라도 출연하겠다\"고 덧붙였다. 또한 강동원은 \"둘 다 친해지는데 시간이 걸리는 것 같다. 다시 한 번 더 만나면 진짜 친해질 것 같다\"며 \"박정민이 정이 가는 스타일이라 챙겨주고 싶더라. 자연스러워서 멋있는 스타일이다\"고 털어놨다. 한편 강동원, 박정민 주연의 '전,란'은 왜란이 일어난 혼란의 시대,","link":"https://m.entertain.naver.com/movie/article/112/0003729035","retrieved":1730455912740},{"title":"[기획] 세트 제작자의 손길로 차별화된 작품을, 스튜디오 캐슬","contents":"스튜디오 캐슬은 남성주 대표의 정수가 담긴 집약체다. 현재 18년차 세트디자이너 겸 제작자이기도 한 남 대표는 오랫동안 현장에서 쌓은 안목과 연륜을 스튜디오에 고스란히 녹여냈다. 꿈을 실현한 공간이 널리 이용됐으면 하는 마음으로 부지 선택 시 높은 접근성을 최우선으로 삼았다. 숙고 끝에 스튜디오 캐슬은 방송사와 제작사가 즐비한 상암에서 차량으로 1시간 거리인 경기도 연천군 청산면에 자리 잡았다. 남성주 대표는 “강남도 70분 내로 이동 가능하고 포천 고속도로가 뚫리면서 일산도 멀지 않게 됐다”라며 교통적으로 유망해 접근성은 더 높아질 거라고 강조했다. 4개 동으로 구성된 스튜디오 캐슬은 우수한 방음력과 이용자 중심의 배턴 설치를 자랑한다. 스튜디오 A·B·C·D의 모든 내부와 지붕에 고품질의 방음·흡음재를 시공하여 소음으로 촬영이 지장을 받는 일을 최소화했고, 전동 배턴을 3m 간격으로 2열 배치해 규격화함으로써 효율성을 꾀했다. “자체적인 표준 배턴 규격을 만들어 사설 스튜디오를","link":"https://m.entertain.naver.com/movie/article/140/0000053918","retrieved":1730455912742},{"title":"'청설' 김민주 \"수영 몇 개월 했는데…살 안 빠지더라\" [인터뷰M]","contents":"그룹 아이즈원 출신 배우 김민주가 영화 '청설'을 촬영하기 위해 노력한 부분을 짚었다. 김민주는 1일 오전 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 영화 '청설'(감독 조선호) 개봉 기념 인터뷰를 진행했다. '청설'은 사랑을 향해 직진하는 '용준'(홍경)과 진심을 알아가는 '여름'(노윤서), 두 사람을 응원하는 동생 '가을'(김민주)의 청량하고 설레는 순간들을 담은 작품이다. 김민주는 극 중 꿈을 향해 전진하는 청각장애인 수영선수 가을 역을 맡았다. 청각장애를 앓고 있기에 수어, 또 수영선수를 연기해야 했기에 수영 레슨을 2개월간 받았다는 김민주는 \"해야 하고 준비해야 할 게 많았지만 도전이라고 생각을 했다. 꼭 잘 하고 싶어서 열심히 했다\"라며 \"두 달이라는 시간을 주셔서 그 기간 동안 수어와 수영을 준비했다. 그 시간이 있었기 때문에 잘 준비할 수 있었다\"고 전했다. 이어 \"둘 다 어렵긴 했다. 먼저 수영 같은 경우는 제가 원래 물이랑 친하지 않다. '내가 수","link":"https://m.entertain.naver.com/movie/article/408/0000240871","retrieved":1730452172806},{"title":"송승헌X조여정X박지현의 서로 다른 욕망..'히든페이스', 메인포스터 공개","contents":"‘히든페이스’의 메인 포스터가 공개됐다. 영화 '히든페이스'는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. 먼저 허공을 응시하며 숨겨둔 얼굴을 드러낸 ‘성진’(송승헌)은 “벗겨진 비밀”이라는 카피와 함께 연인이 사라진 후 그가 드러낼 본능을 기대케 한다. 함부로 빈자리를 낚아챈 ‘미주’(박지현)는 “뒤엉킨 욕망”이라는 카피와 함께 혼란스러움에 가득 찬 눈빛으로 멈추지 못한 욕망을 예고한다. 이어 ‘성진’과 ‘미주’ 두 사람의 관계를 밀실에 갇혀 지켜볼 수밖에 없는 ‘수연’(조여정)의 시선 또한 눈길을 끈다. 이는 가장 가까운 곳에서 벗겨진 진실을 마주한 ‘수연’의 충격 섞인 감정 변화를 예상하게 만든다. 세 인물의 숨겨진 민낯을 궁금하게 만드는 메인 포스터를 선보인 ‘히든페이스’는 오는 20일 극장에서 개봉한다","link":"https://m.entertain.naver.com/movie/article/112/0003729034","retrieved":1730452172807},{"title":"영화인총연합회, 결국 파산… \"대종상 안정적 개최 위해 노력\"","contents":"한국영화인총연합회가 파산했다. 지난달 31일 한국영화인총연합회 측은 \"24일, 파산선고 취소 항고심이 기각됐다. 지난해 12월 파산선고에 이어 약 9개월 간 회생을 위해 노력했으나 주 채권자의 부 동의로 결국 파산을 맞을 수밖에 없었다\"고 밝혔다. 한국영화인총연합회는 항고심이 기각된 것을 받아들여 청산 절차를 밟아 나갈 계획이다. 입장문에 따르면 8억 원이 넘는 채무가 발생한 상황이다. 한국영화인총연합회는 \"8억 원이 넘는 채무는 회원의 회비와 기부금 등으로 유지되는 비영리법인으로서는 감당하기 어려운 것이고 법원의 기각판결은 이를 반영한 것이라고 여겨진다. 이렇게 알 수 없는 채무를 영화계 회원과 전국의 80여 개 지회지부의 회원에게 감당하게 하는 것도 도리가 아니라고 판단되어, 한국영화인총연합회는 법원의 파산 결정을 받아들이고 청산 절차를 충실히 이행해 나갈 것이다\"라고 전했다. 국내 3대 영화 시상식 중 가장 오랜 역사를 지니고 있는 대종상 시상식은 1962년 시작됐다. 한국영화","link":"https://m.entertain.naver.com/movie/article/469/0000831003","retrieved":1730452172810},{"title":"[팝업★]트렌스젠더 된 박성훈? 단발+화장 파격 여장..'오겜2', 티저부터 美쳤다","contents":"'오징어 게임2' 박성훈이 파격 변신을 예고했다. 1일 넷플릭스 시리즈 '오징어 게임' 시즌2가 티저 예고편을 공개했다. 함께 공개된 티저 예고편은 \"스마일\"?이라는 경쾌한 기계음에 맞춰 본격적인 게임을 앞두고 사진 촬영을 하는 참가자들의 모습으로 시작된다. 이어 시즌1에서도 첫 게임이었던 '무궁화 꽃이 피었습니다'가 등장, 섬뜩함을 자아낸다. 시즌1을 함께 한 이정재, 위하준, 이병헌을 비롯해 시즌2에 새로이 합류한 임시완, 박성훈, 양동근, 강애심, 그룹 빅뱅 출신 탑(최승현), 노재원, 조유리 등의 얼굴이 보여 반가움을 안긴다. 특히 순식간에 지나간 장면에서 박성훈이 앞머리를 낸 단발머리에 화장까지 여장을 하고 있어 트렌스젠더 캐릭터가 아닐까 하는 추측이 제기되고 있다. 매 작품에서 매력적인 캐릭터를 탄생시킨 박성훈이 또 인생 캐릭터를 경신할 것인지 기대감이 고조된다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론","link":"https://m.entertain.naver.com/movie/article/112/0003729033","retrieved":1730452172811},{"title":"“난 이 게임을 해봤어요!” 외침에도…오징어게임2 예고편 공개","contents":"“난 이 게임을 해봤어요. 이러다 정말 다 죽어요”라는 ‘기훈’의 목소리가 게임장에 울려퍼진다. 지난 2021년 전세계적인 신드롬을 불러왔던 ‘오징어 게임’이 시즌2 예고편을 공개하며 전편을 능가하는 흥행 기대를 고조시키고 있다. 온라인동영상서비스(OTT) 넷플릭스는 1일 ‘오징어 게임2’의 티저 예고편과 티저 포스터, 보도스틸을 공개했다. 오는 12월 26일 공식 공개되는 오징어 게임2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재 분)과 그를 맞이하는 ‘프론트맨’(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기라고 넷플릭스는 설명했다. 시즌1에서도 첫 게임이었던 ‘무궁화 꽃이 피었습니다’가 등장해 반가움을 선사하는 것도 잠시, 첫 번째 희생자가 발생하며 참가자들은 일동 패닉에 휩싸인다. 시즌2는 오직 첫 게임의 종료 후 투표가 진행되었던 시즌1과는 달리 매 게임이 끝날 때마다 게임을 이어갈 지에 대한 투표가 이루어진다는 새로운 룰이 공표","link":"https://m.entertain.naver.com/movie/article/011/0004410049","retrieved":1730452172813},{"title":"'글래디에이터2' 영화 속 의상 韓에서 본다…오스카 수상 디자이너 참여","contents":"전편에 이어 리들리 스콧 감독이 연출을 맡은 레전드의 귀환 ‘글래디에이터 Ⅱ’(이하 ‘글래디에이터2’)가 국내 개봉을 앞두고 영화 속 의상들을 직접 만나볼 수 있는 특별 전시 부스를 열어 화제를 모은다 ‘글래디에이터 Ⅱ’는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼 분)의 이야기를 그린 영화다. 웅장한 고대 로마 제국을 생생하게 구현해 기대를 높이는 영화 ‘글래디에이터 Ⅱ’가 CGV 용산아이파크몰에서 배우들이 실제 착용한 영화 의상을 직접 확인할 수 있는 특별 전시로 이목을 집중시킨다. 새로운 검투사 ‘루시우스’의 의상은 고대 로마의 검투복에 대한 심도 깊은 연구를 바탕으로 제작된 것으로 전투력이 느껴지는 디자인이 시선을 사로잡고, 로마를 이끄는 장군 ‘아카시우스’(페드로 파스칼 분)의 의상은 로마 시민들로부터 추앙받는 영웅의 품위를 가늠케 한다. 검투사들의 주인이자 야심가 ‘마크리누스’(덴젤 워싱턴 분)의 의상은","link":"https://m.entertain.naver.com/movie/article/018/0005874989","retrieved":1730452172814},{"title":"'더 킬러스' 곽민규, 킬러 변신…심은경과 호흡","contents":"곽민규가 ‘더 킬러스’로 독보적인 존재감으로 돌아왔다. 영화 '더 킬러스'는 1927년 발표된 어니스트 헤밍웨이의 단편 소설 '살인자들'을 원작으로, 4명의 감독이 각자의 시선에서 탄생시킨 4개의 이야기를 담은 ‘시네마 앤솔로지’로 전개되는 작품. 그중 곽민규가 등장하는 '무성영화'는 '더 킬러스'의 총괄 크리에이터 이명세 감독 연출작이자 디아스포라 시티의 어두운 밤, 의문의 식당에 타깃을 찾으러 온 두 킬러가 등장하며 벌어지는 소동을 다루고 있다. 극 중 곽민규는 킬러 '종세' 역을 맡아 식당 종업원들과 대치를 그리며 미스터리한 매력을 드러냈다. 등장만으로 분위기를 반전시킨 곽민규는 그동안 다수의 독립영화로 다져진 흡입력 있는 연기로 시선을 사로잡았다. 2013년 단편영화 '젊은 예술가들'로 데뷔한 곽민규는 독립영화 ‘소피의 세계’, ‘창밖은 겨울’, ‘컨버세이션’ 등에 출연하며 ‘독립영화계 아이콘’으로 자리매김했다. 뿐만 아니라 영화 '신과 함께-인과 연', '엑시트', '비상선","link":"https://m.entertain.naver.com/movie/article/117/0003884712","retrieved":1730452172816},{"title":"데이팅 게임에서 선택한 남자가 연쇄살인범이라면","contents":"▲  넷플릭스 오리지널 영화 &lt;오늘의 여자 주인공&gt;의 한 장면. ⓒ 넷플릭스 1970년대 말 미국 할리우드, 셰릴은 콜럼비아대학교를 졸업하고 배우가 되고자 오디션을 보지만 번번이 떨어진다. 멀리 뉴욕에서 무연고의 LA까지 와서 노력하고 있지만 쉽지 않다. 친구, 아니 말동무라곤 비슷한 처지의 테리밖에 없다. 그러다가 그녀에게 기회 아닌 기회가 찾아온다. 매니저가 얼굴을 알리고 인지도를 쌓을 요량으로 일회성 프로그램 &lt;데이팅 게임&gt; 출연을 권유한 것이다. 셰릴은 얼떨결에 프로그램에 출연해 3명의 독신남에게 질문을 하고 목소리만으로 1명을 선택한다. 그런데 그들 중 한 명이 로드니 앨칼라로 여성들만 골라 살해한 연쇄살인범이었다. 관객으로 온 로라는 그가 과거 자신의 친구를 강간하고 살해한 사람이 맞다고 확신하곤 도움을 청하고자 하는데 쉽지 않다. 그녀가 흑인 여성이어서일까? 한편 로드니는 뉴욕대학교 출신으로 박학다식함과 특유의 나른함으로 중무장한 채 사진기를 들고 다니며 자신의 모델이","link":"https://m.entertain.naver.com/movie/article/047/0002450940","retrieved":1730452172817},{"title":"[연속기획 3] 부산영상위원회 아카이브 총서 <부산의 장면들> #1, ‘천만영화’, <도둑들> 부산 제작기","contents":"마카오 박(김윤석), 뽀빠이(이정재), 팹시(김혜수), 예니콜(전지현), 잠파노(김수현), 씹던껌(김혜숙). 이런 독특한 이름이 친숙할 정도로 &lt;도둑들&gt;은 큰 성공을 거뒀다. 2012년에 개봉해 관객 1298만명을 모으며 2010년대 들어 처음으로 천만 관객을 돌파한 영화로 기록됐다. 은 &lt;범죄의 재구성&gt; &lt;타짜&gt; &lt;전우치&gt;를 만든 최동훈의 네 번째 장편영화로 한·중 도둑 10명이 활개치는 경쾌한 범죄영화다. 탄탄한 팀워크를 자랑하는 한국팀의 뽀빠이, 예니콜, 씹던껌, 잠파노 그리고 감옥에서 막 출소한 팹시는 뽀빠이의 옛 파트너 마카오 박에게 군침 도는 제안을 받는다. 마카오 카지노에 숨겨진 전설의 다이아몬드 ‘태양의 눈물’을 훔치는 것. 막대한 돈이 걸린 작전을 마다할 수 없었던 이들은 위험천만한 작전을 벌이기 시작한다 &lt;도둑들&gt;은 서울, 홍콩, 마카오, 부산 등 국내외 4개 도시를 중심으로 이야기가 전개된다. 그중 부산은 마카오 작전 뒤 후반부 하이라이트를 책임지는 주요 장소로","link":"https://m.entertain.naver.com/movie/article/140/0000053917","retrieved":1730452172819},{"title":"[연속기획 3] 부산영상위원회 아카이브 총서 <부산의 장면들> #1, ‘천만영화’, <변호인> 양우석 감독 인터뷰","contents":"부산영상위원회와 함께하는 기획임을 밝히자마자 양우석 감독이 꺼낸 말은 “두 섹션으로 나누어 말씀드리고 싶다”였다. 첫 번째는 제작 당시 부산영상위원회로부터 받은 제작 지원에 대한 감사함, 두 번째는 이 지원에 대한 생각으로부터 뻗어나온 작금의 국가 시스템 전반에 대한 고민이라고 한다. 이는 &lt;변호인&gt;이 1981년에 대한 영화임과 동시에 2013년에 대한, 다시 2024년에 대한 영화임을 깨닫는 과정과도 같다. 데뷔작인 &lt;변호인&gt;에서 출발해 한국 사회의 다음 ‘지금’으로서 천착한 &lt;강철비&gt;와 &lt;강철비2: 정상회담&gt;을 거쳐, 양우석 감독이 꿈꾸는 미래와 나란히 놓인 차기작까지 이어지는 긴 이야기를 소개한다. 대화의 시작점에서 멀리도 떠나왔다 싶기도 했지만, 돌이켜보면 그 항로는 결코 &lt;변호인&gt;의 너른 해역을 떠나는 일이 없었다. - 2013년 &lt;변호인&gt;이 개봉하고 12년이 흘렀다. 지금 &lt;변호인&gt;을 바라보면 어떤 기분이 드는가. = 내가 생각하는 고 노무현 대통령의 대표적인 이미지 중","link":"https://m.entertain.naver.com/movie/article/140/0000053916","retrieved":1730452172820},{"title":"[연속기획 3] 부산영상위원회 아카이브 총서 <부산의 장면들> #1, ‘천만영화’, <변호인> 부산  제작기","contents":"은 억울하게 국가보안법 위반이라는 누명을 쓰고 고문당한 후 재판에 넘겨진 진우(임시완)를 변호하는 속물 변호사 우석(송강호) 의 이야기를 다룬다. 한 인권변호사의 극적인 인생 뒤에는 슬프고 아름다운 실화의 무게가 놓인다. 1981년 부산에서 발생한 국가보안법 재판(일명 부림사건)과 1987년 6월 민주항쟁의 일부였던 부산 가톨릭 센터 농성이 그것이다. 단순히 한 개인의 신화를 넘어 부산이라는 도시와 그 공동체가 공유하는 행동의 역사, 말 그대로 ‘부산의 장면’ 이다. 한 사람의 항의가 그를 뒤따라 울리던 아흔아홉개의 이름들로, 더 나아가 공동의 기억으로 이어지며 그 정신을 모두가 함께 계승하도록 하는 것이 &lt;변호인&gt;이 훌륭히 맡아낸 소임이 아니었을까. 이에 부산은 &lt;변호인&gt;이 꼭 마주해야만 하는 풍경이자 &lt;변호인&gt;과 같은 시대극이 가장 사랑할 수밖에 없는 공간이었다. &lt;변호인&gt;의 제작 진은 17일간 부산 시내를 종횡무진하며 도시에 남은 80년대의 파편을 수집해 그 시절을 그대로 스크","link":"https://m.entertain.naver.com/movie/article/140/0000053915","retrieved":1730452172821},{"title":"[연속기획 3] 부산영상위원회 아카이브 총서 <부산의 장면들> #1, ‘천만영화’, <베테랑> 조성민 프로듀서 인터뷰","contents":"은 조성민 외유내강 부사장이 처음 프로듀서를 맡은 제작사 외유내강의 영화다. 이후 &lt;군함도&gt; 프로듀서, &lt;너의 결혼식&gt; &lt;밀수&gt; 제작, &lt;사바하&gt; &lt;엑시트&gt; &lt;모가디슈&gt; 제작총괄, &lt;시동&gt; &lt;인질&gt; &lt;천박사 퇴마 연구소: 설경의 비밀&gt; 기획·제작을 맡으며 단연 외유내강의 중추 같은 존재로 자리매김했다. &lt;베테랑&gt;의 오프닝 시퀀스를 비롯해 부산시에서 촬영한 신들에 대해 조성민 부사장의 10년 전 기억을 소환 해보았다. - 그동안 부산과의 인연은. = &lt;친구&gt; 이후 부산이 영화의 메카가 됐다. 영화인들이 부산에 가면 도로를 막고 촬영을 하는 등 전폭적으로 지원을 해줬다. (웃음) 부산 시민들은 길거리를 가다 촬영 슛 들어간다고 하면 먼저 알아서 멈춰줄 정도로 영화 촬영을 신기해하고 도움도 많이 줬다. 도시 자체가 든든한 스폰서 같다고나 할까. 그래서 초창기에는 많은 영화인들이 부산에 내려가서 영화를 찍었다. 나는 &lt;내츄럴시티&gt; 제작부를 할 때 처음 부산에 갔다. 광안대교 왼쪽 끝은 아직","link":"https://m.entertain.naver.com/movie/article/140/0000053914","retrieved":1730452172822},{"title":"[연속기획 3] 부산영상위원회 아카이브 총서 <부산의 장면들> #1, ‘천만영화’, <베테랑> 부산 제작기","contents":"2015년 개봉한 &lt;베테랑&gt;은 관객수 1341만명을 동원한 흥행작이다. 행동파 서도철(황정민)을 중심으로 한 광수대의 앙상블 코미디와 생활 밀착형 액션이 호평받으며 대중과 평단 모두를 만족시킨 작품이기도 하다. 원래 &lt;베테랑&gt;은 “제작 초기 영화 오프닝에 나오는 중고차 절도단을 추적하는 광역수사대의 이야기를 &lt;분노의 질주&gt; 시리즈처럼” (류승완 감독) 다루려고 한 프로젝트였다. 고급 외제차 절도단을 소탕하는 오프닝 신에서 그 흔적을 확인할 수 있다. 때문에 &lt;부당거래&gt;를 만들 당시 만났던 형사들의 이야기에서 출발한 이 영화에서 부산항은 “처음 시나리오가 나오고 각색을 거치며 시나리오상의 장소가 수십번 바뀌고 또 바뀌는 와중에 단 한번도 바뀌지 않은 장소” (이준규 라인프로듀서)였다. 제작진은 영화 촬영 허가가 잘 나지 않는 북항 신선대부두를 삼고초려 끝에 섭외하는데 성공, &lt;베테랑&gt;의 문을 여는 오프닝 및 일부 장면을 부산에서 촬영했다. 부둣가에서 펼쳐지는 추격신 의 부둣가는 이중적","link":"https://m.entertain.naver.com/movie/article/140/0000053913","retrieved":1730452172823},{"title":"[연속기획 3] 부산영상위원회 아카이브 총서 <부산의 장면들> #1, ‘천만영화’, <부산행> 부산 제작기","contents":"이라는 제목을 구성하는 두개의 요소가 있다. 부산이라는 장소, 그곳으로 향하는 무언가. 그런데 영화는 이중 후자만을 줄곧 조명 한다. 부산은 정말 안전한가. 수안(김수안)은 정말 부산에 무사히 도착 했는가. 영화에서는 끝까지 종착역에 대한 답을 주지 않은 채 그저 인물들을 끌어당기는 서사의 동력원으로만 활용한다. 그런데 사실 &lt;부산행&gt;의 대부분을 부산에서 촬영했다고 한다면 믿겠는가. KTX 세트가 제작되고 촬영이 진행된 곳이 바로 해운대구 한복판의 부산영화촬영스튜디오다. 뿐만 아니라 우리가 대전역과 동대구역이라 믿었던 공간들 또한 부산의 여러 철도 시설에서 촬영했다. 그러니까 부산을 향해 달리던 이야기는 이미 처음부터 부산에 도착해 있던 셈이다. 1157만 관객을 동원한 &lt;부산행&gt;은 영화도시 부산의 또 다른 모습을 조명한다. KTX 세트 제작을 진두지휘한 이목원 미술감독과의 인터뷰를 중심으로, 민정은 제작실장, 이형덕 촬영감독, 허명행 무술감독, 특수분장 테크니컬 아트스튜디오 셀(C","link":"https://m.entertain.naver.com/movie/article/140/0000053912","retrieved":1730452172824},{"title":"'베놈: 라스트 댄스' 개봉 9일째 100만 돌파..'듄2'보다 빠르다(공식)","contents":"'베놈: 라스트 댄스'가 100만 고지를 넘어섰다. 영화관입장권 통합전산망 지난 10월 31일 오후 7시 55분 기준 영화 '베놈: 라스트 댄스'가 개봉 9일째 100만 관객을 돌파했다. 이와 같은 흥행 속도는 10일 만에 100만 관객을 돌파한 '듄: 파트2'보다 빠른 속도로 그 의의를 더한다. 또 올해 353만 관객을 동원한 흥행작 '웡카'와 동일한 속도다. 더불어 '베놈: 라스트 댄스'는 개봉 이후 9일 연속 외화 박스오피스 1위를 기록하기도. '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터로, 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003729021","retrieved":1730452172826},{"title":"김근태 재단, '1923 간토대학살' 특별상영회 개최","contents":"김근태 재단은 1일 다큐멘터리 영화 '1923 간토대학살'(감독 김태영, 최규석) 특별상영회를 연다고 밝혔다. 1923년 9월 1일 간토(관동) 대지진 직후 일본 정부가 조선인들을 학살한 비극을 소재로 한 영화로, 오는 2일 오후 2시 광주시청 무동 홀에서 상영된다. 배우 김의성 씨가 내레이션을 맡은 이번 상영회에서는 당시 중국에서 급파된 영국 함대 호킨스 기함의 조지 로스 장교가 찍은 것으로 추정되는 간토 학살 사진이 최초로 공개된다. 일본 정부가 100년 넘게 학살을 인정하지 않고 있는 가운데 국회에는 간토 대학살 사건 진상규명 및 피해자 명예 회복에 관한 특별법안이 발의돼있다. 김근태 재단 운영이사로 활동하는 신수정 광주시의회 의장은 \"101년 동안 진실을 은폐하고 부정하는 일본 정부를 규탄하고 역사를 기억하고 싸우기 위해 상영회를 마련했다\"고 말했다.","link":"https://m.entertain.naver.com/movie/article/001/0015021449","retrieved":1730448694807},{"title":"'청설' 김민주 \"아이즈원 멤버들 서로 든든…연기 이야기도 多해\"[인터뷰]③","contents":"영화 ‘청설’로 스크린 데뷔에 성공한 김민주가 그룹 아이즈원 멤버들과의 돈독한 우정과 그들을 향한 신뢰, 애정을 표현했다. 김민주는 영화 ‘청설’(감독 조선호)의 개봉을 앞두고 1일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다. 2010년 개봉했던 동명의 레전드 대만 로맨스 영화를 리메이크한 작품으로, 지난 10월 부산국제영화제에서 스페셜 프리미어로 초연된 후 원작을 뛰어넘는 리메이크 작품의 탄생을 알린 바 있다. 홍경과 노윤서, 김민주 ‘청춘의 아이콘’으로 떠오른 세 대세 라이징 배우들의 앙상블로 개봉 전부터 기대감을 자아내고 있다. 김민주는 지난 2018년 그룹 아이즈원으로 데뷔해 아이돌로 활동하다 배우로 전향했다. 김민주는 현재까지도 아이즈원 멤버들과 연락하며 잘 내고 있는지, 작품 개봉 앞두고 멤","link":"https://m.entertain.naver.com/movie/article/018/0005874949","retrieved":1730448694808},{"title":"다시 참가한 이정재에 얼굴 드러낸 이병헌..'오징어 게임2', 티저포스터 공개","contents":"'오징어 게임' 시즌2의 티저 포스터가 공개됐다. 넷플릭스 시리즈 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 먼저 공개된 티저 포스터는 대척점에 서 있는 ‘기훈’과 ‘프론트맨’의 모습으로 시선을 사로잡는다. 다시 한 번 초록색 트레이닝 복을 입고, 456번이 되어 오징어 게임에 참가한 ‘기훈’의 모습은 시즌2에서는 과연 어떤 게임과 이야기가 펼쳐질지 궁금증을 높인다. 456명의 참가자들 중 가장 앞에서 비장한 표정으로 서 있는 ‘기훈’의 모습은 시즌1 엔딩에서 다짐했던 그의 복수를 떠올리게 하며 그가 보여줄 반격을 향한 기대감을 높인다. 또한 시즌1에 이어 ‘기훈’을 맞이하는 ‘프론트맨’의 모습이 눈길을 끈다. 핑크가드들을 등진 채, 가면 속에 숨겼던 얼굴을 비로소 드러내며 시즌2에서의 ‘프론트맨'의 활약과 시즌1 시청자들을 놀라게 했던","link":"https://m.entertain.naver.com/movie/article/112/0003729008","retrieved":1730448694808},{"title":"'청설' 김민주 \"홍경·노윤서 실제로 연애? 의심해 본 적無\" [인터뷰M]","contents":"'청설' 김민주가 실제 연인 케미를 보인 홍경과 노윤서를 언급했다. 김민주는 1일 오전 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 영화 '청설'(감독 조선호) 개봉 기념 인터뷰를 진행했다. '청설'은 사랑을 향해 직진하는 '용준'(홍경)과 진심을 알아가는 '여름'(노윤서), 두 사람을 응원하는 동생 '가을'(김민주)의 청량하고 설레는 순간들을 담은 작품이다. 김민주는 극 중 꿈을 향해 전진하는 청각장애인 수영선수 가을 역을 맡았다. 이날 김민주는 극 중 친언니로 등장하는 여름 역의 노윤서와 사랑 앞에서 멈출 줄 모르는 직진남 용준 캐릭터 홍경의 실제 연인 케미에 대해 \"(두 사람의 사이를) 한 번도 의심해 본 적이 없다. 그런 걸 떠나서 두 사람의 케미가 너무 좋다고 생각한다\"고 전했다. 이어 \"아무래도 가을이는 두 사람을 응원하는 입장\"이라며 \"제 촬영이 없어도 현장에 나가서 두 사람이 어떻게 연기를 하는지 지켜봤다. 보니까 케미가 너무 좋더라. 그 두 사람과 있","link":"https://m.entertain.naver.com/movie/article/408/0000240865","retrieved":1730448694811},{"title":"‘더 킬러스’ 곽민규, 이명세 감독-심은경과 호흡","contents":"곽민규가 ‘더 킬러스’로 독보적인 존재감으로 돌아왔다. 영화‘’더 킬러스‘는 1927년 발표된 어니스트 헤밍웨이의 단편 소설 ’살인자들‘을 원작으로, 4명의 감독이 각자의 시선에서 탄생시킨 4개의 이야기를 담은 ‘시네마 앤솔로지’로 전개되는 작품. 그중 곽민규가 등장하는 ‘무성영화’는 ‘더 킬러스’의 총괄 크리에이터 이명세 감독 연출작이자 디아스포라 시티의 어두운 밤, 의문의 식당에 타깃을 찾으러 온 두 킬러가 등장하며 벌어지는 소동을 다루고 있다. 극 중 곽민규는 킬러 종세 역을 맡아 식당 종업원들과 대치를 그리며 미스터리한 매력을 드러낸다. 등장만으로 분위기를 반전시킨 곽민규는 그동안 다수의 독립영화로 다져진 흡입력 있는 연기로 시선을 사로잡았다. 특히, 그는 이색적인 영화적 설정을 기반으로 독보적인 비주얼과 연기 톤을 만들어내 ‘종세’ 캐릭터를 완벽 소화하며 짙은 여운을 남겼다. 2013년 단편영화 ‘젊은 예술가들’로 데뷔한 곽민규는 이후에도 꾸준히 독립영화 ‘소피의 세계’,","link":"https://m.entertain.naver.com/movie/article/144/0000998145","retrieved":1730448694811},{"title":"[팝업★]아이오아이 전소미→강미나, 김도연 위해 뭉쳤다 \"스크린 데뷔 축하해\"","contents":"아이오아이가 여전한 우정을 자랑했다. 그룹 아이오아이 및 위키미키 출신 최유정은 1일 \"긴장감도 웃음도 어느 것 하나 놓치지 않은 재미있는 공포 영화였어요!!\"라고 전했다. 이어 \"공포 영화 잘 못보는 저도 너무! 재미있게 잘 봤습니다\"며 \"여러분 11/6 개봉하면 많이 관람해주세요\"라고 당부했다. 또한 최유정은 \"멋있는 내 친구. 스크린 데뷔 축하해\"라고 김도연을 응원했다. 이번에 함께 공개된 영상에는 김도연을 응원하기 위해 영화 '아메바 소녀들과 학교괴담: 개교기념일' VIP 시사회에 참석한 전소미, 최유정, 김소혜, 정채연, 강미나의 모습이 담겨있다. 무엇보다 이들은 지난 2016년에 데뷔한 가운데 변함없는 우정을 이어가고 있어 훈훈함을 자아냈다. 한편 '아메바 소녀들과 학교괴담: 개교기념일'은 학교괴담이 현실이 되어버린 개교기념일 밤, 저주의 숨바꼭질에서 살아 남아야만 하는 공포를 그린 이야기다.","link":"https://m.entertain.naver.com/movie/article/112/0003729005","retrieved":1730445084440},{"title":"'글래디에이터2' 실제 의상 韓서 본다","contents":"전편에 이어 리들리 스콧 감독이 연출한 레전드의 귀환 '글래디에이터Ⅱ'의 영화 속 의상들을 직접 만나볼 수 있다. '글래디에이터Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화다. 웅장한 고대 로마 제국을 생생하게 구현해 기대를 높이는 영화 '글래디에이터Ⅱ'가 CGV 용산아이파크몰에서 배우들이 실제 착용한 영화 의상을 직접 확인할 수 있는 특별 전시로 이목을 집중시킨다. 새로운 검투사 ‘루시우스’의 의상은 고대 로마의 검투복에 대한 심도 깊은 연구를 바탕으로 제작된 것으로 전투력이 느껴지는 디자인이 시선을 사로잡고, 로마를 이끄는 장군 ‘아카시우스’(페드로 파스칼)의 의상은 로마 시민들로부터 추앙받는 영웅의 품위를 가늠케 한다. 검투사들의 주인이자 야심가 ‘마크리누스’(덴젤 워싱턴)의 의상은 고급스러운 녹색 가운과 금빛 장신구로 그의 남다른 권력욕을 짐작케 한다. 우아함이 돋보이는 공주 ‘루실라’","link":"https://m.entertain.naver.com/movie/article/117/0003884681","retrieved":1730445084440},{"title":"김민주 \"아이즈원 수식어 부담 NO…데뷔 후 첫 도전, 새로워\" (청설)[인터뷰 종합]","contents":"배우 김민주가 첫 영화 데뷔작 '청설'을 하며 느낀 것들, 남은 것들을 이야기했다. 1일 오전 서울 종로구 삼청동의 한 카페에서 영화 '청설'(감독 조선호)의 배우 김민주와 엑스포츠뉴스가 만났다. '청설'은 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담았다. 김민주는 걸그룹 '아이즈원'으로 활동 후 배우 활동을 시작했다. 그의 첫 스크린 데뷔가 '청설'이기에 더욱 의미가 깊다. 그는 청각 장애를 가진 수영 선수로 완벽히 변신했다. 영화도, 인터뷰도, 무대 인사도 처음이라는 김민주는 \"연기를 하고 연기에 대한 이야기를 나눌 수 있는 게 행복하다\"며 '청설'과 수영, 수어에 도전한 소감을 밝혔다. 20대, 싱그러운 나이를 그린 김민주는 \"실제 나이와 캐릭터가 비슷한 캐스팅이었다. 무언가를 준비한다기보단 자연스러운 모습 그대로 연기했으면 좋겠다고 해주셨다\"며 \"가을이는 본인 꿈을 향한 모습이 반","link":"https://m.entertain.naver.com/movie/article/311/0001790600","retrieved":1730445084441},{"title":"고흐의 정신세계 알고나니 그의 작품세계가 더 궁금해","contents":"이달 '반 고흐 명화전' 앞두고 뮤지컬·서적 등 콘텐츠 봇물 동생과 편지 풀어낸 뮤지컬 37년 짧았던 생의 내면 조명 지난달 관련 서적 3권 출간 TV서도 다큐멘터리 줄이어 '작품값 1조' 전시회 곧 시작 엄선된 명작들에 시선 집중 '불멸의 화가' 빈센트 반 고흐(1853~1890) 열풍이 가을 문화예술계로 불어오고 있다. 이달 말 열리는 국내 최대 규모 반 고흐 명화전을 앞두고 뮤지컬, 책, TV 프로그램 등 다양한 매체에서 반 고흐 관련 2차 창작물이 쏟아지고 있다. '자화상' '감자 먹는 사람들' 등 반 고흐의 명화는 12년 만에 한국에 전격 상륙한다. 19세기를 대표하는 후기 인상파 거장인 그의 대표작을 펼치는 '불멸의 화가 반 고흐, THE GREAT PASSION'이 오는 29일부터 내년 3월 16일까지 서울 서초구 예술의전당 한가람미술관에서 열린다. 2차 창작물로는 서울 대학로 소극장에서 공연 중인 창작뮤지컬 '빈센트 반 고흐'가 대표적이다. 10주년을 맞으며 스테디셀러","link":"https://m.entertain.naver.com/movie/article/009/0005389400","retrieved":1730445084441},{"title":"온유, 호러 연기 도전..오늘(1일) 영화 '4분 44초' 개봉","contents":"그룹 샤이니 멤버 온유(ONEW)가 호러 연기에 도전하며, '변신의 귀재' 면모를 자랑한다. 온유는 1일 롯데시네마에서 단독 개봉하는 영화 '4분 44초'에 기철 역으로 출연한다. '4분 44초'는 매일 4시 44분, 입주민과 방문객이 연이어 실종되는 북촌아파트의 미스터리한 사건의 실체를 담은 공포물이다. 8편의 단편영화를 한 영화로 묶은 지금까지 본 적 없는 옴니버스식의 구성이 돋보이는 가운데, 온유는 극 중 층간소음으로 괴로워하는 704호 주민 기철로 분한다. 평소 환한 미소가 트레이드마크인 온유는 기철을 통해 예민한 캐릭터로 변신, 무대와는 또 다른 스크린 속 모습을 기대케 한다. 온유는 지난 9월 발매한 미니 3집 'FLOW'를 통해 전곡 프로듀싱과 작사에 참여하며 솔로 아티스트로서 한 단계 진일보한 모습을 보여준 데 이어 이번에는 '4분 44초'를 통해 호러 연기에 도전하며 다시 한 번 색다른 매력을 선사한다. 한편, 온유는 오는 12월 14일 서울 강서구 KBS아레나에서","link":"https://m.entertain.naver.com/movie/article/108/0003278838","retrieved":1730445084441},{"title":"'청설' 김민주 \"노메이크업 걱정했지만…겉모습 신경 안 쓰게 돼\"[인터뷰]②","contents":"영화 ‘청설’로 스크린 데뷔에 성공한 김민주가 노 메이크업에 가까운 상태로 연기하며 느낀 변화와 있는 그대로의 모습으로 자연스러운 20대의 순간을 그려낸 만족감을 전했다. 김민주는 영화 ‘청설’(감독 조선호)의 개봉을 앞두고 1일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다. 2010년 개봉했던 동명의 레전드 대만 로맨스 영화를 리메이크한 작품으로, 지난 10월 부산국제영화제에서 스페셜 프리미어로 초연된 후 원작을 뛰어넘는 리메이크 작품의 탄생을 알린 바 있다. 홍경과 노윤서, 김민주 ‘청춘의 아이콘’으로 떠오른 세 대세 라이징 배우들의 앙상블로 개봉 전부터 기대감을 자아내고 있다. ‘청설’은 김민주의 첫 스크린 데뷔작으로 의미가 뜻깊다. 영화로 관객을 만나는 자체도 처음이지만, 캐릭터 면에서도 ‘청설’","link":"https://m.entertain.naver.com/movie/article/018/0005874883","retrieved":1730445084442},{"title":"신개념 콘텐츠 리뷰 플랫폼의 등장, LG U+, <씨네21>과 손잡고 1ROW 출시해…","contents":"지난 10월28일 LG U+가 콘텐츠 리뷰 플랫폼인 원로우(1ROW)를 출시했다. 원로우는 영화, 드라마 등 문화 콘텐츠 전반의 리뷰 작성은 물론 정보의 수장고로서 배우와 감독 정보, 예고편, 사전 리뷰, 해설 등의 내용을 통신사 제한 없이 한곳에서 열람할 수 있는 플랫폼이다. 원로우에 접속하면 영화나 드라마를 시청한 후 자신만의 상세한 리뷰를 기록해 타 사용자들과 공유할 수 있다. 사용자는 글자 수 제한 없이 영화에 관한 자신의 감상을 기술할 수 있고 작품의 포스터, 스틸컷 등 다양한 이미지를 활용해 보다 풍성한 리뷰 작성이 가능하다. 평가한 작품은 사용자의 계정에 아카이빙되고, 사용자는 모인 데이터를 통해 개인의 작품 감상 기록을 소장, 자산화할 수 있다. &lt;씨네21&gt;은 원로우 사용자들이 콘텐츠 감상 전후로 작품에 관한 다양한 정보를 습득할 수 있도록 그동안 발행해온 기자, 평론가의 기명 기사를 공급하는 등 영화 전문 매체의 시선을 제공한다. 사용자 참여형 플랫폼을 목표로 출시된","link":"https://m.entertain.naver.com/movie/article/140/0000053910","retrieved":1730445084442},{"title":"[obituary] ‘뛰어난 관찰력, 독보적 아우라’, 배우 김수미 1949~2024","contents":"배우 김수미가 지난 10월25일 향년 75살을 일기로 세상을 떠났다. 그를 향한 추모 물결이 영화계에서만 펼쳐지고 있는 것은 아니다. 김수미는 배우라고만 부를 순 없을 정도로 다양한 분야에서 활발한 활동을 해왔으며, 계속해서 현재진행형인 종합예술인이었다. 불과 몇 개월 전인 4월까지도 뮤지컬 무대에 오르며 관객들을 웃기고 울렸던 고인은, 컨디션 난조로 지난 5월부터 잠정적으로 활동을 중단한 뒤 숨 고르기를 하고 있는 것으로 알려져 있었다. 김수미의 인생을 돌아보면 늘 쉽지만은 않은 상황에서도 새로운 모습을 선보이며 여러 번의 전성기를 만들어낸 과거가 있었기에, 그의 다음 행보를 기다리던 많은 사람들에게 고인의 소식은 큰 안타까움을 자아낼 수밖에 없었다. 1949년 전라북도 군산에서 태어난 김수미는 1970년 MBC 공채 탤런트 3기로 데뷔했다. 본래 문학도의 꿈을 품고 서강대학교 국문과에 지원하여 합격 통보까지 받았던 그다. 그러나 가정형편상 등록금을 마련하지 못하여 은사의 제안으로","link":"https://m.entertain.naver.com/movie/article/140/0000053909","retrieved":1730445084442},{"title":"[SC인터뷰] \"어쩔 수 없었던 위키미키 해체\"…'아메바' 김도연, 눈물로 쓴 성장史(종합)","contents":"믿고 보는 배우를 꿈꾸는 루키 김도연(25)이 연기와 흠뻑 사랑에 빠졌다. 호러 코미디 영화 '아메바 소녀들과 학교괴담: 개교기념일'(이하 '아메바', 김민하 감독, 26컴퍼니 제작)에서 공포영화 클리셰는 모조리 꿰고 있는 영화감독 지망생 지연을 연기한 김도연. 그가 1일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '아메바' 출연 계기부터 작품을 향한 애정을 전했다. '아메바'은 학교 괴담이 현실이 되어버린 개교기념일 밤, 저주의 숨바꼭질에서 살아남아야만 하는 공포를 그린 작품이다. 독특한 연출력과 유머 넘치는 스토리 구성으로 공포영화의 틀을 비틀며 관객들에게 새로운 장르적 쾌감을 선사했다. 지난 7월 열린 제28회 부천국제판타스틱영화제에서 감독상과 왓챠가 주목한 장편상까지 2관왕을 차지했고 제57회 시체스국제판타스틱영화제, 2024 가오슝영화제, 제4회 자카르타 필름 위크에도 공식 초청돼 작품성을 인정받았다. 더불어 '아메바'는 신선한 설정만큼 지금껏 본 적 없는 캐스팅으로 눈","link":"https://m.entertain.naver.com/movie/article/076/0004211749","retrieved":1730441569432},{"title":"“전재준 너야?” 박성훈, ‘오징어 게임2’ 파격 여장 비주얼 포착","contents":"배우 박성훈이 ‘오징어 게임’ 시즌2 예고편에서 파격적인 비주얼로 눈길을 끈다. 1일 넷플릭스는 ‘오징어 게임’ 시즌2(이하 ‘오징어게임2’) 티저 포스터와 예고편 영상과 스틸을 공개했다. 지난 시즌을 잇는 이번 작품은 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공식 유튜브에서 공개된 예고편에서는 “스마일”​이라는 경쾌한 기계음에 맞춰 본격적인 게임을 앞두고 사진 촬영을 하는 참가자들의 모습으로 시작된다. 이정재를 비롯해 최승현(탑), 양동근, 임시완, 강하늘 등의 모습이 빠르게 지나가는 가운데 박성훈이 못 알아볼 스타일링으로 등장했다. 박성훈은 자연스러운 단발머리 가발을 쓰고, 짙은 아이메이크업과 분홍색 립스틱을 바르고 등장했다. 앞서 그가 넷플릭스 시리즈 ‘더 글로리’에서 전재준 역으로 강렬한 악역 연기를 소화했던 것과 정반대의 모습이기에 누리꾼들의 궁금","link":"https://m.entertain.naver.com/movie/article/241/0003391879","retrieved":1730441569432},{"title":"'무빙' 만든 미스터로맨스, 佛스튜디오와 OTT드라마 공동제작","contents":"영화 '암흑가의 세 사람' 드라마로 각색…\"최초 한·불 합작 프로젝트\" 디즈니+ 오리지널 시리즈 '무빙'을 만든 미스터로맨스(대표 심세윤·유재혁)는 프랑스 스튜디오 카날(Studio Canal)과 손잡고 6부작 온라인 동영상 시리즈(OTT) '레드 서클'(Red Circle)을 공동 제작한다고 1일 밝혔다. 프랑스 누아르 대부이자 범죄극의 일인자였던 장 피에르 멜빌 감독의 대표작 '암흑가의 세 사람'(Le Cercle Rouge·1970)을 TV용으로 각색했다. 알랭 드롱 주연의 이 영화는 국내에 가장 잘 알려진 멜빌 감독 작품이다. 이는 스튜디오 카날이 우리나라와 함께하는 첫 합작 프로젝트로, 한국과 프랑스의 TV 시리즈 공동제작 역시 이번이 처음이라고 미스터로맨스 측은 전했다. BBC 드라마 '피키 블라인더스'(2013∼2022)의 크리에이터였던 스티븐 나이트가 작품의 기획과 스토리텔링을 책임진다. 영화 '미스 슬로운'의 각본을 쓴 조나단 페라라가 작가로 참여한다. 부산을 배경으","link":"https://m.entertain.naver.com/movie/article/001/0015020930","retrieved":1730441569433},{"title":"폭설' X 웨스턴 카잇, 감성 충만 콜라보 뮤직비디오 공개…사랑의 설렘과 아련함 가득","contents":"영화 '폭설'이 웨스턴 카잇과의 콜라보 뮤직비디오를 공개해 관객들의 이목을 끌었다. 지난달 23일 개봉 이후 극장을 찾은 관객들의 뜨거운 호평을 받고 있는 영화 '폭설'이 개봉 2주차를 맞아 웨스턴 카잇과의 콜라보 뮤직비디오를 공개하며 또 한 번 주목을 받고 있다. '폭설'은 하이틴 스타 설이(한소희)와 운명처럼 가까워진 배우 지망생 수안(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑 이야기이다. 웨스턴 카잇은 지난 2017년 정규 앨범 'Subtitle'로 데뷔한 후 활발한 음악 활동을 펼치고 있는 국내의 싱어송라이터다. 한 매체를 통해 학창 시절의 에피소드를 밝히며 '실용음악학원 선생님을 오랜 기간 짝사랑했다'고 고백한 웨스턴 카잇은 본인을 '짝사랑 전문가'라고 지칭하며 실제 경험담을 녹인 노래들을 만들고 있다. 특히 이번 콜라보로 함께한 'I LOVE YOU'는 발매 당시 \"내가 발매했던 곡들 중 장르적으로 가장 강렬한 곡\"이라고 밝","link":"https://m.entertain.naver.com/movie/article/445/0000253880","retrieved":1730441569433},{"title":"백현, 극장가 출격…첫 단독 콘서트 공연 실황 영화 개봉","contents":"가수 백현의 첫 단독 아시아 투어 실황 영화 ‘백현: 론스달라이트 닷 인 시네마’가 극장가를 찾는다. CJ CGV는 1일 ‘백현: 론스달라이트 닷 인 시네마’의 오는 27일 개봉을 확정하며 메인 포스터를 공개했다. 작품은 지난 3월 서울을 시작으로 총 13개 도시에서 진행된 동명의 백현 첫 솔로 콘서트를 가장 화려하게 마무리한 앵콜 콘서트의 풍성한 퍼포먼스와 다채로운 무대들을 스크린을 통해 생생하게 담아낸 공연 실황 영화이다. 이날 공개된 메인 포스터는 무대 위 백현의 카리스마 넘치는 순간을 포착해 시선을 단번에 사로잡는다. 강렬한 조명 아래 몰입감 넘치는 표정은 영화에서 만나게 될 퍼포먼스의 압도적인 순간들을 예고해 영화에 대한 궁금증을 끌어올린다. 백현은 이번 공연에서 데뷔 12년만에 개최한 이번 콘서트는 예매 오픈과 동시 전석 매진을 기록하며 솔로 아티스트로서의 막강한 저력을 입증한 바 있다. ‘다이아몬드’ 무대를 시작으로 ‘UN 빌리지’, ‘러브 어게인’, ‘밤비’ 등 백현의","link":"https://m.entertain.naver.com/movie/article/241/0003391876","retrieved":1730441569433},{"title":"[팝인터뷰③]김민주 \"아이즈원 멤버들과 휴일마다 만나..리더 권은비 모임 주도\"","contents":"배우 김민주가 그룹 아이즈원을 향한 각별한 마음을 드러냈다. 김민주는 지난 2018년 Mnet 오디션 프로그램 '프로듀스 48'을 통해 아이즈원으로 데뷔했다. 아이즈원은 권은비, 강혜원, 최예나, 이채연, 김채원, 김민주, 야부키 나코, 혼다 히토미, 조유리, 안유진, 장원영, 사쿠라로 구성됐던 가운데 이들은 가수로, 배우로 활발히 활동 중이다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 김민주는 아이즈원 멤버들과 자주 만난다고 전했다. 이날 김민주는 \"휴일이 생기면 모든 시간 멤버들과 보내고 있다. 그만큼 서로 응원도 많이 해준다\"며 \"그동안 못했던 수다도 떨면서 힐링을 한다. 멤버들과 있는 시간이 아직도 많이 소중하고, 힘이 되어주고 있다\"고 밝혔다. 이어 \"가족 같은 존재다. 어떻게 보면 가족들보다 많은 이야기를 나누기도 하고, 가까이서 응원해주는 친구들이라 편하다\"며 \"처음 사회에 나와 만나게 된 친구들이고 같이 살면서 몇년을 보낸 친구라 소중한","link":"https://m.entertain.naver.com/movie/article/112/0003728962","retrieved":1730441569454},{"title":"'청설' 김민주 \"매일 수영·헬스→선수 식단…근육붙은 몸 만족\"[인터뷰]①","contents":"영화 ‘청설’로 스크린 데뷔에 성공한 김민주가 캐릭터 ‘가을’을 위해 수어와 수영을 병행한 과정들을 털어놨다. 특히 극 중 수영선수인 캐릭터를 위해 실제 선수들이 먹는 식단과 운동으로 체격을 키웠다고 전해 눈길을 끌었다. 김민주는 영화 ‘청설’(감독 조선호)의 개봉을 앞두고 1일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다. 2010년 개봉했던 동명의 레전드 대만 로맨스 영화를 리메이크한 작품으로, 지난 10월 부산국제영화제에서 스페셜 프리미어로 초연된 후 원작을 뛰어넘는 리메이크 작품의 탄생을 알린 바 있다. 홍경과 노윤서, 김민주 ‘청춘의 아이콘’으로 떠오른 세 대세 라이징 배우들의 앙상블로 개봉 전부터 기대감을 자아내고 있다. ‘청설’은 김민주의 첫 스크린 데뷔작으로 의미가 뜻깊다. 영화로 관객을","link":"https://m.entertain.naver.com/movie/article/018/0005874834","retrieved":1730441569455},{"title":"'모아나2', 2024년 애니메이션 영화 글로벌 사전 예매 최고 기록","contents":"영화 '모아나2'(감독 데이브 데릭 주니어)가 2024년 애니메이션 영화 글로벌 사전 최고 예매량을 달성했다. '모아나 2'는 북미 최고 예매 사이트 판당고에 따르면 '모아나 2'는 2024년 애니메이션 영화 글로벌 사전 예매 최고 기록을 달성했다. 이는 국내에서 879만 관객을 동원한 것은 물론 월드와이드 16억8725만 달러의 흥행 수익을 올리며 역대 애니메이션 흥행 1위에 오른 '인사이드 아웃 2'를 뛰어넘는 기록이다. 또한 '모아나 2'는 티저 예고편 공개 24시간 만에 1억7800만 조회수를 기록하며 '인사이드 아웃 2'(1억5700만 뷰)와 '겨울왕국 2'(1억1600만 뷰)의 기록을 가뿐히 넘어서며 올해 최고 기대작다운 행보를 보여준 바 있어 이목을 집중시킨다. '모아나 2'는 '모아나' '엔칸토: 마법의 세계' 제작에 참여한 데이브 데릭 주니어 감독이 연출을 맡았고 그래미 어워즈 수상에 빛나는 아비가일 발로우와 에밀리 베어, 그리고 그래미 3회 수상자인 마크 맨시나 등","link":"https://m.entertain.naver.com/movie/article/421/0007882280","retrieved":1730441569455},{"title":"우주소녀 은서 \"김도연과 호흡 짜릿해…동생이지만 존경\" (아메바 소녀들)[엑's 인터뷰]","contents":"배우 손주연(우주소녀 은서)이 영화 '아메바 소녀들과 학교괴담: 개교기념일'에서 김도연과 호흡한 소감을 전했다. 1일 오후 서울 종로구 팔판동의 한 카페에서 영화 '아메바 소녀들과 학교괴담: 개교기념일'(감독 김민하)의 손주연과의 인터뷰가 진행됐다. '아메바 소녀들과 학교괴담: 개교기념일'은 학교괴담이 현실이 되어버린 개교기념일 밤, 저주의 숨바꼭질에서 살아 남아야만 하는 공포를 그린 이야기다. 손주연은 인서울 방송연예과에 들어가고 싶지만 터무니없는 성적표를 받아 들고 좌절하는 은별 역을 맡았다. 우주소녀의 은서로 활동하고 있는 손주연은 비슷한 시기에 위키미키라는 그룹으로 활동한 김도연과 친구로 호흡을 맞췄다. 실제로는 1살 어린 김도연에 대해 손주연은 \"도연이가 멤버 연정이나 루다 언니랑 함께 활동했었기 때문에 내적 친밀감이 있고, 평소에도 도연이가 가지고 있는 매력과 분위기를 좋아했다. 언니 동생을 떠나서 같은 아티스트로서 존경하고 좋아하는 친구\"라고 애정을 드러냈다. 이어 걸그","link":"https://m.entertain.naver.com/movie/article/311/0001790538","retrieved":1730441569455},{"title":"'아마존 활명수' 리뷰 ..  동화약품과 현대자동차가 독립기념관에서 만난 이유","contents":"코미디는 기본적으로 인간적이며, 재밌고, 가볍고, 보기에 부담이 없다. 하지만 ‘코미디’ 장르를 규정하는 순간부터 어려워진다. 뭔가 철학적이거나, 교훈적이어야 한다는 강박관념이 있다. 좋은 코미디란 그런 갭을 유연하게 넘나들며, 선을 아슬아슬하게 지켜야한다. 그러기 위해서 보통 상황의 전복이나, 인식의 부조화를 노린다. 쉽게 이야기해서 “월남 스키부대가 전쟁에 간 이유는?” 같은 식이다. 여기 ‘아마존 활명수’에서 그런 아슬아슬하고도 무시무시한, 그러면서 원시적이며, 아방가르한 코미디를 펼친다. 즉, 이해하기에 시간이 걸린다는 것이다. 아니면 시간낭비라든가. ■ 부시맨의 콜라병, 쿨러닝의 봅슬레이, 그리고 타가우리 양궁 전설의 영화 &lt;부시맨&gt;(1980)에서 하늘을 날던 경비행기 조종사가 빈 콜라병을 밖으로 던지고 칼라하리 사막의 부시맨이 그 빈병을 줍게 된다. 이게 신의 물건이라 생각하고, ‘세상의 끝’에 돌려주려고 길을 떠난다. 영화는 서구적, 문명화된 도시인에게 소동과 웃음을 전","link":"https://m.entertain.naver.com/movie/article/438/0000068430","retrieved":1730441569456},{"title":"[SC인터뷰] \"진짜 수영 선수처럼 먹고 운동해\"…아이즈원 아닌 '청설'의 김민주에 대해(종합)","contents":"아이즈원에서 배우로 제2의 전성기를 맞은 김민주(23)가 한층 성장한 모습으로 팬들에게 다가왔다. 로맨스 영화 '청설'(조선호 감독, 무비락 제작)에서 꿈을 향해 달리는 수영선수이자 여름(노윤서)의 동생 가을을 연기한 김민주. 그가 1일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '청설' 출연 계기부터 작품을 향한 애정을 전했다. '청설'은 사랑을 향해 직진하는 남자와 진심을 알아가는 여자, 그리고 두 사람을 응원하는 동생의 청량하고 설레는 순간들을 담은 이야기를 그린 작품이다. 지난 2009년 대만에서 개봉해 많은 인기를 모은 동명의 영화를 한국 정서에 맞게 리메이크된 영화다. 더불어 '청설'은 충무로 블루칩으로 꼽히는 '대세' 스타들의 캐스팅으로 많은 관심을 받았다. 특히 그룹 아이즈원 출신으로 영화 '어제 일은 모두 괜찮아', SBS 드라마 '커넥션', MBC 드라마 '금혼령, 조선 혼인 금지령' 등을 통해 차근차근 연기 필모그래피를 쌓은 김민주가 '청설'에서 청각장애인 수","link":"https://m.entertain.naver.com/movie/article/076/0004211737","retrieved":1730441569456},{"title":"'청설' 김민주 \"홍경♥노윤서 열애 의심? 한번도 없지만..응원하는 커플\" [인터뷰②]","contents":"그룹 아이즈원 출신 연기자 김민주(23)가 홍경(28)과 노윤서(24)의 멜로 케미에 감탄을 금치 못했다. 김민주는 1일 오전 서울 종로구 안국동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 6일 영화 '청설'(감독 조선호) 개봉을 앞두고 만나 이야기를 나눴다. '청설'은 동명의 대만 영화(2010)를 리메이크한 작품. 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서 분), 두 사람을 응원하는 동생 가을(김민주 분)의 청량하고 설레는 순간들을 담았다. 이는 김민주의 스크린 데뷔작으로 주목받은 가운데, 홍경과 노윤서의 풋풋한 청춘 멜로 또한 화제를 몰고 있다. 팬들 사이 열애 의심까지 살 정도인데, 김민주는 \"저도 용준과 여름 커플을 응원한다. 하지만 실제 홍경과 노윤서의 열애를 의심해본 적은 단 한 번도 없다\"라고 웃어 보였다. 이어 그는 \"그런 걸 떠나서, 두 분의 케미가 무척 좋았다고 생각한다. 촬영 당시 제 신이 없더라도 현장에 응원을 간 적이 있는데 그때도","link":"https://m.entertain.naver.com/movie/article/108/0003278792","retrieved":1730441569456}]}