{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"남편상 사강, 두 딸 걱정 “아이들에 우는 모습 보여줄 수 없어”[일문일답]","contents":"배우 사강이 '솔로라서' 출연 소감을 밝혔다. 사강은 지난 10월 29일 첫 방송된 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’를 통해 약 2년 만에 시청자들을 만나 뜨거운 화제를 모았다. 특히 사강은 두 딸을 혼자 케어하면서 직장 생활도 열정적으로 하는 ‘워킹맘’ 일상을 최초 공개해 시청자들에게 먹먹한 감동과 따뜻한 웃음을 안겨줬다. 이 같은 관심과 인기에 대해 사강은 “많은 분들이 (‘솔로라서’를 보시고) 저를 응원하고 공감해주셔서 너무 감사했다”며 다시 한번 고마움을 전했다. 이어 “처음 출연 제안을 받았을 때 고민하기도 했지만, 신동엽 선배님이 무거운 현 상황을 재치 있고 따뜻하게 풀어주실 거라 믿었고, 제작진과의 미팅 후에도 있는 그대로의 나를 잘 담아줄 거라는 믿음이 생겨서 출연을 결정했다. 모든 분들께 감사드린다”라고 덧붙였다. “‘솔로라서’ 출연 결정 후 두 딸에 대한 걱정이 있기도 했었다”는 사강은 “두 딸에게 ‘‘솔로라서’가 방송되면 많은 사람들이 우리 가족","link":"https://m.entertain.naver.com/now/article/609/0000930836","retrieved":1733807389202},{"title":"[Y터뷰] '트렁크' 서현진 \"반려견 챙기느라 체중 빠져…캐릭터에 어울려 다행\"","contents":"배우 서현진이 넷플릭스 시리즈 '트렁크'에서 다소 마른 모습으로 등장하게 된 배경에 대해 설명했다. 서현진은 지난 6일 서울 종로구 삼청동의 한 카페에서 넷플릭스 시리즈 '트렁크' 공개를 기념한 인터뷰 자리를 갖고 취재진을 만났다. 인터뷰는 당초 4일이었으나, 비상계엄 사태로 한차례 취소됐다가 이틀 뒤인 이날 다시 마련됐다. '트렁크'는 어느 날 갑자기 호숫가에 떠오른 수상한 트렁크를 둘러싼 이야기로, 그 안에 감춰진 비밀과 함께 베일을 벗는 의문의 사건과 감정의 파고를 그린 미스터리 멜로다. 서현진은 결혼 때문에 혼자가 되어버린 인물 '노인지' 역을 맡아 상대역 공유와 연기 호흡을 맞췄다. 서현진은 먼저 \"OTT에 공개되는 작품에 출연한 것이 이번이 처음이라 시청자의 한 사람으로서 많이 기다렸다. 작품 말미 인지의 멈춰져 있는 시간이 흐르기 시작한 것처럼, 이 작품이 제게도 많은 영향을 미쳤다. 이것저것 많은 변화가 있었는데, 캐릭터에서 영향을 많이 받았다고 생각한다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/052/0002125745","retrieved":1733807389206},{"title":"하연수 일본 데뷔 후 은퇴설에 심경 밝힌다…“연락주세요”(‘라스’)","contents":"MBC ‘라디오스타’. 사진|MBC ‘라디오스타’에 원조 꼬북걸 하연수가 출연한다. 오는 11일 방송 예정인 MBC ‘라디오스타’는 한다감, 이순실, 하연수, 크러쉬가 출연하는 ‘2024 걸, 크러쉬’ 특집으로 꾸며진다. 이들의 모습이 담긴 예고편이 지난 9일 공개돼 화제다. 배우 한다감은 최근 예능, 유튜브만 출연하면 시청률, 조회수, 화제성 보증 수표로 이슈를 몰고 다닌다고 말해 관심을 집중시켰다. 이어 한 예능 프로그램에서 한집살이(?) 했던 MC 김구라를 ‘구 썸남’으로 언급하며 그를 긴장케 했는데, 이어 두 사람의 케미가 어떤 재미를 안길지 기대감을 높인다. 지상파 예능 고정까지 꿰차며 대세 연반인에 등극한 탈북 18년 차 이순실은 이북 요리 전문가로 활동하며 음식 사업 1년 매출이 약100억 원이라는 사실을 공개 모두를 놀라게 했다. 또한 예능 라이벌로 대세 정지선 셰프를 언급하는 등 거침없는 마라맛 토크를 인증할 예정이라고. 돌아온 ‘원조 꼬북걸’ 하연수는 포털 사이트에","link":"https://m.entertain.naver.com/now/article/468/0001114136","retrieved":1733807389206},{"title":"하연수, 일본 데뷔 후 근황 공개… 은퇴설엔 정면 반박 ('라스')","contents":"배우 하연수가 은퇴설에 해명한다. 오는 11일 방송 예정인 MBC ‘라디오스타’는 한다감 이순실 하연수 크러쉬가 출연하는 ‘2024 걸, 크러쉬’ 특집으로 꾸며진다. 배우 한다감은 최근 예능, 유튜브만 출연하면 시청률, 조회수, 화제성 보증 수표로 이슈를 몰고 다닌다고 말해 관심을 집중시켰다. 이어 한 예능 프로그램에서 한집살이 했던 MC 김구라를 ‘구 썸남’으로 언급하며 그를 긴장케 했는데, 이어 두 사람의 케미가 어떤 재미를 안길지 기대감을 높인다. 지상파 예능 고정까지 꿰차며 대세 연반인에 등극한 탈북 18년 차 이순실은 이북 요리 전문가로 활동하며 음식 사업 1년 매출이 약100억 원이라는 사실을 공개 모두를 놀라게 했다. 또한 예능 라이벌로 대세 정지선 셰프를 언급하는 등 거침없는 마라맛 토크를 인증할 예정이다. 돌아온 ‘원조 꼬북걸’ 하연수는 포털 사이트에서 본인 프로필을 삭제한 후 은퇴설에 휘말렸다면서 일본에서 배우로 데뷔한 근황을 전했다. 또한 은퇴가 아니니 “회사 연","link":"https://m.entertain.naver.com/now/article/469/0000837960","retrieved":1733807389206},{"title":"'청력 상실' 정영주, 결국 10년간 기른 머리 잘랐다…라디오 생방 도중 돌연 공개 ('여성시대')","contents":"배우 정영주가 MBC 표준 FM '여성시대 양희은, 김일중입니다' 스페셜 DJ로 나선 가운데 10년간 길러온 머리카락을 잘라 프로그램을 통해 기부해 화제다. 정영주는 이달 9일부터 오는 21일까지 2주일간 MBC 표준 FM '여성시대 양희은, 김일중입니다'의 스페셜 DJ를 맡아 활약하며, 지난 10월 7일부터 진행을 맡았을때, 머리카락을 기부하겠다고 공약한 바 있다. 이에 정영주는 \"9년 동안 기른 머리를 공약을 지키기 위해 가져왔다! 저~공약을 지켰어요\"라고 소감을 전하며 청취자분들과 소통했다. 드라마, 공연, 예능 등에서 활발히 활약하고 있는 정영주의 센스 있고 에너제틱한 진행감이 이번 '여성시대 양희은, 김일중입니다'에서는 활기를 불어넣고 있다. 정영주와 김일중이 이끄는 MBC 표준 FM '여성시대 양희은, 김일중입니다' 는 매일 오전 9시 5분에 방송되고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000692341","retrieved":1733807389208},{"title":"MBC 라디오 측, 김이나 일베 은어 사용 논란에 “하차 결정된 바 無”[공식]","contents":"작사가 김이나가 자신이 진행하는 라디오를 통해 일베 은어 사용 논란에 대한 해명을 한 가운데, MBC 측이 프로그램 하차 여론에 선을 그었다. MBC 라디오 측 관계자는 12월 10일 뉴스엔에 김이나의 DJ 하차와 관련해 \"결정된 바 없다\"는 입장을 밝혔다. 앞서 최근 온라인 커뮤니티를 통해 김이나가 과거 인터넷 방송에서 여성 혐오 단어인 '삼일한'(여자는 3일에 한 번씩 때려야 한다)을 비롯해 문재인 전 대통령을 비하하는 단어인 '좌장면' '훠궈' 등을 사용했다는 사실이 재조명됐다. 이후 김이나는 한 누리꾼이 \"계엄령 어떻게 생각하세요? 탄핵 찬성하시나요? 2찍(지난 대선 윤석열 당시 후보에 투표)이세요?\"라고 댓글을 남기자 \"일베에 들어가 본 적도 없고 저는 아직까지도 그 출처가 일베인지 알지도 못한다\"며 \"저도 계엄령 내린 순간부터 지금까지 분노 속에 있는 시민 중 하나\"라고 해명했다. 그러나 논란이 된 단어들을 어떻게 알고 사용한 것이냐는 질문에는 댓글창을 닫고 대화를 차단했","link":"https://m.entertain.naver.com/now/article/609/0000930835","retrieved":1733807389208},{"title":"문정희, 美친 연기력 후유증 “마트서 등짝 스매싱 맞아” (가요광장)","contents":"배우 문정희가 실감나는 연기력으로 인해 등짝 스매싱을 맞았던 일화를 고백했다. 12월 10일 방송된 KBS 쿨FM '이은지의 가요광장'에는 영화 '원정빌라'의 이현우, 문정희가 게스트로 출연했다. 이날 문정희는 \"역할 때문에 당황했던 경험이 있냐\"는 물음에 \"어렸을 때 주말드라마에서 푼수 아줌마 같은 역할을 맡았다. 살림을 엉망진창으로 하는 캐릭터였는데 마트에서 어떤 아줌마가 등짝 스매싱을 때리더라\"고 회상했다. 이어 \"너무 깜짝 놀라서 봤더니 '살림을 그렇게 하면 안되지'라고 하시더라. 재밌기도 하고 놀라기도 했는데 상황이 너무 귀여워서 살림을 어떻게 하는지 물어봤다. 돌이켜보며 정말 고마운 일이다\"면서 \"지금 저에게 누가 등짝 스매싱을 때리는 건 상상하기 어렵다\"고 말해 웃음을 자아냈다. 한편 지난 4일 개봉한 '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000930834","retrieved":1733807389208},{"title":"'취하는 로맨스' 김세정·이종원, 초밀착 포옹…설렘 유발 [N컷]","contents":"'취하는 로맨스' 김세정, 이종원이 일과 사랑 모두 해피엔딩을 맞을까. ENA 월화드라마 '취하는 로맨스'(극본 이정신/ 연출 박선호, 극본 이정신) 측은 최종회 방송을 앞둔 10일, 채용주(김세정 분)와 윤민주(이종원 분)의 극과 극 분위기가 호기심을 자극하는 스틸컷을 공개했다. 투게더 출시를 두고 갈등했던 채용주와 윤민주는 서로에 대한 배려와 이해로 위기를 극복하며 더욱 돈독해졌다. 줄곧 투게더 출시를 방해해 온 염장군(김중희 분)은 잘못이 드러나 회사를 떠났고, 채용주는 투게더를 건드린 악덕 업체를 잡아내겠다며 오랜만에 '흑복'을 꺼내입었다. 그런 가운데 공개된 사진은 악덕 업체 소탕을 목전에 둔 채용주와 윤민주의 모습으로 눈길을 끈다. 먼저 남다른 각오를 다진 채용주의 눈빛이 매섭다. TF팀 팀장으로 일하며 한동안 잊혔던 부산지점 에이스의 기질이 되살아난 모습. 걱정 가득한 눈빛을 보내는 윤민주의 모습 역시 웃음을 자아낸다. 지난 방송에서 \"투게더는 건들면 안 됐어\"라며 매서","link":"https://m.entertain.naver.com/now/article/421/0007958313","retrieved":1733807389210},{"title":"'강철부대W' 특전사 양해주vs해병대 이수연 야간 사격…승자는?","contents":"'강철부대W' 특전사 양해주와 해병대 이수연이 야간 저격 중 눈앞이 깜깜해지는 '멘붕' 사태를 맞는다. 10일 오후 10시 방송하는 채널A 예능 프로그램 '강철부대W' 11회에서는 특전사 양해주와 해병대 이수연이 결승 사전미션 '4인 실탄 사격'의 최종 라운드 '수색 섬멸 저격'에서 복수전이 진행된다. 이날 방송에서 최영재 마스터는 결승 당락을 뒤흔들 만큼 강력한 베네핏이 걸린 '수색 섬멸 저격'의 시작을 알린다. 특히 이번 미션은 야간에 실시되는 터라, \"극악이다, 아무것도 안 보여\", \"역대 최고난도\"라는 대원들의 탄식을 자아낸다. 잠시 후, 양해주와 이수연이 출발선에 서고, 앞서 '연합부대 결정전'의 '기동 저격' 대결에서 양해주에게 역전패를 당했던 이수연은 \"두 번의 패배는 용납 못 한다\"라며 독기 어린 출사표를 던진다. 드디어 휘슬이 울리자 이수연은 엄청난 속도로 튀어 나간다. 이후, 사격 위치에 도착한 이수연은 암흑 속에서 신중히 표적을 찾는다. 그런데 이수연은 \"뭐지?","link":"https://m.entertain.naver.com/now/article/421/0007958312","retrieved":1733807389212},{"title":"‘이은형♥’ 강재준, 생후 127일 子 얼굴 상처 어쩌나 “손톱으로 막 긁어”","contents":"코미디언 강재준이 생후 127일 된 아들의 모로반사 고민을 나눴다. 강재준은 12월 10일 개인 소셜미디어에 \"안녕하세요 육아 동지 여러분. 덕분에 우리 현조는 잘 자라고 있어요. 오랜만에 질문이 하나 있습니다. 현조는 이제 127일이 됐는데요. 밤에 자기 전에 스와들업 옷을 아직 입혀요. 아직 모로반사가 있어서요. 근데 얼마 전 댓글에 이제 스와들업 졸업하라는 댓글이 많아서요. 모로반사가 아직 있어도 스와들업은 졸업해야 하나요?\"라는 질문을 남겼다. 이어 \"그리고 얼굴을 손으로 막 긁어서 상처가 나기도 하고요. 왠지 불안한 마음에 여쭤봅니다. 잠을 또 많이 설칠 것 같아서요. 육아동지 여러분의 많은 관심 부탁드려요\"라고 덧붙였다. 강재준이 언급한 모로반사는 신생아에서 볼 수 있는 반사운동으로 신생아가 누워있는 상태에서 큰 소리가 나거나 머리나 몸의 위치가 갑자기 변하면 아기가 팔과 발을 벌리고 손가락을 쫙 펼쳤다가 무엇을 껴안듯이 오므리는 반사를 일컫는다. 모로반사 때문에 밤잠을","link":"https://m.entertain.naver.com/now/article/609/0000930833","retrieved":1733807389213},{"title":"\"이게 돼?\" 암흑 속 저격 성공, 차량 폭발…실탄 사격 승자는? (강철부대W)","contents":"'강철부대W' 특전사 양해주와 해병대 이수연이 야간 저격 중 눈앞이 깜깜해지는 '멘붕' 사태를 맞는다. 10일 방송하는 채널A '강철부대W' 11회에서는 특전사 양해주와 해병대 이수연이 결승 사전미션 '4인 실탄 사격'의 최종 라운드 '수색 섬멸 저격'에서 리벤지 매치를 치르는 현장이 펼쳐진다. 이날 최영재 마스터는 결승 당락을 뒤흔들 만큼 강력한 베네핏이 걸린 '수색 섬멸 저격'의 시작을 알린다. 특히 이번 미션은 야간에 실시되는 터라, \"극악이다, 아무 것도 안 보여\", \"역대 최고난도\"라는 대원들의 탄식을 자아낸다. 잠시 후, 양해주와 이수연이 출발선에 서고, 앞서 '연합부대 결정전'의 '기동 저격' 대결에서 양해주에게 역전패를 당했던 이수연은 \"두 번의 패배는 용납 못한다\"며 독기 어린 출사표를 던진다. 드디어 휘슬이 울리자 이수연은 엄청난 속도로 튀어나간다. 이후, 사격 위치에 도착한 이수연은 암흑 속에서 신중히 표적을 찾는다. 그런데 이수연은 \"뭐지? 왜 안 보이지? 그냥","link":"https://m.entertain.naver.com/now/article/311/0001805160","retrieved":1733807389214},{"title":"이수지 \"강다니엘과 술마시고 필름 끊겨…남편앞 팬티 내리려했다\"","contents":"개그우먼 이수지가 만취 에피소드를 공개했다. 지난 9일 유튜브 채널 '짠한형 신동엽'에는 정이랑 이수지 김아영이 게스트로 출연한 영상이 게재됐다. 해당 영상에서 이수지는 주량을 묻는 신동엽의 질문에 \"한 달 전쯤 필름이 처음 끊겨봤다\"며 \"비싼 술인데 발베니였다, 그것과 술 세 병을 셋이서 마셨다\"고 고백했다. 이어 이수지는 \"(마신 지) 두 시간 반 정도 됐는데 처음 필름이 끊겼다\"며 \"그때 강다니엘님이 손님으로 오셨다\"고 밝힌 후 \"이게 진짜 그런 게 있나 보더라\"며 강다니엘과 마셨던 술이 술술 들어갔다고 고백했다. 이수지는 \"소금을 먹었는지 설탕을 먹었는지 맛도 모르겠더라\"며 \"그렇게 처음으로 필름이 끊겼는데 남편이 '왜 이렇게 취했어?' 이래서 제가 남편 앞에서 팬티를 내리려고 했다더라, 남편이 '진짜 많이 취했나 보다' 하면서 팬티를 올려줘서 침대에 누웠는데 다음 날 아침에 일어났다, 아무 기억이 안 나더라\"고 털어놨다. 이에 김아영은 \"팬티 내리는데 왜 (남편이) '아니'","link":"https://m.entertain.naver.com/now/article/421/0007958297","retrieved":1733807389218},{"title":"박장범 신임 KBS 사장 \"국정 혼란 속, 엄중한 책임감 느껴\"","contents":"박장범 신임 KBS 사장이 임기를 시작하며 \"엄중한 책임감을 느끼고 있다\"라고 얘기했다. 10일 박장범 신임 KBS 사장은 취임사를 통해 \"지난주 발생한 비상계엄 사태로 민주주의 질서와 헌법 가치는 위협받았다\"라며 \"국정 혼란이 지속되는 상황 속에서 공영방송 사장으로서 엄중한 책임감을 느끼면서 이 자리에 섰다\"라고 이야기했다. 이어 \"KBS의 주인은 국민\"이라고 강조하면서 \"시청자이자 주권자인 국민은 공영방송을 향해 자유민주주의라는 헌법의 가치를 방송의 영역에서 충실히 수행할 것을 요구하고 있다, 저는 어떠한 권력이나 부당한 압력에 굴하지 않고, KBS의 주인인 국민만 바라보면서 공영방송 본연의 역할에 충실하겠다는 점을 약속한다\"라고 말했다. 박 신임 사장은 또한 \"공영방송이란 네 글자에 담긴 신뢰와 공정, 품격, 그리고 정치적 독립을 지켜내겠다\"라며 \"이러한 가치를 훼손하는 어떠한 도전에도 양보하지 않겠다\"라고 밝혔다. 박 신임 사장은 윤석열 대통령의 비상계엄 선포 및 해제, 이후","link":"https://m.entertain.naver.com/now/article/421/0007958294","retrieved":1733807389219},{"title":"‘이한신’ 고수vs고수···김민재, 가석방 심사관 깜짝 등장","contents":"‘가석방 심사관 이한신’ 고수가 가석방 심사장에 등장한 김민재에 당황한다. 지난 12월 9일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 7회에서는 교도소에서 아기를 낳고, 키우는 재소자 허은지(황세인 분)의 안타까운 사연이 그려졌다. 이한신(고수 분)은 가석방 출소하지 않으면 아기를 입양 보내야 하는 허은지를 돕기 위해 물심양면 지원했다. 이에 허은지는 가석방 출소 후 경제 활동을 할 수 있다는 걸 증명하기 위해 한식 조리사 자격증을 땄으며, 가족이 없는 그를 위해 최화란(백지원 분)이 보호자로 나서는 등 만반의 준비를 마쳤다. 그러나 이 같은 준비에도 불구하고 허은지의 가석방 심사에는 이한신도 전혀 예측하지 못한 난관이 발생한다고 해 궁금증을 자극한다. 이런 가운데 12월 10일 ‘이한신’ 측이 8회 본방송을 앞두고 허은지의 가석방 심사 현장을 담은 스틸컷을 공개했다. 이곳에는","link":"https://m.entertain.naver.com/now/article/144/0001006123","retrieved":1733807389221},{"title":"\"남편 앞 팬티 내렸다\"...이수지, 강다니엘과 술자리서 필름 끊겼다 (짠한형)[종합]","contents":"코미디언 이수지가 최근 난생 처음 필름이 끊겼던 일화를 공개했다. 9일 유튜브 채널 '짠한형 신동엽'에서는 '정이랑 이수지 김아영 [SNL X 짠한형] 필터 없는 에피소드!'라는 제목의 영상이 게시됐다. 신동엽이 주량을 묻자 이수지는 \"한달 전 쯤에 처음으로 필름이 끊겨봤다. 비싼 술 세 병을 셋이서 다 마셨다. 두 시간 반 정도 된 것 같은데 필름이 끊겼다. 그때 강다니엘이 손님으로 왔었다. 소금을 먹었는지 설탕을 먹는지도 모르겠더라\"라고 회상했다. 이어 \"그 상태로 집에 갔더니 남편이 '왜 이렇게 취했어?'라더라. 제가 남편 앞에서 팬티를 내리려고 하니까 남편이 '진짜 많이 취했나보다'라면서 다시 올려줬다. 그대로 침대에 누웠다가 눈 떴더니 다음날 아침이었다. 아무 기억이 안 난다\"라고 덧붙였다. 출연진 중 유일한 미혼인 김아영이 \"팬티 내리는데 왜 남편이 아니라고 하냐\"라고 하자 이수지는 \"부부끼리도 그런 약속이 있다. 남편은 분명 P인데 그럴 때만 J다. 본인 계획에는 없는","link":"https://m.entertain.naver.com/now/article/311/0001805159","retrieved":1733807389223},{"title":"‘아는 노래’ 다 죽어가는 ‘개콘’ 살리나? 조회수 880만 심상치않네","contents":"'아는 노래'에 대한 반응이 심상치않다. KBS 2TV '개그콘서트'(이하 개콘)가 지난 11월 24일 론칭한 새 코너 '아는 노래'가 감동적인 이야기와 웃음을 결합한 독창적인 무대로 뜨거운 반응을 이끌어내고 있다. '아는 노래'는 익숙한 노래를 새로운 시각으로 해석하는 음악 개그로, 지금까지 더 넛츠 '사랑의 바보', 변진섭 '숙녀에게', 장범준 '흔들리는 꽃들 속에서 네 샴푸향이 느껴진거야'를 선곡해 재미와 감동을 동시에 전달하는 미니 뮤지컬을 선보였다. '아는 노래'는 첫 방송부터 시청자들을 울렸다. 국민 짝사랑 송으로 알려진 '사랑의 바보'를 '딸 바보' 아빠의 이야기로 재해석한 것. '원하는 좋은 사람 나타날 때까지 / 난 잠시 그녈 지켜줄 뿐이야', '어느 날 말없이 떠나간대도 그 뒷모습까지도 사랑할래' 등 가사를 미혼 남성이 아닌 딸 가진 아빠의 시선으로 노래해 시청자들에게 특별한 감동을 선사했다. 두 번째 방송에선 '숙녀에게'의 '나 그대 아주 작은 일까지 알고 싶지만","link":"https://m.entertain.naver.com/now/article/609/0000930832","retrieved":1733807389227},{"title":"그래쓰X이대휘, 서로의 팬 위한 특별한 팬송 ‘SATELLITE’ 공개","contents":"싱어송라이터 그래쓰(GRASS)가 새 앨범을 발매한다. 그래쓰와 이대휘의 컬래버 디지털 싱글 앨범 ‘SATELLITE’는 몽환적인 피아노와 기타, 리드미컬한 베이스 라인이 조화를 이루어 포근하면서도 부드러운 겨울 감성이 돋보이는 어반 R&amp;B 장르의 트랙으로 짝사랑의 감성을 풋풋하고도 애틋하게 녹여낸 멜로디와 가사가 인상적이다. 의미 없는 답장에 괜히 마음이 설레고 다가서지 못하면서도 상대방 곁을 맴도는 마음을 지구 주위를 맴도는 위성에 빗대어 표현한 이번 노래는 두 사람이 직접 작사, 작곡에 참여해 훈훈한 감성을 배가시켰다. 두 사람의 컬래버는 “팬덤 ‘그린이’를 위한 마음을 좋은 곡으로 전하고 싶다”는 그래쓰의 진솔한 제안에 이대휘가 “저 역시 ABNEW에 대한 마음을 노래로 보답하고 싶다”고 수락하며 성사됐고 서로의 팬들을 향한 소중한 노래를 만들어내며 감동을 더한다. 한편 그래쓰와 AB6IX 이대휘가 함께한 새 디지털 싱글 앨범 ‘SATELLITE’는 10일 오후 6시 각종 온","link":"https://m.entertain.naver.com/now/article/057/0001859426","retrieved":1733807389228},{"title":"유세윤 \"아들에게 DM으로 잔소리했다가 차단당해\"","contents":"'선 넘은 패밀리' MC 유세윤이 \"아들에게 DM으로 훈계하다 SNS에서 차단당했다\"라고 해 현장을 폭소로 물들인다. 12일 오후 방송되는 채널A '선 넘은 패밀리' 62회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 영국으로 선 넘은 패밀리 유혜윤-샘, 프랑스 패밀리 김다선-스티브, 미국 새 패밀리 박제민-브랜든이 출연해 각국의 다채로운 가을 일상과 유니크한 문화를 소개하는 모습이 공개된다. 이런 가운데 오프닝에서 4MC와 게스트로 자리한 영국 출신 피터, 프랑스 출신 파비앙, 미국 출신 크리스는 \"올해 초에 세웠던 목표나 계획에 성공했는지?\"에 대해 이야기를 나눈다. 가장 먼저 이혜원은 \"'선넘패'를 진행하게 되면서 '올해만 넘기자'는 생각을 했는데, 방송이 올해를 넘기게 되어서 목표를 이뤘다\"고 밝혀 박수를 받는다. 뒤이어 피터는 \"아들이 초등학교 6학년이라, 사춘기가 되기 전 많은 시간을 보내자는 게 올해의 목표였다\"면서 \"앞으로 아들이 중학생이","link":"https://m.entertain.naver.com/now/article/421/0007958289","retrieved":1733807389229},{"title":"'미스쓰리랑' 비상계엄 결방 후 방송 재개…'득남' 성민 \"아빠가 기저귓값 벌어갈게\"","contents":"'미스쓰리랑'에서 김소연과 성민, 비주얼 실력자들이 맞붙는다. 오는 11일 방송되는 TV조선 '미스쓰리랑'은 '오빠 아직 살아있다' 특집으로 꾸며진다. '미스터트롯2' TOP7 안성훈, 박지현, 나상도, 진욱, 박성온이 출격해 '미스트롯3' TOP7과 치열한 노래 대결을 펼친다. 여기에 트롯 아이돌 성민이 합류해 '미스'와 '미스터'들의 대결에 더욱 뜨겁게 불을 붙인다. 이날 TOP7 김소연과 성민이 맞대결을 펼친다. 그중 성민은 SM 청소년 베스트 선발대회에서 '외모짱' 1등을 하고 SM에 입사한 남다른 이력을 가지고 있다고. 성민 다음으로는 고아라, 이연희 등 비주얼 끝판왕 배우들이 외모짱 출신이라고 전해져 관심을 더한다. '트롯계 아이유' 김소연도 비주얼 언급에서 빼놓을 수 없는 인물 중 한 명이다. 김소연은 \"어릴 때 길거리에 지나다니면 항상 키즈 모델 제의를 받았어요\"라며 거리를 휩쓸었던 자신의 과거를 소환한다. 이어 성민에게는 \"트롯계 미모, 인형은 저 하나만 있으면 됩니","link":"https://m.entertain.naver.com/now/article/311/0001805158","retrieved":1733807389231},{"title":"'미스터트롯3' 시즌 최초 블라인드 오디션..영탁 \"난 이렇게 못해\"","contents":"'미스터트롯3'에서 시즌 최초 블라인드 오디션이 진행된다. 19일 첫 방송을 앞둔 TV CHOSUN '미스터트롯3'는 트롯 명가다운 압도적 스케일과 함께 전격 나이 제한 폐지, 달라진 심사 방식, 일본 진출 특전 등 파격적인 변화를 예고하며 공개 전부터 뜨거운 기대를 모으고 있다. 앞서 '미스터트롯3' 제작진은 강력한 관전포인트로 '2개로 나뉜 마스터 집단'과 '현역부 X'를 꼽았다. 그중 '현역부 X'는 시즌 최초 블라인드 오디션을 예고했다. '현역부 X'에는 현역으로 활동하고 있는 가수들 중 본인의 선택에 의해 배정됐다고. 이들은 기존의 이미지를 벗고 싶거나 전혀 다른 스타일의 노래에 도전하는 등 편견 없이 오직 노래로만 심사받기를 희망해 '현역부 X'를 자처한 것으로 알려졌다. 10일 공개된 티저에서는 심사 중 마스터들 앞에 커다란 블라인드가 내려오는 모습으로 시작된다. 예고 없이 갑작스럽게 진행된 상황에 당황한 마스터들은 \"이게 뭐야?\", \"우와\", \"어머어머\", \"어떻게?!","link":"https://m.entertain.naver.com/now/article/108/0003288464","retrieved":1733807389232},{"title":"'슈돌' 장동민 딸, 어린이집 첫 운동회 \"1등 DNA 물려줬다\"","contents":"'슈퍼맨이 돌아왔다'에서 28개월 지우가 어린이집 첫 운동회를 앞두고 1등을 목표로 스파르타 특훈에 돌입한다. 오는 11일 방송되는 KBS 2TV 예능프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌') 552회는 '내 마음속 1등은 늘 너야' 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 박수홍, 장동민이 함께한다. 이중 지우는 생애 첫 어린이집 운동회를 앞두고 아빠 장동민과 달리기, 오재미 던지기, 도넛 레이스 등 구슬 땀방울을 흘리며 스파르타 특훈에 돌입한다고 해 관심이 집중된다. 이날 지우는 인생 첫 운동회를 앞두고 \"나 1등 할 거야!\"라며 두 주먹을 불끈 쥐고 연습에 열정을 불태운다. 아빠 장동민은 \"지우한테 나의 1등 DNA를 물려줬다\"라며 각종 서바이벌, 포커 대회에서 1등을 휩쓸었던 자신의 이력을 어필하며 자신감을 폭발시킨다고. 28개월 지우는 몸풀기 체조에서 허리 유연성과 탄탄한 코어 힘을 자랑하며 기운찬 기세를 내뿜는다. 이어 지우는 육상 트랙 앞에 서서 달리","link":"https://m.entertain.naver.com/now/article/108/0003288459","retrieved":1733807389233},{"title":"얼굴 감춘 현역가수 누구길래, 장윤정 영탁 “기절하겠다”(미스터트롯3)","contents":"‘미스터트롯’ 현역부X 시즌 최초 블라인드 오디션이 진행된다. 앞서 TV CHOSUN ‘미스터트롯3’ 제작진은 강력한 관전포인트로 ‘2개로 나뉜 마스터 집단’과 ‘현역부X’를 꼽았다. 그중 ‘현역부X’는 시즌 최초 블라인드 오디션을 예고했다. ‘현역부X’에는 현역으로 활동하고 있는 가수들 중 본인의 선택에 의해 배정됐다고. 이들은 기존의 이미지를 벗고 싶거나 전혀 다른 스타일의 노래에 도전하는 등 편견 없이 오직 노래로만 심사받기를 희망해 ‘현역부X’를 자처한 것으로 알려졌다. 이런 가운데 12월 10일 ‘미스터트롯3’ 제작진이 첫 방송을 단 9일 남겨둔 가운데 베일에 감춰진 ‘현역부X’의 티저를 기습 공개해 이목을 집중시킨다. 공개된 티저는 심사 중 마스터들 앞에 커다란 블라인드가 내려오는 모습으로 시작된다. 예고 없이 갑작스럽게 진행된 상황에 당황한 마스터들은 “이게 뭐야?”, “우와”, “어머어머”, “어떻게?!”라고 연신 감탄사를 쏟아낸다. 급기야 안성훈, 나상도, 진욱 등","link":"https://m.entertain.naver.com/now/article/609/0000930831","retrieved":1733807389235},{"title":"문정희 “이현우 첫인상? 너무 반듯해 짜증→상남자 스타일” (가요광장)","contents":"배우 문정희가 이현우를 향한 애정을 드러냈다. 12월 10일 방송된 KBS 쿨FM '이은지의 가요광장'에는 영화 '원정빌라'의 이현우, 문정희가 게스트로 출연했다. 이날 이현우는 문정희의 첫인상에 대해 \"첫인상도 똑같고 지금도 똑같다. 역할이 아니라 선배님의 모습을 봤을 때 천사 그 자체였다\"고 밝혔다. 문정희는 \"너무 간다. 천사가 어딨냐. 닭살이다\"며 부끄러워했고, 이은지는 \"등에 날개 있는지 만져봐도 되냐\"고 너스레를 떨었다. 반면 문정희는 \"저는 좀 다르다\"며 \"아역 때부터 봤으니까 바른생활 사나이, 재미없을 거라는 선입견이 있었다. 저는 그런 사람 싫어한다. 근데 현우 씨도 너무 반듯해서 짜증이 났다. '인생 그렇게 살면 안 된다'고 물을 좀 흐려놨다\"고 말해 웃음을 자아냈다. 이현우 특유의 눈웃음에 대해서도 \"저는 싫다. 여러분들은 너무 좋아하시지만 현혹되면 안 된다. 많은 인생을 살아야 하는데 너무 예쁜 눈웃음만 가지고 있다\"면서 \"사실 현우 씨가 현장에서 굉장히 어른스","link":"https://m.entertain.naver.com/now/article/609/0000930830","retrieved":1733807389241},{"title":"‘미스터트롯3’ 시우민 “유소년부 소름 돋을 정도로 잘해”[일문일답]","contents":"‘미스터트롯3’ 이경규와 시우민이 국민 마스터 합류 소감을 밝혔다. 12월 19일 목요일 밤 10시 첫 방송되는 TV CHOSUN ‘미스터트롯3’는 대한민국에 트롯 신드롬을 일으킨 원조 트롯 오디션이다. 트롯 명가다운 압도적 스케일과 함께 전격 나이 제한 폐지, 달라진 심사 방식, 일본 진출 특전 등 전에 없던 파격 변화를 선언해 첫 방송 전부터 방송계 안팎의 비상한 관심을 한 몸에 받고 있다. 특히, 그 어느 때보다 화려하고 탄탄한 마스터 군단은 ‘미스터트롯3’를 기대하게 하는 포인트 중 하나다. 그런 가운데, 이번 시즌 처음으로 ‘미스터트롯’에 합류한 국민 마스터 군단 이경규와 시우민의 일문일답 서면 인터뷰가 공개돼 첫 방송을 향한 기대감을 최고조로 끌어올린다. 먼저, 대한민국 예능 대부이자 자타공인 트롯 마니아인 이경규는 새벽까지 진행된 녹화에도 지친 기색 없이 트롯과 참가자에 대한 애정을 드러내 제작진을 놀라게 했다는 후문. 이경규는 “생각보다 훨씬 더 치열하고 감동적이었다”","link":"https://m.entertain.naver.com/now/article/144/0001006115","retrieved":1733807389241},{"title":"‘동물은 훌륭하다’ 장도연, 희귀병 제보자&까마귀 특별한 동거에 감동 “진정한 애니멀 테라피”","contents":"‘동물은 훌륭하다’. 사진 | KBS 지난 9일 방송된 KBS2 예능 프로그램 ‘동물은 훌륭하다’ 4회에선 세계 곳곳 다양한 동물들에 대해 그려졌다. 이날 ‘동물은 훌륭하다’가 처음으로 선보이는 ‘글로벌 애니캠’ 코너에는 최근 태국뿐만 아니라 전 세계적으로 인기를 끌고 있는 피그미하마 ‘무뎅’이 등장했다. 팬임을 밝힌 데프콘은 “작은 하마 ‘무뎅’인데 난리가 났다”라며 인기를 설명했고, 치명적인 귀여움을 가진 ‘무뎅’에 MC들과 애니벤저스 모두 “쓰다듬고 싶다”라며 함박웃음을 지었다. 이어 호주에서 온 털찐 거대 임금펭귄 ‘페스토’도 등장했다. 차원이 다른 거대한 몸집에 은지원은 “사람이 탈 쓴 거 아니에요?”라고 놀라움을 표현했고, 곧 털이 빠지기 시작하면 지금의 모습이 사라진다는 말에 장도연 역시 “1g도 사라지지 마”라며 큰 아쉬움을 드러냈다. ‘애니캠’ 코너에선 반려견 유치원에서 벌어진 끔찍한 사고가 공개됐다. 해당 반려견 유치원에서 제보자의 반려견이 뼈가 다 드러날 정도로","link":"https://m.entertain.naver.com/now/article/468/0001114131","retrieved":1733807389242},{"title":"유세윤 “아들에게 DM···SNS 차단 당했다” 왜? (선넘패)","contents":"채널A ‘선 넘은 패밀리’의 MC 유세윤이 “아들에게 DM으로 훈계하다 SNS에서 차단당했다”라며, 잔소리 아빠의 ‘최후’를 공개해 현장을 폭소로 물들인다. 12일(목) 저녁 8시 10분 방송하는 채널A ‘선 넘은 패밀리’ 62회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 영국으로 선 넘은 패밀리 유혜윤X샘, 프랑스 패밀리 김다선X스티브, 미국 새 선넘패 박제민X브랜든이 출연해 각국의 다채로운 ‘가을 일상’과 유니크한 문화를 소개하는 모습이 공개된다. 이런 가운데 오프닝에서 4MC 안정환-이혜원-유세윤-송진우와 게스트로 자리한 영국 출신 피터-프랑스 출신 파비앙-미국 출신 크리스는 “올해 초에 세웠던 목표나 계획에 성공했는지?”라는 이야기를 나눈다. 가장 먼저 이혜원은 “‘선넘패’를 진행하게 되면서 ‘올해만 넘기자’는 생각을 했는데, 방송이 올해를 넘기게 되어서 목표를 이뤘다”고 밝혀 박수를 받는다. 뒤이어 피터는 “아들이 초등학교 6학년이라, 사춘기가","link":"https://m.entertain.naver.com/now/article/144/0001006112","retrieved":1733807389242},{"title":"‘개콘’ 新 뮤지컬 개그 ‘아는 노래’ 왜 뜨거운가","contents":"‘개그콘서트’ 새 코너 ‘아는 노래’가 감동적인 이야기와 웃음을 결합한 독창적인 무대로 시청자들의 뜨거운 반응을 얻고 있다. KBS2 ‘개그콘서트’는 지난달 24일 ‘아는 노래’를 론칭했다. ‘아는 노래’는 익숙한 노래를 새로운 시각으로 해석하는 음악 개그로, 지금까지 더 넛츠의 ‘사랑의 바보’, 변진섭의 ‘숙녀에게’, 장범준의 ‘흔들리는 꽃들 속에서 네 샴푸향이 느껴진거야’를 선곡해 재미와 감동을 동시에 전달하는 미니 뮤지컬을 선보였다. ‘아는 노래’는 첫 방송부터 시청자들을 울렸다. 국민 짝사랑 송으로 알려진 ‘사랑의 바보’를 ‘딸 바보’ 아빠의 이야기로 재해석한 것. ‘원하는 좋은 사람 나타날 때까지 / 난 잠시 그녈 지켜줄 뿐이야’, ‘어느 날 말없이 떠나간대도 그 뒷모습까지도 사랑할래’ 등의 가사를 미혼 남성이 아닌 딸 가진 아빠의 시선으로 노래해 시청자들에게 특별한 감동을 선사했다. 두 번째 방송에선 ‘숙녀에게’의 ‘나 그대 아주 작은 일까지 알고 싶지만 / 어쩐지 그댄","link":"https://m.entertain.naver.com/now/article/144/0001006110","retrieved":1733807389243},{"title":"유세윤 “아들에게 DM으로 훈계하다 SNS 차단당했다”","contents":"방송인 유세윤. 사진|채널A ‘선 넘은 패밀리’ 채널A ‘선 넘은 패밀리’의 MC 유세윤이 잔소리 아빠의 최후를 공개했다. 12일 저녁 8시 10분 방송하는 채널A ‘선 넘은 패밀리’ 62회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 영국으로 선 넘은 패밀리 유혜윤X샘, 프랑스 패밀리 김다선X스티브, 미국 새 선넘패 박제민X브랜든이 출연해 각국의 다채로운 ‘가을 일상’과 유니크한 문화를 소개하는 모습이 공개된다. 이런 가운데 오프닝에서 4MC 안정환-이혜원-유세윤-송진우와 게스트로 자리한 영국 출신 피터-프랑스 출신 파비앙-미국 출신 크리스는 “올해 초에 세웠던 목표나 계획에 성공했는지?”라는 이야기를 나눈다. 가장 먼저 이혜원은 “‘선넘패’를 진행하게 되면서 ‘올해만 넘기자’는 생각을 했는데, 방송이 올해를 넘기게 되어서 목표를 이뤘다”고 밝혀 박수를 받는다. 뒤이어 피터는 “아들이 초등학교 6학년이라, 사춘기가 되기 전 많은 시간을 보내자는 게 올해","link":"https://m.entertain.naver.com/now/article/468/0001114129","retrieved":1733807389244},{"title":"박명수, 한강 작가에 감사 인사 \"요즘 뒤숭숭한데...큰 힘 주신다\" ('라디오쇼')","contents":"개그맨 박명수가 노벨문학상 수상자 한강 작사에게 감사 인사를 전했다. 10일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 게스트 김태진과 함께하는 '모발모발 퀴즈쇼' 코너가 진행됐다. 이날 청취자와의 퀴즈 시간에는 한강 작가의 노벨상 수상에 관련된 질문이 나왔다. 박명수는 한강 작가를 언급하며 \"한강 작가님 축하드린다. 큰 고생하신 만큼 잘되셔서 다행이다\"라고 최근 노벨문학상을 수상한 한강에 축하의 말을 전했다. 이어 현지 시각으로 7일, 스웨덴에서 노벨문학상 수상 기념 한강 작가의 연설이 진행된 얘기가 나왔다. 박명수는 최근 비상 계엄 사태를 간접 언급하며 \"요 근래에 뒤숭숭한데 한강 작가님이 정리 한 번 해주시네요. 국민들에게 큰 힘을 주신다. 감사하다\"라고 한강 작가에 감사 인사를 전했다. 앞서 지난 3일 윤 대통령은 오후 10시 23분께 용산 대통령실에서 비상계엄을 선포했다. 이후 국회는 지난 4일 오전 1시쯤 본회의를 열고 재석의원 190명 만장일치로 비상계엄 해제","link":"https://m.entertain.naver.com/now/article/213/0001320002","retrieved":1733807389246},{"title":"영탁, 설민석 강의 경쟁자 됐다‥전현무 전화찬스(선을 넘는 클래스)","contents":"전현무가 ‘영탁 찬스’로 할머니들의 얼굴에 웃음꽃을 피운다. 12월 10일 방송되는 MBC ‘선을 넘는 클래스’(기획 정윤정/연출 한승훈 권락희/작가 김수지)에서는 경상북도 칠곡의 랩하는 할머니들 ‘수니와 칠공주’의 부름을 받고 달려가는 전현무, 유병재, 설민석의 두 번째 출장 강의가 펼쳐진다. ‘수니와 칠공주’는 뒤늦게 한글을 배운 ‘평균 나이 83세’ 할머니들이 결성한 힙합 그룹이다. 이름 석 자도 못 썼던 할머니들은 배움의 열정으로 한글을 깨우쳤고, 자신들의 이야기를 시로 쓰고 랩으로 풀어내면서 해외에서까지 ‘K-할매’로 유명세를 탔다. 설민석이 강의를 준비하는 사이, 전현무와 유병재는 래퍼 할머니들과 친해지기 위해 담소를 나눈다. 할머니들은 랩만큼이나 좋아하는 트로트 가수 최애로 ‘영탁’을 꼽으며, “영탁이 노래가 신나잖아. 영탁이 따라갈 사람이 없다”며 찐팬 면모를 보인다. 이에 전현무는 “영탁이한테 전화를 해볼까요?”라며 휴대폰을 꺼내든다. 긴장감 넘치는 통화대기음이 흐르","link":"https://m.entertain.naver.com/now/article/609/0000930828","retrieved":1733807389248},{"title":"新 대학생 스타는 누구…'대학가요제' TOP10 생방송만 남았다","contents":"'TV조선 대학가요제'가 온 국민이 지켜보는 가운데, '새로운 대학생 스타 탄생'이라는 역사의 순간을 앞두고 있다. 'TV조선 대학가요제'는 '캠퍼스 스타의 부활'을 목표로 지난 10월 10일 첫 선을 보였다. 그리고 오는 12일 생방송 결승전 무대를 끝으로 3개월 간 치러진 열띤 대장정의 마침표를 찍는다. 그러나 피 말리는 준결승전 승부 끝에 역대급 실력의 TOP 10이 선정, 어느 누구도 결승전 결과를 예측하기 어려운 상황이다. '오디션 명가' TV조선의 새로운 도전, 대학생 전용 오디션 'TV조선 대학가요제'의 화려한 피날레를 장식할 영광의 얼굴들 TOP 10의 매력을 다시 한번 짚어본다. '준결승전 1위의 주인공' 서경대 펜타클은 매 라운드 만점과 극찬을 독차지한 명실상부 '우승 후보 0순위'다. 펜타클의 최대 무기는 보컬 박은혜의 폭발적인 가창력과 이를 돋보이게 해주는 뛰어난 편곡 실력이다.  준결승전에서 보여준 '아름다운 강산'은 이러한 펜타클의 강점이 최대치를 찍은 완벽","link":"https://m.entertain.naver.com/now/article/311/0001805153","retrieved":1733807389249},{"title":"\"노모 대소변 받아달라\"… '65세' 현숙, 맞선남에 분노","contents":"가수 현숙이 맞선을 보지 않는 이유를 털어놓았다. 지난 9일 방송된 채널A '절친 토큐멘터리 4인용식탁'에서는 팝핀현준·박애리 부부가 출연해 절친 현숙, 신유를 초대했다. 이날 팝핀현준은 \"그렇게 사교성이 좋은데 왜 연애를 안 하냐\"고 질문했다. 박애리도 \"언니 좋다고 하는 사람이 많을 것 같다\"고 말했고, 신유도 \"지금도 줄을 설 것 같다\"고 전했다. 이에 현숙은 \"줄을 섰었지. '왜 결혼 안 하고 혼자 사냐'고 하면 속상하다. 울고 싶다. 엄마 아빠가 편찮으셔서 말 못하고 거동도 못하는데 두고 갈 수 없고. 일을 해야 했다. 병원비가 보통 드냐. 두 분 보내드리고 혼기를 놓쳤다\"고 말했다. 이어 현숙은 부모님을 보내드리고 나서 본 맞선에 대해 \"대학병원 의사였다. 노총각이었다. 딱 만났는데 인상도 참 좋았다. 호감형에 능력도 있고. '왜 저 소개해달라고 하셨냐'라고 하니 '우리 어머니가 대소변 다 받아내야 하는데 80세가 넘었다. 현숙씨라면 잘 모실 것 같다'더라\"면서 \"나쁜X.","link":"https://m.entertain.naver.com/now/article/417/0001044231","retrieved":1733807389250},{"title":"‘선넘클’ 전현무, 칠곡에서 영탁 러브콜 이유?","contents":"‘선을 넘는 클래스’ 전현무가 ‘영탁 찬스’로 할머니들의 얼굴에 웃음꽃을 피운다. 12월 10일 방송되는 MBC ‘선을 넘는 클래스’(기획 정윤정/연출 한승훈 권락희/작가 김수지)에서는 경상북도 칠곡의 랩하는 할머니들 ‘수니와 칠공주’의 부름을 받고 달려가는 전현무, 유병재, 설민석의 두 번째 출장 강의가 펼쳐진다. ‘수니와 칠공주’는 뒤늦게 한글을 배운 ‘평균 나이 83세’ 할머니들이 결성한 힙합 그룹이다. 이름 석 자도 못 썼던 할머니들은 배움의 열정으로 한글을 깨우쳤고, 자신들의 이야기를 시로 쓰고 랩으로 풀어내면서 해외에서까지 ‘K-할매’로 유명세를 탔다. 설민석이 강의를 준비하는 사이, 전현무와 유병재는 래퍼 할머니들과 친해지기 위해 담소를 나눈다. 할머니들은 랩만큼이나 좋아하는 트로트 가수 최애로 ‘영탁’을 꼽으며, “영탁이 노래가 신나잖아. 영탁이 따라갈 사람이 없다”라며 찐팬 면모를 보인다. 이에 전현무는 “영탁이한테 전화를 해볼까요?”라며 휴대폰을 꺼내든다. 긴장감","link":"https://m.entertain.naver.com/now/article/144/0001006108","retrieved":1733807389252},{"title":"'이혼' 황정음 \"부부 20년 살면 상 줘아햔다…대단한 일\" (솔로라서)","contents":"배우 황정음이 윤세아와 매니저의 오랜 인연에 감탄했다. 10일 방송하는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 7회에서는 윤세아가 자신의 매니저이자 동갑내기 절친과 청계산 등반에 나서는 하루가 펼쳐진다. 이날 윤세아는 “평소 등산을 좋아해서 시간이 날 때마다 자주 가는 편”이라고 밝힌 뒤, “예전부터 작품을 시작하기 전, 항상 청계산을 기도하는 마음으로 갔다 왔다”라고 설명한다. 이어 “최근 공포 영화 ‘홈캠’에 캐스팅돼 촬영을 앞두고 있다”며 매니저와 청계산에서 만난다. 그런데, 윤세아는 등산로 초입에서 양말을 벗더니 ‘맨발 등반’을 하자고 제안한다. “땅이 우리의 나쁜 기운을 다 흡수해준대”라는 윤세아의 설득에 매니저는 울며 겨자먹기 식으로 ‘맨발 등반’을 시도한다. 그러나 한 걸음 발을 내딛을 때마다 매니저는 “너무 아프다”, “제발 신발 좀 돌려 달라”며 울먹여 짠내 웃음을 자아낸다. 반면 윤세아는 불편한 기색이 전혀 없이 날다람쥐처럼 날아다닌다. 결국, 매니저는","link":"https://m.entertain.naver.com/now/article/311/0001805152","retrieved":1733807389253},{"title":"이현우, 귀여운 눈웃음에 반전 태평양 어깨 “남친짤 정석” (가요광장)","contents":"배우 이현우가 남다른 비주얼을 자랑했다. 12월 10일 방송된 KBS 쿨FM '이은지의 가요광장'에는 영화 '원정빌라'의 이현우, 문정희가 게스트로 출연했다. 이날 이은지는 한 청취자가 이현우의 눈웃음을 칭찬하자 \"촬영장에서도 눈웃음을 많이 봤냐\"고 물었다. 문정희는 \"저는 솔직히 눈웃음에 별로 관심이 없다\"고 단호하게 답해 웃음을 자아냈다. 그러면서도 \"저희가 부산 올로케여서 한 달 동안 머물렀는데 20~30대 여성분들이 이현우 씨 눈웃음 한번 보려고 난리더라. 남친짤의 정석 아니냐\"며 이현우를 향한 애정을 드러냈다. 이은지는 \"어깨가 좀 더 넓어졌다\"며 이현우의 태평양 어깨도 언급했다. 이에 이현우는 \"조금 신경을 썼다\"며 운동 중임을 밝혔고, 문정희는 \"모름지기 남자는 어깨다\"고 치켜세웠다. 한편 지난 4일 개봉한 '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000930827","retrieved":1733807389255},{"title":"김윤석, 셀카 팬 서비스는 기본이죠 [포토엔HD]","contents":"배우 김윤석(오른쪽)이 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석했다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930826","retrieved":1733807389257},{"title":"김세정♥이종원, 눈빛이 부딛혔다···초밀착 포옹 (취하는 로맨스)","contents":"‘취하는 로맨스’ 김세정, 이종원이 일과 사랑 모두 해피엔딩을 맞을까. ENA 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S) 측은 최종회 방송을 앞둔 10일, 채용주(김세정 분)와 윤민주(이종원 분)의 극과 극 분위기가 호기심을 자극하는 스틸컷을 공개했다. 전설의 흑복을 꺼내 입은 채용주, 그리고 달콤한 브루어리 데이트가 ‘주주커플’의 마지막 이야기를 더욱 궁금케 한다. 투게더 출시를 두고 갈등했던 채용주와 윤민주는 서로에 대한 배려와 이해로 위기를 극복하며 더욱 돈독해졌다. 줄곧 투게더 출시를 방해해 온 염장군(김중희 분)은 잘못이 드러나 회사를 떠났고, 채용주는 투게더를 건드린 악덕 업체를 잡아내겠다며 오랜만에 ‘흑복’을 꺼내입었다. 그런 가운데 공개된 사진은 악덕 업체 소탕을 목전에 둔 채용주와 윤민주의 모습으로 눈길을 끈다. 먼저 남다른 각오를 다진 채용주의 눈빛이 매섭다. TF팀 팀장으로 일하며 한동안 잊혔던 부산지점 에이","link":"https://m.entertain.naver.com/now/article/144/0001006107","retrieved":1733807389259},{"title":"장민호·이찬원 이 조합 뭔데? tvN STORY 라인업 주목","contents":"2025년을 맞아 ‘4564세대’의 취향을 저격할 라인업을 공개했다. tvN STORY는 개국 3주년을 맞이해 4564 세대를 메인 타깃으로 한 오리지널 IP를 꾸준히 선보였다. ‘회장님네 사람들’, ‘벌거벗은 한국사’, ‘어쩌다 어른’, ‘김창옥쇼3’, ‘지금 이 순간’, ‘여권들고 등짝 스매싱’, ‘은퇴 설계자들’, ‘이젠 사랑할 수 있을까’ 등 풍성한 라인업을 보여줬다. tvN STORY는 콘텐츠와 채널 다양화로 TV 시청량이 감소하는 와중에도 채널 개국부터 현재까지 매해 약진을 거듭하며 3년 연속 성장세를 이어간다. 올해 일평균 시청률은 채널 론칭 시기인 2021년과 대비해 71% 성장했고, 프라임 시간대 시청률 또한 2배 이상 상승했다. 타깃에 집중한 콘텐츠 포트폴리오가 적중했다는 자체 평가다. 화제성 역시 돋보였다. 주병진과 박소현이 각각 세 번의 맞선을 통해 진짜 사랑을 찾아가는 과정을 담은 ‘이젠 사랑할 수 있을까’는 굿데이터코퍼레이션 펀덱스(FUNdex)의 비드라마","link":"https://m.entertain.naver.com/now/article/382/0001167843","retrieved":1733807389260},{"title":"미야오, 첫 자체 콘텐츠 ‘캐치미야오’ 티저 영상 공개","contents":"그룹 MEOVV(수인, 가원, 안나, 나린, 엘라)가 자체 콘텐츠 ‘캐치미야오’(catch meovv)를 론칭한다. 지난 9일 MEOVV(미야오)의 공식 유튜브 채널을 통해 첫 자체 콘텐츠 ‘캐치미야오’의 티저 영상이 공개돼 화제를 모았다. 본격 론칭을 앞둔 자체 콘텐츠 ‘캐치미야오’는 다섯 멤버의 어디로 튈지 모르는 통통 튀는 매력을 집중 조명하는 자체 버라이어티 콘텐츠다. 공개된 영상에는 개구쟁이 같은 표정으로 장난을 치는 멤버들의 모습이 담겨 시선을 모은다. 키치한 스타일링 속에서 더욱 빛을 발하는 멤버들의 완벽한 비주얼은 물론, 고양이를 모티브로 한 MEOVV(미야오)의 팀 아이덴티티에 충실한 영상의 콘셉트가 재미를 더하고 있다. 무대 위에서 강렬한 아우라를 발산하며 탈신인급 퍼포먼스를 펼쳐 온 MEOVV(미야오) 멤버들의 일상적인 모습은 물론, 어디에서도 볼 수 없었던 새로운 케미스트리와 다섯 멤버의 다채로운 개성이 첫 자체 콘텐츠 ‘캐치미야오’를 통해 드러날 예정이다. 한","link":"https://m.entertain.naver.com/now/article/057/0001859417","retrieved":1733807389261},{"title":"아이브, 빌보드 재팬·일본 타워 레코드 차트 접수…식을 줄 모르는 인기","contents":"‘MZ 워너비 아이콘’ 아이브(IVE: 안유진·가을·레이·장원영·리즈·이서)가 일본 내 주요 음악 연간 차트를 접수하며 또 한 번 인기를 증명했다. 6일 빌보드 재팬이 발표한 2024년 연간 차트(집계 기간 2023년 11월 27일~2024년 11월 24일)에 따르면 지난 8월 발매된 아이브의 두 번째 일본 앨범 ‘얼라이브(ALIVE)’가 ‘핫 앨범(Hot Albums)’ 21위를 차지했다. 동시에 ‘얼라이브’는 ‘탑 앨범 세일즈(Top Album Sales)’ 차트 19위에 올랐으며, ‘아티스트 100(Artist 100)’ 차트에서는 아이브가 44위에 자리해 그 존재감을 굳혔다. 더불어, 아이브는 국내 두 번째 EP 앨범 ‘아이브 스위치(IVE SWITCH)’로 미국 빌보드 관계자가 뽑은 ‘2024 최고의 K팝 앨범 25(The 25 Best K-Pop Albums of 2024: Staff Picks)’에도 이름을 올려 글로벌 영향력을 다시 한번 입증했다. 아이브의 식을 줄 모","link":"https://m.entertain.naver.com/now/article/057/0001859416","retrieved":1733807389262},{"title":"이승기, ‘만두’를 든 남자 [포토엔HD]","contents":"배우 이승기가 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석했다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930824","retrieved":1733807389264},{"title":"광화문 ‘평만옥’ 만두트럭 앞에서 인증샷 [포토엔HD]","contents":"출연진들이 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석한 가운데 한 시민이 인증샷을 찍고 있다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930823","retrieved":1733807389266},{"title":"강한나, 청아한 눈망울과 함께 팬서비스~ [포토엔HD]","contents":"배우 강한나(오른쪽)가 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석했다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930822","retrieved":1733807389267},{"title":"'오징어게임2' 이정재, '살인마' 진행요원 사이서 등장...긴장감 느껴지는 핑크카펫","contents":"넷플릭스 '오징어 게임2' 출연진들이 화려한 핑크 카펫 속에 등장해 자신의 강렬한 존재감을 과시했다. 9일 넷플릭스 공식 채널에는 오징어 게임 출연진이 진행요원이 지켜보는 가운데 핑크카펫을 걷는 모습을 공개했다. 가장 먼저 눈에 띄는 배우는 이정재와 이병헌이다. 이정재는 '오징어 게임'에 다시 참여하는 성기훈 역을 맡았으며 시즌1과 완전히 달라진 모습으로 '오징어게임'을 진행하는 프론트맨(이병헌 분)과 치열한 대결을 펼치며 그의 정체를 드러낼 예정이다. 생사가 불확실한 채 시즌 1을 마무리했던 배우 위하준도 시즌2로 돌아와 이정재와 손잡고 게임의 실체를 파헤칠 예정이다. 명기 역을 맡은 배우 임시완 역시 '오징어 게임' 시즌2내 비중이 상당하다. 크리에이터로 활동하던 명기는 코인 사기에 연루되어 본인을 포함해 구독자들에게 막대한 손실을 입히게 된다. 이로 인해 삶의 벼랑 끝에 놓인 명기는 '오징어게임'에 참가하지만 자신 때문에 전재산을 탕진한 사람들을 만나 질타를 받게 된다. 그중에","link":"https://m.entertain.naver.com/now/article/213/0001320001","retrieved":1733807389269},{"title":"강한나, ‘핫팩 꼭 받아가세요’ [포토엔HD]","contents":"배우 강한나가 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석했다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930821","retrieved":1733803890539},{"title":"김성령, ‘만두 드세요~’ [포토엔HD]","contents":"배우 김성령이 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석했다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930820","retrieved":1733803890539},{"title":"서바이벌 휩쓴 장동민 “내 1등 DNA 물려줘” 딸도 운동회 우승하나(슈돌)","contents":"개그맨 장동민의 28개월 딸 지우가 어린이집 첫 운동회를 앞두고 1등을 목표로 스파르타 특훈에 돌입한다. 12월 11일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 552회는 ‘내 마음속 1등은 늘 너야~’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 박수홍, 장동민이 함께한다. 이중 지우는 생애 첫 어린이집 운동회를 앞두고 아빠 장동민과 달리기, 오재미 던지기, 도넛 레이스 등 구슬 땀방울을 흘리며 스파르타 특훈에 돌입한다고 해 관심이 집중된다. 이날 지우는 인생 첫 운동회를 앞두고 “나 1등 할 거야!”라며 두 주먹을 불끈 쥐고 연습에 열정을 불태운다. 아빠 장동민은 “지우한테 나의 1등 DNA를 물려줬다”며 각종 서바이벌, 포커 대회에서 1등을 휩쓸었던 자신의 이력을 어필하며 자신감을 폭발시킨다고. 28개월 지우는 몸풀기 체조에서 허리 유연성과 탄탄한 코어 힘을 자랑하며 기운찬 기세를 내뿜는다. 이어 지우는 육상 트랙 앞에 서서 달리기 훈련에 나선다","link":"https://m.entertain.naver.com/now/article/609/0000930819","retrieved":1733803890539},{"title":"강한나 ‘러블리 토끼’ [포토엔HD]","contents":"배우 강한나가 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석했다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930818","retrieved":1733803890539},{"title":"이승기, 훈훈한 ‘함문석’ [포토엔HD]","contents":"배우 이승기가 12월 10일 오전 서울 중구 한국프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두트럭 이벤트에 참석했다. 한편, 오는 12월 11일 개봉하는 영화 '대가족'(감독 양우석)은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디.","link":"https://m.entertain.naver.com/now/article/609/0000930817","retrieved":1733803890539},{"title":"나인우, 살 얼마나 빠졌길래…\"나 다시 찔게\" 이세영과 12년 만에 재회 ('캘리포니아')","contents":"MBC 새 금토드라마 '모텔 캘리포니아' 이세영과 나인우의 캐릭터 티저 영상 2종이 공개됐다. 내달첫 방송되는 '모텔 캘리포니아(기획 장재훈/연출 김형민, 이재진/극본 이서윤/제작 HB엔터테인먼트)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스. 2019년 심윤서 작가의 인기 소설 '홈, 비터 홈'을 원작으로 하며, '믿고 보는 로맨스 장인' 이세영이 극 중 녹록지 않은 삶을 살아온 인테리어 디자이너 '지강희' 역을, '내남결 신드롬' 나인우가 12년 만에 재회한 첫사랑 강희로 인해 인생이 송두리째 뒤 바뀌게 된 '천연수' 역을 맡아 첫 로맨스 호흡을 펼친다. 이 가운데 '모텔 캘리포니아' 측이 10일(화), 지강희(이세영 분)와 천연수(나인우 분)의 캐릭터 티저 영상을 공개해 관심을 끈다. 앞서 공개된 '강희 티저' 속에는 강희에 대한 미련이 가득한 연수의 모습이 담겨 보는 이의 마음을 뒤흔든","link":"https://m.entertain.naver.com/now/article/312/0000692339","retrieved":1733803890546}]}