{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“아빠 없으니까” 사유리 비혼모 고충, 4세 子 목욕탕·화장실 문제에 난감(꽃중년)","contents":"사유리가 자발적 비혼모로서 느끼는 육아 고충을 털어놨다. 11월 7일 방송된 채널A ‘아빠는 꽃중년’에서는 사유리가 만 4세가 된 젠의 육아에 대해 고민했다. 이날 방송에서는 1:1로 수업을 받아왔던 젠이 처음으로 단체 수영 수업을 받는 모습이 공개됐다. 다른 학부모들과 창 너머로 수업을 지켜보던 사유리는 “얼마 전에 일본 온천을 다녀왔는데 거기서 (여탕에서) 젠이랑 목욕했다. 근데 어떤 분이 되게 싫어하는 눈빛으로 보고 있었다. 남자 아이라도 같이 있는 게 부담스러운 사람도 있으니까 그럴 때는 미안하다”라고 자신의 경험을 털어놨다. 사유리는 “그렇지만 제가 씻겨 주지 않으면 젠이 목욕을 못 하니까. 아빠가 없으니까 이럴 때는 진짜 애매하다. 가족실이 있으면 좋은데, 없는 데가 많으니까”라고 싱글맘으로서의 고충을 털어놨다. 사유리는 만 4세는 법적으로 이성 부모와 탈의실, 목욕탕에 가지 못하는 상황 때문에 난처해진 상황. 한 학부모는 자신도 같은 경험이 있었다고 말하며 아들이 다른","link":"https://m.entertain.naver.com/now/article/609/0000918325","retrieved":1730999070940},{"title":"'43세' 장나라, 외모 망언 \"동안 비결=이목구비…피부 얇은 편이라 잘 늙어\"","contents":"배우 장나라가 동안 외모 비결을 공개했다. 29일 유튜브 채널 '코스모폴리탄 코리아'에는 \"장나라 장바구니 털었다\"라는 제목의 영상이 올라왔다. 이날 공개된 영상에서 장나라는 가방에 들고 다니는 아이템을 공개했다. 장나라는 \"저로 주는 문제가 주변에서 인스타랑 유튜브를 없애야 한다고 한다. 남들이 사서 쓰면 저도 사서 써보고 싶고, 남이 먹으면 저도 먹어보고 싶은 욕구가 강하다. 화장품하고 먹는 걸 가장 좋아한다\"고 얘기했다. 이어 동안 외모 비결에 대해 \"동안의 8할은 이목구비 덕분\"이라고 밝혔다. 장나라는 \"오히려 약간 피부가 얇아서 잘 늙는다\"며 \"우리 집안 대대로 내려오는 유치한 이목구비가 있다. 외가, 친가 모두 동글동글한 편인데 그게 모여서 저는 더 동그랗게 됐다\"고 말했다. 동안 케어법에 대해서 장나라는 \"물을 많이 마시려고 한다. 자외선 차단과 수분 섭취가 가장 중요한 것 같다\"고 비결을 밝혔다. 스킨케어 루틴에 대해서는 \"보통 선크림이나 비비크림 발랐을 때는 1차로","link":"https://m.entertain.naver.com/now/article/312/0000688168","retrieved":1730995815297},{"title":"5기 정수, 데이트 포기하더니 또 돌발 행동... \"PD님 다시 하면 안 돼요?\" (나솔사계)[종합]","contents":"5기 정수가 18기 정숙에게 진솔한 마음을 표현했다. 7일 방송된 SBS Plus '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 마지막 선택을 앞둔 솔로들의 이야기가 펼쳐졌다. 이날 5기 정수가 18기 정숙에게 마지막으로 직진하는 모습이 그려졌다. 정수는 차에서 꽃다발을 꺼내더니 18기 정숙에게 건네며 마지막 총알을 드러냈다. 꽃다발을 보던 정숙은 \"근데 이거 조화구나. 그래서 시들지 않았구나\"고 말했고, 이를 보던 경리는 \"졌다, 졌어. 차라리 편지가 좋지\"라며 일갈했다. 정숙이 정수에게 꽃을 받은 것을 확인한 15기 영호는 \"꽃 줬다\"며 놀라움을 표하더니 \"난봉꾼이네\"라고 말해 웃음을 자아냈다. 제작진은 출연자들에게 아쉬움을 털어내고 가라며 최종 선택 전 마지막 데이트 기회를 선사했다. 이에 정수는 정숙에게 돌진했다. 정수는 할 말을 미리 휴대전화 메모장에 적어 진솔하게 마음을 드러냈다. 정수는 \"정숙아. 여기 와서 3박 4일 만에 처음으로 내 심장 소리를","link":"https://m.entertain.naver.com/now/article/311/0001792943","retrieved":1730995815298},{"title":"\"최초 4커플 탄생\" 정명♥보민→방글♥시영... 이제는 과속 동거行 (돌싱글즈6)[종합]","contents":"'돌싱글즈6'에서 총 네 커플이 탄생했다. 7일 방송된 MBN ‘돌싱글즈6’에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영의 ‘돌싱 하우스’ 마지막 밤 현장과 이들의 ‘최종 선택’ 결과가 모두 공개됐다. 이날 케이블카 최종선택이 이어졌다. 첫번째로 미영은 누구에게도 선택받지 못하는 아쉬운 결과를 보였다. 이지혜는 \"미영 씨의 성숙한 모습들이 빛이 났다\"고 말했다. 두 번째로 정명이었으며 보민은 정명을 택했다. 케이블카 안에서 눈물을 흘리던 보민은 \"우리가 이혼했다는 약점 같은 거 생각 안 하고 마음에 드는 사람한테 마음껏 표현할 수 있어서 너무 좋았다\"고 솔직한 마음을 드러냈다. 세 번째로는 지안이었다. 지안임을 확인한 창현은 잠시의 망설임도 없이 웃으며 지안에게로 돌진했다. 그런 창현에게 지안은 \"반가워\"라고 웃으며 말했고, 창현은 \"되게 해맑게 웃네\"라며 마찬가지로 미소 지었다. 창현은 \"나 탈 줄 알았어?\"라고 물었고, 지안은 \"탈 거 같았다. 멋있","link":"https://m.entertain.naver.com/now/article/311/0001792942","retrieved":1730995815300},{"title":"‘돌싱글즈6’ 희영·진영, 달달한 스킨십…이지혜 “동거 들어간다”","contents":"‘돌싱글즈6’ 희영과 진영이 달달한 애정행각을 보여줬다. 7일 방송된 MBN ‘돌싱글즈6’에서는 최종 선택 전 마지막 데이트를 즐기는 돌싱남녀들의 모습이 그려졌다. 이날 희영과 진영은 차 안에서 자연스럽게 스킨십을 해 모두의 설렘을 자아냈다. 이를 보던 이지혜는 “여기는 됐다. 동거 들어간다”고 확신했다. 희영과 진영이 혀 짧은 소리를 내며 대화하자 은지원은 “둘 다 토마토 농장에서 혀를 따고 왔다”고 해 웃음을 자아냈다. 유세윤은 “기분 좋아진다”고 미소 지었다. 한편 ‘돌싱글즈6’는 매주 목요일 오후 10시 20분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005393043","retrieved":1730995815302},{"title":"“김윤아 남편이 당첨?”···11억 강남역명, 알고보니 (홈즈)","contents":"개그맨 양세형이 병기역명 관련 말실수를 해 해프닝이 벌어졌다. 7일 오후 KBS2 예능 ‘구해줘! 홈즈’에는 서울의 지하철 매력에 푹 빠진 프랑스 부부가 의뢰인으로 등장했다. 이들을 위해 주우재, 이대호, 이창호가 임장을 나섰다. 먼저 강남역에 도착한 세 사람은 역세권 매물을 찾는 의뢰인을 위해 지하철로 이동할 계획이라고 밝혔다. 역 입구에 도착한 세사람은 의뢰인의 요구 사항인 ‘풍부한 인프라’를 확인하러 지하상가로 향했다. 지하상가에는 김밥집, 토스트집, 뷰티숍, 옷가게 등 다양한 상점들이 자리했다. 이에 주우재는 “내가 어릴 땐 지하상가의 상점들은 거의 핸드폰 가게였다”며 달라진 풍경에 놀라워했다. 스튜디오에서 해당 VCR을 보던 양세형은 “요즘 지하상가는 거의 백화점”이라고 거들었다. 다시 지하철을 타기 위해 이동하던 중 주우재는 역명이 쓰인 표지판 앞에서 멈춰 섰다. 해당 표지판에는 역명과 병기역명(철도의 역 이름에 부가적으로 붙는 역명)이 쓰여있었다. 주우재는 이 중 병기역","link":"https://m.entertain.naver.com/now/article/144/0000999498","retrieved":1730995815304},{"title":"[TV조선] 만성피로는 ‘질병’이다","contents":"TV조선 ‘메디컬다큐 명의보감’ 오후 7시 TV조선은 8일 오후 7시 ‘메디컬다큐-명의보감’을 방송한다. 전신 질환의 씨앗, 만성피로에 대해 알아본다. 미국의 보건정책 자문기관 의학연구소인 IOM(Institute of Medicine)의 발표에 따르면, 만성피로 증후군은 실제 존재하는 질병이라고 한다. 우리는 종종 ‘피로’를 가벼운 증상으로 치부하기도 하는데, 이를 방치했다가는 신체뿐만 아니라 정신건강도 서서히 망가진다. 만성피로와 화병에 시달리고 있는 한 사람을 만난다. 늘 명랑했던 과거와는 달리, 그는 올라오는 가슴 답답함과 치밀어 오르는 화에 하루가 버겁다. 만성피로와 화병으로 인해 면역력이 무너져 대상 포진을 겪고, 현재는 관절염까지 앓고 있다고 한다. 만성피로로 인한 스트레스성 화병을 극복하고 제2의 인생을 살고 있는 사람도 만나본다. 50대라고 믿기지 않는 동안 미모를 자랑하는 그는 육아와 업무, 촬영 등 빠듯한 업무 스케줄에도 체력으로는 전혀 문제가 없다고 밝힌다. 과","link":"https://m.entertain.naver.com/now/article/023/0003869025","retrieved":1730995815308},{"title":"신현준 쏟아진 비난에 어질 “신혼집서 아픈 父 모신 아내한테 잘해라”(꽃중년)","contents":"신현준이 신혼 초 아픈 아버지를 함께 모신 아내에게 고마워했다. 11월 7일 방송된 채널A ‘아빠는 꽃중년’에서 신현준은 아버지를 향한 그리움에 눈물을 보였다. 아버지의 10주기를 맞아 현충원에 다녀온 신현준은 집에 와서 아내 김경미와 함께 생전 아버지에 대한 추억을 떠올렸다. 김경미는 시아버지를 처음 만날 때부터 투병 중인 모습을 봤다. 신현준은 아내에게 “의사 선생님이 돌아가신다고 했는데 당신 꼭 보여주고 싶어서 아버지한테 ‘나 여자친구 있어. 보스턴에서 올 때까지 18시간~20시간만 기다려줘’라고 했다”라고 말했다. 스튜디오에서 신현준은 “아버지가 7년을 아프셨다. 합병증까지 있었다. 진짜 20시간을 견뎌 주셨고 경미가 왔을 때 기적처럼 눈을 뜨셨다. 그리고 손짓으로 침대를 올려 달라고 하셨다”라며 “경미를 보고 환하게 웃어 주셨다. 기적 같은 일이다. 그리고 1년을 더 저랑 함께 하셨다. 아내가 고마운 게 신혼집 방 한 칸을 병실로 만들어서 아버지를 1년 모셨다”라고 고마워했","link":"https://m.entertain.naver.com/now/article/609/0000918324","retrieved":1730995815310},{"title":"[TVis] ‘로드 투 킹덤’ 최종 우승 크래비티 “부담 컸지만 팀 지키고 싶어서 열심히 해”","contents":"그룹 크래비티가 ‘로드 투 킹덤 : 에이스 오브 에이스’의 대망의 우승팀이 됐다. 지난 7일 방송된 Mnet ‘로드 투 킹덤 : 에이스 오브 에이스’ 최종회에는 파이널에 진출한 TOP5 더크루원, 에잇턴, 원어스, 유나이트, 크래비티의 마지막 경연이 펼쳐졌다. 크래비티는 다른 우승 후보인 원어스를 제치고 우승팀으로 선정됐다. 세림은 “멤버들 너무 자랑스럽다. 너무 고맙단 말 전하고 싶다”며 “감사한 분들이 많다. 항상 저희 뒤에서 노력해주시는 분들 덕분에 우승했다고 생각한다”고 감사 인사를 전했다. 원진은 “좋은 기회로 무대 할 수 있어서 좋다. 여정을 함께 한 7팀의 멋진 아티스트 분들과 러비티(팬덤명)과 함께 해서 우승보다 더 값진 많은 것을 배워가고 얻어간다”며 눈믈을 보였다. 그러면서 “초반에 많은 이야기를 들었다. ‘크래비티는 우승해야 본전 아니냐’, ‘어차피 우승은 크래비티’라는 말이 많아서 부담이 되기도 했다”며 “크래비티와 러비티를 너무 사랑해서 증명하고 싶었다. 오래","link":"https://m.entertain.naver.com/now/article/241/0003393293","retrieved":1730995815313},{"title":"21기 영수, 19기 영숙에게 꽃다발 선물... \"여기서 네가 주인공이야\" (나솔사계)","contents":"21기 영수가 19기 영숙에게 꽃다발을 건네며 마음을 표현했다. 7일 방송된 SBS PLUS '나는 SOLO, 그 후 사랑은 계속된다(이하 '나솔사계')'에서는 최종 선택을 앞둔 솔로 남녀들의 모습이 그려졌다. 이날 21기 영수는 꽃다발을 준비하며 19기 영숙에게 마음을 표현했다. 21기 영수는 아침부터 자리를 비웠고, 이를 포착한 15기 순자는 \"준비하러 간 거 아냐? 언니한테 뭐 하려고? 고백 공격하려고 준비하러 갔다\"고 말해 웃음을 자아냈다. 순자의 예상대로 영수는 최종선택을 앞두고 꽃다발을 준비하며 영숙에게 건넸다. 영수는 영숙에게 \"꽃이에요\"라며 수줍게 꽃다발을 건넸고, 영숙은 \"이거 사러 아침부터 갔다 왔어?\"라며 꽃 냄새를 맡으며 기쁜 마음을 표출했다. 이를 보던 데프콘은 \"모태솔로가 남자한테 꽃 받았다\"며 박수를 보냈다. 꽃다발을 준비한 이유에 대해 영수는 \"주인공을 만들어주고 싶었다. 일부러 따로 불러서 안 주고 다 있을 때 줬다\"며 \"'여기서 네가 주인공이야' 이런","link":"https://m.entertain.naver.com/now/article/311/0001792941","retrieved":1730995815315},{"title":"진영♥희영, 직진 사랑 통했다 \"재혼커플 예상\"...총 네 커플 탄생 (돌싱글즈6)[종합]","contents":"‘돌싱글즈6’에선 진영과 희영 커플을 포함해 총 네 커플이 탄생했다. 7일 MBN ‘돌싱글즈6’에선 돌싱들의 최종선택이 그려졌다. 최종 선택 전 창현과 지안의 마지막 대화가 공개됐다. 지안은 창현과 마음을 확인한 것처럼 보이다가 갑자기 진영과 잘되고 있던 희영의 마음을 알고 싶다고 말하며 ‘흑화’하는 모습을 보였다. 지안은 창현에게 서로를 알아보고 싶은 마음은 같았지만 서로의 속도가 달랐던 것 같다며 “좋은 사람을 만나면 항상 불편함을 느꼈다. 평소에 장난을 엄청 많이 치는데 같이 있는 동안에 ‘왜 이렇게 진지하기만 하지?’라는 생각이 들면 스트레스를 받는 것 같다고 생각했다”라고 털어놨다. 이에 창현은 자신이 진지한 스타일이며 지안의 마음을 이해한다고 밝히며 두 사람 사이에 굳어있던 분위기가 풀렸다. 최종 선택이 펼쳐진 가운데 보민은 용기를 내서 정명이 타고 있는 케이블카에 탑승했다. 정명 때문에 많이 웃었던 보민은 정명이 자신을 선택할지 궁금해 하며 초조해했다. “마음의 결정을","link":"https://m.entertain.naver.com/now/article/213/0001315783","retrieved":1730995815316},{"title":"'돌싱글즈6' 정명♥보민→방글♥시영…최종 '4커플' 탄생","contents":"'돌싱글즈6' 돌싱남녀 10인이 최종 선택을 마쳤다. 총 네 커플이 탄생했다. 7일 오후 방송된 MBN 예능 프로그램 '돌싱글즈6'에서는 돌싱남녀 10인의 최종 선택 결과가 공개됐다. 보민이 고민 끝에 정명을 택했다. 긴장했던 정명이 뒤늦게 미소 지으며 안도할 수 있었다. 보민은 \"'한번 만나 보자, 한번 부딪혀 보자' 싶었다\"라고 속마음을 밝혔다. 창현이 지안에게 향했다. 지안이 \"멋있게 입고 왔네\"라며 웃었다. 창현은 \"화장 안 한 것도 예쁘고, 한 것도 예뻐\"라고 말했다. 계속해서 설렘 가득한 대화가 오갔다. 이어 희영이 예상대로 진영을 선택했다. 한결같은 마음으로 '직진'한 것. 희영은 \"밖에서도 계속 오래 보고 싶다\"라며 속마음을 고백했다. 드디어 선택의 시간, 정명이 보민의 마음을 받아줬다. 지안 역시 창현의 마음을 받아주기로 결정했다. 진영은 자신만 바라본 희영의 진심을 알아줬다. 이후 시영이 방글에게 향했다. 방글이 마음의 문을 열지 않아 안타까움을 자아냈지만, 마지막","link":"https://m.entertain.naver.com/now/article/421/0007894488","retrieved":1730992110727},{"title":"율희 측 \"최민환과 양육권·재산분할, 간절한 바람에 소송시작\"…악플 엄정대응[종합]","contents":"그룹 라붐 출신 율희, FT아일랜드 최민환. (사진=TV조선 ‘이제 혼자다’, 이데일리DB) 그룹 라붐 출신 율희가 전남편인 FT아일랜드 최민환을 상대로 양육권 소송을 진행하게 된 계기가 밝혀진 가운데, 율희 측 변호사가 이번 소송과 관려한 입장을 밝혔다. 율희의 소송건을 맡은 양소영 법무법인 승인 대표변호사는 지난 5일 자신의 유튜브 채널 ‘양담소’ 커뮤니티를 통해 장문의 입장문을 게재했다. 양 변호사는 “그룹 라붐 출신 율희(본명 김율희)가 전 남편 최민환을 상대로 친권과 양육권 변경 및 위자료・재산분할 청구에 대한 조정신청을 접수했다”며 “이번 소송은 ‘아이들을 다시 품에 안아 키우고 싶다’는 율희의 간절한 바람에 따라 고심 끝에 제기된 소송”이라고 이번 소송의 취지를 밝혔다. 그러면서 “아이들과 빠른 시일 내에 함께 할 수 있도록 ‘임시 양육자 지정 및 양육비 지급에 관한 사전처분’ 신청도 동시에 진행할 것”이라고도 알렸다. 양 변호사는 “그동안 율희는 양육권을","link":"https://m.entertain.naver.com/now/article/018/0005879932","retrieved":1730992110729},{"title":"이이경, '페이스미'·'결혼해YOU'로 보여줄 극과 극 매력[TF프리즘]","contents":"성형외과 의사와 시골 청년으로 변신 올해 초 tvN '내 남편과 결혼해줘'를 통해 '찌질남' '국민 쓰레기' '불륜남'으로 인기몰이를 한 배우 이이경이 이미지 변신에 나선다. 다가오는 연말, 지적인 의사와 순박한 시골남을 동시에 연기하며 열일 행보를 예고한 가운데 그의 극과 극 매력에 눈길이 쏠린다. ◆이이경, 이민기 절친된다…성형외과 이야기 '페이스미' 먼저 이이경은 똑똑함과 따뜻함을 모두 갖춘 성형외과 의사로 시청자들을 만나고 있다. 6일 첫 방송한 KBS2 수목드라마 '페이스미'(극본 황예진, 연출 조록환)는 냉정한 성형외과 의사 차정우(이민기 분)와 열정적인 강력계 MZ 형사 이민형(한지현 분)이 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 서로의 정반대의 기질을 가진 남녀가 우연히 공조하게 되면서 서로에게 스며드는 과정을 그린다. 극 중 이이경은 박애주의 성형외과 의사 한우진을 연기한다. 의사로서 예리함은 물론 환자들과 소통 능력까지 탁월한","link":"https://m.entertain.naver.com/now/article/629/0000336384","retrieved":1730992110730},{"title":"\"PD님, 다시 하면 안 돼요?\" 5기 정수, 촬영 중 돌발 행동[나솔사계][★밤TView]","contents":"'나솔사계' 5기 정수(가명)가 18기 정숙(가명)에게 3박 4일 만에 진심을 고백했다. 7일 방송된 SBS플러스, ENA 예능 프로그램 '나는 솔로 그 후, 사랑은 계속된다'에서는 정수가 정숙에게 마지막 대시하는 모습이 그려졌다. 이날 제작진은 남녀 출연자들에게 최종 선택 전 마지막 데이트 기회를 줬다. 이에 정수와 영호는 정숙을 선택했다. 특히 정수는 휴대전화 메모장에 정숙에게 할 말을 적어 읊었다. 하지만 잘 정숙에게까지 잘 들리지 않았을 것 같자 그는 \"PD님 저 한 번만 다시 하면 안 되냐\"고 물었다. 제작진이 승낙하자 정수는 다시 한 번 큰 목소리로 짧은 편지를 읽었다. 그는 정숙을 향해 \"3박 4일 만에 처음으로 내 심장 소리를 들었고 떨림이라는 걸 알았다. 너의 마음이 정말 너무 궁금하지만 참아보겠다. 이게 내 진심\"이라고 말했다. 이를 본 MC 데프콘은 \"정수가 너무 잡고 싶은 여자가 나타나니까 180도 달라졌다\"고 평했다. 정숙은 자신을 선택한 정수, 15기 영호와","link":"https://m.entertain.naver.com/now/article/108/0003280503","retrieved":1730992110733}]}