{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고민시, 윤가은 신작 ‘세계의 주인’으로 스크린 컴백[공식]","contents":"대세 배우 고민시가 영화 ‘세계의 주인’ 출연을 확정 짓고 스크린 컴백한다. 6일 소속사 미스틱스토리(미스틱액터스) 측은 6일 “고민시가 영화 ‘세계의 주인’ 제안을 받고 최근 출연을 확정했다”고 알렸다. ‘세계의 주인’은 ‘우리들’(2016), ‘우리집’(2019)으로 감각적인 연출력을 인정받은 윤가은 감독의 5년 만 신작으로 주목 받고 있다. 영화 ‘마녀’(감독 박훈정)로 인지도를 얻은 고민시는 이후 ‘밀수’(감독 류승완)로 제44회 청룡영화상 신인여우상을 거머쥐었다. 드라마와 OTT 시리즈 작품에서 활약을 펼친 뒤 다시금 스크린 컴백하게 됐다.","link":"https://m.entertain.naver.com/movie/article/009/0005392030","retrieved":1730876934062},{"title":"[SW포토] ‘韓 금메달 검투사’ 구본길, 원픽 영화 ‘글레디에이터2’…“많이 보러 오세요”","contents":"한국의 자랑 ‘금메달 검투사’ 구본길이 용산에 떴다. 개봉 전부터 전 세계적인 뜨거운 관심을 받고 있는 영화 ‘글래디에이터 Ⅱ’가 지난 5일 CGV 용산아이파크몰에서 VIP 시사회를 성황리에 마무리했다. 구본길은 2024년 파리 올림픽 펜싱 남자 사브르 단체전에서 금메달을 목에 걸며 2012년 런던 올림픽, 2020년 도쿄 올림픽에 이어 올림픽 3관왕에 올랐다. 올림픽 패셔니스타답게 이날도 따라하고 싶은 세련된 의상으로 카메라 앞에 섰다. 어디서 찍어도 굴욕 없는 외모로 카메라 세례를 받았다는 후문. 최근 서울 강남구에 사브르 종목 전문 클럽 ‘구본길 펜싱 클럽’을 오픈, 후학 양성에 힘쓰고 있다. 한편, ‘글래디에이터 Ⅱ’는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화다. 러닝타임 148분. 11월 13일 전 세계 최초 개봉. 최정아 기자 cccjjjaaa@sportsworldi.com 사진=","link":"https://m.entertain.naver.com/movie/article/396/0000693457","retrieved":1730876934063},{"title":"'신인상' 고민시, 꿈이 이뤄졌다…\"계속 궁금한 배우이고 싶어\" [MD현장]","contents":"배우 고민시가 연기 열정을 아낌없이 표현했다. 6일 서울 여의도 CGV에서 제45회 청룡영화상 핸드프린팅 행사가 진행됐다. 현장에는 지난해 청룡영화상 수상자인 배우 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석했다. 영화 '밀수'로 인생에 한 번뿐인 신인상을 수상한 고민시는 \"계속 궁금한 배우이고 싶다. 계속 궁금해야 매력을 가진 배우라고 생각한다. 청룡은 한 마디로 '영화 속 한 장면'인 것 같다. 1년 전 무대에 상을 받으러 가는 순간도 그렇고, 존경하는 혜수 선배의 축하를 받으며 상을 받는 순간이 영화 같았다. 영화를 보며 꾼 제 꿈이 이뤄졌다고 생각한다. 또 다른 꿈을 꿀 수 있게 해준 한 장면이라고 말하고 싶다\"고 했다. 이어 \"'밀수'는 내 신이 아닌데도 현장에 계속 있고 싶었다. 다 같이 밥차 밥을 먹는 것도 재밌었고, 하나가 된다는 마음을 많이 배울 수 있었다. 뜨겁고 사랑하는 여름이었다\"며 \"전 분위기 메이커라기보다 현장을 사랑한다. 스태프, 감독님, 선배들, 배","link":"https://m.entertain.naver.com/movie/article/117/0003886102","retrieved":1730876934067},{"title":"도파민에 지친 당신, 100분만 빌려주시겠어요?","contents":"▲  영화 &lt;청설&gt; 스틸컷 ⓒ 플러스엠 엔터테인먼트 철학과를 졸업하고 꿈도 목표도 없던 용준(홍경)은 남들처럼 취업 준비를 해야 할지, 부모님의 도시락 가게를 도와주어야 할지, 도무지 감이 오지 않는다. 어쩔 수 없이 엄마 등쌀에 밀려 억지로 수영장 배달을 가던 날, 햇살 같은 여름(노윤서)을 보고 첫눈에 반한다. 그때부터 용준의 흐지부지했던 인생 목표가 새롭게 수정된다. 여름을 향한 사랑을 숨김없이 드러내는 것. 여름에게 자연스럽게 다가가 힘들고 지칠 때 곁에 있으며 친구 이상의 수호천사가 되어준다. 고백할 때를 틈틈이 노리지만 쉽지는 않다. 듣지 못하는 여름과 가을 자매에게 행여나 큰 부담과 결례를 범하지 않을까 노심초사, 전전긍긍하다 때를 놓친다. 한편, 여름은 동생 가을(김민주)의 뒷바라지 말고는 눈에 들어오는 게 없다. 가을이 수영선수로 성공하는 것만이 유일한 소망이다. 최근 친해진 용준을 만나 오래된 스쿠터도 고치고, 도시락도 얻어먹고, 난생처음 클럽도 가면서 보살핌을 받","link":"https://m.entertain.naver.com/movie/article/047/0002451450","retrieved":1730876934071},{"title":"정유미, 故이선균 떠올렸다 \"김혜수 선배가 아니었다면…\" [MD현장]","contents":"배우 정유미가 지난해 청룡 수상의 순간을 회상했다. 6일 서울 여의도 CGV에서 제45회 청룡영화상 핸드프린팅 행사가 진행됐다. 현장에는 지난해 청룡영화상 수상자인 배우 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석했다. 영화 '잠'으로 지난해 청룡 여우주연상을 수상한 정유미는 당시 촬영 현장에 대해 묻자 \"감독님과 스태프들 도움 받아서 그날그날 잘 수행하고 싶은 마음이었다. 상대 배우였던 이선균 선배도 많이 생각난다\"고 답했다. 수상 소감으로 김혜수에게 감사를 전했던 정유미는 \"정말 김혜수 선배가 아니었다면 지금까지 배우 일을 하고 있을까 싶다. 항상 감사드린다\"며 \"제게 청룡영화상이란 기쁨이라는 생각을 했다. 신인 시절부터 예상치 못한 신인상을 받았고, 조연상, 작년 주연상까지 예상하지 못했다. 주변 분들이 행복해하고, 같이 영화 한 스태프들이 너무 기뻐하더라. 그 덕에 계속 연기할 수 있는 것 같다\"고 말했다. 한편, 제45회 청룡영화상은 오는 29일 여의도 KBS홀에서 열","link":"https://m.entertain.naver.com/movie/article/117/0003886098","retrieved":1730876934072},{"title":"'글래디에이터2' 안성재→김예지·오상욱…국가대표 셀렙 VIP 시사 총출동","contents":"전편에 이어 리들리 스콧 감독이 연출하고 할리우드가 주목하는 새로운 배우들이 함께한 레전드의 귀환 ‘글래디에이터 Ⅱ’(이하 ‘글래디에이터2’)가 13일 개봉을 앞두고 지난 5일(화) CGV 용산아이파크몰에서 VIP 시사회를 성황리에 마무리한 가운데 국내 각 분야 셀렙들이 총출동해 화제다. ‘글래디에이터 Ⅱ’는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼 분)의 이야기를 그린 영화다. 개봉 전부터 전 세계적인 뜨거운 관심을 받고 있는 영화 ‘글래디에이터 Ⅱ’가 지난 5일(화) CGV 용산아이파크몰에서 VIP 시사회를 성황리에 마무리했다. 이번 시사회에는 오상욱, 구본길, 김예지, 윤현지, 제시 린가드, 김동현, 유리, 수호, 한승연, 김명수, 비비지(은하, 신비, 엄지), 김재영, 김소현, 손준호, 안성재, 장호준, 다샤 타란 등 유명인사들이 대거 참석했다. 대한민국을 대표하는 스포츠 영웅 국가대표 선수부터 최근 넷플릭","link":"https://m.entertain.naver.com/movie/article/018/0005878689","retrieved":1730876934074},{"title":"[SW포토] 전세계서 제일 핫한 남자 안성재, ‘글레디에이터2’ 보러 왔어요","contents":"안성재 셰프가 더 멋져진 외모로 포토월에 서서 취재진의 눈길을 사로잡았다. 개봉 전부터 전 세계적인 뜨거운 관심을 받고 있는 영화 ‘글래디에이터 Ⅱ’가 지난 5일 CGV 용산아이파크몰에서 VIP 시사회를 성황리에 마무리했다. ‘흑백요리사’로 글로벌한 관심을 받은 안성재 셰프는 이날 모공 하나 없는 완벽한 피부와 따라하고 싶은 세련된 헤어스타일로 카메라 앞에 섰다. 어디서 찍어도 굴욕 없는 외모로 카메라 세례를 받았다는 후문. 한편, ‘글래디에이터 Ⅱ’는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화다. 러닝타임 148분. 11월 13일 전 세계 최초 개봉. 최정아 기자 cccjjjaaa@sportsworldi.com 사진=","link":"https://m.entertain.naver.com/movie/article/396/0000693456","retrieved":1730876934077},{"title":"\"박진영 리액션 촬영\"…이병헌→고민시 밝힌 청룡 수상 후일담(종합)","contents":"제45회 청룡영화상의 개최를 앞두고 전년도 수상자들의 핸드프린팅 행사가 진행됐다. 이 자리에 참석한 이병헌과 정유미, 조인성, 전여빈 등은 수상 후일담을 전하며 올해의 시상식을 기대하게 했다. 6일 오후 서울 영등포구 CGV 여의도에서 제45회 청룡영화상 핸드프린팅 행사가 열렸다. 이날 행사에는 제44회 청룡영화상 수상자들인 이병헌(남우주연상), 정유미(여우주연상), 조인성(남우조연상), 전여빈(여우조연상), 고민시(신인여우상)가 참석했다. 1년 만에 핸드프린팅을 찍게 된 배우들은 \"기억이 새록새록 하다\"며 지난해 수상의 기쁨을 복기했다. 화제가 된 수상 소감의 주인공 이병헌은 \"그날뿐 아니라 오랜 시간 동안 가족과 주변 사람들에게 그날의 멘트에 대한 이야기를 재밌게 나눴다\"고 밝혔다. 지난해 이병헌은 남우주연상 수상 후 \"정말 후회되는 한순간이 있다. 10여 년 전 부산영화제에서 술에 잔뜩 취해 박진영 씨를 만나서 댄스 배틀을 하자고 했던 기억이 있다. 함께 있었던 모든 배우를 여","link":"https://m.entertain.naver.com/movie/article/421/0007891353","retrieved":1730876934077},{"title":"이병헌, ♥이민정·딸 향한 수상소감 그 후…\"오래 얘기 나눴다\" [MD현장]","contents":"배우 이병헌이 지난해 청룡의 영광을 되짚었다. 6일 서울 여의도 CGV에서 제45회 청룡영화상 핸드프린팅 행사가 진행됐다. 현장에는 지난해 청룡영화상 수상자인 배우 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석했다. 이병헌은 지난해 영화 '콘크리트 유토피아'로 남우주연상을 수상, 수상 소감으로 아내 이민정과 아들, 뱃속에 있던 딸의 태명을 언급해 화제를 모았다. 이날 이병헌은 \"오랜 시간 가족, 지인들과 그날의 멘트에 대해 얘기 나눴다. '재밌게 봤다. 그렇게 얘기할 줄 몰랐다'는 반응이 대부분이었다\"고 했다. 그러면서 \"스태프들과 몇 개월 고생하고, 관객들에게 영화를 선보이고 사랑받고, 상의 영광까지 얻는 건 영화를 할 때 가장 빛나는 순간 아닌가 싶다\"며 \"나에게 청룡 영화상은 빛나는 순간\"이라고 말했다. 최근 박찬욱 감독의 신작 '어쩔수가없다'를 촬영 중인 그는 \"오랜만에 박 감독과 작업한다. 여전히 아이디어를 주고받고 나누며 촬영하는데 너무 신나고 재밌다. 시나리오에 있는","link":"https://m.entertain.naver.com/movie/article/117/0003886093","retrieved":1730876934078},{"title":"고민시, '충무로 퀸' 쐐기 박는다..\"윤가은 신작 '세계의 주인' 출연\"  [공식]","contents":"'대세' 배우 고민시가 차기작으로 새 영화 '세계의 주인' 출연을 확정했다. 소속사 미스틱스토리(미스틱액터스) 측은 6일 오후 스타뉴스에 \"고민시가 영화 '세계의 주인'에 출연한다\"라고 밝혔다. '세계의 주인'은 '우리들'(2016), '우리집'(2019)으로 감각적인 연출력을 인정받은 윤가은 감독이 무려 5년 만에 선보이는 신작으로 주목받고 있다. 미스틱스토리 측은 \"고민시가 윤가은 감독님의 오랜 팬으로서, 또 좋은 역할을 제안해 주셔서 기쁜 마음으로 이번 프로젝트에 함께하게 됐다. 작지만 도움이 됐으면 하는 마음\"이라며 \"많은 기대 부탁드린다\"라고 전했다. 고민시와 윤가은 감독, 충무로의 세대 교체를 주도할 얼굴들이 뭉쳐 벌써부터 뜨거운 관심이 이어지고 있다. 특히 고민시는 작년 류승완 감독의 '밀수'로 제44회 청룡영화상 신인여우상을 수상, 큰 성과를 거둔 뒤 스크린 컴백을 알려 반가움을 더했다.","link":"https://m.entertain.naver.com/movie/article/108/0003280156","retrieved":1730876934079},{"title":"'연소일기' 아역 배우,한글 손편지 공개 .. “요우제가 행복한 세상을 만들어주세요”","contents":"이달 중으로 개봉하는 홍콩영화 ‘연소일기’에서 뛰어난 연기를 펼친 두 아역배우가 한국 관객을 향한 손 편지와 영상 편지를 공개했다. 한 고등학교 교사가 교실의 쓰레기통에서 발견된 주인 모를 유서를 보며 기억 속에 묻어버린 어린 시절을 마주하게 되는 이야기 ‘연소일기’가 영화 속에서 맹활약을 펼친 황재락과 하백염의 사랑스러움과 진심이 담긴 손 편지와 영상 편지를 공개해 관객들의 과몰입을 유발할 전망이다. 형 요우제 역의 황재락, 동생 요우쥔 역의 하백염이 진심을 다해 꾹꾹 눌러쓴 손 편지는 한글로 적혀 있어 반가움을 더한다. 한국 관객들을 향한 감사한 마음과 영화 ‘연소일기’에 대한 열띤 반응에 화답해 보내온 손 편지는 귀여운 필체로 담겨 있어 시선을 주목시킨다. 황재락은 “안녕하세요, 형, 누나들! ‘연소일기’ 잊지 말고, 요우제가 행복한 세상을 만들어주세요. 사랑해요♥ 11월 13일 극장에서 만나요!”라고 전했고, 하백염은 “안녕하세요, 형, 누나들! 형, 누나들은 꿈꾸던 어른이","link":"https://m.entertain.naver.com/movie/article/438/0000068536","retrieved":1730876934080},{"title":"이병헌 “박진영, 밥 사준다더니 리액션 찍게해” 폭로‥호구형 등극?(청룡영화상)[종합]","contents":"이병헌이 청룡영화상 이후에도 계속 이어진 박진영과의 유쾌한 인연을 밝혔다. 제45회 청룡영화상 핸드프린팅 행사가 11월 6일 서울 영등포구 여의도 CGV에서 열렸다. 지난 2023년 개최된 제44회 청룡영화상 영광의 수상자인 배우 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석했다. 이병헌은 지난해 개최된 제44회 청룡영화상에서 영화 '콘크리트 유토피아'(감독 엄태화)로 남우주연상을 수상했다. 정유미는 영화 '잠'(감독 유재선)으로 여우주연상을 받았다. 조인성은 영화 '밀수'(감독 류승완)로 남우조연상을, 전여빈은 영화 '거미집'(감독 김지운)으로 여우조연상을 받았다. 고민시는 '밀수'로 신인여우상을 품에 안았다. 이날 이병헌은 \"청룡에서 큰 영광을 안았을 때의 기쁨과 설렘을 이 자리를 통해 다시 한번 느낄 수 있어 좋다\"고 말문을 열었다. 수상 당시 이병헌은 소감으로 \"다음 달에 둘째가 나온다. 태명은 '버디'다. 집에서 지켜보고 있을 이민정 씨, 이준후, 버디 감사하다. 나이스","link":"https://m.entertain.naver.com/movie/article/609/0000917844","retrieved":1730876934083},{"title":"안성재→구본길, ‘글래디에이터 Ⅱ’ 향한 애정…영화 입소문 쭈욱!","contents":"를 향한 스타들의 환호가 뜨겁다. 는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 영화다. 개봉 전부터 전 세계적인 뜨거운 관심을 받고 있는 영화 &lt;글래디에이터 Ⅱ&gt;가 지난 11월 5일(화) CGV 용산아이파크몰에서 VIP 시사회를 성황리에 마무리했다. 이번 시사회에는 오상욱, 구본길, 김예지, 윤현지, 제시 린가드, 김동현, 유리, 수호, 한승연, 김명수, 비비지(은하, 신비, 엄지), 김재영, 김소현, 손준호, 안성재, 장호준, 다샤 타란 등 대한민국을 대표하는 스포츠 영웅 국가대표 선수부터 [흑백 요리사: 요리 계급 전쟁]으로 화제를 모은 출연진, 그리고 핫한 셀러브리티까지 자리해 &lt;글래디에이터 Ⅱ&gt;를 향한 폭발적인 관심을 실감케 했다. 대한민국 스타 셰프 안성재는 “&lt;글래디에이터&gt;를 20번 관람할 정도로 엄청난 팬이다. 이 영화를 보고 군인으로서 복무를 결심했던 것 같다. &lt;글래디에이터 Ⅱ&gt;의","link":"https://m.entertain.naver.com/movie/article/396/0000693452","retrieved":1730876934084},{"title":"안성재·오상욱→김예지, '글래디에이터2' VIP 시사회 총출동!","contents":"전편에 이어 리들리 스콧 감독이 연출하고 할리우드가 주목하는 새로운 배우들이 함께한 레전드의 귀환 '글래디에이터 Ⅱ'가 지난 11월 5일(화) CGV 용산아이파크몰에서 VIP 시사회를 성황리에 마무리했다. '글래디에이터 Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 영화다. 개봉 전부터 전 세계적인 뜨거운 관심을 받고 있는 영화 '글래디에이터 Ⅱ'가 지난 11월 5일(화) CGV 용산아이파크몰에서 VIP 시사회를 성황리에 마무리했다. 이번 시사회에는 오상욱, 구본길, 김예지, 윤현지, 제시 린가드, 김동현, 유리, 수호, 한승연, 김명수, 비비지(은하, 신비, 엄지), 김재영, 김소현, 손준호, 안성재, 장호준, 다샤 타란 등 대한민국을 대표하는 스포츠 영웅 국가대표 선수부터 [흑백 요리사: 요리 계급 전쟁]으로 화제를 모은 출연진, 그리고 핫한 셀러브리티까지 자리해 '글래디에이터 Ⅱ'를 향한","link":"https://m.entertain.naver.com/movie/article/408/0000241411","retrieved":1730876934091},{"title":"[청룡영화상]정유미 \"故 이선균, 생각 많이 난다…벌써 1년 지나\"","contents":"배우 정유미가 故(고) 이선균을 떠올렸다. 정유미는 6일 서울 영등포 CGV에서 열린 제45회 청룡영화상 핸드프린팅에서 \"상대 배우였던 이선균 선배님 생각이 많이 난다\"라고 했다. 이날 행사는 오는 29일 열리는 제45회 청룡영화상 서막을 알리는 자리로, 지난해 수상자들이 역사적인 기록을 남기기 위해 출동했다. 영화 '잠'으로 여우주연상을 받은 정유미도 영광스러운 핸드프린팅을 남기며, 자리를 빛냈다. 정유미는 '잠'에서 불가사의한 악몽에 시달리는 남편을 되돌리기 위해 노력하는 아내 수진 역을 맡아 섬세한 감정선과 불안감을 리얼하게 표현하며 큰 호평을 받은 바다. \"벌써 1년이라는 시간이 지났다\"라는 정유미는 \"촬영자보다 이런 자리가 더 떨린다. '잠'으로 이 자리에 앉을 수 있어서 기쁘다\"라고 말했다. 특히 세상을 떠난 배우 이선균을 언급해 관심을 모았다. 정유미는 \"상대 배우였던 이선균 선배님도 많이 생각난다\"고 말했다. 또 지난해 수상 당시, '영원한 청룡여신' 김혜수의 마지막","link":"https://m.entertain.naver.com/movie/article/076/0004213282","retrieved":1730876934092},{"title":"영화 '대도시의 사랑법'에 달린 혹평들, 저도 반성합니다","contents":"▲  영화 &lt;대도시의 사랑법&gt; 스틸컷 ⓒ 영화 &lt;대도시의 사랑법&gt; 스틸컷 * 이 글은 영화의 스포일러를 포함하고 있습니다. 소설 &lt;대도시의 사랑법&gt;을 읽은 사람이 영화를 보고 가장 크게 바뀌었다고 생각하는 부분은 무엇일까. 아마 결혼식 축가가 바뀐 부분이지 않을까. 원작 소설에서 흥수(노상현) 역할인 영이 재희(김고은)에게 불러주는 축가는 핑클의 '영원한 사랑'이다. 영화에서는 미쓰에이의 'Bad girl good girl'이다. '항상 나의 곁에 있어(영원한 사랑)' 달라고 약속하는 지고지순한 부탁은 '자신 없으면 저 뒤로', '날 불안해하지 않는 남자를 찾는다('Bad girl good girl')'는 선언으로 바뀐다. 원작은 2019년에 출간됐다. 당시에도 지고지순과는 거리가 먼 주인공이기에 모순적인 웃음을 자아냈던 축가 선곡이 5년 만에 (보다 직설적이지만) 제자리를 찾은 느낌이다. 영화는 치밀한 분석보다는 각자의 감상에 빠져들게 한다. 친구를 만난 것 같은 익숙함 덕분이다.","link":"https://m.entertain.naver.com/movie/article/047/0002451438","retrieved":1730876934094},{"title":"이병헌→고민시, 청룡 수상 1년 후..\"충만한 에너지 얻어\"[종합]","contents":"제45회 청룡영화상의 수상 주역들이 모두 뭉쳤다. 6일 서울 영등포구 CGV 여의도에서 제45회 청룡영화상 핸드프린팅 행사가 진행됐다. 이 자리에는 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석해 다양한 이야기를 나눴다. '콘크리트 유토피아'로 남우주연상을 받은 이병헌은 \"꽤 오랜 시간 전에 제가 상을 받은 것 같고, 영화는 훨씬 더 오래 전에 촬영했다. 제가 청룡에서 큰 영광을 안았을 때의 기쁨과 설렘을 오늘 이 자리를 통해 다시 한 번 늮ㄹ 수 있어서 너무 좋은 것 같다\"면서 \"오랜만에 홍초도 마주하니까 기억이 새록새록하다\"라고 재치있는 소감을 밝혔다. 수상 당시 이병헌은 \"다음 달에 둘째가 태어난다. 태명을 '버디'라고 지었다. 집에서 지켜보고 있을 이민정 씨, 이준호, 그리고 버디. 모두와 영광을 함께 하겠다. 나이스, 버디\"라고 외쳐 눈길을 끌었다. 이에 이병헌은 \"그날뿐만 아니라 오랜 시간 동안 가족, 주변 사람들에게 그날의 수상 멘트에 대한 이야기를 재밌","link":"https://m.entertain.naver.com/movie/article/108/0003280150","retrieved":1730876934097},{"title":"누가 열살 소년을 죽음으로 몰았나","contents":"“나는 쓸모없는 사람이고 빠르게 잊힐 것이다.” 홍콩의 한 고등학교. 휴지통에서 발견된, 유서로 보이는 쪽지를 보고 교사들이 대책을 논의한다. 대학 입시를 앞두고 잡음 없이 조용히 넘어가려는 다른 교사들과 달리 정 선생(노진업)은 아이들을 하나하나 관찰하며 쪽지의 주인을 찾기 위해 애쓴다. 그가 이토록 예민하게 반응하는 건 어린 시절 같은 구절을 한살 많은 형의 일기에서 봤기 때문이다. 형은 떠났고 그는 형이 떠난 자리에서 한 발짝도 앞으로 나아가지 못한 채 어른이 됐다. 13일 개봉하는 홍콩 영화 ‘연소일기’ 첫 장면에서 꼬마 요우제(황재락)는 허공을 향해 “요우제, 이 쓰레기 같은 놈아! 넌 꼭 홍콩대에 가야 해” 외친다. ‘홍콩대’를 ‘서울대’로 고치면 이게 한국 영화인지 홍콩 영화인지 헷갈릴 정도로 한국과 비슷한 현실이 담겨있다. 자식이 엘리트로 자라길 바라는 부모의 과한 교육열과 애정을 빙자한 폭력, 죽고 싶은 마음 털어놓을 곳 하나 없는 청소년들의 고립감이 2024년의 한","link":"https://m.entertain.naver.com/movie/article/028/0002714917","retrieved":1730876934099},{"title":"[청룡영화상] \"나이스 버디!→김혜수 선배 감사해\"…이병헌→정유미가 돌이킨 감격의 순간들(종합)","contents":"제44회 청룡영화상 영광의 주인공들이 수상 당시 가슴 벅찼던 순간을 떠올렸다. 제45회 청룡영화상 핸드프린팅이 6일 오후 서울 영등포구 CGV 여의도에서 개최됐다. 이날 행사에는 전년도 수상자인 배우 이병헌(남우주연상), 정유미(여우주연상), 조인성(남우조연상), 전여빈(여우조연상), 고민시(신인여우상)가 참석해 의미를 더했다. 홍사빈(신인남우상)은 현재 군 복무 중인 관계로 참석하지 못했다. 지난해 수상의 영광을 함께 나눈 이들이 1년 만에 다시 한 자리에 모여 수상 비하인드와 근황에 대한 이야기를 들려줬다. 이병헌은 남우주연상 수상소감에서 \"둘째 태명을 왠지 모르게 버디라고 지었다\"며 \"나이스 버디!\"를 외쳐 관객들의 호응을 이끌어낸 바 있다. 그는 \"수상 당일뿐만 아니라 그 이후에도 가족, 지인들과 멘트에 대한 이야기를 재밌게 나눴다\"고 말했다. 이어 영화 '쓰리, 몬스터' 이후 '어쩔수가없다'로 박찬욱 감독과 20년 만에 재회한 소감도 전했다. 이병헌은 \"오랜만에 박 감독님과","link":"https://m.entertain.naver.com/movie/article/076/0004213280","retrieved":1730876934100},{"title":"[청룡영화상] \"계속 받고 싶은 선물\"…이병헌→고민시가 말한 '청룡' 트로피(종합)","contents":"지난 해 청룡영화상 수상자들이 '청룡' 트로피에 대한 각별한 애정을 표했다. 제45회 청룡영화상 핸드프린팅이 6일 오후 서울 영등포구 CGV 여의도에서 개최됐다. 이날 행사에는 전년도 수상자인 배우 이병헌(남우주연상), 정유미(여우주연상), 조인성(남우조연상), 전여빈(여우조연상), 고민시(신인여우상)가 참석해 지난 수상의 영광을 돌이켰다. 홍사빈(신인남우상)은 현재 군 복무 중인 관계로 참석하지 못했다. 특히 지난해는 한국 영화를 빛낸 이들의 활약이 그 어느 때보다 눈부신 한 해였다. 이병헌은 영화 '콘크리트 유토피아'를 통해 압도적인 카리스마를 뿜어내며 '내부자들' 이후 7년 만에 두 번째 청룡영화상 남우주연상 트로피를 거머쥐었다. 정유미는 영화 '잠'에서 불가사의한 악몽에 시달리는 남편을 되돌리기 위해 노력하는 아내 수진을 연기, 지난 2006년 '가족의 탄생'으로 여우조연상을 수상한 후 17년 만에 여우주연상 수상의 영예를 누렸다. 이외에도 영화 '밀수'로 조인성과 고민시가,","link":"https://m.entertain.naver.com/movie/article/076/0004213279","retrieved":1730876934102},{"title":"[종합]\"선물\"..이병헌X정유미X조인성X전여빈X고민시, 청룡 수상 1년 후 그리고 의미","contents":"지난해 수상자 이병헌, 정유미, 조인성, 전여빈, 고민시가 청룡영화상의 의미를 돌아봤다. 제45회 청룡영화상 핸드프린팅 행사가 6일 오후 2시 서울 영등포구 CGV 여의도에서 열려 배우 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석했다. 이병헌은 \"꽤 오랜 시간 전에 상을 받은 것 같고, 영화는 훨씬 오래 전에 촬영했었는데 청룡에서 큰 영광 안았을 때의 기쁨과 설렘을 오늘 이 자리 통해서 다시 한 번 느낄 수 있어서 좋은 것 같다\"고 전했다. 이어 \"영화를 찍고 연기를 하는게 상을 위한 건 아니지만, 모든 스태프, 배우들과 함께 몇개월 고생하고 관객들에게 영화를 보여주고 관객들에게 사랑받고 이런 여러 가지 과정을 거쳐서 상까지 받게 된다는 건 영화를 할 때 가장 빛나는 순간이 아닌가 생각이 든다\"며 \"청룡 받는 순간 커다란 보람을 느끼고 선물을 받는 그런 빛나는 순간 같다\"고 덧붙였다. 정유미는 \"벌써 1년이라는 시간이 금방 지나가서 청룡 핸드프린팅 행사는 처음이다. '잠'이라는","link":"https://m.entertain.naver.com/movie/article/112/0003729844","retrieved":1730876934104},{"title":"이병헌 \"20년 만에 협업하는 박찬욱 감독, 더 집요해지셨다\" [N현장]","contents":"배우 이병헌이 영화 '쓰리, 몬스터'(2004) 이후 약 20년 만에 만난 박찬욱 감독과의 작업에 대해 만족감을 표했다. 이병헌은 6일 오후 서울 영등포구 CGV 여의도에서 진행된 제45회 청룡영화상 핸드프린팅 행사에서 '눈알을 갈아 끼운 연기'라는 호평을 받았던 것에 대해 \"배우들이 상황마다 캐릭터마다 감정 몰입을 하는 순간 자기도 모르는 사이에 남들이 보기에 다른 눈알처럼 보일 수 있어 그런 표현이 나왔다\"고 말했다. 이어 그는 현재 박찬욱 감독과 영화 '어쩔 수가 없다'를 촬영 중인 사실을 전했다. '어쩔 수가 없다'는 영화 '공동경비구역 JSA'와 '쓰리, 몬스터' 등을 함께 한 이병헌과 박찬욱 감독이 약 20년 만에 재회한 작품이다. 이병헌은 \"오랜만에 박 감독님과 작업하는데 여전히 서로 계속 아이디어를 주고받고 나누고 많이 이야기하면서 촬영했다, 이번에도 그런 시간을 가지니까 너무 신나고 재밌고 시나리오에 있는 이야기보다 더 풍성하게 이야기가 찍혀서 너무 좋다\"고 밝혔다.","link":"https://m.entertain.naver.com/movie/article/421/0007891118","retrieved":1730873511487},{"title":"이병헌이 밝힌 '어쩔수가없다'..\"박찬욱 감독 더 집요해졌다\"[스타현장]","contents":"배우 이병헌이 차기작 '어쩔수가없다'를 언급하며 기대감을 표현했다. 6일 서울 영등포구 CGV 여의도에서 제45회 청룡영화상 핸드프린팅 행사가 진행됐다. 이 자리에는 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석해 다양한 이야기를 나눴다. '콘크리트 유토피아'로 남우주연상을 받은 이병헌은 \"꽤 오랜 시간 전에 제가 상을 받은 것 같고, 영화는 훨씬 더 오래전에 촬영했다. 제가 청룡에서 큰 영광을 안았을 때의 기쁨과 설렘을 오늘 이 자리를 통해 다시 한번 느낄 수 있어서 너무 좋은 것 같다\"면서 \"오랜만에 홍초도 마주하니까 기억이 새록새록 하다\"라고 재치 있는 소감을 밝혔다. 수상 당시 이병헌은 \"다음 달에 둘째가 태어난다. 태명을 '버디'라고 지었다. 집에서 지켜보고 있을 이민정 씨, 이준호, 그리고 버디. 모두와 영광을 함께 하겠다. 나이스, 버디\"라고 외쳐 눈길을 끌었다. 이에 이병헌은 \"그날뿐만 아니라 오랜 시간 동안 가족, 주변 사람들에게 그날의 수상 멘트에 대한 이야기를","link":"https://m.entertain.naver.com/movie/article/108/0003280144","retrieved":1730873511488},{"title":"조인성 “‘휴민트’ 촬영 중, 액션 찍느라 팔이 안 올라가”(청룡영화상)","contents":"조인성이 새 영화 '휴민트'에서 격한 액션을 보여줄 전망이다. 조인성은 11월 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에서 류승완 감독의 신작 '휴민트' 촬영에 열중하고 있는 근황을 전했다. 조인성은 지난해 개최된 제44회 청룡영화상에서 영화 '밀수'(감독 류승완)로 남우조연상을 수상했다. 이후 류승완 감독과 영화 '휴민트'로 다시 만나, 현재 촬영 중이다. 이날 조인성은 \"류승완 감독님이 워낙 액션을 잘 아시고, 직접 액션 연기도 해보셨기 때문에 디테일을 잡아주신다\"면서 \"어제 액션 장면을 찍었는데, 팔이 잘 안 올라간다\"고 해 격렬한 액션에 대한 기대감을 높였다. 한편, 이날 열린 핸드프린팅 행사에는 지난 2023년 개최된 제44회 청룡영화상 영광의 수상자인 배우 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석했다. 제45회 청룡영화상은 오는 11월 29일 여의도 KBS홀에서 개최되며 KBS2를 통해 생중계된다.","link":"https://m.entertain.naver.com/movie/article/609/0000917820","retrieved":1730873511490},{"title":"조인성 \"김혜수X염정아 만나 식사..사랑 놓치고 싶지 않다\"","contents":"조인성이 '밀수'팀의 끈끈한 팀워크를 자랑했다. 제45회 청룡영화상 핸드프린팅 행사가 6일 오후 서울 영등포구 CGV 여의도에서 열려 배우 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석했다. 이날 조인성은 \"얼마 전에도 고민시, 김혜수, 염정아 선배님과 식사하고, 재밌게 이야기했다\"고 알렸다. 이어 \"촬영장에서 두 선배님 응원을 받으며 했던 기억이 있다\"며 \"우리가 두 선배님을 그리워하고 좋아한 이유다\"고 덧붙였다. 또한 조인성은 수상 소감에서 염정아표 식혜를 언급한 것에 대해 \"식혜가 맛있기도 했지만, 선배님의 후배들을 사랑하는 마음이라 놓치고 싶지 않다\"고 털어놨다. 고민시 역시 \"내 촬영이 없는데도 계속 현장에 있고 싶었다. 감독님 뒤에서 모니터 보는 것도 재밌었고, 다 같이 밥차를 먹는 시간도 좋았다. 도시락통, 칫솔도 선물해주셔서 한 가족처럼 만들어주셔서 감사드렸다\"며 \"하나가 되는 마음을 많이 배울 수 있었다. 너무 뜨겁고 사랑하는 여름이었다\"고 거들었다. 제45회 청","link":"https://m.entertain.naver.com/movie/article/112/0003729841","retrieved":1730873511490},{"title":"[포토] 고민시 '청룡영화상 핸드프린팅'","contents":"배우 고민시가 6일 서울 여의도 CGV에서 진행된 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 이번 행사에는 지난해 11월에 열린 제44회 청룡영화상 수상자 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석해 핸드프린팅을 남기며 지난 순간의 감동을 다시 한번 전했다.","link":"https://m.entertain.naver.com/movie/article/022/0003983268","retrieved":1730873511491},{"title":"채서은, 김남길 제작 '문을 여는 법' 주인공…자립준비청년 변신","contents":"영화 ‘문을 여는 법’ 채서은. 배우 채서은이 김남길이 제작에 참여한 영화 ‘문을 여는 법’을 통해 자립준비청년으로 변신한다. 채서은이 김남길과 KB국민은행(은행장 이재근)이 기획 제작한 영화 ‘문을 여는 법’(감독 허지예)에서 자립준비청년 ‘하늘’ 역을 맡아 또래 청년들이 공감할 현실감 넘치는 연기를 펼쳐 기대를 모은다. 앞서 드라마 ‘하이쿠키’에서 S반 우등생 박희진 역을 열연하여 강렬한 인상을 남긴 채서은은 영화 ‘문을 여는 법’에서 자립준비청년 ‘하늘’ 역을 맡아 전작과는 다른 매력으로 탄탄한 연기력을 선보인다. 오는 11월 20일 개봉 예정인 영화 ‘문을 여는 법’은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 ‘하늘‘이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화다. 자립준비청년은 아동양육시설 및 위탁가정의 보호를 받다가 만 18세 이후 보호가 종료되어 홀로서기를 준비해야 하는 청년을 의미하는 것으로, 영화의 주인공 ‘하늘’은 처음으로","link":"https://m.entertain.naver.com/movie/article/018/0005878603","retrieved":1730873511492},{"title":"정유미, 청룡영화상 싱글벙글 첫 핸드프린팅","contents":"배우 정유미가 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007891086","retrieved":1730873511494},{"title":"이병헌 “박찬욱 감독과 20년만 재회, 더 집요해졌더라”(청룡영화상)","contents":"이병헌이 박찬욱 감독과의 신작 작업 진행 내용을 살짝 귀띔해 기대를 높였다. 이병헌은 11월 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에서 박찬욱 감독 신작 작업에 열중하는 근황을 밝혔다. 이병헌은 내년 하반기 공개되는 박찬욱 감독의 신작 '어쩔수가없다'에 출연한다. '다 이루었다'고 느낄 만큼 삶이 만족스러웠던 회사원 ‘유만수’(이병헌)가 덜컥 해고되고, 아내와 두 자식을 보호하기 위해, 어렵게 장만한 집을 지키기 위해, 재취업을 향한 자신만의 전쟁을 준비하는 이야기를 담은 작품이다. 이병헌은 20년 전 박찬욱 감독과 영화 '쓰리, 몬스터'로 함께 한 바 있다. 이에 이병헌은 \"오랜만에 박찬욱 감독님과 작업하는데, 예전처럼 여전히 서로 아이디어를 주고받고, 나누고, 이야기하며 촬영했다\"고 말했다. 이어 \"너무나 신나게, 재밌게 하고 있다. 시나리오보다 더 풍성한 이야기가 나오고 있어 좋다\"면서 \"박찬욱 감독님이 이전보다 더 집요해지신 것 같다.","link":"https://m.entertain.naver.com/movie/article/609/0000917813","retrieved":1730873511495},{"title":"고민시, 청룡영화상 신인상의 빛나는 핸드프린팅","contents":"배우 고민시가 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007891084","retrieved":1730873511497},{"title":"[포토] 이병헌 '완벽한 핸드프린팅'","contents":"배우 이병헌이 6일 서울 여의도 CGV에서 진행된 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 이번 행사에는 지난해 11월에 열린 제44회 청룡영화상 수상자 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석해 핸드프린팅을 남기며 지난 순간의 감동을 다시 한번 전했다.","link":"https://m.entertain.naver.com/movie/article/022/0003983266","retrieved":1730873511498},{"title":"조인성, 부드러운 카리스마","contents":"배우 조인성이 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007891083","retrieved":1730873511500},{"title":"이병헌, 국보급 배우","contents":"배우 이병헌이 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007891082","retrieved":1730873511501},{"title":"전여빈, 핸드프린팅도 멋지게","contents":"배우 전여빈이 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007891081","retrieved":1730873511504},{"title":"[청룡영화상]이병헌 \"영광의 수상, 가장 빛나는 순간…커다란 보람 느껴\"","contents":"배우 이병헌이 청룡영화상 남우주연상 수상 당시를 '빛나는 순간'으로 기억했다. 이병헌은 6일 서울 영등포 CGV에서 열린 제45회 청룡영화상 핸드프린팅에서 \"상까지 받아 영광을 얻는 것은 영화를 할 때 가장 빛나는 순간\"이라며 \"커다란 보람을 느낀다\"라고 했다. 이날 행사는 오는 29일 열리는 제45회 청룡영화상 서막을 알리는 자리로, 지난해 수상자들이 역사적인 기록을 남기기 위해 출동했다. 영화 '콘크리트 유토피아'로 남우주연상을 받은 이병헌도 영광스러운 핸드프린팅을 남기며, 자리를 빛냈다. 이병헌은 '콘크리트 유토피아'에서 황궁아파트의 주민 대표 영탁 역을 맡아, 강렬한 카리스마와 극한 상황에서 인간의 이기심과 리더십을 동시에 표현하며 복잡한 내면연기로 깊은 인상을 남긴 바다. \"꽤 오랜 시간 전에 상을 받은 것 같다. 영화는 훨씬 더 오래 전에 촬영했었다\"는 이병헌은 \"청룡에서 큰 영광을 안았을 때 기쁨과 설렘을 오늘 이 자리를 통해 다시 한 번 느낄 수 있어 좋다. 오랜만에","link":"https://m.entertain.naver.com/movie/article/076/0004213263","retrieved":1730873511505},{"title":"정유미 \"'잠'으로 여우주연상, 상대 역 故 이선균 선배 많이 생각 나\"","contents":"배우 정유미가 영화 '잠'의 촬영 때에 관해 이야기하다 고(故) 이선균이 많이 생각난다며 그리움을 드러냈다. 정유미는 6일 오후 서울 영등포구 CGV 여의도에서 진행된 제45회 청룡영화상 핸드프린팅 행사에서 '잠'으로 지난해 여우주연상을 받던 때를 떠올리며 \"상대 배우였던 이선균 선배님도 많이 생각난다\"고 밝혔다. 앞서 그는 \"벌써 1년이라는 시간이 이렇게 금방 지나가서 나는 청룡 핸드프린팅 행사는 처음인데 너무 떨린다\"며 \"촬영장에서는 긴장하는 편이 아닌데 이런 자리에서 긴장이 많이 된다, '잠'이라는 영화로 이 자리에 앉을 수 있어 영광\"이라고 이날 행사에 참석한 소감을 밝혔다. 정유미는 이날 '기억에 남는 캐릭터'를 묻는 말에도 영화 '잠'을 언급했다. 그는 \"내 데뷔작인 '사랑니'라는 작품에서 열일곱 살 조인영이라는 캐릭터와 이 자리 앉을 수 있게 해준 영화 '잠'에서 수진이라는 캐릭터\"라고 답하며 영화와 캐릭터에 대한 애정을 표현했다. 이날 청룡영화상 핸드프린팅 행사에는 제","link":"https://m.entertain.naver.com/movie/article/421/0007891077","retrieved":1730873511505},{"title":"[포토] 정유미 '시크한 미소'","contents":"배우 정유미가 6일 서울 여의도 CGV에서 진행된 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 이번 행사에는 지난해 11월에 열린 제44회 청룡영화상 수상자 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석해 핸드프린팅을 남기며 지난 순간의 감동을 다시 한번 전했다.","link":"https://m.entertain.naver.com/movie/article/022/0003983265","retrieved":1730873511507},{"title":"[포토] 전여빈 '핸드프린팅 예쁘죠?'","contents":"배우 전여빈이 6일 서울 여의도 CGV에서 진행된 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 이번 행사에는 지난해 11월에 열린 제44회 청룡영화상 수상자 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석해 핸드프린팅을 남기며 지난 순간의 감동을 다시 한번 전했다.","link":"https://m.entertain.naver.com/movie/article/022/0003983264","retrieved":1730873511508},{"title":"[청룡영화상]조인성 \"저에게 청룡, 큰 선물…계속 받고 싶다\"","contents":"배우 조인성이 청룡영화상 의미를 짚었다. 조인성은 6일 서울 영등포 CGV에서 열린 제45회 청룡영화상 핸드프린팅에서 \"저에게 청룡영화상은 큰 선물\"이라며 \"자주 받고 싶다\"라고 했다. 이날 행사는 오는 29일 열리는 제45회 청룡영화상 서막을 알리는 자리로, 지난해 수상자들이 역사적인 기록을 남기기 위해 출동했다. 영화 '밀수'로 남우조연상을 받은 조인성도 영광스러운 핸드프린팅을 남기며, 자리를 빛냈다. 조인성은 '밀수'에서 매력적인 밀수업자 권상사 역을 맡아, 극의 긴장감을 조성하며 독보적인 카리스마를 선보여 자신의 존재감을 확실히 각인시킨 바다. \"홍초와 함께하는 행사 개인적으로 기대를 많이 했다\"는 조인성은 \"행사장 올 때마다 긴장되는 마음은 똑같다. 홍초와 함께 해서 든든하다. 잘 마시고 가보도록 하겠다\"고 말해, 웃음을 샀다. '밀수' 팀과의 의리를 자랑하기도 했다. \"얼마 전에 식사하고 재밌게 얘기를 나눴다\"는 조인성은 \"촬영 현장에서 김혜수 선배님의 응원을 받았었다.","link":"https://m.entertain.naver.com/movie/article/076/0004213260","retrieved":1730873511508},{"title":"[포토] 이병헌-정유미-조인성-전여빈-고민시 '청룡영화상 핸드프린팅'","contents":"배우 이병헌, 정유미, 조인성, 전여빈, 고민시(사진 왼쪽부터)가 6일 서울 여의도 CGV에서 진행된 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 이번 행사에는 지난해 11월에 열린 제44회 청룡영화상 수상자 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석해 핸드프린팅을 남기며 지난 순간의 감동을 다시 한번 전했다.","link":"https://m.entertain.naver.com/movie/article/022/0003983263","retrieved":1730873511514},{"title":"[청룡영화상]고민시 \"계속 궁금한 배우이고파…신인상 수상, 영화 속 한장면 같아\"","contents":"배우 고민시가 배우로 얻고 싶은 수식어를 언급했다. 고민시는 6일 서울 영등포 CGV에서 열린 제45회 청룡영화상 핸드프린팅에서 \"계속 궁금한 배우이고 싶다\"라며 \"작년에 신인상 수상 당시는 영화 속 한장면인 것 같다\"고 했다. 이날 행사는 오는 29일 열리는 제45회 청룡영화상 서막을 알리는 자리로, 지난해 수상자들이 역사적인 기록을 남기기 위해 출동했다. 영화 '밀수'로 신인여우상을 받은 고민시도 영광스러운 핸드프린팅을 남기며, 자리를 빛냈다. 고민시는 '밀수'에서 밀수 작전에 합류한 젊고 당찬 캐릭터 고옥분 역을 맡아, 신선한 에너지와 강단 있는 연기로 관객들의 눈길을 끈 바다. \"작년에 꿈에 그리던 무대 위에 올라가서 상 받을 때, 너무 행복하고 많이 떨렸다\"는 고민시는 \"홍초와 팝콘과 함께, 제 손의 기록을 남길 수 있어서 영광이다\"라고 말했다. 지난해 수상 당시, 깜짝 놀라는 장면으로 화제가 되기도 했었다. 고민시는 \"그때 정민 오빠 성함만 빼고 말씀드려서 '왜 내 이름","link":"https://m.entertain.naver.com/movie/article/076/0004213259","retrieved":1730873511517},{"title":"이병헌·정유미·조인성·전여빈·고민시, 빛나는 핸드프린팅","contents":"배우 이병헌(왼쪽부터)과 정유미, 조인성, 전여빈, 고민시가 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007891061","retrieved":1730873511518},{"title":"제 45회 청룡영화상 핸드프린팅 현장","contents":"배우 이병헌(왼쪽부터)과 정유미, 조인성, 전여빈, 고민시가 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007891060","retrieved":1730873511520},{"title":"[청룡영화상]전여빈 \"저에게 청룡영화상? 충만함…꿈꾸던 상 받아 영광\"","contents":"배우 전여빈이 청룡영화상 의미를 '충만함'이라고 짚었다. 전여빈은 6일 서울 영등포 CGV에서 열린 제45회 청룡영화상 핸드프린팅에서 \"저에게 청룡영화상은 충만함이다\"라며 \"꿈꾸던 상을 받아 영광\"이라고 했다. 이날 행사는 오는 29일 열리는 제45회 청룡영화상 서막을 알리는 자리로, 지난해 수상자들이 역사적인 기록을 남기기 위해 출동했다. 영화 '거미집'으로 여우조연상을 받은 전여빈도 영광스러운 핸드프린팅을 남기며, 자리를 빛냈다. 전여빈은 '거미집'에서 신미도 역을 맡아, 영화를 위한 불타는 열정은 물론, 발연기 장면도 재치 있게 소화하며 강렬한 인상을 남긴 바다. \"일단 애정하면서 작업한 영화 '거미집'으로 받고 싶었던 상이었다\"는 전여빈은 \"가슴 속에서 꿈꾸던 상을 받아 영광이었다. 지금까지도 뿌듯한 마음으로 지내고 있다\"고 밝혔다. 수상 당시 '설레는 연기로 보답하겠다'고 말한 전여빈은 오는 12월 영화 '하얼빈'으로 다시 관객들을 만난다. 전여빈은 \"안중근 의사를 비롯한","link":"https://m.entertain.naver.com/movie/article/076/0004213257","retrieved":1730873511528},{"title":"고민시 \"꿈 같았던 청룡 신인상..김혜수 축하, 영화 속 한 장면 같아\"","contents":"배우 고민시가 '밀수' 촬영 당시를 회상하며 \"뜨겁고 사랑했던 여름\"이라고 애정을 표현했다. 6일 서울 영등포구 CGV 여의도에서 제45회 청룡영화상 핸드프린팅 행사가 진행됐다. 이 자리에는 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석해 다양한 이야기를 나눴다. 제45회 청룡영화상에서 영화 '밀수'로 신인상을 받은 고민시는 \"꿈에 그리던 무대 위에서 상받을 때 꿈 같았는데 오늘도 제 손을 남길 수 있어서 영광이다. 선배님들과 함께할 수 있어서 기쁘다\"라며 \"당시 수상 소감에서 (박) 정민 오빠가 '왜 나만 빼고 언급하냐'라고 하셨는데 오빠께 감사하다고 말씀드리고 싶다\"고 밝혔다. 이어 \"제가 (김) 혜수 선배님 축하를 받으면서 상을 받았던 순간이 영화 같았고, 제 꿈이 이뤄졌다는 생각이 든다. 제가 또 다른 꿈을 꿀 수 있게 해준 영화 속 한 장면 같다\"고 말했다. 고민시는 영화 '밀수' 촬영 당시를 회상하며 \"일단 현장 자체가 제 신을 촬영하는 장면이 아닌데도 계속 현장에 있","link":"https://m.entertain.naver.com/movie/article/108/0003280135","retrieved":1730873511530},{"title":"[청룡영화상]정유미 \"김혜수 선배 아니었으면 연기 계속할 수 있을지 모르겠다\"","contents":"배우 정유미가 김혜수를 향한 존경심을 표했다. 정유미는 6일 서울 영등포 CGV에서 열린 제45회 청룡영화상 핸드프린팅에서 \"김혜수 선배님 아니었으면 지금까지도 배우 일을 계속할 수 있을지 모르겠다\"라고 했다. 이날 행사는 오는 29일 열리는 제45회 청룡영화상 서막을 알리는 자리로, 지난해 수상자들이 역사적인 기록을 남기기 위해 출동했다. 영화 '잠'으로 여우주연상을 받은 정유미도 영광스러운 핸드프린팅을 남기며, 자리를 빛냈다. 정유미는 '잠'에서 불가사의한 악몽에 시달리는 남편을 되돌리기 위해 노력하는 아내 수진 역을 맡아 섬세한 감정선과 불안감을 리얼하게 표현하며 큰 호평을 받은 바다. \"벌써 1년이라는 시간이 지났다\"라는 정유미는 \"촬영자보다 이런 자리가 더 떨린다. '잠'으로 이 자리에 앉을 수 있어서 기쁘다\"라고 말했다. 또 지난해 수상 당시, '영원한 청룡여신' 김혜수의 마지막 청룡영화상 진행이라 더 눈길을 끌기도 했다. 정유미 또한 수상 소감에서 김혜수를 언급하며, 김","link":"https://m.entertain.naver.com/movie/article/076/0004213255","retrieved":1730873511531},{"title":"이병헌 “박진영, 식사 대접하는 자리에 카메라 설치해놔” 폭로(청룡영화상)","contents":"이병헌이 얼떨결에 박진영 신곡 뮤직비디오 리액션 영상을 찍게 된 비하인드를 전했다. 이병헌은 11월 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에서 박진영과의 유쾌한 에피소드를 밝혔다. 이병헌은 지난해 개최된 제44회 청룡영화상에서 영화 '콘크리트 유토피아'(감독 엄태화)로 남우주연상을 수상했다. 당시 수상 소감으로 이병헌은 파격적인 축하 공연을 소화했던 박진영을 언급하면서 \"인생에 후회되는 순간이 있지 않나. 박진영 씨 무대를 보니까 생각이 난다\"면서 \"10여 년 전에 부산국제영화제에서 박진영 씨와 댄스 배틀을 했던 기억이 있다. 그날 함께 있었던 배우들을 지금도 피해 다닌다\"는 에피소드를 밝히기도 했다. 이날 \"그 이후에 박진영과 다시 연락을 나누었냐\"는 질문을 받은 이병헌은 \"KBS에서 박진영 씨 쇼를 했는데, 내레이션을 제가 했다. 너무 고맙다고, 밥을 꼭 한번 사고 싶다고 해서 먹으러 갔는데 카메라가 준비돼 있더라. 뭐냐고 했더니 자기 새","link":"https://m.entertain.naver.com/movie/article/609/0000917790","retrieved":1730873511531},{"title":"핸드프린팅 하는 이병헌·정유미·조인성·전여빈·고민시","contents":"배우 이병헌(왼쪽부터)과 정유미, 조인성, 전여빈, 고민시가 6일 서울 영등포구 여의도 CGV에서 열린 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007891034","retrieved":1730873511532},{"title":"송강호, '배구감독' 됐다 [1승]","contents":"월드 클래스 배우 송강호가 새 영화 '1승'에서 배구감독으로 또 한 번 색다른 변신을 예고했다. 송강호는 조선의 거대한 권력 싸움에 휘말리는 천재 관상가('관상')부터 사회의 부조리를 목격하고 변해가는 변호사('변호인'), 1980년 5월의 광주를 맞닥뜨린 평범한 택시 기사('택시운전사'), 그리고 칸영화제 및 아카데미 등 세계를 휩쓴 봉준호 감독의 '기생충'까지 매 작품 독보적인 소화력으로 글로벌 관객들을 사로잡은 대한민국 대표 배우. 그런 그가 국내 최초 배구 소재 영화 '1승'(감독 신연식)을 통해 배구감독으로 변신, 이목을 끌고 있다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기. 오늘(6일) 공개된 스틸에는 송강호의 '찐' 감독 모먼트가 담겨 관심을 더한다. 그는 극 중 파면, 파산, 퇴출, 이혼까지 커리어도, 인생도 시원치 않은 '백전백패' 배구감독 김","link":"https://m.entertain.naver.com/movie/article/108/0003280127","retrieved":1730873511534},{"title":"[포토] 조인성 '청룡영화상 핸드프린팅'","contents":"배우 조인성이 6일 서울 여의도 CGV에서 진행된 제45회 청룡영화상 핸드프린팅 행사에 참석해 포즈를 취하고 있다. 이번 행사에는 지난해 11월에 열린 제44회 청룡영화상 수상자 이병헌, 정유미, 조인성, 전여빈, 고민시가 참석해 핸드프린팅을 남기며 지난 순간의 감동을 다시 한번 전했다.","link":"https://m.entertain.naver.com/movie/article/022/0003983257","retrieved":1730873511535}]}