{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"For star Seolhyun and director Kim Hie-won, 'Light Shop' shone light on human experience","contents":"Disney+’s thriller “Light Shop” wrapped up on Wednesday, receiving praise for the actors’ outstanding performances and a gripping, emotional storyline that took the audience on a journey from fear to tears. Based on webtoonist and writer Kang Full's eponymous webtoon, which debuted in 2011, the series follows the mysterious story of a light shop at the end of a dark alley visited by customers with hidden secrets. “What I appreciated about the series is its delicate handling of human emotions and","link":"https://m.entertain.naver.com/now/article/640/0000063319","retrieved":1734685735122},{"title":"'송범근♥' 이미주, 부모에게까지 사과할 판 \"16주면 거의 1년\" (힛트쏭)","contents":"가수 이미주가 백치미를 드러냈다. 20일 오후 8시 30분에 방송하는 '이십세기 힛-트쏭' 244회에서는 그 시절 가요톱텐의 시그니처 골든컵 제도로 아쉽게 2위에 머물러야 했던 명곡들을 소환한다. 당시 가장 공신력 있던 음악 순위 프로그램 가요톱텐에서는 ARS와 PC 통신을 통해 집계하여 체계적이고 공정한 순위를 만들었다. 프로그램 속 골든컵 제도는 5주 연속 1위를 차지해야하며, 중간에 뺏기면 다시 시작해야 하는 시스템이었다. 이에 가요톱텐 최고의 영예 골든컵을 수상하는 순간 안타깝게 2위에 머물러야 했던 명곡들을 모아 '졌지만 잘 싸웠다! 골든컵에 1위 뺏긴 힛-트쏭'을 소개한다. 이날 스튜디오에서는 구본승의 '너 하나만을 위해(94)'가 언급된다. 이현도가 작사·작곡한 1집 타이틀 곡인 이 노래는 듀스 특유의 스타일리쉬한 편곡과 감성이 녹아있는 곡으로, 흥겹고 펑키한 뉴잭스윙의 리듬이 가미된 댄스곡이다. 구본승은 당시 드라마 '종합병원'을 통해 인지도가 급상승했고, 의사를 좋아","link":"https://m.entertain.naver.com/now/article/311/0001808770","retrieved":1734685735123},{"title":"블랙핑크 로제, 청량하게 얼굴 가리며 인사 [포토엔HD]","contents":"블랙핑크(BLACKPINK) 로제가 12월 20일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000934516","retrieved":1734685735124},{"title":"이창호 \"전현무 나오면 TV 채널 돌려\"...징크스 고백 ('세상에')","contents":"개그맨 이창호(36)가 전현무(47)와의 악연을 고백했다. 지난 19일 방송된 SBS '와!진짜? 세상에 이런일이'에서는 대세 개그맨 이창호가 출연했다. 이날 이창호는 MC 전현무를 보자마자 \"벌써 울렁증이 올 것 같다\"라고 말해 시선을 집중시켰다. 전현무는 이창호의 긴장을 풀어주기 위해 옷을 잡아 당기면서 배를 노출시키는 장난을 시도했으나, 이창호는 \"형 때문에 울렁증 생긴다\"라며 황급히 옷을 내렸다. 이어 이창호는 \"TV를 보다가도 전현무가 나오면 채널을 돌린다\"라며 진심으로 버럭 하기도. 그는 \"사실 전현무 선배님과 지금까지 타 방송사에서 두 번 방송했는데 그때마다 방송이 잘 안 풀렸다\"라며 전연무와의 악연을 털어놨다. 이를 들은 백지영은 \"오늘 나오신 김에 그 징크스 깨고 가라\"며 위로의 말을 건넸으나 전현무는 \"오늘은 SBS다\"라고 저주를 퍼부어 웃음을 자아냈다. 과연 이창호가 전현무 트라우마를 극복하고 방송에서 케미를 선사할 수 있을지 귀추가 주목된다. 한편, 이창호는 최","link":"https://m.entertain.naver.com/now/article/213/0001321299","retrieved":1734685735125},{"title":"‘모텔 캘리포니아’ 이세영·나인우·김태형·최희진, ‘첫사랑 스캔들’ 주역 포스터 공개","contents":"‘모텔 캘리포니아’가 이세영, 나인우, 김태형, 최희진의 4인 단체 포스터를 공개했다. MBC 새 금토드라마 ‘모텔 캘리포니아’(기획 장재훈/연출 김형민, 이재진/극본 이서윤/제작 HB엔터테인먼트)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스다. 이 가운데 ‘모텔 캘리포니아’ 측이 이세영(지강희 역), 나인우(천연수 역), 김태형(금석경 역), 최희진(윤난우 역)의 4인 포스터를 공개해 이목을 사로잡는다. 극중 이세영은 ‘시골 모텔이 곧 집’이라는 평범치 않은 배경과 혼혈 태생으로 인해 녹록지 않은 삶을 살아온 인테리어 디자이너 ‘지강희’ 역을, 나인우는 하나읍에서 동물 병원을 운영하고 있는 대동물 수의사이자, 12년 만에 재회한 첫사랑 강희로 인해 송두리째 뒤 바뀌게 된 ‘천연수’ 역을 맡았다. 또한 김태형은 지강희와 함께 하나읍에서 모텔 리모델링 프로젝트를 추진하는 영앤리치 사업가 ‘금석경","link":"https://m.entertain.naver.com/now/article/057/0001861957","retrieved":1734685735131},{"title":"블랙핑크 로제, 러블리한 양갈래 금발 [포토엔HD]","contents":"블랙핑크(BLACKPINK) 로제가 12월 20일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000934515","retrieved":1734685735131},{"title":"블랙핑크 로제, 취재진 카메라 플래시에 ‘깜짝’ [포토엔HD]","contents":"블랙핑크(BLACKPINK) 로제가 12월 20일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000934514","retrieved":1734685735131},{"title":"'돌싱' 안현모 \"친정엄마한테 힘들다 말 못할 것\"…'양념갈비 싸대기' 씁쓸('끝부부')","contents":"한 지붕 두 시어머니를 모시고 살던 사연자가 결국 분노를 참다못해 '양념갈비 싸대기'를 날리며 포기를 선언했다. 19일 티캐스트 드라마큐브에서 방송된 '끝내주는 부부'에서는 같은 집에서 두 명의 시어머니와 함께 생활하다 고된 시댁살이를 견디지 못한 사연자의 안타까운 내용이 그려졌다. 사연자는 1년 전 갑자기 시아버지가 돌아가신 뒤 혼자 계신 시어머니를 모시며 생활하고 있었다. 다정한 남편과 사랑스러운 아들, 그리고 친딸처럼 사연자를 챙겨주는 시어머니 덕분에 행복한 나날을 보내고 있었다. 그러던 어느 날, 또 다른 시어머니, 남편의 친엄마가 등장했다. 두 시어머니 사이에는 갈등이 폭발하게 된다. 미국에서 살다 한국에 들어온 친어머니는 마땅한 거처가 없었고, 사연자의 남편 집에서 지내게 됐다. 결혼 8년 만에 전혀 다른 성향을 가진 두 명의 시어머니를 모시게 된 사연자. 어떻게든 두 시어머니 사이를 중재하고 가정의 화목을 위해 노력하지만, 아들과 손주를 차지하기 위한 시어머니들의 싸움은","link":"https://m.entertain.naver.com/now/article/312/0000693643","retrieved":1734685735132},{"title":"김재철, '찐' 어른 남자란 이런 것…'홍쌤앓이' 유발→씬 스틸러 등극 (사외다)","contents":"배우 김재철이 '홍쌤앓이'를 유발하며 '사외다'의 씬 스틸러에 등극했다. 14, 15일 방송된 tvN 드라마 '사랑은 외나무다리에서'(이하 '사외다') 7, 8회에서는 홍태오(김재철 분)은 맹수아(전혜진)의 한층 가까워지며 묘한 기류를 자아냈다. 하지만 맹수아의 진심 어린 고백을 단호하게 거절해 그 배경에 대한 시청자들의 궁금증을 불러일으켰다. 두 사람의 우연한 만남은 계속됐다. 가난한 집안의 장녀로 가장 노릇을 해야 하는 맹수아의 치부와 같은 순간에 홍태오를 마주치게 된 것. 홍태오는 이런 모습을 들킨 것에 민망해하는 맹수아에게 \"그걸로 자신을 탓하지 마세요. 힘들면 언제든지 나한테 들켜요\"라며 담백하면서도 진심 가득한 어른 남자의 면모로 여심을 뒤흔들었다. 시청자들의 기대와 달리 두 사람 사이 온기는 오래가지 못했다. 홍태오가 \"전 아닙니다. 앞으로도 아니에요\"라며 맹수아의 고백을 거절했기 때문. 차갑게 거절했지만 여전히 홍태오에게선 배려심이 엿보였다. 그 미묘한 균형이 보는 이","link":"https://m.entertain.naver.com/now/article/311/0001808769","retrieved":1734685735133},{"title":"블랙핑크 로제, 수줍게 얼굴 가리며 하트 [포토엔HD]","contents":"블랙핑크(BLACKPINK) 로제가 12월 20일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000934513","retrieved":1734685735134},{"title":"려운, 빚 2억 안고 회사서 방출됐다…길거리에 나앉을 심각한 상황 놓여 ('나미브')","contents":"방출 연습생 려운과 이기택의 위태로운 만남이 시작된다. 오는 23일(월) 첫 방송될 지니 TV 오리지널 드라마 '나미브'에서 려운과 이기택은 각각 판도라엔터테인먼트의 방출 연습생 유진우, 크리스 역을 맡아 현실과 꿈 사이 피할 수 없는 갈등을 겪을 예정이다. 판도라엔터테인먼트 소속 연습생 유진우는 음악적 재능을 가졌지만, 매번 데뷔에 실패하면서 결국 회사에서 방출돼 길거리로 나앉게 된다. 심지어 유진우에게는 부모님이 소속사로부터 빌려 간 2억원이라는 빚까지 있기에 홀로 살아남을 방법을 찾아 고군분투하고 있다. 그런 유진우가 떠올린 사람은 다름 아닌 과거 함께 연습생 생활을 했던 클럽 뮤즈의 직원 크리스(이기택 분)로 한때 재능 있는 유망주였던 크리스는 모종의 사건으로 인해 꿈을 포기한 채 다른 일을 하는 중이다. 오래전에 빛을 잃고 어둠의 세계로 완전히 돌아서 버리는 것. 사는 세계가 달라진 두 사람이지만 유진우와 크리스에게는 모두 현실에 의해 꿈을 포기했다는 같은 상처가 남아 있는","link":"https://m.entertain.naver.com/now/article/312/0000693642","retrieved":1734685735135},{"title":"'대학전쟁', 극악 데스매치 예고…상위 1% 천재들도 \"두뇌 지진\"","contents":"쿠팡플레이 예능 ‘대학전쟁’이 레전드 난이도의 데스 매치 게임 ’레인보우 수열’을 공개했다. 쿠팡플레이 예능 ‘대학전쟁’은 대한민국 최고 명문대 상위 1%의 진짜 천재들이 오직 두뇌만을 활용해 맞붙는 순도 100% 리얼리티 두뇌 배틀 서바이벌. ‘대학전쟁’ 7회 선공개 영상에선 지난 6회, 연합전으로 치러진 메인 매치 ‘출구 전략2’에서 패배한 연합팀 간에 진행될 네 번째 데스 매치 게임이 공개돼 시청자들의 궁금증을 자극했다. 앞서 기발함의 끝판왕을 보여주는 게임 수작들로 시청자들을 사로잡았던 ‘대학전쟁’은 7회에서도 감탄을 자아내는 신선한 게임을 준비했다. 네 번째 탈락 학교를 가려낼 이번 데스 매치 게임은 ‘레인보우 수열’로, 참가자들이 단 5분 안에 7가지의 복잡한 수열의 규칙을 찾아 49칸의 게임판을 모두 암기해야 하는 극악의 난이도를 자랑하는 데스 매치가 펼쳐질 예정이다. 천재들도 공포에 떨게 할 최상위 레벨의 데스 매치 게임이 기다리는 가운데 연-카 팀과 서-포 팀 간의","link":"https://m.entertain.naver.com/now/article/311/0001808768","retrieved":1734685735137},{"title":"블랙핑크 로제, 수수한 옷차림도 화사해 [포토엔HD]","contents":"블랙핑크(BLACKPINK) 로제가 12월 20일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000934512","retrieved":1734685735139},{"title":"블랙핑크 로제, ‘잘 다녀왔어~’ [포토엔HD]","contents":"블랙핑크(BLACKPINK) 로제가 12월 20일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000934511","retrieved":1734685735141},{"title":"블랙핑크 로제, ‘아파트’로 굳건한 글로벌 여신 [포토엔HD]","contents":"블랙핑크(BLACKPINK) 로제가 12월 20일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000934510","retrieved":1734685735143},{"title":"H.O.T. 장우혁 \"팬들이 결혼 허락했지만, 주변에서 말려\" ('가보자고')","contents":"'가보자GO(가보자고)'에 원조 아이돌 H.O.T. 장우혁이 출연한다. 오는 21일 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3 선공개 영상에서는 원조 아이돌 장우혁이 등장해 결혼에 대한 생각을 밝혀 눈길을 끈다. MC 안정환은 장우혁에게 \"결혼을 해야겠다는 생각은 없는가?\"라고 물었고, 이에 장우혁은 \"해야겠다는 생각은 있다. 요즘 팬들과 팬미팅을 하면 '오빠 이제는 가세요'라고 하더라\"라며 웃지 못할 에피소드를 밝혔다. 이어 장우혁은 \"결혼을 허락하는 팬들도 늘어났고, 나도 결혼에 대한 생각이 있지만, 서로가 맞지 않는 상황에서 새로운 환경을 만들기는 싫다. 그리고 주변에서도 결혼에 대한 부정적인 의견이 있더라\"라고 답했다. 이를 들은 홍현희는 안정환에게 \"결혼이란 뭔지, 결혼하면 얼마나 행복한지 말해줘라\"라고 부추겼고, 이에 안정환은 \"미안한데 나도 고충이 있어\"라고 답해 모두를 웃게 만들었다. 이어 안정환은 \"다 좋다고 할 수 없어. 그럼 거짓말이지. 둘이 함께 넘어","link":"https://m.entertain.naver.com/now/article/213/0001321297","retrieved":1734685735146},{"title":"블랙핑크 로제, 수줍게 입국 [포토엔HD]","contents":"블랙핑크(BLACKPINK) 로제가 12월 20일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000934509","retrieved":1734685735148},{"title":"김지민 \"김준호, 아무날 아닐 때도 이벤트...매일 설렌다\" ('느낌아니까')","contents":"코미디언 김지민이 일상 속에서 예비 신랑 김준호에게 받은 감동을 전했다. 19일 '김지민의 느낌아니까' 채널에서 김지민은 시청자들과 질의응답하는 시간을 가졌다. 이날 김지민은 \"김준호 님과 연애 하면서 설렜던 적은\"이라는 질문을 받았다. 김지민은 3~4년 전 김준호와의 데이트를 언급했다. 그는 \"처음으로 데이트 할 때 반했던 때\"라며 \"쓰리피스 정장을 입고 왔었다. 너무 아저씨 같은 옷에 '왜 저러지' 생각을 했었다. 구두도 앞코가 들린 옛날 구두라서 '아 싫다' 속으로 외쳤다\"라고 김준호의 충격적인 모습을 떠올렸다. 하지만 이것은 김지민이 반한 포인트이기도 했다. 그는 \"근데 이 사람의 톤앤 매너와 정장과 조화롭게 보이는 딱 한 순간이 있었는데 그때 좋아한다는 감정을 처음 느꼈다\"고 밝혔다. 또한 김지민은 김준호의 깜짝 이벤트에 대해 이야기 했다. 그는 \"(같이) 해외여행에 갔었는데 밤에 저녁을 먹자고 숙소를 가리켰다. 숙소에 딱 들어오니까 출입구부터 장미 꽃잎이 쫙","link":"https://m.entertain.naver.com/now/article/213/0001321295","retrieved":1734685735150},{"title":"애셋맘 이요원, 유학 중인 대학생 딸 휴학 선언에 “헛소리하지마” 극T 인증(사칭퀸)","contents":"이요원이 현실적인 엄마 모습을 드러냈다. 지난 12월 19일 ‘스튜디오 치카치카’ 채널에는 이요원이 게스트로 출여한 ‘사칭퀸’ 영상이 공개됐다. 데뷔 27년 만에 유튜브에 출연한 이요원은 MBTI 대문자 T 성향을 인증했다. 이수지가 “아기 낳고 되니까. 눈물 많아진 지도 3년 됐다”라고 말하자, 이요원은 “그러면 없어질 때 됐는데”라고 반응했다. 지난 2003년 1월 골프선수 박진우와 결혼해 슬하에 1남 2녀를 둔 이요원은 “딸, 딸, 아들이다. 1번 3번이 띠동갑이고, 2번 3번은 연년생이다. 10년 터울이 있었다”라고 말했다. 이에 이수지는 “부부가 계속 사랑을 할 수 있냐. 첫째 낳고 10년 후에도 부부가 사랑이 되냐”라고 반응했다. 6살 남편과 결혼 21년 차가 된 이요원은 “다 놀란다. 학부형들이. 주변에 지인들이 다 학부형 밖에 없다”라고 말했다. 이수지가 자신의 3살 아들과 이요원의 11살 딸을 결혼시키자는 바람을 드러내자, 이요원은 “우리 둘째 너무 힘들어서 안 된다","link":"https://m.entertain.naver.com/now/article/609/0000934508","retrieved":1734685735157},{"title":"블랙핑크 로제, 수줍은 금발 로제 [포토엔HD]","contents":"블랙핑크(BLACKPINK) 로제가 12월 20일 오후 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000934507","retrieved":1734685735158},{"title":"[종합] \"남자 엄청 만나고 다녀\" 전소민, 목격담 일파만파…불륜녀 의혹까지 ('오지송')","contents":"전소민을 둘러싼 최다니엘, 김무준의 기묘한 삼각관계에 불이 붙었다. 지난 19일 방송된 KBS Joy 드라마 '오늘도 지송합니다' 3회에서는 구 남친의 부부 관계 회복을 위해 연애 코칭을 하는가 하면 불륜녀로 오해받아 머리끄덩이까지 잡히는 지송이(전소민 분)의 이야기가 펼쳐졌다. 지송이는 최하나(공민정 분)에게 소개받은 족집게 무속인을 찾아갔다가 \"주변에 왕자님이 있다\", \"이번에 놓치면 결혼을 일흔여덟에 한다\"라는 충격적인 점괘를 들었다. 지송이는 자신을 위해 '알바' 코스프레도 마다치 않고 아낌없는 배려를 해주는 스윗한 카페 사장 김이안(김무준 분)이 점차 신경 쓰이기 시작했고, 때마침 성사된 둘 만의 회식 데이트는 새로운 로맨스 떡밥을 던지며 시청자들을 설레게 했다. 앞서 지송이에게 한밤중에 전화해 플러팅 오해를 불러왔던 구 남친 석진호(권혁 분)은 알고 보니 현재 와이프 안찬양(장희령 분)과의 부부관계가 소원해지자 지송이에게 SOS를 쳤던 것으로 밝혀졌다. 안쓰러움이 폭발한","link":"https://m.entertain.naver.com/now/article/312/0000693640","retrieved":1734685735161},{"title":"크래비티, 신곡 뮤직비디오 비하인드 방출…빛나는 청춘 비주얼","contents":"그룹 크래비티가 신곡 뮤직비디오 촬영 현장을 공개했다. 크래비티(CRAVITY : 세림.앨런.정모.우빈.원진.민희.형준.태영.성민)는 최근 공식 유튜브 채널에 싱글 앨범 ‘파인드 디 오르빗(FIND THE ORBIT)’의 타이틀곡 ‘나우 오어 네버(Now or Never)’ 뮤직비디오 비하인드 영상을 게재했다. 두 차례에 걸쳐 공개된 영상에는 푸른 자연과 복잡한 형태의 건물, 모래 세트장 등 다양한 로케이션을 배경으로 뮤직비디오 촬영에 임하는 크래비티의 모습이 담겼다. 크래비티는 도합 2박 5일간의 촬영 동안 완성도 높은 결과물을 탄생시키기 위해 무한 노력을 거듭했다. 멤버들은 밤낮없이 이어지는 촬영에도 계속해서 표정과 포즈를 연구하고, 모니터링을 반복하는 등 프로페셔널한 면모를 발산했다. 부메랑 세트 위 군무신을 앞두고는 동작 하나하나 디테일을 고민했고, 차원이 다른 크래비티 표 퍼포먼스를 보여주며 시각적 쾌감을 선사했다. 아홉 멤버들의 파워풀한 퍼포먼스와 흡인력 넘치는 연기가 이","link":"https://m.entertain.naver.com/now/article/057/0001861953","retrieved":1734685735163},{"title":"기안84 \"결혼하면 빚 갚아줄게\" 고백에도…강미나, 하루 뒤 'ㅋ' 답장 (인생84)[종합]","contents":"만화가 겸 방송인 기안84와 강미나가 지난 '결혼' 영상 후일담을 전했다. 19일 유튜브 채널 '인생84'에는 '강미나와 함께'라는 제목의 영상이 업르도됐고, 강미나가 재출연했다. 약 2개월 만에 만난 강미나를 반긴 기안84는 \"저번에 너무 되도 않는 콘텐츠를 했다. 뭐 나는 좋았지만 어쨌든\"이라고 말문을 열었다. 지난 10월 업로드된 '여주에 시집온 강미나님'이라는 제목의 영상에서 알 수 있듯이 두 사람은 부부 콘셉트를 잡았고, 기안84는 그룹 아이오아이(I.O.I) 때부터 강미나의 팬이었다고 밝히며 설렘을 감추지 못했던 바 있다. 특히 이날 강미나가 \"제가 만약 빚 11억이 있는데, 결혼하자고 하면 어떻게 할 거냐\"고 질문하자 기안84는 곧바로 \"갚아줘야지\"라고 답해 눈길을 끌었다. 그러면서 \"조금 천천히 갚아야 할 것 같다. 한 번에 갚아주면 다음날 없어져 있을까 봐\"라고 덧붙여 웃음을 자아내기도 했다. 이날 마지막까지 기안84는 강미나를 위한 깜짝 그림 선물을 준비해 훈훈함을","link":"https://m.entertain.naver.com/now/article/311/0001808764","retrieved":1734685735165},{"title":"'마약전과' 탑, '오겜2' 공식 인터뷰도 불참…주요 홍보일정 '아웃'","contents":"그룹 빅뱅 출신 가수 겸 배우 탑(최승현)이 '오징어게임' 시즌2 공식 언론 인터뷰 일정에도 빠지면서 주요 홍보일정에서 전면 배제되는 모양새다. 20일 넷플릭스 측은 '오징어게임' 시즌2 출연진의 공식 라운드 인터뷰 일정을 예고했다. 이를 통해 공개된 명단에는 황동혁 감독을 비롯해 이정재, 박규영, 양동근, 이서환, 위하준, 강애심, 이병헌, 박성훈, 임시완, 조유리가 포함됐다. 작품 예고편으로 공개된 주요 출연진 대부분이 이름을 올리면서 비중있는 주·조연급 출연자들이 모두 인터뷰에 참여하는 분위기다. 종종 작품이 신드롬급 인기를 얻을 경우 조연, 인상적인 활약을 한 단역까지 종영 후 개별적으로 인터뷰에 나서기도 한다. 그러나 작품 공개 전부터 공식 인터뷰 일정에 단번에 11명이 나서기로 결정한 것은 상당히 이례적인 경우다. 대작 '오징어게임' 시즌2를 향한 넷플릭스의 적극적인 홍보 플랜에 따라 10명의 배우들과 황동혁 감독까지, '오징어게임' 주간을 만들기 위한 고심이 엿보이는 부","link":"https://m.entertain.naver.com/now/article/477/0000526683","retrieved":1734685735166},{"title":"카리나, '징글징글'한 유머에 팬들 '활짝'","contents":"카리나가 '징글징글한' 유머로 팬들을 웃겼다. 카리나는 자신의 인스타그램 계정에 \"진짜 징글징글 징글벨\"이라는 글과 함께 사진을 몇 장 올렸다. 사진 속 카리나는 음식점에서 식사를 하려는 모습이다. 이는 크리스마스를 맞이해 그녀의 유머와 멋스러움을 동시에 보여주는 기발한 표현으로, 많은 팬들이 웃음을 터뜨렸다. 카리나는 SNS를 통해 종종 일상적인 순간들을 공유하며 팬들과 소통하고 있다. 카리나 걸그룹 에스파의 리더로 다양한 활동을 이어가고 있다. 카리나는 그룹의 퍼포먼스에서 중심적인 역할을 하며, 강력한 비주얼과 뛰어난 춤 실력, 매력적인 보컬로 주목받고 있다. 특히 카리나는 '싱크로유' 등 예능프로그램에도 출연해 매력을 발산하고 있다. 소속 팀 에스파는 해외 투어 일정도 소화하며, 글로벌 팬들과의 만남을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000526682","retrieved":1734685735167},{"title":"‘겹치기 논란’ 최재림, 건강상 이유로 공연 취소…줄줄이 빨간불 [종합]","contents":"‘겹치기 논란’ 최재림, 건강상 이유로 공연 취소…줄줄이 빨간불 [종합] 뮤지컬 배우 최재림이 건강상의 이유로 활동에 빨간불이 커졌다. 현재 출연 중인 뮤지컬만 세 작품이기 때문에 연쇄적으로 영향을 미칠 것으로 우려된다. 20일 뮤지컬 ‘시라노’ 관계자는 동아닷컴에 이날 오후 2시 30분 공연이 진행됐으나 1막 도중 최재림의 건강 상태가 안 좋아졌으며 인터미션 도중 공연을 취소하기로 결정했다고 밝혔다. 당시 공연 담당 프로듀서가 관객들에게 직접 사과하고 110% 환불을 약속했다. 제작자 RG컴퍼니와 CJ ENM은 이날 공식 SNS 등을 통해 “시라노 역 최재림 배우의 건강상의 이유로 금일 오후 2시 30분 공연을 취소하게 됐다”며 사과의 뜻을 전하고 환불 절차를 안내했다. 이들은 “최재림 배우의 빠른 쾌유를 기원하며, 다시 한 번 갑작스러운 공연 취소로 불편을 드려 죄송하다. 관객 여러분의 너른 양해 부탁드린다”고 전했다. 문제는 최재림이 오는 주말 연이어 다른 공연도 예정돼 있다는","link":"https://m.entertain.naver.com/now/article/382/0001169778","retrieved":1734685735169},{"title":"이규혁, 임신 ♥손담비 배 만지며 애틋‥“따봉이랑 함께” 스키장 여행","contents":"가수 겸 배우 손담비가 남편 이규혁과 행복한 추억을 남겼다. 손담비는 12월 19일 자신의 소셜미디어에 “역시 신나”라는 글과 함께 사진을 게재했다. 공개된 사진 속 손담비는 그림 같은 설원이 펼쳐진 스키장에서 남편 이규혁과 포즈를 취하고 있다. 이규혁이 임신한 손담비의 배를 소중하게 쓰다듬는 모습도 공개된 가운데, 손담비도 “따봉이랑 함께”라며 출산을 앞둔 설렘을 드러냈다. 손담비는 지난 2022년 전 스피드스케이팅 선수 이규혁과 결혼식을 올렸으며, 시험관 시술을 통해 임신했다. 지난 9월 손담비 측은 임신 소식과 함께 2025년 4월 출산 예정이라고 전했다. 손담비는 지난 18일 자신의 ‘담비손’ 채널을 통해 배 속 2세 성별이 딸임을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000934505","retrieved":1734685735170},{"title":"‘나 혼자 산다’ 구성환, 양조위 룩으로 나선 홍콩 미식기행","contents":"배우 구성환이 홍콩 현지인도 놀라게 만든 ‘아기 광배놈(?)’의 에너지를 터트린다. 오늘 20일 방송되는 MBC 예능프로그램 ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 과거의 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개된다. 홍콩 여행 2일 차 아침, 구성환은 운동 루틴을 지키기 위해 홍콩의 공원을 찾는다. 기체조부터 검술, 쿵후 등 범상치 않은 고수들의 수련 현장을 오가며 드디어 철봉을 찾은 그는 ‘아기 배놈(배 나온 놈)’이 아닌 ‘아기 광배놈(?)’으로 변신해 시선을 강탈한다. 거친 호흡을 내뱉으며 크로스핏 운동에 집중하던 구성환은 먼발치에서 그를 바라보는 누군가의 시선을 느낀다. 눈을 떼지 못하는 홍콩 현지인의 모습과 이에 부응(?)하는 듯 더욱 에너지를 쏟아내는 구성환의 투 샷이 웃음을 자아낸다. 이어 구성환은 배우의 꿈을 꾸게 만들어준 홍콩 배우 형님들의 발자취를 좇으며 본격적인 미식 여행을 시작한다. 그는 민소매와 꽃남방에","link":"https://m.entertain.naver.com/now/article/009/0005417247","retrieved":1734685735173},{"title":"나인우, 알고보니 ♥이세영과 애틋한 관계…23년 서사 지닌 첫사랑 ('캘리포니아')","contents":"이세영의 짠 내 나는 서울살이가 포착돼 눈길을 끈다. 내년 1월 10일(금) 첫 방송을 앞둔 MBC 새 금토드라마 '모텔 캘리포니아'는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스. 2019년 심윤서 작가의 인기 소설 '홈, 비터 홈'을 원작으로 하며, '옷소매 붉은 끝동'과 '열녀박씨 계약결혼뎐'으로 MBC 흥행무패 기록을 쌓으며 '믿보 로맨스 장인'으로 우뚝 선 이세영(지강희 역)과 '달이 뜨는 강', '내 남편과 결혼해줘' 등을 통해 여심을 사로잡은 나인우(천연수 역)가 23년 서사를 지닌 첫사랑 커플로 만나 기대를 모으고 있다. 극 중 이세영의 연기 변신이 돋보이는 현장 스틸을 공개해 이목을 집중시킨다. 이세영이 연기하는 '지강희'는 '시골 모텔이 곧 집'이라는 평범치 않은 배경과 혼혈 태생으로 인해 녹록지 않은 삶을 살다가, 스무 살 새해 첫날 가출을 감행해 악착같이 12년 서울살이를","link":"https://m.entertain.naver.com/now/article/312/0000693637","retrieved":1734685735173},{"title":"이상순, ♥이효리 '깜놀'할 사교육 키즈 시절…\"母, 교육열 엄청 나\" (완벽한 하루)[종합]","contents":"​​(엑스포츠뉴스 임나빈 기자) 이상순이 어머니의 교육열이 엄청 났다고 밝혔다. 20일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서 이상순은 서울 광장 스케이트장을 주제로 토크를 이어갔다. 이날 오프닝에서 이상순은 추운 겨울이면 어김 없이 문을 여는 곳이라고 운을 떼며, 서울 시청 앞에 있는 광장 스케이트장을 소개했다. 그리고 나서 이상순은 \"제가 어릴 때는 동대문에 스케이트장이 있었다\"라며, 어릴 적 기억을 소환했다. 이상순은 \"동대문 스케이트장에서 저희 삼형제가 피겨 스케이팅을 배웠다. 앞뒤로 타는 것까지는 잘했고, 턴에서 포기했다\"라고 밝혔다. 이어 한 학부모 청취자는 \"오랜만에 아이 수영 강습에 구경 갔다. 아기 돌고래로 업그레이드했더라. 저는 맥주병이라 아이라도 잘했으면 싶다\"라고 말했다. 이상순은 \"맥주병이라니, 누님이시냐\"라고 웃으며, \"제가 또 어릴 때 삼형제가 수영을 배웠다. 그건 접영에서 포기했다\"라고 얘기했다","link":"https://m.entertain.naver.com/now/article/311/0001808758","retrieved":1734685735175},{"title":"신효범, 박진영에 일침 \"왜 그래, 아마추어같이\"(더 딴따라)","contents":"'더 딴따라' 신효범이 박진영의 달라진 디렉팅 태도에 의문을 제기한다. KBS2 예능 프로그램 '더 딴따라'는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 '딴따라'를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 22일 오후 9시 20분 방송되는 '더 딴따라' 8회는 연대별 선곡 미션으로 3라운드에서 승리한 톱 15 참가자의 1:1:1 맞대결을 펼치는 4라운드가 공개된다. 삼자 대결 후 승리한 단 한 명의 참가자가 세미파이널에 진출한다. 이 가운데 마스터 박진영이 가슴으로 낳은 걸그룹인 '골든걸스'의 멤버 인순이, 신효범, 박미경이 스페셜 마스터로 출동한다. 이날 인순이, 신효범, 박미경의 예상치 못한 등장에 박진영을 비롯한 기존 마스터들은 벌떡 자리에서 일어나더니 90도 폴더 인사로 선배를 맞이한다. 그러나","link":"https://m.entertain.naver.com/now/article/477/0000526680","retrieved":1734685735179},{"title":"69세 예수정, 28세 안석환과 진한 딥키스 “아주머니랑 있으면 좋아”(실버벨)","contents":"예수정과 안석환의 딥키스가 포착됐다. 12월 18일 공개된 STUDIO X+U의 휴먼 드라마 ‘실버벨이 울리면’(극본 홍윤정/감독 최병길)에서는 황혼에 찾아온 사랑으로 고민에 빠진 자매, 박금연(송옥숙 분)과 박수향(예수정 분)이 등장했다. 한복 명장 박금연은 홀로 떠난 여행에서 ‘밥 친구’를 찾다가 용기를 내 ‘데이팅앱’에 들어가 봤다. 그곳에서 금연은 지적인 풍모에 탄탄한 체격을 가진 근사한 남자 성낙원(박상원 분)을 만났다. 두 사람은 ‘젊은 애들’처럼 데이팅앱으로 만났으니 나이나 체면을 생각하지 않고 자유를 누리기로 결심했다. 온갖 유치한 행동 속에, 둘은 자신도 모르는 사이에 쌓였던 홧병까지 날려버리는 해방감을 맛봤다. 무르익은 분위기 속에 두 사람은 함께 하룻밤을 보내게 됐다. 다시 일상으로 돌아온 금연은 낙원이 자꾸만 생각났지만, 하룻밤의 일탈로 여기며 잊으려 노력했다. 그러나 우연히 금연은 모임에서 ‘건축사’의 모습으로 나타난 낙원을 다시 만나게 됐다. 어렵게 다시 이","link":"https://m.entertain.naver.com/now/article/609/0000934504","retrieved":1734685735180},{"title":"‘열혈사제2’ 김남길 이하늬 인터폴 적색수배 포착...결전의 순간","contents":"‘열혈사제2’ 김남길, 이하늬, 김성균, 성준, 서현우가 ‘3팀 3색 반응’을 폭발시킨 ‘인터폴 적색수배’ 현장을 선보인다. 종영까지 2회만을 앞둔 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)는 구담구에서 부산으로 무대를 옮긴 구벤져스의 한층 더 스펙터클해진 정의구현 이야기를 담아 무한한 짜릿함이 빛나는 카타르시스 대잔치를 선물하고 있다. 지난 10회에서는 박경선(이하늬)의 정체를 파악한 남두헌(서현우)이 김홍식(성준)에게 박경선이 김해일(김남길)의 조력자임을 알리는 내용이 펼쳐졌다. 이에 배신감을 느낀 김홍식은 박경선을 납치했고, 박경선을 구하기 위해 달려온 김해일에게 스스로 목숨을 끊으면 박경선을 살려주겠다고 협박해 불길함을 치솟게 했다. ‘열혈사제2’ 김남길 이하늬 김성균 성준 서현우가 ‘인터폴 적색수배’ 장면을 공개해 결전의 날이 도래했음을 드러낸다. 극 중 국제적인 대형 범죄자 김홍식을 잡기 위해 드디어 인터폴이 움직인 상황. 김해일과 박경선, 구대영(김성균","link":"https://m.entertain.naver.com/now/article/009/0005417246","retrieved":1734685735182},{"title":"신예 김지우, ‘나미브’ 출연…아이돌 연습생 됐다","contents":"김지우가 ‘나미브’에서 색다른 모습으로 시청자들을 만난다. 김지우가 지니 TV 오리지널 드라마 ‘나미브’ (극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)에서 아이돌 연습생 ‘윤지영’ 역을 맡아 상큼 발랄한 매력으로 연말 안방극장을 사로잡을 전망이다. 김지우가 분할 지영은 강수현(고현정 분)이 공동 대표로 있었던 판도라엔터테인먼트의 소속 아이돌 연습생으로, 늘 간발의 차로 데뷔 조에 떨어지지만 성실함을 무기로 언제나 노력하는 모습을 통해 성장, 미래에 대한 고민을 현실적으로 그려낼 예정이다. 뿐만 아니라 지영은 유진우(려운 분)의 하나뿐인 단짝 친구로, 어두운 면이 있는 유진우를 살뜰하게 챙기는 든든한 우정도 함께 선사해 등장마다 ‘분위기 환기 요정’ 역할을 톡톡히 할 것으로 기대를 모은다. 이에 김지우는 “좋은 작품에서 평상시 존경하던 연기자 선배님들과 호흡을 맞출 수 있게 되어 무척 행복하다. 그만큼 열심히 준비한 ‘지영’을 시청자분들","link":"https://m.entertain.naver.com/now/article/057/0001861946","retrieved":1734685735183},{"title":"안현모 \"구해줄 사람 아무도 없었나\"…'윤일병 사망 사건'에 분노 (스모킹건)","contents":"안현모가 '윤일병 사망 사건'에 말을 잇지 못한다. 23일 방송되는 KBS2TV '스모킹 건'에서는 '윤일병 사망 사건'을 다룬다. 2014년 4월 6일 오후 5시경, 김진모 씨는 장모로부터 다급한 전화를 받았다. 군에 입대한 21살 처남(윤승주 군)이 의식을 잃고 병원으로 이송됐다는 것. 급히 병원을 찾았을 때, 윤 군은 이미 인공호흡기에 의지한 채 의식을 잃은 상태였고 이틀 후 끝내 사망하고 말았다. 군에서는 “냉동식품을 먹다 목에 걸려 사망한 ‘기도폐쇄성 질식사’”라고 했지만, 수상한 점은 한두 개가 아니었다. 윤 일병의 온몸을 시퍼런 멍이 뒤덮고 있었던 것. 윤 일병에겐 과연 그날 무슨 일이 있었던 걸까? 처남 윤 일병 사망 사건의 진상을 밝히기 위해 백방으로 뛰던 매형 김진모 씨는 넉 달 후, 한 뉴스를 접하고 큰 충격을 받는다. 윤 일병의 죽음은 ‘구타에 의한 쇼크사’였다. 네 명의 선임병이 무려 35일간이나 심한 폭행은 물론, 가래침 핥기 등 견디기 힘든 가혹 행위와 폭","link":"https://m.entertain.naver.com/now/article/311/0001808757","retrieved":1734685735185},{"title":"이문세 농부 됐다 “무농약으로 농사 짓고 채소도 키워”(한국인의 밥상)","contents":"가수 이문세가 농사를 짓는 근황을 전했다. 12월 19일 방송된 KBS 1TV ‘한국인의 밥상’에서는 스페셜 내레이터 이문세와 함께 세월을 익히고 추억을 굽는 연탄구이 한 상이 펼쳐졌다. 이날 방송에서 이문세는 오독오독 쫄깃한 식감에 은은한 불맛으로 오랫동안 많은 사랑을 받아온 자갈치시장의 명물 곰장어 연탄구이부터 60년 넘게 연탄불이 꺼지지 않은 양곱창 연탄구이 노포까지 다양한 맛집을 소개했다. 한편 이문세는“봉평에서 무농약으로 농사도 짓고 채소도 직접 키워 소비한다”며‘맛잘알’임을 인증하기도 했다. 이문세는“우리 땅, 우리 먹거리가 참 중요한데 고유의 음식들이 사라지는 느낌이 들 때가 있다\"며 \"'한국인의 밥상’은 사라져 가는 우리 먹거리들과 그 안에 얽힌 사람 냄새나는 이야기를 담아내는 좋은 프로그램이라고 생각한다”고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000934503","retrieved":1734685735186},{"title":"장우혁 \"결혼 의사 有…이제 팬들도 가라고 허락\" (가보자GO)","contents":"원조 아이돌 장우혁이 결혼 의사를 밝혔다. 21일 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 선공개 영상에서는 원조 아이돌 장우혁이 등장해 결혼에 대한 생각을 밝혀 눈길을 끈다. MC 안정환은 장우혁에게 “결혼을 해야겠다는 생각은 없는가?”라고 물었고, 이에 장우혁은 “해야겠다는 생각은 있다. 요즘 팬들과 팬미팅을 하면 ‘오빠 이제는 가세요’라고 하더라”라며 웃지못할 에피소드를 밝혔다. 이어 장우혁은 “결혼을 허락하는 팬들도 늘어났고, 나도 결혼에 대한 생각이 있지만, 서로가 맞지 않는 상황에서 새로운 환경을 만들기는 싫다. 그리고 주변에서도 결혼에 대한 부정적인 의견이 있더라”라고 답했다. 이를 들은 홍현희는 안정환에게 “결혼이란 뭔지, 결혼하면 얼마나 행복한지 말해줘라”라고 부추겼고, 이에 안정환은 “미안한데 나도 고충이 있어”라고 답해 모두를 웃게 만들었다. 이어 안정환은 “다 좋다고 할 수 없어. 그럼 거짓말이지. 둘이 함께 넘어야 할 산이 많아. 그걸 얼마나 잘","link":"https://m.entertain.naver.com/now/article/311/0001808756","retrieved":1734685735188},{"title":"윤송아, 서울시 '서울 마이 소울 인 인디아' 참여…'꿈꾸는 낙타' 페인팅쇼 선보여","contents":"배우 겸 미술인 윤송아가 서울시의 글로벌 프로모션에 동참, 새로운 존재감과 영향력을 드러냈다. 20일 윤송아는 최근 인도 뉴델리 인도무역진흥기구 컨벤션센터(ITPO)에서 진행된 'Seoul My Soul in India'(서울 마이 소울 인 인디아)에 참가했다고 밝혔다. 'Seoul My Soul in India'(서울 마이 소울 인 인디아)는 서울시와 서울관광재단이 기획한 서울 글로벌 프로모션 행사로, 현지 3000여 명의 관객이 함께 했다. 윤송아는 행사에서 자신의 대표 시리즈 '꿈꾸는 낙타'를 포인트로 한 라이브 페인팅 퍼포먼스를 펼쳤다. 남산타워, DDP 등 서울의 시그니처와 현대인을 상징하는 낙타를 함께 그린 그의 작품은 역동적인 서울의 분위기를 제대로 드러냈다. 윤송아는 무대에서 “서울은 늘 희망차고 즐거움이 가득한 곳입니다. 이번 작품은 삶의 무게를 짊어진 현대인을 상징하는 낙타가 서로에게 의지하면서 즐겁게 어울리는 모습입니다. 어떤 꿈을 꾸고 행동하느냐에 따라 우리의","link":"https://m.entertain.naver.com/now/article/030/0003269932","retrieved":1734685735189},{"title":"‘복면가왕’ 카니발, 마의 4연승 도전…소녀시대 스승 등장","contents":"가왕 ‘카니발’이 4연승에 도전한다. 오는 22일 오후 6시 5분 방송되는 MBC 예능프로그램 ‘복면가왕’에는 4연승에 도전하는 가왕 카니발과 그를 저지하기 위해 나선 복면가수들의 대결이 펼쳐진다. 연예인 판정단으로는 지난주에 이어 ‘R&amp;B의 여왕’ 린, ‘4연승 가왕 미다스의 손’ DK, ‘기타의 신’ 조정치, ‘우승 컬렉터’ 손태진, ‘129대 가왕 진주’ 박혜원(HYNN), ‘팔방미인 모델’ 이현이, ‘페스티벌 강자’ 나상현씨밴드 나상현, ‘올라운더 보이그룹’ AB6IX 이대휘, ‘신예 솔로 아티스트’ 규빈이 출격해 볼거리를 더한다. 화려한 축제처럼 폭발적인 고음과 짙은 감성으로 모두의 마음에 여운을 남긴 가왕 ‘카니발’의 4연승 도전 무대가 공개된다. 무대를 거듭할수록 한층 더 업그레이드된 무결점 가창력을 보여주고 있는 그녀가 장기 가왕이 되기 위한 마지막 관문 통과를 앞두고 어떤 무대를 준비했을지 기대감이 모이는 가운데, 그 어느 때보다 막강한 복면 가수의 등장에 긴장감을","link":"https://m.entertain.naver.com/now/article/009/0005417237","retrieved":1734685735191},{"title":"'만삭' 정주리, 다섯째 폭풍 성장에 '깜짝' \"23일 남았는데 3.4kg\"","contents":"개그우먼 정주리가 출산을 앞두고 임신 중인 다섯째 근황을 공개했다. 정주리는 20일 \"아직 23일이나 남았는데 3.4kg?\"라며 초음파 사진을 게재했다. 이미 네 번의 출산을 경험한 정주리지만 출산 예정일까지 약 3주 가량을 앞두고 벌써 3kg대 중반을 넘긴 다섯째의 몸무게에 놀라움을 표현해 눈길을 끈다. 네 아들의 엄마인 그는 지난 7월 다섯째 임신 소식을 전했고, 다섯째의 성별도 아들이라고 밝혔다. 정주리는 2015년 1살 연하 비연예인 남편과 결혼했다.","link":"https://m.entertain.naver.com/now/article/477/0000526678","retrieved":1734685735192},{"title":"'외도 3번+야동 중독' 뻔뻔 남편…박하선 \"우울증 걸릴 것 같아\" 탄식 (이혼숙려캠프)","contents":"박하선이 상습적 외도를 저지르는 남편 사연에 탄식했다. 19일 방송된 JTBC '이혼숙려캠프'에서는 상습적인 외도를 저지른 남편과, 남편 때문에 우울증을 앓고 있는 미국인 아내의 사연이 공개됐다. 이날 공개된 부부의 일상 영상에서는 남편의 외도 사실과 함께 아내를 다른 여성들과 비교하며 상처가 되는 말도 서슴지 않는 모습이 드러났다. 뿐만 아니라 세 번의 외도로 아내에게 상처를 준 남편은 지나치게 당당하고 솔직한 태도를 보여 모두가 황당해했다. 박하선은 \"저도 이렇게 살면 우울증 걸릴 것 같다\"라며 아내에게 깊이 공감했고, 진태현도 \"너무 힘들다\"라며 부부의 상황을 안타까워했다. 특히 심각한 우울증으로 위기에 처한 아내에게 서장훈은 진심으로 걱정하며 조언을 아끼지 않았다. 부부는 첫 번째 솔루션으로 정신과 상담을 받았다. 이광민 정신과 전문의는 아내에게 상처를 주는 남편의 지나치게 솔직한 언행은 ADHD 증상이라고 진단했다. 그리고 남편의 경우, 적절한 통제를 하는 전두엽의 기능이","link":"https://m.entertain.naver.com/now/article/311/0001808755","retrieved":1734685735195},{"title":"황광희, 친구 지드래곤 향한 짝사랑 끝‥선물 받고 당당 인증샷","contents":"황광희가 동갑내기 지드래곤과 친분을 인증했다. 황광희는 지난 12월 19일 자신의 소셜미디어에 “Thank you GD so much”라는 글과 함께 사진을 게재했다. 공개된 사진에서 황광희는 지드래곤에게 받은 선물을 인증했다. 황광희는 ‘88 서울 올림픽’ 문구가 적힌 캡모자에 지드래곤 브랜드를 상징하는 데이지 꽃 패턴이 들어간 니트 헤어 커치프를 두르고 장난기 넘치는 표정을 짓고 있다. 누리꾼들은 “지디랑 만나서 귀한 선물 받았구나”, “권다정과 행복한 추억”, “귀여워요” 등 반응을 보였다. 황광희는 지난 2015년 MBC ‘무한도전’의 ‘영동고속도로 가요제’를 통해 동갑내기 지드래곤, 태양과 황태지(황광희, 태양, 지드래곤)를 결성해 무대를 꾸몄다. 지난 10월 지드래곤이 tvN ‘유 퀴즈 온 더 블럭’에 출연했을 때 황광희는 음성 메시지로 안부를 전했다. 황광희는 “너의 활동 소식에 그 누구보다 너무 행복했어”라며 “\"누구보다 열심히 바쁘게 최선을 다해 살았던 20대를 지나","link":"https://m.entertain.naver.com/now/article/609/0000934502","retrieved":1734685735197},{"title":"옹성우, 크리스마스이브 JTBC ‘뉴스룸’ 기상캐스터 출연","contents":"크리스마스이브에 배우 옹성우가 날씨 요정으로 변신해 뉴스룸 기상캐스터로 깜짝 출연한다. 오는 25일 개봉 예정인 크리스마스 대표 영화 ‘니코: 오로라 원정대의 모험’에서 주인공 니코 역으로 더빙 캐스트로 참여한 옹성우가 JTBC ‘뉴스룸’에 기상 캐스터로 출연. 크리스마스 날씨를 전할 예정이다. 옹성우가 천방지축 꼬마 사슴 ‘니코’ 역으로 더빙에 참여한 ‘니코: 오로라 원정대의 모험’은 멋진 산타 비행단을 꿈꾸는 꼬마 사슴 ‘니코’와 ‘스텔라’가 크리스마스를 하루 앞두고 사라져 버린 썰매를 되찾기 위해 떠나면서 펼쳐지는 모험을 그린 애니메이션 영화다. ‘니코: 오로라 원정대의 모험’ 예고편이 공개된 후 능숙한 더빙 연기에 많은 호평을 받은 옹성우는 드라마 ‘열여덟의 순간’, ‘커피 한잔 할까요?’, ‘힘쎈여자 강남순’과 영화 ‘인생은 아름다워’ 등 다양한 장르의 작품에서 안정적인 연기력을 선보이며 배우로서의 입지를 다졌다. 옹성우는 2025년 1월 4일 한국 팬미팅을 시작으로 활발한","link":"https://m.entertain.naver.com/now/article/144/0001008260","retrieved":1734685735198},{"title":"'46세' 장우혁, ♥핑크빛 미래 예고 \"결혼 생각 있어…팬들에게도 허락받아\" ('가보자GO')","contents":"MBN ‘가보자GO(가보자고)’에 원조 아이돌 장우혁이 출연한다. 오는 21일 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 선공개 영상에서는 원조 아이돌 장우혁이 등장해 결혼에 대한 생각을 밝혀 눈길을 끈다. MC 안정환은 장우혁에게 “결혼을 해야겠다는 생각은 없는가?”라고 물었고, 이에 장우혁은 “해야겠다는 생각은 있다. 요즘 팬들과 팬미팅을 하면 ‘오빠 이제는 가세요’라고 하더라”라며 웃지못할 에피소드를 밝혔다. 이어 장우혁은 “결혼을 허락하는 팬들도 늘어났고, 나도 결혼에 대한 생각이 있지만, 서로가 맞지 않는 상황에서 새로운 환경을 만들기는 싫다. 그리고 주변에서도 결혼에 대한 부정적인 의견이 있더라”라고 답했다. 이를 들은 홍현희는 안정환에게 “결혼이란 뭔지, 결혼하면 얼마나 행복한지 말해줘라”라고 부추겼고, 이에 안정환은 “미안한데 나도 고충이 있어”라고 답해 모두를 웃게 만들었다. 이어 안정환은 “다 좋다고 할 수 없어. 그럼 거짓말이지. 둘이 함께 넘어야 할","link":"https://m.entertain.naver.com/now/article/312/0000693636","retrieved":1734685735200},{"title":"'신데렐라 게임' 한그루, 절도 사건 범인 누명 벗을 수 있을까","contents":"한그루가 절도 누명을 쓴다. 20일 오후 방송되는 KBS 2TV 일일드라마 '신데렐라 게임'(연출 이현경/극본 오상희) 15회에서는 구하나(한그루 분)와 윤세영(박리원 분)의 갈등이 최고조에 달한다. 앞서 세영은 자신의 허락도 받지 않고 조퇴한 하나에게 분노를 쏟아냈다. 하나의 상황 설명에도 그녀의 짜증은 계속 이어지는 가운데, 황진구(최상 분)가 등장하며 상황은 일단락됐다. 하지만 하나를 향한 세영의 악행은 끊이지 않아 시청자들의 뒷목을 잡게 했다. 15회에서 하나는 세영의 심부름으로 그녀의 집을 찾아간다. 최명지(지수원 분)는 하나의 이름을 듣자마자 구지석(권도형 분)의 누나라는 것을 알아챈다. 의미심장한 얼굴을 한 그녀는 한사코 거절하는 하나에게 택시비를 쥐어 준다고 하는데. 과연 명지의 검은 속내는 무엇일지 궁금증을 증폭시킨다. 회사로 돌아온 하나는 명지가 준 돈을 다시 세영에게 돌려준다. 그것조차 마음에 들지 않은 세영은 전보다 더 큰 분노를 쏟아낸다. 그런가 하면 혜성투어","link":"https://m.entertain.naver.com/now/article/421/0007979974","retrieved":1734685735201},{"title":"태양, 내년 2월 앙코르 콘서트 개최…포스터 공개","contents":"가수 태양이 앙코르 콘서트를 개최한다. 소속사 더블랙레이블은 20일 공식 SNS 채널을 통해 태양의 앙코르 콘서트 개최 소식과 함께 ‘TAEYANG 2025 TOUR [THE LIGHT YEAR] ENCORE’의 포스터를 공개했다. 오는 2025년 2월 1일 인천 중구 인스파이어 아레나에서 개최되는 이번 앙코르 콘서트는 지난 8월 서울 송파구 올림픽공원 올림픽홀에서 개최된 이후 약 5개월 만의 국내 공연이다. 서울 공연을 시작으로 8개 도시에서 투어를 진행한 태양은 2025년에도 앙코르 콘서트는 물론 자카르타, 방콕, 마카오, 마닐라에서 더 많은 글로벌 팬들을 만날 예정이다. 지난 서울 공연은 무려 7년 만에 열린 태양의 단독 콘서트로, 장르를 넘나드는 세트리스트와 화려한 퍼포먼스로 레전드 아티스트 태양의 저력을 실감케 했다. 변함 없는 케미스트리를 보여준 GD·대성과의 합동 무대로 큰 화제를 불러일으켰으며, 소미와 부석순 등 후배 아티스트의 지원사격까지 더해져 풍성한 공연이 탄생했","link":"https://m.entertain.naver.com/now/article/057/0001861944","retrieved":1734685735203},{"title":"이만기 \"고려인 위문하며 뜨거운 모국애·인정 느꼈죠\"","contents":"KBS '동네한바퀴', 재외동포 특집 카자흐·우즈베크 편 방영 \"일제강점기 모국을 등진 뒤 구소련 시절에 강제이주를 당하는 고달픈 디아스포라의 삶을 살았던 고려인 마을을 찾아 위문하면서 어르신들의 뜨거운 모국애에 가슴 뭉클했습니다.\" KBS 방송 '동네한바퀴' 진행자인 이만기 씨는 20일 연합뉴스와의 인터뷰에서 카자흐스탄과 우즈베키스탄에서 만난 고려인들을 떠올리면서 \"3세, 4세가 됐어도 뿌리가 한국이라는 자부심을 잃지 않고 열심히 사는 이들은 모두 민간 외교관\"이라고 치켜세웠다. 이 씨는 동포청 산하 기관인 재외동포협력센터가 고려인 이주 160주년을 기념해 지원한 '재외동포 특집 2부작' 제작을 위해 중앙아시아를 다녀왔다. 동네한바퀴는 오는 21일 카자흐스탄 편(299회), 28일 우즈베키스탄 편(300회)으로 나눠서 방영된다. 이 씨는 \"세계 곳곳에서 대한민국을 대변한다는 자부심으로 사는 재외동포들이야말로 우리가 기억해야 할 동네의 이웃들\"이라며 \"성실하고 부지런히 살면서 정이","link":"https://m.entertain.naver.com/now/article/001/0015118469","retrieved":1734685735204},{"title":"H.O.T. 장우혁도 장가가나?..\"결혼해야겠다는 생각 있어\"[가보자GO]","contents":"'가보자GO(가보자고)'에 원조 아이돌 장우혁이 출연한다. 오는 21일 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3 선공개 영상에서는 원조 아이돌 장우혁이 등장해 결혼에 대한 생각을 밝혀 눈길을 끈다. MC 안정환은 장우혁에게 \"결혼을 해야겠다는 생각은 없는가?\"라고 물었고, 이에 장우혁은 \"해야겠다는 생각은 있다. 요즘 팬들과 팬미팅을 하면 '오빠 이제는 가세요'라고 하더라\"라며 웃지못할 에피소드를 밝혔다. 이어 장우혁은 \"결혼을 허락하는 팬들도 늘어났고, 나도 결혼에 대한 생각이 있지만, 서로가 맞지 않는 상황에서 새로운 환경을 만들기는 싫다. 그리고 주변에서도 결혼에 대한 부정적인 의견이 있더라\"라고 답했다. 이를 들은 홍현희는 안정환에게 \"결혼이란 뭔지, 결혼하면 얼마나 행복한지 말해줘라\"라고 부추겼고, 이에 안정환은 \"미안한데 나도 고충이 있어\"라고 답해 모두를 웃게 만들었다. 이어 안정환은 \"다 좋다고 할 수 없어. 그럼 거짓말이지. 둘이 함께 넘어야 할 산이 많","link":"https://m.entertain.naver.com/now/article/108/0003290640","retrieved":1734685735206},{"title":"김준호, 김지민에 건물 빌려 프러포즈…오열","contents":"SBS ‘미운 우리 새끼’에서는 개그맨 김준호가 공개 연애 중인 김지민을 위해 준비한 감동의 프러포즈 현장이 공개된다. 22일 방송되는 SBS ‘미운 우리 새끼’에서 MC 신동엽은 “김준호 김지민 커플에게 깜짝 놀랄만한 일이 생겼다”라고 설명했다. 22년 4월에 공개 연애를 시작해, 현재까지 약 3년째 사랑을 키워오고 있던 두 사람. 평소 김지민을 향한 애정 표현을 아끼지 않았던 ‘사랑꾼’ 김준호가 마침내 김지민을 위해 깜짝 프러포즈를 준비했다고 밝히자 모벤져스는 크게 기뻐하며 축하의 박수를 보냈다. 프러포즈 당일, 김준호는 김지민이 오기 전에 프러포즈 준비에 돌입했다. 무려 건물 하나를 통째로 사용하는 엄청난 스케일의 프러포즈에 지켜보던 모두가 입을 다물지 못했다. 김지민이 도착하자, 모벤져스는 “내가 다 떨린다”라며 긴장감을 드러냈다. 김준호는 김지민을 향한 진심 어린 마음과 평소 그녀가 싫어했던 것들을 모두 과감하게 포기하겠다고 약속하며 “나와 결혼해 줄래”라고 고백해 지켜보던","link":"https://m.entertain.naver.com/now/article/018/0005910712","retrieved":1734685735208},{"title":"‘놀면 뭐하니?’ 배정남, 유재석·이이경 외면 “도저히 답 안 나와”","contents":"‘놀면 뭐하니?’ 배정남이 유재석과 이이경을 만나 패션 인생 최대 벽에 부딪힌다. 21일 오후 6시 25분 방송되는 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 안지선 방성수/작가 노민선)는 ‘놀면 뭐 입니?-패션 대전’으로 꾸며진다. 모델 선후배 주우재와 배정남이 자존심을 걸고 ‘놀면 뭐하니?’ 멤버들의 스타일링 대결을 펼친다. ‘패션계 전설’ 배정남은 유재석, 이이경, 박진주를 변신시키기 위해 빈티지 패션숍을 찾는다. “빈티지 잘 고르는 게 고수다”라며 자신만만하게 출발한 배정남. 하지만 공개된 사진 속 멘붕에 빠진 채 진열대 사이에서 방황하고 있는 배정남의 모습이 포착돼 호락호락하지 않은 그의 스타일링 도전을 예고한다. 배정남은 예상과는 다르게 전개되는 상황에 진땀을 흘린다. 이이경은 “빨리 바지 좀 입혀주세요”라며 하의 실종(?) 상태로 졸졸 쫓아다니고, 유재석은 확고한 패션 고집을 가진 까다로운 모델로 활약한다. 배정남이 이이경의 하의 수색에 정신이 팔린","link":"https://m.entertain.naver.com/now/article/009/0005417216","retrieved":1734685735210}]}