{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] 장승조, 음주운전 가해자였다…아들 사망 후 권력으로 재심 기각 ('아들이 죽었다')","contents":"'아들이 죽었다'가 묵직한 여운을 남겼다. 지난 8일 CJ ENM 드라마 프로젝트 'O'PENing(오프닝) 2024'의 다섯 번째 작품 '아들이 죽었다'가 방송됐다. '아들이 죽었다'는 짧은 시간 강렬한 임팩트를 선사하는 단막극의 매력을 입증했다. 대한민국 대표 배우 태환(장승조 분)은 유복한 집 자식으로 태어나 실패 한번 없는 탄탄대로의 인생을 살아왔다. 늘 본인이 최고야 되어야만 직성이 풀리는 태환에게 연기력은 유일한 콤플렉스였다. 라이벌 재우(박성훈 분)의 해외 진출 소식을 접한 날, 열등감이 극에 달한 태환은 만취할 때까지 술을 마셨고, 대리기사(신문성 분)와 함께 귀가하던 중 차 안에서 잠에 빠져들었다. 태환이 깼을 때 대리기사는 증발한 듯 사라진 후였다. 태환은 어느샌가 운전석에 앉아 있었고, 차량은 도로 울타리를 들이받은 채 연기를 내뿜고 있었다. 모든 증거가 태환의 음주 운전 사고를 가리키던 그때, 차검사(이설 분)가 등장해 거절할 수 없을 만한 솔깃한 제안을 건넸다","link":"https://m.entertain.naver.com/now/article/312/0000683733","retrieved":1728439854816},{"title":"김풍 ‘흑백요리사’ 섭외 받았지만 거절 “내가 낄 자리 아냐”(파김치갱)","contents":"웹툰 작가 겸 방송인 김풍이 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’) 출연을 거절한 이유를 밝혔다. 지난 10월 8일 ‘더 밥 스튜디오’ 채널에는 ‘떡잎방범대 아닙니다.. 리얼 갱으로 거듭난 5인의 살벌한 진실 게임’라는 제목의 ‘파김치갱’ 콘텐츠 영상이 공개됐다. 영상에서 김풍, 침착맨, 빠니보틀, 곽튜브, 키드밀리는 간지럼을 참는 충성도 테스트를 했다. 김풍 차례가 되자, 침착맨은 “‘흑백 요리사’ 나갈 걸 그랬다”라고 김풍에게 물었다. 김풍은 간지럼에 고통스러워하면서도 “아니야. 나는 더 이상 요리를 안 할 거야. 나는 요리를 할 수 없어”라고 외쳤다. 침착맨이 “섭외 왔을 것 아니야”라고 물었고, 김풍은 “거기는 제가 낄 자리가 아니다”라고 말했다. 넷플릭스 예능 ‘흑백요리사은’는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁으로, 전 세계적인 관심","link":"https://m.entertain.naver.com/now/article/609/0000906807","retrieved":1728439854826},{"title":"‘지옥에서 온 판사’ 박신혜X김재영 커플브이 포착","contents":"‘지옥에서 온 판사’ 박신혜, 김재영의 화기애애 비하인드컷이 공개됐다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)가 어마어마한 기세로 시청률 상승 중이다. 10월 5일 방송된 6회는 닐슨코리아 전국 기준 13.1%, 수도권 기준 13.5%의 시청률을 기록하며 자체 최고 기록을 갈아치웠다. 이는 동 시간대 전 채널 1위 및 전 채널 미니시리즈 1위에 해당한다. 순간 최고 시청률은 무려 16.1%까지 치솟았다. 판사의 몸에 들어간 악마가 죽어 마땅한 인간쓰레기들을 분리수거 한다는 신선한 스토리, 사악하지만 사랑스러운 안티 히어로 강빛나(박신혜 분)가 선사하는 짜릿하고 통쾌한 사이다, 부드러움과 날카로움을 넘나드는 한다온(김재영 분)의 색다른 매력, 입체적 캐릭터의 향연, 러블리와 치명을 넘나드는 남녀 주인공의 ‘美친 관계성’ 등이 시청률 상승 요인으로 꼽힌다. 여기서 절대 빼놓을 수 없는 것이 두 주인공 박신혜, 김재영의 환상적인 연기 호흡","link":"https://m.entertain.naver.com/now/article/144/0000993284","retrieved":1728439854826},{"title":"우지원, 가정폭력 해명→전 아내에 고마움 \"양육비 대부분 지원\"(이제혼자다) [종합]","contents":"우지원이 '이제 혼자다'를 통해 이혼의 이유와 아이들에 대한 애틋한 마음을 전했다. 지난 8일 오후 10시에 방송된 TV CHOSUN 관찰 예능 프로그램 '이제 혼자다' 5회에서 우지원은 외모를 유지하는 자신만의 하루 루틴을 공개했고, 부친과의 진솔한 대화로 시청자에게 진한 감동을 안겼다. 이날 방송 시청률은 분당 최고 3.5%, 평균 3%(닐슨코리아, 전국 기준)를 기록했다. 이날 우지원은 가정 폭력 의혹을 해명했다. 그는 \"퇴근하고 집에 들어와서 전 아내가 술자리를 제안해서 가볍게 먹기 시작했다. 그러다 보면 부부가 못했던 말도 하게 되고, 속마음이 나오게 됐다. 그때 첫째가 초등학교 5학년 정도였는데 다 알만한 나이고, 분위기가 애매해서 다툼을 멈추고 싶었다. 제가 기분이 많이 상해서 홧김에 선풍기를 바닥에 던졌고, 그러고 나서 방에 들어갔는데 경찰이 집에 왔더라\"라며 \"제가 잘못을 했고, 후회되는 일이다. 제가 경찰서까지 가게 됐고, 그때가 저도 그렇고 전 아내도 그렇고 서로","link":"https://m.entertain.naver.com/now/article/108/0003271828","retrieved":1728439854826},{"title":"“손태진, 스포츠 스태킹 습득력 짱” 11세 국대 칭찬 (진이 왜 저래)","contents":"가수 손태진이 스포츠 스태킹 최연소 국가대표와 대결을 펼쳤다. 손태진은 지난 8일 공개된 유튜브 채널과 동명의 단독 웹 예능 ‘진이 왜 저래’ 세 번째 에피소드에서 스포츠 스태킹에 도전했다. 스포츠 스태킹은 1980년대 미국에서 시작된 컵 쌓기 기록 경쟁 스포츠로, 이날 손태진은 11세 최연소 국가대표 선수를 만나 스포츠 스태킹 내 다양한 종목을 배워보는 시간을 가졌다. 기록 단축을 위해 맹연습에 나선 손태진은 시간이 흐를수록 능숙하게 컵을 다루기 시작했다. 빠르게 자체 기록을 경신해 가는 손태진의 모습을 보며 국가대표 코치는 “이 연습량에 10초대면 농담이 아니고 전국에서 최초”라며 손태진의 남다른 습득력을 인정했다. 이로써 손태진은 ‘진이 왜 저래’를 통해 농구와 사물 중심 잡기에 이어 스포츠 스태킹까지, 무엇이든 도전 했다 하면 평균 이상을 해내며 다시 한번 다재다능한 매력을 보여줬다. 손태진은 오는 11월 9~10일 서울을 시작으로 데뷔 첫 전국 투어 ‘2024 손태진 단독","link":"https://m.entertain.naver.com/now/article/144/0000993282","retrieved":1728439854826},{"title":"‘돌싱글즈6’ 반전 선택 속 0표 돌싱녀 홀로 오열","contents":"“남자들 속마음 다 모르겠다” MBN ‘돌싱글즈6’ 4MC 이혜영-유세윤-이지혜-은지원이 남자들의 비밀도장 데이트 선택 결과에 경악한다. 10월 10일 오후 10시 20분 방송하는 MBN ‘돌싱글즈6’ 5회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 여자들의 선택으로 진행된 낮 데이트를 마친 후, 남자들의 선택으로 결정되는 밤 데이트에 돌입하는 현장이 펼쳐진다. 앞서 ‘비밀도장 낮 데이트’에서 정명X보민은 서로에게 직진 모드를 켜면서 ‘최종 커플’급 분위기를 풍겼다. 또 창현은 진영, 지안의 선택을 받아 낮 데이트를 마친 뒤, 떨리는 마음으로 밤 데이트를 기다린다. 잠시 후, 밤 데이트를 나가게 될 커플들이 차례로 호명되자 뜻밖의 결과가 펼쳐진다. 이에 충격을 받은 스튜디오 MC 이지혜는 “갑자기? 뭐야, 진심이야?”라며 입을 쩍 벌린다. 은지원 역시, “내 예측이 이렇게 틀렸던 것은 처음인 것 같다. 남자들의 속마음은 정말 다 모르겠다”며 넋 나간","link":"https://m.entertain.naver.com/now/article/609/0000906805","retrieved":1728439854826},{"title":"[공식] 예능판 '오징어 게임' 등극! ‘흑백요리사’, 3주 연속 글로벌 1위","contents":"넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'과 시리즈 '경성크리처'가 글로벌 시장에서 뜨거운 반응을 일으키며 K-콘텐츠의 저력을 입증하고 있다. 9일 넷플릭스 TOP 10 웹사이트에 따르면 '흑백요리사: 요리 계급 전쟁'은 9월 30일부터 10월 6일까지 4백만 시청 수를 기록하며 대한민국, 홍콩, 싱가포르, 대만 등 4개국에서 1위를 차지했고, 총 18개국 TOP 10에 올랐다. 이로써 '흑백요리사'는 3주 연속 넷플릭스 비영어 TV 부문에서 글로벌 1위를 기록하는 쾌거를 이뤘다. 넷플릭스 코리아 예능이 이처럼 3주 연속으로 글로벌 1위를 차지한 것은 이번이 처음이다. '흑백요리사: 요리 계급 전쟁'은 스타 셰프들과 재야의 고수 셰프들이 벌이는 치열한 요리 대결로, 마지막 회에서는 창의적인 미션과 긴장감 넘치는 대결이 펼쳐지며 우승자가 가려졌다. 최종 우승자는 \"주방에서의 삶이 틀리지 않았다\"는 감동적인 소감을 남겼고, 준우승자는 \"나이에도 불구하고 계속 나아가고 싶다\"고 밝혀","link":"https://m.entertain.naver.com/now/article/076/0004201973","retrieved":1728439854826},{"title":"정해인 “악플에 마음고생, 불면증·공황장애 올만큼 힘들 때도”…‘유퀴즈’ 출격","contents":"배우 정해인이 ‘유퀴즈’에 출격한다. 9일 오후 8시 45분 방송되는 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)264회에는 대한민국 제5대 필경사 유기원과 K-패치를 완료한 국적만 외국인 레오 란타·아마라치·마이클 레이드맨 그리고 배우 정해인이 출연한다. 대한민국 제5대 필경사로 이름을 올린 유기원 자기님이 한글날을 맞아 '유 퀴즈'를 찾는다. 대통령 임명장을 손글씨로 쓰는 필경사는 62년간 단 4명만이 거쳐 간 희귀 공무원으로, 현재 유기원 자기님을 포함해 대한민국에 단 2명뿐이라고. 2개월간 작성한 임명장만 500장이라는 유기원은 필경사에 관심을 두게 된 계기로 ‘유퀴즈’의 지분이 있다고 언급해 관심을 끈다. 이와 함께 무려 56대 1의 경쟁률을 뚫고 합격하게 된 사연이 시선을 사로잡는다. ‘노량’, ‘옷소매 붉은 끝동’, ‘재벌집 막내아들’ 등 다수의 드라마와 영화에 담긴 유기원의 수려한 필체와 함께 정조, 이순신 장군 등 그가 직접 알려주는 우리나라 위인들 필체에 숨겨진 비밀","link":"https://m.entertain.naver.com/now/article/241/0003385113","retrieved":1728439854827},{"title":"‘신랑수업’ 심형탁, 장인에게 특별한 선물 받아…심진화 오열","contents":"심진화가 심형탁 가족의 이야기에 오열한다. 10월 9일 오후 9시 30분 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’에서 심형탁이 내년 1월 출산 예정인 아내 사야와 함께 일본으로 태교여행을 떠나, 처가 식구들과 즐거운 시간을 보내는 모습이 공개된다. 심형탁은 처갓집에 들어서자마자, “드디어 셋이 왔다”며 2세 ‘새복이’(태명) 소식을 전한다. 이후, 그는 장인-장모-처남에게 “한국에서 가지고 온 ‘새복이’의 선물!”이라며 캐리어에서 무언가를 꺼낸다. 알고 보니 ‘새복이’의 할아버지, 할머니, 아빠, 엄마, 삼촌이라고 적힌 가족 단체 티셔츠를 준비해 온 것. 한글이 예쁘게 새겨진 티셔츠를 받은 장인은 “이렇게 순조롭게 가족이 늘어나네”라며 기뻐한다. 훈훈한 분위기 속, 장인은 사위를 위해 바비큐 파티를 준비한다. 잠시 후 음식이 준비되자 장인은 사위를 위한 특별 선물을 건넨다. 그러면서 이 선물에 담긴 의미를 설명하는데, 이를 들은 심형탁은 “진짜 감동이다”라며","link":"https://m.entertain.naver.com/now/article/609/0000906802","retrieved":1728439854827},{"title":"‘아들이 죽었다’ 긴 여운 남겼다[간밤TV]","contents":"장승조, 이설의 ‘아들이 죽었다’가 강렬하면서도 묵직한 여운을 남겼다. 지난 10월 8일 CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’의 다섯 번째 작품 ‘아들이 죽었다’(연출 나지현/ 작가 이수진)가 방송됐다. 배우들의 열연, 섬세한 연출, 숨 막히는 서스펜스 등 여러 요소가 한데 어우러지며, 또 한 편의 웰메이드 단막극이 탄생했다는 반응이 쏟아졌다. ‘아들이 죽었다’는 짧은 시간 강렬한 임팩트를 선사하는 단막극의 매력을 완벽히 입증해 보였다. 대한민국 대표 배우 태환(장승조 분)은 유복한 집 자식으로 태어나 실패 한번 없는 탄탄대로의 인생을 살아왔다. 늘 본인이 최고야 되어야만 직성이 풀리는 태환에게 연기력은 유일한 콤플렉스였다. 라이벌 재우(박성훈 분)의 해외 진출 소식을 접한 날, 열등감이 극에 달한 태환은 만취할 때까지 술을 마셨고, 대리기사(신문성 분)와 함께 귀가하던 중 차 안에서 잠에 빠져들었다. 태환이 깼을 때 대리기사는 증발한 듯 사라진 후였다.","link":"https://m.entertain.naver.com/now/article/144/0000993274","retrieved":1728439854827},{"title":"유이, 여배우 예능의 교과서..애벌레→부화 직전 오리알까지 먹고 부상투혼 (정글밥)","contents":"배우 유이가 ‘정글밥’에서 솔직한 매력으로 예능 치트키에 등극했다. 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를 담은 프로그램인 SBS 예능프로그램 ‘정글밥’에서 유이는 프리 다이빙부터 먹방까지 다방면에서 맹활약하며 프로그램의 매력과 힘을 중심에서 이끌었다. ‘정글밥’ 고정 멤버로서 매회 존재감을 드러낸 유이의 예능 속 활약상을 짚어봤다. #유인어 탄생! 야생 바다를 완벽히 접수한 인어의 활약 수영 선수 출신인 유이는 첫 번째 목적지인 바누아투에서 광활한 남태평양을 자유롭게 누비는 잠영 실력을 드러내며 ‘인어’라는 애칭을 입증해냈다. 특히 ‘정글밥’ 촬영을 위해 프리 다이빙을 따로 배웠을 정도로 프로그램에 애정을 쏟았던 유이는 두 번째 목적지인 팔라완 제도에서도 매끄러운 다이빙 실력과 수집 실력을 보여주며 팀 식량 확보에 일등 공신으로 활약했다. #지렁이 모양 타밀록부터 오리알 발롯까지..먹방 요정 유이의 복스러운 먹방은 현지","link":"https://m.entertain.naver.com/now/article/109/0005171048","retrieved":1728439854828},{"title":"특수준강간 혐의 NCT 출신 태일, 입건 하루 뒤 라방서 노래 흥얼","contents":"그룹 NCT 출신 태일이 특수준강간 혐의로 경찰 수사를 받은 것으로 알려진 가운데, 입건 된 다음 날 진행한 라이브 방송이 재조명 됐다. 지난 10월 7일 조선일보는 성범죄 혐의로 팀을 탈퇴한 NCT 출신 태일이 특수준강간 혐의로 조사를 받은 뒤 지난달 12일 불구속 송치됐다고 전했다. 특수준강간죄는 흉기를 소지하거나 2명 이상이 합동해 심신상실 등 항거불능 상태의 상대를 간음할 경우 성립한다. 성폭력범죄의 처벌 등에 관한 특례법에 따라 7년 이상의 징역 또는 무기징역에 처한다. 보도에 따르면 태일은 지인 2명과 술에 취한 여성을 성폭행한 혐의로 지난 6월 피소됐다. 이와 관련해 소속사 SM엔터테인먼트는 뉴스엔에 “지금 조사 중인 사안이라 말씀드리기 어렵다”라고 말을 아꼈다. 이런 가운데 태일이 경찰 입건 하루 뒤 라이브 방송을 진행한 사실이 알려지면서 더욱 충격을 안겼다. 지난 6월 14일 자신의 생일을 맞아 라이브 방송을 켠 태일은 “생일 축하해 주셔서 감사하다. 시즈니(NCT","link":"https://m.entertain.naver.com/now/article/609/0000906801","retrieved":1728439854828},{"title":"이시영-고소영, 같은 드레스 입은 샤넬 여신‥머리부터 발끝까지 영롱","contents":"이시영과 고소영이 같은 명품 드레스로 각자 다른 매력을 뽐냈다. 이시영은 10월 8일 자신의 소셜 미디어를 통해 명품 브랜드인 샤넬 행사장에서 찍은 사진 여러 장을 공개하며 \"너무 황홀했던 샤넬의 밤\"이라고 적었다. 사진 속 이시영은 머리부터 발끝까지 명품 브랜드로 화려하게 꾸민 모습이어서 눈길을 끈다. 별처럼 반짝이는 블랙 드레스가 시선을 모으는 가운데, 최근 고소영 역시 자신의 소셜 미디어를 통해 공개한 생일 파티 사진에서 같은 드레스를 착용한 모습을 공개한 바. 두 사람의 각자 다른 매력이 묻어나 이목을 사로잡는다.","link":"https://m.entertain.naver.com/now/article/609/0000906799","retrieved":1728439854828},{"title":"‘흑백요리사’ 나폴리맛피아X에드워드리, 유재석 만났다","contents":"나폴리 맛피아와 에드워드 리가 '유 퀴즈 온 더 블럭'에 출격한다. tvN '유 퀴즈 온 더 블럭' 측은 10월 9일 공식 채널을 통해 \"이븐하게 재밌는 실시간 유퀴즈 촬영현장\"이라는 글과 사진을 게재했다. 공개된 사진은 '유 퀴즈 온 더 블럭' 녹화에 참여한 나폴리 맛피아와 에드워드 리의 모습이 담겨있다. 두 사람은 유재석, 조세호와 만나 화기애애한 분위기를 연출했다. 나폴리 맛피아와 에드워드 리는 넷플릭스 예능 '흑백요리사'에서 최종 우승과 준우승을 차지한 셰프로 현재 최고의 인기를 누리고 있다. 두 사람이 출연하는 '유 퀴즈 온 더 블럭'은 16일 방송을 통해 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906798","retrieved":1728439854830},{"title":"‘월 카드값 90만원’ 김종국, 양다일 소비 습관에 경악 (짠남자)","contents":"월 카드값이 90만 원 정도라고 밝힌 김종국이 가수 양다일의 소비습관에 불편한 심경을 드러낸다. 9일 방송하는 ’짠남자‘에서는 MC 김종국과 친분이 있는 ‘흥청이·망청이’가 등장한다. 이에 소금이들은 평소보다 더 강력한 짠소리를 퍼부어 다소 살벌한 애정(?)을 보여준다. 세 번째 참교육에 앞서 소금이들은 시청자들의 낭비 썰을 듣고 최고의 ‘흥청이·망청이’를 뽑아보는 시간을 가진다. 이들은 시청자에게 합법적 짠소리를 할 수 있다는 기쁨도 잠시, 충격적인 사연들로 인해 오프닝부터 분노 릴레이를 벌이는 모습이 펼쳐져 궁금증이 증폭된다. 이번 주 플렉스 소비력을 뽐낼 ‘흥청이·망청이’로는 압도적인 피지컬을 자랑하는 싱어송라이터이자 발라드 가수 양다일과 ‘비가 오면 생각나는 남자’ 콘셉트로 SNS 조회수 1,470만 회 이상을 기록한 코미디 아티스트 웻보이가 출연한다. 뉴 제너레이션 헬서 ‘흥청이’ 양다일의 일상을 보던 김종국은 본격 소비가 시작되기 전부터 특정 행동에 ‘난 못","link":"https://m.entertain.naver.com/now/article/144/0000993271","retrieved":1728439854836},{"title":"이서진, 소속사 대표 유희열 폭로 “놀지 말고 일하래” (‘틈만나면’)","contents":"오는 15일 화요일 첫 방송을 앞둔 SBS ‘틈만 나면,’이 유재석, 유연석, 이서진 3인의 역사적 만남을 담은 2차 티저를 공개해 이목을 집중시킨다. SBS 예능 프로그램 ‘틈만 나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 ‘틈새 공략’ 버라이어티. 지난 4월 총 8회에 걸쳐 방송되며 닐슨코리아 기준 전 회차 2049 시청률 동시간 1위를 석권했으며, 화요일 정규 프로그램 중 2049 시청률 전체 1위를 차지하는 등 막강한 화제성으로 올해 기대되는 예능 프로그램으로 손꼽힌 바 있다. 이 가운데 지난 8일 공개된 ‘틈만 나면,’의 2차 티저에는 잔디 위에 돗자리를 깔고 앉아 있는 2MC 유재석과 유연석의 반가운 귀환에서 시작된다. 어느 때처럼 한가로이 수다를 이어가던 두 사람의 사이에 틈친구 이서진이 등장해 시선을 사로잡는다. 이서진은 “뭔 바닥에 앉아 있어”라며 등장부터 투덜거리는 인사로 웃음을 자아낸다. 들어오기가 무섭게 이서진은 “갑자기 게임은 왜 하는","link":"https://m.entertain.naver.com/now/article/241/0003385108","retrieved":1728439854839},{"title":"‘잼·코코’ 윤현숙 “당뇨로 38kg까지 빠져...건강 집중 시기”","contents":"가수 윤현숙이 근황을 전했다. 윤현숙은 지난 8일 자신의 유튜브 채널 ‘잼과 노잼사이’를 통해 근황을 남겼다. 그는 “윤현숙이 누구야 할 분이 계실 것”이라며 저는 93년도 5인조 혼성그룹 잼, 그리고 94년 코코로 활동했던 윤현숙이다. 반갑다“며 인사했다. 윤현숙은 가수 활동과 더불어 배우로도 활약했으나 현재는 뜸한 상태다. 그는 ”(제가) 사라졌다고, 멈췄다고 생각하는데 저는 멈추지 않고 있다. 대학원을 다녀왔고 미국 유학을 가서 어학연수 하고 들어와서 스타일리스트로도 활동하다가 2008년도에 엄마가 돌아가시면서 한국 생활 접고 미국으로 갔다“고 말했다. 이어 ”오로지 슬픔만 안고 (미국으로) 떠난거다“라며 ”미국에 있으면서 시련이 왔었다. 당뇨였다. 몸무게가 38kg까지 빠져서 내 인생 여기서 끝났구나 했다. 건강에 집중하고 삶의 목표나 버킷리스트들을 조금씩 해보려고 노력 중“이라고 말했다. 윤현숙은 당뇨 판정 받은 것에 대해 ”선천적인 걸 어떡하나. 나타났으니 고칠 수는 없고","link":"https://m.entertain.naver.com/now/article/009/0005376345","retrieved":1728439854841},{"title":"정해인 “악플 탓 불면증, 공황장애 오기도” 고백 (유퀴즈)","contents":"정해인이 남다른 입담을 자랑한다. 10월 9일 오후 8시 45분 방송되는 tvN '유 퀴즈 온 더 블럭'은 최고의 유산 특집으로 진행된다. 대한민국 제5대 필경사로 이름을 올린 유기원 자기님이 한글날을 맞아 '유 퀴즈'를 찾는다. 대통령 임명장을 손글씨로 쓰는 필경사는 62년간 단 4명만이 거쳐 간 희귀 공무원으로, 현재 유기원 자기님을 포함해 대한민국에 단 2명뿐이라고. 2개월간 작성한 임명장만 500장이라는 유기원은 '필경사'에 관심을 두게 된 계기로 '유 퀴즈'의 지분이 있다고 언급해 관심을 끈다. 이와 함께 무려 56대 1의 경쟁률을 뚫고 합격하게 된 사연이 시선을 사로잡는다. '노량', '옷소매 붉은 끝동', '재벌집 막내아들' 등 다수의 드라마와 영화에 담긴 유기원의 수려한 필체와 함께 정조, 이순신 장군 등 그가 직접 알려주는 우리나라 위인들 필체에 숨겨진 비밀도 관심을 더할 예정. 대한민국 5대 필경사 유기원 자기님이 전하는 한글 속 숨겨진 이야기를 이날 방송에서 확인","link":"https://m.entertain.naver.com/now/article/609/0000906797","retrieved":1728439854843},{"title":"박해미, 子 황성재에 \"내 빚이 총 15억…나랑 나눠 갚아야해\"","contents":"배우 박해미가 아들 황성재에게 \"빚을 나눠 갚아야 한다\"고 말한다. MBC 에브리원 예능 '다 컸는데 안 나가요'는 8일 방송분 말미의 다음 주 예고편을 통해 박해미와 황성재 모자가 대화를 나누는 모습을 공개했다. 이날 박해미는 \"엄마 토탈 빚이 15억이다, 이걸 우리가 나눠 갚아야 한다\"고 힘줘 말한다. 이에 황성재는 좌절한 듯 의자에 등을 기대며 짧은 고성을 내뱉어 눈길을 끌었다. 한편 이날 예고편에는 인피니트 장동우가 \"7억 정도 사기를 당했다\"고 고백하는 모습도 담겨 궁금증을 유발했다.","link":"https://m.entertain.naver.com/now/article/421/0007832369","retrieved":1728439854844},{"title":"정해인, ‘정약용 직계 6대손’의 반전 입담…“어머니께 재능 물려받아” (유퀴즈)","contents":"'유 퀴즈 온 더 블럭'에서 '최고의 유산' 특집이 펼쳐진다. 오늘(9일, 수) 저녁 8시 45분 방송되는 '유 퀴즈 온 더 블럭(연출 이기연, 작가 이언주)' 264회에는 대한민국 제5대 필경사 유기원과 K-패치를 완료한 국적만 외국인 레오 란타·아마라치·마이클 레이드맨 그리고 배우 정해인이 출연한다. 대한민국 제5대 필경사로 이름을 올린 유기원 자기님이 한글날을 맞아 '유 퀴즈'를 찾는다. 대통령 임명장을 손글씨로 쓰는 필경사는 62년간 단 4명만이 거쳐 간 희귀 공무원으로, 현재 유기원 자기님을 포함해 대한민국에 단 2명뿐이라고. 2개월간 작성한 임명장만 500장이라는 유기원은 '필경사'에 관심을 두게 된 계기로 '유 퀴즈'의 지분이 있다고 언급해 관심을 끈다. 이와 함께 무려 56대 1의 경쟁률을 뚫고 합격하게 된 사연이 시선을 사로잡는다. '노량', '옷소매 붉은 끝동', '재벌집 막내아들' 등 다수의 드라마와 영화에 담긴 유기원의 수려한 필체와 함께 정조, 이순신 장군 등","link":"https://m.entertain.naver.com/now/article/396/0000691074","retrieved":1728439854846},{"title":"곽수현, 래퍼 포기 후 보험설계사 변신 “월 1200만원까지 벌어” (고딩엄빠5)","contents":"MBN ‘고딩엄빠5’ 1호 부부가 된 윤민채X곽수현이 근황을 공개한다. 10월 9일 오후 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 17회에서는 ‘고딩엄빠’ 시즌1 출연자인 ‘시하 아빠’ 곽수현과, 시즌1의 또 다른 출연자인 ‘성현 엄마’ 윤민채가 동반 출연해 결혼식을 한 달 앞둔 근황을 전한다. 이날 윤민채X곽수현은 3MC 박미선, 서장훈, 인교진과 반갑게 인사를 나눈 뒤, “각자 자녀가 있다 보니 ‘친양자 입양’을 하기 위해 혼인신고를 빠르게 진행했다. 지난 4월부터 합가해 현재 네 식구가 살고 있다”고 깜짝 소식을 전한다. 두 사람은 윤민채의 아들과, 곽수현의 딸까지 한 가정을 이룬 모습을 보여주는데, 아침 일찍 일어난 곽수현은 식구들과 아침밥을 먹은 뒤, 말끔한 슈트 차림으로 출근길에 나선다. 이를 본 인교진은 “원래 래퍼였는데 슈트를 입고 나가시는 걸 보니, 혹시 직업을 바꾼 것이냐?”라고 묻는다. 곽수현은 “래퍼로 열심히 노력해도 금","link":"https://m.entertain.naver.com/now/article/609/0000906796","retrieved":1728439854847},{"title":"[SC리뷰] 재혼→4인가족 새 출발…윤민채·곽수현, 초5 子와 관계회복 도전 (고딩엄빠)","contents":"오는 10월 결혼식을 앞둔 '고딩엄빠 1호 부부' 윤민채와 곽수현이 방송에 재출연해 근황을 전하며 초등학교 5학년 아들에 대한 고민을 털어놨다. 9일 방송되는 MBN '어른들은 모르는 고딩엄빠5'(이하 '고딩엄빠5') 17회에서는 '시하 아빠' 곽수현과 '성현 엄마' 윤민채가 함께 출연해 결혼을 발표하고, 재혼 후 겪고 있는 가족 문제를 솔직하게 이야기한다. 두 사람은 이미 지난 8월 혼인신고를 마치고, 4월 말부터 함께 살고 있다고 밝혔다. 현재 두 사람은 각자의 자녀들을 포함해 네 식구로 새로운 가정을 꾸려가고 있다. 이들은 자녀들과의 일상을 공개하며, 특히 초5 아들의 변화와 함께 가족 간의 어색한 공기에 대한 고민을 나눈다. 방송에서는 윤민채와 곽수현이 아침부터 딸과 함께 놀아주는 모습이 그려진다. 하지만 반면, 초등학교 5학년인 아들은 한참 동안 방에서 나오지 않고 홀로 시간을 보내며, 가족들과의 대화도 적은 모습이다. 윤민채는 \"아들이 혼자만의 시간을 원해 굳이 부르지 않","link":"https://m.entertain.naver.com/now/article/076/0004201958","retrieved":1728439854849},{"title":"박해미, 子 황성재와 기싸움 “혼자 빌어먹고 살아” (다 컸는데)[종합]","contents":"가수 박해미와 아들 황성재의 갈등이 또다시 일어났다. 8일 방송된 MBC에브리원 ‘다 컸는데 안 나가요’에는 박해미와 아들 황성재의 일상이 공개됐다. 지난주 방송에서 황성재와 박해미는 브로드웨이 진출과 관련해 일정 조율 문제로 한 차례 갈등을 겪은 바. 이날 박해미는 자신의 아들에게 지방 축제 행사에서의 듀엣 무대를 제안했지만 황성재는 “엄마랑 같이 무대에 서는 것이 싫다”고 단호히 거절했다. 이를 들은 박해미는 “너도 인생에 하기 싫은 거 안 하려면 혼자 빌어먹고 살아라. 열심히 뭐라도 해야지 네 나이에는”이라고 지적했다. 그럼에도 황성재는 엄마와의 무대를 거절했고, 제작진과의 인터뷰에서 거절 이유를 밝혔다. 그는 “엄마의 그늘막, 엄마의 꼬리표가 컸던 것 같다. 홀로서기 하고는 ‘그 배우 잘하더라. 알고보니 박해미 아들이었어’라는 말을 듣고 기분이 너무 좋았다”고 솔직하게 고백했다. 다만 두 사람은 냉랭한 분위기가 얼마 지나지 않아 금세 화기애애해진 분위기를 보였다. 황성재는 엄","link":"https://m.entertain.naver.com/now/article/144/0000993269","retrieved":1728439854850},{"title":"[인터뷰] ‘엄마친구아들’ 정소민 “‘K-장녀’ 책임감 공감, 응원하게 됐다”","contents":"tvN 드라마 ‘엄마친구아들’ 고장 난 엄친딸 배석류 役 “엄친딸 역할 위해 영어, 요리 배워” “정해인과 호흡 좋아…다른 작품에서 또 만났으면” 배우 정소민(본명 김윤지·35)이 ‘엄마친구아들’을 통해 상대 배우 정해인(36)과 열애설을 부를 정도의 압도적 로맨스 케미를 자랑하며 ‘로코퀸’이라는 수식어를 새로 얻었다. 지난 6일 종영한 tvN 토일드라마 ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분)와 배석류(정소민 분)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기다. 정소민은 지난 8일 서울 강남구 한 카페에서 가진 인터뷰에서 “석류라는 캐릭터와 따뜻해지는 이야기를 함께할 수 있어서 정말 행복했고 개인적으로는 현장 분위기가 너무 좋았는데 그것도 빠듯한 촬영 스케줄 속에서 쉽지 않은 일이라는 걸 알기 때문에 함께 해주신 모든 분들께","link":"https://m.entertain.naver.com/now/article/009/0005376340","retrieved":1728439854852},{"title":"박해미 듀엣 제안에 황성재 “같이 무대 서기 싫어”…母子갈등 심화 (안나가요)","contents":"자식을 향한 사랑 가득한 부모님의 진심이 눈물샘을 자극했다. 8일 방송된 MBC에브리원 '다 컸는데 안 나가요'에서는 박해미X황성재, 지조, 신정윤의 모습이 그려졌다. 하루 종일 티격태격하는 리얼한 일상이 웃음을 유발하다가, 자식을 향한 부모님의 진심이 묻어나는 단 한마디가 스튜디오를 눈물바다로 만들었다. 이날 지조의 부모님은 처음으로 지조의 음악 작업실을 방문했다. 생각지 못한 방문에 당황한 기색이 역력했던 지조는 애써 미소를 지었다. 걱정했던 것보다는 깔끔한 작업실에 그래도 마음이 놓이신 부모님은 지조의 음악을 듣고 싶어 했다. 지조는 \"작업이 끝나지 않은 노래는 안 들려준다\"고 몇 번이고 거절했지만, 부모님은 관객 모드로 들어갔다. 마음이 약해진 지조는 민망함을 무릅쓰고 랩을 선보였고, 부모님은 함박미소를 지었다. \"앙코르\"를 외치던 어머니는 눈물을 훔쳤다. 어머니는 \"지조가 음악을 좋아하니까 재밌게, 오래오래 음악을 했으면 좋겠다. 끝나지 않고 길게 갔으면 좋겠다\"고 바람을","link":"https://m.entertain.naver.com/now/article/396/0000691073","retrieved":1728439854853},{"title":"김새롬 \"이혼 후 이상형 상남자→자상한 남자..결혼 전 동거 원해\"(돌싱포맨) [종합]","contents":"방송인 김새롬이 재혼을 위해 신부 수업을 하고 있다고 밝혔다. 8일 방송된 SBS '신발 벗고 돌싱포맨'은 '가족의 묶인 자들' 특집으로 배우 최원영, 최무성, 방송인 김새롬이 등장해 다양한 이야기를 나눴다. 돌싱 8년 차인 김새롬은 재혼에 대한 강한 의지를 드러내며 \"결혼하려면 신부 수업을 해야겠더라. 전에는 안 했다. 덜 놀아보고, 술 마시고 노래방 안 가고, 1차만 마시고 집 가기는 연습하고 있다. 아무래도 혼자 살면 외로워서 친구들 만나서 술 한잔할 때도 이 자리가 좋아서 있는 다기보단 혼자 있는 집에 들어가기 싫어서 늦게까지 놀게 되더라\"라고 밝혔다. 이어 \"나중에 결혼해서 잘 살려면 외로움을 잘 다스려야 한다는 생각이 들어서 '외로워도 잘 지내는 습관을 들여야겠다' 해서 1차만 간략하게 하려고 한다\"면서 \"근데 부작용이 있는 게 1차를 8시간씩 한다\"고 웃었다. 그는 이상형도 바뀌었다며 \"수컷 향 짙고 상남자 스타일을 좋아했는데 지금은 모두에게 친절하더라도 태생이 자상하고","link":"https://m.entertain.naver.com/now/article/108/0003271826","retrieved":1728439854855},{"title":"최민환은 ‘슈돌’, 율희는 이혼 예능 “이런 위기 한번쯤이라 생각” 눈물(이제 혼자다)","contents":"그룹 라붐 출신 율희가 FT아일랜드 최민환과 이혼 후 심경을 털어놓는다. 10월 8일 방송된 TV조선 ‘이제 혼자다’에서는 율희의 출연 예고 영상이 공개됐다. 이날 방송에서는 율희의 이혼 후 일상이 예고됐다. 율희는 “우린 너무 행복한 가족이고 다 이겨냈어. 이런 위기는 한 번쯤 있는 거야. 이렇게 생각했었다”라고 눈물을 흘려 이후 방송에 관심을 모았다. 라붐 출신 율희는 지난 2018년 FT아일랜드 최민환과 결혼해 슬하에 1남 2녀를 뒀지만, 슬하에 세 아이를 뒀지만, 결혼 5년 만인 지난해 12월 4일 이혼을 공식 발표했다. 세 아이 양육권은 아빠인 최민환이 갖기로 합의했으며, 율희는 이혼 후 꾸준히 아이들과 만남을 가지고 있다. 한편 최민환은 KBS 2TV ‘슈퍼맨이 돌아왔다’를 통해 이혼 후 세 아이와 함께하는 일상을 공개하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906795","retrieved":1728439854856},{"title":"‘경성크리처’, 전 시즌 글로벌 인기 상승세… 넷플릭스 톱10 시리즈 1위 넘어서","contents":"넷플릭스 시리즈 ‘경성크리처’가 전세계 시청자를 매료시키며 글로벌 정상에 올랐다. 카카오엔터테인먼트는 지난 9월 30일부터 10월 6일까지 한 주간 ‘경성크리처’의 시즌1,2 통합 주간 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)가 총 460만을 기록했다고 9일 밝혔다. 이는 같은 기간 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 1위보다 높은 수치다. ’경성크리처' 시즌2는 370만 시청 수를 기록해 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 2위를 차지하며, 한국은 물론 일본, 프랑스, 헝가리, 모로코, 홍콩, 인도, 싱가포르 등 30개국에서 톱10 리스트에 이름을 올렸다. 지난 9월 27일 공개 후 3일 만에 310만 시청 수로 2위에 오른데 이어 2주차에도 흥행 상승 곡선을 그리며 기대를 모으고 있다. 특히 지난해 말 공개된 ‘경성크리처’ 시즌1도 같은 기간 동안 90만의 높은 시청 수를 기록하며 글로벌 9위에 올라 눈길을 끌고 있다. 시즌2의 인기에 힘입어 시","link":"https://m.entertain.naver.com/now/article/241/0003385105","retrieved":1728439854858},{"title":"“확실히 잘하네” 방탄소년단 진, 고추밭 평정한 미남","contents":"방탄소년단 진이 고추밭 사장님과 대학생들의 마음을 사로잡았다. 10월 8일 오후 9시 방탄소년단 공식 채널에 공개된 자체 예능 ‘달려라 석진’ 9화는 농촌봉사활동을 떠난 진의 모습을 담았다. 본격적인 밭일에 앞서 그는 과거 친척 집에서 한 달 동안 머물면서 농사를 지은 경험이 있다고 말하면서 경력직임을 어필했다. 진은 때마침 같은 곳으로 봉사활동을 온 대학생들과 즉석에서 합을 맞춰 함께 고추 수확에 나섰다. 특유의 친화력으로 처음 만난 학생들과 금세 친해져 보는 사람까지 편안하게 만들었다. 또한 일을 할 때도 학생들과 계속 대화를 이어가며 오디오를 야무지게 채우는 ‘프로 예능인’ 면모를 보여줬다. 반면 일에 속도를 내야 할 때는 말없이 땀을 뚝뚝 흘리면서 고추 수확에 집중하는 진지함이 돋보였다. 고추밭 사장님은 손이 빠른 진을 보고 “확실히 학생들보다 잘 딴다”라는 칭찬을 아끼지 않았다. 또한 진은 뜨거운 여름 햇살 때문에 땀 범벅이 된 순간에도 압도적인 비주얼을 자랑해 감탄을 자아","link":"https://m.entertain.naver.com/now/article/609/0000906794","retrieved":1728439854860},{"title":"3번 이혼 이상아, 전남편과 같은 방송 섭외 “원상태로 돌려놓고 싶어” 눈물(이제 혼자다)","contents":"‘이제 혼자다’에 이상아가 출연한다. 10월 8일 방송된 TV조선 ‘이제 혼자다’에서는 이상아의 출연이 예고됐다. 이날 방송 말미 공개된 예고편에서는 이상아가 등장했다. 거실에서 TV를 보던 이상아는 전 배우자가 MC인 프로그램을 보고 “얘가 MC야? 나 이거 섭외 들어 왔었다”라고 당황한 모습을 보였다. 박미선이 “전 배우자를 TV에서 볼 수 있지 않나”라고 묻자, 이상아는 “저는 가끔씩 본다. 무슨 이야기를 하는지”라고 답했다. 조윤희는 “일부러 찾아보지는 않겠지만 우연히 보면”이라고 말했고, 같은 질문을 받은 전노민은 말을 아끼려는 듯한 반응을 보였다. 그때 입술을 깨물며 복잡한 심경을 내비친 최동석의 모습도 포착됐다. 이후 ‘3번 이혼한 이유’라는 자막과 함께 이상아가 “진짜 다 때려 부수고 싶었다”, “뭐라도 해서 다 원상태로 돌려놓고 싶었다”라고 눈물을 흘리는 영상이 공개돼 이후 방송에 관심을 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000906793","retrieved":1728439854861},{"title":"하정우, 하루 1만보 걷는다더니‥묵은지돼지찜 먹고 청계천 나섰다","contents":"하정우가 근황을 공개했다. 하정우는 10월 8일 자신의 소셜 미디어를 통해 청계천을 걷고 있는 사진을 공개해 이목을 끌었다. 그에 앞서서는 \"화요일 금요일은 묵은지돼지찜\"이라는 멘트와 함께 음식 사진을 공개하기도 했다. 하루에 1만보를 걸을 정도로 걷기 운동에 일가견이 있는 그인 만큼, 꾸준히 자기 관리에 열중하는 모습이 돋보인다. 하정우는 최근 소셜 미디어 계정을 개설하고 일상을 공개하며 팬들과 소통하고 있다. 한편 하정우는 지난 6월 21일 개봉한 영화 '하이재킹'으로 대중과 만났다.","link":"https://m.entertain.naver.com/now/article/609/0000906791","retrieved":1728439854863},{"title":"\"확실히 잘하네\" BTS 진, 고추밭 평정한 성실 미남…우연히 만난 대학생들과 일손 돕기","contents":"농촌 일손 돕기에 나선 진이 고추밭 사장님과 대학생들의 마음을 사로잡았다. 지난 8일 오후 9시 방탄소년단 공식 유튜브 채널에 게재된 자체 예능 ‘달려라 석진’ 9화는 농촌봉사활동을 떠난 진의 모습을 그렸다. 본격적인 밭일에 앞서 그는 과거 친척 집에서 한 달 동안 머물면서 농사를 지은 경험이 있다고 말하면서 은근히 경력직임을 어필했다. 진은 때마침 같은 곳으로 봉사활동을 온 대학생들과 즉석에서 합을 맞춰 함께 고추 수확에 나섰다. 특유의 친화력으로 처음 만난 학생들과 금세 친해져 보는 사람까지 편안하게 만들었다. 또한 일을 할 때도 학생들과 계속 대화를 이어가며 오디오를 야무지게 채우는 ‘프로 예능인’의 면모를 보여줬다. 반면 일에 속도를 내야 할 때는 말없이 땀을 뚝뚝 흘리면서 고추 수확에 집중하는 진지함이 돋보였다. 고추밭 사장님은 손이 빠른 진을 보고 “확실히 학생들보다 잘 딴다”라는 칭찬을 아끼지 않았다. 또한 진은 뜨거운 여름 햇살 때문에 땀 범벅이 된 순간에도 압도적인","link":"https://m.entertain.naver.com/now/article/311/0001780655","retrieved":1728439854864},{"title":"'흑백요리사' 우승자 나폴리 맛피아 \"거만·경솔 발언 사과\"","contents":"'흑백요리사: 요리 계급 전쟁'에서 우승을 차지한 나폴리 맛피아가 소감을 전했다. 또한 자신의 발언과 관련해 고개를 숙였다. 지난 8일 나폴리 맛피아는 자신의 SNS를 통해 \"기쁨의 소감보다는 먼저 사과와 감사의 말을 올리고 싶다\"고 말했다. 그는 7개월 동안 우승 소식을 어렵게 숨겨왔으나 막판에 자신도 모르게 들떴다고 말했다. 그러면서 \"제가 어린 나이가 아님에도 조금은 어리게 행동하고 생각했던 것 같다. 방송을 계기로 주변에서 겸손하라는 조언을 많이 들었다. 또한 결승 상대셨던 에드워드 셰프님과 트리플스타 셰프님, 요리하는 돌아이 셰프님을 비롯해 저보다 대단하신 셰프님들께서도 항상 겸손하고 잘난 체하지 않는 모습들을 보고 많은 것들을 느꼈다\"고 밝혔다. 그는 \"두부 지옥 마지막에 이 세 분이 남았을때 솔직히 모두 제가 이기기 힘든 상대들이라고 생각했고, 그래서 위축되거나 쫄지 않기 위해서 더욱 허세를 부렸다. 방송을 통해서 직접 제가 제 모습을 보니 건방지고 부족한 모습들을 많이","link":"https://m.entertain.naver.com/now/article/469/0000826911","retrieved":1728439854865},{"title":"'나는 솔로' 22기 돌싱 최초 부부탄생…충격의 도가니","contents":"‘나는 SOLO(나는 솔로)’에서 ‘수영장 선택’이 부른 22기의 ‘극과 극’ 상황이 공개된다. 9일(오늘) 밤 10시 30분 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘수영장 선택’ 후 데이트를 다녀온 22기 돌싱남녀들이 로맨스 중간 정리에 들어가는 모습이 펼쳐진다. 이날 한 돌싱남은 만족스런 데이트를 마치고 숙소로 돌아온 뒤, 다른 돌싱남에게 “(데이트했던 상대와) 한번 만나보자는 생각”이라며 최종 선택까지 예감케 하는 ‘핑크빛 발언’을 한다. 또 다른 돌싱남도 “저도 선택이 되었다”면서 여러 호감녀 중 한명으로 마음을 굳혔음을 알린다. 여자 숙소로 돌아온 한 돌싱녀 또한, “계획대로 됐네!”라며 데이트 결과에 대해 만족감을 드러낸다. 반면, 한 돌싱녀는 “우리가 그 장벽을 넘을 수 있을까? 자신감이 없다”면서 사실상 로맨스가 종결되었음을 털어놔 씁쓸함을 안긴다. 급기야 한 돌싱녀는 제작진과의 인터뷰에서 “데이트 후 마음이 180도 달라졌다","link":"https://m.entertain.naver.com/now/article/311/0001780654","retrieved":1728439854867},{"title":"지예은 어쩌나…강훈, 박나래 향해 폭풍 플러팅 \"작고 귀여운 사람이 이상형\" ('나래식')","contents":"배우 강훈이 '나래식'에 출격한다. 9일 '나래식' 4회에는 배우 강훈이 등장한다. 이날 강훈은 박나래에게 \"사람을 웃게 하는 웃음소리를 갖고 계시다. 뵙고 싶었다\"라고 말해 시작부터 진한 훈훈함을 안긴다. 또한 박나래는 강훈에게 \"어떤 스타일을 좋아하냐\"라며 이상형을 묻고, 강훈은 \"작고 귀여운 사람\"이라고 밝혀 박나래를 심쿵하게 한다. 강훈은 좋아하는 아이돌로 소녀시대 태연을 언급하는데, 박나래는 \"태연이 이 자리에 나타나면 어떨 것 같냐\"라고 말해 강훈의 잇몸을 만개시킨다. 이어 박나래는 강훈만을 위한 깜짝 서프라이즈 이벤트를 펼쳐 시선을 강탈한다. 생각지 못한 선물을 받은 강훈은 몸 둘 바를 몰라 하는데, 과연 박나래가 준비한 서프라이즈는 무엇일지 궁금증을 키운다. '나래식'은 9일 오후 6시 30분 박나래의 유튜브 채널에서 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000683728","retrieved":1728439854874},{"title":"전남친 암 간병 중 새남친 사귄 女‥서장훈 “불가” vs 주우재 “가능”(연참)[종합]","contents":"전남친 간병 중 연애할 수 있다 VS 없다? '연애의 참견' MC들이 대립했다. 10월 8일 방송된 KBS JOY '연애의 참견'에서는 대학 동기였던 여사친과 연애를 시작해 7년 차 장기 연애중이었던 고민남의 사연이 소개됐다. 함께 있는 것만으로도 그저 행복했고, 더 나은 미래를 꿈꾸게 하던 여자친구는 힘든 시기에도 옆에서 응원을 아끼지 않았고, 가장 친한 사이이자 가족 같은 사이가 되어가고 있었다. 그렇게 계속 행복할 줄 알았는데, 의욕과 달리 녹록지 않았던 회사 생활과 점점 못난 남자친구가 되어가고 있는 사실이 괴롭기만 했다. 좋게 풀어보려 해도 반복되는 싸움에 지쳐 결국 이별을 택한 고민남. 그런데 이별 한 달 후, 고민남은 암 3기 진단을 받게 됐다. 여자친구도 진짜 끝이라 생각했는지 한 달째 아무 연락이 없었고, 그렇게 홀로 입원해 항암을 이어가던 고민남 앞에 전여자친구가 돌아왔다. 그녀는 보호자를 자처하며 성심성의껏 간병했다. 이에 주우재는 “전여친 대단하다”라며 놀라워했","link":"https://m.entertain.naver.com/now/article/609/0000906790","retrieved":1728439854875},{"title":"카라 니콜 \"술로 스트레스 푼다\"→\"금주 선언\" 무슨 일? [다시 갈지도]","contents":"카라 니콜이 반전 취향을 공개했다. 채널S 오리지널 예능프로그램 '다시갈지도'가 오는 10일 오후 129회를 방송한다. 이날 방송은 '취향껏 골라 가는 중국 여행 BEST 3' 특집으로, 김신영이 여행 크리에이터 여행자메이와 '오색찬란 꽃의 도시 쿤밍'을, 이석훈이 진짜하늬와 '짜릿한 액티비티 천국 하이난'을, '큰별쌤' 최태성이 나강과 '눈과 입이 즐거운 사천 청두&amp;주자이거우'를 주제로 패키지 여행 배틀을 벌인다. 이와 함께 그룹 카라의 멤버 니콜이 승부를 가릴 여행 친구로 함께 한다. 여전히 상큼 발랄한 매력을 뽐낸 '2세대 아이돌' 니콜은 반전의 스트레스 해소법을 공개했다. 니콜이 중국 쿤밍의 보양식, 야생 버섯전골의 진한 국물에 \"해장에 딱 일 것 같다\"라며 바로 소주를 들이켜는 포즈를 취해 이석훈의 레이더망에 딱 걸린 것. 니콜은 \"보통 아닌 것 같다\"라는 이석훈의 말에 해맑은 웃음으로 \"독주를 제일 좋아한다\"라고 말해 모두를 깜짝 놀라게 한다고. 니콜은 \"스트레스를 술로","link":"https://m.entertain.naver.com/now/article/108/0003271824","retrieved":1728439854875},{"title":"장은아, 피투성이 현장 목격→'범인 의심' 연인 피신…가슴 아픈 사랑('나의 해리에게')","contents":"배우 장은아가 '나의 해리에게'에서 가슴 아픈 사랑 이야기로 시청자들의 먹먹함을 자아냈다. 지난 8일 방송한 지니 TV 오리지널 '나의 해리에게'에서는 술집에서 일했던 은신영(장은아)의 과거가 공개됐다. 은신영은 술집의 한 방에서 일하던 도중 추태를 부리는 취객과 만났다. 은신영의 연인이었던 이도형이 이를 말리며 은신영을 방에서 데리고 나갔다. 이어 일하고 있던 다른 여성들이 취객 때문에 도망가자, 이도형은 방에 있는 취객에게로 향했다. 이후 취객이 피투성이 상태로 발견되고, 이도형이 그의 피를 지혈하며 \"구급차를 불러 달라\"고 소리쳤다. 은신영은 다급히 이도형의 짐을 챙겼다. 칼로 취객을 찌른 사람이 누구인지 확인되지 않았지만, 경찰이 전과 4범인 이도형을 범인으로 의심할 가능성이 높았던 것. 은신영은 눈물을 머금으며 \"빨리 떠나. 그리고 다신 연락하지 마\"라고 말했다. 장은아는 은신영을 통해 사랑하는 연인을 떠나보내는 슬픔과 매정함 등 복잡한 감정들을 세심하게 그려내 보는 이들의","link":"https://m.entertain.naver.com/now/article/477/0000515644","retrieved":1728439854879},{"title":"‘박지윤과 이혼’ 최동석, 우지원 두 딸 분리양육에 “법원서 안 좋아해”(이제혼자다)[결정적장면]","contents":"우지원이 이혼 후 분리 양육을 결정한 이유를 밝혔다. 10월 8일 방송된 TV조선 ‘이제 혼자다’에서는 이혼 후 달라진 전 농구선수 우지원의 일상이 공개됐다. 2019년 이혼한 우지원은 기상 후 미국 보스턴 시간을 확인했다. 우지원은 “첫째 서윤이가 미국 유학 간 지 4년이 되고 있고 오전 중에 일어나서 메시지를 남겨두면 아이가 가능하면 그날 연락한다. 꾸준히 연락하는 게 하루 루틴이다”라고 말했다. 양육권에 대해 우지원은 “첫째 서윤이는 제가 가지고 둘째 나윤이는 엄마가 가지기로 해서 한 명씩 맡기로 했다”라며 “첫째가 고등학교 졸업하고 유학을 갈 수밖에 없는 상황이어서 바로 갔고 둘째는 엄마랑 서울에서 학교를 다녀야 하는 상황이어서 엄마가 키우게 됐다. 제가 혼자가 되지 않았나. 혼자 산 적이 없었는데 혼자 되다 보니까 되게 많이 허전하고 아이들도 많이 보고 싶다. 집에 혼자 불 켜고 들어가고 아무도 없고 되게 힘들었던 시기였다”라고 털어놨다. 조윤희는 둘째는 얼마나 자주 보는지","link":"https://m.entertain.naver.com/now/article/609/0000906789","retrieved":1728439854879},{"title":"우지원, 가정폭력 해명→이혼 사유 공개 “2년 별거 했는데…” (이제 혼자다)[종합]","contents":"농구선수 출신 우지원이 가정폭력 사건을 언급하며 진짜 이혼 사유를 밝혔다. 8일 방송된 TV CHOSUN ‘이제 혼자다’에서는 이혼 6년 차 우지원의 일상이 공개됐다. 최근 우지원은 결혼 17년 만인 지난 2019년 이혼한 사실을 밝혔다. 그는 “굳이 좋은 일이 아니어서 알리지 않았다. 겁도 나고, 이혼이라는 게 알려지면 실패자처럼 보일 것 같아서 억눌려 있었다”면서도 “어차피 숨길 수 없어서 마음 편하게 공개했다. 어차피 공개됐으니 스스로도 제 2의 꿈이 있으니 드러내보려한다”고 전했다. 이어 우지원의 싱글 라이프가 공개됐다. 우지원은 이혼 사실이 밝혀졌을 때의 심경에 대해 “모든 부부가 이혼했다고 세상에 알려지지 않지 않나. 난 공인이니까 세상에 알려질 수 있겠다고 생각했지만 주변을 통해 알게 되니 좀 놀라긴 했다”고 솔직하게 말했다. 그러면서 우지원은 지난 2014년 10월에 벌어진 가정폭력 논란에 대해서도 언급했다. 우지원은 “꽤 오래된 일인데, 전 배우자와 술을 마시던 중","link":"https://m.entertain.naver.com/now/article/144/0000993261","retrieved":1728439854879},{"title":"곽정은 “70년 사귀어도 이별 다음날 새 사람 만날 수 있다”(연참)","contents":"곽정은이 \"70년 사귀었어도 헤어지면 끝\"이라는 입장을 전했다. 10월 8일 방송된 KBS JOY '연애의 참견'에서는 7년 장기 연애를 끝낸 후, 전 남자친구가 암 3기 진단을 받자 이를 성심성의껏 간병한 전 여자친구의 사연이 공개됐다. 장기 연애 중 반복되는 싸움에 지쳐 결국 이별을 택한 고민남. 그렇게 이별하고 한 달 후, 고민남은 암 3기 진단을 받게 됐다. 홀로 입원해 항암을 이어가던 고민남 앞에 전 여자친구가 돌아와 보호자를 자처하며 성심성의껏 간병했다. 이에 고민남은 전 여자친구에게 프러포즈를 결심했지만, 이별한 사이 그녀에게 이미 다른 남자가 생겼다는 사실을 알고 충격에 빠졌다. 고민을 들은 서장훈은 \"헤어진 지 한 달 밖에 안 된 상황, 남자친구를 간병하는 와중에 새 남자를 만났다? 난 가능한 시스템인지 모르겠다\"고 말했다. 그러자 주우재는 \"7년의 정으로 간병은 하지만 남자는 따로 만날 수 있지\"라 반대 의견을 냈고, 곽정은은 \"70년을 만났어도 헤어졌다고 확실히","link":"https://m.entertain.naver.com/now/article/609/0000906788","retrieved":1728439854881},{"title":"우지원, 가정폭력 내막 \"선풍기 던져 경찰서行, 결정적 이혼 사유는 아냐\" (이제 혼자다)[종합]","contents":"우지원이 이혼에 대해 털어놓으며 가정폭력에 대해 해명했다. 지난 8일(화) 오후 10시에 방송된 TV 조선 관찰 예능 프로그램 ‘이제 혼자다’ 5회에서 우지원은 외모를 유지하는 자신만의 하루 루틴을 공개했고, 부친과의 진솔한 대화를 나누는 모습이 전파를 탔다. 이날 우지원은 가정폭력에 대해 해명해 이목을 모았다. 그는 \"꽤 오래된 일이긴 한데 퇴근하고 들어와서 전 배우자와 술을 같이 한 잔 하자고 제안을 해서. 가볍게 먹기 시작했다. 몇 잔 먹기 시작하다가 사실 살면서 그렇지 않냐. 부부가 말을 못 했던 걸 하게 되고 편한 자리였는데 술 한잔 먹다 보니까 마음에 있는 얘기들이 나오고. 힘들었던 얘기들이 좀 강해지거나 아이 앞에서 자극적인 말을 하면 그때 서윤이가 초등학교 5학년 정도였기 때문에. 5학년이면 알기 때문에 싸우는 것도 그래서 그 자리를 그만했으면 하는 생각이 있었다\"며 당시 상황을 설명했다. 이어 \"(전 배우자가 제 말에) 뭐에 꽂혔는지 기분이 상했던 것 같고 홧김에 선","link":"https://m.entertain.naver.com/now/article/311/0001780651","retrieved":1728439854884},{"title":"김준호, \"10년간 뽀뽀를 안했다\"는 이상민에 \"구미호다\"(돌싱포맨)","contents":"개그맨 김준호가 명불허전 입담으로 시청자들을 사로잡았다. 김준호는 8일 방송된 SBS '신발 벗고 돌싱포맨-가족으로 묶인 자들' 특집에서 게스트로 나온 최원영, 최무성, 김새롬과 함께 유쾌하고 솔직한 토크를 이어갔다. 이날 방송에서 김준호는 탁재훈의 음악이 100위 안에 들며 역주행하자 \"왜 올라간 거야?\"라며 궁금증을 표출, 그의 이별 노래를 '이혼 송'이라고 지칭하며 거침없는 입담을 뽐냈다. 뿐만 아니라 김준호는 최원영과 남다른 친분을 자랑했다. 함께 최원영과 술을 마신 적이 있다고 고백한 그는 \"(배우들이) 진지한 이야기를 1시간씩 아무 웃음 없이 했다\"면서 끼기 힘들었었던 일화를 공개해 짠내를 유발했다. 김준호는 10년 동안 뽀뽀를 안 했다던 이상민에게 \"구미호다 구미호\"라고 말하는가 하면 \"무혀\"라고 놀리며 깐죽미를 발산, 현장을 웃음바다로 물들였다. 이후 그는 지금의 와이프를 만나게 된 계기를 설명하던 최무성에게 \"사귀자고 직접 이야기하신 거예요?\"라고 질문, 한 달 만의","link":"https://m.entertain.naver.com/now/article/477/0000515640","retrieved":1728439854886},{"title":"카라 니콜 \"스트레스 술로 풀어...독주 제일 좋아해\" 깜짝 고백 (다시갈지도)","contents":"카라 니콜이 스트레스를 술로 푼다고 깜짝 고백한다. 10일 채널S ‘다시갈지도’가 ‘취향껏 골라 가는 중국 여행 BEST 3’ 특집을 선보이는 가운데 카라 니콜이 충격적인 ‘반전 취향’으로 이목을 집중시킨다. 이날 방송은 ‘취향껏 골라 가는 중국 여행 BEST 3’ 특집으로, 김신영이 여행 크리에이터 여행자메이와 ‘오색찬란 꽃의 도시 쿤밍’을, 이석훈이 진짜하늬와 ‘짜릿한 액티비티 천국 하이난’을, ‘큰별쌤’ 최태성이 나강과 ‘눈과 입이 즐거운 사천 청두&amp;주자이거우’를 주제로 패키지 여행 배틀을 벌인다. 이와 함께 그룹 카라의 멤버 니콜이 승부를 가릴 여행 친구로 함께 한다. 이 가운데 여전히 상큼 발랄한 매력을 뽐낸 ‘2세대 아이돌’ 니콜이 반전의 스트레스 해소법을 공개해 스튜디오를 들썩이게 한다. 니콜이 중국 쿤밍의 보양식, 야생 버섯전골의 진한 국물에 “해장에 딱 일 것 같다”라며 바로 소주를 들이켜는 포즈를 취해 이석훈의 레이더망에 딱 걸린 것. 니콜은 “보통 아닌 것 같다”","link":"https://m.entertain.naver.com/now/article/213/0001312109","retrieved":1728439854887},{"title":"트와이스 지효, 잠수이별 경험자? “환승이별이 낫다” (세입자)","contents":"트와이스 지효가 MZ력을 뽐낸다. 오오티비 여행 예능 ‘세입자 : 세상 모든 게스트하우스에 입실하는 자’(이하 세입자)가 부캐 ‘입자’로 돌아온 트와이스 지효와 여수에서 대망의 시즌2를 시작한다. 시즌2로 지효는 “구독자들의 반응에 맞춰 게스트하우스가 위치한 지역의 여행 정보를 더 많이 담아내겠다”며, 단독 MC로서의 책임감을 드러낸다. 첫 회에서 지효가 찾은 곳은 전라남도 여수. 생애 처음으로 여수를 방문한다는 지효는 택시 기사님으로부터 전라도 사투리 속성 과외를 받는가 하면 폭풍 친화력을 발휘하며 97년생 동갑내기 게스트하우스 사장님과 ‘찐친’ 바이브를 드러낸다. 이날의 게스트하우스는 사장님의 나이만큼이나 ‘MZ력’이 충만한 곳으로, 특히 방문객들이 참여하는 파티에서 연애 프로그램식 진행이 펼쳐져 지효와 방문객들 모두 즐거운 시간을 보낸다고. 파티 참여자들이 즐겁게 대화를 나눌 수 있게끔, 게스트하우스 스태프들이 많은 이들의 관심사인 연애를 주제로 다양한 토크를 진행하며 분위기를","link":"https://m.entertain.naver.com/now/article/609/0000906787","retrieved":1728439854889},{"title":"‘흑백요리사’ 흑수저가 백수저 제쳤다…나폴리 맛피아 최종 우승[종합]","contents":"‘흑백요리사’ 에서 흙수저 요리사 나폴리 맛피아가 백수저를 제치고 최종 우승을 차지했다. 8일 오후 공개된 넷플릭스 오리지널 예능 ‘흑백요리사: 요리 계급 전쟁’에서는 나폴리 맛피아(본명 권성준)가 에드워드 리를 꺾고 상금 3억 원의 주인공이 됐다. 11~12회에서 결승에 앞서 펼쳐진 세미 파이널 라운드 두 번째 미션은 한 가지 주재료를 사용해 제한시간 30분 마다 새로운 요리를 완성해야 하는 ‘무한지옥 미션’이었다. 최현석, 정지선, 장호준, 이모카세 1호, 요리하는 돌아이가 차례로 탈락했고, 트리플스타와 에드워드 리가 남아 1대 1일 대결을 펼친 끝에 에드워드 리가 결승에 진출했다. 에드워드 리는 결승에 진출하자 눈물을 보였고 “저는 지금 말할 수 없다. 근데 제가 처음 지금 여기서 왔을 때 갈 수 있는 마음이 없었다. 그래서 정말 행복하다. 감사하다”고 소감을 밝혔다. 마지막 결승 라운드는 앞서 ‘추억의 미션’으로 결승진출에 성공한 나폴리 맛피아와 에드워드리의 대결이 펼쳐졌다.","link":"https://m.entertain.naver.com/now/article/144/0000993256","retrieved":1728439854890},{"title":"박소현, '세상에 이런일이' 하차 저격했다…\"26년 함께 했는데, 데미지 세게 와\" ('비보티비')","contents":"SBS 시사 교양 프로그램 '세상에 이런일이'에서 26년만에 하차한 박소현이 소회를 풀어냈다. 지난 8일 유튜브 채널 '비보티비'에는 \"실버타운 준비하는 박소현이랑 한 차로 가\"라는 제목의 영상이 공개되었다. 이날 방송에서 송은이는 박소현을 위해 꽃다발을 준비하며 두 사람의 우정이 돋보였다. 송은이가 꽃을 건네며 \"꼭 이런 걸 해주고 싶었다\"고 말하자, 박소현은 감동한 듯 \"'세상에 이런 일이'가 끝나서 마음이 안 좋았다\"고 털어놓았다. 이어 박소현은 \"임성훈 선생님과 내가 첫 회부터 26년 동안 함께했는데, 프로그램이 종영되니 데미지가 너무 세게 왔다\"고 고백했다. 그러면서 \"원래는 그런 감정이 없었는데, 이번에는 크게 와 닿았다\"고 덧붙였다. 송은이는 박소현을 위로하며 \"정말 고생 많았다. 20년 넘게 했으니 당연히 그럴 것 같다\"고 공감했다. SBS의 대표 장수 프로그램 '세상에 이런일이'는 1998년 5월 첫 방송을 시작해 26년 동안 사랑받았다. 최근 새 단장을 맞이해 전현","link":"https://m.entertain.naver.com/now/article/312/0000683726","retrieved":1728439854892},{"title":"“3년째 헤어지는 중” 송혜교, 박효주→장기용과 여전한 의리","contents":"송혜교가 동료 배우들과의 변함없는 의리를 자랑했다. 송혜교는 10월 8일 자신의 소셜미디어에 \"우리 효주 생일 진심으로 축하해\"라는 글과 사진을 게재했다. 공개된 사진은 생일 케이크를 들고 있는 박효주의 모습이 담겨있다. 송혜교는 또 같은 날 최희서가 올린 게시물을 공유했다. 이 게시물에는 송혜교, 박효주, 최희서를 비롯해 장기용, 김주헌 등이 함께한 모습이 담겨있다. 최희서는 \"우리 3년째 헤어지는 중입니다\"라는 글로 3년 전 종영한 SBS 드라마 '지금, 헤어지는 중입니다' 팀의 변함없는 우정을 자랑하고 있다. 최희서는 \"교 언니가 제가 생각난다고 스��셔츠도 사줬다구. 효주언니 생일인데 나도 선물받네\"라며 송혜교와 다정한 거울 셀카를 함께 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000906786","retrieved":1728439854893},{"title":"‘흑백요리사 우승’ 나폴리 맛피아 “감사보다 사과...위축되지 않으려 허세”","contents":"‘흑백요리사’ 우승자 나폴리 맛피아(본명 권성준)가 우승 소감을 밝혔다. 권성준은 9일 자신의 SNS를 통해 넷플릭스 오리지널 ‘흑백요리사’ 우승 소감을 전했다. 권성준은 “기쁨의 소감보다는 먼저 사과와 감사의 말을 올리고 싶다”며 “7개월이라는 시간 동안 우승 소식을 어렵게 어렵게 숨기다 막판에 저도 모르게 들떴던 거 같다. 어린 나이가 아님에도 조금은 어리게 행동하고 생각했던 것 같다. 방송을 계기로 주변에서 겸손하라는 조언을 많이 들었다”고 운을 뗐다. 이어 “위축되거나 쫄지 않기 위해서 더욱 허세를 부렸다. 방송을 통해서 직접 제가 제 모습을 보니 건방지고 부족한 모습들을 많이 보았고 반성하는 계기가 됐다”고 솔직한 심경을 전했다. 그러면서 권성준은 함께 마지막까지 대결을 펼친 에드워드 리에게도 사과 뜻을 밝혔다. 권성준은 “‘잘근잘근 밟아드리겠다’라는 발언은 모두가 지친 마지막 요리인 만큼 끝까지 포기하지말고 힘을 내자는 자극제의 의도였는데 의도와는 다르게 너무 거만하고 경","link":"https://m.entertain.naver.com/now/article/009/0005376325","retrieved":1728439854895},{"title":"주우재 “남녀가 밤에 통화 1시간? 유사 키스”(연애의 참견)","contents":"주우재가 \"남녀가 밤에 1시간 씩 통화하는 건 유사 키스\"라고 말해 이목을 끌었다. 10월 8일 방송된 KBS JOY '연애의 참견'에서는 고민녀의 친구를 '감성 메이트'라 부르며 매일 밤 통화를 하거나, 고민녀 대신 고민녀 친구를 단둘이 만난다는 남자친구의 사연이 공개됐다. 김숙은 '감성 메이트'란 표현에 대해 \"이런 말 처음 듣는다\"고 했고, 주우재는 \"네 글자로 XX났다는 말 말고는 표현할 방법이 없다\"고 반응했다. 그러면서 \"보자마자 '얘랑 안 사귀고 쟤를 먼저 만났어야 했는데' 했을 것\"이라고 말했다. 또 주우재는 \"남녀끼리 밤에 통화 1시간 하는 거면 유사 키스라고 본다. 그 정도의 강도\"라고 했고, 김숙 역시 \"1시간 동안 통화하기 힘들다\"고 수긍했다. 서장훈은 \"주우재는 나의 감성 메이트\"라며 \"주우재가 질러버리니까 시원시원하고 좋다\"고 만족했다.","link":"https://m.entertain.naver.com/now/article/609/0000906785","retrieved":1728439854896}]}