{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"손담비 “임신, 父 살아계셨으면 좋았겠단 생각 제일 컸다”(아빠하고 나하고)","contents":"임신에 성공한 손담비가 엄마에게 임신 사실을 알린다. 10월 2일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 손담비가 남편 이규혁과 함께 엄마의 집을 찾아가 임신 사실을 알리는 떨리는 순간이 공개된다. 올해 42세인 손담비는 두 번의 시험관 시술 끝에 어렵게 임신에 성공, 촬영 당시 임신 8주 차로 내년 4월 출산 예정이라고 밝힌다. 손담비는 \"이제 안정기에 들어서 엄마한테 말할 수 있게 됐다\"며 남편 이규혁과 함께 준비한 서프라이즈 이벤트를 벌인다. \"빈손으로 오기 좀 그래서 선물을 사왔다\"며 내민 박스 안에는 엄마를 깜짝 놀라게 한 선물이 기다리고 있었다고 전해진다. 이를 마주한 손담비 엄마는 잠시 얼떨떨해하더니 곧 딸의 임신 사실을 깨닫고 화들짝 놀란다. 또 \"'할머니'라는 말을 듣다니 세상을 다 가진 것 같다\"며 벅찬 심경을 드러낸다. 엄마의 반응에 손담비는 여러 감정이 교차하는 듯 눈물을 흘린다. 한편 손담비 모녀는 돌아가신 아빠의 수목장을 찾아가 뱃속 손주 이야기","link":"https://m.entertain.naver.com/now/article/609/0000903765","retrieved":1727824115403},{"title":"홍화연, 100:1 뚫은 ‘보물섬’ 여주인공…박형식·허준호와 호흡","contents":"신인 배우 홍화연이 드라마 ‘보물섬’ 여주인공으로 캐스팅됐다. 2025년 방송 예정 SBS 새 드라마 ‘보물섬’(극본 이명희/연출 진창규)은 살아남기 위해 2조 원의 정치 비자금 계좌를 해킹한 남자와 해킹 당한 사실을 모르고 남자를 죽여 2조 원을 날려버린 비선실세의 이야기를 그린 작품이다. 홍화연은 여주인공 여은남 역으로 캐스팅을 확정 짓고 극의 몰입도를 견인할 예정이다. 그간 눈에 띄는 모습과 안정적인 연기로 시청자들에게 눈도장 찍은 그는, 박형식, 허준호와 함께 호흡 맞추며 치명적이고 흡인력 넘치는 작품을 완성할 전망이다. 특히 홍화연은 100대 1의 치열한 경쟁률을 뚫고 ‘보물섬’에 발탁되어 새로운 캐릭터를 예고한 만큼, ‘보물섬’을 통해 변신에 나설 그의 활약에 관심이 높아지고 있다. 데뷔작 ‘멘탈코치 제갈길’을 시작으로 ‘보라! 데보라’에서도 남다른 존재감을 드러내며 폭넓은 연기 스펙트럼을 선보인 것은 물론, 다채로운 감정을 넘나들어 앞으로의 성장을 더욱 기대하게 만든 바","link":"https://m.entertain.naver.com/now/article/382/0001154050","retrieved":1727824115403},{"title":"[종합] 김태리, 아이돌 콘서트서 난동 부렸다…결국 제지당해('살롱드립2')","contents":"배우 김태리가 그룹 우주소녀 콘서트를 즐기다 제지당했던 경험을 풀어놨다. 1일 유튜브 채널 '테오 TEO'의 '살롱드립2'에는 김태리, 신예은이 출연했다. 김태리와 신예은은 이달 방영 예정인 tvN 새 드라마 '정년이'에서 라이벌 관계로 호흡을 맞췄다. 이날 장도연은 \"목격담이 참 많다. 우주소녀 콘서트에 가셨다. 보나 씨 때문일 거다\"라며 운을 띄웠다. 김태리와 보나는 드라마 '스물다섯 스물하나'로 친분을 쌓았다. 장도연은 \"과격한 응원 때문에 제지를 당했다고. 어떻게 난동을 부리셨길래\"라고 덧붙였다. 김태리는 '콘서트 난동설'을 인정하며 \"사진 찍지 말라더라. 저는 아이돌 콘서트라고 해서 다 같이 노는 그런 느낌인 줄 알았다. 그런데 강제적으로 의자에 앉아서 '어? 이게 뭐지?' 이러고 있었다. 음악을 들으면 또 신나지 않나. 신나니까 방방거리고 있었는데 어느 순간 하지 말라더라\"고 밝혔다. 김태리는 \"일어나고 싶으면 일어나도 되는 줄 알았다. 그런데 아니었다\"고 털어놨다. 이어","link":"https://m.entertain.naver.com/now/article/312/0000682436","retrieved":1727824115403},{"title":"[종합] 김경진, 알고보니 부동산 부자였네…\"자가만 4채, 아내 명의 집 선물\" ('돌싱포맨')","contents":"개그맨 김경진이 부동산 4채를 가지고 있다고 밝혔다. 지난 1일 방송된 SBS '신발 벗고 돌싱포맨'에는 오정태, 허경환, 김경진이 게스트로 출연했다. 이날 김경진은 부동산 4채를 보유한 자수성가 개그맨이라며 “김포에 거주 중이고 이태원, 응암동, 시청역에 부동산을 보유하고 있다”고 밝혔다. 반지하부터 옥탑방까지 경험하며 아파트촌으로 변모하는 동네를 보고 투자에 입문했다는 김경진은 \"이태원에 있는 부동산이 많이 올랐다\"고 자랑했다. 그러면서 김경진은 \"대출금을 갚으러 장수풍뎅이를 잡으러 다녔다. 10마리 정도 잡아서 키워 100마리를 만들었다. 아내가 냄새난다고 해서 자연에 방생했다\"고 말했다. '대한민국 1호 개모(개그맨, 모델) 부부'라는 김경진. 결혼 4년째인 그는 결혼 계기에 대해 \"내가 연애를 많이 하진 않았지만, 항상 여자들에게 최선을 다하고 쫓아다녔는데 실패했다. 그래서 이러다가 결혼 못 하겠다 싶어서 아내에게는 정반대로 갔다\"고 말했다. 너무 잘해주면 도망간다는 조언을","link":"https://m.entertain.naver.com/now/article/312/0000682435","retrieved":1727824115403},{"title":"42세 손담비, 시험관 2차 만에 임신 성공… 서프라이즈 ‘임신 공개’ (‘아빠하고’)","contents":"손담비♥이규혁이 엄마에게 처음 밝히는 '임신 공개' 현장을 ‘아빠하고 나하고’를 통해 공개한다. 2일 방송되는 TV조선 ‘아빠하고 나하고’에서는 손담비가 남편 이규혁과 함께 엄마의 집을 찾아가 임신 사실을 알리는 떨리는 순간이 그려진다. 올해 42세인 손담비는 두 번의 시험관 시술 끝에 어렵게 임신에 성공, 촬영 당시 임신 8주 차로 내년 4월 출산이라고 밝힌다. 손담비는 “이제 안정기에 들어서 엄마한테 말할 수 있게 됐다”며 남편 이규혁과 함께 준비한 서프라이즈 이벤트를 벌인다. “빈손으로 오기 좀 그래서 선물을 사왔다”며 내민 박스 안에는 엄마를 깜짝 놀라게 한 선물이 기다리고 있었다고 전해진다. 이를 마주한 손담비의 엄마는 잠시 얼떨떨해하더니, 곧 딸의 임신 사실을 깨닫고 화들짝 놀란다. 또 “‘할머니’라는 말을 듣다니 세상을 다 가진 것 같다”며 벅찬 심경을 드러낸다. 엄마의 반응에 손담비는 여러 감정이 교차하는 듯 눈물을 흘린다. 한편, 손담비 모녀는 돌아가신 아빠의 수목장","link":"https://m.entertain.naver.com/now/article/241/0003383327","retrieved":1727824115405},{"title":"‘생생 정보마당’ 다시 찾은 행복 프로젝트, 훈훈한 감동","contents":"MBN ‘생생 정보마당’이 한 평생 가족을 위해 헌신한 부모님들에게 행복을 찾아주는 ‘다시 찾은 행복’ 프로젝트를 선보여 안방에 훈훈한 감동을 안겨주고 있다. 지난 9월 4일 첫 선을 보인 ‘다시 찾은 행복’은 몸이 불편한 어르신들을 찾아가 이들의 사연을 들어본 뒤, 이들에게 맞춤 솔루션을 제시하는 코너로 첫 방송 후 시청자들의 따뜻한 응원이 쏟아졌다. “우리 부모님 모습을 보는 것 같아서 공감이 갔다”, “사연자와 가족들이 앞으로 더욱 행복해지길 바란다”는 호평은 물론, “사연자로 출연하고 싶다”는 문의 전화까지 와서 시청자들의 열띤 반응을 실감케 한 것. 이 같은 응원에 힘입어, 2일(오늘) 방송하는 ‘다시 찾은 행복’에서는 74세 김근자 씨의 사연이 소개된다. ‘지팡이가 없으면 한 걸음도 움직이지 못할’만큼 힘들다는 김근자 씨는 ‘사랑꾼’ 남편의 도움으로 간신히 버티다가 ‘다시 찾은 행복’에 용기를 내 도전했다. 그 결과, ‘고혈압과 당뇨, 협심증이 있는 김근자 씨에게 수술이","link":"https://m.entertain.naver.com/now/article/144/0000991897","retrieved":1727824115405},{"title":"김경진 “부동산 4채 보유...♥전수민에 집 선물하며 프러포즈”(‘돌싱포맨’)","contents":"‘돌싱포맨’ 김경진이 프러포즈 비하인드를 밝혔다. 지난 1일 방송된 SBS 예능프로그램 ‘신발 벗고 돌싱포맨’에는 오정태, 김경진, 허경환이 게스트로 출연했다. 올해 결혼 4년차인 김경진은 아내 모델 전수민에게 프러포즈 선물로 집을 줬다고 밝혀 놀라움을 안겼다. 김경진은 “아내가 가장 원하는 선물을 해주고 싶었다”며 “뭘 갖고 싶냐고 했더니 집을 하나 갖고 싶다더라. 그래서 결혼 전에 빌라를 아내 명의로 해서 선물했다”라고 말했다. 또 김경진은 부동산만 4채를 보유했다며 “김포에 주거지가 있고 이태원에 빌라 하나, 응암동에 하나, 시청역에 오피스텔이 하나 있다”라고 자산가 면모를 뽐냈다. 그러면서 “저는 똘똘한 한 채보다 분산 투자한다. 재개발도 노리고 있다. 이번에 이태원 쪽은 동의율이 50% 넘어서 호가가 많이 올랐다”라고 이야기했다. 한편 김경진은 지난 2020년 모델 전수민과 결혼했다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005372961","retrieved":1727824115405},{"title":"브라이언‧환희 5년 만의 깜짝 만남 “설렘을 오랜만에 느껴” (‘청소광’)","contents":"‘청소광 브라이언’에서 브라이언과 환희가 5년 만에 만났다. 지난 1일 MBC ‘청소광 브라이언’ 방송에서는 환희와 홍석천이 세차를 의뢰했다. 특히 환희는 2019년 이후로 브라이언과 처음 방송에 함께 출연해 기대를 모았다. 브라이언을 몰래 기다리며 깜짝 만남을 준비한 환희는 “설렘을 되게 오랜만에 느꼈다. 감회가 새로웠다”며 즐거워하는 모습을 보였다. 환희의 깜짝 등장에 반가움과 당황스러움이 섞인 반응을 보인 브라이언은 “환희가 올 거라고 전혀 생각하지 못해 순간 머리가 하얘졌다”라며 속마음을 고백하기도 했다. 놀란 것도 잠시, 브라이언과 환희는 오랜만의 만남에도 여전한 ‘노부부 케미’를 자랑했다. “브라이언이 ‘청소광’이 된 게 어땠냐?”고 묻는 뱀뱀에 환희는 “어릴 때부터 봐오던 모습이라 어색하지 않았다”며 20년 전부터 청소광의 면모를 자랑했던 브라이언의 깔끔함을 인증했다. 그런가 하면 브라이언이 다 마신 물병을 차량 조수석에 쌓아뒀던 흑역사를 공개해 ‘찐친’임을 다시금 증명","link":"https://m.entertain.naver.com/now/article/241/0003383326","retrieved":1727824115406},{"title":"장원영, 스무 살에 국위선양급 미모 진행형...韓 오드리헵번 등극","contents":"아이브 장원영이 여신 비주얼을 뽐냈다. 장원영은 10월 1일 자신의 소셜 계정에 \"Every moment was special Merci\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 M사 브랜드 행사에 참석한 장원영이 담겨 있다. 오드리헵번을 연상케하는 우아한 비주얼이 돋보인다. 하루하루 리즈를 갱신하는 장원영의 무결점 미모가 감탄을 자아낸다. 한편 장원영은 2004년생으로 만 20세다. 장원영이 속한 그룹 아이브는 지난 4월 두 번째 EP 앨범 '아이브 스위치(IVE SWITCH)'를 발매하고 '해야(HEYA)', '아센디오(Accendio)' 더블 타이틀곡으로 활동했다.","link":"https://m.entertain.naver.com/now/article/609/0000903764","retrieved":1727824115408},{"title":"김지민, ♥김준호와 '결혼 시기' 나왔다 \"내년 4월…프러포즈 받아야\"('김창옥쇼3') [종합]","contents":"김지민이 김준호와 결혼 임박설을 언급했다. 1일 방송된 tvN STORY '김창옥쇼3'에서는 '헤어져? 말아? 결혼전쟁'을 주제로 결혼과 관련된 이야기를 나눴다. 황제성은 \"단군 이래 이혼율이 역대 최고치를 찍고 있다고 한다. 이혼하려고 가정법원에 오픈런을 뛴다고 하더라\"고 말했다. 김창옥은 \"과장하진 말자. 누가 이혼하려고 뛰어가냐\"고 말렸다. 황제성은 \"유쾌한 얘기는 아니다. 대이혼의 시대에 결혼이라는 모호한 선택을 하는 용자들\"이라며 이날 주제와 관련해 언급했다. 김지민은 \"맞다\"고 맞장구쳤다. 황제성은 김지민에게 \"김준호와 결혼 임박설이 작년부터 1년째 이어지고 있다\"며 근황을 물었다. 이에 객석에서도 \"아직 안 했냐\" 등 의아하다는 반응을 보였다. 김지민은 \"아직 결혼 안 했다\"고 현 상황을 짚으며 \"주변에서 축의금 보내려는 사람도 있다, 이미 결혼한 줄 아는 사람들도 있다. '잘 살고 있냐'는 질문도 받는다\"고 밝혔다. 이어 \"결혼을 내년...\"이라고 조심스레 언급해 장내","link":"https://m.entertain.naver.com/now/article/312/0000682433","retrieved":1727824115412},{"title":"최동석도 박지윤 상간남 소송 제기…'파경' 진실 공방","contents":"결혼 14년 만에 파경을 맞이한 아나운서 출신 방송인 최동석과 박지윤이 혼인생활 중 외도 문제를 놓고 진흙탕 싸움을 이어가게 됐다. 2일 최동석 측에 따르면 박지윤과 남성 A씨를 상대로 지난달 30일 제주지방법원에 상간자위자료 손해배상청구소송을 제기했다. 최동석은 박지윤과 A씨가 혼인 기간 중 부정행위를 해 혼인의 원인이 됐다는 입장인 것으로 알려졌다. 이와 관련해 박지윤 소속사 측 관계자는 “소송 제기 여부부터 확인 중”이라고 밝혔다. 앞서 지난달 30일 박지윤이 최동석의 지인 B씨를 상대로 손해배상 소송을 제기한 사실이 뒤늦게 알려졌다. 제주가정법원 가사소송2단독은 지난 8월 해당 소송의 첫 변론기일을 진행했고, 2차 변론기일은 오는 29일이다. 이같은 소식이 전해지자 최동석은 당일 자신의 사회관계망서비스(SNS)를 통해 “제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다. 하지만 박지윤 씨와 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게","link":"https://m.entertain.naver.com/now/article/018/0005848237","retrieved":1727824115417},{"title":"‘강철부대W’, 1회부터 반응 터졌다…최고 4.1% 기염→“전 시즌 중 제일 재밌어“","contents":"‘강철부대W’가 그 어디에서도 본 적 없는 여군들의 미(美)친 악과 깡으로 안방극장을 초토화시켜, 무려 ‘최고 시청률 4.1%’라는 압도적인 스코어로 쾌조의 스타트를 끊었다. ‘국군의 날’인 10월 1일 첫 방송한 채널A ‘강철부대W’에서는 6개 부대(707, 해병대, 특전사, 해군, 육군, 특임대) 24인의 대원들이 사상 첫 여군 팀 서바이벌에 임하며 비장한 출정식을 갖는 현장이 펼쳐져 시청자들을 숨죽이게 만들었다. 특히 ‘강철부대’ 전 시즌을 통틀어, 가히 역대급이라 할 만한 기싸움이 발발한 것은 물론, 악과 깡으로 미친 승부 근성을 발휘한 대원들이 활약상이 강렬한 전율을 안겼다. 이를 반영하듯, 이날 방송은 닐슨코리아 집계 결과, 평균 3.02%(유료방송가구 전국)의 시청률을 기록했으며, 분당 최고 시청률은 무려 4.1%(유료방송가구 수도권)까지 치솟았다. 무엇보다 방송 직후에는 ‘강철부대W’ 관련 뉴스와 영상이 포털 사이트 및 SNS 등 온라인을 점령했으며, 조성원-이수연-박","link":"https://m.entertain.naver.com/now/article/396/0000690363","retrieved":1727824115419},{"title":"‘카이스트 입학→영화감독’ 구혜선 “내일 만나요” 얼짱 미모 여전","contents":"구혜선이 여전한 미모로 근황을 알렸다. 구혜선은 10월 1일 자신의 소셜 미디어를 통해 \"부산국제영화제에 감독으로 초청받아 참석하게 되었어요. 내일 만나요!\"라는 글과 함께 사진을 공개해 이목을 끌었다. 사진에는 세월을 잊은 듯, 여전히 아름다운 구혜선의 미모가 담겼다. 앞서 구혜선은 지난 6월 카이스트(KAIST) 과학저널리즘대학원 공학 석사과정 합격 소식을 알려 화제를 모았다. 이후 소셜미디어를 통해 동문들과 함께 대학원 생활을 즐기는 모습을 공개하기도 했다. 최근에는 감독으로 부산국제영화제에 참석, 팬들과 특별한 시간을 갖는다고 알렸다. 앞서 아이오케이컴퍼니는 공식 보도자료를 통해 “자전적 음악 다큐 '스튜디오 구혜선(STUDIO KOOHYESUN)'이 제 29회 부산국제영화제(BIFF)에 초청되어 구혜선 배우가 이번에는 감독으로서 참석하게 됐다”고 밝혔다. ‘스튜디오 구혜선’은 뮤직 드라마 형태의 다큐멘터리로, 2012년 구혜선이 제작, 감독한 장편영화 ‘복숭아나무’를 배경으","link":"https://m.entertain.naver.com/now/article/609/0000903763","retrieved":1727824115421},{"title":"'강철부대W' 결국 해냈다..역대급 기싸움·참호격투에 최고 4.1%[종합]","contents":"'강철부대W'가 그 어디에서도 본 적 없는 여군들의 미(美)친 악과 깡으로 안방극장을 초토화시켜, 무려 '최고 시청률 4.1%'라는 압도적인 스코어로 쾌조의 스타트를 끊었다. 지난 1일 첫 방송한 채널A '강철부대W'에서는 6개 부대(707, 해병대, 특전사, 해군, 육군, 특임대) 24인의 대원들이 사상 첫 여군 팀 서바이벌에 임하며 비장한 출정식을 갖는 현장이 펼쳐져 시청자들을 숨죽이게 만들었다. 특히 '강철부대' 전 시즌을 통틀어, 가히 역대급이라 할 만한 기싸움이 발발한 것은 물론, 악과 깡으로 미친 승부 근성을 발휘한 대원들이 활약상이 강렬한 전율을 안겼다. 이를 반영하듯, 이날 방송은 닐슨코리아 집계 결과, 평균 3.02%(유료방송가구 전국)의 시청률을 기록했으며, 분당 최고 시청률은 무려 4.1%(유료방송가구 수도권)까지 치솟았다. 무엇보다 방송 직후에는 '강철부대W' 관련 뉴스와 영상이 포털 사이트 및 SNS 등 온라인을 점령했으며, 조성원-이수연-박보람 등 대원들을","link":"https://m.entertain.naver.com/now/article/108/0003269684","retrieved":1727824115422},{"title":"'돌싱포맨' 오정태 \"한 달 행사 60개 넘어…목동 자가 마련\"","contents":"\"오픈 행사 꽉 잡고 있어\" 코미디언 오정태가 목동에 마련한 자가를 공개했다. 오정태는 1일 방송된 SBS 예능프로그램 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에 게스트로 출연해 김경진 허경환을 자신의 집에 초대했다. 그는 \"자가다. 반지하 살다가 목동에 43평 집을 샀다\"며 \"아내랑 공동 명의다. 지분은 5:5\"라고 전했다. 이날 오정태는 돈을 많이 벌 수 있었던 이유로 '행사'를 꼽았다. 그는 \"반지하에 오래 살았는데 옷을 빨아도 냄새가 난다고 선배들한테 혼났다. 그 이후로 무조건 높은 집에서 살겠다고 결심했고 개그맨으로 뜬 후 남들은 소속사로 들어갈 때 난 행사 쪽으로 갔다\"고 말문을 열었다. 이어 \"돌잔치 팔순잔치 기독교·불교행사, 밤무대 등 다 갔다. 한 달에 행사가 60개가 넘었는데 그렇게 하다 보니 통장에 돈이 쌓였다\"며 \"오픈 행사는 내가 꽉 잡고 있다. 개업하면 나만 부른다\"고 말해 모두의 부러움을 샀다. 아울러 행사를 하다 구급차에 탄 사연을 공개했다. 오정태는","link":"https://m.entertain.naver.com/now/article/629/0000325666","retrieved":1727824115424},{"title":"유이·김경남, 러브라인 몰아가기에 서로 발끈...\"기분 나빠\"(정글밥)[전일야화]","contents":"'정글밥'에서 유이와 김경남이 '커플 의심'에 서로에게 발끈하면서 철벽을 쳤다. 지난 1일 방송된 SBS 예능 프로그램 '정글밥'에서는 신비로운 숲속의 산토니노 마을을 찾은 류수영, 이승윤, 유이, 김경남의 모습이 그려졌다. 이날 방송에서 제작진은 똑같은 색깔의 바지를 입고 있는 유이와 김경남을 바라보며 \"어제부터 계속 옷을 맞춰입는 것 같다\"면서 분위기를 몰아갔다. 실제로 유이와 김경남은 옷을 갈아입을 때마다 비슷하게 입고 등장했고, 바다 사냥 당시에 수영복 색깔도 비슷하게 맞춰 커플 느낌을 물씬 풍겼다. 이에 유이는 \"(김경남이) 자꾸만 따라한다\"고 억울하다는 듯 말했고, 김경남은 \"항상 제가 먼저 입었다\"고 받아쳤다. 김경남의 말에 유이는 \"선배가 입었으면 후배가 알아서 다른 옷을 입어야하는 거 아니냐\"고 말해 김경남을 당황시켰다. 투닥거리는 두 사람의 모습을 지켜보던 이승윤은 제작진과 함께 유이와 김경남 몰아가기에 동참했고, 이에 김경남은 \"묶어 가지 마시죠\"라고 철벽을 쳤다","link":"https://m.entertain.naver.com/now/article/311/0001777622","retrieved":1727824115425},{"title":"환희·브라이언, 5년만에 만났다 \"순간 머리 하얘져\" (청소광)","contents":"환희와 홍석천이 세차를 의뢰했다 1일 방송된 MBC ‘청소광 브라이언’에서 브라이언과 뱀뱀이 세차 솔루션을 선보였다. 특히 환희는 2019년 이후로 브라이언과 처음 방송에 함께 출연해 큰 기대를 모았다. 브라이언을 몰래 기다리며 깜짝 만남을 준비한 환희는 “설렘을 되게 오랜만에 느꼈다. 감회가 새로웠다”라며 즐거워하는 모습을 보였다. 환희의 깜짝 등장에 반가움과 당황스러움이 섞인 다소 격한(?) 반응을 보인 브라이언은 “환희가 올 거라고 전혀 생각하지 못해 순간 머리가 하얘졌다”라며 속마음을 고백하기도 했다. 놀란 것도 잠시, 브라이언과 환희는 오랜만의 만남에도 여전한 ‘노부부 케미’를 자랑했다. “브라이언이 ‘청소광’이 된 게 어땠냐?”라고 묻는 뱀뱀에 환희는 “어릴 때부터 봐오던 모습이라 어색하지 않았다”라며 20년 전부터 청소광의 면모를 자랑했던 브라이언의 깔끔함을 인증했다. 그런가 하면 브라이언이 다 마신 물병을 차량 조수석에 쌓아뒀던 흑역사(?)를 최초 공개해 ‘찐친’임을","link":"https://m.entertain.naver.com/now/article/311/0001777621","retrieved":1727824115426},{"title":"‘강철부대W’ 1회 3%로 쾌조의 시작… 역대급 기싸움","contents":"‘강철부대W’가 그 어디에서도 본 적 없는 여군들의 미친 악과 깡을 선보이며 쾌조의 스타트를 끊었다. ‘국군의 날’인 지난 1일 첫 방송한 채널A ‘강철부대W’에서는 6개 부대(707, 해병대, 특전사, 해군, 육군, 특임대) 24인의 대원들이 사상 첫 여군 팀 서바이벌에 임하며 비장한 출정식을 갖는 현장이 펼쳐졌다. 특히 ‘강철부대’ 전 시즌을 통틀어, 가히 역대급이라 할 만한 기싸움이 발발한 것은 물론, 악과 깡으로 미친 승부 근성을 발휘한 대원들이 활약상이 강렬한 전율을 안겼다. 이를 반영하듯, 이날 방송은 닐슨코리아 집계 결과, 평균 3.02%(유료방송가구 전국)의 시청률을 기록했다. 시즌 최초의 여군 편으로 돌아온 ‘강철부대’ MC군단 김성주-김희철-김동현-츄-장은실, 그리고 ‘마스터’ 최영재는 스튜디오에서 거수경례를 하며 ‘강철부대W’의 시작을 알렸다. 김성주는 “국군의 날에 여군 특집을 선보이게 돼 뜻깊다”고 밝혔고, 최영재는 “전 시즌을 통틀어 최고난도의 미션을 보여줄","link":"https://m.entertain.naver.com/now/article/241/0003383324","retrieved":1727824115428},{"title":"[종합] 김태리, 유학파 출신 엘리트였네…\"어학연수 다녀와\"('살롱드립2')","contents":"배우 김태리가 드라마 촬영을 위해 목포로 어학연수를 다녀왔다고 밝혔다. 1일 유튜브 채널 '테오 TEO'의 '살롱드립2'에는 김태리, 신예은이 출연했다. 김태리와 신예은은 이달 방영 예정인 tvN 새 드라마 '정년이'에서 라이벌 관계로 함께 호흡을 맞췄다. 이날 장도연은 \"촬영을 목포에서 하신 거냐, 아니면 이야기 배경이 목포인 거냐. 어학연수를 다녀왔다고\"라고 말했다. 윤정년 역을 맡은 김태리는 \"제가 목포 출신으로 나온다. 어학은 귀부터 트여야 된다는 게 정론이지 않다. 그래서 목포에 다녀왔다\"고 밝혔다. 그는 \"사투리 선생님도 가셨고, 배우 몇몇 분들도 함께 갔다\"고 덧붙였다. 장도연은 \"가서 제일 크게 성과를 얻었다고 느낀 게 언제냐. '여기 오길 잘했다, 들린다' 했던 순간이 있냐\"고 물었다. 김태리는 \"그냥 사람들한테 어학연수 다녀왔다고 얘기하고 다닐 때. 그 말이 너무 재밌더라. '태리야 어떻게 지냈어' 하면 어학연수 다녀왔다고 한다. 어디 다녀왔냐고 물어보면 목포라고","link":"https://m.entertain.naver.com/now/article/312/0000682432","retrieved":1727824115429},{"title":"신민아 인생작 또 나왔다...‘손해 보기 싫어서’, 꽉 찬 해피엔딩","contents":"‘손해 보기 싫어서’ 신민아가 다했다. tvN X TVINIG 오리지널 드라마 ‘손해 보기 싫어서’에서 언제, 어디서나 어떤 상황에서든지 손해 보기 싫어하는 손해영 역을 맡아 마지막까지 대체불가한 활약을 펼친 신민아가 또 하나의 레전드 로코 인생작을 만들어냈다. 지난 1일 방송된 ‘손해 보기 싫어서’ 최종화는 꽉 찬 해피 엔딩을 맞이했다. 해영은 엄마의 장례식이 끝난 뒤 의무감으로 살아온 지욱(김영대 분)에게 헤어짐을 고하며 자유를 줬고, 지욱은 외국으로 떠났다. 6개월 뒤 해영은 하준(이유진 분)과 스타트업을 차려 새로운 삶을 살고 있었고, 그는 한국으로 돌아온 지욱과 만나게 됐다. 해영은 상황상 지욱이 결혼을 한다고 생각했지만 이는 오해였고, 둘은 여전히 서로를 위하고 사랑하는 마음을 확인하며 손해 없는 엔딩을 장식했다. 이미 다수의 로맨틱 코미디 작품에서 독보적인 완급 조절과 러블리한 매력으로 인정받은 신민아는 이번에도 경력직 로코퀸의 면모를 한껏 드러냈다. 특히 손해영이 본인","link":"https://m.entertain.naver.com/now/article/009/0005372955","retrieved":1727824115430},{"title":"[TV] 한식 밥상의 정성을 배우는 외국인들","contents":"외국인의 시선을 통해 우리의 밥상이 가진 가치를 재조명한다. 캐나다 출신 레스 씨는 곱게 간 감자에 메밀가루를 넣는 게 감자전의 비법이다. 사실 레스 씨는 산골에서 수제 맥주를 만드는 주조사다. 오늘은 돼지등뼈콩국 끓이는 방법을 배운다. 돼지 뼈를 푹 고아 살을 발라내 물에 불려 곱게 간 콩과 초벌 양념한 배추를 넣고 정성스레 끓여낸다. 그는 한식 밥상에 쏟는 한국인의 뜨거운 정을 확인한다. 한국 음식의 맛을 탐구하는 조니 경후 셀드릭(영국), 오스틴 기븐스(미국), 김앤디(남아공) 씨. 이들이 통영까지 온 이유는 합자젓국이다. 합자는 홍합의 또 다른 이름으로 합자젓국은 통영의 섬에서 전해 내려오는 토속 양념이다. 홍합 삶은 뽀얀 국물을 졸이고 졸아 짙은 갈색빛이 되어야 완성된다. 워낙 많은 양의 재료와 인내심이 필요해 명맥이 끊어질 위기에 처해있다. 그들은 통영 전통음식 요리사를 찾아가 만드는 과정과 맛을 보며 감탄을 자아낸다.","link":"https://m.entertain.naver.com/now/article/088/0000907501","retrieved":1727824115432},{"title":"[종합] '172cm' 신혜선 \"키 작은 인생 살아보고파…150~160cm 친구들 내 로망\" ('한 차로 가')","contents":"신혜선이 키 작은 인생을 살아보고 싶다고 밝혔다. 지난 1일 공개된 유튜브 채널 '비보티비-한 차로 가'에서는 스튜디오지니 드라마 '나의 해리에게'의 주연 배우 이진욱과 신혜선이 출연했다. 172cm의 신혜선은 \"키 작은 인생을 살아보고 싶다\"는 과거 발언에 대해 \"누가 뭐라고 해도 내 로망이었다. 150~160cm대 친구들을 보면 부러웠다. 나는 태어날 때부터 쭉 컸다. 고등학교에 가서야 나보다 큰 남자애들이 생겼다\"고 밝혔다. 사춘기 시절 귀여워 보이고 싶었으나 큰 키 때문에 어려웠다는 신혜선은 \"드라마에서 키 큰 남자가 여자를 쏙 안아주는 장면을 보고 자랐는데, 현실에서는 그게 불가능했다\"고 말했다. 신혜선은 \"이진욱 선배도 내게 몇 번씩 '크다'고 말했다\"고 토로하자, 이진욱은 \"쏙 안아야 하는 장면이 있었는데 내가 그만큼 안 큰 것이다. 혜선이가 그렇게 큰 건 아니다\"라고 해명했다. 신혜선은 \"내 키가 모델을 하기에 작고, 배우를 하기에 약간 크다\"고 설명했다. 두 사람은","link":"https://m.entertain.naver.com/now/article/312/0000682431","retrieved":1727824115433},{"title":"'PROJECT 7(프로젝트 7)' 참가자들,  '최강야구' 경기장에서 타이틀송 '달려(Up to you)' 첫 무대","contents":"JTBC 'PROJECT 7(프로젝트 7)' 참가자들이 최고 화제성 예능인 '최강야구'의 그라운드에서 타이틀송 '달려(Up to you)'의 첫 무대를 펼쳤다. 오는 10월 18일(금) 오후 8시 50분 첫 방송 되는 JTBC 'PROJECT 7'(제작 스튜디오 슬램, SLL)은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 '조립, 강화'의 개념을 도입한 신개념 아이돌 오디션 프로그램이다. 넷플릭스 예능 '흑백 요리사: 요리 계급 전쟁'으로 전 세계적인 주목받고 있는 서바이벌 예능 콘텐츠 최강자 스튜디오 슬램이 제작을 맡아 초미의 관심을 모으고 있다. 'PROJECT 7' 참가자들은 지난 9월 29일(일) 고척 스카이돔에서 진행된 '최강야구' 2024년 시즌 7번째 직관 데이 '최강 몬스터즈 VS 연천 미라클' 경기에 앞선 오프닝 무대를 성공적으로 장식했다.","link":"https://m.entertain.naver.com/now/article/108/0003269678","retrieved":1727824115435},{"title":"'700억 CEO' 허경환, 성형 의혹 터졌다…\"수술 전후로 인생 바뀌어\" ('돌싱포맨')[종합]","contents":"허경환 성형 의혹에 대해 해명했다. 지난 1일 방송된 SBS ‘돌싱포맨’에는 오정태, 김경진, 허경환이 게스트로 출연했다. 이날 허경환의 어린 시절 사진이 공개됐다. 이를 본 이상민은 “네가 없는데?”라고 놀렸다. 허경환의 모습이 현재와는 다른 모습이었기 때문. 오정태도 허경환의 눈이 더 커졌다고 지적했다. 성형 수술 의혹이 일자 허경환은 “수술 안 했다”고 부인했다. 이상민이 “수술 전후로 인생이 바뀌었다던데”라고 하자 허경환은 “라식 수술이다. 뿔테안경을 항상 끼고 다녔다. 조용히 공부 못하는 스타일이었다”며 라식 수술 후 인상이 달라졌다고 설명했다. 이상민은 허경환에 대해 \"자수성가의 아이콘\"이라며 \"닭가슴살 사업이 매출 700억이 됐다. 회사가 너무 커져 전문 경영인에게 맡기지 않았냐\"고 물었다. 이에 허경환은 \"그렇다. 합병을 했다. 대대적으로\"라고 최근 1000억원 규모의 입수합병 계약을 체결했다고 알렸다. 이에 탁재훈은 \"나중에 닭들이 가만히 있을 것 같냐? 닭들한테 원","link":"https://m.entertain.naver.com/now/article/312/0000682429","retrieved":1727824115439},{"title":"환희, ‘청소광’ 된 브라이언과 5년 만의 깜짝 만남…“감회 새로워”","contents":"MBC ‘청소광 브라이언’에서 브라이언과 뱀뱀이 세차 솔루션을 선보였다. 이날 방송에서는 환희와 홍석천이 세차를 의뢰했다. 특히 환희는 2019년 이후로 브라이언과 처음 방송에 함께 출연해 큰 기대를 모았다. 브라이언을 몰래 기다리며 깜짝 만남을 준비한 환희는 “설렘을 되게 오랜만에 느꼈다. 감회가 새로웠다”라며 즐거워하는 모습을 보였다. 환희의 깜짝 등장에 반가움과 당황스러움이 섞인 다소 격한(?) 반응을 보인 브라이언은 “환희가 올 거라고 전혀 생각하지 못해 순간 머리가 하얘졌다”라며 속마음을 고백하기도 했다. 놀란 것도 잠시, 브라이언과 환희는 오랜만의 만남에도 여전한 ‘노부부 케미’를 자랑했다. “브라이언이 ‘청소광’이 된 게 어땠냐?”라고 묻는 뱀뱀에 환희는 “어릴 때부터 봐오던 모습이라 어색하지 않았다”라며 20년 전부터 청소광의 면모를 자랑했던 브라이언의 깔끔함을 인증했다. 그런가 하면 브라이언이 다 마신 물병을 차량 조수석에 쌓아뒀던 흑역사(?)를 최초 공개해 ‘찐친’","link":"https://m.entertain.naver.com/now/article/396/0000690361","retrieved":1727824115439},{"title":"[종합] '35세' 신혜선, 외모 콤플렉스 밝혔다…송은이 \"카메라 따라 얼굴 달라\" ('한차로가')","contents":"송은이가 신혜선을 향해 아낌없이 칭찬하며 훈훈한 분위기를 연출했다. 지난 1일 공개된 유튜브 채널 '비보티비-한 차로 가'에서는 스튜디오지니 드라마 '나의 해리에게'의 주연 배우 이진욱과 신혜선이 출연했다. 신혜선과의 호흡에 대해 이진욱은 \"관계자들뿐만 아니라 주변에서도 '신혜선과 작품을 하면 잘 어울릴 거라'는 말을 많이 들었는데, 실제로도 좋았다\"고 말했다. 신혜선은 \"이진욱 아니면 전 세계에서 함께할 사람이 없다고 생각했다\"며 훈훈한 이야기로 화답했다. 이진욱은 \"다들 신혜선을 좋아하는 이유가 바로 이거다. 촬영장에서 '다들 이래서 신혜선, 신혜선 하는구나'라는 말이 단골 멘트였다\"고 덧붙였다. 이진욱은 과거 \"나는 잘생긴 편이 아니다\"라는 발언에 대해 \"이런 질문을 여러 번 받았는데, 실제로 그렇게 생각한다. 어디에 기준을 두느냐의 문제\"라며 \"내 친구들 사이에서는 내가 제일 잘생겼다\"고 너스레를 떨었다. 그에게 오랜만에 멜로물로 돌아온 소감을 묻자 \"장르물을 오래 하다가 멜","link":"https://m.entertain.naver.com/now/article/312/0000682426","retrieved":1727824115440},{"title":"[종합] 오정태, 119에 실려갔다…\"뇌진탕 의심, 아내에게 유언 남겨\" ('돌싱포맨')","contents":"개그맨 오정태가 행사 중 쓰러진 일화를 고백했다. 지난 1일 방송된 SBS 예능 '신발 벗고 돌싱포맨'에는 오정태, 김경진, 허경환이 게스트로 출연했다. 이날 오정태는 43평 자가에 살고 있으며 아내와 공동명의라고 밝혔다. 이에 ‘돌싱포맨’ 멤버들이 골치아프다고 하자 오정태는 “이혼하면 어떻게 되는 거예요?”라고 물었다. 이상민이 반반 나눠 갖게 되는 거라고 하자 “그럼 손해인데”라고 말했다. 오정태는 “반지하에서 오래 살았다. 옷을 깨끗이 빨아도 선배들이 냄새 난다고 혼냈다. 개그맨으로 뜨고 남들은 엔터사로 들어갈 때 난 행사 쪽으로 갔다. 한 달에 60개씩은 행사를 했다”고 자가를 마련한 비결을 밝혔다. 한 번은 구급차에 실려갈 뻔 했다고. 오정태는 “부산 돼지 껍데기 모델이었다. 오픈할 때마다 거기로 내려가기로 약속해서 일주일에 3~4번을 내려갔다”고 말했다. 이어 “개그 프로 녹화 때 기절을 했다. 조명에 머리를 찧고 깼다. 다들 내가 기절한 줄 모르고 웃고 있더라. 이후 행","link":"https://m.entertain.naver.com/now/article/312/0000682425","retrieved":1727824115442},{"title":"‘혈투가 된 이혼’ 최동석, 박지윤 상간남 소송 제기 맞불…최악의 이혼 소송 2라운드","contents":"방송인 박지윤(왼쪽)과 최동석. 사진 | JDB엔터테인먼트, 스토리앤플러스 결혼 14년만에 파경을 맞이한 방송인 최동석과 박지윤이 혼인생활 중 외도 문제를 놓고 진흙탕 싸움을 이어가게 됐다. 쌍방이 맞고소를 제기하면서 법정에 상간녀, 상간남들이 소환됐다. 일간스포츠는 1일 “최동석 측이 지난달 30일 박지윤과 남성 A씨를 상대로 상간자위자료 청구소송을 제기했다. 최동석은 이들의 부정행위로 혼인이 파탄했다고 봤다”라고 보도했다. 하루 전날인 지난달 30일에는 박지윤이 상간녀 위자료 청구소송을 제기한 사실이 알려졌다. 박지윤은 지난 7월 최동석의 지인 B씨를 상대로 소송을 제기했고, 제주가정법원 가사소송 2단독에서 소송이 진행 중이다. 쌍방 간의 고소에 대해 당사자는 사실 무근이라는 입장이다. 최동석 측은 “제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다. 하지만 박지윤 씨와 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것”이라고 주장했","link":"https://m.entertain.naver.com/now/article/468/0001096908","retrieved":1727824115444},{"title":"[인터뷰] ‘서진이네2’ PD “고민시 혹사 논란 미안...이명한 대표 설거지 꼴보기 좋아”","contents":"‘서진이네2’ 공동 연출 박현용 PD 이서진·정유미·박서준·최우식+고민시 합류 아이슬란드 영업 첫 날부터 매진 “나영석PD 사인해주느라 정신 없어” tvN 예능프로그램 ‘서진이네2’가 대단원의 막을 내렸다. 지난 6월 28일 첫 방송을 시작으로 달려온 tvN 예능프로그램 ‘서진이네2’는 꼬리곰탕에 진심인 배우 이서진과 정유미, 박서준, 최우식, 고민시의 아이슬란드 1호 한식당 운영기로 매주 금요일 저녁의 즐거움을 책임지며 지난 9월 6일 종영했다. 나영석 PD와 공동 연출을 맡은 박현용 PD는 최근 취재진과 만나 “약간 시원하기도 하고 섭섭하기도 하다. 식당프로그램을 처음 연출하면서 못 챙겼던 부분에 대해서 아쉽기도 하고, 예상보다 성적이 잘 나와 다행이기도 하다. 제 역할을 한 것 같아서 후련한 마음이다”라고 종영 소감을 밝혔다. ‘서진이네’는 배우 윤여정을 사장으로 한 ‘윤식당’을 잇는 새로운 프랜차이즈 식당으로, ‘윤식당’에서 이사로 활약해왔던 이서진이 사장으로 승진해 운영하는","link":"https://m.entertain.naver.com/now/article/009/0005372944","retrieved":1727820613852},{"title":"박해미, 子 황성재에 분노 \"나를 X무시, 나쁜 XX..보답해라\"[다 컸는데 안 나가요][★밤TV]","contents":"뮤지컬 배우 박해미, 황성재 모자가 극심한 갈등을 빚었다. 1일 방송된 MBC에브리원 새 예능 프로그램 '다 컸는데 안 나가요'에서는 박해미, 황성재가 서로 다른 성향으로 인해 고충을 겪는 모습이 그려졌다. 이날 박해미는 아침 일찍 미국 뉴욕에 있는 관계자와 통화했다. 이에 대해 그는 \"우리 뮤지컬을 전 세계에 알리고 싶다는 꿈이 있었다. '심청전'에 꽂혀서 '블루 블라인드'라는 제목으로 올렸다\"고 밝혔다. 이어 \"목표금은 1년에 1천 억\"이라며 \"공연 잘 부탁한다. 잘 되어야 한다\"고 관계자에게 당부했다. 이후 잠에서 깬 황성재가 부엌으로 나오자 박해미는 \"오늘 아침에 뉴욕 담당자랑 통화를 했는데 큰 제작사들이 우리 뮤지컬 무대가 너무 좋다고 했다더라\"고 자랑했다. 하지만 황성재는 박해미가 제작한 뮤지컬이 브로드웨이 진출 청신호를 켠 것에 대해 무성의하게 반응하며 콧방귀를 뀌어 의아함을 자아냈다. 화가 난 박해미는 \"너는 이렇게 무시한다. 개무시한다. 지금 프로듀서들끼리 대본 빨리","link":"https://m.entertain.naver.com/now/article/108/0003269666","retrieved":1727820613852},{"title":"남기♥다은→지미♥희진, '돌싱' Baby 2명…\"결혼하겠다 싶어\" [엑's 인터뷰②]","contents":"(인터뷰①에 이어) '돌싱글즈' 제작진이 프로그램을 통해 새로운 짝을 찾고 행복한 가정을 꾸리고 있는 윤남기·이다은, 지미·희진을 언급하며 기뻐했다. 2021년 10월부터 2022년 1월까지 방송된 '돌싱글즈2'를 통해 인연을 맺은 윤남기와 이다은은 2022년 10월 결혼하며 부부의 연을 맺었다. 최종선택에서 서로를 택하며 커플이 됐던 두 사람은 \"한 번도 싸운 적이 없다\"고 서로를 향한 애정을 드러내왔고, 지난 해 12월에는 이다은이 임신 소식을 알리며 많은 축하를 받았다. 이후 지난 8월 건강한 아들을 출산한 이들은 SNS를 통해 육아 일상을 전하며 누리꾼과 꾸준히 소통하고 있다. 지난 해 7월부터 10월까지 방송된 '돌싱글즈4'에 출연했던 지미와 희진도 결혼과 임신, 출산 예정 소식까지 축하할 일들을 끝없이 전하며 행복한 시간을 인증했다. 프로그램 기획 의도에 가장 맞는 커플이자 부부로 거듭난 이들을 향한 관심이 이어지는 가운데, 정PD는 \"제가 윤남기·이다은 부부의 녹화분을","link":"https://m.entertain.naver.com/now/article/311/0001777607","retrieved":1727820613859},{"title":"노정명·박창현 앞세운 '돌싱글즈6', \"'나는 솔로'와 비교? 나쁘지 않아\" [엑's 인터뷰①]","contents":"'돌싱글즈6' 제작진이 '나는 SOLO('나는 솔로')'와 꾸준히 비교선상에 오르는 것에 대한 속내를 밝혔다. '돌싱글즈6' 박선혜 CP와 정우영 PD는 9월 30일 오후 경기 고양시 덕양구 MBN미디어센터에서 열린 MBN 예능 '돌싱글즈6' 인터뷰에서 다양한 이야기를 전했다. 지난 2021년 7월 첫 방송한 '돌싱글즈'는 현재 방송 중인 시즌6까지 4년 여 동안 6개의 시즌을 이어오며 시청자와 만나고 있다. 특히 '돌싱글즈'는 SBS Plus '나는 솔로'와 대표적인 연애 프로그램을 언급할 때마다 함께 손꼽혀 왔다. 박CP는 \"같이 얘기가 나오는 것이 나쁘다는 생각은 들지 않는다. 저희는 저희 나름대로의 장점이 있다고 본다\"고 조심스럽게 얘기했다. 이어 \"어떤 측면에서는 자극성은 덜하다고 생각한다. 그게 어떻게 보면 루즈하다고 보실 수도 있는데, 따뜻한 공감대를 찾아주는 부분은 더 있는 것이라고 말씀드리고 싶다\"고 설명했다. '나는 솔로'에서도 '돌싱 특집'이 방송되며 '돌싱글즈'","link":"https://m.entertain.naver.com/now/article/311/0001777606","retrieved":1727820613861},{"title":"김대호 아나, MBC 퇴사해도 될 듯…\"부르는 게 값\" 시가 500만원 희귀종 잡다니('푹다행')","contents":"‘푹 쉬면 다행이야’ 최초로 희귀종 백해삼이 포착됐다. 9월 30일 공개된 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’) 22회 예고편에서는 머구리 협회장 김대호가 희귀종으로 알려진 해산물 ‘백해삼’을 잡는 장면이 그려졌다. 평소 뉴스에서나 볼 수 있는 백해삼의 등장에 시청자들의 기대가 한껏 고조되고 있다. 백해삼은 잡히는 순간 뉴스가 되는 희귀종 해산물이다. 심지어 해녀도 평생에 한 번 볼까 말까 할 정도로 보기 드문 해산물로, 잡은 사람의 이름도 뉴스에 함께 보도된다. 희소성 때문에 가격을 책정하기 어렵고 ‘부르는 게 값’이라는 말이 나올 정도이며, 시장에서 추정되는 백해삼의 가격은 약 500만 원대에 이른다. 특히 백해삼은 단순한 희귀종을 넘어 '길조'로 여겨지며 그 출현은 행운을 상징한다고 전해진다. 앞서 0.5성급 무인도에서 발견된 흰사슴에 이어 또 다른 길조인 백해삼의 등장에 시청자들의 기대감은 더욱","link":"https://m.entertain.naver.com/now/article/312/0000682424","retrieved":1727820613861},{"title":"박신혜 ‘지옥의 맛’ 통했다","contents":"박신혜의 통쾌한 매력이 안방극장에 통했다. 박신혜가 주연한 SBS 드라마 ‘지옥에서 온 판사’가 시청률 상승 곡선을 그리고 있다. 지난달 21일 시청률 6.8%(닐슨코리아)로 출발해 최근 4회 방송에서 9.7%까지 상승했다. 드라마가 흥행 상승세를 탄 것은 시청자들 속을 시원하게 뚫어주는 소재와 ‘박신혜 원맨쇼’에 가까운 색다른 연기 변신을 선보인 덕분이다. ‘지옥에서 온 판사’는 지옥에 있던 악마가 인간 세상에 내려와 죄인 10명을 지옥으로 보내야 하는 임무를 수행하기 위해 판사의 몸에 들어가 벌어지는 이야기를 담은 판타지 드라마다. 박신혜는 악마가 빙의한 판사 강빛나 역을 맡았다. 그동안 주로 선보였던 참고 또 참는 ‘캔디형’ 캐릭터 모습은 오간 데 없고, 누구의 눈치 보지 않고 하고 싶은 말은 다 하는 ‘직진형’ 스타일로 매회 화제를 모으고 있다. 극중 ‘악마 판사’가 된 박신혜는 극악무도한 죄인에게 ‘지옥의 맛’을 보여준다. 법정에서 일부러 무죄를 선고한 후 죄인에게 “나쁜","link":"https://m.entertain.naver.com/now/article/382/0001154032","retrieved":1727820613861},{"title":"이준호 ‘흥행 불패’ 어게인","contents":"가수 겸 배우 이준호가 ‘흥행 불패’ 신화를 이어간다. 내년 잇따라 주연 드라마를 내놓고 활발한 활동을 예고했다. 곧 선보일 2개 신작 모두 ‘이준호’란 타이틀을 내세워 해외 무대를 겨냥했다는 점에서도 시선을 모은다. 이준호는 내년 방송 예정인 넷플릭스 드라마 ‘캐셔로’와 드라마 ‘태풍상사’ 주연으로 나선다. 전작 ‘옷소매 붉은 끝동’과 ‘킹더랜드’를 잇따라 흥행시킨 후 2년만에 선보이는 차기작이란 점에서 방송가 안팎의 관심이 쏠린다. 막바지 촬영 중인 판타지 드라마 ‘캐셔로’는 손에 쥔 캐시(현금)만큼 힘이 세지는 초능력을 얻게 되는 평범한 공무원이 월급을 털어 세상을 구하는 이야기를 그린다. 동명 웹툰을 원작으로 한 드라마에서 이준호는 공무원 강상웅 역을 맡았다. 가진 건 없어도 인간미는 넘치는 ‘생활형 히어로’ 캐릭터다. 앞서 사극과 로맨틱 코미디 장르에서 남다른 연기력을 선보였던 그가 이번엔 판타지물에서 어떤 모습을 보일지 호기심이 집중된다. 색다른 변화에도 나선다. 또 다른","link":"https://m.entertain.naver.com/now/article/382/0001154031","retrieved":1727820613861},{"title":"홍석천, 매니저에 차량 지원해주는 이유? \"잘생기고 몸도 이뻐\" (청소광)[전일야화]","contents":"'청소광 브라이언' 홍석천이 자신의 매니저를 자랑했다. 1일 방송된 MBC '청소광 브라이언'에서는 플라이 투 더 스카이 멤버 환희와 홍석천이 게스트로 출격했다. 이날 브라이언은 홍석천에게 세차를 의뢰한 이유를 물었고, 홍석천은 \"사실 내가 운전을 못 한다. 면허증도 없고\"라고 고백했다. 이에 브라이언은 \"면허증은 왜 안 따 형?\"이라고 물었고, 홍석천은 \"무섭다. 너무 빠르다 속도가. 그래서 지금 난 운전에 대한 생각이 1도 없다\"고 답했다. 그는 \"그래서 매니저가 스케줄 끝나면 차를 끌고 간다. 퇴근 후에 무슨 짓을 하는지 모른다. 누구랑 데이트 할 수도 있고 자기 볼 일을 볼 것\"이라고 폭로하면서 \"기름도 엄청 먹는다. 그걸 내가 다 해준다\"고 말해 모두를 놀라게 했다. 이를 들은 브라이언은 \"누구의 말이 맞는지도 궁금하고, 매니저 분이랑 형이 오늘 싸움 붙을까봐 (걱정이다)\"라고 말했는데, 홍석천은 \"매니저가 만약에 좀 그냥 그러면, 평범하면 내가 그렇게까지 배려 안 하지\"라","link":"https://m.entertain.naver.com/now/article/311/0001777603","retrieved":1727820613861},{"title":"‘최병길 파경’ 11억 대출 갚은 서유리, 새 사랑 관심有 “돌싱글즈 나가보고 싶다”","contents":"성우 겸 방송인 서유리가 '돌싱글즈'에 대한 관심을 전했다. 서유리는 10월 1일 소셜미디어를 통해 \"돌싱글즈 나가보고 싶다\"라는 글을 남겼다. 함께 공개된 사진에는 밝은 미소의 서유리가 담겼다. 한편 서유리는 지난 2019년 최병길 PD와 결혼했으나 최근 5년 만에 파경을 맞았다. 6월 초 이혼 조정 절차를 마무리했다. 이후에도 두 사람은 결혼 생활 중 금전 관련 갈등 상황을 폭로해 화제가 됐다. 서유리는 최근 11억 4천만 원의 대출금 상환 소식을 알리기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000903761","retrieved":1727820613861},{"title":"“이지훈♥에게 찌찌 달아주고 싶다” 아야네, 완모 육아 고충 토로","contents":"배우 이지훈의 아내 아야네가 유쾌한 근황을 공유했다. 1일 아야네는 자신의 채널에 이지훈과 나눈 톡을 캡처해 게재했다. 대화 내용을 보면, 이지훈은 아야네에게 딸이 배고파하는 듯한 사진을 보냈고 아야네는 \"오빠에게 찌찌 달아주고 싶다\"라는 답장을 보내 웃음을 안겼다. 아야네는 \"완모 엄마의 간절한 소원\"이라고 덧붙이기도 했다. 한편 아야네는 지난 2021년 11월 이지훈과 결혼식을 올렸다. 시험관 시술로 임신에 성공한 아야네는 올해 7월 득녀했다.","link":"https://m.entertain.naver.com/now/article/609/0000903760","retrieved":1727820613862},{"title":"故 최진실 오늘(2일) 16주기, 국민 배우의 미소...여전한 그리움으로","contents":"배우 고(故) 최진실이 세상을 떠난 지 16년이 흘렀다. 고(故) 최진실은 2008년 10월 서울 서초구 자택에서 사망한 채 발견됐다. 향년 40세. 고 최진실이 하늘의 별이 된 후 매년 10월 2일 전후로 경기 양평군 갑산공원에서 가족, 지인, 팬 등이 참석한 추도식이 진행돼 왔다. 신종 코로나바이러스 감염증(코로나19) 시국에는 가족과 가까운 지인 등 소수로 거행됐다. 고인은 1968년 생이다. 1988년 MBC 특채 탤런트 시험에서 합격한 후 MBC 드라마 '조선왕조 500년 - 한중록'으로 정식 데뷔했다. 이후 '우리들의 천국', '약속', '질투', '매혹', '폭풍의 계절', '사랑의 향기', '째즈', '아파트', '별은 내 가슴에', '그대 그리고 나', '추억', '그대를 알고부터', '장미의 전쟁', '장밋빛 인생', '나쁜여자 착한여자', '내 생애 마지막 스캔들' 등에서 다양한 캐릭터를 연기하며 국민 배우로 자리매김했다. 고 최진실은 2000년 야구선수 조성민과","link":"https://m.entertain.naver.com/now/article/609/0000903759","retrieved":1727820613862},{"title":"“짝사랑 고백해보고 3일 후에 대답할게” 황당 그 자체 (연참)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 짝사랑 같은 연애를 하는 고민남에게 모두가 이별을 권했다. 10월 1일 방송된 KBS Joy ‘연애의 참견’에서는 4개월째 연애중인 고민남이 조언을 구했다. 고민남은 3년 전 복학 후 팀 과제를 하며 친해진 후배의 확 달라진 모습에 놀랐다. 고민남은 후배가 증명사진을 골라달라고 하자 “어디서 사기를 치냐. 남의 사진 도용하면 범죄다. 이게 어디를 봐서 너냐. 다른 사람 같다. 너 이러고 다니면 우리 학교 남자애들 줄서겠다. 예쁘다”고 칭찬했다. 이어 후배는 증명사진처럼 확 달라진 모습으로 나타나 고민남을 심쿵하게 했다. 후배는 이제 꾸미고 다니겠다고 했고 고민남은 후배를 여자친구로 만들기 위한 계획에 돌입했다. 고민남은 후배에게 지갑을 선물했지만 후배는 부담스럽다며 몰래 가방에 넣어 지갑을 되돌려줬다. 고민남은 후배가 자신에게 관심이 없는 것 같아서 고민하다가 우연히 후배와 동생의 대화를 엿들었다. 동생이 소개팅을 주선하려고 하자 후배는 “사실 우리 과에","link":"https://m.entertain.naver.com/now/article/609/0000903758","retrieved":1727820613862},{"title":"선예, 넷째딸은 없다…결혼 13년만에 \"♥남편, 공장 문 닫아\"('신랑수업')","contents":"‘신랑수업’에 원더걸스 출신 선예가 특별 선생님으로 출격해, 심형탁-사야 부부에게 애정 어린 조언을 건넨다. 2일(수) 밤 9시 30분 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 133회에서는 ‘결혼 13년 차’인 선예가 특별 선생님으로 나서 스튜디오를 찾은 가운데, ‘예비아빠’ 심형탁이 아내 사야와 함께 산부인과 검진에 나서 2세 ‘새복이’(태명)의 얼굴을 초음파로 확인하는 감격적인 장면이 펼쳐진다. 이날 ‘교감’ 이다해는 “출산, 육아를 전공한 선예 선생님이 특별히 자리하셨다”라고 아이돌 출신 뮤지컬 배우 선예를 소개한다. 특히 선예는 이다해의 남편 세븐과 함께 뮤지컬에서 호흡을 맞추고 있는 사이로, ‘신랑수업’에 대한 각별한 애정을 드러낸다. 직후, “결혼 13년 차, 딸 셋 엄마”라며, 세 딸과 함께 찍은 가족사진을 깜짝 공개한다. 이를 본 ‘연애부장’ 심진화는 “네 자매 같은데?”라며 감탄하고, ‘교장’ 이승철은 “혹시 더 낳을 생각은 없느냐”라고 돌","link":"https://m.entertain.naver.com/now/article/312/0000682423","retrieved":1727820613862},{"title":"[미리보는 국감] 과방위 뒤덮은 '방송' 이슈…류희림 민원 사주도","contents":"국회 과학기술정보방송통신위원회의 22대 첫 국정감사 키워드는 '방송'이 될 전망이다. 6월 원구성 이후 스무 번 넘는 전체회의를 거치며 공영방송 이사 선임, 방송통신위원회의 2인 체제 등을 놓고 격론을 벌였는데, 이번 국감에서도 방송을 둘러싼 여야 공방이 이어질 예정이다. 2일 정치권에 따르면 과방위는 오는 7일 방송통신위원회를 시작으로 22대 국회 첫 국감에 돌입한다. 과방위 집어삼킨 '방송' 이슈…류희림 방심위원장 민원 사주도 추가 여야는 국감 첫날부터 방송통신위원회 운영을 두고 격돌할 예정이다. 첫날인 7일 과방위는 현재 직무정지 상태인 이진숙 방통위원장을 증인으로 신청했다. 지난 7월 과방위는 당시 이진숙 방통위원장 후보를 상대로 유례 없는 인사 청문회 기록을 남겼다. 장관급 후보자를 대상으로 이틀간 인사청문회를 진행한 데 더해 야당 주도로 청문회를 하루를 더 연장해 총 36시간 30분간 난타전을 이어갔다. 이후에도 야권은 이 위원장이 본인을 포함한 방통위 2인 체제에서 공영","link":"https://m.entertain.naver.com/now/article/421/0007819290","retrieved":1727820613863},{"title":"“죄책감 탓 못 헤어져? 돈 적선하고 떠나라” 서장훈 조언 (연참)[어제TV]","contents":"뉴스엔 유경상 yooks@ 서장훈이 고민녀에게 죄책감을 털고 이별하는 법을 조언했다. 10월 1일 방송된 KBS Joy ‘연애의 참견’에서는 2살 연상 남자친구와 3년째 연애중인 30살 고민녀가 연애 조언을 구했다. 사업을 하는 남자친구는 어린 나이에 성공해 고민녀의 친구들을 처음 만나는 자리에서 명품 립스틱을 선물하고 한우를 사고 택시비까지 플렉스 하는 사람이었지만 친구의 말을 듣고 투자했다가 사업이 망하며 완전히 다른 사람이 됐다. 자신이 돈을 벌 방법은 이것뿐이라며 도박에도 빠졌다. 고민녀는 자신이 보이스피싱을 당했을 때 도와주고 부친의 병문안에 병원비까지 대준 과거 남자친구의 행동이 고마워 곁을 지키며 “내가 책임질게”라고 청혼도 했지만 남친은 “실패한 인생은 우리에서 끝내자”며 거절했다. 고민녀가 남친을 위로하려 화분을 선물하자 남친은 “화분은 해 잘 드는 베란다 있는 집에서 키우는 거다. 반지하라 해도 안 드는데 나 놀리는 거냐”며 비아냥 거렸고 결국 화분이 말라 죽자 “","link":"https://m.entertain.naver.com/now/article/609/0000903757","retrieved":1727820613864},{"title":"사업실패+도박 남친에 청혼? “구원자 콤플렉스” 곽정은 일침 (연참)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 곽정은이 고민녀에게 일침 했다. 10월 1일 방송된 KBS Joy ‘연애의 참견’에서는 2살 연상 남자친구와 3년째 연애중인 30살 고민녀가 연애 조언을 구했다. 남자친구는 어린 나이에 사업 성공해 여유와 자신감이 넘치는 사람이었다. 고민녀의 친구들과 만난 자리에서 먼저 명품 립스틱을 선물하고 한우부터 친구 5명의 택시비까지 냈다. 그러던 남친이 갑자기 변하기 시작했다. 고민녀가 2주년 기념으로 제주도 여행을 제안하자 일이 많다고 했고, 데이트도 피했다. 한 달 넘게 연락이 뜸해지기도 했다. 이상하다 싶어서 무작정 집으로 찾아가자 비밀번호가 달라져 있었다. 그 집에는 이미 다른 사람이 살고 있었다. 남친은 한 달 전에 이사를 갔다. 알고보니 남친은 좋은 투자처가 있다는 친구의 말을 듣고 대출까지 껴서 투자했다가 망했고 집을 빼고 폐업 신고를 앞뒀다. 남친은 “그러니까 우리 헤어지자. 나한테 연애는 사치 같다”고 이별을 말했지만 고민녀는 자신이 보이스피싱을","link":"https://m.entertain.naver.com/now/article/609/0000903756","retrieved":1727820613865},{"title":"애벌레 같은 조개, 유이 거침없는 먹방에 김경남 눈물 그렁 (정글밥)[어제TV]","contents":"뉴스엔 유경상 yooks@ 껍질이 퇴화된 조개, 타밀록 먹방에 유이와 김경남이 극과 극 모습을 보였다. 10월 1일 방송된 SBS ‘정글밥’에서는 이승윤, 유이, 김경남이 타밀록을 맛봤다. 팔라완 제도 식재료로 타밀록이 소개됐다. 타밀록은 처음 본 김경남은 비명을 질렀고 이승윤은 “안녕히 계세요”라고 인사하며 돌아가려 했다. 유이도 “저게 뭐냐”며 제 눈을 의심했다. 유이는 “애벌레? 미꾸라지?”라며 식재료의 정체를 궁금해 했다. 타밀록은 껍질이 퇴화된 조개로 마치 기다란 벌레 같은 비주얼이었지만 벌레가 아니었다. 바닷물에 부식한 나무에서 서식하는 조개로 현지에서 자양강장제로 사랑받았다. 현지인들이 생으로 먹는 모습에 김경남은 또 질색팔색 비명을 질렀다. 타밀록은 1m까지 자라 세상에서 가장 긴 굴이라고 불리기도 한다고. 김경남이 “굴 싫어한다”고 말하자 유이는 “굴 좋아한다”고 했다. 김경남은 “발롯 먹으면서 생각했다. 하나는 더 있을 것이다. 오늘이구나 싶었다. 겁을 잔뜩 먹고","link":"https://m.entertain.naver.com/now/article/609/0000903755","retrieved":1727820613867},{"title":"김경남, 초대형 장어 잡히자 호들갑 “눈 마주쳤어” 비명 (정글밥)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김경남이 초대형 장어를 보고 비명을 질렀다. 10월 1일 방송된 SBS ‘정글밥’에서 배우 김경남은 겁쟁이 금쪽이 모드를 이어갔다. 정글에서는 통발처럼 생긴 트랩을 설치해 민물장어를 잡고 있었고, 김경남이 장어가 잡혔는지 확인하러 갔다가 “우아 있어요 있어”라며 비명을 질렀다. 김경남의 비명에 다른 사람들이 더 놀랐다. 이어 김경남은 다시금 장어를 확인하고 “눈 마주쳤다. 있다”고 소스라치는 모습으로 웃음을 자아냈다. 비명만 들어서는 상어라도 나온 수준. 류수영도 장어를 확인하고 “엄청 크다. 진짜 크다. 뱀이다 뱀. 자연산 장어 처음 본다”고 감탄했다. 하지만 김경남과 류수영을 놀라게 한 장어가 이곳에서는 M사이즈 수준이라고. 류수영은 점심 메뉴로 장어구이를 하기로 했고, 유이는 “힘이 진짜 좋다”며 맨손으로 장어를 잡아 옮겨 김경남과 극과 극 성향을 드러냈다. (사진=SBS ‘정글밥’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000903754","retrieved":1727820613868},{"title":"이승윤, 물소 조우 감격 “비현실적, 처음 느껴보는 감촉” (정글밥)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이승윤이 물소와 조우에 감격했다. 10월 1일 방송된 SBS ‘정글밥’에서는 류수영, 이승윤, 유이, 김경남이 물소를 만났다. 류수영, 이승윤, 유이, 김경남이 이동하던 중에 물소를 마주쳤다. 이승윤은 “그 광경이 너무 비현실적이었다. 상상도 못한 광경이 펼쳐지니 신비로웠다”고 말했다. 유이는 “그 모습 자체가 그림 같은 느낌”이라고 했고 김경남도 “동화에나 나올법한. 아름답고 경이로웠다”고 했다. 현지 아이들이 물소와 함께 있었고 이승윤은 “우리가 만져도 되나? 만져도 될까? 낯선 사람이?”라며 허락을 구하고 물소를 만져봤다. 이승윤은 “처음 느껴보는 감촉”이라며 감격했다. 유이는 “나도 만져볼래”라며 물소를 만지고 “느낌이 이상하다”며 웃었다. 김경남은 물소를 만져보려다가 움찔하는 모습으로 겁먹었다. 아이들은 물소가 더워해서 샤워중이었다고 말했고, 류수영, 이승윤, 이유도 함께 물을 뿌려줬다. 그 과정에서 김경남도 물을 맞았고 “물소 샤워시키자. 물에","link":"https://m.entertain.naver.com/now/article/609/0000903753","retrieved":1727820613869},{"title":"허경환 과거사진 성형 의혹 “수술 전후 인생 바뀌어” (돌싱포맨)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 허경환 과거사진에 성형 의혹이 일었다. 10월 1일 방송된 SBS ‘돌싱포맨’에서는 개그맨 오정태, 김경진, 허경환이 출연했다. 허경환 어린 시절 사진이 공개되자 이상민이 “네가 없는데?”라고 반응했다. 허경환은 초등학교 시절, 중학교 시절 사진도 현재와는 사뭇 다른 모습을 보였다. 오정태는 현재 허경환이 눈이 더 커졌다고 했다. 모두가 성형 수술을 의심하자 허경환은 “수술 안 했다”고 부인했지만 이상민이 “수술 전후로 인생이 바뀌었다고?”라고 다른 수술을 꼬집었다. 허경환은 “라식 수술이다. 뿔테안경을 항상 끼고 다녔다. 조용히 공부 못하는 스타일이었다”며 라식 수술 후 안경을 벗고 인상이 달라졌다고 했다. 반면 오정태는 어린 시절 귀여운 과거사진으로 눈길을 모았다. 탁재훈은 역변한 오정태의 모습에 “이게 말이 되냐. 무슨 일이 있었던 거냐. 이건 ‘그것이 알고 싶다’에 넘겨야 한다”고 너스레를 떨었다. (사진=SBS ‘돌싱포맨’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000903752","retrieved":1727820613869},{"title":"김경진 “성형 위해 전교 1등→3천 견적 이상민 돼 포기” (돌싱포맨)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김경진이 성형수술을 포기한 이유를 말했다. 10월 1일 방송된 SBS ‘돌싱포맨’에서는 개그맨 오정태, 김경진, 허경환이 출연했다. 김경진은 학창시절 전교 1등에 장학금까지 받았다며 “너무 못생겨서 친구들이 약 올리니까 성형수술을 하고 싶었다”며 “엄마가 15등 안에 들면 성형수술 시켜준다고 했다. 15등 안에 들었다. 엄마가 5등까지 해보자고. 5등 안에 들었다. 또 안 해주는 거다. 전교 1등하면 무조건 해준다고. 그래서 결국 전교 1등을 했다. 고등학교 때”라고 말했다. 이어 김경진은 “강남 유명한 성형외과에 갔다. 코가 매부리코다. 깎고 싶다. 원장 선생님이 코가 문제가 아니다. 눈, 치아, 양악까지 해야 한다. 머리도 심어야 하고. 다듬어야 한다. 견적은 3천만 원 이야기하셨다. 조금만 기다려라. 시뮬레이션을 가져오겠다. 30분 정도 기다렸다”고 했다. 김경진은 “기다리는 와중에 3천만 원 들이면 강동원 형 정도를 생각했다. 시뮬레이션을 받았는데","link":"https://m.entertain.naver.com/now/article/609/0000903751","retrieved":1727816940497},{"title":"김경진 “집 4채 대출 탓 장수풍뎅이 잡아→동생 속도위반 결혼” (돌싱포맨)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김경진이 부동산 4채 대출을 갚으려 장수풍뎅이를 키우다가 동생이 결혼까지 한 사연을 풀었다. 10월 1일 방송된 SBS ‘돌싱포맨’에서는 개그맨 오정태, 김경진, 허경환이 출연했다. 김경진은 모델 아내와 결혼 4년차로 국내 최초 개그맨 모델 커플이라 자부했다. 이어 김경진은 “아내가 집을 갖고 싶다고 해서 결혼하기 전에 빌라를 선물했다”고 말해 감탄을 자아냈다. 현재 김경진은 부동산 4채를 보유하고 있고 “김포에 산다. 이태원, 응암동, 시청역에 부동산이 있다. 이태원은 호가가 많이 올랐다”고 자랑했다. 김준호가 “대전 유지 아들이냐”고 묻자 김경진은 “대전에서 초중고 나오고 집도 괜찮은 편이었는데 가세가 기울며 힘들어졌다. 여의도 MBC 마지막 기수인데 신길동 반지하방, 옥탑방에서 힘들게 살았다. 어느 순간 그 동네가 아파트가 되고 비싸더라. 이쪽으로 가야겠다”며 경험 덕분에 부동산에 눈을 떴다고 했다. 이어 이상민이 “대출금 갚으려고 장수풍뎅이를 잡으러","link":"https://m.entertain.naver.com/now/article/609/0000903750","retrieved":1727816940498}]}