{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'감사합니다' 조아람, '면접 질문 유출' 제보에 채용 비리 의혹↑","contents":"'감사합니다' 조아람이 채용 비리 의혹에 힘을 싣는 제보에 의해 더욱 궁지를 몰렸다. 3일 방송된 tvN 토일드라마 '감사합니다'(극본 최민호/연출 권영일, 주상규) 9회에서는 윤서진(조아람 분)이 채용 비리와 관련해 조사를 받는 장면이 그려졌다. 이날 인사팀은 한 대리는 서희진(김지현 분)에게 서류를 전달하며 조심스레 \"말씀 드릴 게 있다\"고 운을 뗐다. 그는 \"제가 2022년도 면접 진행을 보조했다\"고 주장하며 \"이런 얘기를 해도 되나\"라고 뜸을 들였다. 이에 서희진이 관심을 보이며 \"무슨 일이 있었냐\"고 묻자 대리는 \"생각해보니까 그때 윤서진 씨가 면접 전에 부사장님을 만났다. 제가 화장실 가다가 봤다\"고 전했다. 이어 그는 \"(윤서진이) 면접 내용을 사전에 들은 것 같다\"고 했고 서희진은 \"확실하냐. 황대웅(진구 분) 부사장이 윤서진 씨에게 면접 질문을 사전에 유출했다는 거냐\"고 재차 물었다. 이에 대리는 \"오래 전 일이라 가물가물한데, 그런 것 같다\"며 윤서진의 채용 비리의","link":"https://m.entertain.naver.com/now/article/421/0007707991","retrieved":1722708524596},{"title":"차예련♥주상욱 6살 딸 남자친구와 데이트, 딸바보 아빠 큰일났네","contents":"배우 차예련이 남자친구가 생긴 딸의 근황을 전했다. 차예련은 8월 3일 자신의 소셜 계정에 \"귀요미들. 인아 생일선물 들고 집앞에 찾아온 학교 남자친구. 사랑둥이들\"이라는 글과 함께 사진을 게재했다. 사진 속엔 남자친구의 손을 꼭 잡고 거리를 거니는 차예련 딸의 뒷모습이 담겨 있다. 남자친구를 사귄 딸의 사랑스러운 모습을 카메라에 담는 엄마 차예련의 시선이 느껴져 훈훈함을 자아낸다. 사진을 본 누리꾼들은 \"딸바보 상욱 배우님 질투하는 소리가 여기까지 들리는 느낌이네요\", \"주상욱 배우님 눈 돌아가셨겠는데요\" 등의 반응을 보여 웃음을 유발했다. 한편 차예련은 지난 2017년 배우 주상욱과 결혼해 슬하에 2018년생 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882204","retrieved":1722708524596},{"title":"박은혜, 뱀 허물 소동 일단락 “사촌동생과 집 엎었지만 뱀 없어”","contents":"배우 박은혜가 뱀 허물 발견 후 근황을 전했다. 박은혜는 8월 4일 자신의 소셜 계정에 \"전문가 분의 조언에 따라 당장 성인 남자 두 명이 필요했다. 하필 형부와 제부는 함께 강원도로 여름 휴가중이라 고민 끝에 사촌 동생에게 전화를 했다. 1초의 망설임 없이 경찰인 본인 친구를 차에 태우고 달려와 주었다. 평소 남자 형제 한 명은 있어야 한다는 엄마의 말씀에 공감이 갔다. 둘이 들어 오는데 존재만으로 든든했다\"라는 글을 게재했다. 타운하우스에서 거주 중인 박은혜는 앞서 지난 8월 1일 며칠 집을 비웠다가 돌아와보니 집 안에서 뱀 허물이 발견됐다고 밝혀 많은 이들을 놀라게 했다. 박은혜는 이날 \"전문가 분의 말대로 동생들은 장화를 신고 장갑을 끼고 이사 하는 마음으로 온 집안을 다 뒤집어 엎었다\"며 \"뱀은 없었다. 나갔나보다. 이 정도로 뒤졌는데 없으면 없는 것\"이라고 밝혔다. 박은혜는 그동안 걱정해준 누리꾼들에게 \"여러분 뱀은 나갔나봐요. 그렇게 믿어요. 우리 모두가 걱정해주신 덕분","link":"https://m.entertain.naver.com/now/article/609/0000882203","retrieved":1722704577416},{"title":"‘10살 연하♥’ 한예슬 삐친 까치머리도 우아한 새댁, 미모 물올랐네","contents":"배우 한예슬이 물오른 미모를 자아냈다. 한예슬은 7월 22일 자신의 소셜 계정에 여러 장의 화보사진을 게재했다. 사진 속 한예슬은 여신같은 순백의 드레스를 입고 포즈를 취하고 있다. 요즘 유행하는 삐친 스타일의 일명 '까치머리'를 한 모습이 도회적이면서도 우아하다. 결혼 후 더욱 물오른 듯한 비주얼에 누리꾼들은 \"여신님\", \"언니 사랑해요\", \"천사같네\", \"결혼 축하드려요\" 등의 반응을 보였다. 한편 한예슬은 지난 2021년 10살 연하 연극배우 출신 류성재와 공개 열애를 시작해 3년 열애 끝에 혼인신고 해 법적 부부가 됐다. 최근 한예슬은 개인 채널을 통해 웨딩드레스를 입은 모습, 신혼여행을 즐기는 근황 등을 공개해 팬들의 이목을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000882202","retrieved":1722704577420},{"title":"뱃일하던 안은진 맞나, 트렌치코트 입고 가을여신 변신","contents":"배우 안은진이 가을 여신으로 변신했다. 안은진은 8월 2일 자신의 소셜 계정에 여러 장의 화보 사진을 게재했다. 사진 속엔 니트부터 셔츠, 재킷, 트렌치코트 등을 멋스럽게 소화하고 있는 안은진의 모습이 담겨 있다. 단아하면서도 우아한 분위기가 물씬 풍긴다. 포털 사이트 프로필상 168㎝ 키의 길쭉한 기럭지로 찰떡같이 소화하는 가을룩들이 감탄을 자아낸다. 한편 안은진은 1991년생으로 만 33세다. tvN '슬기로운 의사생활', MBC '연인'에 출연해 많은 사랑을 받았다. 현재 tvN 어촌 리얼리티 예능 '언니네 산지직송'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000882201","retrieved":1722704577420},{"title":"유리, 230억 건물주로 안 보이는 소탈한 외출 패션","contents":"소녀시대 유리가 소탈한 매력을 자랑했다. 유리는 8월 3일 자신의 소셜 계정에 \"올림픽 보면서 같이 운동하자\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 유리는 민소매티에 무릎까지 오는 트레이닝 반바지를 입은 모습. 긴 양말에 캡모자를 눌러쓰고 선글라스를 쓴 채 거리를 거니는 유리의 모습은 걸그룹으로서 무대에 오를 때와는 많이 다르다. 사람들 시선을 의식하지 않는 소탈한 매력이 눈길을 끈다. 한편 지난 8월 2일 뉴스1은 유리가 2020년 7월 128억 원에 계약한 서울 강남구 논현동 소재 한 건물이 4년 사이 100억 원가량 올랐다고 보도했다.","link":"https://m.entertain.naver.com/now/article/609/0000882200","retrieved":1722704577420},{"title":"클라라 속옷 보이는데‥ 시스루 패션으로 스페인 거리 뒤집은 바비인형","contents":"배우 클라라가 스페인에서 바비인형 미모를 뽐냈다. 클라라는 8월 2일 자신의 소셜 계정에 \"만약 마드리드 마요르 광장에서 유명한 샌드위치를 맛보고 싶다면 공항에서부터 줄을 서는 게 좋을 거야\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 클라라는 스페인 마드리드의 마요르 광장에서 인증샷을 남기고 있다. 가슴이 많이 파인 민소매 미니 원피스를 입은 클라라는 글래머 몸매와 쭉 뻗은 각선미를 자랑한다. 핑크색 시스루 의상으로 환복한 모습도 눈길을 끈다. 누드툰 속옷이 비치는 시스루 원피스를 입은 채 샌드위치를 들고 가게 앞에서 포즈를 취하고 있는 클라라의 모습은 파격적이면서도 사랑스러운 분위기를 자아낸다. 샌드위치 하나만 들어도 평범한 거리를 화보 현장으로 만드는 클라라의 넘치는 끼가 감탄을 유발한다. 한편 클라라는 그룹 코리아나 멤버 이승규의 딸로 지난 2006년 KBS 2TV 드라마 '투명인간 최장수'로 데뷔했다. 지난 2019년 1월 미국에서 2세 연상의 재미교포 사업가와 결","link":"https://m.entertain.naver.com/now/article/609/0000882199","retrieved":1722704577421},{"title":"대륙여신 된 주결경, 명품백 휘감은 개미허리 툭하면 부러질듯","contents":"걸그룹 아이오아이, 프리스틴 출신 가수 겸 배우 주결경이 근황을 전했다. 주결경은 8월 2일 자신의 소셜 계정에 여러 장의 사진을 게재했다. 사진 속엔 일상 속의 주결경의 모습이 담겨 있다. 오프숄더 크롭톱에 버뮤다 팬츠를 편안하게 입은 주결경은 명품 C사의 벨트백을 허리에 휘감고 잘록한 개미허리를 강조하고 있다. 툭하면 부러질 듯한 가냘픈 몸매가 눈길을 끈다. 초근접샷에서도 굴욕 없는 미모도 감탄을 자아낸다. 한편 주결경은 지난 2016년 방송된 Mnet 서바이벌 프로그램 '프로듀스 101'을 통해 한국 걸그룹으로 데뷔 후, 현재는 중국에서 개인 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000882198","retrieved":1722704577421},{"title":"손흥민·김민재, '신도림조기축구회' 유니폼 뭐야? SNL코리아 깜짝 출연","contents":"월드클래스 스타를 보러 스타들이 떴다. 예능 '서진이네'에서 활약 중인 배우 박서준과 정유미를 비롯해 방송인 전현무, 걸그룹 출신 배우 설현이 상암벌에 모였다. 3일 오후 서울월드컵경기장에서 쿠팡플레이 시리즈 토트넘 훗스퍼와 바이에른 뮌헨의 경기가 열렸다. 이날 본격적인 킥오프가 시작되기 전, 중계 카메라를 통해 '손흥민의 절친'으로 유명한 박서준이 포착됐다. 박서준은 tvN 다큐멘터리 ‘손세이셔널’에서 영국 런던을 찾아 손흥민 경기를 직관한 모습을 드러낸 바 있다. 그는 자신과 친분이 있는 정유미, 픽보이 등과 함께 경기를 관람했다. AOA 출신 설현과 아나운서 선후배 사이인 전현무와 장예원도 이날 경기장에 등장했다. 이날 경기는 '철기둥' 김민재가 소속된 뮌헨이 캡틴 손흥민이 소속된 토트넘을 2-1로 이겼다. 토트넘은 앞서 팀 K리그를 4-3으로 이겼으나 두번째 경기에서 패하며 1승 1패로 방한 일정을 마쳤다. 한편 '2024 쿠팡플레이 시리즈’로 내한한 토트넘과 뮌헨 선수들은","link":"https://m.entertain.naver.com/now/article/014/0005222763","retrieved":1722704577427},{"title":"유니스 코토코, 공연 중 실신→병원行 “안정 취하는 중”[공식]","contents":"그룹 유니스 멤버 코토코가 행사 무대 중 실신해 병원 치료를 받았다. 그룹 유니스는 8월 3일 전남 해남에서 열린 ‘2024 한여름밤의 문화축제 : 미니 K-POP 콘서트’에 출연했다. 이날 유니스 무대 중 멤버 코토코가 쓰러졌고, 코토코를 발견한 멤버들이 상황을 알리면서 무대가 중단됐다. 소식을 접한 팬들의 걱정이 이어진 가운데, 소속사 F&amp;F엔터테인먼트는 공식 소셜미디어를 통해 “금일 해남에서 진행된 ‘2024 한여름밤의 문화축제: 미니 K-POP 콘서트’ 무대 도중 멤버 코토코가 실신하여 무대가 중단되는 일이 발생했다”라며 “아티스트는 곧바로 병원으로 이동해 검사를 받고 현재 병원에서 안정을 취하고 있다”라고 공식 입장을 발표했다. 소속사는 “팬 여러분께 심려를 끼쳐드린 점 사과드리며, 당사는 아티스트의 컨디션을 최우선으로 할 수 있도록 최선의 노력을 다하겠다”라고 전했다. 한편 유니스는 지난 1월 종영한 SBS와 F&amp;F엔터테인먼트의 공동 제작 프로그램 ‘유니버스 티켓’을 통해","link":"https://m.entertain.naver.com/now/article/609/0000882197","retrieved":1722701290195},{"title":"‘감사합니다’ 진구, 미워할 수 없는 ‘마성의 부사장’","contents":"매주 자체 최고 시청률을 기록하며 종영을 향해 달려가고 있는 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오)에서 진구는 야망 가득한 JU건설 부사장 황대웅을 매력적으로 그려내고 있다. 극중 황대웅(진구 분)은 처음부터 JU건설의 비리 척결을 위해 새로 부임한 신차일(신하균 분)과 인사하는 장면만으로도 단번에 대립 구도를 형성했고, 매번 그의 감사를 훼방하는 행보로 극의 ‘확실한 빌런’으로 자리했다. 그러나 진구의 ‘황대웅’은 특별했다. 극의 확실한 빌런이지만, 상사의 든든함과 함께 따뜻한 내면으로 반전 면모까지 비치며 황대웅을 보면 볼수록 ‘미움’보단 ‘마음’이 가게 그리고 있는 것. 앞선 방송, 함바 비리 감사 과정 속 양재승(백현진 분)의 편에서 단단한 방패가 된 장면과 윤서진(조아람 분)에게는 삼촌으로서, 서글서글하고 다정히 다가간 진구의 연기는 그의 반전 매력으로 시청자를 끌어당겼다. 특히 지난 방송, 건설 현장","link":"https://m.entertain.naver.com/now/article/144/0000979802","retrieved":1722701290196},{"title":"박위♥송지은, 2세계획 공개 후 찰싹 붙어 스킨십 “더 붙어있자”(위라클)","contents":"하반신 마비 크리에이터 박위와 시크릿 출신 가수 송지은이 더욱 끈끈해진 근황을 전했다. 7월 29일 채널 '위라클'에는 '전신마비가 된 나를 중환자실에서 24시간 지킨 친구의 결혼식'라는 제목의 영상이 게재됐다. 이날 영상에서는 친구 부부의 결혼식에서 눈물의 축가를 부른 박위, 송지은 커플이 신혼 여행을 다녀온 친구 부부와 재회한 모습이 공개됐다. 송지은이 오는 줄 몰랐다며 반색한 친구는 박위와 송지은의 다정한 투샷에 \"진짜 둘은 얼굴이 조각같다\"며 감탄했다. 이에 보란듯이 송지은에 더 찰싹 붙은 박위는 \"나 지금 이거 좋은데? 요즘에 내가 안지를 못해서\"라면서 \"잠깐만 더 붙어있자\"라며 송지은 얼굴에 볼을 착 붙였다. 송지은은 \"스킨십 대마왕\"이라고 놀리면서도 웃으며 행복해하는 달달한 예비부부의 모습을 보여줬다. 박위의 애정 공세는 끝나지 않았다. 메뉴판을 보는 송지은을 카메라에 담던 박위는 \"그나저나 왜 이렇게 예쁜 거야?\"라고 대뜸 칭찬하곤 \"죄송합니다. 예쁜 건 어쩔 수 없잖","link":"https://m.entertain.naver.com/now/article/609/0000882196","retrieved":1722701290196},{"title":"김용임, 며느리에 서운…\"아이 아프다고 여행 취소하더니…\"","contents":"김용임이 며느리에 대한 서운함을 표했다. 3일 방송된 MBN '속풀이쇼 동치미'에서는 윤형빈, 김승욱, 윤석민, 이혜정, 김정열, 김용임, 이다영, 전원주, 성민정이 출연했다. 이날 김용임은 며느리와 가까이 하고 싶다는 생각에 아들 내외에 함께 여행을 가자고 제안했었다고 전했다. 하지만, 여행 일주일을 남겨두고 며느리가 \"아기가 좀 아프다\"고 하더라며 별안간 \"도저히 안될 것 같다\"며 여행을 취소했다고, 서운하다고 덧붙였다. 이에 MC가 \"애가 아팠다고 하지 않냐\"고 하자 \"아파도 같이 갈 수 있지 않냐\"며 \"열이 난다고 하더라. 그럼 해열제 먹이면 되지 않냐\"고 받아쳤다. 이어 김용임은 \"날짜가 지나서 보니까 같은 장소에 여행간 것이 올라오더라\"며 며느리가 여행 장소에 누군가와 여행을 간 사진을 SNS에 올렸다고 했다. 그는 \"이상해서 아들에게 물었더니 '친정엄마하고 같이 간 것 같다'고 하더라\"며 \"내가 가자고 할 때는 못 간다고 하더니 친정엄마랑은 잘 가는구나\"며 서운함을 토로","link":"https://m.entertain.naver.com/now/article/421/0007707910","retrieved":1722701290198},{"title":"'김문호 아내' 성민정, 시모에 서운 \"오픈런해서 산 지갑…시누이 주더라\"('동치미')","contents":"김문호 선수의 아내 성민정이 시어머니에 대한 서운함을 토로했다. 3일 방송된 MBN '속풀이쇼 동치미'에서는 김문호 선수의 아내 성민정이 가족과의 일화를 털어놨다. 이날 방송에서는 '여행 가서 부모님 선물 꼭 사 온다 아니면 생략한다'라는 주제로 각각의 사연을 나눴다. 이에 성민정은 \"저는 일본 여행 갔다가 오픈런으로 힘들게 구한 지갑을 사서 시어머니한테 드렸는데, 다 시누이한테 가더라. 친정 엄마 것도 못 사 왔다\"고 얘기했다. 그는 \"그 지갑이 여러 개가 있었으면 시누이들 것도 샀을 텐데, 하나밖에 구할 수 없어서 시어머니만 쓰시라고 시누이 몰래 준 건데, 시어머니가 결국 지갑을 안 쓰더라\"고 서운함을 토로했다. MC 박수홍이 \"시누이를 준 사실을 어떻게 알았냐\"고 묻자 성민정은 \"남편이 몰래 알려줬다. 시어머니가 말하지 말라고 했다더라\"고 고백했다. 성민정은 제주도가 시댁이라서 곤란한 상황에 대해서도 언급했다. 그는 \"보통 제주도 간다고 하면 여행 가는 거니까 설레고 그러는데","link":"https://m.entertain.naver.com/now/article/312/0000673763","retrieved":1722701290207},{"title":"윤형빈 \"♥정경미와 가족여행 따로…母·아내 사이 돈독해졌다\" (동치미) [종합]","contents":"개그맨 윤형빈이 아내 정경미와 가족여행을 따로 다닌다고 밝혔다. 3일 방송된 MBN '속풀이쇼 동치미'에서는 윤형빈, 이혜정이 가족 여행에 대해 밝혔다. 이날 이혜정은 아들 부부가 자기들끼리 여행을 가면 서운하다고 고백했다. 이혜정은 \"마음속에 '너희만 가니?' 생각이 든다. 분노가 며느리가 아니라 아들에게 향한다. 널 키운 내가 잘못이라고 생각한다. 근데 작년에 자기 가족끼리 여행을 가더라. 갈 때마다 그 나랏돈을 가지고 있으면 다 털어서 준다\"라고 밝혔다. 이혜정은 \"지난 여행에서 소금, 설탕 같은 조미료를 사 왔다. 쇼핑센터가 문을 닫아서 살 수 없었다고 해서 '너 다니는 곳만 문을 닫았다더냐'라고 서운해했다\"라고 토로했다. 이어 이혜정은 아들 부부가 올여름 결혼 10주년 기념 가족여행을 다녀왔다고 밝혔다. 이혜정은 \"10주년이라고 해서 용돈을 줬다. 이번엔 좋은 니트를 사다 주더라. 근데 사람 마음이 이상한 게 친정엄마에겐 뭘 사다 줬을까 싶더라. 그래서 아들한테 물어봤더니","link":"https://m.entertain.naver.com/now/article/213/0001304501","retrieved":1722701290211},{"title":"‘동치미’ 윤형빈 “처가댁끼리 여행 가면 친모 눈치 보여”","contents":"윤형빈이 어머니를 언급했다. 3일 오후 방송된 MBN 예능프로그램 ‘동치미’에는 김용임, 이혜정, 최홍림, 김승욱, 서민정, 전원주, 김정열, 윤석민, 윤형빈, 이다영, 성민정이 모습을 보였다. 이날 방송에서 윤형빈은 “장모님이랑 형님이랑 가시거든요. 그러면 너무 재밌어하세요. 남자들은 이런 걸 잘 모르잖아요. 그래서 솔직하게 말씀해주셨으면 좋겠어요. 저희 어머니가 되게 쿨하신데 ‘너희 애들 사진이나 많이 보내줘’라고 하시더라고요. 그래서 ‘어머니가 서운해하나?’라고 생각이 들더라고요. 그래서 차라리 괜찮은 날짜를 말해주면 괜찮은데”라고 했다. 이다영은 “아까부터 봤는데 여기 계신 아들들이 너무 미운 거예요. 키워봤자 소용이 없어요”라고 말해 웃음을 자아냈다. 한편, ‘동치미’는 매주 토요일 오후 11시 MBN에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005344948","retrieved":1722701290211},{"title":"윤형빈 \"♥정경미, 사업 망했더니 '꼴좋다'며 좋아해\"","contents":"희극인 윤형빈이 사업 실패 후 아내 정경미의 반응을 전해 폭소를 유발했다. 3일 방송된 MBN '속풀이쇼 동치미'에서는 윤형빈, 김승욱, 윤석민, 이혜정, 김정열, 김용임, 이다영, 전원주, 성민정이 출연했다. 이날 MC최은경이 \"윤형빈 씨는 출연한 지 5년 됐다\"며 파이터 도전, 소극장 사업, 밀키트 사업, 등의 윤형빈의 사업들을 언급했다. 이어 최은경이 \"5년 만에 나온 건 허락을 받고 나왔냐\"고 묻자 윤형빈은 \"제가 뭐 허락 받고 움직여야 하냐\"고 답했다. 최은경은 \"제발 허락 좀 받으면 안되냐\"며 윤형빈을 나무랐다. 윤형빈은 \"제가 허락을 받고 하는 스타일은 아니지만 집에서 응원도 해줬으면 좋겠는데 아내는 은근 제가 하는 일들을 안 했으면 하는 게 티가 나는 스타일이다\"라며 \"얼마 전에 밀키트도 하다가 잘 안됐다\"고 전해 안타까움을 자아냈다. 이어 그는 \"문을 닫으면 같이 슬퍼해줘야하는데 '꼴 좋다'하며 너무 좋아하더라\"고 덧붙여 폭소를 유발했다.","link":"https://m.entertain.naver.com/now/article/421/0007707882","retrieved":1722701290212},{"title":"곽튜브 日여친과 10년 열애끝 결혼, 상견례서 9억 도쿄집 약속(곽기사2)[결정적장면]","contents":"여행 크리에이터 곽튜브(본명 곽준빈)가 렌털한 예비 아내와 결혼 계획을 세웠다. 8월 3일 방송된 ENA, EBS 1TV 예능 '곽준빈의 세계기사식당2' 8회에서는 곽튜브가 렌털 아내와 함께 일본 여행을 즐겼다. 이날 일본 오쓰키시로 여행을 간 곽튜브는 렌털 아내를 구했다. 곽튜브가 잡은 콘셉트는 대학 CC였던 예비 아내와 데이트 후 장인 장모님을 처음 만나 결혼 허락을 받는 것이었다. 예비 아내의 이름까지 전부 곽튜브가 직접 정할 수 있었다. 예비 아내 미츠하는 30살로 곽튜브와 대학교 도서관에서 만난 사이. 연애 10년 차인 이들은 여섯달 뒤 결혼한다는 설정으로 달달하게 카페 데이트를 즐겼다. 두 사람은 예비 부부답게 데이트 중 2세 얘기를 자연스럽게 나눴다. 이때 곽튜브는 \"(딸이 곽튜브의 얼굴을 닮아도) 엄청 귀여울 거야. 좋아하니까\"라며 특급 애정 공세를 하는 미츠하에 조금 당황했다. 그러곤 한국어로 \"이분이 업계 1위다. 상황극을 완벽하게 와이프처럼 받아주시니 렌털인 걸","link":"https://m.entertain.naver.com/now/article/609/0000882195","retrieved":1722701290214},{"title":"“개똥 같아”… ‘동치미’ 이혜정, 사이즈 ‘작은’ 가방 선물한 사위에 분노","contents":"이혜정이 사위에게 분노했다. 3일 오후 방송된 MBN 예능프로그램 ‘동치미’에는 김용임, 이혜정, 최홍림, 김승욱, 서민정, 전원주, 김정열, 윤석민, 윤형빈, 이다영, 성민정이 모습을 보였다. 이날 방송에서 패널들은 ‘여행 가서 부모님 선물 꼭 사 온다 vs 생략한다’를 주제로 토론했다. 이혜정은 “저는 어딜 다녀오면 무조건 시어머니 앞에서 가방을 풀어요. 꼭 좋은 게 아니라도 선물을 드리면서 친정엄마 선물까지 오픈해요. 그런데 희한하게 저희 아들은 여행을 다녀와도 가방을 절대 오픈 안 해요. 우물쭈물하면서 그냥 쌩 가요. 저는 꼭 사와야 한다고 생각해요”라며 아들에게 서운함을 내비쳤다. 이어 “제가 최홍림 씨 덕을 봤어요. 고등학교 동창 모임에 오랜만에 갔는데 친구가 사위가 사줬다면서 가방을 자랑하는 거예요. 그래서 제가 집으로 바로 못 가고 사위가 일하는 곳으로 갔죠. 사위에게 가방 선물 받은 친구 이야기를 하니까 주말에 사위가 점심 식사하자고 얘기하는 거예요. 그런데 그 친구","link":"https://m.entertain.naver.com/now/article/009/0005344944","retrieved":1722701290215},{"title":"[종합] “병원 멀다고 안 와”… ‘폐렴 입원’ 김용임, 아들·며느리에 섭섭함 폭발 (‘동치미’)","contents":"김용임이 아들과 며느리에게 섭섭함을 내비쳤다. 3일 오후 방송된 MBN 예능프로그램 ‘동치미’에는 김용임, 이혜정, 최홍림, 김승욱, 서민정, 전원주, 김정열, 윤석민, 윤형빈, 이다영, 성민정이 모습을 보였다. 이날 방송에서 패널들은 ‘해외여행 갈 때 부모님께 알리고 간다 vs 비밀로 하고 간다’를 주제로 토의했다. 윤형빈은 “괜히 얘기했다가 선물 안 사 왔냐고 할 수 있다. 주말 마다 어머니를 뵙는데 얼굴에 뭐가 나면 ‘너 피곤하구나. 그러면 아침에 아이들 등원시킨 거니?’라면서 이렇게 연결이 되니까 조심해야 해요. 거짓말은 안 하지만 굳이 얘기 안 해도 되면 말 안 해도 된다고 생각해요”라고 말했다. 윤석민은 “전혀 문제가 될 게 아닌데 부모님도 여행을 가고 싶을 것 아니에요. 그게 죄송하잖아요”라고 했다. 이혜정은 “저는 시댁에 살아서 여행 갈 기회가 없었어요. 유일한 게 학회 핑계예요. 아들 학회에 가면 며느리도 따라가라고 하셨는데 어머니 눈에는 안 좋은 거예요. 공부하는데","link":"https://m.entertain.naver.com/now/article/009/0005344943","retrieved":1722701290216},{"title":"'낮밤녀' 정은지, 정체 들키자 ♥최진혁에 이별 통보 (종합)","contents":"'낮과 밤이 다른 여자' 최진혁이 정은지의 정체를 알게 됐다. 3일 오후 10시 30분 방송된 JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하/연출 이형민, 최선민/이하 '낮밤녀')에서는 이미진(정은지 분)이 진범에게 쫓기는 장면이 그려졌다. 이날 공은심의 공격으로 정신을 잃었던 이미진이 정신을 차렸다. 이미진이 이학찬(정석용 분)의 안위를 걱정하자 공은심은 \"내가 어떻게 하고 싶은 건 너희 아빠가 아니다. 이미진, 너다\"라며 이미진을 위협했다. 도가영(김아영 분)은 이미진에게서 '내 연락 안되면 경찰에 신고해라'라는 메시지와 함께 주소가 적혀있는 것을 보고 주병덕(윤병희 분)에게 연락해 이를 전했다. 주병덕은 이를 계지웅(최진혁 분)에게 전했고, 계지웅은 당장 경찰에 지원 요청을 한 뒤, 이미진을 찾으러 출동했다. 이미진은 뒤로 결박되어 있는 손으로 조심스레 밧줄을 잘라내고 공은심에게서 도망쳐 나왔다. 하지만 얼마 가지 못해 결국 다시 공은심에게 붙잡혔다. 약에 취해있던","link":"https://m.entertain.naver.com/now/article/421/0007707861","retrieved":1722701290218},{"title":"[종합]\"우리 헤어져요\" 정은지, 최진혁에 이별 통보..이정은 정체 들켰다('낮밤녀')","contents":"'낮밤녀' 정은지가 최진혁에게 이별을 고했다. 3일 방송된 JTBC 토일드라마 '낮과 밤이 다른 그녀'에서는 계지웅(최진혁 분)이 이미진(정은지 분)과 임순(이정은 분)의 비밀을 알게됐다. 이날 연쇄살인마 공기철(공은심, 배혜선 분)에게 납치됐던 미진은 기지를 발휘해 탈출, 자신을 공격하는 기철에게 반격했다. 불법 마약을 투약한 기철은 미진을 보며 임순의 환각을 봤고, 미진은 약물을 더 투여해 기절시켰다. 그 시각 지웅은 납치공간 주변을 수색하며 미진을 애타게 찾았다. 만신창이가 된 미진이 민가로 내려온 순간, 임순으로 변하며 쓰러졌고 지웅이 이를 목격했다. 임순의 모습으로 입원해 있던 미진은 \"미진이 위험할 때 꼭 구해주겠다. 이모가 미진이 구하러 꼭 달려갈 거\"라던 이모의 말을 떠올리고 눈물을 흘렸다. 토막 살인 사건의 범인 공기철은 체포됐고, 지웅 엄마와 임순 백골 사체는 24년 만에 발견됐다. 공기철은 \"왜 하필 우리 엄마냐, 왜 죽었냐 물을 거냐\"고 지웅을 도발하며 \"네 잘","link":"https://m.entertain.naver.com/now/article/312/0000673762","retrieved":1722701290219},{"title":"조진웅, '노 웨이 아웃' 잇몸 자처한 이유[TF인터뷰]","contents":"백중식 役으로 출연…유재명과 대립 故 이선균 빈자리 채워 우여곡절을 겪은 작품 '노 웨이 아웃'에 잇몸이 되길 자처한 배우가 있다. 핑계를 대는 게 싫다는 배우 조진웅은 어려운 선택을 최선의 결과로 만들기 위해 노력을 거듭했다. 조진웅은 유재명은 최근 서울 삼청동의 한 카페에서 &lt;더팩트&gt;와 만나 디즈니+와 U+모바일tv에서 동시 공개되는 새 오리지널 시리즈 '노 웨이 아웃 : 더 룰렛'(극본 이수진, 연출 최국희) 관련 인터뷰를 진행했다. '노 웨이 아웃 : 더 룰렛'은 희대의 흉악범 김국호(유재명 분)의 목숨에 200억 원의 공개 살인 청부가 벌어지면서 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 총 8부작으로 구성된 작품은 지난달 31일 첫 방송을 시작으로 매주 수요일마다 2회씩 공개된다. 조진웅은 극 중 희대의 흉악범을 보호해야 하는 임무를 맡은 백중식 역을 맡았다. 앞서 이 작품은 본래 배우 고(故) 이선균이 주인공을 맡은 작품이었다. 그러나 이선균은 사생활","link":"https://m.entertain.naver.com/now/article/629/0000310310","retrieved":1722701290221},{"title":"'낮과 밤이 다른 그녀' 백서후, 新 서브병 유발자[TF초점]","contents":"극 중 서한지청 사회복무요원 고원 役 이정은·정은지와 설레는 '케미'로 눈도장 새로운 '서브병'(주연 배우보다 서브에게 끌리는 현상) 유발자가 탄생했다. 드라마 '낮과 밤이 다른 그녀'에서 고원 역으로 열연 중인 배우 백서후다. 정은지 이정은 누구와 붙어도 설레는 '케미'를 보여주는 백서후는 '낮과 밤이 다른 그녀'가 발견한 원석이다. 백서후는 현재 방송 중인 JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하, 연출 이형민·최선민)에서 서한지청에서 사회복무요원으로 근무 중인 아이돌 고원 역으로 출연 중이다. 고원은 그야말로 백마 탄 왕자님 같으면서도 내면의 아픔까지 갖고 있는 입체적인 캐릭터다. 고원은 이미진(정은지 분)가 낮에는 50대 임순(이정은 분)으로 변한다는 사실을 이미진의 절친 도가영(김아영 분)을 제외하고 가장 먼저 알게 되는 인물이다. 자신의 내면의 상처를 위로해준 임순에게 고마움을 느껴 임순을 관찰하다 그의 본체가 이미진이라는 사실을 깨달았다. 이후 고원은 이","link":"https://m.entertain.naver.com/now/article/629/0000310309","retrieved":1722701290222}]}