{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"尹 한밤중 방송으로 ‘깜짝’ 비상계엄 발표···‘사장 남천동’ 임경빈 작가 “미친 XX, 전쟁 소꿉놀이”[종합]","contents":"윤석열 대통령의 3일 밤 비상계엄 선포는 대통령실 참모도 발표 직전까지 내용을 모를 정도로 갑자기 이뤄진 것으로 알려졌다. 이날 오후 9시 50분쯤 방송사들 사이에서 ‘긴급 정부 발표가 있으니 중계 연결을 바란다’는 메시지가 공유된 것으로 전해졌다. 윤 대통령 비상계엄 발표 중계는 안내도 없이 밤 10시 23분쯤 ‘깜짝쇼’ 처럼 이뤄졌다. 대통령실 출입기자들도 방송을 통해 생중계를 지켜봐야 했던 것으로 알려졌다. 대통령실은 윤 대통령 담화문 전문을 밤 11시, 전속 기사가 촬영한 사진은 11시 9분에 각각 언론에 배포했다. 대통령실 경비·경호는 계엄 선포를 기점으로 삼엄하게 강화가 됐다. 계엄령 발표 후 국회는 4일 새벽에 본회의를 열고 비상계엄 해제 요구 결의안을 통과시켰다.본회의에서 비상계엄 해제 요구 결의안은 재석 190명, 찬성 190명으로 가결됐다. 국민의힘 소속 의원 18명과 야당 의원 172명이 가결 투표했다. 우원식 국회의장은 “국회 의결에 따라 대통령은 즉시 비상계엄","link":"https://m.entertain.naver.com/now/article/144/0001004950","retrieved":1733252684435},{"title":"[오늘의 채널A]여친 탄생화로 만든 꽃다발 선물","contents":"‘강릉살이’ 중인 김일우가 서울 성수동으로 ‘보고 싶고 생각나는 그녀’를 만나러 간다. 김일우는 가죽공방을 운영하는 그녀의 탄생화로 만든 꽃다발을 준비하고 함께 ‘키링’ 만들기에 도전한다. 가수 김종민이 여자친구를 위해 하고 싶은 버킷리스트를 실천하는 모습이 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/020/0003602039","retrieved":1733249570473},{"title":"엘턴 존 “시력 잃어 가… 작곡한 뮤지컬도 못봐”","contents":"영국 팝스타 엘턴 존(77·사진)이 자신이 작곡에 참여한 뮤지컬 공연을 제대로 보지 못할 정도로 시력을 잃고 있다고 밝혔다. 1일(현지 시간) AP통신 등에 따르면 존은 이날 런던에서 열린 뮤지컬 ‘악마는 프라다를 입는다’ 자선 공연에서 “시력을 잃어 (앞선 뮤지컬) 시사회에 갈 수 없었다”며 “보는 건 힘들지만 듣는 건 좋아서 오늘 밤 기분이 정말 좋다”고 말했다. 그는 앞서 9월에 소셜미디어를 통해 감염으로 오른쪽 눈이 시력이 좋지 않다고 처음 밝혔다. 지난달 미국 ABC방송 ‘굿모닝 아메리카’에 나와선 “7월 프랑스 남부에서 감염병에 걸려 오른쪽 눈이 보이지 않게 된 지 4개월이 됐고 왼쪽 눈도 상태가 좋지 않다”고 고백했다. 영국 팝의 전설인 존은 2023년 고별 공연을 끝으로 은퇴를 선언했다. 다만 이번에 소설 원작이자 영화로도 인기를 얻은 ‘악마는 프라다를 입는다’ 뮤지컬 공연의 작곡자로 참여했다. 해당 영화에 등장하는 잡지사 편집장의 실제 모델로 알려진 미국 보그 편집장","link":"https://m.entertain.naver.com/now/article/020/0003602034","retrieved":1733249570474},{"title":"한매연 “뉴진스, 산업 근간 흔들어… 대화 응하길”","contents":"그룹 뉴진스(사진)와 어도어 사이의 전속계약 분쟁이 첨예하게 진행되면서 엔터업계의 눈길이 이 사태에 쏠리고 있다. 초유의 ‘무소송’ 계약 해지 선언을 한 뉴진스의 사례가 업계에 미칠 파장이 적지 않을 것으로 예상돼서다. 엔터테인먼트 업계 매니지먼트 종사자로 구성된 단체인 한국매니지먼트연합은 3일 “뉴진스가 기존의 입장을 철회하고 회사(어도어)와의 대화에 응하길 바란다”고 목소리를 냈다. 한매연은 “모든 절차를 무시한 현재 뉴진스 측의 입장은 처음부터 계약의 유지를 위해 필요한 상호 간의 노력을 전혀 염두에 두지 않거나 그러할 의사가 없었다는 것으로밖에 해석되지 않는다”며 “우리 법률은 기본적으로 이뤄진 계약에 대한 보호를 원칙으로 하며, 계약의 해지 단계에 이르렀을 경우 그에 대한 책임을 묻는 것으로 분쟁을 다루고 있다. 따라서 현재 뉴진스 측의 계약 해지 주장은 터무니없다고 할 수 있다”고 강조했다. 그러면서 “누구나 선언만으로 계약의 해지가 이뤄진다고 한다면 어떻게 전속계약의 효","link":"https://m.entertain.naver.com/now/article/005/0001743281","retrieved":1733249570475},{"title":"[And 방송·문화] 경기만큼 짜릿하다… ‘스포츠 예능’ 전성시대","contents":"스포츠를 끌어들인 예능 콘텐츠들이 활발하다. 이전까지는 야구, 축구 등 ‘국민 스포츠’라 불리는 종목 중심이었다면, 요즘은 풋살, 철인3종에 럭비까지 종류가 다양해지고 있다. 출발은 야구와 축구부터였다. 상대적으로 규칙이 쉬운 데다 탄탄한 팬덤까지 받쳐줘 손쉽게 시청자를 사로잡을 수 있었기 때문이다. 야구 예능의 최강자로 꼽히는 ‘최강야구’는 직관 경기 매진에 시즌3까지 제작되는 등 뜨거운 인기에 힘입어 내년 티빙에서 공개될 ‘최강야구 스핀오프’(가제)까지 준비 중이다. 축구는 비선수 출신 연예인들이 축구에 도전하는 과정을 담은 ‘골 때리는 그녀들’이나 ‘뭉쳐야 찬다’ 같은 형태에서, 은퇴한 레전드 축구선수들이 다시 모여 공을 차는 방식으로 기획이 달라지고 있다. 미숙한 출연자의 성장 서사에서 탈피해 조금 더 ‘진짜’ 축구에 주목하며 은퇴한 선수들의 팬까지 끌어안는 방식이다. 지난 10월 KBS 공식 유튜브 채널에서 시작한 ‘뽈룬티어’는 이영표, 정대세, 김영광 등 레전드 축구 스타","link":"https://m.entertain.naver.com/now/article/005/0001743279","retrieved":1733249570475},{"title":"“더는 못 참겠네요” 허지웅, 비상 계엄 선포에 분노","contents":"작가 겸 방송인 허지웅이 윤석열 대통령의 비상계엄 선포에 소신 발언을 했다. 허지웅은 12월 3일 자신의 소셜미디어에 검은색 배경과 함께 “전 이제 더는 못 참겠네요”라는 글을 게재했다. 허지웅은 구체적인 설명은 덧붙이지 않았지만, 글을 게재한 시간과 정황상 윤석열 대통령의 비상계엄 선포를 비판한 것으로 보인다. 윤석열 대통령은 3일 오후 10시 23분께 용산 대통령실에서 긴급 담화를 열고 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상계엄을 선포한다”고 밝혔다. 비상계염은 전시나 사변 또는 이에 준하는 국가 비상사태가 발생하여 사회 질서가 극도로 교란되어 행정 및 사법 기능의 수행이 곤란할 때 대통령이 선포하는 계엄을 뜻한다. 한편 국회에서는 4일 새벽 본회의를 열어 비상계엄령 해제 요구 결의안을 가결했다.","link":"https://m.entertain.naver.com/now/article/609/0000928616","retrieved":1733245819915},{"title":"김기천, 윤석열 대통령 비상계엄선포에 “부역질 하지마라”","contents":"배우 김기천이 윤석열 대통령의 비상계엄선포를 비판했다. 김기천은 12월 3일 자신의 소셜미디어에 윤석열 대통령의 비상계엄령 선포 뉴스 화면을 올렸다. 이어 그는 \"역사에 기록된다. 부역질 하지마라\"라고 목소리를 냈다. 윤석열 대통령은 이날 오후 10시 24분께 용산 대통령실에서 긴급 브리핑을 통해 비상계엄을 선포했다. 윤 대통령은 \"종북 세력을 척결하고 자유 헌정질서를 지키기 위해 비상 계엄을 선포한다\"고 밝혔다. 이에 방송사들은 프로그램 방송 역시 모두 중단되고 뉴스 특보 체제로 돌입했다. 한편 국회에서는 190명 전원 찬성으로 비상계엄해제 요구안이 통과됐다.","link":"https://m.entertain.naver.com/now/article/609/0000928615","retrieved":1733245819921},{"title":"비상계엄령 선포, 엔터계 초비상…콘서트 인터뷰 줄취소되나","contents":"윤석열 대통령이 비상계엄령을 선포한 가운데 엔터업계도 초비상이다. 12월 3일 계엄령을 선포한 가운데 예정된 각종 콘서트, 인터뷰 등 행사들을 예정대로 진행할 수 있을지 미지수. 업계 관계자들 역시 상황을 예의 주시하고 있다. 비상계엄 선포는 엔터업계로서도 대응 메뉴얼이 없는 초유의 사태. 조심스러울 수 밖에 없는 상황에서 이미 일부 콘서트와 인터뷰는 취소된 상황이다. 4일에는 넷플릭스 시리즈 '트렁크' 서현진, 영화 '대가족' 양우석 감독, 웨이브 오리지널 '피의 게임 시즌3' 관련 인터뷰와 대한민국 패션대상 시상식을 비롯해 다양한 행사가 예정돼 있었다. 이들은 인터뷰, 행사 취소 여부를 심도 있게 논의 중이다. 한편 윤석열 대통령은 이날 밤 10시 24분께 용산 대통령실에서 긴급 브리핑을 통해 비상계엄을 선포했다. 국회에서는 190명 전원 찬성으로 비상계엄해제 요구안이 통과됐다.","link":"https://m.entertain.naver.com/now/article/609/0000928613","retrieved":1733245819921},{"title":"공연계도 비상계엄 여파, 이승환 콘서트 취소","contents":"윤석열 대통령이 비상계엄을 선포한 가운데, 가수 이승환이 예정된 공연을 취소했다. 이승환은 12월 4일 자신의 소셜미디어에 “12월 4일, 5일 ‘흑백영화처럼’이 취소됨을 알려드린다. 공연 취소에 따라 예매하신 티켓은 전액 100% 환불 처리될 예정이며, 자세한 절차는 다시 안내해 드리도록 하겠다”라고 공지했다. 이승환은 3일 공연에 이어 4일, 5일 구름아래소극장에서 ‘흑백영화처럼’ 콘서트를 개최할 예정이었다. 이승환은 공연 취소 이유에 대해 설명하지 않았지만, 윤석열 대통령의 비상계엄령 선포 여파인 것으로 해석된다. 윤석열 대통령은 3일 오후 10시 23분께 용산 대통령실에서 긴급 담화를 열고 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상계엄을 선포한다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000928612","retrieved":1733245819921},{"title":"[종합] 노지훈, 무대 중 숏폼 촬영→혹평 세례…“진정성 의심스러워” (‘현역가왕2’)","contents":"가수 노지훈이 자체평가전 무대에 대한 진정성을 의심받았다. 3일 방송된 MBN ‘현역가왕2’에서는 2025년 치러질 ‘한일가왕전’에 나갈 남성 현역 가수 TOP7에 도전하는 34명 현역 가수의 자체평가전이 그려졌다. 이날 노지훈은 무대에 오르자마자 삐끼삐끼 챌린지를 선보여 눈길을 끌었다. 이어 “5000만 뷰의 사나이 현역 6년 차 노지훈이다”라고 자기소개했다. 노지훈은 자신을 ‘5000만 뷰의 사나이’라고 소개한 것에 대해 “챌린지 영상이 대박 나서 숏폼을 계속 찍었다. 6개월 정도 꾸준히 작업했는데 그게 5000만 뷰를 달성해 전 세계적으로 알려지면서 미국, 런던 등 패션위크에 초대됐다”고 설명했다. 현역 가수들은 “숏폼을 찍어서 패션위크에 초대될 수 있냐”, “우리는 지금 뭐하고 있는 거냐”라고 놀란 모습을 보였다. 노지훈은 “트로트 가수 최초로 베트남 잡지 메인모델을 하게 됐다”고 자랑했다. 이를 들은 김수찬이 “이 무대에 아쉬울 게 없을 거 같은데”라고 하자 노지훈은 “너무","link":"https://m.entertain.naver.com/now/article/009/0005407444","retrieved":1733245819923},{"title":"공훈 “‘불트’ 6위 했지만 아쉬움 남아…‘현역가왕2’ 수석 졸업 하고파”","contents":"가수 공훈이 ‘현역가왕2’에 도전한 이유를 밝혔다. 3일 방송된 MBN ‘현역가왕2’에서는 2025년 치러질 ‘한일가왕전’에 나갈 남성 현역 가수 TOP7에 도전하는 34명 현역 가수의 자체평가전이 그려졌다. 이날 무대에 오른 공훈은 “잘하는 것 노래밖에 없다. 노래로 승부하겠다. 현역 5년 차 공훈이다”라고 자기소개했다. 공훈의 등장에 마스터 박현빈은 “나는 처음 공훈의 노래를 듣고 계약할 뻔했다”고 해 모두를 놀라게 했다. 이지혜 역시 “흠잡을 게 하나도 없다. 남자 주현미 느낌이다”라고 칭찬했다. ‘불타는 트롯맨’을 6위로 마무리한 공훈은 ‘현역가왕2’에 도전한 이유에 대해 “사실 모든 일에 있어서 1등이 아니면 아쉬움이 남는 것 같다. ‘현역가왕2’를 수석으로 졸업하고 싶다는 다짐으로 나오게 됐다”고 해 박수를 받았다. 한편 ‘현역가왕2’는 매주 화요일 오후 9시 50분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005407443","retrieved":1733245819927},{"title":"비상계엄 선포에 연예계 예의주시…서현진 인터뷰 취소","contents":"윤석열 대통령이 비상 계엄을 선포하면서 연예계도 계획했던 인터뷰를 취소하거나, 진행 여부를 다시 논의하면서 상황을 예의주시 중이다. 4일 넷플릭스 오리지널 시리즈 ‘트렁크’ 측 관계자는 이데일리에 “서현진 배우의 인터뷰는 취소할 예정”이라고 알렸다. 웨이브 ‘피의 게임3’ 측 관계자도 “이날 예정된 인터뷰의 진행 여부에 대해 논의 중”이라고 전했다. 서현진은 이날 종로구 소격동에서 기자들과 만나 넷플릭스 ‘트렁크’ 공개 기념 인터뷰를 가질 예정이었다. 웨이브 ‘피의 게임3’ 측도 여의도 포스트빌딩 웨이브 본사에서 현정완 PD와 출연진 주언규, 임현서, 허성범이 참석하는 인터뷰를 진행할 계획이었으나 현재 비상 계엄이 선포된 만큼 상황을 예의주시 중이다. 넷플릭스 측은 서현진의 인터뷰를 취소했으며, 웨이브 측은 인터뷰 장소가 국회의사당이 있는 여의도인 만큼 인터뷰 진행 여부에 대해 논의 중이나 아직 결정된 바 없는 상황이다. 앞서 윤 대통령은 이날 오후 10시 20분 용산 대통령실에서","link":"https://m.entertain.naver.com/now/article/018/0005898224","retrieved":1733245819928},{"title":"현 남친 절친이 과거 '원나잇 파트너'라면… 김숙 \"남친에 모두 얘기해야\" ('연참')","contents":"김숙이 진심 어린 조언을 전했다. 3일 밤 KBS JOY '연애의 참견'에서는 원나잇 파트너로 지냈던 직장 상사가 현 남자친구의 절친이라 고민이라는 여성의 사연이 소개됐다. 짝사랑하는 직장 상사와 우발적으로 하룻밤을 보낸 뒤 상사 제안으로 원나잇 파트너로 지내게 된 의뢰인. 잘못된 관계임을 알면서도 상사에게 '특별한 존재'가 되고 싶어 수락한 것이었다. 시간이 지나면 자연스럽게 연인이 될 거라 생각했던 의뢰인. 하지만 1년이 지나도 상사의 '철벽'은 계속됐고, 관계에 대한 회의감도 점점 커졌다. 얼마 뒤 친구 주선으로 소개팅을 하게 된 의뢰인. 상사와 달리 다정다감한 태도의 소개팅남에게 점점 마음의 문을 열었고, 결국 연인 관계로 발전했다. 그렇게 파트너 관계를 끊고, 회사까지 옮겨 1년이 지난 어느 날. 남친은 \"절친을 소개해주겠다\"며 만남 자리를 마련했는데, 그 친구는 다름 아닌 전 파트너였다. 사연을 접한 주우재는 \"여자는 파트너를 숨기려고 하는 포지션\"이라며 남친에게 절친과의","link":"https://m.entertain.naver.com/now/article/213/0001319193","retrieved":1733245819928},{"title":"유재석 \"박세리, 골프계 기둥…'런닝맨'서도 막 퍼줘\"","contents":"'틈만나면,' 유재석이 박세리의 호탕한 성격을 자랑했다. 3일 오후에 방송된 SBS 예능 프로그램 '틈만나면,'에서는 골프 황제' 박세리가 틈 친구로 함께했다. 이날 유재석은 박세리를 골프 해설 위원, 국가대표 감독, 인플루언서 겸 연예인이라고 소개하며 \"골프계의 기둥\"이라고 표현했다. 이에 유연석이 호칭을 고민하자 박세리가 '감독님' 호칭이 편하다고 고백하기도. 이어 유재석은 \"감독님과 다닐 거 생각하니까 기분이 좋다\"라며 \"감독님 돈 펑펑 쓰신다\"라고 너스레를 떨었다. 유재석은 \"감독님이 '런닝맨'에도 나오셔서 막 퍼줬다, 상대팀에게도 막 퍼줘\"라고 외치며 설렘을 드러냈다. 그러자 박세리가 \"먹는 거 걱정 안 하셔도 된다\"라며 자신하는 모습으로 눈길을 끌었다. 한편 SBS '틈만나면,'은 일상 속 마주하는 잠깐의 틈새시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티 프로그램으로 매주 화요일 오후 10시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007943701","retrieved":1733245819930},{"title":"박세리 \"대전 집 있지만, 거의 서울서 지내\"…'틈만나면' 출격","contents":"'틈만나면,' 박세리가 대전보다 서울에서 지낸다고 근황을 전했다. 3일 오후에 방송된 SBS 예능 프로그램 '틈만나면,'에서는 골프 황제' 박세리가 틈 친구로 함께했다. 이날 '틈만나면,'이 처음으로 서울이 아닌 지역, 대전을 찾아 눈길을 끌었다. 두 사람은 대전 엑스포의 상징인 한빛탑과 꿈돌이 등을 보며 추억에 젖기도. 이어 대전이 고향인 '골프황제' 박세리가 이날의 틈 친구로 등장했다. 박세리는 근거리에 집이 있지만 거의 서울에서 지낸다고 근황을 전했다. 골프 해설 위원, 국가대표 감독에 이어 방송인으로 활발하게 활동 중인 박세리. 이에 유연석이 호칭을 고민하자 박세리가 '감독님'으로 불러달라고 말했다. 앞서 유연석은 골프를 좋아해 평소 박세리를 꼭 만나고 싶었다고 고백해 눈길을 끌었다. 한편 SBS '틈만나면,'은 일상 속 마주하는 잠깐의 틈새시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티 프로그램으로 매주 화요일 오후 10시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007943685","retrieved":1733245819931},{"title":"'11살 연하♥' 김종민, 출연료 포기했다…\"롱런 위해 과감히 내려놔\" ('미식전파사')","contents":"가수 김종민이 꾸준히 방송 활동을 이어갈 수 있는 비결로 ‘욕심 부리지 않기’를 꼽았다. 3일 방송된 채널S 오리지널 ‘임원희의 미식전파사’에선 MC 임원희가 가수 김종민과 겨울 맞이 따뜻한 세 끼를 함께 했다. 특히 다른 방송에서 함께 호흡을 맞췄던 이들은 남다른 친분과 함께 먹방 중간중간 단어를 헛갈리는 등 서로 순수한 매력을 선보여 현장을 유쾌한 분위기로 물들였다. 임원희는 “제가 메인 MC로 진행하는 프로그램에 와보니 어떠냐”는 질문과 함께 내심 기대 가득한 표정을 비췄고, 김종민은 “형이 메인 MC를 잘 할 것이라고 생각하지 않았다”는 저격으로 모두를 폭소케 했다. 이어 김종민은 “여느 MC와 다르게 형만의 색깔을 담아 프로그램을 이끌 것이라고 생각했고 실제로 피부로 느낄 수 있어 즐겁다”며 응원의 말도 함께 전했다. 김종민은 “내 목표는 ‘꾸준히 오래 하자’이다. 어느 프로그램을 하더라도 오래 하는 것이 우선 목표다”라면서 “오래 하기 위해 출연료를 포함해 포기할 수 있는","link":"https://m.entertain.naver.com/now/article/312/0000691540","retrieved":1733238694051}]}