{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고현정, 냉철 카리스마부터 진한 모성애까지…다 보여준다('나미브')","contents":"고현정이 '나미브' 속 강수현 캐릭터로 대체불가 매력을 입증하고 있다. 매주 월, 화요일 방송되는 지니 TV 오리지널 드라마 '나미브'에서 스타 제작자 강수현으로 분한 고현정이 캐릭터의 다양한 면모를 섬세하게 풀어내며 시청자들을 단숨에 매료시키고 있다. 극 중 강수현(고현정)은 스타를 발견하는 탁월한 안목으로 국내 굴지의 엔터테인먼트 대표 이사로 자리매김했다. 그러나 갑작스럽게 누명을 쓰고 대표 자리에서 쫓겨났을 뿐만 아니라 아들과 관련된 일이라면 물불 가리지 않는 성격 때문에 남편 심준석(윤상현)과의 갈등도 깊어지면서 커리어와 가정사에 모두 적색경보가 켜졌다. 좌절하기보다 돌파구를 찾기로 결심한 강수현은 자신과 함께 판도라 엔터테인먼트에서 퇴출된 연습생 유진우(려운)에게 흥미를 느꼈다. 재능은 있지만 의지는 부족한 유진우를 잘 키워 대형 소속사에 양도한 뒤 그 돈으로 청각장애를 가진 아들 심진우(이진우)의 미래를 사기로 결심한 것. 이에 강수현은 유진우와 전속계약을 체결하고 오디션","link":"https://m.entertain.naver.com/now/article/477/0000527802","retrieved":1735279914282},{"title":"'프로젝트7', 오늘(27일) 최종 데뷔 7인 결정…라이언 전→바다 눈물 \"진심 아닌 적 없어\"","contents":"‘PROJECT 7’ 라이언 전, 하성운, 이해인, 류디, 바다 등 디렉터들과 사쿠라다 켄신-서경배-전민욱-김성민-장여준 등 연습생들이 마지막 인사를 나누다 결국 눈물을 흘린다. 지난 10월 18일 첫 방송을 시작해 3개월의 대장정을 달려온 JTBC ‘PROJECT 7’은 27일 최종회 생방송을 진행한다. 최후 데뷔조 7명이 탄생할 ‘파이널 매치’에서 마지막 프로젝트인 ‘데뷔’에 성공할 7명의 연습생은 누구일지 기대감이 쏠리고 있다. 이와 관련 ‘PROJECT 7’ 21명 연습생들은 그동안 헌신적인 지도와 진솔한 멘토링으로 자신들을 이끌어준 라이언 전, 하성운, 이해인, 류디, 바다 등 디렉터들을 위해 진심 담은 마지막 파티를 준비해 디렉터들을 감동에 휩싸이게 한다. 연습생들은 촛불과 장미꽃 꽃잎으로 스윗한 ‘촛불 이벤트’를 마련하고, 상황을 전혀 모른 채 문을 연 디렉터들은 21명 연습생들이 부르는 ‘스승의 은혜’ 노래에 울컥한다. 이어 디렉터들은 한 땀 한 땀 정성으로 만든, 연","link":"https://m.entertain.naver.com/now/article/311/0001810836","retrieved":1735279914282},{"title":"신효범 “곡 저 주시면 안 돼요?” 백승호 자작곡에 푹 빠졌다(더 딴따라)","contents":"백승호가 신효범의 마음을 움직였다. 12월 29일 방송되는 KBS 2TV 예능 프로그램 '더 딴따라' 9회에서는 연대별 선곡 미션으로 3라운드에서 승리한 TOP 15 참가자가 1:1:1 맞대결을 펼치는 4라운드가 진행된다. 또 세미파이널에 진출한 최후의 8인이 최초 공개되는 가운데 ‘골든걸스’ 멤버 인순이, 신효범, 박미경이 스페셜 마스터로 출동한다. 백승호는 한국외대 아프리카 전공으로 ‘아프로비츠’라는 생소한 장르로 신선함을 안긴 바. 백승호가 2020년대의 곡을 보여줘야 하는 연대별 미션에 자작곡을 선택해 마스터들을 깜짝 놀라게 한다. 이 가운데 신효범이 참가자 백승호의 자작곡을 탐낸다고 해 그 배경에 궁금증이 높아진다. 신효범이 백승호의 무대가 끝나자, 곧바로 “이 곡 저 주시면 안 돼요? 진짜예요”라며 자작곡에 푹 빠진 모습을 보였다는 후문이다. 그런가 하면 김혜린이 오열하는 예고 영상이 공개됐다. 공개된 예고에는 김혜린이 ‘판타스틱 베이비’로 에너지 가득한 무대를 선보인 후","link":"https://m.entertain.naver.com/now/article/609/0000937024","retrieved":1735279914282},{"title":"'술고래' 남편 \"아내는 음란마귀… 길거리서 중요 부위 만져\"","contents":"365일 중 360일 음주하는 '알코올 중독' 남편이 되레 아내의 수위 높은 언행에 의한 스트레스를 털어놨다. 지난 26일 방송된 JTBC '이혼숙려캠프'에서는 결혼 19년 차에 두 자녀를 둔 '셔틀 부부'의 사연이 전해졌다. 이날 영상에서 남편은 새벽부터 술을 찾으며 아내에게 폭언을 퍼붓고 심부름시켰다. 26년간 술을 마신 남편은 알코올성 치매까지 앓고 있었다. 아내는 남편에게 혼날까 두려워 옆에서 술 시중을 들고 안주 셔틀을 자처했다. 아내는 남편이 술을 끊길 바란다고 밝혔다. 하지만 영상에선 오히려 잔에 술을 채워주는 등 음주를 권하는 모습이 포착돼 의아함을 자아냈다. 남편에게 술을 권하는 이유에 대해 아내는 \"칭찬에 약하다. 이 남자가 (애교가) 없는 사람이니까 나라도 애교를 피워야겠다고 생각했다. 분위기를 맞춰줘야 제 기분이 좋아지는 게 보이니까\"라고 해명했다. 해당 상황에 대해 남편은 \"아내가 음란 마귀다. 야한 얘기를 되게 좋아한다. 평상시에 그런 얘기를 많이 한다\"며","link":"https://m.entertain.naver.com/now/article/417/0001048126","retrieved":1735279914282},{"title":"황신혜, 맨몸에 털조끼 달랑 걸친 줄‥크루즈서 자유 만끽","contents":"배우 황신혜가 크루즈 여행 중인 근황을 전했다. 황신혜는 12월 27일 자신의 소셜네트워크서비스 계정에 \"크루즈 마지막날…바람이 많이 불어 좀 무서웠음\"이라는 글과 함께 영상을 게재했다. 영상 속 황신혜는 크루즈 위에서 망망대해를 바라보며 바닷바람을 맞고 있다. 황신혜는 강한 바람에 털조끼를 여미며 얼굴을 빼꼼 내민 모습이다. 선글라스까지 착용한 황신혜는 30대라고 해도 믿을 법한 동안 미모와 스타일 소화력으로 감탄을 자아낸다. 민소매 털조끼 안에 민소매를 매치한 덕에 드러난 탄탄한 몸매도 놀라움을 안긴다. 한편 황신혜는 1963년생으로 만 61세다. MBC 16기 공채 탤런트로 데뷔해 1980년대를 대표하는 미녀 배우로 사랑받았다. 슬하에 모델 겸 배우, 화가로 활동 중인 1999년생 딸 이진이를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937023","retrieved":1735279914282},{"title":"'열혈사제2' 김남길 \"국회 싸움 신, 속 시원한 재미 드릴 것\"","contents":"‘열혈사제2’ 김남길, 이하늬, 김성균, 성준, 서현우, 김형서가 종영 소감을 전했다. 27일 종영하는 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 11회 연속 두 자릿수 시청률과 K콘텐츠 경쟁력 전문 분석 기관인 굿데이터코퍼레이션 펀덱스에서 발표한 TV-OTT 드라마 화제성 TOP5 내 상위권을 꾸준히 수성하며 꺾이지 않는 시청률과 화제성을 증명하고 있다. 지난 11회에서는 우마구의 마약 조직을 소탕한 구담즈가 다시 홈구장인 서울로 컴백하는 내용이 담겼다. 특히 김해일(김남길 분)과 박경선(이하늬 분)이 서울로 도주했던 남두헌(서현우 분)이 고위층 자녀들의 마약 사건 자료인 ‘꿀단지’를 이용해 중앙지검 특수2부장에 올랐음을 듣고 남두헌을 검찰에 고발하면서, ‘꿀단지 게이트’ 청문회가 열리는 엔딩이 펼쳐졌다. 이와 관련 ‘열혈사제2’ 주역 6인방 김남길, 이하늬, 김성균, 성준, 서현우, 김형서가 최종","link":"https://m.entertain.naver.com/now/article/018/0005914341","retrieved":1735279914282},{"title":"\"여러분의 청춘 안녕하십니까\" 세븐틴 유닛 부석순, 두 번째 싱글로 돌아온다","contents":"2022년 '파이팅 해야지'로 각종 음원 차트 1위를 차지하고 음악 프로그램 1위를 휩쓴 그룹 세븐틴의 유닛 부석순이 컴백을 알렸다. 27일 플레디스엔터테인먼트에 따르면 승관, 도겸, 호시로 구성된 부석순은 다음 달 8일 두 번째 싱글 '텔레파티'(TELEPARTY)를 발표한다. 플레디스는 이날 하이브 레이블즈 유튜브 채널과 세븐틴 공식 사회관계망서비스(SNS)에 이들의 컴백을 알리는 트레일러 '여러분의 청춘은 안녕하십니까?'를 공개했다. 부석순은 유쾌한 방식으로 '청춘은 바로 지금'이라는 메시지를 전했다. 멤버들은 트레일러 영상에서 학업에 지친 학생에게 자유시간을 선사하고, 야근한 직장인을 대신해 잔업에 나서는 등 '청춘 지킴이'로 등장했다. 배우 문상훈은 카메오로 출연했다. 싱글 제목 '텔레파티'는 '텔레파시'와 '파티'를 합친 단어로, '세상 모든 이들과 텔레파시로 연결된 파티'를 의미한다. 부석순은 이번 싱글을 통해 '지금 이 순간 행복하다면 나이와 상관없이 누구나 청춘'이라","link":"https://m.entertain.naver.com/now/article/088/0000923004","retrieved":1735279914282},{"title":"'군통령' 박지원, 메이드카페 알바 희망...\"옷이 너무 예뻐\" ('워크돌')","contents":"웹예능 '워크돌'에 출연한 프로미스나인 박지원(26)이 메이드카페 아르바이트를 언급해 많은 관심을 받고 있다. 26일, 웹예능 '워크돌'에 프로미스나인 박지원과 송하영이 출연했다. 이날 두 사람은 대형 트리 설치 아르바이트를 체험했다. 대형 트리 설치 아르바이트를 위해 안전모와 조끼를 착용한 송하영은 \"다음에는 예쁜 옷 입은\"이라고 말하며, 다음 아르바이트를 제안했다. 이를 듣던 박지원은 \"그래, 메이드카페 가자. 그 옷이 너무 예뻐 보였다\"며 메이드카페 아르바이트를 추천했다. 박지원이 \"부동산 아르바이트도 하고\"라며 다음 아르바이트 장소에 대해 말하자, 송하영도 \"자동차\"라고 이야기하며 카레이서를 언급했다. 이후 박지원은 \"아니면 나는 레이싱모델(하고 싶다)\"라고 말하며 포즈를 취해 웃음을 자아냈다. 해당 방송에서 송하영과 박지원은 대형 트리 설치 아르바이트를 완수하며 감탄을 자아냈다. 특히, 작업반장은 송하영에게 \"일을 너무 잘한다. 내일부터 출근해도 될 것 같다\"라고 말하며,","link":"https://m.entertain.naver.com/now/article/213/0001322169","retrieved":1735279914282},{"title":"이순실, 김정일 김정은 부자만 먹던 배속김치 공개 “비주얼 예뻐”(사당귀)","contents":"이순실이 북한 ‘배속김치’ 레시피를 공개한다. 12월 29일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 '탈북민 보스' 이순실이 “북미 정상 회담에서 미국 트럼프 대통령이 먹었던 김치”라는 소개와 함께 ‘배속김치’ 레시피를 소개한다. ‘배속김치’는 북한 평안도 지방 향토 음식이자 귀한 손님에게 대접했던 음식이다. 이순실은 “배속김치는 북한에서도 김정일, 김정은 부자와 당 간부만 먹던 김치로 일반인은 구경도 못 했다”는 설명을 덧붙이며 북한 사람도 쉽게 먹을 수 없었던 특별한 음식임을 강조한다. 특히 ‘배속김치’는 “김칫소가 오방색처럼 화려하다”는 이순실의 말처럼 삭힌 명태를 시작으로 오징어, 굴, 새우, 단감 등 산해진미의 김칫소로 보는 이의 호기심을 자극한 가운데 전현무도 “비주얼 너무 예쁘다”고 칭찬한다. 여기에 새콤달콤한 맛이 일품인 오미자물로 ‘배속김치’ 맛의 화룡점정을 찍어 감탄을 만들어냈다는 후문이다. 이 가운데 즉석에서 이순실의 ‘배속김치’","link":"https://m.entertain.naver.com/now/article/609/0000937022","retrieved":1735279914284},{"title":"'살림남' 제작진, 박서진 군면제 알고 있었다 \"정당한 사유…하차 NO\"","contents":"가수 박서진이 병역 문제로 주목 받는 가운데, ‘살림하는 남자들’의 하차는 없을 예정이다. KBS 측은 시청자청원게시판에 게재된 박서진의 하차 요구 청원에 대해 “‘살림하는 남자들2’는 공영방송 KBS의 프로그램으로 예능 장르에 속해 있지만 방송이 가지는 사회적인 책임에 대해서 늘 고민하며 제작하고 있다”며 “따라서 이번 논란에 대해서도 매우 유감스럽게 생각하는 바”라고 박서진의 논란을 언급했다. 이어 “그러나 여러 매체를 통해 이미 보도된 바와 같이 출연자 박서진 씨는 수 차례의 신체검사를 통해 정당한 사유로 군 복무를 면제받은 경우로 말씀하신 ‘군 복무 회피’라는 단어는 적절하지 않은 것으로 보인다”라며 “이와 관련해 논란이 된 인터뷰 역시 박서진 씨가 직접 올린 글을 통해 해명과 사과를 했다”고 짚었다. KBS 측은 “‘살림하는 남자들’은 연예인의 무대 위 화려한 모습보다 한 가정을 꾸려가는 가장으로서의 무게와 책임을 주요 내용으로 담고 있다”며 “지난 1월부터 살림남으로 합류","link":"https://m.entertain.naver.com/now/article/018/0005914334","retrieved":1735279914288},{"title":"“평생 잊지 못해” 마지막 추억…’프로젝트7’, 오늘(27일) 대망의 최종회","contents":"JTBC ‘프로젝트7’ 라이언 전, 하성운, 이해인, 류디, 바다 등 디렉터들과 사쿠라다 켄신-서경배-전민욱-김성민-장여준 등 연습생들이 마지막 인사를 나누다 눈물을 터트린다. 지난 10월 18일 첫 방송을 시작해 3개월의 대장정을 달려온 ‘프로젝트7’은 최종회인 27일 최후 데뷔조 7명이 탄생할 ‘파이널 매치’를 생방송으로 진행한다. 마지막 프로젝트인 ‘데뷔’에 성공할 7명의 연습생은 누구일지 초미의 관심과 기대감이 쏠리고 있다. 이와 관련 ‘프로젝트7’ 21명 연습생들은 그동안 헌신적인 지도와 진솔한 멘토링으로 자신들을 이끌어준 라이언 전, 하성운, 이해인, 류디, 바다 등 디렉터들을 위해 진심 담은 마지막 파티를 준비해 디렉터들을 감동에 휩싸이게 한다. 연습생들은 촛불과 장미꽃 꽃잎으로 스윗한 ‘촛불 이벤트’를 마련하고, 상황을 전혀 모른 채 문을 연 디렉터들은 21명 연습생들이 부르는 ‘스승의 은혜’ 노래에 울컥한다. 이어 디렉터들은 한 땀 한 땀 정성으로 만든, 연습생들의","link":"https://m.entertain.naver.com/now/article/241/0003404233","retrieved":1735279914289},{"title":"'원경' OST 가창 라인업 공개…소향·유다빈·임한별·적재 참여","contents":"드라마 '원경'이 4인 4색 OST 라인업을 공개했다. OST 제작사 ㈜블렌딩은 27일 공식 사회관계망서비스(SNS) 채널을 통해 오는 2025년 1월 6일 처음 방송 예정인 tvN X 티빙 새 오리지널 드라마 '원경'(극본 이영미/ 연출 김상호)의 OST 라인업을 공개했다. '원경'은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로 왕과 왕비, 남편과 아내, 그사이에 감춰진 뜨거운 이야기를 그린 작품이다. 배우 차주영과 이현욱이 출연한다. 공개된 OST 라인업에는 최강의 보컬 실력을 바탕으로 각자의 짙은 매력을 통해 팬들에게 사랑받고 있는 아티스트들이 포진해 눈길을 끈다. 먼저 최근 K버스킹의 진면목을 보여주며 열정적이고 뜨거운 무대로 진한 감동을 선사한 소향이 이름을 올렸다. 이뿐만 아니라 단독 콘서트 5연속 매진 신화를 달성하며 청춘 밴드의 새로운 서사를 쓰고 있는 유다빈밴드의 보컬 유다빈과 호소력 짙은 보이스에 시원한 가창력과 애절함까지 담아내며 발라드 장인으로 자","link":"https://m.entertain.naver.com/now/article/421/0007990436","retrieved":1735279914290},{"title":"이장우, ♥조혜원에 DM으로 ‘기회 달라’ 직진… 신혼여행은 하와이?","contents":"배우 이장우가 연인 조혜원과의 첫만남 썰을 공개했다. 지난 26일 정준하의 유튜브 채널 ‘정준하하하’에는 ‘이장우가 최초로 공개하는 러브스토리 EP.03 이장우편’이라는 제목의 영상이 게재됐다. 영상에는 이장우가 게스트로 출연해 정준하와 함께 음식을 먹으며 다양한 이야기를 나눴다. 특히 최근 결혼한다고 밝힌 배우 조혜원과의 첫만남 썰도 털어놨다. 정준하가 이장우에게 조혜원이 좋았던 이유를 묻자 “하나뿐인 내편 촬영 당시 7~8시쯤 모여 대본 리딩을 했었다. 그때 단역들이 앉아있는 쪽으로 눈이 딱 갔는데, (조혜원이) 키가 너무 크고 뾰족 구두를 신고 와서 인사 하고 지나갔었다. 바로 뭐에 홀린 것처럼 저런 애들은 남자친구가 누굴까라고 생각이 들더라”며 첫인상을 밝혔다. 이어 이장우는 “제일 중요했던 건 대기실 안에서 촬영 화면을 보고 있는데 최수종, 박상원 선배님이 ‘쟤 되게 매력적이다. 괜찮다’라고 하더라. 어른들이 인정했으면 끝이다. 무조건 찔러나보자고 생각해 바로 DM을 보냈다","link":"https://m.entertain.naver.com/now/article/144/0001009402","retrieved":1735279914291},{"title":"최종회 앞둔 '프로젝트7' 디렉터·21명 연습생 모두 울었다","contents":"'프로젝트7'(PROJECT 7)이 대망의 최종회를 앞두고 있다. 지난 10월 처음 방송을 시작해 3개월의 대장정을 달려온 JTBC 오디션 프로그램 '프로젝트 7'은 최종회인 27일 최후 데뷔조 7명이 탄생할 '파이널 매치'를 생방송으로 진행한다. 마지막 프로젝트인 데뷔에 성공할 7명의 연습생은 누구일지 기대감이 쏠린다. 이와 관련 '프로젝트 7' 21명 연습생은 그동안 헌신적인 지도와 진솔한 멘토링으로 자신들을 이끌어준 라이언 전, 하성운, 이해인, 류디, 바다 등 디렉터들을 위해 진심 담은 마지막 파티를 준비해 디렉터들에 감동을 안긴다. 연습생들은 촛불과 장미꽃 꽃잎으로 '촛불 이벤트'를 마련, 상황을 전혀 모른 채 문을 연 디렉터들은 21명 연습생이 부르는 '스승의 은혜' 노래에 울컥한다. 이어 디렉터들은 한 땀 한 땀 정성으로 만든, 연습생들의 목소리가 녹음된 곰돌이 인형과 21명이 작성한 롤링 페이퍼, 영화 '러브 액츄얼리' 스케치북 고백까지 듣자 감격스러워한다고. 특히 현","link":"https://m.entertain.naver.com/now/article/421/0007990430","retrieved":1735279914293},{"title":"'싱글맘' 이지현, 건강 적신호 고백 \"기억력 감퇴, 어떻게 이 정신으로…\" (프리한닥터)","contents":"쥬얼리 출신 방송인 이지현이 건강에 대한 걱정을 토로했다. 27일 방송한 tvN '프리한 닥터'에는 쥬얼리 출신 방송인 이지현의 건강 적신호 근황이 공개됐다. 이날 이지현은 \"두 아이를 낳고 나서 비염이 생겼다\"며 일년 내내 고생 중이라고 고백했다. 또한 최근 저혈압이 심해져 병원에 다녀온 근황까지 전한 그는 \"그 다음에 제일 심각한 게 깜빡거리는 거다. 미용 시험을 봐야 하는데 시험 준비물을 놓고 오거나 밖에 나갈 때 휴대폰 가지고 나가야하는데 리모콘을 들고 나간다\"고 토로했다. 이지현은 \"이 정신으로 어떻게 아이 둘을 키우지 싶다\"며 \"저도 나이를 먹었지 않나. 그런데 엄마를 보니까 엄마 기억을 깜빡하시는 게 너무 심하다\"고 이야기했다. 모친을 보고 기억력 감퇴에 더욱 신경을 쓰는 중이라고. 이어 이지현은 미용 시험 준비 중인 근황을 공개했다. 그는 \"제가 미용 국가 고시 자격증을 1년째 준비 중이다. 집에서도 매일 연습을 꼭 두 시간씩 하고 잔다\"고 전했다. 이지현은 가발 모형","link":"https://m.entertain.naver.com/now/article/311/0001810831","retrieved":1735279914295},{"title":"전효성 가슴수술 고민→브래지어 끈으로 힐 묶고 춤추기도 (바디멘터리)","contents":"전효성 가슴수술 고민→브래지어 끈으로 힐 묶고 춤추기도 (바디멘터리) 대한민국 대표 여성 스타들이 SBS ‘바디멘터리-살에 관한 고백’을 통해 외모와 관련한 솔직한 경험담을 털어놓는다. 김완선, 소유, 전효성, 한승연, 그리고 화사가 각기 다른 시대와 무대에서 외모와 몸무게로 평가받는 삶을 살면서 겪어온 에피소드와 연예계의 숨겨진 이면을 진솔하게 들려줄 예정이다. 화사는 연습생 시절 매일 몸무게를 기록하고 공개해야 했던 과거를 회상하며 “벽에 몸무게 표가 붙어있었고 월말 평가에 반영되었다”라는 일화를 전했다. 개성 넘치는 음악과 퍼포먼스로 사랑받아온 그는 솔로곡 ‘마리아’로 정점의 인기를 얻었지만, 뜻밖에도 그때가 제일 힘들었다고 고백한다. 여성 연예인에게 요구되는 “비현실적인 아름다움의 기준”이 주는 압박감 때문이었다. 소유는 연습생 시절 매주 신인개발팀의 체중 점검을 받았던 경험을 털어놨다. “소녀시대 선배님들을 보며 마르고 키 큰 몸매를 동경했다”는 그는 반찬을 하나 집어 먹을","link":"https://m.entertain.naver.com/now/article/382/0001170649","retrieved":1735279914297},{"title":"“성추행 무혐의 받게 해줄게” 이민우에 26억 가로챈 전직 방송작가, 원심 파기","contents":"신화 이민우에게 접근해 26억 원을 가로챈 전직 방송작가 A씨가 다시 재판을 받는다. 12월 27일 법조계에 따르면 대법원 2부(주심 김상환 대법관)는 특정경제범죄 가중처벌 등에 관한 법률 위반(사기), 변호사법 위반 혐의로 기소된 방송작가 A씨의 상고심에서 징역 9년, 26억여 원의 추징금을 명령한 원심을 파기하고 사건을 서울고법에 환송했다. 이날 대법원은 “불가법적 사후행위에 관한 법리을 오해했다. 원심은 문제가 된 이체금이 이 사건 대출금이 아닌 별도의 금원으로, 피고인의 이 부분 (이체) 행위로 피해자에 대한 법익 침해 증가나 새로운 법익 침해가 발생했다고 볼 수 있는지를 더 심리했어야 한다”고 판단했다. 원심에서 인정한 편취 액수 26억 원 중 일부 금액이 중복 계산됐다는 것. 전직 방송작가 A씨는 2019년 성추행 혐의를 받고 있던 이민우에게 접근해 무혐의를 받게 해주겠다며 돈을 요구, 약 26억 원을 가로챈 혐의로 재판에 넘겨졌다. 한편 이민우는 2019년 6월 29일","link":"https://m.entertain.naver.com/now/article/609/0000937020","retrieved":1735279914298},{"title":"최강 몬스터즈, MVP 누구?..예상대로 이대호vs새 다크호스 등장 [최강야구]","contents":"'약속의 땅' 군산에서 승리를 다짐한 최강 몬스터즈가 매직넘버 1을 향한 중요한 한 걸음을 내딛는다. 오는 30일 방송되는 JTBC 예능 프로그램 '최강야구' 113회에서는 연승에 도전하는 몬스터즈와 설욕전을 준비하는 동아대의 2차전 경기가 펼쳐진다. 군산 구장에 도착한 몬스터즈는 라커룸에 들어서며 추억에 잠긴다. 정근우는 \"여기서 승률이 좋았다. 기분이 좋아지는 구장\"이라며 만족감을 드러낸다. 특히 이곳은 '조선의 4번 타자' 이대호와 '야신' 김성근 감독이 처음 몬스터즈에 합류했던 장소로, 팀에게도 각별한 의미를 지닌다. 몬스터즈의 역사를 함께한 이 구장에서 다음 시즌으로 향하는 꽃길이 펼쳐질 수 있을지 관심이 모인다. 추억 회상도 잠시, 라커룸에 들어선 장시원 단장은 라커룸을 떠들썩하게 만든다. 그는 \"점점 수상자들의 윤곽이 보이기 시작한다\"며 선수들의 시즌 성적을 하나씩 공개한다. 타점, 홈런, 도루뿐 아니라 탈삼진과 방어율 1위 기록까지 차례로 발표되며, 시즌 MVP의 주인","link":"https://m.entertain.naver.com/now/article/108/0003291919","retrieved":1735279914300},{"title":"빽가 “안중근 타투한 지인, ‘이토 히로부미=영웅’이라는 일본인 만나서‥”(컬투쇼)","contents":"코요태 빽가가 지인의 애국심 가득한 에피소드를 공개했다. 12월 27일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 코요태 빽가가 스페셜 DJ를 맡았다. 이날 빽가는 \"친한 동생이 안중근 님 타투를 하고 있다. 안중근 님 얼굴을. 그 친구가 일본 쪽과 무역하는 친구인데 일본분이 팔 타투를 보고 '누구십니까?'라고 물었다더라\"고 한 에피소드를 얘기 꺼냈다. 빽가는 친구가 일본인에게 '유 노 이토 히로부미?'(이토 히로부미를 아냐)라고 물었더니 일본인이 '마이 히어로'(내 영웅)라고 답했다더라며 \"그분들은 일본 사람이니까 자기들한테 히어로잖나. 친구가 '히 이즈 히로부미 킬러'(히로부미를 죽인 사람)이라고 해서 분위기가 이상해졌다고 하더라\"고 덧붙여 현장을 웃음바다로 만들었다. 김태균이 거래가 끊겼겠다고 짐작하자 빽가는 \"아뇨. 그건 그걸로\"라고 말했다. 이에 \"희한한 관계가 됐다\"고 말한 김태균은 빽가와 청취자들에게 영화 '하얼빈'을 적극 추천했다. 김태균은 \"영","link":"https://m.entertain.naver.com/now/article/609/0000937019","retrieved":1735279914301},{"title":"‘이은형♥’ 강재준, 붕어빵 子와 거울 보는 느낌 “눈 앞에 내가 있다”","contents":"강재준이 붕어빵 아들과 보낸 일상을 공개했다. 강재준은 12월 27일 자신의 소셜미디어에 “거울보는중”이라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에서 강재준은 아들을 팔로 들어 올린 뒤 익살맞은 표정을 짓고 있다. 옆모습마저 데칼코마니처럼 닮은 두 사람의 모습이 웃음을 자아낸다. 게시물을 본 누리꾼들은 “점점 닮아가는 붕어빵 가족”, “정말 똑같다”, “거울아 거울아 이 세상에서 누가 제일 똑같니”, “눈 앞에 내가 있다” 등 반응을 보였다. 강재준은 이은형과 10년 열애 끝에 지난 2017년 결혼했으며, 올해 8월 결혼 7년 만에 첫아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000937018","retrieved":1735279914303},{"title":"김혜윤, 마멜 공주의 반전 카리스마‥시크한 언니美 가득","contents":"배우 김혜윤이 숨겨둔 카리스마를 발산했다. 김혜윤은 12월 26일 해외 일정 차 인천국제공항을 통해 태국 방콕으로 출국했다. 이날 김혜윤은 평소 발랄하고 귀여운 패션을 선호하는 것과 달리 검은색 가죽재킷에 부츠컷 팬츠, 앵커 부츠힐을 매치해 도도하고 시크한 룩을 완성했다. 크롭 길이 외투로 날씬한 허리 라인을 살렸고, 다소 투박할 수 있는 큰 사이즈의 도트백을 들어 도도한 느낌을 강조했다. 긴 생머리를 휘날리며 '차도녀'(차가운 도시 여자) 느낌으로 등장했지만 팬들과 취재진을 보자 금세 환하게 웃으며 손을 흔드는 모습으로 설렘을 자아냈다. 한편 김혜윤은 올해 tvN 드라마 '선재 업고 튀어'로 큰 사랑을 받았다. 김혜윤은 내년 SBS 새 드라마 '오늘부터 인간입니다만'으로 안방극장에 복귀한다.","link":"https://m.entertain.naver.com/now/article/609/0000937017","retrieved":1735279914305},{"title":"‘♥김지민’ 김준호, 식사 한 끼 40만원 지출? 결국 ‘메뉴판 압수’ (독박투어)","contents":"‘독박즈’가 브루노 마스와 로제로 깜짝 변신해 ‘월드스타’ 포스를 내뿜는다. 28일 저녁 8시 20분 방송하는 ‘니돈내산 독박투어3’(채널S·SK브로드밴드·K·star·AXN 공동 제작) 19회에서는 일본 도쿄로 떠난 김대희x김준호x장동민x유세윤x홍인규가 단체로 브루노 마스 따라잡기에 나선다. 이들은 ‘APT.’를 패러디한 ‘독파트’ 게임을 펼치며 분위기를 끌어올린다. 이날 도쿄에 도착한 ‘독박즈’는 인근 야키니쿠 맛집으로 향한다. 김준호는 ‘식탐맨’답게 상급 안창살부터 채끝등심, 가리비 등을 폭풍 주문하고, 당황한 멤버들은 “이러다가 (식사비가) 40만 원 넘게 나오겠다”며 메뉴판을 압수한다. 푸짐한 식사 후, ‘독박즈’는 사전에 맞춰 입은 ‘브루노 마스 의상’을 한 채, 도쿄 타워를 감상할 수 있는 포토 스폿인 시바 공원으로 자리를 옮긴다. 홍인규는 “건너 편 시민들이 우리를 쳐다보는 것 같다”며 스타병(?) 증세를 보이고, 김준호는 “우리를 부르노 마스랑 로제인 줄 아는 거 아","link":"https://m.entertain.naver.com/now/article/144/0001009400","retrieved":1735279914307},{"title":"이영지, \"장미 같아\" 고경표 칭찬 폭격에 수줍…\"나 시집 간다\" (레인보우)","contents":"'더 시즌즈-이영지의 레인보우'가 송년 기획 ‘그래서, 사랑’ 특집으로 초호화 게스트와 함께한다. MC 이영지는 고경표의 칭찬에 수줍은 마음을 드러낸다. 27일 방송 예정인 KBS2TV '더 시즌즈 - 이영지의 레인보우'는 밴드마스터 정동환의 연주를 시작으로 MC 이영지를 비롯한 전 출연자들은 Nat King Cole의 'L-O-V-E'를 부르며 등장한다. 한 명 한 명 공개될 때마다 시상식 뺨치는 라인업에 관객들은 놀라움을 감추지 못했다고. 따뜻한 연말을 보내길 바라는 마음으로 준비한 ‘레인보우’의 첫 특집 ‘그래서, 사랑’. 이를 소개한 이영지는 세상의 모든 ‘사랑’에 대해 노래해 보려고 한다며 특집의 문을 열었다. 첫 번째 게스트는 ‘레인보우’를 위해 특별히 뭉친 백현과 최유리. 두 사람은 달달한 듀엣송으로 유명한 'Dream'을 선곡했다. 특히 이 곡의 원곡자인 백현은 수지와 부른 후 7년 만에 누군가와 불러본다고 밝혀 모두를 놀라게 했다고. 평소 서로의 팬이었음을 밝힌 백현","link":"https://m.entertain.naver.com/now/article/311/0001810829","retrieved":1735279914310},{"title":"김승욱 \"며느리, 내가 음식 먹고 남겨도 절대 안 치워...이틀도 가\" ('동치미')","contents":"배우 김승욱이 며느리의 이상한 습관을 폭로했다. 오는 28일 오후 방송될 MBN '속풀이쇼 동치미'에서는 '요즘은 어머니처럼 시집살이 안 해요'라는 주제로 이야기를 나눈다. 이날 김승욱은 \"(아들이 결혼 후) 화들짝 놀란 일이 하나 있다. 며느리가 들어온 다음이다. 어느 날 제가 샤워를 하고 팬티 바람으로 방문을 열고 아래층으로 내려가려고 했다. 그런데 아내가 소리 지르더라. (내가) 며느리가 같이 살고 있다는 걸 인식을 못 했던 거다\"라고 운을 뗐다. 최근 며느리의 아주 이상한 습관을 발견했다는 김승욱은 \"다른 사람 물건을 절대 치워주지 않는다. 건드리지를 않는다\"라고 말했다. 이어 \"제가 간식을 먹다가 잠시 자리를 비운다. 그리고 나중에 들어와서 보면 그게 그대로 있다. 짧으면 하루에서 길면 이틀도 간다\"라고 이야기했다. 며느리에게 '왜 안 치웠냐' 물어봤다는 그는 \"'아빠가 드실까 봐 놔둔거다'라고 하더라. 은연중에 나를 교육시키려는 것 아닌가 생각이 들기도 한다\"라고 덧붙였다","link":"https://m.entertain.naver.com/now/article/213/0001322166","retrieved":1735279914311},{"title":"라이즈 소희 친누나, '언더커버' 출격…가창력도 닮았네","contents":"그룹 라이즈 소희의 친누나가 ‘언더커버’에 출연한다. 오는 2025년 1월 12일 첫 방송되는 ENA 커버 인플루언서 서바이벌 ‘언더커버’(UNDERCOVER)는 원곡을 재해석해 부르며 새로운 음악 트렌드로 자리잡은 ‘커버(COVER)’ 인플루언서 최강자를 가리는 서바이벌 음악 예능 프로그램이다. 앞서 정재형, 박정현, 이석훈, 권은비, 그루비룸이 ‘언더커버’를 이끌 ‘톱 리스너’로 출연을 확정해 시청자들의 기대를 모은 가운데, 27일 ‘언더커버’ 측은 본방 사수를 부르는 2차 티저를 공개했다. (사진=ENA) 공개된 2차 티저 영상에는 목소리만으로 SNS를 장악한 커버 인플루언서들이 SNS를 벗어나 ‘언더커버’에 모습을 드러낸다. 귀를 뻥 뚫어주는 저세상 가창력을 자랑하는 커버 인플루언서들의 생생한 라이브 무대에 참가자들은 물론 정재형도 “나도 저렇게 노래했으면”이라며 부러움 가득한 시선을 보낸다. 가창력뿐만 아니라 춤, 성대모사 등 노래 그 이상의 넘치는 개성으로 ‘언더커버’를","link":"https://m.entertain.naver.com/now/article/018/0005914324","retrieved":1735279914313},{"title":"'놀면 뭐하니?' 올해만 4억7천 기부…따뜻한 연말 마무리","contents":"‘놀면 뭐하니?’가 6년 연속 기부로 선한 영향력을 펼친다. MBC ‘놀면 뭐하니?’가 올해에도 어김없이 음원, MD 등 방송 부가사업 수익금을 취약계층 지원을 위한 기부금으로 전달한다. 유재석-하하-주우재-박진주-이이경-미주 멤버들과 제작진의 뜻에 따라 이뤄진 올해의 기부금액은 총 4억 7000만 원이다. 수익금은 사회복지공동모금회, 안나의 집, 밀알복지재단, 동방사회복지회, 세브란스 어린이병원, 서울대학교 어린이병원, 초록우산어린이재단, 함께하는 사랑밭, 한국소아암재단, 사랑의달팽이에 전달된다. 어린이, 미혼모 가정, 청각장애인, 노숙인 등 사회 각계각층을 아우르는 기부가 훈훈함을 자아낸다. 뿐만 아니라 올해에는 파리올림픽 스포츠 스타들과 함께한 기부도 더해진다. ‘놀뭐가 쏜다’ 편에 출격한 양궁 국가대표 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현 선수는 갈수록 난이도가 높아지는 표적지에 화살을 쏘며, 한국 양궁 유소년 인재 양성을 위한 장학금을 획득했다. 1200만 원","link":"https://m.entertain.naver.com/now/article/311/0001810828","retrieved":1735279914315},{"title":"할머니 된 이경실, 子 손보승·손자와 ‘조선의 사랑꾼’ 합류[공식입장]","contents":"개그우먼 이경실 가족이 '조선의 사랑꾼'에 합류한다. TV조선 '조선의 사랑꾼' 측은 12월 27일 뉴스엔에 \"이경실 가족이 새롭게 합류한다\"고 밝혔다. '조선의 사랑꾼'은 각양각색 사랑꾼들의 좌충우돌 러브스토리를 날 것 그대로 전하는 극사실주의 다큐 예능. 내년 1월 6일 방송 재개와 함께 부활 김태원, 방송인 서정희 등이 출연하는 가운데 이경실과 그의 아들인 배우 손보승 등 가족의 일상을 볼 수 있을 전망이다. 특히 이경실은 지난 2022년 아들의 혼전임신과 결혼으로 갑작스럽게 할머니가 된 상황. 당시 혼전임신으로 걱정한 아들에 대해 \"아들 생각하면 욕 나온다. 반대보단 걱정이었다. 23살에 아이를 가졌는데, 부모 마음으로 그 나이에 가장이 된다는 게 싫었다\"고 했던 이경실의 현재 심정은 어떨 지 기대케 한다. 한편 ‘조선의 사랑꾼’은 내년 1월 6일 오후 10시 방송재개 후 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000937016","retrieved":1735279914316},{"title":"'보고타' 송중기·이희준, '냉부해' 출격…요리 먹고 눈물까지","contents":"영화 '보고타: 마지막 기회의 땅'(감독 김성제)의 송중기, 이희준이 29일 오후 9시 JTBC 예능 '냉장고를 부탁해 since 2014'에 출연한다. '보고타: 마지막 기회의 땅'에서 국희와 수영으로 특별한 케미를 보여준 송중기, 이희준이 오는 29일, 1월 5일 오후 9시 JTBC '냉장고를 부탁해 since 2014' 3, 4회에 출연한다. '보고타: 마지막 기회의 땅'의 촬영 현장 비하인드 스토리부터 관람 포인트까지 영화에 대한 다채로운 이야기를 전하며 뜨거운 홍보 릴레이를 이어나갈 예정이다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 송중기는 앞서 공개된 예고편에서 \"나폴리 맛피아 님 너무 뵙고 싶었다, 떨려서 못 보겠다\"라며 '흑백요리사: 요리 계급 전쟁' 우승자 권성준 셰프를 향한 팬심을 고","link":"https://m.entertain.naver.com/now/article/421/0007990354","retrieved":1735279914319},{"title":"‘별들에게 물어봐’ 이민호, 이번엔 우주다! 영역 확장","contents":"배우 이민호가 이번에는 우주 관광객이자 산부인과 의사로 한계 없는 연기 도전에 나선다. tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 이민호는 국내 최초 스페이스 오피스물인 ‘별들에게 물어봐’의 공룡 역을 통해 지금껏 본 적 없는 새로운 캐릭터를 완성하는 것은 물론 강렬함과 유연함을 오가는 개성 강한 매력으로 대체 불가한 존재감까지 발휘할 예정이다. 공룡은 우주 관광객 자격으로 며칠간 우주정거장에 머무르게 되는 산부인과 의사이자 비밀스러운 미션을 품고 우주로 향하는 국내 최고 재벌가인 MZ 그룹의 예비 사윗감으로서 개성 강한 인물. 눈빛부터 세포까지 완벽 변신해 광활한 우주를 누빌 전무후무한 캐릭터 변신에 이민호의 활약이 기대되고 있다. 아시아가 사랑하는 한류 스타","link":"https://m.entertain.naver.com/now/article/144/0001009399","retrieved":1735279914319},{"title":"'가족계획' 이수현, 카리스마 눈빛…강렬 엔딩 장식할까 [N컷]","contents":"'가족계획' 이수현이 더욱 강렬한 존재감으로 대망의 최종회를 장식한다. 이수현은 27일 오후 8시 최종회가 공개되는 쿠팡플레이 시리즈 '가족계획'(감독 김곡, 김선/ 크리에이터 김정민)에서 한영수(배두나 분)와 백철희(류승범 분)의 딸로, 까칠하고 예민한 성격을 지닌 17세 소녀 백지우 역을 맡아 열연 중이다. 이수현은 '가족계획' 백지우 역을 통해 까칠하고 반항적인 특유의 불안정한 심리부터 아직은 취약하고 미성숙한 내면에 이르기까지 사춘기 고등학생이 지닌 복잡한 감정과 분위기를 자연스럽게 표현해 내 호평을 받았다. 또한 모델 출신다운 훤칠한 피지컬을 바탕으로 시원시원하게 선보인 고난도 액션 연기는 물론 미세한 심리 변화까지 놓치지 않은 섬세한 표정 연기까지, '백지우 그 자체'라는 평가를 받았다. 이수현은 '가족계획' 최종회를 앞두고 마지막까지 눈 뗄 수 없는 흡인력 갑 연기를 예고했다. 지난 회에서 백지우는 악의 축 오길자(김국희 분)의 무자비한 공격에서 가까스로 살아난 한영수를","link":"https://m.entertain.naver.com/now/article/421/0007990349","retrieved":1735279914321},{"title":"송중기 동안 비결 이거였네 “김지원 추천에 써보고 ‘어라?’→모닝 루틴”","contents":"배우 송중기의 동안 외모 관리법이 공개됐다. 12월 24일 채널 'Harper's BAZAAR Korea'에는 '가방 공개는 처음이라… 송중기, 이희준의 생에 처음 인사이드백 도전기!'라는 제목의 영상이 게재됐다. 이날 송중기는 촬영할 때 들고 다니는 가방을 공개했다. 송중기의 가방에서 가장 먼저 나온 건 최애 사탕이었다. 송중기는 \"천우희 배우 헤어를 해 주는 친구가 있는데 한번 뺏어 먹었는데 팥이 들어간 사탕인데 너무 맛있어서 그 다음부터 제가 현장에서 계속 먹고 있었더니 천우희 배우가 몇 봉지를 이만큼 사줘서 먹고 있다\"고 설명했다. 송중기는 요즘 읽고 있는 책 '오픈'도 보여줬다. 배울 게 많아 읽고 있다는 송중기는 \"제 와이프는 영어로 된 버전을 같이 읽고 있다\"고 깨알 덧붙였다. 이어 \"우연히 뭔가 책을 발견해서 읽었는데 저자가 좋으면 그 저자를 다 판다\"고 평소 책 읽는 스타일을 전했다. 송중기의 가방에선 괄사도 나왔다. 송중기는 \"괄사라는 개념을 몰랐는데 같은 회사에","link":"https://m.entertain.naver.com/now/article/609/0000937013","retrieved":1735279914322},{"title":"아이유, 올해 제일 잘한 일은 '월드투어'…\"'꽃갈피 프로젝트'도 계속\" (유인라디오)","contents":"가수 아이유가 '꽃갈피' 앨범 프로젝트를 계속할 것이라는 의지를 내비쳤다. 아이유는 '유인라디오'에 출연해 '꽃갈피 셋 앨범 계획'과 관련한 질문에 \"언제가 될지는 모르겠지만, 꽃갈피 프로젝트는 계속\"할 것이라고 답했다. 이어 '유인나에게 추천해 주고 싶은 꽃갈피 곡이 있냐'고 물었고, 유인나는 이은하의 '미소를 띄우며 나를 보낸 그 모습처럼'과 나훈아의 '사내'를 추천했다. 또 콘서트에서 선보였던 곡인 '바이, 썸머'의 발매 계획에 대해서는 \"발매 예정은 아직 없다\"고 말했지만, \"언젠가 잊어버리고 살던 어느 날에 '바이, 썸머'가 생각날 그때쯤 언젠가 내겠다\"고 답했다. 또 '2024년 가장 잘한 일'에 대해서는 \"월드 투어를 한 것\", \"한 해의 마무리로 '유인라디오'에 출연한 것\"을 뽑기도 했다. 이에 유인나도 2024년 가장 잘한 일에 대해 \"'유인라디오'를 시작한 것\"과 \"연말에 아이유씨를 ('유인라디오'로) 모신 것\"이라고 화답했다. 사진='유인라디오'","link":"https://m.entertain.naver.com/now/article/311/0001810826","retrieved":1735279914324},{"title":"'놀면 뭐하니?', 올해 4억 7천만원 기부…6년째 선한 영향력","contents":"'놀면 뭐하니?'가 6년 연속 기부로 선한 영향력을 펼친다. 27일 MBC 예능 프로그램 '놀면 뭐하니?'에 따르면 이들은 올해 음원, MD 등 방송 부가사업 수익금을 취약계층 지원을 위한 기부금으로 전달한다. 유재석-하하-주우재-박진주-이이경-미주 멤버들과 제작진의 뜻에 따라 이뤄진 올해의 기부금액은 총 4억 7000만 원이다. 수익금은 사회복지공동모금회, 안나의 집, 밀알복지재단, 동방사회복지회, 세브란스 어린이병원, 서울대학교 어린이병원, 초록우산어린이재단, 함께하는 사랑밭, 한국소아암재단, 사랑의달팽이에 전달된다. 어린이, 미혼모 가정, 청각장애인, 노숙인 등 사회 각계각층을 아우르는 기부가 훈훈함을 자아낸다. 뿐만 아니라 올해에는 파리올림픽 스포츠 스타들과 함께한 기부도 더해진다. '놀뭐가 쏜다' 편에 출격한 양궁 국가대표 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현 선수는 갈수록 난이도가 높아지는 표적지에 화살을 쏘며, 한국 양궁 유소년 인재 양성을 위한 장학금을","link":"https://m.entertain.naver.com/now/article/477/0000527799","retrieved":1735279914327},{"title":"강훈♥지예은 핑크빛 재회…‘빨간 속옷’ 등장에 초토화 (런닝맨)","contents":"강훈♥지예은 핑크빛 재회…‘빨간 속옷’ 등장에 초토화 (런닝맨) ‘썸남썸녀’ 강훈과 지예은이 재회한다. 29일 방송되는 SBS ‘런닝맨’에서는 첫 임대 멤버 강훈이 오랜만에 함께한다. 드라마 종영 후 금의환향한 ‘런닝맨’ 첫 임대 멤버 강훈. 촬영 당시 그는 약 반년 만에 지예은과 재회해 핑크빛 기류를 자아냈다. 지난주, 강훈의 방문을 미리 전해들은 지예은은 이를 의식한 듯 진한 향수 냄새를 풍기며 등장해 언니·오빠들로부터 한껏 놀림을 받았다고. 이에 강훈은 “이 순간을 즐기고 싶다”라며 ‘월요 썸남’다운 여유로움을 드러냈다. 이가운데 ‘런닝맨’ 멤버들은 ‘2024년과 함께 이별하고 싶은 물건’을 소개했다. 특히 시선을 끈 것은 양세찬이 가져온 ‘빨간 속옷’. 실제 입던 속옷을 가져왔다는 사실에 멤버들은 일동 야유를 퍼부었으나, 양세찬은 아랑곳하지 않고 ‘드라이클리닝까지 해 새것이나 다름없다’라며 몸소 냄새를 맡는 인증까지 선보였다. 모두가 이별을 만류한 지석진 추억의 물건부터 ‘짠","link":"https://m.entertain.naver.com/now/article/382/0001170648","retrieved":1735279914329},{"title":"‘지금 거신 전화는’ 한재이, 디테일로 말해요","contents":"배우 한재이가 설득력 있는 연기를 선보이며 시청자들의 눈길을 사로잡았다. MBC 드라마 ‘지금 거신 전화는’에서 한재이는 홍인아 역을 맡아 극의 전개를 쥐락펴락하며 재미를 더하고 있다. 지난 방송에서 한재이는 연희(오현경 분)와의 대립 장면에서 뻔할 것 같은 분노를 표출하지 않고 담담하지만 단호한 태도로 표현해 인아의 결연한 의지를 섬세하게 표현했다. 연희가 본인의 결혼을 하지 못하게 막았다고 추측하며 날카롭게 몰아붙이는 대사 처리와 눈빛 연기는 캐릭터의 강인한 면모를 부각했다. 이후 아버지 홍 회장(최광일 분)과의 장면에서 또 다른 면모를 보여줬다. 인아가 아버지의 계획을 의심하면서도 감사해하는 복잡한 심리를 자연스럽게 풀어냈다. “왜 결혼에서 도망치게 했는지”를 묻는 장면에서는 혼란과 의구심을 미세한 표정 변화와 차분한 목소리로 표현하며 극의 몰입도를 높였다. 희주와의 대면 장면에서는 극적 긴장을 최고조로 끌어올렸다. DNA 감정서를 건넨 뒤 희주의 반응을 살피는 인아의 모습은","link":"https://m.entertain.naver.com/now/article/144/0001009397","retrieved":1735279914330},{"title":"김우빈, ♥신민아와 크리스마스 외출했나? 문짝 어깨+스윗 미소","contents":"배우 김우빈이 한파도 녹일 훈훈한 비주얼을 뽐냈다. 김우빈은 12월 26일 개인 소셜미디어에 \"햇살 좋은 월요일\"이라는 글과 함께 사진을 게시했다. 사진 속 김우빈은 스트라이프 반팔 니트에 하얀 바지를 입고 댄디한 패션을 소화한 모습. 창가에 앉아 흐뭇한 미소를 짓고 있는 모습이 영화 속 한 장면처럼 따스해 보인다. 특히 김우빈의 트레이드 마크인 넓은 어깨를 드러내 감탄을 자아낸다. 팬들은 \"너무 잘생겼다\", \"크리스마스의 선물 같은 사진\" 등의 반응을 보였다. 한편 김우빈은 오는 2025년 1월 11일 건국대학교 새천년관 대공연장에서 2025 김우빈 팬미팅 'Woobin’s Diary'를 개최한다. 이는 2019년 복귀 후 진행된 팬미팅 'Thank You' 이후 약 5년 만에 오프라인 팬미팅이다. 김우빈은 차기작으로 로맨틱 코미디 장르인 넷플릭스 새 시리즈 '다 이루어질지니'를 선택했다. 수지와 드라마 '함부로 애틋하게' 이후 7년 만의 재회로 시청자들의 기대감이 치솟고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937012","retrieved":1735279914332},{"title":"‘살림남2’ 측 “박서진, 제작진에 ‘군면제’ 고백…하차NO” [전문]","contents":"KBS2 예능 ‘살림하는 남자들2’ 측이 가수 박서진 KBS 출연 정지를 요구하는 시청자 청원에 답했다. 지난 11월28일 KBS 시청자 청원에는 “국방의 의무를 회피하는 공인은 제발 공영방송에 출연시키지 말아달라”라는 글이 게시됐다. 작성자는 “(박서진이) 올해 안에 입대하는 것으로 알고 있었고 본인 역시 입대 전에 히트곡 하나 만들고 가고 싶다고 했다. 그런데 이제 와서 20대 초반에 가정사로 인한 정신질환으로 병역면제 판정을 받았다는 기사를 올리는 이유가 무엇이냐”라며 “그동안 물심양면으로 지금의 자리까지 올라오게 만들어준 팬들에게 이런 상식 이외의 행보는 국민을 우롱하고 기만하는 행위”라고 글을 올린 이유를 설명했다. 또 박서진이 지난해 언론 인터뷰에서 입대 사실을 언급한 내용을 첨부했다. 관련해 ‘살림남2’ 제작진은 “이번 논란에 대해서도 매우 유감스럽게 생각하는 바”라며 “그러나 여러 매체를 통해 이미 보도된 바와 같이 출연자 박서진은 수차례의 신체검사를 통해 정당한 사유","link":"https://m.entertain.naver.com/now/article/382/0001170647","retrieved":1735279914336},{"title":"‘나 혼자 산다’ 구성환 “내가 원했던 홍콩이야”…불빛+바다+미장센 완벽","contents":"‘나 혼자 산다’ 구성환의 1박 2일 홍콩 압축 패키지 여행의 하이라이트이자 피날레가 공개된다. 아침부터 시작된 꽉 찬 일정 후 23년 만에 자신이 찾던 홍콩의 모습을 마주한 구성환의 반응은 어떨지 기대가 모인다. 27일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 23년 만에 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 두 번째 이야기가 공개된다. 1박 2일 홍콩 압축 패키지 여행의 2일 차, 구성환은 홍콩의 인증샷 명소인 ‘익청빌딩’에 도착한다. 이미 수많은 관광객이 줄을 선 가운데, 구성환이 열정을 다 해 ‘인증샷 상부상조’를 하는 모습도 공개된다. ‘익청빌딩’을 배경으로 자신감 넘치는 ‘낭만 구씨’의 포즈가 웃음을 자아낸다. 이어 구성환은 장국영의 발자취를 좇아 ‘영웅본색 2’ 속 명장면인 ‘공중전화 부스’를 찾아 나선다. 아침부터 고강도 크로스핏과 맛집을 찾아 헤맸던 탓에 체력적 한계를 느끼기 시작한 구성환은 참을 수 없는","link":"https://m.entertain.naver.com/now/article/057/0001863135","retrieved":1735279914337},{"title":"‘흑백요리사’ 오스틴 강 “안성재 심사받고 탈락…6개월간 정체성 탐구”","contents":"셰프 오스틴 강과 고기깡패(데이비드 리)가 글로벌 K-푸드 토크쇼 'BYOB'에서 숨겨둔 예능감을 발휘했다. 12월 27일 'JohnMaat' 공식 채널을 통해 공개된 'BYOB' 13번째 에피소드에는 오스틴 강과 고기깡패가 출연했다. 넷플릭스 인기 예능 '흑백요리사: 요리 계급 전쟁'에 출연해 화제를 모은 오스틴 강과 고기깡패는 이날 프로그램 출연 후일담을 전했다. 첫 라운드에서 탈락한 오스틴 강은 \"백종원 심사위원이 맛볼 것으로 생각해 강렬한 퓨전 요리를 준비했는데, 안성재 셰프에게 심사받고 탈락하게 됐다. 이후 6개월간 내 요리의 정체성을 찾는 것에 집중해 새로운 레스토랑을 오픈했다. '흑백요리사'가 배울 수 있는 좋은 기회가 됐다\"고 이야기했다. 고기깡패는 셰프 에드워드 리에게 도전장을 내민 것에 대해 \"다음 라운드까지 살아남으려면 그 분을 피해야 했지만, 이런 기회가 언제 올지 모르기 때문에 경쟁해 보고 싶다는 생각이 들었다\"고 밝혔다. 행복한 근황에 대한 이야기도 이어졌다","link":"https://m.entertain.naver.com/now/article/609/0000937010","retrieved":1735279914339},{"title":"‘유니버스 리그’ 근육맨 대결⋯스티븐 VS 켄타, 허벅지 씨름에 긴장감 폭발","contents":"‘유니버스 리그’ 스티븐, 켄타가 허벅지 씨름에 도전한다. 27일 오후 11시 20분 방송하는 SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’ 6화에서는 세 팀이 한자리에 모여 ‘유니버스 리그 홀리데이’를 즐긴다. ‘유니버스 리그’ 홀리데이는 1부 체육대회와 2부 장기자랑으로 나뉘어 진행된다. 1부 체육대회는 팀 리듬, 팀 그루브, 팀 비트의 대결로, 우승팀에게는 팀 회식권이 주어지게 된다. 랜덤 플레이 댄스로 몸을 푼 선수들은 체육대회 첫 종목인 ‘허벅지를 버텨라!’에 임한다. ‘유니버스 리그’ 선수 중 최고의 꿀벅지를 찾는 경기. 첫 대결부터 ‘근육맨’ 팀 리듬 스티븐과 팀 그루브 켄타가 맞붙어 긴장감을 끌어올린다. 팀 비트 남도윤은 의외의 실력자로 떠오른다. 남도윤은 아역배우 출신으로, 아이돌 연습생 경험이 없어 댄스 최약체로 꼽혀왔다. 그런 남도윤이 팀 리듬 장슈아이보와의 대결에서 어마어마한 힘을 보여준다고. 남도윤에 의해 의자가 밀리는 상황까지 벌어져 모든 선수들이","link":"https://m.entertain.naver.com/now/article/057/0001863133","retrieved":1735279914342},{"title":"'살림남' 측 \"박서진, 정당한 군 면제…하차 NO\"","contents":"'살림하는 남자들 시즌2'(이하 '살림남') 측이 트로트 가수 박서진(29)의 병역 문제로 인한 하차 요구 청원과 관련해 입장을 밝혔다. 27일 KBS 2TV '살림남' 제작진은 KBS 시청자청원게시판에 올라온 박서진의 하차 요구 청원에 대해 \"이번 논란에 대해서도 매우 유감스럽게 생각하는 바\"라며 \"그러나 여러 매체를 통해 이미 보도된 바와 같이 출연자 박서진 씨는 여러 차례의 신체검사를 통해 정당한 사유로 군 복무를 면제받은 경우로 말씀하신 '군 복무 회피'라는 단어는 적절하지 않은 것으로 보인다\"라고 답변했다. 이어 \"그리고 이와 관련해 논란이 된 인터뷰 역시 박서진 씨가 직접 올린 글을 통해 해명과 사과를 했다\"라고 덧붙였다. 제작진은 \"'살림남'은 연예인의 무대 위 화려한 모습보다 한 가정을 꾸려가는 가장으로서의 무게와 책임을 주요 내용으로 담고 있다\"라며 \"지난 1월부터 '살림남'으로 합류한 박서진 씨는 어린 시절부터 암 투병을 하는 부모님을 대신해 바닷일을 하며 가족의","link":"https://m.entertain.naver.com/now/article/421/0007990332","retrieved":1735279914344},{"title":"고경표, '더 시즌즈' 출연…'사랑했잖아' 열창","contents":"배우 고경표가 ‘더 시즌즈’에 출연해 다채로운 매력을 전한다. 고경표(사진=씨엘엔컴퍼니) 고경표는 27일 방송되는 KBS2 ‘더 시즌즈-이영지의 레인보우’(이하 ‘더 시즌즈’)에 출연해 특별한 무대를 꾸민다. 지난 6월 ‘더 시즌즈’에서 린의 ‘…사랑했잖아…’를 선보인 고경표는 자신만의 짙은 감성과 안정적인 가창력을 자랑해 모두를 놀라게 만들었다. 이후 공식 채널을 통해 공개된 라이브 클립 영상은 조회수 약 942만 회를 기록하며 폭발적인 반응을 불러일으켰다. 뜨거운 인기에 힘입어 ‘…사랑했잖아…(2024)’ 정식 음원을 발매한 고경표는 최근 진행된 녹화에서 당시의 벅찬 감동을 다시 한번 재현해 관객들의 열띤 호응을 이끌어냈다는 전언이다. 앞서 고경표는 지난 8일 백암아트홀에서 ‘2024 고경표 팬미팅 고경표 쇼’를 열고 팬들과 소중한 추억을 쌓았다. 약 8년 만에 팬들을 만난 고경표는 팬미팅에서만 만나볼 수 있는 스페셜 무대와 다채로운 코너로 공연을 구성해 풍성한 볼거리를 선사했다","link":"https://m.entertain.naver.com/now/article/018/0005914313","retrieved":1735279914345},{"title":"에스파 윈터, 돌고 도는 유행 경계하고 나섰다 왜 “펑퍼짐한 게 좋아요”","contents":"에스파 윈터가 스니키진 유행을 경계했다. 최근 채널 'aespa'에는 '나 흑발 하고 싶은 건가? | 에스파 윈터 지큐 코리아 화보 비하인드'라는 제목의 영상이 게재됐다. 공개된 영상에서 윈터는 화보 촬영에 한창인 모습. 그는 “펄감 있는 섀도우 잘 어울린다. 완전 옛날에 많이 썼는데”라는 말에 과거 메이크업 유행에 대해 이야기했다. 윈터는 “유행은 돌고 도는구만”라고 하더니 “스키니진의 시대도 곧 오겠죠? 안 돼. 오지마”라며 절규했다. 자막에는 '난 펑퍼짐한 바지가 좋아'라는 내용이 더해져 웃음을 이끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000937009","retrieved":1735279914347},{"title":"마마무 솔라 \"전원 재계약 불발...아쉽지만 멤버 뜻 존중\" ('사칭퀸')","contents":"멤버 전원 재계약에 실패한 마마무 솔라가 완전체 활동에 대한 의욕을 드러냈다. 26일, 코미디언 이수지가 진행하는 웹예능 '사칭퀸'에 마마무 솔라가 출연했다. 이날 솔라는 마마무를 언급했다. 이수지가 \"마마무가 전원 재계약이 안 됐다. 그때는 서로의 선택을 존중했던 편이었어요? 아니면 '아쉽다. 그래도 함께하고 싶다' 이런 편이었어요?\"라며, 전원 재계약 불발에 대한 솔라의 솔직한 생각을 물었다. 이수지의 질문에 솔라는 \"멤버의 앞길을 내가 정할 수는 없다. 당연히 같이 가고 싶은 마음은 있었는데 각자의 생각을 존중해야 된다고 생각했다\"며 \"지금도 존중하는 게 맞다고 생각한다\"라고 대답했다. 마마무의 팬인 이수지가 \"다시 뭉쳐줘. 보여줘\"라고 말하며, 마마무의 무대를 그리워하자 솔라는 \"각자 활동하다 보니까 이거(스케줄)를 맞추는 게 굉장히 어렵다. 기다려 주신다면 당연히 언제든 하고 싶다\"라고 이야기했다. 해당 방송에서 솔라는 본인이 출연 중인 뮤지컬 '마타하리'를 언급했다. 지난","link":"https://m.entertain.naver.com/now/article/213/0001322162","retrieved":1735279914348},{"title":"이민호, 공룡 연기 '파격 도전'…우주 관광객+재벌 사위+산부인과 의사 변신","contents":"배우 이민호가 이번에는 우주 관광객이자 산부인과 의사로 한계 없는 연기 도전에 나선다. tvN 새 토일드라마 '별들에게 물어봐'는 무중력 우주정거장에서 일하는 보스 이브(공효진)와 비밀스러운 미션을 가진 불청객 공룡(이민호)의 지구 밖 생활기를 그리는 드라마다. 이민호는 국내 최초 스페이스 오피스물인 '별들에게 물어봐'의 공룡 역을 통해 지금껏 본 적 없는 새로운 캐릭터를 완성하는 것은 물론 강렬함과 유연함을 오가는 개성 강한 매력으로 대체 불가한 존재감까지 발휘할 예정이다. 공룡은 우주 관광객 자격으로 며칠간 우주정거장에 머무르게 되는 산부인과 의사이자 비밀스러운 미션을 품고 우주로 향하는 국내 최고 재벌가인 MZ 그룹의 예비 사윗감으로서 개성 강한 인물. 눈빛부터 세포까지 완벽 변신해 광활한 우주를 누빌 전무후무한 캐릭터 변신에 이민호의 활약이 기대되고 있다. 아시아가 사랑하는 한류 스타이자 세계가 주목하는 월드 스타 이민호는 그동안 한정된 캐릭터에 갇히지 않고 끊임없이 변신을","link":"https://m.entertain.naver.com/now/article/477/0000527798","retrieved":1735279914350},{"title":"원빈 조카 김희정, 완벽 글래머 몸매 뒤에 이런 모습이…열정 활활","contents":"배우 김희정이 운동 근황을 공개했다. 김희정은 12월 26일 자신의 소셜미디어에 별 다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진에는 운동 중인 김희정이 담겼다. 끈나시와 레깅스에도 굴욕 없는 완벽한 몸매가 감탄을 자아낸다. 한편 지난 2000년 9살 나이에 드라마 '꼭지'로 데뷔한 김희정은 원빈 조카 역할을 맡아 많은 사랑을 받았다. 김희정은 최근 SBS 예능 '골 때리는 그녀들'에서 하차했다.","link":"https://m.entertain.naver.com/now/article/609/0000937008","retrieved":1735279914352},{"title":"‘놀면 뭐하니?’ 취약계층 4억 지원, 6년째 기부 행보","contents":"‘놀면 뭐하니?’가 6년 연속 기부로 선한 영향력을 펼친다. MBC ‘놀면 뭐하니?’가 올해에도 어김없이 음원, MD 등 방송 부가사업 수익금을 취약계층 지원을 위한 기부금으로 전달한다. 유재석-하하-주우재-박진주-이이경-미주 멤버들과 제작진의 뜻에 따라 이뤄진 올해의 기부금액은 총 4억 7000만 원이다. 수익금은 사회복지공동모금회, 안나의 집, 밀알복지재단, 동방사회복지회, 세브란스 어린이병원, 서울대학교 어린이병원, 초록우산어린이재단, 함께하는 사랑밭, 한국소아암재단, 사랑의달팽이에 전달된다. 어린이, 미혼모 가정, 청각장애인, 노숙인 등 사회 각계각층을 아우르는 기부가 훈훈함을 자아낸다. 뿐만 아니라 올해에는 파리올림픽 스포츠 스타들과 함께한 기부도 더해진다. ‘놀뭐가 쏜다’ 편에 출격한 양궁 국가대표 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현 선수는 갈수록 난이도가 높아지는 표적지에 화살을 쏘며, 한국 양궁 유소년 인재 양성을 위한 장학금을 획득했다. 1200만 원","link":"https://m.entertain.naver.com/now/article/144/0001009394","retrieved":1735279914353},{"title":"이지훈♥아야네, 인형같은 딸과 행복한 크리스마스 “최고의 선물”","contents":"가수 겸 뮤지컬 배우 이지훈이 가족과 행복한 크리스마스를 보냈다. 이지훈은 12월 25일 자신의 소셜네트워크서비스 계정에 \"예수님 탄생을 축하드립니다\"라는 글과 함께 사진을 게재했다. 사진 속엔 크리스마스 트리 앞에 눈사람 옷을 입고 앉아 있는 딸 루희의 모습이 담겨 있다. 엄마, 아빠를 골고루 닮은 인형 같이 깜찍한 외모가 눈길을 끈다. 이지훈은 \"최고의 선물 루희 보내주셔서 감사드립니다\"라고 덧붙이며 딸과 함께 보내는 크리스마스의 행복을 드러냈다. 한편 이지훈은 지난 2021년 14살 연하 일본인 아내 아야네와 결혼식을 올렸다. 난임과 유산의 아픔을 극복한 부부는 시험관 시술로 결혼 3년 만에 임신 성공해 지난 7월 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000937006","retrieved":1735279914355},{"title":"'군 면제' 박서진, '살림남' 하차 NO…KBS \"도덕적·법률적 문제 없어\"","contents":"가수 박서진이 KBS2 예능 프로그램 '살림하는 남자들2'(이하 '살림남')에서 하차하지 않는다. KBS는 27일 공식 홈페이지 시청자 청원 게시판에 '살림남'에 출연 중인 박서진의 하차 청원에 답변을 게재했다. 앞서 박서진은 '살림남'에서 가족에 대한 애틋한 마음을 드러내며 사랑 받았으나, 최근 병역 면제 사실이 뒤늦게 알려지면서 구설에 휘말렸다. 박서진은 과거 진행한 인터뷰에서 병역 면제를 받은 사실을 숨겼다는 논란에 휩싸였다. 이에 대해 그는 \"정신질환으로 군대 면제가 됐다고 하면 저를 향한 시선이 부정적으로 바뀌어 방송과 행사 등 저를 찾아주시는 곳도 없어져 가수로서의 활동에 차질이 생길 것 같아 너무나 무서운 마음도 들었다\"는 입장을 밝힌 바 있다. 이후 박서진이 '살림남'에서 하차해야 한다는 청원이 제기됐다. 이날 KBS는 \"저희 '살림하는 남자들2'는 공영방송 KBS의 프로그램으로 예능 장르에 속해 있지만 방송이 가지는 사회적인 책임에 대해서 늘 고민하며 제작하고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000527797","retrieved":1735279914361},{"title":"정동원, 이젠 소년 아닌 오빠로‥늠름한 자태에 심쿵","contents":"가수 정동원이 남성미 가득한 근황을 공개했다. 정동원은 12월 25일 개인 소셜미디어에 \"메리 크리스마스\"라는 글과 함께 사진을 게시했다. 공개된 사진 속 정동원은 웨이브 헤어에 검은색 코트를 입고 장난기 넘치는 미소를 짓고 있다. 귀여운 얼굴은 여전하지만 보다 늠름해진 체격과 시크한 카리스마가 설렘 지수를 높인다. 또한 정동원은 크리스마스를 맞아 빨간색 포인트가 있는 니트와 모자를 착용하는 등 사랑스러운 매력을 발산했다. 팬들은 \"이 헤어 너무 좋다\", \"진짜 너무 잘생겼어\", \"감기 조심하고 열일하세요\" 등의 댓글로 응원의 마음을 표했다. 한편 정동원은 지난 18일 개봉한 영화 '정동원 성탄총동원 더 무비'로 팬들과 만나고 있다. '성탄총동원', '음학회' 등 2021년부터 2023년까지 총 3년간의 콘서트를 한데 모아 아티스트 정동원의 다양한 음악적 도전과 성장, 그리고 팬들과 함께했던 무대 뒤의 소중한 순간들의 담아낸 콘서트 실황 영화이다.","link":"https://m.entertain.naver.com/now/article/609/0000937005","retrieved":1735279914362}]}