{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"켄, 신보 ‘PUZZLE’ 록 버전 콘셉트 포토 오픈","contents":"빅스 켄의 신보 두 번째 콘셉트 포토가 오픈됐다. 지난 18일 공식 채널을 통해 켄의 두 번째 미니 앨범 ‘PUZZLE’의 두 번째 콘셉트 포토가 공개됐다. 검은 정장을 입고 강렬한 포스를 내뿜은 켄은 마이크를 잡은 채 자신감 넘치는 포즈와 카리스마 넘치는 눈빛으로 시선을 사로잡았다. 또한 켄은 드럼 앞에 앉아 드럼 스틱을 들고 있는 장면을 연출, 이번 앨범의 장르가 그동안 자신의 주특기이자 주로 선보여왔던 발라드가 아닌 록 감성의 밴드 음악임을 예고하며 국내외 음악팬들의 기대감을 높였다. 켄의 두 번째 미니 앨범 ‘PUZZLE’은 특유의 허스키하면서도 부드러운 음색을 팝 발라드부터 록까지 다양한 장르로 녹여낸 앨범이다. 솔로 활동을 통해 탄탄한 가창력과 장르에 따라 다양한 창법을 선보여온 켄은 그동안 시도하지 않았던 록과 밴드 사운드에 도전, 장르에 국한되지 않는 만능 보컬리스트임을 스스로 입증해낼 예정이다. 한편 켄의 두 번째 미니 앨범 ‘PUZZLE’은 오는 26일 오후 6시","link":"https://m.entertain.naver.com/now/article/057/0001861708","retrieved":1734599374649},{"title":"MBC, 크리스마스 시즌 ‘무빙’ 몰아보기 특별 편성","contents":"​크리스마스 시즌을 앞두고 MBC TV 최초로 ‘무빙’을 공개한다. 지난 여름 전 세계를 뜨겁게 달궜던 디즈니+의 메가히트작 ‘무빙’(각본 강풀, 연출 박인제 박윤서)이 MBC 특별 편성을 통해 시청자들을 찾아간다. MBC는 크리스마스 특집으로 20회작 ‘무빙’의 TV 편성 세부 일정을 확정했다. ‘무빙’은 오는 22일 오후 10시 1~2회를 시작으로, 23일 오후 10시 3~5회, 24일 오후 10시 20분 6~8회가 연속 방송된다. 3일 간의 특별 편성을 통해 시청자들은 블록버스터 작품의 압도적인 스케일을 안방에서 몰입감 있게 만나볼 수 있게 되었다. 여기에 MBC는 TV 시리즈로 선보이는 ‘무빙’ 전편을 전격 19세 이상 시청가로 결정하며, 예비 시청자들의 기대감을 끌어올리고 있다. 히어로 액션 시리즈인 ‘무빙’이 초능력자들 간의 수위 높은 액션신을 그리는 만큼 원작 캐릭터의 매력과 세계관을 오롯이 안방극장에서 전하기 위한 결정이다. 특히, 이번 TV 편성은 글로벌","link":"https://m.entertain.naver.com/now/article/009/0005416752","retrieved":1734599374649},{"title":"지드래곤 노메이크업+수염 가득 근황에 결국 본인 등판 “안티시네”","contents":"빅뱅 지드래곤의 꾸미지 않은 일상 모습이 공개됐다. 12월 19일 지드래곤의 스태프가 운영하는 것으로 알려진 소셜미디어에는 별다른 글 없이 사진 여러 장이 게재됐다. 공개된 사진에는 지드래곤의 다양한 근황이 담겼다. 지드래곤은 벽에 기댄 채 앉아 멍하니 한곳을 응시하는가 하면, 다소 지친 얼굴로 카메라를 바라봤다. 책상에 엎드려 있거나 바닥에 눕는 등 자유분방한 지드래곤의 모습이 포착된 가운데, 노메이크업에 수염 자국까지 무대 위 카리스마와는 사뭇 다른 수수한 매력이 공개됐다. 게시물을 본 지드래곤은 “로미님 티 안 나게 안티시네”라고 댓글을 달아 귀엽게 불평을 했다. 지드래곤은 지난 10월 31일 7년 4개월 만에 신곡 ‘POWER’를 발매했다. 이어 지난 11월 22일 깜짝 발매한 신곡 ‘HOME SWEET HOME’까지 연이어 음원차트를 휩쓸며 인기를 입증했다. 한편 지드래곤은 김태호 PD와 손잡고 2025년 상반기 MBC 예능 ‘굿데이(Good Day)’에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000934170","retrieved":1734599374650},{"title":"어도어도 꺾지못한 뉴진스 소신 행보, 尹탄핵집회 선결제→1억 기부까지[종합]","contents":"그룹 뉴진스 멤버 민지와 하니, 다니엘, 해린, 혜인이 스스로를 뉴진스라고 공식적으로 칭하지 못하는 상황 속에서도 소신 있는 행보를 이어가며 귀감이 되고 있다. 12월 19일 아동복지전문기관 초록우산에 따르면 민지, 하니, 다니엘, 해린, 혜인은 버니즈(뉴진스 공식 팬덤명) 이름으로 가족돌봄아동, 청소년들을 위해 1억 원을 쾌척했다. 뉴진스가 전달한 기부금 1억 원은 전국 가족돌봄아동, 청소년 가정 30가구의 생활안정, 자립 지원 사업에 쓰인다. 다섯 멤버는 초록우산을 통해 \"가족돌봄아동·청소년들의 건강한 성장을 위해 필수적인 지원과 함께 자립도 돕고자 이번 기부에 나서게 됐다. 아이들이 자신의 꿈을 찾고 이뤄나갈 수 있도록 관심을 지속하겠다\"고 기부 이유를 밝혔다. 뉴진스가 하이브 산하 레이블 어도어와의 법적 분쟁 속에서도 꺾이지 않는 소신을 드러낸 건 처음이 아니다. 진즈포프리(jeanzforfree)라는 이름의 새 공식 계정을 개설한 후 뉴진스가 택한 첫 행보는 윤석열 대통령","link":"https://m.entertain.naver.com/now/article/609/0000934169","retrieved":1734599374650},{"title":"'흑백요리사' 에드워드 리, 美서 오픈한 파인다이닝 대박나...'돈방석' 인증 ('아리랑TV')","contents":"넷플릭스 '흑백요리사'에서 준우승을 차지한 스타 셰프 에드워드 리가 미국에서 오픈한 파인다이닝이 입소문을 타며 워싱턴 DC의 새로운 맛집으로 각광 받고 있다. 오는 20일, 채널 '아리랑TV'의 '이삼오일 2351'에서는 '에드워드 리를 찾아서' 3편이 선공개된다. '에드워드 리를 찾아서'에서 시아의 탄생과정부터 현황까지 밀착 취재했다. 호박 만두부터 잣과 사과로 만든 냉수프, 밤 막거리까지 다른 곳에서는 맛볼 수 없는 독특한 메뉴를 만날 수 있는 에드워드 리의 새 레스토랑 시아. 문을 연 지 두 달도 안됐지만 이미 '피켓팅'을 치러야 할 정로도 예약하기 어려운, 워싱턴 DC의 인기 만점 맛집이 됐다. 무엇보다도 이 레스토랑의 특징은 친환경·비영리를 지향한다는 것이다. 시아에서는 NO GAS, NO PLASTIC, NO WASTE, 즉 가스를 쓰지 않고, 플라스틱 사용을 최대한 줄이고, 쓰레기도 가급적 버리지 않는다는 실천 방안을 정했다. 이와 더불어 요리용 비닐장갑을 쓰는 대신 손","link":"https://m.entertain.naver.com/now/article/213/0001321187","retrieved":1734599374650},{"title":"‘전참시’ 천재 아역 유나, 공부도 연기도 놓치지 않는 루틴은?","contents":"천재 아역 배우 유나가 ‘전참시’를 찾는다. 오는 21일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서는 화제의 드라마 ‘굿파트너’에서 신스틸러로 활약한 아역 배우 유나의 일상이 전격 그려진다. 이날 방송에서 유나는 연기와 학업을 병행하는 똑 부러진 하루를 공개한다. 영화 ‘두번째 아이’ 촬영으로 지방에서 생활 중인 유나는 든든한 파트너 어머니, 매니저와 함께 시간을 보내는데. 유나의 숙소는 대본 노트를 비롯해 영양제, 수학책, 보드게임 등 아역 배우다운 물건으로 채워져 있어 시선을 집중시킨다. 배우로 활동하면서 전교회장까지 했었다는 유나는 촬영장에서도 학업에 열을 올린다. 특히 원어민 선생님과의 화상 수업에서 유창한 영어 실력을 선보여 참견인들의 감탄을 유발한다. 공부도, 연기도 놓치지 않는 유나의 꽉 찬 모닝 루틴이 시청자들의 흥미를 돋울 전망이다. 유나는 어머니의 정성스러운 케어 아래 컨디션을 체크한다. 시간을 허투루 쓰지 않는 그","link":"https://m.entertain.naver.com/now/article/009/0005416730","retrieved":1734599374650},{"title":"이민호 왜 이제야 예능 나왔나 “SM 3번 캐스팅→‘꽃남’ 때 힘들었다” 고백(유퀴즈)","contents":"이민호가 숨겨뒀던 예능감 발산을 예고했다. 12월 18일 tvN 예능 '유 퀴즈 온 더 블럭'(이하 유퀴즈) 방송 말미 공개된 예고편에는 배우 이민호가 깜짝 등장했다. tvN 새 토일드라마 '별들에게 물어봐'로 오랜만에 TV 브라운관에 컴백하는 이민호는 2008년 '스타 골든벨' 이후 예능 출연이 처음이라고 밝혀 유재석을 깜짝 놀라게 했다. 이민호는 등장하자마자 낚시 의자에 재킷을 걸려고 해 유재석을 깜짝 놀라게 하더니 \"나 너 보고 싶었냐\"고 SBS 드라마 '상속자들' 대사를 패러디 해 웃음을 자아냈다. 이어 이민호는 \"학창시절 SM에 3번 정도 캐스팅이 됐다\"며 확신의 SM상임을 밝히는가 하면 KBS 2TV '꽃보다 남자'와 관련, \"캐릭터는 어떻게 보면 재벌인데 저는 그 당시 가장 힘들었던 시기였다\"고 털어놔 이목을 집중시켰다. 또한 이민호는 \"친구들이랑 고기 먹으러 가면 '고기 좀 구워봐'라고 하고, 택시 탈 땐 '차 문 안 열고 뭐하냐'고 했다\"며 재벌 2세 적응법을 공개하","link":"https://m.entertain.naver.com/now/article/609/0000934168","retrieved":1734599374653},{"title":"'49세' 라미란, 외국인과 ♥핑크빛 터지려나…유럽서 숨겨진 반전 인연 ('텐트밖')","contents":"'텐밖즈' 4인방이 오스트리아 공주로 변신한다. 오늘(19일) 저녁 8시 40분 방송되는 tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편' 10회에서는 오스트리아로 향해 왕실 문화의 정수를 만끽하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 펼쳐진다. 이탈리아 북부 돌로미티의 압도적인 아름다움을 두 눈에 담았던 4인방은 캠핑 10일 차 오스트리아로 향한다. 직접 운전한 차를 타고 국경을 넘으며 유럽 렌터카 여행의 묘미를 제대로 선사할 예정. 네 사람은 웅장하고 거친 자연의 아름다움으로 가득했던 이탈리아와는 또 다른 오스트리아만의 매력에 \"때깔이 다르다\"라며 연신 감탄을 쏟아낸다. 오스트리아의 첫 목적지는 잘츠부르크다. 모차르트가 탄생한 음악과 예술의 도시이자 절제된 우아함이 있는 왕실의 도시로, 이날만큼은 자연을 떠나 도심 속에서 왕실 문화를 만끽하는 네 사람의 이야기가 흥미를 치솟게 만든다. 로망 실현을 위해 한껏 꾸민 돌격 대장 이주빈을 비롯해 라미란, 곽선영, 이세영 네 사람","link":"https://m.entertain.naver.com/now/article/312/0000693511","retrieved":1734599374653},{"title":"tvN 사극, 또 고증 논란...\"조선이 배경이면 지킬 건 지켜야\" [종합]","contents":"tvN에서 방영된 사극 속 고증에 관한 잡음이 끊이지 않고 있다. 19일, 2025년 1월 방영 예정인 tvN·TVING 오리지널 드라마 '원경'의 미공개 포스터가 유출되는 일이 발생했다. 그런데 유출된 포스터에서 주인공 원경 역을 맡은 배우 차주영의 복색으로 인해 논란이 일고 있다. '원경'은 조선의 3대 임금인 태종 이방원의 배우자이자 중전인 원경왕후의 이야기를 담은 작품으로, 조선시대를 배경으로 하고 있다. 그런데 유출된 화보 속 차주영은 홀터넥 디자인의 검은색 의복을 입고 있었던 것. 이에 누리꾼들은 \"이럴 거면 그냥 조선이 아닌 가상의 시대를 배경으로 하지\", \"홀터넥 복장은 좀 아니지 않냐\", \"중전마마의 복색이 왜 이렇냐\"라며 난색을 표하고 있다. 비록 상상을 기반으로 이야기를 각색한다는 점은 인지하지만, 적어도 조선시대를 배경으로 한다면 고증은 지켜야 하는 것이 아니냐는 입장이 이어진 셈. 그런가 하면, 앞서 2022년 방영된 tvN 드라마 '슈룹'의 경우 조선시대를","link":"https://m.entertain.naver.com/now/article/213/0001321185","retrieved":1734599374653},{"title":"'6살 연하♥' 윤박, 한파에도 '자기관리'…귀 빨갛게 언 채로 산책","contents":"배우 윤박이 한파를 무릅쓰고 산책하는 근황을 알렸다. 19일 윤박은 자신의 소셜 계정에 \"해 좋은 날 산책하기\"라는 문구와 함께 사진을 게재했다. 이날 공개된 사진 속 윤박은 모자를 눌러쓰고 편한 패딩 차림으로 산책을 나선 모습이다. 윤박의 빨개진 귀를 보면 날씨가 얼마나 추운지 가늠이 갈 정도. 특히 윤박은 꾸미지 않은 얼굴에도 티없이 맑은 피부를 자랑하며 눈길을 끌었다. 이를 본 누리꾼들은 \"내가 제일 좋아하는 배우\", \"패딩 너무 예뻐요\", \"함께하면 추위가 완화됩니다\" 등의 반응을 보였다. 한편, 윤박은 23년 9월에 6살 연하의 슈퍼모델 출신 김수빈과 결혼식을 올린 바 있다. 윤박은 25년 2월 방송 예정인 KBS 2TV 드라마 '독수리 오형제를 부탁해'로 안방극장 시청자들과 만날 예정이다. 사진=윤박","link":"https://m.entertain.naver.com/now/article/311/0001808432","retrieved":1734599374653},{"title":"‘나 혼자 산다’ 구성환, 23년만 홍콩行…패키지급 파워J 여행?","contents":"23년 만에 홍콩을 다시 찾은 ‘낭만 구씨’, 배우 구성환이 꽉 찬 1박 2일 여행기를 공개한다. 오는 20일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 과거의 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개된다. 구성환은 “어린 시절, 홍콩 영화에 빠져있었어요”라며 ‘중경삼림’, ‘해피투게더’, ‘아비정전’, ‘영웅본색’ 등 홍콩 영화를 보면서 배우의 꿈을 키웠다고 밝힌다. 그는 21살 때, 캠코더를 들고 가족과 함께 홍콩 여행을 와서 느꼈던 추억을 찾기 위해 23년 만에 다시 홍콩 여행을 하게 됐다고. 21살의 구성환이 직접 찍은 ‘홍콩 여행 브이로그(?)’ 영상도 깜짝 공개한다고 해 기대가 모인다. 애착 유니폼과 슬리퍼를 신고 홍콩 여행을 시작한 구성환은 가방에서 1박 2일 일정이 빼곡히 적힌 계획표와 볼펜을 꺼낸다. 보기와 다르게 겁이 엄청 많다는 그는 “낯선 공간에서 길을 잃었을 때 무섭더라”라며 마치 패키지여행을","link":"https://m.entertain.naver.com/now/article/009/0005416704","retrieved":1734599374653},{"title":"‘독수리 오형제를 부탁해’ 박효주 유인영 김승윤 신슬기, 막강 라인업","contents":"박효주, 유인영, 김승윤, 신슬기가 ‘독수리 오형제를 부탁해’를 위해 뭉쳤다. KBS2 새 주말드라마 ‘독수리 오형제를 부탁해’(연출 최상열, 극본 구현숙)는 오랜 전통을 이어온 ‘독수리 술도가’의 개성 만점 오형제와 결혼한 지 열흘 만에 남편의 갑작스런 죽음으로 가장이 된 맏형수가 빚어내는 잘 익은 가족 드라마다. ‘독수리 오형제를 부탁해’는 박효주, 유인영, 김승윤, 신슬기의 출연 소식을 전하며 예비 시청자들의 기대감을 증폭시키고 있다. 극 중 박효주는 독수리술도가 근처 편의점 사장 문미순 역을 맡았다. 문미순은 차분하고 조용하지만 의외로 허당인 캐릭터다. 그럼에도 고객들에게 상냥하고 동네 사람들과도 잘 어울려 평판이 좋다. 홀로 편의점을 운영하고 있는 미순에게는 독수리술도가의 둘째 오천수(최대철 분)의 공감을 살만한 히스토리가 엮여있다는데. 극 중 문미순의 파란만장한 인생사는 물론 오천수와 어떻게 얽히게 될지 지켜보는 것도 관전 포인트다. 유인영은 K뷰티를 선도하는 G-헤어의","link":"https://m.entertain.naver.com/now/article/009/0005416698","retrieved":1734599374653},{"title":"‘외모+성격’ 완벽한 트레이너 남편의 ‘S 회원 파일’...정체는?(‘끝부부’)","contents":"성격, 외모, 몸매 그리고 실적까지 완벽한 연하 트레이너 남편의 영업 비밀이 공개된다. 오는 20일 티캐스트 드라마큐브를 통해 방송되는 ‘끝내주는 부부’에서는 그야말로 모든 것이 완벽한 연하 남편의 충격적인 영업 비밀이 드러날 예정이다. 피트니스 센터를 운영하고 있는 사연자는 센터의 직원으로 남편을 처음 만났다. 잘생기고 유능했지만, 회원들을 가르치는 일에 서툴렀던 남편에게 사연자는 그 노하우를 하나하나 알려주었고, 급속도로 친해진 두 사람은 연인을 거쳐 부부가 됐다. 비주얼과 실력까지 탑재한 트레이너 남편은 단숨에 여성회원들의 워너비가 되었고 기존 회원들은 남편에게 수업을 계속 이어가기 위해 장기간 고액의 회원권을 결제하며 센터의 매출을 견인했다. 그러던 어느 날, 남편이 평소 친하게 지내던 여자 회원의 남편으로부터 수상한 제보를 받는다. 전달받은 한 장의 사진에는 여자 회원과 다정하게 커피를 마시고 팔짱을 낀 채 모텔에서 나오는 두 사람의 모습이 담겨 있었다. 하지만 남편은 회원","link":"https://m.entertain.naver.com/now/article/009/0005416697","retrieved":1734599374656},{"title":"변우석 그리고 ‘눈물의 여왕’ 펀덱스어워드 영예의 대상","contents":"‘눈물의 여왕’과 배우 변우석이 '2024 펀덱스어워드' 영예의 대상을 품에 안았다. 12월 19일 오후 2시부터 과천 지식정보타운 내 위치한 메가존산학연센터 오디토리움에서 제2회 펀덱스어워드(FUNdex Awards)’가 열렸다. ‘펀덱스어워드’는 백퍼센트 데이터를 기반으로 가장 객관적인 관점에서 최고의 TV와 OTT 프로그램, 출연자를 선정한다는 취지 아래 만들어졌다. 선정 방법으로 화제성 조사, 검색반응 조사, 펀덱스 지수, 출연자의 화제성 TOP10 진입 횟수 등 지난 1년간 조사를 통하여 검증된 데이터를 종합 집계해 선정하는 방식이다. 특히 드라마의 경우 화제성의 크기에만 의존하는 방식이 아닌 재미강도지수 FUNdex(FUN+Index)를 반영해 재미있는 작품을 선정했다. TV드라마 부문은 tvN ‘눈물의 여왕’이 수상했고, OTT 오리지널 드라마 부문은 넷플릭스 ‘살인자o난감’ 이 수상작으로 선정됐다. 1년 이상동안 꾸준하게 방송되고 있는 프로그램 중 선정하는 TV 스테디","link":"https://m.entertain.naver.com/now/article/609/0000934167","retrieved":1734599374656},{"title":"공효진, 이민호에 “엮이는 것 자체가 진짜 끔찍” (별들에게 물어봐)","contents":"이민호와 공효진이 중력을 초월한 티키타카를 뽐낸다. tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)가 1분 하이라이트 영상을 공개, 수상한 불청객 공룡(이민호 분)과 엄격한 커맨더 이브 킴(공효진 분)의 리얼한 지구 밖 생활기를 예고하고 있다. 공개된 영상은 모든 것이 0그램이 되는 무중력의 우주에서, 태아처럼 부유 중인 공룡의 모습으로 시작부터 시선을 사로잡는다. 우주 경험자 이브 킴이 처음 겪는 무중력의 맛에 패닉에 빠진 공룡을 달래고 있지만 모든 것이 낯선 공룡의 귀에는 들리지 않는 상황. 요동치는 우주선으로 인해 극심한 멀미에 시달리고 우주 정거장 내에서 천덕꾸러기 취급을 받고 있지만 공룡은 무중력 속에서 부단히 움직이고 있다. 특히 남들의 눈을 피해 무언가 은밀히 하려는 듯한 수상한 낌새까지 보여 공룡의 속내가 의심스러워진다. 이러한 공룡의 미심쩍은 행보는 원칙주의자 커맨더 이브 킴의 촉을 곤두서","link":"https://m.entertain.naver.com/now/article/009/0005416691","retrieved":1734599374656},{"title":"[단독] 정재형, '요정재형' 첫 송년회 개최...배두나→엄정화 출격","contents":"유튜브에서 폭발적인 인기를 끌고 있는 가수 겸 작곡가 정재형이 많은 스타들과 송년회를 개최한다. 19일 TV리포트 취재에 따르면 정재형이 이끄는 유튜브 채널 '요정재형'에서는 최근 송년회 콘텐츠 촬영을 마쳤다. 해당 콘텐츠에는 가수 엄정화, 배우 배두나 등 많은 연예계 스타가 참석한 것으로 알려져 기대감을 높이고 있다. '요정재형'의 송년회 특집은 오는 12월 중 공개될 예정이다. 앞서 배두나는 2023년 4월, '요정재형' 게스트로 출연한 바 있다. 정재형은 배두나에 \"사람들이 궁금해하는 게 너랑 나랑 어떻게 아는지다\"라고 너스레 떨기도 했다. 배두나 역시 \"우리 어떻게 알지?\"라며 웃었고, 정재형은 \"나 여기 이 동네 이사 와서 친해진 사람들이 꽤 있다\"라고 설명했다. 정재형의 절친으로 알려진 엄정화 역시 같은 해 7월, '요정재형'에 출연해 뜻깊은 이야기를 나눴다. 정재형은 엄정화에 \"되게 오랜만에 본다. 너 tvN '댄스가수 유랑단' 때문에 너무 바쁘지 않았나\"라며 \"내가 너","link":"https://m.entertain.naver.com/now/article/213/0001321183","retrieved":1734599374656},{"title":"아이브 안유진, ‘노바디 겟츠 미’ 커버 영상 공개…넓은 보컬 스펙트럼","contents":"‘MZ 워너비 아이콘’ 아이브(IVE) 안유진이 깜짝 선물 같은 커버 영상을 공개했다. 소속사 스타쉽엔터테인먼트는 지난 18일 아이브 공식 유튜브 채널을 통해 ‘Nobody gets me Covered by IVE ANYUJIN’이라는 제목의 영상을 게재했다. 공개된 영상에서 안유진은 녹음실을 배경으로 가죽 재킷과 청바지를 착용해 자연스러운 분위기를 자아냈다. 녹음실에 앉아 미국 싱어송라이터 시저(SZA)의 ‘노바디 겟츠 미(Nobody gets me)’를 가창, 깔끔하고 안정적인 음색을 뽐냈다. 특히, 저음부터 고음, 가성까지 완벽하게 소화해 넓은 보컬 스펙트럼을 자랑하는 동시에 편안한 무드를 보여주며 안유진만의 감성을 더했다. 안유진은 지난달 12일 카카오웹툰 ‘더 그레이트’의 주제곡 ’드리밍(Dreaming)‘ 가창에 참여해 뛰어난 음악적 역량을 선보였다. 또한, 지난해에는 디즈니 100주년 기념 영화 ’위시‘에 스페셜 싱글 콜라보 아티스트로 참여, 메인 테마곡 ’소원을 빌어‘","link":"https://m.entertain.naver.com/now/article/057/0001861704","retrieved":1734599374658},{"title":"‘나미브’ 작가 “화려한 산업 뒷이야기…보편적 정서 담으려 노력”","contents":"‘나미브’ 임성민 작가가 알고 보면 더욱 재미있을 집필 비하인드를 고백했다. 오는 12월 23일 오후 10시 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재 강민구)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 영화 ‘국가 부도의 날’로 탄탄한 필력을 보여줬던 엄성민 작가의 첫 드라마 데뷔작으로 관심을 모으고 있다. 엄성민 작가는 “드라마는 영화와 달리 회차가 있는 이야기라 연속된 갈등을 만들어 나가는 점이 새로웠다”며 영화 시나리오 작업과 드라마 대본 작업의 차이점을 전했다. 이어 “영화보다 훨씬 더 긴 시간을 머물러 있었기에 아직 한 작품을 완성했다는 실감이 나지 않는다”고 소감을 말했다. 또한 이번 작품을 통해 “그 세계에서 가장 절박한 위치에 있는 두 사람의 이야기를 해보고 싶었다”며 “화려한 산업의 뒷이야기는 언제나 흥미롭지만 속칭 ‘그들이 사는 세계’로","link":"https://m.entertain.naver.com/now/article/009/0005416682","retrieved":1734599374659},{"title":"[TD영상] 송중기 '멍뭉미 넘치는 헤어스타일 눈길, 시사회 마지막까지 스윗한 면모'","contents":"영화 '보고타: 마지막 기회의 땅'(감독 김성제) 언론시사회가 19일 오후 서울 강남구 메가박스 코엑스에서 열렸다. 이날 '보고타: 마지막 기회의 땅' 언론시사회에 참여한 배우 송중기가 포즈를 취하고 있다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화로 오는 31일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000027529","retrieved":1734599374659},{"title":"김요한, '제4차 사랑 혁명' 캐스팅…모델과 대학생 변신","contents":"청춘 로맨스…2025년 공개 가수 겸 배우 김요한이 '제4차 사랑 혁명'에서 인플루언서 모델로 활약한다. 새 시리즈 '제4차 사랑 혁명'(극본 창작 집단 송편, 연출 윤성호) 제작진은 19일 \"김요한이 작품에 캐스팅됐다. 모델과 대학생 강민하 역을 맡는다\"고 밝혔다. '제4차 사랑 혁명'은 무(無)근본 단과대 통폐합으로 컴퓨터공학과와 모델전공이 같은 학부가 되면서 벌어지는 청춘 로맨스다. 연애 시장 최상위층 인플루언서 모델인 강민학과 성적은 1등이지만 연애는 최하위인 구연산의 좌충우돌 연애 이야기를 그린다. 김요한은 연애 프로그램에 출연해 '셀럽'으로 등극한 모델과 대학생 강민학을 연기한다. 강민학은 간결하고 단순한 인생관으로 계산 없이 순수하게 살아온 인물이다. 모든 면에서 정반대인 공대생들과 엮이며 예상치 못하게 오류 가득한 대학 생활을 맞이한다. 김요한은 \"작품을 접했을 때 많이 웃었고 설렜다\"며 \"강민학이라는 캐릭터를 통해 또 다른 모습을 보여드릴 수 있을 것 같","link":"https://m.entertain.naver.com/now/article/629/0000349661","retrieved":1734599374660},{"title":"이민호 \"난 확신의 'SM'상...'꽃남' 당시 형편 어려워\" ('유퀴즈')","contents":"배우 이민호가 15년 만에 첫 토크쇼에 출연한다. 18일 tvN '유퀴즈 온 더 블럭'(이하 '유퀴즈')는 배우 이민호 출연 예고편을 공개했다. 2008년 예능 프로그램 '스타골든벨' 이후 15년 만에 예능 프로그램에 출연했다고 밝힌 이민호는 숨겨왔던 예능감을 남김없이 발휘했다. 데뷔 후 처음으로 토크쇼에 출연한 이민호는 MC 유재석과 조세호를 향해 \"나 너 보고 싶었냐?\"라고 말하며, SBS 드라마 '상속자들' 속 자신의 명대사를 소개한다. 두 자기와 반갑게 인사한 그는 외투를 벗어 '유퀴즈' 전매특허인 낚시 의자에 옷을 걸어두려 해 웃음을 자아내기도 했다. 이어 이민호는 \"(학창 시절에) SM에 3번 정도 캐스팅 됐다\"고 밝힌다. \"확신의 SM상\"이라는 말에 유재석은 \"확신의 SM상이다. 소름 끼쳤다\"고 격하게 공감하는 모습을 보인다. 앞서 이민호는 KBS 드라마 '꽃보다 남자'에서 F4 리더 구준표 역를 맡아 일약 스타덤에 올랐다. 당시를 회상한 이민호는 \"캐릭터는 재벌인데 저","link":"https://m.entertain.naver.com/now/article/213/0001321182","retrieved":1734599374665},{"title":"정동원, 팬들과 데뷔 5주년 함께‥‘성탄총동원 더 무비’ 첫 무대인사 성료","contents":"가수 정동원이 팬들과 뜻깊은 데뷔 5주년을 맞았다. 지난 12월 18일 정동원의 첫 콘서트 실황 영화 '정동원 성탄총동원 더 무비'가 전국 CGV를 통해 단독 개봉됐다. 정동원은 CGV용산아이파크몰에서 첫 무대인사를 진행하며 관객들과 만났다. 이날은 정동원의 데뷔 5주년으로, 많은 팬들이 현장을 찾아 함께 축하하는 시간을 가졌다. 정동원은 첫 실황 영화의 개봉 소감을 전했으며, 관객들과 눈을 맞추며 소통했다. 추첨을 통해 데뷔 5주년 기념 특별 싸인 폴라로이드를 증정하는 이벤트를 진행했다. 정동원의 무대인사는 CGV용산아이파크몰과 영등포, 왕십리에서 21일, 22일과 크리스마스이브, 당일인 24일, 25일까지 이어진다. '정동원 성탄총동원 더 무비'는 '성탄총동원', '음학회' 등 2021년부터 2023년까지 총 3년간의 콘서트를 한데 모아 아티스트 정동원의 다양한 음악적 도전과 성장, 그리고 팬들과 함께했던 무대 뒤의 소중한 순간들의 담아낸 콘서트 실황 영화이다. 앞서 CGV 영화","link":"https://m.entertain.naver.com/now/article/609/0000934166","retrieved":1734599374666},{"title":"효민, 가슴과 허벅지 노출한 드레스 '아찔'…우월한 바디라인","contents":"​​(엑스포츠뉴스 임나빈 기자) 효민이 아찔한 노출로 우월한 바디라인을 뽐냈다. 19일 효민은 자신의 소셜 계정에 \"d’Alba Trip in Singapore\"라며, 싱가포르에 방문한 근황을 알렸다. 이날 공개된 사진에서 효민은 화장품 브랜드 행사장에 초대되어 참석한 것으로 보인다. 효민은 가과 배 라인, 허벅지 옆라인이 절개된 파격적인 옐로우 드레스를 착용해 시선을 모았다. 뿐만 아니라 풀파티 현장을 배경으로 가슴골이 훤히 드러난 비키니를 입은 모습이 포착됐다. 그녀는 쭉 뻗은 기럭지와 S라인으로 관능적인 매력을 뽐냈다. 이를 본 누리꾼들은 \"언니 미모에 오늘 아침부터 개안했어요\", \"너무 도도하시고 멋지세요, \"저랑 결혼해주세요\" 등의 반응을 보였다. 한편, 효민은 최근 주류 사업에 도전한 바 있다. 그녀가 직접 기획하고 홍보한 '효민사와 레몬'은 2024년 대한민국주류대상 스피릿 리큐르 부문에서 대상을 수상했다. 사진=효민","link":"https://m.entertain.naver.com/now/article/311/0001808425","retrieved":1734599374668},{"title":"박준금 \"여자 나이 60대, 제일 예뻐…어제도 피부과 시술\" (매거진준금)","contents":"박준금이 피부과 시술을 받으며 꾸준하게 본인을 관리하고 있다고 밝혔다. 12일 박준금의 유튜브 채널 '매거진 준금'에는 '오늘이 가장 빛나는 날 | 나를 위해 살자 [매거진 준금]'이라는 제목의 영상이 게시됐다. 이날 공개된 영상에서 박준금은 \"오늘은 60대, 70대 분들과 인생 사는 이야기를 하고 싶다\"라는 말과 함께 입을 열었다. 이어 \"나는 오늘, 지금, 행복하고 싶다. 오늘이 너무 빛나는 시간이라고 꼭 말씀 드리고 싶다. 가장 아름다운 나이는 60대와 70대라 생각한다. 왜냐면 숙제를 다 했으니까\"라며 본인의 생각을 전했다. 박준금은 \"지금부터 열심히 나를 위해 살고 관리해야 한다. 자식을 돌아보지 말아라. 피부과 가고, 운동도 가고, 혼자라면 남자친구도 만나자\"라며 삶의 방식을 추천하며 \"예쁜 60대로 살자고요. 정말 말씀드리고 싶다\"라고 강조했다. 그는 \"우리는 그동안 너무 많은 세월을 자식을 위해서 남편을 위해서 달려온 시간이 있지 않냐. 지금부터는 온전히 나를 위해서","link":"https://m.entertain.naver.com/now/article/311/0001808424","retrieved":1734599374672},{"title":"송민호는 부실 근무 의혹, ‘우수장병’ 리더 강승윤은 “전역 축하” 셀프 자축","contents":"위너 강승윤이 멤버 송민호의 부실 복무 의혹 속에 만기전역을 자축했다. 강승윤은 12월 19일 자신의 소셜미디어에 “전역 축하드립니다”라는 문구가 적힌 전역일 디데이 화면 캡처를 게재했다. 강승윤은 지난해 6월 육군 입대해 제6보병사단에서 549일 동안 복무를 마치고 이날 전역했다. 위너 멤버 중 가장 마지막으로 군 복무를 시작했던 강승윤은 성실한 군 생활로 화제를 모았다. 우수훈련병 표창을 시작으로 진나해 12월 제32회 대통령상 타기 전국 고전 읽기 백일장 대회, 제20회 전국 청소년 독서 감상문 발표대회에서 우수 장병상을 받았으며, 특급전사로 선발됐다. 공교롭게도 비슷한 시기에 사회복무요원으로 대체복무를 했던 송민호는 소집해제를 6일 앞두고 부실 복무 의혹에 휘말렸다. 지난 17일 디스패치는 지난 3월부터 마포주민편익시설로 근무지가 변경된 송민호가 연차, 병가, 입원 등 이유로 출근을 제대로 하지 않았다며 의혹을 제기했다. 소속사 YG엔터테인먼트 측은 “아티스트 복무와 관련한","link":"https://m.entertain.naver.com/now/article/609/0000934165","retrieved":1734599374672},{"title":"‘나솔사계’ 3MC, 뒷목 잡았다? “이 양반들이 왜 이럴까” 답답주의보 경계령","contents":"‘나솔사계’에서 3MC 데프콘, 경리, 윤보미를 뒷목 잡게 한 ‘답답주의보’가 발령된다. 19일 방송하는 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’에서는 콸콸 흐르던 ‘돌싱민박’의 로맨스 기류를 꽉 막히게 한 미스터들의 ‘아무말 대잔치’ 현장이 펼쳐진다. 이날 ‘돌싱민박’ 남녀들은 ‘심야의 데이트’로 서로를 한층 깊게 알아보는 시간을 가진다. 미스터들이 데이트 하고 싶은 돌싱녀를 선택하는 이번 ‘심야 데이트’에서 3MC는 예상치 못한 반전 결과가 터져서 단체로 경악한다. 순식간에 ‘반전의 주인공’이 된 돌싱녀는 자신을 선택한 미스터에게 “어쩌다 (제게로) 왔냐?”라고 흐뭇하게 웃으며 묻는다. 하지만 이 미스터는 너무 솔직하다 못해 충격적인 대답을 내놓는다. 스튜디오에서 이를 지켜보던 데프콘은 “이 양반이 왜 이럴까…”라며 걱정의 한숨을 내쉰다. 또 다른 미스터 역시, 데이트 시작부터 돌싱녀의 마음에 비수를 꽂는 발언을 던진다. 시작부터 싸","link":"https://m.entertain.naver.com/now/article/057/0001861695","retrieved":1734599374673},{"title":"붐 \"이경규, 심사 도중 몸싸움까지…상대는 정동원\" (미트3)[종합]","contents":"'미스터트롯3' 붐이 이경규와의 일화를 공개했다. 19일 오후 TV조선 '미스터트롯3' 온라인 제작발표회가 열렸다. 현장에는 민병주CP, 김주연PD, 장윤정, 붐, 이경규, 김연자, 진성, 장민호, 영탁, 안성훈, 박지현이 참석했다. '미스터트롯3'는 대한민국에 트롯 신드롬을 일으킨 대표 국민 오디션으로 임영웅, 안성훈에 이은 세 번째 트롯 황제 탄생을 목표로 하는 프로그램. 전 시즌에 걸쳐 마스터로 출연해온 붐은 \"나이 제한이 굉장히 많이 풀렸다. 그분들의 열정까지 비춰져서 감동을 받고 반성도 했다\"고 전했다. 그는 \"이보다 완벽한 퍼포먼스 보여줄 수 있는 친구가 있을까 싶었는데 있었고, 감동을 주는 친구들도 있었다\"면서 \"바로 옆 자리가 이경규 씨다. 최대한 이경규 씨의 '욱'이 올라오지 않도록 잘 눌러가며 보필하며 즐기고 있다\"고 이야기했다. 이번 시즌의 가장 큰 차별점은 마스터 군단이 두 팀으로 나뉘었다는 점. 이에 대해 장윤정은 \"두 팀으로  나뉘어 심사한 게 마스터 오디션","link":"https://m.entertain.naver.com/now/article/311/0001808419","retrieved":1734599374674},{"title":"[TD영상] '보고타ㆍ로기완ㆍ빈센조ㆍ재벌집 막내아들' 송중기만의 작품 선택 기준","contents":"영화 '보고타: 마지막 기회의 땅'(감독 김성제) 언론시사회가 19일 오후 서울 강남구 메가박스 코엑스에서 열렸다. 이날 '보고타: 마지막 기회의 땅' 언론시사회에 참여한 배우 송중기가 취재진의 질문에 답을 하고 있다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화로 오는 31일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000027528","retrieved":1734599374676},{"title":"‘자~왼쪽부터’ 송중기가 리드하는 보고타 언론시사회 포토타임 [뉴스엔TV]","contents":"12월 19일 오후 서울 강남구 삼성동 메가박스 코엑스에서 영화 '보고타: 마지막 기회의 땅' 언론시사회가 열렸다. 현장에는 배우 송중기, 이희준, 권해효, 박지환, 김종수, 김성제 감독이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, 12월 31일 개봉하는 영화 '보고타: 마지막 기회의 땅'(감독 김성제)은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 작품이다. #보고타_마지막기회의땅 #보고타 #Bogota #Bogota_CityoftheLos #송중기 #이희준 #권해효 #박지환 #조현철 #김종수 #SongJoongki #LeeHeejun #KwonHaehyo #ParkJihwan #ChoHyunChul #KimJongSoo","link":"https://m.entertain.naver.com/now/article/609/0000934163","retrieved":1734599374677},{"title":"'35세' 샤이니 온유, 조수미 만난다 \"뜨거워지는 느낌 받아…교감 행복해\" [화보]","contents":"'싱글즈'가 내달 6일 미니 4집 'CONNECTION'을 발표하고 솔로 아티스트로서의 활동을 예고한 온유의 패션 화보를 공개했다. 인터뷰에서 온유는 '도전'이라는 키워드를 여러 번 강조하며 새로운 도전에 대한 생각을 밝혔다. 온유는 \"조수미 선생님과 함께하는 크리스마스 공연의 프로젝트로서 동요를 부르게 됐어요. 제가 해보지 않은 장르의 음악을 선보일 기회라 참여했어요\"라며 조수미 공연에 참여하게 된 소감을 전했다. 이어 \"어릴 때부터 다른 사람들이 하지 않는 것을 시도하는 것을 즐겼어요\"라며 새로운 장르에 도전하는 설렘을 나타냈다. 지금이 자신의 가장 뜨거운 순간인 것 같다는 온유는 \"최근 들어 페스티벌에 출연하게 됐는데, 그 공간은 제가 평소에 공연하던 장소와 다른 공간이잖아요. 저를 모르는 분들도 계실 수 있고요. 그런 무대에서 관객들과 같이 떼창을 하고, 서로 교감하며 즐거워하는 모습을 보며 무언가 뜨거워지는 느낌을 받았어요. 그 모습을 보는 것이 행복하더라고요\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/312/0000693506","retrieved":1734599374679},{"title":"‘24살 은퇴’ 소희, 15살연상 사업가와 결혼→행복한 크리스마스 맞이","contents":"그룹 앨리스 출신 소희가 15세 연상 사업가와 결혼 후 근황을 공개했다 소희는 12월 17일 공식 계정에 \"우리집 트리 열일\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 소희는 크리스마스 트리 앞에서 행복한 미소를 짓고 있다. 여전히 아름다운 자태가 팬들의 감탄을 불러일으켰다. 소희는 지난 7월 남편과 함께 촬영한 웨딩화보, 10월 이탈리아 여행 사진을 연달아 공개하며 팬들의 축복을 받았다. 지난 5월 소속사였던 아이오케이컴퍼니와의 전속계약이 만료된 후 재계약을 하지 않고 연예계에서도 은퇴했다. 소희는 1999년 생으로, 올해 만 나이로 24세다. 소희는 2017년 4월 방송된 SBS 서바이벌 프로그램 'K팝스타 시즌6 더 라스트 찬스'에서 준우승을 차지하며 이름을 알렸다. 같은 해 솔로 데뷔 후 그룹 앨리스 멤버로 재데뷔했다. 은퇴 전 마지막 작품은 지난해 3월 공개된 티빙 드라마 '방과 후 전쟁활동'이다. 소희는 지난 4월 결혼을 발표하며 \"제게 큰 힘이 돼 준 사람을 만","link":"https://m.entertain.naver.com/now/article/609/0000934162","retrieved":1734599374680},{"title":"이상순 \"♥이효리와 서울 데이트…썸타기 좋은 곳\"→백종원·손흥민 언급 (완벽한 하루)[종합]","contents":"​(엑스포츠뉴스 임나빈 기자) 이상순이 이효리와 서울 데이트를 한 장소를 추천하는가 하면, 백종원과 손흥민을 언급하며 눈길을 끌었다. 19일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서 이상순은 청취자들과 활발한 토크를 이어갔다. 이날 오프닝에서 이상순은 서울 부암동 미술관 안에 있는 정원 석파정을 소개하며, \"제가 최근 아내랑 이곳으로 데이트를 다녀왔다\"라고 밝혔다. 또, \"거대한 크기의 나무 예쁜 벽화를 볼 수 있다. 어제 제주 한담 해안 산책로를 추천했는데, 서울에서는 썸탈 때 가면 여기 오면 좋다\"라고 얘기했다. 이후 한 청취자는 \"오늘도 찾아왔다. 순디(이상순DJ) 방송은 아직 티비에 안 나온 맛집 같다. '나만 알고 싶다' 이런 느낌이다\"라고 말했다. 또다른 청취자는 \"라디오 계의 백종원 선생이 되달라\"라고 전했다. 이에 이상순은 \"그 정도 야망은 가지고 라디오 디제이에 임해야 하지 않겠냐\"라며 각오를 내비쳤다. 이상순은 \"지금","link":"https://m.entertain.naver.com/now/article/311/0001808417","retrieved":1734599374683},{"title":"샤이니 민호 \"서울대 출신 친형, 관리 안해...내가 더 잘생겼다\" ('컬투쇼')","contents":"그룹 샤이니 민호가 서울대학교 출신 친형을 언급했다. 19일 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에 샤이니 민호가 스페셜DJ로 출격해 입담을 과시했다. 이날 DJ김태균은 \"민호가 나올 SMTOWN 콘서트에 승부욕 발동해서 몇 시간 동안 새로고침하다가 취소표를 잡아 친구랑 가게 됐다\"라는 청취자의 댓글을 읽었다. 이를 들은 민호는 \"(콘서트가) 얼마 남지 않았다. 열심히 준비하고 있고 이번에 30주년이라 회사 아티스트 분들 다 나온다. (다만) 예전 분들은 안나오신다\"라고 말해 기대감을 자아냈다. 이를 들은 김태균은 \"효연은 나오냐\"라며 '컬투쇼' 패밀리 우정을 과시했고, 민호는 \"나온다\"고 답해 SMTOWN 콘서트에 대한 기대를 증폭 시켰다. 이어 '컬투쇼'에는 \"가족 모임에서 친언니보다 예쁘다는 소리를 들으면 기분이 좋다. 매번 아닌 척하면서 더 꾸미고 간다\"는 사연이 도착했다. 김태균은 \"민호도 형이 있지 않냐. 둘 중 누가 더 잘생겼냐\"라고 물었고, 민호는 \"2","link":"https://m.entertain.naver.com/now/article/213/0001321177","retrieved":1734599374684},{"title":"‘소방관→옥씨부인전’ 오대환, 은근히 흥행요정","contents":"오대환이 명품 배우의 진가를 발휘하고 있다. 배우 오대환은 최근 스크린과 안방극장을 종횡무진하며 빈틈없는 열연을 펼치고 있다. 먼저 오대환은 영화 ‘소방관’을 통해 관객들을 만나며 깊은 울림과 여운, 감동을 선사하고 있다. 서부소방서 소방관 ‘효종’ 역을 맡은 오대환은 한 화재 현장에서 후배 소방관의 실수로 등 전체에 큰 화상을 입었음에도 웃으며 그를 달래고, 도리어 용기를 북돋워주는 모습으로 관객들의 마음을 울렸다. 이에 더해 K-남매의 현실을 제대로 보여주듯 여동생 효민(서민주 분)에게는 겉바속촉의 매력으로, 곧 매제가 될 기철(이준혁 분)에게는 구조대원을 그만두고 행정직에 지원하라고 제안하며 속정 깊은 매력을 보여줬다. 이에 오대환을 비롯한 베테랑 배우들의 열연 하모니로 ‘소방관’은 누적 관객 수 200만을 돌파, 흥행가도를 달리고 있다. 뿐만 아니라 오대환의 존재감은 예능에서도 빛을 발했다. ‘소방관’ 홍보차 출격한 tvN ‘놀라운 토요일’에서 오대환은 ‘소방관’ 무대인사 중","link":"https://m.entertain.naver.com/now/article/609/0000934161","retrieved":1734599374685},{"title":"박효주→유인영, ‘독수리 오형제를 부탁해’ 출연…주말 안방극장 책임진다","contents":"박효주, 유인영, 김승윤, 신슬기가 ‘독수리 오형제를 부탁해’를 위해 뭉쳤다. 오는 2025년 2월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘독수리 오형제를 부탁해’(연출 최상열 / 극본 구현숙 / 제작 DK E&amp;M)는 오랜 전통을 이어온 ‘독수리 술도가’의 개성 만점 오형제와 결혼한 지 열흘 만에 남편의 갑작스런 죽음으로 가장이 된 맏형수가 빚어내는 잘 익은 가족 드라마다. ‘독수리 오형제를 부탁해’는 19일(오늘) 박효주, 유인영, 김승윤, 신슬기의 출연 소식을 전하며 예비 시청자들의 기대감을 증폭시키고 있다. 극 중 박효주는 독수리술도가 근처 편의점 사장 문미순 역을 맡았다. 문미순은 차분하고 조용하지만 의외로 허당인 캐릭터다. 그럼에도 고객들에게 상냥하고 동네 사람들과도 잘 어울려 평판이 좋다. 홀로 편의점을 운영하고 있는 미순에게는 독수리술도가의 둘째 오천수(최대철 분)의 공감을 살만한 히스토리가 엮여있다는데. 극 중 문미순의 파란만장한 인생사는 물론 오천수와 어떻게","link":"https://m.entertain.naver.com/now/article/057/0001861691","retrieved":1734599374687},{"title":"&TEAM, 정규 2집 ‘Yukiakari’로 日 오리콘 ‘데일리 앨범 랭킹’ 정상 직행","contents":"그룹 &amp;TEAM(앤팀)이 신보 발매와 동시에 일본 오리콘 차트 정상에 올랐다. 지난 18일 오리콘이 발표한 최신 차트(12월 17일 자)에 따르면, &amp;TEAM(의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키)의 정규 2집 ‘Yukiakari’(雪明かり/유키아카리)는 ‘데일리 앨범 랭킹’ 1위를 차지했다. 이로써 &amp;TEAM은 ‘Samidare’(五月雨/사미다레), ‘Aoarashi’(青嵐/아오아라시)에 이어 ‘겨울’ 이야기로도 오리콘 정상을 꿰차며 사계 시리즈의 마지막을 화려하게 장식했다. 봄, 여름, 가을, 겨울에 걸쳐 이어져온 &amp;TEAM의 사계 시리즈의 피날레인 ‘Yukiakari’는 더욱 끈끈해진 아홉 소년의 새로운 시작과 희망의 ‘겨울’을 표현한 작품이다. 동명의 타이틀곡 ‘Yukiakari’를 포함해 ‘Deer Hunter’, ‘illumination’, ‘crescent moon’s wish‘(三日月の願い) 등 신곡 4곡과 ’Yukiakari‘","link":"https://m.entertain.naver.com/now/article/057/0001861690","retrieved":1734599374688},{"title":"'연애남매', '2024 펀덱스어워드' 작품상 수상","contents":"연애 리얼리티 '연애남매'가 굿데이터코퍼레이션이 주최하는 '2024 펀덱스어워드'(FUNdex Award)에서 TV 시즌/미니 예능 부문 작품상을 19일 수상했다. 더불어 출연자 박재형이 쟁쟁한 후보진을 뚫고 같은 부문 출연자상을 수상했다. 웨이브X JTBC '연애남매'는 남매들이 모여 서로의 연인을 찾아가는 가족 참견 연애 리얼리티 프로그램으로, 지난 4월 첫 방영해 16부작으로 막을 내렸다. 이번 '2024 펀덱스어워드'는 별도 심사위원 없이 100% 데이터를 기반으로 최고의 TV-OTT 작품과 출연자를 선정하는 시상식으로, 수상작 선정은 화제성, 검색반응(포털 검색량), 펀덱스(재미강도지수)를 통해 선정된다. '연애남매'는 방영 기간 TV-OTT 통합 비드라마 화제성 조사에서 4번의 1위를 달성했고, 마지막 회차에서는 자체 최고 화제성 점수를 얻으며 화려한 막을 내렸다. 출연진 또한 종영 주차에 무려 9명이 비드라마 출연자 화제성 톱20에 오르며 뜨거운 화제성을 증명한 바 있다","link":"https://m.entertain.naver.com/now/article/421/0007978232","retrieved":1734599374689},{"title":"샤이니 민호 “죄송하지만, 김종국보다는 축구 더 잘해” (컬투쇼)","contents":"샤이니 민호. 사진 | SM엔터테인먼트 그룹 샤이니의 민호가 축구를 누구보다 애정하는 김종국보다 실력이 뛰어나다고 했다. 민호는 19일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’(이하 ‘컬투쇼’)에서 스페셜 DJ를 맡았다. 이날 민호는 자신의 축구 실력에 대해 “(연예인들 중) A급 정도다. S는 선출 분들로, 두준이 형이 S급 같다”고 설명했다. “김종국과 축구로 붙으면 어떨 것 같냐”는 질문에 “종국이 형한텐 죄송하지만 제가 더 잘할 것 같다. 해 본 적이 있어서 말할 수 있다”고 답했다. 자신의 발언에 깜짝 놀란 민호는 “큰일 난 게 종국형과 헬스장에서 자주 본다. 기사를 안 보셨으면 좋겠다”며 웃어 보였다. 또한 민호는 오랜 시간 해외 축구 아스날 팬임을 밝히며 오랜 팬심에 음방 1위와 아스날 1위 중 후자를 골랐다고 전했다. 민호는 “제가 중학교 넘어갈 때부터 팬이었는데 그때 이후로 아직까지 못하고 있다. 간절하게 응원하고 있다”고 말했다. 반면 야구 롯데 자이언츠 팬이라는","link":"https://m.entertain.naver.com/now/article/468/0001116167","retrieved":1734599374691},{"title":"백진희 국내 女 최고 체중 268㎏, 그 뒤 숨겨진 이야기(세상에)","contents":"국내 여성 최고 체중, 그 뒤에 숨겨진 이야기가 공개됐다. 지난 12월 12일 방송된 SBS '와!진짜? 세상에 이런일이'의 ‘세상에 이런 1위' 코너에는 국내 여성 최고 체중 268kg을 기록한 백진희 씨가 출연했다. 극단적인 비만을 극복하기 위해 위절제술을 받은 백진희 씨는 균형 잡힌 영양 섭취를 통해 70kg 이상 감량하는 데 성공했다. 하지만 여전히 180kg까지 측정할 수 있는 일반 체중계로 몸무게 측정이 불가능하며, 상체를 숙이지 못해 양말을 신거나 발톱을 깎는 등 일상생활에 어려움을 겪고 있었다. 어딜 가나 따가운 시선을 감내해야 하는 주인공. 체중 감량 후 197.1kg이 됐다는 백진희 씨는 \"체중계가 몸무게를 확인할 수 있을 정도로 빼는 게 목표\"라고 말했다. 아직도 상체를 숙이지 못해 일상생활에 불편함을 겪고 있는 백진희 씨는 생각 없이 먹어야 다이어트가 수월하다며 식단 관리의 어려움을 토로했다. 백진희 씨가 살이 찌게 된 데는 가슴 아픈 사연이 있었다. 백진희 씨","link":"https://m.entertain.naver.com/now/article/609/0000934160","retrieved":1734599374692},{"title":"황제성, 눈알 스무 개에 경악…생애 첫 꼴뚜기회 시식에 동공지진","contents":"코미디언 황제성이 생애 첫 꼴뚜기회 시식에 경악한다. 12월 20일 방송되는 코미디TV 'THE 맛있는 녀석들'에서 출연진은 친구들과 편하게 한잔할 수 있는 맛집을 방문해 다양한 제철 해산물과 브라질 슈하스코 '먹방'(먹는 방송)을 펼친다. 첫 번째로 찾은 제철 해산물 전문점에서는 꼴뚜기회, 돌멍게, 아귀내장수육, 황가오리회 등 보기 드문 메뉴들이 등장한다. 처음 꼴뚜기회를 접한 황제성은 김준현, 문세윤, 김해준이 행복한 먹방을 펼칠 때 혼자 난감한 표정을 짓는다. 황제성은 “꼴뚜기가 눈을 너무 뜨고 있는데 괜찮나요? 얼핏 봐도 스무 개의 눈이 저를 쳐다보고 있다”며 주저하는 모습을 보이고 김준현과 문세윤은 “입에 넣어봐. 예술이다”고 부추긴다. 이에 황제성은 인생 첫 꼴뚜기회 시식에 나서고 입안에서 톡톡 터지는 식감을 이야기한다. 그러나 김준현이 톡톡 터지는 식감은 꼴뚜기 눈알과 내장이라고 해 황제성은 순간 흔들리는 눈빛을 보여 웃음을 안긴다. 반면 황가오리 간을 맛본 황제성은 “","link":"https://m.entertain.naver.com/now/article/609/0000934159","retrieved":1734599374694},{"title":"여경래 셰프 \"내가 대만 가면 정부 고위직이 반긴다? 거짓은 아냐\"","contents":"월드클래스 중식대가 여경래 셰프가 자신의 해외 인지도에 대한 여러 소문에 대해 직접 입을 열었다. 18일 방송된 MBC 예능 프로그램 '라디오스타'에는 여경래, 김형묵, 정성호, 이건주가 출연해 '네부자들' 특집으로 꾸며졌다. 유세윤은 \"여경래 셰프의 해외 인지도를 두고 셰프들 사이에서 소문이 많다\"며 '여경래가 해외식당에 가면 총주방장이 튀어나와 인사한다', '여경래가 중국에 가면 길마다 레드카펫이 깔린다, '특히 대만에 가면 정부 고위직이 반겨준다' 등의 소문이 사실이냐고 물었다. 이에 여 셰프는 \"3분의 2는 과장된 것 같다. 최현석 셰프가 그런 소문을 많이 낸 거 같다\"며 웃었다. 김국진이 \"소문의 3분의 1은 맞다는 거냐\"고 다시 묻자, 여 셰프는 '해외 식당에 가면 총주방장이 튀어나와 인사한다'는 소문에 대해서는 \"빈번하게 있는 일\"이라고 답했다. 그는 \"제가 테마기행 방송 촬영을 많이 가는데 (중국의) 지방 같은 데 가게 되면 제작진에게 도움이 필요한 상황이 생긴다. 그","link":"https://m.entertain.naver.com/now/article/421/0007978228","retrieved":1734599374695},{"title":"‘연애남매’, 2024 펀덱스어워드 TV시즌·미니 예능 부문 작품상 수상","contents":"‘연애남매’가 굿데이터코퍼레이션이 주최하는 ‘2024 펀덱스어워드(FUNdex Award)’에서 TV 시즌/미니 예능 부문 작품상을 19일 수상했다. 출연자 박재형도 쟁쟁한 후보진을 뚫고 같은 부문 출연자상을 수상했다. 웨이브 X JTBC 예능 ‘연애남매’는 남매들이 모여 서로의 연인을 찾아가는 가족 참견 연애 리얼리티 프로그램으로, 지난 4월 첫 방영해 16부작으로 막을 내렸다. 이번 ‘2024 펀덱스어워드’는 별도 심사위원 없이 100% 데이터를 기반으로 최고의 TV-OTT 작품과 출연자를 선정하는 시상식으로, 수상작 선정은 화제성, 검색반응(포털 검색량), 펀덱스(재미강도지수)를 통해 선정된다. ‘연애남매’는 방영 기간 TV-OTT 통합 비드라마 화제성 조사에서 4번의 1위를 달성했고, 마지막 회차에서는 자체 최고 화제성 점수를 얻으며 화려한 막을 내렸다. 출연진 또한 종영 주차에 무려 9명이 비드라마 출연자 화제성 TOP20에 오르며 뜨거운 화제성을 증명한 바 있다. 이날 시","link":"https://m.entertain.naver.com/now/article/009/0005416623","retrieved":1734599374697},{"title":"윤재찬, 웹드라마 ‘레디 투 비트’ 출연","contents":"배우 윤재찬이 웹드라마 ‘레디 투 비트’에서 눈에 띄는 존재감을 보여주고 있다. 숏폼 세로형 드라마 ‘레디 투 비트(Ready To Beat)’는 브레이킹 댄스와 자유를 소재로 한 청춘 웹드라마로, 꿈과 열정, 사랑의 이야기를 총 53부작으로 담아냈다. 지난 17일 숏폼 드라마 플랫폼 숏차를 통해 공개된 이후 인기 순위 2위를 기록하며 뜨거운 화제를 모았다. 도현 역을 맡은 윤재찬은 브레이킹 댄스를 기반으로 한 역동적인 연기로 새로운 매력을 선보이며 주목받고 있다. 태권도 선수인 도현이 브레이킹 댄스를 우연히 접하고 난 뒤 새로운 열정이 피어나는 과정을 그렸고, 유정 역의 류지원과의 섬세한 호흡, 팀 에이스 은석 역의 윤서빈과의 갈등은 작품의 몰입도를 한층 높였다. 윤재찬은 소속사를 통해 “2년 전에 촬영한 저의 첫 주연작인데 오랜 시간을 기다린 만큼 정말 재밌을 것이라고 생각한다”라며 “2년 전 지금보다도 더 부족했던 제 자신을 보는 게 부끄럽지만 재미있게 찍었던 만큼 여러분들도","link":"https://m.entertain.naver.com/now/article/144/0001008010","retrieved":1734599374699},{"title":"고현정X려운 뭉친 ‘나미브’…관전 포인트는?","contents":"‘나미브’ 임성민 작가가 알고 보면 더욱 재미있을 집필 비하인드를 고백했다. 오는 12월 23일(월) 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 영화 ‘국가 부도의 날’로 탄탄한 필력을 보여줬던 엄성민 작가의 첫 드라마 데뷔작으로 관심을 모으고 있다. 엄성민 작가는 “드라마는 영화와 달리 회차가 있는 이야기라 연속된 갈등을 만들어 나가는 점이 새로웠다”며 영화 시나리오 작업과 드라마 대본 작업의 차이점을 전했다. 이어 “영화보다 훨씬 더 긴 시간을 머물러 있었기에 아직 한 작품을 완성했다는 실감이 나지 않는다”고 소감을 말했다. 또한 이번 작품을 통해 “그 세계에서 가장 절박한 위치에 있는 두 사람의 이야기를 해보고 싶었다”며 “화려한 산업의 뒷이야","link":"https://m.entertain.naver.com/now/article/144/0001008009","retrieved":1734599374700},{"title":"[TD영상] 송중기 \"형님들 재밌게 노셨네요, 부럽다!\"","contents":"영화 '보고타: 마지막 기회의 땅'(감독 김성제) 언론시사회가 19일 오후 서울 강남구 메가박스 코엑스에서 열렸다. 이날 '보고타: 마지막 기회의 땅' 언론시사회에 참여한 배우 송중기가 취재진의 질문에 답을 하고 있다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화로 오는 31일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000027527","retrieved":1734599374701},{"title":"송중기-김종수, 우리는 父子[포토엔HD]","contents":"영화 &lt;보고타: 마지막 기회의 땅&gt; 언론/배급시사회가 12월19일 오후 서울 강남구 메가박스 코엑스 Dolby Cinema관에서 열렸다 이날 송중기-김종수가 포토 포즈에 응했다. 시사회에는 송중기, 이희준, 권해효, 박지환, 김종수, 김성제 감독이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000934157","retrieved":1734599374703},{"title":"안재현, 구혜선과 이혼 4년만 재혼 계획? “결정사서 내 점수 확인”","contents":"배우 안재현이 2025년 자신의 채널을 통해 시도하고 싶은 콘텐츠를 꼽았다. 안재현은 지난 12월 18일 자신의 채널에 ‘2024년 안재현 유튜브 1년차 결산 회의록’이라는 제목의 영상을 공개했다. 안재현은 “2024년도 정말 며칠 안 남았다. 한 해를 돌아보면서 어떤 콘텐츠들이 괜찮았나, 앞으로 어떤 콘텐츠를 찍으면 좋을까. 조금 되돌아보는 시간을 가지려고 한다”라며 편집자와 회의를 했다. 기획, 제작, 연출, 촬영, 출연까지 맡았던 안재현은 주 1회 업로드의 어려움을 토로하며 목표였던 힐링은 이뤘다고 말했다. 안재현은 “제 소망이 힐링이었는데 이게 채워지니까 어느덧 일 욕심도 생기고 조금 더 일적인 요소로 다가가고 싶은 목표가 생겼나 보다. 당연히 저를 좋아하시는 팬 분들이 많이 봐주셨으면 좋겠는데, 그게 1순위라면 2순위로 정보도 드릴 수 있는 채널이 됐으면 좋겠다”라고 말했다. 이어 “가장 원하는 목표는 틀어놓고 그냥 여러 가지 일을 할 수 있는 콘텐츠를 했으면 좋겠다. 저는","link":"https://m.entertain.naver.com/now/article/609/0000934156","retrieved":1734599374705},{"title":"김종수, 자신있는 보고타[포토엔HD]","contents":"영화 &lt;보고타: 마지막 기회의 땅&gt; 언론/배급시사회가 12월19일 오후 서울 강남구 메가박스 코엑스 Dolby Cinema관에서 열렸다 이날 김종수가 포토 포즈에 응했다. 시사회에는 송중기, 이희준, 권해효, 박지환, 김종수, 김성제 감독이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000934155","retrieved":1734599374706},{"title":"박지환, 센스 넘치는 하트[포토엔HD]","contents":"영화 &lt;보고타: 마지막 기회의 땅&gt; 언론/배급시사회가 12월19일 오후 서울 강남구 메가박스 코엑스 Dolby Cinema관에서 열렸다 이날 박지환이 포토 포즈에 응했다. 시사회에는 송중기, 이희준, 권해효, 박지환, 김종수, 김성제 감독이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000934153","retrieved":1734599374708},{"title":"권해효, 보고타 보러오세요[포토엔HD]","contents":"영화 &lt;보고타: 마지막 기회의 땅&gt; 언론/배급시사회가 12월19일 오후 서울 강남구 메가박스 코엑스 Dolby Cinema관에서 열렸다 이날 권해효가 포토 포즈에 응했다. 시사회에는 송중기, 이희준, 권해효, 박지환, 김종수, 김성제 감독이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000934152","retrieved":1734595924986}]}