{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이혼 이력 숨긴 ‘투견 부부’ 남편…서장훈 “너 도대체 뭐야” (‘물어보살’)","contents":"방송인 서장훈이 ‘투견 부부’의 남편에게 분노했다. 28일 방송된 KBS Joy ‘무엇이든 물어보살’에는 타 방송에 출연해 화제를 모았던 ‘투견 부부’의 남편이 사연자로 출연했다. 이날 서장훈은 “‘이혼숙려캠프’에 출연해 역대급 화제가 된 부부다. 일명 ‘투견 부부’다. 둘이 죽기 살기로 싸운다”며 사연자를 소개했다. 사연자는 “방송을 통해 못 듣던 말도 듣고 (서장훈이) 좋은 말도 해줘서 잘 살 줄 알았다. 막상 방송이 나가고 많은 관심을 받으니까 아내가 (악플로 인해) 상처를 받았다. 상처가 스트레스가 됐고, 그 스트레스를 나에게 풀더라. 이혼을 하더라도 아이가 있으니까 도리를 지키면서 좋게 이혼하고 싶은데 방송에 나가지 않았던 내 과거를 언급하면서 계속해서 싸우게 된다”고 고민을 토로했다. 방송 이후 부부가 서로를 헐뜯는 문자가 공개됐는데, 해당 문자에는 사연자의 이전 결혼 및 자녀가 있다는 사실이 담겨있다. 사연자는 “군대 전역 후 얼마 안 있다가 짧게 연애하던 과정에서 아이","link":"https://m.entertain.naver.com/now/article/009/0005386880","retrieved":1730128283907},{"title":"정인지, 발맞춰 걷는 '파친코2'로 배운 것[TF인터뷰]","contents":"'파친코'서 선자 엄마 양진 役으로 열연 \"고민 많았던 작품…큰 대장정 마친 것 같아\" 배우 정인지에게 '파친코'는 풀어야 할 숙제였다. 연극과 뮤지컬 무대를 오가며 활약했던 정인지이기에 첫 OTT 작품인 '파친코'로 많은 분야에 새롭게 도전해야 했다. 하지만 정인지는 그간의 노하우를 발휘해 자신만의 캐릭터 전사를 쌓았고 이를 효과적으로 전달했다. 앞으로도 이처럼 설득력 있는 연기를 하고 싶다는 정인지다. 배우 정인지가 최근 서울 마포구 연남동 사람엔터테인먼트 사옥에서 &lt;더팩트&gt;와 만나 Apple TV+ 오리지널 시리즈 '파친코' 시즌2(극본 수 휴, 연출 리안 웰햄, 이하 '파친코2')와 관련된 이야기를 나눴다. 극 중 선자의 엄마 양진 역을 맡은 정인지는 \"양진은 시간이 흐르면서 나이를 먹는 과정을 표현해야 하는 인물이기에 배우로서 새로운 도전이었다. 고민을 많이 한 작품이었다\"고 소감을 밝혔다. '파친코2'는 거대한 금지된 사랑에서 시작되는 이야기로 한국과 일본 그리고 미국을","link":"https://m.entertain.naver.com/now/article/629/0000332960","retrieved":1730128283909},{"title":"\"손녀 예쁘게 낳았는데...\"장수원, 돌아가신 母 납골당 찾아 눈물(동상이몽2)[종합]","contents":"'동상이몽2'에서 장수원이 돌아가신 어머니를 챙긴 아내 지상은에게 고마워하며 눈물을 보였다. 28일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 장수원♥지상은 부부의 딸출산 후 첫 완전체 가족 일상이 공개됐다. 이날 장수원♥지상은은 딸 서우와 함께 조리원을 떠나 집으로 왔다. 지상은은 몇 개월동안 하지 못했던 염색을 하기 위해 미용실로 향했고, 장수원은 최소 2시간은 혼자 서우와 있어야했다. 서우는 장수원이 잠깐 안고 있는 동안 잠이 들었고, 침대에 내려놓아도 일어나지 않았다. 이 틈을 타 한끼도 못 먹은 장수원은 라면을 끓여먹기 위해 요리를 시작했다. 장수원이 라면 요리에 다 먹고 설거지까지 끝나칠 동안 서우는 한 번도 깨지 않고 꿀잠을 잤고, 이런 서우의 모습에 \"정말 순둥이다. 서우가 효녀다. 저것도 복\"이라면서 서우에게 푹 빠진 모습을 보였다. 이후 서우가 잠에서 깨 칭얼거리기 시작했고, 장수원은 당황했다. 하지만 서우는 젖병을 물리자 바로 울음을 그쳤다","link":"https://m.entertain.naver.com/now/article/311/0001789035","retrieved":1730128283911},{"title":"빵 차례상..장수원♥지상은, 득녀 후 母 납골당 찾아 '눈물'[동상이몽2][★밤TView]","contents":"최근 득녀한 그룹 젝스키스 멤버 장수원이 돌아가신 어머니에 대한 그리움을 전했다. 28일 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에서는 장수원, 지상은 부부가 장수원 어머니의 납골당을 찾는 모습이 그려졌다. 이날 장수원은 조카를 보러 온 지상은의 친오빠들과 식사하며 \"가사는 분담을 해야 하는 거냐\"고 물으며 조언을 구했다. 이에 지상은의 두 오빠는 \"만약 장 서방이 낮에 집을 돌보면 밤에는 (지)상은이가 아이를 보는 게 맞다\"고 장수원 편을 들어 훈훈함을 자아냈다. 그러자 장수원은 이때다 싶어 \"그러면 밤에 술을 마셔도 되는 거냐\"고 물었고, 지상은 오빠들은 깜짝 놀라며 \"그건 안 된다. 만약 밤늦게 아이가 아파서 병원을 가야 하면 그때 어떻게 할 거냐\"고 조언했다. 이후 지상은은 자신의 오빠들에게 \"오늘 부른 이유가 있다. 서우 좀 돌봐달라. 우리 둘이 어디를 좀 갈 때가 있다\"고 부탁했다. 장수원은 지상은의 리드 하에 영문도 모른 채 차에 올랐다. 이들이 도","link":"https://m.entertain.naver.com/now/article/108/0003277720","retrieved":1730128283913}]}