{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"분열에 익숙해진 시대에 경종 울리는 '어프렌티스'[노컷 리뷰]","contents":"핵심요약 외화 '어프렌티스'(감독 알리 아바시) ※ 스포일러 주의 사회는 양극단으로로 분열됐고, 민주주의는 위기에 빠졌다. 미국을 지금처럼 퇴보시킨 원인으로 지목받는 도널드 트럼프는 어떻게 지금의 '괴물'이 됐을까. 트럼프가 '쓰레기'라 부른 영화 '어프렌티스'는 괴물의 기원을 추적하며 현시대에 경종을 울린다. 세입자들에게 밀린 집세를 받으러 다니는 뉴욕 부동산 업자의 아들 도널드 트럼프(세바스찬 스탠)는 어느 날 정·재계 고위 인사들을 변호하며 정치 브로커로 활동하는 변호사 로이 콘(제레미 스트롱)을 만나게 된다. 성공을 향한 강한 야망을 품은 도널드 트럼프는 불법 수사와 협박, 사기, 선동으로 인간의 탈을 쓴 악마라고 불리는 로이 콘을 스승으로 삼고 더욱 악랄한 괴물로 거듭난다. 영화 '어프렌티스'는 이란 출신 덴마크 감독이자 '경계선'과 '성스러운 거미'로 전 세계가 주목하는 감독으로 떠오른 알리 아바시 감독이 메가폰을 잡은 작품이다. 우리에게 트럼프라는 인물은 피격 직후 미국","link":"https://m.entertain.naver.com/movie/article/079/0003951141","retrieved":1729714180484},{"title":"로만 폴란스키 감독, '51년전 미성년자 성폭행' 민사소송 합의","contents":"임미나 특파원 = 여러 건의 성범죄 의혹을 받아온 영화감독 로만 폴란스키(91)가 미국에서 51년 전 미성년자를 성폭행한 혐의로 피소된 사건에 대해 피해자 측과 합의했다고 AFP통신과 미 일간 LA타임스 등이 23일(현지시간) 전했다. 지난해 6월 신원을 밝히지 않은 한 여성은 폴란스키 감독이 1973년 당시 LA에 있던 그의 자택에서 당시 16세였던 자신에게 술을 먹이고 성폭행했다고 주장하며 LA 카운티 고등법원에 민사 소송을 제기했다. 소송이 제기됐을 당시 폴란스키 측은 변호사를 통해 이런 주장을 강력히 부인하며 소송을 진행하겠다는 뜻을 밝힌 바 있다. 당초 이 소송은 내년 8월에 재판이 열릴 예정이었지만, 합의로 종결된 것으로 확인됐다. LA 카운티 고등법원 기록에 따르면 원고 측 변호사 글로리아 올레드는 이달 초 소송을 취하한다는 서류를 냈다. 올레드 변호사는 \"소송의 양측이 상호 만족할 만한 합의가 이뤄졌다\"고 밝혔다. 폴란스키의 변호사도 \"이번 여름에 양측이 합의했다\"고","link":"https://m.entertain.naver.com/movie/article/001/0015003016","retrieved":1729714180488},{"title":"[And 방송·문화] 뜨거운 안녕, ‘베놈: 라스트 댄스’… 화려한 액션으로 마무리","contents":"“그놈의 멀티버스 지긋지긋해!” 베놈과 한 몸이 되는 바람에 산전수전 공중전을 다 겪어버린 에디(톰 하디)가 외친다. 범죄 용의자로 수배된 에디, 외계생명체 심비오트를 연구하는 군부의 추적을 받는 베놈은 그야말로 벼랑 끝에 몰렸다. 베놈을 창조한 외계의 절대자 널은 세상을 지배하기 위해 무시무시한 외계 생명체 제노페이지를 지구에 급파한다. 마블 코믹스 ‘베놈’ 시리즈의 세 번째이자 마지막 작품인 ‘베놈: 라스트 댄스’(베놈 3)가 23일 개봉했다. 배우 톰 하디가 1편과 2편에 이어 이번에도 주인공 에디 역을 맡아 열연을 펼친다. 한 몸으로 오래 지내며 손발을 맞춰 온 에디와 베놈은 관객들에게 티격태격 브로맨스로 웃음을 선사한다. ‘베놈’ 시리즈는 이야기의 짜임새 부분에선 꾸준히 지적받아 왔지만 오락 영화로서 볼거리는 충분하다. ‘베놈 3’는 대규모 액션으로 시리즈의 마지막을 장식한다. 베놈은 비행 중인 여객기에 매달린 채 공중에서 제노페이지와 격투를 벌이는가 하면 물살이 거세게 흐","link":"https://m.entertain.naver.com/movie/article/005/0001733500","retrieved":1729710454391},{"title":"노상현의 다음 스텝이 기대되는 이유[TF초점]","contents":"'대도시의 사랑법'에서 성소수자 흥수 役 맡아 스크린 데뷔 능청스러운 생활 연기부터 섬세한 감정 표현까지…대체 불가한 활약 배우 노상현이 성공적으로 영역을 확장했다. '대도시의 사랑법'이라는 자신의 첫 스크린 주연작에서 안정적인 연기력을 넘어 관객들의 뇌리에 깊게 박히는 활약을 펼친 것. 늘 새로움을 추구하고 도전을 두려워하지 않는 행보를 펼친 노상현은 이번에도 한계 없는 연기를 보여준 만큼, 그의 필모그래피에 새겨질 다음 작품이 기대되는 건 자연스러운 흐름이다. 노상현은 지난 1일 개봉한 '대도시의 사랑법'(감독 이언희)에서 성소수자 흥수 역을 맡아 관객들과 만나고 있다. 작품은 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리 두는 법에 익숙한 흥수가 동고동락하며 펼치는 그들만의 사랑법을 그린다. 박상영 작가의 동명 소설 중 '재희' 챕터를 원작으로 하며 영화 '탐정: 리턴즈' '미씽: 사라진 여자'의 이언희 감독이 메가폰을 잡았다. 극 중 흥수는 학교도 여자","link":"https://m.entertain.naver.com/movie/article/629/0000331715","retrieved":1729696166351}]}