{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘열혈사제2’ 웃음 제조기, 김성균","contents":"‘열혈사제2’ 김성균의 노련함이 빛을 발하고 있다. 종영까지 단 3회 만을 남겨둔 SBS 금토드라마 ‘열혈사제2’가 꾸준히 인기 가도를 달리고 있다. 이러한 가운데, 극 중 없어서는 안 될 김성균을 중심으로 한 구벤저스 멤버들과 새로 합류한 인물들의 시너지로 더욱 강력해진 웃음과 긴장감을 선사했다. 김성균은 시즌 1에 이어 구담경찰서 강력팀 형사 구대영 역으로 등장, ‘열혈사제’ 경력직의 노련함을 한껏 뽐냈다. ‘열혈사제2’의 나이트 가이로 안방극장을 사로잡은 김성균의 활약상을 짚어봤다. # 묵직+코믹 액션과 유쾌한 에너지의 완벽한 조합! ‘열혈사제2’에서 빼놓을 수 없는 게 바로 액션이다. 다양한 액션 중 김성균은 묵직하면서도 코믹한 액션으로 다채로움을 선사하고 있다. 특유의 능청스러운 표정과 과장된 액션이 유쾌한 에너지를 뿜어냈고, 그렇게 만들어진 코믹 액션에 구대영이라는 캐릭터가 가진 묵직함이 더해졌다. 가볍지만 결코 가볍지 않은 김성균의 액션은 ‘열혈사제2’의 볼거리를 채우기","link":"https://m.entertain.naver.com/now/article/144/0001006370","retrieved":1733897815191},{"title":"‘취하는 로맨스’ 김세정 “저와 가장 많이 닮아···행복했습니다”[일문일답]","contents":"배우 김세정이 ‘취하는 로맨스’를 떠나보내며 애정이 가득 담긴 종영 소감을 남겼다. 지난 10일 종영한 ENA 월화드라마 ‘취하는 로맨스’에서 특수부대 출신의 열정 넘치는 지상주류 직원 채용주 역을 연기한 김세정은 캐릭터에 완벽히 몰입하는 남다른 캐릭터 소화력과 풍부한 감정 연기, 다채로운 표현력으로 공감을 선사하며 매회 시청자의 시선을 사로잡는 활약을 펼쳤다. 특히 지난 최종회 방송에서는 모든 열정을 바쳤던 지상주류를 떠나 더 이상 자신의 감정을 숨기지 않고 진짜 꿈을 찾아 용기 있는 도전에 나선 채용주의 모습이 깊은 여운을 남겼다. 퇴사를 한 후 윤민주(이종원 분)의 품에 안긴 채 “나 이제 백수야”라며 참았던 울음을 터뜨리는 모습은 위로와 공감을 동시에 전하며 보는 이들의 마음을 울렸다. 결국 자신을 위한 인생의 다음 장을 시작하며 꿈과 사랑을 모두 이뤄낸 채용주의 스토리는 꽉 찬 해피엔딩으로 막을 내리며 따뜻한 감동을 안겼다. 이처럼 대체 불가한 매력으로 채용주의 서사를 생동","link":"https://m.entertain.naver.com/now/article/144/0001006369","retrieved":1733897815192},{"title":"생후 50일 딸 현실 육아에 초췌해진 박수홍 (슈돌)","contents":"박수홍이 현실 육아에 넋을 놓기 일보 직전이다. 오늘 11일(수) 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’에서는 ‘내 마음속 1등은 늘 너야~’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 박수홍, 장동민이 함께한다. 이중 ‘늦깎이 아빠’ 박수홍이 생후 50일 맞은 딸 재이의 현실 육아에 입성한 일상이 그려진다. 이날 재이는 남다른 파워를 자랑해 눈길을 끈다. 생후 35일에 재이는 벌써 고개를 스스로 가누려고 하고, 박력 있는 발차기로 흘러넘치는 힘을 보여준 것. 재이는 아빠 박수홍의 품에 안겨 있는 동안에도 쉴 새 없이 발길질을 해 시선을 사로잡는다. 박수홍은 “발로 리듬을 계속 타. 힘이 엄청 세!”라며 장군감 딸의 성장에 깜짝 놀랐다는 후문이다. 이 가운데 박수홍은 무한 반복인 육아의 굴레에 빠져 초췌한 모습을 보인다. 박수홍은 집에 돌아오자마자 딸 재이에게 달려가 애정을 드러낸다. 재이는 박수홍이 불러주는 다정한 자장가에 잠이 드는 것도 잠시, 잠이 든 지 1시간도","link":"https://m.entertain.naver.com/now/article/382/0001168099","retrieved":1733897815192},{"title":"손담비, 임신한 D라인 몸으로 ‘김혜수 운동’‥관리에 진심","contents":"가수 겸 배우 손담비가 임신한 몸으로도 운동에 나섰다. 손담비는 12월 10일 자신의 소셜네트워크서비스 계정에 \"임산부 운동해야 하나요?\"라는 글이 적힌 영상을 게재했다. 해당 영상 속 손담비는 배우 김혜수의 관리 비법으로 유명한 수중 운동에 푹 빠진 모습. 민낯으로 물 속에 들어간 손담비는 스트레칭, 러닝 등을 한 뒤 \"운동이 역시 답이야\"라며 흡족한 미소를 지어 보인다. 조금은 살이 오른 듯 동글동글해진 얼굴과 물 속의 살짝 부른 D라인 배가 눈길을 끈다. 임신한 몸으로도 관리를 게을리 하지 않는 손담비의 열정이 감탄을 자아냈다. 한편 손담비는 2022년 스피드스케이팅 국가대표 출신 이규혁과 결혼했으며 난임 끝에 임신에 성공해 화제가 됐다. 현재 임신 5개월 차에 접어 들었다. 손담비는 최근 개인 채널 '담비손'에서 \"12주부터 배가 나오기 시작했다\", \"시험관을 하면서 허리가 26이 됐고, 지금은 배가 더 나왔다\"고 고백했다.","link":"https://m.entertain.naver.com/now/article/609/0000931214","retrieved":1733897815209},{"title":"[종합] '20살 연상' 전현무와 ♥핑크빛도 안 통했다…홍주연 러브콜에 박명수 출연 거절 ('라디오쇼')","contents":"아나운서 홍주연이 방송인 전현무와의 핑크빛 분위기에도 인지도가 저조하다고 밝혔다. 11일 KBS 쿨FM '박명수의 라디오쇼'에는 아나운서 홍주연이 출연했다. 이날 DJ 박명수는 홍주연에게 \"'사장님 귀는 당나귀 귀'에 나오고 많은 분들이 알아보냐\"고 물었고, 홍주연은 \"한 번도 없었다. 딱히 알아보시진 못한다\"고 답했다. 이어 홍주연은 \"화장했을 때와 안 했을 때가 다르다. 혹시나 했는데\"라고 털어놨다. 박명수는 \"심하게 돌아다녀야 한다. 성수동, 홍대 2시간 돌아다녀야 한다\"고 너스레를 떨었다. 홍주연은 심야 및 주말 라디오를 진행하고 있다. 그는 \"많이 봐달라. 저에 대한 관심이 크지 않아서 문자가 많이 오진 않는다\"며 \"녹음 방송 아니다\"라고 강조했다. 박명수는 \"재밌게 해 보라\"며 격려했고, 홍주연은 \"나와주실 거냐\"라며 기대감을 내비쳤다. 박명수는 \"못 나간다. 10시 반에 잠든다\"며 거절해 웃음을 자아냈다. 한편 홍주연은 최근 KBS 2TV '사당귀'에서 전현무와 묘한 분","link":"https://m.entertain.naver.com/now/article/312/0000692470","retrieved":1733897815209},{"title":"'전현무와 열애설' 홍주연, 인지도 굴욕… \"혹시나 했지만 관심 無\" (라디오쇼)[종합]","contents":"홍주연이 '사장님 귀는 당나귀 귀' 이후에도 알아보는 사람이 적다고 밝혔다. 11일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 게스트 빽가, 홍주연 아나운서와 함께 청취자들의 남사친, 여사친을 주제로 에피소드 및 고민을 듣고 해결해주는 '소신발언' 코너가 진행됐다. 이날 홍주연은 건강 상의 이유로 불참한 신지를 대신해 급하게 투입됐다. 박명수는 \"신지 씨가 아침에 몸이 좋지 않아서 함께하지 못했다. KBS에 10분 대기조 주연 씨가 함께했다\"고 홍주연을 소개했다. 처음 보는 사이라는 홍주연과 빽가는 어색하게 인사를 나누더니 첫 인상은 어떻냐는 질문에 \"오!\"라는 감탄만 뱉었다. 빽가는 \"장난 아니시다. 너무 아름다우셔서 깜짝 놀랐다\"고 홍주연의 미모를 극찬했다. 박명수는 \"주연 씨는 '사장님 귀는 당나귀 귀'에 출연하시고 많은 분들이 알아보냐\"고 물었고, 홍주연은 \"그렇게 딱히 알아보지는 않는다. 제가 (화장을) 하고 안 하고가 다르다\"며 \"혹시나 했지만 밖에서 알아보시는","link":"https://m.entertain.naver.com/now/article/311/0001805566","retrieved":1733897815209},{"title":"[종합] '사별' 사강, 배윤정 만나 폭풍 오열…\"남편 떠오르는 이야기하면 안 돼\" ('솔로라서')","contents":"사별한 사강의 소소한 행복을 담은 하루가 공개됐다. 지난 10일 방송된 SBS Plus·E채널 공동 제작 예능 '솔로라서' 7회에서는 사강과 두 딸의 특별한 하루가 공개됐다. 사강은 \"오늘이 둘째 딸의 만 10번째 생일이다. 셋이서만 보내는 채흔이의 첫 번째 생일인 만큼 다 잊고 즐겁게 보내고 싶다\"며 딸의 생일 파티 준비에 돌입했다. 아이들이 등교한 사이 사강은 갈비찜, 잡채 등을 푸짐하게 만들었고, 두 딸의 최애 아이돌인 투모로우바이투게더의 사인 CD까지 포장해 놓았다. 특히 이 사인 CD는 신동엽이 사강의 자녀들을 위해 직접 투모로우바이투게더에게 받아온 것이라 의미를 더했다. 생일상과 선물 포장 등을 마친 사강은 이후 안무가 배윤정을 찾아갔다. 사강은 \"흥이 많은 집이라 생일 때마다 같이 모여 춤추는 걸 좋아했다. 예전엔 (춤이) 남편 담당이었는데, 너무 갑자기 (분위기가) 변하면 그럴까 봐 남편 대신 제가 축하 무대를 준비해 보려 한다\"고 설명했다. 배윤정에게 쿨의 '애상'","link":"https://m.entertain.naver.com/now/article/312/0000692469","retrieved":1733897815209},{"title":"[TV] 최초의 미생물 발견은 평범한 옷감 장수","contents":"다양한 과학 주제로 수다를 풀어놓는 화제의 과학 토크쇼의 이번 주제는 '미생물, 어디까지 들어봤니?'이다. MC 데프콘, 과학 커뮤니케이터 항성, 성균관대학교 생명과학과 이대한 교수, 그리고 연세대학교 시스템생물학과 김응빈 교수가 모여 상상을 초월하는 미생물 토크를 선보인다. 특히 자타가 공인하는 미생물 변호사 김응빈은 미생물에 대해 몰랐던 진실까지 속 시원히 밝힐 예정이다. 미생물이 소리를 내며 서로 대화한다는 사실. 미생물이 내는 소리를 직접 녹음한 음성 파일이 공개된다. 소리를 들은 데프콘은 놀라움을 감추지 못한다. 예술가들이 직접 갯벌에서 미생물의 소리를 녹음한 다이나믹한 과정은 스튜디오에 몰입감을 더한다. 한편, 눈에 보이지도 않는 작은 미생물을 최초로 발견한 사람은 평범한 옷감 장수였으니, 바로 취미로 과학을 하던 덕후 과학자 '레이우엔훅'이다. 호기심에서 시작해 과학의 큰 발전까지 이뤄낸 흥미진진한 스토리에 모두가 빨려 들어간다. 단 한 종만을 반려 미생물로 키울 수 있","link":"https://m.entertain.naver.com/now/article/088/0000920101","retrieved":1733897815217},{"title":"유인나, 로맨스스캠 도용 피해 고백 “돈까지 빌려가”(유인라디오)","contents":"배우 유인나가 로맨스스캠 범죄에 자신의 사진이 도용됐던 경험을 털어놨다. 지난 12월 10일 유인나의 ‘유인라디오’ 채널에는 배우 박정민이 게스트로 출연한 영상이 공개됐다. 영상에서 소개팅 에피소드 사연을 소개하던 유인나는 “저는 되게 신기한 일 있었다. 정말 오래 전이다. 20대 초반에. 제가 카페에서 아르바이트를 하고 있는데 어떤 남자분이 오더니 ‘혜영아’라고 하더라. ‘저 혜영이 아닌데요?’라고 했더니 ‘너 혜영이잖아’라고 했다. 너무 무섭지 않나. ‘저는 진짜 아니고 인나라고 합니다’라고 했다. 그분이 (한숨을 쉬고) 휴대폰을 꺼내서 내 사진들을 다 보여주는 거다”라고 회상했다. 이어 “이게 무슨 일인가 했더니 어떤 여자분이 싸이월드에서 내 사진을 다 퍼다가 이 남자한테 내 사진에 대한 사연도 설명했다. 거기서 그친 게 아니라 로맨스피싱인 거다. 돈까지 빌려 간 거다”라며 “100만 원인가? 200만 원인가? 당시에 내가 들었을 땐 너무 큰 돈이었다”라고 덧붙였다. 로맨스 피","link":"https://m.entertain.naver.com/now/article/609/0000931211","retrieved":1733897815217},{"title":"김해숙·정지소, 제2의 인생 본격 시작(수상한 그녀)","contents":"김해숙과 정지소의 파란만장한 인생 2회차를 담은 ‘수상한 그녀’의 하이라이트 영상이 공개됐다. 오는 18일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 오늘(11일) 공개된 하이라이트 영상에서는 오말순(김해숙 분)과 오두리(정지소 분)의 고된 아이돌 연습생 생활이 담겨져 있어 관심이 집중된다. 공개된 영상에서 하루아침에 젊음을 되찾은 말순은 “너희 눈에 내가 할머니로 보이냐 아가씨로 보이냐”고 질문을 하는가 하면 “낡은 몸 버렸으니까, 낡은 생각도 버려버려. 오말순”이라며 남다른 각오를 다짐한다. 여기에 유니스 엔터테인먼트 프로듀서 대니얼 한(진영 분)은 잠적한 아이돌 그룹 연습생 에밀리(정지소 분)의 행방을 찾아 나선다. 말순의 딸 K-장녀 반","link":"https://m.entertain.naver.com/now/article/057/0001859732","retrieved":1733897815217},{"title":"‘나미브’ 해고된 스타 제작자 고현정, 다시 빛나기 위한 도전","contents":"고현정, 려운, 윤상현, 이진우가 다시 빛나기 위해 인생을 건 도전에 나선다. 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재 강민구)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 오는 23일 오후 10시 첫 방송을 앞두고 알고 보면 더욱 재미있을 관전 포인트를 짚어봤다. Point 1. 고현정-려운-윤상현-이진우, 세대 불문 최애 배우들의 아름다운 조화 예고! 세대 불문 모두의 사랑을 받고 있는 배우 고현정(강수현 역), 려운(유진우 역), 윤상현(심준석 역), 이진우(심진우 역)가 ‘나미브’ 속 개성 강한 캐릭터들을 맡아 새로운 변신에 나선다. 매 작품 탄탄한 캐릭터 소화력으로 명불허전 믿고 보는 배우로 자리매김한 연기 베테랑과 가장 핫하게 떠오르고 있는 청춘 스타들이 만나 아름다운 조화를 예고하고 있다. 특히 스타 제작자 강수현 캐릭터의 묵직한 카리스마를 그려낼 고현정","link":"https://m.entertain.naver.com/now/article/009/0005411885","retrieved":1733897815220},{"title":"'흑백요리사' 조셉, 자존심 걸렸다… 43년 노포 사장과 대결 (어서와 한국은)","contents":"셰프 조셉이 노포 투어를 떠나며 43년 경력의 사장님과 회뜨기 대결을 펼친다. 12일 오후 8시 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’에서는 노포 투어를 떠난 조셉과 데이비드가 연천에서만 경험할 수 있는 별미를 맛보러 나선다. 아침 식사를 위해 연천의 첫 번째 노포, 민물매운탕 전문점을 찾은 두 친구. 고향집 같은 푸근한 첫인상도 잠시, 식당은 점차 기묘한 분위기를 자아냈다는데. 친구들을 반기는 건 어딘가 위험해(?) 보이는 정체불명의 수집품들과 식당 안에 진열된 의문의 담금주?! MC 김준현조차도 처음 보는 담금주의 모습에 경악을 금치 못했다는데. 모두를 놀라게 한 의문의 노포 컬렉션들은 방송을 통해 확인할 수 있다. 본격적인 식사에 앞서, 노포 완벽 분석을 위해 사장님을 향한 질문 공세에 나선 조셉. 88년생 조셉의 나이를 훌쩍 웃도는 사장님의 경력에 입을 다물지 못하고. 뒤이어 노포의 세월을 고스란히 품은 민물매운탕의 깔끔한 맛에 또 한 번 놀란다. 민물고기 특유의","link":"https://m.entertain.naver.com/now/article/311/0001805556","retrieved":1733897815220},{"title":"유세윤·송진우, 런던서 체포 위기 \"버스 무임승차에 경찰 출동\" [선 넘은 패밀리]","contents":"'선 넘은 패밀리'의 MC 유세윤X송진우가 \"런던 동반 여행 도중 '경찰 출동 사태'가 벌어졌다\"고 '대환장 여행 후기'를 방출한다. 오는 12일 채널A 예능 프로그램 '선 넘은 패밀리' 62회에서는 영국 런던으로 선 넘은 패밀리 유혜윤X샘이 '찐 런더너'들의 놀거리-볼거리-즐길 거리를 소개하며, 템스강의 '핫'한 액티비티인 '핫 텁 보트'를 체험하는 현장이 펼쳐진다. 이날 유혜윤X샘은 런던의 상징인 '빨강 2층 버스'를 타고 시내 투어를 시작하면서, \"24번 일반 버스를 타면 런던의 주요 랜드마크인 트라팔가 광장-빅 벤-웨스트민스터 사원-버킹엄 궁전을 모두 돌아볼 수 있다\"는 여행 꿀팁을 알려준다. 이를 들은 스튜디오 MC 유세윤은 과거 함께 런던을 여행했던 송진우에게 \"우리 그때 버스에 타자마자 경찰이 왔었지?\"라고 '웃픈' 여행의 추억을 소환한다. \"대체 무슨 일이야?\"라는 질문이 쏟아지자, 송진우는 \"런던 버스가 현금을 받지 않는 시스템인데, 우리 둘 다 '휴대폰 페이'조차","link":"https://m.entertain.naver.com/now/article/108/0003288719","retrieved":1733897815220},{"title":"서바이벌 레전드 ‘피의게임3’ TV-OTT 비드라마 통합 화제성 1위","contents":"웨이브 오리지널 ‘피의 게임 시즌3’가 매주 새로운 기록을 쓰고 있다. 갈수록 치열해지는 서바이벌 최강자들의 한판승부가 펼쳐지고 있는 웨이브 오리지널 ‘피의 게임 시즌3’(연출 현정완, 전채영, 제작 모스트267, 이하 ‘피의 게임 3’)가 화제성과 수치, 반응까지 모두 잡으며 뜨거운 사랑을 받고 있는 것. 먼저 K-콘텐츠 경쟁력 전문 분석 기관인 굿데이터코퍼레이션의 펀덱스(FUNdex) 화제성 조사 결과에서 3주 만에 TV-OTT 비드라마 통합 화제성 1위를 차지하면서 인기를 입증하고 있다.(2024. 12. 10. 조사 기준) 또한 첫 공개 이후 현재까지 4주 연속 웨이브 주말 신규유료가입견인 1위를 기록하며 흥행세를 이어가고 있다. 특히 지난 12월 6일 공개된 ‘피의 게임 3’ 8회에서는 머니 챌린지 수식 링크가 시작됨과 동시에 저택, 낙원, 잔해 팀 플레이어들의 팽팽한 신경전도 펼쳐져 흥미를 돋웠다. 낙원 전체를 배경으로 진행된 게임인 만큼 플레이어 간의 몸싸움과 숨 막히는","link":"https://m.entertain.naver.com/now/article/609/0000931209","retrieved":1733897815220},{"title":"전현무 결국, 지드래곤까지 욕심 내는 ‘트민남’…SBS ‘연예대상’ 패러디","contents":"전현무 결국, 지드래곤까지 욕심 내는 ‘트민남’…SBS ‘연예대상’ 패러디 ‘트민남(트렌드에 민감한 남자)’ 전현무가 올해는 ‘무드래곤’으로 전격 변신했다. 오늘(11일) 공개된 ‘2024 SBS 연예대상’ 1차 티저에서 전현무는 오프닝부터 지드래곤을 연상시키는 ‘무드래곤’ 스타일링으로 시선을 사로잡았다. 아기자기한 반지와 목걸이 등으로 한껏 ‘Hip’을 장착한 전현무. 그는 ‘런닝맨’, ‘미운 우리 새끼’, ‘골 때리는 그녀들’, ‘틈만 나면,’ 등 올해를 빛낸 SBS 대표 예능 프로그램으로 채워진 월 사이를 누비며 ‘POWER’ 뮤비를 그대로 재현했다. 그동안 전현무는 ‘무린세스’, ‘프레디 무큐리’, ‘무진사’ 등 ‘트민남’다운 다양한 패러디로 큰 웃음을 안겨왔다. 올해는 ‘무드래곤’으로 변신하며 ‘2024 SBS 연예대상’에 대한 기대감을 높였다. 제작진에 따르면 이번 무드래곤 티저 촬영을 위해 ‘인기가요’ 카메라 감독이 직접 촬영에 나섰고 초근접 카메라까지 동원됐다. ‘인가","link":"https://m.entertain.naver.com/now/article/382/0001168097","retrieved":1733897815220},{"title":"레드벨벳 아이린, ‘Like A Flower’ 퍼포먼스 비디오 공개 ‘뜨거운 반응’","contents":"레드벨벳 아이린의 솔로 데뷔곡 ‘Like A Flower’(라이크 어 플라워) 퍼포먼스 비디오가 공개되어 화제다. 지난 10일 오후 7시 유튜브 레드벨벳 채널을 통해 오픈된 아이린 첫 번째 미니앨범 타이틀 곡 ‘Like A Flower’ 퍼포먼스 비디오는 밝고 경쾌한 음악과 어우러진 아이린의 완성도 높은 퍼포먼스를 한눈에 만날 수 있어 이목을 집중시켰다. 특히 이번 퍼포먼스 비디오는 꽃으로 가득 찬 공간을 배경으로 아이린의 섬세하면서도 파워풀한 춤선을 생동감 넘치는 카메라 무빙으로 담아냈으며, 아이린과 댄서들이 만들어내는 기분 좋은 시너지까지 느낄 수 있어 보는 재미를 더했다. 더불어 아이린은 음악방송을 시작으로, 이번 앨범에 수록된 총 4곡의 무대를 감각적인 영상미로 선보인 스페셜 스테이지그래피 영상, 캐주얼한 스타일링이 돋보이는 안무 연습 영상, 그리고 이번 퍼포먼스 비디오까지 다채로운 콘셉트의 콘텐츠를 순차적으로 공개하고 있는 바, 명실상부 ‘퍼포먼스 퀸’의 저력을 제대로 입증","link":"https://m.entertain.naver.com/now/article/057/0001859728","retrieved":1733897815220},{"title":"손예진 올린 스티커남=♥현빈이었나 “내가 사랑한다고 말했던가”","contents":"배우 손예진이 사진 속 스티커로 얼굴이 가려진 인물이 배우 현빈일 가능성이 있다는 추측이 제기됐다. 손예진은 지난달 25일 자신의 소셜 미디어에 \"다들 바쁜 와중에 함께한 저녁 식사 자리. 좋아하는 사람들과의 시간은 정말 큰 힐링이에요. 요즘 촬영 중인데, 여러분이 보내주신 커피차와 간식차 덕분에 힘내서 촬영하고 있어요! 정말 고맙습니다. 내가 사랑한다고 말했던가…?\"라는 글과 함께 배우 송윤아, 윤제균 감독과 함께 찍은 사진을 공개했다. 당시 손예진은 옆자리와 맞은편에 앉은 인물들의 얼굴을 스티커로 가려 궁금증을 자아냈다. 이와 관련해 같은 시기, 한 식당 주인이 \"슈퍼스타 현빈님이 방문해 주셨다\"며 남긴 후기 글이 화제가 되면서, 사진 속 스티커로 가려진 인물 중 한 명이 현빈이라는 추측이 나왔다. 식당 주인은 \"고기도 맛있게 드시고 스텝들마다 두손 꼬옥 잡아 주시는 팬서비스까지\"라며 \"배우 설경구 송윤아님과 가수 타블로 강혜정님에 이어 현빈 손예진님까지~스타커플의 성지로 자리매","link":"https://m.entertain.naver.com/now/article/609/0000931208","retrieved":1733897815220},{"title":"전현무, 올해는 ‘무드래곤’이다…두건 쓰고 쓸데없는 고퀄리티 무빙","contents":"‘2024 SBS 연예대상’ MC 전현무가 올해는 ‘무드래곤’으로 변신했다. 12월 11일 공개된 ‘2024 SBS 연예대상’ 1차 티저에서 전현무는 오프닝부터 가수 지드래곤을 연상시키는 ‘무드래곤’ 스타일링으로 시선을 사로잡았다. 아기자기한 반지와 목걸이 등으로 한껏 ‘Hip’을 장착한 전현무는 ‘런닝맨’, ‘미운 우리 새끼’, ‘골 때리는 그녀들’, ‘틈만 나면,’ 등 올해를 빛낸 SBS 대표 예능 프로그램으로 채워진 월 사이를 누비며 ‘POWER’ 뮤비를 그대로 재현했다. 그동안 전현무는 ‘무린세스’, ‘프레디 무큐리’, ‘무진사’ 등 ‘트민남’다운 다양한 패러디로 웃음을 안겼는데 올해는 ‘무드래곤’으로 변신하며 ‘2024 SBS 연예대상’에 대한 기대감을 높였다. 제작진에 따르면 이번 무드래곤 티저 촬영을 위해 ‘인기가요’ 카메라 감독이 직접 촬영에 나섰고 초근접 카메라까지 동원됐다. 카메라 감독의 쓸데없는 고퀄리티 무빙에 무드래곤의 몸부림은 군무로 승화되면서 또 하나의 ‘티","link":"https://m.entertain.naver.com/now/article/609/0000931207","retrieved":1733897815220},{"title":"KCM “제주도에 횟집 오픈, 내가 직접 잡은 건 무료”(컬투쇼)","contents":"가수 KCM이 제주도에 횟집을 오픈했다. 12월 11일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 KCM이 스페셜 DJ를 맡았다. 이날 KCM은 제주도에 횟집을 오픈한 사실을 전했다. 김태균이 깜짝 놀라자 KCM은 \"모르셨냐. 얘기한 줄 알았다\"면서 \"낚시를 좋아하니까 가볍게 지인들 회 좀 썰어주려고 (오픈했다). 한번 오시라\"고 초대했다. KCM은 그러면서 \"너를 위회(해) 떠줄 거야\"라고 노래를 한소절 흥얼거리곤 \"(가게명이) '너를위회'다. 오시면 다 떠드린다\"고 너스레 떨었다. 김태균이 \"돈 안 받냐\"고 묻자 KCM은 \"제가 잡은 건 안 받는다. 제가 잡은 건 어항에 있어서 그냥 떠드린다\"고 흔쾌히 답했다. 자주 가게에 있냐는 질문엔 \"낚시 갈 때마다 간다\"며 \"오늘 끝나고 간다. 낚시하러\"라고 밝혔다. 하지만 곧 \"어? 듣고 있지?\"라고 혼잣말 하더니 \"일하러 간다\"고 말을 바꿨다. 그는 김태균이 뭐하는 거냐며 당황하자 \"혹시 집에서 (아내가) 듣고","link":"https://m.entertain.naver.com/now/article/609/0000931206","retrieved":1733897815221},{"title":"이찬원, 알고보니 박현호·은가은 오작교… 결혼 혼수 약속까지","contents":"‘신랑수업’ 이찬원이 박현호 은가은의 오작교를 자처하며 결혼 혼수를 약속한다. 11일 방송되는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 143회에서는 내년 4월 결혼을 앞둔 박현호가 은가은과 함께 데이트에 나선 가운데, 쏟아지는 지인들의 축가 제안에 행복해하는 모습이 펼쳐진다. 이날 박현호는 은가은을 차에 태운 뒤 어디론가 떠난다. 박현호는 조수석에 앉은 은가은을 바라보면서 “여보”라고 부르고, “우리가 결혼 발표도 했으니, 호칭을 좀 사랑스럽게 결혼한 느낌으로 하는 게 어때?”라며 웃는다. 은가은은 “그럼 나도 여보라고 해야 하나”라고 하더니 “난 (아직은) 아닌 거 같다. 그냥 ‘자기’라고 할게”라면서 쑥스러워한다. 달달한 분위기 속, 박현호는 “우리 결혼 발표 후에, 사람들한테 연락은 안 왔어?”라고 묻는다. 은가은은 “난리 났지, 뭐” 라고 하더니 “송가인 언니도 엄청 축하한다면서 자기가 축가를 해주겠다고 하더라”고 답한다. 여기에 다른 초특급 가수들이 축가","link":"https://m.entertain.naver.com/now/article/469/0000838203","retrieved":1733897815223},{"title":"‘피의 게임3’, TV-OTT 예능 통합 1위 기염","contents":"웨이브 오리지널 ‘피의 게임 시즌3’가 매주 새로운 기록을 쓰고 있다. 갈수록 치열해지는 서바이벌 최강자들의 한판승부가 펼쳐지고 있는 웨이브 오리지널 ‘피의 게임 시즌3’(연출 현정완, 전채영, 제작 모스트267, 이하 ‘피의 게임 3’)가 화제성과 수치, 반응까지 모두 잡으며 뜨거운 사랑을 받고 있는 것. 먼저 K-콘텐츠 경쟁력 전문 분석 기관인 굿데이터코퍼레이션의 펀덱스(FUNdex) 화제성 조사 결과에서 3주 만에 TV-OTT 비드라마 통합 화제성 1위를 차지하면서 인기를 입증하고 있다.(2024. 12. 10. 조사 기준) 또한 첫 공개 이후 현재까지 4주 연속 웨이브 주말 신규유료가입견인 1위를 기록하며 흥행세를 이어가고 있다. 특히 지난 6일(금) 공개된 ‘피의 게임 3’ 8회에서는 머니 챌린지 수식 링크가 시작됨과 동시에 저택, 낙원, 잔해 팀 플레이어들의 팽팽한 신경전도 펼쳐져 흥미를 돋웠다. 낙원 전체를 배경으로 진행된 게임인 만큼 플레이어 간의 몸싸움과 숨 막히는","link":"https://m.entertain.naver.com/now/article/144/0001006363","retrieved":1733897815225},{"title":"‘2024 SBS 연예대상’에 ‘무드래곤’ 등장… 전현무 ‘파워’ 패러디","contents":"‘2024 SBS 연예대상’ MC 전현무가 올해는 ‘무드래곤’으로 전격 변신했다. 11일 공개된 ‘2024 SBS 연예대상’ 1차 티저에서 전현무는 오프닝부터 지드래곤을 연상시키는 ‘무드래곤’ 스타일링으로 시선을 사로잡았다. 아기자기한 반지와 목걸이 등으로 한껏 힙한 느낌을 낸 전현무는 ‘런닝맨’, ‘미운 우리 새끼’, ‘골 때리는 그녀들’, ‘틈만 나면,’ 등 올해를 빛낸 SBS 대표 예능 프로그램으로 채워진 월 사이를 누비며 ‘파워’ 뮤비를 그대로 재현했다. 그동안 전현무는 ‘무린세스’, ‘프레디 무큐리’, ‘무진사’ 등 ‘트민남’(트렌드에 민감한 남자)다운 다양한 패러디로 큰 웃음을 안겼는데 올해는 ‘무드래곤’으로 변신하며 ‘2024 SBS 연예대상’에 대한 기대감을 높였다. 제작진에 따르면 이번 무드래곤 티저 촬영을 위해 ‘인기가요’ 카메라 감독이 직접 촬영에 나섰고 초근접 카메라까지 동원됐다. ‘인기가요’ 카메라 감독의 고퀄리티 무빙에 무드래곤의 몸부림은 군무로 승화되면서","link":"https://m.entertain.naver.com/now/article/241/0003400866","retrieved":1733897815228},{"title":"데프콘도 분노+사과 요구…뒷목 잡는 ‘나솔’ 23기 막차男女 데이트","contents":"데프콘도 분노+사과 요구…뒷목 잡는 ‘나솔’ 23기 막차男女 데이트 ‘나는 SOLO(나는 솔로)’ 23기의 데이트를 지켜보던 3MC 데프콘-이이경-송해나가 단체로 답답함을 호소한다. 11일(오늘) 밤 10시 30분 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 3MC 데프콘-이이경-송해나가 23기 솔로남녀의 데이트 현장에 과몰입하다가 대리 사과까지 나서는 모습이 그려진다. 이날 3MC는 ‘1:1 데이트’에 돌입한 솔로남녀의 모습을 흐뭇하게 지켜본다. 그러나 점차 대화 주제가 엉뚱한 방향으로 흘러가자, 데프콘은 “얘기 좀 그만해!”라고 만류한다. 송해나 역시, “왜 자꾸 얘기를 해?”라고 지적하고, 이이경은 미간을 찌푸리며 뒷목을 잡다가 고개를 숙인다. 이후로도 데프콘은 분위기 파악을 전혀 못하고 있는 이 솔로남을 향해, “(‘나는 SOLO’에) 왜 나왔어요?”라며 돌직구를 던져 버린다. 3MC의 걱정에도 이 솔로남은 눈치 없이 자기 이야기만 계속 한","link":"https://m.entertain.naver.com/now/article/382/0001168096","retrieved":1733897815233},{"title":"‘기안이쎄오’ 크러쉬, 기안84와 옥 광산 출장 “저 세상 같아”","contents":"기안84가 크러쉬와 함께 두 번째 임무를 시작한다. 오는 12일 오후 8시 50분 방송되는 ENA, LG유플러스 STUDIO X+U 예능프로그램 ‘기안이쎄오’에서는 ‘기쎄오’ 기안84가 특별 파견된 일일 직원 크러쉬 대리와 충주로 출장을 떠난다. 두 사람은 한국 최대 옥 매장량을 보유하고 있는 옥 광산 CEO의 고민 해결을 위해 열일할 예정이다. 이날 방송에서는 순수함과 엉뚱함이 매력인 크러쉬 대리와 기안84 대표의 환상과 환장을 오가는 케미스트리가 재미를 선사한다. “든든하다 너가 와서”라고 만족감을 드러낸 ‘기쎄오’는 서론이 긴 편인 크러쉬 대리의 조찬 메뉴 설명에 금방 답답해해 웃음을 안긴다. 특히 안개가 자욱한 길이 심상치 않은 분위기를 풍기는 가운데 첫 출근에 긴장한 크러쉬 대리가 내비게이션에 목적지도 입력하지 않고 감대로 운전하고 있었던 사실이 밝혀진다. 이에 ‘기쎄오’는 “어딜 가는지도 모른다는 거야?”라며 점점 분노 게이지가 상승, 크러쉬 대리가 이 상황을 어떻게 극복","link":"https://m.entertain.naver.com/now/article/009/0005411874","retrieved":1733897815234},{"title":"전현무, 벌써 4명째 女아나운서 열애설‥20살 연하 반한 매력은? [스타와치]","contents":"KBS 아나운서실을 떠난 지 어느새 12년 차가 된 전현무지만 마음은 여전히 고향을 떠나지 못한 모양이다. 최근 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'(사당귀)에서 20살 연하 KBS 홍주연 아나운서(27)와 핑크빛 무드가 짙어졌는데, 여자 아나운서와의 열애설이 불거진 것만 벌써 네 번째다. 지난 12월 8일 방송된 '사장님 귀는 당나귀 귀'에서 홍주연 아나운서는 \"귀여운 남자를 좋아한다. 전현무 같은 남자가 좋다\"고 호감을 표했고 전현무는 수줍게 웃으며 \"받아들이겠다\"고 고백을 승낙했다. 이어 전현무는 \"하도 열애설이 많이 나는 편이다. 옛날에는 어이 없었는데 이제는 상대방이 피해 볼까 봐 미안하고 걱정된다. 피해 없길 바란다\"고 홍주연을 챙겼다. \"하도 열애설이 많이 난다\"는 말처럼 전현무는 아나운서, 배우, 프리랜서 방송인 할 것 없이 전 분야에 걸쳐 다양한 인물들과 열애설이 불거졌다. 여자 아나운서와의 열애설이 유독 많았는데 2010년 KBS 출신 박은영 아나","link":"https://m.entertain.naver.com/now/article/609/0000931205","retrieved":1733897815235},{"title":"이하늬VS변요한VS한석규VS이제훈VS김남주…MBC 연기대상 온다","contents":"당대 톱스타들이 총출동할 ‘2024 MBC 연기대상’이 ‘우리, 집’ 안방에 찾아온다. 30일 오후 8시 40분에 방송하는 ‘2024 MBC 연기대상’이 TV 티저을 공개, 그 시절 우리가 좋아했던 스타들과 함께 하는 제 50회 기념 축하 파티를 예고하고 있다. ‘2024 MBC 연기대상’은 2024년 한 해, 시청자들에게 희로애락의 감정을 선물했던 드라마 작품들을 돌아보는 자리다. ‘연기대상’의 터줏대감 김성주와 ‘지금 거신 전화는’으로 인기를 얻고 있는 채수빈이 MC로 뭉쳤다. 공개된 TV 티저 영상은 그 시절 우리가 사랑했던 배우들의 과거와 현재를 함께 보여주며 추억과 설렘을 동시에 부른다. 한석규, 김희선, 김남주, 유연석 등 시간을 지나 새로운 얼굴로 시청자들을 찾아온 배우들의 변화가 눈에 띈다. 올 한 해 MBC는 ‘밤에 피는 꽃’부터 ‘세 번째 결혼’, ‘원더풀 월드’, ‘수사반장 1958’, ‘용감무쌍 용수정’, ‘우리, 집’, ‘나는 돈가스가 싫어요’, ‘백설공주에게","link":"https://m.entertain.naver.com/now/article/311/0001805555","retrieved":1733897815237},{"title":"이찬원, '셀럽병사의 비밀' 첫방부터 듬직한 MC 활약…능숙한 진행력","contents":"가수 이찬원이 '셀럽병사의 비밀' 능숙한 진행으로 첫방송부터 활약했다. 지난 10일 첫방송된 KBS2 '셀럽병사의 비밀'에서 이찬원은 장도연, (여자)아이들 미연, 이낙준과 MC 호흡을 맞췄다. 이날 '셀럽병사의 비밀'에서는 로큰롤의 황제라 일컫는 엘비스 프레슬리의 죽음에 대한 이야기가 펼쳐졌다. 이찬원은 의학 스토리텔링 프로그램 '셀럽병사의 비밀'이 신박하고 새로웠다고 밝히며 \"기존에 이런 프로그램이 있었나 생각도 들었다\"라고 덧붙여 기대를 드러냈다. 또한 장도연이 \"여러분에게 엘비스 프레슬리란 인물은 어떤 인물인지 궁금하다\"라고 말문을 떼자, 이찬원은 \"아버지가 엘비스 프레슬리를 정말 좋아하셨다\"라며 '캔트 헬프 폴링 인 러브'를 불러 시청자들을 추억에 젖게 했다. 또한 이찬원은 엘비스 프레슬리 '하운드 도그'를 짧게 부르며 로큰롤과 1920년대 미국의 음악 문화를 설명해 박학다식한 '찬또위키' 매력을 자랑했다. 분위기를 끌어올린 동시에 이찬원은 엘비스 프레슬리의 어록을 읽으며","link":"https://m.entertain.naver.com/now/article/477/0000525341","retrieved":1733897815238},{"title":"이영지X원슈타인X키드밀리, 역대급 컬래버 예고…우승자 마침내 결정된다 (랩:퍼블릭)","contents":"'랩:퍼블릭'을 차지할 최후의 블록이 탄생한다. 11일 공개되는 티빙 오리지널 예능 '랩:퍼블릭' 최종회에서는 2블록과 3블록이 파이널 매치를 뜨겁게 달군다. 과연 최종 우승 블록은 어디일지 이목을 집중시키고 있다. '랩:퍼블릭'은 래퍼들이 ‘블록’으로 불리는 자신만의 세력을 형성해 상대 블록을 무너뜨린다는 파격적인 세계관, 전략과 심리전에 따라 급변하는 예측 불가의 승부로 힙합 서바이벌의 색다른 재미를 안기며 화제를 모았다. 매회 레전드 무대를 쏟아내며 서바이벌 그 이상의 쾌감을 선사한 '랩:퍼블릭'이 파이널 블록 매치만을 남겨 두고 있다. 파이널 블록 매치에 진출할 TOP2는 앞선 두 번의 블록 매치에서 라이벌전을 펼친 2블록과 3블록. 이들의 리매치는 파이널 무대를 더욱 뜨겁게 달굴 전망. 파이널 블록 매치에 앞서 2블록 리더 샤이보이토비는 “에너지와 감정들을 아껴두었다가 파이널 블록 매치에서 모두 터뜨릴 예정”이라면서 강렬한 무대를 예고했고, 3블록 리더 김하온 역시 “우승까","link":"https://m.entertain.naver.com/now/article/311/0001805552","retrieved":1733897815240},{"title":"권혁수, 결혼설에 해명 “꿈만 꿨다‥여자친구 없어”(컬투쇼)","contents":"배우 권혁수가 결혼설에 해명했다. 12월 11일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 KCM이 스페셜 DJ를 맡았다. 이날 낚였던 경험담을 공유하는 시간, 한 청취자는 \"'백지영 둘째는 아들'이라는 타이틀만 보고 '백지영 언니 임신했대'라고 했는데 '둘째는 아들이었으면'이라고 되어있더라\"고 토로했다. 다른 방송 녹화를 하러 왔다가 잠시 자리에 함께한 권혁수가 \"요즘은 끝까지 읽어야 한다\"며 공감하는 가운데, KCM은 \"어저께 기사를 보니 '권혁수 결혼한다'는 기사가 났더라\"고 불쑥 얘기 꺼냈다. 권혁수가 \"그런 꿈을 꿨다고\"라고 해명하자 KCM은 \"이런 게 낚이는 것\"이라고 말했다. 그러면서 권혁수를 향해 \"살짝 당황한 것 같은데\"라고 물었고, 김태균도 \"여자친구 있는 것 같은데?\"라며 의심에 동참했다. 권혁수는 \"그렇지 않다\"며 현재 솔로임을 드러냈다. 한편 권혁수는 앞서 TV조선 '식객 허영만의 백반기행'에 출연해 \"확실히 최근에는 외롭긴 한 게 친구","link":"https://m.entertain.naver.com/now/article/609/0000931204","retrieved":1733897815249},{"title":"[인사] KBS","contents":"▲ 콘텐츠전략본부장 최성민 ▲ 보도시사본부장 이재환 ▲ 방송인프라본부장 김민중 ▲ 경영본부장 정국진 ▲ 전략기획실장 민필규 ▲ 멀티플랫폼센터장 김현기 ▲ 드라마센터장 김영조 ▲ 예능센터장 한경천 ▲ 스포츠센터장 이유진 ▲ 교양다큐센터장 이재정 (서울=연합뉴스)","link":"https://m.entertain.naver.com/now/article/001/0015099454","retrieved":1733897815250},{"title":"‘랩:퍼블릭’ 오늘 최종회, 이영지·원슈타인·키드밀리 출격","contents":"‘랩:퍼블릭’을 차지할 최후의 블록이 탄생한다. 11일 공개되는 티빙 오리지널 예능 ‘랩:퍼블릭’ 최종회에서는 2블록과 3블록이 파이널 매치를 뜨겁게 달군다. 과연 최종 우승 블록은 어디일지 이목을 집중시키고 있다. ‘랩:퍼블릭’은 래퍼들이 ‘블록’으로 불리는 자신만의 세력을 형성해 상대 블록을 무너뜨린다는 파격적인 세계관, 전략과 심리전에 따라 급변하는 예측 불가의 승부로 힙합 서바이벌의 색다른 재미를 안겼다. 제작진에 따르면 매회 레전드 무대를 쏟아내며 서바이벌 그 이상의 쾌감을 선사한 〈랩:퍼블릭〉이 파이널 블록 매치만을 남겨 두고 있다. 파이널 블록 매치에 진출할 TOP2는 앞선 두 번의 블록 매치에서 라이벌전을 펼친 2블록과 3블록. 이들의 리매치는 파이널 무대를 더욱 뜨겁게 달굴 전망. 파이널 블록 매치에 앞서 2블록 리더 샤이보이토비는 “에너지와 감정들을 아껴두었다가 파이널 블록 매치에서 모두 터뜨릴 예정”이라면서 강렬한 무대를 예고했고, 3블록 리더 김하온 역시 “우승","link":"https://m.entertain.naver.com/now/article/382/0001168087","retrieved":1733897815251},{"title":"'냉부해', 1회 예고편 공개…에드워드 리도 놀란 영탁 냉장고","contents":"'냉장고를 부탁해'가 원조 셰프와 도전자 셰프의 대결로 스타트를 끊는다. 오는 15일 밤 9시에 첫 방송될 JTBC 예능 프로그램 '냉장고를 부탁해'(연출 이창우, 이린하)는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램. 2014년 11월 첫선을 보였던 JTBC의 대표 예능 IP로 수많은 셰프테이너(셰프+엔터테이너)를 배출했다. 공개된 1회 예고 영상에는 패러디에 진심인 첫 번째 손님, 영탁과 침착맨이 등장한다. 와인색 슈트를 착용한 영탁, 블랙 정장 차림의 침착맨의 모습이 '흑백요리사 : 요리 계급 전쟁'의 심사위원 안성재와 백종원을 떠올리게 하는 가운데 최현석이 \"제 요리 안 좋아할 거 같은데요\"라고 말해 재미를 더한다. 냉장고에 있는 재료를 사용하는 방식으로 두 손님의 냉장고 상태가 궁금해지는 상황에서 영탁의 휑한 냉장고가 보는 이들을 당황하게 만든다. 에드워드 리는 \"아무것도 없는데?\"라고 놀라 시작부","link":"https://m.entertain.naver.com/now/article/052/0002126295","retrieved":1733897815253},{"title":"신현준, 故김수미 유작 공개 앞두고 애통…\"보고싶습니다 어머니\"","contents":"배우 신현준이 고(故) 김수미를 향한 애틋한 마음을 전했다. 신현준은 11일 자신의 SNS에 \"보고싶습니다 어머니\"라고 김수미와 함께한 영화 '귀신경찰' 포스터를 공개했다. '귀신경찰'은 돈 벼락 한 번 못 맞고 때아닌 날벼락 맞은 이후 하찮은 능력을 갖게 된 경찰이 그의 가족과 예기치 못한 사건에 얽히며 벌어지는 패밀리 코미디이다. 신현준과 김수미가 '맨발의 기봉이', '가문의 영광'에 이어 세 번째 모자(母子) 연기를 선보이는 작품으로 기대를 모으고 있다. 특히 이 작품은 김수미가 지난 10월 갑작스럽게 세상을 떠나면서 그의 유작이 됐다. 이날 개봉 소식이 전해진 후 신현준은 \"어머니 바라셨던 대로 일상에 지친 많은 분들 이 영화 보시는 동안이라도 마음 편히 웃으시고 다시 한번 가족의 소중함을 느끼는 영화가 되길 저 또한 소망한다\"라고 간절한 마음을 드러냈다. 김수미는 10월 25일 갑작스럽게 세상을 떠났다. 사인은 고혈당 쇼크로 알려졌다. 별세 직전까지도 방송에 모습을 드러냈던","link":"https://m.entertain.naver.com/now/article/477/0000525338","retrieved":1733897815254},{"title":"'취하는 로맨스' 김세정 \"가장 닮은 캐릭터…새해엔 차기작·음악 활동\"","contents":"배우 김세정이 ‘취하는 로맨스’ 종영 소감을 전했다. 김세정(사진=젤리피쉬엔터테인먼트) 지난 10일 종영한 ENA 월화드라마 ‘취하는 로맨스’에서 특수부대 출신의 열정 넘치는 지상주류 직원 채용주 역을 연기한 김세정은 캐릭터에 완벽히 몰입하는 남다른 캐릭터 소화력과 풍부한 감정 연기, 다채로운 표현력으로 공감을 선사하며 매회 시청자의 시선을 사로잡는 활약을 펼쳤다. 특히 지난 최종회 방송에서는 모든 열정을 바쳤던 지상주류를 떠나 더 이상 자신의 감정을 숨기지 않고 진짜 꿈을 찾아 용기 있는 도전에 나선 채용주의 모습이 깊은 여운을 남겼다. 퇴사를 한 후 윤민주(이종원 분)의 품에 안긴 채 “나 이제 백수야”라며 참았던 울음을 터뜨리는 모습은 위로와 공감을 동시에 전하며 보는 이들의 마음을 울렸다. 결국 자신을 위한 인생의 다음 장을 시작하며 꿈과 사랑을 모두 이뤄낸 채용주의 스토리는 꽉 찬 해피엔딩으로 막을 내리며 따뜻한 감동을 안겼다. 이처럼 대체 불가한 매력으로 채용주의 서사를","link":"https://m.entertain.naver.com/now/article/018/0005903970","retrieved":1733897815255},{"title":"김준호 子 은우, 37개월 맞아?… 똑 부러진 상황 대처에 '깜짝' (슈돌)","contents":"김준호의 아들 은우가 37개월 답지 않은 상황 대처 능력을 보여줘 놀라움을 자아낸다. 오늘 11일 오후 8시 30분 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'(이하 ‘슈돌’) 552회는 ‘내 마음속 1등은 늘 너야~’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 박수홍, 장동민이 함께한다. 이중 김준호는 ‘우형제’ 은우와 정우를 위해 풍선으로 만드는 방방이 DIY에 도전한다. 은우와 정우가 아빠 김준호 표 ‘풍선 방방이’에 흠뻑 빠져든 순간, 김준호의 천진난만(?)한 장난으로 풍선이 터진다고 해 ‘우형제’의 반응에 궁금증이 치솟는다. 김준호는 ‘풍선 방방이’를 만들기 위해 손 펌프로 풍선을 불어 압축팩에 차곡차곡 채우기 시작한다. 은우도 “더 크게?”라며 아빠를 따라 풍선을 불고, 김준호의 부탁에 벌떡 일어나 청소기를 가져오며 든든한 오른팔 역할을 자처해 흐뭇함을 선사한다. 김준호 표 알록달록한 ‘풍선 방방이’가 완성되자, 은우와 정우는 해맑은 미소를 터뜨리며 올라탄다","link":"https://m.entertain.naver.com/now/article/311/0001805550","retrieved":1733897815256},{"title":"유재석에 족대 사기당한 KCM “민물낚시 더 오래해” 반전(컬투쇼)","contents":"방송인 유재석에게 족대 사기를 당하며 허당미를 보여줬던 가수 KCM이 반전의 민물낚시 경력을 자랑했다. 12월 11일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 KCM이 스페셜 DJ를 맡았다. 현재 '토시어부'라는 채널을 운영 중인 KCM에게 이날 한 청취자는 \"족대질하는 거 보니 한손으로 물고기 제압하시는 게 어부 같더라\"는 문자를 보내왔다. 김태균은 \"족대도 하냐. 민물도 가냐\"며 놀라워했다. KCM은 \"저는 사실 민물 낚시를 더 오래했다. 모든 장르를 다 좋아한다\"며 \"여기서 포인트는 한손으로 물고리를 제압했다는 거다. 아무리 커도 멱 잡듯이 잡아서 제압한다. 깜짝 놀란다\"고 자랑했다. 그는 김태균이 \"물고기로 놀라냐. 족대로 그만한 물고기를 잡는 거냐\"며 신기해하자 \"네 장난 아니다\"라고 자부했다. 한편 최근 방송된 MBC 예능 '놀면 뭐하니?' 플리마켓 편에서 KCM은 유재석에게 속아 하하의 축구 골대를 족대로 알고 구매한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931203","retrieved":1733897815257},{"title":"탁재훈, 장희진 '이혼' 언급에 울컥...\"좋은 자리서 슬픈 얘기 해야 하나\" ('돌싱포맨')","contents":"방송인 탁재훈이 이혼을 언급했다. 10일 방송된 SBS 예능 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에서는 '두근두근 돌싱 시그널 in 캐나다' 특집이 그려진 가운데 최종 데이트가 공개됐다. 이날 탁재훈과 장희진은 최종 데이트에서 서로를 선택해 둘만의 시간을 갖게 된 가운데, 장희진은 탁재훈의 연애 스타일을 궁금해했다. 그러자 탁재훈은 \"나 진짜 잘해줬는데 더 잘해주는 걸로 바뀌었다. 나는 좀 다 주는 편이다. 그래야 내 마음이 편하다. 사랑이든 뭐든 다 주는 편이다. 그래야 내가 기분이 좋다\"라며 소신을 전했다. 이를 듣자 장희진은 \"그렇게 잘해주고 사랑도 많이 주는데…\"라며 탁재훈의 이혼을 간접적으로 언급했다. 당황한 탁재훈은 \"이 좋은 식사자리에서 슬픈 얘기 다 해?\"라며 울컥해 웃음을 안겼다. 탁재훈의 전처는 2001년 한 기업의 회장 딸인 8살 연하의 모델 출신 A씨다. 이들은 결혼 이후 슬하에 1남 1녀를 두었으나 2015년 이혼했다. 이혼 당시 법적분쟁을 이어갔고, 특","link":"https://m.entertain.naver.com/now/article/213/0001320123","retrieved":1733897815258},{"title":"오정세 재벌 2세라며…초파리 번식 연구 근황 (별들에게 물어봐)","contents":"모든 걸 다 갖춘 남자 오정세의 탈 지구급 비행이 시작된다. tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향 연출 박신우(에서 오정세는 금융 재벌 2세이자 우주 과학자 강강수 역을 맡아 지구 밖 생활기 속 묵직한 긴장감을 더할 예정이다. 극 중 강강수는 우주정거장에서 체류하며 초파리 번식을 연구 중인 우주 과학자다. 태어날 때부터 모든 것을 다 쥐고 있던 금융 재벌의 둘째 아들로 신선한 감각과 빠른 두뇌 회전, 그리고 치밀함을 갖춘 차기 리더로 손꼽힌다. 가업을 이어받으리라는 모두의 예상을 깨고 돌연 공과대학에 진학해 중력을 벗어난 일탈을 즐기고 있어 강강수가 왜 우주로 나간 것일지 그의 심리가 궁금해진다. 11일 제작진이 공개한 사진에는 우주정거장을 제집처럼 누비는 우주 과학자 강강수가 담긴다. 오정세는 “‘내가 할 수 있을까?’라고 생각했다가 ‘일단 만나 보자’고 마음먹은 인물”이라고 캐릭터를 설명했다. 오정세는 “박신우 감독님과 같이 작품을 해본 적이 있는데 감독님에게 배","link":"https://m.entertain.naver.com/now/article/382/0001168083","retrieved":1733897815260},{"title":"BTS 진, 백종원 손잡고 전통주 출시하나…빅히트 뮤직 \"확인 불가\"[공식입장]","contents":"그룹 방탄소년단 진이 더본코리아 백종원 대표와 손을 잡고 주류 사업을 한다고 알려진 가운데, 소속사 측이 말을 아꼈다. 빅히트 뮤직 관계자는 11일 진의 주류 사업과 관련해 스포티비뉴스에 \"확인해드리기 어려운 점 양해 부탁드린다\"고 밝혔다. 앞서 이날 한 매체는 진과 백종원이 함께 지분을 투자해 설립한 농업회사법인 예산도가는 이달 중 증류주(진) '아이긴'을 출시한다고 보도했다. 아이긴은 증류주뿐만 아니라 지역 농산물인 예산 사과를 비롯해 수박, 자두 등 다양한 과일을 활용한 즉석음용주류 형태로도 출시되는 것으로 알려졌다. 진과 백종원은 이번 사업을 위해 2022년 12월 충남 예산군에 본사를 둔 농업회사법인 '지니스램프'를 설립했다는 후문이다. 한편 진은 지난 6월 전역한 직후부터 본업은 물론 다양한 예능 프로그램에 출연하며 활발한 활동을 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000525334","retrieved":1733897815261},{"title":"난임 극복 지소연♥송재희, 둘째 시험관 돌입? “새생명 준비”","contents":"배우 지소연, 송재희가 새생명을 준비하는 사실을 고백했다. 지소연은 12월 11일 자신의 소셜네트워크서비스 계정에 \"본인 생일에 새생명 준비하는 남편\"이라는 글과 함께 주사 이모티콘을 게재했다. 사진 속엔 집에서 편한 차림으로 주사기를 세팅 중인 지소연의 남편 송재희의 모습이 담겨 있다. 새생명 준비라는 말로 미루어 보아 시험관 주사가 아닌지 추측된다. 어렵게 첫째를 출산한 부부가 이번엔 둘째를 준비하는 것인지 기대감을 자아낸다. 한편 2017년 결혼한 지소연, 송재희 부부는 난임을 극복하 지난해 1월 득녀했다. 지난 2022년 임신한 몸으로 SBS 예능 '동상이몽2-너는 내 운명'에 출연한 지소연은 \"(시험관) 시술만 1년반 정도 했다\"고 고백, 임신한 자신을 지극정성으로 돌보는 송재희에 \"이대로라면 임신 365일 할 수 있을 것 같다, 바로 또 임신할 수 있겠다는 느낌이 들었다\"고 고백했다.","link":"https://m.entertain.naver.com/now/article/609/0000931201","retrieved":1733897815261},{"title":"MZ 버전 '사랑과 전쟁' 정조준...'끝내주는 부부', 더 파격적으로","contents":"'끝내주는 부부'가 더 화끈해진 사연들로 시청자들을 찾아간다. MZ버전 '사랑과 전쟁' 타이틀을 노린다. 드라마 타이즈 형식의 예능으로 실화 바탕 고품격 부부 드라마 '끝내주는 부부'는 신선한 MC 조합과 기존에 보지 못한 마라 맛 사연으로 단숨에 시청자들의 마음을 사로잡았다. 제작진은 연령대가 낮아진 현대 부부들을 타깃으로 조금 더 현실적인 고민이 담긴 재연 드라마 내용을 구성해 MZ버전 '사랑과 전쟁' 타이틀을 정조준하겠다는 각오다. 12일 오후 10시 방송되는 드라마큐브 '끝내주는 부부' 9화에서는 남편으로 인해 한순간 모든 것이 바뀌어버린 아내의 사연이 공개된다. 다정하고 스윗한 유명 쉐프 남편과 눈에 넣어도 아프지 않을 아들까지, 모든 것이 완벽한 가정을 지키고 있던 사연자는 남편의 레스토랑 폐업과 함께 일상이 달라진다. 백수가 된 남편과 가정을 책임지기 위해 사연자는 회사 내에서 영업직으로 업무를 바꿨고 다양한 거래처와 미팅을 다니며 바쁜 일상에 적응해 나간다. 하지만 사","link":"https://m.entertain.naver.com/now/article/311/0001805543","retrieved":1733897815262},{"title":"최진혁X김재중, 츤데레 브로맨스 여행 ‘너에게 닿기를’","contents":"절친 최진혁과 김재중의 츤데레 브로맨스 여행을 담은 ‘너에게 닿기를’이 공개된다 오는 12일 오후 11시 50분 첫 방송되는 MBC 예능프로그램 ‘너에게 닿기를’은 일본 ABC 공동제작한 아날로그 감성여행. ‘추천자’가 오디오 가이드를 직접 녹음 한 뒤 ‘여행자’에게 이를 전달, 다른 시간 같은 장소에서 ‘따로 또 같이’ 추억을 공유하는 여정을 담은 2부작 프로그램이다. 1회에서는 K-POP 레전드 김재중이 절친 최진혁과 ‘따로 또 같이’하는 여행을 떠난다. 배우 최진혁은 데뷔 후 지금까지 쉬지 않고 달려온 절친 김재중이 힐링의 시간을 갖길 바라는 마음으로, 자신이 어린 시절을 보냈던 고향 목포를 소개하며 친구의 여행을 준비한다. 최진혁은 미식가 재중의 입맛을 사로잡을 메뉴들을 고르고, 학창시절 가수의 꿈을 꾸게 해주었던 학교, 힘들었던 무명시절 자주 들렀던 아지트 등을 여행 코스에 넣으며 직접 오디오 가이드를 녹음한다. 최진혁이 직접 준비한 오디오 가이드와 다양한 장소의 사진만을","link":"https://m.entertain.naver.com/now/article/009/0005411855","retrieved":1733897815262},{"title":"임지연♥추영우 ‘옥씨부인전’ 시청률·화제성 다 잡았네","contents":"JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁 최보윤)이 2주 만에 화제성 순위 정상에 오르며 순항 중이다. ‘옥씨부인전’은 노비에서 아씨로 살게 된 가짜 옥태영(임지연 분)과 같은 얼굴의 두 남자 천승휘(추영우 분), 성윤겸(추영우 분)의 관계가 점점 얽힌다. 이에 힘입어 첫 방송 이후 시청률도 매회 자체 최고 수치를 기록하고 있다. 지난 3회분은 전국 가구 기준 7.786%를 나타냈다.（닐슨 코리아) 또 K-콘텐츠 경쟁력 분석 전문 기관인 굿데이터코퍼레이션의 펀덱스(FUNdex) 조사 결과에 따르면 ‘옥씨부인전’은 TV-OTT 드라마 화제성 부문 1위에 올랐다. 이는 전주 대비 69.8%나 오른 수치로 압도적인 상승세라는 JTBC. 뿐만 아니라 열연 중인 임지연과 추영우도 드라마 출연자 화제성 순위에서 각각 1위와 2위를 나란히 차지했다. 이렇듯 ‘옥씨부인전’은 시청률에 화제성까지 다 잡으며 순항 중이다. 신분을 뛰어넘은 한 여인의 사투로 처절함과 유쾌함을 오가며 손","link":"https://m.entertain.naver.com/now/article/382/0001168081","retrieved":1733897815263},{"title":"이나은 옹호 논란 싹 잊힌 건가…'재산 22억설' 곽튜브, 정용진 리스트 소환 ('전현무계획2')","contents":"재산 22억 원 설이 재기 된 곽튜브가 고향인 부산에서 '곽준빈계획'을 재가동하면서 '정용진 리스트'를 소환한다. 앞서 그는 9월 '학폭 가해자' 및 그룹 멤버를 괴롭혔다는 위혹에 휩싸인 이나은을 옹호했다는 논란으로 비판받은 바 있다. 오는 13일 방송하는 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작) 9회에서는 '먹브로' 전현무-곽튜브(곽준빈)가 다시 부산을 방문한 가운데, '부산 사람' 곽튜브가 준비한 '곽준빈계획' 맛집 퍼레이드가 펼쳐진다. 앞서 전현무-곽튜브는 '먹게스트' 주원과 부산에서 뭉쳐 시청자가 추천한 '세로 썰기' 횟집, '안금무' 등 부산의 독특한 맛집을 섭렵하며 '시청자계획'을 성공시켰던 터. 이날 주원이 떠나자 곽튜브는 \"오늘은 방송인 전현무씨를 모시고 '곽준빈계획'을 하겠다\"고 선포한다. 그는 \"'전현무계획' 시즌1 때 부산에서 찍었던 '정용진 (맛집) 리스트' 기억하냐? 실은 제가 스무 살 때 1년간…\"이라면서 S그룹 정용진 회장과","link":"https://m.entertain.naver.com/now/article/312/0000692463","retrieved":1733897815264},{"title":"이상민, ♥16살 연하 배우에 차였네… \"이렇게 끝나는 거냐\" 절규 (돌싱포맨)[종합]","contents":"이상민과 김소은의 커플 성사가 최종 불발됐다. 10일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'은  '두근두근 돌싱 시그널 in 캐나다' 특집으로 꾸며져 이상민, 김소은, 성훈의 최종 데이트 및 선택이 전파를 탔다. 이날 이상민은 김소은과의 마지막 데이트를 위해 단 둘이 자리를 가지가 말을 쉽게 꺼내지 못하고 수줍은 면모를 보였다. 이상민은 \"소은 씨랑은 한 번도 대화를 해본 적이 없어서 꼭 얘기를 해보고 싶어서 선택했다\"며 김소은의 얼굴을 제대로 쳐다보지 못한 채 허공을 응시했다. 선택의 이유에 대해 김소은은 \"무심한 플러팅을 좋아한다. 첫째 날 낙엽이 떨어졌을 때 제일 먼저 (낙엽을) 떼어주셨다. 그런 무심한 플러팅이 매력으로 다가왔다\"고 밝혔다. 이상민은 \"오늘이 제일 예쁘다\"고 훅 플러팅을 던지더니 \"친구처럼 알아가고 싶다는 생각을 했다. 연인처럼 다가가는 건 오버라고 생각한다\"고 본인의 생각을 드러냈고, 김소은은 \"그러다 잘 될 수도 있다\"고 여지를 남겼다. 두 사","link":"https://m.entertain.naver.com/now/article/311/0001805542","retrieved":1733897815264},{"title":"모스트콘텐츠, ‘불후’ 권재영 PD 손잡았다... 예능 스튜디오 설립","contents":"모스트콘텐츠가 ‘불후의 명곡’ 권재영 PD와 새로운 형식의 예능을 만든다. 모스트콘텐츠는 그동안 쌓아온 효율적인 콘텐츠 제작시스템에 대한 경험을 바탕으로, KBS ‘불후의 명곡’ ‘임영웅쇼’ 등을 기획·연출한 권재영 PD와 함께 지난달 예능 전문 스튜디오 ‘스튜디오 딜라잇’을 설립했다. 현재 다양한 예능 콘텐츠들을 제작 중이다. 이를 통해 모스트콘텐츠는 성공적인 드라마 사업 안착에 이어, 예능으로 사업영역을 확장하며 드라마,예능, OST, 저작권, IP부가사업으로 연결되는 엔터테인먼트 콘텐츠 선순환 구조를 본격화하고 있다. 모스트콘텐츠는 2020년 ‘열혈사제’, ‘펀치’등을 연출한 스타 연출감독 이명우 감독과 더스튜디오엠을 설립했다. 이후 ‘어느날’, ‘소년시대’와 같은 웰메이드 킬러콘텐츠들을 성공적으로 시장에 내놓으며 IP기획력과 흥행성을 모두 인정받았다. 권재영PD는 1997년 KBS에 입사해 ‘뮤직뱅크’, ‘유희열의 스케치북’, ‘불후의 명곡’ 등 굵직한 음악 프로그램들의 PD","link":"https://m.entertain.naver.com/now/article/241/0003400857","retrieved":1733897815266},{"title":"김희선·김남주·한석규, 추억 자극…MBC '연기대상' 총출동","contents":"당대 톱스타들이 총출동할 '2024 MBC 연기대상'이 '우리, 집' 안방에 찾아온다. 오는 12월 30일 방송될 '2024 MBC 연기대상'이 TV 티저를 공개, 그 시절 우리가 좋아했던 스타들과 함께 하는 제 50회 기념 축하 파티를 예고하고 있다. '2024 MBC 연기대상'은 2024년 한 해, 시청자들에게 희로애락의 감정을 선물했던 드라마 작품들을 돌아보는 자리다. '연기대상'의 터줏대감 김성주와 '지금 거신 전화는'으로 인기를 얻고 있는 채수빈이 MC로 뭉쳐 기대감을 높이고 있다. 이런 가운데 공개된 TV 티저 영상은 그 시절 우리가 사랑했던 배우들의 과거와 현재를 함께 보여주며 추억과 설렘을 동시에 불러일으킨다. 한석규, 김희선, 김남주, 유연석 등 시간을 지나 새로운 얼굴로 시청자들을 찾아온 배우들의 눈부신 변화가 보는 이들의 심장을 두근거리게 만들고 있다. 특히 올 한 해 MBC는 '밤에 피는 꽃'부터 '세 번째 결혼', '원더풀 월드', '수사반장 1958', '용","link":"https://m.entertain.naver.com/now/article/076/0004225048","retrieved":1733897815267},{"title":"환희, 트롯계 데뷔하자마자 황태자 됐다 “트로트 더 공부할 것”(현역가왕2)","contents":"가수 환희가 트롯계에 발을 내딛자마자 MVP에 선정되며 독보적인 존재감을 드러냈다. 지난 12월 10일 방송된 MBN ‘현역가왕2’에서는 첫 번째로 치러진 자체 평가전 MVP와 방출자가 공개된 가운데, 환희가 MVP를 수상했다. 환희는 지난 자체 평가전에서 강승모 ‘무정부르스’를 부르며 트롯계에 처음 입성했다. R&amp;B 황태자로서 26년 동안 한 번도 선보인 적이 없는 환희표 트로트는 공개와 동시에 뜨거운 환호를 이끌어냈다. 이미 수없이 입증된 압도적인 가창력과 특유의 음색, 진정성 넘치는 감정 표현은 물론 트로트 특유의 기교마저도 자연스럽게 소화해 내는 노련함이 돋보인 것. 이같은 환희의 무대는 모두의 인정을 받을 수밖에 없었고, 만점을 받았다. 자체 평가전 올인정에 이어 MVP까지 거머쥔 환희는 발표 결과에 깜짝 놀랐고, “트로트를 더 공부해서 좋은 노래를 들려드리겠다”라는 진심 어린 소감과 함께 행복함을 드러냈다. 챔피언 벨트에 입을 맞춘 환희는 이어 시청자와 현역들에게 큰절을","link":"https://m.entertain.naver.com/now/article/609/0000931198","retrieved":1733897815269},{"title":"[SC리뷰] \"실물 장난 아니시다\" 코요태 빽가, '전현무 썸녀' 홍주연 외모 감탄('라디오쇼')","contents":"홍주연 KBS 아나운서의 실물 미모에 코요태 빽가도 깜짝 놀랐다. 11일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 '소신발언' 코너가 진행됐다. 이날 방송에는 코요태의 빽가와 홍주연 KBS 아나운서가 게스트로 출연해 청취자들과 소통했다. 당초 코요태 신지와 빽가가 함께 출연할 예정이었지만, 신지는 건강상 이유로 불참했다. 빽가는 \"신지가 컨디션 난조로 못 나왔다. 스케줄이 많아 피로가 누적된 것 같다\"며 걱정을 드러냈다. 코요태 측 역시 공식 입장을 통해 \"청취자 및 제작진 여러분께 죄송하다. 신지의 빠른 회복을 위해 최선을 다하겠다\"고 전했다. 이에 신지를 대신해 홍주연 아나운서가 긴급 투입됐다. KBS2 '사장님 귀는 당나귀 귀'를 비롯해 '2024 파리 올림픽' 현지 리포팅으로 활약 중인 홍주연은 박명수로부터 \"KBS의 보물\"이라는 극찬을 받았다. 방송에서 홍주연은 최근 전현무와의 열애설로 주목을 받은 것과 관련해 \"화장 여부에 따라 다르다. 밖에서는 알아보는 사람이 별","link":"https://m.entertain.naver.com/now/article/076/0004225046","retrieved":1733897815271},{"title":"'최강럭비' 한 달 여정 시작, 명승부 '미공개 스틸' 공개","contents":"'최강럭비'가 대진결정전부터 드라마를 썼다는 평가를 받는 가운데 미공개 스틸이 공개됐다. 승리의 영광을 위해 온 몸을 던지며 필사의 전진을 이어가는 럭비 선수들의 진짜 승부를 보여주는 넷플릭스 오리지널 시리즈 '최강럭비: 죽거나 승리하거나'가 지난 10일 1-4회를 공개하자마자 럭비라는 스포츠의 거칠고 생생한 매력을 전하며 호응을 불러일으키고 있다. 뜨거운 반응에 힘입어 공개된 미공개 스틸은 럭비 선수들의 투혼이 빛났던 1-4회 대진결정전과 첫 번째 8강전 경기의 열기가 고스란히 담겨 있다. 죽 토너먼트 방식인 최강럭비 대회에서 4강 직행 티켓이 걸린 대진결정전은 본 경기 못지않게 뜨거웠다. 럭비의 꽃이라고 불리는 힘과 힘의 대결인 '스크럼'부터 럭비의 득점방식인 공을 바닥에 찍는 '트라이', 그리고 지금껏 본 적 없는 극한의 킥 대결이었던 '87도 킥 대결'까지 유리한 대진을 차지하기 위한 선수들의 손에 땀을 쥐는 명승부는 흥미를 자극한다. 오직 승리하기 위해 앞만 보고 달리고,","link":"https://m.entertain.naver.com/now/article/015/0005068703","retrieved":1733897815272}]}