{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"여친과 성관계 불법촬영 아이돌 A, 징역형에 불복해 항소","contents":"여자친구와의 성관계 장면을 몰래 촬영한 전 아이돌그룹 멤버가 판결에 불복해 항소했다. 9월 7일 법조계에 따르면 성폭력처벌법 위반(카메라 등 이용 촬영·반포) 등 혐의로 기소된 A씨가 최근 항소장을 제출했다. 서울서부지법은 지난 8월 30일 A씨에게 징역 1년6개월을 선고하고 법정 구속했다. 이와함께 40시간의 성폭력 치료프로그램 이수와 아동·청소년 관련 기관 등과 장애인 관련 기관에 각각 3년간 취업 제한 명령도 내렸다. A씨는 지난 2022년 7월부터 2023년 5월까지 교제 중이던 여자친구와의 성관계 장면과 신체 주요 부위 등을 18회에 걸쳐 촬영한 혐의 등을 받고 있다. A씨는 피해자 눈을 가리거나 알아차리기 힘든 각도로 휴대전화 카메라 미리 설치하고 무음 카메라 앱도 사용한 것으로 파악됐다. 한편 A씨는 2017년 5인조 아이돌 그룹으로 데뷔, 2019년 건강상 이유로 활동을 중단했다.","link":"https://m.entertain.naver.com/now/article/609/0000894690","retrieved":1725689523824},{"title":"장윤주 “중1 때 회초리 때리려던 선생님, 내 다리 보고 모델이라고”(핑계고)","contents":"장윤주가 중학교 시절 모델이라는 별명으로 불렸던 이유를 공개했다. 9월 7일 ‘뜬뜬’ 채널에는 ‘재방문 약속은 핑계고’ 영상이 공개됐다. 영상에는 영화 ‘베테랑2’에 출연한 황정민, 장윤주, 정해인이 출연했다. 유재석이 학창 시절 별명을 무닺, 장윤주는 “중학교 1학년 때 별명이 모델이었다”라고 답했다. 황정민이 “왜? 키가 커서?”라고 묻자, 장윤주는 “오빠 또 그 얘기 모르는구나”라고 너스레를 떨어 웃음을 자아냈다. 장윤주는 “중학교 때 미적으로 센스 있고 감각 있는 선생님이셨는데 수학 문제를 풀러 나갔다. 근데 내가 못 풀었다. 그랬더니 선생님이 여중이었는데 그때는 회초리가 있었으니까 ‘교복 치마 걷어’라고 했다”라고 설명했다. 이어 “치마를 걷었는데 선생님이 ‘얘 다리 좀 봐라. 완전 커서 모델 해도 되겠다’라고 했다. 이 한 마디로 내 별명이 모델이 돼서 애들이 ‘야, 모델’ 이렇게 부르고 다녔다. 그러니까 선생님들이 진짜 중요하다”라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000894689","retrieved":1725689523826},{"title":"뉴진스 혜인 ‘시크한 표정’[포토엔HD]","contents":"뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 9월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894688","retrieved":1725689523830},{"title":"펜타곤 진호, ‘CHO:RD’ 콘셉트 포토 공개…영화 속 미소년 비주얼","contents":"펜타곤 진호가 반짝이는 감성으로 국내외 팬들의 마음을 사로잡았다. 지난 6일 공식 채널을 통해 진호의 첫 솔로 미니 앨범 ‘CHO:RD’(코드) 두 번째 콘셉트 포토가 공개됐다. 진호는 싱그러운 자연을 배경으로 눈을 감은 채 햇빛을 만끽하는 모습과 옅은 미소로 특유의 댄디한 매력과 싱그러움을 동시에 담아내며 독보적인 매력을 뽐냈다. 또한 진호는 곰인형을 머리에 올린 채 동심 가득한 순수한 모습을 표현해 영화 속 한 장면을 보는 듯한 인상을 남기며 새 앨범에 대한 기대감을 높였다. 진호의 첫 솔로 미니 앨범 ‘CHO:RD’는 펜타곤에 이어 진호의 새로운 시작과 이야기를 대중 앞에 선보이는 시작이 되는 앨범으로, 자신만의 섬세하고 서정적인 보이스를 선보일 예정이다. 한편 진호의 첫 번째 미니 앨범 ‘CHO:RD’는 오는 19일 오후 6시 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/057/0001840455","retrieved":1725689523832},{"title":"‘나는 솔로’ 13기 광수 오늘(7일) 결혼 “뜨겁게 사랑하는 사이”","contents":"'나는 솔로' 13기 광수가 결혼한다. ENA, SBS Plus '나는 솔로'에 출연했던 13기 광수는 9월 7일 결혼한다. 그는 지난 8월 28일 자신의 소셜미디어에 \"안녕하세요. 이바로슬입니다. 저는 소프트웨어 개발자입니다. 코딩을 해서 앱을 만듭니다. 그리고 2024년 9월 7일 토요일부터 저는 남편이 됩니다\"라고 결혼을 직접 알렸다. 당시 13기 광수는 \"저는 제가 결혼에 적합한 사람인지 오랫동안 고민해 왔습니다. 저는 특이한 사람이기에 이러한 특이함으로 타인을 상처 입히지 않을까 걱정했습니다\"고 털어놓았다. 이어 \"그러다가 삐약이를 만났습니다. 서로 싸우기도 하고, 정답게 지내기도 하고, 화를 내기도 하고, 뜨겁게 사랑하기도 하는 사이입니다. 저의 특이함에서 장점과 단점을 모두 보는 사람입니다\"라고 예비신부에 대한 애정을 드러냈다. 그는 \"결혼을 달성하기까지 저에게 도움을 주신 무수한 분들께 감사 드립니다. 저의 가족들, 친구들, 직장 동료들, 스쳐 지나갔던 인연들, '나는","link":"https://m.entertain.naver.com/now/article/609/0000894687","retrieved":1725689523833},{"title":"'무쇠소녀단', 첫 훈련 전 체력 테스트… 체력짱은 누구?","contents":"진서연이 ‘무쇠소녀단’과 함께 철인 3종 완주 시나리오를 쓴다. 오늘(7일) 오후 5시 50분 첫 방송될 tvN ‘무쇠소녀단’에서는 철인 3종 경기에 도전하는 진서연, 유이, 설인아, 박주현의 첫 만남과 함께 본격 체력 테스트가 시작될 예정이다. 철인 3종은 수영, 사이클, 달리기 세 종목을 한 번에 진행하는 종목으로 근력과 지구력 등 신체의 모든 능력을 활용하는 운동인 만큼 엄청난 난이도를 자랑한다. tvN 예능에서는 새롭게 시도되는 콘텐츠이자 예능 프로그램 최초로 여배우들의 철인 3종 출전기를 그리며 색다른 재미를 선사한다. 이날 한 자리에 처음 모인 무쇠소녀단 멤버들은 철인 3종 경기에 임하게 된 이유와 함께 각오를 다지며 앞으로의 여정을 준비한다. 특히 맏언니 진서연은 무쇠소녀단의 탄생부터 철인 3종 완주까지 예상 스토리를 쓰며 시나리오 작가로 변신, “캐릭터 정해졌어, 무조건 완주야”라고 의지를 드러내 동생들을 놀라게 한다고. 소문난 운동 광인 유이 역시 안광을 빛내며 “시","link":"https://m.entertain.naver.com/now/article/018/0005831006","retrieved":1725689523834},{"title":"손연재, 체조요정도 현실육아 앞에선 “우리 집도 결국”","contents":"전 리듬체조 선수 손연재가 육아 근황을 공개했다. 손연재는 최근 자신의 소셜미디어에 \"우리 집도 결국\"이라는 글과 사진을 게재했다. 공개된 사진에는 집안 곳곳 아이의 장난감과 각종 육아 용품이 널부러져 있는 모습이 담겨있다. '체조 요정' 손연재도 아들과의 현실 육아에서는 크게 다르지 않은 모습이다. 한편 손연재는 2022년 8월 21일 9세 연상의 금융계 종사자와 결혼해 슬하에 아들을 두고 있다. 현재 손연재는 리듬체조 꿈나무를 발굴, 육성하는 일에 힘쓰고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894686","retrieved":1725689523835},{"title":"'최강야구' 직관 3연패 위기…설상가상 '몬스터즈 킬러' 등장","contents":"‘최강 몬스터즈’가 타선의 불방망이와 작전 야구를 장착한 연세대의 맹공에 흔들리기 시작한다. 오는 9일 밤 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 98회에서는 1점차 리드 사수에 나선 최강 몬스터즈의 혼을 쏙 빼놓는 연세대표 야구가 펼쳐진다. 이날 연세대는 좌완 에이스 강민구에 이어 우완 에이스 윤성환을 마운드에 올려 최강 몬스터즈 타선 묶기에 나선다. 윤성환은 과감하게 찔러오는 빠른 공과 춤추는 변화구로 침착하게 몬스터즈 타선을 상대해 추가 실점을 막기 위한 역투를 보여준다. 게다가 연세대 타자들도 맹타를 휘두른다. 과감한 번트 작전과 빠른 발을 이용한 공격적인 주루로 몬스터즈 내야진의 혼을 쏙 빼놓는데. 직관 3연패 위기의 최강 몬스터즈가 ‘독수리 군단’ 연세대의 맹공을 어떻게 이겨낼 수 있을지 관심이 집중된다. 승리를 향해 갈 길이 바쁜 최강 몬스터즈의 앞에 설상가상으로 과거의 악연이 있는 ‘몬스터즈 킬러’가 발톱을 드러낸다. 과거 충암고와의 경기에서 최강","link":"https://m.entertain.naver.com/now/article/312/0000678927","retrieved":1725689523838},{"title":"'서진이네2' 이서진, '서진뚝배기' 역대급 매출액 달성…유종의 미","contents":"배우 이서진이 '서진뚝배기' 역대급 매출을 올리며 유종의 미를 거뒀다. 이서진은 지난 6일 종영한 tvN '서진이네2'에서 직원들과 함께 마지막 영업을 성공적으로 마친 뒤, 한국에서 종무식을 가졌다. '서진뚝배기'는 마지막 영업일까지 손님으로 붐빈 가운데, 단체복을 맞춰 입은 이서진과 직원들은 깃발을 내리는 세리머니로 아이슬란드에서 성공적인 한식당 영업을 기념했다. 영업 종료일로부터 약 4개월 후 한국에서 종무식이 열렸다. 이서진은 \"다들 고생 많이 했다\"라며 직원 한 명 한 명을 격려했다. '서진뚝배기'는 이서진과 직원들의 노력 속에 총 매출액 2900만 원을 달성했다. 이서진은 그간 '서진이네 2호점'인 '서진뚝배기'의 사장으로서 주메뉴인 꼬리곰탕을 제안한 것을 비롯해 헤드 셰프제, 순환 근무제, 10분 시스템 등 새로운 경영 전략을 쏟아내며 '성장형 사장'으로 활약했다. 이서진 특유의 '무(無)생색 서포트'는 직원들의 사기를 북돋우며 환상의 팀워크를 과시해 프로그램에 활력을 더","link":"https://m.entertain.naver.com/now/article/477/0000511140","retrieved":1725689523841},{"title":"결혼설 일축했던 빅토리아, 순백 드레스 자태 “이날 기억해줘 고마워”","contents":"빅토리아가 에프엑스 데뷔 15주년 소감을 밝혔다. 빅토리아는 최근 자신의 소셜미디어에 \"이날을 기억해주신 모든 분들께 감사드린다\"며 글을 남겼다. 빅토리아는 \"눈을 뜨자 휴대전화에 많은 메시지가 와 있었다. 설날과 생일을 제외하고 1년 중 가장 많은 연락을 받는 날이다\"고 전했다. 그는 \"눈 깜짝할 사이에 15년이 지났다. 날이 갈수록 날짜에 둔감해지지만 다정한 사람들이 낭만적이지 않은 사람을 위해 다양하게 축하해준다. 여러분이 즐거우니 나도 기쁘다\"고 고마움을 전했다. 또 \"인생의 길에는 지난 역에서 내린 사람도 있고 이 역에서 내리는 사람도 있고 내리지 않은 사람도 있고 목적지가 같은 사람만 동행할 수 있다. 만남과 엇갈림 모두 인연이다. 오는 길에 만난 것에 감사하고 지금도 있는 모두에게 감사하다. 우리 모두 점점 더 좋아질테니 멋지게 걸어가자\"고 당부했다. 빅토리아는 이와 함께 순백 드레스를 입은 사진 여러 장을 공개했다. 변함없는 미모가 눈길을 끈다. 한편 빅토리아는 지난해","link":"https://m.entertain.naver.com/now/article/609/0000894685","retrieved":1725689523842},{"title":"‘전참시’ 김민종, 유도 카리스마 뒤 가려진 ‘사랑꾼 면모’ 공개","contents":"MBC 예능 프로그램 ‘전지적 참견 시점’ 예고 이미지. 유도선수 김민종이 가려져있던 사랑꾼 면모를 공개한다. 7일 오후 11시10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’에서는 유도계의 헤라클레스 김민종의 일상이 펼쳐진다. 이날 김민종은 훈련장으로 향하는 도중 깜짝 전화 연결을 통해 여자 친구를 최초로 공개한다. 특히 여자친구 한정 귀여운 수다쟁이 면모를 보여 참견인들을 놀라게 한다. 듣기만 해도 애정 가득한 대화로 핑크빛 설렘을 자아낼 예정이다. 이날 김민종은 선수로서 훈련에 임하는 압도적인 모습도 보여준다. 파리 올림픽 당시 무릎 부상을 안고도 명승부를 펼쳤던 그는 부상 사실이 무색할 정도의 트레이닝을 실시한다. 후배들에게 기술 노하우를 전수하는 선배 면모도 드러낸다. 유도 후배들과 1:1 대련을 하는 김민종은 메칠 타이밍을 알려주는가 하면, 자세를 코칭 해주는 등 선배미를 발산할 예정이다. 원포인트 레슨을 이어가던 그는 유도 경기 꿀팁 전수를 비롯해 올림픽 경험까","link":"https://m.entertain.naver.com/now/article/396/0000688032","retrieved":1725689523842},{"title":"‘무쇠소녀단’, 오늘(7일) 첫방...진서연 “무조건 완주야”","contents":"진서연이 ‘무쇠소녀단’과 함께 철인 3종 완주 시나리오를 쓴다. 7일 첫 방송될 tvN 예능프로그램 ‘무쇠소녀단’에서는 철인 3종 경기에 도전하는 진서연, 유이, 설인아, 박주현의 첫 만남과 함께 본격 체력 테스트가 시작된다. 철인 3종은 수영, 사이클, 달리기 세 종목을 한 번에 진행하는 종목으로 근력과 지구력 등 신체의 모든 능력을 활용하는 운동인 만큼 엄청난 난이도를 자랑한다. tvN 예능에서는 새롭게 시도되는 콘텐츠이자 예능 프로그램 최초로 여배우들의 철인 3종 출전기를 그리며 색다른 재미를 선사한다. 이날 한 자리에 처음 모인 무쇠소녀단 멤버들은 철인 3종 경기에 임하게 된 이유와 함께 각오를 다지며 앞으로의 여정을 준비한다. 특히 맏언니 진서연은 무쇠소녀단의 탄생부터 철인 3종 완주까지 예상 스토리를 쓰며 시나리오 작가로 변신, “캐릭터 정해졌어, 무조건 완주야”라고 의지를 드러내 동생들을 놀라게 한다고. 소문난 운동 광인 유이 역시 안광을 빛내며 “시작하면 끝을 본다”고","link":"https://m.entertain.naver.com/now/article/009/0005362222","retrieved":1725689523843},{"title":"'학폭 논란' 박경, 블락비 완전체 무대 섰다…\"품어줘서 고마워\"","contents":"앞서 학폭(학교 폭력)을 인정했던 박경이 블락비 완전체로 오랜만에 무대에 올랐다. 6일 오후 방송된 KBS 2TV '더 시즌즈-지코의 아티스트'에선 MC 지코가 속한 그룹 블락비가 오랜만에 완전체로 모여 무대를 꾸몄다. 이에 지코는 \"잠깐일 것만 같았던 7년의 세월이 지나갔다\"라며 감회에 젖었다. 특히 이날 무대에는 과거 학폭을 인정하고 자숙했던 박경이 등장해 눈길을 끌었다. 박경은 모든 무대를 마친 뒤 \"오늘 무대가 과분한 무대라고 생각한다, 너무 감사하고 꿈꿔왔다\"라며 \"멤버들 품어줘서 너무나 고맙다\"라고 한 뒤 눈물을 글썽였다. 이어 \"앞으로 좋은 모습만 보여드릴 것\"이라고 했다. 지난 2020년 박경은 학교 폭력 가해자라는 의혹이 불거졌다. 당시 한 누리꾼이 과거 박경에게 중학교 시절 학교 폭력 피해를 보았다는 글을 게재했고, 온라인상에 글이 퍼지며 논란이 됐다. 이와 관련, 박경은 자기 잘못을 인정하고 \"죄송하다\"며 \"당시에 저로 인해 상처받으신 분들, 그리고 현재까지도 저","link":"https://m.entertain.naver.com/now/article/421/0007776937","retrieved":1725689523844},{"title":"이영지, 지코 이어 ‘더 시즌즈’ MC‥9월 27일 첫방송","contents":"가수 이영지가 ‘더 시즌즈’ 여섯 번째 MC로 나선다. 지난 9월 6일 방송된 KBS 2TV 음악 프로그램 ‘더 시즌즈-지코의 아티스트’에서 지코는 이날 방송을 끝으로 시즌의 막을 내렸다. 이날 방송 말미 지코는 자신의 마음을 전하기 위해 직접 쓴 편지를 낭독했다. 지코는 “‘지코의 아티스트’ 오늘이 마지막 회차다. 만감이 교차하지 않을 수 없는데 사실 가수라는 목표를 이루고 나서부터 이곳에서 노래하길 간절히 소망하고 바라왔다. 그렇게 모두가 염원하는 꿈의 자리에서 무려 진행자가 되어 귀한 아티스트들과 다양하고 값진 순간들을 나눌 수 있는 영광을 누릴 수 있었다”라고 적었다. 이어 “나에게 있어 '더 시즌즈'는 자연히 흘러가는 하나의 계절이 아니었다. 봄이 주는 따스함, 여름의 뜨거운 열기, 가을의 잔잔한 위로, 겨울 끝자락의 그리움을 전부 느낄 수 있는 열일곱 번의 소중한 꿈자리였다. 부족한 나를 기꺼이 가족으로 맞이해 가수가 아닌 인간 우지호를 세상에 꺼내어주신 제작진, 늘 뒤에","link":"https://m.entertain.naver.com/now/article/609/0000894684","retrieved":1725689523844},{"title":"유재석, 거리 청소 중 분노 “정말 너무 하다” (‘놀면 뭐하니?’)","contents":"‘놀면 뭐하니?’ 유재석이 거리 청소 중 분노한다. 7일 방송되는 MBC ‘놀면 뭐하니?’에서는 ‘쓰레기 아저씨’ 김석훈과 함께 새벽 청소를 하며 거리를 치우는 유재석, 하하, 주우재의 모습이 그려진다. 일일 환경공무관이 된 멤버들은 새벽 공기를 뚫고 환경 미화 작업에 나선다. 사람들이 깨어나기 전 거리를 깨끗이 만들어줬던 환경공무관들의 수고를 다시금 깨닫는가 하면, 거리의 쓰레기들이 어떻게 처리되는지 알게 되는 의미 있는 시간을 갖는다. 대형폐기물 수거 작업을 하던 유재석과 김석훈은 여러 사람이 힘을 합쳐 들어야 하는 무게에 “이거 보통 일이 아니네”라며 땀을 뻘뻘 흘린다. 김석훈은 “세상 안 해 본 것 없는 유재석도 이런 건 처음이지?”라며 힘을 북돋고, 유재석은 “힘이 들지만 보람이 있네”라며 뿌듯해한다. 급기야 유재석은 쓰레기만 보면 손이 근질근질해지는 증상이 생긴다. 유재석은 창밖으로 보이는 쓰레기를 보며 “나가서 줍고 싶어 미치겠네”라고 중독된 모습을 보이면서, 친구 김석","link":"https://m.entertain.naver.com/now/article/241/0003378167","retrieved":1725689523845},{"title":"이찬원, ‘불후 99회 출연’ 홍경민에 경쟁심 보인 사연?","contents":"‘불후의 명곡’ 홍경민이 ‘불후’ 99회 최다 출연을 달성했다. KBS2 예능프로그램 ‘불후의 명곡’은 무려 83주간 동시간 시청률 1위를 차지하며 ‘土불후천하’를 이어가는 음악 예능 프로그램. 이에 7일 방송되는 671회는 한가위 맞이 ‘명사특집 이순재 편’으로 꾸며진다. 이날 이찬원은 홍경민이 ‘불후’ 최다 출연자에 등극했다는 소식을 전해 이목을 집중시킨다. 그간 홍경민이 ‘불후’에만 출연한 횟수가 무려 99회에 달한 것. 홍경민은 “매회 열심히 차곡차곡 하다 보니 99회가 됐다. 그저 감사할 뿐”이라며 겸손한 소감을 말했다. 이에 이찬원은 소감이 끝나기 무섭게 “다음에는 홍경민 100회 특집을 잡아야겠다”라며 ‘홍경민 특집’을 선점, 과연 홍경민의 특집 무대가 성사될 지 기대를 모은다. 또한 홍경민은 “소원이라면 ‘불후의 명곡’이 폐지되는 마지막 무대에 서는 게 소원”이라고 밝혀 좌중을 폭소케 한다. 김준현은 “그때까지 건강하게 오래오래 사셔야 겠다”라고 응수해 홍경민을 쓰러지","link":"https://m.entertain.naver.com/now/article/009/0005362220","retrieved":1725689523847},{"title":"'가족X멜로' 김지수·손나은 모녀 독립한다…'나혼산' 시작","contents":"'가족X멜로' 김지수 손나은 모녀가 '나 혼자 산다'를 시작한다. 7일 방송되는 JTBC 토일드라마 '가족X멜로'(극본 김영윤 / 연출 김다예)에서는 금애연(김지수 분)이 결단을 내리는 모습이 그려진다. 앞서 금애연은 딸 변미래(손나은 분)와 애틋한 모녀 사이였으나, 관계에 균열이 생겼다. 'X-아빠' 변무진(지진희 분)과 엄마가 재결합하는 건 죽기보다 싫은 미래는 생전 안 하던 가출까지 감행했고, 애연은 미래가 자꾸만 가정을 짊어지며 자신의 보호자 역할을 하려고 하자 속이 문드러졌다. 그러자 주변 지인들은 독립을 권유했다. 그동안 남편 없는 엄마랑 남친 없는 딸 둘이서 너무 붙어 있었다는 것. \"때가 되면 놔주는 것도 부모의 할 일인 것 같다\"는 인생 선배 201호 황진희(황정민 분)의 조언은 애연이 각성할 수 있는 계기가 됐다. 그래서 가족만 바라보고 사는 미래가 그 부담감을 내려놓고 훨훨 날아갈 수 있게 놔주기로 마음을 굳혔다. 하지만 애연 없이는 못 산다는 '엄마 최애' 미래","link":"https://m.entertain.naver.com/now/article/421/0007776925","retrieved":1725689523847},{"title":"'1박 2일' 이준, 포도밭 노동에 영혼 가출? '눈물 그렁' [N컷]","contents":"'1박 2일'의 새 멤버 이준이 낭만 넘치는 포도밭 노동에 나선다. 8일 오후 방송되는 KBS 2TV 예능 '1박 2일 시즌4'(이하 '1박 2일')에서는 인천광역시 신시모도로 낭만캠핑여행을 떠난 '1박 2일' 팀의 두 번째 이야기가 그려진다. 출장을 떠난 조세호의 선택으로 수영장 대신 포도밭으로 소환된 문세윤, 이준은 저녁 식사 재룟값을 벌기 위해 포도 수확 작업을 펼친다. 두 사람은 의욕을 불태우며 일을 시작했지만, 무더운 날씨와 만만치 않은 작업량으로 인해 점점 생기를 잃어갔다고. 특히 '1박 2일' 합류 후 처음으로 노동을 경험하게 된 이준은 첫 촬영 당시 화제가 됐던 특유의 영혼이 가출한 듯한 표정을 또 한 번 재현한다. 그뿐만 아니라 금방이라도 눈물이 왈칵 쏟아질 듯 눈가가 촉촉해진 모습도 이날 촬영 도중 포착됐다는 후문. 과연 이준에게 어떤 일들이 벌어졌을지 궁금증을 더한다. 더불어 '1박 2일' 팀은 시원하고 럭셔리한 캠핑카 실내 취침을 걸고 잠자리 복불복 게임에 나선","link":"https://m.entertain.naver.com/now/article/421/0007776924","retrieved":1725689523848},{"title":"종영 ‘서진이네2’ 최고 시청률 10.1%로 유종의 미","contents":"‘서진이네2’가 꼬리곰탕처럼 진한 여운을 남겼다. 9월 6일 방송된 tvN ‘서진이네2’ 마지막 회에서는 열과 성을 다한 서진뚝배기 마지막 영업과 아이슬란드에서의 추억을 나눈 종무식이 공개됐다. 이날 방송 시청률은 수도권 가구 기준 평균 6.9%, 최고 10.1%로 지상파 포함 전 채널 동시간대 1위를 기록했다. 전국 가구 기준으로는 평균 6.5%, 최고 8.8%로 케이블 종편 포함 동시간대 1위를 차지했다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 2.8%, 최고 3.4%, 전국 평균 3.0%, 최고 3.6%로 지상파 포함 전 채널 동시간대 1위에 올랐다. 이로써 전 회차 가구 및 타깃 시청률은 케이블 종편 포함 동시간대 1위, 광고주들의 주요 지표인 2049 타깃 시청률은 11회 차 중 10회차에서 지상파 포함 전 채널 동시간대 1위를 기록했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 높은 시청률 만큼이나 화제성도 뜨거웠다. 방송 중 스페","link":"https://m.entertain.naver.com/now/article/609/0000894683","retrieved":1725689523855},{"title":"‘새벽 2시의 신데렐라’ 홍비라, 신현빈 절친됐다…든든 지원군 활약","contents":"배우 홍비라가 신현빈의 든든한 지원군으로 나섰다. 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’에서 ‘이래’ 역을 맡은 홍비라는 하윤서(신현빈 분)의 절친한 친구이자 한옥 막걸리집을 운영하는 인물. 극중에서 윤서의 고민을 들어주고 진심으로 걱정해 주며 유일한 안식처 역할을 톡톡히 해낸다. 특히, 주원(문상민 분)을 밀어내면서 힘들어하는 윤서에게 다가가 손을 잡아주는 이래의 따뜻한 면모를 섬세하게 그려내는 한편 “그냥 애부터 가지는 건 어때?”라는 파격적이고 능청스러운 제안으로 웃음을 유발하는 매력 캐릭터로 눈길을 끄는 중. 홍비라는 드라마 ‘나쁜엄마’에서 최강호(이도현 분)의 약혼녀 ‘오하영’으로 시청자들에게 눈도장을 찍었다. 싸늘한 표정으로 악행을 저지르고 아버지 오태수(정웅인 분)와 팽팽한 신경전을 벌이며 분노와 절망, 죄책감 등 다양한 감정을 디테일하게 풀어내며 몰입도를 끌어올렸던 홍비라가 ‘새벽 2시의 신데렐라’에서는 180도 달라진 털털한 모습으로 변신해 놀라움을 선사하는 중.","link":"https://m.entertain.naver.com/now/article/057/0001840449","retrieved":1725689523858},{"title":"이태곤 \"현재 눈여겨보고 있는 여자 있어\" 폭탄 발언(살림남)","contents":"7일 오후 9시 15분 방송되는 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 이태곤이 선배 배우 최재성과 함께 소방서로 향하는 모습이 그려진다. 이날 이태곤은 한 시대를 풍미한 청춘스타 '꽃미남 터프가이'의 대명사 최재성을 만난다. 그동안 예능 프로그램에서 쉽게 만날 수 없었던 최재성이 등장해 눈길을 모으는 가운데, 오랜만에 만난 두 사람이 최신 근황을 나누고 함께 추억을 공유한다. 이후 소방관들에게 추석 특식을 대접하기로 한 두 사람이 함께 소방서로 향한다. 과거 최재성의 팬이었던 이태곤은 드라마 '연개소문' 출연 당시의 첫 만남을 회상하며 18년간 이어온 인연을 공개한다. 또 '연개소문' 촬영 때 서로의 술친구로 지냈던 기억을 떠올리는가 하면, 최재성은 촬영 후 이태곤의 집에서 잔 기억을 회상하며 \"네가 상당히 재력이 있는 줄 알았다. 그래서 말 탈 때 더 멋있어 보였다\"라고 말해 궁금증을 더한다. 최재성은 자신의 대표작인 드라마 '여명의 눈동자' 명장면 비하인드를","link":"https://m.entertain.naver.com/now/article/477/0000511136","retrieved":1725689523859},{"title":"은가은, “♥박현호, ‘불후’ 녹화 내내 쳐다보더니 전화번호 받아가”","contents":"‘불후의 명곡’ ‘1호 커플’이 탄생했다. 은가은이 박현호와 첫 만남부터 열애까지 풀 스토리를 공개한다. 7일 방송되는 KBS2 ‘불후의 명곡’은 한가위 맞이 ‘명사특집 이순재 편’으로 진행된다. 이날 은가은은 최근 공개 열애 소식을 밝힌 박현호와의 ‘불후의 명곡’ 속 러브 스토리를 공개한다. 두 사람의 인연이 ‘불후’에서 시작됐음을 고백한 은가은은 “(박현호가) 녹화 내내 쳐다보더니, 녹화가 끝나고 전화번호를 받아갔다. 그날부터 계속 연락을 하며 ‘삼겹살 사달라’라고 대시했다”라며 첫 만남을 언급한다. 은가은은 “박현호가 모든 약속을 뿌리치고 저를 만나러 온 적이 있었다. 그때 ‘야 너 같은 남자 있으면 여기 데려와’라고 하니까 ‘누나 여기 있잖아’라고 고백하더라”며 열애의 시작을 알린다. 이어 은가은은 지난 ‘불후의 명곡’ 출연 당시, 이미 박현호와 비밀 연애 중이었다고 밝혀 다시 한 번 스튜디오를 충격에 빠뜨린다는 후문. 이에 홍경민은 “나도 아내를 같은 무대에서 만났다”라면서","link":"https://m.entertain.naver.com/now/article/241/0003378165","retrieved":1725689523863},{"title":"유명 피아니스트, 성매매 혐의로 고발 당해‥경찰 조사 중","contents":"유명 피아니스트가 성매매 혐의로 경찰 조사를 받고 있다. 지난 9월 6일 경찰에 따르면 서울 종로경찰서는 유명 피아니스트 A씨에 대한 고발장을 접수해 조사 중이다. A씨는 지난 2020년 서울 강남구에 있는 한 마사지 업소에서 성매매 혐의를 받는다. A씨는 국제 콩쿠르에서 수차례 입상했다. 경찰은 최근 A씨를 불러 조사했으나, A씨는 혐의를 강하게 부이하고 있는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000894681","retrieved":1725689523866},{"title":"김소유, 복지관 어르신들 식사대접·즉석공연 선행","contents":"‘효녀가수’ 김소유가 나눔을 실천했다. 추석을 앞둔 9월 6일 서울 흑석종합사회복지관에서 조계종 총무원장 진우스님을 비롯해 여러 스님들이 참여해 자비나눔 행사가 열렸다. 김소유는 조계종 사회복지재단 홍보대사이자 흑석동 주민이라는 인연이 더해져 이웃사랑의 의미가 더욱 빛을 발했다. 복지관을 방문한 스님들은 온열찜질기와 양우산을 비롯해 갈비탕, 동태전, 해물완자와 송편 등 푸짐한 추석 특식 밥상을 선물했다. 김소유는 ‘10분 내로’ 등을 부르며 행사장 분위기를 흥겹게 띄웠다. 이날 복지관에 김소유가 등장하자 최근 KBS 1TV ‘인간극장’을 시청한 어르신들이 “효녀가수 김소유가 왔다”며 반갑게 맞이했다. 앞치마를 두르고 식사 대접에 나선 김소유에게 아버지의 안부를 물어보는 어르신들은 “대견하고 착한 효녀”, “병상에 누워있는 아버지를 극진하게 돌보는 모습을 보고 눈물을 흘렸다”, “좋은 일만 생기길 바란다” 등 격려와 응원을 아끼지 않았다. 김소유는 지난 8월 방영된 ‘인간극장-효녀가수","link":"https://m.entertain.naver.com/now/article/609/0000894680","retrieved":1725689523866},{"title":"뉴진스 다니엘 ‘매력적인 일자 앞머리’[포토엔HD]","contents":"뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 9월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894679","retrieved":1725689523867},{"title":"‘국가대표 태권도 코치’ 오혜리, 똑 닮은 딸 최초 공개(‘전참시’)","contents":"‘전참시’에서 태권도 국가대표 코치 오혜리의 딸이 최초 공개된다. 7일 방송되는 MBC 예능프로그램 ‘전지적 참견 시점’에서는 빛나는 리더십으로 파리올림픽에서 큰 주목을 받은 오혜리 코치의 반전 일상이 펼쳐진다. 이날 방송에서는 사랑 가득한 오혜리의 집이 전격 공개된다. 또한 오혜리와 똑 닮은 딸도 방송에서 처음으로 드러나 이목을 집중시킨다. 귀여움이 폭발한 딸의 모습에 오혜리를 비롯한 지켜보는 모두가 심쿵했다는 후문. 제자들에게 불호령을 내리던 호랑이 코치 오혜리는 어디 간 것인지, 카리스마를 잠시 해제한 그녀는 딸을 향해 환한 미소를 지어 보이며 육아에 전념한다. 그런가 하면 오혜리의 딸은 엄마 못지않은 운동 실력을 지닌 모습으로 시선을 이끈다. 그의 딸은 균형을 중요시하는, 어른들이 하기도 쉽지 않은 고난도의 운동도 거뜬히 소화해내며 타고난 ‘운동 수저’ 모멘트를 발산한다고 해 기대가 높아진다. 하지만 오혜리는 운동에 열중하는 딸을 향해 “결과에 승복해야지”라는 멘트를 날린다.","link":"https://m.entertain.naver.com/now/article/009/0005362217","retrieved":1725689523867},{"title":"틴탑 니엘 “멤버한테 맞아 응급실行, 입술 꿰매고 음방 출연”(나는규리여)","contents":"틴탑 니엘이 싸움을 중재하던 멤버에게 맞아 응급실까지 간 사연을 공개했다. 지난 9월 6일 카라 박규리의 ‘나는규리여’ 채널에는 ‘2세대 아이돌 회동(카라, 인피니트, 틴탑)’이라는 제목의 영상이 공개됐다. 인피니트 동우의 남다른 텐션에 대해 이야기 하던 중 니엘은 인피니트 성종에게 “형들도 많이 싸웠다”라고 물었다. 성종이 많이 싸웠다고 답하자, 박규리는 “여자 그룹은 그룹 내에서 의견이 안 맞거나 다툼이 생기면 이걸 애매하고 안 풀고 지나가는 게 생긴다. 혹시 남자 그룹도 그런가”라고 질문했다. 성종은 “우리는 치고받고는 모르겠고 대놓고 솔직히 얘기한다. ‘형 이렇게 하면 내가 기분이 나빠. 그런 건 조심해 줘’라고 한다”라고 팀 내 갈등 해결 방법을 설명했다. 반면 니엘은 “우리는 일단 싸웠다. 치고받고. 욕도 하고”라고 말했다. 성종은 “그래도 얼굴은 안 때렸나 보다”라고 반응했지만, 니엘은 “아니다. 때려서 방송에 입술을 꿰맨 상태로 나갔다”라고 답했다. 니엘은 “그냥 진짜","link":"https://m.entertain.naver.com/now/article/609/0000894678","retrieved":1725689523868},{"title":"유세윤, 술자리 거절→아침 운동 후 아내와 달달 통화 (독박투어)","contents":"유세윤이 남다른 루틴을 보여준다. 9월 7일 오후 8시 20분 방송하는 채널S ‘니돈내산 독박투어3’에서 김대희x김준호x장동민x유세윤x홍인규가 튀르키예 최대 도시 이스탄불에서 불타는 밤을 보내는 현장이 공개된다. 이날 ‘독박즈’는 이스탄불의 핫한 먹거리인 고등어케밥을 맛본 뒤, 장동민이 예약한 튀르키예 셋째 날 숙소로 향한다. 모두가 “숙소 자랑 좀 해보라”고 하자, 장동민은 “오늘 예약한 숙소는 무려 펜트 하우스!”라고 호기롭게 밝힌다. 하지만 김대희는 “팬티라고?”라는 반응으로 모두의 실소를 자아내고 ‘독박즈’는 “이번에도 실성급 숙소 같은 거 아냐?”라고 앞서 김대희가 ‘7성급’ 숙소라고 속였던 ‘실성급’ 숙소 사건을 떠올린다. 모두가 반신반의 하는 가운데, 숙소에 도착한 ‘독박즈’는 평범한 외관에 “혹시 옥탑방 아니야? 별로 안 좋아 보인다. 장동민 가만 안 둬!”라고 불만을 터뜨린다. 그런데 막상 들어간 숙소 내부는 운동장급으로 넓은 데다, 무려 아시아와 유럽뷰를 동시에 품","link":"https://m.entertain.naver.com/now/article/609/0000894677","retrieved":1725689523869},{"title":"뉴진스 하니 ‘뜨개질 잘 하니?!’[포토엔HD]","contents":"뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 9월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894676","retrieved":1725689523870},{"title":"'내남결' 공민정·장재호, 현실 부부됐다… 이이경 등 총출동","contents":"배우 공민정과 배우 장재호가 부부가 됐다. 공민정과 장재호는 지난 6일 서울 모처에서 결혼식을 올렸다. 가족, 친지, 가까운 지인만 초대한 채 비공개로 진행된 결혼식에는 tvN 드라마 ‘내 남편과 결혼해줘’에 함께 출연했던 이이경, 박민영, 하도권 등이 참석해 자리를 빛냈다. 공민정과 장재호는 올해 초 tvN에서 방영된 인기 드라마 ‘내 남편과 결혼해줘’에서 부부 호흡을 맞춘 바 있다. 이후 실제 부부로 인연이 이어져 더 큰 축하를 받고 있다. 공민정은 지난달 16일 자신의 사회관계망서비스(SNS)를 통해 “드라마 ‘내남결’에서 만나기 전부터 친구로 처음 만나서 저를 많이 웃게 해주고 늘 한결같은 자상함으로 따뜻하게 품어준 너무나 소중하고 귀한 사람”이라며 “혼자보다 함께 평생 나아가고 싶다고 믿게 만들어준 사람으로 이렇게 결혼까지 하게 됐다”고 소감을 밝혔다. 장재호는 공민정에 대해 “인간적으로도 배우로서도 존경하는 저에게는 너무나 과분한 사람”이라며 “평소 절 아껴주시는 모든분들","link":"https://m.entertain.naver.com/now/article/018/0005831000","retrieved":1725689523871},{"title":"‘굿파트너’ 박아인, 리얼해서 더 슬펐다! 쏟아진 찬사","contents":"배우 박아인이 ‘굿파트너’에서 가슴 아픈 엔딩으로 안방극장을 울렸다. 지난 6일 방송된 SBS 금토드라마 ‘굿파트너’ 12회에서 박아인은 남편의 폭력에 시달리는 가정폭력 피해자 유지영 역으로 등장해 몸을 사리지 않는 하드캐리 활약으로 피해자의 아픔을 생생히 전하며 강한 여운을 남겼다. 이날 방송에서 유지영은 남편 천환서(곽시양 분)를 보자마자 공포에 떠는 모습으로 첫 등장해 충격을 안겼다. 그간 남편의 끔찍한 폭력과 고문에 시달려왔던 유지영의 충격적인 모습은 그의 고통을 고스란히 느끼게 해 보는 이들의 가슴을 저릿하게 만들었다. 이후 폭력을 견디지 못한 유지영은 남편에게 이혼 소장을 보냈고, 천환서는 한유리(남지현 분) 변호사를 선임해 이혼을 거부하며 맞대응했다. 앞서 여러 번의 이혼을 요구했던 유지영은 폭력 증거가 없다는 이유로 매번 불리한 입장에 처해 결국 소송을 취하할 수밖에 없던 상황. 극한의 공포에 몰린 유지영은 휴대폰 녹취 증거를 제시하는 등 최선의 노력을 다하며 “이혼","link":"https://m.entertain.naver.com/now/article/144/0000987155","retrieved":1725689523876},{"title":"서진이네2 마지막회, 고민시 아쉬운 눈물… 시청률 '6.5%' 기록","contents":"'서진이네2'가 마지막 영업에서도 흥행하며 '유종의 미'를 거뒀다. 지난 6일 오후 방송된 tvN '서진이네2' 마지막회에서는 손님들의 뜨거운 사랑에 보답하기 위해 열과 성을 다한 서진뚝배기 마지막 영업과 아이슬란드에서의 추억을 나눈 종무식까지 다채롭게 펼쳐졌다. 이날 방송 시청률은 전국 가구 기준으로는 평균 6.5%로 케이블 종편 포함 동시간대 1위를 차지했다.(케이블·IPTV·위성을 통합한 유료플랫폼 기준 닐슨코리아 제공) 아이슬란드 마지막 영업에서도 임직원들의 팀워크가 빛났다. 그중에서도 주방 팀 정유미, 박서준, 고민시는 주문 들어온 메뉴를 빠르게 조리하는 것은 물론 인원이 부족한 홀 팀을 지원 사격해 반찬 세팅, 서빙, 테이블 정리 등에 적극적으로 나섰다. 힘들어도 끝까지 최선을 다해 마지막 음식까지 내보내고 난 뒤 만감이 교차한 듯 눈물을 흘리는 막내 고민시의 모습은 보는 이들까지 뭉클하게 만들었다. 더불어 모든 손님이 떠나자 최우식은 고생한 모두를 향해 박수를 치며 \"고","link":"https://m.entertain.naver.com/now/article/417/0001026017","retrieved":1725689523876},{"title":"맑은 눈의 운동 광인 유이, 동생들 벌벌 (무쇠소녀단)","contents":"진서연이 철인 3종 완주 시나리오를 쓴다. 9월 7일 오후 5시 50분 첫 방송될 tvN ‘무쇠소녀단’에서는 철인 3종 경기에 도전하는 진서연, 유이, 설인아, 박주현의 첫 만남과 함께 본격 체력 테스트가 공개된다. 철인 3종은 수영, 사이클, 달리기 세 종목을 한 번에 진행하는 종목으로 근력과 지구력 등 신체의 모든 능력을 활용하는 운동인 만큼 엄청난 난이도를 자랑한다. 여배우들의 철인 3종 출전기를 그리며 색다른 재미를 선사한다. 이날 한 자리에 처음 모인 무쇠소녀단 멤버들은 철인 3종 경기에 임하게 된 이유와 함께 각오를 다지며 앞으로의 여정을 준비한다. 특히 맏언니 진서연은 무쇠소녀단의 탄생부터 철인 3종 완주까지 예상 스토리를 쓰며 시나리오 작가로 변신, “캐릭터 정해졌어, 무조건 완주야”라고 의지를 드러내 동생들을 놀라게 한다고. 소문난 운동 광인 유이 역시 안광을 빛내며 “시작하면 끝을 본다”고 이야기해 설인아와 박주현을 당황하게 만든다. 예능에서 영화로 갑작스럽게 장르","link":"https://m.entertain.naver.com/now/article/609/0000894675","retrieved":1725689523877},{"title":"‘엄마친구아들’ 옆 테이블 4자대면···몸은 여기, 맘은 저기","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 미묘한 사각구도에 놓인다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 7회 방송을 앞둔 7일 최승효(정해인 분), 배석류(정소민 분), 그리고 두 사람의 전 연인 장태희(서지혜 분), 송현준(한준우 분)의 사자대면을 공개했다. 지난 방송에서는 최승효가 배석류를 향해 오래도록 꾹꾹 눌러온 감정을 터뜨렸다. 최승효는 배석류에게 타임캡슐 속 편지 내용을 들키자 대수롭지 않은 장난으로 넘기면서도, 그날 이후 옛날처럼 지낼 수는 없다며 그에게서 거리를 두기 시작했다. 하지만 그 이유를 알 리 없는 배석류는 또다시 찾아왔고, ”그때도 지금도, 네가 자꾸 이러니까. 너 때문에 내가 돌아버릴 것 같다고!”라는 최승효의 고백 아닌 고백에 비로소 자신을 향한 그의 마음을 마주하게 됐다. 그런 가운데 이들 관계의 터닝 포인트에 브레이크가 걸린다. 바로 최승효, 배석류의 전 연인 장태희, 송현준이","link":"https://m.entertain.naver.com/now/article/144/0000987154","retrieved":1725689523880},{"title":"양혜지 업은 김재중에 진세연 깜짝...엇갈린 4각 러브라인 ('나쁜기억지우개')","contents":"잠든 양혜지를 업고 온 김재중의 모습에 깜짝 놀란 진세연의 모습이 포착됐다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’ 11회에선 주연(진세연 분)이 이군(김재중 분)의 첫사랑이 새얀(양혜지 분)이라는 사실을 알게 되면서 이군과 주연의 애정전선이 위기를 맞았다. 7일 공개된 스틸 속에는 이신(이종원 분)과 함께 있던 주연과 새얀과 함께 있던 이군이 한 장소에서 마주쳐 긴장감을 폭발시킨다. 늦은 밤 주연을 찾아온 이신은 주연의 손을 마주 잡은 채 애절한 눈빛으로 바라보고 있다. 반면 주연은 이신의 눈빛을 애써 외면하며 다른 곳을 걱정스럽게 바라보고 있어 그의 눈빛 끝에 누가 있는지 궁금증을 자극시킨다. 이어진 또 다른 스틸은 새얀을 등에 업은 채 등장한 이군의 모습. 새얀이 이군의 진짜 첫사랑이라는 사실이 드러난 상황에서 이군과 새얀 사이에 어떤 일이 있었던 것인지 호기심을 자극시킨다. 그런데 문제는 엇갈린 두 커플이 한 장소에서 우연히 마주치고 만 것. 이군의 눈빛에 싸늘함이 서려","link":"https://m.entertain.naver.com/now/article/213/0001308762","retrieved":1725689523882},{"title":"현아❤️용준형, 10월에 결혼하는 예비 신랑·신부 출국해요[뉴스엔TV]","contents":"예비 신랑 신부 가수 현아, 용준형이 9월 7일 오전 ❝Star Nest Music Festival❞ 해외 공연 일정 차 인천시 중구 인천국제공항 통해 홍콩으로 출국하고 있다. #","link":"https://m.entertain.naver.com/now/article/609/0000894674","retrieved":1725689523883},{"title":"뉴진스 민지 ‘가을 분위기 물씬’[포토엔HD]","contents":"뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 9월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894673","retrieved":1725689523884},{"title":"'주간 트로트' DJ래피 \"송가인, 당당한 나무…기질적으로 주체적\"","contents":"'주간 트로트'에서 DJ 래피가 사주를 통해 가수 송가인을 깊이 있게 파헤쳤다. 5일 공개된 '주간 트로트'의 코너 '주트풀이'에서는 송가인의 사주를 '오행구족격'이라고 풀이했다. DJ래피는 \"치우쳐진 사주가 많은데, (송가인은) 다섯 개의 오행이 골고루 있다. 이건 드물다. 골고루 있는 게 좋다. 이런 경우는 안전하다\"라고 말했다. 이어 \"역마살과 같은 지살이 있다. 이걸 잘 봐야 한다. 금여성과 재고귀인이 함께 있다. 금여성은 금으로 된 수레를 탄다는 것이다. 금수레와 창고를 만나면 금고를 떠올릴 수 있다. 금고 사주는 내가 금고를 갖고 있을 때 주의할 점이 있다. 금고를 눌러서 갖고 갈 사람이 나타날 수 있다. 그것만 주의하면 된다\"라고 덧붙였다. 그는 \"송가인은 '갑진'일주, 즉 하늘 위로 올라가는 당당한 나무를 떠올리면 바로 송가인이다. 이 사람은 기질 자체도 남한테 의지를 안 한다. 주도적으로 뭔가를 하려고 한다\"고 기질을 분석하기도 했다. 또한 '목욕'도 가지고 있다며","link":"https://m.entertain.naver.com/now/article/119/0002870306","retrieved":1725689523886},{"title":"태권도 코치 오혜리, 판박이 딸 공개…귀여움에 무장해제","contents":"태권도 국가대표 코치 오혜리가 '전지적 참견 시점'을 통해 딸을 최초로 공개한다. 7일 방송되는 MBC '전지적 참견 시점'(이하 '전참시') 312회에서는 빛나는 리더십으로 파리올림픽에서 주목받았던 오혜리 코치의 반전 일상이 그려진다. 이날 방송에서 오혜리는 사랑 가득한 집을 공개한다. 또한 그는 자신과 똑 닮은 딸도 방송에서 처음으로 공개해 이목을 집중시킨다. 귀여운 매력이 폭발한 딸의 모습에 오혜리를 비롯한 지켜보는 모두가 심쿵했다는 후문. 제자들에게 불호령을 내리던 호랑이 코치 오혜리는 어디 간 것인지, 카리스마를 잠시 해제한 그는 딸을 향해 환한 미소를 짓는가 하면 육아에 전념하는 모습으로 눈길을 끈다. 그런가 하면 오혜리의 딸은 엄마 못지않은 운동 실력으로도 시선을 이끈다. 그의 딸은 균형을 중요시하는, 어른들이 하기도 쉽지 않은 고난도의 운동도 거뜬히 소화해 내며 타고난 '운동 수저'다운 면모를 자랑한다고 해 기대가 커진다. 하지만 오혜리는 운동에 열중하는 딸을 향해 \"","link":"https://m.entertain.naver.com/now/article/421/0007776911","retrieved":1725689523887},{"title":"‘나솔사계’ 한 번 더 특집, 로맨스도 AS가 될까요?","contents":"‘나솔사계’에서 ‘솔로민박-한 번 더’ 특집이 펼쳐진다. ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 12일(목) 방송을 앞두고 ‘로맨스 A/S’를 위해 ‘솔로민박’을 찾은 ‘나는 SOLO’(나는 솔로)출신 솔로남녀의 모습이 담긴 ‘한 번 더’ 특집의 예고편을 공개했다. 이번 예고편에서 ‘한 번 더’ 특집의 배경이 되는 ‘솔로민박’은 시원한 파도가 부서지는 여름의 태안에 위치해 있어 청량감을 안긴다. 이후, 15기 영호가 훤칠한 비주얼을 발산하며 ‘솔로민박’을 가장 먼저 찾고, 이 모습을 지켜본 스튜디오 MC 데프콘은 “잘 생긴 영호!”라며 반가워한다. 뒤이어 19기 영숙이 화사한 핑크 투피스와 함께 밝은 미소로 등장하는데, 데프콘은 “그녀가 납셨다!”라며 ‘광대폭발’ 미소를 짓는다. 18기 정숙도 어깨를 과감하게 드러낸 화끈한 핑크 원피스 차림으로 나타나 시선을 사로잡는다. ‘핑크빛 로맨스’를 꿈꾸며 ‘솔로민박’에 입성한 솔로녀들의 ‘","link":"https://m.entertain.naver.com/now/article/144/0000987153","retrieved":1725689523888},{"title":"홍경민, '불후의 명곡' 최다 99회 출연… \"100회 특집 예약\"","contents":"‘불후의 명곡’ 홍경민이 ‘불후’ 99회 최다 출연을 달성해 시선을 사로잡는다. 오늘(7일) 방송되는 KBS2 ‘불후의 명곡’ 671회는 한가위 맞이 ‘명사특집 이순재 편’으로 꾸며진다. 이날 이찬원은 홍경민이 ‘불후’ 최다 출연자에 등극했다는 소식을 전해 이목을 집중시킨다. 그간 홍경민이 ‘불후’에만 출연한 횟수가 무려 99회에 달한 것. 홍경민은 “매회 열심히 차곡차곡 하다 보니 99회가 됐다. 그저 감사할 뿐”이라며 겸손한 소감을 말했다. 이에 이찬원은 소감이 끝나기 무섭게 “다음에는 홍경민 100회 특집을 잡아야겠다”라며 ‘홍경민 특집’을 선점, 과연 홍경민의 특집 무대가 성사될 지 기대를 모은다. 또한 홍경민은 “소원이라면 ‘불후의 명곡’이 폐지되는 마지막 무대에 서는 게 소원”이라고 밝혀 좌중을 폭소케 한다. 김준현은 “그때까지 건강하게 오래오래 사셔야 겠다”라고 응수해 홍경민을 쓰러지게 한다. 이에 질세라 이찬원 역시 “‘불후’ MC가 ‘미스터 트롯’보다 더 좋다”라며","link":"https://m.entertain.naver.com/now/article/018/0005830997","retrieved":1725689523890},{"title":"국대코치 오혜리, 엄마 못지 않은 운동수저 딸 공개 (전참시)","contents":"태권도 국가대표 코치 오혜리가 딸을 공개한다. 9월 7일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서 빛나는 리더십으로 파리올림픽에서 큰 주목을 받은 오혜리 코치의 반전 일상이 공개된다. 이날 방송에서는 사랑 가득한 오혜리의 집이 전격 공개된다. 또한 오혜리와 똑 닮은 딸도 방송에 첫 출연한다. 귀여움이 폭발한 딸의 모습에 오혜리를 비롯한 지켜보는 모두가 심쿵했다는 후문. 제자들에게 불호령을 내리던 호랑이 코치 오혜리는 어디 간 것인지, 카리스마를 잠시 해제한 그녀는 딸을 향해 환한 미소를 지어 보이며 육아에 전념한다. 그런가 하면 오혜리의 딸은 엄마 못지않은 운동 실력을 지닌 모습으로 시선을 이끈다. 그의 딸은 균형을 중요시하는, 어른들이 하기도 쉽지 않은 고난도의 운동도 거뜬히 소화해내며 타고난 ‘운동 수저’ 면모를 발산한다고 해 기대가 높아진다. 하지만 오혜리는 운동에 열중하는 딸을 향해 “결과에 승복해야지”라는 멘트를 날린다.","link":"https://m.entertain.naver.com/now/article/609/0000894672","retrieved":1725685701873},{"title":"뉴진스 혜인 ‘시크한 막내’[포토엔HD]","contents":"뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 9월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894671","retrieved":1725685701876},{"title":"이효리, 친언니들 사이에 있으니 막내미 뿜뿜","contents":"이효리 세자매 사진이 공개됐다. 가수 이효리 언니는 9월 6일 자신의 소셜미디어에 \"진짜 오랜만에 세 자매 술 한잔. 좀 꾸미고 나올 걸. 갑자기 와 가지고\"라는 글과 사진을 게재했다. 사진 속에는 이효리가 언니들과 환한 미소를 짓고 있는 모습이 담겨있다. 화장기 없는 상태로도 화려한 미모를 자랑하는 이효리와 그 못지 않게 스타일리시한 언니들의 모습이 눈길을 끈다. 이효리 언니는 \"셋이 네 살 터울. 자매. 가족. 제주 사는 내 언니. 내 동생. 어릴 때 생각난다. 우리 나이 왜 이리 많아? 세월 금방이구나\"라고 덧붙였다. 한편 이상순과 결혼 후 11년간 제주도에서 생활한 이효리는 제주 생활을 청산하고 서울로 이사할 계획이라고 밝혔다. 최근 서울 종로구 평창동 단독주택을 60억 500만 원 전액 현금 매입한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000894670","retrieved":1725685701876},{"title":"‘굿파트너’ 장나라·남지현, 경찰서 포착...‘빌런’ 곽시양 죄 밝힐까","contents":"‘굿파트너’ 장나라, 남지현에게 찾아온 위기는 무엇일까. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람) 측은 7일 경찰서에서 포착된 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 천환서(곽시양 분)의 실체를 눈치 챈 이들이 숨겨진 진실을 밝혀낼 수 있을지 이목이 집중된다. 지난 방송에서는 퇴사 압박으로 마음이 복잡해진 차은경의 모습이 그려졌다. 그런 가운데 한유리는 대표변호사 오대규(정재성 분)에게 단독으로 VIP 사건을 배당받았지만, 만만치 않은 의뢰인 천환서의 요청으로 차은경과 공동변론을 맡게 됐다. 본색을 드러낸 의뢰인 천환서의 실체는 잔혹했고, 그의 앞에 쓰러진 피해자 유지영(박아인 분)을 발견한 차은경의 엔딩은 위기감을 고조시켰다. 천환서가 악질의 가정폭력범이었다는 사실이 확실시되고 있는 가운데, 이날 공개된 사진은 긴장감을 더한다. 무슨 일인지 경찰서로 들어가길 망설이는 차은경의 굳은 얼굴이 심상치 않다. 이어 초점 없는 공허한 눈빛으로 경찰 조","link":"https://m.entertain.naver.com/now/article/009/0005362215","retrieved":1725685701877},{"title":"뉴진스 민지 ‘가을 여신’[포토엔HD]","contents":"뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 9월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894669","retrieved":1725685701877},{"title":"‘백설공주’ 변요한-고준, 경찰서 안 대낮의 난투극","contents":"변요한과 고준이 경찰서를 발칵 뒤집을 소동을 예고하고 있다. 분당 최고 시청률 6.8%를 기록하며 4주 연속 상승세를 보여주고 있는 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 고정우(변요한 분)와 노상철(고준 분)이 대낮에 육탄전을 벌이고 있는 현장을 공개해 시선을 집중시킨다. 고정우와 노상철은 11년 전 살인사건 수사에 허점들을 발견하고 의기투합해 자체적으로 그날의 진실을 추적해나가고 있는 상황. 그 결과 두 사람은 죽은 심보영(장하은 분)의 유류품을 입수했고 그녀의 핸드폰 속 영상을 통해 사건 당일 양병무(이태구 분)와 신민수(이우제 분)가 함께 있었다는 사실을 알아냈다. 게다가 증거품을 강탈하려는 마을 사람들의 습격에서 가까스로 지켜낸 유류품인 속옷에선 양병무의 DNA가 검출, 수사의 방향성이 완벽하게 뒤집혔다. 11년 동안이나 묻혀 있었던 판도라의 상자를 열 수 있었던","link":"https://m.entertain.naver.com/now/article/144/0000987152","retrieved":1725685701877},{"title":"뉴진스 하니 ‘만화책 찢고 나온 소녀’[포토엔HD]","contents":"뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 9월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894668","retrieved":1725685701878},{"title":"'나솔사계'14기 현숙, 두남자 경쟁 부추겨놓고 최종선택 안한 것에 대해[서병기 연예톡톡]","contents":"‘나는 SOLO(나는 솔로)’와 '나솔사계'는 여러 이성을 알아보는 게 공식 허용되는 공간이다. 하지만 무한정 '간'을 봐서는 안된다. 적절한 때에 타이밍을 잡아야 한다. '나는 솔로' 21기 현숙은 광수, 영호, 영철 세 남자의 대쉬를 받아 '초반 인기녀'로 떠올랐지만, 빨리 결정을 못하고 간을 보는 시간이 길어지자 남자들이 모두 떠나, '인싸'에서 외로운 '기러기' 신세로 바뀌어 집으로 갔다. 21기 현숙은 여러 남자를 두루두루 알아보는 시간이 길어지면서 자신이 피해를 받았지만, '간잽이' 시간이 길어지면서 타인에게 피해를 줄 수 있음이 지난 5일 방송된 ‘나는 SOLO, 그 후 사랑은 계속된다’에서 드러나면서 씁쓸한 뒷맛을 남겼다. 이런 생각은 필자 개인의 느낌이다. 그동안 14기 영숙은 미스터 김-미스터 킴 사이에서 팽팽한 삼각관계를 형성해 왔다. 두 남자가 14기 영숙을 좋아하는 건 자연스런 현상이다. 영숙은 시간이 지날수록, 두 남자중 한남자를 선택하거나 아니면 한 남자에","link":"https://m.entertain.naver.com/now/article/016/0002359880","retrieved":1725685701879},{"title":"최강 몬스터즈 직관 3연패 위기…연세대, ‘혼 쏙 빼는 야구’에 흔들 (‘최강야구’)","contents":"최강야구 ‘최강 몬스터즈’가 타선의 불방망이와 작전 야구를 장착한 연세대의 맹공에 흔들리기 시작한다. 오는 9일 밤 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 98회에서는 1점차 리드 사수에 나선 최강 몬스터즈의 혼을 쏙 빼놓는 연세대표 야구가 펼쳐진다. 이날 연세대는 좌투수 에이스 강민구에 이어 우투수 에이스 윤성환을 마운드에 올려 최강 몬스터즈 타선 묶기에 나선다. 윤성환은 과감하게 찔러오는 빠른 공과 춤추는 변화구로 침착하게 몬스터즈 타선을 상대해 추가 실점을 막기 위한 역투를 보여준다. 게다가 연세대 타자들도 맹타를 휘두른다. 과감한 번트 작전과 빠른 발을 이용한 공격적인 주루로 몬스터즈 내야진의 혼을 쏙 빼놓는데. 직관 3연패 위기의 최강 몬스터즈가 ‘독수리 군단’ 연세대의 맹공을 어떻게 이겨낼 수 있을지 관심이 집중된다. 승리를 향해 갈 길이 바쁜 최강 몬스터즈의 앞에 설상가상으로 과거의 악연이 있는 ‘몬스터즈 킬러’가 발톱을 드러낸다. 과거 충암고와의","link":"https://m.entertain.naver.com/now/article/468/0001091519","retrieved":1725685701882}]}