{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에이핑크 윤보미, ‘서울드라마어워즈 2024’ 빛낸 물오른 미모…‘눈물의 여왕’ 나비서 귀환","contents":"윤보미. 사진 | SBS 그룹 에이핑크(Apink) 윤보미가 물오른 미모를 발산했다. 윤보미는 지난 25일 서울 영등포구 여의도 KBS홀에서 진행된 ‘서울드라마어워즈 2024’에서 시상자로 나섰다. 이날 윤보미는 레드카펫에서부터 남다른 미모로 등장해 시선을 사로잡았다. 그는 배우 조한철과 함께 국제경쟁부문 개인상 연출상·작가상 시상자로 나서 수상자를 발표했다. 수상 발표에 앞서 윤보미는 조한철과 함께 등장해 화기애애한 대화를 나눴다. 윤보미의 청순한 비주얼과 시크한 블랙 드레스 스타일링이 시선을 모았다. 조한철은 윤보미에게 “배우로 자리 잡으신 것 축하드린다”며 “‘눈물의 여왕’에서 정말 인상 깊었다. 시크하면서도 능청스럽게 핵심 멘트들을 시원하게 해줬다. 재미있게 잘 봤다. 너무 사랑스러웠다”고 칭찬했다. 이에 윤보미는 “선배님께 그런 말씀 들으니까 너무 기쁘다. 많은 분들이 제가 연기한 나비서 대사가 찰지다고 많이 사랑해 주셨는데 다 작가님이 재미있게 대본을 써주신 덕분이 아닐까","link":"https://m.entertain.naver.com/now/article/468/0001095687","retrieved":1727305809824},{"title":"김종국, 연봉 130만원인데 골프 치는 양배차에 '살벌 헛웃음' (짠남자)[종합]","contents":"MBC ‘짠남자’에서 연예계 대표 짠돌이 김종국이 저성장·고물가 시대에도 거침없이 플렉스하는 ‘흥청이‧망청이’들의 소비 습관 참교육에 성공했다. 25일 방송한 ‘짠남자’에서는 정규 편성을 기념해 “박수는 돈이 안든다”며 기립박수를 아끼지 않는 모습으로 기분 좋은 시작을 알렸다. 김종국과 ‘소금이’들은 유일하게 합법적으로 잔소리할 수 있는 곳이라며 ‘짠남자’의 귀환을 반겼다. 어김없이 ‘쌩 복도(?)’에 꾸려진 촬영 세트장을 보고 미소를 짓는 그들의 모습에서 최상의 직업 만족도를 확인할 수 있었다. 소금이 군단은 본격 짠소리 전 일명 ‘염도 체크(소금기 체크)’로 서로의 절약 DNA를 확인하는 시간을 가지는가 하면, 각자의 기상천외한 에피소드에 공감하고 뿌듯해하는 모습을 보여 진정한 ‘소금이’들의 면모를 뽐냈다. 다시 돌아온 ‘짠남자’의 첫 번째 ‘흥청이‧망청이’로는 가요계는 물론 각종 예능에서도 활약하고 있는 ‘만능 엔터테이너’ 가수 최예나, 그리고 찰떡같은 캐","link":"https://m.entertain.naver.com/now/article/311/0001775615","retrieved":1727305809832},{"title":"박현호 “♥은가은 ‘하품 개인기’에 반해”(‘신랑수업’)","contents":"‘신랑수업’ 신입생 박현호가 공개 연애 중인 은가은과의 연애 풀스토리부터 데이트 현장을 시원하게 공개해 안방 시청자들의 마음을 몽글몽글하게 만들었다. 지난 25일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 132회에서는 박현호가 ‘최연소 미혼반’으로 첫 출석해, 5세 연상의 트로트 가수 은가은을 사로잡은 ‘연하남 매력’을 뽐내는 모습이 펼쳐졌다. 또한 에녹은 앞서 소개팅을 했던 ‘이보영 닮은꼴’ 의사 강정현 씨와 정식으로 데이트에 나서, ‘멘토군단’과 시청자들의 격한 응원을 받았다. 이날 방송은 닐슨코리아 집계 결과, 2.4%(유료방송가구 전국)의 시청률을 기록해 ‘신랑수업’에 쏟아진 뜨거운 관심을 반영했다. 입학과 동시에 ‘엘리트’ 칭호를 받으며 스튜디오에 입성한 박현호는 “미혼반에 제일 늦게 들어왔지만 기혼반으로 제일 먼저 월반하고 싶다”는 포부를 드러냈다. 무엇보다, 은가은과 공개 연애 중인 터라 심형탁은 “미혼반 중 ‘신랑수업’이 가장 시급한 것 같다”고","link":"https://m.entertain.naver.com/now/article/009/0005370282","retrieved":1727305809833},{"title":"이사배 뷰티템 서랍만 수십개 진풍경, 집 내부 전격 공개 (전참시)","contents":"뷰티 크리에이터 일인자 이사배가 ‘전참시’를 찾는다. 9월 28일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 315회에서는 24시간이 모자란 뷰티 크리에이터 이사배의 일상이 그려진다. 이날 방송에서는 이사배의 취향으로 가득 찬 그의 집 내부가 전격 베일을 벗는다. 컬러풀한 이사배의 집이 공개된 것도 잠시, 수십개의 뷰티템 서랍이 시선을 강탈한다. 이사배의 서랍 칸 칸에는 개수를 셀 수 없을 정도의 뷰티 아이템들이 꽉 차 있는데 다 합하면 수천만 원이 넘는다고 해 보는 이들의 입을 떡 벌어지게 만든다. 또한 이사배는 각종 영양제를 챙겨 먹는 것은 물론, 간단한 쉐이크로 아침 식사를 해결한다. 관리가 일상이라는 그는 많이 먹지 않을뿐더러, 냉장고도 텅텅 비어있었다는 후문. 이사배는 출근을 위한 메이크업 도중에도 대표로 있는 화장품 브랜드의 신제품을 직접 테스","link":"https://m.entertain.naver.com/now/article/609/0000901524","retrieved":1727305809833},{"title":"‘유퀴즈’ 이세영 “성인 되고 일 없어 매일 소속사 출근...직원들에 존재감 어필”","contents":"tvN 예능 ‘유 퀴즈 온 더 블럭’ 방송화면. 배우 이세영이 일이 없던 시기에 직접 본인 홍보에 나서 열정어린 노력을 기울인 사연을 밝혔다. 이세영은 25일 방송된 tvN 예능 ‘유 퀴즈 온 더 블럭’ 262회에 게스트로 출연해 힘들었던 시기를 회상했다. 이날 이세영은 아역 시절을 지나 성인 연기자가 됐던 순간을 떠올렸다. 그는 “2015년 대학생 때 처음으로 자취를 했는데 일이 없었다. 월세는 계속 나가는데. 나를 알아봐주긴 하지만 캐스팅은 (성인 연기자로서) 증명을 해내야 하지 않냐”고 말했다. 이어 “수요일 하루만 서울에서 아침 9시부터 12시간 수업을 듣고 대구로 촬영을 갔다. 수업을 빠지게 되면 출석 대체 리포트를 써서 보냈다”며 “서 있어도 잠이 와서 걸어 다니면서 수업을 들었다. 에스프레소 8잔을 마셨다”고 회상했다. 성인이 된 후 어쩔 수 없이 찾아온 휴식기에 아르바이트도 하고 소속사 사무실에 매일 출근했다는 사연도 밝혔다. 유재석은 “(이세영이) 그때부터 소속사 사","link":"https://m.entertain.naver.com/now/article/396/0000689770","retrieved":1727305809833},{"title":"서장훈 “잘잘못을 떠나···” 팩폭 직언 공감대 (고딩엄빠5)[종합]","contents":"‘고딩엄빠5’에 출연한 이남희가 가정 폭력을 일삼는 아버지에 대한 트라우마와, 스무 살에 ‘청소년 엄마’가 돼 생활고를 겪고 있는 자신의 처지를 힘들어하면서, ‘베트남인’인 친정엄마에게 원망을 쏟아냈지만, “이제는 남희 씨가 친정엄마를 지켜야 할 때”라는 스튜디오 출연진들의 진심 어린 조언에 스스로를 뒤돌아보는 시간을 가졌다. 25일(수) 방송된 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 15회에서는 다문화 가정 출신으로, 스무 살에 엄마가 된 ‘청소년 엄마’ 이남희가 출연해 “늦둥이 여동생도 저처럼 클까봐 걱정된다”며 도움을 청하는 모습이 그려졌다. 이에 3MC 박미선, 서장훈, 인교진과 이인철 변호사, 조영은 심리상담가는 이남희의 아픔을 어루만져주면서도 “친정엄마를 잘 보살펴드려야 한다”고 조언하는 등 진심 어린 응원을 보냈다. 이날 방송은 닐슨코리아 집계 결과, 2.1%(유료방송가구 2부 기준)의 시청률을 기록해 안방의 뜨거운 관심을 반영했다. 먼저 이남희가 ‘","link":"https://m.entertain.naver.com/now/article/144/0000990739","retrieved":1727305809838},{"title":"\"쥐 잡아 드릴게요\"… 새벽에 이웃집 찾은 여배우","contents":"배우 이세영이 쥐잡으러 이웃집에 출동한 적이 있다고 말해 놀라움을 자아냈다. 지난 25일 방송된 케이블채널 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에는 이세영이 출연해 독특한 에피소드를 전했다. 이날 방송에서 유재석이 이세영에게 \"당근마켓을 보고 쥐 잡아주러 간 적이 있냐\"고 묻자 이세영은 \"그렇다\"며 웃었다. 이어 \"평소에 당근마켓을 열심히 하는데, 축구 경기를 보느라 새벽까지 늦게 깨 있었다. 그런데 동네에서 이웃 분이 쥐가 나와서 너무 무섭다. 새벽이라 업체도 부를 수가 없다. 살려달라고 하더라\"고 당시를 회상했다. 또 \"경기도 이겼겠다. 기분이 좋아서 내가 키우는 고양이와 함께 혹시 모를 상황에 대비해서 막대기를 하나 들고 쥐를 잡으러 갔다. 그 전에 쥐를 잡아본 적도 없었다\"고 말했다. 이세영은 \"뭔가 가냘픈 분일 거 같아 찾아갔는데 남성분이었다. '아 세탁기 아래요?'하고 갔다\"고 당시를 설명했다. 그는 \"마스크 쓰고 있어서 못 알아보더라. 저도 당당히 가기에는\"","link":"https://m.entertain.naver.com/now/article/417/0001029297","retrieved":1727305809838},{"title":"‘고딩엄빠5’ 이남희, “가정 폭력 父+무책임한 전 남친, 공황장애 와서 일 못해”","contents":"‘고딩엄빠’. 사진 | MBN ‘고딩엄빠5’에 출연한 이남희가 가정 폭력을 일삼는 아버지에 대한 트라우마와, 스무 살에 ‘청소년 엄마’가 돼 생활고를 겪고 있는 자신의 처지를 힘들어하면서, ‘베트남인’인 친정엄마에게 원망을 쏟아냈지만, “이제는 남희 씨가 친정엄마를 지켜야 할 때”라는 스튜디오 출연진들의 진심 어린 조언에 스스로를 뒤돌아보는 시간을 가졌다. 지난 25일 방송된 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 15회에서는 다문화 가정 출신으로, 스무 살에 엄마가 된 ‘청소년 엄마’ 이남희가 출연해 “늦둥이 여동생도 저처럼 클까봐 걱정된다”며 도움을 청하는 모습이 그려졌다. 이에 3MC 박미선, 서장훈, 인교진과 이인철 변호사, 조영은 심리상담가는 이남희의 아픔을 어루만져주면서도 “친정엄마를 잘 보살펴드려야 한다”고 조언하는 등 진심 어린 응원을 보냈다. 이날 방송은 닐슨코리아 집계 결과, 2.1%(유료방송가구 2부 기준)의 시청률을 기록해 안방의 뜨거운 관심","link":"https://m.entertain.naver.com/now/article/468/0001095684","retrieved":1727305809838},{"title":"‘신랑수업’ 박현호 ♥은가은, 연애 풀스토리 보니[간밤TV]","contents":"‘신랑수업’ 신입생 박현호가 공개 연애 중인 은가은과의 연애 풀스토리부터 데이트 현장을 시원하게 공개해 안방 시청자들의 마음을 몽글몽글하게 만들었다. 지난 25일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 132회에서는 박현호가 ‘최연소 미혼반’으로 첫 출석해, 5세 연상의 트로트 가수 은가은을 사로잡은 ‘연하남 매력’을 뽐내는 모습이 펼쳐졌다. 또한 에녹은 앞서 소개팅을 했던 ‘이보영 닮은꼴’ 의사 강정현 씨와 정식으로 데이트에 나서, ‘멘토군단’과 시청자들의 격한 응원을 받았다. 이날 방송은 닐슨코리아 집계 결과, 2.4%(유료방송가구 전국)의 시청률을 기록해 ‘신랑수업’에 쏟아진 뜨거운 관심을 반영했다. 입학과 동시에 ‘엘리트’ 칭호를 받으며 스튜디오에 입성한 박현호는 “미혼반에 제일 늦게 들어왔지만 기혼반으로 제일 먼저 월반하고 싶다”는 포부를 드러냈다. 무엇보다, 은가은과 공개 연애 중인 터라 심형탁은 “미혼반 중 ‘신랑수업’이 가장 시급한 것 같다”고","link":"https://m.entertain.naver.com/now/article/144/0000990737","retrieved":1727305809838},{"title":"‘개소리’, 이순재 갑질 사연으로 시작…첫회부터 사건의 향연","contents":"KBS 2TV 수목드라마 ‘개소리’ 방송화면. 드라마 ‘개소리’가 배우 이순재의 갑질 사연으로 포문을 열었다. 25일 첫 방송된 KBS 2TV 수목드라마 ‘개소리’에서는 국민 배우 이순재가 자신이 개와 대화할 수 있는 비범한 능력의 소유자라는 사실을 깨닫게 되며 기상천외한 일들이 펼쳐졌다. 방송에는 이순재가 거제도로 도망치듯 떠나올 수밖에 없었던 사연이 드러났다. 새파란 후배이자 아이돌 출신 배우 현타(남윤수 분)와 함께 작품에 출연하게 된 이순재는 온갖 잔소리와 무시를 퍼부었고, 결국 현타의 요청으로 작품에서 하차하게 됐다. 마침 볼일이 급했던 이순재가 현타의 차량에 노상방뇨를 하는 장면이 팬들에게 목격됐고, 두 사람의 불화설과 더불어 ‘진상 배우’로 낙인 찍혔다. 거제로 도피한 이순재는 동네를 둘러보던 중 은퇴한 경찰견 소피와 마주쳤고, 자신이 개의 말을 알아들을 수 있다는 것을 깨닫고 충격을 받았다. 개와 소통할 수 있는 그의 능력이 앞으로 펼쳐질 사건들을 해결하는 데 어떤 도","link":"https://m.entertain.naver.com/now/article/396/0000689769","retrieved":1727305809838},{"title":"서울드라마어워즈2024, ‘골든버드상’ 박찬욱 감독 “내 안의 어린 아이는 언제나 텔레비전 드라마를 꿈꿔”","contents":"전 세계 드라마 별들의 축제, 서울드라마어워즈 2024 시상식이 9월 25일(수) 오후 5시 KBS홀에서 성황리에 개최됐다. 올해로 열 아홉 해를 맞은 서울드라마어워즈 시상식에는 골든버드상 수상자 박찬욱 감독, 국제경쟁부문 대상 수상자 페드로 페레그리노 감독 등 13명의 글로벌 거장 감독 및 프로듀서와 ‘삼체’ 데이비드 베니오프 등 3명의 작가, 호아 쉬안데, 송강호, 염혜란, 안재홍 등 10명의 배우와 드라마 OST 수상자 부석순(BSS) 등이 영광의 무대에 올랐다. 골든버드상으로 피날레를 장식한 박찬욱 감독은 “제 안의 어린 아이는 언제나 텔레비전 드라마를 꿈꾸었다”며 ‘동조자’로 수상하게 된 소감을 밝혔다. 이어 “우리 인생이라는 드라마가 어떻게 끝날지 아무도 가르쳐 주지 않지만 끝을 모르고 봐야 드라마가 재미 있듯이, 우리도 인생을 그때 그때 한 장면 한 장면 음미하면서 살아가자”고 말해 시상식을 감동의 현장으로 만들었다. 국제경쟁부문 대상인 ‘저스티스: 미스콘덕트’의 페드로","link":"https://m.entertain.naver.com/now/article/016/0002366791","retrieved":1727305809838},{"title":"'나는 솔로' 22기 경수, 데이트 중 다른 돌싱女 언급..옥순 \"진짜 최악\" [종합]","contents":"ENA, SBS플러스 리얼 데이팅 프로그램 '나는 SOLO'(이하 '나는 솔로') 22기 러브라인이 '역대급' 수렁에 빠져들었다. 지난 25일 방송된 '나는 솔로'에서는 '2순위 데이트'에 이어 '1순위 심야 데이트'에 돌입한 22기 돌싱남녀 14인이 로맨스 지각변동을 일으키면서 희비가 엇갈리는 모습이 펼쳐졌다. 이날 옥순은 자신을 '1순위'로 택한 경수-영호와 '2대1 데이트'를 했다. 두 사람은 옥순을 가운데 앉혀두고는 정희와 영숙 등 다른 돌싱녀에 대한 이야기를 나눴다. 또한 제작진에 대한 이야기까지 하면서 실없는 대화를 이어갔다. 이에 짜증이 난 옥순은 표정이 굳어졌다. 직후, 제작진과의 속마음 인터뷰에서 옥순은 \"진짜 최악이다. 차라리 1순위로 선택한 사람이 아무도 없었던 게 나았을지도 모른다. 시간이 아까웠다\"고 속상해했다. 어색했던 데이트 후 옥순은 영호-경수와 차례로 '1대1 대화'에 나섰다. 옥순은 앞서 '첫인상 선택'에서 영호를 택했던 것을 언급하며, \"내가 뭘 보","link":"https://m.entertain.naver.com/now/article/108/0003268420","retrieved":1727305809838},{"title":"피프티 피프티 ‘엠카’ 컴백 무대","contents":"피프티 피프티가 ‘엠카운트다운’으로 컴백 무대에 나선다. 피프티 피프티(FIFTY FIFTY)가 26일 방송되는 Mnet ‘엠카운트다운’에서 두 번째 미니 앨범 ‘러브 튠(Love Tune)’ 컴백 무대를 음악방송 최초로 공개한다. 이날 피프티 피프티는 타이틀곡 ‘SOS’의 무대를 선사할 예정이다. 지난 20일 발매된 피프티 피프티의 ‘러브 튠’은 타이틀곡 ‘SOS’와 선공개 곡 ‘Starry Night’을 포함해 ‘Push Your Love’, ‘Starry Night’ 그리고 영문 버전의 Starry Night’(ENG Version) ‘SOS’(ENG Version)까지 총 6개 트랙으로 구성됐다. ’SOS’는 몽환적인 신스 사운드와 경쾌한 리듬감이 어우러져 꿈을 꾸는 듯 환상적인 무드를 선사하는 곡이다. 피프티 피프티 멤버들의 청량하고 매력적인 음색이 더해져 마치 동화 속 주인공이 되어 구름 위를 걷고 있는 듯한 특별한 기분을 느낄 수 있다. 하트 포인트 안무도 ‘SOS’ 무","link":"https://m.entertain.naver.com/now/article/144/0000990733","retrieved":1727305809838},{"title":"‘나는 솔로’ 22기 결혼 커플 어린시절 사진···딱이네![종합]","contents":"‘나는 SOLO(나는 솔로)’ 22기 러브라인이 ‘역대급’ 수렁에 빠져들었다. 25일(수) 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘2순위 데이트’에 이어 ‘1순위 심야 데이트’에 돌입한 22기 돌싱남녀 14인이 로맨스 지각변동을 일으키면서 희비가 엇갈리는 모습이 펼쳐졌다. 이날 옥순은 자신을 ‘1순위’로 택한 경수-영호와 ‘2:1 데이트’를 했다. 두 사람은 옥순을 가운데 앉혀두고는 정희와 영숙 등 다른 돌싱녀에 대한 이야기를 나눴다. 또한 제작진에 대한 이야기까지 하면서 실없는 대화를 이어갔다. 이에 짜증이 난 옥순은 표정이 굳어졌다. 직후, 제작진과의 속마음 인터뷰에서 옥순은 “진짜 최악이다. 차라리 1순위로 선택한 사람이 아무도 없었던 게 나았을지도 모른다. 시간이 아까웠다”고 속상해했다. 어색했던 ‘2:1 데이트’ 후 옥순은 영호-경수와 차례로 ‘1:1 대화’에 나섰다. 옥순은 앞서 ‘첫인상 선택’에서 영호를 택했던 것을 언급하며, “","link":"https://m.entertain.naver.com/now/article/144/0000990732","retrieved":1727305809839},{"title":"‘나솔’ 옥순 “진짜 최악”vs상철 “심쿵했다” 옥순, 경수와 ‘노답 꼬꼬무’ 대화→“옥순님이 좋아요”","contents":"‘나는 솔로’. 사진 | ENA ‘나는 SOLO(나는 솔로)’ 22기 러브라인이 ‘역대급’ 수렁에 빠져들었다. 지난 25일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘2순위 데이트’에 이어 ‘1순위 심야 데이트’에 돌입한 22기 돌싱남녀 14인이 로맨스 지각변동을 일으키면서 희비가 엇갈리는 모습이 펼쳐졌다. 이날 옥순은 자신을 ‘1순위’로 택한 경수-영호와 ‘2:1 데이트’를 했다. 두 사람은 옥순을 가운데 앉혀두고는 정희와 영숙 등 다른 돌싱녀에 대한 이야기를 나눴다. 또한 제작진에 대한 이야기까지 하면서 실없는 대화를 이어갔다. 이에 짜증이 난 옥순은 표정이 굳어졌다. 직후, 제작진과의 속마음 인터뷰에서 옥순은 “진짜 최악이다. 차라리 1순위로 선택한 사람이 아무도 없었던 게 나았을지도 모른다. 시간이 아까웠다”고 속상해했다. 어색했던 ‘2:1 데이트’ 후 옥순은 영호-경수와 차례로 ‘1:1 대화’에 나섰다. 옥순은 앞서 ‘첫인상 선택’에서","link":"https://m.entertain.naver.com/now/article/468/0001095679","retrieved":1727305809839},{"title":"배우 정애리 “교통사고에 복막염·난소암까지…생사 오갔다”","contents":"사진=KBS 2TV 예능 '박원숙의 같이 삽시다' 화면 캡처 배우 정애리가 죽을 고비를 넘겼던 과거를 고백한다. 26일 오후 8시 30분 방송되는 KBS 2TV 예능 '박원숙의 같이 삽시다'에서는 같이 살이에 완벽 적응한 정애리, 배우 조은숙과 함께한 시간이 펼쳐진다. 나들이를 준비하는 과정에서 배우 박원숙과 정애리의 극과 극 여배우 화장법이 공개된다. 다양한 화장 도구들로 입체감 있는 효과를 만들어내는 금손 박원숙에 비해 정애리는 5000원 팩트 하나로 초간단 화장을 선보인다. 오일장에서 구경하는 족족 구매에 나서는 가수 혜은이의 모습에 알뜰 주부 조은숙은 놀람을 금치 못한다. 계획형 소비자 조은숙의 마음을 무너뜨린 혜은이의 비장한 한마디가 공개된다. 또한 조은숙이 과거 성공적으로 운영하고 있던 식당을 하루아침에 접을 수밖에 없었던 사연을 털어놓아 눈길을 끌 예정이다. 배우뿐 아니라 금속 공예 작가로서 활동 중인 정애리가 직접 만든 작품들을 공개한다. 도매 시장을 다니며 재료를 구","link":"https://m.entertain.naver.com/now/article/022/0003971567","retrieved":1727305809839},{"title":"짠돌이","contents":"“돈 많이 버니?” 연예계 대표 ‘짠돌이’의 뼈 때리는 잔소리가 시작된다. “내 월급만 빼고” 다 오른 고물가 시대 스타들이 나서 “아껴 쓰라” 조언한다. 25일부터 방송되는 MBC ‘짠남자’는 절약 습관이 몸에 밴 스타들이 동료 연예인 또는 이웃 집을 습격해 ‘낭비 습관’을 고쳐주는 프로그램이다. 부를 상징하는 ‘플렉스’, 즐기고 살자는 ‘욜로’ 인생을 살 것 같은 스타들이 나서 “아껴 쓰라” 하니 어딘가 모순돼 보이지만, 연예계 대표 절약왕 김종국이라면 이야기가 달라진다. ‘짠남자’는 앞서 5월 파일럿으로 선보이며 ‘간 보기’에 나섰고, 예상을 뛰어넘는 호응을 얻자 정규 편성되기에 이르렀다. 첫 방송에 앞서 서울 마포구 MBC 신사옥에서 열린 제작발표회에서 김종국은 “평소 짠돌이라는 이야길 많이 듣고 살았다”며 “짠돌이라 하면 부정적 이미지가 많은데 오히려 정반대 여야 맞지 않나. 그 표현이 자랑스러워질 수 있도록 노력하겠다”고 포부를 밝혔다. ‘짠남자’에서는 돈을 아껴 쓰는 이","link":"https://m.entertain.naver.com/now/article/382/0001153144","retrieved":1727305809839},{"title":"이은형 “이렇게 엄마가 된다” ♥강재준 붕어빵 주니어 옆 아기 냄시 만끽","contents":"이은형이 아들 옆에서 흐뭇한 미소를 지었다. 이은형은 9월 26일 자신의 소셜 미디어를 통해 \"엄마의 tmi. 아기 옆에 있으면 잠이 솔솔 온다. 아기 냄시 덕분에 잘 잤어. 현조야\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 잠든 2세 옆에서 흐뭇한 미소를 짓고 있는 이은형이 담겼다. 또 이은형은 \"졸리고 지치고 힘들어도 너의 웃음 하나면 디스 이즈 만사형통이구나아 이렇게 또 엄마가 되간다\"라며 강재준과 아이의 사진을 공개하기도 했다. 힘들고 고된 육아 일상을 공유해온 만큼, 그 이상으로 행복한 초보 엄마 이은형의 모습이 훈훈함을 더한다. 한편, 강재준과 이은형은 2017년 결혼, 7년 만인 올해 초 첫 아이 임신 사실을 공개해 큰 관심을 모았다. 이에 지난 8월 6일 건강한 아들을 출산했다. 출산 후 강재준을 똑 닮은 아들의 모습이 화제를 불러 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000901522","retrieved":1727305809839},{"title":"강민경, 활동하랴 사업하랴..물오른 미모→메이크업 비포애프터 공개","contents":"다비치 멤버 강민경이 바쁘게 스케줄을 소화하는 일상을 공유했다. 강민경은 9월 25일 개인 소셜미디어에 \"오늘도 ON, OFF\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 강민경은 물오른 미모를 자랑하며 스케줄을 소화하고 있다. 거울 앞에서 셀카를 찍는 그의 모습은, 완벽한 스타일링으로 눈길을 잡는다. 이와 동시에 강민경은 커다란 백팩과 노트북, 편안한 차림으로 스케줄 후의 모습도 공개했다. 사업과 활동 모두 소화하는 강민경의 열정 넘치는 모습을 엿볼 수 있다. 한편 강민경은 가수이자 개인 채널을 운영하는 유튜버, 의류 쇼핑몰 대표 등으로 다채로운 활동을 이어오고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901521","retrieved":1727302201120},{"title":"‘굿파트너’ 남지현 “피오와 베드신, 시청자들 분노할 만해”[인터뷰]","contents":"배우 남지현(29)이 ‘굿파트너’로 다시 한 번 시청자들의 마음을 얻었다. 아직 서툴지만, 강직한 사회초년생 변호사 한유리 역을 강단 있게 연기하는 그의 모습에 안방극장의 찬사가 쏟아졌다. 지난 20일 종영한 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람)는 이혼이 ‘천직’인 스타변호사 차은경(장나라 분)과 이혼은 ‘처음’인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 드라마를 성공적으로 마친 남지현은 지난 25일 매일경제 스타투데이와 가진 인터뷰에서 “오랜만의 16부작 드라마였다. 너무 더운 여름 중간에 끝나서 체력적으로 지치기는 했지만, 현장이 좋아서 뿌듯했다. 마지막 방송을 주요 배우들, 감독님, 스태프들과 모여서 봤는데 다 같이 보니까 새롭더라. 되게 감사하고 뿌듯한 마음 뿐”이라고 종영 소감을 밝혔다. 첫 회 7.8%(이하 닐슨 코리아, 전국 기준)의 시청률로 시작한 이 작품은 최고 시청률 17.7%를 기록하며 뜨거운 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/009/0005370271","retrieved":1727302201120},{"title":"‘박지윤과 이혼’ 최동석 “설거지는 자신 있다고” 살림 실력 자랑","contents":"KBS 아나운서 출신 방송인 최동석이 살림 실력을 자랑했다. 최동석은 9월 25일 소셜미디어를 통해 \"설거지는 자신 있다고\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 최동석이 싱크대 앞에서 설거지를 하는 듯한 포즈를 취한 모습이 담겼다. 카메라를 보면서 환하게 웃는 최동석의 모습에서 밝은 근황을 엿볼 수 있다. 또 최동석은 \"요리에 취미를 붙여보려고 스텐팬 학교 입학\"이라 전하기도 했다.= 한편 최동석과 박지윤은 지난해 결혼 14년 만에 파경을 맞았다. 현재 두 자녀는 박지윤이 양육 중인 상태. 이에 최동석은 소셜미디어로 폭로글을 올리며 박지윤과 양육권 갈등을 빚기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000901520","retrieved":1727302201121},{"title":"이세영, 야밤에 남성 집 방문 \"쥐 잡아주려고\"→벼랑 끝 위기 고백 (유퀴즈)[전일야화]","contents":"배우 이세영이 쥐를 잡아주기 위해 모르는 사람의 집을 방문한 일화부터 성인이 된 후 배우 활동 위기를 맞이한 경험을 전했다. 25일 방송한 tvN '유퀴즈 온 더 블럭'(이하 '유퀴즈')에는 배우 이세영이 게스트로 출연했다. 이날 이세영은 6살에 데뷔해 28년차 배우가 된 근황을 밝혀 유재석을 놀라게 했다. 그는 \"어머니께서 지하철이나 버스에 제 손을 잡고 다니면 옆에 앉아계시던 아주머니가 '눈이 크다', '말랐다', '방송국 가면 좋아하겠네' 이러셨다더라. 그 시기 영유아 납치와 유괴 사건이 많았다. 그 염려를 하시던 중 방송으로 얼굴이 알려지면 덜 위험할 수 있겠다 생각하셨다더라\"라며 의외의 데뷔 계기를 전했다. 유재석은 이세영과 당근마켓에 얽힌 일화를 언급했다. 이세영은 \"평소 당근마켓을 열심히 하는데 축구 보다가 늦게까지 깨 있었다. 그런데 이웃이 쥐가 나와 무섭고 새벽이라 업체도 못 부른다고 살려달라더라\"고 당시를 회상했다. 이세영은 \"경기도 이겼겠다 기분이 좋아서 혹시 모","link":"https://m.entertain.naver.com/now/article/311/0001775600","retrieved":1727302201121},{"title":"‘11살 연하♥’ 배윤정, 아름다웠던 신혼 소환→5주년 “앞으로 그만 싸우자”","contents":"안무가 배윤정이 결혼기념일을 축하했다. 배윤정은 9월 26일 소셜미디어를 통해 \"결기 5주년\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 과거 결혼 당시, 배윤정과 서경환의 웨딩 화보가 담겼다. 배윤정은 \"앞으로 그만 싸우자\"라며 알콩달콩 지내는 최근에 대해서도 적었다. 한편 배윤정은 2019년 11살 연하의 축구 코치 서경환과 결혼, 슬하에 아들 하나를 두고 있다. 앞서 배윤정은 3개월 만에 73kg에서 60kg까지 감량했으며, 6개월째 몸매를 유지 중이라고 밝힌 바 있다. 지난해 12월에는 부유방 수술 과정을 공개해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000901519","retrieved":1727302201121},{"title":"세븐틴 정한, 군백기 스타트 끊는다...오늘(26일) 훈련소 입소→대체복무","contents":"세븐틴 멤버 정한이 입대한다. 소속사 플레디스 엔터테인먼트에 따르면 정한은 오늘(26일) 훈련소에 입소, 병역 의무를 이행하게 된다. 앞서 플레디스는 정한에 대해 \"미리 공지드린 것처럼 미니 12집 활동 및 월드투어 일정에는 참여할 수 없게 되었으나, 사전에 준비한 다양한 콘텐츠를 통해 계속 팬 여러분을 찾아뵐 예정\"이라는 계획을 밝혔다. 또한 \"복무 시작일 및 훈련소 입소 당일 별도의 공식행사는 없으며, 대체 복무 근무지 방문은 삼가주시길 당부드린다. 정한을 향한 마음은 위버스를 통해 남겨주시길 부탁드린다\"고 밝힌 바 있다. 플레디스는 \"정한이 병역의무를 성실히 이행하고 더욱 건강한 모습으로 복귀할 수 있도록 캐럿 여러분의 지속적인 사랑과 응원 부탁드린다. 당사도 정한을 지속적으로 지원하는데 노력을 아끼지 않겠다\"고 했다. 1995년생으로 세븐틴의 맏형인 정한은 이로써 세븐틴 첫 주자로 입대 스타트를 끊게 됐다. 다만 정한의 사회복무요원 대체근무 이유는 정확히 밝혀지지 않았다. 정","link":"https://m.entertain.naver.com/now/article/609/0000901518","retrieved":1727302201121},{"title":"'큐티 섹시의 정석' 한소희…비현실 미모 [엔터포커싱]","contents":"전 세계가 K-콘텐츠에 열광하는 지금, 카메라를 통해보는 다양한 연예현장을 기록합니다. 배우 한소희가 25일 오전 서울 용산구 드래곤시티 호텔에 열린 넷플릭스 '경성크리처 시즌2' 제작발표회에서 포토타임을 갖고 있다. 한편, '경성크리처 시즌2'는 2024년 서울을 배경으로 '태상'과 모든 것이 닮은 '호재'와 경성의 봄을 '살아낸 채옥'이 만난다. 끝나지 않은 경성의 인연과 운명, 악연을 파헤친다.","link":"https://m.entertain.naver.com/now/article/031/0000872003","retrieved":1727302201121},{"title":"‘고려거란전쟁’, 서울드라마어워즈 작품상 수상","contents":"KBS 대하드라마 ‘고려거란전쟁’이 25일 서울드라마어워즈 2024 ‘국제경쟁부문 작품상’을 수상했다. 서울드라마어워즈조직위원회(위원장 방문신)는 국제경쟁부문 작품상(장편) 수상작으로 공영방송 50주년 특별 기획 KBS2 대하드라마 ‘고려거란전쟁’(극본 이정우/ 연출 전우성, 김한솔, 서용수/ 제작 몬스터유니온, 비브스튜디오스)를 선정했다고 밝혔다. 심사는 총 48개국 346편의 역대 최대 규모 드라마가 참여한 가운데 진행됐다. ‘고려거란전쟁’은 관용의 리더십으로 고려를 하나로 모아 거란과의 전쟁을 승리로 이끈 고려의 황제 현종과 그의 정치 스승이자 고려군 총사령관이었던 강감찬의 이야기를 담은 작품이다. 압도적인 영상미와 스펙터클한 스토리, 명품 배우들의 열연으로 13.8%(닐슨, 전국)라는 높은 시청률을 기록하며 흥행과 작품성을 다 잡은 작품으로 평가받고 있다. 서울드라마어워즈 측은 심사평을 통해, “동북아시아 강대국 거란을 상대로 26년 동안 이어진 전쟁에서 승리한 고려 황제와","link":"https://m.entertain.naver.com/now/article/144/0000990715","retrieved":1727302201121},{"title":"‘박원숙의 같이 삽시다’ 정애리, 생사 오간 두 번의 아픔 ‘교통사고 → 난소암’···조은숙, 잘 나가던 식당 하루아침에 폐업한 곡절은?","contents":"26일 오후 8시 30분에 KBS2가 ‘방송하는 박원숙의 같이 삽시다’는 동거 생활을 통해 서로의 삶의 방식을 이해하고 배우며, 중장년 세대가 직면한 현실과 노후 고민에 대해 가감 없이 이야기하고, 상처와 고민을 함께 나누며 같이 살아가는 삶의 가치를 보여주는 프로그램이다. 같이 살이에 완벽 적응하며 물오른 케미를 예고한 가운데 나들이를 준비하는 과정에서 박원숙과 정애리의 극과 극 여배우 화장법이 공개된다. 다양한 화장 도구들로 입체감 있는 효과를 만들어내는 금손 원숙에 비해 정애리는 5천 원 팩트 하나로 초간단 화장을 선보인다. 오일장에서 구경하는 족족 구매에 나서는 큰손 혜은이의 모습에 알뜰 주부 조은숙은 놀람을 금치 못하는데, 계획형 소비자 은숙의 마음을 무너뜨린 혜은이의 비장한 한마디가 공개된다. 또한 조은숙이 과거 성공적으로 운영하고 있던 식당을 하루아침에 접을 수밖에 없었던 사연을 털어놓아 눈길을 끌 예정이다. 배우뿐 아니라 금속 공예 작가로서 활동 중인 정애리가 직접 만","link":"https://m.entertain.naver.com/now/article/144/0000990713","retrieved":1727302201123},{"title":"김준수, 15년 만에 지상파 토크쇼 입성…“수입 100배 됐는데 측은하게 봐”(라디오스타)","contents":"‘라디오스타’ 김준수. 사진 | MBC 전 동방신기 멤버 김준수가 15년 만에 지상파 토크쇼에 입성했다. 전 소속사인 SM엔터테인먼트와의 분쟁 등으로 인해 MBC 등 지상파 방송사 출연이 여의치 않았다. 본인도 이에 감격한 듯한 표정을 지어보였다. 김준수는 지난 25일 방송된 MBC 예능 ‘라디오스타’(이하 ‘라스’)에서 출연해 “15년 만에 지상파 토크쇼에 처음으로 출연했다”고 밝혔다. 그러자 함께 나온 출연한 김경일, 가비, 이창호 등이 “와”하는 탄성을 뱉였다. 유세윤은 “자주 본 것 같았는데”라며 긴 세월이 걸린 데 대한 아쉬움을 토로했다. 김구라는 “얼마 전에 우리 ‘심야괴담회’에 나왔었잖아”라며 찬물을 끼얹었다. 김준수는 “그건 교양국”이라며 맞받아쳤다. 이에 김준수가 재차 “MBC 예능국 초청으로 상암MBC에 온 건 처음”이라고 강조했다. 이유가 있다. 그동안 전 소속사인 SM엔터테인먼트를 탈퇴한 연예인들이 예능 프로그램에 초청되는 것을 금기하다시피 했기 때문이다. 이들","link":"https://m.entertain.naver.com/now/article/468/0001095670","retrieved":1727302201125},{"title":"'라스' 가비 \"방송, 안무 수입보다 높아..속눈썹 사업은 종료\"[★밤TV]","contents":"'라디오 스타' 댄서 가비가 수입에 대해 언급했다. 25일 방송된 MBC 예능 프로그램 883회 '라디오 스타'에서는'숏폼 스타K' 특집으로 인지 심리학자 김경일, 아이돌 출신 뮤지컬 배우 김준수, 댄서 가비 그리고 개그맨 이창호가 출연해 자리를 빛냈다. 이날 가비는 최근 방송 활동에 적극적으로 임하고 있지만 본업도 소홀히 하고 있지 않다고 이야기했다. 그러면서 아이브의 '해야'와 'Acendio' 그리고 에스파의 'SUPERNOVA'까지 직접 안무를 하였다고 이야기했다. 그는 \"안무가라는 직업이 저에겐 소중한 1순위 직업이다. 다른 일 하면서 놓치면 안 될 것 같아서 열심히 하고 있다\"라며 안무가 직업에 대한 깊은 애정을 드러냈다. 이어 MC 장도연은 가비에게 \"본업과 예능 활동 중 어떤 게 수입이 더 높냐\"라고 질문했다. 이에 가비는 \"기본적으로 안무 단가 자체가 훨씬 높다. 근데 안무를 많이 할 수 없다. 많아도 한 달에 10개다. 그때 죽을 뻔했다. 그런데 방송이 더 많이 잡","link":"https://m.entertain.naver.com/now/article/108/0003268408","retrieved":1727302201125},{"title":"‘쥐롤라 과몰입’ 이창호, 개그맨 선배들에 ‘손절’ 당했다 “이제 희극인 아냐” (‘라스’)[Oh!쎈 리뷰]","contents":"‘라디오스타’ 이창호가 개그맨 선배들에게 손절 당했다. 25일 방송된 MBC 예능 ‘라디오스타’(이하 ‘라스’)에서는 ‘숏폼스타K’ 특집으로 김경일, 김준수, 가비, 이창호가 등장했다. 이날 유세윤은 “요즘 쥐롤라 때문에 진짜 뮤지컬 배우로 살고 있다고?”라고 물었다.  김국진도 “뮤지컬 배우처럼 살아도 될 거 같은데?”라고 거들자 이창호는 “‘뮤지컬 스타’ 찍는 날은 하루를 통으로 찍는다. 그날은 다들 뮤지컬 배우가 돼서 온다”라고 밝혔다. 이어 “평소에 들고 다니지 않는 텀블러에 누구는 병원가서 링거까지 맞고 온다. 이비인후과도 자주 다니고, 당일 날 목이 쉬면 안되니까. 잘 때 습도, 온도 조절한다. 항상 수건 두르고 한다”라고 설명했다. 이를 들은 김준수는 “진짜 라이브로 한다”라며 “뮤지컬 배우 다 되신 것 같은데”라고 놀라워했다. 목에 좋다는 캔디까지 사서 먹는다는 이창호는 김준수의 공감대를 끌어오기도 했다. 이에 장도연은 “이제 말도 뮤지컬 배우랑 더 잘 통한다”라고 했","link":"https://m.entertain.naver.com/now/article/109/0005162917","retrieved":1727302201126},{"title":"엔믹스 설윤, 센터 아우라 [포토엔HD]","contents":"걸그룹 엔믹스가 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901517","retrieved":1727302201129},{"title":"엔믹스 지우, 시크한 막내 [포토엔HD]","contents":"걸그룹 엔믹스가 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901516","retrieved":1727302201130},{"title":"제로베이스원 성한빈, 제로즈를 향한 마음 [포토엔HD]","contents":"그룹 제로베이스원이 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901515","retrieved":1727302201131},{"title":"제로베이스원 한유진, 돋보이는 조각 비주얼 [포토엔HD]","contents":"그룹 제로베이스원이 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901514","retrieved":1727302201132},{"title":"나카지마 케이스케-차현지, ‘한국식 손하트’ [포토엔HD]","contents":"‘아이 러브 유’나카지마 케이스케 총괄 프로듀서(왼쪽), 차현지 프로듀서가 9월 25일 오후 서울 영등포구 여의도 KBS홀 앞 광장에서 열린 ‘서울드라마어워즈 2024 퍼플카펫 포토월 행사’에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901513","retrieved":1727302201133},{"title":"아야코 미나미노-발터 앙그라시아-신시아 페네만, ‘서울드라마어워즈 2024’ 심사위원 [포토엔HD]","contents":"(왼쪽부터) 아야코 미나미노, 발터 앙그라시아, 신시아 페네만 심사위원이 9월 25일 오후 서울 영등포구 여의도 KBS홀 앞 광장에서 열린 ‘서울드라마어워즈 2024 퍼플카펫 포토월 행사’에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901512","retrieved":1727302201134},{"title":"이미도, 매혹적인 블랙 드레스 [포토엔HD]","contents":"배우 이미도가 9월 25일 오후 서울 영등포구 여의도 KBS홀 앞 광장에서 열린 ‘서울드라마어워즈 2024 퍼플카펫 포토월 행사’에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901511","retrieved":1727302201135},{"title":"윤보미, 한 폭의 그림처럼 [포토엔HD]","contents":"배우 윤보미가 9월 25일 오후 서울 영등포구 여의도 KBS홀 앞 광장에서 열린 ‘서울드라마어워즈 2024 퍼플카펫 포토월 행사’에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901510","retrieved":1727302201136},{"title":"‘골든버드상’ 발표하는 방문신 조직위원장 [포토엔HD]","contents":"방문신 서울드라마어워즈 조직위원장이 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 골든버드상 수상자를 발표하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901509","retrieved":1727302201136},{"title":"‘저스티스: 미스콘덕트’ 페드로 페레그리노-루시아나 몬테이로, 서울드라마어워즈 2024 대상 [포토엔HD]","contents":"‘저스티스:미스콘덕트’ 페드로 페레그리노 감독(왼쪽), 루시아나 몬테이로 총괄 프로듀서가 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 수상소감을 말하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901508","retrieved":1727302201137},{"title":"송강호에게 시상하며 축하인사 건네는 유인촌 장관 [포토엔HD]","contents":"배우 송강호가 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 국제경쟁부문 개인상 남자연기상을 받는 가운데 유인촌 문화체육관광부 장관(왼쪽)으로 부터 트로피 및 축하인사를 건네받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901507","retrieved":1727302201138},{"title":"오나라, 우아한 미소 [포토엔HD]","contents":"배우 오나라가 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 시상자로 나섰다.","link":"https://m.entertain.naver.com/now/article/609/0000901506","retrieved":1727302201140},{"title":"엔믹스 설윤, 물오른 미모 [포토엔HD]","contents":"걸그룹 엔믹스가 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901505","retrieved":1727302201140},{"title":"김혜윤, ‘아시아스타상’ 받는 마멜공주 [포토엔HD]","contents":"배우 김혜윤이 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000901504","retrieved":1727302201141},{"title":"제로베이스원 김규빈, 눈빛으로 여심저격 [포토엔HD]","contents":"그룹 제로베이스원이 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901503","retrieved":1727302201142},{"title":"제로베이스원 김지웅, 격한 안무 중에도 흐트러짐 없이 [포토엔HD]","contents":"그룹 제로베이스원이 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901502","retrieved":1727302201143},{"title":"엔믹스 해원, ‘농담곰’의 유혹 [포토엔HD]","contents":"걸그룹 엔믹스가 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901501","retrieved":1727302201144},{"title":"엔믹스 해원, 차도녀 비주얼 [포토엔HD]","contents":"걸그룹 엔믹스가 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901500","retrieved":1727302201145},{"title":"엔믹스 해원-지우, 매혹적인 축하무대 [포토엔HD]","contents":"걸그룹 엔믹스가 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901499","retrieved":1727302201145},{"title":"엔믹스 해원, ‘심쿵’ 매혹적 눈빛 [포토엔HD]","contents":"걸그룹 엔믹스가 9월 25일 오후 서울 영등포구 여의도 KBS홀에서 열린 ‘서울드라마어워즈 2024’ 시상식에 참석해 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901498","retrieved":1727302201146}]}