{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신동엽 윤세아, 남편상 사강 어떻게 봤길래 “이런 눈빛 힘들어”(솔로라서)","contents":"배우 사강이 '솔로라서' 출연 이유를 밝혔다. 11월 12일 선공개된 SBS Plus X E채널 '솔로라서'에는 남편과 사별한 사강이 출연, 홀로서기 일상을 공개하는 모습이 담겼다. 사강은 '솔로라서' 출연을 결심하게 된 계기에 대해 \"남편이 지금 벌써.. 시간이 어떻게 지나갔는지도 모르겠는데 (사별한 지) 10개월, 거의 1년이 되어가고 있다. 마냥 슬퍼할 수 만은 없는 상황이었고 그렇기 때문에 아이들을 위해서 10개월 동안 열심히 달려온 것 같다. 끊임없이. 그게 조금 힘든 것 같다. 상황보다는 사람들이 저를 바라보는 시선, 느낌 그런 거\"라고 털어놨다. \"전 원래 되게 밝다\"는 사강은 신동엽, 윤세아 등이 보내는 눈빛에 \"이런 눈빛 이게 너무 힘들다. 첫 번째는 이런 눈빛을 보내고 두 번째에 토닥여주다가 할 말이 없으니까 안는다. 이 3단계가 있다. 그게 싫고 나쁘다는 게 아니라 저로 인해서 사람들이 무게감을 갖는 게 어느 순간은 힘들더라. 오히려 사람들 만나면 '만나는 사람마","link":"https://m.entertain.naver.com/now/article/609/0000919929","retrieved":1731395324951},{"title":"‘피의 게임3’ PD “이름값 있는 플레이어→충주맨 스티브예 활약 기대 부탁”","contents":"현정완 PD가 '피의 게임 시즌3'에 대한 많은 관심을 당부했다. 현정완 PD는 11월 12일 오후 서울 성동구 성수동 메가박스 성수에서 진행된 웨이브 오리지널 '피의 게임 시즌3'(연출 현정완, 전채영, 제작 모스트267, 이하 피의 게임 3) 시사 및 제작발표회에서 \"시즌3를 만들면서 우리만이 가진 오리지널리티가 무엇인지 고민했다\"고 입을 열었다. 이어 \"해외에서 이걸 소화하기 어렵다는 생각이 들어 국내에서 적합한 로케이션 장소를 찾았다. 뒤에 나오는 내용을 보면 한국에서 해야만 했던 이유가 나온다\"고 말했다. 또 전채영 PD는 \"'두뇌 서바이벌'로 불리지만 '피의 게임' 시리즈의 '불공정 환경' '불공정 경쟁'이라는 아이덴티티만큼은 지키려고 했다\"고 밝혔다. 특히 현정완 PD는 가장 좋은 활약을 보여준 플레이어에 대해 \"이름값 있는 분들은 이름값을 했다고 생각한다. 또 충주맨 씨나 스티브예 씨, 이분들 기대해도 좋다\"고 귀띔했다. 한편 '피의 게임3'는 서바이벌 레전드들과 신예","link":"https://m.entertain.naver.com/now/article/609/0000919928","retrieved":1731395324952},{"title":"김경란 \"'피의 게임' 출연 이유? 이전 시즌에 감동했다\"","contents":"아나운서 김경란이 '피의 게임3' 출연 이유를 밝혔다. 12일 서울시 성동구 메가박스 성수에서는 '피의 게임 시즌3'(이하 '피의 게임3') 제작발표회가 열렸다. 이날 제작발표회에는 현정완 PD, 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 시윤, 스티브예 등이 참석했다. '피의 게임3'은 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌을 그린 웨이브 예능 프로그램이다. 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 총출동하며 기대감을 높인다. 오랜만에 서바이벌 프로그램에 출연한 김경란은 \"서바이벌 예능의 첫 출발점이었던 '더 지니어스' 당시에는 시청자들의 마인드도 지금과 달랐다. 준우승이라는 타이틀이 있긴 했지만 그 당시에 마음","link":"https://m.entertain.naver.com/now/article/213/0001316282","retrieved":1731395324952},{"title":"시즌2 고사했던 장동민, '피의 게임3' 출격 \"잘해야 본전, 두려움 있었지만…\" (엑's 현장)[종합]","contents":"'서바이벌 최강자' 장동민이 '피의 게임3'에 출격한 소감을 밝혔다. 12일 오후 서울 성동구 성수동 메가박스에서는 웨이브 오리지널 '피의 게임 시즌3'(이하 '피의 게임 3')의 시사회 및 제작발표회가 진행됐다. 이날 현장에는 현정완 PD, 전채영 PD를 비롯한 다수의 출연진들이 자리했다. 다만 기흉 수술을 받은 홍진호를 비롯해 빠니보틀, 김영광은 이날 불참했다. '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌 예능이다. 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 출연진으로 나선다. 명불허전 '서바이벌 최강자' 장동민은 \"시즌 1 때 스튜디오 MC도 보고 했는데, 속이 터져서 내가 나가야겠다 생각했다\"며 너스레를 떨었다. 이어 \"시즌이 거듭할수록 더 독해지고 스마트한 캐릭터들이 많이 나온다\"","link":"https://m.entertain.naver.com/now/article/311/0001794515","retrieved":1731395324952},{"title":"'피의 게임3' 장동민 \"속 터져서 출연…10년 전 '더지니어스' 우승 부담\"","contents":"방송인 장동민이 서바이벌로 다시 돌아온다. 12일 오후 서울 성동구 성수동 메가박스에서 진행된 웨이브 오리지널 ‘피의 게임 시즌3’(이하 ‘피의 게임 3’)의 시사회 및 제작발표회에는 현정완 PD 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 시윤, 스티브예가 참석했다. 이날 장동민은 “‘피의 게임’ 시즌1에서는 스튜디오 MC를 했다”라며 “속이 터져서 내가 나가야겠다는 생각을 했다”고 말해 웃음을 안겼다. 이어 “워낙 강한 캐릭터 출연자가 많고 시즌이 갈수록 독해진다. 시즌2 섭외를 받고도 거절을 했는데 시즌3에도 러브콜이 와서 도전을 해봐야겠다는 생각으로 출연을 했다”고 밝혔다. 장동민은 10년 전 tvN ‘더 지니어스’에 출연한 것을 떠올리며 “10년 전에 우승을 했다. 그러다보니 이번에 고민이 많았다. 아주 잘해야 본전이니까”고 털어놨다. 이어 “주변에서도 전부 나가지 말라고 했다. ‘더 지니","link":"https://m.entertain.naver.com/now/article/018/0005884040","retrieved":1731395324952},{"title":"강다니엘, 亞 투어로 2025년 시작…본격 해외 활동 펼친다[공식]","contents":"강다니엘이 2025년 새해와 함께 아시아투어를 펼친다. 강다니엘은 내년 1월 4~5일 일본 도쿄를 시작으로, 같은달 7일 오사카에서 ‘2025 KANGDANIEL CONCERT [ACT] IN TOKYO &amp; OSAKA’로 현지팬을 만난다. 지난 2022년 10월 재팬투어 이후 3년 만에 일본에서 단독 콘서트를 연다. 강다니엘은 X(구 트위터) 일본 계정을 새롭게 오픈하고 이번 공연 소식을 알리며, 본격적인 활동을 암시했다. 강다니엘의 공연은 서울, 도쿄, 오사카에 이어 아시아투어로 확장된다. 앞서 1년 간 아시아, 유럽, 북미 등 20개 도시에서 월드투어를 진행했던 강다니엘의 두 번째 투어라서 더욱 기대를 모은다. 개최 도시는 추후 공식페이지(비스테이지)를 통해 순차적으로 공개될 예정이다. 소속사 에이라(ARA)는 “오랜 공백을 깨고 새 앨범, 국내 콘서트에 이어 일본을 시작으로 본격적인 해외 활동을 시작한다”며 “더욱 진화된 무대로 글로벌 팬들과 뜻깊은 교감을 준비하고 있다”고 설","link":"https://m.entertain.naver.com/now/article/057/0001853172","retrieved":1731395324952},{"title":"손범수 \"이병헌 잘될 줄 알았다\"…아이유 '맞춤법 후계자'로 지목 (라스)","contents":"손범수가 싹이 보였던 이병헌의 신인 시절 썰을 풀어놓는가 하면, 아이유를 자신의 맞춤법 지킴이 후계자로 지목한다. 13일 방송하는 MBC '라디오스타'는 손범수, 한상보, 뉴진스님, 미미미누가 출연하는 '투 머치가 온다' 특집으로 꾸며진다. 이날 손범수는 KBS 17기 공채 아나운서 출신으로, 1990년대 최고의 전성기를 누린 원조 아나테이너답게 정확한 발음과 언어 구사력으로 눈길을 사로잡는다. 그는 '라디오스타' 녹화 내내 게스트들의 맞춤법을 지적하며 맞춤법 지킴이로 활약해 모두를 폭소케 했다는 후문이다. 이어 손범수는 소치 동계 올림픽으로 러시아에서 중계를 맡고 있던 후배 김성주에게 긴급하게 연락을 한 사연을 공개한다. 또한 후배 아나운서 중에서 맞춤법 지킴이 후계자를 지목해달라고 하자, 뜬금없이 아이유(이지은)를 지목했다고 해 그 이유에도 궁금증이 쏠린다. 그러는가 하면, 손범수의 살아있는 방송계 기억 AI의 면모도 웃음을 선사할 예정이다. 그는 KBS 공채 탤런트 출신의 이병","link":"https://m.entertain.naver.com/now/article/311/0001794509","retrieved":1731395324952},{"title":"장동민 “홍진호보다 모든 면에서 강력, 오늘 불참 이유도 나 때문”(피의 게임3)","contents":"장동민이 '피의 게임 시즌3'에서 다시 한번 홍진호와 맞붙게 된 소감을 밝혔다. 장동민은 11월 12일 오후 서울 성동구 성수동 메가박스 성수에서 진행된 웨이브 오리지널 '피의 게임 시즌3'(연출 현정완, 전채영, 제작 모스트267, 이하 피의 게임 3) 시사 및 제작발표회에서 홍진호와 '피의 게임 시즌3'에서 다시 한번 만나게 된 소감에 대해 \"일단 전혀 사전 정보가 없는 상태에서 홍진호 씨를 봤다\"고 입을 열었다. 이어 \"홍진호 씨를 보고 '힘들겠다' 생각했다. 제가 개인적으로 서바이벌 플레이어들 중에서 가장 두려워하는 사람 중 하나가 아닌가 생각한다. 가장 두려운 중요 포인트는 제 성향을 너무 잘 알고, 저도 홍진호 씨의 성향을 너무 잘 알기 때문\"이라고 말했다. 또 \"확실히 같이 해보니까 지금 포커 플레이어로서 굉장히 폼이 좋은데 그 기세가 '피의 게임3'에도 이어지지 않았나 생각이 들었다. 굉장히 힘들었다\"고 전했다. 그러면서도 장동민은 \"홍진호 씨보다 강력한 점이 있다면?","link":"https://m.entertain.naver.com/now/article/609/0000919927","retrieved":1731395324952},{"title":"‘피의게임3’ 김민아 “오로지 생존에만 집중”","contents":"전 기상캐스터 김민아가 ‘피의게임3’ 출연 소감을 밝혔다. 12일 오후 서울 성동구 메가박스 성수에서 웨이브 오리지널 ‘피의 게임 시즌3’(연출 현정완, 전채영, 제작 모스트267, 이하 ‘피의 게임 3’) 시사 및 제작발표회가 열렸다. 홍진호, 빠니보틀, 김영광은 개인사정상 불참했다. 전 기상캐스터 김민아는 “‘피의게임3’를 너무나도 간절하게 바랐다”고 말문을 열었다. 이어 “촬영 중 우리가 어떻게 해결을 해나갈것인가에 대한 얘기를 나눴는데 한 플레이어가 ‘서바이벌에서는 그냥 방법도 중요하지만 살아남는게 강한거다’라고 했다. 그말을 듣고 오로지 생존에만 집중해야겠다고 생각했다. 태초의 마음으로 돌아가서 무조건 죽지않는다는 마음으로 임했다”라고 밝혔다. ‘피의 게임 3’는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존지능 서바이벌. 개그맨 장동민, 프로게이머 출신 방송인 홍진호를 필두로 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 빠니보틀, 충","link":"https://m.entertain.naver.com/now/article/009/0005395237","retrieved":1731395324954},{"title":"베몬 아현 ‘비긴어게인’ 깜짝 스포에 안절부절 “공개 안 됐는데” (컬투쇼)","contents":"그룹 베이비몬스터 아현이 '비긴어게인'을 깜짝 스포했다. 11월 12일 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 뮤지가 스페셜 DJ를 맡은 가운데 적재와 베이비몬스터(루카, 파리타, 아사, 아현, 라미, 로라, 치키타)가 게스트로 출연했다. 이날 적재와 베이비몬스터 아현, 파리타는 '비긴어게인' 촬영 후 오랜만에 재회했다. 적재가 \"잘 지내셨죠?\"라며 어색한 인사를 건네자 김태균은 \"같이 프로그램 출연한 사이 같지 않다\"고 의아해했다. 이에 적재는 \"그날 처음 뵙고 바로 헤어졌다\"고 부끄러운 듯 웃었다. 아현의 노래를 현장에서 들은 적재는 \"노래를 너무 잘하시고 성량이 어마어마해서 깜짝 놀랐다\"고 극찬했다. 아현은 \"그때 했던 노래 좀 불러달라\"는 요청에 감미로운 음색을 선보이기도. 그러나 아현은 뒤늦게서야 \"공개 안 됐는데. 예고편에 안 나왔다\"며 스스로 스포했음을 털어놨다. 뮤지는 당황한 아현을 향해 \"너무 예쁘게 불러서 오히려 홍보에 도움이 될 것\"이라고 위로했다. 한편","link":"https://m.entertain.naver.com/now/article/609/0000919926","retrieved":1731395324956},{"title":"유리사 \"'피의 게임3' 촬영 중 눈물..5년간 '힘들었다' 얘기할 정도\" [스타현장]","contents":"가수 서출구, 모델 유리사가 '피의 게임3' 서바이벌 고충을 털어놨다. 12일 오후 서울 성동구 성수동 메가박스 성수에서 웨이브 오리지널 '피의 게임3' 시사·제작발표회가 개최됐다. 현정완 PD와 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예 등이 참석했다. 홍진호, 빠니보틀, 김영광은 개인적인 사정으로 불참했다. 서출구와 유리사는 '피의 게임' 시즌2에 이어 시즌3에도 출연하게 된 플레이어다. 서출구는 \"나는 시즌2부터 제작진들의 의도를 파악하는 걸 좋아해서 왜 '피의 게임'인지 궁금했는데 이번에 알게 된 것 같다. MBTI의 P가 아닌가 싶다. 너무 많은 장치를 넣어주셔서 예측할 수 없는 일들이 너무 많이 벌어졌다. 이래서 'P의 게임'일 수도 있구나 싶었다\"라고 말했다. 이어 유리사는 \"시즌2 촬영할 때 정말 힘들다고 느껴서 거의 6개월 동안 주변에 '정말 힘들다'고 이","link":"https://m.entertain.naver.com/now/article/108/0003281603","retrieved":1731395324959},{"title":"'기흉 수술' 홍진호, '피의 게임3' 제작발표회 불참","contents":"방송인 홍진호가 기흉 수술을 받은 후 회복 중이다. 12일 오후 서울 성동구 성수동 메가박스에서 진행된 웨이브 오리지널 ‘피의 게임 시즌3’(이하 ‘피의 게임 3’)의 시사회 및 제작발표회에는 현정완 PD 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 시윤, 스티브예가 참석했다. 이날 홍진호는 건강상의 이유로 불참했다. 앞서 홍진호는 자신의 인스타그램을 통해 기흉 수술을 했다고 밝힌 바 있다. 제작발표회에는 홍진호 외에도 빠니보틀, 김영광이 개인 사정으로 불참했다. ‘피의 게임3’은 지킬 것인가 뺏을 것인가, 서바이벌 레전드들이 펼치는 서바이벌 올스타전. 생존 지능 최강자들의 극한 생존 게임을 다룬 웨이브 오리지널 시리즈다. 15일 공개된다.","link":"https://m.entertain.naver.com/now/article/018/0005884031","retrieved":1731395324961},{"title":"이민기, 카리스마 표정 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919924","retrieved":1731395324964},{"title":"장원영 지상에 내려온 천사? 비현실적 청순 만찢 미모","contents":"그룹 아이브 장원영이 비현실적인 비주얼을 뽐냈다. 장원영은 11월 12일 자신의 소셜미디어에 천사 날개, 하트 이모티콘과 함께 사진 여러 장을 게재했다. 공개된 사진에서 장원영은 흰색 민소매 크롭 상의에 미니 스커트를 매치한 의상을 입고 다양한 포즈를 취했다. 리본 형태의 초커와 레이스 머리띠로 청순한 분위기를 더한 장원영은 만화를 찢고 나온 듯한 비현실적인 비주얼로 감탄을 자아냈다. 누리꾼들은 “오늘은 더 예쁘잖아”, “엄마, 공주를 봤어요”, “인형 아니야?”, “이게 어떻게 사람?”, “천사다 천사” 등 반응을 보였다. 장원영이 속한 그룹 아이브는 첫 월드 투어 '아이브 더 퍼스트 월드 투어 '쇼 왓 아이 해브''(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE') 앙코르 공연을 담은 영화 '아이브 더 퍼스트 월드투어 인 시네마(IVE THE 1ST WORLD TOUR IN CINEMA)'로 관객들을 만났으며, 지난 8일 데이비드 게타와 컬래버레이션 음","link":"https://m.entertain.naver.com/now/article/609/0000919923","retrieved":1731395324967},{"title":"한은성 “춤 못 췄던 오승훈 미친 사람처럼 연습, 내가 다 울컥”(핸섬을 찾아라)","contents":"한은성이 오승훈 때문에 울컥했던 사연을 공개했다. 배우 한은성은 11월 12일 오후 진행된 ‘KBS 드라마 스페셜 2024’ 두 번째 단막극 ‘핸섬을 찾아라’(연출 손석진/극본 이남희) 온라인 제작발표회에서 메인 댄서 큐티 역으로 열연을 펼친 배우 오승훈을 극찬했다. 이날 한은성은 \"꼭 얘기하고 싶었다\"고 운을 뗀 뒤 \"큐티 역 오승훈이 진짜 노력을 많이 했다\"며 \"처음 춤을 췄을 때 '어? 대역 쓰려 그랬나'라고 생각했다. 거짓말 안하고 오승훈이 혼자 연습실을 빌려 연습하고 정말 노력을 많이 했다\"고 전했다. 이어 한은성은 \"하이라이트를 볼 때 큐티가 독무하는 신을 보는데 내가 다 울컥하더라. 저 정도 퀄리티를 해내기 위해, 이 친구가 사극 액션스쿨 가는 사람처럼, 미친 사람처럼 연습한 결과물이 나오는 걸 보고 '정말 열심히 했구나' 생각했다. 우리 에피소드 중 제일 큰 게 이것이다\"며 엄지 손가락을 치켜세웠다. 댄스에 일가견이 있는 이우태 역시 \"현직 댄서만큼 잘하더라. 메인 댄","link":"https://m.entertain.naver.com/now/article/609/0000919922","retrieved":1731395324969},{"title":"함은정, 티아라 왕따 사건 재소환 속 “김광수 대표에 반항 후회” (돌싱포맨)","contents":"김광수 MBK엔터테인먼트 대표의 발언으로 그룹 티아라 왕따 사건이 다시 수면 위로 올라온 가운데, 티아라 함은정이 예능 프로그램에 출연한다. 12일 SBS ‘신발 벗고 돌싱포맨’에는 본업을 잘하는 노사연, 정지선, 함은정이 함께 한다. 먼저, 가요계 대표 잉꼬부부인 노사연은 남편 이무송과 함께 보낸 30년 결혼 생활 비법을 공개한다. 노사연은 부부 사이에도 ‘생존 언어’가 필요하다며, 그녀의 생존 언어는 다름 아닌 말을 잃는 것이라고 고백해 모두를 놀라게 했다. 노사연이 마주 앉지 않고, 대화를 하지 않아도 남편 이무송의 마음을 읽을 수 있다고 자신감을 드러내자 이상민은 ‘돌싱포맨’ MC 자리에 스카웃하겠다고 나섰다. 이에 노사연은 이미 자신은 ‘돌싱과 다름없다’는 폭탄 발언을 해 현장을 폭소케 했다. 이어 국내 최초 여성 중식 셰프인 정지선은 넷플릭스 시리즈 ‘흑백요리사’ 비하인드를 풀어놓는다. 그녀는 프로그램 경연 당시, 가장 이기고 싶은 상대로 스타 셰프 최현석을 꼽았다. 또한","link":"https://m.entertain.naver.com/now/article/382/0001162524","retrieved":1731395324971},{"title":"장동민 “모두가 ‘피의게임3’ 나가지 말라고, 회당 2억 받아 출연” 너스레","contents":"장동민이 '더 지니어스: 그랜드 파이널' 우승 후 약 10년 만에 '피의 게임 시즌3'에 출연하게 된 이유를 밝혔다. 장동민은 11월 12일 오후 서울 성동구 성수동 메가박스 성수에서 진행된 웨이브 오리지널 '피의 게임 시즌3'(연출 현정완, 전채영, 제작 모스트267, 이하 피의 게임 3) 시사 및 제작발표회에서 \"서바이벌 프로그램에서 우승 후 약 10년이 지났는데 부담도 컸을 것 같다\"는 말에 \"저도 사실 고민이 굉장히 많았다\"고 입을 열었다. 이어 \"잘해야 본전이라고 생각했다. 그것도 (아주) 잘해야 된다고 생각했다. 그런데 '피의 게임' 제작진 현정완 PD님께서 회당 출연료 2억이라는 어마어마한..\"이라고 너스레를 떨어 웃음을 자아냈다. 이에 박경림은 \"이렇게 거짓부렁을 할 거냐\"며 나무랐다. 또 장동민은 \"주변에서 전부 다 '나가지 마'라는 조언 밖에 안 하더라. 근데 '더 지니어스' 처음 출연할 때도 같은 상황이었다. 전부 다 '나가지 마'라고 해서 '왜냐'고 물었더니 '","link":"https://m.entertain.naver.com/now/article/609/0000919921","retrieved":1731395324972},{"title":"“마약 투약 자수합니다” 김나정 글 진위여부 일파만파","contents":"김나정이 마약 투약 의혹에 휩싸였다. 남성잡지 모델 김나정은 11월 12일 자신의 소셜미디어에 필리핀 마닐라에서 생명의 위협을 받고 있다는 글을 여러차례 게재했다. 그는 \"마닐라 콘래드호텔입니다. 생명의 위협을 받게 됐습니다. 공항도 무서워서 못 가고 택시도 못 타고 있어요. 도와주세요\", \"대사관 전화 좀 부탁드립니다\" 등 글을 남겼다. 이런 가운데 온라인 커뮤니티에는 김나정이 소셜미디어에 올렸다 삭제한 글이라며 캡처 사진이 등장해 눈길을 끌고 있다. 글에 따르면 김나정은 \"어젯밤 마닐라발 대한항공 인천행 11시 비행기가 12:05으로 늦춰지고 늦은 저녁 공항 직원, 승객, 이미그레이션 모두가 저를 촬영하고 트루먼쇼처럼 마약운반사태를 피하려고 제가 캐리어와 가진 백들을 모두 버리고 대한항공 타지 않고 다시 나왔습니다\"라고 주장했다. 또 \"저 비행기 타면 죽어요. 대한민국 제발 도와주세요\"라며 \"제가 필리핀에서 마약 투약한 것을 자수합니다. 그것을 가지고 저의 과대망상으로 어떤 식으","link":"https://m.entertain.naver.com/now/article/609/0000919920","retrieved":1731395324980},{"title":"‘피의게임3’ 장동민 “홍진호와 재회? 모든 면에서 내가 강력”","contents":"‘피의게임3’ 장동민이 홍진호와 재회한 소감을 밝혔다. 12일 오후 서울 성동구 메가박스 성수에서 웨이브 오리지널 ‘피의 게임 시즌3’(연출 현정완, 전채영, 제작 모스트267, 이하 ‘피의 게임 3’) 시사 및 제작발표회가 열렸다. 홍진호, 빠니보틀, 김영광은 개인사정상 불참했다. 장동민은 홍진호와의 리벤지 매치에 대해 “사전정보가 없는 상태에서 홍진호를 봤는데 힘들겠다는 생각을 했다. 개인적으로 서바이벌 플레이어들 중에 가장 두려워하는 사람 중 한명이 아닌가 싶다. 서로가 서로의 성향을 너무 잘 알기 때문에 두려웠던 부분이 컸다. 확실히 해보니까 지금 포커 플레이어로서의 폼이 좋은데, 그 기세가 ‘피의 게임3’에도 이어지지 않았나 싶다. 굉장히 힘들었다”고 말했다. 그러면서 “모든 면에서 제가 강력하다. 사실 오늘 이 자리에 안 온것도 제가 기를 죽여서다”라고 너스레를 떨어 웃음을 자아낸뒤 “홍진호는 승부욕, 촉, 머리 회전이 날카롭게 서있지 않았나 싶다”고 덧붙였다. ‘피의 게","link":"https://m.entertain.naver.com/now/article/009/0005395227","retrieved":1731395324981},{"title":"박민수, '더트롯쇼' 무대로 선물한 애틋 감성","contents":"가수 박민수가 '울아버지' 무대로 애틋한 감성을 전했다. 박민수는 지난 11일 방송된 SBS FiL·SBS M '더트롯쇼'에 출연해 '울아버지' 무대를 선보였다. 이날 박민수는 버건디색 슈트를 입고 등장해 댄디한 매력을 뽐냈다. 이어 '울아버지'를 열창했다. 시원하게 뻗어 나가는 박민수의 탄탄한 목소리와 가창력이 팬들의 마음을 사로잡았다. '울아버지'는 박민수가 가장 존경하는 경찰관 아버지와 가족을 위해 헌신하는 이 세상 모든 아버지들에게 바치는 곡이다. 보고 싶은 아버지를 그리는 슬픈 내용의 가사, 그리고 이와 대비를 이루는 흥겨운 드럼 리듬과 브라스, 기타의 경쾌한 사운드가 듣는 재미를 더한다. 한편 박민수는 MBN '불타는 트롯맨'에서 뛰어난 가창력과 호소력으로 톱5에 오르며 대중의 사랑을 받았다. 앞으로도 '울아버지'로 활발한 활동을 펼칠 예정이다.","link":"https://m.entertain.naver.com/now/article/469/0000832853","retrieved":1731395324984},{"title":"이민기, 대체 불가 강렬 존재감~ [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919919","retrieved":1731395324986},{"title":"현정완PD, 피의 게임 연출[포토엔HD]","contents":"'피의 게임' 시사 및 제작발표회가 11월12일 오후 서울 성동구 메가박스 성수 Dolby Atmos관에서 열렸다. 이날 현정완 감독이 인터뷰에 응했다. 시사회에는 현정완 PD, 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000919918","retrieved":1731395324987},{"title":"장동민 \"'피의 게임3' 출연 이유? 속 터져서 나왔다\"","contents":"코미디언 장동민이 '피의 게임3'에 직접 뛰어든 이유를 밝혔다. 12일 서울 성동구에 위치한 메가박스 성수에서는 웨이브 '피의 게임3' 제작발표회가 열렸다. 행사에는 현정완 PD와 전채영 PD, 최혜선 임현서 서출구 등이 참석해 작품에 대한 이야기를 나눴다. 홍진호 빠니보틀 김영광은 개인 사정으로 불참했다. '피의 게임3'은 서바이벌 레전드들과 신예들이 벌이는 생존 지능 서바이벌이다. 장동민 홍진호 김경란 임현서 서출구 엠제이킴 유리사 주언규 빠니보틀 충주맨 악어 최혜선 허성범 김민아 이지나 김영광 시윤 스티브예가 출연한다. 출연자 라인업 중에서 눈길을 끄는 것은 장동민이다. 장동민은 '더 지니어스' 시리즈에서 철저하고 지능적인 플레이를 보이며 서바이벌의 황제로 등극했다. 아울러 '피의 게임2'에서 플레이어들의 정신적 지주 역할을 한 국내 포커 랭킹 1위 홍진호도 다시금 생존 전쟁에 참전, ‘더 지니어스’ 시리즈 우승자들의 빅 매치가 성사된다. 또 '더 지니어스' 시리즈 역대 최강","link":"https://m.entertain.naver.com/now/article/469/0000832852","retrieved":1731395324988},{"title":"박신양, 마성 매력남 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919917","retrieved":1731395324990},{"title":"피프티 피프티(FIFTY FIFTY), 예쁜 공주 옆에 어여쁜 공주~ (입국)[뉴스엔TV]","contents":"·[김포국제공항=뉴스엔 김기태 기자] 가수 피프티 피프티 멤버 키나, 문샤넬, 예원, 하나, 아테나가 11월 12일 오후 일본에서 개최한 'SUPERPOP JAPAN 2024' 해외 공연 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000919916","retrieved":1731395325001},{"title":"한은성 “현실적인 리더, 무겁지 않으려 노력했다”(핸섬을 찾아라)","contents":"한은성이 무겁지 않으려 노력했다고 밝혔다. 배우 한은성은 11월 12일 오후 진행된 ‘KBS 드라마 스페셜 2024’ 두 번째 단막극 ‘핸섬을 찾아라’(연출 손석진/극본 이남희) 온라인 제작발표회에서 자신이 맡은 지니어스 역할에 대해 이야기했다. 이날 한은성은 지니어스에 대해 \"현실적인 인물이라 생각했다\"며 \"한쪽으로 치우치지 않고 중립적인 인물이다. 그래서 리더인 거다\"고 전했다. 이어 \"그런 느낌이었는데 이 연기할 때 제일 예민하게 생각했던 부분들이 모두의 이야기를 들어야 된다는 것이었다\"며 \"리더라면 습관이 있는데 13년만에 다시 만났을 때도 큐티의 기분 이런 걸 다 들여다보는 인물이어야 된다. 어느 한쪽으로 치우치지 않고 그러면서도 위트와 농담으로 얼어붙은 분위기를 녹이려 하고 중립자 입장을 지키면서 무겁지 않게 하려고 노력을 많이 했다\"고 설명했다. 그러면서 한은성은 \"난 싱크로율이 다르다고 생각한다. 내 MBTI는 의외로 INFJ다\"며 \"일할 때 보여지는 바이브와 친한 친","link":"https://m.entertain.naver.com/now/article/609/0000919915","retrieved":1731395325003},{"title":"허성범, 피의 게임 시즌3 자신있어요","contents":"'피의 게임' 시사 및 제작발표회가 11월12일 오후 서울 성동구 메가박스 성수 Dolby Atmos관에서 열렸다. 이날 허성범이 포토 포즈에 응했다. 시사회에는 현정완 PD, 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000919914","retrieved":1731395325005},{"title":"이레, 시크한 매력 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919913","retrieved":1731395325006},{"title":"이민기, 구마사제 ‘해신’ [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919911","retrieved":1731395325006},{"title":"최혜선, 포즈는 하트[포토엔HD]","contents":"'피의 게임' 시사 및 제작발표회가 11월12일 오후 서울 성동구 메가박스 성수 Dolby Atmos관에서 열렸다. 이날 최혜선이 포토 포즈에 응했다. 시사회에는 현정완 PD, 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000919910","retrieved":1731395325007},{"title":"[단독] 트리플스타, 백종원과 재회…\"'레미제라블' 촬영 완료\"","contents":"요리사업가 백종원 더본코리아 대표가 출연하는 것으로 알려져 이목을 집중시킨 새 예능프로그램에 사생활 논란과 횡령 의혹이 불거진 '트리플스타' 강승원 셰프가 출연하게 되면서 관심이 모아지고 있다. 12일 방송가에 따르면 강 셰프는 앞서 ENA 새 예능프로그램 '백종원의 레미제라블'(이하 '레미제라블') 촬영을 마쳤다. 사생활 논란 이후 첫 방송 출연으로 알려졌다. '레미제라블' 측은 한경닷컴에 \"앞서 녹화에 참여한 건 맞지만 아직 편집이 진행되는 과정이라 출연 여부에 관해서는 확인해 드리기 어렵다\"고 조심스러운 입장을 밝혔다. 강 셰프는 넷플릭스 오리지널 '흑백요리사:요리계급전쟁'에 트리플스타라는 닉네임으로 참여해 주목받았다. 하지만 지난달 8년 동안 교제하고 결혼 3개월 만에 헤어진 전 아내 A씨의 폭로가 나오면서 사생활 논란이 불거졌다. 강 셰프와 2014년 미국에서 만나 2022년 5월 결혼했다는 A씨는 결혼 후 여자 문제를 비롯해 여러 갈등으로 3개월 만에 헤어져 혼인신고 없이","link":"https://m.entertain.naver.com/now/article/015/0005056171","retrieved":1731395325009},{"title":"현문섭 감독 ‘사흘’ [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919909","retrieved":1731395325010},{"title":"이레, 자연스러운 표정 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919908","retrieved":1731395325012},{"title":"장동민 \"'더 지니어스' 우승 후 10년 지나, 다들 늙었다고 출연 말렸다\" ('피의게임3')","contents":"방송인 장동민이 '피의 게임3'에 출연한 이유를 밝혔다. 12일 서울시 성동구 메가박스 성수에서는 '피의 게임 시즌3'(이하 '피의 게임3') 제작발표회가 열렸다. 이날 제작발표회에는 현정완 PD, 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 시윤, 스티브예 등이 참석했다. '피의 게임3'은 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌을 그린 웨이브 예능 프로그램이다. 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 총출동하며 기대감을 높인다. '더 지니어스' 우승 이후 10년 만에 다시 왕좌에 도전하게 된 장동민은 \"서바이벌 시작하고 좋은 성적을 거둔 지 10년이 됐다. 그래서 출연에 고민이 많았다. 잘해봐야 본전이지 않을까","link":"https://m.entertain.naver.com/now/article/213/0001316279","retrieved":1731395325013},{"title":"이지나, 깜찍한 포즈[포토엔HD]","contents":"'피의 게임' 시사 및 제작발표회가 11월12일 오후 서울 성동구 메가박스 성수 Dolby Atmos관에서 열렸다. 이날 이지나가 포토 포즈에 응했다. 시사회에는 현정완 PD, 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000919907","retrieved":1731395325014},{"title":"한은성 “잘생긴 홍종현 보자마자 납득”(핸섬을 찾아라)","contents":"홍종현은 곧 '핸섬'이었다. 배우 오승훈, 한은성, 이우태, 김준범은 11월 12일 오후 진행된 ‘KBS 드라마 스페셜 2024’ 두 번째 단막극 ‘핸섬을 찾아라’(연출 손석진/극본 이남희) 온라인 제작발표회에서 불참한 배우 홍종현을 언급했다. 이날 핸섬 역의 홍종현은 스케줄을 이유로 불참했다. 오승훈 한은성 이우태 김준범은 입을 모아 홍종현을 보자마자 \"핸섬이다\"라고 생각했다고 털어놨다. 특히 한은성은 \"보자마자 납득이 되더라. 누가 봐도 핸섬이 들어오더라. 본인도 대본을 보고 생각했을 거다. 핸섬은 나라고\"라고 말해 웃음을 자아냈다. 이어 한은성은 \"홍종현 형이 이 작품을 좋아했다. 사실 촬영 다 끝내고 오왕자끼리 MT도 갔다. 홍종현 형이 직접 고기도 사오고 말도 안되게 재밌게 놀았다. 오승훈이 '무궁화 꽃이 피었습니다'를 좋아하는데 남자 다섯이 그걸 하고 있더라. 홍종현 형이 이 조합과 함께하는 걸 너무 좋아했다. 사실 오늘 오지 못해 본인이 제일 속상할 것이다. 수다 떨고","link":"https://m.entertain.naver.com/now/article/609/0000919906","retrieved":1731395325016},{"title":"이레, 매력이 흘러넘치네 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919905","retrieved":1731395325017},{"title":"유리사, 멘사의 아름다움[포토엔HD]","contents":"'피의 게임' 시사 및 제작발표회가 11월12일 오후 서울 성동구 메가박스 성수 Dolby Atmos관에서 열렸다. 이날 유리가사 포토 포즈에 응했다. 시사회에는 현정완 PD, 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000919904","retrieved":1731395325019},{"title":"박신양,  ‘소미’의 아빠 ‘승도 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919903","retrieved":1731395325020},{"title":"이레, 표정부터 빛이나 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919902","retrieved":1731395325022},{"title":"공유, 폭탄 머리마저 소년美로 소화‥지겨움 없는 잘생김","contents":"배우 공유가 어떤 스타일링에서도 굴욕 없는 미모를 뽐냈다. 공유 소속사 매니지먼트 숲은 11월 11일 공식 소셜미디어 계정에 공유의 광고 촬영 현장 사진을 게재했다. 사진 속 공유는 흰 셔츠에 하얀 니트 조끼를 입고 청바지를 매치해, 소년 같은 미모를 뽐냈다. 청청패션에서는 중후한 남성미가, 남색 재킷을 걸치고 주머니에 양손을 넣은 사진에서는 편안한 무드가 느껴진다. 특히 이날 공유는 일명 '뽀글머리'로 변신해 귀엽고 사랑스러운 느낌을 강조해 시선을 모았다. 팬들은 \"너무 귀엽다\", \"아니 20대 아닌가요\", \"아무 머리를 해도 다 잘생겼네\" 등의 반응을 보였다. 한편 공유는 오는 29일 첫 공개되는 넷플릭스 드라마 '트렁크'로 팬들 곁으로 돌아온다. 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기로 배우 서현진과 호흡을 맞춘다. 또한 다음달인 12월 26일에는 '오징어 게임 시즌2'가 공개된다.","link":"https://m.entertain.naver.com/now/article/609/0000919901","retrieved":1731395325023},{"title":"이민기, 인사말도 스타일리시~[포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919900","retrieved":1731395325025},{"title":"시윤, 포즈는 여유[포토엔HD]","contents":"'피의 게임' 시사 및 제작발표회가 11월12일 오후 서울 성동구 메가박스 성수 Dolby Atmos관에서 열렸다. 이날 시윤이 포토 포즈에 응했다. 시사회에는 현정완 PD, 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000919899","retrieved":1731395325026},{"title":"장동민 “시즌1 보다 속 터져 플레이어 참여, 두려움 있었지만”(피의 게임3)","contents":"장동민이 '피의 게임3'에 플레이어로 참여하게 된 이유를 밝혔다. 장동민은 11월 12일 오후 서울 성동구 성수동 메가박스 성수에서 진행된 웨이브 오리지널 '피의 게임 시즌3'(연출 현정완, 전채영, 제작 모스트267, 이하 피의 게임 3) 시사 및 제작발표회에서 \"시즌1 때는 스튜디오 MC였는데 이번에는 플레이어로 참여하게 됐다\"는 말에 \"시즌1 때 스튜디오 MC로서 계속 같이 봤는데 속이 터져서 내가 나가야겠다 생각했다\"고 밝혔다. 이어 \"농담이다\"며 \"워낙 다들 강한 캐릭터도 많고 '피의 게임'은 시즌이 거듭될수록 더 독해지고 강해지고 스마트한 캐릭터가 많이 나오고 있다\"고 말했다. 또 \"현정완 PD가 시즌2에도 섭외를 했었는데 고사를 했었다. 이번에 시즌3에도 강력하게 러브콜을 해서, 두려움이 사실 있었지만 이 정도면 도전해야겠다 생각하고 참여하게 됐다\"고 덧붙였다. 한편 '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이","link":"https://m.entertain.naver.com/now/article/609/0000919898","retrieved":1731395325028},{"title":"러시아, 과거나 지금이나 동유럽 망쳐놨네 (벌거벗은 세계사)","contents":"12일 방송되는 tvN ‘벌거벗은 세계사’ 177회에서 동유럽을 짓밟은 소련의 만행을 파헤친다. 제작진에 따르면 한국외국어대학교 동유럽학대학 세르비아∙크로아티아과 김철민 교수가 강연자로 나선다. 우리나라 학계가 인정한 동유럽 최고 전문가인 김철민 교수는 이날 강의에서 소련의 압제와 이에 항거한 동유럽이 자유를 찾아나간 과정을 낱낱이 벌거벗길 예정이다. 김철민 교수는 20세기 동유럽에서 발생한 충격적인 사건을 소개해 출연진들을 경악하게 한다. 2차 세계대전 이후 동유럽 지배권을 확보한 소련은 이들을 상대로 잔혹한 억압과 통제를 이어갔고, 이에 동유럽 곳곳에서는 저항의 의미를 담은 분신 사건이 동시다발적으로 일어났다는 것이다. 김철민 교수는 특히 스탈린이 ‘스탈린의 개’를 자처한 동유럽 독재자들을 앞세워 꼭두각시 정권을 만드는가 하면, 동유럽 경제 수탈과 군사력 지배까지 일삼았다는 사실을 덧붙여 놀라움을 더한다. 소련은 왜 동유럽 국가들을 공산화시키고자 했는지, 동유럽에서 일","link":"https://m.entertain.naver.com/now/article/382/0001162520","retrieved":1731395325029},{"title":"'피의 게임3' 장동민 \"시즌2 러브콜 고사했는데..두려움 불구 도전\" [스타현장]","contents":"방송인 장동민이 '피의 게임3'에 합류하게 된 소감을 밝혔다. 12일 오후 서울 성동구 성수동 메가박스 성수에서 웨이브 오리지널 '피의 게임3' 시사·제작발표회가 개최됐다. 현정완 PD와 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예 등이 참석했다. 홍진호, 빠니보틀, 김영광은 개인적인 사정으로 불참했다. 이날 장동민은 '피의 게임3' 플레이어로 직접 참여하게 된 소감에 대해 \"시즌1 때 스튜디오 MC로 같이 봤었는데 속이 터져서 '내가 나가야겠다'라고 생각했다\"라며 농담을 건넸다. 이어 장동민은 \"워낙 강한 캐릭터도 많고 '피의 게임'은 시즌이 거듭할수록 더욱더 독해지고 강해지고 스마트해지는 캐릭터들이 많이 나오지 않나. 사실 시즌2 때도 섭외가 들어왔었는데 '아니다, 고사를 해야겠다'라고 했었는데 이번에도 역시 러브콜을 강력하게 해주셨다. '두려운 게 있지만 도전해봐야겠다","link":"https://m.entertain.naver.com/now/article/108/0003281586","retrieved":1731395325030},{"title":"박신양, 분위기 압도하는 인사말 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919897","retrieved":1731395325032},{"title":"악어, 하트로 인사[포토엔HD]","contents":"'피의 게임' 시사 및 제작발표회가 11월12일 오후 서울 성동구 메가박스 성수 Dolby Atmos관에서 열렸다. 이날 악어가 포토 포즈에 응했다. 시사회에는 현정완 PD, 전채영 PD, 장동민, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000919896","retrieved":1731395325033},{"title":"이레, 강렬한 연기 변신 [포토엔HD]","contents":"11월 12일 오후 영화 '사흘' 언론배급시사회가 서울 CGV 용산아이파크몰에서 열렸다. 이날 배우 박신양, 이민기, 이레, 현문섭 감독등이 참석했다. '사흘'은 오컬트 호러 장르로, 장례를 치르는 사흘 동안 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식을 벌이며 일어나는 일을 그린 영화. 11년 만에 스크린에 복귀하는 박신양과 구마 사제로 변신한 이민기의 만남으로 기대를 더하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919895","retrieved":1731395325035},{"title":"'기흉 수술' 홍진호, '피의 게임3' 제발회 불참…건강 회복 전념 [엑's 현장]","contents":"'피의 게임3' 홍진호가 기흉 수술로 인해 제작발표회 현장에 참석하지 못했다. 12일 오후 서울 성동구 성수동 메가박스에서는 웨이브 오리지널 '피의 게임 시즌3'(이하 '피의 게임 3')의 시사회 및 제작발표회가 진행됐다. 이날 현장에는 현정완 PD, 전채영 PD를 비롯한 다수의 출연진들이 자리했다. 오는 15일 베일을 벗는 '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌 예능이다. 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 출연진으로 나선다. 새롭게 돌아온 '피의 게임 3'는 더욱 업그레이드된 스케일과 다양해진 머니 챌린지, 개성 넘치는 플레이어들의 조화로 이제껏 본 적 없는 재미를 선사할 예정이라고 해 기대를 더했다. 그런 가운데 이날 홍진호는 기흉 수술의 여파로 제작발표회에 참여하지 못했","link":"https://m.entertain.naver.com/now/article/311/0001794480","retrieved":1731395325036}]}