{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박나래 母, 사위로 양세형 '픽'…'개그맨 22호 커플' 임박? (홈즈)[종합]","contents":"코미디언 박나래의 엄마가 사윗감으로 양세형을 선택했다. 22일 방송된 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 지난주에 이어 여름 특집으로 경상남도 거제시와 전라남도 목포시로 임장을 떠났다. 이날 어느 매물에 관심을 보인 목포 출신 박나래는 과거 이미 경험이 있었던 엄마를 즉석에서 초대해 함께 매물을 보러 갔다. 엄마의 등장에 박나래는 반가움을 표했고, 양세형은 \"어머님 식당도 여기 근처에 있었다\"며 친분을 과시했다. 이를 들은 박나래는 엄마가 식당을 개업했을 때 양세형이 개업 화환을 보내줬던 일화를 언급했지만 박나래의 엄마는 잊어버렸다고 고백해 웃음을 자아냈다. 하지만 박나래의 엄마는 \"세형 씨를 생각하면 꼭 우리 가족 같다\"며 애정을 드러냈다. 경조사를 다 함께한 사이일 뿐만 아니라 동생의 결혼식 사회도 봐 줬기 때문이라고. 임장을 마친 네 사람은 식당으로 향했고, 양세형은 박나래의 엄마부터 챙기는 살뜰함을 자랑했다. 대화 중 양세찬은 성공적인 다이어트로 화제를 모은 박나래","link":"https://m.entertain.naver.com/now/article/311/0001763235","retrieved":1724339455087},{"title":"부모님 이혼 고백 박하선, 부부싸움 트라우마에 오열 “전쟁난듯 무서웠다”(이혼숙려캠프)","contents":"과거 부모님 이혼을 고백한 배우 박하선이 부부싸움 트라우마에 오열했다. 8월 22일 방송된 JTBC 예능 '이혼숙려캠프' 2회에서는 관계 회복을 위해 55시간 동안 캠프에 입소한 이혼 위기 부부들의 사연이 공개됐다. 이날 서로에게 폭언과 폭행을 일삼는 부부의 영상을 본 박하선은 오열했다. 늘 부부의 옆에서 이 모습을 익숙한 듯이 지켜보는 5세 아들이 마음에 걸렸던 것. 이후 박하선은 \"저희도 싸운다. 근데 아이가 있고 나서부터는 참는다. 한 명이라도 안 참으면 싸움이 끝이 안 나서 애가 있어 참다보면 괜찮다. 저건 애를 조금도 신경쓰지 않으신 것\"이라고 일침했다. 이어 \"저는 왜 울었냐면 저는 저 어렸을 때가 생각났다. 부모님이 싸우시면 동생이랑 건너편 방에서 자다가도 시끄러워서 일어났다. 다 듣는다. 너무 무서웠다. 전쟁이 난 것처럼 무섭다고 하잖나. 저도 놀랐다. 이렇게까지 트라우마가 있구나. 이걸 본 순간 그게 떠올랐다\"고 토로했다. 박하선은 \"제가 이혼가정에서 컸는데 친구들이","link":"https://m.entertain.naver.com/now/article/609/0000888936","retrieved":1724339455089},{"title":"‘조폭 출신’ 유튜버, 마약 혐의로 구속···주변 BJ 등 10여명도 수사","contents":"조직폭력배 출신 30대 유튜버 겸 인터넷 방송 BJ가 마약류를 투약하고 판매한 혐의로 구속됐다. 경찰은 다른 BJ 등 주변 인물 10여명이 마약 혐의에 연루된 것으로 보고 수사를 확대하고 있다. 22일 경찰에 따르면 서울 강남경찰서는 지난 16일 아프리카TV BJ 김모씨를 마약류관리법 위반 혐의로 구속했다. 김씨는 지난 2022년 10월부터 지난해 8월까지 지인의 주거지 등에서 케타민 등 마약류를 투약하고 수천만원어치 마약류를 판매한 혐의(마약류관리법 위반)를 받는다. 김씨는 경찰이 관리하는 국내 폭력조직 ‘춘천식구파’ 조직원으로, 본인이 조폭임을 밝히며 유튜버와 인터넷 방송 BJ로 활동하고 있다. 현재 그의 유튜브 구독자 수는 26만에 달한다. 김씨와 관련한 제보를 받은 경찰은 수사 과정에서 주변 인물들이 대거 연루된 정황을 포착했다. 경찰은 현재까지 김씨로부터 마약류를 공급받고 투약한 박모씨 등 다른 아프리카TV BJ 여러 명과 BJ에게 별풍선을 쏘는 후원자, BJ 관련 엔터테인","link":"https://m.entertain.naver.com/now/article/144/0000983785","retrieved":1724339455091},{"title":"17년 만에…김윤석의 선택 '아무도 없는 숲속에서'[TF초점]","contents":"2007년 '있을 때 잘해' 이후 드라마 복귀작…모윤석 감독 신작 홀로 펜션 운영하는 영하 役 배우 송강호와 설경구를 지나 이번에는 김윤석이다. 스크린계의 '거장'으로 불리는 배우들이 연이어 안방극장의 문을 두드리고 있다. '있을 때 잘해' 이후 약 17년 만에 드라마를 선택한 김윤석인 만큼 '아무도 없는 숲속에서'가 어떤 서스펜스 스릴러로 시청자들의 마음을 사로잡을 수 있을지 귀추가 주목된다. 넷플릭스 새 오리지널 시리즈 '아무도 없는 숲속에서'(극본 손호영, 연출 모완일)는 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 작품은 총 8부작으로 오는 23일 전편 공개된다. '아무도 없는 숲속에서'는 2020년 방송된 JTBC 금토드라마 '부부의 세계'를 연출한 모완일 감독의 신작이다. 당시 '부부의 세계'는 예측할 수 없는 파격적인 전개에 각 인물들의 캐릭터를 생생하게 살리는 연출로 많은 사","link":"https://m.entertain.naver.com/now/article/629/0000315366","retrieved":1724339455093},{"title":"조윤수, '박훈정 유니버스'에 온 걸 환영해[TF인터뷰]","contents":"폭군 프로그램의 샘플 탈취를 의뢰받은 기술자 자경 役 \"'폭군', 신이 주신 기회…윤수보다 가까웠던 자경\" 배우 조윤수가 김다미와 신시아를 이어 '박훈정 유니버스'에 새롭게 입성했다. 고강도 액션부터 1인 2역 연기까지 많은 분야에 도전해야 했지만 신이 주신 기회라고 생각하고 모든 열정을 바쳐 만들어낸 '폭군'이다. 채자경 그 자체에 완전히 녹아들어 자신도 몰랐던 새로운 모습을 발견한 조윤수다. 조윤수가 최근 서울 종로구 한 카페에서 &lt;더팩트&gt;와 만나 디즈니+ 오리지널 시리즈 '폭군'(극본·연출 박훈정)과 관련된 이야기를 나눴다. 극 중 폭군 프로그램의 샘플 탈취를 의뢰받은 기술자 채자경 역을 맡은 조윤수는 \"자경이한테서 배우 조윤수의 모습이 전혀 안 보인다는 얘기를 많이 들었다. 굉장히 뿌듯했다\"며 \"액션 걱정을 진짜 많이 했는데 생각보다 잘 나오고 좋게 봐주셔서 감사하다\"고 소감을 밝혔다. '폭군'은 폭군 프로그램의 마지막 샘플이 배달 사고로 사라진 후 각기 다른 목적으로 그것을","link":"https://m.entertain.naver.com/now/article/629/0000315362","retrieved":1724339455094},{"title":"母, \"오늘부터 사위\" 박나래♥양세형 결혼→예능계 원빈♥이나영('홈즈')","contents":"방송인 박나래의 엄마가 양세형을 사윗감으로 점찍었다. 22일 방송된 MBC '구해줘! 홈즈'에서는 지난주에 이어 여름 특집으로 '홈즈'의 코디들이 경상남도 거제시와 전라남도 목포시로 임장을 떠나는 모습이 그려졌다. 이날 방송에서 목포시 신도심 매물 근처에 도착한 박나래는 양세형과 양세찬에게 과거 이곳이 유명 나이트클럽이었다고 소개했다. 박나래는 \"당시 나이트클럽이 이곳뿐이라, 동생도 만나고 엄마도 만났다\"고 털어놨다. 목포 지역 임장은 목포 토박이 박나래의 엄마가 출연해 눈길을 끌었다. 양세형, 양세찬 형제와 식사를 함께 하게 된 박나래 엄마는 \"세형 씨 같은 사람이 좋다\"고 호감을 보였다. 양세찬은 \"너무 행복했다\"며 박나래와의 만남을 적극 추천했다. 양세찬은 \"예비 사위, 장모님한테 쌈 사주려고 한다\"며 부추겼고, 박나래 엄마는 \"세형 씨는 우리 가족이다. 사위해도 괜찮겠다. 성격도 좋고, 다니면서 같이 맛있는 거 먹고 얼마나 좋냐\"며 흐뭇해했다. 양세찬은 \"애도 낳고\"라고 얘기","link":"https://m.entertain.naver.com/now/article/312/0000676471","retrieved":1724339455096},{"title":"'나솔사계' 14기 영숙 사이에 둔 男들 신경전 \"재 뿌리는 게..\"[★밤TView]","contents":"'나솔사계' 미스터 킴과 미스터 김이 14기 영숙을 두고 신경전을 벌였다. 22일 방송된 SBS플러스, ENA 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다'에서는 미스터 김과 미스터 킴 둘 다 영숙에게 데이트 신청을 하는 모습이 그려졌다. 이날 미스터 킴은 미스터 김과 상의 없이 자신이 먼저 식사 데이트를 선점했다. 이에 의아함을 느낀 영숙은 \"두 분이서 협의가 된 내용이냐\"고 물었고, 미스터 김은 \"룰을 잘 몰라서 그러는데 데이트권을 먼저 획득한 사람이 식사 데이트를 하는 거냐\"고 되물었다. 결국 영숙은 \"그런 건 우리 셋이 상의해서 정하면 된다\"며 미스터 킴을 향해 \"우리는 이미 식사 데이트를 했으니 이번엔 카페에 가는 게 나을 것 같다\"고 상황을 정리했다. 식사를 하며 데이트 시간을 길게 쓰고 싶었던 미스터 킴은 영숙의 깔끔한 정리에 아쉽지만 수긍했다. 이후 미스터 김은 영숙과 첫 1대 1 데이트를 준비하며 \"긴장돼 죽겠다. 평소 긴장 안 하는데 긴장이 된다\"고 속내를","link":"https://m.entertain.naver.com/now/article/108/0003260440","retrieved":1724339455097}]}