{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이문세 “‘사랑은 늘 도망가’ 내 노래, 다들 임영웅 노래인 줄 알아”(유퀴즈)","contents":"가수 이문세가 가수 임영웅을 통해 재조명 받게 된 '사랑은 늘 도망가'를 언급했다. 11월 13일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 269회에는 대중음악 전설의 아이콘 이문세가 게스트로 출연했다. 이날 유재석은 아이유 '사랑이 지나가면', 빅뱅 '붉은 노을', 오혁 '소녀' 등 많은 후배들이 리메이크한 이문세의 노래를 언급했다. 조세호가 \"얼마 전까지 임영웅 씨 '사랑은 늘 도망가' 최근에도 10위인가 하더라\"고 하자 이문세는 '제가 임영웅 씨 노래를 부른 줄 안다. 많은 분들이. 제 콘서트에서 부르면 '자기 히트곡도 있을 텐데 왜'(하더라)\"고 씁쓸하게 토로했다. 유재석은 \"저도 몰랐다\"며 웃었다. 이에 이문세는 \"이렇게 메가 히트는 임영웅 씨가 한 거다. 오리지널은 저거든요\"라며 살짝 억울해하면서도 \"오히려 영웅 씨 덕분에 제 노래도 재조명돼서 다시 음원 역주행 하고 이래서 저는 좋다. 가창자로서\"라고 감사한 마음을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000920398","retrieved":1731503947181},{"title":"송해나 마음 훔쳤다…23기 당도 초과남 누구? (나는 솔로)","contents":"‘나는 SOLO(나는 솔로)’ 23기에서 3MC 마음도 훔친 ‘스윗남’이 등장한다. 13일 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 달달 매너로 ‘솔로나라 23번지’를 녹인 과다 스윗남의 정체가 공개된다. 이날 23기는 첫 데이트로 서로에 대해 더 깊이 알아보는 시간을 갖는다. 이중 한 솔로남은 한우 데이트에 돌입하는데, 고기를 세심하게 잘라서 접시에 놔주는 ‘특급 매너’로 솔로녀의 마음을 사로잡는다. 어미새처럼 정성스럽게 고기를 구워 건네주던 솔로남은 자신에게 고마워하는 상대에게, “이런 건 100번도 더 해줄 수 있다”며 “해주는 거에서 오는 기쁨이 너무 크다”라고 자신의 연애 스타일을 어필한다. 그러면서 그는 “나 지금 너무 행복하다. 안 먹어도 배부르다”라고 직접적으로 호감을 표현한다. 이를 지켜보던 MC 송해나는 마치 자신의 일인 것처럼 설레어 하고, 이런 송해나를 유심히 관찰하던 이이경은 “(송)해나 누나까지 같이 한 데이트였다!”고 분석해","link":"https://m.entertain.naver.com/now/article/382/0001162824","retrieved":1731503947183},{"title":"김종민, 11세 연하 여친과 벌써 2세 생각‥결혼 준비 프로젝트 돌입(신랑수업)","contents":"김종민이 진지한 모습으로 결혼을 계획했다. 11월 13일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서는 45세 김종민이 신입생으로 합류했다. 이날 방송에서 김종민은 “결혼 전 버킷리스트를 정해서 도장깨기처럼 하나씩 배워볼까 하고 있다. 그래야 좋은 신랑감, 좋은 아빠로서 준비되지 않을까”라고 노트를 공개했다. 김종민의 말에 김일우는 “아빠까지?”라고 깜짝 놀랐다. 김종민은 “그럼요. 미래를 생각해야 한다”라고 말했다. 김종민은 “내 가족을 위해 만들어 줄 수 있는 요리 배우기, 장인, 장모님에게 예쁨 받는 사위되는 법 배우기, 자가 마련을 위해 재테크 배우기. 잘 사는 남편분들의 이야기를 들으면서 하나씩 적어 그걸 깨러 다니는 것도 하고 싶다”라고 결혼 준비 프로젝트에 의욕을 보였다. 이승철은 “김종민의 진지한 모습이 너무 보기 좋다”라고 흐뭇해 했다.","link":"https://m.entertain.naver.com/now/article/609/0000920397","retrieved":1731503947187},{"title":"유재석, 박달초 합창부 하모니에 눈물…“위로받는 느낌” (‘유퀴즈’)","contents":"코미디언 유재석이 어린이들의 합창에 눈물을 보였다. 13일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 박달초등학교 합창부 ‘꿈꾸는 하모니’가 게스트로 출연했다. 이날 ‘꿈꾸는 하모니’는 ‘노을’, ‘흰수염고래’ 등을 불러 모두를 감동케 했다. 유재석은 “뭉클하다. 제작진도 곳곳에서 난리다. 다 비슷한 감정이었을 거다. 노래 들으면서 위로받는 느낌이었다”고 감탄했다. 이어 “다시 보니까 눈물이 난다. 요즘 뉴스를 봐도 마음 따뜻해지는 소식이 없지 않냐. 씁쓸하고 ‘왜 그럴까?’ 싶은 생각을 많이 하게 되는 요즘인데, 이런 맑은 목소리로 하는 노래를 들으니까 진한 감동과 여운이 남는다”고 말했다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005396208","retrieved":1731503947189},{"title":"이문세 \"콘서트에 유재석 불렀다가 난리\"…듀엣 뒷이야기","contents":"이문세가 콘서트 뒷이야기를 전했다. 13일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 가수 이문세가 출연한 가운데 MC 유재석, 조세호가 '찐팬' 면모를 보였다. 이 자리에서 조세호가 \"매일 선배님 노래 한두 곡씩 듣는 것 같다\"라고 했다. 그러자 유재석이 \"저도 '소녀'를 너무 좋아하다 보니까, 형님이 저를 콘서트에 초대해 주신 적 있다\"라며 과거를 떠올렸다. 유재석은 \"형님이 어느 날 전화해서 '네가 '소녀'를 방송에서 그렇게 자주 부른다며? 나 콘서트 하는데 잠깐 좀 나와서 나랑?' 하더라\"라면서 듀엣 제안을 받았다고 회상했다. 이문세가 입을 열었다. \"(콘서트에서 유재석과 듀엣 무대를 선보였더니) 나 부를 땐 객석이 조용하다가 유재석이 나오니까 '와!' 해서 '내가 쟤를 왜 불렀지?' 했다\"라고 농을 던져 큰 웃음을 선사했다.","link":"https://m.entertain.naver.com/now/article/421/0007905672","retrieved":1731503947191},{"title":"[TVis] 조세호 “인정 욕구 때문에, 비싼 옷 사…‘왜 샀을까’ 싶기도” (유퀴즈)","contents":"조세호가 인정 욕구 때문에 명품을 사기도 했다고 고백했다. 13일 방송된 tvN 예능 ‘유 퀴즈 온 더 블록’에는 마음 근육을 연구하는 김주환 연세대 교수가 출연했다. 이날 김 교수는 ‘인정 중독’에 대해 설명했다. 그는 “적당한 인정 욕구는 우리에게 에너지를 주고 사회에서 건강하게 만들어준다. 문제는 인정중독이다. 구분을 해야 한다”며 “인정 중독은 인정에 의존적으로 되는 상태다. 인정받으면 지나치게 기분이 좋아지고 인정을 못 받으면 지나치게 기분이 다운되는 게 중독인 것”이라고 말했다. 김 교수는 이어 “인정 중독에 빠지면 ‘저 사람이 날 어떻게 생각할까’ 하면서 삶의 모든 의사 결정을 거의 타인의 시선을 생각해서 결정하게 된다. 그런 사람은 삶의 사라지고 무조건 불행해진다”며 “SNS에 내가 사는 모습을 보여주는 게 아니라 SNS에 올리려고 사는 것”이라고 했다. 이를 듣던 조세호는 “난 위험군인 거 같다. 인정 욕구가 많은 사람인 거 같다”며 “이 일을 오래 했지만 늦게 많은","link":"https://m.entertain.naver.com/now/article/241/0003394348","retrieved":1731503947192},{"title":"김종민, 11살 연하 여친과 결혼 임박했나? \"자가 마련 위해 재테크 배우려 해\"('신랑수업')","contents":"11세 연하의 여자 친구와 교제 중인 김종민이 결혼에 대한 진심을 전했다. 13일 채널A ‘요즘 남자 라이프 - 신랑수업’에선 김종민의 이야기가 펼쳐졌다. 김종민은 현재 11살 연하의 여자 친구와 교제 중. 이날 김종민은 결혼에 대한 버킷리스트를 작성하고 하나하나 ‘도장 깨기’를 하려 한다며 “좋은 신랑감, 좋은 아빠로서 미리 준비를 하고자 한다”라고 밝혔다. 이어 “첫 번째는 가족들을 위해 요리를 배우는 것이다. 결혼 후엔 장인, 장모님에게 예쁨을 받는 사위로 거듭나고 자가 마련을 위해 재테크도 배우려고 한다”라고 진지하게 덧붙였다. 이날 심리상담소를 찾은 김종민은 인간관계와 소통에 어려움을 겪곤 한다며 “나는 괜찮은데 상대방이 답답해 할 때가 있다. 행복한 가정을 꾸리기 전에 나를 알아보고 싶다. 이유를 찾아야 하는데 알 수가 없다”면서 간절한 마음을 전했다. 이어 아버지와 낚시를 하던 추억을 그림으로 그리곤 “어린 시절 아버지가 택시 일을 하셔서 아버지 택시를 타고 와서 같이","link":"https://m.entertain.naver.com/now/article/213/0001316497","retrieved":1731503947194},{"title":"김종민, 결혼 위한 심리 상담…\"책임질 수 있을까\" 고민","contents":"가수 김종민이 결혼을 앞두고 심리 상담을 진행했다. 13일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 신입생 김종민의 일상이 담겼다. 11세 연하 연인과 결혼을 전제로 만남 중인 김종민은 여자 친구의 제안으로 심리 상담가를 찾아 상담을 의뢰했다. 김종민은 여자 친구의 그림을 그려보며 심리 상담을 진행했다. 김종민은 자신을 좋아하는 여자 친구에게서 안정감을 느낀다고. 더불어 심리 상담가는 김종민이 가장의 무게나 역할을 크게 느끼고, 가족에 대한 책임감 때문에 결혼에 신중하다고 분석했다. 김종민은 \"사랑은 하지만, 내가 책임질 수 있을까, 고민을 진짜 많이 했다\"라며 가정을 이끌고 책임지는 것에 대한 두려움이 많았다고 고백했다. 한편, 채널A '신랑수업'은 다양한 연령대의 출연진들이 결혼에 대한 각자의 생각과 현실을 공유하는 프로그램으로 매주 수요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007905671","retrieved":1731503947195},{"title":"이문세, 옥관문화훈장 수상한 근황 \"정말 감사한 일\"[유퀴즈]","contents":"'유 퀴즈 온 더 블럭' 이문세가 수상 소식을 전했다. 13일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭(이하 '유퀴즈')'에서는 영원한 청년, 가수 이문세가 출연해 자리를 빛냈다. 이날 이문세는 \"저는 여타 다른 유혹을 뿌리치고 '유퀴즈'만 나온 것\"이라며 '유퀴즈'를 향한 애정을 드러냈다. 그러면서 현재 강원도 봉평에서 시골 생활을 이어가고 있다고 밝혔다. 그는 \"아날로그 방식의 삶을 살고 있다. 밭에서 채소도 가꾸고 동네 친구들과 족구팀도 만들어서 족구 삼매경에 빠져 있다. '설레발 족구팀'이라고 제가 이름을 지었다. '설레는 발걸음, 설레는 발차기'(라는 뜻이다)\"라며 근황을 전했다. 이어 그는 \"(족구 멤버들이) 모일 때 처음에는 경이롭게 저를 생각했다가 나중에는 '예전에 유명하셨던 분이죠? 요즘 활동 안 하잖아요. 농사만 지으시네요'라고 하더라. 저를 은근히 걱정하고 그런다. 이 프로그램 나오면 정리가 확 되니까\"라며 출연 계기를 털어놨다. 또한 이문세는 최근 '","link":"https://m.entertain.naver.com/now/article/108/0003282026","retrieved":1731503947197},{"title":"이문세, 강원도 봉평 근황→유재석 콘서트 듀엣 비하인드 공개 (유퀴즈) [종합]","contents":"방송인 유재석이 가수 이문세의 콘서트 무대에 서게 된 사연을 공개했다. 13일 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '다 잘될 거야' 특집으로 꾸며진 가운데 이문세가 게스트로 출연한 장면이 전파를 탔다. 이날 이문세는 \"저는 '유퀴즈'만 나온 거다. 다른 여타 유혹 다 뿌리치고. 재석 씨하고 조셉 진짜 보고 싶고 팬이고. 강원도 봉평에서 아날로그 방식의 삶을 산다. 밭에 가서 채소도 가꾸고 동네 친구들하고 족구 팀도 만들어서 족구 삼매경에 빠져 있다. 설레발 족구 팀이라고. 이름을 제가 지었다. 설레는 발걸음, 설레는 발차기 이래가지고 설레발 족구다\"라며 근황을 밝혔다. 이문세는 \"이 친구들이 족구도 하고 운동도 하고 막걸리도 한잔하자고 모이는데 모일 때마다 처음에는 경이롭게 저를 생각하다가 나중에는 '예전에 유명하셨던 분이시잖아요. 요즘에는 활동 안 하시잖아요. 농사만 지으시네, 요즘' 그런 눈빛 있지 않냐. 은근히 걱정하고 그런다. 이 프로그램 한번 딱 나오면","link":"https://m.entertain.naver.com/now/article/311/0001795088","retrieved":1731503947198},{"title":"남기협 “♥박인비 첫인상, 골프 너무 못 치더라” (슈돌)","contents":"골프 선수 박인비의 남편 남기협 코치가 아내를 우승으로 이끈 비결을 공개했다. 13일 오후 방송된 KBS2 예능 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에 박인비의 일상이 공개됐다. 이날 박인비는 자신의 코치였던 남편과의 인연에 대해 “코치일 때는 굉장히 프로패셔널했다. 남편 만나기 전엔 스윙도 불안정했었고, 골프가 골프가 아니었다”고 이야기했다. 실제로 박인비는 경기에서 기권할 정도로 극심한 슬럼프에 빠졌었다고. 남편은 슬럼프에 당시 박인비에 대해 “‘어떻게 저렇게 못 치지?’ 싶었다. 너무 못 치는 거다. 그래서 박인비의 부모님과 다 같이 이야기를 했다. 내가 몇 번 조언했더니 (박인비) 부모님께서 ‘네가 한 번 가르쳐봐라’라고 하시더라. 그다음부터 내가 직접 레슨을 하기 시작했다”고 이야기했다. 남편이 코치를 맡은 후 경기에서 우승을 놓친 적이 없다는 박인비. 그는 “남편 만나면서 골프가 많이 좋아지고 심적 안정도 찾았다. 남편 만나기 전엔 우승을 한번 밖에 못 했는데, 남편 만나","link":"https://m.entertain.naver.com/now/article/144/0001000727","retrieved":1731503947200},{"title":"11세 딸에 막내 육아 떠맡기고 유튜브…서장훈, 쓴소리 터졌다('고딩엄빠5')","contents":"'고딩 엄마' 최지혜가 11세인 둘째 딸에게 막내 딸의 육아를 맡기다시피 해 '고딩엄빠5' MC 박미선, 서장훈, 인교진에게 쓴소리를 듣는다. 13일 밤 10시 20분 방송하는 MBN '어른들은 모르는 고딩엄빠5'(이하 '고딩엄빠5') 21회에서는 18세에 엄마가 된 최지혜가 총 3번의 결혼 실패 후, 네 번째 남자친구와 동거하고 있는 사연과 근황을 밝히는 한편, 자꾸 엇나가는 첫째 아들에 대한 고민을 털어놓는 모습이 그려진다. 우선 최지혜는 14세인 첫째 아들, 11세와 5세인 두 딸, 그리고 네 번째 남자친구와 함께 사는 일상이 공개한다. 최지혜와 남자친구는 모두 '라이더'로 배달 일을 하고 있는데, 바쁜 엄마를 대신해 둘째 딸이 거의 막내 육아(?)를 전담하다시피 해 놀라움을 안긴다. 둘째 딸 덕분에 마음 편하게 배달 일에 나선 최지혜는 틈틈이 유튜브 시청을 하는가 하면, 남자친구와 만나 늦은 점심을 함께 먹는다. 이 같은 생활 패턴에 대해 최지혜는 \"배달 일을 한 지 5년 정","link":"https://m.entertain.naver.com/now/article/312/0000688939","retrieved":1731503947201},{"title":"이문세, 봉평서 농부 된 근황 “동네 친구들 걱정에 ‘유퀴즈’ 출연”","contents":"가수 이문세가 근황을 전하며 '유퀴즈' 출연을 결심한 이유를 밝혔다. 11월 13일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 269회에는 대중음악 전설의 아이콘 이문세가 게스트로 출연했다. 이날 이문세는 자기소개를 해달라는 말에 \"대한민국의 종로구 견지동에서 태어나 지금까지 대한민국의 가수로 명함 걸고 지금까지 마이크를 40년 이상 하게 된 노래하는 사람 이문세\"라고 말했다. 이 소개에 유재석은 \"본적이 견지동이냐. 제가 종로구 견지동이다\"라며 깜짝 놀랐다. 알고보니 고향이 완전 똑같았던 것. 유재석이 \"연예계 있으면서 처음 봤다\"고 하자 이문세는 \"제가 한 8살 때 막 태어난 거다. 아유, 진짜 동네 꼬마. 내가 사탕 쥐어주고 '놀아봐'라고 했을 수도 있겠다\"고 너스레 떨었다. 이어 이문세는 \"저는 '유퀴즈'만 나온 거다. 여타 다른 유혹 다 뿌리치고 '유퀴즈'만\"이라고 자부했다. 그는 \"재석 씨하고 조셉 진짜 보고 싶고 두분 팬이고, 제가 봉평에서 아날로그","link":"https://m.entertain.naver.com/now/article/609/0000920396","retrieved":1731503947203},{"title":"김준호, 효자 노릇 제대로…83년만 첫 해외여행에 왕할머니 '글썽' (슈돌)[종합]","contents":"김준호 덕분에 83년 만에 첫 해외여행을 떠난 왕할머니가 눈물을 보였다. 13일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 548회에서는 호우부자 김준호, 정우, 은우 포함 왕할머니, 할아버지까지 4대가 총출동해 일본 사가현으로 첫 해외여행을 떠났다. 이날 아빠 김준호는 모델 뺨치는 공항 패션으로 감탄을 자아냈다. 이어 우형제 은우와 정우는 스트라이프 티셔츠로 시밀러룩을 맞춰 입고 깜찍함을 배가시기며 이목을 끌었다. 이날 김준호는 인터뷰에서 \"처음부터 끝까지 제가 계획을 다 짜봤다. 먼저 일본 3대 미인탕으로 유명한 우레시노 온천에 갔다가, 일본 3대 아침 시장으로 유명한 요부코 시장에 들르고, 마지막으로 특산물인 온천수 두부 요리를 맛볼 예정이다\"라고 전했다. 공항 안으로 들어온 호우부자는 누군가를 기다리는 듯한 모습으로 주위를 두리번거렸다. 곧이어 왕할머니와 할아버지가 모습을 드러냈고, 호형제는 왕할머니와 할아버지를 두 팔 번쩍 들어 환영했다. 김준호는 두 어른들","link":"https://m.entertain.naver.com/now/article/311/0001795081","retrieved":1731503947204},{"title":"라도 \"♥윤보미와 데이트할 때도 현미밥 챙긴다…내 것만\" ('짠남자')","contents":"프로듀서 블랙아이드필승 라도가 열애 중인 에이핑크 윤보미에 대해 언급했다. 13일 방송된 MBC '짠남자'에는 흥청이 망청이로 라도와 언에듀가 등장했다. 이날 김종국을 위해 출연했다는 라도는 \"김종국 형한테 빚진 게 있다. 8년 전부터 곡을 달라고 했는데, 못 드렸다\"고 밝혔다. 임우일이 \"8년 동안 얘기했는데, 안 준 이유가 뭐냐\"고 묻자 라도는 \"종국이 형을 제 음악에 담기엔 제 그릇이 작다\"고 변명했다. 이에 김종국은 \"전 계속 기다리고 있다\"고 확실히 말하기도. 무소유의 삶을 살고 있다는 라도는 \"무소유가 제 라이프\"라면서 일상을 공개했다. 범상치 않은 모습으로 등장한 라도. 장도연은 \"템플 스테이 간 거 아니냐\"고 했고, 박영진은 \"저러다 식사할 때 발우공양하겠다\"고 말해 웃음을 안겼다. 그러나 라도는 \"저 근데 기독교라\"고 말했고, 김종국은 \"비주얼이 너무 스님 아니냐\"고 놀랐다. 라도는 안마의자에 누워서 인터뷰를 하면서 건강에 관해 관심이 많아서 건강 관련 유튜브를 본다","link":"https://m.entertain.naver.com/now/article/213/0001316496","retrieved":1731503947206},{"title":"'부친상 치른' 양지은, \"父 생전 마지막 본 내 무대\" 먹먹('미스쓰리랑')","contents":"'미스쓰리랑' 정서주VS양지은, 진(眞)들의 대결이 펼쳐진다. 13일 방송되는 TV CHOSUN '미스쓰리랑'은 '신사동 그 약국' 특집으로 꾸며진다. 가요계 최초 '약사 출신' 가수 주현미가 출격해 안방 시청자들의 마음을 어루만지는 힐링의 무대를 선사한다. 또한 '미스트롯2' 진(眞) 양지은과 '미스터트롯2' 진(眞) 안성훈을 시작으로 나상도, 소유미, 천가연 등 특급 게스트들이 합류해 TOP7과 양보 없는 노래 대결에 나선다. 이날 '미스쓰리랑'에서 레전드 빅매치가 성사된다. '미스트롯3' 진(眞) 정서주와 '미스트롯2' 진(眞) 양지은이 진의 자존심을 걸고 정면 대결에 나선 것. 방송 최초로 성사된 정서주와 양지은의 대결이 놓칠 수 없는 관전 포인트가 될 것으로 보인다. 정서주는 주현미의 '짝사랑'으로 무대에 오른다. '짝사랑'은 정서주의 고등학교 입시 곡이자, 수석 입학의 영예를 안겨준 곡으로 그 의미가 남다르다고. 양지은은 주현미의 데뷔 곡인 '비 내리는 영동교'를 선곡해","link":"https://m.entertain.naver.com/now/article/312/0000688938","retrieved":1731503947208},{"title":"'이효리♥' 이상순 \"60억 평창집 이사 후 빈티지 가구숍 방문\"('완벽한 하루')","contents":"가수 이상순이 남다른 빈티지 사랑과 이사 비화를 전했다. 13일 MBC FM4U '완벽한 하루 이상순입니다'에선 이상순이 DJ로 분해 청취자들과 소통했다. 이날 이상순은 최근 MZ세대를 관통하는 트렌드로 '빈티지'를 꼽으며 \"요즘 젠지들 사이에서 '힙지로'로 불리는 을지로는 사실 1403년 조선 태조 시절 활자 주조를 담당하던 주자서를 시작으로 오랜 역사를 가진 인쇄 골목이었다고 한다. 내가 어릴 때만 해도 오래된 건 구식이라 했는데 일부러 오래된 것들을 찾는 젊은 친구들이 진짜 힙 한 것 같다\"라고 말했다. 지난 9월 장장 11년의 제주 생활을 청산하고 '60억' 평창집으로 터전을 옮긴 이상순은 \"이번에 이사를 오면서 빈티지 가구를 구입하기 위해 숍을 다녀왔다. 요즘 오래된 것들, 빈티지를 찾는 젊은 친구들이 많다는 걸 느낀 게 유튜브에도 빈티지 가구를 쓰는 젊은 친구들의 집 소개 영상이 많더라\"고 했다. 이어 \"악기도 빈티지는 비싸다. 사람들이 많이 찾으니 점점 가격이 오르고 있","link":"https://m.entertain.naver.com/now/article/213/0001316495","retrieved":1731503947211},{"title":"박나래, 기안84와 ‘썸’ 맞았다…“양세형은 비즈니스” (나래식)","contents":"코미디언 박나래가 만화가 겸 방송인 기안84와 썸을 탔었다고 고백했다. 13일 유튜브 채널 ‘나래식’에 올라온 영상에는 박나래가 배우 이시언과 캠핑하는 모습이 담겼다. 영상에서 이시언은 박나래에게 “진짜 궁금한 게 있다”며 “기안84와 미국에서 약간 썸이 있지 않았냐. 최측근으로서 (두 사람이)진심이라고 생각했다”고 물었다. 이에 대해 박나래는 “나 확실히 얘기할 수 있다”며 “기안 오빠와 썸탄게 맞다. 알잖아?”라고 되물어 놀라움을 자아냈다 이에 이시언은 “그 정도까지 깊은 사이였어?”라며 당황했고, 박나래는 “뭐 어때? 성인 싱글 남녀가”라고 담담하게 말했다. 그러면서 박나래는 “양세형과의 썸은 비즈니스다”라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003394344","retrieved":1731503947213},{"title":"양지은, 父 생각에 먹먹 “작고 전 본 마지막 무대가 ‘미스쓰리랑’”","contents":"‘미스쓰리랑’ 정서주-양지은, 진(眞)들의 대결이 펼쳐진다. 13일 TV CHOSUN ‘미스쓰리랑’은 ‘신사동 그 약국’ 특집으로 꾸며진다. 가요계 최초 ‘약사 출신’ 가수 주현미가 출격해 안방 시청자들의 마음을 어루만지는 힐링의 무대를 선사한다. 또 ‘미스트롯2’ 진(眞) 양지은과 ‘미스터트롯2’ 진(眞) 안성훈을 시작으로 나상도, 소유미, 천가연 등 특급 게스트들이 합류해 TOP7과 양보 없는 노래 대결에 나선다. 이날 ‘미스쓰리랑’에서 레전드 빅매치가 성사된다. ‘미스트롯3’ 진(眞) 정서주와 ‘미스트롯2’ 진(眞) 양지은이 진의 자존심을 걸고 정면 대결에 나선 것. 방송 최초로 성사된 정서주와 양지은의 대결이 놓칠 수 없는 관전 포인트가 될 것으로 보인다. 정서주는 주현미의 ‘짝사랑’으로 무대에 오른다. ‘짝사랑’은 정서주의 고등학교 입시 곡이자, 수석 입학의 영예를 안겨준 곡으로 그 의미가 남다르다고. 양지은은 주현미의 데뷔 곡인 ‘비 내리는 영동교’를 선곡해 “초심으로 돌","link":"https://m.entertain.naver.com/now/article/382/0001162823","retrieved":1731503947215},{"title":"조세호, 인정 중독 고백…“잘나가 보이고 싶어 비싼 옷 산 적도” (‘유퀴즈’)","contents":"코미디언 조세호가 인정 중독을 고백했다. 13일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 인생을 바꿀 수 있는 마음 근육을 연구하는 김주환 교수가 게스트로 출연했다. 이날 김주환 교수는 “인정 중독은 인정에 의존적이게 되는 것이다. 인정을 받으면 지나치게 기분이 좋아지고 인정을 못 받으면 지나치게 기분이 안 좋아지는 게 인정 중독이다”라고 설명했다. 이어 “인정 중독에 빠지면 삶의 모든 의사 결정을 타인의 시선을 생각해서 결정하게 된다. 그래서 삶이 사라진다. 그런 사람은 무조건 불행해진다”며 “SNS에 내가 사는 모습을 보여주는 게 아니라 (SNS에) 올리려고 산다. 스스로 목줄을 해서 대중에게 나눠주는 것이다. 그리고 이들이 원하는 대로 끌려가는 거다”라고 말했다. 김주환 교수는 유재석, 조세호에게 “두 사람은 연예인이지 않냐. 연예인은 인정 중독에 취약하다”고 경고했다. 이에 조세호는 “나는 위험군인 것 같다. 인정받고 싶어 하는 욕심이 정말 많다. 이쪽 일을 오래 했지만,","link":"https://m.entertain.naver.com/now/article/009/0005396206","retrieved":1731503947216},{"title":"유재석, 박달초 합창단 하모니에 눈물…\"위로받는 느낌\"","contents":"유재석이 어린이 합창단 노래를 듣고 눈물을 흘렸다. 13일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 박달초등학교 합창단 어린이들이 출연해 '노을' '흰수염고래' 등의 하모니로 감동을 선사했다. 이를 지켜보던 MC 유재석이 눈물을 훔쳤다. 뭉클한 감정을 느낀 그는 합창이 끝나자마자 감탄사를 내뱉었다. 특히 \"뭉클하네, 뭉클해\"라고 하더니 \"제작진도 난리 났다. 아마 다 비슷한 감정이었을 거다. 노래 들으면서 위로받는 느낌이었다\"라며 감사한 마음을 표했다. 이후에도 유재석은 \"이렇게 눈물이 난다\"라며 \"요즘 뉴스를 봐도 그렇고, 따뜻한 소식이 없지 않나? 씁쓸하고, '왜 그럴까' 이런 생각을 많이 하는데, 이런 맑은 목소리로 노래하니까, 진한 감동과 여운이 남는다\"라고 털어놨다.","link":"https://m.entertain.naver.com/now/article/421/0007905650","retrieved":1731503947219},{"title":"'누적상금 237억' 박인비, 18개월 딸 \"골프선수 시키고 싶어..레슨비도 안 든다\"('슈돌')","contents":"골프선수 박인비가 18개월 딸의 진로에 대해 언급했다. 13일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 박인비가 가족과의 일상을 공개해 눈길을 끌었다. 이날 방송에서 박인비는 \"남편 만나면서 골프가 많이 좋아지고 심적 안정도 찾았다. 남편 만나기 전엔 우승을 한번 밖에 못했는데, 남편 만나고 나서 26승을 했다\"고 털어놨다. 이어 박인비는 \"둘이 같이 이뤄낸 업적이라고 생각한다\"며 고마움을 전했다. 박인비 남편 남기협은 \"육아할 때는 아내가 컨트롤 타워고 저는 부하직원, 충신 같은 느낌이다\"고 얘기해 웃음을 자아냈다. 또한 18개월 딸 인서에 대해 박인비는 \"인서는 제 성격과는 다르게 활발하고 흥도 많은 편이다. 눈 웃음 칠 때 너무 예쁘다\"고 소개했다. 박인비는 \"그리고 배 속에 약 2주 정도 예정일이 남은 둘째 아이를 임신 중에 있다. 지금은 세 가족이지만 곧 네 가족이 될 예정이다\"고 전했다. 일상 영상에서 18개월 딸 인서는 엄마 박인비의 골프 영상을","link":"https://m.entertain.naver.com/now/article/312/0000688937","retrieved":1731503947220},{"title":"제작진 눈물바다, 유재석도 눈물 “씁쓸한 뉴스뿐인 요즘‥감동”(유퀴즈)","contents":"유재석이 어린이들의 맑은 합창에 감동의 눈물을 보였다. 11월 13일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 269회에는 안양 박달초등학교 합창부 ‘꿈꾸는 하모니’ 부원들과 선생님이 게스트로 출연했다. '꿈꾸는 하모니'는 전학가는 친구를 위해 개사한 '노을'을 불러주는 영상으로 뉴스에 나오는 등 화제를 모았다. 유재석은 \"전학가는 친구가 눈물을 왈칵 쏟아 뭉클했는데 뭐라고 해줬냐\"고 물었고 단장 김예진 학생은 \"항상 자신 있게 살라고 했다. 맨날 저희 엄마가 하시는 말이라\"라면서 본인이 생각하는 '자신있게 사는 것'은 \"남이 뭐라 해도 지 할 일 하는 거\"라고 말해 웃음을 자아냈다. 소프라노 파트장이라는 6학년 이은서 학생은 합창부 때문에 이사도 포기한 사연이 있었다. 은서 학생은 \"대회에 서는 게 색다른 경험이고 다른 데 합창부가 없잖나. 혼자 부르기보다 여럿이서 부를 때 노래가 자신감이 생겨 잘 나온다. 주변 친구들하고도 지내고 싶어서 안 간다고 했다\"고","link":"https://m.entertain.naver.com/now/article/609/0000920395","retrieved":1731503947222},{"title":"55억 자가 박나래 “‘나혼산’ 멤버 돈 없을 때도 전현무는 부자. 별명 쩐회장”(나래식)","contents":"박나래와 이시언이 ‘나 혼자 산다’ 출연 후 변화를 공개했다. 11월 13일 ‘나래식’ 채널에는 ‘손절설 해명, 결혼 조언 그리고 기안84’라는 제목의 영상이 공개됐다. 촬영 중 갑자기 비가 내리자 박나래와 이시언은 우중 캠핑의 낭만을 즐겼다. 이시언은 “기안이도 여기 오면 좋겠다. 네가 처음에 우리 단카방에서 나와주면 안 되냐고 했을 때 ‘우리 다 같이 나가면 안 되냐’라고 하지 않았나. 넷이 다 나오는 거다. 헤진이랑 나랑 기안이랑”이라고 ‘나 혼자 산다’ 출연 후 가족처럼 가까워진 기안84, 한혜진을 언급했다. 박나래는 “나오면 좋지. 우리는 사실 지금이야 잘 먹고 잘살지만 이런 걸 좋아한다”라고 반응했다. 이시언은 “나 처음 ‘나 혼자 산다’할 때 너도 돈 없지 않았냐”라며 “혜진이가 돈이 많았지. 기안이도 웹툰해서 좀 있었고”라고 물었다. 박나래가 “현무 오빠가 돈 많았지”라고 답하자, 이시언은 “현무 형은 돈 없으면 바로 동네 거지 깽깽이지”라고 장난을 쳤다. 이에 박나래","link":"https://m.entertain.naver.com/now/article/609/0000920394","retrieved":1731503947223},{"title":"누적상금 237억 박인비, 남편+딸 공개 “둘째 딸 임신 중” (슈돌)","contents":"뉴스엔 유경상 yooks@ 골프 레전드 박인비가 남편과 딸을 공개하며 둘째 딸을 임신 중이라 말했다. 11월 13일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 프로 통산 29승 누적상금 237억 골프 레전드, 골든 그랜드 슬래머 박인비가 출연했다. 박인비의 남편 역시 골프를 하는 남기협. 박인비는 남편에 대해 “남편을 만나기 전에 스윙도 불안정하고 골프가 골프가 아니었다”며 남편을 만나기 전에 극심한 슬럼프였다고 말했다. 남기협은 “어떻게 저렇게 못 치지? 너무 못 치는 거다. 부모님이랑 이야기하는데 이렇게 손보면 괜찮을 것 같다고 조심스럽게 이야기했는데 네가 한 번 가르쳐보라고 해서 다음 날부터 레슨을 하기 시작했다”고 했다. 박인비는 “남편을 만나면서 골프가 많이 좋아지고 심적 안정도 찾았다. 남편 만나기 전에는 우승을 한 번밖에 못했는데 남편 만나고 나서 다 이겼다. 둘이 같이 만들어낸 업적”이라며 부부금슬을 드러냈다. 먼저 적극적으로 다가간 사람은 박인","link":"https://m.entertain.naver.com/now/article/609/0000920393","retrieved":1731503947225},{"title":"‘생로병사의 비밀’ 강박장애, 완벽하지 않아도 괜찮아···마음이 아닌 ‘뇌 회로’의 문제! 통제 불능 강박장애, 개선 방법은?","contents":"13일 오후 10시 KBS1 ‘생로병사의 비밀’ 931회는 강박장애에 대해 알아본다. 집을 나서면서 ‘가스 불을 제대로 껐나?’, ‘문을 제대로 잠갔나?’ 문득 드는 불안한 생각에 다시 집으로 들어가 확인하고 나온 경험 있을 것이다. 일상에서 반복되는 작은 행동이나 불안한 생각은 누구에게나 있을 수 있다. 하지만 이러한 행동이 지나치게 반복되어 일상생활에 지장을 준다면 이는 단순한 습관이 아니라 ‘강박장애(OCD)’일 가능성이 높다. 자신이 통제할 수 없는 생각과 이상행동을 반복하는 강박장애. 지속적인 불안과 스트레스 속에서 삶의 질이 크게 저하되고 우울증을 비롯한 다른 불안장애의 위험에도 처하게 된다. 통제할 수 없는 생각과 행동, 강박장애에서 벗어나는 방법은 무엇일까? ‘생로병사의 비밀’은 ‘강박장애, 완벽하지 않아도 괜찮아’편에서 이를 알아본다. 강박장애(OCD)는 본인의 의지와 무관하게 불편한 생각이나 이미지가 떠오르는 강박사고와 그로 인한 불안을 해소하기 위해 특정 행동인","link":"https://m.entertain.naver.com/now/article/144/0001000718","retrieved":1731503947226},{"title":"김주환 교수 \"양궁 선수단 높은 멘탈에 영향, 선수촌서 3달간 훈련\" (유퀴즈)","contents":"연세대학교 김주환 교수가 대한민국 양궁 선수단의 훈련법에 대해 밝혔다. 13일 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '다 잘될 거야' 특집으로 꾸며진 가운데 김주환 교수가 양궁 선수단을 언급한 장면이 전파를 탔다. 이날 유재석은 \"얼마 전에 양궁 국가대표 김우진 선수가 '유퀴즈'에서 교수님 이야기를 했다. 우리 양궁 선수들의 높은 멘탈이 교수님이 영향을 주셨다고 볼 수도 있겠다\"라며 김주환 교수는 \"지난 4월부터 한 석 달 동안 선수촌 가서 훈련을 집중적으로 시켜드렸다. 제가 하는 마음 근력 훈련이라는 건 뇌과학적 입장에서 볼 때 편도체 안정화와 전전두피질 활성화다. 감정과 관련된 거다. 우리가 불안하거나 긴장하거나 기분 나쁘거나 화나거나 짜증 나면 편도체가 활성화된다. 공격이나 도망가려는 상태. 부정적 감정이 있다\"라며 밝혔다. 김주환 교수는 \"자꾸 편도체 활성화하고 짜증 내고 기분 나쁜 걸 습관적으로 하면 그게 단단해져서 사고가 부정적으로 자동 반응으로 하게 된","link":"https://m.entertain.naver.com/now/article/311/0001795067","retrieved":1731503947228},{"title":"박인비♥남기협 \"딸, 골프했으면…레슨비 안 들어가\"","contents":"골프 선수 박인비 부부가 딸이 골프 선수로 자라길 바랐다. 13일 오후에 방송된 KBS2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 골프선수 박인비가 가족과 함께하는 일상을 전했다. 세계 최초로 '골든 커리어 그랜드 슬램'을 달성한 '골프 황제' 박인비와 '킹메이커'인 남편 남기협이 18개월 딸 인서와의 일상을 공개했다. 둘째 딸을 임신한 박인비는 녹화 당시 출산을 2주 앞둔 상황이라고. 이어 두 사람은 두 사람의 골프 재능을 똑 닮은 딸 인서를 소개했다. 남편 남기협은 딸에게 골프를 시키고 싶다고 밝히기도. 이에 박인비도 동의하며 \"다른 사교육보다 돈이 안 든다, 저희가 코치이자 가장 빠른 길을 알기 때문에, 레슨비 안 들어간다, 경제적으로도 좋다\"라고 전했다. 한편, KBS2TV '슈퍼맨이 돌아왔다'는 아이들이 태어나서 처음으로 마주하는 히어로 '슈퍼맨'의 육아 도전기를 담은 프로그램으로 매주 수요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007905634","retrieved":1731503947229},{"title":"최지우, 딸 외모 디스 “예뻐져야 할 텐데, 배우 아무나 하나?” (슈돌)","contents":"뉴스엔 유경상 yooks@ 최지우가 딸의 외모에 대해 다소 냉정한 평가를 했다. 11월 13일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 골프 레전드 박인비가 출연했다. 박인비는 딸도 골프를 하기를 바랐고, 박수홍은 최지우에게 “아이가 배우를 하겠다고 하면 어떻게 하겠냐”고 질문했다. 최지우는 “글쎄요”라며 애매한 반응을 보였고 박수홍은 “배우가 안 좋았냐”며 의아해 했다. 이에 최지우는 “배우는 너무 좋은데. 예뻐져야 할 텐데 말이죠. 아무나 하나요?”라고 말해 웃음을 자아냈다. 안영미는 최지우의 다소 냉정한 말에 “T라니까요. 최티우”라고 너스레를 떨었다. 박수홍이 “엄마 피가 있는데”라며 최지우를 닮을 거라고 낙관하자 최지우는 “엄마보다 나아질까요? 기대해볼까요?”라며 능청을 떨었다. 안영미도 “미의 기준은 다른 거”라며 박수홍에 힘을 보탰다. (사진=KBS 2TV ‘슈퍼맨이 돌아왔다’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000920392","retrieved":1731503947231},{"title":"오마이걸 효정, KBS 쿨FM ‘볼륨을 높여요’ DJ 발탁","contents":"오마이걸 리더 효정이 KBS 쿨FM(수도권 주파수 FM 89.1MHz) 대표 프로그램 ‘오마이걸 효정의 볼륨을 높여요’ DJ로 발탁됐다고 13일 전했다. 효정은 “제 이름을 건 프로그램의 DJ가 되었다는 게 믿기지 않고 신기하다”라며 “항상 라디오라는 매체가 주는 이야기의 힘을 좋아했다. 긴장하고 있던 하루의 일을 내려놓고, 내일을 위해 편안함을 선물하는 8시 메이트가 되고 싶다”라는 소감을 전했다. 매일 저녁 8시에 방송되는 ‘볼륨을 높여요’는 1995년에 시작한 KBS라디오의 대표 브랜드로 이본, 메이비, 최강희, 유인나, 강한나 등 사람들의 기억에 남는 스타 DJ를 배출해 왔다. 효정은 청하의 뒤를 이어 음악 전문성과 예능적 재미를 더해 청취자와 소통할 예정이다. ‘볼륨을 높여요’ 오귀나 PD는 “효정의 밝은 에너지와 다양한 세대를 아우르는 매력이 쿨FM의 활력소가 될 것”이라며 새 진행자에 대한 기대감을 밝혔다. 2015년 그룹 오마이걸의 리더이자 리드보컬로 데뷔한 효정은 미","link":"https://m.entertain.naver.com/now/article/144/0001000716","retrieved":1731503947232},{"title":"박인비, 18개월 딸과 '슈돌' 출격…\"둘째 출산 예정\"","contents":"골프선수 박인비가 '슈퍼맨이 돌아왔다'에 출격했다. 13일 오후에 방송된 KBS2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 '골프 황제' 박인비가 가족과의 일상을 공개했다. 세계 최초로 '골든 커리어 그랜드 슬램'을 달성한 박인비가 결혼 9년 만에 얻은 딸 인서와 함께 '슈돌'에 등장했다. 박인비의 남편 남기협은 \"아내는 육아할 때 컨트롤 타워다, 난 부하직원, 충신 같은 느낌이다\"라고 너스레를 떨었다. 이어 박인비는 18개월 딸 인서에 대해 \"제 성격과 다르게 활발하고 흥도 많다, 눈웃음칠 때 너무 예쁘다\"라고 소개해 눈길을 끌었다. 둘째를 임신 중인 박인비는 촬영 당시 출산을 2주 앞뒀다고 밝히며 \"곧 네 가족이 될 예정이다\"라고 전했다. 한편, KBS2TV '슈퍼맨이 돌아왔다'는 아이들이 태어나서 처음으로 마주하는 히어로 '슈퍼맨'의 육아 도전기를 담은 프로그램으로 매주 수요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007905633","retrieved":1731503947234},{"title":"김준호, 母 부재로 할머니 손에 자라 “밥도 못 해줬는데” 눈물 (슈돌)[종합]","contents":"전 펜싱 선수 김준호가 할머니를 모시고 일본 여행을 떠났다. 13일 오후 방송된 KBS2 예능 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에는 김준호와 그의 아들 은우·정우 형제가 일본 여행을 떠났다. 이날 김준호와 은우·정우는 일본 규슈로 여행을 떠나려 공항에 도착했다. 김준호는 은우·정우와 함께하는 첫 해외여행이라고 설명했다. 삼부자가 향하는 곳은 일본에서도 후쿠오카 옆에 있는 사가현으로, 오롯이 김준호가 일정 계획을 세워 진행했다. 김준호는 첫날 일정으 일본 3대 미인 탕으로 알려진 우레시노 온천에서 피로를 풀고, 오징어로 유명한 요부코 시장에 다녀와 온천수로 만든 두부 요리를 먹을 계획이라고 설명했다. 하지만 일본 여행은 삼부자만 떠나는 게 아녔다. 김준호는 공항에서 누군가를 찾았고, 곧이어 그의 할머니와 아버지가 도착했다. 알고 보니 할머니의 소원인 일본 여행을 위해 김준호가 준비한 것이라고. 그는 “(김준호의) 할머니, 아버지, 나(김준호), 은우, 정우가 함께 가는 4대 여행.","link":"https://m.entertain.naver.com/now/article/144/0001000714","retrieved":1731503947235},{"title":"'정년이' 문소리 \"세상 떠난 선생님 생각에 출연 결심\" [인터뷰]","contents":"배우 문소리는 어린 시절 판소리를 배웠다. 그는 하늘의 별이 된 스승 생각에 '정년이'의 캐스팅 제안을 거절할 수 없었다. 유독 자신을 예뻐해 줬던 선생님이었단다. 문소리는 '정년이'에 출연하지 않는다면 스승이 하늘에서 \"가르쳤는데 안 써먹는다\"는 잔소리를 할 것 같은 생각이 들었다고 했다. 문소리의 인터뷰는 지난 12일 서울 강남구 역삼동 씨제스 스튜디오 사옥에서 진행됐다. 그는 올해 드라마 '지옥 시즌2', 연극 '사운드 인사이드' 등으로 대중을 만났다. 최근에는 tvN 드라마 '정년이'에 천재 소리꾼 서용례 역으로 특별출연해 화제를 모았다. 특별출연 나선 문소리 '정년이' 속 문소리가 '추월만정'을 부르는 장면은 시청자에게 뜨거운 관심을 받았다. 특별출연이었지만 '추월만정'을 위해 문소리는 레슨만 1년 가까이 받았다. 그는 \"지난해 3, 4월쯤 처음 시작했는데 마지막 녹음을 올해 4월에 했더라. 거의 1년 한 거다\"라고 말했다. 그러면서 \"그 노래를 하루에 세 번만 불러도 천","link":"https://m.entertain.naver.com/now/article/469/0000833150","retrieved":1731503947236},{"title":"\"편견 허문다\"... 정신 질환을 다루는 드라마들","contents":"과거 기억상실이 일일극 단골 소재로 활용되던 시절이 있었다. 충격을 받고 쓰러진 인물이 기억을 잃었다가 가장 중요한 순간 기억을 되찾고 정의를 구현하는 내용이 골자다. 최근에는 우울증, 공황장애, 더 나아가 해리성 정체성 장애 등 다양한 정신 질환을 가진 인물이 드라마에 등장하며 대중에게 친밀도를 형성하고 있다. 최근 드라마 인물들이 다양한 정신질환을 선보이면서 대중의 편견을 녹이는 중이다. 수십 년 전 자폐증이 있는 의사나 변호사가 드라마에 등장하긴 했으나 이들은 '천재적인 두뇌'를 갖고 있는 것으로 묘사돼 다소 괴리감을 자아냈다. 2016년 '굿닥터'의 서번트 신드롬을 지닌 소아과 레지던트 캐릭터부터 2022년 '이상한 변호사 우영우'의 자폐 스펙트럼을 갖고 있지만 뛰어난 기억력을 소유한 변호사까지 모두 특별한 재능을 갖고 있는 이들이 주인공이었다. '이상한 변호사 우영우'가 신드롬급 인기를 끌 때 일부 시청자들은 자폐 질환을 가진 이들에 대한 편견이 다소 강해질 수 있음을 지적","link":"https://m.entertain.naver.com/now/article/469/0000833149","retrieved":1731503947238},{"title":"김준호, 조모 눈물에 뭉클 “어머니 부재로 할머니 손에 20년” (슈돌)","contents":"뉴스엔 유경상 yooks@ 김준호가 할머니 손에 자랐다고 말했다. 11월 13일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 펜싱선수 김준호가 두 아들, 조모, 부친까지 4대와 함께 일본 여행을 떠났다. 김준호 할머니는 손자 덕분에 83년 평생 첫 해외여행을 떠나며 비행기 안에서 눈물을 보였다. 김준호 할머니는 “준호야 고마워”라고 말했고, 김준호는 “갑자기 왜 우냐. 할머니 이상하다”며 민망해 했다. 제작진이 “갑자기 왜 우셨냐”고 묻자 김준호 할머니는 “너무 준호에게 고맙고 감동받고 나도 해외여행을 가는 날이 오는구나 생각이 들었다”고 답했다. 김준호는 “제가 할머니 손에 자랐다”며 “친할머니는 제가 20년 넘게 같이 살았다. 할머니 손에 컸다. 어머니나 마찬가지인 그런 존재”라고 말했다. 할머니는 “세상에 없는 손주다. 그런 손주가 어디 있냐. 너무 착하다. 고생 많이 했지. 그게 제일 가슴 아프고. 직장 생활할 때 밥을 못해줬다. 가슴이 아프다. 밥을 못","link":"https://m.entertain.naver.com/now/article/609/0000920391","retrieved":1731503947239},{"title":"\"엄마 같은 존재\" 김준호 할머니, 4대 함께 떠난 83년 첫 해외여행에 '눈물' ('슈돌')","contents":"'펜싱' 김준호 할머니의 눈물이 스튜디오를 눈물바다로 만들었다. 13일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에는 김준호가 일본으로 여행을 떠났다. 이날 김준호는 은우, 정우와 함께 공항에 등장했다. 행선지는 일본 사가현. 두 아들과 함께하는 첫 해외여행이었다. 곧 왕할머니와 할아버지도 도착했다. 83년 만에 첫 해외여행을 떠나는 왕할머니는 \"여행을 다 갔는데, 나만 못 가서 너무 가고 싶었다. 노래방 100점 받아서 일본 여행 간다\"라며 기대감을 드러냈다. 4대가 함께 가는 해외여행. 안영미는 \"쉽지 않은데\"라고 걱정했고, 박수홍도 \"식성도, 원하는 코스도 다 다르다\"고 했다. 김준호는 \"지켜야 할 규칙이 있다\"면서 왕할머니, 할아버지에게 선서를 시켰다. '아직 멀었냐' 금지, 불평불만 금지, 달다 짜다' 금지 등이었다. 하지만 왕할머니는 \"불편한 게 있으면 불만을 말해야 하는데\"라며 \"음식이 너무 짜면 말할 수 있는 거다. 사람이 입이 달렸는데\"라고 말해 웃음","link":"https://m.entertain.naver.com/now/article/213/0001316493","retrieved":1731503947241},{"title":"'김준호 子' 은우, 형아美 '깜짝'…다칠까 손 꼭잡았네, 공항패션 '눈길' (슈돌)","contents":"은우가 공항으로 이동 중 동생 정우를 살뜰히 챙기는 모습으로 훈훈함을 자아냈다. 13일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 548회에서는 호우부자 김준호, 정우, 은우 포함 왕할머니, 할아버지까지 4대가 총출동해 일본 사가현으로 첫 해외여행을 떠났다. 이날 아빠 김준호는 모델 뺨치는 공항 패션으로 감탄을 자아냈다. 이어 우형제 은우와 정우는 스트라이프 티셔츠로 시밀러룩을 맞춰 입고 깜찍함을 배가시기며 이목을 끌었다. 은우는 형답게 \"정우야 조심해\"라며, 동생을 살뜰히 챙기며 공항으로 발걸음을 옮기는 모습으로 훈훈함을 자아냈다. 이를 스튜디오에서 지켜보고 있던 정미애는 \"둘이 손을 꼭 붙잡고 있어\"라며 형제의 귀여운 모습에 어쩔 줄 몰라 했다. 이날 김준호는 인터뷰에서 \"처음부터 끝까지 제가 계획을 다 짜봤다. 먼저 일본 3대 미인탕으로 유명한 우레시노 온천에 갔다가, 일본 3대 아침 시장으로 유명한 요부코 시장에 들르고, 마지막으로 특산물인 온천수 두부 요리를","link":"https://m.entertain.naver.com/now/article/311/0001795054","retrieved":1731503947242},{"title":"조세호, 인정 중독+자격지심 고백 “잘나가 보이려 비싼 옷 사기도”(유퀴즈)","contents":"방송인 조세호가 인정 중독과 자격지심을 고백했다. 11월 13일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 269회에는 마음 근육을 연구하는 연세대학교 김주환 교수가 게스트로 출연했다. 이날 김주환 교수는 '인정 중독'에 대해 경고했다. 적당한 인정 욕구는 에너지를 주지만 '인정 중독'에 걸리면 인정에 의존적이게 돼, 삶의 모든 의사 결정을 타인의 시선을 생각하게 돼 내 삶이 사라진다고. 김주환 교수는 인정 중독에 빠지기 취약한 집단으로 10대 청소년에 이어 \"옆에 계신 두분 연예인이잖나. 연예인은 인정 중독으로 빠지기 취약하다\"고 경고했다. 조세호는 \"전 위험군인 것 같다. 사실 고해성사 비슷할 수도 있는데 인정욕구가 많은 사람같다. 이쪽 일을 오래했지만 늦게 알아봐주셔서 자격지심도 있는 것 같고, 일이 없지만 잘나가 보이고 싶어 비싼 옷 사고, 사고 입지 않는 옷도 있다. 그 순간 나는 비싼 옷도 결제할 수 있는 사람이야 한다\"고 고백했다. 김주환 교수는 인정","link":"https://m.entertain.naver.com/now/article/609/0000920390","retrieved":1731500066424},{"title":"박나래 폭탄 고백 “기안84와 찐으로 썸 ” 최측근 이시언도 깜짝(나래식)","contents":"박나래가 기안84와 실제 썸을 탄 사이라고 고백했다. 11월 13일 ‘나래식’ 채널에는 ‘손절설 해명, 결혼 조언 그리고 기안84’라는 제목의 영상이 공개됐다. 이시언은 “나 진짜 궁금한 게 하나 있는데 물어봐도 되냐. 너 미국에서 (기안84와) 약간의 썸이 좀 있었잖아”라고 말문을 열었다. 이에 박나래는 “있었지”라고 쿨하게 답했다. 이시언이 “최측근으로서는 진심이라고 생각했거든? 둘이 찐이다라고”라고 묻자, 박나래는 “나 확실히 얘기할 수 있다. 기안 오빠랑 썸 탄 게 맞다. 오빠도 알지 않나”라고 말했다. 이시언은 “썸을 탄 것까지는 몰랐는데?”라고 놀란 뒤 “이거 나와도 되냐”라고 후폭풍을 걱정했다. 박나래는 “뭐 어때. 성인 싱글 남녀가”라고 반응했다. 이시언은 “그 정도까지 깊은 사이였어?”라고 다시 한번 놀랐다. 박나래는 “세형이랑도 찍었는데 세형이랑은 비즈니스다. 그건 확실히 해달라. 근데 기안 오빠랑은”이라면서도 “말하다 보니 되게 이상하네?”라고 어이없어 했다. 박","link":"https://m.entertain.naver.com/now/article/609/0000920389","retrieved":1731500066424},{"title":"“준호야 고마워” 손자 덕 할머니 83년 평생 첫 해외여행 ‘눈물’ (슈돌)","contents":"뉴스엔 유경상 yooks@ 김준호 할머니가 첫 해외여행에 눈물 흘렸다. 11월 13일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 펜싱선수 김준호가 두 아들, 조모, 부친까지 4대와 함께 일본 여행을 떠났다. 지난 방송에서 김준호 조모는 일본여행을 가고 싶다고 말했고, 노래방 대결 결과 100점이 나오며 일본여행을 떠나게 됐다. 조모는 83년 만에 첫 해외여행. 김준호는 부친과 조모에게 “지켜야 할 것들이 있다. 손을 들어 주세요. 아직 멀었냐 금지. 불평불만 하지 않기. 달다, 짜다 금지”라며 여행 전부터 당부했다. 이에 조모는 “불편이 있으면 불만을 말해야지, 너무 짜면 말할 수 있는 거지”라며 반기를 들었다. 또 김준호가 “배고프다 금지”라고 말하자 조모는 “배고픈 사람이 배고픈데 왜 안 되냐. 배고픈 것 참으라고 하면 나 못 간다”고 말해 웃음을 자아냈다. 조모는 비행기에서 잔뜩 긴장했다가 비행기가 뜨자 함박웃음을 지었고, 급히 일본어 공부를 하는 모습으","link":"https://m.entertain.naver.com/now/article/609/0000920388","retrieved":1731500066424},{"title":"토니안 “베란다 나가 밑 보면서 안 좋은 생각해”…사업 성공 후 우울증 고백","contents":"가수 토니안이 우울증을 고백했다. 13일 유튜브 채널 ‘새롭게하소서CBS’에 올라온 영상에는 토니안이 게스트로 출연했다. 영상에서 토니안은 “예전에 제가 두 가지 사업을 했다. 교복이랑 엔터테인먼트 사업이었다. 사업이 대박 나서 상상을 초월하는 돈을 벌게 됐고 모든 게 다 완벽했다”고 말문을 열었다. 이어 “가수로서도 성공했고 사업가로도 성공해서 ‘난 이제 인정을 받겠구나’ 생각했는데 그 때부터 삶이 무너지기 시작했다”며 “정확한 이유를 설명할 순 없지만 외로웠던 거 같다. 회사 대표로서 이 모든 걸 혼자 짊어져야 하고 혼자 이겨내야 한다는 생각을 가졌다. 그러니까 주변 사람들과도 멀어졌다”고 털어놨다. 그는 “어느 순간 두통이 오더라. 그 당시 타이레놀을 하루에 8알씩 먹었다. 근데도 두통이 안 사라지더라”며 “그때 우울증·조울증·대인기피증 진단을 받았다. 약 먹고 두통은 사라졌다. 근데 되게 무력해졌다. 아무것도 하기 싫었다. 돈도 귀찮고 먹는 것도 귀찮고 그냥 삶이 귀찮았다.","link":"https://m.entertain.naver.com/now/article/241/0003394336","retrieved":1731500066424},{"title":"[종합] 신지 빠지면 뉘신지?…\"김종민·빽가 둘이 뭘 하려는 생각조차 하지마\"('꼰대희')","contents":"코요태 멤버 김종민과 빽가가 ‘꼰대희’에서 환상의 예능 케미를 보여줬다. 김종민과 빽가는 13일 오후 6시 공개된 유튜브 채널 ‘꼰대희’의 ‘신지가 안 보이는데 혹시 코요태신지? [달고나작명소EP.4]’ 에피소드에 출연해 예능감을 자랑했다. 이날 김종민과 빽가는 김대희가 이끄는 달고나작명소를 방문, 새 활동명을 지어달라고 부탁하며 눈길을 끌었다. 김종민은 “가끔 신지가 쉬거나, 예능에 우리 둘만 나갈 때가 있는데, 그때 쓸 활동명을 지어달라”라며 작명을 부탁했다. 이에 김대희는 “하지마. 둘이 뭘 하려는 생각조차 하지마”라고 받아쳐 폭소를 유발했다. 이어 김대희는 “신지가 빠졌는데 누구지? 이렇게 생각할 수 있다”라며 유닛 활동명으로 ‘뉘신지’를 추천했고, 김종민과 빽가는 마음에 들어하는 모습을 보여 웃음을 자아냈다. 통통 튀는 입담과 예능 케미를 보여준 김종민과 빽가는 신곡 ‘사계’도 홍보하며 이목을 끌었다. 김종민은 “올 겨울에 편안하게 들을 수 있는 곡이다”라며 신곡 ‘사계’를","link":"https://m.entertain.naver.com/now/article/312/0000688936","retrieved":1731500066425},{"title":"[종합]토니안, 심각한 우울증 고백 \"머리로 거울 깨부숴, 술+정신과 약 먹고 귀 베기도\"('새롭게 하소서')","contents":"가수 토니안이 성공 후 극심한 우울증을 겪었던 과거를 고백했다. 13일 유튜브 채널 '새롭게하소서CBS'에 토니안이 우울증을 극복하게 된 계기에 대해 밝혔다. 토니안은 \"항상 그룹 생활을 하는 내내 자존감이 부족했다. 나는 사실 부족한 사람인데 좋은 기획사, 좋은 멤버들을 만나서 잘 된 거지. 내 스스로는 재능이 없다고 생각했고, 잘 안될까 봐 홀로서기가 두려웠다\"며 열등감과 강박에 대해 고백했다. 이어 토니안은 사업을 하게 된 계기에 대해 \"연예인으로서 부족하다는 생각이 들어서 다른 일을 해보고 싶어서\"며 \"말을 잘하고, 관계를 잘 맺는 편이라 사업을 택하게 됐다. 그때 두 가지 사업을 했는데 교복, 엔터테인먼트 사업을 했는데 너무 잘 됐다\"고 얘기했다. 가수에 이어 사업가로서도 성공했다는 생각에 토니안은 \"상상을 초월하는 돈을 벌게 됐고, 모든 게 완벽했다. '이제 인정받겠구나' 싶었는데 그때부터 삶이 무너지기 시작했다\"고 털어놨다. 토니안은 그 이유에 대해 \"정확한 이유를 설명","link":"https://m.entertain.naver.com/now/article/312/0000688935","retrieved":1731500066425},{"title":"'75세' 임혁, 20대 같은 팔뚝…\"팔굽혀펴기 550개→스쾃 100개\" (퍼펙트라이프)[종합]","contents":"'퍼펙트라이프' 임혁이 20대 같은 팔뚝을 자랑해 시선을 모았다. 13일 방송된 TV조선 '퍼펙트라이프'에는 임혁과, 그의 아내가 출연해 다양한 이야기를 나눴다. 이날 임혁은 고혈압이 있다고 밝혔다. 그는 \"관리는 잘 되고 있는데 아버님이 고혈압이 있었다. 65세에 중풍이 오셔서 3년 앓으시다가 돌아가셨다. 가족력이 있다. 내가 건강해야 이 사람도 행복하니까 열심히 관리 잘하고 있다\"고 전해 훈훈함을 안겼다. 전문의는 \"75세이지만 50대처럼 보인다. 신체 능력을 잘 키워서 노화를 늦춘 것\"이라고 말했다. 임혁과 아내는 현재 전원주택 생활을 하고 있다고. 아내는 \"2017년도에 서울 생활을 접고 전원생활을 시작했다. 저런 데서 못 살겠다고 했는데 들어가서 보니까 마음이 편안하고 여유가 생기고 그렇게 되더라\"라고 전했다. 이후 일상이 공개됐고, 임혁은 아침부터 운동을 이어가 감탄을 자아냈다. 팔굽혀펴기 101개를 이어가자, MC들은 \"101개? 거짓말\"이라며 감탄했다. 임혁은 \"매일","link":"https://m.entertain.naver.com/now/article/311/0001795047","retrieved":1731500066428},{"title":"75세 임혁, ♥아내도 자랑한 몸매…\"매일 팔굽혀펴기 550개, 엉덩이 단단해\" (퍼라) [종합]","contents":"'75세' 배우 임혁이 매일 하는 건강관리에 대해 밝혔다. 13일 방송된 TV조선 '퍼펙트 라이프'에는 임혁, 김연희 부부가 일상을 공개했다. 이날 결혼 41년 차 '원조 다비드상' 임혁과 아내 김연희 부부가 등장했다. '다비드상'으로 유명한 오지호는 \"제 계열사 선배님이 오셨다\"고 했고, 현영은 \"루브르 박물관에 와 있는 것 같다. 양쪽이 조각상이라 정신 못 차리겠다\"고 너스레를 떨었다. 임혁은 아내와의 첫 만남에 관해 \"연극 끝나고 회식하는 자리에 지인이 아내를 데려왔다\"라고 떠올렸다. 임혁은 \"첫눈에 반할 정도는 아니\"였다면서도 \"환하게 웃는 모습이 꽃처럼 예뻤다\"고 밝혔다. 김연희는 \"얼굴이 뽀얗고 눈이 동그래서 제 눈에 들어왔다. 근데 조금 후에 바람처럼 사라졌는데, 오징어와 음료수를 사서 절 주더라. 그 뒤로 7년 연애하고, 애 둘 낳고 40년 살고 있다\"고 전했다. 고혈압약 복용 중이라는 임혁은 \"관리는 잘 되고 있는데, 아버지가 고혈압이 있었다. 65세에 중풍이 와서","link":"https://m.entertain.naver.com/now/article/213/0001316492","retrieved":1731500066429},{"title":"김고은·이지아 ‘주로 둘이서’ 17일 첫 방…미식 투어 떠난다","contents":"배우 김고은과 이지아가 출연하는 예능 ‘주로 둘이서’가 오는 17일 첫 방송된다. tvN 새 예능 ‘주로 둘이서’는 김고은과 이지아가 한국과 대만의 유명 레스토랑과 바를 찾아다니며 위스키와 음식을 페어링하는 특별한 여행을 그리는 프로그램이다. 두 배우는 위스키 페어링에 대한 각자의 취향과 경험을 소개하는 칼럼을 준비하며 다양한 미식 문화를 체험한다. 특히 한국과 대만의 특색 있는 요리와 위스키를 조화롭게 페어링하는 과정에 초점을 맞춰 문화와 미식이 어우러진 특별한 여정을 선사할 예정이다. 그간 유튜브 채널과 예능 프로그램 등을 통해 남다른 친분을 보여준 바 있는 김고은과 이지아는 한국뿐 아니라 대만에서의 여정도 동행하며 흥미로운 순간들을 함께한다. 감각적이고 이색적인 위스키-푸드 페어링뿐 아니라 꾸밈없는 두 배우의 절친 케미스트리 역시 이번 프로그램의 빼놓을 수 없는 재미다. 올리브 요리 예능 ‘마스터셰프 코리아’, ‘한식대첩’, ‘테이스티 로드’ 등을 선보인 하정석 PD가 연출을","link":"https://m.entertain.naver.com/now/article/241/0003394334","retrieved":1731500066435},{"title":"황인엽·정채연, 한때 남매→고백 후 키스? (조립식 가족)","contents":"황인엽과 정채연의 관계 변화 기류가 포착됐다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호) 측은 김산하(황인엽 분)와 윤주원(정채연 분)이 금방이라도 입이 닿을 듯 키스 직전의 상황을 공개했다. 해동시를 떠난 지 10년 만에 돌아온 김산하는 그간 연락이 뜸했던 자신에게 단단히 화가 난 윤주원의 냉담한 반응과 마주하게 됐다. 떠나있던 시간만큼 서운함도 그만큼 커질 수밖에 없었던 윤주원의 곁을 조심스럽게 맴돌며 그녀에게 다시 천천히 다가가기 시작했다. 특히 김산하는 윤주원이 데이트 약속이 있다는 사실을 전해 듣고 한달음에 가게 앞으로 달려갔다. 약속을 위해 떠나려는 윤주원을 가지 말라고 붙잡은 그는 “좋아해. 이 말 하러 오는 데 10년 걸렸어”라며 오랫동안 깊이 간직해둔 마음을 전달했다. 예상치 못한 고백에 놀란 윤주원이 내놓을 답이 김산하는 물론 모두를 숨죽여 기다려지게 만들고 있다. 공개된 사진에는 김산하와 윤주원이 빗속을 달려나가고 있어 눈길을 사로잡는다. 하나","link":"https://m.entertain.naver.com/now/article/382/0001162822","retrieved":1731500066436},{"title":"에스파(aespa), 군밤 한봉다리 3천원이에요~(출국)[뉴스엔TV]","contents":"가수 에스파 멤버 카리나, 지젤, 윈터, 닝닝이 11월 13일 오전 일본에서 개최하는 Yomiuri TV 'Best Hits Song Festival 2024' 참석 차 서울시 강서구 김포국제공항을 통해 오사카로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000920387","retrieved":1731500066438},{"title":"​​​​​​​'75세' 임혁, ♥아내와 아직도 달달한데…\"첫눈에 반하진 않아\" 당시 사진 보니 (퍼펙트라이프)","contents":"'퍼펙트라이프' 임혁이 아내와의 첫만남을 회상했다. 13일 방송된 TV조선 '퍼펙트라이프'에는 임혁과, 그의 아내가 출연해 다양한 이야기를 나눴다. 이날 현영은 임혁이 스튜디오에 등장하자 \"다비드상이 걸어온다. 루브르 박물관에 온 것 같다\"며 여전한 카리스마에 감탄했다. 오지호는 \"계열사(?) 선배님이 나오셨다\"며 격하게 환영해 시선을 끌었다. 아내에 대한 첫만남에 대해 묻자 임혁은 \"연극 끝나고 회식하는 자리에서 만났다\"고 말했다. \"첫눈에 반했냐\"는 물음에는 \"반할 정도는 아니고\"라고 말해 스튜디오를 술렁이게 했다. 이어 \"아주 환하게 웃고 있었다. 웃는 모습이 꽃처럼 예뻤다\"고 말해 훈훈함을 안겼다. 아내는 임혁의 첫 인상에 대해 \"얼굴이 뽀얗고 눈이 동그란 게 제 눈에 들어왔다. 눈에 들어왔는데 좀 있으니까 바람처럼 사라졌다. 어디갔나 했더니 오징어랑 음료수를 사들고 와서 저한테 줬다. 그거 먹고 7년 연애하고 결혼해서 애 둘 낳고 40년 살고 있다\"고 전했다. 임혁은 고혈압","link":"https://m.entertain.naver.com/now/article/311/0001795031","retrieved":1731500066439},{"title":"최웅, 김규선 대신에 총상 입고 쓰러져... 김홍표, 위장살인 당했다('스캔들')","contents":"최웅이 김규선을 대신해 총상을 입고 쓰러졌다. 13일 KBS 2TV ‘스캔들’에선 태창(이병준 분)에 의해 총상을 입은 상황에도 설아(한보름 분)를 만나고자 나선 진호(최웅 분)의 모습이 그려졌다. 이날 영석(김홍표 분)이 정인(한채영 분)의 집에 잠입해 주련(한채영 분)을 인질로 잡은 가운데 태창은 그에게 총을 겨눴고, 진호가 그런 주련을 감싸 안고 쓰러졌다. 모두가 혼비백산한 사이 영석은 그대로 줄행랑을 쳤다. 다행히 진호의 상처는 경미한 것이었으나 기력을 되찾은 그는 간밤에 주련이 설아를 불러냈다며 설아를 만나려 했다. 이에 정인이 “지금 그게 중요해? 너 총상 입었어. 네 몸부터 챙겨. 푹 쉬고 내일 가”라고 만류했음에도 진호는 “저 가봐야 돼요. 저 설아 잘못되면 못 살아요. 그러니 제발 비켜주세요”라며 의욕을 보였다. 이 같은 둘의 대화를 들으며 주련은 “엄마도 오빠도 나 따윈 아무 관심 없어”라며 충격을 표했다. 한편 이날 정인과 진호가 설아를 만나고자 미선(조향기 분)","link":"https://m.entertain.naver.com/now/article/213/0001316490","retrieved":1731500066441}]}