{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조병규, 영화 '보이' 주연 발탁…범죄 일삼는 어두운 연기 선보인다","contents":"배우 조병규가 영화 '보이'로 관객들을 찾는다. 영화 '보이'(감독 이상덕, 제작 ㈜알바트로스필름)는 가상의 도시인 포구시에서 살아가는 형제 로한과 교한, 그리고 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화다. 조병규를 비롯해 서인국(모자장수 역), 유인수(교한 역), 지니(제인 역)가 주연을 맡았다. 조병규는 극 중 로한 역을 맡았다. 로한은 포구시에서 범죄를 일상처럼 저지르는 인물로, 형 교한과 함께 텍사스 온천에 거주하는 불법 노동자들을 관리한다. 로한은 새로운 입주자 제인을 마주하게 되면서 예기치 못한 감정에 휘말리게 된다. 조병규는 로한의 거칠고 어두운 외면과 내면 깊은 순수함 등 여러 감정 변화를 세밀하게 표현할 예정이다. 조병규는 '후아유-학교 2015'를 통해 데뷔한 후, 영화 '어게인 1997', 드라마 'SKY 캐슬' '아스달 연대기' '스토브리그' '경이로운 소문' 등 다양한 작품에서 캐릭터 소화력과 연기력으","link":"https://m.entertain.naver.com/movie/article/477/0000521846","retrieved":1731615187689},{"title":"\"문향 강릉, 문학영화제에 도전해 볼 만했다\"","contents":"\"막 내린 시민축제, 창업보다 수성이 어렵다는 교훈 얻어\" 김동호 전 부산국제영화제 집행위원장이 강릉국제영화제의 창설과 중단 과정을 회고하며 요약한 한 문장이다. 30년 경력의 문화행정가에서 영화에 사랑에 빠진 후 80대 중반에 배우로 데뷔한 영원한 영화 청년. 홍천 출신 김동호(87) 전 부산국제영화제 집행위원장이 회고록 2권을 동시에 내놨다. '김동호의 문화노트', 그리고 '김동호와 부산국제영화제'다. 신문에 연재했던 글들을 모아 회고록처럼 엮었다. 공직 30년, 영화 인생 36년. 60년 넘게 매사에 '미친 듯' 몰입했던 도전의 기록들이 영화 필름처럼 펼쳐진다. 평소 늘 메모하는 습관이 책에서 빛을 발한다. 수십년 전 일들도 세세하게 기록돼 있다. 자료사진도 200점 가까이 실려 생생함을 더한다. 영화계 동료가 된 임권택 감독, 인연이 깊었던 고(故) 강수연 배우 등 영화인들과의 인연도 풀어냈다. 그가 몰입했던 시간들은 곧 한국 문화예술행정의 역사다. 문체부 내 요직 국장과 기","link":"https://m.entertain.naver.com/movie/article/654/0000093387","retrieved":1731596952265},{"title":"[새영화]자유 대한민국을 지켜낸 74년 전 '소중한 사흘'","contents":"이번주 극장가에는 다채로운 장르를 넘나드는 영화들이 준비됐다. 6·25 전쟁 당시 파죽지세로 밀리던 국군에게 싸우면 이길 수 있다는 자신감을 안겨준 첫 승리, 춘천대첩의 여정을 담은 ‘춘천대첩 72시간’이 베일을 벗는다. 죽음을 대하는 한국의 전통적인 정서와 오컬트가 공존하는 공포영화 ‘사흘’과 풍부한 음악과 어우러지는 로맨스 영화 ‘4월이 되면 그녀는’도 관객들을 맞이한다. ■춘천대첩 72시간=반드시 기억해야 할 승리가 온다! 역사에는 가정이 없다고 하지만, 만약 그날 춘천에서의 72시간이 없었다면 미군을 포함한 UN군의 참전, 한강 방어선과 낙동강 전선 그리고 인천상륙작전도 없었을 지 모른다. 대한민국의 운명을 결정 지은 72시간의 무대 춘천! 학생들과 시민들, 여공들과 어머니들까지 그 모두가 우리의 운명을 결정지은 그날의 함성이 시작된다. 2017년 속초국제장애인영화제 예술감독을 맡았던 장이레 감독이 메가폰을 잡은 작품은 1950년 6월 25일부터 27일까지 국군 제6사단이 펼","link":"https://m.entertain.naver.com/movie/article/087/0001079607","retrieved":1731596952267},{"title":"홍경, 특별하게 아름답고 아픈 '청설'[TF인터뷰]","contents":"사랑을 향해 직진하는 용준 役 맡아 노윤서·김민주와 호흡 \"첫사랑에 빠지는 순간이라는 찰나의 감정이 잘 담겨\" 20대의 끝자락에 다다른 홍경은 배우로서 그리고 한 사람으로서 잊지 못할 시간을 보내고 있다. 누구에게나 찾아오는 첫사랑이라는 찰나의 순간을 연기하면서 순수함과 아름답고도 아픈 감정을 느낀 그는 그렇게 자신의 필모그래피에 각별하고 소중한 '청설'을 새겨 넣었다. 홍경은 지난 6일 스크린에 걸린 영화 '청설'(감독 조선호)에서 사랑을 향해 직진하는 용준 역을 맡아 열연을 펼쳤다. 개봉을 앞둔 지난달 30일 서울 종로구 삼청동에 있는 카페에서 &lt;더팩트&gt;와 만난 그는 \"영화를 보면서 너무 좋았고 떨렸고 설렜어요. 유난히 좀 각별하고 소중한 작품\"이라고 수줍게 미소를 지으며 다양한 이야기를 전했다. 동명의 대만 영화를 리메이크한 '청설'은 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서 분) 그리고 두 사람을 응원하는 동생 가을(김민주 분)의 청량하","link":"https://m.entertain.naver.com/movie/article/629/0000338603","retrieved":1731596952269}]}