{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'스캔들' 한보름, 변장 후 한채영 사무실 잠입→비밀 유지 계약서 발견[별별TV]","contents":"'스캔들' 한보름이 한채영의 사무실에 잠입한 장면이 그려졌다. 4일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 백설아(한보름 분)가 변장 후 문정인(한채영 분)의 사무실에 잠입했다. 잠입 중 백설아는 순찰 중이던 경비에게 발각됐다. 그러나 \"나 드라마 '포커페이스' 작가다. 작품 내용 중 이런 걸 쓰는 게 있어서 착용한 거다. 일 때문에 사무실에 들렀다\"라고 한 후 위기를 모면했다. 문정인 사무실에 들어오는 것까지 성공한 백설아는 문정인의 책상 서랍을 열기 위해 열쇠를 찾고자 했다. 그러다 우연히 문정인 책상 위에 있던 화분을 깨트렸고, 그 안에 숨겨져 있던 열쇠를 발견했다. 서랍장 안에는 문정인이 숨겨둔 스폰서 리스트와 비밀 유지 계약서가 있었다. 한편, 문정인이 수상함을 눈치채고 사무실로 향했다. 그러나 이미 백설아는 현장을 벗어나 탕비실로 이동한 상태였다. 하지만 문정인은 여전히 회사에 있는 백설아를 수상히 여기며 가방을 열어 자신에게 보여 달라고 요청했다. 이를 백설아가","link":"https://m.entertain.naver.com/now/article/108/0003263585","retrieved":1725452056547},{"title":"'스캔들' 한채영, 딸 김규선에 스폰서 리스트 전달 \"큰 자산 될 것\"","contents":"'스캔들' 한채영이 스폰서 리스트를 김규선에게 전달했다. 4일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 민주련(김규선 분)이 문정인(한채영 분)의 지시를 받아 한 인쇄물을 프린트한 장면이 그려졌다. 이를 목격한 김석기(진주형 분)이 \"뭔데?\"라고 물었지만 민주련은 수상한 표정으로 답하지 않은 채 문정인의 방으로 들어갔다. 이에 김석기는 프린터기 기능을 활용해 민주련이 방금 출력한 인쇄물을 재인쇄했다. 해당 인쇄물에는 각 정재계 인물의 연락처와 직책이 리스트업 되어 있었고, 김석기는 큰 충격을 받았다. 한편, 문정인은 민주련에게 스폰서 리스트를 전달하며 \"잘 봐둬. 이게 언젠가 큰 자산이 될 수 있어. (네가) 세상을 아직 잘 몰라\"라고 비릿한 미소를 지어 보였다.","link":"https://m.entertain.naver.com/now/article/108/0003263578","retrieved":1725452056548},{"title":"현빈X김선아 다시 본다, '내 이름은 김삼순' 감독판 6일 전편 공개 [공식]","contents":"배우 현빈과 김삼순의 풋풋했던 시절이 '내 이름은 김삼순' 2024년 버전으로 재탄생한다. 오는 6일 웨이브에서 드라마 '내 이름은 김삼순' 2024년 버전이 공개된다. K-드라마 라이브러리를 가장 많이 보유한 웨이브가 진행하는 '뉴클래식(New Classic) 프로젝트’의 포문을 열 '감독판 내 이름은 김삼순 2024 (4K)' 8부작 전편이 공개되는 것이다. 이에 4일 웨이브 측은 2024년에도 여전한 이 땅의 삼순이들을 위해, 파티시에 김삼순이 전하는 건강한 메시지와 업그레이드된 달콤한 맛을 미리 살펴보고 관전 포인트4를 밝혔다. # 그 시절 과몰입했던 시청자부터, 새롭게 작품을 접할 뉴비까지, 전세대를 아우르는 근본있는 신작의 힘 2005년, 우리가 ‘김삼순’을 사랑했던 이유가 있었다. 그녀는 뭐 하나 뛰어난 것도 없고, 가진 것도 많지 않지만, 누구보다 좋아하는 일을 열심히 하고, 사랑하는 감정에도 최선을 다하고 있는 이 땅의 삼순이에게 힘차게 살아갈 위로의 에너지를 선사했","link":"https://m.entertain.naver.com/now/article/109/0005150394","retrieved":1725452056549},{"title":"‘용감무쌍 용수정’ 임주은, 결국 계류유산 “절대 안 들킬 거야”","contents":"임주은이 계류유산 진단을 받았다. 4일(수) 방송된 MBC 일일드라마 ‘용감무쌍 용수정’(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I) 78회에서 주우진(권화운 분)이 최혜라(임주은 분)를 경멸하는 모습이 그려졌다. 앞서 몸 상태가 좋지 않던 최혜라는 병원에 갔다가 유산된 사실을 알았다. 집으로 돌아온 그는 참았던 눈물을 흘렸다. 이어 ‘지금 들키면 다 끝이야. 절대 안 들킬 거야’라며 유산 사실을 숨겼다. 주우진은 과거 최혜라의 만행으로 전처가 죽게 됐다고 생각했다. 그는 최혜라를 만나 “네가 지우를 꽃뱀으로 만들었잖아. 난 지우가 그런 애가 아니란 걸 알았어. 알면서도 화가 나더라고. 난 그 불쌍한 여자를 괴롭히고... 너 때문에!”라며 분노를 드러냈다. 최혜라는 “무슨 소리 하는 거야?”라며 발뺌했다. 주우진은 “하민이도 유전자 검사부터 했다. 내 딸인지 확인하려고. 지우가 절대 그럴 일 없는 거 알면서”라고 한 후, “다 너 때문이야. 네가 날","link":"https://m.entertain.naver.com/now/article/408/0000234483","retrieved":1725452056549},{"title":"장영란, 子 준우 과잉보호 고백 \"초등학교 1학년처럼 대해\"","contents":"방송인 장영란이 아들 준우의 과잉보호에 대해 고민했다. 4일 유튜브 채널 'A급 장영란'에는 장영란 아들 '혼자 '산속으로 보내버린 이유는?(인성교육,예절)'라는 제목의 영상이 올라왔다. 이날 장영란은 좋은 일이 생기면 감정이 들떠 몸을 잘 가누지 못하는 아들 준우에게 '느림의 미학'을 가르치고자 나 홀로 1박 2일 절에 보내기로 결심했다. 출가 당일, PD는 생애 처음으로 아들과 1박 2일 떨어지는 장영란에게 \"괜찮으시겠냐. 표정이 안 좋다. 군대 보내는 엄마 같다\"라고 물었다. 이에 장영란은 \"지금 걱정이 되는 건 사실이다. 얘가 의외로 알을 깨서 나오고 싶었는데 내가 나도 모르게 얘를 과잉보호한 건 아닌가 하는 생각을 해봤다\"라며 \"나도 모르게 막내니까 초등학교 1, 2학년으로 대하는 것 같다\"라고 고백했다. 이후 작별 직전까지 장영란은 \"제 옷은 화려해도 마음은 지금 심란하다\"라며 아들 준우를 향한 걱정되는 마음을 숨기지 못했다.","link":"https://m.entertain.naver.com/now/article/108/0003263561","retrieved":1725447774866},{"title":"고욱, 김영대 은근 견제..신민아와는 으르렁 케미 (‘손해 보기 싫어서’)","contents":"배우 고욱의 매력에 안방극장이 들썩였다. 지난 2, 3일 방송된 tvN x TVING 오리지널 드라마 ‘손해 보기 싫어서’ 속 고욱의 존재감이 돋보였다. 고욱이 극중 안우재 역을 맡아 얄밉지만 미워할 수 없는 매력을 다채롭게 표현하며 시청자들에게 주목받고 있는 것. 웨딩숍에서 우연히 손해영(신민아 분)을 마주한 안우재는 손해영의 결혼을 실감하며 놀란 것도 잠시, 커튼 뒤에서 턱시도를 입고 빛나는 비주얼을 뽐내며 등장한 김지욱(김영대 분)의 존재에 더 큰 충격을 받았다. 아내가 옆에 있다는 것도 잊은 채 김지욱을 노려보던 안우재는 “사귀는 사이에 누나는 좀 그렇지 않냐”라며 손해영과 김지욱의 나이차를 두고 도발했고, “누나랑 사귀어도 누나라고 안 불렀나 보죠? 그 시절엔?”라고 말하며 팽팽히 맞서는 김지욱에 의해 어쩔 줄 몰라 했다. 이후 얼른 아내를 데리고 가라고 눈치를 주는 손해영에게 ‘네가 자초한 일이야.’라고 무언의 눈빛으로 답하면서 김지욱을 향한 은근한 견제를 거두지 않는 모","link":"https://m.entertain.naver.com/now/article/109/0005150212","retrieved":1725444675523},{"title":"\"항산화 높아\" 정인선→\"비만 가능성 낮아\" 이태환, 진짜 DNA 유전자 분석했다","contents":"TV CHOSUN ‘DNA 러버’ 정인선-이태환-정유진이 시청자들의 폭발적인 호응에 발맞춰, 실제 ‘DNA 유전자 검사’ 결과를 전격 공개했다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 ‘DNA 유전자가 운명의 짝을 알고 있다’라는 판타지를 가미한 기발한 소재와 진부한 클리셰를 과감하게 탈피한 신선한 로코 감성으로 색다른 재미를 선사, 중독성을 일으키고 있다. 특히 ‘DNA 러버’에서는 ‘DNA 유전자 운명’에 대해 확신하는 한소진(정인선)이 자신을 치유하는 힐러 유전자를 가지고 있는 심연우(최시원)와 텔레파시 실험을 진행하는 모습이 담겨 흥미를 끌어올리고 있다. 더욱이 ‘유전자 검사’는 성향과 성격을 중점으로 다루는 MBTI보다 자신의 타고난 유전적 특성을 세밀하게 파악할 수 있다는 점에서 숨겨진 ‘진짜 나 자신’을 알게 되는 방법으로서 요즘 대세로 떠오르고 있는 상황. 시청자들은 “저도 D","link":"https://m.entertain.naver.com/now/article/109/0005150211","retrieved":1725444675523},{"title":"이시우, 괴한에 피습 당했다..의식 불명 상태 [완벽한 가족]","contents":"'완벽한 가족' 이시우가 칼에 찔려 의식을 잃고 쓰러진다. 4일 방송되는 KBS 2TV 수목드라마 '완벽한 가족' 7회에서는 지현우(이시우 분)와 이성우(김명수 분)의 충격적 만남이 그려진다. 방송을 앞두고 이날 공개된 사진에는 피를 흘린 채 쓰러진 지현우의 모습이 담겼다. 지현우를 노리는 이의 정체와 그 이유가 궁금해지는 가운데 지현우와 이성우가 만나게 된 사연에도 관심이 쏠린다. 지현우는 이수연(최예빈 분)과의 약속 장소로 가던 중 이성우를 우연히 만난다. 이수연에 대해 이야기를 나누던 지현우는 최선희(박주현 분)가 사고 나던 날 이수연을 봤다고 증언, 이성우는 지현우의 말을 믿지 못하며 다른 정황들을 들이민다. 그런가 하면 습격을 당한 지현우의 모습이 눈길을 끈다. 검은 옷을 입은 누군가로부터 칼에 찔린 지현우는 예상치 못한 상황에 반격할 틈도 없이 쓰러지고 만다. 박경호(김영대 분)와 최선희에 이어 지현우를 노리는 사람은 누구인지, 왜 이런 일들이 연달아 일어나는지 앞으로 이","link":"https://m.entertain.naver.com/now/article/108/0003263542","retrieved":1725444675523},{"title":"변우석 효과? '손해 보기 싫어서', 최고 4.7% 동시간대 1위","contents":"배우 변우석 효과일까. 드라마 '손해 보기 싫어서'가 동시간대 시청률 1위를 차지하며 인기를 재입증했다. 지난 3일 방송된 tvN, TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 4회 시청률은 케이블, IPTV, 위성을 통합한 유료 플랫폼에서 수도권 기준 평균 4.3%, 최고 5.4%, 전국 기준 평균 3.9%, 최고 4.7%를 기록했다. 이날 방송에서는 손해영(신민아)의 단기 신랑, 김지욱(김영대)이 꿀비교육 신입사원으로 입사하는 예측 불허 스토리가 이어졌다. 결혼 첫날밤, 해영과 지욱은 안우재(고욱) 부부 덕에 호텔에서 하룻밤을 보내게 됐다. 그 과정에서 해영은 스킨십에 능숙하지 못한 지욱을 놀리는가 하면 이름, 얼굴, 나이 빼고 알지 못하는 지욱의 정체가 궁금해지기 시작했다. 해영의 서운함을 눈치챈 지욱은 그녀에게 처음으로 자신의 이야기를 털어놓았고, 잠깐이지만 자신을 진짜 남편, 가족으로 생각","link":"https://m.entertain.naver.com/now/article/445/0000231573","retrieved":1725440967093},{"title":"아빠는 둘인데 아이가 셋 ('조립식가족')","contents":"‘조립식 가족’의 좌충우돌 일상이 시작된다. 오는 10월 9일 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 남들보다 조금 더 스페셜한 가족의 일상을 그린 2차 티저 영상을 공개, 이들과 만남을 더욱 기대케 하고 있다. 해동시 오륜맨션의 풍경과 내레이션으로 시작되는 2차 티저 영상 속에는 아빠가 둘, 아이는 셋인 ‘조립식 가족’의 평범한 생활이 담겨 있다. 피는 섞이지 않았지만 밥그릇도, 마음도 같은 이들은 가족이라는 울타리 안에서 살아가고 있다. 아빠 윤정재(최원영)의 밥 짓는 소리에 맞춰 등교 준비를 하는 김산하(황인엽), 윤주원(정채연), 강해준(배현성)의 모습에서는 진짜 한 남매 같은 자연스러움이 느껴진다. 마치 어미새처럼 딸 윤주원과 두 아들의 입에 음식을 넣어주는 아빠 윤정재의 다정한 눈빛이 가족들 사이 단란한 분위기를 체감케 한다. 그런가 하면 아이들이 학교에 간 사이 집에 남은 아빠들의 티격","link":"https://m.entertain.naver.com/now/article/109/0005150158","retrieved":1725440967095},{"title":"\"30세가 노처녀라고?\" 20년 전 '로코' 명작 이 드라마, 돌아온다","contents":"그때 그 시절, 시청자를 웃고 울렸던 로코(로맨틱코미디) 수작, '내 이름은 김삼순'이 19년 만에 감독판으로 돌아온다. 4일 웨이브에 따르면 '뉴클래식(New Classic) 프로젝트'의 포문을 열 '[감독판] 내 이름은 김삼순 2024 (4K)' 8부작이 오는 6일 공개된다. '내 이름은 김삼순'은 뭐 하나 뛰어난 것도 없고, 가진 것도 많지 않지만, 좋아하는 일을 열심히 하고, 사랑에도 최선을 다하고 있는 평범한 삼순이들에게 위로의 에너지를 선사한 작품이다. 삼순이 신드롬을 일으키기도 했다. 지난 2005년 방송된 드라마인 만큼 나이에 대한 개념은 요즘과 다소 다르다. 극 중 삼순이는 노처녀라는 타이틀을 달고 온갖 설움을 겪는데, 그의 나이가 30세에 불과해 격세지감을 느끼게 한다. 이번 감독판은 원작 감독인 김윤철 감독이 직접 2024년 버전으로 탈바꿈해 기대를 모은다. 오리지널 16부작을 8부작으로 축약한다. 김윤철 감독은 \"김삼순이 다시 봐도 아주 낡은 사람은 아니라 안심","link":"https://m.entertain.naver.com/now/article/008/0005085899","retrieved":1725440967096},{"title":"'지옥에서 온 판사' 박신혜, 인간→악마 순식간에 돌변 '美친 표현력'","contents":"'지옥에서 온 판사' 박신혜가 죄인들을 지옥으로 보낼 진짜 재판을 시작한다. 오는 21일 첫 방송될 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)는 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. '지옥에서 온 판사'는 주인공 박신혜(강빛나 역)의 파격 변신으로 방송 전부터 기대를 모은다. 박신혜가 판사의 몸에 들어간 악마로 변신, 사악하지만 사랑스러운 안티 히어로의 탄생을 예고한 것. 이에 '지옥에서 온 판사' 제작진은 박신혜의 색다른 변신을 보여주는 다양한 콘텐츠를 공개해 예비 시청자들의 이목을 집중시켰다. 이런 가운데 4일 '지옥에서 온 판사' 속 박신혜의 두 가지 얼굴을 만날 수 있는 두 번째 캐릭터 필름이 공개됐다. 해당 영상은 흑백 처리된 화면 속에서 무채색 슈트 차림의 박신혜가 등장하며 시작된다. 감정이 없는 듯 무표정한 그녀가 꺼낸 말은","link":"https://m.entertain.naver.com/now/article/416/0000307932","retrieved":1725440967098},{"title":"김명민x김도훈 폭주 흔드는 변수..'유어아너' 박세현 눈도장 '쾅'","contents":"배우 박세현이 ‘유어 아너’에서 깊이 있는 감정선으로 폭넓은 연기 스펙트럼을 입증했다. ‘밤에 피는 꽃’에서 연선 역으로 뜨거운 관심을 받았던 박세현이 지니 TV 오리지널 드라마 ‘유어 아너’에서 범죄조직 보스 김강헌(김명민 분)의 막내딸 김은 역을 맡아 열연을 펼치며 큰 화제성을 일으키고 있다. 지난 월화 방송된 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수/극본 김재환/연출 유종선/기획 KT스튜디오지니/제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)에서 박세현은 물오른 감정 연기를 선보이며 시청자의 눈길을 끌었다. 이날 엄마의 죽음에 김은의 첫째 오빠 김상혁(허남준 분)이 연루된 사실을 알게 되고 충격을 받은 송호영(김도훈 분)은 이후 김은과 함께 있는 모습을 송판호(손현주 분)와 김강헌에게 들켰다. 김강헌에게 아들만은 건들지 말아 달라고 무릎을 꿇은 아버지 송판호를 보며 곤란에 처해 있다는 것을 알게 된 송호영은 더 이상 김은을 만나지 않겠다고 했다. 이어, 연락이 되지 않","link":"https://m.entertain.naver.com/now/article/109/0005150123","retrieved":1725437500685},{"title":"박상남, 철부지 재벌 후계자 소꿉친구 박하나 만난다(결혼하자 맹꽁아!)","contents":"박상남이 장꾸 매력을 발산했다. KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근/극본 송정림) 측은 9월 4일 배우 박상남 첫 스틸을 공개했다. '결혼하자 맹꽁아!'는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 박상남은 극 중 제이스그룹 황익선 회장(양희경 분) 유일한 후계자이자 철부지 손자 ‘구단수’ 역을 맡았다. 구단수는 해외에서 자유로운 영혼으로 살던 중 갑작스런 할머니의 부름을 받고 한국으로 돌아온다. 자신을 그룹의 후계자로 만들려는 할머니의 계획에 반발심이 작용한 단수는 급기야 집에서 쫓겨난다. 카드까지 뺏긴 단수는 결국 제이스패션 신입 사원으로 출근하기로 했고, 그곳에서 소꿉친구였던 맹공희(박하나 분)와 재회하며 인생의 변곡점을 맞게 된다. 공개된 스틸에는 재벌가 철부지 손자 구단수로 변신한 박상남의 훈훈한 비주얼이 담겨 있다. 세련미 넘치는 굵은 웨이브","link":"https://m.entertain.naver.com/now/article/609/0000893547","retrieved":1725437500685},{"title":"김혜윤, 초고속 차기작 업고 '톱' 반열 오를까 [엑's 이슈]","contents":"배우 김혜윤이 초고속으로 차기작을 확정 짓고 본업으로 '노 젓기'에 나선다. SBS 새 드라마 '오늘부터 인간입니다만' 측은 4일, 김혜윤과 로몬의 캐스팅 소식을 전했다. 작품은 인간이 되길 거부하는 구미호와 그에게 소원을 뜯긴 축구스타의 지극히 인간적인 '혐관' 로맨틱 코미디. 극 중 김혜윤은 평범한 인간이 될 생각이 '1도' 없는 괴짜 구미호 은호 역을 맡아 활약한다. 예사롭지 않은 '혐관' 로코 스토리에, 김혜윤이 '구미호'로 변신한다는 소식에 벌써부터 기대감이 모이고 있다. 특히 그가 맡은 은호 역은 변치 않은 젊음을 만끽하며 인간 세상의 재밌는 부분만 쏙쏙 뽑아 즐기는 취미 부자 'MZ 구미호'라는 독특하고 재기발랄한 설정이 궁금증을 더한다. 더욱이 김혜윤은 '청춘물 치트키' 행보를 걷고 있기에 이번 차기작으로 보여줄 변신에 관심이 쏠린다. 그는 화제작 '스카이 캐슬' 예서 역으로 대중에게 강렬한 눈도장을 찍은 뒤, '어쩌다 발견한 하루', '어사와 조이' 등에서 통통 튀는","link":"https://m.entertain.naver.com/now/article/311/0001767968","retrieved":1725437500685},{"title":"'손해 보기 싫어서' 한지현, 설렘→19금 연기까지..다채로운 열연","contents":"'손해 보기 싫어서' 한지현의 다채로운 열연이 극에 활기를 불어넣고 있다. 한지현은 tvN X TVING '손해 보기 싫어서'에서 19금 유명 웹소설 작가이자, 손해영(신민아 분)과 가족보다 더 가족 같은 끈끈함을 자랑하는 '남자연' 역을 맡았다. 캐릭터의 통통 튀는 귀여움과 사랑스러운 매력을 동시에 뿜어내 보는 이들의 입가에 미소가 절로 피어나게 만든다. 이번 주 방송된 '손해 보기 싫어서' 3, 4회에서 한지현은 예기치 못한 상황에 맞닥뜨려 급변하는 인물의 심리 변화를 생생하게 담아내 눈길을 끌었다. 신민아(손해영 역)의 결혼식장에서 학창 시절 첫사랑 이유진(여하준 역)과의 가슴 떨리는 재회, 소설을 매개로 악플러 이상이(복규현 역)와 엮이는 과정을 한지현의 생동감 넘치는 열연으로 그려내 웃음과 짠한 공감을 선사했다. 자신이 쓴 웹 소설 속 남자 주인공 이름이 모두 '하준'일 정도로 가슴 깊이 남은 첫사랑에 대한 한지현의 추억이 공개돼 풋풋한 감성을 자극했다. 이어 한지현은 아름","link":"https://m.entertain.naver.com/now/article/108/0003263517","retrieved":1725437500685},{"title":"변우석 의리 지켰다… '손해보기 싫어서' 최고 4.7%","contents":"배우 변우석이 tvN 드라마 '손해 보기 싫어서'에 특별 출연해 화제를 불렀다. tvN 새 월화드라마 '손해 보기 싫어서'(김혜영 극본, 김정식 연출)는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대 분)의 '손익 제로' 로맨스 드라마다. 지난 3일 방송된 '손해 보기 싫어서'의 4회에서는 변우석이 편의점 아르바이트생으로 등장했다. 4회의 시청률은 수도권 기준 평균 4.3%, 최고 5.4%를 기록했다. 전국 기준으로는 평균 3.9%, 최고 4.7%로 나타났다. 극 중 변우석은 편의점으로 찾아온 손해영과 대면했다. 자신을 지욱으로 착각한 그와 티격태격 케미스트리를 선보이는가 하면 솔직하고 해맑은 캐릭터의 매력을 살려 시선을 사로잡았다. 김정식 감독과 '힘쎈 여자 강남순'(2023) 인연을 지킨 변우석은 지난 5월 종영한 드라마 '선재 업고 튀어'로 신드롬을 일으킨 바 있다.","link":"https://m.entertain.naver.com/now/article/417/0001025372","retrieved":1725437500685},{"title":"눈 불편한 금새록→알바생 최태준, 청렴 세탁소 가족 (다리미 패밀리)","contents":"'다리미 패밀리'가 특별한 가족애로 감동을 선사한다. 오는 28일 첫 방송 예정인 KBS 2TV 새 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해 서용수)는 청렴 세탁소 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극 중 금새록은 청렴 세탁소 막내딸 이다림 역을, 박지영은 청렴 세탁소를 운영하는 삼남매의 엄마 고봉희 역을 맡았다. 최태준은 알바생이지만 진짜 식구나 다름없는 청렴 세탁소 알바생 차태웅 역을, 양혜지는 청렴 세탁소 둘째 딸 이차림으로 변신한다. 여기에 김영옥과 박인환은 청렴 세탁소를 운영하다 며느리 봉희에게 물려준 후 노후를 보내고 있는 안길례, 이만득 역으로 분한다. 왕지혜는 이들의 하나밖에 없는 딸 이미연 역을, 청렴 세탁소 장남이자 경찰인 이무림 역은 김현준이 연기한다. 앞서 티저 영상과 포스터 등이 순차적으로 공개되며 예비 시청자들의 기대감을 증폭시킨 가운데, 4일 범상치 않은 '청렴 세탁소' 완전체 가족의 탄생을","link":"https://m.entertain.naver.com/now/article/311/0001767963","retrieved":1725433721054},{"title":"'결혼하자 맹꽁아!' 박상남, 재벌가 철부지 손자됐다..청량 비주얼","contents":"'결혼하자 맹꽁아!' 배우 박상남이 장난스러운 모습을 보였다. 4일 KBS 1TV 새 일일드라마 '결혼하자 맹꽁아!'(극본 송정림, 연출 김성근) 측은 박상남의 스틸컷을 공개했다. '결혼하자 맹꽁아!'는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 '행복'의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 이날 공개된 스틸에는 재벌가 철부지 손자 구단수로 변신한 박상남의 훈훈한 비주얼이 담겨 있다. 세련미 넘치는 굵은 웨이브 헤어 스타일에 주위까지 환히 밝히는 해맑은 미소까지 장착한 박상남의 자체 발광 외모가 보기만 해도 엔도르핀을 샘솟게 한다. 그런가 하면 제이스패션 신입사원 모드를 장착한 박상남의 모습 또한 색다른 재미를 선사한다. 여유로운 모습으로 회의에 참여하고 있는 그는 상사의 눈치를 보기는커녕 장난스러운 표정으로 어딘가 응시하고 있다. 자유로운 영혼이었던 철부지 재벌가 손자가 어쩌다 신입사원이 된 것인지 그 배경에 궁금증이 모이","link":"https://m.entertain.naver.com/now/article/108/0003263511","retrieved":1725433721054},{"title":"김소연, 성인용품 방문판매 나선다..'정숙한 세일즈' 10월 첫방송","contents":"김소연이 정숙하게 돌아올까. '가족X멜로' 후속 JTBC 새 토일드라마 '정숙한 세일즈'(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골 마을, 성인용품 방문 판매에 뛰어든 '방문판매 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기 문란 방판극이다. 두말도 필요 없는 압도적 연기력으로 안방극장의 시청률을 평정한 배우 김소연이 이름처럼 정숙하게 살아온 주부 '한정숙' 역을 맡아 9년 만에 JTBC에 귀환, 벌써부터 엄청난 주목을 받고 있다. 4일 정숙한 한정숙의 실체(?)가 베일을 벗었다. '정숙한 세일즈' 측이 공개한 티저 포스터에는 정숙의 은밀하고도 발칙한 세일즈 픽(Pick)을 담고 있다. 고풍스러운 차림의 정숙은 그때 그 시절 1990년대 바이브와 더불어 우아한 아우라를 뿜어낸다. 하지만 이내 곧 그가 오픈한 은쟁반에 놓인 무언가에 시선을 빼앗긴다. 모자이크로 가려졌","link":"https://m.entertain.naver.com/now/article/108/0003263509","retrieved":1725433721054},{"title":"절도·폭행에 강아지 꼬리까지 자른 범인, 사람 아닌 원숭이였다…'꼬꼬무' 조명","contents":"SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')가 '신창원 원숭이'라 불렸던 원숭이 이야기를 전한다. 오는 5일 방송될 '꼬꼬무'는 '그놈을 잡아라! 401일의 탈주' 편으로, 기상천외한 방법들이 총동원됐던 필사적인 히말라야 원숭이 추격전이 공개된다. 때는 1998년, 부산 초읍동 파출소로 다급한 신고 전화가 걸려 왔다. \"그놈이 또 나타났다\"는 전화였다. 인적이 드문 밤이면 으슥한 골목 사이로 나타난다는 '그놈'은 벌써 7개월째 주로 여성들과 아이들을 대상으로 한 위협적인 범행을 이어오고 있다. 피해자 속출에 경찰, 119 구조대가 수 차례 검거에 나섰지만 놈의 그림자도 밟지 못한 상황에 평화롭던 마을은 점점 공포에 휩싸였다. 언제 어디서 봉변을 당할지 몰라 불안에 떠는 마을 사람들과 외출이 무서워 꼼짝없이 감옥 생활을 하게 된 주민들도 늘어갔다. 온 동네를 불안에 떨게 한 범인. 갈수록 대담해져 낮에도 동네 여기저기 모습을 드러낸 범인은 바로, 귀여운 얼굴에 새빨간","link":"https://m.entertain.naver.com/now/article/416/0000307930","retrieved":1725433721054},{"title":"김명민 딸 박세현, 가정사에 충격…\"나 미워하지 마요\" [유어 아너]","contents":"배우 박세현이 ‘유어 아너’에서 폭넓은 연기 스펙트럼을 입증했다. 박세현은 지니 TV 오리지널 드라마 ‘유어 아너’에서 범죄조직 보스 김강헌(김명민)의 막내딸 김은 역을 맡아 열연을 펼치고 있다. 이번주 방송에서 송호영(김도훈)은 엄마의 죽음에 김은의 첫째 오빠 김상혁(허남준)이 연루된 사실을 알고 충격을 받았다. 이후 송호영은 이후 김은과 함께 있는 모습을 송판호(손현주)와 김강헌에게 들켰다. 송호영은 \"아들만은 건들지 말아 달라\"며 김강헌에게 무릎 꿇은 아버지 송판호를 보고 더 이상 김은을 만나지 않겠다고 했다. 송호영으로부터 김강헌에 대한 이야기를 들은 김은은 충격에 갑작스레 쓰러졌다. 이후 병원에서 의식을 되찾은 김은은 “나를 너무 미워하지 마요”라고 울먹이며 말하며 복잡한 감정을 표현했다. 이에 김은과 송호영 두 사람이 과연 어떤 결말을 맞이할지 궁금증이 커지고 있다. 박세현은 드라마 ‘밤에 피는 꽃’부터 ‘빅마우스’, ‘오월의 청춘’, ‘청춘기록’ 등 사극과 현대극을 넘나","link":"https://m.entertain.naver.com/now/article/117/0003867863","retrieved":1725433721054},{"title":"정해인♥정소민 '엄마친구아들', 넷플릭스 글로벌 톱5 등극","contents":"'엄마친구아들'이 3주 연속 넷플릭스 글로벌 비영어 TOP10 상위권을 지키며 흥행 열풍을 이어가고 있다. 4일(수) 넷플릭스가 공개한 글로벌 TOP10 시리즈(비영어) 랭킹(8월 26일~9월 1일 기준)에 따르면 tvN 드라마 '엄마친구아들'(극본 신하은, 연출 유제원)은 글로벌 순위 5위를 기록했다. 또한 글로벌 OTT 플랫폼 순위 서비스인 플릭스패트롤에 따르면 '엄마친구아들'은 9월 3일 기준 전 세계 65개국에서 TOP10에 랭크됐으며 브라질, 홍콩, 사우디아라비아, 싱가포르, 베트남, 말레이시아, 인도네시아, 나이지리아 등 9개국에서는 1위를 기록 중이다. 해외 언론에서도 다양한 각도에서 호평이다. 미국 연예전문 매체 스크린랜트(Screen Rant)는 최근 \"정소민의 코미디적 강점을 잘 보여주는 작품\"이라며 \"정소민은 승효와 석류의 다툼을 K-드라마 최고의 순간 중 하나로 만든다\"고 평가했다. 싱가포르 최대 일간지 스트레이츠 타임스(The Straits Times)는 \"몰","link":"https://m.entertain.naver.com/now/article/108/0003263508","retrieved":1725433721055},{"title":"'아없숲' 윤계상 \"3주간 14kg 뺐는데 되려 젊어보인다는 소리에 무너져내려\" [인터뷰M]","contents":"넷플릭스 오리지널 시리즈 '아무도 없는 숲 속에서'에서 '레이크뷰 모텔' 주인이자 한 가정의 가장이었지만 비 오는 여름날 한 손님을 우연히 받은 이후 소중했던 모든 것을 잃게 되는 '구상준'을 연기한 윤계상을 만났다. 작품 공개 이후 글로벌한 호평을 받고 있는 '아무도 없는 숲 속에서'이지만 국내에서만큼은 초반 전개가 너무 루즈하다며 아쉽다는 반응이 많았었다. 윤계상은 이런 반응에 대해 \"대부분의 드라마들은 구조가 비슷하다. 선한 역할이 주인공이면 성장하는 캐릭터, 악역이 주인공이면 다 깨부수는 것 투성이인데 이 이야기는 굉장히 독특했다. 다른 이야기 둘이 한 드라마에 공존하는 건 처음 봤다. '상준'과 '영하'는 겹칠 수가 없는데 둘이 같이 전개되는 게 신기했고 이 이야기가 어떻게 될지 너무 궁금해졌다. 그런데 이 부분에서 대중들이 힘들어하는 것 같다. 빨리 추적하고 답을 알고 싶어 하는 대중들에게 새로운 구조라 혼란스러웠을 것. 그런데 저는 이런 혼란이 주는 재미가 있을 거라 생","link":"https://m.entertain.naver.com/now/article/408/0000234463","retrieved":1725433721055},{"title":"박상남·박하나 꽁냥 로맨스 포착…'결혼하자 맹꽁아!'","contents":"‘결혼하자 맹꽁아!’가 ‘장꾸’ 매력으로 중무장한 박상남의 첫 스틸을 공개했다. 오는 10월 첫 방송 예정인 KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 박상남은 극 중 제이스그룹 황익선 회장(양희경 분)의 유일한 후계자이자 철부지 손자 ‘구단수’ 역을 맡았다. 구단수는 해외에서 자유로운 영혼으로 살던 중 갑작스런 할머니의 부름을 받고 한국으로 돌아온다. 자신을 그룹의 후계자로 만들려는 할머니의 계획에 반발심이 작용한 단수는 급기야 집에서 쫓겨난다. 카드까지 뺏긴 단수는 결국 제이스패션 신입 사원으로 출근하기로 했고, 그곳에서 소꿉친구였던 맹공희(박하나 분)와 재회하며 인생의 변곡점을 맞게 된다. 4일 공개된 스틸에는 재벌가 철부지 손자 구단수로 변신한 박상남의 훈훈한 비주얼이 담겨 있다. 세련미 넘치는 굵은 웨이브 헤어 스타일에","link":"https://m.entertain.naver.com/now/article/015/0005029757","retrieved":1725433721055},{"title":"'엄마친구아들', 해외 잡았다…넷플릭스 비영어 3주 연속 'TOP10'","contents":"'엄마친구아들'이 해외시청자들의 눈길을 사로잡았다. tvN 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원)은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. tvN, 티빙, 넷플릭스를 통해 국내외 방영 중이다. 4일 넷플릭스가 공개한 글로벌 TOP10 시리즈(비영어) 랭킹(8월 26일~9월 1일 기준)에 따르면 '엄마친구아들'은 글로벌 순위 5위를 기록했다. 또한 글로벌 OTT 플랫폼 순위 서비스인 플릭스패트롤에 따르면 '엄마친구아들'은 9월 3일 기준 전 세계 65개국에서 TOP10에 랭크됐으며 브라질, 홍콩, 사우디아라비아, 싱가포르, 베트남, 말레이시아, 인도네시아, 나이지리아 등 9개국에서는 1위를 기록 중이다. 해외 언론에서도 호평을 받고 있다. 미국 연예전문 매체 스크린랜트(Screen Rant)는 최근 \"정소민의 코미디적 강점을 잘 보여주는 작품\"이라며 \"정소민은 승효와 석류의 다툼을 K-드라","link":"https://m.entertain.naver.com/now/article/311/0001767947","retrieved":1725433721055},{"title":"김선아X현빈 다시온다…'감독판 김삼순' 관전포인트 넷","contents":"레전드로 회자되는 ‘내 이름은 김삼순’이 2024년 버전으로 탈바꿈해 돌아온다. 오는 6일 K-드라마 라이브러리를 가장 많이 보유한 웨이브(Wavve)가 진행하는 ‘뉴클래식 프로젝트’의 포문을 열 ‘[감독판] 내 이름은 김삼순 2024 (4K)’ 8부작 전편이 공개된다. 2024년에도 여전한 이 땅의 삼순이들을 위해, 파티시에 ‘김삼순’이 전하는 건강한 메시지와 업그레이드된 달콤한 맛을 미리 살펴봤다. 그 차이를 알고 보면 더 재미있는 관전 포인트4를 전한다. ◇ 그 시절 과몰입했던 시청자부터, 새롭게 작품을 접할 뉴비까지, 전세대를 아우르는 근본있는 신작의 힘 2005년, 우리가 ‘김삼순’을 사랑했던 이유가 있었다. 그녀는 뭐 하나 뛰어난 것도 없고, 가진 것도 많지 않지만, 누구보다 좋아하는 일을 열심히 하고, 사랑하는 감정에도 최선을 다하고 있는 이 땅의 삼순이에게 힘차게 살아갈 위로의 에너지를 선사했다. 그리고 19년이 지난 2024년에도 여전히 삼순이들이 이 땅에 살아가고","link":"https://m.entertain.naver.com/now/article/241/0003377509","retrieved":1725433721055},{"title":"정재성, ‘낮밤녀’→‘굿파트너’ 흥행 가도 달린다","contents":"배우 정재성이 화제작에 연달아 출연하며 전무후무한 캐릭터 소화력을 입증하고 있다. 정재성은 최근 주목받고 있는 드라마에 연이어 출연하며 시청자들에게 강렬한 인상을 남겼다. 정재성은 현재 방송되고 있는 SBS 금토드라마 ‘굿파트너’뿐 아니라 앞서 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(이하 ‘낮밤녀’)에서도 눈에 띄는 활약을 펼쳐 보였다. 정재성은 먼저 지난 8월 종영한 ‘낮밤녀’에서 화동병원 병원장 출신이자, 서한 지방검찰청 인턴으로 근무 중인 ‘백철규’로 분해 신스틸러의 진수를 보여줬다. 그는 인턴 중에서도 요주의 인물이었던 살인사건 용의자로 몰린 철규를 실감 나게 연기하며 극 전개를 더욱 쫄깃하게 만들었다. 또한 임순(이정은)과 치밀한 심리전을 펼치며 보는 이들을 긴장케 했고, 자신의 죽은 아내를 떠올릴 때마다 느끼는 감정을 섬세하게 녹여냈다. 이후 정재성은 현재 최고의 화제작 ‘굿파트너’를 통해 다시금 명품 씬 스틸러로서 강렬한 존재감을 입증했다. 법무법인 ‘대정’의 대표","link":"https://m.entertain.naver.com/now/article/241/0003377508","retrieved":1725433721055},{"title":"\"다채로운 힐링 로코\"..'엄마친구아들', 넷플릭스 톱10 글로벌 5위","contents":"'엄마친구아들'의 상승세가 남다르다. 스튜디오드래곤이 제작한 tvN 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출)이 3주 연속 넷플릭스 글로벌 비영어 TOP10 상위권을 지키며 흥행 열풍을 이어가고 있다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. tvN, 티빙, 넷플릭스를 통해 국내외 방영 중이다. 4일 넷플릭스가 공개한 글로벌 TOP10 시리즈(비영어) 랭킹(8월 26일~9월 1일 기준)에 따르면 '엄마친구아들'은 글로벌 순위 5위를 기록했다. 또한 글로벌 OTT 플랫폼 순위 서비스인 플릭스패트롤에 따르면 '엄마친구아들'은 9월 3일 기준 전 세계 65개국에서 TOP10에 랭크됐으며 브라질, 홍콩, 사우디아라비아, 싱가포르, 베트남, 말레이시아, 인도네시아, 나이지리아 등 9개국에서는 1위를 기록 중이다. 해외 언론에서도 다양한 각도에서 호평이다. 미국 연예전문 매체 스크린랜트","link":"https://m.entertain.naver.com/now/article/076/0004189277","retrieved":1725433721055},{"title":"차희, 디즈니+ '메이드 인 코리아' 캐스팅…현빈 동생 역 예고","contents":"배우 차희가 현빈의 여동생 연기로 글로벌 시청자들을 다시 마주한다. 4일 청춘엔터테인먼트 측은 차희가 내년 공개예정인 디즈니+ '메이드 인 코리아'에 캐스팅됐다고 전했다. '메이드 인 코리아'는 격동의 1970년대, 부와 권력에 대한 야망을 지닌 '백기태'(현빈 분)와 그를 막기 위해 모든 것을 내던진 검사 '장건영'(정우성 분)이 시대를 관통하는 거대한 사건과 직면하며 펼쳐지는 이야기를 담아낸 시리즈물이다. 차희는 극 중 '백기태'(현빈 분)의 여동생 '백소영'으로 분해, 격동의 시대를 사는 인물로서의 폭넓은 감정연기를 선보일 예정이다. 차희의 '메이드 인 코리아' 캐스팅은 넷플릭스 '정이', 영화 '유령', '스위치', ENA 드라마 '행복배틀' 등 꾸준한 활약을 펼쳐온 그를 향한 새로운 관심 포인트가 될 전망이다. 한편 차희는 오는 10월 tvN 드라마 '가석방 심사관 이한신'을 통해 새로운 모습을 드러낸다.","link":"https://m.entertain.naver.com/now/article/030/0003237367","retrieved":1725433721063},{"title":"한석규, '서울의 달' 이후 30년 만에...'이토록 친밀한 배신자' 첫 방송은?","contents":"배우 한석규가 '서울의 달'(1994) 이후 약 30년 만에 MBC로 귀환해 화제를 모은 새 금토 드라마 '이토록 친밀한 배신자'가 첫 방송일 확정과 함께 첫 티저 포스터를 전격 공개했다. 2021년 MBC 드라마 극본공모전에서 심사위원들의 적극적 지지를 받은 '이토록 친밀한 배신자'는 국내 최고 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 심연 속에서 진실을 좇는 '부녀 스릴러' 드라마다. 공개된 티저 포스터 속 한석규는 취조실 한가운데 앉아 번뇌의 표정을 짓고 있다. 그는 홀로 딸을 키우는 프로파일러 아버지 장태수 역을 맡았다. 살인사건에 연루된 딸을 향한 믿음과 의심 사이에서 혼란을 겪는 장태수의 감정과 상황이 담긴 티저 포스터가 더 자세한 이야기를 궁금하게 만든다. 특히 표정과 눈빛만으로 서사를 완성하는 한석규의 존재감이 묵직하게 다가온다. 그는 진실에 다가서는 것이 두려우면서도, 딸을 지키기 위해 치열하게 분전하는 아버지의 이야기를 그려갈 예정이다","link":"https://m.entertain.naver.com/now/article/445/0000231502","retrieved":1725430298170},{"title":"‘월클은 다르네’ BTS 제이홉, 220억 현금으로 내고 용산 아파트 매입","contents":"제이홉 . 사진 | 티빙(TVING) 그룹 방탄소년단(BTS) 제이홉(30·정호석)이 서울 용산의 초고가 아파트 아페르한강을 한 채 더 분양받은 것으로 알려져 화제를 모으고 있다. 3일 비즈한국은 제이홉이 최근 서울 용산구 아페르한강 펜트하우스 세대를 120억원에 전액 현금으로 분양 받은 데 이어 아래층 세대도 100억원에 추가 분양 받았다고 보도했다. 앞서 제이홉은 이곳 펜트하우스 한 채를 분양받고 지난 6월 소유권 이전 등기를 마쳤는데, 대출 없이 전액 현금으로 잔금을 치른 것으로 전해졌다. 아페르한강 펜트하우스 분양금은 120억원대로 알려졌다. 불과 한 달 사이에 220억원여의 현금을 내고 아파트 두 채를 사들인 것으로 알려지며 많은 이목이 쏠렸다. 제이홉은 고가로 알려진 성수동 트리마제도 두 채를 보유하고 있으며 불과 한 달 사이에 220억원여의 현금을 내고 아파트 두 채를 사들인 것으로 알려지며 많은 이목이 쏠리고 있다. 한편 지난해 4월 입대한 제이홉은 36사단 백호신병교","link":"https://m.entertain.naver.com/now/article/468/0001090618","retrieved":1725430298171},{"title":"'오늘부터 인간입니다만' 김혜윤, 로몬 로맨스 호흡…괴짜 구미호로 변신","contents":"‘오늘부터 인간입니다만’이 김혜윤, 로몬의 캐스팅을 확정짓고 본격적인 촬영에 돌입한다. SBS 새 드라마 ‘오늘부터 인간입니다만’(극본 박찬영/연출 김정권) 측은 4일 김혜윤, 로몬이 호흡을 맞춘다고 밝혔다. ‘오늘부터 인간입니다만’는 인간이 되길 거부하는 구미호와 그에게 소원을 뜯긴 축구스타의 지극히 인간적인 ‘혐관’ 로맨틱 코미디다. 드라마 ‘마에스트라’와 ‘연애대전’ 등을 통해 감각적인 연출을 선보인 김정권 감독이 메가폰을 잡고, ‘최고의 치킨’을 집필한 박찬영, 조아영 작가가 재기발랄한 필력을 더한 작품. 여기에 ‘마이데몬’ ‘오늘의 웹툰’ ‘철인왕후’ 등 다채로운 상상력으로 개성있는 작품들을 선보여온 빈지웍스가 제작을 맡아 완성도를 책임진다. 혜윤, 로몬의 ‘로코 착붙’ 케미스트리에 기대가 뜨겁다. 특히 ‘선재 업고 튀어’를 통해 신드롬 급 인기를 구가한 김혜윤이 선택한 차기작이라는 점에서 이목을 집중시킨다. 김혜윤은 평범한 인간이 될 생각이 없는 괴짜 구미호 ‘은호’ 역을","link":"https://m.entertain.naver.com/now/article/011/0004388337","retrieved":1725430298173},{"title":"'야구대표자', 최고의 루키 보유 구단으로 한화이글스 선정","contents":"'야구대표자'가 KBO의 미래를 짊어질 최고의 루키 보유 구단으로 한화이글스를 선정했다. 지난 1일 공개된 티빙 오리지널 예능 '야구대표자 : 덕후들의 리그' 7화에서는 'KBO 막내 구단' KT 위즈의 입덕 가이드와 '최고의 루키 구단'을 가리는 야구대표자 10인의 토크 배틀이 펼쳐졌다. 먼저 입덕 가이드 일곱 번째 구단으로 KT 위즈의 홈구장인 수원KT위즈파크가 소개됐다. 엄지윤은 야구장 곳곳을 누비며 '마법사' KT 위즈의 마법 같은 여정에 동참했다. 그는 KT 위즈 김주일 응원단장에게 직강을 듣는가 하면, 수원KT위즈파크의 이색 좌석들을 둘러보며 돌직구 인터뷰로 재미를 선사했다. 대표자 10인은 KT 위즈의 경기 우천 중단에 각자의 비하인드 스토리를 대방출했으며, 최근에 있었던 경기장 관중 난입 등에 대한 이야기를 나눠 흥미를 더했다. 엄지윤은 수원KT위즈파크의 명물 워터 페스티벌과 함께하는 경기를 즐기고 KT 위즈의 승리까지 맛보며 '승리요정' 타이틀을 굳건하게 지켰다. 이","link":"https://m.entertain.naver.com/now/article/416/0000307928","retrieved":1725430298174},{"title":"“엄마가 또” 한소희, 모친과 질긴 인연…절연 후에도 금전 요구해","contents":"배우 한소희. 사진 | 한소희 채널 배우 한소희의 모친 신 씨가 불법 도박장 운영 혐의로 구속된 가운데, ‘빚투’ 폭로 후 절연을 선언하고 4년이 흘렀음에도 신 씨와 연락을 이어간 것으로 알려지며 모녀의 질긴 인연이 다시 관심을 모으고 있다. 법원은 지난 2일 도박개장 혐의를 받는 A씨에 대한 구속영장을 발부했다. A씨는 2022년 12월부터 올해 8월까지 원주지역 12곳의 PC방에서 불법 도박사이트를 운영한 혐의를 받는다. 원주경찰은 A씨가 속칭 ‘바지사장’을 내세워 사건을 벌인 것으로 보고, 범죄수익 규모 등에 대해 조사 중인 것으로 전해졌다. 이와 관련해 유튜브 채널 ‘연예 뒤통령이진호’에는 3일 영상으로 통해 부모의 이혼으로 외할머니 밑에서 자란 한소희가 서울 상경 후 아르바이트와 모델 일로 돈을 벌었고 이 소식이 신 씨 귀에 들어가면서 신 씨는 지속적으로 생활고를 호소하며 한소희가 조금씩 보내주는 받아왔다고 주장했다. A씨는 본인이 한소희의 서울 생활비와 모델 데뷔 비용을","link":"https://m.entertain.naver.com/now/article/468/0001090612","retrieved":1725430298175},{"title":"이순재, '개소리'가 들리는 최고령 탐정..완벽 추리 선사","contents":"KBS2 새 수목드라마 ‘개소리’의 두 번째 티저 영상이 공개됐다. 오는 25일 첫 방송 예정인 KBS2 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경, 연출 김유진, 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. '개소리'는 이순재, 김용건, 예수정, 임채무, 송옥숙, 박성웅, 연우, 김지영 등 화려한 출연진 뿐만 아니라 코미디와 미스터리를 넘나드는 장르적 변주, 개성으로 똘똘 뭉친 캐릭터의 향연 등으로 안방극장의 기대를 부르고 있다. 특히 개와의 대화를 통해 사건 사고를 풀어 나가는 독특한 설정은 방영 전부터 화제를 모으며 전에 없던 드라마의 탄생을 예감케 한다. 3일 앞서 공개된 첫 번째 티저와는 상반된 분위기의 두 번째 티저 영상이 공개됐다. 공개된 영상에는 거제도를 배경으로 펼쳐지는 끔찍한 사건들, 그리고 이에 휘말려 사건 해결을 위해 함께 나아가는 인물들의 모습이","link":"https://m.entertain.naver.com/now/article/109/0005150071","retrieved":1725430298176},{"title":"'지옥에서 온 판사' 박신혜, 악마로 돌변…파격 변신 예고","contents":"박신혜가 죄인들을 지옥으로 보낼 진짜 재판을 시작한다. 오는 21일 SBS 새 금토드라마 ‘지옥에서 온 판사’가 첫 방송된다. ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’는 주인공 박신혜(강빛나 역)의 파격 변신으로 방송 전부터 기대를 모은다. 박신혜가 판사의 몸에 들어간 악마로 변신, 사악하지만 사랑스러운 안티 히어로의 탄생을 예고한 것. 이에 ‘지옥에서 온 판사’ 제작진은 박신혜의 색다른 변신을 보여주는 다양한 콘텐츠를 공개해 예비 시청자들의 이목을 집중시켰다. 이런 가운데 4일 ‘지옥에서 온 판사’ 속 박신혜의 두 가지 얼굴을 만날 수 있는 두 번째 캐릭터 필름이 공개됐다. 해당 영상은 흑백 처리된 화면 속에서 무채색 슈트 차림의 박신혜가 등장하며 시작된다. 감정이 없는 듯 무표정한 그녀가 꺼낸 말은 “강빛나라는 인간. 열","link":"https://m.entertain.naver.com/now/article/117/0003867822","retrieved":1725430298177},{"title":"변우석 '손해보기싫어서' 깜짝 등장, '강남순' 의리 지켰다","contents":"배우 변우석이 ‘손해 보기 싫어서’에 특별 출연하며 반가움을 더했다. tvN 새 월화드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스 드라마다. 지난 3일 방송에서 변우석은 편의점 아르바이트생 역으로 등장만으로도 안방에 반가움을 선사했다. 극중 편의점 아르바이트생이 된 변우석은 편의점으로 찾아온 손해영과 대면해 자신을 김지욱으로 착각한 손해영과 티격태격 케미스트리를 선보이는가 하면, 짧은 장면만으로도 솔직하고 해맑은 캐릭터의 매력을 살려내며 시선을 사로잡았다. 김정식 감독과 ‘힘쎈여자 강남순’의 인연으로 ‘손해 보기 싫어서’의 ‘특별한 출연’을 남긴 변우석은 지난 5월 종영한 드라마 ‘선재 업고 튀어’를 통해 ‘로코 천재’ 수식어를 탄생시키며 첫 타이틀롤을 성공적으로 마무리, 큰 사랑을 받은 바 있다. 이후, 대만 타이베이를 시작으로 방콕, 마닐라, 자카르타, 싱가포르,","link":"https://m.entertain.naver.com/now/article/015/0005029706","retrieved":1725426710743},{"title":"\"子 허남준, 마약+강간\"..김명민 분노 또 분노 (유어아너)","contents":"배우 김명민이 아들을 지키려다가 목숨을 잃을 뻔했다. 4일 방송된 지니 TV 오리지널 드라마 '유어 아너'(극본 김재환/연출 유종선) 8회에서는 김강헌(김명민 분)이 둘째 아들 김상현(신예찬 분)을 죽인 뺑소니범이 송판호(손현주 분)가 아니라는 사실을 깨달았다. 앞서 딸 김은(박세현 분) 문제로 송호영(김도훈 분)을 만났던 김강헌은 대화를 나누다 갑작스러운 기침과 함께 네뷸라이저를 꺼내는 송호영이 천식 환자란 사실을 알고 충격에 휩싸였다. 아들의 뺑소니 사고가 났던 날, 당시 119 구조대와의 통화 목소리 속에서 거친 천식 환자의 숨소리가 송호영의 목소리 비슷하다는 걸 깨달은 것. 김강헌은 송판호를 만나 \"난 자네가 범인일 거라고 생각했어 그런데 자꾸 마음에 걸리는 목소리가 있더군 거친 숨소리 천식 환자의 숨소리야 자네 아들이 네뷸라이저를 쓰더군 자네는 범인이 아니야“라며 송호영이 진범임을 확신했다. 이어 ”상현이를 죽인 아이가 지금은 은이 옆에 있어 의도적인 걸까? 의도적이라면 원","link":"https://m.entertain.naver.com/now/article/109/0005150042","retrieved":1725426710743},{"title":"'유어 아너' 김명민, 子 지키려다 살해 위협..진실 알았다","contents":"배우 김명민이 아들을 지키려다가 목숨을 잃을 뻔했다. 4일 방송된 지니 TV 오리지널 드라마 '유어 아너'(극본 김재환, 연출 유종선) 8회에서는 김강헌(김명민 분)이 둘째 아들 김상현(신예찬 분)을 죽인 뺑소니범이 송판호(손현주 분)가 아니라는 사실을 깨달았다. 앞서 딸 김은(박세현 분) 문제로 송호영(김도훈 분)을 만났던 김강헌은 대화를 나누다 갑작스러운 기침과 함께 네뷸라이저를 꺼내는 송호영이 천식 환자란 사실을 알고 충격에 휩싸였다. 아들의 뺑소니 사고가 났던 날, 당시 119 구조대와의 통화 목소리 속에서 거친 천식 환자의 숨소리가 송호영의 목소리 비슷하다는 걸 깨달은 것. 김강헌은 송판호를 만나 \"난 자네가 범인일 거라고 생각했어 그런데 자꾸 마음에 걸리는 목소리가 있더군 거친 숨소리 천식 환자의 숨소리야 자네 아들이 네뷸라이저를 쓰더군 자네는 범인이 아니야\"라며 송호영이 진범임을 확신했다. 이어 \"상현이를 죽인 아이가 지금은 은이 옆에 있어 의도적인 걸까? 의도적이라면","link":"https://m.entertain.naver.com/now/article/108/0003263487","retrieved":1725426710747},{"title":"‘유어 아너’ 박세현, 섬세한 감정선 완벽 소화..몰입도 높이는 열연","contents":"배우 박세현이 ‘유어 아너’에서 깊이 있는 감정선으로 폭넓은 연기 스펙트럼을 입증했다. ‘밤에 피는 꽃’에서 연선 역으로 뜨거운 관심을 받았던 박세현이 지니 TV 오리지널 드라마 ‘유어 아너’에서 범죄조직 보스 김강헌(김명민 분)의 막내딸 김은 역을 맡아 열연을 펼치며 큰 화제성을 일으키고 있다. 지난 월화 방송된 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수/극본 김재환/연출 유종선/기획 KT스튜디오지니/제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)에서 박세현은 물오른 감정 연기를 선보이며 시청자의 눈길을 끌었다. 이날 엄마의 죽음에 김은의 첫째 오빠 김상혁(허남준 분)이 연루된 사실을 알게 되고 충격을 받은 송호영(김도훈 분)은 이후 김은과 함께 있는 모습을 송판호(손현주 분)와 김강헌에게 들켰다. 김강헌에게 아들만은 건들지 말아 달라고 무릎을 꿇은 아버지 송판호를 보며 곤란에 처해 있다는 것을 알게 된 송호영은 더 이상 김은을 만나지 않겠다고 했다. 이어, 연락이 되지 않","link":"https://m.entertain.naver.com/now/article/410/0001021781","retrieved":1725426710748},{"title":"김도훈, 반전 서사 그렸다...뺑소니 전말 밝혀지자 시청률 '탄력'(유어 아너)","contents":"뺑소니 사고의 전말이 드러난 가운데, '유어 아너' 시청률이 상승세를 기록했다. 지난 3일 지니 TV 오리지널 드라마 '유어 아너'(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 8회가 방송한 가운데, 뺑소니 사고의 전말이 드러나면서 시청률은 전국 4.7%를 기록하며 또 한 번 상승 곡선을 그렸다(닐슨코리아 제공). 이날 더 이상 물러날 곳이 없어진 송판호는 직접 청와대 비서실장 강문석(안내상)에게 연락했다. 검사 강소영(정은채)과 형사 장채림(박지연)이 이상택(안병식)의 아들 이청강(박우영)을 증인으로 내세우자 무죄 판결을 내리기 어렵다고 판단했기 때문. 더불어 송판호는 부두파 보스 조미연(백주희)과 말을 맞춰 김강헌(김명민)을 습격하기로 했다. 하지만 이런 속내를 감추고 김강헌을 만나러 간 자리에서 송판호는 오히려 충격적인 소식을 듣게 됐다. 김강헌이 이미 송판호가 아닌 천식을 앓고 있는 그의 아들 송호영(김도훈)이","link":"https://m.entertain.naver.com/now/article/445/0000231487","retrieved":1725423138123},{"title":"우미화 ‘정년이’ 합류...여성국 극단 단장 ‘정남희’ 役 [공식]","contents":"배우 우미화가 tvN 새 토일 드라마 ‘정년이’에 출연을 확정했다. tvN 새 토일드라마 ‘정년이’는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대! 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 극 중 우미화가 맡은 ‘정남희’는 매란 국극단과 마찬가지로 여성 국극단인 ‘우리 소리 국악단’의 단장이다. 우미화는 “여성이 주체가 된 예술장르인 여성 국극은 여성의 활동에 많은 제약이 있던 시대에 큰 인기를 끌었다. 시대를 초월했던 문화다양성의 시초였다고 생각한다. 우리나라 창극사에 한 획을 그었던 여성 국극인들의 이야기를 전한다는 생각에 무척 설렌다. 이전 작품에서 보여드리지 못했던 새로운 모습에 많은 기대 부탁드린다”고 전했다. 우미화는 최근 ‘감사합니다’에서 봄햇살 같은 환한 미소를 지닌 이정하의 어머니 안혜영 역으로 시청자들의 마음을 사로잡았다. 앞서 그녀는 영화 ‘서울의 봄’에서 국방장관(김의성 분) 아","link":"https://m.entertain.naver.com/now/article/410/0001021778","retrieved":1725423138123},{"title":"믿고 보는 김명민, 매회가 명품 연기(유어 아너)","contents":"배우 김명민이 매회 색다른 명품 연기를 펼치고 있다. 9월 4일 방송된 지니 TV 오리지널 드라마 '유어 아너'(극본 김재환/연출 유종선) 8회에서는 김강헌(김명민 분)이 둘째 아들 김상현(신예찬 분)을 죽인 뺑소니범이 송판호(손현주 분)가 아니라는 사실을 깨달았다. 앞서 딸 김은(박세현 분) 문제로 송호영(김도훈 분)을 만났던 김강헌은 대화를 나누다 갑작스러운 기침과 함께 네뷸라이저를 꺼내는 송호영이 천식 환자란 사실을 알고 충격에 휩싸였다. 아들의 뺑소니 사고가 났던 날, 당시 119 구조대와의 통화 목소리 속에서 거친 천식 환자의 숨소리가 송호영의 목소리 비슷하다는 걸 깨달은 것. 김강헌은 송판호를 만나 \"난 자네가 범인일 거라고 생각했어 그런데 자꾸 마음에 걸리는 목소리가 있더군 거친 숨소리 천식 환자의 숨소리야. 자네 아들이 네뷸라이저를 쓰더군 자네는 범인이 아니야“라며 송호영이 진범임을 확신했다. 이어 ”상현이를 죽인 아이가 지금은 은이 옆에 있어 의도적인 걸까? 의도적이","link":"https://m.entertain.naver.com/now/article/609/0000893482","retrieved":1725423138123},{"title":"풋풋했던 김선아·현빈…알고보면 더 달콤할 '삼순이♥삼식이' 러브 스토리","contents":"돌아오는 '내 이름은 김삼순'의 관전 포인트가 공개됐다. K-드라마 라이브러리를 가장 많이 보유한 OTT 플랫폼 웨이브(Wavve)가 진행하는 '뉴클래식(New Classic) 프로젝트'의 포문을 열 '[감독판] 내 이름은 김삼순 2024 (4K)' 8부작 전편이 오는 6일 공개된다. 이와 관련, 2024년에도 여전한 이 땅의 삼순이들을 위해 파티시에 김삼순이 전하는 건강한 메시지와 업그레이드된 달콤한 맛까지. 차이를 알고 보면 더 재미있는 관전 포인트 네 가지를 4일 미리 살펴봤다. ■ 전세대를 아우르는 근본있는 신작의 힘 2005년, 우리가 '김삼순'을 사랑했던 이유가 있다. 그는 뭐 하나 뛰어난 것도 없고, 가진 것도 많지 않지만, 누구보다 좋아하는 일을 열심히 하고, 사랑하는 감정에도 최선을 다하고 있는 이 땅의 삼순이에게 힘차게 살아갈 위로의 에너지를 선사했다. 그리고 19년이 지난 2024년에도 여전히 삼순이들이 이 땅에 살아가고 있다. '내 이름은 김삼순'은 여전히 삼순","link":"https://m.entertain.naver.com/now/article/311/0001767902","retrieved":1725423138123},{"title":"\"아직 그 사람을 좋아하시나요\" 이세영X사카구치 켄타로, 이별 후 찾아온 여운 (사랑 후에 오는 것들)","contents":"'사랑 후에 오는 것들'의 첫 번째 메인 예고편이 공개돼 작품에 대한 관심이 높아지고 있다. 27일 첫 공개되는 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로)의 사랑 후 이야기를 그린 감성 멜로드라마. 1차 메인 예고편 ‘시간'은 앞서 큰 화제를 모았던 ‘기억'과 ‘기적' 편에서 홍과 준고의 재회, 그 다음 시점에서 시작된다. 어색한 공기가 흐르는 차 안에서 준고와 나란히 앉은 홍은 “준고를 만날 줄 알았더라면, 가지 않았을 텐데\"라고 읊조리고, 이어 홍의 후회 가득한 나레이션를 따라 5년 전 둘의 설렘 가득한 사랑의 순간이 그려진다. 애틋했던 두 사람의 사랑은 어떠한 이유로 이별의 순간을 맞이하고, 그 때 준고의 후회 가득한 나레이션이 이어진다. “그때 내가 무슨 말이라도 했다면, 너를 잃지 않을 수 있었을까…”라는 그의 속마음은 시간이 지난 지금도 아","link":"https://m.entertain.naver.com/now/article/311/0001767889","retrieved":1725423138123},{"title":"모든 건 '손현주 子' 김도훈의 계획이었다 ('유어아너')[종합]","contents":"이 모든 것은 김도훈의 계획된 범행이었다. 어제(3일) 방송된 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 8회에서는 청와대 입성도, 사건 은폐도 모두 막다른 길에 놓인 판사 송판호(손현주 분)의 사면초가가 시청자들의 몰입도를 최고조로 이끌었다. 이에 시청률은 수도권 4.9%, 전국 4.3%를 기록하며 또 한 번 상승 곡선을 그렸다.(닐슨코리아 제공) 이날 더 이상 물러날 곳이 없어진 송판호는 직접 청와대 비서실장 강문석(안내상 분)에게 연락했다. 검사 강소영(정은채 분)과 형사 장채림(박지연 분)이 이상택(안병식 분)의 아들 이청강(박우영 분)을 증인으로 내세우자 무죄 판결을 내리기 어렵다고 판단했기 때문. 더불어 송판호는 부두파 보스 조미연(백주희 분)과 말을 맞춰 김강헌(김명민 분)을 습격하기로 했다. 하지만 이런 속내를 감추고 김강헌을 만나러 간 자리에서 송판호는 오히려","link":"https://m.entertain.naver.com/now/article/109/0005149947","retrieved":1725419350801},{"title":"'굿파트너' 스토리는 산으로? 장나라 연기는 대상으로","contents":"‘굿파트너’ 장나라의 열연이 공감의 깊이를 더하고 있다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)가 현실 공감을 자극하며 열띤 호응을 불러일으키고 있다. 지난 11회 시청률이 수도권 15.7% 전국 15.4%, 최고 18.9%(닐슨코리아 기준)까지 치솟으며 동시간대 1위, 주간 방송된 미니시리즈 중 1위의 자리를 이어갔다. 또한 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 9월 1주 차 TV, TV-OTT 종합 화제성에서 3주 연속 1위를 차지하며 연일 뜨거운 화제를 모으고 있다. ‘굿파트너’를 향한 호평의 중심에는 장나라가 있다. 누구나 인정하는 완벽주의 베테랑 변호사지만, 딸에게는 한없이 모자라고 미안한 엄마 차은경(장나라 분)의 모습을 폭넓은 연기로 그려나가고 있는 장나라. 효율만 추구하던 이혼전문변호사 차은경이 남편 김지상(지승현 분)과 이혼 소송을 겪으며 변화하는 생각과 감정들이 시청자들","link":"https://m.entertain.naver.com/now/article/109/0005149946","retrieved":1725419350801},{"title":"\"이수혁 맞아?\"...'우씨왕후' 폭군, 파격 연기 변신 '찢었다'","contents":"배우 이수혁이 '우씨왕후'에서 광기 넘치는 '악의 끝판왕'에 등극했다. 이수혁은 지난달 29일 공개된 티빙 오리지널 시리즈 '우씨왕후'(극본 이병학, 연출 정세교) 파트1에서 냉혈하고 포악한 성정을 지닌 고구려의 왕위 계승 후보, 셋째 왕자 고발기 역을 맡아 파격적인 변신으로 강한 인상을 남겼다. 그는 흐트러진 장발과 거친 수염으로 지금껏 보여준 적 없는 비주얼 변화를 선보이는 동시에 풀어헤친 푸른 장포를 입고 날카로운 칼을 휘두르는 모습으로 등장부터 예사롭지 않은 존재감을 발산했다. 발기는 늦은 밤 발기의 궁에 백성들을 몰아넣고 무릎을 꿇린 뒤 \"왕께서 돌아가시면 누가 다음 왕이 되겠느냐\"는 질문을 던졌다. 겁에 질린 백성이 \"세 번째 왕자 전하\"라고 답하자 \"네가 날 역적으로 만들려는 게로구나\"며 물에 빠뜨리고, \"모르겠다\"고 답하는 자에게는 \"난 왕이 될 수 없다는 것이냐\" 소리치며 목숨을 빼앗는 등 발기의 광기 어린 폭정이 이어졌다. 이수혁은 날 선 눈빛과 목소리로 숨 쉬듯","link":"https://m.entertain.naver.com/now/article/109/0005149943","retrieved":1725419350804},{"title":"박신혜, 진짜 지옥에서 왔나..악마로 돌변 [지옥에서 온 판사]","contents":"'지옥에서 온 판사' 박신혜가 죄인들을 지옥으로 보낼 진짜 재판을 시작한다. 4일 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표, 제작 스튜디오S) 측은 캐릭터 필름을 공개했다. '지옥에서 온 판사'는 '이제부터 진짜 재판을 시작할게! 지옥으로!' 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 해당 영상은 흑백 처리된 화면 속에서 무채색 슈트 차림의 박신혜가 등장하며 시작된다. 감정이 없는 듯 무표정한 그가 꺼낸 말은 \"강빛나라는 인간. 열심히 산 것 같긴 하더라. 근데 결국 칼 맞고 죽을 거 뭘 그리 아득바득 살았는지. 인생무상이야. 그치?\"이다. 인간 강빛나의 죽음이 예상되는 가운데 화면은 시간을 되돌리듯 돌아가고, 카메라는 다시 한번 자신만만한 표정의 박신혜를 비춘다. 이때 박신혜는 한층 차가운 표정을 장착한 채 \"뭐? 내 이름이 강빛나 아니었냐","link":"https://m.entertain.naver.com/now/article/108/0003263447","retrieved":1725419350805}]}