{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한재이, 지승현에게 버림 받았다 \"내 애라는 증거 있냐\" [굿파트너][별별TV]","contents":"'굿파트너' 배우 지승현이 한재이에게 이별을 통보했다. 24일 방송된 SBS 금토드라마 '굿파트너' 9회에서는 김지상(지승현 분)이 최사라(한재이 분)에게 이별을 통보하는 모습이 그려졌다. 이날 김지상은 최사라의 집에 찾아가 \"재희(유나 분)한테 애기하면 재희가 엄마랑 산다고 할 거 같았냐. 너 이거 밖에 안 되냐\"고 소리쳤다. 이에 최사라는 \"맞다. 내가 얘기했다. 나도 내 아이를 지켜야 하는 엄마니까\"라고 했다. 그러자 김지상은 \"그럼 네 계획대로 나하고만 새로운 가정 꾸릴 수 있을 거 같았냐\"고 물었다. 최사라는 \"당연하지 당신이 아빠인데\"라고 했다. 하지만 김지상은 \"어떻게 하냐. 네 계획대로 안 될 거 같다\"고 했고, 최사라는 \"그럼 어쩔 거냐. 양쪽 다 아빠이길 포기할 거냐. 재희는 아빠랑 살겠다고 할 거 같지 않다\"고 이야기했다. 그런 최사라를 향해 김지상은 \"꺼져. 이 순간부터 다시는 내 눈앞에 나타나지 말아라. 내 애라는 증거 있냐. 다시는 연락하지 말아라\"라고 매몰","link":"https://m.entertain.naver.com/now/article/108/0003260837","retrieved":1724508285763},{"title":"'가족X멜로' 김지수, 지진희에 \"우리 가족 셋…당신 자리 없어\"","contents":"'가족X멜로' 지진희가 김지수에게 매달렸다. 24일 방송된 JTBC 토일드라마 '가족X멜로' 5회에서는 금애연(김지수 분)이 변무진(지진희)에게 선을 긋는 모습이 그려졌다. 이날 금애연은 \"왜 하필 나야\"라며 물었고, 변무진은 \"왜가 어디 있어? 내 인생에서 여자는 금애연 밖에 없는데\"라며 밝혔다. 금애연은 \"변무진. 새 여자 만나. 헌 여자한테 그만 미련 끊고. 우린 이미 옛날에 깨진 접시야\"라며 쏘아붙였고, 변무진은 \"깨졌으면 다시 붙이면 되잖아\"라며 매달렸다. 금애연은 \"아니. 못 붙여. 우리 이혼했을 때 내가 너 버리듯이 내쫓았을 때 너는 내가 죽도록 원망스러웠겠지만 그때 나한텐 그게 최선이었어. 계속 이대로 살다간 애들 미래까지 망칠 거 같아서\"라며 털어놨다. 변무진은 \"원망 안 해. 그때 너 나 버릴 만했어. 이제 나 그때 그 철없는 무진이 아니거든. 다시 철들었어\"라며 설득했고, 금애연은 \"아니. 당신은 돈만 많아졌지 옛날하고 똑같아. 요즘 당신 때문에 미래 상태 안 좋","link":"https://m.entertain.naver.com/now/article/311/0001763881","retrieved":1724508285770},{"title":"'엄마친구아들' 정해인, ♥정소민 학창 시절 짝사랑했었다 [종합]","contents":"'엄마친구아들' 정해인이 학창 시절 정소민을 짝사랑했다는 사실이 밝혀졌다. 24일 방송된 tvN 토일드라마 '엄마친구아들' 3회에서는 최승효(정해인 분)가 배석류(정소민)를 위로한 모습이 그려졌다. 이날 최승효는 배석류가 헤드헌터를 만났다는 말을 들었고, \"헤드헌터는 왜?\"라며 궁금해했다. 배석류는 \"몰라. 어떻게 알고 또 연락이 왔더라? 몇 군데 제안하던데. 들어보니까 조건이 괜찮은 거 같더라고. 예전만큼은 아니지만 연봉도 나쁘지 않고 예전에 하던 업무랑도 비슷하고 금방 적응할 거 같아. 잘 됐지\"라며 자랑했다. 최승효는 \"너는 그 일이 하고 싶어? 그 일이 다시 하고 싶냐고\"라며 탄식했고, 배석류는 \"일이 그냥 일이지. 하고 싶고 말고가 어디 있어. 사람이 어떻게 하고 싶은 일만 하고 살아\"라며 쏘아붙였다. 최승효는 \"왜 못 해? 다들 왜 이렇게 현실에 타협을 하지? 너 과열됐다며. 멈춰버렸다며. 재부팅할 거라며. 이게 네가 냈다는 용기야? 다시 똑같은 인생으로 돌아가는 게?\"라","link":"https://m.entertain.naver.com/now/article/311/0001763880","retrieved":1724508285772},{"title":"'백설공주' 이가섭, 시신 발견 소식에 발작..김보라에 \"변요한 범인 아냐\"[별별TV]","contents":"'백설공주에게 죽음을-Black Out' 배우 이기섭이 변요한이 범인이 아니라 주장했다. 24일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out' 4회에서는 현수오(이가섭 분)가 고정우(변요한 분)가 11년 전 심보영(장하은 분)과 박다은(한소은 분)을 살해한 범인이 아니라고 털어놨다. 이날 하설(김보라 분)은 온실 안에서 문을 잠그고 있는 현수오가 들리도록 목소리를 높여 고정우가 천수 마을 문 닫은 초등학교 지하에서 심보영의 시신을 발견했다는 소식을 전했다. 그러면서 \"다들 박다은 씨도 찾아내라고, 빨리 말하라고 하는데 고정우 씨는 정말 모르는 것 같더라\"라고 덧붙였다. 이를 들은 현수오는 온실에 있던 물건을 집어 던지며 괴롭다는 듯 난동을 피우다 결국 발작해 쓰러졌다. 하설은 문을 따고 들어가 현수오의 상태를 확인하고 119에 신고했다. 현수오가 응급차에 실리는 사이 하설은 온실에서 현수오가 그리던 그림을 보고 놀란 표정을 지었다. 이어 하설은 급히 현수오가 탄","link":"https://m.entertain.naver.com/now/article/108/0003260834","retrieved":1724508285772},{"title":"‘백설공주에게 죽음을-Black Out’ 변요한, ‘무죄 확신’ “난 여기 없었어!”","contents":"변요한이 자신이 무죄라는 사실을 깨달았다. 8월 22일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(기획 권성창, 연출 변영주, 극본 서주연, 이하 ‘백설공주’)에서 정고정우(변요한)은 폐교 지하에서 심보영(장하은)의 유골을 찾아내곤 당시 기억을 조금씩 찾아갔다. 고정우를 추적해온 노상철(고준)은 심보영 유골을 보고 울부짖는 모습을 착각했다. 고정우가 증거를 훼손하고 있다고 생각한 것이었다. 노상철은 고정우에게 폭력을 휘두르면서 총까지 뽑았다. 그러자 고정우는 총구를 잡고 자기 머리를 겨누며 “쏴! 제발”이라고 해 노상철을 당황하게 만들었다. 고정우는 “저 범인 아니에요! 범인 잡아주세요, 제발”이라며 노상철에게 매달렸다. “내가 진짜 범인이면 그때 나 죽여도 되잖아”라는 고정우 말에 노상철은 총을 내렸다. 뒤이어 경찰들이 달려와 두 사람 사이를 갈랐다. 진정이 된 고정우는 “난 절대 안 죽였다”라고 잘라 말했다. 노상철이 “넌 양심도 없냐”라고 분개하자 고정우","link":"https://m.entertain.naver.com/now/article/408/0000233375","retrieved":1724508285773},{"title":"'굿파트너' 지예은, 상간녀로 등장...\"와이프가 원인 제공\" 뻔뻔","contents":"'굿파트너'에서 지예은이 상간녀로 등장했다. 24일 방송된 SBS 금토드라마 '굿파트너' 9회에서는 상간녀 장선아(지예은 분)와 만난 차은경(장나라), 한유리(남지현)의 모습이 그려졌다. 이날 장선아는 차은경에게 \"제가 꼬셨다는 건 사실이 아니다. 그 사람이 먼저 이혼을 한다고 했다\"면서 \"변호사님도 남편의 거짓말에 속은 것 아니냐\"고 말했다. 차은경은 \"장선아 님도 그 와이프 분을 속인건데 왜 본인만 피해자라고 생각하냐\"고 했고, 장선아는 \"와이프가 원인 제공을 했다. 그 인간은 저를 진심으로 사랑했다. 그런데 와이프가 무서워서 못 벗어너는 것\"이라고 했다. 그러면서 \"이혼한다고 해서 만났고, 그놈이 이혼을 안했으니 저만 피해자인거다. 그리고 와이프가 또라이다. 그런 여자랑 살면 바람 안나고 버티겠냐. 저 억울해서 위자료 못 낸다\"고 말해 차은경과 한유리를 어이없게 만들었다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001763875","retrieved":1724508285773},{"title":"'굿파트너' 장나라, 한재이 머리채 잡고 분노 폭발 \"죽고 싶어?\"","contents":"'굿파트너'에서 장나라가 한재이에게 분노했다. 24일 방송된 SBS 금토드라마 '굿파트너' 9회에서는 최사라(한재이 분)를 찾아간 차은경(장나라)의 모습이 그려졌다. 앞서 차은경은 가사 조사관으로부터 딸 김재희(유나)가 아빠 김지상(지승현)과 최사라가 외도를 하고 있었다는 것과 최사라가 임신까지 했다는 사실을 모두 알고 있었다는 것을 듣고 충격에 빠졌다. 차은경은 최사라를 찾아가 멱살을 잡으며 \"너 임신했니? 우리 재희한테 그 사실 얘기했어?\"라고 소리쳤고, 최사라는 \"두 사람 이혼할건데 임신하면 안되냐. 그리고 재희가 스스로 알았다. 초음파 사진을 봤다\"고 했다. 그러면서 최사라는 \"재희도 동생 생긴 거 알 권리 있지 않냐\"고 뻔뻔하게 행동했고, 이에 차은경은 \"우리 딸은 건드리지 말았어야지. 여기서 죽고 싶어?\"라면서 분노했다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001763872","retrieved":1724508285773},{"title":"변요한, 11년 전 범행 또 부인 \"진짜 범인 잡아달라\"[백설공주에게 죽음을]","contents":"'백설공주에게 죽음을-Black Out' 배우 변요한이 11년 전 범행을 또다시 부정했다. 24일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out' 4회에서는 고정우(변요한 분)가 11년 전 싸우고 헤어진 뒤 살해된 친구 심보영(장하은 분)의 백골을 발견한 장면이 그려졌다. 소식을 듣고 사건 현장에 가장 먼저 노상철(고준 분)이 도착했다. 그는 백골을 더듬고 있는 고정우를 보며 \"증거 인멸 하냐?\"라고 의심하며 주먹을 날렸다. 그러나 도통 고정우가 진정하지 못하자 결국 노상철은 고정우의 이마에 총을 겨눴다. 고정우는 그런 노상철에게 \"증거 찾아야 한다\"라며 애원했다. 그러면서 \"차라리 그냥 쏴, 10년 동안 빌고 있었어. 보영이랑 다은이 찾게 해달라고. 근데 저 아니에요. 저 아니에요. 범인 잡아주세요. 제발\"라고 울부짖으며 자신이 진범이 아님을 여전히 부인했다.","link":"https://m.entertain.naver.com/now/article/108/0003260828","retrieved":1724508285773},{"title":"장나라, '내연녀' 한재이 머리채 잡고 분노 \"딸은 건드리지 말았어야\" [굿파트너]","contents":"'굿파트너' 장나라가 한재이의 머리채를 잡았다. 24일 오후 방송된 SBS 금토드라마 '굿파트너'에서 최사라(한재이 분)의 임신 사실로 폭루한 차은경(장나라 분)의 모습이 그려졌다. 이날 차은경은 최사라 집에 찾아가 머리채를 잡았다. 그는 \"너 똑바로 말해라. 너 임신했니?\"라고 물었다. 최사라는 \"그럼 안 되냐. 두분 어차피 이혼한 거나 마찬가지인데\"라고 뻔뻔하게 답했다. 그러자 차은경은 \"너 우리 재희(유나 분)한테 그 사실 얘기했냐\"고 소리쳤다. 최사라는 \"재희가 스스로 알았다. 아빠 집에 갔다가 초음파 사진 봤다고 그랬다. 솔직히 재희도 동생 생긴 거 알 권리가 있지 않냐\"고 해명했다. 하지만 차은경은 \"네가 그거 어떻게 아냐. 또 재희 만났냐. 우리 딸은 건드리지 말았어야지. 죽고 싶냐\"고 분노하며 최사라의 멱살을 잡고 흔들었다.","link":"https://m.entertain.naver.com/now/article/108/0003260827","retrieved":1724508285774},{"title":"'엄마친구아들' 정소민, 정해인에 \"나에 대해 다 아는 척하지 마\" 독설","contents":"'엄마친구아들' 정해인과 정소민이 다퉜다. 24일 방송된 tvN 토일드라마 '엄마친구아들' 3회에서는 최승효(정해인 분)가 배석류(정소민)의 재취업을 만류하는 모습이 그려졌다. 이날 배석류는 헤드헌터를 만났고, 이를 안 최승효는 \"헤드헌터는 왜?\"라며 물었다. 배석류는 \"몰라. 어떻게 알고 또 연락이 왔더라? 몇 군데 제안하던데. 들어보니까 조건이 괜찮은 거 같더라고. 예전만큼은 아니지만 연봉도 나쁘지 않고 예전에 하던 업무랑도 비슷하고 금방 적응할 거 같아. 잘 됐지\"라며 털어놨다. 최승효는 \"너는 그 일이 하고 싶어? 그 일이 다시 하고 싶냐고\"라며 질문했고, 배석류는 \"일이 그냥 일이지. 하고 싶고 말고가 어디 있어\"라며 못박았다. 최승효는 \"일이니까 더더욱이 하고 싶은 일을 해야지\"라며 설득했고, 배석류는 \"사람이 어떻게 하고 싶은 일만 하고 살아\"라며 발끈했다. 최승효는 \"왜 못 해? 다들 왜 이렇게 현실에 타협을 하지? 너 과열됐다며. 멈춰버렸다며. 재부팅할 거라며. 이게","link":"https://m.entertain.naver.com/now/article/311/0001763871","retrieved":1724508285775},{"title":"장나라, 불륜녀 한재이 머리채 잡고 폭발 \"내 딸은 건드리지 말았어야지\"('굿파트너')","contents":"굿파트너' 한재이의 만행에 장나라가 폭발했다. 24일 방송된 SBS 금토드라마 '굿파트너' 9회에서는 한재이에 만행에 차은경이 폭발하는 모습이 그려졌다. 앞서 차은경과 김지상의 양육권 분쟁이 계속됐고, 차은경은 가사 조사관으로부터 딸 김재희(유나 분)이 엄마보다 아빠의 불륜 사실을 먼저 알았다는 사실을 알고 충격에 빠졌다. 차은경은 한재이의 집에 찾아가 한재이의 머리채를 잡고 \"너 우리 재희 만났니? 똑바로 말해. 너 임신했니?\"라고 물었다. 한재이는 \"그럼 안돼요? 둘이 어차피 이혼한 거나 마찬가지인데\"라고 뻔뻔하게 답했고, 차은경은 \"재희한테 그 사실 얘기했어? 대답해\"라고 따졌다. 이에 한재이는 \"재희가 그래요? 제가 얘기했다고? 재희가 스스로 알았어요. 아빠 집에 갔다가 초음파 사진 봤다고 하더라\"고 거짓말했다. 차은경은 한재이에 거짓말을 알아채고 \"그걸 어떻게 알아? 너 또 우리 재희 만났니?\"고 물었다. 한재이는 \"재희가 먼저 저한테 연락했다. 솔직히 재희도 알 권리 있잖","link":"https://m.entertain.naver.com/now/article/312/0000676782","retrieved":1724508285777},{"title":"“내가 죽여버릴거야” 장나라, 딸에 임신 알린 한재이에 분노 폭발 (‘굿파트너’)[Oh!쎈 포인트]","contents":"‘굿파트너’ 분노한 장나라가 한재이의 멱살을 잡았다. 24일 방송된 SBS 금토드라마 '굿파트너’(극복 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서는 차은경(장나라 분)이 최사라(한재이 분)에게 분노하는 모습이 그려졌다. 앞서 차은경은 가사 조사관으로부터 딸 김재희(유나 분)가 자신보다 먼저 김지상(지승현 분), 최사라의 외도는 물론, 임신 사실까지 알고 있다는 말을 충격을 받았다. 차은경은 곧장 최사라를 찾아가 “너 똑바로 말해 너 임신했니?”라며 멱살을 잡았다. 최사라는 “그럼 안돼요? 두 분 어차피 이혼한 거나 마찬가지인데”라며 뻔뻔하게 말했다. 차은경은 “너 우리 재희한테 그 사실 애기했어? 대답해 네가 얘기했어?”라고 따져 물었다. 이에 최사라는 “재희가 스스로 알았다. 아빠 집에 갔다가 초음파 사진 봤다고 그랬다”고 답했고, 가사 조사관과 똑같이 하는 말에 차은경은 “네가 그걸 어떻게 알아? 너 또 우리 재희 만났니?”라며 화를 냈다. 그러자 최사라는 “","link":"https://m.entertain.naver.com/now/article/109/0005143095","retrieved":1724508285778},{"title":"'엄마친구아들' 정해인, 정소민과 학창 시절 묻은 타임캡슐 찾기","contents":"'엄마친구아들' 정해인이 정소민과 함께 묻은 타임캡슐을 찾으려다 실패했다. 24일 방송된 tvN 토일드라마 '엄마친구아들' 3회에서는 최승효(정해인 분)가 배석류(정소민)와 학창 시절 학교 뒷산에 묻은 타임캡슐을 찾는 모습이 그려졌다. 이날 최승효는 배석류를 학교 뒷산으로 데려가 타임캡슐을 찾기 위해 땅을 팠다. 배석류는 \"이거 갑자기 왜 찾는 건데\"라며 툴툴거렸고, 최승효는 \"10년 뒤에 찾기로 했는데 벌써 그 기한보다 한참 지났잖아\"라며 밝혔다. 배석류는 \"그니까 그 까먹고 있던 타임캡슐 뭐가 중요하다고. 나는 솔직히 뭐 넣었는지 기억도 안 나\"라며 불만을 토로했고, 최승효는 \"네가 하자고 한 거잖아. 무슨 편지 같은 거였던 거 같은데. 10년 뒤의 나한테였나?\"라며 회상했다. 배석류는 \"미치겠다. 그 밀레니얼 감성을 어쩔 거야. 됐어. 찾지 마. 깊숙이 묻어둬. 나중에 1억 년 뒤에 공룡 화석처럼 발견되면 그걸로 족해. 아니야. 그때도 쪽팔릴 거야\"라며 만류했다. 최승효는 \"내","link":"https://m.entertain.naver.com/now/article/311/0001763866","retrieved":1724505034818},{"title":"'미녀와 순정남' 지현우, 기억 찾은 임수향 안고 오열 \"왜 안 믿어줬어\"","contents":"지현우가 임수향이 기억을 찾은 사실을 알았다. 24일(토) 방송된 KBS2 주말드라마 '미녀와 순정남'에서는 김지영(임수향 분)이 과거 스폰 누명을 씌운 사람을 찾으려 했다. 이날 김지영은 스폰서 일로 추락했던 박도라의 기억을 떠올렸다. 자신에게 누명을 씌운 범인을 찾던 김지영은 공진단(고윤 분)을 의심, 증거를 찾기 위해 호텔을 찾아갔다. 호텔 측은 김지영에게 2년 전 숙박 명단을 보관하고 있지도 않고 개인 정보이기에 제공할 수 없다고 하고, 이를 고필승(지현우 분)이 보게 된다. 고필승이 \"이 호텔 무서워하잖아요. 안 좋은 기억 떠올라서 오고 싶지 않다고 했잖아요\"라고 걱정하자 김지영은 \"지금 내가 기억은 없지만 박도라는 절대 스폰 같은 거 안 했을 거다. 누명 벗겨주고 싶어 왔다\"고 한다. 고필승은 숙박했던 사람은 재연배우지만 돈을 받고 한 일이라고 밝히며 기자인 선배와 함께 재연배우의 행적을 추적하고 있다고 한다. 그러자 김지영은 \"감독님이 계속 그 사람을 추적 중이었다고요?","link":"https://m.entertain.naver.com/now/article/408/0000233373","retrieved":1724505034828},{"title":"축의금 계산 ‘철저’…신민아의 일생일대 고민 (손해 보기 싫어서)","contents":"극과 극 성향을 지닌 신민아와 김영대가 만나면 어떻게 될까. 오는 26일 방송을 앞둔 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 익숙한 ‘로코’ 공식을 깬 손익 제로 로맨스로 드라마 팬들에게 색다른 설렘을 선사할 것을 예고한 가운데, 24일 신민아 (손해영 역)와 김영대(김지욱 역)의 면모를 고스란히 엿볼 수 있는 스틸이 공개됐다. 극 중 ‘손해영(0)’은 인생도 사랑도 적자는 싫은 손익계산이 전문인 인물로 계산력이 빨라 매사 무엇이든 적자 경고가 울리면 손익분기점을 따진다. 솔직하고 당찬 성격 덕분인지, 해영은 언행에 거침이 없다. 스틸만으로도 알 수 있듯, 해영은 지갑을 들고 고민에 빠진 모습. 결혼식장에 간 해영은 축의금 얼마를 줘야 본인에게 손해인지 아닌지 계산을 하고 있다. 입술을 꼭 깨문 그녀의 얼굴에서 그","link":"https://m.entertain.naver.com/now/article/410/0001019680","retrieved":1724505034828},{"title":"[종합]임수향 오열, 지현우에 \"스폰 사건…왜 안 믿어줬냐\"('미녀와 순정남')","contents":"고필승(지현우 분)이 김지영(임수향 분)이 박도라임을 알아봤다. 24일 방송된 KBS2 주말드라마 '미녀와 순정남' 41회에서 고필승(지현우 분)이 공마리(한수아 분)을 구하려다가 사고를 당했지만 수술을 성공적으로 마쳐 회복했다. 공진택은 고필승에게 \"자네 집안과 운명까지 걸린 얘기를 하려고 한다. 자네가 우리 마리의 친오빠가 되어줬으면 좋겠다. 자네를 내 법적인 아들로 받아들이고 싶다\"고 제안했다. 반면 고필승은 양자 제안을 거절했다. 장수연(이일화 분)에게 양자 소식을 들은 김선영(윤유선 분)은 \"어떻게 니네 맘대로 우리한테 한마디 말도 없이 이럴 수가 있니. 결국 우리 필승이었냐. 우리 필승이가 마리 구해줬으면 고맙다고 해야지 양자로 욕심내냐\"고 분노했다. 장수연은 \"우리 회사도 마리도 지켜줄 사람은 필승이 밖에 없다고 생각했다. 우리가 한날한시에 죽으면 마리가 혼자 남으니까. 우리가 하려는 양자는 일반 양자라고 우리 회사랑 마리를 지킬 수 있는 법적인 권리만 네 아들이고 너네","link":"https://m.entertain.naver.com/now/article/312/0000676778","retrieved":1724505034828},{"title":"\"너 도라지\"…'미녀와 순정남' 지현우, ♥임수향 기억 돌아온 것 알고 '오열' [종합]","contents":"'미녀와 순정남' 지현우가 임수향이 기억을 되찾았다는 것을 알았다. 24일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 41회에서는 김지영(임수향 분)이 고필승(지현우)에게 기억이 돌아왔다는 사실을 밝힌 모습이 그려졌다. 이날 김지영은 과거 누명을 씌운 사람을 찾아내기 위해 호텔로 찾아가 투숙객 명단을 알려달라고 부탁했다. 그러나 호텔 측에서는 개인정보를 알려줄 수 없다고 밝혔다. 김지영은 고필승과 마주쳤고, 고필승은 \"무슨 일이에요? 지영 씨 여기 왜 왔어요. 지영 씨 이 호텔 무서워하잖아요. 여기에서 안 좋은 기억 떠올라서 다시는 오고 싶지 않다고 했잖아요\"라며 궁금해했다. 김지영은 \"맞아요. 근데 내가 박도라였을 때 여기 이 호텔에서 스폰 누명 쓰고 그것 때문에 죽었잖아요. 박도라는 절대 스폰 같은 거 안 했을 거예요. 그 누명만은 벗겨주고 싶어서 그래서 왔어요. 근데 그때 투숙 명단을 알려줄 수 없대요\"라며 털어놨다. 고필승은 \"그때 도라한테 스폰 누명 씌운 그 투숙객","link":"https://m.entertain.naver.com/now/article/311/0001763858","retrieved":1724505034828},{"title":"변요한, 마을 사람들과 팽팽한 긴장 속 ‘일촉즉발’(백설공주)","contents":"변요한을 노린 마을 사람들의 습격이 시작된다. 24일 방송되는 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’) 4회에서는 살인 전과자 고정우(변요한 분)를 향한 마을 사람들의 배척이 더욱 거세질 조짐이다. 현재 고정우는 11년 전 일어났던 살인사건의 범인으로 지목돼 옥살이를 마치고 고향 마을에 돌아와 있다. 그러나 살인 전과자라는 낙인은 고정우를 내내 따라다녔고 마을 사람들의 핍박은 고정우는 물론 그의 어머니인 정금희(김미경 분)까지 위축되게 만들었다. 심지어 정금희가 육교에서 추락하는 사고를 당한 후에도 마을 사람들은 고정우를 마을에서 내보낼 생각에 진실을 은폐하기까지 해 씁쓸함을 안겼다. 고정우가 마을 사람들의 이러한 원성을 딛고 끝까지 살인사건의 실체를 알아낼 수 있을지 이목이 집중되고 있다. 공개된 사진 속에는 고정우와 마을 사람들의 팽팽한 대치 현장이 담겨 있다. 해가 저문 밤, 마을 사람들은 양손에 빗자루와 삽, 무기를 들고 고정우의 집 앞에","link":"https://m.entertain.naver.com/now/article/410/0001019678","retrieved":1724505034828},{"title":"'이충재♥' 정은채, 배우로서 이미지 어떻길래…김성규 \"나와는 만날 일 없는 사람\" ('파친코2') [TEN인터뷰]","contents":"\"저와는 만날 일이 없는 사람이라고 생각했어요. 편견일 수도 있죠. 본인만의 분위기가 있으셔서 처음에는 어렵다고 느꼈습니다.\" 지난 23일 서울 강남구 삼성동 그랜드 인터컨티넨탈 서울 파르나스에서 텐아시아와 만난 배우 김성규가 애플TV+ '파친코2'를 통해 정은채와 만난 소감에 대해 \"만나는 것을 생각조차 못 했던 배우\"라며 이렇게 말했다. 동명의 뉴욕타임스 베스트셀러 도서를 원작으로 한 '파친코'는 스스로 떳떳하게 살기 위해 낯선 땅에 뿌리를 내리고 살아온 강인한 어머니 선자의 시선을 통해 사랑과 생존에 대한 광범위한 이야기를 4대에 걸친 연대기로 풀어낸 작품이다. 시즌1이 1910년대를 배경으로 고국을 떠나와 일본에서 새 삶을 꾸리는 주인공 선자와 그 가족의 모습이 그려졌다면, '파친코2'에서는 세계 2차 대전이 발발한 1945년 오사카를 시작으로, 선자가 가족을 지키기 위해 위험한 선택까지 감행하며 분투하는 이야기를 그린다. 경희 역의 정은채는 \"시즌1이 전 세계적으로 사랑받아","link":"https://m.entertain.naver.com/now/article/312/0000676777","retrieved":1724501524011},{"title":"'미녀와 순정남' 박상원, 지현우에 \"내 양자가 되어주게\"","contents":"'미녀와 순정남' 지현우가 양자가 되어달라는 박상원의 제안을 거절했다. 24일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 41회에서는 공진택(박상원 분)이 고필승(지현우)에게 양자로 삼고 싶다고 밝힌 모습이 그려졌다. 이날 공진택은 \"난 자네가 우리 마리의 친오빠가 되어줬으면 좋겠어\"라며 밝혔고, 고필승은 \"저는 지금도 마리 오빠라고 생각하고 있습니다\"라며 털어놨다. 공진택은 \"그럼 내 아들이 되기도 하는 거야. 그렇지? 난 자네가 내 아들이 되어줬으면 좋겠네\"라며 전했고, 고필승은 \"저는 마리가 제 동생이니까 회장님도 제 아버지나 다름이 없다고 생각합니다\"라며 의아해했다. 공진택은 \"그럼 그 마음이 진심이라면 내 양자가 되어주게\"라며 제안했고, 고필승은 \"회장님 그게 무슨 말씀이신지\"라며 당황했다. 공진택은 \"내가 자네를 내 아들로 만들고 싶다는 얘기야. 내 법적인 아들\"이라며 설명했다. 그러나 고필승은 공진택의 제안을 거절했다. 사진 = KBS 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001763849","retrieved":1724501524012},{"title":"임수향, 지현우와 이별 위기 \"아무도 모르는 곳으로 떠날 것\"('미녀와 순정남')","contents":"교통사고를 당한 지현우가 응급 수술에 들어간다. 24일 방송된 KBS2 주말드라마 '미녀와 순정남' 41회에서 고필승(지현우 분)이 공마리(한수아 분)을 구하려다가 사고를 당했지만 수술을 성공적으로 마쳐 회복했다. 고필승은 사고 당시 김지영(임수향 분)이 \"오빠\"라고 불렀던 장면이 떠올리고 혼란스러워했다. 김지영에게 고필승은 \"사고 당시에 같이 있었다고 들었다. 많이 놀랐겠다. 미안하다\"며 \"혹시 그때 지영 씨가 울면서 죽지 말라고 하지 않았냐. 나보고 지영 씨가 도라라고 했던 것 같기도 하고. 그게 꿈인지 환영인지 헷갈린다\"고 물었다. 이에 김지영은 \"놀라고 당황해서 무슨 소리를 제가 했는지 기억이 안 난다\"고 거짓말했다. 공진택은 공마리를 치려고 했던 차를 알아봤고, 당시 사고를 낸 차가 대포차라는 것을 알아냈다. 단순 사고가 아닐 수도 있다는 이야기를 듣고 공진택은 충격에 빠졌다. 한편, 백미자(차화연 분)은 이순정(이주실 분)의 재산을 호시탐탐 노렸다. 백미자는 \"저 할망구","link":"https://m.entertain.naver.com/now/article/312/0000676775","retrieved":1724501524012},{"title":"윤여정, 77세 늙은이라더니…383만원 원피스로 세월 거스른 고혹미","contents":"배우 윤여정이 우아한 자태를 뽐냈다. 윤여정은 지난 23일 서울 삼성동 그랜드 인터컨티넨탈 서울 파르나스에서 열린 애플TV+ '파친코2' 프레스 컨퍼런스에 참석했다. 이날 윤여정은 그레이 컬러의 민소매 롱원피스를 입고 등장했다. 허리에 밴딩이 잡혀 허린 라인을 강조해주는 게 특징이다. 여기에 긴 목걸이를 매치해 포인트를 줬다. 해당 원피스는 A사 신상 제품으로, 가격은 383만 9000원이다. 이날 컨퍼런스에서 윤여정은 생각보다 분량이 없는 '파친코'를 택한 이유에 대해 \"나에게 74세 올드 선자로 제안이 왔다. 나이를 보고 이 역할은 할 만하겠다고 생각했다. 난 실용적인 사람이다. 나같은 사람은 등장이 적을 수록 좋다. 조그만 역할을 좋아한다\"고 말했다. 또 일본어 대사에 대한 고충을 털어놓으며 “나는 늙은 사람이다. 여러분은 안늙어봐서 모른다. 기억력도 다르다. 맨날 집에서 누워있다. 걸어다니는게 용한거다. 내 친구들 다 집에 누워있다. 너무 힘들다. 날 긍휼히 여겨달라”며 \"일","link":"https://m.entertain.naver.com/now/article/312/0000676774","retrieved":1724501524012},{"title":"'미녀와 순정남' 지현우, 한수아 구하고 교통사고…임수향 오열","contents":"'미녀와 순정남' 지현우가 한수아 대신 교통사고를 당했다. 24일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 41회에서는 고필승(지현우 분)이 공마리(한수아)를 구하고 교통사고를 당한 모습이 그려졌다. 이날 고필승은 차에 치일 뻔한 공마리를 구하고 교통사고를 당했다. 고필승은 병원으로 옮겨져 수술을 받았고, 김지영은 사고 현장을 목격하고 오열했다. 또 고필승과 공마리의 가족들 역시 사고 소식을 듣고 병원을 찾았다. 장수연(이일화)은 \"필승이 어떻게 된 거야? 필승이 얼마나 다쳤길래 수술을 해. 마리랑 같이 있다가 사고가 났다는데 마리 말로는 갑자기 차가 달려왔다면서. 마리 충격받아서 울기만 하고 우리 마리는 다친 데가 없는데 왜 필승이만\"이라며 절망했다. 소금자(임예진)는 \"그럼 우리 필승이가 마리랑 있다가 사고가 난 거예요? 여기 문간방 아가씨랑 있다가 사고 난 게 아니고?\"라며 탄식했다. 이후 공마리는 가족들에게 \"오늘 오빠랑 회사 근처 파스타집에서 파스타 먹기로 해서 가","link":"https://m.entertain.naver.com/now/article/311/0001763842","retrieved":1724501524012},{"title":"김지수, 지진희 머리에 분노의 계란 투척! ‘환승연애’ 버금갈 도파민 분출 (가족X멜로)","contents":"김지수가 지진희에게 분노의 계란 박치기를 한다. 금애연(김지수)를 두고 펼쳐지는 ‘X-부녀’ 변무진(지진희) vs. 변미래(손나은)의 삼각 패밀리 멜로가 피 튀기게 치열해지며 극강의 재미를 더하고 있는 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL). 지난 방송에서는 서로 애연에게 먼저 꽃다발을 전해주기 위해 유치 찬란한 레이스를 펼치며 웃음을 안겼다. 그것도 모자라 무진은 명품 가방으로 애연의 환심을 사려 했고, 이에 미래가 무려 문 4개짜리 냉장고로 맞서며 ‘변들의 전쟁’에 화룡점정을 찍었다. 이를 가만히 지켜 보고만 있던 애연은 “더는 안 되겠다”라고 다짐, 그녀가 삼각 패밀리 멜로의 판도를 어떻게 뒤흔들게 될지 궁금증을 자아냈다. 이 가운데 방송 직후 공개된 5회 예고 영상을 보니 더욱 흥미진진하다. “내 인생에서 여자는 금애연 밖에 없다”라며 직진하는 무진에게, 애연은 “우린 이미 옛날에 깨진 접시다”라며 철옹성을 더욱 견고하게 쌓는다. 갑","link":"https://m.entertain.naver.com/now/article/408/0000233363","retrieved":1724493906116},{"title":"정해인X정소민 과거 소환…“예기치 못한 변화 맞을 것” (엄마친구아들)","contents":"정해인, 정소민이 타임캡슐로 잊었던 과거를 소환한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 측은 3회 방송을 앞둔 24일 최승효(정해인 분), 배석류(정소민 분)의 셀프 흑역사 발굴 현장을 공개했다. ‘혜릉고즈’가 함께 묻어두었던 과거에서 온 편지가 궁금증을 유발한다. ‘엄마친구아들’이 유쾌한 웃음과 설렘, 따뜻한 공감과 위로를 담은 ‘힐링 풀패키지’로 단 2회 만에 시청자들을 매료시켰다. 지난 방송에서 배석류는 파혼과 퇴사 후 무작정 돌아와 행복한 백수 되기를 선언했다. 딸이 인생의 유일한 자랑이었던 엄마 나미숙(박지영 분)과의 갈등에 속앓이도 했지만, 예전 모습으로 돌아온 자신의 방과 옆집으로 이사 온 ‘엄친아’ 최승효는 그의 인생 재부팅 프로젝트에 기대를 더했다. 최승효와 배석류가 혜릉동 옆집살이를 예고한 가운데, 이날 공개된 사진은 모교인 혜릉고 뒷산에 간 두 사람의 모습을 담고 있다. 팔까지 걷어붙이고 쪼그려 앉아서 땅","link":"https://m.entertain.naver.com/now/article/408/0000233358","retrieved":1724493906117},{"title":"‘의식불명’ 지현우, 교통사고로 응급 수술…‘친모’ 이일화 충격 (미녀와 순정남)","contents":"‘미녀와 순정남’ 지현우가 응급 수술을 받는다. 오늘(24일) 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 41회에서 김지영(임수향 분)은 고필승(지현우 분)이 깨어나기만을 기다린다. 필승의 고백을 거절한 지영은 그의 교통사고를 목격, 쓰러진 필승에게 자신이 박도라임을 밝히며 안방극장에 놀라움을 안긴 가운데 오늘(24일) 공개된 스틸 속 지영의 모습이 코끝을 찡하게 만든다. 응급 수술에 들어간 필승을 애타게 기다리는 지영은 눈물을 쏟아내며 괴로워한다. 고통스러운 마음에 짓눌려 있는 그의 아픔이 보는 이들에게까지 고스란히 느껴진다. 지영은 필승의 가족들에게 직접 연락하여 상황을 전달하고, 놀라서 달려온 가족들은 필승의 상태에 절망하고 만다. 과연 크게 다친 필승이 무사히 의식을 회복할 수 있을지 궁금증을 더한다. 여기에 필승의 친모인 장수연(이일화 분)까지 달려온다. 한자리에 모인 필승의 부모 고현철(이두일 분)과 김선영(김","link":"https://m.entertain.naver.com/now/article/408/0000233355","retrieved":1724493906117},{"title":"‘완벽한 가족’ 케미 장인 만남 담긴 3·4회 비하인드 영상 공개","contents":"‘완벽한 가족’. 사진 | KBS ‘완벽한 가족’이 배우들의 무한한 캐릭터 소화력이 담긴 3, 4회 비하인드 영상을 공개했다. 지난 21, 22일 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 3, 4회에서는 최선희(박주현 분)가 아빠 최진혁(김병철 분)과 엄마 하은주(윤세아 분)를 의심하기 시작했다. 그 와중에 최현민(윤상현 분)이 등장하면서 선희가 부모를 더욱 의심케 하는데 불을 지펴 극의 긴장감은 최고조에 달했다. 4회까지 방송된 ‘완벽한 가족’은 매회 긴장 가득한 스토리로 시청자들을 사로잡고 있다. 23일(어제) 공개된 비하인드 영상에는 배우들의 열연이 돋보이는 프로페셔널한 모습이 담겨있어 촬영밖 이야기도 궁금증을 더한다. 먼저 리허설을 하던 박주현(최선희 역)과 최예빈(이수연 역)은 디테일을 하나하나 신경 쓰며 합을 맞추기 시작했다. 두 사람은 최고의 장면을 만들기 위해 의견을 나눴고 이내 연기에 몰두했다. 본 촬영이 시작되자","link":"https://m.entertain.naver.com/now/article/468/0001087489","retrieved":1724490215009},{"title":"이민호·김민하 \"학부모 됐다\"…'파친코2' 속 ♥로맨스, 그 후 이야기 [인터뷰 종합]","contents":"배우 이민호와 김민하가 성숙해진 '파친코' 속 인물들을 표현한 소감을 전했다. 23일 오후 서울 삼성동 그랜드 인터컨티넨탈 서울 파르나스에서 Apple TV+ 시리즈 '파친코' 시즌2에 출연한 배우 이민호, 김민하와 엑스포츠뉴스가 만났다. 거대한 스케일의 서사를 따뜻하게 담아낸 '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그린다. 이번 시즌2에서는 1945년 오사카를 시작으로, 2차 세계 대전의 위협이 목전에 다가온 상황을 살아가는 캐릭터들의 이야기가 고스란히 담겼으며 작품에는 1945년의 일본과 한국이 그대로 표현됐다. 김민하는 두 아이를 키우기 위해 고군분투하는 젊은 선자를, 이민호는 더욱 막대한 부를 갖게 된 한수를 연기했다. 1995년생 배우 김민하는 동갑인 강태주 배우를 아들로 둔 엄마 연기를 했으며 이민호 또한 분장과 대사의 힘을 빌려 중후한 모습을 드러냈다. 자신","link":"https://m.entertain.naver.com/now/article/311/0001763810","retrieved":1724490215015},{"title":"‘완벽한 가족’ 비하인드 영상 공개…무한 캐릭터 열연","contents":"‘완벽한 가족’이 배우들의 무한한 캐릭터 소화력이 담긴 3, 4회 비하인드 영상을 공개했다. 지난 21, 22일 방송된 KBS2 수목드라마 ‘완벽한 가족’ 3, 4회에서는 최선희(박주현 분)가 아빠 최진혁(김병철 분)과 엄마 하은주(윤세아 분)를 의심하기 시작했다. 그 와중에 최현민(윤상현 분)이 등장하면서 선희가 부모를 더욱 의심케 하는데 불을 지펴 극의 긴장감은 최고조에 달했다. 4회까지 방송된 ‘완벽한 가족’은 매회 긴장 가득한 스토리로 시청자들을 사로잡고 있다. 22일 공개된 비하인드 영상에는 배우들의 열연이 돋보이는 프로페셔널한 모습이 담겨있어 촬영밖 이야기도 궁금증을 더한다. 리허설을 하던 박주현(최선희 역)과 최예빈(이수연 역)은 디테일을 하나하나 신경 쓰며 합을 맞추기 시작했다. 두 사람은 최고의 장면을 만들기 위해 의견을 나눴고 이내 연기에 몰두했다. 본 촬영이 시작되자 감정을 한껏 끌어올려 대사를 주고받는 모습은 감탄을 불러 모았다. 김영대(박경호 역)와 박주현의","link":"https://m.entertain.naver.com/now/article/241/0003375030","retrieved":1724490215015},{"title":"‘손해 보기 싫어서’ 신민아X김영대 케미&시너지 통할까","contents":"극과 극 성향을 지닌 신민아와 김영대가 만나면 어떻게 될까. 오는 26일 첫 방송을 앞둔 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 연출 김정식)는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. tvN X TVING 측은 24일 신민아(손해영 역)와 김영대(김지욱 역)의 면모를 고스란히 엿볼 수 있는 스틸을 공개했다. 극 중 손해영(0)은 인생도 사랑도 적자는 싫은 손익계산이 전문인 인물로 계산력이 빨라 매사 무엇이든 적자 경고가 울리면 손익분기점을 따진다. 솔직하고 당찬 성격 덕분인지, 해영은 언행에 거침이 없다. 스틸만으로도 알 수 있듯, 해영은 지갑을 들고 고민에 빠진 모습. 결혼식장에 간 해영은 축의금 얼마를 줘야 본인에게 손해인지 아닌지 계산을 하고 있다. 입술을 꼭 깨문 그의 얼굴에서 그 어느 때보다도 진지함이 느껴진다. 반면 김지욱은 남 누구에게도","link":"https://m.entertain.naver.com/now/article/241/0003375026","retrieved":1724487207465},{"title":"신민아, 손해 보기 싫어 결혼한다…축의금 계산 '철저' (손해 보기 싫어서)","contents":"신민아가 손익 계산 전문 캐릭터로 변신, 손해 보기 싫어 결혼식까지 감행한다. 26일 첫 방송하는 tvN, TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대)’의 손익 제로 로맨스를 담는다. 익숙한 ‘로코’ 공식을 깬 손익 제로 로맨스로 드라마 팬들에게 색다른 설렘을 선사할 것을 예고한 가운데, 24일 신민아와 김영대의 캐릭터가 드러나는 스틸이 공개됐다. 극 중 ‘손해영(0)’은 인생도 사랑도 적자는 싫은 손익계산이 전문인 인물로 계산력이 빨라 매사 무엇이든 적자 경고가 울리면 손익분기점을 따진다. 솔직하고 당찬 성격 덕분인지, 해영은 언행에 거침이 없다. 결혼식장에 방문한 듯한 해영은 지갑을 들고 고민에 빠진 모습이다. 그는 축의금 얼마를 줘야 본인에게 손해인지 아닌지 계산을 하고 있다. 입술을 꼭 깨문 얼굴에서 그 어느 때보다도 진지","link":"https://m.entertain.naver.com/now/article/311/0001763795","retrieved":1724487207465},{"title":"'황금 인턴' 고민시, 피 범벅 무슨 일? 파격 욕실 셀카","contents":"배우 고민시가 피 칠갑을 한 파격 셀카를 공개했다. 24일 고민시는 별다른 글 없이 자신의 사진 3장을 게재했다. 공개된 사진 속 고민시는 곳곳에 피로 물든 욕실과 피 칠갑을 한 모습으로 카메라를 응시하고 있다. 작은 얼굴과 화려한 이목구비로 미모까지 뽐낸 고민시의 파격 변신이 감탄을 자아낸다. 고민시는 \"'아무도 없는 숲속에서' 피투성이가 된 유성아가 궁금하다면\"이라는 글과 함께 해당 게시글을 스토리에 공유하기도 했다. 고민시는 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연해 파격 변신을 선보였다. 그는 tvN '서진이네2'에서 요리 실력과 센스를 겸비해 황금 인턴이라는 수식어를 얻어 많은 사랑을 받고 있다. 또한 최근 김혜수, 조인성 등 영화 '밀수' 배우들과 여전한 우정을 자랑하기도 해 화제를 모았다. 다양한 활약을 펼친 고민시의 파격적인 셀카에 국내외 팬들은 \"진짜 다른 사람 같다\", \"역대급 미친X라는데 섬뜩하다\", \"황금인턴 어디 갔어\" 등의 반응을 보이며 열광","link":"https://m.entertain.naver.com/now/article/311/0001763792","retrieved":1724487207465},{"title":"임수향, ♥지현우 사고에 폭풍 오열..의식 회복할까 [미녀와 순정남]","contents":"교통사고를 당한 지현우가 응급 수술에 들어간다. 24일 방송되는 KBS 2TV 주말드라마 '미녀와 순정남'(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 41회에서 김지영(임수향 분)은 고필승(지현우 분)이 깨어나기만을 기다린다. 필승의 고백을 거절한 지영은 그의 교통사고를 목격, 쓰러진 필승에게 자신이 박도라임을 밝히며 안방극장에 놀라움을 안긴 가운데 오늘(24일) 공개된 스틸 속 지영의 모습이 코끝을 찡하게 만든다. 응급 수술에 들어간 필승을 애타게 기다리는 지영은 눈물을 쏟아내며 괴로워한다. 고통스러운 마음에 짓눌려 있는 그의 아픔이 보는 이들에게까지 고스란히 느껴진다. 지영은 필승의 가족들에게 직접 연락하여 상황을 전달하고, 놀라서 달려온 가족들은 필승의 상태에 절망하고 만다. 과연 크게 다친 필승이 무사히 의식을 회복할 수 있을지 궁금증을 더한다. 여기에 필승의 친모인 장수연(이일화 분)까지 달려온다. 한자리에 모인 필승의 부모 고현철(이두일 분)과 김선영(김선영 분","link":"https://m.entertain.naver.com/now/article/108/0003260758","retrieved":1724483097118},{"title":"지예은, '굿파트너' 특별출연… 장나라·남지현과 어떤 케미","contents":"배우 지예은이 SBS 금토드라마 '굿파트너'에 특별출연하기로 한 가운데 장나라, 남지현과 어떤 호흡을 보여줄지 관심사다. 굿파트너는 24일 역대급 '진상' 의뢰인 장선아(지예은 분)를 마주한 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 의뢰인 장선아를 향한 두 변호사의 차가운 눈빛은 새로운 사건에 대한 궁금증을 불러일으킨다. 지난 방송에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경과 김지상(지승현 분)의 모습이 그려졌다. 김재희는 끝까지 거짓말뿐인 아빠 김지상에 실망했고, 차은경은 최사라(한재이 분)의 임신 사실과 딸 김재희가 받았을 상처에 폭주했다. 여기에 정우진(김준한 분)이 대표변호사 오대규(정재성 분)의 아들이었다는 사실은 모두를 놀라게 했다. 딸 김재희가 자신보다 먼저 남편 김지상의 외도를 알고 있었다는 이야기를 듣고 죄책감에 휩싸여 눈물을 떨구던 차은경은 격화된 감정을 참지 못하고 내연녀 최사라를 찾아가 분노를 표출했다. 그런 가","link":"https://m.entertain.naver.com/now/article/417/0001022862","retrieved":1724483097118},{"title":"장나라도 평정심 잃게 했다?...지예은, 드디어 '굿파트너' 뜬다","contents":"'런닝맨'을 통해 예고됐던 지예은의 '굿파트너' 특별출연분이 마침내 공개된다. 24일 SBS 금토 드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획-제작 스튜디오S-스튜디오앤뉴) 역대급 '진상' 의뢰인 장선아(지예은)를 마주한 차은경(장나라)과 한유리(남지현)의 스틸컷을 공개했다. 공개된 사진 속 새 의뢰인을 마주한 차은경의 눈빛이 심상치 않다. 어떤 의뢰인이든 평정심을 유지하던 평소와 달리, 어쩐지 격앙된 그의 표정이 눈길을 끈다. 앞서 공개된 예고편에서 \"우리 의뢰인이지만 장선아 이 여자 진짜 악질이에요\"라며 뼈 때리는 한유리에 이어 \"남자가 먼저 꼬셨다니까요\"라는 장선아의 모습이 호기심을 자극했다. 억울하다는 듯 휴대전화 속 자료를 들이미는 장선아에 차은경과 한유리는 황당하다는 얼굴을 하고 있어 궁금증을 높인다. 또, 조정실에서 포착된 장선아의 아우라도 예사롭지 않다. 거만하고 당당한 태도를 보이는 그에 반해 싸늘한 분위기가 감도는 차은경과 한유리의 대비도 흥미롭다. '굿파","link":"https://m.entertain.naver.com/now/article/445/0000227672","retrieved":1724483097118},{"title":"김지수, 건물주 지진희에 계란 투척(‘가족X멜로’)","contents":"JTBC ‘가족X멜로’ 지진희에게 철벽을 치던 김지수가 거대한 감정의 소용돌이에 제대로 빠진다. 금애연(김지수)를 두고 펼쳐지는 ‘X-부녀’ 변무진(지진희) vs. 변미래(손나은)의 삼각 패밀리 멜로가 피 튀기게 치열해지며 극강의 재미를 더하고 있는 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤). 지난 방송에서는 서로 애연에게 먼저 꽃다발을 전해주기 위해 유치 찬란한 레이스를 펼치며 웃음을 안겼다. 그것도 모자라 무진은 명품 가방으로 애연의 환심을 사려 했고, 이에 미래가 무려 문 4개짜리 냉장고로 맞서며 ‘변들의 전쟁’에 화룡점정을 찍었다. 이를 가만히 지켜 보고만 있던 애연은 “더는 안 되겠다”라고 다짐, 그녀가 삼각 패밀리 멜로의 판도를 어떻게 뒤흔들게 될지 궁금증을 자아냈다. 이 가운데 방송 직후 공개된 5회 예고 영상을 보니 더욱 흥미진진하다. “내 인생에서 여자는 금애연 밖에 없다”라며 직진하는 무진에게, 애연은 “우린 이미 옛날에 깨진 접시다”라며 철옹성","link":"https://m.entertain.naver.com/now/article/109/0005142693","retrieved":1724483097118},{"title":"[TV톡] 정해인 웃으니 안방도 활짝…우리가 아는 그 맛 '엄마친구아들'","contents":"연기도, 로맨스 재질도 '엄친아' 급인 정해인과 정소민이 만났다. 서사가 곧 클리셰인 '엄마친구아들'이 약점을 극복하고, 로맨스 드라마 열풍을 연장시킬 지 기대를 모은다. 오는 24일 3회 방송을 앞둔 tvN 토일드라마 '엄마친구아들'(극본 신하은·연출 유제원)이 로맨스물 훈풍을 타고 순항 중이다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스 드라마다. 서로의 흑역사 기록기인 소꿉남녀 최승효(정해인)와 배석류(정소민)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기가 유쾌한 웃음 너머 따뜻한 설렘을 선사할 예정. 드라마는 '엄친아' 최승효와 '엄친딸' 배석류의 캐릭터 소개부터 시작됐다. 건축계에서 실력을 인정받고 손꼽히는 건축가가 된 최승효와 명문대 출신의 글로벌 회사 인재로 성장한 배석류는 목욕탕도 함께 가던 소꿉친구 사이다. 각자의 영역에서 '열일'하던 두 사람은 뜻밖의 사건으로 다시 조우하","link":"https://m.entertain.naver.com/now/article/408/0000233346","retrieved":1724480042728},{"title":"BTS 뷔·박서준 출연 '화랑', 日서 연극 리메이크 확정 [공식]","contents":"2016년 KBS에서 방영돼 큰 인기를 끈 드라마 '화랑'이 일본에서 연극으로 재탄생한다. 24일 KBS에 따르면 사극 드라마인 '화랑'이 오는 2025년 1월 일본 도쿄의 씨어터 밀라노자 및 오사카의 우메다 예술극장에서 연극으로 리메이크된다. 박서준, BTS 뷔, 박형식, 민호 등 K-POP 스타들이 출연했던 &lt;화랑&gt;은 방송 당시 잘생긴 남자 배우들의 화려한 캐스팅만으로도 유명한 드라마였다. 일본에서 제작되는 연극 '화랑'에서도 일본 유명 연극 스타인 와다 마사나리가 무명(박서준) 역을, 와다 타쿠마가 삼맥종(박형식) 역을 연기하는 등 한국에서와 마찬가지로 화려한 출연진이 다이내믹한 연기를 펼칠 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003260750","retrieved":1724480042728},{"title":"지예은, 불륜 저질렀다…\"남자가 먼저 꼬셨는데\" 역대급 진상('굿파트너')","contents":"'굿파트너' 장나라, 남지현을 찾아온 지예은의 사연은 무엇일까. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람) 측은 24일, 역대급 '진상' 의뢰인 장선아(지예은 분)를 마주한 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 의뢰인 장선아를 향한 두 변호사의 차가운 눈빛은 새로운 사건에 대한 궁금증을 불러일으킨다. 지난 방송에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경과 김지상(지승현 분)의 모습이 그려졌다. 김재희는 끝까지 거짓말뿐인 아빠 김지상에 실망했고, 차은경은 최사라(한재이 분)의 임신 사실과 딸 김재희가 받았을 상처에 폭주했다. 여기에 정우진(김준한 분)이 대표변호사 오대규(정재성 분)의 아들이었다는 사실은 모두를 놀라게 했다. 딸 김재희가 자신보다 먼저 남편 김지상의 외도를 알고 있었다는 이야기를 듣고 죄책감에 휩싸여 눈물을 떨구던 차은경. 격화된 감정을 참지 못하고 내연녀 최사라를 찾아가 분노를 표출했다. 그런 가운","link":"https://m.entertain.naver.com/now/article/076/0004184959","retrieved":1724480042728},{"title":"‘코마 상태’ 서준영, 오열하는 엄현경 머리 ‘쓰담쓰담’ (용감무쌍 용수정)","contents":"혼절한 서준영이 깨어나 엄현경을 쓰다듬으며 다정한 모습을 드러냈다. 23일(금) 방송된 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸/연출 이민수 김미숙)에서는 용수정(엄현경 분)이 혼절한 여의주(서준영 분)가 미소 지으며 자리를 떠나는 모습을 꿈에서 보고 여의주의 병실로 향했다. 하지만 여의주는 여전히 코마 상태로 깨어나지 못했고, 용수정은 그런 여의주의 손을 잡고 눈물을 흘렸다. 용수정은 \"언제 일어날 거야... 보고 싶은데... 네 눈 지금 보면 다 말할 수 있을 것 같은데...\"라며 눈물로 사죄했다. 그러자 곧 깨어난 여의주는 용수정의 머리를 쓰다듬으며 안심시켰다. 그리고 여의주는 자신의 입술에 손가락을 가져와 발설하지 말라는 듯 힘겹게 손을 올렸다. 이에 용수정은 여의주의 품에서 오열해 안타까움을 자아냈다. 하지만 다음날, 깨어난 용수정은 여전히 잠들어 있는 여의주를 발견해 의문을 자아냈다. 한편, MBC 일일드라마 '용감무쌍 용수정'은 매주 평일 오후 7시 5분에 방송","link":"https://m.entertain.naver.com/now/article/408/0000233343","retrieved":1724480042731},{"title":"지현우, 교통사고로 응급 수술 받았다…이부동생 구하다 희생 ('미녀와순정남')","contents":"교통사고를 당한 지현우가 응급 수술에 들어간다. 오늘(24일) 방송되는 KBS2 주말드라마 ‘미녀와 순정남’ 41회에서 김지영(임수향 분)은 고필승(지현우 분)이 깨어나기만을 기다린다. 필승의 고백을 거절한 지영은 그의 교통사고를 목격, 쓰러진 필승에게 자신이 박도라임을 밝히며 안방극장에 놀라움을 안긴 가운데 오늘(24일) 공개된 스틸 속 지영의 모습이 코끝을 찡하게 만든다. 응급 수술에 들어간 필승을 애타게 기다리는 지영은 눈물을 쏟아내며 괴로워한다. 고통스러운 마음에 짓눌려 있는 그의 아픔이 보는 이들에게까지 고스란히 느껴진다. 지영은 필승의 가족들에게 직접 연락하여 상황을 전달하고, 놀라서 달려온 가족들은 필승의 상태에 절망하고 만다. 과연 크게 다친 필승이 무사히 의식을 회복할 수 있을지 궁금증을 더한다. 여기에 필승의 친모인 장수연(이일화 분)까지 달려온다. 한자리에 모인 필승의 부모 고현철(이두일 분)과 김선영(김선영 분), 친모인 수연은 필승의 수술이 무사히 끝나기를 기","link":"https://m.entertain.naver.com/now/article/312/0000676753","retrieved":1724480042731},{"title":"지예은, 불륜녀로 '굿파트너' 특별출연…장나라X남지현 분노 유발","contents":"배우 지예은이 ‘진상’ 의뢰인으로 변신한다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 24일, 역대급 ‘진상’ 의뢰인 장선아(지예은 분)를 마주한 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 의뢰인 장선아를 향한 두 변호사의 차가운 눈빛은 새로운 사건에 대한 궁금증을 불러일으킨다. 지난 방송에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경과 김지상(지승현 분)의 모습이 그려졌다. 김재희는 끝까지 거짓말뿐인 아빠 김지상에 실망했고, 차은경은 최사라(한재이 분)의 임신 사실과 딸 김재희가 받았을 상처에 폭주했다. 여기에 정우진(김준한 분)이 대표변호사 오대규(정재성 분)의 아들이었다는 사실은 모두를 놀라게 했다. 딸 김재희가 자신보다 먼저 남편 김지상의 외도를 알고 있었다는 이야기를 듣고 죄책감에 휩싸여 눈물을 떨구던 차은경. 격화된 감정을 참지 못하고 내연녀 최사라를 찾아가 분노를 표출","link":"https://m.entertain.naver.com/now/article/408/0000233338","retrieved":1724475824727},{"title":"지현우, 교통사고로 응급 수술…임수향→이일화 오열 (미녀와 순정남)","contents":"교통사고를 당한 지현우가 응급 수술에 들어간다. 24일 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’에서 김지영(임수향 분)은 고필승(지현우)이 깨어나기만을 기다린다. 필승의 고백을 거절한 지영은 그의 교통사고를 목격, 쓰러진 필승에게 자신이 박도라임을 밝혀 놀라움을 안긴 바 있다. 이 가운데 공개된 스틸 속 지영의 모습이 보는 이들을 찡하게 만든다. 응급 수술에 들어간 필승을 애타게 기다리는 지영은 눈물을 쏟아내며 괴로워한다. 고통스러운 마음에 짓눌려 있는 그의 아픔이 보는 이들에게까지 고스란히 느껴진다. 지영은 필승의 가족들에게 직접 연락하여 상황을 전달하고, 놀라서 달려온 가족들은 필승의 상태에 절망하고 만다. 과연 크게 다친 필승이 무사히 의식을 회복할 수 있을지 궁금증을 더한다. 여기에 필승의 친모인 장수연(이일화)까지 달려온다. 한자리에 모인 필승의 부모 고현철(이두일)과 김선영(김선영), 친모인 수연은 필승의 수술이 무사히 끝나기를 기도한다. 특히 공마리(한수아)를","link":"https://m.entertain.naver.com/now/article/311/0001763780","retrieved":1724475824740},{"title":"‘백설공주’ 변요한, 무기 든 마을 사람들과 팽팽한 대치 ‘긴장감↑’","contents":"‘백설공주’ 마을 사람들이 변요한의 집으로 돌진한다. 오늘(24일) 방송되는 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 4회에서는 살인 전과자 고정우(변요한 분)를 향한 마을 사람들의 배척이 더욱 거세질 조짐이다. 현재 고정우는 11년 전 일어났던 살인사건의 범인으로 지목돼 옥살이를 마치고 고향 마을에 돌아와 있다. 그러나 살인 전과자라는 낙인은 고정우를 내내 따라다녔고 마을 사람들의 핍박은 고정우는 물론 그의 어머니인 정금희(김미경 분)까지 위축되게 만들었다. 심지어 정금희가 육교에서 추락하는 사고를 당한 후에도 마을 사람들은 고정우를 마을에서 내보낼 생각에 진실을 은폐하기까지 해 씁쓸함을 안겼다. 고정우가 마을 사람들의 이러한 원성을 딛고 끝까지 살인사건의 실체를 알아낼 수 있을지 이목이 집중되고 있다. 공개된 사진 속에는 고정우와 마을 사람들의 팽팽한 대치 현장이 담겨 있다","link":"https://m.entertain.naver.com/now/article/408/0000233336","retrieved":1724475824741},{"title":"지현우, 교통사고로 응급수술(‘미녀와 순정남’)","contents":"교통사고를 당한 지현우가 응급 수술에 들어간다. 오늘(24일) 오후 7시 55분 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 홍은미) 41회에서 김지영(임수향 분)은 고필승(지현우 분)이 깨어나기만을 기다린다. 필승의 고백을 거절한 지영은 그의 교통사고를 목격, 쓰러진 필승에게 자신이 박도라임을 밝히며 안방극장에 놀라움을 안긴 가운데 오늘(24일) 공개된 스틸 속 지영의 모습이 코끝을 찡하게 만든다. 응급 수술에 들어간 필승을 애타게 기다리는 지영은 눈물을 쏟아내며 괴로워한다. 고통스러운 마음에 짓눌려 있는 그의 아픔이 보는 이들에게까지 고스란히 느껴진다. 지영은 필승의 가족들에게 직접 연락하여 상황을 전달하고, 놀라서 달려온 가족들은 필승의 상태에 절망하고 만다. 과연 크게 다친 필승이 무사히 의식을 회복할 수 있을지 궁금증을 더한다. 여기에 필승의 친모인 장수연(이일화 분)까지 달려온다. 한자리에 모인 필승의 부모 고현철(이두일 분)과 김선영(","link":"https://m.entertain.naver.com/now/article/109/0005142674","retrieved":1724475824744},{"title":"변요한, '살인 전과자' 낙인에 쫓겨날 위기 ('백설공주')","contents":"'백설공주'에서 변요한을 노린 마을 사람들의 습격이 시작된다. 오늘(24일) 방송되는 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(극본 서주연, 연출 변영주, 약칭 ‘백설공주’) 4회에서는 살인 전과자 고정우(변요한 분)를 향한 마을 사람들의 배척이 더욱 거세질 조짐이다. 현재 고정우는 11년 전 일어났던 살인사건의 범인으로 지목돼 옥살이를 마치고 고향 마을에 돌아와 있다. 그러나 살인 전과자라는 낙인은 고정우를 내내 따라다녔고 마을 사람들의 핍박은 고정우는 물론 그의 어머니인 정금희(김미경 분)까지 위축되게 만들었다. 심지어 정금희가 육교에서 추락하는 사고를 당한 후에도 마을 사람들은 고정우를 마을에서 내보낼 생각에 진실을 은폐하기까지 해 씁쓸함을 안겼다. 고정우가 마을 사람들의 이러한 원성을 딛고 끝까지 살인사건의 실체를 알아낼 수 있을지 이목이 집중되고 있다. 공개된 사진 속에는 고정우와 마을 사람들의 팽팽한 대치 현장이 담겨 있다. 해가 저문 밤, 마을 사람들은","link":"https://m.entertain.naver.com/now/article/109/0005142673","retrieved":1724475824746},{"title":"지예은, ‘굿파트너’ 특별출연…장나라도 당황한 역대급 진상 의뢰인","contents":"배우 지예은이 ‘굿파트너’에 특별출연했다. 24일 SBS 금토드라마 ‘굿파트너’(극본 최유나 연출 김가람) 제작진은 역대급 ‘진상’ 의뢰인 장선아(지예은 분)를 마주한 차은경(장나라 분)과 한유리(남지현 분) 모습을 공개했다. 지난 방송에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경과 김지상(지승현 분)의 모습이 그려졌다. 김재희는 끝까지 거짓말뿐인 아빠 김지상에 실망했고, 차은경은 최사라(한재이 분)의 임신 사실과 딸 김재희가 받았을 상처에 폭주했다. 여기에 정우진(김준한 분)이 대표변호사 오대규(정재성 분)의 아들이었다는 사실은 모두를 놀라게 했다. 딸 김재희가 자신보다 먼저 남편 김지상의 외도를 알고 있었다는 이야기를 듣고 죄책감에 휩싸여 눈물을 떨구던 차은경. 격화된 감정을 참지 못하고 내연녀 최사라를 찾아가 분노를 표출했다. 그런 가운데 제작진이 공개한 사진 속 새 의뢰인을 마주한 차은경의 눈빛이 심상치 않다. 어떤 의뢰인이든 평정심을 유지하던 평","link":"https://m.entertain.naver.com/now/article/241/0003375013","retrieved":1724475824748},{"title":"김영대·박주현, 눈만 마주쳐도 꺄르르 웃는 사이(‘완벽한 가족’)","contents":"‘완벽한 가족’이 배우들의 무한한 캐릭터 소화력이 담긴 3, 4회 비하인드 영상을 공개했다. 지난 21일과 22일에 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’  3, 4회에서는 최선희(박주현 분)가 아빠 최진혁(김병철 분)과 엄마 하은주(윤세아 분)를 의심하기 시작했다. 그 와중에 최현민(윤상현 분)이 등장하면서 선희가 부모를 더욱 의심케 하는데 불을 지펴 극의 긴장감은 최고조에 달했다. 4회까지 방송된 ‘완벽한 가족’은 매회 긴장 가득한 스토리로 시청자들을 사로잡고 있다. 23일(어제) 공개된 비하인드 영상에는 배우들의 열연이 돋보이는 프로페셔널한 모습이 담겨있어 촬영밖 이야기도 궁금증을 더한다. 먼저 리허설을 하던 박주현(최선희 역)과 최예빈(이수연 역)은 디테일을 하나하나 신경 쓰며 합을 맞추기 시작했다. 두 사람은 최고의 장면을 만들기 위해 의견을 나눴고 이내 연기에 몰두했다. 본 촬영이 시작되자 감정을 한껏 끌어올려 대사를 주고받는 모습은 감탄을 불러 모았다. 김영대(","link":"https://m.entertain.naver.com/now/article/109/0005142667","retrieved":1724475824749},{"title":"지예은, 악질 불륜녀였다…장나라 불륜 피해 후 격한 감정 \"새 사건에 흔들\" (굿파트너)","contents":"지예은이 역대급 불륜녀로 등장한 가운데, 평정심을 유지하지 못한 장나라의 변화가 포착됐다. SBS 금토드라마 ‘굿파트너’ 측은 24일, 역대급 ‘진상’ 의뢰인 장선아(지예은 분)를 마주한 차은경(장나라)과 한유리(남지현)의 모습을 공개했다. 의뢰인 장선아를 향한 두 변호사의 차가운 눈빛은 새로운 사건에 대한 궁금증을 불러일으킨다. 지난 방송에서는 딸 김재희(유나)의 양육권을 두고 가사 조사 절차를 밟는 차은경과 김지상(지승현)의 모습이 그려졌다. 김재희는 끝까지 거짓말뿐인 아빠 김지상에 실망했고, 차은경은 최사라(한재이)의 임신 사실과 딸 김재희가 받았을 상처에 폭주했다. 여기에 정우진(김준한)이 대표변호사 오대규(정재성)의 아들이었다는 사실은 모두를 놀라게 했다. 딸 김재희가 자신보다 먼저 남편 김지상의 외도를 알고 있었다는 이야기를 듣고 죄책감에 휩싸여 눈물을 떨구던 차은경은 격화된 감정을 참지 못하고 내연녀 최사라를 찾아가 분노를 표출했다. 그런 가운데 공개된 사진 속 새 의뢰","link":"https://m.entertain.naver.com/now/article/311/0001763776","retrieved":1724475824751},{"title":"신민아, 손익 제대로 따진다‥결혼식장서 축의금 계산(손해보기싫어서)","contents":"극과 극 성향을 지닌 신민아와 김영대가 만나면 어떻게 될까. 8월 26일 첫 방송을 앞둔 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 극 중 ‘손해영(0)’은 인생도 사랑도 적자는 싫은 손익계산이 전문인 인물로 계산력이 빨라 매사 무엇이든 적자 경고가 울리면 손익분기점을 따진다. 솔직하고 당찬 성격 덕분인지, 해영은 언행에 거침이 없다. 스틸만으로도 알 수 있듯, 해영은 지갑을 들고 고민에 빠진 모습. 결혼식장에 간 해영은 축의금 얼마를 줘야 본인에게 손해인지 아닌지 계산을 하고 있다. 입술을 꼭 깨문 그녀의 얼굴에서 그 어느 때보다도 진지함이 느껴져 흥미를 자극한다. 반면 ‘김지욱’은 남 누구에게도 피해 주기 싫어하는 기질을 지녔다. 훌륭","link":"https://m.entertain.naver.com/now/article/609/0000889517","retrieved":1724475824752}]}