{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"문채원, 2년 만의 근황‥살이 더 빠졌나? 자연스러운 미모","contents":"배우 문채원이 오랜만에 근황을 공개했다. 문채원은 12월 28일 개인 소셜미디어를 통해 근황을 담은 사진을 게시했다. 사진 속 문채원은 민낯에 화려한 스타일링 없이 카페를 찾아 여유로운 시간을 보내는 모습이다. 살이 더 빠진 것인지 조금은 수척해보이기도 하는 근황이 눈길을 끈다. 또 문채원은 최근 유행인 '매트릭스' 선글라스를 착용하고 초록색 비니를 써서 감각적인 패션을 드러내기도 했다. 한편 문채원은 지난 2023년 2월 종영한 SBS '법쩐' 이후 휴식기를 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937889","retrieved":1735605460990},{"title":"'무안 출신' 박나래, 여객기 참사 피해 지원금 기부","contents":"개그우먼 박나래(39)가 자신의 고향이자 지난 29일 여객기 사고가 발생한 전남 무안에 기부금을 쾌척한 사실이 전해졌다. 오늘(31일) 박나래 측에 따르면 박나래가 관할 지자체에 직접 연락해 제주항공 여객기 참사 피해 지원에 힘써달라며 기부금을 전달했다. 정확한 액수는 본인의 뜻에 따라 밝히지 않았다. 참사 당일 박나래는 자신의 인스타그램에 \"삼가 고인의 명복을 빕니다\"라는 글과 국화꽃 사진을 올리며 애도하는 마음을 전하기도 했다. 박나래는 목포에서 유년 시절을 보냈지만, 방송에서 전남 무안 출신이라는 사실을 여러 차례 밝혀왔다. 2017년 MBC '나 혼자 산다'에서 박나래는 '여름 나래 학교'를 열고 출연자들을 무안 조부모 집으로 초대하는 에피소드가 공개된 적이 있고, 2019년 박나래가 'MBC 방송연예대상'에서 대상을 타자 고향에 플래카드가 걸리기도 했다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다","link":"https://m.entertain.naver.com/now/article/052/0002134507","retrieved":1735605460993},{"title":"차예련, ♥주상욱에 서운함 폭발 \"가끔 외로워… 성격 차이로 힘들다\" (4인용식탁)[종합]","contents":"차예련이 남편 주상욱을 향한 서운함을 토로했다. 30일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 브랜드 컨설턴트 노희경과 김미경 강사, 배우 차예련과 주상욱 부부가 등장해 다양한 이야기를 나누는 모습이 전파를 탔다. 이날 김미경을 집으로 초대하겠다고 약속한 차예련은 \"꼭 해드리겠다. 생선 좋아하냐\"고 물었고, 노희경은 \"상욱 씨의 회는 예술이다\"고 증언했다. 이에 차예련은 \"회를 어디서 썰어오는 게 아니고 머리까지 있는 물고기를 보여드린다. 걔를 해체해서 앞에서 썰어준다\"고 뿌듯하게 남편을 자랑했고, 주상욱은 \"날짜를 주시면 갔다오겠다\"고 약속했다. 2017년 결혼하며 어느덧 일곱 살 된 딸을 둔 8년차 부부인 두 사람. 차예련은 \"(주상욱과 성격이) 되게 다르다. 그래서 어떤 날은 너무 힘들다. 왜냐면 공감을 못 해준다\"며 \"내가 뭐를 했는데 공감이 1도 해주지 않는 사람이다\"고 무뚝뚝한 남편 주상욱을 향한 서운함을 드러냈다. 그러면서 차예련은 \"가끔 너무","link":"https://m.entertain.naver.com/now/article/311/0001811669","retrieved":1735605460993},{"title":"‘이영지의 레인보우’ 이번주 결방...제주항공 사고 여파","contents":"‘더 시즌즈-이영지의 레인보우’가 이번 주 결방한다. KBS2 ‘더 시즌즈-이영지의 레인보우’ 제작진은 30일 공식 홈페이지를 통해 “1월 3일(금)은 국가애도기간에 따라 결방 예정”이라며 “시청자 여러분의 양해 부탁드린다”고 밝혔다. 지난 29일 오전 안국제공항에서 탑승객 181명을 태운 제주항공 여객기가 착륙 중 활주로 외벽에 충돌한 뒤 화재가 발생해 179명이 숨지고 2명이 다치는 대형 참사가 발생했다. 정부는 내년 1월 4일까지 일주일간 국가애도기간으로 지정했다. 이에 따라 지상파 3사는 연말 시상식 취소 또는 결방을 결정하는 등 연예계도 추모 행렬에 동참하고 있다. 매주 금요일 방송되는 음악 예능 ‘더 시즌즈-이영지의 레인보우’도 결방을 확정했다.","link":"https://m.entertain.naver.com/now/article/009/0005421832","retrieved":1735605460993},{"title":"오늘(31일) 3사 시상식 전면 취소..'거미집'·'리바운드'·'고래와 나' 영화·다큐로 대체 편성[공식]","contents":"지상파 3사 연말 시상식 생방송이 무안공항 제주항공 여객기 참사 여파에 따라 취소되면서 영화 등으로 대체 편성됐다. 31일 방송 편성표에 따르면 이날 지상파 3사는 당초 각 시상식을 진행하려던 것과 달리, 저녁 시간에 영화와 다큐멘터리로 대체 편성을 확정했다. 이날 밤 KBS 2TV는 '2024 KBS 연기대상'을 생방송으로 진행하려했으나, 오후 8시 30분 '살림하는 남자들 스페셜'과 오후 9시 55분 특선영화 '거미집'을 편성했다. MBC도 이날 '2024 MBC 가요대제전'을 생방송으로 개최할 예정이었지만, 오후 9시 특선영화 '리바운드'와 오후 11시 20분 앙코르 특집 다큐 '우리들의 투티'를 방송키로 했다. SBS는 원래 '2024 SBS 연예대상'을 계획했지만, 이날 오후 9시 '나의 완벽한 비서 완벽 시청 가이드', 9시 40분 '특집 다큐멘터리 고래와 나'를 편성했다. 지난 29일 제주항공 여객기 사고가 발생한 후 지상파 방송 3사는 전례 없이, 한 해를 마무리하는","link":"https://m.entertain.naver.com/now/article/108/0003293018","retrieved":1735605460993},{"title":"'히든아이' 박하선 \"딥페이크 범죄, 3년간 재판…잡고 보니 대학 교수\"","contents":"배우 박하선이 딥페이크 범죄 피해 사실을 밝혔다. 지난 30일 방송한 MBC에브리원 ‘히든아이’에서는 2024 범죄 트렌드로 딥페이크에 대한 이야기를 나눴다. 이날 박하선은 딥페이크 범죄 피해를 당한 적이 있다며 “저도 예전에 누가 사회관계망서비스(SNS)로 제보를 해줬다”고 말했다. 이어 “살면서 그런 기분 처음 느껴봤다. 피가 온몸에서 빠지는 느낌이었다. 너무 소름 끼쳤다”고 덧붙였다. 또 박하선은 “고소를 했는데 (재판이) 3년 정도가 걸렸다. 잡고 나니까 모 대학의 교수였다”며 “할아버지 팬분들은 더 친근하게 팔짱 끼고 찍어드리지 않나. 그걸 이용해서 저희 팬클럽에 와서 그 사진으로 합성도 하고 그랬다. 계속 항소도 했는데 결국 벌금형을 받았다”고 전했다. 표창원은 “올해 큰 공분을 샀던 사건이 있다”며 서울대 딥페이크 사건을 설명했다. 이어 가해자에 대해 “N번방을 취재했던 추적단불꽃 활동가가 텔레그램에서 미모의 아내를 둔 30대 가장으로 위장해서 주범에게 신뢰를 얻었다.","link":"https://m.entertain.naver.com/now/article/018/0005916037","retrieved":1735605460993},{"title":"아이유♥이종석 이을 1월 1일 커플 이번엔 못 보나? 역대 열애설 모아보니 [스타와치]","contents":"2025년 1월 1일이 하루 앞으로 다가왔다. 탄핵 정국, 제주항공 사고 등의 여파로 어느 때보다 마음이 무거운 연말이지만 새해에는 상처를 회복하고 평안을 되찾을 수 있길 기원한다. 1월 1일은 새해의 첫 날로 모두에게 특별한 날이지만 연예계에서는 열애설 주인공으로 지목되지 않을까 가슴 졸이게 되는 날이기도 하다. 연애매체 디스패치가 나름의 전통처럼 1월 1일마다 열애설을 보도해왔기 때문이다. 1월 1일 열애설의 주인공으로 보도된 전, 현 커플들은 누가 있는지 정리해봤다. 파급력으로 따지면 2013년 배우 김태희, 가수 겸 배우 비를 빼놓을 수 없다. 당시 비가 군 복무 중으로 군복을 입고 있던 터라 둘의 만남은 더욱 이목을 끌었다. 대한민국 최고 톱스타의 만남에 여론이 들썩였고 이날 열애설을 시작으로 공개 연애를 시작한 두 사람은 4년 뒤인 2017년 1월 결혼해 슬하에 두 딸을 두고 있다. 2014년에는 보기만 해도 흐뭇한 배우 이승기, 그룹 소녀시대 멤버 윤아의 열애설이 보도됐","link":"https://m.entertain.naver.com/now/article/609/0000937888","retrieved":1735605460993},{"title":"'무안의 딸' 박나래, 항공기 참사 유가족 위해 기부금 전달","contents":"전라남도 무안 출신인 방송인 박나래가 무안국제공항에서 발생한 제주항공 참사 유가족을 위해 기부금을 전달했습니다. 무안에서 태어나 인근 목포에서 유년시절을 보낸 것으로 알려진 박나래는 어제(30일) 관할 지자체를 통해 이번 사건으로 아픔을 겪고 있는 유가족들이 피해 지원에 써달라며 기부금을 전했습니다. 기부금의 액수는 박나래의 뜻에 따라 밝히지 않았습니다. 박나래는 자신의 인스타그램에서 '삼가 고인의 명복을 빈다'는 문구와 함께 흰 국화꽃이 담긴 사진을 올려 추모하기도 했습니다.","link":"https://m.entertain.naver.com/now/article/422/0000701732","retrieved":1735605460995},{"title":"송중기 이희준 오늘(31일) ‘씨네타운’ 출연 취소, 제주항공 참사 추모 동참","contents":"제주항공 여객기 참사 여파로 애도 분위기가 이어지고 있는 가운데 라디오 '박하선의 씨네타운'이 게스트 없이 방송을 진행한다. SBS 파워FM '박하선의 씨네타운' 측은 12월 31일 예정된 송중기와 이희준의 출연을 취소하고 단독 진행으로 변경한다고 밝혔다. 송중기와 이희준은 영화 '보고타: 마지막 기회의 땅' 홍보 일정차 라디오에 출연할 예정이었으나 이번 사고를 추모하는 뜻에서 일정을 조정했다. 이날 개봉한 ‘보고타: 마지막 기회의 땅'(감독 김성제)은 희망 없는 인생들이 마지막으로 선택한 곳, 콜롬비아의 보고타. 지구 반대편 남미에서 밀수시장에 뛰어든 한국인들의 생존기를 그린 작품이다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락한 사고가 발생했다. 해당 항공기엔 총 181명이 타고 있었으며, 이번 사고로 수색 초기 구조된 2명을 제외한 179명이 사망했다. 정부는 무안을 특별재난지역으로 선포하고 1월 4","link":"https://m.entertain.naver.com/now/article/609/0000937887","retrieved":1735605460996},{"title":"있지, 전원 올블랙 출국길‥여객기 참사에 미소도 자제","contents":"그룹 있지 멤버들이 국가 애도기간 중 굳은 표정으로 출국길에 올랐다. 있지는 12월 31일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 필리핀 마닐라로 출국했다. 이날 있지 멤버(예지 리아 류진 채령 유나) 전원은 머리부터 발끝까지 검은색 의상을 입었다. 29일 발생한 제주항공 참사를 애도하기 위한 뜻으로 풀이된다. 희미한 미소를 지어보이긴 했으나 평소 같은 발랄한 표정이나 제스처는 없었다. 순간순간 포착되는 멤버들의 표정에서는 비통한 심경이 읽혔다. 한편 29일 오전 전남 무안 공항에서는 활주로에 착륙하던 제주항공 여객기가 폭발하는 사고가 발생했다. 이 항공기에는 승객 175명, 객실 승무원 4명, 조종사 2명 등 총 181명이 타고 있었으며 구조자 2명을 제외하고 179명이 사망했다. 정부는 29일 발생한 제주항공 사고와 관련해 이날부터 내년 1월 4일까지 7일간을 국가 애도 기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937886","retrieved":1735605461001},{"title":"최혜선, 유가족 배려 잊은 여객기 참사 영상 공유 “생각 짧았다” 사과[종합]","contents":"'솔로지옥3' '피의 게임3'에 출연한 최혜선이 제주항공 사고 영상을 그대로 업로드, 논란이 일자 사과에 나섰다. 최혜선은 31일 자신의 소셜미디어에 \"제가 생각이 정말 짧았습니다. 상처받으신 모든 분들께 진심으로 죄송합니다\"라는 사과의 글을 남겼다. 이는 앞서 최혜선이 \"고인 분들의 명복을 빕니다\"라는 글을 남기며 제주항공 참사 영상을 게시한 것에 대한 사과로 풀이된다. 해당 영상은 제주항공 여객기 사고 당시를 적나라하게 담았고, 이후 비판의 목소리가 커지기 시작했다. 수많은 생명이 떠난 비극적인 장면을 공유한 것은 윤리적이지 않다는 지적이 이어진 것. 유가족과 대중의 상처, 트라우마를 자극할 수 있는 영상을 무문별하게 퍼트리는 것에 대한 비판도 피할 수 없었다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 181명의 탑승객 중 2명을 제외한 179명이 사망했다. 정부는 1월","link":"https://m.entertain.naver.com/now/article/609/0000937885","retrieved":1735605461001},{"title":"이준호, 국가 애도기간 중 어두운 출국길‥굳은 표정만","contents":"배우 이준호가 제주항공 참사에 따른 국가 애도기간 중 어두운 표정으로 출국길에 올랐다. 12월 30일 배우 이준호는 해외 일정 참석 차 인천국제공항 제1여객터미널을 통해 출국했다. 이날 이준호는 지난 29일 발생한 제주항공 참사를 추모하기 위해 외투부터 신발까지 모두 검은색 의상을 착용했다. 평소 밝은 표정과 적극적인 포즈를 취하는 것과 달리 굳은 표정에 연신 땅을 바라보았고 슬픔에 잠긴 듯한 눈빛도 포착됐다. 한편 29일 오전 전남 무안 공항에서는 활주로에 착륙하던 제주항공 여객기가 폭발하는 사고가 발생했다. 이 항공기에는 승객 175명, 객실 승무원 4명, 조종사 2명 등 총 181명이 타고 있었으며 구조자 2명을 제외하고 179명이 사망했다. 정부는 29일 발생한 제주항공 사고와 관련해 이날부터 내년 1월 4일까지 7일간을 국가 애도 기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937884","retrieved":1735605461002},{"title":"'류수영♥' 박하선, 딥페이크 피해자였다… \"범인은 ○○○\"","contents":"배우 박하선이 불법 촬영에 이어 딥페이크 성범죄 피해 사실을 털어놨다. 지난 30일 방송된 MBC에브리원 '히든아이'에서 박하선은 \"예전에 누가 SNS로 제보를 해줬다. (합성 사진을) 처음 보는 순간 살면서 처음으로 온몸에서 피가 거꾸로 빠지는 느낌이 들었다\"고 고백했다. 그는 \"고소했는데 재판이 3년이나 걸렸다. 가해자를 잡고 보니까 어떤 대학의 교수더라\"면서 \"할아버지 팬들한테는 팔짱도 끼고 하면서 (사진을) 함께 찍어드린다. 그걸 이용해서 범죄를 한 거다. 계속 항소했는데 결국 벌금형을 선고받았다\"고 설명했다. 그룹 '씨스타' 멤버 겸 솔로 가수 소유도 딥페이크 피해 사실을 고백했다. 그는 \"10년 전 딥페이크라는 용어도 없었던 것 같다. 지인이 어떤 영상을 '혹시 너냐?'고 하며 보내길래 그 사이트에 들어갔다가 (합성 사진을 보고) 너무 놀랐다\"면서 \"사진만 봤을 때는 말도 안 되니까 크게 타격을 받지는 않았다. 그런데 영상을 봤을 때는 기분이 정말 안 좋았다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/417/0001048760","retrieved":1735605461003},{"title":"'솔로지옥3' 최혜선, 제주항공 참사 장면 그대로…\"생각 짧았다\" 사과","contents":"‘솔로지옥3’ 최혜선이 제주항공 사고 당시 모습이 담긴 영상을 게재했다 논란이 되자 사과했다. 최혜선은 31일 “제가 생각이 정말 짧았다”라며 “상처 받으신 모든 분들께 진심으로 죄송하다”는 글을 게재했다. 앞서 최혜선은 자신의 사회관계망서비스(SNS)를 통해 “고인분들의 명복을 빈다”고 제주항공 참사 희생자들을 추모했다. 그러나 이와 함께 제주항공 여객기 참사 당시의 모습이 그대로 담긴 영상을 게재해 뭇매를 맞았다. 현재 해당 영상을 삭제된 상태다. 넷플릭스 ‘솔로지옥3’에 출연해 얼굴을 알린 최혜선은 웨이브 ‘피의 게임’에 출연하기도 했다. 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락해 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까","link":"https://m.entertain.naver.com/now/article/018/0005916019","retrieved":1735605461004},{"title":"'히든아이' 소유 \"딥페이크 범죄 피해…지인이 제보해줘\"","contents":"가수 소유가 딥페이크 범죄 피해자라고 고백했다. 지난 30일 방송한 MBC에브리원 ‘히든아이’에서는 ‘2024 범죄 트렌드’ 딥페이크 범죄의 실상에 대해 파헤치는 시간을 가졌다. 표창원은 “예전과 달리 딥페이크 성범죄 피해자 중에 일반인도 꽤 많다. 작년 해외 보안업체 조사 결과에 따르면 딥페이크 성착취물에 등장하는 53%가 한국 국적”이라며 “영상 속 피해자 중 99%는 여성이다”라고 설명했다. (사진=MBC에브리원 방송화면) 이를 듣던 소유는 “사실 저는 딥페이크 피해자”라고 말해 모두를 놀라게 했다. 소유는 “지금부터 10년 전? 그때는 딥페이크라는 이름도 없었을 때였던 것 같다. (지인이) ‘혹시 너야?’ 하고 말해준 사이트에 들어갔는데 보고 너무 놀랐다”고 말했다. 이어 “올해도 팬분들이 제보를 해줬다. 처음에 사진만 봤을 때는 너무 말도 안 되니까 크게 타격이 없었다. 근데 영상들을 보면서 계속 기분이 너무 안 좋았다. ‘히든아이’ 촬영할 때였다”고 전해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/018/0005916018","retrieved":1735605461006},{"title":"배인혁, ‘체크인 한양’ 속 풋풋한 꽃청춘 면모..안방극장 접수","contents":"배우 배인혁이 180도 반전된 모습으로 시청자의 눈길을 사로잡았다. 지난 28일과 29일 방송된 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON)에서 배인혁은 근엄한 왕자 무영군 이은이 아닌 용천루의 교육생 이은호로 완벽한 변신을 선보였다. 3회에서 배인혁은 이은호로 분하며 용천루 사환 실록 시험에서 명석한 두뇌 회전과 능청맞음으로 교관 사환 방사선(김윤배 분)에게 “타고났다”는 평을 들으며 하하방을 구원하는 역할을 톡톡히 해냈다. 이후 인생 첫 양파 까기로 눈물이 멈추지 않을 정도로 매운맛을 본 한편, 같은 하하방 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)와 함께 빨래 과제를 진행하며 서서히 그들과 동화되는 모습으로 싱그러운 꽃청춘의 면모를 선보였다. 이어지는 4회에서는 빨래 과제를 위해 혼자 남아 면포를 챙기는 책임감 있는 모습이 돋보였다. 이후 홍덕수에","link":"https://m.entertain.naver.com/now/article/057/0001863776","retrieved":1735605461007},{"title":"'피의 게임3' 최혜선, 제주항공 사고 영상 게시 논란 \"생각이 짧았다\"","contents":"'피의 게임3'에 출연한 인플루언서 최혜선이 제주항공 사고 영상을 공유해 논란이 불거졌다. 최혜선은 31일 자신의 SNS에 \"고인 분들의 명복을 빕니다\"라는 글을 남기며 제주항공 참사 영상을 게시했다. 그러나 사고 당시의 장면이 고스란히 담긴 영상을 재차 공유했다는 점에서 누리꾼들이 지적에 나섰고 현재 게시물은 삭제됐다. 이후 최혜선은 SNS에 \"제가 생각이 정말 짧았습니다. 상처 받으신 모든 분들께 진심으로 죄송합니다\"라는 사과 글을 남겼다. 최혜선은 넷플릭스 '솔로지옥3', 웨이브 '피의 게임3'에 출연해 얼굴을 알렸다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216 여객기가 무안국제공항 활주로로 착륙 중 추락 사고를 당했다. 해당 항공기에는 승무원 6명과 탑승객 175명 등 총 181명이 탑승했으며, 수색 초기 기체 후미에서 구조된 승무원 2명을 제외하고 179명 전원이 사망했다. 오는 4일까지 7일간 국가 애도기간으로 지정됐으며, 연예계에서는 3사 연말 시상","link":"https://m.entertain.naver.com/now/article/477/0000528161","retrieved":1735605461009},{"title":"러블리즈 진, 여객기 참사 피해 지원금 기부 “작은 금액이라도 함께 해주길”","contents":"러블리즈 진이 제주항공 여객기 참사 피해 지원에 힘을 보탰다. 러블리즈 진은 12월 31일 자신의 소셜미디어에 “뉴스를 통해 참담한 사고 소식을 알게 되었습니다. 너무 마음이 아픕니다. 갑작스러운 사고로 희생되신 고인분들과 유가족분들께 깊은 위로의 마음을 전합니다”라는 글을 남겼다. 진은 대한적십자사에 캠페인 후원을 한 인증사진을 함께 공개했다. 해당 내역에는 ‘박지우 후원자님, 후원참여에 진심으로 감사드립니다’라는 내용이 적혀있다. 진은 “당분간은 애도 기간을 가지도록 하겠습니다. 그리고 작은 금액이라도 함께 해주시면 감사하겠습니다”라고 참여를 독려했다. 지난 29일 오전 태국 방콕에서 출발한 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 탑승자 181명 중 179명이 사망했다. 정부는 2025년 1월 4일까지 국가 애도 기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937883","retrieved":1735605461010},{"title":"전원일기 이상미 “母 보험 없어 뇌졸중 병원비 1억” 10년 간병 고백(체크타임)[결정적장면]","contents":"배우 이상미가 어머니를 10년 넘게 직접 간병했다고 밝혔다. 30일 방송된 MBN '한 번 더 체크타임'에는 배우 이상미가 게스트로 출연했다. 이날 이상미는 \"가족력이 있다. 어머니가 혈관 건강이 안 좋으셨다\"고 운을 떼 시선을 끌었다. 그는 \"어머니가 혈관 건강이 안 좋으셨다\"면서 고혈압, 고혈당, 고지혈증 약을 모두 복용했으며, 두통과 어지럼증을 호소하다 뇌졸중을 겪고 투병 끝에 세상을 떠났다고 전했다. 그는 \"어느 날 어머니가 두통과 어지럼증을 느꼈다. 이틀 후 병원에 가서 검사하니 뇌졸중이 이미 왔다 갔다더라. 이후 제가 직접 어머니를 간병했다\"라며 \"아무래도 마비가 오면 거동이 어려우니까 병원 갈 때도 휠체어를 타야 했다. 행동, 말이 모든 게 어눌해지고 기억력도 없어지더라\"고 당시를 회상했다. 또 \"어머니의 행동과 말이 어눌해졌다. 기억력도 나빠졌다. 24시간 간병하면서 재활 훈련도 직접 시켰다. 야박할 정도로 잔소리도 많이 했다. 그렇게 10년을 보냈는데 결국 돌아가셨다","link":"https://m.entertain.naver.com/now/article/609/0000937882","retrieved":1735605461014},{"title":"곽범 “브루노마스 APT 영상에 인종차별 댓글 폭주, 난 맨얼굴” 억울 해명(관상학개론)","contents":"곽범이 인종차별 이슈에 대해 해명했다. 최근 채널 '티티 스튜디오'의 '관상학개론'에는 '뼛속까지 개그맨 곽범 &amp; 이창호'라는 제목의 영상이 게재됐다. 영상에서 곽범은 자신의 부캐에 대해 이야기하다 부르노 마스 분장에 대해 이야기했다. 곽범이 \"그게 또 일이 있습니다\"라고 하자, 이창호는 \"외국인 분들도 댓글이 많이 달렸다. 이거는 인종차별이다\"라고 했다. 엄지윤은 \"피부색을 더 진하게 하는 거는 논란 거리다. 이거에 대해 어떻게 생각하냐\"라고 물었다. 곽범은 \"같이 촬영을 해서 알겠지만 맨 얼굴에 수염만 그린 거다. 근데 어떤 인종 차별을 이야기하시는 건지 모르겠다\"고 했다. 그러자 엄지윤은 과거 곽범과 촬영한 사진을 공개, 자신과 다른 곽범의 피부에 \"논란이 안 생기는 게 이상한 정도다\"라고 해 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/609/0000937881","retrieved":1735605461015},{"title":"메타코미디 제주항공 참사 애도 “콘텐츠 업로드 중단, 전 회차 공연 취소”[공식]","contents":"코미디 레이블 메타코미디가 제주항공 여객기 참사 희생자들을 애도했다. 메타코미디는 12월 30일 공식 계정을 통해 \"희생자분들과 유족분들에게 심심한 위로와 애도를 표한다\"며 \"안타까운 사고의 깊은 슬픔을 나누고자 메타코미디의 모든 크리에이터 채널은 국가애도기간 동안 콘텐츠 업로드를 중단한다\"고 밝혔다. 메타코미디클럽 홍대 측 역시 공식 계정을 통해 \"금주 전 회차 공연 취소를 결정했다\"며 \"이번 사고 희생자와 유족분들께 깊은 애도를 표한다\"고 전했다. 메타코미디는 장삐쭈, 피식대학(이용주 정재형 김민수), 숏박스(김원훈 조진세 엄지윤), 빵송국(이창호 곽범), 김해준, 박세미 등이 소속된 국내 대표 코미디 레이블이자 크리에이티브 기업이다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 동체 착륙을 시도하다 외벽과 충돌해 폭발하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 179명이 전원 사망한 것으로 확인됐다.","link":"https://m.entertain.naver.com/now/article/609/0000937880","retrieved":1735605461016},{"title":"서울대 정은표 子, 수능 전 입시 도와준 父에 곡 헌정 “학원 앞 기다려줘”","contents":"배우 정은표의 아들 정지웅이 아버지 헌정곡을 공개했다. 정은표는 12월 30일 개인 소셜미디어에 정지웅의 곡 '자유로' 영상을 게재했다. 해당 곡의 가사 '푸른색의 작은 차는 어김없이 또 야밤의 학원 앞에서 날 기다려', '침묵 속 아무 대화 없이도 난 운전대를 잡은 아버지의 손을 잡고 서로의 고난을 나눠 둘로' 등은 아버지 정은표와의 추억을 연상케 한다. 정은표는 \"지웅이 노래 자유로입니다. 수능 백일 전부터 달렸던 자유로. 아빠 헌정곡\"이라고 소개했다. 한편 정지웅은 지난 2022년 서울대학교에 입학했으며 현재 군 복무 중이다. 정은표, 정지웅 부자는 SBS 예능 프로그램 '스타 주니어쇼 붕어빵'에 동반 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937879","retrieved":1735605461018},{"title":"중국, '오징어게임2' 또 몰래 봤다 '리뷰 6만 건'","contents":"전 세계 시청자들에게 큰 관심을 끌고 있는 넷플릭스 시리즈 '오징어게임2'가 중국에서 또 불법시청으로 몸살을 앓고 있다. 중국 콘텐츠 리뷰 사이트 더우반(豆瓣)에서는 '오징어게임2'의 리뷰 화면이 공개 전부터 만들어졌고, 현재 6만 여 건의 리뷰가 버젓이 남겨져 있다. 서경덕 성신여대 교수는 \"'오징어게임1'이 공개될 때도 그러더니 중국 내에서는 '도둑시청'이 이제는 일상이 된 상황\"이라며 \"어떠한 부끄러움도 느끼지 못한다는 것이 더 기가막힐 따름이다\"고 지적했다. 특히 서 교수는 \"지금까지 중국에서 K콘텐츠에 등장한 한류 스타들의 초상권을 마음대로 사용하고, 짝퉁 상품을 만들어 판매해 자신들의 수익구조로 삼아 왔다는 것도 큰 문제\"라고 비판했다. 이에 대해 서 교수는 \"이제부터라도 중국 당국이 적극적으로 나서야 할 때\"라고 강조했다. 지난 베이징 동계 올림픽 당시 올림픽 마스코트인 '빙둔둔'에 관한 지적재산권 보호 및 불법 유통을 막기 위해 중국 당국은 자국민들을 대상으로 엄격한","link":"https://m.entertain.naver.com/now/article/477/0000528160","retrieved":1735605461020},{"title":"있지 유나, ‘절제된 분위기’ [포토엔HD]","contents":"걸그룹 ITZY(있지)가 12월 31일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937878","retrieved":1735605461021},{"title":"배인혁, ♥김지은 사로잡은 이유 있었네…술 취해도 완벽한 면모 ('체크인 한양')","contents":"배우 배인혁이 시청자의 눈길을 사로잡았다. 지난 28일과 29일 밤 9시 10분 방송된 채널A 토일드라마 '체크인 한양'(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON)에서 배인혁은 근엄한 왕자 무영군 이은이 아닌 용천루의 교육생 이은호로 완벽한 변신을 선보였다. 3회에서 배인혁은 이은호로 분하며 용천루 사환 실록 시험에서 명석한 두뇌 회전과 능청맞음으로 교관 사환 방사선(김윤배 분)에게 \"타고났다\"는 평을 들으며 하하방을 구원하는 역할을 톡톡히 해냈다. 이후 인생 첫 양파 까기로 눈물이 멈추지 않을 정도로 매운맛을 본 한편, 같은 하하방 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)와 함께 빨래 과제를 진행하며 서서히 그들과 동화되는 모습으로 싱그러운 꽃청춘의 면모를 선보였다. 이어지는 4회에서는 빨래 과제를 위해 혼자 남아 면포를 챙기는 책임감 있는 모습이 돋보였다. 이후 홍덕수에게 안마를","link":"https://m.entertain.naver.com/now/article/312/0000694833","retrieved":1735605461023},{"title":"박하선·소유도, 딥페이크 피해자였다..\"대학교수 가해자\" \"올해도 당해\" 충격(히든아이)[종합]","contents":"배우 박하선과 가수 소유가 딥페이크 성 범죄를 당했다고 밝혔다. 지난 30일 방송된 MBC에브리원 예능 프로그램 '히든아이'에서는 올해 주목할 범죄로 딥페이크가 다뤄졌다. 전문기관의 조사 결과, 딥페이크 성 범죄 피해자 중 한국인은 53%, 피해자는 99% 여성으로 확인됐다. MC 박하선도 딥페이크 피해 경험담을 말했다. 그는 \"누가 SNS로 제보를 해줬다. (피해 사진을) 처음 보는 순간 살면서 처음으로 온몸에서 피가 거꾸로 빠지는 느낌이 들었다\"라며 \"(가해자를) 고소했다. 재판 기간이 3년 정도 걸렸다. 가해자를 잡고 보니까 어떤 대학의 교수더라\"고 밝혀 충격을 줬다. 박하선은 \"할아버지 팬분들한테는 팔짱도 끼고 하면서 (사진을) 함께 찍어드리지 않냐. 그걸 이용해서 범죄를 한 거다. (가해자가) 계속 항소했고 결국 벌금형을 선고받았다\"고 설명했다. 이날 출연자인 소유 역시 \"사실 저는 딥페이크 범죄 피해자\"라며 \"10년 전 딥페이크라는 용어도 없었던 것 같은데, 그때였다. 지","link":"https://m.entertain.naver.com/now/article/108/0003293011","retrieved":1735605461025},{"title":"배인혁, 1인 2역 완벽 소화 ‘안방 접수’ (체크인 한양)","contents":"배우 배인혁이 180도 반전된 모습으로 시청자의 눈길을 사로잡았다. 지난 28일과 29일 밤 9시 10분 방송된 채널A 토일드라마 ‘체크인 한양’에서 배인혁은 근엄한 왕자 무영군 이은이 아닌 용천루의 교육생 이은호로 완벽한 변신을 선보였다. 3회에서 배인혁은 이은호로 분하며 용천루 사환 실록 시험에서 명석한 두뇌 회전과 능청맞음으로 교관 사환 방사선(김윤배)에게 “타고났다”는 평을 들으며 하하방을 구원하는 역할을 톡톡히 해냈다. 이후 인생 첫 양파 까기로 눈물이 멈추지 않을 정도로 매운맛을 본 한편, 같은 하하방 홍덕수(김지은), 천준화(정건주), 고수라(박재찬)와 함께 빨래 과제를 진행하며 서서히 그들과 동화되는 모습으로 싱그러운 꽃청춘의 면모를 선보였다. 이어지는 4회에서는 빨래 과제를 위해 혼자 남아 면포를 챙기는 책임감 있는 모습이 돋보였다. 이후 홍덕수에게 안마를 부탁하지만, 홍덕수가 주먹을 휘두르니 움츠러드는 모습이나 술에 취한 상태에서도 상차림 과제를 완벽히 해내는 모습","link":"https://m.entertain.naver.com/now/article/144/0001009868","retrieved":1735605461027},{"title":"‘개그콘서트’ 여객기 참사 여파로 녹화 연기 “희생자 깊은 애도”[공식]","contents":"‘개그콘서트’가 제주항공 여객기 참사 여파로 공개 녹화를 연기했다. 지난 12월 30일 KBS 2TV ‘개그콘서트’ 측은 공식 소셜미디어를 통해 “이번 주 1월 1일 예정되었던 ‘개그콘서트’ 공개 녹화는 연기되었음을 알려드립니다”라고 공지했다. ‘개그콘서트’는 “방청 관람객분들에게는 추후 개별 안내될 예정입니다. 관람객분들의 너른 양해 부탁드리겠습니다”라며 “항공기 사고로 인한 희생자분들과 유가족께 깊은 애도를 표합니다”라고 전했다. 지난 29일 오전 태국 방콕에서 출발한 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 탑승자 181명 중 179명이 사망했다. 정부는 2025년 1월 4일까지 국가 애도 기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937876","retrieved":1735605461028},{"title":"있지 채령, 뿔테안경에 차분한 ‘올 블랙’ [포토엔HD]","contents":"걸그룹 ITZY(있지)가 12월 31일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937875","retrieved":1735605461030},{"title":"있지, 차분한 출국 [포토엔HD]","contents":"걸그룹 ITZY(있지)가 12월 31일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 필리핀 마닐라로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937874","retrieved":1735605461031},{"title":"최다니엘 \"4세 때 母 돌아가셔 父 홀로 키워…학교서 주는 교복 물려 입어\"","contents":"배우 최다니엘이 가정사를 공개했다. 최다니엘은 최근 유튜브 채널 뮤스비에 공개된 '최다치-즈' 'EP.4 최다니엘 ♥ 전소민 친구에서 연인 가능?'에서 게스트인 전소민과 부모님에 대해 이야기를 나누던 중 \"나는 엄마가 네 살 때 돌아가셨다, 우리 형이랑 나랑 여섯 살 차이 난다, 내가 네 살 때면 우리 형은 초등학교 때 엄마가 돌아가셨다\"고 밝혔다. 엄마가 일찍 돌아가시고 아버지가 홀로 최다니엘과 형을 키우셨다. 최다니엘은 \"(사는데) 최소한의 것이 필요해서 아빠가 바쁘셨다\"며 \"나는 이른 나이에 활동했고 스무살 때부터 나와서 살았다, 그러다 보니 (아버지께) 표현할 시간이 점점 지나갔다, 표현을 잘 못했는데 커서 하고 있다\"고 밝혔다. 그러면서 최다니엘은 어린 시절의 일화를 전했다. 그는 \"학교 다닐 때 교복이 너무 비싼 거다, 그 당시 유명한 브랜드 교복은 못 샀다, 학교 앞 교복점에서 사거나 학교에서 주는 걸 물려 입었다\"며 \"고등학교 하복이 흰색이었다, 하나밖에 없는 거다 여","link":"https://m.entertain.naver.com/now/article/421/0007995475","retrieved":1735605461033},{"title":"한지민·이준혁 '나의 완벽한 비서', 1월 3일 제작발표회 취소…\"깊은 애도\"","contents":"배우 한지민·이준혁 주연의 새 드라마 '나의 완벽한 비서'가 제주항공 여객기 참사 희생자들을 애도하며 첫 방송 전 공식 행사를 취소했다. SBS는 지난 30일 오후 취재진에게 보낸 메일을 통해 \"1월 3일 오후 2시에 예정돼 있던 '나의 완벽한 비서' 제작발표회가 취소됐음을 안내드린다\"라며 \"희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다\"라고 전했다. 첫 방송은 예정대로 전파를 탄다. '나의 완벽한 비서'는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스로, SBS에서 오는 3일 밤 10시 첫 방송될 예정이다. 지난 29일 오전 발생한 제주항공 여객기 참사로 179명이 숨지고, 2명이 구조됐다. 사고는 여객기의 랜딩기어가 고장 나 비상착륙을 시도하다 난 것으로 추정되는데, 관계 당국은 구조 작업을 마치는 대로 사고 경위를 조사할 방침이다. 정부는 이날부터 내년 1월 4일 24시까지 7일간을 국가애도기간으로 정하고","link":"https://m.entertain.naver.com/now/article/052/0002134493","retrieved":1735605461034},{"title":"유재석 '핑계고'도 영상 업로드 연기…\"사고 희생자들 명복 빈다\"","contents":"‘짠한형 신동엽’에 이어 유재석이 진행하는 유튜브 예능 ‘핑계고’도 무안국제공항에서 발생한 제주항공 여객기 참사 희생자들에 애도의 뜻을 표하며 영상 업로드 일정을 변경했다. 방송인 유재석. (사진=이데일리DB) 웹예능 ‘핑계고’를 운영하는 유튜브 채널 ‘뜬뜬’ 제작진 측은 30일 오후 커뮤니티에 “이번 사고로 희생되신 분들의 명복을 빌며 슬픔에 잠겨있을 유족들께 깊은 위로를 전한다”라며 “이번주 수요일(1일) 업로드 예정이었던 ‘핑계고 EP.64’는 1월 8일(수) 오후 12시 업로드로 일정을 변경한다. 구독자 여러분들의 너른 양해 부탁드린다. 삼가 고인의 명복을 빈다”고 알렸다. ‘핑계고’를 비롯해 같은 날 방송인 신동엽이 운영하는 유튜브 예능 ‘짠한형 신동엽’, 유튜버 쯔양, 곽튜브, 빠니보틀, 입짧은햇님, 침착맨 등도 여객기 사고 희생자들을 추모하며 영상 업로드 일정 연기를 알린 바 있다. 앞서 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편 항공기가","link":"https://m.entertain.naver.com/now/article/018/0005915969","retrieved":1735605461036},{"title":"곽튜브, 영상 업로드 중단→사고 희생자 애도…\"깊은 슬픔\"","contents":"여행 유튜버 곽튜브(본명 곽준빈)가 무안국제공항에서 발생한 제주항공 여객기 추락 사고 희생자들을 추모하는 의미로 여행 영상 업로드 중단 소식을 알렸다. 곽튜브. (사진=곽튜브SNS) 곽튜브는 30일 오후 자신의 유튜브 채널 커뮤니티에 “안녕하세요 곽준빈입니다. 안녕하세요라는 말도 하기가 힘든 날일 것 같다”라고 말문을 열었다. 그는 “믿기 어려운 상황에 깊은 슬픔과 안타까움을 느낀다”라며 “어떤 말로도 부족하겠지만 유가족 분들께 깊은 위로의 말씀드린다”고 사고 희생자들을 향한 추모 및 유족들을 향한 위로의 메시지를 전했다. 그러면서 “예정되었던 여행 영상 업로드는 잠시 쉬어가겠다. 삼가 고인의 명복을 빈다”고 덧붙였다. 이를 접한 구독자들 역시 “삼가 고인의 명복을 빈다”, “우리 모두 이 힘듦을 잘 견뎌내고 이겨내자” 등 공감어린 댓글과 “곽튜브님도 항상 안전히 여행하시길 바란다” 등 응원의 메시지로 힘을 보탰다. 곽튜브를 비롯해 또 다른 여행유튜버인 빠니보틀과 먹방 유튜버 쯔양,","link":"https://m.entertain.naver.com/now/article/018/0005915968","retrieved":1735605461037},{"title":"시상식·작품홍보 중단→신보발매·콘서트 연기…애도로 멈춘 연예계[종합]","contents":"지난 29일 전남 무안국제공항에서 발생한 제주항공 여객기 참사 이후 연예계에선 이틀째 애도의 목소리를 이어갔다. 연예계 주요 일정들은 오는 4일까지 국가 애도기간에 맞춰 일시 정지됐다. 먼저 KBS, SBS, MBC 지상파 3사는 추모의 분위기에 동참하는 의미로 연예대상, 연기대상 등 연말 시상식 방송을 일제히 중단했다. 지상파를 비롯해 종편, 케이블 등 주요 TV 프로그램들 역시 뉴스특보로 결방을 결정한 가운데 새로 공개될 드라마와 영화를 홍보하는 행사 일정들도 줄줄이 취소됐다. 가요계도 예외가 아니다. 조용필, 이승철, 김장훈, 이승환 등 콘서트를 예정하고 있던 가수들은 공연 일정을 취소, 연기하며 애도 및 안타까운 마음을 표현했다. 르세라핌 허윤진, 방탄소년단, 세븐틴 등 아이돌 가수들 역시 예정된 신보 및 콘텐츠 공개, 각종 프로모션 일정을 연기하는 등 희생자들의 애도에 집중하기로 했다. MBC는 앞서 사고 당일인 지난 29일 개최 예정이었던 ‘연예대상’을 취소한 것에 이어,","link":"https://m.entertain.naver.com/now/article/018/0005915966","retrieved":1735605461039},{"title":"전종서, 국가애도기간 미소 셀카 올렸다 뭇매→삭제 엔딩[종합]","contents":"전종서가 국가애도기간 근황 셀카를 올렸다가 비난이 일자 삭제했다. 배우 전종서는 12월 30일 오후 자신의 인스타그램에 \"오늘도 촬영..\"이라는 글과 함께 셀카를 공개했다. 이는 대다수의 연예인들이 SNS를 통해 지난 12월 29일 발생한 제주항공 여객기 참사 추모 행렬에 동참하고 있던 가운데 유일한 일상 공유 셀카였다. 공개된 셀카 속 전종서는 몸매가 고스란히 드러나는 화이트 민소매 티셔츠에 볼레로를 코디한 채 차 안에서 꽃받침 포즈를 취하고 있다. 다소 피곤해 보이는 모습이지만 살짝 미소도 짓고 있다. 뿐만 아니라 전종서는 \"난 알아, 너가 사랑하는 것에 지친 걸, 사랑할 사람이 없는 것도. 진짜가 널 잡으면, 넌 익사할거야, 사랑에 빠질 수밖에\"라는 노래 가사를 공유하기도 했다. 이는 12월 20일 이후 10일 만의 SNS 업로드로, 팬들은 오랜만에 보는 전종서의 근황에 반색을 표했다. 하지만 일부 누리꾼들은 12월 30일부터 1월 4일 24시까지 7일간 국가애도기간이기 때문에","link":"https://m.entertain.naver.com/now/article/609/0000937873","retrieved":1735605461040},{"title":"소유, 공황장애 생길 만…\"딥페이크 피해 2차례, 영상 합성에 충격\" (히든아이)[종합]","contents":"씨스타 소유가 딥페이크 피해 사실을 고백해 안타까움을 자아냈다. 30일 방송된 MBC에브리원 '히든아이'에서는 최근 기승을 부리고 있는 딥페이크 범죄에 대한 내용이 다뤄졌다. 과거와 달리 피해자 중 일반인도 증가 추세라는 딥페이크 성범죄. 해외 보안업체 조사 결과에 따르면 딥페이크 성착취물에 동조한 사람 중 53%가 한국인이며, 영상 속 피해자 99%는 여성이라고. 그런 가운데 소유와 박하선도 딥페이크 피해를 입은 적 있다고 고백해 눈길을 끌었다. 소유는 \"약 10년 전, '딥페이크'라는 용어도 거의 없던 시절에 지인의 제보로 불법 사이트에 들어갔다가 '이게 뭐지?' 했다\"며 딥페이크 합성 사진을 발견하게 된 경위를 털어놨다. 소유는 \"올해도 팬 분들이 제보를 해주셨다. 사진 합성만 봤을 때는 큰 타격이 없었다. 너무 말이 안 되는 사진이라. 그런데 영상 합성을 보면서 계속 기분이 안 좋았다\"고 해 안타까움을 자아냈다. 그런가 하면 박하선 또한 제보를 통해 자신의 딥페이크 피해 사실","link":"https://m.entertain.naver.com/now/article/311/0001811660","retrieved":1735605461042},{"title":"‘구해줘 홈즈’, 내년 첫방 결방...제주항공 여객기 참사 추모","contents":"‘구해줘! 홈즈’가 이번 주 결방한다. 31일 MBC에 따르면 내년 1월 2일 방송 예정이던 ‘구해줘 홈즈’는 결방된다. 제주항공 여객기 참사 여파에 따른 결정이다. 소방당국에 따르면 지난 29일 오전 9시 3분께 181명이 탑승한 방콕발 무안행 제주항공 여객기가 전남 무안국제공항의 활주로 착륙 과정에서 사고를 당했다. 여객기에는 승객 175명, 승무원 6명이 탑승해 있었는데 승객 175명, 승무원 4명 사망, 생존자 2명(승무원)으로 집계됐다. 제주항공 7C2216편은 랜딩기어가 펼쳐지지 않은 상태에서 무안공항 활주로에 동체 착륙을 시도하다가 외벽과 충돌해 기체 대부분이 화염에 휩싸이는 사고를 당했다. 이에 따라 정부는 내년 1월 4일까지 애도 기간으로 정했다. 이 여파로 연예계 다수의 행사가 취소되거나 연기되고 있다. ‘구해줘! 홈즈’는 연예인 군단이 의뢰인 대신 집을 찾아주는 예능 최초 부동산 버라이어티 프로그램. 매주 목요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005421818","retrieved":1735605461048},{"title":"시상식·작품홍보 중단→신보발매·콘서트 연기…애도로 멈춘 연예계[종합]","contents":"지난 29일 전남 무안국제공항에서 발생한 제주항공 여객기 참사 이후 연예계에선 이틀째 애도의 목소리를 이어갔다. 연예계 주요 일정들은 오는 4일까지 국가 애도기간에 맞춰 일시 정지됐다. 먼저 KBS, SBS, MBC 지상파 3사는 추모의 분위기에 동참하는 의미로 연예대상, 연기대상 등 연말 시상식 방송을 일제히 중단했다. 지상파를 비롯해 종편, 케이블 등 주요 TV 프로그램들 역시 뉴스특보로 결방을 결정한 가운데 새로 공개될 드라마와 영화를 홍보하는 행사 일정들도 줄줄이 취소됐다. 가요계도 예외가 아니다. 조용필, 이승철, 김장훈, 이승환 등 콘서트를 예정하고 있던 가수들은 공연 일정을 취소, 연기하며 애도 및 안타까운 마음을 표현했다. 르세라핌 허윤진, 방탄소년단, 세븐틴 등 아이돌 가수들 역시 예정된 신보 및 콘텐츠 공개, 각종 프로모션 일정을 연기하는 등 희생자들의 애도에 집중하기로 했다. MBC는 앞서 사고 당일인 지난 29일 개최 예정이었던 ‘연예대상’을 취소한 것에 이어,","link":"https://m.entertain.naver.com/now/article/018/0005915950","retrieved":1735605461050},{"title":"곽튜브, 영상 업로드 중단→사고 희생자 애도…\"깊은 슬픔\"","contents":"여행 유튜버 곽튜브(본명 곽준빈)가 무안국제공항에서 발생한 제주항공 여객기 추락 사고 희생자들을 추모하는 의미로 여행 영상 업로드 중단 소식을 알렸다. 곽튜브. (사진=곽튜브SNS) 곽튜브는 30일 오후 자신의 유튜브 채널 커뮤니티에 “안녕하세요 곽준빈입니다. 안녕하세요라는 말도 하기가 힘든 날일 것 같다”라고 말문을 열었다. 그는 “믿기 어려운 상황에 깊은 슬픔과 안타까움을 느낀다”라며 “어떤 말로도 부족하겠지만 유가족 분들께 깊은 위로의 말씀드린다”고 사고 희생자들을 향한 추모 및 유족들을 향한 위로의 메시지를 전했다. 그러면서 “예정되었던 여행 영상 업로드는 잠시 쉬어가겠다. 삼가 고인의 명복을 빈다”고 덧붙였다. 이를 접한 구독자들 역시 “삼가 고인의 명복을 빈다”, “우리 모두 이 힘듦을 잘 견뎌내고 이겨내자” 등 공감어린 댓글과 “곽튜브님도 항상 안전히 여행하시길 바란다” 등 응원의 메시지로 힘을 보탰다. 곽튜브를 비롯해 또 다른 여행유튜버인 빠니보틀과 먹방 유튜버 쯔양,","link":"https://m.entertain.naver.com/now/article/018/0005915949","retrieved":1735605461051},{"title":"유재석 '핑계고'도 영상 업로드 연기…\"사고 희생자들 명복 빈다\"","contents":"‘짠한형 신동엽’에 이어 유재석이 진행하는 유튜브 예능 ‘핑계고’도 무안국제공항에서 발생한 제주항공 여객기 참사 희생자들에 애도의 뜻을 표하며 영상 업로드 일정을 변경했다. 방송인 유재석. (사진=이데일리DB) 웹예능 ‘핑계고’를 운영하는 유튜브 채널 ‘뜬뜬’ 제작진 측은 30일 오후 커뮤니티에 “이번 사고로 희생되신 분들의 명복을 빌며 슬픔에 잠겨있을 유족들께 깊은 위로를 전한다”라며 “이번주 수요일(1일) 업로드 예정이었던 ‘핑계고 EP.64’는 1월 8일(수) 오후 12시 업로드로 일정을 변경한다. 구독자 여러분들의 너른 양해 부탁드린다. 삼가 고인의 명복을 빈다”고 알렸다. ‘핑계고’를 비롯해 같은 날 방송인 신동엽이 운영하는 유튜브 예능 ‘짠한형 신동엽’, 유튜버 쯔양, 곽튜브, 빠니보틀, 입짧은햇님, 침착맨 등도 여객기 사고 희생자들을 추모하며 영상 업로드 일정 연기를 알린 바 있다. 앞서 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편 항공기가","link":"https://m.entertain.naver.com/now/article/018/0005915947","retrieved":1735605461053},{"title":"'자연인' 이승윤, 취약계층 아동 위해 1000만원 기부 \"겨울 끼니 걱정에 힘 되길\"","contents":"방송인 이승윤이 2024년 마지막 날 따뜻한 소식을 전했다. 희망브리지 전국재해구호협회는 방송인 이승윤이 취약계층 결식우려 아동을 위해 써달라며 1000만원을 전해왔다고 31일 밝혔다. 이승윤의 후원금은 저소득 ·조손가정 등 재난위기가정 아동 ·청소년의 식사 지원 등에 사용할 예정이다. 이승윤은 \"유독 힘든 겨울 끼니를 걱정하는 취약계층 아이들에게 조금이나마 힘이 되기를 바란다\"라고 기부 배경을 밝혔다. 주변 어려운 이웃을 위한 이승윤의 나눔은 이번이 처음이 아니다. 2019년 강원산불, 2020년 수해, 재난위기가정 지원, 2023년 튀르키예 지진 등 크고 작은 재난마다 기부에 동참했다. 희망브리지 신훈 사무총장은 \"우리 사회에 꾸준히 선한 영향력을 행사하는 이승윤에게 존경과 감사의 말을 전한다\"라며, \"이승윤의 따뜻한 나눔이 우리 사회에 희망을 전할 수 있도록 성심을 다하겠다\"라고 말했다. 재난 구호모금 전문기관인 희망브리지 전국재해구호협회는 1961년 전국의 신문사와 방송사,","link":"https://m.entertain.naver.com/now/article/477/0000528158","retrieved":1735605461054},{"title":"中, '오징어 게임2' 또 불법시청…서경덕 \"당국 나서야\"","contents":"전 세계 시청자들에게 큰 관심을 끌고 있는 넷플릭스 시리즈 ‘오징어게임2’가 중국에서 또 불법시청으로 몸살을 앓고 있다. 중국 콘텐츠 리뷰 사이트 더우반(豆瓣)에서는 ‘오징어게임2’의 리뷰 화면이 공개 전부터 만들어졌고, 현재 6만 여 건의 리뷰가 남겨져 있다. 서경덕 성신여대 교수는 “‘오징어게임1’이 공개될 때도 그러더니 중국 내에서는 ‘도둑시청’이 이제는 일상이 된 상황”이라며 “어떠한 부끄러움도 느끼지 못한다는 것이 더 기가막힐 따름이다”고 지적했다. 특히 서 교수는 “지금까지 중국에서 K콘텐츠에 등장한 한류 스타들의 초상권을 마음대로 사용하고, 짝퉁 상품을 만들어 판매해 자신들의 수익구조로 삼아 왔다는 것도 큰 문제”라고 비판했다. 서 교수는 “이제부터라도 중국 당국이 적극적으로 나서야 할 때”라고 강조했다. 지난 베이징 동계 올림픽 당시 올림픽 마스코트인 ‘빙둔둔’에 관한 지적재산권 보호 및 불법 유통을 막기 위해 중국 당국은 자국민들을 대상으로 엄격한 단속을 진행한 바","link":"https://m.entertain.naver.com/now/article/018/0005915939","retrieved":1735605461056},{"title":"A형 독감 이승철, 여객기 참사에 공연 재차 연기 “전 국민 슬픔에 빠져”[전문]","contents":"가수 이승철이 제주항공 여객기 참사 희생자들을 추모하기 위해 공연을 재연기했다. 이승철 소속사 LSC는 지난 12월 30일 공식입장을 통해 “전남 무안국제공항에서 발생한 제주항공 여객기 참사로 인해, 국가 애도기간이 선포되었습니다. 국가적 애도에 뜻을 같이 하기 위해 금주 예정된 1월 4일(토) 공연을 3월 22일(토)으로 재차 연기하기로 결정하였습니다”라고 공지했다. 앞서 이승철은 지난 12월 28일 열릴 에정이었던 콘서트를 A형 독감 판정으로 인해 당일 취소한 뒤, 2025년 1월 4일로 공연을 연기했다. 이번 제주항공 참사 여파로 한 번 더 부득이하게 연기하게 됐다. 소속사는 “공연은 많은 분들과의 약속인 만큼 공연 연기 결정을 내리기까지 숙고하였지만, 대형 참사로 전 국민이 슬픔에 빠져 있는 상황에서 출연진과 관객 모두 공연을 즐기기 어렵다고 판단하여 최종적으로 공연 연기를 결정하였습니다”라며 양해를 구했다. 기존 공연 회차 및 좌석번호는 그대로 유지된다고 설명한 소속사는 “","link":"https://m.entertain.naver.com/now/article/609/0000937871","retrieved":1735605461058},{"title":"[종합] 나영희, 딸 소식 들었다…미결 사고 전한 편지에 오열 ('신데렐라 게임')","contents":"나영희가 딸 사망 사건과 관련한 진실을 파헤치기 위해 최상과 손잡았다. 어제(30일) 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어) 21회에서는 신여진(나영희 분)과 황진구(최상 분)가 윤유진(민하람 분 / 아역 이소윤 분)의 뺑소니 사고 원인 규명에 나섰다. 어제 방송에서 여진은 남편 윤성호(최종환 분)으로부터 딸 윤유진(민하람 분 / 아역 이소윤 분)이 뺑소니 사고를 당해 사망했다는 편지를 받았다. 여진은 편지를 보고 오열했고 이내 혼절까지 해 안타까움을 자아냈다. 여진을 발견한 진구는 다급하게 119를 불러 그녀를 집으로 이동시켰다. 실려 가기 전 잠시 의식을 되찾은 여진은 진구에게 편지 안에 있던 유진의 사망진단서를 챙겨달라고 부탁해 긴장감을 선사했다. 진구는 여진과 구급대원과 함께 그녀의 집에 도착했다. 하지만 그는 가사도우미 복장을 한 엄마 심방울(김혜옥 분)을 보고 놀라움을 금치 못했다. 진구 몰래","link":"https://m.entertain.naver.com/now/article/312/0000694829","retrieved":1735605461059},{"title":"차예련 “♥주상욱, 결혼 전 삼겹살만 사줘…날 시험하나?”","contents":"배우 차예련이 남편 주상욱의 공감능력에 대한 서운함을 토로했다. 30일 오후 방송된 채널A 예능 '절친 토큐멘터리 4인용 식탁'에는 브랜드 컨설턴트 노희영이 절친 김미경 강사, 배우 주상욱·차예련 부부를 집으로 초대하는 모습이 그려졌다. 요리 경연 예능 심사위원으로 대중에게 이름을 알린 노희영은 브랜드 마케팅 전문가이자 기업인이다. 노희영의 손을 거친 브랜드만 200여개라고. 이날 노희영은 2024 대한민국광고대상 소셜 커뮤니케이션 부문 은상 수상을 기념하며 차예련-주상욱 부부와 1세대 스타강사 김미경을 초대했다. 7세 딸을 둔 8년 차 부부 차예련과 주상욱. 이날 차예련은 \"8년째 같이 살고 있는데, 너무 다르다\"라며 공감과 위로보다는 돌직구인 남편 주상욱에 대한 하소연을 털어놨다. 차예련은 \"어떤 날은 힘들다, 공감을 해주지 않아서 가끔 외롭다\"라고 말하기도. 그는 \"처음에는 '이렇게까지 감정이 없어' 했다. 나를 '시험하나?' 생각도 들었다\"며 \"맨날 소주에 삼겹살만 먹이니까","link":"https://m.entertain.naver.com/now/article/022/0003998840","retrieved":1735605461061},{"title":"메타코미디, 콘텐츠 업로드 중단..제주항공 여객기 참사 애도 [공식]","contents":"코미디 레이블 메타코미디가 제주항공 여객기 참사를 애도하며 콘텐츠 업로드 중단을 결정했다. 30일 메타코미디는 공식 계정을 통해 \"희생자분들과 유족분들에게 심심한 위로와 애도를 표한다\"는 글을 올렸다. 또한 메타코미디는 \"안타까운 사고의 깊은 슬픔을 나누고자 메타코미디의 모든 크리에이터 채널은 국가애도기간 동안 콘텐츠 업로드를 중단한다\"고 설명했다. 메타코미디는 인기 코미디언 및 유명 크리에이터들이 소속돼 있는 국내 대표 코미디 레이블이자 크리에이티브 기업이다. 장삐쭈, 피식대학(이용주 정재형 김민수), 숏박스(김원훈 조진세 엄지윤), 빵송국(이창호 곽범), 김해준, 박세미 등이 소속돼 있다. 한편 지난 29일 오전 무안국제공항에서는 제주항공 여객기 참사가 발생했다. 승객 175명과 승무원 6명 등 총 181명을 태운 태국 방콕발 제주항공 7C2216편은 이날 활주로로 동체 착륙을 시도하다 외벽에 출동했다. 이 사고로 181명 중 179명이 사망했으며, 승무원 2명만 구조됐다. 정부","link":"https://m.entertain.naver.com/now/article/108/0003293006","retrieved":1735605461062},{"title":"방송 접었다는 마야, 농부 된 근황 “초록이들 사랑하지 않을 수 없어”","contents":"가수 마야가 농부가 된 근황을 공개했다. 마야는 최근 개인 소셜미디어에 자신의 모습이 담긴 사진을 게재했다. 사진 속 마야는 야외 텃밭 앞 중무장을 한 채 도시농부로서 월동작물을 키우고 있다. 마야는 사진과 함께 \"추위에도 꺾이지 않는 초록이들을 사랑하지 않을 수 없다. 방랑 마야. 월동작물 도시농부 순환농법\"이라고 덧붙여 순환농법으로 키우고 있음을 알렸다. 소셜미디어 소개 페이지에는 '방송 딱 접었습니다. 이치를 알고 어리석지 않아 행복한 삶을 살아가고자 정진합니다'라고 적혀 있다. 한편 마야는 '나를 외치다', '진달래꽃' 등으로 큰 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000937870","retrieved":1735605461064},{"title":"‘자연인’ 이승윤, 재난취약계층 아동 위해 1천만원 기부 [공식]","contents":"이승윤이 연말을 따뜻하게 만들었다. 희망브리지 전국재해구호협회는 방송인 이승윤이 취약계층 결식우려 아동을 위해 써달라며 1천만원을 전해왔다고 12월 31일 밝혔다. 이승윤 후원금은 저소득 ·조손가정 등 재난위기가정 아동 ·청소년의 식사 지원 등에 사용할 예정이다. 이승윤은 “유독 힘든 겨울 끼니를 걱정하는 취약계층 아이들에게 조금이나마 힘이 되기를 바란다”라고 기부 배경을 밝혔다. 주변 어려운 이웃을 위한 이승윤의 나눔은 이번이 처음이 아니다. 2019년 강원산불, 2020년 수해, 재난위기가정 지원, 2023년 튀르키예 지진 등 크고 작은 재난마다 기부에 동참했다. 희망브리지 신훈 사무총장은 “우리 사회에 꾸준히 선한 영향력을 행사하는 이승윤에게 존경과 감사의 말을 전한다”라며 “이승윤의 따뜻한 나눔이 우리 사회에 희망을 전할 수 있도록 성심을 다하겠다”라고 말했다. 재난 구호모금 전문기관인 희망브리지 전국재해구호협회는 1961년 전국의 신문사와 방송사, 사회단체가 힘을 모아 설립","link":"https://m.entertain.naver.com/now/article/609/0000937869","retrieved":1735605461066},{"title":"노희영 \"디자이너 성공→26살에 기사 고용…13년 살고 이혼, 결혼 안 맞아\" (4인용식탁)[종합]","contents":"노희영이 20대에 디자이너로 성공한 사연과 이혼 과거를 전했다. 30일 방송된 채널A '절친 토큐멘터리 4인용 식탁'에서는 브랜드 컨설턴트 노희영이 출연해 서울시 서초구에 위치한 자신의 집에 배우 차예련, 김미경 강사, 주상욱을 초대했다. 이날 노희영은 단추 디자이너로 활동한 이야기를 전하며 \"1981년에 해외 유학이 풀리면서 유명한 선생님들의 자녀들이 다 파슨스에 왔었다. 디자인을 했다가는 뼈도 못 추리겠구나 싶어서 액세서리를 선택했었다\"고 말했다. 이어 \"디자이너 옷에 맞는 단추를 디자인해서 갔더니 너무 좋다고 했다. 미국에 가서 사고 싶은 옷을 다 산 후에 한국에 들어왔다. 그 때 국내 디자이너 선생님들 중에 내 단추를 안 쓴 사람이 없었다. 백화점에 가면 100% 다 내 단추였다\"고 성공을 거둔 일화를 전했다. 또 \"26살에 고급 세단을 타고, 기사를 두고 살았었다\"며 이후 요식업까지 도전, 이탈리아 레스토랑을 오픈한 뒤 퓨전 레스토랑으로 인기를 얻어 또 다시 성공한 일화를","link":"https://m.entertain.naver.com/now/article/311/0001811654","retrieved":1735605461067}]}