{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박해진, 상추 똥손 박준면에 \"오마이갓..이렇게 한다고?\"[언니네 산지직송]","contents":"배우 박해진이 박준면의 대범한 수확 방식에 깜짝 놀랐다. 22일 방송된 tvN 예능 프로그램 '언니네 산지직송'에서는 염정아가 아침 식사로 참치 비빔밥을 준비하는 사이 상추 수확에 나선 박해진, 박준면의 모습이 그려졌다. 이날 박해진과 박준면은 염정아를 돕기 위해 상추를 따러 나섰다. 밭에 도착한 박준면은 박해진을 가만히 바라보다 상추를 뿌리째 뽑고는 \"이렇게 뽑으면 안 되냐\"고 물었다. 이에 당황한 박해진은 \"안 된다. 누나. 그렇게 하면 또 못 먹지 않냐. 상추는 계속 자란다\"고 답했다. 그러자 박준면은 \"오 마이 갓\"이라며 놀랐고, 박해진 역시 \"오 마이 갓. 상추를 이렇게 송두리째 뽑는다고?\"라고 혼잣말을 되뇌어 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003260424","retrieved":1724328940216},{"title":"임현식, \"아내 상 당해도 연속극 촬영…일 집착 강해\"('금쪽 상담소')","contents":"배우 임현식이 일 중독이 된 사연을 소개했다. 22일 방송된 채널A '오은영의 금쪽상담소'에서는 임현식은 둘째 사위 김도현과 출연해 고민을 털어놨다. 이날 방송에서 임현식은 \"어떤 계획도 없고, 계획이 있어야 실천을 하는데. 그러다 보니 있는 땅에 소나무를 많이 심고 주목, 구상나무도 심고 그런 맛으로 집을 가꾸며 살고 있다\"고 말했다. 오은영 박사는 \"압박감도 있고, 뭔가를 하지 않으면 불안한 거다\"고 분석했고, 정형돈은 \"그럴 수밖에 없을 것 같다. 작품만 1,000개를 하셨다\"고 말했다. 임현식은 일을 쉴 때도 편히 못 쉬었다고 고백하기도. 그는 \"언제나 나는 칭찬을 받고 싶다는 마음으로 열심히 해왔다\"고 밝혔다. 정형돈이 \"아내가 상 당하셨을 때도 촬영장에 가서 일을 하셨다고 들었다\"고 묻자 임현식은 \"그건 연속극 촬영이어서 어쩔 수 없이 연기를 해야 했다. 그것은 일이니까\"라고 답했다. 또 임현식은 \"어머니가 돌아가셨을 때도 상가에서 대본을 보고 있었다\"고 얘기해 놀라움을","link":"https://m.entertain.naver.com/now/article/312/0000676460","retrieved":1724328940217},{"title":"김재중 “2PM, 신인 때 쭈뼛쭈뼛 인사...신화 이민우에 일러”","contents":"가수 김재중이 신화 이민우에게 2PM 멤버들을 고자질했다고 밝혔다. 22일 유튜브 채널 ‘재친구’에는 ‘짐승남과 진심남의 사이’라는 제목의 영상이 게재했다. 2PM 준케이가 ‘재친구’ 게스트로 출연한 가운데, 준케이는 김재중과의 인연을 언급했다. 준케이는 “2009년인가 10년도에 우리가 친한 친구의 어머니가 하는 식당에서 처음 만났다”라고 니콜 어머니 가게에서 만났던 일화를 떠올렸다. 이어 “그때 저희가 신인이었다. 숙소 생활을 하고 있었는데, 대선배님(김재중)이 온다고 해서 기다리고 있었다. 그런데 한 시간이 지나서 왔더라. 알고보니 (사생팬 때문에) 엄청 도망 다니다가 왔다고 얘기했다”라고 말했다. 이에 김재중은 “사실 우리가 정말 처음 만난 건 음악 방송이었다. 난 그때 너무 꼰대였다. 2PM이 앞에서 쭈뼛쭈뼛 인사를 했다. 아마 신화 이민우 형이 따로 불렀을 거다”라고 했다. 그러자 준케이는 “정확히 기억난다. 저희는 민우 형이 화나서 그런 줄 알았는데, 형이 일러바쳐서 우","link":"https://m.entertain.naver.com/now/article/009/0005354322","retrieved":1724328940229},{"title":"'금쪽' 임현식 \"1000평 집에 집착? 母와 추억 때문\"[별별TV]","contents":"배우 임현식이 돌아가신 모친을 그리워했다. 22일 방송된 채널A '오은영의 금쪽상담소'에서는 임현식이 자신의 고민을 밝혔다. 이날 임현식의 사위는 \"집을 비울 수가 없어서 팔순 잔치 여행을 취소할 수 없어서 우리끼리 여행했다\"라고 불만을 토로했다. 임현식이 여행을 떠날 수 없는 가장 큰 이유는 1000평 주택 때문이었다. 그는 \"(여행 갈) 마음이 내키지 않았다. 가고 싶어도 갈 수가 없었다\"라며 \"난 이 집이 좋다. 고생스럽긴 해도. 곳곳에 어머니가 보인다. 어머니가 날 언제나 격려하고 있고 그런 힘을 느낀다\"라고 말했다. 그는 \"이 터는 어머니가 50년 전 상경하셔서 본인의 인생을 지내고 싶다고 해서 이 땅을 사셨다. 우리 어머니는 이 땅을 사서 엄청나게 고생을 많이 했다. 어머니한테 못된 짓도 많이 하고 공부도 안 했다. 학교에서도 많이 불려 다녔는데 선생님께 고개를 숙였다\"라며 \"그걸 후회하고 있다. 우리 어머니는 81세에 돌아가셨다. 죽음 뒤에도 내가 보고 싶은 사람은 저세","link":"https://m.entertain.naver.com/now/article/108/0003260419","retrieved":1724328940231},{"title":"덱스, 영덕 마지막 밤 아쉬움 달랜 짜장 라면 야식…첫 요리 성공 (언니네 산지직송)","contents":"크리에이터 덱스가 야식을 준비했다. 22일 방송된 tvN '언니네 산지직송'에는 덱스가 첫 요리에 도전한 장면이 전파를 탔다. 이날 염정아, 박준면, 안은진, 덱스, 박해진은 영덕에서의 마지막 밤을 보내며 아쉬움을 감추지 못했다. 늦은 시간까지 다 함께 한자리에 모여 있었고, 덱스는 야식으로 짜장 라면을 끓이겠다고 나섰다. 덱스는 처음으로 요리에 도전해 짜장라면 6개를 끓였다. 안은진은 \"진짜 맛있다\"라며 감탄했고, 출연자들 모두 입을 모아 칭찬했다. 덱스는 \"잘 드시니까 저도 기분 좋다. (누나들이) 이 맛에 요리하는구나\"라며 뿌듯해했다. 준면은 \"라면은 무조건 덱스다\"라며 당부했다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001763199","retrieved":1724328940232},{"title":"임현식 엘리트 사위 “5년째 처가살이, 내 삶 없어”→1천평 집 관리 고충(금쪽상담소)","contents":"임현식 둘째 사위가 처가살이의 어려움을 토로했다. 8월 22일 방송된 채널A ‘오은영의 금쪽상담소’에는 임현식이 둘째 사위와 함께 출연했다. 외국계 푸드 회사 지사장인 임현식의 둘째 사위는 “아이가 유치원 때, 아내 직장이 아버님 댁 근처여서 그때 들어와서 함께 산 지 5년 이상 넘었다. 지금은 아이 학교 때문에 서울집과 오가며 살고 있다”라고 5년째 처가살이 중이라고 밝혔다. 사위는 임현식 해외 촬영 때 매니저로 동행까지 했다. 둘째 사위는 “영화 촬영을 하실 때 루마니아를 갈 일이 있었는데 일정이 길었다. 혼자 가시는 게 걱정돼서 회사에 눈치를 보면서 휴가를 내고 같이 간 적이 있다”라며 “독일에서 환승을 해야했다. 30분 남았는데 갑자기 딸 선물을 사겠다고 하셨다. 선물을 고르다가 뛰어갔는데 문을 닫았다. 이틀 동안 독일에 갇혀 있었다”라고 회상했다. 둘째 사위는 임현식의 1천 평 집 잔디를 깎고 궂은 일을 도왔다. 임현식은 “사윗감의 기준은 건강 상태가 가장 먼저다. 둘째 사","link":"https://m.entertain.naver.com/now/article/609/0000888927","retrieved":1724328940234},{"title":"윤가이 하차, 예견돼 있었다…지예은과 'SNL' 엇갈린 행보 이유 [TEN스타필드]","contents":"≪이소정의 유노왓≫ '그거 아세요?(you know what)' 이소정 텐아시아 기자가 흥미로운 방송계의 이슈를 잡아내 대중의 도파민을 자극하겠습니다. 배우 지예은과 윤가이의 'SNL' 코리아 시즌6'(이하 'SNL') 합류 여부가 공식적으로 알려지기 전 텐아시아는 인터뷰를 통해 두 사람을 제각각의 자리에서 만났다. 당시 이들은 'SNL'에 대해 각별한 애정을 표했다. 그러나 배우로서 꿈꾸는 지향점이 다르다는 느낌을 받았다. 결국 새 시즌의 행보는 엇갈렸다. 윤가이는 하차를 결정했고, 지예은은 또다시 활약할 것을 예고했다. 윤가이는 고심 끝에 정극 활동에 집중하기 위해 'SNL'과의 이별을 결정했다고 알려졌다. 'SNL'로 인지도를 높인 그는 얼마 전 한지민과 이준혁 주연의 드라마 '인사하는 사이' 촬영을 마쳤고, 박찬욱 감독의 신작 '어쩔수가없다' 캐스팅 물망에 오른 상태다. 윤가이의 하차 소식에 일각에서는 'SNL'을 배우 활동을 위한 등용문을 활용한 것 같아 아쉽다는 반응을 보","link":"https://m.entertain.naver.com/now/article/312/0000676457","retrieved":1724328940235},{"title":"임현식 \"과거 농약 마시고 쓰러져…헛소리→환각 증세\" (금쪽상담소)[종합]","contents":"배우 임현식이 과거 농약을 마셨던 아찔한 사고를 고백했다. 22일 방송된 채널A '오은영의 금쪽 상담소'(이하 '금쪽상담소')에는 임현식이 외국계 회사 지사장으로 재직 중인 둘째 사위 김도현과 함께 출연했다. 이날 정형돈이 장인과 사위의 흔치 않은 조합에 놀라자 사위는 아이들의 유치원을 위해 아내의 직장 근처인 처가에서 5년 이상을 함께 살고 있다고 설명했다. 일상 영상을 공개한 임현식은 잔디를 깎는 사위를 보더니 \"주말 중 하루는 시간을 내서 원하는 궂은 일을 도와준다. 제가 제일 좋아한다\"고 애정을 드러냈다. 반면 사위는 \"제 삶이 없어요\"라고 폭로해 스튜디오를 빵 터지게 했다. 그는 \"가끔씩 도와드리는 거랑 살면서 같이 일을 하는 거랑은 다르다. 일이 좀 많아졌다\"고 덧붙였다. 약 1천 평의 넓은 집을 관리해야 하기 때문이라고. 제작진이 장인을 대신해 일을 하는 이유를 궁금해하자 사위는 \"저희는 안타까운 부분이 있다. 이미 많이 성공하셨고 마음의 여유를 가졌으면 좋겠는데 그런(","link":"https://m.entertain.naver.com/now/article/311/0001763196","retrieved":1724328940237},{"title":"염정아, 박해진 알뜰살뜰 살림 실력에 감탄 “끝내줘”(언니네 산지직송)","contents":"배우 염정아가 박해진의 살림 실력에 감탄했다. 8월 22일 방송된 tvN '언니네 산지직송' 6회에서는 게스트 박해진과 함께하는 두 번째 산지 경상북도 영덕군에서의 바다살이가 이어졌다. 이날 저녁 식사를 끝내고 다 같이 뒷정리를 시작했다. 안은진과 덱스가 설거지에 한창일 때 할 일을 찾던 박해진은 묵묵히 그릇과 설거지를 들고 잔반을 한곳에 모아줬다. 이런 박해진을 본 염정아는 \"진짜 살림 잘한다 해진이\"라며 깜짝 놀랐다. 박해진의 다음 목표는 밥상이었다. 키친타월 한 장, 물티슈 한 장을 이용해 알뜰살뜰하게 밥상을 닦는 박해진을 염정아는 \"어쩜\"이라고 감탄하며 재차 흐뭇하게 바라봤다. 심지어 박해진은 가스레인지도 닦고 싱크대 물기도 깔끔하게 제거했고 염정아는 \"어머 얘 뒷정리하는 것 보라\"며 신기해했다. 염정아는 제작진에게 \"뒷정리하는데 진짜 끝내준다\"며 박해진을 칭찬했다.","link":"https://m.entertain.naver.com/now/article/609/0000888926","retrieved":1724328940238},{"title":"‘Within the Frame’ 연아 마틴 캐나다 연방 상원의원에게 듣는 한인정치인 네트워크의 중요성","contents":"한국의 외교, 사회 등 다양한 이슈를 전문가들과 심도 있게 분석하는 아리랑TV 뉴스 대담코너 ‘Within the Frame’이 연아 마틴 캐나다 연방 상원의원과 대담을 나눈다. 오는 23일 오후 6시 30분 아리랑TV 뉴스 대담코너 ‘Within the Frame’에서 한다은 앵커가 ‘세계한인정치인포럼’ 개최를 기념해 캐나다 연방상원의원으로 활약하고 있는 연아 마틴 세계한인정치인협회장을 만난다. 올해 10회차를 맞은 세계한인정치인포럼 개최 의미에 대해 연아 마틴 의원은 “세계 14개국에서 활동하는 한인 정치인 100여명이 참가하는 최대 규모였다”면서 “Our network is our net worth(우리의 네트워크는 우리의 순자산이다)라는 모토 아래, 이민 역사를 공유하는 한인 정치인들이 교류하며 결속을 다지는 것은 매우 고무적인 일”이라고 소감을 밝혔다. 또 “이번 포럼을 통해 ”문화, 정책, 역사, 유산, 평화와 안보 문제 등등 한국인만이 공감할 수 있는 주제를 나눌 수 있","link":"https://m.entertain.naver.com/now/article/144/0000983766","retrieved":1724328940245},{"title":"\"아이고 언니\" 김미경, 폭우 속 부숴진 자동차..연기 열정","contents":"배우 김미경이 폭우를 뚫고 열연했다. 김미경은 22일 자신의 인스타그램에 \"'백설공주에게 죽음을 블랙아웃' 비를 많이 맞던 날\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 MBC 금토드라마 '백설공주에게 죽음을 - Black Out' 촬영에 한창인 김미경의 모습이 담겼다. 김미경은 쏟아지는 비를 맞으며 차 지붕에 누워 열연을 펼쳐 감탄을 자아냈다. 이를 본 배우 유선은 \"아이고 언니 고생하셨네\"라고, 고보결은 \"너무 고생 많으셨어요\"라는 댓글을 남겼다. 김성령 역시 \"1회부터 잘 챙겨보고 있어요\"라며 응원했고, 장나라도 \"고생 많으셨죠\"라고 걱정해 훈훈함을 안겼다. 한편 김미경이 출연하는 '백설공주에게 죽음을 - Black Out'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마로, 매주 금요일, 토요일 오후 9시 50분 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003260418","retrieved":1724328940245},{"title":"임현식 \"아내상 당해도 일했다..어쩔 수 없어\" 일 중독 고백[금쪽상담소]","contents":"배우 임현식이 일 중독을 고민했다. 22일 방송된 채널A '오은영의 금쪽상담소'에서는 임현식이 자신의 고민을 밝혔다. 이날 정형돈은 \"부인이 돌아가셨을 때도 일했다고 들었다\"라고 조심스럽게 입을 열었다. 임현식은 \"그건 어쩔 수 없었다. 연속극이니 해야 했다. 그건 어쩔 수 없었다. 나도 우리 처 돌아가고, 어머니 돌아가셔도 내일 해야 할 어머니 상가에서 이렇게 눈물을 흘렸다\"라고 고백했다. 그러자 오은영 박사는 \"선생님이 완벽주의다. 내가 몸이 힘들어도 제대로 해내야 한다. 그래야 하는 것\"이라고 판단했다. 그러자 임현식의 사위는 \"모든 일에 다 신경을 써야 한다. 어떻게 해야 하는지 확인하고 그런 부분이 있다\"라고 동의했다.","link":"https://m.entertain.naver.com/now/article/108/0003260417","retrieved":1724328940252},{"title":"한채영, 한보름 대본 내던지고 짓밟아 \"헬기신 절대 못 해!\" 모욕 ('스캔들') [종합]","contents":"한채영이 헬리콥터 신을 쓴 한보름의 대본을 던지고 짓밟으며 한보름과 갈등을 빚었다. 22일 KBS2TV 일일드라마 ‘스캔들’에선 설아(한보름 분)가 정인(한채영 분)과 드라마 내용을 두고 첨예한 갈등을 빚는 모습이 그려졌다. 설아는 자신을 배신한 진호(최웅 분)에게 캐릭터 분석을 요구하며 “주인공 캐릭터에 공감하나? 성공과 명예를 위해 배신을 불사할 수 있나?”라고 물었다. 이에 진호는 “구질구질한 밑바닥을 경험해보지 못한 사람은 못할 수도 있겠죠. 기회조차 주어지지 않은 날들이 얼마나 비참한지 아니까”라고 대답했다. 그러나 설아는 “그런 환경에 있었다고 모든 이가 그런 결정을 하진 않는다”라며 정우진은 원래 원하는 것을 갖기 위해 배신 할 수 있는 사람이라고 진호를 흔들었다. 이에 분노한 진호는 “난 그런 사람이야. 이제 알았어? 알았으면 나 좀 냅둬. 언제까지 당해줄까? 차라리 날짜를 정해. 그럼 그때까지 참고 네가 하는 한풀이 전부 다 당해 줄 테니까. 네가 상처받은 거 잘 안","link":"https://m.entertain.naver.com/now/article/213/0001306655","retrieved":1724328940254},{"title":"임현식, 농약 흡입 사고 고백…\"이송 중 의식 잃어\"","contents":"배우 임현식이 '금쪽 상담소'에서 농약 흡입 사고를 겪었다고 고백했다. 22일 오후 8시 10분에 방송된 채널A '오은영의 금쪽 상담소'('금쪽 상담소')에서는 53년 차 베테랑 배우 임현식과 사위 김도현이 함께했다. 임현식의 둘째 사위 김도현은 현재 외국계 식품 회사 지사장으로 재직 중이며 장인 임현식과 함께 산 지 5년이 넘었다고 밝혔다. 현재 자녀 학교로 인해 서울집과 장인의 집을 오가며 생활 중이라고. 이어 김도현은 \"(임현식이) 편하게 쉬는 걸 힘들어한다, 강박이 있는 것 같다\"라며 임현식의 '일중독'을 고민으로 털어놨다. 이날 임현식은 과거 진딧물로 인해 사과나무에 농약을 살포하다 실수로 흡인한 사고를 고백해 충격을 안겼다. 이상증세를 보이는 임현식의 상태를 본 동네 주민이 구급차를 불렀고, 임현식은 이송 중 결국 의식을 잃었다고. 임현식은 사고 당시 환각 증상까지 봤다고 고백하며 \"3일 정도 지나서 정신이 돌아왔다\"라고 말했다. 그러나 사고 후에도 농약 살포를 직접 하는","link":"https://m.entertain.naver.com/now/article/421/0007745686","retrieved":1724328940258},{"title":"임현식 “박원숙과 20년째 썸? 우린 암수 관계 NO”(금쪽상담소)","contents":"임현식이 박원숙과의 관계를 설명했다. 8월 22일 방송된 채널A ‘오은영의 금쪽상담소’에는 임현식이 둘째 사위와 함께 출연했다. 임현식은 둘째 사위에 대해 “대단한 사위다. 듬직하고 솔직하고 잘 웃는다”라고 말했다. 정형돈이 “직업도 빵빵하다고”라고 묻자, 임현식은 “장인 술값 정도는 낼 수 있다”라고 답했다. 둘째 사위는 “외국계 식품 관련 회사 20년 차 재직 중이다”라고 소개했다. 이에 임현식은 “많이 일도 하고 열심히 해서 지사장도 됐다”라고 사위 자랑을 했다. 정형돈은 “박원숙 선생님과 20년째 썸을 탄다고. 대체 어떤 사인가”라고 박원숙과의 관계에 대해 물었다. 임현식은 “20년 전 아내와 사별하고 후배들이 나한테 ‘박원숙 씨랑 결혼하면 어떠냐’라고 했다. 우리는 말하자면 암수 관계가 아니었다. 그냥 소울메이트다”라고 유쾌하게 답해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000888925","retrieved":1724328940260},{"title":"임현식 \"박원숙과 20년째 썸? 우린 암수 관계 아냐\" 동료 인증 ('금쪽상담소')","contents":"배우 임현식이 박원숙과의 관계를 밝혔다. 22일 방송된 채널A '오은영의 금쪽 상담소'(이하 '금쪽상담소')에서는 윤석민이 일일 수제자로 등장했다. 이날 임현식은 둘째 사위 김도현과 함께 등장했다. 임현식은 둘째 사위에 대해 \"대단한 사위다. 듬직하고 솔직하다\"라며 \"장인 술값 정도는 낼 수 있다\"라고 밝혔다. 김도현은 \"외국계 식품 관련 회사에 20년 차 재직 중이다\"라고 소개했다. 정형돈이 \"장인어른과 사위가 방송에 나온다는 게 쉽지 않은데, 처가살이 중이냐\"라고 묻자 김도현은 \"아내 직장이 아버님 댁 근처여서 함께 산 지 5년 이상 됐다. 아이 학교 때문에 서울집과 오가면서 지내고 있다\"라고 했다. 윤석민은 \"사위분이 편해 보이진 않다\"라며 불만이 있었는지 물었고, 김도현은 \"워낙 편하게 잘 챙겨주셔서 즐겁고 편안했다\"라고 밝혔다. 이윤지는 남편에 대해 \"저희 집 사위도 촬영하는데 밤에 연락이 왔다. 장인어른이 소파에 주무시고 계시는데, 사위가 장인어른을 깨우질 못하는 거다.","link":"https://m.entertain.naver.com/now/article/213/0001306649","retrieved":1724328940263},{"title":"임현식, 엘리트 둘째 사위→5년 넘게 처가살이 \"내 삶이 없다\"('금쪽 상담소')","contents":"배우 임현식이 둘째 사위와 함께 '오은영의 금쪽 상담소'를 찾았다. 22일 방송된 채널A '오은영의 금쪽 상담소(이하 금쪽 상담소)'에는 애드리브의 대가, 53년 차 베테랑 배우 임현식과 외국계 회사 지사장으로 재직 중인 엘리트 사위 김도현이 방문했다. 두 사람은 금쪽상담소 역사상 최초로 장인과 사위의 동반 출연으로 눈길을 끌었다. 둘째 사위에 대해 임현식은 \"듬직하고, 솔직하고, 잘 웃고. 장인 술값은 거뜬히 낼 수 있는 능력자다\"고 자랑했다. 임현식의 사위 김도현은 \"외국계 식품 계열 회사 지사장이다. 회사는 근무한지 20년 됐다. 자녀 학교로 인해 서울 집과 오가며 생활하고 있다\"고 소개했다. 장인어른 매니저 역할까지 자처한다는 사위는 \"영화 촬영차 루마니아로 갔던 일정이 있었는데 일정이 길어서 혼자 가기 그래서 제가 눈치를 보면서 휴가를 내고 동행했다\"고 말했다. 이어진 영상에서 사위 김도현은 임현식의 1000평 한옥에서 두 시간째 잔디를 깎고 있는 모습으로 나타났다. 임현식","link":"https://m.entertain.naver.com/now/article/312/0000676455","retrieved":1724328940265},{"title":"임현식 사위 \"장인 해외 촬영 동행…회사 눈치 보고 휴가\"","contents":"배우 임현식의 사위가 장인의 해외 촬영이 걱정돼 함께 했다고 밝혔다. 22일 오후 8시 10분에 방송된 채널A '오은영의 금쪽 상담소'('금쪽 상담소')에서는 53년 차 베테랑 배우 임현식과 사위 김도현이 함께했다. 임현식이 외국계 식품 회사 지사장으로 재직 중인 둘째 사위 김도현과 '금쪽 상담소'를 찾아왔다. 사위 김도현은 장인 임현식과 함께 산 지 5년이 넘었다고 밝히며 현재 자녀 학교로 인해 서울집과 장인의 집을 오가며 생활 중이라고 밝혔다. 이어 사위 김도현은 임현식의 해외 촬영에도 매니저를 자처하며 동행했다고 전해져 모두를 놀라게 했다. 김도현은 장인 임현식이 영화 촬영차 루마니아로 갈 일이 있었다며 긴 일정을 소화하기 힘들 거라는 생각에 회사 눈치를 보면서 휴가를 내고 같이 갔다고 고백했다. 임현식은 \"까딱 잘못하면 공항 거지가 될 것 같았다\"라 복잡한 해외 촬영 일정이 걱정돼 사위에게 같이 가자고 부탁했다고 털어놨다. 한편, 채널A '오은영의 금쪽 상담소'는 0세부터 1","link":"https://m.entertain.naver.com/now/article/421/0007745682","retrieved":1724328940266},{"title":"'사별 20년' 임현식, 박원숙과 '썸' 해명 \"우린 암수 관계 NO\" (금쪽상담소)","contents":"배우 임현식이 박원숙과 20년 동안 이어진 썸에 대한 진실을 밝혔다. 22일 방송된 채널A '오은영의 금쪽 상담소'(이하 '금쪽상담소')에는 임현식이 외국계 회사 지사장으로 재직 중인 둘째 사위 김도현과 함께 출연했다. 이날 장인과 사위의 흔치 않은 조합에 정형돈이 놀라자 사위는 아이들의 유치원을 위해 아내의 직장 근처인 처가에서 5년 이상을 함께 살고 있다고 설명했다. 오은영은 예전과는 다르게 고부 갈등 만큼 장서 갈등이 많다며 \"고부 갈등은 실타래 갈등이라면 장서 갈등은 평행선 갈등이라고 부르기도 한다\"고 말을 이었다. 그런가 하면 정형돈은 임현식과 박원숙의 20년 동안 이어지고 있는 '썸'을 언급하며 어떤 사이인지 궁금해했다. 이에 임현식은 \"20년 전 아내가 돌아가시고, 후배들이 나한테 '박원숙 씨하고 결혼하면 어떻겠냐'고 한 적이 있었다\"고 설명했다. 이어 임현식은 \" 우리는 말하자면 '암수 관계'가 아니었다\"고 말해 웃음을 자아냈다. 정현돈은 '소울메이트'리고 정리하기도.","link":"https://m.entertain.naver.com/now/article/311/0001763188","retrieved":1724328940268},{"title":"임현식 \"사위, 외국계 회사 지사장\"…'금쪽 상담소' 동반 출연","contents":"배우 임현식이 둘째 사위와 함께 '금쪽 상담소'에 출연했다. 22일 오후 8시 10분에 방송된 채널A '오은영의 금쪽 상담소'('금쪽 상담소')에서는 53년 차 베테랑 배우 임현식과 사위 김도현이 함께했다. 이날 '금쪽 상담소' 최초로 장인과 사위가 방문해 눈길을 끌었다. 임현식과 함께한 둘째 사위 김도현은 외국계 식품회사 지사장으로 재직 중이라고. 임현식은 사위 김도현이 대단한 사위라며 \"듬직하고, 솔직하고, 잘 웃는다\", \"장인 술값 정도는 낼 수 있다\"라고 부연했다. 임현식은 \"아내의 직장이 아버님 댁 근처다\"라며 장인 임현식과 함께 산 지 5년이 넘었다고 밝혔다. 이어 현재는 자녀 학교로 인해 서울집과 장인의 집을 오가며 생활 중이라고 덧붙였다. 한편, 채널A '오은영의 금쪽 상담소'는 0세부터 100세까지! 다양한 고민을 함께 풀어가보는 국민 멘토(담당지도자) 오은영의 전국민 멘탈 케어 프로그램으로 매주 목요일 오후 8시 10분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007745678","retrieved":1724328940269},{"title":"\"김태희보다 ♥이혜원\"…안정환도 팔불출이었네, \"완전 닭살\" 초토화 ('선넘패')","contents":"안정환이 ‘팔불출 사랑꾼’ 멘트로 스튜디오에 ‘핑크빛 경보’를 울린다. 오는 23일 방송되는 채널A 예능 ‘선 넘은 패밀리’ 47회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, ‘스페인 패밀리’ 홍연교X홀리오 부부가 ‘1일 5식’ 스페인 세비아의 미식 투어에 나서는 모습이 펼쳐진다. 이날 홍연교는 “스페인 미식의 본고장 세비야에 왔다”며 미식 투어의 시작을 알린다. 이어 “스페인은 해가 길어서 가장 더운 시간에 낮잠을 자는 ‘시에스타’ 문화가 있다. 그러다 보니 식사 시간이 늦어져 배를 채우기 위한 간식 시간들이 있다”라고 스페인의 식문화를 소개한다. 이후 홍연교, 홀리오 부부는 스페인 광장을 둘러보다가 아름답게 흐르는 물길을 발견하는데, 이를 본 안정환은 즉각 “사진 찍는 각이다. 우리 혜원이가 좋아하겠다”라며 ‘애처가’ 면모를 드러낸다. 또한 스페인 광장에서 플라멩코를 추는 예술인이 등장하자, 송진우는 “저도 저 장소에 가봤다. 김태희 씨가 광고를 찍","link":"https://m.entertain.naver.com/now/article/312/0000676454","retrieved":1724328940273},{"title":"본투비 서머퀸...효린, ‘엠카’ 시원하게 물들인 ‘웨잇’","contents":"가수 효린이 ‘엠카운트다운’을 시원하게 물들였다. 효린은 22일 방송된 Mnet 음악프로그램 ‘엠카운트다운’에 출연, 신곡 ‘웨잇(Wait)’ 무대로 시원한 파도를 일으켰다. ‘엠카운트다운’을 찾은 효린은 ‘웨잇’의 청량한 사운드와 어울리는 스텝 안무로 신나는 분위기를 자아냈다. 또 효린의 시그니처인 시원한 보컬로 무대를 휩쓸며 본투비 ‘서머퀸’ 자태를 보여주기도 했다. 효린은 ‘웨잇’의 독무 파트에서 파워풀한 안무를 보여주며 열기를 확 끌어올렸고, 신나는 트로피컬 무드로 행복감을 안기기도 했다. 에너제틱한 효린의 보컬과 안무에, 현장 방청석 역시 ‘Wait’을 함께 외치며 큰 호응을 보냈다. 신곡 ‘웨잇’은 더 이상 스스로를 기다리게 하지 않고, 하고 싶은 것을 찾아가겠다는 메시지를 담은 아프로비트 장르의 곡이다. 효린이 작곡, 작사에 참여하며 음악적 역량에 집중한 만큼, 올여름 많은 이들의 사랑을 받고 있다. 한편, 효린의 신곡 ‘웨잇’ 뮤직비디오는 291만 뷰를 돌파하며, 유튜","link":"https://m.entertain.naver.com/now/article/009/0005354306","retrieved":1724328940275},{"title":"에녹, 연봉 1억 플로리스트와 핑크빛♥…\"그렇게 예쁠 수가 없어\"('신랑수업')","contents":"에녹이 살사 댄스에 이어 꽃꽂이로 여심을 저격했다. 에녹은 21일 방송된 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에 출연해 꽃꽂이 수업에 나섰다. 이날 에녹은 앞서 살사 댄스에 이어 데니안과 함께 꽃꽂이 수업에 임했다. 두 사람은 연봉 1억 플로리스트와 2대 1 소개팅 분위기를 만들었고, 플로리스트를 마주한 에녹은 인터뷰에서 \"꽃집의 아가씨는 예뻐요. 그렇게 예쁠 수가 없어요\"라고 노래한 뒤 \"보석이 뭔지 알겠더라\"며 관심을 보였다. 이어 에녹은 데니안을 견제하며 적극적으로 수업에 임했다. 그는 꽃에 대한 남다른 지식을 드러냈고, 플로리스트는 에녹이 고른 꽃을 보며 \"생각했던 에녹 님의 성격이랑 꽃이 비슷하다. 뭔가 러블리하다\"고 밝혀 에녹을 설레게 했다. 그러던 중 에녹은 플로리스트에게 \"아나운서 준비하셨다고?\"라고 물었다. 꽃을 고를 때 그녀의 플라워 도서를 미리 읽었던 것. 세심한 에녹의 모습에 패널들 모두 감탄했다. 그러나 에녹은 데니안에게 관심을 빼앗겨 고군","link":"https://m.entertain.naver.com/now/article/312/0000676451","retrieved":1724328940276},{"title":"또 방송용 러브라인…알면서도 속는 공개연애, 과몰입 예능 치트키의 명과 암 [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다.예능 프로그램 속 스타들의 '핑크빛 기류’가 과몰입을 유발하고 있다. 실제 썸인 듯 방송용 러브라인 인 듯 알쏭달쏭한 관계성에 '속는 걸 알면서도 설렌다’는 반응이다. 이러한 화제성에 연예인을 출연자로 내세운 연애 프로그램까지 잇달아 등장하고 있다. 러브라인은 예능에서 빠질 수 없는 코드다. 과거 'X맨’, '연애편지’에서 이뤄진 스타들끼리의 묘한 러브라인부터 '우리 결혼했어요’처럼 가상 결혼하는 소재는 큰 화제를 모았다. 이후에는 대놓고 연애 판을 깔기보단 소개팅을 주선 받아 데이트를 하는 모습을 담거나, 묘한 핑크빛 기류를 풍기는 식의 러브라인으로 많은 호응을 얻었다. 최근 대표적으로는 김동완과 서윤아, 김승수와 양정아 등이 있다. 이들","link":"https://m.entertain.naver.com/now/article/312/0000676449","retrieved":1724328940278},{"title":"홍인규, 유세윤에게 심각한 자격지심 고백…\"외제차 부러워, 지금도 안 친해\" ('독박투어3')","contents":"홍인규가 유세윤에게 자격지심을 느낀다고 농담했다. 22일 채널S, SK브로드밴드, AXN, K·star '니돈내산 독박투어3'(이하 '독박투어3') 기자간담회’가 열렸다. 이날은 김대희, 김준호, 장동민, 유세윤, 홍인규, 그리고 MC 토비가 참석해 자리를 빛냈다. '독박투어'는 지난해 9월 시즌1부터 출연자가 자비로 여행 경비를 내는 초유의 콘셉트로 시청자들의 열광적인 반응을 끌어모아 시즌3 론칭을 확정했다. 홍인규는 \"유세윤의 인기에 밀려서 5명 중 내가 막내인 줄 알지만, 사실 막내는 유세윤이다\"라면서 분위기에 웃음을 더했다. 그는 \"19기 동기다. 유세윤이 먼저 빵 떠서 외제차도 샀다. 내가 자격지심을 느껴서 가깝게 친해지지 못했다. 지금까지도 친하지 않지만, 올 겨울에 여행을 갈 예정이다. 그정도로 노력하고 있다\"고 너스레를 떨었다. 유세윤은 홍인규와의 관계에 대해 \"친하지 않은 동기이자 친구다. 이전부터 여행하면서 약간 친구고 동기지만 어색함이 있었다. 그러나 나는 어색한","link":"https://m.entertain.naver.com/now/article/312/0000676448","retrieved":1724328940279},{"title":"[더 싱어 46회] - 인디씬의 슈퍼루키 그룹 '벤치위레오'의 리드보컬 '이주냉'","contents":"□ 방송일시 : 2024년 8월 22일 (목) 저녁 7시 30분 □ 담당 PD : 민대홍 □ 담당 작가 : 신혜주 □ 출연자 : 이주냉 □ 방송 채널 IPTV - GENIE TV 159번 / BTV 243번 / LG유플러스 145번 스카이라이프 90번 케이블 - 딜라이브 138번 / 현대HCN 341번 / LG헬로비전 137번 / BTV케이블 152번 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다. ▶ 독특한 그룹명 '벤치위레오'…고양이에서 시작된 인디밴드? ▶ 남다른 작사실력 갖춘 '이주냉'…음악 평론까지? ▶ 가수 '이주냉' 앞으로 목표는? ◆노래 [Cold Brew] 안녕하세요. 사소한 것들을 낯설게 하기, 일상의 아이러니를 노래하는 밴드 '벤치위레오'의 리드보컬 이주냉입니다. 반갑습니다. Q. '벤치위레오'는 무슨 뜻인가요? '벤치위레오'라는 이름은 제가 대학교에 다니고 있을 때 레오라는 고양이가 학교에 있었는데","link":"https://m.entertain.naver.com/now/article/052/0002077558","retrieved":1724328940281},{"title":"이승연, 며느리 임주은에 이혼 요구 \"네 발로 나가는 게 모양 덜 빠질 것\" ('용수정')","contents":"이승연이 임주은에게 위자료 한 푼 없이 권화운과 이혼하라고 압박했다. 22일 MBC 일일드라마 ‘용감무쌍 용수정’에선 최혜라(임주은 분)가 주우진(권화운 분)과 이혼하라는 민경화(이승연 분)앞에 무릎을 꿇었다. 여의주(서준영 분)가 다치는 상황이 발생한 가운데 용수정은 복수의 고삐를 다잡았다. 여의주는 병원에 입원했고 용수정은 여의주를 다치게 만든 범인을 추적하려고 했다. 용수정은 민경화에게 “여의주 씨 그렇게 된 거 다 저 때문이다. 로비에 있는 제 어머님 그림들, 그거 최혜라 엄마가 다 빼돌린 것들이다. 사람 써서 찾았다. 장물이라 그 쪽에서도 할 말없다. 최혜라 쪽에서도 지금 사장님처럼 저랑 여의주 관계를 의심하는 것 같다. 여의주 씨를 건들면 저를 흔들 수 있을 거라 믿은 거다”라고 말하며 민경화가 최혜라를 의심하도록 만들었다. 이에 민경화는 최혜라를 불러 “네 어머님 말이다. 그 수많은 그림들을 대체 어디다 두고 있다는 거냐. 훔친 그림 판 돈으로 계약 자금 대려고 해? 너","link":"https://m.entertain.naver.com/now/article/213/0001306639","retrieved":1724324572560},{"title":"[TD영상] ITZY '뒤돌아보게 만드는 아름다움'","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈' (2024 K WORLD DREAM AWARDS) 블루카펫이 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 그룹 ITZY가 블루카펫을 밟고 있다. '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들의 참여한다. '글로벌 톱 MC'로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 2년 연속 이 행사의 진행을 맡는다. 블루카펫 MC로는 코미디언 김민기와 미스코리아 출신 배우 황인혜가 나서 입담을 뽐낸다. '2","link":"https://m.entertain.naver.com/now/article/440/0000026596","retrieved":1724324572561},{"title":"임영웅, 상암 공연 “영웅시대 덕분에 잘 마무리” 무대인사 풀버전 [뉴스엔TV]","contents":"가수 임영웅이 8월 22일 오후 서울 용산구 CGV 용산아이파크몰에서  '임영웅│ 아임 히어로 더 스타디움' 언론 배급 시사회 및 무대인사에 참석했다. #임영웅 #LimYoungWoong #아임히어로더스타디움 #IM_HERO THE_STADIUM #무대인사 #시사회","link":"https://m.entertain.naver.com/now/article/609/0000888923","retrieved":1724324572563},{"title":"'평균 41세' 박나래·전현무·이장우, 임신·결혼·연애 희망…'나혼산' 졸업?  [엑's 이슈]","contents":"MBC 예능프로그램 '나 혼자 산다' 무지개 정회원들이 연애, 임신, 결혼에 대한 갈망을 꾸준히 드러내고 있다. 박나래·이장우는 38세, 전현무는 46세로 '나 혼자 산다' 멤버들의 평균 나이가 높은 상황이다. 싱글 라이프를 졸업하고 '나 혼자 산다'를 하차하게 될지, 향후 '나 혼자 산다'의 미래에 대한 궁금증이 모인다. '나 혼자 산다'의 맏형인 방송인 전현무는 지난 21일 '르크크 이경규' 유튜브 채널에서 ENA ·SBS Plus '나는 솔로' 출연 의사를 밝혔다. 전현무는 \"내가 MC를 많이 하지 않았나. 이제 플레이어가 되고 싶다. 지금 아직도 솔로 아닙니까. 연예인 버전 '나는 솔로'가 있으면 나가고 싶다. 서장훈이 형도 외롭고 허경환 같은 애들 모아가지고 하면 재밌지 않을까 싶다\"고 바랐다. 전현무는 지난달 MBC 표준FM ‘안녕하세요 이문세입니다’에서도 \"다양한 프로그램을 해봐서 참가자로 연예인판 '나는 솔로'에 나가 무한 경쟁을 '찐으로' 하고 싶다. 웃기려고 안 하","link":"https://m.entertain.naver.com/now/article/311/0001763174","retrieved":1724324572565},{"title":"[종합]아이유, 4만 명 기다리는데…\"컨디션 난조→항생제 먹고 손발 부어\"('이지금')","contents":"아이유가 마닐라 콘서트 비하인드 영상을 공개했다. 22일 유튜브 채널 '이지금'에는 \"4만 명이 기다리는데..난관에 봉착했다\"는 제목의 영상이 올라왔다. 공개된 영상에서 아이유는 콘서트 리허설을 마치고 숙소로 돌아와 \"리허설 끝나고 우리 스태프분들이랑 상암 공연에 대해서 회의도 많이 하고, 긴 시간을 차를 타고 호텔에 도착했다\"고 얘기했다. 아이유는 \"공연장이 굉장히 좋았다. 마음에 들었고, 예쁘게 꾸며주시기도 했고 기분 좋게 리허설을 했다. 이렇게 좋은 환경의 공연장을 만났는데 컨디션이 안 좋다. 이번 투어 중 가장 컨디션이 안 좋은 것 같다\"며 \"오늘 아침에 일어났는데 '큰일 났다. 리허설 안될 것 같다'고 생각이 들 정도로 힘들었다\"고 털어놨다. 또한 아이유는 \"노래는 다행히 잘 됐고, 좋게 (공연을) 세팅을 했고 평상 시보다는 리허설을 짧게 했다. 커버 곡도 연습을 많이 하고 왔는데 못 하면 좀 속상할 것 같았는데 연습의 힘을 믿기로 했다. 이런 어떤 밑도 끝도 없이 긍정적인","link":"https://m.entertain.naver.com/now/article/312/0000676447","retrieved":1724324572567},{"title":"임영웅, 영웅시대 최고 “꿈의 무대 만들어줘 감사” (아임 더 히어로 스타디움) [뉴스엔TV]","contents":"가수 임영웅이 8월 22일 오후 서울 용산구 CGV 용산아이파크몰에서  '임영웅│ 아임 히어로 더 스타디움' 언론 배급 시사회 및 무대인사에 참석했다. #임영웅 #LimYoungWoong #아임히어로더스타디움 #IM_HERO THE_STADIUM #무대인사 #시사회","link":"https://m.entertain.naver.com/now/article/609/0000888922","retrieved":1724324572570},{"title":"임영웅, 존재 자체가 선물 ‘아임 히어로 더 스타디움’ 무대인사 포토타임 [뉴스엔TV]","contents":"가수 임영웅이 8월 22일 오후 서울 용산구 CGV 용산아이파크몰에서  '임영웅│ 아임 히어로 더 스타디움' 언론 배급 시사회 및 무대인사에 참석했다. #임영웅 #LimYoungWoong #아임히어로더스타디움 #IM_HERO THE_STADIUM #무대인사 #시사회","link":"https://m.entertain.naver.com/now/article/609/0000888920","retrieved":1724324572574},{"title":"아크 ‘엠카’ 출격, 강렬한 눈도장","contents":"‘미스틱 신인 보이그룹’ 아크(ARrC)가 데뷔곡 퍼포먼스로 국내외 팬들에게 강렬한 눈도장을 찍었다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 오늘(22일) Mnet ‘엠카운트다운’에서 첫 EP ‘AR·C(에이알스퀘어드씨)’의 타이틀곡 ‘S&amp;S (sour and sweet)(에스앤에스 (사워 앤 스위트))’ 무대를 꾸몄다. 이날 아크는 힙한 매력의 스트릿 룩을 입고 등장, ‘S&amp;S (sour and sweet)’ 퍼포먼스를 소화했다. 트렌디한 사운드 전개 속에 일곱 멤버는 다채로운 대형 이동을 꾀하며 칼각 군무를 자랑했다. 특히, 아크는 ‘wee-woo-wee’라는 후렴구 노랫말에 맞춰 양쪽 손가락을 교차하는 ‘전파 댄스’로 중독성 높은 무대를 선사, ‘신흥 퍼포먼스 장인’의 등장을 알렸다. ‘S&amp;S (sour and sweet)’는 하이퍼 팝과 후드 팝의 요소를 접목한 일렉트릭 힙합 장르로, 거침없이 달리는 듯한 드럼과 이에 대답하듯 훅 들어오는 랩 라인이 인상적","link":"https://m.entertain.naver.com/now/article/144/0000983757","retrieved":1724324572576},{"title":"[TD영상] 투모로우바이투게더 '모아 축하해! 넘치는 팬사랑'","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈' (2024 K WORLD DREAM AWARDS) 블루카펫이 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 그룹 투모로우바이투게더가 블루카펫을 밟고 있다. '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들의 참여한다. '글로벌 톱 MC'로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 2년 연속 이 행사의 진행을 맡는다. 블루카펫 MC로는 코미디언 김민기와 미스코리아 출신 배우 황인혜가 나서 입담을 뽐낸","link":"https://m.entertain.naver.com/now/article/440/0000026595","retrieved":1724324572580},{"title":"'펜싱' 오상욱, 사생활 터졌다…룸메이트 폭로에 스튜디오 '발칵' ('현무카세')","contents":"대한민국 펜싱 영웅 ‘뉴 어펜져스’ 구본길, 오상욱, 도경동, 박상원의 사생활이 공개된다. 쉴새없이 터지는 폭로전에 스튜디오가 발칵 뒤집혔다고 해 기대를 모은다. 22일(오늘) 방송되는 ENA 오리지널 예능 ‘현무카세’ 7회에서는 방송 최초로 ‘금빛 완전체’로 나선 ‘뉴 어펜져스’(펜싱+어벤져스) 4人이 ‘메달 획득’ 비하인드를 들려주는 것은 물론, ‘대환장 케미’ 가득한 입담을 과시하는 모습이 펼쳐진다. 이날 ‘셰프’ 전현무, 김지석은 금메달을 목에 걸고 ‘현무카세’에 입성한 ‘뉴 어펜져스’를 위해 ‘원기회복 코스 요리’를 대접한다. ‘금빛 검객’들은 정성 가득한 요리에 젓가락을 쉬지 않고 놀린다. 그중에서도 대식가로 알려진 오상욱은 볼이 빵빵해질 정도로 역대급 먹방을 선보여 전현무도 깜짝 놀래킨다. 그러던 중 전현무는 오상욱의 ‘개인전 결승전’을 언급하며 “14대 5로 압도하고 있다가 갑자기 상대에게 11점까지 말도 안 되는 점수를 줬다”고 아찔했던 경기 상황을 언급한다. 오상욱","link":"https://m.entertain.naver.com/now/article/312/0000676443","retrieved":1724324572582},{"title":"\"여자친구? 있지\" 김재중·2PM 준케이, 과감 '여친 토크'(재친구)[종합]","contents":"그룹 투피엠(2PM) 멤버 준케이와 가수 김재중이 팬 사랑으로 대동단결했다. 22일 유튜브 채널 '재친구'에는 '짐승남과 진심남의 사이'라는 제목으로 영상이 게재됐다. 이날 공개된 영상에서 게스트 준케이는 김재중과 만나\" 저번에 김재중 형이 '아직도 (활동을) 하고 있는 게 대견하다'는 말만 5시간 가까이 했다\"고 운을 뗐다. 각각 데뷔 21년 차, 17년 차인 김재중과 준케이는 대담한 여자친구 토크도 나눴다. 김재중이 \"그럼 지금 여자친구 있냐\"고 묻자 준케이는 즉답하지 않고 \"나는 형의 대답을 안다\"고 말했다. 이어 카메라를 향해 \"형은 이렇게 말할 거다. 카메라를 향해 '여자친구? 있지. 팬분들'이라고 할 거 안다\"고 너스레를 떨었다. 이에 김재중은 \"눈치 챘냐\"며 머쓱한 듯 웃었고, 준케이는 \"형은 아이돌 사이에서 (팬 사랑으로) 유명하다\"고 설명했다. 그러자 김재중은 \"그러냐. 후배님들이 이런 건 배워야 한다. 그리고 베이비스(팬덤명)들 안녕?\"이라고 기습 팬 사랑을 자랑해","link":"https://m.entertain.naver.com/now/article/108/0003260386","retrieved":1724321480310},{"title":"임현식, '슈퍼 노인 증후군' 증세…오은영 \"우울 척도 높아\" 진단('금쪽상담소')","contents":"임현식이 '슈퍼 노인 증후군' 증세를 보인다. 오늘(22일) 저녁 8시 10분 방송 예정인 채널A '오은영의 금쪽 상담소'에는 잠시 자리를 비운 MC 박나래를 대신해 야구선수 윤석민이 스페셜 MC로 출격한다. 이날 상담소에는 애드리브의 대가, 53년 차 베테랑 배우 임현식과 외국계 회사 지사장으로 재직 중인 엘리트 사위 김도현이 방문한다. 두 사람은 '금쪽상담소' 사상 최초로 장인과 사위의 동반 출연으로 눈길을 끈다. 특히 사위 김도현은 서울 집과 장인의 집을 오가며 5년 넘게 처가살이를 하고 있음을 고백해 충격을 더한다. MC 정형돈이 시작부터 두 사람의 '장서 갈등'을 의심하자 사위 김도현은 \"아버님이 너무 잘해주셔서 오히려 편한 관계\"라고 말하면서도 동시에 장인 임현식의 눈치를 보는듯한 모습을 보여 웃음을 자아낸다. 이에 스페셜 MC 윤석민은 장모님인 배우 김예령과 서먹한 사이임을 조심스레 토로한다. 이어 사위 김도현의 입장을 공감하며 장서 관계로 상담소를 찾은 두 사람의 고민","link":"https://m.entertain.naver.com/now/article/312/0000676440","retrieved":1724321480315},{"title":"9살 아이 '알몸 학폭'의 진실...정신병원 강박 사망 사건까지?(실화탐사대)","contents":"'실화탐사대'가 초등학생 알몸 학폭 사건과 정신병원 강박 사망 사건을 파헤친다. 22일 오후 9시 MBC에서 방송하는 '실화탐사대'는 지적장애 초등학생 은찬(가명)이라는 9살 아이가 알몸이 된 이유을 집중 조명한다. 첫 번째 실화: 9살 아이가 알몸이 된 이유 지난 6월, 지적 장애를 가진 초등학생 은찬(가명)이 알몸인 상태로 길거리에 내몰린 '알몸 학폭' 사건이 발생해 큰 논란이 일었다. 은찬 측 주장에 따르면, 같은 반 학생이 은찬에게 맛있는 것을 사주겠다며 학원 건물의 화장실로 데려간 후 폭행을 가했고, 이후 강제로 옷을 벗기고는 \"너 이러고 다녀\"라며 밖으로 내보냈다고 한다. 이로 인해 은찬이는 큰 정신적 충격을 받았지만, 가해 학생은 이러한 피해 사실을 인정하지 않고 있으며, 사과도 하지 않고 있는 상황이다. MBC '실화탐사대' 제작진은 이 사건을 취재하면서 은찬의 부모와 긴 상의 끝에 은찬을 만날 수 있었다. 은찬은 직접 그날의 8분간의 화장실 안에서 벌어진 일을 들려주","link":"https://m.entertain.naver.com/now/article/445/0000226734","retrieved":1724321480315},{"title":"2PM 준케이 \"'짐승돌' 유지하다 불면증…'우리집'=저작권료 1등\" (재친구)","contents":"2PM의 준케이가 '짐승돌' 이미지로 인한 고충을 털어놨다. 22일 김재중의 개인 유튜브 채널 '재친구(Jae friends)│ST7'에는 \"[SUB] 짐승남과 진심남의 사이│재친구 Ep.49│2PM JUN. K(준케이) 김재중'이라는 제목의 영상이 게시됐다. 이날 김재중이 준케이를 초대해 손수 떡볶이를 만들어 대접하며 다양한 이야기를 나누는 장면이 공개됐다. 김재중은 준케이에 \"저 짐승돌 컨셉으로 살면서 난 얻은 게 많아보이긴 하지만 잃은 것도 있을 텐데\"라며 '짐승돌' 이미지에 대한 생각을 물었다. 준케이는 \"'Showing Muscle(쇼잉머슬)', 보여주기식 근육으로 잡지를 찍어야 하는 게 있었다. 멤버 한 명 빼고 다 찍었다. '짐승돌' 이미지가 워낙 강하다보니 친한 트레이너 형님이 운영하는 헬스장에 새벽에 문 따고 들어가 잠 포기하고 운동하던 때가 많았다. 돌아보면 무모하고 어리석었다\"라며 운을 뗐다. 이어 그는 \"잃은 건 불면증이다. 십 년 정도 됐다. 잠드는 데 너무","link":"https://m.entertain.naver.com/now/article/311/0001763143","retrieved":1724321480315},{"title":"임영웅, 포스터를 뚫고 나온 ‘멋진 히어로’ [포토엔HD]","contents":"가수 임영웅이 8월 22일 오후 서울 용산구 CGV용산아이파크몰에서 열린 '임영웅: 아임 히어로 더 스타디움' 언론 배급 시사회 및 무대인사에 참석해 마무리 인사를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000888917","retrieved":1724321480315},{"title":"김성령, 57세 맞아? 단발 레이어드컷으로 뽐낸 동안 비주얼","contents":"배우 김성령이 동안 미모를 자랑했다. 김성령은 8월 19일 소셜미디어를 통해 \"말자할매. 개그콘서트. 오랜만에 개콘 외출. 역시 영희 짱. 말자할매 흥해라\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 KBS 2TV '개그콘서트' 녹화를 위해 김영희와 만난 김성령의 모습이 담겨있다. 김성령의 세련된 헤어스타일이 시선을 사로잡는다. 한편 김성령은 지난 18일 방송된 '개그콘서트'에 게스트로 출연했다. 이날 김성령은 \"동안 미모를 유지할 수 있는 비결을 알려달라\"는 요청에 \"신생아처럼 잠을 많이 잔다\"고 털어놨다. 이에 김영희는 \"그럼 나는 태어나서 지금까지 한숨을 안 잔 거냐\"며 버럭해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000888915","retrieved":1724321480315},{"title":"임영웅, 눈망울 반짝이며 ‘건행’ [포토엔HD]","contents":"가수 임영웅이 8월 22일 오후 서울 용산구 CGV용산아이파크몰에서 열리는 '임영웅: 아임 히어로 더 스타디움' 언론 배급 시사회 및 무대인사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000888914","retrieved":1724321480315},{"title":"임영웅, 빗속 상암 공연의 감동을 다시 한번 [포토엔HD]","contents":"가수 임영웅이 8월 22일 오후 서울 용산구 CGV용산아이파크몰에서 열리는 '임영웅: 아임 히어로 더 스타디움' 언론 배급 시사회 및 무대인사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000888913","retrieved":1724321480316},{"title":"배우 김종결, 아내 잃고 혼자됐다...8년째 그리워 하는 중 ('특종세상')","contents":"배우 김종결이 안타까운 가정사를 털어놨다. 22일 오후 방송될 MBN 예능프로그램 '특종세상'에서는 배우 김종결이 출연해 가정사를 언급했다. 이날 김종결은 리즈 시절을 떠올리며 \"(하루 수입이) 1,000만~2,000만 원 사이였다. 그러니까 엄청 많은 거다\"라며 \"한달에 외제 차 한대씩 들어왔다\"라고 떠올렸다. 현재 건강 상태가 좋지 않다고 고백한 그는 \"2년 전 추석이다. 팔이 으스러졌다\"라고 말해 안타까움을 자아냈다. 현재 8년째 홀로 살고 있다는 김종결. 친정에 온 딸은 상한 음식들이 쌓여있는 냉장고를 보고 \"이런거 먹으니까 자꾸 설사하잖아. 혼자 정리도 못하면서 계속 혼자 사냐\"라며 걱정을 했다. 딸이 돌아간 뒤 홀로 잠을 자고 있던 그는 잠자리가 불편한 듯 뒤척이며 \"엄마\"를 외쳤다. 결국 잠을 설친 그는 이같은 고민을 친구 노주현에게 이야기하며 \"혼자 견뎌야지\"라고 덤덤하게 말했다. 이에 노주현은 \"마누라 돌아가신 다음부터 그러는 거 아니냐\"라며 걱정스러워 했다. 불편한","link":"https://m.entertain.naver.com/now/article/213/0001306615","retrieved":1724321480316},{"title":"임영웅, 자체발광 ‘임히어로’ [포토엔HD]","contents":"가수 임영웅이 8월 22일 오후 서울 용산구 CGV용산아이파크몰에서 열리는 '임영웅: 아임 히어로 더 스타디움' 언론 배급 시사회 및 무대인사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000888912","retrieved":1724321480317},{"title":"서장훈, \"농구, 어쩔 수 없이 했다\"...힘들었던 현역 시절 고백","contents":"농구 선수 출신 방송인 서장훈이 힘들었던 현역시절을 돌아봤다. 21일 채널 '이응디귿디귿'에는 영화 감독 장한준과 배우 주현영, 그리고 서장훈이 출연해 삶과 영화에 관한 이야기를 나눴다. 서로의 근황과 학창 시절 이야기를 나누던 중 장항준은 주현영에게 배우가 된 계기에 관해 물었다. 주현영은 예고에서 연기를 시작하게 됐고, 언니들이 부모님을 설득해 연기를 시작할 수 있었다고 밝혔다. 이후 장항준은 \"배우의 길을 후회한 적은 없는지\"라고 물었고, 주현영은 고민 없이 \"후회한 적은 없다\"라고 밝혔다. 이를 들은 장항준은 \"그건 우리 셋 공통점이네?\"라며 자신과 서장훈도 걸었던 길에 포기한 적 없다고 말했다. 하지만, 서장훈의 생각은 달랐다. 서장훈은 장항준의 말이 끝나자마자 \"저는 후회한 적 많아요\"라고 받아쳤다. 서장훈은 선수 시절 너무 힘들었다며 중간에 후회한 적이 많다고 털어놨다. 그러면서도 \"그런데 어쩔 수 없이 (끝까지 했다)\"라며 농구 선수로서의 삶을 돌아봤다. 장항준이 \"잘","link":"https://m.entertain.naver.com/now/article/213/0001306613","retrieved":1724321480319},{"title":"최민식 저격한 카이스트 교수 “개인 저격 NO, 한심해서 한 소리”[전문]","contents":"이병태 카이스트 교수가 배우 최민식 관련 발언을 한 것에 대해 재차 입장을 밝혔다. 이병태 교수는 8월 22일 소셜미디어를 통해 \"나는 왜 최민식을 저격했나?\"라며 장문의 글을 게재했다. 앞서 최민식은 지난 17일 MBC '손석희의 질문들'에 출연해 '영화의 위기, 배우의 길'이라는 주제로 다양한 이야기를 나눴다. 이날 최민식은 연일 상승하는 극장 티켓값에 대해 \"극장비 좀 내려라. 너무 비싸다\"고 목소리를 높였다. 그는 \"코로나 때 죽다 살아난 업계니까 심정적으로 이해는 하는데 한 편에 15,000원이다. 영화 보면서 하루 보내면 10만 원은 나온다. 그럼 집에서 편하게 OTT 보지 극장까지 가겠냐\"고 발언했다. 이와 관련 이병태 교수는 20일 개인 계정을 통해 \"세상에서 가장 값싼 소리\"라며 \"가격이 내려서 관객이 더 많이 오고, 이익이 는다면 기업들은 내리지 말래도 내린다. 팬데믹 중에 영화관들은 부도 위기에 직면했었는데 최민식 배우는 출연료를 자신들의 영화를 상영해주는 극장을","link":"https://m.entertain.naver.com/now/article/609/0000888911","retrieved":1724321480321},{"title":"임영웅, 자체발광 ‘히어로’의 등장 [포토엔HD]","contents":"가수 임영웅이 8월 22일 오후 서울 용산구 CGV용산아이파크몰에서 열리는 '임영웅: 아임 히어로 더 스타디움' 언론 배급 시사회 및 무대인사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000888910","retrieved":1724321480326},{"title":"2PM 준케이 \"김재중 첫 만남? 15년 전 사생에 쫓기다 지친 모습\"[재친구]","contents":"그룹 투피엠(2PM) 멤버 준케이가 김재중과 첫 만남을 회상했다. 22일 유튜브 채널 '재친구'에는 '짐승남과 진심남의 사이'라는 제목으로 영상이 게재됐다. 이날 공개된 영상에서 게스트 준케이는 김재중과 만나\" 저번에 김재중 형이 '아직도 (활동을) 하고 있는 게 대견하다'는 말만 5시간 가까이 했다\"고 운을 뗐다. 이어 \"15년 전인가 카라 멤버 니콜의 어머니가 운영하시던 가게에서 처음 만나지 않았냐\"고 말했다. 이에 김재중은 \"맞다. 기억난다. 그때 식당에 딱 들어갔는데 2PM 멤버들이 다 키가 커서 무서웠다. 그런데 내가 도착하니까 다들 간다고 하길래 내가 싫은 줄 알았다\"고 회상했다. 그러자 준케이는 \"아니다. 우리는 그때 신인이고 숙소 생활을 하고 있어서 빨리 가야 하는 상황이었다. 그런데 대선배님이 오신다니까 기다리고 있었는데 1시간이 지나도 안 오더라. 알고 보니 형이 (사생들에게) 쫓기다가 엄청 지친 모습으로 등장했다\"고 설명했다. 김재중도 \"맞다. 그때 내가 (사생들","link":"https://m.entertain.naver.com/now/article/108/0003260370","retrieved":1724321480328}]}