{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'골때녀' 아나콘다, \"이게 말로만 듣던 성용 케어\"…명장 최성용의 개인 분석 자료 받고 '감동'","contents":"명장 최성용 감독, 아나콘다도 살릴까? 16일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 최성용 감독과 아나콘다의 첫 만남을 공개했다. 이날 최성용 감독은 직접 선수들을 분석한 자료를 건넸다. 이에 아나콘다 선수들은 \"이게 소문으로만 듣던 성용 케어\"라며 감탄을 멈추지 않았다. 선수 개개인의 장단점 분석한 자료를 받아 든 선수들은 크게 감동했다. 특히 배혜지는 눈물까지 흘려 최성용 감독을 놀라게 했다. 이에 윤태진은 \"왜 우냐면 우리가 패배도 많이 하고 그러니까 스스로 부족하다고 생각하는데 감독님이 분석해 준 장점을 보면서 감동한 거다\"라며 고마움을 전했다. 방출팀이었던 발라드림을 SBS컵 우승까지 올려놓은 최성용 감독. 그는 \"발라드림에서 한 것보다 더 내가 아나콘다를 위해서 뭘 잘할 수 있을까 생각을 했다. 훈련을 통해서 우리가 경기 중에 주도하는 시간을 많이 가져갈 수 있는 빌드업 축구를 하겠다\"라고 각오를 밝혀 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000308785","retrieved":1729102344152},{"title":"'골때녀' 박문성 해설위원, \"축구는 감독놀음…우승 감독들의 챌린지 리그 기대\"","contents":"박문성 해설 위원이 생각하는 이번 시즌 챌린지 리그는? 16일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 박문성 축구 해설 위원이 챌린지 리그를 프리뷰 했다. 이날 박문성 위원은 이전보다 이번 시즌 챌린지 리그가 더 치열하고 재미있을 것 같다며 기대감을 드러냈다. 이어 박문성 위원은 \"챌린지 리그 4팀 감독들이 다 우승 경험했던 감독들이다. 요즘 축구는 감독놀음이라고 하는데 감독의 전술적 선택에 따라 팀이 정말 달라질 수 있다\"라고 말했다. 그리고 박문성 위원은 제2의 박지안을 기대케 하는 국대팸의 박하얀, 아나콘다에 새로 합류한 박서희, 정다영 등 뉴페이스들의 등장에 관심을 가졌다. 또한 그는 최약체로 꼽히는 아나콘다에 대해 \"약한 팀과 승률 높은 감독이 만났을 땐 어떨까 궁금하다. 최성용 감독은 전술적으로 뒤에서 하는 패스 플레이를 요구하는데 아나콘다는 패스 플레이가 특히 약하다. 이걸 끌어올 수 있다면 최성용 감독은 진짜 명장이 되는 것이다\"라며 최성용 감독이","link":"https://m.entertain.naver.com/now/article/416/0000308784","retrieved":1729102344154},{"title":"'골때녀' 한국 프로축구 연맹과 '업무 협약'…K리그 산하 여자축구팀과 올스타전 개최 예고","contents":"골때녀가 K리그와 업무 협약을 진행했다. 16일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 한국 프로축구 연맹과 여자축구 활성화를 위한 업무 협약을 하는 모습이 그려졌다. 이날 하석주 위원장은 안혜경, 심으뜸과 함께 한국 프로축구 연맹을 찾았다. 이에 하석주 위원장은 \"여기에 온 이유는 우리가 한국 프로축구 연맹과 업무 협약식을 맺게 됐다\"라고 밝혔다. 이어 그는 \"K리그 서포터즈가 우리 골때녀 서포터즈가 되고 K리그 산하의 여자축구팀과 올스타전도 개최할 예정이다\"라고 밝혀 기대감을 높였다. 한국 프로축구 연맹 부총재 한웅수는 \"골때녀는 한국 프로축구 붐업에 크게 일조해서 저희가 고마워하는 프로그램이다. K리그에 10대 20대 여성팬이 늘어난 것에 골때녀가 기여하지 않았을까 싶다\"라고 고마움을 전했다.","link":"https://m.entertain.naver.com/now/article/416/0000308783","retrieved":1729102344156},{"title":"[개소리] 이순재+소피 공조 수사 덕분에 생사 몰랐던 아들 5년 만에 되찾은 예수정","contents":"소피와 이순재의 공조 수사로 예수정이 실종된 아들을 되찾았다. 반려견의 환생 만두가 외국으로 떠난다는 소식을 접한 예수정(예수정)은 이순재(이순재)와 함께 만두를 납치했다. 만두는 전생의 기억을 더듬었고 5년 전 예수정 아들이 겪었던 마지막 날을 떠올렸다. 아들의 동성 연인에 격분한 예수정은 두 사람 사이를 반대하며 아들의 뺨을 때렸다. 아들은 조용히 짐을 싸 반려견 만두와 함께 집을 나갔고 머리를 식히기 위해 산으로 향했다. 바닷가에서 환승하던 아들은 버스에 휴대폰을 두고 내렸다. 이 일로 경찰과 예수정은 아들이 바닷가에서 사라졌다고 추측했던 것. 예수정은 “난 그런 줄도 모르고 맨날 바닷가만 찾아갔었네...”라며 안타까움의 한숨을 내쉬었다. 아들은 만두와 함께 등산을 즐겼다. 나비를 쫓던 만두는 절벽으로 떨어졌고 아들은 만두를 구하다가 함께 절벽 아래로 추락했다. 큰 부상을 입은 아들은 만두에게 마지막 남은 물을 먹인 뒤 예수정에게 편지를 남기고 세상을 떠났다. 5년 만에 아들의","link":"https://m.entertain.naver.com/now/article/438/0000068098","retrieved":1729091339781}]}