{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘이친자’ 끝낸 채원빈, 가수 꿈 위해 수능까지 포기했다(수상한 그녀)","contents":"채원빈이 가수 연습생이 된다. KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/극본 허승민) 측은 11월 25일 배우 채원빈 스틸을 공개했다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 극 중 채원빈은 전교 1등을 매일 밥 먹듯이 하는 모범생이자 오말순(김해숙 분)의 손녀 최하나 역으로 변신한다. 재수생인 그는 진짜 꿈인 가수가 되기 위해 수능을 포기할 만큼 엄청난 깡다구를 지닌 인물이다. 자신이 하고 싶은 것이 음악이란 걸 깨달은 하나는 유니스 엔터테인먼트 연습생이 돼 실력을 갈고닦는다. 공개된 스틸에는 싱어송라이터가 되기 위해 고군분투하는 최하나로 분한 채원빈의 모습이 담겨 있다. 가수의 꿈을 이루기 위해 기타를 맨 채 유니스 엔터테인먼트로 들어가는","link":"https://m.entertain.naver.com/now/article/609/0000924760","retrieved":1732489706089},{"title":"[SC인터뷰] \"단단인 줄 몰랐대요\"…'정숙한 세일즈' 이세희, 뽀글머리 핫걸로 완벽 변신(종합)","contents":"\"단단인 줄 몰랐다는 댓글을 봤어요. 그게 너무 좋았어요. 이런 인물도 보여줄 수 있으니까. 저도 폭넓게 할 수 있다는 걸 보여줘서 되게 감사한 작품이었죠.\" 기구한 인생으로 안타까움을 사면서도, 오뚝이처럼 강하게 일어나는 모습이 어디 하나 연하거나 무르지 않고 야무졌다. 이름도 오죽했으면 단단이었을까. 그 단단이가 2년 만에 뽀글머리로 나타났다. 진분홍 아이섀도우에 새빨간 립스틱. 당대 최고의 스타 김완선 머리. 쫙 달라붙는 미니스커트는 또 어떤가. 1992년 시골 마을 금제에서 가장 핫한 이주리가 단단이었다니. 여기에 손에 든 성인용품도 충격을 준다. 그런데 야무진 연기력은 여전히 단단했다. 배우 이세희의 완벽한 변신이다. 지난 17일 종영한 '정숙한 세일즈'는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 시스터즈' 4인방의 자립, 성장, 우정에 관한 드라마다. 이세희는 '방판 시스터즈' 4인방 중 시골마을 금제에서 미장원","link":"https://m.entertain.naver.com/now/article/076/0004219377","retrieved":1732489706089},{"title":"'정년이' 정은채 \"내가 김태리 대선배 역할? 너무 쑥스럽더라\" [인터뷰M]","contents":"배우 정은채가 '정년이' 김태리와 연기 호흡을 맞춘 순간을 떠올렸다. 최근 정은채는 iMBC연예와 서울 강남구 한 카페에서 tvN 주말드라마 '정년이'(극본 최효비·연출 정지인) 종영 기념 인터뷰를 진행했다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 드라마다. 정은채는 극 중 왕자님으로 불리며 매란국극단의 남자 주연을 도맡아 하고 있는 매란 최고의 스 문옥경 역을 맡았다. 극 중 소리 천재 정년이를 발굴하고 매란국극단으로 이끈 주요한 역할을 했던 문옥경. 춤부터 연기까지, 정년이를 매란국극단 '오디숀'에 합격시키기 위한 문옥경의 특별 과외가 이어졌다. 정은채는 열정 넘치던 정년이의 모습을 보며 자신도 영향을 받았던 점이 있었다고 이야기했다. \"열정과 에너지가 꽉 차있지만, 마음처럼 풀리지 않는 정년이의 장면을 찍을 땐 십 수년 전 신인 때의 내가 겹쳐보이기도 했다. 그때","link":"https://m.entertain.naver.com/now/article/408/0000243604","retrieved":1732489706102},{"title":"‘페이스미’ 과몰입 유발, 아직 풀리지 않은 세가지","contents":"‘페이스미’가 반환점을 돌았다. KBS 2TV 수목드라마 ‘페이스미’(극본 황예진/연출 조록환)는 우연히 범죄 피해자 재건 성형을 하게 된 성형외과 의사 차정우(이민기 분)가 강력계 MZ 형사 이민형(한지현 분)과 사건을 해결하는 과정을 스펙터클하게 그려내며 공조 추적 메디컬 드라마의 진가를 발휘하고 있다. 특히 매 회마다 벌어지는 사건 사고, 이를 해결해 나가는 예측 불가한 전개와 함께 배우들의 명연기가 극의 재미를 책임지고 있다. 뿐만 아니라 쉽게 풀리지 않는 미스터리한 사건들이 시청자들의 추리력을 발동시키며 향후 전개에 대한 기대감을 더욱 증폭시키고 있다. #. 이진석을 잡기 위한 차정우X이민형, 최후의 공조! 정우의 옛 여자친구를 살해한 이진석(윤정일 분)은 출소 후 정우와 동생인 민형 앞에 나타나 극적 긴장감을 고조시켰다. 진석은 정우의 뒤를 미행하는가 하면 영상을 찍는 등 수상한 행동을 일삼았다. 정우와 민형은 진석이 재범을 저지를지 모른다는 불안감에 사로잡혀 그의 뒤를","link":"https://m.entertain.naver.com/now/article/609/0000924759","retrieved":1732489706102},{"title":"장규리, 허남준과 어떤 관계? '지금 거진 전화는'","contents":"배우 장규리가 아나운서로 변신했다. 지난 22일 첫 방송된 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 장규리가 똑 부러지는 아나운서 ‘나유리’로 분해 사랑스러운 존재감을 뽐냈다. ‘지금 거신 전화는’ 첫 방송에서 장규리는 방송국 자타 공인 최고 인기 아나운서 ‘나유리’로 등장했다. 비주얼뿐만 아니라 안정적인 뉴스 진행으로 시선을 사로잡은 그는 생방송 도중 송출 오류로 인한 사고에도 의연하게 대처해 '능력캐'다운 프로페셔널함으로 놀라움을 안겼다. 반면 방송이 끝난 후에는 해맑은 표정으로 희주(채수빈)를 안심시키며 따뜻하면서도 엉뚱한 매력을 발산하는가 하면 존경하는 선배 백사언(유연석)을 향한 순수한 팬심은 보는 이들에게 미소를 자아냈다. 한편, 나유리와 지상우(허남준)의 강렬한 첫 만남도 그려져 시청자들의 호기심을 자극했다. 방송국 앞에서 팬들에게 밀려 넘어질 뻔한 유리를 상우가 구해주는 과정에서 유리","link":"https://m.entertain.naver.com/now/article/408/0000243603","retrieved":1732489706102},{"title":"정은채 \"김태리에게 훈수·조언, 쑥스러웠다…실제로는 나의 선망의 대상\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) 배우 정은채가 '정년이' 출연 배우들과의 호흡 소감을 전하며 감탄을 이어갔다. 22일 정은채는 서울 강남구에 위치한 한 카페에서 tvN 토일드라마 '정년이' 종영 인터뷰를 진행했다. 지난 17일 종영한 '정년이'는 김태리, 신예은, 라미란, 문소리, 정은채 조합으로 일명 '꿈의 캐스팅'이라고 불리며 대중의 관심을 한 몸에 받았다. 여기에 MBC '옷소매 붉은 끝동' 정지인 PD가 연출을 맡아 기대감을 높였다. 대중의 기대감을 충족시키며 최고 16.5%를 달성하며 화제성과 시청률을 모두 잡았다. 함께 호흡한 배우들에 대해 정은채는 \"연습실에서 정말 모두가 애를 많이 쓰는 모습들을 오랫동안 지켜보면서 무대 위에서 어떻게 시연이 될지 궁금했다. 그날 잊지 못한다. '춘향전' 씬을 찍을 때 굉장히 큰 무대였는데 그 무대를 하는 걸 처음 봤을 때 그냥 재밌더라. (문옥경이 무대를) 어떻게 하나 보고 그런 계획이 아니라 관객이 돼서 '너무 재밌네' 생각했다.  방","link":"https://m.entertain.naver.com/now/article/311/0001799303","retrieved":1732489706102},{"title":"정은채, '정년이' 동성 키스신 밝혔다 \"편집돼→강렬한 퇴장? 동의\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) 배우 정은채가 캐릭터에 기울인 노력에 대해 이야기하며, 극 중 동성 키스신 장면에 대해 언급했다. 22일 정은채는 서울 강남구에 위치한 한 카페에서 tvN 토일드라마 '정년이' 종영 인터뷰가 진행했다. 극 중 정은채는 문옥경 역을 맡아 매란국극단의 남자 주연을 도맡아 하고 있는 현시대 최고의 국극 왕자 역을 소화했다. 10회에서 ‘바보와 공주’ 공연을 성황리에 마쳤지만, 매란국극단에서 나가 영화를 하겠다고 선언하며 강렬히 퇴장해 화제를 모았다. 정은채가 바라본 문옥경의 미래는 어떨까. \"영화 판으로 갔으니 영화를 했을 것 같다. 성공 여부는 잘 모르겠고 잘 살았으면 좋겠다는 생각을 한다. 마지막 '쌍탑전설' 공연을 할 때 한번은 저기 관객석 뒤에 모습을 비추지 않을까 기대가 분명히 있었을 텐데. (저도) '맞아요?'라는 말을 많이 했는데. (등장하는 게) 우리가 봐왔던 드라마나 영화의 정석 같은 거라면 해피엔딩인데. (정년이와) 눈빛을 주고 받으면서,","link":"https://m.entertain.naver.com/now/article/311/0001799302","retrieved":1732489706102},{"title":"정은채 \"숏컷 처음이었다, 다시해도 '문옥경'…걱정 많았죠\" [엑's 인터뷰①]","contents":"배우 정은채가 드라마 '정년이' 종영 소감을 전하며 캐릭터에 대한 애정을 드러냈다. 22일 정은채는 강남에 위치한 한 카페에서 tvN 토일드라마 '정년이' 종영 인터뷰를 진행했다. 지난 17일 종영한 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품. 드라마 최초로 '여성국극'이라는 센세이셔널한 소재를 채택한 '정년이'는 배우들의 신들린 듯한 열연, 아름다운 연출, 흥미진진한 스토리로 시청률과 화제성을 동시에 잡았다. 최종회는 16.5%, '정년이' 최고 시청률을 기록하며 유종의 미를 거뒀다. 극 중 정은채는 국극 최고의 스타로 군림하고 있지만, 국극의 점점 반복되는 레퍼토리에 권태와 허무감을 느끼고 있는 문옥경 역을 맡아 열연했다. 정년이(김태리 분)을 국극으로 이끄는 '매란의 왕자'로 큰 사랑을 받았다. 이날 정은채는 '정년이'를 통한 인기를 실감하냐는 질문에 \"사실 방송 할때는","link":"https://m.entertain.naver.com/now/article/311/0001799301","retrieved":1732489706102},{"title":"카리스마 vs 허당, 유연석의 ‘두 얼굴’","contents":"유연석이 예능프로그램과 주연 드라마를 동시에 내놓으며 전방위 활동을 이어간다. 두 프로그램에서 ‘서로 다른’ 유연석의 모습을 보여주기 위해 극과 극 매력을 오간다. 지난해 ‘운수 좋은 날’ 이후 1년 만에 선택한 MBC 드라마 ‘지금 거신 전화는’에서 백사언 역을 맡고 채수빈과 ‘쇼윈도 부부’로 나섰다. 22일 첫 방송된 ‘지금 거신 전화는’은 같은 제목의 인기 웹소설을 바탕으로 만든 드라마로 정략 결혼 후 서로 대화 없이 살던 ‘쇼윈도 부부’에게 어느 날 납치범의 협박 전화가 걸려 오면서 벌어지는 이야기를 그린다. 드라마에서 유연석은 모든 스펙을 완벽하게 갖춘 정치 명문가의 아들이자 최연소 대통령실 대변인 역할을 맡았다. 내전 지역 종군기자, 인질 협상전문가와 한 방송사의 간판 앵커까지 지내며 모든 걸 갖춘 남자답게 어디서든 주목받는다. 유연석은 실제로 MBC 전종환 아나운서에게 뉴스 낭독하는 법 등을 배웠고, 정치인들 기자회견과 브리핑 영상 등을 꼼꼼하게 챙겨보며 제스처나 화법","link":"https://m.entertain.naver.com/now/article/382/0001164808","retrieved":1732489706104},{"title":"정채연, ‘연기돌’ 자리매김","contents":"정채연의 성장세가 돋보인다. 걸그룹 다이아와 아이오아이 등을 거쳐 연기자로 활동 중인 그가 시청자들에게 확실하게 눈도장을 찍었다. 27일 종영하는 드라마 ‘조립식가족’에서 안정된 연기력을 펼치며 ‘연기돌’ 입지를 구축하는 데 성공했다. 연기 데뷔작인 2016년 ‘혼술남녀’에 출연한 후 8년 만이다. 주연으로 나선 ‘조립식가족’은 피 한 방울 섞이지 않은 세 남녀가 어린 시절 가족처럼 함께 지내다 10년 만에 다시 만나 벌어지는 이야기를 담은 청춘 로맨스물이다. 극중 그는 윤주원 역을 맡고 황인엽, 최현성 등과 함께 호흡을 맞추고 있다. 드라마에서 정채연은 자신을 홀로 키운 아빠(최원영)에 대한 부성애를 애틋하게 표현하고, 황인엽과 선보이는 달콤하고 쌉싸름한 청춘 로맨스로 여성 시청자들의 심장을 뛰게 한다. 덕분에 드라마는 일주일에 단 1회만 방송되는 한계를 넘어 최근 안방극장에서 조금씩 입소문 타며 국내를 넘어 아시아 전역에서도 인기를 얻고 있다. 넷플릭스 국내 주간 TOP 10 순","link":"https://m.entertain.naver.com/now/article/382/0001164806","retrieved":1732489706104},{"title":"“스릴러·미스터리와 결합”…‘지거전’·‘트렁크’ 멜로 로맨스 장르의 변주","contents":"멜로와 로맨스물들이 다양한 장르적 변주에 나서고 있다. 남녀 간 사랑이라는 한정적 소재에서 벗어나 미스터리 혹은 스릴러 등 장르적 색채가 강한 장르들과 결합, 서스펜스와 스릴감까지 선사하는 새로운 로맨스 드라마들이 잇달아 시청자를 만난다. 22일 방영을 시작한 MBC 금토드라마 ‘지금 거신 전화는’은 로맨스와 스릴러를 결합한 ‘로맨스릴러’라는 새로운 장르를 전면에 내세우고 있다. 동명의 웹소설을 원작으로 한 드라마로 어느 날 갑자기 걸려 온 협박 전화로 인해 일상이 흔들리는 ‘쇼윈도 부부’ 이야기를 그린다. 제작진에 따르면 극초반에는 협박 전화로 야기되는 미스터리와 스릴 넘치는 이야기가 펼쳐지고, 후반에는 사랑 없는 부부가 서로를 이해하게 되는 로맨스 과정이 집중적으로 펼쳐질 예정이다. 유연석과 채수빈은 극 중 집안 외모 능력 등 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 백사언과 국내 최고 언론사주 둘째 딸이자 수어 통역가 홍희주 역을 각각 맡아 정략 결혼으로 부부가 돼 사","link":"https://m.entertain.naver.com/now/article/382/0001164805","retrieved":1732489706104},{"title":"‘수상한 그녀’  진영, 책임프로듀서 대니얼 한","contents":"배우 진영이 KBS 2TV 새 수목드라마 ‘수상한 그녀’에서 유니스 엔터테인먼트의 책임프로듀서 대니얼 한으로 변신한다. 오는 12월 18일 첫 방송되는 ‘수상한 그녀’는 하루아침에 스무 살로 돌아간 할머니 오말순이 오두리(정지소 분)가 되어 전성기를 즐기는 로맨스 음악 성장 드라마다. 진영이 맡은 대니얼 한은 아이돌 리더 출신으로, 연예계 경험에서 비롯된 노련함과 냉철함을 겸비한 완벽남이다. 글로벌 걸그룹 런칭을 끝으로 한국 생활을 정리하려던 그는 오두리와의 만남으로 예상치 못한 변화의 중심에 선다. 공개된 스틸컷에서 진영은 프로듀서로서의 카리스마를 유감없이 발휘했다. 작곡과 프로듀싱에 몰두하는 진지한 모습과 누군가를 간절히 찾는 따뜻한 눈빛이 대비를 이루며 캐릭터의 다채로운 면모를 예고했다. 원작 영화에서 반지하 역으로 열연했던 진영은 이번 드라마에서 보다 확장된 캐릭터를 선보인다. 정지소와의 호흡으로 탄생할 새로운 케미스트리도 기대를 모으고 있다. ‘수상한 그녀’는 원작 영화의","link":"https://m.entertain.naver.com/now/article/438/0000068908","retrieved":1732489706104},{"title":"정은채, '정년이' 시청한 남자친구 김충재 반응 물으니 [인터뷰M]","contents":"배우 정은채가 '정년이'를 응원해 준 남자친구와 주변인들에게 감사를 표했다. 최근 정은채는 iMBC연예와 서울 강남구 한 카페에서 tvN 주말드라마 '정년이'(극본 최효비·연출 정지인) 종영 기념 인터뷰를 진행했다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 드라마다. 정은채는 극 중 왕자님으로 불리며 매란국극단의 남자 주연을 도맡아 하고 있는 매란 최고의 스 문옥경 역을 맡았다. 국극도 처음이지만, 완벽한 프로의 모습을 보여줘야 했기에 다른 배우들보다 더 큰 노력을 기울여야 했을 터다. 그는 \"'정년이'를 통해 처음 여성국극을 알게 됐다. 어떤 것인지 공부하는 단계부터 시작했고, 자연스럽게 표현해내야 했기 때문에 조심스럽지만 책임감을 갖고 임했다\"고 설명했다. 그러면서 \"캐스팅 후 촬영이 거의 바로 진행됐다. 시간이 아무리 있어도 넉넉하다는 생각은 안 들더라. 바로 투입","link":"https://m.entertain.naver.com/now/article/408/0000243595","retrieved":1732486059604},{"title":"[SC인터뷰] \"가보지 않은 길 걷는 용기 선사한 작품\" 정은채, '정년이' 통해 마주한 새로운 도전[종합]","contents":"배우 정은채가 tvN 드라마 '정년이'에서 국극단 최고 남역 스타 문옥경 역을 맡아 인생 캐릭터를 탄생시켰다. 생애 첫 숏컷부터 국극 연기까지 모든 것이 새로운 도전이었던 이번 작품을 통해 배우로서 한 단계 성장하는 시간을 보냈다는 소감을 전했다. 정은채는 22일 오전 서울 강남구 모처에서 스포츠조선과 만나 '정년이' 종영 기념 인터뷰에 응했다. 지난 11월 17일 종영한 tvN 토일드라마 '정년이(극본 최효비, 연출 정지인)'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년의 여성국극단 입성과 성장기를 그린 작품. 여성 국극이라는 신선한 소재와 배우들의 열연으로 시청자들 사이에서 큰 사랑을 받았다. 종영 후 연인인 김충재를 비롯, 작품에 대한 주변 반응을 묻는 질문에 \"제 가까운 측근들, 가족과 친구들이 방영 내내 정말 팬심으로 시청해줬다. 각자의 자리에서 드라마를 보면서도 함께하는 느낌을 받았다\"고 전하며 감사를 표했다. 이어 \"주변 분들의 응원을 통해 정말 행복","link":"https://m.entertain.naver.com/now/article/076/0004219361","retrieved":1732486059605},{"title":"[인터뷰③] '정년이' 정은채 \"김태리 역할 소화력 대단…김윤혜는 '공주님', 신예은은 '영서' 그 자체\"","contents":"tvN 토일드라마 '정년이'에서 매란국극단 최고 남역 스타 문옥경 역을 맡은 배우 정은채가 극에서 함께 호흡을 맞춘 김태리, 신예은, 김윤혜에 대해 아낌없는 찬사를 전했다. 정은채는 22일 오전 서울 강남구 모처에서 스포츠조선과 만나 '정년이' 종영 기념 인터뷰에 응했다. 지난 11월 17일 종영한 tvN 토일드라마 '정년이(극본 최효비, 연출 정지인)'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년의 여성국극단 입성과 성장기를 그린 작품. 여성 국극이라는 신선한 소재와 배우들의 열연으로 시청자들 사이에서 큰 사랑을 받았다. 정은채가 연기한 문옥경은 국극계 최고의 황태자로, 정은채는 문옥경만의 남자다운 카리스마는 물론 권태와 공허를 품은 복잡한 내면까지 섬세하게 그려내 인생 캐릭터를 경신했다는 평을 받았다. 정은채는 김태리에 대해 \"정년 역을 맡아 춤, 연기, 사투리, 노래 등 모든 것을 완벽히 소화해내는 프로다운 모습이 대단했다\"며 \"극 중에서는 제가 정년을 가르","link":"https://m.entertain.naver.com/now/article/076/0004219360","retrieved":1732486059613},{"title":"[인터뷰②] '정년이' 정은채 \"생애 첫 숏컷…주변 반응 온통 칭찬 세례\"","contents":"tvN 토일드라마 '정년이'에서 매란국극단 최고 남역 스타 문옥경 역을 맡은 배우 정은채가 생애 첫 도전이었던 숏컷 스타일에 대한 감회를 전했다. 정은채는 22일 오전 서울 강남구 모처에서 스포츠조선과 만나 '정년이' 종영 기념 인터뷰에 응했다. 지난 11월 17일 종영한 tvN 토일드라마 '정년이(극본 최효비, 연출 정지인)'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년의 여성국극단 입성과 성장기를 그린 작품. 여성 국극이라는 신선한 소재와 배우들의 열연으로 시청자들 사이에서 큰 사랑을 받았다. 정은채가 연기한 문옥경은 국극계 최고의 황태자로, 정은채는 문옥경만의 남자다운 카리스마는 물론 권태와 공허를 품은 복잡한 내면까지 섬세하게 그려내 인생 캐릭터를 경신했다는 평을 받았다. 정은채는 인터뷰에서 \"숏컷은 저에게 큰 외적인 변화였다\"며 \"살면서 한 번도 짧은 머리를 해본 적이 없어서 처음엔 걱정도 됐다. 하지만 캐릭터와의 싱크로율을 맞추는 게 중요했고 생각 이상","link":"https://m.entertain.naver.com/now/article/076/0004219359","retrieved":1732486059614},{"title":"정은채 “♥김충재도 응원, ‘정년이’는 더할 나위 없는 선물”[EN:인터뷰③]","contents":"배우 정은채가 ‘정년이’를 시청한 주변 반응을 공개했다. 정은채는 최근 서울 강남구의 한 카페에서 tvN 토일드라마 ‘정년이(극본 최효비, 연출 정지인)’ 종영 인터뷰를 열고 작품에 대한 이야기를 나눴다. 2010년 영화 ‘초능력자’로 데뷔한 정은채는 SBS ‘더 킹: 영원의 군주’, 쿠팡플레이 ‘안나’, 애플TV+ ‘파친코’, 영화 ‘설계자’, ENA ‘유어 아너’, ‘정년이’까지 다양한 필모그래피로 배우로서의 입지를 다지고 있다. 특히 ‘정년이’에서 매란국극단의 남역 전문 스타 배우이자 윤정년(김태리 분)의 잠재력을 알아보고 국극에 발을 들이게 하는 문옥경 역을 몰입도 있게 표현해 시청자들의 시선을 끌었다. 정은채는 “‘정년이’라는 작품을 너무 많이 사랑해 주시고, 작품에 대한 평이나 반응들이 좋아서 배우로서는 그 자체가 특별한 경험인 것 같다. 새로운 모습을 꺼내 볼 수 있어서 즐기면서 방송을 봤던 것 같다”라고 기뻐했다. 정은채와 공개 열애 중인 김충재도 지난 11월 10일","link":"https://m.entertain.naver.com/now/article/609/0000924755","retrieved":1732486059615},{"title":"[인터뷰①] '정년이' 정은채 '♥김충재' 든든 응원 속 인생캐 경신 \"행복한 나날\"","contents":"tvN 토일드라마 '정년이'에서 매란국극단 최고 남역 스타 문옥경 역을 맡은 배우 정은채가 든든하게 곁을 지키며 묵묵히 응원해준 연인 김충재를 비롯한 주변인들의 반응에 대해 전했다. 정은채는 22일 오전 서울 강남구 모처에서 스포츠조선과 만나 '정년이' 종영 기념 인터뷰에 응했다. 지난 11월 17일 종영한 tvN 토일드라마 '정년이(극본 최효비, 연출 정지인)'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년의 여성국극단 입성과 성장기를 그린 작품. 여성 국극이라는 신선한 소재와 배우들의 열연으로 시청자들 사이에서 큰 사랑을 받았다. 정은채가 연기한 문옥경은 국극계 최고의 황태자로, 정은채는 문옥경만의 남자다운 카리스마는 물론 권태와 공허를 품은 복잡한 내면까지 섬세하게 그려내 인생 캐릭터를 경신했다는 평을 받았다. 자리에서 정은채는 연인인 김충재를 비롯, 작품에 대한 주변 반응을 묻는 질문에 \"제 가까운 측근들, 가족과 친구들이 방영 내내 정말 팬심으로 시청해줬다","link":"https://m.entertain.naver.com/now/article/076/0004219358","retrieved":1732486059617},{"title":"정은채 “김태리은 훌륭한 리더, 존경심 생겨‥신예은=햇살”(정년이)[EN:인터뷰②]","contents":"배우 정은채가 ‘정년이’에서 호흡한 김태리, 신예은 등의 연기력에 감탄했다. tvN 토일드라마 ‘정년이(극본 최효비, 연출 정지인)’는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리)의 여성국극단 입성과 성장기를 그린 작품으로, 동명의 웹툰을 원작으로 한다. ‘정년이’에서 당대 제일의 인기를 구가하는 매란국극단의 최고 스타 문옥경으로 분한 정은채는 작품을 통해 실제 배우로서도 성장했다. 정은채는 “드라마에서 고미걸을 연기하는 문옥경, 허영서(신예은 분), 윤정년(김태리 분)이 나오는 것처럼 같은 캐릭터지만 너무 다르게 표현이 가능하고, 각자 개성이 배우의 매력과 맞물려서 표현할 수 있다는 점에서 국극이 무한한 가능성을 보여준다고 생각한다”라고 설명했다. 이어 “무대 위에서 연기 해보는 게 처음이었다. 무대 위에서 배우가 어떻게 오롯이 서 있어야 하는지, 그런 무게를 얼마나 잘 감내해야 하는지를 처음 경험했다. 정말 배움에는 끝이 없다”라며 “기술적으로도, 소리","link":"https://m.entertain.naver.com/now/article/609/0000924754","retrieved":1732486059622},{"title":"정은채 “국극 왕자 문옥경 위해 숏컷, 퀴어 서사·키스신 삭제는‥”(정년이)[EN:인터뷰①]","contents":"배우 정은채가 연기 변신을 시도한 ‘정년이’로 시청자들에게 호평을 받았다. 정은채는 최근 서울 강남구의 한 카페에서 tvN 토일드라마 ‘정년이(극본 최효비, 연출 정지인)’ 종영 인터뷰를 진행했다. 첫 방송 시청률 4.8%(닐슨코리아 전국 기준)로 시작한 ‘정년이’는 독특한 소재와 배우들의 열연에 힘입어 입소문을 타면서 최종회 16.5%로 유종의 미를 거뒀다. 정은채는 “많은 배우와 제작진들이 피땀 눈물로 일군 ‘정년이’가 시청자에게도 큰 사랑을 받아서 정말 너무 기쁘고. 기쁨을 누릴 수 있어서 감사하다. 좋은 작품이 될 거라는 확신이 있었지만 이렇게 호응을 얻으리라고 생각은 못 했다”라며 “너무나 신선한 소재의 드라마여서 누군가에게는 굉장히 생소할 수 있었다. 대중이 어떻게 받아들여주실지 궁금했는데 상상 그 이상으로 사랑을 받아서 정말 기쁘다”라고 결과에 만족했다. 정은채는 지난 11월 17일 종영한 ‘정년이’에서 매란국극단에서 남자 주연을 도맡는 최고의 스타 문옥경을 연기했다.","link":"https://m.entertain.naver.com/now/article/609/0000924753","retrieved":1732486059622},{"title":"[인터뷰③] ‘정년이’ 정은채, 남친 김충재 공개응원에 “고맙고 행복해”","contents":"배우 정은채가 남자친구 김충재의 공개 응원에 대해 쑥스러워했다. 22일 오전 서울 강남구 한 카페에서 tvN 토일드라마 ‘정년이’ 정은채의 인터뷰가 진행됐다. 드라마의 인기를 예상했느냐는 질문에 정은채는 “반반이었다. 우리가 시도하는 것들이 많고, 어떤 면에서는 신선할 수 있지만 너무나 처음 보는 느낌의 드라마라, 생소한 느낌이 있기 때문에 얼마만큼 좋게 받아들여주실지는 미지수였다”고 말했다. 국극 연기에 대해서도 소개했다. 정은채는 “캐스팅이 다 완료되고 촬영 하기 3~4개월 정도 됐을 때부터 바로 연습에 돌입했다. 거의 끝날 때까지는 계속 트레이닝 했다. 촬영이 없는 날에는 수업 하고 연습실에서 트레이닝 하는 일정으로 거의 1년 정도 살았던 것 같다”고 말했다. SNS에서 응원을 건네준 남자친구의 반응도 언급했다. 정은채는 “정말 할 말이 없다”고 파안대소하며 “저의 가장 측근들, 주변인들, 가족들 친구들이 정말 너무 ‘정년이’ 방영 시간동안 너무 기쁘고 즐거운 마음으로 ‘정년이","link":"https://m.entertain.naver.com/now/article/241/0003396887","retrieved":1732486059625},{"title":"[인터뷰②] ‘정년이’ 정은채 “김태리는 선망의 대상…신예은은 영서 그 자체”","contents":"배우 정은채가  ‘정년이’로 만난 배우들과의 호흡을 밝혔다. 22일 오전 서울 강남구 한 카페에서 tvN 토일드라마 ‘정년이’ 정은채의 인터뷰가 진행됐다. ‘정년이’는 1950년대 한국전쟁 후를 배경으로 최고의 국극 배우에 도전하는 소리 천재 정년이를 둘러싼 경쟁과 연대를 그린 시대극이다. 정은채는 극중 매란 국극단의 간판 스타 문옥경 역을 열연, 큰 사랑을 받았다. 정은채는 “정년이를 보면서, 정년이가 우여곡절을 겪고, 하고자하는 열정과 에너지는 꽉 차있지만 마음처럼 풀리지 않는 그런 상황의 장면들을 찍을 때는 정말 예전의 신인 때의 십몇 년 전의 내 모습이 겹쳐 보이기도 하고 그랬다. 얼마나 불안하고 떨리는 마음으로 연기했을까 하는 생각도 했다”고 말했다. 이어 “(김)태리는 너무 베테랑 배우인데, 현장에서 내가 대선배의 입장에서 뭔가를 가르치고 훈수를 주고 조언을 주는 장면들은 너무 간지러웠다. 너무 쑥스러운데? 하면서 연기했다”면서도 “현장에 가면 태리가 너무나 정년이의 눈을","link":"https://m.entertain.naver.com/now/article/241/0003396885","retrieved":1732486059629},{"title":"[인터뷰①] ‘정년이’ 정은채 “숏컷 기대이상 반응 감사…‘정은채만의 문옥경’ 찾았다고”","contents":"“사실 방송 할 때는 잘 안 돌아다녀서 몰랐는데, 끝나고 며칠 전에 고향에 다녀왔거든요. 시골 동네 어르신들과 오랜만에 만났는데 너무너무 잘 봤다며 좋아해주셨어요. 동네 어르신들이 그렇게 좋아해주시니까 많은 분들이 봐주셨구나 체감하면서 놀라기도 했습니다.” 배우 정은채가 22일 오전 서울 강남구 한 카페에서 일간스포츠와 만나 tvN 토일드라마 ‘정년이’의 여정을 돌아봤다. 정은채는 극중 매란 국극단의 간판 스타 문옥경 역을 열연, 큰 사랑을 받았다. 정은채는 “여성국극을 ‘정년이’를 통해 처음 알게 됐다. 무언가를 재현한다기보다는 무지했던 걸 습득하고 자연스럽게 표현해야 했기 때문에 모두 조심스럽지만 책임감을 가지고 장르 구성을 했다”고 말했다. 옥경 캐릭터를 선택한 이유에 대해 정은채는 “작품을 선택할 때 내가 원하는 걸 선택할 때도 있지만 사실은 거의 대부분이 캐릭터가 나에게 찾아오는 것 같다. 나는 마음이 이끌리고 하고 싶다는 마음이 생기면 그 작품을 선택해서 지금까지 해왔던","link":"https://m.entertain.naver.com/now/article/241/0003396884","retrieved":1732486059632},{"title":"'다리미 패밀리' 집·회사 쫓겨난 김정현, 누명 벗은 최태준에 父 뺏기나 [전일야화]","contents":"'다리미 패밀리' 최태준이 금새록 덕에 누명을 벗었다. 24일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 18회에서는 이다림(금새록 분)이 지승돈(신현준)에게 차태웅(최태준)이 누명을 썼다는 사실을 알린 모습이 그려졌다. 이날 이다림은 차태웅이 사내 게시판에 글을 올리지 않았다고 확신했고, 그가 글이 게재된 시각 뉴욕에서 한국으로 돌아오는 비행기 안에 있었다는 것을 알았다. 더 나아가 이다림은 차태웅의 방에서 항공권을 발견했다. 이다림은 차태웅에게 \"아침 7시에 게시판에 올리고 어떻게 저녁 6시에 세탁소 와서 저녁을 먹냐? 뉴욕하고 서울 15시간 걸리고 수속 밟고 내려서 공항에서 세탁소까지 오는 시간 다 합치면 아무리 빨라도 17시간, 18시간은 걸려야 정상 아니냐고\"라며 추궁했다. 이다림은 \"이거 올라온 시간에 오빠 비행기에 있었잖아. 왜 하지도 않은 짓을 오빠가 했다고 뒤집어써? 오빠 왜 거짓말했어? 난 오빠가 안 할 사람인 거 알았어. 빨리 가서 오빠가 안 했다고 다시","link":"https://m.entertain.naver.com/now/article/311/0001799286","retrieved":1732486059632},{"title":"'사랑은 외나무다리에서' 정유미, 주지훈 앙숙이자 첫사랑이었다 [전일야화]","contents":"'사랑은 외나무다리에서' 정유미가 주지훈의 첫사랑이었다는 사실이 밝혀졌다. 24일 방송된 tvN 새 토일드라마 '사랑은 외나무다리에서'(이하 '사외다') 2회에서는 석지원(주지훈 분)과 윤지원(정유미)이 내기를 시작한 모습이 그려졌다. 이날 홍태오(김재철)는 윤지원에게 고백에 대해 \"오래 답을 못 줘서 미안해요. 내가 생각이 좀 많거든요. 늙어가지고. 먼저 나 같은 사람을 좋아해 줘서 고맙습니다, 윤 선생. 고마워요. 근데 윤 선생님은 아직 젊고 또 좋은 사람이고 좋은 선생님이시고 나를 만나기에는 너무 아까워요. 나는 자격이 없습니다. 아무리 생각해도 그래요\"라며 거절했다. 윤지원은 말없이 눈물을 흘렸고, 홍태오는 \"선생님 울지 마세요. 미안해요\"라며 사과했다. 윤지원은 \"선생님한테 차여서 우는 건 아니고요. 예상했어가지고 괜찮은데 지금 우는 건 제가 요즘에 여러모로 사는 게 쪽팔려가지고. 그러니까 미안해하지 않으셔도 돼요\"라며 털어놨다. 이때 석지원은 윤지원과 홍태오의 대화를 엿듣","link":"https://m.entertain.naver.com/now/article/311/0001799281","retrieved":1732486059633},{"title":"'정년이' 김윤혜, 도전정신 통했다 \"잘 해내겠단 마음으로\" [★FULL인터뷰]","contents":"배우 김윤혜의 도전정신이 제대로 통했다. '정년이'에서 빌런으로 활약한 그는 새로운 얼굴과 매력은 시청자들의 마음을 사로잡았다. 최근 김윤혜는 서울 강남구 소재 카페에서 스타뉴스와 만나 지난 17일 종영한 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)에 대한 이야기를 나눴다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 윤정년(김태리 분)을 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 담은 작품. 극 중 김윤혜는 최고의 인기를 누리는 매란국극단의 인기 스타 서혜랑 역을 연기했다. 먼저 김윤혜는 매란국극단의 공주님 서혜랑에 몰입하기 위해 오랜 시간 연습에 매진했다고 밝혔다. 그는 \"작년 5월에 무용, 소리 연습을 시작해서 올해 5월 '바보와 공주' 무대 마지막 촬영을 하기 전까지 연습했다\"고 말했다. 특히 서혜랑의 몸짓에도 신경을 썼다. 김윤혜는 \"소리도, 무용도 힘들었지만, 무용이 중요한 인물이라서 무용에 집중했다.","link":"https://m.entertain.naver.com/now/article/108/0003284900","retrieved":1732486059635},{"title":"‘정년이’ 신예은 “韓 국극 이렇게 아름답다니, 자부심” [IS인터뷰]","contents":"“한국 문화가 이렇게 아름답고 심장을 뛰게 할 수 있다니, 자부심이 느껴졌어요.” 배우 신예은은 tvN 토일드라마 ‘정년이’에 참여한 소감을 이같이 밝혔다. ‘정년이’는 1950년대 한국전쟁 후를 배경으로 최고의 국극 배우에 도전하는 소리 천재 정년이(김태리)를 둘러싼 경쟁과 연대를 그린 시대극이다. 신예은은 극중 매란국극단 안에서 정년이와 라이벌 관계를 형성하는 허영서를 연기했다. 허영서는 음악가 집안에서 자란 엘리트로, 목포 출신에 가난한 집안에서 태어난 정년이와 여러모로 대척점에 있는 인물이다. 극초반에는 정년이와 시시콜콜 대립하지만 후반부로 가면서 변화를 맞는다. 신예은은 최근 일간스포츠와 인터뷰에서 “허영서란 인물 자체에 공감이 많이 됐다”며 “‘나도 정년이처럼 자신 있게 즐기면서 연기하는 순간이 있었을까? 난 영서에 가까울까, 정년이에 가까울까?’라는 생각을 했고 그런 부분이 흥미롭게 다가왔다”고 설명했다. 이어 “나라는 사람이 한계가 없다는 걸, 이 드라마 안에서 다양한","link":"https://m.entertain.naver.com/now/article/241/0003396879","retrieved":1732486059636},{"title":"주지훈 “미친 라일락 꽃피면 연애” 정유미에 공개고백 (사랑은)[어제TV]","contents":"뉴스엔 유경상 yooks@ 주지훈이 정유미에게 연애를 내기 걸며 공개 고백했다. 11월 24일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 2회(극본 임예진/연출 박준화)에서 석지원(주지훈 분)은 윤지원(정유미 분)에게 회식 자리에서 공개적으로 내기를 걸었다. 석지원은 첫사랑 윤지원이 자신을 기억하지 못한다는 말에 발끈해 부친 대신 모교 이사장으로 취임했다. 윤지원은 모교에서 체육교사로 근무 중 수업이 없는 시간 교무실에서 잠들었다가 석지원이 나오는 꿈을 꿨고, 깨어나자마자 눈앞에 있는 석지원의 볼을 꼬집었다. 다음 순간 윤지원은 비명을 지르며 도망쳤고, 석지원은 윤지원에게 볼을 꼬집히고도 자신을 기억한다는데 만족했다. 이어 석지원은 이사장이 되자마자 성적순 심화반을 되살리려 했고 윤지원은 학부모들을 겨우 설득해 심화반을 없앴다며 반대했다. 윤지원은 아무도 모르게 석지원에게 손가락 욕을 날렸고, 다시 한 번 두 사람이 충돌하며 학생들 사이에도 새 이사장 석지원과 윤지원이 앙숙이","link":"https://m.entertain.naver.com/now/article/609/0000924724","retrieved":1732486059638},{"title":"정유미 실연에 오열, 주지훈 통에 끼어 쌍방굴욕 (사랑은)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정유미가 첫사랑 주지훈에게 실연의 현장을 들키며 쌍방 굴욕을 당했다. 11월 24일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 2회(극본 임예진/연출 박준화)에서 성지원(주지훈 분)과 윤지원(정유미 분)은 서로의 굴욕을 목격했다. 윤지원은 홍태오(김재철 분)에게 한 달 전 사귀자고 고백했고, 홍태오는 “나 같은 사람을 좋아해줘서 고맙다. 그런데 윤선생님은 아직 젊고 좋은 사람이고 좋은 선생님이다. 날 만나기는 너무 아깝다. 난 자격이 없다. 아무리 생각해도 그렇다”며 거절했다. 윤지원은 눈물을 쏟으며 “선생님에게 차여서 우는 건 아니고. 그건 예상해서 괜찮은데. 지금 우는 건 제가 요즘에 여러모로 사는 게 쪽팔려서. 그러니까 미안해하지 않으셔도 돼요. 먼저 가세요”라고 홍태오를 먼저 보냈다. 그 모습을 우연히 석지원이 목격 “저거 뭐하는 짓이야”라고 탄식하며 뒷걸음질을 치다가 커다란 통에 빠지는 사고가 벌어졌다. 석지원은 할 수 없이 윤지원을 부르며","link":"https://m.entertain.naver.com/now/article/609/0000924723","retrieved":1732486059640},{"title":"“많이 늙어 훅 갔다” 정유미 독설에 주지훈 분노 (사랑은)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정유미의 독설에 주지훈이 분노했다. 11월 24일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 2회(극본 임예진/연출 박준화)에서 윤지원(정유미 분)은 첫사랑 석지원(주지훈 분)과 재회에 독설을 날렸다. 윤지원은 첫사랑 석지원이 나오는 꿈을 꾸다가 깨어나 눈앞의 석지원을 보고 볼을 꼬집는 실수를 했고, 현실을 자각한 후에는 석지원을 밀치고 교무실에서 도망치며 한바탕 소동을 벌였다. 새로 이사장으로 부임한 석지원은 체육교사 윤지원에게 사과를 받겠다며 점심식사를 청했지만 이번에도 윤지원은 도망쳤다. 하지만 석지원은 윤지원의 집으로 찾아가 기다리며 선수를 쳤다. 윤지원은 독목고 체육복을 입은 조부 윤재호(김갑수 분)에게 “할아버지 배고파”라며 백허그를 했다가 그 사람이 석지원이란 사실을 알고 경악했다. 석지원은 윤재호를 찾아왔다가 물세례를 맞고 옷을 갈아입었던 것. 윤재호는 손녀에게 “마당 청소하는데 갑자기 들어와 놀라서 호스가 돌아갔다”며 “저 놈이 골프","link":"https://m.entertain.naver.com/now/article/609/0000924722","retrieved":1732486059641},{"title":"‘Mr.플랑크톤’ 이유미 “누구에게나 있는 결핍…‘재미’ 위해 이겨내” [IS인터뷰]","contents":"“저도 소중하게 아끼고 아끼다 나온 작품이다 보니 반응들도 아껴 보고 있어요.” 웃는 데도 어딘가 처연하고, 그래서 더욱 사랑스러운 이유미에게 새 작품 공개 소감을 묻자 이같이 말하며 미소 지었다. 최근 넷플릭스 새 시리즈 ‘Mr. 플랑크톤’ 공개에 맞춰 만난 그는 “내가 할 수 있을까 싶을 정도로 욕심이 난 캐릭터”라며 출연 비하인드를 털어놨다. 작품은 실수로 잘못 태어난 남자 해조(우도환)의 마지막 여행길에 세상에서 가장 불운한 여자 재미가 ‘강제 동행’하면서 벌어지는 로맨틱 코미디​다. 이유미는 다른 남자와 결혼식 당일, 전 남친에게 납치당하게 된 주인공 재미를 소화했다. “처음 시나리오를 읽었을 때부터 재미가 너무 매력적이어요. (극중) 흔하지 않은 선택이나 솔직한 말들, 감정들의 끌림이 되게 ‘멋있는 여자’ 같고 내숭 없는 친구거든요. ‘한번은 욕심을 내보자’는 생각을 원동력 삼아 더 노력했어요.” 극 중 띠동갑이지만 자신에게 헌신하는 종갓집 종손 예비 신랑 어흥","link":"https://m.entertain.naver.com/now/article/241/0003396876","retrieved":1732482353179},{"title":"[종합]\"나랑 연애합시다 꽃 피면\" 주지훈, ♥정유미에 연애 내기 제안('사외다')","contents":"석지원(주지훈 분)이 18년 만에 만난 윤지원(정유미 분)에게 내기를 제안했다. 24일 방송된 tvN 새 토일드라마 '사랑은 외나무다리에서'(이하 '사외다') 2회에서는 학교에서 이사장과 교사로 만난 석지원과 윤지원의 모습이 그려졌다. 윤지원은 \"뭐 하는 거냐\"고 따졌고, 석지원은 \"점심 먹자고 하지 않았냐. 그렇게 뒤에 껴안을지도 몰랐다. 그날 교무실에서 나한테 왜 그랬는지 들어야겠다 설명해 달라\"고 응수했다. 싫다는 짧은 답만을 남기고 돌아선 윤지원을 쫓아간 석지원. 윤지원은 \"사과는 드리죠. 그날 제가 머리에 공을 맞아서 제정신이 아니었다. 고귀하신 이사장님 얼굴에 손 대서 죄송하다\"고 사과했다. 석지원은 \"18년 만에 날 만난 기분이 어땠어, 윤지원? 묻잖아. 날 만난 기분이 어땠냐고\"고 물었고, 윤지원은 \"넌 어떤데\"며 질문했다. 석지원은 \"짜증 나, 너 보면\"고 돌직구를 날렸고, 윤지원은 \"역시 날 원망하고 있었구나, 넌\"고 확신했다. 석지원은 \"그럼 그리워라도 할 줄 알","link":"https://m.entertain.naver.com/now/article/312/0000690275","retrieved":1732482353181},{"title":"가수와 팬 모두가 연호한 “빅뱅!”…K팝 대통합 됐다 [SS뮤직]","contents":"빅뱅 지드래곤. 사진 | ‘2024 마마어워즈’ 시간이 흘러도 ‘시대의 아이콘’은 변하지 않는다. 지드래곤에 이어 태양과 대성이 깜짝 등장, 그토록 기다리던 빅뱅 완전체 등장에 일본이 들썩였다. 후배 가수들도, 타 팬들도 모두 기립해 환호하며 레전드의 귀환을 반겼다. 빅뱅이 지드래곤의 신곡을 통해 2년7개월 만에 다시 뭉친 데 이어 지난 23일 일본 오사카 교세라 돔에서 열린 ‘2024 마마 어워즈 재팬’ 무대에 완전체로 올랐다. 지난 2006년 데뷔한 빅뱅은 ‘거짓말’ ‘마지막 인사’ ‘하루하루’ ‘판타스틱 베이비’ ‘뱅뱅뱅’ 등 무수히 많은 히트곡을 배출하며 2세대 K팝 그룹 대표로 통한다. 이날 호스트 김태리는 “시간을 초월하는 음악의 힘이란 얼마나 위대한지 작품을 통해 배웠다. 전 세계가 환호하는 K팝 시대를 이끈 컬처 아이콘의 무대가 펼쳐진다”며 지드래곤의 무대를 소개했다. 빅뱅 지드래곤. 사진 | ‘2024 마마어워즈’ 9년 만에 ‘마마 어워즈’ 출연으로 일찌감치 화제를","link":"https://m.entertain.naver.com/now/article/468/0001110326","retrieved":1732482353184},{"title":"[스브스夜] '미우새' 이용대,♥조사장과 '핑크빛 무드'…\"내 이상형은 요리 잘하는 여자\" 플러팅","contents":"이용대가 장사천재 조사장과 핑크빛 무드를 만들었다. 24일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 김준호가 이용대, 이동건과 함께 김장을 하는 모습이 그려졌다. 이날 방송에서 김준호는 김장을 위해 특별한 사람들을 초대했다. 그가 초대한 이들은 바로 흑백요리사에서 활약한 이모카세, 급식대가, 장사천재 조사장 세 사람이었다. 이에 서장훈은 \"이 분들은 다 한식담당이라 김장에 있어서 정말 전문가다\"라며 부러움을 드러냈다. 그러자 신동엽은 \"아 나 좀 부르지\"라고 서운함을 드러냈다. 김준호와 함께 김장을 준비하던 이용대와 이동건도 흑백요리사들의 등장에 설렌 마음을 감추지 못했다. 흑백요리사들은 절인 배추를 보며 \"50 포기가 저거밖에 안돼?\"라며 혼자서도 50 포기 김장은 거뜬하다고 밝혀 모두를 놀라게 했다. 그리고 세 사람은 성공적인 김장을 위해 자신만의 비법을 공개했다. 급식대가는 건더기를 거르지 않은 젓갈인 진젓을 준비했고, 조사장은 싱싱한 갈치를 그리고 이모카세는","link":"https://m.entertain.naver.com/now/article/416/0000309595","retrieved":1732471795494},{"title":"'미우새' 이천희♥전혜진 '러브 스토리' 공개…이천희, \"결혼 결정하고 욕 엄청 많이 먹어\"","contents":"이천희와 전혜진이 러브 스토리를 공개했다. 24일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 이천희와 캠핑을 떠난 배정남의 모습이 그려졌다. 이날 배정남은 이천희와 그의 아내 전혜진을 보며 부러움을 감추지 못했다. 서로를 챙겨주는 두 사람을 보던 배정남은 결혼한 지 얼마나 됐는지 물었다. 결혼한 지 13년이라는 두 사람. 그리고 당시 이천희는 32살, 전혜진은 23살이었다고 밝혀 눈길을 끌었다. 이천희는 \"그때 혜진이는 대학생이었다. 극 중에서 날 아저씨라고 불렀다. 아저씨 아저씨하면서 따라다니던 아이였다\"라고 인연을 맺게 된 계기를 공개했다. 이에 전혜진은 \"드라마 하는 동안에는 아무 사이 아니었다. 친한 사이도 아니었다\"라고 설명했다. 누가 먼저 대시를 했냐는 질문에 이천희는 \"그때는 혜진이라고 부르지도 않았다. 극 중 이름인 지수라고 불렀다\"라며 \"드라마가 끝나고 오랜만에 보자고 했다. 걸어 나오는데 내가 알던 지수가 아니더라\"라고 당시를 떠올렸다. 그러다 계속","link":"https://m.entertain.naver.com/now/article/416/0000309594","retrieved":1732471795496},{"title":"'미우새' 위하준, \"어머니가 워낙 좋아하셔서\"…꼭 출연하고 싶었던 이유 공개","contents":"위하준이 미우새를 원픽으로 꼽은 이유를 밝혔다. 24일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 배우 위하준이 스페셜 MC로 등장했다. 이날 방송에서 위하준의 등장에 김종국 어머니는 \"멀리 서 있어서 악수를 못했어\"라며 서운한 마음을 드러냈다. 이에 위하준은 바로 출동해 모벤져스 전원과 악수를 하며 인사를 했다. 이를 본 신동엽은 \"토니 어머니가 안 계셔서 큰 봉변은 안 당한 것 같다\"라고 너스레를 떨었다. 과거 위하준은 꼭 출연해보고 싶은 방송으로 미우새를 꼽았다고 밝혔다. 그는 \"우선 너무 편한 분위기에 부담도 없고 저도 한 명의 미우새로서 공감되는 부분도 많고 방송을 볼 때마다 고향 생각 어머님 생각도 많이 나서 여기 나오면 힐링을 하고 갈 거 같은 느낌이 들었다\"라고 미우새에 애정을 갖게 된 이유를 밝혔다. 이에 신동엽은 \"그런데 아마 어머님이 좋아하실 거다\"라고 했고, 위하준은 \"맞다. 그래서 나온 것도 있다. 어머니가 워낙 좋아하셔서\"라며 공감해 눈길을 끌","link":"https://m.entertain.naver.com/now/article/416/0000309593","retrieved":1732467841411},{"title":"[스브스夜] '런닝맨' 지예은, '방끼남' 하하 위협하는 '방끼녀' 등극…\"먹을 거 잘 주는 런닝맨 너무 좋아\"","contents":"지예은이 하하를 위협했다. 24일 방송된 SBS '런닝맨'에서는 '이토록 친밀한 해외여행 레이스'가 진행됐다. 이날 방송에서 멤버들은 서울 내 이국적인 장소를 찾아가 해외여행온 느낌을 만끽하면 되는 이토록 친밀한 해외여행 레이스를 펼쳤다. 여행지와 콘셉트 뽑은 뒤 해당 여행지 느낌을 살려 사진을 찍으면 되는데 이 사진을 본 시민이 사진의 콘셉트와 나라를 맞히면 성공하는 것. 단 시민이 콘셉트를 정확하게 맞히지 못하면 수식어가 하나씩 추가되고 6시간 안에 3개국 여행을 성공해야 하는 것. 프랑스 파리를 거쳐 2차 여행지는 크리스마스이브의 홍콩이었다. 이에 멤버들은 홍콩 대표 면요리를 즐길 수 있는 레스토랑에서 홍콩 여행의 기분을 만끽했다. 그리고 지예은은 무엇보다 잘 차려진 요리에 환호했다. 그는 \"런닝맨은 참 좋다. 먹을 걸 참 잘 준다\"라며 진심으로 기뻐해 웃음을 자아냈다. 이어 다이어트 중이라던 지예은은 젓가락을 손에서 놓지 않았다. 이에 하하는 \"예은이랑 여행 가면 재밌겠다 먹","link":"https://m.entertain.naver.com/now/article/416/0000309592","retrieved":1732467841412},{"title":"'런닝맨' 지예은, 여권 사진 공개…하하, \"엄마한테 혼나고 찍은 거야?\"","contents":"지예은의 여권 사진이 공개됐다. 24일 방송된 SBS '런닝맨'에서는 공항 콘셉트의 카페에서 레이스를 시작했다. 이날 방송에서 종서 PD가 기장 역할을 하며 멤버들을 맞이했다. 이에 유재석은 \"기장님이 왜 여기 있어? 기장님은 조종석에 계셔야지\"라고 의아해했다. 그러자 양세찬은 \"파일럿인데 두 탕 뛰는 거야\"라고 너스레를 떨었다. 이어 종서 PD는 여권을 확인하겠다고 했다. 그리고 그는 지예은의 여권 사진을 보고 웃음을 참지 못했다. 기장의 본분을 잊고 웃음이 터진 종서 PD를 본 지예은은 \"아니 무례해요. 무례해. 왜 사진 보고 웃어요?\"라며 버럭 했다. 이에 멤버들은 \"야 같이 웃자. 같이 봐봐\"라며 지예은에게 여권 사진을 보여달라고 했다. 그러자 지예은은 \"엄마가 귀엽다고 했는데\"라며 의아해하며 여권 사진을 공개했다. 이를 본 멤버들은 \"야 근데 턱이 이렇게 됐는데? 많이 졸릴 때 찍은 거 같다. 이렇게 나가면 해외에서 걸린다\"라며 놀렸다. 특히 하하는 \"야 너 엄마한테 혼나고","link":"https://m.entertain.naver.com/now/article/416/0000309590","retrieved":1732464593689},{"title":"'런닝맨' 양세찬, 짝퉁 모자에 명품 스타일 여성 재킷으로 'TEMU산 지드래곤' 완성","contents":"양세찬이 Temu산 GD 패션을 선보였다. 24일 방송된 SBS '런닝맨'에서는 멤버들이 공항 패션을 뽐냈다. 이날 방송에서 런닝맨은 공항 콘셉트의 카페에서 오프닝을 시작했다. 이에 김종국은 늘 공항에서도 고수하는 무채색 반바지 차림으로 등장해 눈길을 끌었다. 또한 하하는 색만 다른 공항 도둑룩을 선보였다. 그리고 양세찬은 GD의 공항패션을 따라한 패션으로 등장해 웃음을 자아냈다. 양세찬의 등장에 하하는 \"동묘 할머니예요. 할머니 사랑합니다\"라고 너스레를 떨었다. 양세찬은 GD의 공항 패션을 완성하기 위해 동대문에서 짝퉁 모자도 구매했다고 밝혔다. 이에 하하는 \"성의 있다 진짜\"라며 감탄했다.","link":"https://m.entertain.naver.com/now/article/416/0000309589","retrieved":1732460751909}]}