{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김영옥 박인환 실종 한바탕 소동(다리미 패밀리)","contents":"김영옥 박인환이 실종된다. 10월 6일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 4회에서는 집에 돌아오지 않은 안길례(김영옥 분)와 이만득(박인환 분)을 걱정하는 청렴 세탁소 가족들의 모습이 그려진다. 앞서 고봉희(박지영 분)는 복지관 소풍을 가는 시어머니 길례의 옷 투정에 자신의 옷을 내어줬고, 길례는 며느리가 빌려준 옷을 입고 남편 만득과 고사리를 따러 으악산에 올라갔다. 산에서 김밥도 먹고 고사리도 캔 길례와 만득은 행복한 시간을 보내 보는 이들에게 흐뭇함을 선사했다. 이 가운데 공개된 스틸에는 어둠이 내려앉은 산길에서 두려움에 떨고 있는 길례와 만득, 그런 두 사람을 향해 플래시를 비추고 있는 양길순(이규호 분)의 모습이 담겼다. 더 많은 고사리를 캘 욕심에 깊은 산속으로 들어간 길례와 만득은 길을 잃는다. 산속에서 애타게 가족들을 찾던 중, 두 사람은 어둠 속에서 땅을 파고 있는 길순을 발견한다. 길순은 지승그룹 사모님","link":"https://m.entertain.naver.com/now/article/609/0000905676","retrieved":1728191306008},{"title":"정해인♥정소민, 공개열애 끝 결혼식 올린다..드레스 투어 포착('엄마친구아들')","contents":"'엄마친구아들' 정해인, 정소민이 로맨스의 종착지로 향한다. tvN 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출) 측은 최종회 방송을 앞둔 6일, 최승효(정해인)와 배석류(정소민)의 알콩달콩 예비부부 모먼트를 포착했다. 친구에서 연인으로, 부부이자 가족으로 또 한 번의 관계 변화를 예고한 두 사람의 마지막 이야기에 이목이 집중된다. 지난 방송에서 최승효, 배석류는 나미숙(박지영)과 서혜숙(장영남)의 반대에 부딪혔지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입했다. 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 오랜 시간을 돌고 돌아 사랑을 확인한 만큼, 최승효와 배석류는 함께하는 매 순간 행복의 연속이다. 이날 공개된 사진에서도 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람의 모습이 눈길을 끈다. 꿀 떨어지듯 애정 가득한 최승효의 눈빛과 그의 목에 팔을 두른 배석류의 미소, 그야말로","link":"https://m.entertain.naver.com/now/article/076/0004200819","retrieved":1728191306013},{"title":"'백설공주에게 죽음을' 장하은 \"보영이의 방 들어가 보니 눈물 쏟아져\"","contents":"배우 장하은이 '백설공주에게 죽음을-Black Out' 종영 소감과 함께 작품과 관련된 일문일답을 전했다. 장하은은 지난 4일 성황리에 종영한 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 첫 화부터 베일에 가려진 살인사건의 피해자 심보영으로 분해, 명과 암이 돋보이는 연기로 시청자들에게 강렬한 임팩트를 전했다. 심보영은 어린 시절부터 가정 폭력을 일삼는 아빠로 인해 불행한 삶을 살아왔지만, 절친 정우(변요한 분)와 자신만을 위해 사는 엄마 덕분에 그늘지지 않고 성장한 캐릭터다. 이번 작품에서 장하은은 첫 화에서부터 살인사건의 피해자로 등장해 궁금증과 함께 독보적인 인상을 남겼다. 그녀는 긴 서사의 중요한 '키포인트'로서 극의 후반부까지 시청자들의 몰입도를 고조시켰다. 특히, 매회 조명되는 과거 회상신을 통해 밝은 모습과 어두운 모습 등 디테일한 연기력뿐만 아니라, 캐릭터의 특징","link":"https://m.entertain.naver.com/now/article/408/0000237912","retrieved":1728191306013},{"title":"‘정해인♥’ 정소민, 웨딩드레스 입었다…’엄친아’ 해피엔딩 예고","contents":"tvN 토일드라마 ‘엄마친구아들’(이하 ‘엄친아’) 배우 정해인, 정소민이 로맨스 꽃길을 예고한다. 6일 ‘엄친아’ 제작진은 최종회 방송을 앞두고 최승효(정해인)와 배석류(정소민)의 알콩달콩 예비부부 모먼트를 포착했다. 친구에서 연인으로, 부부이자 가족으로 또 한 번의 관계 변화를 예고한 두 사람의 마지막 이야기에 이목이 집중된다. 지난 방송에서 최승효, 배석류는 나미숙(박지영)과 서혜숙(장영남)의 반대에 부딪혔지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입했다. 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 오랜 시간을 돌고 돌아 사랑을 확인한 만큼, 최승효와 배석류는 함께하는 매 순간 행복의 연속이다. 이날 공개된 사진에서도 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람의 모습이 눈길을 끈다. 꿀 떨어지듯 애정 가득한 최승효의 눈빛과 그의 목에 팔을 두른 배석류의 미소, 그야말로 빈틈없이","link":"https://m.entertain.naver.com/now/article/241/0003384194","retrieved":1728191306014},{"title":"[SC리뷰] 켄타로♥이세영 표 감성 멜로, 반응 심상찮다 (사랑 후에 오는 것들)","contents":"사카구치 켄타로와 이세영이 열연한 '사랑 후에 오는 것들'이 깊어진 감성과 명대사로 시청자들의 마음을 울렸다. 지난 4일 공개된 '사랑 후에 오는 것들' 3화에서는 '민준'(홍종현)과 '칸나'(나카무라 안)의 등장으로 얽히고설킨 네 남녀의 감정이 더욱 복잡해지며 가슴 먹먹한 전개가 이어졌다. 특히 과거 '홍'(이세영)과 '준고'(사카구치 켄타로)가 이별에 이르게 된 서사가 드러나며, 서로 다른 사랑의 형태가 펼쳐져 설렘과 슬픔을 동시에 전달했다. '사랑 후에 오는 것들'은 운명처럼 시작된 사랑이 끝난 후, 모든 것을 잊은 여자 '홍'과 후회로 가득한 남자 '준고'의 사랑 후 이야기를 그린 감성 멜로드라마로, 섬세한 감정선과 아름다운 영상미로 호평을 받고 있다. 3화에서는 '홍'과 '준고'의 이별을 둘러싼 오해와 그로 인한 아픔이 담긴 장면이 특히 주목을 받았다. 오해를 풀고 싶어 하는 '준고'와 냉정하게 돌아섰지만 여전히 그를 잊지 못한 '홍', 그리고 그 옆을 지키는 '민준'의 순","link":"https://m.entertain.naver.com/now/article/076/0004200813","retrieved":1728191306015},{"title":"‘친구→부부 된다’ 정해인♥정소민, 결혼 준비 돌입(엄친아)","contents":"‘엄마친구아들’ 정해인, 정소민이 로맨스 꽃길을 예고한다. tvN 토일드라마 ‘엄마친구아들’측은 최종회 방송을 앞둔 6일, 최승효(정해인 분)와 배석류(정소민 분)의 알콩달콩 예비부부 모먼트를 포착했다. 친구에서 연인으로, 부부이자 가족으로 또 한 번의 관계 변화를 예고한 두 사람의 마지막 이야기에 이목이 집중된다. 지난 방송에서 최승효, 배석류는 나미숙(박지영 분)과 서혜숙(장영남 분)의 반대에 부딪혔지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입했다. 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 오랜 시간을 돌고 돌아 사랑을 확인한 만큼, 최승효와 배석류는 함께하는 매 순간 행복의 연속이다. 이날 공개된 사진에서도 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람의 모습이 눈길을 끈다. 꿀 떨어지듯 애정 가득한 최승효의 눈빛과 그의 목에 팔을 두른 배석류의 미소, 그야말로 빈틈없이 완벽한 행","link":"https://m.entertain.naver.com/now/article/410/0001027364","retrieved":1728191306021},{"title":"정해인♥정소민 결혼식 코앞…눈부신 드레스 자태에 '꿀 뚝뚝' [엄마친구아들]","contents":"배우 정해인과 정소민이 해피엔딩을 예고했다. 6일 케이블채널 tvN 토일드라마 '엄마친구아들'(연출 유제원 극본 신하은) 측은 최종회 방송을 앞두고 최승효(정해인)와 배석류(정소민)의 알콩달콩 예비부부 모먼트를 포착했다. 지난 방송에서 최승효와 배석류는 나미숙(박지영)과 서혜숙(장영남)의 반대에 부딪혔지만 사랑을 쟁취하기 위한 투쟁 모드에 나섰다. 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 오랜 시간을 돌고 돌아 사랑을 확인한 만큼, 최승효와 배석류는 함께하는 매 순간 행복의 연속이다. 이날 공개된 사진에서도 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람의 모습이 눈길을 끈다. 꿀 떨어지듯 애정 가득한 최승효의 눈빛과 그의 목에 팔을 두른 배석류의 미소, 그야말로 빈틈없이 완벽한 행복이 느껴진다. 여기에 배석류의 청초한 웨딩드레스 자태에 시선을 떼지 못하는 최승효의 모습도 함께 공개돼","link":"https://m.entertain.naver.com/now/article/117/0003876904","retrieved":1728191306022},{"title":"정소민 웨딩드레스 입었다‥정해인과 결혼 준비 돌입(엄친아)","contents":"정해인 정소민이 해피엔딩을 예고했다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원/극본 신하은) 측은 최종회 방송을 앞둔 10월 6일 최승효(정해인 분)와 배석류(정소민 분)의 알콩달콩 예비부부 모먼트를 공개했다. 지난 방송에서 최승효, 배석류는 나미숙(박지영 분)과 서혜숙(장영남 분)의 반대에 부딪혔지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입했다. 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 오랜 시간을 돌고 돌아 사랑을 확인한 만큼, 최승효와 배석류는 함께하는 매 순간 행복의 연속이다. 이날 공개된 사진엔 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람의 모습이 담겼다. 꿀 떨어지듯 애정 가득한 최승효의 눈빛과 그의 목에 팔을 두른 배석류의 미소, 그야말로 빈틈없이 완벽한 행복이 느껴진다. 여기에 배석류의 청초한 웨딩드레스 자태에 시선을 떼지 못하는 최승효의 모습도 함께 공개돼 최종회","link":"https://m.entertain.naver.com/now/article/609/0000905663","retrieved":1728191306022},{"title":"\"너 불쌍해서 잔 거야\"..김정현, ♥금새록에 최악의 말실수(다리미 패밀리)[종합]","contents":"김정현이 금새록에게 최악의 말실수를 했다. 5일 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 3회에서는 서강주(김정현 분)와 이다림(금새록 분), 차태웅(최태준 분)의 강렬한 삼자대면이 펼쳐졌다. 어제 방송에서 자신 때문에 분노한 다림을 본 강주는 당황한 나머지 자리에서 도망치려 했다. 그 순간, 편의점 주인은 단말기에 강주의 카드가 꽂혀 있는 것을 발견, 강주의 이름을 부르며 그를 찾았다. 이후 다림에게 정체를 들키고만 강주는 그녀를 따라다니며 아무렇지 않은 척 뻔뻔하게 말을 걸었다. 다림은 끊임없이 질문하는 강주를 무시했다. 이에 강주는 다림에게 \"나 마음에도 없는데 네가 자자고 해서 잔거야. 너 불쌍해서\"라고 폭탄 발언을 해 보는 이들을 놀라게 했다. 강주의 말에 상처받은 다림은 그를 향해 지팡이를 휘둘렀다. 그 과정에서 지팡이가 부러지자 당황한 다림은 어쩔 수 없이 강주에게 의지해 집 앞까지","link":"https://m.entertain.naver.com/now/article/108/0003270916","retrieved":1728191306023},{"title":"'정해인♥' 정소민, 웨딩드레스 입었다…결혼 준비 박차 ('엄친아')","contents":"정해인, 정소민이 로맨스 꽃길을 예고한다. tvN 토일드라마 ‘엄마친구아들’ 측은 최종회 방송을 앞둔 6일 최승효(정해인 분)와 배석류(정소민 분)의 알콩달콩 예비부부 모먼트를 포착했다. 친구에서 연인으로, 부부이자 가족으로 또 한 번의 관계 변화를 예고한 두 사람의 마지막 이야기에 이목이 집중된다. 지난 방송에서 최승효, 배석류는 나미숙(박지영 분)과 서혜숙(장영남 분)의 반대에 부딪혔지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입했다. 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 오랜 시간을 돌고 돌아 사랑을 확인한 만큼, 최승효와 배석류는 함께하는 매 순간 행복의 연속이다. 이날 공개된 사진에서도 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람의 모습이 눈길을 끈다. 꿀 떨어지듯 애정 가득한 최승효의 눈빛과 그의 목에 팔을 두른 배석류의 미소, 그야말로 빈틈없이 완벽한 행복이 느껴진다.","link":"https://m.entertain.naver.com/now/article/312/0000683205","retrieved":1728191306029},{"title":"정해인♥︎정소민 결혼한다...웨딩드레스 투어 ('엄친아')","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 로맨스 꽃길을 예고한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 최종회 방송을 앞둔 6일, 최승효(정해인 분)와 배석류(정소민 분)의 알콩달콩 예비부부 모먼트를 포착했다. 친구에서 연인으로, 부부이자 가족으로 또 한 번의 관계 변화를 예고한 두 사람의 마지막 이야기에 이목이 집중된다. 지난 방송에서 최승효, 배석류는 나미숙(박지영 분)과 서혜숙(장영남 분)의 반대에 부딪혔지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입했다. 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 오랜 시간을 돌고 돌아 사랑을 확인한 만큼, 최승효와 배석류는 함께하는 매 순간 행복의 연속이다. 이날 공개된 사진에서도 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람의 모습이 눈길을 끈다. 꿀 떨어지듯 애정 가득한 최","link":"https://m.entertain.naver.com/now/article/109/0005169226","retrieved":1728191306030},{"title":"'엄친아' 정해인♥정소민, 쌍방 프러포즈…영원한 사랑 약속","contents":"tvN '엄마친구아들' 정해인, 정소민이 영원한 사랑을 약속했다. 지난 5일 방송된 tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 15회에서 최승효(정해인 분)와 배석류(정소민 분)가 비밀연애를 들키면서 엄마들의 반대 위기를 맞았다. 하지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입한 두 사람. 결국 나미숙(박지영 분)과 서혜숙(장영남 분)의 진심 어린 화해로 '승류커플'의 로맨스 꽃길은 계속됐다. 15회 시청률은 수도권 가구 기준 평균 7.0% 최고 8.4%, 전국 가구 기준 평균 6.1% 최고 7.2%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효와 배석류의 비밀연애 현장이 발각된 후, 두 사람은 각자의 부모 손에 이끌려 세상 애절한 작별(?)을 했다. 크루즈 여행 비용 문제로 절친 사이에서 절교 선언을 한 나미숙, 서혜숙의 갈등만큼 반대는 거셌다. 무엇보다 나미숙은 \"너무 오래 봐서 안","link":"https://m.entertain.naver.com/now/article/408/0000237907","retrieved":1728187964217},{"title":"이태환 “전역 후 복귀작 ‘DNA 러버’...무더위 힐링 됐길” (종영 소감)","contents":"배우 이태환이 드라마 ‘DNA 러버’ 종영을 앞두고 소감을 전했다. 이태환은 오늘(6일) 오후 9시 10분 최종회를 앞둔 TV CHOSUN 주말미니시리즈 ‘DNA 러버’에서 꽃미남 소방관 서강훈 역을 맡아 활약했다. ‘DNA 러버’를 통해 이태환은 한 번 마음 먹은 것은 반드시 지키는 우직함과 다정다감한 직진 연하남 면모로 안방극장에 설렘을 안겼다. 특히, 이태환은 입체적인 감정을 섬세하게 표현하는 데 이어 훈훈한 비주얼과 피지컬로 안방극장 ‘강훈 앓이’를 불러왔다. 다음은 ‘DNA 러버’의 종영을 앞둔 이태환의 일문일답이다. Q. 군 전역 후 복귀작인 ‘DNA 러버’가 어느덧 종영을 맞습니다. 소감은요? A. 전역 후 복귀작이라 긴장도 많이 됐지만, 한편으로는 설레는 마음이 가득했었습니다. 막상 촬영을 들어가니 감독님, 작가님, 선배 및 동료 배우님들 덕분에 웃음이 끊이질 않았고, 즐겁게 촬영도 잘 마칠 수 있었습니다. Q. 데뷔 후 처음으로 소방관 역을 연기했는데, 캐릭터를 위해","link":"https://m.entertain.naver.com/now/article/410/0001027349","retrieved":1728184719092},{"title":"이태환 \"전역 후 복귀작 'DNA 러버', 긴장보단 즐겁게\" [일문일답]","contents":"배우 이태환이 드라마 'DNA 러버' 종영 소감을 전했다. 이태환은 6일 오후 9시 10분 최종회를 앞둔 TV조선 주말미니시리즈 'DNA 러버'에서 꽃미남 소방관 서강훈 역을 맡아 활약했다. 'DNA 러버'를 통해 이태환은 한 번 마음 먹은 것은 반드시 지키는 우직함과 다정다감한 직진 연하남 면모로 안방극장에 설렘을 안겼다. 특히, 이태환은 입체적인 감정을 섬세하게 표현하는 데 이어 훈훈한 비주얼과 피지컬로 안방극장 '강훈 앓이'를 불러왔다. 다음은 'DNA 러버'의 종영을 앞둔 이태환의 일문일답. Q. 군 전역 후 복귀작인 'DNA 러버'가 어느덧 종영을 맞습니다. 소감은요? A. 전역 후 복귀작이라 긴장도 많이 됐지만, 한편으로는 설레는 마음이 가득했었습니다. 막상 촬영을 들어가니 감독님, 작가님, 선배 및 동료 배우님들 덕분에 웃음이 끊이질 않았고, 즐겁게 촬영도 잘 마칠 수 있었습니다. Q. 데뷔 후 처음으로 소방관 역을 연기했는데, 캐릭터를 위해 특별히 준비한 부분이나 촬영","link":"https://m.entertain.naver.com/now/article/311/0001779457","retrieved":1728184719092},{"title":"'다리미 패밀리' 김정현, 금새록에 \"너 불쌍해서 잔 거야\" 최악의 말실수","contents":"김정현이 금새록에게 최악의 말실수를 했다. 어제(5일) 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 3회에서는 서강주(김정현 분)와 이다림(금새록 분), 차태웅(최태준 분)의 강렬한 삼자대면이 펼쳐졌다. 이날 방송에서 자신 때문에 분노한 다림을 본 강주는 당황한 나머지 자리에서 도망치려 했으나 이때 편의점 주인이 단말기에 강주의 카드가 꽂혀 있는 것을 발견, 강주의 이름을 부르며 그를 찾았다. 이후 다림에게 정체를 들키고만 강주는 그녀를 따라다니며 아무렇지 않은 척 뻔뻔하게 말을 걸었다. 다림은 끊임없이 질문하는 강주를 무시했다. 이에 강주는 다림에게 \"나 마음에도 없는데 네가 자자고 해서 잔 거야. 너 불쌍해서\"라고 폭탄 발언을 해 보는 이들을 놀라게 했다. 강주의 말에 상처받은 다림은 그를 향해 지팡이를 휘둘렀다. 그 과정에서 지팡이가 부러지자 당황한 다림은 어쩔 수 없이 강주에게 의지해 집 앞","link":"https://m.entertain.naver.com/now/article/408/0000237900","retrieved":1728184719092},{"title":"최태준, 알고보니 건물주..각기 다른 온도로 완성한 '캐릭터 서사'","contents":"배우 최태준이 적재적소 유연한 연기를 선보였다. 지난 5일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 다림(금새록 분), 강주(김정현 분)와 얽히는 태웅(최태준 분)의 이야기가 그려졌다. 앞서 태웅은 청렴 세탁소 아르바이트생이지만 실은 건물주란 사실이 밝혀져 놀라게 했다. 이 가운데 세탁소 일을 하던 태웅은 강주와 함께 오는 다림을 발견하곤 곧장 밖으로 나갔다. 이어 다림의 부러진 지팡이를 보고 태웅은 강주를 의심했고, 부인하지 않는 다림의 태도에 적개심을 드러냈다. 뿐만 아니라 다림의 이야기를 들은 태웅은 강주를 향해 분노를 토해냈다. 여기서 다림을 보호하며 강주를 향한 의심과 경계심을 거두지 않는 태웅의 모습은 보는 이들을 흐뭇하게 만들었다. 그런가 하면 태웅은 차림(양혜지 분)과 묘한 분위기를 풍겨 눈길을 끌었다. 차림의 부탁으로 얼룩을 지운 태웅은 갑작스러운 그의 포옹에 당황한 것. 또한, 차림의 한마디에 상처 입은 기색이 역력한 태웅의 면면은 둘의 관계가 어떻게","link":"https://m.entertain.naver.com/now/article/109/0005169195","retrieved":1728181264854},{"title":"'지옥에서 온 판사' 박신혜, 살인마 눈눈이이 처단…최고 16.1%","contents":"'지옥에서 온 판사' 악마 박신혜가 극악무도한 살인마를 눈눈이이 처단했다. 5일 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지/제작 스튜디오S)에서는 방송에서는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 인간 한다온(김재영 분)의 의심과 추적 속에서 극악무도한 살인마를 지옥으로 특급 배송하는 것에 성공했다. 뿐만 아니라 상상도 못했던 반전과 충격적인 엔딩까지 보여주며 60분 내 내 시청자 심장을 쥐락펴락했다. 6일 시청률 조사회사 닐슨코리아에 따르면 10월 5일 방송은 전국 기준 13.1%, 수도권 기준 13.5%의 시청률을 기록하며 가뿐하게 두 자릿수를 돌파, 자체 최고 기록을 갈아치웠다. 이는 전 채널 미니시리즈 1위에 해당이자 동 시간대 전 채널 1위에 해당하는 수치이다. 순간 최고 시청률은 무려 16.1%까지 치솟았다. 뿐만 아니라 2049 시청률도 4.4%로 한 주간 방송된 전 채널 모든 프로그램 중 1위에 오르는 기염을 토했다. 회를 거","link":"https://m.entertain.naver.com/now/article/408/0000237897","retrieved":1728181264854},{"title":"최태준, 세탁소 알바생 아닌 건물주란 반전도 놀라운데(다리미패밀리)","contents":"배우 최태준이 감정의 온도를 달리하며 입체적 연기를 선보여 호평받고 있다. 지난 10월 5일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 다림(금새록 분), 강주(김정현 분)와 얽힌 태웅(최태준 분)의 이야기가 그려졌다. 앞서 태웅은 청렴 세탁소 아르바이트생이지만 실은 건물주란 사실이 밝혀져 모두를 놀라게 한 상황. 이 가운데 세탁소 일을 하던 태웅은 강주와 함께 오는 다림을 발견하곤 곧장 밖으로 나갔다. 이어 다림의 부러진 지팡이를 보고 태웅은 강주를 의심했고, 부인하지 않는 다림의 태도에 적개심을 드러냈다. 뿐만 아니라 다림의 이야기를 들은 태웅은 강주를 향해 분노를 토해냈다. 여기서 다림을 보호하며 강주를 향한 의심과 경계심을 거두지 않는 태웅의 모습은 보는 이들을 흐뭇하게 했다. 그런가 하면 태웅은 차림(양혜지 분)과 묘한 분위기를 풍겼다. 차림의 부탁으로 얼룩을 지운 태웅은 갑작스러운 그의 포옹에 당황한 것. 또한 차림의 한마디에 상처 입은 기색이 역력한 태웅의","link":"https://m.entertain.naver.com/now/article/609/0000905647","retrieved":1728181264854},{"title":"이태환 \"전역 후 복귀작 'DNA 러버', 긴장도 됐지만 설렜다\"[일문일답]","contents":"배우 이태환이 드라마 'DNA 러버' 종영을 앞두고 소감을 전했다. 이태환은 6일 최종회를 앞둔 TV CHOSUN 주말미니시리즈 'DNA 러버'에서 꽃미남 소방관 서강훈 역을 맡아 활약했다. 'DNA 러버'를 통해 이태환은 한 번 마음 먹은 것은 반드시 지키는 우직함과 다정다감한 직진 연하남 면모로 안방극장에 설렘을 안겼다. 특히, 이태환은 입체적인 감정을 섬세하게 표현하는 데 이어 훈훈한 비주얼과 피지컬로 안방극장 '강훈 앓이'를 불러왔다. 다음은 'DNA 러버'의 종영을 앞둔 이태환의 일문일답이다. Q. 군 전역 후 복귀작인 'DNA 러버'가 어느덧 종영을 맞습니다. 소감은요? A. 전역 후 복귀작이라 긴장도 많이 됐지만, 한편으로는 설레는 마음이 가득했었습니다. 막상 촬영을 들어가니 감독님, 작가님, 선배 및 동료 배우님들 덕분에 웃음이 끊이질 않았고, 즐겁게 촬영도 잘 마칠 수 있었습니다. Q. 데뷔 후 처음으로 소방관 역을 연기했는데, 캐릭터를 위해 특별히 준비한 부분이나","link":"https://m.entertain.naver.com/now/article/076/0004200734","retrieved":1728181264854},{"title":"인기 웹툰작가 류해준, 대본에 나온 엽기적 장면 그대로 발견(개소리)","contents":"류해준이 짧은 등장에도 불구, 강렬한 임팩트를 남기며 '개소리'에서 활약했다. 배우 류해준은 지난 10월 2일, 3일 방송된 KBS 2TV 수목드라마 '개소리'에서 인기 웹툰작가 '박외수'로 등장했다. 이날 방송된 '개소리' 3회, 4회에서는 거제도에서 벌어진 또 다른 살인사건이 그려졌다. 피해자는 바로 웹툰 작가 박외수. 머리에 리본 장식을 하고 큰 선물 상자 안에 죽은 채 발견돼 보는 이들에게 충격을 안겼다. 박외수는 첫 등장부터 어딘가 수상했다. 웨딩촬영을 온 명옥(이유진 분)을 엿보는 듯하는가 하면, 촬영 장소마다 모습을 드러냈다. 이를 본 예수정(예수정 분)은 \"신부를 왜 쫓아다니냐고? 스토커야?\"라고 의심했고, 박외수는 서글서글하게 웃으며 \"드라마 작가 예수정 선생님이시죠? 선생님 팬이에요\"라고 답했다. 그런 박외수가 좋아하는 예수정 작가의 대본 '엽기 선물'에 나온 엽기적인 장면 그대로 발견돼 의문을 자아냈다. 알고 보니 박외수는 헤어진 여자친구였던 명옥에게 집착했고,","link":"https://m.entertain.naver.com/now/article/609/0000905628","retrieved":1728181264854},{"title":"'엄마친구아들' 이승협, 철부지 연기 소감..\"동진이 많이 미워 보여도 끝까지 봐주셔서 감사\"","contents":"이승협이 '엄마친구아들' 종영 소감을 전했다. 이승협은 tvN 토일드라마 '엄마친구아들'에서 배석류(정소민 분)의 동생이자 헬스 트레이너를 꿈꾸는 배동진 역을 맡아 열연을 펼쳤다. 철부지 막내로서 미워하려야 미워할 수 없는 매력을 보여주며 극의 감초로 활약했다. 이승협은 헬스 트레이너 지망생 캐릭터를 표현하기 위해 실제로 식단과 운동을 병행하며 캐릭터의 외적인 모습까지 꼼꼼하게 신경 썼고, 현실감 넘치는 연기로 시청자들의 과몰입을 부르며 극의 한 축을 담당했다. 종영을 앞두고 이승협은 소속사를 통해 \"'엄마친구아들'은 너무 소중한 현장 경험을 가져다준 작품이었고, 철없는 동진이를 연기할 수 있어서 행복한 경험이었다. 대본을 읽으면서 다시 한번 가족들과 저에 대해 돌아보며 가족에 대한 소중함을 한 번 더 깨닫게 되었고, 작품을 하는 동안 지방에 계신 부모님도 자주 뵈었던 것 같다\"라고 소감을 밝혔다. 이어 \"무엇보다 매 순간 집중할 수 있고, 더 많은 경험을 쌓게 도와주신 감독님과 선","link":"https://m.entertain.naver.com/now/article/108/0003270889","retrieved":1728181264854},{"title":"박서준♥한소희 키스신 원테이크 촬영 “세상에 둘만 있는 느낌” (경성크리처2)","contents":"배우 박서준이 '경성크리처2' 속 한소희와 키스신을 언급했다. 10월 5일 넷플릭스 코리아 채널을 통해 '경성크리처2' 비하인드 코멘터리 영상이 공개됐다. 박서준은 한소희와 마지막 키스신에 대해서 \"이걸 원테이크로 찍었다. 저 시간에 사람들이 별로 없어서 진짜 딱 둘만 있는 그런 느낌이 들었다\"고 비하인드를 전했다. 정동윤 감독은 \"마지막 키스신은 간단하게 찍고 싶었다. 채상의 시선에서 멀리서 바라보고 싶었다. 채옥이가 외투를 자연스럽게 벗고 딱 안기고 이런 것들이 좋았다. 개인적으로 좋아하는 신\"이라고 만족감을 내비쳤다. 한편 지난달 27일 공개된 '경성크리처2'는 2024년 서울, 태상과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기를 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000905621","retrieved":1728181264854},{"title":"최시원♥정인선, 불길도 뚫었는데 꽃길은 왜 못 뚫나? 끝내 이별(DNA 러버)","contents":"최시원과 정인선이 끝내 이별했다. 지난 10월 5일 방송된 TV CHOSUN 주말 미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱) 15회에서 심연우(최시원 분)는 아버지로 인한 악연이었던 연쇄 방화 살인범 신이명(이철우 분)으로부터 한소진(정인선 분)을 구하던 중 손에 심각한 화상을 입어 외과의사의 길을 포기했다. 하지만 이 사실을 숨긴 채 심연우는 미국으로 떠났고, 뒤늦게 한소진이 공항으로 달려갔지만 심연우를 만나지 못하는 엇갈린 운명이 안타까움을 자아냈다. 심연우는 신이명으로부터 문자를 받은 후 기억을 더듬어 20년 전 아버지의 내연녀, 신이명의 엄마를 만나기 위해 찾아갔던 온실로 향했다. 하지만 온실 안에 묶인 한소진을 발견해 달려간 심연우는 신이명에게 가격을 당해 쓰러졌고 한소진과 똑같이 결박당했다. 신이명은 20년 전 온실에 찾아온 심연우로 인해 자신의 엄마가 죽었다고 뒤집어씌우더니 엄마가 불 속에서 성녀처럼 정화됐다는 궤변을 늘어놓았다. 더욱이 심연우의 아버지 심성훈","link":"https://m.entertain.naver.com/now/article/609/0000905620","retrieved":1728181264858},{"title":"백성현 \"소속사 없어, 출연료 협상도 직접…융통성 늘었다\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) '수지맞은 우리' 백성현이 소속사 없이 활동하는 장점을 언급했다. '수지맞은 우리'로 바쁜 나날을 보낸 백성현은 최근 소속사를 떠나 홀로서기에 돌입했다. 이에 대해 그는 \"무슨 의도가 있던 건 아니고, 오래 일할 사람들을 찾고 싶어서 미팅을 하던 중 드라마 촬영이 시작됐다. 정신없는 와중에 너무 급하게 소속사를 찾지 말아야겠다 싶어 혼자 일하다 보니 10월이 됐다\"고 설명했다. 소속사 없는 활동의 장점에 대해서는 \"소속사가 있을 땐 보통 매니저를 거쳐서 이야기를 하지 않냐. 그러다 보면 내 의도와는 다른 경우도 있는데, 직접 소통하다 보니 좀더 원활한 부분도 있다\"고 설명했다. 출연료 협상 등 돈과 관련된 이야기도 직접 한다는 점에서 불편함은 없었을까. 이에 대해 백성현은 \"당연히 너무 중요한 문제인데, (드라마) 제작 현실을 아니까. 오히려 더 융통성 있게 하는 편\"이라고 솔직히 말했다. 소속사를 나온 후 그는 바쁜 스케줄을 소화하며 직접 운전하며 촬","link":"https://m.entertain.naver.com/now/article/311/0001779443","retrieved":1728181264858},{"title":"백성현 \"♥아내, 애정신에 질투 無…키스신도 1열 감상\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) '수지맞은 우리' 백성현이 두 아이의 아버지로 살아가는 근황을 전했다. 회차를 거듭하며 시청률 상승세를 보이던 '수지맞은 우리'는 102회서 닐슨코리아 기준 시청률 15%를 돌파, 전연령층의 사랑을 받았다. '수지맞은 우리'의 무서운 뒷심에 대해 백성현은 \"KBS 1TV에서 시청률 상승세를 일으킨 작품이라는 게 의미가 큰 것 같다\"며 \"정말 열심히 했는데 결과가 그래도 좋게 나온 것 같아서 감사할 따름\"이라고 말했다. 기억에 남는 시청자 반응에 대해서는 \"매일 시청자들의 반응을 봤는데, 수지와 우리 커플을 많이 좋아해주셔서 힘이 났다. 틀리지 않았구나 싶었다\"며 시청자들에게 감사를 전했다. '수지맞은 우리'의 특별한 점으로는 메인 커플 수지와 우리의 서사를 꼽았다. 그는 \"다른 작품들은 결혼식이 엔딩인데 우리는 결혼을 좀 일찍 하지 않았냐. 그런 게 참 신기했다. 원래는 주변에 막 사건이 소용돌이치면 메인 커플도 함께 위태위태하는 게 일반적인데, 수지·","link":"https://m.entertain.naver.com/now/article/311/0001779442","retrieved":1728181264858},{"title":"양경원, 시청자 뒷목 잡게 한 역대급 빌런(지옥판사)","contents":"양경원이 역대급 빌런 연기로 분노를 유발했다. 배우 양경원은 지난 10월 4일과 5일 방송된 SBS 금토드라마 '지옥에서 온 판사'에서 새로운 에피소드 인물 '양승빈' 역을 맡아 시청자들로 하여금 뒷목을 잡게 만드는 매운맛 열연을 펼쳤다. 창은동 일가족 살인사건의 유력한 용의자로 경찰에 잡힌 양승빈은 기억상실증과 다중인격을 호소했다. 난폭한 성격의 구도완, 소심한 초등학생 김서율 등의 자아를 오가며 혼란스러운 모습을 보였다. 하지만 이건 모두 심신 상실 상태에서의 범행을 주장하기 위한 고도의 연기였다. 법정에서도 변호사에게 \"내가 말하고 있잖아! 왜 내 말을 잘라먹어? 나 무시해?\"라고 화내다가도, 또 다른 자아의 발현으로 주눅 드는 모습은 보는 이들의 분노를 참을 수 없게 했다. 변호사뿐만 아니라 자신의 심기를 거스르는 강빛나(박신혜 분) 판사에게 달려들며 폭력적인 성향을 드러내기도. 아내와 아들, 딸을 말로 표현할 수 없을 정도로 잔인하게 죽였지만 양승빈은 무죄 판정을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000905615","retrieved":1728181264858},{"title":"백성현 \"함은정과 케미=100점, 일일드 최초 베커상 욕심\" [엑's 인터뷰①]","contents":"'수지맞은 우리' 백성현이 환상의 호흡을 자랑했던 상대역 함은정과의 베스트 커플상 욕심을 내비쳤다. 최근 서울 마포구의 한 카페에서 KBS 1TV 일일드라마 '수지맞은 우리' 주연 배우 백성현과의 인터뷰가 진행됐다. 지난 4일 종영한 '수지 맞은 우리'는 추락한 스타 의사 진수지(함은정 분)와 막무가내 초짜 의사 채우리(백성현)의 쌍방 치유, 정신 승리 공감 로맨스다. 극중 백성현은 실력 있고 성실하고 따뜻한 정신건강학과 의사 채우리 역을 그려냈다. '수지맞은 우리'를 매듭지은 소감에 대해 백성현은 아직 \"그냥 너무 재미있었다. 언제 이 작품이 끝났지 싶은 생각이 들 정도로. 촬영이 끝났는데 '고생했다', 혹은 '아쉽다' 이런 느낌이 아니라 '응? 끝났다고?' 하는 느낌\"이라고 전했다. 불과 작년까지 백성현은 KBS 1TV 일일드라마 '내 눈에 콩깍지'에 출연했던 바, 1년 만에 일일드라마를 다시 택했다. 그는 \"요즘 활동도 많이 하고 싶고, 좋은 모습도 보여드리고 싶다. 제게 '같","link":"https://m.entertain.naver.com/now/article/311/0001779441","retrieved":1728181264858},{"title":"주말극서 등장한 파격 발언, 김정현 “금새록 불쌍해 잔 것”(다리미 패밀리)","contents":"김정현이 금새록에게 최악의 말실수를 해 모두를 놀라게 했다. 10월 5일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 3회에서는 서강주(김정현 분)와 이다림(금새록 분), 차태웅(최태준 분)의 삼자대면이 펼쳐졌다. 이날 방송에서 자신 때문에 분노한 다림을 본 강주는 당황한 나머지 자리에서 도망치려 했다. 그 순간, 편의점 주인은 단말기에 강주의 카드가 꽂혀 있는 것을 발견, 강주의 이름을 부르며 그를 찾았다. 이후 다림에게 정체를 들키고만 강주는 그녀를 따라다니며 아무렇지 않은 척 뻔뻔하게 말을 걸었다. 다림은 끊임없이 질문하는 강주를 무시했다. 이에 강주는 다림에게 “나 마음에도 없는데 네가 자자고 해서 잔거야. 너 불쌍해서”라고 폭탄 발언을 했다. 강주의 말에 상처받은 다림은 그를 향해 지팡이를 휘둘렀다. 그 과정에서 지팡이가 부러지자 당황한 다림은 어쩔 수 없이 강주에게 의지해 집 앞까지 갔다. 다림의 부러진 지팡이를 본 차태웅","link":"https://m.entertain.naver.com/now/article/609/0000905613","retrieved":1728181264858},{"title":"정해인-정소민, 영원한 사랑 약속...쌍방 프러포즈로 해피엔딩(‘엄친아’ )","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 영원한 사랑을 약속했다. 지난 5일 방송된 tvN 토일드라마 ‘엄마친구아들’ 15회에서 최승효(정해인 분)와 배석류(정소민 분)는 필사적으로 숨겨온 비밀연애를 들키고, 엄마들의 반대 위기까지 맞았다. 하지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입한 두 사람. 결국 나미숙(박지영 분)과 서혜숙(장영남 분)의 진심 어린 화해로 ‘승류커플’의 로맨스 꽃길은 계속됐다. 15회 시청률은 수도권 가구 기준 평균 7.0% 최고 8.4%, 전국 가구 기준 평균 6.1% 최고 7.2%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효와 배석류의 비밀연애 현장이 발각된 후, 두 사람은 각자의 부모 손에 이끌려 세상 애절한 작별(?)을 했다. 크루즈 여행 비용 문제로 절친 사이에서 절교 선언을 한 나미숙, 서혜숙의 갈등만큼 반대는 거셌다. 무엇보다 나미숙은 “너무 오래 봐서 안 돼”라며 서혜숙이 배석류의 파혼, 투병","link":"https://m.entertain.naver.com/now/article/410/0001027327","retrieved":1728181264858},{"title":"정해인♥정소민, 공개 열애에 이번엔 부부 된다..쌍방 프러포즈('엄마친구아들')[SC리뷰]","contents":"'엄마친구아들' 정해인, 정소민이 공개열애에 이어 쌍방 프러포즈까지 했다. 5일 방송된 tvN 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출) 15회에서 최승효(정해인 분)와 배석류(정소민 분)는 필사적으로 숨겨온 비밀연애를 들키고, 엄마들의 반대 위기까지 맞았다. 하지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입한 두 사람. 결국 나미숙(박지영)과 서혜숙(장영남)의 진심 어린 화해로 '승류커플'의 로맨스 꽃길은 계속됐다. 15회 시청률은 수도권 가구 기준 평균 7.0% 최고 8.4%, 전국 가구 기준 평균 6.1% 최고 7.2%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효와 배석류의 비밀연애 현장이 발각된 후, 두 사람은 각자의 부모 손에 이끌려 세상 애절한 작별을 했다. 크루즈 여행 비용 문제로 절친 사이에서 절교 선언을 한 나미숙, 서혜숙의 갈등만큼 반대는 거셌다. 무엇보다 나미숙은 \"너무 오래 봐서 안 돼\"라며 서혜숙이 배","link":"https://m.entertain.naver.com/now/article/076/0004200710","retrieved":1728175302888},{"title":"윤지온 “촬영 내내 행복, 따뜻하게 단호 보낼 수 있을듯”(엄친아)","contents":"윤지온이 '엄마친구아들' 종영소감을 밝혔다. 배우 윤지온은 10월 6일 소속사를 통해 tvN 토일드라마 ‘엄마친구아들’(연출 유제원/극본 신하은) 종영을 앞둔 소감을 전했다. 윤지온은 10월 5일 방송된 '엄마친구아들' 15회에서 정모음(김지은 분)과 본격 연애를 시작하게 된 강단호(윤지온 분)를 설렘 가득한 눈빛과 숨길 수 없는 미소로 표현해 극의 재미를 배가시켰다. 지난 방송에서는 단호가 숨겨왔던 모음을 향한 마음을 받아들이는 과정이 펼쳐졌고, 윤지온은 좋아하는 마음을 눌러 담아야만 했던 현실 앞에서 힘겨워하는 인물의 심정을 절절하게 그려내 이목을 끌었다. 단호는 모음이 캠핑장에서 고백했던 일은 없던 일로 해도 안부는 물으며 지내자고 하자 “이제 그런 거 안 나누려고요”라고 벽을 쳤다. 이어 그는 모음한테 별로라며 곤란하게 하지 말라면서 지난번 건네준 연고 또한 단순 호의였다고 몰아세웠다. 하지만 모음이 강제로 쥐여준 사탕을 바라보며 “끊어야 될 게 너무 많아져서 큰일이네”라는","link":"https://m.entertain.naver.com/now/article/609/0000905606","retrieved":1728175302889},{"title":"정해인♥정소민 영원한 사랑 약속…프러포즈→결혼 승낙","contents":"tvN 토일드라마 ‘엄마친구아들’. 사진|tvN 정해인 정소민이 영원한 사랑을 약속했다. 지난 10월 5일 방송된 tvN 토일드라마 ‘엄마친구아들’ 15회에서는 필사적으로 숨겨온 비밀연애를 들키고, 엄마들의 반대 위기를 맞은 최승효(정해인 분)와 배석류(정소민 분)의 모습이 그려졌다. 하지만 두 사람은 사랑을 쟁취하기 위한 투쟁 모드에 돌입했고, 결국 나미숙(박지영 분)과 서혜숙(장영남 분)의 진심 어린 화해로 ‘승류커플’의 로맨스 꽃길은 계속됐다. 이날 최승효와 배석류의 비밀연애 현장이 발각된 후, 두 사람은 각자의 부모 손에 이끌려 세상 애절한 작별(?)을 했다. 크루즈 여행 비용 문제로 절친 사이에서 절교 선언을 한 나미숙, 서혜숙의 갈등만큼 반대는 거셌다. 무엇보다 나미숙은 “너무 오래 봐서 안 돼”라며 서혜숙이 배석류의 파혼, 투병 사실을 이미 알고 있어 소중한 딸이 흠이라도 잡힐까 봐 걱정했다. 서혜숙, 최경종(이승준 분) 부부 역시 배석류에 대한 고마운 마음 한편으로 어","link":"https://m.entertain.naver.com/now/article/468/0001097669","retrieved":1728175302891},{"title":"[SC리뷰] 정해인♥정소민, 프러포즈→결혼 승낙으로 '해피엔딩' 예고 (엄마친구아들)","contents":"정해인과 정소민이 영원한 사랑을 약속하며 해피 엔딩을 향한 기대감을 고조시켰다. 지난 5일 방송된 tvN 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원) 15회에서는 최승효(정해인 분)와 배석류(정소민 분)의 비밀 연애가 드디어 발각되며, 두 사람의 사랑이 엄마들의 반대에 부딪히는 모습이 그려졌다. 그러나 결국 부모들의 화해와 이해 속에서 두 사람의 로맨스는 승리로 돌아서며 해피엔딩을 예고했다. 이날 방송은 닐슨코리아 기준 수도권 가구 평균 시청률 7.0%, 최고 8.4%를 기록하며, 케이블과 종편을 포함한 동시간대 1위에 올랐다. 전국 가구 기준으로는 평균 6.1%, 최고 7.2%로 자체 최고 시청률을 갱신하며 흥행 가도를 달렸다. 비밀 연애가 발각된 후 최승효와 배석류는 부모들의 강한 반대에 직면해 잠시 이별하게 된다. 특히 배석류의 투병 사실을 알고 있던 엄마 나미숙(박지영 분)은 딸이 흠잡힐까 봐 걱정했고, 서혜숙(장영남 분)도 딸의 재발을 우려하며 갈등이 심화됐다.","link":"https://m.entertain.naver.com/now/article/076/0004200706","retrieved":1728175302891},{"title":"‘백설공주’ 보영役 장하은 “변요한, 어떤 걸 시도해도 다 받아줘”[일문일답]","contents":"배우 장하은이 '백설공주에게 죽음을-Black Out' 종영 소감을 전했다. 10월 4일 종영한 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 장하은은 첫 화부터 베일에 가려진 살인사건의 피해자 심보영으로 분해, 명과 암이 돋보이는 연기로 시청자들에게 강렬한 임팩트를 전했다. 심보영은 어린 시절부터 가정 폭력을 일삼는 아빠로 인해 불행한 삶을 살아왔지만, 절친 정우(변요한 분)와 자신만을 위해 사는 엄마 덕분에 그늘지지 않고 성장한 캐릭터다. 이번 작품에서 장하은은 첫 화에서부터 살인사건의 피해자로 등장해 궁금증과 함께 독보적인 인상을 남겼다. 그녀는 긴 서사의 중요한 '키포인트'로서 극의 후반부까지 시청자들의 몰입도를 고조시켰다. 특히, 매회 조명되는 과거 회상신을 통해 밝은 모습과 어두운 모습 등 디테일한 연기력뿐만 아니라, 캐릭터의 특징을 살린 감정적이고 직설적인 면모를 선","link":"https://m.entertain.naver.com/now/article/609/0000905604","retrieved":1728175302892},{"title":"'공개연애' 정해인♥정소민, 겹경사 터졌다…\"연인에서 가족 되기로\" ('엄친아')[종합]","contents":"정해인, 정소민이 부모님의 허락을 받음과 동시에 쌍방 프로포즈까지하며 영원한 사랑을 약속했다. 지난 5일 방송된 tvN 토일드라마 ‘엄마친구아들’ 15회에서 최승효(정해인 분)와 배석류(정소민 분)는 필사적으로 숨겨온 비밀연애를 들키고, 엄마들의 반대 위기까지 맞았다. 그러나 사랑을 쟁취하기 위한 투쟁 모드에 돌입한 두 사람. 결국 나미숙(박지영 분)과 서혜숙(장영남 분)의 진심 어린 화해로 ‘승류커플’의 로맨스 꽃길은 계속됐다. 이날 최승효와 배석류의 비밀연애 현장이 발각된 후, 두 사람은 각자의 부모 손에 이끌려 세상 애절한 작별을 했다. 크루즈 여행 비용 문제로 절친 사이에서 절교 선언을 한 나미숙, 서혜숙의 갈등만큼 반대는 거셌다. 무엇보다 나미숙은 “너무 오래 봐서 안 돼”라며 서혜숙이 배석류의 파혼, 투병 사실을 이미 알고 있어 소중한 딸이 흠이라도 잡힐까 봐 걱정했다. 서혜숙, 최경종(이승준 분) 부부 역시 배석류에 대한 고마운 마음 한편으로 어쩔 수 없이 그의 재발을","link":"https://m.entertain.naver.com/now/article/312/0000683199","retrieved":1728175302893},{"title":"'160만 유튜버' 히밥, 한 달 월급 공개 \"3500만 원 벌어\"[토밥쏜다]","contents":"밥 친구 섭외에 성공한 히밥이 공약을 지키기 위해 월급을 공개했다. 지난 5일 티캐스트 E채널 유튜브 'E밥세끼'에서 공개된 '토요일은 밥이 쏜다(토밥쏜다)'에서는 대구에서 밥 친구를 찾아 나선 히밥의 모습이 공개됐다. 함께 밥을 먹고 결제해 줄 친구를 찾지 못하면 혼밥을 하고 개인 카드로 골든벨까지 울려야 하는 히밥은 \"누가 저에게 밥을 사겠냐\"라며 자신 없는 모습으로 길거리를 나섰다. 160만 유튜버 히밥을 알아보고 반갑게 인사해 주는 대구 시민들. 하지만 밥을 사달라는 히밥의 요청에는 쉽게 응답하지 못하는데. 오랜 기다림 끝에 첫 제안을 거절당한 히밥은 무거운 발걸음을 옮겼다. 사귄 지 9일 된 풋풋한 커플에게 허락을 얻어낸 히밥은 당당하게 동성로를 대표하는 대패삼겹살 맛집으로 밥친구들을 안내했다. 1차 주문을 한 뒤 \"히든카드 느낌으로 밥 공약을 가지고 왔다. '160만 유튜버는 과연 얼마를 벌까?' 월급을 공개할까 한다\"라며 밥 친구들의 관심 끌기에 성공했다. 식사를 이어가","link":"https://m.entertain.naver.com/now/article/108/0003270884","retrieved":1728175302894},{"title":"이태환 \"전역 후 복귀작 'DNA 러버', 정인선에 데이트 신청신 기억에 남아\"[일문일답]","contents":"배우 이태환이 드라마 'DNA 러버' 종영을 앞두고 소감을 전했다. 이태환은 6일 오후 9시 10분 최종회를 앞둔 TV CHOSUN 주말미니시리즈 'DNA 러버'에서 꽃미남 소방관 서강훈 역을 맡아 활약했다. 'DNA 러버'를 통해 이태환은 한 번 마음 먹은 것은 반드시 지키는 우직함과 다정다감한 직진 연하남 면모로 안방극장에 설렘을 안겼다. 특히, 이태환은 입체적인 감정을 섬세하게 표현하는 데 이어 훈훈한 비주얼과 피지컬로 안방극장 '강훈 앓이'를 불러왔다. 다음은 'DNA 러버'의 종영을 앞둔 이태환의 일문일답이다. Q. 군 전역 후 복귀작인 'DNA 러버'가 어느덧 종영을 맞습니다. 소감은요? A. 전역 후 복귀작이라 긴장도 많이 됐지만, 한편으로는 설레는 마음이 가득했었습니다. 막상 촬영을 들어가니 감독님, 작가님, 선배 및 동료 배우님들 덕분에 웃음이 끊이질 않았고, 즐겁게 촬영도 잘 마칠 수 있었습니다. Q. 데뷔 후 처음으로 소방관 역을 연기했는데, 캐릭터를 위해 특별히","link":"https://m.entertain.naver.com/now/article/108/0003270883","retrieved":1728175302896},{"title":"‘정소민 동생’ 이승협 “소중한 현장 경험 가져다 준 작품” 종영소감 (‘엄마친구아들’)","contents":"이승협이 ‘엄마친구아들’ 종영 소감을 전했다. 이승협은 tvN 토일드라마 ‘엄마친구아들’에서 배석류(정소민 분)의 동생이자 헬스 트레이너를 꿈꾸는 배동진 역을 맡아 열연을 펼쳤다. 철부지 막내로서 미워하려야 미워할 수 없는 매력을 보여주며 극의 감초로 활약했다. 이승협은 헬스 트레이너 지망생 캐릭터를 표현하기 위해 실제로 식단과 운동을 병행하며 캐릭터의 외적인 모습까지 꼼꼼하게 신경 썼고, 현실감 넘치는 연기로 시청자들의 과몰입을 부르며 극의 한 축을 담당했다. 종영을 앞두고 이승협은 소속사를 통해 “‘엄마친구아들’은 너무 소중한 현장 경험을 가져다준 작품이었고, 철없는 동진이를 연기할 수 있어서 행복한 경험이었다. 대본을 읽으면서 다시 한번 가족들과 저에 대해 돌아보며 가족에 대한 소중함을 한 번 더 깨닫게 되었고, 작품을 하는 동안 지방에 계신 부모님도 자주 뵈었던 것 같다”라고 소감을 밝혔다. 이어 “무엇보다 매 순간 집중할 수 있고, 더 많은 경험을 쌓게 도와주신 감독님과 선","link":"https://m.entertain.naver.com/now/article/410/0001027320","retrieved":1728175302897},{"title":"김정현, 최악의 말실수..금새록에 \"마음 없지만 불쌍해서 잔 것\"('다리미 패밀리')","contents":"김정현이 금새록에게 최악의 말실수를 했다. 어제(5일) 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 3회에서는 서강주(김정현 분)와 이다림(금새록 분), 차태웅(최태준 분)의 강렬한 삼자대면이 펼쳐졌다. 어제 방송에서 자신 때문에 분노한 다림을 본 강주는 당황한 나머지 자리에서 도망치려 했다. 그 순간, 편의점 주인은 단말기에 강주의 카드가 꽂혀 있는 것을 발견, 강주의 이름을 부르며 그를 찾았다. 이후 다림에게 정체를 들키고만 강주는 그녀를 따라다니며 아무렇지 않은 척 뻔뻔하게 말을 걸었다. 다림은 끊임없이 질문하는 강주를 무시했다. 이에 강주는 다림에게 “나 마음에도 없는데 네가 자자고 해서 잔거야. 너 불쌍해서”라고 폭탄 발언을 해 보는 이들을 놀라게 했다. 강주의 말에 상처받은 다림은 그를 향해 지팡이를 휘둘렀다. 그 과정에서 지팡이가 부러지자 당황한 다림은 어쩔 수 없이 강주에게 의지해 집","link":"https://m.entertain.naver.com/now/article/109/0005169153","retrieved":1728175302899},{"title":"정해인♥정소민 영원한 사랑 약속했다…프러포즈→결혼 승낙 (엄친아)[종합]","contents":"'엄마친구아들' 정해인, 정소민이 영원한 사랑을 약속했다. 지난 5일 방송된 tvN 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원) 15회에서는 최승효(정해인 분)와 배석류(정소민)가 필사적으로 숨겨온 비밀연애를 들키고, 엄마들의 반대 위기까지 맞았다. 하지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입한 두 사람. 결국 나미숙(박지영)과 서혜숙(장영남)의 진심 어린 화해로 '승류커플'의 로맨스 꽃길은 계속됐다. 15회 시청률은 수도권 가구 기준 평균 7.0% 최고 8.4%, 전국 가구 기준 평균 6.1% 최고 7.2%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효와 배석류의 비밀연애 현장이 발각된 후, 두 사람은 각자의 부모 손에 이끌려 세상 애절한 작별(?)을 했다. 크루즈 여행 비용 문제로 절친 사이에서 절교 선언을 한 나미숙, 서혜숙의 갈등만큼 반대는 거셌다. 무엇보다 나미숙은 \"너무 오래 봐서 안 돼\"라며 서혜숙이 배석류의","link":"https://m.entertain.naver.com/now/article/311/0001779433","retrieved":1728175302900},{"title":"[SC리뷰] 김재영 vs 박신혜, 끝나지 않은 추격전! ‘지옥에서 온 판사’ 긴장감도 시청률도 '최고'","contents":"SBS 금토드라마 '지옥에서 온 판사'가 충격적인 전개와 박진감 넘치는 스토리로 시청자들의 시선을 사로잡았다. 6일 시청률 조사회사 닐슨코리아에 따르면, 5일 방송된 '지옥에서 온 판사'는 전국 시청률 13.1%, 수도권 시청률 13.5%를 기록하며 자체 최고 시청률을 경신했다. 또한, 순간 최고 시청률이 16.1%까지 치솟으며 전 채널 미니시리즈 1위에 올랐다. 2049 시청률 역시 4.4%로 주간 방송된 모든 프로그램 중 1위를 차지했다. 이번 방송에서 판사의 몸에 들어간 악마 강빛나(박신혜 분)는 또 한 번 극악무도한 살인마를 처단했다. 인간 한다온(김재영 분)은 그녀를 끈질기게 추적하며 양승빈(양경원 분) 사건을 둘러싼 진실을 파헤쳤다. 이날 방송에서는 양승빈의 선고기일에 분노한 강빛나가 그에게 무죄를 선고하며 사건이 복잡하게 얽히기 시작했다. 강빛나는 무죄 선고 후, 양승빈을 호송하던 차량을 습격해 그를 납치했고, 자신만의 방식으로 심판을 내렸다. 강빛나는 양승빈이 연기했던","link":"https://m.entertain.naver.com/now/article/076/0004200688","retrieved":1728175302902},{"title":"박하나X박상남 소꿉친구라더니 성인 돼 다시 만났다(맹꽁아!)","contents":"소꿉친구 박하나 박상남이 성인이 되어 다시 만났다. KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근/극본 송정림) 측은 10월 6일 배우 박한, 박상남, 김사권, 이연두 스틸을 공개했다. 10월 7일 첫 방송되는 '결혼하자 맹꽁아!'는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. 공개된 스틸에는 박하나(맹공희 역)와 박상남(구단수 역), 김사권(서민기 역), 이연두(강지나 역) 사이에 냉랭한 기운이 맴돌아 긴장감을 더한다. 박하나는 조금은 긴장된 모습으로 김사권 옆에 있고, 제이스그룹 후계자 박상남은 태연하게 휴대폰을 만지고 있다. 반면 테이블 건너편에 앉은 이연두는 잔뜩 날이 선 표정으로 김사권을 바라보고 있어 네 사람 사이에 어떤 일들이 벌어지고 있는지 궁금해진다. 극 중 박하나는 제이스패션의 계약직 디자이너 ‘맹공희’ 역을 맡았다. 디자이너의 꿈을 안고 입사한 맹공희","link":"https://m.entertain.naver.com/now/article/609/0000905590","retrieved":1728175302903},{"title":"'열애설' 정해인♥정소민, 드디어 결혼 골인..'서로 프러포즈'(엄마친구아들)[종합]","contents":"'엄마친구아들' 정해인, 정소민이 영원한 사랑을 약속했다. 지난 5일 방송된 tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리) 15회에서 최승효(정해인 분)와 배석류(정소민 분)는 필사적으로 숨겨온 비밀연애를 들키고, 엄마들의 반대 위기까지 맞았다. 하지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입한 두 사람. 결국 나미숙(박지영 분)과 서혜숙(장영남 분)의 진심 어린 화해로 '승류커플'의 로맨스 꽃길은 계속됐다. 15회 시청률은 수도권 가구 기준 평균 7.0% 최고 8.4%, 전국 가구 기준 평균 6.1% 최고 7.2%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 이날 최승효와 배석류의 비밀연애 현장이 발각된 후, 두 사람은 각자의 부모 손에 이끌려 세상 애절한 작별(?)을 했다. 크루즈 여행 비용 문제로 절친 사이에서 절교 선언을 한 나미숙, 서혜숙의 갈등만큼 반대는 거셌다. 무엇보다 나미숙은 \"너무 오","link":"https://m.entertain.naver.com/now/article/108/0003270879","retrieved":1728175302905},{"title":"'지옥판사' 기세 무섭다…박신혜 표 '사이다 엔딩'에 최고 16.1% '껑충' [종합]","contents":"박신혜가 결국 살인마를 처단했다. 6일 시청률 조사회사 닐슨코리아에 따르면 전날 방송된 SBS '지옥에서 온 판사(극본 조이수 연출 박진표 조은지)는 전국 기준 13.1%, 수도권 기준 13.5%의 시청률을 기록하며 자체 최고 기록을 갈아치웠다. 순간 최고 시청률은 16.1%까지 치솟았다. 이날 방송에서는 판사의 몸에 들어간 악마 강빛나(박신혜)가 인간 한다온(김재영)의 의심과 추적 속에서 극악무도한 살인마를 지옥으로 특급 배송하는 것에 성공했다. 앞서 강빛나는 일가족 살인사건 죄인 양승빈(양경원)이 구금되어 있는 병원에 잠입했다. 이어 양승빈을 처단하기 위해 단도를 꺼낸 강빛나. 하지만 양승빈의 침대 밑에 숨어있던 한다온이 그녀의 발목을 꽉 잡았다. 한다온은 죄인들이 사망한 일련의 연쇄살인사건에 악마 강빛나가 연루되어 있다고 의심하며 그녀를 쫓고 있었다. 강빛나는 어둠 속 격투 끝에 한다온을 따돌렸다. 양승빈 처단이 실패로 돌아간 상황에서, 양승빈의 선고기일이 다가왔다. 한다온은","link":"https://m.entertain.naver.com/now/article/117/0003876864","retrieved":1728175302906},{"title":"이태환 “軍 전역 후 복귀작 긴장됐지만 설레는 마음 가득”(DNA 러버)","contents":"이태환이 'DNA 러버' 종영 소감을 밝혔다. TV CHOSUN 주말미니시리즈 'DNA 러버'에 출연한 배우 이태환 일문일답이 10월 6일 소속사를 통해 공개됐다. 이태환은 10월 6일 최종회를 앞둔 'DNA 러버'에서 꽃미남 소방관 서강훈 역을 맡아 열연을 펼쳤다. 'DNA 러버'를 통해 이태환은 한 번 마음 먹은 것은 반드시 지키는 우직함과 다정다감한 직진 연하남 면모로 안방극장에 설렘을 안겼다. 특히 이태환은 입체적인 감정을 섬세하게 표현하는 데 이어 훈훈한 비주얼과 피지컬을 선보이며 시청자들을 사로잡았다. 다음은 'DNA 러버'의 종영을 앞둔 이태환의 일문일답이다. Q. 군 전역 후 복귀작인 'DNA 러버'가 어느덧 종영을 맞습니다. 소감 A. 전역 후 복귀작이라 긴장도 많이 됐지만, 한편으로는 설레는 마음이 가득했었습니다. 막상 촬영을 들어가니 감독님, 작가님, 선배 및 동료 배우님들 덕분에 웃음이 끊이질 않았고, 즐겁게 촬영도 잘 마칠 수 있었습니다. Q. 데뷔 후 처음으","link":"https://m.entertain.naver.com/now/article/609/0000905584","retrieved":1728175302908},{"title":"[종합] 양경원, 일가족 살인사건 연루됐다…”죄는 저승서 빌 것“(‘지옥에서온판사’)","contents":"‘지옥에서 온 판사’ 악마 박신혜가 극악무도한 살인마를 눈눈이이 처단했다. 10월 6일 시청률 조사회사 닐슨코리아에 따르면 10월 5일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)는 전국 기준 13.1%, 수도권 기준 13.5%의 시청률을 기록하며 가뿐하게 두 자릿수를 돌파, 자체 최고 기록을 갈아치웠다. 이는 전 채널 미니시리즈 1위에 해당이자 동 시간대 전 채널 1위에 해당하는 수치이다. 순간 최고 시청률은 무려 16.1%까지 치솟았다. 뿐만 아니라 2049 시청률도 4.4%로 한 주간 방송된 전 채널 모든 프로그램 중 1위에 오르는 기염을 토했다. 회를 거듭할수록 ‘지옥에서 온 판사’를 향한 시청자들의 사랑이 더욱 뜨거워지고 있는 것이다. 이날 방송에서는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 인간 한다온(김재영 분)의 의심과 추적 속에서 극악무도한 살인마를 지옥으로 특급 배송하는 것에 성공했다. 뿐만 아니라 상상도 못","link":"https://m.entertain.naver.com/now/article/312/0000683195","retrieved":1728175302909},{"title":"박신혜, 죄인 양경원 심판→김재영과 대치 속 ‘설렘’ 계속 (‘지옥에서 온 판사’)[종합]","contents":"‘지옥에서 온 판사’ 박신혜가 김재영과 대치하면서도 떨리는 감정을 느꼈다. 5일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표, 제작 스튜디오S)에서는 강빛나(박신혜 분)가 한다온(김재영 분)에게 계속해서 설렘을 느끼는 모습이 그려졌다. 이날 강빛나는 간호사 위장해 일가족 살해한 양승빈(양경원 분)이 입원한 병실을 찾아갔다. 그는 “아내와 두 아이 죽인 걸 후회해요? 반성이라는 걸 조금이라도 해봤어요? 그럼 용서는 받았어요?”라고 물었고, 양승빈이 “그건 왜 물어보시냐”라고 되묻자 “너 죽이려고”라며 칼을 꺼냈다. 그 순간 몰래 침대 밑에서 대화를 듣고 있던 한다온이 심판 직전 발목을 잡았고, 당황한 강빛나는 그를 제압한 뒤 병실을 빠져나갔다. 여전히 강빛나를 의심하고 있는 한다온은 밤 늦게 그녀가 귀가하자 “이 새벽에 혼자 어디 갔다와요?”라며 “산책을 오래 했나봐요. 꽤 피곤해 보이는데”라며 떠봤다. 이어 강빛나가 “하나도 안 피곤했는데 형사인 얼굴 보","link":"https://m.entertain.naver.com/now/article/109/0005169138","retrieved":1728175302911},{"title":"정해인, ♥정소민 프러포즈에 “기꺼이 수락”..진한 키스로 화답(엄친아)[종합]","contents":"정해인, 정소민이 결혼 허락을 받고 더욱 깊어진 애정을 드러냈다. 지난 5일 방송된 tvN 토일드라마 ‘엄마친구아들’에서는 서로에게 프러포즈를 하는 최승효(정해인), 배석류(정소민)의 모습이 그려졌다. 최승효와의 연애 고백 후 집으로 끌려간 배석류는 나미숙(박지영)에게 “우리 진짜 만난다. 먼저 허락부터 받자고 했는데 내가 말렸다. 나 승효 진짜 많이 좋아해. 우리 잠깐 만나다 헤어질 그런 사이 아니다”라고 말했다. 나미숙은 “승효는 안 된다. 하여튼 무조건 안 된다. 난 분명히 이야기했다”라고 단호한 반응을 보였다. 최승효 또한 서혜숙(장영남)의 폭풍 같은 질문을 받았다. 최승효는 “제가 먼저 좋아했다. 어릴 때부터 좋아했다. 석류는 안 된다고 했는데 제가 밀어붙였다”라고 고백했다. 최승효는 배석류에게 팔찌를 선물하며 프러포즈를 했고, 두 사람은 결국 양가 어머니들의 화해로 결혼 허락을 받아낼 수 있게 되었다. 배석류는 최승효를 밖으로 불러냈다. 배석류는 최승효만을 위한 산적을 준","link":"https://m.entertain.naver.com/now/article/109/0005169136","retrieved":1728175302912},{"title":"악마 박신혜, 살인마 처단…'지판사' 최고 16.1% 시청률 찢었다 [종합]","contents":"'지옥에서 온 판사' 악마 박신혜가 살인마를 처단했다. 6일 시청률 조사회사 닐슨코리아에 따르면 지난 5일 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표 조은지)는 전국 기준 13.1%, 수도권 기준 13.5%의 시청률을 기록하며 가뿐하게 두 자릿수를 돌파, 자체 최고 기록을 갈아치웠다. 이는 전 채널 미니시리즈 1위에 해당이자 동 시간대 전 채널 1위에 해당하는 수치이다. 순간 최고 시청률은 무려 16.1%까지 치솟았다. 뿐만 아니라 2049 시청률도 4.4%로 한 주간 방송된 전 채널 모든 프로그램 중 1위에 오르는 기염을 토했다. 이날 방송에서는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 인간 한다온(김재영)의 의심과 추적 속에서 극악무도한 살인마를 지옥으로 특급 배송하는 것에 성공했다. 뿐만 아니라 상상도 못했던 반전과 충격적인 엔딩까지 보여주며 60분 내내 시청자 심장을 쥐락펴락했다. 앞서 강빛나는 일가족 살인사건 죄인 양승빈(양경원)이 구금되","link":"https://m.entertain.naver.com/now/article/311/0001779426","retrieved":1728175302914},{"title":"정해인♥정소민 해피엔딩? ‘엄친아’ 종영 앞두고 시청률은 하락","contents":"정해인 정소민이 영원한 사랑을 약속했다. 지난 10월 5일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원/극본 신하은) 15회에서는 필사적으로 숨겨온 비밀연애를 들키고, 엄마들의 반대 위기를 맞은 최승효(정해인 분)와 배석류(정소민 분)의 모습이 그려졌다. 하지만 두 사람은 사랑을 쟁취하기 위한 투쟁 모드에 돌입했고, 결국 나미숙(박지영 분)과 서혜숙(장영남 분)의 진심 어린 화해로 ‘승류커플’의 로맨스 꽃길은 계속됐다. 이날 최승효와 배석류의 비밀연애 현장이 발각된 후, 두 사람은 각자의 부모 손에 이끌려 세상 애절한 작별(?)을 했다. 크루즈 여행 비용 문제로 절친 사이에서 절교 선언을 한 나미숙, 서혜숙의 갈등만큼 반대는 거셌다. 무엇보다 나미숙은 “너무 오래 봐서 안 돼”라며 서혜숙이 배석류의 파혼, 투병 사실을 이미 알고 있어 소중한 딸이 흠이라도 잡힐까 봐 걱정했다. 서혜숙, 최경종(이승준 분) 부부 역시 배석류에 대한 고마운 마음 한편으로 어쩔 수 없이 그의 재발","link":"https://m.entertain.naver.com/now/article/609/0000905574","retrieved":1728175302916}]}