{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'19금 개그 神' 신동엽, '히든페이스' GV 참석 \"심장 벌렁대\"","contents":"영화 '히든페이스'(감독 김대우) 측이 개그맨 신동엽과 함께한 '히든 GV'를 성공적으로 마쳤다. '히든페이스'는 실종된 약혼녀 수연의 행방을 쫓던 성진 앞에 수연의 후배 미주가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 일을 그린 밀실 스릴러 영화. 지난 23일 메가박스 코엑스에서는 '히든페이스' 관련 김대우 감독, 송승헌, 신동엽이 참석한 '히든 GV'가 개최됐다. 이날 게스트로 참석한 신동엽은 색다른 밀실 스릴러 장르에 대해 \"어떤 식으로 전개가 되고 결말을 맺을지 심장이 벌렁대면서 봤다, 송승헌 배우가 심혈을 기울여서 식당을 냈는데, 세상에서 가장 맛있는 음식을 먹고 나오는 느낌이다\"라는 소감으로 영화를 극찬했다. 또한 그는 '19금 개그의 신'이라고 불리는 만큼 유쾌한 입담으로 극장을 웃음소리로 가득 채우기도 했다. 송승헌은 \"감독님과 함께해서 많이 성장하고 배우로서 스펙트럼이 넓어지는 걸 느낄 수 있었다,","link":"https://m.entertain.naver.com/movie/article/421/0007926694","retrieved":1732515305434},{"title":"[앳뉴스] CGV, 플레이브 공연 실황 IMAX 상영","contents":"CGV가 버추얼 아이돌 플레이브의 공연 실황 '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르 인 시네마'를 IMAX와 2D로 개봉한다. 플레이브는 지난해 데뷔해 각종 음악방송 및 음원차트 1위를 휩쓰는 등 버추얼 아이돌 신드롬을 불러일으켰다. 이번에 개봉하는 '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르 인 시네마'은 지난해 10월 잠실 실내체육관에서 열린 플레이브 팬콘서트 '헬로, 아스테룸! 앙코르'를 영상화했다. 팬클럽 선예매 오픈 10분 만에 전 회차 매진을 기록하고 온라인 스트리밍과 라이브 뷰잉 또한 빠른 속도로 매진됐다. CGV에서 상영하는 '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르 인 시네마'에서는 '기다릴게', '버추얼 아이돌' 등 플레이브의 대표곡과 멤버 간의 듀엣무대를 비롯한 개인무대를 만나볼 수 있다. 또 버추얼 아이돌 공연 실황 최초로 IMAX로도 선보인다. 한편, 플레이브는 예준, 노아, 밤비, 은호, 하민으로 구성된 5인조 버추얼 아이돌 그룹이다.","link":"https://m.entertain.naver.com/movie/article/415/0000033900","retrieved":1732515305436},{"title":"A24 첫 블록버스터 ‘시빌 워: 분열의 시대’, 12월 31일 개봉 확정","contents":"전 세계 박스오피스를 강타하며 화제를 일으킨 ‘시빌 워: 분열의 시대’가 한국 관객들을 만난다. 수입사 ㈜더쿱디스트리뷰션은 25일 영화 ‘시빌 워: 분열의 시대’의 12월 31일 극장 개봉 확정 소식과 함께 메인 포스터 및 예고편을 공개했다. ‘시빌 워: 분열의 시대’는 극단적 분열로 나눠진 세상, 역사상 최악의 미국 내전 한복판에서 숨 막히는 전쟁의 순간들을 생생하게 담아낸 작품이다. 이날 공개된 메인 포스터에는 압도적 규모의 내전이 발생한 미국 한복판에 자유의 여신상이 위태롭게 놓여있다. 붉게 물든 하늘 아래의 전투 헬기, 불길과 화염에 휩싸여 폐허가 된 도시의 모습은 전쟁의 참혹함을 고스란히 담아낸다. 박진감 넘치는 음악과 함께 전개되는 메인 예고편은 도심 한복판 전투 장면들은 전쟁의 공포를 생생하게 전달한다. 국민을 향한 무차별 공습을 가한 대통령의 인터뷰를 담기 위해 워싱턴으로 향하는 기자 리(커스틴 던스트), 조엘(와그너 모라), 새미(스티븐 헨더슨), 그리고 제시(케일리","link":"https://m.entertain.naver.com/movie/article/241/0003397012","retrieved":1732515305436},{"title":"[LA] 끝내 검투사까지 재등판한 할리우드, <트위스터스> <비틀쥬스 비틀쥬스> 등 속편 열풍… <글래디에이터 II>는?","contents":"검투사의 어깨가 무겁다. 3억달러 이상의 제작비가 투입된 &lt;글래디에이터&gt;의 24년 만의 속편인 &lt;글래디에이터 II&gt;가 황폐해진 미국 극장가의 2024년 성적을 조금이나마 끌어올릴지 관심이 집중되고 있다. 2009년부터 2019년까지 미국 박스오피스는 매년 100억달러 이상의 매출을 기록하며 최전성기를 누렸다. 특히 2018년에는 총 993편의 영화가 118억달러의 매출을 올리며 미국영화 역사상 신기록을 세웠다. 그러나 코로나19 팬데믹 이후 감소하기 시작한 미국 박스오피스는 점진적인 회복세를 보였고, 2023년은 팬데믹 이전 대비 80% 수준까지 매출액을 회복했다. 하지만 2024년의 성적은 다시 전년보다 떨어질 것으로 예상된다. 미국영화 매출이 팬데믹 이전 수준을 좀처럼 회복하지 못하는 원인은 다양하다. 할리우드 작가조합과 배우조합의 연이은 파업과 이로 인한 제작 중단, 인플레이션과 OTT의 범람으로 인해 치솟은 제작비, 언급한 이유가 복합적으로 초래한 투자 위축까지. 할리우드 또","link":"https://m.entertain.naver.com/movie/article/140/0000054080","retrieved":1732515305436},{"title":"A24 최초 블록버스터 '시빌 워: 분열의 시대'가 온다","contents":"핵심요약 12월 31일 개봉 \"이것은 영화가 아니다. 진짜 공포다.\" 전 세계에서 가장 핫한 제작사 A24 최초의 블록버스터 '시빌 워: 분열의 시대'가 오는 12월 31일 극장 개봉을 확정하며 메인 포스터와 메인 예고편을 전격 공개했다. '시빌 워: 분열의 시대'(감독 알렉스 가랜드)는 극단적 분열로 나눠진 세상, 역사상 최악의 미국 내전 한복판에서 숨 막히는 전쟁의 순간들을 생생하게 담아낸 영화다. 공개된 메인 포스터는 압도적 규모의 내전이 발생한 미국 한복판에 자유의 여신상이 위태롭게 서있는 모습으로 눈길을 끈다. 붉게 물든 하늘 아래의 전투 헬기, 불길과 화염에 휩싸여 폐허가 된 도시의 모습은 전쟁의 참혹한 현장을 고스란히 담아낸다. 여기에 \"이것은 영화가 아니다. 진짜 공포다\"라는 CNN의 리뷰를 활용한 카피는 영화 그 이상의 충격과 몰입감을 예고한다. 특히 전 세계 30개국 박스오피스 1위에 등극한 최고의 화제작인 만큼 일찍이 국내 영화 팬들의 뜨거운 관심을 받고 있다.","link":"https://m.entertain.naver.com/movie/article/079/0003962444","retrieved":1732511459741},{"title":"연말 극장가 점령 예고... '1승'부터 '하얼빈'까지 장르별 매력 대결","contents":"'1승', '소방관' 12월 4일 개봉 '대가족', '서브스턴스' 12월 11일 개봉 '무파사' 12월 18일 개봉 '하얼빈' 12월 25일 개봉 (MHN스포츠 유지연 인턴기자 / 김현숙 기자) 12월 극장가는 따뜻한 가족 영화부터 스릴러, 애니메이션, 실제 역사를 다룬 영화까지 여러 기대작들로 가득하다. 1승 배우 송강호가 배구 코치로 변신해 배우 박정민, 장윤주와 호연을 펼치는 영화 '1승'이 12월 4일 개봉한다. 이 작품은 단 한 번도 승리하지 못한 배구 팀과 무명 코치의 간절한 도전을 드린 스포츠 드라마 장르의 영화다. 송강호는 현실적인 고난 속에서도 유쾌함과 인간미를 잃지 않는 캐릭터를 통해 관객들에게 공감과 웃음을 선사할 예정이다. 특히 한국 스포츠 영화에서는 흔치 않은 배구를 소재로 삼아 색다른 재미를 기대하게 만든다. 소방관 소방관들의 헌신과 용기를 생생하게 담은 영화 '소방관'이 12월 4일 개봉한다. 배우 주원과 곽도원이 현장에서 위험을 무릅쓰고 시민의 생명을 구","link":"https://m.entertain.naver.com/movie/article/445/0000259665","retrieved":1732511459742},{"title":"김민희♥홍상수 '수유천', 히혼 국제영화제 작품상·여우주연상 2관왕","contents":"홍상수 감독이 연출하고 배우 김민희가 주연을 맡은 영화 '수유천'이 히혼 국제영화제에서 최우수 작품상과 여우주연상을 동시 수상했다. 25일 해외 배급사인 (주)화인컷에 따르면 홍 감독의 서른두 번째 장편 영화 '수유천'은 히혼 국제영화제에서 최우수 작품상과 김민희 배우가 여우주연상을 받았다. 히혼 국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제로, 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로 하며, 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제로 알려져 있다. 앞서 '수유천'은 제77회 로카르노 영화제에서도 김민희가 최우수 연기상을 받는 쾌거를 이루기도 했다. 그간 히혼 국제영화제에서는 홍 감독의 영화 '지금은맞고그때는틀리다'(2015, 최우수 작품상 수상) '밤의 해변에서 혼자'(2017, 여우주연상 수상) '강변호텔'(2018, 최우수 작품상, 각본상 수상) 등이 수상에","link":"https://m.entertain.naver.com/movie/article/421/0007926310","retrieved":1732511459743},{"title":"'애둘아빠' 된 송중기, 5년 전 비주얼 본다…'보고타' 12월 31일 개봉","contents":"영화 '보고타: 마지막 기회의 땅(이하 보고타, 김성제 감독)'이 12월 31일 개봉을 확정했다. '보고타'는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 공개된 예고편은 시원하게 펼쳐진 콜롬비아의 이국적인 풍광으로 시작되며 지구 반대편의 낯선 나라가 선사하는 독특하고 신선한 볼거리에 대한 호기심을 자극한다. IMF 이후, 가족들과 콜롬비아로 넘어와 밀수 시장에 뛰어든 국희의 모습은 인생의 마지막 희망을 잡으려는 그의 파란만장한 앞날에 대한 궁금증을 높인다. 통관 브로커 수영은 세관 군인들에게 능숙하게 뇌물을 건네며 밀수품을 통과시키고, 그의 주도하에 줄지어 도로를 달리는 형형색색의 트럭들은 한인 밀수 시장의 2인자로 통하는 그의 영향력을 짐작케 한다. 한편, 보고타 한인 사회의 실세이자 밀수 시장의 큰손 박병장의 \"국희야, 꼭 살아남아서","link":"https://m.entertain.naver.com/movie/article/477/0000523016","retrieved":1732511459744},{"title":"홍상수·김민희 ‘수유천’, 히혼국제영화제서 작품상·여우주연상","contents":"홍상수 감독의 32번째 장편영화 ‘수유천’이 또 한 번 국제 영화제에서 낭보를 전해왔다. 해외 배급사 ㈜화인컷에 따르면 영화 ‘수유천’은 제62회 히혼국제영화제에서 최우수 작품상과 여우주연상(김민희)을 수상했다. 이로써 김민희는 ‘수유천’으로 두 번째 주연상 트로피를 품었다. 앞서 김민희는 제77회 로카르노 영화제에서도 최우수 연기상을 수상했다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제다. 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로, 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보인다. 홍상수 감독, 김민희와는 연이 깊은 영화제다. 두 사람은 함께 작업한 ‘지금은 맞고 그때는 틀리다’(2015)로 최우수 작품상, ‘밤의 해변에서 혼자’(2017)로 여우주연상(김민희)을 받았다. 2018년에는 ‘강변호텔’로 최우수 작품상과 각본상을 모두 수상했다. 한편 ‘수유천’은 한 여대","link":"https://m.entertain.naver.com/movie/article/241/0003396956","retrieved":1732511459745},{"title":"홍상수·김민희 '수유천' 히혼국제영화제 작품상·여우주연상 쾌거","contents":"홍상수 감독과 김민희가 함께한 영화 ‘수유천’이 제62회 히혼국제영화제에서 수상의 영광을 차지했다. 25일 제작사 전원사 및 해외 배급사인 (주)화인컷에 따르면 제62회 히혼국제영화제에서 홍상수 감독의 32번째 장편영화 ‘수유천’이 최우수 작품상과 김민희 배우가 여우주연상을 수상했다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제다. 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로 하며, 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제로 알려져 있다. ‘수유천’은 앞서 제77회 로카르노 영화제에서도 김민희가 최우수 연기상을 수상한 바 있다. 그동안 히혼국제영화제에서는 ‘지금은맞고그때는틀리다’(2015, 최우수 작품상 수상), ‘밤의 해변에서 혼자’(2017, 여우주연상 수상), ‘강변호텔’(2018, 최우수 작품상, 각본상 수상)을 수상한 바 있다. 지난 9월 개봉한 ‘수유","link":"https://m.entertain.naver.com/movie/article/018/0005892533","retrieved":1732511459746},{"title":"애플TV 영화 ‘런던 공습’에 쏟아지는 극찬…‘노예 12년’ ‘헝거’ 스티브 맥퀸 감독 연출","contents":"‘레이디 버그’ ‘작은 아씨들’ 시얼샤 로넌 주연 영화 ‘런던 공습’(Blitz) 주연 시얼샤 로넌. 사진 | 애플TV+ ‘노예 12년’, ‘헝거’ 등으로 아카데미 시상식과 영국 아카데미 시상식을 휩쓸며 연출력을 입증한 스티브 맥퀸 감독과 ‘레이디 버그’, ‘작은 아씨들’로 세계 유수 시상식에 노미네이트된 시얼샤 로넌의 만남으로 기대를 모은 ‘런던 공습(영문명 Blitz)이 지난 22일 공개 이후 전 세계로부터 뜨거운 호평을 받고 있다. ‘런던 공습’은 2차 세계 대전이 한창이던 런던, 폭격을 피해 9살짜리 아들 ‘조지’(엘리엇 헤퍼넌)를 영국 시골로 대피시킨 ‘리타’(시얼샤 로넌)와 가족에게 돌아가기로 결심하고 위험한 여정에 나서는 ‘조지’의 이야기를 그린 영화다. 영화 ‘브루클린’, ‘레이디 버드’, ‘작은 아씨들’ 등 매 작품마다 새로운 캐릭터를 선보이며 국내 시청자들에게 눈도장을 찍은 시얼샤 로넌이 주연을 맡아 화제를 모은 ‘런던 공습’. 여기에 ‘노예 12년’, ‘헝거’로","link":"https://m.entertain.naver.com/movie/article/468/0001110446","retrieved":1732511459748},{"title":"송중기, 다 잃고 콜롬비아로 떠난 이유..'보고타' 12월 31일 개봉 [무비타이밍]","contents":"'보고타: 마지막 기회의 땅'이 12월 31일 개봉을 확정하고 티저 예고편과 1차 보도스틸을 공개했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 공개된 티저 예고편은 시원하게 펼쳐진 콜롬비아의 이국적인 풍광으로 시작되며 지구 반대편의 낯선 나라가 선사하는 독특하고 신선한 볼거리에 대한 호기심을 자극한다. IMF 이후, 가족들과 콜롬비아로 넘어와 밀수 시장에 뛰어든 국희의 모습은 인생의 마지막 희망을 잡으려는 그의 파란만장한 앞날에 대한 궁금증을 높인다. 통관 브로커 수영은 세관 군인들에게 능숙하게 뇌물을 건네며 밀수품을 통과시키고, 그의 주도하에 줄지어 도로를 달리는 형형색색의 트럭들은 한인 밀수 시장의 2인자로 통하는 그의 영향력을 짐작케 한다. 한편, 보고타 한인 사회의 실세이자 밀수 시장","link":"https://m.entertain.naver.com/movie/article/108/0003284998","retrieved":1732511459749},{"title":"정우성 측 “비연예인과 장기 열애? 문가비와 겹쳐? 사생활 확인불가”[공식]","contents":"배우 정우성이 모델 문가비가 낳은 아들의 친부임을 인정한 가운데, 비연예인과 장기 열애설이 제기돼 논란이 되고 있다. 소속사 아티스트컴퍼니 측은 ‘확인불가’ 입장을 내놨다. 아티스트컴퍼니 측은 25일 ‘스포츠경향’에 해당 사안에 대해 “배우 개인 사생활이라 확인 불가한 점 양해 부탁드리며 지나친 추측은 자제 부탁한다”고 선을 그었다. 이날 텐아시아는 정우성이 비연예인 여성과 오랜 시간 열애를 이어오고 있다고 보도했다. 측근의 말을 인용해 정우성이 나이가 있는 만큼 가벼운 만남은 아니라며 정우성과 연인은 ‘청담 부부’로 알려진 이정재-임세령 커플과 더블 데이트를 즐길 만큼 공식적인 관계라고. 하지만 일반적인 열애설이라고 하기엔 문제가 있다고 매체는 지적했다. 그의 아들을 출산한 문가비가 지난해 6월 임신 사실을 알게되고 올해 3월 아이를 낳았기 때문에 비연예인인 연인과 교제 기간이 겹치는 게 아니냐는 의혹을 제기한 것. 그것이 아니더라도 혼외자 존재를 알고 교제를 한 것이기 때문에 도","link":"https://m.entertain.naver.com/movie/article/144/0001003039","retrieved":1732511459750},{"title":"'위키드', 북미에서 대박…'레미제라블'·'겨울왕국' 오프닝 넘었다","contents":"영화 '위키드'가 북미에서 약 1억 1,140만 달러, 전 세계에서 약 1억 6,420만 달러 수익을 기록하며 폭발적 개봉 첫 주 오프닝 수익을 거뒀다. 이로써 '글래디에이터 2'를 제치고 북미 박스오피스 1위에 올랐다. 박스오피스 사이트 모조에 따르면 '위키드'는 북미 및 글로벌에서 브로드웨이 원작 영화 중 '레미제라블'(2012)를 제치고 최고 오프닝을 이뤘으며, 2024년 개봉 영화 중, 오리지널 작품 중 최고 흥행 오프닝을 세웠다. 더불어 북미에서는 디즈니 뮤지컬 영화 '겨울왕국'(2013)의 오프닝 수익 9,393만 달러를 모두 훌쩍 뛰어넘는 수치이기도 하다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 '엘파바'(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 '글린다'(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기다. 국내에서 지난 20일 개봉해 5일 연속 박스오피스 1위를 달리며 누적 관객 60만","link":"https://m.entertain.naver.com/movie/article/416/0000309602","retrieved":1732511459752},{"title":"'수퍼 소닉3' 내년 1월 개봉 확정…키아누 리브스 '섀도우' 눈길","contents":"전 세계가 사랑하는 레전드 캐릭터 ‘소닉’의 새로운 시리즈 '수퍼 소닉3'가 2025년 1월 극장 개봉을 확정하고, 메인 포스터를 공개해 관심을 집중시킨다. [원제: Sonic the Hedgehog 3┃감독: 제프 파울러┃출연: 짐 캐리, 벤 슈와츠, 제임스 마스던, 티카 섬터, 이드리스 엘바, 키아누 리브스 외 ┃수입/배급: 롯데엔터테인먼트┃개봉: 2025년 1월] 사상 최강의 압도적 라이벌 ‘섀도우’와 초특급 히어로 ‘소닉’의 수퍼 빅 매치를 예고하는 2025년 1월 새해 최고의 기대작 '수퍼 소닉3'가 메인 포스터를 공개했다. 이번에 공개된 메인 포스터는 글로벌 흥행 신드롬을 일으켰던 전편을 뛰어넘는 역대급 스케일과 액션을 예고해 기대를 높인다. 먼저, '수퍼 소닉3'에 등장한다는 소식에 전 세계 팬들을 열광시켰던 ‘섀도우’의 압도적 존재감이 눈길을 끈다. 다크한 분위기와 강렬한 눈빛의 ‘섀도우’는 초특급 히어로 ‘소닉’이 지금까지 상대했던 그 누구보다 강력한 힘을 가진 라이","link":"https://m.entertain.naver.com/movie/article/408/0000243638","retrieved":1732511459759},{"title":"전 세계 물들인 검투사 신드롬…'글래디에이터2' 뜨거운 호평 화제!","contents":"스펙터클한 액션과 흡인력 높은 서사로 뜨거운 호평을 모으고 있는 영화 '글래디에이터 Ⅱ'가 지난 11월 22일(금) 북미 개봉과 함께 뜨거운 해외 호평이 이어져 화제를 모은다. '글래디에이터 Ⅱ'는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 영화다. 압도적인 스케일과 눈을 뗄 수 없는 액션으로 전 세계적인 관심을 받고 있는 영화 '글래디에이터 Ⅱ'를 향한 뜨거운 해외 반응이 이어지고 있어 추후 글로벌 흥행 신드롬에 귀추가 주목된다. 박스오피스 모조에 따르면 지난 11월 22일 북미 개봉한 영화 '글래디에이터 Ⅱ'는 월드와이드 수익 2억 2,100만 달러를 돌파하며 국내는 물론 해외 극장가에 뜨거운 검투사 열풍을 불러일으키고 있다. 레전드의 귀환으로 모두의 관심이 쏠린 하반기 할리우드 기대작이었던 만큼 스펙터클한 액션과 풍성한 볼거리, 깊이 있는 로마 제국의 대서사시가 국경을 넘나드는 여운을 남기며","link":"https://m.entertain.naver.com/movie/article/408/0000243636","retrieved":1732511459760},{"title":"홍상수X김민희 '수유천', 히혼국제영화제 최우수 작품상&여우주연상 수상","contents":"홍상수 감독의 32번째 장편영화 '수유천'이 제62회 히혼국제영화제에서 최우수 작품상과 여우주연상(김민희)을 수상했다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제다. 전 세계적으로 제작되고 있는 광범위하고 다양한 작가 영화를 선보이는 것을 목표로 하며, 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 영화제로 알려져 있다. '수유천'은 제77회 로카르노 영화제에서 김민희가 최우수 연기상을 수상한데 이어 또 한 번의 낭보를 전했다. 홍상수 감독과 김민희는 히혼국제영화제에서 전폭적인 지지를 받아왔다. 과거 '지금은맞고그때는틀리다'(2015, 최우수 작품상 수상), '밤의 해변에서 혼자'(2017, 여우주연상 수상), '강변호텔'(2018, 최우수 작품상, 각본상 수상)로 수상한 바 있다. '수유천'은 지난 9월 국내에 개봉해 전국 7천여 명의 관객을 모으는데 그쳤다. 현재는 극장 상영을 마무리했으며 온라인 스트리","link":"https://m.entertain.naver.com/movie/article/416/0000309601","retrieved":1732505316970},{"title":"'하얼빈' 전여빈, 기품·강단 지닌 독립군 된다 \"진심 담아보고자 노력\"","contents":"전여빈이 '하얼빈'으로 독립군의 단단한 내면과 깊이 있는 기개까지 담아냈다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 전여빈은 극중 기품 있고 강단 있는 독립군으로 등장한다. 전여빈은 “시나리오를 읽을 때부터 공부인만의 기품과 강단을 느낄 수 있었는데, 제가 직접 이 인물을 빚어낸다는 생각에 도전 정신과 기대감이 생겼다. 촬영하는 내내 ‘내 목숨보다도 우선시 되는 그 마음이 뭘까?’라는 질문을 스스로 되새기며 독립군분들의 진심과 열정을 최대한 담아보고자 했다”고 전했다. 우민호 감독 역시 “엄청난 에너지를 뿜어내는 전여빈이 공부인이라는 인물을 표현하는 데 있어서 최고의 배우라고 생각했다”고 캐스팅 비화를 공개했다. '하얼빈'은 오는 12월 25일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003733465","retrieved":1732505316971},{"title":"‘하얼빈’ 전여빈 “내 목숨보다 우선되는 마음 무엇일까”…독립군 공부인役","contents":"배우 전여빈이 새 영화 ‘하얼빈’에서 독립군 공부인 역으로 카리스마를 빛낸다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 감각적인 연기로 작품에 대한 신뢰를 높여주는 배우 전여빈이 ‘하얼빈’에 함께 한다. 독립군 ‘공부인’ 역을 맡은 전여빈은 ‘빈센조’ ‘거미집’ 등의 작품을 통해 다양한 매력과 깊이 있는 연기로 눈에 띄게 탄탄한 필모그래피를 쌓아가고 있다. 이번 작품에서는 기품 있고 강단 있는 독립군으로 등장해 색다른 모습을 보여줄 예정이다. 전여빈은 “시나리오를 읽을 때부터 공부인만의 기품과 강단을 느낄 수 있었는데, 제가 직접 이 인물을 빚어낸다는 생각에 도전 정신과 기대감이 생겼다. 촬영하는 내내 ‘내 목숨보다도 우선시 되는 그 마음이 뭘까?’라는 질문을 스스로 되새기며 독립군 분들의 진심과 열정을 최대한 담아보고자 했다”고 남다른 마음가짐을 밝혔다. 우민호 감독 역시 “엄청난 에너지를 뿜","link":"https://m.entertain.naver.com/movie/article/241/0003396943","retrieved":1732505316972},{"title":"'결혼' 없이 '출산'한 문가비→'남편' 아닌 '아빠' 선택한 정우성, 대중은 혼란스럽다","contents":"\"아이의 양육 방식에 대해 최선의 방향으로 논의 중에 있다. 아버지로서 아이에 대해 최선을 다할 것\" 24일 오후 배우 정우성이 소속사를 통해 밝힌 입장이다. 워딩만 놓고 보면 아이가 있는 상태에서 이혼한 사람의 의지 표명으로 보인다. 그러나 아니다. 선후, 인과 관계가 맞지 않다. 모델 문가비는 결혼을 건너뛴 출산을 했고, 정우성은 남편이 아닌 아버지로서의 책임을 다할 것이라고 선언했다. 대중은 혼란스럽다. 정우성이 아버지가 됐다. 지난 24일 디스패치의 '[단독] \"소중한 생명, 끝까지 책임진다\"...정우성, 문가비 아들의 친부'라는 제목의 기사를 통해 지난 3월 출산한 모델 문가비 아들의 아버지가 정우성이라는 것이 밝혀졌다. 정우성의 소속사 측은 보도 이후 \"문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다\"며 아버지가 됐음을 인정했다. 이후 '사랑으로 낳은 결실'이라는 미사여구가 아닌 '아버지로서 아이에 대해 최선을 다할 것'이라는 딱딱한 표현이 등장했다.","link":"https://m.entertain.naver.com/movie/article/416/0000309600","retrieved":1732505316972},{"title":"[팝인터뷰]'히든페이스' 송승헌 \"박지현과 파격 베드신? 김대우 감독, 직접 시범 보여줘\"","contents":"배우 송승헌이 촬영 당시를 떠올렸다. 송승헌은 김대우 감독과 영화 '히든페이스'로 지난 2014년 개봉한 '인간중독'에 이어 다시 한 번 손을 잡았다. 이번에는 박지현과 파격 베드신을 완성해 폭발적인 반응을 이끌어내고 있다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 송승헌은 김대우 감독을 향한 두터운 신뢰를 내비쳤다. 이날 송승헌은 \"김대우 감독님 작품이라 용기가 났다\"며 \"기존 했었던 작품들도 노출을 위한 노출이 아니지 않았나\"라고 전했다. 이어 \"디렉션이 정확하시다\"며 \"알아서 해보고 편집하면 돼 하는 현장도 있는데, 감독님은 그런 걸 절대 용납 안 하신다\"고 덧붙였다. 또한 송승헌은 \"감독님께서 조감독님 데려다놓고 시범을 보이셨다. 솔직히 여배우보다는 부담이 덜할 수밖에 없다. 감독님, 조감독님의 시범을 보는게 더 힘들었다\"고 털어놓으며 \"박지현도 수줍음 많고 낯가리는데 촬영 들어가면 변해서 놀랐다\"고 치켜세웠다. 한편 송승헌의 신작 '히든페이스","link":"https://m.entertain.naver.com/movie/article/112/0003733463","retrieved":1732505316975},{"title":"CGV, 플레이브 공연실황 아이맥스 상영…버추얼 아이돌 최초","contents":"CGV가 그룹 플레이브의 공연 실황을 버추얼 아이돌 최초로 아이맥스(IMAX)로 선보인다. CGV가 버추얼 아이돌 플레이브의 공연 실황 '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르 인 시네마'를 아이맥스(IMAX)와 2D로 개봉한다고 25일 밝혔다. 플레이브는 예준, 노아, 밤비, 은호, 하민으로 구성된 5인조 버추얼 아이돌 그룹이다. 지난해 데뷔해 각종 음악방송 및 음원차트 1위를 휩쓰는 등 버추얼 아이돌 열풍을 일으키며 큰 사랑을 받고 있다. 이번에 개봉하는 '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르 인 시네마'은 지난해 10월 잠실 실내체육관에서 열린 플레이브 팬콘서트 '헬로, 아스테룸! 앙코르(Hello, Asterum! ENCORE)'를 영상화했다. 팬클럽 선예매 오픈 10분 만에 전 회차 매진을 기록하고 온라인 스트리밍과 라이브 뷰잉 또한 빠른 속도로 매진된 바 있다. CGV에서 상영하는 '플레이브 팬 콘서트 '헬로, 아스테룸!' 앙코르 인 시네마'에서는 '기","link":"https://m.entertain.naver.com/movie/article/117/0003891059","retrieved":1732505316977},{"title":"전여빈, '하얼빈' 스틸 공개…“강단있는 독립군 '공부인', 도전기대감”","contents":"전여빈이 '하얼빈' 속 독립군 연기를 향한 굳은 각오를 직접 드러냈다. 25일 CJ ENM 측은 영화 '하얼빈' 속 공부인 역의 전여빈 스틸을 공개했다. 공개된 스틸에는 긴 블랙코트와 모자를 착장한 채, 누군가의 추적을 경계하는 듯한 '공부인' 캐릭터의 전여빈이 묘사돼있다. 이는 보도스틸 상의 의미심장한 측면 비주얼이나 포스터 속 이미지와는 또 다른 기개있는 모습과 함께, 작품의 묵직한 서사감을 가늠케 한다. 전여빈은 “시나리오를 읽을 때부터 공부인만의 기품과 강단을 느낄 수 있었는데, 제가 직접 이 인물을 빚어낸다는 생각에 도전 정신과 기대감이 생겼다. 촬영하는 내내 '내 목숨보다도 우선시 되는 그 마음이 뭘까?'라는 질문을 스스로 되새기며 독립군 분들의 진심과 열정을 최대한 담아보고자 했다”고 전했다. 우민호 감독 역시 “엄청난 에너지를 뿜어내는 전여빈 배우가 '공부인'이라는 인물을 표현하는 데 있어서 최고의 배우라고 생각했다”고 캐스팅 비하인드를 전했다. 한편 영화 '하얼빈'은","link":"https://m.entertain.naver.com/movie/article/030/0003260590","retrieved":1732505316979},{"title":"정우성, 29일 청룡영화제 참석…친자 관련 입장 밝힐까","contents":"전날 모델 문가비가 출산한 아들의 친부라고 인정 김경윤 오명언 기자 = 모델 문가비(35)가 최근 출산한 아들의 친부임을 인정한 배우 정우성(51)이 나흘 뒤 공식 석상에 선다. 정우성 소속사 아티스트컴퍼니는 25일 연합뉴스와의 통화에서 \"정우성이 29일 제45회 청룡영화상 시상식에 예정대로 참석한다\"고 밝혔다. 정우성은 지난해 1천300만명의 관객을 동원한 영화 '서울의 봄'으로 남우주연상 후보에 오른 만큼 수상 가능성이 유력하게 점쳐지고 있다. 2019년 '증인' 이후 5년 만에 남우주연상을 받을 경우, 소감을 밝히는 과정에서 정우성이 직접 문가비와의 사이에서 얻은 아들에 대한 입장을 내놓을지 주목된다. 정우성 측은 전날 문가비가 최근 출산한 아들이 친자라고 확인하고 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중이다. (정우성은) 아이에 대해 끝까지 책임을 다할 것\"이라고 밝혔다. 다만, 결혼 계획과 문가비와의 교제 여부에 대해서는 언급하지 않았다. 연예매체 디스패치에 따","link":"https://m.entertain.naver.com/movie/article/001/0015065037","retrieved":1732505316980},{"title":"'위키드' 더빙·번역, 한국 정서 겨냥한 로컬화 전략 [D:영화 뷰]","contents":"뮤지컬로 전 세계적인 사랑을 받은 위키드가 실사 영화로 새롭게 탄생하며 국내에서 뜨거운 반응을 얻고 있다. 25일 영화진흥위원회 통합전산망에 따르면 '위키드'의 첫 주 누적 관객수는 65만 268명이다. 개봉 첫 날, 8만 4926명으로 시작해 첫 주말(22~24일) 50만 588명의 관객을 동원해 박스오피스 1위를 달리고 있다. 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보 분)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데 분)를 주인공으로 내세운 '위키드'는 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기다. 특히 한국어 더빙판은 원작의 메시지와 감성을 충실히 전달하면서도 한국 정서에 맞춘 정교한 로컬라이징 전략을 통해 관객들에게 깊은 인상을 남긴 모양새다. 한국어 더빙판은 한국 공연 '위키드'에 출연했던 배우들을 중심으로 캐스팅을 진행했다. 박혜나가 엘파바, 정선아가 글린다 더빙으로 참여했다. 피에로는 고은성","link":"https://m.entertain.naver.com/movie/article/119/0002896343","retrieved":1732505316981},{"title":"‘아빠 된’ 정우성, 청룡영화상으로 첫 공식석상...‘문가비 子’ 언급할까 [MK★이슈]","contents":"아빠가 된 배우 정우성이 깜짝 친구 고백 후 제45회 청룡영화상 시상식으로 첫 공식 석상에 오른다. 정우성은 오는 29일 서울 영등포구 여의도 KBS홀에서 열릴 제45회 청룡영화상 시상식에 수상 후보 자격으로 초청됐다. 지난해 11월 개봉한 영화 ‘서울의 봄’에서 이태신 장군 역을 맡아 열연을 펼친 그는 청룡영화상 시상식 남우주연상 후보로 함께한다. 정우성의 청룡영화상 참석에 이목이 쏠리는 이유는 문가비가 출산한 아들의 친부임을 인정한 후 나서는 첫 공식석상이라는 점이다. 그동안 시상식에 올라 여러 현안에 대해 소식을 밝히며 ‘어록’을 남겨왔던 정우성이 수상을 할 경우 ‘아빠가 된 심경’과 그 배경에 대해 언급할지 관심이 쏠리고 있다. 최근 문가비는 자신의 인스타그램에 “너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈다”며 출산 소식을 전했다. “나의 아이에게 지난날","link":"https://m.entertain.naver.com/movie/article/410/0001037768","retrieved":1732505316983},{"title":"'청설'의 여름, 노윤서의 진심 [D:인터뷰]","contents":"tvN 드라마 '우리들의 블루스'(2022)로 혜성같이 등장한 노윤서는, 데뷔와 동시에 주목 받았다. 노희경 작가의 신작에 이병헌, 한지민 등 쟁쟁한 배우들 사이에서 젊은 에너지를 피워내 단번에 스타덤에 올랐고 이후 넷플릭스 영화 '20세기 소녀', 드라마 '일타 스캔들' 등 출연하는 작품에서 존재감을 뽐냈다. 그런 노윤서가 스크린으로 향했다. 넷플릭스 영화를 경험하긴 했지만 극장에 걸리는 영화는 '청설'이 처음이다. '청설'은 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서 분), 두 사람을 응원하는 동생 가을(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다. 동명의 대만영화를 리메이크 했다. 노윤서는 캐릭터의 순수한 감정과 따뜻한 서사에 이끌려 '여름'이 꼭 되고 싶었다. \"대본으로 '청설'을 처음 접했어요. 원작은 이전에 보지 못했고요. 일단 대본이 주는 힘이 너무 컸어요. 용준이 여름에게 순진하고 저돌적으로 다가가는 예쁜 마음, 그리고 천천 그 마음을","link":"https://m.entertain.naver.com/movie/article/119/0002896342","retrieved":1732505316984},{"title":"송중기 '보고타' 12월 31일 개봉 확정","contents":"송중기 주연의 신작 '보고타: 마지막 기회의 땅'이 12월 31일 개봉을 확정했다. 25일 플러스엠엔터테인먼트는 '보고타: 마지막 기회의 땅' 개봉일을 확정 짓고, 티저 예고편과 1차 보도스틸을 공개했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 공개된 티저 예고편은 시원하게 펼쳐진 콜롬비아의 이국적인 풍광으로 시작되며 지구 반대편의 낯선 나라가 선사하는 독특하고 신선한 볼거리에 대한 호기심을 자극한다. IMF 이후, 가족들과 콜롬비아로 넘어와 밀수 시장에 뛰어든 국희의 모습은 인생의 마지막 희망을 잡으려는 그의 파란만장한 앞날에 대한 궁금증을 높인다. 통관 브로커 수영은 세관 군인들에게 능숙하게 뇌물을 건네며 밀수품을 통과시키고, 그의 주도하에 줄지어 도로를 달리는 형형색색의 트럭들은 한인 밀수 시장의","link":"https://m.entertain.naver.com/movie/article/015/0005060970","retrieved":1732505316989},{"title":"혼외자 생긴 정우성 vs 재벌女 열애 이정재‥극과 극 기묘한 청담부부의 사랑법[이슈와치]","contents":"정우성이 결혼 없이 아들을 얻어 이슈의 중심에 섰다. 이런 가운데, 일명 '청담 부부'로 불린 이정재와의 극과 극 사생활이 화제를 모으고 있다. 정우성 소속사 아티스트컴퍼니는 11월 24일 \"문가비가 SNS를 통해 공개한 아이는 정우성의 친자가 맞다\"고 밝히며 \"아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것\"이라고 전했다. 문가비는 지난 22일 자신의 소셜 미디어를 통해 \"한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 냈다\"라고 올해 출산했음을 밝혔다. 본업은 모델로, 각종 방송에도 출연하며 활발히 활동하던 문가비는 2020년부터 자취를 감췄던바, 4년 만에 대중 앞에 모습을 드러낸 그의 갑작스러운 출산 사실이 모두의 관심을 끌었다. 정우성과 문가비는 2022년 만남을 가졌으며, 문가비는 지난해 임신 사실을 알고 올해 정우성의 아들을 출산한 것으로 전해졌다. 1989년생 문가비는 1973년생인 정우성과","link":"https://m.entertain.naver.com/movie/article/609/0000924841","retrieved":1732501171463},{"title":"‘아빠’ 된 정우성, 4일 뒤 청룡영화상 간다…‘아들’ 언급할까","contents":"아빠가 된 배우 정우성이 제45회 청룡영화상에 참석할 것으로 보인다. 이에 많은 이들이 정우성이 공식 석상에서 입장을 밝힐지 주목하고 있다. 정우성 소속사 아티스트컴퍼니는 25일 “정우성이 29일 열리는 청룡영화상에 예정대로 참석한다”고 밝혔다. 정우성은 제45회 청룡영화상 시상식에서 영화 ‘서울의 봄’으로 남우주연상 후보에 올랐다. 정우성은 전날 소속사를 통해 모델 문가비가 3월에 출산한 아들의 아버지임을 밝혔다. 청룡영화상은 그의 깜짝 발표 이후 첫 스케줄로, 그가 공식 석상에서 관련된 이야기를 할지 주목된다. 최근 문가비는 자신의 인스타그램을 통해 “너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈다”며 출산 소식을 전했다. 그러면서 “나의 아이에게 지난날 내가 보았던 그 밝고 아름다운 세상만을 보여주고 싶었고 그러기 위해서는 내가 용기를 내야 한다고 생각했다”며","link":"https://m.entertain.naver.com/movie/article/020/0003600136","retrieved":1732501171464},{"title":"'위키드' 개봉 첫 주말 박스오피스 1위…북미서도 흥행","contents":"영화 '위키드'가 개봉 첫 주말 박스오피스 1위를 차지했습니다. 영화관입장권 통합전산망에 따르면, 영화 '위키드'는 지난 주말 사흘간 50만 관객을 모으며 흥행 1위에 올랐습니다. 2위는 송승헌ㆍ조여정 주연의 '히든페이스'로 25만여 관객을 모았고, 3위는 '글래디에이터 Ⅱ'가 14만 관객을 모았습니다. 한편, '위키드'는 북미에서도 개봉 첫날 657억 원을 벌어들이며 박스오피스 1위에 올랐습니다. 신새롬 기자 (romi@yna.co.kr) #위키드 #박스오피스 #히든페이스 #글래디에이터2","link":"https://m.entertain.naver.com/movie/article/422/0000694389","retrieved":1732501171464},{"title":"‘히든페이스’ 청불 흥행 열기...개봉 첫 주 韓 영화 박스오피스 1위 [MK★박스오피스]","contents":"올겨울 독보적인 청불 스릴러로 극장가에 활력을 불어넣고 있는 ‘히든페이스’가 개봉 첫 주말 한국 영화 박스오피스 1위를 기록했다. 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 ‘히든페이스’가 개봉 첫 주말 한국 영화 박스오피스 1위를 차지하며 극장가 흥행을 주도하고 있다. 11월 25일(월) 영화관입장권 통합전산망에 따르면 ‘히든페이스’가 개봉 첫 주말인 22일(금)부터 24일(일)까지 관객수 253,549명을 동원, 누적관객수 354,455명을 기록하며 극장가에 흥행 돌풍을 일으키고 있다. 여기에, 토요일 좌석판매율은 26.6%를 기록, 동시기 개봉작 ‘위키드’와 11월 한국 영화 화제작 ‘청설’의 수치를 모두 상회하며 극장가 흥행 히든카드로 자리를 굳혔다. 예측을 깨는 스토리로 관객의 흥미를 자극하는 ‘히든페","link":"https://m.entertain.naver.com/movie/article/410/0001037765","retrieved":1732501171470},{"title":"[영화소식] 송중기 주연 '보고타', 12월 31일 개봉","contents":"제주 4·3 소재 '내 이름은' 제작…정지영 감독 연출 ▲ 송중기 주연의 '보고타', 12월 31일 개봉 = 플러스엠 엔터테인먼트는 송중기가 주연한 영화 '보고타: 마지막 기회의 땅'(이하 보고타)이 다음 달 31일 개봉한다고 밝혔다. '보고타'는 외환위기 이후 새로운 희망을 품고 콜롬비아 보고타로 간 한 사내의 이야기를 그렸다. 가족과 함께 콜롬비아로 건너가 밀수 시장에 뛰어드는 주인공 국회 역은 송중기가 연기했다. 배우 이희준, 권해효, 박지환 등도 출연한다. 연출은 김성제 감독이 맡았다. ▲ 제주 4·3 소재 '내 이름은' 제작 = 제주 4·3 사건을 소재로 한 영화 '내 이름은'이 내년 초 크랭크인(촬영 시작)을 목표로 제작된다. '내 이름은'은 잃어버린 기억을 찾아가는 한 엄마의 이야기를 통해 제주 4·3 사건이 남긴 상처를 들여다보는 영화다. 제주 4·3평화재단과 제주국제자유도시개발센터가 주최한 시나리오 공모전 당선작이다. 영화 '부러진 화살'을 연출한 정지영 감독이 메가","link":"https://m.entertain.naver.com/movie/article/001/0015064893","retrieved":1732501171470},{"title":"'아침바다 갈매기는' 남은 자들에게도 희망이 비추길[노컷 리뷰]","contents":"핵심요약 영화 '아침바다 갈매기는'(감독 박이웅) ※ 스포일러 주의 절망과 희망이 끊임없이 교차하는 삶에서 눈앞에 놓인 길이 절망인지 희망인지 알 수 없을 때가 많다. 매일 밀려오고 밀려 나가는 바닷물을 보면서도 바다로 나가지 않는 한 파도를 가늠할 수 없는 것처럼 말이다. '아침바다 갈매기는'은 떠나려는 자와 남은 자의 이야기를 통해 우리는 절망 속에서도 주어진 것이 희망이라 믿으며 나아갈 수밖에 없다고 이야기한다. 작은 어촌 마을에서 탈출을 꿈꾸던 젊은 어부 용수(박종환)는 늙은 선장 영국(윤주상)에게 도움을 요청한다. 사고로 자신의 죽음을 위장할 수 있도록 해달라는 것이다. 영국은 한 달이면 용수의 가족에게 보험금이 지급될 거라는 말을 믿고 위험한 거짓말에 동참하지만, 용수의 죽음을 믿지 않는 가족들로 인해 계획이 어긋난다. 제목처럼 아침바다 갈매기의 모습으로 시작하는 '아침바다 갈매기는'(감독 박이웅)은 지방 소멸, 빈부 격차, 이타성과 배타성, 이주여성과 이주노동자, 가족의","link":"https://m.entertain.naver.com/movie/article/079/0003962337","retrieved":1732501171472},{"title":"'1승' 송강호, '청계산댕이레코즈' 단독 출연…본격 홍보 열일 시작","contents":"대한민국 대표 배우 송강호가 ‘청계산 댕이 레코즈’를 통해 유튜브 단독 출연에 나서서 이목을 집중시킨다. 영화 ‘1승’(감독 신연식)은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 영화다. ‘1승’의 송강호가, 오늘 25일(월) 오후 6시에 공개될 유튜브 ‘청계산댕이레코즈’에 출연한다. 유튜브 ‘청계산댕이레코즈’는 정체분명(?)의 얼굴 없는 (음악) 유튜버 ‘댕이 아빠’의 일상을 담은 채널로, 아이유와 조정석 AI 커버 영상으로 화제를 모으며 구독자들의 많은 사랑을 받고 있다. 평소 배우 송강호의 팬이라고 밝힌 ‘댕이 아빠‘는 송강호를 만나 오는 12월 4일 개봉하는 국내 최초 배구 소재 영화 ‘1승’에 대한 궁금증을 물어보는 한편, 특별출연한 배우 조정석, 김연경 선수와 작업한 소감 등 영화에 관한 다채로운 이야기를 나눌 예정이다. 그 외에도 얼굴을 공개하지 않고","link":"https://m.entertain.naver.com/movie/article/018/0005892333","retrieved":1732501171473},{"title":"'아들 아빠' 된 정우성, 29일 청룡영화상 나온다…입장 밝힐까","contents":"2세 출산 소식으로 화제를 모으고 있는 정우성이 오는 29일 열리는 청룡영화상 시상식에 참석한다. 정우성은 오는 29일 여의도 KBS 홀에서 열리는 제45회 청룡영화상 시상식에 남우주연상 후보로 초청됐다. 지난 10월 열린 부일영화상 시상식에서 영화 '서울의 봄'으로 남우주연상을 받은 이후 또 한 번 수상에 도전한다. 소속사는 일찌감치 시상식 측에 참석 의사를 밝혔다. 지난 24일 문가비의 출산 소식이 전해지며 화제의 중심에 섰지만 예정된 행사는 변동 없이 소화할 예정이다. 시상식 자리이니만큼 영화 외의 이슈가 언급될 일은 없다. 그러나 수상으로 인해 무대에 오르고 마이크를 잡을 일이 생긴다면 관련 사항을 언급할 가능성도 없지는 않다. 정우성 측은 지난 24일 디스패치에서 보도한 '[단독] \"소중한 생명, 끝까지 책임진다\"...정우성, 문가비 아들의 친부' 기사에 대해 \"문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다\"며 \"아이의 양육 방식에 대해 최선의 방향으로","link":"https://m.entertain.naver.com/movie/article/416/0000309599","retrieved":1732501171473},{"title":"송중기 '보고타: 마지막 기회의 땅', 12월 31일 개봉","contents":"티저 예고편 및 스틸 공개 배우 송중기가 영화 '보고타: 마지막 기회의 땅'으로 관객들과 만난다. 배급사 플러스엠 엔터테인먼트는 25일 \"영화 '보고타: 마지막 기회의 땅'(감독 김성제)이 12월 31일 개봉한다\"고 밝히며 티저 예고편과 스틸을 공개했다. 사진과 영상은 IMF 이후 콜롬비아의 수도인 보고타에서 생존을 이어가는 국희(송중기 분)의 이야기를 담아 작품에 기대감을 더했다. '보고타: 마지막 기회의 땅'은 IMF 직후 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 티저 예고편은 IMF 이후 가족들과 콜롬비아로 넘어와 밀수 시장에 뛰어든 국희의 모습으로 시작한다. 통관 브로커 수영은 세관 군인들에게 능숙하게 뇌물을 건네며 밀수품을 통과시킨다. 트럭들은 그의 지도하에 줄지어 도로를 달린다. 보고타 한인 사회의 실세이자 밀수 시장의 큰손 박병장은 \"국희","link":"https://m.entertain.naver.com/movie/article/629/0000341168","retrieved":1732501171475},{"title":"'괜찮아 괜찮아 괜찮아!' 이레→진서연·손석구가 전할 위로…연말 필람 무비","contents":"다가오는 12월 24일 개봉하는 영화 ‘괜찮아 괜찮아 괜찮아!’(감독 김혜영)가 배우 이레, 진서연, 정수빈, 이정하 그리고 손석구의 매력이 가득 담긴 보도스틸들을 25일 공개했다. 올겨울을 따뜻하게 데워줄 연말 필람 무비 ‘괜찮아 괜찮아 괜찮아!’가 배우 이레, 진서연, 정수빈, 이정하 그리고 손석구의 새로운 매력를 기대케 하는 보도스틸들을 공개했다. ‘괜찮아 괜찮아 괜찮아!’는 혼자서는 서툴지만 함께라서 괜찮은 이들이 서로의 행복을 찾아가는 이야기. 공개된 보도스틸에는 풋풋하고 발랄한 고등학생들의 모습이 담겨 있어 눈길을 끈다. 무한 긍정의 소녀 ‘인영’(이레 분)과 그녀의 유일한 남사친 ‘도윤’(이정하 분)의 귀여운 케미스트리가 기대됨과 동시에 ‘인영’의 좌충우돌 학교생활은 호기심을 자극한다. 여기에 예술단 마녀 감독 ‘설아’(진서연 분)와 예술단의 센터 ‘나리’(정수빈 분)는 ‘인영’과 사뭇 다른 진지한 분위기를 풍기고 있어, 이들에게 어떤 사연이 숨겨져 있을지 궁금증을 더한","link":"https://m.entertain.naver.com/movie/article/018/0005892321","retrieved":1732501171475},{"title":"정우성·문가비, 결혼 없이 부모 됐다","contents":"배우 정우성은 아빠가, 모델 문가비는 엄마가 됐다. 결혼 없이 두 사람이 한 아이의 부모가 됐다. 문가비는 앞서 지난 22일 인스타그램을 통해 아들 출산 소식을 밝혔다. 그는 \"한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 냈다\"라며 자신의 출산 소식을 공개했다. 그러면서 \"아무런 준비가 돼 있지 않던 저는 너무나 갑작스럽게 찾아온 소식에 기쁨이나 축하를 마음껏 누리지는 않았다. 그 대신 가족들의 축복 속에 조용히 임신 기간 대부분을 보냈다\"라고 설명했다. 문가비의 해당 글에는 결혼 여부나 아이의 아버지에 대한 언급은 없었다. 그러던 지난 24일, 디스패치는 '문가비 아들 친부가 정우성'이라고 단독 보도했다. 이후 정우성 소속사 아티스트컴퍼니는 \"문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞습니다\"라고 입장을 밝혔다. 문가비의 아이 친부임을 부정하지 않았다. 또한 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서","link":"https://m.entertain.naver.com/movie/article/465/0000009309","retrieved":1732501171481},{"title":"Film 'Bogotá: City of the Lost' to premiere in December","contents":"Film “Bogotá: City of the Lost,” starring Song Joong-ki, is set to hit local theaters on Dec. 31, its distributor Plus M Entertainment said Monday. Set in 1990s Bogotá, Colombia, the film revolves around Guk-hui, played by Song, as he moves to Bogotá after his family business collapses due to the Asian financial crisis. It follows Guk-hui’s struggles to settle into the new environment while getting entangled with the Korean community in the city. Directed by Kim Seong-je, the film","link":"https://m.entertain.naver.com/movie/article/640/0000061974","retrieved":1732501171484},{"title":"'위키드' 개봉 첫 주말 50만명 1위…'히든페이스' 2위","contents":"뮤지컬 영화 '위키드'가 개봉 첫 주말 50만명을 모으며 박스오피스 정상에 올랐다. 25일 영화진흥위원회 영화관입장권 통합전산망을 보면 지난 주말 사흘(22~24일)간 '위키드'(감독 존 추)는 50만707명을 모아 박스오피스 1위를 차지했다. 매출액 점유율은 45.0%를 나타냈다. 지난 20일 개봉해 누적 관객수 65만287명을 기록했다. 동명 인기 뮤지컬을 영화로 각색한 '위키드'는 자신의 힘을 발견하지 못한 엘파바(신시아 에리보)와 자신의 본성을 발견하지 못한 글린다(아리아나 그란데)가 우정을 쌓아가며 모험하는 이야기다. 북미에서 개봉 첫날인 지난 22일 1억1140만달러(1557억8176만원), 전 세계에서 약 1억6420만달러(2296억1728만원) 수익을 올렸다. 배우 송승헌 주연 밀실 스릴러 '히든페이스'(감독 김대우)는 25만3555명을 모아 2위에 올랐다. 누적 관객수는 35만4461명이다. 3위는 '글래디에이터2'(14만2754명), 4위는 '청설'(9만1437명)","link":"https://m.entertain.naver.com/movie/article/277/0005505463","retrieved":1732501171497},{"title":"'보고타' 송중기, IMF로 모든 것 잃고 고군분투..12월31일 개봉확정","contents":"'보고타: 마지막 기회의 땅'의 1차 보도스틸이 공개됐다. 영화 '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 작품. 공개된 1차 보도스틸은 낯선 땅에서 살아남기 위해 고군분투하는 보고타 한인들의 모습을 생동감 넘치게 담아냈다. 먼저 IMF로 모든 것을 잃고 보고타로 떠나온 국희 가족의 모습이 눈길을 사로잡는다. 콜롬비아에 처음 도착해 택시 창밖을 살피는 국희와 그의 아버지 근태(김종수)의 불안한 눈빛, 도로 한복판에 주저앉은 국희의 뒷모습, 그리고 과거와 180도 달라진 차가운 카리스마가 느껴지는 국희의 모습은 머나먼 이국땅에서 새로운 삶을 시작한 이들에게 과연 어떤 일들이 일어난 것일지 궁금증을 자아낸다. 통관 브로커 수영은 남미 특유의 분위기가 물씬 풍기는 선글라스와 콧수염으로 한눈에 봐도 현지에 완벽하게 적응한","link":"https://m.entertain.naver.com/movie/article/112/0003733420","retrieved":1732501171498},{"title":"MCU '썬더볼츠*', 빌런들의 첫 조별과제  A+ 받을 수 있을까?","contents":"최근 몇 년간 MCU(마블 시네마틱 유니버스)가 관객들에게 실망감을 안겨준 것을 생각하면 괘씸하기 짝이 없지만 그만큼 이 세계관에 헤어나오지 못하는 건 결국 '인피니티 사가'의 화려한 유산 덕이다. 언젠가는 전성기의 폼을 되찾을 것이라는 막연한 기대가 MCU의 손을 놓지 못하게는 하는 것이다. 그러나 '멀티버스 사가'의 페이즈4 작품을 보고 있으면 '인피니티 사가'가 건넨 '까방권'도 슬슬 그 효력이 다 된 듯하다. 최근 예고편을 공개한 MCU '썬더볼츠'는 이미 꽤 등을 돌린 팬들에게 '한 번만 더 속아준다'는 희망을 품게 만든다. '어벤져스'의 아류 혹은 대안이 될 수도 있는 '썬더볼츠*'는 어떤 작품으로 관객들의 기억 속에 남을까. '썬더볼츠*'의 가장 큰 특징은 기존의 MCU 작품에서 주인공 캐릭터와 대척점에 섰던 캐릭터를 재활용한다는 점이다. '블랙 위도우'의 옐레나 벨로바(플로렌스 퓨)를 필두로, 윈터솔저, 레드 가디언, 고스트, 태스크 마스터, US에이전트 등 일회성에","link":"https://m.entertain.naver.com/movie/article/465/0000009308","retrieved":1732501171499},{"title":"'하얼빈' 전여빈, 독립군 공부인 역 맡아…우민호 \"최고의 배우\"","contents":"배우 전여빈이 영화 '하얼빈'에서 카리스마를 선보인다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '빈센조', '글리치', '거미집' 등의 작품에서 감각적인 연기로 대중의 눈도장을 받은 전여빈은 '하얼빈'에서 독립군 ‘공부인’ 역을 맡았다. 공부인은 기품 있고 강단 있는 독립군. 전여빈은 \"시나리오를 읽을 때부터 공부인만의 기품과 강단을 느낄 수 있었는데, 제가 직접 이 인물을 빚어낸다는 생각에 도전 정신과 기대감이 생겼다\"며 \"촬영하는 내내 ‘내 목숨보다도 우선시 되는 그 마음이 뭘까?’라는 질문을 스스로 되새기며 독립군 분들의 진심과 열정을 최대한 담아보고자 했다\"고 밝혔다. '하얼빈' 연출을 맡은 우민호 감독은 전여빈에 대해 \"엄청난 에너지를 뿜어내는 전여빈이 ‘공부인’이라는 인물을 표현하는 데 있어서 최고의 배우라고 생각했다\"고 언급했다. 전여빈은 동시대 배우들 중에서도 독보적인 연기","link":"https://m.entertain.naver.com/movie/article/015/0005060927","retrieved":1732501171500},{"title":"박신양 복귀작 ‘사흘’ 성적이 호러‥박스오피스 8위→골든에그지수 70%","contents":"박신양의 11년 만의 스크린 복귀작 '사흘'이 혹평 속 사실상 막을 내렸다. 지난 11월 14일 개봉한 영화 '사흘'(감독 현문섭)은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러로, 박신양의 스크린 복귀작으로 이목을 끌었다. 그러나 24일 기준 영화진흥위원회 통합전산망 집계에 따르면, '사흘'은 개봉 후 열흘 동안 19만4,729명을 모으는 데 그쳤다. 박스오피스는 8위에 이름을 올리며 TOP5에서 차트 아웃됐다. 실관람객들이 직접 평가하는 CGV골든에그지수는 70%로, 혹평이 이어지고 있다. 오컬트 장르에 부성애까지 한꺼번에 그리려는 시도가 무리수였다는 평이 대다수다. 최근 몇 년간 화가 활동에 전념해 은퇴설까지 불러온 박신양의 반가운 복귀작임에도 불구하고, 기대에 못 미치는 완성도에 대중은 아쉬운 목소리를 내고 있다. 한편, '사흘' 개봉을 앞두고 진행된 간담회에서 박신양은 '은퇴설'에 대해 \"연기를 그만","link":"https://m.entertain.naver.com/movie/article/609/0000924812","retrieved":1732501171501},{"title":"'하얼빈' 전여빈 \"공부인만의 기품과 강단…도전정신 생겼다\"","contents":"특유의 감각적이고 개성 있는 연기로 작품에 활기를 불어 넣는 연기자로 손꼽히는 배우 전여빈이 영화 ‘하얼빈’(감독 우민호)으로 돌아온다. 영화 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 감각적인 연기로 작품에 대한 신뢰를 높여주는 배우 전여빈이 ‘하얼빈’에 함께 한다. 독립군 ‘공부인’ 역을 맡은 전여빈은 ‘빈센조’, ‘글리치’, ‘거미집’ 등의 작품을 통해 다양한 매력과 깊이 있는 연기로 눈에 띄게 탄탄한 필모그래피를 쌓아가고 있다. 이번 작품에서는 기품 있고 강단 있는 독립군으로 등장해 색다른 모습을 보여줄 예정이다. 전여빈은 “시나리오를 읽을 때부터 공부인만의 기품과 강단을 느낄 수 있었는데, 제가 직접 이 인물을 빚어낸다는 생각에 도전 정신과 기대감이 생겼다. 촬영하는 내내 ‘내 목숨보다도 우선시 되는 그 마음이 뭘까?’라는 질문을 스스로 되새기며 독립군 분들의 진심과 열정을 최대한 담","link":"https://m.entertain.naver.com/movie/article/018/0005892282","retrieved":1732501171504},{"title":"[POP이슈]문가비子 아빠 된 정우성, 청룡 주연상 후보→참석 예정..심경 언급할까(종합)","contents":"정우성이 올해 청룡영화상에서 사생활을 언급할까. 제45회 청룡영화상이 오는 29일 서울 여의도 KBS홀에서 개최된다. 배우 정우성은 영화 '서울의 봄'으로 남우주연상 후보에 올랐다. 이에 이성민(핸섬가이즈), 이제훈(탈주), 최민식(파묘), 황정민(서울의 봄)과 경합을 벌인다. 앞서 정우성이 모델 문가비 아들의 친부임이 밝혀져 충격을 안겨줬다. 정우성의 소속사 아티스트컴퍼니 측은 지난 24일 헤럴드POP에 \"문가비가 SNS를 통해 공개한 아이는 정우성의 친자가 맞다\"며 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해서 끝까지 책임을 다할 것이다\"고 공식 입장을 내놓았다. 문가비는 22일 출산을 했다고 깜짝 고백했다. 문가비는 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈어요\"라며 \"그렇게 하기로 선택을 했던 건 오로지 태어날","link":"https://m.entertain.naver.com/movie/article/112/0003733417","retrieved":1732501171508},{"title":"콜롬비아로 떠난 송중기X이희준 '보고타', 올해 마지막 날 본다 (공식)","contents":"영화 '보고타: 마지막 기회의 땅'이 올해의 마지막 날 관객과 만난다. 25일 배급사 플러스엠 엔터테인먼트는 \"보고타 마지막 기회의 땅이 12월 31일 개봉을 확정했다\"고 밝혔다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. IMF로 모든 것을 잃고 보고타로 떠나온 국희 역 송중기를 비롯해 그의 아버지 근태 역 김종수, 통관 브로커 수영 역 이희준, 보고타 한인 사회의 실세 박병장 역 권해효 등이 출연한다. 박병장의 조카인 작은 박사장 역 박지환과 재웅 역 조현철 등이 함께 호흡을 맞춰 기대를 모은다. 한편 '보고타: 마지막 기회의 땅'은 오는 12월 31일 극장 개봉한다. 사진=플러스엠 엔터테인먼트","link":"https://m.entertain.naver.com/movie/article/445/0000259636","retrieved":1732501171508},{"title":"정우성, 아빠 소식 알린 후 첫 공식석상…청룡영화상 참석","contents":"정우성. 아빠가 된 소식을 전한 배우 정우성이 제45회 청룡영화상을 통해 친부 사실을 밝힌 이후 첫 공식석상에 나선다. 정우성은 오는 29일 서울 영등포구 여의도 KBS홀에서 열릴 제45회 청룡영화상 시상식에 수상 후보 자격으로 초청됐다. 지난해 11월 개봉한 영화 ‘서울의 봄’에서 이태신 장군 역을 맡아 열연을 펼친 그는 청룡영화상 시상식 남우주연상 후보로 함께한다. 청룡영화상은 물론 각종 영화 시상식에 꾸준히 참석하며 여러 화제의 어록을 남겨온 정우성이 올해 청룡영화상도 참석할지, 참석해 수상까지 한다면 아빠가 된 소식을 알린 것과 관련한 언급도 내놓을지 관심이 쏠린다. 정우성의 청룡영화상 참석 여부에 대해 소속사 아티스트컴퍼니 측은 25일 이데일리에 “시상식에 참석한다. (후보로서) 참석하는 게 맞다”고 밝혔다. 앞서 전날인 24일 아티스트컴퍼니는 “문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다”며 “아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에","link":"https://m.entertain.naver.com/movie/article/018/0005892264","retrieved":1732501171509},{"title":"송중기 주연 '보고타: 마지막 기회의 땅, 12월 31일 개봉 확정","contents":"배우 송중기 주연의 영화 '보고타: 마지막 기회의 땅'이 12월 31일 개봉을 확정했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 공개된 티저 예고편은 시원하게 펼쳐진 콜롬비아의 이국적인 풍광으로 시작되며 지구 반대편의 낯선 나라가 선사하는 독특하고 신선한 볼거리에 대한 호기심을 자극한다. IMF 이후, 가족들과 콜롬비아로 넘어와 밀수 시장에 뛰어든 국희의 모습은 인생의 마지막 희망을 잡으려는 그의 파란만장한 앞날에 대한 궁금증을 높인다. 함께 공개된 1차 보도스틸은 낯선 땅에서 살아남기 위해 고군분투하는 보고타 한인들의 모습을 생동감 넘치게 담아냈다. 먼저, IMF로 모든 것을 잃고 보고타로 떠나온 국희 가족의 모습이 눈길을 사로잡는다. 이 영화는 지난 2021년 촬영을 마쳤다. 크랭크업 이후 무려 3","link":"https://m.entertain.naver.com/movie/article/416/0000309597","retrieved":1732495346096}]}