{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김재화, 11회 가톨릭영화제 홍보대사로 위촉[공식]","contents":"배우 김재화가 제11회 가톨릭영화제 공식 홍보대사로 위촉됐다. 가톨릭 신자인 김재화(세례명 리사)는 중앙대학교에서 연극학을 전공했고, 2010년 영화 ‘하모니’로 데뷔해 2012년 영화 ‘코리아’에서 중국 탁구 선수 덩야령 역으로 얼굴을 알리기 시작했다. 필모도 다양하고 화려하다. 드라마로는 ‘시크릿 마더’(2018)의 명하숙 역, ‘복수가 돌아왔다’(2018-2019)의 강소정 역, ‘여신강림’(2020-2021)의 음악 선생님 역, ‘왜 오수재인가;(2022)의 조강자역, ’지옥에서 온 판사‘(2024)의 장명숙 역 등을 맡았고, 영화로는 ’하모니‘(2010)의 권달녀 역, ’소공녀‘(2018)의 최정미 역, ‘모가디슈’(2021)의 조수진 사무원 역, ‘밀수’(2023)의 돼지엄마 역까지 다양한 역할을 카멜레온 같은 연기로 소화해 그녀 만의 색깔로 작품을 완성해 가고 있다. 오는 11일 개봉하는 영화 ‘그녀에게’에서는 신문사 정치부 기자에서 장애아 엄마가 된 주인공 상연 역을","link":"https://m.entertain.naver.com/movie/article/009/0005363908","retrieved":1726014855461},{"title":"혜리 주연 '빅토리', 개봉 한 달 만에 박스오피스 1위","contents":"혜리 주연의 영화 '빅토리'(감독 박범수)가 개봉 한 달 만에 박스오피스 1위에 올랐다. 11일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '빅토리'는 10일 전국 1만 3,192명의 관객을 동원해 일일 박스오피스 정상을 차지했다. 누적 관객수는 45만 2,363명. 지난달 14일 개봉한 '빅토리'는 줄곧 박스오피스 5위권에 맴돌며 부진한 모습을 보였다. 주연 배우인 혜리는 스크린을 충분히 확보하지 못해 관객들과 만나지 못하는 속상함을 개인 SNS에 토로하기도 했다. 관람객들의 만족도를 증명하는 CGV 골든에그지수가 96%를 유지하는 등 관객의 평가가 좋았기 때문에 가진 아쉬움이었다. 그러나 '빅토리'는 개봉 한 달 만에 역주행에 성공하며 박스오피스 1위를 차지하는 저력을 보였다. 비수기 영향이 컸지만 1위라는 순위 자체에 큰 의미가 있다. '빅토리'는 춤만이 인생의 전부인 필선(이혜리 분)과 미나(박세완 분)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그린","link":"https://m.entertain.naver.com/movie/article/416/0000308056","retrieved":1726014855462},{"title":"김동욱·고아성, 2024 부일영화상 MC 낙점","contents":"‘2024 부일영화상’ 시상식에 배우 김동욱과 고아성이 MC로 낙점됐다. 김동욱과 고아성은 오는 10월 3일 부산 해운대구 시그니엘 부산에서 열리는 ‘2024 부일영화상’ 시상식 무대에 선다. 두 사람은 본 시상식에 앞서 올해 레드카펫을 첫 번째로 밟으며 영화상 포문을 화려하게 열 예정이다. 충무로 중심축인 두 사람은 오랜 시간 한국 영화를 대표하는 얼굴로 활약해왔다. 한국을 대표하는 감독, 제작자들과 함께 한국영화 부흥기를 이끌었으며 명실상부한 충무로 대표 배우로 자리매김했다. 장르와 캐릭터에 한계를 두지 않고 도전과 확장을 계속해온 두 사람은 매 작품 맞춤옷을 입은 듯한 연기로 대중의 큰 사랑을 받았다. 두 사람 모두 ‘천만 영화’ 주연으로서 연기력과 흥행력을 모두 인정받은 배우라는 공통점도 있다. 2004년 영화 ‘순흔’으로 데뷔한 김동욱은 영화 ‘국가대표’ ‘달콤한 거짓말’ ‘신과함께-죄와 벌’ ‘신과함께-인과 연’ ‘어쩌다, 결혼’ 드라마 ‘커피프린스 1호점’ ‘자체발광 오","link":"https://m.entertain.naver.com/movie/article/144/0000987921","retrieved":1726014855470},{"title":"류승룡·진선규 '아마존 활명수', 10월 30일 개봉","contents":"'아마존 활명수'가 오는 10월 30일 개봉을 확정하고 티저 예고편과 캐릭터 포스터를 공개했다. 영화 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 먼저 영상은 전 양궁 국가대표였던 진봉이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표 분)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다. 지구 정반대 편의 전혀 다른 이들이 양궁이라는 스포츠로 하나 될 것을 예고하고 있는 이","link":"https://m.entertain.naver.com/movie/article/119/0002871490","retrieved":1726014855470},{"title":"류승룡X진선규, 아마존가서 활 쏜 사연 ‘아마존 활명수’ 10월30일 개봉","contents":"류승룡, 진선규 주연 '아마존 활명수'가 10월 30일 개봉한다. 영화 '아마존 활명수'(감독 김창주)는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 티저 예고 영상은 전 양궁 국가대표였던 진봉(류승룡)이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다. 지구 정반대 편의 전혀 다른 이들이 양궁이라는 스포츠로 하나 될 것을 예고하고 있는 이번 작품은 과연","link":"https://m.entertain.naver.com/movie/article/609/0000896018","retrieved":1726014855473},{"title":"\"내 뼛속까지 뻐근하게\"..'베테랑2' 봉준호·나홍진 감독도 극찬","contents":"영화 '베테랑2'를 본 동료 감독들이 극찬을 쏟아내며 기대를 모은다. 영화 '베테랑2'가 지난 10일 개봉 전 시사회를 통해 공개 된 가운데 폭발적인 반응이 이어지고 있다. '베테랑2'는 개봉전부터 제77회 칸국제영화제 미드나잇 스크리닝, 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에 초청되어 글로벌 평단에서도 뜨거운 반응을 받고 있다. 국내 언론 시사회에서 영화가 공개된 후 오락성부터 만듦새까지 호평을 받고 있는 가운데, 동료 영화 감독들의 반응도 공개 됐다. 봉준호 감독은 \"망치 같은 영화. 주인공의 통증이 내 뼛속까지 뻐근하게 울려옵니다. 류승완의 액션 역작\"이라고 평을 전했고 나홍진 감독은 \"시원합니다! 쿨하게\"라고 감상평을 밝혔다. 또 \"'베테랑2' 두배의 액션, 두배의 타격감, 3편을 벌써 기다리게 된다\"(임필성 감독), \"액션영화의 神 류승완 감독이 액션의 끝장을 보여준다! 황정민과 정해인의 불꽃액션에 경배를 올립니다\"(김성수 감독) 등 동료 감독들이 극찬의 추천사","link":"https://m.entertain.naver.com/movie/article/108/0003265063","retrieved":1726014855473},{"title":"‘하츄핑’ 추석 때 어디 가니, 100만 가니?","contents":"애니메이션 ‘사랑의 하츄핑’(감독 김수훈)이 추석 100만 카운트다운을 시작한다. ‘사랑의 하츄핑’이 지난달 7일 개봉 이후 누적 관객수 94만 명을 돌파하며 ‘뽀로로 극장판 슈퍼썰매 대모험’(2013, 누적 관객수 93만1953명)을 제치고 역대 대한민국 애니메이션 흥행 톱3에 등극했다. 개봉 6주차 식지 않는 흥행의 열기에 힘입어 연휴를 앞두고 추석 포스터를 공개한 ‘사랑의 하츄핑’은 100만 관객 돌파 카운트다운을 시작한다. 이번에 공개된 추석 포스터에는 이모션 왕국을 배경으로 로미, 하츄핑, 리암 왕자, 트러핑, 마리, 몬스터 해핑, 몬스터 라라핑 등 많은 사랑을 받은 캐릭터들이 담겨있어 이미 영화를 관람한 영화 팬들은 물론, 아직 영화를 관람하지 않은 예비 관객들의 마음까지 설레게 만들었다. ‘사랑의 하츄핑’은 추석 연휴 온 가족이 즐길 수 있는 추석 무대인사를 진행한다. 오는 15일 메가박스 코엑스를 시작으로 롯데시네마 월드타워, CGV 왕십리를 하츄핑 코스튬이 순차 방문","link":"https://m.entertain.naver.com/movie/article/144/0000987920","retrieved":1726014855474},{"title":"‘하얼빈’ 현빈·이동욱, 토론토영화제 뜨겁게 달궜다","contents":"영화 ‘하얼빈’이 캐나다 토론토를 뜨겁게 달궜다. ‘하얼빈’은 9일(현지시간) 제49회 토론토국제영화제(이하 TIFF) 갈라 프레젠테이션(Gala Presentations) 섹션 초청작으로, 인 컨벌세이션 위드(In Conversation with) 현빈, 이동욱 행사 및 관객과의 대화를 진행했다. ‘인 컨벌세이션 위드’ 행사는 스티븐 소더버그 감독, ‘루머스’ 케이트 블란쳇, ‘에밀리아 페레즈’ 조 샐다나 등 소수의 세계적인 감독과 배우만이 진행하는 행사로, 영화제의 메인 이벤트 중 하나다. TIFF 벨 라이트 박스(Bell Light box)에서 진행된 인 컨벌세이션 위드 현빈, 이동욱 현장에는 행사 전부터 운집한 수백명의 팬들로 인산인해를 이뤘다. 영화제 공식 프로그래머 아니타 리의 진행 아래 현빈, 이동욱은 ‘하얼빈’에 관한 이야기부터 한국 영화 산업 등에 대해 다양한 이야기를 나눴다. 두 배우의 연기대결이 돋보이는 ‘하얼빈’ 클립 상영 중에는 환호성이 들리기도 했다. 이 자","link":"https://m.entertain.naver.com/movie/article/241/0003378984","retrieved":1726014855474},{"title":"\"주인공 통증, 뼛속까지 뻐근하게 올라와\"…봉준호 감독도 반한 '베테랑2', 추석 흥행 정조준","contents":"범죄 액션 영화 '베테랑2'(류승완 감독, 외유내강 제작)가 지난 10일 일제히 언론 및 예비 관객들에게 시사회를 통해 사전 공개된 후 폭발적인 추천 행렬이 온라인을 통해 급물살을 타고있다. 10일 언론 시사회와 관객 시사회를 시작한 '베테랑2'에 대한 폭발적 반응이 이어지고 있다. 영화 '베테랑2'?는 개봉전부터 제77회 칸국제영화제 미드나잇 스크리닝, 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에 초청되어 글로벌 평단에서도 뜨거운 반응을 받고 있다. 국내 언론 시사회에서 영화가 공개되자 유수의 언론 매체들은 연기, 연출, 액션 등 다양한 면에서 즐길 수 있는 오락 영화가 탄생했음에 호평이 이어지고 있다. 같은 날 저녁부터 진행된 관객 시사회에서도 뜨거운 반응이 이어졌다. 특별관에서 관람한 관객들은 시사회 종료 후 각종 영화 커뮤니티 게시판, 소셜 미디어에 영화 추천글이 쏟아졌다. 관객들은 오락성부터 만듦새까지 탄탄한 영화에 대한 호평을 이어가고 있다. 언론, 관객들의 호평","link":"https://m.entertain.naver.com/movie/article/076/0004192152","retrieved":1726014855479},{"title":"류승룡·진선규 코믹 활극 '아마존 활명수', 10월 30일 개봉 확정","contents":"영화 '아마존 활명수'(감독 김창주)가 오는 10월 30일 개봉을 확정했다. 배급사 ㈜바른손이앤에이는 11일 이같이 밝히며 '아마존 활명수'의 티저 예고편과 캐릭터 포스터를 공개했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 공개된 티저 예고편 영상은 전 양궁 국가대표였던 진봉(류승룡)이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 영상은 진봉이 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는","link":"https://m.entertain.naver.com/movie/article/421/0007783753","retrieved":1726014855479},{"title":"‘장손’ 가족이 뭐길래[MK무비]","contents":"이 가족의 이야기를 보면서 웃다 울다가 우리네 인생사를 돌아보게 된다. ‘장손’은 가문과 가업의 존속을 두고 펼쳐지는 대가족 3대에 숨겨진 비밀과 거짓말을 통해 우리 시대 가족의 의미와 문제를 질문하고 성찰하는 사려 깊은 가족 영화다. 제28회 부산국제영화제에서 KBS독립영화상, 오로라미디어상, CGK 촬영상을 받았다. 안개 속에서 두부 공장 사람들의 모습이 드러나면서 농촌 풍경을 배경으로 대가족의 이야기가 시작된다. 3대가 모두 모인 제삿날 일가의 명줄이 달린 가업 두부 공장 운영 문제로 가족들이 다투게 되고, 장손 성진은 밥줄을 잇지 않겠다고 선언한다. 설상가상 예기치 못한 이별로 가족 간의 갈등이 극에 달한다. ‘장손’은 손녀보다 손자를 먼저 챙기는 할아버지와 할머니, 자신의 꿈 대신 가족을 위한 희생을 선택한 아빠, 사고로 식물인간이 된 남편을 돌보는 고모 등 다양한 가족 구성원이 등장해 공감을 끌어낸다. 결국엔 장손의 이야기지만, 그를 통해 들여다보는 한 가족의 역사이기도","link":"https://m.entertain.naver.com/movie/article/009/0005363890","retrieved":1726014855482},{"title":"대전특수영상영화제 20일 개막...'파묘' '하이재킹' 등 경쟁","contents":"대전시와 대전정보문화산업진흥원은 20일부터 22일까지 3일간 KAIST와 원도심 일원에서 ‘2024 제6회 대전특수영상영화제’(Daejeon Special FX Festival)를 개최한다고 밝혔다. 올해로 6회를 맞는 대전특수영상영화제는 2019년 대전비주얼아트테크어워즈(Daejeon Visual Art Tech Awards)로 시작해 2023년부터 대전 특수영상영화제로 명칭을 바꿔 열고 있다. 레드카펫, 특수영상 어워즈(기술상 6개 부문 11명, 연기상 6개 부문 9명), 시민 상영회(GV 코멘터리), 특수영상 체험, 심포지엄, OST 커버 공연 등 다양한 프로그램을 선보일 예정이다. 특히, '파묘', '하이재킹' 등 화제가 됐던 다수의 작품과 아티스트가 어워즈 수상 후보에 올라 열띤 경쟁이 예상된다. 노기수 대전시 문화예술관광국장은 “특수영상영화제는 대전시의 융복합 특수영상 콘텐츠 산업 육성 의지를 드러내는 중요한 행사\"라며 \"설계 중인 융복합 특수영상 클러스터도 성공적으로 조","link":"https://m.entertain.naver.com/movie/article/277/0005471037","retrieved":1726014855483},{"title":"한 달만의 기적..‘빅토리’ 역주행 1위[MK박스오피스]","contents":"‘눈물의 여왕’ 혜리 또 울겠네...진심은 통한다♡ 진심이 통했다. 영화 ‘빅토리’(감독 박범수)가 개봉 한 달 만에 역주행 끝에 박스오피스 1위를 꿰찼다. 11일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 ‘빅토리’는 전날 1만 3192명의 관객을 동원해 박스오피스 왕좌에 올랐다. 누적 관객수는 45만 2363명이다. 지난달 14일 개봉한 ‘빅토리’는 춤만이 인생의 전부인 필선(이혜리 분)과 미나(박세완 분)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그린다. 이틀 전까지만 해도 5위였지만, 하루 동안 순위가 대폭 상승하며 1위에 올랐다. 개봉 후 줄곧 주목받지 못했던 ‘빅토리’는 실관람객들의 입소문과 출연 배우들의 열정 홍보로 역주행을 끌어냈다. 실관람객들의 만족도를 증명하는 CGV 골든에그지수 99%로 시작한 빅토리는 개봉 4주차에도 96%를 유지했다. 특히 첫 시사회 당시도 눈물을 흘리며 ‘빅토리’를 향한 각별한 마음을 보여준 혜리는 “저도 제 작품을","link":"https://m.entertain.naver.com/movie/article/009/0005363888","retrieved":1726014855484},{"title":"“엉엉 울어” 혜리 진심 한달만에 통했다‥‘빅토리’ 1위[박스오피스]","contents":"'빅토리'가 박스오피스 1위 역주행 기적을 이뤄냈다. 9월 11일 영화진흥위원회 통합전산망 집계에 따르면, 10일 기준 영화 '빅토리'(감독 박범수)가 전체 박스오피스 1위에 이름을 올렸다. 지난 8월 14일 개봉한 후 약 한 달 만에 기록한 1위다. 지난 9월 1일만 해도 8위를 기록했던 '빅토리'는 이 같은 놀라운 이변으로 모두를 주목시키고 있다. 뿐만 아니라 CGV 골든에그지수 96%라는 높은 평점을 유지, 쟁쟁한 신작 공세에도 꾸준한 예매율을 지켜내며 꽉 찬 재미와 감동으로 관객들의 마음을 사로잡은 수작의 저력을 입증했다. 앞서 '빅토리'는 영화의 주역인 이혜리와 박세완 등이 온라인-오프라인 가리지 않는 진심 어린 홍보를 해 화제를 모은 바 있다. 특히 혜리는 관객으로부터 받은 손편지를 올리고 \"꾹꾹 눌러 담은 마음들이 너무 고맙고 믿어지지가 않아서 자꾸만 울게 되어버린다\"면서 \"사실은 서로를 탓해도 되는 걸 모두가 자책하고 있는 우리에게 제일 들리는 말은 바로 이 응원\"이라","link":"https://m.entertain.naver.com/movie/article/609/0000896008","retrieved":1726014855484},{"title":"'하츄핑', 백만 카운트다운..韓 애니 흥행 톱3 등극","contents":"애니메이션 '사랑의 하츄핑'이 백만 카운트다운을 시작했다. 지난달 7일 개봉한 '사랑의 하츄핑'이 누적 관객수 94만 명을 돌파하며 '뽀로로 극장판 슈퍼썰매 대모험'(2013년 개봉 누적 관객수 93만 1953명)을 제치고 역대 대한민국 애니메이션 흥행 TOP3에 등극했다. '사랑의 하츄핑'은 운명의 소울메이트를 찾아 나선 '로미'와 '하츄핑'의 첫 만남을 그린 애니메이션 영화. '사랑의 하츄핑'은 개봉 6주차 식지 않는 흥행의 열기를 자랑하며 100만 카운트다운을 시작했다. 이런 가운데 연휴를 앞두고 추석 포스터를 공개해 눈길을 끈다. 이번에 공개된 추석 포스터에는 이모션 왕국을 배경으로 로미, 하츄핑, 리암 왕자, 트러핑, 마리, 몬스터 해핑, 몬스터 라라핑 등 많은 사랑을 받은 캐릭터들이 담겨있다. '사랑의 하츄핑'은 추석 연휴 온 가족이 즐길 수 있는 추석 무대인사를 진행한다. 9월 15일 메가박스 코엑스를 시작으로 롯데시네마 월드타워, CGV 왕십리를 하츄핑 코스튬이 순차","link":"https://m.entertain.naver.com/movie/article/108/0003265058","retrieved":1726014855487},{"title":"류승룡, 활을 들다.. 코믹생존극 '아마존 활명수' 10월 30일 개봉","contents":"파리올림픽, 양궁의 대활약에 이어 극장에서도 한국인의 활쏘기 실력을 만나보게 된다. 영화 &lt;아마존 활명수&gt;는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 10월 30일(수) 개봉을 확정한 웃음 적중 코믹 활극 &lt;아마존 활명수&gt;​가 티저 예고편을 공개했다. 영상은 전 양궁 국가대표였던 진봉(류승룡)이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다","link":"https://m.entertain.naver.com/movie/article/438/0000067333","retrieved":1726014855488},{"title":"‘액션·베테랑’ 류승완이 묻는다… 죽일놈 죽인다고 정의인가","contents":"■ 9년 만의 속편 ‘베테랑2’ 1편선 의심의 여지없는 악당에 대한 경쾌한 응징 2편선 악당만 골라 죽이는 살인범 놓고 내적갈등 흥행 공식 탈피 ‘모험’ 선택… 감각적 액션 돋보여 류승완 감독 “선악 대결 아닌 정의와 신념의 충돌” 임산부를 죽이고, 한 가정을 절망에 빠뜨린 ‘살인범’이 당시 심신미약이었음을 이유로 짧은 형기만 마치고 풀려난다. 유튜브 채널들은 일제히 “죽일 놈이 풀려났다”고 떠들고, 대중은 분개한다. 엉뚱하게도 살인범을 잡아넣은 서도철(황정민)의 수사팀이 그의 경호를 맡게 된다. 사법체제의 빈틈으로 빠져나온 악당을 골라 죽이는 ‘해치’로부터 보호하기 위해서다. 류승완 감독의 영화 ‘베테랑2’(13일 개봉)는 단도직입적으로 묻는다. 사이버레커에 따라 여론이 휩쓸리고, 공권력에 대한 불신으로 사적 제재를 열망하는 이 시대에 죽일 놈을 죽이는 게 과연 정의일까? 이 고민이 ‘베테랑2’를 전편과 완전히 다른 영화로 만들었다. 1편이 조태오(유아인)로 대표되는 대기업 재벌가","link":"https://m.entertain.naver.com/movie/article/021/0002659545","retrieved":1726014855491},{"title":"각양각색 장르 ‘3연타’, 올 추석, 극장가를 달군다!","contents":"추석 연휴가 다가오면서 가족과 함께 극장에서 즐길 수 있는 다양한 영화들이 주목받고 있다. 특히, 액션과 스릴이 가득한 작품부터 따뜻한 감동을 선사하는 가족 영화까지, 관객들을 사로잡을 세 편의 작품들이 뜨거운 기대를 모으고 있다. 은 전설적인 강도단의 보스 ‘메이슨’(존 트라볼타)이 실패로 끝난 작전 이후 은퇴하고 잠적했다가, 옛 팀원들의 다급한 요청으로 은행 강도 현장에 다시 등장하는 이야기를 그린다. 그러나 예상치 못한 FBI 협상가의 등장으로 작전은 엉망이 되고, 메이슨은 인생 마지막 한탕을 위해 새로운 플랜을 설계하게 된다. 이 영화는 존 트라볼타의 열연과 예상치 못한 반전으로 액션 팬들의 기대를 모으고 있다. 한국 영화계의 대표적 범죄 액션 영화 &lt;베테랑&gt;의 후속작, &lt;베테랑2&gt;도 드디어 개봉한다. 이번 작품에서는 1편의 재미 요소들을 그대로 살리면서도 더욱 복잡해진 스토리와 다채로운 캐릭터들이 등장해 관객들에게 새로운 긴장감을 선사할 예정이다. 주인공 서도철 형사와 그의","link":"https://m.entertain.naver.com/movie/article/144/0000987914","retrieved":1726014855492},{"title":"\"주인공의 통증이 내 뼛속까지\"…봉준호도 놀란 '베테랑2' 타격감","contents":"영화 '베테랑2'가 9월 10일 일제히 언론 및 예비 관객들에게 시사회를 통해 사전 공개됐다. 시사회 이후 폭발적인 추천 행렬이 온라인을 통해 급물살을 타고있다. 10일 언론 시사회와 관객 시사회를 시작한 영화 '베테랑2'에 대한 폭발적 반응이 이어지고 있다. 영화 '베테랑2'는 개봉전부터 제77회 칸국제영화제 미드나잇 스크리닝, 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에 초청되어 글로벌 평단에서도 뜨거운 반응을 받고 있다. 국내 언론 시사회에서 영화가 공개되자 유수의 언론 매체들은 \"타격감, 박진감, 섬세함 모든 것이 완벽한 영화\", \"류승완 감독의 장기인 액션 연출 쾌감이 어마어마하다\", \"황정민의 인간다운 연기, 정해인의 처음 만나는 연기를 맛볼 수 있는 영화\" 등 연기, 연출, 액션 등 다양한 면에서 즐길 수 있는 오락 영화가 탄생했음에 호평이 이어지고 있다. 같은 날 저녁부터 진행된 관객 시사회에서도 뜨거운 반응이 이어졌다. 특별관에서 관람한 관객들은 시사회 종료","link":"https://m.entertain.naver.com/movie/article/312/0000679371","retrieved":1726014855495},{"title":"추석 유일 최강자 ‘베테랑2’ 예매율 70% 육박","contents":"추석 연휴 개봉을 앞둔 '베테랑2'가 압도적인 예매율을 자랑 중이다. 9월 11일 영화진흥위원회 통합전산망 집계에 따르면, 이날 오전 9시 기준 영화 '베테랑2'(감독 류승완)의 예매율이 69.3%로 전체 1위를 달리고 있다. 오는 13일 개봉하는 영화 '베테랑2​'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. '베테랑2'는 2015년 대한민국 극장가에 액션범죄 장르 흥행 신드롬을 일으킨 '베테랑'​의 후속작으로, 지난 5월 칸 국제영화제 미드나잇 스크리닝 부문에 공식 초청되며 2024년 최고 기대작으로 자리매김했다. 이어 9월 개최되는 토론토 국제영화제 스페셜 프레젠테이션 섹션에도 공식 초청되며 작품성과 흥행성을 고루 갖춘 작품으로 기대를 모으고 있다. 전편에 이어 액션 장르의 베테랑, 류승완 감독이 메가폰을 잡고 ‘서도철 형사’ 역의","link":"https://m.entertain.naver.com/movie/article/609/0000896004","retrieved":1726014855496},{"title":"\"도파민 중독 주의하세요\"…SK텔레콤 캠페인 영상 2종 공개","contents":"SK텔레콤이 '도파민 중독'에 경각심을 주기 위한 디지털 캠페인 영상 2종을 공식 유튜브 채널에 공개했다고 11일 밝혔다. 도파민은 중추신경계에 존재하는 신경전달물질인데, 강한 쾌감을 느끼면 다량 분비돼 더 큰 쾌감을 추구하게 한다고 알려졌다. 도파민 중독의 심각성을 알리기 위한 이번 캠페인은 '인공지능(AI) 결자해지'를 주제로 진행된다. 첫 번째 영상은 의인화한 AI가 도파민 중독의 심각성과 이를 해결하기 위한 AI 윤리 및 준칙을 학습하는 모습을 담은 페이크 다큐멘터리다. 건강한 AI로 진화하기 위한 훈련 장면을 재치 있게 담았다. 또 2024 파리 올림픽에서 금메달을 획득한 오상욱 선수가 특별 출연해, 도파민 중독으로 집중력을 잃었을 때 훈련 결과가 어떤지 실험하는 내용도 담았다. 두 번째 영상은 도파민 중독의 심각성을 보여주는 단편 영화 '중독: 나한테만 보이는'이다. 배우 김향기가 주연을 맡아, 점차 도파민에 중독되는 펜싱 선수로 열연했다. 특히 이 영화의 시나리오는 SK","link":"https://m.entertain.naver.com/movie/article/001/0014925060","retrieved":1726014855497},{"title":"설경구·김희애·장동건 '보통의 가족' 10월9일 본다","contents":"허진호 감독 새 영화 '보통의 가족'이 다음 달 9일 관객을 만난다. 하이브미디어코프는 11일 이렇게 밝히며 메인 예고편을 공개했다. 이 작품은 두 부부가 아이들의 살인 현장이 담긴 폐쇄회로(CC)TV 영상을 보게 되면서 벌어지는 이야기를 그린 스릴러물이다. 설경구·김희애·장동건·수현 출연한다. 설경구는 물질적인 욕망을 우선하고 냉철하며 이성적인 '재완'을, 장동건은 신념을 지키려는 '재규'를, 김희애는 그런 재규와 함께 가족을 지키려 하는 '연경'을, 진실을 지켜보는 재완의 아내 '지수'는 수현이 맡았다. 네덜란드 작가 헤르만 코흐가 2009년 내놓은 소설 '더 디너'(The Dinner)가 원작이다. 연출은 '봄날은 간다'(2001) '8월의 크리스마스'(1998) 등을 만든 허진호 감독이 했다.","link":"https://m.entertain.naver.com/movie/article/003/0012780519","retrieved":1726014855498},{"title":"[공식] '천만 관객' 인증한 류승룡X진선규, 다시 코미디로..'아마존 활명수' 10월 30일 개봉","contents":"코미디 영화 '아마존 활명수'(김창주 감독, 바른손이앤에이 제작)가 오는 10월 30일 개봉을 확정하고 티저 예고편과 캐릭터 포스터를 공개했다. 10월 30일 개봉을 확정한 웃음 적중 코믹 활극 '아마존 활명수'?가 티저 예고편을 공개했다. 먼저 영상은 전 양궁 국가대표였던 진봉(류승룡)이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다. 지구 정반대 편의 전혀 다른 이들이 양궁이라는 스포츠로 하나 될 것을 예고하고 있는 이번 작품은 과연 어떤 웃음 포인트를 보여주며 관객들의 마음을 적중시킬지 궁금증","link":"https://m.entertain.naver.com/movie/article/076/0004192127","retrieved":1726014855500},{"title":"\"당신의 아이가 사람을 죽였다\"…설경구 부부·장동건 부부, 충격적 진실 직면('보통의 가족')","contents":"제29회 부산국제영화제에 초청된 영화 '보통의 가족'이 10월 9일 개봉을 확정하며 메인 포스터와 메인 예고편을 공개했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 서스펜스. 먼저 공개된 메인 포스터는 4인의 얼굴이 한데 모여있다. 무표정으로 정면을 응시하며 한 쪽 얼굴이 가려진 재완(설경구)과 재규(장동건), 연경(김희애), 지수(수현)의 모습은 \"당신의 아이가 사람을 죽였다. 당신의 선택은?\"이라는 카피와 어우러져 보는 이에게 고민의 화두를 던진다. 서로 다른 신념을 가진 4인에게 앞으로 닥칠 사건과 어떠한 선택을 할지에 대한 궁금증이 커져간다. 함께 공개된 메인 예고편은 네 인물이 식사자리에서 모여 충격적인 진실이 담긴 영상을 바라보며 시작한다. 사건을 알고 난 후 고민에 빠진 재완과 분노하는 재규, 눈물을 흘리는 연경과 조용히 바라보는 지수 등 각기 다른 네 인물의 반응은 캐릭","link":"https://m.entertain.naver.com/movie/article/312/0000679367","retrieved":1726014855503},{"title":"D-2 '베테랑2', 예매율 69.1% 압도적 1위…추석 흥행 청신호","contents":"영화 '베테랑2'(감독 류승완)의 사전 예매율이 69.1%까지 치솟았다. 11일 영화진흥위원회 영화관 입장권 통합 전산망에 따르면 '베테랑2'는 오전 8시 28분 현재 69.1%로 전체 예매율 1위를 차지하고 있다. 예매관객수는 35만 7064명. 오는 13일 개봉하는 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류한 뒤 함께 세상을 떠들썩하게 한 연쇄살인범을 쫓는 과정을 그린 액션범죄수사극이다. 황정민, 정해인이 주연을 맡았다. 올 추석 시즌 개봉하는 텐트폴 영화는 '베테랑2'가 거의 유일하다. '모가디슈' '밀수' 등으로 코로나19 팬데믹의 여파 속에서도 흥행에 성공했던 류승완 감독이 그의 대표작이라 할 수 있는 '베테랑' 시리즈로 또 한 번 흥행을 거머쥘 수 있을지 귀추가 주목된다. 한편 예매율 2위는 10일 박스오피스 역주행에 성공한 영화 '빅토리'(4.4%), 3위는 '정국: 아이 엠 스틸'(4.4","link":"https://m.entertain.naver.com/movie/article/421/0007783668","retrieved":1726014855505},{"title":"\"내 아이가 사람을 죽였다\"…설경구X장동건X김희애X수현 '보통의 가족', 10월 9일 개봉 확정","contents":"서스펜스 영화 '보통의 가족'(허진호 감독, 하이브미디어코프 제작)이 10월 9일(수) 개봉을 확정하며 메인 포스터와 메인 예고편을 공개했다. 먼저 공개된 메인 포스터는 4인의 얼굴이 한데 모여 눈길을 사로잡는다. 무표정으로 정면을 응시하며 한 쪽 얼굴이 가려진 재완(설경구)과 재규(장동건), 연경(김희애), 지수(수현)의 모습은 '당신의 아이가 사람을 죽였다. 당신의 선택은?'이라는 카피와 어우러져 보는 이에게 고민의 화두를 던진다. 서로 다른 신념을 가진 4인에게 앞으로 닥칠 사건과 어떠한 선택을 할지에 대한 궁금증이 커져간다. 함께 공개된 메인 예고편은 네 인물이 식사자리에서 모여 충격적인 진실이 담긴 영상을 바라보며 시작해 눈길을 끈다. 사건을 알고 난 후 고민에 빠진 재완과 분노하는 재규, 눈물을 흘리는 연경과 조용히 바라보는 지수 등 각기 다른 네 인물의 반응은 캐릭터 별 특성을 고스란히 보여주며 이들이 어떠한 모습을 보일지 궁금증을 자극한다. 이어 빠른 템포의 음악과 함","link":"https://m.entertain.naver.com/movie/article/076/0004192122","retrieved":1726014855509},{"title":"혜리의 눈물 통했다..'빅토리' 역주행 1위가 특별한 이유 [★FOCUS]","contents":"영화 '빅토리'가 박스오피스를 역주행, 깜짝 1위에 올라 눈길을 끈다. 11일 영진위 영화관입장권 통합전산망에 따르면 '빅토리'는 지난 10일 1만 3189명의 관객을 모으며 1위에 랭크됐다. 누적관객수는 45만 2360명이다. '빅토리'는 '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 '밀레니엄 걸즈'가 신나는 댄스와 가요로 모두를 응원하는 이야기. 극 중 혜리는 '춤생춤사' 센터, 댄서 지망생 추필선으로 분해 열연을 펼쳤다. '빅토리'는 개봉 후 기대만큼 흥행하지 못하는 아쉬운 성적을 냈다. 주연배우 혜리는 아쉬운 성적에도 누구보다 열심히 발로 뛰며 영화를 홍보했고 자신의 SNS에 '빅토리' 진짜 재밌는데.. 선택을 많이 못 받아서 조금 속상.. 어떻게 하면 선택받을 수 있을까요\"라며 진심 어린 글을 올리기도 했다. 또 혜리는 한 관객에게 받은 편지를 공개하며 \"뭐냐 하면 꾹 꾹 눌러 담은 마음들이 너무 고맙고 믿어지지가 않아서 자꾸만 울게 되어버리는 거야. 사실","link":"https://m.entertain.naver.com/movie/article/108/0003265035","retrieved":1726014855510},{"title":"“당신의 아이가 사람을 죽였다”…설경구·장동건 ‘보통의 가족’ 10월 9일 개봉","contents":"배우 설경구, 장동건, 김희애, 수현이 주연한 영화 ‘보통의 가족’이 10월 9일 개봉을 확정하며 메인 포스터와 메인 예고편을 공개했다. 영화는 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져 가는 모습을 담은 서스펜스 영화다. 먼저 공개된 메인 포스터는 4인의 얼굴이 한데 모여 눈길을 사로잡는다. 무표정으로 정면을 응시하며 한 쪽 얼굴이 가려진 재완(설경구)과 재규(장동건), 연경(김희애), 지수(수현)의 모습은 “당신의 아이가 사람을 죽였다. 당신의 선택은?”이라는 카피와 어우러져 보는 이에게 고민의 화두를 던진다. 함께 공개된 메인 예고편은 네 인물이 식사 자리에서 모여 충격적인 진실이 담긴 영상을 바라보며 시작해 눈길을 끈다. 사건을 알고 난 후 고민에 빠진 재완과 분노하는 재규, 눈물을 흘리는 연경과 조용히 바라보는 지수 등 각기 다른 네 인물의 반응은 캐릭터 별 특성을 고스란히 보여주며 이들이 어떠한 모습을 보일지","link":"https://m.entertain.naver.com/movie/article/382/0001150487","retrieved":1726014855515},{"title":"전자발찌 감시하는 '무도실무관'…통쾌하지만 무난한 맛 [시네마 프리뷰]","contents":"* 영화의 주요 내용을 포함한 스포일러가 있을 수 있습니다. 샛노란 머리로 탈색을 한 무도 유단자 주인공이 우연한 계기로 무도실무관으로 일하게 된다. 삶의 재미만을 중요시하던 그는 범죄를 예방하기 위해 전자발찌 대상자들을 불철주야 밀착 감시하며 점차 보람을 느끼기 시작한다. 오는 13일 넷플릭스를 통해 공개되는 영화 '무도실무관'은 무도실무관의 실상을 전하는 '착하고 교훈적인' 영화다. 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 이 액션 영화는 '청년경찰' '사냥개들' 등을 선보인 김주환 감독이 연출을 맡았다. 영화는 태권도, 검도, 유도 합이 9단인 무도 유단자 이정도가 친구들과 게임을 하고, 아버지의 치킨집 배달을 도우면서 지내는 모습에서 시작된다. 평범한 일상을 살아가던 이정도는 우연히 전자발찌를 찬 사람에게 위협당하는 무도실무관을 구해주고 표창까지 받게 된다. 이를 본 김선민은 사고로 자","link":"https://m.entertain.naver.com/movie/article/421/0007783654","retrieved":1726014855516},{"title":"‘아마존 활명수’ 10월30일 개봉 확정","contents":"영화 ‘아마존 활명수’(감독 김창주)가 다음 달 30일 개봉을 확정했다. 배급사 ㈜바른손이앤에이 측은 11일 ‘아마존 활명수’의 개봉을 확정하며 티저 예고편과 캐릭터 포스터를 공개했다. ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 공개된 예고편 영상은 전 양궁 국가대표였던 진봉이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다. 지구 정반대","link":"https://m.entertain.naver.com/movie/article/144/0000987906","retrieved":1726014855518},{"title":"류승룡, 은퇴한 양궁선수…고경표 협박에 아마존 行 [아마존 활명수]","contents":"코믹 활극 ' 아마존 활명수'가 오는 10월 30일 개봉을 확정했다. 영화 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 이날 공개된 티저 예고편은 전 양궁 국가대표였던 진봉이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다. 지구 정반대 편의 전혀 다른 이들이 양궁이라는 스포츠로 하나 될 것을 예고하고 있는 이번 작품은 과연 어떤 웃","link":"https://m.entertain.naver.com/movie/article/117/0003869780","retrieved":1726014855519},{"title":"신한투자 \"SAMG엔터, 영화 '하츄핑' 中 개봉에 모멘텀 강화\"","contents":"신한투자증권은 11일 애니메이션 업체 SAMG엔터가 중국 개봉이 확정된 애니메이션 영화 '사랑의 하츄핑' 흥행 덕에 연내 턴어라운드가 가능할 수 있다고 전망했다. '사랑의 하츄핑'은 애니메이션 '캐치! 티니핑' 시리즈의 프리퀄 극장판으로, 지난달 7일 개봉해 관객 수 100만명을 목전에 두고 있다. 중국에서는 중추절 연휴가 시작되는 15일 개봉한다. 주지은 연구원은 이날 보고서에서 \"'사랑의 하츄핑'의 관객 수는 95만명으로, 2013년 개봉했던 '뽀로로 극장판 슈퍼썰매 대모험' 관객 수(93만명)를 상회하는 등 역대 애니메이션 순위를 뒤집고 있다\"며 \"손익 분기점이 관객 수 기준 70만명 정도로 추정되는 상황에서 국내 100만명 확보만으로도 큰 의미가 있다\"고 평가했다. 그러면서 \"중국 전역 약 7천여개 상영관에서 동시 개봉할 예정인데 '캐치! 티니핑' 시리즈가 2021년부터 중국에 진출해온 바 있어 익숙하고 인기 있는 지적재산(IP)이라는 점, 황금연휴 시즌을 대상으로 해 개봉","link":"https://m.entertain.naver.com/movie/article/001/0014925013","retrieved":1726014855521},{"title":"'베테랑2' 예매량 35만명 돌파…추석 연휴 1위 예약","contents":"영화 '베테랑2'가 개봉까지 이틀을 남겨두고 예매 관객수 35만명을 넘기며 추석 연휴 흥행을 예고했다. 11일 오전 8시 현재 '베테랑2' 예매 관객수는 35만6340명(영화진흥위원회 기준)을 기록 중이다. 예매 순위는 1위이고, 2위 '빅토리'(2만2518명)와는 15배 이상 차이가 난다. '베테랑2'는 예매 독주로 사실상 추석 연휴 박스오피스 최상단 자리를 예약했다. 이 영화는 2015년에 나온 '베테랑' 후속작이다. '베테랑'은 공개 당시 1340만명이 봐 역대 한국영화 흥행 순위 5위에 올라 있다. '베테랑2'는 형사 '서도철'이 범죄자만 골라서 살해하는 연쇄살인마 해치를 잡기 위해 나서면서 벌어지는 이야기를 그린다. 배우 황정민이 전작에 이어 서도철을 연기했고, 장윤주·진경·정만식·신승환·오대환·김시후 등과 다시 한 번 호흡을 맞췄다. 여기에 정해인이 새로 합류했다. 정해인은 서도철의 강력범죄수사대에 새로 합류한 '박선우'를 맡았다. 연출은 이번에도 류승완 감독이 했다. 한","link":"https://m.entertain.naver.com/movie/article/003/0012780457","retrieved":1726014855524},{"title":"류승룡·진선규 '아마존 활명수', 10월 30일 개봉 확정","contents":"영화 '아마존 활명수'가 오는 10월 30일 개봉을 확정하고 티저 예고편과 캐릭터 포스터를 공개했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 티저 예고편 영상은 전 양궁 국가대표였던 진봉(류승룡)이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다. 지구 정반대 편의 전혀 다른 이들이 양궁이라는 스포츠로 하나 될 것을 예고하고 있는","link":"https://m.entertain.naver.com/movie/article/312/0000679364","retrieved":1726014855530},{"title":"'보통의 가족' 10월 9일 개봉 확정…아이들의 살인, 4인의 균열","contents":"해외 유수 영화제들의 러브콜에 이어 제29회 부산국제영화제(BIFF)에 초청돼 끝없이 화제를 모으고 있는 영화 ‘보통의 가족’(감독 허진호)이 오는 10월 9일(수) 개봉을 확정하며 메인 포스터와 메인 예고편을 공개했다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 마침내 10월 9일 개봉을 확정지은 ‘보통의 가족’이 11일 긴장감 넘치는 메인 포스터와 메인 예고편을 공개해 예비 관객들의 기대감을 한껏 높이고 있다. 먼저 공개된 메인 포스터는 4인의 얼굴이 한데 모여 눈길을 사로잡는다. 무표정으로 정면을 응시하며 한 쪽 얼굴이 가려진 ‘재완’(설경구 분)과 ‘재규’(장동건 분), ‘연경’(김희애 분), ‘지수’(수현 분)의 모습은 “당신의 아이가 사람을 죽였다. 당신의 선택은?”이라는 카피와 어우러져 보는 이에게 고민의 화두를 던진다. 서로 다른 신념을 가진 4인에게","link":"https://m.entertain.naver.com/movie/article/018/0005833744","retrieved":1726014855532},{"title":"설경구·장동건·김희애·수현 '보통의 가족' 10월9일 개봉 확정","contents":"영화 '보통의 가족'(감독 허진호)이 10월 9일 개봉을 확정했다. 11일 배급사 측은 '보통의 가족'이 오는 10월 9일 개봉한다고 알리며 메인 포스터와 메인 예고편을 공개했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화다. 먼저 공개된 메인 포스터는 4인의 얼굴이 한데 모여 눈길을 사로잡는다. 무표정으로 정면을 응시하며 한쪽 얼굴이 가려진 재완(설경구 분)과 재규(장동건 분), 연경(김희애 분), 지수(수현 분)의 모습은 '당신의 아이가 사람을 죽였다. 당신의 선택은?'이라는 카피와 어우러져 보는 이에게 고민의 화두를 던진다. 서로 다른 신념을 가진 4인에게 앞으로 닥칠 사건과 어떠한 선택을 할지에 대한 궁금증이 커진다. 함께 공개된 메인 예고편은 네 인물이 식사자리에서 모여 충격적인 진실이 담긴 영상을 바라보며 시작해 눈길을 끈다. 사건을 알고 난 후 고민에","link":"https://m.entertain.naver.com/movie/article/421/0007783630","retrieved":1726014855535},{"title":"개봉 한달 '빅토리', 깜짝 역주행 속 1위 등극…누적 45만 [Nbox]","contents":"영화 '빅토리'(감독 박범수)가 갑작스러운 역주행 속에 박스오피스 1위까지 차지했다. 11일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '빅토리'는 지난 10일 하루 동안 1만 3192명의 관객을 동원해 박스오피스 1위를 기록했다. 누적 관객 수는 45만 2363명이다. 지난달 14일 개봉한 '빅토리'는 춤만이 인생의 전부인 필선(이혜리 분)과 미나(박세완 분)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그린 영화다. 9일 기준 5위였던 '빅토리'는 하루 동안 순위가 대폭 상승하며 1위까지 거머쥐었다. '에이리언 로물루스'는 1만 640명의 관객이 관람해 2위에 올랐다. 누적 관객 수는 185만 6432명이다. 배우 조정석 주연의 '파일럿'은 8089명과 만나며 3위에 명함을 내밀었다. 누적 관객 수는 464만 5156명이다.","link":"https://m.entertain.naver.com/movie/article/421/0007783625","retrieved":1726014855537},{"title":"관객 10명 중 7명 '베테랑2'..추석 극장가 유일한 구원투수","contents":"개봉을 이틀 앞둔 영화 '베테랑2'가 예매율 69%를 기록하며 기대를 모은다. 예매 관객 10명 중 7명이 '베테랑2'를 선택한 것이다. 11일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '베테랑2'는 이날 오전 8시 기준, 예매율 69%를 기록하고 있다. 예매량은 35만 6438명이다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 황정민이 9년 만에 다시 한번 죄짓고 사는 놈들 잡아내는 베테랑 형사 서도철로 돌아왔고 정해인이 새로운 얼굴로 합류했다. 앞서 지난 2015년 개봉한 '베테랑'은 1340만 명이 넘는 관객을 모으며 큰 사랑을 받았다. 이에 9년 만에 돌아온 속편에 많은 관심이 쏠리는 상황. 특히 '베테랑2'는 올해 5일 연휴가 이어지는 추석 극장가의 유일한 구원투수로 관심을 모은다. '베테랑2'가 전편에 이어 많은 관객의 사","link":"https://m.entertain.naver.com/movie/article/108/0003265014","retrieved":1726014855544},{"title":"‘하얼빈’ 현빈 “안중근 역할 부담이지만‥쉽지 않은 기회”","contents":"현빈과 이동욱이 '하얼빈'으로 토론토 관객들과 만났다. ​ 제49회 토론토국제영화제 갈라 프레젠테이션 섹션에 공식 초청된 영화 '하얼빈'(감독 우민호)이 9월 9일(현지시각) 'In Conversation with 현빈, 이동욱' 행사 및 관객과의 대화 행사를 성황리에 마쳤다. 'In Conversation with 현빈, 이동욱' 현장에는 행사전부터 운집한 수백명의 팬들로 인산인해를 이뤄 배우들의 글로벌 인기를 실감하게 했다. 이날 행사에서 현빈은 \"'하얼빈'은 극장에서 보셔야 하는 영화다”라며 자신감을 내비쳤고, 안중근 의사를 연기하는 것은 부담스러웠지만 “배우로서 위대한 인물을 연기할 수 있는 기회가 쉽지 않을 것 같아 수락했다\"고 밝히며 “안중근 한 사람에 대한 이야기가 아닌 이 땅에 뿌리를 내린 모든 사람들의, 모든 독립군들의 이야기다”고 해 기대감을 높였다. 이동욱은 “안중근이라는 위대한 인물의 작품에 작은 역할이라도 출연하고 싶었다”고 출연 계기를 이야기했고,","link":"https://m.entertain.naver.com/movie/article/609/0000895972","retrieved":1726014855549},{"title":"‘희극지왕’ 류승룡 돌아온다…‘아마존 활명수’ 10월 30일 개봉","contents":"배우 류승룡·진선규 주연의 코미디 영화 ‘​아마존 활명수’가 10월 30일 개봉을 확정하고 티저 예고편과 캐릭터 포스터를 공개했다. ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 벌어지는 일을 그린 코미디 영화다. 공개된 티저 예고편에는 전 양궁 국가대표였던 진봉(류승룡)이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다. 지구 정반대 편의 전혀 다른 이들이","link":"https://m.entertain.naver.com/movie/article/382/0001150481","retrieved":1726014855551},{"title":"'하얼빈' 현빈·이동욱, 토론토국제영화제 반응 폭발…이유있는 자신감","contents":"영화 ‘하얼빈’(감독 우민호) 현빈, 이동욱이 토론토국제영화제 현장을 뜨겁게 달구며 폭발적인 관객 호응을 이끌어냈다. 제49회 토론토국제영화제(Toronto International Film Festival, 이하 TIFF) 갈라 프레젠테이션(Gala Presentations) 섹션에 공식 초청된 영화 ‘하얼빈’이 영화제 프로모션을 진행 중인 가운데, 월드 프리미어 이튿날인 9일(현지시각) In Conversation with 현빈, 이동욱 행사와 관객과의 대화 행사를 성황리에 마무리했다. ‘하얼빈’은 지난 8일(현지시각) 월드 프리미어 이후 폭발적인 반응을 얻으며 단숨에 토론토국제영화제 화제작으로 등극했다. ‘하얼빈’ 현빈, 이동욱이 진행한 ‘In Conversation with’ 행사는 스티븐 소더버그 감독, ‘루머스’ 케이트 블란쳇, ‘에밀리아 페레즈’ 조 샐다나 등 소수의 세계적인 감독과 배우만이 진행하는 행사로 관객들의 큰 관심을 모았다. TIFF Bell Light box","link":"https://m.entertain.naver.com/movie/article/018/0005833741","retrieved":1726014855556},{"title":"\"망치 같은 영화\"…봉준호·김성수 등 '베테랑2' 극찬 릴레이","contents":"영화 '베테랑2'(감독 류승완)가 시사회 이후 폭발적인 추천 행렬이 온라인을 통해 급물살을 타고있다. 지난 10일 언론 시사회와 관객 시사회를 시작한 '베테랑2'에 대한 폭발적 반응이 이어지고 있다. '베테랑2'​는 개봉전부터 제77회 칸국제영화제 미드나잇 스크리닝, 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에 초청되어 글로벌 평단에서도 뜨거운 반응을 받고 있다. 국내 언론 시사회에서 영화가 공개되자 유수의 언론 매체들은 \"타격감, 박진감, 섬세함 모든 것이 완벽한 영화\", \"류승완 감독의 장기인 액션 연출 쾌감이 어마어마하다\", \"황정민의 인간다운 연기, 정해인의 처음 만나는 연기를 맛볼 수 있는 영화\" 등 연기, 연출, 액션 등 다양한 면에서 즐길 수 있는 오락 영화가 탄생했음에 호평이 이어지고 있다. 같은 날 저녁부터 진행된 관객 시사회에서도 뜨거운 반응이 이어졌다. 특별관에서 관람한 관객들은 시사회 종료 후 각종 영화 커뮤니티 게시판, 소셜 미디어에 영화 추","link":"https://m.entertain.naver.com/movie/article/311/0001770250","retrieved":1726014855556},{"title":"D-2 '베테랑2' 예매량 35만→적수없는 독주 예고…'빅토리' 1위 역주행","contents":"영화 ‘베테랑2’(감독 류승완)가 개봉을 이틀 앞두고 예매량 35만장을 넘어서며 추석 연휴 압도적 흥행 화력을 예고했다. 이 가운데 이혜리 주연 영화 ‘빅토리’(감독 박범수)가 ‘에이리언: 로물루스’(감독 페데 알바레즈, 이하 ‘에이리언)를 꺾고 새롭게 박스오피스 1위를 기록하며 역주행의 기적을 실현했다. 11일 오전 영화진흥위원회 영화관입장권 통합전산망 실시간 예매율 집계에 따르면, 영화 ’베테랑2‘는 개봉을 이틀 앞둔 이날 기준 사전 예매량 35만 5550명, 예매율 68.7% 적수없는 수치로 전체 1위를 기록하고 있다. 추석연휴를 앞둔 오는 13일 개봉하는 ’베테랑2‘는 베테랑 형사 서도철(황정민 분)이 이끄는 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 연쇄 살인범을 쫓는 액션범죄 수사극이다. 지난 2015년 개봉해 천만 관객이 넘는 관객들을 동원했던 ‘베테랑’의 두 번째 이야기로, 무려 9년 만에 돌아온 속편에 예비 관객들의 기대가 쏟아지고 있다. 황정민을 비","link":"https://m.entertain.naver.com/movie/article/018/0005833726","retrieved":1726014855557},{"title":"올해 부산국제영화제 개막식, 박보영·안재홍 사회","contents":"오는 10월 2일(수)부터 10월 11일(금)까지 열흘간 영화의전당 일대에서 개최되는 제29회 부산국제영화제 개막식 사회자로 배우 박보영과 안재홍이 확정됐다. 배우 박보영은 2006년 드라마 『비밀의 교정』으로 데뷔한 후 영화 &lt;과속스캔들&gt;(2008)의 흥행을 이끌며 충무로 대표 신예로 급부상했다. 이후 &lt;늑대소년&gt;(2012), 『오 나의 귀신님』(2015), 『힘쎈여자 도봉순』(2017), &lt;너의 결혼식&gt;(2018) 등 영화와 TV를 넘나들며 다채로운 매력을 발산, 뛰어난 연기력을 인정받았다. 최근에는 &lt;콘크리트 유토피아&gt;(2023), 『정신병동에도 아침이 와요』(2023)에서 인상적인 연기를 선보이며 2023 부일영화상 여자 올해의스타상, 2024 청룡시리즈어워즈 여우주연상을 수상, 그녀의 폭넓은 연기 스펙트럼을 증명하고 있다. 박보영은 2015 부산국제영화제에 오픈 시네마 초청작 &lt;돌연변이&gt;(2015)와 한국영화의 오늘 – 파노라마 초청작 &lt;경성학교: 사라진 소녀들&gt;","link":"https://m.entertain.naver.com/movie/article/438/0000067330","retrieved":1726014855562},{"title":"다큐·아동용 애니·콘서트 실황까지…‘비주류 영화’의 ‘알짜 흥행’","contents":"‘누가 비주류래?’ 다큐멘터리, 아동용 애니메이션, 콘서트 실황까지 ‘비주류’로 여겨지던 영화들이 극장가 복병으로 떠올랐다. ‘국민 판다’ 푸바오의 이야기를 담은 다큐멘터리 ‘안녕, 할부지’를 비롯, 아동용 애니메이션 ‘사랑의 하츄핑’, 임영웅 콘서트 실황을 담은 ‘임영웅│아임 히어로 더 스타디움’이 막강한 팬덤을 무기로 ‘알짜 흥행’ 중이다. 4월 중국으로 떠난 푸바오와 사육사들의 만남과 이별을 담은 ‘안녕, 할부지’는 4일 박스오피스 1위로 깜짝 등판해 이틀 동안 순위를 지켰다. 첫 주말 ‘에이리언: 로물루스’에게 밀리긴 했으나 푸바오를 그리워하는 팬들의 강력 지지에 힘입어 같은 날 개봉한 할리우드 기대작 ‘비틀쥬스 비틀쥬스’, 조정석의 ‘파일럿’ 등을 제치고 2위를 차지했다. 이뿐만 아니다. 강철원, 송영관, 오승희 등 ‘바오 패밀리’ 사육사들이 참석한 GV(관객과의 대화)와 무대인사 회차들이 티켓 오픈과 동시에 매진되며 유명 스타 못지않은 인기를 증명했다. 부산 CGV센텀시티","link":"https://m.entertain.naver.com/movie/article/382/0001150468","retrieved":1726014855564},{"title":"[인터뷰]황정민 “‘베테랑’ 시리즈화? 난 늙어도 서도철은 절대 지켜!”","contents":"“괴로울 때 날 구원해준 ‘베테랑’, 속편 흥행 부담 극심” “처음 영화하는 사람처럼 무진장 떨려요.” 9년 만의 속편, 영화 ‘베테랑2’로 돌아온 황정민(53)은 지난 10일 기자와 만나 이같이 말하며 수줍게 웃었다. 그러곤 “이제 덜 떨릴 때도 된 것 같은데 여전하다. 특히나 수많은 내 필모 중에서도 정말 아끼는 작품이기에 더 그런 것 같다”고 고백했다. “생각보다 정말 오래 걸렸어요. 탓을 하자면 감독님 탓? 제가 빨리 하자고 그렇게 졸랐는데...농담이에요.(웃음) 1편이 워낙 잘 되다보니까 추스릴 수 있는 게 없었던 것 같아요. 1편의 에너지로 뭔가를 만든다는 자체가 부담스러웠고요. 새로운 걸 보여줘야 한다는 압박감 때문에 늦어진 거죠.” ‘베테랑2’(감독 류승완)​는 세상을 떠들썩하게 한 연쇄살인범을 쫓는 서도철 형사(황정민 분)의 팀에 수상한 막내 박선우(정해인 분)가 합류해 벌이는 추격전을 담은 액션범죄수사극. 황정민을 이날 서울 종로구 삼청동 한 카페에서 만","link":"https://m.entertain.naver.com/movie/article/009/0005363851","retrieved":1726014855566},{"title":"[집중 인터뷰]황정민에게 매너리즘은 없다","contents":"그가 돌아왔다. 안하무인 재벌 3세를 말 그대로 시원하게 때려잡아 관객에게 '사이다'를 선사한 바로 그 형사 서도철이 9년만에 우리를 다시 찾는다. 2000년대를 상징하는 형사가 '공공의 적' 시리즈의 강철중이라면, 2020년대엔 '범죄도시' 시리즈의 마석도가 있을 것이다. 강철중과 마석도 사이 2010년대에 바로 '베테랑'의 서도철이 있다. 강철중만큼 무대뽀는 아니고 마석도만큼 힘이 세진 않다. 그래도 역시나 거침 없이 밀어 붙일줄 알고 맞고만 있지 않고 아프게 때릴 줄도 안다. 게다가 꽤나 스마트하기까지하다. 정의로운 건 당연하다. 까칠한 피부, 헝클어진 머리카락, 대충 걸쳐 입은 점퍼, 걸걸한 입담, 여전히 뛰고 또 뛰는 서도철은 이번엔 연쇄 살인마 '해치'에 맞선다. 해치는 죽어 마땅한 범죄자를 골라 죽이는 인물. 만화에나 나올 법한 자경단이 등장하자 일부 대중은 환호하지만 서도철은 잘라 말한다. \"나쁜 살인이 있고 좋은 살인이 있어? 살인은 그냥 살인이야.\" 그리고 해치를","link":"https://m.entertain.naver.com/movie/article/003/0012780357","retrieved":1726014855566},{"title":"[IS리뷰] ‘베테랑2’, 웰메이드 속편의 정석 [무비로그]①","contents":"류승완 감독이 “성공을 재탕하고 싶지 않았다”는 자신과의 다짐을 ‘베테랑2’로 실현했다. 전작의 답습만으로 충분히 소구할 수 있는 시리즈의 쉬운 길을 과감히 포기하고, 연속적인 시간선상 위에서 확연한 변화를 가하며 새로운 문을 열어젖혔다. 이야기의 시작점은 ‘베테랑’ 그 이후다. 강력범죄수사대 서도철(황정민)은 여전히 밤낮없이 범죄와 싸운다. 그러던 어느 날, 한 대학교수가 공개 살해당하는 일이 발생하고, 서도철은 이것이 이전 사건들과 연결된 연쇄 살인임을 직감한다. 서도철은 팀원들과 단서를 추적해 나가지만 손에 잡히는 건 없고, 연쇄살인범의 행동은 더욱 과감해진다. 추가 인력이 급급한 상황. 서도철은 사건 현장에서 우연히 박선우(정해인)를 마주한다. 이미 온라인상에서 ‘UFC 경찰’로 유명한 그는 단숨에 서도철의 눈에 들어 팀의 막내로 임시 합류한다. ‘베테랑2’는 지난 2019년 개봉한 ‘베테랑’의 속편이다. 전편은 경찰이 윤리와 도덕을 상실한 거대권력자 조태오(유아인)의 악행을","link":"https://m.entertain.naver.com/movie/article/241/0003378945","retrieved":1726014855570},{"title":"‘베테랑2’ 정해인, 엄친아의 악 [무비로그]②","contents":"배우 정해인이 새로운 에너지를 쏟아냈다. 무거웠던 전작의 후광을 본 적 없는 동공 연기로 이어받으며 잠재력을 터뜨렸다. 정해인이 천만영화 ‘베테랑’의 새 시리즈에 합류했다. 오는 13일 개봉하는 ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 형사 서도철(황정민)의 강력범죄수사대에 새 형사가 합류하면서 함께 연쇄살인범을 쫓는 액션범죄수사극이다. 극중 정해인이 연기한 캐릭터는 박선우다. 공식적으로는 우연한 기회에 서도철의 눈에 띄어 강력범죄수사대에 합류하게 되는 막내 형사. 비공식적으로는 서도철이 잡아야 할 최종 빌런으로, 서도철의 표현 그대로 “싸움을 X나 잘하는” 안티히어로 ‘해치’다. 영화의 스포일러가 될 수 있는 캐릭터 설명을 거리낌 없이 적는 이유는 ‘베테랑2’는 출발부터 해치의 정체를 밝혀놓고 시작하기 때문이다. 정해인이 처음 모습을 드러내는 장면은 성폭행 교수의 살인 현장. 카메라 앵글이 의자에 묶인 채 고통받는 교수에게서 가해 인물로 전환되는 순간, 정해인은 마스크를 천천히","link":"https://m.entertain.naver.com/movie/article/241/0003378944","retrieved":1726014855570},{"title":"“웰컴 백” 장윤주→정만식·신승환, ‘베테랑2’ 감초도 업그레이드 [무비로그] ③","contents":"영화 ‘베테랑2’에 반가운 얼굴들이 대거 등장, 익숙하면서도 업그레이드된 재미를 예고한다. 9년 전, 1341만 관객을 만난 1편에서 주인공 서도철 형사(황정민)의 정의구현 활극에 재미를 더한 감초 캐릭터들이 신작에서도 동일한 캐스팅으로 출연, ‘베테랑 유니버스’를 풍성하게 만든다. 오는 13일 개봉하는 ‘베테랑2’는 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류해 연쇄살인범을 쫓는 이야기를 그린다. 전편의 영광을 이어가며 시리즈적 볼거리를 더할 배우들은 ‘봉 형사’ 장윤주와 ‘전 소장’ 정만식, ‘박 기자’ 신승환이다. ◇짙어진 ‘미스 봉’, 장윤주 모델 장윤주를 영화배우로 만든 ‘미스 봉’ 봉 형사가 돌아온다. 전편의 첫 장면부터 봉 형사는 강렬한 핑크색 트레이닝복을 입고 서도철과 함정 수사를 펼쳐 단번에 눈길을 사로 잡았다. 강수대 홍일점이지만 성별이 대수냐는 듯 봉 형사는 상사의 구박과 여성을 향한 편견에도 굴하지 않고 능글맞게 받아칠 정도로 강인하","link":"https://m.entertain.naver.com/movie/article/241/0003378943","retrieved":1726014855577}]}