{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘정년이’ 정지인 PD “김태리? 무엇을 상상하든 그 이상”","contents":"tvN 새 토일드라마 '정년이' 정지인 감독이 첫 방송을 앞두고 진행한 서면 인터뷰를 통해 배우들을 향한 절대적인 신뢰를 드러냈다. 10월 12일 첫 방송되는 tvN 새 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. ' MBC '옷소매 붉은 끝동'을 통해 연출력을 인정받은 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 등의 탄탄한 배우진의 참여로 기대를 모으고 있다. 정지인 감독은 \"수많은 배우, 스텝들과 촬영하면서 고군분투한 결과를 내놓으려니 많이 떨린다. 시청자들이 재밌게 봐 주셨으면 좋겠다\"라는 론칭 소감과 함께 인터뷰를 시작했다. 이어 '정년이'를 연출함에 있어서 가장 신경을 쓴 부분은 '캐스팅'이었다고 밝히며 \"원작의 생생한 캐릭터들이 어떤 배우들을 만나야 더 큰 생명력을","link":"https://m.entertain.naver.com/now/article/609/0000904360","retrieved":1727910546329},{"title":"신민아 \"남자친구 김우빈과 공개 연애, 부담스럽냐고요?\" [인터뷰M]","contents":"배우 신민아가 남자친구 김우빈이 작품에 보인 반응을 전했다. 2일 오전 신민아는 서울 강남구의 한 카페에서 iMBC연예와 tvN 월화드라마 '손해 보기 싫어서(극본 김혜영·연출 김정식)' 종영 기념 인터뷰를 진행했다. '손해 보기 싫어서'는 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스 드라마다. 극 중 신민아는 인생도 사랑도 적자는 싫은 손익계산 전문 손해영 역을 맡았다. 지난 1일 종영된 12회에선 손해 따지기 좋아하지만, 계산 때문에 자기 마음을 숨겼던 해영과 그런 해영에게 피해 주기 싫어서 떠났던 지욱은 해영에게 다시 돌아와 더 이상의 손해를 따질 필요 없는 사랑을 하며 끝을 맺었다. 이미 다수의 로맨틱 코미디 작품에서 독보적인 완급 조절과 러블리한 매력으로 인정받은 신민아는 이번에도 경력직 로코퀸의 면모를 한껏 드러냈다. 특히 손해영이 본인의 삶을 주도적으로 살아가는 자신감 넘치는 인물인 만큼, 신민아 특유의 노련","link":"https://m.entertain.naver.com/now/article/408/0000237527","retrieved":1727910546331},{"title":"'개소리' 김용건, 소속사 계약 파기당했다..대표 \"더는 못해\" 손절[어저께TV]","contents":"'개소리' 김용건이 소속사로부터 계약을 파기당했다. 2일 방송된 KBS2 수목드라마 '개소리'에서는 소속사와 갈등을 빚은 김용건(김용건 분)의 모습이 그려졌다. 이날 김용건은 밤샘 촬영을 끝낸 뒤 공항으로 이동하기 위해 벤에 올라타 눈을 붙였다. 하지만 눈을 뜬 곳은 강릉역이었다. 김용건은 \"왜 강릉역?\"이라고 당황했고, 뒷자리에 타고있던 김용건을 뒤늦게 발견한 매니저는 깜짝 놀라 소리질렀다. 알고보니 김용건은 다른 배우의 벤을 자신의 벤으로 착각해 잘못 탔던 것. 그는 \"참 이상하네.. 내 차가 까만색이라고?\"라고 당황했고, 매니저는 \"차 바뀌신지 한달되셨는데요?\"라고 말했다. 김용건은 \"내가 까만차를 탔었어?\"라고 되물었고, 매니저는 \"네 지난주에도. 김철석(이종혁 분) 대표님과 통화했다. 선생님 핸드폰 갖고있고 공항까지 나오시면 선생님댁 들러서 말씀하신 짐 챙겨서 기다리겠다더라\"라고 전했다. 김용건은 \"나 폰없으면 안되는데. 자네는 스케줄 어떻게 되냐\"고 물었고, 매니저는 \"여","link":"https://m.entertain.naver.com/now/article/109/0005167063","retrieved":1727907013000},{"title":"'결혼하자 맹꽁아!'  맹꽁이 패밀리..  “반품하고 싶다 이 가족\"","contents":"‘결혼하자 맹꽁아!’가 유쾌한 가족 이야기를 담은 종합 예고 영상을 공개했다. 10월 7일 저녁 8시 30분 첫 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. 앞서 공개된 티저에서는 박하나(맹공희 역)와 박상남(구단수 역), 김사권(서민기 역), 이연두(강지나 역)의 얽히고설킨 이야기가 흥미롭게 그려지며 시청자들의 관심을 유발했다. 공개된 종합 예고에서는 현실감 넘치는 공희네 가족 이야기가 담겨 있어 시선을 사로잡는다. 강명자(양미경 분)는 친구들 앞에서 자식 공희(박하나 분)와 공부(이은형 분)를 입에 침이 마르게 자랑한다. 명자는 계약직인 공희를 패션 디자이너로 소개하는가 하면, 의사인 아들을 자랑스럽게 여긴다. 그러나 공희는 무슨 일인지 단수(박상남 분)와 열렬히 싸우고, 공부는 엉망진창인 생활을 하고 있어 엄마의 뒷목","link":"https://m.entertain.naver.com/now/article/438/0000067787","retrieved":1727899904501},{"title":"[스브스夜] '골때녀' 이영표 감독, 정혜인→키썸, 골때녀 '국가 대표팀' 선발…첫 국가대항전 '한일전' 예고","contents":"한일 국가대항전의 서막이 열렸다. 2일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 국가대항전을 앞두고 대표팀을 꾸리는 이영표 감독의 모습이 그려졌다. 이영표 감독은 대표팀의 감독으로 결정된 후 슈퍼리그에 출전한 선수들을 누구보다 눈여겨보았다. 이는 대표팀 선발을 위한 탐색전이었던 것. 또한 그는 슈퍼리그뿐만 아니라 챌린지리그 선수들의 훈련까지 지켜보며 대표팀 선발을 위한 탐색전을 이어갔다. 그리고 이영표 감독은 \"내가 축구할 때 처음 가졌던 꿈이 국가대표가 되는 것이었다. 골때녀 선수들이 대표팀을 뽑는다는 얘기를 들었을 때 그때부터 꿈을 가졌을 거다. 공정하고 정확하게 대표팀을 선발하겠다\"라고 대표팀 선발에 대한 각오를 밝혀 눈길을 끌었다. 이영표 감독은 챌린지 선수들 중 대표팀 후보를 추려내기 위해 챌린지 소속 13명에 대한 평가전을 실시했다. 이에 김진경은 신혼여행도 하루 미루고 등장해 \"김승규, 너만 국대냐 나도 국대다\"라며 전의를 불태웠다. 그리고 챌린지리그","link":"https://m.entertain.naver.com/now/article/416/0000308438","retrieved":1727885405036}]}