{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[팝인터뷰③]정해인 \"정소민과 열애중? 그만큼 역대급 케미..앞으로 달달한 장면 넘쳐날 것\"(엄마친구아들)","contents":"배우 정해인이 정소민과의 케미에 높은 만족감을 표했다. 정해인은 tvN 토일드라마 '엄마친구아들'을 통해 처음으로 로맨틱 코미디 장르에 도전장을 내민 가운데 반응이 폭발적이다. 더욱이 정소민과의 열애 의혹이 불거질 정도로 두 사람의 케미는 뜨거운 지지를 받고 있다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 정해인은 정소민과 꽁냥꽁냥 장면이 앞으로 많이 펼쳐질 거라고 귀띔했다. 이날 정해인은 \"내가 너무 오랜만에 웃는 얼굴을 하는 것 같다. '설강화', '커넥트', 'D.P.' 시리즈, 영화 '베테랑2'까지 2020년 이후 처음이다\"며 \"촬영장에서 웃고, TV에서 웃는 날 보는데 나도 반갑더라\"라고 전했다. 이어 \"드라마 중반부 넘어서서 클라이막스를 치닫고 있는데, 앞으로 여러분들이 원하시는 신들이 넘쳐날 거다\"며 \"그만 나왔으면 좋겠다고 할 정도로 행복한 장면이 많이 나올 거다. 기대해도 좋을 것 같다\"고 덧붙였다. 또한 정해인은 \"정소민과 극중 소꼽","link":"https://m.entertain.naver.com/movie/article/112/0003719782","retrieved":1726038728050},{"title":"영화 '베테랑 2' 연출한 류승완 감독","contents":"영화 '베테랑 2'를 연출한 류승완 감독. 2024.9.11 [CJ ENM 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0014926560","retrieved":1726038728050},{"title":"\"형들이 여기 왜 나와?\"…'아마존 활명수' 류승룡X진선규, '어서와~' 출격..홍보부터 웃긴다","contents":"코미디 영화 '아마존 활명수'(김창주 감독, 바른손이앤에이 제작)가 MBC 에브리원 '어서와~ 한국은 처음이지?'와 컬래버레이션을 진행, 오는 26일부터 10월 17일까지 매주 목요일 오후 8시 30분 특집 방영한다. 런칭과 동시에 올가을 극장가의 코미디 기대작으로 주목받고 있는 '아마존 활명수'가 특별한 방송 나들이에 나선다. 바로 '아마존 활명수'에서 활약한 활벤져스 3인방이 영화 홍보 및 한국 체험을 위해 재입국해 '어서와~ 한국은 처음이지?'에 출연, 특별한 일정을 소화한 것. 신이 내린 활 솜씨를 지닌 카리스마의 명수 시카 역의 이고르 페드로소, 한국 생활 적응의 명수 이바 역의 루안 브룸, 감성 충만 공감의 명수 왈부 역의 J.B. 올리베이라는 남미 지역에서 활발한 활동을 펼치고 있는 프로페셔널한 배우들이다. 이들은 자신들의 스케줄을 제쳐두고 '아마존 활명수' 홍보를 위해 흔쾌히 한국에 다시 입국해 '어서와~ 한국은 처음이지?' 녹화에 임해 영화에 대한 애정을 짐작하게 했","link":"https://m.entertain.naver.com/movie/article/076/0004192358","retrieved":1726038728052},{"title":"정해인 “정소민과 진짜 사귀냐” 질문에 “노코멘트”‥‘베테랑2’ 시사회도 온다(종합)[EN:인터뷰]","contents":"'베테랑2'에선 짜릿하게 매운 맛을, '엄마친구아들'에서는 치사량의 달달함을 보여주고 있는 정해인. 그가 동시기 극과 극의 모습을 대중 앞에 보이게 된 소감을 밝혔다. 여기에 '엄마친구아들'에서 로맨스 호흡을 맞추고 있는 정소민과의 열애설에 대해서도 언급했다. 영화 '베테랑2'(감독 류승완)에 출연한 정해인은 9월 11일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감을 밝혔다. 오는 13일 개봉하는 영화 '베테랑2​'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. '베테랑2'는 2015년 대한민국 극장가에 액션범죄 장르 흥행 신드롬을 일으킨 '베테랑'​의 후속작으로, 지난 5월 칸 국제영화제 미드나잇 스크리닝 부문에 공식 초청되며 2024년 최고 기대작으로 자리매김했다. 이어 9월 개최되는 토론토 국제영화제 스페셜 프레젠테이션","link":"https://m.entertain.naver.com/movie/article/609/0000896226","retrieved":1726038728053},{"title":"[인터뷰③] '베테랑2' 류승완 감독 \"마동석 '범죄도시'와 비교? 나도 팬인데\"","contents":"'베테랑2' 류승완 감독이 또 다른 시리즈 영화인 '범죄도시'와의 차별점을 짚었다. 류 감독은 11일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"'베테랑'과 '범죄도시'는 체급 자체가 다르고, 추구하는 방향도 다르다\"고 했다. 류 감독은 '베테랑2'를 통해 처음으로 속편 연출에 도전했다. 그는 \"속편으로 이뤄진 시리즈들을 굉장히 좋아하지만, 정작 스스로는 속편을 만든다는 생각을 해본 적 없었다. 심지어 속편을 예고했던 '베를린' 촬영 현장에서도 배우들과 이야기는 했으나, 이게 가능할지 싶었다\"며 \"반면 '베테랑'은 모든 것이 자연스러웠다. 현장에서 배우들과 스태프들의 호흡도 그렇고, 작품의 세계관도 그랬다. 많은 시리즈들이 주인공의 매력으로 쭉 이어지지 않나. 만약 '베테랑'에도 서도철 형사가 없었으면, 과연 2편 촬영을 할 수 있었을까 싶더라. 심지어 1편이 공개되기 전에도 스태프들과 배우들의 작품에 대한 애정도가 너무 높아져서, 어느 정도 성공을 거둔다면 속편을 만들자고","link":"https://m.entertain.naver.com/movie/article/076/0004192354","retrieved":1726038728053},{"title":"'베테랑 2' 류승완 감독 \"통쾌한 사이다보단 질문 던지는 영화\"","contents":"\"조금이라도 새로운 것 시도\"…3편 질문엔 \"이야기는 갖고 있어\" \"사이다처럼 통쾌하게 악을 응징하는 것보다는 우리가 악을 대하는 방식이 과연 맞는지 질문하고 싶은 마음이 작용했죠.\" 11일 서울 삼청동의 한 카페에서 만난 류승완 감독은 신작 '베테랑 2'에 관해 이렇게 말했다. 천만 영화 '베테랑'(2015)의 속편인 '베테랑 2'는 추석 연휴가 시작되는 13일 개봉한다. 배우 황정민이 연기한 열혈 형사 서도철이 1편에 이어 '베테랑 2'에서도 주인공으로 등장하지만, 이야기의 분위기는 사뭇 다르다. 1편에선 법 위에 군림하는 재벌을 향해 돌진하는 서도철의 모습이 카타르시스를 불러일으켰지만, 이번 작품은 죄를 지은 사람을 어떻게든 응징해야 한다는 정의감이 항상 옳은 것인지 질문한다. 류 감독은 \"1편의 경우 나를 분노하게 한 몇 가지 사건이 모티브가 됐다\"며 \"영화를 통해서라도 복수의 쾌감을 느껴 보고 싶었던 것\"이라고 돌아봤다. 이어 \"그 뒤로 어떤 사건에 대해 분노하고 가해자로","link":"https://m.entertain.naver.com/movie/article/001/0014926509","retrieved":1726038728054},{"title":"[인터뷰②] '베테랑2' 류승완 감독 \"역시 조인성의 인성 남달라!\" 외친 이유","contents":"류승완 감독이 배우 조인성의 뜻밖의 미담을 공개했다. 류 감독은 11일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"정해인이 '베테랑2' 촬영 전에 부담을 느끼고 있을 때, 조인성의 조언을 통해 도움을 받았다\"라고 했다. 류승완 감독은 영화 '베테랑2'에 새롭게 합류한 정해인에 대해 \"해맑은데 불쾌하면서 짜증이 난다(웃음). 아침부터 웃고 있으면 어떻게 이렇게 해맑을 수 있을까 싶다\"고 말했다. 이어 \"정해인과 처음 만났던 게 영화 '시동' 촬영 현장이었다. 나를 보자마자 큰 어른 만나는 듯이 벌떡 일어나더라. 당시 박정민하고는 단편 영화를 찍어봤기 때문에 편하니까 농담도 하고 했는데, 정해인은 옆에서 흐트러짐 없는 자세로 미소만 짓고 있었다\"며 \"짝다리도 안짚고, 어쩜 그렇게 인간이 흐트러짐 없을 수 있을까 싶었다\"고 덧붙였다. 류 감독은 정해인을 캐스팅한 과정에 대해 \"'베테랑2'를 제안하려고 만나서 이야기를 나누는데, 술 한잔하면서 얼마나 흐트러질 수 있는 지 범위를 보","link":"https://m.entertain.naver.com/movie/article/076/0004192344","retrieved":1726038728055},{"title":"현우석, 독립영화계 샛별 등장","contents":"신예 현우석이 독립영화계 샛별로 완벽히 자리매김했다. 현우석은 지난 10일 폐막한 제20회 제천국제음악영화제(JIMFF)에서 영화 ‘너와 나의 5분’으로 한국경쟁 장편 작품상을 수상하는 영예를 안으며 한국 영화계 기대주로 떠올랐다. 현우석이 출연한 ‘너와 나의 5분’은 대구로 전학 온 경환(심현서 분)이 옆자리에 앉은 반장 재민(현우석 분)도 일본 음악을 듣는 것을 알게 된 후 둘도 없는 친구 사이가 되었지만 서로에 대한 비밀을 알고 난 뒤 갈등을 겪게 되는 이야기를 그린다. 현우석은 누구에게도 말하기 힘든 비밀을 감추고 살던 반장 재민 역을 맡아 현실감 넘치는 연기로 관객들에게 울림을 선사다. 또 친구와 우정, 성장의 이야기를 표현해 눈길을 사로잡았다. 현우석은 “저희 영화 ‘너와 나의 5분’이 음악이 주인공들을 학창 시절로 돌려준 것처럼, 저 또한 이 영화를 보면서 좋은 스태프분들과 배우들이 함께했던 촬영 날로 되돌아간 것 같은 기분을 느꼈다. 이렇게 행복하게 촬영했던 저희 영화","link":"https://m.entertain.naver.com/movie/article/009/0005364167","retrieved":1726038728056},{"title":"Thriller film 'A Normal Family' to premiere in theaters in October","contents":"Suspense thriller “A Normal Family,” starring Kim Hee-ae and Jang Dong-gun, is set to hit local theaters on Oct. 9, its distributors Hive Media Corp and Mindmark said Wednesday. Adapted from Dutch author Herman Koch’s novel “The Dinner” (2009), the film follows the choices of four parents after witnessing surveillance footage of a crime involving their children. Directed by Hur Jin-ho, the film features actors Kim Hee-ae and Jang, as well as Sul Kyung-gu and Claudia Kim. The film was recently in","link":"https://m.entertain.naver.com/movie/article/640/0000058873","retrieved":1726038728057},{"title":"\"'빅토리' 진짜 재밌다\" 혜리 간절함 통했다…한 달 만에 박스오피스 1위","contents":"\"'빅토리' 진짜 재밌는데… 선택을 많이 못 받아서 조금 속상… 어떻게 하면 선택받을 수 있을까요.\"(혜리 SNS) 그룹 걸스데이 출신 가수 겸 배우 혜리의 간절함이 통했다. 영화 '빅토리'가 개봉 약 한 달 만에 박스오피스 1위를 차지했다. 11일 영화진흥위원회 통합전산망에 따르면 '빅토리'는 지난 10일 1만3189명의 관객을 동원해 박스오피스 1위에 올랐다. 누적 관객 수는 45만2360명이다. '빅토리'는 춤만이 인생의 전부인 필선(이혜리)과 미나(박세완)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그린 작품이다. 지난 8월 14일 개봉했다. '빅토리'는 감동적인 스토리와 연출력에도 불구하고 그간 다소 아쉬운 성적을 기록했다. 이에 혜리는 자신의 SNS(소셜네트워크서비스)에 \"'빅토리' 진짜 재밌다\"는 글을 올리며 영화 홍보에 열정을 다했다. 혜리뿐만 아니라 다른 출연진들도 시간이 날 때마다 게릴라 무대인사를 진행하는 등 꾸준히 관객들과 만났다. 그 결과 '빅토","link":"https://m.entertain.naver.com/movie/article/008/0005088920","retrieved":1726038728060},{"title":"‘베테랑2’ 류승완 “정약용 자손 정해인, 그 정직함 흩트리고 싶었다”[EN:인터뷰②]","contents":"류승완 감독이 '베테랑2'에 새로운 빌런으로 합류한 정해인을 향한 신뢰를 드러냈다. 영화 '베테랑2'를 연출한 류승완 감독은 9월 11일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉 소감 등을 밝혔다. 오는 13일 개봉하는 영화 '베테랑2​'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. '베테랑2'는 2015년 대한민국 극장가에 액션범죄 장르 흥행 신드롬을 일으킨 '베테랑'​의 후속작으로, 지난 5월 칸 국제영화제 미드나잇 스크리닝 부문에 공식 초청되며 2024년 최고 기대작으로 자리매김했다. 이어 9월 개최되는 토론토 국제영화제 스페셜 프레젠테이션 섹션에도 공식 초청되며 작품성과 흥행성을 고루 갖춘 작품으로 기대를 모으고 있다. 전편에 이어 액션 장르의 베테랑, 류승완 감독이 메가폰을 잡고 ‘서도철 형사’ 역의 황정민이 다시 한번 스","link":"https://m.entertain.naver.com/movie/article/609/0000896215","retrieved":1726035088211},{"title":"[애프터스크리닝] '무도실무관' 김우빈이 날고 뛰는 액션, 가볍게 볼만해 ★★☆","contents":"▶ 줄거리 태권도, 검도, 유도 합이 9단인 무도 유단자 ‘이정도’(김우빈)는 친구들과 온라인 게임을 하고, 아버지의 치킨집 배달을 도우면서 인생의 재미를 채워나간다. 어느 날 전자발찌를 찬 사람에게 위협당하는 ‘무도실무관’을 구해주고, 표창까지 받게 된 ‘이정도’. 그의 탁월한 실력을 알아본 보호관찰관 ‘김선민’(김성균)은 무도실무관으로 함께 일할 것을 제안한다. 전자발찌 대상자들을 감시하기 시작한 이정도는 점차 무도실무관 일의 보람을 느끼기 시작한다. 그러는 와중 24시간 밀착 감시를 해야 하는 대상이 나타나는데 아동 성범죄로 20년간 복역 후 출소한 강기중이다. 사회적 이슈가 된 극악무도한 범죄자를 관리해야 하는데... ▶ 비포스크리닝 두 경찰대 학생(박서준X강하늘)의 콤비플레이로 565만명의 관객을 동원한 '청년경찰'의 김주환 감독이 만든 넷플릭스 영화다. '청년경찰'로 대종상 신인감독상 후보에 올랐던 김주환 감독은 지난 해 넷플릭스 시리즈 '사냥개들'로 복싱 선수 출신의 두","link":"https://m.entertain.naver.com/movie/article/408/0000235150","retrieved":1726035088220},{"title":"'베테랑2' 류승완 감독 \"흐트러짐없는 정해인, 정약용 자손의 정직한 광기\"[인터뷰]①","contents":"영화 ‘베테랑2’로 돌아온 류승완 감독이 새 얼굴 정해인의 캐스팅 과정과 그가 연기한 캐릭터 ‘박선우’의 어려움, ‘베테랑’ 시리즈에 합류하며 정해인이 느꼈던 부담 등을 지켜본 과정을 털어놨다. 특히 정해인이 ‘베테랑2’ 합류 후 부담을 털어내는 과정에 배우 조인성이 뜻밖의 도움을 준 미담을 전해 눈길을 끌었다. 류승완 감독은 영화 ‘베테랑2’의 개봉을 앞두고 11일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ’베테랑2‘는 베테랑 형사 서도철(황정민 분)이 이끄는 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 연쇄 살인범을 쫓는 액션범죄 수사극이다. 지난 2015년 개봉해 천만 관객이 넘는 관객들을 동원했던 ‘베테랑’의 두 번째 이야기로, 무려 9년 만에 돌아온 속편에 예비 관객들의 기대가 쏟아지고 있다. 황정민을 비롯해 장윤주, 오달수, 김시후 등 전편에 등장했던 오리지널 캐스트들이 속편에도 그대로 합류해 반가움을 자아내는 한편, 속편을 빛낼 새로운 얼굴로 정해인이","link":"https://m.entertain.naver.com/movie/article/018/0005834157","retrieved":1726035088220},{"title":"‘베테랑2’ 관람한 봉준호 감독, 소감 밝혔다…“망치 같은 영화, 뼛 속까지 뻐근”","contents":"영화 ‘베테랑2’. 사진|CJ ENM 봉준호 감독, 김성수 감독 등이 개봉을 앞둔 영화 ‘베테랑2’(감독 류승완)에 대한 찬사를 전했다. 11일 배급사 CJ ENM에 따르면 ‘베테랑2’는 지난 10일 언론 및 예비 관객들에게 시사회를 통해 사전 공개된 가운데, 시사회 이후 폭발적인 추천 행렬이 온라인을 통해 급물살을 타고 있다. ‘베테랑2’는 개봉 전부터 제77회 칸국제영화제 미드나잇 스크리닝, 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에 초청돼 글로벌 평단에서도 뜨거운 반응을 받고 있다. 오락성부터 만듦새까지 탄탄한 영화에 대한 호평을 이어가고 있는 것. 더불어 영화감독들의 찬사도 공개됐다. 봉준호 감독은 “망치 같은 영화. 주인공의 통증이 내 뼛속까지 뻐근하게 울려옵니다. 류승완의 액션 역작”이라고, 나홍진 감독은 “시원합니다! 쿨하게”라고 전했다. 또 임필성 감독은 “‘베테랑2’ 두배의 액션, 두배의 타격감, 3편을 벌써 기다리게 된다”고, 김성수 감독은 “액션영화의 신","link":"https://m.entertain.naver.com/movie/article/468/0001092619","retrieved":1726035088221},{"title":"혜리, 게릴라 무대인사 통했나..'빅토리' 꼴찌에서 1위 감격 \"너덕이 커\"","contents":"혜리가 영화 '빅토리' 일별 박스오피스 1위에 감격했다. 11일 혜리는 자신의 채널 스토리를 통해 영화 '빅토리'가 지난 10일 일별 박스오피스 1위를 찍은 것과 배우 박세완과 나눈 대화 내용을 공개했다. 공개된 사진 속에는 영화 '빅토리'가 일별 박스오피스 1위를 찍은 것과 관련, 박세완이 \"꼴찌였다가 1위 찍은 게 진짜 대단하다. 너덕이 크다\"라고 혜리에 고마움을 드러내고 있다. 이에 혜리는 \"아니야..너도 바로 달려와줬잖아 감동\"이라고 대답해 훈훈함을 자아낸다. 한편 영화 '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 '밀레니엄 걸즈'가 신나는 댄스와 가요로 모두를 응원하는 이야기로, 현재 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003719761","retrieved":1726035088221},{"title":"[팝인터뷰]'베테랑2' 류승완 감독, 조인성 미담 공개 \"정해인 부담 풀어주려고 같이 MT 가\"","contents":"류승완 감독이 배우 조인성의 미담을 전했다. 정해인이 영화 '베테랑2'에 빌런으로 새롭게 합류했다. 전편이 1300만 이상의 관객을 불러모은 것은 물론, 빌런인 조태오가 큰 사랑을 받은 만큼 정해인 입장에서는 부담이 될 수밖에 없었을 터. 이에 황정민이 정해인에게 MT를 제안했고, 해당 자리에는 조인성도 함께 했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 류승완 감독은 조인성에게 고마운 마음을 드러냈다. 이날 류승완 감독은 \"정해인이 부담을 많이 느껴서 황정민이 둘이 시나리오도 읽을 겸 MT 가자고 제안했다\"며 \"남양주에 있는 펜션으로 갔는데, 그 자리에 조인성이 특별출연했다\"고 밝혔다. 이어 \"조인성은 '베테랑2'와는 상관없는데 같이 가서 '류승완 그렇게 나쁜 사람 아니란다'고 해준 거다\"며 \"밤늦게까지 같이 술 마시고 하면서 정해인을 풀어줬다\"고 덧붙였다. 그러면서 \"내가 조인성에게 정해인이 부담을 느낀다고 배우끼리 이야기하는 건 다르지 않으냐고","link":"https://m.entertain.naver.com/movie/article/112/0003719756","retrieved":1726035088221},{"title":"'베테랑2' 류승완 감독 \"''범죄도시'와 체급 달라…마동석과 '만날까' 얘기도\"[인터뷰②]","contents":"9년 만에 '베테랑'의 속편 '베테랑2'를 내놓은 류승완 감독이 또 다른 범죄액션 대표 시리즈물 '범죄도시'와의 비교에 \"체급이 다르다\"며 너스레를 떨었다. 류승완 감독은 오는 13일 영화 '베테랑2'(감독 류승완, 제작 외유내강)의 개봉을 앞둔 10일 스포티비뉴스와 인터뷰를 갖고 이같이 말했다. 류승완 감독은 9년 만에 '베테랑2'를 선보이며 그 사이 트리플 천만을 달성한 '범죄도시' 시리즈를 의식하지 않았냐는 질문에 \"그렇게 생각하실 수 있다. 의식을 하기엔 체급도 너무 다르다\"고 말했다. 류승완 감독은 '범죄도시' 시리즈의 마석도 형사 마동석이 아트박스 사장님으로 '베테랑'에 카메오 출연했던 일을 언급하며 \"아트박스 사장님 그렇게 공무원 되셔가지고 하니까 얼마나 좋나. 우리끼리도 만나면 그런 이야기 많이 한다\"고 너스레를 떨었다. 류승완 감독은 \"얼마 전에도 결혼식장에서 마동석 선배 만나서 '만날까?' 농담하고 그랬다. 그러려면 아트박스 사장이 쌍둥이거나 해야 한다\"면서 \"우리","link":"https://m.entertain.naver.com/movie/article/477/0000511619","retrieved":1726035088221},{"title":"류승완 감독 \"다산의 자손 정해인..정직한 광기가 좋았다\" [인터뷰]","contents":"'베테랑2'의 류승완 감독이 배우 정해인을 캐스팅하게 된 비하인드 스토리를 전했다. 류승완 감독은 11일 서울시 종로구 삼청동 한 카페에서 스타뉴스와 만나 영화 '베테랑2'(감독 류승완)의 인터뷰를 진행했다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 황정민이 9년 만에 다시 한번 죄짓고 사는 놈들 잡아내는 베테랑 형사 서도철로 돌아왔고 정해인이 새로운 얼굴로 합류했다. '베테랑2'는 전작의 황정민을 비롯해 경찰팀들이 그대로 모인 가운데, 배우 정해인이 새로운 빌런으로 함께 하게 됐다. 류승완 감독은 반듯하고 바른 이미지의 정해인에게 \"불쾌한 모습을 보여달라\"고 요구했다고. 류승완 감독은 정해인의 어떤 지점에서 그런 모습을 발견했냐는 질문에 \"해맑은 모습이 되게 불쾌하지 않나?\"라며 \"아침부터 어떻게 저렇게 해맑을 수 있나 생각이 든다\"라고","link":"https://m.entertain.naver.com/movie/article/108/0003265164","retrieved":1726035088222},{"title":"'베테랑2' 류승완 \"'범죄도시' 의식? 마동석과 겹치지 말자고\" [엑's 인터뷰]","contents":"'베테랑2' 류승완 감독이 '범죄도시' 시리즈와의 차별점을 이야기했다. 11일 오후 서울 삼청동의 한 카페에서 영화 '베테랑2의 류승완 감독 인터뷰가 진행됐다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 형사를 주인공으로 한 프랜차이즈 영화라는 점에서 '베테랑'과 '범죄도시'를 동시에 떠올리게 된다. 항간에는 '범죄도시' 시리즈를 의식한 것 아니냐는 이야기도 있다. 류 감독은 \"('범죄도시'를) 의식하기에는 체급도 너무 다르다. 우리 아트박스 사장님, 그런 얘기 자주한다. \"(영화에서) 만날까?\" 농담하기도 했고 그렇게 되면 아트박스 사장은 쌍둥이가 된다\"라며 '베테랑' 1편에서 아트박스 사장으로 특별 출연한 마동석을 언급했다. 이어 \"공교롭게도 '범죄도시'와 소스를 제공받는 형사가 같은 형사다. '베테랑' 찍고 나서 마동석 선배가 이후의 스토리","link":"https://m.entertain.naver.com/movie/article/311/0001770414","retrieved":1726035088222},{"title":"‘무도실무관’ 김성균, 카리스마 눈빛→온화 미소 전부 담긴 특급 매력","contents":"배우 김성균의 특급 매력이 포착됐다. 매 작품마다 믿고 보는 연기로 감탄을 부르는 김성균이 넷플릭스 새 영화 ‘무도실무관’으로 돌아온다. ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 김성균은 ‘무도실무관’을 통해 또 한 번 새로운 변신을 선보인다. 그는 안전한 사회를 만들고자 노력하는 보호관찰관 김선민 역으로 분해 전 세계 시청자들을 사로잡을 예정이다. 김성균이 맡은 김선민은 따뜻하고 다정하지만, 일할 때만큼은 누구보다 진중하고 사명감 넘치는 인물이다. 사람들에게 도움이 되는 일을 하고 싶어 보호관찰관이 된 캐릭터와 이야기에 푹 빠져들게 만드는 호연의 주인공 김성균의 만남은 영화에 대한 기대감을 끌어올렸다. 이 가운데 김성균의 ‘무도실무관’ 포스터 촬영 현장 비하인드 스틸이 공개","link":"https://m.entertain.naver.com/movie/article/241/0003379102","retrieved":1726035088223},{"title":"[인터뷰①] '베테랑2' 류승완 감독 \"난 빠져도 황정민은 빠지면 안 돼, 시리즈 종결될 수도\"","contents":"류승완 감독이 배우 황정민에 대한 무한 신뢰를 드러냈다. 류 감독은 11일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"황정민 선배가 없으면 '베테랑' 시리즈는 종결될 수도 있다\"며 \"난 빠져도 되는데, 황 선배는 빠지면 안 된다\"고 했다. 오는 13일 개봉하는 '베테랑2'는 1341만 관객을 모은 흥행작 '베테랑'의 속편으로, 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사의 강력범죄수사대에 막내 형사 박선우가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 전편에 이어 류승완 감독이 메가폰을 잡았다. 작품 개봉을 앞둔 류 감독은 \"지금까지 영화를 만들면서 다양한 반응들을 경험했다\"며 \"근데 이것이 일의 한 과정이 되고 일상이 되니까, 이젠 익숙해질 법도 한데 불안하고 긴장이 되더라. 좋은 반응이 있으면 좋으면서도 '과연 이것이 진짜일까' 싶고, 나쁜 반응이 있으면 '왜 이런 반응이 나올까' 생각하고 무엇이 부족했는지 돌아보게 된다. '베테랑2'는 아직 시간","link":"https://m.entertain.naver.com/movie/article/076/0004192290","retrieved":1726035088228},{"title":"류승완 감독 “조인성의 인성, 정해인 응원하러 ‘베테랑2’ MT 와줘” [인터뷰③]","contents":"류승완 감독이 배우 조인성에게 고마운 마음을 전했다. 11일 오후 서울 종로구 한 카페에서는 영화 ‘베테랑2’를 연출한 류승완 감독의 인터뷰가 진행됐다. 이날 류승완 감독은 “촬영 전에 황정민이 정해인을 데리고 둘이 MT를 갔다. 남양주 어디 조그만 펜션에 갔다. 같이 시나리오도 읽고 친해지려고 간 거”라며 “그 자리에 특별 출연한 사람이 조인성이었다”고 말했다. 이어 “조인성이 그때 정해인을 만났다. ‘류승완 그렇게 나쁜 사람 아니란다’라고 해준 거다. (황정민, 정해인과) 밤늦게까지 같이 술 마시고 하면서 정해인의 긴장을 풀어줬다”고 전했다. 류 감독은 “자기가 출연하는 것도 아닌데 (정해인이) 부담을 느끼는 거 같다고 하니까 온 거다. 배우끼리 이야기하는 건 다르지 않으냐고 했더니 ‘감독님이 불러주면 언제든 간다’고 했고 실제로 왔다. 조인성에게 되게 고맙다”며 “이게 바로 조인성의 인성”이라고 극찬했다. ‘​베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 형사 서도철(황","link":"https://m.entertain.naver.com/movie/article/241/0003379094","retrieved":1726035088228},{"title":"‘베테랑2’ 류승완 감독 “‘범죄도시’ 의식? 체급 달라…마동석과 자주 대화” [인터뷰②]","contents":"류승완 감독이 ‘범죄도시’ 시리즈와의 비교에 대한 솔직한 생각을 털어놨다. 11일 오후 서울 종로구 한 카페에서는 영화 ‘베테랑2’를 연출한 류승완 감독의 인터뷰가 진행됐다. 이날 류승완 감독은 ‘범죄도시’ 시리즈를 의식했느냐는 질문에 “의식하기에는 체급이 너무 다르다. ‘베테랑’의 아트박스 사장님(마동석)이 ‘범죄도시’ 공무원 되어서 얼마나 좋으냐”고 받아쳤다. 이어 “(마동석과) 우리끼리 만나면 이 이야기를 자주 한다. 얼마 전에도 지인 결혼식에서 ‘우리 (영화 속에서) 만날까? 그러려면 아트박스 사장이 쌍둥이가 되어야 하나?’ 이런 농담을 했다”며 “(마동석과) 공교롭게 친한 소스를 제공받는 형사가 같다. ‘범죄도시’ 찍을 때도 마동석이 겹치지 말자고 스토리를 다 보내줬다”고 밝혔다. 류 감독은 “저도 ‘범죄도시’ 팬이고, 많은 분이 ‘범죄도시’ 시리즈를 의식하고 만든 거냐고 생각할 수 있다. 그렇게 생각하는 건 어쩌면 당연하다”면서도 “우린 결이 너무 다르다. ‘범죄도시’ 보","link":"https://m.entertain.naver.com/movie/article/241/0003379092","retrieved":1726035088228},{"title":"‘베테랑2’ 조인성, 정해인 응원하러 남양주 펜션까지 달려온 사연[EN:인터뷰①]","contents":"'베테랑2' 류승완 감독이 조인성을 향해 특별히 고마운 마음을 전한 이유는 무엇일까. 영화 '베테랑2'를 연출한 류승완 감독은 9월 11일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉 소감 등을 밝혔다. 오는 13일 개봉하는 영화 '베테랑2​'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. '베테랑2'는 2015년 대한민국 극장가에 액션범죄 장르 흥행 신드롬을 일으킨 '베테랑'​의 후속작으로, 지난 5월 칸 국제영화제 미드나잇 스크리닝 부문에 공식 초청되며 2024년 최고 기대작으로 자리매김했다. 이어 9월 개최되는 토론토 국제영화제 스페셜 프레젠테이션 섹션에도 공식 초청되며 작품성과 흥행성을 고루 갖춘 작품으로 기대를 모으고 있다. 전편에 이어 액션 장르의 베테랑, 류승완 감독이 메가폰을 잡고 ‘서도철 형사’ 역의 황정민이 다시 한번","link":"https://m.entertain.naver.com/movie/article/609/0000896188","retrieved":1726035088235},{"title":"정해인 \"'엄친아' 정소민과 열애? 그만큼 케미 좋은듯…노코멘트\" 너스레[인터뷰]③","contents":"영화 ‘베테랑2’의 개봉을 앞둔 배우 정해인이 최근 방영 중인 드라마 ‘엄마 친구 아들’(이하 엄친아)에서 로맨스 코미디 호흡을 보여주고 있는 정소민과의 케미와 실제 열애 여부에 유쾌한 너스레 답변으로 웃음을 안겼다. 정해인은 영화 ‘베테랑2’(감독 류승완)의 개봉을 앞두고 11일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ’베테랑2‘는 베테랑 형사 서도철(황정민 분)이 이끄는 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 연쇄 살인범을 쫓는 액션범죄 수사극이다. ’베테랑2‘의 새로운 얼굴로 올 추석 연휴 극장 관객 공략에 나선 정해인은 현재 인기리에 방영 중인 드라마 ’엄마 친구 아들‘에선 달달한 로코 케미로 정소민과 함께 안방 시청자들을 사로잡고 있다. 드라마 안에서는 물론, 비하인드 메이킹 영상에서도 편안하고 자연스러운 케미스트리를 보여주고 있는 두 사람은 찰떡같은 비주얼 합과 시너지를 내며 실제 열애 중인 게 아니냐, 실제 두 사람이 사귀었으면 좋겠다는 폭발적","link":"https://m.entertain.naver.com/movie/article/018/0005834111","retrieved":1726035088235},{"title":"혜리 진심 닿은 ‘빅토리’ 역주행 쾌거…개봉 1달여 만 박스오피스 1위 [왓IS]","contents":"배우 이혜리의 진심이 통했다. 그의 주연 영화 ‘빅토리’가 개봉 한 달여 만에 박스오피스 1위에 등극했다. 11일 영진위 영화관입장권 통합전산망에 따르면 ‘빅토리’는 전날 1만 3189명과 만나 박스오피스 1위를 기록했다. 누적 관객 수는 45만 2360명이다. 지난달 14일 개봉한 ‘빅토리’는 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기다. 1984년 거제고교 치어리딩팀 ‘새빛들’의 실화를 모티브로 박범수 감독이 연출했으며, 이혜리를 비롯해 박세완, 이정하, 조아람 등 라이징 스타들과 신예들이 출연한다. ‘빅토리’는 개봉과 동시에 꾸준히 실관람지수인 CGV에그지수가 96~99%를 기록할 정도로 호평받았으나 대진운이 좋지 못했다. 조정석 주연 ‘파일럿’이 박스오피스 정상을 차지한 가운데, 같은 날에도 ‘에이리언: 로물루스’를 비롯한 국내외 기대작 세 편과 함께 개봉했다. 이에 이혜리는 개봉 일주일째 개인 SNS에 “생각보다 빨리 마지막을 마주","link":"https://m.entertain.naver.com/movie/article/241/0003379091","retrieved":1726035088235},{"title":"'베테랑2' 류승완 \"정해인, 재수 없는 해맑음…조인성이 부담 풀어줘\" [엑's 인터뷰]","contents":"'베테랑2' 류승완 감독이 새로운 빌런 정해인에 대해 이야기했다. 11일 오후 서울 삼청동의 한 카페에서 영화 '베테랑2의 류승완 감독 인터뷰가 진행됐다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 류 감독은 '베테랑2'에 새로 합류한 정해인에 대해 \"해맑음이 불쾌하지 않나. 아침부터 웃고 있으면 어떻게 저렇게 항상 해맑을 수 있지 싶다\"라고 평가했다. 그러면서 \"영화 '시동' 촬영장에서 마치 세상 큰 어른 만나듯이 앉아 있다가 벌떡 일어나서 인사하더라. 한 치의 흐트러짐 없이 서서 미소를 짓고 있는데 어떻게 그렇게 인간이 재수없을 수 있냐 싶었다\"라며 첫 인상을 이야기했다. 이어 \"현장에서도 그렇게 흐트러짐 없기가 쉽지 않은데 저렇게 살아가는 인간은 얼마나 힘들까. 스트레스가 분명히 있을 텐데 싶었다\"고 덧붙였다. 그는 \"정해인에게 '베테랑2'","link":"https://m.entertain.naver.com/movie/article/311/0001770395","retrieved":1726035088235},{"title":"류승완 감독 “‘베테랑3’ 이야기 있어…1편 주요 인물과 해치 연결” [인터뷰①]","contents":"류승완 감독이 ‘베테랑’ 새 시즌 제작 계획을 밝혔다. 11일 오후 서울 종로구 한 카페에서는 영화 ‘베테랑2’를 연출한 류승완 감독의 인터뷰가 진행됐다. 이날 류승완 감독은 ‘베테랑3’를 염두에 뒀느냐는 질문에 “가감 없이 말씀드리자면 이야기가 있다. 명확한 이야기가 있다”며 “궁금하셨던 해치가 이렇게 된 이유도 있고, 1편의 아주 중요하게 등장했던 인물이 해치와 관련도 있다”고 귀띔했다. 이어 “형태는 많이 다를 수 있지만, 서도철(황정민)과 관련된 이야기도 있고 실제로 스크립트도 있다. 황정민, 정해인과 이야기도 했다”면서 “근데 이게 잘돼야 볼 수 있는 거다. 손익분기점(400만명)은 넘겨야 한다”고 말했다. 3편 역시 9년 후에야 볼 수 있느냐고 묻자 “아니다. 만들게 되면 9년까지는 안 걸릴 거다. 그러면 황정민이 환갑이라 안 된다”고 받아쳐 웃음을 안겼다. ‘​베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 형사 서도철(황정민)의 강력범죄수사대에 막내 형사 박선우(","link":"https://m.entertain.naver.com/movie/article/241/0003379088","retrieved":1726035088235},{"title":"현우석, JIMFF서 ‘한국경쟁 장편 작품상’ 수상 영예","contents":"신예 현우석이 독립영화계 샛별로 완벽히 자리매김했다. 현우석은 지난 10일(화) 폐막한 제20회 제천국제음악영화제(JIMFF)에서 영화 ‘너와 나의 5분’으로 한국경쟁 장편 작품상을 수상하는 영예를 안으며 한국 영화계 기대주로 떠올랐다. 현우석이 출연해 수상의 쾌거를 이룬 영화 ‘너와 나의 5분’은 대구로 전학 온 경환(심현서 분)이 옆자리에 앉은 반장 재민(현우석 분)도 일본 음악을 듣는 것을 알게 된 후 둘도 없는 친구 사이가 되었지만 서로에 대한 비밀을 알고 난 뒤 갈등을 겪게 되는 이야기. 현우석은 누구에게도 말하기 힘든 비밀을 감추고 살던 반장 재민 역을 맡아 현실감 넘치는 연기로 관객들에게 큰 울림을 선사했을 뿐만 아니라, 친구와의 우정과 성장의 이야기를 표현해 눈길을 사로잡았다. 이에 현우석은 “저희 영화 '너와 나의 5분'이 음악이 주인공들을 학창 시절로 돌려준 것처럼, 저 또한 이 영화를 보면서 좋은 스태프분들과 배우들이 함께했던 촬영 날로 되돌아간 것 같은 기분을","link":"https://m.entertain.naver.com/movie/article/312/0000679440","retrieved":1726031311035},{"title":"“연기 비결? ‘황정민 대체불가’ 입증하고 싶죠”[인터뷰]","contents":"배우 황정민을 누가 대체할 수 있을까. 하지만 그는 아직도 ‘대체불가’한 배우를 꿈꾼다고 말했다. “어떤 역을 맡든 ‘이 역은 황정민 말고 할 사람이 없구나’라는 걸 보여주고 싶어요. 제가 연기한 배역엔 다른 사람이 안 떠오르게끔 하는 게 배우로서 제 욕심이죠. 이왕 연기할 거면 미친듯이 하거나 아예 안 하거나, 둘 중 하나거든요. 그래서 아마도 함께 해온 감독들이 절 좋아해주는 것 같아요. 믿고 맡길 수 있으니까요.” 황정민은 최근 스포츠경향과 만난 자리에서 신작 ‘베테랑2’(감독 류승완)를 9년 만에 내놓는 떨리는 마음과 함께 호흡한 정해인에 대한 칭찬, 더불어 배우로서 소신 등 다양한 질문에 응답했다. ■“추석 성수기 개봉작 ‘베테랑2’ 한편 뿐, 많이 속상해요” 오는 13일 개봉하는 ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. ‘베테랑’(2","link":"https://m.entertain.naver.com/movie/article/144/0000988003","retrieved":1726031311036},{"title":"[리뷰] 황정민·정해인 표 베테랑2, '역대급 액션팝콘 vs. 초현실 액션딜레마'","contents":"“우리가 돈이 없지, 가오('체면'의 속어)가 없냐?”(1편)에서 “가오가 있는데 쪽팔리게('부끄럽게'의 속어) 살지는 말자”(2편)로 이어지는 대사와 함께 황정민 표 현실액션의 범죄수사극 '베테랑'이 팝콘재미와 묵직한 현실 딜레마를 품고 9년만에 돌아왔다. 오는 13일 개봉될 '베테랑2'는 1341만 관객기록의 2015년 '베테랑'의 속편이다. 여전히 범죄현장을 누비는 베테랑형사 서도철(황정민 분)의 광역수사팀이 의문의 연쇄살인범을 뒤쫓는 가운데 추가인력으로 막내형사 박선우(정해인 분)이 합류하면서 벌어지는 일련의 일들을 다룬다. 실제 '베테랑2'는 표현 측면에서는 팝콘무비 격의 1편 속 유쾌함을 잃지 않으면서도, 메시지나 정서적인 측면을 한층 더 복잡하면서도 깊게 담아내며 마냥 가볍지만은 않은 액션무비의 흐름을 느끼게 한다. 우선 표현 측면에서는 가벼운 레트로감을 중심으로 섬세한 블랙코미디의 흐름을 보인다. 온전히 코믹스러운 분위기를 이끄는 도입부의 불법도박장 진압수사 과정이나","link":"https://m.entertain.naver.com/movie/article/030/0003239365","retrieved":1726031311036},{"title":"넥슨재단 제작 ‘세이브 더 게임’, 부산영화제 와이드 앵글 부문 공식 선정","contents":"넥슨재단은 사이드미러와 함께 기획·제작한 게임산업 다큐멘터리 ‘세이브 더 게임’이 10월 2~11일 열리는 부산국제영화제 와이드 앵글 부문에 공식 선정됐다고 밝혔다. ‘세이브 더 게임’은 넥슨재단이 넥슨 그룹 창립 30주년을 기념해 2021년 9월부터 제작해 온 3부작 다큐멘터리의 1부로, PC가 보급되던 1980년대부터 현재에 이르는 한국 PC 게임의 역사를 면밀하고 재기발랄하게 기록했다. 넥슨재단은 연내 게임 산업 다큐멘터리의 2부와 3부도 공개할 예정이다. 2부는 온라인 게임 산업의 탄생과 성장을, 3부는 한국 이용자 특유의 게임 문화를 조명한다. 다큐 프로젝트는 넥슨의 클래식 롤플레잉게임(RPG) ‘일랜시아’ 이용자의 시각으로 게임산업의 동향을 담은 영화 ‘내언니전지현과 나’를 제작한 사이드미러의 박윤진 감독이 연출을 맡았다. 넥슨재단 김정욱 이사장은 “국내 게임산업의 괄목할만한 성장에 비해 게임의 역사적, 문화적 가치를 조명하는 양질의 콘텐츠가 부족하다는 점에 주목해 다큐멘","link":"https://m.entertain.naver.com/movie/article/144/0000988001","retrieved":1726031311036},{"title":"설경구X장동건X김희애 '보통의 가족', CCTV가 바꾼 가족의 일상","contents":"배우 설경구, 장동건, 김희애 주연의 영화 '보통의 가족'이 10월 9일 개봉을 확정했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화다. 11일 공개된 메인 포스터는 4인의 얼굴이 한데 모여 눈길을 사로잡는다. 무표정으로 정면을 응시하며 한쪽 얼굴이 가려진 '재완'(설경구)과 '재규'(장동건), '연경'(김희애), '지수'(수현)의 모습은 \"당신의 아이가 사람을 죽였다. 당신의 선택은?\"이라는 카피와 어우러져 보는 이에게 고민의 화두를 던진다. 서로 다른 신념을 가진 4인에게 앞으로 닥칠 사건과 어떠한 선택을 할지에 대한 궁금증이 커져간다. 함께 공개된 메인 예고편은 네 인물이 식사자리에서 모여 충격적인 진실이 담긴 영상을 바라보며 시작해 눈길을 끈다. 사건을 알고 난 후 고민에 빠진 '재완'과 분노하는 '재규', 눈물을 흘리는 '연경'과 조용히 바라보는 '지수'","link":"https://m.entertain.naver.com/movie/article/416/0000308069","retrieved":1726031311037},{"title":"자녀들 살인 마주한 설경구X장동건…‘보통의 가족’ 10월 9일 개봉","contents":"29회 부산국제영화제에 초청되며 끝없이 화제를 모으고 있는 영화 ‘보통의 가족’이 개봉을 확정, 메인 포스터와 메인 예고편을 10일 제작배급사 하이브미디어코프가 공개했다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 먼저 공개된 메인 포스터는 4인의 얼굴이 한데 모여 눈길을 사로잡는다. 무표정으로 정면을 응시하며 한 쪽 얼굴이 가려진 재완(설경구)과 재규(장동건), 연경(김희애), 지수(수현)의 모습은 “당신의 아이가 사람을 죽였다. 당신의 선택은?”이라는 카피와 어우러져 보는 이에게 고민의 화두를 던진다. 서로 다른 신념을 가진 4인에게 앞으로 닥칠 사건과 어떠한 선택을 할지에 대한 궁금증이 커져간다. 함께 공개된 메인 예고편은 네 인물이 식사자리에서 모여 충격적인 진실이 담긴 영상을 바라보며 시작해 눈길을 끈다. 사건을 알고 난 후 고민에 빠진 재완과 분노하는 재규","link":"https://m.entertain.naver.com/movie/article/241/0003379072","retrieved":1726031311042},{"title":"혜리의 눈물 통했다...'빅토리', 박스오피스 역주행→1위 등극 [Oh!쎈 이슈]","contents":"영화 '빅토리'가 개봉 약 한 달여 만에 박스오피스 1위를 차지하며 역주행의 신화를 자랑했다. 11일 영화진흥위원회 통합전산망에 따르면 '빅토리'는 지난 10일 1만3189명의 관객을 동원, 박스오피스 1위를 기록했다. 누적관객수는 45만2360명이다. 영화 '빅토리'(감독 박범수, 제공배급 ㈜마인드마크, 제작 ㈜안나푸르나필름, 공동제작 ㈜이스트게이트컴퍼니·커버넌트픽처스㈜)는 지난달 14일 개봉, 춤만이 인생의 전부인 필선(이혜리)과 미나(박세완)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그린 영화다. '빅토리'는 탄탄한 스토리, 연출력에도 불구, 개봉 직후에는 다소 아소운 성적을 보였다. 그럼에도 혜리를 포함한 주역배우들은 각종 홍보 일정은 물론, 수많은 무대 인사에 '신출귀몰'하며 작품에 대한 남다른 애정을 선보였다. 특히 혜리는 간담회를 통해 눈물을 보이는가 하면, 자신의 SNS에 '빅토리' 진짜 재밌는데.. 선택을 많이 못 받아서 조금 속상.. 어떻게 하면 선","link":"https://m.entertain.naver.com/movie/article/109/0005154500","retrieved":1726031311042},{"title":"류승룡·진선규 코미디 ‘아마존 활명수’ 10월30일 개봉[공식]","contents":"코미디 영화 ‘​아마존 활명수’가 10월 출격한다. ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 벌어지는 일을 그린 코믹 활극이다. 각본은 ‘극한직업’, ‘완벽한 타인’의 배세영 작가, 연출은 ‘발신제한’으로 데뷔한 편집 감독 출신 김창주 감독이 맡았다. 류승룡은 극 중 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역을, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역으로 각각 출연한다. 염혜란은 진봉을 휘두르는 집안의 실세 수현 역을 맡았다, 금광 개발권에 꽂힌 젊은 꼰대 최이사 역은 고경표가 연기한다. 신이 내린 활 솜씨의 아마존 전사 3인방 시카(이고르 페드로소), 이바(루안 브룸), 왈부(J.","link":"https://m.entertain.naver.com/movie/article/009/0005364079","retrieved":1726031311042},{"title":"'빅토리' 역주행 끝 박스오피스 1위…\"혜리 진심 통했다\"","contents":"혜리 주연의 영화 '빅토리'가 역주행 끝에 박스오피스 1위에 올랐다. 영화 '빅토리'가 개봉 28일 만에 박스오피스 1위를 기록하고야 말았다. 11일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '빅토리'는 이날 1만 3189명의 관객을 동원하며 일일 박스오피스 정상을 차지했다. 누적 관객수는 45만 2360명이다. 지난달 14일 개봉한 '빅토리'는 춤만이 인생의 전부인 필선(이혜리)과 미나(박세완)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그린 영화다. 개봉 후 경쟁작에 밀려 아쉬운 성적을 거뒀지만 주연 혜리를 비롯한 출연진들은 진심어린 홍보를 이어가며 게릴라 무대인사를 이어가는 등 꾸준히 관객들과 만남을 이어왔다. 그 진심이 통했는지, 일일 박스오피스 7~8위권을 맴돌던 '빅토리'는 지난 2일 5위로 순위가 상승했고, 조금씩 순위가 오르며 결국 1위를 차지하기에 이르렀다. 누적 관객도 40만명이 넘어 의미를 더했다. 추석 직전 총관객이 줄어든 상황이지만 만든 이","link":"https://m.entertain.naver.com/movie/article/477/0000511596","retrieved":1726031311043},{"title":"[팝인터뷰②]'베테랑2' 정해인 \"황정민 정 많은 츤데레..귀감되는 순간 많아 스스로 반성하기도\"","contents":"배우 정해인이 황정민을 향한 존경심을 내비쳤다. 정해인은 영화 '서울의 봄'에 특별출연하면서 잠깐 인연을 맺었던 바 있는 황정민과 '베테랑2'에서 본격적으로 연기 호흡을 맞췄다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 정해인은 황정민 같은 선배가 되고 싶다고 털어놨다. 이날 정해인은 황정민에 대해 \"대단한 연기를 1열에서 직관했다. 그 에너지를 고스란히 받아서 할 수 있었다\"며 \"배우들이 자기 바스트 연기할 때는 다 끄집어냈다가 상대방 바스트로 가면 힘을 빼기도 하는데 황정민 선배님은 자신이 안 걸리는데도 내가 연기 잘할 수 있게끔 카메라 뒤에서도 열연해주시더라\"라고 전했다. 이어 \"나보다 연기를 한참 많이 하신 선배님인데 귀감이 되는 순간들이 많았다. 스스로도 많이 반성했다\"며 \"나도 30년 이상 연기를 한다면 후배들과 작품 할 때 저 모습을 똑같이 하고 싶다는 생각이 들었다. 매 촬영마다 너무 감사하고, 멋있었던 순간들이 있었다\"고 덧붙였다. 그","link":"https://m.entertain.naver.com/movie/article/112/0003719718","retrieved":1726031311043},{"title":"[인터뷰③] '엄친아' 정해인, ♥정소민과 열애설에…\"노코멘트 하겠다\" 너스레","contents":"배우 정해인이 '엄마친구아들' 정소민과의 완벽한 로맨스 호흡을 자랑했다. 정해인은 11일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"정소민과 소꿉친구처럼 실제로도 너무 편해졌다\"라고 했다. 정해인은 최근 스크린과 브라운관을 넘나들며 다방면으로 활약을 펼치고 있다. 그는 현재 방영 중인 tvN 토일드라마 '엄마친구아들'(이하 '엄친아')에서 정소민과 풋풋한 로맨스를 보여주고 있다. 이에 그는 \"팬들은 오히려 저의 다채로운 모습을 즐길 수 있는 기회라고 생각할 것 같다\"며 \"만약 팬이 아닌 일반 관객들이 '베테랑2'를 보신다면, '정해인이란 배우에 관심이 가네? 다른 작품 찾아볼까'하는 생각이 들 것 같다\"고 전했다. '엄친아'로 매주 주말마다 시청자들과 만나고 있는 그는 \"오랜만에 웃는 연기를 하는 것 같다. 거의 2019년 이후 처음인 것 같다. '설강화', 'D.P.', 'D.P.시즌2', '베테랑2'를 연기하다가, TV에서 웃는 모습을 보니 반갑더라. 드라마가 중반부를","link":"https://m.entertain.naver.com/movie/article/076/0004192247","retrieved":1726031311043},{"title":"'베테랑2' 정해인 \"캐스팅, 꿈인지 생시인지…첫 촬영 후 황정민과 소주 한잔\" [엑's 인터뷰]","contents":"배우 정해인이 '베테랑2' 합류 당시를 떠올렸다. 11일 오전 서울 삼청동의 한 카페에서 영화 '베테랑2'(감독 류승완)의 정해인 인터뷰가 진행됐다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 정해인은 강력범죄수사대 막내 형사로 합류하게 된 박선우 역을 맡았다. 그는 영화 합류에 대해 \"(연락을 받았을 때) 꿈인가 생시인가 그랬다. 제작사 대표님이 먼저 연락을 해주셨다. '재밌는 걸 같이 해보고 싶은데 만날 수 있을까'해서 제작사 사무실을 찾아갔다\"고 설명했다. 그러면서 \"갔더니 류승완 감독님 계셨고 '보고 싶었다'고 하시더라. 시나리오를 보고 간 것이 아니었다. 당시에도 완성고가 나온 게 아니었기 때문에 가서 세 시간 가까이를 영화 이야기만 했던 것 같다\"라고 회상했다. 그는 \"확신이 있었던 게 감독님이 이 작품을 얼마나 고민했고 준비를 많이","link":"https://m.entertain.naver.com/movie/article/311/0001770366","retrieved":1726031311044},{"title":"[팝인터뷰①]'베테랑2' 정해인 \"조태오와는 다른 결의 빌런..류승완 불쾌함 주면 좋겠다고 해\"","contents":"배우 정해인이 '베테랑2'에 새롭게 합류한 소감을 밝혔다. 영화 '베테랑'에서 절대악인 조태오가 큰 사랑을 받았다면, 속편인 '베테랑2'에서는 정해인이 빌런 계보를 이어받아 긴장감을 선사한다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 정해인은 빌런 캐릭터에 대한 부담감은 없었다고 털어놨다. 이날 정해인은 \"전작이 워낙 잘됐기 때문에 부담감은 분명히 있었다. 부담감이 없었다는 건 거짓말일 거다\"면서도 \"캐릭터에 대한 부담감은 없었다. '베테랑'과 이야기도, 전개 방식도 다르고 빌런 성향이나, 성질, 결도 다르다고 생각해서 부담은 없었다\"고 전했다. 이어 \"촬영장 와서 분장하고, 옷 갈아입고, 리허설 하고 카메라 앞에 서면 부담감은 아예 느끼지 못했다\"며 \"연기에만 집중하고, 순간에만 몰입했다\"고 덧붙였다. 또한 정해인은 \"조태오는 절대악이다. 발산하는 불 같은 빌런이라면, 박선우는 악이기도 하지만 뭐라고 규정하기 어려운 혼란스러운, 혼돈 그 자체라고 생","link":"https://m.entertain.naver.com/movie/article/112/0003719717","retrieved":1726031311044},{"title":"[인터뷰②] '베테랑2' 정해인 \"1편 조태오? 불 같은 빌런, 박선우는…\"","contents":"'베테랑2' 정해인이 전편 빌런과의 차별점을 언급했다. 정해인은 11일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"전편 빌런인 조태오는 절대적인 악인이라면 박선우는 뭐라고 규정짓기 어려운 것 같다\"라고 했다. 오는 13일 개봉하는 '베테랑2'는 1341만 관객을 모은 흥행작 '베테랑'의 속편으로, 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사의 강력범죄수사대에 막내 형사 박선우가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 전편에 이어 류승완 감독이 메가폰을 잡았다. 정해인은 서도철 형사의 눈에 띄어 강력범죄수사대에 합류하게 된 신입 형사 박선우 역을 맡았다. 전편 흥행에 대한 부담감을 묻자, 그는 \"워낙 잘 됐기 때문에 부담이 없었다면 거짓말\"이라며 \"반대로 캐릭터 연기에 대한 부담은 없었다. 1편과 결이 완전히 다르고 이야기 전개 방식도 달랐기 때문에 빌런의 성향이 겹치지 않는다고 생각했다. 촬영장에 와서 옷 갈아입고 연기할 때도 그 순간에만 몰입했","link":"https://m.entertain.naver.com/movie/article/076/0004192244","retrieved":1726031311044},{"title":"'베테랑2' 정해인 \"카메오 안보현, 워낙 액션 잘해…믿어 의심않던 캐스팅\"[인터뷰]②","contents":"배우 정해인이 영화 ‘베테랑2’에서 특별출연으로 존재감을 빛낸 절친 안보현을 향한 고마움과 신뢰를 드러냈다. 정해인은 영화 ‘베테랑2’(감독 류승완)의 개봉을 앞두고 11일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ’베테랑2‘는 베테랑 형사 서도철(황정민 분)이 이끄는 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 연쇄 살인범을 쫓는 액션범죄 수사극이다. 지난 2015년 개봉해 천만 관객이 넘는 관객들을 동원했던 ‘베테랑’의 두 번째 이야기로, 무려 9년 만에 돌아온 속편에 예비 관객들의 기대가 쏟아지고 있다. 황정민을 비롯해 장윤주, 오달수, 김시후 등 전편에 등장했던 오리지널 캐스트들이 속편에도 그대로 합류해 반가움을 자아내는 한편, 속편을 빛낼 새로운 얼굴로 정해인이 합류해 큰 주목을 받았다. 전편에 이어 속편에서도 류승완 감독이 메가폰을 잡았다. 정해인은 ‘베테랑’ 시리즈의 새 얼굴로 합류한 것은 물론, ‘베테랑2’에서 막내 경찰 ‘박선우’ 역을 통해 그간","link":"https://m.entertain.naver.com/movie/article/018/0005834055","retrieved":1726031311044},{"title":"정해인 “정소민과 사귀냐고요? 노코멘트 하겠습니다” (인터뷰)","contents":"배우 정해인이 tvN 드라마 ‘엄마 친구 아들’로 연기호흡을 자랑하는 정소민과의 케미에 대해 언급했다. 정해인은 현재 영화 ‘베테랑2’ 속 차가운 매운맛 박선우와 ‘엄마 친구 아들’(이하 ‘엄친아’) 속 달달한 소꼽친구 최승효을 넘나들며 극과 극의 매력을 발산 중에 있다. 이와 관련해 정해인은 11일 진행됐던 인터뷰에서 “매운맛과 달달한 맛이 왔다 갔다 해서 혼란스러울 수 있지만 다채로운 정해인을 즐길 수 있는 기회라고 생각해 주시면 좋을 것 같다”고 말했다. 특히 ‘엄친아’를 통해 로코남의 진면모를 발휘하고 있는 정해인은 정소민과 극강의 로맨스 케미를 자랑, 드라마 팬들 사이에서 ‘실제로 사귀었으면 좋겠다’는 반응이 나올 정도로 호평 받고 있다. 이에 대해 정해인은 “아무래도 정소민과 나이 차이가 1살 밖에 나지 않을뿐더러, 승효와 석류(정소민 분)의 관계가 소꿉친구이지 않느냐. 친해지지 않으면 불편함이 극중에서 나올 수 있으니, 작품에 들어가기 전부터 친해졌던 것 같다”며 “저도","link":"https://m.entertain.naver.com/movie/article/410/0001022986","retrieved":1726031311052},{"title":"‘베테랑2’ 정해인 “‘서울의 봄’으로 천만 맛? 찍먹 느낌” [인터뷰④]","contents":"배우 정해인이 천만 영화 ‘서울의 봄’을 언급했다. 11일 오전 서울 종로구 한 카페에서는 영화 ‘베테랑2’에 출연한 정해인의 인터뷰가 진행됐다. 이날 정해인은 지난해 개봉한 영화 ‘서울의 봄’을 통해 화제가 된 것에 대해 “분량이 적어서 이슈가 된 거라고 생각한다. 분량이 많았으면 그 정도 이슈는 되지 않았을 것”이라면서도 “솔직한 마음으로 기분이 좋았다.”고 말했다. 이어 “(오진호 소령은) 나라를 위해서 희생한 참된 군인이다. 영화를 통해서 스포트라이트를 다시 받게 됐다는 점도 기분이 좋았다”며 “유족분들이 좋은 말씀을 또 해주셔서 너무 좋았고 감사하고 한편으로는 마음이 아프기도 했다”고 털어놨다. ‘서울의 봄’(누적관객수 1312만명)으로 ‘천만 영화’를 맛본 소감이 어떠냐는 질문에는 “맛을 봤다고 하기에는 찍먹 느낌”이라고 너스레를 떨며 “사실 흥행은 하늘의 뜻이라 모르겠다. 예측할 수 없는 거 같다. 초연하게 겸허하게 내려놓고 있다가 좋은 일이 생기면 좋아하고 싶다”고 덧","link":"https://m.entertain.naver.com/movie/article/241/0003379062","retrieved":1726031311052},{"title":"달수빈 주연 숏폼 드라마 러닝메이트, ‘Shortime’ 통해 단독 공개","contents":"달수빈 주연의 숏폼 드라마 ‘러닝메이트’, ‘Shortime’에서 단독 공개. 사진=러닝메이트 달수빈이 주연을 맡은 숏폼 드라마 ‘러닝메이트’가 글로벌 숏폼 플랫폼 ‘Shortime’에서 단독 공개된다고 11일 밝혔다. 달수빈은 걸그룹 달샤벳 출신으로 현재 A2Z 엔터테인먼트 소속 배우로도 활동 중에 있다. ‘러닝메이트’는 로맨틱 코미디 장르 드라마로 신입사원 방주혁(방주환 분)이 신분을 숨긴 채 팀장 민진희(달수빈 분)와 사랑에 빠지는 이야기를 다룬다. 달수빈은 스포츠 회사 마케팅 팀장 역할을 연기하며 한강 러닝 장면을 통해 건강미 있고 비현실적인 비주얼을 보여줄 것으로 보인다. 숏폼 드라마 제작사 케이에스앤픽 관계자는 “워커홀릭 팀장 민진희 역은 달수빈의 감정 연기를 풍부하게 보여줄 수 있는 캐릭터다. 무엇보다 외모 콤플렉스에 대한 아픔을 이겨내고 새로운 사랑에 빠지는 모습을 통해 시청자들에게 깊은 인상을 남길 것으로 기대된다”고 전했다. 한편, ‘Shortime’은 짧고 강렬한","link":"https://m.entertain.naver.com/movie/article/396/0000688428","retrieved":1726031311052},{"title":"샤이니 민호, 이순재 만났다…진정한 배우 되기 위해 고뇌하는 과정 ('고도를 기다리며')","contents":"최민호(샤이니 민호)가 연극 '고도를 기다리며를 기다리며'의 첫 공연을 마쳤다. 지난 10일 최민호는 사무엘 베케트의 부조리극 '고도를 기다리며'를 오마주한 코미디 연극 '고도를 기다리며를 기다리며'의 '밸' 역으로 데뷔 후 처음 연극 무대에 올랐다. 최민호가 연기한 '밸'은 솔직하면서도 순수한 면모가 돋보이는 인물로, 진정한 배우가 되기 위해 '에스터'(이순재 분)와 예술, 인생, 연극 등을 주제로 대화하고 고뇌하는 과정을 보여준다. 최민호는 첫 공연에서 생동감 넘치는 매력으로 코미디극을 풀어나가 눈길을 끌었고, 고정 페어인 배우 이순재와의 안정적인 티키타카로 관객들에게 신선한 웃음을 선사했다. 최민호는 방영 중인 JTBC 토일드라마 '가족X멜로'에서 숨겨진 가족사부터 청춘 로맨스까지 섬세한 감정으로 그려낸 가운데, 연극을 통해 또 한 번의 변신을 해내며 넓어진 연기 스펙트럼을 보여줬다는 평이다. 최민호는 이번 연극 데뷔를 위해 무대를 향한 진심을 담아 매일 대학로 연습실을 찾아","link":"https://m.entertain.naver.com/movie/article/312/0000679431","retrieved":1726031311053},{"title":"‘베테랑2’ 정해인 “‘엄친아’ 정소민과 역대급 케미…촬영 후 INTJ 됐다” [인터뷰③]","contents":"배우 정해인이 현재 방영 중인 드라마 ‘엄마친구아들’에 대해 언급했다. 11일 오전 서울 종로구 한 카페에서는 영화 ‘베테랑2’에 출연한 정해인의 인터뷰가 진행됐다. 이날 정해인은 출연하고 있는 tvN 주말드라마 ‘엄마친구아들’에 대해 “최근에 계속 어두운 역할만 했다. 정말 오랜만에 웃는 얼굴을 연기하고 있다”고 운을 뗐다. 이어 “드라마가 중반부를 넘어 클라이맥스로 가고 있는데 앞으로는 시청자들이 원하는 행복한 장면, 좋은 신들이 넘쳐날 거다. ‘그만 나왔으면 좋겠다’ 싶을 정도일 테니 기대 많이 해도 좋을 거 같다”고 귀띔했다. 정해인은 또 함께 호흡을 맞춘 정소민과의 케미스트리가 좋다는 평가에 “나이가 한 살밖에 차이가 안 난다. 또 내향형들이 친해지면 나오는 바이브가 있다”며 “너무 편해지기도 했고 티키타카도 잘 맞다. 장난도 많이 친다. 정소민이 그렇게 하게끔 해준다”고 공을 돌렸다. 둘 사이의 열애설을 놓고는 “케미스트리가 좋아서 그런 거 같다. 그런 게 메이킹을 통해서","link":"https://m.entertain.naver.com/movie/article/241/0003379060","retrieved":1726031311054},{"title":"‘베테랑2’ 정해인 “대중 반응 캐치 중요…악플, 상처받지만 치유 가능” [인터뷰②]","contents":"배우 정해인이 악플에 대한 솔직한 생각을 털어놨다. 11일 오전 서울 종로구 한 카페에서는 영화 ‘베테랑2’에 출연한 정해인의 인터뷰가 진행됐다. 이날 정해인은 평소 댓글 등 대중 반응을 보느냐는 질문에 “본다. 나는 대중 예술을 하는 사람이기 때문에 대중 반응을 캐치하는 게 맞다”며 “사람들이 (나에 대해) 무슨 생각을 하고, 어떤 니즈가 있는지 파악해야 한다고 생각한다”고 답했다. 이어 “이건 저뿐만 아니라 회사도 같이 해야 할 일이다. 이런 반응을 보지 않을 거면 순수 예술가에 가깝다고 생각한다”며 “물론 나쁜 반응도 있다. 악플을 보고 상처를 받지 않을 수는 없다. 근데 그러면 상처받으면 된다. 그러고 다시 치유하면 된다”고 말했다. 치유 방법을 묻는 말에는 “저를 응원해 주고 사랑해 주는 사람들이다. 이유 없이 제가 싫고 제게 관심 없는 사람도 있지만 또 맹목적으로 사랑해 주는 분도 계신다. 나쁜 반응을 볼 때 날 좋아해 주는 팬, 가족들 사람을 잊으면 안 된다”고 말했다.","link":"https://m.entertain.naver.com/movie/article/241/0003379058","retrieved":1726031311055},{"title":"‘베테랑2’ 정해인 “칸 초청, 국가대표 느낌…母 기특하다고 눈물” [인터뷰①]","contents":"배우 정해인이 칸국제영화제 초청 소감을 밝혔다. 11일 오전 서울 종로구 한 카페에서는 영화 ‘베테랑2’에 출연한 정해인의 인터뷰가 진행됐다. 정해인은 ‘베테랑2’로 올해 칸 레드카펫을 밟게 된 것을 놓고 “먼저 해명할 게 있다”고 운을 뗐다. 그는 “당시 ‘엄마친구아들’ 촬영 중이었다. (류승완) 감독님이 상기된 목소리로 전화가 왔다. 칸에 가게 됐다고 스케줄을 비워 줄 수 있냐고 했다”고 회상했다. 정해인은 “촬영 중이라 스태프들이 옆에 다 계셨다. 그래서 차분하게 전화를 받았다. 근데 끊고 나서 생각하니 감독님이 ‘나만 좋아하나? 들떴나?’ 싶으셨을 거 같다”며 “오해다. 세트장이어서 너무 들뜨면 안 되는 상황이었다”고 해명했다. 그러면서 “집에 가는 차에서 매니저에게 ‘이거 실화냐’고 했다. 들떠 있었다. 심지어 칸에 가는 날 비행기에서도 실감이 안 났다. 도착해서도 ‘여기가 칸이구나’ 싶었다”며 “레드카펫을 밟는 순간 머리가 하얘졌다. 연차가 있어서 그만 떨 때도 됐는데 칸","link":"https://m.entertain.naver.com/movie/article/241/0003379057","retrieved":1726031311055}]}