{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김흥국 “온 국민 다 볼 수 있길”…박정희·육영수 다큐 ‘그리고 목련이 필때면’ 구미시 단관 성료","contents":"영화제작자로 변신한 가수 김흥국의 영화 ‘그리고 목련이 필때면’이 두 번째 구미시 단체관람을 성료했다. 제작사 흥.픽쳐스에 따르면 김장호 구미시장은 구미시민들과 함께 23일 오후 2시 구미 원평동 소재 CGV 구미점에서 영화 ‘그리고 목련이 필때면’을 단체관람했다. 이 자리에는 영화제작자 김흥국도 참석했다. ‘그리고 목련이 필때면’은 일제강점기부터 1980년대에 이르는 현대사까지 박정희 전 대통령과 육영수 여사의 삶을 조명한 다큐멘터리로, 김흥국의 첫 제작 영화이다. 배우 고두심과 현석이 내레이션을 맡아 큰 화제를 모았으며 제79주년 광복절과 육영수 여사 서거 50주기를 기념해 지난 15일 개봉됐다. 김흥국은 23일 일간스포츠에 “우리 영화에게 중요한 시기인데, 김장호 구미시장님이 초대해주셨다. 함께 점심 식사 후 단체 관람을 진행했다. 너무 많은 시민분들이 와주셔서 관을 하나 새로 추가했다”라며 “너무 감사해서 눈물이 날 정도였고, 영화를 보면서도 박정희 대통령의 생가가 있는 구미","link":"https://m.entertain.naver.com/movie/article/241/0003374943","retrieved":1724400763885},{"title":"[팝인터뷰]염정아 \"덱스, 누나들 컨디션까지 챙기는 귀여운 막내..배우로도 끝내줘\"","contents":"배우 염정아가 덱스를 향한 애정을 뽐냈다. 염정아는 현재 출연 중인 tvN 예능 프로그램 '언니네 산지직송'의 청일점인 유튜버 덱스에 대한 각별한 마음을 드러내고 있다. 두 사람은 새 드라마 '아이쇼핑'에서도 연기 호흡을 맞춘다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 염정아는 덱스를 두고 칭찬을 아끼지 않았다. 이날 염정아는 \"덱스가 실제 힘이 너무 세서 커버해주는게 많다. 그래서 의지가 많이 된다\"고 밝혔다. 이어 \"누나들의 컨디션 체크 등 방송에 안 보이는 부분까지 배려하는게 있다\"며 \"정말 착하고, 막내 노릇 너무 잘해서 너무 귀엽다. 인상 쓰는 일 없이 뭐든지 자기가 나서서 하고 싶어 하는 아이다\"고 덧붙였다. 뿐만 아니라 염정아는 \"배우 덱스는 굉장히 좋은 신인의 자세를 가졌다. 겸손하고, 성실하다. 현장에서 딱 봤는데 참 괜찮은 친구구나 생각했다\"며 \"예능에서도 그렇지만, 연기도 괜찮다. 대사는 별로 없고 액션이 많은데, 끝내준다\"고 전","link":"https://m.entertain.naver.com/movie/article/112/0003716080","retrieved":1724400763887},{"title":"[리뷰] ‘애프터썬’ 아버지와 딸과 비디오테이프 (KBS독립영화관)","contents":"오늘 밤 KBS 1TV 독립영화관 시간에는 오랜만에 한국영화가 아닌 외국영화가 시청자를 찾는다. 작년 2월 극장에 잠깐 내걸린 영국영화 &lt;애프터썬&gt;이다. 먼저 ‘애프터썬’이란 것은 햇볕에 탄 피부에 바르는 크림을 이야기한다. 뜨거운 태양 아래, 햇볕에 나가기 ‘전’에 바르는 것이 아니고, ‘사후’에 바르는 것이다. 그 의미를 알고 영화를 보면 더 좋을 것이다. 영화는 아버지와 딸의 이야기이다. 얼마 전 이혼 한 스코틀랜드 출신의 아버지는 딸과 함께 튀르키예로 여름 여행을 온 것이다. 아버지는 곧 서른 한 번째 생일을 맞을 것이다. 딸은 이제 열 한 살이다. 아버지가 일찍 결혼한 모양이다. 호기심 많은, 그렇다고 사춘기에 눈을 뜨기에는 아직 어린 것 같은 딸과의 이국 여행이 어떨까. 이 부녀는 열심히 캠코더로 여행의 순간을 담고 있다. 영화는 그렇게 녹화된 영상을 이제 어른이 된 딸이 돌려보며, 그 때를 회상하는 것이다. 그 때의 나는 어렸고, 아빠는 무슨 생각을 하고 있었을까. 어린","link":"https://m.entertain.naver.com/movie/article/438/0000066910","retrieved":1724400763887},{"title":"'오빠' 남진과 함께한 60년 대중가요…\"팬 없이 가수 없어\"(종합)","contents":"남진이 다큐멘터리를 통해 가수 인생 60년과 한국 대중가요를 되돌아본다. 23일 오후 서울 광진구 롯데시네마 건대입구에서 영화 '오빠, 남진' 언론시사회 및 기자간담회가 열려 남진, 정인성 감독이 참석했다. '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념, 오직 팬들을 위한 헌정 다큐멘터리 영화다. 남진은 이날 영화를 본 뒤, \"되돌아보니까 가수 활동한 지 올해 60년이 됐는데, 그렇게 된 줄 몰랐다\"라며 \"다큐를 보면서 60년 전 내 모습을 다시 돌아보니, 제 가슴에도 깊이 와닿고, 뭉클해지는 때가 있었다\"고 밝혔다. 연출을 맡은 정 감독은 \"선생님 첫 인터뷰를 하고, 대기하는 시간 동안 인터뷰 외 대화를 많이 하셨는데 그때 '영웅은 시대를 만들고, 시대는 영웅을 만든다'고 말한 것에 꽂혔다\"며 \"그래서 남진이라는 렌즈를 통해서 우리 대중문화 역사를 다뤄보는 건 어떨지 생각했다\"고 설명했다. 영화에는 남진의 대표곡 '님과 함께' '가슴 아프게' '빈잔","link":"https://m.entertain.naver.com/movie/article/421/0007747258","retrieved":1724400763887},{"title":"6번 바뀐 강산…韓 최초 ‘오빠’ 가수 남진이 거친 대중가요史[종합]","contents":"반세기 하고도 10년이 더 된 시간이다. 가수 남진이 60년간의 음악 생활을 스크린에서 전한다. 23일 오후 ‘오빠, 남진’ 시사회가 서울 광진구 자양동 롯데시네마 건대입구에서 진행됐다. 이 자리에는 정인성 감독과 남진이 참석했다. 내달 4일 개봉하는 영화 ‘오빠, 남진’에는 광주, 성남, 인천을 비롯해 서울, 부산 등에서 진행된 60주년 콘서트 현장이 생생하게 담겼다. 이와 함께 ‘님과 함께’, ‘가슴 아프게’ 등 대표곡을 어쿠스틱 버전으로 재해석한 특별한 무대도 담겼다. 영화 상영이 끝난 후 등장한 남진은 올해로 60주년을 맞은 소감에 대해 말했다. 그는 “저도 그렇게 오래된 지 몰랐다. 오늘 다큐를 보면서 느낀 건데, 제 다큐보다도 60년 전 그 시절을 다시 되돌아보니 뭉클했다”며 “가슴 속에 많은 뜨거움을 느꼈다”고 했다. 남진이 거쳐온 60년의 가수 생활을 담은 ‘오빠, 남진’의 기획배경에 대해 정인성 감독은 “왠지 제가 해야겠다는 생각이 들었다”면서도 “영웅은 시대를 만들","link":"https://m.entertain.naver.com/movie/article/144/0000983954","retrieved":1724400763888},{"title":"‘데뷔 60주년’ 남진 “영화 속 내 얘기, 100% 진실” (오빠, 남진)","contents":"데뷔 60주년을 맞은 가수 남진이 자신의 다큐멘터리 영화 ‘오빠, 남진’에 대해 “100% 진실”이라고 밝혔다. 23일 오후 ‘오빠, 남진’ 시사회가 서울 광진구 자양동 롯데시네마 건대입구에서 진행됐다. 이 자리에는 정인성 감독과 남진이 참석했다. 내달 4일 개봉하는 영화 ‘오빠, 남진’에는 광주, 성남, 인천을 비롯해 서울, 부산 등에서 진행된 60주년 콘서트 현장이 생생하게 펼쳐진다. 이와 함께 ‘님과 함께’, ‘가슴 아프게’ 등 대표곡을 어쿠스틱 버전으로 재해석한 특별한 무대와 후배 가수들의 인터뷰 내용도 담겼다. 영화 상영이 끝난 후 등장한 남진은 다큐를 제작하는 소감에 대해 “기대도 되고 걱정도 됐다. 저도 사실 이 영화를 보면서 다큐는 이런 거구나 싶었다”고 했다. 이어 “제가 했던 얘기나 내용은 100%진실이다. 미화도 시킬 수 있지만 그런 이야기는 할 줄 모른다. 있는 그대로 60년간 해왔던 것”이라고 자부하며 “60년 동안 팬들의 사랑이 있었기 때문에 이 자리가 있고","link":"https://m.entertain.naver.com/movie/article/144/0000983952","retrieved":1724400763890},{"title":"김민하X주종혁→한선화·심은경 등, '낮과 밤은 서로에게' 캐스팅(공식)","contents":"김민하&amp;주종혁, 한선화&amp;장률, 심은경&amp;이희준, 전소영&amp;김동휘가 '낮과 밤은 서로에게'에 합류했다. 영화 '낮과 밤은 서로에게'(가제)는 한적한 골목의 카페, 이곳을 찾은 각기 다른 색깔의 네 가지 사랑 이야기를 그린 로맨스 드라마. '최악의 하루', '더 테이블', '조제' 등 자신만의 독특한 감성으로 일상의 미학을 섬세하게 그려내며 관객들의 마음을 사로잡는 김종관 감독의 신작이다. 네 개의 에피소드 중 첫 번째 에피소드 ‘한 여름밤의 꿈’에는 김민하와 주종혁이 캐스팅 됐다. 두 번째 에피소드인 ‘아직 나인 사람들’에는 한선화와 장률이 캐스팅 됐다. 세 번째 에피소드 ‘이.순.불’에는 심은경과 이희준이 캐스팅 됐다. 마지막 네 번째 에피소드 ‘가을 이야기’에는 전소영과 김동휘가 캐스팅 됐다. 특히 김동휘는 '낮과 밤은 서로에게'(가제)가 군입대 전 마지막 작품으로 촬영을 마치는 대로 바로 입대할 예정이라 관심을 모은다. '낮과 밤은 서로에게'는 오는 9월 초 크랭크인 예정이다.","link":"https://m.entertain.naver.com/movie/article/112/0003716076","retrieved":1724400763890},{"title":"‘임영웅 파워’ 영화계에도 통했다...개봉 D-6 ‘사전 예매량’ 10만 명 돌파","contents":"영화 ‘임영웅│아임 히어로 더 스타디움’이 개봉 6일을 앞두고 사전 예매량 10만 명을 넘어서며, 임영웅의 뜨거운 티켓파워를 입증했다. 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기 ‘임영웅│아임 히어로 더 스타디움’이 개봉 6일을 앞둔 8월 22일에 사전 예매량 10만 명을 넘어서며 흥행 저력을 발휘하고 있다. 개봉을 기념해 확정한 ‘아임 히어로 페스타’를 비롯해 극장 현장에서 즐기는 다채로운 이벤트를 공개한 만큼 ‘임영웅│아임 히어로 더 스타디움’을 기다려온 팬들의 반응이 더욱 뜨거운 것으로 보인다. 특히, 예매가 시작된 이후 전국 영웅시대의 폭발적인 반응으로 단체관람 및 대관 문의가 쇄도하고 있을 뿐만 아니라, 개봉 당일 CGV용산아이파크몰 IMAX 상영관과 CGV영등포 IMAX관, ScreenX관 등 주요 특별관이 연이어 매진되어 흥행 돌풍의 조짐을 보이고 있다. 23일 낮 12시 기준, 현재 전체","link":"https://m.entertain.naver.com/movie/article/410/0001019483","retrieved":1724400763891},{"title":"'늘봄가든', 이틀 연속 좌석 판매율 1위…열돔 갇힌 한반도 싸늘하게 만들었다","contents":"흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화 '늘봄가든'이 동시기 개봉작 가운데 박스오피스 1위에 등극하며 본격적인 흥행 질주에 시동을 걸었다. 영화진흥위원회 통합전산망에 따르면 23일 오전 10시 기준 '늘봄가든'이 이틀 연속 좌석판매율 1위, 동시기 개봉작 예매율 1위, 전체 박스오피스 3위에 등극하며 쟁쟁한 개봉작들 사이 유일한 한국 공포 영화의 흥행 저력을 과시했다. 특히 1020 세대의 뜨거운 관심을 받고 있는 '늘봄가든'은 최근 개봉한 공포 영화 가운데 압도적인 오프닝 스코어를 기록하며 더욱 화제를 모으고 있다. 2023년 개봉한 영화 '옥수역 귀신', '톡 투 미', '마루이 비디오'는 각각 1.4만 관객, 1.5만 관객, 2.1만 관객의 오프닝 스코어를 기록, 올여름 개봉한 유일한 한국 공포 영화 '늘봄가든'은 개봉 첫날 3.4만 관객을 돌파하며 최근 흥행한 공포 영화 가운데 압도적인 오프닝 스코어를 기록했다. 관객들의 호응에 힘입어 주말 상영관을","link":"https://m.entertain.naver.com/movie/article/312/0000676626","retrieved":1724400763892},{"title":"어제는 임영웅, 오늘은 남진...콘서트장 된 극장[MK무비]","contents":"‘레전드 오빠’ 남진과 ‘히어로’ 임영웅을 극장에서 만난다. 훈훈하고도 감동적인 바통 터치요, 실패 없는 ‘믿보’ 대진표다. 남진은 23일 오후 서울 광진구 자양동 롯데시네마 건대입구점에서 콘서트 다큐멘터리 영화 ‘오빠, 남진’(각본/연출 정인성, 바보들 제작) 언론시사회 및 기자간담회에서 “지난 60년의 삶을 돌아보는 영화”라며 “내 가슴 속 뜨거운 그리움이 느껴졌다”고 말했다. “어느덧 가수한지 60년이 됐다”는 그는 “오늘 영화를 보면서 오래 전 내 모습, 그 때의 감상을 다시 보니 뭉클하더라. 60년 동안 추억을 다시 담아 볼 수 있는 영화가 된 것 같다. 뜨겁게 추억했고 그리웠다. 가슴에 깊이 와 닿았다”고 소감을 밝혔다. 이어 “오늘 영화를 보면서 새로운 각오를 하게 됐다”며 “우리 팬들도 60대, 70대가 됐다. 함께하는 팬들에게 인생의 마무리, 노래의 마무리를 보여주고 싶었다. 또 내가 ‘이렇게 괜찮은 모습으로 사라져간다’라는 모습을 보여주고 싶었다”고 했다. 메가폰","link":"https://m.entertain.naver.com/movie/article/009/0005354689","retrieved":1724400763893},{"title":"남진 \"임영웅과 동시기 개봉, 후배가 하는 일이니 다 잘할 것\"","contents":"가수 남진이 후배인 임영웅과 비슷한 시기에 영화를 개봉하는 소감을 밝혔다. 23일 오후 서울 광진구 롯데시네마 건대입구에서 영화 '오빠, 남진' 언론시사회 및 기자간담회가 열려 남진, 정인성 감독이 참석했다. 이날 남진은 영화를 개봉하는 것에 대해 \"기대도 되고, 걱정도 됐다\"며 \"오늘 이걸 보면서 다큐멘터리란 이런 거구나 (생각했다), 영화 내용이나 제가 한 얘기는 100% 진실이다\"라고 밝혔다. 이어 \"연예인이라 미화하거나 좋게 표현할 수 있지만 있는 그대로 이야기했다\"며 \"그리고 60년 동안 팬들의 사랑이 있었기에 이 영화가 있을 수 있을 거라 생각한다, 모든 팬의 사랑에 감사하고, 마지막 마무리를 팬들에 보답하고 싶고 60년 세월이 있게 해준 팬분들께 잘 보답해야 한다고 생각했다\"고 전했다. '오빠, 남진'은 오는 28일 개봉하는 임영웅 콘서트 영화 '임영웅│아임 히어로 더 스타디움'과 비슷한 시기에 개봉하게 됐다. 이에 \"우선 우리 팬분들이 한 분도 빼놓지 않고 오셨으면 좋","link":"https://m.entertain.naver.com/movie/article/421/0007747209","retrieved":1724400763893},{"title":"'데뷔 60주년' 남진을 통해 바라본 대중가요史…\"강산이 6번 바뀌어\" (종합)[엑's 현장]","contents":"가수 남진이 대중가요 100년 사의 한 획을 그었다. 23일 오후 서울 광진구 롯데시네마 건대입구에서 콘서트 영화 '오빠, 남진'(감독 정인성)의 언론배급시사회가 열렸다. 현장에는 가수 남진과 정인성 감독이 함께했다. '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념, 오직 팬들을 위한 헌정 무비. 이날 남진은 \"되돌아보니 가수활동한 지 60년이 됐더라\"라며 담담히 60주년을 맞은 소회를 전했다. 그러면서 \"10년이면 강산도 변한다는데, 6번이 바뀌었다. 이것을 어떻게 다 기억하겠나. 영화를 통해 다시 생각하고 되돌아볼 수 있는 시간을 갖게됐다. 추억이 그립고 다시 한번 팬들과 저를 도와주신 분들에게 감사함을 느꼈다\"라며 영화 관람 후 소감을 전했다. 영화에서 남진은 '님과 함께', '가슴 아프게', '빈잔', '모르리' 등 대표곡을 어쿠스틱으로 편곡해 '오빠, 남진'에서만 볼 수 있는 특별한 무대를 선보였다. 정인석 감독은 \"가장 상징적인 곡을 하고자","link":"https://m.entertain.naver.com/movie/article/311/0001763520","retrieved":1724400763895},{"title":"데뷔 60주년 남진, 임영웅과 스크린 격돌‥“팬들과 인생 마무리 하고 싶다”[종합]","contents":"데뷔 60주년, 강산이 6번 변하는 동안 변함없이 대중가요계 왕좌에 올라있던 그가 여전히 \"팬들에게 보답하겠다\"며 굳건한 팬 사랑을 드러냈다. 남진은 8월 23일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '오빠, 남진'(감독 정인성) 언론 시사회 후 간담회를 통해 자신의 일대기를 담은 영화를 개봉하게 된 소감을 밝혔다. 오는 9월 4일 개봉하는 영화 '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념, 오직 팬들을 위한 헌정 무비다. 1965년에 데뷔해 올해 60주년을 맞이한 가수 남진의 데뷔 시절부터 현재까지, 대중음악을 넘어 대한민국의 역사를 관통하는 그의 인생을 담고 있다. 남진은 ‘서울 플레이보이’로 데뷔해 ‘가슴 아프게’로 MBC 신인가수상을 수상, 1971년부터 1973년까지 3년 연속 가수왕에 선정된 것 뿐만 아니라 약 70여 편에 주연배우로 활약하며 명실상부, 독보적인 캐릭터로 인정 받았다. 특히 닐 세다카, 엘비스 프레슬리, 레이 찰스","link":"https://m.entertain.naver.com/movie/article/609/0000889214","retrieved":1724400763895},{"title":"'폭군', 디즈니+ 7일 연속 1위..입소문 제대로 탔다(공식)","contents":"'폭군'이 7일 연속 1위에 올랐다. 지난 14일 전체 에피소드를 동시에 공개하며 공개 2주차에 접어든 디즈니+ 오리지널 시리즈 '폭군'은 전 세계 OTT 플랫폼 내 콘텐츠 시청 순위 집계 사이트 플릭스패트롤(Flixpatrol)에서 디즈니+ 한국 콘텐츠 종합(Overall) 순위 7일 연속 1위를 차지했다. 뿐만 아니라 홍콩, 대만, 싱가포르에서도 7일 연속 TOP 5를 기록하며 글로벌 화력 또한 식지 않은 가운데 '폭군'과 세계관을 공유하고 있는 박훈정 감독의 또 다른 영화 '마녀(魔女) Part2. The Other One'가 디즈니+ 한국 영화 부문 6일 연속 1위를 차지한 것은 물론, 21일 디즈니+ 대만 영화 부문 5위에 진입하는 등 ‘박훈정 유니버스’의 막강한 흥행 파워를 입증하고 있다. '폭군'은 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러다.","link":"https://m.entertain.naver.com/movie/article/112/0003716073","retrieved":1724400763896},{"title":"극장가도 점령한 임영웅…예매만 10만명 돌파","contents":"황진현 인턴 기자 = 오는 28일 개봉을 앞둔 가수 임영웅의 영화 '아임 히어로-더 스타디움'이 사전예매량 10만 명을 돌파했다. 23일 영화진흥위원회 영화관 입장권 통합전산망에 따르면, 영화 '임영웅│아임 히어로 더 스타디움'은 이날 오후 3시 기준으로 실시간 예매율 23.6%를 달성해 해당 부문 1위를 달리고 있다. 예매관객수는 10만6489명으로 사전예매로 약 32억 이상의 매출을 올린 것으로 나타났다. '아임 히어로 더 스타디움'은 임영웅의 올 5월25∼26일 서울월드컵경기장 공연 실황과 그 뒷이야기를 담은 영화다. 생생한 콘서트 현장 외에도 무대 뒤에서 1년여간 노력한 임영웅의 모습을 만날 수 있다. 또 거동이 불편한 팬을 업고 좌석을 안내해 화제가 됐던 진행요원 등 임영웅의 팬클럽인 영웅시대와 관련된 비하인드 스토리도 담겨있다. 임영웅은 서울 CGV 용산아이파크몰에서 열린 시사회에서 \"콘서트에 못 오셨던 분들도 콘서트의 감동을 같이 느끼셨으면 좋겠다는 마음으로 준비했다\"고","link":"https://m.entertain.naver.com/movie/article/003/0012745171","retrieved":1724400763897},{"title":"남진 “임영웅과 경쟁? 뭘 하든 잘 되길” (오빠, 남진)","contents":"데뷔 60주년을 맞은 가수 남진이 임영웅과 스크린 경쟁에 대해 “뭘 하든 잘 되길 바란다”고 전했다. 23일 오후 ‘오빠, 남진’ 시사회가 서울 광진구 자양동 롯데시네마 건대입구에서 진행됐다. 이 자리에는 정인성 감독과 남진이 참석했다. 남진은 올해로 60주년을 맞은 소감에 대해 “저도 그렇게 오래된지 몰랐다. 오늘 다큐멘터리를 보면서 느낀 건데, 제 다큐멘터리보다도 60년 전 그 시절을 다시 되돌아보니 뭉클했다”며 “가슴 속에 많은 뜨거움을 느꼈다”고 했다. 내달 4일 개봉하는 영화 ‘오빠, 남진’에는 광주, 성남, 인천을 비롯해 서울, 부산 등에서 진행된 콘서트 현장이 펼쳐진다. 이와 함께 ‘님과 함께’, ‘가슴 아프게’ 등 대표곡을 어쿠스틱 버전으로 재해석한 특별한 무대와 60년간 음악 활동을 이어온 그의 모습도 담겼다. 다만 ‘오빠, 남진’ 개봉 일주일 전인 이달 28일에는 임영웅의 첫 스타디움 입성기를 그린 ‘아임 히어로-더 스타디움 더 무비’가 개봉한다. 이에 대해 남진은","link":"https://m.entertain.naver.com/movie/article/144/0000983949","retrieved":1724400763898},{"title":"[Coming Soon] '비틀쥬스 비틀쥬스'","contents":"누군가에겐 추억의 명작 영화로 혹은 화려한 브로드웨이 뮤지컬로 익숙할 &lt;비틀쥬스&gt;가 극장가로 돌아온다. &lt;비틀쥬스 비틀쥬스&gt;는 1988년 영화 &lt;비틀쥬스&gt;의 시퀄이다. 36년 전 영화에서 비틀쥬스(마이클 키턴)와 오싹한 모험길에 휩싸였던 리디아(위노나 라이더)는, 딸 아스트리드(제나 오르테가)가 죽은 자의 세계에 들어가 위험에 빠지자 다시 한번 비틀쥬스를 소환한다. 모처럼의 여정에 오리지널 비틀쥬스인 마이클 키턴은 물론 &lt;가위손&gt; &lt;프랑켄위니&gt;까지 함께한 위노나 라이더, &lt;비틀쥬스&gt;에서 시퀀스로 큰 웃음을 선사한 캐서린 오하라가 재합류해 36년 전의 활력은 물론 세월의 흐름에 따라 원숙해진 캐릭터의 매력까지 뽐낼 전망이다. 여기에 제나 오르테가가 &lt;웬즈데이&gt;에 이어 다시 한번 팀 버튼의 기괴한 세상에 어떤 방점을 찍을지, 윌럼 더포, 모니카 벨루치 등 팀 버튼 사단에 새로 합류한 명배우들이 인장이 확실한 감독과 어떤 화학작용을 선보일지 기대를 모은다. 제81회 베니스국제영화제 개막작","link":"https://m.entertain.naver.com/movie/article/140/0000053325","retrieved":1724400763899},{"title":"남진 \"세계적으로 사랑받는 K팝, 후배들 자랑스러워\" [N현장]","contents":"가수 남진이 한국 대중가요가 세계적으로 사랑 받는 것에 대해 뿌듯함을 드러냈다. 23일 오후 서울 광진구 롯데시네마 건대입구에서 영화 '오빠, 남진' 언론시사회 및 기자간담회가 열려 남진, 정인성 감독이 참석했다. 이날 남진은 한국 대중가요를 이끈 사람으로서 최근 K팝이 큰 사랑을 받은 것에 대해 \"K팝이 세계적으로 각 나라에 우리나라 대중가요가 알려지고 사랑받는 건 너무 기쁜 일이고 좋은 일이다\"라며 \"예술에는 벽이 없다, 사상도 없고, 예술은 감성일 뿐이다, K팝이 알려지는 건 정말 자랑스럽고 후배들에게 자랑스럽다\"고 강조했다. 정 감독은 \"이번 영화에서 선생님 얘기와 함께 대중가요 얘기도 많이 나오니 우리 가요 100년의 역사를 되돌아보는 시간이 됐으면 좋겠다\"고 덧붙였다. 한편 '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념, 오직 팬들을 위한 헌정 무비로 오는 9월 4일 개봉한다. 남진은 1965년 1집 '서울 플레이보이'로 데뷔해 올해 60년","link":"https://m.entertain.naver.com/movie/article/421/0007747190","retrieved":1724400763900},{"title":"극강의 공포 '에이리언' 관람 포인트 셋","contents":"* 이 글은 영화의 스포일러를 포함하고 있습니다. 태어남은 누구도 선택할 수 없다. 부모의 DNA를 이어받은 작은 존재로 태어나, 생존을 위한 길을 걷게 된다. 태어난 순간부터 먹고, 자라며, 배우고, 자립할 때까지 다른 이들의 도움을 받는다. 이 과정은 인간뿐만 아니라 모든 생명체에게 적용된다. 학자들은 이것을 종족 유지라는 학문적 개념으로 설명하지만, 사실 삶을 살아가는 이유는 그 누구도 명확하게 설명할 수 없다. 이러한 생명체의 본능적인 삶은 영화 &lt;에이리언: 로물루스&gt;에서 더욱 극적으로 묘사된다. 이 영화는 단순한 SF 호러 영화가 아니다. 인간과 인조인간, 그리고 에이리언이라는 서로 다른 존재가 자신의 존재와 삶의 의미를 탐구하는 이야기다. 그 중에서도 가장 명확한 본능을 지닌 존재는 바로 에이리언이다. 그들은 태어나자마자 단순히 살아남기 위해 폭력적인 행동을 하며, 다른 이들을 헤치고 자신을 지키려 한다. 그들의 삶은 극도로 본능적이며, 그 이상의 의미를 부여하지 않는다.","link":"https://m.entertain.naver.com/movie/article/047/0002443836","retrieved":1724396949822},{"title":"남진 \"K팝 널리 알리는 후배들 자랑스러워\" (오빠, 남진)[엑's 현장]","contents":"가수 남진이 전세계적으로 K팝을 널리 알리는 후배들의 활약에 자랑스러움을 드러냈다. 23일 오후 서울 광진구 롯데시네마 건대입구에서 콘서트 영화 '오빠, 남진'(감독 정인성)의 언론배급시사회가 열렸다. 현장에는 가수 남진과 정인성 감독이 함께했다.Km '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념, 오직 팬들을 위한 헌정 무비. 이날 정인성 감독은 \"남진 선생님의 일대기나 인생을 다루는 다큐멘터리는 방송에서 우리가 많이 보니까, 시대를 이야기할 수 있는 남진이라는 가수를 통해 바라본 우리나라 대중문화, 대중가요의 역사를 담고 싶었다\"라며 중점을 둔 부분에 대해 이야기했다. 대중가요를 이끈 남진은 현재까지 K팝이 세계적인 인기를 얻고 있는 것에 대해 \"우리나라 대중가요, 한국 가요, K팝이 세계적으로 알려지고 사랑받는다는 것은 너무 기쁜 일이자 좋은 일\"이라고 이야기했다. 그러면서 \"예술에는 벽이 없다. 예술은 그저 감성이고 예술일 뿐이다. 대한민국 가","link":"https://m.entertain.naver.com/movie/article/311/0001763513","retrieved":1724396949824},{"title":"‘오빠 남진’ 남진 “임영웅과 경쟁? 뭐든 다 잘할 것”","contents":"레전드 남진이 데뷔 60주년 다큐 영화 ‘오빠 남진’(각본/연출 정인성)을 선보이는 가운데 현재의 대세인 임영웅의 실황 영화와 동시기 개봉한다. 남진은 23일 오후 서울 광진구 자양동 롯데시네마 건대입구점에서 콘서트 다큐멘터리 영화 ‘오빠, 남진’(정인성 감독, 바보들 제작) 언론시사회 및 기자간담회에서 “지난 60년의 삶을 돌아보는 영화”라며 “내 가슴 속 뜨거운 그리움이 느껴졌다”고 말했다. “어느덧 가수한지 60년이 됐다”는 그는 “오늘 영화를 보면서 오래 전 내 모습, 그 때의 감상을 다시 보니 뭉클하더라. 60년 동안 추억을 다시 담아 볼 수 있는 영화가 된 것 같다. 뜨겁게 추억했고 그리웠다. 가슴에 깊이 와 닿았다”고 소감을 밝혔다. 이어 “오늘 영화를 보면서 새로운 각오를 하게 됐다”며 “우리 팬들도 60대, 70대가 됐다. 함께하는 팬들에게 인생의 마무리, 노래의 마무리를 보여주고 싶었다. 또 내가 ‘이렇게 괜찮은 모습으로 사라져간다’라는 모습을 보여주고 싶었다”고","link":"https://m.entertain.naver.com/movie/article/009/0005354673","retrieved":1724396949826},{"title":"남진 \"다큐보며 새 각오 다져…괜찮은 모습으로 사라지고파\"","contents":"가수 남진이 앞으로 활동에 대해 솔직하게 말했다. 23일 오후 서울 광진구 롯데시네마 건대입구에서 영화 '오빠, 남진' 언론시사회 및 기자간담회가 열려 남진, 정인성 감독이 참석했다. 이날 남진은 앞으로 활동에 대해 \"저도 오늘 이 다큐메터리를 보면서 다시 한번 새롭게 각오를 다졌다\"라며 \"이렇게 세월이 많이 온 만큼 정말 우리 팬들도 10대에서 60대, 70대, 80대가 됐는데 정말 함께하는 우리 팬들에게 인생의 마무리, 무대의 마무리, 성원해 줬던 가수가 이렇게 괜찮은 모습으로 사라져간다는 그런 모습을 꼭 보여드리고, 남겨드리고 싶다\"고 밝혔다. 이어 \"그런 모습으로 사라지고 싶고 그렇게 보답하고 싶도록 최선을 다하고 싶다\"고 강조했다. 또한 남진은 \"60년 팬들이니까 이 다큐를 보면 10대 소녀, 처녀 때 그때 시절이 생각나지 않겠나\"라며 \"그때 추억은 아름다운 거니까 성원해 주고 아껴주면 좋겠고, 그런 세월 속에 오늘이 왔으니 많은 추억이 생각났으면 좋겠고 앞으로도 그랬으면","link":"https://m.entertain.naver.com/movie/article/421/0007747169","retrieved":1724396949827},{"title":"[포커스]개봉 전인데 사전매출만 31억…극장은 왜 남진·임영웅을 잡았나","contents":"코로나19는 많은 걸 바꿨다. 공간 플랫폼의 다양화를 위해 콘텐츠 수급을 고민해온 극장들은 팬데믹 이후 시장이 축소되자 다양한 시도로 생존 전략을 모색했다. 팬데믹 기간 가수들은 오프라인 공연을 못 했고, 팬들의 응원봉에는 먼지가 내려앉았다. 소통이 막히자 가수들은 극장과 손잡고 '공연 실황영화'를 만들어 팬들을 불러들였다. 공연 실황영화는 가수들의 콘서트 무대를 담은 영상 콘텐츠를 말한다. 공연에 인터뷰 등 뒷이야기를 곁들이거나 자전적 이야기로 구성한 다큐멘터리 영화도 있다. 특별관 극장에서 3면 상영 형식으로 공연을 보여주고, 별도 채널로 믹싱한 음향을 송출한다. 아예 극장 상영을 염두에 두고 콘서트를 하는 가수도 꽤 있다. 극장에서의 '떼창'은 하나의 문화로 자리 잡았고, 최근에는 팬덤을 겨냥한 '헌정 영화'도 만들어지고 있다. 아이돌만? 임영웅·남진 나란히 극장에 탄탄한 팬덤을 겨냥한 '팬덤 영화'가 최근 잇따라 관객과 만나고 있다. 최초로 '오빠 부대'를 형성한 가수 남진의","link":"https://m.entertain.naver.com/movie/article/277/0005462863","retrieved":1724396949828},{"title":"[SC현장] \"괜찮은 모습으로 사라지고파\"…'오빠, 남진' 韓최초 아이돌, 전설의 남진史(종합)","contents":"한국 최초의 아이돌, 팬클럽을 만든 영원한 오빠 남진이 스크린으로 돌아왔다. 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념한 콘서트 영화 '오빠, 남진'(정인성 감독, 바보들 제작). 23일 오후 서울 광진구 자양동 롯데시네마 건대입구점에서 열린 '오빠, 남진' 언론·배급 시사회를 통해 첫 공개됐다. 이날 시사회에는 남진과 정인성 감독이 참석했다. '서울 플레이보이'로 데뷔해 '가슴 아프게'로 MBC 신인가수상을 수상, 1971년부터 1973년까지 3년 연속 가수왕에 선정된 것 뿐만 아니라 약 70여 편에 주연배우로 활약하며 명실상부, 독보적인 캐릭터로 인정 받았은 남진. 닐 세다카, 엘비스 프레슬리, 레이 찰스 등 평소 팝가수를 좋아했던 남다른 음악적 감각을 지닌 남진은 장르의 한계를 넘나들며 세련된 음악을 추구, 그 시절 트렌드 세터로 국내 최초 팬덤을 형성해 4만명이 넘는 소녀팬들을 거느린, 대한민국 최초의 '오빠'로 불린 전설적인 가수다. 1965년에 데뷔해 올","link":"https://m.entertain.naver.com/movie/article/076/0004184725","retrieved":1724396949832},{"title":"거제도 치어리딩 팀 진짜였나, 이혜리 모티브 된 실존인물 “나와 많이 닮아”(빅토리)","contents":"'빅토리'의 모티브가 된 실제 인물과 사연에 대한 관심이 모아지고 있다. 영화 '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기. '빅토리'의 출발은 1986년 한 신문 기사에서부터 시작된다. 프로 스포츠의 활성화를 위해 국내 프로 치어리더들이 생기기 시작하던 시기, 1984년 섬마을 거제도에도 치어팀이 등장한다. 바로 거제고교의 ‘새빛들’이라는 서클로, 회장 한필선 양을 필두로, 윤정미, 최영화, 옥인자, 서정애, 강정미 등 약 6명으로 구성되었다. 그해 거제고교가 대통령 금배 고교 축구대회에서 결승 역전패를 당했고, 전력이 우세한 경기였음에도 불구하고 조직적인 응원 부족으로 패배한 것이라고 생각한 학생들이 애교심을 바탕으로 치어팀 ‘새빛들’을 결성하게 된 것. ‘새빛들’은 매일 3시간씩 무용 교사의 지도하에 땀을 흘리며 치어 댄스를 배웠다. 관중들 앞에서 춤을 춘다는 사실에 당시에는 보수적이었던 어른들의","link":"https://m.entertain.naver.com/movie/article/609/0000889206","retrieved":1724396949834},{"title":"‘오빠 남진’ 남진 “60년史 뜨겁게 추억..‘K팝 신드롬’ 자랑스러워”","contents":"영원한 오빠, 레전드 가수 남진이 데뷔 60주년 기념 다큐 영화를 선보인다. 영화 ‘오빠 남진’(각본/연출 정인성)이다. 남진은 23일 오후 서울 광진구 자양동 롯데시네마 건대입구점에서 콘서트 다큐멘터리 영화 ‘오빠, 남진’(정인성 감독, 바보들 제작) 언론시사회 및 기자간담회에서 “지난 60년의 삶을 돌아보는 영화”라며 “내 가슴 속 뜨거운 그리움이 느껴졌다”고 말했다. “어느덧 가수한지 60년이 됐다”는 그는 “오늘 영화를 보면서 오래 전 내 모습, 그 때의 감상을 다시 보니 뭉클하더라. 60년 동안 추억을 다시 담아 볼 수 있는 영화가 된 것 같다. 뜨겁게 추억했고 그리웠다. 가슴에 깊이 와 닿았다”고 소감을 밝혔다. 이어 후배들이 이끄는 K-POP 글로벌 신드롬에 대해 “세계적으로 우리 노래가 어필되고 있는 게 너무 기쁘고 좋다. 예술은 벽도, 어떤 사상도 없다. 감성이고 예술일뿐”이라며 “후배들에게 진심으로 고맙고 선배로서 뿌듯하다”고 자부심을 보였다. ‘오빠, 남진’은 대","link":"https://m.entertain.naver.com/movie/article/009/0005354670","retrieved":1724396949835},{"title":"‘데뷔 60주년’ 남진 “은퇴? 괜찮은 모습으로 사라지고 싶다”(오빠, 남진)","contents":"남진이 은퇴에 대해 \"괜찮은 모습으로 사라지고 싶다\"는 소망을 전했다. 남진은 8월 23일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '오빠, 남진'(감독 정인성) 언론 시사회 후 간담회를 통해 자신의 일대기를 담은 영화를 개봉하게 된 소감을 밝혔다. 오는 9월 4일 개봉하는 영화 '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념, 오직 팬들을 위한 헌정 무비다. 1965년에 데뷔해 올해 60주년을 맞이한 가수 남진이 선보이는 '오빠, 남진'은 남진의 데뷔 시절부터 현재까지, 대중음악을 넘어 대한민국의 역사를 관통하는 그의 인생을 담고 있다. 영화에는 남진의 은퇴 언급도 담겼다. 이에 남진은 \"다시 한번 새로운 각오가 다져진다\"면서 \"이렇게 세월이 온 만큼, 우리 팬들도 10대에서 지금은 60대, 70대, 80대가 되셨는데 그런 팬들과 함께 인생의 마무리, 노래의 마무리를 하고 싶다\"고 팬 사랑을 드러냈다. 이어 \"'내가 아꼈던 가수가 괜찮은 모습으로","link":"https://m.entertain.naver.com/movie/article/609/0000889203","retrieved":1724396949841},{"title":"남진 “임영웅과 스크린 대결? 후배가 뭘 하든 잘되길”(오빠, 남진)","contents":"남진이 임영웅과의 스크린 맞대결에 대해 \"후배가 뭘 하든 잘되길 바란다\"는 마음을 전했다. 남진은 8월 23일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '오빠, 남진'(감독 정인성) 언론 시사회 후 간담회를 통해 자신의 일대기를 담은 영화를 개봉하게 된 소감을 밝혔다. 이날 남진은 영화 개봉을 앞두고 \"기대도 되고, 걱정도 된다\"고 말문을 열었다. 이어 \"영화를 보면서 '다큐멘터리가 이런 거구나' 싶었다\"면서 \"영화에는 100% 진실이 담겼다. 아름답게 미화할 수도 있었지만 있는 그대로, 60년 동안 했던 그대로 했다\"고 진정성을 전했다. 후배 임영웅 역시 8월 28일 영화 '임영웅│아임 히어로 더 스타디움' 개봉을 앞두고 있다. 이에 대해 \"임영웅이 뭘 하든 잘되길 바란다\"는 덕담도 전했다. 한편, 오는 9월 4일 개봉하는 영화 '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념, 오직 팬들을 위한 헌정 무비다.","link":"https://m.entertain.naver.com/movie/article/609/0000889201","retrieved":1724396949842},{"title":"남진 \"데뷔 60주년, 다큐로 예전 모습 보니 뭉클\" [N현장]","contents":"가수 남진이 데뷔 60주년을 맞은 소감을 밝혔다. 23일 오후 서울 광진구 롯데시네마 건대입구에서 영화 '오빠, 남진' 언론시사회 및 기자간담회가 열려 남진, 정인성 감독이 참석했다. 이날 남진은 \"되돌아보니까 가수 활동한 지 올해 60년이 됐는데, 그렇게 된 줄 몰랐다\"라며 \"다큐를 보면서 느끼는데 제 다큐보다는 60년 전 내 모습을 다시 돌아보니 뭉클해지는 때가 있었다\"고 밝혔다. 이어 \"다큐라는 프로가 뭘 얘기하는지 잘 모르겠지만 60년 동안 노래한 추억을 다시 볼 수 있구나 하는 느낌이다\"라며 \"지난날 되돌아보니 가슴 속에 제 뜨거운 한을, 추억을 느꼈던 제 가슴에도 깊이 와닿은 그런 다큐였다는 것을 되돌아보게 됐다\"고 했다. 그는 이어 \"세월이 있으니까 저도 10년이면 강산도 변한다고 하는데, 60년은 6번이나 변했을 텐데 어떻게 기억하겠나\"라며 \"그런데 그때를 되돌아보고 생각할 수 있는 기회를 갖게 돼서 새로웠다, 옛날 추억이 그립기도 하다\"고 말했다. 그러면서 \"다시 한","link":"https://m.entertain.naver.com/movie/article/421/0007747139","retrieved":1724396949844},{"title":"'오빠 남진' 남진 \"전세계적으로 사랑받는 'K-POP'..선배로서 뿌듯해\"","contents":"가수 남진이 \"전 세계적으로 사랑받는 한국 가요, 뿌듯하다\"고 말했다. 23일 오후 서울 광진구 자양동 롯데시네마 건대입구점에서 콘서트 다큐멘터리 영화 '오빠, 남진'(정인성 감독, 바보들 제작) 언론·배급 시사회가 열렸다. 이날 시사회에는 남진과 정인성 감독이 참석했다. 전 세계적으로 인기를 얻고 있는 K-POP에 대해 남진은 \"세계적으로 우리 노래가 어필되고 있다. 너무 기쁜 일이고 좋은 일이다. 예술은 벽이 없다. 어떤 사상도 없다. 예술은 감성이고 예술일뿐이다. 세계적으로 가요가 사랑받는 것에 대해 후배들에게 고맙고 선배로서 뿌듯하다\"고 의미를 더했다. '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념한 작품이다. 오는 9월 4일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/076/0004184724","retrieved":1724396949844},{"title":"'오빠, 남진' 남진 \"60년 전 모습을 돌아보니 뭉클해\" [엑's 현장]","contents":"가수 남진이 데뷔 60주년 소감을 전했다. 23일 오후 서울 광진구 롯데시네마 건대입구에서 콘서트 영화 '오빠, 남진'(감독 정인성)의 언론배급시사회가 열렸다. 현장에는 가수 남진과 정인성 감독이 함께했다. '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념, 오직 팬들을 위한 헌정 무비. 이날 남진은 \"되돌아보니 가수활동한 지 60년이 됐더라\"라며 담담히 60주년을 맞은 소감을 전했다. 그러면서 \"오늘 (영화를) 보면서 60년 전 그 시절 저의 모습, 그때의 감상을 되돌아보니 가슴이 뭉클해지는 부분이 있더라. 처음에는 영화로 뭘 얘기할지 잘 모르겠더라. 60년 동안 노래했던 걸 추억을 담아서 다시 볼 수 있구나 싶었다\"라고 감상을 전했다. 그러면서 \"가숨 속의 뜨거움, 그리움, 추억을 많이 느꼈다. 가슴이 깊이 와닿았던, 되돌아보는 다큐멘터리였다\"라고 덧붙였다. '오빠, 남진'은 오는 9월 4일에 개봉한다. 사진=스튜디오 디에이치엘","link":"https://m.entertain.naver.com/movie/article/311/0001763511","retrieved":1724396949846},{"title":"남진 “데뷔 60주년? 강산 6번 변해‥가슴이 뭉클”(오빠, 남진)","contents":"데뷔 60주년 기념 다큐멘터리 영화 '오빠, 남진' 개봉을 앞둔 남진이 \"가슴이 뜨거워졌다\"는 소회를 전했다. 남진은 8월 23일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '오빠, 남진'(감독 정인성) 언론 시사회 후 간담회를 통해 자신의 일대기를 담은 영화를 개봉하게 된 소감을 밝혔다. 데뷔 60주년을 맞은 남진은 \"가수 활동한 지 60년 됐는데, 그렇게 오래된 줄 몰랐다\"고 말문을 열면서 \"60년 전 그 시절 저의 모습, 그때 제 감상을 지금 와서 되돌아보니 가슴이 뭉클해졌다\"고 말했다. 이어 \"다큐멘터리를 통해 60년 동안 노래했던 추억을 담아서 보니, 제 가슴 속 뜨거운 그리움이나 추억을 많이 느꼈다. 가슴 깊이 와 닿았다\"고 전했다. 그러면서 \"강산이 6번 변했는데, 다 기억은 못 하지만 이 영화를 통해 지난 60년을 되돌아볼 시간을 가져 새로웠다\"고 덧붙였다. 한편, 오는 9월 4일 개봉하는 영화 '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주","link":"https://m.entertain.naver.com/movie/article/609/0000889199","retrieved":1724396949847},{"title":"'오빠 남진' 남진 \"60년 지지해준 팬들에 괜찮은 모습으로 사라지고 싶다\"","contents":"가수 남진이 \"괜찮은 모습으로 사라져가는 것을 보여주고 싶었다\"고 말했다. 23일 오후 서울 광진구 자양동 롯데시네마 건대입구점에서 콘서트 다큐멘터리 영화 '오빠, 남진'(정인성 감독, 바보들 제작) 언론·배급 시사회가 열렸다. 이날 시사회에는 남진과 정인성 감독이 참석했다. 남진은 \"오늘 영화를 보면서 새로운 각오를 하게 됐다. 우리 팬들도 60대, 70대가 됐다. 함께하는 팬들에게 인생의 마무리, 노래의 마무리를 보여주고 싶었다. 또 내가 '이렇게 괜찮은 모습으로 사라져간다'라는 모습을 보여주고 싶었다\"고 덧붙였다. '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념한 작품이다. 오는 9월 4일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/076/0004184722","retrieved":1724396949848},{"title":"'오빠 남진' 남진 \"후배 임영웅과 개봉 경쟁? 임영웅 잘 될 것\"","contents":"가수 남진이 \"후배 임영웅과 동시기 경쟁, 뭘 하든 잘 할 것이다\"고 말했다. 23일 오후 서울 광진구 자양동 롯데시네마 건대입구점에서 콘서트 다큐멘터리 영화 '오빠, 남진'(정인성 감독, 바보들 제작) 언론·배급 시사회가 열렸다. 이날 시사회에는 남진과 정인성 감독이 참석했다. 임영웅의 공연 실황 영화 '임영웅 아임 히어로 더 스타디움'(이하 '아임 히어로')과 동시기 개봉해 경쟁한 것에 남진은 \"세월이 있지 않나? 임영웅의 작품을 잘 모르지만 우리 후배가 하는 일이니 뭘 하든 잘 하길 바란다\"고 답했다. '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념한 작품이다. 오는 9월 4일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/076/0004184719","retrieved":1724396949849},{"title":"임영웅, 영화관 등장에 영웅시대 '들썩'…스타디움 입성 \"영웅시대 덕분\"","contents":"가수 임영웅이 영화 ''임영웅│아임 히어로 더 스타디움' 무대인사를 위해 영화관을 방문했다. 지난 22일 임영웅이 '임영웅│아임 히어로 더 스타디움' 홍보를 위한 무대인사 행사에 등장한다는 소식에 영웅시대가 몰려왔다. '임영웅│아임 히어로 더 스타디움'은 지난 5월 임영웅이 서울월드컵경기장에서 펼쳤던 공연을 담은 실황 영화로 오는 28일 CGV에서 단독 개봉 예정이다. 시사회 이후 이어진 무대인사에서 임영웅은 팬들을 향한 애정을 드러냈다. 그는 \"가수로서 스타디움에 입성한다는 것이 영광스럽고 상상하기 힘들다\"라며 \"영웅시대 여러분께 감사하다\"고 말했다. 임영웅은 영화 속에 담긴 자신의 공연에 대해 회상하기도 했다. 그는 \"많은 객석을 채울 수 있을까 걱정도 했지만 다행히 영웅시대 덕분에 잘 마무리할 수 있었다\"라며 감사한 마음을 표현했다. 한편, '임영웅│아임 히어로 더 스타디움'은 개봉 전부터 예매량 10만 장을 돌파하며 박스오피스 장기 흥행을 예고했다.","link":"https://m.entertain.naver.com/movie/article/011/0004383554","retrieved":1724396949850},{"title":"'오빠 남진' 남진 \"데뷔 60주년에 만든 다큐, 뜨거운 그리움 느꼈다\"","contents":"가수 남진이 \"60주년 돌아보는 영화, 내 가슴 속 뜨거운 그리움을 느껴졌다\"고 말했다. 23일 오후 서울 광진구 자양동 롯데시네마 건대입구점에서 콘서트 다큐멘터리 영화 '오빠, 남진'(정인성 감독, 바보들 제작) 언론·배급 시사회가 열렸다. 이날 시사회에는 남진과 정인성 감독이 참석했다. 남진은 60주년을 맞은 소감에 대해 \"어느덧 가수한지 60년이 됐다. 오늘 영화를 보면서 60년 전 내 모습, 그 때의 감상을 다시 보니 가슴이 뭉클해졌다. 60년 동안 추억을 다시 담아 볼 수 있는 영화가 된 것 같다. 내 가슴 속 뜨거운 그리움의 추억을 느꼈다. 가슴에 깊이 닿았다\"고 밝혔다. '오빠, 남진'은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념한 작품이다. 오는 9월 4일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/076/0004184717","retrieved":1724396949854},{"title":"임영웅 티켓 파워, 극장에서도…영화 예매량 10만 돌파","contents":"가수 임영웅의 티켓 파워가 공연장을 넘어 극장으로 이어지고 있다. 오는 28일 개봉하는 임영웅의 콘서트 실황 영화 '임영웅 | 아임 히어로 더 스타디움'이 예매량 10만 장을 돌파했다. CGV 단독 개봉이라는 것을 생각하면 폭발적인 열기다. '임영웅 | 아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기이다. 공연 안팎으로 폭발적인 화제를 낳았던 임영웅의 콘서트 실황과 함께, 스타디움 입성을 위해 1년여간 의기투합한 임영웅과 제작진들의 비하인드와 인터뷰 등이 포함된 풍성한 콘텐츠가 담겼다. 임영웅의 인기는 콘서트때 '피켓팅'('피터지는 티켓팅'의 줄임말)으로도 확인된 바 있다. 그 열기는 극장으로도 이어져 이번 영화의 흥행 기록에도 관심이 모아진다. 지난 2023년 3월에 개봉한 임영웅의 공연 실황 영화 '아임 히어로 더 파이널'은 25만 명을 모았다. 약 1년 5개월 만에 돌아오는","link":"https://m.entertain.naver.com/movie/article/416/0000307658","retrieved":1724396949855},{"title":"넓히고 연결하면서 적극적으로 투자한다, 경기콘텐츠진흥원, 영화/애니 분야 레벨업 프로젝트 투자데이 성료","contents":"지난 8월21일, 경기콘텐츠진흥원은 ‘영화/애니메이션 분야 레벨업 프로젝트 투자데이’ 를 경기콘텐츠코리아랩에서 개최했다. 해당 행사는 투자배급사와 전문 투자사의 그룹 투자검토를 지원하고 영화, 애니메이션 분야의 정보 교류를 활성화해 투자전문가와 콘텐츠 창작자간의 네트워크의 장을 마련할 목적으로 기획됐다. 이날 현장에는 NEW, 롯데엔터테인먼트, 플러스엠 엔터테인먼트, 쇼박스, 스튜디오 산타클로스 엔터테인먼트, CJ ENM, 에이스메이커 등 국내 주요 배급사 7곳을 비롯해 콘텐츠 분야 전문 투자사 10개사, 참여 제작사 23개사의 제작자와 전문가 등 70여명이 참석했다. 탁용석 경기콘 텐츠진흥원장은 “경기콘텐츠진흥원에서 처음 시도한 행사임에도 불구하고 여러 투자 배급사와 투자사, 제작사들이 와주셨다. 오늘 이 자리에서의 교류를 통해 더 다양하고 좋은 작품들이 만들어지길 바란다”라고 전했다. 또한 “기회가 된다면 앞으로 다양성 영화, 시리즈물 등의 콘텐츠까지 포괄하는 행사를 마련해 경기","link":"https://m.entertain.naver.com/movie/article/140/0000053324","retrieved":1724396949859},{"title":"[OBITUARY] 알랭 들롱 (Alain Delon, 1935~2024) 부고, 태양을 닮은 매혹","contents":"영화 &lt;하프 어 찬스&gt;(1998)를 촬영하던 시기에 알랭 들롱은 60대 초반이었다. 이 영화의 감독인 파트리스 르콩트는 촬영 중 있었던 일을 말한 적이 있는데, 그 내용은 다음과 같다. “바네사 파라디 때문에 사람들은 동요했다. 장폴 벨몽도가 세트장에 나타나면 흥분은 더 커졌다. 하지만 알랭 들롱이 도착하면 고요해졌다. 소리도 말도 없었다. 겁을 먹어서가 아니었다. 그것이 바로 앨랭 들롱이었다.” 전성기가 훌쩍 지난 시기였지만 여전히 강력했던 그의 이미지를 떠올린다. 닿을 수 없는 신화, 누군가의 말처럼 그는 영화계의 성스러운 괴물이자 대체할수 없는 스타였다. 지난 8월18일, 88살로 알랭 들롱이 사망했다. 반세기간 그의 활동을 돌아 보며 그가 영화계에 남긴 발자취를 추모하고자 한다. 1935년 11월8일, 파리 남부의 오드센 지역에서 태어난 알랭 들롱은 불행에 가까운 어린 시절을 보냈다. 작은 영화관을 운영하던 아버지와 약국에서 일하던 어머니는 아이가 4살이던 무렵에 결별했고,","link":"https://m.entertain.naver.com/movie/article/140/0000053323","retrieved":1724396949861},{"title":"[Y터뷰] \"응원만으로도 충분해\"…'한국이 싫어서' 장건재 감독의 바람","contents":"\"영화에 나오는 인물들은 모두가 응원이 필요한 사람이에요. 다른 각자만의 세계를 가지고 있지만 다르다고 해서 차별하거나 배제할 수는 없죠. 이들에게 무언가 해주려고 하기보다도 그저 응원해 주는 마음만으로 충분하다고 생각해요.\" 2015년 출간 당시 대한민국을 떠나고 싶다는 '탈조선' 현상과 맞물려 청년 독자들의 뜨거운 공감을 얻었던 소설 '한국이 싫어서'가 스크린으로 새롭게 태어난다. 영화의 메가폰을 잡은 이는 '한여름의 판타지아', '5시부터 7시까지의 주희' 등의 작품으로 평단의 호평을 끌어냈던 장건재 감독. 영화는 이미 지난해 제28회 부산국제영화제 개막작으로 선정돼 작품성을 인정받았던바, 약 10개월 만에 정식으로 관객들과 만나게 됐다. 22일 YTN은 서울 종로구 삼청동에서 장 감독과 인터뷰를 갖고 영화와 관련된 다양한 이야기를 나누는 시간을 가졌다. 소설을 영화로 옮기며 35번이 넘는 시나리오 각색을 거쳤다는 그의 피땀 어린 노력은 이미 관객들 사이에서 유명한 일화이기도","link":"https://m.entertain.naver.com/movie/article/052/0002077892","retrieved":1724396949862},{"title":"임영웅 “콘서트 감동 같이 느꼈으면”…실황영화 예매 10만명","contents":"이미 10만명이 예매한 가수 임영웅의 콘서트 실황 영화 ‘임영웅 | 아임 히어로 더 스타디움’이 28일 CGV에서 단독 개봉한다. 개봉에 앞서 22일 서울 용산구 CGV용산아이파크몰에서 열린 시사회에서 임영웅은 “콘서트에 못 오셨던 분들도 콘서트의 감동을 같이 느끼셨으면 좋겠다는 마음으로 준비했다”고 밝혔다. 사진=CJ ENM ‘아임 히어로 더 스타디움’은 임영웅이 올해 5월 25∼26일 서울월드컵경기장에서 가진 공연 실황과 준비 과정, 뒷이야기를 담았다. 당시 공연은 이틀에 걸쳐 임영웅의 팬클럽인 ‘영웅시대’를 포함해 10만명의 관객을 동원했다. 상암경기장의 잔디 훼손을 최소화하기 위한 시도로도 주목 받았다. 이날 시사회 후 임영웅은 “‘영웅시대‘ 여러분께 감사하다는 말씀을 영화를 통해 전달드리고 싶었다”며 “무대 장치나 무대 꾸밈이 정말 스케일이 큰 공연이었는데 그 뒤에서 준비한 과정을 함께 보여드리면 더욱 즐겁게 감상할 수 있을 것 같았다”고 말했다. 그러면서 “이런 부분을 담","link":"https://m.entertain.naver.com/movie/article/022/0003962562","retrieved":1724393458749},{"title":"제천국제음악영화제 영화프로그램 티켓 예매 29일 시작","contents":"제천국제음악영화제의 영화프로그램 티켓 예매가 오는 29일 오후 2시부터 시작된다. 티켓은 공식 홈페이지(https://jimff.org/)에서 회원가입을 한 뒤 1인당 4매까지 예매할 수 있다. 제천 예술의전당에서 열리는 개막식과 개막작 '아바: 더 레전드'(2024)'는 1만원(제천시민의 경우 무료)이며, 같은 곳에서 열리는 폐막식과 폐막작 '수 분간의 응원을'(2024)은 전석 무료이다. 일반 상영 티켓과 토크콘서트 뮤직 온 필름 티켓은 7천원이다. 장애인과 국가유공자, 충북도민은 5천원에 예매가 가능하다. 올해 20주년을 맞이한 제천국제음악영화제는 내달 5일부터 10일까지 6일간 진행되며, 8개 상영관에서 37개국 98편의 영화가 관객들을 만난다.","link":"https://m.entertain.naver.com/movie/article/001/0014890074","retrieved":1724393458750},{"title":"[차이나POP]왕대륙♥송운화 뜨거운 포옹..'나의 소녀시대' 10주년 자축","contents":"송운화가 '나의 소녀시대' 10주년을 자축했다. 대만배우 송운화는 지난 22일 \"10년 전\"이라며 \"모임마다 고등학교 동창 같네. 과거를 기억해\"라고 전했다. 이어 \"시간은 내 소녀시대가 될 만큼 빠르다\"며 \"10년 후를 예상하지 못했다\"고 덧붙였다. 이번에 함께 공개된 사진 속 송운화는 왕대륙을 비롯해 영화 '나의 소녀시대'를 함께 한 배우들과 만나 즐거운 시간을 보내고 있다. 무엇보다 이들은 10년이라는 시간이 지났음에도 불구하고 여전히 찐친케미를 발산하고 있어 훈훈함을 자아냈다. 더욱이 송운화는 왕대륙과 뜨거운 포옹을 나누고 있기도 하다. 한편 '나의 소녀시대'는 유덕화와 결혼하는 게 꿈이었던 평범한 소녀와 거칠 것 없던 소년의 풋풋한 첫사랑 이야기를 다룬 작품이다.","link":"https://m.entertain.naver.com/movie/article/112/0003716059","retrieved":1724393458752},{"title":"'사랑의 하츄핑' 70만 돌파…흥행핑 넘어 대세핑 우뚝","contents":"올해 애니메이션 흥행 TOP5 진입 예정 ‘사랑의 하츄핑’ 70만 돌파 기념 포스터. 쇼박스 제공 국산 애니메이션 영화 ‘사랑의 하츄핑’이 70만 관객을 돌파했다. 23일 영화진흥위원원회 영화관입장권 통합전산망 집계에 따르면 ‘사랑의 하츄핑’은 누적 관객 70만 69명을 기록했다. ‘사랑의 하츄핑’은 운명의 소울메이트를 찾아 나선 ‘로미’와 ‘하츄핑’의 첫 만남을 그려낸 애니메이션 영화다. 탄탄한 스토리, 사랑스러운 캐릭터, 몰입감을 높이는 OST로 올여름 애니메이션 흥행 1위에 등극했다. 특히 이 시리즈는 기존 ‘캐치! 티니핑’의 첫 애니메이션 영화로 어린이 팬덤의 호응은 물론 ‘너무 보고 싶어 용기 내 마침내 봤다’는 성인들의 챌린지성 리뷰까지 만들어낸 바 있다. 또한 유튜버 침착맨과 방송인 유병재를 포함한 유명 인플루언서들이 ‘티니핑 맞추기’, ‘'사랑의 하츄핑' 진심 리뷰’ 등을 꾸준히 진행하며 성인 관객들의 관심도가 더욱 높아졌고, 이동진 평론가의 언급까지 화제가 되면서 꼭","link":"https://m.entertain.naver.com/movie/article/022/0003962559","retrieved":1724393458753},{"title":"'보통의 가족' 설경구, 살인자의 변호도 마다 않는 욕망 가득 변호사로 변신","contents":"매 작품 차원이 다른 연기로 탄성을 자아내는 배우 설경구가 영화 '보통의 가족'에서 ‘재완’으로 분해 흔들림 없는 카리스마를 선보인다. [감독: 허진호 감독 | 출연: 설경구, 장동건, 김희애, 수현 | 제공/배급: (주)하이브미디어코프, (주)마인드마크ㅣ제작: (주)하이브미디어코프 l 공동제작: (주)하이그라운드] 설경구가 물질 우선주의 변호사 ‘재완’으로 분해 냉철하고 이성적인 인간의 모습을 연기할 예정이다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 설경구는 영화 '박하사탕', '공공의 적', '오아시스', '광복절 특사', '실미도', '그놈 목소리', '해운대' 등 한국영화의 르네상스 시절 대표작들로 활약하며 자타공인 대한민국 대표 배우로 꾸준한 활동을 이어가고 있다. 또한, 그는 영화 '소원', '살인자의 기억법', '불한당: 나쁜 놈들의 세상', '자산","link":"https://m.entertain.naver.com/movie/article/408/0000233279","retrieved":1724389823242},{"title":"“70만 돌파했츄”…‘사랑의 하츄핑’ 올해 애니메이션 흥행 톱5 정조준","contents":"한국 애니메이션 영화 ‘사랑의 하츄핑’이 70만 관객을 돌파했다. 23일 영진위 영화관입장권 통합전산망 집계에 따르면 ‘사랑의 하츄핑’은 이날 누적 관객 70만 69명을 기록했다. ‘사랑의 하츄핑’은 운명의 소울메이트를 찾아 나선 로미와 하츄핑의 첫 만남을 그린 애니메이션 영화. 올여름 애니메이션 흥행 1위에 등극한 ‘사랑의 하츄핑’은 탄탄한 스토리, 빛나는 개성과 사랑스러움을 장착한 캐릭터들, 그리고 한번만 들어도 빠져드는 OST로 기존 ‘캐치! 티니핑’ 어린이 팬덤의 호응은 물론 ‘너무 보고 싶어 용기 내 마침내 봤다’는 성인들의 챌린지성 리뷰까지 만들어낸 바 있다. 또한 유튜버 침착맨과 방송인 유병재를 포함한 유명 인플루언서들이 ‘티니핑 맞추기’, ‘사랑의 하츄핑 진심 리뷰’ 등을 꾸준히 진행하며 성인 관객들의 관심도가 더욱 높아졌고, 이동진 평론가의 언급까지 화제가 되면서 꼭 봐야 할 대한민국 웰메이드 애니메이션 영화로 급부상했다. 여전히 식지 않는 인기에 흥행핑을 넘어서 대","link":"https://m.entertain.naver.com/movie/article/241/0003374907","retrieved":1724389823243},{"title":"멕시코 관객을 사로잡은 영화 잔챙이, 국내 개봉 '커밍순'","contents":"왼쪽부터 남감독(성환),호준(김호원), 희진(임채영) 박중하 감독의 영화 ‘잔챙이’가 멕시코 독립예술영화관 시네테카에서 지난 4월부터 6월까지 정식개봉을 통해 3200 명이 넘는 관객을 만났다. 잔챙이는 2개월 간의 75회 Muestra 멕시코 순회상영과 국립시네테카 상영을 통해 총 3200 명이 넘는 관객을 동원하며 한국독립예술영화의 매력을 알렸다. 이번 개봉은 세계의 우수한 예술영화를 멕시코에 소개하고 상영하는 멕시코 국립시네테카에서의 한국독립영화 최초 정식개봉으로써 큰 성과를 거둔 것이다. 멕시코 최대규모의 멀티플렉스 예술영화관인 국립시네테카측은 “멕시코 현지 관객들의 한국영화에 대한 관심이 상당하다. 특히 이번 ‘잔챙이’의 상영으로 많은 관객들이 한국영화에 더 깊은 관심을 가지게 됐다”고 말했다. 멕시코 현지 일부 관객들은 주연을 맡은 김호원 배우의 SNS 계정을 팔로우하고 응원메시지를 보내기도 했다. ‘잔챙이’는 낚시유튜버이자 무명배우인 호준(김호원)과 입봉을 갈망하는 남감","link":"https://m.entertain.naver.com/movie/article/396/0000686556","retrieved":1724389823243},{"title":"임영웅 영화도 '영웅시대', '아임 히어로' 사전 예매량 10만 돌파 [공식]","contents":"가수 임영웅의 콘서트 실황을 담은 영화 '임영웅│아임 히어로 더 스타디움'이 사전예매량 10만 명을 넘어섰다. 23일 영화진흥위원회 통합전산망에 따르면 영화 '임영웅│아임 히어로 더 스타디움'은 개봉 6일을 앞둔 지난 22일까지 사전 예매량 10만 명을 넘어서며 흥행 저력을 발휘했다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 그린 영화다. 같은 날 서울 CGV용산아이파크몰에서 언론시사회와 무대인사를 성황리에 마쳤다. 이 가운데 영화는 사전 예매량 10만 명을 넘어서며 흥행 저력을 발휘하고 있다. 개봉을 기념해 확정한 '아임 히어로 페스타'를 비롯해 극장 현장에서 즐기는 다채로운 이벤트를 공개한 만큼 '임영웅│아임 히어로 더 스타디움'을 기다려온 팬들의 반응이 더욱 뜨거운 것으로 보인다. 특히 예매가 시작된 이후 전국 영웅시대의 폭발적인 반응으로 단체관람 및 대관","link":"https://m.entertain.naver.com/movie/article/109/0005142111","retrieved":1724389823245},{"title":"CGV, \"극장값 내려야\" 최민식 발언에 '반값 티켓' 내놨다","contents":"배우 최민식이 \"극장값이 비싸다\"고 발언해 화제를 모은 가운데, CGV가 티켓 가격을 반으로 내리는 행사를 진행해 이목을 끌었다. 22일 CGV는 26일부터 29일까지 나흘간 반값에 영화를 볼 수 있는 'CGV 컬려 위크'를 실시하겠다고 전했다. 이는 기존 티켓값(1만4000원)의 절반인 7000원에 볼 수 있는 것이다. 이번 CGV 행사는 매달 마지막주 수요일 '문화가 있는 날(컬처 데이)'에 진행하던 푯값 50% 할인 행사를 '문화가 있는 주일'로 확대한 것이다. 다만 동두천·인천도화·범계·평택고덕·안성·구미·진주혁신·김포한강 등 14개 극장에서는 컬처 위크 행사가 적용되지 않는다. 컬처 위크 행사는 일반 2D 영화에만 적용된다. 이 기간 영화를 이미 예매한 관객은 기존 예매표를 취소하고 다시 예매할 시 할인된 가격으로 영화를 관람할 수 있다. CGV 측은 영화산업이 활성화되는 계기가 되길 바라며 이 같은 이벤트를 준비한 것으로 보인다. 앞서 최민식은 지난 17일 방송된 MBC","link":"https://m.entertain.naver.com/movie/article/213/0001306732","retrieved":1724389823245},{"title":"‘임영웅 영화’ D-5, 사전 예매 10만 넘었다","contents":"개봉 6일을 앞두고 사전 예매량 10만 명을 넘어선 영화 &lt;임영웅│아임 히어로 더 스타디움&gt;이 8월 22일(목) CGV용산아이파크몰에서 진행한 언론시사회와 무대인사를 성황리에 마쳤다. 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기 &lt;임영웅│아임 히어로 더 스타디움&gt;이 개봉 6일을 앞둔 8월 22일에 사전 예매량 10만 명을 넘어서며 흥행 저력을 발휘하고 있다. 개봉을 기념해 확정한 ‘아임 히어로 페스타’를 비롯해 극장 현장에서 즐기는 다채로운 이벤트를 공개한 만큼 &lt;임영웅│아임 히어로 더 스타디움&gt;을 기다려온 팬들의 반응이 더욱 뜨거운 것으로 보인다. 특히, 예매가 시작된 이후 전국 영웅시대의 폭발적인 반응으로 단체관람 및 대관 문의가 쇄도하고 있을 뿐만 아니라, 개봉 당일 CGV용산아이파크몰 IMAX 상영관과 CGV영등포 IMAX관, ScreenX관 등 주요 특별관이 연이어 매진되어 흥행 돌풍의 조짐을","link":"https://m.entertain.naver.com/movie/article/144/0000983912","retrieved":1724386322163}]}