{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'하동균vs박정현' 역대급 1대 1 매치...\"나만의 색깔 찾아야\" (대학가요제)","contents":"본선 1라운드 1대 1 매치가 이어졌다. 24일 방송된 TV조선 '대학가요제'에서는 호원대학교 신지혜와 서경대학교 대학원 조현서가 '더 보이스: 하동균 vs 박정현'이라는 매치 타이틀로 1대 1 매치를 펼쳤다. 신지혜가 하동균 타이틀을 달고 무대에 나선 이유는 하동균의 노래를 선곡했기 때문이라고. 김이나는 \"여자가 하동균 노래 하는 거 잘 못 봤다\"며 관심을 가졌고, 김형석은  \"음역대도 높고 쉽지 않은데\"라며 걱정했다. 하동균은 \"내가 제일 부담된다\"고 덧붙였다. 신지혜가 하동균의 'Run'을 열창한 한편, 조현서는 박정현의 '미안해'로 실력을 뽐냈다. 하동균은 \"일단 내 노래를 불러 주셔서 감사하다. 두 분 다 실용음악과 보컬 출신답게 너무 잘하신다. 사실 언제부턴가 보컬 전공자에게 하고 싶은 말이 있었다\"며 솔직한 이야기를 꺼냈다. 하동균은 \"중요한 건 노래할 때 '나'가 빠져 있으면 안 된다고 생각한다. 프로가 되느냐 되지 못 하느냐의 차이는 거기에 있다고 생각한다. 나의 색","link":"https://m.entertain.naver.com/now/article/311/0001787420","retrieved":1729776014303},{"title":"구혜선 돌발 행동에 주위 기겁, 박원숙 “장나라랑 비슷해”(같이 삽시다)","contents":"구혜선이 엉뚱한 행동으로 박원숙, 혜은이 등을 놀라게 했다. 10월 24일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 박원숙, 혜은이, 김미려, 구혜선은 영덕의 블루로드 코스를 따라 걸었다. 박원숙은 감탄이 절로 나오는 바다 전경을 즐겼고, 헤은이는 “파도까지 저렇게 치니까 금상첨화다. 옛날의 나였으면 날아 갔다”라고 농담을 했다. 김미려는 “이런 거 보면서 마음을 다잡고 새출발 할 수 있을 것 같다”라고 만족했다. 혜은이가 집에서부터 챙겨온 디톡스 워터를 나눠 마시던 중 박원숙은 “예쁜 애들의 공통점이 있다. 혜선이랑 장나라랑 비슷하다. 서로 기분 나쁠지 몰라도”라고 말했다. 이에 구혜선은 “좋다”라고 만족했다. 그때 구혜선은 “올라오면서 솔방울 줍다가 메뚜기 잡았다”라고 직접 잡은 방아깨비를 공개했고, 순식간에 나머지 세 사람은 흩어져 구혜선과 거리를 뒀다. 뒤늦게 방아깨비였다는 것을 알게 된 구혜선은 “방아깨비야. 미안해 메뚜기로 오해했어”라고 대화를 시도했다. 구혜선은","link":"https://m.entertain.naver.com/now/article/609/0000913095","retrieved":1729776014303},{"title":"[TVis] 곽선영, 물 공포증 고백→노 잡자 마자 눈빛돌변 (텐트밖2)","contents":"배우 곽선영이 물 공포증을 극복했다. 24일 방송된 tvN ‘텐트 밖은 유럽-로맨틱 이탈리아’ (이하 ‘텐트밖2’) 2회에서는 라미란, 곽선영, 이주빈, 이세영이 카약 투어 선생님을 찾아 나섰다. “동굴 두 곳을 갈 것”이라는 소식을 듣게 된 네 자매는 기뻐했다. 라미란과 이세영이 먼저 한 팀이 되어 1호 차에 올라탔다. 그러나 이들을 지켜보던 2호차 곽선영은 근심 가득한 표정을 지었다. 알고 보니 물 공포증이 있었던 것. 곽선영은 “바다와 친하지 않다. 수영장은 괜찮은데 자연의 물은 무서워한다”고 호소했다. 그러나 곽선영은 노를 잡자마자 눈빛이 돌변하더니 적극적인 노질로 팀을 이끌었다. 무술, 드리프트, 유도 등 과격한 액션에 능통한 그는 물공포증을 극복하고 금세 적응했다. 반면 이주빈은 우왕좌왕하며 난황을 겪었다.","link":"https://m.entertain.naver.com/now/article/241/0003389823","retrieved":1729776014303},{"title":"'천하장사' 이봉걸, 휠체어에 의지 \"기초연금+장애수당으로 산다\" ('특종세상')","contents":"천하장사 이봉걸이 지팡이와 전동 휠체어에 의지해 다니는 근황을 공개했다. 24일 방송된 MBN '특종세상'에서는 천하장사 이봉걸이 등장했다. 이날 천하장사 이봉걸이 전동 휠체어를 타고 시장에 등장했다. 주로 시장에서 시간을 보낸다고. 이봉걸은 \"못 걷는다. 한 10m 이상 걸으면 다리가 떨려서 주저앉아야 한다\"라고 밝혔다. 전동 휠체어에서 내려오면 지팡이를 짚고 걸어야 했다. 식당 밖 의자에 한참 앉아 사람을 구경하던 이봉걸은 팬과 사진을 찍어주었다. 이봉걸은 \"그 사람들은 예전 모습을 (생각하고) 가까이 오는데, 내가 휠체어 타고 지팡이 짚고 있으니까 안타깝지. 어쩌다 이렇게 됐느냐고 물으면 대답하기 곤란하다\"라고 털어놓았다. 이봉걸은 손떨림도 있었다. 이봉걸은 \"몸에 근육이 없어지니 다리도 떨리고, 손도 떨린다\"고 설명했다. 허리 통증 때문에 매주 병원에서 신경주사를 맞고 있다는 이봉걸은 척추협착증 때문에 고생 중이었다. 제작진은 이봉걸의 집에 따라가려 했지만, 가족들이 싫어한다","link":"https://m.entertain.naver.com/now/article/213/0001314080","retrieved":1729776014303},{"title":"곽선영X이세영, 동굴 투어에 오열…캠핑장 첫 식사부터 단식 실패 (텐트 밖은 유럽) [종합]","contents":"배우 라미란, 곽선영, 이주빈, 이세영이 캠핑장에서의 첫 식사를 즐겼다. 24일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'에서는 라미란, 곽선영, 이주빈, 이세영이 캠핑장에서의 첫 식사를 준비한 장면이 전파를 탔다. 이날 라미란, 곽선영, 이주빈, 이세영은 카약을 타고 동굴 투어를 즐겼다. 라미란과 이세영, 곽선영과 이주빈으로 나뉘어 카약에 탔고, 가이드를 따라 두 곳의 동굴을 관광했다. 특히 가이드는 동굴 안에서 수영을 할 수 있다고 말했고, 이주빈과 곽선영은 곧바로 입수했다. 이세영은 \"인어다. 인어. 언니 수영 잘한다\"라며 칭찬했고, 이주빈은 \"말도 안 돼. 누워서 하늘 보니까 진짜 좋다. 들어와라. 진짜 좋다\"라며 부추겼다. 그러나 라미란과 이세영은 이주빈과 곽선영이 카약에 다시 올라타기 힘들어하는 것을 보고 망설였다. 라미란은 끝내 두 번째 동굴에서 수영에 도전했고, 이세영은 \"너무 예쁘다. 언니들 여기서 딱 찍어주고 싶다\"라며 감탄했다. 이주빈은 가이드에게 사진","link":"https://m.entertain.naver.com/now/article/311/0001787403","retrieved":1729776014303},{"title":"‘열혈사제2’ 김성균, 낮에는 워라벨 팀장 VS 밤에는 정의의 용사","contents":"SBS 새 금토드라마 ‘열혈사제2’ 김성균이 낮과 밤이 다른 정의의 용사로 변신할 시즌2 구대영의 첫 포스를 전격 공개했다. 오는 11월 8일 오후 10시에 방송될 ‘지옥에서 온 판사’ 후속 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 흥미진진한 스토리와 배우들의 호연으로 뜨거운 팬덤을 형성했던 2019년 최고의 히트작 ‘열혈사제1’의 5년만의 컴백작이다. 더 커진 스케일과 새로운 인물의 투입, 더 막강해진 캐릭터들의 활약을 알리며 연일 화제를 모으고 있다. 김성균이 분.조.장 사제 김해일(김남길)과 더 진한 케미를 일으킬 ‘미치광이 와이프’ 구대영으로 출격 준비를 완료한 시선 강탈 네 컷을 선보인다. 극","link":"https://m.entertain.naver.com/now/article/144/0000996592","retrieved":1729776014304},{"title":"구혜선 \"1등 하려는 이유? 그 언저리라도 가고 싶어서\"[같이삽시다][★밤TView]","contents":"배우 구혜선이 모든 일에 1등이 되려는 이유를 밝혔다. 24일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다'에서는 구혜선과 김미려가 박원숙, 혜은이에게 고민을 털어놓는 모습이 그려졌다. 이날 김미려는 \"아무래도 현실적인 고민들이 있다\"며 \"아이들이 있다 보니 일이 없으면 밥을 먹다가도 심장이 쿵 내려 앉는다\"고 운을 뗐다. 이어 \"혼자라면 그냥 주변에 전화해서 '나 돈 없어. 밥 좀 사줘' 하고 밥 얻어 먹으면 되는데 아이들이 있으니까 그게 아니지 않나. 제가 가족들을 끌고 가려고 하는 경향이 있다\"고 털어놨다. 이를 듣던 혜은이가 \"'내가 아니면 안 돼'라는 생각을 하는 게 너무 위험하다\"고 조언하자 김미려는 \"미칠 것 같다. 그 생각이 너무 많다\"고 고백했다. 그런가 하면 구혜선은 \"사실 저는 1등이 목표여야 그 언저리까지 갈 수 있다\"고 토로했다. 또 \"편안하게 목표를 잡으면 그 목표까지 가는 과정에서 포기한다. 1등을 해야 한다고 말을 내뱉어야 그 언저리까지 간","link":"https://m.entertain.naver.com/now/article/108/0003276542","retrieved":1729776014309},{"title":"구혜선, 소신 발언으로 캐스팅 \"'꽃남' 당시 24살...나이 많다고\"('같이 삽시다')","contents":"배우 구혜선이 드라마 '꽃보다 남자' 캐스팅 비화를 밝혔다. 24일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 영덕 '같이 살이' 2기 구혜선, 김미려의 이야기가 그려졌다. 이날 방송에서 구혜선은 주연을 맡았던 '꽃보다 남자' 캐스팅 비화를 밝혀 눈길을 끌었다. 구해선은 만화 원작을 드라마로 만든 KBS 2TV '꽃보다 남자'에서 금잔디 역할로 일약 스타덤에 올라 많은 사랑을 받은 바 있다. '꽃보다 남자' 드라마에 이야기가 나오자 혜은이는 \"그 드라마는 너를 위해 만들어진 드라마 같다\"며 구혜선과 역할이 잘 어울린다고 얘기했고, 구혜선은 '꽃보다 남자' 오디션 당시를 회상했다. 구혜선은 \"활동을 많이 할 때였고 다음 작품을 찾고 있을 때 ('꽃보다 남자') 제작 소식을 들었다. 이미 알려진 배우면 오디션 없이 캐스팅이 되는데 갔더니 오디션 장이었다. 다 보는 앞에서 나이가 너무 많다고 말씀을 하시더라. 고등학생들이 주인공인 드라마다 보니 제가 그때 스","link":"https://m.entertain.naver.com/now/article/312/0000686182","retrieved":1729776014309},{"title":"이세영, 채소 씻다가 2챠 샤워 허당美 “난 바보야” 자책(텐트밖은유럽)","contents":"배우 이세영이 허당 매력을 뽐냈다. 10월 24일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 2회에서는 이탈리아 남부에서 첫 캠핑을 즐기는 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 저녁 준비에 돌입하며 이세영은 채소 씻기를 맡았다. 이세영에게 채소를 맡기며 라미란은 \"옷 다 (물) 튄다\"고 경고했는데, 이세영은 \"괜찮다\"고 답하자마자 너무 센 수압에 당해 폭소를 자아냈다. 본의 아니게 2차 샤워를 하고 다급히 언니를 찾은 이세영은 \"나는 바보야\"라며 자책했다. 이런 이세영의 허당미는 이어졌다. 상추를 통째로 씻는 모습을 발견한 이주빈이 황급히 칼을 들고 달려가 밑둥을 잘라줬다. 이에 라미란은 \"한치의 오차도 벗어나지 않는다\"고 탄식, 이주빈이 \"예상하셨냐\"고 묻자 \"저렇게 할 거라곤 예상 못했지. 꽃다발처럼 씻을 거라곤 예상 못했지. 신기하지\"라고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000913094","retrieved":1729776014309},{"title":"사유리 \"젠, 하하♥별 막내 송이랑 결혼했으면\" 너스레","contents":"방송인 사유리가 '아빠는 꽃중년'에서 가수 별 가족과 만난 일화를 전했다. 24일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 '45세 꽃엄빠' 사유리의 모습이 담겼다. 삼 남매의 엄마 별이 게스트로 함께했다. 앞서 사유리는 '아빠는 꽃중년' 방송 후 게스트로 함께한 별과 사석에서 만났다고 밝혔다. 더불어 정인까지 합세해 사유리, 별, 정인과 아이들이 다 함께 공원 나들이를 즐겼다고. 별은 삼 남매의 막내 송이가 젠 밥을 다 먹여줬다며 처음 본 동생에 누나 노릇을 톡톡히 했다고 전했다. 사유리는 \"송이와 젠이 빨리 결혼했으면 좋겠다\"라고 너스레를 떨었다. 이후 별은 좋아하는 친구에게 애정을 표현하는 젠의 모습을 보고 \"젠의 마음에 다른 여자가 있네!\"라고 발끈하는 모습으로 웃음을 안겼다. 한편, 채널A '아빠는 꽃중년'은 중년 아빠들의 육아 일상을 담은 프로그램으로 매주 목요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007866617","retrieved":1729776014309},{"title":"'정성윤♥' 김미려 \"가장으로서 중압감 느껴..미칠 것 같다\"[같이삽시다][별별TV]","contents":"코미디언 김미려가 가장으로서 느끼는 중압감을 토로했다. 24일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다'에서는 김미려가 현실적인 고민을 털어놓는 모습이 그려졌다. 이날 혜은이는 김미려에게 \"힘든 일이 있기도 하고 그러냐\"고 물었다. 김미려는 \"아무래도 현실적인 고민들이 있다\"며 \"아이들이 있다 보니 일이 없으면 밥을 먹다가도 심장이 쿵 내려 앉는다\"고 답했다. 이어 \"혼자라면 그냥 주변에 전화해서 '나 돈 없어. 밥 좀 사줘' 하고 밥 얻어 먹으면 되는데 아이들이 있으니까 그게 아니지 않나. 제가 가족들을 끌고 가려고 하는 경향이 있다\"고 털어놨다. 이를 듣던 혜은이가 \"'내가 아니면 안 돼'라는 생각을 하는 게 너무 위험하다\"고 조언하자 김미려는 \"미칠 것 같다. 그 생각이 너무 많다\"고 고백했다. 이에 혜은이는 \"나도 그런 생각을 해서 잘못된 길로 들어섰다\"고 김미려를 걱정했다. 박원숙 역시 \"나도 안다. 가족이 있으니까 짐이 무거운 것 같지만 반대로 생각해야","link":"https://m.entertain.naver.com/now/article/108/0003276541","retrieved":1729776014309},{"title":"김미려 \"반려견 출산일=♥정성윤과 열애설 터진 날…잊을 수 없어\" (같이 삽시다)[종합]","contents":"김미려가 반려견의 출산일에 열애설까지 터졌던 과거 썰을 풀어놓았다. 24일 방송된 KBS 2TV '박원숙의 같이 삽시다 시즌3'(이하 '같이삽시다')에는 게스트 김미려, 구혜선이 박원숙, 혜은이과 같이 살이를 하는 모습이 그려졌다. 아침부터 박원숙, 혜은이, 김미려, 구혜선은 한 식탁에 모여 커피 타임을 가지며 도란도란 대화를 나눴다. 이날 김미려는 잊지 못할 기억으로 반려견이 새끼를 낳았던 날을 꼽았다. 김미려는 직접 양막을 벗기는가 하면 탯줄도 끊어주며 반려견의 출산을 도왔다고 하며 놀라움을 자아냈다. 그러면서 \"그날 열애설이 터졌다\"라고 밝히며, 당시 모르는 번호로 전화가 계속 왔다고 이야기했다. 모르는 번호들은 다름 아닌 기자들이 건 것이었고, 김미려는 \"열애설 터지고, 애 둘 낳고, 잊을 수 없는 날, 위대했다\"라며 추억 회상을 갈무리했다. 이후 아침상을 차리기 위해 나선 김미려는 능숙하게 채소를 썰더니 샐러드를 뚝딱 완성해냈다. 이어 혜은이는 디톡스를 준비하겠다고 팔을 걷","link":"https://m.entertain.naver.com/now/article/311/0001787393","retrieved":1729776014309},{"title":"김미려 \"남편에게 잔소리 많이 해…서로 존댓말 써\"","contents":"코미디언 김미려가 '박원숙의 같이 삽시다 시즌3'에서 남편과 서로 존댓말을 쓴다고 밝혔다. 24일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 영덕 '같이 살이' 2기 구혜선, 김미려와 함께하는 이야기가 담겼다. 이날 김미려는 \"남편이 하지 말라는 건 뭐가 있어?\"라는 박원숙의 질문에 \"남편이 저한테? 감히?\"라고 너스레를 떨어 웃음을 자아냈다. 이어 김미려는 남편에게 잔소리를 많이 한다며 \"서로 존댓말 하니까, 좋게 이야기하면 말을 안 듣는다\"라고 고백해 눈길을 끌었다. 김미려는 반복되는 말에도 듣지 않는 남편의 모습에 분노한다며 \"남편은 내 아들이 아니라서 말을 안 듣는다, 남의 아들이라\"라고 덧붙였다. 한편, KBS 2TV '박원숙의 같이 삽시다 시즌3'는 화려했던 전성기를 지나 인생의 후반전을 준비 중인 혼자 사는 중년 여자 스타들의 동거 생활을 담은 프로그램으로 매주 목요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007866615","retrieved":1729776014309},{"title":"곽선영X이세영, 동굴 투어 도중 오열 파티…\"너무 예뻐서 슬퍼\" (텐트 밖은 유럽)","contents":"배우 곽선영과 이세영이 눈물 흘렸다. 24일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 라미란, 곽선영, 이주빈, 이세영이 폴리냐노아마레에서 동굴 투어를 하는 장면이 전파를 탔다. 이날 라미란, 곽선영, 이주빈, 이세영은 가이드를 따라 카약을 타고 두 곳의 동굴을 구경했고, 아름다운 경관을 보고 감탄했다. 특히 가이드는 투어 말미에 \"굿 바이(Good bye), 씨 유(See you)\"라며 인사했고, 이세영은 \"왜 첫날인데 떠나는 거 같냐. 나 슬프다. 너무 아름다워서 이별하는 거 같다\"라며 털어놨다. 곽선영은 \"그렇게 말하니까 슬프다\"라며 공감했고, 이세영은 \"진짜 너무 예뻐서 슬프지 않냐\"라며 눈물 흘렸다. 곽선영은 \"얘 운다. 그럼 나도 운다\"라며 오열했다. 라미란은 \"얘네 운다\"라며 당황했고, 이주빈과 함께 웃음을 터트렸다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001787388","retrieved":1729776014309},{"title":"곽선영, 안전벨트 찾다 카약 타니 돌변…이주빈과 첫 동굴 수영 만끽 ('텐트밖은유럽')","contents":"배우 곽선영이 카약 탄 후 돌변, 이주빈과 첫 동굴 수영을 즐겼다. 24일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아'(이하 '텐트밖')에는 라미란, 곽선영, 이주빈, 이세영이 카약 투어로 마법 같은 동굴을 만났다. 이날 라미란, 곽선영, 이주빈, 이세영은 카약 타러 가는 길에 폴리냐노아마레 출신의 이탈리아 국민가수 도메니코 모두뇨의 동상을 보게 됐다. 이탈리아 도착 후 그의 히트곡 '볼라레'를 계속 노래하던 라미란은 신나게 노래를 부르며 다가갔다. 라미란은 동상 앞에서 춤까지 추기도. 멤버들이 올라가서 노래를 부르자 지나가던 외국인들이 떼창으로 호응해주었다. 라미란이 예약한 해상 카약 선생님이 기다리고 있었다. 카약을 타고 직접 노를 저어 동굴을 간다고. 라미란과 이세영, 곽선영과 이주빈이 한 팀이 되어 카약을 탔다. 1호차 라미란과 이세영은 여유 넘치게 출발했지만, 신나게 노를 저은 탓에 충돌 직전까지 갔다. 안전벨트를 찾으며 불안해하던 곽선영은 막상 카약을 타자 적극적으로","link":"https://m.entertain.naver.com/now/article/213/0001314078","retrieved":1729776014310},{"title":"‘나 혼자 산다’ 기안84, 무작정 라이딩 “길 잃는 것도 여행”","contents":"MBC ‘나 혼자 산다’에서 ‘영웅 형제’ 기안84와 박지현이 ‘영종도 매드맥스’로 변신한다. 오는 25일 오후 11시 10분 방송되는 MBC 예능프로그램 ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 ‘영웅 형제’ 기안84와 박지현의 여행 두 번째 이야기가 공개된다. 지난주 친형제 케미를 뽐내며 인천 월미도를 접수한 ‘영웅 형제’ 기안84와 박지현이 이번엔 바다를 건너 영종도를 접수한다. 갈매기와 찐하게 소통하며 도착한 영종도에서 기안84는 오토바이를 타고 자신의 아지트로 박지현을 안내한다. 황금 들판을 감상하며 박지현에게 오토바이 라이딩의 재미를 보여준 기안84는 심상치 않은 풍경과 마주하고 당황한다. “여기 길 맞아?”라며 잠시 멈춰 내비게이션을 보는 기안84는 “길을 잘못 들어도 좋아요. 길 잃는 것도 여행”이라는 박지현의 말에 무작정 질주를 시작한다고. 막다른 길 앞에서도 기안84는 “내가 뚫고 가는 게 빠를 수 있어!”라며 영웅의 길을 개척해 나간다. 뿌","link":"https://m.entertain.naver.com/now/article/009/0005385085","retrieved":1729776014310},{"title":"'좋거나 나쁜 동재', 스핀오프의 좋은 예","contents":"드라마 '비밀의 숲' 스핀오프 드라마 '좋거나 나쁜 동재'가 베일을 벗었다. '비밀의 숲'이 신드롬을 일으켰던 만큼 '좋거나 나쁜 동재'에 대한 기대감이 크다. '비밀의 숲' 시즌1에서는 비리 검사, 시즌2에서는 피해자에 가까웠던 서동재 캐릭터는 스핀오프 드라마 제목처럼 좋거나 나쁨이 공존하는 것이 매력이다. 또 현봉식의 존재감도 뚜렷하다. 최근 드라마 업계에서 스핀오프가 꾸준히 제작되는 추세다. 화제작이 시즌제로 인기를 이어가는 것과 비슷한 맥락이다. '좋거나 나쁜 동재' 외에도 '손해 보기 싫어서'의 스핀오프 '사장님의 식단표', '슬기로운 의사생활'의 스핀오프 '언젠가는 슬기로울 전공의 생활' 등이 있다. 특히 스핀오프 드라마는 유독 OTT 플랫폼에서 날개를 펼치고 있다. 리스크를 최소화할 수 있기 때기 때문에 OTT 오리지널 시리즈로 선보이기 안성맞춤인 것이다. 스핀오프 드라마는 기존 팬덤의 관심을 고스란히 받기 때문에 타 드라마보다 유리한 출발선에서 시작하지만 그만큼 부여받","link":"https://m.entertain.naver.com/now/article/469/0000829617","retrieved":1729776014310},{"title":"문가영, 매혹적인 시스루 [포토엔HD]","contents":"배우 문가영이 10월 24일 오후 서울 성동구 성수동에서 열린 한 뷰티 브랜드 포토콜 행사에 참석해 포토타임을 가지기 위해 입장하고 있다. 이날 행사에서는 아렌유, 기은세, 이사배, 아이린, 더보이즈 영훈-현재, 아이브 가을, 로몬, 한지현, 김영대, 안보현, ITZY(있지) 리아가 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000913093","retrieved":1729776014312},{"title":"있지 리아, 매혹적인 아우라 [포토엔HD]","contents":"걸그룹 ITZY(있지) 리아가 10월 24일 오후 서울 성동구 성수동에서 열린 한 뷰티 브랜드 포토콜 행사에 참석해 포토타임을 가지고 있다. 이날 행사에서는 아렌유, 기은세, 이사배, 아이린, 더보이즈 영훈-현재, 아이브 가을, 로몬, 한지현, 김영대, 안보현, ITZY(있지) 리아가 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000913092","retrieved":1729776014312},{"title":"22기 영숙, 불화설 저격 정희·영자였나… 두 사람만 쏙 빠진 게시물 [왓IS]","contents":"‘나는 솔로’ 22기 영숙이 불화를 암시한 가운데 정희, 영자만 없는 인증샷을 게재해 의혹이 커지고 있다. 22기 영숙은 24일 자신의 SNS에 “‘나는 솔로’ 돌싱특집 3기 라이브 방송을 끝으로 잘 마무리하고 왔다”라는 글과 함께 동기들과 찍은 인증샷을 공개했다. 그러나 사진 속에는 영자, 정희만 보이지 않아 눈길을 끈다. 게시물 설명에도 두 사람의 이름만 언급하지 않았다. 이에 영숙이 전날 저격한 대상이 정희, 영자가 아니냐는 해석에 힘이 실리고 있다. 특히 영숙은 최근 영자 광수 커플의 결혼식에도 불참, 영자 정희 SNS를 팔로우하지 않은 상태라는 점도 불화설의 근거가 되고 있다. 앞서 영숙은 “만인들 앞에서도 여지껏 저한테 했었던 것처럼 한번 해 보시죠. 해명할 것도 많으실텐데 기대하겠습니다”라며 불화설을 암시했다.","link":"https://m.entertain.naver.com/now/article/241/0003389821","retrieved":1729776014312},{"title":"유비빔 \"'흑백요리사' 탈락? 아내가 고추장 많이 넣지 말랬는데…\" (세상에 이런일이)","contents":"'세상에 이런일이'에 '비빔대왕' 유비빔 씨가 '흑백요리사' 탈락 비하인드를 전했다. 24일 방송된 SBS '와! 진짜? 세상에 이런 일이'(이하 '세상에 이런일이')에서는 넷플릭스 오리지널 예능 '흑백요리사'에 출연했던 '비빔대왕' 유비빔 씨가 출연했다. 6년 전 '세상에 이런 일이'에 출연했던 유비빔 씨는 \"제가 좀 앞서갔었다. 그러다 지금 시대를 딱 만났다. 진짜 세계를 비볐다. 현실이 된 거다. 자고 일어났더니 스타가 됐다\"고 소감을 전했다. '흑백요리사'에서 백종원으로부터 \"너무 짜다\"는 평가를 받고 1라운드에서 탈락했던 유비빔 씨는 \"집사람 얼굴이 떠오르더라. '고추장 절대 많이 넣지 마' 했는데 반 스푼을 더 넣었다. 비볐을 때 고추장이 빨가면 이쁘다. '나는 이제 작살났다' 싶더라\"고 후기를 전했다. 이후 그의 아내 김연수 씨가 등장했는데, 그는 \"우리 집 유행어가 뭔지 아시냐\"며 '짜요'라고 언급해 웃음을 줬다. 그는 \"'잘했어, 그래도 그 무대에 섰다는 게 어디냐'","link":"https://m.entertain.naver.com/now/article/311/0001787373","retrieved":1729776014312},{"title":"이주빈, 반전 힘+집념에 현지인 깜짝 “크레이지 워먼”(텐트밖은유럽)","contents":"배우 이주빈이 반전의 힘과 집념을 뽐냈다. 10월 24일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 2회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 폴리냐노아마레를 관광했다. 이날 멤버들은 해상 카약 타기에 도전했다. 2인씩 카약에 오른 멤버들은 전 세계 여행자들의 꿈의 식당이자 죽기 전 꼭 가봐야 한다는 동굴 식당의 아래 동굴 속으로 들어가보는 마법 같은 체험을 했다. 이때 가이드는 동굴 물이 깨끗하다며 \"수영하실래요?\"라고 제안했다. 수심은 1.5m에서 2m 정도밖에 안 된다고. 잠시 고민하던 곽선영은 \"구명조끼 입었으니까 들어가 보자\"고 했고, 이주빈도 물에 들어가기로 결심했다. 동시에 물에 뛰어드는 두 사람에 카약이 뒤집어졌다. 이에 시원하게 입수당해놓고도 두 사람 얼굴엔 미소가 가득했다. 기분 좋게 수영하는 이주빈을 보며 이세영은 \"언니 인어야. 언니 수영 잘한다\"고 말했고, 이주빈은 \"말도 안돼. 누워서 하늘 보니까 진짜","link":"https://m.entertain.naver.com/now/article/609/0000913091","retrieved":1729776014314},{"title":"\"마음에 안 들면 뽑지 말라고…\" 구혜선, '꽃남' 캐스팅 비화 공개  (같이삽시다)","contents":"구혜선이 꽃미남 캐스팅 비하인드를 털어놓았다. 24일 방송된 KBS 2TV '박원숙의 같이 삽시다 시즌3'(이하 '같이삽시다')에는 게스트 김미려, 구혜선이 박원숙, 혜은이과 같이 살이를 하는 모습이 그려졌다. 이날 방송 오프닝에서는 네 사람이 기상하는 모습을 보여줬다. 알람 소리와 함께 코를 골며 자고 있던 구혜선은 힘겹게 깨어났고, 비몽사몽한 모습이었다. 원숙과 혜은이는 이미 기상을 한 상태였고, 김미려는 부지런히 꽃단장을 하고 있었다. 준비를 마친 이들은 박원숙네 가구 재배치를 하고, 커피 타임을 가졌다. 이때 구혜선은 '꽃보다 남자'의 캐스팅 비화를 밝혔다. 구혜선은 \"일본 만화가 원작이었다. 한국, 일본, 대만 각 나라 버전이 있지만 모두 히트를 쳤다\"라고 설명했다. 그러면서 \"주인공이고 하면 오디션 같은 거 안 보고 캐스팅 됐는데, 갔는데 오디션장이었다. 저 보는 앞에서 나이가 많다고 말씀을 하시더라. 당시 24살이었는데, 굳이 당사자 앞에서 말씀을 하시더라\"라며 당시를","link":"https://m.entertain.naver.com/now/article/311/0001787372","retrieved":1729776014316},{"title":"김미려 “반려견 출산일에 ♥정성윤과 열애설, 전화 빗발쳐”(같이 삽시다)","contents":"김미려가 남편 정성윤과 열애설이 터졌을 때 상황을 떠올렸다. 10월 24일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 김미려는 반려견 출산 경험담을 공개했다. 구혜선이 ‘꽃보다 남자’ 캐스팅 비하인드를 공개하는 동안 김미려는 창밖에 나타난 고양이에게 시선을 빼앗겼다. 김미려는 “동물 다 좋아한다. 강아지 두 마리 있다. 내가 새끼들도 다 받았다. 어느날 강아지가 갑자기 침대 밑으로 막 들어갔다. 끙끙하더니 첫째가 나왔다”라며 “첫째는 어미가 양막을 찢고 새끼를 핥아주더라. 둘째가 나왔는데 힘들어서 양막을 못 뜯는 거다. 제가 양막을 찢어서 탯줄도 끊어줬다”라고 회상했다. 그러면서 김미려는 “그날 우리 열애설이 터졌다. 애들 다 낳고 아침 8시에 자려고 하는데 그때부터 모르는 번호로 전화가 계속 왔다. 알고 보니까 기자들이었다. 그날 잊을 수가 없다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000913090","retrieved":1729776014320},{"title":"최정우, 혼인 신고만 세 번 \"아내가 몰래 신고...배신감 들어 이혼\"('동치미')","contents":"최정우가 첫번째 결혼생활을 끝낸 이유에 대해 밝혔다. 23일 MBN 예능 '속풀이쇼 동치미'에는 \"[선공개] (최초 공개) 배우 최정우, 나는 혼인신고를 세 번이나 했다, '전 아내가 나 모르게 혼인신고를'\"라는 제목의 선공개 영상이 공개됐다. 선공개 영상에서 최정우는 \"외국 배우 같으면 (혼인 신고를) 8번, 10번이라고 해도 자랑스러울 만한 일인지 모르겠지만 난 한국 배우다\"며 \"한국 배우가 3번? 이건 나를 좋게 봤던 사람도 똑같이 (편견으로) 날 바라볼 것 같아서 이런 자리에서 최초 공개한다\"고 얘기했다. 이어 최정우는 \"30대 때 급하게 (결혼을) 했다. 솔직히 하기 싫었는데 (전 아내가) 맹목적으로 결혼해야 한다고 잡더라. 내가 이걸 그냥 뿌리치면 나쁜 놈이 될 것 같았다. 단, 혼인신고는 하지 말자고 했다\"고 털어놨다. 그는 \"내가 홀어머니 외아들로 자랐다. 우리 노인네가 말이 씨가 된다고 어렸을 때, '너도 너 같은 거 낳아서 속 썩어봐' 라고 말했던 게 트라우마다\"며","link":"https://m.entertain.naver.com/now/article/312/0000686181","retrieved":1729772100372},{"title":"덱스 오토바이 사고 회상, 염정아 미담 공개 “병원비 안 받아” (냉터뷰)","contents":"덱스 오토바이 사고 회상, 염정아 미담 공개 “병원비 안 받아” (냉터뷰) 유튜버 덱스가 염정아의 미담을 공개했다. 24일 공개된 유튜브 예능 ‘덱스의 냉터뷰’에는 tvN ‘언니네 산지직송’에서 남매 케미로 호흡을 맞춘 안은진이 게스트로 출연했다. 덱스는 ‘언니네 산지직송’ 멤버들에게 고마웠던 순간으로 “촬영이 끝나고 일상생활에서도 서포트를 많이 해줬다”고 고마워했다. 안은진은 덱스의 오토바이 사고 당시를 회상하며 “그때 난리가 났다. 덱스의 사고 소식을 듣자마자 염정아 언니는 원장님(남편)네 병원을 바로 알아보고 나는 아는 병원에 ‘응급실에 친한 동생이 갈 수 있냐’고 물어봤다”고 말했다. 덱스는 “온몸을 검사해야 하는데 어떻게 해야 하는지 모르겠더라. 생각나는 게 누나들 밖에 없었다”면서 “고마우면서도 ‘말하지 말걸’ ‘내가 일을 너무 키웠나’ 싶더라. 한 시간도 안 되어서 장단점까지 분석한 병원 리스트가 나왔다”고 털어놨다. 덱스는 염정아의 미담도 전했다. 그는 “누님 남편께서","link":"https://m.entertain.naver.com/now/article/382/0001158811","retrieved":1729772100372},{"title":"라미란, 노래 열창에 외국인 떼창 호응→춤으로 화답(텐트밖은유럽)","contents":"배우 라미란의 노래에 외국인들이 떼창으로 호응했다. 10월 24일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 2회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 폴리냐노아마레를 관광했다. 이날 카약을 타러 가는 길 네 멤버는 바다를 배경으로 서 있는 한 동상을 발견했다. 라미란은 동상의 주인공이 \"이탈리아의 조용필 같은 분\"이라며 이탈리아 국민 가수라고 설명했다. 축구 응원가로도 유명한 '볼라레'의 원곡 가수이자 폴리냐노아마레 출신 도메니코 모두뇨가 그 주인공이었다. 멤버들은 해당 동상 앞에서 기념 사진을 촬영했다. 그러면서 라미란은 여행 내내 운명처럼 흥얼거렸던 '볼라레'를 재차 불렀는데 구경하던 외국인들이 떼창으로 호응해 눈길을 끌었다. 이에 라미란은 춤으로 화답하며 남다른 흥을 뽐냈다.","link":"https://m.entertain.naver.com/now/article/609/0000913089","retrieved":1729772100372},{"title":"김미려 \"반려견 출산 날, 정성윤과 열애설 터져\"","contents":"코미디언 김미려가 '박원숙의 같이 삽시다 시즌3'에서 열애설이 터졌던 때를 회상했다. 24일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 영덕 '같이 살이' 2기 구혜선, 김미려와 함께하는 이야기가 담겼다. 이날 김미려는 잊지 못할 기억으로 반려견이 새끼를 낳던 날을 꼽았다. 김미려는 직접 양막을 벗기고 탯줄도 끊어주며 반려견의 출산을 도왔다고. 더불어 김미려는 \"그날 열애설이 터졌다\"라며 모르는 번호로 전화가 빗발쳤다고 당시를 회상했다. 알고 보니 기자들의 전화였던 것. 김미려는 \"열애설 터지고, 애 둘 낳고, 잊을 수 없는 날이었다, 위대했다\"라며 추억을 회상했다. 한편, KBS 2TV '박원숙의 같이 삽시다 시즌3'는 화려했던 전성기를 지나 인생의 후반전을 준비 중인 혼자 사는 중년 여자 스타들의 동거 생활을 담은 프로그램으로 매주 목요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007866601","retrieved":1729772100372},{"title":"구혜선, 나이 많아 ‘꽃남’ 금잔디 못할 뻔‥돌발행동으로 캐스팅(같이 삽시다)","contents":"구혜선이 ‘꽃보다 남자’ 캐스팅 비하인드를 공개했다. 10월 24일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에는 구혜선이 ‘꽃보다 남자’ 제작진의 마음을 사로잡은 비결을 밝혔다. 이른 아침 박원숙, 혜은이, 김미려, 구혜선은 한 자리에 모여 대화를 나눴다. 구혜선의 대표작인 ‘꽃보다 남자’ 이야기가 나오자, 혜은이는 “그 드라마는 너를 위해서 만들어진 거다”라고 칭찬했다. 구혜선은 “활동을 꽤 많이 하고 있던 때였다. 다음 작품을 찍고 있던 중에 얘기가 왔다. 그 전부터 주인공이면 오디션 같은 거 안 보고 캐스팅이 되지 않나. 갔는데 오디션장이었다”라며 “대본을 읽고 저 보는 앞에서 나이가 너무 많다고 말씀을 하시는 거다. 고등학생 얘기인데 제가 그때 24살이었다”라고 말했다. 이어 “저를 보내고 얘기해도 되는데 계속 들리게 하시니까 ‘제가 마음에 안 드시면 안 하셔도 된다’라고 말씀을 드렸다. 먼저 일어나보겠다고 하고 일어났는데 작가님이 ‘이 성격이야’라고 하면서 그 자리에서","link":"https://m.entertain.naver.com/now/article/609/0000913088","retrieved":1729772100376},{"title":"구혜선, '꽃보다 남자' 캐스팅 비화 공개…\"나이 너무 많다고\"","contents":"배우 구혜선이 '박원숙의 같이 삽시다 시즌3'에서 드라마 '꽃보다 남자' 캐스팅 비화를 공개했다. 24일 오후에 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 영덕 '같이 살이' 2기 구혜선, 김미려와 함께하는 이야기가 담겼다. 구혜선이 대표작으로 꼽히는 '꽃보다 남자' 캐스팅 비화를 전했다. 구혜선은 시대를 풍미한 드라마 '꽃보다 남자'에서 평범한 여고생 '금잔디'를 열연해 많은 사랑을 받았다. 구혜선은 '꽃보다 남자' 오디션 당시를 회상하며 \"제가 보는 앞에서 나이가 너무 많다고 말씀하셨다\"라고 전했다. 결국 구혜선은 나이가 많다는 이유로 고민에 빠진 제작진에게 \"마음에 안 드시면, 안 하셔도 된다, 먼저 일어나겠으니 말씀하시고, 나중에 연락해 주시면 좋겠다\"라고 솔직하게 말했다고. 그러나 구혜선의 소신 발언에 오히려 작가가 \"이 성격이다\"라며 마음에 들어 했고, 구혜선은 그 자리에서 캐스팅이 됐다고 부연했다. 한편, KBS 2TV '박원숙의 같이 삽시","link":"https://m.entertain.naver.com/now/article/421/0007866597","retrieved":1729772100377},{"title":"구혜선 \"'꽃보다 남자' 오디션서 나이 지적 당해, 자리 뜨려다 합격\"[같이삽시다]","contents":"배우 구혜선이 '꽃보다 남자' 캐스팅 비화를 밝혔다. 24일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다'에서는 이날 구혜선은 드라마 '꽃보다 남자' 출연에 대해 \"오디션장에서 나를 앞에 두고 '나이가 너무 많다'고 서로 말을 하더라\"고 말문을 열었다. 이어 \"미성년자 주인공인데 그 당시 내가 스물네 살이었다\"며 \"그래서 '내가 마음에 안 들면 나를 출연시키지 않으셔도 된다. 먼저 일어날 테니 나중에 연락 주시면 될 것 같다'고 말했다\"고 회상했다. 그러면서 \"자리에서 일어나려는데 갑자기 작가님이 저를 잡으시더니 '금잔디가 이 성격이다. 우리가 찾는 게 이 느낌이다'고 하시더라\"고 털어놔 놀라움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003276538","retrieved":1729772100377},{"title":"덱스-안은진 키스신 질문에 미소 “돈 많이 주면…금액에 따라” (냉터뷰)","contents":"덱스-안은진 키스신 질문에 미소 “돈 많이 주면…금액에 따라” (냉터뷰) 배우 안은진이 덱스와의 키스신을 상상했다. 24일 공개된 유튜브 예능 ‘덱스의 냉터뷰’에는 tvN ‘언니네 산지직송’에서 남매 케미로 호흡을 맞춘 안은진이 게스트로 출연했다. 이날 덱스는 안은진과의 첫 만남을 회상하며 “무섭고 어려워서 이름을 못 불렀다. ‘나한테 선 긋나’ 싶었다”고 털어놨다. 안은진은 “처음에만 낯가림이 심하다”면서 “덱스와 처음 본 후 AI가 알았는지 유튜브에 덱스가 자꾸 뜨더라. 섹시한 모습이 멋있었다”고 칭찬했다. 이에 덱스는 “나도 ‘연인’ 키스신 볼 때 그런 느낌 들었다”고 농담하며 “연기를 정말 잘해서 소름이 돋았다”고 말했다. 그러나 이내 “가장 소름이 돋은 영상은 키스신이었다. 우리 누나의 키스신을 어떻게 받아들여야 하나 싶더라. 적극적인 키스신이 있고 당하는 키스신이 있는데 후자더라”고 농담을 이어나갔다. 안은진이 “덱스가 연기를 한다면 어떤 키스신을 하면 잘 할 수 있을 것","link":"https://m.entertain.naver.com/now/article/382/0001158804","retrieved":1729772100377},{"title":"조우진 “과거 알바 닥치는 대로... 이병헌이 뒤에서 칭찬, 감동” (쏘는형)","contents":"배우 조우진이 16년이란 긴 무명 생활을 버틴 후 처음 찍은 작품이 ‘내부자들’이라고 밝혔다. 24일 유튜브 채널 ‘쏘는형’에는 배우 조우진과 허윤경이 게스트로 출연했다. 두 사람은 디즈니 플러스 오리지널 시리즈 ‘강남 비-사이드’에 출연한다. 조우진은 “무명 시절에 닥치는 대로 알바를 했다. 데뷔한 이래로 ‘내부자들’ 개봉할 때까지 그랬던 것 같다”고 과거를 회상했다. 이에 신동엽은 “‘내부자들’ 정말 대박이었지. 연기 잘하는 배우들을 보면 희열을 느끼는데 조우진을 봤을 때 딱 그런 느낌이었다”고 말했다. 조우진은 “이병헌 선배가 굉장히 인상적인 배우라고 해주신 게 감동이었다. 송강호 선배님께서 ‘병헌이가 ‘내부자들’ 찍다가 ‘밀정’ 현장에 와서 촬영했는 데 그때 네 얘기를 하더라’고 하셨다. 정말 기뻤다”고 감사함을 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003389817","retrieved":1729772100379},{"title":"하이브, SM 아이돌 외모 품평 임원용 보고서 논란 “회사 입장 NO”[공식]","contents":"하이브(HYBE) 산하 위버스매거진 직원이 타 기획사 소속 아이돌 가수들의 외모를 품평하는 내용의 임원용 보고서를 작성한 것으로 확인됐다. 하이브 측은 네티즌들의 반응을 발췌한 것일 뿐 회사 입장이 아니라고 해명했다. 하이브 측은 10월 24일 오후 공식 홈페이지를 통해 \"이날 국회 문화체육관광위원회 국정감사에서 공개된 당사의 모니터링 보고서는 팬덤 및 업계의 다양한 반응과 여론을 취합한 문서\"라며 \"업계 동향과 이슈를 내부 소수 인원들에게 참고용으로 공유하기 위해 커뮤니티나 SNS 반응을 있는 그대로 발췌해 작성됐으며 하이브의 입장이 아니다\"고 알렸다. 이어 \"해당 보고서에는 엔터테인먼트 회사로서 귀담아 들어야 할 내용들, 팬들의 긍정적인 평가도 포함돼 있다. 보고서 중 일부 자극적인 내용들만 짜깁기해 마치 하이브가 아티스트를 비판한 자료를 만든 것처럼 보이도록 외부에 유출한 세력에 대해서는 끝까지 책임을 물을 것\"이라고 덧붙였다. 이날 오후 진행된 국회 문화체육관광위원회 국정감사","link":"https://m.entertain.naver.com/now/article/609/0000913087","retrieved":1729772100379},{"title":"하이브, \"국감서 공개된 문서=짜깁기 돼, 유출 세력 책임물을 것\"[공식]","contents":"하이브 측이 24일 국회 문화체육관광위원회 국정감사에서 보고된 모니터링 보고서에 대해 입장을 밝혔다. 하이브 측은 이날 자사 홈페이지를 통해 \"금일(24일) 국회문화체육관광위원회 국정감사에서 공개된 당사의 모니터링 보고서는 팬덤 및 업계의 다양한 반응과 여론을 취합한 문서\"며 \"이는 업계 동향과 이슈를 내부 소수 인원에게 참고용으로 공유하기 위한 커뮤니티나 SNS 반응을 있는 그대로 발췌했으며 하이브의 입장이 아니다\"고 설명했다. 또한 하이브는 \"해당 보고서에는 엔터테인먼트 회사로서 귀담아들어야 할 내용들, 팬들의 긍정적인 평가도 포함돼있습니다. 보고서 중 일부 자극적인 내용들만 짜깁기해 마치 하이브가 아티스트를 비판한 자료를 만든 것처럼 보이도록 외부에 유출한 세력에 대해서는 끝까지 책임을 물을 것입니다\"고 강조했다. 앞서 24일 국정감사에서 공개된 하이브 내부 문서에는 \"멤버들이 한참 못생길 나이에 우루루 데뷔를 시켜놔서, 누구도 아이돌의 이목구비가 아닌 데다가\", \"좀 놀랍게","link":"https://m.entertain.naver.com/now/article/312/0000686179","retrieved":1729772100379},{"title":"신동엽 “신원호 감독=진짜 X 천재… KBS 때 더 잘해줄걸” 후회 (쏘는형)","contents":"방송인 신동엽이 신원호 드라마 감독과 과거 인연을 밝혔다. 24일 유튜브 채널 ‘쏘는형’에서는 배우 조우진, 하윤경이 게스트로 출연했다. 하윤경은 “무명 시절 때 오디션 100번 정도는 본 것 같은데, 볼 때마다 떨어졌다. 어느 순간 탁 내려놓고 하니까 합격하기 시작하더라. ‘슬기로운 의사생활’도 그중 하나였다”고 말했다. 하윤경은 ‘슬기로운 의사생활’ 오디션이 독특했었다고 회상했다. 그는 “준비할 게 하나도 없었다. 몸만 딱 오라고 하더라. 그래서 가봤더니 현장에서 텍스트를 주고 준비되면 읽어보라고 하셨다”고 비하인드를 전했다. 이에 신동엽은 “신원호 감독이 원래 예능PD 출신이다. KBS 때부터 나랑 되게 친했다”면서 “정말 X 천재다. 이 정도로 잘할 줄 알았으면 더 친절하게 할 걸”이라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/241/0003389815","retrieved":1729772100379},{"title":"\"최웅 OUT\" 한채영·한보름, 싸구려 대첩 발발[스캔들][★밤TView]","contents":"문정인과 한보름 사이 싸구려 대첩이 발발했다. 24일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 문정인(한채영 분)과 백설아(한보름 분)가 정우진(최웅 분)의 하차를 두고 대립하는 상황이 벌어졌다. 이날 문정인은 백설아를 향해 \"저질스러운 대사를 쓰고 싶으면 다른 사람한테 줘라. 정우진은 그런 싸구려 대사 절대 할 수 없다\"고 으름장을 놨다. 백설아는 \"사람은 싸구려지만 싸구려 대사는 안 된다는 거냐. 그러면 정우진을 우리 드라마에서 빼야겠다\"고 더 크게 말했다. 백설아의 말에 발끈한 문정인이 \"누구한테 싸구려라는 거냐\"고 목청을 키우자 백설아는 \"싸구려가 아니면 뭐냐. 밑바닥에서 굴러 다니다 운 좋게 올라온 거 다 아는데 그만 위선 떨고 솔직해져라\"고 지적했다. 이어 \"나는 싸구려라는 데 자부심을 느낀다. 못 배운 사람도 이렇게 작가로 성공할 수 있다는 거 정말 대단하지 않냐. 그런 면에서 문정인 대표님도 나랑 같지 않냐. 대체 뭐가 두려운 거냐\"고 일갈했다. 백설아는 또 나","link":"https://m.entertain.naver.com/now/article/108/0003276537","retrieved":1729772100384},{"title":"한채영, 친자인 최웅 월드스타로 키울 야심→딸 김규선에 \"발목 잡고 싶나\" (스캔들)","contents":"‘스캔들’ 한채영이 친아들인 최웅을 월드스타로 키울 야심을 드러내며 딸 김규선에 결혼을 연기하라고 압박했다. 24일 KBS2TV 일일드라마 ‘스캔들’에선 우진(최웅 분)이 친아들로 밝혀진 이후 그를 감싸는 문정인(한채영 분)의 모습이 그려졌다. 우진은 태창(이병준 분)과 정인의 싸움을 말리다가 태창에게 맞았고 정인은 “우진이한테 손대면 당신 죽여 버릴 거야”라고 분노했다. 그러면서 우진을 챙기며 “우진아, 괜찮아? 얼굴 어떻게 해!”라고 안쓰러움을 감추지 못했다. 태창은 우진을 향한 정인의 행동을 의심하며 “저거 진짜 사위 될 X한테 미친 거야?”라고 의심을 감추지 않았다. 그런 가운데 정인은 딸 주련(김규선 분)이 침대에서 우진의 얼굴에 얼음 팩을 해주는 모습을 보며 마땅치 않아하는 표정을 드러냈다. 정인은 주련에게 정우진의 스케줄에서 손을 떼라고 말하며 “이제부턴 엄마가 직접 관리할거다. 너희 결혼식도 뒤로 미뤄야 될 것 같다”라고 말했다. 싫다는 주련에게 정인은 “정우진 월드스","link":"https://m.entertain.naver.com/now/article/213/0001314075","retrieved":1729772100384},{"title":"‘금수저 전쟁’ 재력가 집안, 화려한 스펙은 잊어라!···‘금수저’ 타이틀 벗어던진 ‘겁 없는’ 8인, 프로필 大공개","contents":"LG유플러스 STUDIO X+U 제로 베이스 게임 ‘금수저 전쟁’이 ‘금수저’ 타이틀을 과감히 내려놓고 자산 ‘0원’으로 돌아간 겁 없는(?) 출연자들을 소개해 화제가 되고 있다. 오는 11월 4일 U+모바일tv에서 첫 공개되는 ‘금수저 전쟁’은 날 때부터 부를 쥐고 태어난 대한민국 자산 상위 0.1% 소위 ‘금수저’라 불리는 이들이, 공짜 없는 ‘제로시티(Zero City)’에 입성하여 오로지 자신만의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. ‘광주 불도저 스타크’로 소개된 임재겸은 1000억 규모 풍력에너지 기업의 대표이다. 아버지가 운영하던 평범한 지역 건설사를 신재생에너지 사업으로 발전시켜 운영 중인 불도저 같은 추진력을 가진 전라도 사나이다. 스타크에 대해 다른 참가자들은 “남자답고 강하다”, “판단력이 굉장히 빨라서 위협적인 참가자”라며 입을 모았다. 실제로 스타크는 제로시티 내 다른 참가자들의 태도에 “매너는 갖춰야지”라며 쓴소리를 하는","link":"https://m.entertain.naver.com/now/article/144/0000996569","retrieved":1729772100385},{"title":"[TD영상] 황정민, '상금으로 아내 가방은 못 사게 하겠습니다(?)' 웃음바다로 만든 수상소감","contents":"제14회 아름다운예술인상 시상식이 24일 오후 서울 강동구 스테이지28에서 열렸다. 이날 시상식에 참석한 황정민이 수상소감을 밝히고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027125","retrieved":1729772100388},{"title":"[TD영상] 신민아, 조인성에게 꽃다발 받는 '얼굴도 마음도 예쁜 러블리 여신'","contents":"제14회 아름다운예술인상 시상식이 24일 오후 서울 강동구 스테이지28에서 열렸다. 이날 시상식에 참석한 신민아가 수상소감을 밝히고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027124","retrieved":1729772100392},{"title":"[TD영상] 수상자 황정민-신민아부터 시상하러 온 조인성-이영애까지 '아름다운예술인상 시상식' 화려한 라인업","contents":"제14회 아름다운예술인상 시상식이 24일 오후 서울 강동구 스테이지28에서 열렸다. 이날 시상식에 참석한 조인성, 루나, 이영애, 황정민, 김서형, 신민아 등 배우들이 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027123","retrieved":1729772100393},{"title":"“덱스♥안은진 사귀지?” 핑크빛 질문 폭격…뒤늦게 로맨스 가동? (냉터뷰)","contents":"“덱스♥안은진 사귀지?” 핑크빛 질문 폭격…뒤늦게 로맨스 가동? (냉터뷰) 배우 안은진과 유튜버 덱스가 사귄다는 오해를 많이 받았다고 고백했다. 24일 공개된 유튜브 예능 ‘덱스의 냉터뷰’에는 tvN ‘언니네 산지직송’에서 남매 케미로 호흡을 맞춘 안은진이 게스트로 출연했다. 이날 안은진은 ‘언니네 산지직송’ 제안을 받은 당시를 회상하며 “계속 긴장 상태였다. 드라마는 대본이 있으면 내가 해야 할 게 명확한데 예능은 ‘분량을 챙긴다는 게 이런 거구나’ 싶었다. 대본이 있는 게 아니니까 무섭기도 하더라”면서 “‘런닝맨’ 나갈 때도 피오에게 전화해서 물어봤는데 ‘누나 하던 대로 해. 그냥 그러면 돼~’라고 하더라”고 고백했다. 이에 덱스는 “‘언니네 산지직송’이 사랑받은 이유가 자연스러운 모습 덕분이지 않을까 싶다. 다들 예능에서 밥그릇 챙겨야 한다는 생각보다 주어진 대로 일하고 장난 치고 놀다 보니까”라고 말했다. 안은진은 “그래서 ‘저거 안 나왔으면 좋겠다’ 싶은 것도 있었다. 완전","link":"https://m.entertain.naver.com/now/article/382/0001158792","retrieved":1729772100393},{"title":"[종합]이지혜, \"생활고로 차·명품 팔고...부자 언니들 따라다녔다\"('관종언니')","contents":"방송인 이지혜가 과거 생활고를 겪었을 당시를 떠올렸다. 24일 유튜브 채널 '밉지않은 관종언니'에서는 \"이지혜 롤 모델 최고의 에능인 김원희 심경고백'이라는 제목의 영상이 올라왔다. 공개된 영상에서 이지혜는 절친 김원희, 임형준을 만나 이야기를 나누었다. 이지혜는 김원희에게 \"특별히 방송 활동을 안 하는 이유가 있냐\"고 물었고, 김원희는 \"내가 하려고 했던 게 딜레이 되고 그랬다. 내가 연극인도 아니고 방송인 아니냐\"고 답했다. 임형준은 \"(김원희) 누나가 SNL 출연했으면 좋겠다. 동엽이 형이랑. 나는 그 그림을 다시 보고 싶다\"고 기대했다. 이지혜는 \"김원희가 천사의 아이콘이다. 그래서 나는 사실 이런 선한 기부 이런 걸 김원희 씨한테 많이 배웠다\"며 \"저는 몇 번 얘기했지만 롤 모델이 김원희다. 선배로서 70살까지 방송을 해주셔야\"라며 활동에 대해 기대감을 드러냈다. 김원희는 \"지혜가 잘 돼서 너무 좋다. 옛날에 봉사활동하기 전에 계획 짜고 이런 걸 지혜네 집에서 많이 했다\"며","link":"https://m.entertain.naver.com/now/article/312/0000686177","retrieved":1729772100395},{"title":"한채영, 김규선·최웅 떼어놓기 돌입 \"남자 앞길 막는 여자?\"[스캔들][별별TV]","contents":"한채영과 김규선이 최웅을 사이에 두고 갈등을 빚었다. 24일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 문정인(한채영 분)이 딸 민주련(김규선 분)과 정우진(최웅 분) 사이를 갈라놓으려는 모습이 그려졌다. 이날 문정인은 김규선에게 돌연 \"앞으로 정우진 스케줄에서 그만 손 떼라. 이제부터는 내가 직접 관리하겠다\"고 말했다. 이어 \"너희 결혼식도 뒤로 미뤄야 할 것 같다\"고 말하자 민주련은 \"말도 안 된다. 갑자기 다 무슨 소리냐. 난 싫다\"고 언성을 높였다. 이에 문정인은 \"정우진 월드스타로 키워야 할 거 아니냐. 결혼은 그때 해도 늦지 않다\"고 나무랐다. 그러면서 \"정우진 사랑하면서 남자 앞길 막는 여자가 되고 싶냐. 남자 뒷바라지 잘하는 게 정말 사랑하는 거다. 결혼은 절대 안 되니까 그렇게 알아라\"고 못을 박아 민주련을 분노케 했다.","link":"https://m.entertain.naver.com/now/article/108/0003276536","retrieved":1729772100396},{"title":"\"여자 벗은 신체를\"…변태적 취미 들킨 남편, 아내에게 되려 \"의부증\" 큰소리 ('끝부부')","contents":"완벽한 결혼 생활을 하고 있던 한 여자가 남편의 위험한 취미 활동 때문에 위기를 맞는다. 24일 방송되는 티캐스트 드라마큐브 오리지널 '끝내주는 부부'에서는 요가 강사로 활동하며 운동 영상을 업로드 하는 인플루언서 아내와 얼굴, 성격, 능력 모든 게 완벽한 변호사 남편의 전쟁 같은 결혼 생활이 그려진다. 인플루언서 운동 강사 아내의 구독자였던 남편은 아내를 뮤즈 삼아 인생샷을 찍어주며 알콩달콩한 결혼 생활을 즐기고 있었다. 그러던 어느 날, 사연녀는 남편의 스마트 워치에 전송된 여성의 신체 사진을 목격하게 된다. 장난기 많은 친구의 장난이라는 남편의 말을 믿고 넘어가려던 찰나, 남편의 직장 근처에서 낯선 여자와 싸우는 남편의 모습까지 목격하고 만다. 사연녀는 남편과의 대화를 통해 오해를 풀고 결혼 생활을 이어가려 했지만, 남편의 외도를 계속 의심하며 괴로운 나날을 보낸다. 어느 날 밤 남편의 핸드폰을 울린 친구의 카톡에 사연녀는 남편을 깨워 친구의 메신저 내용을 따져 묻는다. 하지만","link":"https://m.entertain.naver.com/now/article/312/0000686175","retrieved":1729768023035},{"title":"이승연, '살인 추궁' 권화운에 \"너대신 청소해 준 것...나 없이 못 살아\" (용수정)[종합]","contents":"이승연이 자신에게 등을 돌린 권화운의 뺨을 때리며 분노한 가운데 다시 자신에게 돌아오라고 요구했다. 24일 MBC 일일드라마 ‘용감무쌍 용수정’에선 민경화(이승연 분)가 주우진(권화운 분)의 본심을 알고 분노하는 모습이 그려졌다. 주우진은 자신을 위한다는 것을 변명으로 온갖 악행을 한 민경화를 향해 본색을 드러냈고 민경화는 자신이 지우를 죽게 한 것도 주우진의 탓이었다고 발뺌했다. 민경화는 “주우진 정신 차려! 다 너 위해서 한 짓이야, 나약한 너를 세워놓고 이 집에서 어떻게든 너를 살려놓기 위해서 한 일이었다고!”라고 주장했다. 그는 “네가 원했지 않나, 나는 너 대신 청소해준 것 밖에 없다, 그게 왜 문제가 되는 거냐!”라고 억울함을 드러냈고 다시 자신의 마음을 교묘하게 파고들려는 민경화의 말에 주우진은 “이제 더 이상 안 속으니까 그만 하세요, 아주머니!”라고 말했다. 이에 민경화는 주우진의 뺨을 때리며 “뭐? 내가 널 어떻게 키웠는데, 네가 이 자리까지 어떻게 왔는데! 나 때","link":"https://m.entertain.naver.com/now/article/213/0001314074","retrieved":1729768023035},{"title":"안은진, 덱스와 재회 “드디어 플러팅할 시간 왔다” (냉터뷰)","contents":"안은진, 덱스와 재회 “드디어 플러팅할 시간 왔다” (냉터뷰) 배우 안은진이 덱스와 재회했다. 24일 공개된 유튜브 예능 ‘덱스의 냉터뷰’에는 tvN ‘언니네 산지직송’에서 남매 케미로 호흡을 맞춘 안은진이 게스트로 출연했다. 이날 덱스는 안은진이 본격적으로 등장하기 전 그의 냉장고를 살펴 봤다. 그는 “이 냉장고를 한 마디로 정리하자면 ‘볼 거 없다’”라며 “먼저 막걸리가 눈에 들어온다. 지방 출장을 가면 꼭 그 지방의 막걸리를 사서 먹어본다더라. 새로운 경험에 대한 두려움이 없는 분이기 때문에 막걸리가 인상 깊다. 그리고 낫또 밥을 좋아한다고도 들었다. 오늘 레시피를 소개받을 수 있을지 기대해 보겠다”고 말했다. 그러면서 “빨리 모셔서 결판 내보도록 해보겠다”면서 안은진을 자신의 ‘셋째 누나’라고 소개했다. 안은진와 마주 앉은 덱스는 “오늘 가장 편안한 ‘반모(반말 모드)’ 타임을 할 수 있을 것 같다”며 웃었다. 하지만 정작 안은진은 “카메라가 있으면 긴장한다”고 긴장한 모습을","link":"https://m.entertain.naver.com/now/article/382/0001158788","retrieved":1729768023035},{"title":"'돌싱' 서장훈, 조언 살벌하네…\"전국적 망신 당해봐야 해\"('이혼숙려캠프')","contents":"'이혼숙려캠프'에서 역대급 사연의 부부를 만나 폭풍 조언을 쏟아내던 서장훈으로 인해 뜻밖의 '웃참 챌린지'가 펼쳐진다. 24일 밤 10시 40분 방송되는 JTBC '이혼숙려캠프'에서는 5기 부부들의 사연이 공개된다. 이날 방송에서는 5기 첫 번째 부부로 술만 마시면 돌변하는 남편과, 잔소리를 멈추지 않는 아내의 가사 조사가 시작된다. 술에 의존하면서도 자신의 문제를 인정하지 않는 남편에게 서장훈은 \"이혼숙려캠프에 잘 오셨다\"라며 \"전국적으로 망신을 한 번 당해야 앞으로 남은 인생을 건강하고 행복하게 살 수 있다\"라고 독설을 날린다. 서장훈은 술만 마시면 자신을 통제하지 못해 가족들에게 큰 상처를 주는 남편에게 \"이건 병이다\"라며 폭풍 조언을 쏟아내던 중 갑자기 앉아있던 의자가 부서져 모두를 깜짝 놀라게 한다. 의도치 않은 돌발상황에 무거운 분위기 속에서 날카로운 조언을 듣던 출연자는 물론, 서장훈과 MC들까지 갑작스러운 '웃참 챌린지'가 시작됐다는 후문이다. 이어진 부부 상담에서도","link":"https://m.entertain.naver.com/now/article/312/0000686172","retrieved":1729768023035},{"title":"‘개소리’ 의식 잃은 연우를 안타깝게 지켜보는 박성웅·김지영","contents":"연우가 큰 사고를 당해 위기에 빠진다. 24일 오후 9시 50분 방송되는 KBS2 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 10회에서는 이기동(박성웅 분)과 홍초원(연우 분) 부녀, 그리고 초원의 엄마 홍은하(김지영 분)의 관계가 급물살을 탈 예정이다. ‘개소리’는 거제도의 명예 탐정으로 활약하는 이순재와 소피 듀오, 그의 동료들인 ‘시니어벤져스’와 주변 인물들의 다채로운 서사가 흥미를 더해가고 있다. 특히 이순재의 아들 이기동이 자신에게 친딸이 있다는 사실을 알고 첫사랑 홍은하와 전 연인 김세경(이수경 분) 사이에서 고뇌하는 스토리는 시청자들의 이목을 집중시켰다. 특히 어제 방송에서 임채무가 생일날 씁쓸하게 혼자 술을 마시는 장면은 분당 최고 시청률 4.7%(닐슨 코리아 제공, 전국 가구 기준)까지 오르며 뜨거운 관심을 불러모았다. 24일 공개된 스틸에는 사고로 위독한 상황에 빠진 홍초원의 모습이 담겨 충격을 안긴다. 홍초원은 평소 사건 해결을 위해서라","link":"https://m.entertain.naver.com/now/article/144/0000996563","retrieved":1729768023036}]}