{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'가족계획' 이수현, 데뷔작 믿기지 않는 강렬 비주얼·매력","contents":"배우 이수현이 데뷔작 '가족계획'을 통해 강렬한 인상을 남겼다. 이수현은 지난달 29일 공개된 쿠팡플레이 드라마 '가족계획'(연출 김곡, 김선/크리에이터 김정민) 에서 한영수(배두나 분)와 백철희(류승범 분)의 딸로, 범상치 않은 포스를 뿜어내는 17세 소녀 백지우 역을 맡았다. 개성 넘치는 처피뱅 헤어스타일에 강렬한 스모키 메이크업, 교복에 후드티를 자유롭게 매치한 젠지 패션까지, 백지우 그 자체 비주얼로 첫 등장했다. 여기에 중저음의 목소리 톤으로 툭툭 내뱉는 무심한 말투와 껄렁한 걸음걸이, 가족의 거대한 비밀을 마주한 뒤 요동치는 감정을 고스란히 담은 불안한 눈빛까지, 17세 소녀 백지우의 모습으로 변신한 이수현이었다. 이수현은 데뷔작인 '가족계획'에서 강렬한 존재감을 내뿜었다. 엄마 한영수를 향해 \"엄마 코스프레 하지 마라\"는 일갈을 날리는가 하면, 쌍둥이 오빠 백지훈(로몬 분)에게 \"나대지마, 내 일은 내가 알아서 한다\"라며 대립각을 세우는 모습으로 긴장감을 증폭시켰다. 반","link":"https://m.entertain.naver.com/now/article/421/0007938865","retrieved":1733055297010},{"title":"BTS 진, 주제파악 성공…\"난 잘생겼는데 머리까지 똑똑\" (핸썸가이즈)","contents":"방탄소년단(BTS) 진이 핸썸한 비주얼로 '핸썸가이즈'에 출격했다. 1일 방송된 tvN '일요일엔 핸썸가이즈'에는 방탄소년단(BTS) 진이 첫 게스트로 등장해 첫 화를 장식했다. 첫 녹화를 앞두고 더 완벽한 '핸썸'을 위해 게스트를 모셨다는 제작진의 말에 차태현은 \"게스트는 진짜 핸썸가이 와야 한다\"며 불안감을 드러냈다. 그러나 우려(?)와 달리 멀리서도 느껴지는 핸섬한 실루엣에 멤버들은 \"게스트가 핸썸이고 우리가 가이즈였다\"고 너스레를 떨었다. '핸썸가이즈'에서 '핸썸'을 맡게 된 게스트는 방탄소년단(BTS) 진. 그의 등장에 차태현도 \"아, 핸썸하다\"며 만족감을 드러냈다. 이날 방송에서는 차태현, 김동현, 신승호가 '가이즈 팀'으로, 이이경, 오상욱이 게스트로 합류한 BTS 진과 함께 '핸썸 팀'으로 레이스를 펼치며 경상남도 지역의 국가 유산 찾기 빙고 맞대결을 펼친다. 그런 가운데 '핸썸즈'는 핸썸한 유산 '동궐도'에 얽힌 비하인드에 관한 퀴즈를 풀었다. 진의 예리한 눈썰미로","link":"https://m.entertain.naver.com/now/article/311/0001802073","retrieved":1733055297012},{"title":"'6년째 연애' 이장우 \"김대호 때문에 결혼 못 하고 있다\"","contents":"배우 이장우가 8세 연하의 연인인 배우 조혜원을 언급했다. 1일 방송된 MBC 예능 프로그램 '대장이 반찬'에서는 밥 친구 하지원, 윤두준과 함께하는 제주도 2일 차 이야기가 그려졌다. 이날 김대호와 이장우는 하지원, 윤두준과 함께 각자 다양한 식재료로 아침 식사를 준비했다. 하지원은 상큼한 레몬과 달콤한 크림이 들어간 레몬 커피를 선보였다. 못난이 방어로 담근 이장우의 방어장은 간이 제대로 밴 맛과 쫄깃한 식감으로 감탄을 자아냈다. 이들은 아침 식사를 한 뒤 귤밭을 방문해 일을 거들었다. 농장 주인은 \"아주 큰 녀석이 우리가 이야기하는 파채라고 하는 녀석들\"이라고 설명하며 \"근데 우리 자식 중에서 크다고 해서 버리면 안 되지 않나\"라고 말했다. 이에 이장우는 공감하며 \"뚱뚱해졌다고 뭐라고 하고. 크다고 뭐라고 하고\"라며 감정을 이입해 웃음을 자아냈다. 이후 네 사람은 못난이 귤 당도 대결을 펼쳤다. 윤두준과 김대호는 용과 농장으로 향했고, 하지원과 이장우는 요리를 위해 집으로 돌아","link":"https://m.entertain.naver.com/now/article/469/0000836241","retrieved":1733055297014},{"title":"[종합]로제, \"父 딸의 성공은 좋지만 이렇게 못 보게 될 줄 몰랐다고\"('뉴스룸')","contents":"가수 로제가 가족들에 대해 언급했다. 로제는 1일 방송된 JTBC '뉴스룸'에 출연해 곡 비하인드를 밝혔다. 이날 방송에서 로제는 인기를 실감하냐는 질문에 \"사실 해외에서 매일매일 일하느라 지금까지는 거의 인터넷상으로 많이 반응들을 보고 있다가 며칠 전에 입국했을 때 이렇게 많은 분들이 저 입국했다고 나와주셔서 그때 조금 실제로 실감을 좀 했다. 아직은 인터넷으로 반응을 보고 있다. 유튜브 같은 데서 패러디도 많이 해주시고 댓글들도 많이 보고 있다\"고 답했다. 블랙핑크 멤버들이 응원도 해줬다며 로제는 \"노래 나왔을 때 리사가 영상통화 걸어서 2시간 통화했고. 멤버들이 밖에서 음악 나오면 이제 영상도 찍어서 보내준다\"며 연락을 자주 하고 있다고 밝혔다. 이어 로제는 윤수일의 동명의 곡 '아파트'가 인기 언급에 \"제 시대가 아니다 보니까 잘 몰랐던 노래였는데 알게 되면서 영광스럽다는 생각도 많이 들었고 많은 분들이 재밌는 이야기들이 생기는 것 같아서 신기하고 감사한 것 같다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/312/0000691197","retrieved":1733055297016},{"title":"[종합]이장우, ♥조혜원과 결혼 못 해 \"'8년째 솔로' 김대호 때문\"('대장이 반찬')","contents":"'대장이 반찬' 이장우가 결혼 못 하는 이유로 김대호를 지목했다. 1일 방송된 MBC '대장이 반찬'에서는 제주도로 반찬 여정을 떠난 이장우, 김대호와 게스트 하지원, 윤두준의 이야기가 공개됐다. 이날 김대호와 멤버들은 이른 기상을 했다. 하지원은 \"원래 뒤척이면서 자는데 어제는 기절해서 잤다\"고 말했다. \"아침밥을 규칙적으로 먹어야 살이 덜 찐다\"는 김대호의 말에 이장우는 삼치 미역 어죽, 윤두준은 달걀말이, \"15년째 아침마다 레몬을 마신다\"는 하지원은 레몬 커피를 만들어 호응을 얻었다. 귤 농장에 간 이들은 \"비 오는 날은 당도가 낮아져서 수확 안 한다\"는 말에 다른 일을 하게 됐다. 바로 못난이귤, 풋귤 따기. 못난이귤이 상처 난 큰 귤이라는 걸 알게 된 이장우는 \"뚱뚱하다고, 크다고 뭐라고 그러면 안된다\"며 감정이입해 웃음을 자아냈다. 김대호와 윤두준이 용과 농장으로 일하러 간 사이 요리팀 하지원 이장우는 귤 농장에서 수다 떨며 휴식을 취했다. 이장우는 \"다음 달에 드라마","link":"https://m.entertain.naver.com/now/article/312/0000691196","retrieved":1733055297016},{"title":"\"임영웅, 국민가수 된 이유는\"…전문가가 분석한 인기 비결보니","contents":"가수 임영웅이 국민적인 인기를 얻게 된 배경에는 절제하는 창법과 트로트에 국한되지 않는 다채로운 레퍼토리가 영향을 미쳤다는 분석이 나왔다. 1일 가요계에 따르면 김희선 국민대 교수와 김희선(동명) 경기대 교수는 지난달 30일 서울 한국방송통신대에서 열린 제35회 한국대중음악학회 정기학술대회에서 이런 내용을 발표했다. 두 교수는 임영웅이 다른 트로트 가수들과 구분되는 특유의 창법과 레퍼토리를 바탕으로 큰 인기를 얻게 됐다고 주장했다. 창법의 경우 감정을 겉으로 드러내지 않고 속으로 삼키는 방식을 구사한다고 설명했다. 이러한 특징은 오디션 '미스터 트롯'에서 경연곡으로 선보인 노사연의 '바램' 무대에서 돋보인다고 말했다. 두 교수는 \"'바램'과 같은 곡은 음역의 폭이 좁고 대체로 낮아 자칫 내지르기 쉬운 노래\"라며 \"임영웅은 후렴 중 크고 힘차게 부르다가도, 절제하며 삼키는 듯한 감정처리를 보여줌으로써 다른 해석을 보여줬다\"고 평가했다. 읊조리는 듯 발음하면서도 정확한 발음 구사 역시","link":"https://m.entertain.naver.com/now/article/029/0002919430","retrieved":1733055297017},{"title":"테이, 백종원 연락에 '흑백요리사' 출연 \"심사위원으로 나와 달라고..\" [주간반상회]","contents":"'주간반상회'에서 테이가 '흑백요리사' 출연 비하인드를 밝혔다. 1일 오후 7시 송은이가 제작한 유튜브 채널 '쉴라면'을 통해 '주간반상회' 5회가 공개됐다. 이날 조혜련, 김수용, 피터는 게스트 이은형, 테이와 '층간소음 이대로 괜찮은가?'를 비롯해 아파트 내 각종 황당 민원에 대한 이야기를 나눴다. 최근 아이를 출산한 이은형은 \"아이가 새벽에 울 때마다 이웃들에게 죄송하더라\"라며 부모로서의 고충을 이야기했다. 그러나 걱정과는 달리, 우연히 마주친 이웃이 \"요즘 아기 울음소리 듣기 어려운데, 듣게 해줘서 고맙다\"라고 말해줬던 일화로 훈훈함을 더했다. 이어서 이은형은 \"얼마 전 아들의 백일을 축하해주기 위해 조혜련이 방문했다. 근데 '아나까나' 한 소절을 듣고 경기를 일으켰다\"라고 전했다. 또한 연예계 대표 '먹방러'로 알려진 테이는 라면은 한 끼에 다섯 개, 고기는 한 번 먹을 때마다 1kg을 먹는다며 대식가 면모를 자랑했다. 또한 테이는 최근 종영한 넷플릭스 화제의 예능 '흑백요","link":"https://m.entertain.naver.com/now/article/108/0003286810","retrieved":1733055297019},{"title":"김동규 “사기로 100억 피해…전 재산 잃었다” (가보자GO)","contents":"성악가 김동규가 100억 원 피해 사실을 털어놨다. 지난달 30일 방송된 MBN ‘가보자GO’ 시즌3 11화에는 한국 최초 바리톤 성악가 김동규가 출연했다. 이날 김동규는 “25살에 ‘라 스칼라 극장’에 데뷔했다”며 세계 성악가들에게 꿈의 무대로 불리는 ‘라 스칼라 극장’에 한국인 최초로 입성했던 이야기와 이탈리아에서 있었던 에피소드를 털어놨다. 또 지인에게 사기당한 일화도 고백했다. 김동규는 “친한 지인이었고 의심하지 않았다. 진짜 죽고 싶었던 과거다”라며 “그 사람이 사기를 쳤다기보다는 상황이 사람을 사기 치게 만든 거다, 사업하다 망했으니까. 피해 금액은 100억 원 정도다. 지금 살고 있는 집을 지킨 게 다행이다. 당시 전 재산을 잃었다”고 이야기했다. 김동규는 “속이 상하고 가슴이 미어지고 앞이 깜깜했다, 다행히 지금은 잘 이겨냈다, 그 이후로는 누가 돈을 빌려달라고 하면 그냥 주지 빌려주지는 않는다”고 말했다. 김동규는 전 아내와 결혼도 언급했다. 김동규는 “30세에 이탈","link":"https://m.entertain.naver.com/now/article/382/0001166349","retrieved":1733055297020},{"title":"[종합] ‘런닝맨’ 페이커 PC방에 “요즘 PC방은 이래?” 감탄 → 규현·다현과 ‘홀짝 레이스’까지","contents":"‘런닝맨’ 멤버들이 PC방 음식 나오는 속도에 벌칙공이 부여되자 긴장했다. 1일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘현명한 홀짝 선택’ 편으로 꾸며졌다. 이날 방송에서 제작진은 “올 겨울을 뜨겁게 달궈줄 게스트 두 분이 왔다”라며 규현과 다현을 소개했다. 게스트 소개 후 “여러분은 두 가지 코스 중 한 가지 코스를 선택하게 되는데요 각 코스에 모인 멤버들의 수가 홀수일지 짝수일지 맞히시면 됩니다. 최종 벌칙공 5명은 벌칙 확정입니다. 첫 번째 코스는 서울 한복판에서 즐기는 야외 숯가마와 삼겹살 vs 프로게이머 페이커 선수의 소속사 협업 PC방입니다. 11시까지 둘 중 한 곳에 도착해야 하고요. 인원을 보고 선택을 해도 되지만 시간 안에는 정해야 합니다. 현재 홀수라서 한 명만 이동해도 홀짝이 바뀝니다”라며 미션을 설명했다. 유재석, 다현, 김종국, 지석진, 지예은, 규현, 하하는 홀수를, 나머지 송지효와 양세찬은 짝수를 선택했다. 같은 차에 탑승한 하하, 양세찬, 송지효","link":"https://m.entertain.naver.com/now/article/009/0005406037","retrieved":1733055297024},{"title":"김동현 “한국사 5급 자격증, 공부하고 싶어서 따” 자신감 (핸썸가이즈)","contents":"뉴스엔 유경상 yooks@ 김동현이 한국사에 대한 자신감을 드러냈다. 12월 1일 첫 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 차태현, 김동현, 이이경, 신승호, 오상욱에 첫 게스트 BTS 진이 함께 했다. 차태현, 김동현, 이이경, 신승호, 오상욱이 처음으로 프로그램 이름이 ‘핸썸가이즈’란 사실을 알고 당황하다가 첫 게스트로 BTS 진이 함께 하자 “게스트가 핸썸”이라며 안도했다. 이어 차태현이 “뭐하는 프로그램이냐”고 묻자 제작진은 “한국을 대표하는 미남 핸썸가이즈를 모시고 우리나라 아름다운 장소나 문화유산, 궁금한 인물들을 찾아다니는 프로그램”이라고 설명했다. 부산에 모인 이들은 경상남도 국가유산으로 이뤄진 빙고판을 마주했고, 제작진은 이 중에서 몇 가지나 알고 있는지 질문했다. 김동현은 “제가 한국사 5급 자격증이 있다. 프로그램하면서 공부하고 싶어서 땄다”고 자신감을 드러냈다. 하지만 실상 빙고판을 채운 국가유산에 대해 제대로 아는 사람은 없었고, 차태현은 “너 그러면 자","link":"https://m.entertain.naver.com/now/article/609/0000927678","retrieved":1733055297025},{"title":"\"멀리서 지켜봤다\" 홍주연 아나, 전현무와 핑크빛 만남 성사 ('사당귀')","contents":"방송인 전현무와 20살 연하 아나운서 후배 홍주연 아나운서의 만남이 성사됐다. 1일 방송된 KBS2 '사장님 귀는 당나귀 귀'에서는 KBS 50기 신입 아나운서들의 합평회 장면이 공개됐다. 이날 방송에서 신입 아나운서들의 살벌한 합평회 뿐만 아니라 홍주연 아나운서도 합평회에 참가했다. 엄지인은 \"밀착 코칭을 했기 때문에 기대했다\"고 기대감을 드러냈고 이재홍 실장도 \"괜찮은 것 같다. 지금 완벽하다고 할 수는 없지만 올림픽 처음 준비했을 때보다는 큰 대회를 치르고 나니까 자신감이 붙은 것 같다\"고 칭찬했다. 엄지인 아나운서는 \"전국체전 MC 자리 때문에 합평회를 했지만 저희끼리 회의를 해봐야 할 것 같다\"며 전국체전 MC 자리를 보류시킨 채로 합평회를 마무리했다. 합평회를 마치고 이어진 다음 회 예고편에서는 엄지인이 김진웅, 홍주연, 정은혜, 허유원과 함께 전현무와 식사 자리를 마련한 모습이 그려졌다. 엄지인은 \"오늘 진짜 귀한 분 모시는 거 알지?\"며 기대감을 높였고, 신입 아나운서","link":"https://m.entertain.naver.com/now/article/312/0000691194","retrieved":1733055297026},{"title":"로제 밝힌 블랙핑크 완전체 컴백 “동료 중요하다 느껴” (뉴스룸)","contents":"가수 로제가 블랙핑크 활동 계획을 언급했다. 로제는 12월 1일 방송된 JTBC '뉴스룸' 초대석에 출연해 \"내년에 아마 저희가 앨범도 내고 투어도 낼 계획이 있다\"고 밝혔다. 로제는 블랙핑크로 활동할 때랑 솔로로 활동할 때 차이점에 대해 \"아무래도 해야 하는 일들이 세 배가 더 생기는 거니까 뭔가 제가 책임감을 가져야 할 부분들이 더 많이 생겼다\"며 \"아직은 배우는 중이다\"고 했다. 그러면서 로제는 \"가끔 한 번씩은 동료가 참 나한테는 중요하구나라는 생각이 든다. 원래 블랙핑크랑 있을 때는 항상 상의하고 서로 문제 될 부분이 있으면 네 명이 있으니까 항상 대화도 하고 막 이렇게 그래서 이제 더 성장하고 디벨롭 할 수 있는 그런 세상이 주어지는데 혼자 있다 보면은 이게 그래서 좀 버거울 때가 있다\"고 털어놨다. 로제는 \"그래서 동료가 참 중요하구나 그래서 가끔씩 멤버들한테도 연락도 하게 되는 거에 대한 중요성을 더 느끼기도 한다. 또 브루노 같이 너무 좋은 선배가 이렇게 가끔씩 이제","link":"https://m.entertain.naver.com/now/article/609/0000927677","retrieved":1733055297027},{"title":"[TVis] 지예은 “규현 집에 방문한 적 有”… 강훈 눈 감아 (런닝맨)","contents":"가수 규현과 배우 지예은이 구면임을 밝혔다. 1일 방송된 SBS ‘런닝맨’에서는 가수 규현과 트와이스 다현이 게스트로 출연했다. 이날 규현은 솔로 데뷔 10주년을 맞아 신곡 ‘하루마다 끝도 없이’를 부르며 등장, 추위에도 꿋꿋하게 노래하는 열정을 보였다. 이를 본 유재석은 “얘가 딱 1년에 한 번씩 나온다. 올 초에도 신곡 들고나왔었다”고 인사했다. 이어 유재석은 “그동안 새로운 막내 지예은이 들어왔다”고 규현에게 지예은을 소개했다. 규현은 먼저 악수를 하며 반갑게 인사했다. 멤버들이 “구면이냐?”고 묻자, 지예은은 “뵌 적 있다. 집에 간 적 있다”라고 발언해 모두를 놀라게 했다. 멤버들이 술렁이자 지예은은 “그런 게 아니라 방송에서 갔었다. 우동 만들어 주셨다”고 급하게 수습했다. 이후 멤버들은 완벽한 겨울을 즐기기 위한 코스 ‘현명한 홀짝 선택’ 레이스를 진행했다. 첫 번째 미션에서 겨울 코스 중 하나를 고른 뒤 그곳에 모일 멤버 수를 놓고 홀, 짝을 골라야 한다. 첫 번째 코","link":"https://m.entertain.naver.com/now/article/241/0003398542","retrieved":1733055297028},{"title":"지예은, 양세찬 벌칙 지목에 “왜 그래 진짜로!” 절규 (‘런닝맨’)","contents":"지예은이 양세찬의 벌칙 지목에 절규했다. 1일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘현명한 홀짝 선택’편으로 꾸며졌다. 이날 방송에서 최종 벌칙자로 하하, 양세찬, 지예은, 규현이 뽑힌 가운데 지예은은 “저 벌칙 양도권 쓸게요. 종국 선배님한테 양도할게요”라며 김종국에게 벌칙을 양도했다. 이를 보던 양세찬은 “저도 양도권 쓸게요. 저 지예은한테 쓸게요. 아니 이거 꺾어야 해 이 기운을”이라며 지예은을 지목, 멤버들은 폭소했다. 이에 지예은은 “아 왜 그래! 진짜로~ 그게 아니라... 아니이!”라며 당황했다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005406033","retrieved":1733055297029},{"title":"안정환 \"난 타이어에 빨랫줄 맸는데…세상 좋아졌다\" 훈련에 격세지감 ('뭉찬3')","contents":"안정환 감독이 과거 훈련을 떠올렸다. 1일 방송된 JTBC '뭉쳐야 찬다3'에서는 멤버들이 스피드 집중 훈련을 받는 모습이 그려졌다. 이날 안정환은 \"게바라 선수가 부상에서 회복됐다\"며 수준급 발기술을 가진 게바라의 복귀를 환영했다. 게바라는 \"한 달 동안 개인적으로 너무 힘들었는데, 기회를 주신 만큼 열심히 하겠다\"고 밝혔다. 이어 안정환은 \"우디고 선수가 개인 연습하다 종아리 파열돼서 3주 쉬어야 할 것 같다\"고 알렸다. 상위 팀 대비 훈련 2탄은 스피드 집중 훈련. 안정환은 \"평균적으로 스피드가 다 있었으면 좋겠다. 느린 선수가 있어서\"라며 마선호, 최종우, 곽범, 남우현을 지목했다. 허민호는 \"난 분명히 빨리 뛰고 있는데, 방송 보면 느리더라\"면서 스피드 훈련이 필요하다고 공감했다. 이어 아시안게임 37년 만의 메달 주인공인 '육상계 손흥민' 김국영이 일일 스피드 코치로 등장했다. 김남일은 \"지난 EPL 경기를 봤을 때 스피린트 횟수가 경기당 140회에 육박하다고 한다. 최대","link":"https://m.entertain.naver.com/now/article/213/0001318933","retrieved":1733055297031},{"title":"BTS 진, 첫 게스트 등장에 ‘핸썸가이즈’ 안도 “게스트가 핸썸”","contents":"뉴스엔 유경상 yooks@ BTS 진이 첫 게스트로 등장하자 핸썸가이즈가 크게 안도했다. 12월 1일 첫 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 첫 게스트로 BTS 진이 함께 했다. 차태현, 김동현, 이이경, 신승호, 오상욱이 한 자리에 모여 “프로그램 이름이 뭐냐”고 묻자 제작진은 “프로그램 이름을 그저께 정했다. 핸썸가이즈라고 정했다”고 답했다. 이이경은 김동현에게 “형 나랑 나가자”고 너스레를 떨었고 차태현도 “동현이는 나와라”고 호응했다. 김동현은 “형님도 이제 나이가”라며 차태현을 공격했고, 차태현은 “나도 그런 소리 많이 못 들었다”고 인정했다. 신승호는 “아예 정해진 거냐. 핸썸가이즈로?”라며 타이틀이 바뀔 여지가 있는지 마지막 희망을 걸었다. 김동현도 “넌 거기서 뭐하냐고 할 거”라며 다른 사람들의 반응을 신경 썼다. 제작진은 “저희에게 너무 핸썸한 다섯 분과 함께 할 거”라며 첫 번째 게스트로 BTS 진을 소개했다. 이이경은 “멀리서 봐도 핸썸하다. 게스트가 핸썸","link":"https://m.entertain.naver.com/now/article/609/0000927676","retrieved":1733055297032},{"title":"피습 당한 고수 분노→송영창에게 선전포고 “끝까지 갈 것” (이한신)","contents":"고수가 송영창에게 선전포고를 한다. 지난달 26일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호 극본 박치형) 4회에서는 이한신(고수 분)이 습격을 당해, 피를 흘리며 쓰러진 충격적인 장면이 그려졌다. 악인을 통쾌하게 응징하며 승승장구하던 이한신에게 찾아온 위기가 찾아온 것. 그런 가운데 2일 방송되는 ‘가석방 심사관 이한신’ 5회에서는 이한신이 병원에서 퇴원한 직후, 자신을 습격한 배후로 의심되는 지동만(송영창 분)을 찾아가는 모습이 그려진다. 제작진이 공개한 사진 속 이한신과 지동만은 변호사 접견실에서 마주한다. 이는 피습 이후 처음 이루어지는 대면으로, 팽팽한 긴장감이 화면을 가득 채운다. 이한신은 “내 상태를 궁금해할까봐 왔다”라며 여유 있는 태도로 지동만을 도발한다. 그러나 지동만 역시 물러서지 않고, 이전과는 차원이 다른 협박으로 맞선다는데. 이는 이한신마저도 평정심을 잃게 할 정도다. 분노에 휩싸인 이한신은 “끝까지 가볼 겁니다”라며 지동만에게 선전포고까","link":"https://m.entertain.naver.com/now/article/382/0001166348","retrieved":1733055297034},{"title":"이이경, 오상욱에 “펜싱도 비수기 있나? 살 많이 올라” (핸썸가이즈)","contents":"뉴스엔 유경상 yooks@ 이이경이 오상욱을 보자마자 예능 멘트를 던졌다. 12월 1일 첫 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 차태현, 김동현, 신승호, 오상욱, 이이경이 처음으로 한 자리에 모였다. 10월 말 부산에서 차태현과 김동현이 먼저 모였다. 차태현은 “7시에 부산으로 오라는 건 옛날 방식이다. 이렇게 안 한다”고 탄식했다. 이어 펜싱 국가대표 오상욱이 도착하자 차태현은 “요즘 사람 온다”며 반색했다. 김동현은 “키 엄청 크다”며 “저도 큰데 항상 크다고 하는데 진짜 크시다. 엄청 크시다”고 놀랐다. 오상욱의 키는 192cm, 김동현은 185cm. 이어 배우 신승호가 도착하자 김동현은 “또 크다”며 놀랐고 차태현도 “무슨 프로그램이냐. 4년 후 올림픽을 겨냥해서 뭐 하냐”며 출연자들의 피지컬에 거듭 감탄했다. 마지막으로 배우 이이경이 도착하자 차태현과 김동현이 “예능인”이라며 반색했다. 이이경은 예능인답게 오상욱을 보자마자 “비수기인가봐? 펜싱도 비수기가 있나?”라고","link":"https://m.entertain.naver.com/now/article/609/0000927675","retrieved":1733055297037},{"title":"지예은, 이번엔 규현과 열애설? 집 방문해 우동 얻어먹은 사연('런닝맨')","contents":"‘런닝맨’ 지예은이 가수 규현과의 열애설에 휩싸였다. 발단은 “지예은이 우리 집에 왔었다”라는 규현의 발언이다. 1일 SBS ‘런닝맨’에선 규현과 다현이 게스트로 출연해 ‘홀짝 선택’ 미션을 함께했다. 신곡을 부르며 등장한 규현에 런닝맨들은 “만날 노래를 부르면서 나온다” “이런 거 하지 말라” “라이브도 아니다”라고 짓궂게 말했다. 지난달 27일 신곡 ‘하루마다 끝도 없이’를 발매한 규현에 유재석은 “얘가 이래서 1년에 한 번씩 나온다”며 웃었다. 이어 솔로데뷔 10주년을 맞았다는 규현의 설명에 “그동안 ‘런닝맨’에는 지예은이 들어왔다”며 새 막내 지예은을 소개했다. 이에 규현은 지예은과 인사를 나누면서도 “(지예은이) 우리 집에 왔었다”라는 폭탄 발언으로 런닝맨들을 놀라게 했다. 당황한 지예은은 “그런 게 아니고 방송을 통해 갔던 거다”라고 적극 해명했다. 지예은은 또 “규현의 집에서 뭐했나?”라는 질문에 “우동을 만들어주셨는데 너무 맛있었다”라고 답했다. 한편 이날 ‘런닝맨’에","link":"https://m.entertain.naver.com/now/article/213/0001318932","retrieved":1733055297038},{"title":"로제, 내년 블랙핑크 완전체 컴백+투어 스포 (뉴스룸)","contents":"그룹 블랙핑크 로제가 내년 완전체 컴백을 예고했다. 로제는 1일 JTBC ‘뉴스룸’에 출연해 ‘아파트’ 신드롬을 일으킨 소감과 향후 계획을 밝혔다. 특히 블랙핑크 완전체 컴백도 확정돼 있어 눈길을 끌었다. 로제는 “그룹 블랙핑크로 다시 활동할 계획도 있나요?”라는 질문에 “내년에 아마 앨범도 내고 투어도 할 것 같다”라고 귀띔했다. 또 오는 6일 발매할 첫 솔로 정규앨범 ‘로지’에 대해서 “로지라는 이름은 저의 친구들이랑 가족들이 저를 불러주는 애칭이다. 나한테 되게 솔직한 음악을 쓰고 싶었다. 그만큼 저한테도 위로가 되고 많은 분들께 공감이 가는 앨범이 되었으면 좋겠다”고 바랐다. 로제는 오는 6일 ‘로지’를 발매한다. 선공개한 ‘아파트’ ‘넘버원걸’을 포함해 총 12곡이 수록된다. 로제는 “(디럭스) 12곡인데 사실 더 많았다. 그걸 줄이느라 되게 마음이 아팠다. 나주에 차차 내야겠다는 마음속 계획을 가지고 있다”고 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003398540","retrieved":1733055297045},{"title":"로제, '스튜디오 공포' 딛고 '아파트' 대박→블랙핑크 완전체 예고 (뉴스룸)[종합]","contents":"블랙핑크 로제가 스튜디오 공포를 극복한 과정에 대해 이야기했다. 1일 JTBC '뉴스룸'에는 블랙핑크(BLACKPINK) 로제가 등장해 브루노 마스와 함께 한 'APT.'(아파트) 신드롬에 대해 이야기했다. 브루노 마스와의 작업에 로제는 \"처음에는 정말 신기했는데, 너무 많이 도와주셨다\"며 \"내가 뉴스에 출연한다고 이야기했더니, 브루노 마스가 '브루노 마스 짱'이라고 말하고 오라더라\"며 깨알 같은 일화를 전해 웃음을 자아냈다. 앞서 '스튜디오 공포'를 고백했던 로제는 \"지금은 스튜디오와 많이 친해졌다. 제가 마음껏 말하고 표현하고 싶은 이야기를 덜어내질 때까지 지긋지긋하게 스튜디오를 갔던 것 같다\"고 극복 과정을 밝혔다. 로제를 힘 나게 하는 말이 있냐는 질문에 그는 \"워낙 일을 좋아하기 때문에 '잘하고 있다'는 말이 힘이 난다\"고 답했다. 어린 시절 고향 호주를 떠나 연습생 시절을 보낸 로제는 \"아버지가 요즘도 '컴백 홈' 하신다. 가끔씩 장난으로 '그때 오디션을 보라고 하는 게","link":"https://m.entertain.naver.com/now/article/311/0001802063","retrieved":1733055297050},{"title":"이장우, ♥조혜원과 결혼 방해물 “‘나혼산’ 아닌 김대호” (대장이반찬)[종합]","contents":"‘대장이반찬’ 이장우가 결혼을 못 하는 이유를 밝혔다. 1일 방송된 MBC 예능프로그램 ‘대장이반찬’에서는 제주로 반찬 여정을 떠난 이장우, 김대호의 모습이 담겼다. 이날은 하지원, 윤두준이 게스트로 출연했다. 이날 가장 먼저 기상한 김대호는 가볍운 운동으로 하루를 시작했다. 그러면서 “규칙적으로 먹어야 살이 안 찐다”며 아침 식사를 제안했다. 이에 이장우는 삼치 미역 어죽을 만들겠다고 했다. 김대호는 “내가 삼치를 잡겠다. (이장우가) 전날 어깨를 하도 써서 오른쪽으로 못 돌아눕더라”라며 티키타카를 보였다. 하지원은 “15년째 아침마다 직접 즙을 짜서 레몬주스를 마신다. 레몬커피를 만들겠다”며 제조에 나섰다. 하지원표 레몬커피로 하루를 연 세 사람. 김대호는 “향이 너무 좋다”며 감탄했다. 식사 후 네 사람은 제주 감귤밭에서 일을 시작했다. 감귤밭에서 다양한 종류들의 귤을 본 네 사람. 귤 크기별로 선호도가 다르다는 사장님의 말에 이장우는 “뚱뚱하다고 뭐라 그러고 크다고 뭐라 그러","link":"https://m.entertain.naver.com/now/article/144/0001004392","retrieved":1733055297051},{"title":"김승수, ♥양정아와 꽃길 열리나 했는데…우울 증상 고백 \"내일 안 왔으면\"('미우새')","contents":"김승수가 우울감을 털어놓는다. 1일 방송되는 SBS ‘미운 우리 새끼’에서는 우울감에 빠진 김승수와 허경환이 그동안 어디에서도 말하지 못했던 비밀을 처음으로 털어놓아 모두를 충격에 휩싸이게 한다. 심리 상담소를 찾은 김승수는 “매일 우울하다. 내일이 안 왔으면 좋겠다”라며 자신의 심각한 우울 상태를 고백했다. 심지어 김승수는 “어느 날 갑자기 편지를 써두고 어디론가 가버릴 것 같은 생각이 들었다”라는 충격 발언으로 모두를 놀라게 했다. 승수 어머니 역시 “왜 저렇게 무서운 소리를 하는 거야”라며 걱정을 감추지 못했다. 과연 김승수의 사연은 무엇인지, 방송을 통해 공개된다. 평소 사람 좋기로 소문난 김승수는 “평소 화를 잘 안 내지만 분노를 주체할 수 없을 때가 있다”라고 고백했다. 김승수는 과거 촬영장에서 지켜보던 이들이 너무 놀라 입을 다물지 못할 정도로 분노를 폭발시킨 경험을 털어놓은 데 이어, 7살 때부터 지금까지도 특정한 악몽에 시달리고 있다고 밝혔다. 상담을 통해 어린 시절","link":"https://m.entertain.naver.com/now/article/312/0000691192","retrieved":1733055297054},{"title":"지예은, 많이 먹는다고 놀리는 김종국에 “자중해~?!” (‘런닝맨’)","contents":"지예은이 김종국에게 경고했다. 1일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’에서는 지예은을 놀리는 김종국이 모습을 보였다. 이날 방송에서 김종국은 가래떡을 달라는 지예은을 보더니 “신기한 게 뭐 먹으려니까 갑자기 여기가 쭈우욱...”이라며 놀렸다. 이에 지예은이 정색하자 “그게 아니잖아”라며 진땀을 빼기도 했다. 지예은은 “자중해?!”라고 경고하고 바로 떡을 입에 넣었고 유재석은 “너도 단순하다. ‘자중해’ 하고 바로 냠”이라며 폭소했다. 김종국 역시 “너도 성격 좋다. 이걸 먹어야 하거든. 화나거나 삐치면 이걸 못 먹거든”이라며 웃었다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005406027","retrieved":1733055297054},{"title":"“백종원 콜” 테이 ‘흑백요리사’ 출연 비하인드 공개 (주간반상회)","contents":"조혜련, 김수용, 피터, 이은형, 테이가 ‘주간반상회’에서 생활밀착형 토론을 펼쳤다. 1일 오후 7시 송은이가 제작한 유튜브 채널 ‘쉴라면’을 통해 ‘주간반상회’ 5회가 공개됐다. 이날 조혜련, 김수용, 피터는 게스트 이은형, 테이와 ‘층간소음 이대로 괜찮은가?’를 비롯해 아파트 내 각종 황당 민원에 대한 이야기를 나눴다. 최근 아이를 출산한 이은형은 “아이가 새벽에 울 때마다 이웃들에게 죄송하더라”라며 부모로서의 고충을 이야기했다. 그러나 걱정과는 달리, 우연히 마주친 이웃이 “요즘 아기 울음소리 듣기 어려운데, 듣게 해줘서 고맙다”라고 말해줬던 일화로 훈훈함을 더했다. 이어서 이은형은 “얼마 전 아들의 백일을 축하해주기 위해 조혜련이 방문했다. 근데 ‘아나까나’ 한 소절을 듣고 경기를 일으켰다”라고 후문을 덧붙였다. 또한 연예계 대표 먹방러로 알려진 테이는 라면은 한 끼당 다섯 개, 고기는 한 번 먹을 때마다 1kg을 먹는다며 대식가 면모를 자랑했다. 또한 테이는 최근 종영한 넷","link":"https://m.entertain.naver.com/now/article/144/0001004389","retrieved":1733050986753},{"title":"지석진, 유재석에 '반말 지적' 당했다…\"형 말 놓지 마요\" (런닝맨)[종합]","contents":"지석진이 유재석에 반말 지적을 당했다. 1일 방송된 SBS '런닝맨'에서는 겨울 코스로 이뤄진 '현명한 홀짝 선택' 레이스가 펼쳐졌다. 이날 방송에선 규현과 트와이스 다현이 게스트로 출연했다. 1라운드 종료 후 멤버들은 한강 야외공원에 모여 뛰면 안되는 '워킹 풋살'을 펼쳤다. 게임에서 진 멤버들은 직접 페달을 밟아 운행해야 하는 '서울 전차'를 끌어야 하는 벌칙에 당첨됐다. 반면 이긴 팀은 차를 타고 이용해 다음 목적지까지 이동했다. 하하는 \"이거 진짜 차도로 가는 거냐\"라고 궁금해했고, 지석진은 \"별걸 다 해 본다. 언제 또 우리가 이런 걸 해 보겠냐\"라며 기대를 드러냈다. 유재석이 지석진에게 \"말 놓지 마라\"라고 당부하자 그는 다현에게 \"다현아, 내가 너한테 존댓말 했으면 좋겠니?\"라고 되물었다. 이때 다현이 \"네\"라고 대답해 지석진을 당황하게 하며 웃음을 자아냈다. 그의 대답해 당황한 지석진은 \"그러세요?\"라며 황급히 존댓말로 바꿔 답했다. 다음 장소로 이동하던 중 마주한 붕","link":"https://m.entertain.naver.com/now/article/311/0001802061","retrieved":1733050986757},{"title":"\"노력하는 삶 살도록\" 딘딘, 바로 소원 성취…문세윤과 조업 당첨 (1박2일) [종합]","contents":"문세윤과 딘딘이 기상 미션 벌칙부터 마지막 욕지도 조업까지 당첨됐다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 딘딘, 유선호, 조세호, 이준이 잠자리 복불복 미션을 하는 모습이 그려졌다. 이날 단체 퀴즈 미션에서 멤버들은 \"우리를 더 무시해달라\"고 청했고, 결국 제작진은 급하게 난이도를 조절했다. 문제는 우리나라 6대 광역시 말하기. 김종민까지 모두 맞히며 처음 성공, 고등어조림 먼저 확보했다. 이어 물회, 도미강정, 해물뚝배기까지 확보, 멤버들은 흡족하게 4첩 반상을 맞이했다. 특히 김종민과 유선호가 해루질로 직접 잡은 뿔소라 버터구이도 나왔다. 두 사람은 \"우리 26마리 잡았다. 진짜 열심히 했다\"고 뿌듯해했다. 김종민은 '1박 2일' 푸드 선생님이 만들었단 말에 \"진짜 '흑백요리사' 나가셔도 될 것 같다\"고 했고, 딘딘은 \"근데 그 이야기한 다음부터 부담 느끼시는 것 같다\"고 우려했다. 이준은 '단짠 공식'을 언급하며 \"우리 게임 선방했다. 시작이","link":"https://m.entertain.naver.com/now/article/213/0001318931","retrieved":1733050986760},{"title":"딘딘, 눈썰미 신흥강자 등극…사물 바뀐 배치 맞히기 1위","contents":"가수 딘딘이 남다른 눈썰미를 자랑했다. 1일 오후 6시 10분 방송된 KBS 2TV '1박 2일'에서는 멤버들이 욕지도로 여행을 떠났다. 이날 제작진은 특별한 게임을 준비했다. 먼저 멤버들에게 방 안에 놓인 사물들을 보게 한 뒤 배치를 바꾼 후 달라진 열 가지를 찾아내는 것이었다. 멤버 중 김종민과 딘딘은 달라진 점 일곱 가지를 찾으며 마지막까지 동점이었다. 그러나 마지막 달라진 점인 수건에 대해서 김종민은 수건의 색깔을, 딘딘은 수건의 개수를 주장했다. 정답은 딘딘이었다. 수건이 4개로 추가된 점을 정확히 맞혔다. 이 게임을 통해 딘딘은 이번 욕지도 여행 중 실내 취침을 확정한 첫 멤버가 되었다. 유선호는 딘딘을 보며 \"이렇게 예민한 친구랑 같이 못 자겠다\"라고 말해 폭소를 유발했다.","link":"https://m.entertain.naver.com/now/article/421/0007938848","retrieved":1733050986763},{"title":"로제, 브루노 마스와 '뽀뽀' 일화→블랙핑크 완전체 활동 계획 고백 [뉴스룸] [종합]","contents":"그룹 블랙핑크의 로제가 팝가수 브루노 마스와 협업한 소감, 블랙핑크 완전체 활동 계획에 대해 언급했다. 1일 방송된 JTBC '뉴스룸'에서는 최근 'APT.'(이하 '아파트') 신드롬을 불러일으킨 로제가 출연했다. 이날 로제는 '아파트' 탄생 비화를 전했다. '아파트'는 한국의 술자리 게임인 '아파트 게임'을 모티브로 만들어졌으며 로제와 브루노 마스의 케미 돋는 보컬 컬래버레이션과 신나는 틴 록 스타일 사운드가 어우러진 곡이다. 그는 \"사실 어디서 시작을 해야 할지 모르겠는 시기였다. 해보고 싶은 장르도 너무 많았다\"며 \"신나는 것도 너무 좋아하고 발라드도 좋아하고 이런 와중에 이런 곡을 녹음을 했다. 내가 해보고 싶었던 장르 중의 하나는 확실했던 것 같다\"고 말했다. 로제는 브루노 마스와 입을 맞춘 소감도 전했다. 그는 \"처음엔 그냥 너무 신기하고 그랬는데 정말 많이 도와주시고 영감도 정말 많이 주셨다. 내가 처음 앨범 내는 데 있어서도 되게 많은 조언도 해주고 좋은 동료도 돼 주","link":"https://m.entertain.naver.com/now/article/108/0003286804","retrieved":1733050986764},{"title":"딘딘, 압도적인 관찰력X기억력 \"디테일 보스\" (1박 2일)[종합]","contents":"딘딘이 관찰력과 기억력에서 압도적인 면모를 보여줬다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 욕지도 여행기가 전파를 탔다. 이날 유선호는 주종현PD가 잠자리 복불복 미션명이 방구석 난리 블루스라고 말하자 \"얘기만 들어도 체할 것 같다\"고 했다. 주종현PD는 총 3라운드로 개인전으로 진행, 각 라운드 1등이 실내취침을 하게 된다고 설명했다. 멤버들은 1라운드로 다른 그림 찾기에 나섰다. 딘딘이 정답 10개 중 무려 8개를 맞히며 7개를 맞힌 김종민을 제치고 실내취침을 확정지었다. 딘딘은 10개를 다 맞히지 못한 것을 아쉬워하면서 \"짜증나. 너무 많이 틀렸다\"고 해 멤버들의 야유를 샀다. 유선호는 딘딘을 두고 \"예민한 사람하고 같이 못 자겠다\"고 했다. 멤버들은 낚시 잡지를 이용한 2라운드를 준비했다. 랜덤으로 낚시 잡지를 펼쳐서 가장 많은 물고기가 나오면 실내취침이라고. 이준은 앞 쪽을 펼쳤다가 0마리가 나왔고 김종민 역","link":"https://m.entertain.naver.com/now/article/311/0001802060","retrieved":1733050986766},{"title":"'나혼산' 탓 아니었네…이장우, ♥조혜원과 결혼 못한 이유 밝혔다 (대장이 반찬)[종합]","contents":"이장우가 여자친구 조혜원과의 결혼을 미루는 이유를 고백해 눈길을 끌었다. 1일 방송된 MBC ‘대장이 반찬’ 시즌 마지막 회에서는 밥 친구 하지원, 윤두준과 함께하는 제주도 2일 차 이야기가 펼쳐지는 가운데 잠이 확 깨는 ‘맛잘알’들의 아침 메뉴가 침샘을 자극했다. 이날 이장우를 비롯한 멤버들은 제철 식재료인 귤을 찾아 귤밭을 방문, 귤나무에 비료를 주며 일손을 도왔다. \"결혼 생각 없냐\"는 이장우의 질문에 하지원은 \"없다. 그냥 내가 하고 싶은 게 너무 많으니까\"라고 답했다. 그런 가운데 여자친구인 조혜원이 언급되자 이장우는 \"오래 만났다. 나는 (김)대호 형 때문에 (결혼) 못하고 있는거다. 의리 없이 혼자 가면 또 뭐라고 할 까 봐\"라고 너스레를 떨었다. \"(김대호가) 연애를 한 8년째 안하고 있다\"고 입을 연 이장우는 \"김대호가 소개팅 시켜달라는 얘기는 안 하냐\"며 넌지시 물었다. 이에 하지원이 잠시 답을 망설이자 이장우는 \"했네 했어\"라며 흥분했다. 하지원이 \"연예인은 아니","link":"https://m.entertain.naver.com/now/article/311/0001802059","retrieved":1733050986771},{"title":"'59세 돌싱' 김동규, 홍현희母와 열애설 나겠네…\"첫째도 둘째도 셋째도 여자\"('가보자고3')","contents":"성악가 김동규가 재혼을 하고 싶다고 털어놨다. 지난달 30일 방송된 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 11화에서는 세계적으로 사랑받는 한국 최초 바리톤 성악가 김동규가 출연했다. 장가가고 싶냐는 물음에 59살인 김동규는 “가야 한다. 6자 그리기 전에”라며 결혼에 대한 강한 의지를 드러냈다. 이상형에 대해서는 “이상형이 어딨냐. 만나봐야 한다. 내 앞에 있는 여자가 이상형일 수 있다. 살면서 느꼈는데 이상형은 만들어가는 거더라”고 말했다. 그러더니 갑작스레 눈앞에 선 여성 스태프에게 “몇 살이냐. 결혼하셨냐”고 물었다. 넓고 깔끔한 김동규의 집을 구경하던 MC들은 작업실에서 ‘고압산소치료기’를 발견했다. 홍현희는 “우주선 같은 물건이 있다”라고 놀랐다. 김동규는 “축구선수 호날두도 사용한다더라. 혈액 속에 산소 함량이 많아지면서 회복이 빨라진다”라고 말했다. 안정환은 “나도 축구선수 시절에 많이 사용했다”라고 밝혔다. 홍현희는 “얼마인가?” 물었다. 김동규는 “2500만","link":"https://m.entertain.naver.com/now/article/312/0000691191","retrieved":1733050986772},{"title":"\"밤잠 설칠만큼 깊은 여운\"한지민, 청룡 MC 첫 소감 [전문]","contents":"배우 한지민이 청룡영화상 MC로 무대에 서게 된 소감을 전했다. 한지민은 1일 자신의 개인 계정에 \"청룡영화상 사회자고 무대에 설 수 있었다는 것만으로도 정말 영광이자 소중한 경험\"이라며 \"예상보다 무겁고 큰 자리였기에 밤잠을 설칠 만큼 깊은 여운이 남았다\"라고 적었다. 이어 \"부족하고 서툰 점이 많았지만 많은 분들의 도움과 응원 덕분에 무사히 마칠 수 있었다. 특히 같은 마음으로 옆에서 의지할 수 있었던 이제훈 배우님께 진심으로 감사드린다\"라고 전했다. 한편 한지민은 지난 달 29일 열린 청룡영화상에서 지난해를 끝으로 청룡영화상과 작별을 고한 김혜수의 뒤를 이어 새로운 청룡 사회자로 발탁돼 신고식을 치렀다. 다음은 한지민의 글 전문 청룡영화상의 사회자로 무대에 설 수 있었다는 것만으로도 저에게는 정말 영광이자 소중한 경험이었습니다. 예상했던 것보다 무겁고 큰 자리였기에 밤잠을 설칠 만큼 깊은 여운이 남았습니다. 부족하고 서툰 점이 많았지만, 많은 분들의 도움과 응원 덕분에 무사히","link":"https://m.entertain.naver.com/now/article/477/0000524089","retrieved":1733050986772},{"title":"로제 \"브루노 마스의 팬, 눈 앞에서 디렉팅해줘 신기\" [뉴스룸]","contents":"그룹 블랙핑크의 로제가 팝가수 브루노 마스와 협업한 소감을 전했다. 1일 방송된 JTBC '뉴스룸'에서는 최근 'APT.'(이하 '아파트') 신드롬을 불러일으킨 로제가 출연했다. '아파트'는 한국의 술자리 게임인 '아파트 게임'을 모티브로 만들어졌으며 로제와 브루노 마스의 케미 돋는 보컬 컬래버레이션과 신나는 틴 록 스타일 사운드가 어우러진 곡이다. 이날 로제는 '아파트' 탄생 비화를 전했다. 그는 \"사실 어디서 시작을 해야 할지 모르겠는 시기였다. 해보고 싶은 장르도 너무 많았다\"며 \"신나는 것도 너무 좋아하고 발라드도 좋아하고 이런 와중에 이런 곡을 녹음했다. 내가 해보고 싶었던 장르 중의 하나는 확실했던 것 같다\"고 말했다. 로제는 브루노 마스와 입을 맞춘 소감도 전했다. 그는 \"처음엔 그냥 너무 신기하고 그랬는데 정말 많이 도와주시고 영감도 정말 많이 주셨다. 내가 처음 앨범 내는 데 있어서도 되게 많은 조언도 해주고 좋은 동료도 돼 주셨다\"며 \"내가 오늘 뉴스 나온다고 말도","link":"https://m.entertain.naver.com/now/article/108/0003286803","retrieved":1733050986772},{"title":"범인 잡는 손전등→산다라 박 맞았다… \"복면 가수 출연, 내 버킷리스트\" ('복면가왕')","contents":"범인 잡는 손전등의 정체는 산다라 박이었다. 1일 저녁 MBC '복면가왕'에서는 가왕 '카니발'의 3연승을 저지하기 위한 복면 가수 4인의 2라운드 솔로 무대가 전파를 탔다. 2라운드 첫 번째 무대는 '킥보드'와 '파란 머리 맨'이 장식했다. 결과는 26대 73으로 파란 머리 맨의 압도적 승리. 킥보드의 정체는 '음색 여신' 1인 밴드 치즈였다. 치즈는 \"초등학교 때까지 걸그룹이 꿈이었다. 실제로 90년대 걸그룹 콘셉트로 활동도 했었다\"며 \"내년 봄 정규 앨범으로 돌아올테니 기다려달라\"고 말했다. 2라운드 두 번째 무대는 '범인 잡는 손전등'과 '회오리 감자'가 맞붙었다. 손전등은 청량한 목소리로 박기영 '시작'을 완벽히 소화했고, 회오리 감자는 조용필 '바람의 노래'를 선곡해 풍부한 성량을 바탕으로 뮤지컬의 한 장면 같은 무대를 연출했다. 소란 보컬 고영배는 회오리 감자에 대해 \"살짝 위를 응시하는 걸 보니 오페라 대극장에 선 경험이 있으신 것 같다. 굉장히 소리를 멀리 보내시는","link":"https://m.entertain.naver.com/now/article/213/0001318930","retrieved":1733050986772},{"title":"영화 `파묘` 오초이스에서 무료로 본다…12월 프리미엄 무료관 공개","contents":"㈜홈초이스는 오는 12월 오초이스 프리미엄무료관을 통해 인기 영화와 해외시리즈 등을 무료로 서비스한다고 1일 밝혔다. '12월 프리미엄 무료관' 신규 타이틀에는 인기 영화 '파묘', '관상'과 해외드라마 '풍기낙양', '의천도룡기 2019'가 편성됐다. '파묘'는 올해 2월 개봉해 1191만명의 관객을 동원하며 2024년 누적 관객 1위를 기록한 작품이다. 오컬트 미스터리와 심리 스릴러 장르를 결합한 파묘는 특유의 긴장감 넘치는 연출과 오컬트 요소를 결합해 강렬한 몰입감을 선사했다. 주연 배우로 출연한 최민식, 김고은, 유해진 배우의 열연은 작품의 깊이를 더했고, 전반부의 긴박한 스릴과 후반부의 반전으로 관객들에게 심리적 압박감을 지속적으로 전달했다. 무당과 일본 음양사가 얽힌 설정과 독특한 분위기는 호평을 받기에 충분했다. 2013년 개봉한 한재림 감독의 작품 '관상'도 12월 프리미엄 무료관에 편성됐다. 사람의 얼굴을 통해 그들의 운명과 성격을 꿰뚫어보는 관상가를 중심으로 전개되","link":"https://m.entertain.naver.com/now/article/029/0002919428","retrieved":1733050986772},{"title":"'지금 거신 전화는' 측, 수어 희화화 논란 사과 \"조롱 의도 NO\"","contents":"\"농인들·한국 수어가 겪어온 어려움 더 세심하게 살필 것\" '지금 거신 전화는' 제작진이 수어 희화화 논란에 고개 숙였다. MBC 금토드라마 '지금 거신 전화는'(극본 김지운 연출 박상우) 제작진은 지난달 29일 시청자 게시판을 통해 \"일부 수어 장면으로 심려를 끼쳐드린 점 사과드린다. 수어를 부적절하게 다루어 농인들과 한국 수어를 희화화하는 결과를 가져왔다는 지적을 무겁게 받아들이고 있다\"고 밝혔다. 제작진은 \"사람들 간의 '소통'을 중요한 테마로 삼아 기획한 작품으로, 농인들의 소중한 소통 도구인 수어를 희화화하거나 조롱하려는 의도는 전혀 없었다\"며 \"하지만 작품을 제작하는 과정에서 농인들과 한국 수어가 겪어온 어려움을 더 세심하게 살피고 반영하려는 제작진의 노력이 부족했음을 겸허히 인정한다\"고 고개 숙였다. 그러면서 제작진은 \"수어는 드라마 '지금 거신 전화는'에서 두 주인공이 오랫동안 닫혀 있던 마음을 열고 소통하게 되는 데에 결정적인 역할을 하는 중요한 소재\"라며 \"두 사람","link":"https://m.entertain.naver.com/now/article/629/0000343262","retrieved":1733050986773},{"title":"로제 악플 마음고생 “강한 척하고 싶지만 나도 사람인지라‥” (뉴스룸)","contents":"가수 로제가 '넘버 원 걸' 작곡 비하인드를 전했다. 로제는 12월 1일 방송된 JTBC '뉴스룸' 초대석에 출연했다. 로제는 오는 6일 솔로 정규 1집 'rosie'를 발매한다. 로제는 앨범 제목에 대해 \"로지라는 이름이 저의 친구들이랑 가족들이 저를 로지라고 부른다\"면서 \"나한테 되게 솔직한 음악을 쓰고 싶었다. 내가 들었을 때도 위로가 된다면 다른 분들한테도 위로가 되는 음악이 되지 않을까라는 생각에\"라고 이야기했다. 로제는 수록곡 중에 댓글에 대한 감정을 담은 곡 '넘버 원 걸'에 대해서도 언급했다. 로제는 \"내가 느끼는 감정들을 나 자신한테 허용한 날이었다. 왜냐하면 내가 그렇게 느끼는 감정도 사실은 외면하고 싶었다. '나는 이런 거 나한테 별로 영향을 주지 않아'라고 강한 척하고 싶었다\"며 \"사실은 저도 사람인지라 그냥 되게 평범한 같은 감정들을 갖고 있는 사람인지라 나도 이런 거에 대해서 영향이 있구나 라는 마음이 있었다. 그날 되게 그거를 내가 인정을 하면서 노래를 쓰","link":"https://m.entertain.naver.com/now/article/609/0000927674","retrieved":1733050986774},{"title":"[TVis] 이장우 “뚱뚱하다고 뭐라 그러고”... 빅사이즈 감귤에 동질감 (대장이반찬)","contents":"배우 이장우가 큰 감귤에 감정이입을 했다. 1일 방송된 MBC 예능 프로그램 ‘대장이반찬’에서는 하지원, 윤두준과 제주로 반찬 여행을 떠난 이장우, 김대호의 모습이 그려졌다. 만족스러운 아침 식사를 마친 뒤 네 사람은 제주 감귤밭으로 향했다. 이들은 “비 오는 날에도 일할 수 있다”고 열의를 드러냈지만, 농장 주인은 “비 오는 날은 일하기 조건이 안 좋다. 모든 식물이나 과일들이 비 오면 수분이 빨아들여서 맛이 싱거워진다”고 걱정했다. 실제로 비 오는 날엔 농부들이 다른 일을 한다고 한다. 농장 주인은 감귤밭에서 다양한 종류들의 귤을 소개했다. 귤 크기별로 선호도가 소비자들의 선호도가 다르다. 이에 이장우는 “뚱뚱하다고 뭐라 그러고 크다고 뭐라 그러고”라며 감정 이입하는 모습을 보였다. 농장 주인은 “아주 큰 녀석이 우리가 이야기하는 파채라고 하는 녀석들이다. 근데 우리 자식 중에서 크다고 버리며 되겠냐”라고 공감했다.","link":"https://m.entertain.naver.com/now/article/241/0003398536","retrieved":1733050986775},{"title":"로제 \"브루노 마스 이후 또 다른 팝스타와 협업? 설렌다\"('뉴스룸')[종합]","contents":"가수 로제가 브루노 마스와의 협업에 대해 말했다. 로제는 1일 방송된 JTBC '뉴스룸'에 출연했다. 이날 로제는 \"사실 해외에서 매일 매일 일하느라 지금까지는 거의 인터넷 상으로 많이 반응들을 보고 있다가 며칠 전에 입국했을 때 이렇게 많은 분들이 저 입국했다고 나와주셔서 그때 조금 실감을 좀 했다. 유튜브 같은 데서 패러디도 많이 해주시고 댓글들도 많이 보고 있다\"라며 '아파트'의 세계 적 인기에 대해 실감하고 있다고 말했다. 또 로제는 \"노래 나왔을 때 리사가 영상통화 걸어서 2시간 통화했고. 멤버들이 밖에서 음악 나오면 이제 영상도 찍어서 보내준다\"라며 블랙핑크 멤버들의 훈훈한 응원을 전했다. 이어 로제는 윤수일의 동명의 곡 '아파트'가 재인기를 끌게 된 것과 관련, \"제 시대가 아니다 보니까 잘 몰랐던 노래였는데 알게 되면서 영광스럽다는 생각도 많이 들었고 재밌는 이야기들이 생기는 것 같아서 신기하고 감사한 것 같다\"라고 말했다. 로제는 \"해외에서 앨범 작업하다가 밤늦게 햄","link":"https://m.entertain.naver.com/now/article/477/0000524086","retrieved":1733050986776},{"title":"정지선 셰프, 메이크업 전후 공개 \"남편도 아이라인 꼭 그리라고\"('사당귀')","contents":"셰프 정지선이 메이크업 과정을 공개했다. 1일 방송된 KBS2 '사장님 귀는 당나귀 귀'(사당귀)에서는 정지선이 메이크업 전후 얼굴을 공개해 눈길을 끌었다. 이날 방송에서 정지선은 새벽 5시에 선글라스를 끼고 메이크업 숍에 가는 모습으로 등장했다. 이에 전현무는 \"혹시 알아볼까 봐 그러냐. BTS도 안 그러고 다닌다. 이상한 여자 있다고 신고 들어온다. 스타병이 단단히 걸렸다\"며 너스레를 떨었다. 정지선은 \"매장 손님 중 열에 아홉은 저를 보러 오신다. 팬들을 실망시키지 않기 위해 꾸민다\"며 유명세만큼 관리하는 것은 당연하다고 생각하고 제가 조금 피곤해도 참고 예쁘게 관리한다\"며 메이크업 숍에 방문하는 이유를 밝혔다. 이날 정지선은 메이이크업 전후 과정을 공개했다. 민낯인 줄 알았지만 아이라인이 그려져 있는 정지선의 모습에 김숙은 \"아이라인 그려져 있는 거 아니냐\"고 물었고, 정지선은 \"항상 저렇게 그리고 간다. 남편도 그리고 나가라고 한다\"고 말해 웃음을 자아냈다. 메이크업 담당자","link":"https://m.entertain.naver.com/now/article/312/0000691190","retrieved":1733050986776},{"title":"지석진, 노매너 들통..\"존댓말 해라\" [런닝맨] [★밤TView]","contents":"'런닝맨' 지석진이 반말 지적을 당했다. 1일 오후 방송된 SBS 예능프로그램 '런닝맨'에는 솔로 데뷔 10주년을 맞은 슈퍼주니어 규현과 트와이스 다현이 출연했다. 이날 방송에서 멤버들은 서로를 속고 속이는 '홀짝 레이스'를 끝낸 후 한강 야외공원에 모여 뛰면 안되는 '워킹 풋살'을 펼쳤다. 게임에서 진 멤버들은 직접 페달을 밟아 운행해야 하는 '서울 전차'를 끌었다. 반면 이긴 팀은 안락한 차량을 이용해 다음 목적지까지 이동했다. 하하는 \"이거 진짜 차도로 가는 거냐\"라고 궁금해했고, 대화를 나누던 중 지석직은 \"별걸 다 해 본다. 언제 또 우리가 이런 걸 해 보겠냐\"라며 즐거워했다. 유재석은 지석진에게 \"형, 말 놓지 마라\"라고 당부했지만, 지석직은 다현에게 \"다현아, 내가 너한테 존댓말 했으면 좋겠니?\"라고 되물었다. 이때 다현은 \"네\"라고 대답해 지석진을 당황케 하는가 하면 멤버들의 웃음을 자아냈다. 당황한 지석직은 \"그러세요?\"라고 대답하기도. 한편 이날 방송에서 지석진은","link":"https://m.entertain.naver.com/now/article/108/0003286802","retrieved":1733050986777},{"title":"로제 \"브루노 마스와 협업, 나도 신기... 스튜디오 공포증 이겨내\"('뉴스룸')[종합]","contents":"블랙핑크 로제가 ‘뉴스룸’을 통해 ‘아파트’(APT.)의 탄생기를 직접 전했다. 1일 JTBC ‘뉴스룸’에선 로제가 출연해 ‘아파트’ 제작 비화를 공개했다. 팝스타 브루노 마스와 함께한 ‘아파트’로 전 세계를 강타한 로제는 “술 게임을 노래로 만든 계기가 있나?”라는 질문에 “해외에서 앨범 작업을 하느라 주변에 다 외국 친구들이었는데 내가 한국 술 게임을 알려주겠다며 ‘아파트’ 게임을 전수해줬다. 그 친구들 반응이 너무 좋기에 비트를 만들고 ‘아파트에서 만나 놀자. 너 나랑 놀고 싶지?’라는 의미의 가사를 넣었다”며 비하인드를 소개했다. 브루노 마스와의 협업에 대해선 “처음엔 너무 신기했다. 브루노가 정말 많이 도와주고 영감도 줬다”며 “보컬 코칭도 해줬다. ‘아파트’가 펑키한 곡이다 보니 저기 멀리 있는 사람에게 ‘나 지금 너에게 가는 중이야’라는 가사가 들리게 내지르라고 하더라. 내가 처음엔 부끄러워 하니 더 할 수 잇도록 유도해줬다”라고 말했다. ‘아파트’의 뮤직비디오 역시 브","link":"https://m.entertain.naver.com/now/article/213/0001318929","retrieved":1733050986778},{"title":"‘♥규현’ 지예은 “집에서 같이 우동 먹어” (‘런닝맨’)","contents":"지예은과 규현이 만난 적이 있다고 밝혔다. 1일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’에서는 게스트로 규현과 다현이 출연했다. 이날 방송에서 유재석은 “그동안 예은이 들어왔어”라며 규현에게 지예은을 소개해줬고 지예은은 “뵌 적 있어요”, 규현은 “집에 왔었어요”라고 답해 멤버들을 화들짝 놀라게 했다. 양세찬은 “진짜 무섭다... 그래서 뭐했어 집에서?”라고 물었고 지예은은 “아니 그런 것 아니고 방송에서! 우동 만들어 주셨는데 너무 맛있었어요”라며 해명했다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005406020","retrieved":1733050986779},{"title":"이형민 감독, 20년 만에 ‘미안하다 사랑한다’ 감독판 공개","contents":"“차무혁·송은채에 초점…엑기스만 담았죠” “옛날 드라마의 ‘띵작’(명작)을 다시 본다고 하더라고요. 로열티가 있는, 팬덤이 있는 드라마가 다시 제작되고, 이 드라마를 좋아하는 사람과 처음 보는 사람들이 함께 공유해서 좋아요. 드라마가 존중받기 시작한 거 같아요. 작가님도 좋아했고, 배우들도 다 좋아했죠.” 2004년 KBS2에서 16부작으로 방영된 ‘미안하다 사랑한다’(이하 ‘미사’)가 지난 22일 온라인동영상서비스(OTT) 웨이브를 통해 ‘[감독판] 미안하다 사랑한다’란 이름으로 공개됐다. 20년 만이다. 드라마는 어린 시절 호주에 입양된 후 거리의 아이로 자란 차무혁(소지섭)이 송은채(임수정)를 만나 죽음도 두렵지 않은 지독한 사랑을 하는 이야기다. 당시 화제성, 시청률을 모두 잡으면서 팬덤 ‘미사폐인’까지 만들어낼 정도로 많은 사랑을 받았다. 지난달 27일 서울 영등포구 여의도동 포스트타워에서 만난 이형민(사진) 감독은 “원래 16부작이었지만, 반복되는 장면이나 늘어지는 정서를","link":"https://m.entertain.naver.com/now/article/022/0003990614","retrieved":1733050986780},{"title":"로제, 브루노마스에 기습 볼뽀뽀 “왜 내가 해야 돼?” 귀여운 항의 (뉴스룸)","contents":"로제가 'APT.' 뮤직비디오 속 브루노마스와 볼뽀뽀 장면 비하인드를 공개했다. 로제는 12월 1일 방송된 JTBC '뉴스룸' 초대석에 출연했다. 로제는 최근 팝스타 브루노 마스와 듀엣곡 ‘APT.(아파트)’로 신드롬급 인기를 얻었다. 로제는 뮤직비디오에서 브루노 마스가 태극기를 들고 흔드는 장면에 대해 \"브루노마스가 어느날 막 웃으면서 '태극기 들면서 내가 막 이렇게 이렇게 하면 너무 재밌을 것 같다' 그래서, 제가 '우리나라 사람들이 너무 좋아할 것 같다' 해서 딱 준비해 왔더라. 투어 중이셨는데 투어 중에 태극기 샀다더라\"고 설명했다. 뽀뽀 신에 대해서 로제는 \"비하인드가 좀 있다. '아니 근데 왜 내가 해야 돼?' 이러면서 그런 비하인드 영상들이 있다. 막 뽀뽀 장면에서 '아니 왜 내가 해야 돼' 그랬는데 자기가 하면 더 이상하다고 해서 '그래 좀 이상할 것 같다'고 했다\"며 웃음 지었다.","link":"https://m.entertain.naver.com/now/article/609/0000927673","retrieved":1733050986781},{"title":"'수도 천재' 이준 \"스리랑카는 스리자야와르데네푸라코테\"…깜짝","contents":"배우 이준이 방대한 국가별 수도 지식을 자랑했다. 1일 오후 6시 10분 방송된 KBS 2TV '1박 2일'에서는 멤버들이 욕지도로 여행을 떠났다. 이날 단체 퀴즈 미션 중 첫번째는 '수도 맞히기 게임'이었다. 멤버들은 \"중국의 수도가 상하이, 차이나 아니냐\"라고 하는 등 수도 퀴즈에 약한 모습을 보이며 우왕좌왕했다. 문세윤은 이준을 향해 \"너는?\"하고 물었지만 이준은 \"저는 상관 없다\"라고 답하며 자신있는 모습을 보였다. 이준은 인도네시아의 수도 자카르타와 노르웨이의 수도 오슬로를 여유롭게 맞혔다. 이어 \"스리랑카\"를 외치더니 \"스리자야와르데네푸라코테\"라고, \"브루나이의 수도\"에 대해서는 \"반다르스리브가완\"이라고 정확히 말하며 멤버들을 놀라게 했다. 이에 멤버들은 \"아무 말이나 하는 거 아니냐\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007938815","retrieved":1733050986783},{"title":"'통통해도 여전히 예뻐' 문근영, '급찐살' 고백 후 사진 공개","contents":"최근 몸무게가 늘었다고 고백한 문근영의 근황 사진이 공개됐다. 문근영 소속사 크리 컴퍼니는 최근 공식 계정을 통해 \"2024 멜론뮤직어워드에 문근영 배우가MILLIONS TOP10 부문 시상으로 참석했다. 깔끔하고 시크한 블랙으로 자리를 빛낸 근영 배우, 11월의 마지막을 근영 배우와 함께 해서 더욱 행복한 하루\"라며 시상자로 참석한 문근영의 사진을 공개했다. 사진 속 문근영은 전보다 확실히 통통해진 모습이지만 여전히 귀여운 동안 미모가 눈길을 끌었다. 한편 문근영은 최근 한 유튜브 채널에서 \"즐겁게 지내다 보니까 살이 좀 급격히 많이 쪘다. 좀 시간이 걸리더라도 건강하게 빼려고 계획하고 있는데 특별한 루틴은 없고 아침에 일어나자마자 산책 다녀오고 몸에 좋은 건강한 음식을 삼시세끼 챙겨 먹고 다른 운동도 같이 병행하고 있다\"고 말하기도 했다. 문근영은 지난 2017년 희귀병인 급성구획증후군을 진단 받고 네 차례에 걸친 수술을 받았다. 이후 치료에 매진한 그는 최근 완치 후 수술 흉터","link":"https://m.entertain.naver.com/now/article/477/0000524084","retrieved":1733050986784},{"title":"로제, 악플에 마음고생 심했나 \"강한 척하고 싶었는데…\" (뉴스룸)","contents":"솔로앨범으로 돌아온 로제가 수록곡 'number one girl (넘버 원 걸)' 비화를 밝혔다. 1일 JTBC '뉴스룸'에는 블랙핑크(BLACKPINK) 로제가 등장해 브루노 마스와 함께 한 'APT.'(아파트) 신드롬에 대해 이야기했다. 브루노마스와의 호흡에 대해 로제는 \"처음에는 정말 신기했는데, 너무 많이 도와주셨다\"며 브루노마스가 직접 보컬 코칭까지 해줬다고 전해 훈훈함을 더헀다. 첫 정규 앨범 'rosie(로지)'에 대해 로제는 \"'로지'라는 이름이 친구들이나 가족들이 저를 로지라고 부르는데, 처음 쓸 때부터 나한테 솔직한 음악을 쓰고 싶다고 생각했다. 내가 들었을 때 위로가 된다면 다른 분들께도 위로가 될 거라고 생각했다\"고 밝혔다. 한편 수년 전 '스튜디오 공포'를 고백했던 로제는 \"지금은 스튜디오와 많이 친해졌다. 제가 마음껏 말하고, 표현하고 싶은 이야기를 덜어낼 때까지 지긋지긋하게 스튜디오를 갔던 것 같다\"고 털어놨다. 댓글에 대한 감정을 털어놓은 수","link":"https://m.entertain.naver.com/now/article/311/0001802053","retrieved":1733050986785},{"title":"'탈북민' 이순실, '할부 無' 1억 신차에 대만족 \"北 고위층이나 타는 차\" [사당귀]","contents":"'사장님 귀는 당나귀 귀'(이하 '사당귀')에서 이순실이 구입한 새 차가 공개됐다. 1일 방송된 KBS 2TV 예능 프로그램 '사당귀'에서는 새 차를 구입하는 탈북민 보스인 기업인 이순실의 모습이 그려졌다. 이날 이순실은 지난 8월 교통사고로 폐차를 한 후 새 차를 구입하게 됐다고 밝혔다. 그는 \"새신랑 만나는 것처럼 마음이 기뻤다\"며 들뜬 모습을 보였다. 또한 이순실은 \"가격은 한 장이다. 할부는 안 한다. 쓰고 있을 때 질러봐야 한다\"며 신차 가격이 1억원이라고 밝혔다. 이순실은 새 차를 본 후 행복한 미소를 지었다. 그는 \"북한에는 이런 차가 없다. 이런 차는 진짜 고위층, 상류층이나 가졌는데 '내 생애에도 이런 기회가 또 들어왔구나' 생각하고 마음이 기뻤다\"고 말했다. 이순실은 차 애칭도 지어 줬다. 그는 \"천 리, 만 리 가자는 뜻에서 만리마\"라는 애칭을 공개했다.","link":"https://m.entertain.naver.com/now/article/108/0003286801","retrieved":1733050986786}]}