{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"23기 영수·영호, Y대→S대 출신…데프콘 \"왜 아직 솔로냐\" (나는 솔로)","contents":"23기 솔로들의 놀라운 학력이 공개됐다. 30일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 솔로’에서는 혼기가 꽉 찬 솔로들을 대상으로 한 23기 '막차 특집'의 첫 화가 공개돼 이목을 집중시켰다. 이날 방송에서는 남녀 출연자 평균 나이가 30대 후반인 솔로들이 등장했다. 반바지를 입고 등장한 영수에 3MC들은 “반바지 입고 등장한 사람은 처음 아니냐. 이전의 영수 얼굴이 아니다”라며 감탄했다. 영수는 \"비가 많이 오더라. 저는  젖는 걸 싫어한다”라고 반바지를 입고 온 걸 해명했다. 그러나 “유별난 부분이 있긴 하다”라며 독특한 성격을 인정했다. 솔로 나라 입소하자마자 블루투스 마이크로 열창하는 영수의 모습에 데프콘은 “‘광수’로 갔어야 하는 거 아니냐. 저런 분이 영수라는 건 광수가 어마어마하다는 것”이라며 후에 나올 솔로들을 기대했다. 영수는 학군지인 목동에서 나고 자라 Y대 출신임이 밝혀진 데 이어 S대 출신 영호가 등장했다. “저는 ‘광수’ 될 줄 알았는","link":"https://m.entertain.naver.com/now/article/311/0001789843","retrieved":1730297319612},{"title":"밀라논나 \"김구라, 무섭게 말해…다행히 그런 아들 없어\"","contents":"밀라논나(본명 장명숙)가 김구라에 대한 솔직한 생각을 밝혔다. 30일 오후 방송된 MBC 예능 프로그램 '라디오스타'에는 70대 패션 유튜버, 대한민국 1호 밀라노 유학생이라고 알려진 밀라논나가 등장했다. 그는 \"2019년 우연히 유튜브를 시작했는데, 젊은 분들이 좋아해 주더라\"라며 \"구독자가 약 93만 명이다. '밀라논나'는 밀라노 할머니라는 의미\"라고 자기소개했다. 특히 '라디오스타'에 대해서는 \"방송을 봤는데, 김구라 씨가 말을 너무 무섭게 하더라. 뭉치로 던지는 것 같았다\"라면서 \"제가 이제 좀 늙으니까, 배짱이 생기더라. '저 뭉치를 한번 맞아볼까?' 싶어서 나왔다\"라고 얘기했다. 그러자 MC 김구라가 \"자녀가 아들 둘인데, 자식 중에 저 같은 자식은 없냐?\"라는 질문을 던졌다. 밀라논나가 \"다행히 없다\"라고 받아쳐 웃음을 샀다. MC 김국진이 \"너무 좋으시겠다~\"라고 하자, 밀라논나는 \"아니다. 나쁜 것일 수도 있다. 이렇게 대스타가 없으니까\"라며 농을 던져 눈길을 끌었다","link":"https://m.entertain.naver.com/now/article/421/0007878436","retrieved":1730297319640},{"title":"'11살 연하♥' 김종민 \"청약, 배우자 없다고 줄줄이 탈락\"…아쉬움 가득 (신랑수업)[종합]","contents":"가수 김종민이 청약에 계속해서 탈락했던 사연을 말했다. 30일 방송된 채널A 예능 '요즘 남자 라이프-신랑수업(이하 '신랑수업')에서는 심형탁이 5남매의 아빠이자 자신의 롤모델인 정성호를 만나 육아 비법을 전수받는 모습이 그려졌다. 심형탁은 막내 아들을 살뜰히 돌보는 정성호의 모습에 연신 감탄했고, 스튜디오에서 영상을 지켜보던 문세윤은 11살 연하와의 열애 사실을 공개한 김종민에게 \"예를 들어 장모님과 단둘이 있는 것과, 나이 아이와 단둘이 있는 것 중 골라야 한다면 어느 쪽을 택하겠냐\"고 물었다. 이에 김종민은 \"일단은 노력은 할 것이다. 그건 확실하다. 하지만 장모님은 좀 불편하지 않을까\"라며 멋쩍게 웃었고, 문세윤은 \"결혼하면 장모님을 안 볼 생각이냐. 지난주부터 마주치지 않으려고 한다\"면서 넉살을 부렸다. 이어진 영상 속에서 정성호는 심형탁에게 \"다둥이를 생각하는 것이면 집도 넓어야 할 것 같다\"고 말을 꺼냈고, 심형탁도 \"형을 보니까 이사를 꼭 해야 할것 같다\"고 동의했다.","link":"https://m.entertain.naver.com/now/article/311/0001789842","retrieved":1730297319640},{"title":"밀라논나 \"김구라, '겪어보지 않고 평가하지 말자' 생각\" (라스)","contents":"'라디오스타'에서 밀라논나가 김구라에 대해 언급했다. 30일 방송된 MBC 예능 프로그램 '라디오스타'는 '흑백 글로벌좌' 특집으로 꾸며져 밀라논나, 최현석, 권율, 임우일이 출연해 이야기를 나눴다. 이날 밀라논나는 '라스'에 출연하게 된 이유에 대해 \"두가지 이유로 출연했다. 2020년에 뉴스에 나왔는데, 생각보다 예쁘게 나와서 이번에도 어떻게 나오나 궁금했다\"면서 웃었다. 이어 \"그리고 '라스'에서 섭외가 왔다고 해서 '라스'가 어떤 프로그램인지 봤더니 재밌더라. 스쳐지나가면서 보면 시끄러운 프로그램인데, 집중해서 보니 재밌더라\"고 했다. 또 밀라논나는 \"근데 김구라 씨가 말을 너무 무섭게 하더라. 말을 뭉치로 던지는 느낌이었다. 저 뭉치를 맞으면 어떡하지? 싶었는데, 한 번 맞아볼까? 생각이 들었다. 근데 눈이 선하신 걸 보니 츤데레겠다 싶더라. 겪어보지 않고는 평가하지 말아야하니까, 라스에 출연했다\"고 말해 눈길을 끌었다. 사진= MBC 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001789840","retrieved":1730297319640},{"title":"'나는 솔로' 데프콘 \"급한 분들 모셨다\"…'막차 특집' 시작","contents":"'나는 솔로' 데프콘이 23기의 출발을 알렸다. 30일 오후 방송된 ENA·SBS Plus 예능 프로그램 '나는 SOLO &lt;나는 솔로&gt;'에서는 '솔로나라 23번지' 23기 솔로남녀들이 등장했다. 이날 솔로나라 23번지에는 결혼이 간절한 남녀들이 출연, '막차 특집'으로 꾸며져 시선을 모았다. MC 데프콘은 \"23기 평균 나이가 30대 후반이다\"라며 \"혼기가 꽉 찬, 이제 막바지에 몰려서, 아주 급한 분들을 저희가 모셨다\"라고 부연했다. 이에 이이경이 \"우리 세 명 특집이다\"라고 하자 데프콘은 \"난 막차는 아니고, 관전자, 기관사다\"라고 너스레를 떨어 웃음을 안겼다. 한편 ENA·SBS Plus '나는 SOLO &lt;나는 솔로&gt;'는 결혼을 간절히 원하는 솔로 남녀들이 모여 사랑을 찾기 위해 고군분투하는 극사실주의 데이팅 프로그램으로 매주 수요일 오후 10시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007878434","retrieved":1730297319640},{"title":"‘11세 연하♥’ 김종민 “배우자 없어 청약 계속 탈락” 결혼 앞두고 내집마련 관심(신랑수업)","contents":"김종민이 청약에 계속 탈락한 이유를 공개했다. 10월 30일 방송된 채널A ‘요즘 남자 라이프 -신랑수업’에서는 예비 아빠 심형탁이 5남매 아빠 정성호에게 육아 비법을 전수받았다. 정성호는 자녀를 3명 낳고 싶다는 심형탁에게 다둥이 육아의 현실을 공개한 뒤 “아이를 낳으면 지금 사는 데보다는 더 넓어야 하지 않나”라고 물었다. 심형탁은 “형을 보니까 ‘이사 꼭 해야겠구나’라는 생각이 든다”라고 말했다. 정성호는 청약 계획에 대해 물었다. 심형탁은 “청약은 한 번 되면 못 하는 걸로 알고 있다”라고 답했다. 그때 스튜디오에서 영상을 지켜보던 김종민, 박현호도 결혼을 생각하고 있는 만큼 관심을 보였다. 정성호가 “청약 특례가 있는데 신혼부부는 청약을 신청할 수 있는 기회가 있다”라고 말하자, 영상을 본 김종민은 “청약하려고 했는데 배우자가 없어서 계속 탈락하더라”라고 털어놨다. 심형탁이 “이제 배우자가 있으니까”라고 하자, 김종민은 자신도 모르게 대답을 해버렸다. 문세윤이 “배우자가 있","link":"https://m.entertain.naver.com/now/article/609/0000915028","retrieved":1730297319640},{"title":"밀라논나, 김구라 방송 태도에 일침 “말 무섭게 해, 뭉치로 던지는 느낌”(라스)","contents":"밀라논나가 김구라의 다소 무례해 보일 수 있는 방송 태도에 일침했다. 10월 30일 방송된 MBC 예능 '라디오스타'(이하 '라스') 887회에는 밀라논나, 최현석, 권율, 우일이형 임우일이 게스트로 출연했다. 이날 밀라논나는 '라스'에 궁금한 게 있어 나왔다며 \"2020년 뉴스데스크에서 저를 다뤄주셨는데 생각보다 예쁘게 나오더라. 이번엔 어떻게 나오나 싶더라\"고 밝혔다. 이어 \"그 다음으로 섭외가 들어왔다고 해서 제가 한국에 반 이탈리아 반 사니까 여기 살 때 ('라스'를) 잘 안 봤는데 봤더니 스쳐지나가면 시끄러운데 집중하고 보면 재밌더라. 집중하고 보는데, 대단히 죄송하다. 김구라 선생님이 말을 너무 무섭게 하시더라. 말을 뭉치로 던지시는 것 같다. '내가 저 뭉치를 맞으면 뭐라고 하지?'(하다가) 늙으니까 배짱이 생겨 '뭉치를 한번 맞아볼까?'(라는 마음으로 왔다)\"고 말했다. 김구라는 \"말을 무섭게 한다는 게 어떤 의미냐\"고 희번덕하며 물었다. 밀라논나가 이에 \"저런 질문을","link":"https://m.entertain.naver.com/now/article/609/0000915027","retrieved":1730297319640},{"title":"[TVis] 지드래곤, 신곡 ‘파워’ 최초 공개→심경 토로... “코너에 몰리는 순간 많아” [종합]","contents":"가수 지드래곤 힘들었던 순간들에 대해 털어놨다. 30일 방송된 tvN ‘유 퀴즈 온 더 블록’ (이하 ‘유퀴즈’)에는 가수 지드래곤이 게스트로 출연했다. 지드래곤은 “영화 ‘트루먼쇼’같은 느낌을 많이 받았다. 사람의 사랑을 받지만 보여주기 싫은 모습도 생기지 않냐. 힘들다고 위로를 구하기가 어려운 시기가 있었다”고 털어놨다. 그러면서 “월드 투어를 같이 하는 스태프가 100명이 넘는다. 저를 위해 일하시는데 힘들다고 투정을 부리기에는 배부른 소리라고 생각하실 것 같았다. 그래서 누구한테도 기댈 수가 없었다”고 덧붙였다. 살인적인 월드투어 스케줄을 소화하면서 지드래곤이 가장 많이 했던 말은 “여기 어디야?”였다. 그는 “사실 지금 생각하면 제 정신일 수가 없었던 것 같다. 겉으로 보기엔 이상이 없는데 속으로는 굶었다. 입대 이틀 전까지 행사장이었다. 오랫동안 같은 환경에서 지내면서 혼란스러웠다”고 밝혔다. 소문의 중심이 된 적이 많았던 지드래곤은 “답을 못 찾은 상태에서 코너를 계속","link":"https://m.entertain.naver.com/now/article/241/0003391524","retrieved":1730297319640},{"title":"막는 자 고수·권유리·백지원vs나가려는 자 이학주, 볼만하네 (이한신)","contents":"막으려는 고수, 권유리, 백지원과 나가려는 이학주의 신경전을 담은 ‘VS 포스터’가 공개됐다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호 극본 박치형)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 작품이다. 제작진은 30일 ‘VS 포스터’를 공개했다. 막으려는 자 이한신(고수 분), 안서윤(권유리 분), 최화란(백지원 분)과 나가려는 자 지명섭(이학주 분) 사이에 형성된 긴장감이 이들이 펼칠 짜릿한 철벽 방어전에 대한 기대감을 고조시킨다. 공개된 포스터에는 나쁜놈들을 막기 위해 뭉친 변호사 겸 가석방 심사관 이한신, 형사 안서윤, 그리고 전설의 사채업자 최화란 모습이 담긴다. 나란히 선 세 사람의 모습이 마치 ‘인간 철벽’처럼 보인다. 특히 중간에 서서 중심을 잡아주는 이한신의 여유로운 미소에서 그의 자신감이 느껴진다. 교도소 철문 위에 걸린 ‘만기까지 제대로 모시겠습니다’라는 문구","link":"https://m.entertain.naver.com/now/article/382/0001160097","retrieved":1730297319640},{"title":"김종민 \"♥11살 연하 여친 만난 후 여사친과 술 NO..전화도 안 와\" [신랑수업][★밤TView]","contents":"방송인 김종민이 여자친구의 MBTI에 대해 언급했다. 30일 방송된 채널A '요즘 남자 라이프-신랑수업' 137회에서는 박현호가 여자친구 은가은의 일일 매니저로 나서 자상한 매력을 발산하는 모습이 그려졌다. 이날 박현호는 200일 기념 선물로 은가은에게 '24시간 밀착 케어 일일 매니저 쿠폰' 외에도 '뭐든지 들어주는 소원 쿠폰'과 '손만 잡고 자는 1박 쿠폰'을 만들어 건넸다고 밝혔다. 그는 \"'1박 쿠폰'은 보자마자 가은이가 찢어버렸다. 대신 일일 매니저 쿠폰을 써서 매니저를 하게 됐다\"라며 은가은을 당진 행사장까지 직접 운전해 데려다주게 된 이유를 털어놨다. 이를 스튜디오에서 지켜보던 문세윤은 김종민에게 여자친구가 본인의 매니저가 되어주면 어떨 것 같은지 물었다. 이에 김종민은 \"여자친구가 매니저를 하면 너무 잘할 것 같다. 'T'성향이 있어서 너무 잘할 친구다. 제가 그래서 항상 고마워한다. (그런데) 저는 불편하겠죠\"라고 답해 보는 이들의 웃음을 자아냈다. 한편 박현호는 은","link":"https://m.entertain.naver.com/now/article/108/0003278278","retrieved":1730297319640},{"title":"지드래곤, 빅뱅 완전체 컴백 예고..\"부담 넘어 나도 기대\" [유퀴즈][종합]","contents":"보이 그룹 빅뱅(BIGBANG) 멤버 지드래곤(G-DRAGON)이 녹슬지 않은 입담을 자랑했다. 30일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')은 'Power' 특집으로 꾸며진 가운데, 영원한 시대의 아이콘인 지드래곤이 게스트로 출연했다. 이날 지드래곤은 \"이런 토크쇼 출연이 한 10년 만\"이라면서 \"사실 긴장이라기 보다는 너무 뵙고 싶었다. 오랜만이어서 설레는 마음으로 왔는데 차 내리자마자 굉장히 긴장을 시키시더라. 나도 왜 그런지 모르겠는데 콘셉트가 뭐가 있었나보다. 나도 잘 모르겠었다. 나는 인사를 드리려고 했는데 너무 다들 조용하셨다. 그래서 저 끝까지 나도 조심스럽게 왔다\"라며 '유퀴즈' 출연 소감을 밝혔다. 지드래곤의 예능 출연은 약 12년 만이다. 때문에 '유퀴즈' 출연 소식이 보도되자마자 본인의 출연 기사에 하트를 눌렀다고. 그는 \"나는 내 기사에 다 하트를 누른다. 내 시작이 '하트브레이커'여서 사랑을 전파하는데 힘쓰고 있다\"라고 밝혔다. 실제로","link":"https://m.entertain.naver.com/now/article/108/0003278277","retrieved":1730297319640},{"title":"지드래곤 “데뷔 전 SM 연습생…해야 할 것 못 찾아 미래 안 그려져” (‘유퀴즈’)","contents":"가수 지드래곤이 과거 SM엔터테인먼트 연습생이었다고 밝혔다. 30일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 지드래곤이 게스트로 출연했다. 이날 지드래곤은 “SM 연습생이었냐”는 유재석의 물음에 “아무도 몰랐을 거다. 그런데 SM이었다”고 답했다. 지드래곤은 “SM에 들어간 건 우연한 기회였다. 가족들이랑 스키를 타러 리조트에 갔는데 어머니가 춤 대회에 나를 내보냈다. 그때 사회자가 이수만 선생님이었다”고 회상했다. 이어 “5년의 연습생 생활을 했는데 나랑 결이 아주 아니었다. SM에서도 부르는 빈도가 낮아지고 나도 괜히 가서 마땅히 해야 할 것을 못 찾다 보니까 미래가 안 그려졌다”고 말했다. 그러면서 “랩이라도 배워봐야겠다 싶었다. 운 좋게 래퍼들이 다 같이 참여하는 컴필레이션 앨범에 참여했는데 그 곡 덕분에 YG에 스카우트됐다”고 말했다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005388334","retrieved":1730297319640},{"title":"김종민 \"11살 연하 여친은 완벽주의자, 내 매니저해도 잘할 것\"('신랑수업')","contents":"코요태 김종민이 11살 연하 여자 친구의 완벽주의 면면을 소개했다. 30일 채널A ‘신랑수업’에선 김종민이 출연해 여자 친구와의 일화를 전했다. 이날 박현호가 여자 친구 은가은의 일일매니저로 변신한 가운데 영상을 본 김종민은 부러움을 표했다. 이에 문세윤은 “여자 친구가 일일매니저를 해준다고 하면 어떨 거 같나?”라고 물었고, 김종민은 “내 여자 친구는 정말 잘할 거다”라고 답했다. “여자 친구가 T성향이 있어서 일을 완벽하게 해내는 편이다. 매니저 일도 잘할 것”이라는 게 김종민의 설명. 그러면서도 “본인은 어떨 거 같나?”라는 질문엔 “불편할 거다. 서로 불편할 거다”라며 어색하게 웃었다. 이에 문세윤은 “편할 수도 있지 않나”라고 말했으나 김종민은 “그래서 내가 항상 고마워한다”며 너스레를 떨었다. 한편 김종민은 11세 연하의 여자 친구와 2년째 교제 중이다. 앞서 김종민은 “결혼을 하고 싶은 사람으로서 수업을 좀 받고 싶다”며 ‘신랑수업’ 출연계기를 전했다. 이어 “여자 친구","link":"https://m.entertain.naver.com/now/article/213/0001314780","retrieved":1730297319640},{"title":"“냉장고만 7대” 5남매 父 정성호, 파노라마 한강뷰 집도 못 즐기는 다산왕 현실(신랑수업)","contents":"5남매 아빠 정성호가 다둥이 가족의 현실을 공개했다. 10월 30일 방송된 채널A ‘요즘 남자 라이프 -신랑수업’에서 예비 아빠 심형탁은 정성호의 집을 방문했다. 심형탁은 5남매를 키우는 정성호의 가족사진을 보고 “저도 가족사진을 이렇게 꽉 차게 찍고 싶었다. 정말 제 롤모델이다. 전 (자녀를) 세 명까지 생각하고 있다”라고 부러워했다. 이에 정성호는 “네가 꽉 찬 사진이라고 말해서 현실을 모르는구나 생각했다. (인생이 육아로) 진짜 꽉 찬다. 집도 꽉 차. 아이 밥도 꽉 차. 모든 게 그렇다”라고 강조했다. 정성호는 아이가 있음에도 깨끗한 집을 소개했다. 널찍한 거실에 이어 큰 식탁을 공개한 정성호는 “사람 수에 따라서 의자가 많다. 이 정도는 되어야 한다”라고 말했다. 심형탁이 5남매를 위한 식재료로 꽉 찬 냉장고를 보고 놀라자, 정성호는 “이걸 보고 크다고 해? 이게 첫 번째 냉장고다. 우리는 아이들이 많아서”라며 다른 냉장고를 공개했다. 총 7대의 냉장고를 본 심형탁은 놀라움","link":"https://m.entertain.naver.com/now/article/609/0000915026","retrieved":1730297319640},{"title":"우범기 전주시장 “향후 10년간 영화·영상산업 5750억 투입”","contents":"전북 전주시가 향후 10년간 5천750억원을 투입해 영화 ·영상산업 수도로 키우겠다는 계획을 내놨다. 우범기 전주시장은 30일 시청에서 연 기자회견을 통해 “전주는 방대한 문화콘텐츠의 원형을 지닌 도시로서 영화·영상 인프라 등 산업기반을 바탕으로 글로벌 영화 영상산업의 수도로 우뚝 서겠다”고 밝혔다. 2034년까지 10년간 총 5750억원이 투입되는 전주시 영화·영상산업 비전은 글로벌 영화촬영 거점 조성(2천330억원), 미래영화영상 기술 혁신(1천100억원), 세계적 영화관광도시 조성(1천300억원), 강한 영상산업 생태계 마련(1천20억원) 등 4개 전략, 10대 추진과제로 구성됐다. 상림동 전주영화종합촬영소 일대 신규 10만㎡ 부지에 1천330억원을 투입해 영화산업특화단지를 조성한다. 또 영화영상 실증지원센터와 영상지식산업센터, 연구개발 실증 지원을 위한 원스톱 제작 환경을 조성하고 민간스튜디오와 영상기술 벤처기업을 유치해 경쟁력을 확보한다는 계획이다. 덕진구 북부권 일원에 세","link":"https://m.entertain.naver.com/now/article/144/0000997816","retrieved":1730297319643},{"title":"'사야♥' 심형탁, \"냉장고만 7대\" 5남매 정성호 집 스케일에 '깜짝' (신랑수업)","contents":"심형탁이 5남매를 키우는 정성호 집의 육아 스케일에 감탄했다. 30일 방송된 채널A 예능 '요즘 남자 라이프-신랑수업(이하 '신랑수업')에서는 심형탁이 5남매의 아빠이자 자신의 롤모델인 정성호를 만나 육아 비법을 전수받는 모습이 그려졌다. 심형탁은 \"제가 아이를 가졌다는 소식을 듣고 집에 한 번 놀러오라고 하시더라. 도움이 될 것들을 주고 싶다고 하셔서 직접 찾아오게 됐다\"고 얘기했다. 심형탁은 5남매와 함께 다정하게 찍은 정성호의 가족 사진을 바라보며 \"저도 가족사진을 꽉 차게 찍고 싶었다. 형은 제 롤모델이다\"라고 얘기했다. 이에 정성호는 \"아이는 몇 명까지 생각 중이냐\"고 물었고, 심형탁은 \"3명까지 생각하고 있다\"고 답했다. 정성호는 \"난 네가 꽉 찬 사진이라고 해서 현실을 모르는구나 싶었다\"고 넉살을 부리며 \"(인생이 육아로) 진짜 꽉 찬다. 집도 꽉 차, 아이 밥도 꽉 찬다\"고 말해 심형탁을 놀라게 만들었다. 정성호는 집 소개를 이어가며 거실에 자리한 넓은 식탁을 보여주면","link":"https://m.entertain.naver.com/now/article/311/0001789839","retrieved":1730297319643},{"title":"지드래곤, 빅뱅 데뷔 20주년 계획 공개..\"나만 잘하면 뭐라도\" [유퀴즈][★밤TView]","contents":"보이 그룹 빅뱅(BIGBANG) 멤버 지드래곤(G-DRAGON)이 데뷔 20주년 계획을 공개했다. 30일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')은 'Power' 특집으로 꾸며진 가운데, 영원한 시대의 아이콘인 지드래곤이 게스트로 출연했다. 이날 지드래곤은 앞으로 펼쳐질 빅뱅의 계획에 대해 \"2026년이 되면 빅뱅 데뷔 20주년이다. 얼마 전에 태양의 무대를 보니까 나만 잘하면 20주년에 뭐라도 하지 않을까 싶다. 빅뱅 아니면 언제 또 20주년을 맞겠나. 빅뱅이라는 그룹은 계획이 있다\"라고 털어놨다. 개인적인 계획은 솔로 컴백을 잘하는 것이라고. 지드래곤은 \"가까운 시일 내에 컴백을 잘 하는 거다. 잘되고 말고가 아니라 컴백을 잘하고 싶다. 7년 만에 컴백인데 무료하던 일상들을 해소해 줄 수 있을지 모르겠지만 나이가 예전 같지 않을 거다. 그래도 새로운 재미가 있지 않을까 싶다\"라고 이야기했다. 이를 들은 유재석은 \"예전에는 돌아와야 하는 시기라서 컴백했다면 이","link":"https://m.entertain.naver.com/now/article/108/0003278276","retrieved":1730297319643},{"title":"“금연 후 뽀뽀늘어” 최준용♥한아름... 오지호 “그거 부작용 아니냐” 돌직구 (퍼펙트라이프)","contents":"배우 최준용이 금연 후 부부관계에 긍정적인 변화가 생겼다고 고백했다. 30일 방송된 TV조선 ‘퍼펙트라이프’에서는 최준용, 한아름 부부가 출연했다. 한아름은 최근 최준용이 금연 4개월 차라고 자랑했다. 최준용은 “아직 끊은 건 아니고 참고 있다”고 말했다. 이에 한아름은 “어떻게 갑자기 끊을 생각을 했냐고 하니까 40년 넘게 폈으면 끊을 때도 됐잖아 라고 하더라”고 최준용 말을 전했다. 이성미가 “금단현상으로 과자 먹고 군것질하고 그런 건 없냐”고 묻자 최준용은 “전혀 그런 건 없다”고 대답했다. 한아름 “예전보다 뽀뽀를 더 많이 한다”고 자랑했고, 이에 최준용과 한아름은 바로 뽀뽀 해 모두를 놀라게 했다. 이에 이성미는 “좋은 말로 할 때 적당히 해라”고 화를 냈고, 오지호는 “이건 부작용 아니냐?”고 농담해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003391523","retrieved":1730297319643},{"title":"지드래곤 “바뀐 외모 좋아” 부은 얼굴은 유해진 마음 덕(유퀴즈)","contents":"가수 지드래곤이 바쁘게 활동하던 과거보다 편해지고 유해진 마음을 드러냈다. 10월 30일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 267회에는 지드래곤이 게스트로 출연했다. 이날 지드래곤은 앨범 '삐딱하게'를 낸 이후 앨범을 그만 낼까 생각했었다며 \"제가 당시 아직 서른 안 됐을 때인데 제가 6살 때부터 연습생 생활을 하고 19살 때 데뷔를 해서 쭉 가다보니 내년에 군대를 들어가게 됐는데 연습생 11년, 데뷔 후 활동해 15년 하다보니 권지용으로 산 게 4, 5년이더라. 20년 넘게 연습생 아니면 지드래곤, GD로 산 거다. 제가 누군지 모르겠더라. 저 자신을 돌아봤을 때 너무 좋아서 시작했고 좋아하는 일을 아직 하고 있고 사랑받고 있고 모자랄 게 하나도 없는데 '내가 행복한가? 행복해야 되는데. 너무 안 행복할 일이 없는데'(싶더라)\"고 회상했다. 지드래곤은 \"월드투어 다니며 화려한 무대 조명을 받는데 일상은 빅뱅이든 솔로 활동이든 저는 작업실을 떠나본 적 없","link":"https://m.entertain.naver.com/now/article/609/0000915025","retrieved":1730297319643},{"title":"이승철, 김종민 결혼 조건에 황당…\"도대체 누굴 만났냐\"","contents":"'신랑수업' 이승철이 김종민의 결혼 조건에 웃음을 터뜨렸다. 30일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 여자 친구 은가은의 일일 매니저로 나선 박현호의 모습이 담겼다. 이날 '결혼의 조건'을 주제로 한 박현호, 은가은 커플의 일상 영상이 공개돼 시선을 모았다. 이에 MC 문세윤이 최근 11세 연하의 여자 친구와 열애 사실을 공개한 김종민에게 결혼의 조건을 물었다. 그러자 김종민이 \"집에 좀 들어오고\"라고 운을 떼 모두를 당황하게 했다. 김종민은 \"놀러 가서 자고 오는 건 좀 그렇다, 밤늦게 술 마시고 필름이 끊기지 않아야 한다, 연락이 무조건 되어야 하고, 씀씀이가 너무 크지 않아야 한다\"라고 결혼의 조건을 나열했다. 이에 이승철이 \"도대체 누굴 만난 거야\"라고 웃음을 터뜨리기도. 이어 김종민은 \"지금 결혼할 분은 그런 분이 아니잖아?\"라고 묻는 이승철에게 \"그런 친구 아니다\"라고 해명해 웃음을 안겼다. 한편, 채널","link":"https://m.entertain.naver.com/now/article/421/0007878429","retrieved":1730297319643},{"title":"지드래곤 \"최고의 순간 공허함 느껴, 외모도 말투도 바뀐 지금이 더 좋아\"('유퀴즈')[종합]","contents":"빅뱅 지드래곤이 최고의 순간에 공허함을 맛봤다며 감춰온 심경을 고백했다. 지드래곤은 최고의 자리에 있었기에 누구에게도 위로를 받지 못했다고 했다. 30일 tvN ‘유 퀴즈 온 더 블럭’에선 지드래곤이 게스트로 출연해 23년 가수생활을 돌아봤다. 시대의 아이콘 지드래곤의 등장에 유재석도 조세호도 반색했다. 그도 그럴 게 지드래곤은 무려 12년 만에 토크쇼에 예능에 출연한 바. 7년 만에 솔로앨범으로 컴백하는 지드래곤은 “부담을 가진 지는 오래됐다. 데뷔 초부터 ‘다음 앨범은 더 잘해야겠다’란 부담을 갖다 보니 부담 자체가 기본적으로 깔려 있다”라고 말하면서도 “오랜만에 나오는 거다 보니 나를 모르는 세대가 있을 수도 있어서 부담을 넘어 기대도 된다”라고 덧붙였다. 신곡 ‘파워’에 대해선 “힘이란 상대적 아닌가. 내게 힘은 음악이다. 내가 제3자로 공백기를 바라보니 미디어의 힘이 크더라. 그 힘에 대한 풍자를 담은 곡이다. 서로간의 힘을 중간지점에서 잘 융화시키자는 뜻을 담았다”라고 소","link":"https://m.entertain.naver.com/now/article/213/0001314779","retrieved":1730297319645},{"title":"심진화, '딸 바보' 된 붐 폭로..\"하루종일 사진 보여줘\"[신랑수업][별별TV]","contents":"개그우먼 심진화가 '딸 바보'가 된 붐의 근황을 전했다. 30일 방송된 채널 A 예능 프로그램 '요즘 남자 라이프 - 신랑수업' 137화에서는 배우 심형탁이 '5남매 아빠' 개그맨 정성호의 집에 방문한 장면이 그려졌다. 이날 김종민은 기저귀에 배변을 본 막내아들을 능숙히 뒤처리 하는 정성호의 모습을 보며 \"저는 사실 상상이 잘 안된다. 내가 과연 아이 (대변을)의 닦아줄 수 있을까 싶다\"라며 걱정하는 모습을 보였다. 그러자 코치 군단 이승철은 \"너 애 낳으면 백 퍼센트 바보 된다고 생각하면 된다. 보기 싫어하는데도 (다른 사람들한테) 계속 휴대폰으로 자식 사진을 보여줄 것\"라고 예언했다. 이를 들은 심진화는 \"어제 김승혜 씨와 김해준 씨의 결혼식장에 갔다. 그런데 붐 씨가 계속 딸 사진을 꺼내서 자랑하더라. 그게 어쩔 수가 없나 보더라\"라며 이승철의 이야기에 깊이 공감하는 모습을 보였다. 한편 김종민은 2세가 생겨 일과 육아만 해야 하는 상황이 오면 어떻게 하겠냐는 질문을 받았다.","link":"https://m.entertain.naver.com/now/article/108/0003278275","retrieved":1730294566682},{"title":"허형규 \"'선업튀' 악역인 저도 사랑받아…전 善밖에 없는 사람인데\" ('짠남자')","contents":"배우 허형규가 '선업튀' 악역을 소화한 것에 대해 밝혔다. 30일 방송된 MBC '짠남자'에는 배우 허형규, 댄서 하리무가 등장했다. 이날 장도연은 드라마 '선재 업고 튀어'에 악역으로 출연했던 허형규에게 \"드라마가 워낙 잘 됐으니까 소비 습관이 바뀐 게 있냐\"라고 물었고, 혀형규는 \"그렇게 바뀐 건 없는데, 제가 위시리스트에 넣어놨던 것들 몇 개 정도는 사긴 했다\"라고 밝혔다. 하리무는 \"전 그냥 잘 모르겠고, 재밌을 것 같다\"라고 했다. 이에 임우일은 \"제스처 자체가 과소비\"라고 말해 웃음을 안겼다. 장도연이 \"하리무 씨가 텐션이 높아서 그런지 상대적으로 주눅이 들어있는 것 같다\"라고 하자 허형규는 \"제 DNA 자체가 싸움 잘하는 분 앞에서 주눅 드는 게 있다. 김종국 형님 처음 뵙는데\"라고 밝혔다. 이어 허형규의 일상이 공개됐다. 허형규가 일어난 후에도 방 조명을 끄지 않자 김종국은 \"거실에 나왔는데 조명을 안 껐냐. 미치겠네\"라고 말했다. 허형규는 그동안 모은 피규어와 팬들이","link":"https://m.entertain.naver.com/now/article/213/0001314778","retrieved":1730294566683},{"title":"지드래곤, 태양 콘서트 ‘굿보이’ 비하인드 “약속 없었다…무대 올라갈 줄 몰라” (‘유퀴즈’)","contents":"가수 지드래곤이 화제를 모은 태양과의 ‘굿보이’ 무대 비하인드를 전했다. 30일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 지드래곤이 게스트로 출연했다. 이날 지드래곤은 태양과 함께한 ‘굿보이’ 무대에 대해 “나도 내가 (무대에) 올라갈 걸 예상 못 했다. 약속을 따로 하지는 않았다”고 털어놨다. 지드래곤은 “태양이 나와 오랜 친구이다 보니까 나를 잘 다룬다. 내 성질을 약간씩 긁는다. ‘왔는데 안 올라와? 안 올라오면 말고’라고 하더라. 전혀 생각이 없어서 ‘어딜 올라가? 무대?’라고 했더니 ‘부담 주는 건 아니고’라고 했다”고 말했다. 이어 “오랜만에 갔더니 분위기가 좋더라. 혹시나 해서 콘서트 큐시트를 보긴 했다. 마이크도 준비돼 있었다. 기념비적이기도 하고, 기분도 좋고, 팬들도 와 있었다”고 무대에 오르게 된 배경을 전했다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005388328","retrieved":1730294566683},{"title":"허형규 \"주식 수익률 100% 찍다가…팔지 말란 말에 결국 -65%\" 좌절 (짠남자)[종합]","contents":"'짠남자'에 출연한 배우 허형규가 주식 투자 실패 경험담을 밝혔다. 30일 방송된 MBC '짠남자'에는 허형규와 댄서 하리무가 게스트로 출연했다. 허형규의 일상이 먼저 공개됐다. 허형규는 tvN 드라마 '선재 업고 튀어' 속 택시 기사 김영수 역으로 출연해 실감 나는 악역 연기로 시청자들에게 강렬한 인상을 남긴 바 있다. '인기를 체감하냐'는 말에 허형규는 \"'선재 업고 튀어'라는 드라마 자체가 많은 사랑을 받았다. 악역을 연기한 저도 많은 사랑을 받아서, 그 사랑에 보답하려고 생각하고 있다\"고 말했다. 허형규는 \"악역 캐릭터를 처음 저한테 주셨을 때, '나는 안에 악이 없는 사람인데' 라고 생각했다\"고 말했고, 김종국은 \"이 사람 지켜봐야겠다\"며 넉살을 부렸다. 완제품 샐러드로 아침 식사를 시작한 허형규는 \"채소를 직접 사서 해봤는데 그게 더 아깝더라. 오히려 더 많이 버리게 됐다\"고 말했고, 이에 공감하지 못한 김종국은 \"어떤 부분을 버리게 되냐\"고 물었다. 이에 허형규는 \"양상","link":"https://m.entertain.naver.com/now/article/311/0001789835","retrieved":1730294566683},{"title":"[TVis] 지드래곤 “댄스대회 나갔다가 SM서 캐스팅… 당시 사회자 이수만” (유퀴즈)","contents":"가수 지드래곤이 어린 시절 SM엔터테인먼트에서 5년간 연습생 생활을 했다고 밝혔다. 30일 방송된 tvN ‘유 퀴즈 온 더 블록’ (이하 ‘유퀴즈’)에는 7년간 솔로 컴백을 기념해 지드래곤이 게스트로 등장했다. 지드래곤은 “YG엔터테인먼트에서 6년간 연습생 생활하기 전에 SM엔터테인먼트에서 5년간 했다. 당시 춤 대회가 많았다. 가족들이랑 스키를 타러 리조트에 갔는데 춤 대회에 어머니가 저를 보내셨다”면서 “당시 사회자가 이수만 선생님이었다. H.O.T가 나오기 직전이었다”고 SM에 캐스팅 된 비하인드를 전했다. 그러면서 “당시 SM 선배님들을 보면 저랑 결이 다르다고 생각했다. SM에서도 저를 부르는 빈도가 낮아졌고, 저도 마땅히 해야될 것을 못찾다 보니 (SM이랑) 그림이 안 그려지더라”면서 “랩이라도 배워야겠다고 생각했고, ‘내 나의 열셋’을 발매하게 됐다. 이 곡을 보고 YG에서 저를 섭외했다”고 설명했다. YG 연습생 시절 학교 성적도 좋았다는 지드래곤. 그는 “당시 연습생","link":"https://m.entertain.naver.com/now/article/241/0003391521","retrieved":1730294566684},{"title":"역시 지드래곤, 슈스의 남다른 '유퀴즈' 출근길 \"예의 바른 90도 인사\"('유퀴즈')","contents":"'유퀴즈'에서 지드래곤의 출근길을 공개했다. 30일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 12년 만에 예능에 출연한 지드래곤이 출연해 눈길을 끌었다. 이날 방송에서 MC 유재석은 \"지드래곤이 직접 출연 기사에 하트를 눌렀더라\"고 얘기했고, 지드래곤은 \"저는 제 기사에 다 하트를 누른다. 제가 시작이 '하트브레이커' 였어서 그 이후로는 사랑을 전파하는데 힘쓰고 있다\"며 재치있게 답변했다. 유재석이 \"오늘 좀 어땠냐. 12년 만에 예능 출연인데 오면서 긴장이 되거나 하지는 않았냐\"고 물었고, 지드래곤은 \"오면서는 긴장이라기 보다 뵙고 싶어서 설레는 마음으로 왔는데 차 내리자마자 긴장을 시키더라고요. 카메라를 들고 기다리고 계셨다. 왜 그런지 모르겠다. 콘셉트가 뭐가 있었나 보다\"고 궁금해했다. '유퀴즈' 제작진은 '슈스의 출근길' 이라는 타이틀과 함께 지드래곤이 등장하는 장면을 공개했다. 지드래곤으 제작진을 보고 꾸벅 인사를 해 예의 바른 면모를 드러냈다. 유재석이 \"녹화 전에","link":"https://m.entertain.naver.com/now/article/312/0000686971","retrieved":1730294566684},{"title":"지드래곤, 이수만 픽→SM 입사 추억..\"결 아니었다\" [유퀴즈]","contents":"보이 그룹 빅뱅(BIGBANG) 멤버 지드래곤(G-DRAGON)이 SM엔터테인먼트(이하 SM)에서 연습생을 했었던 과거를 추억했다. 30일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')은 'Power' 특집으로 꾸며진 가운데, 영원한 시대의 아이콘인 지드래곤이 게스트로 출연했다. 이날 지드래곤은 \"SM 연습생이었어요?\"라는 유재석의 물음에 \"아무도 모르셨을 거다. 근데 SM이었다\"면서 \"SM에 들어간 건 되게 우연한 기회였다. 가족들이랑 스키를 타러 리조트에 갔는데 그땐 춤 대회가 많았다. 우리 엄마가 항상 나를 내보냈었다. 요즘은 안 그러신다. 어느 순간부터 안 그러셨는데 그때 사회자가 이수만 선생님이었다. 정말 옛날이다. H.O.T.가 나오기 직전이었다\"라고 대답했다. 이어 지드래곤은 \"SM 선배님들을 보면 나는 아니다. 결이 아주 아니다. 그래서 SM에서도 나를 부르는 빈도가 적어지고 나도 괜히 가서 마땅히 해야 될 것을을 못 찾는 느낌이어서, 아무리 생각하니까","link":"https://m.entertain.naver.com/now/article/108/0003278274","retrieved":1730294566684},{"title":"지드래곤 \"SM 연습생 5년, 이수만이 댄스 대회 사회자였다\" (유퀴즈) [종합]","contents":"가수 지드래곤(G-DRAGON)이 과거 SM엔터테인먼트 연습생으로 발탁된 사연을 공개했다. 30일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '파워(Power)' 특집으로 꾸며진 가운데 지드래곤이 과거 SM엔터테인먼트 연습생이었다고 밝힌 장면이 전파를 탔다. 이날 유재석은 \"SM 연습생이었냐. SM은 몰랐다\"라며 궁금해했고, 지드래곤은 \"아무도 모르실 거다. 근데 SM이었다\"라며 밝혔다. 조세호는 \"꼬마 룰라로 처음으로 TV 활동을 했었고 그다음에 SM에 들어간 거냐\"라며 물었고, 지드래곤은 \"꼬마 룰라는 MBC라는 방송국에서 '뽀뽀뽀'라는 프로그램을 하다가 그 당시에 아역들이 굉장히 치열했다. 뽀미 누나 옆에 서는 게. 옆에 누가 서는지 거기에서 서열 같은 느낌이었다. (카메라에) 잘 잡히니까\"라며 회상했다. 지드래곤은 \"꼬마 룰라라는 걸 하다가 SM에 들어가게 된 건 되게 우연치 않은 기회인데 가족들이랑 스키를 타러 리조트에 놀러 갔는데 그땐 춤 대회 이런 게","link":"https://m.entertain.naver.com/now/article/311/0001789834","retrieved":1730294566684},{"title":"'임신 3개월' 손담비 \"임신 후 피부 '악건성' 돼…배 나오고 튼살 관리 시작\" (담비손)[종합]","contents":"손담비가 임신 후 달라진 피부에 대한 고민을 털어놨다. 30일 손담비의 개인 유튜브 채널 '담비손'에서는 '임산부 관리템 스킨&amp;바디&amp;헤어 이렇게 발라요' 라는 제목의 영상이 공개됐다. 이날 영상에서 손담비는 임신 후 달라진 피부 타입에 맞는 제품과 함께 관리 방법을 소개했다. 그는 \"원래 쓰던 기존 제품에서 좀 변형된 게 많다. 원래도 건성인데 거의 악건성으로 변했다. 아침에 일어나면 당기는 기분\"이라고 말했다. 손담비는 \"8, 9년 다닌 마사지숍이 있다. 거기 선생님께 고민을 털어놨더니 몇 가지 제품을 추천해주셨다\"라며 본인이 실제로 쓰고 있는 제품이라는 사실을 강조하며 소개를 시작했다. 그는 \"피부과를 못 가니까 스스로 모공 관리는 좀 해줘야 할 것 같더라. 호르몬이 변하니까 여드름이 난다\"라고 말하며 클렌저를 소개했다. 이어 \"건성인 분들은 수건을 안 쓰는 게 좋다고 하더라. 자연으로 말리는 게 좋은 것 같다\"라며 꿀팁을 전수했다. 또한 평소 자주 사용하는 수분크림도 공개하며","link":"https://m.entertain.naver.com/now/article/311/0001789833","retrieved":1730294566684},{"title":"[TVis] 지드래곤 “솔로 곡 이름=’파워’… 미디어의 힘에 대한 풍자 다뤄” (유퀴즈)","contents":"가수 지드래곤이 7년만에 발매하는 솔로 신보에 대해 기대감을 높였다. 30일 방송한 tvN ‘유 퀴즈 온 더 블록’ (이하 ‘유퀴즈’)에는 가수 지드래곤이 솔로 컴백을 기념해 게스트로 등장했다. 그는 “7년 만에 솔로 앨범인데 부담되지는 않느냐?”는 질문에 “부담은 기본적으로 베이스에 깔려있다. 오랜만에 컴백이다 보니 저를 모르는 세대도 있을 것 같다. 부담을 넘어 기대된다”면서 “2024년이 ‘용(본명 권지용)의 해’이지 않냐. 내년이 되면 뱀이 된다”고 올해 컴백을 확정한 이유를 밝혔다. 지드래곤은 “디지털 싱글이고 제목은 ‘파워’다. 힘에 관한 노래인데  (힘은) 상대적이지 않냐. 저한테 ‘힘’음 음악이다. 제삼자로서 7년간 공백기 동안 미디어의 힘이 굉장히 크다는 걸 느꼈다”면서 “미디어의 힘에 대한 풍자를 담은 음악이다. 다양한 힘을 잘 융화시키자는 뜻이 담겨있다”고 설명했다.","link":"https://m.entertain.naver.com/now/article/241/0003391519","retrieved":1730294566684},{"title":"'11살 연하♥' 김종민 \"미래 장모님과 독대 불편해\"[신랑수업]","contents":"방송인 김종민이 미래 장모님과의 독대를 상상했다. 30일 방송된 채널 A 예능 프로그램 '요즘 남자 라이프 - 신랑수업' 137화에서는 배우 심형탁이 '5남매 아빠' 개그맨 정성호의 집에 방문한 장면이 그려졌다. 이날 심형탁은 정성호 막내아들 하늘이를 졸졸 쫓아다니며 '예비 육아 맛보기' 시간을 가졌다. 이를 스튜디오에서 지켜보던 코치 군단 문세윤은 스페셜 MC 김종민에게 \"장모님과 단둘이 혹은 아이와 단둘이 중(어떤 게 더 나은지 골라봐라)\"라고 물었다. 이에 김종민은 \"일단은 뭐 노력은 하겠죠. 노력하는 건 확실하다. 그런데 장모님은 불편하지 않을까요?\"라며 미래 장모님과의 독대를 벌써 걱정하는 모습을 보였다. 그러자 문세윤은 \"결혼하시면 장모님을 아예 안 볼 생각이냐\"라고 극단적으로 타박해 보는 이들의 웃음을 자아냈다. 한편 정성호는 '예비 아빠' 심형탁을 위해 청약 관련 조언을 건넸다. 이에 김종민은 \"이런 건 필기해야된다. 그동안 배우자가 없어서 청약이 줄줄이 탈락했다\"라며","link":"https://m.entertain.naver.com/now/article/108/0003278273","retrieved":1730294566684},{"title":"지드래곤 “이수만 눈에 들어 SM서 5년간 연습생 생활, 결 안 맞아”(유퀴즈)","contents":"빅뱅 지드래곤이 SM 연습생이었던 사실을 털어놓았다. 10월 30일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 267회에는 지드래곤이 게스트로 출연했다. 이날 지드래곤은 \"아무도 모르셨을 것. 근데 SM이었다\"며 본인이 SM 연습생 출신임을 밝혔다. 조세호가 \"꼬마 룰라 활동 이후 SM에 들어간 거냐\"고 묻자 지드래곤은 \"꼬마 룰라는 MBC 방송국에서 '뽀뽀뽀'를 하다가. 그때만 해도 아역들의 세계가 나름 치열했다. 뽀미 누나 옆에 서는 게 마치 형들이 '무한도전' 할 때 2인자 같은 식이었다. 옆에 누가 서느냐가 서열 같은 느낌이었는데 잘 잡히니까 옆에 있으면 꼬마 룰라 기획하는 거에 뽑혀 꼬마 룰라를 하다가 SM에 들어간 건 우연한 기회\"라고 밝혔다. 이어 SM이 들어간 건 가족들과 스키를 타러 리조트에 놀러갔는데 어머니의 권유로 춤 대회에 참가했다가 사회자였던 이수만의 눈에 들어서라며, 지드래곤은 \"저희 엄마가 항상 저를 '나가봐. 가운데서 해'라며 내보냈다","link":"https://m.entertain.naver.com/now/article/609/0000915024","retrieved":1730294566691},{"title":"지드래곤, '유퀴즈' 방송 전 솔로 앨범 발표였네..\"미디어의 힘 풍자\" [별별TV]","contents":"보이 그룹 빅뱅(BIGBANG) 멤버 지드래곤(G-DRAGON)이 솔로 앨범을 스포했다. 30일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')은 'Power' 특집으로 꾸며진 가운데, 영원한 시대의 아이콘인 지드래곤이 게스트로 출연했다. 이날 지드래곤은 7년 만에 발표하는 솔로 앨범에 대한 부담감을 털어놨다. 그는 \"부담을 가진 지는 너무 오래 됐다. 데뷔 초부터 '다음 앨범은 더 잘해야겠다'라는 부담을 갖다 보니 이제는 부담감이 기본적으로 깔려 있다. 오랜만에 컴백이니까 나를 모르는 세대도 있을 수 있으니까 부담을 넘어서 나 또한 기대가 된다\"라고 밝혔다. 이어 지드래곤은 \"'유퀴즈' 방송이 나갈 때쯤이면 공개가 됐을 것 같은데 오랜만에 나오는데 디지털 싱글이다\"라며 솔로 앨범 발표 시기를 간접적으로 공개했다. 지드래곤의 신곡 제목은 'POWER'다. 그는 \"힘에 관한 노래인데 상대적이지 않나. 근력도 있고 체력도 있고 여러가지가 있는데 나한테 힘은 음악이다. 내가","link":"https://m.entertain.naver.com/now/article/108/0003278272","retrieved":1730294566692},{"title":"김종민, 청약에 관심 폭발…\"배우자 없어서 계속 탈락\"","contents":"가수 김종민이 '신랑수업'에서 청약 정보에 관심을 보였다. 30일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 정성호의 집을 방문한 심형탁의 일상이 담겼다. 다둥이 아빠를 꿈꾸는 심형탁에게 정성호는 \"아이를 낳으면 지금 사는 데보다는 넓어야 하잖아\"라며 청약 정보를 전했다. 신혼부부 특별공급 재신청, 신생아 특례 대출 등 다양한 청약 정보가 쏟아지자 미혼인 박현호와 김종민이 수첩을 꺼내 필기까지 하는 열정을 드러냈다. 최근 11세 연하의 여자 친구와 열애 사실을 공개한 김종민은 자가가 없다고 밝히며 \"청약하려고 했는데, 배우자가 없어서 계속 탈락하더라\"라고 고백해 눈길을 끌었다. 한편, 채널A '신랑수업'은 다양한 연령대의 출연진들이 결혼에 대한 각자의 생각과 현실을 공유하는 프로그램으로 매주 수요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007878413","retrieved":1730294566693},{"title":"지드래곤 \"태양 콘서트서 무대, 약속 없었다…예상 못 해\"","contents":"지드래곤이 화제를 모은 태양과의 합동 무대에 대해 뒷이야기를 전했다. 30일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 빅뱅의 지드래곤이 출연한 가운데 MC 유재석으로부터 \"최근 태양 콘서트에서 오랜만에 무대에 섰다\"라는 질문을 받았다. 지드래곤은 \"저도 제가 올라갈 걸 예상 못 했다. 약속을 따로 하진 않았다\"라고 솔직히 털어놔 이목이 쏠렸다. 그는 \"태양이 저랑 오랜 친구이다 보니까, 저를 잘 다룬다. 제 성질을 약간 긁는다. '여기 왔는데 안 올라와? 안 올라오면 말고' 이런 식으로 하는 거다. 전혀 생각 없어서 '어딜 올라가? 무대?' 했더니 '부담 주는 거 아니고' 하더라\"라고 전했다. 지드래곤은 \"오랜만에 갔더니 분위기가 좋더라\"라면서 \"이미 마이크가 다 준비돼 있었다. 기념이기도 하고, 저희 팬들이 와 있고, 오랜만에 무대니까, 좀 멋지게 올라가고 싶었다\"라고 속내를 고백했다.","link":"https://m.entertain.naver.com/now/article/421/0007878411","retrieved":1730294566695},{"title":"지드래곤 “출연 기사에 하트 누른 이유? 내 기사에 다 눌러” (‘유퀴즈’)","contents":"가수 지드래곤이 넘치는 자기애를 드러냈다. 30일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 지드래곤이 게스트로 출연했다. 이날 유재석은 지드래곤이 등장하자 “‘유 퀴즈 온 더 블럭’에 지드래곤이 출연한다는 소식에 많이들 들썩였다. 지드래곤이 본인의 출연 기사에 하트를 눌렀다더라”라고 말했다. 이에 지드래곤은 “나는 내 기사에 다 하트를 누른다. 내 시작이 하트브레이커였어서 그 이후로는 사랑을 전파하는 데 힘쓰고 있다”고 했다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005388318","retrieved":1730294566718},{"title":"'7년 만 컴백' 지드래곤, 태양 콘서트 '굿 보이' 비하인드…\"무대 올라갈 줄 몰랐다\" (유퀴즈) [종합]","contents":"가수 지드래곤(G-DRAGON)이 태양의 콘서트에서 공연을 하게 된 사연을 밝혔다. 30일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '파워(Power)' 특집으로 꾸며진 가운데 지드래곤이 태양의 콘서트에서 공연을 하게 된 비하인드 스토리를 공개한 장면이 전파를 탔다. 이날 유재석은 \"사실 지용 씨가 '유퀴즈'를 찾은 이유가 있다. 올해가 얼마 안 남긴 했습니다만 푸른 용의 해다. 지용의 해를 맞아 7년 만에 솔로 앨범이 나온다. 지디가 어떤 곡을 발표할까. 어떤 곡을 들고 나올까' 관심도 컸었고 한편으로는 부담도 좀 됐을 거 같다\"라며 밝혔다. 지드래곤은 \"부담을 가진 지는 너무 오래됐다고 해야 되나. '매년 데뷔 초 때부터 다음 앨범은 더 잘해야겠다' 이렇게 갖다 보니까 지금은 부담이 기본적으로 베이스에 돼 있는데 오랜만에 나오는 거다 보니까 저를 모르던 새로운 세대도 있을 수 있고 부담을 넘어서 기대가 저 또한 솔직히 너무 되고. 기다리던 용의 해도 됐고 지","link":"https://m.entertain.naver.com/now/article/311/0001789830","retrieved":1730294566721},{"title":"지드래곤 \"SM 연습생 출신…아무도 몰랐을 것\" 솔직","contents":"지드래곤이 SM엔터테인먼트(이하 SM) 연습생 출신이라고 밝혔다. 30일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 빅뱅 지드래곤이 출연한 가운데 MC 유재석으로부터 \"YG에서 연습생 생활을 오래 했는데, 원래 SM 연습생이었냐?\"라는 질문을 받았다. 지드래곤이 \"맞다. 아무도 모르셨을 거다. SM 연습생이었다\"라며 털어놔 이목이 쏠렸다. 그는 \"(6살 때) 꼬마 룰라 하다가 SM에 들어간 건 우연한 기회였다. 가족이랑 스키 타러 리조트에 놀러 갔는데, 당시 춤 대회가 많았다. 엄마가 항상 저를 내보냈다. 그때 사회자가 이수만 선생님이었다. 정말 옛날이었다\"라고 회상했다. 이에 유재석이 \"5년 동안 연습생 생활을 했나?\"라며 놀라워했다. 지드래곤은 \"그런데 SM 선배들이 보면 저는 그 결이 아주 아니었다. 점점 저를 부르는 빈도가 낮아지고, 저도 거기서 마땅히 해야 할 걸 못 찾다 보니까, 아무리 봐도 미래가 안 그려져서 랩이라도 배워봐야겠다 싶었다\"라고 솔직히","link":"https://m.entertain.naver.com/now/article/421/0007878410","retrieved":1730294566722},{"title":"조세호 결혼식 현장 공개, 까치발 키스+미모의 아내 얼굴은 비밀(유퀴즈)","contents":"방송인 조세호의 결혼식 현장이 '유퀴즈'를 통해 공개됐다. 10월 30일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 267회에는 지드래곤이 게스트로 출연했다. 이날 지드래곤은 조세호의 결혼식에 참석할 예정이냐는 질문에 \"생각 중\"이라고 츤데레스럽게 답했다. 하지만 결국 참석해 축하 게시글까지 올렸다는 지드래곤. 그의 당시 올린 축하 영상글이 공개됐는데, 제작진은 얼핏 미모가 공개돼 화제를 모은 조세호 아내의 얼굴은 스티커로 가리는 배려를 발휘해 눈길을 끌었다. 유재석의 \"지디도 그렇고 조셉이 워낙 발이 넓고 좋은 분들이 많아 거의 조셉 결혼식은 축제\"라는 너스레 속, 제작진은 결혼식 명장면인 '까치발 키스' 사진도 공개하며 조세호의 결혼을 축하했다. 한편 조세호는 1982년생으로 만 41세다. 지난 1월 결혼을 전제로 열애 중인 사실을 공개, 10월 20일 9세 연하의 비연예인과 서울 중구 신라호텔에서 결혼식을 올렸다. 연예계 마당발답게 유재석, 지드래곤, 이유비","link":"https://m.entertain.naver.com/now/article/609/0000915023","retrieved":1730294566723},{"title":"심형탁 \"롤모델은 정성호…자녀 세 명까지 생각 중\"","contents":"배우 심형탁이 다섯 남매를 키우는 코미디언 정성호를 찾아갔다. 30일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 예비 아빠 심형탁의 일상이 담겼다. 내년 1월 출산을 앞둔 '새복이(태명) 아빠' 심형탁이 이날 오 남매의 아빠인 코미디언 정성호의 집을 방문했다. 심형탁은 \"제가 아이를 가졌다는 소식을 듣고, '집에 한번 놀러 와라, 도움이 될 것을 주고 싶다'라고 해서 직접 찾아가게 됐다\"라고 말했다. 심형탁은 정성호가 롤모델이라며 \"저도 가족사진을 이렇게 꽉 차게 찍고 싶었다\"라고 감탄했다. 이어 심형탁은 자녀 계획을 묻자 \"세 명까지 생각하고 있다\"라고 고백했다. 한편, 채널A '신랑수업'은 다양한 연령대의 출연진들이 결혼에 대한 각자의 생각과 현실을 공유하는 프로그램으로 매주 수요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007878409","retrieved":1730294566724},{"title":"박나래 \"양세형에 1억 빌려줬는데 나몰라라…보이스피싱인 줄\" (나래식)","contents":"박나래가 양세형에게 1억의 전세금을 빌려준 적이 있다고 밝혔다. 30일 박나래의 개인 유튜브 채널 '나래식'에는 '양세형, 그래서 나랑 결혼 할 거야? 말 거야? [나래식] EP.07'이라는 제목의 영상이 게시됐다. 이날 영상에서는 오랜 친구이자 최근 러브라인으로 엮인 방송인 양세형이 게스트로 출연해 눈길을 끌었다. 이날 박나래는 양세형과 친해진 계기에 대해 “친구 사이에서도 돈 거래는 안하잖아”라고 말문을 열었다. 이에 양세형은 \"이건 내가 이야기 할게\"라며 박나래의 미담을 공개했다. 과거 양세형이 전세금 1억원이 부족한 상황에서 박나래에게 부탁을 하자 바로 빌려줬다고. 박나래는 당시 비하인드가 있다며 “(양세형이) 처음에 돈을 빌릴 때는 저한테 ‘아이고 갑자기 1억을 융통하게 돼서 죄송합니다, 사장님’이라고 문자가 왔다\"라며 운을 뗐다. 이어 \"다음 문자에서는 ‘행복하세요, 건강하세요’라고 하더라. 그러고 1억원을 보낸 다음에 송금했다고 했더니 ‘누구세요?’라고 답문이 왔다. 양","link":"https://m.entertain.naver.com/now/article/311/0001789829","retrieved":1730294566727},{"title":"소녀시대 효연..큐티 & 섹시 다 있네 [O! STAR 숏폼]","contents":"30일 서울 강남구 신사동에서 한 이탈리안 럭셔리 패션 브랜드 팝업 오픈 기념 포토월 행사가 열렸다. 이날 행사에는 배우 이성경, 혜리, 나나, 모델 신현지, 가수 효연이 참석했다. 소녀시대 효연이 포즈를 취하고 있다. 2024.10.30","link":"https://m.entertain.naver.com/now/article/109/0005186853","retrieved":1730294566728},{"title":"김종국 \"난방 틀지 마라…춥게 지내야 몸에 열나서 다이어트 더 잘 돼\" (짠남자)","contents":"'짠남자' 김종국이 난방비 절약 팁을 전했다. 30일 방송된 MBC '짠남자'에서 MC 장도연은 \"시간이 참 빠르다. 벌써 10월의 마지막 주다\"라고 인사했다. 이어 \"10월 하순부터 11월 초순까지가 평균 난방 가동 시기라고 한다\"라고 말했고, 이를 듣고 있던 김종국은 \"난방은 가능한 틀지 않는 것이 좋다\"고 얘기해 출연진들을 당황하게 만들었다. 장도연은 \"그럼 '이제는 틀어야겠다'고 생각할 때는 언제냐. 입이 돌아갔을 때냐\"고 너스레를 떨었고, 김종국은 \"양말을 신었음에도 불구하고 발이 좀 시리다 할 때다\"고 얘기했다. 이어 \"여러분에게 전할 팁이 있다면, 다들 다이어트를 좋아하시지 않나. 춥게 지내면 몸 안에서 열이 나기 때문에 자연스럽게 칼로리 소비가 더 많이 된다.그래서 올 겨울엔 무난방 다이어트를 추천한다\"고 전해 웃음을 안겼다. 이준은 \"저도 그것을 해봤다. 어머니께서 '우리는 북유럽 스타일로 갈 필요가 있다'고 하셔서, 집에서 니트와 청바지를 입고 지냈었다. 처음에는","link":"https://m.entertain.naver.com/now/article/311/0001789828","retrieved":1730294566729},{"title":"‘친절한 선주씨’ 11월 18일 첫 방송 확정!···건축가로 변신한 송창의 첫 스틸 공개","contents":"MBC 새 일일드라마 ‘친절한 선주씨’가 건축가 김소우 역으로 분한 송창의의 첫 스틸을 공개했다. ‘용감무쌍 용수정’ 후속으로 오는 11월 18일 첫 방송되는 MBC 새 일일드라마 ‘친절한 선주씨’(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마다. 가슴 설레는 순정부터 시트콤처럼 재기발랄한 재미와 통쾌한 사이다 매력까지 다 갖춘 트렌디한 일일드라마의 탄생을 예고하며 시청자들의 기대와 관심을 한 몸에 받고 있다. 공개된 송창의의 첫 스틸은 ‘친절한 선주씨’를 향한 관심과 호기심을 무한 자극한다. 송창의는 극 중 ‘진건축’의 팀장을 맡고 있는 건축가 김소우 역을 연기한다. 어릴 적 부모를 잃어버린 후 보육원에서 자랐음에도 귀티를 타고난 김소우는 야망보다는 안정적인 현실에 만족하는 스타일. 다른 남자가 좋아졌다는 와이프의 배신으로 상처받고 이혼을 결심하게 되는 김소우","link":"https://m.entertain.naver.com/now/article/144/0000997806","retrieved":1730294566735},{"title":"지드래곤 솔직 고백..\"내 기사→팬 게시글 다 하트 눌러\" [유퀴즈]","contents":"보이 그룹 빅뱅(BIGBANG) 멤버 지드래곤(G-DRAGON)이 남다른 자기애를 자랑했다. 30일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')은 'Power' 특집으로 꾸며진 가운데, 영원한 시대의 아이콘인 지드래곤이 게스트로 출연했다. 이날 지드래곤은 본인의 출연 기사에 하트를 눌렀다고 고백했다. 그는 \"나는 내 기사에 다 하트를 누른다. 내 시작이 '하트브레이커'여서 사랑을 전파하는데 힘쓰고 있다\"라고 밝혔다. 실제로 지드래곤은 팬들의 게시글에도 하트를 누르는 것으로 유명하다. 이어 지드래곤은 12년 만의 토크쇼 출연에 대해 \"사실 긴장이라기 보다는 너무 뵙고 싶었다. 오랜만이어서 설레는 마음으로 왔는데 차 내리자마자 굉장히 긴장을 시키시더라. 나도 왜 그런지 모르겠는데 콘셉트가 뭐가 있었나보다. 나도 잘 모르겠었다. 나는 인사를 드리려고 했는데 너무 다들 조용하셨다. 그래서 저 끝까지 나도 조심스럽게 왔다\"라며 웃었다. 지드래곤은 올 연말 컴백을 목표로 현재","link":"https://m.entertain.naver.com/now/article/108/0003278271","retrieved":1730294566736},{"title":"김세정X이종원, 그림체 닮은 해맑 미소 ‘심쿵’ (취하는 로맨스)","contents":"‘취하는 로맨스’ 김세정, 이종원이 안방극장을 유쾌한 설렘으로 물들인다. 오는 11월 4일 첫 방송되는 ENA 새 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S) 측은 30일, 김세정과 이종원의 촬영장 비하인드 컷을 공개해 닷새 앞으로 다가온 첫 방송에 대한 기대감을 높였다. ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. ‘사내맞선’ ‘수상한 파트너’ 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. 이날 공개된 김세정, 이종원의 촬영장 뒷모습은 설렘 도수를 한층 끌어","link":"https://m.entertain.naver.com/now/article/382/0001160092","retrieved":1730294566738},{"title":"'이혼' 김민재, \"재산 분할 예상금액 80억 이상? 양육비도 어마어마…\"","contents":"국가대표 수비수 김민재 (27·바이에른 뮌헨)가 전처에게 최소 80억 원 이상의 재산을 분할해 줬을 거란 추측이 나왔다. 상속 전문 우강일 변호사(법률사무소 강일)는 지난 24일 유튜브 채널 '상속전문변호사 우강일'에는 \"김민재 이혼 재산분할, 양육비, 위자료는 얼마일까?\"라는 제목의 영상이 올라왔다. 우 변호사는 김민재가 기타 자산을 제외한 '연봉 수입'만 전처와 나눠 가졌다는 가정하에 재산분할 규모를 예상했다. 외신에 따르면 김민재는 베이징 궈안에서 연봉 350만 유로(약 42억 원), 페네르바체에서 235만 유로(35억 원), 나폴리에서 463만 유로(68억 원)를 받았으며 뮌헨에서는 약 1200만 유로(176억 원)를 받고 있다. 이를 단순 합산할 경우 김민재는 지난 4년간 연봉으로만 321억 원을 벌어들인 것으로 추측된다. 여기에 광고, 수당, 스폰서십 수입까지 포함하면 더 높은 수입을 기록했을 것으로 보인다. 우 변호사는 이와 같은 연봉으로 재산 분할 규모를 추정하며 \"기","link":"https://m.entertain.naver.com/now/article/312/0000686970","retrieved":1730294566740},{"title":"“사랑했던 여자 없어, 난 쓰레기”...‘사생활 논란’ 트리플스타 녹취록 공개","contents":"넷플릭스 예능 ‘흑백요리사’로 얼굴을 알린 셰프 트리플스타(33·본명 강승원)가 사생활 논란에 휩싸인 가운데, 녹취록까지 나오며 논란이 가중되는 모양새다. 30일 유튜브 채널 ‘연예 뒤통령이진호’에는 ‘충격 단독! 트리플스타의 두 얼굴.. 양다리 의혹 녹취’라는 제목의 영상이 게재됐다. 트리플스타와 전처 A씨의 2022년 8월 대화 내용이라며 공개된 녹취록에서 트리플스타로 추정되는 남성은 “그러니까 내가 여자가 있냐 뭐가 있냐. 그냥 건드린 거다. 나는 쓰레기니까, 그냥 그랬던 거다. 나 정말 사랑했던 여자 진짜 단 한 명도 없었다”라고 말했다. 이어 “그리고 뭐 걔?”라고 목소리를 높인 남성은 “걔랑 딱 두 달인가 한 달 만났다. 걔 만난 것도 내가 자기 잊는데 너무 힘들어서 만난 거다. 나 그때 진짜 미쳤었다. 그런데 자기한테 연락 오고 만난 순간, 걔 다 잊어버리더라. 바로 연락해서 헤어지자고 했다”라고 이야기했다. 또 남성은 “걔 인스타 찾아본 거? 진짜 거짓말 안 하고 걔가","link":"https://m.entertain.naver.com/now/article/009/0005388314","retrieved":1730294566743},{"title":"지드래곤, 롤스로이드 타고 ‘유퀴즈’ 등장‥슈퍼스타의 출근길","contents":"빅뱅 지드래곤의 출근길이 공개됐다. 10월 30일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 267회에는 지드래곤이 게스트로 출연했다. '힐링캠프' 이후 약 12년 만의 토크쇼 출연이라는 지드래곤은 긴장하지 않았냐는 질문에 \"오면서 긴장보다는 너무 뵙고 싶어서 두근두근 설레는 마음으로 왔는데 차 내리자마자 굉장히 긴장을 시키시더라. 저도 뭔지 모르겠는데 콘셉트가 뭐가 있었나 보다. 저도 잘 모르겠다. 인사 드리려고 했느데 다들 너무 조용하시더라\"고 말했다. 지드래곤이 조금은 당황했던 출근길이 공개됐다. 무려 롤스로이드 차량을 타고 등장한 모습이 이목을 집중시켰다. 한편 지드래곤은 지난 2017년 6월 발매한 앨범 '권지용' 이후 약 7년 4개월 만에 솔로 컴백한다. 지드래곤이 소속된 그룹 빅뱅(BIGBANG)은 지난 2022년 4월 '봄여름가을겨울 (Still Life)'을 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000915022","retrieved":1730294566743}]}