{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"금발의 김우빈, 멋지다 너! [무도실무관]","contents":"더욱 강력해졌다. 머리 부터 발 끝까지 완전 무장을 해야했다고 해야할까. 배우 김우빈이 또 한번 재기발랄한 모습으로 관객들을 만난다. 무엇보다 \"세상을 위협하는 범죄, 싹부터 잘라버린다!\"라는 포스터 속 문구에 덧대어진 김우빈의 강렬한 모습에 한껏 기대를 끌어올리고 있다. 김우빈 주연의 넷플릭스 영화 '무도실무관'(김주환 감독)이 오는 9월 13일 공개되는 넷플릭스에서 공개된다. 넥플릭스는 13일 개봉일을 공식화 한 뒤 티저 포스터와 티저 예고편을 공개했다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션영화. 이날 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의","link":"https://m.entertain.naver.com/movie/article/117/0003860862","retrieved":1723516655878},{"title":"김우빈이 전자발찌 대상자들을 감시한다?…'무도실무관'서 보여줄 변신","contents":"배우 김우빈이 영화 '무도실무관'을 통해 강렬한 액션 연기를 보여줄 예정이다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 '이정도'(김우빈)가 보호관찰관 '김선민'(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 '무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화. 13일 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 '이정도'의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편, 그의 주먹을 맞고 부서진 듯한 유리 파편은 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 \"세상을 위협하는 범죄, 싹부터 잘라버린다!\"라는 카피는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시하는 무도실무관으로서 그가 펼칠 활약에 대한 기대를 높인다. 함께 공개된 티저 예고편은 태권도","link":"https://m.entertain.naver.com/movie/article/416/0000307416","retrieved":1723516655878},{"title":"'베테랑2' 황정민의 자신감…\"1편 서도철의 에너지·장점 그대로\"","contents":"오는 9월 13일(금) 개봉하는 영화 ‘베테랑2’(감독 류승완)에 지난 수년간 한국영화 흥행작을 이끌었던 ‘믿고 보는 배우’ 황정민이 다시 합류한다. 대한민국을 대표하는 ‘믿고 보는 배우’ 황정민이 9월, ‘베테랑2’로 극장에 다시 돌아온다. 그의 필모그래피를 대표하는 다양한 작품 중에서도 어려운 극장 상황을 뚫고 흥행을 성공시킨 황정민의 저력이 돋보이는 작품은 ‘다만 악에서 구하소서’와 ‘서울의 봄’이다. 지난 2020년 8월 5일 개봉한 ‘다만 악에서 구하소서’는 팬데믹 시국에 435만 관객을 동원해 황정민의 티켓 파워를 확인시킨 바 있다. 당시 코로나 팬데믹으로 인해 극장 상황이 최악에 치달을 때 ‘다만 악에서 구하소서’는 ‘극장 영화’에 대한 인식을 다시 한번 환기시켰다. ‘서울의 봄’은 지난해 11월 22일 개봉해 꾸준한 입소문으로 1312만 관객을 동원했다. 극장가의 전통적인 비수기로 꼽히는 11월 시장에 개봉한 ‘서울의 봄’은 전두광 역할의 황정민의 활약이 입소문 트리거","link":"https://m.entertain.naver.com/movie/article/018/0005810295","retrieved":1723514710188},{"title":"금발로 변신한 김우빈…'무도실무관' 티저 포스터·예고편 공개","contents":"금발로 변신한 김우빈이 넷플릭스 영화 '무도실무관'으로 시청자들을 찾아온다. 13일 넷플릭스는 '무도실무관' 속 김우빈의 모습을 티저 포스터와 티저 예고편을 통해 공개했다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 이야기를 그린 작품이다. 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 예고한다. “세상을 위협하는 범죄, 싹부터 잘라버린다!”라는 카피는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시하는 무도실무관으로서 그가 펼칠 활약을 암시한다. 함께 공개된 티저 예고편은 태권도 3단, 유도 3단, 검도 3단으로 도합 9단의 수준급 무도 실력을 뽐내는 이정도의 모습으로 시작된다. 전국에 포진된 전자발찌를","link":"https://m.entertain.naver.com/movie/article/011/0004379619","retrieved":1723514710195},{"title":"김우빈 주연 ‘무도실무관’, 9월 13일 넷플릭스 공개","contents":"김우빈, 김성균 주연의 ‘무도실무관’이 베일을 벗는다. 넷플릭스는 13일 오리지널 영화 ‘무도실무관’의 9월 13일 공개 확정 소식과 함께 티저 포스터 및 예고편을 공개했다. ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 이날 공개된 티저 포스터에는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 담겼다. 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 예고한다. 함께 공개된 티저 예고편은 태권도 3단, 유도 3단, 검도 3단으로 도합 9단의 수준급 무도 실력을 뽐내는 이정도의 모습으로 시작된다. 전국에 포진된 전자발찌를 찬 범죄자들을 24시간 감시하는 보호관찰관 김선민은 자신과 함께 호흡을 맞출 무도실무관으로서 탁월한 재능을 가진 이정도를 알아","link":"https://m.entertain.naver.com/movie/article/241/0003372665","retrieved":1723514710197},{"title":"이정은X공효진X박소담X이연이 빚어낼 모녀 복수극…'경주기행', 크랭크업","contents":"배우 이정은, 공효진, 박소담, 이연이 가족으로 뭉친 영화 '경주기행'이 크랭크업했다. '경주기행'은 막내딸 '경주'를 살해한 범인의 출소 날, 복수를 위해 '경주'로 떠난 네 모녀의 특별한 가족 여행기. 개성과 연기력을 갖춘 배우들이 대거 캐스팅돼 크랭크인 단계부터 화제를 모은 작품이다. 먼저 영화 '기생충', '오마주', 드라마 '우리들의 블루스', '낮과 밤이 다른 그녀', 시리즈 '정신병동에도 아침이 와요, '운수 오진 날' 등 스크린과 방송, OTT를 넘나들며 독보적인 존재감을 과시하고 있는 베테랑 배우 이정은이 막내딸 '경주'를 잃은 후 복수의 순간만을 기다려온 엄마 '옥실' 역을 맡았다. 생활력 강한 강단 있는 모습부터 딸을 잃은 엄마의 심정을 몰입감 있게 그리며 대체불가 배우의 진가를 발휘할 예정이다. 드라마 '최고의 사랑', '질투의 화신', '동백꽃 필 무렵', 영화 '미쓰 홍당무', '미씽: 사라진 여자', '가장 보통의 연애' 등 매 작품 인생 캐릭터를 경신하며","link":"https://m.entertain.naver.com/movie/article/416/0000307415","retrieved":1723514710198},{"title":"김우빈·김성균 '무도실무관', 9월 13일 넷플릭스 공개 확정…리얼 타격 액션","contents":"넷플릭스(Netflix) 영화 '무도실무관'(감독 김주환)이 9월 13일 공개를 확정하고 티저 포스터와 티저 예고편을 공개했다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 '무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 먼저 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편, 그의 주먹을 맞고 부서진 듯한 유리 파편은 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 '세상을 위협하는 범죄, 싹부터 잘라버린다!'라는 카피는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시하는 무도실무관으로서 그가 펼칠 활약에 대한 기대를","link":"https://m.entertain.naver.com/movie/article/311/0001759808","retrieved":1723514710199},{"title":"여름 극장가 막판 스퍼트, 기대작 4편 동시 개봉…달라진 전략과 흥행 변수 [D:영화 뷰]","contents":"올해 여름 극장가에 '행복의 나라', '빅토리', '트위스터스', '에이리언: 로물루스'가 14일에 나란히 출격한다. 지금까지 여름 성수기는 7월 말에서 8월 초가 휴가와 방학이 맞물려 배급사들의 개봉 선점 신경전이 오갈 정도로 가장 '핫'한 자리였다. 그러나 올해는 성수기 막바지로 여겨지는 8월 중순에 기대작들이 몰렸다. 신작들이 여름 성수기 순차 개봉을 선택하면서도, 2024 파리올림픽 폐막과 광복절 휴일을 노린 것으로 풀이된다. 여기에 지난해 '서울의 봄'이 11월, '파묘'가 2월 비수기 개봉해 1000만 관객을 돌파하면서 성수기와 비성수기의 경계가 희미해진 것도 셈법에 영향을 줬다. 올해는 블록버스터가 아닌 알짜배기 중급 영화들이 여름 극장가에서 관객과 만나며 좋은 분위기를 이어가고 있다. '핸섬가이즈', '탈주'가 각각 170만, 250만 관객을 넘은 것에 이어 '파일럿'까지 손익분기점을 넘어 300만 관객을 돌파했다. 이에 여름 극장가의 마지막 주자들인 '행복의 나라',","link":"https://m.entertain.naver.com/movie/article/119/0002861569","retrieved":1723514710200},{"title":"'베테랑2' 황정민 \"1편에서 보여줬던 에너지·장점 그대로\"","contents":"강력범죄수사대팀의 형사 서도철로 컴백…9월 13일 개봉 배우 황정민이 9년 만에 '베테랑' 시리즈로 관객들과 만난다. 황정민은 '베테랑2'(감독 류승완)에서 서도철 형사 역을 맡아 열연을 펼친다. 극 중 서도철은 죄짓고 사는 놈들은 무슨 일이 있어도 끝까지 쫓아 잡아내고 무슨 사건이든 한번 물면 끝장을 보는 강력범죄수사대팀의 형사다. 그는 1341만 명의 관객을 사로잡은 '베테랑'(2015)의 속편 '베테랑2'에서는 의문스러운 연쇄 살인 사건을 추적하며 새로운 위기를 맞닥뜨리게 된다. 9년 만에 '베테랑2'로 돌아오게 된 황정민은 \"서도철 형사로 다시 돌아오게 되면서 1편에서 보여줬던 에너지와 장점들을 그대로 유지하고 싶었다\"고 남다른 각오를 전했다. 앞서 황정민은 코로나19로 인해 극장가에 역대급 위기가 찾아왔을 때도 흥행을 거두며 자신의 저력을 과시했다. 2020년 8월 개봉한 '다만 악에서 구하소서'로 435만 명의 관객을 사로잡았고 2023년 11월 스크린에 걸린 '서울의 봄","link":"https://m.entertain.naver.com/movie/article/629/0000312683","retrieved":1723514710201},{"title":"이정은·공효진·박소담·이연, 복수로 뭉친 모녀 '경주기행'","contents":"영화 '경주기행'이 3개월간 촬영을 마치고 크랭크업했다고 배급사 롯데엔터테인먼트가 13일 밝혔다. '경주기행'은 막내딸 경주를 살해한 범인의 출소 날, 복수를 위해 경주로 떠난 네 모녀의 특별한 가족 여행기를 그린다. 배우 이정은이 막내딸을 잃은 후 복수를 기다려온 엄마 옥실을 연기한다. 공효진이 가족을 끔찍하게 챙기는 첫째 딸 장주를, 박소담이 법대 출신의 백수인 둘째 딸 영주를 연기한다. 이언이 전직 레슬링 선수인 셋째 딸 동주로 합류했다. 연출은 데뷔작 '갈매기'로 전주영화제, 들꽃영화상 시상식 등에서 주목받은 김미조 감독이 맡았다. 영화는 후반작업을 거쳐 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/277/0005458441","retrieved":1723514710202},{"title":"개봉 D-1 ‘행복의 나라’ 관람 포인트 셋 #재판 소재 #배우 열연 #웰메이드","contents":"영화 ‘행복의 나라’가 개봉을 하루 앞두고 세 가지 관람 포인트를 공개했다. 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화 ‘행복의 나라’가 개봉을 앞두고 알고 보면 더 재미있는 관람 포인트를 공개해 예비 관객의 기대를 끌어올린다. 첫 번째 관람 포인트는 영화의 소재가 10.26 대통령 암살 사건과 12.12 사태를 관통하는 이야기라는 점이다. ‘행복의 나라’는 대한민국 현대사를 언급하며 빼놓을 수 없는 굵직한 역사 속 주목받지 못했던 재판을 다루고 있다. 영화는 상관의 지시로 대통령 암살 사건에 가담해 군인 신분으로 불리한 재판을 받는 박태주(이선균)와 그를 살리기 위해 고군분투하는 변호사 정인후(조정석), 그리고 그 시대 권력의 중심이자 더 큰 권력을 위해 재판을 좌지우지하는 합수단장 전상두(유재명)까지 역사의 소용돌이에 휘말린 세 인물을 중심으로 전개된","link":"https://m.entertain.naver.com/movie/article/410/0001017648","retrieved":1723514710203},{"title":"차승원, ‘폭군’으로 돌아온다","contents":"배우 차승원이 ‘폭군’으로 돌아온다. 차승원은 공개를 하루 앞둔 디즈니+ 오리지널 시리즈 ‘폭군’에서 폭군 프로그램의 걸림돌을 제거하려는 청소부 임상 역을 맡아 믿고 보는 ‘차승원 표’ 추격 액션 스릴러를 선보인다. 임상은 평생을 국가 기관에 몸담았던 전직 요원으로 은퇴 후 세상 물정에 무지한 일상 속 모습은 어리숙하게, 폭군 프로그램 관련 세력을 제거할 때는 치밀하면서도 무자비하게 표현한 차승원은 캐릭터의 입체적인 면모를 특유의 강약 조절로 능숙하게 풀어내며 예측 불가 긴장감을 선사할 예정이다. 앞서 공개된 ‘폭군’ 캐릭터 예고편 속 차승원은 “저는 말이에요, 두 번 말하는 거 정말 싫어합니다” “죽어주시죠. 그만”이라는 예의 바른 어조와는 상반된 위협적인 말로 서늘함과 두려움을 더하면서 임상의 모순적이고 극단적 양면성을 임팩트 있게 그려내 강렬한 인상을 남겼다. 차승원은 유독 액션이 많은 이번 작품에서 대부분의 액션을 대역 없이 해낸 것으로 알려져 화제를 모았다. 지난달 15일","link":"https://m.entertain.naver.com/movie/article/144/0000981762","retrieved":1723514710205},{"title":"'파일럿'과 180도 다른 조정석, 관객 반응이 궁금하다","contents":"▲  영화 &lt;행복의 나라&gt; 스틸컷 ⓒ (주)NEW 는 1979년 10월 26일, 상관의 명령에 따랐지만 대통령 암살 사건에 연루된 '박태주(이선균)'와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 '정인후(조정석)'의 피 끓은 울분을 그린 영화다. 1979년 10. 26 대통령 암살 사건과 12.12 사태 사이를 다룬 실화답게 두 사건을 잇는 다리 같은 영화다. 실존 인물이 대거 등장하지만 특정인을 가리키기보다는 시대의 야만성을 이미지화하는 데 중점 뒀다. 다시 말해 거시적인 사건을 재현하는 데만 치중하지 않고 미시적인 사건에 초점을 맞췄다. 알려지지 않던 실존 인물을 세상에 꺼내다 실존 인물 박흥주 대령을 중심으로 가상의 인물 정인후와 변호인단을 꾸려 시대의 아픔에 희생된 개인을 현미경처럼 들여다본다. 앞선 영화와 같은 시점이지만 누구를 중심으로 삼는지 스타일이 다르다. 그 시대의 법정을 그대로 복사한 듯 세심하게 재현한 법정도 눈여겨봐야 할 지점이다. 박흥주는","link":"https://m.entertain.naver.com/movie/article/047/0002442763","retrieved":1723514710206},{"title":"김우빈 '무도실무관', 9월 13일 넷플릭스 공개","contents":"넷플릭스 오리지널 영화 '무도실무관'이 9월 13일 공개를 확정하고 티저 포스터와 티저 예고편을 13일 공개했다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편 '무도실무관'은 '청년경찰'의 김주환 감독이 연출을 맡았다.","link":"https://m.entertain.naver.com/movie/article/119/0002861555","retrieved":1723514710208},{"title":"우리 모두의 '빅토리'를 위한 뜨거운 응원[TF씨네리뷰]","contents":"이혜리, 추필선으로 또 하나의 '인생캐' 추가 배우 이혜리가 2024년의 관객들을 1999년으로 초대한다. 그때 그 시절의 감성과 함께 청량함 가득한 치어리딩으로 스크린을 꽉 채우며 무언가를 해낼 수 있게 하는 응원의 힘을 깨닫게 한다. 역대급 무더위로 지쳐있는 관객들을 웃고 울릴 '빅토리'다. 오는 14일 스크린에 걸리는 '빅토리'(감독 박범수)는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 '밀레니엄 걸즈'가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품이다. 1999년 세기말 거제의 댄스 콤비 필선(이혜리 분)과 미나(박세완 분)는 오로지 댄스 연습실을 마련하기 위해 서울에서 전학온 치어리더 세현(조아람 분)을 내세워 치어리딩 동아리 만들기에 나선다. 이들은 만년 꼴지 거제상고 축구부의 우승을 염원하는 교장 선생님에게 '응원을 받으면 경기력이 50% 상승한다는 연구 결과가 있다'고 거짓말을 하며 치어리딩 동아리를 만드는 데 성공한다. 이후 교내 오디션을 거쳐 9","link":"https://m.entertain.naver.com/movie/article/629/0000312678","retrieved":1723514710209},{"title":"'안녕, 할부지' 강바오X송바오X오바오, 바오패밀리 3人3色 육아 스타일","contents":"'안녕, 할부지'의 2차 보도스틸이 공개됐다. 영화 '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기. 이번에 공개된 2차 보도스틸은 온 국민의 사랑을 받고 있는 바오패밀리를 사랑으로 돌봐온 강철원 주키퍼와 송영관 주키퍼, 오승희 주키퍼의 다채로운 모습으로 눈길을 끈다. 특히 푸바오에게 즐거운 추억을 선사하기 위해 푸바오 전용 해먹을 완성하고 뿌듯해하는 두 사람의 모습이 미소를 선사한다. 이성적인 성향의 강철원 주키퍼와 감성적인 성향의 강철원 주키퍼는 마치 아빠와 엄마처럼 서로 다른 육아 스타일을 가졌지만, 바오패밀리의 행복을 위해서라면 언제나 한마음 한뜻으로 움직인다. 푸근하면서도 철두철미한 생활 규칙을 지키는 강철원 주키퍼는 루이바오에게 한없이 다정한 눈빛을 보내는 할부지의 모습이지만, 바오패밀리의 주식인 대나무 관리에도 만전을 기하는 모습이다. 바오패밀리와 함께 할 때면 늘 장난기 넘치던 작은 할부지 송영관 주","link":"https://m.entertain.naver.com/movie/article/112/0003714170","retrieved":1723514710210},{"title":"다시 만난 이정은, 공효진, 박소담...'경주기행' 3개월 촬영 마치고 크랭크업","contents":"배우 이정은, 공효진, 박소담, 이연이 가족으로 뭉친 영화 '경주기행'이 크랭크업하면서 개봉에 한발 다가섰다. '경주기행'은 막내 딸 경주를 살해한 범인의 출소 날, 복수를 위해 경주로 떠난 네 모녀의 특별한 가족 여행기다. 데뷔작 '갈매기'로 제21회 전주국제영화제 한국경쟁부문 대상 등 국내외 유수의 영화제에 초청받은 김미조 감독이 연출했다. 최근 인기리에 종영한 JTBC '낮과 밤이 다른 그녀'에서 재차 연기력을 입증한 배우 이정은이 막내 딸 경주를 잃은 후 복수의 순간만을 기다려온 엄마 옥실 역을 맡았다. 생활력 강한 강단있는 모습부터 딸을 잃은 엄마의 심정을 몰입감 있게 그려낼 예정이다. 공효진이 누구보다 가족을 끔찍하게 챙기는 첫째 딸 장주로 분한다. KBS2 '동백꽃 필 무렵'에 이어 다시 한번 이정은과 모녀로 호흡을 맞추게 됐다., 특유의 현실감 넘치는 연기로 K-장녀의 모습을 담아낼 것으로 기대를 모은다. 영화 '기생충'에서 이정은과 함께 출연했던 박소담도 법대 출신의","link":"https://m.entertain.naver.com/movie/article/445/0000223697","retrieved":1723514710210},{"title":"전혜진→이정재·정재영, '리볼버'에 날개 달았다","contents":"영화 '리볼버'가 전혜진, 이정재, 정재영의 강렬한 존재감이 엿보이는 캐릭터 포스터를 공개했다. 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화 '리볼버[가 전혜진, 이정재, 정재영의 캐릭터 포스터를 공개하며 N차 관람 열풍에 가속도를 더한다. 영화 '리볼버'의 독보적인 캐스팅 라인업을 완성시킨 특별, 우정 출연진의 캐릭터 포스터가 공개됐다. 전혜진은 수영의 약속을 저버린 앤디의 누나이자 이스턴 프로미스 회사의 대표로서 막강한 권력을 쥐고 있는 그레이스를 연기했다. 그레이스는 본부장으로부터 앤디가 수영에게 약속한 돈을 주지 않았다는 사실을 전해 듣고, \"하는 일마다 말썽이네\"라며 사건 사고를 몰고 다니는 앤디 생각에 복잡한 심경을 감추지 못한다. 이정재는 수영과 함께 비리를 저지른 선배 경찰이자 전 애인 임석용 역으로 수영에게 모든 죄를 뒤집어씌우지만 그녀를 진심으로 위하는 이중적인 모습을 보인다. 석용은 수영의","link":"https://m.entertain.naver.com/movie/article/477/0000506773","retrieved":1723514710212},{"title":"'극장 구원 투수' 황정민, '베테랑2' 서도철의 화려한 컴백","contents":"영화 '베테랑2'(감독 류승완)에 지난 수년간 한국영화 흥행작을 이끌었던 '믿고 보는 배우’ 황정민이 다시 합류한다. 황정민이 '베테랑2'로 다시 돌아오는 가운데 필모그래피를 대표하는 다양한 작품 중에서도 어려운 극장 상황을 뚫고 흥행을 성공시킨 황정민의 저력이 돋보인다. 지난 2020년 8월 5일 개봉한 '다만 악에서 구하소서'는 팬데믹 시국에 435만 관객을 동원해 황정민의 티켓 파워를 확인시킨 바 있다. 당시 코로나 팬데믹으로 인해 극장 상황이 최악에 치달을 때 '다만 악에서 구하소서'​는 극장 영화에 대한 인식을 다시 한번 환기시켰다. '서울의 봄'은 2023년 11월 22일 개봉해 꾸준한 입소문으로 1,312만 관객을 동원했다. 극장가의 전통적인 비수기로 꼽히는 11월 시장에 개봉한 '서울의 봄'은 전두광 역할의 황정민의 활약이 입소문 트리거가 된 작품이다. 이처럼 황정민은 어려운 극장 상황 속에서도 흥행 보증 수표와 같은 역할을 하며, 다양한 작품으로 극장 개봉","link":"https://m.entertain.naver.com/movie/article/311/0001759793","retrieved":1723514710213},{"title":"노란머리 김우빈…'무도실무관' 9월13일 넷플릭스 공개","contents":"온라인동영상서비스(OTT) 넷플릭스가 영화 '무도실무관'을 오는 9월13일 공개한다고 13일 밝혔다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되는 이야기를 그린 액션 영화다. 배우 김우빈이 극 중 무도실무관 이정도 역을 연기한다. 탈색한 개성 있는 머리 스타일로 새로운 변신을 꾀했다. 영화 '청년경찰'(2017) '사자'(2019) '멍뭉이'(2023), 넷플릭스 시리즈 '사냥개들'(2023)을 연출한 김주환 감독이 메가폰을 잡았다.","link":"https://m.entertain.naver.com/movie/article/277/0005458418","retrieved":1723514710215},{"title":"이정은·공효진·박소담·이연 네 모녀 케미…'경주기행' 크랭크업","contents":"믿고 보는 연기력을 자랑하는 배우 이정은, 공효진, 박소담, 이연이 네 모녀 가족으로 뭉친 영화 ‘경주기행’(감독 김미조)이 크랭크업했다. 이정은, 공효진, 박소담, 이연까지 대세 연기파 배우들이 한 가족으로 호흡을 맞춰 기대를 모으는 영화 ‘경주기행’이 3개월간의 촬영을 마치고 크랭크업했다. ‘경주기행’은 막내 딸 ‘경주’를 살해한 범인의 출소 날, 복수를 위해 ‘경주’로 떠난 네 모녀의 특별한 가족 여행기를 그린다. 먼저 영화 ‘기생충’, ‘오마주’, 드라마 ‘우리들의 블루스’, ‘낮과 밤이 다른 그녀’, 시리즈 ‘정신병동에도 아침이 와요’, ‘운수 오진 날’ 등 스크린과 방송, OTT를 넘나들며 독보적인 존재감을 과시하고 있는 베테랑 배우 이정은이 막내 딸 ‘경주’를 잃은 후 복수의 순간만을 기다려온 엄마 ‘옥실’ 역을 맡았다. 생활력 강한 강단있는 모습부터 딸을 잃은 엄마의 심정을 몰입감 있게 그리며 대체불가 배우의 진가를 발휘할 예정이다. 드라마 ‘최고의 사랑’. ‘질투의","link":"https://m.entertain.naver.com/movie/article/018/0005810184","retrieved":1723514710216},{"title":"서도철이 옵니다..황정민 믿고 보는 '베테랑2'","contents":"'믿고 보는 배우' 황정민이 '베테랑2'로 극장에 다시 돌아온다. '서도철 형사'의 귀환이다. 오는 9월 13일 영화 '베테랑2'가 개봉한다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 황정민이 '베테랑2'로 극장가로 돌아온 만큼 또 한번 \"믿고 본다\"를 기대케 하고 있다. 한국영화 흥행을 이끌었던 황정민이기에 더욱 그렇다. 황정민의 필모그래피를 대표하는 다양한 작품 중에서도 어려운 극장 상황을 뚫고 흥행을 성공시킨 작품이 있다. 황정민의 저력이 돋보이는 '다만 악에서 구하소서'와 '서울의 봄'이다. 지난 2020년 8월 5일 개봉한 '다만 악에서 구하소서'는 팬데믹 시국에 435만 관객을 동원해 황정민의 티켓 파워를 확인시킨 바 있다. 당시 코로나 팬데믹으로 인해 극장 상황이 최악에 치달을 때 '다만 악에서 구하소서'​ 는 극장 영화에","link":"https://m.entertain.naver.com/movie/article/465/0000008495","retrieved":1723514710218},{"title":"이정은·공효진·박소담·이연 뭉친 '경주기행', 크랭크업","contents":"배우 이정은, 공효진, 박소담, 이연이 뭉친 '경주기행'이 크랭크업했다. 롯데엔터테인먼트는 13일 \"영화 '경주기행'이 3개월간 촬영을 마치고 크랭크업했다\"라고 밝혔다. '경주기행'은 막내 딸 경주를 살해한 범인의 출소 날, 복수를 위해 경주로 떠난 네 모녀의 특별한 가족 여행기다. 이정은이 막내 딸 경주를 잃은 후 복수의 순간만을 기다려온 엄마 옥실 역을 맡았다. 공효진은 누구보다 가족을 끔찍하게 챙기는 첫째 딸 장주로 분한다. 여기에 박소담이 법대 출신의 백수, 둘째 딸 영주 역으로 가세했다. 이연은 머리보다 주먹이 먼저 반응하는 전직 레슬링 선수, 셋째 딸 동주로 합류해 어디로 튈지 모르는 매력을 발산한다. 한편 '경주기행'의 연출은 데뷔작 '갈매기'로 제21회 전주국제영화제 한국경쟁부문 대상, 제9회 들꽃영화상 신임감독상 수상을 비롯해 산세바스티안국제영화제, 바르샤바국제영화제, 함부르크영화제, 대만 금마장 영화제 등 국내외 유수의 영화제에 초청받은 김미조 감독이 맡았다.","link":"https://m.entertain.naver.com/movie/article/119/0002861543","retrieved":1723514710220},{"title":"흥행킹 황정민 '베테랑2'로 CJ ENM 살릴까?","contents":"9월 13일(금) 개봉하는 영화 '베테랑2'에 지난 수년간 한국영화 흥행작을 이끌었던 ‘믿고 보는 배우’ 황정민이 다시 합류한다. [제공/배급: CJ ENM | 제작: ㈜외유내강 | 감독: 류승완 | 각본: 이원재, 류승완 | 출연: 황정민, 정해인] 대한민국을 대표하는 ‘믿고 보는 배우’ 황정민이 9월, '베테랑2'로 극장에 다시 돌아온다. 그의 필모그래피를 대표하는 다양한 작품 중에서도 어려운 극장 상황을 뚫고 흥행을 성공시킨 황정민의 저력이 돋보이는 작품은 '다만 악에서 구하소서'와 '서울의 봄'이다. 지난 2020년 8월 5일 개봉한 '다만 악에서 구하소서'는 팬데믹 시국에 435만 관객을 동원해 황정민의 티켓 파워를 확인시킨 바 있다. 당시 코로나 팬데믹으로 인해 극장 상황이 최악에 치달을 때 '다만 악에서 구하소서'는 ‘극장 영화’에 대한 인식을 다시 한번 환기시켰다. '서울의 봄'은 2023년 11월 22일 개봉해 꾸준한 입소문으로 1,312만 관객을 동원했다. 극장가의","link":"https://m.entertain.naver.com/movie/article/408/0000232154","retrieved":1723514710221},{"title":"김우빈, 탈색 파격 변신..넷플릭스 '무도실무관' 9월 13일 공개","contents":"넷플릭스(Netflix) 영화 '무도실무관'이 9월 13일 공개를 확정하고 티저 포스터와 티저 예고편을 공개했다. 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 '무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화 '무도실무관'이 9월 13일 넷플릭스를 통해 전 세계 시청자들과 만난다. 먼저, 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편, 그의 주먹을 맞고 부서진 듯한 유리 파편은 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 \"세상을 위협하는 범죄, 싹부터 잘라버린다\"라는 카피는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시하는 무","link":"https://m.entertain.naver.com/movie/article/108/0003257767","retrieved":1723514710222},{"title":"1편도 '서울의 봄'도 1300만...황정민 '베테랑2'는? \"1편 에너지 그대로 유지하고파\"","contents":"배우 황정민이 영화 '베테랑2'를 통해 서도철 형사로 돌아온다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 황정민이 연기하는 서도철 형사는 죄짓고 사는 놈들은 무슨 일이 있어도 끝까지 쫓아 잡아내고, 무슨 사건이든 한 번 물면 끝장을 보는 강력범죄수사대팀의 형사다. 1,341만 관객을 동원한 '베테랑'에 이어 '베테랑2'에서는 의문스러운 연쇄 살인 사건을 추적하며 새로운 위기를 맞닥뜨릴 전망이다. 황정민은 \"서도철 형사로 다시 돌아오게 되면서, 1편에서 보여줬던 에너지와 장점들을 그대로 유지하고 싶었다\"며 캐릭터에 임하는 마음가짐을 전했다. 황정민은 지난해 출연한 영화 '서울의 봄'이 관객수 1,312만 명을 동원하며 흥행을 맛봤다. 올해 '베테랑2'로 기세를 이어갈지 주목된다. 한편 '베테랑2'는 오는 9월 13일 개봉한다. 사진=CJ ENM","link":"https://m.entertain.naver.com/movie/article/445/0000223690","retrieved":1723514710224},{"title":"'리볼버' 명품 라인업 완성한 전혜진·이정재·전혜진, 캐릭터 포스터 공개","contents":"영화 '리볼버'가 전혜진, 이정재, 정재영의 강렬한 존재감이 엿보이는 캐릭터 포스터를 공개했다. 전혜진, 이정재, 정재영은 특별, 우정 출연으로 '리볼버'의 독보적인 캐스팅 라인업을 완성시켰다. 전혜진은 수영의 약속을 저버린 앤디의 누나이자 이스턴 프로미스 회사의 대표로서 막강한 권력을 쥐고 있는 그레이스를 연기했다. 그레이스는 본부장으로부터 앤디가 수영에게 약속한 돈을 주지 않았다는 사실을 전해 듣고 \"하는 일마다 말썽이네\"라며 사건 사고를 몰고 다니는 앤디 생각에 복잡한 심경을 감추지 못한다. 이정재는 수영과 함께 비리를 저지른 선배 경찰이자 전 애인 임석용 역으로 수영에게 모든 죄를 뒤집어씌우지만 그녀를 진심으로 위하는 이중적인 모습을 보인다. 석용은 수영의 출소 날을 기다리며 \"그때 마실 위스키는 내가 선물하지\" 라고 훗날을 기약하지만 곧 종적이 묘연해진다. 정재영은 출소 후 버려진 대가를 돌려받기 위해 직진을 감행하는 수영을 돕는 선배 민기현을 연기한다. 자신이 아끼던 후배","link":"https://m.entertain.naver.com/movie/article/119/0002861533","retrieved":1723514710230},{"title":"태권도·검도·유도 도합 9단…'무도실무관' 김우빈이 온다","contents":"배우 김우빈이 태권도, 검도, 유도 도합 9단의 '무도실무관'으로 돌아온다. 13일 넷플릭스는 김우빈 주연의 영화 '무도실무관'을 오는 9월 13일 공개한다고 밝혔다. 이 영화는 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 이날 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편, 그의 주먹을 맞고 부서진 듯한 유리 파편은 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 “세상을 위협하는 범죄, 싹부터 잘라버린다!”라는 카피는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시하는 무도실무관으로서 그가 펼칠 활약에 대","link":"https://m.entertain.naver.com/movie/article/015/0005021081","retrieved":1723514710231},{"title":"강하늘, 조정석 이어 여장 도전...파격 비주얼 경찰 변신 (‘파일럿’)","contents":"영화 ‘파일럿’이 또 다른 흥행 주역인 배우 강하늘의 특별 출연으로도 뜨거운 반응을 모으고 있다. ‘청년경찰’과 ‘동백꽃 필 무렵’을 통해 다채로운 경찰 캐릭터를 보여주며 큰 웃음을 선사했던 강하늘이 ‘파일럿’에서는 ASMR 뷰티 유튜버 한정미(한선화)의 도움을 받아 잠입 수사를 하는 경찰로 등장해 반가움을 더한다. 짧지만 강렬한 강하늘의 모습은 관객들에게 허를 찌르는 웃음을 선사, 극장을 나가면서도 유쾌한 여운을 남기며 호평을 자아내고 있다. 이처럼 막강한 특별출연진을 통해 또 다른 관람 포인트를 선사하고 있는 영화 ‘파일럿’은 관객들에게 기분 좋은 웃음을 전하며 개봉 3주차에도 폭발적인 흥행세를 이어가고 있다. 특히 개봉 2주차 주말에도 ‘사랑의 하츄핑’ ‘리볼버’ 등을 누르고 압도적 박스오피스 1위에 오른 ‘파일럿’은 광복절 연휴가 있는 이번 주에도 더 폭발적인 입소문 행진을 이어갈 예정이다. 영화 ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 ‘한정우’(조정석)가 파격","link":"https://m.entertain.naver.com/movie/article/410/0001017628","retrieved":1723514710233},{"title":"탈색머리 김우빈, 전자발찌 범죄자 감시…'무도실무관' 9월 13일 공개","contents":"김우빈, 김성균 주연 넷플릭스 영화 ‘무도실무관’(감독 김주환)이 오는 9월 13일 공개를 확정하고 티저 포스터와 티저 예고편을 13일 공개했다. ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. ‘무도실무관’이 오는 9월 13일(금) 넷플릭스를 통해 전 세계 시청자들과 만난다. 먼저, 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 담겨 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 여기에 그의 주먹을 맞고 부서진 듯한 유리 파편이 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 “세상을 위협하는 범죄, 싹부터 잘라버린다!”라는 카피","link":"https://m.entertain.naver.com/movie/article/018/0005810159","retrieved":1723514710245},{"title":"\"모두가 디즈니의 것!\" 역대 최대 규모 ‘D23’ 신규 콘텐츠 발표","contents":"월트디즈니 컴퍼니(이하 디즈니)가 지난 주말 ‘'D23: 글로벌 팬 이벤트(D23: The Ultimate Disney Fan Event)'를 개최하고 영화, 스트리밍, 테마파크, 크루즈 라인, 게임 등 다양한 사업 부문에 걸쳐 전 세계 팬들과 소비자들을 위한 신규 프로젝트를 대거 발표했다. ‘D23’는 전 세계 디즈니 팬들을 위해 2 년마다 미국 캘리포니아 애너하임에서 개최하는 대규모 팬 이벤트로 전시, 쇼핑, 주요 비즈니스 및 콘텐츠 소식 발표, 패널 세션 등 월트디즈니 컴퍼니가 보유하고 있는 뛰어난 스토리텔링과 혁신을 경험할 수 있는 다양한 프로그램이 진행된다. ‘D23’라는 명칭은 월트 디즈니가 미국 할리우드에 스튜디오를 처음 오픈한 1923년에서 유래했으며, 100여년의 역사를 가진 디즈니 최초의 공식 팬클럽 명칭이기도 하다. 지난 9일부터 11일까지 개최된 올해 ‘D23’ 엑스포는 디즈니, 픽사, 마블, 루카스필름 등 디즈니 핵심 브랜드를 보다 심도있게 경험할 수 있도록","link":"https://m.entertain.naver.com/movie/article/438/0000066701","retrieved":1723514710246},{"title":"'행복의 나라' 개봉 D-1! 관람 포인트 & 생생한 관객 리뷰 공개","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 '행복의 나라'가 개봉을 하루 앞두고 세 가지 관람 포인트를 공개했다. [제공/배급: NEW 제작: 파파스필름, 오스카10스튜디오 공동제작: 초이스컷픽쳐스 감독/각색: 추창민 각본: 허준석 출연: 조정석, 이선균, 유재명 외 개봉: 2024년 8월 14일] 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화 '행복의 나라'가 개봉을 앞두고 알고 보면 더 재미있는 관람 포인트를 공개해 예비 관객의 기대를 끌어올린다. #관람 포인트 하나! 10.26 대통령 암살 사건과 12.12 사태를 관통하는 이야기! 첫 번째 관람 포인트는 영화의 소재가 10.26 대통령 암살 사건과 12.12 사태를 관통하는 이야기라는 점이다. '행복의 나라'는 대한민국 현대사를 언급하며 빼놓을 수 없는 굵직한 역사 속 주목받지 못했던 재판을 다루고","link":"https://m.entertain.naver.com/movie/article/408/0000232148","retrieved":1723514710248},{"title":"2024 아시아프로젝트마켓, 신작 프로젝트 30편 선정","contents":"부산국제영화제(BIFF) 기간에 열리는 영화투자 및 공동제작 거래시장인 2024 아시아프로젝트마켓에서 30편의 신작 프로젝트가 소개된다. 13일 부산국제영화제 사무국에 따르면 올해로 27회를 맞는 아시아프로젝트마켓에 44개국 441편의 프로젝트가 출품됐다. 이 가운데 17개국 30편의 극영화 프로젝트가 공식 선정돼 10월 영화제 기간에 영화 투자 및 제작 관계자들에게 선보인다. 부산국제영화제가 발굴한 재능 있는 아시아 감독들의 신작 프로젝트가 다수 뽑혔다. 지난해 뉴 커런츠 수상자인 방글라데시 이퀴발 초두리 감독의 두 번째 프로젝트 '다카 극장의 괴물'과 2021년 뉴 커런츠 초청작 '복사기'의 인도네시아 감독 레가스 바누테자의 신작 '공중부양'이 눈에 띈다. 핫독스국제다큐멘터리영화제에서 주목받았던 중국 찬쯔운 감독의 첫 극영화 '아무 일도 일어나지 않았다', 일본 소토야마 분지 감독의 신작 '다시 살기 리스트', 말레이시아 중견 감독 우밍진의 재미 한인 교포의 성장 스토리를 소재","link":"https://m.entertain.naver.com/movie/article/001/0014871987","retrieved":1723514710249},{"title":"이정은·공효진·박소담·이연, 복수 꿈꾸는 네 모녀 연기","contents":"영화 '경주기행' 크랭크업 김미조 감독의 영화 '경주기행'이 3개월간의 촬영을 마쳤다고 배급사 롯데엔터테인먼트가 13일 밝혔다. 막내딸 경주를 살해한 범인의 출소 날, 복수를 위해 경북 경주시로 떠난 네 모녀의 특별한 가족 여행기를 그린 작품이다. 이정은, 공효진, 박소담, 이연이 네 모녀를 연기했다. 이정은은 복수의 순간만을 기다려온 엄마 옥실 역을, 공효진은 누구보다 가족을 끔찍이 챙기는 장녀 장주 역을 맡았다. 이정은과 공효진은 드라마 '동백꽃 필 무렵'에 이어 다시 한번 모녀 호흡을 맞췄다. 박소담은 법대 출신의 백수이자 둘째 딸 영주를, 이연은 머리보다 주먹이 먼저 반응하는 전직 레슬링 선수인 셋째 딸 동주를 각각 연기했다. 연출은 데뷔작 '갈매기'로 제21회 전주국제영화제 한국경쟁부문 대상, 제9회 들꽃영화상 신임감독상 등을 받은 김 감독이 맡았다.","link":"https://m.entertain.naver.com/movie/article/001/0014871985","retrieved":1723514710250},{"title":"탈색 김우빈, 범죄자 감시하는 '무도실무관' 된다…9월13일 공개","contents":"세계적인 엔터테인먼트 스트리밍 서비스 넷플릭스 영화 '무도실무관'이 9월 공개된다. 13일 넷플릭스에 따르면 '무도실무관'은 오는 9월 13일 전 세계 공개된다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 '무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 이날 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편, 그의 주먹을 맞고 부서진 듯한 유리 파편은 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 '세상을 위협하는 범죄, 싹부터 잘라버린다!'라는 문구는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시하는 무도실무","link":"https://m.entertain.naver.com/movie/article/421/0007726980","retrieved":1723514710251},{"title":"강하늘, '파일럿'에 뜬 청년경찰…조정석 이어 파격 여장 변신","contents":"300만 관객을 돌파하며 올여름 최고의 흥행작에 등극한 영화 ‘파일럿’(감독 김한결)에 배우 강하늘이 깜짝 출연해 화제다. 이에 ‘파일럿’ 측은 스크린을 압도하는 존재감을 뽐낸 특별 출연 강하늘의 스틸을 13일 공개했다. 300만 관객을 돌파하며 올여름 흥행 강자로 우뚝 선 영화 ‘파일럿’이 또 다른 흥행 주역인 배우 강하늘의 특별 출연으로도 뜨거운 반응을 모으고 있다. 앞서 영화 ‘청년경찰’과 드라마 ‘동백꽃 필 무렵’을 통해 다채로운 경찰 캐릭터를 보여주며 큰 웃음을 선사했던 강하늘. 그가 ‘파일럿’에서는 ASMR 뷰티 유튜버 한정미(한선화 분)의 도움을 받아 잠입 수사를 하는 경찰로 등장해 반가움을 더한다. 짧지만 강렬한 강하늘의 모습은 관객들에게 허를 찌르는 웃음을 선사, 극장을 나가면서도 유쾌한 여운을 남기며 호평을 자아내고 있다. 이처럼 막강한 특별출연진을 통해 또 다른 관람 포인트를 선사하고 있는 영화 ‘파일럿’은 관객들에게 기분 좋은 웃음을 전하며 개봉 3주차에도 폭발","link":"https://m.entertain.naver.com/movie/article/018/0005810145","retrieved":1723514710252},{"title":"'믿고 보는' 황정민, '베테랑2'로 스크린 컴백","contents":"'베테랑2'에 지난 수년간 한국영화 흥행작을 이끌었던 황정민이 다시 합류한다. 대한민국을 대표하는 배우 황정민이 9월, '베테랑2'로 극장에 다시 돌아온다. 그의 필모그래피를 대표하는 다양한 작품 중에서도 어려운 극장 상황을 뚫고 흥행을 성공시킨 황정민의 저력이 돋보이는 작품은 '다만 악에서 구하소서'와 '서울의 봄'이다. 지난 2020년 8월 5일 개봉한 '다만 악에서 구하소서'는 팬데믹 시국에 435만 관객을 동원해 황정민의 티켓 파워를 확인시킨 바 있다. 당시 코로나 팬데믹으로 인해 극장 상황이 최악에 치달을 때 '다만 악에서 구하소서'​는 '극장 영화'에 대한 인식을 다시 한번 환기시켰다. '서울의 봄'은 2023년 11월 22일 개봉해 꾸준한 입소문으로 1312만 관객을 동원했다. 극장가의 전통적인 비수기로 꼽히는 11월 시장에 개봉한 '서울의 봄'은 전두광 역할의 황정민의 활약이 입소문 트리거가 된 작품이다. 이처럼 황정민은 어려운 극장 상황 속에서도 흥행 보증","link":"https://m.entertain.naver.com/movie/article/119/0002861529","retrieved":1723514710254},{"title":"'행복의 나라'까지 D-1…조정석·이선균·유재명, 뜨거웠던 현장","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 '행복의 나라'가 개봉을 하루 앞두고 세 가지 관람 포인트를 공개했다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화 . '행복의 나라'가 개봉을 앞두고 알고 보면 더 재미있는 관람 포인트를 공개해 예비 관객의 기대를 끌어올린다. ◆ 10.26 대통령 암살 사건과 12.12 사태를 관통하는 이야기 첫 번째 관람 포인트는 영화의 소재가 10.26 대통령 암살 사건과 12.12 사태를 관통하는 이야기라는 점이다. '행복의 나라'는 대한민국 현대사를 언급하며 빼놓을 수 없는 굵직한 역사 속 주목받지 못했던 재판을 다루고 있다. 영화는 상관의 지시로 대통령 암살 사건에 가담해 군인 신분으로 불리한 재판을 받는 박태주(이선균)와 그를 살리기 위해 고군분투하는 변호사 정인후(조정석), 그리고 그 시대 권력","link":"https://m.entertain.naver.com/movie/article/312/0000675105","retrieved":1723509192446},{"title":"김우빈, 탈색머리 파격 변신…넷플릭스 ‘무도실무관’ 9월 13일 공개","contents":"김우빈 주연의 넷플릭스 영화 ‘무도실무관’이 9월 13일 공개를 확정하고 티저 포스터와 티저 예고편을 공개했다. 영화는 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관‘으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편, 그의 주먹을 맞고 부서진 듯한 유리 파편은 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 “세상을 위협하는 범죄, 싹부터 잘라버린다!”라는 카피는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시하는 무도실무관으로서 그가 펼칠 활약에 대한 기대를 높인다. 함께 공개된 티저 예고편","link":"https://m.entertain.naver.com/movie/article/382/0001144226","retrieved":1723509192450},{"title":"김고은·노상현, 전무후무 시너지·케미…'대도시의 사랑법' 10월 2일 개봉확정","contents":"매력 넘치는 대세 배우 김고은과 주목받는 뉴페이스 노상현의 만남으로 기대를 모으는 영화 ‘대도시의 사랑법’(감독 이언희)이 13일 공식 1차 포스터와 예고편을 공개했다 오는 10월 개봉을 확정한 ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 49회 토론토 국제영화제 초청으로 기대를 높이는 영화 ‘대도시의 사랑법’이 공식 1차 포스터와 예고편을 공개했다. 이번에 공개된 1차 포스터는 편안한 분위기 속 김고은과 노상현의 자유롭고 밝은 에너지가 시선을 사로잡는다. 여기에 연애관 빼고 모든 라이프 스타일이 맞는 재희와 흥수가 선보이는 매력적인 케미는 두 사람이 함께 펼칠 유쾌한 동거 라이프에 대한 기대를 높이는 한편, “사랑은 후회 없이, 인생은 솔직하게”라는 카피가 더해져 개성 넘치는 인물들의 공감 유발 사랑법을 향한 호기심을 한껏 끌어올린다. 함께 공개된 1","link":"https://m.entertain.naver.com/movie/article/018/0005810124","retrieved":1723509192450},{"title":"김고은·노상현 '대도시의 사랑법', 예고편…'찐친 케미' 어떨까","contents":"영화 '대도시의 사랑법'(감독 이언희) 측이 영화의 공식 1차 포스터와 예고편을 공개했다. '대도시의 사랑법'은 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리 두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화. 배급사 플러스엠 엔터테인먼트는 13일 '대도시의 사랑법'의 공식 1차 포스터와 예고편을 공개했다. 공개된 1차 포스터는 편안한 분위기 속 김고은과 노상현의 자유롭고 밝은 에너지가 시선을 사로잡는다. 연애관 빼고 모든 라이프 스타일이 맞는 재희와 흥수가 선보이는 매력적인 케미는 두 사람이 함께 펼칠 유쾌한 동거 라이프에 대한 기대를 높이는 한편, '사랑은 후회 없이, 인생은 솔직하게'라는 카피가 더해져 개성 넘치는 인물들의 공감 유발 사랑법을 향한 호기심을 한껏 끌어올린다. 함께 공개된 1차 예고편은 통통 튀는 매력의 두 남녀, 재희와 흥수가 완성하는 유쾌한 티키타카로 시작부터 기분 좋은 웃음을 자아낸다. 자유분방하고 솔직한","link":"https://m.entertain.naver.com/movie/article/421/0007726955","retrieved":1723509192451},{"title":"탈색 김우빈, 전자발찌 범죄자 제압‥‘무도실무관’ 9월13일 넷플릭스 공개","contents":"넷플릭스 영화 '무도실무관'이 9월 13일 공개된다. 영화 '무도실무관'(감독 김주환)은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화. 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편, 그의 주먹을 맞고 부서진 듯한 유리 파편은 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 “세상을 위협하는 범죄, 싹부터 잘라버린다!”라는 카피는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시하는 무도실무관으로서 그가 펼칠 활약에 대한 기대를 높인다. 함께 공개된 티저 예고편은 태권도 3단, 유도 3단, 검","link":"https://m.entertain.naver.com/movie/article/609/0000885386","retrieved":1723509192452},{"title":"'경주기행' 3개월 대장정 마치고 크랭크업, 후반작업 돌입","contents":"믿고 보는 연기력을 자랑하는 배우 이정은, 공효진, 박소담, 이연이 가족으로 뭉친 영화 '경주기행'이 크랭크업했다. 이정은, 공효진, 박소담, 이연까지 대세 연기파 배우들이 한 가족으로 호흡을 맞춰 기대를 모으는 영화 '경주기행'이 3개월간의 촬영을 마치고 크랭크업했다. '경주기행'은 막내 딸 '경주'를 살해한 범인의 출소 날, 복수를 위해 '경주'로 떠난 네 모녀의 특별한 가족 여행기. 먼저 영화 '기생충''오마주', 드라마 '우리들의 블루스', '낮과 밤이 다른 그녀', 시리즈 '정신병동에도 아침이 와요', '운수 오진 날' 등 스크린과 방송, OTT를 넘나들며 독보적인 존재감을 과시하고 있는 베테랑 배우 이정은이 막내 딸 '경주'를 잃은 후 복수의 순간만을 기다려온 엄마 '옥실' 역을 맡았다. 생활력 강한 강단있는 모습부터 딸을 잃은 엄마의 심정을 몰입감 있게 그리며 대체불가 배우의 진가를 발휘할 예정이다. 드라마 '최고의 사랑', '질투의 화신', '동백꽃 필 무렵', 영화","link":"https://m.entertain.naver.com/movie/article/477/0000506763","retrieved":1723509192453},{"title":"'파일럿', 조정석 이어 강하늘도 여장 변신..깜짝 특별출연","contents":"영화 '파일럿'이 스크린을 압도하는 존재감을 뽐낸 특별 출연으로도 화제를 모으고 있다. 300만 관객을 돌파하며 올여름 흥행 강자로 우뚝 선 영화 '파일럿'이 또 다른 흥행 주역인 배우 강하늘의 특별 출연으로도 뜨거운 반응을 모으고 있다. '청년경찰'과 '동백꽃 필 무렵'을 통해 다채로운 경찰 캐릭터를 보여주며 큰 웃음을 선사했던 강하늘이 '파일럿'에서는 ASMR 뷰티 유튜버 한정미(한선화 분)의 도움을 받아 잠입 수사를 하는 경찰로 등장해 반가움을 더한다. 짧지만 강렬한 강하늘의 모습은 관객들에게 허를 찌르는 웃음을 선사, 극장을 나가면서도 유쾌한 여운을 남기며 호평을 자아내고 있다. 이처럼 막강한 특별출연진을 통해 또 다른 관람 포인트를 선사하고 있는 영화 '파일럿'은 관객들에게 기분 좋은 웃음을 전하며 개봉 3주차에도 폭발적인 흥행세를 이어가고 있다. 특히 개봉 2주차 주말에도 '사랑의 하츄핑', '리볼버' 등을 누르고 압도적 박스오피스 1위에 오른 '파일럿'은 광복절 연휴가","link":"https://m.entertain.naver.com/movie/article/108/0003257756","retrieved":1723509192455},{"title":"손익 넘긴 '핸섬가이즈' 안방극장으로…IPTV·VOD 서비스 시작","contents":"올여름 극장가에 참을 수 없는 웃음을 선사한 고자극 오싹 코미디 '핸섬가이즈'가 IPTV 및 VOD 서비스를 시작한다. 13일 배급사 NEW에 따르면 '핸섬가이즈'는 이날부터 IPTV(Genie TV, SK Btv, LG U+TV), 홈초이스, 구글 플레이, 네이버 시리즈온, KT skylife, 씨네폭스 등 다양한 온라인 및 모바일 플랫폼을 통해 만나볼 수 있다. '핸섬가이즈'는 평화로운 전원생활을 꿈꾸던 ‘재필’과 ‘상구’가 하필이면 귀신 들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디 영화다. 연기의 신 이성민과 변신의 귀재 이희준이 새침부끄한 터프가이이 '재필'과 세심다정한 섹시가이 '상구'로 등장, 상상 초월 연기 변신과 티키타카가 돋보이는 환장의 콤비 플레이로 극장가에 큰 웃음을 선사하며 사랑받았다. 이뿐만 아니라, 공승연, 박지환, 이규형이 분한 예측 불가한 캐릭터까지 합세한 환상적인 앙상블은 여름 극장가에 멈출 수 없는 웃음을 선사했다. 이 밖에도 아이러니한 상황이","link":"https://m.entertain.naver.com/movie/article/421/0007726940","retrieved":1723509192457},{"title":"\"이런 특별 출연 처음이야\"…경찰 된 강하늘, 파격 비주얼 변신 ('파일럿')","contents":"영화 '파일럿'이 스크린을 압도하는 존재감을 뽐낸 특별 출연으로도 화제를 모으고 있다. '파일럿'이 또 다른 흥행 주역인 배우 강하늘의 특별 출연으로도 뜨거운 반응을 모으고 있다. '청년경찰'과 '동백꽃 필 무렵'을 통해 다채로운 경찰 캐릭터를 보여주며 큰 웃음을 선사했던 강하늘이 '파일럿'에서는 ASMR 뷰티 유튜버 한정미(한선화)의 도움을 받아 잠입 수사를 하는 경찰로 등장해 반가움을 더한다. 짧지만 강렬한 강하늘의 모습은 관객들에게 허를 찌르는 웃음을 선사, 극장을 나가면서도 유쾌한 여운을 남기며 호평을 자아내고 있다. 이처럼 막강한 특별출연진을 통해 또 다른 관람 포인트를 선사하고 있는 영화 '파일럿'은 관객들에게 기분 좋은 웃음을 전하며 개봉 3주차에도 폭발적인 흥행세를 이어가고 있다. 특히 개봉 2주차 주말에도 '사랑의 하츄핑', '리볼버' 등을 누르고 압도적 박스오피스 1위에 오른 '파일럿'은 광복절 연휴가 있는 이번 주에도 더 폭발적인 입소문 행진을 이어갈 예정이다.","link":"https://m.entertain.naver.com/movie/article/076/0004180996","retrieved":1723509192459},{"title":"극장 접수한 조정석, '파일럿' 312만→13일째 1위…'행복의 나라' 예매율 정상","contents":"조정석이 극장가에서 적수 없는 독주를 이어가고 있다. 조정석 주연 영화 ‘파일럿’(감독 김한결)이 누적 관객수 312만명을 넘어서며 13일 연속 박스오피스 1위를 수성 중이다. 이 가운데 조정석이 주연을 맡은 또 다른 영화 ‘행복의 나라’(감독 추창민)가 개봉 하루 전 예매율 정상을 수성하며 흥행 배턴 터치를 예고했다. 13일 오전 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘파일럿’은 전날 하루동안 9만 3478명을 동원하며 박스오피스 정상을 지켰다. 누적 관객수는 312만 2759명이다. 지난달 31일 개봉한 ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신 후 재취업에 성공하며 벌어지는 일을 그린 코미디 영화다. 개봉일 37만명을 동원한 ‘파일럿’은 ‘파묘’와 ‘밀수’의 오프닝 스코어를 거뜬히 뛰어넘으며 입소문 흥행 이륙을 시작했다. 이후 개봉 4일째 100만 돌파, 올 여름 개봉 영화 중 최단 기간 손익분기점(220만명) 돌파에 이어 12","link":"https://m.entertain.naver.com/movie/article/018/0005810083","retrieved":1723509192461},{"title":"\"화나지만 꼭 봐야 할 영화\"…개봉 D-1 '행복의 나라', 관람 포인트 셋","contents":"영화 '행복의 나라'(감독 추창민)가 개봉을 하루 앞두고 세 가지 관람 포인트를 공개했다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 그린 영화다. 첫 번째 관람 포인트는 영화의 소재가 10.26 대통령 암살 사건과 12.12 사태를 관통하는 이야기라는 점이다. '행복의 나라'는 대한민국 현대사를 언급하며 빼놓을 수 없는 굵직한 역사 속 주목받지 못했던 재판을 다루고 있다. 영화는 상관의 지시로 대통령 암살 사건에 가담해 군인 신분으로 불리한 재판을 받는 박태주와 그를 살리기 위해 고군분투하는 변호사 정인후, 그리고 그 시대 권력의 중심이자 더 큰 권력을 위해 재판을 좌지우지하는 합수단장 전상두까지 역사의 소용돌이에 휘말린 세 인물을 중심으로 전개된다. 추창민 감독은 10.26 대통령 암살사건과 12.12 사태를 관통하는 최악","link":"https://m.entertain.naver.com/movie/article/311/0001759749","retrieved":1723509192463},{"title":"“안방에서도 대폭소” 손익 넘긴 이성민X이희준 ‘핸섬가이즈’ IPTV·VOD 개시","contents":"꽉찬 웃음으로 관객들을 사로잡은 코미디 영화 ‘핸섬가이즈’가 오늘(13일)부터 IPTV 및 VOD 서비스를 시작한다고 배급사 NEW가 밝혔다. ‘핸섬가이즈’는 평화로운 전원생활을 꿈꾸던 재필과 상구가 하필이면 귀신들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디​. 연기의 신 이성민과 변신의 귀재 이희준이 새침부끄한 터프가이 재필과 세심다정한 섹시가이 상구로 등장, 상상 초월 연기 변신과 티키타카가 돋보이는 환장의 콤비 플레이로 극장가에 큰 웃음을 선사하며 사랑받았다. 뿐만 아니라, 공승연, 박지환, 이규형이 분한 예측 불가한 캐릭터까지 합세한 환상적인 앙상블은 여름 극장가에 멈출 수 없는 웃음을 선사했다. 이 밖에도 아이러니한 상황이 연속적으로 벌어지는 예측 불가한 스토리와 코미디 장르적 매력, 이를 완성도 있게 만든 남동협 감독의 연출까지 다채로운 면모들이 주목받았다. 그 결과 언론 매체는 물론 관객들의 호평과 입소문을 이어갔고, 손익분기점을 돌파하며 흥행까지 놓치지","link":"https://m.entertain.naver.com/movie/article/241/0003372643","retrieved":1723509192478},{"title":"김고은·노상현, 설렌다","contents":"영화 ‘대도시의 사랑법’(감독 이언희) 공식포스터가 13일 공개됐다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 이번에 공개된 1차 포스터는 편안한 분위기 속 김고은과 노상현의 자유롭고 밝은 에너지가 시선을 사로잡는다. 여기에 연애관 빼고 모든 라이프 스타일이 맞는 재희와 흥수가 선보이는 매력적인 케미는 두 사람이 함께 펼칠 유쾌한 동거 라이프에 대한 기대를 높이는 한편, “사랑은 후회 없이, 인생은 솔직하게”라는 카피가 더해져 개성 넘치는 인물들의 공감 유발 사랑법을 향한 호기심을 한껏 끌어올린다. 함께 공개된 1차 예고편은 통통 튀는 매력의 두 남녀, 재희와 흥수가 완성하는 유쾌한 티키타카로 시작부터 기분 좋은 웃음을 자아낸다. 자유분방하고 솔직한 매력의 거침없는 재희와 세상과 거리를 두고 싶어 하는 비밀 많은 흥수의 찐친 케미는 극에 색다른 재미를 더하","link":"https://m.entertain.naver.com/movie/article/144/0000981742","retrieved":1723509192480}]}