{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"류승완 감독 “베테랑 성공, 좋으면서 겁났다…3편 해치가 핵심, 1편 주요 인물과 연결” [SS인터뷰③]","contents":"“정해인에게 일부러 설명 다 안 해…스스로 모순된 상태서 연기 바랬다” ‘베테랑2’ 류승완 감독. 사진 | CJ ENM * 스포일러가 포함돼 있습니다. [스포츠서울 | 원성윤 기자] ‘베테랑1’(2015)은 예상치 못한 성공이었다. 10년 전, 추석 전후 개봉이 밀렸다. 해를 넘겨 봄 그리고 여름까지 갔다. 손익분기점(280만 명)만 넘겼으면 했던 영화는 1,341만 명이 본 ‘대박 영화’가 됐다. 류승완 감독은 스포츠서울과 인터뷰에서 “당시 400만 명이 들면 성공이라고 생각했다. 세 배 이상 흥행을 얻으니까, 겁이 났다”며 “너무 큰 성공 거두니까 쉽게 못 만들겠더라”고 말했다. “스태프와 배우 호흡이 좋아서 당연히 속편을 만들 거라는 무언의 약속이 있었죠. 촬영 끝나자마자 서도철 의상을 챙겼어요. 속편 만들게 잘 보관해달라고 의상팀에게 말할 정도였으니까요.” 9년이 걸렸다. 류 감독은 “익숙함과 새로움의 균형을 어떻게 지킬 것인가라는 숙제로 출발했다”며 “재탕하기는 싫었다. 그","link":"https://m.entertain.naver.com/movie/article/468/0001094586","retrieved":1727039075575},{"title":"옥주현 뮤지컬 <엘리자벳: 더 뮤지컬 라이브> 메가박스 스크린으로 만난다","contents":"오스트리아 – 헝가리 제국의 황후 엘리자벳 폰 비텔스바흐의 극적인 삶을 그린 공연 실황 영화 &lt;엘리자벳: 더 뮤지컬 라이브&gt;가 오는 10월 16일 개봉을 확정하고 고혹적인 포스터를 공개했다. 뮤지컬 ‘엘리자벳’은 드라마보다 더 극적인 삶을 살았던 황후 엘리자벳과 치명적인 매력을 지닌 토드(죽음)의 사랑을 그려 2012년 국내 초연 이래로 10년이라는 시간 동안 명불허전 뮤지컬계의 명작으로 인정받아 왔다. ‘모차르트!’, ‘레베카’를 탄생시킨 세계적인 거장 극작가 미하엘 쿤체와 작곡가 실베스터 르베이의 완벽한 호흡으로 탄생한 뮤지컬 ‘엘리자벳’은 오스트리아를 대표하는 아름다운 황후 엘리자벳의 드라마틱한 인생에 ‘죽음’이라는 캐릭터를 등장시켜 역사적 사실에 판타지적인 요소를 가미하여 전 세계를 열광하게 만들었다. 뮤지컬 ‘엘리자벳’은 ‘모차르트!’로 시작해 ‘몬테크리스토’, ‘레베카’ 그리고 창작 뮤지컬 ‘마타하리’, ‘웃는 남자’, ‘베르사유의 장미’ 등 다수의 뮤지컬 명작","link":"https://m.entertain.naver.com/movie/article/438/0000067550","retrieved":1727039075577},{"title":"다시 만나는 '타인의 삶'... 베를린 장벽 너머, 슈타지 'HGW XX/7'의 삶","contents":"독일이 통일 되기 전, 동독의 비밀경찰 슈타지의 비밀스러운 도청 공작을 통해 인간성에 대해 되돌아보게 하는 걸작 &lt;타인의 삶&gt;을 극장에서 다시 만난다. 영화 &lt;타인의 삶&gt;은 동독의 비밀경찰 ‘비즐러’가 유명 극작가 ‘드라이만’을 24시간 감시하면서 자신의 삶이 변하게 되는 스토리를 담고 있다. 은 2007 미국 아카데미 시상식과 2008 영국 아카데미 시상식에서 외국어영화상 수상했으며, 전 세계 영화 시상식에서 80개 수상, 38개에 노미네이트되며 화제를 모았다. 여기에 &lt;타인의 삶&gt;은 2006년 독일 영화상에서 11개 부문에 후보로 오르며 가장 많은 후보에 오른 기록을 세웠고, 2007년 아카데미 시상식에서 기예르모 델 토로 감독의 &lt;판의 미로&gt;를 꺾고 외국어영화상 수상, 2006년 유럽영화제에서 페드로 알모도바르 감독의 &lt;귀향&gt;을 꺾고 작품상을 수상해 얼마나 대단한 작품인지를 증명하기도. 또한, &lt;타인의 삶&gt; 플로리안 헨켈 폰 도너스마르크 감독은 영화를 제작하기 위해 4년 동안","link":"https://m.entertain.naver.com/movie/article/438/0000067549","retrieved":1727039075579},{"title":"BIFF의 모든 것…내 손 안에 있죠","contents":"국제신문이 제29회 부산국제영화제(BIFF) 초청작 정보를 스마트폰 등에서 손쉽게 확인할 수 있도록 ‘BIFF 온라인 특별판’을 23일부터 운영한다. 앞서 국제신문은 해마다 BIFF 기간에 맞춰 섹션별 정보와 올해 경향 등을 망라한 타블로이드 특별판(지면)을 제작했으나, 올해는 온라인을 통한 실시간 정보 제공으로 방식을 바꿨다. 언제든 QR코드 스캔만으로 빠르고 쉽게 BIFF 정보 등을 손에 넣을 수 있다. 온라인 특별판은 크게 ▷2024 BIFF 취향저격 영화찾기 ▷완벽한 BIFF 계획표 ▷비프 뉴스 ▷비프 현장(영상) 등 네 가지 카테고리로 나뉘어 운영된다. ‘취향저격 영화찾기’에서는 관객이 선호하는 영화 스타일을 택하면, 그에 맞는 추천작 리스트를 한눈에 볼 수 있다. 장르나 재미를 중시하는 관객은 해당 카테고리를 선택해 드라마 코미디 SF 스릴러 등 취향에 맞는 장르를 고르면 된다. 해외 영화제 수상작, 신인감독의 주목할 작품이 보고 싶은 관객 역시 해당 카테고리에서 맞춤형","link":"https://m.entertain.naver.com/movie/article/658/0000084137","retrieved":1727039075580},{"title":"‘베테랑2’ 피했지만 ‘조커’ 온다… 韓영화, 가을이 두렵다","contents":"‘베테랑2’를 피해 다음 달 개봉을 확정한 한국 영화의 흥행 성적표에 업계의 관심이 쏠린다. 다음 달엔 화제작인 ‘조커: 폴리 아 되’(사진)와 맞대결을 해야 한다. 영화가 몰리면서 출혈경쟁이 불가피하게 된 것도 관전 포인트다. 22일 영화계에 따르면 박상영 작가의 동명 소설집에 실린 ‘재희’를 원작으로 한 영화 ‘대도시의 사랑법’이 다음 달 1일 개봉한다. 올초 1000만 관객을 돌파한 ‘파묘’에서 화림 역을 맡아 호평받은 김고은의 차기작이다. 애플TV플러스 시리즈 ‘파친코’에서 주인공 선자의 남편 이삭을 연기한 노상현의 스크린 데뷔작이기도 하다. 허진호 감독의 신작 ‘보통의 가족’은 다음 달 9일 극장에 걸린다. 네덜란드 작가 헤르만 코흐의 베스트셀러 소설 ‘디너’를 원작으로 한 영화는 두 쌍의 중산층 부부가 자녀의 범죄 현장이 담긴 폐쇄회로(CC)TV를 보면서 조금씩 무너져가는 모습을 보여주는 작품이다. 설경구, 장동건, 김희애 등 굵직한 배우들이 주연을 맡았다. 영화는 제48","link":"https://m.entertain.naver.com/movie/article/005/0001726322","retrieved":1727028650109},{"title":"김우빈, '무도실무관'으로 만난 새로운 세계[TF인터뷰]","contents":"태권도 검도 유도 도합 9단 무도 유단자 이정도 役으로 열연 \"재미와 의미가 동시에 있는 작품\" 배우 김우빈에게 '무도실무관'은 새로운 세계였다. 그동안 몰랐던 직업을 알게 해준 것과 동시에 자신의 새로운 얼굴도 발견할 수 있었단다. 도합 9도 무도 유단자 역할을 맡은 만큼 액션에도 많은 노력을 기울여야 했지만 그가 가장 집중한 부분은 '감정'이었다. 스펙터클한 액션도 좋지만 인물들의 이야기에 집중해 주길 바라는 김우빈이다. 김우빈이 최근 서울 종로구 한 카페에서 &lt;더팩트&gt;와 만나 넷플릭스 영화 '무도실무관'(감독 김주환)과 관련된 이야기를 나눴다. 극 중 이정도 역을 맡은 김우빈은 \"공개된 후에 떨려서 성적을 안 보려고 했는데 보게 되더라. 많은 분들이 재밌게 봐주신 것 같아서 굉장히 감사하다\"고 소감을 밝혔다. '무도실무관'은 태권도 검도 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간","link":"https://m.entertain.naver.com/movie/article/629/0000323041","retrieved":1727021489323}]}