{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이찬원, 최근 여친과 헤어졌나…결국 울컥 \"뜨거운 사랑 못해\" ('편스토랑')","contents":"가수 이찬원이 사랑 이야기에 울컥한다. 13일 방송되는 KBS2 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 중요한 공연을 앞두고 집에서 직접 만든 보양 음식으로 든든하게 몸보신하는 이찬원의 일상이 공개된다. 이 과정에서 이찬원이 최근 어떤 노래를 듣고 눈물을 흘렸다고 고백, 의미심장한 분위기를 자아낸 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 이찬원은 중요한 공연을 앞두고 직접 만든 어탕으로 몸보신에 나섰다. 집에서 만들기 쉽지 않은 보양 메뉴를 뚝딱뚝딱 거뜬하게 요리하는 이찬원의 모습에 “역시 MZ할머니”라는 감탄이 쏟아졌다. 그렇게 요리를 하던 중 이찬원은 어떤 노래를 흥얼거리더니 “이 노래에 빠져서 큰일났다. 듣는 순간 눈물이 차 올랐다”라고 해 호기심을 유발했다. 이찬원이 듣고 눈물을 흘린 노래는 2024 파리올림픽 때 팝스타 셀린 디온이 부른 ‘사랑의 찬가’였다. 당시 셀린 디온은 불치병 투병 중임에도 열창을 해 세계적으로 큰 감동을 선사하며 큰 화제","link":"https://m.entertain.naver.com/now/article/312/0000692789","retrieved":1734088315571},{"title":"고현정, 똑닮은 아들 보고 입이 귀에 걸렸네…눈빛에서 꿀 뚝뚝 ('나미브')","contents":"'나미브'가 단체 포스터를 공개, 꿈을 이루기 위한 고현정, 려운, 윤상현, 이진우의 도약을 기대케 하고 있다. 오는 23일 첫 방송될 지니 TV 오리지널 드라마 '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 단체 포스터 속에는 자신의 목표를 향해 걸어가는 강수현, 유진우, 심준석(윤상현 분), 심진우(이진우 분)의 모습이 담겨 있다. 앞에 서 있는 강수현은 자신이 만든 회사에서, 유진우는 유일한 보금자리에서 갑작스럽게 쫓겨난 가운데 공통점을 가진 두 사람은 자신의 목적을 달성하고자 서로를 이용하기로 결심, 독특한 협력 관계를 예고하고 있다. 강수현의 가족인 심준석과 심진우도 그런 두 사람의 뒤를 따라가며 함께 발을 맞추고 있다. 심준석과 심진우에게도 각각 복직과 자립이라는 꿈이 있는 만큼 강수현, 유진우와 인생의 터닝 포인트를 향해 다가가는 것. 과연 같은 방향으로 걷고 있는 이","link":"https://m.entertain.naver.com/now/article/312/0000692788","retrieved":1734088315573},{"title":"“정우성, 연인과 결별 후 문가비 만나…사랑 NO” (프리한 닥터)","contents":"사진=tvN ‘프리한 닥터’ 배우 정우성이 모델 문가비와의 사이에서 혼외자를 낳은 가운데, 양다리 의혹은 사실이 아니라는 주장이 나왔다. 13일 방송된 tvN ‘프리한 닥터’는 정우성의 혼외자 논란을 다뤘다. 최정아 기자는 “항간에 (스티커 사진 속) 여성이 98년생이라며 구체적인 신상이 돌았는데, 98년생이 아니다”며 “‘어떻게 연인이 있는데 문가비 씨와 만나서 임신이 됐느냐’고 비난하지 않느냐. 지인에게 물어보니 정우성씨와 잠깐 헤어진 기간에 문가비 씨를 만난 거라고 하더라. 오래된 여자친구도 문가비 씨를 알고 있다”고 말했다. 그러면서 “(정우성은) 오래된 연인과 현재도 교제 중이다. 회계사는 아니다”며 “혼외자 사실을 알고 큰 충격을 받았다고 보도가 나왔는데, 이 사실을 꽤 이전에 알아서 연인을 걱정하고 있다. 배신감을 느끼는 상황은 아니다”라고 강조했다. 안진용 기자는 “두 사람 사이에 협의가 전혀 없었던 걸로 보인다. 이 정도 사안이면 얼마나 큰 충격을 주게 될 지 30년","link":"https://m.entertain.naver.com/now/article/396/0000695931","retrieved":1734088315574},{"title":"'230억 건물주' 소시 유리, 7kg 찌운 보람 있네…탄력있는 탱탱 피부결 자랑 ('이한신')","contents":"230억 원 건물주라고 알려진 권유리의 연기 열정이 '가석방 심사관 이한신'을 한층 풍성하게 만들고 있다. 권유리는 tvN 월화드라마 '가석방 심사관 이한신'에서 광역수사대 에이스 형사 안서윤 역을 맡아 변호사 이한신(고수 분), 사채업자 최화란(백지원 분)과의 공조로 안방극장에 통쾌한 카타르시스를 안겨주고 있다. 그는 캐릭터를 진정성 있게 표현하고자 7kg 증량과 스타일링 등 과감한 변신을 시도하며 방송 전부터 화제를 모았음은 물론, 액션 첫 도전에도 불구하고 몸을 사리지 않는 열연으로 속도감 넘치는 장면을 완성해 좋은 반응을 얻고 있다. 11일 SM엔터테인먼트의 공식 유튜브 계정인 'SM ACTIST'(에스엠 액티스트)에 공개된 '가석방 심사관 이한신' 비하인드 영상에서는 권유리가 액션 스쿨에 방문해 기본기를 익히고 고난도 동작까지 유연하게 해내는 등 구슬땀을 흘리는 현장이 포착돼 눈길을 끌었다. 권유리는 전개에 따라 고조되는 캐릭터의 감정선을 세밀하게 담아내 보는 이들의 몰입을","link":"https://m.entertain.naver.com/now/article/312/0000692787","retrieved":1734088315575},{"title":"‘전현무와 핑크빛’ 홍주연 아나, ‘KBS 카운트다운 쇼’ 메인 MC 발탁 [공식]","contents":"KBS 대세 아나운서들이 ‘카운트다운 쇼’를 이끈다. 13일 KBS 측은 “KBS 홍주연 아나운서가 ‘KBS 2025 카운트다운 쇼 LIGHT NOW’(이하 ‘카운트다운 쇼’의 메인 MC로 발탁됐다”고 밝혔다. 홍주연은 KBS 48기 아나운서로 입사해 ‘KBS 뉴스광장’을 비롯한 다양한 뉴스를 진행했다. 현재는 KBS 쿨FM ‘스테이션 제로’, ‘시대음감’ 등 라디오의 DJ로 청취자와 소통 중이다. 특히 홍주연은 ‘2024 파리올림픽’에서 현지 소식을 생생하게 전달하며 ‘파리올림픽 여신’이란 별명을 얻었고, 최근 KBS 2TV 예능 프로그램 ‘사장님 귀는 당나귀 귀’에서 선배인 방송인 전현무와 핑크빛 분위기를 자아내 화제를 모았다. 이와 함께 KBS 정은혜 아나운서가 ‘카운트다운 쇼’ 내 시민 인터뷰 진행을 맡아 방송에 활력을 더할 예정이다. ‘카운트다운 쇼’는 2024년의 마지막 날과 2025년의 시작을 함께 하는 축제의 장으로서, 오는 31일 서울 명동스퀘어 신세계 본점 앞 야외","link":"https://m.entertain.naver.com/now/article/241/0003401480","retrieved":1734088315577},{"title":"\"이 XX들이 날 무시하나\" 추성훈, '노인 공경' 유세윤·뮤지에 발끈 (유브이 방)","contents":"추성훈이 지나치게 '노인 공경' 태도를 보이는 유세윤과 뮤지에 발끈했다. 13일 뮤지와 유세윤의 유튜브 채널 '유브이방'에는 '[유브이 녹음실] 추성훈 형님을 위한 모든 것들'이라는 제목의 영상이 게시됐다. 이날 두 사람의 녹음실에는 이종격투기 선수 겸 방송인 추성훈이 게스트로 출연했다. 뮤지는 최근 유튜브 채널을 개설해 활동을 시작한 추성훈의 근황을 언급했다. 이에 추성훈은 \"그걸 물어보고 싶다. 유튜버가 되기 위해서는 뭘 해야 하는지 고민이 엄청 많다\"라며 유튜브 콘텐츠에 대한 고민을 털어놨다. 뮤지는 '건강관리'를 테마로 제안하며 \"어른 분들을 위한 콘텐츠. 50대부터 90대 분들은 다 챙겨보지 않겠냐\"라고 설명했다. \"90대 분들은 유튜브 보시냐. 핸드폰 만지기도 사실 좀 어려우실 것 같은데\"라는 추성훈에 뮤지는 \"요즘은 150세 시대니까\"라며 다시 한 번 어필했다. 이에 추성훈은 \"하긴 요즘 80대 90대 분들도 많이 젊고 건강하시더라\"라며 수긍했다. 이어 유세윤은 \"아니면","link":"https://m.entertain.naver.com/now/article/311/0001806544","retrieved":1734088315579},{"title":"배두나, 몸매 관리 비법 공개 \"TV는 러닝머신 위에서만 시청\"[혤스클럽]","contents":"'혤's Club' 배우 배두나가 몸매 관리 비법을 공개했다. 13일 혜리의 유튜브 채널 '혤's Club'에는 \" 아니, 이렇게 귀여운 인간 병기가 세상에 어디 있어요\"라는 제목의 영상이 공개됐다. 쿠팡 플레이 시리즈 '가족계획'의 주역 배우 배두나가 출연해 MC 혜리와 깊은 이야기를 나눴다. 이날 배두나는 하루에 TV 프로그램을 단 하나만 본다고 밝히며 혜리를 놀라게 했다. 이어 배두나는 \"TV가 딱 운동 방에만 있다\"라고 전헀다. 그러면서 \"나이 먹으면 다이어트가 진짜 힘들다. 20-30대는 살이 찐다는 것에 대한 강박이 없었다. 그런데 40대는 내가 계속 운동을 해서 좋은 상태를 만들어놔야 하니까 '러닝 머신 위에 있지 않으면 TV를 볼 자격이 없다'(라는 룰을 만들었다)\"라고 덧붙였다. 또 \"그래서 하루에 1시간 이상 TV를 못 본다. 너무 힘들다. 그래서 빈지 워치(Binge Watch)가 안 된다\"라고 고충을 토로해 보는 이들의 웃음을 자아냈다. 이어 혜리가","link":"https://m.entertain.naver.com/now/article/108/0003289373","retrieved":1734088315580},{"title":"박세미, 故성용 그리움에 눈물…\"다시 만나면 욕 한번 시원하게 하고 안아줄게\"","contents":"코미디언 박세미가 고(故) 개그맨 성용을 추모했다. 11일 유튜브 채널 '안녕하세미'를 통해 박세미는 친했던 개그맨 성용에 대한 그리움을 전했다. 박세미는 \"다들 아시겠지만 너무 사랑하는 제가 좋아하는 오빠가 그렇게 됐습니다. 다들 아시다시피 제가 너무 사랑하는, 제가 좋아하는 오빠가 그렇게 됐다. 저는 똑같이 살아갈 거다. 영상 찍고 방송하고. 댓글에도 올라오더라. 과거에 용이 오빠랑 같이 찍었던 영상들 보면서 댓글도 달아주시고 혹은 왜 아무 말이 없냐, 커뮤니티에 안 올리냐는 댓글도 다 보고 있다. 다 보고 있고 그럴 정신도 아니었고 어제 보내주고 왔다. 발인까지 있다 왔고 다 같이 날을 샜다\"고 말했다. 이어 박세미는 \"제가 새벽에 잘 때 기침을 너무 많이 해서 다들 괜찮냐고 할 정도였다. 그런 생각이 들더라. 살면서 이렇게 아파가지고 쉬어본 적이 없다. 며칠 일을 다 뺐는데 오빠가 일부러 그랬는지 모르겠지만 스케줄을 다 빼니까 그런 소식을 들었다\"며 \"래 스케줄이 있었으면 오","link":"https://m.entertain.naver.com/now/article/312/0000692783","retrieved":1734088315583},{"title":"초4 금쪽이, 부모에게도 그러더니 학교서도 '난폭성'…친구들까지 '눈치'('금쪽같은')","contents":"늦둥이 아들 육아에 고충을 겪고 있는 부모가 등장한다. 13일 저녁 8시 10분 채널A ‘요즘 육아 - 금쪽같은 내 새끼’에서는 ‘딸 부잣집은 늦둥이 아들과 전쟁 중’ 사연이 공개된다. 이날 방송에는 세 자매와 늦둥이 초등학교 4학년 아들을 키우고 있는 엄마와 아빠가 출연한다. 엄마는 막내 금쪽이에게 사랑을 듬뿍 주고 있다고 하지만, 딸을 키우던 경험만으로는 늦둥이 아들을 양육하는 데 어려움이 있다고 털어놓는다. 특히 금쪽이가 사소한 일에도 감정을 폭발시키고 가족에게 난폭하게 행동한다며 걱정한다. 관찰된 일상에서는 아빠와 함께 공부방에 방문한 금쪽이의 모습이 포착된다. 하지만 이내 선생님이 자리를 비우자마자 아빠에게 집에 가자고 재촉한다. 아빠의 다독임에도 금쪽이는 화를 가라앉히지 못하고, 다른 친구들까지 눈치를 보게 만든다. 결국 금쪽이의 거부에 수업은 30분 만에 중단되고, 이를 본 오 박사는 “초등학교 4학년인 금쪽이는 또래 아이들보다 OOOO능력이 매우 부족하다”고 이야기한다","link":"https://m.entertain.naver.com/now/article/312/0000692782","retrieved":1734088315589},{"title":"\"지금부터 주목\" 배두나·류승범 '가족계획'…시청량 225% ↑","contents":"쿠팡플레이 시리즈 '가족계획'이 연일 기록을 쓰고 있다. 13일 쿠팡플레이에 따르면 '가족계획'의 누적 시청량은 공개 1주 만에 225% 이상 늘었다. 4화 공개를 앞둔 3주 차에도 가파른 상승세를 보이고 있다. 그 결과 동일기간 시청자 수, 시청량 모두 역대 쿠팡플레이 시리즈 중 1위를 기록했다. 작품은 기억을 자유자재로 편집할 수 있는 특수한 능력을 갖춘 엄마 한영수(배두나)가 가족들과 합심해 악당들에게 지옥을 선사하는 이야기다. 여기에 한 가족인 아빠 백철희(류승범), 할아버지 백강성(백윤식), 딸 백지우(이수현), 아들 백지훈(로몬)이 등장해 색다른 볼거리를 예고한다. 공개된 3화 말미에는 백철희가 조직폭력배 무리에 맞서 \"지금부터 주목\"이라고 외치면서 마무리 됐다. 4화에선 악랄한 범죄를 통쾌하게 응징하고 한층 더 진짜 가족 같아진 다섯 명의 화기애애한 모습이 나올 예정이다. 이날 공개된 예고 스틸을 보면 감정 표현에 서툴렀던 한영수가 흐뭇한 미소를 지으며 가족과 식사하는","link":"https://m.entertain.naver.com/now/article/079/0003970474","retrieved":1734088315592},{"title":"대성, CL 앞 무릎 꿇었다…\"'공민지=필요없는 멤버' 발언 실수\" (집대성)[종합]","contents":"빅뱅 대성이 2NE1 씨엘 앞에 무릎을 꿇었다. 13일 빅뱅 대성의 개인 유튜브 채널 '집대성'에는 '[SUB] 우리 예순까지만 이러고 놀자 | 오빠!! 나도 그땐 할머니예요!! | 집대성 ep.34'이라는 제목의 영상이 게시됐다. 이날 영상에서는 최근 완전체로 뭉친 2NE1의 리더 씨엘이 게스트로 출연해 대성과의 친분을 드러냈다. 대성은 \"오늘 나오게 된 이유가 그거잖아. 내가 '채린(씨엘 본명)이 노래 진짜 늘었더라'라고 해서\"라며 운을 뗐다. 이에 씨엘은 \"오빠가 웬일로 칭찬을 다 하냐\"라며 놀라워했다. 집대성 26화에서 대성은 씨엘과의 대화를 언급하며 그의 노래 실력을 칭찬했던 바. 씨엘은 \"고마웠다. 오빠 그런 이야기 잘 안 해주지 않냐\"라며 고마움을 전했다. 대성은 \"사실 걱정을 좀 했다. 4명이서 오랜만에 뭉치기도 했고 듣기로 누군가가 연습을 잘 안나온다더라\"라며 모함을 시도했다. 이에 씨엘이 반박하자 대성은 \"연습을 진짜 매일 같이 했다더라고. 내가 다라 누나(산다라","link":"https://m.entertain.naver.com/now/article/311/0001806539","retrieved":1734088315593},{"title":"'편스토랑' 이상우, 김소연 위해 손두부 만들기 도전… 사랑꾼 면모","contents":"배우 이상우가 아내 김소연을 위해 손두부 만들기에 도전했다. 13일 방송되는 KBS2 '신상출시 편스토랑'에서는 이상우가 정성을 담아 특별한 요리를 만든다. VCR 속 이상우는 한 줌의 백태를 뚫어져라 쳐다보며 고민에 빠졌다. 지인이 직접 수확한 백태를 선물로 받은 이상우는 무엇을 할지 한참 고민한 끝에 결심한 듯 요리를 시작했다. 이상우가 선택한 것은 손두부였다. 이연복 셰프는 \"뭐? 두부를 만든다고?\"라며 놀라움을 내비쳤다. 이상우는 \"평소 김소연이 두부를 좋아한다. 연기대상을 받던 그 날에도 두부를 먹고 상을 받았다\"고 말했다. 하지만 집에서 손두부를 직접 만드는 것은 결코 쉬운 일이 아니었다. 이상우는 무려 14단계나 되는 레시피 과정을 거쳐 직접 수제 두부를 만들었다. 콩물 짜기부터 간수 만드는 것까지 모든 걸 직접 하는 이상우의 모습이 놀라움을 자아냈다. 12시간의 대장정 끝에 이상우는 눈물 젖은 두부 먹방을 선보여 웃음을 선사했다. 이연복 셰프는 \"김소연씨가 꼭 이 방송","link":"https://m.entertain.naver.com/now/article/469/0000838694","retrieved":1734088315596},{"title":"최강창민 ‘낮에도 반짝이는 별빛’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 東方神起 20th Anniversary LIVE TOUR ～ZONE～ 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932056","retrieved":1734088315598},{"title":"빅뱅 대성 \"결혼, 마흔 전에 하고 싶어\"…씨엘과 솔직 대화","contents":"빅뱅 대성이 40세가 되기 전에는 결혼하고 싶다고 밝혔다. 13일 오후 공개된 대성의 유튜브 콘텐츠 '집대성'(집 밖으로 나온 대성)에서는 투애니원의 씨엘이 함께했다. 씨엘이 대성에게 \"요즘 연애 해요?\"라며 근황을 물었다. 이에 대성이 \"연애는 안 하는데, 마흔 전에는 가고 싶어\"라고 고백했다. 이에 씨엘이 노력이 필요하다며 집 밖을 나가야 한다고 조언하기도. 씨엘 역시 미래에 결혼 생각이 있다며 \"전 아기도 너무 좋아한다\"라고 밝혔다. 이어 씨엘은 아기를 좋아하지 않아 걱정이라는 대성에게 \"아기보다 먼저 좋은 부인을 만나면 또\"라며 결혼에 대한 생각을 나눴다. 한편 '집대성'은 겉으로는 하이테션의 소유자이지만, 알고 보면 레슨 말고 집밖에 모르는 '집돌이' 대성이 다채로운 게스트와 함께하는 집 밖 나들이 토크쇼 콘텐츠다.","link":"https://m.entertain.naver.com/now/article/421/0007966763","retrieved":1734088315599},{"title":"이창섭 \"옷 찢고 복근 보여줄까?\" 남다른 작전 (유니버스 리그)","contents":"'유니버스 리그' 미션곡 공개에 선수들의 박수가 터져 나온다. 13일 오후 11시 20분 방송하는 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 4화에서는 리그전 2라운드 신곡 미션을 앞두고 미션곡이 베일을 벗는다. 리그전 2라운드는 감독들이 준비한 신곡으로 각 팀 주전 선수들과 벤치 선수들이 무대를 펼친다. 하지만 주전 선수들과 벤치 선수들의 운명은 다르다. 주전 선수들은 감독이 정성스럽게 준비한 곡을 선보일 수 있지만, 벤치 선수들은 다른 팀 주전의 곡으로 무대를 준비해야 한다. 본격 무대 준비에 앞서 주전 선수들은 곡을 미리 들을 수 있는 기회를 얻는다. 팀 리듬 감독들은 파워풀한 표정 연기가 포인트인 '이그니션(IGNITION)'을 공개한다. 곡을 들은 선수들은 \"팀 리듬이랑 너무 어울릴 것 같다\"며 감탄한다는 후문. 더불어 팀 비트의 감독 엘 캐피탄은 \"돈 많이 준다고 해도 안 팔았던 곡\"이라며 '맘마미아(MAMAMIA(WHO WE ARE))'를 자신 있게 들려준","link":"https://m.entertain.naver.com/now/article/311/0001806536","retrieved":1734088315601},{"title":"유노윤호 ‘더 오똑해진 콧대’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 東方神起 20th Anniversary LIVE TOUR ～ZONE～ 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932055","retrieved":1734088315602},{"title":"'박하선♥' 류수영, 결국 사과했다…상대는 18살 연하 男아이돌, \"미안해요\" ('편스토랑')","contents":"류수영이 세븐틴 민규에게 사과했다. 13일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 K-푸드 사절단 어남선생 류수영이 K-컬처, K-푸드에 이어 K-편의점에까지 푹 빠진 외국인 관광객들을 만난다. 이날 류수영은 롱코트를 입고 경복궁 돌담길을 걸었다. 잠시 후 류수영이 도착한 곳은 경복궁 근처의 G편의점이었다. 이곳은 최근 많은 외국인 관광객들 사이에 필수 관광 코스로 꼽히는 곳이라고. 실제로 이날 역시 류수영이 방문했을 때 이곳에는 다양한 국적의 외국인 관광객들이 쉴 새 없이 방문했다. 류수영은 외국인들이 K-편의점에 열광하는 이유를 알아보고자 관광객들과 대화를 이어갔다. 류수영은 우리는 모르지만 외국인들 사이에서는 유명한 K-편의점 꿀맛 조합, 레시피 등을 배우고 직접 도전했다. 이에 그치지 않고 현장에서 새로운 레시피까지 만들어 대접했다. 이에 감탄한 외국인 관광객들은 \"한국 와서 먹어본 것 중에 제일 맛있다\"고 극찬을 아끼지 않았다. 류수영은 외국인 관광","link":"https://m.entertain.naver.com/now/article/312/0000692781","retrieved":1734088315604},{"title":"'♥금융맨' 공현주, 쌍둥이 육아하다 돈 많이 벌겠네…홈쇼핑 방송서 화력 입증","contents":"금융 종사자와 결혼해 쌍둥이를 품에 안은 공현주가 커머스 분야까지 활동 영역을 넓히며 진정한 '멀티테이너'의 면모를 보였다. 오늘(13일) 공현주가 꾸준한 사랑을 받고 있는 라이브 커머스 채널 GS SHOP 홈쇼핑 방송에 등장했다. 브라운관과 스크린, 유튜브까지 여러 방면에서 활동 중인 공현주가 처음으로 라이브 커머스 방송에 얼굴을 비추자 시청자들이 열띤 호응을 보냈다. 공현주는 첫 커머스 방송 진행임에도 불구하고 안정적인 톤으로 상품을 소개한다거나 함께 진행을 맡은 쇼호스트와의 완벽한 호흡을 보였다. 특히 진정성과 신뢰를 바탕으로 한 공현주만의 소통 방식이 시청자들의 마음을 사로잡은 것. 이처럼 라이브 커머스 방송을 성공적으로 마무리한 공현주가 앞으로 해당 분야에서 얼마나 두각을 드러낼지 계속해서 기대된다. 활발한 행보를 걷고 있는 공현주는 많은 3050 여성들의 워너비로 손꼽히는 배우다. 출연 작품부터 화보까지 특유의 고급스럽고 우아한 분위기를 살린 다양한 스타일링을 선보여 화제","link":"https://m.entertain.naver.com/now/article/312/0000692780","retrieved":1734088315606},{"title":"유노윤호 ‘스타일리시한 패딩 패션’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 東方神起 20th Anniversary LIVE TOUR ～ZONE～ 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932054","retrieved":1734088315607},{"title":"'4월 결혼' 최시훈, '예비신부' ♥에일리에 우쭈쭈 애정 폭발…\"공주님\"","contents":"배우 최시훈이 결혼을 앞둔 가수 에일리에 대한 애정을 드러냈다. 13일 최시훈은 개인 계정에 \"공듀님들\"이라는 글과 함께 사진을 여러 장 게재했다. 공개된 사진에서 최시훈은 반려견을 끌어안고 있으며, 그 뒤에는 에일리가 장난기 가득한 표정을 짓고 있다. 특히 최시훈은 결혼 전부터 에일리를 '공주님'이라고 칭하며 남다른 사랑꾼 면모를 드러내 훈훈함을 안겼다. 지난달 에일리와 최시훈은 내년 4월 20일 결혼한다고 밝혔다. 에일리는 \"여러분이 마음으로 키워주신 밝고 에너지 충만했던 제가 지금의 저로 성장하여 이 모든 사랑을 함께 나눌 수 있는 사람을 만나 결혼을 결심하게 됐다\"고 결혼 소감을 밝혔다. 에일리는 결혼 준비 과정에서도 공연, 음반 준비, 방송 등 가수로서 활동을 이어갈 예정이다. 최시훈은 배우 출신으로 넷플릭스 '솔로지옥'을 통해 얼굴을 알렸고, 현재는 연예계 활동을 중단하고 F&amp;B 사업과 MCN 사업에 전념하고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000525742","retrieved":1734088315609},{"title":"길고양이 잔혹 학대...유명 디저트 카페 셰프, 대체 누구? (궁금한 이야기 Y)","contents":"길고양이를 잔인한게 학대한 유명 셰프는 과연 누구일까. 13일 방송되는 SBS '궁금한 이야기 Y'에서는 길고양이 학대 셰프와 제주 노부부 사건을 파헤친다. 식당을 운영하는 김 씨(가명)는 그간 보살폈던 길고양이 소박이의 절박할 정도로 서러운 울음소리에 놀라 밖으로 뛰어나갔다. 멀리서 보이는 소박이의 모습은 어딘가 이상했는데, 꼬리에 나뭇가지를 달고 다니는 듯했다. 가까이 가보니 나뭇가지가 아니라 화상을 입어 타버린 소박이의 꼬리였다. 대체 누가 이런 잔인한 짓을 한 걸까? 이런 끔찍한 일을 당한 것은 소박이뿐만이 아니었다. 그 무렵 근처 미용실에서 돌봐주던 길고양이 룽지 역시 한동안 보이지 않다가 꼬리가 잘린 채 나타났다. 지난여름부터 동네에 다친 고양이들이 연달아 나타나며 흉흉한 소문이 퍼지기 시작했다. 그러던 지난 10월 3일, 미연(가명) 씨는 \"다들 예뻐하던 애가 없어지니까 CCTV 몇 시간 치를 본 거예요\"라고 설명하며 \"깜짝 놀랐죠. 진짜 막 사지가 벌벌 떨렸어요\"라고","link":"https://m.entertain.naver.com/now/article/445/0000263701","retrieved":1734088315610},{"title":"최강창민 ‘분위기 있는 멋짐’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 東方神起 20th Anniversary LIVE TOUR ～ZONE～ 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932053","retrieved":1734088315612},{"title":"씨엘 \"산다라박·대성, 세븐♥이다해 결혼식 후 듀엣으로 열창\"","contents":"'집대성' 씨엘이 세븐 결혼식 비화를 공개했다. 13일 오후 공개된 대성의 유튜브 콘텐츠 '집대성'(집 밖으로 나온 대성)에서는 투애니원(2NE1)의 씨엘이 함께했다. 씨엘이 대성과의 일화를 공개했다. 해당 영상에서 씨엘은 \"진짜 웃겼던 게\"라고 운을 떼며 세븐-이다해 부부 결혼식 비화를 전했다. 씨엘은 \"세븐 오빠 결혼식 끝나고, 다라 언니랑 둘이 열창을! 듀엣을 하고 있었다\"라고 폭로했다. 이에 대성은 \"우리도 하기 싫었다\"라며 마이크를 받고 어쩔 수 없이 노래를 불렀다고 해명했다. 그러자 씨엘은 \"거짓말하지 마!! 다 노래를 하고 싶어서 줄 서 있었는데\"라고 반박하며 원래 DJ가 있었지만, 사람들의 열창으로 쉬고 있었다고 부연해 웃음을 자아냈다. 한편 '집대성'은 겉으로는 하이테션의 소유자이지만, 알고 보면 레슨 말고 집밖에 모르는 '집돌이' 대성이 다채로운 게스트와 함께하는 집 밖 나들이 토크쇼 콘텐츠다.","link":"https://m.entertain.naver.com/now/article/421/0007966760","retrieved":1734088315613},{"title":"대성 \"씨엘, 파티장에서 늘 지켜줘\"…'집대성' 출격","contents":"빅뱅 대성과 투애니원 씨엘이 '집대성'에서 파티장에서 생긴 일화를 전했다. 13일 오후 공개된 대성의 유튜브 콘텐츠 '집대성'(집 밖으로 나온 대성)에서는 투애니원(2NE1)의 씨엘이 함께했다. 해당 영상에서 대성은 \"채린이(씨엘)가 귀여운데, 대중들은 많이 본 적이 없다\"라며 씨엘의 반전 매력을 전했다. 특히 대성은 \"오빠\"라고 부르는 채린이의 말투를 흉내 내며 웃음을 자아냈다. 대성은 \"채린이의 시그니처 대사다\"라고 말하기도. 이어 대성은 \"(파티장에서) 늘 채린이가 절 지켜줘요, 놀고 있다가 사람들에게 휩쓸려서\"라며 씨엘과의 일화를 공개했다. 씨엘은 \"맨날 어디로 떠내려가서, 누구랑 놀고 있는 거야?\"라고 의아해했다. 이에 대성은 \"너무 멀리 가면 채린이가 멀리서 와요\"라며 \"오빠 거기 아니에요, 여기로 와요, 오빠 여기서 놀아요, 내가 보고 있어\"라고 씨엘을 흉내 내 재미를 더했다. 한편 '집대성'은 겉으로는 하이테션의 소유자이지만, 알고 보면 레슨 말고 집밖에 모르는 '집돌","link":"https://m.entertain.naver.com/now/article/421/0007966758","retrieved":1734088315615},{"title":"이찬원 \"절실한 사랑은 아직 한 번도 못해봐\" ('편스토랑')","contents":"가수 이찬원이 절실한 사랑을 하고 싶다는 마음을 고백했다. 12일 KBS2 '신상출시 편스토랑'(이하 '편스토랑') 제작진은 이찬원이 출연하는 252회 장면을 일부 선공개했다. 해당 영상에서 이찬원은 사랑 노래를 따라 부르다 '울컥'하는 모습을 보인다. 주방에서 요리를 하며 노래를 흥얼거리던 이찬원은 \"요즘 이 노래에 빠져서 큰일 났네\"라고 말하며 패널들의 호기심을 자아냈다. 그가 흥얼거린 노래는 셀린 디온이 제33회 파리올림픽 당시 부른 '사랑의 찬가'였다. 이찬원은 사랑의 찬가를 따라 부르다가 가사에 울컥하는 모습을 보였다. 가사에 공감하던 그는 \"내가 생각을 해보면 아직 진짜 정말 뜨거운 사랑을 못 해본거 같아\"라며 자신의 연애사를 고백했다. 해당 장면을 본 효정은 이찬원에게 \"그런 적이 아직 없느냐\"고 묻자 그는 \"아직 그 정도는 없었다\"라고 솔직하게 대답했다. 이어 이찬원은 \"정말 그 사람이 내 옆에 없으면 죽을만큼 보고 싶고, 그 사람이랑 헤어지고 이별을 하게 된다면 그","link":"https://m.entertain.naver.com/now/article/213/0001320534","retrieved":1734088315616},{"title":"정우성, 양다리 아니었다 \"결별 후 문가비 만나…여친 직업=회계사 NO\" (프리한 닥터)[종합]","contents":"배우 정우성이 '양다리'가 아니었다는 주장이 나왔다. 13일 방송된 tvN '프리한 닥터'에서는 배우 정우성과 문가비를 둘러싼 혼외자 스캔들에 대해 다뤘다. 정우성은 지난달 문가비가 출산한 아들의 친부라는 사실을 인정해 대중에게 큰 충격을 줬다. 이들은 연인 관계가 아닌 상태에서 2세를 갖게 됐고, 출산을 하게 됐던 상황. 이에 결혼도 하지 않았다. 이 소식이 전해진 후 정우성의 '여자들'에 대한 소문이 일파만파 퍼져나갔다. '회계사 여자친구가 있었다', '여자친구가 1998년생이다' 등의 소문에 더해 정우성이 한 여성과 스킨십하는 사진이 공개되기도 했다. '프리한 닥터' 패널은 \"두 사람(정우성과 문가비)은 교제한 적이 없다. 사랑한 적이 없었다. 사랑하지 않기 때문에 결혼을 하지 않겠다는 것\"이라며 이들이 결혼하지 않은 이유를 밝혔다. 더불어 정우성이 오랜 연인을 두고 혼외자를 출산했다는 소문에 대해선 \"정우성이 문가비와 만남을 가질 때 교제 중인 여성은 없었다\"고 못 박았다.","link":"https://m.entertain.naver.com/now/article/311/0001806525","retrieved":1734088315617},{"title":"\"TV·유튜브 출연 아동 정서부담 심각, 아동 인권 보호해야\"","contents":"TV와 유튜브 등에 출연한 아동이 그 과정에서 정서적 부담을 겪을 수 있어 아동 인권을 보호해야 한다는 지적이 나왔습니다. 오늘(13일) 방송통신심의위원회 주최로 서울 방송회관에서 열린 토론회에서 이종임 경희대 미디어커뮤니케이션대학원 객원교수는 아동과 청소년의 방송 출연 빈도가 잦아지고 있지만 제도적 안전망은 부족하다며 이같이 지적했습니다. 류희림 방심위원장은 어린이들이 부부갈등 예능프로그램 출연 등 시청률 경쟁 속에서 받아야 할 기본적 보호를 충분히 받고 있는지 돌아봐야 한다고 강조했습니다. 이경태 기자 (ktcap@yna.co.kr) #방심위 #아동인권보호 #류희림_방심위원장","link":"https://m.entertain.naver.com/now/article/422/0000698136","retrieved":1734088315619},{"title":"김수현·황정민→에스파·데이식스까지…김태호 PD 새 예능 초호화 라인업 [종합]","contents":"김태호 PD의 새 예능 ‘GD와 친구들’(가제)가 예능에서 쉽게 볼 수 없었던 스타들이 총출동한다. ‘GD와 친구들’은 김 PD와 빅뱅 리더 지드래곤이 함께 하는 새 예능 프로그램이다. 김 PD의 친정인 MBC에서 방영한다. 앞서 일간스포츠는 단독 보도를 통해 배우 황정민과 김수현의 ‘GD와 친구들’ 합류 소식을 전했다. 외에도 배우 김고은, 정해인, 임시완, 빅뱅 멤버 태양, 대성, 에스파, 데이식스, 세븐틴 유닛 부석순이 ‘GD와 친구들’에 출연할 것으로 알려졌다. 또 지드래곤의 ‘절친’으로 알려진 코미디언 조세호와 과거 김 PD의 ‘무한도전’을 통해 지드래곤과 각별한 인연을 맺은 정형돈, 황광희도 출연하는 것으로 전해졌다. ‘GD와 친구들’은 당초 김 PD와 지드래곤의 만남만으로도 화제를 모았는데, 여기에 더해 시상식을 방불케 하는 캐스팅 라인업으로 방송 전부터 더욱 뜨거운 관심을 받고 있다. ‘GD와 친구들’의 구체적인 콘셉트 등은 알려지지 않았으며, 조만간 촬영에 돌입해 내","link":"https://m.entertain.naver.com/now/article/241/0003401458","retrieved":1734088315621},{"title":"'무도 20주년' 기념 완전체 모이나…박명수 \"추억 되살릴 콘텐츠 하길\" (할명수)","contents":"내년 '무한도전 20주년'을 앞두고 박명수가 기대를 드러냈다. 13일 박명수의 유튜브 채널 '할명수'에는 '(ENG) 노스트라박무스가 보는 2025년의 미래 | 할명수 ep.213'라는 제목의 영상이 게시됐다. 이날 영상에서 박명수는 제작진과 함께 곧 다가올 2025년 계획을 세웠다. 1월에는 박명수가 담당하고 있는 라디오 '박명수의 라디오쇼'가 10주년을 맞을 예정. 이에 박명수는 \"KBS가 나에게 선물을 해주면 좋겠다. 돈이나 상품권\"이라며 구체적인 선물 목록을 제시했다. 이에 제작진이 \"본인이 해줄 의향은 없냐\"라고 묻자 박명수는 \"제가 광고를 해줘서 흑자가 났다. 선물 안 해주면 화가 난다\"라며 단호하게 거절했다. 이어 그는 본인의 기사를 쓴 기자들을 초대해 기자 간담회를 개최하겠다고 밝혀 눈길을 끌었다. 설 관련 이벤트를 묻자 박명수는 \"세배 특집. 아이유 아이디어\"라며 과거 그와 함께 기획했던 콘텐츠를 설명했다. 그러면서 \"본인이 제안한 아이디어니까 안 나올 수 없겠죠?","link":"https://m.entertain.naver.com/now/article/311/0001806522","retrieved":1734088315622},{"title":"‘페이스미’ 한지현 “첫 형사 역할···뿌듯하고 행복했던 작품”","contents":"배우 한지현이 ‘페이스미’를 성공적으로 이끌며 대체 불가 배우의 입지를 굳혔다. 한지현은 지난 12일 종영한 KBS2 ‘페이스미’에서 사건 앞에서 열정적인 강력계 형사 이민형 역으로 분해 매회 눈을 뗄 수 없는 열연을 펼쳤다. 극 후반으로 치달을수록 복잡 미묘하게 깊어지는 캐릭터의 감정선을 유려하게 그려내 작품의 중심을 탄탄히 이끌며 한계 없는 연기 스펙트럼을 재차 입증했다. 첫 등장부터 한지현의 존재감은 예사롭지 않았다. 범인을 잡기 위해서라면 물불 가리지 않고 뛰어드는 저돌적인 모습부터 형사로서의 남다른 촉을 발휘해 사건을 해결하고, 따뜻한 성품에 뛰어난 공감 능력을 가진 ‘이민형’의 다채로운 모습들을 매력적으로 완성시켜 시청자들의 열렬한 지지를 받았다. 또한 자신을 살인자 가족으로 만들어버린 친오빠에 대한 분노와 원망을 쏟아내 안타까움을 자아내는가 하면, 사실은 오빠가 억울하게 누명을 썼다는 사실을 알고는 가족임에도 믿어주지 못했다는 미안함이 뒤엉켜 진실 추적에 더욱 박차를 가","link":"https://m.entertain.naver.com/now/article/144/0001006910","retrieved":1734088315623},{"title":"‘유니버스 리그’ 차웅기vs장경호, 날카로운 신경전","contents":"‘유니버스 리그’ 전 TO1 멤버 차웅기와 장경호가 날카로운 신경전을 보인다. 13일 오후 11시 20분 방송하는 SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’ 4화에서는 리그전 2라운드 미션이 진행된다. 2라운드에서는 각 팀 감독들이 주전 선수들을 위한 신곡을 준비한다. 주전 선수들은 감독들이 준비한 맞춤형 곡 무대를 선보이게 되며, 벤치 선수들은 다른 팀 주전 선수들의 곡으로 무대를 꾸며야만 한다. 특히 주전과 벤치 중 높은 점수를 기록한 팀의 이름으로 신곡이 발매될 예정. 이에 주전은 벤치에게 빼앗기지 않기 위해, 벤치는 주전에게서 빼앗기 위해 열정을 불태운다. 1라운드 벤치 대결에서 1위를 한 팀 그루브 벤치 선수들은 ‘인터셉트 지목식’에서 곡을 빼앗을 주전 팀을 고를 기회를 얻는다. 팀 그루브 벤치 리더인 장경호는 묘한 공기 흐름 속 주전 팀을 훑어보다 팀 비트 주전을 대결 상대로 택한다. 팀 비트 주전 MVP인 차웅기의 손에 있던 유니폼을 채가는 것. 팀 그루브","link":"https://m.entertain.naver.com/now/article/144/0001006907","retrieved":1734088315625},{"title":"‘페이스미’ 이이경 “천사의 가면을 쓴 사이코패스 역할은 처음, 배울점 많았다” 종영소감","contents":"배우 이이경이 ‘페이스미’의 종영 소감을 전했다. 지난 12일 종영한 KBS2 ‘페이스미’에서 이이경은 의사로서의 실력과 예리함은 물론 환자들과 소통 능력까지 탁월한 성형외과 의사 한우진 역을 맡아 시청자들의 눈길을 끌었다. 이이경은 극 초반, 유쾌함과 든든함을 넘나드는 밀당 매력으로 극의 분위기 메이커 역할을 톡톡히 했다. 자칫 무겁게만 흐를 수 있는 미스터리 수사 극의 분위기를 환기시켜준 그의 존재감은 매회 시청자들의 보는 재미를 상승시켰다. 또, 상황에 따라 변주하는 캐릭터의 감정을 디테일하게 표현하는 것은 물론 적재적소에 녹아드는 탄탄한 연기로 우진 역을 한층 더 입체적으로 그려낸 이이경. 이어 극 후반부에서 이이경은 그간 숨겨왔던 한우진의 섬뜩한 모습을 드러내며 살벌한 반전 분위기를 자아내 안방극장을 발칵 뒤집었다. 극악무도한 면모들과 살기 어린 눈빛으로 한 순간에 시청자들을 소름 돋게 한 그는 대사, 표정, 눈빛 하나까지 한우진 캐릭터를 더 할 나위 없이 완벽히 표현, 강","link":"https://m.entertain.naver.com/now/article/144/0001006906","retrieved":1734088315626},{"title":"이채연, 골든글러브 시상식 빛내는 미모[포토엔HD]","contents":"2024 KBO 골든글러브 시상식이 12월13일 오후 서울 강남구 코엑스 오디토리움에서 진행됐다. 이날 가수 이채연이 시상자로 등장했다.","link":"https://m.entertain.naver.com/now/article/609/0000932050","retrieved":1734088315628},{"title":"이채연, 골든글러브 투수 부문 시상자로 등장[포토엔HD]","contents":"2024 KBO 골든글러브 시상식이 12월13일 오후 서울 강남구 코엑스 오디토리움에서 진행됐다. 이날 가수 이채연이 시상자로 등장했다.","link":"https://m.entertain.naver.com/now/article/609/0000932048","retrieved":1734088315629},{"title":"'나혼산팸' 케미는 확실한데…'대장이' '기안이쎄오', 아는 맛이 능사는 아니었나 [엑's 이슈]","contents":"인기 예능 '나 혼자 산다' 출신이 의기투합한 예능들이 연이어 등장한 가운데, 아쉬운 반응도 이어졌다. 이장우와 김대호가 의기투합한 MBC 예능 '대장이 반찬'은 지난 1일 자체 최저 시청률로 막을 내렸다. '나 혼자 산다'의 스핀오프 격인 '대장이 반찬'은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해먹을 수 있는 초간단 반찬 레시피를 대방출하는 예능이다. 닐슨코리아 기준 2.2% 시청률로 출발한 '대장이 반찬'은 3%의 벽을 아쉽게 넘지 못한 채, 마지막 화에서 1.8%라는 최저 시청률로 퇴장했다. '나 혼자 산다'에서 전현무, 박나래와 함께 '팜유'로 인기를 끈 이장우와 소탈한 매력으로 큰 인기를 끌었던 대세 아나운서 김대호의 만남에 비해 다소 조용히 막을 내린 모습이다. 한편 ENA·LG유플러스 STUDIO X+U에서는 '나 혼자 산다' 출신 황지영 PD를 비롯해, 남매 케미를 발산했던 기안84와 한혜진이 뭉쳐 '기안이쎄","link":"https://m.entertain.naver.com/now/article/311/0001806512","retrieved":1734088315631},{"title":"‘오늘도 지송합니다’ 공민정, 일·육아 두 마리 토끼 잡기 위한 ‘고군분투’에 공감대 증폭","contents":"배우 공민정이 멀티태스킹 워킹맘의 현실감 넘치는 하루를 선보이며 안방극장에 공감을 불러일으켰다. 지난 12일 방송된 KBS Joy 드라마 ‘오늘도 지송합니다’에서 최하나(공민정 분)는 꼰대 상사에 대한 불만을 이야기하던 중 걸려 온 시어머니의전화에 목소리를 순식간에 바꾸는 모습을 보여주었다. 이어 아이들에게 걸려 온 전화엔 또 다른 목소리를 내는 하나의 모습에 후배가 감탄하자 “결혼하고 애 낳아봐. 인생을 항상 멀티태스킹 모드로 살아야 돼”라며 워킹맘 고충을 말했다. 하나는 이어 부하직원 PT를 듣다 잘못된 부분을 날카롭게 지적하며 완벽한 커리어우먼 모습을 선보이기도 했다. 그녀의 지적에 살얼음 같은 분위기가 이어지던 중, 한 팀원이 잠깐 화장실에 다녀오겠다는 말에 무심코 아이들에게 하듯 “쉬 하고 오세요”라고 말해 웃음을 만들었다. 프로의 모습을 보여주던 하나의 퇴근 전 업무에 문제가 발생하고, 평소 자신을 싫어한다 짐작했던 윤부장(이한위 분)에게 혼날 것으로 예상했지만 그는 오히","link":"https://m.entertain.naver.com/now/article/144/0001006902","retrieved":1734080983612},{"title":"곽동연, 저녁 만들다 극대노..이동휘 \"화가 많이 났어\" 당혹 [핀란드 셋방살이]","contents":"배우 곽동연이 셋방의 메인 셰프로 데뷔한다. 13일 방송되는 tvN '핀란드 셋방살이'에서는 유일한 자취 경험자 곽동연이 요리 초보 이제훈, 이동휘, 차은우와 함께 가스도 없는 셋방에서 고향의 맛을 재현하기 위해 고군분투한다. 핀란드 라플란드 셋방에 도착해 짐을 푼 시티 보이즈는 한국에서 챙겨온 자신의 비밀병기들을 꺼내며 살림살이 마련에 돌입한다. 특히 막내즈 곽동연과 차은우는 한국에서 공수해 온 각종 식재료와 반찬으로 형들을 열광케 한다고 해 과연 어떤 물건들이 있을지 궁금해진다. 이와 함께 찐 시골에서 고난의 자급자족 라이프도 본격적으로 시작돼 흥미를 돋운다. 식재료를 얻기 위해 직접 배를 타고 나가기도 하고 생전 처음 물 부족에 시달리며 시티 보이즈들이 포기하는 것 또한 늘어나는 것. 찐 라플란드인으로 거듭나게 될 시티 보이즈의 변화에 이목이 쏠리고 있다. 세간살이 정리를 마치자마자 곽동연은 곧바로 저녁 메뉴를 선정, 요리 초보들을 이끌고 작전명 '포테이토'를 개시한다. 메인","link":"https://m.entertain.naver.com/now/article/108/0003289327","retrieved":1734080983612},{"title":"임지연, 하필이면 똑같은 얼굴의 두 사내와 엮였다(옥씨부인전)","contents":"임지연과 얽힌 두 사내, 추영우와 또 다른 추영우의 운명에 시선이 집중되고 있다. 오는 15일 4회가 방송되는 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁 최보윤)에서 본격적으로 시작된 가짜 옥태영(임지연)의 생존 사기극 속 전기수 천승휘(추영우)와 현감댁 맏아들 성윤겸(추영우)의 행보에 이목이 쏠리고 있다. 두 사람은 출신도 처지도 타고난 분위기와 성격까지 완전히 반대지만 영민한 가짜 옥태영도 구분하지 못할 정도로 쏙 빼닮은 외모를 갖고 있다. 뿐만 아니라 두 사람 모두 뛰어난 통찰력과 현명함, 범상치 않은 강인함까지 겸비한 가짜 옥태영에게 감명을 받은 뒤 점점 그녀와 엮여 들었다. 그러나 천승휘는 그토록 찾아 헤매던 노비 구덕이를 가짜 옥태영으로 재회했으나 다시 이별을 맞이하게 됐다. 더 이상 숨어 살지 않고 옥씨 가문의 아씨로서 소임을 다하겠다는 가짜 옥태영의 뜻을 존중해 기꺼이 떠나 줬지만 추노꾼들에게 전 재산을 바치고 구덕이를 찾아 전국 팔도를 돌아다녔던 천승","link":"https://m.entertain.naver.com/now/article/477/0000525711","retrieved":1734080983613},{"title":"'2024 KBS 가요대축제' 포토월 행사 취소…\"생방송에 집중\"","contents":"'2024 KBS 가요대축제 글로벌 페스티벌'(이하 '2024 KBS 가요대축제')이 포토월 행사를 취소한다. '2024 KBS 가요대축제' 측은 13일 \"제작진 논의 결과 당초 오는 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 됐다\"고 알렸다. 이어 \"생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정이오니 양해 부탁드린다\"고 당부했다. 앞서 이날 KBS는 오는 21일 예정된 '2024 KBS 연예대상'의 레드카펫을 진행하지 않는다고 밝혔다. 이는 이례적인 결정으로, 윤석열 대통령의 비상계엄령 선포 및 해제 이후 윤 대통령에 대한 탄핵소추안이 발의되는 등 혼란스러운 정국을 고려한 것으로 보인다. 한편 '2024 KBS 가요대축제'는 오는 20일 오후 8시 30분 일산 킨텍스에서 개최되며, KBS 2TV에서 180분간 생방송 된다. 가수 지코, 아이브(IVE) 장원영, 배우 김영대가 MC를 맡는다.","link":"https://m.entertain.naver.com/now/article/421/0007966646","retrieved":1734080983614},{"title":"‘수상한 그녀’ 정지소-채원빈, 아이돌 데뷔조 ‘엘리먼트’ 합류","contents":"‘수상한 그녀’ 정지소와 채원빈, 현재연, 이지현, 유에, 서원이 아이돌 데뷔조 ‘엘리먼트’로 뭉친다. 오는 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 정지소(오두리 역)와 채원빈(최하나 역)의 아이돌 연습생 생활이 손꼽아 기다려지는 가운데, 오늘(13일) 두 사람을 비롯한 현재연(수진 역), 이지현(민아 역), 유에(올라 역), 서원(제이 역)의 스틸이 공개돼 기대감을 증폭시킨다. 정지소는 하루아침에 70대에서 20대로 변한 오두리 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/057/0001860384","retrieved":1734080983615},{"title":"尹 2차 탄핵 표결 앞두고…'놀뭐'→'옥씨부인전' 결방 릴레이","contents":"윤석열 대통령 두 번째 탄핵 소추안 표결이 14일 진행되는 가운데 주말 예능, 드라마 등이 결방을 결정했다. ‘놀면 뭐하니’ 포스터(왼쪽)와 ‘옥씨부인전’ 포스터(사진=MBC, JTBC) MBC는 오는 14일 오전 9시부터 뉴스 특보를 편성했다. 방송 예정이었던 예능 ‘놀면 뭐하니?’ 결방을 결정했다. 토요일 오후 3시 15분 방송하던 음악 프로그램 ‘쇼! 음악중심’은 하루 지난 15일 오후 2시 5분에 방송한다. JTBC 토일드라마 ‘옥씨부인전’ 14일 결방하고 오는 15일 오후 10시 30분에 4회를 방송한다. 예능 ‘아는 형님’ 462회도 결방한다. JTBC도 특보로 이를 대신한다. 채널A 토일드라마 ‘결혼해YOU’는 지난 7일에 이어 2주 연속 결방한다. 9회는 15일 오후 7시 50분 방송된다. 야권은 지난 12일 윤 대통령에 대한 두 번째 탄핵소추안을 발의했다. 13일 본회의 보고 후, 14일 오후 4시 재표결에 부친다.","link":"https://m.entertain.naver.com/now/article/018/0005905898","retrieved":1734080983617},{"title":"한그루, 돈 벌러 나온 이유 있었네…머리채 잡히고 불살라 버린다는 협박 당해 ('신데렐라게임')","contents":"한그루가 혜성투어 채용 면접장에서 소란을 일으킨다. 오늘(13일) 방송 예정인 KBS 2TV 일일드라마 '신데렐라 게임' 10회에서는 구하나(한그루 분)와 윤세영(박리원 분)의 끈질긴 악연이 이어진다. 하나는 자신의 집을 급습한 이석기(백서빈 분)의 엄마(김현 분)에게 석기한테 빌린 돈을 얼른 갚으라며 머리채를 잡혔다. 한 달 안으로 갚지 않으면 집안을 불살라버린다는 경고에 심란해진 하나는 돈을 벌기 위해 혜성투어 직원 채용 면접 도전을 결심해 시청자들의 이목을 집중시켰다. 10회에서 하나는 가족들의 열렬한 지원을 받고 혜성투어 직원 채용 면접장으로 향한다. 채용 담당자인 윤세영(박리원 분)은 지원자 목록을 보다 하나의 이름을 발견하고는 분노한다. 세영은 면접 중 예상치 못한 질문으로 하나를 난감한 상황에 빠뜨리는데. 두 사람의 만남은 어떤 면접장보다도 살 떨리는 분위기를 예고해 극에 긴장감을 불어넣을 예정이다. 실시간으로 면접 상황을 모니터링하고 있는 신여진(나영희 분)의 흥미로운","link":"https://m.entertain.naver.com/now/article/312/0000692778","retrieved":1734080983620},{"title":"김정현♥금새록, 공개연애 조짐…골목 한복판서 양쪽 귀 잡고 애틋한 눈빛 교환 ('다리미패밀리')","contents":"김정현, 금새록이 청렴동 골목에서 보란 듯이 연애할 모양새다. KBS 2TV 특별기획 주말드라마 '다리미 패밀리' 23회가 14일에 방송을 앞둔 가운데, 서강주(김정현 분)와 이다림(금새록 분)이 청렴동 골목 한복판에서 양껏 귀여운 포즈를 취하고 있는 스틸이 공개됐다. 강주는 이만득(박인환 분)이 갑자기 쓰러져 응급실로 실려 갔다는 소식을 듣고 병원으로 다림을 찾아갔다. 모든 일이 자기 때문이라고 자책하며 오열하는 다림을 바라보는 강주의 눈빛은 전에 없이 깊고 짙었다. 이에 시청자도 함께 눈물을 흘리며 22회가 끝을 맺었다. 공개된 스틸을 보면 22회 엔딩의 슬픈 여운은 오간 데 없다. 강주는 세상 또 없을 따뜻한 미소로 다림을 바라보고, 다림도 새침한 표정으로 응수하는 중이다. 만득의 위급 상황에 앞서 고봉희(박지영 분), 백지연(김혜은 분)이 청렴동 골목이 떠나가라 격렬한 드잡이까지 벌였는데도 말이다. 강주와 다림이 청렴동 골목 한복판에서 양쪽 귀를 잡고 한껏 귀여운 포즈를 취하","link":"https://m.entertain.naver.com/now/article/312/0000692777","retrieved":1734080983622},{"title":"장우혁, 곧 결혼하나...\"팬들이 허락해줬다\" ('가보자Go')","contents":"그룹 H.O.T 출신 장우혁이 결혼에 대한 고민을 털어놓았다. 13일 선공개된 MBN 예능 프로그램 '가보자GO'에서는 MC안정환과 홍현희가 장우혁과 담소를 나눈다. 이날 안정환은 장우혁에게 \"결혼하고 싶다는 생각은 없냐\"라고 질문했다. 장우혁은 \"하긴 해야겠다는 생각은 있다. 요즘 팬분들과 팬미팅을 하면 '오빠 이젠 가세요'라며 허락한 분들이 많이 나타나고 계시다\"라고 답했다. 하지만 그는 \"서로가 맞지 않는 입장에서 새로운 환경에 있는 것은 바라지 않는다\"면서 아직 결혼할 상대가 없음을 시사했다. 이에 홍현희가 \"아직 마음에 맞는 분을 못 만나셨나 보다\"라고 위로하자, 장우혁은 \"주변에서 결혼하신 분들이 부정적인 의견을 주고 계시다\"라며 복잡한 심정을 드러냈다. 이에 홍현희는 \"지금 행복하다. 매일 매일 집에 가고 싶다\"라며 결혼의 장점을 언급했다. 침묵을 지키던 안정환은 \"미안한데 나도 고충이 있다\"라며 소신을 밝혀 웃음을 자아냈다. 그는 \"그냥 다 좋다고만 할 수 없다\"라며","link":"https://m.entertain.naver.com/now/article/213/0001320529","retrieved":1734080983623},{"title":"장나라 \"간 수치 정상 아녔다…위궤양에 장 천공까지\"","contents":"배우 겸 가수 장나라가 과거 건강이 좋지 않았던 시절을 떠올렸다. 지난 12일 유튜브 채널 '채정안 TV'에는 '나라야 너 이런 캐릭터였니? 진짜 너무 사랑스럽다'라는 제목의 영상이 게재됐다. 해당 영상에서 채정안은 게스트 장나라에게 과거 라디오 부스에서 만났던 시절을 언급하며 \"나라가 나한테 먼저 인사하러 왔는데 인사하는 모습이 귀찮아 보였다\"고 말했다. 이에 장나라는 \"아니다, 귀찮은 게 아니라 늘 지쳐있었다\"고 답했다. \"제가 체력으로 감당할 수 있는 걸 넘어서니까 막 몸에 병이 생기더라\"며 \"몸이 그때 당시에는 간 수치도 정상이 아니어서 계속 약을 먹었고 위궤양에 무슨 장 천공이 막 여기저기 다 뚫리고 난리가 났다\"고 고백해 놀라움을 안겼다. 이어 장나라는 \"몸이 너무 힘드니까 되는대로 살았다\"고 말했지만, 채정안은 \"되는대로 사는데 뭐만 하면 히트가 되더라, 10대 가수상 받고 그때 부럽더라\"고 말해 웃음을 안겼다. 그러자 장나라는 \"운이 너무 좋았다\"고 겸손하게 말했다.","link":"https://m.entertain.naver.com/now/article/421/0007966637","retrieved":1734080983626},{"title":"이석훈, 골든글러브 시상왔어요[포토엔HD]","contents":"2024 KBO 골든글러브 시상식이 12월13일 오후 서울 강남구 코엑스 오디토리움에서 진행됐다. 이날 가수 이석훈이 시상자로 등장했다.","link":"https://m.entertain.naver.com/now/article/609/0000932047","retrieved":1734080983628},{"title":"'아침마당' 린 \"트로트 전국 투어 콘서트 준비 중\"","contents":"가수 린이 완벽한 라이브와 무대 매너로 '아침마당'을 환하게 물들였다. 린은 13일 방송된 KBS1 '아침마당'에 출연해 '행복한 금요일-쌍쌍파티' 특집을 꾸몄다. 이날 '아침마당'에 첫 출연하게 된 린은 \"부모님들도 '아침마당'을 너무 사랑하시고 저도 일찍 일어나면 무조건 틀어 놓는 방송인데 출연하게 돼서 너무 신기하고 행복하다\"고 소감을 말했다. 이어 린은 '대결! 쌍쌍노래방' 코너에서 전유진과 함께 '보약같은 친구' 무대를 선보였다. 린은 특유의 감미로운 보이스와 무대 매너로 이목을 사로잡았고 전유진과 호흡을 드러냈다. 무대 후 린은 트로트 콘서트를 준비 중이라며 \"트로트 단독 공연은 처음이어서 많이 애쓰면서 준비하고 있다. 서울을 시작으로 부산, 대구, 전주까지 준비되어 있으니까 많이 놀러 와주세요\"라고 귀띔해 시청자들의 궁금증을 자아냈다. 또 린은 트로트곡 '이야'를 내공 깊은 가창력으로 완벽한 무대를 선사했고, 특히 \"트로트 부를 때 즐겁다\"며 남다른 트로트 사랑으로 눈길","link":"https://m.entertain.naver.com/now/article/477/0000525704","retrieved":1734080983629},{"title":"뉴진스 “가족 관련 소문 사실무근” 부인→또 가족회사 설립설","contents":"그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)가 소속사 어도어를 떠나 가족 설립 회사에 둥지를 틀 가능성이 있다는 설이 퍼지고 있다. 12월 13일 머니투데이는 최근 업계에서 뉴진스가 별도의 가족회사를 설립할 것이란 이야기가 나오고 있다고 보도했다. 이 매체는 뉴진스 멤버 가족회사 설립설이 사실일 경우 계약 위반이라는 법조계의 입장도 함께 전했다. 앞서 뉴진스 멤버들은 11월 14일 어도어 측에 전속계약 위반사항 시정을 요구하며 내용증명을 발송했다. 어도어가 해당 서신을 받은 날로부터 14일 이내 아래 위반사항들을 모두 시정해 주지 않을 경우 전속계약을 해지하겠다는 최후통첩이었다. 멤버들은 내용증명을 통해 \"멤버들의 가족, 친지 관련 근거 없는 소문이 떠돌고 있는데, 뉴진스는 이러한 소문과 아무런 관련이 없다. 거짓 소문을 퍼뜨려 뉴진스를 음해하는 자들이 있다면 단호히 대응할 것\"이라고 경고했다. 이는 최근 업계에 불거진 '뉴진스가 어도어를 나와 D사의 투자를 받는다'라는 내용의","link":"https://m.entertain.naver.com/now/article/609/0000932046","retrieved":1734080983631},{"title":"주지훈♥정유미 비밀 연애 포착, 좋아 죽네 “평생 함께하자” (사외다)","contents":"주지훈과 정유미 로맨스가 본격화된다. tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화 배희영 극본 임예진)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미 분)이 열여덟의 여름 아픈 이별 후 18년 만에 재회하는 ‘철천지원수들의 전쟁’ 같은 로맨스다. 지난 6화 윤지원은 석지원을 일거수일투족 신경 쓰는 지독한 ‘키스 후유증’을 보였다. 그런 가운데 차지혜(김예원 분) 방해로 두 사람이 또다시 엇갈렸다. 그 와중에 윤지원은 공문수(이시우 분) 고백의 순간에도 석지원을 떠올리며 혼란스러워했다. 극 말미에는 라일락이 흐드러지게 꽃 피우며 ‘라일락 연애 내기’가 석지원 승리로 종결됐다. 석지원의 ‘오늘부터 우리 1일’이라는 선언과 시작된 석지원과 윤지원의 비밀 연애. 제작진이 공개한 사진에는 학교 복도를 지나던 중 누군가의 호출에 깜짝 놀라 멈춰 서는 윤지원이 담긴다. 그 시선 끝에는 독목고 전교생, 교직원 시선을 피해 윤지원에게 데이트","link":"https://m.entertain.naver.com/now/article/382/0001168531","retrieved":1734080983632},{"title":"이석훈, 골든글러브 1루수 부문 시상[포토엔HD]","contents":"2024 KBO 골든글러브 시상식이 12월13일 오후 서울 강남구 코엑스 오디토리움에서 진행됐다. 이날 가수 이석훈이 시상자로 등장했다.","link":"https://m.entertain.naver.com/now/article/609/0000932045","retrieved":1734080983634}]}