{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김재중♥︎진세연, 이러다 열애설 나겠네..동거에 스킨십까지(‘나쁜기억지우개’)","contents":"MBN 새 금토미니시리즈 ‘나쁜 기억 지우개’의 김재중과 진세연이 한층 가까워진 모습으로 쌍방 로맨스를 예고해 설렘 지수를 높였다. 지난 23일 방송된 MBN 새 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영, 극본 정은영)의 7회에서 김재중과 진세연이 서로에게 점점 스며드는 모습으로 가슴을 요동치게 만들었다. 또 진세연이 김재중의 친구 이달로부터 떠나달라는 부탁을 받는 모습으로 이들 로맨스에 새로운 긴장감이 불어닥쳤다. 7회는 이군(김재중 분)이 이신(이종원 분)에게 주연(진세연 분)을 에이전시 군의 임시 팀 닥터라고 소개하는 동시에 “내 첫사랑. 어렸을 때 물가에서 날 구해준 생명의 은인”이라고 정식 소개하는 모습이 그려졌다. 이신은 주연을 모른 척하며 “처음 뵙겠다”고 무심하게 인사했지만, 곧바로 이군이 주연을 무의식적으로 살뜰히 챙기는 모습에 멈칫했다. 이후 주연이 함께 사무실에서 나온 이신을 향해 “피험자는 끝까지 책임지고 싶다”며 이군의 곁에 있는 이유를 설명하","link":"https://m.entertain.naver.com/now/article/109/0005142572","retrieved":1724454561653},{"title":"'백설공주' 변요한, 죽은 친구 시신 찾았다..11년만 재회[종합]","contents":"배우 변요한이 사라진 친구와 11년 만에 재회했다. 지난 23일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 3회에서는 고정우(변요한 분)가 11년 전 싸우고 헤어진 뒤 살해된 친구 심보영(장하은 분)의 백골 시신을 발견하면서 진실 추적기도 새로운 전환점을 맞이했다. 이에 '백설공주' 3회 시청률은 수도권 4.4%, 전국 4.6%를 기록하며 자체 최고 시청률을 경신했다. 또한 분당 최고 시청률은 4.9%까지 치솟으며 가파른 상승세를 보여주고 있다(닐슨코리아 기준). 자신을 찾아달라는 친구 심보영이 나오는 악몽에 시달리던 고정우는 우선 엄마를 육교에서 떠민 범인을 찾아 마을 곳곳을 탐색하기 시작했다. 육교 추락 사고의 목격자인 양흥수(차순배 분)를 찾아가 증언을 요청하기도 했지만 돌아오는 것은 마을에서 나가라는 협박뿐이었기에 고정우의 속은 까맣게 타들어 가고 있었다. 고정우의","link":"https://m.entertain.naver.com/now/article/108/0003260703","retrieved":1724454561653},{"title":"‘완벽한 가족’ 미스터리 퀸 윤세아, 하나부터 열까지 수상하다","contents":"윤세아가 미스터리와 호러를 오가며 극의 텐션을 끌어올렸다. 지난 22일 방송된 KBS 2TV ‘완벽한 가족’에서 하은주(윤세아 분)는 선희(박주현 분)에게 감추고 있는 비밀이 들킬까 노심초사하는 모습으로 은주와 진혁(김병철 분) 부부를 향한 의심을 키웠다. 은주는 딸을 진심으로 아끼는 듯싶다가도 딸에게 솔직하지 못한 의심스러운 행동들로 매 순간 의문을 자아냈다. 딸에게 숨기는 비밀의 방부터 끝까지 감춰야 하는 비밀과 비밀을 지키기 위한 계획까지 있는 부모. 탐정처럼 집안 곳곳 딸의 행적을 뒤쫓는 엄마. 평범함 제로의 완벽한 가족의 균열이 긴장감을 드높였다. 은주와 진혁은 선희가 어린 시절부터 일거수일투족을 감시했다. 어린 시절부터 선희의 일기장을 몰래 들여다보던 이들에게 선희의 일기장은 곧 데스노트가 됐다. 일기장에 적힌 선희를 울린 친구는 다음날 전학 소식과 더불어 죽었다는 흉흉한 소문까지 퍼졌다. 전학을 가버려 사실인지 알 수 없었지만 왜인지 은주와 진혁의 그림자가 드리운듯했다.","link":"https://m.entertain.naver.com/now/article/438/0000066920","retrieved":1724454561653},{"title":"'굿파트너' 장나라 폭주, 양육권 사수 위한 '갈등'..한재이 임신[종합]","contents":"'굿파트너' 한재이의 만행을 알게 된 장나라가 폭발했다. 지난 23일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 8회에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경(장나라 분), 김지상(지승현 분)의 모습이 그려졌다. 이 과정에서 딸 김재희의 상처, 최사라(한재이 분) 임신 소식을 알게 된 차은경의 분노는 긴장감을 증폭시켰다. 시청자 반응도 뜨거웠다. 8회 시청률은 수도권 15.3%, 전국 14.6%, 순간 최고 18.8%(닐슨코리아 기준)까지 치솟으며 동시간대 1위뿐만 아니라 한주간 전체 프로그램 중 1위를 차지했다. 2049 시청률은 4.7%를 기록하며 호응을 이어갔다. 이날 차은경과 김지상의 양육권 분쟁은 계속됐다. 김지상은 양육권자가 되기 위해 가사 조사에서 차은경을 깎아내리기에 바빴다. 차은경 역시 김지상의 주장에 자신이 아이를 위해 대부분의 경제활동을 담당했다고 반론을 제기하며 나섰다.","link":"https://m.entertain.naver.com/now/article/108/0003260702","retrieved":1724454561660},{"title":"'굿파트너' 지승현 외도, 딸이 가장 먼저 알았다...장나라 '충격+분노' [전일야화]","contents":"'굿파트너'에서 장나라가 충격에 휩싸였다. 지난 23일 방송된 SBS 금토드라마 '굿파트너' 8회에서는 차은경(장나라 분)이 자신의 딸이 아빠 김지상(지승현)의 외도부터 최사라(한재이)의 임신까지 모두 눈치채고 있었다는 것을 알고 분노하는 모습이 그려졌다. 앞선 방송에서는 김지상과 최사라의 관계가 조금씩 흔들리기 시작했다. 김지상은 딸 김재희(유나)의 양육권을 가져와야하는 상황에서 최사라와의 관계가 깊어지면 곤란했기에 최사라와 거리를 두려고 했다. 특히 김지상은 최사라에게 \"너와 내가 연인은 맞지만 결혼을 또 할 생각은 없다\"고 했고, 이에 눈물을 보이는 최사라를 향해 \"이럴거면 그만하자. 지친다\"고 말하기도. 관계에 금이 가기 시작하던 와중에 최사라는 김지상의 아이를 임신했다. 최사라는 자신을 밀어내려고 하는 김지상에게 임신 사실을 고백하면서 산부인과 동행을 원했다. 그리고 김재희의 책상 서랍에 일부러 초음파 사진을 넣어둬 임신 사실을 알게 하려는 계획적인 모습을 보이기도 했다.","link":"https://m.entertain.naver.com/now/article/311/0001763667","retrieved":1724454561660},{"title":"[종합] 장나라, 내연녀 멱살 잡았다…\"딸이 한재이 임신 먼저 알아\" 폭발 ('굿파트너')","contents":"한재이의 만행을 알게 된 장나라가 폭발했다. 지난 23일 방송된 SBS 금토드라마 ‘굿파트너’ 8회에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경(장나라 분), 김지상(지승현 분)의 모습이 그려졌다. 이 과정에서 딸 김재희의 상처, 최사라(한재이 분) 임신 소식을 알게 된 차은경의 분노는 긴장감을 증폭시켰다. 8회 시청률은 수도권 15.3%, 전국 14.6%, 순간 최고 18.8%까지 치솟았다. 이날 차은경과 김지상의 양육권 분쟁은 계속됐다. 김지상은 양육권자가 되기 위해 가사 조사에서 차은경을 깎아내리기에 바빴다. 차은경 역시 김지상의 주장에 자신이 아이를 위해 대부분의 경제활동을 담당했다고 반론을 제기하며 나섰다. 이에 회사에서 인정받고 승진이 중요했던 것이 아니냐며 비틀린 말을 쏟아내는 김지상에 인생이 부정당한 듯한 분노와 재희에 대한 미안함에 눈물이 흐르기 시작한 차은경. 그렇게 두 사람의 싸움은 극을 향해 치닫고 있었다. 차은경이 워킹맘 처지를 언","link":"https://m.entertain.naver.com/now/article/312/0000676720","retrieved":1724454561660},{"title":"14살 연상연하 신현빈X문상민, 클리셰 깨고 아는 맛 더한 ‘새벽 2시’ [TV보고서]","contents":"클리셰를 깬 로코가 온다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 재벌남(문상민)과 그와 헤어지려는 극 현실주의 능력녀(신현빈)의 고군분투기를 그린 오피스 로맨틱 코미디다. 8월 23일부터 매주 토, 일요일 오후 9시 쿠팡플레이에서 선공개 되고 같은 날 오후 9시 20분부터 채널A에서 방송된다. 특히 채널A는 6년만에 토일드라마를 편성해 눈길을 끈다. '새벽 2시의 신데렐라'는 14살 연상, 연하인 신현빈, 문상민을 남녀주인공으로 내세워 캐스팅 단계부터 관심을 끌었다. 연상연하 커플을 전면에 내세운 것을 시작으로 '새벽 2시의 신데렐라'는 다양한 로코 클리셰를 깨 아는 맛이 새로운 맛을 더했다. 신현빈은 현실 감각 200%의 능력자 팀장 여친 하윤서 역을, 문상민은 댕댕미 넘치는 순정파 연하 남친 서주원 역을 맡았다. 드라마는 두 사람이 이별하고 이후 다시 썸을 타는 모습을 그린다. 서민정 감독이 \"새벽2시가 신데렐라의 새로운 통금시간인지 질문을 받았는데,","link":"https://m.entertain.naver.com/now/article/609/0000889406","retrieved":1724450987042},{"title":"“이복동생 생겼다고”..장나라, 한재이 임신 먼저 안 딸에 ‘충격’ (‘굿파트너’)[어저께TV]","contents":"‘굿파트너’ 장나라가 임신 사실을 딸에게 알린 한재이에 분노했다. 23일 방송된 SBS 금토드라마 '굿파트너’(극복 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서는 차은경(장나라 분)이 내연녀 최사라(한재이 분)의 임신을 알게 되는 모습이 그려졌다. 이날 김지상(지승현 분)은 가사 조사에서 “애 입학, 졸업식 한 번도 간 적 없고요”라며 거짓 진술은 물론 “애 생일에는 항상 엄마가 없는 게 안타까워서 제가 직접 케이크를 만들어서 파티해 줬고 부모로서의 모든 역할을 혼자서 하는 그 기분, 외로움 안 당해본 사람은 절대 모른다”라고 차은경을 깎아내렸다. 차은경은 “저는 아이를 위해 대부분의 경제 활동을 책임졌다”고 했지만 김지상은 “핑계 참 좋다. 회사에서 인정받고 승진하고, 돈 많은 VIP들과의 영업 자리에 가는게 애 생일 보다 더 중요했잖아. 당신 그 시간에 애는 엄마 기다리다가 울며 잠들었어. 그렇게 13년이 흘렀고”라고 강조했다. 이에 차은경은 가정에 소홀했던 점","link":"https://m.entertain.naver.com/now/article/109/0005142558","retrieved":1724450987045},{"title":"장나라, 딸에 남편과 불륜+임신 알린 내연녀 한재이 멱살 잡았다[굿파트너]","contents":"장나라가 딸 유나에게 남편인 지승현과의 불륜과 임신 사실을 알린 상간녀 한재이의 멱살을 잡았다. 23일 오후 방송된 SBS 금토드라마 '굿파트너' 8회에서 가사 조사관은 차은경(장나라 분)에게 \"재희(유나 분)가 아빠(김지상/지승현 분)와 사라 이모(한재이 분)가 바람을 피웠다는 사실을 엄마보다 더 먼저 알았다고 해요\"라고 알렸다. 차은경은 경악했고, 가사 조사관은 서류를 건넸다. 김재희가 \"저는 더 이상 어린애가 아닌데 아빠랑 사라 이모는 제가 절대 모를 거라고 생각했나 봐요. 눈앞에서 절 속이고, 기회를 줬는데도 끝까지 거짓말했어요\"라고 고백했기 때문. 당시 잠에 들려던 김재희는 김지상과 최사라의 키스 등 짙은 애정행각을 목격한 바 있다. 그러나 이는 최사라의 계략이었다. 이를 본 차은경은 눈물을 흘렸고, 가사 조사관은 \"그리고... 이건 저도 차마 입이 안 떨어지는데요...\"라고 운을 뗐다. 차은경은 \"다 말씀해 주세요\"라고 청했고, 가사 조사관은 \"이복동생이 생겼다고 하더군요","link":"https://m.entertain.naver.com/now/article/117/0003864198","retrieved":1724450987047},{"title":"[스브스夜] '굿파트너' 유나, \"엄마에게 짐이 되고 싶지 않아\"…지승현의 외도 장나라보다 먼저 알았다","contents":"장나라가 유나의 진심을 알고 오열했다. 23일 방송된 SBS 금토드라마 '굿파트너'에서는 재희의 진심을 알고 충격에 빠진 차은경의 모습이 그려졌다. 이날 재희는 김지상이 꾸며 놓은 자신의 방 책상 서랍에서 초음파 사진을 발견하고 충격을 감추지 못했다. 그리고 초음파 사진만으로도 무슨 일인지 알아챈 재희는 오열했다. 며칠 후 최사라를 만난 재희는 그에게 임신했냐며 단도직입적으로 물었다. 이에 최사라는 \"어머 봤구나\"라며 시치미를 뗐고, 일부러 둔 것은 아니라고 잡아뗐다. 이어 그는 자신도 재희 생각을 많이 한다며 뻔뻔한 모습을 보였다. 그러자 재희는 그 아이가 김지상의 아이가 맞는지 물었다. 최사라는 \"응. 네 동생이야. 우리 사랑이한테 좋은 언니 되어줄 거지?\"라고 말했다. 이에 재희는 차은경도 알고 있는지 물었다. 이를 들은 최사라는 \"아니. 네 엄마가 알면 소송은 길어지고 기사도 나오겠지?\"라고 말했다. 차은경에 사과했는지 묻는 재희에게 최사라는 \"재희야 미안해. 그런데 넌 엄마","link":"https://m.entertain.naver.com/now/article/416/0000307664","retrieved":1724429500905},{"title":"최시원-정인선-이태환, 애정 삼각 관계 시작..3자대면[DNA러버]","contents":"TV CHOSUN 'DNA 러버' 최시원-정인선-이태환이 미묘한 삼각관계의 조짐을 보이는 '불안한 3자 대면' 현장이 공개됐다. TV CHOSUN 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 지난 방송에서는 슈퍼털 발모제로 얽히고설킨 심연우(최시원)와 한소진(정인선)이 서로에게 운명적으로 빠져드는 '포옹 낙하 엔딩'으로 설렘을 선사했다. 특히 목숨을 끊으려는 산모를 살리고자 자신의 가족을 잃은 사연까지 털어놓으며 진심을 전한 한소진을 심연우가 감싸 안은 채 떨어지는 모습이 판타지스럽게 펼쳐지면서 앞으로의 스토리에 대한 기대감을 끌어올렸다. 최시원-정인선-이태환이 각각 상반된 표정으로 긴장감을 드리우고 있는 '3색 3자 대면' 장면이 그려진다. 극 중 심연우(최시원)와 한소진(정인선)이 서강훈(이태환)의","link":"https://m.entertain.naver.com/now/article/108/0003260676","retrieved":1724429500906},{"title":"구성환 \"'나혼산' 출연 후 2개월간 광고 5편 찍어..꽃분이도 함께\"","contents":"'나 혼자 산다'에서 배우 구성환이 '대세' 인기를 자랑했다. 24일 오후 방송된 MBC '나 혼자 산다' 559회에선 무지개 회원 구성환의 반가운 재출연이 그려졌다. 이날 구성환의 등장에 기안84, 박나래 등 멤버들은 \"밖에서 자주 보고 있다. 기사랑 광고에 많이 나오더라. 금메달 딴 줄 알았다\"라고 치켜세웠다. 그러자 구성환은 \"'나 혼자 산다' 출연 이후 두 달 동안 배달 앱, 치킨, 페이 광고, 선크림 등 광고 다섯 편을 찍었다\"라고 밝혀 놀라움을 자아냈다. 구성환은 \"치킨 광고는 꽃분(반려견)이랑 찍은 거다\"라고 얘기했다. 이내 그는 \"이게 진짜 다 '나 혼자 산다' 덕분이다. 감사하다\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003260675","retrieved":1724429500909},{"title":"'굿파트너' 지승현, \"나 혼자 아이 다 키웠다\"…장나라 비난하며 양육권 주장","contents":"지승현이 양육권을 얻기 위해 장나라를 공격했다. 23일 방송된 SBS 금토드라마 '굿파트너'에서는 가사 조사관과 만난 차은경과 김지상의 모습이 그려졌다. 이날 김지상 측 변호사는 차은경에 대해 무조건 깎아내리라고 했다. 양육권을 얻기 위해서라면 어차피 입증을 할 수 없으니 최대한 차은경에 대한 좋지 않은 이야기를 하라는 것. 이에 김지상은 혼자 재희를 키웠다며 차은경은 일에 미쳐서 새벽이 되어야 돌아왔다고 했다. 그러면서 재희의 졸업식이나 입학식에도 온 적이 없다며 사실을 왜곡했다. 이어 김지상은 혼자 육아에 대한 지식도 다 공부를 해서 재희를 키웠다며 \"최근에 첫 생리 시작했을 때도 제가 생리대 사다 줬어요\"라고 했다. 그리고 김지상은 부모로서의 모든 역할을 혼자서 하는 그 기분 그 외로움을 안 당해본 사람은 절대 모른다고 감정에 호소했다. 이에 차은경은 \"저는 아이를 위해 대부분의 경제활동을 담당했다\"라며 육아에 소홀할 수밖에 없던 이유를 밝혔다. 그러자 김지상은 \"그건 당신을","link":"https://m.entertain.naver.com/now/article/416/0000307663","retrieved":1724429500910}]}