{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'선주씨' 최정윤X정영섭, 불륜 발각…심이영에 \"망신 주면 고소할 것\"","contents":"최정윤과 정영섭이 적반하장과 안하무인 태도를 보였다. 26일(목) 방송된 MBC '친절한 선주씨'에서는 피선주(심이영 분)가 남편 전남진(정영섭 분)의 내연녀가 진상아(최정윤 분)임을 알았다. 이날 피선주는 진건축으로 면접을 보러 가던 중 전남진이 진상아와 함께 있는 모습을 목격, 내연녀가 진상아임을 알았다. 울분에 차 분노를 토하는 피선주에게 진상아는 \"네 반응, 수준 떨어진다\"고 비아냥거렸고 피선주는 진상아에게 커피를 뿌렸다. 그러자 진상아는 피선주의 얼굴에 커피를 끼얹으며 \"이 정도 각오하고 뿌렸어야지. 남편 키워줄 능력 없으면 발목 잡지 마\"라고 했다. 두 사람이 싸우던 도중 피선주가 넘어지자 전남진은 \"왜 여기까지 나타나서 그래. 너 나 미행하냐?\"고 따졌고, 진상아는 \"회사 가서 망신 주고 해봐. 합의금에 명예훼손까지 추가할 거다. 지금 경찰 안 부르는 건 너 봐주는 거다\"며 안하무인 태도를 보였다. 특히 전남진은 진상아를 챙기며 피선주에겐 \"너 옷차림이 중요한 데서 근무","link":"https://m.entertain.naver.com/now/article/408/0000247367","retrieved":1735215267718},{"title":"채수빈 눈물 닦아주는 ♥유연석이라니, 1위 싹쓸이 '대박'…결말 어떨까? (지거전)","contents":"유연석, 채수빈의 로맨스 케미가 과몰입을 유발하며 시청자들의 최애 커플로 자리매김했다. 지난 20일(금), 21일(토) 방송된 MBC 금토드라마 ‘지금 거신 전화는’ 7, 8회에서는 백사언(유연석 분)과 홍희주(채수빈)가 쇼윈도 부부를 벗어나 진정한 마음을 나누며 서로에게 다가갔다. 아슬아슬하면서도 애틋한 두 사람의 격정 멜로가 수신자(‘지금 거신 전화는’ 드라마 팬 애칭)들의 마음을 사로잡고 있는 가운데, 큰 변화가 찾아온 ‘사주커플’의 로맨스 포인트를 짚어봤다. #서로를 원하는 사언-희주의 애틋 키스 사언은 희주가 원해서 한 정략결혼이 아니었기에, 그녀를 냉랭하게 대하며 정을 주지 않았다. 하지만 협박 전화 한 통이 두 사람의 관계를 요동치게 만들었다. 사언은 협박범 406으로 위장한 희주로 인해 그녀의 진짜 속마음이 관심, 애정, 이해라는 것을 눈치챘고 그렇게 두 사람은 한걸음 가까워졌다. 7회 방송 말미, 사언은 아내에게 입을 맞추며 20년간 참아왔던 희주에 대한 감정을 터트","link":"https://m.entertain.naver.com/now/article/311/0001810625","retrieved":1735215267719},{"title":"고윤정, '조명가게' 깜짝 등장...'무빙' 세계관 이어지나","contents":"배우 고윤정이 '조명가게'에 깜짝 카메오로 등장했다. 고윤정은 지난 18일 공개된 디즈니+의 오리지널 시리즈 '조명가게' 마지막 에피소드인 8회 쿠키 영상에 출연했다. 캐릭터들의 이야기가 마무리 된 가운데, 고윤정은 정원고등학교 붕괴 사건의 참고인으로 경찰서를 찾은 희수 역을 맡아 형사(배성우)와 만나는 장면을 연기했다. 극 중 희수는 형사의 \"안 다쳤냐\"는 질문에 덤덤하게 \"네 저 안 다치는데요\"라고 답하며 아무렇지 않은 모습을 보였다. 이 대사는 고윤정이 출연했던 전작 무빙 속 재생 능력을 지닌 희수를 떠올리게 하며 팬들에게 신선한 재미를 선사했다. '조명가게'는 배우 김희원이 첫 연출을 맡은 작품으로, 고윤정은 김희원과 '무빙'에서 사제 관계로 호흡을 맞췄던 인연을 계기로 이번 작품에 특별 출연했다. 또한 '무빙', '조명가게'를 집필한 강풀 작가와의 각별한 인연도 이어가게 되어 그 의미가 더욱 남다르다. 고윤정의 깜짝 등장은 조명가게 마지막 에피소드를 더욱 특별하게 만들며 시","link":"https://m.entertain.naver.com/now/article/445/0000265634","retrieved":1735215267719},{"title":"‘오징어게임2’ 드디어 공개..조유리, 제2의 정호연 될까[Oh!쎈 이슈]","contents":"‘오징어 게임2’에 캐스팅 돼 공개 전부터 주목받은 배우 조유리가 ‘제2의 정호연’이 될 수 있을지 관심이 모아지고 있다. 넷플릭스 오리지널 ‘오징어 게임2’가 오늘(26일) 공개됐다. 전 세계에서 많은 팬이 기다렸던 만큼 새로운 인물에 대한 관심도 높았다. 특히 새 등장인물 중 조유리의 출연은 의외였다. 아이돌 아이즈원으로 대중에게 잘 알려져 있기 때문. 배우보다 가수로 더 익숙한 조유리가 ‘오징어 게임2’에 합류했다는 소식이 전해진 후 조유리를 향한 대중의 관심은 폭발적이었다. 조유리가 극 중 어떤 역할을 맡았고 어떤 연기를 펼쳤을 지 궁금증을 자아냈다. 최근 공개된 캐릭터 소개에서 조유리가 맡은 역할은  잘못된 투자 정보로 게임에 참가하게 된 준희 캐릭터였다. 조유리는 어려운 오디션을 통과해 ‘오징어 게임2’에 출연했다. 지난 20일 유튜브 채널 ‘아이돌격’의 웹 콘텐츠 ‘라면 먹고 갈래?’에서 ‘오징어 게임2’에 어떻게 출연하게 됐는지 묻는 질문에 조유리는 “회사 통해 오디션","link":"https://m.entertain.naver.com/now/article/109/0005218078","retrieved":1735215267719},{"title":"역시 소문난 잔치답네! ‘오징어게임2’ 관전 포인트 공개","contents":"넷플릭스(Netflix) 시리즈 ‘오징어 게임’ 시즌2가 바로 오늘 오후 5시 공개와 함께 놓쳐서는 안 될 관전 포인트 TOP 3를 공개했다. 전 세계가 주목하는 역대 최고 인기작, ‘오징어 게임’의 컴백 ​복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기 ‘오징어 게임’ 시즌2의 첫 번째 관전 포인트는 전 세계에서 가장 인기 있는 넷플릭스 시리즈 ‘오징어 게임’의 귀환, 그 자체다. 어린 시절 추억의 게임이 목숨을 건 데스 게임이 되는 기발한 발상과 돈이 목숨까지 좌우하는 극단적인 자본주의 질서 안에서 인간의 본성을 낱낱이 드러낸 스토리로 세계적인 사랑을 받았던 ‘오징어 게임’ 시즌1은 비영어권 아시아 작품 최초로 제74회 프라임타임 에미® 시상식, 제79회 골든 글로브® 시상식 등 유수의 국내외 시상식에서 수상하며 폭발적인 반응을 얻은 바 있다. 이를 증명하","link":"https://m.entertain.naver.com/now/article/410/0001043261","retrieved":1735211223778},{"title":"채수빈, 유연석과 알콩달콩 데이트 현장 포착..'지거전' 촬영 현장 공개","contents":"배우 채수빈의 '지금 거신 전화는' 촬영 현장을 즐기는 방법이 공개됐다. 26일 소속사 킹콩 by 스타쉽 측은 MBC 금토드라마 '지금 거신 전화는'에서 '홍희주' 역으로 출연하는 채수빈의 촬영 현장 비하인드를 여러 장 공개했다. 공개된 사진 속 채수빈은 강아지를 끌어안은 채 환한 미소를 짓고 있다. 특히 백사언(유연석 분)과의 평범한 일상을 꿈꾸는 희주의 바람이 고스란히 느껴지는 그의 밝은 표정은 보는 이들까지 미소 짓게 만든다. 또 다른 사진에서 채수빈은 놀이공원 회전목마에 앉아 브이 포즈를 지으며 사랑스러움을 자아낸다. 반면 그는 대본을 연구할 때는 진지한 얼굴로 집중하고 있어 눈길을 끈다. 이처럼 채수빈은 늘 웃음이 끊이지 않는 모습으로 촬영 현장을 훈훈하게 이끄는가 하면, 매 장면 대본을 손에서 놓지 않으며 열정을 불태웠다는 후문이다. 채수빈은 홍희주에 과몰입하게 만드는 캐릭터 소화력으로 '지금 거신 전화는'에 더욱 빠져들게 했다. 그는 희주가 사언에게 협박범인 척 했던 사","link":"https://m.entertain.naver.com/now/article/108/0003291795","retrieved":1735211223788},{"title":"“인간 이기심과 욕망” 돈이 뭐길래…‘오징어 게임2’ 관전포인트 셋","contents":"‘오징어 게임’ 시즌2가 한층 거대해진 스케일과 꽉찬 재미를 선사한다. 넷플릭스는 26일 ‘오징어 게임’ 시즌2 5시 공개와 관전 포인트 톱3를 공개했다. 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기를 그린다. #새로운 게임, 확장된 스토리, 더욱 강렬해진 서스펜스 어린 시절 추억의 게임이 목숨을 건 데스 게임이 되는 기발한 발상과 돈이 목숨까지 좌우하는 극단적인 자본주의 질서 안에서 인간의 본성을 낱낱이 드러낸 스토리로 세계적인 사랑을 받았던 시즌1은 비영어권 아시아 작품 최초로 제74회 프라임타임 에미 시상식, 제79회 골든 글로브 시상식 등 유수의 국내외 시상식에서 수상하며 폭발적인 반응을 얻은 바 있다. 이를 증명하듯, 누적 시청 시간 22억 시간을 돌파하는 전례없는 기록까지 세우며 역대 최고 인기작의 타이틀을 얻은 ‘오징어 게임’이 시즌2에서 새로워진 게임","link":"https://m.entertain.naver.com/now/article/241/0003404087","retrieved":1735211223789},{"title":"재벌가 치정 로맨스, 숏폼으로 만난다...'나쁜 남자의 사랑법' 공개","contents":"재벌가의 치정 로맨스를 숏폼으로 만날 수 있게 됐다. 지난 24일 국내 최초 숏폼 드라마 플랫폼 '탑릴스'가 재벌가의 치정 로맨스를 다룬 신작 '나쁜 남자의 사랑법'을 공개했다. '나쁜 남자의 사랑법'은 복수를 꿈꾸는 남자와 가족을 지키기 위해 모든 것을 걸어야 하는 여자의 위험한 사랑 이야기를 그린 드라마다. 박정원, 손정혁, 한석우, 정의제, 정지수 등 청춘 배우들이 '나쁜 남자의 사랑법'의 치명적이고 아찔한 관계성을 흥미진진하게 풀어나가며 몰입도를 높인다. 박정원과 손정혁이 각각 불패 신화를 자랑하는 변호사 최윤하 역과 성천그룹 회장의 둘째 아들 성지훈 역을 맡아 각자의 목적을 이루기 위한 위험한 거래를 시작하고 여기에 한석우, 정의제, 정지수가 합류했다. 한편, '나쁜 남자의 사랑법'은 국내 최초 숏폼 드라마 플랫폼 '탑릴스'에서 시청할 수 있다. 사진=탑릴스","link":"https://m.entertain.naver.com/now/article/445/0000265628","retrieved":1735211223789},{"title":"현실연기? '대마초 논란' 탑, '오징어게임2' 소금 뿌린 '약쟁이 래퍼' [Oh!쎈 팩폭]","contents":"(※이 기사에는 스포일러가 있습니다.) 실제 대마초로 마약 론란에 휩싸였던 빅뱅 출신 탑(최승현)이 국내 비판 여론을 뒤집고 '오징어게임2'에 결국 등장했다. 그것도 마약에 찌든 래퍼로. 현실감을 살리려고 했던 것일까. 적어도 비판을 뒤집기엔 역부족이었다. 넷플릭스 오리지널 시리즈 '오징어 게임 시즌2(감독 황동혁, 약칭 오징어게임2)'가 26일 넷플릭스에서 공개됐다. 넷플릭스 역대 글로벌 시청 1위로 전세계에 신드롬을 일으켰던 '오징어 게임'의 후속작으로 7회 전편이 한꺼번에 공개돼 기대감과 자신감을 짐작하게 했다. 그러나 K콘텐츠 붐을 알린 '오징어게임' 시리즈라고 하더라도, 시즌2를 향한 우려도 존재했다. 바로 탑의 출연이다. 한국에서는 대마초 논란으로 물의를 빚고 뜨거운 사랑을 받던 빅뱅에서도 탈퇴한 탑이다. 그가 아무리 배우 최승현으로 나선다고 한들, 제대로 된 사과나 팬들에 대한 미안함, 반성의 태도 없이 연예계에서 활동하는 것은 환영받지 못했다. 오히려 글로벌 대작인 '","link":"https://m.entertain.naver.com/now/article/109/0005218014","retrieved":1735211223789},{"title":"‘오징어게임2’ 본편 떴다! 죽음의 게임에 다시 뛰어드는 이정재","contents":"'오징어 게임' 시즌2가 바로 오늘, 12월 26일 오후 5시 공개됐다. #1 전 세계가 주목하는 역대 최고 인기작의 컴백 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기 '오징어 게임' 시즌2의 첫 번째 관전 포인트는 전 세계에서 가장 인기 있는 넷플릭스 시리즈 '오징어 게임'의 귀환, 그 자체다. 어린 시절 추억의 게임이 목숨을 건 데스 게임이 되는 기발한 발상과 돈이 목숨까지 좌우하는 극단적인 자본주의 질서 안에서 인간의 본성을 낱낱이 드러낸 스토리로 세계적인 사랑을 받았던 '오징어 게임' 시즌1은 비영어권 아시아 작품 최초로 제74회 프라임타임 에미® 시상식, 제79회 골든 글로브® 시상식 등 유수의 국내외 시상식에서 수상하며 폭발적인 반응을 얻은 바 있다. 이를 증명하듯, 누적 시청 시간 22억 시간을 돌파하는 전례없는 기록까지 세우며 역대 최고 인기작의 타이틀","link":"https://m.entertain.naver.com/now/article/609/0000936548","retrieved":1735204144199},{"title":"이정재VS이병헌, 다시 한판 붙는다…'오징어 게임2' 공개","contents":"세계적인 엔터테인먼트 서비스 넷플릭스(Netflix) 시리즈 '오징어 게임' 시즌2가 바로 오늘 오후 5시 공개와 함께 놓쳐서는 안 될 관전 포인트 TOP 3를 공개했다. #1 전 세계가 주목하는 역대 최고 인기작, '오징어 게임'의 컴백 황동혁 감독이 선보이는 새로운 게임, 확장된 스토리, 더욱 강렬해진 서스펜스! 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기 '오징어 게임' 시즌2의 첫 번째 관전 포인트는 전 세계에서 가장 인기 있는 넷플릭스 시리즈 '오징어 게임'의 귀환, 그 자체다. 어린 시절 추억의 게임이 목숨을 건 데스 게임이 되는 기발한 발상과 돈이 목숨까지 좌우하는 극단적인 자본주의 질서 안에서 인간의 본성을 낱낱이 드러낸 스토리로 세계적인 사랑을 받았던 '오징어 게임' 시즌1은 비영어권 아시아 작품 최초로 제74회 프라임타임 에미® 시상식, 제79회 골","link":"https://m.entertain.naver.com/now/article/408/0000247351","retrieved":1735204144200},{"title":"‘20대’ 정지소, 70대 정보석이 남사친이었다(‘수상한 그녀’)","contents":"정지소가 정보석에게 자신의 비밀을 밝힌다. 26일 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순, 극본 허승민) 4회에서는 오두리(정지소 분)가 남사친 박갑용(정보석 분)에게 도움을 요청한다. 앞선 3회 방송에서는 두리가 자신에게 집적대는 남자와 시비가 붙어 대니얼 한(진영 분)의 도움을 받게 된 장면이 분당 최고 시청률 4.8%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 안방극장에 설렘을 선사했다. 갑용이 자신의 하나뿐인 여사친 오말순(김해숙 분)이 사라지자 그녀를 오매불망 찾아다니며 걱정스러운 심정을 내비친 가운데, 오늘(26일) 공개된 스틸에는 두리가 갑용에게 자신의 비밀을 밝히는 모습이 담겨 있어 흥미를 자극한다. 갑작스럽게 젊어진 모습으로 나타나 자신이 오말순이라 주장하는 젊은 말순의 모습에 갑용은 그녀가 말순이란 사실을 쉽게 믿지 못한다. 스틸만으로도 갑용의 혼란스러운 마음이 고스란히 엿보이는데. 여기에 두리는 자신이 말순이란 걸 증명해 보이기 위해","link":"https://m.entertain.naver.com/now/article/109/0005217936","retrieved":1735204144205},{"title":"베일 벗은 ‘오겜2’, 인간은 선한 본성을 가졌는가 묻다","contents":"인간의 본성은 선한가. 집단 지성의 결과물은 민주적이며, 합리적인가. 넷플릭스 시리즈 ‘오징어 게임’ 시즌2(오징어 게임2)는 진지하고 가혹한 질문을 던진다. ‘오징어 게임2’가 26일 드디어 공개됐다. 2021년 추석 연휴 공개돼 전무후무한 K콘텐츠 기록을 세운 지 3년여 만이다. 전 세계 시청자들의 기대를 안고 베일을 벗은 시즌2엔 지난 시즌 활약한 주인공 기훈(이정재)과 프론트맨(이병헌)에 더해 새로운 인물들이 다양한 설정으로 등장해 또 한 번의 생존 경쟁을 펼친다. 지난 서바이벌에서 우승해 456억원이라는 거액을 손에 넣은 기훈은 절박한 사람들을 대상으로 하는 이 잔인한 게임을 멈추려 한다. 직접 게임에 뛰어든 프론트맨은 기훈의 의지를 계속해서 시험한다. 시즌1이 게임에서 우승하기 위핸 인물들의 분투였다면 시즌2는 ‘과연 이 게임을 멈출 수 있을 것인가’에 관한 이야기다. 기훈은 인간의 선한 본성을, 프론트맨은 악한 본성을 상징한다. 기훈은 ‘무궁화꽃이 피었습니다’ 게임에서","link":"https://m.entertain.naver.com/now/article/005/0001748131","retrieved":1735204144210},{"title":"[TV톡] '마약전과' 탑 캐스팅 이유 결과물로 보여주신다면서요?","contents":"넷플릭스 역대 최고 인기작이자 전 세계를 열광시킨 시리즈 '오징어 게임'이 드디어 시즌2를 공개했다. 2021년 처음 공개 이후 어린 시절 추억의 게임이 죽음의 게임이 되는 기발한 발상, 극단적인 자본주의 질서 안에 경쟁적으로 변질되는 인간의 본성을 드러낸 스토리로 세계인의 마음을 울린 '오징어 게임'이다. 비영어권, 아시아 작품 최초로 제74회 프라임타임 에미® 시상식 수상뿐만 아니라, 제79회 골든 글로브® 시상식, 제28회 미국 배우 조합상®, 제27회 크리틱스 초이스 시상식, 제58회 백상예술대상 등 유수의 국내외 시상식에서 수상을 이어가며 전례 없는 기록을 세웠다. '오징어 게임'이 공개된 지 3년. 시청자에게 3년의 시간이 지난 만큼 시즌2에서도 3년의 세월이 흘러 456번 ‘기훈’은 잔혹한 게임을 끝내기 위해 게임의 주최자를 찾는 이야기를 시작했다. 시즌2를 기다려온 시청자들은 많은 기대도 하고 있겠지만 반면 많은 걱정도 하고 있다. 바로 캐스팅 단계부터 부정적인 반응이","link":"https://m.entertain.naver.com/now/article/408/0000247349","retrieved":1735200703797},{"title":"'예수정♥' 안석환 \"내 역할 로코인 줄...로맨스 하고 싶어\" ('실버벨')[일문일답]","contents":"‘실버벨이 울리면’에서 시간이 흐르고 기억을 잃어도 사랑만큼은 잃지 않은 감동 로맨스를 선보인 배우 예수정, 안석환 커플이 독특한 소재라 어려웠지만 이 작품에 부부로 출연을 결심할 수밖에 없었던 이유를 일문일답으로 밝혔다. 최근 공개된 STUDIO X+U 새 드라마 ‘실버벨이 울리면’(극본 홍윤정, 감독 최병길)에서 안석환은 ‘초기 중증 인지기능 장애’라는 병으로 기억을 잃었지만, 다시 아내에게 사랑에 빠지는 남편 오석조(안석환 분)를 맡았다. 예수정은 그런 남편을 보살피다 잊고 있던 설렘과 소녀 감성을 다시 살려낸 아내 박수향(예수정 분)을 연기했다. 예수정은 “우리들이 맞이하게 될 ‘실버삶’의 엿보기다”라며 작품을 통해 중장년·노년을 미리 경험해 볼 수 있다고 전했다. 또 안석환은 “’초기 중증 인지기능 장애’로 투병 중인 역할이라 무거웠다. 하지만 부드러운 멜로에 대한 바람이 있었다”라며 ‘실버벨이 울리면’을 선택한 이유를 밝혔다. 다음은 노년이지만 아이 같은 순수함을 지닌 로","link":"https://m.entertain.naver.com/now/article/109/0005217924","retrieved":1735200703800},{"title":"채수빈, 유연석과 오해 풀었는데…사고 소식에 좌절(‘지거전’)","contents":"MBC 금토드라마 ‘지금 거신 전화는’. 사진|MBC 채수빈이 유연석을 위해 큰 결심을 내린다. 오는 27일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’ 9회에서는 홍희주(채수빈 분)가 백의용(유성주 분)과 심규진(추상미 분)을 찾아간다. 앞선 방송에서 백사언(유연석 분)과 희주는 서로를 향한 오해를 풀며 마음을 확인했다. 하지만 납치범(박재윤 분)이 두 사람의 바로 옆까지 다가와 압박하며 긴장감을 높였다. 납치범을 뒤쫓던 사언은 낚시터지기 정상훈(김준배 분)으로부터 ‘그놈이 살아 있다’라는 메시지를 받고 바로 낚시터로 향했지만, 이미 그곳은 불길에 휩싸인 뒤였고 사언은 상훈을 구하다 의식을 잃었다. 그 시각, 희주는 의붓언니 홍인아(한재이 분)로부터 사언이 백씨 가문의 핏줄이 아니라는 충격적인 비밀을 들었다. 이 가운데 9회 본방송을 하루 앞둔 오늘(26일) 공개된 스틸에는 희주가 시부모 의용, 규진을 만난 모습이 담겼다. 가족이지만, 얼음장같이 차가운 세 사람의 분위기가 더욱","link":"https://m.entertain.naver.com/now/article/468/0001117325","retrieved":1735200703802},{"title":"[TV톡] '오징어 게임 시즌2' 형보다 나은 아우 나왔다! 대박 이유 7가지","contents":"넷플릭스 역대 최고 인기작이자 전 세계를 열광시킨 시리즈 '오징어 게임'이 드디어 시즌2를 공개했다. 2021년 처음 공개 이후 어린 시절 추억의 게임이 죽음의 게임이 되는 기발한 발상, 극단적인 자본주의 질서 안에 경쟁적으로 변질되는 인간의 본성을 드러낸 스토리로 세계인의 마음을 울린 '오징어 게임'이다. 비영어권, 아시아 작품 최초로 제74회 프라임타임 에미® 시상식 수상뿐만 아니라, 제79회 골든 글로브® 시상식, 제28회 미국 배우 조합상®, 제27회 크리틱스 초이스 시상식, 제58회 백상예술대상 등 유수의 국내외 시상식에서 수상을 이어가며 전례 없는 기록을 세웠다. '오징어 게임'이 공개된 지 3년. 시청자에게 3년의 시간이 지난 만큼 시즌2에서도 3년의 세월이 흘러 456번 ‘기훈’은 잔혹한 게임을 끝내기 위해 게임의 주최자를 찾는 이야기를 시작했다. 시즌2를 만든다고 했을 때 기대도 많았지만 한편으로는 우려도 있었다. K-콘텐츠 열풍의 시작이었던 '오징어 게임' 덕분에","link":"https://m.entertain.naver.com/now/article/408/0000247348","retrieved":1735200703811},{"title":"[‘오징어게임2’ SS특집⑤] 시즌1 때보다 확실히 떨어진 밀도감→집중할 캐릭터 정했어야","contents":"* 본 기사는 ‘오징어게임2’에 대한 강한 스포일러를 포함하고 있습니다. 넷플릭스 오리지널 ‘오징어게임2’가 26일 오후 5시 전세계에 공개되며 다시 한번 글로벌 인기를 예고하고 있다. 스포츠서울은 지난 23일 서울 강남구 메가박스 코엑스에서 시즌2 전회차 7회분을 사전 시사했다. 이에 이번 시즌에서 주목해야 할 이야기와 캐릭터를 입체적으로 분석한 기사를 내놓는다. &lt;편집자주&gt; ○△□① 유기적으로 연결되지 않은 게임 안과 밖 ‘오징어게임2’ 위하준. 사진 | 넷플릭스 ‘오징어게임2’ 초반, 준호(위하준 분)의 분량은 상당하다. 경찰인 동시에 시즌1에서 게임 내 잠입했기에 기대감은 극이 진행될수록 커진다. 프론트맨 동생이기도 한 데다 기훈과 함께 게임을 좌절시키려고 하지만, 아무 역할도 하지 못한다. 경찰을 동원해 보려 상층부에게 미친놈 취급만 받는다. 낚싯배를 타고 섬을 잠입하려 하지만, 어느 섬인지도 특정하질 못한다. 기대는 금방 실망으로 바뀐다. 기훈이 사장으로 있는 ‘핑크모텔’","link":"https://m.entertain.naver.com/now/article/468/0001117324","retrieved":1735200703813},{"title":"[‘오징어게임2’ SS특집④] 데스매치를 풀어가는 5인…이정재·이병헌·강애심·박성훈·최승현","contents":"* 본 기사는 ‘오징어게임2’에 대한 강한 스포일러를 포함하고 있습니다. 넷플릭스 오리지널 ‘오징어게임2’가 26일 오후 5시 전세계에 공개되며 다시 한번 글로벌 인기를 예고하고 있다. 스포츠서울은 지난 23일 서울 강남구 메가박스 코엑스에서 시즌2 전회차 7회분을 사전 시사했다. 이에 이번 시즌에서 주목해야 할 이야기와 캐릭터를 입체적으로 분석한 기사를 내놓는다. &lt;편집자주&gt; ① 456억원의 상금을 탄 성기훈(이정재 분), 456번으로 다시 돌아왔다 ‘오징어게임2’ 성기훈(이정재 분). 사진 | 넷플릭스 “456억 원을 모았는데, 왜 이 게임을 다시 하는 거에요?” 사람들이 묻는다. 그 많은 돈을 벌고도 왜 다시 목숨을 건 ‘오징어게임’에 참여하게 됐는지 의아해한다. 명료하다. 이 게임을 무력화시키기 위해서다. 사람의 목숨값을 1억원으로 책정, 이를 놓고 사람들의 욕망을 부채질하는 프론트맨의 계획을 좌절시키기 위해서다. 계획은 쉽지 않다. 게임이 거듭되며 참가자들은 반으로 쪼개진다","link":"https://m.entertain.naver.com/now/article/468/0001117323","retrieved":1735200703816},{"title":"탑, 발연기도 TOP...사과해요, 전세계 시청자한테 [TEN피플]","contents":"그룹 빅뱅 출신 탑의 부족한 연기가 '오징어 게임2'의 발목을 제대로 잡았다. \"웰컴 투 더 타노스 월드\"라고 외치는 그의 연기력은 산통을 제대로 깬다. 넷플릭스는 26일 오후 5시 '오징어 게임' 시즌2를 공개했다. '오징어 게임' 시즌2는 넷플릭스는 물론이고, OTT 최대 기대작으로 꼽히지만 작품의 뒷맛은 어딘가 찝찝하다. 넷플릭스는 지난 23일 취재진을 대상으로 '오징어 게임' 시즌2 7편 전편을 공개하며 자신감을 보였지만, 뚜껑을 연 시즌2는 어색한 랩을 쏟아내던 탑(타노스 역)의 연기가 주인공인 이정재(기훈 역)나 이병헌(프론트맨 역)의 존재감을 잊게 할 만큼 충격적이다. 극 중 타노스는 힙합 서바이벌 준우승자 출신의 래퍼다. 마약 중독자이고, 코인으로 많은 돈을 날린 은퇴한 연예인이다. 연기는 어색했지만, 탑의 실제 모습은 작품 속 캐릭터와 완전히 하나 된 '캐아일체'를 자랑하긴 했다. 실제로 탑은 대마 흡입 혐의로 2017년 기소돼 징역 10개월에 집행유예 2년을 선고받","link":"https://m.entertain.naver.com/now/article/312/0000694401","retrieved":1735200703819},{"title":"‘오징어게임2’, 기대가 컸나봐..게임은 안 하고 과하게 몸사린 후속작 [Oh!쎈 리뷰]","contents":"전 세계의 관심 속에 ‘오징어게임’ 시즌2가 베일을 벗었다. 출연진, 스케일, 제작비 등 여러 면으로 시즌1과 비교해 불어난 몸집으로 야심 차게 컴백했지만, 막상 베일을 벗은 ‘오징어게임2’는 만족감과 아쉬움이 교차하는 복합적인 작품으로 남았다. 넷플릭스 시리즈 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 앞서 시즌 1은 사회현상에 가까운 신드롬적 인기를 구가하며 넷플릭스 사상 가장 큰 수익을 가져다준 작품으로 기록됐다. 국내는 물론, 전 세계를 강타하는 인기 때문에 당초 제작진의 계획에 없었던 시즌 2가 3년 만에 공개를 앞두며 일부의 우려 섞인 시각을 받았던 것도 사실이었다. 과하게 화려한 출연진의 라인업도 우려 포인트였다. ‘오징어게임’ 포맷 특성상 라운드마다 피치 못 하게 탈락자와 사망자가 속출해야 했지만, 이정재, 이병헌, 임시완","link":"https://m.entertain.naver.com/now/article/109/0005217911","retrieved":1735200703822},{"title":"[‘오징어게임2’ SS특집③] 투표, 성소수자, 시국 관통하는 소재까지→이야깃거리 가득하다","contents":"* 본 기사는 ‘오징어게임2’에 대한 강한 스포일러를 포함하고 있습니다. 넷플릭스 오리지널 ‘오징어게임2’가 26일 오후 5시 전세계에 공개되며 다시 한번 글로벌 인기를 예고하고 있다. 스포츠서울은 지난 23일 서울 강남구 메가박스 코엑스에서 시즌2 전회차 7회분을 사전 시사했다. 이에 이번 시즌에서 주목해야 할 이야기와 캐릭터를 입체적으로 분석한 기사를 내놓는다. &lt;편집자주&gt; ○△□⑤ “내가 사랑한 그 모든 것을 다 잃는다 해도” ‘오징어게임2’ 현주(박성훈 분). 사진 | 넷플릭스 ‘오징어게임2’는 글로벌 흥행 이후에 만들어졌지만, 이야기 어디에도 미국적 요소를 가미하지 않았다. ‘가장 개인적인 것이 가장 창의적’이라는 세계적 거장 마틴 스코세이지 말처럼 우직하게 한국적 정서를 그대로 밀고 나간다. 두 번째 게임 중간에 흘러나온 신해철의 ‘그대에게’가 대표적이다. 총성이 울리며 피가 낭자한 운동장에 울려 퍼지는 노래는 “내가 사랑한 그 모든 것을 다 잃는다 해도”라는 가사와 함께","link":"https://m.entertain.naver.com/now/article/468/0001117322","retrieved":1735200703824},{"title":"\"약 해봤어?\" 돌아온 '오징어 게임', 최승현이라는 오점을 남기고 [엑's 리뷰]","contents":"*본 리뷰는 스포일러가 포함돼 있습니다. 26일 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2(이하 '오징어 게임2')가 공개됐다. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 시즌1 마지막, 기훈은 프론트맨의 통화 후 미국행 비행기에 탑승하지 않는다. 시즌2의 시작도 여기서 이어진다. 기훈은 '오징어 게임'의 근거지를 찾기 위한 갖은 노력을 한다. 시즌1에서 기훈에게 폭력을 행사하던 사채업자는 기훈의 편이 돼 온갖 서울 지하철을 뒤지며 양복맨을 찾아 나선다. 우여곡절 끝에 기훈은 다시 게임에 참여한다. '오징어 게임'의 시그니처인 '무궁화 꽃이 피었습니다'부터 새로운 게임이 등장한다. 게임도 흥미롭지만, 시즌2에서 중요지점은 OX투표가 됐다. 게임이 끝날 때마다 현재 상금에서 게임을 중단하고 나갈지, 계속 게임을 진행할 지 결정하는 것. 투표 결","link":"https://m.entertain.naver.com/now/article/311/0001810544","retrieved":1735200703825},{"title":"‘오징어게임2’ 탑, 연기가 왜 이래…마약전과만 문제가 아니다 [TV와치]","contents":"※ 이 기사는 스포일러를 포함하고 있습니다 마약 전과자라 마약 중독자 역 캐스팅에 적합하다는 것이었을까. 답은 글쎄요다. 빅뱅 출신 탑(본명 최승현)의 '오징어게임' 시즌2 출연은 캐스팅 단계부터 비판 받았다. 황동혁 감독은 \"작품을 본 후 판단해달라\"고 당부했지만 시리즈를 다 본 후에는 더 의문을 남긴다. 마약 전과도 문제지만, 연기력도 큰 문제다. 12월 26일 공개된 넷플릭스 시리즈 '오징어게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 그린다. 시즌1의 전세계적인 신드롬 후 3년만에 돌아온 시즌2인 만큼 '오징어게임'의 일거수일투족이 전세계 팬들의 이목이 집중됐다. 그러나 캐스팅 단계부터 거센 질타를 받았다. 해외 시청자들은 남녀 배우 성비 문제를 문제 삼았고 한국 시청자들은 이에 더해 마약 전과자인 탑의 캐스팅을 지적했다. 탑은 2017년 2월 의경으로 입대","link":"https://m.entertain.naver.com/now/article/609/0000936525","retrieved":1735200703827},{"title":"[‘오징어게임2’ SS특집②] 첫회부터 쫄깃한 긴장감 선사…코인·도박에 강력한 경고 보낸다","contents":"* 본 기사는 ‘오징어게임2’에 대한 강한 스포일러를 포함하고 있습니다. 넷플릭스 오리지널 ‘오징어게임2’가 26일 오후 5시 전세계에 공개되며 다시 한번 글로벌 인기를 예고하고 있다. 스포츠서울은 지난 23일 서울 강남구 메가박스 코엑스에서 시즌2 전회차 7회분을 사전 시사했다. 이에 이번 시즌에서 주목해야 할 이야기와 캐릭터를 입체적으로 분석한 기사를 내놓는다. &lt;편집자주&gt; ○△□① 복권과 빵, 노숙자들은 모두 ‘복권’을 골랐다 ‘오징어게임2’ 딱지치기 맨(공유 분). 사진 | 넷플릭스 1회부터 강렬한 메시지를 내보낸다. 하층계급이 가진 욕망을 직시한다. 종각역 탑골공원에 있는 노숙자를 찾아간 양복남(공유 분)은 빵과 복권 두 가지 중 하나를 택하라 말한다. 배고픈 이들이기에 당장 빵을 택해야 했지만, 일확천금을 꿈꾸고 하나같이 복권을 고른다. 모두 꽝이다. 이윽고 양복남은 봉투에 든 빵을 모조리 바닥에 놓고 화풀이하듯 구둣발로 짓이긴다. 군침을 흘리는 노숙자에게 당신들이 선택한","link":"https://m.entertain.naver.com/now/article/468/0001117321","retrieved":1735200703828},{"title":"[문지연의 미리 봄] '오징어 게임2', 급한 분은 3회부터 보세요","contents":"※이 기사에는 스포일러가 포함되어 있습니다. 사연 없는 무덤 없듯, '오징어 게임'에 사연 없는 참가자는 없다. 만약 인물 한 명 한 명의 사연을 다 설명하고 넘어간다면 그만큼 초반 이야기 속도감은 더뎌진다. 물론 선택의 문제다. '오징어게임2'는 초반의 속도감보다 인물을 택했다. 아마도 제작진의 자신감일 것이다. 마침내 무인도에서 '본게임'이 시작되자 그 자신감의 근원을 알게 된다. 넷플릭스의 가장 성공한 시리즈 '오징어 게임2'(황동혁 극본, 연출)가 26일 공개됐다. 앞서 지난 23일 서울 강남 메가박스 코엑스에선 1회부터 7회까지 전편이 공개됐다. 오전 10시부터 오후 6시 10분까지 장장 8시간에 걸쳐 취재진에 대한 '감금'이 행해졌다. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프런트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 시즌1보다 훨씬 커진 세계관과 서사가 시청자들을 맞이할","link":"https://m.entertain.naver.com/now/article/076/0004229963","retrieved":1735200703830},{"title":"3년 기다린 ‘오징어게임2’ 이렇게 끝난다고요? [TV보고서]","contents":"※ 스포일러를 포함하고 있습니다 촬영이 동시에 진행된 시즌제 드라마가 늘 그렇듯 '오징어게임2' 역시 결말 없이 마무리 돼 궁금증만 남긴다. 넷플릭스 시리즈 '오징어게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 그린다. 지난 2021년 공개된 '오징어게임'은 한국인들에게 친근한 게임을 목숨 걸고 하는 독특한 구성의 데스매치로 전세계적인 신드롬을 일으켰다. 넷플릭스 역대 시리즈 중 최고의 뷰를 자랑하고 역대급 기록을 쓰며 각종 시상식을 휩쓸기도 했다. 자연스럽게 시즌2 제작이 확정됐고 '오징어게임'은 3년만에 새로운 시즌으로 돌아오게 됐다. '오징어게임'은 시즌2와 시즌3가 동시에 촬영됐다. 시즌2는 성기훈이 다시 게임에 참가하기까지의 과정, 게임장에서 만난 새로운 인물들, 게임을 멈추려는 성기훈과 그를 농락하는 프론트맨, 그리고 이 게임이 벌어지는 장소를 추적하는","link":"https://m.entertain.naver.com/now/article/609/0000936524","retrieved":1735200703835},{"title":"[‘오징어게임2’ SS특집①] ○△□ 456억 상금을 건, 어른들의 잔혹동화는 다시 시작된다","contents":"* 본 기사는 ‘오징어게임2’에 대한 강한 스포일러를 포함하고 있습니다. 넷플릭스 오리지널 ‘오징어게임2’가 26일 오후 5시 전세계에 공개되며 다시 한번 글로벌 인기를 예고하고 있다. 스포츠서울은 지난 23일 서울 강남구 메가박스 코엑스에서 시즌2 전회차 7회분을 사전 시사했다. 이에 이번 시즌에서 주목해야 할 이야기와 캐릭터를 입체적으로 분석한 기사를 내놓는다. &lt;편집자주&gt; ‘오징어게임2’. 사진 | 넷플릭스 ○△□① 이정재-이병헌의 정면 대결, 456억원 걸고 한판 승부 넷플릭스 오리지널 시리즈 ‘오징어게임2’가 26일 오후 5시(한국시간) 전 세계 시청자들에게 공개됐다. 3년 3개월 만의 후속작이다. 넷플릭스 누적 시청 시간 1위(16억 5045만 시간)를 차지한 명성을 다시 한번 재현할 수 있을지 관심을 끈다. ‘오징어게임2’에서는 성기훈(이정재 분)과 프론트맨(이병헌 분)의 대립이 본격적으로 시작된다. 456억 원의 상금을 탄 성기훈은 비행기에 몸을 싣지 않고, 다시 게임","link":"https://m.entertain.naver.com/now/article/468/0001117320","retrieved":1735200703838},{"title":"'오징어 게임2' 탑, 주연보다 센 임팩트! 부활할까?","contents":"*기사에 스포일러가 포함돼 있습니다. \"자살하려고 다리에 올라갔는데 거기서 딱지 아저씨를 만난 거야. 다시 태어날 수 있는 기회를 얻은 거랄까.\" 넷플릭스 시리즈 '오징어 게임2'의 타노스는 게임에 참여하게 된 것을 두고 이같이 말한다. 그리고 이는 타노스를 연기한 탑(최승현) 자신에게도 해당하는 말이다. 하지만 그는 '오징어 게임2'에서 다시 태어나지 않는다. 많은 이들의 우려를 샀지만 황동혁 감독은 탑에게 '면죄부'를 주지 않았다. 탑은 '오징어 게임2' 모든 출연 장면에서 늘 마약에 취한 상태로 약자를 괴롭히는 나쁜 인간으로 나온다. 캐릭터를 향한 동정의 여지는 단 1%도 없다. 다만 악역도 사랑받는 시대다. 게다가 '오징어 게임'은 글로벌을 타겟 삼은 세계적인 흥행 시리즈다. 타노스의 설정은 기시감이 든다. 그의 직업은 은퇴한 래퍼고, 행동은 자유분방하다. 그리고 마약 중독자다. 이 기시감은 바로 타노스를 연기한 배우 탑에게서 온다. 그는 그룹 빅뱅에서 랩을 담당했고, 지금은","link":"https://m.entertain.naver.com/now/article/465/0000009627","retrieved":1735200703840},{"title":"[Y리뷰] 왕관의 무게 견뎌낸 '오징어 게임2'…숨 쉴 틈 없는 392분","contents":"\"넷플릭스 역대 최고 흥행 시리즈\" \"한국 작품 최초 미국 고담어워즈 작품상 수상\" \"이정재·정호연, 한국 배우 최초 미국배우조합상 남녀주연상\" \"이정재, 한국 배우 최초 미국 에미상 드라마 시리즈 부문 남우주연상\" 최초, 최고, 최다라는 수식어 아래 한국 콘텐츠의 신기원을 이룩한 작품. 넷플릭스 시리즈 '오징어 게임'이 3년 3개월 만에 두 번째 시즌으로 돌아왔다. 456억 원의 상금이 걸린 의문의 서바이벌 게임에 참가한 사람들이 승자가 되기 위해 목숨을 걸고 게임에 뛰어드는 과정을 그렸던 시즌1에 이어, 시즌2에서는 지난 게임 우승자인 성기훈(이정재 분)이 게임의 설계자에게 복수를 다짐하고 다시 한번 서바이벌에 뛰어드는 이야기를 그렸다. 성기훈을 제외한 모든 참가자가 사망했던 만큼, 시즌2에서는 새로운 캐릭터들이 등장하지만 작품은 여전히 개성 넘치는 인물들로 가득 채워져 극의 흥미를 높인다. 캐릭터가 지닌 사연은 보편적이면서도 특수하기도 하여 제각기 다른 매력으로 큰 인상을 남긴","link":"https://m.entertain.naver.com/now/article/052/0002132731","retrieved":1735200703842},{"title":"'무빙' 고윤정, '조명가게' 깜짝 등장 \"저 안 다쳐요\"…강풀 유니버스 연결했다","contents":"배우 고윤정이 '조명가게'에 깜짝 등장, 강렬한 활약을 펼쳤다. 지난 18일 고윤정은 디즈니+의 오리지널 시리즈 '조명가게' 마지막 에피소드인 8회 쿠키 영상에 출연했다. 캐릭터들의 이야기가 마무리 된 가운데, 고윤정은 정원고등학교 붕괴 사건의 참고인으로 경찰서를 찾은 희수 역을 맡아 형사(배성우 분)와 만나는 장면을 연기했다. 극 중 희수는 형사의 \"안 다쳤냐\"는 질문에 덤덤하게 \"네, 저 안 다치는데요\"라고 답하며 아무렇지 않은 모습을 보였다. 이 대사는 고윤정이 출연했던 전작 '무빙' 속 재생 능력을 지닌 희수를 떠올리게 해 팬들에게 신선한 재미를 선사했다. '조명가게'는 배우 김희원이 첫 연출을 맡은 작품으로, 고윤정은 김희원과 '무빙'에서 사제 관계로 호흡을 맞췄던 인연을 계기로 이번 작품에 특별 출연했다. 또한 ‘무빙’, ‘조명가게’를 집필한 강풀 작가와의 각별한 인연도 이어가게 되어 그 의미가 더욱 남다르다. 고윤정의 깜짝 등장은 '조명가게' 마지막 에피소드를 더욱 특별","link":"https://m.entertain.naver.com/now/article/311/0001810539","retrieved":1735200703847},{"title":"조유리, 전 세계 주목 '오징어 게임' 시즌2서 펼칠 연기는?","contents":"가수 겸 배우 조유리가 넷플릭스 시리즈 '오징어 게임' 시즌2에서 어떤 모습을 선보일까. 조유리가 출연하는 넷플릭스 시리즈 '오징어 게임' 시즌2가 26일 공개되며 전 세계 팬들을 찾는다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기이다. 시즌1은 공개 후 단숨에 넷플릭스 역대 최고 인기작에 등극하며 전 세계 94개국 TOP 10에 랭크되는 등 전 세계의 폭발적인 반응을 이끌었다. 조유리는 이번 시즌에서 '준희' 역을 맡아 열연을 펼친다. 준희는 전 남자친구 명기(임시완)의 잘못된 투자 정보를 믿고 거액을 잃은 후 게임에 참가하는 인물로, 강한 의지와 생존 본능을 지닌 캐릭터다. 스스로 먹고 살 돈을 마련하기 위해 게임에 참가하는 자립심을 가진 인물이기도 하다. 조유리는 이 역할을 통해 강렬하면서도 새로운 연기 변신을 선보일 예정이다. 특히 안정적인","link":"https://m.entertain.naver.com/now/article/445/0000265600","retrieved":1735200703849},{"title":"'오징어 게임 시즌2', 마침내 공개...전 세계가 기대한다","contents":"세계적인 엔터테인먼트 플랫폼 넷플릭스(Netflix) 대표 시리즈 '오징어 게임 시즌2'(이하 '오징어 게임2')가 26일 전 세계에 공개되며 팬들의 기대를 한 몸에 받고 있다. 복수를 다짐하며 다시 게임에 뛰어든 기훈(이정재)과 그를 기다리는 프론트맨(이병헌)의 팽팽한 대결을 그린 '오징어 게임2'는 공개 전부터 다양한 글로벌 이벤트로 이목을 집중시켰다. '오징어 게임2'는 지난 10월 이탈리아에서 시작된 팬 이벤트를 시작으로 아시아, 유럽, 미주, 남미 등 11개국에서 개최된 대규모 행사를 통해 전 세계 팬들을 하나로 연결했다. 현장에서는 레이스, 미로 게임, DJ 공연, 한국 음식 체험 등 다채로운 프로그램이 진행되며, 글로벌 팬들에게 한국 문화와 콘텐츠의 매력을 알렸다. 지난 10월 30일에는 이탈리아 루카 코믹스 &amp; 게임즈 페스티벌에서 공식 홍보 활동이 시작됐으며, 현장을 찾은 수만 명의 관객들에게 몰입감 넘치는 경험을 선사했다. 이후 프랑스 파리, 네덜란드 암스테르담, 미","link":"https://m.entertain.naver.com/now/article/445/0000265597","retrieved":1735200703851},{"title":"예수정♥안석환, 황혼 로맨스 이어간다...“부드러운 멜로 하고 싶어” (실버벨이 울리면)","contents":"드라마 ‘실버벨이 울리면’에서 시간이 흐르고 기억을 잃어도 사랑만큼은 잃지 않은 감동 로맨스를 선보인 예수정&amp;안석환 커플이 독특한 소재라 어려웠지만 이 작품에 부부로 출연을 결심할 수밖에 없었던 이유를 일문일답으로 밝혔다. 다양한 ‘황혼의 사랑’을 선보이며 화제를 모으고 있는 드라마 ‘실버벨이 울리면’에서 안석환은 ‘초기 중증 인지기능 장애’라는 병으로 기억을 잃었지만, 다시 아내에게 사랑에 빠지는 남편 오석조(안석환 분)를 맡았다. 예수정은 그런 남편을 보살피다 잊고 있던 설렘과 소녀 감성을 다시 살려낸 아내 박수향(예수정 분)을 연기했다. 예수정은 “우리들이 맞이하게 될 ‘실버삶’의 엿보기다”라며 작품을 통해 중장년·노년을 미리 경험해 볼 수 있다고 전했다. 또 안석환은 “’초기 중증 인지기능 장애’로 투병 중인 역할이라 무거웠다. 하지만 부드러운 멜로에 대한 바람이 있었다”라며 ‘실버벨이 울리면’을 선택한 이유를 밝혔다. 다음은 노년이지만 아이 같은 순수함을 지닌 로맨스 커플","link":"https://m.entertain.naver.com/now/article/410/0001043193","retrieved":1735200703852},{"title":"\"고현정 얼굴만 보여\"…호불호 갈린 '나미브', 시청률은 1%대 '쓴맛' [TEN스타필드]","contents":"《태유나의 듣보드뽀》 태유나 텐아시아 기자가 현장에서 듣고 본 사실을 바탕으로 드라마의 면면을 제대로 뽀개드립니다. 수많은 채널에서 쏟아지는 드라마 홍수 시대에 독자들의 눈과 귀가 되겠습니다.고현정의, 고현정에 의한, 고현정을 위한 드라마다. 50대가 믿기지 않은 한층 물오른 미모에 화려한 스타일링, 압도적인 분량까지 방송 내내 고현정만 보일 정도다. 다소 부자연스러운 얼굴과 표정 연기조차도. 2회 연속 1%대 시청률을 기록하는 쓴맛을 본 지니TV 오리지널 드라마 '나미브'다. 고현정의 3년 만에 TV드라마 복귀작으로 주목받은 '나미브'의 첫방 성적이 기대 이하를 기록했다. 1회 1.4%와 2회 1.6%로 1%대를 벗어나지 못했다. 이는 전작 '취하는 로맨스'의 첫회 시청률보다도 0.5% 포인트 하락한 수치다. 지난달 출연했던 '유 퀴즈 온 더 블록'에서의 화제성에 비하면 드라마에 대한 관심도는 뼈아픈 수준이다. 고현정 주연의 '나미브'는 엔터테인먼트 업계를 배경으로 한 작품으로,","link":"https://m.entertain.naver.com/now/article/312/0000694393","retrieved":1735200703854},{"title":"'제2의 정호연' 되나..조유리, '오징어 게임2'로 전세계에 인사","contents":"조유리가 '오징어 게임2'로 전세계 시청자들을 만난다. 넷플릭스 오리지널 시리즈 '오징어 게임 시즌2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프런트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기이다. 시즌1은 공개 후 단숨에 넷플릭스 역대 최고 인기작에 등극하며 전 세계 94개국 TOP 10에 랭크되는 등 전 세계의 폭발적인 반응을 이끌었다. 조유리는 극 중 전 남자친구인 '명기'(임시완)로부터 잘못된 투자 정보를 믿었다가 거액을 잃고 게임에 참가하게 된 '준희' 역을 맡아 열연을 펼친다. 스스로 먹고 살 돈을 마련하기 위해 게임에 참가하는 강한 자립심과 의지의 소유자이기도 하다. 강렬하면서도 색다른 연기 변신이 기대를 모으는 가운데, 안정적인 연기력과 섬세한 감정 표현으로 배우로서 존재감을 보여주고 있는 조유리가 '오징어 게임2'에서 자신만의 캐릭터를 어떻게 만들어 나갈지 팬들의 기대가 모아지고 있다. 다방면","link":"https://m.entertain.naver.com/now/article/076/0004229945","retrieved":1735200703855},{"title":"20대 정지소·70대 정보석, 연령 초월 '찐친' 우정","contents":"‘수상한 그녀’ 정지소가 정보석에게 자신의 비밀을 밝힌다. 오늘 26일 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’ 4회에서는 오두리(정지소 분)가 남사친 박갑용(정보석 분)에게 도움을 요청한다. 앞선 3회 방송에서는 두리가 자신에게 집적대는 남자와 시비가 붙어 대니얼 한(진영 분)의 도움을 받게 된 장면이 분당 최고 시청률 4.8%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 안방극장에 설렘을 선사했다. 갑용이 자신의 하나뿐인 여사친 오말순(김해숙 분)이 사라지자 그녀를 오매불망 찾아다니며 걱정스러운 심정을 내비친 가운데, 이날 공개된 스틸에는 두리가 갑용에게 자신의 비밀을 밝히는 모습이 담겨 있어 흥미를 자극한다. 갑작스럽게 젊어진 모습으로 나타나 자신이 오말순이라 주장하는 젊은 말순의 모습에 갑용은 그녀가 말순이란 사실을 쉽게 믿지 못한다. 스틸만으로도 갑용의 혼란스러운 마음이 고스란히 엿보이는데. 여기에 두리는 자신이 말순이란 걸 증명해 보이기 위해 54년 전에 묻","link":"https://m.entertain.naver.com/now/article/015/0005074897","retrieved":1735200703857},{"title":"드라마도 숏폼으로…'나쁜남자의사랑법' 도파민이 도네","contents":"국내 최초 숏폼 드라마 플랫폼 ‘탑릴스’가 재벌가의 치정 로맨스를 다룬 신작 ‘나쁜 남자의 사랑법’을 공개했다. 지난 24일 ‘나쁜 남자의 사랑법’은 복수를 꿈꾸는 남자와 가족을 지키기 위해 모든 것을 걸어야 하는 여자의 위험한 사랑 이야기를 그린 드라마다. 박정원, 손정혁, 한석우, 정의제, 정지수 등 청춘 배우들이 ‘나쁜 남자의 사랑법’의 치명적이고 아찔한 관계성을 흥미진진하게 풀어나가며 몰입도를 높인다. 박정원과 손정혁이 각각 불패 신화를 자랑하는 변호사 최윤하 역과 성천그룹 회장의 둘째 아들 성지훈 역을 맡아 각자의 목적을 이루기 위한 위험한 거래를 시작하고 여기에 한석우, 정의제, 정지수가 합류해 성천그룹을 둘러싼 탐욕의 소용돌이를 일으키는 것. 이에 이들이 만들어갈 색다른 서스펜스 로맨스에 궁금증이 모이고 있는 상황. 특히 숨 쉴 틈 없이 몰아치는 재벌가의 치정 로맨스가 보는 이들의 도파민을 풀 충전시킨다는 반응이 이어지고 있어 더더욱 기대감을 치솟게 한다. 한편, ‘탑릴","link":"https://m.entertain.naver.com/now/article/015/0005074888","retrieved":1735196945607},{"title":"탁재훈X지예은, 브루노 마스X로제 깜짝 변신…'SBS 연예대상' 특급 컬래버","contents":"방송인 탁재훈과 배우 지예은이 'A.P.T'의 브루노 마스와 로제로 변신한다. 26일 전격 공개된 '2024 SBS 연예대상' 티저에는 글로벌 히트곡 'A.P.T' 도입부가 흘러나와 기대감을 자아냈고, 이어 '브루노 탁스' 탁재훈과 '노이로제' 지예은이 깜짝 등장해 놀라움을 선사했다. 제작진에 따르면 두 사람은 '2024 SBS 연예대상'을 위해 '브루노 탁스'와 '노이로제'로 뭉쳐 'A.P.T' 합동 무대를 선보일 예정이다. 두 사람은 이번 '연예대상' 무대를 위해 맹연습을 거듭하고 있다는 후문이다. 지난해 '연예대상'을 수상한 탁재훈과 '런닝맨'으로 올해 큰 웃음을 선사했던 지예은의 'A.P.T'는 어떤 모습일지 기대감이 커지고 있다. 한편, 사상 처음으로 12월 31일에 개최되는 '2024 SBS 연예대상'은 앞서 다양한 티저들이 공개되며 큰 관심을 이끌어내고 있다. MC 전현무가 지드래곤을 패러디한 '무드래곤' 티저는 숏폼 플랫폼에서 1,000만 뷰를 돌파하는가 하면, 정체를","link":"https://m.entertain.naver.com/now/article/416/0000310437","retrieved":1735196945609},{"title":"안석환, 시놉 사기 당했나 “로맨틱 코미디인 줄 알고 택했는데”(실버벨이 울리면)","contents":"배우 예수정, 안석환이 '실버벨이 울리면' 출연을 결심할 수밖에 없었던 이유를 밝혔다. STUDIO X+U 드라마 ‘실버벨이 울리면’(극본 홍윤정/감독 최병길)에서 안석환은 ‘초기 중증 인지기능 장애’라는 병으로 기억을 잃었지만, 다시 아내에게 사랑에 빠지는 남편 오석조(안석환 분)를 맡았다. 예수정은 그런 남편을 보살피다 잊고 있던 설렘과 소녀 감성을 다시 살려낸 아내 박수향(예수정 분)을 연기했다. 예수정은 “우리들이 맞이하게 될 ‘실버삶’의 엿보기다”라며 작품을 통해 중장년·노년을 미리 경험해 볼 수 있다고 전했다. 또 안석환은 “’초기 중증 인지기능 장애’로 투병 중인 역할이라 무거웠다. 하지만 부드러운 멜로에 대한 바람이 있었다”라며 ‘실버벨이 울리면’을 선택한 이유를 밝혔다. 다음은 노년이지만 아이 같은 순수함을 지닌 로맨스 커플 예수정&amp;안석환의 일문일답이다. Q1. '실버벨이 울리면'에 출연을 선택하신 이유는 무엇인지 궁금합니다. 대본을 처음 보셨을 때의 소감도 궁금합니","link":"https://m.entertain.naver.com/now/article/609/0000936457","retrieved":1735196945609},{"title":"'킬러들의 쇼핑몰', 뉴욕타임스 선정 2024 최고의 인터내셔널 TV쇼","contents":"미디어 콘텐츠 제작사 ㈜메리크리스마스에서 제작한 디즈니+의 오리지널 시리즈 '킬러들의 쇼핑몰'(연출: 이권, 노규엽/ 각본: 지호진, 이권)이 뉴욕타임스 베스트 TV쇼 2024에서 최고의 인터내셔널 TV쇼에 선정되는 영광을 안았다. 뉴욕타임스는 매 연말마다 베스트 TV쇼를 선정하며 한 해 동안 사랑받은 전 세계 인기 콘텐츠를 조명하고 있다. '킬러들의 쇼핑몰'은 이번에 공개된 뉴욕타임스의 ‘베스트 TV쇼 2024’에서 최고의 인터내셔널 TV쇼 부문에 당당히 이름을 올리며 전 세계적인 흥행 파워를 다시 한번 입증했다. 특히 2024년 최고의 인터내셔널 TV쇼 부문 중 아시아 콘텐츠는 '킬러들의 쇼핑몰'이 유일해 더욱 의미 있는 성과로 주목받고 있다. 뿐만 아니라 미국의 타임지, 영국의 NME 등 공신력 있는 해외 매체들이 올해의 한국 드라마로 '킬러들의 쇼핑몰'을 손꼽으며 호평을 쏟아내고 있다. 미국의 대표적인 시사 매거진 타임지는 올해의 한국 드라마 TOP4에 '킬러들의 쇼핑몰'을","link":"https://m.entertain.naver.com/now/article/408/0000247320","retrieved":1735196945611},{"title":"김건우, 나영희 손자였다 ‘신데렐라 게임’ 폭풍전개 또 자체최고시청률","contents":"'신데렐라 게임'이 폭풍 전개를 선보였다. 12월 25일 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경/극본 오상희) 18회에서는 신여진(나영희 분)과 윤성호(최종환 분) 딸 윤유진(민하람 분/아역 이소윤 분) 죽음에 최명지(지수원 분)가 깊이 연관돼 있다는 사실이 밝혀졌다. 이날 시청률은 9.4%(닐슨코리아 제공, 전국 가구 기준)로 연이어 자체 최고 시청률을 경신했다. 이날 방송에서 성호는 쓰러진 여진이 실려 온 병원에서 우연히 지나가는 황진구(최상 분)와 심방울(김혜옥 분)의 대화를 듣고, 여진과 본인의 DNA가 누군가에 의해 훼손됐다고 확신했다. 한편 구하나(한그루 분)는 이은총(김건우 분) 할머니를 찾아주기 위해 고군분투했다. 이미 사망했으나 은총의 할머니로 추정되는 인물과 은총의 DNA 검사 결과를 기다리는 도중 하나는 경찰에게서 뜻밖의 말을 들었다. 사망한 할머니가 무연고자라서 장례를 당장 치러야 한다는 것. 이에 하나는 고민 끝에 적금까지 깨 장례식을","link":"https://m.entertain.naver.com/now/article/609/0000936455","retrieved":1735196945616},{"title":"근황만으로 공분산 승리·박유천, 잊을만 하면 또 “괘씸하네”","contents":"가수 승리. 사진|온라인커뮤니티 근황만으로 공분을 사는 이들이 있다. 바로 승리와 박유천이다. 버닝썬 사건으로 옥살이를 하고 나온 빅뱅 출신 승리(이승현)의 근황이 각종 온라인 커뮤니티와 SNS를 통해 퍼지며 화제를 모았다. 영상 속에는 해외의 한 전시장에서 정장을 입고 마치 과거 ‘승츠비’의 영광을 잊지 못한 듯한 승리의 모습이 담겨있어 빈축을 샀다. 버닝썬 사건 핵심 인물인 승리는 상습도박, 성폭력범죄 처벌 특례법 위반, 성매매처벌법 위반, 업무상 횡령 등 9개 혐의로 징역 1년 6개월을 선고받고 복역, 지난해 2월 만기출소 했다. 그러나 출소 후에도 승리는 해외에서 호화로운 파티를 즐기며 반성없는 모습에 대중은 분노를 터트렸다. 지난 1월에는 캄보디아 프놈펜을 방문해 한 식당에서 행사를 진행하는 모습이 포착됐고, 같은 달엔 말레이시아 갑부의 생일파티에서 빅뱅의 ‘뱅뱅뱅’을 부르는 영상이 온라인에 퍼지기도 했다. 캄보디아의 한 공연에서 “지드래곤을 데려오겠다!”라고 망언을 내뱉어","link":"https://m.entertain.naver.com/now/article/468/0001117295","retrieved":1735196945618},{"title":"스포를 피해라…'오징어 게임2' 오늘 오후 5시 공개","contents":"'오징어 게임' 시즌2를 비롯한 넷플릭스 신작이 연말 안방을 찾는다. ◆ 스포 조심하세요, '오징어 게임2' 신선한 설정과 흡인력 있는 스토리로 폭발적인 글로벌 신드롬을 일으키며 누적 시청 시간 22억을 돌파한, 넷플릭스 역대 최고 인기작 '오징어 게임'이 시즌2로 돌아온다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. ‘오징어 게임’에서 우승한 지 3년, 456번 기훈은 잔혹한 게임을 끝내기 위해 게임의 주최자를 찾는다. 마침내 프론트맨을 마주한 그는 게임을 멈추겠다는 목적을 가지고 다시 한번 게임에 참가한다. 시즌1에서 활약한 이정재, 이병헌, 위하준부터 시즌2에 새롭게 합류한 임시완, 강하늘, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 채국희, 이다윗, 노재원, 조유리, 최승현, 원지안이 각자의 개성과 매력이 넘치는 인물들을 완벽하게 소화해","link":"https://m.entertain.naver.com/now/article/408/0000247316","retrieved":1735196945619},{"title":"'오겜2' 신드롬 시작됐다…시즌1 넘을까","contents":"26일 오후 5시 '오징어게임2'를 향한 기대감이 최고조에 이르고 있다. 현재 미국 뉴욕 맨해튼몰에서는 내년 3월까지 드라마 속 다섯 가지 게임을 재현하며 참가자들에게 한국 제공하는 이벤트를 진행 중이다. 앞서 지난 12일 LA 시타칼리지에서 이정재 이병헌 등 주연배우와 황동혁 감독 등이 참석한 프리미어 행사에는 2000여 명이 운집해 시즌 2를 향한 현지 팬들의 관심을 실감케 했다. 시즌 2 신드롬은 미국은 물론 세계 각국에서 이어졌다. 태국 방콕 짜오프라야강에 설치된 영희 대형 조형물은 현지인들의 인증샷 명소로 떠올랐고, 지난 1일 프랑스 파리 샹젤리제 거리에서 진행된 '무궁화 꽃이 피었습니다' 재현 이벤트에는 456명의 팬이 초록색 트레이닝복을 입고 게임에 참여해 이목을 집중시켰다. 이후 18일 영국 런던 드럼세스에서 역시 시즌2를 테마로 한 레이브 파티가 열리기도 했다. 또 호주 루나 파크 시드니에서는 내년 2월 2일까지 게임 속 체험 이벤트와 300명의 핑크 경비병과 영화가","link":"https://m.entertain.naver.com/now/article/415/0000034596","retrieved":1735196945621},{"title":"정지소, 남사친 정보석에게 털어놓은 비밀은? 혼란만 가득 ('수상한 그녀')","contents":"'수상한 그녀' 정지소가 정보석에게 자신의 비밀을 밝힌다. 26일 방송되는 KBS2 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순) 4회에서는 오두리(정지소)가 남사친 박갑용(정보석)에게 도움을 요청한다. 앞선 3회 방송에서는 두리가 자신에게 집적대는 남자와 시비가 붙어 대니얼 한(진영)의 도움을 받게 된 장면이 분당 최고 시청률 4.8%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 안방극장에 설렘을 선사했다. 갑용이 자신의 하나뿐인 여사친 오말순(김해숙)이 사라지자 그녀를 오매불망 찾아다니며 걱정스러운 심정을 내비친 가운데, 공개된 스틸에는 두리가 갑용에게 자신의 비밀을 밝히는 모습이 담겨 있어 흥미를 자극한다. 갑작스럽게 젊어진 모습으로 나타나 자신이 오말순이라 주장하는 젊은 말순의 모습에 갑용은 그녀가 말순이란 사실을 쉽게 믿지 못한다. 스틸만으로도 갑용의 혼란스러운 마음이 고스란히 엿보이는데. 여기에 두리는 자신이 말순이란 걸 증명해 보이기 위해 54년 전에 묻어","link":"https://m.entertain.naver.com/now/article/076/0004229921","retrieved":1735196945622},{"title":"'수상한 그녀' 정지소, 남사친 정보석에 비밀 밝힌다","contents":"\"마음만은 70대\" 정지소가 정보석에게 자신의 비밀을 밝힌다. 오늘(26일) 방송되는 KBS 2TV 수목드라마 '수상한 그녀'(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 4회에서는 오두리(정지소 분)가 남사친 박갑용(정보석 분)에게 도움을 요청한다. 앞선 3회 방송에서는 두리가 자신에게 집적대는 남자와 시비가 붙어 대니얼 한(진영 분)의 도움을 받았다. 이 장면은 분당 최고 시청률 4.8%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 안방극장에 설렘을 선사했다. 갑용이 자신의 하나뿐인 여사친 오말순(김해숙 분)이 사라지자 그녀를 오매불망 찾아다니며 걱정스러운 심정을 내비친 가운데, 오늘(26일) 공개된 스틸에는 두리가 갑용에게 자신의 비밀을 밝히는 모습이 담겨 있어 흥미를 자극한다. 갑작스럽게 젊어진 모습으로 나타나 자신이 오말순이라 주장하는 젊은 말순의 모습에 갑용은 그녀가 말순이란 사실을 쉽게 믿지 못한다. 스틸만으로도","link":"https://m.entertain.naver.com/now/article/408/0000247314","retrieved":1735196945624},{"title":"'나쁜 남자의 사랑법', 재벌가의 치정 로맨스..도파민 풀충전","contents":"국내 최초 숏폼 드라마 플랫폼 '탑릴스'가 재벌가의 치정 로맨스를 다룬 신작 '나쁜 남자의 사랑법'을 공개했다. 지난 24일 공개된 '탑릴스'의 신작 '나쁜 남자의 사랑법'은 복수를 꿈꾸는 남자와 가족을 지키기 위해 모든 것을 걸어야 하는 여자의 위험한 사랑 이야기를 그린 드라마. 박정원, 손정혁, 한석우, 정의제, 정지수 등 청춘 배우들이 '나쁜 남자의 사랑법'의 치명적이고 아찔한 관계성을 흥미진진하게 풀어나가며 몰입도를 높인다. 박정원과 손정혁이 각각 불패 신화를 자랑하는 변호사 최윤하 역과 성천그룹 회장의 둘째 아들 성지훈 역을 맡아 각자의 목적을 이루기 위한 위험한 거래를 시작하고 여기에 한석우, 정의제, 정지수가 합류해 성천그룹을 둘러싼 탐욕의 소용돌이를 일으킨다. 이에 이들이 만들어갈 색다른 서스펜스 로맨스에 궁금증이 모이고 있는 상황. 특히 숨 쉴 틈 없이 몰아치는 재벌가의 치정 로맨스가 보는 이들의 도파민을 풀 충전시킨다는 반응이 이어지고 있어 더더욱 기대감을 치솟게","link":"https://m.entertain.naver.com/now/article/108/0003291693","retrieved":1735196945631},{"title":"권오수, '열혈사제2' 대미 장식..청문회 위원장 특별출연[공식]","contents":"배우 권오수가 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)에 특별출연해 극에 신선한 활력을 더한다. 소속사 여진엔터테인먼트는 권오수가 오는 27일 방송되는 마지막 회에서 청문회 위원장 염시후 역으로 등장한다고 밝혔다. 권오수가 연기하는 염시후는 엄숙해야 할 청문회에서 독특하고 코믹한 캐릭터로 극의 재미와 긴장감을 동시에 선사할 예정이다. 배우 김남길, 이하늬와의 호흡 속에서 생동감 넘치는 연기로 시청자들에게 잊지 못할 순간을 선보일 것으로 기대를 모으고 있다. 권오수는 영화 ‘우리는 형제입니다’로 데뷔한 후 연극, 뮤지컬, 드라마, 영화 등 다양한 장르를 넘나들며 폭넓은 연기 활동을 펼쳐왔다. 드라마 ‘힘쎈여자 강남순’, ‘더 글로리’, ‘낭만닥터 김사부’, 영화 ‘청년경찰’, ‘킹덤’, ‘터널’ 등 탄탄한 필모그래피를 통해 몰입감 넘치는 연기로 많은 사랑을 받아왔으며 PBA 프로당구선수로도 활약하며 다","link":"https://m.entertain.naver.com/now/article/109/0005217832","retrieved":1735196945633},{"title":"'실버벨이 울리면' 오유진, 안방극장 사로잡은 美친 존재감","contents":"배우 오유진이 미친 존재감을 발산했다. STUDIO X+U 드라마 '실버벨이 울리면'은 욕망과 현실이 뒤엉킨 삶에서 피어난 새로운 사랑을 깨닫는 황혼 청춘 로맨스다. 오유진은 석조(안석환)와 수향(예수정)의 막내딸 오유림을 연기했다. 오유림은 엄마처럼 살기 싫다는 이유로 독립했지만 아버지의 치매로 고생하는 엄마를 생각하며 다시 집에 들어와야 되나 고민하는 착한 딸이다. 오유진은 오유림 캐릭터를 완벽에 가깝게 그려내며 안방극장에 웃음과 감동을 선사했다. 금연(송욱숙)과 있을 때는 발랄한 모습을 보여주다가도 엄마 수향과 있을 때는 애틋한 모녀 관계를 그려내 눈길을 끌었다. 특히 4회에서는 죽음을 앞둔 아버지 앞에서 오열하는 모습으로 시청자들의 눈물샘을 자극하는 데 성공했다. 한편 '실버벨이 울리면'은 U+모바일TV를 통해 시청할 수 있다.","link":"https://m.entertain.naver.com/now/article/117/0003899295","retrieved":1735193555330}]}