{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'지거전' 유연석, 진범에 납치된 채수빈 전 국민에게 공개했다[종합]","contents":"‘지금 거신 전화는’ 유연석이 납치범 때문에 실종된 채수빈을 찾아 전 국민 앞에서 채수빈의 정체를 공개했다. 28일 방영한 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 납치범과의 사투를 벌이는 백사언(유연석 분)과 홍희주(채수빈 분)의 모습이 그려졌다. 박도재(최우진 분)은 진범과 소통하던 공범이었다. 그는 보육원 쌍둥이 중 동생이었다. 박도재는 “작정하고 당신 옆에 붙어 있던 거 맞다. 당신이 내 형을 죽인 ‘백사언’이라고 믿었다”라면서 “산에서 홍희주를 밀었던 것도 나다”라며 진실을 털어놓았다. 그러나 백사언이 가짜란 걸 알게 된 박도재는 후회와 허무함의 눈물을 흘리며 “가족을 잃었던 것처럼, 당신도 똑같이 소중한 사람을 잃기를 바랐다”, “도대체 당신은 누구냐. 백사언이 왜 아니냐. 도대체 나는 지금까지 뭘 한 거야”라고 물었다. 그는 백사언을 대신해 진범에게 칼을 맞은 후 경찰에 체포됐다. 백사언","link":"https://m.entertain.naver.com/now/article/109/0005219038","retrieved":1735423549883},{"title":"완벽하던 유연석, ♥채수빈 실종 후 엉망진창 돼('지거전')[어저께TV]","contents":"‘지금 거신 전화는’ 유연석이 채수빈을 향한 사랑을 전국적으로 공개했다. 28일 방영한 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 홍희주(채수빈 분)을 향한 백사언(유연석 분)의 사랑이 만 천하에 드러났다. 진범의 손아귀에서 박도재(최우진 분)가 벗어났다. 박도재는 백사언을 대신 해 납치범의 칼을 맞았다. 박도재는 백사언을 위협했던 이유를 밝혔다. 박도재는 “작정하고 당신 옆에 붙어 있던 거 맞다. 당신이 내 형을 죽인 ‘백사언’이라고 믿었다”라면서 “산에서 홍희주를 밀었던 것도 나다”라며 고백했다. 박도재는 바로 보육원 쌍둥이였다. 그는 죽은 형을 대신해서 백사언에게 복수를 했던 것이었다. 그러나 백사언은 진짜 백사언이 아니었다. 진짜 백사언은 바로 진범이었다. 박도재는 “도대체 당신은 누구냐. 백사언이 왜 아니냐. 도대체 나는 지금까지 뭘 한 거야”라며 후회의 눈물을 흘렸다. 백사언의 충격도 만만치","link":"https://m.entertain.naver.com/now/article/109/0005219036","retrieved":1735423549883},{"title":"'지거전' 유연석, 납치범과 사투···실종된 채수빈 찾을 수 있나[Oh!쎈 포인트]","contents":"‘지금 거신 전화는’ 채수빈이 납치범과 함께 강물에 빠지고 난 후, 그를 찾기 위한 유연석의 기자회견이 열렸다. 28일 방영한 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 진범에 의해 납치 당한 홍희주(채수빈 분)가 백사언(유연석 분)을 지키기 위해 스스로 강물에 들어서는 모습이 그려졌다. 그러나 차량을 발견했을 뿐, 홍희주는 찾을 수 없었다. 완벽하던 백사언은 어디 가고, 뜬눈으로 밤을 샌 듯한 퀭한 얼굴에 수염자국이 돋아난 입매로, 백사언은 단상에 섰다. 백사언은 “먼저 국민 여러분께 드릴 말씀이 있다. 오랫동안 숨겨온 사실이 있다. 저는 백의용 대선 후보의 아들이 아니다. 백장호 총재의 손자가 아니다. 백사언이란 이름도, 백의용이란 이름의 신분도 전부 가짜였다”라며 자기 자신을 밝혔다. 이어 그는 “제 아내는 이틀 전에 저를 살해 협박을 해오던 협박범에게 납치당했다. 아직 아내의 행방이 밝혀지지 않","link":"https://m.entertain.naver.com/now/article/109/0005219035","retrieved":1735423549884},{"title":"유연석, 전 국민 앞에서 눈물 \"채수빈 찾아달라\"('지거전')[순간포착]","contents":"‘지금 거신 전화는’ 유연석이 채수빈을 찾고자 전 국민 앞에서 아내의 정체를 공개했다. 28일 방영한 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 계약 결혼의 계약을 깨고 기자들 앞에서 아내 홍희주(채수빈 분)의 정체를 공개한 백사언(유연석 분)의 모습이 그려졌다. 납치범에게 납치된 이후 차를 몰아 강물로 차를 빠뜨린 홍희주. 그 이후 홍희주는 찾을 수 없었다. 백사언은 “먼저 국민 여러분께 드릴 말씀이 있다. 오랫동안 숨겨온 사실이 있다. 저는 백의용 대선 후보의 아들이 아니다. 백장호 총재의 손자가 아니다. 백사언이란 이름도, 백의용이란 이름의 신분도 전부 가짜였다”라며 자신을 드러냈다. 이어 백사언은 “제 아내의 이름은 홍희주, 실종 당시 검은색 정장을 입었고, 검은색 긴 생머리에, 대통령실 전담 수어 통역사다”라면서 “해 주지 못한 게 많습니다. 아직 행복하게 해 주질 못했는데”라며 눈물을 몇 번","link":"https://m.entertain.naver.com/now/article/109/0005219034","retrieved":1735423549885},{"title":"[종합]임지연, 7년 기다렸는데 과부됐다…\"추영우 주검으로 돌아와\"('옥씨부인전')","contents":"옥태영(임지연 분)이 남편 성윤겸(추영우 분)이 7년 만에 시신으로 돌아온 것을 알고 충격을 받았다. 28일 방송된 JTBC 토일드라마 '옥씨부인전' 7회에서는 옥살이를 하고 있는 천승휘(추영우 분)를 구하기 위해 옥태영(임지연 분)이 외지부로서 활약하는 모습이 그려졌다. 쇠똥이(이재원 분)은 성윤겸을 봤다는 옥태영에게 \"네 서방 맞냐. 잘못 본 거 아니냐\"라고 믿기지 않아 했고, 옥태영은 \"눈이 마주쳤는데 날 알아봤다. 어떻게 그럴 수가 있었을까. 저렇게 멀쩡히 잘 지내면서 어떻게 연통 한 번을 안 할 수가 있을까\"라며 마음 아파했다. 옥태영은 천승휘를 다시 만났고, 천승휘는 7년 전에 구덕이와 있었던 일로 '종사관과 여인'이라는 책을 썼지만 신인 작가에게 책을 도둑맞았고, 책을 선정적으로 내용으로 왜곡했던 것. 이를 들은 옥태영은 \"제가 해결 방법을 찾아보겠다\"며 현감을 찾아갔고, 신인 작가는 표절 죄목으로 잡혀왔다. 옥태영은 \"천승휘의 소설을 절도하여 표절한 죄로 발고 당한 것","link":"https://m.entertain.naver.com/now/article/312/0000694657","retrieved":1735423549888},{"title":"김갑수도 죽음? 정유미 부모 죽음이유, 이승준 악행 드러나 (사외다)[어제TV]","contents":"뉴스엔 유경상 yooks@ 정유미 부모 죽음 이유가 드러난 가운데 조부 김갑수도 죽음위기에 처했다. 12월 28일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 11회(극본 임예진/연출 박준화)에서는 윤지원(정유미 분) 부모 죽음 이유가 드러나다. 석지원(주지훈 분)은 윤지원에게 반지를 선물하며 결혼을 약속했다. 석지원은 부친 석경태(이병준 분)가 갑자기 오피스텔을 빼며 집으로 들어오라고 해도 학교 이사장실에서 자며 콧노래를 불렀지만 윤지원이 반지를 끼고 학교에 오지 않자 삐쳤다. 윤지원은 학교에 소문이 나고 시끄러워질까봐 반지를 끼고 오지 않았다가 점심시간 집으로 돌아가 반지를 가져왔다. 윤지원은 조부 윤재호(김갑수 분)에게 먼저 반지를 보여주며 프러포즈 받은 사실을 알렸고 윤재호는 석지원이 원수 집안의 아들이라 탐탁지 않았지만 “하고 싶은 말은 많지만 네가 좋다면 됐다. 필요한 것 있으면 어떻게든 해줄 테니 기죽지 말고 당당해라”고 손녀의 사랑을 응원했다. 윤지원은 바로 이사","link":"https://m.entertain.naver.com/now/article/609/0000937357","retrieved":1735423549889},{"title":"[종합]유연석, '실종' 채수빈 위해 눈물의 기자회견 \"행복하게 못 해줘\"('지거전')","contents":"백사언(유연석 분)이 기자들 앞에서 자신의 정체를 밝혔다. 29일 방송된 MBC '지금 거신 전화는'에서는 다시 납치된 홍희주(채수빈 분)을 찾기 위해 기자회견을 열고 자신의 정체를 밝히는 백사언의 모습이 그려졌다. 백사언을 협박했던 납치범의 공범이 박도재(최우진 분)으로 밝혀졌다. 박도재는 백사언에게 \"작정하고 당신 옆에 붙어있었다. 당신이 내 형을 죽인 백사언이라고 믿었으니까. 당신도 나처럼 똑같이 소중한 사람 잃는 고통을 겪길 바랐으니까\"라고 털어놨다. 박도재를 신뢰했던 백사언은 자신을 배신한 사실을 알고 홍희주 앞에서 스스로를 책망했다. 백사언은 \"(박도재에게) 모든 걸 다 맡겼다. 처음으로 배치됐던 날. 번호와 위치 추적까지. 그것도 모자라서 내 손으로 널 박도재한테 맡겼다\"라고 말했다. 박도재에게 백사언은 \"날 왜 살렸냐. 한 번이라도 날 증오하는 그런 놈이 아닐 거라는 생각해본 적 없냐\"라고 물었다. 박도재 또한 \"한 번도 날 의심한 적 없냐. 내 본심을 들켰을 지도 모","link":"https://m.entertain.naver.com/now/article/312/0000694656","retrieved":1735423549892},{"title":"\"진짜 아내는 나\" 채수빈, ♥유연석에 청혼 \"결혼해 줄래요?\"('지거전')","contents":"홍희주(채수빈 분)이 백사언(유연석 분)에게 청혼했다. 28일 방송된 MBC 금토드라마 '지금 거신 전화는'에서는 홍희주가 백사언에게 청혼하는 모습이 그려졌다. 김연희(오현경 분)은 딸 홍희주를 찾아가 \"범인을 잡았네. 공범을 잡았네 난리던데 이러면 대통령 며느리 물 건너 가는 거 아니냐\"라며 \"영화건설 둘째한테 보낼걸. 내가 생각을 잘못했어. 내 잘못이 아니라 홍인아(한재이 분) 때문이다\"라고 홍인아 탓을 했다. 이에 홍희주는 \"엄마 사랑한 걸 후회한다. 그건 사랑이 아니었다. 엄마 말 잘 듣는 게 엄마를 사랑하는 건 줄 알았다. 사랑받아보고 사랑해 보니까 알겠다. 나 이제 엄마 말 안 들어. 그리고 대통령 며느리 될 리 없다. 그러니까 꿈 깨. 제발\"라고 선언했다. 또한 홍희주는 백사언에게 프러포즈를 했다. 결혼 서약문을 내밀며 홍희주는 \"다 읽을 필요 없다. 신랑이 먼저 이혼을 요구할 수 없다. 어떤 경우에도 이혼을 요구할 수 없다. 두 사람이 부부라는 것을 대외적으로 적극적으","link":"https://m.entertain.naver.com/now/article/312/0000694654","retrieved":1735423549895},{"title":"추영우, 유부녀 임지연 못 잊어 절절 “너만 있으면 다 버릴 수 있어”(옥씨부인전)[Oh!쎈 포인트]","contents":"'옥씨부인전' 추영우가, 임지연을 향한 애틋한 마음을 드러냈다. 28일 방송된 JTBC 토일드라마 '옥씨부인전'에서는 7년 만에 재회한 옥태영(임지연 분)과 천승휘(추영우 분)의 애틋한 모습이 그려졌다. 옥태영은 만석이(이재원 분)의 부탁으로 옥에 갇힌 천승휘를 변호하러 나섰다. 천승휘는 옥태영과 자신의 이야기를 담은 ‘종사관과 여인’을 단원 중 한 명이 훔쳐 갔다고 말했고 만석이는 단원이 글을 훔쳐 야한 글로 바꾸어 두었다고 말했다. 옥태영은 “미친 것 아니냐”라며 믿기지 않는다는 반응을 보였다. 옥태영은 자신이라면 죽였을 것이라며 꼭 힘 써보겠다고 말했다. 결국 옥태영의 도움으로 천승휘는 옥에서 풀려날 수 있게 되었다. 옥태영은 오랜만에 천승휘의 무대를 감상한 후 천승휘, 만석이와 술자리를 가졌다. 만석이는 “돌아가지 말고 우리랑 살자. 청수현 가봤자 네 서방도 없지 않냐”라고 말했다. 만석이는 천승휘에게 “얘 서방이 집 나간 지 7년 됐는데 돌아오지도 않으면 어떡할 것이냐”라고","link":"https://m.entertain.naver.com/now/article/109/0005219025","retrieved":1735423549900},{"title":"“누구시더라?” 김갑수, 이승준 배신에 치매→이병준 못 알아봐 (사외다)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김갑수가 이승준의 뒤통수에 충격을 받아 이병준을 알아보지 못했다. 12월 28일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 11회(극본 임예진/연출 박준화)에서 윤재호(김갑수 분)는 지경훈(이승준 분)에게 뒤통수를 맞은 사실을 알았다. 윤재호는 손녀 윤지원(정유미 분)이 석지원(주지훈 분)과 결혼을 약속한 사실을 알고 석경태(이병준 분)와 만날 약속을 잡고 부동산에 들렀다. 손녀 결혼자금을 마련하기 위해서 남아있던 땅을 팔려고 한 것. 부동산에서는 골프장만 올라가면 땅값이 오른다며 조금 더 기다리라고 조언했다. 윤재호가 상관없이 빨리 팔아달라고 하자 “돈이 급히 필요하면 지실장에게 말해봐라. 이 일대 땅이 다 지실장 거라고 하더라. 최근에 어마어마하게 사들였더라. 골프장 올라가면 지실장 재벌 될 판”이라는 말까지 돌아왔다. 윤재호는 믿었던 지경훈에게 뒤통수를 맞은 데 경악했고 석경태와 약속을 잊었다. 석경태가 윤재호를 기다리다가 멍하니 길을 걷는 윤","link":"https://m.entertain.naver.com/now/article/609/0000937355","retrieved":1735423549901},{"title":"“내가 제일 예뻐” 정유미, 주지훈 재벌녀 맞선에도 당당 (사외다)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정유미가 주지훈과 맞선을 볼 재벌녀들 프로필을 보고도 당당했다. 12월 28일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 11회(극본 임예진/연출 박준화)에서 석지원(주지훈 분)과 윤지원(정유미 분)은 결혼을 약속했다. 석지원이 반지를 꺼내며 프러포즈하려 하자 윤지원은 “우리 결혼할까? 평생 행복하게 해줄게”라며 손가락을 내밀었고 석지원은 “좋아. 우리 평생 함께 하자”며 반지를 끼워줬다. 석경태(이병준 분)는 아들 석지원의 오피스텔을 빼며 집으로 들어오라고 강요했고, 석지원은 학교 이사장실에서 자고도 프러포즈 성공 후라 콧노래를 불렀지만 윤지원이 “다들 난리날 거다. 피곤한 것 싫어서 그런다”며 반지를 끼고 오지 않자 크게 실망했다. 석경태는 아들이 귀가하지 않자 학교로 찾아갔고 아내 한영은(김정영 분)이 함께 갔다. 윤지원은 점심시간에 반지를 가져와 석지원에게 자랑하려다가 석경태와 한영은을 보고 경악했고, 두 사람도 아들 커플의 결혼약속을 알고","link":"https://m.entertain.naver.com/now/article/609/0000937354","retrieved":1735423549903},{"title":"'오겜2', 첫 화부터 구구절절…이정재도 안 보인 '오합지졸'[TEN리뷰]","contents":"지루하다가 식상하다가 갑자기 총성이 난무한다. 그야말로 오합지졸의 연출이다. 마치 잘못 만든 짬뽕 같다. 넷플릭스 시리즈 '오징어 게임' 시즌2가 지난 26일 오후 5시 공개됐다. 올해 최고의 기대작이자 전 세계가 주목하는 '오징어 게임'의 속편이다. 결론부터 말하자면 '속 빈 강정'이었다. 시즌 1으로는 빌드업이 부족하다고 생각했을까. 1화와 2화는 캐릭터 설명과 성기훈(이정재 분)이 다시 게임에 참가하기까지의 과정을 보여주는 것에 허비한다. 무려 2시간 동안 주인공들의 서사 쌓기가 계속되는 셈이다. 1, 2화에는 양복남(공유 분)의 서사와 사채업자 최우석(전석호 분)의 공조 장면이 더해진다. 이미 성기훈과 프론트맨(이병헌 분)을 포함해 10명이 넘는 주연급 배우가 출연하는 '오징어 게임' 시즌2인 탓에 빌드업이 꽤나 오래 지속돼 지루하다는 느낌을 지울 수가 없다. 3화는 시즌1을 재탕했다. '오징어 게임2'의 마스코트 영희가 나오는 게임 '무궁화꽃이 피었습니다'가 첫 번째 게임으","link":"https://m.entertain.naver.com/now/article/312/0000694653","retrieved":1735423549904},{"title":"‘임지연 동서’ 된 연우, ‘멸문’ 복수 위한 접근이었다 “옥태영 처단할 것”(옥씨부인전)[어저께TV]","contents":"'옥씨부인전' 연우가 임지연에게 복수를 다짐했다. 28일 방송된 JTBC 토일드라마 '옥씨부인전'에서 미스터리했던 차미령(연우 분)의 정체가 드러났다. 차미령은 성도겸(김재원 분)의 주위를 맴돌며 성도겸의 환심을 사기 위해 자꾸만 무언가 일을 꾸몄다. 점점 차미령에게 스며든 성도겸. 결국 성도겸은 차미령과 혼례를 다짐했다. 이후 성도겸, 옥태영(임지연 분)은 차미령을 찾아갔다. 옥태영은 성도겸을 구하다 상처가 난 차미령을 보며 “상처가 나아야 혼례를 치른다”라고 말했다. 차미령은 깜짝 놀랐고 혼례에 동의했다. 혼례가 정해지자 차미령은 어두운 밤 어딘가로 향했다. 차미령은 “혼례날을 잡았습니다. 어머니”라며 송씨부인(전익령 분)을 찾아갔다. 알고 보니 차미령은 과거 옥태영 때문에 풍비박산 난 백씨 가문의 딸이었던 것. 송씨부인은 “그 집에 들어가게 되면 지금보다 더 조심해야 한다. 옥태영을 처단하기 위해서”라며 숨겨진 계획을 드러냈다. 차미령은 “제가 반드시 우릴 이렇게 만든 옥태영에","link":"https://m.entertain.naver.com/now/article/109/0005219022","retrieved":1735423549905},{"title":"채수빈, ♥유연석에 프러포즈 후 키스 \"처음부터 당신 아내\"[지거전][★밤TV]","contents":"'지금 거신 전화는'에서 채수빈이 유연석에게 프러포즈했다. 28일 방송된 MBC 금토드라마 '지금 거신 전화는'10회에서는 홍희주(채수빈 분)가 자신이 백사언(유연석 분)의 '대타 신부'가 아니었음을 알게 된 장면이 그려졌다. 이날 홍인아(한재이 분)는 홍희주로부터 진짜 백사언(박재윤 분)은 살아있었고, 그 사람이 바로 가짜 백사언을 협박한 진범이라는 사실에 큰 충격을 받았다. 이를 들은 홍인아는 수수께끼를 하나씩 맞춰나갔다. 그는 \"어릴 때 유진이 웃음소리 듣고 마당에 나갔던 적이 있다. 우리 또래로 보여서 백사언이라고 생각했다\"라며 말문을 열었다. 이어 \"그런데 백사언 처음 봤을 때 뒷모습보다 키가 훨씬 커서 백사언이 아니었나 싶었다. 그리고 얼마 후에 그 교통사고가 났다. 그 후로 진짜 백사언은 사라졌다\"라며 해당 교통사고가 우연이 아닐 수 있다고 추측했다. 그러던 중 홍인아는 결혼식 전 백사언이 홍희주가 영화건설 둘째와 강제 결혼한다는 소식을 듣고서는 홍인아에게 신부를 바꾸자","link":"https://m.entertain.naver.com/now/article/108/0003292678","retrieved":1735419780403},{"title":"임지연, 과부 됐다..7년 기다린 추영우 주검으로 “찾지도 못하고 기다렸는데\"(옥씨부인전)[종합]","contents":"임지연이 과부가 되었다. 28일 방송된 JTBC 토일드라마 '옥씨부인전'에서는 7년 전 헤어진 남편 성윤겸(추영우 분)이 시신으로 돌아온 것을 알게 된 옥태영(임지연 분)의 모습이 그려졌다. 옥태영은 자신을 모른척하고 떠나버린 성윤겸에 대해 “눈이 마주쳤는데 날 알아봤다. 어떻게 그럴 수가 있을까. 저렇게 멀쩡히 잘 지내면서 어떻게 연통 한 번 안 할 수가 있을까. 대의가 우선이었어도 가족보다 중요한 일이라고 했으니 참고 또 참고. 나는 원래 천한 노비니까. 난 아무런 자격이 없는 것 같아서 찾지도 못하고 그냥 기다렸는데 떠나버렸다”라며 서운한 마음을 드러냈다. 이후 옥태영은 슬픔을 거두고 옥에 갇힌 천승휘(추영우 분)를 구하러 나섰다. 옥태영은 천승휘의 글을 절도한 이를 잡아와 천승휘의 억울함을 풀어줬다. 만석이(이재원 분)는 옥태영에게 “불행하게 살지 말고 7년 동안 너만 그리워한 사람과 살아라”라고 조언했다. 이후 두 사람은 과거로 돌아간 듯 짧은 데이트를 즐겼다. 옥태영이 짐","link":"https://m.entertain.naver.com/now/article/109/0005219008","retrieved":1735402140962},{"title":"'옥씨부인전' 임지연, 추영우와 애틋 재회…7년 기다린 남편 주검으로 돌아와 '충격' [종합]","contents":"'옥씨부인전' 임지연이 옥에 갇힌 추영우를 도왔다. 28일 방송된 JTBC 토일드라마 '옥씨부인전' 7회에서는 송서인(추영우 분)이 구덕이(임지연)를 향한 애틋함을 드러낸 모습이 그려졌다. 이날 송서인은 구덕이와 있었던 일을 바탕으로 '종사관과 여인'이라는 책을 썼다. 그러나 송서인은 '종사관과 여인'을 도난당했고, 책을 훔친 신인 작가는 이야기를 왜곡해 세상에 공개했다. 결국 송서인은 신인 작가와 다투다 옥살이를 하게 됐고, 쇠똥이(이재원)는 외지부로 일하는 구덕이를 찾아가 송서인을 도와달라고 부탁했다. 구덕이는 송서인과 재회했고, \"세상에 내놓지도 않을 책을 뭐 하러 쓰신 것입니까?\"라며 물었다. 송서인은 \"기억하려고 썼습니다. 나중에 늙어서 모두 잊혀질까 봐 추억하고 기억하고 나 혼자 간직하려고 써놓은 건데\"라며 털어놨다. 또 구덕이는 송서인의 아버지 송병근(허준석)에게 미리 연통을 넣었고, 송병근은 직접 송서인이 자신의 아들이라는 것을 밝히고 옥에서 풀려날 수 있도록 도움을","link":"https://m.entertain.naver.com/now/article/311/0001811179","retrieved":1735402140965}]}