{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"권율, 조연상 수상에 '불참' 지성 언급…\"각종 상 다 받을 것\" [SBS 연기대상]","contents":"배우 권율과 김경남이 조연상을 수상해 재치있는 소감을 전했다. 21일 서울 마포구 상암동 SBS프리즘타워에서 '2024 SBS 연기대상' 시상식이 개최됐다. 방송인 신동엽, 배우 김혜윤, 김지연이 MC를 맡았다. 이날 미니시리즈 장르, 액션 조연상 후보로는 강상준, 권율, 김경남, 김신비, 정순원이 올랐고 트로피는 권율, 김경남이 거머쥐었다. 권율은 \"먼저 오늘 상의 큰 의미를 두지 않고 함께 커넥션 했던 팀과 하려고 왔는데 상을 주시니까 또 기분이 좋다. 감사하다. 부모님, 가족들 너무 감사하고 소속사 식구들 너무 감사하다. 커넥션 감독님, 작가님 감사드린다. 자리는 함께 못하시지만 지성 형님, 함께한 배우분들 감사드리고 촬영감독님도 감사드린다\"고 말했다. 이어 \"늘 배우들의 연기를 보는 재미가 있는 현장이었다. 저도 연기하면서 재밌는 현장을 하고 있음이 너무 행복하다는 생각을 하루하루 하면서 연기를 한 것 같다. 제가 5년전 SBS 여기서 우수 연기상을 받았는데 남아있는 각종 상","link":"https://m.entertain.naver.com/now/article/311/0001809136","retrieved":1734787055858},{"title":"MC배, 스태프상 수상 “신동엽에 철저히 교육 받아”[2024 KBS 연예대상]","contents":"MC배가 ‘2024 KBS 연예대상’ 올해의 스태프상 주인공이 됐다. 21일 오후 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’이 열렸다. 배우 이준, 가수 이영지 이찬원이 사회를 맡았다. MC배는 “‘열린음악회’ ‘불후의 명곡’ 사전 MC다. 상을 받으면 작가님도 그렇고 앞자리 한 자리 해주지 않냐. 전혀 아무것도 없고 막 나가려고 했는데 저도 소스라치게 놀랐다. 너무 감사하다. ‘불후의 명곡’을 오랜 기간 진행해 온 신동엽 선배께서 제작진에 감사 인사는 따로 드려야한다고 철저히 교육을 받았다. 오늘은 다른 이야기를 하겠다”고 말했다. 이어 그는 “20년 전 아나운서 개그맨을 꿈꾸고 노력했는데 다 떨어졌다. 저는 일반 회사원 출신 MC다. 저를 인격적으로, 진행 잘한다고 격려해준 ‘열린음악회’ ‘불후의 명곡’ 제작진에게 감사하다. 보이지 않는 곳에서 일하는 청경, 청소 미화원 이모님들에게 영광을 돌린다. 그리고 진행팀, 관현악단 보이지 않는 분들에게 관심을 가져달","link":"https://m.entertain.naver.com/now/article/009/0005417605","retrieved":1734787055858},{"title":"조세호, 9살 연하 아내와 금슬 자랑 “오늘도 배웅 받아”[KBS연예대상]","contents":"조세호가 결혼 후 변화를 공개했다. 12월 21일 오후 KBS 신관 공개홀에서는 ‘2024 KBS 연예대상’이 진행됐다. 이날 남희석과 조세호는 방송작가상 시상자로 등장했다. 남희석은 “조세호 씨는 ‘1박 2일’ 참여도 그렇고, 결혼해서 이제 조서방이 됐다. 축하드린다. 어떤가”라고 소감을 물었다. 지난 10월 9살 연하 비연예인과 결혼식을 올린 조세호는 “너무나 행복하고 오늘도 배웅을 받으며 이곳에 오게 됐다. 그게 개그계의 아버지 남희석 씨 덕분이 아닐까 생각한다”라며 “예전에 ‘연예대상’에서 처음 상을 받았을 때 집에 계신 아버지보다 남희석 씨한테 먼저 전화를 드렸던 기억이 난다”라고 답했다. 남희석은 “오랜 시간 말로만 하는 효도에 감사드린다”라고 장난을 쳤다. 이에 조세호는 “이제는 결혼을 해서 저도 여유가 없다. 최선을 다해보겠다”라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000934763","retrieved":1734787055867},{"title":"정유민 “뱃속 축복이 같이 왔어요” 겹경사 깜짝, ‘커넥션’ 4명 조연상 싹쓸이[SBS 연기대상]","contents":"'커넥션' 배우 권율, 김경남, 윤사봉, 정유민이 조연상을 받았다. 12월 21일 오후 서울 마포구 상암동 SBS프리즘타워에서는 ‘2024 SBS 연기대상’이 진행됐다. 이날 조연상 미니시리즈 장르/액션 부문에는 '커넥션' 권율, 김경남, 윤사봉, 정유민이 수상자가 됐다. 정유민은 \"올해는 저에게 되게 특별한 한 해가 된 것 같아요. 제가 올해 '커넥션' 촬영을 잘 마치고요. 결혼을 했고요. 그리고 지금 그 뱃속의 아기랑 같이 왔습니다\"라고 해 모두의 박수를 받았다. 그는 \"우리 선배님들 감독님들 그리고 많은 스탭분들이 매 씬을 촬영할 때마다 다 같이 머리 맞대고 어떻게 하면 이 장면을 더 잘 찍고 좋은 장면으로 담을 수 있을까? 함께 항상 고민하시고 연습하시고 하면서 그 추운 날 제 가슴을 참 뜨겁게 만들어주셨다\"라며 \"그런 좋은 현장을 함께 할 수 있도록 커넥션을 만드신 모든 분들께 이 자리를 통해 다시 한번 감사하다는 말씀을 드리고 싶다\"고 소감을 전했다. 정유민은 \"저의 아기","link":"https://m.entertain.naver.com/now/article/609/0000934762","retrieved":1734787055867},{"title":"\"소연이 감사해\" ♥이상우, 결혼 8년차에도 달달한 '신인상' 수상소감[KBS 연예대상]","contents":"배우 이상우가 신인상을 탔다. 21일 오후 KBS 신관 공개홀에서 '2024 KBS 연예대상'(이하 'KBS 연예대상')이 진행됐다. 가수 겸 배우 이준, 가수 이찬원, 래퍼 이영지가 MC로 함께했다. 이날 이상우는 '신상출시 편스토랑'으로 신인상을 탄 후 \"연기에서 신인상을 못받았는데 '편스토랑' 덕분에 예능에서 신인상을 받게 되어서 감사하다. 특히 옆에서 잘 소통해주는 작가님 감사하다\"라며 \"가족들 엄마, 아빠, 장인어른, 장모님, 동생, (김)소연이 감사하다\"고 애정을 드러냈다. 이상우는 동료 배우 김소연과 2017년 6월 결혼했다. 슬하에 자녀는 없다.","link":"https://m.entertain.naver.com/now/article/312/0000693757","retrieved":1734787055867},{"title":"MC배, '스태프상' 받고 눈물 글썽 \"개그맨·아나운서 다 떨어졌는데\" [KBS 연예대상]","contents":"MC배가 올해의 스태프로 선정됐다. 21일 오후 서울 여의도 KBS홀에서 이준, 이찬원, 이영지의 진행으로 '2024 KBS 연예대상'이 진행됐다. 이날 '열린 음악회', '불후의 명곡' 사전 MC로 활약하고 있는 MC배가 올해의 스태프상을 수상했다. 자신의 호명을 예상하지 못한 MC배는 급히 뛰어나와 눈물을 글썽이는 모습이었다. 그는 \"시청자 여러분 처음 뵙겠습니다. '열린 음악회', '불후의 명곡' 사전 MC, MC배입니다\"라며 카메라 앞에서 인사를 건네 뭉클함을 안겼다. 그러면서 \"상을 받으면 작가님도 그렇고 앞자리 한 자리 해주지 않냐. 전혀 아무것도 없고 나가려고 했는데 소스라치게 놀랐다\"는 말로 수상을 예상치 못했다고 설명했다. 또한 그는 \"최고의 개그맨, 아나운서를 20년 전에 꿈꾸고 열심히 노력했는데 다 떨어졌다. 그래서 저는 일반 회사원 출신 MC인데 그럼에도 저를 인격적으로 '너도 MC다', '진행을 잘한다' 인정해준 제작진들에게 진심으로 감사의 말씀을 드린다\"고","link":"https://m.entertain.naver.com/now/article/311/0001809135","retrieved":1734787055867},{"title":"MC배, '올해의 스태프상'에 울컥 \"개그맨·아나 다 떨어졌는데\"[KBS 연예대상]","contents":"MC배가 ‘올해의 스태프상’을 수상했다. 21일 오후 서울 영등포구 여의도동 KBS 신관 공개홀에서 진행된 ‘2024 KBS 연예대상’에서는 ‘열린 음악회’, ‘불후의 명곡’ 사전 MC로 활동하는 MC배가 ‘올해의 스태프상’을 수상했다. MC배는 “시청자 여러분들 처음 뵙겠다. ‘열린 음악회’, ‘불후의 명곡’ 사전 MC인 MC배이다. 조금 후에 나가려고 했는데 소스라치게 놀랐다”며 “신동엽 형님에게 제작진, 스태프 감사 인사를 따로 드려야한다는 교육을 철저히 들었다. 그래서 따로 말씀 드리겠다”고 말했다. 이어 “개그맨, 아나운서 다 떨어졌다. 일반 회사원 출신 MC이다. 그럼에도 인격적으로 ‘너도 MC’라고 인정해준 ‘열린 음악회’, ‘불후의 명곡’ 제작진 분들에게 감사 인사 드린다”고 인사했다. MC배는 “저보다 더 안보이는 곳에서 애써주시는 분들이 있다. KBS 청경, 대기실 깨끗하게 만들어주시는 청소 미화 이모님들에게 이 상의 영광 드리고 싶다. 보이지 않는 분들에게 관심","link":"https://m.entertain.naver.com/now/article/018/0005910976","retrieved":1734787055867},{"title":"박서진·이상우·지코·카리나, 신인상 수상 [2024 KBS 연예대상]","contents":"배우 이상우와 가수 박서진, 지코, 걸그룹 에스파의 카리나가 2024 KBS 연예대상 신인상을 수상했다. 21일 KBS 신관 공개홀에서 2024 KBS 연예대상이 열렸다. 이날 박서진(살림하는 남자들)과 이상우(신상출시 편스토랑)는 리얼리티 부문 신인상을, 지코(더 시즌즈: 지코의 아티스트)와 카리나(싱크로유)는 쇼 버라이어티 부문 신인상을 수상했다. 박서진은 “정말 생각도 안 하고 있었는데, TV에서만 보던 것을 수상할 수 있게 돼 기쁘다”라며 “덧붙이자면 올해의 최고의 프로그램상은 4번(살림하는 남자들)을 찍어달라”고 당부했다. 이상우는 “연기에서는 신인상을 못 받았는데 ‘편스토랑’ 덕분에 예능에서 신인상 받게 돼 기쁘다 항상 옆에서 소통해 주는 박미영 작가 감사해 가족들 엄마, 아빠 장인어른, 장모님, 동생 그리고 아내 소연이 사랑한다”고 남겼다. 지코는 “제가 오늘 데뷔한 지 5000일이 됐는데 처음 신인상을 받아본다. 1회부터 뚝딱거렸는데 이렇게 상을 받을 수 있었던 건 제","link":"https://m.entertain.naver.com/now/article/241/0003402973","retrieved":1734787055867},{"title":"남희석X조세호, 2024 KBS 연예대상 왔어요 (KBS 연예대상)[포토엔HD]","contents":"12월21일 오후 2024 KBS 연예대상이 서울 영등포구 여의도동KBS 신관 공개홀에서 열렸다. '2024 KBS 연예대상'은 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC를 맡은 가운데 지난 1년간 KBS 예능을 빛낸 예능인들이 총출동했다.","link":"https://m.entertain.naver.com/now/article/609/0000934761","retrieved":1734787055867},{"title":"데뷔 5000일 지코→카리나 신인상 “소중한 추억, 유재석→호시 고마워”[KBS연예대상]","contents":"지코, 카리나가 신인상을 수상했다. 12월 21일 오후 KBS 신관 공개홀에서는 ‘2024 KBS 연예대상’이 진행됐다. 쇼&amp;버라이어티 부문 신인상에는 ‘더 시즌즈-지코의 아티스트’ 지코, ‘싱크로유’ 카리나가 수상했다. 지코는 “제가 데뷔한 지 오늘 5,000일이 됐다고 하는데 처음으로 신인상을 받아본다. 첫 회부터 뚝딱거렸는데 제가 말문을 열 수 있게 된 건 저 스스로의 노력이 아닌 제작진 분들의 뒷받침 덕분이다. 이 자리를 빌려서 감사의 말씀 전하고 싶다. 언젠가는 다시 할 날을 기다리면서 항상 추억에 잠긴 채로 살아가겠다. 소중한 추억 끝까지 끌어안고 살아가겠다”라고 소감을 전했다. 카리나는 “‘싱크로유’ 팀 너무 감사하다. 특히나 제 첫 공중파 예능을 도와주신 재석, 이적, 이용진 오라버니, 호시 오빠, 나단이까지 너무 고맙다. 멤버들 없이 이런 자리가 처음이라서 수상 소감을 제대로 못해도 너무 감사하다는 것 알아달라. 앞으로 본업도 예능도, 다양한 활동 많이 할테니까 많이","link":"https://m.entertain.naver.com/now/article/609/0000934760","retrieved":1734787055867},{"title":"에스파 카리나, 신인상 수상 \"첫 공중파 예능 도와준 유재석에 고마워\"[KBS 연예대상]","contents":"그룹 에스파 멤버 카리나가 신인상을 수상했다. 21일 오후 서울 여의도 KBS 신관 공개홀에서 '2024 KBS 연예대상'이 열렸다. 배우 이준, 가수 이영지, 이찬원이 진행을 맡았다. 이날 신인상 쇼&amp;버라이어티 부문에는 '개그콘서트'의 나현영, '뮤직뱅크'의 문상민, '더 시즌즈-지코의 아티스트'의 지코 '싱크로유'의 에스파 카리나가 후보에 올랐다. 지코와 카리나가 공동 수상하며 신인상의 영예를 얻었다. 카리나는 \"(수상 소감) 준비를 못 해왔다. 혹시나 실수할까 봐 제작진분들 얘기는 다 못하겠지만 '싱크로 유'팀 너무 감사하다\"라며 말문을 열었다. 이어 \"저의 첫 공중파 예능을 도와준 (유)재석 오라버니, 이적 오라버니, 이용진 오라버니, 호시 오빠 그리고 (조)나단까지 너무 고맙다는 말을 하고 싶다\"라고 말했다. 또 그는 \"멤버들 없이 이런 자리가 처음이다. 혹시나 수상 소감을 제대로 못 해도 너무 감사하다는 걸 알아줬으면 좋겠다. 본업도 그렇고, 다양한 활동 많이 할 테니 기","link":"https://m.entertain.naver.com/now/article/108/0003290844","retrieved":1734787055867},{"title":"정유민 “뱃속 아기랑 같이 왔다, 모든 분들에게 축복있길”[2024 SBS 연기대상]","contents":"배우 윤사봉, 정유민이 ‘2024 SBS 연기대상’에서 시즌제 드라마 부문 조연상을 수상했다. 21일 오후 8시 35분 서울시 마포구 상암동 SBS 프리즘타워에서는 신동엽, 김혜윤, 김지연의 사회로 ‘2024 SBS 연기대상’이 열렸다. 올해 SBS 드라마 ‘커넥션’에 출연한 윤사봉, 정유민은 시즌제 드라마 부문 조연상을 수상하는 영예를 안았다. 특히 정유민은 “좋은 현장을 함께할 수 있어서 감사하다는 말씀 드린다”면서 “올해 좋은 일이 많았다. ‘커넥션’을 하고 결혼을 했는데, 오늘은 뱃속 아기랑 같이 왔다. 태명이 축복이다. 여기 계신 모든 분들, TV 보고 계시는 분들에게도 축복이 있기를 바라겠다”라고 말해 눈길을 끌었다. 한편 ‘2024 SBS 연기대상’은 ‘재벌X형사’, ‘7인의 부활’, ‘커넥션’, ‘굿파트너’, ‘지옥에서 온 판사’, ‘열혈사제2’ 등 올해 방영된 SBS 드라마를 총 결산하는 자리다. 대상 후보에는 안보현, 황정음, 지성, 장나라, 박신혜, 김남길이 이름","link":"https://m.entertain.naver.com/now/article/009/0005417601","retrieved":1734787055867},{"title":"카리나X지코, 쇼 버라이어티 부문 신인상(KBS 연예대상)[포토엔HD]","contents":"12월21일 오후 2024 KBS 연예대상이 서울 영등포구 여의도동KBS 신관 공개홀에서 열렸다. '2024 KBS 연예대상'은 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC를 맡은 가운데 지난 1년간 KBS 예능을 빛낸 예능인들이 총출동했다.","link":"https://m.entertain.naver.com/now/article/609/0000934759","retrieved":1734787055867},{"title":"심이영, 조연상 수상…\"여렵고 어수선한 시기, 시상식 감사\" [SBS 연기대상]","contents":"배우 심이영이 조연상을 수상해 소감을 전했다. 21일 서울 마포구 상암동 SBS프리즘타워에서 '2024 SBS 연기대상' 시상식이 개최됐다. 방송인 신동엽, 배우 김혜윤, 김지연이 MC를 맡았다. 이날 시즌제 드라마 여자 조연상 후보로는 백지운, 신은경, 심이영, 조윤희가 오른 가운데, '7인의 부활' 심이영이 트로피를 거머쥐었다. 심이영은 \"우선 이렇게 어렵고 어수선한 시기에 서로를 축하해줄수있는 자리가 마련된게 감사하다. 이 상은 생각지도 못했던 상이여서 올라오니까 떨리는데 뜻깊은 큰 선물이 될 것 같다\"고 전했다. 이어 \"무엇보다도 7인의 탈출을 탄생시켜준 김순옥 감독님\"이라고 잘못 언급했고, 이어 \"김순옥 작가님\"이라고 정정하며 \"감독님, 모든 스태프분들. 어느때보다도 치열하게 연기해주신 '7인의' 배우분들께 드리는 상이라고 생각한다. 감사하다\"고 수상소감을 전했다. 사진=SBS","link":"https://m.entertain.naver.com/now/article/311/0001809134","retrieved":1734787055867},{"title":"장우혁, 올드카+식물원 같은 집공개 “가장 비싼 식물? 몇백” (가보자GO)","contents":"뉴스엔 유경상 yooks@ 장우혁이 올드카와 식물원 같은 집을 공개했다. 12월 21일 방송된 MBN ‘가보자GO’ 시즌3에서는 H.O.T. 장우혁이 출연했다. 장우혁은 30년 된 올드카를 몰고 등장해 “영화 ‘백 투 더 퓨처’에서 주인공이 부모님에게 선물 받는 차가 이 차”라고 소개했다. 스틱 운전에 카세트테이프를 들을 수 있는 내부에 모두가 놀랐고, 홍현희는 “드라마 ‘응답하라 1988’ 같다”고 감탄했다. 이어 장우혁은 “사실 이사 중이라 엉망”이라며 집을 공개했다. 홍현희는 “집이 아니라 식물원 같은데? 식물 카페 같다”며 거듭 감탄했고 장우혁은 “이렇게 많지 않았는데 하나둘 사다 보니까 이렇게 됐다. 자라는 걸 생각을 못했다. 자란 거”라고 설명했다. 1층에만 식물 60개 이상이 있다고. 홍현희가 가장 비싼 식물 가격을 묻자 장우혁은 “몬스테라인데 색깔이 민트 같아서 민트 몬스테라. 저는 진짜 싸게 구매했다. 제가 알기로 몇 백 하는 걸로 안다”고 밝혔다. 옷방은 빈티지숍","link":"https://m.entertain.naver.com/now/article/609/0000934758","retrieved":1734787055867},{"title":"카리나, 쇼 버라이어티 부문 신인상의 주인공 (KBS 연예대상)[포토엔HD]","contents":"12월21일 오후 2024 KBS 연예대상이 서울 영등포구 여의도동KBS 신관 공개홀에서 열렸다. '2024 KBS 연예대상'은 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC를 맡은 가운데 지난 1년간 KBS 예능을 빛낸 예능인들이 총출동했다.","link":"https://m.entertain.naver.com/now/article/609/0000934757","retrieved":1734787055867},{"title":"\"뱃속 아기랑 같이 왔다\" 정유민, 깜짝 임신 공개[SBS연기대상]","contents":"배우 정유민이 SBS연기대상에서 조연상을 수상하고 임신 소식을 발표했다. 이어 태어날 아기와 함께 시청자들에게 축복을 전했다. '커넥션'의 정유민은 21일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 2024 SBS 연기대상 시상식에서 미니시리즈 장르액션 여자 조연상을 수상했다. 정유민은 \"올해는 저에게 정말 특별한 한 해가 된 것 같다. 올해 '커넥션' 촬영을 잘 마치고 결혼을 했고요 지금은 뱃속의 아기랑 같이 왔습니다. 감사합니다\"라고 인사하며 임신 소식을 알렸다. 그는 지난 8월 비연예인 남편과 백년가약을 맺은 터다. 정유민은 \"매 씬 어떻게 하면 이 신을 좋게 담을까 고민하시면서 그 추운날 제 가슴을 뜨겁게 만들어 주셨다. 그렇게 좋은 현장을 만들어주신 모두에게 감사드린다\"고 감사를 돌렸다. 그는 \"저희 아기 태명이 축복이다. 축복이를 둘러싼 모든 사람이 행복하고 사랑이 넘쳤으면, 아이도 그렇게 되길 바라며 지었다. 여기 계신 분들 그리고 지켜보고 계신 분들 모두 그러","link":"https://m.entertain.naver.com/now/article/477/0000526862","retrieved":1734787055867},{"title":"박서진, 눈물도 불안함도 없었다…'신인상' 영예 \"프로그램상도 찍어주시면\"[KBS 연예대상]","contents":"가수 박서진이 신인상의 영예를 안았다. 21일 오후 KBS 신관 공개홀에서 '2024 KBS 연예대상'(이하 'KBS 연예대상')이 진행됐다. 가수 겸 배우 이준, 가수 이찬원, 래퍼 이영지가 MC로 함께했다. 이날 박서진은 '살림남'으로 신인상을 탄 후 \"생각도 안 하고 자리에 참석했다. 감사하다. 더 열심히 하라는 의미로 주신 것 같다. 혹시나 시간이 남으신다면 최고의 프로그램상 4번을 찍어주시면 감사하겠다\"고 밝혔다. 특히 박서진은 군 면제 논란 이후 오랜만에 공식석상에 참석한 모습. 현장에 온 많은 팬들 덕분인지 논란에도 전혀 떨거나 불안한 기색없이 수상소감을 이어갔다. 앞서 박서진의 군 면제 논란은 본지 단독으로 알려졌다. 박서진은 20대 초반 가정사 등으로 인한 정신질환(우울증, 공황장애, 불면증 등) 이유로 군 면제를 받았다. 이 사실을 숨기다가 최근 인터뷰 등에서 거짓말로 무마한 점 등에 대해 사과한 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693755","retrieved":1734787055868},{"title":"'커넥션' 권율·김경남·윤사봉·정유민 조연상 영예 [SBS 연기대상]","contents":"배우 권율, 김경남, 윤사봉, 정유민이 수상의 영광을 안았다. 영예를 얻었다. 차지했다. 트로피를 품에 안았다. ‘2024 SBS 연기대상’ 시상식이 21일 서울 마포구 상암동 SBS 프리즘타워에서 개최됐다. 방송인 신동엽, 배우 김혜윤, 김지연이 MC를 맡았다. 이날 미니시리즈 장르·액션 부문 남자 조연상은 ‘커넥션’의 권율과 김경남에게 돌아갔다. 권율은 “상에 큰 의미를 두지 않고 ‘커넥션’ 팀과 좋은 의미로 마무리하려고 왔는데 상을 주시니까 기분이 좋다”며 “‘커넥션’ 현장은 늘 떨리고 재밌는 마음으로 갔다. 배우들의 연기를 보는 재미가 있는 현장이었다. 재밌는 현장에서 연기하고 있다는 게 너무 행복하다는 생각을 하루하루 하면서 연기했다”고 전했다. 이어 “제가 5~6년 전 쯤에 SBS 연기대상에서 우수 연기상을 받았었는데 남아있는 각종 상들을 하나하나 다 받고 싶다는 의욕이 생기는 것 같다”며 “앞으로는 작품을 선택할 때는 남아있는 상들의 성격과 성질에 맞는 작품 위주로 검토","link":"https://m.entertain.naver.com/now/article/018/0005910975","retrieved":1734787055868},{"title":"이상우, 신인상 수상 \"연기로도 못 받았는데…♥김소연 고마워\"[KBS 연예대상]","contents":"가수 박서진과 배우 이상우가 '2024 KBS 연예대상' 리얼리티 부문 신인상을 품에 안았다. 박서진, 이상우는 21일 오후 서울 영등포구 여의도동 KBS 신관 공개홀에서 열린 '2024 KBS 연예대상'에서 리얼리티 부문 신인상을 수상했다. 박서진은 \"저는 정말 생각도 안 하고 참석했다. 근데 이렇게 TV에서 보던 곳에서 수상을 하고 수상소감을 할 수 있는 영광을 주셔서 감사하다. 앞으로 열심히 하라는 의미로 알고 열심히 하겠다\"고 말했다. 이어 이상우는 \"연기에서 신인상을 못받았는데 '편스토랑' 덕분에 예능에서 신인상을 받게 되어서 감사하다. 특히 옆에서 잘 소통해주는 작가님 감사하다\"라며 \"그리고 저희 가족들 엄마, 아빠, 장인어른, 장모님, 동생, (김)소연이 감사하다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/477/0000526861","retrieved":1734787055869},{"title":"‘글로벌 픽’ 지코 (KBS 연예대상)[포토엔HD]","contents":"12월21일 오후 2024 KBS 연예대상이 서울 영등포구 여의도동KBS 신관 공개홀에서 열렸다. '2024 KBS 연예대상'은 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC를 맡은 가운데 지난 1년간 KBS 예능을 빛낸 예능인들이 총출동했다.","link":"https://m.entertain.naver.com/now/article/609/0000934756","retrieved":1734787055871},{"title":"박서진·이상우·지코·카리나, 신인상 영예 \"감사해\" [KBS연예대상]","contents":"가수 박서진, 배우 이상우, 지코, 에스파 카리나가 신인상을 받았다. 21일 오후 서울 여의도 KBS 신관 공개홀에서 열린 '2024 KBS 연예대상'이 생방송으로 진행됐다. MC는 이준, 이찬원, 이영지가 맡았다. 이날 리얼리티 부문 신인상은 '살림하는 남자들' 박서진과 '신상출시 편스토랑' 이상우가 공동으로 수상했다. 박서진은 \"저는 정말 생각도 안 하고 참석했는데 TV에서 보는 곳에서 수상할 수 있는 영광 주셔서 감사하고, 앞으로 더 열심히 하도록 하겠다\"고 소감을 밝혔다. 이상우는 \"연기에서 신인상을 못 받았는데, 이렇게 '편스토랑' 덕분에 예능에서 신인상을 받게 돼 감사하다. 가족들, 그리고 (김)소연, 감사하고 사랑한다\"고 전했다. 이어 쇼&amp;버라이어티 부문 신인상은 '더 시즌즈'에서 진행을 맡았던 지코와 '싱크로유' 에스파 카리나가 받았다. 지코는 \"데뷔 5000일인데 처음으로 신인상을 받았다\"라며 \"첫 회부터 뚝딱거렸는데 제작진 여러분들 뒷받침 덕분에 제가 말을 할 수","link":"https://m.entertain.naver.com/now/article/421/0007980712","retrieved":1734787055873},{"title":"박서진·이상우·지코·카리나, 신인상 주인공[KBS 연예대상]","contents":"가수 박서진, 배우 이상우, 래퍼 지코, 에스파 카리나가 신인상 주인공이 됐다. 21일 오후 서울 영등포구 여의도동 KBS 신관 공개홀에서 진행된 ‘2024 KBS 연예대상’에서는 유재석, 나띠가 신인상 시상자로 나섰다. 신인상은 리얼리티 부문, 쇼&amp;버라이어티 부문으로 나뉘어 시상을 했다. 리얼리티 부문 신인상은 ‘살림하는 남자들’ 박서진, ‘살림하는 남자들’ 이상우가 수상했다. 박서진은 “감사하다. 생각도 안 하고 참석했다. 이렇게 TV에서 보던 곳에 와서 수상을 하니 감사하다. 앞으로 잘하라는 뜻으로 알고 잘 하겠다”고 소감을 밝혔다. 이상우는 “연기로 신인상을 못 받았는데 ‘편스토랑’ 덕분에 예능으로 신인상을 받게 돼 감사하다. 옆에서 잘 소통해주는 작가님 감사하다”라며 “가족들, 엄마, 아빠, 장인어른, 장모님, 동생, (김)소연이 감사하다”고 고마움을 전했다. 쇼&amp;버라이어티부문 신인상에는 지코, 카리나가 수상했다. 지코는 “데뷔한지 5000일이 됐는데 처음으로 신인상을 받는","link":"https://m.entertain.naver.com/now/article/018/0005910974","retrieved":1734787055877},{"title":"“너무 감사”...지코 카리나 쇼 버라이어티 신인상[2024 KBS 연예대상]","contents":"지코, 에스파 카리나가 ‘2024 KBS 연예대상’ 쇼 버라이어티 신인상 주인공이 됐다. 21일 오후 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’이 열렸다. 배우 이준, 가수 이영지 이찬원이 사회를 맡았다. ‘더 시즌즈’ 지코는 “데뷔 5000일인데 처음 신인상을 받는다. 감사하다”며 ‘더 시즌즈’ 제작진에 감사 인사를 전했다. ‘싱크로유’ 카리나는 “‘싱크로유’ 팀 너무 감사하다. 첫 예능을 도와준 유재석 이적 이용진 호시 조나단 너무 고맙다. 멤버들 없이 이런 자리가 처음이다. 너무 감사하다는 거 알아주셨으면 좋겠다. 본업 예능 다양한 활동 많이 하겠다. 기대해달라”고 이야기했다. 올해 대상 후보는 ‘싱크로유’ 유재석, ‘사장님 귀는 당나귀귀’ 전현무, ‘신상출시 편스토랑’ 류수영, ‘불후의 명곡’ ‘신상출시 편스토랑’ 이찬원, ‘1박2일’ 시즌4 김종민이다. [양소영 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005417600","retrieved":1734787055878},{"title":"‘편스토랑’ 이상우 신인상~(KBS 연예대상)[포토엔HD]","contents":"12월21일 오후 2024 KBS 연예대상이 서울 영등포구 여의도동KBS 신관 공개홀에서 열렸다. '2024 KBS 연예대상'은 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC를 맡은 가운데 지난 1년간 KBS 예능을 빛낸 예능인들이 총출동했다.","link":"https://m.entertain.naver.com/now/article/609/0000934755","retrieved":1734787055879},{"title":"'이상해♥' 김영임, 시집살이 '충격' \"40년 모신 시모 친구들 매일 놀러 와…항상 밥 차렸다\"('가보자고')","contents":"코미디언 이상해와 국악인 김영임이 단독주택에서 아파트로 이사했다고 밝혔다. 21일 방송된 MBN 리얼 버라이어티 '가보자GO 시즌3'에는 이상해, 김영임 부부가 게스트로 출연해 집을 공개했다. 이날 방송에서 김영임은 \"저희가 평창동 주택에서 오래 살았다. 평창동 전원주택에서는 시부모님을 모시고 살았다\"며 \"개인 주택이다 보니 어머님 친구분들이 매일 놀러 오셨다. 오면 안가신다. 일주일에서 열흘까지도 있으시고\"고 털어놨다. 이어 김영임은 \"우리 집은 어른들이 계시니까 아침에 항상 밥을 먹었다\"며 \"그리고 이상해 씨 지인들이 밤일 끝내고 새벽에 집에 와서 '형수 고기 구워달라'고 전화가 온다. 새벽 1시에도 고기 굽고 그랬다\"며 \"특히 최병서씨가 단골손님이었다\"고 떠올렸다. 김영임은 \"그래서 작은 집으로 이사 오고 싶어서 아파트로 오게 됐다. 아파트는 전원주택에 유지 비용이 3분의 1밖에 안든다\"며 \"살아보니까 아파트를 사람들이 왜 선호하는지 알겠다\"고 말했다. 이를 듣던 이상해도 \"여","link":"https://m.entertain.naver.com/now/article/312/0000693754","retrieved":1734787055883},{"title":"'열혈사제2' 서현우, 조연상 눈물 \"15년만 연말 시상식…응원해준 父 고마워\" [SBS 연기대상]","contents":"배우 서현우가 조연상을 수상한 후 눈물을 보였다. 21일 서울 마포구 상암동 SBS프리즘타워에서 '2024 SBS 연기대상' 시상식이 개최됐다. 방송인 신동엽, 배우 김혜윤, 김지연이 MC를 맡았다. 이날 시즌제 드라마 남자 조연상 후보로는 김원혜, 서현우, 이정신, 조재윤이 올랐다. 트로피는 '열혈사제2' 서현우가 거머쥐었다. 서현우는 \"'열혈사제1'을 재밌게 봤는데 제의가 왔을때 좋았는데 부담도 있었다. 부담을 멤버들이 풀어줬던 것 같다. 김남길 형, 하늬, 열혈즈 패밀리들. 데뷔 15년만에 연말 시상식에 섰다. 15년동안 그 이상, 늘 응원해주셨던 아버지 너무 감사드린다\"며 눈시울을 붉혔다. 이어 \"이 방송을 보고 계실텐데 눈물이 난다. 아프지 마시고 항상 건강하셔라. 조카들, 삼촌 상받았다. 사실 이 상을 받고 두렵다. 매번 새로운 캐릭터로 인사를 드린다는게 쉽지는 않다. 그럴때마다 동료들에게 의지하고 힘을 얻는것 같다. 사랑하는 사람들과 영광 나누겠다\"며 소감을 전했다. 사","link":"https://m.entertain.naver.com/now/article/311/0001809132","retrieved":1734787055886},{"title":"박서진, 리얼리티 부문 신인상 ~[포토엔HD]","contents":"12월21일 오후 2024 KBS 연예대상이 서울 영등포구 여의도동KBS 신관 공개홀에서 열렸다. '2024 KBS 연예대상'은 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC를 맡은 가운데 지난 1년간 KBS 예능을 빛낸 예능인들이 총출동했다.","link":"https://m.entertain.naver.com/now/article/609/0000934754","retrieved":1734787055887},{"title":"‘편스토랑’ 이상우 신인상 “♥김소연 감사하고 사랑해”[KBS연예대상]","contents":"배우 이상우가 ‘KBS 연예대상’으로 신인상의 한을 풀었다. 12월 21일 오후 KBS 신관 공개홀에서는 ‘2024 KBS 연예대상’이 진행됐다. 이날 시상식에서는 ‘신상출시 편스토랑’에 출연 중인 이상우가 ‘살림하는 남자들’ 박서진과 함께 리얼리티 부문 신인상을 수상했다. 이상우는 “연기에서 신인상을 못 받았는데 ‘편스토랑’ 덕분에 예능에서 신인상을 받게 됐다. 항상 옆에서 잘 소통해주는 작가님 감사하다”라고 감사를 전했다. 이어 “저희 가족들, 엄마, 아빠, 장인어른, 장모님, 내 동생, 소연이 감사하고 사랑한다”라며 가족과 아내 김소연을 향한 사랑을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000934753","retrieved":1734787055888},{"title":"지성 'SBS 연기대상' 불참 언급했다…\"함께 자리하지 못하지만 감사해\"","contents":"배우 권율이 시상식에 불참한 지성을 언급했다. 21일 서울 마포구 상암동 SBS 프리즘타워에서 '2024 SBS 연기대상' 시상식이 열렸다. 방송인 신동엽, 배우 김혜윤, 김지연이 MC를 맡았다. '커넥션' 배우 권율, 김경남이 미니시리즈 장르·액션 부문 남자 조연상을 수상했다. 권율은 \"상에 큰 의미를 두지 않고, 함께 했던 팀들과 좋은 마무리를 하려고 했는데 상을 주니 기분이 좋다. 자리는 함께 하지 못하지만 지성 형님 너무 감사드린다\"고 불참한 지성을 언급했다. 이어 \"떨리고 재밌는 마음으로 현장에 갔다. 배우들 연기를 보는 재미가 있었다. 6년 전 쯤에 SBS에서 우수 연기상을 한 번 받았다. 남아 있는 각종 상들을 하나씩 받고 싶은 의욕이 생기는 것 같다\"고 너스레를 떨었다. 김경남은 \"정말 기대 안하고 있었는데\"라며 \"'커넥션'이라는 작품이 연기에 대한 갈증과 배우에 대한 간절함이 커졌을 때 만난 반가운 작품이었다. 감사하게 즐겁게 촬영했다. 지성 선배님은 비롯해 선배들께","link":"https://m.entertain.naver.com/now/article/312/0000693753","retrieved":1734787055888},{"title":"'데뷔 5000일' 지코·'첫 공중파' 카리나, 신인상 영예 [KBS 연예대상]","contents":"지코와 카리나가 예능 신인상을 품에 안았다. 21일 오후 서울 여의도 KBS홀에서 이준, 이찬원, 이영지의 사회로 '2024 KBS 연예대상'이 열렸다. 쇼&amp;버라이어티 부문 신인상은 '더 시즌즈' 지코와 '싱크로유' 카리나에게 돌아갔다. 먼저 지코는 \"제가 데뷔한 지 오늘 5000일이 됐다는데 처음으로 신인상을 받아본다. 첫회부터 뚝딱거렸던 저였는데 제작진 분들의 뒷받침 덕에 잘할 수 있었다. 이 자리를 빌려 감사하다고 말씀드리고 싶다\"고 말했다. 이어 제작진의 이름을 하나하나 호명한 뒤 \"여러분들이 있었기에 제가 지금 이 자리에서 이런 호사를 누릴 수 있는 것 같다. 언젠가 다시 할 날을 기다리면서 추억에 잠긴 채로 살아가겠다\"고 감동의 수상소감을 밝혔다. 또한 카리나는 \"혹시나 실수할까봐 제작진분들 이름 다 얘기는 못하겠지만 '싱크로유' 팀 너무 감사드리고 저의 첫 공중파 예능을 도와준 분을 너무 고맙다\"며 유재석, 이적, 이용진, 조나단 등의 이름을 언급했다. 그러면서 \"멤버들","link":"https://m.entertain.naver.com/now/article/311/0001809131","retrieved":1734787055890},{"title":"김경남, 조연상 수상 “TV 안 나오면 아빠가 걱정, 연락 많이 달라”[2024 SBS 연기대상]","contents":"배우 권율, 김경남이 ‘2024 SBS 연기대상’에서 미니시리즈 장르/액션 부문 조연상을 수상했다. 21일 오후 8시 35분 서울시 마포구 상암동 SBS 프리즘타워에서는 신동엽, 김혜윤, 김지연의 사회로 ‘2024 SBS 연기대상’이 열렸다. 이날 무대에 오른 권율은 “상에 큰 의미를 두지 않았는데, 상을 주시니까 굉장히 기분이 좋다. ‘커넥션’ 감독님, 작가님, 지성 이하 함께한 배우들에 감사하다. 늘 배우들의 연기를 보는 재미가 있는 현장이었다”면서 “날이 많이 추워졌다. 언제나 그렇듯 따뜻한 봄은 찾아오니 그때까지 모두 몸과 마음 잘 챙기시고, 새해 복 많이 받으셨으면 한다”라고 말했다. 이어 김경남은 “정말 기대 안하고 있었는데 후보자들 나올 때 ‘혹시’ 해서 가슴이 뛰었다. ‘커넥션’이라는 작품이 제가 연기에 대한 갈증과 배우에 대한 간절함이 커졌을 때 만난 반가운 작품이었다. 제가 오늘 사실 생일이다. 낳아주신 부모님들에게 감사하다. 저희 아빠가 TV에 안 나오면 걱정하고","link":"https://m.entertain.naver.com/now/article/009/0005417599","retrieved":1734787055892},{"title":"박서진 이상우, 리얼리티 신인상 수상[2024 KBS 연예대상]","contents":"박서진 이상우가 ‘2024 KBS 연예대상’ 리얼리티 신인상의 주인공이 됐다. 21일 오후 서울 여의도 KBS 신관 공개홀에서 ‘2024 KBS 연예대상’이 열렸다. 배우 이준, 가수 이영지 이찬원이 사회를 맡았다. ‘살림남’ 박서진은 “생각도 안하고 있었는데 이렇게 수상하게 돼서 놀랐다. 더 잘하라는 뜻에서 열심히 하겠다”고 수상 소감을 말했다. ‘신상출시 편스토랑’ 이상우는 “연기에서 신인상을 못 받았는데 예능에서 신인상을 받게 됐다. 옆에서 잘 소통해주는 작가님 감사하다. 저희 가족들 엄마, 아빠, 장인, 장모, 내 동생, 소연이 감사하고 사랑한다”고 말했다. 올해 대상 후보는 ’싱크로유‘ 유재석, ’사장님 귀는 당나귀귀‘ 전현무, ’신상출시 편스토랑‘ 류수영, ’불후의 명곡‘ ’신상출시 편스토랑‘ 이찬원, ’1박2일‘ 시즌4 김종민이다. [양소영 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005417598","retrieved":1734787055893},{"title":"유재석X나띠, 느낌부터  달라! [포토엔HD]","contents":"12월21일 오후 2024 KBS 연예대상이 서울 영등포구 여의도동KBS 신관 공개홀에서 열렸다. '2024 KBS 연예대상'은 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC를 맡은 가운데 지난 1년간 KBS 예능을 빛낸 예능인들이 총출동했다.","link":"https://m.entertain.naver.com/now/article/609/0000934752","retrieved":1734787055894},{"title":"박서진, 군 면제 논란 딛고 신인상 “생각도 못 했는데”[KBS연예대상]","contents":"박서진이 ‘살림하는 남자들’로 신인상을 수상했다. 12월 21일 오후 KBS 신관 공개홀에서는 ‘2024 KBS 연예대상’이 진행됐다. 이날 리얼리티 부문 신인상에는 ‘살림하는 남자들’의 박서진, ‘신상출시 편스토랑’ 이상우가 신인상을 수상했다. 박서진은 “감사하다. 정말 생각도 안 하고 참석했다. TV에서 보던 곳에서 수상소감할 수 있는 영광 주셔서 진심으로 감사하고 앞으로 더 잘하라는 뜻에서 열심히 하도록 하겠다”라고 말했다. 이어 “혹시라도 시간이 남으신다면 최고의 프로그램상 4번을 찍어달라”고 홍보했다. 박서진은 최근 군 면제 문제로 잡음이 이어졌다. 소속사는 지난달 28일 박서진이 20대 초반 병무청 신체검사를 거쳐 병역 면제 판정을 받았다고 전했다. 박서진은 가정사 및 극심한 질환으로 인해 정상적인 군 복무를 하기에 부적합하다는 평가를 받았다. 실제 박서진은 방송을 통해 어머니의 자궁경부암 투병, 49일 차로 두 형의 연이은 사망, 생계를 위해 고등학교를 자퇴하고 아버지를","link":"https://m.entertain.naver.com/now/article/609/0000934751","retrieved":1734787055895},{"title":"\"어렵고 어수선한 시기\" 심이영, 뼈있는 조연상 수상소감[SBS연기대상]","contents":"배우 심이영이 SBS 연기대상에서 여자 조연상을 품에 안았다. '7인의 부활'의 심이영은 21일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 2024 SBS 연기대상 시상식에서 시즌제드라마 여자 조연상을 수상했다. 심이영은 \"어렵고 어수선한 시기에 서로를 축하할 수 있고 축하할 수 있는 자리가 마련된 것이 감사한 일인 것 같다\"며 뼈있는 인사로 수상소감을 시작했다. 심이영은 \"이 상은 정말 뜻깊은 선물이 될 것 같다\"면서 작가와 감독에게 먼저 감사를 전했다. 그는 \"어느 때보다 치열하게 열정적으로 연기해주신 7인의 배우에게 드리는 뜨거운 응원이라고 생각한다\"며 \"앞으로도 내일이 기다려지는 배우가 되겠다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/477/0000526859","retrieved":1734787055895},{"title":"3MC 이준x이찬원x이영지, 대세들 모여~ [포토엔HD]","contents":"12월21일 오후 2024 KBS 연예대상이 서울 영등포구 여의도동KBS 신관 공개홀에서 열렸다. '2024 KBS 연예대상'은 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC를 맡은 가운데 지난 1년간 KBS 예능을 빛낸 예능인들이 총출동했다.","link":"https://m.entertain.naver.com/now/article/609/0000934750","retrieved":1734787055898},{"title":"서현우 “데뷔 15년 만에 연말 시상식, 보고 있을 부모님…” 조연상 울컥[SBS 연기대상]","contents":"배우 서현우가 조연상에 울컥했다. 12월 21일 오후 서울 마포구 상암동 SBS프리즘타워에서는 ‘2024 SBS 연기대상’이 진행됐다. 이날 조연상 미니시리즈 시즌제 드라마 부문에는 '열혈사제2' 서현우, '7인의 탈출' 심이영이 수상자가 됐다. 남자 부문 수상을 한 서현우는 \"정말 열혈사제 시즌1을 정말 제가 재미있게 봤었는데 제의가 왔을 때 너무 기뻤기도 했지만, 사실 부담이 좀 있었습니다\"라며 \"시즌1의 명성에 어 어긋나지 않게 정말 잘하고 싶었는데, 그 부담을 누구보다 우리 멤버들이 많이 풀어줬던 것 같아요. 이 자리를 빌어서 감사하다\"고 이야기했다. 이어 그는 \"제가 데뷔 15년 만에 이렇게 이런 연말 대상식에 이 자리에 섰습니다. 정말 15년 동안 혹은 그 이상 늘 응원해 주셨던 어머니 아버지 너무 감사드리고요. 이 방송을 보고 계실 텐데 아 네 눈물이 나네요. 아프지 마시고 항상 건강하세요. 감사합니다\"라며 울컥했다. 그는 \"사실 이 상을 받고 좀 두렵습니다. 매번 새로","link":"https://m.entertain.naver.com/now/article/609/0000934749","retrieved":1734787055899},{"title":"3MC 이준x이찬원x이영지, 대세 케미 폭발 [포토엔HD]","contents":"12월21일 오후 2024 KBS 연예대상이 서울 영등포구 여의도동KBS 신관 공개홀에서 열렸다. '2024 KBS 연예대상'은 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC를 맡은 가운데 지난 1년간 KBS 예능을 빛낸 예능인들이 총출동했다.","link":"https://m.entertain.naver.com/now/article/609/0000934748","retrieved":1734787055901},{"title":"역사상 최초 자매 공동수상…김재화x김혜화 \"언니 축해하주러 왔는데\" [SBS 연기대상]","contents":"김재화, 김혜와가 조연상을 공동수상했다. 21일 서울 마포구 상암동 SBS프리즘타워에서 '2024 SBS 연기대상' 시상식이 개최됐다. 방송인 신동엽, 배우 김혜윤, 김지연이 MC를 맡았다. 이날 미니시리즈 휴먼, 판타지 여자 조연상 후보로는 김미화, 김재화, 김혜화, 서정연이 올랐다. 트로피는 김재화, 김혜화가 거머쥐었다. 신동엽은 \"자매 수상은 연기대상 역사상 최초인 것 같다. 진심으로 축하드린다. 얼마나 행복할까요, 자매가 함께 상을 받았다\"고 말했다. 김재화는 \"감독님 너무 감사드린다. 맨 처음 이 작품에 대한 얘기를 들었을때는 후반부얘기는 못들었다. 후반부에 반전이 있는 역할이라 기뻤다. 함께 해주신 배우들 영광이었다. 신혜씨 왜 우냐. 제가 예고 학생이던 17살때부터 제가 배우하는 것을 그만하라고 안해주신 것을 이 상으로 보답할 수 있어서 기쁘다. 앞으로 감동있고 깊이있는 배우가 되도록 노력하겠다. 감사하다\"고 말했다. 김혜화는 \"저는 진짜 언니가 상을 받으면 마음껏 축하","link":"https://m.entertain.naver.com/now/article/311/0001809129","retrieved":1734787055901},{"title":"'군면제 논란' 박서진, 신인상 탔다…\"생각도 안 했는데\" [KBS 연예대상]","contents":"군 면제 논란에 휩싸였던 박서진이 트로피를 품에 안았다. 21일 오후 서울 여의도 KBS홀에서 이준, 이찬원, 이영지의 진행으로 '2024 KBS 연예대상'이 진행됐다. 이날 리얼리티 부문 신인상 주인공이 탄생했다. '신상출시 편스토랑' 남윤수, '살림하는 남자들' 박서진, '살림하는 남자들' 박영규, '신상출시 편스토랑' 이상우, '사장님 귀는 당나귀 귀' 이순실이 후보에 오른 가운데 박서진과 이상우가 트로피의 주인공이 됐다. 박서진은 \"감사하다. 생각도 안 하고 자리에 참석했다. 이렇게 TV에서 보던 곳에서 수상을 하고 수상소감을 할 수 있는 영광을 주셔서 감사하다\"는 소감을 밝혔다. 이어 이상우는 \"연기에서 신인상을 못 받았는데 '편스토랑' 덕분에 예능에서 신인상을 받게 돼 감사하다. 항상 옆에서 잘 소통해주는 작가님, 그리고 저희 가족들, 엄마, 아빠, 장인어른, 장모님, 내 동생, 소연이 감사하고 사랑한다\"고 말했다. 한편 최근 박서진은 가정사로 인한 정신질환으로 인해 20","link":"https://m.entertain.naver.com/now/article/311/0001809128","retrieved":1734787055903},{"title":"KBS 신입 아나운서 정은혜-이예원x개그우먼 나현영-채효령 [포토엔HD]","contents":"12월21일 오후 2024 KBS 연예대상이 서울 영등포구 여의도동KBS 신관 공개홀에서 열렸다. '2024 KBS 연예대상'은 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC를 맡은 가운데 지난 1년간 KBS 예능을 빛낸 예능인들이 총출동했다.","link":"https://m.entertain.naver.com/now/article/609/0000934747","retrieved":1734787055904},{"title":"장우혁 \"H.O.T. 완전체? 내년쯤..\" 깜짝 예고→\"결혼 억지로 하긴 싫어\"('가보자GO3')","contents":"장우혁이 결혼과 H.O.T. 완전체 컴백에 대해 이야기 했다. 21일 방송된 MBN '가보자GO' 시즌3(가보자고3)에서는 MC 안정환-홍현희가 장우혁을 만나러 간 모습이 펼쳐졌다. 이날 장우혁은 '식집사'로 변신한 모습과 자택을 공개하는가 하면, H.O.T. 콜렉터로서의 삶을 전했다. 그런가 하면, 결혼에 대한 이야기가 나오자 장우혁은 \"요즘은 팬들도 '오빠, 이제 가세요'라고 한다\"고 밝혀 웃음을 자아냈다. 이어 장우혁은 \"결혼을 하고 싶지만, 결혼 때문에 맞지 않는 상대를 억지로 찾기는 싫다\"며 \"그리고 주변에 결혼에 대해 부정적인 이야기를 하시는 분들도 있다\"고 밝혔다. 또한 장우혁은 \"H.O.T. 앨범도 계속 얘기를 나누고 있다. 내년 쯤 좋은 소식이 있지 않을까 싶다\"고 깜짝 예고해 놀라움을 안겼다.","link":"https://m.entertain.naver.com/now/article/477/0000526858","retrieved":1734787055909},{"title":"2024 최고의 신인, 투어스 [포토엔HD]","contents":"12월21일 오후 2024 KBS 연예대상이 서울 영등포구 여의도동KBS 신관 공개홀에서 열렸다. '2024 KBS 연예대상'은 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC를 맡은 가운데 지난 1년간 KBS 예능을 빛낸 예능인들이 총출동했다.","link":"https://m.entertain.naver.com/now/article/609/0000934746","retrieved":1734787055911},{"title":"장우혁 \"화려했던 시절 보내고 내려놓기 성공... 전성기 지난 지금이 더 행복\"('가보자GO')","contents":"‘화려한 시절’을 지나 일상에 복귀하기까지, 그 누구보다 찬란한 전성기를 보냈던 H.O.T. 장우혁이 현재에 대한 만족감을 전했다. 21일 MBN ‘가보자GO 시즌3’에선 장우혁이 출연해 입담을 뽐냈다. 장우혁은 10대들의 우상으로 불렸던 원조 아이돌 H.O.T.의 래퍼로 현재는 29년차 가수로 활동 중. 이날 장우혁의 올드 카가 공개된 가운데 영화 ‘백 투 더 퓨처’에서 나왔다는 1994년 모델 올드 카에 안정환과 홍현희는 “이거 구하기 힘든 걸 텐데”라며 놀라워했다. 30년 된 올드 카답게 해당 차는 수동 변속으로 카세트도 장착돼 있었다. 장우혁의 청담동 집도 공개됐다. 장우혁의 집은 식물카페를 연상케 하듯 청량한 무드가 돋보이는 싱글하우스. 장우혁은 “원래는 이렇게 많지 않았는데 하나 둘 사다 보니 이렇게 됐다. 식물이 자라는 걸 생각 못했다”라고 말했다. 장우혁은 신발 마니아로 경매가 500만 원에 이르는 운동화 등 다양한 한정 신발들을 소지 중이었다. H.O.T. 데뷔 비화","link":"https://m.entertain.naver.com/now/article/213/0001321449","retrieved":1734787055912},{"title":"서현우, 15년만 첫 시상식 '울컥'…심이영과 조연상 수상 [SBS 연기대상]","contents":"배우 서현우, 심이영이 시즌제 드라마 부문 조연상의 영예를 안았다. 서현우와 심이영이 21일 서울 마포구 상암동 SBS 프리즘타워에서 개최된 ‘2024 SBS 연기대상’ 시상식에서 시즌제 드라마 부문 조연상을 품에 안았다. 시즌제 드라마 부문 남자 조연상 후보로는 ‘열혈사제2’의 김원해, ‘열혈사제2’의 서현우, ‘7인의 부활’의 이정신, ‘7인의 부활’의 조재윤이 오른 가운데 서현우가 수상의 주인공이 됐다. 서현우는 “‘열혈사제’ 시즌1을 정말 재밌게 봤었는데 제의가 왔을 때 너무 기쁘기도 했지만 사실 부담이 있었다. 시즌1의 명성에 어긋나지 않게 잘하고 싶었는데 그 부담을 누구보다 우리 멤버들이 풀어줬던 것 같다”며 고마움을 전했다. 이어 “제가 데뷔 15년 만에 연말 시상식 자리에 섰다. 15년 동안 혹은 그 이상 늘 응원해 주셨던 어머니 아버지 너무 감사드린다. 이 방송을 보고 계실 텐데 아프지 마시고 항상 건강하세요”라며 눈물을 보였다. 또 그는 “사실 이 상을 받고 두렵다","link":"https://m.entertain.naver.com/now/article/018/0005910973","retrieved":1734787055914},{"title":"'친자매' 김재화·김혜화, 공동 수상…\"언니 축하하러 왔는데\"[SBS 연기대상]","contents":"한 작품 함께 출연한 데 이어 공동 수상까지 친자매인 배우 김재화와 김혜화가 'SBS 연기대상'에서 조연상을 공동 수상했다. '2024 SBS 연기대상'이 21일 오후 8시 35분부터 상암동 SBS 프리즘타워에서 생방송으로 진행되고 있다. 지난달 종영한 드라마 '지옥에서 온 판사'에 친자매가 함께 출연해 화제를 모았던 김재화와 김혜화는 조연상 미니시리즈 휴먼/판타지 여자 부문에서 함께 상을 받았다. MC 신동엽은 \"이런 경우가 있었나요\"라면서 놀라워했다. 언니 김재화는 \"이 작품 얘기를 들었을 때 후반부 얘기를 몰랐다. 대본을 받고 반전 있는 인물이라 기뻤고 연기할 재미가 있겠다고 생각했다\"며 \"제가 예고 학생이던 17살 때부터 저에게 배우를 그만두라는 말을 안 해준 부모님께 드디어 이 상으로 보답을 할 수 있을 거 같아서 감사하다. 앞으로 더 감동과 웃음 드릴 수 있는 깊이 있는 배우가 되겠다\"고 말했다. 동생 김혜화는 \"언니가 상을 받으면 마음껏 축하해줄 생각만 하고 떨리는 마음","link":"https://m.entertain.naver.com/now/article/629/0000350081","retrieved":1734787055916},{"title":"카더가든 “내 이름 잘못 쓴 MBC 前직원 추적중, 사실 복수 당한 것”(아형)","contents":"가수 카더가든이 한국시리즈 이름 표기 실수 사건을 언급했다. 12월 21일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 462회에서는 솔비, 이창섭, 카더가든이 형님 학교로 전학을 왔다. 이날 카더가든은 한국시리즈에 이름 자막이 잘못 나갔던 사건을 언급했다. 아카펠라 그룹 '메이트리'로 소개돼 \"당시 정말 열받았다\"고. 그는 \"저걸 마치고 내려와 휴대폰을 봤는데 메시지가 너무 많이 와 있어서 내가 너무 잘했나 했는데 저거 때문이더라\"고 토로했다. 카더가든은 MBC 측에 항의는 안 했냐는 질문에 \"내가 MBC에 갔다\"고 답했다. 하지만 담당자 이름을 정확히 몰라 스포츠국에 '언제 어디에 있든 무조건 찾는다'는 메모만 남기고 왔다는 카더가든은 \"스포츠 담당자분을 만났다. 실제로 자막 쓴 사람은 퇴사했고 그래서 아직 쫓는 중이다. 스포츠국 사과는 받았는데 담당자에겐 아직 못 받았다\"고 너스레 떨었다. 이런 카더가든은 MBC와의 또 다른 악연을 공개했다. '복면가왕' 출연 당시 \"제","link":"https://m.entertain.naver.com/now/article/609/0000934745","retrieved":1734787055918},{"title":"\"영광입니다\" 김재화·김혜화, 사상 첫 자매 공동수상[SBS연기대상]","contents":"김재화 김혜화 자매가 SBS 연기대상 조연상을 함께 수상하는 진기록을 세웠다. '지옥에서 온 판사'의 김재화 김혜화는 21일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 2024 SBS 연기대상 시상식에서 미니시리즈 휴먼판타지 여자 조연상을 수상했다. 김재화는 \"예고 학생이던 17살때부터 저에게 배우를 그만두라는 말을 안 해주신 우리 부모님에게 드디어 이 상으로 보답할 수 있게 해주셔서 정말 감사한다. 앞으로도 웃음과 감동 드릴 수 있는 배우가 되겠다\"고 다짐했다. 김혜화는 \"전 진짜 언니가 상을 받으면 마음껏 축하할 생각만 하고 떨리는 마음으로 왔는데 큰 상을 주셔서 감사드린다\"며 \"오랜 시간 냉탕 들어가기 전에 소원을 빌었다. 정말 조연이 되고 싶어서 한 방에 냉탕에 들어갔는데 어느 순간 조연이 되고 이런 좋은 상을 받게 돼 영광이다\"고 감격해 했다.","link":"https://m.entertain.naver.com/now/article/477/0000526857","retrieved":1734787055919},{"title":"최초로 자매가 동시 수상, 김재화 김혜화 ‘조연상’ 연기하길 잘했지![SBS 연기대상]","contents":"김재화, 김혜화 자매가 '조연상'을 동시에 수상했다. 12월 21일 오후 서울 마포구 상암동 SBS프리즘타워에서는 ‘2024 SBS 연기대상’이 진행됐다. 이날 조연상 미니시리즈 휴먼/판타지 부문에는 '지옥에서 온 판사' 김재화, 김혜화가 동시에 이름을 올렸다. MC 신동엽은 \"자매 수상은 연기대상 역사상 최초인 것 같은데요. 정말 진심으로 축하드립니다. 이야 얼마나 행복할까요? 자매가 함께 상을 받았어요\"라고 감탄했다. 먼저 언니 김재화는 \"대본을 받으면서 이렇게 반전이 있는 인물이라서 너무 기뻤고 아 너무 연기할 재미가 있겠다. 생각했는데 너무 좋았다\"고 했다. 이어 그는 \"제가 예고 학생이던 17살 때부터 저에게 배우를 그만두라는 말을 안 해주신 저희 부모님께 오늘 드디어 이 상으로 네 보답을 할 수 있을 것 같아서 진심으로 감사드립니다. 앞으로 더 감동 있고 또 웃음을 드릴 수 있는 깊이 있는 배우가 되도록 하겠습니다\"라고 감격해했다. 김혜화는 \"전 진짜 언니가 상을 받으면","link":"https://m.entertain.naver.com/now/article/609/0000934744","retrieved":1734787055920}]}