{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이윤지 “장애 있는 오빠, 돌보기 버거웠을 때 有” 남편 3인칭 지칭 이유에 울컥(금쪽상담소)","contents":"이윤지가 남편 정한울을 3인칭으로 지칭하는 이유가 공개됐다. 9월 26일 방송된 채널A ‘오은영의 금쪽 상담소’에서는 정한울, 이윤지 부부의 고민이 공개됐다. 정형돈은 이윤지가 유독 남편을 ‘그’라고 3인칭으로 지칭하는 모습에 주목했다. 무의식 중에 3인칭 호칭이 나온다는 이윤지 모습에 오은영은 “윤지 씨는 본인이 잘 이해가 안 되는 영역이나 남편과 의견이 다르거나 방식이 다른 영역에서 한 발 떨어져서 관찰하는 게 있다. 그래야만 수용할 수 있는 여력이 생기는 것 같다. 떨어져서 보니까 3인칭이 되는 거다”라고 분석했다. 이윤지는 “용하시다. 저는 거리가 확보가 안 되면 너무 버겁다. 제가 제일 힘들었던 게 제 안에 있는 것들과도 떨어져서 바라봐야지만 마음이 볼 수가 있다”라고 털어놨다. 오은영은 “사람이 세상을 바라보는 법, 대처하는 법, 방어기제는 하루아침에 생기는 게 아니다. 어릴 때부터 쭉 살아오면서 중요한 시기에 경험한 것들 중에서 매우 모호해서 한 발 물러서서 이해하고 파","link":"https://m.entertain.naver.com/now/article/609/0000902045","retrieved":1727353083744},{"title":"물리학자 김상욱, 이찬원에 \"이과 마인드 있어\" 인정 (과몰입 인생사)","contents":"김상욱이 이찬원에게 이과 마인드가 있다고 인정했다. 26일 방송된 SBS '과몰입 인생사2'에서는 물리학자 김상욱이 인생 텔러로 출연해 화가 빈센트 반 고흐에 대해 이야기했다. '과몰입 인생사' 스튜디오에 출연한 김상욱은 \"마치 타임머신을 탄 기분\"이라고 신기해했다. 이에 패널들이 \"시간 여행이라는 게 가능한 거냐\"고 묻자, 김상욱은 \"절대 안 된다\"고 단호하게 대답했다. 김상욱은 \"과거로 가려면 빛보다 빨라야 한다. 이론에 따르면 빛보다 빠른 물체는 있을 수 없다. 결국 시간 여행은 할 수 없다\"고 설명했다. 이에 이찬원은 \"먼 훗날 빛보다 빠른 입자가 발견될 여지가 있냐\"고 물었다. 김상욱은 \"빛은 굉장히 특별한 종류의 존재이기 때문에 현재 과학 이론으로는 불가능할 것\"이라고 대답했다. 물리학자 김상욱이 빈센트 반 고흐에 대해 이야기하게 된 이유에 대해 \"미술이 사실 과학이다. 그림이 가지고 있는 색 자체가 다 과학이다. 정확히는 화학\"이라며, \"인디고블루가 최초로 화학 합성된","link":"https://m.entertain.naver.com/now/article/311/0001775912","retrieved":1727353083744},{"title":"'결혼 17년차' 김이나 \"♥조영철, 상사로 따를 만한 사람이라 결혼 결정\"","contents":"작사가 김이나가 남편과의 러브 스토리를 고백했다. 지난 25일 가수 케이윌 유튜브 채널에는 김이나가 게스트로 출연한 영상이 게재됐다. 공개된 영상에서 김이나는 \"결혼 17년 차\"라며 \"(남편과는) 회사에서 만났다. 연애는 1년 좀 안 되게 했다\"고 말문을 열었다. 김이나의 남편은 조영철 미스틱스토리 대표이사다. 이어 \"확실한 건, 남편이나 나나 (회사가 아닌) 밖에서 만났으면 서로 끌렸을 스타일이 아니다. 남편한테 나는 너무 까불이고 나한테 남편은 좀 지루한 캐릭터\"라고 말했다. 또 \"그런 사람은 지내보지 않으면 발견할 수 없다\"고 남편에 대해 설명했다. 이를 듣던 케이윌이 \"상사가 남자로 눈에 들어온 순간은 언제냐\"고 묻자 김이나는 \"일을 할 때 잡일이 너무 많았다. 해도 해도 안 되니 함께 밤새 며칠 (일을) 하고 낮에는 자기 일을 하더라\"고 떠올렸다. 김이나는 \"나는 누군가를 보좌하는 걸 좋아한다\"며 \"일찍 출근해서 팀장님, 부장님 책상 싹 닦아놓으면 보통 그걸 보고 잘 한다고","link":"https://m.entertain.naver.com/now/article/108/0003268706","retrieved":1727353083745},{"title":"덱스, 안은진과 불륜 상황극에 과몰입‥이글 눈빛으로 플러팅(산지직송)","contents":"배우 염정아, 박준면, 안은진, 덱스, 박정민이 불륜 상황극에 과몰입 했다. 9월 26일 방송된 tvN '언니네 산지직송' 11회에서는 네 번째 산지 전북특별자치도 고창군에서의 바다살이가 이어졌다. 이날 박준면은 야식 시간을 가지다가 다음날 덱스가 예비군 훈련 때문에 조기 퇴근해야 한다고 하자 여자 셋만 남는 김에 \"영화 하나 찍자. '세자매'\"라고 제안했다. 박준면은 바로 캐릭터 설정에 들어갔다. 본인은 둘째로 청주에서 부동산을 한다고. 박준면은 \"재개발 때문에 좀 바쁜데 아버지 수술 문제로 다시 모인 것\"이라고 상황까지 짰다. 이어 염정아가 \"난 직업 발레리나\"라고 정하자마자 박준면과 안은진은 국립 극단 수석이라는 설정을 추가했다. 안은진은 \"우리 부모님이 (염정아가) 발레에 재능이 있으니 보내려고 돈을 여기 몰빵한 것\"이라며 과몰입을 했다. 또 안은진이 \"나는 언니들에게 치여서 일찍 결혼했다. 남편이 너무 힘들다\"고 설정하자 이번엔 덱스가 \"내 역할을 찾았다. 중국집 배달부다.","link":"https://m.entertain.naver.com/now/article/609/0000902044","retrieved":1727353083745},{"title":"함은정, 백성현 아기 가졌나?... 식사 중 헛구역질 → 임신 부인 ('수지맞은 우리')","contents":"함은정이 임신 증상을 보였다. 26일 밤 KBS 1TV 일일 드라마 '수지맞은 우리'에서는 진수지(함은정 분)가 저녁 식사 중 헛구역질을 해 가족들에게 임신 의심을 받는 장면이 그려졌다. 진도영(김종훈 분)이 준비한 저녁 식사 자리에 참석한 진수지는 떡국을 먹으려다가 헛구역질을 했다. 진도영이 \"그 정도로 별로야 누나?\"라고 묻자, 진수지는 \"아냐 아직 안 먹었어\"라며 다시 입에 숟가락을 가져다댔다. 그러나 또 헛구역질을 했다. 이 모습을 본 강정순(이상숙 분)은 \"가만히 있어봐. 이거 입덧 아녀?\"라고 말했다. 강우창(임호 분)도 \"이거 입덧 같은데요\"라며 거들었다. 진수지는 \"아니에요\"라며 황급히 부인했다. 강정순은 \"뭐가 아녀. 너들도 지금이면 아 들어설 법하지\"라며 임신을 의심했다. 채선영(오현경 분)도 \"정말 아니야?\"라고 조심스럽게 물었다. 진수지는 \"그럼요. 점심 먹은 게 체했나봐요\"라고 손사래를 쳤다. 채우리는 걱정스러운 표정으로 \"어떻게 안 좋은데\"라고 물었고, 진수","link":"https://m.entertain.naver.com/now/article/213/0001310980","retrieved":1727353083745},{"title":"\"귀여우면 답도 없다는데\" 염정아·박준면·안은진, 덱스에 푹 빠졌다 [언니네 산지직송]","contents":"배우 염정아, 박준면, 안은진이 막내 덱스에게 푹 빠졌다. 26일 오후 방송된 tvN 예능 '언니네 산지직송' 11화에서는 덱스가 예비군 훈련으로 떠나는 모습이 그려졌다. 이날 덱스는 저녁을 먹으면서 \"내일 국민체조를 같이 못 하게 됐다. 내일이 예비군이 있는데 미룰 수가 없었다. 변경을 해보려고 했는데 불가능했다\"고 미안함을 전했다. 이어 누나들의 폭풍 질문이 쏟아졌다. 덱스는 \"내일 11시 입소해서 5~6시에 끝난다. 1년에 4번 간다. 간부 출신이라 기한이 길다. 소대장으로 임명이 됐다\"고 밝혔다. 염정아는 \"우리 덱스가 소대장인 것도 귀엽다\"고 말하자 안은진은 \"귀여우면 답도 없다는데 내일 어떻게 버티려고 그러냐\"고 너스레를 떨었다. 새벽에 떠나야 하는 덱스는 조심스럽게 일어나 준비를 마치고 누나들을 위해 짧은 편지와 영양제를 남기고 가 감동을 더 했다. 이를 본 박정민 역시 \"마지막까지 예쁜 짓을?\"이라고 놀랐다.","link":"https://m.entertain.naver.com/now/article/108/0003268704","retrieved":1727353083745},{"title":"\"임영웅, 백만불짜리 음성♥\"…`온기` 뮤직비디오, 1100만뷰 돌파","contents":"임영웅의 '온기' 뮤직비디오가 조회수 1100만뷰를 돌파했다. 지난 5월 임영웅 공식 유튜브 채널에 공개된 '온기' 뮤직비디오는 지난 24일 기준 조회수 1100만회를 달성했다. '홈'과 더블 타이틀 곡인 '온기'는 임영웅이 작사와 작곡에 참여해 그의 싱어송라이터 면모를 확인할 수 있다. 작사에는 김이나가 참여하기도 했다. '온기' 뮤직비디오는 공개 직후 유튜브 인기 급상승 동영상 1위에 오르는 등 큰 화제를 불러일으켰다. 유튜브 인기 급상승 동영상 1위도 차지했다. '온기' 뮤직비디오는 25일 기준 유튜브 한국 인기 뮤직비디오 5위에 위치하며 여전히 식지 않는 임영웅의 국민적 인기를 증명하고 있다. 임영웅의 팬들은 \"백만불짜리 음성\", \"넘 감동적\"이라는 등의 댓글로 응원했다. 한편 '임영웅│아임 히어로 더 스타디움'은 개봉 5일 만에 16만 관객을 넘어섰다. 이후 개봉 16일 만에 25만 명을 기록했다. 추석 연휴를 맞아 개봉한 화제작 사이에서도 예매율 상위권을 유지하며 23일자","link":"https://m.entertain.naver.com/now/article/029/0002905119","retrieved":1727353083745},{"title":"“소대장인 것도 귀여워” 예비군 훈련 가는 덱스에 염정아 꿀 뚝뚝(산지직송)","contents":"배우 염정아가 방송인 덱스가 소대장인 것까지 귀여워하며 애정을 드러냈다. 9월 26일 방송된 tvN '언니네 산지직송' 11회에서는 네 번째 산지 전북특별자치도 고창군에서의 바다살이가 이어졌다. 이날 저녁밥을 먹으면서 다음날 계획을 짜는 누나들에 잠시 침묵하던 덱스는 \"제가 내일 국민 체조를 못하게 됐다. 내일이 예비군이라. 예비군을 미룰 수가 없다. 변경해 보려고 했는데 불가능했다\"고 털어놓았다. 이후 야식 타임을 가지며 염정아는 \"예비군 훈련 가면 밥 뭐 주냐. 밥은 주냐\"면서 덱스를 걱정했다. 덱스는 몇시부터 훈련을 하고, 몇 살까지 하냐는 질문에 \"내일은 11시 입소해서 아마 5, 6시에 끝날 것. 제가 간부 출신이라 길다. 소대장으로 임명이 돼서\"라고 답했다. 이에 염정아는 \"우리 덱스가 소대장인 것도 너무 귀엽다\"고 누나로서 반응했고 안은진은 \"귀여우면 답도 없다던데\"라고 너스레 떨었다. 그뒤 덱스는 새벽 3시에 기상, 조용히 떠나며 손편지와 영양제를 남겼다. 기상해 이를","link":"https://m.entertain.naver.com/now/article/609/0000902043","retrieved":1727353083751},{"title":"'불안장애' 정형돈 \"'무도' 전성기에 고꾸라져…난 왜 나약한가\" (금쪽상담소)","contents":"정형돈이 불안장애에 대한 이야기를 꺼내놓았다. \\ 26일 방송된 채널A '오은영의 금쪽 상담소'에서는 불안장애 20년차 방송인 정형돈이 출연해 고민을 꺼내놓았다. 정형돈은 MBC '무한도전'으로 전성기를 달릴 당시 활동 중단을 한 바 있다. 이에 그는 \"방송인으로 봤을 때 제일 황금기 때 딱 한 번 온다는 전성기 때 그때 고꾸라졌다\"고 말했다. 이어 \"한동안 자책도 했다. '다른 분들은 다 잘 이겨내는데 왜 나는 이렇게 나약하게 태어났나'라고 생각했다. 저도 상담을 받고 하니까 과연 불안은 있는가, 이런 생각에 빠져 있는 거다. 불안은 없는데 내가 만들어내는 게 아닌가. 어쨌든 눈에 안 보이는 것들이니까\"라며 불안장애에 대한 솔직한 생각을 밝혔다. 더불어 전성기 당시 너무 바빴다며 \"집이 거의 그냥 찍고 오는 곳이었다. 처음에 회사 다닐 때 너무 재밌었다. 그러다 개그맨이 되고 나서 또 너무 재밌었다. 다른 삶이지 않나. 학생에서 직장인, 직장인에서 개그맨. 결혼하고, 아기 낳고,","link":"https://m.entertain.naver.com/now/article/311/0001775910","retrieved":1727353083751},{"title":"이세영 “연기 정말 쉬려고 해도 대본 보면 ing” [화보]","contents":"이세영 “연기 정말 쉬려고 해도 대본 보면 ing” [화보] 배우 이세영이 함께한 데이즈드 화보와 인터뷰가 공개됐다. 이번 화보는 ‘DAY AND NIGHT’이라는 테마 아래 이세영의 스포티하면서도 캐주얼한 모습을 담았다. 이세영은 촬영 내내 여러 스타일의 의상을 다채롭게 소화해낼뿐더러 연기에 대한 진지한 태도로 스태프들에게도 귀감이 되었다는 후문이다. 이세영은 연기를 쉬지 않고 계속하는 이유에 대해 “이번에는 정말 쉬려고 했다. 근데 대본을 본 것”이라며 “‘사랑 후에 오는 것들’ 촬영 마무리할 때쯤인가···, 이건 꼭 하고 싶더라. 그래서 이렇게 됐다. 계속 이렇게 되는 중이다. 자꾸 대본을 보고 ‘아, 이거는 하고 싶다’”라고 고백했다. 그는 행복해지려고 하는 노력에 관해 “예민해지려고 한다”면서 사소하고 소소한 것들에서 행복을 느끼고자 예민해지려 한다고 털어놓기도 했다. 그러면서 요즘 그리고 있는 그림도 보여줬다. 이세영의 화보와 영상은 데이즈드 10월호와 홈페이지 등에서 만","link":"https://m.entertain.naver.com/now/article/382/0001153374","retrieved":1727353083751},{"title":"정형돈 \"불안 장애 자책…다른 분들은 잘 이겨내는데\"","contents":"'금쪽 상담소' 정형돈이 불안 장애를 앓으며 자책하기도 했다고 고백했다. 26일 오후 8시 10분에 방송된 채널A '오은영의 금쪽 상담소'('금쪽 상담소')에서는 3주년을 맞아 수제자들의 상담 특집이 이어졌다. 이날 수제자 정형돈과 찐친 개그맨 박성광이 의뢰인으로 함께했다. 정형돈은 \"불만족이다, 재미없다\"라며 \"진짜로 원해서 해본 게 없는 것 같다, 바람 부는 대로 떠밀려가는 돛단배 같다\"라며 인생에 회의감이 드는 현재의 속마음을 전했다. 전성기 때 활동까지 중단하며 휴식을 가졌지만, 오롯이 재충전하는 시간은 아니었다고. 약 20년째 불안장애를 앓고 있는 정형돈은 \"한동안 자책도 있었다\"라고 운을 떼며 \"다른 분들은 잘 이겨내는데, 왜 나는 나약하게 태어났을까\"라고 털어놨다. 더불어 정형돈은 \"과연 불안은 있는가, 없는데 내가 만들어내는 건 아닐까\"라며 스스로에게 의구심을 던지기도 했다고 고백했다. 한편, 채널A '오은영의 금쪽 상담소'는 0세부터 100세까지! 다양한 고민을 함께","link":"https://m.entertain.naver.com/now/article/421/0007811091","retrieved":1727353083751},{"title":"오연수-손지창 부부 \"투샷 하트 포즈는 처음이에요' [O! STAR 숏폼]","contents":"26일 오후 서울 강남구 미스지콜렉션 청담 사옥에서 미스지콜렉션 포토월 행사가 열렸다. 이날 행사에는 제로베이스원 김규빈&amp;성한빈, 차예련&amp;주상욱, 김윤아, 엄지원, 안현모, 고경표, 권상우 등이 참석했다. 오연수 손지창 부부의 모습을 영상으로 담았다.  2024.09.26","link":"https://m.entertain.naver.com/now/article/109/0005163539","retrieved":1727353083754},{"title":"염정아 \"덱스 너무 귀여워\"→안은진 \"귀여워보이면 답 없어\"(언니네 산지직송)","contents":"'언니네 산지직송'에서 염정아가 덱스를 귀여워했다. 26일 방송된 tvN 예능 프로그램 '언니네 산지직송'에서는 게스트 박정민과 함께한 고창에서의 마지막 이야기가 펼쳐졌다. 이날 하루를 마무리하는 이들은 덱스에게 예비군 관련 질문을 던졌다. 알고보니 덱스가 예비군 훈련 일정을 미루지 못해서 새벽에 떠나야하는 상황이었다. 덱스는 \"내일 아침 11시까지 입소해서 오후 5~6시쯤 끝난다\"면서 \"저는 소대장이라서 예비군 기한이 길다\"고 설명했다. 이를 들은 염정아는 \"덱스가 소대장이라는 것도 귀여워\"라고 했고, 이에 안은진은 \"귀여워보이면 답도 없다는데 내일 어쩌려고\"라고 말해 웃음을 자아냈다. 사진= tvN 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001775909","retrieved":1727353083754},{"title":"이윤지, 남편 3인칭 지칭 이유 깨닫고 울컥…\"친오빠는\" 가정사 고백 ('금쪽상담소')","contents":"배우 이윤지가 가정사를 고백하며 깊은 깨달음을 얻었다. 26일 방송된 채널A '오은영의 금쪽 상담소'(이하 '금쪽상담소')에서는 정형돈, 이윤지, 박나래가 3주년 기념으로 상담을 받았다. 이날 결혼 10주년을 맞은 이윤지, 정한울 부부가 등장했다. 정형돈, 박나래는 \"10주년 기념 덕담할래요, 뽀뽀할래요\"라고 물었다. 정한울은 \"뽀뽀를 하면 딸들이 질투해서 안 된다\"라고 했지만, 뽀뽀하라는 요구에 결국 두 사람은 입맞춤했다. 정한울은 이윤지와의 첫 만남에 대해 \"진료실에서 환자, 의사로 만났다\"라고 밝혔다. 이후 정한울이 발을 다쳤단 소리를 듣고 이윤지가 병문안을 가겠다고 했고, \"결혼해야겠단 생각을 했다\"라고 밝혔다. 이윤지는 \"결혼하잔 소리를 들어야겠는데, 내 입으론 못 말하겠더라. 그래서 '가을에 결혼한다'라고 보냈다\"라고 밝혔다. 사귀고 있을 때도 아니었다고. 이에 정한울은 \"축하한다고 하니까 연락이 없더라. 친한 친구들한테 이걸 물어보니까 친구들이 당구대로 절 때리더라\"라고","link":"https://m.entertain.naver.com/now/article/213/0001310979","retrieved":1727353083755},{"title":"'60억 대저택' 김재중, 누나만 8명이라 고생하네…\"우리집은 계급제\" ('편스토랑')","contents":"김재중이 9남매 막내 고충을 토로한다. 9월 27일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 9남매 막둥이 김재중과 유쾌한 누나들의 이야기가 계속된다. 이날 공개되는 VCR 속 김재중은 1누나, 2누나, 6누나, 7누나, 8누나와 함께 거실에 모여 앉았다. 한바탕 식사를 마치고 남매만 모여 소소한 맥주타임을 갖기로 한 것. 누나들은 입을 모아 “안주 좀 만들어 줘”라고 막내 김재중을 콕 집었다. 이에 김재중은 \"막내가 만들어야지...\"라며 벌떡 일어나 주방으로 향했다. 문제는 누나들의 입맛이 다섯 명 다 다르다는 것. 다섯 누나의 취향을 모두 맞출 수 있는 요리를 고심하던 김재중은 냉장고를 뒤져 있는 재료로 순식간에 뚝딱 안주들을 만들어냈다. '편스토랑' 식구들이 놀라자, 김재중은 \"빨리 안 되면 누나들 화난다. 무섭다\"라며 너스레를 떨어 웃음을 줬다. 막둥이 김재중의 안주 요리들이 나오자 누나들은 뿌듯함을 감추지 못했다. 직접 맛본 후에도 “맛있다”를","link":"https://m.entertain.naver.com/now/article/312/0000681727","retrieved":1727353083755},{"title":"'정한울♥' 이윤지 \"장애 있는 오빠, 버겁게 느껴지기도\" (금쪽상담소)","contents":"배우 이윤지가 어린시절 이야기를 전했다. 26일 방송된 채널A '오은영의 금쪽 상담소'에는 배우 이윤지와 남편인 치과의사 정한울이 출연했다. 이날 이윤지는 장애가 있는 오빠와의 어린시절을 회상했다. 오은영이 먼저 \"엄마, 아빠는 다 나가서 일을 해야 하고 서열로 봤을 때 윤지 씨가 여동생인데 집안에서는 오빠를 돕고, 보호해야 했을 것\"이라고 이야기를 꺼낸 것. 이에 이윤지는 \"버겁게 느낀 건 뭐냐면 네가 또래보다 커도 세 살 오빠를 따라가긴 어렵더라. 순서만, 1번 2번만 바뀌었어도 내가 좀 더, 많이 할 수 있지 않았을까\"라고 말했다. 특히 이윤지는 남편을 3인칭으로 부른다고. 오은영은 \"정한울 오빠와 원래 오빠는 다른 오빠임에도 불구하고 마음 안에서는 느껴지는 게 '오빠=돌봐야 할 사람', '돌봄=예측 안 되는 두려움, 부담, 책임' 이런 것\"이라며 \"오빠는 돌봐야 할 대상이기 떄문에 유독 정한울이라는 배우자만큼은 평등한 위치에 두고 싶은 것 같다\"고 얘기했다. 이를","link":"https://m.entertain.naver.com/now/article/311/0001775907","retrieved":1727353083755},{"title":"‘엠카’ 피프티 피프티 문샤넬 소감 “꿈 이룰 수 있어 너무 행복”","contents":"피프티 피프티 멤버 문샤넬이 데뷔무대를 가진 소감을 전했다. 피프티 피프티(FIFTY FIFTY)가 오늘(26일) M.net ‘엠카운트다운’에서 신곡 ‘SOS’ 컴백 무대를 음악방송 최초로 공개했다. 문샤넬은 “오늘 첫 음악 방송 끝났습니다! 처음이라 많이 떨렸고 긴장을 했는데 트웨니분들과 멤버들 모두 응원해주셔서 너무 너무 행복하게 해낸 것 같아요. 무대를 설 수 있게 노력 많이 했는데 그 꿈을 이룰 수 있게 되어 너무 행복합니다”라고 첫데뷔 무대를 가진 소감을 전했다. 이어 “저희 무대 끝나고, 존경하는 선배님들 무대들도 보면서 더 열심히 하고 싶고 계속 성장하는 모습을 보여드려야 하겠다는 생각이 들었어요. 오늘 제 인생에서 가장 행복한 하루가 아니었나 싶습니다. 멤버들도 아마 그럴 것 같은데, 앞으로 멋진 모습 많이 많이 보여드릴게요”라며 향후 가수로서 포부도 덧붙였다. 이날 피프티 피프티는 각기 다른 플라워 프린트 원피스를 입은 소녀 같은 모습으로 등장, 꽃으로 가득한 무대","link":"https://m.entertain.naver.com/now/article/144/0000990967","retrieved":1727353083755},{"title":"있지 유나 ‘파리 다녀왔어요~’[포토엔HD]","contents":"있지(ITZY) 멤버 유나(YUNA)가 9월 26일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902042","retrieved":1727353083755},{"title":"고민시 \"'냉터뷰' 출연 이유? 덱스라서..염정아·박준면, 칭찬多\" [냉터뷰]","contents":"배우 고민시가 덱스에 대한 궁금증을 털어놨다. 26일 유튜브 채널 '일일칠 - 117' 콘텐츠 '덱스의 냉터뷰'에는 '동갑내기 황금 막내들의 세계관 대충돌'이라는 제목의 영상이 올라왔다. 이날 게스트로 출연한 고민시는 \"'피의 게임'을 몇 년 전에 재밌게 봤다. 실제로 보니까 훨씬 순한 거 같다\"고 말했다. '냉터뷰' 출연 이유에 관해 묻자 \"네가 하는 거라서\"라도 답했다. 이어 \"나는 너를 '피의 게임'으로 알기는 했지만 잘 몰랐는데 '스위트홈' 같이 촬영했던 시영 언니가 너랑 '좀비버스' 찍었다고 하더라\"라며 \"정아 선배님, 준면 언니가 너 칭찬을 많이 하더라\"라고 밝혔다. 그는 \"'덱스는 참 괜찮아', '이것도 잘하고 저것도 잘하고 애가 참 괜찮다'라는 얘기를 정말 많이 들어서 도대체 어느 정도로 뭘 그렇게 잘할까 싶었다. 나랑 동갑인데 약간 이렇게 생각했다\"고 덧붙였다. 이에 덱스 역시 \"나도 시영 누님이라든지 정아 누나한테 이야기를 많이 들었다. 그래서 궁금했다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003268700","retrieved":1727353083755},{"title":"이윤지 \"남편 정한울 위해 간호조무사 자격증 알아봐\" 고백","contents":"'금쪽 상담소' 배우 이윤지가 남편인 의사 정한울을 위해 간호조무사 자격증 취득을 알아봤다고 밝혔다. 26일 오후 8시 10분에 방송된 채널A '오은영의 금쪽 상담소'('금쪽 상담소')에서는 3주년을 맞아 수제자 이윤지가 남편인 구강악안면외과 전문의 정한울과 의뢰인으로 함께했다. '금쪽 상담소' 공감 여왕으로 불리는 이윤지는 타인의 감정에 과몰입해서 힘든 모습으로 눈길을 끌었다. 이에 오은영 박사는 이윤지가 상대의 부정적인 감정을 그대로 덮어쓴다고 말하기도. 이윤지는 오은영 박사의 말에 공감하며 \"저는 그 말이 도와달라는 걸로 들린다\"라고 운을 뗐다. 이윤지는 병원 개원 후 피로감과 부담감에 힘들어하는 남편 정한울에게 도움이 되고자 간호조무사 자격증을 알아보기도 했다고 고백해 모두를 놀라게 했다. 또, 이윤지는 \"어떤 날은 세금에 대해 걱정하는 모습을 보고, 세금 관련 도서를 구매해 알아봤다\"라고 덧붙였다. 이에 오은영 박사는 남편의 일을 본인이 해결하려고 하는 이윤지에게 \"배우자로","link":"https://m.entertain.naver.com/now/article/421/0007811086","retrieved":1727353083755},{"title":"이찬원 눈물 “데뷔 전 OO 때문에 엄마랑 싸우고 말 안해” (과몰입 인생사)","contents":"26일 방송되는 SBS ‘과몰입 인생사’ 시즌2에서는 전 세계가 사랑하는 불멸의 화가 ‘빈센트 반 고흐’의 인생사를 다룬다. 특히 이번 회차는 ‘과몰입 인생사’ 의 스튜디오 XR 컨셉을 200% 활용! 반 고흐의 명작을 ‘미디어 아트’로 구현해 내, 안방에서도 미술관에 온 듯한 압도적인 분위기로 시청자들의 과몰입을 제대로 유발할 것으로 기대된다. 빈센트 반 고흐는 ‘해바라기’,‘별이 빛나는 밤’ 등 불후의 명작을 남긴 화가지만, 놀랍게도 살아 있는 동안 철저하게 외면당한 무명 화가였다. 어려운 상황 속에서 반 고흐는 치아가 10개나 빠지는 등 물질적·정신적으로 엄청난 시련과 역경을 겪어야 했다. 비운의 천재 화가가 마침내 밤하늘의 별처럼 영원히 빛나게 되기까지 어떤 굴곡들이 있었을지, 그가 남긴 명작들과 함께 예측불허 선택의 순간을 따라가 본다. 인생 텔러에는 ‘예술을 사랑하는 물리학자’ 김상욱 교수가 함께한다. 김상욱 교수는 과학자의 시선으로 고흐의 그림을 새롭게 해석해 내 출연진","link":"https://m.entertain.naver.com/now/article/009/0005370971","retrieved":1727353083755},{"title":"\"볼하트를 해봤어야지~\" 엉뚱한 광대 하트 보이는 권상우 [O! STAR 숏폼]","contents":"26일 오후 서울 강남구 미스지콜렉션 청담 사옥에서 미스지콜렉션 포토월 행사가 열렸다. 이날 행사에는 제로베이스원 김규빈&amp;성한빈, 차예련&amp;주상욱, 김윤아, 엄지원, 안현모, 고경표, 권상우 등이 참석했다. 배우 권상우의 모습을 영상으로 담았다.  2024.09.26","link":"https://m.entertain.naver.com/now/article/109/0005163531","retrieved":1727353083757},{"title":"이윤지, ♥치과의사 \"진료실서 처음 만나…결혼 상대로 확신\"('금쪽 상담소')","contents":"배우 이윤지가 치과의사 남편과 함께 '금쪽상담소' 게스트로 출연했다. 26일 방송된 채널A '오은영의 금쪽상담소'에서는 이윤지와 치과의사 남편 정한울 씨가 출연해 비하인드 러브 스토리를 밝혔다. 이날 방송에서 이윤지와의 첫 만남에 대해 남편은 \"진료실에서 처음 만났다. 그때는 환자와 의사 관계로 만났다\"로 밝혔다. 이윤지는 \"그러다가 정한울 씨가 깁스를 했다는 소식을 들었다\"고 회상했다. 남편은 \"갑자기 (이윤지가) 병문안을 오겠다고 하더라\"고 얘기했고, 이윤지는 \"그날 그 순간에 이 사람이랑 결혼해야겠는데?라는 생각이 들었다. 결혼하자는 얘기를 들어야겠는데 내 입으로는 못 말하겠더라. 그(남편)가 절대 말을 먼저 안 하더라. '저 가을에 결혼한다'고 메시지를 보냈다\"고 말했다. 이윤지의 남편은 \"친한 친구들한테 (이윤지가) 보낸 문자를 보여주면서 물어봤더니 친구들이 당구대를 집어던지더라. 그때는 몰랐다\"고 고백했다. 반면 이윤지는 \"한 번 더 해보고 싶어서, 남편의 입으로 듣고 싶","link":"https://m.entertain.naver.com/now/article/312/0000681724","retrieved":1727353083757},{"title":"김지원, 클로즈업을 부르는 ‘꽃미소’ [포토엔HD]","contents":"배우 김지원이 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 로만 주얼리 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902041","retrieved":1727353083758},{"title":"있지 유나 ‘눈빛이 반짝반짝’[포토엔HD]","contents":"있지(ITZY) 멤버 유나(YUNA)가 9월 26일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902040","retrieved":1727353083759},{"title":"김지원, 사랑스러운 볼하트 [포토엔HD]","contents":"배우 김지원이 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 로만 주얼리 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902039","retrieved":1727353083760},{"title":"있지 유나 ‘팬들이 준 소중한 편지’[포토엔HD]","contents":"있지(ITZY) 멤버 유나(YUNA)가 9월 26일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902038","retrieved":1727353083762},{"title":"김남주-이서진-하정우, 포토월을 빛낸 명품배우 3인방 [포토엔HD]","contents":"(왼쪽부터) 배우 김남주, 이서진, 하정우가 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 로만 주얼리 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902037","retrieved":1727353083770},{"title":"김나영-설인아, 블링블링 명품 미소(불가리 포토콜) [뉴스엔TV]","contents":"방송인 김나영, 배우 설인아가 9월 26일 오후 서울 종로구 뮤지엄 한미 삼청에서 진행된 한 명품 브랜드 포토 행사에 참석해 포즈를 취하고 있다. #김나영 #설인아 #KeemNaYoung #Seorina #불가리 #BVLGARI #영원한재탄생 #포토콜","link":"https://m.entertain.naver.com/now/article/609/0000902036","retrieved":1727353083771},{"title":"있지 유나 ‘다 가려도 보이는 예쁨’[포토엔HD]","contents":"있지(ITZY) 멤버 유나(YUNA)가 9월 26일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902035","retrieved":1727353083771},{"title":"김지원-세븐틴 민규-이서진-설인아 외, 불가리 ‘영원한 탄생’ 포토월 풀영상 [뉴스엔TV]","contents":"9월 26일 오후 서울 종로구 뮤지엄 한미 삼청에서 한 명품 브랜드 포토 행사가 열렸다. 이날 행사에는 배우 김지원, 김남주, 이서진, 하정우, 설인아, 방송인 김나영, 가수 세븐틴 멤버 민규가 참석했다. #김지원 #세븐틴 #민규 #김남주 #이서진 #하정우 #설인아 #김나영 #불가리 #BVLGARI #영원한재탄생 #포토콜","link":"https://m.entertain.naver.com/now/article/609/0000902034","retrieved":1727353083772},{"title":"이윤지 “치과의사 ♥정한울과 진료실서 첫 만남, ‘저 결혼해요’ 플러팅”(금쪽상담소)","contents":"정한울, 이윤지 부부가 러브스토리를 공개했다. 9월 26일 방송된 채널A ‘오은영의 금쪽 상담소’에서는 정한울, 이윤지 부부가 의뢰인으로 출연했다. 결혼 10주년을 맞은 두 사람의 첫 만남에 대해 묻자, 정한울은 “진료실에서 처음 만났다. 그때는 환자, 의사로만 만났다. 그게 끝이었다”라고 말했다. 당시 이윤지는 사귀는 사이가 아니었음에도 정한울이 발에 깁스를 했다는 소식을 알고 갑자기 병문안을 오겠다며 호감을 표현했다. 정형돈은 “이미 그때는 마음이 있었구나”라고 지적했고, 이윤지는 “그날, 그 순간에 그냥 ‘이 사람이랑 결혼해야겠는데?’라는 생각이 들었다”라고 말했다. 오은영은 “첫눈에 반한 거지. 뭔가 심쿵한 거다”라고 분석했다. 이윤지는 “결혼하자는 소리는 들어야겠는데 내 입으로는 말 못 하겠더라. 사귀는 사이는 아니었을 때 ‘가을에 저 결혼해요’라고 보냈다”라고 자신의 플러팅 비결을 공개했다. 정한울은 “그때 ‘축하합니다’라고 보냈다. 그러고 몇 번 연락 주고받다 저도 이상","link":"https://m.entertain.naver.com/now/article/609/0000902033","retrieved":1727353083773},{"title":"있지 유나 ‘스니커즈 신어도 완벽한 비율’[포토엔HD]","contents":"있지(ITZY) 멤버 유나(YUNA)가 9월 26일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902032","retrieved":1727353083774},{"title":"이윤지♥정한울 \"의사-환자로 첫 만남\"…'금쪽상담소' 출격","contents":"'금쪽 상담소' 이윤지-정한울 부부가 출격했다. 26일 오후 8시 10분에 방송된 채널A '오은영의 금쪽 상담소'('금쪽 상담소')에서는 3주년을 맞아 수제자들의 고민을 들었다. 결혼 10주년을 맞은 이윤지, 정한울 부부가 의뢰인으로 함께했다. 구강악안면외과 전문의인 정한울은 \"진료실에서 만났다\"라며 이윤지와 처음에는 의사와 환자 관계로 만났다고 밝혔다. 그러나 이윤지는 정한울의 병문안까지 가며 \"이 사람이랑 결혼해야겠는데?\"라는 생각을 했다고 고백해 모두를 놀라게 했다. 이후 이윤지는 정한울이 본인의 마음을 몰라주자 '저 가을에 결혼해요'라는 문자를 보내며 대시하기도 했다고. 정한울은 이윤지의 마음을 눈치채지 못하고 축하한다는 답장을 보냈지만, 이후 이윤지가 다시 보내온 문자에 마음을 알아차렸다고 털어놨다. 이어 이윤지는 INFP, 정한울은 ESTJ의 정반대인 MBTI를 공개, 주변인들에게 여전히 100일 만난 커플처럼 보인다는 말을 들었다며 오은영 박사와 고민을 나눴다. 한편,","link":"https://m.entertain.naver.com/now/article/421/0007811083","retrieved":1727353083775},{"title":"세븐틴 민규, 조각상이 걸어와요 (불가리 포토콜) [뉴스엔TV]","contents":"가수 세븐틴 멤버 민규가 9월 26일 오후 서울 종로구 뮤지엄 한미 삼청에서 진행된 한 명품 브랜드 포토 행사에 참석해 포즈를 취하고 있다. #세븐틴 #민규 #SEVENTEEN #MINGYU #불가리 #BVLGARI #영원한재탄생 #포토콜","link":"https://m.entertain.naver.com/now/article/609/0000902031","retrieved":1727353083776},{"title":"김지원, 청초한 ‘볼콕~’ [포토엔HD]","contents":"배우 김지원이 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 로만 주얼리 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902030","retrieved":1727353083778},{"title":"있지 유나 ‘청바지핏이 예술’[포토엔HD]","contents":"있지(ITZY) 멤버 유나(YUNA)가 9월 26일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902029","retrieved":1727353083781},{"title":"김남주-이서진-하정우, 세련美 넘치는 패션 (불가리 포토콜) [뉴스엔TV]","contents":"배우 김남주, 이서진, 하정우가 9월 26일 오후 서울 종로구 뮤지엄 한미 삼청에서 진행된 한 명품 브랜드 포토 행사에 참석해 포즈를 취하고 있다. #김남주 #이서진 #하정우 #KimNamjoo #LeeSeojin #hajungwoo","link":"https://m.entertain.naver.com/now/article/609/0000902028","retrieved":1727353083782},{"title":"육즙수지X과즙세연 만남 불발?..'음지' 비판에 예고편 삭제 [스타이슈]","contents":"개그우먼 이수지의 유튜브 채널에 BJ 과즙세연의 출연이 예고됐으나 갑작스럽게 삭제됐다. 지난 25일 유튜브 채널 '취하면 사칭범'에는 가수 권은비 편의 영상이 올라왔다. 해당 영상 말미에는 BJ 과즙세연의 예고편이 담겨 있었다. 앞서 이수지는 쿠팡플레이 'SNL 코리아' 시즌6를 통해 BJ 과즙세연을 패러디한 '육즙수지'로 화제를 모은 바 있다. 이후 두 사람의 만남이 성사돼 눈길을 끌었다. 예고편에서 이수지는 과즙세연을 향해 \"지금 보니까 거울 보는 것 같다\"며 너스레를 떨었고, 연 매출에 관해 묻는 질문에 과즙세연은 \"연 매출이 30~32억 정도 된다\"고 밝혔다. 하지만 예고편이 공개되자 소위 '벗방(벗는 방송)'이라고 할 정도로 수위 높은 노출 등으로 수익을 얻는 BJ와의 만남에 대한 부정적인 여론이 나왔다. 일부 누리꾼들은 \"음지 콘텐츠를 왜 양지로 끌어올리냐\", \"보고 싶지 않다\", \"조회수만 올리면 장땡이냐\" 등의 비판 의견을 쏟아냈다. 이러한 여론을 의식한 탓일까. '취","link":"https://m.entertain.naver.com/now/article/108/0003268698","retrieved":1727353083783},{"title":"김지원, 빛나는 여왕님의 완벽 자태 (불가리 포토콜) [뉴스엔TV]","contents":"배우 김지원이 9월 26일 오후 서울 종로구 뮤지엄 한미 삼청에서 진행된 한 명품 브랜드 포토 행사에 참석해 포즈를 취하고 있다. #김지원 #KIMJIWON #불가리 #BVLGARI #영원한재탄생 #포토콜","link":"https://m.entertain.naver.com/now/article/609/0000902027","retrieved":1727353083785},{"title":"김지원, 입술 내밀며 귀여운 손하트~ [포토엔HD]","contents":"배우 김지원이 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 로만 주얼리 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902026","retrieved":1727353083787},{"title":"김지원, 고혹적인 여신 손 인사 [포토엔HD]","contents":"배우 김지원이 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 로만 주얼리 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902025","retrieved":1727353083788},{"title":"최웅, 한보름에 진심 고백→뜨거운 포옹... CCTV 다 찍고 있었다 ('스캔들')","contents":"최웅이 한보름에게 진심을 고백했다. 26일 저녁 KBS 2TV 일일 드라마 '스캔들'에서는 민태창(이병준 분)의 계략으로 백설아(한보름 분)가 목숨을 잃을 뻔한 사실을 안 서진호(최웅 분)가 백설아에게 진심을 밝히는 장면이 그려졌다. 민주련(김규선 분)과 문정인(한채영 분)의 대화를 통해 민태창이 백설아의 몸에 휘발유를 붓고 태워 죽이려 했다는 사실을 알게 된 서진호는 충격에 빠졌다. 서진호는 '설아에게 휘발유를? 불태워 죽이려고? 말도 안 돼'라며 혼란스러워했다. 그날 밤. 귀가한 백설아는 집에 숨은 괴한이 자신에게 휘발유를 꾸는 악몽을 꿨다. 꿈에서 깨어나 한숨을 돌리고 있을 때 누군가가 벨을 눌렀고, 백설아는 인터폰을 들어 \"누구세요\"라고 말했다. 방문자는 다름 아닌 서진호였다. 서진호를 집에 들인 백설아는 \"늦었어, 할 말 있음 빨리 하고 가\"라며 쌀쌀맞게 굴었다. 서진호는 \"얘기 들었어. 민 회장이 너한테 한 짓\"이라며 \"너 괜찮아? 다친데는 없고?\"라고 물었다. 백설아는","link":"https://m.entertain.naver.com/now/article/213/0001310977","retrieved":1727353083790},{"title":"김나영, 남다른 분위기 [포토엔HD]","contents":"방송인 김나영이 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 로만 주얼리 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902024","retrieved":1727353083791},{"title":"김지원, 그림자도 ‘여왕’ [포토엔HD]","contents":"배우 김지원이 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 로만 주얼리 브랜드 포토콜 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902023","retrieved":1727353083793},{"title":"김지원, 우아함 가득한 발걸음 [포토엔HD]","contents":"배우 김지원이 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 로만 주얼리 브랜드 포토콜 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902022","retrieved":1727353083794},{"title":"세븐틴 민규, 이정학 대표와 포토월 장식 [포토엔HD]","contents":"세븐틴 민규(사진 왼쪽), 이정학 불가리 코리아 대표가 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 로만 주얼리 브랜드 포토콜 행사에 참석해 함께 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902021","retrieved":1727353083796},{"title":"'결혼 17년차' 김이나, '딩크' 결심 이유…\"책임질 자신 없어\" (형수는케이윌)","contents":"결혼 17년차 김이나가 딩크 부부 삶에 대한 이야기를 전했다. 25일 케이윌의 개인 유튜브 채널 '형수는 케이윌'에는 '종손 남편의 딩크 선언! 2세 생각이 없다면 결혼 vs 동거?' 라는 제목의 영상이 게시됐다. 이날 영상에서는 작사가 김이나가 게스트로 출연해 다양한 토크를 진행했다. 케이윌은 결혼 17년 차에도 여전히 딩크로 사는 김이나에 \"둘이 행복한 삶을 살고 있지 않냐. 나는 내가 결혼을 한다고 생각하면 아이는 가지고 싶다. 아이를 가지고 싶다고 생각한 적 있냐\"라고 물었다. 김이나는 \"처음엔 '당연히 안 가질 거야'라는 생각을 먼저 한 것도 아니고 (자연스럽게) 가지게 될 거라고 생각했다. 결혼하고 나서 어느 순간 남편이 '너는 아이를 안 낳으면 어떨 것 같냐'라고 묻더라\"라며 '딩크'로 살게 된 계기를 전했다. 그는 \"나는 생각지도 못했다. 출산을 안 하는 건 내 옵션에 없는 일이라고 생각했다. 그런데 내가 너무 애를 낳고 싶었던 건 아니고 당시에는 내가 어려서 '당연히","link":"https://m.entertain.naver.com/now/article/311/0001775898","retrieved":1727353083797},{"title":"에밀리아 가토 대사, 양손으로 ‘코리안 하트~’ [포토엔HD]","contents":"에밀리아 가토 주한 이탈리아 대사가 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 로만 주얼리 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902020","retrieved":1727353083799},{"title":"라미란, 이탈리아 절경 앞두고 “도가니 나갔다” 무슨 일? (‘텐트 밖은 유럽’)","contents":"tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’이 낭만 그 자체인 이탈리아의 그림 같은 절경과 함께 멤버들의 숨겨진 케미를 예고했다. ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)’은 호텔 대신 캠핑장, 기차 대신 렌터카, 식당 대신 현지 마트를 이용하여 세상 자유로운 방식으로 유럽을 여행하는 힐링 캠핑 예능 프로그램. 캠핑 고수 라미란을 필두로 곽선영, 이주빈, 이세영이 뭉치는 새 시즌에서는 아드리아해부터 돌로미티까지, 매력적인 여행지로 급부상 중인 유럽의 숨은 보석 같은 지역들을 캠핑으로 즐길 예정이다. 이번에 공개된 티저에서는 그림 같이 펼쳐진 이탈리아의 숨겨진 곳들이 담겨 경탄을 자아낸다. 물감을 풀어놓은 듯한 해안과 야생화가 펼쳐진 드넓은 초원까지, 4인방은 이탈리아의 로맨틱하고 경이로운 풍광을 넋 놓고 바라보며 “이게 이탈리아로구나”라며 가슴 벅찬 감동에 휩싸이기도 했다. 하지만 로맨틱한 줄만 알았던 이탈리아 여정 뒤에는 멤버들의 사투가 숨어 있었다.","link":"https://m.entertain.naver.com/now/article/009/0005370967","retrieved":1727353083801}]}