{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[내가 본 '허남준'] 삼고초려 후 만난 외강내강","contents":"'유어 아너' 모든 원흉 김상혁 役으로 열연 김명민과 부자(父子) 호흡 넷플릭스 '스위트홈'·KBS2 '혼례대첩' 눈도장 정제되지 않은 스타는 어떤 모습일까. 연예계는 대중의 관심을 받는 스타도 많고, 이들을 팔로우하는 매체도 많다. 모처럼 인터뷰가 잡혀도 단독으로 대면하는 경우가 드물다. 다수의 매체 기자가 함께 인터뷰를 하다 보니 내용도 비슷하다. 심지어 사진이나 영상마저 소속사에서 만들어 배포하는 경우가 다반사다. 이런 현실에서도 &lt;더팩트&gt;는 순수하게 기자의 눈에 비친 느낌을 가공하지 않은 그대로의 모습으로 전달한다. &lt;편집자 주&gt; \"상혁이는요…, 아니에요 기자님. 이해하려고 하지 마세요. 저조차도 이해하고 싶지 않은 인물이에요. 연기할 때는 해내야 하니까 여러 이유를 생각하며 이해보다는 이 악물고 받아들였죠. 이 이유가 무엇인지 설명하기도 싫어요. 받아들이기 위한 자기합리화였거든요. 다른 분들은 보이는 그대로 나쁜 사람이었다고만 생각해 주세요.\" 솔직하다. 그래도 본인이 맡은","link":"https://m.entertain.naver.com/now/article/629/0000322948","retrieved":1726931004857},{"title":"덱스, 괴랄한 3200만원 고급세단 자랑 “2억짜리 차가 더 합리적”(전참시)","contents":"방송인 덱스가 약 3,200만 원이 든 괴랄한 고급세단을 자랑했다. 9월 21일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 314회에서는 드라마, 영화, 예능 등 다방면에서 활약 중인 덱스의 요즘 일상이 공개됐다. 이날 덱스는 고급 세단을 타고 등장했다. 하지만 해당 차는 주행 거리 16만㎞를 자랑하는 10년 된 중고차였다. 덱스는 지금껏 소형차, 경차, 외제차 등을 몰아봤는데 한 번도 \"새 차를 사본 적이 없다\"면서 \"중고차가 가성비가 좋다. 관리 잘 된 차를 가져오면 엄청 아끼는 것\"이라고 자부했다. 덱스는 무광 블랙으로 고급스럽게 튜닝한 차를 자랑했다. 내부까지 고급스럽게 튜닝했다는 덱스는 \"(차를) 1,000만 원에 사서 튜닝비만 600, 700만 원, 수리비만 1,500만 원 이상 들어서 찻값보다 수리비, 튜닝비가 더 들었다\"고 밝혔다. 고급유를 넣어야 하는 덱스의 차는 놀라운 연비도 자랑했다. 연비가 3.7㎞/L라는 것. 잘 나오는 건 10 후반대도 간다는","link":"https://m.entertain.naver.com/now/article/609/0000899484","retrieved":1726931004859},{"title":"덱스 \"아빠 되고 싶은데 60세에 결혼한다고…중고차만 산다\" (전참시) [종합]","contents":"방송인 덱스가 결혼 계획과 중고차만 사는 이유를 밝혔다. 21일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 방송인 덱스, 파리 올림픽 2관왕 유도 선수 허미미가 등장했다. 이날 덱스는 유도는 배워본 적 없다고 말하며 \"유도 선수한테 스파링하다 맞아서 갈비뼈에 금이 간 적은 있다. 그래서 유도 선수가 무섭다\"라고 밝혔다. 홍현희가 허미미에게 \"덱스에게 유도 레슨 해줄 수 있느냐\"라고 묻자 허미미는 부끄러워하며 아니라고 했다. 대신 유병재에겐 가르쳐줄 수 있다고 말해 웃음을 안겼다. 덱스가 1년 만에 '전참시'에 돌아왔다. 덱스는 \"'전참시' 덕분에 용 됐다. 덕을 많이 봤다\"라고 고마운 마음을 전했다. 공개된 일상에서 덱스는 퇴근 후 헬스장으로 향했다. 헬스장엔 UDT 동기이자 트레이너 쎈동이 기다리고 있었다. 덱스는 웬만하면 매일 운동한다고. 전현무는 \"언제 한번 고기를 먹은 적 있다. 자정이 넘었는데, 어디 가냐고 했더니 운동하러 간다고 했다\"라고 했고, 덱스는 \"습","link":"https://m.entertain.naver.com/now/article/213/0001310234","retrieved":1726931004860}]}