{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장동민, '엄격' 훈장님 변신 \"김준호 子 은우, 매콤한 맛볼 것\"[슈돌]","contents":"'슈퍼맨이 돌아왔다'에서 개그맨 장동민이 훈장님으로 변신했다. 18일 방송된 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다' 553회에서는 김준호의 아들 은우-정우가 강원도 원주에 위치한 장동민의 'DM' 타운에 방문한 모습이 그려졌다. 장동민은 훈장님으로 변신한 채 김준호 부자들을 맞이했다. 그는 심기 불편한 표정으로 \"친구들이 예의범절이 안 되어 있구먼\"라며 \"자리에 안 앉으면 '이놈' 할 것\"이라고 불호령을 내렸다. 이어진 인터뷰에서 장동민은 \"그동안 은우와 정우가 순한 맛 삼촌과 이모들만 만났다\"라며 은우와 정우에게 착한 육아를 선보인 차은우와 뉴진스 민지의 만남을 언급했다. 그러면서 \"오늘은 매콤한 맛을 봐야 하지 않을까\"라고 훈장님 분장을 한 이유를 언급했다. 그는 김준호의 종아리에 회초리를 대며 매운맛 육아를 펼쳤고, 놀란 은우는 곧바로 정자세로 고쳐 앉아 보는 이들의 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003290236","retrieved":1734524123039},{"title":"박나래, 55억 자가다운 스케일 “크리스마스 트리가 2m 30㎝”(나래식)","contents":"박나래가 크리스마스 트리 전문가 면모를 드러냈다. 12월 18일 ‘나래식’ 채널에는 ‘누군가 크리스마스 파티가 필요하거든, 고개를 들어 나래식을 보라’라는 제목의 영상이 공개됐다. 박나래는 게스트인 절친 장도연이 도착하기 전 크리스마스 트리를 직접 꾸몄다. 박나래는 “많은 사람이 크리스마스하면 막막하지 않나. 뭔가 막 되게 블링블링할 것 같고. 중요한 건 어떤 스타일로 가느냐. 그걸 맞춰야 된다. 크리스마스 파티 인터넷에서 핀터레스트 감성으로 꾸몄는데 그 느낌이 안 난다. 예쁜 걸 다 갖다 놓으니까”라고 말했다. 이어 “남들은 뭐라고 했지만 작년 크리스마스 트리를 실버&amp;블링블링한 스타일이었다. 올해는 블랙&amp;시크 스타일로 했다. 요즘 유행하는 게 굉장히 비비드한 컬러로 ‘이거 뭐 다 갖다 붙였어?’하는 게 유행이다. 근데 그게 되게 어렵다. 우리는 크리스마스하면 가장 심플한 빨간색으로 할 거다”라고 덧붙였다. 크리스마스 트리를 모양대로 펼쳐 풍성하게 만든 박나래는 철사로 된 전구를 트","link":"https://m.entertain.naver.com/now/article/609/0000933813","retrieved":1734524123040},{"title":"장도연, 박나래와 불화설 언급에... “왜 시비?” 진저리 (나래식)","contents":"코미디언 박나래, 장도연이 유쾌한 케미스트리를 자랑했다. 18일 유튜브 채널 ‘나래식’에는 ‘누군가 크리스마스 파티가 필요하거든, 고개를 들어 나래식을 보라’라는 제목의 영상이 공개됐다. 이날 박나래는 “매주 수요일마다 ‘개그콘서트’ 녹화를 했다. 일주일에 한 번씩 새 코너 검사를 맡으면 맨날 까였다. 까이면 녹화가 없다. 장도연은 키도 크니까 선배들이 코너에 부르고 나는 쉰다. 나는 끝나나 하고 늘 기다렸다”고 과거를 회상했다. 그 기억을 살려 박나래는 추억의 음식을 준비했다. “장도연이 제일 좋아했다”고 말하자, 장도연은 뭔가 떠오른 듯 “알 것 같다. 무화과잼”이라고 말했다. 그러면서 “그냥 무화과잼이 아니라. 상한 무화과잼. 목포에서 (나래) 어머니가 제철 무화과잼을 맛있게 보내주셨다. 너무 맛있어서 숟가락으로 막 퍼먹었는데 알고 보니 곰팡이가 피어있었다”고 무화과잼에 얽힌 재미있는 이야기를 전했다. 정답은 김치전과 야채 볶음, 야키소바였다. 두 사람은 “진짜 추억의 음식이다","link":"https://m.entertain.naver.com/now/article/241/0003402516","retrieved":1734524123041},{"title":"장동민 딸 지우, 김준호 아들 은우에 플러팅? “윙크해봐” 달달 (슈돌)","contents":"뉴스엔 유경상 yooks@ 장동민 딸 지우와 김준호 아들 은우가 다정한 모습을 보였다. 12월 18일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 펜싱선수 김준호가 아들 은우와 정우를 데리고 장동민의 원주 집으로 찾아갔다. 김준호의 아들 은우와 정우, 장동민의 딸 지우와 아들 시우가 처음 만났다. 지우가 “은우 오빠 안녕”이라고 인사하자 은우도 “지우야 안녕”이라고 인사했다. 지우는 “은우 오빠 내 이름은 장지우야, 오빠 이름은 뭐야?”라며 똑부러지는 모습을 보였다. 은우는 부끄러워하다가 “악수하자”며 먼저 악수로 친근감을 드러냈다. 안영미는 “그래도 오빠가 먼저 다가간다”며 웃었고 최지우는 “용감하게 다가가서 악수를 하자고 한다. 역시 오빠”라고 했다. 김준호도 “은우가 악수하는 것 처음 보는 것 같다”며 놀랐다. 또 은우는 지우가 넘어지자 “괜찮아? 일어나”라며 챙겨줬다. 은우가 “괜찮아?”라고 묻자 지우는 “응, 나는 씩씩해”라고 답했다. 김준호는 “저 날","link":"https://m.entertain.naver.com/now/article/609/0000933812","retrieved":1734524123044},{"title":"'42세 워킹맘' 정미애, 조인성 박력에 놀라버렸네…오빠미 폭발('슈돌')","contents":"KBS2 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서 조인성이 맨손으로 송판 3장을 격파하며 남성미를 폭발시킨다. 18일 방송되는 '슈돌' 553회는 '함께라서 더 큰 행복' 편으로 세 MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민, 정미애가 함께한다. 이중 '워킹맘' 정미애는 쉬는 날, 4남매 '재운-인성-아영-승우'의 본격 케어에 나선다. 정미애는 넷째 승우의 치과진료를 시작으로 합동 생일 파티까지 다둥이 엄마의 파란만장한 하루를 보낸다. 이날 9살 인성은 처음 태권도 수업을 듣는 7살 여동생 아영을 알뜰히 챙기며 오빠미를 보여준다. 인성은 자신의 자세를 잡은 후 곁눈질로 아영의 자세까지 확인한다. 인성은 \"아영아, 반대 손이야. 손바닥은 펴야 해\"라며 다정하게 자세를 고쳐주고, 아영이 수업에 잘 적응할 수 있게 묵묵한 서포트를 해준다. 이 가운데 인성이 지금까지의 코믹한 이미지를 벗어 던지고 '태권 소년'의 박력을 제대로 보여준다. 인성은 수많은 친구들 앞에 서서, \"아!","link":"https://m.entertain.naver.com/now/article/312/0000693394","retrieved":1734524123046},{"title":"유재석, 위조지폐 전부 맞힌 매의 눈‥조세호 놀란 예리함(유퀴즈)","contents":"방송인 유재석이 진폐, 위폐를 전부 알아맞혔다. 12월 18일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 273회에는 한국은행 최다흰 조사역이 게스트로 출연했다. 이날 최다흰 조사역은 2023년 위폐 범죄가 조금 늘어났다며 \"시장에 가면 일하느라 바쁘시니까 받았을 때 유심히 안 보시는 걸 악용하는 경우가 있다. 원래 대부분 위폐 범죄가 개인의 우발적 범행이 많았는데 올해 상반기 22명이 작당해서 조직적으로 위폐를 만들었다. 소셜네트워크서비스계정에 홍보해 미성년자에게도 판매를 했다. 위폐 1장당 3, 4천 원에 샀다고 하더라\"고 전했다. 최다흰 조사역은 미리 준비해온 위폐를 진폐와 섞어 보여줬다. 이에 돈이 진폐인지 위폐인지 맞히고자 살펴보기 시작한 유재석은 돈을 조명에 비춰봤다. 그러곤 세탁기에 돌려 홀로그램이 벗겨진 진폐, 진폐와 위폐를 테이프로 붙여 섞어놓은 돈, 단순 복사해서 은박지를 붙인 위폐를 전부 알아맞혔다. 조세호는 \"어떻게 그걸…굉장히 예리하시다\"라","link":"https://m.entertain.naver.com/now/article/609/0000933811","retrieved":1734524123050},{"title":"박지현, 알고보니 '상위 0.01%'였다…\"더 멋있잖아\" ('미스쓰리랑')","contents":"오유진과 박지현, 쟁쟁한 상대가 만났다. 18일 방송되는 TV CHOSUN '미스쓰리랑' 33회는 '남.남.남' 특집으로 꾸며진다. 이무송, 류지광, 김요한, 박건우까지 4인 4색 꽃미남 게스트가 출격해 TOP7과 치열한 노래 대결을 펼친다. 이날 미(美) 오유진은 '미스터트롯2' 선(善) 박지현과 맞대결에 나선다. 워너비 스타와 팬클럽 1호의 대결이라는 흥미로운 대결 구도가 형성된 가운데, 박지현은 끝없는 매력 발산으로 오유진의 마음을 흔든다. 오직 오유진을 위한 삼행시 이벤트, 애교 가득한 모닝콜 멘트 등을 선보이며 소녀팬의 심장을 떨리게 한 것. 이어 박지현은 강인한 체력까지 빠짐없이 과시해 모두를 깜짝 놀라게 한다. 류지광, 김요한도 성공하지 못한 체력 테스트를 박지현이 유일하게 달성한 것. 이를 본 오유진은 \"더 멋있잖아?\"하며 박지현에게 재차 반했다고. MC 붐 또한 \"0.01퍼센트의 사나이\"라며 그의 체력에 화들짝 놀랐다고 전해져 호기심을 자극한다. 박지현이 '상위 0.","link":"https://m.entertain.naver.com/now/article/312/0000693392","retrieved":1734524123051},{"title":"김준호, 장동민 강원도 본가에 '질색'… \"너무 촌스럽다\" 돌직구 (슈돌)","contents":"김준호가 장동민의 담벼락에 있는 'DM TOWN'을 보고 촌스럽다고 평을 남겼다. 18일 방송된 KBS2 ‘슈퍼맨이 돌아왔다’에는 ‘함께라서 더 큰 행복’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호가 장동민의 본가로 향하며 아이들과의 만남을 가지는 모습이 전파를 탔다. 이날 김준호는 은우와 정우와 함께 강원도 원주에 위치한 장동민의 본가로 향했다. 김준호는 \"은우가 오늘 처음으로 오빠 되는 날이다\"라며 기대감을 숨기지 않았다. 장동민의 집 담벼락에는 'DM TOWN'이라고 적힌 장동민의 이니셜이 쓰여 있었고, 김준호는 \"촌스럽다\"며 돌직구를 날렸다. 초인종을 누르며 은우는 \"빨리 문 열어주세요. 추워 죽겠어요\"라며 귀여움을 폭발시켰다. 장동민은 문을 열며 훈장님 복장을 하고 아이들을 맞이했고, 두 아이는 장동민의 모습에 눈이 동그래지며 당황한 기색을 보였다. 김준호는 \"형님 수염까지 붙이시고 완전 리얼하다\"고 평했고, 장동민은 \"형님이라니 무슨 소리냐\"고 상황극에 몰입했","link":"https://m.entertain.naver.com/now/article/311/0001808102","retrieved":1734524123051},{"title":"김준호, 장동민 원주 집 찾아가 “너무 촌스러워” 깜짝 (슈돌)","contents":"뉴스엔 유경상 yooks@ 김준호가 장동민의 원주 집을 찾아가 입구부터 깜짝 놀랐다. 12월 18일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 펜싱선수 김준호가 아들 은우, 정우를 데리고 개그맨 장동민의 원주 집에 갔다. 김준호는 아들 은우에게 “최초로 오빠 되는 날”이라며 장동민의 딸 지우와 만남을 예고했다. 이어 김준호는 아들 은우, 정우를 데리고 장동민의 원주 집을 찾아가 벽에 장동민의 이니셜을 딴 ‘DM타운’이라고 적힌 것을 보고 “이게 뭐야? 촌스러워”라며 놀랐다. 김준호는 “너무 촌스럽더라”고 거듭 말했고 안영미는 “시골에서도 관종 짓을 한다”고 반응했다. 은우는 “빨리 문 열어주세요. 추워죽겠어요”라며 문이 열리기를 기다리는 모습으로 귀여움이 폭발했다. 장동민은 손님들을 위해 훈장님으로 변신해 상황극을 펼치는 모습으로 웃음을 자아냈다. 훈장님을 본 은우는 정지했고, 장동민은 “그동안 은우와 정우가 순한 맛 삼촌, 이모만 만났다. 오늘 매콤한 맛을","link":"https://m.entertain.naver.com/now/article/609/0000933810","retrieved":1734524123052},{"title":"김준호 子 은우, 장동민 딸과 첫 만남…\"여동생 처음\"","contents":"'슈퍼맨이 돌아왔다' 김준호 아들 은우가 장동민 딸 지우와 만났다. 18일 오후에 방송된 KBS2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 김준호 가족과 장동민 가족의 만남이 담겼다. 김준호와 은우, 정우가 강원도 원주에 있는 지우-시우 남매의 할머니 댁을 찾았다. 이에 장동민은 이날 훈장님으로 변신, 은우와 정우를 위한 예절 교육을 준비했다. 은우와 지우가 서로에게 인사를 하며 이름을 소개했다. 이어 은우가 먼저 지우에게 \"악수하자\"라며 다가가는 모습으로 시선을 모았다. 김준호는 그런 아들의 모습에 \"여동생이 아마 처음이었을 거다\"라고 깜짝 놀라기도. 이후에도 은우가 넘어진 지우에게 손을 건네며 \"괜찮아?\"라고 걱정하는 모습으로 눈길을 끌었다. 이에 김준호가 \"저 날 은우가 지우를 엄청 잘 챙겨줬어요\"라고 덧붙였다. 그러자 출연진들이 \"은우가 셋째를 원한다\", \"여동생을 원한다\"라고 몰아가는 모습으로 웃음을 안겼다. 한편, KBS2TV '슈퍼맨이 돌아왔다'는 아","link":"https://m.entertain.naver.com/now/article/421/0007975945","retrieved":1734524123053},{"title":"'김동률과 전람회 활동' 서동욱, 오늘(18일) 별세…향년 50세","contents":"가수 김동률과 함께 그룹 전람회로 활동했던 서동욱이 세상을 떠났다. 서동욱은 18일 별세했다. 향년 50세. 고인은 평소 앓고 있던 지병으로 세상을 떠난 것으로 알려졌다. 서동욱은 서울 휘문고, 연세대를 함께 다닌 김동률과 함께 1993년 전람회로 MBC '대학가요제'에 참가해 '꿈속에서'로 대상과 특별상을 수상했다. 전람회는 '기억의 습작', '졸업', '취중진담' 등 시대와 세대를 건너 현재까지도 큰 사랑을 받고 있는 히트곡을 냈다. 1997년 3집 '졸업'을 끝으로 음악 활동을 끝냈다. 2008년 김동률과 이적이 결성한 카니발의 '더 카니발 이적+김동률' 콘서트에 게스트로 출연, 여전히 녹슬지 않은 음악 역량을 입증하기도 했다. 연예계를 떠난 후 미국 스탠퍼드대로 유학을 간 그는 경영학 석사(MBA) 학위를 취득하고 맥킨지&amp;컴퍼니 컨설턴트, 두산그룹 상무, 알바레즈&amp;마샬 한국지사 대표로 일했고, 현재 모건스탠리 프라이빗 에쿼티 부대표로 재직해왔다. 빈소는 서울 연세대학교 신촌장","link":"https://m.entertain.naver.com/now/article/477/0000526430","retrieved":1734524123064},{"title":"[종합]'55세' 신애라, 50kg 이하 유지 비결..\"운동만으로는 안 돼\"('A급 장영란')","contents":"배우 신애라가 몸매 관리 비법을 밝혔다. 18일 유튜브 채널 'A급 장영란'에는 \"남편 차인표가 신애라에게 30년간 매일 선물한 이것은?\"라는 제목의 영상이 공개됐다. 이날 공개된 영상에서 신애라는 장영란과 함께 수익금 전액이 기부되는 바자회에 참석했다. 장영란은 신애라에게 궁금한 점을 묻는 시간을 가지며 \"많은 분들이 (신애라의) 몸매 비결을 궁금해한다\"고 질문했다. 영상의 자막으로 '2001년부터 2019년까지 한결같은 몸짱 부부'라며 신애라, 차인표 부부를 소개했고 신애라의 몸무게도 공개했다. 신애라는 50kg 이하의 몸무게를 유지하고 있는 것으로 알려졌다. 신애라는 \"50세가 넘으면 비결은 덜먹는 것밖에는 없다. 운동 가지고는 절대 안 된다\"며 \"먹는 걸 너무 좋아한다. 근데 줄이려고 했더니 방법이 없더라. 너무 먹고 싶으니까\"고 말했고, 이어 \"그래서 찾아낸 방법은 미친 듯이 씹는 거다. 오래 안 씹고 꿀떡꿀떡 대충 씹고 넘기면 더 먹고 싶다. 하나 먹으면 젓가락 내려놓고","link":"https://m.entertain.naver.com/now/article/312/0000693391","retrieved":1734524123065},{"title":"이하정, 남편 정준호 때문에 6kg 감량?…\"딸은 아빠 닮아\"('퍼펙트 라이프')","contents":"방송인 이하정이 다이어트 성공 비결을 공개했다. 18일 방송된 TV CHOSUN '퍼펙트 라이프'에서는 올해 6kg 감량에 성공한 방송인 이하정이 출연했다. 이날 이하정은 뱃살 하나 없는 날씬한 모습으로 스튜디오에 등장해 모두를 놀라게 했다. MC 현영은 이하정의 달라진 모습을 보고는 \"어려진 느낌이 난다. 다른 사람을 만난 것 같다\"며 부러워했다. 6kg 감량 이하정은 \"독한 마음을 품고 목표를 설정했다\"라며 그 계기에는 남편의 발언이 있었다고 전했다. 그는 \"한 번도 외모 이야기를 하지 않던 남편이 어느 날 '얼굴에 살이 좀 붙은 것 같다'고 하더라. 그날부터 다이어트를 시작했다\"라고 밝혔다. 이어 \"빵, 라면 등 탄수화물을 최대한 줄이고 밸런스 도시락과 유산균을 챙겨먹었다. 살을 빼고 옷이 다 맞으니 기분이 좋더라. 대학생 때 몸무게로 회복했다. 예전 생각도 나면서 남편 만나기 전 설렘이 올라왔다\"며 행복한 근황을 전했다. 가정의학과 전문의 유병욱은 다이어트를 해도 살이 잘 안","link":"https://m.entertain.naver.com/now/article/213/0001321096","retrieved":1734524123066},{"title":"전소연 “결혼 생각 有, 남자 돈 없어도 돼”... 역시 슈퍼 레이디","contents":"그룹 (여자)아이들 전소연이 죽기 전에 안정된 가정을 꾸리고 싶다고 밝혔다. 18일 웹 예능 ‘용타로’에는 ‘이용진 말 듣고 진짜 재계약한 (여자)아이들 소연의 용타로점 결과는?’이라는 제목의 영상이 공개됐다. 전소연은 “가수도 좋지만, 나이에 맞게 살고 싶다. 결혼에 대한 생각이 있다”라고 말했다. 이에 이용진은 타로를 보며 “타이밍이 31살에서는 33살까지는 힘들다. 35살도 좀…”이라며 고개를 갸웃하더니 “40살 전에는 가능하다”고 말했다. 전소연은 “이상형은 야망 없고 모든 것에 적당히 만족하는 남자다. 행복을 추구하고 평범하게 살아갔으면 좋겠다”고 말했다. 이용진이 “돈 못 벌어도 되냐?”고 묻자, 전소연은 “네. 아예 없어도 된다”라고 쿨하게 대답했다.","link":"https://m.entertain.naver.com/now/article/241/0003402514","retrieved":1734524123066},{"title":"올해 핫 콘텐츠, 핵사이다·계급전쟁·샤머니즘·판타지로 통한다","contents":"‘핵사이다’ ‘계급전쟁’ ‘샤머니즘’ ‘판타지’ 올해도 영화와 드라마, OTT 등 다양한 작품이 시청자와 관객을 만났다. 까다로운 대중의 눈높이에 부합해 큰 사랑을 받은 작품도 있는 반면, 선택받지 못하고 빠르게 잊힌 작품도 여럿이다. 상반기에는 영화 ‘범죄도시4’, ‘파묘’와 드라마 ‘선재 업고 튀어’, ‘눈물의 여왕’, ’밤에 피는 꽃’ 등이 많은 사랑을 받았고, 하반기에는 ‘흑백요리사’ 광풍이 시청자를 넷플릭스로 이끌었다. 영화, 드라마, 예능 등 여러 분야에서 1년 내내 좋은 활약을 펼쳤던 중앙그룹이 2024년 시청자와 관객을 사로잡은 작품들의 흥행 요소를 4가지 키워드로 정리해봤다. 불쌍한 빌런이 대세? ‘핵사이다’ 응징 올해 영화계는 악(惡)을 속 시원하게 응징하는 ‘핵사이다’ 주먹에 들썩였다. 천만 관객을 돌파한 플러스엠 엔터테인먼트 영화 ‘범죄도시4’와 넷플릭스 비영어권 글로벌 1위를 3주간 지킨 클라이맥스 스튜디오 영화 ‘무도실무관’이 그 주인공. 두 작품 모두 통쾌","link":"https://m.entertain.naver.com/now/article/018/0005909232","retrieved":1734524123067},{"title":"전소민, ‘유부남 전 남친’ 권혁과 수상한 만남 (오늘도 지송합니다)","contents":"전소민에게 머리 숙인 권혁의 모습이 포착됐다. 오는 19일 방송되는 KBS Joy 새 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진, 최룡)가 전소민(지송이 역)과 권혁(석진호 역)의 한밤중 수상한 만남 현장을 공개했다. 지송이와 석진호는 스무 살 무렵 만난 구 여친, 구 남친 사이로 아랫집에 사는 지송이를 거품 물게 한 층간 변기 거품 사건으로 헤어진지 십 수년만에 재회가 성사됐던 상황. 이후 석진호는 “자니?”, “뭐해?”, “한 번 만날까?” 등 구 남친의 단골 레퍼토리 3종 세트를 시전하며 은밀한 접근을 해 오는가 하면 심지어 부부 관계가 안 좋다는 TMI 플러팅으로 지송이를 기겁하게 만든 바 있다. 유부남 구 남친이 왜 이런 행동을 하는 것인지 그 의도가 의심되는 가운데 공개된 사진 속 석진호는 고개를 숙이고 있고 지송이는 팔짱을 낀 채 지켜보고 있어 호기심 지수를 상승시킨다. 또 이어진 사진에는 단호하면서도 연민이 교차하는 지송이와 더욱 간절한 눈빛의 석진호의 모","link":"https://m.entertain.naver.com/now/article/382/0001169457","retrieved":1734524123074},{"title":"한그루, 최상에 마음 열었다... \"같은 편이라 든든해\"('신데렐라 게임')","contents":"한그루가 동생 권도형의 공작에 맞서 혜성투어를 위기에서 구해냈다. 이 과정에서 한그루는 최상의 신뢰를 얻는데 성공했다. 18일 KBS 2TV ‘신데렐라 게임’에선 지석(권도형 분)의 일방적인 계약해지에 경악하는 하나(한그루 분)와 진구(최상 분)의 모습이 그려졌다. 이날 하나는 중국에서 단체여행을 온 관광객들의 가이드를 맡았으나 행정 착오로 호텔 예약이 누락되는 고초를 겪었다. 소식을 듣고 달려온 진구는 마침 호텔을 찾은 지석에 도움을 청했지만 지석은 착오가 아니라고 일축하곤 혜성투어와의 계약해지를 알렸다. 하나까지 나서 이유를 물었음에도 지석은 “일개 가이드가 지금 뭐하는 겁니까? 룸 없으니 다른 호텔 알아보세요”라고 싸늘하게 받아쳤다. 이에 하나는 “네가 말한 게 이거야? 혜성투어 망하게 하는 거?”라고 캐물었으나 지석은 차갑게 돌아섰다. “계약해지라니, 알아듣게 얘기하시죠?”라는 진구의 물음엔 “한국말이 어렵나? 앞으로 혜성투어와 파트너 안합니다”라고 했다. 다행히 하나와 진구","link":"https://m.entertain.naver.com/now/article/213/0001321095","retrieved":1734524123075},{"title":"손담비♥이규혁, 2세 성별=딸... “담비 비주얼 닮기를”","contents":"가수 손담비가 2세 성별을 공개했다. 18일 손담비는 자신의 유튜브 채널 ‘담비손’에 ‘드디어 공개! 따봉이 성별은? 젠더리빌 파티’라는 제목의 영상을 공개했다. 손담비는 “오늘 드디어 따봉이(태명)의 성별을 공개할 시간이다. 남편이 제가 입덧도 없고 먹덧도 없어서 임신한 줄 잘 모른다”면서 “21주라 배가 상당히 많이 나왔다. 그때 좀 실감하는 것 같다”라고 근황을 전했다. 이규혁은 “아들이면 방목형으로 편하게 키울 수 있을 것 같다. 그리고 외출할 때 나랑 옷을 똑같이 입히는 로망이 있다”라면서 조심스럽게 아들을 원한다고 말했다. 이에 손담비가 “아들이 아니면 실망할 거냐?”고 묻자, 이규혁은 “아니다 다만 (딸이면) 내가 공부를 더 많이 해야 할 것 같다”고 답했다. 그러면서 “비주얼적으로는 담비를 더 닮길 원하고 있다”라고 전해 웃음을 자아냈다. 준비된 상자를 열자, 분홍색 풍선이 나왔다. 이는 여자 성별을 뜻한다. 이규혁은 손담비에게 뽀뽀로 화답했다. 손담비가 “표정이 왜","link":"https://m.entertain.naver.com/now/article/241/0003402513","retrieved":1734524123075},{"title":"올해 1인당 평균 감상 콘텐츠 수는 39개… 평가 1위는 '파묘'","contents":"국내 최대 콘텐츠 평가 플랫폼 왓챠피디아의 데이터 분석 결과 올 한 해 1인당 평균 감상한 콘텐츠 수는 39개인 것으로 집계됐다. 가장 많이 시청하고 평가한 영화는 장재현 감독의 ‘파묘’, 시리즈(드라마)는 ‘살인자ㅇ난감’, 도서는 ‘구의 증명’이었다. 왓챠는 연말을 맞아 한 해의 콘텐츠 감상 기록을 정리하는 ‘왓챠피디아 연말결산 2024’을 발표하고 이용자 개개인의 콘텐츠 취향을 분석하는 연말결산 페이지를 오픈했다고 17일 밝혔다. 올해 1인당 평균 감상하고 평가한 콘텐츠 수는 약 39개로 집계됐다. 영화, 시리즈, 도서, 웹툰 등을 모두 포함해 왓챠피디아 내에서 감상한 콘텐츠에 평점을 매긴 1인당 평균 갯수다. 가장 많이 평가된 영화 1위는 ‘파묘’였다. 뒤를 이어 ‘인사이드 아웃 2’, ‘듄 파트 2’, ‘퓨리오사: 매드맥스 사가’, ‘데드풀과 울버린’이 차례로 이름을 올렸다. 가장 많이 평가된 시리즈는 ‘살인자ㅇ난감’, ‘흑백요리사: 요리 계급 전쟁’, ‘더 에이트 쇼’가 차","link":"https://m.entertain.naver.com/now/article/018/0005909230","retrieved":1734524123075},{"title":"박나래, 시술받고 멍든 얼굴 포착 “강남 아빠한테 맞아”(나래식)","contents":"박나래가 최근 피부과 시술을 받았음을 털어놨다. 12월 18일 ‘나래식’ 채널에는 ‘누군가 크리스마스 파티가 필요하거든, 고개를 들어 나래식을 보라’라는 제목의 영상이 공개됐다. 영상에서 박나래가 “다들 크리스마스 파티하나”라고 묻자, 한 스태프는 “80년대생은 안 하는 것 같다”라고 답했다. 박나래는 “무슨 소리야. 나 85년생인데 이 세상에서 파티를 가장 좋아한다. 나의 3대 명절 중 하나가 크리스마스다”라고 발끈했다. 가성비 있지만 화려한 크리스마스 파티를 보여주겠다고 나선 박나래는 직접 챙겨온 장식 꾸러미를 꺼내 크리스마스 트리를 꺼냈다. 트리를 꾸미다 더위를 느낀 박나래는 “오늘 나래식에 놀러 오는 친구가 여기 따뜻하냐고 물어봤다고 들었다. 오늘 첫눈이 오지 않았나. 죄송한데 에어컨 좀 틀어달라. 너무 덥다. 걔랑 나랑 다 잘 맞는데 온도가 안 맞는다. 그 친구는 우리 집 올 때 전용 바지가 있다”라고 장도연을 언급했다. 트리를 꾸미던 중 스태프는 “언니 볼에 멍이 들었는데","link":"https://m.entertain.naver.com/now/article/609/0000933809","retrieved":1734524123076},{"title":"'저작권료 월 10억' 전소연, \"이상형=야망 없는 男…돈 없어도 돼\"('용타로')","contents":"그룹 아이들의 소연이 이상형을 밝혀 눈길을 끌었다. 18일 유튜브 채널 '이용진 유튜브 - 용타로'에는 \"이용진 말 듣고 진짜 재계약한 (여자) 아이들 소연의 용타로점 결과는?\"라는 제목의 영상이 공개됐다. 공개된 영상에서 전소연은 개그맨 이용진과 함께 타로를 보는 시간을 가졌다. 전소연이 \"결혼을 할 수 있을지?\"라며 결혼 주제로 타로를 보고 싶다고 얘기했다. 이에 이용진은 \"결혼에 대한 생각이 없지는 않네?\"고 물었고, 전소연은 \"있어요\"라며 긍정했다. 결혼 의사를 밝힌 전소연은 \"언젠가는 나이에 맞게 살고 싶다. 근데 안 된다고 하면 어떻게 하지?\"고 덧붙였다. 이용진은 타로카드를 보면서 전소연에게 \"(결혼을) 할 수 있는데 타이밍이 중요할 것 같다. 이어 전소연은 \"31에서 33살 사이 나이대로 결혼을 할 수 있는지 봐줄 수 있냐. 35살에는 하냐\"고 구체적으로 나이를 언급했다. 전소연의 결혼 운이 있는 나이에 대해 이용진은 \"35살에도 안 된다고 나온다\"고 예측했고, 전소연","link":"https://m.entertain.naver.com/now/article/312/0000693388","retrieved":1734524123080},{"title":"이용진, (여자)아이들 재계약 예측... “31살까지 할 듯” (용타로)","contents":"코미디언 이용진이 그룹 (여자)아이들 재계약을 예측해 화제다. 18일 웹 예능 ‘용타로’에는 ‘이용진 말 듣고 진짜 재계약한 (여자)아이들 소연의 용타로점 결과는?’이라는 제목의 영상이 공개됐다. 이날 게스트로 (여자)아이들 전소연이 등장했다. 촬영 당시 재계약 기간으로 전소연은 “멤버들과의 궁합을 보고 싶다”며 “누구랑 내가 제일 잘 맞는지 봐달라”고 부탁했다. 이용진은 슈화, 우기, 민니, 미연 차례대로 궁합을 봐줬고 전소연은 그때마다 “소름 돋는다. 신 내리신 것 같다”며 공감했다. 특히 “우기는 그룹 내 엄마다. 상황을 만들어 준다. 네가 리더로 보는데 리더 그 이상의 믿음을 가지고 있다”는 말에 전소연은 “안 그래도 엊그제 ‘우리 앨범 준비 어떻게 할 거냐?’고 계속 재촉하더라”고 전했다. 이어 “우리 오랫동안 할 수 있을까요?”라는 질문에 이용진은 “31살 때까지 한다”고 답했다. 전소연은 “실제로 저희가 30살 넘어서까지 계속 (여자)아이들 하자고 말해왔다”고 놀라워했다","link":"https://m.entertain.naver.com/now/article/241/0003402511","retrieved":1734524123081},{"title":"'정준호♥' 이하정, 6kg 감량했다…49kg 인증 \"대학생 때 몸무게\" ('퍼라')","contents":"방송인 이하정이 '한가인 닮은꼴' 일상을 공개한다. 18일 방송되는 TV CHOSUN ‘퍼펙트 라이프’에서는 이하정이 다이어트에 성공한 날씬한 모습으로 등장한다. 올해 '6kg 감량'에 성공한 그는 실제 49.9kg인 체중 인증까지 공개해 눈길을 끌었다. 이에 MC 현영이 \"어려진 느낌이 난다. 다른 사람을 만난 것 같다\"며 다이어트 성공을 부러워하기도 했다. 그러자 이하정은 \"한 번도 외모 이야기를 하지 않던 남편이 어느 날 '얼굴에 살이 좀 붙은 것 같다'고 하더라. 그날부터 다이어트를 시작했다\"며 \"대학생 때 몸무게로 회복했다. 예전 생각도 나면서 남편 만나기 전 설렘이 올라와서 좋다\"며 행복한 근황을 전했다. 이날 방송에서 이하정은 아침부터 한강 공원 주차장으로 향해 궁금증을 자아냈다. 차에서의 '60분 타임 어택'이 시작되자, 패널 이성미가 이하정에게 주어진 60분의 정체를 물었다. 이하정은 \"아침에 아들을 데려다주고, 딸 유담이를 유치원에 데려다준다. 그 후 유담이를 다시","link":"https://m.entertain.naver.com/now/article/312/0000693386","retrieved":1734520214124},{"title":"전소연 “쌍커풀 수술하고 싶다... 4년 전부터 고민” (용타로)","contents":"아이들 전소연이 쌍꺼풀 수술을 하고 싶다고 고백했다. 18일 웹 예능 ‘용타로’에는 ‘이용진 말 듣고 진짜 재계약한 (여자)아이들 소연의 용타로점 결과는?’이라는 제목의 영상이 공개됐다. 이날 전소연은 귀여운 초록색 트레이닝 복을 입고와 타로점을 봤다. 그는 “(질문을) 딥하게 하지 않겠다. 쌍수 언제할 지를 봐 달라”고 부탁했다. 이용진은 카드를 분석하며 “쌍수는 너한테 큰 도움이 되겠다. 내년에 해라. 바쁜 거 다 끝내고 내년 초에 하면 변환점이 된다”라고 조언했다. 이에 전소연은 “현재 쌍꺼풀 테이프를 붙인다. 옛날에는 안 붙여도 됐는데 나이가 드니까 살이 조금씩 쳐지더라”면서 “쌍수하긴 해야 하는데 무서워서 못 하겠다”라고 토로했다. 이용진 역시 “무쌍이 매력적이긴 하다”면서 ‘무쌍을 유지하면 어떨지’ 타로 점을 봤다. 그러나 누군가 칼에 찔려있는 카드가 나오고, 이용진은 “쌍꺼풀은 하는 게 맞다. 무쌍 유지하면 정신이 안 좋아진다”고 말했다. 그러자 전소연은 “어머 어머 어","link":"https://m.entertain.naver.com/now/article/241/0003402509","retrieved":1734520214124},{"title":"손담비, 2세 성별=딸 \"모든게 이규혁 닮길 바란다. 나보다 나은 사람\"('담비손')","contents":"가수 손담비가 2세 성별을 공개했다. 18일 손담비는 자신의 유튜브 채널 '담비손'에 '드디어 공개! 따봉이 성별은? 젠더리빌 파티'라는 제목의 영상을 공개했다. 이날 손담비는 \"오늘 드디어 따봉이(태명)의 성별을 공개할 시간이다. 남편이 제가 입덧도 없고 먹덧도 없어서 임신한 줄 잘 모른다. 21주라 배가 상당히 많이 나왔다. 그때 좀 실감하죠\"라고 말했다. 이어 이규혁에게 바라는 자녀의 성별을 묻자 이규혁은 \"아들이면 방목형으로 편안하게 키울 수 있지 않겠나 싶다. 그리고 외출할 때 나랑 옷을 똑같이 입히는 로망이 있다\"고 답했다. 손담비는 \"아들이 아니면 실망할거냐\"라고 물었고, 이규혁은 \"아니다. 다만 내가 공부를 더 많이 해야 할 것 같다\"라고 답했다. 손담비는 \"첫 딸은 아빠를 많이 닮고 첫 아들은 아빠를 많이 닮는다고 하니 외적인 이슈 때문에\"라며 웃음을 터뜨렸고, 이규혁은 \"비주얼적으로 담비를 더 닮길 원하고 있다\"고 전했다. 이후 손담비는 2세의 성별이 딸임이라고 밝","link":"https://m.entertain.naver.com/now/article/477/0000526427","retrieved":1734520214125},{"title":"송창의, 외도 저지른 최정윤과 별거 결심 \"내가 子 데리고 나갈게\"('선주씨')","contents":"‘친절한 선주씨’ 송창의가 최정윤과의 별거를 선언했다. 18일 MBC ‘친절한 선주씨’에선 외도를 저지른 아내 상아(최정윤 분)에 별거를 제안하는 소우(송창의 분)의 모습이 그러졌다. 이날 상아는 지연과 시간을 보내고 선주(심이영 분)와 이혼 문제를 매듭짓겠다는 남진(정영섭 분)에 “아이 앞세워서 당신 붙잡아두려는 큰 뜻 모르겠어? 못 가겠다고 해. 오늘은 나랑 같이 보내. 이런 날 혼자 있고 싶지 않아”라며 억지를 부렸다. 그 말대로 남진은 선주에 공원은 다음에 가자며 거절의 메시지를 보냈고, 상아는 만족스러운 미소를 지었다. 반대로 지연은 오지 않는 남진을 기다리다 눈물을 흘렸다. 한편 이날 소우는 상아에 “태리 데리고 내가 나갈게. 이혼을 하던 안 하든 이런 상태에서 한 집에 사는 건 역효과 같다”라며 별거를 선언했다. 상아의 외도로 별거에 이른 상황에도 소우는 “떨어져 지내면서 당신도 나도 생각을 좀 해보자. 그때 당신 마음 존중할게”라며 그를 배려하는 모습을 보였다. 아무것","link":"https://m.entertain.naver.com/now/article/213/0001321089","retrieved":1734520214126},{"title":"\"사랑에 빠지기 쉬운 곳\" 이상순,♥이효리와 눈 맞은 제주 산책로 공개","contents":"가수 이상순이 이효리와의 추억의 데이트 장소를 공개했다. 이상순은 18일 방송된 MBC FM4U '완벽한 하루 이상순입니다'에서 한담 해안 산책로에 대해 언급했다. 이날 오프닝에서 이상순은 \"제가 제주 살 때 한 번씩 가던 곳이다. 제주는 겨울에도 그렇게 춥지 않다\"라며 한담 해안 산책로를 추천했다. 이어 \"용암이 굳어 생긴 바위들이 길을 따라 구불구불 이어져 있다. 거기서 보는 노을이 기가 막히다\"라며 \"주변에 카페 거리도 있어 노을을 보고 있으면 그 순간만큼은 내가 제일 행복한 사람처럼 느껴진다\"라고 전했다. 특히 이 장소는 이상순 이효리 부부가 연인이 되기 전 찾았던 곳이라고. 이상순은 \"아내와 연애를 시작하기도 전에 같이 간 곳이다. 그땐 사람이 정말 없었다. 제 아내, 친구들과 함께 갔었다. 거기서 아내와 눈이 맞았다\"라고 말해 화제가 됐다. 한편 이효리는 2013년 이상순과 결혼 후 제주도에서 신혼 생활을 했다. 이후 최근 제주 생활을 마무리하고 서울 평창동에 새 보금자리","link":"https://m.entertain.naver.com/now/article/477/0000526426","retrieved":1734520214128},{"title":"‘11살 연하♥’ 심현섭, 우여곡절 끝 결혼?... 1월 6일 방송 (조선의 사랑꾼)","contents":"TV조선 인기 예능 프로그램 ‘조선의 사랑꾼’이 휴식기를 마치고 내년 1월 6일 컴백한다. ‘조선의 사랑꾼’은 각양각색 사랑꾼들의 좌충우돌 러브스토리를 날 것 그대로 전하는 극사실주의 다큐 예능이다. ‘제1대 사랑꾼’ 최성국을 시작으로 박수홍, 오나미, 이수민♥원혁 등 수많은 이들이 ‘사랑꾼’을 통해 연애부터 결혼, 그리고 신혼의 설렘과 새 생명 탄생에 이르렀다. 다시 돌아오는 ‘사랑꾼’은 연인 간의 사랑뿐만 아니라 가족 간의 사랑까지 범위를 넓히며, 더욱 다양한 형태의 ‘사랑’을 시청자들에게 선사할 예정이다. 특히 ‘국가대표 사랑꾼’ 김국진♥강수지 부부, ‘늦깎이 아빠’ 최성국, ‘초보맘’ 황보라, ‘사랑꾼’ 중 유일한 싱글이었지만 이제는 ‘예비 신부’로 돌아온 김지민이 지난 시즌에 이어 그대로 MC를 맡게 됐으며, 이들은 더욱 농익은 입담과 한층 짙어진 케미를 선사할 예정이다. 게다가 전국 팔도의 사랑꾼을 찾는 시청자 참여 코너가 신설된다. 귀여운 연애담부터 감동적인 러브 스토리","link":"https://m.entertain.naver.com/now/article/241/0003402508","retrieved":1734520214131},{"title":"[종합]\"희주 맨살 지켜\" '유교 보이' 유연석♥채수빈 촬영 중에도…달달","contents":"배우 유연석이 드라마 '지금 거신 전화는' 촬영장에서 채수빈에게 케이프를 둘러주며 유교 보이 면모를 뽐냈다. 18일 유튜브 채널 'MBC drama'를 통해 '지금 거신 전화는' 5,6회 스페셜 메이킹 영상이 공개됐다. 공개된 영상에서 유연석과 채수빈은 옥상 액션신 촬영에 앞서 미리 합을 맞춰보는 모습으로 등장했다. 리허설을 하면서 감독과 함께 유연석과 채수빈은 액션에 대한 아이디어를 내기도 하며 적극적으로 연기에 임했다. 이어 유연석은 민소매 원피스를 입고 있는 채수빈에게 케이프를 꼼꼼하게 둘러줬고, 채수빈은 \"유교보이야. 노출 싫어\"라며 유연석의 유교 보이 면모에 너스레를 떨었다. 또한 두 사람은 바닥을 뒹군 후 서로 바라보는 장면을 촬영했고, 이에 유연석은 \"팔 빼고 일어나는 게 내팽개치는 것처럼 보인다. 내가 일어나려고 하지 말고 희주가 먼저 어색해서 일어나는 게 나을 것 같다\"고 의견을 냈다. 컷이 끝난 후에도 유연석은 바닥에 넘어져있던 채수빈을 일으켜주는 모습을 보여 다정","link":"https://m.entertain.naver.com/now/article/312/0000693384","retrieved":1734520214133},{"title":"홈초이스 \"가지 숏클립 어워드 참여하고 경품 받아가세요\"","contents":"㈜홈초이스(대표 김태율)는 지역콘텐츠 통합 플랫폼 '가지(Gazi)'를 통해 2024년 숏클립 어워드를 연다고 18일 밝혔다. '즐거움이 가득한 당신의 연말을 공유해주세요!'라는 주제로 진행되는 이번 어워드는 전국 사용자들을 대상으로 창의적이고 재밌는 숏클립 콘텐츠를 공유하는 장을 마련해, 지역 커뮤니티의 참여를 활성화하고 특별한 추억을 나누기 위해 기획됐다. 이날부터 이달 31일까지 2주간 '가지' 앱을 통해 참여할 수 있는 이번 어워드는 '성탄절 트리와 함께 Gazi', '가족, 연인, 친구와 함께 Gazi', 'Gazi 색을 찾아라!'라는 세 가지 주제 중 하나를 골라 1분 이내의 짧은 영상을 촬영 후 업로드하면 완료된다. 1인당 여러 개의 숏클립을 업로드 할 수 있으며 조회수와 좋아요 수, 독창성, 주제 연관성 등 심사 기준에 따라 우수작을 선정해 159명에게 푸짐한 경품을 증정할 계획이다. Gazi상, 인기상, 작품상 세 가지 분야로 우수작이 선정되고 각 분야 1등에게는 백","link":"https://m.entertain.naver.com/now/article/029/0002923892","retrieved":1734520214142},{"title":"\"앞으로가 더 기대돼\" 옥주현, '어도어와 갈등' 뉴진스 새 행보 공개 응원","contents":"가수 옥주현이 뉴진스의 새로운 행보를 공개적으로 응원했다. 18일 뉴진스는 새로 개설한 SNS 계정에 옥주현의 계정을 태그하고 \"선배님 정말 감사합니다\"라고 적었다. 손하트를 한 사진도 함께 첨부했다. 옥주현 역시 자신의 계정에 이를 언급 \"앞으로의 뉴진스가 더 기대된다. 응원해, 사랑을 담아\"라는 글로 화답했다. 옥주현은 전날 방송된 SBS파워FM '웬디의 영스트리트'에서 뉴진스의 '디토'를 추천곡으로 골랐다. 이어 \"뉴진스가 복잡한 일이 있었는데 응원해 주고 싶었다. 최근에 겪는 일들을 보며 마음속으로 엄청나게 응원하고 있었다. 선배로서 해주고 싶은 이야기가 있다. 아무 일도 일어나지 않고 지나가는 것보다 훨씬 너희가 멋진 사람이 될 거라는 거다. 훨씬 깊은 정서를 가지고 더 좋은 음악을 들려줄 수 있는 가수가 될 거다\"라며 공개적으로 응원했다. 한편 뉴진스는 지난 14일 SNS 계정을 새로 개설, \"진짜 저희다. 여기서 더 자주 만날 것이다. 이날만 기다렸다\"고 전했다. 이와","link":"https://m.entertain.naver.com/now/article/477/0000526424","retrieved":1734520214143},{"title":"'순돌이' 이건주, 신내림 당시 오열하며 작두 타는 영상 공개(라디오스타)","contents":"무당이 된 '순돌이' 이건주가 '라디오스타'에 출연한다. 이건주가 신내림 받을 당시 장면이 공개되고, 눈물을 흘리며 작두를 타는 모습에 모두가 화들짝 놀란다. 또 '신들린 연애'에 출연했던 '신동생' 함수연까지 깜짝 등장한다. 이들이 어떤 이야기를 풀어놓을까. 18일 오후 10시 30분 방송되는 MBC '라디오스타'는 여경래, 김형묵, 정성호, 이건주가 출연하는 '네부자들' 특집으로 꾸며진다. 이건주는 1980년대 큰 인기를 끈 '한 지붕 세 가족에서 '순돌이'를 연기하며 최고의 인기를 누린 아역배우 출신이다. 그는 최근 무당이 돼 큰 화제가 됐는데 '라디오스타'에서 관련 얘기를 풀고 과거 '순돌이' 시절의 추억을 소환한다. 이건주는 4MC의 환영에 \"너무 나오고 싶었다\"라면서 인사를 건넨다. 아역배우에서 무당이 되기까지 우여곡절의 인생이 언급되자 그는 자연스럽게 우울증인 줄만 알았던 '신병' 얘기를 꺼낸다. 그는 신내림을 받은 결정적인 이유로 친구들과 대화 도중 들렸던 '방울 소리","link":"https://m.entertain.naver.com/now/article/477/0000526423","retrieved":1734520214145},{"title":"'34세' 김태리, 한복 디자이너 됐다…美타임스퀘어 전광판 장식 [화보]","contents":"배우 김태리와 마리끌레르 코리아가 함께한 2024 한복웨이브 프로젝트 화보의 커버가 공개됐다. 최근 인기리에 종영한 '정년이'를 통해 또 한 번의 인생 캐릭터를 갱신하며 대세 행보를 이어가고 있는 김태리가 마리끌레르 코리아와 함께한 2024 한복웨이브 프로젝트 화보를 공개해 고혹적인 아우라를 드러냈다. 이번 화보는 '한복분야 한류연계 협업콘텐츠 기획·개발 사업'의 일환으로 진행, 김태리가 모델로 참여할 뿐 아니라 직접 한복 디자인 기획과 개발에 함께 하며 전 세계에 한복의 아름다움을 알리기 위해 시작되었다. 화보 속 그는 고풍스러운 한복을 자신만의 매력으로 소화해 내며 신비로운 무드를 자아내고 있다. 한국의 전통적인 배경과 어우러진 그의 모습은 마치 한 폭의 수묵화를 연상시키며 차분하고 우아한 자태를 뽐내 보는 이들의 감탄을 끌어냈다. 오는 24일에는 김태리의 한복 화보가 미국 뉴욕 타임스 스퀘어 브로드웨이에 있는 전광판뿐만 아니라 프랑스 파리 스타디움 코마르탱의 대형 전광판에도 공","link":"https://m.entertain.naver.com/now/article/312/0000693382","retrieved":1734520214147},{"title":"[공식] '36세' 유이, 데뷔 15년 만에 첫 연극 도전…'바닷마을 다이어리' 조력자役","contents":"배우 유이가 '바닷마을 다이어리'로 연극 무대에도 데뷔하며 활동 영역을 넓힌다. 유이는내달 서울 예술의 전당 자유소극장에서 두 번째 시즌의 막을 올리는 연극 '바닷마을 다이어리'에 함께한다. 지난해 초연으로 관객들을 만난 '바닷마을 다이어리'는 고레에다 히로카즈 감독의 동명 영화를 각색한 작품으로 사치, 요시노, 치카 세 자매가 이복동생인 스즈를 가족으로 받아들이는 과정을 담백하게 보여준다. 세계 언론과 관객들로부터 가슴 따뜻한 울림을 선사했다는 호평과 함께 관객 평점 9.7점에 마지막 회차까지 매진을 이어가며 작품성과 대중성을 모두 갖췄다는 호평을 받은 '바닷마을 다이어리'는 1년만에 다시 국내 관객을 만나게 됐다. 유이는 이번 연극 무대에서 철없는 둘째이자 사치의 든든한 조력자인 요시노 역으로 출연한다. 당차고 매력있는 둘째 요시노를 유이만의 연기 컬러로 생동감 넘치게 표현할 예정이다. 유이는 최근 KBS 일일드라마 '효심이네 각자도생'에 주연을 맡았고 이후 SBS '정글밥'과","link":"https://m.entertain.naver.com/now/article/312/0000693381","retrieved":1734520214149},{"title":"‘츤데레’ 유연석, 채수빈 향한 애틋 순애보 (지금 거신 전화는)","contents":"유연석이 드라마 ‘지금 거신 전화는’에서 팬들의 열렬한 사랑을 받으며 인생 남주로 등극했다. 지난 13일, 14일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 5, 6회에서는 소통이 단절된 채 살아온 쇼윈도 부부 백사언(유연석 분)과 홍희주(채수빈 분)가 마침내 서로의 진심을 깨달으며 가까워졌다. 그동안 누구보다 냉철하고 감정보다는 이성이 먼저였던 사언이 희주에게 한없이 흔들리는 모습은 안방극장을 감동으로 물들였다. ‘희친자(희주에게 미친 자)’이라는 키워드까지 생산하고 있는 백사언의 츤데레 모멘트를 짚어봤다. # 희주가 말하지 않아도 무심히 챙겨주는 사언 어느 날, 아내를 납치했다는 협박 전화를 받게 된 사언은 납치범(박재윤 분)을 향해 “시체가 나오거든 그때 연락해”라며 차갑게 반응했다. 하지만 내심 아내를 걱정하며 집으로 돌아간 그는 아무 일도 없는 듯 저녁을 차리는 희주를 보고 안도했다. 개인","link":"https://m.entertain.naver.com/now/article/382/0001169437","retrieved":1734520214150},{"title":"'엄태웅♥' 윤혜진, 20년 전 레오타드 아직도 맞다니…현역 뺨 치는 여리여리 몸매 공개","contents":"배우 엄태웅의 아내, 발레리나 출신 윤혜진이 발레리나 포스를 자랑했다. 18일 윤혜진은 자신의 개인 계정에 발레복 차림의 사진을 공개하며 \"20년 전 발레단서 입던 레오타드 입고\"라고 적었다. 공개된 사진에서 윤혜진은 발레복을 완벽하게 소화한 모습. 네티즌들은 \"20년 전 옷이 맞다고?\"라며 놀라워 했다. 한편, 윤혜진과 엄태웅은 2013년 결혼해 슬하에 딸 엄지온 양을 두고 있다. 엄태웅은 2016년 성매매 혐의로 벌금 100만원의 약식기소 처분을 받았으며 드라마 '아이 킬 유'로 복귀에 나선다.","link":"https://m.entertain.naver.com/now/article/477/0000526422","retrieved":1734520214152},{"title":"소녀시대  윤아, '3달 언니' 수영에 존댓말 \"친구로 지내기 애매\"[밥사효]","contents":"'효연의 레벨업'에서 그룹 소녀시대 윤아가 수영에게 존댓말을 고수하는 이유를 밝혔다. 18일 공개된 소녀시대 효연의 유튜브 채널 '효연의 레벨업'에는 \"내 동생 윤아와 낮술\"라는 제목의 영상이 게재됐다. 같은 그룹의 윤아가 출연해 효연과 함께 화려한 입담을 뽐냈다. 이날 효연은 1990년 5월생인 윤아가 1990년 2월생인 같은 그룹 멤버 수영과 동갑이지만 존댓말 쓰는 것을 언급하며 \"수영이가 말을 놓으라고 했다며 그런데 수영이 자체가 불편해서 말이 안 놓이냐\"라고 장난스럽게 몰아갔다. 이에 윤아는 \"옛날부터 (수영이가 말을 놓으라고) 여러 번 했다. 그런데 (수영이는) 너무 어렸을 때부터 (소녀시대 멤버 중 1989년생인) 언니들이랑 친구가 됐지 않았냐. 제가 그런 걸 잘 지키는 편이다\"라며 여전히 말을 놓지 않는 이유에 대해 털어놨다. 이를 들은 효연은 \"수영이가 다행인 것. 윤아가 까탈스럽지 않아서. 요즘은 빠른 그런 거 거의 없지 않냐\"라며 윤아 편을 들었다. 그러자 윤아는","link":"https://m.entertain.naver.com/now/article/108/0003290227","retrieved":1734520214153},{"title":"“말 안 듣는 남동생” VS “잔소리 그만해” ‘별들에게 물어봐’ 이민호-공효진[O! STAR 숏폼]","contents":"18일 오후 서울 신도림동 더 세인트 그랜드볼룸에서 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회가 열렸다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마다. 배우 이민호, 공효진이 간담회를 하고 있다. 2024.12.18 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005214223","retrieved":1734520214155},{"title":"장도연, 박나래와 '상한 무화과잼' 추억 회상","contents":"'나래식' 장도연과 박나래가 무화과잼에 얽힌 추억을 떠올렸다. 18일 오후 유튜브 채널 '나래식'에서는 코미디언 장도연과 함께한 영상이 게재됐다. 이날 박나래가 크리스마스 파티를 준비해 절친한 장도연을 초대했다. 박나래는 아무 음식이 준비되어 있지 않아 실망한 장도연에게 \"진짜 오늘은 추억의 음식, 근데 장도연이 제일 좋아했던\"이라고 깜짝 파티 메뉴를 소개해 기대감을 높였다. 제일 좋아했던 추억의 음식이 메뉴라는 말에 장도연이 \"무화과잼!\"이라고 외치며 \"그냥 무화과잼이 아니라 상한 무화과잼\"이라고 부연해 시선을 모았다. 장도연은 \"박나래는 입이 짧다, 제 별명이 '짬타이거'라서 박나래가 안 먹는 걸 입터지면 다 먹는다, 키가 왜 컸겠어\"라고 너스레를 떨며 박나래 어머니가 목포에서 보내주신 제철 무화과잼이 너무 맛있어서 숟가락으로 바닥까지 퍼먹었다고 고백했다. 이후, 장도연은 박나래와 함께 '냉장고를 부탁해'에 게스트로 초대돼 무화과잼에 곰팡이가 있었다는 사실을 뒤늦게 알게 된 사연","link":"https://m.entertain.naver.com/now/article/421/0007975890","retrieved":1734520214156},{"title":"'데뷔 18년차' 소녀시대 윤아 \"이렇게 길게 쉰 적 처음\" 슬럼프 고백('밥사효')","contents":"소녀시대 윤아가 데뷔 후 첫 긴 휴식에 대해 언급했다. 18일 유튜브 채널 '효연의 레벨업'의 '밥사효'에는 '내 동생 윤아와 낮술' 이라는 타이틀의 영상이 공개됐다. 해당 영상에 출연한 소녀시대 윤아는 데뷔 이후 긴 휴식을 취한 것은 이번이 처음이라고 밝혔다. 효연은 \"윤아가 데뷔하고 이렇게 길게 쉰게 처음이라고. 그런데 쉬는 게 쉬는 게 아니더라. 매달 뭔가를 자잘하게 다 했더라. 팬미팅 하고, 칸 영화제 참석하고, '청룡시리즈어워즈' MC도 보고. 제대로 쉬었냐\"라고 물었다. 이에 윤아는 \"우리 데뷔가 18년 차인데, 이렇게 길게 쉬어본 적이 처음인 것 같다. 쉬었다고 하지만, 계속 무언가를 하면서 지내서 다른 사람들이 봤을 땐 '많이 쉰 거 맞냐'라고 한다. 저의 기준으로선 진짜 많이 쉰 거다. 그냥 마냥 쉬었다\"라고 전했다. 효연이 \"해보고 싶었는데 못해봤던 걸 했던가 새로운 것에 도전했냐\"라고 묻자 윤아는 \"항상 얘기하는 거긴 한데, 운동을 해보려고 했다. 선생님이 추천해","link":"https://m.entertain.naver.com/now/article/477/0000526421","retrieved":1734520214161},{"title":"“민호는 생각이 많은 배우” ‘별들에게 물어봐’ 이민호-공효진[O! STAR 숏폼]","contents":"18일 오후 서울 신도림동 더 세인트 그랜드볼룸에서 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회가 열렸다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마다. 배우 이민호, 공효진이 간담회를 하고 있다. 2024.12.18 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005214220","retrieved":1734520214162},{"title":"'수상한 그녀' 정지소, 진영이 보여준 영상에 화들짝…두 사람에게 무슨 일이[오늘TV]","contents":"'수상한 그녀' 진영이 정지소를 애타게 찾는다. 18일 오후 9시 50분 1, 2회 연속 방송 예정인 KBS2 새 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순)는 70대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 18일 첫 방송에서 대니얼 한(진영)이 애타게 찾던 에밀리(정지소)를 만나는 모습이 공개된다. 하지만 과연 그녀가 대니얼이 찾던 에밀리가 맞는 것일까. 두 사람의 만남에 호기심이 치솟는다. 하루아침에 20대 얼굴로 바뀐 말순(정지소)은 우연히 손녀 최하나(채원빈)를 만난다. 말순은 할머니 친구의 손녀인 척 접근, 막막한 속내를 털어놓는다. 이내 집 나간 할머니가 생각난 하나는 말순과 함께 노래방에 가고, 대니얼은 노래방에서 노래를 부르는 말순을 발견한다. 그녀의 노래를 듣게 된 대니얼의 표정에선 진지함과 혼란스러움이 고스란히 엿","link":"https://m.entertain.naver.com/now/article/477/0000526418","retrieved":1734520214163},{"title":"뉴진스 하니, 상의 노출로 뽐낸 도발적 '섹시美'…새 공식 SNS 계정에 업로드","contents":"​(엑스포츠뉴스 임나빈 기자) 뉴진스 하니가 섹시한 매력을 뽐냈다. 17일 하니는 새로 개설한 뉴진스의 소셜 계정 'jeanzforfree'에 단독 화보 관련 현장 사진들을 공개했다. 이날 하니는 지난 4월에 나온 화보인데 업로드가 늦었다고 운을 뗐다. 그녀는 \"너무 재미있는 촬영이었고 같이 해주신 스태프분들과 와주신 분들이 다 엄청 따뜻하셨다\"라고 감사의 마음을 전했다. 이어 \"부담없이 마음 편하게 많이 도전해보고, 많이 배운 촬영이었다\"라고 소감을 밝혔다. 또, 화보 촬영 때 특별한 액세서리를 착용했던 하니는 \"어렸을 때 공주가 되고 싶은 꿈이랑 가까워진 느낌을 받았다\"라고 적었다. 마지막으로 화보 촬영 때 만난 스태프 분들께 \"모두 잘 지내고 계시길 바란다\"라는 살뜰한 모습으로 훈훈함을 안겼다. 이와 함께 공개된 사진 속 하니는 청순발랄한 10대 소녀 콘셉트를 벗고, 상의가 노출된 과감한 블랙 드레스로 도발적 섹시미를 뽐냈다. 한편 뉴진스 멤버들은 긴급 기자 회견을","link":"https://m.entertain.naver.com/now/article/311/0001808045","retrieved":1734520214166},{"title":"박나래 \"장도연, 처음엔 '코빅' 절대 안 가겠다고 해\"","contents":"'나래식' 박나래가 장도연이 '코미디빅리그' 합류를 망설였다고 밝혔다. 18일 오후 유튜브 채널 '나래식'에서는 코미디언 장도연과 함께한 영상이 게재됐다. 해당 영상에서 박나래가 장도연을 초대해 크리스마스 파티를 준비하는 모습으로 눈길을 끌었다. 박나래는 파티 장식을 만들며 장도연과의 추억을 회상했다. 박나래는 장도연과 경제적으로 여유가 없었을 때, 함께 술을 마셨던 '개그콘서트' PD와 조연출을 언급하며 \"그 감독님이 저랑 도연이를 '코미디빅리그'에 불러주셨던 감독님이다, 그때 조연출님은 지금의 '개그콘서트' PD님이다\"라고 부연했다. 이어 박나래는 \"그 두 분이 우리에게는 은인이다\"라고 고백했다. 박나래는 '코미디빅리그'에 함께 출연하자는 말에 장도연은 절대 가지 않겠다고 했다며 \"'개그콘서트' 못 들어가서 안달인데 '개그콘서트' 져버리고 거기 가서 잘될 것 같아?'라고 했던 사람이 10%였다, 그래서 약간 오기가 있었던 것 같다, 도연이 입장에서는 겁이 많으니까 불안하고\"라며","link":"https://m.entertain.naver.com/now/article/421/0007975885","retrieved":1734520214167},{"title":"'♥유병재' 이유정, 본격 럽스타그램 시작…기부글에 '좋아요'","contents":"방송인 유병재와 인플루언서 이유정의 럽스타그램이 시작됐다. 유병재는 지난 17일 자신의 개인 계정에 \"연말에 칭찬받구 싶어서여 #생리대기부 #지파운데이션\"이라는 문구와 함께 사진을 공개했다. 저소득청 청소년 생리대 지원을 위해 1000만원을 후원한 내용을 공개한 것. 해당 게시물에 바로 이유정이 좋아요를 눌렀던 것이다. 한편 유병재는 지난달 19일 미모의 인플루언서와 열애 중이라는 핑크빛 열애설에 휩싸였다. 같은 달 21일에는 '미모의 인플루언서'가 티빙 연애 리얼리티 '러브캐처4'로 주목받은 이유정이라는 추측이 나오면서 열애 진위 여부에 관심이 쏠렸다. 이후 유병재는 여러 방송을 통해 열애 사실을 인정했다. 유병재와 이유정은 9살 나이 차이가 난다. 두 사람은 SNS 맞팔(서로 친구 관계를 맺는 것) 상태이며, 유병재가 지난 5월부터 이유정이 올린 모든 게시물에 '좋아요'를 누른 사실이 알려지며 열애설에 힘이 실렸다. 일부에서는 두 사람이 함께 있는 것을 봤다는 목격담도 흘러 나왔","link":"https://m.entertain.naver.com/now/article/477/0000526417","retrieved":1734520214169},{"title":"박나래, 장도연 살 안 찌는 이유 공개…\"같이 먹었는데!\"","contents":"'나래식' 박나래가 장도연이 살이 안 찌는 이유를 전했다. 18일 오후 유튜브 채널 '나래식'에서는 박나래가 크리스마스 파티를 준비해 절친 장도연을 초대하는 모습이 담겼다. 해당 영상에서 박나래는 절친한 장도연이 개그계에서는 '짬타이거'로 불린다며 \"진짜 다 먹는다\"라고 부연해 시선을 모았다. 박나래는 \"연구를 해봤다, 왜 살이 안 찔까? 같이 먹었는데\"라며 장도연이 평소에 운동하는 모습을 재연했다. 박나래는 \"종이 신문을 볼 때 그냥 테이블에서 보잖아요, 그냥 보는 줄 알지만, 밑에서 계속 (발을 움직인다), 한 시간 내내, 매일매일\"이라며 장도연이 습관처럼 운동한다고 밝혀 모두를 놀라게 했다. 더불어 장도연은 하루에 4시간 정도밖에 자지 않는다고 전해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007975884","retrieved":1734516596678},{"title":"(여자)아이들 소연 \"야망 없는 男 이상형…돈 없어도 돼\"","contents":"소연이 이상형을 공개했다. 18일 오후 공개된 유튜브 채널 '이용진 유튜브 - 용타로'에는 걸그룹 (여자)아이들 소연이 출연해 개그맨 이용진에게 타로를 봤다. 그가 \"결혼할 수 있을지 궁금하다\"라며 질문을 던졌다. 이어 \"결혼 생각이 있다. 언젠가는 나이에 맞게 하고 싶다\"라고 덧붙였다. 타로를 본 이용진이 \"결혼하네\"라면서 \"30대 초반에는 힘들다. 35살에도 안 된다고 나오는데, 40살 안에는 한다\"라고 생각을 전했다. 소연은 결혼에 대해 \"일도 좋지만, 어쨌든 제가 죽을 때가 됐을 때 가족 있었으면 좋겠다\"라고 털어놨다. 이용진이 \"어떤 스타일 좋아해?\"라며 이상형을 물었다. 소연이 \"야망 없고, 적당히 만족하고, 행복을 추구하는 남자\"라고 답해 이목이 쏠렸다. \"그냥 무난하고 평범한데, 누가 봐도 괜찮은 사람\"이라고도 했다. 이를 들은 이용진이 \"그런데 그 사람이 돈을 못 번다면\"이라고 묻자, 소연이 \"돈 못 벌어도 된다. 아예 없어도 된다\"라고 고백해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007975883","retrieved":1734516596678},{"title":"“우리 공블리 선배님은…” ‘별들에게 물어봐’ 이민호-공효진[O! STAR 숏폼]","contents":"18일 오후 서울 신도림동 더 세인트 그랜드볼룸에서 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회가 열렸다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마다. 배우 이민호, 공효진이 간담회를 하고 있다. 2024.12.18 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005214215","retrieved":1734516596684},{"title":"“옥주현을 위한” 옥주현, ‘마타하리’ 작곡가→관객도 인정한 옥타하리","contents":"옥주현이 뮤지컬 ‘마타하리’로 관객들을 또 한 번 매혹시켰다. 뮤지컬 ‘마타하리’는 작곡가 프랭크 와일드혼이 옥주현에게 영감을 받아 곡을 썼다고 한 만큼, 옥주현의 캐릭터 해석과 섬세한 기량이 빛나는 작품이다. 옥주현은 화려한 ‘사원의 춤’으로 보는 이들을 매혹하는 동시에 작별을 고하는 ‘마지막 순간’ 넘버에서는 눈시울을 뜨겁게 만든다. 옥주현은 ‘사원의 춤’에서 유연한 춤선으로 사교계에 데뷔한 마타하리를 관능적으로 표현해내며 화려함의 절정을 장식한다. 또 다른 넘버 ‘인생이란’, ‘예전의 그 소녀’에서는 사랑하는 사람을 만나 행복해하는 마가레타의 모습을 보여주는가 하면, ‘마지막 순간’에서는 사랑하는 이를 지키기 위해 선택을 내리는 강인한 면도 그린다. 아름다운 무희인 마타하리와 본연의 모습인 마가레타를 오가는 옥주현의 연기력은 화려함에 깊이가 더해져 관객들의 몰입감을 더욱 배가시키고 있다. 관객들 역시 의상과 안무 완성도에 압도됐다는 반응과 마타하리란 인물의 삶과 내면에 감정이입","link":"https://m.entertain.naver.com/now/article/382/0001169436","retrieved":1734516596686},{"title":"(여자)아이들 소연 \"쌍꺼풀 수술할 것…4년 동안 고민해\"","contents":"소연이 쌍꺼풀 수술을 하겠다고 밝혔다. 18일 오후 공개된 유튜브 채널 '이용진 유튜브 - 용타로'에는 걸그룹 (여자)아이들 소연이 출연해 개그맨 이용진에게 타로를 봤다. 그가 첫 질문으로 \"쌍꺼풀 수술을 언제 할지\"라고 물었다. 이용진이 수술을 왜 해야 하는지 궁금해했다. 이에 소연이 \"원래 쌍꺼풀 테이프를 붙이는데, 나이가 들수록 조금씩 눈이 처지니까, '너 자꾸 그러면 나중에 수술해야 한다' 이 얘기를 많이 들었다. 빨리하긴 해야 하는데 무서워서 못 하고 있다\"라며 솔직히 고백했다. 이용진이 \"내년에 괜찮은지 한번 보자\"라는 말과 함께 타로를 봤다. 이내 \"쌍꺼풀 수술이 너한테 큰 도움이 되겠다. 내년에 해. 내년 초에 하면 변환점이 될 거야\"라고 생각을 전했다. 소연이 \"진짜냐? 대박이다\"라면서 \"안 그래도 내년 초에 할 생각이 있었다\"라는 반응을 보였다. 이용진이 \"잠깐만. 얘 너무 믿는데?\"라며 당황스러워해 웃음을 자아냈다. 아울러 \"이 고민을 많이 했네?\"라고 하자, 소","link":"https://m.entertain.naver.com/now/article/421/0007975882","retrieved":1734516596687}]}