{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에스파 카리나, 러블리하게 인사 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897482","retrieved":1726294361164},{"title":"베이비몬스터, 고베 팬미팅 비하인드 공개…꿈 이뤘음을 실감","contents":"YG 신인 걸그룹 베이비몬스터가 데뷔 첫 팬미팅 투어의 마지막 해외 일정인 고베에서의 추억을 공개했다. YG엔터테인먼트는 지난 13일 공식 블로그에 ‘BABYMONSTER - SEE YOU THERE BEHIND in KOBE’를 게재했다. 팬들의 환대 속 성료한 일본 고베 팬미팅 비하인드, 소소한 행복이 가득한 멤버들의 자유 시간이 담긴 영상이다. 설레는 마음으로 공항에 도착한 멤버들은 수많은 팬들의 배웅에 미소로 화답하며 비행기에 몸을 실었다. 이어 고베에 도착한 이들은 곧바로 무대 준비에 돌입했고 각자의 패션 포인트를 소개하며 긴장을 풀었다. 콘서트 현장은 베이비몬스터를 반기는 몬스티즈(팬덤명)의 응원으로 가득했다. 당초 예정된 2회가 전석 매진을 기록하며 총 3회로 진행된 만큼, 팬들의 함성 역시 여느 때보다 뜨거웠다. 이에 감격한 멤버들도 백스테이지에서 즉흥 리허설을 펼치며 텐션을 끌어올렸다. 공연의 막이 오르자 그간 쌓은 독보적인 라이브 실력을 아낌없이 쏟아낸 베이비몬스터","link":"https://m.entertain.naver.com/now/article/057/0001841900","retrieved":1726294361166},{"title":"'불후' 이찬원 \"저는 코미디언 아닙니다만\" 해명 나선 사연은?","contents":"'불후의 명곡'에 호주 국민 가수로 불리는 임다미가 첫 출연한다. KBS2 '불후의 명곡'(연출 박민정 박형근 김성민 박영광)은 붙박이 동시간 시청률 1위를 자랑하는 명실상부한 최고의 음악 예능 프로그램. 14일 방송되는 672회는 한가위 맞이 '명사특집 이순재 편' 2부로 꾸며진다. '불후의 명곡'에 첫 출연인 임다미는 \"호주에 살고 있는데 '불후' 무대를 위해 들어왔다\"라며 \"너무 떨리긴 하는데 MC들을 보니까 코미디 보는 기분\"이라고 미소 짓는다. 이에 MC 이찬원은 \"저는 코미디언이 아닙니다만\"이라며 적극 해명에 나서 스튜디오를 웃음바다로 만든다. 이찬원은 임다미를 위해 MC 김준현에게 '고뤠?' 유행어를 부탁하고 김준현은 임다미 맞춤 개그 '뤼얼뤼?'를 자리에서 직접 시전해 웃음을 안긴다. 김준현의 코미디를 1열 직관한 김다미는 아이처럼 밝게 웃으며 기뻐했다는 후문. 임다미는 토크대기실에서 \"호주 학교에서 국가를 틀면 제 목소리가 나온다. 저는 한국인이고 한국의 피가 흐르고","link":"https://m.entertain.naver.com/now/article/108/0003265823","retrieved":1726294361168},{"title":"에스파 윈터, 트임 청치마가 포인트 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897481","retrieved":1726294361175},{"title":"'호주 국민 가수' 임다미 \"100% 국민 투표로 오디션 우승\" (불후의 명곡)","contents":"‘불후의 명곡’에 호주 국민 가수로 불리는 임다미가 첫 출연한다. 14일 방송하는 KBS 2TV ‘불후의 명곡’은 은 한가위 맞이 ‘명사특집 이순재 편’ 2부로 꾸며진다. ‘불후의 명곡’에 첫 출연인 임다미는 “호주에 살고 있는데 ‘불후’ 무대를 위해 들어왔다”라며 “너무 떨리긴 하는데 MC들을 보니까 코미디 보는 기분”이라고 미소 짓는다. 이에 MC 이찬원은 “저는 코미디언이 아닙니다만”이라며 적극 해명에 나서 스튜디오를 웃음바다로 만든다. 이찬원은 임다미를 위해 MC 김준현에게 ‘고뤠?’ 유행어를 부탁하고 김준현은 임다미 맞춤 개그 ‘뤼얼뤼?’를 자리에서 직접 시전해 웃음을 안긴다. 김준현의 코미디를 1열 직관한 김다미는 아이처럼 밝게 웃으며 기뻐했다. 임다미는 토크대기실에서 “호주 학교에서 국가를 틀면 제 목소리가 나온다. 저는 한국인이고 한국의 피가 흐르고 있으니 애국가를 꼭 부르고 싶다고 생각했다”라며 소울 충만한 애국가를 선보여 모두의 귀를 호강에 빠트린다. 임다미는 또","link":"https://m.entertain.naver.com/now/article/311/0001771654","retrieved":1726294361176},{"title":"하하, 아들 드림에 잔소리 폭발..유재석 \"그만 좀 해\" 티격태격 [놀면 뭐하니]","contents":"'놀면 뭐하니?'에서 하하가 아들 드림에게 잔소리를 퍼붓는다. 14일 방송되는 MBC 예능 프로그램 '놀면 뭐하니?'(연출 김진용·이주원·왕종석·소인지·방성수, 작가 노민선)는 '추석 특집 퀴즈 쇼! 간만의 짝꿍' 편으로 꾸며진다. 이날 방송에서는 하하 아들 드림을 사이에 두고 잔소리하는 아빠 하하와 말리는 삼촌 유재석의 명절 가족 '케미'가 공개된다. 공개된 사진 속 드림은 오랜만에 만난 유재석에게 안기며 반갑게 인사하고 있다. 드림을 어릴 적부터 봐왔던 유재석은 \"삼촌 기억하죠?\"라고 친근하게 맞이한다. 하하는 드림에게 \"대부님께 안기세요\" \"'키워 주셔서 감사합니다'라고 해\"라고 강요한다. 즐거운 시간을 보내는 가운데, 하하는 순간순간 아빠 모드로 드림에게 '잔소리 3종 세트'를 퍼붓는다. 이에 유재석은 \"잔소리 좀 그만해라\"고 말리는 삼촌이 되어 티격태격한다고. 그 사이에 낀 드림의 좋으면서도 난감한 표정이 추석 명절에 모인 가족 풍경을 떠오르게 한다. 또한 유재석은 하하 부","link":"https://m.entertain.naver.com/now/article/108/0003265820","retrieved":1726294361176},{"title":"'1박 2일', 친근하거나 식상하거나..장수 예능의 딜레마 [★FOCUS]","contents":"급변하는 트렌드 속 오랜 시간 사랑받아온 장수 프로그램에는 그 이유가 있다. 처음엔 또렷하고 특색 있는 콘셉트로 시청자들에게 눈도장을 찍고, 이후 친근하고 안정감 있는 포맷들을 꾸준히 유지하며 고정 시청층까지 확보하는 데 성공했다. 하지만 이러한 장수 예능은 자칫 식상하다는 비판을 받기 쉽다. 빠르게 변하는 방송 환경과 트렌드에 발맞추지 못한 결과다. KBS 2TV 장수 예능 프로그램 '1박 2일'이 대표적이다. 더욱 다채로워지고 다양해지는 시청자들의 욕구를 100% 충족시키지 못했다. 이에 '1박 2일'은 '재정비 시급한 예능 프로그램' 1위로 지목됐다. 최근 스타뉴스가 리서치 전문업체 한국갤럽에 의뢰해 전국 만 19세 이상 69세 이하 남녀 1052명을 대상으로 실시한 설문 조사 결과에 따르면 '1박 2일'은 '재정비 시급한 예능 프로그램(5년 이상 방영 기준) 설문(2개 복수 응답)에서 1위에 랭크됐다. '1박 2일'은 해당 설문에서 21%의 득표율을 받았다. 연령을 불문하고","link":"https://m.entertain.naver.com/now/article/108/0003265819","retrieved":1726294361177},{"title":"에스파 닝닝-지젤-윈터, 우아하게~ [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897480","retrieved":1726294361179},{"title":"전현무 “아버지도 돌+I시냐” 놀란 IQ136 수학영재 (‘티처스’)","contents":"방송인 전현무도 놀란 역대급 도전학생이 ‘티처스’를 찾는다. 오는 15일 방송될 채널A ‘성적을 부탁해: 티처스’에서는 스스로를 ‘공부 잘하는 돌+I’라고 소개하는 중2 도전학생이 찾아온다. 도전학생의 어머니는 “외모는 엄마인 나를 닮았는데, 성격은 아빠를 닮았다”라며 아들을 소개했다. 이에 전현무는 “그럼 아버지가 ‘돌+I’시냐”고 반응했고, 한혜진-장영란의 질타를 받았다. 전현무는 “욕이 아니다. 공부 잘하는 ‘돌+I’는 못 돼서 안달이다”라며 해명해 웃음을 자아냈다. 전국 수학 6등 출신이었던 ‘수학 천재’ 아빠를 닮았다는 도전학생은 IQ136으로 상위 1% 두뇌를 가진 영재였다. 도전학생은 “수학은 예쁘고 완벽하다”며 수학을 좋아하는 이유를 밝혔고, 이에 ‘수학 1타’ 정승제는 하트 눈빛을 발사했다. 도전학생에 푹 빠져든 정승제는 “나 진짜 흥분돼! 데려다 키우고 싶다”며 후계자 양성까지 욕심냈다. 도전학생은 ‘영재학교’ 진학을 목표로 하고 있었다. 영재학교에 대해 정승제는","link":"https://m.entertain.naver.com/now/article/241/0003379867","retrieved":1726294361181},{"title":"[단독]돌싱글즈 출연 변호사, 티메프 피해자 변호 맡았다","contents":"심규덕 법무법인 심 대표변호사 서울대 학부·로스쿨 화려한 스펙 최근 방영된 MBN의 대표 예능 프로그램 ‘돌싱글즈5’에 출연했던 심규덕 변호사가 티몬·위메프(티메프) 사태 피해자 집단소송을 대리하는 법무법인의 대표인 것으로 파악됐다. 방송 출연 당시 인수·합병(M&amp;A) 등 경제 분야 전문이라고 밝혔던 그가 실제 굵직한 경제 사건의 변호를 맡아 관심이 커질 전망이다. 14일 법조 및 유통업계에 따르면 심 변호사가 대표로 있는 법무법인 심은 지난 7월 말부터 티메프 사태 피해자들의 집단소송 등 법률 대리를 맡고 있다. 지난 7월 29일 법무법인 심은 티메프 피해자 측 법률대리인으로 큐텐을 사기 및 횡령 혐의로 경찰에 고발장을 접수했다. 당시 심 변호사는 직접 고발장을 들고 같은 로펌에서 일하는 심준섭 변호사와 함께 모습을 드러낸 바 있다. 심 변호사는 지난 5월 초부터 7월 초까지 MBN에서 두달 간 방영했던 돌싱글즈5에 출연해 최종 커플로 이어지며 세간의 관심을 끈 바 있다. 1992","link":"https://m.entertain.naver.com/now/article/009/0005365750","retrieved":1726294361181},{"title":"성용하, 오늘(14일) 새 싱글 앨범 ‘청춘’으로 컴백","contents":"가수 성용하가 흥 가득한 신곡으로 돌아왔다. 성용하의 신곡 ‘청춘’은 신나는 기타 사운드와 드럼 비트가 만들어내는 경쾌하고 중독적인 멜로디와 함께 성용하 특유의 힘 있는 보이스가 돋보이는 정통 트로트 곡으로 지나간 청춘에 대한 이야기가 아닌 인생을 살아가는 지금이 바로 청춘이라는 뜻과 즐겁게 살아가자는 메시지를 담았다. 또한 흘러간 시간을 아쉬워하지 말고 지금을 후회 없이 살아가자는 희망적인 메시지부터 ‘청춘은 바로 지금’이라는 말에서 착안한 ‘청바지’처럼 재치 있는 가사와 멜로디는 누구나 공감할 수 있고 따라 부를 수 있어 희망과 재미를 전한다. 이번 앨범은 지난 5월 드림오브베스트와 전속계약 후 발매하는 첫 앨범으로 성용하는 직접 공동 작사에 이름을 올렸고 현철, 주현미, 하춘화, 태진아, 나훈아, 박상철 등과 작업한 박성훈이 작곡을 맡았다. 이외에도 ‘슈퍼스타 K’, ‘나는 가수다’, ‘불후의 명곡’ 등 유명 음악방송에 참여한 최영호, 임영웅, 박서진, 정동원, 김희재 등의 음","link":"https://m.entertain.naver.com/now/article/057/0001841895","retrieved":1726294361183},{"title":"윤종훈, 10년 넘게 동거 중이었다…식사 준비도 ♥사랑 넘치는 동거인('전참시')","contents":"배우 윤종훈이 10년 넘게 동거 중인 룸메이트를 깜짝 공개한다. 14일 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 313회에서는 '아낌없이 주는 배우' 윤종훈이 매니저를 향한 남다른 애정을 선보인다. 이날 윤종훈은 팬들에게 역조공할 선물을 구매하기 위해 매니저와 대형 쇼핑몰에 방문한다. 윤종훈은 매장 앞에서 \"번호표 뽑아야 하는 거 아니야?\"라며 선비 모멘트를 발산하는가 하면 거대한 쇼핑몰 크기에 눈이 휘둥그레진 모습으로 웃음을 유발한다. 반면 'MZ' 인싸 매니저는 시도 때도 없이 윤종훈의 모습을 인증샷으로 남겨주며 그의 혼을 쏙 빼놓는다. 그 가운데 윤종훈은 특이한 쇼핑 방법으로 시선을 사로잡는다. 매니저의 전언에 따르면 '배려왕' 윤종훈은 매장에 들어가 물건을 사지 않고 나오는 것을 미안해한다. 결국 들어간 매장에서 설명을 듣고 나온 윤종훈의 손에 쇼핑 가방이 한가득 있자 매니저는 그의 행동을 이해하지 못한다. 아낌없이 퍼주는 윤종훈의 우당탕탕 쇼핑","link":"https://m.entertain.naver.com/now/article/076/0004193489","retrieved":1726294361186},{"title":"조현아 “어반자카파 멤버들 위해 주택 청약까지 깨” 눈물 고백 (‘전참시’)","contents":"그룹 어반자카파 조현아가 멤버들과 ‘전참시’에서 데뷔초 추억을 회상한다. 14일 오후 방송되는 MBC 예능 ‘전지적 참견 시점’(이하 ‘전참시’) 313회에서는 ‘15년 차 혼성 그룹’ 어반자카파가 오래된 우정을 과시한다. 이날 어반자카파는 다음 일정으로 이동하는 와중에도 티격태격 케미를 발산해 웃음을 자아낸다. 어반자카파 공식 확성기(?) 권순일은 앞서 박용인의 티셔츠의 냄새를 맡아본 일을 언급, 이내 그가 여름에도 2-3일 동안 티셔츠를 세탁하지 않고 의류 관리기만 돌린다며 조현아에게 고자질한다. 이에 멤버들은 옷 세탁을 주제로 열띤 논쟁을 이어가는 등 오래된 우정을 인증할 찐친들의 대화를 펼친다고 해 궁금증을 더한다. 그런가 하면 어반자카파 3인방은 매니저와 함께 저녁 식사 시간을 갖는다. 그 과정에서 조현아는 매니저에게 권순일과 박용인 중 누가 더 좋은지 질문을 건네며 갑작스레 비밀 투표를 시작한다고. 앞서 조현아의 ‘전참시’ 방송에서 권순일을 선택했던 매니저는 1년 뒤, 지","link":"https://m.entertain.naver.com/now/article/241/0003379863","retrieved":1726294361188},{"title":"에스파 카리나, ‘앞머리 사수!’ [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897478","retrieved":1726294361189},{"title":"김동욱X박지환 아이돌美 폭발, 챌린지에 진심이네","contents":"김동욱이 사쿠란보 리액션의 아성을 무너뜨리는 챌린지를 선보였다. 디즈니+ 오리지널 시리즈 ‘강매강’ 측은 아이돌 매력을 탑재한 ‘강강즈’ 김동욱, 박지환, 서현우, 박세완, 이승우의 ‘강매강송’ 챌린지 영상을 9월 14일 공개했다. 지난 9월 11일 1~4화 에피소드를 첫 공개한 '강매강'은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물이다. 강매강송은 유브이(유세윤, 뮤지)와 강강즈가 컬래버레이션한 홍보 음원으로 유브이가 작사 작곡을, 강강즈가 가창을 담당했다. 특히 통통 튀는 멜로디 위에 놓여진 “괴짜지만 수사천재 동방유빈, 마성의 카사노바 무중력, 국가대표 원샷원킬 정정환, 노필터 주둥이 서민서, 개코 장탄식, 강매강매 강매강~ 좋망좋망 개존잼~”이라는 위트 넘치는 가사가 매력적으로 앞서 진행된 제작발표회에서 첫 공개된 이후 화제를 모았다. 공개된 영상 속 강강즈는 ‘강매강송’ 가사에 맞춰 율동을 하며 강강즈만의 매력을 뽐내고 있다. 특히","link":"https://m.entertain.naver.com/now/article/609/0000897477","retrieved":1726294361191},{"title":"에스파 윈터-카리나, 장난기 넘치는 출국 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897476","retrieved":1726294361192},{"title":"‘악플러 20명 고발’ 쯔양, 얼마나 힘들었으면 “심리치료 거절, 체중 2-3㎏ 줄어”","contents":"유튜버 쯔양(본명 박정원)이 악플러 20명을 경찰에 고발했다. 9월 14일 경찰에 따르면 쯔양의 법률대리인 측은 9일 쯔양에 대한 악성 댓글을 게시한 네티즌 20명을 정보통신망법상 위반과 모욕죄 혐의로 서울 강남경찰서에 고발했다고 밝혔다. 쯔양의 법률대리인 김태연 변호사는 YTN과 인터뷰를 통해 \"강력한 법적 조치를 원하는 입장으로 고발을 진행하게 됐다\"며 \"협박 사건 이후 심리 치료를 제안 받았으나 이를 거절하고 대부분의 시간을 보낸다. 최근에는 잘 먹지 않고 체중도 2, 3kg 줄었다고 한다\"고 전했다. 한편 쯔양은 지난 4년 간 전 남자친구이자 전 소속사 대표 A씨에게 폭행 및 착취를 당했다고 밝혔다. A씨는 형사 고소 중 사망해 사건은 공소권 없음으로 종결됐다. 또한 쯔양은 '렉카 연합'이라 불리는 유튜버들에게 과거를 폭로하지 않는 조건으로 협박을 당해 돈을 갈취 당했다.","link":"https://m.entertain.naver.com/now/article/609/0000897475","retrieved":1726294361193},{"title":"'백설공주' 변요한, 살인사건 실마리 발견…권해효·고보결 목격자였나","contents":"변요한과 고준이 공조를 통해 살인사건을 뒤쫓고 있다. 지난 13일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’) 9회에서는 11년 전 그날의 진실을 찾는 고정우(변요한 분), 노상철(고준 분)의 고군분투가 계속되는 가운데 마을 사람들이 조금씩 본색을 드러내면서 견고했던 공동체에 균열이 발생했다. 죄책감을 이기지 못한 현건오(이가섭 분)가 극단적인 선택을 하자 아버지 현구탁(권해효 분)은 그나마 붙잡고 있던 이성을 잃고 폭주하기 시작했다. 현건오의 유서 속에는 “그날 아버지도 창고에 있었다는 걸”이라며 자백을 요청하는 문구가 담겨 현구탁의 알리바이가 시청자들의 궁금증을 자극했다. 노상철로부터 현건오가 죽었다는 소식을 들은 고정우는 또 다시 친구를 잃었다는 슬픔과 허망함에 사로잡혔다. 심보영에게 몹쓸 짓을 했던 양병무(이태구 분), 신민수(이우제 분)가 불구속 기소로 풀려난 데다가 11년 전 그날의 일을 밝힐 중요한 증인도 죽어버렸기에 피해자 심보","link":"https://m.entertain.naver.com/now/article/018/0005836624","retrieved":1726294361195},{"title":"이세영 물 올랐다, 올블랙 시크+오프숄더 섹시로 완성한 고혹美","contents":"배우 이세영이 물오른 미모를 자랑했다. 이세영은 9월 13일 자신의 소셜 계정에 \"사랑 후에 오는 것들\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 오프숄더 블랙 원피스로 섹시하면서도 우아한 매력을 뽐내고 있는 이세영이 담겼다. 가느다란 목선과 직각 어깨가 고혹적 분위기를 완성하고 있다. 한편 이세영은 오는 27일 공개되는 OTT 쿠팡플레이 새 오리지널 시리즈 '사랑 후에 오는 것들'로 안방을 찾는다. '사랑 후에 오는 것들'은 공지영·츠지 히토나리 작가의 소설 '사랑 후에 오는 것들'을 원작으로 한 로맨스 작품이다. 일본 유학 중이던 최홍(이세영)이 준고(사카구치 켄타로)를 만나 애절한 사랑과 이별을 겪은 후 5년 만에 한국에서 재회하면서 펼쳐지는 운명적인 사랑을 그린다.","link":"https://m.entertain.naver.com/now/article/609/0000897474","retrieved":1726294361196},{"title":"에스파 카리나, ‘마이’ 발견하고 행복한 인사 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897473","retrieved":1726294361197},{"title":"박구윤, 새 앨범 ‘인생 면허증’ 발매…메가 히트곡 탄생 예감","contents":"가수 박구윤이 약 1년 6개월 만에 신곡을 발표한다. 박구윤은 14일 오후 6시 각종 음원 사이트를 통해 새 앨범 ‘인생 면허증’을 발매한다. 박구윤의 이번 컴백 앨범에는 타이틀곡 ‘인생 면허증’과 ‘이별 택시’까지 총 두 곡이 담겼다. ‘인생 면허증’은 삶을 더 건강하고 즐겁게 살아가자는 메시지는 물론, 소중함 속 누릴 수 있는 작은 행복들을 박구윤의 경쾌한 목소리로 전한 곡이다. ‘이별 택시’는 이별의 아픔을 담담하게 풀어낸 애절한 발라드로, 박구윤 특유의 깊은 감성과 섬세한 보컬이 어우러졌다. 특히 사랑하는 사람과의 마지막 순간을 그린 이 곡은 깊은 여운을 남긴다. 박구윤은 ‘인생 면허증’을 통해 건강하고 행복한 인생을, ‘이별 택시’를 통해서는 이별의 슬픔을 겪고 있는 이들에게 위로를 전할 예정이다. 박구윤의 이번 컴백 앨범은 히트곡 ‘뿐이고’, ‘나무꾼’을 작곡한 ‘히트곡 제조기’ 박현진이 제작을 맡았다. 박구윤은 메가 히트곡들을 보유한 주인공이자, 오랜만에 컴백하는 만큼","link":"https://m.entertain.naver.com/now/article/057/0001841894","retrieved":1726294361199},{"title":"전현무, 코쿤 찐팬에 질투 눈빛 돌변→최고 시청률(나혼산)","contents":"전현무가 코쿤 찐팬 등장에 돌변했다. 지난 9월 13일 방송된 MBC ‘나 혼자 산다’(이하 나혼산)에서는 경주의 핫플레이스 ‘황리단길’에서 속세 타임을 즐기는 ‘코주무’ 전현무, 코드 쿤스트, 이주승의 모습과 ‘목포의 왕자’ 박지현이 아버지와 행복한 시간을 보내는 일상이 공개됐다. 9월 14일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’ 가구 시청률은 수도권 기준 7.6%로 동시간대 1위, 금요일 예능 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.6%(수도권 기준)를 기록하며 동시간대 1위, 금요일 예능 1위를 차지했다. 최고의 1분은 속세에 풍덩 빠진 전현무가 황리단길에 등장한 코드 쿤스트의 찐팬을 보고 질투의 눈빛으로 돌변하는 장면(23:37)으로, 속세의 맛에 잔뜩 젖은 전현무의 거침없는 텐션에 무지개 회원들도 기겁, 웃음을 유발했다. 이에 분당 시청률은 8.7%까지 치솟았다. 경주 골굴사에서","link":"https://m.entertain.naver.com/now/article/609/0000897472","retrieved":1726294361200},{"title":"한혜진 이상형 찾았다…\"9살 연하, 2m 키 스윗남\" (동네멋집2)","contents":"SBS ‘손대면 핫플! 동네멋집2’가 시즌2 대망의 첫걸음인 김해 멋집을 공개한다. 지난주 방송에서 손딱지 폭격을 맞으며 공간 변화의 절실함을 느끼게 한 김해 멋집은 문이 열린 순간부터 모두의 환호를 받으며 뜨거운 시작을 알렸다. 죄악으로 몰리며 유정수를 ‘극대노’하게 했던 콘크리트 마당은 김해의 특색을 200% 살린 공간으로 완벽히 탈바꿈해 모두를 놀라게 했다. 눈앞에 펼쳐진 예상치 못한 광경에 한혜진은 \"눈물 날 것 같다\"라며 경이로움을 표했고 조나단과 형준도 이전과는 180도 바뀐 모습에 입을 다물지 못했다. 이에 ‘공간 마술사’ 유정수는 “김해 비행기가 매진될 정도로 사람을 불러 모으겠다”라는 포부를 밝혔다. 또 “벽을 다 없애버리겠다, 사고 싶은 전시가 뭔지 보여주겠다”라며 자신감을 내비쳤던 유정수와 “사기꾼 스멜이 난다”라며 걱정했던 ‘멋벤져스’. 허언증으로 의심받던 유정수의 호언장담이 지켜질 수 있을지 관심을 모은다. 이번 방송에서는 톱모델 한혜진이 이상형을 만나는 모습","link":"https://m.entertain.naver.com/now/article/311/0001771647","retrieved":1726294361202},{"title":"에스파 카리나, 셔터를 부르는 여신 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897471","retrieved":1726294361204},{"title":"‘시험관 재도전’ 손담비 위한 ♥이규혁 지극정성, 수육도 사랑도 팔팔 끓네","contents":"손담비가 남편의 애정을 자랑했다. 13일 손담비는 개인 계정에 \"남편.. 이제 수육까지\"라는 글과 함께 사진 한 장을 게재했다. 함께 공개된 영상에는 이규혁이 만든 수육이 담겨 눈길을 끌었다. 아내 손담비를 위한 이규혁의 정성을 엿볼 수 있다. 한편 손담비는 2022년 스피드 스케이팅 국가대표 출신 이규혁과 결혼했다. 손담비는 지난 8월 TV조선 '아빠하고 나하고'에 출연해 시험관 시술을 받고 있다고 밝히며 \"배가 온통 멍이고 복수가 찬 것처럼 나왔다. 살도 8kg 기본으로 찌고. 이식하고도 주사를 계속 맞는다. 쉽지 않은 선택이다. 좀 힘들다”고 털어놓은 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897469","retrieved":1726290716982},{"title":"'다방서 사망' 여사장..성범죄 노린 범인 DNA '11년 만 검거'[용감한 형사들4]","contents":"'용감한 형사들4'에서 '하이엔드' 수사일지의 첫 막이 펼쳐졌다. 13일 방송된 티캐스트 E채널 '용감한 형사들4'(연출 이지선) 1회에서는 새로운 MC인 배우 김선영과 더불어 최경림 경위, 노병진 경사, 박정우 경사, KCSI 윤외출 전 경무관, 김진수 경감이 출연해 직접 발로 뛴 수사 일지를 공개했다. 이날 방송에서 김선영은 \"그동안 작품 속에서 형사 역할을 맡기도 했는데, 실제 형사님들과 만나는 것에 긴장이 돼서 잠을 못 잤다\"며 설렘 가득한 합류 소감을 밝혔다. 소개된 첫 번째 사건은 지난 2012년 한 다방에서 50대 업주가 사망한 채로 발견되며 시작됐다. 시신은 출입문 바로 앞 나체 상태로 있었고, 그 위에는 설탕이 뿌려져 있어 충격을 더했다. 피해자의 손톱 밑에서 극소량의 피부 조직이 검출됐지만, 신원 불상 남성의 DNA와 피해자의 DNA가 섞인 혼합 유전자가 나왔다. 당시 기술로는 DNA의 주인을 찾기 어려웠고, 수사팀의 분투는 계속됐지만 수사는 미제로 남게 됐다. 7","link":"https://m.entertain.naver.com/now/article/108/0003265816","retrieved":1726290716987},{"title":"조현아 “어반자카파 위해 주택 청약까지 깼다” 눈물(전참시)","contents":"조현아가 어반자카파 멤버들을 위해 주택 청약까지 깼다고 털어놨다. 9월 14일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 313회에서는 ‘15년 차 혼성 그룹’ 어반자카파가 출연, 오래된 우정을 과시한다. 이날 어반자카파는 다음 일정으로 이동하는 와중에도 티격태격 케미를 발산해 웃음을 자아낸다. 어반자카파 공식 확성기(?) 권순일은 앞서 박용인의 티셔츠의 냄새를 맡아본 일을 언급, 이내 그가 여름에도 2-3일 동안 티셔츠를 세탁하지 않고 의류 관리기만 돌린다며 조현아에게 고자질을 한다. 멤버들은 옷 세탁을 주제로 열띤 논쟁을 이어가는 등 오래된 우정을 인증할 찐친들의 대화를 펼친다. 그런가 하면 어반자카파 3인방은 매니저와 함께 저녁 식사 시간을 갖는다. 그 과정에서 조현아는 매니저에게 권순일과 박용인 중 누가 더 좋은지 질문을 건네며 갑작스레 비밀 투표를 시작한다. 앞서 조현아의 ‘전참시’ 방송에서 권순일을 선택했던 매니저는 1년 뒤, 지금 두 사람 중","link":"https://m.entertain.naver.com/now/article/609/0000897468","retrieved":1726290716988},{"title":"'놀면 뭐하니' 유재석, 하하 子 드림 등장에 삼촌 모드…찐 가족 케미","contents":"‘놀면 뭐하니?’ 유재석이 하하의 첫째 아들 드림이의 등장에 함박웃음을 짓는다. 14일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 ‘추석 특집 퀴즈 쇼! 간만의 짝꿍’ 편으로 꾸며지는 가운데, 드림이를 사이에 두고 잔소리하는 아빠 하하와 말리는 삼촌 유재석의 명절 가족 케미가 공개된다. 공개된 사진 속 하하 아들 드림은 오랜만에 만난 유재석에게 안기며 반갑게 인사하고 있다. 드림이를 어릴 적부터 봐왔던 유재석은 “삼촌 기억하죠?”라고 친근하게 맞이한다. 하하는 드림에게 “대부님께 안기세요” “‘키워 주셔서 감사합니다’라고 해”라고 강요한다. 즐거운 시간을 보내는 가운데, 하하는 순간순간 아빠 모드로 드림에게 ‘잔소리 3종 세트’를 퍼붓는다. 이에 유재석은 “잔소리 좀 그만해라”라고 말리는 삼촌이 되어 티격태격한다고. 그 사이에 낀 드림의 좋으면서도 난감한 표정이 추석 명절에 모인 가족 풍경을 떠오르게 한다. 뿐만 아니라 유재석은 하하","link":"https://m.entertain.naver.com/now/article/018/0005836621","retrieved":1726290716989},{"title":"조현아 눈물, 어반자카파 멤버들 위해 주택 청약 깼다 \"사비 탈탈\"  (전참시)","contents":"14일 오후 10시 50분 방송하는 MBC 예능 프로그램 ‘전지적 참견 시점’에서는 ‘15년 차 혼성 그룹’ 어반자카파가 오래된 우정을 과시한다. 이날 어반자카파는 다음 일정으로 이동하는 와중에도 티격태격 케미를 발산해 웃음을 자아낸다. 어반자카파 공식 확성기(?) 권순일은 앞서 박용인의 티셔츠의 냄새를 맡아본 일을 언급, 이내 그가 여름에도 2-3일 동안 티셔츠를 세탁하지 않고 의류 관리기만 돌린다며 조현아에게 고자질(?)한다. 멤버들은 옷 세탁을 주제로 열띤 논쟁을 이어가는 등 오래된 우정을 인증할 찐친들의 대화를 펼친다고 해 궁금증을 더한다. 그런가 하면 어반자카파 3인방은 매니저와 함께 저녁 식사 시간을 갖는다. 그 과정에서 조현아는 매니저에게 권순일과 박용인 중 누가 더 좋은지 질문을 건네며 갑작스레 비밀 투표를 시작한다. 앞서 조현아의 ‘전참시’ 방송에서 권순일을 선택했던 매니저는 1년 뒤, 지금 두 사람 중 누구를 선택했을지 호기심이 쏠린다. 어반자카파와 매니저는 고기","link":"https://m.entertain.naver.com/now/article/311/0001771645","retrieved":1726290716990},{"title":"에스파 윈터, 수수한 겨울이 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897466","retrieved":1726290716990},{"title":"에스파 지젤, 시크한 인사 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897465","retrieved":1726290716992},{"title":"'Squid Game' accused of plagiarism two months before release of season 2","contents":"Two months before the grand reveal of the second season of \"Squid Game,\" an Indian director accused filed a lawsuit against Netflix at the U.S. federal court for allegedly copying his 2009 film, \"Luck,\" according to a Bloomberg report on Saturday. According to the report, Indian filmmaker Soham Shah filed a suit to the federal court in New York on Friday, calling \"Squid Game\" a \"blatant rip-off\" of his own Hindi film. \"Luck\" revolves around the story of a \"group of desperate, indebted people ent","link":"https://m.entertain.naver.com/now/article/640/0000058999","retrieved":1726290716993},{"title":"에스파 닝닝, 도도한 눈빛으로 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897464","retrieved":1726290716995},{"title":"황보라, 명절 첫날에 비보 알렸다 “스무 살 가장 힘들 때 만나 하늘 나라로”","contents":"배우 황보라가 반려견을 떠나보냈다. 황보라는 9월 14일 자신의 소셜 계정에 \"사랑하는 나의 친구이자 딸 우리핑구가 2024.9.12밤 무지개다리를 건녔습니다\"라고 적었다. 이어 그는 \"20세 내인생에서 가장힘든시기에 만나 희노애락을 함께하며 내가 철들어 결혼을하고 우인이를 낳아 백일을함께하고 어른이 될때까지 지켜보다 이젠 내가 덜외롭겠다 느꼈는지 19세 나이로 하늘나라로 갔네요\"라고 썼다. 황보라는 \"3년전 핑키가 먼저 갔을때 엄청 우울해 했는데 지금쯤 둘이만나 신나게 뛰어놀고 있겠죠?? 핑구가 늘산책하는 한강 그 자리 핑키옆 큰소나무 옆에 뿌려주었어요. 시집가고 늘 잘 보살펴주신 엄마아빠에게 감사하고 지금도 너무 마음이 아립니다. 핑구야 더 잘해주지 못해 미안해 보고싶다 내사랑 내애기 핑구\"라고 해 안타까움을 더하기도. 그는 \"엄마젖을 못때 내팔에 쭈쭈하던 아기핑구. 꿈에라도 나타나줘\"라고 덧붙였다. 한편 황보라는 지난 2022년 배우 김용건의 둘째 아들 차현우(본명 김영훈)와","link":"https://m.entertain.naver.com/now/article/609/0000897463","retrieved":1726290716997},{"title":"고지용, 건강이상설 후 요식업 도전 근황 “술+피로 탓 건강 안 좋아져”","contents":"고지용이 건강식 요식업에 도전한 근황을 공개했다. 젝스키스 출신 고지용은 지난 9월 13일 공개된 유튜브 채널 '머니멘터리' 영상에 깜짝 등장했다. 오랜만에 얼굴을 비춘 고지용은 자신의 근황에 대해 \"원래는 부동산 관련 금융 쪽 일을 하고 있는데, 이쪽 시장이 많이 경색됐다. 그동안 일을 하면서 술도 많이 마시고, 피로도가 많이 쌓여 몸이 안 좋아졌다. 그래서 건강 관련된 음식점을 하고 있는 후배와 함께 일을 하게 됐다\"고 말했다. 이와 함께 고지용은 아이돌을 우연히 하게 된 계기와 현재 방송을 하지 않고 있는 이유에 대해서도 자신의 생각을 진솔하게 전했다. 이후 후배와 함께 운영 중인 식당에 도착한 고지용은 \"곧 매장 오픈이라서 준비가 한창이다\"며 \"손님으로 왔을 때는 몰랐는데, 손님들이 맛있게 드시고 가면 기분이 같이 좋아진다\"고 직접 자영업을 해보니 달라진 생각에 대해서도 언급했다. 특히 고지용은 설거지는 물론, 음식을 나르고, 손님을 접대하며 직접 매장을 관리하는 프로페셔널한","link":"https://m.entertain.naver.com/now/article/609/0000897462","retrieved":1726290716998},{"title":"종묘제례악부터 선유줄불놀이까지…영상으로 만나는 국가유산","contents":"추석 연휴 KBS 1TV서 '국가유산순례 드오' 특집 방영 국가유산청과 국가유산진흥원은 추석 연휴(9.14∼18) 닷새간 KBS 1TV에서 '국가유산순례 드오'를 특집 방영한다고 14일 밝혔다. '드오'는 종묘 제향 때 음악의 시작을 알리는 신호를 뜻한다. KBS와 함께 제작한 영상은 문화유산, 자연유산, 무형유산 등 국가유산의 각 유형을 소개하고 주요 유산의 아름다움과 가치를 생생한 볼거리로 풀어냈다. 조선시대 기악 연주와 노래, 춤이 어우러진 궁중음악의 정수 '종묘제례악', 조선시대 정원 중에서도 아름답기로 손꼽히는 명승 '담양 소쇄원' 등이 소개된다. 과거 하회마을의 양반들이 배를 타고 즐기던 '선유줄불놀이'를 주제로 한 영상에서는 소리꾼 김준수의 구성진 가락과 함께 전통 불놀이를 즐길 수 있다. 영상은 총 30편으로, 추석 연휴에는 5편이 방영된다. 나머지는 12월 15일까지 KBS 1TV를 통해 매주 토·일요일 오후 8시 5분에 선보일 예정이다. 국가유산청 관계자는 \"11월","link":"https://m.entertain.naver.com/now/article/001/0014932325","retrieved":1726290717000},{"title":"‘실화탐사대’ 안세하 학폭 의혹 다룬다‥진위 여부 밝혀지나","contents":"'실화탐사대'가 배우 안세하의 학교 폭력 의혹을 다룬다. 9월 14일 스포츠서울은 MBC '실화탐사대'가 안세하의 학폭 의혹을 취재 중이라고 보도했다. 보도에 따르면 '실화탐사대' 측은 학폭 의혹과 관련한 핵심 취재원을 확보하고 진위 여부를 파악 중이다. 오는 10월 3일 방송할 예정이다. 앞서 안세하의 동창이라 주장한 A 씨는 한 온라인 커뮤니티에 '안세하는 유명한 일진이었다'는 내용의 폭로글을 게재했다. A 씨는 \"안세하가 급탕실 벽에 깨진 큰 유리조각을 집어 들고 제 배를 콕콕 쑤시며 위협하고 일진 무리 중 한 놈과 원하지도 않는 싸움을 하라고 했다\"고 폭로했고 또 다른 동창 B 씨의 증언도 이어지며 파장이 일었다. 이와 관련 안세하 소속사 후너스엔터테인먼트 측은 \"안세하가 학폭 가해자라는 건 사실무근이다. 법적대응 할 것이다. 사이버수사대에 진정서를 넣었다. 허위사실 유포로 인한 명예훼손 혐의로 고소하고 강경하게 대응하겠다\"며 학교 폭력 폭로글에 강력하게 부인하고 있는 입장이","link":"https://m.entertain.naver.com/now/article/609/0000897461","retrieved":1726290717003},{"title":"에스파 카리나, 심쿵 하트 [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897460","retrieved":1726290717004},{"title":"'굿파트너' 장나라vs남지현, 동료서 적 됐다…이태성·신소율 특별출연","contents":"‘굿파트너’ 장나라와 남지현이 적으로 만난다. 14일 방송되는 SBS 금토드라마 ‘굿파트너’에서는 차은경(장나라 분)과 한유리(남지현 분)의 팽팽한 신경전이 그려진다. 여기에 두 변호사에게 의뢰를 맡긴 부부 최진혁(이태성 분), 이성희(신소율 분)의 모습도 공개돼 이목을 집중시킨다. 지난 방송에서 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경과 한유리의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 두 사람의 모습은 보는 이들을 미소 짓게 하며 훈훈한 감동을 안겼다. 그런 가운데 공개된 사진 속 가정법원 앞에서 마주친 차은경, 한유리의 분위기가 심상치 않다. 우연히 한 이혼 사건의 상대방 변호사로 만나게 된 두 사람. 서로를 향한 냉철한 눈빛은 만만치 않은 싸움을 예고한다. (사진=SBS) 앞서 공개된 예고편에서 “입증 안 된다고 막 던지기야? 내가 그렇게 가르쳤어?”라는 차은경과 “그러는 변호사님은 입증되세요?”라고 당차게","link":"https://m.entertain.naver.com/now/article/018/0005836617","retrieved":1726290717005},{"title":"에스파 카리나, 인형이야? 사람이야? [포토엔HD]","contents":"걸그룹 에스파가 9월 14일 오후 해외 일정 차 인천광역시 영종도 인천국제공항을 통해 미국 LA로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897459","retrieved":1726290717007},{"title":"박한별, 미세 골절로 깁스까지 ‘버닝썬 논란 남편’ 딛고 서려는 근황 속 부상(별하나)","contents":"배우 박한별이 부상 근황을 알렸다. 9월 12일 '박한별하나'에는 '[별의별 일상] 제주도에서 맛있는 거 먹고 새로운 걸 체험 하고 싶다면'이라는 제목의 영상이 게재됐다. 공개된 영상에는 박한별은 제주도에서 맛있는 음식을 즐겼다. 그러던 중 그는 깁스를 하고 걷는 모습으로 짠하다는 지인의 반응을 이끌어내기도. 박한별이 미세 골절을 당하게 된 건 다름 아닌 가구 옮기는 일 때문이었다. 박한별은 \"니가 어제 아준이 머리 잘라준다고 소파를 옮겨서 머리를 잘라주고 다시 같이 옮겼어야 하는데 안 옮기고 집에 가버린 거다. 그래서 혼자 소파를 옮기다가 발가락이 접혔다\"며 웃었다. 그러면서 \"너무 아파서 병원에 갔더니 글쎄 미세골절. 하\"라며 반깁스를 한 발을 선보였다. 한편 박한별은 2017년 전 유리홀딩스 대표 유인석과 결혼해 슬하에 두 아들을 뒀다. 박한별은 남편이 클럽 버닝썬 게이트에 연루된 사실이 알려지며 연예계 활동을 전면 중단한 바 있다. 제주도에서 카페를 운영 중이던 박한별은 최근","link":"https://m.entertain.naver.com/now/article/609/0000897457","retrieved":1726290717009},{"title":"\"연기하고 싶다\" 故 오인혜, 복귀 의지 강했는데...벌써 4주기","contents":"배우 故 오인혜가 우리 곁을 떠난 지 4년이 지났다. 故 오인혜는 2020년 9월 14일 인천 연수구 자택에서 심정지 상태로 발견됐다. 신고를 받고 심폐소생술(CPR) 등 응급처치를 받으며 병원으로 이송됐으나 향년 36세로 끝내 사망했다. 경찰은 타살 혐의점이 없는 것으로 파악하고 고인이 극단적 선택을 한 것으로 판단했다. 더불어 정확한 사인을 알기 위해 부검을 진행했고, 극단적 선택으로 인한 사망이라는 소견을 받고 수사를 종결했다. 故 오인혜는 2011년 영화 '우리 이웃의 범죄'로 연예계에 데뷔했다. 이후 '붉은 바캉스 검은 웨딩', '마스터 클래스의 산책', '소원택시', '설계', 드라마 '마의' 등에 출연했다. 故 오인혜는 지난 11년 노출 드레스로 화제가 된 후 섹시스타 이미지를 갖게 됐다. 그 후 지난 17년 인터뷰에서 \"다양한 역할을 해보고 싶었는데 들어오는 대본은 (섹시 스타라는) 이전 이미지에서 크게 벗어나지 않은 것들이었다\"라며 아쉬움을 표했다. 그러나 \"이미지","link":"https://m.entertain.naver.com/now/article/213/0001309617","retrieved":1726290717011},{"title":"'농구스타' 우지원, 5년 전 협의이혼…결혼 17년만 파경","contents":"우지원(사진=이데일리DB) 농구선수 출신 우지원의 이혼 소식이 뒤늦게 알려졌다. 14일 OSEN 보도에 따르면 우지원은 지난 2019년 전처 A씨와 협의 이혼했다. 우지원과 A씨는 2002년 결혼해 슬하에 두 딸을 뒀다. 이들은 결혼 17년 만에 이혼하고 각자의 길을 걷게 됐다. 우지원과 A씨는 2010년 방송된 MBC ‘기분좋은날’에 출연해 “2년 전 이혼 위기를 겪었다”며 “아이들이 있으니 쉽게 결단 내리기는 어려웠다”고 고백한 바 있다. 우지원은 2014년 경기도 용인시 기흥구의 자택에서 술에 취해 A씨와 말다툼을 벌이다 선풍기를 집어던져 A씨의 신고를 받고 출동한 경찰에 의해 체포됐다. 그는 가적폭력 현행범으로 체포된 바 있다. 우지원은 드라마 ‘미쓰리는 알고 있다’, 뮤지컬 ‘Again - 여고동창생’, ‘블루 블라인드’ 등에 출연하며 배우로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/018/0005836614","retrieved":1726290717012},{"title":"김다현, 추석 인사 전하며 “10월 럭키팡팡 신곡 발표” 깜짝 공개","contents":"김다현이 한가위 인사를 전하며 추석 연휴 매력 대방출을 예고했다. 김다현은 SNS를 통해 “김다현이 팬님들께 추석 인사 올립니다. 더도 말고 덜도 말고 한가위만 같아라”라며 “사랑하는 팬님들! 올 추석 명절도 온 가족 풍성하고 건강하고 행복한 한가위 보내십시오”라고 추석 인사를 게재했다. 그동안 방송 출연과 무대 일정으로 바쁜 일정을 소화해 온 김다현은 추석 연휴 기간 동안 가족들과 꿀맛 같은 휴식을 가질 계획이다. 여름방학 기간에도 강행군을 펼쳐 온 가운데 5일 연휴 기간동안 미리 예정된 스케줄 외에는 가족과 힐링을 최우선으로 여기고 있다. 팬들은 방송 채널을 통해 김다현을 만난다. 연휴 첫날인 14일 오후 8시 50분 JTBC ‘아는 형님’에 첫 출연한다. 김다현은 출연자들과 함께 온 가족이 즐길 수 있는 특별한 노래잔치를 펼칠 예정이다. 17일에는 MBN 추석특집 ‘한일톱텐쇼’에서 이색 무대를 선보인다. ‘1대 한일가왕’ 김다현은 추석을 맞이한 안방극장에 큰 언니 김자한 씨와","link":"https://m.entertain.naver.com/now/article/016/0002363132","retrieved":1726290717013},{"title":"임다미 “호주 오디션 프로 우승, 동양인은 못할거라 했는데‥”(불후)","contents":"호주 국민 가수 임다미가 '불후'에 출연한다. 9월 14일 방송되는 KBS 2TV ‘불후의 명곡’(이하 불후) 672회는 한가위 맞이 ‘명사특집 이순재 편’ 2부로 꾸며진다. '불후'에 첫 출연하는 임다미는 “호주에 살고 있는데 ‘불후’ 무대를 위해 들어왔다”며 “너무 떨리긴 하는데 MC들을 보니까 코미디 보는 기분”이라고 미소 짓는다. 이에 MC 이찬원은 “저는 코미디언이 아닙니다만”이라며 적극 해명에 나서 스튜디오를 웃음바다로 만든다. 이찬원은 임다미를 위해 MC 김준현에게 ‘고뤠?’ 유행어를 부탁하고 김준현은 임다미 맞춤 개그 ‘뤼얼뤼?’를 자리에서 직접 시전해 웃음을 안긴다. 김준현의 코미디를 1열 직관한 김다미는 아이처럼 밝게 웃으며 기뻐했다는 후문. 임다미는 토크 대기실에서 “호주 학교에서 국가를 틀면 제 목소리가 나온다. 저는 한국인이고 한국의 피가 흐르고 있으니 애국가를 꼭 부르고 싶다고 생각했다”며 소울 충만한 애국가를 선보인다. 임다미는 또 호주의 유명한 오디션 프","link":"https://m.entertain.naver.com/now/article/609/0000897456","retrieved":1726290717015},{"title":"\"유튜브선 웃긴데\"… 지상파 벽에 부딪힌 '메소드 클럽'","contents":"'메소드 클럽'이 유튜브 속 주류 콘텐츠를 지상파로 끌고 왔다. 그러나 타깃 시청층이 상이한 탓에 별다른 힘을 내지 못하고 있다. 페이크 다큐 코미디를 다루는 채널 간의 온도 차이가 크다. KBS2 '메소드 클럽'은 연기파 희극인들과 초진지 정극배우의 자존심을 건 기묘한 연기수업이자 코믹 차력쇼를 담은 페이크 다큐 예능이다. '해피투게더4' '홍김동전' 'ㅇㅁㄷ 지오디' 등을 연출한 이명섭 PD의 신작이다. KBS는 첫 페이크 다큐 예능을 론칭하면서 큰 기대감을 담아낸 것으로 보인다. 페이크 다큐 코미디가 일찍이 SNS와 유튜브에서 한 차례 붐을 자아내면서 흥행 보증 수표로 떠올랐기 때문이다. 사실 여기에는 플랫폼의 차이가 존재한다. 유튜브와 페이크 다큐 코미디는 서로 적절한 시너지를 냈다. 유튜브 숏츠 안에서 페이크 다큐는 임팩트를 강렬하게 남기는데 웃음 타율이 높다. 페이크 다큐와 스케치 코미디 등 다양한 장르가 유튜브의 덕을 톡톡히 봤다. 하지만 지상파로 넘어온 페이크 다큐 코","link":"https://m.entertain.naver.com/now/article/469/0000823377","retrieved":1726290717016},{"title":"피지컬 예능의 변주…힘 쓰는 여성들의 서바이벌","contents":"'강철부대 여군특집' '여왕벌 게임' 등 피지컬 예능들이 이번엔 여성들을 조명한다. 물론 그간 남성들만 부각시켰던 예능만 있었던 것은 아니다. '피지컬100'의 경우 성별 제한 없이 출연시켰고 심으뜸 등 여러 여성 운동인이 주목받았다. 앞서 여성 피지컬 예능이 성공할 수 있다는 가능성은 넷플릭스 '세이렌'이 충분히 선보였다. 이에 여군이라는 키워드가 '강철부대' 전성기를 다시금 이끌어낼 수 있을지 기대감이 높다. 특히 채널A에겐 쇄신을 예고한 '강철부대'의 부흥이 필요한 순간이다. 수년 간 피지컬 서바이벌들은 연속적인 흥행을 거뒀다. 대표적인 예시로 '피지컬: 100'의 시즌2는 시즌1 못지않은 성과를 거뒀고 채널A '강철부대'는 어느덧 시즌3까지 선보였다. 이 외에도 '몸쓸것들' '순정파이터' 등 스포츠와 피지컬적 한계 극복 서사를 접목시킨 예능들이 꾸준히 론칭됐던 터다. 스포츠형 서바이벌이 인기를 끌었지만 여성 출연자들에 대한 이목은 다소 희미했다. 장은실이나 심으뜸 등이 일부분","link":"https://m.entertain.naver.com/now/article/469/0000823376","retrieved":1726290717017},{"title":"이보람, 신곡 ‘우리 어머니 내 꿈 찾아오면’ 발매","contents":"가수 이보람이 가을 내음이 물씬 풍기는 9월 신곡으로 돌아온다. 이보람은 14일 오후 6시 TV CHOSUN 새 예능프로그램 ‘트롯돌 입덕기:진심누나’(이하 ‘진심누나’) OST ‘우리 어머니 내 꿈 찾아오면’을 발매한다. ‘우리 어머니 내 꿈 찾아오면’은 어머니를 향한 가슴 한편이 아려오는 슬프고 아름다운 가사와 섬세하고 애절한 멜로디가 담긴 곡이다. 이보람의 따뜻하고 호소력 짙은 목소리와 어쿠스틱 기타 및 4인조 현악기의 아름다운 연주가 어우러져 더 큰 울림을 안겨준다. 특히 ‘우리 어머니 내 꿈 찾아오면’은 지난 13일 방송된 ‘진심누나’에서 첫 공개돼 시청자들의 큰 반응을 모았다. ‘진심누나’는 덕질에 진심인 누나들(이영자, 송은이, 김숙)이 ‘신인 트롯아이돌’ 5인방의 눈물 어린 성장 드라마를 함께하며 이들의 도약을 응원하는 팬심 서포트 프로젝트로, 이보람의 목소리가 프로그램 서사에 감동을 더해주며 몰입도를 배가시켰다. 2006년 그룹 씨야로 데뷔한 이보람은 폭발적인 가창력","link":"https://m.entertain.naver.com/now/article/057/0001841889","retrieved":1726290717019},{"title":"‘편스토랑’ 류수영, 진정성 가득 천원의 아침밥 200인분 아침밥 도전 성공","contents":"‘편스토랑’ 류수영의 ‘천원의 아침밥’이 큰 감동을 선사했다. 9월 14일 시청률 조사회사 닐슨코리아에 따르면 9월 13일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)은 전국 기준 시청률 4.3%를 기록하며 전 주 대비 상승했다. 이날 방송은 ‘편스토랑’ 5주년 특집 첫 번째 편으로 ‘편스토랑’의 얼굴 류수영이 고물가 시대 밥값 걱정, 끼니 걱정하는 학생들을 위해 온몸을 갈아 넣은 ‘천원의 아침밥’ 기획을 선보였다. 이날 류수영은 ‘편스토랑’ 5주년을 맞이해 제작진에게 ‘천원의 아침밥’ 기획을 제안했다. 이에 류수영과 제작진은 ‘천원의 아침밥’을 진행 중인 이화여자대학교에서 200인분 요리에 도전했다. 류수영은 “학생들이 학비나 책값을 줄일 수 없으니까 밥값을 줄이게 된다”라며 “내가 20대 중반에 결혼했으면 딸이다. 내 아이 먹인다는 마음으로 준비했다”라고 ‘천원의 아침밥’ 도전 이유를 밝혔다. 류수영은 맛, 영양, 양 세 가지 조건을 모두 충족시키기 위해 치열하","link":"https://m.entertain.naver.com/now/article/016/0002363129","retrieved":1726290717021},{"title":"드라마 주인공들, 왜 '성장'이 필수일까","contents":"K-콘텐츠의 다양성이 높아지고 있다. 새로운 소재와 형식을 자랑하는 작품들이 꾸준히 등장하는 중이다. 그러나 '선역의 성장 서사'라는 요소에는 눈에 띄는 변주가 없다. 대부분의 주인공은 각종 위기 속에서 성장을 경험한다. JTBC 드라마 '가족X멜로'는 주요 캐릭터들의 긍정적인 변화를 그려냈다. 제작진은 방송을 앞두고 \"철부지 막내 변현재(윤산하)의 성장사를 지켜봐달라\" \"서로에게서 독립한 금애연(김지수) 변미래(손나은)가 오롯한 자신만의 삶을 찾으며 더욱 비상할 수 있을지 두 모녀의 성장에 주목해달라\" 등의 이야기를 전하며 성장사를 강조했다. 오는 22일 tvN에서 방송되는 '브래지어 끈이 내려갔다'는 성장 로맨스다. 한평생 짝짝이 가슴으로 서럽게 살아온 영선(이주영)은 우연히 브래지어 끈이 내려간 날 이후 가슴 떨리는 일들을 마주한다. 제작진은 이 작품을 '콤플렉스 극복 성장 로맨스'라는 말로 설명하며 \"내 인생의 주인공인 나를 되찾기 위해 세상 앞에 나서는 이야기가 시청자들에게","link":"https://m.entertain.naver.com/now/article/469/0000823375","retrieved":1726290717022}]}