{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김우빈이 소개하는 '무도실무관'은 어떤 직업? \"훌륭한 일 하고 계셔\"","contents":"배우 김우빈이 낯선 직업인 '무도실무관'을 직접 소개했다. 넷플릭스 영화 '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위​해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 무엇보다 이제껏 다뤄진 적 없는 일상의 영웅 무도실무관과 보호관찰관의 세계를 그려내 흥미로움을 자아낸다. 무도실무관이라는 직업을 오래 전부터 알고 있었다고 전한 김주환 감독은 '자신의 행복이 가장 중요한 사람이 타인의 행복을 위해 목숨을 바칠 수 있을까? 평범한 사람에게도 그만큼 웅장한 사랑이 있을까?'​라는 질문에서 이야기가 시작됐다고 밝혔다. 경찰관이나 소방관과는 다른 흐름의 이야기를 전개할 수 있다는 점에서 자신이 가진 물음에 대한 답을 찾기에 무도실무관이 가장 적합한 직업이라고 느껴 이야기를 시작했다고. 그러면서 \"한 평범한 청년이","link":"https://m.entertain.naver.com/movie/article/445/0000232578","retrieved":1725631619561},{"title":"장혁 '아파트: 리플리의 세계', 베니스 이례적 기립박수 \"보지못한 혁신적 작품\"","contents":"'아파트: 리플리의 세계'가 베니스를 사로잡았다. 영화 '아파트: 리플리의 세계'는 채수응 감독이 '버디 VR'에 이어 6년 만에 베니스에 다시 입성한 작품으로, 이머시브 경쟁 부문에서는 이례적으로 기립박수를 받으며 성황리에 상영을 마쳤다. 관객이 직접 소년의 기억 속으로 들어가 진범을 찾고 진실을 선택할 수 있도록 설계된 AI 인터랙티브 영화를 향한 찬사와 호평이 쏟아졌다는 후문이다. 미셸 레일핵 프로그래머는 이머시브 섹션에 대해 “영화와 달리 몰입형 미디어의 언어는 스스로 구축되고 있는 중이다. 창작자들은 새로운 어휘와 문법을 개발하고 있으며, 관객에게 이를 전달할 최고의 방법을 모색하고 있다”고 소개했고, 이머시브 장르를 선도할 독창적이고 신선한 인터랙티브 영화로 '아파트: 리플리의 세계'를 꼽았다. 이머시브 경쟁 부문 공식 기자회견에서 리즈 로젠탈 프로그래머는 “'아파트: 리플리의 세계'는 영화관 관객, VR 헤드셋을 착용한 관객, 그리고 AI 배우가 실시간으로 상호작용하는","link":"https://m.entertain.naver.com/movie/article/112/0003718842","retrieved":1725631619561},{"title":"박정민→이동욱...안중근 현빈의 '하얼빈' 6인 동지는?","contents":"영화 '하얼빈'이 안중근 역 현빈과 함께 하는 6인의 동지 이미지를 공개했다. ​'하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 첩보 드라마다. '​남산의 부장들​' '내부자들' 우민호 감독의 신작이다. '하얼빈' 캐릭터 포스터에서는 현빈의 안중근에 이어 그 시대의 인물로 완전히 변신한 배우들의 모습을 볼 수 있다. 박정민은 자신보다 나라를 먼저 생각한 우직한 독립군인 우덕순 역을 맡았고, 우덕순과 함꼐 나라의 독립을 위해 몸을 던진 김상현 역은 조우진이 맡았다. 러시아 블라디보스토크에서 활동하는 독립군 공부인 역은 전여빈이, 독립군들의 자금과 거처를 지원하는 최재형 역은 유재명이, 그리고 안중근과 갈등을 겪는 독립군 이창섭 역은 이동욱이 맡았다. 독립군의 행적을 쫓아 이들과 강렬히 대립하는 일본군 육군소좌 모리 다쓰오 역은 박훈이 맡게 되었다. 몽골, 라트비아, 대한민국에서","link":"https://m.entertain.naver.com/movie/article/445/0000232546","retrieved":1725631619562},{"title":"빈집인데 털이범이 없다…처참한 韓 박스오피스 [MD무비]","contents":"박스오피스가 침잠했다. 6일 박스오피스 순위는 푸바오와의 이별을 담은 다큐 '안녕, 할부지', 일본 애니메이션 '룩백', 영미 영화 '에일리언 로물루스', 팀 버튼 감독의 '비틀쥬스 비틀쥬스', 조정석 주연의 '파일럿' 순으로 집계됐다. 이렇다 할 흥행작도, 개봉작도 없는 가운데 눈여겨볼 점은 1위에서 5위까지 전부 1만 명대 관객을 동원했다는 사실이다. 1, 2위인 '안녕, 푸바오' '룩백'은 1만 6천 명대, 3위 '에일리언 로물루스'는 1만 5천 명대, 4, 5위 '비틀쥬스 비틀쥬스'와 '파일럿'은 1만 명대로 도토리 키재기에 불과한 근소한 차이를 보였다. 현 순위는 사실상 큰 의미가 없다는 뜻이다. '파일럿'은 7월 마지막 날 개봉해 누적 455만을 모았다. 8월 개봉한 '에일리언 로물루스'는 누적 171만을 기록하며 선방했다. 이후 '행복의 나라' '빅토리' '트위스터스' '필사의 추격' '늘봄가든' '한국이 싫어서' 등이 개봉했지만, 관객들의 선택을 받지 못했다. 이에 한","link":"https://m.entertain.naver.com/movie/article/117/0003868724","retrieved":1725631619565},{"title":"고은민, 제천국제음악제(JIMFF) 레드카펫→‘리퀘스트’ GV 소통","contents":"배우 고은민이 ‘리퀘스트’로 제천국제음악영화제를 찾는다. 고은민은 제천예술의전당에서 개최된 제 20회 제천국제음악영화제(JIMFF) 개막식 레드카펫 행사에 이어, 6일과 8일 이틀간 영화제에서 작품 상영 이후 진행되는 GV(관객과의 대화)를 통해 관객들과 소통하며 뜻깊은 시간을 보낼 예정이다. 고은민은 이번 영화제에 참석한 만큼 작품을 더욱 깊이 있게 감상할 수 있는 소재로 관객과 이야기를 나눌 예정이다. 이에 과연 고은민과 ‘리퀘스트’ 팀이 어떤 흥미로운 이야기를 전할지 궁금증을 더욱 자아낸다. 영화 ‘리퀘스트’는 흘러간 사랑의 순간을 되돌리고 싶어하는 소시민의 회한을 담은 매혹적인 작품으로 고은민은 극 중 연주, 은영, 수정 1인 3역을 맡았다. 한편, 브라운관과 스크린을 오가며 폭넓은 연기 스펙트럼을 보여주고 있는 고은민의 행보에 귀추가 주목된다. [금빛나 MK스포츠 기자]","link":"https://m.entertain.naver.com/movie/article/410/0001022259","retrieved":1725631619566},{"title":"“한국영화 세대교체? 섣부르다”, ‘세대교체’의 진정한 의미는?","contents":"한국영화를 진단할 때 지난 20여년 동안 빼먹지 않고 나오는 말이 있다. ‘포스트 봉준호, 박찬욱은 어딨는가?’ 혹은 ‘한국영화 세대교체는 이루어지는가?’이다. 지난해 &lt;씨네21&gt; 역시 여름, 추석 극장가를 결산하며 ‘새바람은 부는가, 여름, 추석 극장가 포스트 르네상스 세대의 약진’(&lt;씨네21&gt; 1428호)이라는 제목의 기사로 엄태화, 유재선 감독 등 신진 세대에 속할 만한 감독들의 활약을 조명했다. 올해 여름에도 비슷한 일이 반복되고 있다. 여름 시장에서 김한결 감독의 &lt;파일럿&gt;이 가장 성공했고 앞서서는 이종필 감독의 &lt;탈주&gt;가 선전했다. 특히 3월경엔 &lt;파묘&gt;가 천만 관객을 돌파하며 극장 안팎의 광풍을 이끌면서 영화감독들의 세대교체가 이뤄지고 있다는 보도가 잇따랐다. 반대로는 충무로 베테랑인 최동훈 감독의 &lt;외계+인&gt; 시리즈나 김태용 감독의 &lt;원더랜드&gt; 등 대작 SF가 흥행에서 주춤한 것을 두고 중견감독들의 부진을 강조하는 시선도 적지 않았다. 당연한 의문이 뒤따른다. 지금 정","link":"https://m.entertain.naver.com/movie/article/140/0000053427","retrieved":1725631619571},{"title":"‘왜?’라는 질문은 응답받았는가, 중견감독들의 성적표 - 몇몇 대작 SF영화를 돌아보며","contents":"결과만 나열하자면 이렇다. 2부작으로 제작된 최동훈 감독의 &lt;외계+인&gt;은 다 합쳐서 약 300만 관객을 동원했다. 올해 드디어 개봉한 김태용 감독의 &lt;원더랜드&gt;는 62만 관객에 그쳤다. 기대를 모았던, 검증된 중견감독들의 SF 장르 도전은 결과적으로 아쉬운 성적표로 마감됐다. 시야를 지난해까지로 넓히면 김용화 감독의 &lt;더 문&gt;도 눈에 들어온다. 280억원의 제작비가 투입된 이 영화는 51만 관객의 선택을 받으며 흥행에 실패했다. 이제 조심스럽게 질문을 던질 수 있을까. 중견감독들은 (굳이) 왜 (대작) SF에 도전하고, 어떤 이유로 실패하는 거냐고. 중견감독들이 SF에 매혹되었던 이유 질문의 순서를 어떻게 구성하느냐에 따라 해석은 다채로워진다. ‘대작 SF에 도전했지만 실패’하는 것과 ‘대작 SF를 만들었기에 실패’하는 건 완전 다른 차원의 문제다. 중견감독들이 SF 제작에 매혹되는 것과 그것이 성과로 이어지지 못한 것은 분리해서 다뤄야 할 문제일지도 모른다. 익명을 희망한 한 영화","link":"https://m.entertain.naver.com/movie/article/140/0000053426","retrieved":1725631619574},{"title":"[인터뷰] 웹툰 세대의 영화 <파묘>, 기대 밖의 <원더랜드>, 영리한 <파일럿>... 올해 개봉작을 돌아보자, 김철홍, 유선아, 이보라 영화평론가 대담","contents":"매해 7~8월마다 여름 극장가를 노리는 3, 4편의 대작 한국영화를 소개하는 특집을 꾸려온 &lt;씨네21&gt;이 2024년에는 그런 기사를 낼 수 없었다. 올여름 극장가에는 이른바 빅3, 빅4가 부재하기 때문이다. 현재 이 자리를 채우는 건 신예 김한결 감독이 연출하고 조정석이 주연을 맡은 중급 코미디영화 &lt;파일럿&gt;과 어느새 80만명을 돌파한 애니메이션 &lt;사랑의 하츄핑&gt;이다. 상반기 전체로 범위를 넓히면 신기하고 복잡한 현상은 더 많다. 성수기와 비성수기의 개념이 사라졌고, 거의 매주 다른 공연 실황 영화와 재개봉 영화가 극장에 걸리며 &lt;존 오브 인터레스트&gt;가 관객 20만명을 기록하는 등 아트하우스 영화의 약진이 이어지고 있다. 팬데믹 이전이라는 돌아갈 수 없는 과거와 어떤 법칙이나 대응책도 보이지 않는 미래 사이에 한국영화는 어떻게 방향을 정해야 할까. 우선 여름 시장을 중심으로 2024년 상반기 극장가를 정리하는 일에서부터 시작하고자 &lt;씨네21&gt;은 현재 활발하게 활동 중인 김철홍, 유선","link":"https://m.entertain.naver.com/movie/article/140/0000053425","retrieved":1725631619575},{"title":"재개봉은 더 많아지고, 신작은 더 적어진다고? ‘텐트폴’ 영화 없이 2024년 여름이 지나간 자리… 우리가 말하는 것들, 우리가 궁금해하는 것들","contents":"영화계에서 전통적인 성수기로 꼽혀왔던 여름 시장이 마무리되고 있다. 코로나19 팬데믹 이후 성수기와 비성수기의 개념이 모호해지고 있다지만 각사가 미는 ‘텐트폴’ 영화들이 출사표를 던지지 않고 지나간 것은 올해가 처음이다. 대신 상반기에는 &lt;파묘&gt;와 &lt;범죄도시4&gt; 두편의 천만 영화가 나왔고 이는 한국영화 사상 처음 있는 일이었다. 2024년의 3분의 2가 지나가는 시점, 올해 영화계를 바라보는 업계 관계자들의 총평을 들었다. 영화시장은 정말 망했을까? “혼자 망해가는 것 같아 더 심각한 영화시장.” 최근 인터넷 커뮤니티에 동시다발적으로 올라온 어느 네티즌의 글은 프로야구, 프로축구, 프로배구, 프로농구, 미술 및 공연계의 호황과 비교했을 때 유독 영화시장의 위기가 두드러진다고 지적했다. 이에 티켓값 상승으로 극장산업 매출은 코로나19 이전 수준을 상당 부분 회복했다거나 OTT 플랫폼에 고가로 부가 판권을 넘길 경우 제작비를 보전할 수 있다는 반박이 제기되기도 했다. 상반된 두 주장은","link":"https://m.entertain.naver.com/movie/article/140/0000053424","retrieved":1725631619576},{"title":"[특집] 여름에 여름영화가 없다? - 업계 관계자들의 한국영화 위기론 진단, 김철홍, 유선아, 이보라 영화평론가 대담","contents":"2024년은 상업영화와 독립·예술영화 양쪽 진영에서 모두 특기할 만한 사건이 있는 해로 기억될 것이다. 상반기에만 &lt;파묘&gt;와 &lt;범죄도시4&gt; 두편의 천만 영화가 나왔고 이는 사상 처음 있는 일이다. 대중성과 거리가 먼 화법을 가진 &lt;존 오브 인터레스트&gt;가 장기 흥행에 성공하며 관객수 20만명을 돌파했다. 하지만 이를 단순히 극장산업의 회복이나 아트하우스 영화의 부흥으로 해석하기에는 수치 이면에 있는 다층적인 맥락을 이해해야 한다. 특히 1년 중 가장 주목도가 높은 여름 시장 성적표가 나온 지금, 업계 관계자들에게 올해 영화계를 돌아보는 질문을 던졌다. 김철홍, 유선아, 이보라 영화평론가는 다양한 토픽을 주제로 산업과 영화 내적 텍스트를 갈무리하는 대담을 나눴다. 중견감독들의 대작 SF영화(&lt;원더랜드&gt; &lt;외계+인&gt; &lt;더 문&gt;)의 연이은 실패와 충무로 세대교체의 가능성을 짚어본 리포트를 더한다. *이어지는 기사에서 여름 영화 특집이 계속됩니다.","link":"https://m.entertain.naver.com/movie/article/140/0000053423","retrieved":1725631619578},{"title":"Actors Park Bo-young, Ahn Jae-hong to host BIFF opening ceremony","contents":"Actor Park Bo-young and Ahn Jae-hong will host the 29th Busan International Film Festival (BIFF) opening ceremony, the festival organizer said Friday. “We have chosen Park and Ahn to host BIFF’s opening ceremony as both have a wide fan base and excel in portraying unique and lovable characters regardless of the genre,” the festival organizer said in a press release. The opening ceremony will be held on Oct. 2 at 7 p.m. at the Busan Cinema Center in Haeundae District. Park attended the festival i","link":"https://m.entertain.naver.com/movie/article/640/0000058698","retrieved":1725631619580},{"title":"제9회 울산울주세계산악영화제 한국 독립영화 추천작 공개","contents":"박혜미 프로그래머, 코리안 웨이브 섹션 '해야 할 일' 등 6편 엄선 국내 유일 국제산악영화제 9월 27일∼10월 1일 영남알프스·울산대공원 개최 울산 울주세계산악영화제는 오는 27일 개막하는 제9회 영화제 프로그래머 추천작 6편을 6일 공개했다. 영화제 상영작을 선정한 3명의 프로그래머 중 지난 1년간 한국 독립영화 성취와 경향을 소개하는 '코리안 웨이브' 섹션 담당 박혜미 프로그래머가 6편의 작품을 추천했다. 먼저 박홍준 감독의 '해야 할 일'이다. 감독은 조선소에 불황이 불어닥친 가운데 구조조정을 피할 수 없게 된 중공업 회사의 내부 풍경을 신중하게 그려냈다. 노동자 대 사측의 구도에서 벗어나 구조조정을 실행해야 하는 노동자의 관점에서 노동 환경과 윤리의 문제를 들여다봤다. 섬세한 연출과 배우들의 열연이 돋보이는 작품으로 지난 한 해 유수의 영화제에서 수상한 화제작이다. 두 번째 작품은 장준영 감독의 '겨울나기'다. 영화는 할머니를 모시느라 평생을 바친 엄마가 치매 증상을 보이","link":"https://m.entertain.naver.com/movie/article/001/0014917710","retrieved":1725617310048},{"title":"‘개소리’ 이순재·박성웅, 부자(父子) 케미스트리 완성","contents":"이순재와 박성웅이 드라마 ‘개소리’에서 아버지와 아들로 만난다. 오는 25일 첫 방송 예정인 KBS2 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재, 김용건, 예수정, 임채무, 송옥숙까지 오랜 방송가 동료이자 ‘시니어벤져스’로 불리는 5인방이 거제도에 머물면서 펼쳐지는 사건 사고를 그려낸다. 레전드로 손꼽히는 명배우들부터 박성웅, 김지영, 이수경 등 베테랑 배우들과 연우, 남윤수, 공찬 등 MZ세대 배우들까지 포진한 초호화 라인업은 물론, 개와 인간의 공조 수사라는 독특한 소재로 화제를 모으고 있다. 극 중 국민 배우에서 갑질 배우로 추락한 이순재, 그리고 그의 아들 ‘이기동’으로 분하는 박성웅의 말 못할 사연이 시선을 끈다. 두 사람은 남들과 다름없이 서로를 의지하며 평탄한 삶을 살아온 부자지간이었으나, 어느 날 갑작스","link":"https://m.entertain.naver.com/movie/article/144/0000987045","retrieved":1725617310051},{"title":"\"링컨은 동성애자\" 다큐멘터리 美 개봉 논란 '해묵은 논쟁'[이슈S]","contents":"미국 제16대 대통령 에이브러햄 링컨이 동성애자였다는 일각의 주장을 담은 다큐멘터리 영화가 논란이다. 링컨이 동성애자였다는 일부 역사학자들의 주장을 근거로 링컨과 주변 남성들과의 로맨틱한 관계를 그린 다큐멘터리 영화 '남자들의 연인: 에이브러햄 링컨의 알려지지 않은 역사'(Lover of Men: The Untold History of Abraham Lincoln)가 6일 미국 극장에서 개봉한다. 공개된 예고편은 링컨이 살았던 19세기 당시 동성애가 흔했고, 링컨 역시 남자들과 관계를 맺었다는 주장을 펼치고 있다. 영화는 오랜 친구였던 조슈아 스피드를 비롯해 링컨의 경호 대장이었던 데이비드 데릭슨, 일리노이의 잡화점 동료였던 빌리 그린, 남북전쟁 당시 군인이었던 엘머 엘즈워스 등 4명과의 관계를 집중적으로 다뤘다. 연출자 숀 피터슨 감독은 미 NBC 방송 인터뷰에서 \"우리는 링컨이 비정상적이었다는 주장을 하려는 것이 아니다\"라며 \"우리는 링컨이 당시에는 매우 흔했던 행동에 참여했다는","link":"https://m.entertain.naver.com/movie/article/477/0000511057","retrieved":1725617310052},{"title":"[빅픽처] '안녕, 푸바오'가 아닌 '안녕, 할부지'인 이유","contents":"자이언트 판다 푸바오(Fu Bao)는 '복보'((福宝: 행복을 주는 보물)라는 한자 이름처럼 많은 이들에게 행복을 선사했다. '대한민국 최초의 자연 번식 판다'라는 의미 덕분에 푸바오는 탄생 자체가 뉴스였다. 탄생 이후에는 형언할 수 없는 귀여움으로 순식간에 전국민적인 스타가 됐다. 푸바오가 태어난 2020년은 코로나19 팬데믹 기간이었다. 사람들은 외출도 자유롭게 하지 못했고, 관계 형성도 원만하지 않았다. 흥과 정이 사라진 시간처럼 여겨졌다. 이때 TV와 유튜브 등 여러 매체를 통해 푸바오의 탄생과 성장이 중계되다시피 했다. 많은 이들이 푸바오의 성장을 지켜봤다. 이 사랑스럽고 무해한 생명체가 잘 먹고, 잘 놀고, 잘 싸고, 잘 자는 것을 확인하는 것만으로도 행복을 느꼈다. 나와는 아무런 인연이 없는 이 동물이 도대체 뭐길래 이토록 큰 기쁨과 즐거움을 준다는 말인가. 인과관계로는 설명하기 어려운 현상이었다. 그렇게 4년이라는 시간이 흘렀고, 예정된 이별이 다가왔다.","link":"https://m.entertain.naver.com/movie/article/416/0000307992","retrieved":1725617310053},{"title":"'베테랑2' 돌비 시네마 개봉확정..류승완 \"한차원 다른 영화적 체험\"(공식)","contents":"'베테랑2'가 돌비 시네마 개봉을 확정 지었다. 영화 '베테랑2' 돌비 시네마(Dolby Cinema)는 돌비의 프리미엄 HDR 영상 기술 돌비 비전(Dolby Vision®)과 차세대 몰입형 음향 기술 돌비 애트모스(Dolby Atmos®)가 적용돼 화려한 비주얼과 온몸을 감싸는 듯한 사운드로 몰입감 넘치게 관람할 수 있다. 류승완 감독은 “돌비 애트모스와 돌비 비전을 통해 관객들의 영화적 체험을 완전히 한 차원 다른 곳으로 안내하는 듯한 느낌이 든다”며 “돌비 애트모스 기술은 소리 각각의 색깔들을 아주 선명하게 구현해주었다. 소리의 타격감이 진짜 존재하는구나 느꼈는데, 관객 여러분들도 이 느낌을 극장에서 느끼실 수 있으면 좋겠다”고 전했다. 이어 돌비 비전으로 구현된 '베테랑2'의 시각적 퀄리티에 대해서는 “어둠 속의 디테일들이 보여서 놀랐고, 영화를 만드는 사람으로서 목표했던 예술적인 지향점들이 세세하게 구현이 되어 관람하시는 분들도 영화를 온몸으로 체험하시는 느낌이 들 것 같","link":"https://m.entertain.naver.com/movie/article/112/0003718802","retrieved":1725617310054},{"title":"36년 만에 돌아온 팀 버튼 '비틀쥬스'…푸바오도 인기","contents":"동화와 현실사이를 오가는 몽환적인 분위기, 독특한 미장센으로 유명한 팀 버튼이 36년 전 작품의 후속작을 공개했습니다. 이제는 우리 곁을 떠난 푸바오 이야기도 극장에서 만날 수 있습니다. 극장가 1,2위를 다투는 두 작품을 신새롬 기자가 소개합니다. [기자] 팀 버튼을 일약 스타덤에 앉혀준 1988년작 '비틀쥬스' 유령 부부가 찰스 가족을 내쫓기 위해 악동 유령 비틀쥬스를 소환해 벌이는 소동극의 두 번째 이야기가 공개됐습니다. &lt;영화 '비틀쥬스 비틀쥬스' 중&gt; \"비틀쥬스가 누구죠? (다시는 그 이름 말하지마!) 비틀쥬스!\" 마이클 키튼, 라이더, 오하라 등 원작 출연 배우들이 다시 모였고, 모니카 벨루치 등 쟁쟁한 배우들이 합류했습니다. &lt;마이클 키튼 / 배우&gt; \"이전 출연진보다 더 좋을 순 없겠지만, 이번 출연진도 믿을 수 없을 정도로 좋습니다. 다시 하게 되어 정말 기쁩니다.\" &lt;모니카 벨루치 / 배우&gt; ㅋ이 놀라운 출연진의 일원이 되어 팀 버튼의 세계에 들어가게 되어 정말 영광","link":"https://m.entertain.naver.com/movie/article/422/0000680675","retrieved":1725617310054},{"title":"'조커: 폴리 아 되', 베니스 첫 공개..12분간 기립박수 \"전작 뛰어넘었다\"","contents":"'조커: 폴리 아 되'가 제81회 베니스국제영화제 프리미어 이후 12분간의 기립박수를 받았다. 지난 4일(현지시간) 세계 3대 영화제인 베니스국제영화제에서 영화 '조커: 폴리 아 되'가 첫 공개됐다. 첫 프리미어를 앞둔 현장에는 연출을 맡은 토드 필립스 감독과 작품의 주역인 배우 호아킨 피닉스, 레이디 가가가 자리해 영화제를 빛냈다. '조커: 폴리 아 되'는 12분간의 기립박수를 받으며 성황리에 프리미어를 마쳤다. 해외 유수 매체들은 “전작을 능가하는 작품”(Metro UK), “'조커'를 뛰어넘은 영화”(Screenrant), “'조커'만큼 대담하고 비극적이다”(Independent), “첫 시작부터 전 세계를 놀라게 했다”(The Guardian), “미친 듯이 흥미진진하다”(Discussing Film), “완전히 독창적인 ‘조커’의 서사를 만들어냈다”(EMPIRE), “대담하고 훌륭하다. 기다릴 가치가 있는 영화”(Daily Mail UK) 등의 폭발적인 호평을 쏟아냈다. 여","link":"https://m.entertain.naver.com/movie/article/112/0003718800","retrieved":1725617310055},{"title":"‘탈퇴 후 첫 근황’ 최보민 ‘괴기열차’로 부산국제영화제 간다","contents":"최보민이 공포영화 '괴기열차'로 부산국제영화제를 찾는다. 영화 '괴기열차'(감독 탁세웅)가 제29회 부산국제영화제 공식 초청 소식을 알렸다. '괴기열차'는 공포 유튜버 다경(주현영 분)이 폭발적인 조회수를 얻기 위해 괴기한 소문의 근원지인 지하철 광림역을 취재하며 맞닥뜨리게 된 섬뜩한 이야기를 담은 호러 미스터리다. 2023 부천판타스틱영화제(BIFAN) 아시아 판타스틱영화 제작네트워크 한국의 발견상을 수상한 바 있다. '괴기열차'는 오는 10월 2일부터 11일까지 개최되는 제29회 부산국제영화제 '미드나잇 패션' 섹션에 공식 초청되는 쾌거를 이뤘다. '미드나잇 패션' 섹션은 작품성과 오락성을 겸비한 장르 영화를 소개하는 섹션으로, 부산국제영화제에서 매년 오픈과 동시에 일찌감치 매진되는 대표 인기 부문으로 예비 관객들의 기대감을 높이고 있다. 지난 2021년 극장 개봉과 드라마 시리즈 2개의 포맷으로 공개돼 호평을 받은 '괴기맨숀'의 후속작으로 더욱 기대를 모으고 있는 '괴기열차'는","link":"https://m.entertain.naver.com/movie/article/609/0000894475","retrieved":1725617310056},{"title":"아빠 애타게 찾은 열두 살 소녀, 이상했던 관계의 실체","contents":"* 이 글은 영화의 스포일러를 포함하고 있습니다. 뭇남자들에 의해 서로 떨어지고 있는, 정확히 말해 아빠와 딸이 서로 떨어지는 중에 집이 떠나가라 서로를 애타게 부르짖는다. 아빠는 집 밖으로 끌려가고 딸은 집에 혼자 남는다. 곧이어 딸은 어딘가로 향한다. 그곳은 보호센터, 그리고 그녀의 이름은 달바, 나이는 열두 살이다. 그런데 소녀인 달바가 굉장히 성숙해 보인다. 묶어 올린 머리, 짙은 화장, 큰 귀걸이, 몸매가 드러나는 옷차림 때문일까. 알고 보니 달바의 부모는 이혼한 후 달바의 양육권을 나눠 가졌는데 남편이 달바를 납치해 달아났고 달바에 부녀 관계 아닌 연인 관계의 가스라이팅을 한 것이다. 즉 달바는 아빠한테 근친상간을 당해 왔지만 달바는 부녀 관계는 원래 그런 식이라고 학습받아 이상한 걸 몰랐다. 그러니 자신이 왜 센터에 와 있는지 의문을 던진다. 당장 아빠에게로 가야겠다며 탈출을 감행하기도 한다. 달바를 맡은 담당자 제이든은 투박하면서도 세심하게 그녀를 챙긴다. 선을 넘을","link":"https://m.entertain.naver.com/movie/article/047/0002445333","retrieved":1725617310057},{"title":"'Harbin' starring Hyun Bin and Park Jeong-min set for December release","contents":"Historical drama film “Harbin,” starring Hyun Bin and Park Jeong-min, is set to hit local theaters in December, according to its distributor, CJ ENM. Director Woo Min-ho, renowned for his films like “Inside Men” (2015) and “The Man Standing Next” (2020), helmed the film, which follows the story of Korean independence movement activists in Harbin, China, during the 1900s when Korea was under Japanese colonial rule (1910-45). The film features a star-studded lineup alongside Hyun Bin and Park, wit","link":"https://m.entertain.naver.com/movie/article/640/0000058694","retrieved":1725617310058},{"title":"김윤석X이승기 '대가족' 제44회 하와이영화제 초청..올 하반기 개봉(공식)","contents":"'대가족'이 제44회 하와이 국제 영화제 Spotlight on Korea 부문에 공식 초청됐다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기. 오는 10월 2일부터 10월 13일까지 열리는 제44회 하와이 국제 영화제는 아시아, 태평양, 북미 지역 간의 문화적 교류를 목적으로 상업성과 작품성을 고루 갖춘 영화들을 선정하는 유서 깊은 영화제다. 기존 초청작으로 '콘크리트 유토피아', '범죄도시3', '암살' 등이 있다. 하와이 국제 영화제 측 프로그래밍 디렉터 Anna page(안나 페이지)는 “'대가족'은 가족의 진정한 의미를 알 수 있는 유머러스하고 눈물을 짓게 하는 영화다”고 초청 이유를 밝혔다. '대가족'은 대한민국 자영업자를 대표하게 된 김윤석의 유쾌한 파격 변신이 돋보이는 작품으로 38년 노포 맛집 평만옥의 패밀리 비즈니스","link":"https://m.entertain.naver.com/movie/article/112/0003718796","retrieved":1725610241085},{"title":"박정민→이동욱, 현빈 안중근과 뜻 모았다..'하얼빈' 캐릭터포스터 공개","contents":"'하얼빈'의 캐릭터 포스터가 공개됐다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 첩보 드라마. 공개된 캐릭터 포스터에는 하나의 목적을 위해 목숨을 걸고 뛰어든 독립군과 이들을 쫓는 추격자의 모습이 담겼다. 6명의 독립군, 1명의 추격자가 베일을 벗은 '하얼빈' 캐릭터 포스터에서는 앞서 공개된 현빈의 안중근에 이어 그 시대의 인물로 오롯이 변신한 배우들의 모습을 확인할 수 있다. 자신보다 나라를 먼저 생각한 우직한 독립군 우덕순 역은 박정민이, 우덕순과 함께 나라의 독립을 위해 몸을 던진 김상현 역은 조우진이 맡았다. 블라디보스토크에서 활동하는 기품과 강단을 지닌 독립군 공부인 역은 전여빈이, 독립군들의 자금과 거처를 지원하는 최재형 역은 유재명이, 안중근과 갈등을 겪는 독립군 이창섭 역은 이동욱이 맡았다. 독립군의 행적을 쫓으며 이들과 강렬하게 대비되는 일본군 육군소좌 모리 다쓰오 역은 박훈이 맡","link":"https://m.entertain.naver.com/movie/article/112/0003718786","retrieved":1725610241086},{"title":"'별들의 고향' 50주년 이장호 감독 \"겁 없던 철부지라 가능했던 영화\"","contents":"\"초짜라서 겁이 없었어요. 철부지였던 때라 무서운 걸 몰라 아마추어처럼 밀고 나가며 만든 영화예요.\" 1970~80년대 한국 영화를 대표했던 이장호(79) 감독이 영화 '별들의 고향'(1974)으로 연출 데뷔한 지 50주년을 맞아 지난 시간에 대한 소회를 밝혔다. 6일 오전 충북 제천시 제천예술의전당에서 열린 '이장호 감독 데뷔 50주년 기념 스페셜 토크'에서였다. 행사는 제20회 제천국제음악영화제가 마련했다. '별들의 고향'은 1970년대 청춘 문화를 상징하는 영화다. 최인호(1945~2013) 작가의 동명 소설을 바탕으로 만들어져 당시 서울 국도극장에서만 43만 명을 모으며 최고 흥행작 자리에 올랐다. 한 젊은 여성의 사랑과 죽음을 그린 작품으로 빠르게 도시화하던 당대 한국 사회상이 반영돼 있다. 이 감독은 28세에 '별들의 고향'을 내놓으며 충무로 차세대 감독으로 급부상했다. 이 감독은 최 작가와 초등학교부터 고교까지 함께 다닌 친구다. 그는 베스트셀러 '별들의 고향'의 영화화","link":"https://m.entertain.naver.com/movie/article/469/0000821945","retrieved":1725610241088},{"title":"박정민 몸종 된 강동원..제29회 BIFF 개막작 '전,란' 10월11일 공개확정(공식)","contents":"'전,란'이 공개일을 확정 짓고, 런칭 포스터를 공개했다. 넷플릭스 영화 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품. 제29회 부산국제영화제 개막작으로 선정되어 영화제의 포문을 열 '전,란'에 대해 정한석 한국영화 프로그래머는 “모든 영역에서 고르게 최상의 매력을 발산하는 세련되고 힘 있는 사극 대작”이라고 전했다. 공개된 런칭 포스터는 붉은 천을 동여맨 누군가의 손이 검을 높이 들고 있는 모습으로 시선을 사로잡는다. 전쟁과 혼란의 시대 한가운데를 관통하는 듯한 검이 품고 있는 사연과 '전,란'에서 펼쳐질 강렬한 서사에 대한 궁금증을 자아낸다. 신분은 천하지만 최고의 검술 실력을 가진 천영으로 분한 강동원, 조선 최고 무신 집안의 외아들 종려 역의 박정민은 각자의 운명에 맞서 싸우는 인물을 입체적으로 표현해내며","link":"https://m.entertain.naver.com/movie/article/112/0003718776","retrieved":1725610241089},{"title":"고은민, ‘리퀘스트’로 JIMFF 출격","contents":"배우 고은민이 ‘리퀘스트’로 제천국제음악영화제를 찾는다. 고은민은 제천예술의전당에서 개최된 제20회 제천국제음악영화제(JIMFF) 개막식 레드카펫 행사에 이어 6일과 8일 영화제에서 GV(관객과의 대화)를 통해 관객들과 소통하며 뜻깊은 시간을 보낼 예정이다. 고은민은 이번 영화제에 참석한 만큼 작품을 깊이 있게 감상할 수 있는 소재로 관객과 이야기를 나눌 예정이다. 고은민과 ‘리퀘스트’ 팀이 어떤 흥미로운 이야기를 전할지 궁금증을 자아낸다. ‘리퀘스트’는 흘러간 사랑의 순간을 되돌리고 싶어하는 소시민의 회한을 담았다. 고은민은 극 중 연주, 은영, 수정 1인 3역을 맡았다.","link":"https://m.entertain.naver.com/movie/article/009/0005361940","retrieved":1725610241091},{"title":"케이트 블란쳇X정호연 ‘디스클레이머’, 10월11일 애플TV+ 공개","contents":"애플TV + 시리즈 ‘디스클레이머’(Disclaimer)가 10월 11일 전 세계에 공개된다. ‘디스클레이머’는 다른 사람의 악행을 폭로하며 명성을 쌓아 올린 저널리스트 캐서린(케이트 블란쳇)이 무명작가로부터 한 소설을 받게 되면서 벌어지는 이야기를 그린 심리 스릴러 시리즈. ‘그래비티’ ‘로마’로 전 세계를 사로잡은 거장 알폰소 쿠아론 감독이 ‘벤자민 버튼의 시간은 거꾸로 간다’ ‘캐롤’ ‘오션스8’까지 장르를 넘나들며 연기력을 입증한 케이트 블란쳇과 함께 ‘디스클레이머’로 돌아온다. 다른 이들의 악행을 폭로하는 것으로 명성을 쌓아 올린 저명한 저널리스트 캐서린, 어느 날 캐서린은 가장 어두운 비밀을 폭로 당할 위기에 놓인 그녀 자신을 주인공으로 한 소설을 받아 보게 되고, 이 소설을 쓴 작가의 정체를 밝히기 위해 고군분투한다. ‘디스클레이머’는 작가를 찾아내기 위해 애쓰는 과정에서 자신의 삶, 그리고 남편 로버트(사샤 바론 코헨)와 아들 니콜라스(코디 스밋 맥피)와의 관계가 무너","link":"https://m.entertain.naver.com/movie/article/009/0005361939","retrieved":1725610241098},{"title":"진짜 죽고 싶다는 게 아니라... 내향적인 여성의 속내","contents":"▲  영화 &lt;죽고 싶지만 사랑은 하고 싶어&gt; 스틸컷 ⓒ (주)디오시네마 01. 일반적으로 평범하게 여겨지는 사회생활조차 어려워하는 이들이 있다. 이들 대부분은 최소한의 생활을 유지하기 위해 사람들 사이에 머물고 있지만 사회적 상호작용에는 별로 관심이 없다. 타인의 자극에 어떻게 반응해야 할지도 모르고, 규칙이나 예의에 대해서도 경험해 본 일이 별로 없다 보니 점점 더 자신을 떨어뜨려 놓으려고만 한다. 영화 &lt;죽고 싶지만 사랑은 하고 싶어&gt;에 등장하는 프랜(데이지 리들리 분)도 그런 인물 가운데 하나다. 고통스러울 정도로 내성적인 30대 직장인. 그녀는 자신이 그어놓은 테두리 안에 인생을 가두고 외부로부터의 자극에는 최대한 몸을 웅크리린다. 그는 자기가 선택한 일상의 단출한 것들 외에 특별히 더 원하는 게 없다. 물품 담당으로 일하는 회사 안에서 컴퓨터 화면 위에 띄워져 있는 프로그램의 스프레드시트를 바라보는 것만으로 충분하다. 동료와 인사를 나누거나 커피챗을 나누는 일은 일상을 깨는","link":"https://m.entertain.naver.com/movie/article/047/0002445325","retrieved":1725610241100},{"title":"푸바오 배우 데뷔 성공적..'안녕, 할부지', 2일 연속 박스오피스 1위(공식)","contents":"'안녕, 할부지'가 2일 연속 전체 박스오피스 1위에 올랐다. 영화 '안녕, 할부지'가 개봉 첫 주 무대인사, GV, 팬들을 위해 준비한 각종 상영회 등이 빠른 속도로 매진 행렬을 이어가고 있다. 앞서 동시기 개봉작 예매율 1위를 달성한 것은 물론 '베테랑2'에 이어 전체 예매율 2위를 기록하며 바오패밀리 최초의 영화다운 위력을 보여주었다. 특히 개봉과 동시에 쟁쟁한 국내외 화제작들을 모두 제치고 전체 박스오피스 1위에 등극하는 기염을 토했다. '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기로, 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003718767","retrieved":1725610241102},{"title":"이승기 삭발했던 그 영화 '대가족' 제44회 하와이 국제 영화제 공식 초청","contents":"'변호인', '강철비'의 양우석 감독 스크린 연출 컴백작 '대가족'이 제44회 하와이 국제 영화제에 공식 초청됐다. [제공/배급: 롯데엔터테인먼트| 제작: 게니우스 | 각본/연출: 양우석] 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기. '변호인', '강철비' 양우석 감독의 스크린 연출 컴백작 '대가족'이 제 44회 하와이 국제 영화제 Spotlight on Korea 부문에 공식 초청됐다. 오는 10월 2일부터 10월 13일까지 열리는 제44회 하와이 국제 영화제는 아시아, 태평양, 북미 지역 간의 문화적 교류를 목적으로 상업성과 작품성을 고루 갖춘 영화들을 선정하는 유서 깊은 영화제다. 기존 초청작으로 '콘크리트 유토피아', '범죄도시3', '암살' 등이 있다. '대가족'은 하와이 국제 영화제를 통해 전세계 첫 공개되며 한국 영화의","link":"https://m.entertain.naver.com/movie/article/408/0000234701","retrieved":1725610241103},{"title":"푸바오 향한 韓 사랑 '안녕, 할부지' 박스오피스 1위로 올렸다!","contents":"개봉 이틀 연속 전체 박스오피스 1위를 차지한 '안녕, 할부지'가 팬들의 성원과 함께 올가을 극장가 흥행 신드롬을 예고한다. [출연: 푸바오, 아이바오, 러바오, 루이바오, 후이바오, 강철원 주키퍼, 송영관 주키퍼, 오승희 주키퍼┃감독: 심형준, 토마스 고┃제작: ㈜에이컴즈, 에버랜드리조트┃배급: ㈜바른손이앤에이┃개봉: 2024년 9월 4일] 2일 연속 전체 박스오피스 1위에 등극한 영화 '안녕, 할부지'가 본격적인 흥행바오 신드롬에 시동을 켰다. 개봉 첫 주 무대인사, GV, 팬들을 위해 준비한 각종 상영회 등이 빠른 속도로 매진 행렬을 이어 가고 있다. 영화 '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기. 영화 '안녕, 할부지'의 흥행 열기는 일찌감치 화제를 모았다. 동시기 개봉작 예매율 1위에 등극한 것은 물론 '베테랑2'에 이어 전체 예매율 2위를 기록하며 바오패밀리 최초의 영화다운 위력을 보여주었다. 특","link":"https://m.entertain.naver.com/movie/article/408/0000234700","retrieved":1725610241105},{"title":"[coming soon] '트랜스포머 ONE'","contents":"사이버트론 행성의 평범한 지하 광부였던 두 친구, 오라이온 팩스(크리스 헴스워스)와 D-16(브라이언 타이리 헨리)이 세계관을 양분하는 라이벌이 되기까지. 40주년을 맞은 &lt;트랜스포머&gt; 프랜차이즈의 신작 애니메이션 &lt;트랜스포머 ONE&gt;은 옵티머스 프라임과 메가트론의 기원으로 시계를 되돌린다. 지상으로 떠난 모험에서 지배 세력의 음모를 발견한 둘은 각자의 방식으로 행성을 구하고자 한다. 두 주인공과 엘리타 원(스칼릿 조핸슨), B-127/범블비(키건 마이클 키) 등 우리에게 친숙한 트랜스포머들의 개성이 절묘한 스타 캐스팅을 만나 한층 풍부해졌다. 여기에 프랜차이즈의 세부 줄기에 지나치게 기대지 않는 친절한 스토리가 더해져 코어 팬층은 물론 어린 시절의 추억으로 &lt;트랜스포머&gt;를 떠올릴 일반 관객에게도 소구할 수 있을 것으로 보인다. 금속성 액션의 뜨거운 마찰열을 무손실 전도하는 3D애니메이션의 미려한 만듦새도 인상적이다. 지난 8월 열린 한국 팬 시사회에서도 열광적인 지지를 이끌어내 더","link":"https://m.entertain.naver.com/movie/article/140/0000053421","retrieved":1725610241106},{"title":"[팝인터뷰]혜리 \"미연 '빅토리' 특별출연 직접 부탁..'퀸카' 챌린지로 품앗이\"","contents":"배우 혜리가 미연의 '빅토리' 특별출연 비화를 공개했다. 그룹 걸스데이 출신 혜리의 스크린 복귀작인 영화 '빅토리' 쿠키영상에는 (여자)아이들 미연이 특별출연해 반가움을 안겼다. 이는 친분이 있는 혜리의 부탁으로 성사됐다. 최근 서울 종로구 삼청동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 혜리는 미연에게 고마운 마음을 드러냈다. 이날 혜리는 \"감독님이 묘사하는 인물에 대한 설명을 들었을 때 미연이가 해주면 너무 고마울 것 같았다\"고 전했다. 이어 \"(여자)아이들이니깐 미연이가 나오면 '와' 하는게 있지 않나\"라며 \"부담스러울까봐 조심스럽게 물었는데 흔쾌히 너무 좋다고 했다\"고 덧붙였다. 또한 혜리는 \"심지어 그거 찍으러 군산까지 와줬다\"며 \"'퀸카'가 나왔을 때였는데 미연이가 와줬으니 나도 양갈래 하고 챌린지를 찍었다. 그게 내 인생 첫 챌린지였다. 재밌었던 기억이 있다. 너무 고맙다\"고 털어놨다. 한편 미연이 깜짝 등장한 '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리","link":"https://m.entertain.naver.com/movie/article/112/0003718759","retrieved":1725610241108},{"title":"Netflix historical film 'Uprising' to be released Oct. 11","contents":"Netflix’s Korean historical film “Uprising,” starring Gang Dong-won and Cha Seung-won, will be released on Oct. 11, the streaming giant said Friday. Directed by Kim Sang-man and produced and co-written by director Park Chan-wook, the maestro behind Bafta-nominated “Decision to Leave” (2022), the “Uprising” depicts two childhood friends — one the son of a renowned Joseon warrior and the other a servant — whose differing social standings lead them to become adversaries during the Joseo","link":"https://m.entertain.naver.com/movie/article/640/0000058685","retrieved":1725610241110},{"title":"젊은 남녀 나오는데 로맨스가 없네? 근데 이 감정 뭐지","contents":"젊은 남녀가 주인공인데 별다른 사건이 벌어지지 않는 영화라면 대개 사랑 이야기다. 엄밀하게 말해 사건이 없다고 할 수는 없다. 사랑이 사건이다. 사건이 없고 사랑마저 없는 영화는 쉽게 상상이 되지 않는다. 소설의 3요소가 주제·구성·문체이고 소설구성의 3요소가 인물·사건·배경이라는 교과서의 정의를 떠올려보자. 복잡한 논의가 될 테지만, 그럼에도 소설에서는 어쩌면 사건 없는 전개가 가능할 수도 있다. 그러나 대중예술인 영화에서는 가능할 것 같지 않다. 무엇보다 만들기가 어려워 보인다. 새벽 ▲  영화 &lt;새벽의 모든&gt; 스틸컷 ⓒ (주)디오시네마 일본의 차세대 기대주 감독 미야케 쇼의 영화 &lt;새벽의 모든(夜明けのすべて·All the Long Nights)&gt;에는 사건이 없다. 남녀 두 주인공이 영화를 거의 끌어가는데 로맨스도 없다. 물론 보기에 따라 사건이 있고 로맨스가 있지만, 영화적 클리셰 목록에는 안 보이는 사건이자 로맨스이다. 남성과 여성인 인간의 관계 맺음과 소통, 그리고 상호 위","link":"https://m.entertain.naver.com/movie/article/047/0002445321","retrieved":1725606478425},{"title":"16th DMZ Docs festival to focus on solidarity in times of hardship","contents":"The 16th DMZ International Documentary Film Festival (DMZ Docs), one of Korea’s largest documentary-focused events, aims to delve deeper into the harsh realities of times of hardship and reflect on the significance and role of documentaries during such periods. “We thought about what a documentary film festival should do in a time when war, climate crises, hatred and inequality are globally intensifying,” the festival director Chang Hae-rang said during the festival’s press conference held in Ju","link":"https://m.entertain.naver.com/movie/article/640/0000058683","retrieved":1725606478425},{"title":"국고 예산 삭감에도... '20회 JIMFF' 문 활짝 열었다","contents":"▲  제 20회 제천국제음악영화제가 5일 개막했다. ⓒ 제천시 제공 어김없이 올해도 개막식에 비는 왔지만 전과 달리 라이브 음악이 주변을 감쌌다. 올해로 20회를 맞은 제천국제음악영화제가 5일 제천 예술의전당에서 개막식을 진행한 가운데 본격 행사들이 차질 없이 진행 중이다. 약 800석의 객석이 거의 들어찬 개막식 행사는 레드카펫 때부터 행사장을 찾은 시민들의 눈길을 끌었다. 영화음악가이자 영화제 수장인 이동진 집행위원장의 퓨전 피아노 연주로 시작된 개막식은 방송인 전현무의 사회로 진행됐다. 한국 관객들에게 &lt;냉정과 열정사이&gt; OST로 유명한 요시마타 료가 제천영화음악상 수상자로 선정됐다. 무대에서 라이브 연주를 선보여 박수를 받기도 했다. ▲  제 20호 제천국제음악영화제가 5일 개막했다. ⓒ 제천시 제공 올해 제천국제음악영화제는 정부 방침에 따라 영화제 지원 예산이 절반 이상 삭감되는 바람에 국고 지원을 받지 못했다. 여기에 더해 경영난으로 메가박스와 CGV 등 지역 내 멀티플렉","link":"https://m.entertain.naver.com/movie/article/047/0002445316","retrieved":1725606478425},{"title":"박지환=소지환? '아없숲'부터 '우씨왕후'·'강매강' 종횡무진 활약","contents":"배우 박지환이 올가을 종횡무진 활약을 펼친다. 박지환은 지난달 공개된 넷플릭스 시리즈 '아무도 없는 숲속에서'를 비롯해 티빙 오리지널 시리즈 '우씨왕후', 디즈니+의 오리지널 시리즈 '강매강'까지. 각양각색의 매력을 띠고 있는 세 편의 작품에 잇따라 출연하며 '소지환'이라는 애칭을 얻었다. 박지환은 최근 공개된 '아무도 없는 숲속에서'로 시작을 알렸다. 그는 극 중 끝까지 친구 상준(윤계상 분)의 곁을 지키는 종두 역으로 전 세계 시청자들을 사로잡았다. 종두가 상준에게 버팀목이 되어준 것처럼, 박지환은 '아무도 없는 숲속에서'에도 자신만의 존재감으로 이야기를 탄탄히 받치는 버팀목이 됐다. 전매특허인 단단한 연기 내공을 발휘, 긴장감이 넘치는 전개 속에 웃음과 감동을 불어넣으며 활약했다. 이어 박지환은 '우씨왕후'(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))에서도 강렬한 인상을 남겼다. 그는 왕의 직속 부대인 왕","link":"https://m.entertain.naver.com/movie/article/421/0007775866","retrieved":1725606478434},{"title":"[공식] 강동원X박정민 '전,란', 부국제 개막작 이어 10월 11일 전세계 공개","contents":"부산국제영화제 개막작으로 선정된 '전,란'이 10월 11일 전세계에 공개된다. 강동원, 박정민, 김신록, 진선규, 정성일, 그리고 차승원까지, 독보적인 존재감을 가진 배우들의 만남, 신철 작가와 박찬욱 감독의 완성도 높은 각본과 김상만 감독의 감각적인 연출로 기대를 모으는 넷플릭스 영화 '전,란'이 10월 11일 전 세계 시청자들과 만난다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 '종려'(박정민)와 그의 몸종 '천영'(강동원)이 '선조'(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 제 29회 부산국제영화제 개막작으로 선정되어 영화제의 포문을 열 '전,란'에 대해 정한석 한국영화 프로그래머는 \"모든 영역에서 고르게 최상의 매력을 발산하는 세련되고 힘 있는 사극 대작\"이라며 시청자들에게 강렬한 몰입감을 선사할 작품에 대한 기대감을 고조시켰다. 왕은 백성을 버린 채 도망가고, 목숨을 걸고 적군과 싸운 백성은 역도","link":"https://m.entertain.naver.com/movie/article/076/0004190359","retrieved":1725606478434},{"title":"내홍을 딛고 정상화 궤도에 오른 부산국제영화제, 제 29회 부산국제영화제 기자회견 개최","contents":"“지난해 부산국제영화제가 큰 내홍을 겪었지만 영화제를 사랑하는 많은 분들 덕분에 무사히 끝낼 수 있었다.”(박광수 부산국제영화제 이사장) 집행위원장과 이사장의 사임, 조직 인사에 관한 잡음으로 위기에 빠졌던 부산국제영화제(이하 부산영화제)가 혁신위원회를 통한 영화제 정상화를 강조하며 문을 열었다. 부산영화제가 9월3일 서울 대한상공회의소에서 공식 기자회견을 가졌다. 이날 자리에는 지난 2월 취임한 박광수 부산영화제 이사장과 박도신 부집행위원장, 남동철 수석 프로그래머, 김영덕 아시아콘텐츠&amp;필름마켓위원장이 참석했다. 올해 개막작은 박찬욱 감독이 제작하고 김상만 감독이 연출한 넷플릭스 영화 &lt;전,란&gt;(출연 강동원, 박정민)이다. 부산영화제가 OTT 영화를 개막작으로 선정한 것은 이번이 처음이다. ‘온 스크린’ 섹션 신설 등 영화의 저변을 넓혀온 부산영화제의 행보의 연장선상으로 읽어낼 수 있는 지점이다. 폐막작은 싱가포르 출신 에릭 쿠 감독의 &lt;영혼의 여행&gt;이다. 올해는 세개의 특별기획","link":"https://m.entertain.naver.com/movie/article/140/0000053420","retrieved":1725606478435},{"title":"리메이크는 아는 내용이라 재미 없다? 이건 어떤가","contents":"영화와 드라마, 음악, 애니메이션, 게임 등에서 기존에 있던 유명 작품들을 새롭게 만드는 작업을 '리메이크'라고 한다. 1980~1990년대까지만 해도 리메이크에 대한 개념이 제대로 잡혀 있지 않아 원작자의 허락을 받지 않고 다른 작품을 무분별하게 사용해 저작권을 침해하는 경우가 많았다. 저작권 개념이 생겨난 2000년대 이후에는 원작자에게 적절한 비용을 지불하고 리메이크를 하는 문화가 자리를 잡았다. 지난 2006년에 개봉해 2007년 아카데미 시상식에서 최우수작품상과 감독상, 각색상, 편집상을 수상한 &lt;디파티드&gt;는 '갱스터 영화의 거장' 마틴 스코세이지 감독의 대표작 중 하나다. &lt;디파티드&gt;의 원작은 지난 2002년 개봉했던 양조위·유덕화 주연의 홍콩영화 &lt;무간도&gt;다. &lt;무간도&gt;는 지난 2012년에도 일본에서 &lt;더블 페이스&gt;라는 제목의 2부작 스페셜 드라마로 리메이크 됐다. 할리우드에서 동양 영화를 리메이크하는 단골 장르는 역시 공포물이다. 아무래도 귀신이나 공포물에 대한 역사와","link":"https://m.entertain.naver.com/movie/article/047/0002445308","retrieved":1725606478435},{"title":"이장호 감독 \"'별들의 고향' 철부지 때 겁 없이 찍은 영화\"","contents":"제천음악영화제서 데뷔 50주년 토크…\"신상옥에게서 99% 배워\" \"이승만·박정희 다큐 내년 개봉 목표…뮤지컬 영화도 만들고파\" \"제가 영화 경력이 길었다면 겁을 먹었을 텐데 철부지였던 때라 무서운 걸 몰랐어요. 아마추어 같은 생각으로 밀고 나갔지요.\" 이장호 감독은 6일 제천예술의전당에서 열린 데뷔 50주년 기념 스페셜 토크 행사에서 데뷔작 '별들의 고향'(1974)을 촬영하던 당시를 돌아보며 이같이 말했다. 제천국제음악영화제 조직위원장인 그는 전날 개막한 제20회 영화제에 참석했다. 이 감독은 \"'별들의 고향' 촬영을 마치고 (돌아오면) 내가 오늘 어떻게 촬영했는지도, '레디 고'를 외치는 순간도 기억나지 않았다\"며 \"늘 현장에서 즉흥적으로 연출했다\"고 회상했다. 최인호 작가의 동명 소설을 바탕으로 한 '별들의 고향'은 첫사랑에게서 버림받은 여자 경아(안인숙 분)의 파란만장한 삶을 그린 작품이다. 그는 이 영화로 대종상, 한국연극영화TV예술상(현 백술예술대상) 등에서 신인상을 휩쓸","link":"https://m.entertain.naver.com/movie/article/001/0014917175","retrieved":1725606478436},{"title":"고은민, 영화 '리퀘스트'로 제천국제음악영화제 출격…레드카펫→GV 관객 만남","contents":"배우 고은민이 '리퀘스트'로 제천국제음악영화제를 찾는다. 고은민은 제천예술의전당에서 개최된 제 20회 제천국제음악영화제(JIMFF) 개막식 레드카펫 행사에 이어, 6일과 8일 이틀간 영화제에서 작품 상영 이후 진행되는 GV(관객과의 대화)를 통해 관객들과 소통하며 뜻깊은 시간을 보낼 예정이다. 고은민은 이번 영화제에 참석한 만큼 작품을 더욱 깊이 있게 감상할 수 있는 소재로 관객과 이야기를 나눈다고. 이에 과연 고은민과 '리퀘스트' 팀이 어떤 흥미로운 이야기를 전할지 궁금증을 더욱 자아낸다. 영화 '리퀘스트'는 흘러간 사랑의 순간을 되돌리고 싶어하는 소시민의 회한을 담은 매혹적인 작품으로 고은민은 극 중 연주, 은영, 수정 1인 3역을 맡았다. 브라운관과 스크린을 오가며 다양한 연기를 보여주고 있는 고은민이 앞으로 펼칠 활약에 더욱 관심이 쏠리고 있다. 한편 고은민은 2013년 영화 '네버다이 버터플라이'로 데뷔, 최근 ENA 월화드라마 '크래시'에서 이현수 역으로 출연하며 폭넓은","link":"https://m.entertain.naver.com/movie/article/311/0001768776","retrieved":1725606478436},{"title":"\"팀 버튼의 상상력을 엿봤다\"…'비틀쥬스 비틀쥬스' 블랙홀 같은 판타지","contents":"팀 버튼 감독의 영화 '비틀쥬스 비틀쥬스'가 실관람객들의 극찬을 받고 있다. '비틀쥬스 비틀쥬스'는 가족들에게 비극적인 사건이 벌어진 후, 두 번 다시 만나고 싶지 않았던 '비틀쥬스'가 소환되며 펼쳐지는 산 자와 죽은 자의 이야기를 담은 영화다. 지난 4일 개봉 이후 팀 버튼 감독 특유의 기발한 상상력과 독보적인 판타지 세계관에 대한 관람객들의 반응이 뜨겁다. 오로지 팀 버튼 감독만이 구현해낼 수 있는 독특한 세계관에 신선함과 즐거움을 느끼며 극찬을 쏟아낸 것. 오리지널 캐릭터와 뉴 캐릭터들의 개성 넘치는 비주얼과 독특한 설정은 블랙홀처럼 빠져드는 판타지물을 완성시켰다. 실관람객들은 “여전히 신선한 팀버튼의 무한 상상력” “기대한 만큼 상상이상의 재미로 다가온다” “팀 버튼 감독의 상상력을 엿본 기분. 역시 놀라울 뿐이다” “오랜만에 '팀버튼스러움'을 한껏 느끼고 싶다면” “팀버튼 테마파크 롤러코스터 타고 나온 기분” “오랜 기다림에 대한 보답” 등 호평을 남겼다. 전국 극장에서 상","link":"https://m.entertain.naver.com/movie/article/117/0003868626","retrieved":1725606478436},{"title":"케이트 블란쳇·정호연 '디스클레이머', 애플TV+ 10월 11일 공개","contents":"애플TV 플러스(+) 시리즈 '디스클레이머'(Disclaimer)가 10월 11일 전 세계에 공개된다. '디스클레이머'는 다른 사람의 악행을 폭로하며 명성을 쌓아 올린 저널리스트 캐서린(케이트 블란쳇)이 무명작가로부터 한 소설을 받게 되면서 벌어지는 이야기를 그린 심리 스릴러 시리즈다. '그래비티' '로마'로 전 세계를 사로잡은 거장 알폰소 쿠아론 감독이 '벤자민 버튼의 시간은 거꾸로 간다' '캐롤' '오션스8'까지 장르를 넘나들며 연기력을 입증한 케이트 블란쳇과 함께 '디스클레이머'로 돌아온다. 다른 이들의 악행을 폭로하는 것으로 명성을 쌓아 올린 저명한 저널리스트 캐서린, 어느 날 캐서린은 가장 어두운 비밀을 폭로 당할 위기에 놓인 그녀 자신을 주인공으로 한 소설을 받아 보게 되고, 이 소설을 쓴 작가의 정체를 밝히기 위해 고군분투한다. '디스클레이머'는 작가를 찾아내기 위해 애쓰는 과정에서 자신의 삶, 그리고 남편 로버트(사샤 바론 코헨)와 아들 니콜라스(코디 스밋 맥피)와의","link":"https://m.entertain.naver.com/movie/article/421/0007775646","retrieved":1725603109548},{"title":"'하얼빈' 독립군 이동욱, 현빈과 갈등…박정민→전여빈 6인 포스터 공개","contents":"오는 12월 개봉을 확정한 영화 ‘하얼빈’(감독 우민호)이 안중근 역의 현빈에 이어 독립군과 추격자로 분한 6인 배우들의 모습이 담긴 캐릭터 포스터를 6일 공개했다. 영화 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 첩보 드라마다. ‘남산의 부장들’, ‘내부자들’ 우민호 감독의 차기작이자 겨울 극장가의 기대작으로 주목 받고 있는 영화 ‘하얼빈’의 6인 캐릭터 포스터가 공개됐다. 안중근 포스터에 이어 공개된 캐릭터 포스터에서는 하나의 목적을 위해 목숨을 걸고 뛰어든 독립군과 이들을 쫓는 추격자의 모습이 담겼다. 6명의 독립군, 1명의 추격자가 베일을 벗은 ‘하얼빈’의 캐릭터 포스터에서는 앞서 공개된 현빈의 안중근에 이어 그 시대의 인물로 오롯이 변신한 배우들의 모습을 확인할 수 있다. 자신보다 나라를 먼저 생각한 우직한 독립군 우덕순 역은 박정민이, 우덕순과 함께 나라의 독립을 위해 몸을 던진 김상현 역은","link":"https://m.entertain.naver.com/movie/article/018/0005830050","retrieved":1725603109551},{"title":"장동건X김희애 연상연하 부부, 이렇게 행복했는데‥(보통의 가족)","contents":"'보통의 가족' 캐릭터들의 '완벽한 가족' 모먼트 스틸이 공개돼 호기심을 자아낸다. 10월 개봉하는 영화 '보통의 가족'(감독 허진호)은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 이번에 공개된 ‘완벽한 가족’ 스틸은 자신의 아이가 충격적인 사건을 저질렀다는 사실을 마주하기 전, ‘재완’(설경구), ‘재규’(장동건), ‘연경’(김희애), ‘지수’(수현)의 화목했던 모습을 담았다. ‘재완’과 ‘재규’가 서로 대화를 나누고 있는 스틸은 편안한 분위기를 자아내며, 어느 평범한 형제 간의 모습을 보여준다. 또한, 서로를 향한 신뢰가 느껴지는 ‘재완’과 ‘지수’ , ‘재규’와 ‘연경’, 두 부부의 눈빛은 각자의 신념이 부딪히기 전 완벽했던 한 가정의 순간을 느끼게 한다. 두 부부와 사건의 발단이 되는 아이들까지 함께 모여 찍은 가족사진은 가장 완벽하고 화기애애한 분위기를 뿜어냄과 동시에 묘","link":"https://m.entertain.naver.com/movie/article/609/0000894384","retrieved":1725603109559},{"title":"영화 '에이리언'이 비정규직 청년에게 더 가혹한 이유","contents":"* 이 글은 영화의 스포일러를 포함하고 있습니다 (이하 '로물루스')는 경제적인 영화다. SF/호러 장르의 금자탑을 세운 리들리 스콧의 &lt;에이리언&gt;, SF/액션 영화의 기준을 마련한 제임스 캐머런의 &lt; 에이리언2 &gt;를 한 영화에서 볼 수 있으니 말이다. 시리즈 중 3편 이후는 용광로에 집어넣어야 할 것 같은 &lt;터미네이터&gt;, 감독에게 빨간약을 먹이고 싶은 &lt;매트릭스&gt;처럼 시리즈를 관에 못 박는 시도가 아니라 평단과 팬들의 지지에 힘입어 최대 동메달은 기대할 수 있는 수작의 자리에 올랐다. 는 영화 팬을 넘어 전 세계적인 대중문화의 밈으로 자리 잡은 에이리언의 대표적인 이미지들이 저마다의 역할을 받고 살아 숨 쉰다. 재빨리 달려들어 얼굴을 뒤덮고 촉수를 목구멍으로 집어넣는 페이스허거, 격한 요동 끝에 갑자기 가슴을 뚫고 나오는 체스트버스터. 그리고 위협적으로 이중 구강 구조를 드러내는 제노모프까지. 원작을 아는 팬에게는 반갑고, 원작을 모르는 신규 유입 팬에게는 클래식의 품격을 보여주는","link":"https://m.entertain.naver.com/movie/article/047/0002445293","retrieved":1725603109560},{"title":"'강매강' 제작발표회... \"실적은 없지만, 매력이 철철~~\"","contents":"11일 공개되는 디즈니플러스 오리지널 시리즈 ‘강매강’의 제작발표회가 열렸다. '강매강'은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물이다. 이날 제작발표회에는 김동욱, 박지환, 서현우, 박세완, 이승우 배우 5인과 안종연 감독이 참석해 다양한 이야기를 나누며 ‘강매강’에 대한 기대감을 한층 높였다. 특히 본격적인 시작에 앞서 ‘강매강’과 유브이(유세윤, 뮤지)가 함께 작업한 컬래버 음원이 처음 공개된 가운데 중독성 강한 멜로디와 가사로 이목을 사로잡았다. 연출을 맡은 안종연 감독은 “일단 제목이 강력하지 않다는 게 매력이다. 강력하지 않은 사람들에게는 성장이라는 과제가 남아있지 않나. 코미디 대부인 두 작가님과 함께 작업할 수 있다는 기회에 열심히 하려고 노력했다”라고 제목만 들어도 호기심을 자극하는 ‘강매강’의 매력을 밝히며 제작발표회의 본격적인 시작을 알렸다. 반장 동방유빈으로 4차원의 코믹 매력을 제대로 터트린 김동욱은 “박지환, 서현우","link":"https://m.entertain.naver.com/movie/article/438/0000067227","retrieved":1725603109562},{"title":"샤말란 감독×조쉬 하트넷 스릴러 '트랩' 18일 개봉","contents":"스릴러의 장인 M. 나이트 샤말란 감독, 악역으로 돌아온 조쉬 하트넷 주연의 '트랩'이 9월 18일 국내 개봉을 확정했다. '트랩'은 10대 딸과 함께 찾은 콘서트가 자신을 잡기 위한 거대한 덫이라는 사실을 알게 된 연쇄살인마 쿠퍼의 탈출을 위한 사투를 그린 범죄 스릴러로, M. 나이트 샤말란 감독이 이전 작품에서 보여줬던 미스터리하고 초자연적인 분위기에서 벗어나 현실적이고 독창적으로 만들어낸 범죄 스릴러 작품이다. 감독은 이번 작품에서 최악의 연쇄살인마를 주인공으로, 화려한 콘서트장이 거대한 함정으로 변해 그곳에 걸려버린 연쇄살인마의 탈출을 위한 사투라는 스토리를 영화에 담아냈다. 더욱 놀라운 것은 '도살자'로 불리는 연쇄살인마가 주인공 쿠퍼라는 사실을 초반부터 숨기지 않고 드러내며, 오직 그가 빠져나갈 곳이 없어 보이는 거대한 덫에서 어떻게 탈출하는지에 집중하도록 만드는 파격적인 콘셉트다. 여기에 악역으로 돌아온 조쉬 하트넷이 어린 딸과 함께하는 아버지의 모습에서 연쇄살인마 쿠퍼","link":"https://m.entertain.naver.com/movie/article/079/0003935957","retrieved":1725603109563}]}