{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"남편 등 밀어주던 사촌누나\"…알고보니 딸까지 낳은 '전처'였다","contents":"남편과 단둘이 목욕하고 등까지 밀어주던 사촌 누나가 알고 보니 이혼한 전처였다는 기막힌 사연이 전해졌다. 지난 9일 채널A '탐정들의 영업비밀'에서는 남편의 거짓말에 속은 여성 A씨의 사연이 공개됐다. 사연에 따르면 A씨 남편은 아픈 모친을 돌봐야 한다며 매주 주말마다 시댁에서 종일 시간을 보냈다. 이를 수상하게 여긴 A씨는 탐정에게 남편의 외도 여부를 확인해달라고 문의했고, 탐정은 얼마 지나지 않아 남편이 시댁 근처에서 한 젊은 여성과 만나 꽃다발과 반지를 건네는 것을 포착했다. 이에 대해 시어머니는 \"(젊은 여성은) 미국에서 이혼하고 돌아온 남편의 사촌누나\"라면서 사촌누나에게 '아린'이라는 이름의 딸이 있다고 밝혔다. 남편은 A씨에게 사과했지만, 한밤중 사촌누나의 부름에 달려 나가 아침에 돌아오는 등 수상한 행동을 계속했다. 심지어 남편은 A씨 명의 카드로 에어컨, 소독기, 건조기, 로봇청소기 등 1000만원어치 집안 살림까지 갖다 바쳤다. A씨가 문제를 제기하자, 남편은 시댁에","link":"https://m.entertain.naver.com/now/article/003/0012783091","retrieved":1726085274164},{"title":"신지 “냉동 난자? 한동안 붐처럼..반항심에 안해, 후회 NO” (‘신랑수업’) [Oh!쎈 리뷰]","contents":"‘신랑수업’ 신지가 냉동 난자에 대한 솔직한 생각을 밝혔다. 11일 방송된 채널A 예능 ‘요즘 남자 라이프-신랑수업’(이하 ‘신랑수업’)에서는 데니안과 신지, 이국주가 결혼에 대해 이야기를 나누는 모습이 그려졌다. 이날 이국주는 “가장 외로울 때가 언제냐”고 물었다. 데니안은 \"난 외롭지 않다. 혼자만의 삶이 너무 좋다”라면서도 “그러다 문득 나 자신이 한심해져. 그때 외로움이 확 온다\"고 털어놨다. 이국주는 \"정주리네가 얼마 전에 다섯째 낳았잖냐. 항상 부러웠던 게 뭐냐면 사이도 좋고 즉흥적으로 여행을 떠나기도 한다”라며 “이렇게 잘 맞아야지 있을 수 있구나. 그러기 쉽지 않다”라며 부러움을 드러냈다. 데니 역시 god 멤버들이 가정을 이룬 모습을 볼 때를 언급하며 “’난 뭐했나 지금까지’ 이런 생각 들면서 부럽다\"고 공감했다. 이어 데니안은 “오히려 이렇게 생각하는 사람도 있다. 돌싱보다 이 나이 먹도록 결혼도 안한 게 문제라는 사람들이 많다. 아직까지도 (결혼을) 안 해본 게","link":"https://m.entertain.naver.com/now/article/109/0005155094","retrieved":1726085274165},{"title":"심형탁♥사야, 2세는 아들…\"내 장난감 다 줄게\" [RE:TV]","contents":"'신랑수업' 심형탁, 사야 부부의 2세 성별이 공개됐다. 지난 11일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 심형탁-사야 부부의 일상이 담겼다. 내년 1월 출산을 앞둔 심형탁-사야 부부가 예비 엄마, 아빠들의 출산 전 필수 코스로 꼽히는 '베이비 페어'를 찾았다. 육아용품 구경에 나선 심형탁 부부는 예상을 훨씬 웃도는 가격에 당황하기도. 이어 심형탁 부부는 베이비페어를 찾은 같은 한일 부부를 만나 조언을 얻고, 속싸개에 싸인 아기 인형을 안아보며 육아 체험을 하는 모습으로 눈길을 끌었다. 이후 심형탁 부부가 단골 식당을 찾았다. 앞서 새복이(태명)의 성별 확인을 위해 홀로 병원을 방문했던 사야는 심형탁 몰래 '젠더 리빌 파티'(태아 성별 공개 파티)를 준비했던 것. 심형탁은 태어날 새복이에게 \"아들이든 딸이든, 와 준 것만으로도 행복이고, 감사하다. 새복아 아빠하고신나게 놀자, 예쁘게 키워 줄게\"라고 영상 편지를 남겼다","link":"https://m.entertain.naver.com/now/article/421/0007786311","retrieved":1726085274167},{"title":"'졸업' 표상섭役' 김송일, 와이원엔터테인먼트와 전속계약","contents":"드라마 '졸업'에서 강렬한 인상을 남겼던 배우 김송일이 와이원엔터테인먼트와 전속계약을 맺고 새로운 도약을 예고했다. 김송일은 지난 6월 종영한 tvN 드라마 '졸업'에서 공교육의 표상 '표상섭'을 연기한 배우로, '졸업이 발굴한 최고의 원석', '졸업 최고의 캐릭터'라는 찬사를 이끌어냈다. 그가 와이원엔터테인먼트와 전속 계약을 체결, 전문적인 시스템과 함께 본격적인 활동을 벌일 예정이다. 2004년 연극배우로 데뷔한 김송일은 20년간 다수의 작품에 꾸준히 출연하며 대학로를 지켜왔다. 영화, 드라마에서도 활동해 왔지만 매체보다는 무대에 집중하며 내공을 다졌다. 2012년 JTBC '아내의 자격'으로 안판석 PD와 인연을 맺은 김송일은 JTBC '풍문으로 들었소', JTBC '밥 잘 사주는 예쁜 누나', MBC '봄밤'등을 통해 꾸준히 얼굴을 드러내다 올해 tvN 드라마 '졸업'을 통해 큰 주목을 받았다. 김송일은 '졸업'에서 자존심 강한 찬영고 국어교사 '표상섭'으로 분했다. 극 초반","link":"https://m.entertain.naver.com/now/article/477/0000511744","retrieved":1726085274173},{"title":"[오늘의 채널A]해리스-트럼프 첫TV 토론 후 대선 향방은","contents":"미국 대선의 향방을 좌우할 해리스와 트럼프의 첫 TV 토론이 열렸다. 두 후보는 경제·외교 등의 분야에서 치열한 공방을 벌였다. 두 후보 모두 자신이 이겼다고 자평하는 상황. TV 토론 후 미 대선의 흐름이 어떻게 이어질지 분석해 본다.","link":"https://m.entertain.naver.com/now/article/020/0003587185","retrieved":1726081401517},{"title":"BTS, 빌보드 ‘21세기 최고 팝스타’ 19위… “비틀스급 성공”","contents":"그룹 방탄소년단(BTS·사진)이 빌보드가 선정한 ‘21세기 최고 팝스타’ 명단에 이름을 올렸다. 미국 음악 매체 빌보드는 10일(현지시간) 공개한 ‘빌보드 선정 21세기 최고 팝스타’ 순위에서 BTS를 19위로 선정했다. 빌보드는 “BTS는 그간 보이밴드, K팝, 한국 아티스트를 막아섰던 천장을 부수고 나아갔다. 어떤 K팝 그룹도 BTS가 21세기에 거둔 성과를 이루지 못했다”며 “BTS는 글로벌 커뮤니티를 형성하고 K팝의 장르를 확장하며 성공적인 솔로 활동에 이르는 길을 닦았다. 세계적 센세이션을 일으키며 비틀스급 성공을 거뒀다”고 평가했다. 빌보드는 BTS가 빌보드 메인 싱글 차트 ‘핫 100’과 메인 앨범 차트 ‘빌보드 200’에서 각각 여섯 차례 1위를 차지한 사실을 언급했다. 그래미 시상식에 다섯 차례 후보로 지명된 점도 강조했다. BTS와 팬덤인 아미의 특별한 관계, 다양한 음악 장르를 소화하는 멤버들의 역량을 빌보드는 BTS의 성공 비결로 짚었다. 최고를 자랑하는 뮤직비","link":"https://m.entertain.naver.com/now/article/005/0001724789","retrieved":1726081401518},{"title":"스타 셰프와 재야 고수의 대결… ‘흑백요리사’ 개봉박두","contents":"대한민국 최고의 스타 셰프 ‘백수저’들과 재야의 고수 ‘흑수저’들의 대결이 펼쳐진다. 서울 종로구 JW 메리어트 동대문에서 11일 열린 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’ 제작발표회에서 심사위원을 맡은 백종원 더본코리아 대표는 “요즘 해외에 다니면서 한식에 대한 뜨거운 인기를 체감하고 있다. 이런 시기에 한식을 조명하는 프로그램이 넷플릭스를 통해 공개되면 한국 요식업의 발전에 도움이 되겠다 싶었다”며 “한국 음식의 새 역사가 써질 것 같다”고 밝혔다. 프로그램은 ‘우리 동네 밥집 사장님과 미슐랭 스타 셰프가 오직 맛으로만 승부한다면 누가 이길까’라는 궁금증에서 시작됐다. 기존의 정제된 요리 서바이벌과 다르게 상상을 초월하는 과제와 파격적인 규칙으로 무장했다. 백 대표는 “대부분 외국인이 드라마를 통해 한국 음식을 접하다 보니 한국인들은 주로 김밥과 라면을 먹는 줄 알더라. 다양한 한식을 널리 알리고 싶었다”면서 “지역의 특색있는 요리, 우리나라의 사계절을 담아내는 요리 등","link":"https://m.entertain.naver.com/now/article/005/0001724774","retrieved":1726081401519},{"title":"“K팝 시스템 통해 열심히, 끊임없이 노력해야 한다는 걸 배워”","contents":"최근 엔터업계의 최대 관심사는 ‘K팝의 세계화’라고 해도 과언이 아니다. 올해는 그 고민 끝에 나온 결과물인 ‘글로벌 K팝 그룹’이 여러 팀 탄생했다. 올 1월 비춰(JYP), 지난 6월 캣츠아이(하이브)가 데뷔했고, 지난 8월엔 디어 앨리스(SM)가 영국에서 처음 공식 석상에 섰다. 대형 기획사에서 한 팀씩의 글로벌 K팝 그룹이 나온 셈이다. 글로벌 K팝 그룹은 기존 K팝 그룹에 한두 명씩 아시아인 멤버가 있었던 것과는 다른 방식으로 구성·운영된다. K팝 트레이닝 시스템으로 아티스트를 제작하되 한국에서 시작하는 게 아니라 처음부터 전 세계를 타깃으로 활동한다. 그래서 멤버를 구성할 때도 한국인 멤버의 유무는 그리 중요치 않다. 방시혁 하이브 의장은 줄곧 “K팝에서 K를 떼야 한다”고 얘기해왔다. 하이브와 미국 유니버설 뮤직 그룹(UMG) 산하 게펜 레코드의 합작으로 탄생한 하이브의 첫 글로벌 걸그룹 캣츠아이(라라, 윤채, 다니엘라, 마농, 메간, 소피아)는 그래서 한국인 멤버가 윤","link":"https://m.entertain.naver.com/now/article/005/0001724773","retrieved":1726081401520},{"title":"손흥민 잔디 지적에 아이유도 난처‥“콘서트 취소 촉구” 민원 제기","contents":"손흥민의 잔디 개선 발언 후 서울 상암월드컵경기장 잔디 보호를 위해 가수 아이유의 콘서트를 취소해달라는 민원이 나왔다. 9월 11일 한 온라인 커뮤니티에는 자신을 손흥민 팬이라고 밝힌 누리꾼이 서울시에 아이유 콘서트 취소를 요청했다는 글이 게재됐다. 누리꾼은 국민신문고를 통해 22일 서울 상암월드컵경기장에서 열리는 아이유 앙코르 콘서트에 대규모 인파가 현장에 운집해 잔디 상태가 더욱 악화될 것으로 보인다며 “10월 15일 대한민국과 이라크의 ‘2026 FIFA 북중미 월드컵 3차 예선’ 경기까지 월드컵 경기장의 잔디 관리를 위해 다가오는 아이유 콘서트를 즉각 취소하여 줄 것을 강력히 촉구한다”라고 민원을 제기했다. 누리꾼은 ‘서울특별시립체육시설의 설치 및 운영에 관한 조례-제5조의3(사용허가의 제한)’을 근거로 들며 “다음 각호의 어느 하나에 해당할 때에는 체육시설 사용·이용을 허가하지 않거나 취소할 수 있다. 제2호 '시설의 관리상 지장이 있다고 인정될 때', 제4호 '그 밖에 시","link":"https://m.entertain.naver.com/now/article/609/0000896412","retrieved":1726081401522},{"title":"함익병 딸 폭로, 父 강압적 \"5시간 잔소리…집안 분위기 살벌\"('아빠하고나하고')","contents":"함익병 딸이 어린 시절을 회상했다. 11일 오후 방송된 TV조선 예능 프로그램 '아빠하고 나하고'에서는 피부과 전문의 함익병과 딸 함은영 씨가 출연했다. 이날 방송에서 함익병 딸은 \"방송에서 보니까 장영에게는 훈훈하게 대하더라. 내가 한번 장영을 만나야겠다고 생각했다. 아빠가 '뭐 먹고 살래' 이럴 때, 어렸을 때는 무섭지\"고 얘기했다. 이어 함익병 딸은 \"아빠는 우리한테 강압적이었다고 생각했다\"고 털어놓자 함익병은 \"그런 건 중요하지 않다. 그게 동기부여가 돼서 어제보다 조금 더 나은 내일이 될 수 있다면 내 할 일은 다 한 거다\"고 주장했다. 이에 함익병의 아내는 \"아빠와 딸과의 유대감, 아빠는 무서운 사람, 화나는 사람 이런 것에 대한 인식은 없는 것이다\"고 지적했다. 함익병 딸은 어린 시절을 회상하며 \"아빠 집에 들어올 때 항상 화난 채로 집에 오는 느낌이었다\"고 말했다. 함익병의 아내도 \"누군가를 질책하는 건 전체적으로 집 분위기를 어둡게 만드는 거다\"고 공감했다. 인터뷰에","link":"https://m.entertain.naver.com/now/article/312/0000679567","retrieved":1726071192487},{"title":"[종합] 22기 정숙, 쌈 오배송 사건 진실에 분노…“죽여버리고 싶어” (‘나는 솔로’)","contents":"‘나는 솔로’ 22기 정숙이 쌈 오배송 사건의 진실을 알고 분노했다. 11일 방송된 SBS Plus, ENA ‘나는 솔로’에서는 첫 데이트에서 일어난 쌈 오배송 사건을 수습하려는 경수의 고군분투가 그려졌다. 이날 경수는 영자에게 쌈 오배송 사건을 털어놨다. 이를 들은 영자가 “엎드려”라고 하자 경수는 “줬던 쌈을 뺏어서 주기도 그렇지 않냐. 평범한 거였으면 뺏는 건데 ‘좋다’고 한 걸 내가 준 거니까”라고 해명했다. 경수는 “원래 고추냉이 쌈의 주인은 옥순과 현숙이었다”고 밝혔다. 이에 영자는 “해명하려고 하지 마라. 그냥 바람이 분 것처럼 마음이 변했다고 생각해라. 말하지 마라. 진실은 더러운 거다”라고 말했다. 경수는 제작진과의 인터뷰에서 “그냥 솔직히 이야기해야 하지 않겠냐. 그것밖에 없는 것 같다. 그런데 오늘은 말 못 할 것 같다. 더 많이 생각해보고 정숙의 자존감이 안 떨어지게끔 말을 잘해야 하는 상황이다. 살려 달라. 죽을 것 같다”고 토로했다. 다음 날 아침, 경수는","link":"https://m.entertain.naver.com/now/article/009/0005364474","retrieved":1726071192488},{"title":"캠퍼스 스타의 부활을 예고하는 'TV조선 대학가요제', 10월 10일 첫방송","contents":"캠퍼스 스타의 부활을 예고하는 'TV조선 대학가요제'가 가요계 레전드들이 똘똘 뭉친 '퍼펙트 라인업' 심사위원 군단의 공식 포스터와 함께 대망의 첫 방송 일정을 공개하며 올 하반기 안방을 정조준했다. 오는 10월 10일(목) 밤 9시 첫 방송되는 'TV조선 대학가요제'는 나이, 장르, 국적, 성별을 불문하고 음악을 사랑하는 대학생들이 꿈을 펼칠 수 있는 초대형 오디션이다. 예능계를 집어삼킨 '오디션 최적화 MC' 전현무가 수려한 말솜씨로 프로그램을 이끌며, '최강 심사위원 군단' 김형석X김현철X윤상X김태우X하동균X김이나X임한별X소유가 대학생 참가자들에게 '현실X공감' 조언을 쏟아내며 음악 오디션의 진수를 선보일 예정이다. 이런 가운데, 'TV조선 대학가요제'는 '청춘'의 상징인 푸른색을 앞세운 공식 포스터로 예비 시청자들의 시선을 강탈한다. 공개된 포스터는 '무한 가능성을 노래하라'라는 'TV조선 대학가요제'의 대표 슬로건과 함께, '푸른 피'를 끓게 할 레전드 심사위원들을 내세웠다","link":"https://m.entertain.naver.com/now/article/016/0002361960","retrieved":1726071192490},{"title":"출연자 혼내러 나왔나?... 열심히 살려는 서툰 아빠에게 '지적질'만 ('고딩엄빠5')","contents":"과유불급(過猶不及·정도가 지나치면 미치지 못함)이라는 말이 딱 어울렸다. 11일 밤 MBN '고딩엄빠5'에서는 미용실 동료로 만나 부부의 연을 맺은 김영규-김단비 부부의 사연이 소개됐다. 아버지가 뇌출혈로 쓰러지며 10대부터 생활전선에 뛰어들게 된 아내 단비 씨. 근무 중인 미용실에 신입 직원으로 돌아온 남편 영규 씨에게 첫눈에 반해 동거까지 하게 됐다. 단비 씨는 친정 어머니에게도 싹싹하게 하는 남친을 보며 사랑이 깊어졌고, 두 사람 사이에는 새로운 생명이 찾아왔다. 결혼을 결심한 두 사람. 남편은 월 1000을 목표로 중고차 딜러로 이직했지만 반년 가까이 벌이가 없었다. 그러나 시댁은 부부에게 눈길조차 주지 않았다. 결혼 전 아이가 생겼다고 하자 의절을 선언한 것. 부부의 현재 상황을 궁금해하던 패널들은 두 사람이 스튜디오에 등장하자 안도의 한숨을 쉬었다. 다시 마음을 다잡고 미용계에 복귀, 월 매출 2000만원의 사장님으로 변신해 착실히 가정을 꾸려가고 있었던 것. 4남매를 키","link":"https://m.entertain.naver.com/now/article/213/0001309393","retrieved":1726071192493},{"title":"[TV조선] 행사의 왕들 레전드 무대","contents":"TV조선 ‘미스쓰리랑’ 밤 10시 TV조선은 12일 밤 10시 ‘미스쓰리랑’을 방송한다. ‘행사의 왕’ 특집으로 조항조, 조혜련, 박구윤이 게스트로 출연한다. 게스트로 합류한 조항조는 ‘뽕커벨’ 정서주‧배아현‧김소연‧정슬이 앞선 ‘미스트롯3′에서 선보였던 이른바 ‘후’ 무대를 언급하며 “노래를 너무 잘하더라”며 감탄한다. 조항조와 그가 인정한 ‘미스쓰리랑’ 트로트 여제들의 무대가 이번엔 또 어떤 레전드 무대를 만들지 기대가 증폭된다. 조혜련은 김수찬과 함께 본인의 대표곡 ‘가라’로 깜짝 듀엣 무대를 선보인다. 김수찬의 탁월한 가창력에 조혜련의 수준급 랩 실력, 무엇보다 이들의 일심동체 댄스가 만나 폭발적인 무대가 펼쳐진다. 김수찬은 본인 곡 ‘마중물 사랑’으로 스페셜 무대를 꾸린다. 해당 곡은 그가 직접 작사에 참여해 어머니에 대한 마음을 담았다는 점에서 의미가 더욱 남다르다. 마지막으로 박구윤이 행사 섭외 1순위 타이틀에 이어 남다른 홍보 대사 스케","link":"https://m.entertain.naver.com/now/article/023/0003858137","retrieved":1726071192495},{"title":"22기 정숙 분노, 뒤늦게 '경수 쌈' 진실 알고 \"방송금지 가처분할까\"('나는 솔로')","contents":"정숙이 경수가 준 쌈 때문에 퇴소를 언급했다. 11일 밤 방송된 SBS Plus, ENA '나는 솔로'에서는 경수가 잘못 준 쌈으로 인해 정숙이 속상해하는 모습이 그려졌다. 경수는 정숙을 불러내서 \"내가 실수한 게 있어서, 미안한 상황을 말해야 할 것 같다. 어제 내가 쌈 싸줬잖아. 순간 헷갈렸다. 그때 아차 싶었다. 잘 못 알았다\"고 고백했다. 이어 경수는 정숙에게 \"어쨌든 얘기는 꼭 해줘야겠다고 생각해서. 어떻게 얘기해야 할지 몰라서 기분이 안 좋을 수 있으니까\"고 설명했다. 이에 정숙은 \"누구한테 그럼 주려고 했냐고 물었고, 경수는 \"사실 그때는 현숙님을 주려고 했는데\"고 답했다. 정숙은 당황해하며 \"나 어제 인터뷰 난리 났는데. 너무 좋았다고\"고 얘기했다. 인터뷰에서 정숙은 \"코가 알싸한데 되게 행복하다. 가장 설렜던 순간은 쌈 먹을 때였다. 쌈이 강렬하다\"며 경수가 준 쌈에 기분이 좋았던 것. 경수가 \"정말 미안하다\"고 사과하자 정숙은 \"가야 되나? 집에 가야","link":"https://m.entertain.naver.com/now/article/312/0000679566","retrieved":1726071192496},{"title":"\"손해배상청구\" 22기 경수, 쌈 오배송 후폭풍…정숙→정희 분노 (나솔) [종합]","contents":"22기 경수가 정숙에게 쌈 진실에 대해 고백한 가운데, 2순위 선택이 펼쳐졌다. 11일 방송된 SBS플러스·ENA '나는 솔로'에서는 22기 돌싱 특집으로, 쌈 사건의 진실이 밝혀지는 모습이 그려졌다. 이날 4명의 선택을 받은 경수는 호감 가는 여성 2명에게 쌈을 주기로 했지만, 잘못 건넸다. 현숙에게 줄 쌈이 정숙에게 간 것. 이에 경수는 쌈 사건으로 골머리를 앓고 있었다. 데프콘, 송해나는 \"어떻게 보면 별일이 아닌데 일이 커지게 됐다\"라고 우려했다. 그날 밤 경수는 영자에게 \"두 가지 실수와 오해가 있었다. 정희님한테 호감 있는 줄 알던데, 난 아니었다. 첫날이라 아이스브레이킹이 중요하다고 생각했다\"라면서 고추냉이 쌈 사건에 대해서도 말했다. 영자는 \"해명하려고 하지 마\"라며 가만히 있으라고 조언하기도. 다음 날 경수는 결국 정숙에게 조심스럽게 진실을 털어놓았다. 정숙은 \"나 어제 인터뷰 난리 났는데\"라며 난처해했고, \"죽여버리고 싶다\"라고 말했다. 경수는 계속 사과했고, 정숙","link":"https://m.entertain.naver.com/now/article/213/0001309391","retrieved":1726071192498},{"title":"'나솔' 22기 정희, 경수 '쌈 배송' 사건 진실에 분노 \"욕하고 싶어\"[★밤TView]","contents":"'나는 SOLO' 22기 정희가 '쌈 배송 사고' 진실에 분노했다. 11일 오후 방송된 SBS 플러스, ENA 리얼 데이팅 프로그램 '나는 SOLO'에서는 22기 경수가 앞서 첫 데이트에서 일어난 '매운 쌈 배송사고'를 마침내 해명한 장면이 그려졌다. 이날 경수는 첫 데이트에서 현숙 대신 정숙에게 호감의 표현인 '매운 쌈'을 잘못 배달했던 사건을 제작진과의 인터뷰에서 \"살려 달라. 죽을 것 같다\"고 심적 고통을 호소했다. '쌈의 진실'에 대해 당사자에게 쉽사리 입을 열지 못했던 경수는 정숙과의 1대1 대화 중 해당 내용을 가장 먼저 털어놨다. 모든 전말을 들은 정숙은 \"엎드려. 에휴, 속 시끄럽게 됐구먼\"라며 경수의 어이없는 실수에 기가 차 하는 모습을 보였다. 그러면서 \"해명하려고 하지마. 내 생각엔 그래. 가만히 있어\"라고 조언했다. 한편 정숙은 여자들의 대화에서 정숙이 한 치 앞날을 모른 채 경수와의 나이 차이를 걱정하며 미래를 상상 중인 모습을 목격했다. 그뿐만 아니라 경수의","link":"https://m.entertain.naver.com/now/article/108/0003265310","retrieved":1726071192501},{"title":"함익병 딸 \"강압적인 父…젓가락질 배우는 것도 공포였다\"","contents":"함익병 딸이 아버지와의 기억을 떠올렸다. 11일 오후 방송된 TV조선 예능 프로그램 '아빠하고 나하고'에서는 피부과 전문의 함익병과 딸 함은영 씨가 동반 출연해 눈길을 끌었다. 함익병 딸은 어린 시절을 회상하며 \"아빠가 강압적인 게 있었다. 뭘 잘못하면 혼난다는 느낌이 있었다\"라고 털어놨다. 함익병이 \"무서워하는 건 중요하지 않다는 거야. 작은 동기 부여라도 돼서 조금 더 나은 내일이 될 수 있다면, 내 할 일은 다한 거지\"라며 의견을 굽히지 않았다. 딸은 \"아빠가 늘 화가 나서 집에 들어오는 느낌이었어. '난 치열하게 살고 왔는데, 너희 하루 종일 뭐했니?' 이런 느낌\"이라고 재차 설명했다. 그는 \"집안 분위기가 진짜 살벌했다. 남동생한테는 훨씬 더 강압적이었다. 동생은 저보다 섬세한 사람이라 더 힘들었을 거다. 너무 무섭고, 불편하고, 피하고 싶었다. 아빠의 모토는 '될 때까지 말한다' 이거다\"라고 밝혔다. 특히 아빠를 향해 \"젓가락질 가르쳐 준 거 기억나?\"라더니 \"젓가락질 배","link":"https://m.entertain.naver.com/now/article/421/0007786286","retrieved":1726067325574},{"title":"정숙 \"경수, 죽여버리고 싶다…머리 아득해져\" 쌈 오배송에 '분노' (나는 솔로)[종합]","contents":"22기 정숙이 경수의 '쌈 오배송'에 분노했다. 11일 방송된 SBS Plus와 ENA '나는 SOLO'에서는 앞서 첫 데이트에서 일어난 '매운 쌈 배송사고'를 수습하려고 안간힘을 쓰는 경수의 고군분투가 펼쳐졌다. 이날 데프콘은 '쌈 오배송 논란'을 언급하며 \"아무에게도 말하지 않았다면 본인한테도 말하지 않는 것이 낫다고 생각한다\"고 말했고 송해나는 \"일찍이라도 했어야 했고 정숙이 행복해했던 만큼 몰려올 후폭풍을 걱정해야 한다\"고 우려했다. 앞서 경수는 첫 데이트에서 현숙 대신 정숙에게 호감의 표현인 ‘매운 쌈’을 잘못 배달했다. 이에 경수는 영자를 불러 고민상담을 했고 영자는 \"그냥 해명하려고 하지 마라. 가만히 바람이 분 것처럼 마음이 변했다고 생각하게\"라고 조언했다. 경수는 \"자존감 안 떨어지게끔 말씀을 잘 드려야 하는데 어쨌든 누군가의 마음을 지핀 것처럼 될 수 있으니까. 죽을 것 같다. 정말로\"라며 이러지도 저러지도 못하는 상황에 빠졌다. 그러나 돌싱녀들의 화두는 '쌈 배송","link":"https://m.entertain.naver.com/now/article/311/0001770754","retrieved":1726067325576},{"title":"'흑백요리사' 지금껏 본 적 없는 치열한 스포츠 같은 요리 서바이벌 탄생","contents":"오는 9월 17일 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'에서 재야의 고수 흑수저 셰프들과 유명 요리사 백수저 셰프들이 대격돌한다. 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁 〈흑백요리사: 요리 계급 전쟁〉이 11일 심사위원 백종원, 안성재와 김학민 PD, 김은지 PD가 참석한 가운데 제작발표회를 성황리에 개최했다. 김학민 PD는 “〈흑백요리사: 요리 계급 전쟁〉은 실력이 있지만 자신을 증명을 하지 못한 무명 요리사와 자신의 실력을 증명한 유명 요리사가 요리 대결을 하면 누가 이길까에서 시작했다” 라면서 “흑수저와 백수저의 격돌이 벌어질 것”이라고 치열한 요리 계급 전쟁을 예고했다. 김은지 PD는 “계급 전쟁이라는 콘셉트가 차별점”이라면서 “요리 계급 전쟁으로 예상하지 못한 결과와 저희만의 특별한 서사가 완성됐다”라고 자신했다. 김은지 PD는 “대한민국 요리","link":"https://m.entertain.naver.com/now/article/016/0002361958","retrieved":1726067325577},{"title":"‘나는 솔로’ 22기 영식, 자신 선택하지 않은 정숙에 “얼굴만 보냐”","contents":"‘나는 솔로’ 22기 영식이 정숙에 대한 속상함을 털어놨다. 11일 방송된 SBS Plus, ENA ‘나는 솔로’에서는 출연자들에게 정숙에 대한 이야기를 하는 영식의 모습이 그려졌다. 이날 영숙은 “다들 각성해야 할 것 같다. 이틀 차 저녁이 끝나가는데 왜 1대 1 대화를 안 끌고 나가냐”며 남성 출연자들의 적극성을 지적했다. 앞서 자신이 아닌 경수를 선택한 정숙에게 “실망했다”고 했던 영식은 “실망해도? 실망하면 왜 데리고 가냐. 안 데리고 간다. 나도 자존심이 있는 사람이다”라고 속상함을 토로했다. 이를 들은 상철이 “기회를 만들면 되지 않냐”고 하자 영식은 “어제 네 명, 오늘 네 명. 거기에 다 들어가 있다. 짜증난다. 왜 저기에 휩쓸리냐. 얼굴만 보냐. 그럼 난 패스다”라며 정숙이 외모만으로 상철과 경수를 선택했다고 추측했다. 한편 ‘나는 솔로’는 매주 수요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005364471","retrieved":1726067325578},{"title":"'고생 전문' 손현주, 이유 있는 선택 '유어 아너'[TF인터뷰]","contents":"'유어 아너'에서 김명민과 대립…섬세한 열연 눈길 고생의 길을 택한 이유 매번 고생할 것을 알면서도 쉽지 않은 길을 자처한다. 고된 촬영이었음에도 극 중 캐릭터에 온전히 녹아들며 시청자들에게 인물이 지닌 감정을 고스란히 전달한다. 배우 손현주가 왜 존경받을 수밖에 없는지를 보여준 '유어 아너'다. 최근 손현주는 서울 마포구에 위치한 누리꿈스퀘어에서 &lt;더팩트&gt;와 만나 지니TV '유어 아너'(극본 김재환, 연출 유종선) 관련 인터뷰를 진행했다. '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 손현주는 극 중 평생을 법 아래 한 점 부끄러움 없이 살아온 판사 송판호를 연기했다. 송판호는 하루아침에 살인자가 된 아들 송호영(김도훈 분)을 살리기 위해 사건을 은폐하는 인물이다. 작품은 공개까지 여러 우여곡절을 겪었다. 당초 지난해 촬영돼야 했던 '유어 아너'이지만 여러 요인으로 인해 계속해","link":"https://m.entertain.naver.com/now/article/629/0000321169","retrieved":1726067325579},{"title":"박재범, 은퇴 보류→'팔로워 580만' SNS 탈퇴 이유 \"새롭게 시작\"(라스) [별별TV]","contents":"가수 박재범이 은퇴 계획을 보류하며 향후 계획을 밝혔다. 11일 방송된 MBC '라디오스타'에는 채정안, 박재범, 김해준, 장동선이 출연하는 '신들린 관리' 특집으로 꾸며졌다. 4년 만에 '라디오스타'에 출연한 박재범은 \"제가 4년 전에 은퇴 계획을 말한 바 있는데 당분간은 어렵다\"며 \"은퇴는 생각 중이다. 박수 칠 때 떠나고 싶은 마음이다. 회사도 차리면서 혼자 해야 할 일이 많아지니까 꾸역꾸역 버틴다는 느낌이 들었다. 더 이상 무리하게 일하고 싶진 않다. 새로 시작하는 회사에서 큰 역할을 맡고 있고, 당분간은 은퇴하고 싶진 않다. 박재범은 몸매 관리 비법에 대해 \"초등학생 때부터 어머니가 다이어트 비디오를 따라 했던 기억이 있다. 저도 어셔를 좋아했는데 복근을 보고, 초등학생 6학년 때부터 운동을 시작했다. 그때부터 운동을 꾸준히 해왔다. 운동하는 걸 되게 좋아한다. 러닝도 하고, 격투기도 한다\"고 밝혔다. 몸매 관리보다 회사 관리에 열중하고 있다며 \"모어비전을 새롭게 설립해서","link":"https://m.entertain.naver.com/now/article/108/0003265309","retrieved":1726067325581}]}