{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“우리 헤어져”…이정은·정은지, 최진혁에 정체 들켰다(낮밤녀)[종합]","contents":"‘낮과 밤이 다른 그녀’ 정은지가 정체를 들킨 최진혁에게 이별을 고했다. 3일 방송된 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(이하 ‘낮밤녀’) 15회에서는 살인범 공기철(배해선 분)을 잡고 과거의 악연을 청산한 이미진(정은지 분)이 계지웅(최진혁 분)과 가족들을 향해 자신의 정체를 털어놓으며 이중생활을 매듭짓기 시작해 보는 이들을 뭉클하게 했다. 이에 ‘낮밤녀’ 15회 시청률은 전국 8.7%, 수도권 8.6%를 기록했다.(닐슨코리아 유료가구 기준) 이미진은 공기철에게 붙잡힌 아빠 이학찬(정석용 분)을 구하러 갔다가 되려 그에게 납치당하고 말았다. 흐릿한 정신을 부여잡고 몰래 챙겨 온 칼을 이용해 결박을 풀어낸 이미진은 공기철과 치열한 추격전 끝에 그녀를 제압하는 데 성공했다. 가까스로 살아난 이미진은 안도의 탄식을 내뱉어 안쓰러움을 더했다. 잔뜩 지쳐 쓰러진 이미진은 곧 해가 뜨면서 임순으로 변해버렸고 그 광경을 계지웅이 목격하게 되면서 이미진의 이중생활에 또 한 번 적신호가","link":"https://m.entertain.naver.com/now/article/410/0001016176","retrieved":1722726287883},{"title":"종영 ‘낮밤녀’ 시청률 10% 넘을까? 배해선 잡고 8.7%","contents":"'낮과 밤이 다른 그녀' 이정은 정은지 최진혁이 드디어 배해선을 잡았다. 8월 3일 방송된 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(극본 박지하/연출 이형민, 최선민/이하 ‘낮밤녀’) 15회에서는 살인범 공기철(배해선 분)을 잡고 과거의 악연을 청산한 이미진(정은지 분)이 계지웅(최진혁 분)과 가족들을 향해 자신의 정체를 털어놓는 모습이 그려졌다. 이미진은 공기철에게 붙잡힌 아빠 이학찬(정석용 분)을 구하러 갔다가 되려 그에게 납치당하고 말았다. 흐릿한 정신을 부여잡고 몰래 챙겨 온 칼을 이용해 결박을 풀어낸 이미진은 공기철과 치열한 추격전 끝에 그녀를 제압하는 데 성공했다. 가까스로 살아난 이미진은 안도의 탄식을 내뱉어 안쓰러움을 더했다. 잔뜩 지쳐 쓰러진 이미진은 곧 해가 뜨면서 임순으로 변해버렸고 그 광경을 계지웅이 목격하게 되면서 이미진의 이중생활에 또 한 번 적신호가 켜졌다. 그간 낮에 만나는 것을 극도로 피하던 이미진과 수상한 인턴 임순 사이 궁금증이 해소된 듯 계지웅","link":"https://m.entertain.naver.com/now/article/609/0000882224","retrieved":1722726287883},{"title":"종영 앞둔 '낮밤녀' 최진혁♥정은지 이별…재회로 해피엔딩 그릴까 [전일야화]","contents":"'낮과 밤이 다른 그녀' 정은지가 최진혁에게 이별을 통보했다. 3일 방송된 JTBC 토일드라마 '낮과 밤이 다른 그녀'(이하 '낮밤녀') 15회에서는 계지웅(최진혁 분)이 이미진(정은지)이 임순(이정은)으로 몸이 바뀐다는 사실을 알게 된 모습이 그려졌다. 이날 계지웅은 이미진이 자신을 피하자 집 앞에서 기다렸다. 계지웅은 이미진을 만났고, \"근데 나 요즘 왜 피하는 거예요?\"라며 물었다. 이미진은 \"할 말 있어요. 여러 번 물어봤던 건데 내가 대답 못 했던 거요. 내가 무슨 일을 하는지 왜 낮엔 볼 수 없었는지. 그동안 숨기고 감출 때마다 너무 힘들었어요. 이제 그냥 다 말할래요. 내가 하려는 얘기가 뭐냐면요\"라며 털어놨고, 계지웅은 \"미진 씨가 임순이란 거요? 아니면 임순이 이미진 씨라는 거?\"라며 밝혔다. 이미진은 \"어떻게 알았어요? 언제부터요?\"라며 당황했고, 계지웅은 \"다 봤어요. 그날. 내 눈으로 직접 보고도 도저히 믿기지가 않았어요. 내가 잘못 본 거 아닌가? 내가 헛걸","link":"https://m.entertain.naver.com/now/article/311/0001756542","retrieved":1722726287884},{"title":"'감사합니다' 신하균X이정하, 조아람 채용 비리 누명 밝혀낼까 [전일야화]","contents":"'감사합니다' 이정하가 오희준이 조아람의 채용 비리를 제보했다는 사실을 알았다. 3일 방송된 tvN 토일드라마 '감사합니다' 9화에서는 윤서진(조아람 분)이 채용 비리 의혹이 불거져 감사를 받은 모습이 그려졌다. 이날 황세웅(정문성)은 직장인들이 이용하는 온라인 사이트에 익명으로 게재된 채용 비리와 관련된 글을 확인했다. 익명의 제보자는 황대웅(진구)이 윤서진의 집으로 들어가는 장면이 찍힌 사진과 함께 채용 비리 의혹을 제기했다. 황세웅은 \"그 직원이 JU건설에 어떻게 입사하게 됐는지 감사실에 어떻게 들어가게 됐는지 조사하세요\"라며 전했고, 신차일은 \"윤서진 씨는 우수한 성적으로 입사했습니다. 부사장님과 사적으로 친하다는 이유로 감사할 수 없습니다\"라며 반박했다. 그러나 황세웅은 \"채용비리 제보입니다. 부사장과 직원이 사적으로 친한 게 문제가 안 됩니까? 당장 재조사하세요\"라며 강요했다. 신차일은 윤서진과 황대웅과 각각 인터뷰했고, 황세웅에게 채용 비리가 없었다고 보고했다. 황세웅은","link":"https://m.entertain.naver.com/now/article/311/0001756537","retrieved":1722726287886},{"title":"'나쁜 기억 지우개' 김재중♥진세연, 설렘 자극 '쌍방 로맨스'","contents":"'나쁜 기억 지우개'에서 배우 진세연이 김재중을 향해 자신을 첫사랑이라고 속여 흥미를 최고조로 끌어올렸다. 3일 오후 방송된 MBN 새 금토미니시리즈 '나쁜 기억 지우개'(연출 윤지훈, 김나영/극본 정은영) 2회에선 김재중이 '나쁜 기억 지우개' 수술 후 '초 스위트, 초 뻔뻔'의 과도하게 자아도취 하는 모습이 그려졌다. 김재중의 기억을 지운 의사 진세연은 자신을 첫사랑으로 오해하고 있는 그의 직진 고백에 계속 철벽을 치다가, 불운한 기억에 휩싸였던 김재중의 과거를 안 후 그가 새 삶을 시작할 수 있도록 첫사랑임을 거짓 인정해 휘몰아칠 전개를 예고했다. 2회는 실험 쥐와 같은 날 임상실험에 들어간 임상실험체 '108번' 이군(김재중 분)이 전과 다른 눈빛으로 깨어나는 모습으로 시작해 궁금증을 치솟게 했다. 얼굴에 그늘이 가득했던 모습은 온데간데없고 여유로움을 만끽하던 이군은 병실을 찾은 경주연(진세연 분)과 마주치자 감정이 북받치는 듯 눈물을 글썽거렸다. 주연이 어린 시절 물에 빠진","link":"https://m.entertain.naver.com/now/article/108/0003255431","retrieved":1722726287887},{"title":"“맞아요, 첫사랑”…김재중♥진세연, ‘조작 첫사랑’ 시작(나쁜기억지우개)[종합]","contents":"‘나쁜 기억 지우개’ 김재중, 진세연이 ‘조작 첫사랑’을 시작했다. 지난 3일 방송된 MBN 새 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영/제작 김종학프로덕션, 초록뱀미디어)의 2회에서 김재중이 ‘나쁜 기억 지우개’ 수술 후 초스윗 초뻔뻔의 과도하게 자아도취 하는 모습으로 연신 웃음을 불러일으켰다. 특히 김재중의 기억을 지운 의사 진세연은 자신을 첫사랑으로 오해하고 있는 김재중의 직진 고백에 계속 철벽을 치다가, 불운한 기억에 휩싸였던 김재중의 과거를 안 후 그가 새 삶을 시작할 수 있도록 첫사랑임을 거짓 인정해 휘몰아칠 전개를 예고했다. 2회는 실험 쥐와 같은 날 임상실험에 들어간 임상실험체 ‘108번’ 이군(김재중 분)이 전과 다른 눈빛으로 깨어나는 모습으로 시작해 궁금증을 치솟게 했다. 얼굴에 그늘이 가득했던 모습은 온데간데없고 여유로움을 만끽하던 이군은 병실을 찾은 경주연(진세연 분)과 마주치자 감정이 북받치는 듯 눈물을 글썽거렸다. 주연이 어린 시","link":"https://m.entertain.naver.com/now/article/410/0001016171","retrieved":1722726287887},{"title":"\"母 가정부로 오래 일했다\" '채용 비리 의혹' 조아람, 진구 '친조카'설 부인 ('감사합니다') [어저께TV]","contents":"'감사합니다' 조아람이 진구와의 관계를 밝혔다. 3일 방송된 tvN 토일드라마 '감사합니다'(극본 최민호, 연출 권영일 주상규)에는 신차일(신하균 분)에게 황대웅(진구 분)과의 관계를 털어놓는 윤서진(조아람 분)의 모습이 그려졌다. 이날 온라인상에는 윤서진은 황대웅과 한 집으로 들어가는 모습과 '채용 특혜가 의심된다'는 글이 게재됐다. 이에 황세웅(정문성 분)은 신차일을 불러 \"윤서진이 JU건설에 어떻게 입사하게 됐는지, 감사실에 어떻게 들어가게 됐는지 조사하세요\"라고 명령했다. 그러나 신차일은 \"윤서진 씨는 우수한 성적으로 입사했습니다. 부사장님과 사적으로 친하다는 이유로 감사할 수 없습니다\"라며 거절했다. 이를 들은 황세웅은 \"채용비리 제보입니다. 부사장과 직원이 사적으로 친한 게 문제가 안 됩니까? 당장 재조사하세요\"라고 지시했다. 결국 신차일은 윤서진을 인터뷰했다. 윤서진은 \"부사장님과 저희 엄마가 오래 전부터 친분이 있었어요. 저희 엄마가 차려주시는 밥을 좋아하셔서 종종 저","link":"https://m.entertain.naver.com/now/article/109/0005129686","retrieved":1722726287888},{"title":"최진혁, 母 유골에 오열..살인범 배해선 “네 엄마 죽으면서 한 말 궁금해?”(낮밤녀)[어저께TV]","contents":"최진혁이 자신의 어머니를 살해한 배해선에게 분노를 표했다. 지난 3일 방송된 JTBC 토일드라마 '낮과 밤이 다른 그녀'(이하 ‘낮밤녀’)에서는 살인범 나옥희(배해선 분)가 체포되며 유골이 발견되는 모습이 그려졌다. 계지웅(최진혁 분)은 이미진(정은지 분)에게 안 좋은 사건이 일어난 것 같다는 이야기를 듣고 급히 현장으로 출동했다. 계지웅은 현장을 둘러보던 중 이미진의 물건을 발견하고 뒤를 쫓기 시작했다. 계지웅은 이미진을 구하기 위해 산속으로 들어왔고 그곳에서 살인범 나옥희를 체포할 수 있게 되었다. 그리고 이미진 대신 쓰러진 임순(이정은 분)을 발견했다. 계지웅은 나옥희의 집 마당에서 발견된 유골 중 자신의 어머니의 유골을 발견하고 눈물을 흘렸다. 이후 나옥희와 마주했다. 나옥희는 “왜 하필 우리 엄마야. 왜 죽였냐. 그런 거 물어볼 거잖아. 할 거 해. 시간 끌지 말고”라고 당당한 태도로 말했다. 계지웅은 나옥희에게 자신의 어머니를 왜 죽였냐고 물었다. 그러면서 계지웅은 “팔자","link":"https://m.entertain.naver.com/now/article/109/0005129685","retrieved":1722726287891},{"title":"정은지, 정체 들킨 최진혁에 이별 통보 \"우리 헤어지자\" [낮밤녀]  [★밤TV]","contents":"'낮과 밤이 다른 그녀' 정은지가 최진혁에게 이별을 통보했다. 3일 오후 방송된 tvN 토일드라마 '낮과 밤이 다른 그녀' 15회에서는 이미진(정은지 분)과 임순(정은지 분) 사이에 얽힌 비밀을 알게 된 계지웅(최진혁 분)의 모습이 그려졌다. 계지웅은 이미진과 알콩달콩한 연애를 시작했지만 철벽처럼 낮 시간을 사수하고 밤에만 만남을 가지려는 이미진의 행동에 의구심을 가졌던 터. 이후 연쇄살인범 나옥희(배해선 분)를 체포하는 과정에서 모든 실마리가 풀렸다. 이미진은 살인마 나옥희에게 납치된 상황에서 가까스로 도망쳤고, 정신이 혼미해진 나옥희를 습격해 의식을 잃게한 후 목숨을 건졌다. 계지웅이 이미진을 찾기 위해 나섰고, 결국 해가 밝아오는 시간에 이미진과 마주하게 됐다. 이때 이미진은 임순(이정은 분)의 몸으로 바뀌게 됐다. 믿을 수 없는 광경을 목격한 계지웅은 충격에 휩싸였다. 혼란스러운 마음을 정리한 계지웅은 이미진에게 \"근데 나 요즘 왜 피하는 거예요?\"라며 물었고, 이미진은 \"할","link":"https://m.entertain.naver.com/now/article/108/0003255423","retrieved":1722722621136},{"title":"'놀아주는 여자' 박재찬 \"첫 정극 도전, 배우며 행복하게 촬영했죠\" [일문일답]","contents":"배우 박재찬이 '놀아주는 여자' 종영 소감을 전했다. 2일 소속사 동요엔터테인먼트는 1일 종영한 JTBC 수목드라마 '놀아주는 여자'에서 육가공업체 '목마른 사슴'의 성실하고 순둥하지만 비밀이 많은 막내 이동희 역을 맡은 박재찬의 일문일답을 공개했다. 박재찬은 아픈 과거를 가진 인물의 불안한 내면까지 섬세하게 표현하며 한층 성장한 연기력을 자랑했다. Q. '놀아주는 여자'가 호평 속 종영을 맞았습니다. A. 첫 정극 도전이라는 부분에서 부담감과 걱정도 있었지만 촬영을 거듭하면서 드라마 제목인 '놀아주는'처럼 저 역시도 너무 재밌고 행복하게 촬영하며 많이 배웠습니다. 시청자분들도 재미있게 봐주셔서 감사한 마음이 큽니다! 예쁘게 찍어주신 감독님과 스태프분들께 너무 감사드리고, 앞으로도 더 좋은 연기 보여드릴 수 있도록 항상 노력하겠습니다! Q. '사슴즈' 막내 이동희로 활약했는데, 가장 기억에 남는 장면이나 대사가 있다면요? A. 검사실에서 장현우(권율 분) 검사님께 울면서 말하는 장면","link":"https://m.entertain.naver.com/now/article/011/0004375574","retrieved":1722719074865},{"title":"신하균·진구, 조아람 누명 벗기려 뜻밖 공조 앙숙 케미 (감사합니다)[어제TV]","contents":"뉴스엔 유경상 yooks@ 신하균과 진구가 조아람의 채용비리 누명을 벗기기 위해 뜻밖 공조를 시작했다. 8월 3일 방송된 tvN 토일드라마 ‘감사합니다’ 9회(극본 최민호/연출 권영일 주상규)에서는 감사팀장 신차일(신하균 분)과 황대웅 부사장(진구 분)이 같은 목표를 향했다. 익명 게시판에 황대웅 부사장과 감사팀 윤서진(조아람 분)이 부적절한 관계라며 채용비리 의혹을 제기하는 글이 올라왔다. 황세웅 사장(정문성 분)은 경영권이 위기에 처한 상황에서 어떻게든 황대웅 부사장과 윤서진을 채용비리로 몰아갈 작정. 신차일이 윤서진의 채용에는 문제가 없다고 보고하자 외부 인력에게 감사를 맡겼다. 황대웅은 신차일에게 “잘난 척은 혼자 다 하더니. 황세웅에게 뒤통수나 처 맞고. 너 때문에 서진이가 더 힘들어졌다. 외부감사? 황세웅이 거기 무슨 약을 쳐놨을지 어떻게 알아? 서진이 네 팀원이잖아. 손 놓고 있을 거야?”라며 분노했고, 신차일은 “제가 알아서 하겠습니다”라고 답했다. 황대웅은 구한수(이","link":"https://m.entertain.naver.com/now/article/609/0000882215","retrieved":1722719074868},{"title":"“가정부 딸에 딴 맘 없고?” 정문성, 진구 조아람 도발 (감사)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정문성이 진구와 조아람의 관계를 의심하며 도발했다. 8월 3일 방송된 tvN 토일드라마 ‘감사합니다’ 9회(극본 최민호/연출 권영일 주상규)에서 황세웅(정문성 분) 사장은 이복동생 황대웅(진구 분) 부사장의 약점으로 윤서진(조아람 분)을 공략했다. 황세웅은 자신의 경영권이 위험한 상황에서 황대웅과 윤서진 사원이 부적절한 관계라며 채용비리를 의심하는 익명글이 올라오자 없는 비리도 만들 기세. 그 속내를 알아차린 황대웅은 황세웅에게 “너희는 틈만 나면 날 밟아 죽이려고 한다. 내가 똑똑히 보여줄게. 내가 어떻게 살아남았는지”라고 경고했다. 이에 황세웅은 “가정부 딸이랑 언제 그렇게 친해졌냐”며 비아냥 거렸고, 황대웅은 “너희는 형이라는 놈들이 나랑 라면 한 번을 먹어줬냐. 너희가 괴롭힐 때 유일하게 챙겨주는 사람이 누나였다”고 가정부였던 윤서진 모친을 언급했다. 황세웅은 “누나? 애틋하네. 그래서 딸을 취직시켜줬냐. 진짜 딴 맘은 없고?”라며 계속 도발했고,","link":"https://m.entertain.naver.com/now/article/609/0000882214","retrieved":1722719074870},{"title":"오희준, 진구 조아람 채용비리 익명글 올린 범인 ‘반전’ (감사)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 오희준이 진구와 조아람의 채용비리 익명글을 올린 범인으로 드러나며 반전을 안겼다. 8월 3일 방송된 tvN 토일드라마 ‘감사합니다’ 9회(극본 최민호/연출 권영일 주상규)에서는 문상호(오희준 분)가 황대웅 부사장(진구 분)과 윤서진(조아람 분)의 채용비리 의혹 익명글을 올린 진범으로 드러났다. 감사팀장 신차일(신하균 분)과 황대웅 부사장은 채용비리를 직접 쫓기 시작했고 채용비리 증거인 서류대장을 훔치려던 놈들을 잡아 사채업자 정사장의 사주를 받은 사실을 알아냈다. 정사장의 딸 정대리가 유력한 채용비리 범인. 신차일은 정대리에게 “윤서진 사진을 인터넷에 올린 이유가 뭐냐. 채용비리 조사가 들어오자 시선을 돌리려고 한 것 아니냐. 몰래 사진 찍어 올리지 않았냐”고 추궁했지만 정대리는 발뺌했다. 같은 시각 구한수(이정하 분)는 채용비리 의혹 익명글이 올라온 사이트에서 일하는 친구를 통해 “그 글을 작성한 사람은 가입하자마자 그 글을 썼다”는 정보를 얻었다. 구한","link":"https://m.entertain.naver.com/now/article/609/0000882212","retrieved":1722719074871},{"title":"입소문 탄 ‘낮밤녀’ 이정은지 없었다면[TV보고서]","contents":"'이정은지' 싱크로율이 제대로 통했다. 배우 이정은, 정은지의 혼연인체 열연이 '낮과 밤이 다른 그녀'의 흥행을 이끌었다. JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하 / 연출 이형민 최선민)가 8월 4일 16회로 종영한다. '낮과 밤이 다른 그녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴십과 앙큼달콤 로맨틱 코미디를 그린 드라마. 정은지는 극 중 20대인 취준생 이미진, 이정은은 50대가 돼버린 이미진의 부캐 임순으로 분했다. 한 인물이 낮과 밤 사이 바뀌는 설정인만큼 정은지와 이정은의 싱크로율은 '낮과 밤이 다른 그녀'에 몰입케 하는 시작이자 키 포인트였다. 20대와 50대라는 큰 나이 차에도 불구, 설정부터 납득이 돼야만 이후 전개를 오롯이 받아들일 수 있는 판타지적 세계관을 갖고 있기 때문. 20대 이미진과 50대 이미진이 괴리감 없이 얼마나 한 인물처럼 보이는지가 시청자들의 몰입도를 높이는","link":"https://m.entertain.naver.com/now/article/609/0000882208","retrieved":1722719074873}]}