{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"탄핵 후 극장가, 12월 하순 스코어가 겨울 분수령…“영웅 서사 ‘하얼빈’ 흥행이 포인트” [SS무비]","contents":"지난 11일 서울 용산구 CGV용산아이파크몰을 찾은 관객들이 티켓 박스 앞에 길게 줄을 선 모습. 사진 | 원성윤 기자 socool@sportsseoul.com 극장이 다시 북적일 수 있을까. 대통령 탄핵 가결이 이뤄지면서 영화계가 한시름 놓은 분위기다. 연말 국내·외 영화가 쏟아지며 붐을 기대했지만, 대통령이 ‘12.3 계엄령’을 선포하며 찬물을 끼얹었다. 탄핵 정국과 맞물려 개봉하는 ‘하얼빈’이 흥행 분수령이 될 전망이다. 국가에 대한 화두가 떠오르고 있는 만큼 ‘하얼빈’이 탄핵 바람을 타고 흥행에 성공할지 관심을 끈다. 예고편을 통해 공개된 이토 히로부미(릴리 프랭키 분)가 내뱉는 대사는 벌써부터 누리꾼들로부터 화제다. “조선이란 나라는 어리석은 왕과 부패한 유생들이 지배해온 나라지만, 국난이 있을 때마다 이상한 힘을 발휘한다”고 대사 때문이다. 식민지 지배를 한 일제 권력자의 말임에도, 계엄령과 탄핵이라는 현 시국과 맞물려 곱씹을 만한 구석이 많다는 평가가 나온다. 엄혹한 시","link":"https://m.entertain.naver.com/movie/article/468/0001115447","retrieved":1734383298307},{"title":"애플TV+다큐,  \"자연은 살아있다, 지구의 모든 것\"","contents":"자연의 신비로움과 동물들의 삶을 조명한 애플TV플러스(Apple TV+)의 웰메이드 다큐멘터리 라인업이 눈길을 모은다. ‘그해, 지구가 바뀌었다’(원제:The Year Earth Changed)는 코로나19 팬데믹 당시 사회적 거리두기로 멈춰버린 세상에서 본연의 모습을 회복하게 된 자연을 조명한 다큐멘터리 영화다. 코로나19 팬데믹으로 뒤덮인 세상, 사람들의 일상이 중단되기 시작했을 때 도리어 본래의 생명력과 리듬을 회복해 가는 자연의 광경을 담은 ‘그해, 지구가 바뀌었다’. 저명한 영국의 동물학자 데이비드 애튼버러가 내레이터로 참여해 유기적으로 변화하는 자연의 생생함을 전하는 ‘그해, 지구가 바뀌었다’는 자연과 인간이 함께 공생하는 방법을 환기시킨다. 인간이 만들어내는 소음이 없어진 바다에서 보다 더 자유롭게 대화하는 혹등고래부터 버려진 도시에서 적응하는 카피바라, 관광객의 발길이 끊기고 신선한 풀을 먹음으로써 건강을 되찾은 사슴까지 놀라운 회복력으로 자유로운 삶을 영위하는 동물들","link":"https://m.entertain.naver.com/movie/article/438/0000069441","retrieved":1734383298308},{"title":"\"'오징어게임2', 유일한 문제점? 시즌3 기다려야 해\" 해외 평론 극찬 떴다","contents":"넷플릭스 오리지널 시리즈 '오징어게임2'가 방영을 앞두고 해외 평단의 극찬을 받으며 기대감을 한껏 끌어올리고 있다. 아일랜드 출신 평론가 피어스 콘란은 지난 16일 자신의 SNS 계정에 넷플릭스 오리지널 시리즈 '오징어게임2'에 대한 평론을 남겼다. 그는 \"오징어게임2는 대성공이다. 전작보다 더 풍부하고 대담하면서도 균형 잡히고 섬세한 면모를 갖추며 처음 시작했던 본질을 충실히 유지했다\"며 \"새로운 배우들과 돌아온 배우들 모두 빛을 발하며, 특히 이병헌은 훨씬 확장됝 역할에서 탁월한 연기를 선보였다\"고 극찬했다. 또한 \"황동혁 감독은 이번 시즌의 모든 순간에서 깊은 정치적 은유, 머리 아프게 할 정도로 탁월한 반전, 그리고 심장을 뛰게 하는 긴장감을 완벽히 끌어낸다\"라며 \"유일한 문제라면? 바로 오징어게임3를 기다려야 한다는 것이다\"고 재치 있는 결론을 남겼다. 해외 평론가들의 호평은 여기서 끝이 아니다. 미국 유명 영화평론가 그레이스 랜돌프는 지난 12일 긍정적인 평가","link":"https://m.entertain.naver.com/movie/article/117/0003896849","retrieved":1734368931772}]}