{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"QWER 마젠타, 최애의 하트 [포토엔HD]","contents":"걸밴드 QWER이 12월 25일 오후 ‘제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 AAA)’ 시상식 참석 차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936021","retrieved":1735114290995},{"title":"QWER 히나, ‘어머 안녕하세요’ [포토엔HD]","contents":"걸밴드 QWER이 12월 25일 오후 ‘제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 AAA)’ 시상식 참석 차 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936020","retrieved":1735114290997},{"title":"前빅뱅 탑, 넷플 선물 자랑은 못 참았나봐…‘오겜2’ 티내기 [종합]","contents":"前빅뱅 탑, 넷플 선물 자랑은 못 참았나봐…‘오겜2’ 티내기 [종합] 홍보에서는 빠졌지만 선물 자랑은 참을 수 없었나 보다. 빅뱅 출신 탑(최승현)이 슬그머니 ‘오징어게임2’ 관련 게시물을 남기며 묻어가는 전략을 택했다. 탑은 25일 자신의 인스타그램에 “D-1 #SquidGame2”이라고 남기며 사진을 여러장 게재했다. 사진에는 탑이 ‘오징어게임2’ 출연자 자격으로 받은 넷플릭스 기념 선물들이 담겼다. 프로그램과 관련된 다양한 컬래버 아이템으로 ‘오징어게임2’을 향한 뜨거운 관심과 인기를 실감케 했다. 선물 자랑은 했지만 탑은 현재 ‘오징어게임2’ 홍보에서 완전히 제외된 상태다. 지난 2017년 7월 대마초 흡연 혐의로 징역 10월에 집행유예 2년을 선고받은 탑. 마약 전과로 그룹 빅뱅에서도 퇴출되고 스스로 복귀 의사가 없다고 선언했던 그가 ‘오징어게임2’로 복귀하는 것을 두고 대중의 비난 여론이 거세기 때문. 본인의 선택인지 설득에 의한 것인지 알 수 없지만 탑은 앞선 공식 행사","link":"https://m.entertain.naver.com/now/article/382/0001170392","retrieved":1735114290999},{"title":"[단독] 우주소녀 엑시, ♥시우민 이어 이동욱 만난다…10인조 리더→배우 활동 가속화","contents":"'허식당'에서 시우민과 로맨틱 코미디 호흡을 맞춘 추소정(우주소녀 엑시)이 '이혼보험'에 캐스팅됐다. 25일 텐아시아 취재 결과, 추소정은 tvN 드라마 '이혼보험'에 출연한다. '이혼보험'은 최고의 브레인만 모여 있다는 한 보험회사 혁신상품개발팀에서 '이혼 보험'이라는 상품을 선보이며 벌어지는 오피스 로맨틱코미디 작품이다. 이동욱, 이주빈, 이광수, 이다희가 주연으로 출연을 확정했고 추소정은 극 중 보험회사 혁신상품개발팀 팀원 역을 맡았다. 이 작품은 이혼과 관련된 모든 상항을 수치화하고 보험금을 책정하는 등 이혼에 값을 매기는 '이혼보험'이라는 신선한 소재와 글로벌 스타들의 만남이 현실 공감 스토리를 보여줄 예정이다. 영화 '킬링로맨스' 이원석 감독의 첫 드라마 데뷔작이며 ‘개미가 타고 있어요’ 최보경 감독이 공동 연출을, '어사와 조이'의 이태윤 작가가 집필을 맡았다. 10인조 그룹 우주소녀의 리더 엑시라는 이름으로 활약해온 그는 최근 본명 추소정으로 작품 활동에 열을 가하고","link":"https://m.entertain.naver.com/now/article/312/0000694264","retrieved":1735114291001},{"title":"'60억 건물주' 기안84, 아이돌 의상 제작 CEO와 협업…WayV 위해 열일 ('기안이쎄오')","contents":"기안84가 남자 아이돌 전문 의상 제작 회사 CEO의 고민 해결에 나선다. 오는 26일(목) 방송될 ENA, LG유플러스 STUDIO X+U '기안이쎄오' 4회에서는 직원 휴게실에서만 볼 수 있었던 미미 사원이 고민 해결 임무에 동행, 하이 텐션과 열정 사회생활로 '기쎄오(기안84 CEO)'와 환장 케미스트리를 발산하며 재미를 배가시킨다. 이번 발령지는 특별히 아이돌이 본업인 미미 사원과 연관된 회사로 선정되어 관심을 더한다. NCT 127, NCT DREAM, WayV, 엔하이픈, BOYNEXTDOOR 등 K-POP 남자 아이돌 전문 의상 제작 회사 CEO를 만나는 것. '기안이쎄오' 사상 최초로 CEO가 2개의 고민 해결을 요청해 보는 이들의 이목을 집중시킨다. 그러나 남자 아이돌 의상 제작 회사 CEO가 첫 번째 고민을 털어놓자마자 '기쎄오'는 \"그거는 제가 도와드릴 수 없어요\"라고 빠르게 거절했다고 해 과연 어떤 이야기일지 호기심을 자극한다. '기쎄오'와 미미 사원은 남자 아","link":"https://m.entertain.naver.com/now/article/312/0000694263","retrieved":1735114291002},{"title":"이민호 “‘꽃남’ 오디션에 곱슬머리로 갔다, 주인공 구준표 노려” (유퀴즈)","contents":"이민호가 '꽃보다 남자' 구준표가 된 후 울었다고 밝혔다. tvN '유 퀴즈 온 더 블럭' 측은 12월 25일 본방송을 앞두고 '꽃남 구준표가 되고 엉엉 운 이민, 아니 이민호'라는 제목의 영상을 선공개했다. 데뷔초 활동명이 달랐다는 이민호는 \"이민호에서 호를 빼고 '이민'으로 좀..\"이라고 밝혔다. 유재석은 \"언뜻 듣기엔 멋있다\"며 이민 시절 했던 사인을 공개했고 조세호는 \"'이민호'라고 썼다가 '호'자를 지운 것 같다\"고 지적했다. 이민호는 \"내 인생 첫 사인이었던 것 같다. 아무 생각 없이 했다가 '아 나 이민이지' 했다\"고 설명해 웃음을 자아냈다. '꽃보다 남자'에 대해 이야기 하던 중 이민호는 \"나는 오디션 보러 갈 때 그 머리를 하고 갔다\"고 곱슬머리를 하고 구준표 역 오디션을 봤다고 회상했다. 구준표 역을 노린거냐는 질문에는 \"이왕이면 주인공을\"이라고 야망을 솔직히 드러내기도 했다. 그는 \"구석 가서 엉엉 울었다. 서럽게 아무도 모르게 꺼이꺼이\"라고 밝혀 궁금증을 자아냈","link":"https://m.entertain.naver.com/now/article/609/0000936019","retrieved":1735114291006},{"title":"‘옥씨부인전’ 진짜 감동이 있네…“법은 모든 사람에게 평등하게 적용되어야”","contents":"옥씨부인전 -집안의 명예 되찾은 임지연의 위대한 여정 ‘옥씨부인전’ 6회를 보면 진짜 감동이 있다. ‘미운 아이에게 떡하나 더 준다’ ‘원수를 사랑하라’는 말과 가깝다. 이런 게 진정한 승리다. 임지연은 복수 없이 모든 것을 되찾았다. 지난 22일 방송된 JTBC 토일드라마 ‘옥씨부인전’ 6회에서는 포기하지 않는 불굴의 의지와 이제껏 베풀었던 은덕으로 인해 가문의 명예를 되찾은 가짜 옥태영(임지연 분)의 위풍당당한 모습이 감격을 선사했다. 시청률은 올라갈 수밖에 없다. 시청률은 수도권 9.2%, 전국 9.1%로 또다시 자체 최고 기록을 돌파했다.(닐슨코리아 유료가구 기준) 이날 옥태영은 이제껏 자신이 도왔던 수많은 이들의 도움을 받아 위기를 극복해냈다. 과거 백이(윤서아 분) 사건에 이용당했던 돌석(이명로 분)이 덕분에 목숨을 건진 옥태영은 그가 속한 산채 사람들과 함께 아이들이 갇혀있는 채광장을 찾아냈다. 이어 채광장에서 벌어진 명주 상단 지행수(신승환 분)의 습격에는 현감 성규진","link":"https://m.entertain.naver.com/now/article/016/0002407318","retrieved":1735114291008},{"title":"‘판사♥’ 최연청, 갑상선암 극복→깜짝 임신 발표 “소중한 생명 찾아와” [전문]","contents":"배우 최연청이 임신 소식을 전했다. 최연청은 12월 24일 \"임밍아웃\"이라는 글과 함께 초음파 사진을 게재했다. 최연청은 \"올해가 가기 전 크리스마스에 기쁜 소식을 전하게 되었어요. 제게 소중한 생명이 찾아왔습니다. 새하얀 벨루가가 제 품에 푹 안기는 선명한 꿈과 함께 찾아와 준 루까\"라고 전했다. 임신 발표를 어떻게 해야 할지 고민이 많았다는 최연청은 \"아직도 실감은 나지 않지만 가족 분들의 응원과 축복 속에 감사하고 행복한 마음으로 하루하루를 보내고 있습니다\"며 \"여러분들 모두 행복한 크리스마스 되세요. 감사합니다\"고 인사를 건넸다. 한편 최연청은 미스코리아 전북 선 출신으로 지난 2018년 영화 '창궐'을 통해 데뷔했다. 이후 중국에 진출하며 활발하게 활동했다. 앞서 갑상선암 투병 사실을 알렸던 최연청은 지난해 6월 판사와 결혼을 발표하며 \"저의 가장 힘든 시기, 저의 안정을 위해 한결같이 늘 소나무같이 제 곁을 지켜준 정말 소중한 사람이자 때로는 존경하는 판사님과 결혼하려 합","link":"https://m.entertain.naver.com/now/article/609/0000936018","retrieved":1735114291015},{"title":"배우 서지우, 29일 결혼…비연예인 훈남 신랑 공개","contents":"배우 서지우(36)가 결혼한다. 신랑은 비연예인으로, 네 살 연상으로 알려졌다. 연예계에 따르면 서지우는 29일 서울 송파구 한 예식장에서 결혼식을 올린다. 1년 열애 끝에 부부 연을 맺는다. 배우 서지우의 결혼 화보 모습(사진=뉴시스). 최근 서지우는 자신의 인스타그램에 웨딩 화보를 공개했다. 그는 화보와 함께 “결혼을 합니다. 평생 예쁘다고 해줄 거라는, 든든하고 멋진 짝꿍을 만났어요. 알콩달콩 지지고 볶으며 잘살아 볼게요”라는 글을 올리며 결혼 소식을 알렸다. 서지우는 2017년 뮤지컬 ‘완득이’로 데뷔했다. ‘꽃의 비밀’, ‘결혼전야’, ‘이카이노의 눈’ 등 연극 무대와 독립영화를 주무대로 활동했다. 드라마 ‘아홉수 소년’(2014) ‘썸바디’(2022) ‘감사합니다’(2024) 등에 출연하며 활동 반경을 넓혀왔다. 현재는 대학로에서 연극 ‘로스트’ 무대에 오르고 있다.","link":"https://m.entertain.naver.com/now/article/018/0005913001","retrieved":1735114291017},{"title":"‘어서와’ 김준현, 파브리 먹방에 고통 “미치겠다”","contents":"파브리와 레오가 장흥의 산, 들, 바다를 한데 모은 음식에서 한 재료에 꽂힌다. 12월 26일 오후 8시 방송되는 MBC에브리원 예능프로그램 ‘어서와 한국은 처음이지?’ 연말 셰프 특집 2탄에서는 백수저 파브리와 핀란드 방송인 레오가 장흥 한우삼합을 먹던 중, 요리에 쓸 메인 식재료를 결정한다. 여행 이틀 차, 투어 매니저 레오의 리드하에 아침을 먹으러 간 파브리. 식당에 도착하자마자 난데없이 레오를 와락 껴안으며 고마움을 표했다는데. 레오가 찾은 메뉴는 바로 첫째 날 먹은 된장물회에 이은, 또 다른 장흥 9미(味) 한우삼합이었던 것. 따로 고기를 사 와야 하는 식당 시스템에, 두 친구는 아침임에도 불구하고 부위별 한우를 5팩이나 구매한다. 아침부터 식욕 폭발한 식재료 듀오에 MC들 전부 혀를 내둘렀다는 후문. 위장까지 기름칠할 각오로 불타는 이들의 삼합 먹방에 기대감이 모인다. 인구수보다 소 개체 수가 많은 장흥의 한우, 청정 해역에서 자란 탱글탱글 키조개, 거대한 크기 속 깊은","link":"https://m.entertain.naver.com/now/article/009/0005419425","retrieved":1735114291025},{"title":"\"내가 집 나갈게\"…'사야♥' 심형탁, 출산 D-30에 폭탄선언 '멘토군단'도 경악('신랑수업')","contents":"\"내가 나갈게.\" 심형탁이 아내 사야에게 폭탄선언을 해 보는 이들까지 놀라게 한다. 25일 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 145회에서는 심형탁이 아내 사야와 함께 출산 수업을 받는가 하면, 크리스마스를 앞두고 따뜻한 데이트를 즐기는 하루가 담긴다. 이날 심형탁은 출산 수업이 시작되기 전, 소파에 앉아서 사야와 2세 새복이(태명)를 위해 동화책을 읽어준다. 이를 지켜보던 '스튜디오 멘토군단'은 \"새복이의 진짜 이름은 정했냐?\"고 묻는다. 심형탁은 \"정하긴 했다'면서, 실제 이름을 깜짝 공개한다. 한국 이름이면서 동시에 일본 이름이기도 한 새복이의 이름에 '멘토군단'은 \"예쁘다!\"라며 박수를 친다. 그러자, 김종민은 \"아빠가 (아이의) 이름을 지어주는구나. 전혀 상상을 안 해봤다\"며 신기해한다. 잠시 후, 심형탁-사야는 이날 같이 수업을 받을 또 다른 부부가 들어오자 반갑게 인사한 뒤, 태교 및 출산에 대한 이야기를 나눈다. 이때 심형","link":"https://m.entertain.naver.com/now/article/076/0004229607","retrieved":1735114291027},{"title":"조현아, 친구에게 맡긴 3천만원 1년만 1억원 됐다(‘라디오스타’)","contents":"MBC ‘라디오스타. 사진|MBC 어반자카파 조현아가 예능을 하게 된 사연을 공개하며 눈물을 보였다. 25일 방송되는 MBC ‘라디오스타’는 가수 박준형, 가수 조현아, 정지선 셰프, 공무원 유튜버 충주맨이 출연하는 ‘사랑해 그리고 기억해’ 특집을 선보인다. 조현아는 어반자카파의 여성 보컬리스트로 감성적이고 호소력 짙은 목소리로 많은 이들의 사랑을 받고 있다. 최근에는 그룹 활동과는 사뭇 다른 콘셉트의 개인 음원을 발매해 파격적인 무대로 더욱 화제를 모았다. 조현아는 이날 크리스마스 분위기에 맞춘 의상과 미소를 잃지 않는 밝은 모습을 보인다. 그는 특히 최근 신곡 ‘줄게’ 무대로 월드클래스 아이돌 뉴진스를 눌렀다(?)며 관련 얘기를 꺼냈다. 당시 ‘줄게’의 유튜브 영상이 7월 두 번째 주 통합 조회수 2위를 한 것. 그는 ‘줄게’를 오래전부터 받았던 곡이라고 소개하면서 화제가 될 줄 알았다고 밝히며, 음악 방송 출연 후 화제를 넘어서 ‘조롱거리’가 된 사실을 언급한다. 이에 조현아는","link":"https://m.entertain.naver.com/now/article/468/0001117096","retrieved":1735114291030},{"title":"라붐 소연,'크리스마스에 사랑스러운 열창' [O! STAR 숏폼]","contents":"25일 고양 소노 아레나에서 2024-2025 KCC 프로농구 고양 소노와 원주 DB의 경기가 열렸다. 이날 소노의 새 외국인 선수 알파 카바가 데뷔전을 치른다. 라붐 소연이 하프타임 공연을 펼치고 있다. 2024.12.25","link":"https://m.entertain.naver.com/now/article/109/0005217300","retrieved":1735114291032},{"title":"뉴진스 해린, 안 어울리는 게 뭐야? 똑단발도 완벽한 고양이상 미녀","contents":"그룹 뉴진스 해린이 고양이상 미모를 뽐냈다. 해린은 12월 24일 새롭게 개설된 뉴진스 소셜미디어를 통해 근황이 담긴 사진 여러 장을 게재했다. 공개된 사진 속 해린은 한복을 입고 화보 촬영에 한창인 모습. 똑단발로 스타일 변신을 꾀한 해린은 특유의 고양이상 미모를 자랑했다. 한편 해린이 속한 뉴진스는 지난 11월 27일 진행한 긴급 기자회견에서 \"소속사 어도어가 내용증명을 받은 날로부터 14일 이내 위반사항을 시정하지 않았기에 더 이상 어도어 소속 아티스트로서 활동을 이어갈 수 없다\"며 어도어와의 전속계약 해지를 선언했다. 어도어는 뉴진스와의 전속계약이 유효하게 존속한다는 점을 법적으로 명확히 확인받고자 서울중앙지방법원에 전속계약유효확인의 소를 제기한 상태다. 뉴진스는 25일 오후 5시 10분에 열리는 '2024 SBS 가요대전'에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000936017","retrieved":1735114291034},{"title":"17억↑ 기부 임영웅 따라‥팬들도 기부→급식 봉사, 선한 영향력 전파","contents":"임영웅 팬들이 연말 기부와 봉사에 참여하며 선한 영향력을 전했다. 임영웅 팬클럽 ‘영웅시대 봉사나눔방 라온’은 최근 양평 로뎀의집에서 중증장애아동들ㅇ를 위한 성탄절 급식 봉사를 진행하고, 215만 원을 기부했다. 라온은 매달 150만 원의 급식비와 물품을 후원하고 있으며, 직접 음식을 조리·제공하는 주방급식봉사도 진행하고 있다. 영웅시대 ‘인천 웅s 사랑방’도 최근 인천사회복지공동모금회를 찾아 이웃돕기 성금 300만 원을 전달했다. 인천 웅s 사랑방은 지난 6월에도 임영웅 생일을 맞아 616만 원을 기부했다. ‘영웅시대 대구별빛스터디방’은 뇌사 장기기증인의 유자녀를 위한 장학금으로 700만 원을 후원했으며, ‘구리·남양주 별빛히어로방’은 최근 구리시 취약계층을 위해 난방비 300만 원을 기부했다. ‘위드히어로 전북영웅시대’는 전북 사회복지공동모금회에 희망 2025ㄴ눔캠페인 성금으로 379만 3천 원을 기부했다. 이어 영웅시대 제천은 12월 23일 제천시장애인부모연대를 찾아 50만 원","link":"https://m.entertain.naver.com/now/article/609/0000936016","retrieved":1735114291035},{"title":"낸시 흑역사 오열 고백 “진짜 못하겠다고” 주이 당황 (주주네일)","contents":"낸시 흑역사 오열 고백 “진짜 못하겠다고” 주이 당황 (주주네일) 모모랜드 출신 주이가 유튜브 토크쇼 ‘주주네일’의 첫 게스트로 함께 그룹 생활을 했던 멤버 낸시를 초대했다. 주이는 지난 24일 유튜브 채널 ‘주이 JooE’를 통해 토크쇼 ‘주주네일’ 에피소드 1 영상을 공개했다. 이날 주이와 낸시는 그룹 모모랜드로 활동했던 당시의 추억들을 떠올리며 절친 케미를 터트렸다. 낸시는 “우리 음악방송할 때 한 번 싸운 거 기억나?”라며 과거 서로 오해했던 일화를 공개해 웃음을 자아냈다. 낸시는 “단체 사진을 찍고 나서 별로라고 말했는데, 알고 보니 주이가 열심히 골랐던 사진이었다. 따로 이야기했는데 주이가 풀리더라”라며 털어놨다. 주이도 “와 진짜 소심했다 나”라고 탄식했고 “(낸시가) 먼저 다가와 준다. 저보다 언니 같은 면이 있다”라며 고마움을 전했다. 여기에 낸시도 과거 뮤지컬 공연 때 주이와 멤버들이 와준 일로 감동받았다고 고백하며, “(활동 때) 제가 목이 나간 적도 있거든요.","link":"https://m.entertain.naver.com/now/article/382/0001170389","retrieved":1735114291037},{"title":"박지윤 이혼 최동석, 쓰레기장 앞에 누워 의미심장 “분리수거는 철저히”","contents":"방송인 최동석이 마라도에서 근황을 전했다. 최동석은 12월 25일 소셜미디어를 통해 \"마라도에서도 분리수거는 철저히\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 패딩을 입고 쓰레기 분리수거장 앞에 드러누워 있는 최동석의 모습이 담겨있다. 최동석의 남다른 근황이 눈길을 사로잡는다. 사진을 접한 팬들은 \"여기서 이러면 안 됩니다\" 등 댓글을 남겼고, 최동석은 \"허리 아파서 잠깐 누워 있었음\"이라고 답댓글을 달았다. 한편 최동석은 KBS 아나운서 동기인 박지윤과 지난 2009년 결혼해 슬하에 1남 1녀를 뒀으나, 지난해 10월 결혼 14년 만에 파경 소식을 전했다. 현재 두 사람은 이혼 소송을 벌이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936015","retrieved":1735114291038},{"title":"제시카, ♥타일러 권과 데이트했나? 크리스마스에도 여전한 인형 미모","contents":"그룹 소녀시대 출신 제시카가 근황을 공개했다. 제시카는 12월 24일 자신의 소셜미디어에 근황이 담긴 사진 여러 장을 게재했다. 공개된 사진 속 제시카는 초대형 크리스마스 트리와 나란히 서서 포즈를 취하고 있다. 제시카는 반짝이는 트리 옆에서도 전혀 밀리지 않는 눈부신 미모를 자랑했다. 높은 콧대가 매력적인 그림 같은 옆선도 눈길을 끈다. 한편 제시카는 지난 2007년 그룹 소녀시대로 데뷔했으나 2014년 팀을 탈퇴했다. 제시카는 2013년부터 재미교포 사업가 타일러 권과 교제 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000936014","retrieved":1735114291041},{"title":"39세 송중기 “나도 많이 늙어, 언제까지 어린 연기 할까 생각했지만”","contents":"송중기가 나이에 대한 생각을 밝혔다. 12월 25일 Harper's BAZAAR Korea 채널에는 송중기와 이희준의 '인사이드백' 콘텐츠가 업로드됐다. 이날 송중기의 가방에서 마스크팩이 나오자 이희준은 \"중기는 모공이 없다\"고 말했다. 이에 송중기는 손사래를 치며 \"아니다. 저도 많이 늙었다\"고 털어놨다. 그러면서도 송중기는 \"어린 역할을 맡을 때 부담이 없냐\"는 물음에 \"나이도 이제 먹을 만큼 먹었는데, 언제까지 나이 어린 연기를 해야 되나 생각한 적이 있었다. 하지만 요새는 그런 고민이 없다. 감사한 마음으로 시켜주실 때 하자는 생각\"이라고 답했다. 한편 송중기는 1985년생으로 올해 39세다. 지난해 배우 출신 영국인 케이티 루이스 사운더스와 결혼, 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936013","retrieved":1735114291042},{"title":"가만히 있는게 도움될텐데, 마약전과 탑 ‘오겜2’ 홍보","contents":"빅뱅 출신 탑(본명 최승현)이 '오징어게임2' 홍보에 나섰다. 탑은 12월 25일 자신의 소셜미디어에 D-1이라는 글과 함께 넷플릭스로부터 받은 것으로 보이는 다양한 선물을 공개했다. '오징어게임2'에 등장하는 영희를 활용한 피규어, 술, '오징어게임' 초대장 등이다. 제작발표회, 인터뷰 등 공식적인 홍보 활동에는 전혀 참석하지 못하고 있는 탑은 자신의 소셜미디어에 '오징어게임2' 예고편과 티저 영상을 게재하며 홍보하고 있다. 그러나 탑의 '오징어게임2' 출연에 비판적인 목소리가 많은만큼 \"가만히 있는게 도와주는거 아닌가\"라는 지적도 나오고 있다. 탑은 지난 2017년 2월 의경으로 입대해 복무하던 중 2016년 자택에서 대마초를 흡연한 혐의가 뒤늦게 발각돼 재판을 받았다. 2017년 7월 선고 공판에서 유죄 판결(징역 10월, 집행유예 2년)을 선고받았다. 마약 파문 후 공식 계정을 통해 직접 연예계 은퇴를 암시했으나 이를 번복하고 활동을 지속 중이다. 황동혁 감독은 \"그 역에 가","link":"https://m.entertain.naver.com/now/article/609/0000936012","retrieved":1735114291045},{"title":"이효리 “우리 중기”에 ♥이상순 질투하더니‥송중기와 투샷에 뒤끝?","contents":"이상순이 송중기와 만났다. 이상순은 지난 12월 24일 자신의 소셜미디어에 “우리 중기”라는 글과 함께 사진을 게재했다. 이상순은 이날 방송된 MBC FM4U ‘완벽한 하루 이상순입니다’에 게스트로 출연한 송중기와 나란히 서서 포즈를 취하고 있다. 각자 가지런하게 손을 모은 두 사람의 어색한 모습이 시선을 끄는 가운데, 이상순은 이효리가 송중기를 부르는 애칭을 직접 적어 웃음을 자아냈다. ‘완벽한 하루 이상순입니다’에서 이상순은 송중기를 소개한 뒤 “제 지인들도 꼭 듣겠다더라. 보이는 라디오니까 꼭 듣겠다는 얘기를 하더라. 평소에 듣지”라며 “아내는 꼭 오늘 제가 일하는 모습을 보고 싶어서 같이 가고 싶다는 얘기를 했다. 제가 보이는 라디오로 보라고 했다. 제 주위에 있는 친구들도 굉장히 흥분한 상태다. 제 아내도 굉장히 흥분했다”라고 말했다. 송중기가 “효리 누나 듣고 계시나”라고 인사하자, 이상순은 “듣고 있는 게 아니라 보고 있을 것 같다”라고 반응했다. 이상순은 “제 아내가","link":"https://m.entertain.naver.com/now/article/609/0000936011","retrieved":1735114291046},{"title":"안정환 \"크리스마스 트리 내가 만들어야…피곤하다\" 한숨","contents":"'선 넘은 패밀리' MC 안정환 이혜원이 '사랑꾼 부부'의 크리스마스 보내는 법을 공개한다. 오는 26일 방송되는 채널A '선 넘은 패밀리' 64회에서는 '캐나다 선넘팸' 구승본과 질리안 가족이 크리스마스에 진심인 캐나다의 문화에 맞춰 다양한 준비에 나서는 모습이 그려진다. 이날 방송에서 구승본 질리안 가족은 로키산맥으로 향해 직접 나무를 베어온 뒤, 다락방에서 각종 크리스마스 장식을 꺼낸다. 질리안은 \"어릴 때부터 엄마가 매년 오너먼트를 선물해 주셔서 33년 동안 장식들을 모았다\"며 엄청난 양의 박스를 꺼내 공개한다. 스튜디오에서 이를 지켜보던 이혜원은 \"우리 가족도 오너먼트를 모으는 전통이 있어서, 딸 리원이도 올해 뉴욕에서 한국으로 돌아올 때 자유의 여신상 오너먼트를 선물로 사 왔다\"고 밝힌다. 이어 \"비록 자유의 여신상의 목이 뎅강 부러져서 트리에 걸지는 못했지만 못 버리고 그대로 간직해 뒀다\"며 \"오너먼트가 많아질수록 가족들의 추억이 하나씩 쌓이는 느낌이라 좋은 것 같다\"고","link":"https://m.entertain.naver.com/now/article/421/0007986509","retrieved":1735114291047},{"title":"안유진, 예쁨주의보 각선미 [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000936010","retrieved":1735114291050},{"title":"“불태웠다” 이해리, 럭셔리 대저택 크리스마스 인테리어→힘들어 기절","contents":"다비치 이해리가 크리스마스 인테리어를 자랑했다. 이해리는 12월 22일 소셜미디어를 통해 \"불태웠다, 진짜. 철수 없어요. 1년 동안 매일 크리스마스 할게요. 크리스마스 도라이\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 집안 곳곳을 크리스마스로 꾸며놓은 이해리의 모습이 담겨있다. 고된 인테리어 작업에 지친 듯 기절한 이해리의 모습이 웃음을 유발한다. 사진을 접한 팬들은 \"더현대 팝업도 이 정도 퀄리티는 아니야\" \"크리스마스에 진심인 언니\" 등 댓글을 남겼다. 한편 이해리는 지난 2022년 7월 비연예인 남성과 결혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000936009","retrieved":1735114291053},{"title":"장하오, 빈틈 하나 없는 훈훈함~ [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000936008","retrieved":1735114291053},{"title":"클라라 성형 의혹이 웬 말? 민낯 공개하더니 매일 리즈 갱신","contents":"배우 클라라가 근황을 공개했다. 클라라는 12월 24일 자신의 소셜미디어에 \"크리스마스이브\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 클라라는 호텔 카페로 보이는 곳에서 퍼코트를 입고 포즈를 취했다. 숏컷의 클라라는 시크한 눈빛으로 카메라를 응시하며 특유의 세련된 미모를 자랑했다. 클라라는 지난 22일 열린 '2024 대한민국 베스트브랜드 어워즈-대한민국 한류연예대상'에서 한류스타대상을 수상했다. 화이트 수트를 입고 포토월에 선 클라라는 눈과 입술을 강조한 짙은 화장으로 성형 의혹에 휩싸였다. 이에 클라라는 민낯 사진과 함께 \"No more make-up(더이상 화장 안 함)\"이라는 글을 게재하며 불쾌함을 표했다. 한편 클라라는 지난 2019년 2살 연상 재미교포 사업가와 결혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000936007","retrieved":1735114291055},{"title":"원희, 매력적인 하트에 심쿵~[포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000936006","retrieved":1735114291057},{"title":"후덕해진 승리, 교도소 다녀온 후 GD 보다 잘 번다고? 근황 포착","contents":"빅뱅 전 멤버 승리 근황이 공분을 사고 있다. 12월 24일 온라인 커뮤니티를 중심으로 승리의 근황 영상이 올라와 눈길을 끌었다. 승리는 외국 한 전시장에서 미팅을 진행했다. 현지인 에스코트를 받으며 차량에 탈 준비를 하는 모습도 담겼다. 뿔테 안경에 수트를 차려입은 승리는 전과 달리 살이 오른 모습이다. 승리 근황을 공개한 누리꾼은 \"지드래곤보다 더 번다고\"라고 전해 눈길을 끌었다. 승리는 지난 2018년 말 사내이사로 재직했던 서울 강남구 소재 클럽 버닝썬을 둘러싼 의혹이 줄줄이 드러나 논란의 중심에 섰다. 승리는 2020년 1월 성매매, 성매매 알선, 성폭력처벌법, 특정경제범죄가중 처벌 등에 관한 법률(횡령), 업무상 횡령, 식품위생법, 상습도박, 외국환거래법 위반 등 총 8개 혐의로 기소됐다. 군사 재판을 받던 도중 특수폭행교사 의혹까지 추가해 2021년 8월 1심 선고에서 1년 6월 실형을 선고받았다. 항소했으나 2022년 5월 대법원으로부터 9개 혐의 모두 유죄 선고를 받","link":"https://m.entertain.naver.com/now/article/609/0000936005","retrieved":1735114291059},{"title":"'90년대 섹시 아이콘' 홍진희, 파격 삭발…\"'써니', 처음이자 마지막 영화\"('같이 삽시다')","contents":"배우 홍진희가 파격 삭발 헤어스타일을 공개한다. 홍진희는 26일 방송되는 KBS2 예능 프로그램 '박원숙의 같이 삽시다'를 통해 오랜만에 모습을 드러낸다. '같이 삽시다'는 동거 생활을 통해 서로의 삶의 방식을 이해하고 배우며, 중장년 세대가 직면한 현실과 노후 고민에 대해 가감 없이 이야기하고, 상처와 고민을 함께 나누며 같이 살아가는 삶의 가치를 보여주는 프로그램이다. 사선가에는 이경애, 홍진희가 찾아온다. 건강 악화를 딛고 씩씩하게 돌아온 이경애는 프로 일꾼다운 면모와 거침없는 입담을 뽐낼 예정이다. 1981년 미스 MBC 선발대회로 데뷔, 90년대 섹시 아이콘으로 자리 잡은 배우 홍진희도 공백기를 뒤로 하고 같이 살이에 합류한다. 홍진희는 드라마 '짝'으로 만난 배우 김혜수와 30년 우정을 공개한다. 김혜수는 홍진희를 위해 직접 장 본 물품을 선물해 주는 것은 물론 감동적인 문자로 사선가를 훈훈하게 만든다. 홍진희는 귀한 자연산 송이버섯 영접을 위해 산에 오르다 여고 시절 군","link":"https://m.entertain.naver.com/now/article/477/0000527451","retrieved":1735114291060},{"title":"베이비몬스터 아현, 하트도 예뻐~[포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000936004","retrieved":1735114291062},{"title":"베이비몬스터 아현,  누가 토끼야? [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000936003","retrieved":1735114291063},{"title":"베이비몬스터 아현, 내가 토끼야~[포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000936002","retrieved":1735114291065},{"title":"베이비몬스터 아현, 매력 가득한 손인사~ [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000936001","retrieved":1735114291066},{"title":"‘라스’ 정지선, 수제 크리스마스 트리…‘흑백요리사’ 이후 첫 바쓰","contents":"‘라디오스타’에 출연한 셰프 정지선이 크리스마스를 맞이해 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)의 레전드 장면인 ‘바쓰’로 ‘크리스마스 바쓰 트리’를 만드는 모습을 공개한다. 오늘(25일) 오후 10시 30분 방송되는 MBC 예능프로그램 ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 가수 박준형, 가수 조현아, 정지선 셰프, 공무원 유튜버 충주맨이 출연하는 ‘사랑해 그리고 기억해’ 특집으로 꾸며진다. 방송에 앞서 ‘섭외 1순위 대세 셰프 정지선, 라스를 위한 정지선 표 ‘바쓰’ 공개!’라는 제목의 선공개 영상이 공개됐다. 정지선은 ‘흑백요리사’ 출연 뒤 치솟은 인기로 바쁜 스케줄을 소화하고 있다고 밝힌다. 그는 하루 3시간밖에 못 잔다고 고백하며 2주일마다 대만에 가고 최근에는 ‘포르쉐’의 VIP 행사에 셰프로 참석했다고 밝혀 모두의 감탄을 자아낸다. 각종 예능 프로그램의 러브콜을 받으며 활약한 정지선은 ‘냉장고를 부탁해 시즌2’ 섭외도 왔었는데 바쁜 스케줄로 고사","link":"https://m.entertain.naver.com/now/article/009/0005419391","retrieved":1735114291068},{"title":"이민호, 확신의 SM상인데…세 번이나 거절한 이유는 (유퀴즈)","contents":"이민호, 확신의 SM상인데…세 번이나 거절한 이유는 (유퀴즈) 배우 이민호가 tvN ‘유 퀴즈 온 더 블록’에 출연한다. 25일 저녁 8시 45분 방송되는 ‘유 퀴즈 온 더 블럭(연출 이기연, 이종혁 작가 이언주)’ 274회에는 전 국가대표 재활 트레이너 홍정기 교수, 낙뢰를 맞고 죽음의 문턱에서 살아온 고등학교 교사 김관행과 기적을 만든 응급의학과 조용수 교수 그리고 배우 이민호가 함께한다. 먼저 전 국가대표 재활 트레이너이자 회복 운동 권위자 홍정기 교수가 ‘유 퀴즈’의 문을 두드린다. 청소년 국가대표 등 10년간 역도 선수로 활약한 그는 재활 트레이너가 된 계기와 함께 윤성빈, 김민재, 기성용, 황인범 등 수많은 스타 선수들의 재활을 담당한 여정을 소개한다. 축구 국가대표 출신 기성용 선수의 전화 한 통으로 영국에 날아간 사연부터 스켈레톤 금메달리스트 윤성빈의 평창 훈련을 도운 이야기도 만나볼 수 있다. 큰 자기, 아기자기의 걸음걸이 진단과 함께 제작진도 현장에서 따라하게 만든","link":"https://m.entertain.naver.com/now/article/382/0001170352","retrieved":1735114291069},{"title":"원희, 표정만큼이나 예쁜 표정 [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000936000","retrieved":1735114291073},{"title":"뽀글머리 탈출한 정지소, 아이돌 데뷔 프로젝트 시작('수상한 그녀')","contents":"‘수상한 그녀’ 정지소가 파격 변신에 나선다. 25일 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’ 3회에서 하루아침에 20대로 회춘한 오말순(정지소 분)은 오두리(정지소 분)로 살기로 결심한다. 앞서 70대 할머니 오말순(김해숙 분)은 딸 반지숙(서영희 분)과 싸운 뒤 하루아침에 20대의 모습으로 변하게 되며 모두를 놀라게 만들었다. 사라진 유니스엔터테인먼트 연습생 에밀리(정지소 분)를 찾던 프로듀서 대니얼 한(진영 분)은 에밀리와 똑같은 얼굴을 가진 젊은 말순(정지소 분)을 발견하고 에밀리로 착각했다. 그리고는 데뷔조를 완성하기 위해 젊은 말순에게 회사로 돌아오라고 설득했다. 이후, 대니얼을 만나기 위해 유니스엔터를 찾아간 젊은 말순이 70대 말순의 모습을 한 의문의 여자와 마주치게 되는 대면 엔딩이 극적 긴장감을 더하며 3회 방송을 기다리게 만들었다. 그 가운데 금일 (25일) 공개된 스틸에는 유니스엔터 연습생이 된 오두리의 고군분투가 담겨 있다. 젊은 말순은 뽀글 머리 스","link":"https://m.entertain.naver.com/now/article/213/0001321809","retrieved":1735114291075},{"title":"설윤, 예쁨도 크리에이티브하게~ [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935999","retrieved":1735114291076},{"title":"릴리, 더 예뻐진 표정 [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935998","retrieved":1735110550828},{"title":"허윤진, 시크미에 심쿵 [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935997","retrieved":1735110550828},{"title":"르세라핌, 센스 넘친 포토월 스타일링  [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935996","retrieved":1735110550828},{"title":"홍은채, 매력적인 존재감 [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935995","retrieved":1735110550828},{"title":"김채원, 예쁨도 스타일리시~[포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935994","retrieved":1735110550828},{"title":"에스파 카리나, 강추위도 녹일 순백의 드레스 여신‥비주얼 美쳤다","contents":"에스파 카리나가 여신 미모를 뽐냈다. 카리나는 지난 12월 24일 자신의 소셜미디어에 “날못된잘짜(잘못된 날짜)”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 지난 21일 열린 ‘2024 KBS 연예대상’에 참석한 카리나 모습이 담겼다. 카리나는 홀터넥 형태의 화이트 드레스에 굵은 웨이브 헤어로 여신 같은 자태를 뽐냈다. 뚜렷한 이목구비에 흰 피부까지 눈부신 미모가 감탄을 자아낸다. 카리나는 ‘2024 KBS 연예대상’엣 ‘싱크로유’로 쇼&amp;버라이어티 부문 신인상을 수상했다. 카리나는 “‘싱크로유’ 팀 너무 감사하다. 특히나 제 첫 공중파 예능을 도와주신 유재석, 이적, 이용진 오라버니, 호시 오빠, (조)나단이까지 너무 고맙다. 멤버들 없이 이런 자리가 처음이라서 수상 소감을 제대로 못해도 너무 감사하다는 것 알아달라. 앞으로 본업도 예능도, 다양한 활동 많이 할테니까 많이 기대해달라”고 소감을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000935993","retrieved":1735110550831},{"title":"사쿠라, 매력 대방출 [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935992","retrieved":1735110550831},{"title":"다니엘, 크리스마스는 언제나 신나요~ [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935991","retrieved":1735110550832},{"title":"민지, 매력있는 표정 [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935990","retrieved":1735110550839},{"title":"다니엘, 미소부터  틀려 [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935989","retrieved":1735110550841},{"title":"민지, 수식어가 필요없는 예쁨 [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935988","retrieved":1735110550842},{"title":"하니, 누가 토끼니? [포토엔HD]","contents":"12월25일 오후 2024 SBS 가요대전 레드카펫 행사가 인천 영종도 인스파이어 엔터테인먼트 리조트 오션타워에서 열렸다. 이날 NCT DREAM, 스트레이 키즈, ITZY, 투모로우바이투게더, 아이브, 뉴진스, 제로베이스원, 라이즈, TWS, NCT WISH, 샤이니 키, NCT 127, 에이티즈, 에스파, 엔하이픈, 엔믹스, 르세라핌, 보이넥스트도어 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000935987","retrieved":1735110550849}]}