{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전익령, 임지연 옥에 가두고 배신한 연우 앞 등장 “과부 만들기 일조한 X”(옥씨부인전)[순간포착]","contents":"'옥씨부인전' 전익령이 뻔뻔한 태도로 분노를 불러일으켰다. 4일 방송된 JTBC 토일드라마 ‘옥씨부인전’에서는 옥태영(임지연 분)이 옥에 갇히는 모습이 그려졌다. 옥태영은 현감을 겁박한다는 이유로 관아로 끌려가게 되었다. 현감은 옥태영의 눈앞에서 소중한 서적을 불질렀고, 옥태영은 불길 너머로 송씨부인(전익령 분)을 발견했다. 송씨부인은 옥태영을 향해 웃어 보였다. 한편, 송씨부인은 옥태영의 집을 찾아왔다. 모두의 앞에서 차미령(연우 분)을 끌어안고 “어미다. 우리 미령이 맞냐. 곱게도 자랐다. 미령아, 네 오라비가 죽었다. 유배를 못 견디고 세상을 떴다. 가진 것도 갈 곳도 없어서 네 친정에 갔다가 이 집으로 시집왔다는 소리를 듣고 얼마나 놀랐는지 모른다”라고 말했다. 송씨부인은 모두를 속이기 위해 거짓말을 한 것. 차미령은 옥태영에게 복수를 하기 위해 극악무도한 짓을 벌이는 송씨부인에게 “어머니의 잘못도 모른 척 해줬다”라며 옥태영을 감쌌다. 송씨부인은 차미령에게 “뻔뻔한 년. 짐","link":"https://m.entertain.naver.com/now/article/109/0005221706","retrieved":1735999473301},{"title":"'옥씨부인전' 양준모, 임지연 옥에 가뒀다 \"부부 된 도리 저버렸다\"","contents":"'옥씨부인전' 임지연이 옥에 갇혔다. 4일 방송된 JTBC 토일드라마 '옥씨부인전' 9회에서는 구덕이(임지연 분)가 현감(양준모)에게 독설하는 모습이 그려졌다. 이날 구덕이는 \"어찌 한 마을의 수령이라는 자가 왈자패들이나 할 짓을 한단 말입니까\"라며 분노했고, 현감은 \"그러게 왜 백성들 앞에서 감히 현감의 명을 거역하는 것이오\"라며 쏘아붙였다. 구덕이는 \"현감의 명이 어명이라도 됩니까. 조선법에 현감 심정 상해죄라도 있는 줄 아시오?\"라며 다그쳤고, 현감은 나는 인륜을 어지럽힌 자를 벌해 청수현의 기강을 바로잡으려는 것이오. 부부 된 도리를 저버리지 않았소\"라며 밝혔다. 구덕이는 \"난 단 한순간도 내 도리를 저버린 적이 없소이다\"라며 억울함을 토로했고, 현감은 \"계속 이리 우기면 받아들일 때까지 가두는 수밖에\"라며 못박았다. 구덕이는 \"시신의 검안 기록지를 보여주시오. 기록지는 응당 가족에게 제공되어야 하는 것임을 모르시오? 날 과부로 만들어 열녀문을 받기 위해 설마 살인까지 한 겁","link":"https://m.entertain.naver.com/now/article/311/0001812828","retrieved":1735999473301},{"title":"이민호, 700억 우주관광 중 기도 폐쇄→공효진 하임리히로 위기 탈출[별들에게 물어봐][★밤TView]","contents":"'별들에게 물어봐'에서 이민호의 기도가 폐쇄됐다. 4일 첫 방송된 tvN 새 토일드라마 '별들에게 물어봐' 1회에서는 공룡(이민호 분)가 700억을 주고 우주관광객 자격으로 탐사단 G.Oo10에 탑승한 모습이 그려졌다. 초긴장한 상태로 우주에 도착한 공룡은 우주에 떠다니는 시체를 보다가 토를 했고, 결국 식도가 막히며 정신을 잃고 과거를 회상했다. 산부인과 의사이던 공룡은 정차 중 일방적으로 교통사고를 당했다. 뒤 차에 타고 있던 사람은 다름 아닌 MZ 그룹의 외동딸 최고은(한지은 분) 이었다. 공룡은 차에서 하혈하며 내린 최고은을 데리고 곧장 응급실로 향했다. 공룡은 자궁 외 임신 상태였던 최고은의 중절 수술을 도왔다. 며칠 후 그는 집안의 대를 끊었다는 이유로 MZ그룹 회장 최재룡(김응수 분)에 의해 납치됐다. 최재룡은 공룡을 MZ병원에서 해고 하는 건 물론 다른 병원에도 취업할 수 없도록 손을 써 그를 백수 신세로 만들었다. 최고은은 그런 공룡 앞에 다시 나타나 \"이렇게 복수하","link":"https://m.entertain.naver.com/now/article/108/0003293723","retrieved":1735999473301},{"title":"최종 '지거전' 유연석, ♥채수빈 위해 개명 + 다시 결혼[순간포착]","contents":"‘지금 거신 전화는’ 유연석과 채수빈이 진정한 결혼식을 올렸다. 4일 최종 방영한 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 지구 반 바퀴를 돌아 사랑을 확인한 백사언(유연석 분)과 홍희주(채수빈 분)의 모습이 그려졌다. 백사언이 아르간까지 날아가서 남긴 두 가지 흔적을 보고 그곳까지 날아간 홍희주. 홍희주는 납치됐다가 풀려나면서 눈물을 흘렸다. 백사언은 “나는 널 자유롭게 해 주는 게 목표였던 놈이다. 그런 내가 너무 환멸스러워서, 벌을 주고 싶었다. 내가 날을 용서할 수 있을 때까지”라며 떠난 이유를 밝혔다. 홍희주는 그런 백사언을 가만 놔두지 않았다. 그에게 안기며 키스했고, 백사언은 괴로워하면서 홍희주 앞에서 무릎을 꿇었다. 이후 백사언은 “백사언은 홍희주랑 이혼할 거다. 그리고 백사언이 아닌 내가, 너랑 결혼할 거다”라고 말했다. 그는 개명했다. 백유연, '사랑하는 단 한 사람'이라는 뜻이었다","link":"https://m.entertain.naver.com/now/article/109/0005221705","retrieved":1735999473301},{"title":"'별들에게 물어봐' 이민호, ♥한지은과 결혼 위해 공효진과 우주로 떠나 [종합]","contents":"'별들에게 물어봐' 이민호가 결혼을 앞둔 한지은을 두고 공효진에게 호감을 드러냈다. 4일 첫 방송된 tvN 새 토일드라마 '별들에게 물어봐' 1회에서는 공룡(이민호 분)이 이브 킴(공효진)과 함께 우주선을 타고 지구를 떠난 모습이 그려졌다. 이날 공룡은 이브 킴과 사령관과 함께 우주선에 탑승했다. 이브 킴은 \"거기가 당신 자리가 아닙니다. 사령관님 자리예요, 여기. 억만장자 자리는 오른쪽 끝. 700억 주고 산 제일 편한 자리 놔두고 할 일 많고 불편한 사령관님 자리에 앉으려고 그러지?\"라며 쏘아붙였고, 공룡은 \"그 혹시 비꼬시는 겁니까?\"라며 능청스럽게 말했다. 이브 킴은 \"통신 케이블 슈트에 연결하세요. 메디컬 연결하시고요\"라며 당부했고, 공룡은 \"지금 하고 있습니다. 저도 훈련에서 다 배웠습니다, 선배님\"이라며 밝혔다. 공룡은 최고은(한지은)과 결혼을 앞두고 최재룡(김응수)의 승낙을 받기 위해 우주선에 탄 상황이었다. 최고은은 공룡이 탄 우주선이 출발 예정이라는 뉴스를 보고 \"","link":"https://m.entertain.naver.com/now/article/311/0001812827","retrieved":1735999473301},{"title":"'최종' 유연석♥채수빈, 전쟁터에서 재회 후 키스···베드신 등장('지거전')[순간포착]","contents":"‘지금 거신 전화는’ 유연석이 채수빈을 떠난 이유를 밝혔다. 4일 최종 방영한 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 소리 소문 없이 사라진 백사언(유연석 분)을 찾아서, 지구 반 바퀴를 돌아 전쟁터로 향한 홍희주(채수빈 분)의 모습이 그려졌다. 백사언의 흔적을 찾아 아르간까지 간 홍희주. 홍희주는 백사언이 좋아했다던 선셋 스팟을 찾아 가던 중 납치를 당했다. 이런 홍희주를 구해낸 건 백사언이었다. 백사언은 눈물 젖은 얼굴로 괴로워하고 있었다. 백사언은 “몸 속에 흐르는 피부터 이름까지, 죄 많은 내 인생에 유일하게 잘한 일이 희주 너 하나 지킨 거였다. 알고 보니 난 너한테서 많은 걸 빼앗았더라. 네 동생, 네 어린 시절, 네 꿈, 다 짓밟은 사람이 내 아버지였다”라며 떠난 이유를 밝혔다. 홍희주는 울면서 “얼마나 더 기다려야 하는데? 서로 아끼고 사랑한 시간보다, 오해하고 멀리한 시간이 더 많아","link":"https://m.entertain.naver.com/now/article/109/0005221703","retrieved":1735999473301},{"title":"500억 대작 '별들에게 물어봐' 첫방..이민호, 납치 당해 우주 行 [종합]","contents":"‘별들에게 물어봐’ 이민호와 공효진의 우주 이야기가 시작됐다. 4일 첫 방송된 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우)에서는 우주로 향한 공룡(이민호)과 이브 킴(공효진)의 모습이 그려졌다. MZ그룹은 700억 원을 들여 산하 산부인과 의사 공룡을 G.O-10 우주선에 우주 관광객 신분으로 태워 보냈다. 이브 킴은 ‘700억 원의 우주 관광객’ 공룡이 마음에 들지 않았는지 쏘아대는 말투를 보였고, 공룡은 긴장한 듯 하면서도 교육 받은대로 안전 장비를 착용하며 신청곡으로 싸이의 ‘예술이야’를 선곡했다. 우주선은 벼락 속에서도 대기권을 벗어나 우주에 안착했다. 공룡의 어린 시절은 험난했다. 낳아준 엄마는 일찍 세상을 떠났고, 함께 있어준 이모 지화자(전수경), 장미화(최정원), 정나미(정영주)가 공룡의 엄마가 되어줬다. 제힘으로 수능 만점을 받아 의대에 합격한 공룡은 산부인과 의사가 됐고, 학비를 대느라 진 빚을 갚기 위해 병원은 물론 지하철, 수영장 등 때","link":"https://m.entertain.naver.com/now/article/109/0005221702","retrieved":1735999473307},{"title":"유연석, 총 맞고 그대로 종적 감췄다…채수빈 \"미안해\" 오열 (지거전)","contents":"'지거전' 유연석이 총을 맞은 후 종적을 감췄다. 4일 방송된 MBC 금토드라마 ‘지금 거신 전화는’ 최종회에서는 타인의 이름으로 평생을 살아온 가혹한 운명의 백사언(유연석 분)이 끝내 종적을 감추는 모습이 전파를 탔다. 앞선 방송에서 홍희주(채수빈)는 납치범(박재윤)에게 납치당했고, 백사언은 그의 행동을 제지하기 위해 직접 나섰다. 납치 당한 홍희주를 구하는 과정에서 백사언은 심규진(추상미)이 보낸 백의용(유성주)의 친자인 진짜 백사언을 마주했다. 백사언은 차분히 상황을 해결하려고 했으나 납치범은 결단을 내린 표정으로 총구를 겨눴다. 이윽고 한 차례의 총성이 들리면서 납치범의 총을 피하지 못하고 정통으로 맞은 백사언이 그대로 쓰러졌다. 이를 본 홍희주는 \"안 돼...\"라고 믿기지 않는 듯 흔들리는 눈빛을 보였고, 차에서 내려 백사언에게로 달려갔다. 납치범은 경찰에 붙잡히면서도 미소를 지었고, 홍희주는 피를 흘리며 쓰러진 백사언의 얼굴을 만지며 \"미안해. 어떡해\"라고 오열했다. 이후","link":"https://m.entertain.naver.com/now/article/311/0001812825","retrieved":1735999473308},{"title":"이준혁, 한지민에 과거 발언 90도 사과 “편견 지울 것”(나의 완벽한 비서)","contents":"이준혁이 과거 발언에 대해 한지민에게 90도로 사과했다. 1월 4일 방송된 SBS 금토드라마 '나의 완벽한 비서'(극본 지은 / 연출 함준호, 김재홍) 2회에서는 유은호(이준혁 분)가 강지윤(한지민 분)에게 머리 숙여 사과했다. 유은호가 비서로 들어오고도 한동안 무시하던 강지윤은 유은호를 불러놓곤 \"우리 시간 낭비 그만하자. 버티고 무시하고 이거 너무 소모적이잖나. 이럴 쓸데없는 데 에너지 쓰는 거 딱 질색이다\"라며 \"난 최소한 내 직업 존중하는 사람과 일하고 싶다. 유은호 씨는 헤드헌터가 뭐라고 생각하냐\"고 물었다. 이에 과거 강지윤에게 했던 발언을 떠올린 유은호는 \"편견 지우고 처음부터 다시 배우겠다. 대표님이 가르쳐달라\"고 부탁했다. 유은호는 \"저한테 여기 말고 다른 선택지가 없다. 그날 일은 정말 죄송했다\"며 머리 숙이곤 \"저 인사팀에서 오랫동안 경력 쌓았고 대표님이 시키는 건 뭐든지 잘할 수 있다. 그러니까 저 비서로서만 판단해달라\"고 청했다.","link":"https://m.entertain.naver.com/now/article/609/0000938857","retrieved":1735999473308},{"title":"유연석, 사표 내고 사라졌다…채수빈 \"백씨 가문 스캔들 끝\"('지거전')","contents":"백사언(유연석 분)이 사표를 내고 사라졌다. 4일 방송된 MBC 금토드라마 '지금 거신 전화는'에서는 홍희주(채수빈 분)이 떠난 백사언을 기다리며 홀로 견디는 모습이 그려졌다. 홍희주에게 말도 없이 백사언은 백장호(정동한 분)에게 받은 전 재산을 사회에 환원하기로 하고, 사표를 내고 홀연히 떠나버렸다. 나유리(장규리 분)은 \"재산은 기부해 대변인은 사퇴해 연락은 안돼 어딨는지도 몰라. 백사언이라는 사람이 그냥 세상에 완전히 사라져버린 것 같다\"라고 얘기했고, 지상우(허남준 분)은 \"맞잖아요. 백사언은 죽었잖아요\"라고 말했다. 심규진(추상미 분)은 무기징역을 선고 받았고, 민도기(홍서준 분)도 징역 5년을 받았다. 홍희주는 \"세상을 떠들썩하게 했던 백씨 가문의 스캔들은 그렇게 끝이 났다. 그리고 그는 세상에서 자취를 감췄다. 그가 가진 모든 것을 내려놓고\"라며 홀로 남겨져 백사언을 기다리고 있었다. 절박한 심정으로 홍희주는 박도재(최우진 분)을 찾아가 \"그 사람이랑 했던 얘기 중에 생","link":"https://m.entertain.naver.com/now/article/312/0000695222","retrieved":1735999473309},{"title":"최종 '지거전' 채수빈, 유연석 찾아 전쟁터로 향했다···또 납치","contents":"‘지금 거신 전화는’ 채수빈이 유연석의 흔적을 실마리로 외국의 전쟁터로 향했다. 4일 최종 방영한 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 사라진 백사언(유연석 분)의 흔적을 찾아 나선 홍희주(채수빈 분)의 모습이 그려졌다. 모든 사건이 끝난 후 거짓말처럼 사라진 백사언. 홍희주는 “날 재워주던 따뜻한 손길이 아직도 선명하다. 금방이라도 돌아올 거 같은데”, “그 사람이 너무 필요해. 너무 보고 싶어”라고 오열했다. 그가 백사언을 기다린 건 6개월의 시간이었다. 홍희주에게 국제 전화 번호로 전화가 걸려오거나, 외국에서 그의 이름으로 20억 기부금으로 지어진 학교가 완공됐다는 소식이 들려 왔다. 홍희주는 백사언이 아르간 종군 기자였다는 사실을 깨달았다. 그래서 장혁진(고상호 분)을 만나 아르간의 선셋 스팟으로 향했다. 그러던 도중 전쟁 포로가 된 홍희주는 그대로 눈이 가리어진 채 실려 가게 됐다./os","link":"https://m.entertain.naver.com/now/article/109/0005221700","retrieved":1735999473310},{"title":"'나의 완벽한 비서' 한지민vs박보경 기싸움...\"품위있게 일 해\"","contents":"'나의 완벽한 비서'에서 한지민과 박보경이 기싸움을 했다. 4일 방송된 SBS 금토드라마 '나의 완벽한 비서' 2회에서는 경쟁사 선배 김혜진(박보경 분)과 기싸움을 벌이는 강지윤(한지민)의 모습이 그려졌다. 이날 김혜진과 마주한 강지윤은 \"쪼들려서 그랬냐. 난 또 왜 그렇게  후보자 커리어 생각 안하고 무리하게 이직시키나 했네. 수수료 장난질 하는걸로 모자르냐\"고 말했다. 이에 김혜진은 \"강대표가 그래서 1등을 못해. 위험부담을 감수해야 대가가 크지. 크게 놀자\"라면서 비웃었다. 그러자 강지윤은 \"그런 식으로 유지한 1등이 좋냐. 선배가 그런 식으로 일하니까 우리가 싸구려 중개인 취급이나 받는다. 일 좀 가려 받아라. 품위있게\"라고 받아쳤다. 김혜진은 \"애들은 꼭 지가 혼자 큰 줄 알아. 건방지게. 잠은 잘 자니? 너 위해 밤마다 기도하는데. 망하라고. 망하면 이직 자리는 알아봐줄게\"라고 무시하며 자리를 떴다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001812821","retrieved":1735999473311},{"title":"이민호, '재벌' 한지은 아이 지웠다→병원 해고→백수 신세[별들에게 물어봐][별별TV]","contents":"'별들에게 물어봐'에서 산부인과 의사였던 이민호가 백수 신세가 됐다. 4일 첫 방송된 tvN 새 토일드라마 '별들에게 물어봐' 1회에서는 공룡(이민호 분)이 납치된 모습이 그려졌다. 이날 공룡은 정차 중 일방적으로 교통사고를 당했다. 뒤 차에 타고 있던 사람은 다름 아닌 MZ 그룹의 외동딸 최고은(한지은 분) 이었다. 공룡은 차에서 하혈하며 내린 최고은을 데리고 곧장 응급실로 향했다. 공룡은 원치 않은 임신이라 밝힌 최고은의 아이를 지우는 수술을 도왔다. 며칠 후 그는 수상한 검은 무리에게 이유도 모르고 납치됐다. MZ그룹 회장 최재룡(김응수 분)의 짓이었다. 최재룡은 \"누구 맘대로 내 딸 몸에 칼을 대. 네가 없앤 유전자가 어떤 유전자인지 알기나 하냐고. 이제 내 딸 다시 애 갖기 힘들다면서. 며칠 동안 내 아들이랑 며느리 애 갖는 것도 실패해놓고 우리 집 대를 끊어놨어?\"라며 분노했다. 죽음의 위기에서도 공룡은 \"여자한테 속이고 그 짓 하면 안 되는 거다\"라며 \"의사로서 그건 꼭","link":"https://m.entertain.naver.com/now/article/108/0003293721","retrieved":1735999473312},{"title":"'최종' 채수빈, 유연석 실종 후 흔적 찾았다···애정 표현까지 배워('지거전')","contents":"‘지금 거신 전화는’ 채수빈이 유연석의 자취를 밟아갔다. 4일 최종 방영한 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 모든 사건 종결 후 사라진 백사언(유연석 분)의 흔적을 찾아 나서는 홍희주(채수빈 분)의 모습이 그려졌다. 홍희주는 감옥에 있는 박도재(최우진 분)를 찾았다. 박도재는 “먼지처럼 사라질 거라고 했다. 인생을 지탱하던 복수와 목표가 사라지고 나면 자폭할 거라고 했다. 원래는”, “그래서 복수가 끝나서 사라졌다고 생각하지 않는다. 분명 다른 이유가 있을 것”라고 말했다. 대통령실 비서였던 강영우(임철수 분)는 “부부 사이에 어떤 대화를 하는지, 어떤 애정 표현을 하는지, 그런 것들을 물어 봤었다”라면서 “서툴지만 노력 많이 하셨다”라고 말했다. 그 말을 들은 홍희주는 눈물을 삼켰다. 또한 친아버지는 “내 생일날 온 적 있다. 내가 사달라고 했다. 우리 사위한테”라고 말해 홍희주의 눈시울을","link":"https://m.entertain.naver.com/now/article/109/0005221698","retrieved":1735999473316},{"title":"싱글대디 이준혁, 딸이 효녀네‥연봉 1.5배 한지민 비서됐다(나의 완벽한 비서)","contents":"싱글대디 이준혁이 딸 덕에 연봉 1.5배 인상을 조건으로 비서 자리를 제안받았다. 1월 4일 방송된 SBS 금토드라마 '나의 완벽한 비서'(극본 지은 / 연출 함준호, 김재홍) 2회에서는 유은호(이준혁 분)이 강지윤(한지민 분)의 비서로 일하게 된 비하인드가 공개됐다. 서미애(이상희 분)는 강지윤의 비서를 찾던 중 남편 이강석(이재우 분) 대학 후배 유은호의 집에 초대됐다. 깔끔하게 정리된 집과 딸을 케어하는 모습을 눈여겨 본 서미애는 유은호에게 그 자리에서 비서직을 제안했다. 유은호는 강지윤 비서라는 말에 제안을 거절하려 했다. 이에 서미애는 \"별이(기소유 분) 육아시간 보장\"을 제안하며 별이를 향해 \"아빠랑 시간 많이 보내면 좋지?\"라고 물었다. 그러자 별이는 \"일찍 퇴근하는 것도 좋은데 쟤도 많이 사줬으면 좋겠다\"며 거실 한쪽을 가리켰고, 그곳엔 장난감이 잔뜩 쌓여있었다. 별이가 \"가능하죠?\"라고 묻자 서미애는 \"연봉 1.5배 인상! 그 정도는 할 수 있다\"고 냉큼 외쳤다. 별","link":"https://m.entertain.naver.com/now/article/609/0000938853","retrieved":1735999473316},{"title":"'나의 완벽한 비서' 한지만, 비서로 온 이준혁에 당황...\"나 물 먹인 사람\"","contents":"'나의 완벽한 비서'에서 한지민이 이준혁을 질색했다. 4일 방송된 SBS 금토드라마 '나의 완벽한 비서' 2회에서는 CEO와 비서로 다시 만난 강지윤(한지민 분)과 유은호(이준혁)의 모습이 그려졌다. 이날 강지윤의 절친이자 피플즈 CFO 서미애(이상희)는 남편 이강석(이재우)와 함께 유은호의 홈파티에 초대를 받아서 갔다. 강지윤의 비서를 구하려던 상황에서 서미애는 유은호의 집을 보고 깜짝 놀랐다. 서미애는 한수전자 인사팀 과장 출신에 스케줄 관리, 깔끔한 성격에 아이 케어까지 완벽하게 해내는 유은호를 보고 강지윤에게 안성맞춤이라고 생각했다. 서미애는 유은호를 설득해 강지윤에게 소개시켰다. 하지만 유은호와 악연이 있는 강지윤은 질색했다. 강지윤은 서미애에게 \"저 사람이 그 사람이다. 나 물먹인 그 사람\"이라고 했고, 서미애는 \"겁나 능력 있다\"면서 더 좋아해 웃음을 자아냈다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001812817","retrieved":1735999473316},{"title":"최종 '지거전' 채수빈 살해 교사 추상미, 무기징역 선고 \"사형 항소\"","contents":"‘지금 거신 전화는’ 추상미가 시아버지 살인에 이어 며느리 살인 교사로 무기징역을 선고 받았다. 4일 최종 방영한 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 모든 진실이 드러난 후 심규진(추상미 분)의 처분이 그려졌다. 심규진은 시아버지 백동환(정동환 분)을 살해 후 며느리 홍희주(채수빈 분)를 죽이려고 했다. 진짜 아들, 진짜 백사언을 위해서였다. 그러나 진짜 백사언은 경찰의 실탄에 맞아 사망하고, 심규진은 끝내 아들을 지키지 못했다. 그런 심규진에게 ‘시아버지 살해 후 반성의 기미 없이 또 살인을 교사했다. 이에 대한 죄를 엄중히 물어 무기징역에 처한다’라는 판결이 내려졌다. 심규진은 오연하게 웃으며 항소했다. 항소의 이유는 '사형'이었다./osen_jin0310@osen.co.kr [사진] MBC 금토드라마 ‘지금 거신 전화는’","link":"https://m.entertain.naver.com/now/article/109/0005221695","retrieved":1735999473319},{"title":"'별들에게 물어봐' 이민호, 재벌가 외동딸 ♥한지은과 운명적 첫 만남","contents":"'별들에게 물어봐' 이민호와 한지은이 처음 만나게 된 사연이 밝혀졌다. 4일 첫 방송된 tvN 새 토일드라마 '별들에게 물어봐' 1회에서는 공룡(이민호 분)이 최고은(한지은)과 첫 만남을 회상한 모습이 그려졌다. 이날 최고은은 공룡이 탄 차를 뒤에서 들이받았다. 통증을 느끼고 있던 최고은은 힘겹게 차에서 내렸고, 공룡은 피를 흘리는 최고은을 안고 병원으로 달려갔다. 공룡은 산부인과 의사로서 최고은의 상태를 확인했고, \"자궁 외 임신이시고요. 응급 수술 들어가셔야 됩니다. 시간 없으니까 일단 마취부터 하고 진행하겠습니다\"라며 밝혔다. 최고은은 \"수술 끝나면 나한테 저기 매스 좀 빌려줘요. 아니다. 그냥 가위가 낫겠다\"라며 아이 아빠에게 분노했고, 공룡은 \"바짝 긴장하고 계시면 마취가 잘 안 되거든요\"라며 만류했다. 최고은은 \"나 아이 좋아하는데. 아이 가진 줄도 몰랐어. 세상에 믿을 만한 남자가 있을까?\"라며 씁쓸함을 드러냈다. 최고은은 \"나 수술한 거 입다물어 줘요. 내 뒤통수치면","link":"https://m.entertain.naver.com/now/article/311/0001812814","retrieved":1735996561137},{"title":"'최종' 진짜 백사언, 실탄 맞고 사망···유연석, 행방 묘연해졌다('지거전')","contents":"‘지금 거신 전화는’ 진짜 백사언이 경찰이 쏜 실탄에 맞아 사망했다. 4일 최종 방영한 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 진짜 백사언이 죽음을 맞이했다. 심규진(추상미 분)은 진짜 백사언과 홍희주(채수빈 분)을 백장호(정동환 분) 별장의 지하실에 각각 가두었다. 그러나 진짜 백사언은 탈출한 홍희주와 백사언(유연석 분)을 쫓고자 총을 들고 나갔다가 경찰과 만났다. 이들은 어떻게 되었을까. 진짜 백사언은 죽음을 맞이했다. 총을 들고 대치 중이다가 경찰이 쏜 실탄에 맞아 사망을 했던 것이다. 이 소식을 감옥에서 들은 심규진은 가슴을 부여잡으며 오열했다./osen_jin0310@osen.co.kr [사진] MBC 금토드라마 ‘지금 거신 전화는’","link":"https://m.entertain.naver.com/now/article/109/0005221692","retrieved":1735996561139},{"title":"최종 '지거전' 유연석, 진짜 백사언에 총 맞고 실신···채수빈 오열","contents":"‘지금 거신 전화는’ 유연석이 진짜 백사언에게 총을 맞았다. 4일 최종 방영한 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 진짜 백사언과 대치 중이었던 백사언(유연석 분)이 쓰러졌다. 납치를 당했던 홍희주(채수빈 분)은 가까스로 탈출했으나 진짜 백사언에게 쫓기는 신세가 됐다. 간신히 백사언과 마주했으나, 총을 든 진짜 백사언 때문에 백사언은 진짜 백사언과 대치할 수밖에 없었다. 진짜 백사언은 백사언에게 무어라고 속삭였다. 그러자 눈물 젖은 얼굴로 홍희주를 바라보던 백사언은 힘없이 몸을 내어주었고, 그렇게 진짜 백사언은 백사언에게 총을 쐈다. 이후 백사언은 사라졌다. 홍희주는 백사언의 연락을 기다리는 수밖에 없었다./osen_jin0310@osen.co.kr [사진] MBC 금토드라마 ‘지금 거신 전화는’","link":"https://m.entertain.naver.com/now/article/109/0005221690","retrieved":1735996561143},{"title":"'별들에게 물어봐' 이민호, 우주에서 헛것 보고 멀미..공효진에 민폐 [순간포착]","contents":"‘별들에게 물어봐’ 이민호가 민폐를 끼치고 말았다. 4일 첫 방송된 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우)에서는 우주로 떠난 공룡(이민호)와 이브 킴(공효진)의 모습이 그려졌다. MZ그룹은 700억 원을 들여 산하 산부인과 의사 공룡을 G.O-10 우주선에 우주 관광객 신분으로 태워 보냈다. 이브 킴은 ‘700억 원의 우주 관광객’ 공룡이 마음에 들지 않았는지 쏘아대는 말투를 보였고, 공룡은 긴장한 듯 하면서도 교육 받은대로 안전 장비를 착용하며 신청곡으로 싸이의 ‘예술이야’를 선곡했다. 우주선은 벼락 속에서도 대기권을 벗어나 우주에 안착했다. 공룡은 우주로 나왔지만 비관적인 생각에 빠졌다. 계속 헛것이 보이자 그는 “우주는 자궁 같다고 생각했는데 우주는 무덤인걸까. 태어나는 곳이 아니라 죽어 돌아가는 곳일까”라고 생각하던 중 결국 멀미로 인해 토를 하고 말았다. 공룡의 토는 무중력으로 인해 물방울로 둥둥 떠올랐다. 한편, ‘별들에게 물어봐’는 무중력","link":"https://m.entertain.naver.com/now/article/109/0005221688","retrieved":1735996561148},{"title":"‘옥씨부인전’ 임지연-연우-전익령 숨 막히는 삼자대면","contents":"임지연이 끔찍한 복수를 계획했던 전익령과 다시 마주한다. 오늘(4일) 방송될 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 9회에서는 딸 차미령(연우 분)을 이용해 옥태영(임지연 분)에게 끔찍한 복수를 저지르려던 송씨 부인(전익령 분)이 두 사람 앞에 다시 나타난다. 송씨 부인은 과거 노비 백이(윤서아 분) 사건으로 인해 옥태영에게 앙심을 품고 복수를 계획했다. 아들 백도광(김선빈 분)을 잃게 된 것마저 모두 옥태영의 탓이라고 생각했던 그는 딸 차미령을 성씨 가문에 의도적으로 접근하게 만든 뒤에 기어이 성도겸(김재원 분)과 혼례까지 시켜 옥태영의 모든 것을 빼앗아 오려 했던 것. 그러나 차미령은 성씨 집안 사람들의 분에 넘치는 애정에 조금씩 마음이 흔들렸고 어머니가 자신에게 거짓말을 했다는 사실까지 알게 되면서 복수를 멈춘 상황. 그럼에도 송씨 부인은 뉘우치는 기색 없이 적의를 불태워 이 복수의 끝이 어떻게 될지 관심이 더해지고 있","link":"https://m.entertain.naver.com/now/article/408/0000248048","retrieved":1735996561149},{"title":"'별들에게 물어봐' 이민호, 우주선 이륙 전부터 실수 연발 \"위치 안테나 건드려\"","contents":"'별들에게 물어봐'에서 이륙을 앞두고 이민호가 극도로 긴장했다 . 4일 첫 방송된 tvN 새 토일드라마 '별들에게 물어봐' 1회에서는 공룡(이민호 분)가 카자흐스탄 바이코누르 발사대에서 이륙을 앞둔 모습이 포착됐다. 시스템 로딩이 완료되자 이브 킴(공효진 분), 공룡, 싼띠(알렉스 하프너 분)은 차례대로 우주선에 탑승했다. 탑승부터 공룡은 사령관 자리에 잘못 앉았다. 그런 공룡에게 이브 킴은 \"억만장자 자리는 오른쪽이다. 700억 주고 산 자리를 왜 할 일 많고 불편한 사령관님 자리에 앉으려 그러지?\"라고 했고, 공룡은 \"혹시 비꼬시는 겁니까?\"라고 맞섰다. 이후 싼띠가 내려오자 공룡은 \"사령관님, 제가 내려오면서 실수로 위치 안테나를 건드린 것 같다\"라며 \"지구로 돌아올 때 그게 없으면 저희 위치 못 찾는다고 들었는데 확인 부탁한다\"라고 잔뜩 긴장한 모습을 보였다. 이에 이브 킴은 \"사령관님이 내려오면서 제자리로 다 손 보고 왔다\"라고 했고, 싼띠 역시 \"괜찮아요, 긴장하지 마요\"","link":"https://m.entertain.naver.com/now/article/108/0003293718","retrieved":1735996561151},{"title":"‘체크인 한양’ 배인혁→김지은 심각한 분위기…마지막 시험 결과는?","contents":"‘하오나 4인방’ 배인혁, 김지은, 정건주, 박재찬이 용천루 정식 사환으로 거듭날 수 있을까. 오늘(4일) 방송되는 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우, 노규엽/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON) 5회에서는 용천루 정식 사환이 되기 위한 하오나 4인방의 마지막 시험이 그려진다. 각기 다른 사연을 품고 용천루에 모여, 한 방을 쓰면서 함께 성장하고 있는 하오나 4인방 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분). 첫 만남부터 우당탕탕 사고의 연속이었던 네 사람이지만, 용천루에서 살아남겠다는 의지와 점점 맞아떨어져 가는 팀워크 덕분에 최후의 시험까지 생존했다. 이 과정에서 서로에게 힘이 되어주는 4인방의 모습은 시청자들에게 흐뭇한 미소를 선물했다. 이런 가운데 오늘(4일) 방송되는 5회에서는 하오나 4인방이 용천루 정식 사환 자리를 걸고 마지막 시험을 치른다. 특","link":"https://m.entertain.naver.com/now/article/408/0000248046","retrieved":1735996561155},{"title":"'별들에게 물어봐' 이민호X공효진, 우주선 타고 '강렬 첫 등장'","contents":"'별들에게 물어봐' 이민호가 우주선에 탑승했다. 4일 첫 방송된 tvN 새 토일드라마 '별들에게 물어봐' 1회에서는 공룡(이민호 분)이 우주선을 타고 지구를 떠나는 모습이 그려졌다. 이날 이브 킴(공효진)은 \"거기가 당신 자리가 아닙니다. 사령관님 자리예요, 여기. 억만장자 자리는 오른쪽 끝. 700억 주고 산 제일 편한 자리 놔두고 할 일 많고 불편한 사령관님 자리에 앉으려고 그러지?\"라며 탄식했다. 공룡은 \"그 혹시 비꼬시는 겁니까?\"라며 물었고, 이브 킴은 \"통신 케이블 슈트에 연결하세요. 메디컬 연결하시고요\"라며 쏘아붙였다. 공룡은 \"지금 하고 있습니다. 저도 훈련에서 다 배웠습니다, 선배님\"이라며 못박았다. 또 최고은(한지은)은 최재룡(김응수)에게 \"지금 아빠 때문에 그 사람이 목숨 걸고 지구를 떠나고 있어\"라며 쏘아붙였다. 최고은은 공룡이 탄 우주선이 출발한다는 뉴스를 시청했고, \"출발하고 나면 우주선 안에서 무슨 일이 일어나는지 아무것도 못 보고 제대로 갔는지 어쨌는지","link":"https://m.entertain.naver.com/now/article/311/0001812808","retrieved":1735996561156},{"title":"조정석·공효진, 8년 만 만났다..'별들에게 물어봐' 특별출연 [핫피플]","contents":"배우 조정석과 박진주가 ‘별들에게 물어봐’에 특별 출연했다. 4일 첫 방송된 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우)에서는 조정석과 박진주의 특별 출연이 그려졌다. 생계형 산부인과 의사 공룡은 2024년 10월 25일 카자흐스탄 발사대에서 G.O-10 우주선에 탑승하며 이브 킴과 만났다. 교육 받은대로 안전 장비를 착용한 공룡은 사령관에게 “제가 내려오면서 위치 안테나를 건드린 것 같다. 그게 없으면 지구에서 저희 위치를 못 찾는다고 하던데 확인 부탁드린다”고 말했고, 이브 킴은 “사령관님께서 내려오시면서 다 확인하셨다”고 답했다. 해당 소식은 뉴스로도 전해졌다. 뉴스 아나운서로는 조정석이 나서 “700억원을 지불하고 산부인과 의사였던 공룡을 우주관광객으로 합류시켰다. 익스페디션 3기는 인류가 아직 극복하지 못한 치매 등 난치병 키트를 담아 우주 정거장으로 보낸다”고 말했다. 이어 현장에서의 리포팅을 맡은 기자로는 박진주고 등장해 눈길을 모았다. 조정석과","link":"https://m.entertain.naver.com/now/article/109/0005221684","retrieved":1735996561158},{"title":"이준혁, 한지민 앙숙→비서 됐다…뉴 오피스 라이프 공개(나의 완벽한 비서)","contents":"‘나의 완벽한 비서’가 오늘(4일) 2회 방송에 앞서, 최연소 인사팀 과장에서 한지민의 비서가 된 이준혁의 뉴 오피스 라이프를 공개했다. SBS 금토드라마 ‘나의 완벽한 비서’는 모두의 기대를 완벽하게 만족시킨 첫 방송으로 금요일 밤을 ‘순삭’ 시키며 시청자들의 이목을 단숨에 사로잡았다. 특히 이직을 성공시켜야 하는 헤드헌팅 회사 CEO와 이직을 막아야 하는 인사팀 과장으로 첫 만남부터 앙숙 케미를 발산한 지윤(한지민)과 은호(이준혁)가 대표와 비서로 다시 만난 엔딩은 앞으로의 이야기에 대한 흥미를 더욱 불태웠다. 지윤이 한수전자의 핵심 인재인 양팀장의 커리어도 생각하지 않고 중국으로 이직시켰다고 오해한 은호. “아무데나 이직시키고 돈만 벌면 그만이에요? 대체 수수료가 얼마길래?”라며 지윤에게 잔뜩 날을 세운 전적이 있었다. 안 그래도 “핵심 인재 빼가서 회사에 분란 일으킨다”며 자신의 일에 대해 폄하했던 은호였기에 지윤은 이제 그의 명함만 봐도 화가 치솟는 지경에 이르렀다. 그러니","link":"https://m.entertain.naver.com/now/article/410/0001044274","retrieved":1735996561168},{"title":"'다리미 패밀리' 김정현, 김혜은 유언장 절도→양혜지 덕에 사업 성공 시작 [종합]","contents":"'다리미 패밀리' 김정현, 금새록, 양혜지가 김혜은의 돈을 돌려주기 위해 고군분투했다. 4일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 29회에서는 서강주(김정현 분), 이다림(금새록), 이차림(양혜지)이 백지연(김혜은)에게 100억을 돌려주기 위해 의기투합한 모습이 그려졌다. 이날 서강주는 \"다림아 나 얼마큼 좋아해?\"라며 궁금해했고, 이다림(금새록)은 \"그걸 뭘 말로 해. 내가 지금 옥상으로 갈까?\"라며 밝혔다. 그러나 서강주는 \"금방 헤어졌는데? 주인 허락 없이 몰래 가져오는 것은 도둑질이겠지? 나는 네가 도둑놈 집안 딸이라도 좋아하잖아. 마음이 그대로잖아. 너도 그래야 된다\"라며 전했다. 서강주는 전화를 끊은 뒤 백지연이 유언장을 증거로 쓰겠다고 말했던 것을 떠올렸고, 다음날 유언장을 훔치러 갔다. 서강주는 백지연이 집을 비운 사이 복면을 쓰고 집 안으로 들어갔고, 결국 유언장을 손에 넣었다. 백지연은 유언장이 사라진 것을 알고 서강주를 찾아갔고, \"네가 훔쳐 갔지.","link":"https://m.entertain.naver.com/now/article/311/0001812804","retrieved":1735996561168},{"title":"박지영 자수 결심→신현준에 고백 \"대학 시절 무지 짝사랑\"[다리미패밀리][★밤TView]","contents":"'다리미 패밀리'에서 박지영이 자수를 결심했다. 4일 방송된 KBS2TV 주말 드라마 '다리미 패밀리' 29회에서는 고봉희(박지영 분)이 지승돈(신현준 분)에게 과거 좋아했던 마음을 고백했다. 안길례(김영옥 분)의 퇴원 시기가 다가오자 고봉희는 이무림(김현준 분)과 했던 자수 약속을 지키고자 했다. 이무림이 \"증거들 다 없애신거 맞죠?\"라고 묻자 그는 \"걱정하지마. 옷도 다 갖다 버리고 돈도 내 침대 밑으로 옮겼어. 나 자수하고 나면 너가 할머니랑 할아버지 잘 설득해\"라고 답했다. 그러면서 \"나 교도소에서 얼마나 있는거야?\"라고 물었다. 이에 이무림은 \"자수하시면 그래도 정상참작이 좀 될 것. 잡혀가는 것 보다 낫다. 꼭 자수하셔야해요\"라며 다시 한 번 못을 박았다. 한편 이차림(양혜지 분)의 사표를 수리한 지승돈은 청렴세탁소에 방문했다가 고봉희의 세탁 배달을 돕게 됐다. 배달을 마친 두 사람은 함께 어묵을 먹으며 짧은 데이트를 즐겼다. 그러던 중 지승돈은 \"(차) 태웅(최태준 분)","link":"https://m.entertain.naver.com/now/article/108/0003293714","retrieved":1735996561169},{"title":"[종합]'금새록'♥김정현, 독립하고 20억 매출 달성했다 \"패딩 완판\"('다리미 패밀리')","contents":"서강주(김정현 분)이 이다림(금새록 분)과 이차림(양혜지 분)과 함께 성공적으로 매출을 이끌어냈다. 4일 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'에서는 독립한 서강주가 첫 홈쇼핑 매출로 패딩을 완판 시키는 모습이 그려졌다. 이다림은 이차림(양혜지 분)과 함께 이미연(왕지혜 분)이 지하철 물품 보관함에 숨긴 10억이 없어졌다는 사실을 알게 됐다. 이미연은 \"내 돈 훔쳐 간 도둑놈을 어떻게 아냐\"라고 얘기했고, 이다림은 \"경찰에 신고해야 CCTV를 볼 수 있다는데\"라며 망연자실해했다. 이에 이미연은 \"나 이거 찾기 전에 집에 못 간다. 엄마 아빠 언니까지 감옥 보내는 돈인 줄 몰랐다\"라고 주저앉았다. 이다림은 언니와 고모를 데리고 서강주 집으로 찾아가 10억을 도둑맞았다고 밝혔다. 이다림이 \"채워야 할 돈이 더 늘었다\"고 말하자 이차림은 \"고모도 알았으니까 공범은 늘고 돈은 줄었다\"라며 한탄했다. 서강주에게 이다림은 이차림이 사표를 냈다고 전했다. 하지만 서강주는 \"그","link":"https://m.entertain.naver.com/now/article/312/0000695215","retrieved":1735996561170},{"title":"'다리미 패밀리' 김정현X금새록X양혜지, 첫 홈쇼핑 매출 20억 달성","contents":"'다리미 패밀리' 양혜지가 김정현의 회사로 이직했다. 4일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 29회에서는 서강주(김정현 분)가 이차림(양혜지)의 도움으로 첫 상품의 판매를 시작한 모습이 그려졌다. 이날 이차림은 지승돈(신현준)에게 직접 사표를 수리해달라고 부탁했고, 지승그룹에서 함께 일하고 싶은 사람이 없다고 밝혔다. 결국 지승돈은 이차림의 사표를 수리했고, 이차림은 서강주와 함께 서강어패럴의 첫 상품이 될 패딩을 제작했다. 이후 서강주와 이다림, 이차림은 홈쇼핑을 통해 패딩을 판매했고, 지승그룹과 경쟁을 벌이게 됐다. 지승그룹은 서강어패럴보다 30분 먼저 판매를 시작했고, 이차림은 \"취소하고 우리 거 살 거야. 걱정하지 마\"라며 안심시켰다. 결국 서강주는 2차 라이브 방송을 계약했고, 매출 20억을 달성했다. 사진 = KBS 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001812800","retrieved":1735993031373},{"title":"‘체크인 한양’ 배인혁·김지은, 정식 사환 되기 위한 마지막 시험…팽팽한 대결구도","contents":"‘체크인 한양’ 배인혁, 김지은, 정건주, 박재찬이 용천루 정식 사환이 되기 위한 마지막 시험을 치른다. 4일 방송되는 채널A 토일드라마 ‘체크인 한양’ 5회에서는 용천루 정식 사환이 되기 위한 하오나 4인방의 마지막 시험이 그려진다. 각기 다른 사연을 품고 용천루에 모여, 한 방을 쓰면서 함께 성장하고 있는 하오나 4인방 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분). 첫 만남부터 우당탕탕 사고의 연속이었던 네 사람이지만, 용천루에서 살아남겠다는 의지와 점점 맞아떨어져 가는 팀워크 덕분에 최후의 시험까지 생존했다. 이 과정에서 서로에게 힘이 되어주는 4인방의 모습은 시청자들에게 흐뭇한 미소를 선물했다. 이런 가운데 4일 방송되는 5회에서는 하오나 4인방이 용천루 정식 사환 자리를 걸고 마지막 시험을 치른다. 특히 그동안 이들을 견제하며 끊임없이 갈등을 일으켜 온 최상방과의 맞대결이 예고되면서 기대감을 자극한다. 공개된 스틸컷 속 하오나 4인방의","link":"https://m.entertain.naver.com/now/article/410/0001044273","retrieved":1735993031374},{"title":"금새록, 빚 더 늘어났다…김정현 \"도둑놈 천국\"('다리미 패밀리')","contents":"이다림(금새록 분)이 갚아야 할 돈이 더 늘어났다. 4일 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'에서는 이다림에 서강주(김정현 분)에게 10억을 더 도둑맞았다고 털어놓는 모습이 그려졌다. 이다림은 이차림(양혜지 분)과 함께 이미연(왕지혜 분)이 지하철 물품 보관함에 숨긴 10억이 없어졌다는 사실을 알게 됐다. 이미연은 \"내 돈 훔쳐 간 도둑놈을 어떻게 아냐\"라고 얘기했고, 이다림은 \"경찰에 신고해야 CCTV를 볼 수 있다는데\"라며 망연자실해했다. 이에 이미연은 \"나 이거 찾기 전에 집에 못 간다. 엄마 아빠 언니까지 감옥 보내는 돈인 줄 몰랐다\"라고 주저앉았다. 또 이미연이 우림이한테 신고하자고 제안하자 이다림은 \"고모. 우림 오빠 승진시키고 싶냐. 오빠가 어떤 사람이냐\"라며 만류했다. 이다림은 언니와 고모를 데리고 서강주 집으로 찾아가 10억을 도둑맞았다고 밝혔다. 이다림이 \"채워야 할 돈이 더 늘었다\"고 말하자 이차림은 \"고모도 알았으니까 공범은 늘고 돈은 줄었","link":"https://m.entertain.naver.com/now/article/312/0000695213","retrieved":1735993031376},{"title":"양혜지, 김정현 성격에 불만 폭주 \"가볍고 촐랑대고 매력 없어\"[다리미패밀리][별별TV]","contents":"'다리미 패밀리'에서 양혜지가 김정현의 성격을 문제 삼았다. 4일 방송된 KBS2TV 주말 드라마 '다리미 패밀리' 29회에서는 이차림(양혜지 분)이 동생 이다림(금새록 분)과 서강주(김정현 분)의 만남을 반대하는 장면이 그려졌다. 고모 이미연(왕지혜 분)이 가져간 10억 조차 사라지자 서강주, 이다림, 이차림은 머리를 맞대며 현재 상황을 어떻게 돌파할지 이야기 나눴다. 대화 중 서강주와 이다림이 서로의 손을 잡으며 애정행각을 하자 이차림은 \"너네 둘이 떨어져서 앉아. 꼴 보기 싫어\"라며 못마땅해했다. 한편 공범으로 몰린 이차림은 결국 자신의 디자인을 팔아 자금을 모으기 위해 회사에 사표를 내기로 결심했다. 이차림은 이다림에게 \"서강주는 결국 자기네 집 돈인데도 돈 벌어서 우리 세탁소 문제없게 해주겠다고 저 난리인데 내가 어떻게 사표를 안 내냐\"라며 사표를 내기로 결심한 이유를 고백했다. 그러면서도 \"그렇다고 내가 서강주를 네 남자로도 괜찮다고 생각하는 건 절대 아니야\"라고 못을 박","link":"https://m.entertain.naver.com/now/article/108/0003293709","retrieved":1735993031378},{"title":"'다리미 패밀리' 김정현, ♥금새록 위해 김혜은 몰래 유언장 절도","contents":"'다리미 패밀리' 김정현이 금새록을 위해 김혜은이 갖고 있는 유언장을 훔쳤다. 4일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 29회에서는 서강주(김정현 분)가 백지연(김혜은) 몰래 유언장을 훔치는 모습이 그려졌다. 이날 서강주는 \"다림아 나 얼마큼 좋아해?\"라며 물었고, 이다림(금새록)은 \"그걸 뭘 말로 해. 내가 지금 옥상으로 갈까?\"라며 좋아하는 마음을 표현했다. 그러나 서강주는 \"금방 헤어졌는데?\"라며 만류했고, 이다림은 \"뭐 어때\"라며 밝혔다. 서강주는 \"주인 허락 없이 몰래 가져오는 것은 도둑질이겠지? 나는 네가 도둑놈 집안 딸이라도 좋아하잖아. 마음이 그대로잖아. 너도 그래야 된다\"라며 당부했다. 특히 서강주는 백지연이 유언장을 증거로 쓰겠다고 말했던 것을 떠올렸다. 다음날 서강주는 백지연이 집을 비운 사이 복면을 쓰고 집 안으로 몰래 들어갔고, 유언장을 훔쳐 극의 긴장감을 높였다. 사진 = KBS 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001812798","retrieved":1735993031379},{"title":"'다리미 패밀리' 양혜지, 돈 빼돌린 왕지혜에 분노 \"가족 아냐, 버릴 것\"","contents":"'다리미 패밀리'에서 양혜지가 왕지혜에 독설을 날렸다. 4일 방송된 KBS2TV 주말 드라마 '다리미 패밀리' 29회에서는 이미연(왕지혜 분)이 가져간 돈이 사라진 장면이 그려졌다. 이미연이 빼돌린 돈을 도로 가져가기 위해 이다림(금새록 분)과 이차림(양혜지 분)은 지하철 물품 보관소에 찾았다. 그러나 이미연은 그런 두 사람에게 \"내 돈이야. 내 돈이었어. 이혼하고 다시 시작할 수 있는 내 사랑\"라고 소리쳤다. 이에 이차림은 코웃음 치며 \"웃기고 앉아 있네. 도둑질 한 주제에\"라고 맞섰다. 그러나 예상과 달리 물품 보관함은 텅 비어있었다. 화가 머리끝까지 오른 이차림은 \"다른데 숨기고 나한테 거짓말하는 거 아냐?\"라며 \"비밀번호를 자기 생일로 해두는 사람이 어딨어\"라고 분노했다. 돈이 사라져 본인 역시 당황한 이미연이 \"나 이 돈 찾기 전에 못 가. 다시 엄마랑 아버지 못 봐\"라고 생떼를 부리자 이차림은 \"고모 버려. 저런 사람이 가족이냐\"라고 독설을 날렸다.","link":"https://m.entertain.naver.com/now/article/108/0003293708","retrieved":1735993031380},{"title":"배인혁·김지은, 뭔가 잘못 됐다..\"운명 가를 마지막 시험\" ('체크인한양')","contents":"‘체크인 한양’ 배인혁, 김지은, 정건주, 박재찬이 용천루 정식 사환이 되기 위한 마지막 시험을 치른다. 4일 방송되는 채널A 토일드라마 ‘체크인 한양’(극본 박현진, 연출 명현우 노규엽) 5회에서는 용천루 정식 사환이 되기 위한 하오나 4인방의 마지막 시험이 그려진다. 각기 다른 사연을 품고 용천루에 모여, 한 방을 쓰면서 함께 성장하고 있는 하오나 4인방 이은호(배인혁), 홍덕수(김지은), 천준화(정건주), 고수라(박재찬). 첫 만남부터 우당탕탕 사고의 연속이었던 네 사람이지만, 용천루에서 살아남겠다는 의지와 점점 맞아떨어져 가는 팀워크 덕분에 최후의 시험까지 생존했다. 이 과정에서 서로에게 힘이 되어주는 4인방의 모습은 시청자들에게 흐뭇한 미소를 선물했다. 4일 방송되는 5회에서는 하오나 4인방이 용천루 정식 사환 자리를 걸고 마지막 시험을 치른다. 특히 그동안 이들을 견제하며 끊임없이 갈등을 일으켜 온 최상방과의 맞대결이 예고되면서 기대감을 자극한다. 공개된 스틸 속 하오나","link":"https://m.entertain.naver.com/now/article/109/0005221667","retrieved":1735993031381},{"title":"가난한 의사 이민호, 납치 됐다 [별들에게 물어봐]","contents":"산부인과 의사 이민호가 검은손에 의해 납치된다. 4일 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’에서는 생계형 산부인과 의사 공룡(이민호)이 예상치 못한 공간에서 대한민국 최고 재벌 MZ그룹 회장 최재룡(김응수)과 독대할 예정이다. 극 중 공룡은 태어나자마자 엄마를 잃고 세 명의 이모와 함께 살며 제힘으로 의대에 합격해 MZ병원까지 입사한 자수성가형 산부인과 의사. 학비를 대느라 진 빚을 갚기 위해 때와 장소를 가리지 않고 환자들을 보면서도 매 순간 새로운 생명을 탄생시킨다는 보람을 느끼고 있다. 이렇게 매일 엄마와 아이의 가슴 벅찬 첫 만남을 함께 하며 나름대로 보람찬 삶을 살던 공룡에게 마른하늘에 날벼락 같은 재앙이 찾아온다. 수상한 검은 무리에게 이유도 모르고 납치당하게 되는 것. 공개된 사진 속에는 가난한 의사 공룡에게 닥친 뜻밖의 위기 상황이 담겨 긴장감을 높인다. 검은 무리에게 사지가 결박돼 끌려가는 공룡의 얼굴에는 당혹스러움과 불안이 가득해 보는 이들마저 조마조마","link":"https://m.entertain.naver.com/now/article/117/0003901280","retrieved":1735988630820},{"title":"이민호, 검은 무리에 납치→재벌 회장과 ‘위험한 독대’…그 뒤에 숨겨진 비밀은?","contents":"tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우)가 첫 방송부터 강렬한 사건으로 시청자들의 눈길을 사로잡는다. 4일 첫 방송되는 에피소드에서는 생계형 산부인과 의사 공룡(이민호 분)이 검은 무리에 의해 납치되는 충격적인 사건이 그려졌다. 극 중 공룡은 어린 시절 엄마를 잃고 세 명의 이모와 함께 자란 자수성가형 인물이다. 그는 의대 합격부터 MZ병원 입사까지 자신만의 힘으로 이뤄내며 매일 생명을 탄생시키는 보람으로 살아가고 있다. 공개된 장면에서는 사지가 결박된 채 끌려가는 공룡의 긴박한 모습이 눈길을 끌었다. 그의 당혹스러운 표정과 불안한 눈빛은 사건의 심각성을 더욱 부각하며 보는 이들마저 손에 땀을 쥐게 했다. 더욱이 납치 현장에서 대한민국 최고 재벌 MZ그룹 회장 최재룡(김응수 분)과 맞닥뜨리는 장면이 이어지며 시청자들의 궁금증을 극대화했다. 이 장면에서 최재룡은 특유의 냉철한 카리스마로 공룡과 대치하며 팽팽한 긴장감을 조성했다. 평범한 산부인과 의사였던 공","link":"https://m.entertain.naver.com/now/article/410/0001044266","retrieved":1735988630824},{"title":"공효진·이민호의 첫 우주 여정... '별들에게 물어봐' 첫방송","contents":"공효진, 이민호, 오정세가 출연하는 '별들에게 물어봐'가 우주를 배경으로 한 신선한 스토리를 선보인다. 4일 방영을 앞둔 tvN 새 주말드라마 '별들에게 물어봐'는 무중력 우주 정거장에서 일하는 보스 이브(공효진)와 비밀스러운 미션을 가진 불청객 공룡(이민호)의 지구 밖 생활기를 다룬 작품으로, 국내 최초 스페이스 오피스물로 주목받고 있다. 극 중 이브 킴, 강강수(오정세), 이승준(허남준), 미나 리(이초희)는 모든 것이 0그램이 되는 우주정거장 안에서 동물과 식물을 비롯한 생명체 실험을 통해 지구에서 일어나는 다양한 질병에 대한 연구를 진행한다. 이들은 실험 대상인 초파리, 마우스 등과 함께 생활하며 과학적 연구를 이어가고 있다. 특히, 이브 킴과 이승준은 마우스 담당 과학자로서, 무중력의 우주 공간에서 생물들을 통해 인류의 질병을 치료할 방법을 찾아내기 위해 고군분투 중이며, 강강수는 초파리를 다루며 실험에 매진하고 있다. 초파리 번식이나 마우스의 외과적 수술 등 모든 것이 지","link":"https://m.entertain.naver.com/now/article/445/0000266415","retrieved":1735988630826},{"title":"'체크인 한양' 하오나 4인방, 정식 사환 앞두고 충격적 마지막 시험 직면","contents":"'체크인 한양' 하오나 4인방이 정식 사환을 앞두고 긴장감을 자아낸다. 4일 방송되는 채널A 토일 드라마 '체크인 한양' 5회에서는 용천루 정식 사환이 되기 위한 하오나 4인방의 마지막 시험이 그려진다. 각기 다른 사연을 품고 용천루에 모여, 한 방을 쓰면서 함께 성장하고 있는 하오나 4인방 이은호(배인혁), 홍덕수(김지은), 천준화(정건주), 고수라(박재찬). 첫 만남부터 사고의 연속이었던 네 사람이지만, 용천루에서 살아남겠다는 의지와 점점 맞아떨어져 가는 팀워크 덕분에 최후의 시험까지 생존하며, 서로에게 힘이 됐다. 공개된 스틸컷 속 하오나 4인방의 심각한 표정은 시험이 결코 쉽지 않음을 암시한다. 먼저 이은호는 무언가를 애타게 찾고 있고, 홍덕수의 걱정 가득한 눈빛은 심상치 않은 일이 발생했다는 걸 알려준다. 이어 천준화는 최상방의 3번 교육생 맹석삼(경기현)과 누군가에게 깍듯하게 인사를 하고 있고, 마지막으로 고수라는 최상방의 4번 교육생 변상우(서범석)를 노려보며 팽팽한 대","link":"https://m.entertain.naver.com/now/article/445/0000266414","retrieved":1735988630829},{"title":"'옥씨부인전' 전익령, 임지연 앞에 다시 나타났다…팽팽한 긴장감","contents":"임지연과 연우, 전익령의 삼자대면이 성사된다. 4일 방송될 JTBC 토일드라마 ‘옥씨부인전’ 9회에서는 딸 차미령(연우)을 이용해 옥태영(임지연)에게 끔찍한 복수를 저지르려던 송씨 부인(전익령)이 두 사람 앞에 다시 나타난다. 송씨 부인은 과거 노비 백이(윤서아) 사건으로 인해 옥태영에게 앙심을 품고 복수를 계획했다. 아들 백도광(김선빈)을 잃게 된 것마저 모두 옥태영의 탓이라고 생각했던 그는 딸 차미령을 성씨 가문에 의도적으로 접근하게 만든 뒤에 기어이 성도겸(김재원)과 혼례까지 시켜 옥태영의 모든 것을 빼앗아 오려 했던 것. 그러나 차미령은 성씨 집안 사람들의 분에 넘치는 애정에 조금씩 마음이 흔들렸고 어머니가 자신에게 거짓말을 했다는 사실까지 알게 되면서 복수를 멈춘 상황. 그럼에도 송씨 부인은 뉘우치는 기색 없이 적의를 불태워 이 복수의 끝이 어떻게 될지 관심이 더해지고 있다. 여기에 공개된 사진 속에는 야심한 시각 옥태영의 방에서 마주하고 있는 옥태영과 송씨 부인 그리고 차","link":"https://m.entertain.naver.com/now/article/117/0003901271","retrieved":1735985336152},{"title":"'미생'들 다 여기에 있었네..임시완→강하늘, '오겜2'서 재회","contents":"드라마 '미생' 출연 배우들이 '오징어게임2'에서 재회했다. 4일 넷플릭스 공식 SNS에는 \"미생들 근황 공유합니다'라는 글과 함께 사진이 게재됐다. 공개된 사진 속에는 임시완, 강하늘, 최귀화, 전석호의 '미생' 당시 모습과 '오징어게임2' 속 모습이 담겼다. 전석호는 게임장 밖에서 성기훈(이정재 분)과 황준호(위하준 분)를 돕는 역할로, 임시완과 강하늘, 최귀화와는 직접적으로 만나지 않지만 같은 작품에서 만나게 되면서 관심이 집중됐다. 특히 이들이 모두 생존한 만큼 시즌3에서 어떤 이야기를 펼칠지 기대를 모은다. 한편 지난달 26일 공개된 '오징어게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프런트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개 이후 시청 시간은 4억 8760만 시간으로 집계됐으며, 92개국 TV 쇼 부문 시청률 1위, 플릭스패트롤 집계 기준 93개국 1위로 만점(930점)을 달성하","link":"https://m.entertain.naver.com/now/article/108/0003293697","retrieved":1735985336152},{"title":"'체크인 한양' 김지은, 호색한 영감에게?…그녀를 구하기 위한 세 남자의 사투","contents":"'체크인 한양' 김지은이 호색한 영감에게 선물로 바쳐지며 빠져나갈 수 없는 위기에 처한다. 지난 2024년 12월 29일 방송된 채널A 토일 드라마 '체크인 한양' 4회에서는 김명호(이호원)의 계략에 의해, 남자의 출입이 금지된 작약재에 들어간 홍덕수(김지은)의 위기가 그려졌다. 살아남기 위해 여자로 변신한 홍덕수의 모습을 이은호(배인혁), 천준화(정건주), 고수라(박재찬)를 비롯해 설매화(김민정), 천방주(김의성)까지 목격하며 극의 긴장감을 끌어 올렸다. 이런 가운데 4일 방송되는 '체크인 한양' 5회에서는 남자 출입을 금지한 호색한 영감 손님에게 선물로 바쳐진 홍덕수의 이야기가 펼쳐진다. 그를 구하기 위해 힘쓰는 이은호, 천준화, 고수라의 사투도 함께 그려질 예정이라 기대를 더한다. 공개된 스틸컷 속 홍덕수는 작약재에 묵고 있는 호색한 손님의 수행원을 딱 마주쳐 곤란해 한다. 작약재에 있는 동안은 남자로 있을 수 없기에 여자로 변신했던 홍덕수. 하지만 작약재를 빠져나오려다가 수행","link":"https://m.entertain.naver.com/now/article/445/0000266411","retrieved":1735985336160},{"title":"채수빈, 유연석 행방 수소문… ‘지거전’, 해피엔딩 완성될까","contents":"유연석과 채수빈이 다시 만날 수 있을까. 4일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’최종회에서는 홍희주(채수빈 분)가 종적을 감춘 백사언(유연석 분)을 하염없이 기다리며 그리움에 사무친다. 앞서 희주는 심규진(추상미 분)의 계략에서 기적적으로 살아 돌아와 사언과 재회했다. 하지만 납치범(박재윤 분)은 끈질기게 두 사람을 압박했고, 사언과 납치범의 갈등이 절정에 달아오른 순간 총성이 울려 퍼져 긴장감은 최고조로 치달았다. 방송 말미에는 홀로 남게 된 희주에게 해외 발신 번호로 전화 한 통이 걸려 오며 마지막까지 예측 불허 전개가 이어졌다. 이런 가운데 사라진 사언을 그리워하는 희주의 스틸이 공개돼 눈길을 끈다. 혼자가 된 희주는 길을 걷다가도 하늘을 바라보며 생각에 잠기는 등 사언을 한시도 잊지 못한 채 일상을 보낸다. 그녀의 텅 빈 눈빛에서 공허함까지 느껴져 보는 이들의 가슴을 아리게 한다. 그런가 하면 홍인아(한재이 분)는 여전히 사언만을 기다리는 희주에게 의미심장한 말을","link":"https://m.entertain.naver.com/now/article/410/0001044263","retrieved":1735985336168},{"title":"'옥씨부인전' 추영우, 임지연 구하러 온다","contents":"임지연의 구원자, 추영우가 돌아온다. 4일 방송될 JTBC 토일드라마 ‘옥씨부인전’ 9회에서는 청나라로 떠났던 성윤겸(추영우)이 동생 성도겸(김재원)과 함께 집에 나타난다. 성윤겸은 과거 애심단이 역당으로 몰릴 위기에 처하자 다급히 집을 떠난 후 7년이 지난 지금까지도 돌아오지 않았다. 뿐만 아니라 여각에서 우연히 마주친 아내 옥태영을 외면하고 그의 간절한 부름마저 모른 체하며 배를 타고 떠나 충격을 자아냈다. 이후 절망한 옥태영은 그가 돌아오지 않을 거라 확신했으나 남편의 부재로 인해 열녀문에 이용당할 위기에 처하게 되면서 성윤겸의 귀환이 절실해진 상황. 특히 시동생 성도겸은 온갖 오해를 뒤집어쓰는 형수 옥태영을 지키기 위해 직접 형을 찾으러 길을 떠났고 청나라에서 남루한 행색을 하고 있는 성윤겸을 발견했다. 집으로 돌아가자는 동생의 간곡한 청에 성윤겸은 과연 뭐라고 답했을지 궁금해지는 가운데 공개된 사진 속 집으로 돌아온 성윤겸의 자태가 시선을 집중시키고 있다. 과거와 변함없이","link":"https://m.entertain.naver.com/now/article/117/0003901268","retrieved":1735985336170},{"title":"'옥씨부인전' , 임지연 남편 그 추영우의 귀환..'구원자일까?' [오늘 밤 TV]","contents":"'옥씨부인전' 임지연의 죽은 줄 알았던 남편 추영우가 드디어 돌아온다. 오늘(4일) 방송될 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁 최보윤) 9회에서는 청나라로 떠났던 성윤겸(추영우)이 동생 성도겸(김재원)과 함께 집에 나타난다. 성윤겸은 과거 애심단이 역당으로 몰릴 위기에 처하자 다급히 집을 떠난 후 7년이 지난 지금까지도 돌아오지 않았다. 뿐만 아니라 여각에서 우연히 마주친 아내 옥태영을 외면하고 그의 간절한 부름마저 모른 체하며 배를 타고 떠나 충격을 자아냈다. 이후 절망한 옥태영은 그가 돌아오지 않을 거라 확신했으나 남편의 부재로 인해 열녀문에 이용당할 위기에 처하게 되면서 성윤겸의 귀환이 절실해진 상황. 특히 시동생 성도겸은 온갖 오해를 뒤집어쓰는 형수 옥태영을 지키기 위해 직접 형을 찾으러 길을 떠났고 청나라에서 남루한 행색을 하고 있는 성윤겸을 발견했다. 집으로 돌아가자는 동생의 간곡한 청에 성윤겸은 과연 뭐라고 답했을지 궁금해지는 가운데 공개된 사진","link":"https://m.entertain.naver.com/now/article/465/0000009703","retrieved":1735985336171},{"title":"'나완비' 이준혁, 깐깐한 한지민 대표의 마음 살 수 있을까?[오늘 밤 TV]","contents":"'나의 완벽한 비서' 이준혁의 '뉴 오피스 라이프'가 공개됐다. 3일 첫 방송된 SBS 금토드라마 '나의 완벽한 비서' (연출 함준호·김재홍, 극본 지은)는 모두의 기대를 완벽하게 만족시킨 첫 방송으로 금요일 밤을 '순삭' 시키며 시청자들의 이목을 단숨에 사로잡았다. 특히 이직을 성공시켜야 하는 헤드헌팅 회사 CEO와 이직을 막아야 하는 인사팀 과장으로 첫 만남부터 앙숙 케미를 발산한 지윤(한지민)과 은호(이준혁)가 대표와 비서로 다시 만난 엔딩은 앞으로의 이야기에 대한 흥미를 더욱 불태웠다. 지윤이 한수전자의 핵심 인재인 양팀장의 커리어도 생각하지 않고 중국으로 이직시켰다고 오해한 은호. \"아무데나 이직시키고 돈만 벌면 그만이에요? 대체 수수료가 얼마길래?\"라며 지윤에게 잔뜩 날을 세운 전적이 있었다. 안 그래도 \"핵심 인재 빼가서 회사에 분란 일으킨다\"며 자신의 일에 대해 폄훼했던 은호였기에 지윤은 이제 그의 명함만 봐도 화가 치솟는 지경에 이르렀다. 그러니 한 사무실에서 대표와","link":"https://m.entertain.naver.com/now/article/465/0000009702","retrieved":1735985336175},{"title":"이민호, 새해부터 납치됐다..날벼락 같은 재앙 무슨 일?[별들에게 물어봐]","contents":"'별들에게 물어봐'에서 산부인과 의사 이민호가 검은손에 의해 납치된다. 4일 첫 방송될 tvN 새 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)에서는 생계형 산부인과 의사 공룡(이민호 분)이 예상치 못한 공간에서 대한민국 최고 재벌 MZ그룹 회장 최재룡(김응수 분)과 독대할 예정이다. 공룡은 태어나자마자 엄마를 잃고 3명의 이모와 함께 살며 제힘으로 의대에 합격해 MZ병원까지 입사한 자수성가형 산부인과 의사. 학비를 대느라 진 빚을 갚기 위해 때와 장소를 가리지 않고 환자들을 보면서도 매 순간 새로운 생명을 탄생시킨다는 보람을 느끼고 있다. 이렇게 매일 엄마와 아이의 가슴 벅찬 첫 만남을 함께 하며 나름대로 보람찬 삶을 살던 공룡에게 마른하늘에 날벼락 같은 재앙이 찾아온다. 수상한 검은 무리에게 이유도 모르고 납치당하게 되는 것. 공개된 사진 속에는 가난한 의사 공룡에게 닥친 뜻밖의 위기 상황이 담겨 긴장감을 높인","link":"https://m.entertain.naver.com/now/article/108/0003293689","retrieved":1735978481662},{"title":"‘배우 겸 1세대 분장사’ 송일근 별세…향년 102세","contents":"송일근 사진 | 한국영화인원로회 영화배우 겸 분장사(현 분장감독) 등으로 활동한 송일근(宋日根·본명 송민섭&lt;宋旻葉&gt;)이 지난 3일 오후 2시10분께 경기도 안양 자택에서 세상을 떠났다. 향년 102세. 고인은 1922년 12월 22일 경기 평택에서 태어나 1939년 오산중으로 졸업했다. 이후 상경해 1942년 조지야(丁子屋)백화점(1954년부터 미도파백화점)에 채용돼 화장품 매장을 담당했다. 고 송일근은 해당 백화점을 찾은 배우 고 이종철의 추천으로 1942년 조선악극단에 들어가며 연예계와 인연을 맺었다. 이후 제일악극단, 라미라가극단, 신협악극단을 거쳐 1950년 1사단 정훈공작대에서 활동했다. 1950년대 들어 영화가 성행하고 가극단이 소멸하자 고인은 1958년 윤대룡 감독의 ‘마음의 진주’에 분장 겸 단역배우를 맡아 영화계에 입문했다.고인은 배우들이 직접 하던 분장을 전문적으로 하기 시작한 1세대 분장사다. 고 송일근은 1960년 영화사 ‘신필름’ 전속 분장사로 입사했으며 19","link":"https://m.entertain.naver.com/now/article/468/0001118607","retrieved":1735978481662}]}