{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'파묘', 일본서 대성공...흥행 수입 1억엔 돌파","contents":"올해 첫 1000만 관객을 달성한 영화 '파묘'가 일본 현지에서도 큰 인기를 얻고 있다. 12일 영화 '파묘'의 일본 공식 계정에는 '파묘'가 일본에서 흥행 수입 1억엔(한화 약 9억 1000만원)을 돌파했다는 게시물이 게재됐다. 지난 2월 22일 국내에서 개봉된 '파묘'는 미국의 한 재력가 집안에서 대대로 기이한 일이 벌어지자 그 화근이 조상의 묫자리에 있다고 지목되면서 벌어지는 이야기이다. 묘 이장을 위해 모인 무당 화림(배우 김고은 역)과 봉길(배우 이도현) 역, 풍수사 상덕(배우 최민식 역)과 장의사 영덕(배우 유해진 역)이 묘를 파헤치면서 거대한 악령과 마주해 겪는 일을 그렸다. '파묘'는 국내에서 오컬트 장르로 처음 1000만 관객을 동원하면서 흥행에 성공했고 이후 인도네시아 등 아시아 국가들에 판매되다가 개봉 8개월 만인 10월 18일 일본에서 개봉됐다. 하지만 '파묘' 안에 항일코드와 일본의 샤머니즘 및 괴담을 활용한 설정들이 곳곳에 배치됐고 일본 요괴 중 누레온나를","link":"https://m.entertain.naver.com/movie/article/213/0001316356","retrieved":1731413685719},{"title":"로마 검투사 24년 만에 귀환 … ‘글래디에이터 2’ 13일 개봉","contents":"리들리 스콧 감독의 신작 ‘글래디에이터2’(사진)는 블록버스터라는 이름이 걸맞은 영화다. 치열한 해전으로 시작해 콜로세움 검투까지 작품 전체에 웅장한 볼거리가 넘친다. 아날로그 세트를 최대한 활용한 영상은 고전미를 더한다. 영웅의 성장담과 제국의 정체성에 대한 고민도 이 작품의 격에 어울린다. 13일 개봉하는 이 작품은 2000년 개봉한 ‘글래디에이터’의 후속작이다. 1편에서 20여년이 흐른 시점으로, 로마는 쌍둥이 황제의 폭정에 병들어가고 있다. 출생의 비밀을 가진 루시우스는 아카시우스 장군이 이끄는 로마군의 침략으로 가족을 잃고 노예로 전락한다. 로마로 끌려온 루시우스는 마크리누스의 눈에 띄어 검투사로 발탁된다. 루시우스는 결투를 거듭하며 이름을 알리고, 아카시우스 장군에 복수하기 위해 칼을 간다. 한편 아카시우스 장군은 황제 폐위를 계획 중이다. 마크리누스 역시 권력의 정점에 오르기 위해 음모를 꾸민다. ‘글래디에이터2’의 백미는 검투 장면들이다. 살라미스 해전을 기념하기 위해","link":"https://m.entertain.naver.com/movie/article/022/0003985167","retrieved":1731413685719},{"title":"수능에 지친 청소년들에게 위로와 용기 전하는 영화 ‘괜찮아, 앨리스’ 13일 개봉","contents":"“잠깐 쉬어가더라도 내 삶을 살아야지, 아이들이 행복한 세상이 왔으면 좋겠다” (더불어민주당 이재명 대표) 지난 7일 오후 7시 30분, CGV용산아이파크몰에서 오는 13일에 개봉하는 영화 ‘괜찮아, 앨리스’ VIP 시사회가 열렸다. ‘괜찮아, 앨리스’는 다큐멘터리 영화로 ‘꿈틀리인생학교’의 학생·졸업생·학부모들의 이야기를 담았다. 2016년에 문을 연 꿈틀리인생학교는 덴마크 ‘에프터스콜레(Efterskole)’를 모티브로 삼은 1년짜리 인생설계 학교다. 양지혜 감독과 출연 배우, 제작·배급사 관계자들의 무대인사를 시작으로 영화 상영이 이어졌다. 이날 ‘괜찮아, 앨리스’ VIP 시사회에는 더불어민주당 이재명 대표를 비롯해 김병주·전현희 최고위원, 조승래 수석 대변인, 김태선 당대표 수행실장 등이 참석했다. 조국혁신당에서는 강경숙 의원과 강미정 대변인, 강미숙 강원특별자치도당 위원장이 함께 했다. 언론문화계에서는 권태선 MBC 방송문화진흥회 이사장, 최승호 ‘뉴스타파’ PD, 최경영","link":"https://m.entertain.naver.com/movie/article/144/0001000468","retrieved":1731413685720},{"title":"[공식] 정지환, 데뷔부터 함께한 키이스트와 재계약…“잠재력 무한한 성장형 배우”","contents":"배우 정지환. 사진 | 키이스트 배우 정지환이 현 소속사인 키이스트와 인연을 이어간다. 올봄 인기리에 종영한 tvN ‘눈물의 여왕’에서 백현우(김수현 분)의 비서 김민규 역을 맡아 풍부한 표정 변화와 위트 넘치는 말투로 캐릭터에 생명을 불어넣으며 감초 역할을 톡톡히 했던 정지환이 키이스트와 재계약을 체결했다. 키이스트는 “신예 정지환은 데뷔부터 함께 했기에 남다른 애정을 가지고 있다. 두터운 신뢰를 바탕으로 정지환 배우와의 인연을 이어갈 수 있어 기쁘다. 무한한 잠재력을 가진 정지환이 계속해 성장하고, 다채로운 매력을 발산할 수 있도록 든든한 울타리가 되겠다”고 밝혔다. 2016년 KBS ‘드라마 스페셜 : 전설의 셔틀’로 데뷔한 정지환은 이후 드라마 ‘우리 집에 사는 남자’, ‘하이에나’, ‘바람과 구름과 비’, ‘허쉬’, 웹 드라마 ‘괜찮아, 안 죽어’, 영화 ‘봄날’ 등 다양한 장르에서 인상적인 연기를 펼치며 눈도장을 찍었다. 또한 영화 ‘봄날’에서는 스크린 데뷔작임에도 불구","link":"https://m.entertain.naver.com/movie/article/468/0001107600","retrieved":1731413685720},{"title":"‘사흘’ 촬영장에 나타난 초자연적 현상…박신양 “악마야 고맙다”고 말한 이유 [SS현장]","contents":"배우 박신양이 12일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘사흘’ 언론시사회 및 기자간담회에서 질문에 답하고 있다. 사진 | 연합뉴스 배우 박신양이 영화 촬영 도중 벌어진 초자연적 현상을 털어놨다. 시신 안치실에서 철제 침대가 저절로 움직인 일이 발생했기 때문이다. 박신양은 12일 서울 용산구 CGV 용산아이파크몰에서 영화 ‘사흘’(현문섭 감독) 시사회에서 “아빠가 딸이 죽었다고 인정 못하고 시체 보관소에 들어가 철제 침대 위에 올려져 있는 딸과 같이 있겠다고 우기는 장면이었다”며 “관리인이 문을 닫고 끝나는 컷인데 철제침대가 드르륵 하더니 (스스로) 움직이더라”고 말해 주변을 오싹하게 만들었다. 영화 ‘사흘’은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러 영화다. 박신양은 장례가 치러지는 3일의 제한된 시간 동안 죽은 딸을 살리려는 아빠 승도 역을 맡았다. 배우 박신양(왼쪽부터), 이레, 이","link":"https://m.entertain.naver.com/movie/article/468/0001107598","retrieved":1731409659300},{"title":"'사흘' 박신양, 은퇴 안 한다…'사제' 이민기X이레 손 잡고 '오컬트 붐' 합류 [종합]","contents":"영화 '사흘'의 배우들이 첫 오컬트에 도전하며 '파묘'의 오컬트 붐을 이을 자신감을 보였다. 12일 오후 서울 용산구 CGV 용산에서 영화 '사흘'(감독 현문섭)의 언론시사회가 진행됐다. 현장에는 현문섭 감독, 배우 박신양, 이민기, 이레가 참석했다. '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러다. 2024년 첫 천만영화 '파묘'에서 시작된 오컬트 신드롬에 대해 이날 현문섭 감독은 \"저희도 한국적인 정서가 있는 오컬트인데, 차별점이 있다면 장례 3일 문화와 서양의 오컬트가 공존한다. 그리고 그 안에 가족의 드라마가 있는 다른 매력이 있다\"고 차별점에 대해 언급했다. 이어 오컬트 장르가 모두 처음인 박신양, 이민기, 이레를 캐스한 이유에 대해 질문하자 현 감독은 \"박신양 배우는 어떤 장르든 베테랑이다. 오컬트 장르에도 잘 어울릴 것 같아 부탁을 드렸다. 그리고 부성애나 그런 감정을 잘 표현할 것 같았","link":"https://m.entertain.naver.com/movie/article/311/0001794627","retrieved":1731409659301},{"title":"[팝's현장]화가 된 박신양, 배우 은퇴설 일축 \"연기 그만둔다고 한 적 없다\"(사흘)","contents":"박신양이 배우 은퇴설을 일축했다. 영화 '사흘'(감독 현문섭/제작 아이필름코퍼레이션)의 언론배급시사회가 12일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 현문섭 감독과 배우 박신양, 이민기, 이레가 참석했다. '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러. 박신양이 지난 2013년 개봉한 '박수건달' 이후 11년 만에 선보이는 영화로 일찍이 기대감을 고조시키고 있다. 무엇보다 박신양이 한동안 화가로서의 삶에 집중하는 과정에서 당분간은 연기할 생각이 없다는 발언으로 배우 은퇴설이 불거지기도 했다. 이와 관련 박신양은 \"연기 그만둔다고 한 적 없다\"고 선을 그으며 \"그림 계속 그리는게 연기 그만둔다는 의미가 아니다\"고 설명했다. 이어 \"나한테는 연기하는 것과 그림 그리는 것이 다른게 아니다. 표현을 하는 똑같은 행위다. 결국 내가 하는 표현이 누군가에게 전달되는 행위이기도 하다\"며 \"연기를 하는 건","link":"https://m.entertain.naver.com/movie/article/112/0003730999","retrieved":1731409659303},{"title":"이승기, 영화 속 '정자 기증' 설정에 \"제가 기부 많이 해봤지만…\"","contents":"배우 이승기가 영화 '대가족' 속 '정자 기증' 설정과 관련해 소감을 밝혔다. 12일 서울 광진구 롯데시네마 건대입구에서 영화 '대가족'의 제작보고회가 열렸다. 이 자리에는 양우석 감독과 배우 김윤석, 이승기, 김성령, 강한나, 박수영 등이 참석했다. 이날 이승기는 극 중 '정자 기증'이라는 파격적인 설정을 소화했다고 밝혔다. 그는 \"제가 여러 기부를 많이 해봤지만 이런 (정자 기증)분야의 경험이 없다 보니\"라며 \"굉장히 순식간에 이루어졌다. 좋은 결과를 낳았다\"고 너스레를 떨었다. 이에 김윤석은 \"스포일러라서 다 설명을 못 하지만, 예고편에서 나오는 것보다 (스토리상으로)훨씬 더 많이 꼬여있다\"고 부연했다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기를 그린 작품이다. 오는 12월 11일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/008/0005113482","retrieved":1731409659304},{"title":"[종합] 박신양, '은퇴설' 부인했다…\"안 좋아했는데 흥미로워져\"('사흘')","contents":"'은퇴설'까지 나올 정도로 연기 활동이 적어졌던 박신양이 오컬트 영화 '사흘'를 통해 연기자로 깜짝 컴백했다. 더욱이 영화는 11년 만이기도 하다. 화가로 더 활발히 활동 중인 박신양은 화가, 연기자 모두 병행하겠다는 뜻을 내비쳤다. 12일 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '사흘'의 언론시사회 및 기자간담회가 열렸다. 현문섭 감독과 배우 박신양, 이민기, 이레가 참석했다. '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러. 현 감독은 \"지인의 경험인데, 사랑하는 사람을 잃는다는 게 어떤 건지 내 인생에서 큰 경험이었다. 아빠가 딸을 잃은 상태로 시작한다. 그 감정으로 공포 영화를 만들어보고 싶어서 이 영화를 기획하게 됐다\"고 설명했다. '사흘'이 연출 데뷔작인 현 감독은 \"제가 공포 영화를 좋아한다. 소재를 구상하다 보니 미스터리한 존재가 나오는 공포 영화의 분위기를 띠는 걸 고르다보니","link":"https://m.entertain.naver.com/movie/article/312/0000688812","retrieved":1731409659305},{"title":"톡톡 튀는 영화 50편 쏟아진다…부산독립영화제 21일 개막","contents":"- 창립멤버 故유상곤 감독 특별전 - 지역 영화계 위기 타개 포럼도 부산독립영화협회 창립멤버이자 한국 독립 영화계에 굵직한 업적을 남긴 고 유상곤 감독의 특별전이 부산에서 열린다. 부산독립영화협회는 오는 21~25일 부산 해운대구 영화의전당과 북구 화명동 무사이극장에서 제26회 부산독립영화제를 개최한다. 이번 영화제는 독립영화제 관련 국비 삭감과 지역영화 지원 축소 등 여러 난관 속에서 열려 지역 영화의 단단한 우정과 연대, 지지를 확인할 수 있는 귀중한 시간이다. 행사에는 총 50편의 장·단편 영화를 관객에게 소개한다. 경쟁 부문인 ‘메이드 인 부산’에는 16편의 장·단편이 올랐다. 이 중 올해 부산 인터시티 레지던시 영화 제작 사업으로 만든 김민근 감독의 ‘Gavi’, 2022년 부산 독립영화 제작 지원 프로그램 프로젝트 ‘인디부산’에 선정된 서한솔 감독의 ‘매직대디’와 이승화 감독의 ‘도시의 분홍색 그림자’ 등 협회의 제작 지원을 받은 작품이 포함돼 눈길을 끈다. 올해 개막작은","link":"https://m.entertain.naver.com/movie/article/658/0000088098","retrieved":1731409659311},{"title":"강동원, 패션 브랜드 론칭→본인이 모델까지…\"솔직히 치트키\" 반응 화제","contents":"배우 강동원이 패션 브랜드 론칭과 함께 자신이 브랜드의 모델로도 직접 나서 눈길을 끈다. 12일 강동원의 소속사 AA그룹에 따르면, 강동원은 최근 자신의 패션 브랜드 ‘나니머스에이에이’(nonymousaa)를 론칭했다. 해당 브랜드는 강동원의 평소 패션 철학을 담은 것은 물론, 강동원이 크리에이티브 디렉터로 제품의 디자인 작업에도 참여한 것으로 알려져 눈길을 끈다. 이날 ‘나니머스에이에이’의 공식 홈페이지에서는 강동원이 브랜드의 모델로도 직접 참여한 모습들이 담겨있다. 다양한 로고의 볼캡부터 후드 티셔츠, 데님 재킷, 머플러 등 제품들을 직접 걸쳐 완벽히 소화해낸 그의 모습이 눈에 띈다. 해당 사진들은 공식 SNS에도 노출돼있다. (사진=나니머스에이에이 홈페이지) 이를 접한 누리꾼들의 반응도 각양각색이다. “옷이 강동원빨을 받았다”, “솔직히 모델이 강동원인 건 치트키 아니냐”, “다른 연예인 운영 쇼핑몰들을 생각하면 꽤 합리적인 가격” 등 댓글들이 이어지고 있다. 톱모델 출신인 강","link":"https://m.entertain.naver.com/movie/article/018/0005884190","retrieved":1731409659317},{"title":"'위키드', 개봉 D-8 역대 실사 뮤지컬영화 흥행작 최다예매량..'웡카' 제쳤다(공식)","contents":"'위키드'가 개봉 D-8 기준 역대 실사 뮤지컬 영화 흥행작 최다 예매량을 넘어섰다. 영화 '위키드'는 영화관입장권 통합전산망에 따르면 개봉 8일 전인 12일 오전 9시 30분 기준 사전 예매량 3만 7513장을 돌파했다. 이는 개봉 8일 전 기준으로 디즈니 실사 뮤지컬 영화 '알라딘'(2019)(3638장)과 '라이온 킹'(2019)(1만 8776장)의 기록을 모두 넘었을 뿐 아니라, 353만 관객을 돌파한 올해 뮤지컬 영화 최고 흥행작 '웡카'(2만 9916장)까지 넘어선 기록이다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 ‘엘파바’(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 ‘글린다’(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기로, 오는 20일 대한민국에서 전 세계 최초 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/112/0003730997","retrieved":1731406348344},{"title":"첫 오컬트 '사흘'에 도전한 박신양 \"악마야 고맙다\"[현장EN:]","contents":"핵심요약 영화 '사흘' 기자간담회…박신양, 이민기, 이레, 현문섭 감독 참석 박신양의 11년 만의 스크린 복귀작이자 첫 오컬트 영화 오는 14일 개봉 \"시나리오 안에 재밌게도 아빠와 딸의 애틋한 감정을 다루는 휴먼 드라마와 오컬트 장르가 같이 들어있었다. 두 가지 장르, 두 가지 이야기가 공존한다는 게 흥미로웠다.\" _배우 박신양 배우 박신양이 11년 만의 스크린 복귀작으로 '사흘'을 선택한 배경에는 서로 다른 장르의 조합이 있었다. '사흘'(감독 현문섭)은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마 의식이 벌어지며 일어나는 일을 담은 오컬트 호러 영화다. 무엇보다 박신양이 본업인 배우로 돌아온다는 점에서 일찌감치 주목받은 작품이기도 하다. 오늘(12일) 서울 용산구 CGV 용산아이파크몰에서 열린 '사흘' 기자간담회에 참석한 박신양은 \"어쩌다 보니 오랜만에 영화에 출연하게 됐다. 그동안 드라마를 했고, 그림도 그렸다\"라고 스크린 복귀 소감을 전했다. 관","link":"https://m.entertain.naver.com/movie/article/079/0003958194","retrieved":1731406348344},{"title":"'아빠' 이승기의 승부수 \"독립\"..견미리 선 긋고 '♥이다인' 업고 튀어 [★FOCUS]","contents":"가수 겸 배우 이승기가 '처갓집' 견미리 부부 논란에 선을 긋고, 이다인 남편이자 가장으로서 책임감 강한 면모를 드러내며 당차게 컴백을 알렸다. 신작 '대가족'으로 6년 만에 관객들을 찾아간다. 12일 오전 서울 광진구 롯데시네마 건대입구에선 영화 '대가족' 제작보고회가 열렸다. 연출과 각본의 양우석 감독과 출연 배우 김윤석, 이승기, 김성령, 강한나, 박수영 등이 참석했다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기. 천만 영화 '변호인'(2013)을 비롯해 '강철비' 시리즈 등을 만든 양우석 감독이 4년 만에 선보이는 신작이다. 특히 주연 이승기는 '대가족'으로 지난 2018년 영화 '궁합' 이후 6년 만에 스크린 복귀에 나섰다. 그 사이 이승기는 배우 견미리 딸이자 이유비 친동생 이다인과 결혼, 득녀하며 세 가족의","link":"https://m.entertain.naver.com/movie/article/108/0003281663","retrieved":1731406348359},{"title":"'모아나 2', '겨울왕국 2' 넘을까…美 추수감사절 역대 최고 수익 예측","contents":"영화 '모아나 2'가 '겨울왕국 2'를 뛰어넘고 북미 추수감사절 연휴 기간 역대 최고 수익을 기록할 것으로 예측된다. 해외 매체 데드라인에 따르면 '모아나 2'는 추수감사절 연휴 5일간 최대 1억 3,500만 달러(한화 약 1,882억) 흥행 수익을 달성할 것으로 예상했다. 이는 기존 최고 기록을 보유한 레전드 애니메이션 '겨울왕국 2'의 1억 2,500만 달러(한화 약 1,743억)를 뛰어넘는 수치다. 특히 '모아나 2'는 개봉 전부터 여러 기록을 경신하며 단연 최고의 화제작으로 손꼽히고 있다. 티저 예고편 공개 당시 24시간 만에 1억 7,800만 조회수를 기록해 역대 디즈니 애니메이션 최고 조회수를 경신했으며, 사전 예매량에서도 역대 흥행 애니메이션 1위에 오른 '인사이드 아웃 2'를 뛰어넘고 2024년 애니메이션 글로벌 사전 최고 예매 기록을 세웠다. '모아나 2'는 선조들로부터 예기치 못한 부름을 받은 '모아나'가 부족의 파괴를 막기 위해 전설 속 영웅 '마우이'와 새로운","link":"https://m.entertain.naver.com/movie/article/416/0000309359","retrieved":1731406348360},{"title":"[영상] 이레, 오컬트 구마 액션 첫 도전 \"스탭들 놀래키는 재미 있었다\"(사흘)","contents":"배우 이레가 오컬트 연기에 첫 도전한다. 11월 12일 오후 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '사흘' 언론시사회 기자간담회가 열렸다. 현장에는 배우 박신양, 이민기, 이레가 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '사흘'은 장례를 치르는 3일동안 죽은 딸의 심장에서 깨어나는 '그것'을 막기 위한 구마 의식이 벌어지며 일어나는 이야기를 그린 오컬트 호러 영화로 11월 14일 개봉된다.","link":"https://m.entertain.naver.com/movie/article/408/0000242143","retrieved":1731406348361},{"title":"[영상] 이민기, 강동원-김남길-차은우 이어 미남 사제 대열 합류 \"감사할 따름\"","contents":"이민기가 미남 구마 사제의 계보를 잇는다. 11월 12일 오후 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '사흘' 언론시사회 기자간담회가 열렸다. 현장에는 배우 박신양, 이민기, 이레가 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '사흘'은 장례를 치르는 3일동안 죽은 딸의 심장에서 깨어나는 '그것'을 막기 위한 구마 의식이 벌어지며 일어나는 이야기를 그린 오컬트 호러 영화로 11월 14일 개봉된다.","link":"https://m.entertain.naver.com/movie/article/408/0000242141","retrieved":1731406348365},{"title":"[영상] '파묘' 이을 오컬트 신작? 박신양-이민기-이레, 영화 '사흘' 언론시사회 포토타임","contents":"박신양-이민기-이레가 오컬트 영화에 첫 도전한다. 11월 12일 오후 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '사흘' 언론시사회 기자간담회가 열렸다. 현장에는 배우 박신양, 이민기, 이레가 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '사흘'은 장례를 치르는 3일동안 죽은 딸의 심장에서 깨어나는 '그것'을 막기 위한 구마 의식이 벌어지며 일어나는 이야기를 그린 오컬트 호러 영화로 11월 14일 개봉된다.","link":"https://m.entertain.naver.com/movie/article/408/0000242140","retrieved":1731406348366},{"title":"[영상] 박신양, \"연기 그만둔다고 한 적 없는데요\" 배우 은퇴설 부인(사흘)","contents":"박신양이 본인의 배우 은퇴설을 단박에 부인했다. 11월 12일 오후 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '사흘' 언론시사회 기자간담회가 열렸다. 현장에는 배우 박신양, 이민기, 이레가 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '사흘'은 장례를 치르는 3일동안 죽은 딸의 심장에서 깨어나는 '그것'을 막기 위한 구마 의식이 벌어지며 일어나는 이야기를 그린 오컬트 호러 영화로 11월 14일 개봉된다.","link":"https://m.entertain.naver.com/movie/article/408/0000242139","retrieved":1731406348367},{"title":"[영상] 박신양, 영화 대박 조짐? \"악마야 고맙다\" 외친 이유(사흘)","contents":"배우 박신양이 촬영중 기이한 경험을 했다고 밝혔다. 11월 12일 오후 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '사흘' 언론시사회 기자간담회가 열렸다. 현장에는 배우 박신양, 이민기, 이레가 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '사흘'은 장례를 치르는 3일동안 죽은 딸의 심장에서 깨어나는 '그것'을 막기 위한 구마 의식이 벌어지며 일어나는 이야기를 그린 오컬트 호러 영화로 11월 14일 개봉된다.","link":"https://m.entertain.naver.com/movie/article/408/0000242138","retrieved":1731406348368},{"title":"‘사흘’ 박신양 “시체보관실에서 철체 침대가 드르륵..”","contents":"오컬트 호러 영화 ‘사흘’을 통해 11년 만에 스크린 복귀한 배우 박신양이 촬영 중 인상적이었던 순간을 떠올렸다. 박신양은 12일 언론시사회 후 기자간담회에서 “아빠가 딸의 죽음을 인정하지 못하고 시체보관실로 가 딸과 함께 있겠다고 우기는 장면이 있다”고 설명했다. “거기 관리인을 내보내고 문을 닫는 장면이었는데 그때 갑자기 철체 침대가 드르륵하면서 움직였다”고 돌이켰다. “한순간 뭔가 잘못됐다고 스태프들도 느꼈다. 그런데 실제로 저런 상황이면 아빠는 어떻게 했을까, 라는 생각이 들어 철체 침대를 붙들고 다음 장면을 연기했고, 그 장면을 이어서 찍게 됐다”고 설명했다. “다 찍고 누가 철제 침대를 밀었냐고 물었는데, 아무도 민 사람이 없었다. 무서웠던 순간을 물어봐서 갑자기 생각났는데, 지나고 보니까 한없이 인상적인 장면이다. 누가 그랬는지 지금도 모르겠다. 굳이 한마디 한다면 악마야 고맙다”고 부연했다. ‘사흘’은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한","link":"https://m.entertain.naver.com/movie/article/014/0005266943","retrieved":1731406348369},{"title":"세월호 잠수사 다룬 영화 '바다호랑이' 내년 상반기 개봉","contents":"4·16재단은 세월호 참사 당시 구조에 나선 잠수사들을 소재로 한 영화 '바다호랑이'를 내년 상반기에 공개할 예정이라고 12일 밝혔다. '바다호랑이'는 잠수병 후유증으로 숨진 고(故) 김관홍 잠수사의 실화를 바탕으로 한 영화로, 2021년 4·16재단 문화콘텐츠 공모전의 당선작이다. 영화 '말아톤'을 연출한 정윤철 감독이 메가폰을 잡았다. 제작사 측은 내년 상반기 개봉을 목표로 배급·홍보 마케팅 비용을 조달하기 위한 '소셜 펀딩'을 계획하고 있다.","link":"https://m.entertain.naver.com/movie/article/001/0015041189","retrieved":1731406348370},{"title":"박신양 \"휴먼드라마이자 오컬트 영화\"…'사흘'로 11년만에 복귀","contents":"딸 살리려는 아빠 역할…'은퇴설'에 \"연기 그만둔다 한적 없어\" \"대본에 아빠와 딸의 애틋한 감정을 다루는 휴먼 드라마와 오컬트 장르가 같이 있었어요. 두 가지 이야기가 공존하고 있다는 점이 흥미로웠습니다.\" 배우 박신양이 12일 서울 CGV용산아이파크몰에서 열린 영화 '사흘' 기자간담회에서 이 작품에 출연한 이유를 이렇게 말했다. '사흘'은 죽은 딸의 장례 기간 딸에게서 깨어나려는 미지의 존재를 막으려는 아빠와 구마 사제의 분투를 그린 영화다. 박신양은 딸을 살리려는 아빠 '승도'로 출연한다. 2013년 '박수건달' 이후 11년 만의 스크린 복귀작으로 오컬트 장르에 도전한 것은 처음이다. 그는 \"무서움과 공포의 감정은 본능적이고 강력해서 그런 것을 만들어내는 게 재미있었다\"며 \"오컬트 장르가 상당히 흥미롭다는 생각을 갖게 됐다\"고 말했다. 그러면서 \"어떻게 하면 보이지 않는 존재를 크게 만들어갈 것인지 생각을 많이 했다\"며 \"10시간짜리 회의를 100번 정도 하면서 그런 점에 신경","link":"https://m.entertain.naver.com/movie/article/001/0015041183","retrieved":1731406348371},{"title":"주연에 제작까지…킬리언 머피가 반한 '이처럼 사소한 것들'","contents":"영화 '이처럼 사소한 것들'(Small Things Like These)이 12월 11일 개봉을 확정하고 메인 포스터와 메인 예고편을 공개했다. '이처럼 사소한 것들'은 크리스마스를 며칠 앞둔 어느 겨울, 가족들과 소박하게 살아가던 석탄 상인 빌 펄롱이 삶을 되돌아보며 내리는 어떤 선택에 대한 이야기를 그린 영화. '한 세대에 한 명씩만 나오는 작가' 클레어 키건의 대표작으로 부커상 후보에 올랐던 동명 소설을 영화화했다. '오펜하이머'로 아카데미 남우주연상을 수상한 배우 킬리언 머피가 주연은 물론 제작에까지 참여할 정도로 뜨거운 열정을 보인 작품이다. 이 영화는 올해 제74회 베를린국제영화제 개막작으로 초청되었으며, 은곰상(조연연기상)을 수상했다. 공개된 메인 포스터는 추운 겨울을 배경으로 주인공 '빌 펄롱'의 모습을 담고 있다. 80년대 아일랜드 석탄 상인 빌 펄롱으로 완벽 변신한 킬리언 머피가 표정만으로 영화 속 이야기를 기대하게 만든다. 공개된 예고편은 다섯 딸, 아내와 함께","link":"https://m.entertain.naver.com/movie/article/416/0000309358","retrieved":1731402762580},{"title":"Comedy film 'About Family' set to warm hearts this winter","contents":"Family comedy film “About Family” is ready to warm up the chilly winter season like a comforting bowl of manduguk, or dumpling soup. Set for release on Dec. 11, the film follows the story of a dumpling restaurant owner who is worried that his family line might be coming to an end when his son becomes a Buddhist monk. However, his life takes an unexpected turn when two children claiming to be his grandchildren — whom he never knew existed — suddenly appear. Directed by Yang Woo-seok,","link":"https://m.entertain.naver.com/movie/article/640/0000061439","retrieved":1731402762585},{"title":"박신양 “연기 그만둔다고 한 적 없다…그림과 연기 둘 다 포기 안 해” [SS현장]","contents":"배우 박신양이 12일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘사흘’ 언론시사회 및 기자간담회에서 포즈를 취하고 있다. 사진 | 연합뉴스 박신양이 배우 은퇴설에 대해 강하게 부인했다. 박신양은 12일 서울 용산구 CGV 용산아이파크몰에서 영화 ‘사흘’(현문섭 감독) 시사회에서 “연기를 그만둔다고 한 적이 없다. 그림을 그리는 게 연기를 그만둔다는 게 아니었다”며 “그림을 그린다는 게 자동적으로 (은퇴) 질문을 받게 되는 것 같다. 연기하는 것과 그림 그리는 것은 똑같다”고 은퇴설에 선을 그었다. 영화 ‘사흘’은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러 영화다. 박신양은 장례가 치러지는 3일의 제한된 시간 동안 죽은 딸을 살리려는 아빠 승도 역을 맡았다. 박신양은 연기와 그림에 대해 “둘 다 상대방에게 표현하는 것이다. 제가 하는 표현이 상대방에게 어떻게 전달되는지 궁금증을 불러일으키는 행위”라","link":"https://m.entertain.naver.com/movie/article/468/0001107586","retrieved":1731402762590},{"title":"세종 출신 김종오 장군 6·25 전투 그린 '춘천대첩 72시간' 개봉","contents":"세종 부강 출신(옛 충북 청원)인 김종오 장군의 6·25 전쟁 전투를 다룬 다큐멘터리 영화가 개봉한다. 12일 세종시에 따르면 6·25 전쟁 초기 강원 춘천에서 6보병사단과 피난을 포기한 시민들이 함께 싸운 전투를 다룬 영화 '춘천대첩 72시간'이 오는 14일 관객을 만난다. 이 전투는 당시 국군의 한강 방어선 구축과 유엔군이 증원될 수 있는 시간을 확보하는 데 결정적인 역할을 했다. 영화는 압도적인 전력을 갖춘 인민군의 남침에 맞서 싸운 6보병사단과 김종오 사단장의 발자취를 집중 조명한다. 김 장군은 이후 1952년 철원 백마고지 전투에서 9사단장으로서 8000여 명의 사단 병력으로 중공군 3개 사단 1만 5000명을 물리치는 전과를 거뒀다. 이런 공로로 김 장군은 1983년 국방부로부터 김홍일 장군, 더글라스 맥아더 원수, 워커 대장과 함께 '6·25전쟁 4대 영웅'으로 선정됐다. 휴전 이후 1군단장, 5군단장, 육군참모총장 등을 지낸 그는 1965년 육군대장으로 예편했으며 이듬","link":"https://m.entertain.naver.com/movie/article/421/0007902849","retrieved":1731402762592},{"title":"박신양, '은퇴설' 재차 부인…\"연기·그림 둘 다 흥미로워\"[현장EN:]","contents":"영화 '사흘'로 11년 만에 스크린에 복귀한 배우 박신양이 은퇴설을 재차 부인했다. 박신양은 오는 14일 개봉하는 오컬트 영화 '사흘'로 '박수건달'(2013) 이후 11년 만에 스크린을 통해 관객들과 만난다. 영화뿐 아니라 드라마 역시 2019년 '동네변호사 조들호2' 이후로 보기 힘들었던 박신양은 배우 활동보다는 그림에 집중하고 있다. 10년 넘게 그림에 몰두해 온 박신양은 지난해 12월 화가로서 데뷔전을 갖기도 했다. 이처럼 배우로서 활약을 보기 힘들었던 만큼 종종 그를 둘러싼 은퇴설이 흘러나오기도 했고, 지난 4월 KBS2 '박원숙의 같이 삽시다'에 출연해 이를 부인하기도 했다. 오늘(12일) 오후 서울 용산구 CGV 용산아이파크몰에 열린 '사흘' 기자간담회에서 다시금 그의 은퇴설이 조명되자 박신양은 \"그림을 그리는 게 곧 연기를 그만둔다는 이야기는 아니었다\"라고 재차 선을 그었다. 그는 \"나한테는 연기하는 것과 그림 그리는 게 다른 게 아니고 똑같은 행위다. 표현하는 것\"이","link":"https://m.entertain.naver.com/movie/article/079/0003958159","retrieved":1731402762598},{"title":"[종합]'사흘', 11년만 돌아온 박신양 피땀눈물..오컬트+휴먼드라마의 신선한 만남","contents":"오컬트 장르에 한국적인 3일장과 부성애가 더해지며 오싹함과 감동을 넘나든다. 영화 '사흘'(감독 현문섭/제작 아이필름코퍼레이션)의 언론배급시사회가 12일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 현문섭 감독과 배우 박신양, 이민기, 이레가 참석했다. '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러. 현문섭 감독은 \"원래 공포 영화를 좋아한다. 소재를 구상하다가 미스터리한 존재가 나오는 공포 영화 분위기를 띄는 걸 고르다 보니깐 오컬트가 어울리겠다 싶어서 오컬트 장르로 데뷔하게 됐다\"며 \"좋아하는 장르로 데뷔하게 돼 굉장히 좋다\"고 밝혔다. 이어 \"'파묘'로 인해서 한국에 오컬트 붐이 분 것 같다\"며 \"우리도 한국적인 정서가 있는 오컬트인데 한국 장례 3일 정서와 서양 오컬트가 공존하고 그 안에 가족 드라마가 있는, 다른 매력이 있는 영화라고 소개시켜드리고 싶다\"고 설명했다. 11년만의 스크린 복","link":"https://m.entertain.naver.com/movie/article/112/0003730982","retrieved":1731402762601},{"title":"'사흘' 뜨거운 부성애가 오컬트와 만나면…박신양·이민기·이레 과몰입 호러 앙상블[종합]","contents":"배우 박신양(왼쪽부터), 현문섭 감독, 배우 이레, 이민기가이가12일 오후 서울 용산구 아이파크몰 CGV에서 열린 영화 ‘사흘’ 언론시사회에 참석해 포즈를 취하고 있다. (사진=뉴스1) 뭉클한 부성애에 미스터리를 한 스푼 넣어 재해석한 신선한 가족 오컬트 드라마. 애틋한 부정(父情)과 섬뜩한 광기의 경계를 오가며 11년 만에 스크린에서 폭발적 에너지를 쏟아부은 박신양의 열연이 특히 빛난다. 영화 ‘사흘’(감독 현문섭)이다. 12일 오후 서울 용산구 CGV 아이파크몰점에서 열린 영화 ‘사흘’(감독 현문섭)의 기자간담회에는 현문섭 감독과 배우 박신양, 이민기, 이레가 참석해 작품에 대한 이야기를 나눴다. ‘사흘’은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러다. ‘사흘’은 배우 박신양이 11년 만에 스크린에 귀환한 복귀작으로 개봉 전부터 관심을 모으고 있다. 박신양은 ‘사흘’에서 심장 수술 이후 갑작스레 세상을","link":"https://m.entertain.naver.com/movie/article/018/0005884146","retrieved":1731402762603},{"title":"“은퇴? 아닌데요” 박신양, 11년만 ‘사흘’로 스크린 복귀[종합]","contents":"오컬트와 휴먼 드라마가 공존하는 영화가 온다. 여기에 출연하는 배우들은 모두 오컬트계의 새로운 얼굴이라는 점에서 흥미롭다. 12일 서울시 용산구 CGV 용산아이파크몰에서 영화 ‘사흘’ 언론·배급 시사회가 열렸다. 이 자리에는 영화에 출연한 배우 박신양, 이민기, 이레, 현문석 갑독이 참석했다. ‘사흘’은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 작품이다. 오컬트 장르라 하면, 올해 초 돌풍을 일으킨 천만영화 ‘파묘’도 있고 오컬트 대표작이라 할 수 있는 영화 ‘검은 사제들’도 있다. ‘사흘’은 어떤 점이 다를까. 영화를 연출한 현문석 감독은 “한국의 3일장 정서와 서양의 오컬트가 공존한다. 가족 드라마가 있는 매력이 있다”고 소개, 박신양은 “오컬트 장르는 휴먼 드라마를 다루기에 적합한 장르가 아니지 않나. 그래서 흥미롭고 새롭게 느껴졌다. 막상 만들어내는 과정에 있어서는 참고할 만한 게 별로 없었기에 모험적이고 재밌","link":"https://m.entertain.naver.com/movie/article/144/0001000441","retrieved":1731402762605},{"title":"김남길 '문을 여는 법'의 판타지 공간…'오겜' 미술디자이너 참여","contents":"'문을 여는 법'에 '오징어 게임' 미술 콘셉트디자이너가 함께했다. 김남길과 KB국민은행이 기획 제작한 영화 '문을 여는 법' 측은 독특한 판타지를 완성한 프로덕션 디자인 스틸을 12일 공개했다. 오는 20일 개봉하는 영화 '문을 여는 법'은 독립을 위한 첫걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 '하늘'이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화다. 공개된 스틸은 다채로운 색감과 디테일한 구성의 공간들이 시선을 사로잡는다. 먼저 하늘이 집을 구하기 위해 찾아간 부동산 중개소는 익숙한 사무실처럼 보이지만 독특한 색의 벽과 커튼이 비현실적이고 이색적인 느낌을 전한다. 하늘이 종이를 바라보고 있는 스틸은 분실물 센터 '로스트앤파운드'로 집을 찾기 위해 이세계(異世界)로 들어간 하늘이 첫 번째로 만나는 공간이다. 제각각 다른 스타일의 문과 그 위에 동일한 스타일로 적힌 글씨체의 구성은 감각적인 디자인의 볼거리를 기대하게 한다. 그리고 넓은 들판에 마련된 자동세","link":"https://m.entertain.naver.com/movie/article/421/0007902829","retrieved":1731402762607},{"title":"\"악마야 고맙다\"…박신양 11년만 복귀작, 휴머니즘 韓오컬트 '사흘' [MD현장](종합)","contents":"2024년 새해를 연 오컬트 붐이 연말까지 화려하게 장식할 수 있을까. '파묘'를 이은 한국형 오컬트 '사흘'이 온다. 12일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '사흘'(감독 현문섭) 언론배급시사회 및 기자간담회가 열렸다. 행사에는 현문섭 감독을 비롯해 배우 박신양, 이민기, 이레가 참석했다. '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러. '제니 주노' 연출부, 단편 '최종 면접'을 연출한 현문섭 감독의 상업 데뷔작이다. 이날 현문섭 감독은 \"'사흘'은 오컬트 영화다. 올해 '파묘'로 인해서 한국에 오컬트 붐이 있었던 것 같다. 그래서 우리도 어떻게 보면 한국적인 정서가 있는 오컬트인데 차별점이 있다면 우리는 한국의 장례 3일의 정서와 서양의 오컬트가 공존한다. 그리고 그 안에 가족 드라마가 있다. 그런 점에서 다른 매력이 있는 영화라고 소개하고 싶다\"라고 작품을 설명했다. '제니 주","link":"https://m.entertain.naver.com/movie/article/117/0003887677","retrieved":1731402762610},{"title":"'미션 임파서블: 파이널 레코닝' 내년 5월 개봉 확정","contents":"첩보 액션 블록버스터의 바이블 '미션 임파서블' 시리즈가 8번째 작품으로 돌아온다. 손에 땀을 쥐게 하는 톰 크루즈의 역대급 액션을 예고하는 '미션 임파서블: 파이널 레코닝'이 2025년 5월 개봉을 확정 짓고, 1차 예고편을 공개했다. 시리즈 8번째 작품인 '미션 임파서블: 파이널 레코닝'은 세계 각지에서 펼쳐지는 '에단 헌트'(톰 크루즈)의 새로운 미션과 거침없는 액션으로 다시 한번 전 세계에 신드롬을 불러일으킬 예정이다. '최후의 심판'이라는 의미의 제목으로 돌아오는 만큼 모든 것을 걸고 불가능한 미션에 뛰어들 '에단 헌트'의 활약에 귀추가 주목되는 가운데, 예측 불가한 액션으로 시선을 압도하는1차 예고편이 전 세계 동시 공개됐다. 이번에 공개된 예고편은 긴장감을 고조시키는 음악과 함께 전율을 일게 하는 액션 시퀀스가 펼쳐져 시선을 사로잡는다. 이어 “실현 가능성이 없어 보일 때 그에게 미션이 주어지면, 그는 수행할 것인가”라는 대사가 세상의 운명을 건 미션에 뛰어든 '에단 헌","link":"https://m.entertain.naver.com/movie/article/030/0003256846","retrieved":1731402762614},{"title":"'사흘' 박신양 \"연기 그만둘 생각 NO…그림·연기 둘 다 매력적\" (엑's 현장)[종합]","contents":"11년 만에 스크린으로 복귀한 박신양이 연기에 대한 의지를 전했다. 12일 오후 용산 CGV에서는 영화 '사흘'(감독 현문섭)의 언론시사회가 진행됐다. 이날 언론시사회에는 배우 박신양, 이민기, 이레를 비롯해 현문석 감독이 참여했다. 영화 '사흘'은 장례를 치르는 3일 동안 죽은 딸의 심장에서 깨우나는 '그것'을 막기 위한 구마 의식을 통해 벌어지는 이야기를 그린 오컬트 호러 영화다. 이날 박신양은 올초 '유퀴즈 온 더 블럭'에 출연해 당분간 연기할 생각이 없다고 밝힌 바. 이에 은퇴 여부에 이어 추후 연기 활동에 귀추가 주목됐다. 이에 관해 묻자 박신양은 \"연기를 그만둔다고 한 적 없다\"라며 '은퇴 논란'을 일축시켰다. 그는 \"그림을 그린다는 게 연기를 그만둔다는 이야기가 아니다. 그런데 그림을 그린다고 하면 필연적으로 그런 질문을 받게 되는 것 같다\"라고 답했다. 이어 \"연기랑 그림은 똑같은 행위다. 근데 그걸 집에서 하는 게 아니라 누군가에게 전달되도록 표현한다는 것에서 차이가","link":"https://m.entertain.naver.com/movie/article/311/0001794575","retrieved":1731402762615},{"title":"박신양·이민기의 '사흘', 애틋한 부정과 오컬트의 절묘한 만남 [D:현장]","contents":"박신양의 11년 만의 스크린 컴백작 '사흘'이 공개됐다. 12일 오후 서울 용산 아이파크몰CGV에서는 현문섭 감독, 배우 박신양, 이민기, 이레가 참석한 가운데 영화 '사흘' 언론배급시사회 및 기자간담회가 진행됐다. '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마 의식이 벌어지며 일어나는 이야기를 그린 오컬트 호러 영화다. 현문섭 감독은 \"'파묘'로 오컬트 붐이 일어난 것 같다. 차별점이라면 장례 문화, 서양 오컬트, 공조와 가족애가 들어있는 매력적인 영화\"라고 '사흘'을 소개했다. 죽은 딸을 살리려는 승도 역을 맡은 박신양은 \"시나리오 봤을 때 아빠와 딸의 애틋함을 다룬 휴먼 드라마와 오컬트 장르가 들어가 있었다. 한 쪽 이야기를 다루기에도 시간과 분량이 많지 않은데 두 이야기가 묘하게 공존하고 있어 흥미로웠다\"라고 출연 이유를 밝혔다. 박신양은 '박수무당' 이후 11년 만에 '사흘'로 컴백했다. 그는 \"어쩌다 보니 오랜 만에 영화에 출연하게 됐","link":"https://m.entertain.naver.com/movie/article/119/0002891921","retrieved":1731402762617},{"title":"\"영안실 침대 저절로 움직여\"…'사흘' 박신양, 악마도 돕는 11년 만의 복귀[종합]","contents":"배우 박신양의 11년 만 스크린 복귀작 '사흘'이 두 가지 매력을 담은 오컬트 호러를 예고했다. 영화 '사흘'(감독 현문섭) 언론배급시사회가 12일 오후 2시 서울 용산 아이파크몰 CGV에서 열렸다. 이날 현장에는 배우 박신양, 이민기, 이레와 현문섭 감독이 참석했다. 오는 14일 개봉하는 '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러다. 이날 박신양은 출연 계기에 대해 \"이 기획 시나리오를 봤을 때 두 가지 얘기가 한 영화 시나리오에 들어있다는 것을 영화를 보시면 잘 아실 수 있을 것 같다. 대본 안에 재밌게도 아빠와 딸의 애틋한 감정을 다루는 휴먼 드라마고, 오컬트 장르가 같이 들어있었다. 한 쪽 얘기를 다루기에도 영화 시간과 분량은 그렇게 많다고 볼 수 없다. 한쪽 장르를 다루는 영화는 많이 있을 것이다. 두 가지 장르와 이야기가 공존하는 점이 흥미로웠다\"고 말했다. 이어 \"사실 오컬트 장르가","link":"https://m.entertain.naver.com/movie/article/477/0000521464","retrieved":1731402762620},{"title":"6년 만에 돌아온 박신양, '은퇴설' 부인 \"연기 그만둔다고 한 적 없어\"","contents":"6년 만에 작품 활동에 나선 배우 박신양이 은퇴설을 부인했다. 12일 오후 서울 용산구 CGV 용산아이파크몰에서 영화 '사흘' 언론시사회 및 기자간담회가 열렸다. 이 자리에는 현문섭 감독을 비롯해 배우 박신양, 이민기, 이레가 참석했다. 박신양은 한동안 작품 활동을 하지 않아 은퇴설에 휩싸였다. 마지막 영화는 2013년 개봉한 '박수건달'이었으며, 드라마는 2019년 방영된 '동네변호사 조들호 2 : 죄와 벌'이 마지막 출연작이었다. 그는 이와 관련해 \"저는 연기를 그만둔다고 한 적이 없다\"고 선을 그었다. 이어 \"그림을 그린다는 게 곧 연기를 그만둔다는 이야기는 아니었을 텐데, 그림을 그리니 그런 질문을 받는 것 같다\"며 \"저한테는 그게 똑같은 표현이라고 생각한다. 결국엔 제가 하는 표현이 누군가에게 전달이 되는가에 대해 궁금증을 가진 행위이기도 하다\"고 말했다. 그러면서 \"연기와 그림 두 분야 모두 흥미롭고, 둘 중에 뭐가 좋냐고 하면 선택하기 어렵지만, 그림이 더 좋다고 할 수","link":"https://m.entertain.naver.com/movie/article/008/0005113427","retrieved":1731402762622},{"title":"‘대가족’ 웃기는 김윤석·삭발한 이승기, 적정한 ‘환장 父子 케미’","contents":"“이런 김윤석·이승기는 처음이야!” 김윤석과 이승기가 12월 11일 개봉되는 영화 ‘대가족’으로 올 겨울 극장가를 제대로 겨냥할 준비를 마쳤다. 두 사람의 ‘파격 변신’이 강력한 무기다. 만두 맛집 ‘평만옥’ 집안의 좌충우돌 이야기를 그리는 영화 ‘대가족’은 고(故) 노무현 전 대통령을 모티브로 한 ‘변호인’, 남북 문제를 다룬 ‘강철비’ 등 진중한 작품으로 평단과 관객의 ‘쌍끌이 호평’을 받았던 양우석 감독이 도전하는 첫 코미디물이다. 무엇보다 영화는 부자(父子)로 호흡을 맞춘 김윤석-이승기의 파격 변신으로 일찌감치 관객들의 비상한 관심을 얻고 있다. 특유의 카리스마를 내려놓고 제대로 망가진 김윤석과 삭발까지 감행한 이승기의 ‘환장’ 케미스트리가 영화의 필살기다. ○김윤석 “만둣국 같은 영화” ‘타짜’와 ‘황해’ ‘1987’ 속 무시무시한 악역과 ‘노량’의 성웅 이순신 등 카리스마 넘치는 캐릭터를 주로 선보였던 김윤석은 필모그래피 첫 코미디물로 기록될 이번 영화에서 스님된 아들로","link":"https://m.entertain.naver.com/movie/article/382/0001162550","retrieved":1731402762624},{"title":"이승기 “처가 논란? 빵 터졌다…우리 부부는 철저히 독립, 오해는 그만!”","contents":"배우 이승기가 영화 ‘대가족’ 제작보고회에서 최근 불거진 처가 논란에 대해 입을 열었다. 12일 서울 롯데시네마 건대입구에서 열린 행사에는 주연 배우 김윤석, 이승기, 김성령, 강한나, 박수영, 그리고 양우석 감독이 참석해 영화에 대한 이야기를 나눴다. 하지만 이승기는 예고에 없던 “처가 논란”에 대한 질문을 받았고, 조심스럽지만도 확고한 입장을 전했다. 이승기는 “이 작품 ‘대가족’은 오랜만에 나오는 따뜻한 가족 영화이다”라며 영화에 대한 자부심을 드러내면서도, “사적인 부분에 대한 논란은 조심스러운 부분이 있다. ‘가족은 잘못이 없다’는 워딩이 오해를 불러일으킨 것 같다”고 고백했다. 이는 그가 최근 했던 발언이 일부 오해를 불러일으킨 점을 인지하고, 이에 대해 직접적으로 해명한 대목이다. 특히 이승기는 “제 처가 쪽 일은 처가 쪽 일이고, 저희 와이프는 처가로부터 독립해 우리만의 가정을 꾸린 상태”라며 “우리 부부는 철저히 독립된 가정”임을 분명히 했다. 이에 따라 그는 이 문","link":"https://m.entertain.naver.com/movie/article/410/0001035714","retrieved":1731402762626},{"title":"[포토] 박신양 '오랜만에 인사드려요!'","contents":"배우 박신양이 12일 오후 서울 용산 CGV에서 열린 영화 ’사흘’의 언론시사회에 참석해 포즈를 취하고 있다. 영화 ‘사흘’은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러. 죽은 딸을 살리려는 아빠 ‘승도‘(박신양 분)와 ‘그것’을 없애려는 구마 사제 ‘해신’(이민기 분), 그리고 미스터리한 존재에 잠식된 ‘승도’의 딸 ‘소미’(이레 분)의 사투를 담은 작품이다.","link":"https://m.entertain.naver.com/movie/article/022/0003985079","retrieved":1731402762628},{"title":"[포토] 이민기 '멋짐 폭발'","contents":"배우 이민기가 12일 오후 서울 용산 CGV에서 열린 영화 ’사흘’의 언론시사회에 참석해 포즈를 취하고 있다. 영화 ‘사흘’은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러. 죽은 딸을 살리려는 아빠 ‘승도‘(박신양 분)와 ‘그것’을 없애려는 구마 사제 ‘해신’(이민기 분), 그리고 미스터리한 존재에 잠식된 ‘승도’의 딸 ‘소미’(이레 분)의 사투를 담은 작품이다.","link":"https://m.entertain.naver.com/movie/article/022/0003985078","retrieved":1731402762630},{"title":"이레, 어느덧 숙녀로...점점 이뻐지는 여배우[TEN포토]","contents":"배우 이레가 12일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '사흘' 언론시사회에 참석해 포즈를 취하고 있다. '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러. 박신양, 이민기, 이레 등이 출연하며 오는 14일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000688792","retrieved":1731402762632},{"title":"‘사흘’ 박신양 “연기 그만둔다고 한 적 없어”","contents":"박신양이 연기 은퇴설에 대한 입장을 밝혔다. 12일 오후 서울 CGV 용산아이파크몰에서 영화 ‘사흘’ 시사회 및 간담회가 열렸다. 현문섭 감독과 배우 박신양 이민기 이레가 참석했다. 박신양은 최근 tvN ‘유 퀴즈 온 더 블럭’에 출연해 “그림을 그려서 지금 충분히 표현하고 있는데 ‘연기를 했으면 좋겠다’ 이런 생각은 별로 없다”고 말해 은퇴설이 불거지기도 했다. 이에 박신양은 “나는 연기를 그만둔다고 한 적이 없다. 그림을 그린다는 게 연기를 그만둔다거나 안 한다는 이야기는 아니었다”며 “그림을 그리냐는 질문 다음에는 그런 질문을 받게 되는 것 같다. 내게는 연기와 그림이 다른 작업이 아니다. 둘 다 똑같은 행위고 표현을 하는 거다. 그런데 그 표현을 집에서 혼자 하는지, 상대방이 있는지의 차이”라고 말했다. 이어 “결국 내가 하는 표현이 누군가에게 어떻게 전달되느냐다. 연기는 어느 정도 이야기의 범위도 정해져 있고 그 방식도 캐릭터를 통해서 한다. 어떻게 보면 많은 사람들과 비교","link":"https://m.entertain.naver.com/movie/article/009/0005395340","retrieved":1731402762633},{"title":"[포토] 이레 '사흘 기대하세요!'","contents":"배우 이레가 12일 오후 서울 용산 CGV에서 열린 영화 ’사흘’의 언론시사회에 참석해 포즈를 취하고 있다. 영화 ‘사흘’은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러. 죽은 딸을 살리려는 아빠 ‘승도‘(박신양 분)와 ‘그것’을 없애려는 구마 사제 ‘해신’(이민기 분), 그리고 미스터리한 존재에 잠식된 ‘승도’의 딸 ‘소미’(이레 분)의 사투를 담은 작품이다.","link":"https://m.entertain.naver.com/movie/article/022/0003985077","retrieved":1731399087858},{"title":"“악마야 고맙다” 11년 만 스크린 컴백 박신양, ‘사흘’로 K오컬트 열풍이을까 [종합]","contents":"집착에 가까울 부성애가 오컬트 호러와 결합했다. 박신양이 ‘사흘’로 11년 공백이 무색하게 스크린을 장악했다. 12일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘사흘’ 언론시사회 및 기자간담회가 열렸다. 이 자리에는 배우 박신양, 이민기, 이레, 현문섭 감독이 참석했다. ‘사흘’은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러물이다. 박신양이 ‘박수건달’ 이후 11년 만 스크린 복귀하는 작품이자 올초 K오컬트 열풍을 연 천만영화 ‘파묘’를 이어받을지 일찍이 기대를 모았다. 이날 현문섭 감독은 “올초 ‘파묘’로 인해 오컬트 붐이 일었다. 저희 영화도 한국적 정서가 있는데 장례 3일 문화와 서양 오컬트가 공존하고, 가족 드라마가 있는 점이 다른 매력이다”라고 소개했다. 또한 “사랑하는 사람을 잃는 건 인생에서 굉장히 큰 경험이다. 아빠가 딸을 잃으며 시작하는 이야기인데, 그런 감정으로 시작하는 공포영화를","link":"https://m.entertain.naver.com/movie/article/241/0003394105","retrieved":1731399087858},{"title":"이민기, 꽃미남 사제 합류...오컬트 도전[TEN포토]","contents":"배우 이민기가 12일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '사흘' 언론시사회에 참석해 포즈를 취하고 있다. '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러. 박신양, 이민기, 이레 등이 출연하며 오는 14일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000688788","retrieved":1731399087865},{"title":"[종합] 이승기, 父와 연 끊고 출가했다…\"삭발, 신중해야\"('대가족')","contents":"김윤석, 이승기가 올 겨울 따뜻한 가족 코미디 '대가족'으로 돌아왔다. 양우석 감독은 '변호인', '강철비' 등 강렬한 작품을 선보였던 것과 달리 이번에 경쾌하고 따뜻한 이야기를 내놓았다. 양 감독은 '가족 같은 분위기'를 강조했다. 12일 서울 광진구 자양동 롯데시네마 건대입구에서 영화 '대가족'의 제작보고회가 열렸다. 양우석 감독과 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 기막힌 동거 생활을 하게 되는 가족 코미디. 양우석 감독과 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. 양우석 감독은 \"가족같이 편안함을 느끼는 게 중요하다고 생각했다. 다행히 가족 같은 그런 분위기가 만들어졌다. 그걸 가장 신경썼다\"고 밝혔다. 만두를 소재로 한 이유에 대해 양 감독은 \"한강 이북에는 만두를, 한강 이남에는 떡국을 먹","link":"https://m.entertain.naver.com/movie/article/312/0000688787","retrieved":1731399087865},{"title":"박신양, 연기 은퇴설 부인...영화 '사흘'로 스크린 컴백[TEN포토]","contents":"배우 박신양이 12일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '사흘' 언론시사회에 참석해 포즈를 취하고 있다. 누가 은퇴설을 애기했을까? '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러. 11년만에 스크린 컴백 박신양, 이민기, 이레 등이 출연하며 오는 14일 개봉한다. 해맑은 미소","link":"https://m.entertain.naver.com/movie/article/312/0000688784","retrieved":1731399087866},{"title":"‘사흘’ 이민기, 미남 구마 사제 변신 “강동원·차은우 대열에 낄 수 있어 감사”","contents":"이민기가 구마 사제 연기 도전 소감을 밝혔다. 12일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘사흘’ 언론시사회 및 기자간담회가 열렸다. 이 자리에는 배우 박신양, 이민기, 이레, 현문섭 감독이 참석했다. 이날 이민기는 ‘검은 사제들’의 강동원, ‘아일랜드’의 차은우를 잇는 미남 구마 사제 합류에 대해 “대열에 낄 수 있는 게 감사한 일이다. 앞선 작품들을 저도 다 봤지만 차별화는 염두하지 않았다. 주어진 대본 속 역할에 충실하고자 했다”라고 말했다. 또한 “과거에 구마를 당한 사제라는 설정이 매력적이었다”라며 “이 역할에 빠져들려면 구마에 젖어들 시간이 필요했는데, 감독님이 이 장르에 많이 빠져 계신 분이라 여러 영화나 책을 추천 받아보고 이야기도 나누며 도움을 많이 주셨다”라고 말했다. 이에 현문섭 감독은 “민기 씨는 사제복이 잘 어울릴 것 같았다. 비주얼부터 염두에 두고 있었고, 연기는 말할 것도 없다”라며 “극중 해신이 이중적이고, 자신도 악마에 들렸던 인물이었으나","link":"https://m.entertain.naver.com/movie/article/241/0003394102","retrieved":1731399087868}]}