{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"황성빈♥김다솜 깜짝 커플선언","contents":"배우 황성빈과 김다솜이 기습 해피엔딩으로 짝사랑의 서사를 마무리 지었다. 지난 12일과 13일에 방영된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 7, 8화에서는 경택(황성빈 분)과 혜지(김다솜 분)의 사랑이 이루어졌다. 7화에서 경택은 혜지를 위해 몸을 날려 날아오는 공을 막아주었고 그 과정에서 경택은 부상을 입었다. 양호실에서 혜지는 경택에게 \"선생님 이래도 저 좋아하는 거 아니에요?\"라며 고백했고 둘은 수줍게 입을 맞췄다. 마지막화에서는 연인이된 경택과 혜지의 알콩달콩한 모습이 그려졌다. 혜지는 경택에게 \"저는 경택씨가 첫사랑이에요\"라고 수줍게 말하기도 하고 \"경택씨 첫사랑은 초등학교 때 선생님이시잖아요\"라며 질투심을 드러내기도 했다. 그동안 황성빈은 JTBC '비밀은없어', 넷플릭스 '닭강정', 웨이브 오리지널 드라마 ‘약한영웅 클래스1","link":"https://m.entertain.naver.com/now/article/609/0000885985","retrieved":1723612195689},{"title":"박나래, 韓日 연애 메신저 출격..'혼전연애' MC 확정 [공식]","contents":"개그우먼 박나래가 글로벌 연애 메신저로 나선다. 14일 소속사 JDB엔터테인먼트에 따르면 박나래는 이달 말 첫 방송 예정인 MBN 새 예능 프로그램 '혼전연애' MC로 출연한다. '혼전연애'는 K-드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여성', '한국 남자'에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. TV조선 연애 예능 '연애의 맛' MC로서 성공적인 매칭률로 높은 호응을 얻은 박나래는 '혼전연애'를 통해 글로벌 연애 리얼리티에 도전한다. 박나래는 한국 남성과 일본 여성의 국경을 뛰어넘은 러브스토리를 특유의 입담으로 풀어낼 예정이다. 한편 박나래와 함께 호흡을 맞출 '혼전연애' MC로는 배우 최다니엘이 낙점됐다.","link":"https://m.entertain.naver.com/now/article/108/0003258199","retrieved":1723612195694},{"title":"윤현민, 5kg 감량하더니 비주얼 최상급 찍었다 “본인도 만족”","contents":"윤현민의 새로운 프로필 사진이 공개됐다. 소속사 매니지먼트 런은 8월 14일 윤현민의 다채로운 매력이 담긴 새 프로필 사진을 선보이며 활발한 활동을 예고했다. 이번 프로필에는 밝고 부드러운 미소와 시크한 카리스마가 공존하는 윤현민의 완벽한 비주얼이 담겨있다. 공개된 사진 속 윤현민은 포근한 느낌의 니트를 입고 카메라를 향해 부드러운 눈빛과 밝은 미소를 지어 보이며 내추럴한 분위기를 자아내고 있다. 또 클로즈업 샷임에도 무결점 피부와 또렷한 이목구비를 자랑하며 시선을 사로잡고 있다. 또 다른 사진에서 윤현민의 한층 깊어진 눈빛과 물오른 비주얼은 그의 매력에 푹 빠져들게 만들며, 도회적이면서도 시크한 무드를 느끼게 한다. 특히 윤현민은 최근 차기작 준비를 위해 운동과 식사 조절로 체중을 5kg 정도 감량했다. 이렇듯 평소 자기관리가 철저한 그는 이날 현장에서 다양한 스타일링을 완벽하게 소화해 내는 것은 물론 프로페셔널한 표정과 포즈를 선보이며 모든 순간을 A컷으로 만들었다. 그 결과물을","link":"https://m.entertain.naver.com/now/article/609/0000885984","retrieved":1723612195694},{"title":"FNC, 2024 2분기 영업이익 4억 돌파…흑자 전환","contents":"FNC엔터테인먼트(이하 FNC)가 2분기 영업이익 4억 원을 돌파했다. FNC(173940) 측은 8월 14일 반기보고서를 통해 당해사업연도 2분기 연결기준 영업이익이 4.19억 원으로 전년 대비 흑자 전환됐다고 밝혔다. FNC 측은 \"같은 기간 매출액은 전년 대비 1.75% 증가한 181.69억 원, 순이익은 전년 대비 흑자 전환된 3.8억 원을 기록했다\"고 발표했다. 별도 기준 매출액은 135.71억 원으로 전년 대비 5.52% 증가했다. 영업이익은 1.57억 원으로 전년 대비 흑자 전환됐다. 순이익도 2.68억 원으로 전년 대비 흑자 전환 기록이었다.","link":"https://m.entertain.naver.com/now/article/609/0000885983","retrieved":1723612195694},{"title":"‘10억 부자’ 황영진♥김다솜 “신혼여행 협찬으로 해결”(‘다시갈지도’)","contents":"‘다시갈지도’가 ‘짠내나는 럭셔리 가족여행’ 특집을 꾸미는 가운데 ‘10억 현금부자’ 황영진-김다솜 부부가 기상천외한 해외여행 꿀팁을 공개해 이목을 사로잡는다. 오는 15일 방송되는 채널S 오리지널 예능프로그램 ‘다시갈지도’는 ‘짠내나는 럭셔리 가족여행’ 특집으로 꾸며진다. 이날 방송에서는 김신영이 여행 크리에이터 여행자메이와 ‘로컬 무료 온천의 정체 대만 우라이’를, 이석훈이 백고팡과 함께 ‘2만 원(?)에 즐기는 호핑 투어 필리핀 코론’을, ‘큰별쌤’ 최태성이 레리꼬와 함께 ‘초저렴 초호화 숙소 태국 방콕’을 주제로 패키지여행 배틀을 벌인다. 승자를 판정할 여행 친구로는 희극인 황영진과 아내 김다솜이 부부동반 출연에 나선다. ‘10억 현금부자’로 익히 알려진 황영진-김다솜 부부는 입이 떡 벌어지게 만드는 초절약 여행 방침으로 스튜디오를 들썩이게 한다. 황영진은 시작부터 “4인 가족 해외여행은 20만 원이면 호화롭다”라며 역대급 절약 여행을 선언해 3MC를 혼돈에 빠뜨린다. 상상도","link":"https://m.entertain.naver.com/now/article/009/0005350160","retrieved":1723612195694},{"title":"변요한 “학창시절 래퍼 행주와 복도 비보잉” 드럼 피아노 실력 자랑까지(정희)(종합)","contents":"배우 변요한이 남다른 학창시절과 취미생활을 전했다. 8월 14일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에서는 정용화가 스페셜 DJ를 맡은 가운데 드라마 '백설공주에게 죽음을-Black Out'의 주역 변요한, 고보결, 고준, 김보라가 게스트로 출연했다. 이날 씨엔블루에 대한 팬심을 고백한 변요한은 밴드를 \"너무 사랑한다\"며 \"잘하지 못하지만 음악과 밀접하게 성장해서 모든 사람이 연주하는 게 좋고 노래하는 게 좋다. 스트레스 받을 때마다 조금씩 배운 것들을 연주한다\"고 밝혔다. 변요한은 다를 줄 아는 악기를 묻자 \"드럼, 피아노도 조금 한다\"고 말해 놀라움을 자아냈다. 그는 \"사복도 웨스턴 스타일 좋아하시지 않냐. 눈팅 많이 했다'는 정용화에 \"말만 탈 수 있게 되면 좋을 텐데 주차가 안 돼서\"라고 너스레 떨었다. 고보결도 취미 부자였다. 고보결은 \"스쿠버 다이빙을 엄청 좋아하고 서핑은 관심이 많다. 바다를 너무 좋아하는데 서핑 강습만 5, 6번만 받았다","link":"https://m.entertain.naver.com/now/article/609/0000885982","retrieved":1723612195695},{"title":"김지석♥이주명 열애 인정, 띠동갑 커플 탄생 “좋은 만남 이어가는 중” [공식입장]","contents":"배우 김지석과 이주명이 열애 중이다. 8월 14일 김지석과 이주명이 최근 연인으로 발전했다는 소식이 전해진 가운데, 김지석 소속사 에일리언컴퍼니 측은 뉴스엔에 \"두 배우가 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐 주시면 감사하겠다\"고 밝혔다. 이주명 소속사 YG엔터테인먼트 역시 뉴스엔에 \"열애 중인 게 맞다\"고 알렸다. 최초 보도에 따르면, 두 사람은 주변의 시선을 의식하지 않고 만남을 이어왔다고 한다. 한편 김지석은 1981년생, 이주명은 1993년생으로 두 사람은 12살 띠동갑이다.","link":"https://m.entertain.naver.com/now/article/609/0000885981","retrieved":1723612195695},{"title":"배우 김지석♥이주명, 열애…띠동갑 커플 탄생[공식]","contents":"김지석 이주명(사진=이데일리, YG엔터테인먼트) 배우 김지석, 이주명이 열애 중이다. 14일 김지석 소속사 에일리언컴퍼니 측은 “두 배우가 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐주시면 감사하겠다”고 전했다. 이주명 소속사인 YG엔터테인먼트 측도 열애를 인정했다. 티브이데일리는 이날 두 사람이 배우라는 공통분모와 연기를 매개로 가까워졌고 최근 연인으로 발전했다고 보도했다. 두 사람은 12살 띠동갑 나이차를 딛고 사랑을 키워가고 있는 것. 김지석은 지난 2001년 리오 1집 ‘그대 천천히’로 데뷔해 배우로 전향, 드라마 ‘사랑하고 싶다’ ‘포도밭 그 사아이’ ‘미우나 고우나’ ‘개인의 취향’ ‘로맨스가 필요해’ ‘또 오해영’ ‘역적 : 백성을 훔친 도적’ ‘톱스타 유백이’ ‘동백꽃 필 무렵’ 등 다양한 드라마에 주연으로 활약하고 있다. 모델 출신 이주명은 2017년 웹드라마 ‘샤워하는 남자’를 통해 배우로 전향, ‘국민 여러분!’ ‘미씽: 그들이 있었다’ ‘카이로스’ ‘스물","link":"https://m.entertain.naver.com/now/article/018/0005811226","retrieved":1723612195695},{"title":"‘국민 삐약이’ 신유빈, 파리올림픽 마지막은 한식","contents":"대한민국 여자탁구대표팀의 회식 자리가 공개됐다. 16년 만에 올림픽 단체전 동메달을 획득한 한국 여자탁구대표팀이 한식을 나누며 훈훈한 시간을 보냈다. 치열했던 경기를 무사히 마치고 좋은 결과로 국민들의 사랑에 보답한 전지희, 이은혜, 신유빈 등 여자 탁구 대표팀과 대한탁구협회는 축제의 마무리에 서로를 격려하고 축하를 나눴다. 대한탁구협회는 체계적인 시스템과 발 빠른 현지 대응으로 선수들을 지원해왔고, 선수들 또한 이에 화답하듯 1992년 바르셀로나 대회 이후 32년 만에 최고의 성과를 보여주며 한국 탁구의 실력과 팀웍을 과시했다. 특히 ‘국민 삐약이’로 전국민의 사랑을 받은 신유빈도 이 자리에 함께했다. 신유빈은 경기 때마다 귀여운 먹방을 선보이며 한국인은 밥심이라는 것을 증명하듯 탁구 여자 단체전 뿐만 아니라 혼합 복식에서도 동메달을 획득했다. 실력과 함께 경기장 내에서의 모든 행동이 화제에 오르며 앞으로 한국 스포츠를 이끌어갈 새로운 스타의 탄생을 예감케 했다. 이번에 여자탁구대","link":"https://m.entertain.naver.com/now/article/609/0000885980","retrieved":1723612195695},{"title":"'싱글' 김병철, '나혼산' 거절? \"맨날 누운 채 유튜브 봐서…\" (라디오쇼)[종합]","contents":"배우 김병철이 자신의 일상을 공유했다. 14일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 KBS 2TV '완벽한 가족'의 주연 김병철, 윤세아가 게스트로 출연했다. 이날 김병철은 \"혼자 있는 걸 좋아하냐\"는 박명수의 물음에 \"쉴 때 혼자 있는 시간이 많다. MBTI도 잘은 모르지만, 일단 I로 시작한다. 사람 많은 걸 안 좋아한다기보다는 쉽게 피곤해진다\"고 밝혔다. 반면 윤세아는 가수 션과 같은 러닝 크루라고 언급하면서 \"연탄 봉사를 하다가 션과 만나고 크루에 합류하게 됐다. 처음에 너무 못 달렸다. 숨차는 정도가 아니라 1km도 못 뛰었다. 틈만 나면 서서 걸어가려고 하고 들키면 혼나고 그렇게 뛰었다. 남들 하는 것만큼은 해보자 했다\"고 밝혔다. 현재는 쉬지 않고 15km까지 뛸 정도로 실력이 늘었다고. 김병철은 \"인터넷도 보고, 가십 같은 거 찾아보고, 누가 뭐 했다더라 하는 걸 찾아본다\"고 평소의 일상을 공유해 웃음을 줬다. 윤세아처럼 자기계발을 하지는 않냐는 물음에는 \"","link":"https://m.entertain.naver.com/now/article/311/0001760333","retrieved":1723612195695},{"title":"‘어서와’ 몰타 친구들, 생전 처음 본 독도 새우 때문에 자리 박차고 줄행랑","contents":"몰타 섬총사 친구들이 귀하디귀한 독도의 특급 명물을 영접한다. 8월 15일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지’에서는 몰타 친구들이 독도 음식 맛보기에 나선다. 독도를 향한 애정으로 몰타 친구들이 향한 곳은 바로 독도 새우 전문점. 한국살이 18년 차 호스트 베네딕트도 처음 먹을 정도로 육지에서는 찾아보기 힘든 ‘독도 새우’ 출현에 MC들의 눈 역시 반짝반짝 빛났다는데. 사람이 직접 독도에 나가 통발을 던져 잡은 ‘진짜’ 독도 새우 삼총사의 정체는 과연 무엇일지 방송을 통해 확인할 수 있다. 한 번도 먹어본 적 없는 생새우를 향한 기대에 찬 친구들. 하지만 새우가 등장하자 화들짝 놀랐다고. 접시를 감싸고 있던 랩을 벗기자마자 봉인 해제된 독도 새우들이 펄떡펄떡 튀어 올랐기 때문. 난생처음 느껴보는 산지 직송의 신선함 덕에 친구들이 자리를 박차고 도망칠 정도였다는데. 과연 친구들은 생새우의 공격을(?) 이겨내고 진정한 매력을 발견할 수 있을지. 먹잘알 MC 김준현이 “바다","link":"https://m.entertain.naver.com/now/article/609/0000885979","retrieved":1723612195695},{"title":"허경환, 신체 콤플렉스 뭐길래 “절대 사이즈 김동현보다 작아” (라스)","contents":"코미디언 허경환이 신체 콤플렉스를 고백했다. 오늘(14일) MBC ‘라디오스타’에서는 션, 이영표, 윤세아, 허경환이 출연하는 ‘런노운크루(런+언노운크루)’ 특집으로 꾸며진다. 이날 허경환은 ‘라디오스타’ 10번째 출연 기록을 세운다. 초면인 션, 이영표, 윤세아와 함께 ‘라스’ 토크를 하게 된 허경환은 “오늘은 (‘라스’) 10번째 출연 중 난도가 제일 높다”라고 혀를 내두르는가 하면, 자신에게도 테스트인 녹화라며 “한번 살려 보겠다”라는 각오를 드러냈는데, 그 이유가 무엇인지 궁금증을 자아낸다. 허경환은 토크만큼이나 ‘언노운크루’를 향한 사심을 드러내 웃음을 유발했다. 셔츠 안에 아무도 몰래 자체 제작한 ‘언노운크루’ 티셔츠를 입고 온 것은 물론 셀프 유연성 테스트로 크루 가입을 향한 강한 의지를 보였다. “외모적으로 이쪽이 맞는데..”라며 코미디언 러닝 크루가 아닌 ‘언노운크루’에 진심인 허경환의 노력에 ‘언노운크루’ 멤버들이 어떤 반응을 보였을지 기대가 모인다. 또 허경환은","link":"https://m.entertain.naver.com/now/article/144/0000982051","retrieved":1723612195696},{"title":"또 윤은혜만 쏙 빠졌네 “막둥이 함께하자”더니 베이비복스 불화설 재점화","contents":"베이비복스 불화설에 또 불이 붙었다. 윤은혜를 제외한 베이비복스 멤버들이 단체 방송 출연에 나선 것. 8월 13일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 90년대 인기 걸그룹 베이비복스 김이지, 이희진, 심은진, 간미연이 출연했다. 이날 베이비복스 멤버들은 90년대 활동 당시 인기, 콘셉트에 관한 추억의 토크부터 결혼, 근황 등 다양한 이야기를 전하며 관심을 모았다. 그 가운데 시청자들은 베이비복스 멤버인 윤은혜의 불참을 주목했다. 일부 누리꾼들은 윤은혜가 출연하지 않은 것과 더불어 4명의 멤버가 윤은혜를 한 번도 언급하지 않은 것에 대해 의아함을 내비쳤다. 베이비복스는 지난 4월에도 E채널과 채널S 예능 프로그램 '놀던언니2'에 윤은혜를 제외한 4명의 멤버만 출연해 이목을 집중시킨 바 있다. 당시 MC 이지혜는 \"활동도 많이 하는데 왜 안 왔나 생각해 보니까 사이가 안 좋은 게 아닐까 싶다\"고 조심스럽게 물었고, 이에 심은진은 \"해체 이후 소속사가 다르니까 각","link":"https://m.entertain.naver.com/now/article/609/0000885978","retrieved":1723612195699},{"title":"‘트롯 남친’ 황윤성, 新 비주얼 강자","contents":"가수 황윤성이 눈여겨봐야 할 ‘트롯 아이돌’로 꼽히고 있다. 황윤성이 최근 발매한 신곡 ‘우아하고 근사한 그대’로 음악방송 활동을 이어가고 있는 가운데, 트롯계 새로운 비주얼 강자로 떠오르는 중이다. 팬들을 생각하며 불렀다는 ‘우아하고 근사한 그대’ 무대가 많은 이들을 설레게 하면서, ‘트롯 남친’ 황윤성의 매력이 빛을 발하고 있다. 황윤성은 SBS M, SBS FiL ‘더트롯쇼’를 비롯해 SBS ‘인기가요’ 등에서 보기만 해도 설레는 ‘우아하고 근사한 그대’ 무대를 선보여왔다. 군백기 동안 기다려준 팬들에게 바치는 세레나데인 만큼, 황윤성은 무대마다 슈트 스타일링은 물론, 장미꽃과 같은 무대 연출로 로맨틱한 감성을 더했다. 스포트라이트를 받은 무대뿐 아니라 비하인드 영상에서도 친근하면서도 설레는 황윤성의 모습이 주목받았다. 유튜브 채널 ‘THE 트롯 보라고’의 ‘퇴근하SHOW’에서는 ‘더트롯쇼’ 무대 후 퇴근하는 황윤성의 모습이 담겼다. 황윤성은 팬들이 궁금해할 법한 질문에 답하는","link":"https://m.entertain.naver.com/now/article/144/0000982049","retrieved":1723612195705},{"title":"“법적으로는 미혼모”...22기 돌싱녀들의 이혼 전말은?(‘나는 솔로’)","contents":"‘나는 솔로’ 22기에 ‘레전드’를 경신할 돌싱녀들이 뜬다. 14일 방송하는 SBS 플러스, ENA 리얼 데이팅 프로그램 ‘나는 솔로’에서는 ‘솔로나라 22번지’에 입성한 돌싱녀들의 놀라운 정체와 사연이 낱낱이 공개된다. 이번 22기는 10기, 16기에 이은 ‘세 번째 돌싱 특집’으로, 인생 최후의 로맨스를 꿈꾸며 솔로나라를 찾아온 돌싱남녀들의 이야기가 펼쳐질 예정이다. 앞서 뜨거운 화제성과 시청률로 신드롬을 일으켰던 ‘돌싱 특집’의 명성에 걸맞게 이번 22기 돌싱녀들도 등장부터 비범한 분위기를 풍겨 3MC 데프콘, 이이경, 송해나의 감탄을 자아낸다. 우선 한 돌싱녀의 청순한 ‘여신’급 비주얼에 MC 송해나는 “어머머! 와우”라며 ‘동공확장’을 일으키고, 귀엽고 상큼한 매력을 과시한 돌싱녀의 등장에 데프콘은 “엇! 돌싱이라고? 베이비”라고 ‘심쿵’한 표정을 짓는다. 심지어 데프콘은 또 다른 돌싱녀의 눈부신 자태에 갑자기 자리에서 벌떡 일어나더니 “왜 돌싱이야? 결혼을 했었어?”라며","link":"https://m.entertain.naver.com/now/article/009/0005350147","retrieved":1723612195706},{"title":"김성은 훌쩍 자란 딸 윤하와 둘만의 데이트 “다 커서 엄마랑 콘서트도 가고”","contents":"배우 김성은이 딸과 데이트를 즐겼다. 8월 12일 김성은은 자신의 소셜미디어에 \"엄마랑 윤하랑 둘만의 데이트\"라며 \"우리 윤하 다 커서 엄마랑 콘서트도 가고 꿈만 같다며 믿기지 않는다고 행복해하는 윤하 보니 엄마도 행복 뿌듯\"이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속 김성은은 딸 윤하와 함께 콘서트를 즐기는 모습이다. 훌쩍 자란 딸은 엄마 김성은과 함께 데이트를 즐겨 훈훈함을 자아낸다. 한편 김성은은 지난 2009년 전 축구선수 정조국과 결혼해 슬하에 2남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885976","retrieved":1723612195706},{"title":"위너, 데뷔 10주년 프로젝트 플랜 공개…기대감 UP","contents":"그룹 위너(WINNER)가 올해 데뷔 10주년을 맞아 풍성한 프로젝트 플랜을 예고하며 팬들의 마음을 설레게 했다. YG엔터테인먼트는 지난 13일 위너 공식 SNS에 이를 알리는 “WINNER ‘10th Anniversary Project’ POSTER”를 게재했다. 의미 있는 기념일에 걸맞게 팬 사랑이 듬뿍 녹아든 다채로운 구성이 시선을 사로잡는다. 우선 위너 멤버들은 데뷔일 당일 (8월 17일) 유튜브 채널을 통해 팬들에게 직접 감사 인사를 전한다. 이어 오는 16일에는 10주년 기념 MD 판매가 시작되며, 17일부터 23일까지 YG 신사옥 앞 ‘더 세임’ 카페에 스페셜 음료와 특전, 이너써클(팬덤명)을 위한 공간이 꾸려진다. 팬들과 함께 10주년을 축하하는 뜻깊은 이벤트인 만큼 특별한 선물도 마련됐다. 어디서도 볼 수 없던 위너의 미공개 영상, 이너써클을 향한 멤버들의 애정이 담긴 플레이리스트 등 다양한 콘텐츠가 차례로 베일을 벗을 예정이다. 위너는 “언제나 곁에서 아낌없는 응원","link":"https://m.entertain.naver.com/now/article/057/0001835683","retrieved":1723612195708},{"title":"케이윌, 오늘(14일) ‘컬투쇼’ 스페셜 DJ 출격…식곤증 날린다","contents":"보컬리스트 케이윌(K.will)이 라디오 스페셜 DJ로 청취자들과 만난다. 케이윌은 8월 14일 오후 2시 방송되는 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에 출연한다. 보는 라디오와 라디오 생방송을 통해 청취자들을 만난다. 케이윌은 기존 라디오 청취자는 물론, 그를 기다려온 팬들과 함께 친근하면서도 뛰어난 입담으로 적극적으로 소통할 전망이다. 일일 스페셜 DJ로 변신하는 케이윌은 유쾌한 입담, 안정적인 진행 실력으로 청취자들의 오후를 더욱 풍성하게 채울 것으로 기대된다. 케이윌은 6월 20일 7번째 미니 앨범 '올 더 웨이(All The Way)'를 발매했다. 타이틀곡 '내게 어울릴 이별 노래가 없어'는 그의 감성을 제대로 느낄 수 있는 어울리는 이별 노래로 2012년 발표한 '이러지마 제발 (Please Don't...)' 뮤직비디오 속 두 주인공 배우 겸 가수 서인국과 배우 안재현의 10년 후 이야기를 담아 몰입도를 높였다. 2016년과 2018년, 유명 뮤지컬 '","link":"https://m.entertain.naver.com/now/article/609/0000885975","retrieved":1723612195709},{"title":"38세 변요한 “드라마서 고교생 연기 도전, 반 친구들 보니 할 만해”(정희)","contents":"배우 변요한이 고교생 연기에 도전한 비하인드를 전했다. 8월 14일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에서는 정용화가 스페셜 DJ를 맡은 가운데 드라마 '백설공주에게 죽음을-Black Out'의 주역 변요한, 고보결, 고준, 김보라가 게스트로 출연했다. 이날 1986년생으로 만 38세인 변요한은 드라마에서 고등학생 연기에 도전했다고 털어놓았다. 정용화가 \"저보다 형님으로 아는데\"라며 놀라자 변요한은 \"쉽지 않았다. 개인적으로 도전하기가 좀 부담스럽기도 하고 그런 마음이 들었지만 이 역할을 소화하려면 10년의 시간을 제가 하지 않으면 안 될 것 같다는 생각에 도전한 것\"이라고 밝혔다. 변요한은 \"모습, 목소리, 에너지까지 미세하게 변화를 줬다고 하는데 힘들었던 부분이 뭐냐\"는 질문에 \"막상 해보니 힘들지 않더라. 제가 교실에 교복 입고 들어가기 전에 감독님에게 교실에 안 들어간다고 했다. '못 들어가겠다'고. 역시 감독님을 믿고 들어갔는데 고등학생 세","link":"https://m.entertain.naver.com/now/article/609/0000885974","retrieved":1723612195714},{"title":"“이혼하고 죽으려 했다”…’나는 솔로’ 돌싱녀들, 레전드 경신할까","contents":"‘나는 솔로’ 22기에 ‘레전드’를 경신할 돌싱녀들이 뜬다. 14일 오후 10시 30분 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’(이하 ‘나는 솔로’ )에서는 ‘솔로나라 22번지’에 입성한 돌싱녀들의 놀라운 정체와 사연이 낱낱이 공개된다. 이번 22기는 10기, 16기에 이은 ‘세 번째 돌싱 특집’으로, 인생 최후의 로맨스를 꿈꾸며 솔로나라를 찾아온 돌싱남녀들의 이야기가 펼쳐질 예정이다. 앞서 뜨거운 화제성과 시청률로 신드롬을 일으켰던 ‘돌싱 특집’의 명성에 걸맞게, 이번 22기 돌싱녀들도 등장부터 비범한 분위기를 풍겨 3MC 데프콘, 이이경, 송해나의 감탄을 자아낸다. 우선 한 돌싱녀의 청순한 ‘여신’급 비주얼에 MC 송해나는 “어머머! 와우~”라며 ‘동공확장’을 일으키고, 귀엽고 상큼한 매력을 과시한 돌싱녀의 등장에 데프콘은 “엇! 돌싱이라고? 베이비~”라고 ‘심쿵’한 표정을 짓는다. 심지어 데프콘은 또 다른 돌싱녀의 눈부신 자태에 갑자기 자리에서","link":"https://m.entertain.naver.com/now/article/241/0003372983","retrieved":1723612195714},{"title":"변요한 “보이는 라디오서 욕할 뻔” 고준 유머에 정색(정희)","contents":"배우 변요한, 고준이 유쾌한 케미를 선보였다. 8월 14일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에서는 정용화가 스페셜 DJ를 맡은 가운데 드라마 '백설공주에게 죽음을-Black Out'의 주역 변요한, 고보결, 고준, 김보라가 게스트로 출연했다. 이날 변요한은 드라마가 끝난 지 2년이라는 말을 들었다는 정용화에 \"끝난 지 2년 됐는데 여러분에게 좋은 드라마를 선사해 드리고 싶어서 후반 작업에 공들이다보니 시간이 좀 걸렸다\"고 답했다. 김보라는 2년이 지났으면 사이가 좀 서먹하지 않냐는 물음에 \"저희는 끈끈하다고 해야 하나. 촬영이 끝나도 한 달에 한 번씩 계속 모임을 가졌다\"고 밝혔다. 모임을 주도하는 것도 김보라라고. 변요한이 \"성격이 유연하고 선배님도 채팅방에 많은데 스스럼없이 잘 다가가는 성격이라 모임을 주도 잘 한다\"고 칭찬하자 김보라는 \"선배님들이 예뻐해주셔서 개인적으로 '보라야 모이자고 하자'고 하면 단톡방에서 (모임을 주도한다)\"고 말했다","link":"https://m.entertain.naver.com/now/article/609/0000885973","retrieved":1723612195714},{"title":"\"'엄친아'와 싱크로율 99점\"…'엄마친구아들' 정해인·정소민 로맨스 '합격점' 받을까 [D:현장]","contents":"'엄마친구아들' 이 동네친구 정해인, 정소민의 로맨스를 통해 공감과 설렘을 유발할 예정이다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 내용의 로맨스 드라마다. 14일 서울 구로구 신도림 라마다호텔에서는 tvN 새 토일드라마 '엄마친구아들' 의 제작발표회가 열린 가운데, 유제원 감독은 \"혜릉동에 사는 청춘들의 이야기를 담는데, 그 안에 사랑도 있고, 우정도 있고, 그들의 꿈과 희망도 있다. 다채로운 드라마\"라고 작품의 매력을 소개했다. 앞서 로맨틱 코미디 드라마 '갯마을 차차차'로 호평을 받은 유 감독, 신하은 작가의 재회에도 기대감이 쏠리고 있다. 유 감독은 \"작품의 결은 비슷한데, 이번엔 아주 어렸을 때부터 같은 동네에서 자란 친구들의 이야기라는 점이 다르다. 좋게도 작용하지만, 불편한 순간도 있다. 그런 세밀한 감정들을 보여주는데 주안점을 뒀다\"라고 색다른 재미를 예고했다. 정해인은 훈훈한 엄마 친구 아들 최승효를 연","link":"https://m.entertain.naver.com/now/article/119/0002862080","retrieved":1723612195714},{"title":"'600억 CEO' 허경환, 결혼 못하는 이유 이거였나…\"뭐가 효도인지\" ('라스')","contents":"닭가슴살 회사로 연 매출 약 600억을 달성한 개그맨 허경환이 코미디언 러닝 크루가 아닌 션이 이끄는 ‘언노운크루’에 가입하고자 하는 의지를 어필한다. 자체 제작 티셔츠부터 셀프 유연성 테스트까지, 만반의 준비를 한 허경환이 과연 ‘언노운크루’에 한발짝 다가섰을지 관심이 집중된다. 14일 방송되는 MBC 예능 ‘라디오스타’는 션, 이영표, 윤세아, 허경환이 출연하는 ‘런노운크루(런+언노운크루)’ 특집으로 꾸며진다. 허경환이 ‘라디오스타’ 10번째 출연 기록을 세운다. 초면인 션, 이영표, 윤세아와 함께 ‘라스’ 토크를 하게 된 허경환은 “오늘은 (‘라스’) 10번째 출연 중 난도가 제일 높다”라고 혀를 내두르는가 하면, 자신에게도 테스트인 녹화라며 “한번 살려 보겠다”라는 각오를 드러낸다. 허경환은 토크만큼이나 ‘언노운크루’를 향한 사심을 드러내 웃음을 유발한다. 셔츠 안에 아무도 몰래 자체 제작한 ‘언노운크루’ 티셔츠를 입고 온 것은 물론 셀프 유연성 테스트로 크루 가입을 향한 강","link":"https://m.entertain.naver.com/now/article/312/0000675295","retrieved":1723612195722},{"title":"‘스캔들’ 한채영, 이병준 말에 눈물 펑펑...무슨 일?","contents":"이병준이 한채영에게 진심 어린 마음을 전한다. 14일 방송되는 KBS2 일일드라마 ‘스캔들’(연출 최지영, 극본 황순영) 33회에서는 쇼윈도 부부였던 문정인(한채영 분)과 민태창(이병준 분)이 서로의 손을 잡는다. 앞서 정인은 우진의 과거에 분노한 대중들의 여론을 돌리기 위해 동정심 유발 인터뷰를 계획했다. 태창은 정인의 위기 대응 능력을 칭찬하면서도 서로를 악연이라고 부르는 등 복잡하고 미묘한 애증 관계를 이어갔다. 공개된 스틸에는 정인과 태창의 다정한 모습이 시선을 강탈한다. 쇼윈도 부부로 다투기만 했던 이 둘은 어느새 손까지 잡고 있어 궁금증을 더한다. 태창은 여느 때처럼 정인에게 모진 말로 그녀를 속상하게 만든다. 자신의 편이 하나 없음을 느낀 정인은 눈물을 펑펑 흘린다고 해 안타까움을 자아낸다. 정인은 그동안 참아왔던 설움을 태창에게 솔직하게 이야기한다. 이를 들은 태창은 하던 일을 멈추고 정인을 바라본다. 정인의 말에 당황한 태창의 표정에서는 정인을 향한 애틋한 마음이 고","link":"https://m.entertain.naver.com/now/article/009/0005350132","retrieved":1723612195722},{"title":"정해인·정소민, '엄마친구아들'의 설레는 타격감(종합)","contents":"'엄친아'·'엄친딸'의 로맨스 17일 밤 9시 20분 첫 방송 배우 정해인이 데뷔 10년 만에 로맨스 코미디에 도전한다. 정소민과 함께 힐링 로맨스를 보여주며 안방극장에 따뜻함과 설렘을 안길 예정이다. '엄마친구아들'이 tvN 로맨스 흥행을 이어갈 수 있을지 이목이 집중된다. tvN 새 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원) 제작발표회가 14일 오전 신도림 라마다호텔에서 진행됐다. 현장에는 유제원 감독을 비롯해 배우 정해인 정소민 김지은 윤지온이 참석했다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 엄마 친구 아들이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 소꿉남녀 최승효(정해인 분)와 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사할 예정이다. 유제원 감독은 작품에 관해 \"혜릉동에 살아가는 엄마, 아빠들, 친구들의 이야기를 담은 드라마다. 우정도 있고 꿈도","link":"https://m.entertain.naver.com/now/article/629/0000313153","retrieved":1723612195722},{"title":"한지상 SNS 허위 비방 네티즌 검찰 기소 “법적 조치 지속할 것”[공식]","contents":"한지상이 SNS 허위 비방 네티즌을 고소했다. 뮤지컬 배우 한지상 법률대리인 법무법인 디코드는 8월 14일 공식 입장을 통해 불법 행위에 대해 법적 대응을 이어 나갈 것이라 밝혔다. 법률대리인 측은 \"본 법무법인은 지난 2024. 2. 22. 공식 언론 보도자료를 통해 한지상 배우가 A씨와의 사이에 발생하였던 사건에 대해 일부 팬들로부터 객관적 사실과 다른 무분별한 비방이 행해지고 있으나, 이는 배우 개인에 대한 명예훼손, 모욕, 소속사 및 제작사에 대한 업무방해, 강요에 해당한다는 점을 말씀드린 바 있으며, 이들에게 법적 책임을 묻기 위한 자료를 다수 확보, 민형사상 필요한 모든 조치를 취할 예정임을 알려드린 바 있다\"고 말했다. 이어 \"본 법무법인은 소속사와의 논의 끝에 2024. 4.경부터 본격적인 법적조치를 시작하였으며 경찰은 3개월여간의 집중적인 수사를 통해 한지상 배우를 비방하는 글을 게시한 네티즌을 특정, 조사하였으며, 검찰에서는 증거를 통해 2024. 8. 12. 한지","link":"https://m.entertain.naver.com/now/article/609/0000885972","retrieved":1723612195722},{"title":"효민 가슴골 노출한 수영복 몸매, 국보급 각선미","contents":"티아라 출신 효민이 아름다운 수영복 몸매를 뽐냈다. 효민은 8월 14일 자신의 소셜 계정에 여러 장의 사진을 게재했다. 사진 속 효민은 원피스 수영복을 입고 포즈를 취하고 있다. 슬리퍼를 신어도 길쭉한 8등신 각선미와 잘록한 허리가 눈길을 끈다. 라피아햇과 스카프로 포인트를 준 바캉스룩이 효민의 남다른 패션 센스를 드러낸다. 누리꾼들은 \"너무 날씬하고 아름다워요\", \"너무 즐거워 보여요\" 등의 반응을 보였다. 한편 효민은 지난 2009년 그룹 티아라로 데뷔했다. 최근 주류 사업을 시작했으며 소셜 계정을 통해 팬들과 활발히 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000885971","retrieved":1723612195724},{"title":"허경환, 신체 콤플렉스 고백 \"절대 사이즈는 더 작다\" 충격[라스]","contents":"'라디오스타'에 출연한 허경환이 코미디언 러닝 크루가 아닌 션이 이끄는 '언노운크루'에 가입(?)하고자 하는 의지를 어필한다. 자체 제작 티셔츠부터 셀프 유연성 테스트까지, 만반의 준비를 한 허경환이 과연 '언노운크루'에 한발짝 다가섰을지 관심이 집중된다. 14일 방송되는 MBC '라디오스타'(기획 강영선/연출 김명엽 황윤상)는 션, 이영표, 윤세아, 허경환이 출연하는 '런노운크루(런+언노운크루)' 특집으로 꾸며진다. 허경환이 '라디오스타' 10번째 출연 기록을 세운다. 초면인 션, 이영표, 윤세아와 함께 '라스' 토크를 하게 된 허경환은 \"오늘은 ('라스') 10번째 출연 중 난도가 제일 높다\"라고 혀를 내두르는가 하면, 자신에게도 테스트인 녹화라며 \"한번 살려 보겠다\"라는 각오를 드러냈는데, 그 이유가 무엇인지 궁금증을 자아낸다. 허경환은 토크만큼이나 '언노운크루'를 향한 사심을 드러내 웃음을 유발했다. 셔츠 안에 아무도 몰래 자체 제작한 '언노운크루' 티셔츠를 입고 온 것은 물","link":"https://m.entertain.naver.com/now/article/108/0003258189","retrieved":1723612195725},{"title":"‘곧 50세’ 허경환, 민감한 신체 콤플렉스 오픈 “사이즈는‥”(라스)[오늘TV]","contents":"‘라디오스타’에 출연한 허경환이 코미디언 러닝 크루가 아닌 션이 이끄는 ‘언노운크루’에 가입(?)하고자 하는 의지를 어필한다. 8월 14일 MBC '라디오스타'는 션, 이영표, 윤세아, 허경환이 출연하는 ‘런노운크루(런+언노운크루)’ 특집으로 꾸며진다. 허경환이 ‘라디오스타’ 10번째 출연 기록을 세운다. 초면인 션, 이영표, 윤세아와 함께 ‘라스’ 토크를 하게 된 허경환은 “오늘은 (‘라스’) 10번째 출연 중 난도가 제일 높다”라고 혀를 내두르는가 하면, 자신에게도 테스트인 녹화라며 “한번 살려 보겠다”라는 각오를 드러냈는데, 그 이유가 무엇인지 궁금증을 자아낸다. 허경환은 토크만큼이나 ‘언노운크루’를 향한 사심을 드러내 웃음을 유발했다. 셔츠 안에 아무도 몰래 자체 제작한 ‘언노운크루’ 티셔츠를 입고 온 것은 물론 셀프 유연성 테스트로 크루 가입을 향한 강한 의지를 보였다. “외모적으로 이쪽이 맞는데..”라며 코미디언 러닝 크루가 아닌 ‘언노운크루’에 진심인 허경환의 노력에 ‘","link":"https://m.entertain.naver.com/now/article/609/0000885970","retrieved":1723608586587},{"title":"주우재 \"키링 덕후를 위한 가방 만든다\"","contents":"모델 주우재가 2년 만에 새로운 가방 제작기를 예고해 뜨거운 반응을 얻고 있다. 13일, 주우재는 '살까요? 말까요?' 의류 잡화편 영상을 공개했다. 주우재가 진행하는 '살까요? 말까요?'(이하 '살말') 시리즈는 시청자들이 구매를 희망하는 의류나 잡화 사진을 보내면, 주우재가 고민을 해결해 주거나 더 나은 브랜드를 소개해 주는 등 패션에 관한 조언과 정보를 제공해주는 콘텐츠다. 모델 출신답게 각종 브랜드에 관한 뛰어난 정보력과 타고난 패션 감각으로 폭발적인 인기를 끌고 있으며, 주우재 채널 중 가장 인기 있는 콘텐츠이기도 하다. 지갑을 구매할지 말지에 대한 시청자의 고민을 들어주던 주우재는 키링을 달고 싶다는 사연자의 말에 \"'일단 키링을 달면 되겠지'라고 생각하는 분들이 계신데, 키링을 달기 위한 목적으로 나온 제품들과 그렇지 않은 제품들이 나뉘어져 있어서 잘 염두에 두고 사야 한다\"라고 조언을 건넸다. 이어 \"키링 이야기가 나와서 하는 말인데, 사실 이번에 가방 제작기를 준비","link":"https://m.entertain.naver.com/now/article/213/0001305654","retrieved":1723608586587},{"title":"[TD영상] 정해인-정소민 '30대에 교복입은 소감은?'","contents":"tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원ㆍ극본 신하은) 제작발표회가 14일 오전 서울 구로구 신도림 라마다호텔에서 열렸다. 이날 ‘엄마친구아들’ 제작발표회에 참석한 배우 정해인, 정소민이 취재진의 질문에 답을 하고 있다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분)와 배석류(정소민 분)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기인 ‘엄마친구아들’는 오는 17일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000026554","retrieved":1723612195728},{"title":"정용화 “‘무도’서 별에 화음 넣어 하하에 혼날 뻔, 그때 들은 욕 비밀”(정희)","contents":"가수 겸 배우 정용화가 하하에게 들은 욕을 비밀로 남겨뒀다. 8월 14일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에서는 휴가를 간 김신영을 대신해 정용화가 스페셜 DJ를 맡았다. 이날 정용화는 노래 '벚꽃 엔딩'이 선곡되자 \"화음을 넣고 싶다\"며 해당 곡에 특별한 사연이 있음을 털어놓았다. \"무한도전 웨딩싱어 편에 제가 출연해 별 누나 노래에 화음을 넣어 하하 형에게 혼날 뻔한 적이 있다\"는 것. \"모르시는 분 검색해 보시라\"고 말한 정용화는 마침 한 청취자가 이 사건을 언급하며 요즘도 영상을 찾아 본다고 하자 \"저희만의 세계관이 있다. (오디오를 내렸을 때 하하가) 무슨 얘기를 하는지 계속 저에게 물어보신다. '뭐라고 욕을 했냐'고. 이건 우리만의 비밀이다. 알려드릴 수 없다. 이걸 깨고 싶지 않다\"고 너스레 떨어 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000885969","retrieved":1723608586587},{"title":"차예련♥주상욱 파리 데이트 포착, 신혼 같은 밀착 스킨십","contents":"배우 차예련, 주상욱 부부의 파리 데이트가 공개됐다. 차예련은 8월 13, 14일 자신의 소셜 계정에 파리 여행 사진들을 게재했다. 사진 속 부부는 프랑스 파리 오르세 미술관, 루이비통 재단 미술관 등에 방문해 즐거운 시간을 보내고 있다. 차예련이 주상욱의 손을 꼭 잡고 어깨에 기대는 등 스킨십을 하는 부부의 모습은 마치 신혼여행을 떠난 것처럼 극강의 달달함을 자아낸다. 주상욱을 바라보는 차예련의 눈에선 꿀이 뚝뚝 떨어진다. 사진을 본 누리꾼들은 \"손 꼭 잡고 있는 모습이 예뻐요\", \"두분 너무 귀여우세요\", \"좋은 시간 되세요\", \"행복한 추억 많이 남기세요\" 등의 반응을 보였다. 한편 차예련은 지난 2017년 배우 주상욱과 결혼해 슬하에 2018년생 딸을 두고 있다. 부부는 앞서 2024 파리 올림픽 당시 경기를 관람하는 모습이 중계에 포착된 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885968","retrieved":1723608586587},{"title":"\"삐약이가 먼저\"...박명수 \"신유빈, '무도' 기억한다며\" (라디오쇼)[종합]","contents":"박명수가 탁구선수 신유빈과의 재회에 대해 언급했다. 14일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 KBS 2TV '완벽한 가족'의 주연 김병철, 윤세아가 게스트로 출연했다. 이날 박명수는 프랑스 파리에서 돌아오는 비행기에서 '삐약이' 신유빈과 만난 일을 언급했다. 박명수는 \"신유빈 선수를 비행기 안에서 만났다. 절 보자마자 너무 반갑게 '무도' 나왔을 때 기억하고 있다고 해서 너무 반가웠다\"며 \"사진도 같이 찍었는데, 삐약이가 먼저 찍어달라고 해서 기분이 한결 좋았다\"고 이야기했다. 그는 \"복싱 임애지 선수도 만났는데, 정말 예쁘고 귀여웠다. 옆구리를 주먹으로 한 대 툭 맞아봤는데 프로가 때리는 거랑 아마추어랑 때리는 거랑 다르더라. 장난으로 했는데 진짜 아프더라\"고 말해 웃음을 줬다. 이어 \"너무 멋진 두 선수 너무나 고생했다. 그들의 땀과 열정에 다시 한 번 박수를 보낸다\"고 덧붙였다. 한편, 신유빈은 2024 파리 올림픽 탁구 여자 단체전과 혼성 복식에서 동메달을 따냈","link":"https://m.entertain.naver.com/now/article/311/0001760319","retrieved":1723608586587},{"title":"레이디제인, 10살 연하 ♥임현태와 떠났다…9kg 살 찌운 시험관 3번째 도전 근황","contents":"레이디제인이 여행 근황을 알렸다. 레이디제인은 8월 14일 자신의 소셜미디어에 이탈리아 여행 중인 근황 사진을 여러 장 공개했다. 공개된 사진 속 레이디제인은 편안한 미소로 눈길을 끄는 모습. 남편 임현태와의 달달한 분위기도 눈길을 잡는다. 최근 2세 계획과 도전 등을 고백한 만큼, 한층 편안한 마음가짐이 돋보인다. 앞서 레이디제인은 자신의 채널에 '난자 냉동부터 시험관시술의 모든 것! N차러의 경험담'이라는 제목의 영상을 게재했다. 영상에서 레이디제인은 \"9㎏이 쪘다. 살이 찐다기보다 붓는 것\"이라며 \"기본적으로 (시험관 시술하면) 7~8㎏ 정도 찌는 것 같다. 쑥뜸을 해 부기를 뺐다. 사실 얼마 전 난자 채취를 하고, 세 번째 시험관 시도하고 있다\"고 밝혔다. 레이디제인 부부는 시험관 시술 1, 2차를 실패한 후 현재 3차 도전 중이라고. 임현태는 \"몇 회 이상 착상이 안 될 경우 PGT 검사에 들어간다고 한다. 염색체 이상이 있는지 알아보는 것인데 이것도 따로 비용이 발생한다\"","link":"https://m.entertain.naver.com/now/article/609/0000885967","retrieved":1723608586587},{"title":"리센느, \"동화책 찢고 나온 비주얼\"...컴백 앞두고 콘셉트 포토 공개","contents":"그룹 리센느(RESCENE)가 컴백에 앞서 역대급 요정 같은 비주얼을 자랑하는 콘셉트 포토를 공개했다. 리센느(원이·리브·미나미·메이·제나)는 14일 자정 공식 채널을 통해 미니 1집 ‘SCENEDROME’(씬드롬)의 첫 번째 개인 및 유닛 콘셉트 포토를 공개했다. 공개된 멤버는 리브, 미나미, 메이로, 세 사람은 포토제닉한 포즈와 표정으로 시선을 사로잡았다. 이들은 동화의 한 장면을 그대로 옮겨둔 듯한 화려한 비주얼을 자랑, 몽환적인 색감과 함께 판타지 감성을 자아냈다. 특히 세 멤버는 비눗방울 속에서 카메라를 응시하며 청초한 매력을 발산, 특유의 사랑스러움이 묻어난 콘셉트 포토로 눈길을 끌었다. 여기에 화이트와 핑크 톤의 의상과 바다를 연상시키는 액세서리 포인트로 다채로움 역시 배가시켰다. 앞서 리센느는 앨범 트레일러, 타이틀 스포일러, 트랙리스트 등 다양한 프로모션 콘텐츠를 공개, 곳곳에 신보 콘셉트에 대한 힌트를 남기며 호기심을 자극했다. 이런 가운데, 신비로운 여름을 시각화","link":"https://m.entertain.naver.com/now/article/213/0001305649","retrieved":1723608586593},{"title":"[TD영상] 정해인-정소민 '서로의 설렘 포인트는?'","contents":"tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원ㆍ극본 신하은) 제작발표회가 14일 오전 서울 구로구 신도림 라마다호텔에서 열렸다. 이날 ‘엄마친구아들’ 제작발표회에 참석한 배우 정해인, 정소민이 취재진의 질문에 답을 하고 있다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분)와 배석류(정소민 분)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기인 ‘엄마친구아들’는 오는 17일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000026553","retrieved":1723608586593},{"title":"최동석 이혼 저격 속 박지윤 “진짜 나를 안다면, 시선 조금 달라질까” 복잡 심경","contents":"박지윤이 일상 속 고민을 꺼냈다. 박지윤은 8월 13일 자신의 소셜 미디어를 통해 여유로운 일상을 보내고 있는 근황을 전했다. 요리를 하는 영상과 함께 박지윤은 방송으로 보여지는 모습, 인스타에 조각조각 잘라진 모습말고 ‘진짜 나’를 안다면…? 나를 보는 시선도 조금은 달라질까? 이런 생각을 작년부터 올해 많이 했어요\"라는 글을 적었다. 이어 그는 \"난 이런 사람인데요..!! 라고 또 설명하자면 구차하기도 하고 또 40년 넘게 산만큼 아주아주 긴 시간이 필요해요. 이 혼탁한 인스타세상에 나는 매일 내 일이랍시고 제품 설명하기도 바쁘지만 그래도 아주 가끔은 나란 사람에 대한 설명도(?) 적어가볼게요\"라고 적었다. 한편 박지윤은 지난 2009년 KBS 아나운서 동기 최동석과 결혼해 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경을 맞았다. 최동석은 소셜미디어를 통해 박지윤을 저격하는 글을 여러 차례 게재해 화제를 모았다. 현재 두 자녀는 박지윤이 양육 중이다. 최근 최동석은 T","link":"https://m.entertain.naver.com/now/article/609/0000885966","retrieved":1723608586593},{"title":"40대 이수경, 공개연애 도전 “男출연자 첫인상은 무뚝뚝” (‘여배우의 사생활’)","contents":"‘청순 러블리 40대’ 배우 이수경이 공개연애를 선언한 가운데, 상대방 남자 출연자의 반전 첫인상에 대해 언급하며 관심을 드러냈다. 14일 TV조선 ‘공개연애-여배우의 사생활’ 제작진은 이수경과의 일문일답을 공개한다. 이수경은 오는 20일 오후 10시 첫 방송되는 ‘여배우의 사생활’에 ‘20년 지기 찐친’ 예지원, 오윤아와 함께 출연, 운명적 사랑을 찾아 나선다. 여배우 3인방 내에서 막내이자 ‘청소 요정’을 담당했다는 이수경은 “언니들이 힘들게 요리를 해줬는데 뒷정리는 당연히 제 몫”이라며 겸손해 했다. 또 예지원, 오윤아와 한 방에서 지내며 밤마다 고민을 털어놓을 수 있어서 좋았다고도 밝혔다. 또 이수경은 연애에 있어서는 어릴 때는 외모만 보고 사람을 만났지만, 이제는 내면을 보려고 해 상대방을 알아가는데 오랜 시간이 걸린다고도 전했다. 이하 이수경 일문일답 Q. 예지원, 오윤아, 이수경 세 분이 20년지기 찐친이라고 들었는데요. 세 분은 어떤 사이인가요? - 제가 2004년 K","link":"https://m.entertain.naver.com/now/article/241/0003372979","retrieved":1723608586593},{"title":"신윤승, '하이엔드 소금쟁이' 출격…팬서비스→후배 사랑 눈길","contents":"신윤승이 '하이엔드 소금쟁이'에서 맹활약을 펼쳤다. 지난 13일 방송한 KBS2 '하이엔드 소금쟁이'에서는 '개그콘서트'의 에이스 개그맨 신윤승이 출연했다. 신윤승의 등장에 개그맨 선배 양세형은 '개그맨들의 히어로'라고 그를 치켜세우며 \"신윤승이 잘 되는 바람에 모든 개그맨이 다시 일할 기회를 얻었다\"고 말해 눈길을 끌었다. 신윤승은 요즘 부쩍 바빠졌다고 말했다. 그는 '불후의 명곡' 뿐만 아니라 '가요무대', '아침마당', '진품명품' 등 KBS 주요 프로그램들에 모두 출연해 봤다고 말하며, 남다른 인기를 자랑했다. 하지만 그는 \"수입과 비교해 지출이 큰 상황\"이라며 \"돈이 모이질 않는다\"는 고민을 토로했다. 곧이어 그의 씀씀이를 확인하기 위한 소비 로그가 공개됐다. '개그콘서트' 녹화 날, KBS에는 전국에서 신윤승을 보기 위해 모인 팬들로 가득했다. MC들은 \"지금 신윤승 세상이다\"며 남다른 그의 인기를 말했다. 신윤승은 녹화가 끝난 뒤 KBS 앞에서 자신을 기다리는 팬들에게","link":"https://m.entertain.naver.com/now/article/014/0005227656","retrieved":1723608586597},{"title":"'정글밥' 유이, 수영 선수 출신 자부심..남태평양 누비는 인어 변신","contents":"배우 유이가 '정글밥'에서 러블리한 매력과 건강한 아름다움으로 시청자들을 완벽하게 사로잡았다. SBS 예능프로그램 '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를 담은 프로그램으로 유이는 팀의 매력을 이끄는 에이스 멤버다운 활약으로 시선을 사로잡았다. 유이는 지난 13일 방송된 '정글밥' 첫 회에서 행복지수 1위의 나라인 바누아투에 도착한 순간부터 소탈한 모습과 친근한 매력을 대방출하며 독보적인 존재감을 드러냈다. 항공사 파산으로 어렵사리 바누아투에 도착했음에도 한순간도 웃음을 잃지 않았으며, '정글밥'을 위해 뭉친 멤버들과도 처음부터 돈독한 팀워크를 과시했다. 시청자들의 흥미를 자아내는 웃음 치트키로서도 활약이 돋보였다. '맵부심의 아이콘'이라고 자신감을 드러냈으나 엄청난 위력의 카이엔 고추에 결국 눈물을 흘렸으며, 서툰 솜씨에도 적극적으로 마늘 까기를 돕는 등 인간적인 모습으로 예능 감각을 발휘했다. 정글에서도 한식","link":"https://m.entertain.naver.com/now/article/108/0003258187","retrieved":1723608586597},{"title":"\"'엄친아' 싱크로율 99%\" 정해인x정소민 \"목표는 11%\" (종합)","contents":"'엄마친구아들' 정해인과 소꿉친구 정소민의 로맨스가 온다. tvN 새 토일드라마 '엄마친구아들'(극본 신하은/연출 유제원)의 제작발표회가 14일 오후 서울 구로구 라마다서울신도림호텔에서 열렸다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마 친구 아들'이 벌이는 파란만장 동네 한 바퀴 로맨스. '갯마을 차차차'에 이어 신하은 작가와 재회한 유 감독은 \"아주 어릴 때부터 같은 동네에서 자란 친구들의 이야기다, 그러다 보니까 어린 시절의 기억을 공유하고 있고 좋은 점도 있지만 불편함도 있다, 그 점에 주목해서 세밀한 감정을 보여주는 것에 주안점을 뒀다\"라고 말했다. 정해인은 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 최승효에 녹아든다. 정해인은 \"로맨틱 코미디 장르를 제대로 하는 건 처음이어서, 초반에는 긴장을 많이 했다\"라면서 \"새로운 도전에 대한 두려움과 막막함이 있었는데 저희 감독님 작가님 파트너인 소민이의 도움을 많이 받아서 현장에 빨","link":"https://m.entertain.naver.com/now/article/421/0007729956","retrieved":1723608586597},{"title":"정용화 “하와이로 첫 휴가, 고생 보상받는 느낌 처음 받아”(정희)","contents":"가수 겸 배우 정용화가 하와이를 최애 여행지로 꼽았다. 8월 14일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에서는 휴가를 간 김신영을 대신해 정용화가 스페셜 DJ를 맡았다. 이날 스페셜 DJ를 맡은 정용화는 \"제가 '정희' 최초 출연이라고 한다. 사실 알고보면 나왔을 수도 있다. 항상 그렇더라. 처음이라고 했는데 항상 뭐가 있더라\"고 너스레, \"처음이라고 '정희'에서 큰돈 썼다. 보라(보이는 라디오)는 당연하고 '므흐즈' 다 오픈했다. 카메라가 거의 예능이다. 보이시냐. 뽀샤시하게 잘 나온다. 제가 나온다고 사연이 폭발했다고 한다\"고 자랑했다. 이후 청취자들의 사연을 읽으며 소통하던 정용화는 \"용화님이 좋아하는 휴가지 하와이 제 신행(신혼여행) 장소였다. 하늘이 얼마나 예쁘던지 꼭 다시 가보고 싶다\"는 사연에 \"하와이 너무 좋다. 제가 처음 제대로 휴가 간 곳이 하와이다. 하와이에 가니 열심히 살아서 보상해주는 느낌을 처음 받았다\"면서 \"기회 되면 꼭 가","link":"https://m.entertain.naver.com/now/article/609/0000885965","retrieved":1723608586597},{"title":"“따뜻한 설렘 선사”…‘엄마친구아들’ 정해인·정소민 표 로코 어떨까[종합]","contents":"배우 정해인과 정소민이 로맨스 코미디로 뭉쳤다. 14일 오전 서울 구로구 신도림 라마다호텔에서 tvN 새 토일드라마 ‘엄마친구아들’ 제작발표회가 진행됐다. 이 자리에는 유제원 감독을 비롯해 정해인, 정소민, 김지은, 윤지온 배우가 참석했다. ‘엄마친구아들’은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인)와 배석류(정소민)가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기가 유쾌한 웃음 너머 따뜻한 설렘을 선사할 예정이다. ‘갯마을 차차차’ ‘일타 스캔들’ 등을 연이어 성공시킨 유제원 감독의 차기작으로, ‘갯마을 차차차’ 이후 3년여 만에 신하은 작가와 재회했다. 이날 유 감독은 앞선 작품들인 ‘갯마을 차차차’ ‘일타스캔들’과의 차이점에 대해 “작품의 결은 비슷한데 다른 특징을 얘기하자면 아주 어릴 때부터 같은 동네에서 자란 친구들의 이야기라는 점이 다르다. 어린","link":"https://m.entertain.naver.com/now/article/144/0000982041","retrieved":1723608586597},{"title":"하연수 일본行 화보 촬영→방송 복귀각? 여전히 동안 미모 자랑","contents":"배우 하연수가 화보 촬영 현장을 공개했다. 최근 하연수는 자신의 소셜미디어에 별다른 멘트 없이 미우미우, 까르띠에 등을 해시태그했다. 공개된 영상 속 하연수는 촬영 현장에서 다양한 포즈를 취하고 있는 모습이다. 또 하연수는 남다른 모델 포즈를 취한 채 여전히 동안 미모를 과시해 팬들의 눈길을 끈다. 이를 본 누리꾼들은 \"어우 예쁘다\", \"너무 멋져요\", \"연수찡 너무 예뻐요\" 등의 다양한 반응을 보였다. 한편 하연수는 지난 2013년 영화 '연애의 온도'를 통해 데뷔한 이후 드라마 '몬스타', '감자별2013QR3', '전설의 마녀', '혼술남녀', '리치맨' 등 다양한 작품에 출연해 연기 활동을 펼쳤다. 2022년 일본으로 유학을 떠났고 이후 일본에서 배우로 활동하고 있다. 일본 NHK 아침 드라마 '호랑이에게 날개'에 최향숙 역으로 출연하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885964","retrieved":1723608586597},{"title":"'2장1절' 장민호-장성규, 명동에 뜬다! '도파민 폭발' 예고","contents":"'2장 브라더스'가 명동을 찾아간다. 14일 밤 8시 30분 방송하는 KBS2 예능프로그램 '2장1절'에서는 장민호와 장성규가 명동을 방문해 다양한 사람들과 웃음 '티키타카'를 선보인다. 이날 장민호와 장성규는 북촌의 한옥을 관리하는 주무관을 만나 '유교 보이' 모드를 발동한다. 주무관은 남다른 넉살을 드러내 '2장 브라더스'를 당황하게 만든다. 주춤한 것도 잠시 장민호와 장성규는 \"친구인 줄 알았다\", \"우리가 형이다\"며 예의범절을 강조한다. 하지만 이후 '2장 브라더스'는 주무관과 '찰떡 케미'를 선보인다. 그에게 러브 스토리, 목수 일을 시작하게 된 계기 등 질문을 이어가고, 이에 대한 그의 재치 있는 답변에 포복절도한다. 급기야 장민호는 \"같이 다니고 싶다\"며 공동 MC를 제안한다. 특히 '2장1절'은 오프닝에 임영웅 출연을 암시해 놀라움을 자아낸다. 장민호는 \"일부러 계획한 건가\"라며 제작진에게 의문을 품으며, \"자꾸 임영웅 효과를 노린다\"고 의혹을 제기했다는 후문이다. 이","link":"https://m.entertain.naver.com/now/article/014/0005227654","retrieved":1723608586597},{"title":"윤세아, 박보검·임시완 홀릭···“날 뛰게 만들어” (라디오스타)","contents":"배우 윤세아가 최고의 러닝메이트로 박보검·임시완를 지목했다. 14일 방송되는 MBC ‘라디오스타’는 션, 이영표, 윤세아, 허경환이 출연하는 ‘런노운크루(런+언노운크루)’ 특집으로 꾸며진다. 이날 윤세아는 연예인 러닝 크루 ‘언노운크루’ 멤버로 션의 집중 관리를 받고 있다고 전한다. 그는 달릴 때마다 션이 과하게 집중 관리를 해 고충이 많다고 고백해 웃음을 자아낸다. 이에 션은 “한강에서 제일 보기 쉬운 연예인이 션하고 윤세아다. 윤세아는 매일 한강을 뛴다. 훈련지를 보내면 그걸 다 소화한다”고 칭찬한다. 하지만 윤세아는 도움이 되는 러닝메이트로 박보검 임시완을 꼽아 눈길을 끈다. 그는 “보검 씨, 시완 씨와 뛸 때는 1km라도 같이 뛰고 싶어서 항상 최고 기록을 찍는다”며 “너무 자연스럽게 즐거운 마음으로 행복하게 뛸 수 있다. 날뛰게 만드는 힘이 있다”고 솔직 고백한다. 이 밖에도 윤세아는 ‘뚝딱이 댄서’로 국민적 망신(?)을 당한 사연도 공개한다. 그는 ‘스트릿 우먼 파이터’","link":"https://m.entertain.naver.com/now/article/144/0000982040","retrieved":1723608586598},{"title":"‘19살차 양준혁♥’ 박현선, 시험관 고충 고백 “어렵게 얻은 팔팔이, 기도 부탁”","contents":"전 야구선수 양준혁의 아내 박현선이 임신 발표 심경을 전했다. 박현선은 8월 13일 자신의 소셜 계정에 \"안녕하세요! 팔팔이 엄마가 된 박현선입니다. 하하핫! 저희 부부의 일상을 재미있게 봐주시고 내 일처럼 기뻐해주시고 축하해주시니 저희는 감동의 하루를 보냈습니다!\"라며 감사 인사부터 전했다. 지난 8월 12일 방송된 SBS 예능 '동상이몽 시즌2-너는 내 운명'에서 임신 사실을 최초 공개한 박현선은 \"결혼 4년 차. 시험관을 하기도 했고 쌍둥이었다가 한 명이 유산이 되기도 했었기에 임신 초반에는 이렇게 누워있어도 되나 싶을 정도로 조심하고 극예민했던 것 같다\"고 토로했다. 2주를 제외하고 매주 병원을 다녔다고 밝힌 박현선은 \"임신 준비하는 과정이 엄청 쉽지 않았지만 '고생 많았겠다' 그러시면 또 전 '생각보다 괜찮았어요'라고 얘기한다. 물론 끝날듯 끝나지 않는 약과 주사량에 지치긴 합니다. 그렇지만 겁 먹지 말고 시도해보시길 추천드린다\"며 \"시험관을 통해 임신 준비하는 많은 예비","link":"https://m.entertain.naver.com/now/article/609/0000885963","retrieved":1723608586599},{"title":"‘한창♥’ 장영란, 큰 딸과 옷장 쉐어 시작…어른 다 된 폭풍 성장 비주얼 깜짝","contents":"방송인 장영란이 딸의 폭풍 성장에 흐뭇해했다. 장영란은 최근 개인 소셜미디어에 가족 모임 사진을 게재했다. 이어 그는 할아버지와 사진을 찍은 딸의 모습을 올리면서 \"훌쩍 큰 딸. 엄마랑 옷 같이 입는 사이\"라고 적었다. 어느새 폭풍 성장한 장영란 큰 딸의 비주얼이 놀라움을 더하고 있다. 장영란은 지난 2009년 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 두 사람은 SBS 예능프로그램 '진실게임'을 계기로 부부의 연을 맺었다. 한편 장영란은 너튜브 채널 'A급장영란'을 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000885962","retrieved":1723608586602},{"title":"‘개그맨들의 히어로’ 신윤승, 미담 쏟아졌다 (소금쟁이)","contents":"‘개그맨들의 히어로’ 신윤승이 ‘하이엔드 소금쟁이’에 출격, 개그 실력만큼이나 훈훈한 인간적인 매력을 보여줬다. 지난 13일 방송한 KBS2 ‘하이엔드 소금쟁이’에서는 ‘개그콘서트’의 에이스 개그맨 신윤승이 출연했다. 신윤승의 등장에 개그맨 선배 양세형은 ‘개그맨들의 히어로’라고 그를 치켜세우며 “신윤승이 잘 되는 바람에 모든 개그맨이 다시 일할 기회를 얻었다”고 말해 눈길을 끌었다. 신윤승은 요즘 부쩍 바빠졌다고 말했다. 그는 ‘불후의 명곡’ 뿐만 아니라 ‘가요무대’, ‘아침마당’, ‘진품명품’ 등 KBS 주요 프로그램들에 모두 출연해 봤다고 말하며, 남다른 인기를 자랑했다. 하지만 그는 “수입과 비교해 지출이 큰 상황”이라며 “돈이 모이질 않는다”는 고민을 토로했다. 곧이어 그의 씀씀이를 확인하기 위한 소비 로그가 공개됐다. ‘개그콘서트’ 녹화 날, KBS에는 전국에서 신윤승을 보기 위해 모인 팬들로 가득했다. MC들은 “지금 신윤승 세상이다”며 남다른 그의 인기를 말했다. 신윤","link":"https://m.entertain.naver.com/now/article/144/0000982039","retrieved":1723608586603}]}