{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전소미, 흰티에 청바지면 충분해 [포토엔HD]","contents":"가수 전소미가 8월 13일 오후 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서며 인사를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885693","retrieved":1723536640002},{"title":"오마이걸, 미니 10집 앨범 타임테이블 공개 ‘설렘 UP’","contents":"오마이걸(OH MY GIRL)의 새 앨범 타임 테이블이 공개됐다. 13일 0시 소속사 WM엔터테인먼트는 공식 SNS를 통해 오마이걸 미니 10집 앨범 ‘Dreamy Resonance’의 타임 테이블을 공개하며 컴백 임박을 알렸다. 타임테이블에 따르면, 오는 14일 무드 컷 공개를 시작으로 트랙리스트와 콘셉트 포토, 스토리 필름, 하이라이트 메들리, MV 티저에 이어 스페셜 이벤트와 오는 26일 앨범 발매 및 팬 쇼케이스까지 꽉 찬 스케줄로 팬들의 기대감을 높이고 있다. 특히, 앨범 발매를 앞둔 오는 24일 오마이걸이 준비한 스페셜 이벤트에 대한 궁금증이 증폭되며 더욱 큰 관심을 모으고 있다. 이에 앞서 지난 12일 동화 속 인형의 집을 연상케 하는 애니메이션 티저를 공개하며 컴백 소식을 알린 오마이걸은 콘셉트 장인이라는 별명 답게 색다른 콘텐츠로 새 앨범 발매 소식을 알려 국내외 많은 팬들의 눈길을 사로잡았다. 또한, 애니메이션 티저에 이어 공개된 이번 타임테이블 역시 열쇠 모양의","link":"https://m.entertain.naver.com/now/article/057/0001835502","retrieved":1723536640002},{"title":"전소미, ‘안녕 반가워~’ [포토엔HD]","contents":"가수 전소미가 8월 13일 오후 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885691","retrieved":1723536640002},{"title":"아이브 가을, 뒤돌아서 심쿵 인사 [포토엔HD]","contents":"걸그룹 아이브 가을이 8월 13일 오전 서울 강남구 삼성동 현대백화점 무역센터점에서 열린 한 럭셔리 브랜드 포토콜에 참석해 포즈를 취한 후 이동하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885690","retrieved":1723536640002},{"title":"'英 팝스타' 올리비아 딘, '배철수의 음악캠프'·엄정화 유튜브 출연","contents":"팝가수 올리비아 딘(Olivia Dean)이 한국 팬들과의 만남을 이어간다. 유니버설뮤직 코리아는 “지난 12일 서울에서 올리비아 딘의 첫 내한 행사인 ‘다이브 인투 올리비아 딘 : 내한 쇼케이스’가 성공적으로 끝났다”고 전했다. 올리비아 딘은 코첼라, 글래스톤베리 등 대규모 페스티벌을 비롯해 전 세계 유명 무대를 휩쓸고 있는 만큼 이번 행사에서도 뛰어난 실력을 보여줬다. 올리비아 딘은 트와이스의 지효, 그리고 아티스트 권진아와 이진아, 혜윤과 함께 인사하는 시간을 보내기도 했다. 올리비아 딘은 쇼케이스 외에도 한국에서 다양한 활동을 이어간다. 그는 13일 MBC FM4U ‘배철수의 음악캠프’의 ‘음악캠프 라이브’ 코너에 출연한다. 아울러 엄정화 개인 유튜브 채널 촬영도 함께한다. 엄정화, 방탄소년단(BTS) 뷔, 블랙핑크 로제 등 국내 톱스타들도 주목하는 올리비아 딘은 영국을 넘어 팝 음악계를 이끌 아티스트다. 그는 지난해 BBC 인트로듀싱(BBC Introducing)이 선정한","link":"https://m.entertain.naver.com/now/article/018/0005810641","retrieved":1723536640012},{"title":"[TD영상] '1인 7역' 박성웅, '상남자의 해녀 분장' 속옷이 답답하더라고요...","contents":"영화 '필사의 추격(감독 김재훈)' 언론시사회가 13일 오후 서울 용산구 CGV 아이파크몰점에서 열렸다. 이날 언론시사회에 참여한 박성웅이 질문에 답하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026547","retrieved":1723536640012},{"title":"씨스타 소유 옷 벗어올리고 11자 복근 자랑, 반전 비키니 자태","contents":"그룹 씨스타 출신의 소유가 반전 민소매 룩을 선보였다. 소유는 8월 11일 소셜 계정에 “올해 첫 양양”이라는 글과 함께 사진을 게재했다. 사진 속 소유는 화이트 민소매 티셔츠에 데님 팬츠를 입고 캐주얼한 매력을 과시하고 있다. 또 다른 사진에서 소유는 민소매 옷을 걷어 올리며 한 줌 허리를 자랑해 눈길을 끌었다. 소유는 민소매 안에 블루 컬러의 비키니를 착용해 포인트를 더했다. 한편 소유는 MBC에브리원 '히든아이'에서 MC로 활약 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000885689","retrieved":1723536640012},{"title":"손담비, 처절한 가정사 고백…\"父 뇌졸중으로 20살부터 가장 역할 했다\" ('아빠하고')","contents":"생각지 못한 곳에서 11년 전 세상을 떠난 아빠와의 추억을 발견한 손담비가 가슴 먹먹한 순간을 맞이한다. 오는 14일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 손담비가 엄마와의 첫 한강 나들이를 통해 40년 만에 '추억 한풀이'에 나선다. 지난주 '아빠하고 나하고'에 처음 등장한 손담비는 어린 시절 부모님의 불화와 엄한 가정환경 탓에 이렇다 할 추억이 없으며, 오랜 기간 비혼주의였을 정도로 결혼에 대해서도 회의적이었다고 결핍을 호소한 바 있다. 손담비는 뇌졸중으로 쓰러진 아빠를 대신해 20살부터 집안의 가장이 되어야 했던 가슴 아픈 가정사를 공개하기도 했다. 손담비 모녀가 뒤늦게 어릴 적 못 해본 추억 쌓기에 도전한다. 손담비는 한강공원 놀이터에서 다정한 부녀의 모습을 보며 \"나는 어릴 때 항상 혼자 놀았다. 아빠, 엄마가 한 번이라도 그네를 밀어주거나 시소를 같이 타본 적이 없다\"며 아쉬움을 토로한다. 손담비의 엄마는 40년 만에 처음 딸의 그네를 밀어주고, 손담비는 \"","link":"https://m.entertain.naver.com/now/article/312/0000675187","retrieved":1723536640012},{"title":"아이브 가을, 요정 아우라 [포토엔HD]","contents":"걸그룹 아이브 가을이 8월 13일 오전 서울 강남구 삼성동 현대백화점 무역센터점에서 열린 한 럭셔리 브랜드 포토콜에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885688","retrieved":1723536640012},{"title":"아이브 가을, 가을선배의 ‘인형 모먼트’ [포토엔HD]","contents":"걸그룹 아이브 가을이 8월 13일 오전 서울 강남구 삼성동 현대백화점 무역센터점에서 열린 한 럭셔리 브랜드 포토콜에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885687","retrieved":1723536640012},{"title":"손현주, 살인 저지른 아들 지키려 '증거 인멸' 시도 중 못 지운 흔적 발견 ('유어아너')","contents":"손현주가 사건 시작부터 발각 위기에 처한다. 첫 방송부터 휘몰아치는 스토리로 시청자들을 사로잡은 지니 TV 오리지널 드라마 '유어 아너'(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 2회에서는 존경받는 법관에서 위태로운 진실 은폐자가 된 송판호(손현주 분)의 앞에 빨간불이 켜진다. 앞서 송판호는 아들 송호영(김도훈 분)이 한순간에 저지른 사고로 죽은 이가 우원시의 절대 권력자이자 우원그룹 김강헌(김명민 분)의 아들 김상현(신예찬 분)이라는 것을 알고 자수 대신 진실 은폐를 택했다. 심지어 병원으로 빠르게 옮겨졌다면 살았을 수도 있는 피해자를 방치해 결국 죽음에 이르게 했다는 사실이 세상에 알려지면서 우원그룹 경쟁 조직의 소행이라는 이야기까지 나오기에 이르렀다. 걷잡을 수 없이 커져만 가는 상황 속에서 우원그룹에 들키지 않고 살아남기 위해 평생을 지켜왔던 신념을 등진 송판호는 아들의 잘못을 덮기 위해 전방위적으로 움직이","link":"https://m.entertain.naver.com/now/article/312/0000675185","retrieved":1723536640012},{"title":"[TD영상] 곽시양, '분조장 캐릭터'로 망가지는 것 두렵지 않아! '어떻게 화를 낼까 고민했다'","contents":"영화 '필사의 추격(감독 김재훈)' 언론시사회가 13일 오후 서울 용산구 CGV 아이파크몰점에서 열렸다. 이날 언론시사회에 참여한 곽시양이 질문에 답하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026546","retrieved":1723536640012},{"title":"티아라 효민, 헬스→골프 안 하는 운동 없네 “죽도록 움직이기”","contents":"그룹 티아라 멤버 효민이 남다른 자기관리를 알렸다. 효민은 최근 개인 소셜미디어에 각종 운동을 통해 몸매 관리를 하는 사진, 영상을 게재했다. 사진, 영상 속 효민은 각기 다른 운동복을 갖춰 입고 헬스, 배드민턴, 볼링, 골프 등을 즐기고 있다. 효민은 사진과 함께 \"더 많이 먹고 오래 마시기 위해 죽도록 움직이기. 둠칫둠칫\"이라고 덧붙여 운동하는 이유를 밝혔다. 한편 효민은 지난 2009년 그룹 티아라로 데뷔했다. 최근에는 종합주류회사와 협업해 주류 사업을 시작했다.","link":"https://m.entertain.naver.com/now/article/609/0000885686","retrieved":1723536640012},{"title":"아이브 가을, 화보 비주얼로 ‘볼콕~’ [포토엔HD]","contents":"걸그룹 아이브 가을이 8월 13일 오전 서울 강남구 삼성동 현대백화점 무역센터점에서 열린 한 럭셔리 브랜드 포토콜에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885685","retrieved":1723536640012},{"title":"신윤승 “조수연과 결혼? 팻말 있으면 바로 찢을 것”(소금쟁이)","contents":"신윤승이 개그 짝궁 조수연과 현실 커플 질문에 솔직한 답변을 내놨다. 8월 13일 방송되는 KBS 2TV 예능 ‘하이엔드 소금쟁이’에서는 대출금 이자로 고민하는 개그맨 신윤승을 위한 김경필 머니트레이너의 특급 솔루션이 공개된다. 이날 방송에서는 신윤승이 선후배들과 함께 '개그콘서트' 아이디어 회의를 하고 팬들과 교감하는 자연스러운 현장 영상이 등장하는 가운데 최근 ‘데프콘 어때요’ 코너에서 환상의 커플로 호흡을 맞추고 있는 조수연과 현실에서도 다정다감한 케미를 엿볼 수 있는 투샷이 포착돼 짠벤져스 MC들을 설레게 만든다. 이에 양세형이 둘이 현실 커플이 되는 것 아니냐면서 의심의 눈초리를 보내고, 신윤승은 “(팬들이) '둘이 결혼하라'는 팻말을 들고 있으면 바로 찢는다”, “우리 집에 출입 금지가 있다면 1순위가 조수연”이라고 말해 폭소를 자아낸다. 그런 가운데 MC 이찬원이 “녹화 전날 조수연으로부터 신윤승을 잘 부탁한다는 말을 들었다”고 하자 신윤승은 자신을 이용한 플러팅이라 한","link":"https://m.entertain.naver.com/now/article/609/0000885684","retrieved":1723536640012},{"title":"♥안정환과 결혼이 죄?… 이혜원 \"왜 내가 욕 먹어야 해\"","contents":"미스코리아 출신 사업가 이혜원이 안정환과 결혼한 뒤 악플에 시달렸던 과거를 고백했다. 12일 유튜브 채널 '멋진 언니'에서는 '딸이 적어낸 '엄마 직업'을 보고 한참을 울었어요'라는 제목의 영상이 업로드됐다. 공개된 영상에서 이혜원은 \"2001년에 결혼을 하고 2002년 월드컵을 겪었는데 그때부터 안티랑 악플이랑 싸웠어야 했다\"고 했다. 이어 \"정말 나는 내 걸 다 포기하고 안정환이란 사람을 선택해서 내 인생을 다 바쳐서 결혼했는데 '내가 왜 욕을 먹어야하지? 내가 뭘 그렇게 잘못했지? 내가 인생에서 뭘 그렇게 죄를 지었나?' 생각했다\"고 말했다. 이혜원은 \"그때 남편이 악플 못 보게 하려고 컴퓨터 선을 가위로 잘라버렸다\"고 회상했다. 그러면서 \"사실 지금도 댓글을 보면 '굳은살이 많이 배겨서 괜찮겠지' 하지만 지금도 댓글을 보면 마음이 아프다\"고 털어놨다. 이혜원은 \"그냥 얼굴 보이지 않으니까 '나인지 모르겠지' '듣는 사람은 괜찮겠지'라고 생각해서 악플 쓰시는 분들은 '사람이 이","link":"https://m.entertain.naver.com/now/article/417/0001020789","retrieved":1723536640012},{"title":"\"녹화 전날까지 전화\" 이찬원, 개그우먼 조수연에 플러팅 당하는 중 ('소금쟁이')","contents":"'하이엔드 소금쟁이'에서 대출금 이자로 고민하는 개그맨 신윤승을 위한 김경필 머니트레이너의 특급 솔루션이 펼쳐진다. 13일 저녁 방송되는 KBS 2TV 예능 '하이엔드 소금쟁이'에서는 신윤승이 선후배들과 함께 개그콘서트 아이디어 회의를 하고 팬들과 교감하는 자연스러운 현장 영상이 공개된다. 특히 최근 '데프콘 어때요' 코너에서 환상의 커플로 호흡을 맞추고 있는 조수연과 신윤승이 현실에서도 다정다감한 케미를 엿보이는 투샷이 포착돼 짠벤져스 MC들을 설레게 만들었다. 이에 양세형이 둘이 현실 커플이 되는 것 아니냐면서 의심의 눈초리를 보내자 신윤승은 \"(팬들이)'둘이 결혼하라'라는 팻말을 들고 있으면 바로 찢는다\" \"우리집에 출입 금지가 있다면 1순위가 조수연\"이라고 해 폭소를 자아냈다. 그런 가운데 MC 이찬원이 \"녹화 전날 조수연으로부터 신윤승을 잘 부탁한다는 말을 들었다\"고 하자 신윤승은 자신을 이용한 플러팅이라 했다는데 그 이유가 무엇일지 궁금증을 불러일으킨다. 한편, 현재 본인","link":"https://m.entertain.naver.com/now/article/312/0000675184","retrieved":1723536640012},{"title":"KBS제주지회 \"4·3 역사 부정하는 이승만 다큐 방영 철회\" 촉구","contents":"제주도기자협회 KBS지회, KBS PD협회 제주지부, KBS 영상제작인협회·아나운서협회 제주회원은 13일 공동성명을 내고 \"이승만 찬양 영화 '기적의 시작'은 제주4·3이 70여년 동안 쌓아온 화해와 상생, 용서라는 노력을 다시 과거로 돌리려는 시도\"라며 본사의 방영 철회를 촉구했다. 지회는 \"해당 영화는 이 전 대통령에 대한 미화와 칭송으로 가득 차 있고, 제주 4·3과 여순사건을 남한 내 좌익세력이 주도해 자유민주주의 국가의 건설을 방해한 사건으로 규정하고 있다\"며 \"수십 년에 걸친 치열한 논쟁 끝에 정립된 대한민국의 역사를 부정하는 내용이자, 국가폭력을 피눈물로 버틴 4·3 희생자와 유족들을 두 번 울리는 행위\"라고 비판했다. 그러면서 \"이 영화는 기록으로 남길 만한 사회적 사건 등을 사실적으로 제작한 다큐멘터리가 아닌 이 전 대통령을 우상화하기 위한 일방 주장\"이라며 \"여러 논란 속에도 본사가 영화를 방영하기로 결정하며 제주총국 구성원들은 고개를 들고 다닐 수 없을 지경\"이라","link":"https://m.entertain.naver.com/now/article/421/0007728572","retrieved":1723536640012},{"title":"이효리·이상순 부부, 제주살이 마무리 \"서울 집 인테리어 중\"","contents":"가수 이효리 이상순 부부가 서울로 이사한다. 최근 김범수의 유튜브 채널을 통해 '초보 사장 김범수가 퍼스널 커피 내려 드립니다'라는 제목의 영상이 공개됐다. 영상 속 김범수는 게스트 이상순에게 \"그 얘기는 벌써 하면 안 되나?\"라고 묻더니 \"제주 생활을 언제까지 할 생각이냐. 서울에 올라올 계획이 있다고 들었다\"고 말했다. 이상순은 \"가을 이후, 하반기쯤이다. 여기저기 다 얘기하고 다녔다\"고 답했다. 이어 그는 \"서울 집을 인테리어하고 있다\"고 덧붙였다. 김범수는 \"11년 동안 제주에 살다가 갑자기 서울로 올라오겠다는 결정을 하게 된 계기가 있냐\"고 물었다. 이상순은 \"효리도 그렇고, 나도 그렇고 '원래 우리의 고향으로 돌아가서 본업도 열심히 하고 열심히 살아보자'는 생각을 했다\"고 밝혔다. 이사 후 즐기고 싶은 소소한 일상에 대해서도 이야기했다. 이상순은 \"서울에 오면 누릴 거 다 누리고 배달을 맨날 시켜 먹고 그렇게 살려는 계획을 갖고 있다. 음악 하는 후배들과 친구들을 만나 얘","link":"https://m.entertain.naver.com/now/article/469/0000817563","retrieved":1723536640015},{"title":"아이브 가을, 클로즈 업을 부르는 볼하트 [포토엔HD]","contents":"아이브 가을이 8월 13일 오전 서울 강남구 삼성동 현대백화점 무역센터점에서 열린 한 럭셔리 브랜드 포토콜에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885683","retrieved":1723536640015},{"title":"김세정 가을에 취하다, 슬리브 원피스로 우아美 철철 [스타화보]","contents":"배우 김세정이 트렌디한 가을 화보를 선보였다. 여성 패션 브랜드 잇미샤(it MICHAA)가 브랜드 뮤즈 김세정과 함께한 24 FALL 캠페인 화보를 공개했다. 이번 가을 캠페인은 ‘가장 나답게, 가을을 보내는 방법’이라는 타이틀로 다양한 취향과 기호가 넘쳐나는 현대 사회에서 가장 나답게 온전히 가을을 보내는 날을 담아냈다. 공개된 이번 화보 속 김세정은 프런트 버튼 여밈 방식이 포인트인 미니멀한 무드의 원피스에 시어한 매쉬 소재 탑을 매치하여 페미닌하면서도 트렌디한 가을 스타일링을 선보였다. 또 다른 화보에서는 섬세한 텍스처와 은은한 광택감이 돋보이는 볼륨 슬리브 원피스를 왁벽하게 소화해내어 여성스럽고 고급스러운 루킹을 담아내었으며, 더욱 깊어진 눈빛으로 정면을 응시하는 김세정의 새로운 면모의 분위기는 이목을 사로잡았다. 또한, 프릴 디테일이 돋보이는 재킷과 스커트를 셋업으로 매치한 컷에서는 세련된 핏을 자아내었으며, 여성스러운 잇미샤의 룩에 트렌디하고 영한 감성을 더한 가을 화보","link":"https://m.entertain.naver.com/now/article/609/0000885681","retrieved":1723536640015},{"title":"‘서 셀럽’ 이후 10년, 경청하는 상담가 ‘서장훈’은 ‘남자 오은영’을 향한다[스경X피플]","contents":"서장훈의 방송가에서의 위치는 독특하다. 그는 농구선수로 경력의 정점을 찍고 은퇴한 후 2014년 ‘서셀럽’이라는 이름으로 방송가에 등장했다. ‘무한도전’에서 “연예인이네”라고 하는 멤버들의 놀림에도 그는 꿋꿋이 “방송을 좀 도와주는 것”이라며 연예계 데뷔를 극구 부인했다. 이후 10년, 이제 그 역시 그가 연예인임을 부인하지 않지만, 그의 위치는 다른 곳에 있다. 그도 물론 상황극을 하고 야외 버라이어티를 하고 심지어는 분장도 하지만, 서장훈은 큰 키를 하고 스튜디오의 뒤에 팔짱을 끼고 앉아 프로그램을 주로 바라본다. 하는 이야기도 보통 듣기 좋은 이야기는 아니다. 쓴소리가 대부분이고, 때로는 정확한 지적이나 분석이다. 그는 JTBC ‘아는 형님’에서도, KBS Joy ‘무엇이든 물어보살’에서도, SBS ‘동상이몽 2-너는 내 운명’에서도 이런 직설적인 화법을 쓴다. 그의 이러한 조언이나 지적이 가장 잘 먹혀드는 곳이 최근 번성하고 있는 이혼 관련 예능이다. 지난 4월 JTBC의 ‘","link":"https://m.entertain.naver.com/now/article/144/0000981874","retrieved":1723536640015},{"title":"\"이찬원, 조수연에 플러팅 당했다\" 의심[소금쟁이]","contents":"13일 저녁 KBS 2TV 예능 '하이엔드 소금쟁이'에서는 대출금 이자로 고민하는 개그맨 신윤승을 위한 김경필 머니트레이너의 특급 솔루션이 펼쳐진다. 이날 방송에서는 신윤승이 선후배들과 함께 개그콘서트 아이디어 회의를 하고 팬들과 교감하는 자연스러운 현장 영상이 공개된다. 특히 최근 '데프콘 어때요' 코너에서 환상의 커플로 호흡을 맞추고 있는 조수연과 신윤승이 현실에서도 다정다감한 케미를 엿보이는 투샷이 포착돼 짠벤져스 MC들을 설레게 만들었다. 이에 양세형이 둘이 현실 커플이 되는 것 아니냐면서 의심의 눈초리를 보내자 신윤승은 \"(팬들이)'둘이 결혼하라'라는 팻말을 들고 있으면 바로 찢는다\", \"우리집에 출입 금지가 있다면 1순위가 조수연\"이라고 해 폭소를 자아냈다. 그런 가운데 MC 이찬원이 \"녹화 전날 조수연으로부터 신윤승을 잘 부탁한다는 말을 들었다\"고 하자 신윤승은 자신을 이용한 플러팅이라 했다는데 그 이유가 무엇일지 궁금증을 불러일으킨다. 한편, 현재 본인 집은 물론 어머","link":"https://m.entertain.naver.com/now/article/108/0003257938","retrieved":1723536640015},{"title":"미스코리아 설수진 “출산 후 ‘15kg’ 감량, 다이어트 비법은...” (‘퍼펙트 라이프’)","contents":"미스코리아 출신 방송인 설수진이 다이어트 비법을 공개한다. 14일 수요일 오후 8시 방송되는 TV CHOSUN ‘퍼펙트 라이프’에는 한결같은 미모와 몸매로 주목받는 미스코리아 출신 방송인 설수진이 출연해 가족과 함께하는 오붓한 일상을 공개한다. 설수진은 아침부터 상당한 무게와 크기를 자랑하는 택배를 부엌에 들여놓아 궁금증을 자아냈다. 택배의 정체는 다름 아닌 15kg의 통돼지 앞다리. 설수진은 “(손질 없이 고기를 사면) 돈이 덜 들기도 하고, 해 먹을 수 있는 음식이 너무 많다”면서 직접 고기 해체에 도전하게(?) 된 계기로 “아들이 고기를 좋아하는데 많은 양을 먹는다. 대용량을 사서 해체한 후 김치찌개, 구이, 제육볶음 등을 해 먹을 수 있다”고 전하며 알뜰한 면모를 보여 감탄을 자아냈다. 설수진은 직접 손질한 고기를 가득 챙겨, 아들과 함께 전라북도 김제의 부모님 카페를 찾아 바비큐 파티를 즐긴다. 설수진은 아들에게 “심할 때는 (부모님이) MT에 따라왔다”, “나이트클럽에 가","link":"https://m.entertain.naver.com/now/article/009/0005349716","retrieved":1723536640015},{"title":"곽시양-박성웅-윤경호, ‘포스터랑 똑같죠?’ [포토엔HD]","contents":"배우 곽시양, 박성웅, 윤경호가 8월 13일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론/배급 시사회&amp;기자 간담회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885680","retrieved":1723536640015},{"title":"‘한일톱텐쇼’ 손태진·전유진 VS 에녹·리에, 환상의 요리 듀오 결성","contents":"MBN ‘한일톱텐쇼’ 손태진과 에녹이 포항 버스킹에 이어 한일 가수들의 숙소까지 깜짝 진출, 특별한 밤을 위한 밥상 대첩에 돌입한다. 13일(오늘) 밤 10시 방송될 MBN ‘한일톱텐쇼’ 12회에서는 전유진의 고향 포항에서 전유진과 마이진, 별사랑, 스미다 아이코, 마코토, 후쿠다 미라이, 우타고코로 리에가 함께하는 ‘한일 바캉스’ 2탄이 공개된다. 이와 관련 지난 11회에서 송도 해수욕장 버스킹을 하는 한일 가수들을 도와주기 위해 몰래 온 손님으로 등장해 감동을 안겼던 손태진과 에녹은 한일 가수들의 숙소까지 동행해 의리를 빛낸다. 손태진과 에녹이 버스킹을 하느라 고생한 한일 가수들을 위한 저녁 식사 준비에 나선 것. 에녹은 엄마, 아빠의 손맛을 담은 ‘털레기 수제비’를 비장의 음식으로 뽑았고, 손태진은 집에서 먹는 그 맛을 선사하겠다며 ‘삼겹살 백반’을 필살기로 내세워 모두의 기대감을 높인다. 정겨운 꽃무늬 몸빼 바지로 환복을 하고 나온 한일 가수들에게 환호성이 쏟아진 가운데 손태","link":"https://m.entertain.naver.com/now/article/057/0001835491","retrieved":1723536640015},{"title":"'유어 아너' 김명민, 명품 연기로 호평...'연기의 神' 컴백했다","contents":"배우 김명민이 '유어 아너'에서 명품 연기를 선보였다. 12일 첫 방송된 지니 TV 오리지널 드라마 '유어 아너'에서 김명민은 아들을 잃은 아버지 김강헌으로 분해 폭풍 오열했다. 이날 방송에선 김강헌의 현재 상황과 아들을 잃게 되는 과정이 그려졌다. 강헌은 무소불위의 보스이자 모두를 공포에 떨게 만드는 카리스마를 가진 권력자로 우원그룹의 회장이다. 그런 강헌이 교통사고 뺑소니로 사망한 아들의 주검을 확인하는 순간 무너져 내렸다. 강헌은 모든 것을 가진 권력자지만 아들의 죽음 앞에 가슴을 치며 오열했다. 강헌은 교통사고 직후 아들을 병원으로 이송했으면 죽지 않았을 거라는 형사의 설명을 들었다. 명확한 살해 의도가 없는 경우 교통사고 뺑소니범은 법정 구속이 5년밖에 되지 않는다는 사실에 가슴치며 아파했다. 그리고 아들 휴대전화로 걸려 온 119 신고 전화 속 목소리에 귀를 기울인다. 형사로부터 건네받은 파일을 듣던 중 119에 신고한 게 아들이 아니라 뺑소니 운전자라는 확신이 생긴 강헌","link":"https://m.entertain.naver.com/now/article/213/0001305558","retrieved":1723536640015},{"title":"류수영 '정글밥'→유재석 '틈만 나면'…SBS 예능 하반기 라인업","contents":"SBS 예능이 올 하반기 더 강력해진 예능으로 안방극장을 찾는다. SBS는 상반기 간판 예능 ‘미운 우리 새끼’, ‘런닝맨’, ‘골 때리는 그녀들’, ‘동상이몽2-너는 내 운명’, ‘신발 벗고 돌싱포맨’의 활약에 더해 신규 예능을 성공시키며 ‘예능 명가’의 면모를 과시했다. 유재석, 유연석의 ‘틈만 나면,’은 드라마와 예능 통틀어 화요일 전 채널 2049 시청률 1위를 달성하는가 하면, 사상 최초의 글로벌 마술사 오디션 ‘더 매직스타’는 시청률은 물론 차세대 ‘매직스타’들의 탄생을 알리며 흥미를 끌었다. 특히, ‘더 매직스타’를 통해 주목 받은 에덴의 디지털 클립 조회수는 3000만뷰를 넘기는 기염을 토했다. SBS는 이 기세를 몰아 올 하반기에 총 3편의 예능을 선보인다. 하반기 SBS 예능 첫 주자는 13일 첫 방송 되는 SBS 신규 예능 ‘정글밥’이다. ‘정글밥’은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를 담은 프로그램","link":"https://m.entertain.naver.com/now/article/018/0005810617","retrieved":1723536640015},{"title":"‘자가 4채+모델 비주얼+주상욱 닮은꼴’ 입 쩍 벌어지는데 솔로라고? (나는솔로)","contents":"‘나는 SOLO(나는 솔로)’의 22기 솔로남들이 초특급 스펙과 반전 매력을 과시한다. 14일 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘끝사랑’을 기대하며 ‘솔로나라 22번지’에 입성한 솔로남들의 정체가 전격 공개된다. 이번 ‘솔로나라 22번지’는 아름다운 바다가 끝도 없이 펼쳐진 경남 통영에 마련됐다. 드넓은 푸른 바다와 해안 길이 펼쳐진 가운데, ‘세 번째 돌싱 특집’에 출격하는 솔로남들은 차례로 ‘솔로나라 22번지’에 모여든다. 이중 한 솔로남은 등장부터 범상치 않은 ‘테리우스’급 비주얼로 시선을 강탈한다. 이 솔로남의 외모에 3MC 데프콘, 이이경, 송해나는 “너무 잘 생기셨네!”, “어려 보이는데?”라며 깜짝 놀란다. 특히 모델 수준의 역삼각형 피지컬을 장착한 솔로남의 모습에 다른 솔로남들조차 “멋지다”, “모델 같다”며 혀를 내두른다. 데프콘도 이 솔로남을 향해, “(22기 솔로녀들에게) 인기 많겠다”라고 예언한다. 그런가 하면 한","link":"https://m.entertain.naver.com/now/article/144/0000981872","retrieved":1723536640016},{"title":"곽시양-박성웅-윤경호, ‘필사의 추격’ [포토엔HD]","contents":"배우 곽시양, 박성웅, 윤경호가 8월 13일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론/배급 시사회&amp;기자 간담회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885679","retrieved":1723536640016},{"title":"돌싱 안현모, 우아한 오피스룩 자태…전문 모델 못지않네[스타화보]","contents":"안현모 화보가 공개됐다. 통역사 겸 방송인 안현모는 최근 코스모폴리탄 9월호 패션 화보 촬영에 나섰다. 안현모는 더엣지(The AtG)의 다양한 의상을 착용, 특유의 지적이며 우아한 매력을 바탕으로 일상 속 다채롭게 활용할 수 있는 오피스룩 스타일을 소화해냈다. 전문 패션모델 못지않은 포즈와 태도로 촬영은 일사천리로 진행됐다는 후문이다. 더엣지는 CJ 온스타일에서 전개하는 컨템포러리 패션 브랜드로, 24FW 시즌을 맞아 새로운 슈트 컬렉션인 ‘테일러 라벨’을 론칭했다. ‘테일러 라벨’은 퀄리티 높은 소재와 정교한 패턴을 바탕으로 심플하면서도 감각적인 핏을 선사하는 라인. 이번 화보를 통해 더엣지만의 트위드 재킷과 테일러드 슈트 등 직장인들이 일상에서 활용하기 좋은 아이템들을 대거 만날 수 있다. 한편 안현모의 색다른 면모를 담은 이번 화보는 코스모폴리탄 9월호, 공식 홈페이지 및 공식 계정을 통해 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885678","retrieved":1723536640018},{"title":"윤경호, 파이팅 넘치게 [포토엔HD]","contents":"배우 윤경호가 8월 13일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론/배급 시사회&amp;기자 간담회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885677","retrieved":1723536640018},{"title":"'시골살이 시작' 김보라 \"난 고양이 같은 사람…지뢰밭도 유유히 걸어다녀\" ('백설공주')","contents":"배우 김보라가 무천시 사람들을 향해 착한 오지랖을 부릴 예정이다. 오는 16일 첫 방송될 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스·래몽래인)에서 무천시에 흘러들어온 이방인 하설 역을 맡은 김보라가 캐릭터에 얽힌 비하인드 스토리를 전하며 흥미를 돋우고 있는 것. 평소 수사물을 굉장히 좋아한다는 김보라는 \"자주 보는 프로그램도 범죄 수사 관련된 작품이다 보니 처음 제안을 받았을 때부터 굉장히 호감을 느꼈다\"고 작품과의 첫 만남을 회상했다. 이어 \"하설이라는 인물은 무천시에서 살아가지만 또 유일한 외부인이다. 좀 더 객관적으로 사건을 바라보며 궁금해하는 하설이라는 캐릭터에 매력을 느꼈다\"고 말했다. 또한 \"시골 마을에서 지내면서 무언가 의구심이 생기면 계속해서 파고드는 하설의 습성을 보고 '귀여운 오지라퍼' 같은 느낌을 받았다\"며 하설의 첫인상을 고백했다. 그러나 촬영을 이어가는 동안 \"마","link":"https://m.entertain.naver.com/now/article/312/0000675182","retrieved":1723536640019},{"title":"박성웅, ‘제가 기절까지 했었죠’ [포토엔HD]","contents":"배우 박성웅(왼쪽), 곽시양이 8월 13일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론/배급 시사회&amp;기자 간담회에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000885676","retrieved":1723536640019},{"title":"SM, TV CHOSUN과 트롯 아이돌 선보인다…조영수 프로듀서로 참여","contents":"SM엔터테인먼트(대표 장철혁·탁영준, 이하 SM)가 TV CHOSUN과 손잡고 ‘트롯 아이돌’을 선보인다. 지난 12일, 서울 성수동 SM 사옥에서는 SM의 탁영준 대표, KMR 이성수 대표, TV CHOSUN 방정오 부사장, TV CHOSUN E&amp;M 안석준 대표, 조영수 PD가 참석한 가운데, 트롯 아이돌 프로젝트 ‘T-5’ 공동 제작 체결식이 진행됐다. 이날 공동 제작 체결식에서는 양사 콘텐츠 제작 협력에 대한 심도 있는 논의가 이뤄졌으며, 명실상부 K-POP 대표 기업 SM과 전국의 트로트 열풍을 불러일으킨 TV CHOSUN이 만나 앞으로 어떤 시너지를 낼 수 있을지 궁금증을 높였다. SM이 처음 선보이는 트롯 아이돌 그룹은 ‘미스터 트롯’ 출신 가수, K-POP 글로벌 연습생, 배우 등 재능과 끼를 모두 갖춘 다섯 명의 멤버로 구성되며, 우리나라를 대표하는 작곡가이자 ‘미스 트롯’, ‘미스터 트롯’ 시리즈의 마스터로 활약한 조영수 작곡가가 프로듀서를 맡아 이들을 이끌어줄 것으","link":"https://m.entertain.naver.com/now/article/016/0002349405","retrieved":1723536640019},{"title":"김준수, 15년 만 MBC 예능 출격…'푹다행' 나선다","contents":"뮤지컬 배우 겸 가수 김준수가 15년 만에 MBC 예능에 출격한다. 13일 팜트리아일랜드 관계자는 본지와의 통화에서 \"김준수가 MBC '푹 쉬어서 다행이야(이하 '푹다행')에 출연한다. 현재 녹화 일정 및 방송 편성은 미정\"이라고 밝혔다. '푹다행'은 '안싸우면 다행이야'의 스핀오프 프로그램으로, 무인도 호텔 운영기를 다룬 예능이다. 김준수의 '푹다행' 출연은 그의 MBC 예능 출연이 15년 만이라는 점에서 의미가 깊다. 앞서 김준수는 2003년 그룹 동방신기로 데뷔한 후 2009년 SM엔터테인먼트와 효력정지 가처분 신청을 냈다. 이후 지상파 예능에 출연하지 못한 상황이 지속됐다. 이에 김준수의 MBC 예능 출격이 팬들에겐 더욱 반가움을 자아내는 중이다. 한편 김준수는 뮤지컬 '알라딘'으로 오는 11월 관객들을 만난다.","link":"https://m.entertain.naver.com/now/article/469/0000817559","retrieved":1723536640019},{"title":"곽시양, ‘파이팅’ [포토엔HD]","contents":"배우 곽시양이 8월 13일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론/배급 시사회&amp;기자 간담회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885675","retrieved":1723536640020},{"title":"'미코 출신' 설수진 \"75kg까지 살 쪘다 15kg 감량…나잇살 걱정\"","contents":"오는 14일 수요일 오후 8시 방송되는 TV조선 ‘퍼펙트 라이프’에는 한결같은 미모와 몸매로 주목받는 미스코리아 출신 방송인 설수진이 출연해 가족과 함께하는 오붓한 일상을 공개한다. 설수진은 아침부터 상당한 무게와 크기를 자랑하는 택배를 부엌에 들여놓아 궁금증을 자아냈다. 택배의 정체는 다름 아닌 15kg의 통돼지 앞다리. 설수진은 “(손질 없이 고기를 사면) 돈이 덜 들기도 하고, 해 먹을 수 있는 음식이 너무 많다”면서 직접 고기 해체에 도전하게(?) 된 계기로 “아들이 고기를 좋아하는데 많은 양을 먹는다. 대용량을 사서 해체한 후 김치찌개, 구이, 제육볶음 등을 해 먹을 수 있다”고 전하며 알뜰한 면모를 보여 감탄을 자아냈다. 설수진은 직접 손질한 고기를 가득 챙겨, 아들과 함께 전라북도 김제의 부모님 카페를 찾아 바비큐 파티를 즐긴다. 설수진은 아들에게 “심할 때는 (부모님이) MT에 따라왔다”, “나이트클럽에 가면 밤 9시 30분에 문 앞에 기다리고 있었다”며 어릴 적 엄했","link":"https://m.entertain.naver.com/now/article/018/0005810604","retrieved":1723536640022},{"title":"이찬원, 조수연에 ♥플러팅 당했다?…녹화 전날 연락까지 (소금쟁이)","contents":"'하이엔드 소금쟁이' 신승윤이 조수연의 플러팅에 대해 이야기한다. 13일 KBS 2TV 예능 ‘하이엔드 소금쟁이’에서는 대출금 이자로 고민하는 개그맨 신윤승을 위한 김경필 머니트레이너의 특급 솔루션이 펼쳐진다. 이날 방송에서는 신윤승이 선후배들과 함께 개그콘서트 아이디어 회의를 하고 팬들과 교감하는 자연스러운 현장 영상이 공개된다. 특히 최근 ‘데프콘 어때요’ 코너에서 환상의 커플로 호흡을 맞추고 있는 조수연과 신윤승이 현실에서도 다정다감한 케미를 엿보이는 투샷이 포착돼 짠벤져스 MC들을 설레게 만들었다. 이에 양세형이 둘이 현실 커플이 되는 것 아니냐면서 의심의 눈초리를 보내자 신윤승은 “(팬들이)’둘이 결혼하라’라는 팻말을 들고 있으면 바로 찢는다”, “우리집에 출입 금지가 있다면 1순위가 조수연”이라고 해 폭소를 자아냈다. 그런 가운데 MC 이찬원이 “녹화 전날 조수연으로부터 신윤승을 잘 부탁한다는 말을 들었다”고 하자 신윤승은 자신을 이용한 플러팅이라 했다는데 그 이유가 무엇","link":"https://m.entertain.naver.com/now/article/311/0001759979","retrieved":1723536640023},{"title":"서동주, 날씬한 몸매 이유 있었네‥폭염 속 땀범벅 러닝","contents":"미국 변호사 겸 방송인 서동주가 혹독한 자기관리 중이다. 서동주는 최근 개인 소셜미디어 스토리에 운동 중 찍은 짧은 영상을 게재했다. 영상 속 서동주는 얼굴 가득 땀 범벅이 된 채 가쁘게 숨을 몰아쉬고 있다. 서동주는 영상과 함께 \"저는 이제 뛰어서 집 가요 잘가요\"라고 덧붙여 생활 속 운동 중임을 알렸다. 앞서 서동주는 \"지난 2-3달 동안 거의 매일 밤 야식을 엄청 먹었어요. 그랬더니 평생 없던 배도 나오고 한 끼만 굶어도 빠지던 살이 더이상 빠지지 않더라구요. 그래서 얼마 전부터 매일 뒷산이나 공원에 하루에 한번씩이라도 가고, 하루 1분씩이라도 운동을 하려고 하고 있어요. 별거 아니지만 뭐라도 매일 하니까 마음의 안정은 오네요. 건강한 다이어트 화이팅\"이라며 다이어트 시작을 알린 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885674","retrieved":1723536640024},{"title":"박세리·김창옥·정재승·김해숙·손석희, '청춘의 노래들' 19일부터 진행 [공식입장]","contents":"19일부터 23일까지 MBC FM4U(수도권 91.9Mhz)에서 오후 6~8시 방송하는 MBC라디오 여름 특집 ‘청춘의 노래들’에 골프 박세리, 강사 김창옥, 뇌과학자 정재승, 배우 김해숙 그리고 언론인 손석희가 차례로 등판한다. 본 특집이 방송되는 동안 진행자 휴가 중인 '배철수의 음악캠프'는 결방한다. MBC 라디오 여름 특집 ‘청춘의 노래들’은 평소 라디오에서 듣기 힘든 다양한 분야의 저명 인사들을 초청해 1년에 단 한번, 2시간 동안 1일 라디오 DJ를 맡아 단독으로 방송을 진행하는 특집 기획이다. 직접 선정해 온 자신의 플레이리스트를 공개하고, 청취자들과 함께 음악을 함께 들으며 본인의 인생 이야기를 청취자들과 나눌 예정이다. 뿐만 아니라, 청취자들과의 소통도 활발히 가질 예정인데, 생방송 중 문자(#8000번)와 mini 메시지 그리고 '배철수의 음악캠프' 공식 인스타그램를 통해 사전 참여도 할 수 있다. 박세리, 김창옥, 정재승, 김해숙, 손석희가 1일 DJ로 진행하는","link":"https://m.entertain.naver.com/now/article/311/0001759977","retrieved":1723536640026},{"title":"서효림, 커플룩 입은 붕어빵 딸과 美 여행 중‥딸바보 미소 가득","contents":"배우 서효림이 딸 조이 양과 미국 여행을 떠난 근황을 공개했다. 서효림은 8월 12일 개인 소셜미디어를 통해 \"커플룩\"이라는 설명과 함께 사진을 여러 장 게시했다. 게재된 사진 속 서효림은 딸 조이 양과 노란색 잔꽃무늬 패턴이 인상적인 원피스를 입고 포즈를 취하고 있는 모습이다. 화사한 노란색 의상을 입은 모녀는 해맑은 미소로 화기애애한 분위기를 풍겼다. 엄마의 밝은 에너지를 꼭 닮은 조이 양은 어느새 든든한 친구처럼 서효림의 곁을 지키고 있다. 서효림 역시 훌쩍 큰 조이 양을 바라보는 눈빛에 애정이 가득하다. 한편 서효림은 2019년 12월 배우 김수미의 아들인 9살 연상 정명호 나팔꽃 F&amp;B 대표와 결혼해 슬하에 딸 조이 양을 두고 있다. 서효림은 '밥상 차리는 남자' '김비서가 왜 그럴까' '옷소매 붉은 끝동' 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000885671","retrieved":1723536640027},{"title":"박성웅, 카리스마 인사 [포토엔HD]","contents":"배우 박성웅이 8월 13일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론/배급 시사회&amp;기자 간담회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885670","retrieved":1723536640028},{"title":"쌍둥이맘 공현주 “외출 점점 힘들어져, 죄송합니다 입에 달고 살아”","contents":"배우 공현주가 육아 근황을 전했다. 공현주는 8월 13일 소셜미디어를 통해 \"둥이들이랑 나는 잘 지내고 있습니다\"라는 글과 함께 사진을 공개했다. 공개된 사진에는 쌍둥이 남매와 함께 전시회장을 찾은 공현주의 모습이 담겨있다. 이와 함께 공현주는 \"다행히도 중간 중간 사람들이 없는 곳이 있어서 편하게 머무르면서 미술 감상도 하고 사진도 찍었어요. 이제 말하고 걷기 시작하면서 활발해진 둥이들은 더이상 아빠의 취미 생활을 함께하기 힘들지도\"라며 \"둥이들이랑 다니면서부터는 '죄송합니다'를 입에 달고 살게 되는 것 같아요\"라고 털어놨다. 또 \"쌍둥이 유모차를 가지고 다니는 것도 힘들어서 1초 폴딩 유모차로 갈아탔는데요~ 이제는 엘리베이터 안 기다리고 유모차를 접고 들어서 이동할 수 있어 너무 좋아요\"라며 \"아이들과 외출이 점점 힘들어지지만, 그래도 애국한다고 힘내라고 응원도 해주시고 배려해주시는 분들이 계셔서 감사합니다\"라고 덧붙였다. 한편 공현주는 지난 2019년 금융업에 종사 중인 남편과","link":"https://m.entertain.naver.com/now/article/609/0000885669","retrieved":1723536640029},{"title":"'다리미 패밀리' 금새록, 단발머리로 싹둑…상큼 변신 예고","contents":"'다리미 패밀리'의 다채로운 여정이 궁금해지는 금새록의 첫 스틸컷이 공개됐다. 13일 KBS 2TV 특별기획 새 주말드라마 '다리미 패밀리'(연출 성준해, 서용수/ 극본 서숙향) 측은 청렴 세탁소 막내딸 이다림으로 분한 금새록의 모습을 담은 스틸컷을 공개했다. '다리미 패밀리'는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 금새록은 극 중 청렴 세탁소 막내딸 이다림 역으로 열연을 펼친다. 14세 이후 시야가 점점 좁아지는 난치병을 지닌 이다림은 씩씩하고 당찬 성격의 소유자로 동정 따윈 용납하지 않는다. 그 누구보다 긍정적인 에너지를 지닌 이다림에게 시력을 되찾을 수 있다는 희망이 생기지만 그것도 잠시, 거액의 수술 비용 때문에 최대 난관에 봉착한다. 이다림이 위기를 어떻게 극복할지 궁금해지는 가운데, 공개된 스틸컷 속에는 180도 달라진 이다림의 과거와 현재가 보는 이들의 시선을 고정시킨다. 청순했던 8년 전과는 달리 상큼한","link":"https://m.entertain.naver.com/now/article/421/0007728473","retrieved":1723536640031},{"title":"‘필사의 추격’ 주역들, 엄지척 [포토엔HD]","contents":"출연진들이 8월 13일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론/배급 시사회&amp;기자 간담회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885668","retrieved":1723536640032},{"title":"이유비 인생샷 건지는 법, 상체는 새침한데 하체는 자본주의","contents":"배우 이유비가 인생샷 건지는 법을 공유했다. 이유비는 최근 개인 소셜미디어에 길거리에서 사진 찍는 과정이 담긴 영상을 게재했다. 영상 속 이유비는 최근 소셜미디에서 유명한 '인생샷 건지는 법'을 따라하고 있다. 자연스럽게 걸어가는 모습처럼 보이기 위해 다리를 앞뒤로 움직여주는 것. 이유비는 \"인생샷 건지는 방법. 새침한 상체 자본주의 하체. 현타주의. 결과물\"이라는 영상 속 글과 함께 \"인생샷 건지는 법 알려줘?\"라고 덧붙였다. 한편 이유비는 지난 5월 종영된 SBS 드라마 '7인의 부활'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000885667","retrieved":1723536640036},{"title":"유현주, 청바지 찢을 듯한 애플힙‥“너무 핫한” 몸매 어쩌나","contents":"프로골퍼 겸 방송인 유현주가 핫바디를 드러냈다. 유현주는 최근 개인 소셜미디어를 통해 \"너무 뜨거운 일요일\"이라는 설명과 함께 여러 장의 사진과 영상을 게재했다. 공개된 사진 속 유현주는 티셔츠에 청바지를 입은 심플한 코디에도 육감적인 콜라병 몸매를 자랑해 눈길을 끈다. 특히 엉덩이를 강조하는 워킹으로 완벽한 S라인에 감탄을 자아냈다. 사진을 본 네티즌들은 \"몸매가 핫하다\", \"빚은 듯 완벽한 몸매\", \"애플힙이란 이런 것\" 등 부러움의 반응을 보였다. 한편 유현주는 2011년 KLPGA에 입회한 프로골퍼로 '편먹고 공치리'에 시즌1부터 5까지 연속 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000885666","retrieved":1723536640037},{"title":"이영표 \"손흥민, 실력·인성 균형 이룬 선수\" 칭찬","contents":"전 축구 국가대표 선수이자 축구해설위원 이영표가 축구선수 손흥민의 탁월한 세 가지 능력과 남다른 인성을 극찬한다. 14일 오후 방송되는 MBC '라디오스타'는 션, 이영표, 윤세아, 허경환이 출연하는 '런노운크루'(런+언노운크루) 특집으로 꾸며진다. 이날 '라스'에 처음 출연한 이영표는 테리우스 안정환의 첫인상에 대해 회상하며 \"잘생겼는데 외모에도 신경을 많이 써서 저러다 (축구계에서) 사라질 거라 생각했다\"라고 솔직하게 밝히는가 하면, 예능인으로 활동 중인 안정환에 대해선 존경심을 드러내 눈길을 끌었다. 이영표는 과거 히딩크 감독의 사랑을 독차지한 사연을 공개했는데, 수비수가 달기 어려운 에이스 10번 등번호를 받은 이유를 공개해 놀라움을 자아냈다. 또 이영표의 해설을 두고 '영표 형은 말만 많다'라고 디스했던 이천수에 대해 \"이천수가 지적을 많이 받아서 지적을 아주 잘한다\"라며 \"이천수 해설은 시장에서 평가가 이미 끝났다, 지금 (해설을) 안 하고 있다\"라고 맞불을 놔 흥미진진함","link":"https://m.entertain.naver.com/now/article/421/0007728442","retrieved":1723536640039},{"title":"폴리아모리·운명론…'DNA 러버', TV조선의 첫 로코 실험(종합)","contents":"\"민감한 소재들 따뜻하게 다루는 작품\" 강조 17일 오후 9시 10분 첫 방송 TV조선이 첫 로맨틱 코미디 'DNA 러버'를 선보인다. 폴리아모리(다자간 연애), 유전자와 운명론 등 독특한 소재를 다루는 'DNA 러버'는 유쾌하면서 따뜻한 이야기가 담길 전망이다. 13일 오후 서울 영등포구 여의도동 글래드 호텔 여의도 블룸홀에서 TV조선 새 미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱) 제작발표회가 진행됐다. 이날 자리에는 성치욱 감독을 비롯해 배우 최시원 정인선 이태환 정유진이 참석했다. 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선 분)이 마침내 유전자를 통해 자신의 짝을 찾아가는 이야기를 담은 로맨틱 코미디다. '운명과 사랑에 대해 DNA가 알고 있다'는 독특한 콘셉트를 가지고 현실적인 공감부터 유쾌하고 로맨틱한 코믹까지 다채로운 사랑의 관계성을 담아낼 예정이다. 무엇보다 이 작품은 그간 중장년층을 겨냥한 콘텐츠를 주로 선보였던 TV조선의 첫 로맨","link":"https://m.entertain.naver.com/now/article/629/0000312932","retrieved":1723536640040}]}