{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정소민, 직장내 따돌림→전 남친 외도로 파혼+퇴사...정해인 앞 '오열' ('엄친아')[종합]","contents":"정소민의 숨겨진 과거가 밝혀졌다. 18일 방송된 tvN ‘엄마친구아들’에서는 돌아온 배석류(정소민 분)로 인한 혜릉동의 변화가 본격적으로 그려졌다. 이날 나미숙(박지영 분)은 딸 석류의 알수 없는 귀국과 파혼, 퇴사 소식에 \"바람? 그거 아니다. 너는 그럴 그릇이 못 된다. 너 미친 짓은 종종 해도 이렇게까지 미친X은 아니다. 네가 결혼 깨고 회사 때려치웠을 땐 분명히 이유가 있다. 말해라\"라며 이유를 물었다. 그러나 석류는 \"그냥. 지겨워서. 똑같은 회사 몇 년 다니니까 물려, 진저리가 난다. 그러다가 똑같은 사람이랑 어떻게 사나 싶어서 그것도 그만뒀다\"라며 \"일단 잘 거다. 알람 끄고 밤낮 없이 오래 잘 거다. 그리고 맛있는 거 많이 먹고 싶다. 그리고 멍때리고 싶다. 나 행복한 백수가 될 것\"이라고 응수했다. 석류의 귀국 소식에 믿지 못하는 것은 친구 정모음(김지은 분)도 마찬가지였다. 석류의 집을 찾은 모음은 \"빨리 말해. 파혼, 퇴사. 왜 그랬는지, 누구 때문인지, 육하원칙","link":"https://m.entertain.naver.com/now/article/109/0005139303","retrieved":1723989794203},{"title":"\"이사 왔어\"..'엄친아' 정해인, 정소민 흑역사 재현→옆집살이 시작[종합]","contents":"'엄마친구아들'의 정소민, 정해인이 관계 변화를 예고했다. 18일 방송된 tvN 토일드라마 '엄마친구아들'에서는 갑자기 한국에 온 뒤 부모의 갈등 중인 배석류(정소민 분)를 위로하는 최승효(정해인 분)의 모습이 담겼다. 배석류가 한국에 온 이유는 퇴사가 아닌 해고를 당한 것. 그는 '혼자 모든 걸 해결할 능력이 있다고 믿는 건가?', '누가 한국인 아니랄까 봐 지독한 워커홀릭이야. 경쟁에만 급급하고 늘 사람이 쫓기는 것 같아'라고 말한 직원들의 말을 떠올렸다. 파혼 또한 전 남자친구의 바람 때문이었다. 그러나 배석류의 엄마 나미숙(박지영 분)은 미국에서 잘나가던 딸이 갑작스럽게 모든 걸 놓고 한국에 왔다는 사실에 불만이 컸다. 그는 \"딸이 이러고 있는데 내가 안 미치고 배겨?\"라며 \"내가 널 어떤 마음으로 키웠는데 너 어떻게 나한테 이러냐. 내 인생 아무리 거지 같아도 내 복 다 너한테 갔다고 생각하면 아깝지 않았어. 근데 네가 어떻게 내 발등을 찍고 비수를 꽂아. 온종일 자고, 실","link":"https://m.entertain.naver.com/now/article/108/0003259163","retrieved":1723989794203},{"title":"'엄마친구아들' 정해인, 정소민에 야광 별 선물→옆집살이 시작 [종합]","contents":"'엄마친구아들' 정해인과 정소민이 옆집에서 살게 됐다. 18일 방송된 tvN 새 토일드라마 '엄마친구아들' 2회에서는 최승효(정해인 분)가 배석류(정소민)를 위로하는 모습이 그려졌다. 이날 배석류는 고등학교 동창들 앞에서 자신에 대해 과장해서 이야기하는 나미숙(박지영)의 태도에 서운함을 느꼈다. 집으로 돌아간 나미숙과 배석류는 크게 다퉜다. 나미숙은 \"나는 내 인생 아무리 거지 같아도 내 복이 다 너한테 갔다 생각하면 아깝지 않았어. 근데 너 어떻게 내 발 등을 찍어? 네가 어떻게 내 등에 비수를 꽂아?\"라며 분노했고, 배석류는 \"내가 파혼한 게 엄마 발등 찍는 일이야? 회사 그만둔 게 엄마한테 비수 꽂은 거야?\"라며 탄식했다. 나미숙은 \"그래. 나 너 꼴도 보기 싫어. 온종일 자빠져 자고 실없이 쳐 웃기나 하고\"라며 독설했고, 배석류는 \"얼마나 못 잤으면 저럴까. 그런 생각은 안 들어? 얼마나 웃을 일이 없었으면 쟤가 저럴까. 그런 생각은 안 해?\"라며 물었다. 나미숙은 \"남들 다","link":"https://m.entertain.naver.com/now/article/311/0001761679","retrieved":1723989794205},{"title":"'미우새' 김영철, \"'따르릉'이 소속사 음원 수익 2위…'좋니'가 1위, 내가 2위\"","contents":"김영철이 흥을 돋웠다. 18일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 개그맨 김영철이 스페셜 MC로 등장했다. 이날 방송에서 김영철은 자신의 히트곡인 '따르릉'을 열창하며 등장했다. 그의 등장에 서장훈은 부끄러워하며 고개를 들지 못했고, 김영철은 꿋꿋하게 끝까지 열창해 웃음을 자아냈다. 모벤져스는 \"라이브로 들으니 더 좋다\"라며 칭찬했고, 서장훈과 신동엽은 \"박자가 틀렸다. 음정도 안 맞다\"라고 지적했다. 그리고 허경환 어머니는 김영철에게 실제로 보니 잘 생겼다며 덕담을 건넸고, 김영철은 \"경환이 보다 잘생겼냐\"라고 물었다. 이에 허경환 어머니는 \"아니요\"라고 딱 잘라 말해 폭소를 유발했다. 신동엽은 \"김영철 씨 '따르릉'이 소속사 음원 수익 2위라고 하더라. 이게 말이 되냐\"라며 물었다. 이에 김영철은 \"윤종신 씨의 '좋니'가 1등이고 제 '따르릉'이 2등이다\"라고 자랑스럽게 말했다. 이를 들은 허경환 어머니는 \"이 노래가 허경환 노래였는데. 진짜 아까운 거 놓쳤","link":"https://m.entertain.naver.com/now/article/416/0000307502","retrieved":1723989794205},{"title":"정소민, 미국 돌아가라는 박지영에 “파혼한 게 엄마 체면 깎는 것… 나 힘들었다” 울분 (엄마친구아들)","contents":"정소민이 박지영과의 말다툼에 눈물을 흘렸다. 18일 방송된 tvN 드라마 ‘엄마친구아들’에서는 파혼 후 한국으로 돌아온 배석류(정소민)에게 분노하는 나미숙(박지영)의 모습이 전파를 탔다. 이날 브로치를 가져다주기 위해 최승효의 개업식에 찾아온 배석류의 모습에 나미숙은 “무슨 좋은 소리를 들으려고 왔냐”라고 소리쳤다. 이에 배석류는 “내가 창피하냐”라며 실망한 표정을 감추지 못했다. 그 순간 나미숙의 동창들이 자리에 돌아왔고, 당황한 나미숙은 “이직 전에 잠깐 쉬러 들어왔다. 더 좋은 데서 스카우트 들어왔다”, “한국에 있는 동안 딸이랑 시간 많이 보내고 맛있는 것도 먹일 거다”라며 행복해하는 모습을 보이려고 거짓말을 이어갔다. 엄마의 거짓말에 화가 난 배석류는 “엄마, 거짓말 잘하더라. 엄마 체면 깎아먹을까 봐 연습했냐”라며 울분을 토하기 시작했다. 하지만 나미숙은 되려 배석류를 다그쳤고, 배석류는 “나 힘들었다. 그냥 좀 쉬어라, 고생했다고 말해주면 안 되냐”라며 눈물을 참았다.","link":"https://m.entertain.naver.com/now/article/408/0000232711","retrieved":1723989794205},{"title":"정소민 파혼, 전 남친 바람 때문이었다..母에 절규 \"나 힘들어\"[엄친아]","contents":"'엄마친구아들'의 정소민이 자신의 진심을 알아주지 않는 엄마에게 소리쳤다. 18일 방송된 tvN 토일드라마 '엄마친구아들'에서는 갑자기 한국에 온 배석류(정소민 분)를 추궁하는 나미숙(박지영 분)의 모습이 그려졌다. 나미숙은 \"아무리 물고 뜯고 곱씹어봐도 네가 바람 필 그릇이 못 돼. 삐딱선은 타도 중앙선은 안 넘어. 네가 결혼 깨고 회사 때려치웠을 때는 분명 이유가 있어\"라고 물었고, 배석류는 \"그냥 지겨워서\"라고 답했다. 이어 \"똑같은 회사 몇 년 다니니까 질리고 물려. 회사도 이러는데 '똑같은 사람이랑 어떻게 몇 년을 살지?' 싶어서 둘 다 그만뒀어\"라고 말했고, 나미숙과 배근식(조한철 분)은 황당해했다. 두 사람은 배석류에게 파혼과 퇴사 후 향후 계획을 물었고, 배석류는 \"일단 잘 거야. 알람 끄고, 밤낮없이 오래 잘 거야. 맛있는 거 진짜 많이 먹고 싶어. 무조건 한식으로. 아무것도 안 오고 멍때리고 싶어. 나 행복한 백수가 될 거야\"라고 말했다. 실제로 배석류는 퇴사가 아","link":"https://m.entertain.naver.com/now/article/108/0003259159","retrieved":1723989794206},{"title":"정소민 \"정해인, 8할을 내가 키워...지퍼도 내려줬다\" 루머 유포? ('엄친아')[Oh!쎈 포인트]","contents":"정소민과 정해인이 '찐친' 케미를 선보였다. 18일 방송된 tvN ‘엄마친구아들’에서는 돌아온 배석류(정소민 분)로 인한 혜릉동의 변화가 본격적으로 그려졌다. 이날 석류는 엄마 나미숙(박지영 분)의 심부름으로 최승효(정해인 분)의 회사에 떡을 돌리기 위해 찾아왔다. 말로만 듣던 옛날 친구 석류를 본 윤명우(전석호 분)와 이나윤(심소영 분)은 석류와 승효의 역사를 궁금해했고, 석류는 \"이게 대하 서사 급인데. 승효가 프랑스에서 태어났는데, 때는 1995년, 놀이터 바닥의 찜질방 모래만큼 뜨거울 때였다. 여느 때처럼 신나게 놀다 왔는데 웬 남자애가 있는 거다. 그게 최승효였다\"라고 떠올렸다. 이어 \"키는 조그매서 한국말도 못 하고. 그때 갑자기 ‘이 연약한 애를 내가 도와줘야겠다’ 생각이 들더라\"라며 \"해숙 이모가 외교부로 출근하면서 승효를 저에게 맡겼다. 그때부터 제가 그를 보살폈다\"라고 설명했다. 이후 식사, 위생은 물론 또래 친구들과 함께 놀이를 끼워주기도 했다고. 석류는 \"최승효","link":"https://m.entertain.naver.com/now/article/109/0005139276","retrieved":1723989794208},{"title":"지현우, 한수아 구하다 사고→임수향 \"나 박도라야\" 고백 후 오열[미녀와 순정남] [★밤TView]","contents":"'미녀와 순정남' 임수향이 기억이 돌아온 사실을 고백했다. 18일 방송된는 KBS 2TV 주말드라마 '미녀와 순정남' 40회에서는 고필승(지현우 분)이 공마리(한수아 분)을 구하다가 차에 치인 장면이 그려졌다. 앞서 모든 기억을 찾은 김지영은 곧장 공진단에게는 바로 3억의 돈을 갚으며 두 사람의 관계에 선을 그었다. 이에 공진단은 김지영이 고필승에게 돈을 받았다고 생각하며 그를 찾아가 따져 물었다. 이를 들은 고필승은 그동안 김지영이 공진단을 만난 이유가 돈 때문임을 알게 됐고, 다시 김지영에게 다가가기로 결심했다. 이후 김지영은 고필승과 촬영장에서 대화를 나누다가 발을 헛디뎌 넘어질 뻔했다. 그런 김지영을 고필승이 잡았고, 두 사람은 자연스럽게 껴안게 됐다. 고필승은 김지영을 안은 채 빤히 쳐다보며 \"이 오빠가 있으니까 안 넘어졌죠? 이 오빠 아니었으면 지영 씨 지금 대가리 깨졌다. 이 오빠가 있어야겠죠?\"라고 해 김지영을 설레게했다. 김지영은 여전히 고필승을 좋아하는 마음을 들키","link":"https://m.entertain.naver.com/now/article/108/0003259154","retrieved":1723989794209},{"title":"[스브스夜] '런닝맨' 박성웅, '허수아비 신' 부활 직전 아웃…괴봉리 아웃 사건, 구전마을의 프리퀄 '깜짝'","contents":"구전마을의 프리퀄이 공개됐다. 18일 방송된 SBS '런닝맨'에서는 '필사의 촌캉스' 레이스가 진행됐다. 이날 멤버들은 간식을 가지러 집주인의 집으로 갔다. 그리고 그곳에서 아웃된 김주인 유춘자 씨를 발견하고 크게 놀랐다. 사실 이날의 마지막 미션은 집주인을 아웃시킨 범인을 찾는 것. 이에 멤버들은 집과 마을을 돌며 단서를 찾기 시작했다. 그 과정에서 멤버들은 최근 누군가가 훔쳐본다며 두려워했던 집주인에 관한 이야기를 들었다. 또한 땅에 무언가를 파묻던 집주인이 이웃에게 유서도 남겼다는 사실을 확인했다. 집주인은 유서에 \"내 집의 반은 유난히 빨리 철든 우리 첫째 간난이에게 나머지 반은 보드라운 석류빛 뺨의 둘째에게 이 가문에 내려오던 가보는 여름에 태어난 셋째에게 주겠다. 내가 가면 내 옆에는 행복의 표식을 그려다오. 고운 삼베옷을 입은 나를 태워 저 임진강에 뿌려주길\"이라는 글을 남겼고 이를 가지고 멤버들은 추리를 시작했다. 또한 멤버들은 마을 곳곳에서 가죽 조각에 쓰인 글귀들을","link":"https://m.entertain.naver.com/now/article/416/0000307501","retrieved":1723989794210},{"title":"'엄마친구아들' 정소민, 파혼한 전 남친에 연락한 母 박지영에 분노","contents":"'엄마친구아들' 정소민이 파혼한 남자친구에게 연락한 박지영에게 화를 냈다. 18일 방송된 tvN 새 토일드라마 '엄마친구아들' 2회에서는 나미숙(박지영 분)이 배석류(정소민)에게 파혼 사유를 묻는 모습이 그려졌다. 이날 배석류는 나미숙의 휴대폰에서 파혼한 남자친구에게 연락한 기록을 발견했고, \"엄마 그 사람한테 연락했어?\"라며 물었다. 나미숙은 \"그래. 뭐 내가 어디 못할 데 전화했냐?\"라며 쏘아붙였고, 배석류는 \"엄마 우리 끝난 사이라고 말했잖아\"라며 발끈했다. 나미숙은 \"네가 똑바로 말을 안 하니까 송 서방한테라도 들어야겠어서 그런다\"라며 답답함을 토로했고, 배석류는 \"다신 그 사람한테 연락하지 마\"라며 연락처를 삭제했다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001761673","retrieved":1723989794211},{"title":"\"정해인 키운 건 팔 할이 나\"…'엄마친구아들' 정소민, 어린 시절 첫 만남 회상","contents":"'엄마친구아들' 정소민과 정해인이 어린 시절에 대해 서로 다른 입장을 취했다. 18일 방송된 tvN 새 토일드라마 '엄마친구아들' 2회에서는 배석류(정소민 분)와 최승효(정해인)가 첫 만남에 대해 밝힌 모습이 그려졌다. 이날 배석류는 나미숙(박지영)의 심부름으로 최승효의 회사를 찾았다. 윤명우(전석호)와 이나윤(심소영)은 배석류와 최승효의 관계에 대해 관심을 나타냈고, 배석류는 최승효와 첫 만남에 대해 \"최씅이 프랑스에서 태어난 건 아시죠. 때는 1995년 놀이터 바닥의 흙이 찜질방 모래만큼 뜨겁던 어느 여름날이었어요\"라며 밝혔다. 배석류는 \"여느 때처럼 신나게 놀다가 집으로 뛰어왔는데 웬 남자애가 하나 있는 거예요. 그게 최승효였어요. 키는 조그매가지고 한국말도 못 하고 엄마 치맛자락만 잡고 이렇게 숨어있는데 갑자기 그런 생각이 들더라고요. 이 연약한 애를 내가 좀 도와줘야겠다\"라며 회상했다. 배석류는 \"혜숙 이모가 외교부로 출근하면서 최씅을 우리 집에 맡","link":"https://m.entertain.naver.com/now/article/311/0001761667","retrieved":1723989794212},{"title":"'미녀와 순정남' 지현우, 한수아 구하려다 교통사고…임수향 '오열'","contents":"지현우가 차에 치였다. 18일(일) 방송된 KBS2 주말드라마 '미녀와 순정남'에서는 고필승(지현우 분)이 공마리(한수아 분)를 구하려다 차에 치였다. 앞서 공진단(고윤 분)을 양자로 삼겠다는 계획을 취소한 공진택(박상원 분)은 가족들 앞에서 고필승을 양자로 들이겠다고 한다. 이에 분노한 공진단은 술에 취해 공진택에게 \"너만 아들이야? 나도 아들이야. 그런데 뭐가 그렇게 잘났다고 날 무시해? 우리 엄마가 첩이라서? 공 씨인 날 놔두고 고필승을 양자 삼을 수가 있어? 나는 형 동생이야. 피를 나눈 동생\"이라고 소리친다. 홍애교(김혜선 분)은 진상구(엄효섭 분)를 만나 과거 눈치 보고 살았던 것을 털어놓으며 \"이게 다 공마리 때문이야. 솔직히 마리 덜떨어져서 제구실 못하는 거 알만한 사람들은 다 알고, 누가 봐도 후계자는 우리 진단이다. 그런데 공진택 딸이라는 이유로 우리 진단이 앞길 가로막고 있고 이제 하다 하다 지 동복 오빠까지 끌어들여서 우리 진단이를 찬밥 덩어리로 만든다\"고 한다","link":"https://m.entertain.naver.com/now/article/408/0000232710","retrieved":1723989794213},{"title":"지현우, 한수아 지키고 차에 치였다..♥임수향 “오빠 죽으면 안돼” (‘미녀와 순정남’)[종합]","contents":"‘미녀와 순정남’ 지현우가 교통사고를 당했다. 18일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구 홍은미) 40회에서는 김지영(임수향 분)이 고필승(지현우 분)의 사고를 목격하는 모습이 그려졌다. 앞서 김지영은 공진단(고윤 분)에게 이별을 통보하며 백미자(차화연 분) 대신 3억을 갚았다. 이에 공진단은 고필승을 찾아가 김지영에게 3억을 줬냐고 추궁했고, 고필승은 “그러니까 그동안 김지영 씨 돈 때문에 당신을 만났다는 거야?”라고 물었다. 공진단은 “이게 어디서 오리발이야. 네가 돈을 어디서 빼돌려서 김지영 손에 돈을 쥐어줬는지 철저하게 조사하겠다. 공금횡령하면 어떻게 되는지 똑똑하게 알려줄테니까 기다려”라고 분노했다. 고필승은 “네 얼마든지 하세요. 당장하세요. 나도 궁금하니까”라고 응수했다. 그러자 공진단은 “정말 고대표 당신이 준 돈이 아니야?”라고 물었다. 고필승은 “그러니까 그동안 김지영 씨가 돈 때문에 공대표님 만났던 거고 이 돈을 갚고 정리","link":"https://m.entertain.naver.com/now/article/109/0005139243","retrieved":1723989794213},{"title":"'미녀와 순정남' 임수향, ♥지현우 교통사고에 오열 \"오빠 나 도라야\" [종합]","contents":"'미녀와 순정남' 임수향이 교통사고를 당한 지현우를 보고 오열했다. 18일 방송된 KBS 2TV '미녀와 순정남' 40회에서는 고필승(지현우 분)이 공마리(한수아)를 구하려다 교통사고를 당한 모습이 그려졌다. 이날 공진단(고윤)은 김지영(임수향)으로부터 백미자(차화연)에게 빌려준 3억을 돌려받았다. 김지영은 이별을 통보했고, 공진단은 3억을 들고 고필승을 찾아갔다. 공진단은 김지영에게 3억을 줬냐고 추궁했고, 고필승은 \"그러니까 그동안 김지영 씨 돈 때문에 당신을 만났다는 거야?\"라며 쏘아붙였다. 공진단은 \"이게 지금 어디서 오리발이야. 나 이거 절대로 그냥 못 넘어가. 네가 돈을 어디서 빼돌려서 김지영 손에 쥐여줬는지 철저하게 조사할 거야\"라며 경고했고, 고필승은 \"네. 얼마든지 하세요. 지금 당장 하세요. 나도 궁금하니까\"라며 밝혔다. 공진단은 \"뭐야. 정말 고 대표 당신이 준 돈이 아니야? 고 대표 당신 아니면 그럼 김지영 씨가 어디서 이렇게 큰돈이 났어\"라며 발끈했고, 고필승","link":"https://m.entertain.naver.com/now/article/311/0001761653","retrieved":1723989794214},{"title":"고윤, 지현우 양자 소식에 母 김혜선 원망 \"왜 첩이야?\"(미녀와 순정남) [별별TV]","contents":"'미녀와 순정남' 고윤의 모친 김혜선을 원망했다. 18일 방송된는 KBS 2TV 주말드라마 '미녀와 순정남' 40회에서는 공진택(박상원 분)이 고필승(지현우 분)을 양자로 삼겠다고 통보한 장면이 그려졌다. 이날 가족 모임에서 공진택은 \"(공)진단이 양자는 취소했지만 우리 (공)마리(한수아 분)와 회사를 지켜줄 사람이 필요해서 다른 사람을 양자로 선택했다\"라며 \"마리 오빠 고필승 군을 양자로 하려고 한다\"라고 밝혔다. 이를 들은 공진단은 충격에 빠져 술을 먹고 잔뜩 취한 채 집으로 돌아왔다. 만취한 그는 공진택에게 삿대질하며 \"야 공진택, 너만 공대길의 아들이야? 나도 우리 아버지 아들이야. 너가 뭐가 그렇게 잘났다고 날 무시를 해? 우리 엄마가 첩이라서 그래? \"라고 따졌다. 그러면서 모친 홍애교(김혜선 분)에게 \"왜 엄마는 우리 아버지 첩이야? 그냥 아무것도 없는 남자 만나서 날 낳아주지 그랬어. 없는 집에서 살았어도 이것보단 외롭게 살지 않을 수 있었다\"라며 쌓였던 원망을 토 해","link":"https://m.entertain.naver.com/now/article/108/0003259141","retrieved":1723983350261},{"title":"'미녀와 순정남' 지현우, ♥임수향 지키려 고윤과 주먹다짐","contents":"'미녀와 순정남' 지현우와 고윤이 주먹다짐했다. 18일 방송된 KBS 2TV '미녀와 순정남' 40회에서는 공진단(고윤 분)이 김지영(임수향)에게 매달리는 모습이 그려졌다. 이날 공진단은 \"나한테 3억만 달랑 던져주면 끝이다 이거야?\"라며 붙잡았고, 김지영은 \"대표님 저는 더 드릴 말씀 없어요\"라며 쏘아붙였다. 공진단은 \"내가 뭐 장난감이야? 자기들 필요할 땐 돈 빌려달라고 거머리처럼 달라붙더니 어디서 돈 생기니까 날 이렇게 차?\"라며 발끈했고, 김지영은 \"대표님 결혼할 여자분 있다는 거 알았으면 절대로 대표님 안 만났어요. 우리 끝났잖아요. 근데 정말 왜 이러세요?\"라며 밀어냈다. 공진단은 \"끝났다고? 네가 끝내자고 하면 끝나는 거야? 내가 안 끝났다고. 그럼 아직 안 끝난 거야\"라며 당부했고, 김지영은 \"이거 놓으세요\"라며 손을 뿌리쳤다. 공진단은 김지영을 억지로 끌고 가려고 했고, 고필승(지현우)이 나타나 공진단을 만류했다. 고필승은 \"이 손 놓으시죠. 지영 씨가 싫다잖아요\"라","link":"https://m.entertain.naver.com/now/article/311/0001761636","retrieved":1723983350262},{"title":"\"돈 때문에 만났단 거야?\"…'미녀와 순정남' 지현우, ♥임수향X고윤 관계 내막 알고 눈물","contents":"'미녀와 순정남' 지현우가 고윤과 임수향의 관계를 알았다. 18일 방송된 KBS 2TV '미녀와 순정남' 40회에서는 고필승(지현우 분)이 김지영(임수향)이 돈 때문에 공진단(고윤)을 만났다는 사실을 알게 된 모습이 그려졌다. 이날 김지영은 공진단에게 이별을 통보했고, 백미자(차화연) 대신 3억을 갚았다. 공진단은 고필승을 찾아가 김지영에게 3억을 줬냐고 추궁했고, 고필승은 \"그러니까 그동안 김지영 씨 돈 때문에 당신을 만났다는 거야?\"라며 분노했다. 공진단은 \"이게 지금 어디서 오리발이야. 나 이거 절대로 그냥 못 넘어가. 네가 돈을 어디서 빼돌려서 김지영 손에 쥐여줬는지 철저하게 조사할 거야\"라며 협박했고, 고필승은 \"네. 얼마든지 하세요. 지금 당장 하세요. 나도 궁금하니까\"라며 못박았다. 공진단은 \"뭐야. 정말 고 대표 당신이 준 돈이 아니야? 고 대표 당신 아니면 그럼 김지영 씨가 어디서 이렇게 큰돈이 났어\"라며 의아해했고, 고필승은 \"그러니까 그동안 김지영 씨가 돈 때문에","link":"https://m.entertain.naver.com/now/article/311/0001761632","retrieved":1723983350262},{"title":"'미녀와 순정남' 지현우, 임수향♥고윤 교제 이유 알았다 \"돈 때문?\"","contents":"'미녀와 순정남' 지현우가 고윤과 임수향의 교제 이유를 알게 됐다. 18일 방송된는 KBS 2TV 주말드라마 '미녀와 순정남' 40회에서는 공진단(고윤 분)이 고필승(지현우 분)을 의심하며 찾아간 장면이 그려졌다. 앞서 모든 기억을 찾은 김지영은 곧장 공진단에게는 바로 3억의 돈을 갚으며 두 사람의 관계에 선을 그었다. 이에 공진단은 김지영이 고필승에게 돈을 받았다고 생각하며 그를 찾아가 따져 물었다. 이를 들은 고필승은 그동안 김지영이 공진단을 만난 이유가 돈 때문임을 알게 됐다. 분노한 고필승은 공진단에 \"돈 때문에 그간 공 대표님을 만났던 거고, 이 돈으로 당신에게 정리하자고 했단 그 말인 거죠?\"라고 재확인했다. 한편, 김지영이 마련한 3억은 이순정(이주실 분)에게 받은 돈이었다. 김지영은 이순정에게 물려 받은 돈으로 공진단에게 빚을 갚았다고 털어놨다. 이에 이순정은 그런 김지영을 다독이며 \"잘했다, 그런 돈은 얼른 갚아버려야 해. 안 그러면 평생 발목 잡혀서 끌려다니는 신세","link":"https://m.entertain.naver.com/now/article/108/0003259138","retrieved":1723983350268},{"title":"고윤, 지현우에 경고 “나와 임수향 사이 이간질 하지마” (‘미녀와 순정남’)[Oh!쎈 포인트]","contents":"‘미녀와 순정남’ 고필승이 돈 때문에 만난 임수향과 고윤의 사이를 알게 됐다. 18일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구 홍은미) 40회에서는 공진단(고윤 분)이 고필승(지현우 분)에게 경고하는 모습이 그려졌다. 앞서 김지영(임수향 분)은 공진단에게 거액의 돈을 건네며 이별을 통보했다. 이에 공진단은 고필승을 찾아가 추궁했고, 고필승은 “그동안 김지영 씨가 돈 때문에 당신을 만났다는 거냐”라고 물었다. 공진단은 “이게 어디서 오리발이야. 네가 돈을 어디서 빼돌려서 김지영 손에 돈을 쥐어줬는지 철저하게 조사하겠다. 공금횡령하면 어떻게 되는지 똑똑하게 알려줄테니까 기다려”라고 분노했다. 고필승은 “당장하세요. 나도 궁금하니까”라고 응수했다. 그러자 공진단은 “정말 고대표 당신이 준 돈이 아니야?”라고 물었고, 고필승은 “그러니까 그동안 김지영 씨가 돈 때문에 공대표님 만났던 거고 이 돈을 갚고 정리하자고 했다는 거네요. 지금 그 말인 거죠?”라며","link":"https://m.entertain.naver.com/now/article/109/0005139169","retrieved":1723983350269},{"title":"손현주x김명민 미쳤네..'유어 아너', 리메이크의 좋은 예","contents":"‘유어 아너’의 탄탄하고 다채로운 서사가 시청자들의 취향을 저격했다. 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)가 휘몰아치는 폭풍 같은 전개로 첫 주부터 과몰입을 유발하며 올여름 최고의 서스펜스 드라마 탄생을 알렸다. 지난 12일(월) 첫 방송된 ‘유어 아너’는 아들 송호영(김도훈 분)의 예기치 못한 사고로 인해 평생 추구해 온 정의를 등진 부장 판사 송판호(손현주 분)와 하루아침에 아들 김상현(신예찬 분)을 잃은 우원그룹 회장 김강헌(김명민 분)의 이야기가 그려졌다. 진실을 은폐하려는 자와 파헤치려는 자, 두 아버지의 엇갈린 부성애가 숨 막히는 텐션을 선사한 가운데 배우 손현주(송판호 역)와 김명민(김강헌 역)의 압도적 열연까지 더해져 시선을 단숨에 집중시켰다. ‘유어아너’의 원작인 이스라엘 드라마 'Kvodo' 역시 미국을 비롯해 독일, 스페인, 이탈리아 등 총 9개국에서","link":"https://m.entertain.naver.com/now/article/109/0005139164","retrieved":1723983350269},{"title":"최시원·이태환이 달라졌다? ‘웃음기 제로’ 독대 현장(DNA 러버)[MK★TV컷]","contents":"‘DNA 러버’ 최시원과 이태환이 코믹 티키타카에서 180도 달라진 ‘웃음기 제로 심각 독대’ 현장으로, 미묘한 궁금증을 자아낸다. 지난 17일 첫 방송을 시작한 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 지난 1회에서는 유전자에 집착하는 DNA 운명론 신봉자 한소진(정인선)과 절대적인 사랑과 운명론을 믿지 않는 남자 심연우(최시원)가 운명처럼 얽히고설키는 모습이 파란만장하게 펼쳐졌다. 특히 구조대원으로서 우직한 책임감을 드러낸 서강훈(이태환)은 절친한 형인 심연우와 연애관에 대해 전혀 다른 생각을 표한 후 “내가 제일 싫어하는 놈들이 누군지 알아? 자기만 아는 놈들. 자기만”이라며 일침을 가해 티격태격 케미를 선사했다. 이와 관련 최시원과 이태환이 투닥거리던 절친 사이의 장난 케미","link":"https://m.entertain.naver.com/now/article/410/0001018527","retrieved":1723978988231},{"title":"'런닝맨' 유재석, \"박성웅 풍기는 인상에 비해서 허당\"","contents":"유재석이 박성웅과의 친분을 드러냈다. 18일 방송된 SBS '런닝맨'에서는 배우 박성웅과 윤경호가 게스트로 등장했다. 이날 방송에서 멤버들은 11년 만에 런닝맨을 재방문한 박성웅을 반갑게 맞았다. 또한 모두와 초면인 윤경호는 낯선 분위기 속에 열심히 멤버들과 인사를 나눴다. 이들의 등장에 유재석은 \"사건이 좀 있었나 봐요, 주변에\"라며 너스레를 떨었고, 박성웅은 \"아니오. 영화 홍보하러 왔는데\"라고 선을 그어 웃음을 자아냈다. 첫 출연인 윤경호는 런닝맨 멤버들을 본 적 있냐는 질문에 \"그럼요. 장수 프로그램 아닙니까?\"라고 되물었다. 이에 멤버들은 \"장수 프로그램 맞긴 맞다. 그런데 그렇게 말하니까 우리가 되게 어르신들 같다. 전원일기 느낌이다\"라며 미소를 지어 시선을 모았다. 그리고 멤버들은 11년 전 출연해 김종국의 이름표를 떼겠다고 포부를 밝히고는 1초 만에 이름표가 뜯긴 박성웅을 떠올렸다. 이에 유재석은 \"성웅이가 풍기는 인상에 비해서 여러 가지가 허당이다. 내 친구인데 같이","link":"https://m.entertain.naver.com/now/article/416/0000307500","retrieved":1723978988236},{"title":"기억 찾은 임수향, 지현우 VS 고윤 사이 ‘안절부절’(미녀와 순정남)[MK★TV컷]","contents":"‘미녀와 순정남’ 임수향을 사이에 두고 지현우와 고윤이 대치한다. 18일 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 40회에서는 고필승(지현우 분)이 김지영(임수향 분)에게 다가가는 공진단(고윤 분)의 앞을 막아선다. 앞서 모든 기억을 찾은 지영은 필승에 대한 미안함에 기억이 돌아오지 않은 척 그를 밀어냈다. 또한 진단에게는 바로 돈을 갚으며 두 사람의 관계에 선을 그었다. 게다가 진단은 필승이 지영에게 돈을 줬다고 생각하며 그를 찾아가 따져 물었고, 그동안 지영이 진단을 만났던 이유를 알게 된 필승과 진단의 일촉즉발 상황이 쫄깃한 긴장감을 선사했다. 공개된 스틸에는 지영과 필승이 서로 애틋한 눈빛을 주고받고 있어 눈길을 끈다. 지영은 필승을 향한 마음을 접겠다고 다짐했지만, 남몰래 그를 힐끔힐끔 바라본다. 하지만 필승은 대놓고 지영에게 활짝 미소를 지어 보이는 등 그녀를 향한 마음을 감추지 않는다고 해 설렘 지수를 높인","link":"https://m.entertain.naver.com/now/article/410/0001018522","retrieved":1723978988240},{"title":"'런닝맨' 지예은, \"런닝맨 맛 좀 보고 있는 중…맛있어\" 미소","contents":"지예은이 런닝맨의 맛이 꿀맛이라고 밝혔다. 18일 방송된 SBS '런닝맨'에서는 강훈이 촬영에 불참해 눈길을 끌었다. 이날 방송에서 유재석은 드라마 촬영으로 불참했다는 강훈에 대해 \"그게 아니고 걔는 본업으로 돌아간 거 아니냐\"라고 했다. 이에 제작진은 아니라며 현재 스케줄 조정 중이라며 강훈의 하차설을 일축했다. 그러자 유재석은 \"제작진이 강한 애착을 갖고 있는 거 같다. 그리고 내가 보니까 강훈이가 런닝맨 맛을 봤다\"라고 너스레를 떨었다. 이어 유재석은 지예은을 바라보며 \"예은이도 런닝맨 맛을 보고 있잖아요. 어때요?\"라고 물었고, 지예은은 \"맛있어\"라며 특유의 미소를 지어 보는 이들까지 웃게 만들었다.","link":"https://m.entertain.naver.com/now/article/416/0000307499","retrieved":1723975524784},{"title":"정소민, 소꿉친구 정해인은 잘나가는데…파혼·퇴사 후폭풍('엄친아')","contents":"tvN 토일드라마 ‘엄마친구아들’ 정소민이 컴백 후유증을 겪는다. ‘엄마친구아들’ 측은 2회 방송을 앞둔 18일, 최승효(정해인 분)의 건축사사무소 사옥 오픈식에 초대받은 배석류(정소민 분)의 스틸컷을 공개했다. 시끌벅적한 복귀식을 치른 배석류, 나미숙(박지영 분) 모녀의 심상치 않은 분위기에 이목이 집중된다. 공개된 사진 속, 건축사사무소 아틀리에 ‘인’의 공동대표인 최승효가 혜릉동 사옥 오픈식에서 손님을 맞이하고 있다. 엄마 서혜숙(장영남 분)의 친구들 ‘쑥자매’가 건네는 축하와 부러움이 섞인 인사에 환한 미소로 답한다. ‘엄친아’ 그 자체인 최승효의 모습에 이어, 배석류는 어색한 듯 눈치를 보며 들어선다. 최승효도 배석류가 평소와 다른 것을 느꼈는지 자꾸만 그를 힐끗 엿보듯 살핀다. 나미숙의 등장에 배석류의 불편한 기색은 더욱 역력해진다. 나미숙도 예기치 못한 만남이 그다지 반갑지 않은 눈치다. 파혼부터 퇴사까지 역대급 대형 사고를 치고 돌아온 배석류의 달라진 일상에 귀추가 주","link":"https://m.entertain.naver.com/now/article/312/0000675674","retrieved":1723975524784},{"title":"'쾌조의 출발' 나선 '엄마친구아들'...정해인X정소민 시너지로 시청률 기반 다질까","contents":"tvN '엄마친구아들'이 첫 주부터 시청률 기반을 공고히 다질 수 있을까. 18일 tvN 새 토일 드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤-더모도리) 2회 스틸컷이 공개됐다. 공개된 스틸컷에는 최승효(정해인)의 건축사사무소 사옥 오픈식에 초대받은 배석류(정소민)의 스틸컷을 공개했다. 시끌벅적한 복귀식을 치른 배석류, 나미숙(박지영) 모녀의 심상치 않은 분위기에 이목이 집중된다. 그런 가운데 공개된 사진 속, 건축사사무소 아틀리에 '인'의 공동대표인 최승효가 혜릉동 사옥 오픈식에서 손님을 맞이하고 있다. 엄마 서혜숙(장영남)의 친구들 '쑥자매'가 건네는 축하와 부러움이 섞인 인사에 환한 미소로 답한다. '엄친아' 그 자체인 최승효의 완벽한 모습에 이어, 배석류는 어색한 듯 눈치를 보며 들어선다. 최승효도 배석류가 평소와 다른 것을 느꼈는지 자꾸만 그를 힐끗 엿보듯 살핀다. 나미숙의 등장에 배석류의 불편한 기색은 더욱 역력해진다. 나미숙도 예기치 못한 만남","link":"https://m.entertain.naver.com/now/article/445/0000225508","retrieved":1723971935928},{"title":"‘완벽한 가족’, 김영대 죽음→아찔한 균열…박주현‧최예빈 미스터리한 삼각관계 시작","contents":"‘완벽한 가족’이 2년 만에 돌아온 KBS2 수목드라마의 포문을 야심 차게 열었다. 지난 14일 첫방송된 ‘완벽한 가족’은 전교 1등 모범생 최선희(박주현)가 살인사건에 연루되면서 그려지는 다이내믹한 에피소드로 시청자들을 쥐락펴락했다. 이에 첫 방송부터 파격적인 전개로 안방극장을 사로잡은 윤일고 4인방 박경호(김영대)와 최선희, 이수연(최예빈), 지현우(이시우)의 관계성을 되짚어봤다. #김영대X박주현X최예빈X이시우의 훈훈한 케미! BUT 불안한 청춘의 잔상 극 중 경호는 짝사랑하는 선희에게 마음을 표현하고 티격태격하는 현우와는 브로맨스 케미로 풋풋하면서도 아련한 감성을 자극했다. 경호는 또한 전학 온 수연과는 크게 다투면서도 수연이 불량 학생들에게 구타를 당하고 있을 때 도와주며 애증의 관계로 남았다. 이런 경호와 선희, 수연, 현우의 찐친 케미는 시청자들의 이목을 끌기에 충분했다. 시청자들은 “경호, 선희 케미 미쳤다”, “경호, 현우 둘 대화 유치하고 귀여워”, “학생 네 명 어","link":"https://m.entertain.naver.com/now/article/241/0003373612","retrieved":1723971935928},{"title":"[영상] '시원한 극장으로 오세요' 조정석-유재명 외, 너~무 행복한 '행복의 나라' 무대인사 현장","contents":"영화 '행복의 나라' 출연진이 화기애애한 분위기 속 팬들과 만났다. 8월 18일 오후 서울 강서구 하늘길 롯데시네마 김포공항에서 영화 '행복의 나라' 무대인사가 진행됐다. 현장에는 추창민 감독과 배우 조정석, 유재명, 유성주, 강말금, 우현이 자리해 간단한 소감을 밝혔다. 한편, '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 '박태주'와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 '정인후'의 이야기를 그린 영화다. 현재 절찬 상영 중.","link":"https://m.entertain.naver.com/now/article/408/0000232701","retrieved":1723971935928},{"title":"“애는 엄마가 키워야” 찌질 애아빠 고건한, 분노 유발자(굿파트너)","contents":"고건한이 ‘굿파트너’에 특별출연, 존재감을 드러냈다. 배우 고건한은 8월 16일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람) 6회에서 이혼은 하고 싶은데 육아는 하기 싫은 무책임한 아빠 김호석 역으로 등장, 현실감 넘치는 연기를 선보였다. 본격적으로 이혼 공방이 시작된 차은경(장나라 분), 김지상(지승현 분)은 딸 김재희(유나 분)의 양육권을 두고 물러서지 않는 기싸움을 펼쳤다. 그 가운데 주 양육자였던 아빠에게 아이가 갈까봐 불안한 차은경과 육아는 당연한 김지상, 육아는 부담스러운 최사라(한재이 분) 세 사람의 팽팽한 신경전이 펼쳐졌다. 그와 상반되게 현실 육아에 지쳐 서로에게 아이를 떠넘기는 김호석(고건한 분), 최현서(박지연 분) 부부의 모습도 그려졌다. 술이 너무 좋은 무책임한 아빠 김호석은 \"아이는 엄마가 키워야 하는 거 아니냐\"며 뻔뻔하게 나왔고, 육아에 지칠 대로 지친 엄마 최현서는 \"애는 나 혼자 낳았냐\"며 어떻게든 자신의 여가생활을 지키려고 애썼다","link":"https://m.entertain.naver.com/now/article/609/0000887138","retrieved":1723971935928},{"title":"장나라VS변요한…SBS와 MBC의 금토극 전쟁, 다시 개전 [MD포커스]","contents":"SBS와 MBC의 금토극 전쟁이 다시 시작됐다. 지난 16일 첫 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 극본 서연주 연출 변영주)는 시청률 2.8%로 그 시작을 알렸다. 같은 날 방송된 '굿파트너'(극본 최유나 연출 김가람) 6회는 시청률 13.6%를 기록했다. 17일 방송된 '백설공주' 2회는 2.7%, '굿파트너' 7회는 17.7%였다. 동시간대 1위뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 기록한 '굿파트너'의 압도적인 승리였다. 올해 금토극 전쟁은 지난해 '연인'(극복 황진영 연출 김성용)의 기세를 고스란히 이어받은 MBC가 승기를 잡으며 시작됐다. '열녀박씨 계약결혼뎐'(극본 고남정 연출 박상훈), '밤에 피는 꽃'(극본 이샘 정면인 연출 장태유), '원더풀 월드'(극본 김지은 연출 이승영 정상희), '수사반장 1958'(극본 김영신 연출 김성훈)까지 MBC의 모두 연전연승이었다. 그러나 SBS 역시 만만치 않았다.","link":"https://m.entertain.naver.com/now/article/117/0003862385","retrieved":1723964665461},{"title":"첸, '기억하지 말아요'..'가족X멜로' OST 오늘(18일) 발매","contents":"그룹 엑소 멤버 겸 솔로 아티스트 첸(CHEN)이 '가족X멜로' OST 두 번째 주자로 나선다. 첸이 가창에 참여한 JTBC 새 토일드라마 '가족X멜로'(연출 김다예, 극본 김영윤, 제작 MI·SLL)의 두 번째 OST '기억하지 말아요'가 18일 오후 6시 발매된다. '기억하지 말아요'는 쓸쓸한 분위기와 아련한 감정이 돋보이는 곡이다. 차분한 기타 연주와 하모니카의 멜로디가 첸의 목소리와 만나 그리운 이에 대한 향수를 불러일으킬 전망이다. 특히 첸은 섬세한 감정이 느껴지는 음색으로 몰입도를 배가시키고, 조화롭게 합을 이루는 코러스는 극이 가진 스토리를 강조하며 듣는 이들에게 따뜻한 여운을 남긴다. 첸은 최근 약 1년 6개월 만에 미니 4집 'DOOR(도어)'를 발매했다. 첸은 자신만의 색채를 오롯이 담은 'DOOR'를 통해 명품 보컬리스트로서의 매력을 입증했으며 다양한 활동으로 팬들과의 만남을 이어가고 있다. '가족X멜로'는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌","link":"https://m.entertain.naver.com/now/article/109/0005138927","retrieved":1723964665461},{"title":"‘백설공주’ 살인자 누명 쓴 변요한의 쫄깃한 명연기…‘굿파트너’ 독주 멈출까 [SS연예프리즘]","contents":"MBC ‘백설공주에게 죽음을-블랙 아웃’ 변요한. 사진 | MBC “모두가 용의자야, 이 마을 사람 모두가.” MBC 새 금토드라마 ‘백설공주에게 죽음을-블랙 아웃’(이하 백설공주)가 지난 16일 베일을 벗었다. 드라마는 고등학생 한 명이 누군가에게 살해당한 채 발견되고 다른 고등학생 한 명이 실종되는 장면으로 시작된다. 현장을 조사하던 경찰은 피해자들의 동급생인 고정우(변요한 분)를 용의자로 지목한다. 드라마는 고등학생 한 명이 누군가에게 살해당한 채 발견되고 다른 고등학생 한 명이 실종되는 장면으로 시작된다. 현장을 조사하던 경찰은 피해자들의 동급생인 고정우(변요한 분)를 용의자로 지목한다. 고정우는 수능시험을 치른 다음날 친구 박다은(한소은)과 만나려 했으나 연락이 되지 않았고, 그런 정우에게 심보영(장하은)은 다은의 험담을 한다. 이에 화가 난 정우는 혼자 술을 마시다가 정신을 잃고 잠드는데, 그 사이 다은이 살해되고 보영은 실종됐다. 고정우는 술에 취해 아무것도 기억하지 않","link":"https://m.entertain.naver.com/now/article/468/0001086077","retrieved":1723964665461},{"title":"'손해 보기 싫어서' 신민아, 29금 대화→비속어 소화..비하인드컷 공개","contents":"'손해 보기 싫어서'가 미소가 절로 지어지는 촬영 현장 비하인드 컷을 대방출했다. 18일 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 측은 오는 26일 첫 방송을 앞두고 비하인드컷을 공개했다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. 비하인드컷에서는 '러블리의 의인화' 신민아의 모습이 담겼다. 인생도 사랑도 적자는 싫은 손익계산 전문 손해영 캐릭터로 로코 복귀를 알린 그녀는 배우들과 연기 호흡을 맞추다가도 카메라를 향해 환한 웃음을 지어 보이고 있다. 29금의 수위 높은 대화, 찰진 비속어 등으로 새로운 연기 변신에 나설 신민아의 활약에 관심이 뜨겁다. 극 중 '편의를 봐 드리는' 편의점 야간 알바생 김지욱 역으로 분한 김영대 역시 김정식 감독과 이야기를 나누며 주연 배우로서 현장에 완벽히 녹아든 모습이다. 캐릭터 특성","link":"https://m.entertain.naver.com/now/article/108/0003259074","retrieved":1723964665461},{"title":"아내 다시 꼬시려는 아빠 vs 엄마 지키려는 맏딸..‘X-부녀’ 전쟁 (‘가족X멜로’)","contents":"‘가족X멜로’ 지진희와 손나은이 이번엔 치열한 꽃다발 레이스를 펼친다. 김지수의 품에 먼저 꽃다발을 안길 승자는 누가 될지 궁금증을 자극한다. JTBC 토일드라마 ‘가족X멜로’(극본 김영윤, 연출 김다예, 제작 MI·SLL) 지난 방송에서 변무진(지진희)은 ‘X-딸’ 변미래(손나은)를 상대로 회심의 일격을 날렸다. 먼저 자신을 둘러싼 방화범 누명을 벗고 ‘위대한 변츠비’로 민심을 되찾았다. 더 이상 가족빌라 주민들이 이를 가지고 금애연(김지수)을 들쑤시는 걸 두고만 볼 수 없었기 때문. 주민들을 상대로 거하게 골든벨을 울리며 오해도 말끔히 풀었고, 이제 애연과 재결합하는데 치명적 결격사유도 없앴다. 그리고는 엄마를 반드시 지키겠다는 미래에게 “미안하다, 못 꺼진다”고 선포했다. 심기일전한 무진은 한층 더 거침없는 애정 공세를 펼칠 전망이다. 심기일전한 건 미래도 마찬가지다. 30억짜리 빌라까지 통 크게 내기로 걸며 의지를 드러낸 무진을 보며, 미래는 엄마랑 다시 살려고 집을 샀다는","link":"https://m.entertain.naver.com/now/article/109/0005138921","retrieved":1723964665461},{"title":"'백설공주' 김미경, 살인자의 엄마로 낙인..눈물샘 자극 열연","contents":"배우 김미경이 시청자의 눈물샘을 자극했다. 지난 16일과 17일 방송된 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연, 연출 변영주)에서 김미경은 아들 고정우(변요한 분)가 지은 죄를 대신 받듯 마을 사람들의 멸시와 저주를 온전히 감내하고 살아가는 정금희 역으로 첫 등장했다. 이날 방송에서는 10년 만에 출소한 정우와 재회한 금희의 모습이 그려졌다. '살인자의 엄마'로 낙인찍힌 뒤 삶이 송두리째 바뀌었지만, 꼿꼿하게 버티던 정금희는 고정우를 만나고 남모를 갈등을 마주했다. 정금희는 어렵게 엄마를 부르는 고정우를 향해 \"네가 살인자가 된 순간 넌 이미 내 아들이 아니었어\"라고 말하며 애써 눈물을 참아냈다. 이후 고정우가 다시 집을 찾아와 함께 떠날 것을 제안했지만 \"다신 여기 오지마. 엄마가 죽었다고 해도 오지마\"라고 담담하게 말해 보는 이들의 마음을 아프게 만들었다. 서로에게 무심하지만 따뜻했던 정금희와 고정우의 과거 모습이 애틋함을 자아낸 반면, 오랜만","link":"https://m.entertain.naver.com/now/article/108/0003259072","retrieved":1723964665461},{"title":"'유어 아너' 손현주X김명민, 올여름 최고의 서스펜스 탄생","contents":"\"사람들의 이야기에 중점\" '유어 아너'의 탄탄하고 다채로운 서사가 시청자들의 취향을 저격했다. 지니 TV 오리지널 드라마 '유어 아너'(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)가 휘몰아치는 폭풍 같은 전개로 첫 주부터 과몰입을 유발하며 올여름 최고의 서스펜스 드라마 탄생을 알렸다. 지난 12일(월) 첫 방송된 '유어 아너'는 아들 송호영(김도훈 분)의 예기치 못한 사고로 인해 평생 추구해 온 정의를 등진 부장 판사 송판호(손현주 분)와 하루아침에 아들 김상현(신예찬 분)을 잃은 우원그룹 회장 김강헌(김명민 분)의 이야기가 그려졌다. 진실을 은폐하려는 자와 파헤치려는 자, 두 아버지의 엇갈린 부성애가 숨 막히는 텐션을 선사한 가운데 배우 손현주(송판호 역)와 김명민(김강헌 역)의 압도적 열연까지 더해져 시선을 단숨에 집중시켰다. '유어아너'의 원작인 이스라엘 드라마 'Kvodo' 역시 미국을 비롯해 독일, 스페인,","link":"https://m.entertain.naver.com/now/article/408/0000232694","retrieved":1723961396485},{"title":"손현주·김명민 '유어 아너', 9개국 리메이크 웰메이드 명품 수작의 韓 상륙","contents":"'유어 아너'의 탄탄하고 다채로운 서사가 시청자들을 사로잡고 있다. 지니 TV 오리지널 드라마 '유어 아너'가 휘몰아치는 폭풍 같은 전개로 첫 주부터 과몰입을 유발하며 올여름 최고의 서스펜스 드라마 탄생을 알렸다. 지난 12일 첫 방송된 '유어 아너'는 아들 송호영(김도훈 분)의 예기치 못한 사고로 인해 평생 추구해 온 정의를 등진 부장 판사 송판호(손현주)와 하루아침에 아들 김상현(신예찬)을 잃은 우원그룹 회장 김강헌(김명민)의 이야기가 그려졌다. 진실을 은폐하려는 자와 파헤치려는 자, 두 아버지의 엇갈린 부성애가 숨 막히는 텐션을 선사한 가운데 배우 손현주와 김명민의 압도적 열연까지 더해져 시선을 집중시켰다. '유어 아너'의 원작인 이스라엘 드라마 'Kvodo' 역시 미국을 비롯해 독일, 스페인, 이탈리아 등 총 9개국에서 리메이크된 웰메이드 명품 수작이기에 대한민국에서 재탄생한 '유어 아너'만의 매력에도 눈길이 쏠리고 있는 상황. 연출을 맡은 유종선 감독은 \"원작은 이스라엘의","link":"https://m.entertain.naver.com/now/article/311/0001761482","retrieved":1723961396485},{"title":"지현우X고윤, 임수향 두고 삼자대면…싸늘 기류 무슨 일? (미녀와 순정남)","contents":"임수향을 두고 지현우와 고윤이 긴장감 넘치는 대치 상황을 연출한다. 18일에 방송되는 KBS 2TV 주말드라마 '미녀와 순정남' 40회에서는 고필승(지현우 분)이 김지영(임수향 분)에게 접근하려는 공진단(고윤 분)의 앞을 막아서며 두 남자의 팽팽한 대립이 펼쳐진다. 이전 방송에서 기억을 되찾은 지영은 필승에게 미안함을 느껴 기억이 돌아오지 않은 척하며 그를 밀어냈고, 진단에게는 바로 돈을 갚으며 두 사람의 관계를 정리하려 했다. 이 과정에서 진단이 필승이 지영에게 돈을 줬다고 오해하며 그를 찾아가 따지면서 필승과 진단 사이에 긴장감이 고조됐다. 본 방송을 앞두고 공개된 스틸 컷에서는 지영과 필승이 서로 애틋한 눈빛을 교환하는 장면이 포착돼 눈길을 끈다. 지영은 필승을 향한 마음을 접으려 하지만, 은연중에 그를 바라보는 모습을 보이며 마음의 갈등을 드러낸다. 반면 필승은 지영에게 미소를 지으며 자신의 감정을 숨기지 않는 모습을 보인다. 한편, 지영을 찾아온 진단의 분노한 모습이 긴장감","link":"https://m.entertain.naver.com/now/article/076/0004182588","retrieved":1723961396485},{"title":"이종원, 사각관계 중심 인물 급부상(나쁜기억지우개)","contents":"배우 이종원이 사랑에 빠진 남자의 설렘을 보여줬다. 지난 8월 16일, 17일 방송된 MBN 금토미니시리즈 '나쁜 기억 지우개' 5, 6회에서는 로맨스 사각관계의 중심에 서게 된 이신(이종원 분)의 모습이 그려졌다. 먼저 이신과 전새얀(양혜지 분)이 전 연인 관계였다는 사실이 드러나 놀라움을 안겼다. 자신이 차였다는 사실에 몹시 분개하는 새얀에게 따귀를 맞은 이신은 당황했고, 이후에도 두 사람은 격렬하게 마찰을 일으키며 상극 케미스트리를 암시했다. 그런가 하면 이신은 형 이군(김재중 분) 담당의인 정신건강의학과 의사 경주연(진세연 분)에게 설렘을 표시하며 점점 가까워졌다. 이신은 주연과 계속 마주치고 싶어하거나 그녀와의 기억을 떠올리며 밤잠을 이루지 못하는 등 사랑에 빠진 소년 같은 모습으로 설렘을 자아냈다. 하지만 이신과 이군 형제의 애틋하고 다정한 순간도 조명돼 한 여자를 두고 대립하게 될 형제의 운명에 이목이 집중됐다. 이같 이종원은 형과의 관계에서 갈등과 비밀의 열쇠를 쥔 중","link":"https://m.entertain.naver.com/now/article/609/0000887129","retrieved":1723961396486},{"title":"[공식] 최시원X이태환, '웃음기 제로' 삼각 독대…둘 사이 숨겨진 사연은? (DNA 러버)","contents":"TV CHOSUN 주말미니시리즈 'DNA 러버'에서 최시원과 이태환이 극적인 반전을 예고하며 시청자들의 이목을 집중시켰다. 지난 17일 첫 방송된 'DNA 러버'는 유전자 연구원 한소진(정인선 분)이 자신의 짝을 유전자를 통해 찾아가는 과정을 그린 로맨틱 코미디로, 첫 회부터 다양한 캐릭터와 흥미진진한 전개로 화제를 모았다. 특히, 극 중에서 코믹한 티키타카를 선보이던 최시원(심연우 역)과 이태환(서강훈 역)이 180도 다른 분위기의 '심각 독대' 장면을 선보이며 두 캐릭터 간의 숨겨진 사연에 대한 궁금증을 자아낸다. 웃음기를 거둔 진지한 표정의 심연우와 그를 걱정스러운 눈빛으로 바라보는 서강훈의 대화가 긴장감을 자아내며 시청자들의 기대를 한층 높인다. 최시원과 이태환은 이 장면에서 평소의 유쾌함을 뒤로하고 감정에 몰입해 진중한 연기를 펼쳤다. 이들은 섬세한 감정 표현으로 두 캐릭터의 복잡한 내면을 그려내며 탄탄한 연기 호흡을 보여준다. TV CHOSUN 주말미니시리즈 'DNA 러버","link":"https://m.entertain.naver.com/now/article/076/0004182586","retrieved":1723961396486},{"title":"최시원X이태환 심각한 독대, 웃음기 無 확 달라졌다(DNA 러버)","contents":"최시원 이태환이 180도 달라졌다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱) 측은 8월 18일 배우 최시원과 이태환의 심각한 독대 현장을 공개했다. 지난 1회에서는 유전자에 집착하는 DNA 운명론 신봉자 한소진(정인선 분)과 절대적인 사랑과 운명론을 믿지 않는 남자 심연우(최시원 분)가 운명처럼 얽히고설키는 모습이 파란만장하게 펼쳐졌다. 특히 구조대원으로서 우직한 책임감을 드러낸 서강훈(이태환 분)은 절친한 형인 심연우와 연애관에 대해 전혀 다른 생각을 표한 후 “내가 제일 싫어하는 놈들이 누군지 알아? 자기만 아는 놈들. 자기만”이라고 일침을 가해 티격태격 케미를 선사했다. 이와 관련 최시원과 이태환이 투닥거리던 절친 사이의 장난 케미를 잠시 내려놓고 진지한 독대를 벌인 장면이 포착돼 이목을 집중시킨다. 극 중 심연우가 서강훈의 가게를 찾아가 술을 마시는 장면. 심연우는 웃음기를 싹 거둔 채 진중한 표정을 지어 보이고 서강훈은 심연우를 향해 걱정을","link":"https://m.entertain.naver.com/now/article/609/0000887125","retrieved":1723961396486},{"title":"이종원, 사각관계 로맨스의 중심…입체적 캐릭터 완성('나쁜 기억 지우개')","contents":"이종원이 '나쁜 기억 지우개'에서 복잡한 관계의 중심에 서기 시작했다. 지난 16~17일일 방영된 MBN에서 방송된 '나쁜 기억 지우개' 5, 6회에서는 로맨스 사각관계의 중심에 서게 된 이신(이종원 분)의 모습이 그려졌다. 이신과 전새얀(양혜지 분)이 전 연인 관계였다는 사실이 드러나 놀라움을 안겼다. 자신이 차였다는 사실에 몹시 분개하는 새얀에게 따귀를 맞은 이신은 당황했고, 이후에도 두 사람은 격렬하게 마찰하며 상극의 케미스트리를 암시했다. 이신은 형 이군(김재중 분)의 담당의인 정신건강의학과 의사 경주연(진세연 분)에게 설렘을 표시하며 점점 가까워졌다. 이신은 주연과 계속 마주치고 싶어하거나 그녀와의 기억을 떠올리며 밤잠을 이루지 못하는 등, 사랑에 빠진 소년 같은 모습으로 설렘을 자아냈다. 하지만 이신과 이군 형제의 애틋하고 다정한 순간도 조명돼, 한 여자를 두고 대립하게 될 형제의 운명에 이목이 집중됐다. 이렇듯 이종원은 형과의 관계에서 갈등과 비밀의 열쇠를 쥔 중심 인물","link":"https://m.entertain.naver.com/now/article/312/0000675662","retrieved":1723961396486},{"title":"내연녀들 진짜 저래?..'굿파트너' 장나라 뒷목잡게 만든 이진희","contents":"배우 이진희가 SBS 금토드라마 ‘굿파트너’에서 압도적인 캐릭터 열연으로 작품을 빛냈다. 이진희는 현재 방영 중인 SBS 금토드라마 ‘굿파트너’ 2회와 7회에서 김희라 역으로 출연해 사건의 긴장감을 조율하는 특별한 인물로 활약하며 작품의 흐름을 변주했다. ‘굿파트너’는 이혼이 ‘천직’인 스타변호사 차은경(장나라 분)과 이혼은 ‘처음’인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 호흡을 다룬 휴먼 법정 오피스 드라마로 이진희는 중심 인물들과 얽히는 갈등 유발 캐릭터 김희라 역을 맡아 등장할 때마다 강렬한 존재감을 드러냈다. 이진희가 연기한 김희라는 과거 한유리의 부친과 직장 동료로 친분을 나누다가 선을 넘어버린 인물로 마트에서 마주친 한유리 가족에게 되레 먼저 다가가 인사하는 당당하면서도 뻔뻔한 욕망을 가진 빌런 캐릭터로 임팩트 강한 여운을 남겼다. 지난 17일 방송된 7회에서는 과거 한유리 부친의 이혼을 변호했던 차은경 변호사를 찾아가 부하 직원 한유리의 과거를 폭로하며 사건의","link":"https://m.entertain.naver.com/now/article/109/0005138916","retrieved":1723961396487},{"title":"'미녀와 순정남' 지현우, 임수향 두고 고윤과 대치..웃음기 뺀 삼자대면","contents":"임수향을 사이에 두고 지현우와 고윤이 대치한다. 18일 방송되는 KBS 2TV 주말드라마 '미녀와 순정남'(극본 김사경, 연출 홍석구) 40회에서는 필승(지현우 분)이 지영(임수향 분)에게 다가가는 진단(고윤 분)의 앞을 막아선다. 앞서 모든 기억을 찾은 지영은 필승에 대한 미안함에 기억이 돌아오지 않은 척 그를 밀어냈다. 또한 진단에게는 바로 돈을 갚으며 두 사람의 관계에 선을 그었다. 게다가 진단은 필승이 지영에게 돈을 줬다고 생각하며 그를 찾아가 따져 물었고, 그동안 지영이 진단을 만났던 이유를 알게 된 필승과 진단의 일촉즉발 상황이 쫄깃한 긴장감을 선사했다. 이런 가운데 이날 공개된 스틸에는 지영과 필승이 서로 애틋한 눈빛을 주고받고 있어 눈길을 끈다. 지영은 필승을 향한 마음을 접겠다고 다짐했지만, 남몰래 그를 힐끔힐끔 바라본다. 하지만 필승은 대놓고 지영에게 활짝 미소를 지어 보이는 등 그녀를 향한 마음을 감추지 않는다. 그런가 하면 지영을 찾아온 진단의 분노한 모습 또한","link":"https://m.entertain.naver.com/now/article/108/0003259067","retrieved":1723961396488},{"title":"드라마 올림픽, 금메달은 장나라, 은메달 정해인과 시청률 10% 이상 격차 [SS연예프리즘]","contents":"‘굿 파트너’ 장나라. 사진 | SBS 2024 파리 올림픽이 막을 내렸지만 드라마 올림픽은 이제부터 시작이다. 지상파 및 종합편성채널, 케이블 채널, 그리고 OTT까지 일제히 신작 기지개를 폈다. 1주차는 SBS ‘굿파트너’의 압도적인 승리다. 지난 17일 방송된 ‘굿파트너’는 17.7%(닐슨코리아 전국 기준, 이하 동일)의 높은 시청률로 시청률 금메달을 목에 걸었다. 직전 화제작이었던 ‘커넥션’의 최고시청률 14.2%를 단숨에 넘어섰다. 앞서 지난 달 26일 방송된 5회가 12.1%를 기록한 뒤 올림픽 중계방송으로 결방되면서 시청률 하락세가 우려됐지만 기우였다. 오히려 올림픽 기간 “올림픽 중계방송보다 드라마 시청률이 더 높을 것”이라는 입소문이 번지면서 OTT를 통해 드라마 몰아보기를 한 시청자들의 본방송 유입효과가 높아졌다. ‘굿파트너’는 이혼전문변호사 차은경을 연기한 장나라의 흔들림없는 연기와 회차마다 등장하는 이혼에피소드, 여기에 차은경과 이혼 소송을 벌이는 남편 김지상(","link":"https://m.entertain.naver.com/now/article/468/0001086060","retrieved":1723961396490},{"title":"기억 찾은 임수향, ♥지현우 힐끔힐꿈..이제 고구마 없나요 ('미녀와 순정남')","contents":"임수향을 사이에 두고 지현우와 고윤이 대치한다. 18일 저녁 8시 5분 방송되는 KBS2 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구 홍은미, 제작 래몽래인) 40회에서는 고필승(지현우)이 김지영(임수향)에게 다가가는 공진단(고윤)의 앞을 막아선다. 앞서 모든 기억을 찾은 지영은 필승에 대한 미안함에 기억이 돌아오지 않은 척 그를 밀어냈다. 또한 진단에게는 바로 돈을 갚으며 두 사람의 관계에 선을 그었다. 게다가 진단은 필승이 지영에게 돈을 줬다고 생각하며 그를 찾아가 따져 물었고, 그동안 지영이 진단을 만났던 이유를 알게 된 필승과 진단의 일촉즉발 상황이 쫄깃한 긴장감을 선사했다. 본방송을 앞두고 18일 공개된 스틸에는 지영과 필승이 서로 애틋한 눈빛을 주고받고 있어 눈길을 끈다. 지영은 필승을 향한 마음을 접겠다고 다짐했지만, 남몰래 그를 힐끔힐끔 바라본다. 하지만 필승은 대놓고 지영에게 활짝 미소를 지어 보이는 등 그녀를 향한 마음을 감추지 않는다고 해 설렘 지수를","link":"https://m.entertain.naver.com/now/article/109/0005138910","retrieved":1723961396493},{"title":"임수향, 두 남자의 플러팅…마음 향한 곳은 ♥지현우('미녀와 순정남')","contents":"임수향을 사이에 두고 지현우와 고윤이 대치한다. 오늘(18일) 저녁 8시 5분 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’ 40회에서는 고필승(지현우 분)이 김지영(임수향 분)에게 다가가는 공진단(고윤 분)의 앞을 막아선다. 앞서 모든 기억을 찾은 지영은 필승에 대한 미안함에 기억이 돌아오지 않은 척 그를 밀어냈다. 또한 진단에게는 바로 돈을 갚으며 두 사람의 관계에 선을 그었다. 게다가 진단은 필승이 지영에게 돈을 줬다고 생각하며 그를 찾아가 따져 물었고, 그동안 지영이 진단을 만났던 이유를 알게 된 필승과 진단의 일촉즉발 상황이 쫄깃한 긴장감을 선사했다. 본방송을 앞두고 공개된 스틸에는 지영과 필승이 서로 애틋한 눈빛을 주고받고 있다. 지영은 필승을 향한 마음을 접겠다고 다짐했지만, 남몰래 그를 힐끔힐끔 바라본다. 하지만 필승은 대놓고 지영에게 활짝 미소를 지어 보이는 등 그녀를 향한 마음을 감추지 않는다. 지영을 찾아온 진단의 분노한 모습도 포착된다. 그는 자신을 밀어내","link":"https://m.entertain.naver.com/now/article/312/0000675660","retrieved":1723961396493},{"title":"‘변요한 母’ 김미경, 첫 등장부터 몰입도↑ 국민엄마 위엄(백설공주)","contents":"'국민 엄마' 김미경이 이번엔 변요한 어머니가 되어 시청자의 눈물샘을 자극했다. 배우 김미경은 지난 8월 16일과 17일 방송된 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(극본 서주연/연출 변영주)에서 아들 고정우(변요한 분)가 지은 죄를 대신 받듯 마을 사람들의 멸시와 저주를 온전히 감내하고 살아가는 정금희 역으로 첫 등장했다. 이날 방송에서는 10년 만에 출소한 정우와 재회한 금희의 모습이 그려졌다. ‘살인자의 엄마’로 낙인찍힌 뒤 삶이 송두리째 바뀌었지만, 꼿꼿하게 버티던 금희는 정우를 만나고 남모를 갈등을 마주했다. 금희는 어렵게 엄마를 부르는 정우를 향해 “네가 살인자가 된 순간 넌 이미 내 아들이 아니었어”라고 말하며 애써 눈물을 참아냈다. 이후 정우가 다시 집을 찾아와 함께 떠날 것을 제안했지만 “다신 여기 오지마. 엄마가 죽었다고 해도 오지마”라고 담담하게 말해 보는 이들의 마음을 아프게 했다. 서로에게 무심하지만 따뜻했던 금희와 정우의 과거 모습이","link":"https://m.entertain.naver.com/now/article/609/0000887108","retrieved":1723961396494},{"title":"정해인 사옥 오픈…정소민, 홀로 어색한 입장 '母와 불편한 만남' (엄마친구아들)","contents":"'엄마친구아들' 정소민이 컴백 후유증을 겪는다. tvN 토일드라마 '엄마친구아들' 측은 2회 방송을 앞둔 18일, 최승효(정해인 분)의 건축사사무소 사옥 오픈식에 초대받은 배석류(정소민)의 스틸컷을 공개했다. 시끌벅적한 복귀식을 치른 배석류, 나미숙(박지영) 모녀의 심상치 않은 분위기에 이목이 집중된다. 공개된 사진 속, 건축사사무소 아틀리에 인의 공동대표인 최승효가 혜릉동 사옥 오픈식에서 손님을 맞이하고 있다. 엄마 서혜숙(장영남)의 친구들 쑥자매가 건네는 축하와 부러움이 섞인 인사에 환한 미소로 답한다. 최승효의 완벽한 모습에 이어, 배석류는 어색한 듯 눈치를 보며 들어선다. 최승효도 배석류가 평소와 다른 것을 느꼈는지 자꾸만 그를 힐끗 엿보듯 살핀다. 나미숙의 등장에 배석류의 불편한 기색은 더욱 역력해진다. 나미숙도 예기치 못한 만남이 그다지 반갑지 않은 눈치다. 파혼부터 퇴사까지 역대급 대형 사고를 치고 돌아온 배석류의 달라진 일상이 주목된다. 이날 방송되는 2회에서 쌍방 흑","link":"https://m.entertain.naver.com/now/article/311/0001761471","retrieved":1723961396495},{"title":"지현우, 임수향에 직진 플러팅(미녀와 순정남)","contents":"임수향 지현우 고윤의 삼자대면이 포착됐다. 8월 18일 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미) 40회에서는 고필승(지현우 분)이 김지영(임수향 분)에게 다가가는 공진단(고윤 분)의 앞을 막아서는 모습이 그려진다. 앞서 모든 기억을 찾은 지영은 필승에 대한 미안함에 기억이 돌아오지 않은 척 그를 밀어냈다. 또 진단에게는 바로 돈을 갚으며 두 사람의 관계에 선을 그었다. 게다가 진단은 필승이 지영에게 돈을 줬다고 생각하며 그를 찾아가 따져 물었고, 그동안 지영이 진단을 만났던 이유를 알게 된 필승과 진단의 일촉즉발 상황이 긴장감을 선사했다. 본방송을 앞두고 공개된 스틸에는 지영과 필승이 서로 애틋한 눈빛을 주고받고 있다. 지영은 필승을 향한 마음을 접겠다고 다짐했지만, 남몰래 그를 힐끔힐끔 바라본다. 하지만 필승은 대놓고 지영에게 활짝 미소를 지어 보이는 등 그녀를 향한 마음을 감추지 않는다고. 그런가 하면 지영을 찾아온 진단의 분노한","link":"https://m.entertain.naver.com/now/article/609/0000887105","retrieved":1723961396496}]}