{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장윤정♥도경완 子 연우, 美 명문대 프로젝트 합격…\"꿈=나사 입사\" (내생활)[종합]","contents":"장윤정 도경완 부부의 아들 연우가 미국 영재 프로그램에 합격 소식을 전했다. 7일 ENA 새 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활')이 첫 방송됐다. 첫 방송에서는 MC 도경완-장윤정의 아들딸 연우-하영 남매의 미국 출국 도전기와 문메이슨 4남매의 한국 방문기가 그려졌다. 이날 제작진은 연우의 미국행 소식을 듣고 어떻게 가게 됐냐고 물었다. 이에 연우는 \"존스홉킨스 대학교에서 영재 발굴 프로그램 정보를 알아냈다. 제가 어렵게 합격해서 가게 됐다\"며 놀라운 면모를 보였다. 이어 \"CTY 영재 양성 프로그램인데 합격했다. 원래같으면 2-3달 정도 공부해야 하는 양인데 2주만 공부해서 기적적으로 합격해서 가게 됐다\"고 말해 놀라움을 자아냈다. 이에 스튜디오에서 두 아이의 인터뷰를 지켜보던 장윤정은 \"연우가 커서 하고 싶은 직업이 미국밖에 없다. 나사(NASA) 가고 싶어 한다. 벌써부터 꽤 구체적인 미래를 그리고 있다\"며 뿌듯해했다. 이후 제작진은 연우에게 \"하영이랑 단둘","link":"https://m.entertain.naver.com/now/article/311/0001769123","retrieved":1725717860445},{"title":"곽시양, 욕 많이 먹겠네... 장나라 살해 시도→고명딸 목숨까지 협박 ('굿파트너')","contents":"곽시양이 '역대급 빌런' 연기로 분노를 유발했다. 7일 밤 SBS 금토 드라마 '굿파트너'에서는 차은경(장나라 분)이 천환서(곽시양 분)의 살인 사건 현장을 목격한 뒤 목숨을 위협받는 장면이 연출됐다. 이날 \"집에 잠깐 와야 할 것 같다\"는 천환서의 연락을 받고 천환서 자택을 찾은 차은경은 집에 들어가기 전 한유리(남지현 분)에게 \"한변은 여기 있어. 전 국민이 다 아는 재단 아들인데 그렇게 섣부른 행동을 못 할 거야. 혹시 모르니 내가 10분 안에 있으면 경찰 불러. 그리고 내 얘기는 하지 말고 가정 폭력이라고 해\"라고 당부했다. 집에 들어간 차은경은 현관에 널브러진 신발을 보고는 뭔가 잘못됐음을 느꼈다. 이어 거실에 유지영이 쓰러져 있는 걸 보고는 깜짝 놀라 스마트폰을 꺼내들었다. 그때 유지영이 나지막히 \"도와주세요\"라고 말했고, 천환서는 \"죽을 만큼 팼는데 안 죽었네\"라고 읊조렸다. 차은경은 떨리는 목소리로 \"진짜 죽였어\"라며 스마트폰을 찾아 신고하려고 했다. 천환서는 \"죽이긴","link":"https://m.entertain.naver.com/now/article/213/0001308780","retrieved":1725717860445},{"title":"이태곤, 최재성 결혼질문에 깜짝고백 \"눈여겨보는 女 있다\" (살림남)[종합]","contents":"이태곤이 최재성의 결혼질문에 눈여겨보는 여자가 있다고 깜짝고백했다. 7일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 이태곤이 최재성과 만남을 갖는 모습이 전파를 탔다. 이날 이태곤은 카페에서 최재성을 만났다. 최재성과는 사극 '연개소문' 때 만나 인연을 이어온 지 19년 됐다고. 이태곤은 '연개소문'이 끝나고 7년 후 드라마 '잘 키운 딸 하나'에서 최재성과 또 만났었다고 했다. 최재성은 이태곤을 만나자마자 상남자식 포옹을 하며 이태곤의 양볼을 귀엽다는 듯 만졌다. 최재성은 곧 방영을 앞둔 KBS 1TV 일일드라마 '결혼하자 맹꽁아'에서 만두가게 사장님으로 출연할 예정이라는 근황을 전했다. 이태곤과 최재성은 밥차 봉사를 위해 만난 상황이었다. 이태곤은 소방서에 가서 하려던 밥차 봉사 계획에 차질이 좀 생겼다고 했다. 이태곤은 엄지손가락을 다쳐서 봉합수술까지 한 상태임을 밝히며 \"죄송하지만 형님이 많이 해주셔야 한다. 형님이 많이 바쁘실 것 같다\"고 말했다. 이태곤은 드라마","link":"https://m.entertain.naver.com/now/article/311/0001769121","retrieved":1725717860445},{"title":"피오, 남지현에 “네가 더 이상 위험해지지 않길” 설득(‘굿파트너’)","contents":"피오가 남지현을 설득했다. 7일 오후 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서 전은호(피오 분)는 한유리(남지현 분)가 천환서 살인사건의 목격자가고 진술한 것을 두고 한마디 했다. 그는 “천환서가 출소 후 한변한테 보복하면 어떡해. 한변까지 같이 위험해질 수 있어. 난 한유리가 더 이상 위험해지지 않았으면 좋겠어”라며 한유리를 설득했다. 이에 한유리는 생전 유지영을 생각하며 “난 죽은 유지영 씨의 진실을 밝히고 싶어. 너무 억울하잖아”라며 고뇌에 잠겼다. SBS 금토드라마 ‘굿파트너’는 오후 10시에 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005362288","retrieved":1725717860445},{"title":"장윤정 \"딸 하영, 같은 반 친구에게 청혼받아\"…♥도경완 발끈 (내생활)","contents":"아나운서 도경완이 딸 하영의 연애 얘기에 발끈했다. 7일 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활')이 첫 방송됐다. 첫 방송에서는 MC 도경완-장윤정의 아들딸 연우-하영 남매의 미국 출국 도전기와 문메이슨 4남매의 한국 방문기가 그려졌다. 이날 게스트로 등장한 이현이는 \"연우가 엄청 컸고 하영이는 귀여운 모습 남아있다. 두 사람은 아이에 대해 얼마나 안다고 생각하냐?\"며 도경완 장윤정에게 질문했다. 장윤정은 \"저 어젯밤에 떨렸다. 내가 모르는 모습이 나올까봐. 근데 요즘 애들은 빨라서 연애도 하고 한다더라\"라고 답했고 도경완은 \"첫째 아들이 지금 이 시간에도 사귀고 헤어지고를 반복하고 있을 수도 있다\"며 이현이를 불안에 떨게 했다. 이에 이현이는 \"우리 아들은 엄마밖에 없다\"고 말했고 장윤정은 \"하영이가 얼마 전에 어떤 남자애가 본인한테 자꾸 하트를 날린다고 하더라. 안 보면 바닥에 그려놓고 따라 다니고. 그리고 결혼하자고 했다고 하더라\"라며 충격 발언했다. 그","link":"https://m.entertain.naver.com/now/article/311/0001769114","retrieved":1725717860448},{"title":"“네 딸도 똑같이 만들어 줄게”… 장나라, 곽시양에게 목 졸려 살해될 뻔(‘굿파트너’)","contents":"장나라가 간신히 목숨을 건졌다. 7일 오후 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서 차은경(장나라 분)이 천환서(곽시양 분)에게 살해될 뻔했다. 차은경은 “변호사 님 우리 집으로 와야 할 것 같은데?”라는 천환서 전화에 급하게 사무실을 뛰쳐나왔다. 그는 따라온 한유리(남지현 분)에게 “내가 10분 안에 아무런 연락이 없으면 경찰 불러. 가정 폭력이라고 출동해 달라고 해”라며 천환서 집에 들어갔다. 아내 유지영(박아인 분)을 때린 천환서는 “죽을 만큼 팼는데 안 죽었네”라며 비웃었다. 또 차은경 핸드폰을 던진 후 “살려둘 필요가 없는 목격자지. 네 딸도 똑같이 만들어 줄게”라며 차은경 목을 졸랐다. 그러나 차은경은 간신히 핸드폰을 주워 천환서 머리를 가격 후 필사적으로 도망가 목숨을 구했다. SBS 금토드라마 ‘굿파트너’는 오후 10시에 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005362287","retrieved":1725717860448},{"title":"김선호 ‘자체발광 런웨이’[포토엔HD]","contents":"배우 김선호(KimSeonHo)가 9월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 Meet &amp; Greet 일정에 참석하기 위해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894751","retrieved":1725717860448},{"title":"[종합]'34년 모태솔로' 빠니보틀 \"유튜버 된 후 여친 생겨..멕시코로 불렀다\"('아는형님')","contents":"'아는형님' 빠니보틀이 모태솔로 탈출기를 공개했다. 7일 방송된 JTBC '아는 형님'에는 여행 크리에이터 빠니보틀, 원지, 채코제가 출연했다. 이날 빠니보틀은 미국 공항에서 발목 잡힌 에피소드를 공개했다. 샌프란시스코 공항 입국 심사할 때 \"돈 얼마 있냐, 친구는 있냐\"는 질문을 받았다는 그는 \"친구랑 나눈 메신저를 보여달라는데 핸드폰을 바꿔서 없었다\"고 말했다. 결국 세컨더리 룸까지 간 빠니보틀은 통장내역을 요구당했지만, 유튜버임을 증명한 뒤 \"웰컴 투 아메리카\" 소리를 들었다고 전했다. 이에 이상민은 \"SF 입국심사 까다롭다. 나도 미국에서 잡힌 적 있다\"면서 \"내가 MC해머 친구라고 밝혀 통과했다\"고 허세를 부려 웃음을 자아냈다. 노홍철과의 남극여행 비용 6,000만원을 모두 부담한 빠니보틀. 아형 멤버들이 \"노홍철이 내야지. 아직은 홍철이가 돈이 더 많을 거\"라고 말했다. 이에 빠니보틀은 \"형을 섭외하는 입장이라 N분의 1을 할 수가 없었다\"면서 출연료 대신 경비를 댄 거라","link":"https://m.entertain.naver.com/now/article/312/0000678956","retrieved":1725717860448},{"title":"박서진, 父와 온천 가지 못한 이유…\"30년 만에 처음 알게 돼\"","contents":"가수 박서진이 몰랐던 아버지의 비밀을 알게 되며 속상한 마음을 드러냈다. 7일 오후 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진이 가족들과 함께 여행을 떠났다. 이날 박서진은 아버지의 등을 밀어주고 싶었던 버킷리스트를 이루기 위해 온천으로 향했다. 그러나 박서진의 아버지는 옷을 벗기 전 \"온천 오자고 한 건 고마운데 아빠 몸이 흉터가 많아서 창피하다\"며 목욕탕에 들어가는 것을 꺼려했다. 박서진은 아버지가 흉터 때문에 온천 가기를 꺼려하는 줄 알고 \"같이 들어가자\"고 설득했다. 그러자 아버지는 \"허벅지 피부를 떼서 가슴에 이식했는데 이식한 곳에 땀구멍이 없다. 3~4분만 있어도 호흡이 곤란해져서 나와버린다\"고 온천에 가지 못하는 진짜 이유를 고백했다. 처음 알게 된 사실에 박서진은 \"저도 이때 처음 알았다. 그래서 처음에 온천 가자고 했을 때 아빠가 얼마나 당황하고 걱정했을 지 생각하니 부끄럽다\"고 속상한 마음을 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007777185","retrieved":1725717860452},{"title":"김선호 ‘기분 좋아지는 하트 선물’[포토엔HD]","contents":"배우 김선호(KimSeonHo)가 9월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 Meet &amp; Greet 일정에 참석하기 위해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000894750","retrieved":1725717860452},{"title":"\"사랑스러움 그 잡채\" 나나→'개코♥︎' 김수미, 단발펌병 유발하네 [Oh!쎈 레터]","contents":"핫한 여자 스타들이 상큼한 '단발펌병'을 유발하고 있는 요즘이다. 좀 더 짧은 길이의 숏단발에 자연스러운 컬을 넣은 스타일인데 히피 느낌을 자아내면서도 사랑스러운 매력으로 효과적인 이미지 변신을 보여준다. 가수 겸 배우 나나(본명 임진아)가 대표적. 나나는 지난 달 22일 자신의 소셜미디어계정에 \"또또 짜르고짜르고 뽂고뽂꼬 기분좋아졌으..\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 나나는 긴 머리를 과감히 자르고, 단발 머리로 파격 변신한 모습. 탱글탱글한 컬이 인형 이목구비를 더욱 돋보이게 해준다. 나나는 최근 코스모폴리탄과의 인터뷰에서 \"긴 머리보다 단발머리가 관리가 훨씬 더 편하다\"라며 \"연예계 생활을 하면서 짧은 머리 했던 적이 거의 없는데 이번에 자르고 나서 펌도 하니 머리도 금방 마른다. 단발을 오래 할 것 같다. 너무 편하고 마음에 든다\"라고 달라진 헤어스타일에 대한 높은 만족감을 드러냈다. 개코(다이나믹듀오)의 아내인 사업가 겸","link":"https://m.entertain.naver.com/now/article/109/0005152536","retrieved":1725717860452},{"title":"박서진 父 “배 사고로 허벅지 피부 가슴 이식 땀구멍 없어” (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진 부친이 아들과 온천에 못 간 이유를 말했다. 9월 7일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 박서진 가족이 문경 여행을 떠났다. 박서진은 부친과 함께 목욕탕에 간 경험이 없다며 함께 온천에 가려 했다. 박서진은 “아빠가 배에서 일하다가 다쳐서 생긴 흉터가 크게 있다. 그래서 목욕탕을 안 가셨다”고 말했다. 박서진 부친은 온천에 들어가지 않고 “집에서 밀어주면 된다”고 말했고 박서진이 “여기까지 와서 아깝게 안 가냐. 온천물인데. 같이 가자”고 계속 설득하자 “그게 아니고 아빠 피부 이식한 데 땀구멍이 없어서 숨이 엄청 찬다. 그래서 안 들어가려고 하는 거”라고 설명했다. 은지원이 “흉터 때문만이 아니었다”며 놀랐고, 박서진 부친은 “허벅지 피부를 떼서 (가슴 쪽에) 이식을 했다. 이식한 데가 땀구멍이 없다”고 말했다. 박서진 부친은 “애가 온천에 와서 아빠 등을 밀어주고 싶다고 해서. 못 이겨서 가긴 했는데”라며 온천 앞까지 가긴 했지","link":"https://m.entertain.naver.com/now/article/609/0000894749","retrieved":1725717860454},{"title":"정해인, 정소민 전 남친 등장에 '분노'... \"왜 여기 나타났냐\"→악수 거절 ('엄친아')","contents":"정해인이 정소민 전 남친을 보고 분노했다. 7일 밤 tvN 토일 드라마 '엄마친구아들'에서는 최승효(정해인)와 배석류(정소민 분), 배석류의 전 남친 송현준(한준우 분)이 배석류의 집 앞에서 삼자대면하는 모습이 전파를 탔다. 앞서 배석류를 향해 오래도록 꾹꾹 눌러왔던 감정을 터뜨린 최승효. 배석류는 최승효를 쫓아가 \"아까 했던 말 무슨 뜻이냐\"며 해명을 요구했고, 최승효는 배석류가 집어던진 신발을 말없이 신겨줬다. 그때 누군가 \"석류야\"라고 불렀고, 고개를 돌리니 송현준이 있었다. \"현준 씨가 여길 어떻게\"라며 놀란 표정의 배석류에게 송현준은 \"비행기 타고. 너 만나러. 보고 싶었어\"라고 담담하게 말했다. 그때 최승효가 둘 사이를 가로막으며 \"뭡니까, 당신. 지금 석류랑 얘기 중인 거 안 보여요?\"라고 따졌다. 송현준은 \"나 그쪽 알아요. 승효. 최승효 맞죠? 석류 어릴 때 친구. 그쪽도 나 아는 것 같네요. 반갑습니다 송현준입니다\"라며 손을 내밀었다. 그러나 최승효는 차가운 말투로","link":"https://m.entertain.naver.com/now/article/213/0001308779","retrieved":1725717860454},{"title":"[종합]박서진, 父와 목욕탕 못 가는 이유...\"아버지 등 밀어주고 싶었는데\"('살림남2')","contents":"가수 박서진이 아버지의 아픈 비밀을 30년 만에 알게 됐다. 7일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 지난주에 이어 문경으로 여름휴가를 떠난 박서진 가족의 이야기가 펼쳐졌다. 박서진은 가족을 위한 마지막 코스로 온천 여행을 선택했다. 박서진은 \"문경에 온천이 유명하다. 오래전부터 해보고 싶었던 버킷리스트 중 하나가 아빠 등 밀어드리기\"라고 밝혔다. 탈의실에 들어가서 부친은 \"온천 오자고 한 건 고마운데 아빠 몸이 흉터가 많아서 창피스럽다\"고 망설였다. 이에 박서진은 \"배에서 일하시다가 다치셔서 흉터가 크게 있어서 남들이 볼까 봐 평소에 목욕탕을 안 가셨다\"고 털어놨다. 박서진이 \"여기까지 와서 아깝게 그냥 가냐. 옷 벗고 들어가자\"고 권유하자 부친은 \"그게 아니라 피부 이식한 데 여기에 땀구멍이 없다. 그래서 숨이 엄청 찬다. 그래서 온천에 못 들어간다\"고 설명했다. 인터뷰에서 부친은 \"오늘 아들이 온천에서 아빠 등을 밀어주고 싶다고 해서 고마워서 갔는데 수증기 마","link":"https://m.entertain.naver.com/now/article/312/0000678955","retrieved":1725717860455},{"title":"\"좋아하는 사람 없는데\" 박서진, 父 손주→며느릿감 공격에 '당황' (살림남)[종합]","contents":"가수 박서진이 아버지의 손주, 며느릿감 공격에 당황했다. 7일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진 가족의 문경 여행기가 전파를 탔다. 이날 박서진은 여동생 박효정이 준비한 문경 여행 코스로 출렁다리를 체험하게 됐다. 높은 곳을 싫어하는 박서진은 출렁다리가 출렁거리기 시작하자 겁먹은 모습을 보여 웃음을 자아냈다. 박서진은 가족들과 함께 사진을 찍었다. 박효정은 오빠를 향해 뽀뽀를 하려고 했고 박서진이 피하는 상황이 사진에 찍혔다. 백지영과 은지원은 스튜디오에서 박서진이 지난주 박효정의 볼뽀뽀를 받고 울었던 얘기를 꺼냈다. 박서진은 슬픔이나 기쁨의 감정은 아니고 무슨 감정인지도 모르겠다고 했다. 백지영은 억울해서 그런 거 아니냐고 말했다. 박서진은 백지영의 말을 듣더니 그제야 \"맞다. 억울함이다\"라고 얘기하며 웃었다. 박서진은 문경여행의 마지막 코스로 온천을 가고자 했다. 박서진은 스튜디오에서 여동생이 최근 방송에 출연한 뒤 목욕탕에 갔다가 아주머니들이 다 알아","link":"https://m.entertain.naver.com/now/article/311/0001769109","retrieved":1725717860455},{"title":"'아형' 원지 \"여행서 소매치기 無\"vs빠니보틀 \"유서 깊다\"[★밤TView]","contents":"'아는 형님' 여행 유튜버들이 여행을 다니며 겪었던 에피소드를 밝혔다. 7일 방송된 JTBC 예능 프로그램 '아는 형님'에서는 빠니보틀, 원지, 채코제가 게스트로 출연했다. 채코제는 \"150만 원 받았다. 보급형 송중기로 나왔다. 좋은 친구라고 남자들이 친해지는, 브로맨스 영화나 드라마가 많다. 난 몰랐다. 인사도 안 했는데 총알 빼는 장면부터 나오더라. 저게 꽤 유명한 광고라서 영화 시작 전에 나왔다\"라고 말해 놀라움을 자아냈다. 여행을 다니면서 소매치기를 당한 적은 없었을까. 워지는 \"난 철저한 안전 주의라서 소매치기당한 적 없다. 잃어버리면 안 되는 것들은 항상 몸에 지니고 다닌다\"라고 말했다. 빠니보틀은 \"난 진짜 많다. 우크라이나에서 게임하고 있어서 옆에 가방을 생각하지 못했다. 여권, 카메라, 핸드폰, 지갑 다 도난당했다. 방법이 없다. 못 찾았다. 여권은 잃어버려도 된다. 그건 대사관 가서 재발급받으면 된다. 근데 핸드폰은 안 된다\"라고 강조했다. 채코제는 \"내가 런던에","link":"https://m.entertain.naver.com/now/article/108/0003264360","retrieved":1725717860460},{"title":"빠니보틀 “노홍철과 남극 여행, 경비 6천만원 전액 부담”(아는형님)","contents":"빠니보틀이 노홍철과 떠난 남극 여행 비용을 전액 부담한 이유를 밝혔다. 9월 7일 방송된 JTBC ‘아는 형님’에는 여행 크리에이터 빠니보틀이 남극 여행 후기를 전했다. 구독자수 233만 빠니보틀에게 강호동은 “얼마 전에 기사 봤는데 노홍철이랑 남극에 가는데 빠니보틀이 전체 경비를 다 댔다고 하더라”고 빠니보틀이 6천만 원 경비를 낸 상황에 대해 물었다. 빠니보틀이 “홍철 형님이랑 가는데 분배하는 건 좀 그렇지 않나?”라고 말하자, 형님들은 입을 모아 “홍철이가 내야지”라고 버럭했다. 서장훈은 “아직까지는 홍철이가 돈이 훨씬 많을 것 같은데”라고 지적했지만, 빠니보틀은 “내가 출연 부탁을 해야 하니까. 출연료가 없는 대신에 경비를 내겠다고 했다”라고 해명했다. 숙소도 없다는 남극 여행 후기에 김희철은 “얼음 뚫고 자는 거야?”라고 물었다. 빠니보틀은 “그것도 한번 해봤다. 보통 낮에는 내려서 구경하고 밤에는 배에 돌아와서 배에서 잔다”라고 설명했다. 이수근은 “너희 요즘에는 비즈니스","link":"https://m.entertain.naver.com/now/article/609/0000894748","retrieved":1725717860461},{"title":"박서진, 무명시절 임영웅과 각별한 인연…\"이렇게 잘 될 줄 몰랐다\"","contents":"박서진이 임영웅과의 각별한 인연을 언급했다. 7일 오후 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진이 가족들과 함께 여행을 떠났다. 이날 박서진은 오프닝 곡으로 임영웅의 '계단 말고 엘리베이터'를 불렀다. 박서진의 노래를 들은 은지원이 \"아침마당에서 임영웅 씨랑 같이 불렀던 듀엣곡 맞냐\"며 아는 체를 하자 박서진은 \"(임영웅과) 아침마당에서 만나서 음반도 내고 콘서트도 같이 했다\"며 임영웅과의 친분을 드러냈다. 그는 \"이 노래 듀엣한 날에도 형 차 타고 같이 녹음하러 갔다\"고 덧붙여 각별한 사이를 강조했다. 박서진은 \"영웅이 형 군고구마 팔 때 옆에서 군고구마 먹어줬다\"며 임영웅과 무명 시절을 함께 견뎠다고 회상했다. 이에 은지원이 \"둘이 이렇게 잘될 거라고 상상했냐\"고 묻자 박서진은 \"생각 못했다\"고 답했다.","link":"https://m.entertain.naver.com/now/article/421/0007777182","retrieved":1725717860463},{"title":"유이, 간만에 풀 메이크업+스타일링 만끽 “‘놀토’ 나온다니까 협찬 쏟아져”","contents":"'놀라운 토요일' 유이가 풀 스타일링을 즐겼다. 9월 7일 방송된 tvN '놀라운 토요일'에는 '무쇠소년단'의 진서연, 유이, 설인아, 박주현이 출연했다. 이날 진서연은 \"무쇠즈 멤버들 모습이 조금 낯설다고?\"라는 질문에 \"저희가 촬영할 때 헤어, 메이크업을 안 해요. 리얼로 진짜 선수처럼 한다. 꾸민 모습을 첫 만나에 보고 처음 본다 그래서 너무 웃기다\"고 했다. 이에 박주현은 \"특히 이 언니\"라며 화려하게 꾸민 유이를 가리켰다. 유이는 \"'놀토' 온다고 하니까 귀걸이 반지 협찬이 된다는 거다\"라며 오랜만의 변신을 즐겨 웃음을 더했다. 한편 '놀라운 토요일'은 전국 시장 속 핫한 음식을 걸고 노래 가사 받아쓰기 게임을 하는 세대 초월 음악 예능이다.","link":"https://m.entertain.naver.com/now/article/609/0000894747","retrieved":1725717860464},{"title":"은지원 “가수 母 똑같이 생겨, 잘 나갈 때 父가 가로채 결혼” (살림남)","contents":"뉴스엔 유경상 yooks@ 은지원이 모친 닮은꼴이라 말했다. 9월 7일 방송된 KBS 2TV ‘살림하는 남자들’에서는 은지원이 모친도 가수였다고 밝혔다. 백지영이 “지원씨 어머니도 듀엣가수였다고?”라고 묻자 은지원은 “트로트 가수 릴리 시스터즈라고. 어머니와 이모님이 가수였다. 두 분이 다 미인이라 영화도 CF도 하고. 정말 잘 나가고 있을 때 아빠가 챘다. 대스타가 될 수 있었는데”라고 답했다. 백지영이 “어머니와 아버지 어느 쪽을 닮았냐”고 묻자 은지원은 “아빠 닮았다고 생각했는데 엄마와 똑같이 생겼다고 팬분들이 편집해 보내줬다. 나 엄마 닮았었네 했다”고 말했다. 공개된 사진은 은지원이 모친과 똑같이 닮은 모습으로 눈길을 끌었다. 이어 부모님 중 누구를 닮았냐는 질문이 주어지자 박서진은 “그런 말을 들을 때마다 뜨끔한다. 아버지가 여러분이라”며 성형수술을 언급해 웃음을 자아냈다. (사진=KBS 2TV ‘살림하는 남자들’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000894746","retrieved":1725717860466},{"title":"[종합]유이, 받쓰 영웅 등극→키, 한해랑 진짜 싸움 \"미친X인가?\"('놀토')","contents":"'놀라운 토요일' 무쇠즈-도레미 멤버들이 친분을 자랑했다. 7일 방송된 tvN '놀라운 토요일'(이하 '놀토')에는 철인 3종 경기에 도전하는 '무쇠소녀단' 배우 진서연, 유이, 설인아, 박주현이 출연했다. 이날 박주현은 절친 피오 덕분에 '무쇠소녀단'에 출연하게 됐다면서 고마움을 전했다. 박주현은 \"놀토랑 무쇠소녀단이랑 자매프로그램이라 제작진이 피오에게 나에 대해 물어봤다더라. 나는 처음 섭외받고 무서워서 못 하겠다고 했는데, 계속 같이 하자고 하더라. 알고 보니 피오가 칭찬을 엄청 해서 그런 거\"라고 밝혔다. 설인아는 한해와 특별한 인연을 공개했다. 한해를 본 설인아가 \"살이 왜 이렇게 쪘어요?\"라고 묻자 신동엽은 \"놀토 금기어\"라며 놀라워했다. 둘의 친분에 계기를 묻자 한해는 \"여행 프로그램에서 만났다\"고 밝혔다. \"여행지는 오키나와였다\"는 설인아의 말에 도레미들은 \"둘이 여행을 갔냐\"며 술렁여 웃음을 자아냈다. 한편, 받쓰 1라운드는 코요태 '패션'이 출제됐다. 90년대 강자","link":"https://m.entertain.naver.com/now/article/312/0000678953","retrieved":1725717860467},{"title":"박서진 “무명시절 임영웅 군고구마 팔 때 옆에서 먹어줘” (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진이 임영웅과 무명시절 동고동락을 밝혔다. 9월 7일 방송된 KBS 2TV ‘살림하는 남자들’에서 가수 박서진은 과거 ‘아침마당’에서 임영웅과 함께 부른 ‘계단 말고 엘리베이터’를 혼자 선보였다. 백지영이 “잔망미가 많이 올라왔다. 누구에게 사인 보내는 것 아니냐. 윙크도 하던데”라고 연애에 관심을 보이자 박서진은 “팬분들에게요?”라고 받았다. 은지원도 “누구랑 약속했냐”고 공격하자 박서진은 “아니요”라고 부인했다. 이어 은지원이 “이 노래가 ‘아침마당’에서 임영웅과 부른 노래 아니냐”는 질문에 박서진은 당시 임영웅과 다양한 활동을 함께 했다며 “‘아침마당’에서 만나서 음반도 내고 콘서트도 같이 했다. 듀엣한 날에도 형 차를 타고 녹음도 같이 하러 갔다. 영웅이 형이 군고구마 팔 때 옆에서 고구마도 먹어줬다”고 친분을 드러냈다. 은지원이 “둘이 ‘아침마당’ 출연 당시에 이렇게 잘될 거라고 상상 못하지 않았냐”고 묻자 박서진은 “그렇죠. 생각 못했죠”라고","link":"https://m.entertain.naver.com/now/article/609/0000894745","retrieved":1725717860469},{"title":"'아는 형님' 빠니보틀♥원지 열애설? \"10년 가둬놔도 NO\"[별별TV]","contents":"'아는 형님' 유튜버 빠니보틀이 원지와 러브라인을 거부했다. 7일 방송된 JTBC 예능 프로그램 '아는 형님'에서는 빠니보틀, 원지, 채코제가 게스트로 출연했다. 원지는 빠니보틀과 관계에 대해 \"너무 어색해. 근데 이제 어색하진 않다\"라고 말했다. 빠니보틀은 \"격주로 바뀐다. 이번 주는 말을 놨다가, 다음 주엔 안 놓는다. 어색해하는 게 어색하지 않다\"라고 덧붙였다. 원지와 빠니보틀이 함께 여행 갔을 당시 어색해하는 모습을 보이기도 했다고. 원지는 \"내가 자주 쓰는 단어가 있다. 상황에서 나오는 말들인데 '기째'는 '기분이 좋다' 이런 말이다. 근데 빠니보틀이랑 여행 갔을 때 한 번도 안 했더라. 여행이 어색했다기보단 그냥 말을 안 한 느낌\"이라고 해명했다. 서장훈은 \"너무 어색해한다는 건..채코는 소개팅을 해줘도 빠니는 안 해준다는 건 빠니한텐 내가 있다는 건가\"라고 의심했다. 이에 빠니보틀은 \"이 방송인들 진짜... 우린 10년을 무인도에 가둬놔도 아무 일도 없을 거다\"라며 \"난","link":"https://m.entertain.naver.com/now/article/108/0003264356","retrieved":1725717860470},{"title":"빠니보틀 \"노홍철과 남극 여행, 비용 6000만원 전액 부담\" ('아는 형님')","contents":"빠니보틀(박재한)이 남다른 재력을 과시했다. 7일 밤 JTBC '아는 형님'에서는 여행 유튜버 빠니보틀, 원지(이원지), 채코제(박재일)가 전학생으로 출연해 숨겨둔 예능감을 뽐냈다. 이날 빠니보틀은 아형 출연진 중 강호동과 안면이 있다고 밝혔다. 빠니보틀은 \"호동이와 웹 예능에서 만난 적이 있다\"고 말했고, 강호동은 \"기억 난다. 그때 빠니보틀을 내가 들어올렸다. 인생 상담도 했다\"고 답했다. 강호동은 \"얼마 전에도 기사 봤는데, 홍철이랑 남극 갈 때 6000만원을 다 냈다고 하더라\"라고 말했다. 빠니보틀은 \"홍철이랑 가는데 1/n으로 분배하는 건 그렇지 않나?\"라고 물었다. 그러자 출연진들은 한목소리로 \"홍철이가 내야지\"라고 말했다. 빠니보틀은 \"내가 (채널 출연) 부탁을 해야 하는 입장이었다\"며 \"출연료가 없는 대신에 남극에 동행했다\"고 밝혔다. 이어 남극에 대해 \"사람이 사는 지역이 아니고, 어느 나라에 속해 있지 않다보니 완전 펭귄의 나라\"라며 \"숙소도 별도로 없다. 눈을 파","link":"https://m.entertain.naver.com/now/article/213/0001308778","retrieved":1725717860471},{"title":"이상민 “美 입국 때 억류, ‘내가 MC해머 친구’로 정리”(아는형님)","contents":"이상민이 MC해머 덕분에 미국 입국 심사를 통과한 추억을 공개했다. 9월 7일 방송된 JTBC ‘아는 형님’에는 여행 크리에이터 빠니보틀, 원지, 채코제가 출연했다. 입국 심사할 때 세계 여행자를 신기하게 보지 않냐는 질문에 빠니보틀은 “우리나라 여권이 좋다. 물어보는 데가 별로 많지 않다”라고 답했다. 현재 한국 여권 파워는 전 세계 3위로 191개국 무비자로 입국 가능하다. 김희철은 “셋 다 한 번도 잡힌 적 없나”라고 물었고, 빠니보틀은 “난 미국에서 잡혔다”라고 답했다. 빠니보틀은 “엄청 많이 물어보는데 미국이 처음이어서 약간 버벅이니까 ‘돈 얼마 있냐, 미국에는 친구가 있냐’라고 하면서 실제로 미국에 있는 친구와 나눈 메신저를 보여달라고 하더라. 내가 휴대폰을 바꿔서 없어졌다고 하니까 휴대폰을 왜 바꿨냐고 하더라”며 “그냥 바꿨다고 하니까 따라오라고 바로 세컨더리 룸 가서 통장 내역까지 조사했다. 유튜버라면 채널을 보여달라고 해서 보여주니까 표정이 확 바뀌면서 바로 보내주더","link":"https://m.entertain.naver.com/now/article/609/0000894744","retrieved":1725717860473},{"title":"유이→박주현, 김동현 폭로 \"우리 앞에서 센 척해\"('놀토')","contents":"'놀라운 토요일' 무쇠즈가 단장 김동현에 대해 폭로했다. 7일 방송된 tvN '놀라운 토요일'(이하 '놀토')에는 배우 진서연, 유이, 설인아, 박주현이 출연했다. 네 배우는 tvN 새 예능 프로그램 '무쇠소녀단' 출연자로 여자 배우들의 철인 3종 경기 도전기를 펼친다. 이들은 ‘놀토’에서도 남다른 투지로 신선한 웃음을 선사하며 남다른 예능감을 자랑했다. 이날 진서연은 \"항상 민낯으로 만났는데 오늘 풀세팅 한 모습이 낯설다\"며 멤버들을 보고 웃었다. 특히 한껏 꾸미고 온 유이는 \"놀토 나온다고 하니까 액세서리 협찬이 들어오더라\"고 밝혀 폭소케 했다. 무죄즈는 단장 김동현에 대해 폭로했다. 진서연은 \"단장님이 항상 남자들이랑 운동을 해서 그런지 우리랑 있으면 되게 어색해한다. 아무 말도 못한다\"고 말했다. 이에 도레미들은 라바 표정 개인기를 요청했고, 김동현은 즉각 반응하면서도 \"오늘 멋있는 모습만 보일 수 있게 도와준다고 했는데\"라며 불만을 토로했다. 박주현은 \"단장님이 왜 우리 앞","link":"https://m.entertain.naver.com/now/article/312/0000678952","retrieved":1725717860474},{"title":"박서진 \"임영웅과 '아침마당' 인연...이렇게 잘 될 줄 생각 못해\" (살림남)","contents":"트로트 가수 박서진이 임영웅과의 인연을 공개하며 이렇게 잘될 줄 생각 못했다고 밝혔다. 7일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진이 임영웅과의 인연을 공개하는 모습이 전파를 탔다. 이날 박서진은 임영웅의 '계단 말고 엘리베이터'로 오프닝을 열었다. 박서진은 '계단 말고 엘리베이터'에 대해 과거 '아침마당'에서 임영웅과 듀엣으로 불렀던 노래라고 설명했다. 이에 당시 모습이 담긴 영상이 공개됐다. 박서진은 \"형과 함께 콘서트도 같이 하고 형 차를 타고 녹음도 하러 가고 그랬다. 형이 군고구마 팔 때 형 옆에서 고구마를 먹었다\"고 얘기했다. 은지원은 박서진에게 \"'아침마당'에 출연할 때만해도 이렇게 잘 될 줄 몰랐죠?\"라고 물어봤다. 박서진은 \"생각 못했다\"고 털어놨다. 백지영은 \"누가 할 수 있었겠느냐. 무명시절을 겪고 동고동락한 사람들이 같이 잘 되면 기쁨이 훨씬 클 것 같다\"며 박서진과 임영웅을 응원했다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001769105","retrieved":1725717860476},{"title":"김동현, 진서연·유이 철인3종 완주로 이끌어 “단장 말고 단점 아니냐” 폭소(놀토)","contents":"'놀라운 토요일' 김동현이 단장으로서의 자부심을 드러냈다. 9월 6일 방송된 tvN '놀라운 토요일'에는 '무쇠소년단'의 진서연, 유이, 설인아, 박주현이 출연했다. 이날 붐은 네 사람의 예능 '무쇠소년단'에 대한 소개를 부탁했다. 그러자 단장을 맡은 김동현이 \"여배우 4인이 철인 3종 경기 완주를 위해 도전하는 성장 스토리\"라고 하면서 \"제가 단장으로서 서포트하고 있어서 소개를 했다\"고 밝혔다. 붐은 김동현을 놀리기 위해 \"단상으로서?\"라고 물었고, 김동현은 \"단상처럼 저를 밟고 올라가라\"라고 했다. 이어 \"단점 아니야?\"라며 김동현에 대한 놀림이 이어지자, 넉살이 \"넘어가자 제발\"이라고 해 모두를 폭소케 했다. 한편 '놀라운 토요일'은 전국 시장 속 핫한 음식을 걸고 노래 가사 받아쓰기 게임을 하는 세대 초월 음악 예능이다.","link":"https://m.entertain.naver.com/now/article/609/0000894743","retrieved":1725717860477},{"title":"'미녀와 순정남' 지현우 \"임수향, 나 때문에 죽었다\" 고백 (종합)","contents":"'미녀와 순정남' 지현우가 가족들에게 자신 때문에 과거 박도라가 죽었다고 밝혔다. 7일 오후 7시 55분 방송된 KBS 2TV 토·일 드라마 '미녀와 순정남'(극본 김사경/연출 홍석구)에서는 김지영(임수향 분)의 정체가 박도라(임수향 분)라는 것이 밝혀지며 위기를 맞은 고필승(지현우 분)과 박도라의 관계가 그려졌다. 이날 김지영이 박도라라는 사실이 온 세상에 밝혀지자, 박도식(양대혁 분)은 홧김에 \"지영이 도라인 것 까발리겠다\"고 했던 백미자(차화연 분)를 의심했다. 백미자는 자신이 퍼트린 것이 아니라고 극구 부인하며 \"공 대표가 찾아와서 너랑 내가 얘기하는 걸 들었다더라\"며 공진단(고윤 분)이 범인이라고 확신했다. 그러나 백미자의 부주의한 말실수 때문에 김지영의 정체가 밝혀졌다는 사실에 화가 난 박도식은 \"결국 엄마 때문이다. 이제 우리 앞에 나타나지마\"라며 백미자를 떠났다. 결혼식에서 도망친 박도라와 고필승은 집으로 향했지만, 집 앞에는 이미 취재진들이 진을 치고 있었다. 겨우","link":"https://m.entertain.naver.com/now/article/421/0007777178","retrieved":1725717860480},{"title":"“왜 그렇게 말하냐”… 파워 F 붐, 김동현 말에 스튜디오 탈주(‘놀토’)","contents":"붐이 스튜디오를 탈주했다. 7일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 tvN 예능프로그램 ‘무쇠소년단’ 멤버인 배우 진서연, 유이, 설인아, 박주현이 모습을 보였다. 이날 간식 게임으로 망고 요거트 아이스크림이 등장하자 빠르게 녹는 아이스크림에 멤버들은 흥분한 모습을 보였다. 붐은 “자 동현 씨 다음 문제 갈게요”라고 진행했다. 이에 김동현은 “당연히 다음 문제 가야죠!”라고 흥분, 붐은 “아 나 안 할래”라며 스튜디오를 탈주해 모두를 놀라게 했다. 당황한 김동현은 그를 찾으러 갔고 유이는 “아 잘못했어요”라며 대신 사과했다. 자리에 돌아온 붐은 “진행하는데 왜 그렇게 말해요. 속상하게”라며 속마음을 드러냈고 김동현은 “아 미안해요. 예민하시네”라며 사과해 웃음을 자아냈다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005362283","retrieved":1725717860491},{"title":"[종합] “미친X인가? 나 안 해”… 키, 촬영 중 한해에게 진심으로 분노(‘놀토’)","contents":"키가 한해에게 분노했다. 7일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 tvN 예능프로그램 ‘무쇠소년단’ 멤버인 배우 진서연, 유이, 설인아, 박주현이 모습을 보였다. 이날 1라운드는 코다리조림을 걸고 코요태의 ‘패션’이 문제로 출제됐다. 문세윤은 “너 나와같이 있을 거라는 그런 말들은 이제 모두 던던”이라고 의견을 냈다. 이에 키는 “세윤이 형이 한 번에 잡아버렸네”라며 감탄했다. 설인아는 “그런 넌 넌. 떠나버린 넌”이라고 반박했다. 유이는 “그래넌넌. 내게 모든 것이었던 나를 떠나버렸던”이라며 의견을 냈다. 김동현은 “떠나버린 넌!”, 키는 “떠나버린 너”라며 다른 의견을 냈다. 결국 꼴듣찬을 썼고 받쓰 꼴찌로 넉살이 등장하자 멤버들은 경악했다. 박주현은 “우리 서연언니 무시하지 마세요!”라며 진서연을 응원하기도 했다. 꼴듣찬 후 박주현은 “너와같이!”, 유이는 “그런 넌 넌”이라고 했다. 피오는 “‘그런 말들은’이 아니라 ‘그런 날들은’”이라고 해","link":"https://m.entertain.naver.com/now/article/009/0005362282","retrieved":1725717860498},{"title":"164㎝ 이수근, 빠니보틀에 키부심 “나 장난 아니야”→곽준빈 견제(아는형님)","contents":"이수근이 빠니보틀 앞에서 키로 허세를 부렸다. 9월 7일 방송된 JTBC ‘아는 형님’에는 빠니보틀, 원지, 채코제가 출연했다. 빠니보틀은 이수근과 입국 심사 상황극을 펼쳤다. 이수근은 “어떻게 오시게 됐나. 며칠 묵을 건가. 사이판에서 꼭 필요한 질문이 있다”라며 “How tall are you?”라고 빠니보틀의 키를 물었다. 빠니보틀은 “너랑 비슷할 것 같은데?”라고 답한 뒤 “항상 궁금했는데 한 번 재보면 안 되나”라고 제안했다. 자리에서 일어난 이수근은 “나 장난 아니야”라고 빠니보틀과 키를 쟀다. 두 사람을 보던 서장훈은 “이수근이 더 크다”라고 외쳤다. 이수근이 “진짜 미안한데 고만고만한 애들 사이에선 내가 제일 크다”라고 말하자, 빠니보틀은 “나 대학교 때 별명이 너였다”라고 고백했다. 그때 이수근은 “곽튜브는 얼마나 하니?”라고 곽준빈의 키를 물었다. 빠니보틀이 “걔 나보다 커”라고 답하자, 이수근은 “그럼 나만 하겠네?”라고 반응했다.","link":"https://m.entertain.naver.com/now/article/609/0000894742","retrieved":1725717860498},{"title":"설인아 \"수면제 5년 복용하다 끊었는데…약만 하루 24알 먹게 돼\"","contents":"'무쇠소녀단' 설인아가 불면증에 따른 건강 악화를 고백했다. 7일 방송된 tvN '무쇠소녀단'에서는 설인아가 진서연과 유이 박주현에게 불면증에 대해 고백하는 모습이 그려졌다. 이날 설인아는 \"제가 사실 잠을 진짜 못 잔다\"며 \"수면제를 5년 정도 먹었는데 먹고 화가 나더라, 내가 왜 수면제를 먹고 잠을 자야 하나 했다\"고 고백했다. 이어 \"내가 덜 피곤한가 해서 더 바쁘게 지내고 더 몸을 혹사시키고 하다 보니 '갓생' 산다는 이미지가 붙었다\"며 \"사실상 잘 자기 위해 좀 더 움직였던 것\"이라고 설명했다. 설인아는 또 \"수면제를 먹으면 촬영에 집중이 안 되더라\"며 \"(수면제를) 끊고 해봤는데 3~4일씩 제대로 자지 못하다 보니 면역력이 무너져서 대학병원에 다니면서 피부약만 하루에 24알씩 먹었다, 그러다가 건강해지고 싶더라\"고 밝혀 안타까움을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007777176","retrieved":1725717860498},{"title":"빠니보틀 \"여행 많이 다녀도 공항서 잡힌 적 無..여권 좋다\"[아는형님]","contents":"'아는 형님' 여행 크리에이터 빠니보틀이 미국 공항에서 잡혔던 이유를 밝혔다. 7일 방송된 JTBC 예능 프로그램 '아는 형님'에서는 빠니보틀, 원지, 채코제가 게스트로 출연했다. 빠니보틀은 \"우리나라 여권이 좋은 거 같다. 여행을 많이 다녔는데 뭐라고 한 적은 없다\"라고 말했다. 그러면서도 \"미국이 처음 잡혔다. 돈 얼마 있냐, 미국에 친구는 있냐더라. 친구랑 한 메신저를 보여 달라했다. 근데 핸드폰을 바꿔서 없어졌다고 했다. 근데 핸드폰을 왜 바꿨냐, 통장 명세도 보여달라고 했다. 유튜버라고 하니 채널을 보여줬고 '왜 이제 보내줬냐'면서 바로 보내줬다\"라고 털어놨다. 이상민은 \"SF(샌프란시스코)가 가장 입국 심사 통과하기 어렵다. 무슨 일하냐고 해서 '내가 MC 해머 친구다'라고 했다. 그래서 MC 해머랑 통화해서 끝냈다\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003264353","retrieved":1725717860499},{"title":"박진주·이이경, 강바오 만나 배설물 청소…\"이렇게 향긋한 변 처음\" (놀뭐)[종합]","contents":"박진주, 이이경, 이미주가 할부지 '강바오'를 만났다. 7일 방송된 MBC '놀면 뭐하니?'에서는 슈퍼스타 판다 가족 아이바오, 쌍둥바오(루이바오, 후이바오)의 놀이터를 청소하는 박진주, 이이경, 미주의 모습이 공개됐다. 이날 이이경은 \"강바오님 아니야?\"라며 일명 판다 할부지 강철원 주키퍼를 만나 반가움을 드러냈다. 평소 7시 반이면 출근한다는 강철원 사육사는 이이경의 \"동물들도 출근이라고 표현하느냐\"는 질문에 \"집에서 놀이터로 향한다고 표현해주면 좋을 것 같다. 지금은 내실에 있으니 우리는 놀이터를 치워주는 역할을 한다\"며 놀이터로 향했다. 방역을 마친 뒤 놀이터로 들어간 세 사람에 강철원 사육사는 \"엄마아빠 즉 성체는 변에 냄새가 안 난다. 근데 새끼들은 냄새가 심하다. 성체의 젖을 먹고 자라기 때문에 숙성돼서 냄새가 심하다\"며 구분법을 알려줬다. 이어 \"성체는 대놓고 변을 싸는데 아이들은 변을 숨긴다. 부끄러워서가 아니라 천적을 피하기 위해서 본인의 위치를 숨기는 것이다\"라며","link":"https://m.entertain.naver.com/now/article/311/0001769101","retrieved":1725717860499},{"title":"박나래, 무적 MZ 박주현 근육에 깜짝+인정 “광배가 좋아졌네”(놀토)","contents":"'놀라운 토요일' 박나래가 박주현의 근육을 인정했다. 9월 7일 방송된 tvN '놀라운 토요일'에는 '무쇠소년단'의 진서연, 유이, 설인아, 박주현이 출연했다. 이날 붐은 박주현을 소개하면서 \"무쇠만큼 발랄한 MZ배우 박주현\"이라 외쳤다. 자리에서 일어난 박주현은 대뜸 근육을 자랑해 웃음을 안겼다. \"나래 누나 아니야?\"라는 반응이 나오자, 박나래는 박주현의 근육을 보면서 \"아유 좋네. 광배가 좋아졌네\"라며 근육을 인정해 폭소를 자아냈다. 한편 '놀라운 토요일'은 전국 시장 속 핫한 음식을 걸고 노래 가사 받아쓰기 게임을 하는 세대 초월 음악 예능이다.","link":"https://m.entertain.naver.com/now/article/609/0000894741","retrieved":1725717860499},{"title":"아내 교통사고 사망 사건, 진실의 전말은? (그것이 알고 싶다)","contents":"SBS '그것이 알고 싶다'에서 '비눌치고개에서의 33분 - 아내 교통사고 사망 사건'을 다룬다. 지난 2020년 6월 2일 오후 2시 23분경, 화성시 어천저수지 인근 비눌치고개에서 교통사고가 발생했다는 119 신고가 접수됐다. 50대 부부가 타고 있던 대형 세단이 1차선 왕복도로에서 비탈길로 추락했다. 차에 연기가 발생해 화재가 발생하자, 정신을 차린 남편 박 씨(가명)가 아내를 꺼내고 119에 신고했다고 한다. 119가 도착했을 때 이미 심정지 상태였던 아내 현선(가명) 씨. 응급실에서 극적으로 심장박동이 돌아왔지만, 뇌 손상이 심해 끝내 의식을 되찾지 못하고 2주 뒤 사망했다. 블랙박스는 화재로 전소됐고 CCTV나 지나가던 목격 차량도 없어 정확한 상황을 알 수 없지만, 남편 박 씨는 운전하던 아내가 갑자기 나타난 고라니를 피하려다 사고가 발생했다고 설명했다. 그런데 불의의 사고로 여겨진 죽음에 몇 가지 의문이 제기됐다. 보통 운전자는 위험상황에서 본능적으로 핸들을 돌리기 때","link":"https://m.entertain.naver.com/now/article/445/0000233196","retrieved":1725711109397},{"title":"[종합]김석훈, 유재석의 '구청장' 출마 제안에 \"나는 꿈이 크다\"('놀뭐')","contents":"'놀면 뭐하니' 김석훈이 큰 꿈을 드러냈다. 7일 방송된 MBC '놀면 뭐하니?'에서는 '쓰레기 아저씨' 김석훈과 함께 새벽 청소를 진행했다. 이날 유재석, 하하, 주우재는 김석훈과 함께 일일 환경공무관이 되어 환경 미화 작업에 나섰다. '홍길동' 이후 제2의 전성기를 맞이한 김석훈은 밝은 얼굴로 오랜만에 만난 멤버들에게 반가움을 드러냈다. '놀면 뭐하니' 출연 이후 방송 출연이 늘어난 그에게 유재석은 \"김석훈 스타됐다\"며 추켜세웠다. 하하 또한 \"이제 선수야 선수\"라며 예능에 적응한 그에게 감탄했다. OB 유재석, 하하, 주우재는 환경공무관과 함께 거리 청소에 나섰다. 유재석과 김석훈은 대형폐기물을 담당했고, 하하와 주우재는 살수차로 거리를 청소했다. 1991년생 환경공무관을 만난 유재석은 어린 나이에 깜짝 놀라워했다. 250kg 피아노에 이어 대형 냉장고를 트럭에 싣던 유재석은 냉장고 속 음식물 쓰레기를 보고 분노하며 \"과일 껍질 이런 거는 비워달라\"고 일침을 가했다. 환경공무관","link":"https://m.entertain.naver.com/now/article/312/0000678949","retrieved":1725711109397},{"title":"임수향, 기자회견→스폰 의혹 해명 \"차화연 도박 빚 때문\"('미녀와순정남')","contents":"박도라(임수향 분)이 기자 회견을 통해 스폰 의혹에 대해 해명했다. 7일 밤 방송된 KBS2 '미녀와 순정남' 45회에서는 고필승(지현우 분) 모르게 홀로 박도라가 누명을 벗기 위해 기자회견을 열었다. 공진단(고윤 분)은 \"사람들을 속였으면 벌을 받아야 된다. 이제 이것들 한국에서는 발 못 붙이겠네\"며 김지영의 정체에 대해 기사를 퍼뜨렸다. 박도라는 고필승에게 \"오빠한테 얘기 안해서 나 혼자 결정해서 미안하다. 이 일은 내가 처리하는 게 맞는 것 같다. 나 기자회견할 거야. 오빠 끝나고 연락할게. 너무 걱정 마\"는 메시지를 보냈다. 기자 회견장에서 박도라는 \"먼저 물의를 일으켜서 죄송하다. 늦었지만 이 모든 걸 제 입으로 설명하는 게 도리라고 생각해서 이 자리에 나왔다\"며 기자들이 \"박도라가 맞냐\"고 질문하자 \"제가 박도라 맞습니다\"고 인정했다. 이어 \"하지만 항간에 떠돌고 있는 소문처럼 스폰 위혹과 광고 위약금을 피하려고 신분을 위장해서 살았다는 것은 사실이 아니다. 처음 이 일은","link":"https://m.entertain.naver.com/now/article/312/0000678947","retrieved":1725711109413},{"title":"임수향, '성상납 루머 사망 배우' 탄로... 결혼식 파행→눈물의 기자 회견 ('미녀와 순정남')","contents":"'김지영=박도라'라는 사실이 탄로 났다. 7일 저녁 KBS 2TV 주말 드라마 '미녀와 순정남'에서는 갑자기 들이닥친 기자들 때문에 고필승(지현우 분)과 김지영(임수향 분)의 결혼식이 파행되는 장면이 연출됐다. 기자들은 김지영을 보고 \"성상납 루머로 사망한 배우 박도라가 맞느냐\"며 질문을 쏟아냈다. 고필승은 \"내가 다 얘기하겠다. 곧 자리를 마련해 모든 걸 설명하겠다\"며 수습에 나섰지만, 기자들은 쉽게 물러서지 않았다. 임수향은 '고필승 감독도 사망 위장을 공모한 거냐'는 질문에 \"고필승 감독은 아무것도 몰랐다. 나 혼자 했다. 나 혼자 죽은 것\"이라며 해명에 나섰다. 하지만 기자들의 질문 공세는 멈추지 않았고, 고필승은 김지영과 황급히 몸을 피했다. 결혼식장 밖에서 상황을 지켜보던 백미자(차화연 분)은 자신을 알아본 기자들이 \"박도라씨 엄마 아니냐\"며 몰려들기 시작하자 \"난 모른다\"며 자리를 떠났다. 사달의 흑막인 공진단(고윤 분)은 멀리서 이 장면을 보며 비열한 미소를 지었다.","link":"https://m.entertain.naver.com/now/article/213/0001308777","retrieved":1725711109413},{"title":"솔비 \"도둑에 2억원어치 털렸다…시계·주얼리·보석까지\"","contents":"가수 솔비가 과거에 도둑맞았던 사건을 고백했다. 7일 유튜브 채널 '시방솔비'에는 '2억 털린 솔비, 리프레시 양양 휴가'라는 제목의 영상이 게재됐다. 이날 공개된 영상에서 솔비는 소속사 식구들과 이야기를 나누던 중 \"내가 왜 쇼핑을 안 하는지 아냐\"고 말문을 연 뒤 \"나 도둑맞아서 2억원어치 털렸었다\"고 털어놨다. 그는 이어 \"2011년도쯤 그냥 도둑이 턴 것처럼 막 이불 다 나와 있고 막 완전 발자국 찍혀 있고\"라며 \"신고했는데 못 잡았다\"고 고백했다. 또한 그는 \"선글라스 모으는 걸 좋아해서 리미티드로 다 모았다\"며 \"한 50개 넘게 모았다\"고 덧붙였다. 그러면서 솔비는 \"시계 주얼리 보석 같은 걸 다 털어갔다\"며 \"그땐 자다가도 너무 아까워서 갑자기 벌떡 일어나서 '어디 갔지? 왜 못 잡지?' 했다, 갑자기 억울해서\"라고 털어놔 안타까움을 더했다. 솔비는 \"사람이 열심히 일을 해서 살았어, 그래서 이런 것들을 모았고 열심히 벌어서 명품 사면서 보상이라고 느꼈는데 이렇게 다 없","link":"https://m.entertain.naver.com/now/article/421/0007777140","retrieved":1725711109413},{"title":"박주현 \"'무쇠소녀단' 출연, 피오 덕분\" 특별한 인연 고백 (놀토)[종합]","contents":"배우 박주현이 피오와 절친이라고 밝혔다. 7일 방송된 tvN '놀라운 토요일'에는 진서연, 유이, 설인아, 박주현이 출격했다. '무쇠소녀단'을 통해 예능 프로그램 최초로 여자 배우들이 뭉쳐 철인 3종 경기에 도전하게 된 이들은 '놀토'에서도 남다른 투지로 신선한 웃음을 선사했다. 이날 네 사람은 차례대로 등장하며 한명씩 반가운 인사를 나눴다. 진서연은 \"요즘 매일 땀으로 젖어있다. 항상 운동만 하고 사니까\"라며 철인 3종 경기에 임하는 남다른 각오를 전했다. 이어 마린걸 유이는 시청자에게 인사하며 일어나 MC들을 당황케 했다. 유이는 \"오랜만에 예쁘게 입어서 일어나 봤다\"며 상큼한 미모를 뽐냈다. 설인아도 유이를 따라 일어나 인사를 전해 웃음을 자아냈다. 박주현의 차례가 되자 붐은 절친 피오와의 인연을 소개했다. 박주현은 \"'무쇠소녀단'에 합류한 계기가 피오의 공이 크다. 제작진이 피오한테 나에 대해 물어봤는데 내 칭찬을 엄청 했다. 부담스러워서 거절하려고 했는데 끝까지 저를 설득하","link":"https://m.entertain.naver.com/now/article/311/0001769096","retrieved":1725711109413},{"title":"유이, 김동현 라바 개인기에 “너무 짠해요” 감동(‘놀토’)","contents":"무쇠소년단이 김동현의 노고에 감동했다. 7일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 tvN 예능프로그램 ‘무쇠소년단’ 멤버인 배우 진서연, 유이, 설인아, 박주현이 모습을 보였다. 이날 간식 게임으로 망고요거트아이스크림이 등장하자 무쇠소년단은 “보는 것만으로도 행복해져”, “어떻게 망고가 나오냐”며 감탄했다. 또 전광판에 김동현이 나오자 박주현은 “빨리 멋있는 것 좀 보여줘요!”라며 그를 다그쳤고 김동현은 라바 캐릭터 표정을 지어 좌중을 폭소케 했다. 열심히 하는 그의 모습에 유이와 설인아, 박주현은 “너무 열심히 하신다.... 짠해요”라며 그의 노고에 감사를 표해 또 한 번 웃음을 자아냈다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005362278","retrieved":1725711109413},{"title":"\"임영웅, 제대로 일냈다♥\"…아이돌차트 평점랭킹, 180주 연속 1위 올라","contents":"가수 임영웅이 8월 5주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 7일 아이돌차트에 따르면 지난달 30일부터 이달 5일까지 집계된 평점랭킹에서 임영웅은 38만8366표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 180주 연속 1위에 오르게 됐다. 2위는 15만317표를 획득한 이찬원이 차지했다. 이외에 영탁 4만7991표, 방탄소년단 지민 1만5838표, 황영웅 1만5718표, 송가인 1만4106표, 이병찬 1만1890표, 박창근 9080표, 방탄소년단 진 8684표, 방탄소년단 뷔 7470표 순으로 집계됐다. 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 '좋아요'에서도 임영웅은 가장 많은 3만8132개를 받았다. 이어 이찬원 1만4297개, 영탁 3913개, 황영웅 1748개, 송가인 1657개, 방탄소년단 지민 1636개, 이병찬 1246개, 박창근 923개, 방탄소년단 진 883개, 방탄소년단 뷔 761개 순으로 '좋아요' 수를 기록했다.","link":"https://m.entertain.naver.com/now/article/029/0002900807","retrieved":1725711109413},{"title":"'놀토' 유이 \"오늘 풀 세팅, 협찬 엄청 와\" 진서연 '깜짝'[별별TV]","contents":"'놀라운 토요일' 가수 겸 배우 유이가 협찬 받아 풀 세팅하고 왔다고 자부심을 보였다. 7일 방송된 tvN 예능 프로그램 '놀라운 토요일'에는 진서연, 유이, 설인아, 박주현이 게스트로 출연했다. 이날 진서연은 \"멤버들 모습이 낯설다. 우리가 촬영할 때 헤어, 메이크업을 안 한다. 선수들처럼 운동한다. 그래서 화장한 모습을 첫 만남 이후로 처음 본다. 그래서 너무 웃기더라\"고 말해 폭소케 했다. 그러자 박주현이 \"특히 유이 언니가 왜 이렇게 꾸미고 왔나\"라고 말하자, 유이는 \"'놀토' 온다니까 협찬을 엄청나게 왔다. 난 또 언제 하나\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003264346","retrieved":1725711109414},{"title":"유이, 김동현 허세 폭로…\"남자다운 척·센 척해\" (놀토)","contents":"'무쇠소녀단' 4인방이 서포터 김동현을 폭로했다. 7일 방송된 tvN '놀라운 토요일'에는 진서연, 유이, 설인아, 박주현이 출격했다. '무쇠소녀단'을 통해 예능 프로그램 최초로 여자 배우들이 뭉쳐 철인 3종 경기에 도전하게 된 이들은 '놀토'에서도 남다른 투지로 신선한 웃음을 선사했다. 이날 네 사람은 '무쇠소녀단'에 서포터로 출연하는 김동현 폭로전을 시작했다. 진서연은 \"항상 남자분들이랑 이동하고 운동하시다가 우리랑 있으니 되게 어색해 하신다. 아무말도 못 한다\"고 운을 뗐다. 그러자 박주현도 \"왜 우리 앞에서 남자다운 척 센 척하는지 모르겠다. 저번에 밭줄 타고 라면 먹었다고도 하더라\"라며 울분을 토했다. 이어 유이 또한 \"저희를 왜 라이벌로 생각하는지 모르겠는데 뒤에서 '누가 있다고? 내가 있다' 막 이런다\"며 인상을 찌푸렸고 설인아 또한 \"왜 우리 만나서 운동하는데 그렇게 꾸미고 오는지 모르겠다. 운동복 중에서 제일 예쁜 거 '꾸꾸꾸 패션'으로 온다\"며 폭로전을 이어갔다.","link":"https://m.entertain.naver.com/now/article/311/0001769092","retrieved":1725711109414},{"title":"한혜진, 궁전 같은 별장 자부심 무너졌다...유정수 \"화장실 촌스러워\"('동네멋집2')","contents":"모델 겸 방송인 한혜진이 홍천 별장 인테리어에 대한 평가를 받았다. 7일 방송된 SBS '손대면 핫 플! 동네 멋집2' 첫 방송에서는 '공간 장인' 유정수 대표가 한혜진의 홍천 별장에 방문한 모습이 그려졌다. 이날 방송에서 유정수 대표는 한혜진의 집을 방문해 \"여기서 건물을 보니까 여기는 아마도 집이 가정집을 이렇게 길게 만들지는 않는다. 가정집은 효율적으로 ㄱ자로 만든다. 그래서 이 집은 카페 같다\"고 추측했다. 유정수 대표가 본인의 별장에 대해 평가하는 모습을 모니터 화면으로 지켜보던 한혜진은 \" 너무 재밌다. 나 이런 거 좋아한다. 적나라한 것\"라며 흥미진진해했다. 하지만 한혜진은 유 대표가 \"두 번째로 저 징크 패널로 돼 있는 지붕은 일반 가정집에서 선호하는 재질은 아니다. 금방 시공할 수 있고 비용도 저렴하다\"고 혹평하자 실망한 모습을 보였다. 집 안으로 들어선 유 대표는 거실에서 벽난로를 보고 \"특히 남성들의 로망이다. 집 주인분이 젊은 분은 절대 아닐 것 같고 연배가 있","link":"https://m.entertain.naver.com/now/article/312/0000678938","retrieved":1725711109424},{"title":"이이경→박진주, 푸바오 할아버지 만났다‥쌍둥바오 똥 냄새에 기겁(놀뭐)","contents":"이이경, 박진주, 이미주가 강철원 사육사를 만났다. 9월 7일 방송된 MBC ‘놀면 뭐하니?’에서 이이경, 박진주, 이미주는 동물들의 놀이터를 청소하는 업무를 맡았다. 경기도 용인의 한 놀이공원으로 간 이이경, 박진주, 이미주는 강철원 사육사를 만나자 연예인을 본 것처럼 반가워했다. 세 사람은 동물들의 놀이터를 청소하는 일을 맡았다. 강철원 사육사는 “새끼들은 배설물 냄새가 심하다. 문제는 엄마 판다는 아무 데나 대놓고 싼다. 새끼들은 배설물을 숨긴다”라고 설명했다. 세 사람은 방역 후 판다들의 놀이터에 입장했다. 러바오, 아이바오의 배설물을 발견한 이이경은 “아보카도처럼 생겼다”라고 신기해 했다. 박진주는 “이렇게 향긋한 똥은 처음이다”라고 말했고, 이이경은 “생각보다 더러움 그런 게 없다”라고 공감했다. 그 사이 이미주는 강철원 사육사와 새끼 판다들이 숨긴 배설물을 찾았다. 이미주가 가져 온 쌍둥이 판다들의 배설물 냄새를 맡은 박진주는 깜짝 놀랐고, 헛구역질까지 한 이이경은 “이","link":"https://m.entertain.naver.com/now/article/609/0000894740","retrieved":1725711109424},{"title":"'미녀와 순정남' 정체 탄로난 임수향…범인은 고윤","contents":"'미녀와 순정남' 임수향의 정체가 온 세상에 알려졌다. 7일 오후 7시 55분 방송된 KBS 2TV 토·일 드라마 '미녀와 순정남'(극본 김사경/연출 홍석구)에서는 김지영(임수향 분)의 정체가 밝혀졌다. 이날 김지영과 고필승(지현우 분)의 결혼식 중, 기자들이 들이닥쳤다. 기자들은 김지영에게 \"김지영 씨, 정말 박도라 씨가 맞냐\", \"성형으로 얼굴까지 바꾸고 김지영으로 속인 것 맞냐\"고 질문을 쏟아내 고필승과 김지영을 당황하게 했다. 고필승은 김지영을 감싸며 \"제가 곧 자리 마련해서 모든 걸 다 설명하겠다\"고 했다. 이에 김지영은 고필승을 지키기 위해 \"고필승 감독님 아무것도 몰랐다. 저 혼자 한 것\"이라고 해명했다. 기자들에게 김지영의 정체를 알린 범인은 공진단(고윤 분)이었다. 아수라장이 되어버린 결혼식 이후, 김지영의 정체가 박도라라는 사실이 온 세상에 퍼지게 되었다.","link":"https://m.entertain.naver.com/now/article/421/0007777138","retrieved":1725711109424},{"title":"“이 언니 왜 이래”… 박주현, 풀메이크업 유이에 ‘디스’(‘놀토’)","contents":"박주현이 유이를 디스했다. 7일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 tvN 예능프로그램 ‘무쇠소년단’ 멤버인 배우 진서연, 유이, 설인아, 박주현이 모습을 보였다. 이날 방송에서 진서연은 “저희가 촬영할 때 헤어, 메이크업을 안 해요. 이런 모습을 첫 만남 때 보고 처음 보는 거예요. 너무 웃긴 거예요”라고 폭로했다. 이에 박주현은 “특히 이 언니! 귀 뒤로 머리를 넘긴 거야?”라며 유이를 가리켰다. 유이는 “‘놀토’에 온다니까 귀걸이랑 반지가 협찬이 된다는 거예요. ‘무쇠소년단’은 기본적으로 안 줘요”라며 민망해했다. 김동현은 “그런데 우리 받쓰 안 해요?”라며 상황을 정리해 웃음을 자아냈다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005362275","retrieved":1725711109424}]}