{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“민희진과 전혀 관련없는 드라마” 고현정 건강악화 투혼 통할까(나미브)[종합]","contents":"배우 고현정이 쫓겨난 아이돌 제작자로 변신했다. 12월 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니 TV 오리지널 드라마 '나미브'(극본 엄성민/연출 한상재, 강민구) 제작발표회가 열렸다. 이날 제작발표회에는 배우 려운, 윤상현, 이진우, 강민구 감독이 참석했다. 고현정은 갑작스러운 건강 악화로 인해 불참했다. '나미브' 측은 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다\"고 설명했다. '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 고현정은 극 중 판도라엔터테인먼트에서 해임된 스타 제작자 출신 강수현 역을 맡았다. 브라운관 복귀는 지난해 8월 공개된 넷플릭스 드라마 '마스크걸' 이후 1년 4개월여 만이다. 강수현의 경우 인생에 굴곡이 있고, 아들이 있다는 점에서 고현정과 비슷한 것 같다는 질문에 강민구 PD는 \"고현정의 실","link":"https://m.entertain.naver.com/now/article/609/0000932869","retrieved":1734329762771},{"title":"“작은 손짓도 울림 有”…고현정 3년 만 복귀작 ‘나미브’의 자신감 [종합]","contents":"“고현정의 작은 손짓에도 울림이 있다.” 지니TV 새 오리지널 드라마 ‘나미브’의 연출을 맡은 강민구 감독이 고현정의 새로운 얼굴에 대한 기대감을 높였다. 강민구 감독은 “고현정 배우는 그 자체로 아우라가 강렬한데 이번에는 무척 디테일한 연기를 펼친다”고 귀뜸했다. 16일 서울 구로구 신도림동에서 ‘나미브’의 제작발표회가 열렸다. 이 자리에는 강민구 감독, 려운, 윤상현, 이진우가 참석했다. 고현정은 갑작스러운 건강 악화로 이날 현장에 불참하게 됐다. ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. ‘나미브’는 지난 2021년 ‘너를 닮은 사람’ 이후 고현정의 3년 만 안방극장 복귀작으로 일찍이 기대를 모았다. 극중 고현정은 손대는 것마다 대박을 터트리는 스타 메이커지 갑작스레 해고당하면서 위기를 겪고, 재기하기 위해 돈 되는 아이를 찾던 중 자신과 마찬가지로 회사에서 쫓겨난 장기 연습생","link":"https://m.entertain.naver.com/now/article/241/0003401965","retrieved":1734329762771},{"title":"이민호∙공효진 '별들에게 물어봐', 왕복 20만 km 대기권 뚫는 극악의 출퇴근길","contents":"‘별들에게 물어봐’ 속 우주인들이 출퇴근 거리 20만 km 우주 정거장으로 출발한다. 오는 2025년 1월 4일(토) 오후 9시 20분에 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 국내 최초로 우주 정거장을 배경으로 해 그 안에서 살아가는 우주인들의 삶을 그리는 스페이스 오피스물의 탄생을 예고하며 tvN의 2025년 상반기 기대작으로 주목받고 있다. 이런 가운데 공개된 출근 포스터는 광활한 우주 안 지구의 궤도를 따라 도는 우주 정거장으로 출근 중인 우주인들의 모습을 볼 수 있어 이들의 일상을 더욱 궁금하게 만든다. 먼저 푸른 지구의 대기권 밖을 벗어나 일정한 구간을 맴돌고 있는 거대한 우주 정거장의 풍경이 시선을 잡아끈다. 복잡한 기계 장치가 가득","link":"https://m.entertain.naver.com/now/article/109/0005213028","retrieved":1734329762771},{"title":"[SC현장] \"'건강 악화' 고현정=민희진 아닙니다\"..'나미브', 악재 뚫고 나머지 촬영(종합)","contents":"'건강 악화'로 불참한 고현정이 중심이 된 '나미브'다. 지니TV 오리지널 '나미브'(임성민 극본, 한상재 강민구 연출)의 제작발표회가 16일 오후 서울 구로구 더 세인트에서 진행됐다. 행사에는 강민구 감독과 려운, 윤상현, 이진우가 참석했으며 고현정은 건강상의 이유로 불참했다. '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트를 그리는 작품, 고현정이 스타 제작자 강수현을, 려운이 방출된 연습생 유진우를 연기하며 성장사를 그리게 될 전망이다. 이날 참석 예정이었던 고현정은 갑작스러운 건강 악화로 인해 불참을 하게 된 상황. 제작진은 제작발표회를 두 시간 앞두고 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다\"고 알렸다. 강민구 감독은 이날 제작발표회에서 고현정의 건강 상태에 대해 \"스케줄적으로 힘든 부분도 있었고, 고현정이 현장에서 노력을 하다 보니 힘든 점도 있었다. 그럼에도 현장에서 촬영","link":"https://m.entertain.naver.com/now/article/076/0004226754","retrieved":1734329762771},{"title":"‘나미브’ 감독 “민희진과 뉴진스 서사 투영 NO, 전부터 기획된 작품” [MK★현장]","contents":"‘나미브’ 강민구 감독이 민희진 어도어 전 대표와 뉴진스의 서사의 유사성에 대해 입을 열었다. 16일 오후 서울 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니 TV 오리지널 드라마 ‘나미브’ 제작발표회가 진행됐다. 이날 제작보고회에는 강민구 감독을 비롯해 려운, 윤상현, 이진우가 참석했으며, 주연 배우 고현정은 갑작스러운 건강 악화로 불참했다. ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 일각에서는 ‘해고된’ 여성 프로듀서를 내세운 점과 관련해 민희진 전 어도어 대표와 뉴진스의 서사를 투영한 것이 아니냐는 의견이 제기되기도. 이와 관련해 강민구 감독은 “그런 말들이 있었다는 건 알고 있었다. 하지만 저희는 그런 일이 전부터 제작과 기획을 했던 작품”이라며 “(작품 외 이야기에 대해) 저는 크게 신경 쓰지 않는다. 저희 작품은 저희 작품이다. 저희 작품에만 몰두해서 작품을 만들","link":"https://m.entertain.naver.com/now/article/410/0001041609","retrieved":1734329762771},{"title":"박지영, 2024 수놓은 명품 배우","contents":"박지영이 베테랑 배우의 내공을 아낌없이 발휘하고 있다. 먼저 박지영은 KBS 2TV에서 방송 중인 주말드라마 ‘다리미 패밀리’에서 ‘고봉희’ 역으로 돈가방 사건의 중심을 잡고 있다. 시부모님과 세 남매 사이 다채로운 가족 서사는 물론 돈가방을 중심에 두고 여러 갈래로 뻗어진 이야기에서 교집합 역할까지 하고 있는 것. 박지영의 흡인력 강한 연기 저력은 복잡한 주말드라마 서사에서 더욱 빛을 발하고 있다. 그런가 하면, 지난 10월 종영한 tvN ‘엄마친구아들’에서는 현실성 100% 엄마의 모습으로 시청자들을 웃고 울리게 만들기도 했다. 보는 이들의 엄마를 떠오르게 만드는 잔소리로 웃음과 공감을 선사하다가도 아픔을 고백하는 딸 앞에서는 미안함과 후회를 녹여낸 눈물로 안방극장의 이입을 이끌었다. 특히 작품을 위해 약 3개월간 드럼을 배우고, 악기 연주에 인물의 감정까지 녹여내는 연기 내공으로 캐릭터를 완벽하게 구축해냈다. 뿐만 아니라 현재 상영 중인 영화 ‘히든페이스’에서는 드라마와는 상반","link":"https://m.entertain.naver.com/now/article/312/0000693052","retrieved":1734329762771},{"title":"\"고현정=민희진? 하이브 사태 前 만들어\"..'나미브' 고현정 불참에도 정신력+화기애애 극찬[종합]","contents":"배우 고현정이 스타 제작자로 변신한 '나미브'가 실제 가요 소속사인 하이브와 갈등 중인 민희진 전 어도어 대표를 연상시킨다는 반응에 \"전혀 다른 것\"이라고 설명했다. 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 강민구) 제작발표회가 열렸다. 강민구 감독, 고현정, 려운, 윤상현, 이진우이 참석했다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 고현정이 분한 강수현은 손대는 것마다 대박을 터트리는 스타 메이커지만 자신이 만든 회사에서 갑작스레 해고당하면서 위기를 겪게 된다. 제작자로서 다시 일어나고자 돈 되는 아이를 찾던 중 자신과 마찬가지로 회사에서 쫓겨난 장기 연습생 유진우를 발견한다. 려운이 연기한 유진우는 재능은 있지만 번번이 데뷔에서 미끄러진 탓에 회사에서 방출되고 만 장기 연습생이다.","link":"https://m.entertain.naver.com/now/article/108/0003289769","retrieved":1734329762776},{"title":"'나미브' 강민구 감독 \"고현정=민희진 연상? 우리 작품에만 몰두\"","contents":"'나미브' 강민구 감독이 민희진과의 연관성을 부인했다. 지니TV 오리지널 '나미브'(임성민 극본, 한상재 강민구 연출)의 제작발표회가 16일 오후 서울 구로구 더 세인트에서 진행됐다. 행사에는 강민구 감독과 려운, 윤상현, 이진우가 참석했으며 고현정은 건강상의 이유로 불참했다. '나미브'는 전 어도어 민희진 대표를 연상시킨다는 의혹을 받기도 했던 바. 강민구 감독은 \"그런 이야기가 있기 전부터 기획했던 작품이다. 크게 신경 쓰지 않는다. 저희 작품은 저희 작품이다. 그런 부분은 따로다. 저희 작품에만 몰두해 작품을 만들어가고 있다\"고 말했다. '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트를 그리는 작품, 고현정이 스타 제작자 강수현을, 려운이 방출된 연습생 유진우를 연기하며 성장사를 그리게 될 전망이다. '나미브'는 오는 23일 오후 10시에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/076/0004226750","retrieved":1734329762776},{"title":"‘나미브’ 감독, 고현정 ‘건강 악화’ 입열다...“체력적으로 힘들어 해” [MK★현장]","contents":"강민구 감독이 배우 고현정의 건강악화에 입을 열었다. 16일 오후 서울 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니 TV 오리지널 드라마 ‘나미브’ 제작발표회가 진행됐다. 이날 제작보고회에는 강민구 감독을 비롯해 려운, 윤상현, 이진우가 참석했다. 주연 배우 고현정은 제작발표회까지 2시간을 앞두고 갑작스러운 건강 악화를 알리며 불참했다. 이와 관련해 강민구 감독은 전부터 고현정의 건강이 좋지 못했냐는 질문에 “일단 전부터 스케줄적으로 힘들어 한 부분이 있었다”며 말문을 열었다. 강민구 감독은 “배우가 열심히 하려고 노력을 많이 하다 보니, 체력적으로 힘들어 했던 점들도 있었다. 다만 현장에서 촬영 중간에 가신 적은 없었다”며 “힘들어하셨던 부분도 조금 있었지만 고현정이 현장에 나와서 배우와 스태프들과 웃으면서 했다”고 말했다. 건강 악화로 차후 스케줄에 문제가 있는 건 아니냐는 우려의 목소리에 강민구 감독은 “촬영이 이틀 남았다. 고현정 배우가 아마 정신력으로 끝까지 해줄거라고","link":"https://m.entertain.naver.com/now/article/410/0001041606","retrieved":1734329762776},{"title":"\"정신력으로 끝까지 해줄 것\"..'나미브' 감독, '건강 악화' 고현정 향한 믿음","contents":"'건강 악화'로 인한 고현정의 불참 속, 강민구 감독과 배우들이 고현정을 위해 입을 열었다. 지니TV 오리지널 '나미브'(임성민 극본, 한상재 강민구 연출)의 제작발표회가 16일 오후 서울 구로구 더 세인트에서 진행됐다. 행사에는 강민구 감독과 려운, 윤상현, 이진우가 참석했다. 이날 참석 예정이었던 고현정은 갑작스러운 건강 악화로 인해 불참을 하게 된 상황. 제작진은 제작발표회를 두 시간 앞두고 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다\"고 알렸다. 강민구 감독은 이날 제작발표회에서 고현정의 건강 상태에 대해 \"스케줄적으로 힘든 부분도 있었고, 고현정이 현장에서 노력을 하다 보니 힘든 점도 있었다. 그럼에도 현장에서 촬영 중간에 가신 적은 없었고 다 끝내고 가는데 조금 더 힘들어했던 부분도 있다\"고 고백했다. 현재 촬영은 이틀이 남은 상황. 강 감독은 \"정신력으로 고 배우가 끝까지 해주실 것이라 생각한다\"고 밝혔다. '나미브'","link":"https://m.entertain.naver.com/now/article/076/0004226748","retrieved":1734329762776},{"title":"'나미브' 이진우 \"청각장애에 대해 분명히 알고 연기하고 싶었다\"","contents":"16일 오후 신도림 디큐브시티에서는 지니 TV 오리지널 드라마 '나미브'의 제작발표회가 열렸다. 이날 행사에는 강민구 감독, 려운, 윤상현, 이진우가 참석해 작품에 대해 이야기했다. 고현정은 이날 제작발표회에 참여 예정이었으나 갑작스러운 건강 이슈로 당일 참여 취소를 했다. 아이돌 그룹 고스트나인 출신 이진우는 \"정극 데뷔 부담감이 컸고, 연기하는 캐릭터에 대해서도 부담이 컸다\"며 출연 소감을 밝혔다. 이진우는 \"청각이 불편한 분들을 정확하게 알고 연기해야겠다고 생각해서, 촬영 전부터 자료를 찾아봤다. 청각장애를 정확하게 알고 연기해야겠다 생각했고, 모든 자료를 빠짐없이 봤다. 영화 드라마 다큐멘터리 웹툰 뉴스 등 많은 걸 봤다. 선배님들이 도와주셔서, 잘 해낼 수 있었다\"며 이 작품을 위해 어떤 노력을 했는지를 알렸다. . 이진우는 \"비주얼에 대한 이야기보다, 드라마 안에서의 호흡, 케미가 좋다는 말을 듣고 싶다. 선배님들과 잘 맞고 누구와도 잘 맞는 케미라는 말을 듣고 싶다\"며","link":"https://m.entertain.naver.com/now/article/408/0000246088","retrieved":1734329762776},{"title":"윤상현 “고현정에 허벅지 씨름 패배? 져드렸더니 좋아하더라”(나미브)","contents":"배우 윤상현이 배우 고현정과의 허벅지 씨름 비화를 공개했다. 윤상현은 12월 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열린 지니 TV 오리지널 드라마 '나미브'(극본 엄성민/연출 한상재, 강민구) 제작발표회에 참석했다. '나미브'는 고현정을 포함한 배우들이 허벅지 씨름을 하는 등 화기애애한 현장 분위기도 첫 방송을 앞두고 드라마 애호가들의 관심을 모았다. 이와 관련된 질문에 윤상현은 \"저한테도 (허벅지 씨름을) 하자고 하시더라. 이걸 이겨야 하나 져드려야 하나 고민했다\"고 답했다. 윤상현은 \"져드렸더니 이기시고 되게 좋아하시더라. 또 하자고 하셔서 그때는 가뿐하게 이겨드렸다. 촬영 시간이 더 길어질 것 같아서. 그 뒤로는 또 하자고 안 하시더라\"고 덧붙여 좌중의 웃음을 자아냈다. 2020년 방영된 JTBC '18 어게인'에서 아들 역할로 한 차례 호흡을 맞춘 배우 려운 관련 질문도 이어졌다. 윤상현은 \"제가 결혼을 한 후 아들이 있는 역할을 계속 하게 된다","link":"https://m.entertain.naver.com/now/article/609/0000932858","retrieved":1734329762776},{"title":"해고된 고현정→2억 빚 떠안은 려운…서로에게 인생 걸었다[종합]","contents":"배우 려운(왼쪽부터), 윤상현, 이진우가 16일 서울 구로구 더 세인트에서 진행된 지니TV 오리지널 ‘나미브’ 제작발표회에서 취재진을 향해 포즈를 취하고 있다. 박진업 기자 upandup@sportsseoul.com 강수현은 한때 손대는 작품마다 성공을 거두며 ‘스타 메이커’라는 명성을 얻었다. 그러나 화려했던 커리어는 돌연 해고와 함께 무너져 내렸다. 강수현의 삶은 마치 끝없는 사막을 걷는 것처럼 황량해졌다. 그녀는 다시 일어서기 위해 새로운 도전에 나섰다. 강수현의 시선이 머문 곳에는 유진우가 있었다. 유진우는 오랜 시간 연습생으로 살았지만 방출된 뒤 부모님의 빚 2억까지 떠안고 현실의 무게에 짓눌려 있는 인물이다. 우연히 만나게 된 두 사람은 각자의 목표를 위해 손을 잡는다. 강수현에게는 재기의 발판이, 유진우에게는 생존의 희망이 되는 이들의 관계는 단순한 협력자를 넘어 서로의 삶을 변화시키는 특별한 연결로 발전한다. 해고된 ‘스타 메이커’ 강수현은 고현정이 연기한다. 현실에","link":"https://m.entertain.naver.com/now/article/468/0001115386","retrieved":1734329762776},{"title":"'틈만나면' 유연석, 기 센 다비치에 후덜덜…\"김남길-이하늬보다 더 힘들어\"","contents":"'틈만 나면,' 유연석이 다비치 이해리-강민경 듀오 때문에 하소연을 토로했다. 오는 17일 방송될 SBS '틈만 나면,'에는 다비치가 게스트 '틈 친구'로 출연한다. 앞서 진행된 녹화에서 다비치 이해리-강민경은 MC 유재석-유연석을 쥐락펴락해 웃음을 자아냈다. 이해리가 \"저희 난리 난다. 파이팅이 있다\"라며 호언장담하기 무섭게, 강민경은 쉴 틈 없는 리액션으로 유재석까지 \"이게 예능의 기본 스텝이다. 이게 중요하거든. 호들갑이 기본이다\"라고 감탄했다. 그도 잠시, 이해리와 강민경의 논스톱 리액션 토크에 유재석, 유연석은 물론 '틈 주인'까지 넋이 나가 버리자, 강민경은 \"원래 제 MBTI 특징이 I들 기 빨아먹는 거다\"라며 함박웃음을 지어 유재석, 유연석을 배꼽 잡게 했다. 이 가운데 이해리, 강민경이 '예능 어린이' 유연석의 혼을 쏙 빼놓는다. 앞서 유연석은 \"옛날에 같이 노래방도 간 사이다. 다비치한테 인정도 받아서 너무 좋았었다\"라고 친분을 드러냈지만, 곧이어 유연석은 핼쑥해진","link":"https://m.entertain.naver.com/now/article/416/0000310146","retrieved":1734329762776},{"title":"고현정 '건강 악화' 불참…\"촬영 체력적으로 힘들어 해\" (나미브)[종합]","contents":"주인공 고현정이 건강 악화로 불참한 가운데, '나미브' 제작발표회가 무사히 마무리됐다. 16일 오후 서울 구로구 신도림 더 세인트에서 지니 TV 오리지널 드라마 '나미브' 제작발표회가 진행됐다. 이날 배우 려운, 윤상현, 이진우, 강민구 감독이 참석했다. 당초 참석 예정이었던 고현정은 갑작스러운 건강 악화로 불참했다. 행사에 앞서 MC 박경림은 \"오늘 원래 참석 예정이었던 고현정 씨가 갑작스러운 건강 악화로 인해 불참하게 됐다\"고 알렸다. '나미브' 측은 행사 2시간 전 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다\"고 공지한 바 있다. 또한 강민구 감독은 고현정의 건강 상태에 대해 \"스케줄적으로 저희가 힘들기도한 부분도 있었고 그런 부분에 있어서 또 고 배우님 자체가 너무 열심히 하려고 노력을 많이 하다 보니까 체력적으로 힘든 점들이 있었다. 현장에서 촬영을 하다가 중간에 간 적은 없었지만 힘들어 하는 부분이 조금은 있었다\"면서","link":"https://m.entertain.naver.com/now/article/311/0001807281","retrieved":1734329762776},{"title":"'나미브' 감독 \"고현정 건강악화, 촬영 중 돌아간 적은 없어\" [Oh!쏀 현장]","contents":"‘나미브’ 윤상현과 고현정의 허벅지 씨름 전말이 공개됐다. 16일 서울 구로구 신도림동 신도림 디큐브시티에서 지니 TV 오리지널 ‘나미브’(극본 엄성민, 연출 한상재 강민구) 제작발표회가 열렸다. ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 그린 작품이다. 사막과 바다가 만나는 곳을 뜻하는 '나미브'라는 제목처럼 이들이 작품 속 캐릭터로 어떤 앙상블을 이뤄낼지 기대를 높인다. 고현정은 제작발표회를 2시간 앞두고 돌연 불참을 알렸다. 이유는 건강 악화. 소속사는 “이날 아침에 쓰러져 응급실에 갔다. 이전부터 건강이 좋지 않아 촬영장에서도 여러 차례 쓰러졌다. 크랭크업이 이틀 남은 상태라 아무래도 버티신 것 같다”고 설명했다. 강민구 감독은 고현정의 건강 상태에 대해 “스케줄적로 힘들기도 한 부분도 있었지만 그런 부분에 있어서, 고현정도 열심히 하려다보니까 체력적으로 힘든 부분이 있었던 거 같다. 현장에","link":"https://m.entertain.naver.com/now/article/109/0005213022","retrieved":1734329762782},{"title":"‘달샤벳 출신’ 조아영, 숏폼 드라마로 활동 재개... 주연 발탁","contents":"달샤벳 출신 배우 조아영이 숏폼 드라마를 통해 톡톡 튀는 연기를 선보였다. 조아영은 지난 11일 숏폼 플랫폼 ‘펄스픽’을 통해 공개된 숏폼 드라마 ‘너의 뮤즈 나의 여신’에서 주연인 마리아 역을 맡았다. ‘너의 뮤즈 나의 여신’은 파산 위기에 놓인 회사를 살리기 위해 여신 마리아의 성격을 요조숙녀로 변신시키기 위한 대표 조정석(한기웅)의 이야기를 그린 아슬아슬 역정 로맨스 드라마로 MBC 드라마 ‘용왕님 보우하사’, ‘훈장 오순남’, ‘내 손을 잡아’ 등을 연출한 최은경 감독이 메가폰을 잡았다. 폭력적인 아버지를 피해 일찍 독립한 후 악착같이 생존해온 인물로 타고난 친화력과 긍정 마인드, 걸쭉한 입담을 갖춘 털털한 ‘마리아’를 연기하게 된 조아영은 뜻하지 않은 사고로 인해 기억을 잃어버린 후 이전과는 전혀 다른 삶을 살게 되는 마리아의 입체적 변화와 한기웅과의 아슬아슬한 로맨스를 현실적인 연기력으로 보여준다. 펄스픽은 2024년 12월 11일 소프트론칭한 숏폼 콘텐츠 스트리밍 플랫폼","link":"https://m.entertain.naver.com/now/article/241/0003401958","retrieved":1734329762782},{"title":"'나미브' 강민구 감독 \"고현정의 실제 삶, 캐스팅할 때 고려사항 아냐\"","contents":"16일 오후 신도림 디큐브시티에서는 지니 TV 오리지널 드라마 '나미브'의 제작발표회가 열렸다. 이날 행사에는 강민구 감독, 려운, 윤상현, 이진우가 참석해 작품에 대해 이야기했다. 이날 고현정도 참석 예정이었으나 갑작스러운 건강 악화로 불참했다. 극 중 고현정이 연기한 강수현은 사고로 장애를 얻은 아들을 키우는 엄마이자 해임된 스타 제작자다. 강민구 감독은 \"고현정의 실제 삶은 전혀 캐스팅할때 고려되지 않았다. 캐릭터를 처음 봤을 때 가장 강력하게 생각이 들었다. 카리스마와 섬세한 표현이 적절하다 생각해서 제안했다. 이런 부분이 다시 몇 년만에 복귀하는데 좋을거 같다고 했다\"며 고현정의 캐스팅 이유를 밝혔다. 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 지니 TV 오리지널 드라마 '나미브'는 12월 23일 월요일 밤 10시에 첫방송 예정이다.","link":"https://m.entertain.naver.com/now/article/408/0000246087","retrieved":1734329762782},{"title":"'나미브' 려운 \"아이돌 춤 장면을 위해 이진우에게 도움 요청해\"","contents":"16일 오후 신도림 디큐브시티에서는 지니 TV 오리지널 드라마 '나미브'의 제작발표회가 열렸다. 이날 행사에는 강민구 감독, 려운, 윤상현, 이진우가 참석해 작품에 대해 이야기했다. 이날 고현정도 참석 예정이었으나 갑작스러운 건강 이상으로 행사에 불참했다. 극중 판도라엔터테인먼트에서 방출돼 강수현에게 넘어간 장기 연습생 유진우 역을 맡은 려운은 \"선배님과 처음 촬영했을 때는 워낙 대단하신 선배님이시니 너무 긴장해서 잠을 못 잤다. 갔는데 너무 편안하게 해주시고 윤상현 선배님 말씀처럼 연기를 잘할 수 있도록 앞에서 끌어내주셨다. 그 덕에 편한하고 좋은 연기가 나온 것 같다\"며 고현정과의 연기 호흡에 대해 이야기했다. 장기 연습생을 연기했던 려운은 실제 아이돌인 이진우에게 도움을 요청했다고 전하며 \"춤추는 장면을 도와 달라고 했었다\"라며 어떤 부분을 도움받고 싶었는지를 이야기했다. 이진우는 이에 \"제가 현장에서 춤추는 걸 봤는데 조언 같은 걸 안 해도 될 정도로 너무 잘하시더라. 음방의","link":"https://m.entertain.naver.com/now/article/408/0000246086","retrieved":1734329762782},{"title":"고현정, '건강 악화' 불참…\"실제 삶 고려한 캐스팅 NO\" (나미브)","contents":"'나미브' 감독이 고현정의 캐스팅 비하인드를 공개했다. 16일 오후 서울 구로구 신도림 더 세인트에서 지니 TV 오리지널 드라마 '나미브' 제작발표회가 진행됐다. 이날 배우 려운, 윤상현, 이진우, 강민구 감독이 참석했다. 당초 참석 예정이었던 고현정은 갑작스러운 건강 악화로 불참했다. 이날 행사 2시간 전 '나미브' 측은 \"고현정 배우가 갑작스러운 건강 악화로 인하여 불참하게 되어 안내드린다\"면서 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다\"고 밝혔다. 이에 따라 고현정은 행사에 함께하지 못했다. 고현정이 불참한 가운데 그의 캐스팅 비하인드를 강민구 감독이 털어놓았다. 먼저 그는 \"고현정 선배님의 실제 삶은 전혀 고려하지 않았다\"고 운을 뗐다. 그러면서 \"캐릭터를 처음 봤을 때 고 배우님이 가장 강력하게 생각이 들었다. 카리스마, 섬세함을 표현하기에는 고 배우님이 굉장히 적절하다고 생각을 했다\"면서 \"그런 부분이 고 배우님도 몇","link":"https://m.entertain.naver.com/now/article/311/0001807278","retrieved":1734329762782},{"title":"려운 “고현정과 첫 호흡, 너무 긴장돼 잠도 못 잤다”(나미브)","contents":"배우 려운이 대선배 고현정과 처음 호흡을 맞추게 된 소감을 밝혔다. 려운은 12월 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열린 지니 TV 오리지널 드라마 '나미브'(극본 엄성민/연출 한상재, 강민구) 제작발표회에 참석했다. 윤상현은 데뷔 후 처음으로 고현정과 한 작품에 출연한 것에 대해 \"이번에 처음 호흡을 맞췄는데 제가 걱정한 것보다 현장에서 선배님이 너무 편하게 해 주셨다. 감정신에서는 제가 연기를 잘할 수 있게 앞에서 받쳐 주셨다\"고 말했다. 이어 \"개그, 코믹 연기를 너무 좋아하셔서 그런 건 제가 많이 가르쳐드렸다. 코믹 연기는 또 제가 한 수 위이기 때문에. 많이 지도 편달해드리고 그랬다\"고 덧붙였다. 또 윤상현은 \"고현정 선배님의 코믹 연기를 아주 재밌게 보실 수 있을 것\"이라고 귀띔했다. 려운은 \"워낙 대선배님이라 너무 긴장이 돼 잠을 못 잤다. 앞에서 연기를 잘할 수 있도록 끌어 주셨다. 그러다 보니까 선배님이랑 연기했을 때 편안하고 좋은","link":"https://m.entertain.naver.com/now/article/609/0000932850","retrieved":1734329762782},{"title":"'나미브' 려운 \"고현정과 첫 호흡? 너무 긴장해서 잠 못 자\" [MD현장]","contents":"배우 려운이 선배 고현정과 처음으로 호흡한 소감을 밝혔다. 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니TV 새 오리지널 월화드라마 '나미브'(극본 엄성민 연출 한상재 강민구) 제작발표회가 열렸다. 행사에는 강민구 감독을 비롯해 배우 려운, 윤상현, 이진우가 참석했다. 메인 연출인 한상재 감독이 불참한 가운데, 주연 고현정 또한 갑작스러운 건강 악화로 불참했다. 이날 려운은 고현정과 첫 호흡을 맞춘 소감을 묻자 \"촬영을 앞두고 너무 긴장을 해서 잠을 못 잤다. 그런데 너무 편안하게 해 주셨다\"며 감사함을 전했다. 이어 \"현장에 갔더니 (윤)상현 선배님 말씀대로 연기를 잘할 수 있도록 되게 앞에서 끌어내주셨다. 그러다 보니 편안하게, 선배님과 연기할 때 좋은 연기가 나온 것 같다. 좋았던 호흡\"이라고 말했다. '나미브'는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 드라마","link":"https://m.entertain.naver.com/now/article/117/0003896739","retrieved":1734329762783},{"title":"‘아이돌’ 된 려운 “춤 추는 연기 어려워...긴장 많이 됐다” (‘나미브’) [MK★현장]","contents":"배우 려운이 아이돌 연습생이 된 소감을 전했다. 16일 오후 서울 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니 TV 오리지널 드라마 ‘나미브’ 제작발표회가 진행됐다. 이날 제작보고회에는 강민구 감독을 비롯해 려운, 윤상현, 이진우가 참석했으며, 주연 배우 고현정은 갑작스러운 건강 악화로 불참했다. 려운은 ‘나미브’를 통해 아이돌 연습생으로 변신한다. 실제로 아이돌 가수인 이진우에게 도움을 받은 것이 있느냐는 질문에 려운은 “춤추는 신이 있을 때 도와달라고 요청했다”고 털어놓았다. 이진우는 려운의 춤 실력에 대해 “춤추는 걸 봤는데 조언 같은 걸 안 해도 너무 잘하더라. 음악방송을 보면 직캠이 잘 돼 있는데 직캠 보면 표정을 중요시 한다. 려운이 형이 표정을 너무 잘해서 깜짝 놀랐다. 어느 각도로 찍어도 잘 나오니 카메라 감독님께서 즐거워하셨다”고 전했다. 두 사람의 말에 윤상현은 ”려운과 이진우에게 춤으로 비길 수 없더라“고 말했고, 이에 이진우는 ”선배님께서 방송에 안 나오는데","link":"https://m.entertain.naver.com/now/article/410/0001041603","retrieved":1734329762783},{"title":"'나미브' 윤상현 \"고현정과 허벅지 씨름, 져줬더니 또 하자고\" [Oh!쎈 현장]","contents":"‘나미브’ 윤상현과 고현정의 허벅지 씨름 전말이 공개됐다. 16일 서울 구로구 신도림동 신도림 디큐브시티에서 지니 TV 오리지널 ‘나미브’(극본 엄성민, 연출 한상재 강민구) 제작발표회가 열렸다. ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 그린 작품이다. 사막과 바다가 만나는 곳을 뜻하는 '나미브'라는 제목처럼 이들이 작품 속 캐릭터로 어떤 앙상블을 이뤄낼지 기대를 높인다. 현장 분위기는 화기애애했다. 고현정과 윤상현이 허벅지 씨름을 하는 모습이 공개될 정도. 윤상현은 “최초의 시작은 려운과 고현정이었다”며 “힘이 세다시길래 나한테 하자고 하면 어쩌나 싶었는데 진짜 어쩌나 싶었다”고 말했다. 이어 “져드렸더니 좋아하시더라. 이제 됐겠지 했는데 또 하자고 하셔서 촬영장이 딜레이 될 거 같아서 가뿐하게 이겨드렸다. 그 뒤로는 하자고 말하시지 않더라”고 웃었다. 지니TV 오리지널 ‘나미브’는 오는 23일","link":"https://m.entertain.naver.com/now/article/109/0005213017","retrieved":1734329762783},{"title":"윤상현, 려운과 4년만 재회 \"내가 늙어가고 작아지는 느낌\" (나미브)","contents":"윤상현과 려운이 4년 만에 재회했다. 16일 오후 서울 구로구 신도림 더 세인트에서 지니 TV 오리지널 드라마 '나미브' 제작발표회가 진행됐다. 이날 배우 려운, 윤상현, 이진우, 강민구 감독이 참석했다. 당초 참석 예정이었던 고현정은 갑작스러운 건강 악화로 불참했다. 윤상현과 려운은 지난 2020년 JTBC '18 어게인'에서 부자 호흡을 맞춘 후, '나미브'로 재회했다. 이에 윤상현은 \"제가 결혼 이후로 자식이 나오는 부모 역할을 많이 하게 되더라. 려운 씨랑 할 때는 되게 아기였다. 이 드라마 하면서 만났는데 남자가 돼 있더라\"고 운을 뗐다. 이어 \"저 친구들도 나이를 먹는데 나는 늙어가고 있구만 이런. 젊은 친구들이랑 연기했다가 다른 작품에서 만나게 되면 제가 작아지는 것 같은 느낌을 많이 받았다\"고 얘기했다. 더불어 \"'18 어게인' 때는 이 친구가 활발하지 않았는데, 이 드라마 하면서 성격도 되게 좋아지고 유머도 많이 생기고 '18 어게인' 때는 경직된 면이 있었는데 이","link":"https://m.entertain.naver.com/now/article/311/0001807277","retrieved":1734329762783},{"title":"‘나미브’ 려운 “고현정과 호흡? 첫 촬영 전 잠 못자”","contents":"‘나미브’ 배우 려운이 고현정과 호흡을 펼친 소감을 전했다. 려운은 16일 서울 구로구 신도림동에서 열린 지니TV 새 오리지널 드라마 ‘나미브’의 제작발표회에서 “처음 촬영하기 전 워낙 고현정 배우가 대선배라서 잠을 못 잤다”며 “워낙 편안하게 해주고 연기를 잘할 수 있도록 이끌어내주셨다. 편안하게 연기를 할 수 있도록 해주셨다”고 말했다. 또 캐릭터에 대해선 “바다 같은 인물”이라며 “정처 없이 떠돌지만 무궁무진한 가능성이 있는 캐릭터”라고 설명했다. 려운은 극중 실제 아이돌 고스트나인 출신 배우 이진우와도 함께 호흡을 맞췄는데, “무대에 올라가서 긴장하지 않는 것을 보고 정말 리스펙했다”며 “춤 추는 신이 있을 때 좀 도와달라 요청했다”고 웃었다. ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극중 려운은 재능은 있지만 번번이 데뷔에서 미끄러진 탓에 회사에서 방출되고 만 장기 연습생","link":"https://m.entertain.naver.com/now/article/241/0003401957","retrieved":1734329762783},{"title":"'나미브' 윤상현 \"고현정에 비해 코믹 연기는 내가 한수 위\"","contents":"16일 오후 신도림 디큐브시티에서는 지니 TV 오리지널 드라마 '나미브'의 제작발표회가 열렸다. 이날 행사에는 강민구 감독, 려운, 윤상현, 이진우가 참석해 작품에 대해 이야기했다. 이날 참석 예정이었던 고현정은 갑작스러운 건강 이슈로 불참했다. 윤상현은 극중 강수현(고현정 분)의 남편이자 경력 단절 프로듀서 심준석을 연기했다. 그는 \"가정주부라는 캐릭터를 확실하게 표현하기 위해서 머리를 길러서 묶고 다닌다. 촬영이 아직 덜 끝나서 못 잘랐다. 제작발표회 때는 꼭 자르고 가야지 했는데 아쉽다\"라며 캐릭터를 이야기했다. 윤상현은 \"심준석 캐릭터가 저랑 잘 맞는다고 생각했다. 저는 가수나 노래 나오는 드라마가 들어오면 좋다. 제가 노래나 음악을 좋아하기도 한데, 그것보다 고현정과의 연기 케미가 어떻게 나올지가 관건이었다. 처음 같이 연기했는데 걱정했던 것보다도 고현정이 현장에서 편하게 해줬고 감정신 등 어려운 신에서는 제가 연기를 잘할 수 있게 앞에서 받쳐주더라\"며 고현정과의 케미에 대","link":"https://m.entertain.naver.com/now/article/408/0000246085","retrieved":1734329762785},{"title":"고현정 \"촬영장서 여러 차례 쓰러져\"...'나미브' 제발회 불참 전말 [Oh!쎈 팩폭]","contents":"배우 고현정이 갑작스레 제작발표회 불참 소식을 알린 가운데, 그 비화가 전해졌다. 16일 '나미브' 측은 \"금일(16일, 월) 오후 2시 진행 예정인 지니 TV 오리지널 드라마 '나미브' 제작발표회에 고현정 배우가 갑작스러운 건강 악화로 인하여 불참하게 되어 안내드린다\"라고 밝혔다. 그러면서 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 되었다\"라며 \"너른 양해를 부탁드린다\"라며 고개를 숙였다. 당초 고현정은 이날 려운, 윤상현, 이진우 등과 함께 '나미브' 제작발표회에 참석해 작품에 대한 이야기를 전할 예정이었다. 고현정은 '나미브'를 위해 15년 만에 토크쇼인 '유퀴즈온더블럭'에 출연하는 등, 오랜만의 복귀작인 '나미브'를 향한 애정을 드러내 왔다. 그런 그가 당일 제발회에 불참 소식을 알리며 대중들에게 걱정을 자아낸바. 이와 관련해 고현정 측은 OSEN을 통해 \"오늘 아침에 쓰러지셔서 응급실에 갔다. 다만 이전부터 건강이 좋지 않아","link":"https://m.entertain.naver.com/now/article/109/0005213014","retrieved":1734329762787},{"title":"'나미브' 감독 \"고현정 캐스팅, 실제 삶 전혀 고려 NO…굉장히 적절해\" [MD현장]","contents":"강민구 감독이 배우 고현정을 캐스팅한 이유를 밝혔다. 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니TV 새 오리지널 월화드라마 '나미브'(극본 엄성민 연출 한상재 강민구) 제작발표회가 열렸다. 행사에는 강민구 감독을 비롯해 배우 려운, 윤상현, 이진우가 참석했다. 메인 연출인 한상재 감독이 불참한 가운데, 주연 고현정 또한 갑작스러운 건강 악화로 불참했다. 이날 강민구 감독은 고현정의 캐스팅 과정에 대해 \"고현정 선배의 실제 삶은 전혀 고려되지 않았다\"며 \"캐릭터를 처음 봤을 때 가장 강력하게 고 배우님 생각이 들었다. 카리스마와 섬세함을 표현하기에는 고 배우님이 굉장히 적절하다 생각했다\"고 설명했다. 이어 \"그래서 고 배우님께 제안을 드렸다. 고 배우님도 이런 부분이 몇 년 만에 다시 복귀하는 데 있어서 굉장히 큰 카리스마가 될 것 같다고 말씀해 주셨다\"고 덧붙였다. '나미브'는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만","link":"https://m.entertain.naver.com/now/article/117/0003896731","retrieved":1734329762793},{"title":"'나미브' 윤상현 \"고현정과 부부호흡? 걱정했던 것보다 편하게\" [MD현장]","contents":"배우 윤상현이 고현정과 부부 호흡을 맞춘 소감을 밝혔다. 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니TV 새 오리지널 월화드라마 '나미브'(극본 엄성민 연출 한상재 강민구) 제작발표회가 열렸다. 행사에는 강민구 감독을 비롯해 배우 려운, 윤상현, 이진우가 참석했다. 메인 연출인 한상재 감독이 불참한 가운데, 주연 고현정 또한 갑작스러운 건강 악화로 불참했다. 이날 윤상현은 \"이 드라마 준비할 때 어떤 걸 중점 두고 연습했다기보다도 심준석 캐릭터가 나하고 잘 맞는다고 생각했다. 대본 자체가 신선했다. 가수나 노래 나오는 드라마가 좀 좋다. 내가 음악 쪽 장르를 좋아한다\"며 말했다. 부부 호흡을 맞춘 고현정에 대해서는 \"고(현정) 선배님과의 연기 케미가 어떻게 나올까 가 조금 더 관건이었던 것 같다. 이번에 처음 같이 하니까. 내가 걱정했던 것보다도 현장에서 너무 편하게 해 주시고 감정씬이나 어려운 신 같은 경우에는 잘할 수 있게 앞에서 받쳐주셨다\"고 만족감","link":"https://m.entertain.naver.com/now/article/117/0003896730","retrieved":1734329762794},{"title":"박재찬 ‘체크인 한양’으로 첫 사극 도전 “꼭 도전해 보고 싶었던 장르”","contents":"‘체크인 한양’ 박재찬이 자신과 닮은 열정으로 가득 찬 캐릭터 ‘고수라’로 돌아온다. 오는 12월 21일 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자PONY CANYON)은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. ‘우리, 집’, ‘놀아주는 여자’에 이어 올해만 세 번째 작품으로 대중과 만나는 대세 배우 박재찬은 극 중 자신의 가문을 일으키기 위해 용천루에 입사한 청년 고수라 역을 맡았다. 정의감 넘치고 무엇이든 최선을 다하는 고수라 캐릭터는 박재찬의 열정적인 성격과 잘 맞아 떨어져 벌써부터 그의 열연을 기대하게 한다. 이쯤에서 박재찬이 직접 이야기한 고수라와 이 작품의 매력은 무엇인지 들어봤다. 먼저 박재찬에게 ‘체크인 한양’이 어떤 작품인지 소개를 부탁했다. 그는 “‘체크인 한양’은","link":"https://m.entertain.naver.com/now/article/609/0000932841","retrieved":1734329762794},{"title":"‘나미브’ 윤상현 “고현정, 코믹 연기 너무 좋아해…지도편달”","contents":"배우 윤상현이 ‘나미브’에서 배우 고현정과 부부 호흡을 펼친 소감을 전했다. 윤상현은 16일 서울 구로구 신도림동에서 열린 지니TV 새 오리지널 드라마 ‘나미브’의 제작발표회에서 출연 계기에 대해 “고현정과의 연기 케미가 어떻게 나올까  관건이었다”며 “처음 연기를 같이 하니까 기대가 되고 설렜다”고 말했다. 이어 “제가 걱정했던 것보다 고현정 배우가 너무 현장에서 편안하게 해줬다”며 “특히 코믹 연기를 너무 좋아하고 잘하시더라. 제가 가르쳐줬다. 지도 편달해줬다. 재밌는 신이 많이 나올 것”이라고 웃었다. 아울러 “대본이 신선했다”며 “가수나 노래가 나온 작품의 출연 제안이 들어오면 좋다. 음악 장르를 개인적으로 너무 좋아한다”고 말했다. 또 극중 캐릭터에 대해선 “과거 잘나가던 음악 프로듀서가 아이의 사고로 인해 10년째 집에서 가사 노동을 하는 가정부 역할”이라며 “주부와 같은 모습을 보여주기 위해 머리를 길러서 묶고 다닌다”고 말했다. ‘나미브’는 해고된 스타 제","link":"https://m.entertain.naver.com/now/article/241/0003401953","retrieved":1734329762795},{"title":"'나미브' 이진우 \"母고현정·父윤상현..현장 분위기 너무 편하게 만들어 주셨다\"","contents":"배우 이진우가 '나미브'에서 고현정과 윤상현을 부모로 만난 소감을 밝혔다. 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 강민구) 제작발표회가 열렸다. 강민구 감독, 고현정, 려운, 윤상현, 이진우이 참석했다. 이진우는 자신이 맡은 심진우 역에 대해 \"청각 장애를 앓고 있는 학생이다. 캐릭터 이름 자체가 가제로 설정된 것인 줄 알았는데 이름이 같아서 현장에서 사람들이 나를 부를 때 오히려 몰입할 수 있겠다 싶었다\"라고 전했다. 이진우는 고현정과 윤상현을 극 중 부모로 만난 것에 대해 \"선배님들이 현장 분위기를 너무 편하게 만들어 주셔서 연기를 편하게 할 수 있었다\"라고 말했다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 고현정이 분한 강수현은 손대는 것마다 대박을 터트리는 스타 메이커지만 자신","link":"https://m.entertain.naver.com/now/article/108/0003289763","retrieved":1734329762795},{"title":"고현정 불참..'나미브' 감독 \"실제 삶 투영하진 않았다\" [Oh!쎈 현장]","contents":"‘나미브’ 감독이 고현정 캐스팅에 대해 이야기했다. 16일 서울 구로구 신도림동 신도림 디큐브시티에서 지니 TV 오리지널 ‘나미브’(극본 엄성민, 연출 한상재 강민구) 제작발표회가 열렸다. ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 그린 작품이다. 사막과 바다가 만나는 곳을 뜻하는 '나미브'라는 제목처럼 이들이 작품 속 캐릭터로 어떤 앙상블을 이뤄낼지 기대를 높인다. ‘마스크걸’, ‘너를 닮은 사람’ 등 다수의 작품에서 많은 사랑을 받은 명품 배우 고현정은 ‘나미브’에서 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역으로 열연을 펼칠 예정이다. 강수현은 자신만의 철학과 감으로 아이돌을 키우는 스타 제작자. 모종의 이유로 회사에서 쫓겨난 뒤에도 장애가 있는 아들을 책임지기 위해 고군분투한다. 고된 현실로 황량한 사막이나 다름없는 인생을 살아가는 강수현 캐릭터로 변신할 고현정의 새로운 얼굴에 관심","link":"https://m.entertain.naver.com/now/article/109/0005213007","retrieved":1734329762796},{"title":"윤상현 “코믹은 고현정보다 내가 한 수 위...지도편달 해 줬다”(‘나미브’) [MK★현장]","contents":"배우 윤상현이 코믹 연기에 대한 자신감을 드러냈다. 16일 오후 서울 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니 TV 오리지널 드라마 ‘나미브’ 제작발표회가 진행됐다. 이날 제작보고회에는 강민구 감독을 비롯해 려운, 윤상현, 이진우가 참석했으며, 주연 배우 고현정은 갑작스러운 건강 악화로 불참했다. 강민구 감독은 고현정을 캐스팅 한 이유에 대해 “일단 고현정 선배님의 실제 전혀 삶은 고려되지 않았다. 캐릭터를 처음 봤을 때 고현정 배우가 가장 강력하게 생각이 들었고 카리스마와 섬세함을 표현하기에도 적절하다고 생각했다”며 “제안을 드렸는데 몇 년 만에 다시 복귀하는 데 있어서 카리스마가 될 거 같다고 말씀해 주셨다”고 전했다. 윤상현은 ‘나미브’를 위해 단발의 헤어스타일로 변신했다. 이와 관련해 윤상현은 “원래 머리이다. 드라마에서 가정 주부 캐릭터를 확실하게 표현하기 위해서 머리를 길러서 묶고 다닌다. 촬영이 아직 남아서 못 잘랐다”고 고백했다. 고현정과의 부부 케미에 대해 윤","link":"https://m.entertain.naver.com/now/article/410/0001041602","retrieved":1734329762797},{"title":"'나미브' 려운 \"윤상현, 내 옆에서 뉴진스 '하입 보이' 추더라\" 웃음","contents":"'나미브' 고현정이 스타 제작자로 변신했다. 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 강민구) 제작발표회가 열렸다. 강민구 감독, 고현정, 려운, 윤상현, 이진우이 참석했다. 려운은 자신이 맡은 유진우 역에 대해 \"진우는 바다같은 친구다. 정처 없이 떠돌지만 그 안에 무궁무진한 가능성이 있는 친구\"라고 소개했다. 려운은 고현정과 함께 연기한 소감으로 \"너무 편하게 연기할 수 있게 도와주셨고 호흡이 좋았다\"라고 전했다. 려운은 \"아이돌로서 리스펙트 했고 춤 추는 신에서 '너가 좀 도와줘라'라고 도움을 요청했다\"라고 했다. 이에 이진우는 \"요즘엔 직캠 표정이 중요한데, 려운 형이 표정을 너무 잘하더라\"라고 극찬했다. 려운은 \"제가 춤을 추고 있을 때 (방송에 나오지도 않는데) 윤상현 선배님은 뉴진스의 '하입 보이'를 추더라\"라고 유쾌한 현장 분위기를 전했다. '나미브'는 해고된 스타 제작자 강수현","link":"https://m.entertain.naver.com/now/article/108/0003289762","retrieved":1734329762798},{"title":"임지연-추영우, 노비-성소수자 각자 비밀 품고 부부 성사 (옥씨부인전)","contents":"마님이 된 임지연 앞에 예기치 못한 비극이 닥쳤다. 15일 방송된 JTBC 토일드라마 ‘옥씨부인전’ 4회에서는 모두가 탐내던 현감댁 며느리가 되어 꽃길만 걸을 줄 알았던 가짜 옥태영(임지연)의 앞에 또 한 번의 커다란 위기가 찾아왔다. 이날 방송에서 가짜 옥태영과 성윤겸(추영우)은 노비였던 과거와 소수자라는 서로의 비밀을 품고 부부가 됐다. 특히 평생 정체를 숨긴 채 살아야하는 가짜 옥태영의 피난처가 되어주겠다는 성윤겸의 고백은 보는 이들의 마음을 잔잔하게 흔들었다. 성씨 가문 사람들의 따뜻한 환대 속에서 집안의 맏며느리가 된 옥태영은 그들의 든든한 지지를 받아 외지부로도 능력을 펼쳐나갔다. 그러나 사건은 예기치 못한 곳에서 발생했다. 불법 수결로 아이들을 빼앗긴 부모의 의뢰를 받은 옥태영은 진상을 파악하기 위해 움직였고 아이들을 구하려 직접 나서기까지 하며 열의를 불태웠다. 하지만 그 현장에서 뜬금없이 가리개로 얼굴을 가린 남편 성윤겸을 마주하게 되면서 모두를 충격에 휩싸이게 했다","link":"https://m.entertain.naver.com/now/article/241/0003401950","retrieved":1734329762798},{"title":"'나미브' 고현정子 이진우 \"내가 이분의 아들이라니, 꿈 같아서 긴장\"","contents":"배우 이진우가 고현정의 아들로 출연한 소감을 밝혔다. 지니TV 오리지널 '나미브'(임성민 극본, 한상재 강민구 연출)의 제작발표회가 16일 오후 서울 구로구 더 세인트에서 진행됐다. 행사에는 강민구 감독과 려운, 윤상현, 이진우가 참석했으며 고현정은 건강상의 이유로 불참했다. 이진우는 \"처음 뵀을 때부터 대본리딩부터 두분 다 저에게는 꿈만 같고 하늘 같은 선배님이라 긴장을 안 할 수가 없었다. 현장 분위기를 편하게 해주셔서 연기도 편하게 할 수 있던 것 같다\"고 말했다. '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트를 그리는 작품, 고현정이 스타 제작자 강수현을, 려운이 방출된 연습생 유진우를 연기하며 성장사를 그리게 될 전망이다. '나미브'는 오는 23일 오후 10시에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/076/0004226728","retrieved":1734329762799},{"title":"윤상현, 파격적 단발머리 변신 “가정주부라서…못 잘라 아쉽다”(나미브)","contents":"배우 윤상현이 단발머리로 파격적인 비주얼 변신을 선보였다. 윤상현은 12월 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열린 지니 TV 오리지널 드라마 '나미브'(극본 엄성민/연출 한상재, 강민구) 제작발표회에 참석했다. 윤상현은 강수현의 남편이자 판도라엔터테인먼트 소속 음악 프로듀서 출신 심준석을 연기한다. 현재는 경력 단절 남성이다. 최근 모습보다 긴 머리카락 관련 질문에 윤상현은 \"원래 머리다. 가정주부 캐릭터를 확실하게 표현하기 위해 머리를 길러 묶고 다닌다. 촬영이 아직 덜 끝나서, 좀 남아서 못 잘랐다. 제작발표회 때는 꼭 자르고 가야지 했는데 아직 덜 끝나 아쉽다\"고 답했다. 윤상현은 '나미브' 출연을 결정한 이유에 대해 \"대본 자체가 신선했다. 전 가수나 노래 나오는 드라마를 보면 되게 좋다. 제가 노래, 음악 쪽 장르를 좋아한다\"고 설명했다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자","link":"https://m.entertain.naver.com/now/article/609/0000932833","retrieved":1734329762800},{"title":"‘나미브’ 감독 “고현정 실제 삶 고려 NO…카리스마+섬세함”","contents":"‘나미브’ 강민구 감독이 배우 고현정 캐스팅 비하인드를 전했다. 강민구 감독은 16일 서울 구로구 신도림동에서 열린 지니TV 새 오리지널 드라마 ‘나미브’의 제작발표회에서 고현정의 극중 캐릭터가 실제 삶과 비슷하다는 취재진의 질문에 “(캐스팅 이유에) 고현정의 실제 삶은 고려되지 않았다”고 답했다. 이어 “일단 캐릭터를 봤을 때 고현정 배우가 강력하게 떠올랐다”며 “카리스마와 함께 섬세함을 표현하는 게 적절하다고 생각이 들었다”고 말했다. 또 “고현정 배우는 이런 부분을 통해 몇 년 만에 복귀하는 게 좋을 것 같다고 판단하신 거 같다”고 전했다. ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. ‘나미브’는 오는 23일 오후 10시 ENA에서 첫 방송되며, 스트리밍은 본방 직후 KT 지니 TV, 지니 TV 모바일에서 무료로 제공된다.","link":"https://m.entertain.naver.com/now/article/241/0003401949","retrieved":1734329762800},{"title":"'나미브' 강민구 감독 \"고현정 실제 삶? 고려하지 않아..카리스마 될 것\"","contents":"강민구 감독이 고현정 캐스팅에 대해 언급했다. 지니TV 오리지널 '나미브'(임성민 극본, 한상재 강민구 연출)의 제작발표회가 16일 오후 서울 구로구 더 세인트에서 진행됐다. 행사에는 강민구 감독과 려운, 윤상현, 이진우가 참석했으며 고현정은 건강상의 이유로 불참했다. 강민구 감독은 \"고현정 선배의 실제 삶은 고려하지 않았다. 캐릭터를 처음봤을 때 고 배우가 가장 강력하게 생각이 들었다. 카리스마나 섬세함을 표현하기에는 고 배우가 굉장히 적절하다고 생각했다. 그래서 고 배우에게 제안을 드렸다. 이런 부분이 고 배우가 몇 년 만에 다시 복귀하는 데 있어서 굉장한 카리스마가 될 것 같다고 말씀을 하신 것 같다\"고 말했다. '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트를 그리는 작품, 고현정이 스타 제작자 강수현을, 려운이 방출된 연습생 유진우를 연기하며 성장사를 그리게 될 전망이다. '나미브'는 오는 23일 오후 10시에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/076/0004226727","retrieved":1734329762801},{"title":"윤상현 \"고현정, 코믹 연기 좋아해…지도편달 해드렸다\" (나미브)","contents":"윤상현이 고현정과의 호흡을 짚었다. 16일 오후 서울 구로구 신도림 더 세인트에서 지니 TV 오리지널 드라마 '나미브' 제작발표회가 진행됐다. 이날 배우 려운, 윤상현, 이진우, 강민구 감독이 참석했다. 당초 참석 예정이었던 고현정은 갑작스러운 건강 악화로 불참했다. 윤상현은 강수현의 남편이자 전직 판도라엔터테인먼트 소속 음악 프로듀서 심준석 역을 맡았다. 그는 \"심준석 캐릭터가 저하고 잘 맞는다고 생각했다. 대본 자체가 되게 좀 신선했고 가수나 노래가 나오는 드라마를 보면 좋다. 노래, 음악 장르를 좋아해서\"라고 말했다. 그러면서 \"그것보다도 저는 고 선배님과의 연기 케미가 어떻게 나올까라는 그게 좀 더 관건이었던 것 같다. 제가 걱정했던 것보다도 고 선배님이 너무 현장에서 편하게 해주고 연기도 감정신이나. 연기 잘할 수 있게 앞에서 받쳐줬다\"고 고현정과의 호흡을 짚었다. 더불어 그는 \"(고현정 배우가) 개그, 코믹 연기를 너무 좋아하더라. 그래서 그걸 제가 좀 가르쳐줬다. 제가","link":"https://m.entertain.naver.com/now/article/311/0001807262","retrieved":1734329762803},{"title":"'나미브' 윤상현 \"고현정과 부부 호흡, 걱정했던 것보다 좋아\" [Oh!쎈 현장]","contents":"‘나미브’ 윤상현이 고현정과 부부로 호흡을 맞춘 소감을 전했다. 16일 서울 구로구 신도림동 신도림 디큐브시티에서 지니 TV 오리지널 ‘나미브’(극본 엄성민, 연출 한상재 강민구) 제작발표회가 열렸다. ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 그린 작품이다. 사막과 바다가 만나는 곳을 뜻하는 '나미브'라는 제목처럼 이들이 작품 속 캐릭터로 어떤 앙상블을 이뤄낼지 기대를 높인다. ‘완벽한 가족’, ’18 어게인’ 등 다양한 작품을 통해 믿고 보는 배우로 진가를 발휘하고 있는 윤상현은 강수현의 남편 심준석 역으로 호흡을 맞춘다. 심준석은 전직 음악 프로듀서로 아들이 다친 후 일을 그만두고 전업 주부가 된 경력 단절 남성으로 독불장군 같은 아내의 등쌀에 복직 욕구가 점차 샘솟던 중 강수현의 제안을 받고 유진우의 프로듀서가 된다. 스타 탄생 프로젝트의 한 축을 맡아줄 심준석 캐릭터와 만능 엔터테이너 윤상","link":"https://m.entertain.naver.com/now/article/109/0005213004","retrieved":1734329762804},{"title":"'나미브' 윤상현 \"고현정 선배에 코믹 연기 한 수 가르쳐 줬다\"","contents":"'나미브' 고현정이 스타 제작자로 변신했다. 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 강민구) 제작발표회가 열렸다. 강민구 감독, 고현정, 려운, 윤상현, 이진우이 참석했다. 윤상현은 자신이 맡은 심준석 역에 대해 \"원래는 잘나가는 음악 프로듀서였지만 아들의 일로 전업 주부가 된 사람\"이라고 밝혔다. 윤상현은 이날 머리를 길게 스타일링하고 와 눈길을 끌었다. 그는 \"극 중에서 머리를 길게 묶고 나온다\"라며 \"심준석 캐릭터가 저와 잘 맞는다고 생각했다. 제가 음악적 장르를 좋아해서 가수 캐릭터를 맡는 걸 좋아한다\"고 설명했다. 윤상현은 고현정과 부부 연기 호흡을 맞춘 소감을 묻자 \"고 선배님과 처음 같이 연기했는데 어떻게 호흡이 맞을지 궁금했다. 걱정했던 것과 달리 고 선배님이 감정신 등에서 제가 연기를 잘할 수 있도록 잘 받쳐주셨다. 개그, 코믹 연기를 너무 좋아하셔서 제가 한 수 가르쳐 드렸","link":"https://m.entertain.naver.com/now/article/108/0003289759","retrieved":1734329762805},{"title":"'나미브' 감독 \"고현정 삶 구현? NO..카리스마+섬세함 가장 적절\"","contents":"'나미브' 고현정이 스타 제작자로 변신했다. 16일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 강민구) 제작발표회가 열렸다. 강민구 감독, 고현정, 려운, 윤상현, 이진우이 참석했다. 강민구 감독은 '나미브'에 대해 \"'나미브'는 사막과 바다가 만나는 곳이다. 해임된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 역경을 담은 성장 드라마\"라고 소개했다. 강 감독은 고현정의 캐스팅 과정에 대해 \"고현정 선배님의 실제 삶이 구현된 건 전혀 아니었다. 제가 캐릭터를 처음 봤을 때 고 배우님이 가장 강력하게 생각이 들었다. 카리스마와 섬세함을 표현하기에 고 배우님이 가장 적절하다는 생각이 들었고 제안을 드렸다. 이 부분에서 고 배우님도 몇 년 만의 복귀에서 굉장히 카리스마가 될 것 같다고 하셨다\"라고 밝혔다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나","link":"https://m.entertain.naver.com/now/article/108/0003289754","retrieved":1734329762808},{"title":"'가족계획' 이수현, 반전 서사 이끈 촌철살인 활약","contents":"쿠팡플레이 시리즈 '가족계획' 이수현이 스토리를 더욱 쫄깃하게 만들었다. 이수현은 쿠팡플레이 시리즈 '가족계획'에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연 중이다. 이수현은 악랄한 범죄에 맞서는 까칠한 고딩의 면모를 실감나게 선보이며, 굿데이터코퍼레이션이 발표한 드라마 검색 이슈 키워드 2주 연속 TOP10에 진입하는 등 쏟아지는 관심을 증명했다. 이수현은 지난 13일 저녁 8시 공개된 '가족계획' 4회에서 범죄에 노출된 이웃을 지키기 위해 정의감을 불태우며, 악의 무리 처단을 위해 한발 짝 더 다가서는 모습으로 통쾌한 감동을 안겼다. 극중 백지우(이수현)는 지난 밤, 엄마 한영수(배두나)가 잠든 자신 곁에 다가와 \"절대 다치지 않게, 끝까지 지켜줄게\"라고 말한 것을 언급하며 \"어제 한 말 진심이냐. 우리가 그 인간 잡아서 지워버리겠다고 한 말\"이라고 물어 한영수를 당황하게 했다. 무엇보다 백지우는 한영수가 자신과 백지훈","link":"https://m.entertain.naver.com/now/article/415/0000034342","retrieved":1734329762810},{"title":"'옥씨부인전' ㅣ 한계를 깨부수는 임지연의 힘","contents":"JTBC 토일 드라마 '옥씨부인전'(극본 박지숙, 연출 진혁)은 크게 2가지 이야기에서 영감을 받은 것으로 알려져 있다. 조선 후기 동명의 고전과 16세기 프랑스의 현실을 그린 '마르탱 게르의 귀향'이다. 조선 후기 '옥씨부인전'은 일종의 규방문학으로, 옥씨부인이라는 인물을 통해 조선의 유교적 이념과 여성의 덕성을 강조한 것이다. 조선 시대 양반가 여성의 이상적인 모델을 밝히고자 했음을 엿볼 수 있다. '마르탱 게르의 귀향'은 전쟁에 나갔다가 8년 만에 돌아온 남편을 두고 벌어지는 미스터리를 다루고 있다. 그가 과연 진짜 남편인지, 아니면 신분을 세탁한 다른 누군가인지를 스릴러 형식으로 보여준다. 미국에선 리처드 기어 주연의 '써머스비'로 리메이크됐다. 즉, 노비에서 양반가 아씨로 제2의 삶을 얻은 옥태영(임지연)의 이야기를 다룬 '옥씨부인전'은 '마르탱 게르의 귀향'의 여성판이자, 고전 소설 '옥씨부인전'의 21세기적 재해석이라고 할 수 있다. 처음부터 드라마 '옥씨부인전'의 배경","link":"https://m.entertain.naver.com/now/article/465/0000009532","retrieved":1734329762811},{"title":"최상, 권도형 취임식서 괴한에 습격당했다(신데렐라 게임)","contents":"한그루가 괴한에게 습격당한 최상을 발견하고 당황한다. 12월 16일 방송 예정인 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경/극본 오상희) 11회에서는 부상당한 황진구(최상 분)를 발견하는 구하나(한그루 분)의 모습이 그려진다. 앞서 하나는 혜성투어 면접장에서 채용 담당자였던 윤세영(박리원 분)과 대립했다. 면접장을 박차고 나온 하나는 불합격을 예상했지만, 두바이 투자자 마음을 돌렸던 공을 인정받아 혜성투어에 채용됐다. 앞으로 펼쳐질 하나의 혜성투어 입성기가 어떤 전개를 맞이하게 될지 이목을 사로잡았다. 11회에서 지석은 혜성그룹 총괄 본부장으로 취임한다. 신여진(나영희 분) 회장을 비롯해 진구, 세영이 취임식에 참석한 자리에서 지석은 파격적인 취임사로 모두의 시선을 끈다. 여진에 대한 복수심으로 불타오르는 지석이 본격적으로 혜성그룹을 뒤흔들 준비를 시작한다. 또한 세영은 지석의 취임으로 전 남자친구와 현 약혼자가 같은 회사에 다니게 된 예상치 못한 상황에 처하면서 두 사","link":"https://m.entertain.naver.com/now/article/609/0000932805","retrieved":1734325946936},{"title":"고현정, 갑작스러운 건강 악화로 ‘나미브’ 제작발표회 불참 (공식) [전문]","contents":"배우 고현정이 건강 악화로 새 드라마 제작발표회까지 2시간 앞두고 불참을 알렸다. 지니TV 새 드라마 ‘나미브’ 제작진은 16일 “금일 오후 2시 진행 예정인 지니 TV 오리지널 드라마 ‘나미브’ 제작발표회에 고현정 배우가 갑작스러운 건강 악화로 인하여 불참하게 되어 안내드린다”고 공식입장을 전했다. 이어 “금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다”고 덧붙였다. 이날 오후 서울 모처에서는 ‘나미브’ 제작발표회가 진행된다. 행사에는 강민구 감독을 비롯해 배우 고현정, 려운, 윤상현, 이진우가 참석할 예정이었으나, 고현정이 불참을 알리면서 강 감독과 세 배우만이 함께하게 됐다. 한편 ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마로, 오는 23일 첫 방송된다. 이하 ‘나미브’ 제작진 전문 안녕하세요. 지니 TV 오리지널 드라마 ‘나미브’ 제","link":"https://m.entertain.naver.com/now/article/410/0001041580","retrieved":1734325946941},{"title":"이민호→공효진, 왕복 20만 km 대기권 뚫는 극악의 출퇴근길(별들에게 물어봐)","contents":"‘별들에게 물어봐’가 출근 포스터를 공개했다. 오는 2025년 1월 4일 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 국내 최초로 우주 정거장을 배경으로 해 그 안에서 살아가는 우주인들의 삶을 그리는 스페이스 오피스물의 탄생을 예고하며 tvN의 2025년 상반기 기대작으로 주목받고 있다. 이런 가운데 공개된 출근 포스터는 광활한 우주 안 지구의 궤도를 따라 도는 우주 정거장으로 출근 중인 우주인들의 모습을 볼 수 있어 이들의 일상을 더욱 궁금하게 만든다. 먼저 푸른 지구의 대기권 밖을 벗어나 일정한 구간을 맴돌고 있는 거대한 우주 정거장의 풍경이 시선을 잡아끈다. 복잡한 기계 장치가 가득 달린 우주 정거장의 위용이 호기심을 무한정 자극하고 있다. 특히","link":"https://m.entertain.naver.com/now/article/609/0000932786","retrieved":1734325946943}]}