{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"서유리, 이혼 통해 결심한 “비키니 방송, 마흔 되기 전에..수술 흉터 아쉽지만”","contents":"방송인 서유리가 글래머러스한 몸매를 자랑했다. 서유리는 9월 24일 소셜 계정에 \"나이 앞자리가 바뀌기 전에 해보고 싶었던 비키니 방송을 해봤고, 원 없이 사진도 찍어 봤다.\"라는 글과 함께 사진을 게재했다. 사진 속 서유리는 빨간색 비키니를 입고 화려한 메이크업을 한 모습이다. 그는 \"나 혼자가 아니라 친한 동생들이 같이 해줘서 용기를 낼 수 있었다. 다시 싱글이 되고 나서 해보고 싶었던 건 전부 해보자는 마음을 먹었기 때문에 할 수 있었기도 했다\"라고 적었다. 또 서유리는 \"아직 작년이랑 올해 초 아파서 수술한 수술 흉터가 배에 남아 있어서 좀 보기 싫기도 했지만, 우리에겐 포토샵이 있어서 괜찮아!\"라며 \"더 많은 사진은 좀 더 포토샵 해서(ㅋㅋ) 올릴 테니 기다려 주세요\"라고 덧붙였다. 한편 서유리는 지난 2019년 최병길 PD와 결혼했으나 최근 5년 만에 파경을 맞았다. 두 사람은 결혼 생활 중 금전 관련 갈등 상황을 폭로해 화제가 됐다. 서유리는 최근 11억 4천만 원의 대","link":"https://m.entertain.naver.com/now/article/609/0000900955","retrieved":1727215797115},{"title":"장신영 입 연다, 강경준 ‘불륜’ 위로할까 분노할까 “가족 일어서길 VS 평생 죄인”[이슈와치]","contents":"배우 장신영이 예능으로 활동의 기지개를 편다. 남편인 배우 강경준의 불륜 스캔들 이후 첫 복귀 활동으로 남다른 시선이 쏠리고 있는 상태. 가족 예능으로 사랑받았던 장신영의 선택이 또 리얼 예능이라는 점에서. 장신영이 직접 풀어낼 사건에 대한 심경에도 귀추가 주목되고 있다. 9월 24일 SBS 측은 뉴스엔에 \"배우 장신영이 10월 2일 '미운 우리 새끼' 녹화에 참여한다. 출연분은 10월 중 방송될 예정\"이라고 밝혔다. 장신영, 강경준 부부는 KBS 2TV '슈퍼맨이 돌아왔다', SBS '동상이몽2' 등에 출연하며 단란한 가정을 공개해왔으나 지난해 12월 강경준이 불륜 의혹에 휘말리며 활동에 브레이크가 걸렸다. 앞서 강경준은 이혼의 아픔을 겪은 장신영과 5년간의 공개 열애 끝에 2018년 결혼했다. 슬하에는 장신영이 전 남편 사이에서 낳은 첫째 아들과 두 사람이 결혼 후 출산한 둘째 아들이 있다. 하지만 강경준은 지난 2023년 12월 상간남으로 지목돼 5000만 원의 손해배상 청구","link":"https://m.entertain.naver.com/now/article/609/0000900954","retrieved":1727215797115},{"title":"'고딩엄빠5' 다문화가정 등장…\"아들은 7개월, 친동생 18개월\"","contents":"‘청소년 엄마’ 이남희가 늦둥이 동생을 두고 친정엄마와 갈등을 벌인다. 25일 방송하는 MBN ‘어른들은 모르는 고딩엄빠5’(이하 ‘고딩엄빠5’) 14회에서는 다문화 가정에서 자란 청소년 엄마 이남희가 출연한다. 7개월 된 아들을 혼자 키우고 있는 일상을 공개한 이남희는 생후 18개월 된 여동생을 두고 친정엄마와 사사건건 부딪히는 모습으로 안타까움을 자아낸다. 이날 이남희는 재연드라마를 통해 “다문화 가정에서 자라 어린 시절부터 힘들었고, 가정폭력을 일삼는 아버지로부터 벗어나고자 19세에 독립했다”고 전한다. 이어 “아르바이트를 하다가, 12세 연상의 남자와 교제해 임신했지만 남자친구가 입만 열면 거짓말을 했다. 또한 일도 안하고 집에서 놀다가 돈을 빌린 뒤 집을 나가버렸다”며 20세에 엄마가 된 사연을 털어놓는다. 일상이 담긴 영상 속 이남희는 살림은 물론 7개월 아들 육아까지 완벽하게 해내는 모습으로 세 MC의 감탄을 불러일으킨다. 이때 베트남인인 친정엄마가 찾아온다. 44세 친","link":"https://m.entertain.naver.com/now/article/018/0005842722","retrieved":1727215797115},{"title":"‘굿파트너’ 장나라 “차은경, 김준한 짝사랑 알았을 것 같냐고?”[인터뷰]","contents":"배우 장나라(43)가 ‘굿파트너’에서 딱 맞는 옷을 입었다. 까칠하지만 인간적인 이혼 전문변호사 역할을 완벽 소화한 그는 시청자들에게 때로는 눈물을, 때로는 통쾌함을 안겼다. 지난 20일 종영한 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람)는 이혼이 ‘천직’인 스타변호사 차은경(장나라 분)과 이혼은 ‘처음’인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 첫 회 7.8%(이하 닐슨 코리아, 전국 기준)의 시청률로 시작한 이 작품은 최고 시청률 17.7%를 기록하며 뜨거운 사랑을 받았다. 종영 후 지난 23일 인터뷰에서 만난 장나라는 “대본 자체가 공감할 수 있는 이야기, 사실적인 이야기들이 많아서 시청자들이 관심을 많이 가져주신 것 같다”라고 운을 뗀 뒤 “상상했던 것보다 많은 사랑을 받아서 감사한 마음이 크다. 촬영 끝나고 쉬면 행복하지 않나. 이번에는 조금 더 행복하게 쉴 수 있는 것 같다”면서 환하게 웃었다. 장나라는 ‘굿파트너’에서 1","link":"https://m.entertain.naver.com/now/article/009/0005369541","retrieved":1727215797116},{"title":"화사, 이사 간 50억 한강뷰 집 '우와'..\"월 저작권료 억대\" [종합][아침 먹고가2]","contents":"가수 화사가 새로 이사간 한강뷰의 집을 공개했다. 화사는 24일 공개된 웹예능 '아침 먹고가2'에서 자신의 집을 공개했다. 장성규는 이날 화사가 이사한 새 집을 공개했다. 화사가 잘 때 집으로 들어간 장성규는 주차장의 고급 차량들을 보고 \"모터쇼급이다\"라고 말했고 이어 현관의 고급스러운 목재 문을 보고 먼저 놀랐다. 또 들어가자마자 보이는 큰 주방과, 한강뷰에 숲뷰까지 있는 집에 감탄했다. 거실의 밝은 채광 역시 눈길을 사로잡았다. 화사를 깨운 장성규는 \"이 집을 검색해보니까 비싸더라. 50억 정도이던데 자가냐\"라고 물었다. 이에 화사는 \"아니다. 아직 자가는 아니다. 저는 계속 전세로 이사 다녔다. 주변에서는 건물을 사라고 하는데 저는 철 없을 수도 있지만 지금 사는 그 공간이 중요하다. 이 집은 처음 보자마자 여기서 살고 싶었다\"라고 밝혔다. 장성규는 \"'멍청이'와 '마리아' 두 곡이 직접 만든 곡 아니냐. 직접 만든 곡들이 대박이 나서 저작권료가 많이 들어올 것 같다. 한 달에","link":"https://m.entertain.naver.com/now/article/108/0003268074","retrieved":1727215797118},{"title":"스타작가","contents":"그들이 돌아온다. 내놓았다 하면 곧바로 흥행으로 이어지는 스타작가들이 줄줄이 안방극장에 컴백한다. 김은숙, 홍자매, 임상춘 작가 등 이름값에서 알 수 있듯 각 드라마 주연들도 초호화판이라 눈길을 끈다. 임상춘 작가는 ‘동백꽃 필 무렵’ 이후 5년 만 넷플릭스를 통해 드라마 ‘폭싹 속았수다’를 선보인다. 제주도 방언으로 ‘수고 많으셨습니다’라는 뜻을 가진 드라마는 올 한해 최고 기대작으로 꼽힌다. 제주에서 태어나 자라 주어진 운명에 맞서는 애순과 어렸을 때부터 애순을 좋아한 관식의 일생을 사계절로 풀어낸다. 두 남녀의 젊은 시절은 아이유와 박보검이 나서고, 장년의 모습은 문소리와 박해준이 각각 연기한다. 이 드라마는 ‘쌈, 마이웨이’ ‘백희가 돌아왔다’ 등으로 탄탄한 필력을 자랑한 임 작가가 ‘미생’, ‘시그널’, ‘나의 아저씨’ 등을 만든 김원석 감독과 손을 잡았다는 점에서 공개 전부터 화제를 모으고 있다. 지난해 전 세계를 뜨겁게 달궜던 ‘더 글로리’ 김은숙 작가도 신작 ‘다 이루","link":"https://m.entertain.naver.com/now/article/382/0001152833","retrieved":1727215797120},{"title":"'흑백요리사', 흑백대전 결과는?…백종원도 \"어렵다\"","contents":"‘흑백요리사: 요리 계급 전쟁’이 박진감 넘치는 승부로 시청자를 사로잡았다. 넷플릭스(Netflix) 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)은 지난 24일 5~7회를 공개했다. ‘흑백요리사’에서는 패기 넘치는 흑수저 셰프들과 관록의 백수저 셰프들이 맞붙는 2라운드 1대1 흑백대전과 지옥에서 살아남은 셰프들이 각 계급의 자존심을 걸고 팀전을 벌이는 3라운드 흑백팀전 재료의 방이 펼쳐졌다. 먼저 1주차 4회 엔딩을 장식하며 궁금증을 폭발시켰던 최현석과 파인다이닝 흑수저 셰프의 1대1 흑백대전 결과가 공개됐다. “흑수저가 이길 타이밍”이라는 흑수저 셰프들의 패기 넘치는 도전장에 맞서 “내 칼은 녹슬지 않았다”라며 스타 셰프의 품격을 보여줄 백수저 셰프들의 진가가 높은 몰입도를 선사했다. 심사위원 백종원, 안성재 역시 “어렵다”며 탄식을 내뱉었다. 무엇보다 3라운드 흑백팀전 재료의 방은 지금껏 본 적 없는 파격적인 미션으로 극한의 요리 서바이벌을 선보였다. 최고의 셰프들","link":"https://m.entertain.naver.com/now/article/018/0005842719","retrieved":1727215797121},{"title":"김정난, 부동산 투자 실패했다…\"20년째 잠자고 있는 땅 있어\" ('홈즈')","contents":"배우 김정난이 부동산 투자 경험을 털어놨다. 26일 방송되는 MBC ‘구해줘! 홈즈’(연출:정다히,김문섭,김진경,김완철/이하 ‘홈즈’)에서 배우 김정난과 머니 트레이너 김경필이 서울의 꼬마빌딩과 상가주택 매물을 소개한다. 이날 방송에서는 서울의 다양한 상가, 상가주택 부동산을 임장한다. 김숙은 “그동안 ‘홈즈’에 노후 대책 방편으로 상가주택과 꼬마 빌딩에 대해 많은 문의가 빗발쳤다.”고 말하며, 그동안 건물 매매에 관한 막막했던 궁금증들을 모두 파헤친다고 말해 기대를 높인다. 복팀에서는 전문가 코디로 머니 트레이너 김경필이 출격한다. 김경필의 등장에 홈즈 코디들은 “뼈 때리는 말로 경제 트레이닝하는 분이다.” “재테크 꿀팁을 받고 싶다.”며 그를 크게 반긴다. 김경필은 “지금까지 받은 질문 중 가장 바보 같았던 질문은 뭔가요?”라는 질문에 “어느 지역에 살까요?” “지금 사도 될까요?”라고 답한다. 이어 “지역과 구매 시기가 중요한 게 아니라, 건물 형태와 가격, 시기를 모두 고려해","link":"https://m.entertain.naver.com/now/article/312/0000681397","retrieved":1727215797122},{"title":"'다리미 패밀리' 김정현·금새록, 화끈한 인연 뭐길래…아슬아슬 케미","contents":"‘다리미 패밀리’ 김정현, 금새록이 새로운 케미로 안방극장을 찾아온다. 오는 28일 첫 방송하는 KBS2 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 공개된 하이라이트 영상에는 청렴 세탁소 식구와 지승그룹 가족의 역대급 서사가 담겨있다. 먼저 지승그룹 후계자 서강주(김정현 분)는 엄격한 아버지 지승돈(신현준 분)이 회사에 자신을 친자식이 아니라고 소문을 내 왕따 신세에 놓인다. 청렴 세탁소 막내딸 이다림(금새록 분)은 강주에게 “나랑 잘래?”라는 한마디로 그를 당황하게 하는가 하면 모텔비를 더치페이하자고 제안했던 인물이다. 뿐만 아니라 청렴 세탁소 알바생 차태웅(최태준 분)과 알콩달콩 케미를 발산해 눈길을 끈다. 그런가 하면 태웅은 다림에게 자꾸만 들이대는 강주 앞을 막아선다. 다림은 태웅을 자신의 남자친구라고 소개하지만 태웅의 옆자리엔 다림의 친언니인 이차림(양혜지 분)이 있다. 두","link":"https://m.entertain.naver.com/now/article/018/0005842717","retrieved":1727215797125},{"title":"김준수, 동방신기 때 조롱 당했다…일본 활동 일찍 접고 귀국한 이유 ('라스')","contents":"15년 만에 공중파 예능에 출연하는 김준수가 토크부터 연기, 춤, 노래까지 ‘진정한 올라운더의 매력’을 방출한다. 또한 팬들도 부끄러워하는 흑역사는 물론 ‘제2의 깡’으로 조롱당한 근황 해명까지 솔직하게 밝힌다고 해 기대가 모인다. 오는 25일 방송되는 MBC 예능 ‘라디오스타’는 김경일, 김준수, 가비, 이창호가 출연하는 ‘숏폼스타K’ 특집으로 꾸며진다. 김준수가 ‘라디오스타’에서 무한 매력을 터트린다. 그의 ‘라스’ 첫 출연에 뮤지컬 배우 김소현, 손준호 부부가 직접 응원하러 왔는데, 장도연은 “MBC 입간판처럼 서 있더라”라며 놀라워한다. 이들 부부는 팬클럽이 좋아하는 스타를 위해 자주 하는 ‘조공’까지 준비했다고 해 그 이유를 더욱 궁금케 한다. 올해 뮤지컬에 입문한 지 15년 째인 김준수는 뮤지컬 ‘모차르트!’의 주인공으로 화려하게 데뷔했다. 당시 김준수가 출연한 ‘모차르트!’는 세종문화회관에서 공연됐는데, 전 회차가 매진된 사례는 김준수가 최초였다고. ‘모차르트!’로 데뷔","link":"https://m.entertain.naver.com/now/article/312/0000681396","retrieved":1727215797125},{"title":"'44세' 에녹, '이보영 닮은꼴' 의사와 핑크빛♥…5살 나이차 커플 탄생하나 ('신랑수업')","contents":"가수 에녹이 소개팅에서 만난 ‘이보영 닮은꼴’ 의사와 대망의 첫 데이트를 한다. 오는 25일 방송되는 채널A 예능 ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 132회에서는 에녹이 앞서 심진화 연애부장이 소개해 준 의사 강정현 씨와 정식으로 데이트를 하며 핑크빛 분위기를 풍기는 모습이 펼쳐진다. 이날 에녹은 직접 차를 몰고 강정현 씨를 태워 어디론가 향한다. 이를 본 스튜디오 멘토군단은 단체로 환호하고, ‘교장’ 이승철은 “에헤라디야~”라며 어깨춤을 춘다. 모두의 기대를 한 몸에 받는 가운데, 에녹은 차 안에서 강정현 씨에게 “근처 카페에서 샀다”며 작은 선물을 건넨다. 특히 그는 강정현 씨가 소개팅 때 입었던 옷 색깔까지 기억해 선물을 골랐음을 어필해 적극 ‘플러팅’한다. 심진화는 “센스 대박!”이라며 ‘엄지 척’을 하고, 이다해 또한 “귀엽다”라고 폭풍 칭찬한다. 드디어 에녹은 “산책을 좋아한다”는 강정현 씨의 취향을 적극 반영한 유럽풍의 놀이동산에 도착한다. 이후, 가방에","link":"https://m.entertain.naver.com/now/article/312/0000681395","retrieved":1727215797126},{"title":"\"역대급 케미 확신\"…'이친자' 한석규·채원빈, 부녀 포스터 공개","contents":"‘이토록 친밀한 배신자’ 한석규와 채원빈의 행복한 순간이 포착됐다. 오는 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. ‘서울의 달’ 이후 30년 만에 MBC로 귀환한 배우 한석규가 딸을 의심하는 아빠 장태수 역을, 떠오르는 신예 채원빈이 의심받는 딸 하빈 역을 맡아 역대급 부녀 케미를 만든다. 이번에 공개된 친밀한 부녀 포스터에는 태수(한석규 분)와 하빈(채원빈 분) 부녀가 환한 미소를 짓고 있는 모습이 담겨 있다. 앞서 공개된 티저 영상, 포스터에서 보여준 모습들과는 정반대의 분위기가 이목을 끈다. 극 중에서 태수와 하빈은 치열한 심리전을 펼치며 보통의 부녀와는 다른 긴장감 넘치는 관계를 그린다. 태수는 딸을 믿고 싶은 마음과 프로파일러로서 의심이 드는 마음 사이 흔들리며 괴로워한다. 하빈은","link":"https://m.entertain.naver.com/now/article/018/0005842711","retrieved":1727215797127},{"title":"강남 오피스텔 성폭행 살인 사건…범인=경찰돕던 조력자 '충격' (스모킹건)","contents":"'스모킹건' 경찰수사에 적극적이었던 옆집 남자가 강남 오피스텔 성폭행 살인사건의 유력한 용의자로 지목됐다. 24일 방송된 KBS 2TV '스모킹 건'에서는 현장의 미세한 DNA가 결정적 스모킹 건이 된 '강남 오피스텔 성폭행 살인 사건'이 다뤄졌다. 이날 방송에서는 사망한 여성 황선아(가명)의 사건에 신고자는 친구 박혜진(가명)이었다고 설명됐다. CCTV 확인 결과, 사건이 발생한 시각 전후로 외부인의 출입은 전혀 없었다고. 같은 오피스텔에 거주 중인 이웃이 범인일 가능성이 높은 상황. 이웃들을 상대로 용의자를 특정하기 위한 강도 높은 수사가 이어졌고 며칠 후, 신고자인 박혜진(가명)이 결정적 진술을 했다. \"자다가 인기척을 느껴 깼더니 누군가 흉기로 등을 찔렀다”며, “범인이 나간 후 바로 옆집에서 문이 열리고 닫히는 소리를 들었다”라고 했다. 범인은 옆집 남자였고, 경찰 수사에 적극적으로 도움을 준 인물이었기에 충격을 더했다. 피해자 황선아(가명)의 집에는 예비신랑이 자주 다녀갔","link":"https://m.entertain.naver.com/now/article/311/0001775081","retrieved":1727215797128},{"title":"김경남, 정글 오픈 침실 천장에서 떨어진 벌레에 패닉 (정글밥)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김경남이 천장에서 떨어진 벌레 때문에 경악했다. 9월 24일 방송된 SBS ‘정글밥’에서 류수영, 이승윤, 유이, 김경남은 오픈 침실에서 잠을 자게 됐다. 현지인들이 6시간 구워 만든 초대형 맘싸 레촌(트레발리 통구이)을 나눠줬고 유이가 “너무 담백하다”고 감탄했다. 김경남은 “참치랑 비슷한데 기름기 빠진 건강한 느낌”이라고 했다. 류수영은 김경남과 유이가 잡아온 비수고로 생선조림을 만들었고 유이가 “끝판왕이다. 너무 맛있다”고 극찬했다. 김경남은 “생선조림 진짜 딱 제 스타일”이라고 했다. 비수고 조림은 현지인들과 나눠 먹었고, 현지인들도 맛있다고 호평했다. 이어 류수영, 이승윤, 유이, 김경남이 오두막 오픈 침실에 잠자리를 폈다. 김경남은 먼저 누웠다가 천장에서 떨어진 벌레에 “오 마이 갓”이라며 경악했다. 김경남은 계속 벌레 때문에 불안해했지만 류수영은 “지붕에 반딧불이 있다”고 감탄하며 낭만을 찾았다. (사진=SBS ‘정글밥’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000900953","retrieved":1727215797129},{"title":"유이 절개 수술 거부, 성게 가시 박혀도 부상 투혼 (정글밥)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 유이가 성게 가시에 찔리는 부상에도 열정을 보였다. 9월 24일 방송된 SBS ‘정글밥’에서는 유이가 성게를 잡다가 가시에 찔려 위기를 맞았다. 유이는 성게를 잡다가 가시에 손가락을 찔렸다. 두꺼운 장갑을 뚫고 가시가 박힌 상황. 점점 더 깊이 박히는 가시를 제거하기 위해 바로 팀닥터를 찾아갔고 국소 마취 후 절개해서 가시를 빼내면 더는 물에 들어가면 안 된다는 말을 들었다. 김경남이 “물에 안 들어가도 되잖아”라고 말하자 유이는 “물에 들어가야지”라며 “이번에는 약간 책임감이 왜 생겼는지 모르겠는데 잡아오고 싶더라. 뭐라도. 그래서 결의에 찬 마음으로 나갔던 것 같다”고 수술을 거부했다. 결국 유이는 소독 후 가시를 녹이는 연고를 바르고 방수밴드를 붙이는 치료를 받고 다시 배에 올랐다. 이번에는 팔라완 전통 방식의 낚시로 물고기를 잡기 위해 현지인 추천 낚시 스폿으로 이동했다. 유이와 김경남이 누가 더 많은 물고기를 잡는지 대결 모드에 돌입했고, 김경남은","link":"https://m.entertain.naver.com/now/article/609/0000900952","retrieved":1727215797131},{"title":"류수영 식도 통증→긴급 촬영 중단, 정글서 소녀 약사 찾아 (정글밥)[어제TV]","contents":"뉴스엔 유경상 yooks@ 류수영이 식도 통증으로 긴급 촬영 중단해 위기감을 고조시켰다. 9월 24일 방송된 SBS ‘정글밥’에서는 류수영은 정글 식재료를 맛봤다가 식도 통증을 호소했다. 류수영과 이승윤이 현지인의 소개로 식재료 가비를 처음 접했다. 가비는 대파와 비슷한 모양과 냄새. 류수영은 바로 가비를 조금 맛봤고 곧 게워내기 시작했다. 이승윤이 “맛이 이상하냐”고 묻자 류수영은 “흙을 좀 먹었다”고 답했다. 뒤늦게 현지인에게 확인한 결과 가비는 생으로 먹지 않고 반드시 요리해서 먹는 식재료. 류수영은 “떫은 게 목을 긁는다. 약간 독성 비슷한 게 있다. 석면 같은 걸 삼킨 기분이 든다. 가시 같다”고 불편함을 호소했다. 류수영은 “무슨 맛인지 알아야 요리를 하지 않냐. 샐러리처럼 생긴 줄기를 먹었는데 털 뭉치가 넘어가는 느낌이 들었다. 모래를 삼킨 것 같았다. 침을 뱉었더니 갑자기 목에 털 가시가 박힌 느낌이 들면서 입술부터 다 가려웠다”고 증상을 털어놨다. 긴급 촬영 중단 후","link":"https://m.entertain.naver.com/now/article/609/0000900951","retrieved":1727215797133},{"title":"김경진 “성형 견적 3천 나와 강동원 기대했는데 이상민” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 김경진이 성형수술 견적이 3천만 원 나왔다고 말했다. 9월 24일 방송된 SBS ‘돌싱포맨’에서는 개그맨 오정태, 김경진, 허경환 출연이 예고됐다. 이날 방송말미 예고편에서는 오정태, 김경진, 허경환이 외모 토크를 예고했다. 먼저 오정태는 “우리 엄마가 말로는 제가 원빈보다 잘생겼다고 하는데 사람들이 엄마 닮았다고 하면 화를 낸다. 며느리야, 얼굴 좀 빡빡 닦아라”고 말해 웃음을 자아냈다. 김경진은 “얼굴이 잣 상이었다. 옛날에는. 강남 유명한 성형외과를 갔다. 눈, 치아, 양악까지 3천 이야기를 하더라. 강동원 형 정도 생각했다. 시뮬레이션을 받았는데 이상민 형 정도 되더라”고 실망감을 드러내 이상민 제외 돌싱포맨을 폭소하게 했다. 허경환은 “시청자들도 눈 둘 곳이 없다. 내 모습을 봤는데 잘 생겼다”며 외모 자신감을 보였고, 김준호는 “여자 없는 이유를 알았다”고 지적했다. 허경환은 “형이 뭔데 평가를 하냐”며 울컥하는 모습으로 웃음을 기대하게 했다.","link":"https://m.entertain.naver.com/now/article/609/0000900950","retrieved":1727215797135},{"title":"권은비 “돈 빌려달라는 연락 오기 시작, 거절방법 고민” (돌싱포맨)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 권은비가 돈을 빌려달라는 연락이 오기 시작했다고 고민을 말했다. 9월 24일 방송된 SBS ‘돌싱포맨’에서는 가수 김완선, 화사, 권은비가 출연했다. 권은비는 돈 빌려달라는 연락이 오기 시작한다며 거절 방법 조언을 구했다. 권은비는 “엄청 큰 액수가 아니다. 빌려줄 수 있는 금액인데 한 번 빌려주면 계속 부탁할 거 같아서”라고 말했다. 이상민은 “모두의 고민일 수 있다. 화사와 김완선도 그런 부탁받지 않냐”고 반응했고 탁재훈은 “빌려줄 의향이 있냐. 저희 같이 신분이 확실한 사람들은?”이라고 질문했다. 김완선은 “친한 사람일수록 돈거래 하지 말라고 한다. 친하면 안 받을 생각으로 준다”고 했다. 화사도 “돈거래는 바로 거절한다. 친구도 잃어보고. 아닌 거구나 그 돈으로 배웠다. 소중한 사람이면 줄 수 있는 돈을 주려고 한다”고 말했다. 권은비는 당연히 거절을 하겠지만 그 방법이 궁금하다고 했고 탁재훈은 “돈 빌려본 적 없냐”고 반문했다. 권은비가 “친오빠에","link":"https://m.entertain.naver.com/now/article/609/0000900949","retrieved":1727215797138},{"title":"탁재훈, 눈 안 낮춰지는 김완선에 “저 만나요” 플러팅 (돌싱포맨)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 탁재훈이 김완선에게 플러팅 했다. 9월 24일 방송된 SBS ‘돌싱포맨’에서는 가수 김완선, 화사, 권은비가 출연했다. 김완선은 눈을 낮추는 방법이 고민이라며 “얼마 전에 김광규 오빠를 만났다. 오빠는 항상 연애, 결혼을 하고 싶어 한다. 사람과 같이 있는 걸 좋아한다. 오빠 눈을 낮추지 않으니 나이만 먹고 못 만나는 거 아니냐. 저한테 ‘눈이 낮춰져요?’ 그러더라. 그 이야기 듣고 보니 나이 먹는다고 눈이 낮춰지지 않는다. 그럴 바에는 혼자가 낫다”고 말했다. 탁재훈이 얼굴, 몸, 성격, 재산, 나이 등 이성을 보는 기준을 묻자 김완선은 “다 봐요. 안 낮춰진다”고 답했다. 김완선은 자연스러운 만남이 좋다며 계속 구애하는 남자가 별로 없었다고도 말했다. 이상민은 김완선이 “밀당 못하고 눈치 없는 스타일 같다”고 말했다. 한국의 마돈나 김완선은 마돈나가 30년 연하와 사귀듯이 연하를 만나고 싶다는 바람을 드러내며 “Why not?”이라고 반응했다. 탁재훈은","link":"https://m.entertain.naver.com/now/article/609/0000900948","retrieved":1727215797140},{"title":"화사 “풍만하고 엉덩이 클 줄 알았다고, 실물 보면 놀라” (돌싱포맨)[어제TV]","contents":"뉴스엔 유경상 yooks@ 화사가 무대 위에서 보이는 모습이 실물 보다 크게 보인다고 말했다. 9월 24일 방송된 SBS ‘돌싱포맨’에서는 가수 김완선, 화사, 권은비가 출연했다. 이상민이 “화사는 애매하게 입을 바엔 안 입고 만다”고 말하자 화사는 웃음을 터트렸고 몸에 딱 달라붙는 무대 의상에 대해 “그게 무대에서 가볍다. 춤 활동량이 진짜 많다. 처음부터 끝까지 춤이 되게 격하다”고 말했다. 이어 화사는 착 붙는 의상을 주로 입다가 화장실 가면 현타가 온다며 “연결된 올인원 의상들은 머리부터 발끝까지 다 벗어야 하니까”라고 털어놨다. 탁재훈이 “화장실도 미리 가야 겠다”고 하자 화사는 “목이 건조하면 안 되니까 물을 수시로 계속 마신다. 그래서 꼭 무대 전에 화장실을 가고 싶다. 다 벗어서 내려서 이렇게 볼일을 본다”고 했다. 이상민은 “화사는 별명이 퀸 화사다. 그 별명을 만들어준 게 바로 이 무대”라며 화제가 된 화사의 MAMA 시상식을 언급했다. 당시 화사는 몸에 딱 달라붙","link":"https://m.entertain.naver.com/now/article/609/0000900947","retrieved":1727215797142},{"title":"김창옥 “한국 사람처럼 안 생겨 외국인 오해 받아” (김창옥쇼3)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김창옥이 외국인 오해를 받았다고 말했다. 9월 24일 방송된 tvN STORY ‘김창옥쇼3’에서는 ‘끼인 자들의 반란’을 주제로 고민 사연을 받았다. 김창옥은 스리랑카에서 9살에 한국에 와서 한국인도 아니고 스리랑카인도 아닌 정체성 혼란을 겪는 사연자에게 “제가 한국 사람처럼 생긴 외모는 아니잖아요. 친척 중에 저 같은 사람 있죠?”라고 질문했다. 사연자는 폭소하며 “많아요”라고 인정해 웃음을 유발했다. 이에 김창옥은 “저는 어려서부터 친구들과 있는데 나만 너무 다른 나라 애 같았다. 눈이 크고 쑥 들어갔다. 쌍꺼풀이 진하고 속눈썹이 길고. 택시 타고 가려다가 가방이 쏟아졌다. 어떤 여자 분이 오더니 저한테 Can I help you? 기사님은 계속 저한테 한국말 잘한다고 칭찬하고. 왜 발음이 좋냐, 오래 살았냐”고 경험담을 말했다. 김창옥은 “그 분은 나쁜 의도가 아닌데도 제 경우에는 너무 그랬다. 내가 한국 사람인데. 그런 생각을 하고 지냈다”며 “사람","link":"https://m.entertain.naver.com/now/article/609/0000900946","retrieved":1727211868134},{"title":"“스리랑카 풀네임 40자 넘어, 은행 본인인증 불가” (김창옥쇼3)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 스리랑카에서 온 사연자가 한국에서 끼인 자로서 고충을 토로했다. 9월 24일 방송된 tvN STORY ‘김창옥쇼3’에서는 ‘끼인 자들의 반란’을 주제로 고민 사연을 받았다. 외국인 사연자는 “9살에 스리랑카에서 한국으로 이민 왔다. 한국에 온 순간부터 정체성 혼란을 겪고 있다. 스리랑카 사람이라고 하기에는 문화를 전혀 모르고 한국 사람이라고 하기에는 이국적인 외모를 갖고 있다. 저는 누구일까요?”라고 정체성 혼란을 드러냈다. 사연자는 “처음에는 난민으로 왔다. 내전이 있었다. 이민 오다시피 왔다. 국적은 스리랑카 외국인”이라며 “은행은 본인 인증을 하는데 저는 이름이 길다. 풀네임이 마흔 자가 넘는다. 저만 이런 게 아니다. 나라 사람들이 다 그렇다”고 어려움을 말했다. 황제성은 “어머니와 아버지 이름을 더해서 쓰는”이라고 이해했다. 사연자는 “삶 전체가 모든 순간이 정체성 혼란의 연속이다. 알바를 구할 때 전화만 하면 괜찮다. 경력도 많다. 오세요 해서","link":"https://m.entertain.naver.com/now/article/609/0000900945","retrieved":1727211868134},{"title":"김창옥 울린 자발적 캥거루족 엄마 “사랑하는 사람들 날 떠나” (김창옥쇼3)[어제TV]","contents":"뉴스엔 유경상 yooks@ 자발적 캥거루족 엄마가 김창옥을 울렸다. 9월 24일 방송된 tvN STORY ‘김창옥쇼3’에서는 ‘끼인 자들의 반란’을 주제로 고민 사연을 받았다. 사연자는 자발적 캥거루족 엄마로 큰딸을 독립시키고 작은딸까지 독립시키는 것이 두렵다고 말했다. 큰딸은 혼전임신으로 결혼을 하며 독립했다고. 사연자는 “사위가 마음에 안 드는 건 아니고 엄마와 해야 할 게 많은데 가르칠 것도 많은데 내가 엄격하게 키워 날 벗어나고 싶었나? 이런 생각이 들더라. 엄청난 배신감이 컸다. 결혼식 전날까지 꼴도 보기 싫었다. 어떻게 네가 나한테 이럴 수가 있어?”라고 배신감을 토로했다. 큰딸이 결혼 전 통금시간은 6시, 방문을 닫지 못하게 하는 것으로 부족해 문을 떼기도 했다는 말에 모두가 경악했다. 사연자는 둘째딸을 4살까지 모유 수유했고 30분 거리로 분가를 시켰는데 많이 힘들다고도 말했다. 사연자가 자발적 캥거루족 엄마가 된 이유가 있었다. 큰딸은 “8살 때 아버지가 돌아가셨다.","link":"https://m.entertain.naver.com/now/article/609/0000900944","retrieved":1727211868134},{"title":"양세형 “통장에 몇천 원 남았을 때 제일 먼저 담배 끊어” (소금쟁이)[어제TV]","contents":"뉴스엔 유경상 yooks@ 양세형이 마이너스 통장 8천 리턴 부부에게 진심어린 조언했다. 9월 24일 방송된 KBS 2TV ‘하이엔드 소금쟁이’에서는 소금쟁이 44호 리턴 부부 소금쟁이가 출연했다. 리턴 부부는 “우연히 방송을 보고 정말 지푸라기 잡는 심정으로 글을 쓴다. 결혼 10년 차 40살 동갑 부부로 7살, 10살 두 딸을 키우고 있다. 모아둔 돈 없이 결혼해 빚이 1억이 넘었는데 기적적으로 증여받은 땅을 팔아 작년에 모두 상환하는 행운이 있었는데 1년 뒤 마이너스 통장에 8천이 쌓였다. 뭐가 잘못된 걸까요?”라고 도움을 청했다. 잠깐 빚을 청산하고 마이너스로 돌아가 리턴 부부. 아내가 사연을 신청했고 남편은 집사람과 관계 회복을 위해 출연했다며 “제가 서운하게 하면 그 이야기가 나온다. 관계 회복을 위해 노력하는데 계기를 집사람이 만들어줬다”고 말했다. 남편이 아내에게 신뢰를 잃은 이유는 모바일 게임에 2천만 원을 썼기 때문. 양세찬이 “너무 많이 썼다”며 경악했고 남편은","link":"https://m.entertain.naver.com/now/article/609/0000900943","retrieved":1727211868134},{"title":"양세찬 “보이스피싱 계좌번호 찍고 주민번호 누르다 끊어” (소금쟁이)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 양세찬이 보이스피싱 당할 뻔한 경험을 말했다. 9월 24일 방송된 KBS 2TV ‘하이엔드 소금쟁이’에서는 개그맨 양세찬이 보이스피싱 당할 뻔한 경험을 털어놨다. 이찬원은 보이스피싱으로 6억 빚이 생긴 43호 소금쟁이 출연에 “화가 난다. 직접적인 상해를 입히지 않았다고 처벌이 약한데 사람 죽이는 일이다. 처벌이 강화돼야 한다고 생각한다”고 분노했다. 양세찬은 “저는 거의 끝까지 다 갔다가 끊은 적이 있다. 전화가 와서 카드사에서 문제가 생겼다고 해서 일단 계좌번호 찍으라고 하더라. 계좌번호를 찍었다. 주민번호를 누르다가 ‘내가 지금 뭐하고 있어?’ 그랬더니 ‘지금 다 왔습니다’ 그래서 끊었다. 어르신들은 무조건 당하겠구나”라며 아찔했던 순간을 공유했다. 이찬원은 “보이스피싱이 생각보다 젊은 사람들도 많이 당한다”고 말했고 조현아는 “친구가 카페에서 뭐를 하고 있더라. 너 뭐해? 나 지금 빨리 입금해야 해. 보이스피싱 통화하며 입금하고 있던 거다. 그거 사","link":"https://m.entertain.naver.com/now/article/609/0000900942","retrieved":1727211868134},{"title":"적금통장 27개 풍차돌리기? “권장 안 해” 김경필 경고 (소금쟁이)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김경필이 풍차돌리기 적금 방법 단점을 경고했다. 9월 24일 방송된 KBS 2TV ‘하이엔드 소금쟁이’에서는 소금쟁이 42호 풍차 소금쟁이가 출연했다. 풍차 소금쟁이는 풍차를 27개 돌리고 있다고 말했다. 27개 적금통장을 돌리고 있다는 것. 금융사에서 소액으로 하는 고금리 상품이 나와 젊은 층 사이에서 다시 유행하고 있는 재테크 방법. 풍차 소금쟁이는 매주 증액되는 적금 상품에 가입했다. 풍차 소금쟁이는 “입출금 통장에서 빠져나가는 게 엉망진창이라 어떻게 하지? 현금 생활하는 분의 SNS를 보고 방식을 바꿨다”며 “현금 생활을 하면서 소비 반성도 하고 모으는 돈도 눈으로 볼 수 있어서 현금으로 쓴다”고 현금 바인더도 공개했다. 풍차 소금쟁이는 수입에 대해 “육아휴직하고 한 달에 116만원 들어온다. 남편이 일용직으로 170만원에서 200만원 내외다. 가장 필요한 게 현금이다. 비상금 통장에만 넣고 있다 보니 목적 없이 흐지부지되는 경우가 많았다”고 풍차를","link":"https://m.entertain.naver.com/now/article/609/0000900941","retrieved":1727211868134},{"title":"박수홍 “뚜껑 열어보니 참혹, 친형 징역 7년 형량 낮아 원통” 오늘(25일) 항소심 공판","contents":"방송인 박수홍(53)이 자신의 출연료 등 62억원을 횡령한 혐의로 1심 징역형을 받은 친형 박모(56)씨의 항소심 재판이 진행된다. 9월 25일 서울고등법원에서는 특정경제범죄 가중처벌 등에 관한 법률(횡령) 위반 혐의 항소심 3차 공판이 열린다. 앞서 친형 박씨 내외는 지난 2011년부터 2021년까지 10년 동안 연예기획사 라엘, 메디아붐 등 2곳을 운영하며 박수홍의 출연료 등 61억 7000만 원을 횡령한 혐의를 받았다. 검찰은 박씨와 이씨에게 각각 징역 7년과 3년을 구형했다. 지난 2월 열린 1심 재판에서 재판부는 박씨가 두 곳의 연예 기획사에서 각각 7억 원, 13억 원가량을 횡령했다고 봤으나, 박수홍의 개인 자금을 빼돌려 사용했다는 혐의는 무죄로 판단했다. 이에 박씨에게 징역 2년을 선고했고, 공범 증거가 부족하다고 판단한 이씨에게는 무죄를 선고했다. 이후 양측 모두 판결에 불복해 항소했다. 앞선 공판에서 박수홍은 직접 참석해 억울한 심경을 전한 바 있다. 박수홍은 \"1심","link":"https://m.entertain.naver.com/now/article/609/0000900940","retrieved":1727211868137},{"title":"최강희, 최초 예능프로 고정 출연","contents":"배우 최강희가 데뷔 후 처음으로 TV 예능프로그램에 고정 출연한다. 24일 소속사 미디어랩시소는 최강희가 매주 토요일 방송되는 KBS2 '영화가 좋다' MC로 발탁됐다고 밝혔다. 이어 \"최강희는 '영화가 좋다'와 함께 최초로 예능 프로그램 고정 출연을 확정, 노련한 진행으로 주말 아침을 책임진다\"고 소개했다. '여고괴담' '달콤, 살벌한 연인' '내 사랑' '미나 문방구' 등 다양한 영화 작품에 출연하며 지식을 쌓은 만큼, 최강희는 영화에 관한 해박한 정보로 프로그램의 전문성을 더해줄 것으로 기대를 모은다. 특히 최강희는 현재 CBS 음악FM '최강희의 영화음악' DJ로 활약하며 다양한 세대로부터 공감과 호감을 얻고 있다. 이번 '영화가 좋다' MC를 통해 최강희는 라디오에서 보여준 차분한 말솜씨와 진행 실력을 보여주며 동시에 보다 친숙하면서도 깊이 있는 진행을 할 것으로 기대된다. 라디오 DJ에 이어 영화 전문 프로그램 MC 소식까지 전한 최강희는 최근 절친인 송은이가 대표로 있는","link":"https://m.entertain.naver.com/now/article/477/0000513626","retrieved":1727211868137},{"title":"[빌드업코리아] 박명수 “오늘 웃기는 사람이 주인공이라는 마음이죠”","contents":"“오늘 웃기는 사람이 주인공이라는 마음입니다.” 방송인 박명수가 여러 플랫폼을 넘나들며 종횡무진 활약하고 있다. “지금의 제12의 전성기”라며 농담처럼 말해오고 있는데, 틀린 말은 아니다. 지난 1993년 데뷔 후 무명을 거쳐 ‘무한도전’으로 날개를 달았을 때 그에게는 ‘2인자’라는 수식어가 따라 붙었지만 지금은 원조 멀티 엔터테이너답게 다방면에서 두각을 나타내고 있다. 이제는 ‘1인자’의 반열에 올라선 셈이다. 박명수는 일간스포츠 창간 55주년을 맞이해 진행한 인터뷰에서 “매일 최선을 다해 대중에게 웃음을 드리자는 게 방송인으로서 굳은 가치관”이라고 밝히며 “항상 프리랜서로서 미래의 불확실성도 있지만 진실된 태도는 통할 것이라고 믿는다. 이젠 대중과 같이 늙어가고, 같이 웃으며 ‘박명수로 인해 많이 웃을 수 있었구. 행복했다’라는 평가를 받는다면 더 바랄 게 없을 것”이라고 말했다. 박명수는 우리나라 대표 멀티테이너다. 코미디언으로 연예계에 발을 들였는데, 다수의 예능 프로그램들을","link":"https://m.entertain.naver.com/now/article/241/0003381862","retrieved":1727211868138},{"title":"이준호 ‘우리집’ 역주행→사생팬 피해 고백 “새벽 3시에 벨 눌러” (살롱드립2)[어제TV]","contents":"그룹 2PM 멤버 겸 배우 이준호가 팬들을 향한 남다른 애정을 드러냈다. 9월 24일 공개된 웹예능 '살롱드립2'에는 이준호가 게스트로 출연했다. 이날 이준호는 제대할 당시 2PM의 '우리집' 역주행으로 '이폭스'라는 별명까지 얻었다며 \"팬이라고 밝히면 바로 반말을 사용한다. 이건 팬들과의 암묵적인 룰이다. 항상 오빠로 불리는데 실제로 오빠 아닌 경우가 많다. 호칭보다는 애칭의 개념이다. 그런 식으로 서로의 경계를 허물고 '우리'라는 마음이 들게 한다\"고 밝혔다. 장도연은 \"요즘에는 팬분들과 퇴근길 소통 영상이 많은데 다들 '밥 먹었어?'라고 물어보더라. 근데 준호 씨가 원조격이라는 이야기를 들었다\"고 말문을 열었다. 이준호는 \"저는 '밥 먹었어?'를 거의 17년 동안 하고 있다. 밥이 되게 중요하다고 생각한다. 팬분들은 방송 보 오시면 식사를 못하고 한참 동안 기다린다\"고 안타까워했다. 이어 \"역조공 문화가 생기기 전인 '하.니.뿐'(2013) 활동할 때였다. 팬분들이 공개방송에","link":"https://m.entertain.naver.com/now/article/609/0000900938","retrieved":1727211868138},{"title":"이수경, ♥엄보람과 벌써 2세 고민 “아이 계획 미루면 어때?” (사생활)[결정적장면]","contents":"배우 이수경이 썸남 엄보람과 브라질 생활에 대한 이야기를 나눴다. 9월 24일 방송된 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 썸남들과 더 가까워지는 예지원, 오윤아, 이수경의 모습이 전파를 탔다. 이날 이수경과 썸남 엄보람은 와인 데이트를 즐겼다. 이수경은 브라질에서 커피 사업 중인 엄보람을 향해 \"브라질은 안전하냐\"고 궁금해했다. 엄보람은 \"혼자 여행하긴 힘들다. 위험하기 때문은 아니고 사람들이 영어를 많이 못한다. 포르투갈어를 사용해 불편할 수 있다\"며 \"저랑 같이 다니면 된다\"고 기습 플러팅을 선보였다. 두 사람이 커플로 발전하게 되면 한국과 브라질을 오가야 하는 상황. 현실적인 고민에 부딪힌 이수경은 \"만약에 여자가 배우인데 6~7개월 동안 촬영한다. 서로 바쁜데 어떻게 유지할 거냐\"고 물었다. 엄보람은 \"제가 양보해서 왔다 갔다 하던지 아니면 숙소를 가까이 하던지. 그런 여유는 있다\"고 털어놨다. '만약에' 질문은 계속됐다. 이수경은 \"지난번에","link":"https://m.entertain.naver.com/now/article/609/0000900937","retrieved":1727211868139},{"title":"트리플에스 나경, 알고보니 비비 친동생 “24명 중 가장 더러워” (청소광)[결정적장면]","contents":"그룹 트리플에스 나경이 가장 더러운 멤버라는 이미지에 억울함을 토로했다. 9월 24일 방송된 MBC '청소광 브라이언'(이하 '청소광')에서는 브라이언, 뱀뱀이 24인조 걸그룹 트리플에스의 숙소를 방문하는 모습이 전파를 탔다. 이날 트리플에스 숙소 앞에 도착한 브라이언과 뱀뱀은 문을 열기 전부터 들려오는 떠들썩한 소리에 두려워했다. 한 멤버가 인기척에 문을 열자 브라이언은 이를 막으며 \"우리가 의뢰를 거절한 건 처음이다\"고 말해 웃음을 안겼다. 두 사람을 가장 먼저 맞이한 멤버는 가수 겸 배우 비비의 친동생으로 알려진 나경이었다. 앞서 트리플에스 멤버들과 만난 적 있는 브라이언은 \"네가 왜 여기 있는 거야\"라며 반가움을 드러냈고, 뱀뱀 역시 \"이틀 전에 언니분이랑 같은 행사에서 만났다\"고 알은체를 했다. 브라이언은 트리플에스 내 '청소광'이 누구인지 물었다. 나경이 손을 번쩍 들자 브라이언은 \"기억 안 나냐. 본인이 제일 더러운 멤버로 뽑혔다\"고 발끈했다. 나경은 \"깔끔한 편은 아니","link":"https://m.entertain.naver.com/now/article/609/0000900936","retrieved":1727211868141},{"title":"이준호 6년째 JYP 대외협력이사 “후배들 귀감 되고파, 이사 봉급은…” (살롱드립2)","contents":"그룹 2PM 멤버 겸 배우 이준호가 소속사 JYP엔터테인먼트에서 이사직을 맡은 계기를 밝혔다 . 9월 24일 공개된 웹예능 '살롱드립2'에는 이준호가 게스트로 출연했다. 이날 이준호는 JYP 대외협력이사를 맡게 된 계기를 묻자 \"직함을 가진 지 오래됐다. 2차 재계약(2018년)을 할 때 제가 달라고 했다\"고 밝혔다. 장도연이 \"달라고 하면 주냐\"고 의아해하자 이준호는 \"후배들에게 좀 더 귀감이 되고 싶었다\"고 털어놨다. 이준호는 \"실제 저희는 JYP 소속 아티스트 중 가장 선배다. 회사에서도 '너희가 잘 남아있으면서 좋은 본보기가 되었으면 좋겠다'라고 하셔서 저도 그러고 싶다고 했다. 그러다 보니 대외협력이사라는 직함을 받은 거지 이사로서의 봉급을 받진 않는다\"고 전했다. 과거 명함까지 나왔다는 이준호는 \"꽤 오래전에 받아서 지금은 어딨는지 모르겠는데 그것도 제가 달라고 해서 받았다. 느낌이라도 내야 하니까\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000900935","retrieved":1727211868143},{"title":"걸그룹 숙소서 썩은내? 브라이언, 24인조 트리플에스에 삭발 요구 (청소광)[어제TV]","contents":"'청소광' 브라이언과 뱀뱀이 역대급 의뢰인을 만났다. 9월 24일 방송된 MBC '청소광 브라이언'(이하 '청소광')에서는 브라이언, 뱀뱀이 24인조 걸그룹 트리플에스의 숙소를 방문하는 모습이 전파를 탔다. 이날 브라이언과 뱀뱀은 트리플에스 숙소 앞에서 서성거려 눈길을 끌었다. 멤버 수만 24명에 달하는 트리플에스의 숙소 상태를 걱정하고 있던 것. 브라이언은 한숨을 쉬며 \"누군지 아니까 우리 둘 다 힘이 빠졌다. 내가 한 번 방송을 같이 해봤다. 2층 침대를 쓰는데 위층 쓰는 친구가 과자를 먹고 부스러기를 1층 침대에 떨어뜨렸다더라\"고 충격적인 일화를 전했다. 이에 뱀뱀은 \"오늘 너무 무섭다. 역대급 의뢰인 아니냐\"고 두려워했다. 트리플에스는 3개의 숙소로 나눠 생활한다고 밝혔다. 3개의 숙소는 거실과 주방을 갖췄으며 개인 공간으로 4인실, 2인실, 1인실이 있었다. 숙소는 동일한 구조지만 사용하는 멤버들에 따라 느낌이 다르다고. \"들어갈 곳이 없어\"라고 외칠 만큼 신발로 꽉 찬 현","link":"https://m.entertain.naver.com/now/article/609/0000900934","retrieved":1727211868145},{"title":"이준호 “무대서 바지 많이 찢어져, 2PM 멤버들 엉덩이 크다고” (살롱드립2)","contents":"그룹 2PM 멤버 겸 배우 이준호가 무대에서 바지가 찢어지는 이유를 밝혔다. 9월 24일 공개된 웹예능 '살롱드립2'에는 이준호가 게스트로 출연했다. 이날 이준호는 무대에 서는 자신의 모습에 대해 \"작품 속 캐릭터와 달리 정말 저의 모습이다. 점점 더 친근해지는 것 같다\"고 털어놨다. 장도연은 \"무대 위에서 상의 찢는 건 많이 봤는데 하의도 많이 찢었다고 하더라\"고 물었다. \"찢겨졌다\"고 운을 뗀 이준호는 \"저 같은 경우는 격한 아크로바틱을 많이 하다 보니까 가운데가 훅훅 찢어진다\"고 토로했다. 멤버들 중 유독 바지가 잘 찢어진다는 이준호는 \"멤버들이 '네 엉덩이가 커서 그래'라고 하더라. 오리 궁뎅이라 공간이 없으니까 움직이면 잘 찢어진다\"며 \"그래도 생각보다 찢는 걸 자제하는 편이다. 가끔씩 하다 보면 열의에 넘치는 친구들이 있다. 분명 여기까지 찢기로 했는데 아예 다 찢어버리는 친구들이 있다\"고 해명했다. 장도연이 \"혹시 찢택연 씨인가요?\"라고 조심스레 묻자 이준호는 고개를 끄","link":"https://m.entertain.naver.com/now/article/609/0000900933","retrieved":1727211868153},{"title":"“브라질 갈래” 이수경, ♥엄보람과 공개연애 시작→예지원도 커플 성사 (사생활)[어제TV]","contents":"배우 예지원과 이수경이 공개 연애를 시작했다. 9월 24일 방송된 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 썸남들과 더 가까워지는 예지원, 오윤아, 이수경의 모습이 전파를 탔다. 이날 이동준은 공연을 위해 잠시 썸 하우스를 비우는 동안 홀로 있을 예지원에게 손편지를 남겼다. 이동준은 \"마음이 바뀔 수 있지 않나. 그래서 조금 더 제 어필을 했던 것 같다\"고 마음을 드러내며 혹시 찾아올지 모를 예지원을 위해 지정석까지 마련했다. 공연에 초대받은 예지원은 \"지금 연인이 아닌데 '이렇게 가는 게 맞나?'라는 생각이 들었다\"고 고민했다. 이동준은 \"만약에 오지 않으면 모든 짐을 버리고 집에 돌아가겠다는 마음이 들었다\"고 걱정했으나 관객석에서 예지원을 발견한 후 미소를 지었다. 알고 보니 예지원은 기록적인 폭우를 뚫고 4시간을 달려 이동준이 있는 공연장에 도착했던 것. 예지원은 \"제가 해드릴 수 있는 게 없다. 그 자리를 가면 '그 사람에게 힘이 되지 않을까?'라","link":"https://m.entertain.naver.com/now/article/609/0000900932","retrieved":1727211868154},{"title":"오윤아 子 만난 노성준, 결정사 연락→커플 불발 “가까이하기 어려워” (사생활)[결정적장면]","contents":"배우 오윤아의 공개 연애가 불발됐다. 9월 24일 방송된 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 썸남들과 더 가까워지는 예지원, 오윤아, 이수경의 모습이 전파를 탔다. 이날 오윤아는 썸남 노성준과 마지막 데이트를 나섰다. 그때 노성준에게 의문의 전화가 걸려왔고, 발신자가 결혼정보회사라는 사실이 밝혀져 놀라움을 안겼다. 해신탕 맛집을 찾은 두 사람은 마지막 날이 되어서야 서로의 나이를 공개했다. 노성준은 1980년생인 오윤아보다 1살 연하였으나 만나이로 인해 동갑이었다. 오윤아는 \"81년생으로 보이냐\"는 노성준의 물음에 단답형으로 \"네\"라고 답해 웃음을 안겼다. 오윤아는 노성준을 당황케 했던 결혼정보회사 이야기를 꺼내며 \"그런 곳에서 어떻게 연락이 오냐. 정보 넣은 것 아니냐\"고 추궁, 노성준은 \"저도 모르겠다. 정보를 넣은 적이 없다\"고 억울함을 토로했다. 카페로 자리를 옮긴 오윤아는 \"성준 씨 방송 후에 인기 많아질 것 같다. 대시 많이 받을 것 같다","link":"https://m.entertain.naver.com/now/article/609/0000900931","retrieved":1727211868155},{"title":"보이스피싱 6억 빚에 180도 뒤바껴…\"아빠 원망하게 돼\" 이찬원 분노 (소금쟁이)[종합]","contents":"보이스피싱으로 6억 빚을 떠안게된 의뢰인이 등장해 사연을 털어놓았다. 24일 방송된 KBS 2TV 예능 '하이엔드 소금쟁이'(이하 '소금쟁이')에서는 가족이 보이스피싱 사기를 당한 이후 180도 다른 삶을 살고 있다는 의뢰인이 출연했다. 이날 스튜디오에 등장한 의뢰인은 보이스피싱 사건의 전말에 대해 밝혔다. 의뢰인은 \"2년 전 아버지가 대출을 갖고 계셨는데 이자가 세니까 줄이고 싶으셨던 거다. 이때 대출을 싸게 해주겠다는 전화가 와서 믿고 했는데 그게 알고 보니 보이스피싱 사기였던 거다\"라고 전했다. 이어 \"빚이 1억 5천이었는데 혼자 아버지가 감당을 하려고 하다가 점점 빚이 늘어났다\"라며 최종 피해 금액이 6억이라고 밝혀 안타까움을 자아냈다. 빚이 늘어난 이유에 대해 \"다른 데에서 대출을 받고 받아서\"라고 설명했다. 의뢰인은 \"처음에는 꿈인지 현실인지 구분이 안됐다. 왜냐면 그동안 안정적으로 살아왔고 원하는 거 필요한 건 다 사면서, 돈에 대해 압박감을 느끼지 못하고 살아와서. 아","link":"https://m.entertain.naver.com/now/article/311/0001775076","retrieved":1727211868157},{"title":"이준호, 작감에 예쁨받는 배우 “상투 구매→샤워하다 목 찔러보기도” (살롱드립2)","contents":"이준호가 배우로서 역할 준비에 대한 소신을 드러냈다. 9월 24일 공개된 웹예능 '살롱드립2'에는 이준호가 게스트로 출연했다. 이날 이준호는 \"작품에서 꼭 해보고 싶은 캐릭터가 있냐\"는 장도연의 물음에 \"요즘 느끼고 있는건데 왕이랑 금수저가 참 편하더라. 그래서 지금은 다시 현실적인 캐릭터를 하고 있다. 배우로 활동하면서 다양한 배역을 연기했다. 경찰, 변호사, 중식 셰프 등을 연기했는데 계속 새로워지고 싶다. 그게 언젠가는 분명 고착화될 수 있는데 평범함 속에서 특별함 위주로 많이 보는 것 같다\"고 전했다. 촬영 전 사전 준비가 철저하다고 밝힌 이준호는 지난 2013년 개봉한 영화 '감시자들'에서 정우성에게 만년필로 목이 찔려 죽임을 당했던 캐릭터를 회상하며 \"촬영하기 전에 샤워하다가 목을 찔러봤다. 막 세게 하지는 않지만 어떤 느낌인지 알고 싶어서 젓가락으로 찔러 봤는데 진짜 아프더라\"며 \"어떻게 보면 요령도 없는 거고 '뭘 저렇게까지 하냐' 할 수 있는데 느낌을 알아야 한다\"고","link":"https://m.entertain.naver.com/now/article/609/0000900930","retrieved":1727211868158},{"title":"최정윤, 강렬한 캐릭터로 3년만에 안방 복귀…'친절한 선주씨' 이끈다","contents":"배우 최정윤이 MBC 새 일일드라마 '친절한 선주씨'에 출연한다. 오는 11월 첫 방송되는 MBC 새 일일드라마 '친절한 선주씨'(극본 서정, 연출 김흥동 강태흠)는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새' 집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마를 그린다. 드라마 '찬란한 내인생'을 집필한 서정 작가와 드라마 '모두 다 꿍따리' '전생의 웬수들' '위대한 조강지처' '모두 다 김치' '무신' 등을 통해 희로애락이 살아있는 연출로 시청자들의 지지를 받아온 김흥동 감독, 그리고 드라마 '마녀의 게임', '세 번째 결혼' 등으로 연출력을 인정받은 강태흠 감독이 의기투합해 다양한 세대의 공감을 불러일으킬 트렌디한 일일드라마의 탄생을 예고한다. 이러한 가운데 최정윤이 극을 이끌어갈 주인공으로 합류해 벌써부터 예비 시청자들의 뜨거운 관심을 모으고 있다. 최정윤은 극 중 '진건축' 대표의 장녀이자 예비 후계자인 인테리어 디자이너 진상아로 분한다. 가정보다 자신의 욕망과","link":"https://m.entertain.naver.com/now/article/477/0000513624","retrieved":1727211868159},{"title":"김완선 \"男 얼굴+재산 다 따져…눈 못 낮춘다\" [RE:TV]","contents":"김완선이 연애, 결혼 상대의 조건을 공개했다. 지난 24일 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 가수 김완선이 출연해 솔직한 입담을 뽐냈다. 이날 김완선은 '탁도사' 탁재훈에게 고민을 털어놨다. \"다들 저한테 눈을 낮추라고 하는데, 눈을 어떻게 낮추죠?\"라는 내용이었다. 그는 \"얼마 전에 김광규 오빠를 만났다. 오빠는 항상 연애와 결혼을 하고 싶어 한다. 오빠한테 '눈을 좀 낮추라고, 안 낮추니까 연애 못 하는 거 아니냐?' 했더니 '눈이 낮춰져요?' 하더라. 그 얘기 딱 듣는데, 우리가 나이 먹는다고 눈이 낮아지진 않더라. 그게 깊은 슬픔이다. 그럴 바에 혼자인 게 낫다\"라고 속내를 고백했다. 이를 들은 출연진이 남자를 보는 기준이 어느 정도인지 궁금해했다. \"얼굴, 몸, 성격, 재산?\"이라는 질문에 김완선이 \"다 본다. 눈이 안 낮춰진다\"라고 솔직하게 밝혀 모두를 놀라게 했다. 이어 \"한국의 마돈나 아니냐? 마돈나가 연하랑 사귀었듯이 누나도 연하랑 사귀고 싶다고","link":"https://m.entertain.naver.com/now/article/421/0007805832","retrieved":1727211868161},{"title":"\"포스 엄청나\"…'엘리트 무용수' 정성욱 출격에 긴장 [RE:TV]","contents":"'엘리트 발레무용수' 정성욱이 '스테이지 파이터'에 출격했다. 지난 24일 방송된 Mnet 새 예능 프로그램 '스테이지 파이터'에서는 서바이벌에 참가하는 무용수 16인의 정체가 공개돼 이목이 쏠렸다. 특히 마지막 무용수로 정성욱이 등장, 엄청난 포스를 자랑했다. 그를 본 경쟁자들이 \"우와~\"라며 연신 감탄했다. 한예종 출신 25세 정성욱은 테크닉 강자이자, 해외파 엘리트로 알려졌다. 그는 \"미국 코즐로바 국제발레콩쿠르에 참가했다가 러브콜을 받아서 조지아발레단에 입단했다\"라고 자기소개했다. 아울러 \"발레 테크닉이 크게 두 가지 점프와 턴이 있는데, 둘 다 자신 있다\"라며 자신감을 내비쳤다. 그와 경쟁하는 무용수들의 극찬이 쏟아졌다. \"학교 다닐 때부터 존경한다\", \"유명하다\", \"이상적인 무용수\", \"신체 조건이 우월하다\", \"전형적인 왕자\"라고 입을 모았다. 정성욱은 \"경쟁해서 살아남아야 한다면 무대에서 밟아야죠\"라면서 남다른 각오를 밝혔다. '왕자' 정성욱의 입장에 대기실이 순식간","link":"https://m.entertain.naver.com/now/article/421/0007805829","retrieved":1727211868162},{"title":"이수경, 엄보람 최종선택…강호선 \"결과에 승복\" [RE:TV]","contents":"'공개연애-여배우의 사생활' 이수경이 엄보람을 최종 선택했다. 지난 24일 오후에 방송된 TV조선 예능 프로그램 '공개연애-여배우의 사생활'에서는 썸하우스에서의 마지막 날이 담겼다. 이수경과 엄보람이 마지막 데이트에 나섰다. 이수경은 브라질에 거주 중인 엄보람에게 브라질의 치안, 이민부터 일과 사랑의 밸런스, 2세 문제까지 질문 공세를 이어가 눈길을 끌었다. 엄보람이 곧 다시 한국으로 돌아온다며 \"만나줄 거예요?\"라고 물었다. 이에 이수경이 \"그럼요, 너무 좋다\"라고 즉답하기. 한편, 썸하우스에 홀로 남은 강호선은 이수경을 위한 복숭아청과 감바스 알 아히요, 연어 스테이크 등을 만들었다. 이어 이수경과 엄보람이 귀가하며 세 사람이 한자리에 모였다. 이수경을 둔 두 남자의 불꽃 튀는 신경전이 계속되며 긴장감을 더했다. 최종 선택을 앞둔 아침, 엄보람이 이수경을 위한 커피를 준비, \"원하신다면 항상 만들어 줄 수 있다\"라고 말했다. 이어 두 사람은 늦게 만나 깊은 대화를 나누지 못한 걸","link":"https://m.entertain.naver.com/now/article/421/0007805825","retrieved":1727208767800},{"title":"'24인조' 트리플에스, 숙소 3곳 역대급 '청소광' 의뢰 [RE:TV]","contents":"그룹 트리플에스(tripleS)가 '청소광 브라이언'에 출격했다. 지난 24일 오후에 방송된 MBC 예능 프로그램 '청소광 브라이언'에서는 그룹 트리플에스의 숙소를 찾았다. 청소의 손길이 절실한 이날의 의뢰인은 멤버 수만 24명, 국내 최다 인원 걸그룹 트리플에스. 역대급 규모의 청소를 앞둔 청소광즈(브라이언, 뱀뱀)가 더욱 긴장했다. 트리플에스는 숙소에서 독립한 몇몇의 멤버를 제외한 인원이 3개의 숙소에 나눠서 생활, 숙소마다 청소 난이도가 다르다고 소개했다. 뱀뱀은 \"공기의 무게감부터 달랐다\"라며 숙소마다 다른 청소 상태에 혀를 내둘렀다. 청소가 필요없을 정도로 깔끔한 숙소부터 너저분한 짐들로 난장판인 숙소까지 눈길을 끌었다. 청소광즈는 냉장고 속에서 유통기한이 지나거나 먹다 남은 음식들을 발견하고, 정체를 알 수 없는 냄새에 분노했다. 이어 브라이언은 \"완벽하게 더러웠다\"라고 트리플에스 숙소를 방문한 소감을 전했다. 긴급회의에 들어간 청소광즈는 숙소를 나눠 청소에 돌입했다. 청","link":"https://m.entertain.naver.com/now/article/421/0007805793","retrieved":1727208767810},{"title":"[오늘의 채널A]트로트 여신 은가은, 박현호와 데이트","contents":"절친한 배우 윤균상의 훈훈한 추천사와 함께 트로트 가수 박현호가 출연한다. 박현호의 특별한 일상과 트로트 여신 은가은의 데이트 현장이 최초로 공개된다. 에녹은 정현과 함께 테마파크로 첫 애프터 데이트에 나서고 포토스폿에서 커플 사진을 찍으며 조금씩 가까워진다.","link":"https://m.entertain.naver.com/now/article/020/0003588846","retrieved":1727201469768},{"title":"강인함 男 전유물 아니다… 편견 깬 강철女들","contents":"자신의 한계를 뛰어넘기 위해 격렬한 운동을 하는 여성의 모습을 TV에서 보는 건 사실상 올림픽 같은 국제 스포츠 경기가 유일했다. 하지만 최근 방송가에선 그런 틀을 깨려는 움직임이 두드러지고 있다. 그간 드라마, 영화 등의 매체에선 여성의 서사가 다양해지고, 다뤄지지 않았던 여성의 욕망까지도 폭넓게 조명해왔지만 예능 프로그램은 이런 변화의 흐름에서 뒤처진 경향이 있었다. 남성 PD의 비중이 높고, 육체적 노동이 많은 리얼 버라이어티 위주의 예능이 제작되면서 여성보다는 남성 출연자를 선호해왔기 때문이다. 하지만 여성 서사에 대한 사회적 관심과 주목도가 높아지면서 예능 프로그램에서도 변화가 나타나고 있다. 지난 7일 첫 방송을 시작한 tvN ‘무쇠소녀단’은 진서연, 유이, 설인아, 박주현이 철인 3종 경기(수영, 사이클, 달리기) 완주란 목표에 도전하는 과정을 담은 예능이다. ‘무쇠소녀단’은 수영, 자전거 등 각자가 두려움을 가진 운동에 도전하고, 서로 격려하고 응원하며 앞으로 나아가는","link":"https://m.entertain.naver.com/now/article/005/0001726915","retrieved":1727197520766},{"title":"'돌싱' 오윤아, ♥공개 연애 시작?…연하 돌싱남 고백 \"더 알아가 보고 싶다\" (여배우의 사생활)[종합]","contents":"오윤아와 노성준이 솔직한 마음을 고백했다. 24일 방송된 TV조선 '여배우의 사생활'에서는 배우 오윤아와 짝꿍 노성준의 마지막 데이트 장면과 진솔한 대화 장면이 공개됐다. 이날 오윤아는 노성준의 에스코트를 기다리는 사이 '결혼 정보 회사'에서 노성준에 걸려 온 전화를 목격했다. \"그런 데서 많이 연락 오시냐\"라는 오윤아의 질문에 노성준은 \"맹세코 그런 곳에 정보를 넘긴 적 없다. 소개팅이나 맞선 같은 걸 애초에 많이 해보지 않았다\"라며 해명했다. 이후 분위기 좋은 카페로 이동한 두 사람은 서로에 대한 솔직한 생각과 앞으로의 만남에 대해 이야기를 나눴다. 오윤아가 \"방송 이후에 많은 여자분들께 대시 받을 것 같다\"라고 하자 노성준은 \"저는 여신한테만 (대시) 받으면 된다\"라며 적극적으로 마음을 표현했다. 오윤아는 \"본인이 외향적이라고 하는데 제가 보기엔 내성적이고 소극적으로 느껴진다\"라며 상대방에 대한 인상을 밝혔다. 이에 노성준은 \"지금은 그렇게 친하지 않아서 조심스럽기 때문에 그렇","link":"https://m.entertain.naver.com/now/article/311/0001775063","retrieved":1727194194016},{"title":"[TV조선] 손담비 모녀의 관상","contents":"TV조선 ‘아빠하고 나하고’ 밤 10시 TV조선은 25일 밤 10시 ‘아빠하고 나하고’를 방송한다. 손담비의 어머니가 딸의 임신을 기원하며 마음먹고 준비한 특별한 투어가 펼쳐진다. 폭염에 어머니의 손에 이끌려 강제 산행을 나선 손담비는 남편 이규혁을 찾으며 울상을 지었지만, 어머니는 “호랑이 기운을 받아야 한다”며 딸의 임신을 위해 강한 의욕을 불태운다. 또 “인왕산 정상에 임신을 시켜주는 용한 바위가 있다”며 높은 산행까지 강행한다. 결국 손담비는 끝이 보이지 않는 ‘계단 지옥’ 앞에서 주저앉고 만다. 한편, 어머니가 소문을 듣고 데려간 관상가로부터 손담비는 ‘부모님이 일찍 사별할 관상’이라는 이야기를 듣는다. 또 관상가는 손담비 어머니의 얼굴에도 ‘남편이 일찍 떠날 상’이 있다고 설명한다. 이어서 손담비에게 “혹시 마흔한 살에 아기를 준비한 적이 있나”라고 조심스레 물은 뒤, “관상학적으로 보면 올해는…”이라며 임신 가능성에 대해 입을 뗀다. 손담비 모녀의 관상에 숨겨진 비밀과","link":"https://m.entertain.naver.com/now/article/023/0003860242","retrieved":1727194194017},{"title":"강남, 손태진·후쿠다 미라이 무대에 “뒤에서 사귀는 거 같아” (‘한일톱텐쇼’)","contents":"가수 겸 방송인 강남이 손태진과 후쿠다 미라이의 사이를 의심했다. 24일 방송된 MBN ‘한일톱텐쇼’에서는 주현미와 미나미노 요코가 한일 현역가수들과 함께 무대를 꾸미는 ‘한일 전설의 여왕’ 특집이 그려졌다. 이날 손태진과 후쿠다 미라이는 ‘사랑의 대화’를 선곡해 무대를 꾸몄다. 영화 ‘라붐’의 헤드폰 명장면을 재연한 손태진과 후쿠다 미라이에 스미다 아이코는 “굉장하다. 뭔가 부부 같다”고 놀란 모습을 보였다. 손태진과 후쿠다 미라이의 무대를 본 패널들은 “진짜 잘 어울린다”, “조합이 너무 좋다”고 칭찬했다. MC 강남이 “뒤에서 사귀는 거 같다”고 하자 대성 역시 “뒤에서 둘이 손잡고 있었다”고 해 웃음을 자아냈다. 한편 ‘한일톱텐쇼’는 매주 화요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005369531","retrieved":1727194194017},{"title":"이수경, 8살 연하 엄보람 최종 선택…예지원♥이동준 서울서 재회 (사생활) [종합]","contents":"예지원과 이동준, 이수경과 엄보람이 최종 커플이 됐다. 24일 방송된 TV조선 '공개연애-여배우의 사생활' 최종회에서는 예지원과 이동준, 오윤아와 노성준, 이수경, 강호선, 엄보람의 마지막 데이트가 그려졌다. 이날 예지원은 이동준의 공연장을 직접 찾은 후 둘만의 뒤풀이도 함께했다. 예지원이 이벤트에 감탄하자 이동준은 \"제가 10년 (연애) 공백이라고 하지 않았냐. (이런 이벤트를) 해본 적이 없다\"라고 강조했다. 예지원은 \"제가 한 수 배워야겠다고 생각했다\"라고 밝혔다. 이동준이 \"저한테 해주려고?\"라고 묻자 예지원은 그렇다고 답하며 \"근데 만약에 짝꿍이 다른 분이었다면 이런 이벤트를 하셨겠죠?\"라고 물었다. 이동준은 \"다른 여자였다면?\"이라고 웃으며 \"아니요\"라고 강하게 부정해 웃음을 안겼다. 예지원이 \"제가 작품 들어갈 때 물어봐야 할 것 같다. 다른 시각으로 볼 수 있는 분 같다\"라고 하자 이동준은 \"계속 만나면 되죠\"라며 다음을 기약했다. 이어 두 사람은 바닷가를 거닐며 데이","link":"https://m.entertain.naver.com/now/article/213/0001310601","retrieved":1727194194018}]}