{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"배현성, 황인엽에 주먹 날렸다… 다툼에 유혈 사태까지 [조립식 가족]","contents":"'조립식 가족' 황인엽과 배현성 사이에 주먹다짐이 발발한다. 16일 방송되는 JTBC 수요드라마 '조립식 가족' 3, 4회에서는 말하지 않아도 통하는 조립 형제 김산하, 강해준 사이에 예상치 못한 불화가 발생한다. 김산하(황인엽), 윤주원(정채연), 강해준(배현성)은 아빠 윤정재(최원영), 김대욱(최무성)의 울타리 안에서 한 가족처럼 서로를 의지하며 살아가고 있다. 기쁜 일이나 슬픈 일은 모두 나누고 사소한 고민거리도 같이 해결하는 등 눈빛만 봐도 서로의 마음을 알아챌 정도로 끈끈한 관계를 맺고 있는 것. 그중에서도 김산하는 조립식 가족의 든든한 첫째로서 동생 같은 동갑내기 강해준과 막내 윤주원을 알뜰살뜰 신경쓰고 있다. 강해준 역시 자신보다 더 철든 김산하를 믿고 따르며 굳건한 우애를 다지고 있는 상황. 그러나 공개된 사진 속 김산하와 강해준은 서로를 향해 차가운 눈빛을 쏘아 보내고 있어 두 사람 사이에 무슨 일이 일어난 것일지 궁금증을 유발한다. 무엇보다 계단 밑에 주저앉은 김산","link":"https://m.entertain.naver.com/now/article/117/0003879965","retrieved":1729076897560},{"title":"‘용수정’ 서준영, 뇌종양 악화로 실신…엄현경 결국 눈물","contents":"엄현경이 서준영의 병을 알게 됐다. 16일(수) 방송된 MBC 일일드라마 ‘용감무쌍 용수정’(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I) 105회에서 용수정(엄현경 분)이 여의주(서준영 분)의 병을 알고 눈물 흘리는 모습이 그려졌다. 앞서 민경화(이승연 분)는 회의 도중 장명철(공정환 분)의 환청을 듣고 경악했다. 급히 회의를 마치려다 결국 장명철의 환영을 보고 쓰러진 것. 귀가한 민경화는 걱정하는 주우진(권화운 분)에게 “내가 헛걸 본 거라고?”라며 혼란스러워했다. 주우진은 ‘나한테 했던 짓 그대로 당해보라고. 바보 되는 기분 당신도 느껴봐야지’라며 회심의 미소를 지었다. 용수정은 갑자기 코피를 흘리고 쓰러진 여의주를 급히 병원으로 옮겼다. 주우진은 “빈혈 있는 것 같더라고요”라며 용수정을 안심시켰다. 이후 용수정이 자리를 비우 사이, 의사가 “심각하게 위험해질 수 있다고요”라며 경고했다. 여의주는 주우진에게 “저 사람 들으면 안 돼. 저 사람은","link":"https://m.entertain.naver.com/now/article/408/0000239269","retrieved":1729076897560},{"title":"[영상] 권혁-나현우-진호은-김원중, '남윤수의 남자들' 글로벌 흥행 노린다(대도시의 사랑법)","contents":"배우 권혁-나현우-진호은-김원중이 각각 남윤수의 상대역을 맡아 퀴어 연기에 도전한다. 10월 16일 오후 서울 용산구 한강대로 CGV용산아이파크몰에서 드라마 '대도시의 사랑법' 하이라이트 상영회 및 기자간담회가 열렸다. 현장에는 허진호, 홍지영, 손태겸, 김세인 감독과 박상영 작가, 그리고 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 자리해 질의응답 시간을 가졌다. 한편, '대도시의 사랑법'은 작가 '고영'이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린 드라마로 10월 21일 TVING에서 전편 동시 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000239268","retrieved":1729076897560},{"title":"[영상] 남윤수-박상영 작가, 일부 보수단체의 항의? \"얼마나 잘 되려고…럭키 비키\"(대도시의 사랑법)","contents":"배우 남윤수와 박상영 작가가 일부 보수단체의 항의를 받은 심정을 밝혔다. 10월 16일 오후 서울 용산구 한강대로 CGV용산아이파크몰에서 드라마 '대도시의 사랑법' 하이라이트 상영회 및 기자간담회가 열렸다. 현장에는 허진호, 홍지영, 손태겸, 김세인 감독과 박상영 작가, 그리고 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 자리해 질의응답 시간을 가졌다. 한편, '대도시의 사랑법'은 작가 '고영'이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린 드라마로 10월 21일 TVING에서 전편 동시 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000239267","retrieved":1729076897560},{"title":"[영상] 남윤수, \"동성애 연기 부담 없었다…사랑에 대한 용기 잃지 않길\"(대도시의 사랑법)","contents":"남윤수가 퀴어 드라마에 출연하게 된 이유에 대해 이야기 했다. 10월 16일 오후 서울 용산구 한강대로 CGV용산아이파크몰에서 드라마 '대도시의 사랑법' 하이라이트 상영회 및 기자간담회가 열렸다. 현장에는 허진호, 홍지영, 손태겸, 김세인 감독과 박상영 작가, 그리고 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 자리해 질의응답 시간을 가졌다. 한편, '대도시의 사랑법'은 작가 '고영'이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린 드라마로 10월 21일 TVING에서 전편 동시 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000239266","retrieved":1729076897561},{"title":"\"보란 듯 잘 살아 볼 거야\" 신혜선, '나의 해리에게' 대사 화제","contents":"배우 신혜선이 독보적인 연기력으로 시청자들의 마음을 사로잡고 있다. 신혜선은 지니 TV 오리지널 월화드라마 ‘나의 해리에게’에서 존재감 제로 14년 차 아나운서 ‘주은호’ 역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역을 소화하며 시청자들의 눈길을 완벽하게 사로잡고 있다. 이에 신혜선이 캐릭터와 하나가 되어 시청자들을 극에 몰입하게 만든 명대사를 되짚어 봤다. #1 - ‘미워하는 이유’ “나는 현오가 싫어. 가질 수 없으니까. 아무리 애를 써도, 아무리 노력해도, 아무리 간절해도, 절대로 가질 수가 없으니까. 너무나도 갖고 싶은 걸 포기하려면 그걸 얼마나 죽도록 미워해야 하는지 알아?” 1화에서 신혜선이 연기한 이 장면은 은호가 현오를 얼마나 깊이 사랑했는지, 그 사랑을 억누르려 했는지를 보여주는 중요한 순간이었다. 은호는 차분한 말투로 대사를 이어가면서도 내면의 절망과 미움을 복잡한 감정으로 담아냈다. 신혜선은 슬픔과 단념, 그리고 사랑을 포기하려는 은호의 감정을 미묘한","link":"https://m.entertain.naver.com/now/article/408/0000239263","retrieved":1729073466550},{"title":"성소수자 주인공 '대도시의 사랑법', 영화 이어 흥행 가능할까 [엑's 이슈]","contents":"드라마 '대도시의 사랑법'이 공개 전부터 여러 이슈들로 입소문(?)이 나고 있다. 오는 21일 티빙에서 전편 공개를 앞둔 8부작 드라마 '대도시의 사랑법'(극본 박상영, 감독 허진호, 홍지영, 손태겸, 김세인)은 작가 고영(남윤수 분)이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그리는 작품으로, 동명의 베스트셀러 원작을 쓴 박상영 작가가 직접 극본을 맡았다. 주인공 고영은 성소수자로, 앞서 공개된 예고편에서 고영이 동성의 연인과 대화를 하거나 입을 맞추는 장면 등이 담겼다. 이에 일부 보수단체와 동성애 혐오자들은 상영 금지 시위를 하고 항의 전화를 했고, 제작사는 예고편을 비공개 처리했다. 이후 '대도시의 사랑법' 측은 항의가 있었던 건 맞지만, 심의 때문에 내린 것이라 해명하기도 했다. 드라마 예고편이 공개 후 삭제된 상황에 박상영 작가는 SNS에 \"'드라마 '대도시의 사랑법'이 모 단체에 좌표 찍히고 관련 부서 민원 폭탄이 들어간 덕분에 결국 공식 예고편을 모두","link":"https://m.entertain.naver.com/now/article/311/0001784135","retrieved":1729073466550},{"title":"[단독]허남준, 데뷔 첫 男 주인공..'백번의 추억' 캐스팅","contents":"배우 허남준이 열일 행보에 박차를 가한다. 16일 스타뉴스 단독 취재 결과, 허남준은 새 드라마 '백번의 추억'(가제)에 캐스팅된 것으로 확인됐다. '백번의 추억'은 1980년대 버스 안내양이었던 두 여자의 빛나는 우정과 엇갈린 사랑 이야기를 그린 작품이다. 두 여자에게 운명일 수 밖에 없었던 한 남자의 애틋한 첫사랑과 찬란할 수밖에 없었던 빛나는 청춘들의 멜로, 성장, 휴먼, 코미디를 담았다. 극중 허남준은 타고난 금수저에 딱 봐도 부잣집 아들내미 티 나는 외모를 보유한 한재필 역을 연기한다. 외양과 달리 속은 엄마의 부재에 대한 아픔, 부친에 대한 원망 등 상처로 가득한 인물이다. 허남준에게 한재필 역은 특별하다. 2019년 영화 '첫잔처럼'으로 데뷔한 후 처음으로 남자 주인공을 맡은 작품이기 때문. 앞서 지난달 종영한 ENA '유어 아너'를 통해 첫 주연 배우로 나서긴 했으나 손현주, 김명민, 김도훈도 출연해 흔히 말하는 완벽한 주연이라고 칭하기엔 부족했다. 하지만 '백번의 추","link":"https://m.entertain.naver.com/now/article/108/0003274173","retrieved":1729073466550},{"title":"신혜선, 울리고 웃기고 다 잘하는 중 ('나의 해리에게')","contents":"배우 신혜선이 독보적인 연기력으로 시청자들의 마음을 사로잡고 있다. 최근 배우 신혜선은 지니 TV 오리지널 월화드라마 ‘나의 해리에게’에서 존재감 제로 14년 차 아나운서 ‘주은호’ 역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역을 소화하며 시청자들의 눈길을 완벽하게 사로잡고 있다. 이에 신혜선이 캐릭터와 하나가 되어 시청자들을 극에 몰입하게 만든 명대사를 되짚어 봤다. #1 - ‘미워하는 이유’ “나는 현오가 싫어. 가질 수 없으니까. 아무리 애를 써도, 아무리 노력해도, 아무리 간절해도, 절대로 가질 수가 없으니까. 너무나도 갖고 싶은 걸 포기하려면 그걸 얼마나 죽도록 미워해야 하는지 알아?” 1화에서 신혜선이 연기한 이 장면은 은호가 현오를 얼마나 깊이 사랑했는지, 그 사랑을 억누르려 했는지를 보여주는 중요한 순간이었다. 은호는 차분한 말투로 대사를 이어가면서도 내면의 절망과 미움을 복잡한 감정으로 담아냈다. 신혜선은 슬픔과 단념, 그리고 사랑을 포기하려는 은호의 감정","link":"https://m.entertain.naver.com/now/article/109/0005176630","retrieved":1729073466550},{"title":"'정년이' 김태리, 사투리 논란 없는 이유","contents":"김태리가 디테일한 열연으로 완벽한 정년이를 완성했다. 높은 화제성을 기록하며 단 2회 만에 무서운 상승세를 보이고 있는 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 배우가 되겠다는 꿈 하나만을 가지고 목포에서 올라온 윤정년으로 분해, 원작 웹툰에서 살아나온 듯한 캐릭터 소화력을 선보이고 있다. 앞서 김태리는 ‘정년이’를 준비하며 소리는 물론 안무, 사투리까지 연기를 비롯한 캐릭터 윤정년을 만들어 내기 위한 각고의 노력을 했다. 먼저, 캐스팅됨과 동시에 기본기부터 다지기 위해 그녀는 틈틈이 소리 연습을 병행했다. 이러한 노력이 빛을 발휘한 듯 드라마 속 타고난 소리 천재 윤정년을 그려내며 보는 이들에게 놀라움을 안겼다. 또한, 목포에서 올라온 윤정년 캐릭터 설정상 전라남도 사투리를 구술해야 했던 김태리는 함께 촬영하는 배우들","link":"https://m.entertain.naver.com/now/article/109/0005176621","retrieved":1729073466550},{"title":"예수정, 수상한 행동한 이유 있었다…오래 괴롭혀온 비밀('개소리')","contents":"아무도 몰랐던 예수정의 비밀이 밝혀진다. 오늘(16일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘개소리’ 7회에서는 여러 사건을 겪고 동고동락하며 더욱 단단해져 가는 ‘시니어벤져스’의 동료애가 그려질 예정이다. 앞서 거제도에서 미스터리한 살인 사건이 연달아 발생했고, 다각도로 사건에 연루돼 진범을 찾아 나가는 시니어 5인방의 활약이 펼쳐졌다. 은퇴한 경찰견 소피와 소통하며 사건 해결에 앞장서는 이순재를 필두로 그의 동료 김용건, 예수정, 임채무, 송옥숙 또한 저마다 능력을 발휘하며 짜릿한 카타르시스를 선사하고 있다. 이런 가운데 오늘 7회 방송에 앞서 공개된 스틸에는 홀로 심각한 표정을 한 예수정의 모습이 담겼다. 시원시원한 성격에 다소 거친 말투와 행동으로 ‘시니어벤져스’의 카리스마를 담당했던 예수정이지만, 이날 방송에서는 처음으로 동료들에게 무언가를 숨기는 듯 수상한 행보를 보인다. 시니어들이 모여 화기애애한 분위기를 이어가는 가운데 굳은 얼굴을 한 예수정은 어딘가로","link":"https://m.entertain.naver.com/now/article/312/0000684934","retrieved":1729073466550},{"title":"'개소리' 예수정, 아무도 몰랐던 비밀..홀로 심각","contents":"'개소리'에서 아무도 몰랐던 예수정의 비밀이 밝혀진다. 16일 방송되는 KBS 2TV 수목드라마 '개소리'(극본 변숙경, 연출 김유진) 7회에서는 여러 사건을 겪고 동고동락하며 더욱 단단해져 가는 '시니어벤져스'의 동료애가 그려질 예정이다. 앞서 거제도에서 미스터리한 살인 사건이 연달아 발생했고, 다각도로 사건에 연루돼 진범을 찾아 나가는 시니어 5인방의 활약이 펼쳐졌다. 은퇴한 경찰견 소피와 소통하며 사건 해결에 앞장서는 이순재를 필두로 그의 동료 김용건, 예수정, 임채무, 송옥숙 또한 저마다 능력을 발휘했다. 이런 가운데 7회 방송에 앞서 공개된 스틸에는 홀로 심각한 표정을 한 예수정의 모습이 담겼다. 시원시원한 성격에 다소 거친 말투와 행동으로 '시니어벤져스'의 카리스마를 담당했던 예수정이지만, 처음으로 동료들에게 무언가를 숨기는 듯 수상한 행보를 보인다. 시니어들이 모여 화기애애한 분위기를 이어가는 가운데 굳은 얼굴을 한 예수정은 어딘가로 향하고, 이내 심각한 상황이 펼쳐진다","link":"https://m.entertain.naver.com/now/article/108/0003274169","retrieved":1729073466550},{"title":"‘결혼하자 맹꽁아!’ 양미경과 전수경이 한 남자를 두고 또다시 불붙는다","contents":"‘결혼하자 맹꽁아!’. 사진 | KBS ‘결혼하자 맹꽁아!’ 양미경과 전수경이 한 남자를 두고 또다시 불붙는다. 오늘(16일) 저녁 8시 30분 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온) 8회에서는 강명자(양미경 분)와 정주리(전수경 분)의 신경전이 절정으로 치솟는다. 공개된 스틸에서도 엿볼 수 있듯이 명자와 맹경복(윤복인 분), 오드리(최수린 분), 주리가 시 수업을 듣기 위해 강의실에 모여 있다. 그 가운데 명자와 주리의 심상치 않은 표정이 눈길을 끈다. 명자는 노트를 꽉 껴안은 채 경계하는 태도를 보이고 주리는 그런 그를 흘겨보고 있어 두 사람 사이에 날 선 기류가 꽤나 흥미롭게 다가온다. 명자와 주리는 강의실에 들어서자마자 이곳엔 왜 왔냐며 서로를 향해 들이댄다. 이들은 주변의 시선은 신경도 쓰지 않고 소리를 지르며 옥신각신하는데. 나아가 이날 강의자인 시인 류시철(정의갑 분)이 등장한지도 모른","link":"https://m.entertain.naver.com/now/article/468/0001100749","retrieved":1729070009577},{"title":"이준혁, 서동재 집어삼켰다..'좋거나 나쁜 동재' 속 신들린 열연","contents":"서동재를 집어삼킨 이준혁이 스핀오프 주인공으로 나선 '좋거나 나쁜 동재'로 찬란한 인생 연기를 펼치고 있다. 이준혁이 주인공 서동재로 열연을 펼치고 있는 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(극본 황하정·김상원, 연출 박건호)는 장르물 수작으로 손꼽히는 '비밀의 숲' 시리즈의 스핀오프 작품으로 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 '서동재(이준혁 분)'의 화끈한 생존기를 그린다. 어느새 세 시즌, 서동재로 세 번째 삶을 살아가는 이준혁은 서동재의 귀환을 화려하게 알리며 시청자의 기대를 단숨에 충족시켰다. \"서동재는 굴러야 제맛\"이라는 시청자의 말처럼 여전히 동재는 말도 많고 탈도 많다. 서동재를 주인공으로 앞세운 시리즈인 만큼 본래 말이 많던 서동재는 소란스러운 입담으로 부장님께 아부를 떨고 후배에게 면박을 주다 납치범에게서도 살아남는다. 이게, 우리가 아는 서동재다. 이토록 생생하고 선명한 서동재를 안고 온 건 한층 가볍고 코믹하면서도 민첩하고 인간미가 더","link":"https://m.entertain.naver.com/now/article/108/0003274144","retrieved":1729070009578},{"title":"[SC현장] “상영금지 가처분? 오히려 럭키!” 도발적 출사표 내민 퀴어물 ‘대도시의 사랑법’, 영화와 어깨 나란히 할까","contents":"상영금지 가처분이라는 위기 속에서도 꿋꿋이 완성된 티빙 '대도시의 사랑법'이 드디어 시청자들과 조우한다. 동명의 영화와는 또 다른 매력을 지닌 이번 드라마는 성소수자와 가족, 그리고 연애의 진솔한 이야기를 통해 사랑의 본질을 탐구하며 새로운 이정표를 세울 준비를 마친 것. 오는 21일 티빙에서 전편이 공개되는 '대도시의 사랑법'은 논란과 어려움을 뛰어넘어 이제 시청자들에게 따뜻한 공감과 위로를 전할 예정이다. 16일 오후 서울 용산구 CGV용산아이파크몰에서 열린 티빙 시리즈 '대도시의 사랑법' 기자간담회가 열렸다. 이날 자리에는 감독 허진호, 송지영, 손태겸, 김세인, 작가 박상영, 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 참석했다. '대도시의 사랑법'은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 이야기를 그린 청춘 로맨스다. 동명의 베스트셀러 소설을 원작으로 한 이 드라마는 각 에피소드를 네 명의 감독이 나눠 연출해 영화같은 시리즈로 완성됐다. 주인공 고","link":"https://m.entertain.naver.com/now/article/076/0004204976","retrieved":1729070009578},{"title":"시위에도 \"럭키비키\" 외친 문제작, '대도시의 사랑법' (엑's 현장)[종합]","contents":"'대도시의 사랑법'이 혐오에 맞서 '럭키비키'를 외쳤다. 드라마 '대도시의 사랑법'(극본 박상영, 감독 허진호, 홍지영, 손태겸, 김세인) 하이라이트 상영회 및 기자 간담회가 16일 오후 서울 용산구 CGV용산아이파크몰에서 진행됐다. 이날 자리에는 허진호, 홍지영, 손태겸, 김세인 4명의 감독과 원작자이자 각본을 맡은 박상영 작가, 그리고 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 참석해 작품에 대한 이야기를 나눴다. 작품은 작가 고영(남윤수 분)이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 특히 동명의 베스트셀러 원작 '대도시의 사랑법'의 박상영 작가가 직접 극본을 집필해 원작이 가진 장점에 드라마만의 새로운 이야기로 또 다른 매력을 전할 예정이다. 이와 관련, 원작 소설과 달라진 점도 짚었다. 고영의 애칭 '뚱고'는 '뚱뚱한 고양이'라는 의미였으나, 훤칠한 배우 남윤수의 영향(?)인지 '뚱한 고양이'가 된다. 박상영 작가는 \"남윤수 배우 캐스","link":"https://m.entertain.naver.com/now/article/311/0001784098","retrieved":1729070009578},{"title":"민채은, '결혼하자 맹꽁아' 출연 확정 [공식입장]","contents":"배우 민채은이 KBS1 새 일일드라마로 안방극장에 컴백한다. 16일 민채은의 소속사 스튜디오 더 무로는 \"민채은이 KBS1 새 일일드라마 ‘결혼하자 맹꽁아!’ 출연을 확정했다\"고 밝혔다. KBS1 일일드라마 ‘결혼하자 맹꽁아!’는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 주인공 강명자(양미경 분)는 시부모는 물론 두 남매에 시누이 시동생들까지 뒷바라지하며 홀로 식구들을 건사하는 생활력 강하고 에너지가 많은 인물로 민채은은 강명자(양미경 분)의 어린시절을 연기한다. 민채은은 그 동안 KBS2 드라마 ‘경찰수업’, ‘진짜가 나타났다’, 웹드라마 ‘학교는 싫은데 수학여행은 가고싶어’ 등 다수의 작품으로 실력을 쌓았다. 특히 2024년 방영된 웹드라마 ‘친하게? 아니 달콤하게’에서는 짝사랑을 이루기 위해 타임슬립하는 주인공 정지은으로 분해 큰 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/408/0000239243","retrieved":1729070009578},{"title":"'웰컴투 삼달리' 김민철, '바니와 오빠들' 출연…풋풋한 매력 예고","contents":"배우 김민철이 캠퍼스 낭만을 가득 안고 안방극장을 찾는다. 김민철은 오는 2025년 상반기 첫 방송될 MBC 새 드라마 ‘바니와 오빠들’에서 아트디렉터를 꿈꾸는 대학생 '동하' 역을 맡았다. 김민철이 연기하는 '동하'는 주인공 재열(이채민)과 가장 친한 친구. 순하고 착한 성격을 가졌지만 뭐 하나에 꽂히면 끝장을 보는 저돌적인 반전 매력으로 시청자들을 사로잡을 예정이다. 특히 김민철은 전 작품 넷플릭스 '하이라키'에서 섬세한 감정 연기로 강렬한 인상을 남겼고, JTBC '웰컴투 삼달리'에서는 돌고래 센터 대표 공지찬 역을 맡아 강미나와 로맨스 호흡을 맞췄다. '바니와 오빠들'에서는 대학생 특유의 풋풋하고 생기 넘치는 연기로 '청춘 스타'의 탄생을 예고한다. 어떤 색깔로 김민철표 청춘을 그려낼 지 궁금증을 자아낸다. 한편, ‘바니와 오빠들’은 누적 1억 7천만 조회수를 기록한 동명의 카카오웹툰이 원작이며, 흑역사로 남아버린 첫 연애 이후 갑자기 다가온 매력적인 남자들과 엮이게 된 바니","link":"https://m.entertain.naver.com/now/article/117/0003879920","retrieved":1729070009578},{"title":"‘결혼하자 맹꽁아!’ 양미경 VS 전수경, 이번엔 또 어떤 남자? 눈에 쌍심지 켰다","contents":"‘결혼하자 맹꽁아!’ 양미경과 전수경이 한 남자를 두고 또다시 불붙는다. 16일 오후 방송되는 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온) 8회에서는 강명자(양미경 분)와 정주리(전수경 분)의 신경전이 절정으로 치솟는다. 공개된 스틸에서도 엿볼 수 있듯이 명자와 맹경복(윤복인 분), 오드리(최수린 분), 주리가 시 수업을 듣기 위해 강의실에 모여 있다. 그 가운데 명자와 주리의 심상치 않은 표정이 눈길을 끈다. 명자는 노트를 꽉 껴안은 채 경계하는 태도를 보이고 주리는 그런 그를 흘겨보고 있어 두 사람 사이에 날 선 기류가 꽤나 흥미롭게 다가온다. 명자와 주리는 강의실에 들어서자마자 이곳엔 왜 왔냐며 서로를 향해 들이댄다. 이들은 주변의 시선은 신경도 쓰지 않고 소리를 지르며 옥신각신하는데. 나아가 이날 강의자인 시인 류시철(정의갑 분)이 등장한지도 모른 채 목소리를 높인다. 두 사람의 신경전은 수업 시간에도 계속된","link":"https://m.entertain.naver.com/now/article/410/0001029977","retrieved":1729070009578},{"title":"\"혜리 악플러 아냐\" 한소희, 2차 입장 내며 강력 부인..'절친' 전종서 언팔 [종합]","contents":"배우 한소희가 혜리 악플러는 의혹이 불거진 가운데 이를 부인하는 2차 입장문까지 내며 강력 부인했다. 16일 소속사 9ato엔터테인먼트는 혜리 악플러 의혹에 대한 1차 입장을 냈다. 소속사는 \"언론에 노출된 SNS 계정은 한소희 배우의 부계정이 아님을 알려 드린다\"고 밝혔다. 이후 소속사 공식 계정을 통해 2차 입장문이 추가로 올라왔다. 소속사는 \"언론에 노출된 SNS 계정은 한소희 배우의 계정이 아니며 사실이 아닐 시 모든 법적 책임을 지겠다\"며 \"아울러 사실 확인이 되지 않은 추측은 자제해 주시길 부탁드린다\"고 강조했다. 최근 한소희는 혜리 악플러라는 의혹에 휘말렸다. 혜리에게 악플을 남기는 비공개 계정 주인이 한소희라는 의심받으면서부터다. 한 비공개 계정을 사용하는 악플러는 혜리의 게시글에 '느그 언니(한소희)랑 류(류준열) 합쳐도 안 되더라', '애초에 (팔로워) 1700만 따리를 채운다고 생각하는 능지 수준', '간만에 한소희 때문에 혜리 따봉수 많이 박혀서 좋았겠다' 등의","link":"https://m.entertain.naver.com/now/article/108/0003274136","retrieved":1729070009578},{"title":"“악플? 럭키비키”…남윤수가 곧 개연성, 드라마 ‘대도시의 사랑법’(종합)[MK★현장]","contents":"드라마 ‘대도시의 사랑법’이 베일을 벗는다. 악플과 일부 반대의 목소리가 있는 상황에서 특별한 사랑 이야기를 담은 드라마 ‘대도시의 사랑법’은 대중의 마음을 훔칠 수 있을까. 16일 오후 서울 용산구 CGV용산아이파크몰에서 드라마 ‘대도시의 사랑법’ 하이라이트 상영회 &amp; 기자 간담회가 열린 가운데 허진호, 홍지영, 손태겸, 김세인 감독, 박상영 작가와 배우 남윤수, 이수경, 오현경, 권혁, 나현우, 진호은, 김원중이 참석했다. 드라마 ‘대도시의 사랑법’은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 세계 3대 문학상인 부커상과 더블린 문학상과 최근 프랑스 4대 문학상 메디치상에 노미네이트된 원작 소설 전편을 드라마화하고, 원작자 박상영 작가가 극본을 맡았다. 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해 허진호, 홍지영, 손태겸, 김세인 감독이 1화 50분 분량, 감독당 2화씩 4개의 에피소드로 각각의 연출 스타일이 돋보이게 구성된 총 8화의","link":"https://m.entertain.naver.com/now/article/410/0001029976","retrieved":1729066428696},{"title":"예고편 삭제 위기에도 \"럭키비키잖아\" '대도시의 사랑법' 박상영 작가 \"논란 덕에 오히려 작품 알려져\"","contents":"박상영 작가가 드라마 '대도시의 사랑법'의 상영금지 가처분 위기를 겪으며 느낀 복잡한 심경과 이를 극복한 과정을 솔직하게 밝혔다. 16일 오후 서울 용산구 GGV 용산아이파크몰에서는 드라마 '대도시의 사랑법' 제작발표회가 진행됐다. 이날 자리에는 감독 허진호, 송지영, 손태겸, 김세인, 작가 박상영, 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 참석했다. '대도시의 사랑법'은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 이야기를 그린 청춘 로맨스다. 동명의 베스트셀러 소설을 원작으로 한 이 드라마는 각 에피소드를 네 명의 감독이 나눠 연출해 영화 같은 시리즈로 완성됐다. 박 작가는 극본 작업에 직접 참여하며 원작 소설의 깊이를 살리고자 했다. 그는 \"영화와는 다른 방식으로 시리즈가 성공할 방법을 고민했다\"며 \"답은 원작에 충실하는 것이었다. 메시지의 밀도와 이야기의 본질을 최대한 충실하게 담아내려 했다\"고 밝혔다. 그러나 드라마 공개 전부터 일부 단체들의 반대와","link":"https://m.entertain.naver.com/now/article/076/0004204965","retrieved":1729066428696},{"title":"\"아니라면 법적 책임질 것\"..한소희와 혜리의 지독한 악연","contents":"환승 연애 의혹으로 한차례 소동이 있었던 혜리와 한소희가 이번에는 악플 의혹에 휩싸였다. 그러나 한소희 소속사는 법적 책임까지 먼저 언급하며 강력하게 의혹을 부인했다. 한소희 소속사 9아토엔터테인먼트는 16일 \"언론에 노출된 SNS 계정은 한소희의 부계정이 아니다\"라는 입장을 밝혔다. 앞서 혜리의 SNS에는 한 계정이 상당히 높은 수위의 악플을 남겼다. 혜리와 류준열을 한소희와 비교해 조롱하는 내용이었다. 단순한 악플러로 보였던 해당 계정의 주인은 돌연 한소희로 지목됐다. 먼저 한소희와 절친한 배우 전종서가 해당 계정을 팔로우하고 있다는 점이 근거로 지목됐다. 손에 꼽힐 정도로 적은 계정을 팔로우하는 전종서가 해당 계정을 팔로우했다는 점에서 전종서가 해당 계정의 주인을 알고 있는 것 아니냐는 논리로 이어진 것이다. 해당 계정이 비공개 계정으로 상대의 수락이 있어야 팔로우가 가능하고, 실수라고 치기에는 시간이 꽤 흘렀다는 점도 힘을 실었다. 다만, 전종서의 소속사 앤드마크는 \"배우의","link":"https://m.entertain.naver.com/now/article/465/0000008951","retrieved":1729066428696},{"title":"'대도시의 사랑법' 남윤수 \"동성애, 특별하지 않아…연기 부담 없었다\"","contents":"드라마 '대도시의 사랑법' 제작발표회에서 남윤수가 자신의 연기에 대한 소감을 밝히며 동성애 연기에 대한 부담감 없이 즐겁게 작업했다고 전했다. 16일 오후 서울 용산구 GGV 용산아이파크몰에서는 드라마 '대도시의 사랑법' 제작발표회가 진행됐다. 이날 자리에는 감독 허진호, 송지영, 손태겸, 김세인, 작가 박상영, 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 참석했다. 남윤수는 이날 제작발표회에서 주연 캐릭터 고영을 맡게 된 소감을 묻는 질문에 \"원작을 읽었기 때문에 큰 걱정은 없었다\"며 자신감을 드러냈다. 이어 \"감독님들의 특유의 연출법과 우아함이 저에게 믿음을 주었고, 그 믿음 덕분에 연기를 해낼 수 있었다\"며 이 작품을 선택한 이유를 설명했다. 또한 \"제가 하고 싶은 연기, 잘 보여줄 수 있는 연기를 보여주자는 생각으로 임했다\"고 덧붙였다. 특히 남윤수는 '대도시의 사랑법'에서 성소수자 고영 역을 맡아 동성애를 연기하게 된 점에 대해 특별한 부담 없이 자연스럽게 몰입","link":"https://m.entertain.naver.com/now/article/076/0004204959","retrieved":1729066428697},{"title":"오현경 \"성소수자 아들, 이해 안 됐지만\" 울컥 (대도시의 사랑법)[엑's 현장]","contents":"'대도시의 사랑법' 오현경이 성소수자 아들을 둔 어머니를 연기하며 느낀 감정을 밝혔다. 티빙 드라마 '대도시의 사랑법'(극본 박상영, 감독 허진호, 홍지영, 손태겸, 김세인) 하이라이트 상영회 및 기자 간담회가 16일 서울 용산구 CGV용산아이파크몰에서 진행됐다. 이날 자리에는 허진호, 홍지영, 손태겸, 김세인 4명의 감독과 원작자이자 각본을 맡은 박상영 작가, 그리고 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 참석해 작품에 대한 이야기를 나눴다. 작품은 성소수자인 작가 고영(남윤수 분)이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 각각의 에피소드 별로 15분의 하이라이트 영상을 본 뒤에 진행된 간담회에서 오현경은 \"오늘 보니까 우리 아들의 연애 성장사가 참 화려하다. 인물을 많이 보나 보다\"라고 너스레를 떨어 웃음을 안겼다. 극 중 오현경이 맡은 역할은 고영의 엄마 은숙 역. 이와 관련, 오현경은 \"남들과는 조금 다른 사랑을 하는 아들의 가족","link":"https://m.entertain.naver.com/now/article/311/0001784078","retrieved":1729066428701},{"title":"이준혁 컴백 기대 그 이상, 박성웅과 신들린 열연(좋거나 나쁜 동재)","contents":"'좋거나 나쁜 동재'가 1-2회 미공개 스틸을 공개했다. 티빙 오리지널 시리즈 좋거나 나쁜 동재(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤 · 에이스팩토리 · 하이그라운드, 제공 티빙)는 티빙 오리지널 시리즈 공개 첫 주 드라마 유료가입기여자수 1위를 기록하며 뜨거운 인기를 실감케 했다. 무엇보다도 여전히 멋있고 변함없이 짠내나는 서동재 검사의 짜릿한 귀환에 열띤 반응이 쏟아졌다. 비밀의 숲을 집필한 이수연 작가가 크리에이터로 참여한 것은 물론 오랜 시간 시리즈를 함께한 황하정, 김상원 작가가 집필을 맡은 만큼 세밀한 부분까지 완벽한, 가장 ‘동재스러운’ 스핀오프를 탄생시키며 드라마 팬들을 들썩이게 했다. 그 중심에는 이준혁과 박성웅의 열연이 있었다. “이준혁 배우는 여전히 ‘서동재’ 그 자체”라고 자신했던 박건호 감독의 말처럼, ‘우리 동재’ 이준혁의 컴백은 기대 그 이상이었다. 머리부터 발끝까지 변함없는 ‘서동재’의 모습에 드라마 팬들 역시 공감","link":"https://m.entertain.naver.com/now/article/609/0000909844","retrieved":1729066428702},{"title":"‘대도시의 사랑법’ 작가 “퀴어물 반대 시위? 오히려 럭키비키”[MK★현장]","contents":"‘대도시의 사랑법’ 박상영 작가가 일부 단체에 퀴어물 반대 시위와 관련한 생각을 밝혔다. 16일 오후 서울 용산구 CGV용산아이파크몰에서 드라마 ‘대도시의 사랑법’ 하이라이트 상영회 &amp; 기자 간담회가 열린 가운데 허진호, 홍지영, 손태겸, 김세인 감독, 박상영 작가와 배우 남윤수, 이수경, 오현경, 권혁, 나현우, 진호은, 김원중이 참석했다. 앞서 드라마 ‘대도시의 사랑법’ 예고편은 최근 공개됐다 삭제되는 일이 벌어졌다. 이와 관련해 박상영 작가는 SNS를 통해 “부아가 치밀어 올라 밤새 한숨도 못 잤다. 혐오의 민낯은 겪어도 겪어도 도무지 익숙해 지지가 않는다”며 분노를 드러낸 바 있다. 이날 박상영 작가는 “시위 문제 관련해서는 울분 섞여서 SNS에 올리긴 했지만 얼마나 우리 작품을 널리 알려주시려고 그러는 거지, 오히려 럭키비키잖아? 라고 생각했다”라고 여유를 드러냈다. 이어 “좋은 작품은 논란을 불러일으키기 마련이지 않나. 요즘은 그렇게 생각을 하고 있다”라고 덧붙였다. 드라","link":"https://m.entertain.naver.com/now/article/410/0001029975","retrieved":1729066428704},{"title":"남윤수 \"성소수자 연기 후 악플? 웃어넘겨…오히려 응원 多\" (대도시의 사랑법)[엑's 현장]","contents":"'대도시의 사랑법' 남윤수가 성소수자 연기 후 많은 응원을 받았다고 밝혔다. 드라마 '대도시의 사랑법'(극본 박상영, 감독 허진호, 홍지영, 손태겸, 김세인) 하이라이트 상영회 및 기자 간담회가 16일 오후 서울 용산구 CGV용산아이파크몰에서 진행됐다. 이날 자리에는 허진호, 홍지영, 손태겸, 김세인 4명의 감독과 원작자이자 각본을 맡은 박상영 작가, 그리고 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 참석해 작품에 대한 이야기를 나눴다. 작품은 작가 고영(남윤수 분)이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 주인공 고영은 성소수자로, 다양한 사랑을 보여준다. 이와 관련, 일부 누리꾼들로부터 악성 댓글을 받기도 했다. 이와 관련, 남윤수는 먼저 \"20대에서 30대의 이야기를 그리고 있는데, 이 친구의 엄마에 대한 사랑, 애인에 대한 사랑을 어떻게 짧은 시간내에 특별하게 보여줄 수 있나? 그런 고민을 많이 했다\"며 \"그런데 그게 아니라 우리의 사","link":"https://m.entertain.naver.com/now/article/311/0001784076","retrieved":1729066428706},{"title":"\"럭키비키잖아\"…퀴어 드라마 '대도시의 사랑법'이 혐오에 맞서는 법 [종합]","contents":"베스트셀러 원작 드라마 '대도시의 사랑법'이 우여곡절 끝 항해를 시작했다. 사랑의 힘으로 극단적 혐오에 맞서겠다는 각오도 내비쳤다. 16일 오후 서울 용산구 CGV용산아이파크몰에서 티빙 드라마 '대도시의 사랑법'(연출 허진호, 홍지영, 손태겸, 김세인) 기자간담회가 진행됐다. 행사에는 배우 남윤수를 비롯해 이수경, 오현경, 권혁, 나현우, 진호은, 김원중과 허진호, 홍지영, 손태겸, 김세인 감독, 박상영 작가가 참석했다. '대도시의 사랑법'은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스다.10만 부 이상이 팔린 동명의 베스트셀러 소설 '대도시의 사랑법'의 박상영 작가가 극본을 맡아 원작의 장점에 드라마만의 새로운 설정들을 더해 매력을 전한다. 특히 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해, 4명의 감독이 각자의 연출 스타일을 발휘해 영화를 보는 듯한 총 8편의 시리즈를 완성했다. 남윤수는 주인공 고영의 20대부터 30대까지를 연기해 롤러코스터 같이","link":"https://m.entertain.naver.com/now/article/408/0000239238","retrieved":1729066428712},{"title":"\"외모가 개연성\"…'대도시의 사랑법' 원작자도 인정한 남윤수 [종합]","contents":"'대도시의 사랑법' 원작자가 주연 배우 남윤수에게 애정을 드러내며 작품에 대한 자신감을 드러냈다. 박상영 작가는 16일 서울 용산구 아이파크몰 CGV에서 진행된 드라마 '대도시의 사랑법' 상영회 및 간담회에서 \"우리 드라마의 개연성은 남윤수 배우의 외모\"라며 \"잘생겼기에 모든 남자와 만날 수 있다\"고 소개해 웃음을 자아냈다. 이어 \"1편부터 8편까지 봤을 때, 지독한 연애 한번 끝내고 나온 기분이었다\"며 \"시청자들도 지독한 사랑을 느껴보셨으면 한다\"고 말했다. '대도시의 사랑법'은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 10만 부 이상이 팔린 동명의 베스트셀러 소설 ‘대도시의 사랑법’의 박상영 작가가 극본을 맡아 원작의 장점에 드라마만의 새로운 설정들을 더해 매력을 전한다. 특히 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해, 4명의 감독이 각자의 연출 스타일을 발휘해 영화를 보는 듯한 총 8편의 시리즈를 완성했다. 남윤수는 주인공 고영","link":"https://m.entertain.naver.com/now/article/015/0005044881","retrieved":1729066428713},{"title":"\"남윤수 얼굴이 개연성\"..'대도시의 사랑법', 영화보다 짙은 동성애 [종합]","contents":"드라마로 선보이는 '대도시의 사랑법'에는 짙고 두터운 사랑 이야기가 담긴다. 여러 에피소드 속 남자들과 동성애 연기를 펼치는 주연 남윤수는 그의 미모로 작품 몰입성을 높인다. 16일 서울 용산구 CGV용산아이파크몰에서 티빙 드라마 '대도시의 사랑법' 하이라이트 상영회 및 기자간담회가 진행됐다. 행사에는 허진호 감독, 홍지영 감독, 손태겸 감독, 김세인 감독, 박상영 작가, 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 참석했다. '대도시의 사랑법'은 작가 고영(남윤수 분)이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스다. 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해 허진호, 홍지영, 손태겸, 김세인 감독이 1화 50분 분량, 감독당 2화씩 4개의 에피소드를 연출했다. 동명의 소설 원작자인 박상영 작가가 극본에 참여했다. 작품 1~2회 연출을 맡은 손태겸 감독은 \"첫 에피소드라 명량, 경쾌하게 만들려고 했다. 연대기로 봐도 연령대가 어린 고영을 다룬다.","link":"https://m.entertain.naver.com/now/article/108/0003274121","retrieved":1729066428721},{"title":"김남길 이하늬 김성균 ‘열혈사제2’ 디즈니+서도 본다‥11월8일 첫 공개","contents":"디즈니+가 '열혈사제2'의 11월 8일 첫 공개를 확정하고 티저 포스터를 공개했다. '열혈사제2'(극본 박재범/연출 박보람/제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 벨라또: 천사파의 보스! 분.조.장 열혈 신부가 부산에 떴다! 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 김남길(김해일 역), 이하늬(박경선 역), 김성균(구대영 역) 등 믿고 보는 배우진들의 폭소 터지는 환상의 케미스트리, 익스트림 액션, 거침없는 사이다 전개까지 정의 구현 코믹 수사극으로 최고의 인기를 불러 모았던 시즌 1에 힘입어 5년 만의 컴백을 예고하며 기대감을 높이고 있다. 특히 '김과장', '열혈사제1', '빈센조' 등 탁월한 말맛과 사이다 전개로 정평 난 박재범 작가와 '열혈사제1' 공동 연출, 데뷔작 악의 마음을 읽는 자들으로 섬세한 연출력을 인정받은 박보람 감독이 시즌 1에 이어 또 한 번 호흡을 맞추며, 5년 만에 돌아온 만큼 더욱 강력해","link":"https://m.entertain.naver.com/now/article/609/0000909826","retrieved":1729066428727},{"title":"양미경vs전수경, 한 남자 두고 기싸움 팽팽 ('맹꽁아!')","contents":"‘결혼하자 맹꽁아!’ 양미경과 전수경이 한 남자를 두고 또다시 불붙는다. 16일 저녁 8시 30분 방송 예정인 KBS2 일일드라마 ‘결혼하자 맹꽁아!’(극본 송정림, 연출 김성근) 8회에서는 강명자(양미경)와 정주리(전수경)의 신경전이 절정으로 치솟는다. 공개된 스틸에서도 엿볼 수 있듯이 명자와 맹경복(윤복인), 오드리(최수린), 주리가 시 수업을 듣기 위해 강의실에 모여 있다. 그 가운데 명자와 주리의 심상치 않은 표정이 눈길을 끈다. 명자는 노트를 꽉 껴안은 채 경계하는 태도를 보이고 주리는 그런 그를 흘겨보고 있어 두 사람 사이에 날 선 기류가 꽤나 흥미롭게 다가온다. 명자와 주리는 강의실에 들어서자마자 이곳엔 왜 왔냐며 서로를 향해 들이댄다. 이들은 주변의 시선은 신경도 쓰지 않고 소리를 지르며 옥신각신하는데. 나아가 이날 강의자인 시인 류시철(정의갑 분)이 등장한지도 모른 채 목소리를 높인다. 두 사람의 신경전은 수업 시간에도 계속된다. 명자와 주리는 시인으로부터 받은 노트","link":"https://m.entertain.naver.com/now/article/109/0005176472","retrieved":1729066428730},{"title":"“상영 금지 시위도 럭키비키” ‘대도시의 사랑법’ 영화와 다른 매력 [종합]","contents":"색다른 방식의 퀴어 드라마가 온다. 티빙 드라마 '대도시의 사랑법' 기자간담회가 10월 16일 오후 서울 용산구 CGV 용산아이파크몰에서 진행됐다. 이날 기자간담회에는 감독 허진호, 송지영, 손태겸, 김세인, 작가 박상영, 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 참석했다. '대도시의 사랑법'은 작가 고영(남윤수 분)이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그렸다. 원작이 되는 동명의 베스트셀러 연작소설집에 실린 4편 전체를 원작자 박상영 작가가 극본화했다. 여기에 허진호, 송지영, 손태겸, 김세인 등 4명의 감독이 에피소드를 나눠 맡아 각각의 연출 스타일이 돋보이는 1화 50분 분량, 2화씩 총 8편의 시리즈로 완성됐다. 원작자이자 극본을 쓴 박상영 작가는 \"이 모든 세계의 창조자, 원작자이자 드라마 극본을 쓴 박상영이다. 여러분과 이야기 나눌 수 있게 돼 기쁘다. 우리 드라마가 무사히 입지전적인 드라마가 될 수 있도록 도움 필요하다. 재밌게 즐","link":"https://m.entertain.naver.com/now/article/609/0000909822","retrieved":1729066428731},{"title":"‘대도시의 사랑법’ 진호은 “남윤수와 찐사랑 연기, 감격스러웠다” 왜?","contents":"진호은이 남윤수와의 연기 호흡에 감격을 드러냈다. 10월 16일 오후 서울 용산구 CGV 용산아이파크몰에서 진행된 티빙 드라마 '대도시의 사랑법' 기자간담회에서 진호은이 극중 규호가 고영을 사랑한 이유에 대해 이야기 했다. 진호은은 \"촬영하면서 감독님께서 '영이는 서울쥐고 규호는 시골쥐다'라고 말해주셨다. 나와는 다른 면에서 끌리는게 컸다고 생각했다. 규호는 제주도 출신이고 인천에 사는 섬소년인데 대도시에 사는 영을 보며 독특함도 느꼈을거다\"고 말했다. 그는 \"영은 규호에게 순수하면서도 사랑스러운 모습을 보이고 규호는 영을 바라보면서 내가 갖지 못한 모습을 보고 반한 것 같다\"고 전했다. 진호은은 또 \"작가님께서 해주신 '외모가 개연성'이라는 말에도 동의한다. 남윤수 배우와 고등학교 선후배 사이인데 고등학교 시절 연예인 같은 존재였다. 그런 분과 찐사랑을 연기한다니 감격스러웠다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000909810","retrieved":1729062815783},{"title":"김수현♥김지원 ‘눈물의 여왕’‧이성민‧유연석‘운수 오진 날’, ATA 주요 부문 후보 [공식]","contents":"‘눈물의 여왕’과 ‘운수 오진 날’이 제29회 아시안 텔레비전 어워즈(Asian Television Awards, 이하 ATA) 주요 부문 후보에 올랐다. 1996년부터 시작돼 올해로 29회를 맞이하는 ATA는 아시아 최고 권위의 미디어 시상식이다. 제29회 ATA는 오는 11월 29~30일 인도네시아 자카르타에서 진행된다. 먼저 ‘눈물의 여왕’은 극본상(Best Scriptwriting) 부문 후보에 올랐다. ‘눈물의 여왕’은 최종화 시청률 평균 24.9%를 기록하며 방영 채널인 tvN에서 역대 시청률 1위를 기록했다. 해외에서는 넷플릭스를 통해 서비스되며 올해 상반기 누적 2,900만 뷰(시청 시간을 작품의 총 러닝타임으로 나눈 값)와 6억 8,260만 시청시간을 기록하며 상반기 가장 인기 있는 K드라마 반열에 올랐다. ‘운수 오진 날’은 촬영기술상(Best Cinematography) 부문 후보에 노미네이트됐다. 국내에서 티빙, 글로벌에서 파라마운트+를 통해 공개된 ‘운수 오진","link":"https://m.entertain.naver.com/now/article/241/0003387323","retrieved":1729062815783},{"title":"'대도시의 사랑법' 남윤수, 동성애 반대 시위에 \"악플 웃고 넘겨..오히려 응원 多\"","contents":"'대도시의 사랑법'의 남윤수가 일부 보수 단체에서 보내는 부정적인 반응에 대한 생각을 밝혔다. 16일 서울 용산구 CGV용산아이파크몰에서 티빙 드라마 '대도시의 사랑법' 하이라이트 상영회 및 기자간담회가 진행됐다. 행사에는 허진호 감독, 홍지영 감독, 손태겸 감독, 김세인 감독, 박상영 작가, 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 참석했다. '대도시의 사랑법'은 작가 고영(남윤수 분)이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스다. 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해 허진호, 홍지영, 손태겸, 김세인 감독이 1화 50분 분량, 감독당 2화씩 4개의 에피소드를 연출했다. 동명의 소설 원작자인 박상영 작가가 극본에 참여했다. 이번 작품은 동성애 소재를 다룬다는 점에서 일부 보수적인 집단으로부터 반발을 사기도 했다. 이와 관련해 박상영 작가는 \"울분이 섞여 SNS에 글을 올리기도 했지만 '얼마나 우리 작품을 널리 알려 주시려고 하는 거지.","link":"https://m.entertain.naver.com/now/article/108/0003274099","retrieved":1729062815783},{"title":"'대도시의 사랑법' 남윤수 \"성소수자 연기 악플, 웃어넘겼다…100명 중 1명\"","contents":"배우 남윤수가 '대도시의 사랑법'에서 성소수자를 연기한 소감을 전했다. 16일 오후 서울 용산구 CGV용산아이파크몰에서 티빙 드라마 '대도시의 사랑법'(연출 허진호, 홍지영, 손태겸, 김세인) 기자간담회가 진행됐다. 행사에는 배우 남윤수를 비롯해 이수경, 오현경, 권혁, 나현우, 진호은, 김원중과 허진호, 홍지영, 손태겸, 김세인 감독, 박상영 작가가 참석했다. '대도시의 사랑법'은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스다.10만 부 이상이 팔린 동명의 베스트셀러 소설 '대도시의 사랑법'의 박상영 작가가 극본을 맡아 원작의 장점에 드라마만의 새로운 설정들을 더해 매력을 전한다. 특히 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해, 4명의 감독이 각자의 연출 스타일을 발휘해 영화를 보는 듯한 총 8편의 시리즈를 완성했다. 남윤수는 주인공 고영의 20대부터 30대까지를 연기해 롤러코스터 같이 오르락내리락하는 청춘의 감정을 섬세하게 표현했다. 1-2화","link":"https://m.entertain.naver.com/now/article/408/0000239235","retrieved":1729062815784},{"title":"남윤수 '대도시의 사랑법' 마성의 게이 연기…\"의심하지 않았다\"","contents":"'대도시의 사랑법' 남윤수가 성소수자 연기를 펼친 후일담을 전했다. 16일 서울 용산구 아이파크몰 CGV에서 진행된 드라마 '대도시의 사랑법' 상영회 및 간담회에서 성소수자 연기 도전에 \"작품성 있는 원작을 봐서 '못하겠다'는 생각을 한 번도 하지 않았다\"며 \"감독님들 특유의 연출과 매력이 있어서 저도 신뢰하고 믿으면서 촬영에 임했다\"고 소개했다. 그러면서 \"제가 하고 싶은, 보여줄 수 있는 연기를 하고 싶어서 이 작품에 임하게 됐다\"고 작품에 임하게 된 소감을 전했다. '대도시의 사랑법'은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 10만 부 이상이 팔린 동명의 베스트셀러 소설 '대도시의 사랑법'의 박상영 작가가 극본을 맡아 원작의 장점에 드라마만의 새로운 설정을 더해 매력을 전한다. 특히 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해, 4명의 감독이 각자의 연출 스타일을 발휘해 영화를 보는 듯한 총 8편의 시리즈를 완성했다. 남윤수는 주","link":"https://m.entertain.naver.com/now/article/015/0005044852","retrieved":1729062815784},{"title":"'대도시의 사랑법' 원작과 다른 미남 캐스팅? 원작자 \"남윤수 용안, 설득력\"","contents":"'대도시의 사랑법' 원작자이자 각본을 쓴 박상영 작가가 주연 남윤수에 대한 만족감을 드러냈다. 박상영 작가는 16일 서울 용산구 아이파크몰 CGV에서 진행된 드라마 '대도시의 사랑법' 상영회 및 간담회에서 \"남윤수 배우가 캐스팅 물망에 올랐을 때 제가 가장 먼저 '좋아요'라고 했다\"며 \"왠지 남윤수 배우가 할 거 같았다\"면서 애정을 드러냈다. 그러면서 \"원작과 다르지만, 시청자들이 몰입하기 위해선 외모가 필요하다\"며 \"윤수님의 용안은 미끄러져 들어가는데 문제가 없을 거 같다\"고 만족감을 드러냈다. '대도시의 사랑법'은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 10만 부 이상이 팔린 동명의 베스트셀러 소설 ‘대도시의 사랑법’의 박상영 작가가 극본을 맡아 원작의 장점에 드라마만의 새로운 설정들을 더해 매력을 전한다. 특히 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해, 4명의 감독이 각자의 연출 스타일을 발휘해 영화를 보는 듯한 총 8편의 시","link":"https://m.entertain.naver.com/now/article/015/0005044850","retrieved":1729062815785},{"title":"‘대도시의 사랑법’ 남윤수 “악플 웃어 넘긴다, 오히려 응원이 많아 울컥해”","contents":"남윤수가 일부의 항의에 담담한 모습을 보였다. 10월 16일 오후 서울 용산구 CGV 용산아이파크몰에서 진행된 티빙 드라마 '대도시의 사랑법' 기자간담회에서 남윤수가 캐릭터를 연기하며 느낀 점들을 이야기 했다. 주인공으로 나선 남윤수는 \"20대에서 30대의 이야기를 그리는데 친구에 대한 사랑, 엄마에 대한 사랑, 애인에 대한 사랑을 어떻게 보여줄 수 있을까를 고민했는데 그냥 우리의 사랑을 보여주면 되는거였다. 일반적인 우리의 사랑을 보여줄 수 있는 드라마라 찍으면서도 '특별하지 않은 사랑이지만 나만의 사랑을 그려내보자. 내가 살아왔던 삶에서 사랑은 이렇게 해왔고 고영은 이렇게 사랑했을 것이다' 하는 마인드로 연기했다\"고 말했다. 일부의 반발에 대해 그는 \"오히려 그런 건 신경 쓰이지 않았다. 내가 영상을 올리거나 악플이 달리면 웃어 넘겼다. 그런 분은 100명 중 한명이었다. 오히려 응원의 메시지가 많았다. 요 며칠 사이에 많은 변화가 있다는 생각이 든다. 우리가 앞으로 점점 나아갈","link":"https://m.entertain.naver.com/now/article/609/0000909804","retrieved":1729062815785},{"title":"황인엽, 배현성 주먹질에 입가에 터진 붉은 피…살벌한 주먹다짐 (조립식가족)","contents":"'조립식 가족'에서 황인엽과 배현성 사이에 주먹다짐이 발발한다. 16일 방송되는 JTBC 수요드라마 '조립식 가족' 3, 4회에서는 말하지 않아도 통하는 조립 형제 김산하, 강해준 사이에 예상치 못한 불화가 발생한다. 김산하(황인엽 분), 윤주원(정채연), 강해준(배현성)은 아빠 윤정재(최원영), 김대욱(최무성)의 울타리 안에서 한 가족처럼 서로를 의지하며 살아가고 있다. 기쁜 일이나 슬픈 일은 모두 나누고 사소한 고민거리도 같이 해결하는 등 눈빛만 봐도 서로의 마음을 알아챌 정도로 끈끈한 관계를 맺고 있는 것. 그중에서도 김산하는 조립식 가족의 든든한 첫째로서 동생 같은 동갑내기 강해준과 막내 윤주원을 알뜰살뜰 신경쓰고 있다. 강해준 역시 자신보다 더 철든 김산하를 믿고 따르며 굳건한 우애를 다지고 있는 상황이다. 하지만 공개된 사진 속 김산하와 강해준은 서로를 향해 차가운 눈빛을 쏘아 보내고 있어 두 사람 사이에 무슨 일이 일어난 것일지 궁금증을 유발한다. 무엇보다 계단 밑에 주","link":"https://m.entertain.naver.com/now/article/311/0001784063","retrieved":1729062815785},{"title":"'대도시의 사랑법' 박상영 작가, 드라마 공개 반대 시위에 '럭키비키' 외친 이유","contents":"'대도시의 사랑법' 원작자 박상영 작가가 일부 단체의 공격에 대한 심정을 유쾌하게 전했다. 16일 오후 서울 용산구 CGV용산아이파크몰에서 티빙 드라마 '대도시의 사랑법'(연출 허진호, 홍지영, 손태겸, 김세인) 기자간담회가 진행됐다. 행사에는 배우 남윤수를 비롯해 이수경, 오현경, 권혁, 나현우, 진호은, 김원중과 허진호, 홍지영, 손태겸, 김세인 감독, 박상영 작가가 참석했다. '대도시의 사랑법'은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스다.10만 부 이상이 팔린 동명의 베스트셀러 소설 '대도시의 사랑법'의 박상영 작가가 극본을 맡아 원작의 장점에 드라마만의 새로운 설정들을 더해 매력을 전한다. 특히 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해, 4명의 감독이 각자의 연출 스타일을 발휘해 영화를 보는 듯한 총 8편의 시리즈를 완성했다. 남윤수는 주인공 고영의 20대부터 30대까지를 연기해 롤러코스터 같이 오르락내리락하는 청춘의 감정을 섬세하게","link":"https://m.entertain.naver.com/now/article/408/0000239233","retrieved":1729062815786},{"title":"박신혜 이갈았다..'지옥에서 온 판사' 2회 연속 80분 편성 확정","contents":"‘지옥에서 온 판사’가 안방극장에 짜릿한 80분을 선사한다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)가 연이어 자체 최고 시청률 기록을 경신하며 금토드라마 최강자 입지를 단단히 굳혔다. 금, 토요일 밤 10시 비슷한 시간대에 3편의 신작 드라마가 전파를 탄 가운데, 이뤄낸 시청률 상승이라 더욱 고무적이라는 반응이다. 뿐만 아니라 K-콘텐츠 화제성 분석기관 굿데이터코퍼레이션의 발표에 따르면 ‘지옥에서 온 판사’의 주인공 박신혜(강빛나 역)가 10월 2주차 드라마 부문 출연자 화제성 순위에서 당당히 1위를 차지했다. ‘지옥에서 온 판사’는 드라마 화제성에서 2위에 랭크됐다. 시청률은 물론 화제성까지 잡은 ‘지옥에서 온 판사’가 앞으로 어디까지 ‘美친 상승세’를 이어갈지 주목된다. 이런 가운데 10월 16일 ‘지옥에서 온 판사’ 제작진이 10월 18일 방송되는 9회, 10월 19일 방송되는 10회의 80분 편성 소식을 전해 이목을 집중시킨다","link":"https://m.entertain.naver.com/now/article/109/0005176452","retrieved":1729062815792},{"title":"손주연, '오늘도 수고하셨습니다' 여주인공 캐스팅…'자발적 아싸' 변신","contents":"배우 손주연(우주소녀 은서)이 오피스 드라마 출연과 함께, 배우로서의 성장을 거듭한다. 16일 킹콩 by 스타쉽 측은 손주연이 내년 초 공개될 OTT 드라마 '오늘도 수고하셨습니다'에 출연한다고 전했다. '오늘도 수고하셨습니다'(연출 김경은/극본 민초단/제작 한국드라마제작사협회)는 자발적 아싸 완벽주의 마케터 '홍여원'과 열정적 인싸 영업맨 '윤정진'(조기성 분)이 예기치 못한 일로 회사 동료에서 룸메이트가 되면서 새로운 변화를 함께 만들어가는 과정을 그린 오피스 드라마다. 손주연은 극 중 공과 사의 경계가 뚜렷한 마케팅팀 프로젝트 매니저 '홍여원'으로 분한다. 작품이 지닌 현실공감 코드와 위로, 설렘 메시지들을 감각적으로 표현한다. 손주연의 '오늘도 수고하셨습니다' 캐스팅은 '제 28회 부천국제판타스틱영화제'서 호평받은 영화 '아메바 소녀들과 학교괴담: 개교기념일'에 이어진 그의 새로운 연기호흡과 성장을 선보이는 기회가 될 전망이다. 한편 '오늘도 수고하셨습니다'는 내년 초에 공개","link":"https://m.entertain.naver.com/now/article/030/0003248082","retrieved":1729062815792},{"title":"‘대도시의 사랑법’ 박상영 작가 “상영 금지 시위? 오히려 럭키비키”","contents":"박상영 작가가 상영 금지 시위에 '럭키'를 외쳤다고 밝혔다. 10월 16일 오후 서울 용산구 CGV 용산아이파크몰에서 진행된 티빙 드라마 '대도시의 사랑법' 기자간담회에서 박상영 작가가 일부 보수단체의 상영 금지 시위에 대해 솔직히 이야기 했다. 박상영 작가는 앞서 소셜미디어에 올린 글에 대해 \"울분 섞어 SNS에 올렸지만 내심 그런 마음도 들었다. 얼마나 우리 작품을 널리 알려주시려고 하시는거지 럭키비키잖아\"라며 웃었다. 이어 \"기분이 좋기도 했다. 좋은 작품은 논란을 불러일으키기 마련이다. 내가 문제작을 쓴 것 아닌가 하는 마음으로 살고 있다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000909802","retrieved":1729062815793},{"title":"신혜선 이진욱 8년 연애 끝 “잘 가” 시청자 울린 명대사 셋 (나의 해리에게)","contents":"배우 신혜선이 독보적인 연기력으로 시청자들의 마음을 사로잡고 있다. 신혜선은 지니 TV 오리지널 월화드라마 ‘나의 해리에게’에서 존재감 제로 14년 차 아나운서 ‘주은호’ 역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역을 소화하며 시청자들의 눈길을 완벽하게 사로잡고 있다. 이에 신혜선이 캐릭터와 하나가 되어 시청자들을 극에 몰입하게 만든 명대사를 되짚어 봤다. ▲‘미워하는 이유’ “나는 현오가 싫어. 가질 수 없으니까. 아무리 애를 써도, 아무리 노력해도, 아무리 간절해도, 절대로 가질 수가 없으니까. 너무나도 갖고 싶은 걸 포기하려면 그걸 얼마나 죽도록 미워해야 하는지 알아?” 1화에서 신혜선이 연기한 이 장면은 은호가 현오를 얼마나 깊이 사랑했는지, 그 사랑을 억누르려 했는지를 보여주는 중요한 순간이었다. 은호는 차분한 말투로 대사를 이어가면서도 내면의 절망과 미움을 복잡한 감정으로 담아냈다. 신혜선은 슬픔과 단념, 그리고 사랑을 포기하려는 은호의 감정을 미묘한 표정과","link":"https://m.entertain.naver.com/now/article/609/0000909801","retrieved":1729062815794},{"title":"'대도시의 사랑법' 박상영 작가 \"남윤수 용안, 작품 몰입하게 하는 장치\"","contents":"'대도시의 사랑법'의 박상영 작가가 남윤수의 외모를 칭찬했다. 16일 서울 용산구 CGV용산아이파크몰에서 티빙 드라마 '대도시의 사랑법' 하이라이트 상영회 및 기자간담회가 진행됐다. 행사에는 허진호 감독, 홍지영 감독, 손태겸 감독, 김세인 감독, 박상영 작가, 배우 남윤수, 오현경, 권혁, 나현우, 진호은, 김원중이 참석했다. '대도시의 사랑법'은 작가 고영(남윤수 분)이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스다. 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해 허진호, 홍지영, 손태겸, 김세인 감독이 1화 50분 분량, 감독당 2화씩 4개의 에피소드를 연출했다. 동명의 소설 원작자인 박상영 작가가 극본에 참여했다. 이날 모든 에피소드의 주인공 고영으로 활약한 남윤수는 \"부담감이나 못하겠다는 마음은 없었다. 작품성, 예술성이 있는 원작을 봤었기 때문에 걱정이 없었다\"고 말했다. 이어 \"미팅을 할 때 감독들 특유의 연출법, 우아함이 있었다. 감독님이 내게 믿음을","link":"https://m.entertain.naver.com/now/article/108/0003274092","retrieved":1729062815795},{"title":"‘대도시의 사랑법’ 작가 “남윤수 미모, 몰입할 수 있는 장치”","contents":"박상영 작가가 남윤수 캐스팅에 대해 이야기 했다. 10월 16일 오후 서울 용산구 CGV 용산아이파크몰에서 진행된 티빙 드라마 '대도시의 사랑법' 기자간담회에서 박상영 작가는 원작 속 고영과 다른 캐스팅에 대한 생각을 밝혔다. 박상영 작가는 \"캐스팅 물망에 남윤수 배우가 올랐을 때 내가 제일 먼저 '좋아요'를 외쳤다. 이상하게 남윤수 배우가 될 것 같은 예감이 들었다. 나의 무속적 예감을 담아서 너무 완벽한 선택이었다 생각한다\"고 말했다. 그는 \"원작과 다르게 너무 멀끔한 모습의 배우님이 선정됐는데 로맨스드라마이기 때문에 시청자들이 무리없이 들어오기 위해서는 배우의 미모가 필요하다. 윤수님의 용안이 몰입할 수 있는 장치다. 그런 장치가 잘 구성됐다는 생각이 들었다\"고 솔직히 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000909800","retrieved":1729062815796},{"title":"첫 코미디 도전한 ‘믿음의 신스틸러’ 서현우 “새로운 장르·연기에 희망 얻어”","contents":"동그란 뿔테 안경에 차분히 내린 머리, 셔츠 위에 단정히 입은 니트 카디건까지. 눈 하나 깜짝 않고 총을 겨누고 찰진 사투리로 “성불하십쇼”를 외치던 ‘킬러들의 쇼핑몰’ 속 이성조나 원대한 야망과 열정을 품고 있는 엘리트 군인 정한민으로 서현우를 기억하는 사람이라면, 과연 이 젠틀한 형사가 이성조 혹은 정한민과 같은 사람이 맞나 싶을 것이다. 매 작품 강렬한 배역으로 시청자, 관객들의 눈을 사로잡았던 서현우가 디즈니플러스 시리즈 ‘강매강’을 통해 처음 코미디에 도전했다. 그가 연기한 정정환은 안종연 감독의 말을 빌리자면 ‘(시리즈에서) 가장 정상적인 인물’이었다. 그래서인지 그의 SNS에 팬들이 남긴 반응도 다른 작품들과는 사뭇 달랐다. 지난 15일 서울 종로구의 한 카페에서 만난 서현우는 “‘킬러들의 쇼핑몰’ 때는 강렬한 반응들이 있었다면, 이번엔 (배우들 간의) 앙상블이나 드라마가 사랑스럽다는 감상을 남기시더라”며 “온도차가 컸다”고 웃었다. ‘강매강’은 전국 실적 꼴찌의 송원경","link":"https://m.entertain.naver.com/now/article/005/0001731723","retrieved":1729062815798}]}