{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“열애? 노코멘트” 정해인과 열애설 휩싸인 정소민, 수줍은 미소 띤 근황","contents":"정해인과 깜짝 열애설에 휘말린 정소민의 근황이 공개됐다. 서지혜는 9월 12일 자신의 소셜 미디어를 통해 같은 소속사인 이음해시태그 배우 정소민, 설현, 윤지온과 한 전시에 동반 참석한 사진을 공개했다. 최근 정해인과 깜짝 열애설이 불거진 정소민의 모습이 돋보인다. 수줍은 듯한 미소를 짓고 있어 눈길을 끈다. tvN '엄마친구아들'에서 로맨스 호흡을 맞추고 있는 정해인과 정소민은 남다른 케미스트리로 열애설을 불러왔다. 이에 11일 영화 '베테랑2' 개봉을 앞두고 인터뷰를 진행한 정해인은 \"정소민과 실제 열애 중이냐\"는 질문에 \"그만큼 케미스트리가 좋다는 것\"이라면서도 \"노코멘트 하겠다\"고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000896720","retrieved":1726128656525},{"title":"기안84 본업도 열일, 노디멘션과 아트 매니지먼트 계약[공식]","contents":"웹툰 작가 겸 방송인 기안84가 미술 매니지먼트 전문 기업 주식회사 노디멘션(No Dimensions)과 손잡고 새로운 예술 활동을 펼친다. 9월 12일 노디멘션은 기업 설립 소식과 동시에 웹툰 작가 겸 방송인으로 활동하고 있는 기안84와 그래픽 아티스트 샘바이펜(Sambypen, 김세동)과 그 시작을 함께한다고 전했다. 노디멘션과 새로운 아트 활동의 출발을 알린 기안84는 미술전문기업 스타트아트코리아와의 전속계약 종료 이후 최근 노디멘션과 전속계약을 체결했다. 기안84는 지난 7월 개최된 ‘기안84 제 2회 개인전, 기안도 in 대구’를 통해 독창적인 예술 세계를 선보이는데 성공했고, 큰 호응 속 6만 명 이상의 관람객을 유치하는 등 지역 문화 활성화에도 기여하며 성공적인 마무리를 알렸다. 톡톡 튀는 아이디어와 트렌디한 감각을 지닌 샘바이펜은 최근 MZ세대가 가장 주목하는 그래픽 아티스트다. 각종 브랜드와의 협업으로 다양한 컬렉션을 출시하고 있을 뿐만 아니라, 활발한 개인전을 통해","link":"https://m.entertain.naver.com/now/article/609/0000896719","retrieved":1726128656529},{"title":"마술부터 트로트까지...SBS, 풍성한 추석 특집 프로그램 3","contents":"SBS가 올 추석, 다채로운 장르의 특집 프로그램으로 시청자들을 찾아간다. SBS가 추석 연휴를 더 풍성하게 할 프로그램들을 준비했다. 방송 사상 최초의 마술사 오디션으로 주목받았던 ‘더 매직스타’의 TOP6가 ‘마술 카페’를 열어 또 한 번의 ‘매직 판타지’를 선사하고, 노포 사장의 가장 사적인 후계자 면접이라는 독특한 콘셉트의 파일럿 프로그램 ‘물려줄 결심’, 명절하면 빠질 수 없는 톱 트로트 가수들의 신명나는 쇼 ‘더 더 트롯쇼 : 한가위 특집’이 방송된다. ◆ ‘마술랭 1호점’, 9월 16일 오후 5시 50분 / 9월 17일 오후 10시 25분 방송 SBS 추석특집 ‘마술랭 1호점’이 오픈한다. ‘더 매직스타’의 스핀오프 격인 ‘마술랭 1호점’은 ‘더 매직스타’를 빛낸 TOP 6 마술사들이 그동안 시청자들에게 받았던 사랑을 돌려드리기 위해 환상의 섬, 제주에서 세계 최초의 ‘마술 카페’를 선보이는 콘셉트의 리얼리티 예능이다. ‘마술랭 1호점’을 책임질 출연진으로는 ‘더 매직스","link":"https://m.entertain.naver.com/now/article/009/0005364893","retrieved":1726128656530},{"title":"‘여성 최초 아나운서 실장’ 강영숙 前 예지원장 별세…향년 93세","contents":"'1950~1970년대 대표 아나운서' 강영숙 전(前) 예지원장이 세상을 떠났다. 강영숙 전 예지원장은 9월 11일 별세했다. 향년 93세. 빈소는 서울성모병원 장례식장 1호실에 마련됐으며, 오는 14일 발인이 엄수된다. 1931년 서울에서 태어난 고인은 1951 서울중앙방송(현 KBS) 견습 아나운서를 거쳐 1953년 방송계에 입문했다. 1950년대 어린이 공개방송 '누가누가 잘하나' 첫 번째 여성 사회자로 발탁되며 인기 아나운서로 자리 잡았다. 1961년 신설된 민영방송 MBC로 자리를 옮긴 고인은 '쌍쌍파티' '전국 우량아 선발대회' 등 프로그램을 진행하며 많은 사랑을 받았다. 1967년에는 여류방송인클럽 회장을, 1971년에는 MBC 라디오 아나운서 실장을 맡았다. 여성으로서 처음으로 아나운서 실장을 지낸 것. 특히 고인은 '전국 우량아 선발대회'에서 당선된 아기들과 함께 청와대에 초청, 당시 영부인 육영수 여사와 인연을 맺었다. 이후 1974년 어린이 전통예절 교육기관인 예","link":"https://m.entertain.naver.com/now/article/609/0000896717","retrieved":1726128656532},{"title":"현실연기 다 되는 이진혁 서혜원 최소연, 포텐 제대로 터졌다(SNL)","contents":"'SNL 코리아' 신입 크루들의 활약이 돋보인다. 쿠팡플레이 코미디 쇼 ‘SNL 코리아’의 이번 시즌 신입 크루에는 이진혁, 서혜원, 최소연이 합류했다. 각자 가수, 배우, 개그맨 등으로 활약하며 확실한 끼와 재주를 인정받은 ‘준비된 신입 크루’인 이들은 시즌 6 2회만에 포텐을 터뜨리며 한층 새롭고 과감해진 ‘SNL 코리아’에 신선함을 더하고 있다. 이진혁은 확실한 비주얼과 피지컬을 바탕으로 고등학생부터 댄서, 연하남까지 다채로운 캐릭터 변신으로 여심을 사로잡고 있다. 1회 ‘MZ무당’ 코너에서는 전종서와 함께 몽환적 접신 댄스로 무대를 완벽하게 장악하는가 하면, 2회 ‘젠지 대응 모의 훈련’ 코너에서는 입사 이틀만에 회식 대신 연차를 택한 패기 넘치는 젠지 신입사원으로 등장, 정이랑과 김아영을 킹 받게 하는 연기로 강렬한 인상을 남겼다. ‘선재 업고 튀어’에서 개성 연기로 주목받은 서혜원은 ‘동호회의 목적’, ‘심여야식당’을 비롯해 다양한 코너를 종횡무진 활약하며 시즌 초반 독보","link":"https://m.entertain.naver.com/now/article/609/0000896715","retrieved":1726128656533},{"title":"아이브 가을, 과감한 허리 절개 패션…여리여리 끝판왕","contents":"그룹 아이브(IVE) 가을이 물오른 미모를 자랑했다. 가을은 최근 자신의 소셜미디어에 근황이 담긴 사진 여러 장을 게재했다. 공개된 사진 속 가을은 일본 길거리에서 포즈를 취하고 있다. 직각 어깨가 돋보이는 오프숄더 크롭톱과 데님 팬츠를 착용한 가을은 잘록한 개미허리를 자랑했다. 허리 뒷부분이 절개된 독특한 의상은 가을의 여리여리한 뒤태를 돋보이게 한다. 한편 가을이 속한 아이브는 최근 첫 월드투어 'SHOW WHAT I HAVE'를 성료했다.","link":"https://m.entertain.naver.com/now/article/609/0000896713","retrieved":1726128656535},{"title":"'뚝딱이 아빠' 김종석, '100억 빚' 근황 \"가족 흩어져\" 눈물…모텔 생활 공개 (특종세상)","contents":"'뚝딱이 아빠' 김종석이 모텔에서 지내는 근황을 공개한다. 11일 MBN '특종세상' 측은 12일 방송을 앞두고 '뚝딱이 아빠 개그맨 김종석 100억 빚을 지게 된 사연은?'이라는 제목의 선공개 영상을 게재했다. 김종석은 \"1년에 행사를 500개씩 했다. 일이 너무 많은 거다\"라며 '뚝딱이 아빠'로 활동하며 큰 사랑을 받은 전성기를 회상했다. 하지만 김종석은 허름한 모텔로 향해 궁금증을 자아낸다. 여유로울 거란 예상과 달리 김종석은 화장실에서 손빨래를 하는 모습과 컵라면으로 끼니를 때우는 일상을 공개해 눈길을 끈다. 집을 나온 이유가 궁금해지는 가운데, 김종석은 \"매달 손실이다. 친구에게 돈 빌리고 이런 걸로 해결하기 힘든 상황이다. 이 상태로 1년 가면 전 다 망할 거 같다. 가족이 다 흩어져서 살고, 그러니 가족에게 늘 미안하다\"고 토로했다. 김종석은 힘든 상황에 눈물까지 보여 의문을 더했다. 김종석의 사연은 12일 오후 9시 10분 '특종세상'에서 확인할 수 있다. 사진 = M","link":"https://m.entertain.naver.com/now/article/311/0001770969","retrieved":1726128656536},{"title":"'나 혼자 산다' 스타 박지현, 고향 목포 금의환향","contents":"MBC ‘나 혼자 산다’에서 박지현이 고향 목포를 방문한다. 오는 13일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 목포에서 힐링의 시간을 보내는 ‘목포 왕자’ 박지현의 일상이 공개된다. 박지현은 모처럼 쉬는 날 휴식을 위해 고향 목포를 방문한다. 서울에서 지낼 때와는 사뭇 다른 박지현의 행복한 표정이 이목을 사로잡는다. 박지현은 자신을 알아보고 반기는 목포 택시기사와 도란도란 대화를 나누며 전 직장이었던 수산물 공장에 들러 가족과도 오랜만에 만난다. 영상통화로만 만났던 귀여운 조카를 안고 신기해 하는 ‘삼촌 지현’의 모습이 눈길을 모은다. 수산물 공장엔 박지현과 똑 닮은 매력적인 눈웃음을 지닌 어머니도 있어 눈길을 끈다. 박지현은 엄마를 반가워하면서도 어딘가 달라진(?) 엄마의 얼굴을 관찰하더니 “엄마 눈에 뭐 했어?”라고 물어 엄마를 당황케 한다. 눈치 제로 아들의 집요한 질문을 피하다 그만 발끈하는 엄마의 반응이 웃음을 안길 예정이다. 박지","link":"https://m.entertain.naver.com/now/article/018/0005835254","retrieved":1726128656538},{"title":"‘뚝딱이 아빠’ 김종석, 빚 100억+모텔 살이 근황 “가족 다 흩어져” 눈물(특종세상)","contents":"‘뚝딱이 아빠’ 개그맨 김종석이 막대한 빚을 지게 된 사연을 공개한다. 지난 9월 11일 MBN 공식 채널에는 12일에 방송되는 ‘특종세상’ 예고편을 공개했다. 영상에는 뚝딱이 아빠 김종석의 근황이 담겼다. 김종석은 “행사 MC를 1년에 500개씩 했다. 일이 너무 많았다”라고 자신의 전성기를 떠올렸다. 그러나 김종석은 현재 허름한 모텔에 들어가 화장실에서 손빨래를 하고 컵라면과 삼각김밥으로 끼니를 때웠다. 집을 나와 생활 주인 김종석은 “매달 손실이다. 친구들한테 돈 빌리고 이런 걸로 해결하기 힘들다. 지금 상황이”라며 “이 상태로 앞으로 1년 가면 저는 다 망할 것 같다. 가족이 다 흩어져서 살고. 그러니까 가족들한테 늘 미안하다”라고 말했다. 결국 김종석은 막막한 상황에 눈물을 보여 본방송에 대한 궁금증을 더했다. 한편 김종석이 출연하는 ‘특종세상’은 9월 12일 오후 9시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000896712","retrieved":1726128656539},{"title":"전종서, 옷까지 풀어헤치고 라면 먹방 “조난 당했던 거 아냐?”","contents":"배우 전종서가 새침한 미모에 반전 먹방을 선보였다. 전종서는 9월 4일 모델 겸 배우 장윤주가 운영하는 채널 '윤쥬르'에 출연해 장윤주와 호캉스(호텔+바캉스)를 보낸 근황을 공개했다. 전종서, 장윤주는 호텔에서 컵라면을 먹기 시작했는데, 장윤주는 민소매 티셔츠에 셔츠를 걸치고 반바지 차림인 전종서를 보고 \"살이 진짜 많이 빠졌다\"고 몸매에 감탄했다. 전종서가 착용한 셔츠는 브랜드 A사의 프린트 버튼 업 셔츠로 가격은 77만원대이다. 이후 전종서는 진공청소기급 먹방을 선보여 웃음을 안겼다. 자막에는 연신 '누가 우리 애 굶겼어요' 등의 익살스러운 멘트가 담겼다. 이 모습을 지켜보던 장윤주는 \"거의 구조된 사람 같다. 조난 당했던 거 아니냐\"고 물었다. 반면 본인 역시 소주 마시듯이 라면을 흡입, 폭소를 선사했다. 장윤주는 \"내가 이 컵라면 먹은 게 1년 된 것 같다. 라면을 진짜 안 먹고 컵라면은 더 안 먹는다\"고 말했다. 한편 장윤주는 디자이너 겸 사업가 정승민과 결혼해 슬하에 딸을","link":"https://m.entertain.naver.com/now/article/609/0000896710","retrieved":1726128656541},{"title":"'치매' 브루스 윌리스, 수척해진 근황 포착...작별 준비 중 [할리웃통신]","contents":"할리우드 스타 배우 브루스 윌리스(69)가 투병 중 근황이 포착됐다. 지난 9일(현지 시간) 데일리메일에 따르면, 치매와 실어증을 앓고 있는 브루스 윌리스가 캘리포니아 거리에서 포착됐다. 윌리스는 검은색 볼캡과 회색 줄무늬 상의를 입고 차량 조수석에 앉아 사이드 미러를 들여다보는 모습이 목격됐다. 그의 얼굴은 수척해 보이며 무언가 생각에 빠진 표정을 짓고 있다. 지난 2023년 2월, 윌리스가 전두측두엽 치매(FTD) 진단을 받았다는 사실이 공개됐다. 이는 가장 흔한 형태의 치매이며, 현재 이 질병에 대한 치료법은 없다. 가족들은 \"브루스의 상태 변화를 통해 연구가 필요한 이 질병에 주목할 수 있기를 바란다\"라고 전했다. 그리고 지난 3월에는 브루스 윌리스가 가족과 작별 인사를 준비하고 있다고 전해 많은 이들이 안타까워했다. 외신에 따르면, 현재 브루스 윌리스의 병이 빠르게 진행돼 더 이상 의사소통이 불가한 수준이라고 밝혔다. 또한 사람들을 인식하는 데에 어려움을 겪고 있다고 알려졌","link":"https://m.entertain.naver.com/now/article/213/0001309448","retrieved":1726128656542},{"title":"김태리 주연 ‘정년이’, 출연자 교체→제작사 가압류…방송 전부터 피곤하네 [MK이슈]","contents":"제작비 300억대의 대작인 배우 김태리 주연의 드라마 ‘정년이’가 방송 전부터 논란으로 입방아에 오르내리고 있다. 사생활 논란으로 출연진을 교체하더니, 제작사들의 재산을 가압류하라는 법원의 결정까지 나왔다. 12일 MBC에 따르면 지난 10일 서울중앙지방법원은 ‘정년이’ 제작사 튜디오N과 앤피오엔터테인먼트, 매니지먼트mmm을 상대로 제기한 가압류 신청을 인용했다. MBC는 스타투데이에 “‘업무상 성과물 도용으로 인한 부정경쟁방지법 및 계약교섭의 부당파기로 인한 손해배상청구’를 근거로 (‘정년이’) 제작사의 재산에 가압류를 신청했으며 법원에서는 2024. 9. 10. 당사의 청구가 모두 이유있다고 판단, 가압류 신청을 전부 인용했음을 알려드린다”고 밝혔다. ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 담은 작품이다. 배우 김태리, 신예은, 라미란, 문소리, 정은채 등이 출연한다","link":"https://m.entertain.naver.com/now/article/009/0005364884","retrieved":1726128656543},{"title":"신예은 바비인형 환생 미모, 쭉 뻗은 각선미까지","contents":"배우 신예은이 물오른 미모를 자랑했다. 신예은은 9월 10일 자신의 소셜미디어에 \"쏘큐트큐트\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 반묶음 머리의 신예은이 다리를 꼰 채 카메라를 응시하고 있다. 블랙 미니 원피스에 블랙 재킷을 걸친 신예은은 늘씬한 일자 각선미를 자랑했다. 소멸할 듯한 작은 얼굴과 대비되는 또렷한 이목구비가 감탄을 자아낸다. 이를 본 배우 이미도는 \"신예은으로 3년만 살아볼게요\"라며 신예은의 미모에 부러움을 표했다. 한편 신예은은 차기작으로 tvN 드라마 '정년이'를 선택했다. 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000896709","retrieved":1726128656545},{"title":"있지 채령, 개미허리에 복근까지 ‘있지’‥확신의 고양이상","contents":"그룹 있지(ITZY) 채령이 앙큼한 매력을 뽐냈다. 채령은 9월 9일 개인 소셜미디어에 근황을 담은 사진 여러 장을 게재했다. 공개된 사진 속 채령은 편안하게 묶은 머리에 크롭톱, 팔을 살짝 가린 볼레로 카디건, 레오파드 무늬 바지를 착용했다. 여기에 편안한 듯 시크한 체인 백팩을 메서 포인트를 줬다. 잠시 마실을 나온 듯한 근황에서도 채령의 빛나는 미모가 시선을 사로잡는다. 편안한 차림에도 시크한 무드가 드러나고 채령만의 강렬한 카리스마, 고양이 같은 앙큼한 매력이 인상적이다. 네티즌들은 \"나의 여왕님\", \"어쩜 사람이 이렇게 여신처럼 생길 수 있죠\" 등의 반응을 보였다. 한편 채령이 속한 있지는 오는 11월 2일 서울 올림픽공원 올림픽홀에서 세 번째 공식 팬미팅 'ITZY The 3rd Fan Meeting 있지 믿지, 날자! \"믿지의 세포들\"'을 개최한다. 있지는 '달라달라', '워너비(WANNABE)', '낫 샤이(Not Shy)', '로꼬(LOCO)', '스니커즈(SNEAK","link":"https://m.entertain.naver.com/now/article/609/0000896708","retrieved":1726128656546},{"title":"박지현, 고향 목포 방문..\"눈에 뭐했어?\" 붕어빵 엄마 외모 보니[나혼산]","contents":"'나 혼자 산다'에서 박지현이 고향 목포를 방문한다. 익숙한 내 고향의 향기와 풍경에 입꼬리가 승천하고, '찐 힐링 미소'를 감추지 못하는 박지현의 행복한 모습이 본방송을 더욱 궁금케 한다. 오는 13일 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 목포에서 힐링의 시간을 보내는 '목포 왕자' 박지현의 일상이 공개된다. 박지현은 모처럼 쉬는 날 휴식을 위해 고향 목포를 방문한다. 서울에서 지낼 때와는 사뭇 다른 박지현의 행복한 표정이 이목을 사로잡는다. 박지현은 자신을 알아보고 반기는 목포 택시기사와 도란도란 대화를 나누며 전 직장이었던 수산물 공장에 들러 가족과도 오랜만에 만난다. 영상통화로만 만났던 귀여운 조카를 안고 신기해 하는 '삼촌 지현'의 모습이 눈길을 모은다. 수산물 공장엔 박지현과 똑 닮은 매력적인 눈웃음을 지닌 어머니도 있어 눈길을 끈다. 박지현은 엄마를 반가워하면서도 어딘가 달라진(?) 엄마의 얼굴을 관찰하더니 \"엄마 눈에 뭐 했어","link":"https://m.entertain.naver.com/now/article/108/0003265484","retrieved":1726128656549},{"title":"안세하 학폭 논란에 빨간불, 시구 불발→뮤지컬은? “제작사 판단 기다려”[종합]","contents":"갑작스런 학폭 논란으로 안세하의 연예계 활동에 빨간불이 켜졌다. 최근 학교폭력 의혹이 제기된 배우 안세하의 시구 행사가 취소됐다. 이와 함께 뮤지컬 출연 강행 여부에도 관심이 쏠리고 있다. 창원 출신 안세하는 9월 15일 오후 창원 NC파크에서 진행되는 NC 다이노스와 LG트윈스의 프로야구 경기에서 애국가와 시구를 맡아 그라운드에 오를 예정이었지만 학폭 논란이 제기되면서 최종 불발됐다. NC 다이노스 측은 9월 11일 이와 관련, \"안세하의 시구가 취소됐다. 사실 여부를 떠나 배우와 관련한 이슈가 정리되기 전에 행사를 진행하는 것은 바람직하지 않다는 데 구단과 소속사가 모두 동의했다\"고 밝혔다. 학폭 논란으로 안세하가 출연 중인 뮤지컬에도 불똥이 튀었다. 안세하는 오는 10월 20일까지 광림아트센터 BBCH홀에서 열리는 뮤지컬 '젠틀멘스 가이드: 사랑과 살인편-서울' 주인공 다이스퀴스 역을 맡아 무대에 오를 예정. 안세하는 지난 9월 10일 학폭 논란에도 불구, 해당 무대에 올랐으며","link":"https://m.entertain.naver.com/now/article/609/0000896707","retrieved":1726128656550},{"title":"‘전현무계획’ 시즌2 온다 “10월 방송 목표, 전현무 곽튜브 출연”[공식입장]","contents":"'전현무계획'이 시즌2로 돌아온다. MBN 측은 9월 12일 뉴스엔에 '전현무계획' 시즌2 관련 \"오는 10월 방송을 목표로 준비 중이다. 전현무, 곽튜브(곽준빈)가 출연한다\"고 밝혔다. '전현무계획'은 현지인의 이야기를 담아내고, 동네의 맛을 오롯이 느끼는 길바닥 먹큐멘터리. 지난 2월부터 6월까지 방영된 가운데 오는 10월 시즌2가 방영될 예정이다. 특히 곽튜브는 최근 전현무가 속해 있는 SM C&amp;C와 전속계약을 체결하며 한솥밥을 먹게 돼 '전현무계획' 시즌2에서 또 한 번 선보일 케미스트리를 기대케 한다.","link":"https://m.entertain.naver.com/now/article/609/0000896706","retrieved":1726128656551},{"title":"'록 스타' 본 조비, 투신하려는 여성 설득 후 구조 [할리웃통신]","contents":"미국의 전설적인 록 스타 본 조비가 투신하려던 여성을 막았다. 11일(현지 시간) 페이지식스는, 미국의 록스타 존 본 조비가 테네시주 내슈빌의 다리 난간에서 투신하던 여성을 구했다고 전했다. 미국 내슈빌 경찰청은 이날 \"10일 밤 존 자이겐탈러 보행자 다리에서 한 여성을 도운 존 본 조비와 그에 팀에게 감사드린다\"라며 \"본 조비는 그녀가 다리 난간에서 안전하게 내려오도록 설득하는 데 큰 도움을 줬다\"라고 밝혔다. 내슈빌 경찰서장인 존 드레이크는 짧은 성명을 내고 \"우리가 모두 서로를 안전하게 지키기 위해 노력해야 한다\"라고 했다. 내슈빌 경찰청은 사건 당시 현장의 모습이 담긴 유튜브 영상도 공개했다. 영상에는 한 여성이 컴벌랜드강 위의 다리 난간에 위태롭게 서 있는 모습이 담겼다. 본 조비는 카메라 제작진과 함께 다리를 건너다가 강을 바라보며 난간을 붙잡고 있는 여성을 알아차렸다. 본 조비는 다른 여성과 함께 난간에 서 있는 여성에게 조심스레 다가갔고 세 사람은 약 1분가량 이야기를","link":"https://m.entertain.naver.com/now/article/213/0001309446","retrieved":1726128656553},{"title":"\"100억 벌기 쉬워\" 이다해, 신혼집 가격도 2배 올라...46억 건물주 등극","contents":"가수 세븐과 배우 이다해의 신혼집 매매가가 매입 10년 만에 2배 가까이 뛰어 화제다. 지난 8월 12일 세븐, 이다해 신혼집인 서울 강남구 논현동 A 고급빌라 전용 면적 240㎡ 2층 한 세대가 56억 원에 매매된 것으로 알려졌다. 이들 부부의 신혼집은 이다해가 지난 2013년 매입했고, 신접살림을 차린 것으로 알려졌다. 당시 매입가는 25억 원대였으며, 최근 거래가는 46억 원(전용 면적 491㎡ 기준)인 것으로 알려졌다. 약 2배 가까이 오른 셈이다. 해당 평수 매매 계약은 지난 2021년 10월 7일 8층 매물이 46억 원에 거래된 뒤로 3년 만에 성사됐다. 고급빌라로 알려진 이곳은 세븐, 이다해 부부뿐만 아니라 상류층과 유명인들이 다수 거주하는 것으로 알려졌다. 서울 강남구 논현동에 위치한 이 빌라는 2012년 준공돼 7호선 학동역, 강남구청역 및 9호선 선정릉역에 인접해 있다. 공급 면적은 491㎡, 540㎡ 타입으로 구성돼 총 18세대가 거주 중이며 주차 대수는 세대당","link":"https://m.entertain.naver.com/now/article/213/0001309445","retrieved":1726128656554},{"title":"\"연습생 시절 회귀?\"…BTS 정국, 셀프 커트로 바가지머리 변신 ('이게 맞아?!')","contents":"방탄소년단(BTS) 정국이 셀프로 헤어 미용을 시도했다. 12일 방송된 디즈니+ 오리지널 시리즈 '이게 맞아?!'에서는 정국, 지민이 숙소에서 사우나를 즐기는 모습이 그려졌다. 이날 숙소엔 자쿠지와 사우나가 있었고, 정국과 지민은 흡족해했다. 정국은 앞머리를 자르고 싶다며 변신을 하러 화장실에 들어갔고, 손수 앞머리 커트에 나섰다. 전보다 귀여워진 모습에 정국은 잠시 생각에 잠겼고, \"이렇게 짧아질 줄이야. 큰일 났군\"이라며 당황했다. 손댈수록 점점 짧아지는 머리에 정국은 \"완전 바가지머리가 됐다\"라며 포기했다. 지민은 \"왜 이렇게 친숙해졌냐. 연습생 때 보던 정국이가 나오네\"라며 귀엽다고 말하기도. 퍼포먼스 비디오 촬영 전이었던 정국은 춤을 춰보며 \"이 머리로 어떻게 하냐\"라고 걱정했다. 이어 정국과 지민은 삼각김밥을 걸고 카드 게임을 시작했다. 첫 패배는 지민. 정국은 \"삼각김밥은 크니까 다른 걸 먹으라\"고 말하려다가 이미 깐 걸 보고 \"그냥 먹어라\"라고 했다. 지민은 벌칙으로","link":"https://m.entertain.naver.com/now/article/213/0001309444","retrieved":1726128656557},{"title":"디즈니＋, 28일까지 연간 구독료 40％ 할인 프로모션","contents":"온라인동영상서비스(OTT) 디즈니플러스는 12일 오후 4시부터 28일 오후 3시 59분까지 17일간 연간 구독료를 약 40% 할인해주는 프로모션을 진행한다고 밝혔다. 프로모션은 해당 기간 내 신규 가입 고객 및 현재 유효 멤버십이 없는 재구독자를 대상으로 적용된다. 신규 구독자들은 디즈니+ 스탠다드 멤버십의 연간 구독료를 기존 9만9천원에서 약 40% 할인된 가격인 5만9천500원에 구매할 수 있다. 디즈니+는 하반기부터 내년까지 다양한 글로벌과 한국 콘텐츠들의 공개를 앞두고 있다. '강남 비-사이드', '조명가게'부터 '넉오프', '하이퍼나이프', '나인 퍼즐', '트리거', '파인', '정년이', '열혈사제 2' 등 K-콘텐츠와 '전부 애거사 짓이야', '에이리언: 어스', '퍼시 잭슨과 올림포스의 신들 시즌 2' 등 글로벌 오리지널 시리즈 및 전 세계 역대 최고 흥행 애니메이션인'인사이드 아웃 2' 등 새로운 콘텐츠들을 만나볼 수 있다. 프로모션에 대한 더 자세한 내용은 홈페이","link":"https://m.entertain.naver.com/now/article/001/0014929259","retrieved":1726128656559},{"title":"아이돌 조립 강화 오디션 ‘PROJECT 7’ 10월18일 첫방송[공식]","contents":"JTBC ‘PROJECT 7' 첫 티저가 공개됐다. 오는 10월 18일 오후 8시 50분 첫 방송 되는 JTBC ‘PROJECT 7’(제작 스튜디오 슬램, SLL)은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 차별화된 신개념 아이돌 오디션 프로그램이다. 시청자가 직접 선택하고 조립, 강화한 최후의 7인을 선발, 새로운 글로벌 아이돌 그룹을 탄생시키는 대한민국 최초의 인터렉티브 오디션으로 초미의 관심을 모으고 있다. 이와 관련 지난 11일 ‘PROJECT 7’이 프로그램의 의미와 상징성을 담은 ‘개념 이미지 티저’를 공개해 이목을 집중시키고 있다. 먼저 ‘티저 영상’은 ‘마음속 깊이 간직한 하나의 꿈’이라는 자막과 함께 “저에게 '프로젝트 7'은 출발선입니다”, “제가 인생을 바꿀 수 있는 기회입니다”, “'프로젝트7'은 제","link":"https://m.entertain.naver.com/now/article/609/0000896705","retrieved":1726128656561},{"title":"\"5천만원이라고?\" 곽튜브, 박준형·강기영과 초호화 울릉도 여행에 '깜짝' (지구마불)","contents":"'지구마불 우승여행' 곽튜브, 박준형, 강기영의 초호화 울릉도 여행이 시작된다. 10월 19일 첫 방송되는 ENA '지구마불 우승여행'은 '지구마불 세계여행2'(이하 '지구마불2')의 스핀오프 프로그램으로, 시즌2 우승자 곽튜브의 우승 특전 울릉도 여행기를 그린다. 지난 시즌 곽튜브의 여행 파트너로 활약하며 환상의 케미를 선보인 god 박준형, 강기영의 합류 소식이 전해져 애청자들의 기대감을 증폭시키고 있다. 이런 가운데 12일 '지구마불 우승여행'의 첫 번째 티저 영상이 공개됐다. '지구마불 우승여행'의 설레는 시작을 알리는 이번 영상에는 초호화 럭셔리와 짠 내를 아우르는 버라이어티한 장면들이 담겨 이목을 사로잡는다. 공개된 영상은 \"웰컴 투 울릉도\"라는 곽튜브의 활기찬 인사말과 함께 시작된다. 울릉도에 입성한 곽튜브, 박준형, 강기영을 놀라게 한 건 바로 이번 여행의 초호화 스케일. \"5천만 원이라고?\", \"모든 게 다 최고급이야\"라며 감탄하는 박준형과 강기영 사이로 \"성공했다\"","link":"https://m.entertain.naver.com/now/article/311/0001770965","retrieved":1726128656562},{"title":"안현모 이혜원, 뿌연 렌즈 속 꽃미모로 대동단결","contents":"동시통역가 겸 방송인 안현모가 이혜원과 다정한 근황을 전했다. 안현모는 9월 10일 개인 소셜미디어에 \"이렇게 예쁜 언니 찍을 땐 선명하게 찍었어야 되는데 급하게 찍느라 렌즈를 못 닦았네요 혜원 언니 너무 수고했어요\"라는 글을 남겼다. 함께 공개된 사진 속 안현모는 트위드 재킷에 치마를 입었고, 이혜원은 우아한 원피스를 착용한 모습이다. 두 사람은 꽃다발을 함께 들고 환한 미소를 짓고 있는데 뿌연 렌즈 속에서도 빛나는 미모로 시선을 사로잡는다. '스모킹 건'을 함께 진행하며 우정을 쌓은 두 사람. 안현모는 \"항상 마주보며 인상 쓰고 찌푸리기만 했으니 우리 다음엔 만나서 웃기만 하자\"는 애정 어린 코멘트를 남겼다. 한편 안현모는 한국외국어대학교 통번역대학원 국제회의통역 석사 출신으로 '결혼에 진심' '스모킹 건' '히스토리 한 컷' 등 다수의 프로그램에 출연하는 방송인으로도 활약 중이다. 앞서 안현모는 지난해 11월 결혼 6년 만에 가수 겸 제작자 라이머와 이혼했다. 이혜원은 안정환과","link":"https://m.entertain.naver.com/now/article/609/0000896704","retrieved":1726128656563},{"title":"제이쓴♥홍현희 子 준범, 키즈모델 뺨치네…신호등룩 찰떡 소화","contents":"제이쓴, 홍현희 부부 아들 준범의 등원룩이 공개됐다. 홍현희는 9월 12일 자신의 소셜미디어에 \"비 오는 날 등원룩\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 노란색 상의와 파란색 하의, 빨간색 양말에 진주목걸이로 멋을 부린 준범의 모습이 담겼다. 방금 일어난 듯 까치집 머리를 한 준범은 카메라를 향해 브이 포즈를 취하며 키즈모델 포스를 뽐냈다. 준범은 184cm인 제이쓴의 아들답게 길쭉한 다리를 자랑해 감탄을 자아낸다. 이를 본 누리꾼들은 \"이 코디 소화할 사람은 준범이뿐\", \"신호등룩\", \"많이 컸다\" 등의 반응을 보였다. 한편 홍현희, 제이쓴은 지난 2018년 결혼해 슬하에 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000896703","retrieved":1726128656565},{"title":"켄달 제너, 금발 변신에 뜨거운 반응...캐롤린 베셋에게 영감 [할리웃통신]","contents":"모델 켄달 제너(28)가 오랜만에 금발로 복귀해 화제다. 오늘 12일(현지 시간) 켄달 제너는 개인 계정에 \"blonded\"라는 글귀와 함께 금발로 변신한 모습을 드러냈다. 'People'에 따르면, 켄달 제너는 90년대 패션 아이콘 캐롤린 베셋의 스타일에서 영감을 받았다. 공개된 사진 속 그녀는 가죽 블레이저를 코디해 새로운 금발의 머리를 빛나게 뽐냈다. 또한 뿔테 안경도 착용해 도시적인 이미지를 연출했다. 다른 사진에는 캐롤린 베셋의 시그니처 스타일인 헤어밴드를 착용한 셀카도 공개했다. 스타일리스트는 켄달 제너의 어두운 머리를 밝은색으로 완전히 바꾸는 데 이틀이 걸렸다고 밝혔다. 켄달 제너는 어두운 머리를 오래 유지해 왔기에 이번 금발 변신은 많은 이들에게 놀라움을 자아냈다. 그녀는 지난 2019년, 버버리 패션쇼 런웨이에서 금발을 선보인 적이 있다. 켄달 제너의 개인 계정 댓글에서는 뜨거운 반응이 쏟아지고 있다. 킴 카다시안은 \"네가 해냈구나!!!\"라고 댓글을 남겼으며, 그녀의","link":"https://m.entertain.naver.com/now/article/213/0001309441","retrieved":1726128656566},{"title":"변요한·권해효, 처절한 울분…엔딩 맛집 ‘백설공주’","contents":"MBC ‘백설공주에게 죽음을-Black Out’ 화면 캡처 배우 변요한, 권해효가 출연하는 ‘백설공주에게 죽음을-Black Out’이 엔딩 맛집으로 떠오르고 있다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’은 매회 예상을 뛰어넘는 파격적인 반전 엔딩을 선사하고 있다. 다음 회차 본방사수를 부르는 엔딩 장면을 짚어봤다. ◆살해된 친구와의 안타까운 재회 11년 전 친구 두 명을 살해하고 시신을 유기한 범인으로 지목된 고정우(변요한 분)는 징역형을 마치고 진실을 확인하기 위해 직접 친구들의 시신을 찾아 헤맸다. 하설(김보라 분)이 사람의 뼈 같다며 가져온 수상한 물체를 보고 알 수 없는 직감에 사로잡힌 고정우는 뼈가 발견된 장소를 찾아갔다. 오랜 수색 끝에 맨홀 아래서 백골 시신을 발견한 고정우는 현장에 있던 피해자 심보영(장하은 분)의 명찰을 보고 서러운 눈물을 흘렸다. 친구의 이름을 부르짖으며 오열하는 변요한의 강렬한 연기가 깊은 인상을 남기며 진실 추적의 중요한 분수","link":"https://m.entertain.naver.com/now/article/396/0000688615","retrieved":1726128656568},{"title":"가압류 된 ‘정년이’…MBC “계약 부당파기”·제작사 “악의적 흠집내기”","contents":"내달 12일 첫 방송을 앞둔 tvN 드라마 ‘정년이’ 제작사가 과거 편성을 논의했던 MBC와 갈등을 빚고 있다. MBC 측은 ‘정년이’ 제작사가 tvN으로 갑자기 편성을 바꾸면서 손해를 입었다고 하고, 제작사 측은 MBC가 제작비 협상을 지연하는 등 합의점을 찾지 못했다고 주장했다. 12일 뉴시스 보도에 따르면 서울중앙지방법원은 10일 MBC가 스튜디오N 등을 상대로 제기한 가압류 신청을 전부 인용했다. MBC는 ‘업무상 성과물 도용으로 인한 부정경쟁방지법 위반 및 계약교섭의 부당파기로 인한 손해배상청구’를 근거로 제작사 재산 가압류를 신청했고, 법원은 이를 받아들였다. MBC와 ‘정년이’ 제작사들은 제작비를 두고 갈등을 빚어온 것으로 알려졌다. 보도에 따르면 MBC는 ‘정년이’ 회당 제작비를 20억 원 이상으로 제안했다. 제작사들은 CJ ENM 제작사 스튜디오드래곤의 회당 28억 원, 총 336억 원의 제안을 수락했고 ‘정년이’는 tvN으로 편성이 바뀌었다. MBC 측은 드라마 제","link":"https://m.entertain.naver.com/now/article/020/0003587302","retrieved":1726128656573},{"title":"'고려 거란 전쟁' 王 김동준, 종영 1년 만에 속내 고백 \"사실 떠나고 싶었어\" ('다시갈지도')","contents":"가수 겸 배우 김동준이 화제의 드라마 ‘고려 거란 전쟁’을 위해 감행했던 삭발 뒤에 숨겨진 이야기를 공개한다. '2024 케이블TV방송대상'에서 PP 문화예술부문 작품상을 수상하며 원탑 여행 예능으로서 입지를 공고히 한 채널S 오리지널 예능프로그램 ‘다시갈지도’가 오늘(12일) 저녁 9시 20분에 125회를 방송한다. 이날 방송에서는 ‘당장 떠나기 좋은 청춘 여행지’ 특집으로, 김신영이 여행 크리에이터 레리꼬와 ‘얇은 지갑으로 떠나자! 인도 자이푸르’를, 이석훈이 조갬과 ‘MZ들의 버킷리스트 라오스 루앙 프라방’을, ‘큰별쌤’ 최태성이 희재와 ‘하늘 위 스릴 끝판왕 리투아니아’를 주제로 패키지여행 배틀을 벌이며, 승부를 가릴 여행 친구로는 가수 겸 배우 김동준이 함께 한다. 이날 김동준은 라오스 루앙 프라방의 한 체험에 유독 반가움을 드러내는데, 그 주인공은 다름 아닌 스님과의 탁발 공양 체험. 김동준은 “’고려 거란 전쟁’ 촬영 당시 직접 삭발까지 했다. 그래서 스님 분들 보면 반","link":"https://m.entertain.naver.com/now/article/312/0000679709","retrieved":1726128656575},{"title":"장영란, '1박 100만 원' 제주 호텔서 럭셔리 휴가...\"비쌀까 봐 걱정했다\"","contents":"방송인 장영란이 가족들과 제주도 여행을 떠났다. 지난 11일 채널 'A급 장영란'에는 장영란이 남편, 두 아이와 제주도로 떠나 여유를 즐기는 모습이 공개됐다. 이날 장영란은 \"오랜만에 남편이 휴가를 냈다. 아이들이 제주도를 좋아해서 가기로 했다. 물가가 비싸다고 하는데 진짜 비싼지, 얼마 정도 쓰는지 한번 보도록 하겠다\"라고 밝혔다. 처음 자동차 렌트비는 69만 원이 나왔지만, 장영란의 남편이 여행 전날까지 발품을 판 끝에 38만 원대에 예약할 수 있었다. 장영란은 \"하루 전에 떨이로 빌렸다\"라며 만족감을 드러냈다. 이후 가족은 수영장이 함께 있는 호텔에 도착했다. 장영란은 \"너무 좋다. 남편이랑 나랑 돈을 확실히 썼다\"라며 \"우리가 여기에 진짜 '몰빵'을 해서 돈을 많이 썼다. 3박 4일 해서\"라며 320만 원이 나왔다고 전했다. 숙소에 오기 전 들린 국숫집에서는 4명이 5만 6천 원을 지출했다. 둘째 날에는 1인 36,000원 한정식을 먹었고, 박물관 입장에는 총 8만 원을 사용","link":"https://m.entertain.naver.com/now/article/213/0001309440","retrieved":1726128656577},{"title":"[SC이슈] '♥김승혜와 결혼' 김해준, 박세리와 '썸 장사' 해명…\"누나한테 말하려고 했는데\" ('라스')","contents":"개그맨 김해준이 연인 김승혜와 결혼을 앞둔 가운데, 전 골프선수 박세리와의 썸을 해명했다. 김해준은 지난 11일 방송된 MBC 예능 프로그램 '라디오스타'에 출연해 박세리와의 열애설을 언급했다. 김해준은 지난해 2월 '라디오스타'에 박세리와 함께 출연해 \"나이 차이가 뭐가 중요하냐\"는 등 적극적인 플러팅을 선보인 바 있다. 이와 관련 김해준은 \"세리 누나가 저를 정말 잘 챙겨주셨다\"며 \"우연치 않게 그런(열애설) 기사가 나온 것\"이라고 말했다. 이에 MC 김구라는 \"(김승혜와의) 결혼 기사가 나가기 전에 박세리한테 먼저 얘기했어야 했다\"며 \"썸 장사계에서도 룰이 있다\"고 지적했다. 그러자 김해준은 \"타이밍을 맞출 수가 없었다. 같이 해외에서 촬영 중이었는데, (결혼) 기사가 터진 것\"이라고 해명했다. 이어 \"세리 누나에게 말하려고 했는데, 누나만 인터뷰 하고 끝나버렸다. (다른) 장소로 넘어가고 나서 그 기사가 났다. (세리 누나가) 정말 축하해주셨다\"고 감사함을 드러냈다. 한편 김","link":"https://m.entertain.naver.com/now/article/076/0004192900","retrieved":1726128656578},{"title":"하이브 CEO, 뉴진스 “민희진 복귀 안 시키면 싸울 것” 최후통첩에 “원칙 대응”[종합]","contents":"하이브 CEO가 그룹 뉴진스의 최후통첩에도 원칙대로 대응하겠다는 의지를 드러냈다. 하이브 이재상 대표는 9월 12일 진행된 하이브 주주총회에서 전날 진행된 뉴진스 긴급 라이브 관련 \"원칙대로 차분하게 대응해 나가겠다\"고 말한 것으로 알려졌다. 앞서 하이브 산하 레이블 어도어 소속 그룹 뉴진스(민지, 혜인, 해린, 다니엘, 하니)는 11일 오후 7시 새로 개설한 nwjns 채널을 통해 긴급 생방송을 진행했다. 4월 25일 민희진이 업무상 배임 혐의로 하이브에 고발당하고, 8월 27일 어도어 대표에서 해임된 것에 대한 뉴진스의 첫 공식입장 표명이다. 민희진의 지시로 진행한 생방송이 아니라고 밝힌 뉴진스는 \"저희가 원하는 건 민희진이 대표로 있는, 경영과 프로듀싱이 통합된 원래의 어도어\"라며 \"이 요청을 드리는 건 하이브와 싸우지 않고 잘 지내는 방법이다. 저희 의견이 잘 전달됐다면 방 의장(하이브 방시혁 의장)님과 하이브는 25일까지 원래 어도어로 복귀시키는 현명한 결정을 해주시길 바란","link":"https://m.entertain.naver.com/now/article/609/0000896702","retrieved":1726128656579},{"title":"‘하이브 美 걸그룹’ 캣츠아이, 韓 음방 데뷔…‘엠카’ 출격","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 오늘(12일) 국내 음악방송 데뷔 무대를 치른다. 하이브와 게펜 레코드에 따르면 KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채)는 이날 오후 방송되는 Mnet ‘엠카운트다운’에 출연해 데뷔 싱글 ‘Debut’와 첫 번째 EP ‘SIS (Soft Is Strong)’의 더블 타이틀곡 ‘Touch’를 선보인다. ‘Debut’는 KATSEYE의 시작을 알린 데뷔곡이다. 생동감과 경쾌한 리듬감이 가득한 노래로, 대담하고 자신감 넘치는 노랫말과 멤버들의 개성 있는 보컬이 곡에 활기를 더한다. ‘Touch’는 섬세한 선율이 듣기 좋은 팝 장르로, KATSEYE의 몽환적이면서도 부드러운 음색이 돋보이는 노래다. 여섯 멤버는 때로는 상처받고, 때로는 자신의 가치를 재발견하는 등 사랑의 복잡 미묘한 감정을 세련된 보컬로 표현했다. ‘K-팝 방법론’에 기반해 탄생한 KATSEYE가 ‘K-팝의 본고장’인 한국의 음악방송 무대","link":"https://m.entertain.naver.com/now/article/057/0001841520","retrieved":1726128656581},{"title":"산다라박, 민낯+사과머리 2NE1 데뷔 초 그대로‥컴백 기대감↑","contents":"그룹 2NE1 산다라박이 완전체 컴백의 기대감을 높였다. 산다라박은 9월 12일 개인 소셜미디어에 연습실에서의 근황을 담은 영상을 게시하며, 2NE1의 'Ugly'를 배경음악으로 선택했다. 공개된 영상 속 산다라박은 민낯에 사과머리를 한 채 앉아있는 모습이다. 바쁜 일정에도 빛나는 민낯 피부만큼은 데뷔 초와 다른 점을 찾기 힘들다. 네티즌들은 산다라박의 여전한 미모에 \"2NE1 완전체 더 기대된다\", \"얼른 무대에서 보고 싶다\"며 뜨거운 반응을 보였다. 최근 산다라박은 지난달 24~25일 싱가포르 센토사 실로소에서 개최된 '워터밤 싱가포르 2024'(WATERBOMB SINGAPORE 2024) 무대에서 과감한 노출과 적극적인 무대 매너로 화제가 됐다. 앞서 지난 7월 22일 YG엔터테인먼트 양현석 총괄 프로듀서는 2NE1 프로젝트를 공식 발표했다. 2NE1은 오는 10월 초 서울 콘서트를 시작으로 일본 오사카, 도쿄 공연 등 글로벌 투어를 이어갈 예정이다. 한편 2NE1(씨엘, 박","link":"https://m.entertain.naver.com/now/article/609/0000896700","retrieved":1726128656582},{"title":"장윤주 \"전종서에게 명품 신발 선물 받아\"...찐친 인증","contents":"모델 겸 배우 장윤주가 명품을 소개하던 중 배우 조인성과 전종서를 언급했다. 11일 채널 '윤쥬르 YOONJOUR'에는 장윤주가 평소 모아왔던 명품들을 소개하는 모습이 공개됐다. 이날 장윤주는 \"오늘은 제가 (명품이) 많지는 않지만\"이라며 \"제가 생각하는 명품은 오래 착용할 수 있는 거, 오래 입을 수 있는 거, 소장하고 싶은 거다\"라고 말했다. 그는 \"저의 패션 디자이너 친구에게 '너는 명품이 뭐라고 생각해?'라고 제가 질문을 했었다. 그랬더니 '핸드메이드라 생각한다'라고 말했다\"라고 밝혔다. 그러면서 \"명품이 사치나 되게 있어 보이고 자랑하고, 그렇게도 생각도 하시겠지만 제가 생각하는 명품은 그런 게 아니다\"라고 덧붙였다. 이후 장윤주는 가지고 있는 명품 스카프, 귀걸이, 시계를 소개했다. 또 평소 자신이 애용하는 의류를 공개했다. 남성 재킷을 꺼낸 장윤주는 \"알만한 사람만 아는, 사실 남자 옷이다\"라며 \"남자 재킷인데 되게 오랫동안 입을 수 있겠다고 생각했다. 점원분이 조인성","link":"https://m.entertain.naver.com/now/article/213/0001309439","retrieved":1726128656584},{"title":"박현빈, 왜 처가만 찾나…母 \"명절에 나한텐 안 와\" 푸념 (동치미)[종합]","contents":"박현빈의 모친이 아들 부부에게 서운한 마음을 드러냈다. 11일 MBN '속풀이쇼 동치미' 측은 14일 방송을 앞두고 '엄마 힘들까봐(?) 명절에 처가댁 가는 박현빈 VS 처가댁만 챙겨서 서운한 엄마 정성을'이라는 제목의 선공개 영상을 게재했다. 이날 박현빈의 모친 정성을은 \"집착하는 거 안하시지 않냐\"는 질문에 \"집착을 안 했었다. 그런데 했어야 했다. 명절에 오라고 했어야 했다\"며 후회 중임을 고백했다. 정성을은 \"처음에, 제가 바빴을 때 명절만 되면 걱정이었다. 요즘 어른들이 며느리살이를 한다. 며느리 눈치를 보게 되더라. 그리고 전 한창 바쁘니 명절에는 쉬고 싶었다. 그래서 '뭘 와, 전은 무슨. 괜찮아 안와도 돼' 이렇게 이야기했다. 그랬더니 아주 안오더라. 계속 안 온다\"고 토로했다. 박현빈은 \"진짜 오지 말라고 하니까\"라며 어리둥절한 표정을 지었다. 이에 정성을은 \"제가 나이가 들어가지 않나. 그러니 이건 아니었구나 느낀다. 집착할 건 했어야 했다 싶다\"고 고백했다. \"쓸","link":"https://m.entertain.naver.com/now/article/311/0001770960","retrieved":1726128656587},{"title":"'강매강' 박지환, 전매특허 코믹 연기…온몸 액션 '눈길'","contents":"배우 박지환이 독보적인 코믹 연기로 시청자를 사로잡았다. 박지환은 11일 첫 공개된 디즈니+의 오리지널 시리즈 ‘강매강’에서 코믹하면서도 진중한 연기를 펼쳐, 그야말로 팔색조 매력 뽐내며 시청자들의 시선을 사로잡았다. 공개와 동시에 큰 주목을 받고 있는 ‘강매강’은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물이다. 트리플 1000만을 달성한 영화 ‘범죄도시’ 시리즈, 올해 화제작 ‘핸섬 가이즈’ 등에서 코믹 연기의 달인으로 등극한 박지환은 ‘강매강’에서도 오로지 촉과 감으로 무분별하게 수사하면서도 휴머니즘을 잃지 않는 형사 무중력으로 분해 많은 이들의 호평을 받고 있다. 무중력(박지환)은 블랙 비니와 가죽 점퍼로 강렬한 패션과 함께 국가대표 복서 출신 선수다운 액션을 선보였다. 하지만 카리스마 넘치는 모습과는 달리, 언제나 빈틈이 있는 수사력으로 웃음을 선사했다. 매 작품마다 배우들과의 환상의 연기 호흡을 자랑하는 박지환은 ‘강매강’에서도 훈훈","link":"https://m.entertain.naver.com/now/article/018/0005835202","retrieved":1726128656589},{"title":"안세하, 학폭 의혹 법적대응에도…시구 취소→아내 가게 휴업","contents":"사진=이데일리DB 배우 안세하가 학폭 의혹에 법적 대응을 시사했음에도 여파가 커치고 있다. 안세하는 고향인 경남 창원이 연고지인 NC다이노스의 시구를 할 예정이었다. 그러나 NC다이노스는 안세하와 관련된 이슈가 정리되기 전에 행사를 진행하는 것은 바람직하지 않다는 생각에 시구를 취소하게 됐다. 이날 안세하는 애국가도 부를 예정이었으나, 이 역시 취소됐다. 안세하 아내가 운영 중인 도시락 가게에도 관심이 쏠리고 있다. 안세하의 아내 전은지 씨는 SBS ‘동상이몽2’에 출연해 도시락 가게를 운영 중이라고 밝힌 바 있다. 아내의 가게는 논란이 불거지기 전 휴업에 돌입했다. 추석 이후 재개할 예정이었으나, 예정대로 영업을 재개할 수 있을지 관심이 쏠린다. 앞서 온라인 커뮤니티를 통해 안세하의 학폭 의혹이 제기됐다. 글을 작성한 A씨는 안세하가 학창시절 일진이었고 마주칠 때마다 쌍욕을 하고 시비를 걸었다고 주장했다. 또한 깨진 유리로 배를 찌르며 위협하고 다른 친구와 강제로 싸움을 시켰다고도","link":"https://m.entertain.naver.com/now/article/018/0005835196","retrieved":1726128656590},{"title":"김혜수부터 전지현까지…디즈니+, 주요 콘텐츠 라인업 공개","contents":"디즈니+ 라인업. 사진|디즈니+ 전 세계가 사랑하는 콘텐츠 명가 디즈니+에 연이어 대작들이 찾아온다. 킬러들의 쇼핑몰, 지배종, 삼식이 삼촌, 폭군 등 참신한 소재와 탄탄한 스토리텔링이 빛나는 K-콘텐츠 시리즈로 전 세계의 이목을 집중시킨 데 이어 더 존: 버텨야 산다 시즌3, 이게 맞아?! 로 예능까지 접수한 디즈니+가 올 하반기와 내년에도 다양한 장르를 아우르는 화려한 작품 라인업으로 주목을 받고 있다. 디즈니+는 2024년 하반기 코믹액션 수사극 강매강, 추격 범죄 드라마 강남 비-사이드, 강풀 작가의 차기작 조명가게 공개를 앞두고 있으며, 2025년에는 더욱더 화려한 배우진과 색다른 소재를 중심으로 한 웰메이드 콘텐츠 트리거, 하이퍼나이프, 넉오프, 나인 퍼즐, 파인, 북극성, 메이드 인 코리아 등을 연이어 선보일 예정이다. 디즈니+ 오리지널 시리즈 강매강은 전국 꼴찌의 강력반과 최고의 엘리트 강력반장이 만나 최강팀으로 거듭나는 이야기다. 강매강이 코믹 수사로 유쾌한 웃음 사","link":"https://m.entertain.naver.com/now/article/468/0001093085","retrieved":1726128656592},{"title":"'뚝딱이 아빠' 김종석, 100억 빚 고백...\"모텔에서 생활 중\"","contents":"'뚝딱이 아빠'로 잘 알려진 개그맨 김종석이 100억 빚을 지게 된 사연을 털어놓는다. 12일 오후 방송될 MBN '특종세상'에서는 개그맨 김종석이 출연해 인생사를 언급한다. \"행사 MC를 1년에 500개씩 했다. 일이 너무 많더라\"라고 자신의 전성기를 회상했다. 화려했던 전성기와 달리, 그는 현재 넉넉치 않은 형편 때문에 생활고에 시달리고 있다고 밝혔다. 일과를 끝낸 뒤 허름한 모텔로 들어간 김종석은 화장실에서 손빨래를 마친 뒤 컵라면으로 끼니를 때웠다. 집을 나와 생활하는 이유에 대해 그는 \"매달 손실이다. 친구들한테 돈 빌리고 이런 걸로 해결할 수가 없다. 이 상태로 앞으로 1년 가면 저는 다 망할 거 같다\"라며 힘든 상황을 설명했다. 이어 김종석은 \"가족이 다 흩어져서 살고 그러니까 가족들에게 늘 미안하다\"라고 말하며 눈물을 보였다. 이에 가족과 흩어져 살게 된 그의 사연에 관심이 쏠리고 있다. 한편, 김종석은 1983년 MBC 3기 공채 개그맨으로 데뷔하며 연예계 활동을 시","link":"https://m.entertain.naver.com/now/article/213/0001309438","retrieved":1726128656593},{"title":"뉴진스, 하이브에 최후통첩 \"25일까지 민희진 복귀시켜라\" 外","contents":"□ 방송일시 : 2024년 09월 12일 (목) □ 진행 : 이익선, 최수영 □ 출연자 : 최휘 아나운서 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다. ◇ 이익선 : 오늘 가장 핫한 이슈만 휘휘 저어 전해드립니다. 최휘의 이슈 브리핑, 휘핑뉴스의 최휘 아나운서 나왔습니다. 어서오세요. ◆ 최휘 : 안녕하세요. ◇ 이익선 : 휘핑뉴스, 첫 소식 어떤 건가요? ◆ 최휘 : 경북 울진 신한울 원자력발전소 3·4호기 건설이 시작된다는 소식입니다. 원자력안전위원회는 오늘(12일) 제200회 회의를 열고 신한울 3·4호기 건설안을 허가했다고 밝혔고요. 한국수력원자력이 2016년 건설 허가를 신청한 지 8년 만으로, 이로써 국내 원자력 발전은 2016년 6월 새울 3·4호기(당시 신고리 5·6호기) 건설 허가 이후 8년 3개월 만에 새 원전을 짓게 됐습니다. 사업을 주관하는 한국수력원자력은 다음 달 착공에 들어간다는 계획입니다. 3","link":"https://m.entertain.naver.com/now/article/052/0002086772","retrieved":1726128656594},{"title":"슈주 성민, 결혼 10년 만 아빠 돼…“내일 ♥김사은 출산” (손트라)","contents":"사진=MBC 표준FM ‘손태진의 트로트 라디오’ 그룹 슈퍼주니어 출신 성민이 아내 뮤지컬 배우 김사은의 출산을 예고했다. 12일 방송된 MBC 표준FM ‘손태진의 트로트 라디오’에는 성민이 출연해 이야기를 나눴다. 이날 성민은 손주가 생겼다고 기뻐하는 한 청취자의 사연에 “저 한마디만 해도 되냐”고 말하고는 “저도 오늘까지는 내일부터는 아빠 성민이 된다. 내일 아들이 나온다. 그래서 안 그래도 라디오가 오랜만이라 긴장하는데 내일 때문에 계속 긴장하고 있다. 손이 막 떨린다”고 고백했다. 이를 듣던 손태진은 “너무 축하드린다. 꼭 순산하시길 바란다. 진짜 떨리시겠다”고 축하해줬다. 이에 성민은 “아까부터 말을 자꾸 더듬는게 심장부터가 떨림이 계속 올라온다”고 말했다. 또 성민은 “아들에게 한마디 해달라”는 말에 “포포(태명)야 떨려서 무슨 말 해야할지 모르겠는데 10달 동안 엄마가 굉장히 힘들게 고생하면서 어려움을 겪으면서 너를 잘 보살피고 키워줬으니 세상에 나와선 아빠가 더 열심히","link":"https://m.entertain.naver.com/now/article/396/0000688613","retrieved":1726128656596},{"title":"'문과' 홍진경·'이과' 도경완, 염소 두고 언쟁…\"음메에~\"vs\"원소기호 CI\" ('놀라운 증명')","contents":"문과와 이과의 시선으로 최신 과학 기술을 증명하는 ‘문과 vs 이과, 놀라운 증명’이 온다. 오는 9월 말 첫 방송되는 tvN ‘문과 vs 이과, 놀라운 증명’은 뇌 구조부터 뼛속까지 다른 문과인과 이과인들이 만나 세상을 이롭게 하는 과학에 대한 가설을 증명하고, 인문학을 토대로 과학 지식의 지적 쾌감을 최대치로 끌어올리는 본격 문과X이과 대통합 프로젝트다. 실생활과 밀접한 기술들에 대해 누구나 품을 수 있는 기초적인 궁금증부터 전문적인 정보까지 모두 아우르며 짜릿한 지식 도파민을 선사한다. 프로그램을 이끌어갈 MC로는 홍진경과 도경완이 확정됐다. 지식을 향한 타는 목마름을 가진 홍진경은 문과 대표로, 공학도 출신의 도경완은 이과 대표로 활약한다. 물리학자 김상욱 교수, 과학 커뮤니케이터 궤도, 인지심리학자 김태훈 교수, SF 작가 배명훈도 합류해 전문적인 지식과 경험을 공유한다. 이들은 매회 다양한 시각에서 자유롭게 의견을 나누며 문과인과 이과인의 간극을 좁혀나갈 예정이라고. 방송","link":"https://m.entertain.naver.com/now/article/312/0000679708","retrieved":1726128656598},{"title":"현자 \"서울대 다니며 밤무대까지, 공부만 하는 내가 부끄러웠다\" ('특종세상')","contents":"가수 현자가 어머니 묘소를 찾아가 눈물을 보였다. 12일 오후 방송될 MBN '특종세상'에서는 가수 현자가 출연해 근황을 공개한다. 이날 현자는 작곡가 이호섭을 만나 노래 연습에 열중한 근황을 알렸다. 서울대생 시절 밤무대를 병행한 것으로 알려진 현자. 당시 상황에 대해 그는 \"생계가 빠듯한데 나 좋다고 공부만 하는 나 자신이 부끄럽기도 하고 빨리 돈을 벌어야 되겠다는 생각이 앞섰다\"라고 회상했다. 이어 현자는 일상 모습을 공개했다. 반려견과 함께 산책에 나선 현자는 모자에 마스크까지 완전히 무장한 채 집 밖을 나섰다. 그는 \"완전 무장을 해야 저를 지키는 것 같다. 그냥 남들이 안 봤으면 좋겠다\"라며 불안한 듯 주위를 살피는 모습을 보였다. 이후 친오빠와 함께 엄마의 묘를 찾은 현자는 \"여러 가지 여건으로 힘들다. 엄마가 도와달라\"라고 외치며 눈물을 보여 안타까움을 자아냈다. 앞서 현자는 한 방송을 통해 \"어린 시절 부유하게 자랐다. 그러다가 아버지 사업이 부도가 나고 떠밀리듯 서","link":"https://m.entertain.naver.com/now/article/213/0001309437","retrieved":1726128656599},{"title":"‘텐트 밖은 유럽’ 라미란·곽선영·이주빈·이세영, 10월 17일 첫 방송","contents":"새로운 시즌으로 돌아온 tvN ‘텐트 밖은 유럽’이 라미란, 곽선영, 이주빈, 이세영의 4인 4색 캐릭터와 함께 이탈리아의 로맨틱한 풍광을 예고하며 베일을 벗었다. tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)’은 호텔 대신 캠핑장, 기차 대신 렌터카, 식당 대신 현지 마트를 이용하여 세상 자유로운 방식으로 유럽을 여행하는 힐링 캠핑 예능 프로그램이다. 캠핑 고수 라미란을 필두로 곽선영, 이주빈, 이세영이 뭉치는 새 시즌에서는 아드리아 해부터 돌로미티까지, 매력적인 여행지로 급부상 중인 유럽의 숨은 보석 같은 지역들을 캠핑으로 즐길 예정이다. 13일 공개된 1차 티저 영상에서는 어딜 가나 그림인 이탈리아의 로맨틱한 장소들을 방문하며 도파민을 뿜어내는 라미란, 곽선영, 이주빈, 이세영의 4인 4색 표정이 담겨 시선을 사로잡는다. “이게 캠핑의 맛이구나”라고 할 정도로 아름답고 아직 잘 알려지지 않은 새로운 이탈리아로의 여정에 설렘과 기대감을 고조시키고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005364868","retrieved":1726128656600},{"title":"'강매강' 믿고 보는 박지환, 제대로 웃겼다","contents":"'대세' 배우 박지환이 전매 특허 코믹 연기를 펼쳤다. 박지환은 11일 처음 공개된 엔터테인먼트 스트리밍 서비스 디즈니+(플러스) 드라마 '강매강'에서 코믹하면서도 진중한 연기를 펼치며 시선을 사로잡았다. 공개와 동시에 큰 주목을 받는 '강매강'은 전국 꼴찌 강력반과 초엘리트 신임 반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물이다. 트리플 1000만을 달성한 영화 '범죄도시' 시리즈, 올해 화제작 '핸섬 가이즈' 등에서 코믹 연기의 달인으로 등극한 박지환은 '강매강'에서도 오로지 촉과 감으로 무분별하게 수사하면서도 휴머니즘을 잃지 않는 형사 무중력으로 분해 많은 이들의 호평을 받고 있다. 박지환이 분한 무중력은 겉모습부터 인상적이었다. 검은 비니와 가죽점퍼로 강렬한 패션과 함께 국가대표 복서 출신 선수답게 온몸으로 액션을 펼쳐 눈길을 끌었다. 하지만 카리스마 넘치는 모습과는 달리, 언제나 빈틈이 있는 수사력으로 웃음을 선사했다. '강매강'에서 박지환은 송원서 강력2반에서 찰떡궁","link":"https://m.entertain.naver.com/now/article/421/0007788423","retrieved":1726128656602},{"title":"최다니엘, ♥日소개팅녀와 핑크빛 “사랑엔 국경 없어” 의미심장 발언 (혼전연애)","contents":"\"D-11! 최다니엘의 반전 매력, 제대로 터진다!\" MBN '혼전연애' MC이자 출연자로 출격하는 최다니엘이 열혈 시청자에서 출연자로 대변신한 '연프 출연 찐 소감'을 전격 공개했다. 9월 23일(월) 첫 방송될 MBN 새 예능 프로그램 '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나는 리얼 연애 프로그램이다. 한국 MBN과 일본 최대 OTT 플랫폼 '아베마TV'에 동시 송출되는 '혼전연애'는 한일 연애 시장에 '설렘 바이러스'를 전파한다. 먼저 최다니엘은 '연애 프로그램' 출연자로 나서 보니 시청자로서 볼 때와는 다른, 차이점이 있었냐는 질문에 \"평소에 리얼리티 프로그램을 즐겨보는 나로서 정말 깊은 감정의 모습이 포착될 때 '정말로 저렇게 될 수 있을까?'라고 생각했다. 그 점이 궁금했는데 실제로 참여를 해보니 '정말 좋아하는 이성이 나타나면 그럴 수도 있겠다'라는 생각이 들었고, 나 또한","link":"https://m.entertain.naver.com/now/article/076/0004192892","retrieved":1726128656603},{"title":"이찬원이 신의 한 수였다…'편스토랑' 9개월만 귀환, '최고의 1분' 차지","contents":"이찬원이 ‘편스토랑’의 찬또셰프로 대중의 호감도를 끌어올리고 있다. ‘찬또셰프’ 이찬원이 최근 9개월 만에 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에 컴백해 또 한 번 반가운 모습을 비쳤다. 화제를 모은 이날 방송에서 이찬원은 절친 황윤성을 집으로 초대해 대패미나리전, 묵은지 감자탕을 선보이며, 꿀팁과 다정다감한 우정 플러팅을 펼쳤다. ‘편스토랑’을 다시 찾았던 이찬원은 명불허전 집요리 실력뿐만 아니라 절친 앞에서 다정하고 친근한 매력을 드러내 신의 한 수라 할 만한 활약을 펼쳤다. 특히 절친 황윤성의 요청에 이찬원은 뉴진스의 ‘Hype Boy’(하입보이)를 트로트 버전으로 불렀고, 해당 장면은 분당 시청률 5.5%를 기록하며(닐슨코리아 기준) 방송의 ‘최고의 1분’을 차지했다. 화제성을 챙긴 이찬원은 요리 실력으로도 ‘찬또셰프’의 존재감을 몸소 보여줬다. 이찬원은 막걸리를 활용해 등뼈의 잡내 제거, 핏물 빼기를 손쉽게 해내는가 하면, 감자탕 양념장 재료까지 모두 공개했다.","link":"https://m.entertain.naver.com/now/article/312/0000679707","retrieved":1726124941927},{"title":"이명훈→히밥 천뚱 ‘찐먹쇼’ 시즌 연장 위한 상상불가 특급 미션","contents":"먹방 끝판왕들이 '찐먹쇼'에 총출동한다. 먹방 크리에이터들의 특급 미션 도전기 ‘찐먹쇼! 나는 먹방러’(이하 찐먹쇼)가 9월 13일 오후 6시 SBS 미디어넷 유튜브 채널 THE K-POP에서 첫 공개된다. ‘찐먹쇼’는 먹방 레전드 크리에이터들이 식당을 방문하여 미션을 수행하는 신개념 초대형 먹방 프로젝트. 시즌 연장을 걸고 벌이는 크리에이터 먹방러들의 초특급 미션이 펼쳐진다. 배우 이명훈이 MC를 맡았고, 크리에이터 먹방 끝판왕으로 불리우는 히밥, 아미, 천뚱이 함께 한다. 이들은 ‘찐먹쇼’ 시즌 연장을 위한 상상불가 특급 미션을 펼치며 좌충우돌 케미를 선보일 계획이다. ‘찐먹쇼’ 첫 촬영 당시 먹방 끝판왕들은 역대급 미션과 고난으로 한탄을 했다. 히밥, 아미, 천뚱은 검증된 맛집 방문에 잔뜩 기대하고 화기애애하게 촬영을 이어가다가 상상도 못한 특급 미션을 맞이하고 좌절해야만 했다. 특히 미션 성공률 80%를 달성하지 못하면 프로그램이 종영되어야 하는 역대급 부담감에 먹방 레전드","link":"https://m.entertain.naver.com/now/article/609/0000896697","retrieved":1726124941927},{"title":"‘이병헌♥’ 이민정, 자다 일어난 내추럴 얼굴 맞아? 가을 화보인 줄","contents":"배우 이민정이 내추럴한 미모를 뽐냈다. 이민정은 9월 12일 자신의 소셜 계정에 \"친구 사무실에서 일하는 척하기. 자다 일어나서 가서 쏘내추럴 머리는 드라이라도 할걸\"이라는 글을 게재했다. 함께 공개된 사진 속 이민정은 지인의 사무실에서 포즈를 취하고 있다. 재킷에 힐까지 신은 이민정의 모습은 막 일어난 모습이라곤 상상도 못할 만큼 완벽한 비주얼을 자랑한다. 가을 화보 속 한 장면같은 우아하고 도회적인 분위기가 시선을 사로잡는다. 사진을 본 누리꾼들은 \"자다 일어났는데도 이렇게 이뻐요?\", \"자다 일어난 사람 미모가 뭐죠\", \"일하는 척이라뇨. 누구보다 열일 중이신데 얼굴이\", \"가을은 모두를 피해 민정 님에게 먼저 도착\" 등의 댓글을 통해 뜨거운 팬심을 드러냈다. 한편 이민정은 지난 2013년 배우 이병헌과 결혼해 2015년 첫아들을 출산했으며, 지난해 12월 21일 둘째 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000896696","retrieved":1726124941929}]}