{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"가희→윤미래·타이거JK, 현아♥용준형 결혼식 축하 물결","contents":"아이돌 부부 현아, 용준형의 결혼식에 가요계 선후배 동료들이 총출동했다. 현아, 용준형은 올해 1월 공개 연애를 시작한 지 약 9개월 만인 지난 10월 11일 서울 성북구에 위치한 삼청각 야외에서 결혼식을 올렸다. 결혼식은 축가와 주례 없이 진행됐으며 그룹 동방신기 멤버 유노윤호, 조권, 엄정화, 홍석천, 가희, 윤미래-타이거JK 부부 등이 참석해 자리를 빛냈다. 현아는 10월 12일 개인 소셜미디어에 결혼식에 참석한 지인들이 찍어준 사진을 공유해 결혼식의 여운을 나눴다. 비연예인 사업가와 2016년 결혼해 슬하에 두 아들을 두고 있는 그룹 애프터스쿨 출신 가희는 \"웰컴투 유부 월드 품절녀 동화냐\", \"예쁘게 건강하게 잘 살자 현아야 준형아 오늘 정말 동화 속 공주 같았다 너무너무 축하해 축복해\"라는 글을 남기며 현아와 다정하게 찍은 사진을 게시했다. 또 윤미래, 타이거JK도 세련된 패션을 뽐내며 하객으로 참석해 잉꼬부부의 기운을 전했다. 가수 겸 배우 엄정화는 현아의 모습을 담은","link":"https://m.entertain.naver.com/now/article/609/0000908450","retrieved":1728796375646},{"title":"대상 이하늬→김수현♥김지원 베스트커플상, 코리아드라마어워즈 성료","contents":"'15회 코리아 드라마 어워즈'가 화려한 배우들과 함께 진주의 밤을 뜨겁게 물들였다. 코리아드라마페스티벌 조직위원회는 10월 12일 경상남도 진주시 경남문화예술회관에서 '15회 코리아 드라마 어워즈'(이하, '코리아 드라마 어워즈')를 개최했다. '코리아 드라마 어워즈'는 지난 1년간 방송된 지상파, 종합편성채널, 케이블, OTT 플랫폼 드라마들을 통합해 출연 배우 및 OST를 심사하는 시상식이다. 올해 15회를 맞은 '코리아 드라마 어워즈'는 매회 다양한 채널의 인기 드라마 배우들을 만나볼 수 있어 화제를 모았다. 이번 '코리아 드라마 어워즈'에도 수많은 스타가 참석해 관객들의 시선을 사로잡았다. 그룹 룰라의 이상민과 아나운서 오정연의 진행 아래 '코리아 드라마 어워즈'는 팬 투표율 100%를 반영한 인기상 6개 부문 수상을 시작했다. tvN 드라마 전성시대를 이끈 변우석('선재 업고 튀어'), 김지원('눈물의 여왕')의 '핫스타상(남/여)' 부문 수상이 이어진 가운데, '글로벌스","link":"https://m.entertain.naver.com/now/article/609/0000908449","retrieved":1728796375646},{"title":"“결혼 두 번은..” 선우용여 말에 이지현, 고개 푹 “한치 앞도 모르는 게 인생” (돌싱포맨)","contents":"두 번의 이혼을 겪은 그룹 쥬얼리 출신 이지현이 \"한치 앞도 모르는 게 인생\"이라고 허심탄회하게 밝힌다. 13일 SBS '신발 벗고 돌싱포맨'은 '한 치 앞도 모르는 게 삶..선우용여×윤가이×이지현, 대한민국 최초 타이틀의 여신들 강림'이라는 제목의 예고 영상을 공개했다. 영상에서 이상민은 \"오늘 오신 세 분은 굉장한 게 있다. 대한민국 '최초' 타이틀을 가지고 있다\"라고 말하며 선우용여, 윤가이, 이지현을 소개했다. 배우계의 대모 선우용여의 1호 업적은 혼전 임신 연예인 1호라고. 혼전임신 업적을 세운 과정에 대해 선우용여는 \"남편이 나를 차에 태워서 워O힐 호텔에 갔다. 20일 동안 함께 지냈는데 그렇게 됐다\"라고 짧고 굵게 설명해 폭소를 안겼다. 이어 그는 \"우리 딸 고향이 그 호텔이다\"라고 덧붙여 웃음을 더했다. 그런가하면 선우용여는 돌싱포맨 멤버들에게 \"두 번 가지는 말아야 하지 않나\"라며 결혼에 대한 조언을 전하기도. 선우용여의 말에 고개를 들지 못하는 이가 있었는데 바로","link":"https://m.entertain.naver.com/now/article/076/0004203584","retrieved":1728796375651},{"title":"김강우, 훈훈하게 와인드업 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL Bank KBO리그 포스트시즌 플레이오프(PO) 1차전 삼성라이온즈-LG트윈스 경기가 10월 13일 오후 대구 수성구 대구삼성라이온즈파크에서 열렸다. 이날 배우 김강우가 경기 전 시구를 하고 있다. 한편, PO 1차전 선발 투수로 삼성은 레예스, LG는 최원태가 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000908447","retrieved":1728796375651},{"title":"‘슈돌’ 오나미, 투병 후 달라진 가치관 고백…“얼굴 한쪽 마비됐다”","contents":"개그우먼 오나미가 최근 뇌신경 혈관 손상으로 안면 마비를 겪었던 사실을 밝힌다. 13일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’에서는 ‘트롯퀸 슈퍼맘이 나타났다!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 제이쓴과 준범이 오나미-박민 부부를 만난다. 이날 오나미는 준범이를 보며 눈을 떼지 못하고 연신 웃음을 지으며 아이를 향한 애정을 드러낸다. 그러면서 최근 투병을 겪은 후 달라진 가치관을 밝힌다. 오나미는 “지금은 괜찮지만, 최근 뇌 신경 혈관에 상처가 발견돼 얼굴 한쪽이 마비가 됐다”며 “그 이후 가족의 소중함을 깨달아 아기가 갖고 싶어졌다”라고 고백한다. 투병 기간 중 든든한 힘이 된 남편 박민에게 고마움을 드러내며, 행복한 가정을 꾸리고 싶은 마음을 드러냈다는 후문이다. 이에 제이쓴은 2세를 간절히 원하는 오나미를 위해 ‘쓴줌마’ 모드를 발동, 서포트를 자처한다. 제이쓴은 “엽산을 챙겨 먹어야 한다”며 엽산이 풍부한 과일을 깎아준","link":"https://m.entertain.naver.com/now/article/396/0000691407","retrieved":1728796375651},{"title":"‘슈돌’ 오나미 “뇌 신경 혈관 상처로 얼굴 한쪽 마비” 고백","contents":"KBS2 ‘슈퍼맨이 돌아왔다’ 오나미 KBS2 ‘슈퍼맨이 돌아왔다’에서 오나미가 최근 뇌신경 혈관 손상으로 안면 마비를 겪었던 사실과 함께, 그로 인해 달라진 가치관을 고백한다. 2013년 처음 방송된 이래 11년간 국민의 사랑을 받고 있는 ‘슈퍼맨이 돌아왔다’(이하 슈돌)는 추성훈과 추사랑, 송일국과 삼둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 알게 되고, 다양한 가족의 형태를 새롭게 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 오는 13일 방송되는 ‘슈돌’ 544회는 ‘트롯퀸 슈퍼맘이 나타났다!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 제이쓴과 준범이 오나미, 박민 부부를 만난 가운데 오나미가 준범이의 매력에 쏙 빠져 2세 계획을 고백한다. 이날 오나미는 준범이를 보며 눈을 떼지 못하고","link":"https://m.entertain.naver.com/now/article/468/0001099645","retrieved":1728796375651},{"title":"김강우, 플레이오프 1차전 시구 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL Bank KBO리그 포스트시즌 플레이오프(PO) 1차전 삼성라이온즈-LG트윈스 경기가 10월 13일 오후 대구 수성구 대구삼성라이온즈파크에서 열렸다. 이날 배우 김강우가 경기 전 시구를 하고 있다. 한편, PO 1차전 선발 투수로 삼성은 레예스, LG는 최원태가 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000908446","retrieved":1728796375652},{"title":"오나미 “뇌신경 혈관 손상으로 안면 마비…가족 소중함 깨달아” 고백 (슈돌)","contents":"‘슈퍼맨이 돌아왔다’에서 오나미가 최근 뇌신경 혈관 손상으로 안면 마비를 겪었던 사실과 함께, 그로 인해 달라진 가치관을 고백한다. 13일 방송되는 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 544회는 ‘트롯퀸 슈퍼맘이 나타났다!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 제이쓴과 준범이 오나미, 박민 부부를 만난 가운데 오나미가 준범이의 매력에 쏙 빠져 2세 계획을 고백한다. 이날 오나미는 준범이를 보며 눈을 떼지 못하고 연신 웃음을 지으며 아이를 향한 애정을 드러낸다. 이 가운데 오나미가 “지금은 괜찮지만, 최근 뇌 신경 혈관에 상처가 발견돼 얼굴 한쪽이 마비가 됐다\"라며 투병 사실을 고백해 놀라움을 자아낸다. 이와 함께 “그 이후 가족의 소중함을 깨달아 아기가 갖고 싶어졌다”라며 투병 기간 중 든든한 힘이 된 남편 박민에게 고마움을 드러내며, 행복한 가정을 꾸리고 싶은 마음을 드러냈다는 후문이다. 이에 제이쓴은 2세를 간절히 원하는 오나미를","link":"https://m.entertain.naver.com/now/article/241/0003386173","retrieved":1728796375658},{"title":"‘이토록 친밀한 배신자’ 한석규 “믿고 싶어!”..채원빈 “아니면서!” [김재동의 나무와 숲]","contents":"“아빠가 프로파일러라서 좋은 점도 있어. 거짓말을 잘하게 돼!” MBC 금토드라마 '이토록 친밀한 배신자'(극본 한아영 연출 송연화)의 장하빈(채원빈 분)이 3회 예고에서 한 말이다. 연주경찰서 범죄행동분석팀장 장태수(한석규 분) 경감은 최근 불신 지옥에 빠져버렸다. 대화산에서 발생한 시체 없는 살인사건에 이제 고 2된 열 여덟 살 딸 장하빈이 자꾸만 연루되고 있는 판이라서다. 장하빈의 수학여행 중 발생한 그 사건은 여러모로 이상했다. 2리터 가량의 피웅덩이만 발견됐다. 분출혈도 없었고 창고주변에 파다 만 구덩이도 있는 것으로 보아 범인은 다른 곳에서 살해한 시신을 처리하려 한 모양이었다. 그 와중에 돌발 상황이 발생했고 범인은 다른 흔적을 지우기 바빠 혈흔 처리를 못한 모양이었다. 아닌게 아니라 제 2의 현장으로 추측되는 유기 차량이 발견됐고 누군가 치어서인지 피하다인지 모를 추락 흔적도 발견됐다. 빨간 실가닥과 함께. 아울러 차량 내부는 제 1 현장인 창고에서 없어진 난로 기름을","link":"https://m.entertain.naver.com/now/article/109/0005174242","retrieved":1728796375658},{"title":"'15회 코리아 드라마 어워즈', 진주 밝히며 '화려한 마무리'","contents":"'15회 코리아 드라마 어워즈'가 화려한 배우들과 함께 진주의 밤을 뜨겁게 물들였다. 코리아드라마페스티벌 조직위원회는 지난 12일 경상남도 진주시 경남문화예술회관에서 '15회 코리아 드라마 어워즈'(이하, '코리아 드라마 어워즈')를 개최했다. '코리아 드라마 어워즈'는 지난 1년간 방송된 지상파, 종합편성채널, 케이블, OTT 플랫폼 드라마들을 통합해 출연 배우 및 OST를 심사하는 시상식이다. 올해 15회를 맞은 '코리아 드라마 어워즈'는 매회 다양한 채널의 인기 드라마 배우들을 만나볼 수 있어 화제를 모았다. 이번 '코리아 드라마 어워즈'에도 수많은 스타가 참석해 관객들의 시선을 사로잡았다. 그룹 룰라의 이상민과 아나운서 오정연의 진행 아래 '코리아 드라마 어워즈'는 팬 투표율 100%를 반영한 인기상 6개 부문 수상을 시작했다. tvN 드라마 전성시대를 이끈 변우석('선재 업고 튀어'), 김지원('눈물의 여왕')의 '핫스타상(남/여)' 부문 수상이 이어진 가운데, '글로벌스타","link":"https://m.entertain.naver.com/now/article/014/0005252440","retrieved":1728796375658},{"title":"황정민 “정신과 의사 남편, 내 퇴직 날에도 밥 타령” 분노 폭발(동치미)[결정적장면]","contents":"아나운서 출신 황정민이 남편의 밥 타령에 서운함이 폭발했다. 10월 12일 방송된 MBN '속풀이쇼 동치미'에는 프리랜서 4주 차 황정민이 출연해 '내가 퇴사하는 날까지도 남편은 밥만 찾더라'라는 주제로 토크를 시작했다. 1993년 KBS 아나운서로 데뷔한 황정민은 \"제가 2024년 8월까지 다녔다. 그동안 '황정민의 FM대행진'을 19년 진행했고 좋은 프로그램을 많이 진행했다. 원래 신입사원이 되면 지방 순환 근무를 하는데 제가 처음 입사했을 때 새로운 변화가 필요했던 분위기 하에 황현정, 황수경, 황정민이 주요 프로그램을 맡아 지방을 안 갔는데 지방 인력이 부족할 때면 불만이 터져 나왔다. 결국 제가 지방 근무 후보 1순위였는데 명예퇴직 생각이 별로 없었다가 이번엔 지방에 내려가야 한다는 이야기에 명예퇴직을 해야겠다고 생각했다. 남편하고 떨어질 좋은 기회고 지방에서 사는 것도 좋은 기회긴 한데 저희 아이들이 고2, 중3이라 제가 떠나 살기엔 좀 어려웠다\"고 명예 퇴직을 결심한 사","link":"https://m.entertain.naver.com/now/article/609/0000908444","retrieved":1728796375659},{"title":"‘사당귀’ 전철우 “냉면 사업 초창기엔 한달에 4억 벌어…현재 점심만 165만원”","contents":"‘원조 탈북 스타’ 전철우가 요식업 성공 비하인드를 공개한다. 13일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’에서는 전철우가 이순실의 57세 동갑내기 친구로 깜짝 등장한다. 전철우는 1989년 동독 유학생 신분으로 귀순했던 탈북 1세대 방송인이다. 이날 전철우는 방송계와 외식업계를 호령했던 시절을 이야기한다. 전철우는 냉명 사업을 시작한 계기에 대해 “함께 방송했던 최양락, 이봉원. 김미화가 철우는 음식을 잘하니까 냉면집을 해보라고 했다”며 “초창기에는 한 달 매출이 4억이었다”고 말해 출연자들을 놀라게 한다. 현재도 줄 서는 맛집으로 유명하다고. 그는 “점심 장사 매출만 165만원”이라고 밝혀 스튜디오에 부러움의 탄성이 쏟아졌다는 후문이다. 남다른 집안 배경도 밝힌다. 이순실은 그의 집안에 대해 “전철우는 북한의 서울대 공대라고 불리던 명문대 김책공업종합대학 출신이자 김일성의 접견자 가족(1호 가족) 도련님 출신”이라며 나는 새도 떨어뜨릴 만큼 위세가 당당했던 간부 집안이","link":"https://m.entertain.naver.com/now/article/396/0000691406","retrieved":1728796375665},{"title":"'박민♥' 오나미 \"뇌 신경 혈관 손상에 안면 마비...지금은 괜찮아\" (슈돌)","contents":"‘결혼 2년차’ 오나미가 최근 안면 마비를 겪으며 가족의 소중함을 깨달았다고 고백했다. 13일 KBS2TV ‘슈퍼맨이 돌아왔다’에선 ‘트롯퀸 슈퍼맘이 나타났다!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 제이쓴과 준범이 오나미, 박민 부부를 만난 가운데 오나미가 준범이의 매력에 쏙 빠져 2세 계획을 고백한다. 이날 오나미는 준범이를 보며 눈을 떼지 못하고 연신 웃음을 지으며 아이를 향한 애정을 드러낸다. 이 가운데 오나미가 “지금은 괜찮지만, 최근 뇌 신경 혈관에 상처가 발견돼 얼굴 한쪽이 마비가 됐다\"라며 투병 사실을 고백해 놀라움을 자아낸다. 이와 함께 \"그 이후 가족의 소중함을 깨달아 아기가 갖고 싶어졌다”라며 투병 기간 중 든든한 힘이 된 남편 박민에게 고마움을 드러내며, 행복한 가정을 꾸리고 싶은 마음을 드러냈다는 후문이다. 이에 제이쓴은 2세를 간절히 원하는 오나미를 위해 ‘쓴줌마’ 모드를 발동, 서포트를 자처한다. 제이쓴은 “엽","link":"https://m.entertain.naver.com/now/article/213/0001312574","retrieved":1728796375665},{"title":"현영 \"'학비 6억' 수영선수 딸에 먹이는 물, 한 통에 몇만 원\"","contents":"80억 매출 CEO 겸 방송인 현영이 수영선수로 활동 중인 딸에게 비싼 물을 먹이는 등 각별하게 서포트하는 모습으로 이목을 끌고 있다. 12일 방송된 MBN '가보자GO' 시즌3에서는 수영선수로 활약 중인 딸을 서포트하는 일상을 공개했다. 현영은 \"저는 송도에 온 지 5년 차다. 첫째가 서울에서 학교 다니다가 송도에 있는 국제학교 시험에 합격했다\"라고 말했다. 수영선수로 활약 중인 첫째 딸에 대해 \"본인이 좋아하기 시작했다. 이미 선수 발탁 전부터 승부를 즐기더라. 아마추어 대회를 다 가보고 싶다고 해서 브랜드 수영 대회에 나갔다가 첫 출전에 동메달을 따고 메달 맛을 보더니 해봐야겠다고 하더라\"라고 밝혔다. 중학교 시절 에어로빅 선수, 높이 뛰기 선수로 활약한 현영은 \"남편 역시 몸이 좋다. 남편의 작은할아버지가 최배달 선생님이다. 그 피가 있나 싶다\"라며 남다른 운동 유전자 집안임을 인증했다. 현영은 딸에게 먹이는 산소 물을 공개하기도 했다. 그는 \"운동선수에 좋다고 하더라. 산소","link":"https://m.entertain.naver.com/now/article/421/0007840403","retrieved":1728796375665},{"title":"'밤에 피는 꽃' 이하늬, 2024 코리아 드라마 어워즈 대상","contents":"작품상은 '눈물의 여왕'…임시완·정려원 최우수 연기자상 MBC 드라마 '밤에 피는 꽃'에서 코믹한 무사 연기로 호평받은 배우 이하늬가 코리아 드라마 어워즈 대상을 거머쥐었다. 코리아드라마페스티벌 조직위원회는 지난 12일 경남 진주 경남문화예술회관에서 제15회 코리아 드라마 어워즈를 개최해 이같이 시상했다고 13일 밝혔다. 이하늬는 \"처음 연기를 시작했을 때 키 큰 여자에 대한 선입견과 싸웠는데, 지금은 그것이 저의 약점이 아니라 무사 역할을 할 수 있는 기회가 됐다\"며 \"이 상은 더 정진하라는 말씀으로 듣고 더 열심히 하겠다\"고 수상 소감을 밝혔다. 작품상은 tvN 드라마 '눈물의 여왕'이 받았다. 이 드라마 제작진은 \"끝까지 사랑해주신 시청자들 덕분에 좋은 드라마로 완성될 수 있었다\"고 감사를 표했다. 최우수 연기자상은 '소년시대'의 임시완과 '졸업'의 정려원에게 돌아갔고, 우수 연기자상은 '내 남편과 결혼해줘' 이이경과 '고려 거란 전쟁' 지승현, '스위트홈' 시즌2 고민시의 차","link":"https://m.entertain.naver.com/now/article/001/0014979843","retrieved":1728796375665},{"title":"장신영, 강경준 '불륜 논란' 첫 심경...\"가정 지킨 이유는\"","contents":"남편 강경준의 불륜 논란으로 힘든 시간을 겪었던 배우 장신영이 처음으로 속내를 털어놓는다. 장신영은 13일 방송되는 SBS '미운 우리 새끼'에 스페셜 MC로 출연한다. 이날 장신영은 녹화 전 '미운 우리 새끼' 출연 기사가 쏟아진 탓에 부담을 갖고 촬영에 임한 것으로 알려졌다. 이 가운데 MC들과 모벤져스는 긴장한 채 촬영장에 등장한 장신영을 따뜻하게 환영했다. 특히 장신영과 함께 '동상이몽 2- 너는 내 운명'에서 오랜 시간 함께 했던 MC 서장훈은 반가움을 표현함과 동시에 여동생같이 가깝게 지냈던 장신영을 향해 진심 어린 걱정을 내비치기도 했다. MC들과 모벤져스의 따뜻한 배려에 장신영은 어디서도 꺼내지 못했던 속이야기들을 털어놓았다는 후문이다. 장신영은 논란 이후 10개월간의 근황을 처음으로 전했다. 장신영은 \"안 힘들었다고 하면 좀 그렇다\"라고 말하며 그간의 심경을 담담히 고백했다. 논란이 있고 장신영은 \"남편에게 먼저 다가가 예상치 못한 말을 건넸다\"라고 밝혀 모벤져스를","link":"https://m.entertain.naver.com/now/article/469/0000827501","retrieved":1728796375667},{"title":"'박민♥' 오나미 \"뇌 신경 혈관 상처로 얼굴 한쪽 마비\"…간절한 '2세 희망' (슈돌)","contents":"KBS 2TV '슈퍼맨이 돌아왔다'에서 오나미가 최근 뇌신경 혈관 손상으로 안면 마비를 겪었던 사실과 함께 그로 인해 달라진 가치관을 고백한다. 13일 방송되는 '슈돌'은 '트롯퀸 슈퍼맘이 나타났다!' 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 제이쓴과 준범이 오나미, 박민 부부를 만난 가운데 오나미가 준범이의 매력에 빠져 2세 계획을 고백한다. 이날 오나미는 준범이를 보며 눈을 떼지 못하고 연신 웃음을 지으며 아이를 향한 애정을 드러낸다. 이 가운데 오나미가 \"지금은 괜찮지만, 최근 뇌 신경 혈관에 상처가 발견돼 얼굴 한쪽이 마비가 됐다\"라며 투병 사실을 고백해 놀라움을 자아낸다. 이와 함께 \"그 이후 가족의 소중함을 깨달아 아기가 갖고 싶어졌다\"라며 투병 기간 중 든든한 힘이 된 남편 박민에게 고마움을 드러내며, 행복한 가정을 꾸리고 싶은 마음을 드러냈다는 후문이다. 이에 제이쓴은 2세를 간절히 원하는 오나미를 위해 '쓴줌마' 모드를 발동","link":"https://m.entertain.naver.com/now/article/311/0001782513","retrieved":1728796375668},{"title":"‘남궁민♥’ 진아름, 선글라스까지 명품으로 “행복하니까”","contents":"남궁민 아내 진아름의 근황이 공개됐다. 모델 겸 배우 진아름은 10월 10일 자신의 소셜 미디어를 통해 일상을 담은 사진 여러 장을 공개했다. 모델답게 선글라스를 멋스럽게 소화하는 모습이 눈길을 사로잡는다. 진아름은 사진과 함께 \"웃으면 행복하니까\"라는 글을 덧붙이기도 했다. 한편 진아름은 배우 남궁민과 7년 열애 끝에 지난 2022년 10월 결혼식을 올렸다. 당시 남궁민이 \"나랑 결혼해줄래?\"라며 청혼 반지를 건네고, 감격한 진아름은 눈물을 쏟는 프러포즈 영상이 화제를 모으기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000908442","retrieved":1728796375670},{"title":"‘강철부대W’ 박보람vs양해주, 사제지간의 만남 ‘도파민 폭발’","contents":"‘강철부대W’ 707 박보람과 특전사 양해주가 사제지간에서 적으로 만나 보는 이들의 도파민을 폭발시킨다. 오는 15일 밤 10시 방송하는 채널A ‘강철부대W’ 3회에서는 첫 탈락 부대가 발생하는 본 미션 ‘기동 타격 작전’에서 707과 특전사가 자존심을 건 대결에 돌입하는 현장이 펼쳐진다. 예고에 따르면 MC 김성주는 강력한 우승 후보인 707과 특전사의 대결에 대해 “가족부대끼리 맞붙게 됐다”며 심장 쫄깃한 기대감을 드러냈다. 김희철은 “가장 중요한 건 사수&amp;부사수의 대결을 드디어 볼 수 있다는 것”이라며 707 박보람과 특전사 양해주의 ‘사격 대결’을 최대 관전 포인트로 꼽았다. 앞서 2회 말미에서 707과 특전사는 ‘컨테이너 구간’에서 ‘철창 개척’ 속도로 희비가 엇갈렸던 터. 707이 강은미 팀장의 번뜩이는 기지로 철창을 단 세 번 만에 개척했던 반면, 특전사는 꿈쩍도 않는 철창으로 인해 궁지에 몰린 상황이 됐다. 이날 707 박보람은 사전에 짠 전략대로 군장을 메고 홀로 사","link":"https://m.entertain.naver.com/now/article/396/0000691404","retrieved":1728796375672},{"title":"‘정숙한 세일즈’ 정순원, ㅋㅋㅋ","contents":"정순원이 JTBC 새 토일 드라마 ‘정숙한 세일즈’ 첫 등장부터 코믹연기의 끝판왕을 보여줬다. 극 중 정순원이 맡은 ‘성재’는 ‘도현(연우진 분)’의 선배 형사다. 성재는 강남경찰서에서 온 짱짱한 스펙의 싸가지 없어 보이는 후배가 마음에 들지 않는다. 지난 12일 첫 방송된 JTBC 새 토일드라마 ‘정숙한 세일즈’ (연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 1회에서는 성재(정순원 분)가 금희(김성령 분)의 집이 매춘업소라는 신고를 받고 도현과 함께 출동하는 모습이 그려졌다. 두 형사의 방문으로 금희의 집에 남아있던 동네 여자들은 당황하고, 성재는 도현 앞에서 선배로서의 위엄을 보여주려 애쓰지만 씨알도 먹히지 않는다. 성재는 마침 방 안에서 바스락 거리는 소리를 듣고 눈을 번뜩인다. 증거를 잡겠다는 불타는 의지로 잽싸게 방으로 들어간 순간 야시시한 슬립만 입은 주리와 마주하게 되고, 소리를 지르는 주리를 피해 방을 빠져나온 후 ‘하압~, 합’ 숨을 고","link":"https://m.entertain.naver.com/now/article/144/0000994035","retrieved":1728796375673},{"title":"‘국민 불륜녀’ 등극한 한재이, 대국민 사과→상상 못한 반전 일상","contents":"‘전참시’에서 예측 불가한 배우 최다니엘과 국민 불륜녀(?)로 등극한 배우 한재이의 일상이 공개됐다. 지난 12일(어제) 밤 11시 10분 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 317회에서는 새 작품 맞이 관리 모드에 돌입한 최다니엘과 화제의 드라마 ‘굿파트너’에서 ‘최사라’ 역할로 완벽한 불륜 연기를 선보인 ‘한재이의 특별한 하루가 그려졌다. 이날 방송은 ‘돌아온 최저씨’ 최다니엘의 아침 일상으로 포문을 열었다. 최다니엘은 잠에서 깨어나자마자, 전날 술을 먹지 않았음에도 숙취 해소제를 먹어 엉뚱한 매력으로 웃음을 자아냈다. 이어 물을 병째로 벌컥 마셨던 이전과는 달리 컵을 활용하는가 하면 그는 느닷없이 운동을 시작하는 등 묘하게 달라진 모습으로 참견인들을 놀라게 했다. 잠시 후, 최다니엘이 달라진 이유가 밝혀졌다. 새 작품에서 변호사 역할을 맡게 된 최다니엘이 내년 초","link":"https://m.entertain.naver.com/now/article/382/0001155981","retrieved":1728796375675},{"title":"히밥, 개카로 한우 497만 원 골든벨 울려 \"이 금액의 명품도 산 본적 없어\" (E밥세끼)","contents":"먹방 유튜버 히밥이 골든벨을 울리며 개인카드로 한우 497만원을 결제했다. 12일 E채널 유튜브 'E밥세끼'에서 공개된 '토요일은 밥이 쏜다(이하 토밥쏜다)'에서는 청담동에서 한우를 사줄 밥 친구 구하기에 나선 히밥의 모습이 공개됐다. 히밥은 의기양양했던 처음의 모습과는 다르게 세 번의 시도 안에 밥 친구 구하기에 실패, 결국 개인 카드로 결제하게 됐다. 더불어 '토밥쏜'의 규칙에 따라 현장에서 골든벨을 울려 식사하고 있는 모든 테이블의 비용까지 결제해야 하는데. 히밥은 \"개인 카드 한도 비용이 500만 원이다\"라며 초조한 모습을 보였다. 하지만 초조한 모습도 잠시 최애 음식 한우 앞에서 이성의 끈을 놓은 히밥은 꽃등심 8인분에 간장게장을 찍어 먹으며 차원이 다른 먹방을 선보였다. 이어 탄산 막걸리, 양념갈비, 육회 비빔밥, 채끝살 불고기를 먹으며 행복한 혼밥 먹방을 마무리했다. 한우 맛에 취한 행복감도 잠시, 골든벨을 울려야 하는 히밥은 식당을 둘러보며 잠시 고민에 빠졌고 무거운","link":"https://m.entertain.naver.com/now/article/213/0001312573","retrieved":1728796375676},{"title":"오나미 \"뇌신경 혈관 손상…얼굴 한쪽 마비\" 투병 고백","contents":"'슈퍼맨이 돌아왔다' 오나미가 최근 뇌신경 혈관 손상으로 안면 마비를 겪은 사실을 고백한다. 13일 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 544회는 '트로트퀸 슈퍼맘이 나타났다!' 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이날 방송에서 오나미는 남편 박민과 등장, 제이쓴과 준범 부자를 만난다. 그는 준범이의 매력에 쏙 빠진다. 또한 준범이에게서 눈을 떼지 못하고 연신 웃음을 지으며 아이를 향한 애정을 드러낸다. 이어 오나미는 \"지금은 괜찮지만, 최근 뇌신경 혈관에 상처가 발견돼 얼굴 한쪽이 마비가 됐다\"는 투병 사실을 고백해 놀라움을 자아낸다. 이와 함께 \"그 이후 가족의 소중함을 깨달아 아기가 갖고 싶어졌다\"며 투병 기간 중 든든한 힘이 된 남편 박민에게 고마움을 드러내며, 행복한 가정을 꾸리고 싶은 마음을 드러낸다. 이에 제이쓴은 2세를 간절히 원하는 오나미를 위해 '쓴줌마' 모드를 발동, 서포트를 자처한다. 제이쓴은","link":"https://m.entertain.naver.com/now/article/421/0007840387","retrieved":1728796375678},{"title":"고현정 “하나뿐인 아픈 내 아들” 애정 가득한 고백","contents":"배우 고현정이 차기작 '나미브'에서 호흡을 맞춘 배우들과의 근황을 공개했다. 고현정은 10월 13일 개인 소셜미디어에 ENA 드라마 '나미브'에서 호흡을 맞춘 배우들과 찍은 사진을 여러 장 게재했다. 고현정은 \"나미브에서 만난 내 가족 이효정 선배님 성병숙 선배님 사강 후배\"라는 글과 함께 다정한 가족 사진을 공개하는가 하면 \"부부로 만난 멋진 배우\"라는 설명과 함께 윤상현과 찍은 투샷도 게시했다. 특히 고현정은 자신의 아들 역을 맡은 이진우를 두고 \"귀한 선물 정말 고마워\", \"하나뿐인 아픈 내 아들\" 등 애정 가득한 마음을 고백해 눈길을 끈다. 한편 고현정은 지난해 8월 공개된 넷플릭스 시리즈 '마스크걸'에 출연해 강렬한 연기 변신으로 화제를 모았다. 소셜미디어 계정을 개설하고 개인 채널에 브이로그를 게시하는 등 활발한 소통으로 팬들의 호응을 얻고 있다. 고현정의 차기작은 ENA 새 드라마 '나미브'로, 극중 고현정은 예기획사 공동대표이자 강수현 역 맡았다. 강수현은 못된 의도로","link":"https://m.entertain.naver.com/now/article/609/0000908441","retrieved":1728796375680},{"title":"김병만, 서바이벌 잊고 박태환 집 지어주기 몰두…3초 만에 그린 설계도 (생존왕)","contents":"TV조선 예능 '생존왕 : 부족전쟁'에서 '정글 신' 김병만이 서바이벌을 잊고 정글에서 다같이 생존하기 위해 국가대표팀의 집 짓기에 몰두한다. 14일 방송되는 '생존왕 : 부족전쟁'에서는 첫날의 서바이벌을 마치고 정글팀, 피지컬팀, 군인팀, 국가대표팀이 각자의 생존지로 복귀한다. 하지만 국가대표팀은 아직 집이 없는 상태였고, 습한 날씨에 올라오는 벌레로 몸 하나 편히 누울 자리가 없었다. 위기를 느낀 팀장 박태환은 망설임 없이 정글팀의 김병만을 찾아가 도움을 구했다. 상대 팀이지만, 정글 생존 전문가인 김병만은 망설임 없이 적진인 국가대표팀의 생존지를 방문한다. 생존지를 둘러본 지 3초 만에 머릿속에 설계도를 그린 김병만은 \"올라갈수록 쾌적하다\"며 지형지물을 이용해 나무 위 집 짓기를 추천했다. 이층집 추천에 국가대표팀이 \"어떻게\"라며 당황하자 김병만은 \"내가 해줄게\"라며 직접 나무 위로 올라가 출장 건축에 나섰다. 그렇게 김병만이 남의 집을 지어주는 동안, 정작 정글팀 생존지 또한","link":"https://m.entertain.naver.com/now/article/311/0001782512","retrieved":1728796375681},{"title":"남연우 '학폭' 논란 휩싸였다… 허지원 폭로→합방 제안 뒤 '뒤통수' ('출비')","contents":"남연우가 '학폭' 논란에 휩싸였다. 물론 영화 속 이야기다. 13일 낮 MBC '출발! 비디오 여행'에서는 인터넷 BJ들의 고자극 진흙탕 싸움 이야기를 코믹한 호흡으로 풀어낸 영화 '개그맨'이 소개됐다. 실적 압박에 시달리는 의료기기 영업 사원 박근성(허지원 분)은 직장생활 탈출을 위해 BJ로 활동하며 '떡상'을 노리지만 생각처럼 쉽지 않다. 그러던 어느 날, 방송부 동창회 모임에 참석했다가 유명 개그맨이자 유튜버 신종만(남연우 분)을 만난 근성은 '합방'을 제안했다가 모욕만 당한다. 다음 날 아침. 간신히 눈을 떠 회사에 출근한 근성. 그러나 종만과 자신의 사진이 포털 사이트에 올라와 있는 걸 알고는 사라졌던 어젯밤 기억을 어렵게 떠올린다. 바로 만취 상태에서 종만의 학폭 가해를 폭로한 것. 난처한 상황이 된 근성. 그러나 엎질러진 물이라 생각하고 이번 기회를 이용, 전업 BJ가 되기로 결심한다. 랜선 형누님들의 후원을 등에 업고 회사까지 화끈히 때려친 근성. 얼마 뒤 그에게 고미","link":"https://m.entertain.naver.com/now/article/213/0001312572","retrieved":1728796375683},{"title":"오나미 \"뇌신경 혈관 상처로 얼굴 한쪽 마비\" 충격 고백[슈돌]","contents":"'슈퍼맨이 돌아왔다'에서 오나미가 최근 뇌신경 혈관 손상으로 안면 마비를 겪었던 사실과 함께, 그로 인해 달라진 가치관을 고백한다. 13일 방송되는 KBS 2TV '슈퍼맨이 돌아왔다' 544회는 '트롯퀸 슈퍼맘이 나타났다!' 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 제이쓴과 준범이 오나미, 박민 부부를 만난 가운데 오나미가 준범이의 매력에 쏙 빠져 2세 계획을 고백한다. 이날 오나미는 준범이를 보며 눈을 떼지 못하고 연신 웃음을 지으며 아이를 향한 애정을 드러낸다. 이 가운데 오나미가 \"지금은 괜찮지만, 최근 뇌 신경 혈관에 상처가 발견돼 얼굴 한쪽이 마비가 됐다\"라며 투병 사실을 고백해 놀라움을 자아낸다. 이와 함께 \"그 이후 가족의 소중함을 깨달아 아기가 갖고 싶어졌다\"라며 투병 기간 중 든든한 힘이 된 남편 박민에게 고마움을 드러내며, 행복한 가정을 꾸리고 싶은 마음을 드러냈다는 후문이다. 이에 제이쓴은 2세를 간절히 원하는 오나미를","link":"https://m.entertain.naver.com/now/article/108/0003272958","retrieved":1728796375684},{"title":"‘정숙한 세일즈’ 화제의 그 신···김성령♥김원해, 오늘밤 불탄다","contents":"JTBC ‘정숙한 세일즈’ 김성령-김원해 부부가 오늘(13일) 나이 불문 뜨거운 밤을 보낸다. ‘방판 씨스터즈’ 김선영도 “개인적으로 기대하고 있다”라고 밝힌 화끈한 그 신을 2회 방송에서 확인해볼 수 있다. 지난 12일 베일을 벗은 JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 성인용품이라는 독보적 소재를 90년대 여자들의 삶 안에 녹여내며 다채로운 재미를 선사했다. 잘 빚어진 풍경과 캐릭터들은 그때 그 시절의 향수를 불러 일으켰고, 성인용품 문외한인 한정숙(김소연)이 어찌할 바를 모르고 첫 방문판매에 나서는 모습은 코믹함을 자아냈다. 저마다의 이유로 성인용품 방문판매에 참석하게 된 오금희(김성령), 서영복(김선영), 이주리(이세희) 역시 이대 영문과 나온 여자의 우아함, 아이 넷 엄마의 서글서글함, 개성파 X세대의 통통 튀는 매력으로 시선을 붙들었다. 그런가하면 어딘가 의뭉스러운 서울에서 내려온 형사 김도현(연우","link":"https://m.entertain.naver.com/now/article/144/0000994033","retrieved":1728796375687},{"title":"'원조 탈북스타' 전철우 \"냉면 月매출 4억..父 김일성과 호형호제\"[사당귀]","contents":"'사장님 귀는 당나귀 귀'에서 '원조 탈북 스타' 전철우가 이순실의 57세 동갑내기 친구로 깜짝 등장해 방송계와 외식업계를 호령했던 시절을 이야기한다. 13일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'를 통해 탈북민 보스 이순실이 '원조 탈북 스타'로 유명한 전철우와 57세 동갑내기 친구라고 고백해 모두를 깜짝 놀라게 한다. 특히 전철우는 1989년 동독 유학생 신분으로 귀순했던 탈북 1세대 방송인. \"함께 방송했던 최양락, 이봉원. 김미화가 철우는 음식을 잘하니까 냉면집을 해보라고 하더라\"라며 냉면 사업을 시작한 계기를 밝힌 전철우는 \"초창기에는 한 달 매출이 4억이었다\"라며 어마어마했던 인기를 밝힌다. 무엇보다 탈북 이전 전철우의 남다른 집안 배경이 공개돼 큰 관심을 끈다. 이순실은 \"전철우는 북한의 서울대 공대라고 불리던 명문대 김책공업종합대학 출신이자 김일성의 접견자 가족(1호 가족) 도련님 출신\"이라며 나는 새도 떨어뜨릴 만큼 위세가 당당했던 간부 집안이라고 밝힌 것","link":"https://m.entertain.naver.com/now/article/108/0003272956","retrieved":1728796375688},{"title":"전철우 \"父, 김일성과 호형호제…냉면집 초창기 한달 매출 4억\"","contents":"'사장님 귀는 당나귀 귀'에서 '원조 탈북 스타' 전철우가 과거 인기가 대단했던 냉면집의 매출을 언급한다. 13일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 탈북민 보스 이순실이 '원조 탈북 스타'로 유명한 전철우와 57세 동갑내기 친구라고 고백해 모두를 깜짝 놀라게 한다. 전철우는 1989년 동독 유학생 신분으로 귀순했던 탈북 1세대 방송인이다. 그는 \"함께 방송했던 최양락, 이봉원. 김미화가 철우는 음식을 잘하니까 냉면집을 해보라고 하더라\"며 냉면 사업을 시작한 계기를 밝힌 뒤 \"초창기에는 한 달 매출이 4억이었다\"며 어마어마했던 인기를 밝힌다. 무엇보다 탈북 이전 전철우의 남다른 집안 배경이 공개돼 놀라움을 안긴다. 이순실이 \"전철우는 북한의 서울대 공대라고 불리던 명문대 김책공업종합대학 출신이자 김일성의 접견자 가족(1호 가족) 도련님 출신\"이라며 나는 새도 떨어뜨릴 만큼 위세가 당당했던 간부 집안이라고 밝힌 것. 이를 증명하듯 전철우는 \"아버지","link":"https://m.entertain.naver.com/now/article/421/0007840334","retrieved":1728796375689},{"title":"유토, 발 아픈 추사랑 업었다…추성훈 “합격” (내 아이의 사생활)","contents":"‘내 아이의 사생활’ 사랑이 아빠 추성훈이 유토에게 “합격”을 외쳤다. 112일 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 6회에서는 11년 절친 사랑이와 유토의 본격 홍콩 여행기와 문메이슨 4남매의 강화도 촌캉스가 그려졌다. 아이들의 사생활 속에서 펼쳐지는 각종 돌발상황에도 어른들의 생각보다 더욱 의연하게 대처하는 아이들의 모습과, 가슴 설레는 로맨스가 시청자들의 시선을 사로잡았다. 이날 사랑이와 유토는 홍콩 호스텔에서 여행을 시작했다. 저렴한 가격에 세계 각지에서 온 여행객과 소통할 수 있는 호스텔은 학생들의 여행에 최적화된 숙소. 그러나 깔끔하고 넓은 숙소를 기대한 사랑이는 호스텔 2층 침대에서 자야 하는 현실에 당황했다. 유토는 그런 사랑이를 극진히 챙겼다. 사랑이는 유토가 찾은 맛집에서 맛있는 음식을 먹으며 기분이 풀렸다. 숙소에 돌아와서도 유토는 사랑이에게 필요한 걸 기억하고 있다가 직접 챙겨줬다. 스윗한 유토의 모습에 사유리는 “이런 모습 계","link":"https://m.entertain.naver.com/now/article/241/0003386169","retrieved":1728796375691},{"title":"'정숙한 세일즈' 김성령, 김원해 정신 빼놓은 란제리룩…뜨밤 예고","contents":"'정숙한 세일즈' 김성령 김원해 부부가 뜨거운 밤을 보낸다. 13일 방송되는 JTBC 토일드라마 '정숙한 세일즈'(극본 최보림 / 연출 조웅) 아내 금희(김성령 분)와 꼰대 남편 최원봉(김원해 분)의 예사롭지 않은 후끈한 분위기가 펼쳐진다. 앞서 지난 12일 첫 회에서 금희와 원봉은 누가 봐도 금슬 좋은 다정한 부부는 아니었다. 약사인 원봉은 약국 확장을 위해 건물주의 마음을 사로잡는 데만 전념하느라 아내에게 소홀했고, 동네 사람들과 허물없이 지내는 편이 아닌 금희는 애써 따뜻하게 차린 밥상이 차갑게 식어버릴 때까지 바쁜 남편을 하염없이 기다리기만 하는 무료한 삶을 보냈다. 더군다나 원봉의 잔소리 폭격으로 인해 부부 사이의 골은 더욱 깊어졌다. 건물주의 아내이자 복덕방 사장인 허영자(정영주 분)와 친해져 자신에게 유리하도록 잘 구슬려 줬으면 했으나, 금희가 사람들과 담을 쌓고 지내자 아쉬운 소리가 절로 나온 것. 반면 금희는 매일 삼시세끼 푸짐하게 차려 남편만을 기다리는 마음도 모르","link":"https://m.entertain.naver.com/now/article/421/0007840328","retrieved":1728796375692},{"title":"12만 원으로 120인분 장보기…천하의 백종원도 멘붕 (백패커2)","contents":"tvN 극한의 출장 요리단 ‘백패커2’가 사상 최초 든든한 천 원의 아침밥 미션에 도전한다. 13일 오후 7시 40분 방송되는 tvN ‘백패커2’ 20회에서는 아침밥을 거르는 대학생들을 위해 120인분의 든든한 천 원의 만찬을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 사상 최초 조식 출장을 위해 출장 요리단이 모인 시간은 새벽 2시 30분. 백종원을 포함해 출장 요리단은 비몽사몽한 상태로 만나 의문의 출장지로 발길을 향한다. 빛고을 광주에 위치한 오늘의 출장지는 광주여자대학교. 특히 대한민국 양궁의 신화이자 전 국가대표인 기보배 선수가 어둠의 캠퍼스에서 해맑은 의뢰인으로 등장해 모두를 깜짝 놀라게 만든다. 기보배 선수는 그동안 목에 건 금메달만 92개인 레전드 여자 양궁 국가대표 출신으로, 현재는 광주여대 스포츠학과 교수에서 후학 양성에 힘쓰는 중이다. 기 선수는 끼니를 잘 챙겨 먹지 않는 학생들을 보며 안타까운 마음에 직접 의뢰하게 된 사연을 공개한","link":"https://m.entertain.naver.com/now/article/241/0003386168","retrieved":1728796375694},{"title":"‘박민♥’ 오나미 “뇌 신경 혈관 상처로 얼굴 한쪽 마비 투병, 2세 갖고파”(슈돌)","contents":"코미디언 오나미가 최근 뇌신경 혈관 손상으로 안면 마비를 겪었던 사실을 고백한다. 10월 13일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’(이하‘슈돌’) 544회는 ‘트롯퀸 슈퍼맘이 나타났다!’ 편으로 꾸며진다. 이날 방송에는 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 제이쓴과 준범이 오나미, 박민 부부를 만난 가운데 오나미가 준범이의 매력에 쏙 빠져 2세 계획을 고백한다. 이날 오나미는 준범이를 보며 눈을 떼지 못하고 연신 웃음을 지으며 아이를 향한 애정을 드러낸다. 이 가운데 오나미가 “지금은 괜찮지만 최근 뇌 신경 혈관에 상처가 발견돼 얼굴 한쪽이 마비가 됐다\"고 투병 사실을 고백해 놀라움을 자아낸다. 이와 함께 \"그 이후 가족의 소중함을 깨달아 아기가 갖고 싶어졌다”라며 투병 기간 중 든든한 힘이 된 남편 박민에게 고마움을 드러내며, 행복한 가정을 꾸리고 싶은 마음을 드러냈다는 후문이다. 이에 제이쓴은2세를 간절히 원하는 오나미를 위해 ‘쓴","link":"https://m.entertain.naver.com/now/article/609/0000908437","retrieved":1728796375695},{"title":"‘연매출 20억↑’ 히밥, 한우 식당서 '487만원' 결제 플렉스 ('토밥')[순간포착]","contents":"히밥이 시원한 '플렉스'를 선보였다. 지난 12일(토) E채널 유튜브 'E밥세끼'에서 공개된 '토요일은 밥이 쏜다(이하 토밥쏜다)'에서는 청담동에서 한우를 사줄 밥 친구 구하기에 나선 히밥의 모습이 공개됐다. 명품 가게로 가득한 거리를 당당한 발걸음으로 나선 히밥은 의기양양했던 처음의 모습과는 다르게 세 번의 시도 안에 밥 친구 구하기에 실패, 결국 개인 카드로 결제하게 됐다. 더불어 '토밥쏜'의 규칙에 따라 현장에서 골든벨을 울려 식사하고 있는 모든 테이블의 비용까지 결제해야 하는데. 히밥은 \"개인 카드 한도 비용이 500만 원이다\"라며 초조한 모습을 보였다. 하지만 초조한 모습도 잠시 최애 음식 한우 앞에서 이성의 끈을 놓은 히밥은 꽃등심 8인분에 간장게장을 찍어 먹으며 차원이 다른 먹방을 선보였다. 이어 탄산 막걸리, 양념갈비, 육회 비빔밥, 채끝살 불고기를 먹으며 행복한 혼밥 먹방을 마무리했다. 한우 맛에 취한 행복감도 잠시, 골든벨을 울려야 하는 히밥은 식당을 둘러보며 잠시","link":"https://m.entertain.naver.com/now/article/109/0005174232","retrieved":1728792608577},{"title":"‘철이와 미애’ 미애 깜짝 근황…“미국에 거주, 결혼 16년 차” (가보자고)","contents":"‘가보자GO’에서 레전드 가수 ‘철이와 미애’의 미애의 근황이 전해졌다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 4회에서는 ‘나미와 붐붐’의 래퍼로 가요계에 데뷔한 뒤, ‘철이와 미애’를 결성해 대박 행진을 이어간 가수 신철이 게스트로 출연했다. 신철은 가수뿐만 아니라 DJ DOC, 구피, 양혜승은 물론 국민 히트곡 김연자의 ‘아모르파티’의 작사 겸 프로듀서로 활약하고 있다. 신철은 “작사를 하면서 ‘철학적인 의미가 들어가면 좋겠다’고 생각했다. ‘지난날의 실수나 과오를 사랑해야만 새로운 출발을 할 수 있다’라는 니체의 운명론을 가사에 넣었다. ‘아모르파티’는 운명을 사랑하라는 뜻이다”라며 비하인드를 전했다. 이어 신철의 10살 연하 미모의 작가 아내가 최초로 공개되며 화제를 모았다. 신철은 “아내에게 멋있는 명언 같은 걸 말한 적이 있다. ‘지식보다 중요한 건 상상력이다’라는 말이었는데, 그 말을 들은 아내가 ‘어디서 수작이야’라고 하더라”라고 말해 모두를 웃게 했다. 또한","link":"https://m.entertain.naver.com/now/article/241/0003386165","retrieved":1728792608579},{"title":"‘다리미 패밀리’ 주말 드라마에 담길 서숙향 작가의 ‘감각’ [작가 리와인드(141)]","contents":"&lt;편집자 주&gt; 작가의 작품관, 세계관을 이해하면 드라마를 더욱 풍성하게 즐길 수 있습니다. 작가들은 매 작품에서 장르와 메시지, 이를 풀어가는 전개 방식 등 비슷한 색깔로 익숙함을 주기도 하지만, 적절한 변주를 통해 성장한 모습을 보여주기도 합니다. 또 의외의 변신으로 놀라움을 선사합니다. 현재 방영 중인 작품들의 작가 필모그래피를 파헤치며 더욱 깊은 이해를 도와드리겠습니다. 2005년 드라마 ‘환생-NEXT’로 데뷔한 서숙향 작가는 2010년 ‘파스타’를 통해 본격적으로 주목받기 시작했다. 레스토랑 ‘라스페라’를 배경으로, 요리사를 꿈꾸는 여성의 파란만장 뜨거운 성공담을 유쾌하게 담아내며 20%가 넘는 시청률을 기록한 것. 이후 ‘미스코리아’, ‘질투의 화신’, ‘기름진 멜로’ 등 다양한 로맨스 드라마를 선보이며 스타 작가 반열에 올랐다. 20년 동안 활발하게 활동했지만, 주말 드라마는 처음이다. KBS2 ‘다리미 패밀리’로 주말 시청자들을 만나게 된 서숙향 작가는 기존 50부작","link":"https://m.entertain.naver.com/now/article/119/0002880785","retrieved":1728792608580},{"title":"'나미브' 고현정, 고스트나인 이진우에 \"하나뿐인 '내 아들'\" 애정","contents":"배우 고현정이 드라마로 호흡을 맞춘 그룹 고스트나인 멤버 이진우에게 애정을 드러냈다. 13일 고현정은 이진우와 함께 찍은 사진을 게시했다. 그는 \"'이진우' 아들\"이라며 \"귀한 선물 정말 고마워\"라고 얘기했다. 고현정과 이진우는 지니TV 오리지널 드라마 '나미브'를 통해 호흡을 맞췄다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)의 스타 탄생 프로젝트를 그린 드라마다. '나미브'에서 이진우는 고현정의 아들로 나온다. 그는 강수현과 심준석(윤상현 분)의 외동아들 심진우 역을 연기한다. 심진우는 어린 시절 교통사고로 청각을 잃고 부모님의 걱정을 한 몸에 받는 인물이다. 그는 학교 내에서 일어나는 괴롭힘은 속으로 삭인다. 고현정은 이진우를 \"'나미브'에서 하나뿐인 아픈 내 아들\"이라고 애정 어린 시선을 보냈다. 이진우 외에도 고현정은 윤상현, 배우 이효정, 성병숙 등 '나미브' 출연 배우와 같이 찍은 사진을 게시했다. 그는 이들에게 '부부',","link":"https://m.entertain.naver.com/now/article/213/0001312571","retrieved":1728792608583},{"title":"이지훈 45세에 얻은 딸 벌써 50일‥사랑스러운 비주얼 “평생 지켜줄게”","contents":"뮤지컬 배우 이지훈, 아야네 부부의 딸이 생후 50일을 맞았다. 이지훈은 10월 12일 개인 소셜미디어에 \"이건 나 혼자 보기 아깝다 어쩜 표정이 이리 사랑스럽니 아빠가 평생 지켜줄게\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 이지훈, 아야네 부부의 딸 루희는 토끼 모자, 하얀색 드레스 등 다양한 콘셉트의 의상을 입고 사진을 촬영하는 모습이다. 엄마 아빠를 반반씩 섞은 듯 사랑스러운 비주얼이 보는 이들을 심쿵하게 한다. 한편 이지훈과 아야네는 지난 2021년 11월 14살 나이 차를 극복하고 결혼했으며 SBS '동상이몽2-너는 내 운명'을 통해 신혼 일상을 공개했다. 두 사람은 시험관 시술 끝에 아기를 임신, 7월 18일 득녀했다.","link":"https://m.entertain.naver.com/now/article/609/0000908436","retrieved":1728792608583},{"title":"프랑스 최고 연쇄 살인범 전문가, 알고 보니 ○○○이었다 ('서프라이즈')","contents":"프랑스 최고 프로파일러의 정체는 전직 '책방 주인'이었다. 13일 오전 MBC '신비한 TV 서프라이즈'에서는 2020년 프랑스 사회를 뒤흔들었던 '가짜 프로파일러 스캔들'을 극화해 방영했다. '간호사 살인마' 도널드 하비, '피에로 살인마' 존 웨인 게이시 등 15년 동안 전 세계를 돌아다니며 77명의 연쇄 살인마를 분석한 전설적인 프로파일러 스테판 부르고앵. 30년간 75권의 책을 써내며 경찰 대상 특강까지 진행할 만큼 인정받는 전문가였다. 영화감독을 꿈꿨던 부르고앵이 프로파일러의 길을 걷게 된 건 1976년. 미국 유학 중 아내가 성폭행 뒤 살해당하는 비극을 겪었는데, 범인이 연쇄 살인범이었던 것. 아내와 같은 피해자를 만들지 않기 위해 프로파일러가 된 그는 범죄 프로그램 전문가로 단골 출연하며 프랑스 전역에 이름을 알렸다. 그가 '범죄 수사의 전설'로 불리게 된 건 범죄자들에게 자백을 끌어내 사건 해결의 실마리가 될 중요 정보를 여러 차례 건넸기 때문. 그러나 승승장구하던 부","link":"https://m.entertain.naver.com/now/article/213/0001312570","retrieved":1728792608585},{"title":"고3 담임인 엄마를 불신하는 子…전현무 “장수생이 딱 저런 모습”(티처스)","contents":"‘성적을 부탁해: 티처스’에 ‘찐 입시 전문가’인 현직 고교 교사 어머니를 불신하는 도전학생이 등장한다. 13일 방송될 채널A ‘성적을 부탁해: 티처스’(이하 ‘티처스)’에는 25년 차 고등학교 영어 선생님이자, 고3 담임인 ‘입시 찐 전문가’ 엄마를 둔 고2 도전학생이 찾아온다. 도전학생의 어머니는 아들을 위해 단어장, 문법 노트, 모의고사까지 직접 만들며 공부를 서포트했다. 그러나 도전학생의 반응은 시큰둥했고, 엄마가 방을 나가자마자 ‘엄마표 자료’는 구석으로 치웠다. 엄마의 도움을 거부하는 도전학생에게 전현무는 “어머니의 교육법이 나랑 안 맞는다고 생각하는 건지?”라며 속마음을 궁금해했다. 도전학생은 “엄마가 말씀하시는 부분들은 믿음이 안 간다”며 엄마에 대한 불신을 드러냈다. 이 말에 도전학생의 어머니는 물론 한혜진X장영란까지 충격에 빠졌다. 그러나 전현무는 “같은 말이라도 부모님이 하시면 ‘엄마가 뭘 알아’라며 안 듣게 된다. 그냥 막연히 거부하고 싶다. 묘한 거부감이 생긴","link":"https://m.entertain.naver.com/now/article/241/0003386157","retrieved":1728792608587},{"title":"은혁 \"슈주 내 최고 부자는 최시원...나도 상위권에 속해\" 솔직 입담 (라디오쇼)","contents":"슈퍼주니어 은혁이 슈주 내 최고부자로 시원을 꼽았다. 또한 자신 역시 상위권에 든다고 솔직 입담을 드러냈다. 13일 KBS쿨FM '박명수의 라디오쇼‘에선 11시 내고향 코너로 꾸며진 가운데 슈퍼주니어 은혁과의 전화 토크가 펼쳐졌다. 동해와 유닛 디앤이로 활동 중인 은혁은 “수입이 짭짤하나?”라는 박명수의 질문에 “올 한 해 동안 앨범도 두 개를 내고, 투어도 두 개 정도를 하고 많이 열심히 하고 있어서 결과가 좋다”라고 털어놨다. 박명수는 “앞서 신동이 나와서 슈주 최고의 부자는 이특이라고 하는데 여기에 대해 맞다고 생각하나”라고 질문했고 자산을 모두 합친 기준에 대해 “다 통합해서 하면 당연히 시원이다”라고 밝혔다. 이에 박명수는 “신동은 이특이 가장 여유가 있다고 했는데 은혁은 시원이라고 말했다”라고 정리했다. 이에 은혁은 “이특 형은 부자가 되려고 정말 아등바등 하는 사람이다. 시원이는 애초부터 그냥 있게 태어났다. 없어지지 않고 계속 번다”라고 말하며 입담을 드러냈다. 이어","link":"https://m.entertain.naver.com/now/article/213/0001312569","retrieved":1728792608591},{"title":"백성현, 긴급 수술 최초 고백 \"드라마 촬영 직전 종양 발견, 상하체 뒤틀려\" (동상이몽2)","contents":"배우 백성현이 드라마 촬영 전 긴급 수술을 받았던 이야기를 처음으로 고백한다. 14일 방송되는 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 백성현과 조다봄 부부의 이색적인 가족 모임 현장이 공개된다. 백성현의 아내 조다봄은 남편이 집을 비운 사이 친정 언니와 시어머니를 초대, 은밀한 모의를 해 스튜디오를 술렁이게 했다. 이날 조다봄은 시어머니와 \"결혼 전 소주 메이트였다\"며 급기야 공통된 취미 때문에 시어머니와 절친이 된 일화를 공개해 전무후무한 고부 관계를 보였다. 이어 시어머니, 친정 언니와 여행도 자주 간다고 밝혀 MC들은 \"쉽지 않은 멤버 구성이라 전혀 예상치 못했다\"며 놀라움을 감추지 못했다. 한편 \"난 아내의 노예\"라고 밝혔던 백성현은 처형의 등장에 \"처형이 아내의 원조 노예\"라고 폭로하며 '조다봄의 수발 고충'으로 똘똘 뭉친 처형과 제부 의리를 보여 눈길을 끌었다. 이를 본 스페셜 MC '김나영 남친' 마이큐는 \"백성현 씨처럼 나도 김나영에게 완벽","link":"https://m.entertain.naver.com/now/article/311/0001782495","retrieved":1728792608592},{"title":"[HI★첫방] '정년이' 그 자체가 된 김태리…한석규 이겼다","contents":"'정년이'가 1회부터 작품 고유의 색채를 확고하게 드러냈다. 빠른 전개와 배우들의 호연, 그리고 퀄리티 높은 국극 공연까지 선보이면서 새로운 시청층, 그리고 원작 팬들까지 모두 잡겠다는 의지를 피력했다. 특히 약 3년간 소리와 사투리, 춤, 국극 무대 연습에 임했다는 김태리는 말 그대로 '정년이'가 돼 있었다. 지난 12일 tvN '정년이'가 첫 방송됐다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마다. 드라마 '옷소매 붉은 끝동'을 통해 연출력을 인정받은 정지인 감독이 메가폰을 잡고, 김태리 신예은 라미란 정은채 김윤혜 그리고 특별출연하는 문소리 이덕화 등 탄탄한 배우진이 참여한다. 이날 방송은 목포에서 생선을 팔며 엄마 용례(문소리), 언니 정자(오경화)와 살던 정년이의 하루로 시작됐다. 정년이는 자신의 목소리가 돈이 된다는 것을 알고 있었지만 생선을 팔며 생계를 유지하","link":"https://m.entertain.naver.com/now/article/469/0000827492","retrieved":1728792608594},{"title":"슈퍼주니어 동해, 120억 건물주 됐다…담보 대출만 90억","contents":"그룹 슈퍼주니어 멤버 동해가 120억 원 상당의 건물을 개인 명의로 매입했다. 10월 13일 부동산 등기부등본에 따르면 동해는 4월 27일 서울 성동구 성수동2가 소재 건물을 약 120억 원에 사들였다. 동해는 지하 1층~지하 4층 규모의 해당 건물과 자신의 트리마제 아파트를 담보 삼아 약 90억 원을 대출받은 것으로 알려졌다. 한편 동해는 9월 25일 슈퍼주니어 멤버 은혁과 함께 슈퍼주니어-D&amp;E(SUPER JUNIOR-D&amp;E)로서 미니 6집 'INEVITABLE'(인에비터블)을 발매했다. 신곡 음악 방송 활동을 마무리한 슈퍼주니어-D&amp;E는 “새로운 콘서트부터 음악 방송까지 팬분들과 함께 할 수 있는 시간들이 많았어서 정말 행복하고 뿌듯한 시간들이었다. 또 저희의 다음 행보를 기대할 수 있도록 만들어 드린 것 같아서 의미 있는 활동이었다”고 소감을 밝혔다. 슈퍼주니어-D&amp;E는 지난달 서울에서 막 올린 투어 ‘2024 SUPER JUNIOR-D&amp;E WORLD TOUR : ECLIPS","link":"https://m.entertain.naver.com/now/article/609/0000908435","retrieved":1728789449686},{"title":"박주미, 꽃에 둘러싸인 52번째 생일파티‥훈훈한 아들과도 한컷","contents":"박주미가 화려한 생일 파티를 공개했다. 박주미는 10월 11일 자신의 소셜 미디어를 통해 \"감사합니다\"라는 글과 함께 여러 장의 사진을 공개했다. 화려한 꽃다발에 둘러싸인 모습과 더불어, 생일 모자를 쓰고 환하게 웃고있는 등 52번째 생일을 맞은 그의 행복한 면면에 눈길이 모인다. 아들로 추정되는 이와 함께 다정하게 찍은 사진도 시선을 사로잡는다. 한편 박주미는 지난 2001년 비연예인 남편과 결혼, 슬하에 두 아들을 두고 있다. 지난해 8월 종영한 TV조선 드라마 '아씨두리안'에 두리안 역으로 열연했다.","link":"https://m.entertain.naver.com/now/article/609/0000908434","retrieved":1728789449688},{"title":"있지 유나, 대놓고 명품 골반 인증‥청바지+운동화만 신어도 완벽","contents":"그룹 있지(ITZY) 멤버 유나가 완벽한 몸매를 뽐냈다. 있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나는 10월 13일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국했다. 이날 유나는 쌀쌀한 날씨에도 허리를 드러낸 크롭톱 티셔츠에 청바지를 입고 완벽한 S라인을 뽐냈다. 허리선을 가리지 않는 짧은 크롭 패팅에 흰 운동화를 더해 스포티한 매력을 풍겼다. 앞서 유나는 비현실적일 정도로 완벽한 S라인으로 의심의 시선까지 모은 바 있다. 이에 유나는 2022년 KBS '가요대축제'에서 선배 이효리의 '유고걸(U-Go-Girl)' 리메이크 무대를 선보이며 골반 라인을 대놓고 드러내는 정면 승부를 택했다. 이후 유나는 MBC '라디오스타'에 출연해 \"골반 패드를 넣었냐는 이야기가 많더라. '유고걸' 무대 한번 보고 오시면 좋을 것 같다\"고 남다른 자신감을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000908433","retrieved":1728789449689},{"title":"고2男 \"입시전문가 母 말 못믿겠다\"→전현무 반응은?[티처스]","contents":"'성적을 부탁해: 티처스'에서 '찐 입시 전문가'인 현직 고교 교사 어머니를 불신하는 도전학생이 등장한다. 13일 방송되는 '티처스'에는 25년 차 고등학교 영어 선생님이자, 고3 담임인 '입시 찐 전문가' 엄마를 둔 고2 도전학생이 찾아온다. 도전학생의 어머니는 아들을 위해 단어장, 문법 노트, 모의고사까지 직접 만들며 공부를 서포트했다. 그러나 도전학생의 반응은 시큰둥했고, 엄마가 방을 나가자마자 '엄마표 자료'는 구석으로 치웠다. 엄마의 도움을 거부하는 도전학생에게 전현무는 \"어머니의 교육법이 나랑 안 맞는다고 생각하는 건지?\"라며 속마음을 궁금해했다. 도전학생은 \"엄마가 말씀하시는 부분들은 믿음이 안 간다\"며 엄마에 대한 불신을 드러냈다. 이 말에 도전학생의 어머니는 물론 한혜진X장영란까지 충격에 빠졌다. 그러나 전현무는 \"같은 말이라도 부모님이 하시면 '엄마가 뭘 알아'라며 안 듣게 된다. 그냥 막연히 거부하고 싶다. 묘한 거부감이 생긴다\"며 아들의 입장도 이해했다. 그러나","link":"https://m.entertain.naver.com/now/article/108/0003272952","retrieved":1728789449692},{"title":"박영규, 22세에 떠난 子 회상 \"전화받고 쓰러져…죽고싶었다\" 눈물","contents":"'살림하는 남자들 시즌2' 박영규가 일찍 세상을 떠난 아들을 떠올렸다. 지난 12일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 새로운 '살림남'으로 합류한 박영규가 스튜디오에 등장했다. 데뷔 40년 차를 맞은 그는 최근 화제를 모은 25세 연하 아내와의 네 번째 결혼 소식을 전하며 사랑꾼 면모를 드러냈다. 이어 생애 첫 관찰 예능에 출연한 박영규의 영상이 공개됐다. 박영규는 꽃을 사 들고 아들의 수목장을 찾았고, 지난 2004년 미국 유학 중 22세 나이에 교통사고로 세상을 떠난 아들의 이야기를 꺼냈다. 그는 \"소식을 들었을 때 전화를 받고 그 자리에서 쓰러져서 못 일어났다, 울 정신도 없더라\"며 \"미국으로 무작정 가서 비행기에서 내렸는데 발이 안 떨어졌다\"고 고백했다. 이어 \"어떤 단어로도 표현하기 어렵다\"며 \"내가 살아야 할 이유가 없어진 거다, 그 뒤부턴 죽고 싶다는 생각 외에는 아무 생각이 없었다, 그냥 하늘로 올라가서 우리 아들 만나고 싶었다\"고","link":"https://m.entertain.naver.com/now/article/421/0007840290","retrieved":1728789449693},{"title":"슈주 은혁 “동해와 단둘이 활동? SM 나왔으니까” 박명수 당황 (라디오쇼)","contents":"그룹 슈퍼주니어 은혁이 근황을 공개했다. 10월 13일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 DJ 박명수가 은혁과 전화 통화를 나눴다. 이날 박명수는 슈퍼주니어 멤버 동해와 유닛 '슈퍼주니어-D&amp;E'(동해&amp;은혁)로 활동 중인 은혁을 향해 \"수입은 짭짤하냐\"고 짓궂게 물었다. 은혁은 난감한 듯 웃더니 \"올 한 해 동안 저희가 앨범 2개를 냈고, 투어도 2개 정도 하면서 열심히 활동했다. 결과가 좋다\"고 전했다. 은혁은 동해와 함께 채널 '동해물과 백두은혁'도 운영하고 있다. 박명수가 \"유독 동해와 같이 하는 이유가 있냐\"고 궁금해하자 은혁은 \"둘이 회사를 나왔으니까요\"라고 답해 박명수를 당황케 했다. 박명수는 \"죄송하다. 은혁 씨와 교류가 없었다\"고 급히 사과해 웃음을 자아냈다. 한편 은혁과 동해는 지난해 8월 데뷔 때부터 18년간 몸담고 있던 SM엔터테인먼트와 계약 만료 후 오드엔터테인먼트를 설립해 공동대표로 취임했다. 두 사람이 속한 슈퍼주니어-D&amp;E는 최근 여섯 번째","link":"https://m.entertain.naver.com/now/article/609/0000908432","retrieved":1728789449694}]}