{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]러시아 유튜버의 ‘2024 북한 여행 후기’","contents":"북한이 약 4년 만에 관광사업을 재개한 정황을 알아본다. 김정은 국무위원장이 큰 관심을 쏟고 있는 대형 관광지구인 원산 갈마지구 개발을 살펴본다. 올해 북한을 방문한 러시아 유튜버 블라트가 화상 인터뷰를 통해 생생한 여행 후기를 전한다.","link":"https://m.entertain.naver.com/now/article/020/0003595835","retrieved":1730480987607},{"title":"고준, 달걀 프라이+시리얼+조미김으로 한 끼…“15년 이상 간헐적 단식 중” (‘나혼산’)","contents":"배우 고준이 간헐적 단식을 고백해 모두를 놀라게 했다. 1일 방송된 MBC ‘나 혼자 산다’에서는 고준의 일상이 그려졌다. 이날 고준은 그림 그리기부터 라이딩, 복싱까지 여러 일정을 마친 후 해가 지고 나서야 귀가했다. 첫 식사를 위해 냉장고를 연 고준은 달걀 3개를 집어 들었다. 이어 달걀 프라이 3개, 시리얼, 조미김만으로 식사를 해결해 모두를 충격에 빠트렸다. 고준은 “간헐적 단식이라는 말이 유행하면서 ‘몸에 좋은 거구나’라는 생각에 따라 하기 시작했다. 그게 거의 15년 이상 됐다”고 말했다. 이어 “매일 (간헐적 단식을) 지키면서 산다. 16시간은 공복이고 나머지 8시간은 마음대로 먹는다”고 했다. 고준의 한 끼를 본 박나래는 “너무 적게 먹는다. 다들 이렇게 해야 관리가 되나보다”라고 했다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005389661","retrieved":1730480987608},{"title":"'나솔' 23기 정숙, 전과 논란에 입장 밝혔다 \"조만간 반박할 것\" [스타이슈]","contents":"'나는 솔로' 23기 정숙이 과거 성매매를 빙자한 절도 혐의로 논란이 되고 있는 가운데 이와 관련해 직접 입장을 밝혔다. 2일 방송된 JTBC '사건반장'에서는 ENA 예능프로그램 '나는 솔로' 출연자 23기 정숙 논란에 대해 언급하며 \"제작진도 사과문을 내놓으며 통편집을 약속했는데 본인의 입장을 들어봤다\"고 말했다. 이날 정숙은 '사건반장'과의 인터뷰를 통해 \"형법상의 죄를 저질러서 남에게 피해를 준적이 없다\"고 혐의에 대해 부인했다. 이어 특수절도에 관해 묻자 \"내가 특수 절도 했다고 누가 그러냐\"고 반문했다. 또한 언론에 보도된 사건에 대해 정숙은 \"현재 불송치 결정, 불기소 처분 증명원을 떼려고 변호사와 진행 중이다. 조만간 반박 자료를 내보낼 건데 어떤 채널로 해야 효율적일지 고민 중\"이라며 \"미스코리아 사진이 도용된 것이다. 미국에서 발생한 사기 사건은 누군가 내 여권을 도용해 범행한 것\"이라고 주장했다. 그러면서 정숙은 \"억울하다\"는 입장을 피력했다. 그러나 23기 정숙","link":"https://m.entertain.naver.com/now/article/108/0003279020","retrieved":1730477395407},{"title":"이장우, '67kg' 가수 시절 사진 공개 \"쥐포 하나로 하루 버텨\"[나혼산][★밤TView]","contents":"'나 혼자 산다' 가수 시절 이장우의 모습이 공개됐다. 1일 방송된 MBC '나 혼자 산다'에서는 이장우가 군대 후임의 결혼식에서 축가를 부르기 위해 만반의 준비를 하는 모습이 그려졌다. 군대 후임의 결혼식 축가를 위해 코인 노래방에 방문해 노래 연습하는 이장우의 모습이 포착됐다. 이장우는 멜로망스의 '선물'을 선곡해 연습하며 완벽한 고음을 뽐냈다. 이어진 인터뷰 장면에서 이장우는 \"축가를 요청한 분들이 꽤 있어서 많이 해봤다. 한 12번\"이라며 여유 넘치는 모습을 보였다. 그러면서 2009년도에 배우 노민우, 현우와 함께 꽃미남 그룹 24/7로 가수로 활동했던 것을 언급했다. VCR에는 가수 시절 슬림했던 이장우의 비주얼이 공개됐다. 이를 본 무지개 회원들은 \"이게 너야?\"라며 말을 잇지 못했다. 특히 '108kg 브라더스' 구교환은 \"장우 동생, 같은 사람이야?\"라고 경악하며 \"저 때가 몇 kg야?\"라고 질문했다. 이에 이장우는 \"67kg였다. 하루에 쥐포 하나 먹을 때다. 술을","link":"https://m.entertain.naver.com/now/article/108/0003279019","retrieved":1730477395407},{"title":"이장우, 15년 전 보이그룹 시절 \"이 꽃미남 누구?\" (나 혼자 산다)[종합]","contents":"연기자 이장우가 15년 전 보이그룹 시절을 공개했다. 1일 방송된 MBC '나 혼자 산다'에서는 이장우가 군대 후임 결혼식에서 축가를 부르게 되는 모습이 전파를 탔다. 이날 이장우는 코인 노래방에서 노래를 부르면서 등장해 궁금증을 자아냈다. 이장우는 지난번 여행 때 함께했던 군대 후임 박준홍의 결혼식에서 축가를 맡아 노래 연습을 하러 온 것이라고 했다. 이장우는 지금까지 축가를 12번 정도 해 봤다며 노래하는 걸 좋아하기도 한다고 전했다. 이장우는 2009년 노민우, 현우와 보이그룹 24/7 활동을 했다는 사실을 공개하며 그 정도로 노래를 좋아한다고 했다. 박나래는 그룹명이 무슨 뜻인지 물어봤다. 이장우는 \"일주일 24시간 동안 널 생각하겠다\"는 의미였다면서 웃었다. 이장우는 당시 24/7에서 메인보컬을 맡아 음악방송도 돌았다고 했다. 이에 이장우의 24/7 시절 음악방송 출연 영상이 공개됐다. 멤버들은 제대로 꽃미남 비주얼을 자랑하고 있는 이장우의 과거 모습에 깜짝 놀랐다. 이장우","link":"https://m.entertain.naver.com/now/article/311/0001790860","retrieved":1730477395407},{"title":"고준 “수면 장애 심해…갖은 노력 해봤지만 안 돼” (‘나혼산’)","contents":"배우 고준이 수면 장애를 고백했다. 1일 방송된 MBC ‘나 혼자 산다’에서는 고준의 일상이 그려졌다. 이날 고준은 자는 내내 몸을 뒤척여 모두의 걱정을 샀다. 고준은 “원래 수면 장애가 심하다. 자꾸 눈이 떠져서 재시도해 잠에 드는 편”이라고 말했다. 이어 “일단 갖은 노력은 다했다. 입마개 테이프, 코 스프레이, 잠들기 전 무조건 소변보기, 마그네슘과 비타민D 섭취 등을 시도했다. 그런데 잘 안돼서 전부 내려놓고 ‘눈이 떠지면 떠지는 거고 자면 자는 것’이라고 생각하려 노력하고 있다”고 털어놨다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005389660","retrieved":1730477395411},{"title":"전현무 \"곽튜브, 최초로 김동준 DM 받은 연예인\" 기살리기 ON (전현무계획)[종합]","contents":"'전현무계획' 김동준이 곽튜브에 대한 팬심을 드러냈다. 1일 방송된 MBN·채널S '전현무계획2'에서는 전현무가 복귀한 곽튜브와 함께한 '지리산 한 바퀴' 편이 공개됐다. 이날 전현무와 곽튜브 앞에 모습을 비춘 이는 바로 제국의 아이들 출신 김동준이었다. 김동준은 이날 곽튜브와 인사를 나누며 \"실제로는 처음 봬요\"라고 말했다. 곽튜브는 \"저한테 연락을 주셨었다. (방송) 재밌게 봤다고\"라며 인연을 언급했고, 김동준은 \"제가 살면서 태어나 처음 DM을 보낸 분이 준빈 씨\"라고 고백했다. 이를 들은 곽튜브는 \"정말요? 저는 자주 보내시는 줄 알았다\"고 놀랐고, 전현무는 \"너의 찐팬이고, 우리 프로그램을 워낙 좋아해\"라며 \"살면서 DM 보낸 유일한 연예인\"이라고 곽튜브를 치켜세웠다. 이후 실제로 김동준이 곽튜브에게 보낸 DM 내용이 공개됐다. 김동준은 \"팬입니다 곽튜브님. 덕분에 대리여행 많이 했습니다. 응원합니다\"라고 전했고, 곽튜브는 \"와우 감사헤요 동준님. 늦었지만 전역 축하드려요!","link":"https://m.entertain.naver.com/now/article/311/0001790859","retrieved":1730477395414},{"title":"이장우, 알고보니 꽃미남 그룹 출신 “67㎏ 하루에 쥐포 1개 먹어”(나혼산)","contents":"배우 이장우의 꽃미남 그룹 활동 시절이 공개됐다. 11월 1일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 569회에서는 군대 동기 결혼식의 축가를 맡아 '축가 프린스'로 변신한 이장우의 하루가 그려졌다. 이날 군대 동기 결혼식 축가를 연습하던 이장우는 \"저한테 축가를 부탁하신 분들이 있어 꽤 해봤다. 12번 정도. 노래하는 걸 너무 좋아한다\"고 밝혔다. 심지어 이장우는 2009년 노민우, 현우와 함께 '일주일 24시간 동안 너를 생각한다'는 의미가 담긴 그룹명 '24/7'이라는 꽃미남 그룹을 결성해 활동한 전적이 있었다. 박나래는 당시의 이장우 사진이 공개되자 \"장우야, 가운데 있는 게 너야?\"라며 입을 떡 벌렸고, 이장우는 당시 본인이 메인 보컬이었던 사실도 자랑했다. 심지어 음악방송도 돌곤 했다고. 이장우는 \"대표곡이 '그녀석의 여자' 뮤직비디오에 (소녀시대) 윤아 씨가 출연해줬다\"고 말했다. 이장우는 당시 몸무게를 묻자 \"67㎏\"였다며 \"하루 쥐포 하나 먹을 때다.","link":"https://m.entertain.naver.com/now/article/609/0000916004","retrieved":1730477395414},{"title":"이장우, '67㎏' 꽃미남 가수 시절…\"쥐포 하나 먹고 버텨\"","contents":"이장우가 꽃미남 가수 시절을 떠올렸다. 1일 오후 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 배우 이장우가 결혼식 축가 연습을 하다 과거를 소환했다. 그는 \"예전에 노민우, 현우와 함께 24/7 멤버로 활동했다. 제가 메인 보컬이었다\"라고 밝혀 무지개 회원들을 놀라게 했다. 과거 영상이 공개됐다. \"너무 잘생겼다\"라며 무지개 회원들이 감탄사를 연발했다. 샤이니 키가 \"이때 음악 방송도 돌고 그랬다\"라면서 추억에 잠겼다. 이 가운데 배우 구성환이 \"장우 동생? 진짜 같은 사람이야?\"라며 놀란 표정을 감추지 못해 폭소를 안겼다. 이장우의 과거를 믿기 힘들어하던 그가 당시 몸무게를 궁금해했다. 그러자 이장우가 \"저 때 67kg 나갔다\"라면서 \"하루에 쥐포 하나 먹을 때다. 술이 당기는데 먹지 못하니까, 쥐포를 녹여 먹고 그랬다\"라고 고백해 놀라움을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007883030","retrieved":1730477395419},{"title":"이예준 \"산나물 축제 갔다가 '갓 딴 산나물' 선물받은 적 있어\" ('더 리슨')","contents":"이예준이 축제 관련 에피소드를 공개했다. 1일 밤 SBS '더 리슨: 우리 함께 다시'에서는 먼데이 키즈, DK, 케이시, HYNN(흰), 유회승, 방예담, 이예준, 우디, 이비가 '역사의 타임캡슐' 충남 공주를 찾아 시민들에게 노래 선물하는 장면이 그려졌다. 맏형 먼데이 키즈는 \"오늘부터 팀을 나눠서 움직이기로 했다. 왜냐면 (배달) 가야 할 곳이 너무 많기 때문\"이라며 DK, 이예준, 방예담, HYNN과 한 팀을 이뤄 버스킹을 배달하기로 했다. 제작진은 원활한 배달을 위해 전용 차량 '리슨 카'를 준비했다. 버스에 탄 이예준은 \"학창 시절로 돌아간 것 같다\"며 추억에 잠겼다. 멤버들은 행사장으로 이동하며 사연 신청자인 공주시청 고영석 주무관과 통화했다. 고 주무관은 \"우리가 이번에 공주에서 지역을 대표하는 축제 '백제문화제'가 진행되고 있다\"며 \"남녀노소가 즐길 수 있는 활기 찬 축제를 만들고 싶어 버스킹을 신청하게 됐다. 전용 공연 부스까지 준비했다\"고 밝혔다. DK는 \"좋은","link":"https://m.entertain.naver.com/now/article/213/0001315114","retrieved":1730477395420},{"title":"고준 \"기안84와 얼굴 닮아\"→\"춤꾼으로 유명, 태사자 곡 안무 짜기도\" (나혼산)[종합]","contents":"배우 고준이 태사자의 노래 안무에도 참여했던 팝핀 1세대 안무가임을 밝히며 지금도 춤을 좋아한다고 털어놨다. 1일 MBC '나 혼자 산다‘에선 배우 고준이 등장, 혼자 사는 일상을 공개했다. 전현무는 “77년생이 연예계 많이 없는데 저랑 동갑이다. 굉장히 챙겨주고 싶고 섹시한 이미지가 있다. 으른섹시의 정석이다”라고 고준을 소개했다. 이에 고준이 등장하자 출연진들은 “멋있으시다”라며 감탄했다. 이어 고준은 “혼자 산지 19년 된 연기하는 고준이다”라고 자신을 소개했다. 박나래가 “저희가 험한 이야기를 들었다. 전현무와 동갑이라는데?”라고 질문했고 고준은 “주민등록증 나이와 실제 나이가 다르다. 빠른 78년생이다”라고 밝혔다. 이에 기안84는 “현무 형이 열심히 살았다는 반증이다”라며 전현무에게 '팩폭'하며 폭소를 자아냈다. 이어 고준의 집이 공개된 가운데 깔끔한 인테리어와 가지런지 정리된 옷방, 침실이 공개됐다. 그러나 무심히 널어둔 빨래들을 포착한 전현무는 “기안84 냄새가 많이","link":"https://m.entertain.naver.com/now/article/213/0001315113","retrieved":1730477395421},{"title":"고준, 15년째 간헐적 단식‥한끼양도 시리얼+달걀프라이가 고작(나혼산)","contents":"배우 고준이 간헐적 단식과 소식으로 무지개 회원들을 놀라게 했다. 11월 1일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 569회에서는 24년 차 배우 고준의 일상이 공개됐다. 이날 라이딩을 즐기고, 그림을 그리고, 친구들과 한강에서 논 뒤 해가 지고나서야 귀가한 고준은 샤워 후 처음으로 식사를 하기 위해 냉장고를 열었다. 냉장고 안은 상당히 단출했다. 이 안에서 달걀 3개를 꺼낸 고준은 식용유도 냉장고에서 꺼내 눈길을 끌었다. 고준은 놀라는 무지개 회원들 반응에 \"(식용유) 냉장고에 넣는 거 아니었냐\"고 물었고, 상온 보관이라는 말에 \"진짜? 나 몰랐네\"라고 놀라며 '살림 알못(알지 못하다)'의 면모를 드러냈다. 고준은 오후 7시가 넘어서야 달걀프라이와 시리얼, 조미김으로 첫 끼를 해결했다. 고준은 \"간헐적 단식이라는 말이 유행하면서 '좋은 거구나'라는 생각에 행하기 시작했는데 그게 벌써 거의 15년 이상 됐다\"고 밝혔다. 모두가 \"15년 전 그런 말이 있었냐\"며 입을","link":"https://m.entertain.naver.com/now/article/609/0000916003","retrieved":1730477395421},{"title":"고준, 충격적인 식사량…\"15년 넘게 간헐적 단식 중\"","contents":"고준이 충격적인 식사량을 공개했다. 1일 오후 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 배우 고준이 처음 출연해 일상을 선보였다. 이날 고준이 그림 그리기부터 자전거, 복싱까지 여러 일정을 마치고 귀가했다. 저녁 7시가 넘었지만, 아직 식사하지 않아 무지개 회원들의 걱정을 샀다. 고준이 드디어 냉장고 문을 열었다. 그러나 달걀 3개만 집어 모두를 충격에 빠트렸다. 결국 달걀 프라이 3개 그리고 시리얼만 먹어 놀라움을 줬다. 고준은 \"간헐적 단식이 좋은 거구나 해서 따라 했는데, 그게 거의 15년 이상 됐다\"라며 \"매일 지키면서 산다. 16시간 공복, 나머지 8시간 마음대로 먹기\"라고 밝혀 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007883027","retrieved":1730473940865},{"title":"최동구, 이규한 범행 증언…“불쌍한 사람들 죽이고 엄마도 죽여” (‘지판사’)","contents":"‘지옥에서 온 판사’ 최동구가 이규한의 범행을 증언했다. 1일 방송된 SBS ‘지옥에서 온 판사’에서는 정선호(최동구 분)가 정태규(이규한 분)의 공판 증언으로 출석한 모습이 그려졌다. 이날 정태규는 마지막까지 자신의 범죄 사실을 부인했다. 정태규의 변호인 역시 정선호가 피해자에게 총상을 입힌 범인이라고 주장했다. 증인으로 출석 예정이었던 정선호가 모습을 드러내지 않으며 정태규의 범죄 사실이 인정되지 않는 듯했다. 그러나 공판이 끝나갈 무렵 정선호가 등장했다. 정선호는 “내가 봤다. 비 오는 날 황천동에서 정태규가 남학생을 죽였다. 나는 그 모습을 다 보면서 너무 무서워서 나서지 못했다. 너무 미안해서 거길 다시 찾아갔을 때 그 학생의 어머니와 마주쳤다”고 말했다. 이어 “정태규는 살인마다. 선량하고 불쌍한 사람들을 죽이고 우리 엄마를 죽였다. 지하에 가두고 굶겨 죽인 것도 모자라 캠코더로 죽어가는 엄마의 모습을 찍고 나에게 보여줬다. 정태규는 악마다”라고 했다. 한편 ‘지옥에서 온","link":"https://m.entertain.naver.com/now/article/009/0005389659","retrieved":1730473940868},{"title":"[TVis] 고준, 수면장애 고백 “극복 위해 노력..이젠 내려놨다” (‘나혼산’)","contents":"배우 고준이 수면장애가 있음을 고백했다. 고준은 1일 방송된 MBC 예능프로그램 ‘나 혼자 산다’에 게스트로 출연했다. 고준은 잠을 자는 도중 자주 뒤척이는 모습을 전했는데 “원래 수면 장애가 있다”며 “자주 눈이 떠지는 편이라서 다시 잠드는 게 많다”고 말했다. 이어 수면장애 극복을 위해 많은 노력을 했다는 고준은 “다 해봤는데 정말 안 되더라”며 “이제는 모두 내려놓았다. 눈이 떠지면 뜨는 거고, 감기면 자는 거라는 생각을 하려고 노력하고 있다”고 했다. ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003391993","retrieved":1730473940871},{"title":"'정년이', 김태리가 곧 장르다[TF초점]","contents":"타고난 소리 천재 윤정년 役으로 열연 판소리→여성 국극까지…장르 가리지 않는 활약 배우 김태리가 드라마 흥행 보증 수표로 완벽하게 자리매김했다. '미스터 션샤인'에 이어 '스물다섯 스물하나' '악귀' 그리고 '정년이'까지 4연속 흥행 성공이라는 어마무시한 기록을 세웠다. 심지어 한 가지 장르만 고집하는 것이 아닌 다양한 역할로 연기에 변주를 줌으로써 시청자들에게 새로운 인상을 안겼다. 앞으로 그가 또 어떤 연기력으로 모두를 놀라게 할지 궁금해지는 대목이다. 김태리는 지난 12일 첫 방송한 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)에서 타고난 소리 천재 정년이 역을 맡아 시청자들과 만나고 있다. 작품은 1950년대 한국전쟁 후를 배경으로 최고의 국극 배우에 도전하는 정년이를 둘러싼 경쟁과 연대, 찬란한 성장기를 그리는 드라마다. 정년이는 목포에서 엄마 용례(문소리 분), 언니 정자(오경화 분)와 함께 바닷일을 하고 생선을 팔면서 생계를 이어간다. 그는 자신이 가진 소리의","link":"https://m.entertain.naver.com/now/article/629/0000334481","retrieved":1730473940872},{"title":"'자취 19년차' 고준, 집 공개 \"수면장애...침실 제일 중요\" (나 혼자 산다)[종합]","contents":"배우 고준이 집을 공개했다. 1일 방송된 MBC '나 혼자 산다'에서는 고준의 싱글 라이프가 공개돼 눈길을 끌었다. 이날 고준은 새벽부터 자는 내내 계속 몸을 뒤척이는 모습을 보여 걱정을 샀다. 고준은 \"원래 수면 장애가 심해서 자꾸 눈이 떠진다\"며 수면 장애를 앓고 있다고 털어놨다. 고준은 입마개 테이프, 코 스프레이, 잠들기 전 무조건 소변보기, 마그네슘, 비타민D 섭취 등 갖은 노력은 다 해봤지만 수면 장애에서 벗어나지 못했다고 했다. 고준은 \"지금은 완전 내려놓고 눈이 떠지면 떠지는 거고 자면 자는 거고 이렇게 생각하려고 노력하고 있다\"고 전했다. 고준은 잠든 지 두 시간 만에 다시 TV를 켰고 10시간 내내 뒤척이다가 일어났다. 코드쿤스트는 고준을 안타까워하며 \"불면증 박사님이 얘기하시기를 잠 제일 잘 오는 방법은 잠드는 걸 포기해야 한단다\"고 얘기해줬다. 고준은 깊은 수면은 포기한 상태라고 말했다. 고준은 깔끔하게 정돈된 집을 공개하면서 \"이 집에 산 지는 3년 정도 됐다","link":"https://m.entertain.naver.com/now/article/311/0001790858","retrieved":1730473940874},{"title":"'그것이 알고싶다', 2일 '사라진 1시간과 13가닥의 머리카락 - 삼전동 방화 살인 사건' 방송","contents":"SBS '그것이 알고 싶다'가 2일 미제로 남은 삼전동 방화 살인 사건의 범인을 추적한다. ◆ 인심 좋은 사장의 두 얼굴 서울 강동구의 한 시장에서 넉넉한 인심과 탁월한 손맛으로 유명했다는 한식뷔페 사장 박 씨. 작년 어버이날에는 동네 어르신 300명에게 무료로 삼계탕을 대접한 사실이 알려져 모범 구민 표창장을 받기도 했다. 그런데 그런 그녀가 지난해 11월 갑자기 사라지면서, 시장이 발칵 뒤집혔다고 한다. 돈을 빌려줬거나 물품대금을 받지 못해 그녀를 경찰에 신고한 사람만 10명, 피해금액이 4억 5천만 원에 달했다. 결국 사기 혐의로 지명수배까지 내린 상황에서 잠적 9개월 만인 지난 8월 검거된 박 씨. 한때 모범 상인으로 알려진 박 씨의 두 얼굴은 놀랍게도 그게 다가 아니었다. 그녀가 끔찍한 살인사건의 유력 용의자였다는 사실이 알려진 것이다. ◆ 상견례 후 사망한 세 사람 \"우리한테 얘기하기로는 그냥 자식들이 교통사고가 나서 죽었다. 이렇게 얘기했지, 불에 타 죽었다는 얘기는 나","link":"https://m.entertain.naver.com/now/article/108/0003279017","retrieved":1730473940875}]}