{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[스브스夜] '동상이몽2' 김민재♥최유라, 꿈에 관한 '즉흥 연극 공연'…주인공 할머니 \"덕분에 소원 풀었다\" 눈물","contents":"김민재 최유라 부부가 감동적인 연극 공연을 마을 분들에게 선보였다. 2일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 김민재 최유라 부부의 일상이 공개됐다. 이날 방송에서 김민재는 직접 바비큐를 구워 가족들에게 대접했다. 가족들은 그가 직접 구운 바비큐를 행복하게 먹었고 이를 본 구본길은 그 모습이 자신의 로망이라고 말해 눈길을 끌었다. 최유라의 형부는 최유라가 김민재를 소개할 때를 떠올렸다. 그는 \"나보다 나이 많은 사람만 아니길 바랐는데 나랑 동갑을 데려왔더라. 그리고 다들 제주 출신인데 혼자 육지 출신이다 보니까 너무 성향이 달라서 당황했다. 그래서 처음에는 사기꾼인가 유라를 말려야 하나 싶었다\"라고 말해 폭소를 자아냈다. 이에 최유라의 언니는 \"너무 살갑게 하니까 우린 당황했다\"라고 했고, 김민재는 \"그럼 살갑게 안 하면 어떻게 되는 거냐?\"라고 물었다. 이를 들은 둘째 형부는 \"그러면 싹수없는 거지\"라고 너스레를 떨었다. 화기애애한 가족들의 모","link":"https://m.entertain.naver.com/now/article/416/0000307863","retrieved":1725300655241},{"title":"'동상이몽2' 오상욱, \"대전에 오상욱 체육관 생긴다…올림픽 끝나고 확정\"","contents":"오상욱이 펜싱 황태자 클래스를 인증했다. 2일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 구본길이 뉴어펜져스를 집으로 초대한 모습이 그려졌다. 이날 방송에서 구본길은 누구보다 바쁜 오상욱을 보며 부러워했다. 그는 \"상욱이는 바쁜데 어떻게 시간을 냈네\"라며 그랜드슬램 이후 화보, 광고, 예능 등 바쁜 오상욱에 대해 부러움을 드러냈다. 이어 그는 \"아, 대전에 오상욱 체육관 생긴다며?\"라며 \"진짜 생기는 거야? 확정이 났어?\"라고 물었다. 이에 오상욱은 \"원래는 미정이었다가 올림픽 끝나고 생기기로 확정이 됐다\"라며 펜싱 황태자 클래스를 입증해 눈길을 끌었다. 이를 보던 구본길은 \"대구에는 구본길 체육관 없냐?\"라고 물었고, 같은 대구 출신인 도경동은 한번 추진해 보겠다며 너스레를 떨었다. 그리고 오상욱과 같은 대전 출신인 박상원은 그다음은 자신이라며 부러워했다. 이에 구본길은 \"이만하게 큰 체육관이 오상욱 체육관이면 그 옆에 보조 체육관은 박상원 체육관으","link":"https://m.entertain.naver.com/now/article/416/0000307862","retrieved":1725293367251},{"title":"'동상이몽2' 뉴어펜져스 '완전체' 등장…구본길子과 눈높이 인사 '훈훈'","contents":"뉴어펜져스 완전체가 뭉쳤다. 2일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 구본길이 뉴어펜져스를 초대했다. 이날 방송에서 구본길은 파리올림픽에서 함께 금메달을 획득한 뉴어펜져스를 집으로 초대했다. 오상욱, 박상원, 도경동의 등장에 어머니와 구본길 아내도 반가워했다. 그리고 구본길의 첫째 아들 우주도 눈높이를 맞춘 삼촌들에게 귀엽게 인사를 해 훈훈함을 자아냈다. 식당을 운영한 적 있는 구본길의 어머니가 직접 차려준 환영 만찬에 뉴어펜져스는 깜짝 놀랐다. 그리고 오상욱은 앞서 출산을 한 구본길의 아내에게 안부를 물어 눈길을 끌었다. 또한 구본길은 동생들이 자신이 만든 미역국을 어떤 반응을 보일지 잔뜩 긴장했다. 미역국 맛이 어떠냐고 묻는 구본길에게 도경동은 대구 스타일이라고 했고, 오상욱은 \"이거 형이 했구나\"라며 바로 알아채 웃음을 자아냈다. 이어 동생들은 구본길 어머니가 만든 요리를 먹고 감탄했다. 특히 오상욱은 파리에서도 먹고 싶다고 했던 김치찜을","link":"https://m.entertain.naver.com/now/article/416/0000307861","retrieved":1725293367253},{"title":"'동상이몽2' 구본길, 출산한 아내를 위한 '첫 미역국' 요리 도전","contents":"구본길이 결혼 6년 차에 아내를 위한 첫 요리에 도전했다. 2일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 구본길 부부의 일상이 공개됐다. 이날 구본길을 주방에서 분주하게 움직이더니 엄마를 외쳤다. 그러자 방에서 그의 두 엄마가 등장해 눈길을 끌었다. 둘째 출산 후 어머니와 장모님이 함께 육아를 도와주고 계셨던 것. 이에 구본길의 두 아들 얼굴까지 공개되어 관심을 모았다. 첫째 구우주와 둘째 구지후는 두 할머니에 안겨있었고, 구본길은 미역국을 끓이겠다며 부산을 떨었다. 이에 두 어머니와 아내 모두 웬일이냐고 물었다. 그러자 구본길은 \"내가 다 할 테니까 저리 가 있어라\"라며 자신이 모든 것을 담당하겠다고 자신감 있게 말했다. 이에 그의 아내는 할 수 있겠냐며 믿을 수 없다는 얼굴을 했다. 그럼에도 구본길은 편히 푹 쉬라며 아내를 주방에서 나가라고 했다. 그러나 자신감 있던 모습도 잠시였다. 구본길은 계속 주방에서 허둥지둥 방황했고 결국 그의 어머니가","link":"https://m.entertain.naver.com/now/article/416/0000307860","retrieved":1725293367255},{"title":"신용석, 유쾌+능청 분위기 메이커 등극 [가족X멜로]","contents":"배우 신용석이 유쾌한 매력을 발산하며 안방극장에 눈도장을 찍었다. 신용석은 JTBC 토일드라마 '가족X멜로'에서 남태평(최민호 분)의 절친한 친구이자 태권도장 관장 조학승 역을 맡아 웃음을 유발하는 태권도 삼총사 케미스트리를 뽐내며 극에 활력을 더하고 있다. 신용석이 분한 조학승은 남태평과 같은 주택에 살며 태권도장에서도 함께 일하는 막역한 사이. 누구보다 가까운 관계인 만큼 때론 활발하고 밝은 친구로, 때론 믿고 의지하는 듬직한 형으로 남태평의 곁을 지키고 있는 인물이다. 특히 지난 31일 방송된 7회에서는 조학승의 다채로운 매력이 드러나며 시청자의 눈길을 끌었다. 이날 남태평의 자취방에서 변미래(손나은 분)와 다 같이 고기를 먹게 된 조학승은 미묘한 텐션을 풍기는 두 사람 사이에서 재치 있는 입담으로 자리를 이끌며 분위기 메이커로 활약했다. 또한 티키타카가 돋보이는 현실 '찐친 바이브'로 활기찬 에너지를 전하는가 하면, 남태평과 변미래가 잘 될 수 있도록 응원하는 절친 형으로 등","link":"https://m.entertain.naver.com/now/article/108/0003262922","retrieved":1725289812891}]}