{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'용수정' 엄현경 흑화…임주은→권화운에 복수 다짐 \"힘을 키울 것\"","contents":"엄현경이 박철민이 사망 당일, 권화운과 함께 있었다는 것을 알았다. 12일(월) 방송된 MBC 일일드라마 '용감무쌍 용수정'(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I)에서는 용수정(엄현경 분)이 여의주(서준영 분)에게 힘을 키우라고 충고한다. 이날 용수정은 최혜라(임주은 분)와 주우진(권화운 분)의 약혼식을 찾아 \"처음엔 네 엄마, 그다음엔 널 도운 인간들, 마지막은 너야\"라고 하며 \"최나라 내가 앞으로 뭘 더 할지 기대해. 약혼 축하한다\"라고 소리친다. 여의주로부터 최혜라가 이영애(양정아 분)와 용장원(박철민 분)의 사고와 관련 있다는 것을 들은 황재림(김용림 분)은 주우진과 최혜라의 혼사를 중단시키는 것은 물론 사고를 재조사하려고 하지만 민경화(이승연 분)은 장부를 빌미로 황재림을 협박, 이를 막는다. 그런가 하면 기미연(이화정 분)으로부터 용장원이 사망 당일 주우진과 함께 있었다는 사실을 들은 용수정은 용장원의 발인을 마치고 여의주에게 \"나","link":"https://m.entertain.naver.com/now/article/408/0000232093","retrieved":1723460607345},{"title":"손나은, 연기력 논란 후폭풍…\"성장했다\" vs \"어색함 여전\" 갑론을박 [TEN피플]","contents":"배우 손나은의 '연기력 논란' 꼬리표가 쉽게 떼어지지 않고 있다. 전작보다 나아진 연기력을 보임에도 어색한 부분들만 계속 눈에 띈다. 한 번 못 박힌 '역량 부족' 이미지를 바꾸기란 쉽지 않아 보인다. 손나은은 지난 10일 첫 방송된 JTBC 토일드라마 '가족X멜로'에서 책임감 강한 장녀이자 4년 차 대형마트 냉동식품팀 MD 변미래 역을 맡아 1년 반 만에 안방극장에 복귀했다. 그러나 손나은의 출연 소식이 알려졌을 때부터 대중의 반응은 호의적이지 않았다. 이는 지난해 '대행사'에서 보여준 연기력 때문이다. 손나은은 '대행사'에서 일관된 표정과 부정확한 발성으로 연기력 논란에 휩싸였다. 철부지 망나니 재벌 3세처럼 보이지만, 머리가 아닌 직감으로 사업하는 장사꾼 기질을 갖춘 입체적인 인물을 연기해야 했지만, 어딘가 뚱한 듯 찢어진 입과 동그랗거나 풀린 눈으로만 연기해 몰입도를 떨어트렸다. 특히 상대 배우가 이보영이었던 만큼, 그의 부족한 실력은 더욱 대비되어 부각됐다. '가족X멜로'에","link":"https://m.entertain.naver.com/now/article/312/0000675042","retrieved":1723457371379},{"title":"故 최진실 딸, 최준희 96kg→45kg감량...모델 도전 근황 공개","contents":"최준희. 사진|최준희 개인 채널 고(故) 최진실의 딸 최준희가 모델에 도전한다. 지난 11일 최준희는 자신의 개인 채널에 “비하인드 레드녀”라는 글과 함께 사진을 게재했다. 사진 속 최준희는 빨간 셔츠를 입고 포즈를 취하고 있는 모습이다. 특히 최준희의 어머니인 배우 고 최진실과 붕어빵 외모를 자랑해 시선을 사로잡는다. 한편 앞서 최준희는 지난 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 ‘뉴뉴컬렉션&amp;콘테스트’ 패션쇼에 모델로 참석했다. 최준희는 과거 96kg에서 최근 45kg까지 감량했다고 밝혀 화제를 모았다. 현재 그는 48㎏을 유지 중이다.","link":"https://m.entertain.naver.com/now/article/468/0001085120","retrieved":1723453749553},{"title":"‘감사합니다’ 진구, 역대급 ‘사이다 빌런’ 활약...“즐거웠던 기억 밖에”(종영소감)","contents":"배우 진구가 ‘감사합니다’ 종영 소감을 전했다. 지난 11일, 12부를 끝으로 종영한 tvN 토일드라마 ‘감사합니다’에서 통쾌한 사이다 전개를 이끌며 사장으로 올라서기까지, 완벽히 극을 마무리 지은 진구가 마지막 인사를 건넸다. ‘감사합니다’ 최종회에서도 황대웅(진구 분)은 결정적인 순간에 극의 영웅처럼 등장했다. 앞서, 황세웅(정문성 분)의 계략으로 신차일(신하균 분)과 채종우(허준석 분)가 불길에 갇힌 위기에도 황대웅은 불길을 뚫고 들어오며 이들을 구해냈다. 또한, 신차일과 황건웅(이도엽 분) 사망 유력 용의자에서 벗어나 사건의 진범 황세웅을 밝혀내는 데 결정적인 역할까지 해내며 환상적인 공조를 펼쳤다. 먼저, 황대웅은 자신을 끔찍이 여기는 황건웅 아내의 심리를 이용. 신차일에게 스스로 미끼가 되는 것을 허락하며 황건웅의 부검을 끌어냈고, 사장실에 잠입하여 황세웅이 살인에 사용한 주사기와 약물 증거도 확보했다. 그리고 황대웅의 해임을 안건으로 열린 임시 주주총회에서 신차일을 증인","link":"https://m.entertain.naver.com/now/article/410/0001017542","retrieved":1723453749553},{"title":"'사진기자 친형' 떠나보낸 손현주, 취재진 앞 터져 나온 그리움 \"보고 싶다\" (엑's 현장)[종합]","contents":"'유어 아너' 손현주가 얼마 전 세상을 떠난 사진기자 친형을 향한 그리움을 전했다. 지니 TV 오리지널 드라마 '유어 아너'(극본 김재환, 연출 유종선) 제작발표회가 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열렸다. 이날 자리에는 유종선 감독을 비롯해 배우 손현주, 김명민, 김도훈, 정은채가 참석했다. 참석 예정이던 허남준은 코로나19 확진으로 인해 불참했다. 지난 6월 형제상을 당한 손현주는 이날 제작발표회 말미 친형을 향한 그리움을 드러냈다. 그는 작품에 대해서 \"잊지 못할 드라마가 될 것 같다. 재작년부터 얘기가 나오고 준비를 했는데 그때 제 친형이 이 드라마에 관심을 많이 가졌다. 나이 차이가 많이 안 나는데, 촬영을 할 때 6월 말에 갑자기 먼저 갔다\"며 형의 이야기를 꺼냈다. 이어 손현주는 \"(형은) 제가 방송을 시작할 때부터 지금까지 오로지 저의 편이었다. 형한테 사진도 찍혀봤고, 우리 형이 취재를 했던 적도 있지만 형이 그립다\"며 \"오늘부터","link":"https://m.entertain.naver.com/now/article/311/0001759578","retrieved":1723453749561},{"title":"'감사합니다' 조아람 연기력 빛났다, 힐링 안겨준 '매력 여주'","contents":"배우 조아람이 연기력이 빛났다. 지난 11일 종영한 tvN 토일극 '감사합니다'에서 조아람은 당당하고 똑 부러진 윤서진 캐릭터처럼 연기력부터 비주얼까지 모두 빛난 열연으로 시청자의 쾌감과 힐링을 책임지며 한층 성장한 모습으로 작품을 마무리했다. 특히 지난 최종회 방송에서는 JU건설 내부에 숨어 있던 최대 빌런 황세웅(정문성) 사장의 반격에 맞서 비리를 척결하고 회사를 지키려는 신차일(신하균) 팀장과 감사팀의 모습이 그려진 가운데 감사 직원으로서 동분서주하며 정의를 지켜내는 윤서진의 활약이 깊은 인상을 남겼다. 윤서진은 위험한 감사에서 빠지라는 삼촌 황대웅(진구)의 권유에도 \"이번 일은 끝까지 하고 그만둔다\"며 이번 감사를 끝까지 마무리하려는 책임감과 끈기를 보여줬다. 감사팀은 회사원일 뿐이라 생각하던 신입 윤서진의 의미 있는 성장이 돋보이는 장면이었다. 또 신차일의 지시에 따르면 불이익을 당할 수 있는 상황에서도 끝까지 그를 믿고 물심양면으로 도와 내부 비리를 해결하는 모습은 공과","link":"https://m.entertain.naver.com/now/article/415/0000031084","retrieved":1723453749562},{"title":"죽이거나 지키거나, 조진웅→유재명 얼키고설킨 관계성(노웨이아웃)","contents":"'노 웨이 아웃'이 스페셜 포스터와 3-4화 메이킹 영상을 공개했다. 공개된 '노 웨이 아웃 : 더 룰렛'(각본 이수진 / 연출 최국희 이후빈) 포스터는 8개 에피소드를 이끄는 출구 없는 악인들의 서로 다른 목적과 얽히고설킨 관계를 담고 있다. 먼저, “죽이거나 살아남거나”라는 카피로 묶여진 ‘백중식’(조진웅), ‘김국호’(유재명), ‘이상봉’(김무열), ‘안명자’(염정아), ‘미스터 스마일’(허광한)의 포스터는 치열한 세상 속에서 살아남기 위해 서로를 죽여야만 하는 냉혹한 관계성이 드러난다. 두 번째 포스터 속 “죽이거나 지키거나” 라는 카피로 강렬하게 눈길을 사로잡는 ‘백중식’, ‘김국호’, ‘서동하’(성유빈), ‘윤창재’(이광수), ‘성준우’(김성철)의 모습은 자신을 지키기 위해 누군가를 죽이거나, 혹은 다른 이를 보호해야만 하는 이들의 고군분투를 암시한다. 한편, 앞서 공개된 1-4화는 흉악범 ‘김국호’의 보호 임무를 받은 형사 ‘백중식’의 모습을 시작으로, 사회적 성공을 위","link":"https://m.entertain.naver.com/now/article/609/0000885253","retrieved":1723453749562},{"title":"진구 \"감사합니다, 좋은 기억으로 남아...황대웅 응원에 감사\"","contents":"'감사합니다'를 떠나보낸 진구가 종영 소감을 전했다. 지난 11일 tvN 토일드라마 '감사합니다'(연출 권영일, 주상규 극본 최민호)가 종영한 가운데, 진구가 종영 소감을 밝혔다. '감사합니다' 최종회에서 황대웅(진구)은 결정적인 순간에 극의 영웅처럼 등장했다. 앞서, 황세웅(정문성)의 계략으로 신차일(신하균)과 채종우(허준석)가 불길에 갇힌 위기에도 황대웅은 불길을 뚫고 들어오며 이들을 구해냈다. 또한, 신차일과 황건웅(이도엽) 사망 유력 용의자에서 벗어나 사건의 진범 황세웅을 밝혀내는 데 결정적인 역할까지 해내며 환상적인 공조를 펼쳤다. 먼저, 황대웅은 자신을 끔찍이 여기는 황건웅 아내의 심리를 이용. 신차일에게 스스로 미끼가 되는 것을 허락하며 황건웅의 부검을 끌어냈고, 사장실에 잠입하여 황세웅이 살인에 사용한 주사기와 약물 증거도 확보했다. 그리고 황대웅의 해임을 안건으로 열린 임시 주주총회에서 신차일을 증인으로 비자금부터 살인까지, 황세웅의 모든 악행을 밝혀내는 반격으로 그","link":"https://m.entertain.naver.com/now/article/445/0000223640","retrieved":1723453749562},{"title":"종영 ‘감사합니다’ 신하균, 캐릭터로 살아 숨쉬었다 '인생캐 추가'","contents":"배우 신하균이 처음부터 끝까지 캐릭터로 살아 숨쉬며 tvN 토일드라마 ‘감사합니다’를 성공적으로 마무리했다. 그는 그동안 흔히 다뤄지지 않았던 감사팀의 이야기를 담은 드라마 ‘감사합니다’를 통해 감사팀장의 기준을 만들며 또 하나의 인생 캐릭터를 추가했다. 신하균은 지난 11일 종영한 ‘감사합니다’에서 ‘이성파 감사팀장’이자 ‘전설의 감사팀장’ 신차일 역을 맡아 출연했다. 그는 첫회부터 캐릭터에 완벽하게 몰입한 채로 브라운관에 등장했다. 타워크레인 전도 사건, 나눔주택정비사업비 횡령 사건, 현장식당 비리 사건, 채용 비리, 사내 괴롭힘과 내부기밀 유출 정황을 빠르게 포착하며 차례로 문제를 해결해 나갔다. 신하균은 ‘감사합니다’에서 압도적으로 많은 대사량을 소화하면서도 흔들림 없이 단단하게 극의 중심을 지켜냈다. 캐릭터로 분해 발산한 강렬한 눈빛과 압도적인 카리스마는 한시도 눈을 뗄 수 없게 했고 높은 화면장악력으로 이어졌다. 무미건조한 표정과 말투로 인간미 없는 냉혈한의 캐릭터를 표현","link":"https://m.entertain.naver.com/now/article/311/0001759554","retrieved":1723453749562},{"title":"'나의 아저씨' 초록뱀미디어, 1800억 원에 큐캐피탈 품으로","contents":"드라마 ‘나의 아저씨’ ‘올인’ ‘추노’를 제작한 초록뱀미디어가 국내 사모펀드(PEF) 운용사 큐캐피탈파트너스(큐캐피탈) 품에 안겼다. 12일 큐캐피탈은 초록뱀미디어의 최대주주인 씨티프라퍼티가 보유한 초록뱀미디어 보통주 961만6975주를(지분 39.93%)를 1800억 원에 사는 주식매매계약(SPA)를 체결했다고 공시했다. 매각 주간사는 삼일PwC다. 올해 6월 진행한 본 입찰에는 큐캐피탈 외에 배우 이정재 씨가 최대주주로 있는 콘텐츠 제작사 아티스트유나이티드와 다른 PEF가 인수전에 참여한 바 있다. 큐캐피탈은 국내 중소·중견기업에 주로 투자해온 중견 PEF 운용사다. 총 운용자산(AUM) 규모는 2조 원을 넘어섰고 현재 노랑통닭·케이원·서울제약·두산건설 등의 포트폴리오 기업을 두고 있다. 최근 산업은행과 수출입은행 출자 사업에서 위탁운용사(GP)로 선정됐다. 초록뱀미디어는 드라마 ‘나의 아저씨’ 외에도 ‘펜트하우스’ ‘나의 해방일지’ ‘프로듀사’ ‘또 오해영’ 등의 히트작을 제","link":"https://m.entertain.naver.com/now/article/011/0004379302","retrieved":1723453749562},{"title":"옥살이에도 클럽 못 끊은 정준영·승리…“같이 놀자” 이번엔 발리서 목격","contents":"그룹 빅뱅 출신 승리. 사진 | 스포츠서울DB 일명 ‘버닝썬 게이트’로 실형을 선고받고 복역 후 출소한 빅뱅 출신 승리가 이번엔 인도네시아 클럽 목격담이 전해져 공분을 사고 있다. 승리는 최근 인도네시아에서 열리는 ‘버닝썬’ 행사에 참석한다는 의혹이 불거졌고, 이에 대해서 승리는 한 매체와의 인터뷰를 통해 직접 “사실무근”이라는 입장을 밝혔다. 그러나 지난 10일 인도네시아 발리 지역 해변에 위치한 클럽 등에서 승리가 수차례 목격되며 다시 구설에 올랐다. 제보 영상 속 승리는 “오빠가 사줄 거야?”라고 묻는 한국 여성들에게 “사줄게”라고 답하기도 했다. 버닝썬 사건 핵심 인물인 승리는 상습도박, 성폭력범죄 처벌 특례법 위반, 성매매처벌법 위반, 업무상 횡령 등 9개 혐의로 징역 1년 6개월을 선고받고 복역, 지난해 2월 만기출소 했다. 그러나 출소 후에도 승리는 해외에서 호화로운 파티를 즐기며 반성없는 모습에 대중은 분노를 터트렸다. 정준영. 사진 | 스포츠서울 DB 지난 1월에는","link":"https://m.entertain.naver.com/now/article/468/0001085109","retrieved":1723450296793},{"title":"'정글밥' 유이 \"류수영표 한식 요리 30가지 먹어…행복했다\"","contents":"배우 유이가 '어남선생' 류수영의 맛있는 요리를 마음껏 먹은 것에 행복했던 마음을 전했다. 12일 오후 서울 양천구 목동 SBS 사옥에서 새 예능프로그램 '정글밥'의 제작발표회가 열렸다. 제작발표회에는 류수영, 이승윤, 서인국, 유이와 연출을 맡은 김진호 PD가 참석했다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램으로, '식문화 교류'를 포인트로 하고 있다. 대한민국 주부, 자취생들의 마음을 사로잡은 'K-집밥 마스터' 류수영이 이승윤, 서인국, 유이와 함께 바누아투 정글에 가서 현지 식재료로 한식을 만들기 위해 고군분투하는 내용을 담는다. 홍일점 멤버인 유이는 \"촬영이 아니면, 깨끗하고 정말 자연인 오지를 가기가 쉽지 않다. 처음 섭외가 들어왔을 때 너무 기뻤고 흔쾌히 출연하겠다고 말씀드렸다\"며 \"제가 유일한 여자인데 오빠들이 정말 많이 배려해 줘서 불편하거나 힘들 건 없었다\"라고 말했다. 류수영이 보유한 레시피 개수는 330","link":"https://m.entertain.naver.com/now/article/416/0000307392","retrieved":1723450296793},{"title":"'가족X멜로' 손나은, K-장녀에서 직장인까지…공감 부르는 '착붙 캐릭터'","contents":"배우 손나은이 착붙 캐릭터로 현실 공감을 불러일으켰다. 손나은은 10일 첫 방송된 JTBC 토일드라마 '가족X멜로'에서 책임감 강한 장녀이자 4년 차 대형마트 냉동식품팀 MD 변미래 역으로 캐릭터와 혼연일체 된 활약을 선보였다. 버석한 얼굴로 등장한 손나은은 'K-직장인'의 면모를 현실적으로 표현했다. 출근 좀비들 사이로 여유롭게 조깅을 즐기던 꿈에서 화들짝 깨며 지각하지 않기 위해 분주히 출근하는 미래의 모습은 고군분투하는 직장인 그 자체였다. 손나은은 편안한 무채색 의상에 고무줄로 질끈 묶은 머리, 공허한 눈빛과 무기력한 걸음으로 직장 생활의 고단함을 드러내 눈길을 사로잡는가 하면, 시식 코너에서 일하는 엄마 애연(김지수 분)과의 환상적인 협동 작전으로 남사장(정웅인)의 마트 기습을 성공적으로 방어해 깨알 웃음을 선사했다. 미래는 \"뭐든지 다하며 살면 뭐라도 된다\"는 좌우명처럼 월급날 줄줄이 빠져나가는 월세, 카드값, 신용대출 이자에도 불구하고 퇴근길에 가족과 먹을 통닭을 사고","link":"https://m.entertain.naver.com/now/article/311/0001759545","retrieved":1723450296793},{"title":"KBS·CJ ENM 업무협약 체결 \"양사 드라마 시청 가능토록 협력\" [공식]","contents":"KBS(사장 박 민)와 CJ ENM(대표이사 윤상현)은 오늘(12일) 서울 여의도 KBS 본관에서 드라마 제작 및 사업 협력 업무협약을 체결했다. KBS와 CJ ENM은 업무협약을 통해 ▲각사의 계열 스튜디오(KBS : 몬스터유니온, CJ ENM : 스튜디오드래곤)가 제작하는 드라마 기획 및 제작 과정에 상호 협력하고, ▲각사가 제작한 드라마를 KBS 2TV 및 tvN 채널, 티빙을 포함한 관계사 플랫폼에서 시청 가능토록 협력하며, ▲양사가 협력하는 드라마 콘텐츠를 대상으로 공동 프로모션 및 마케팅 활동에도 협력하기로 했다. 박 민 KBS 사장은 오늘 업무협약식에서 “드라마는 해외에 우리 문화를 알리는 가장 파급력 있는 콘텐츠로, 잘 만든 드라마 하나가 채널의 품격을 정한다”라며 “이번 업무협약을 계기로 양사의 적극적인 협력을 통해 국내외 시청자에게 다양한 고품격의 드라마를 제공하고, 드라마 시장에서도 신선한 돌풍을 일으킬 수 있기를 기원한다”라고 말했다. 윤상현 CJ ENM 대표이","link":"https://m.entertain.naver.com/now/article/408/0000232088","retrieved":1723450296800},{"title":"'정글밥' 이승윤 \"류수영 요리 정말 맛있어…생선대가리 트라우마 깼다\"","contents":"개그맨 이승윤이 '26년 절친' 배우 류수영의 요리를 먹은 소감을 전했다. 12일 오후 서울 양천구 목동 SBS 사옥에서 새 예능프로그램 '정글밥'의 제작발표회가 열렸다. 제작발표회에는 류수영, 이승윤, 서인국, 유이와 연출을 맡은 김진호 PD가 참석했다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램으로, '식문화 교류'를 포인트로 하고 있다. 대한민국 주부, 자취생들의 마음을 사로잡은 'K-집밥 마스터' 류수영이 이승윤, 서인국, 유이와 함께 바누아투 정글에 가서 현지 식재료로 한식을 만들기 위해 고군분투하는 내용을 담는다. 이승윤과 류수영은 대학 동기이자 같은 동아리 출신으로, 26년째 절친한 관계다. 이승윤은 류수영과 한 프로그램에 출연하게 된 것에 기쁜 마음을 밝혔다. 이승윤은 \"수영이랑 데뷔 전 대학 시절부터 얘기하던 게 있다. 우리가 배우, 개그라는 다른 길을 걷지만, 언젠가 같은 프로에서 만나면 좋겠다는 거였다. 단발","link":"https://m.entertain.naver.com/now/article/416/0000307391","retrieved":1723450296801},{"title":"[공식] KBS 드라마 티빙에서 본다..KBS·CJ ENM 제작 업무협약","contents":"KBS와 CJ ENM이 드라마 제작과 관련해 손을 잡는다. KBS와 CJ ENM은 12일 서울 여의도 KBS 본관에서 드라마 제작 및 사업 협력 업무협약을 체결했다. KBS와 CJ ENM은 업무협약을 통해 ▲각사의 계열 스튜디오(KBS : 몬스터유니온, CJ ENM : 스튜디오드래곤)가 제작하는 드라마 기획 및 제작 과정에 상호 협력하고, ▲각사가 제작한 드라마를 KBS 2TV 및 tvN 채널, 티빙을 포함한 관계사 플랫폼에서 시청 가능토록 협력하며, ▲양사가 협력하는 드라마 콘텐츠를 대상으로 공동 프로모션 및 마케팅 활동에도 협력하기로 했다. 박 민 KBS 사장은 오늘 업무협약식에서 \"드라마는 해외에 우리 문화를 알리는 가장 파급력 있는 콘텐츠로, 잘 만든 드라마 하나가 채널의 품격을 정한다\"라며 \"이번 업무협약을 계기로 양사의 적극적인 협력을 통해 국내외 시청자에게 다양한 고품격의 드라마를 제공하고, 드라마 시장에서도 신선한 돌풍을 일으킬 수 있기를 기원한다\"라고 말했다. 윤상현","link":"https://m.entertain.naver.com/now/article/076/0004180832","retrieved":1723450296804},{"title":"'정글밥' 류수영 \"요리, 이젠 내 삶…쓸모있는 인간 되는 느낌\"","contents":"'어남선생' 배우 류수영이 요리에 진심인 마음을 전했다. 12일 오후 서울 양천구 목동 SBS 사옥에서 새 예능프로그램 '정글밥'의 제작발표회가 열렸다. 제작발표회에는 류수영, 이승윤, 서인국, 유이와 연출을 맡은 김진호 PD가 참석했다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램으로, '식문화 교류'를 포인트로 하고 있다. 대한민국 주부, 자취생들의 마음을 사로잡은 'K-집밥 마스터' 류수영이 이승윤, 서인국, 유이와 함께 바누아투 정글에 가서 현지 식재료로 한식을 만들기 위해 고군분투하는 내용을 담는다. 류수영은 \"출연에 망설임이 전혀 없었다. 부담은 됐지만, 늘 모르는 곳에 가서 요리해 보는 게 제 버킷리스트였다. 그래서 기쁘고 설레는 마음으로 참여했다\"며 '정글밥' 출연 이유를 밝혔다. 류수영이 보유한 레시피 개수는 330여 개, 그의 요리 컨텐츠 누적 조회수는 약 1억 뷰다. 최근에는 K-푸드 대표자로 미국 스탠퍼드 대","link":"https://m.entertain.naver.com/now/article/416/0000307389","retrieved":1723450296805},{"title":"가발에 우산으로 얼굴 꽁꽁 숨긴 ‘탈덕수용소’…儉, 벌금형 구형","contents":"가수 강다니엘의 명예를 훼손한 혐의로 재판에 넘겨진 유튜버 ‘탈덕수용소’(오른쪽)가 12일 서울 서초구 서울중앙지법에서 열린 결심공판에 출석한 뒤 변호인과 함께 법정을 나서고 있다.사진 | 연합뉴스 검찰이 가수 강다니엘의 명예를 훼손한 혐의로 재판에 넘겨진 유튜브 채널 ‘탈덕수용소’ 운영자에게 벌금 300만원을 구형했다. 검찰은 12일 서울중앙지법 형사18단독 이준구 판사 심리로 열린 ‘탈덕수용소’ 운영자 A씨의 정보통신망법상 명예훼손 혐의 사건 결심 공판에서 벌금 300만원을 선고해달라고 요청했다. A씨는 최후 진술에서 “그때는 철이 없고 굉장히 생각이 짧았다. 짧은 생각으로 피해자분들께 상처를 준 것 같아 죄송하다”며 “조금이라도 도움이 될 수 있게 봉사활동을 하고 사회에 도움 될 수 있게 노력하겠다”고 말했다. 이날 A씨는 검은색 가발에 마스크를 쓰고 우산으로 얼굴을 가린채 법원을 빠져나갔다. A씨는 지난 2022년 자신이 운영하는 유튜브 채널 ‘탈덕수용소’에 ‘국민 남친 배우","link":"https://m.entertain.naver.com/now/article/468/0001085090","retrieved":1723450296805},{"title":"KBS·CJENM, 드라마 제작 및 사업 협력 업무협약 체결···”양사간 적극적 협력”","contents":"KBS와 CJ ENM이 손을 잡았다. KBS(사장 박 민)와 CJ ENM(대표이사 윤상현)은 오늘(12일) 서울 여의도 KBS 본관에서 드라마 제작 및 사업 협력 업무협약을 체결했다. KBS와 CJ ENM은 업무협약을 통해 ▲각사의 계열 스튜디오(KBS : 몬스터유니온, CJ ENM : 스튜디오드래곤)가 제작하는 드라마 기획 및 제작 과정에 상호 협력하고, ▲각사가 제작한 드라마를 KBS 2TV 및 tvN 채널, 티빙을 포함한 관계사 플랫폼에서 시청 가능토록 협력하며, ▲양사가 협력하는 드라마 콘텐츠를 대상으로 공동 프로모션 및 마케팅 활동에도 협력하기로 했다. 박 민 KBS 사장은 오늘 업무협약식에서 “드라마는 해외에 우리 문화를 알리는 가장 파급력 있는 콘텐츠로, 잘 만든 드라마 하나가 채널의 품격을 정한다”라며 “이번 업무협약을 계기로 양사의 적극적인 협력을 통해 국내외 시청자에게 다양한 고품격의 드라마를 제공하고, 드라마 시장에서도 신선한 돌풍을 일으킬 수 있기를 기원한다”라","link":"https://m.entertain.naver.com/now/article/410/0001017535","retrieved":1723450296806},{"title":"손현주 \"친형, 갑자기 세상 떠나…하늘서 '유어 아너' 봐주길\" 눈물","contents":"'유어 아너' 손현주가 제작발표회 도중 눈시울을 붉혔다. 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트에서 ENA 새 월화드라마 '유어 아너'(극본 김재환·연출 유종선) 제작발표회가 진행됐다. 행사에는 유종선 PD를 비롯해 배우 손현주, 김명민, 김도훈, 정은채가 참석했다. 허남준은 코로나19 확진으로 불참했다. '유어 아너'는 아들의 살인을 은폐하는 판사 vs 아들의 살인범을 쫓는 범죄 조직 보스. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극 드라마다. 손현주는 우원지방법원 판사 송판호 역을 맡았다. 이날 손현주는 제작발표회 중, 최근 세상을 떠난 친형을 떠올리며 눈물을 보였다. 고인은 생전 씨네21 사진부 선임기자로 재직했다. 손현주는 \"'유어 아너'는 잊지 못할 드라마가 될 것 같다\"며 \"재작년부터 이야기가 나오고 제작이 된 드라마인데 그때 친형이 이 드라마에 관심을 많이 갖고 있었다\"라고 운을 뗐다. 이어 \"친형과 내가 나이 차가 별로 안 나는데, 이","link":"https://m.entertain.naver.com/now/article/408/0000232086","retrieved":1723446759673},{"title":"KBS-CJ ENM 드라마 제작 및 사업 협력 업무협약 체결.. “고품격 드라마 제작을 위해 양사간 적극적으로 협력할 것”","contents":"KBS(사장 박민)와 CJ ENM(대표이사 윤상현)은 오늘(12일) 서울 여의도 KBS 본관에서 드라마 제작 및 사업 협력 업무협약을 체결했다. KBS와 CJ ENM은 업무협약을 통해 ▲각사의 계열 스튜디오(KBS : 몬스터유니온, CJ ENM : 스튜디오드래곤)가 제작하는 드라마 기획 및 제작 과정에 상호 협력하고, ▲각사가 제작한 드라마를 KBS 2TV 및 tvN 채널, 티빙을 포함한 관계사 플랫폼에서 시청 가능토록 협력하며, ▲양사가 협력하는 드라마 콘텐츠를 대상으로 공동 프로모션 및 마케팅 활동에도 협력하기로 했다. 박민 KBS 사장은 오늘 업무협약식에서 “드라마는 해외에 우리 문화를 알리는 가장 파급력 있는 콘텐츠로, 잘 만든 드라마 하나가 채널의 품격을 정한다”라며 “이번 업무협약을 계기로 양사의 적극적인 협력을 통해 국내외 시청자에게 다양한 고품격의 드라마를 제공하고, 드라마 시장에서도 신선한 돌풍을 일으킬 수 있기를 기원한다”라고 말했다. 윤상현 CJ ENM 대표이사는","link":"https://m.entertain.naver.com/now/article/438/0000066683","retrieved":1723446759674},{"title":"손현주·김명민의 '유어 아너', 도파민 폭발할 '연기 차력쇼' 온다","contents":"\"두 사람 연기에 압도 당해.\" 두말하면 입 아픈 '믿보배'(믿고 보는 배우)들의 '연기 차력쇼'가 안방극장을 찾는다. 바로 손현주, 김명민 주연의 '유어 아너'다. 12일 오후 서울시 구로구 신도림 한 호텔에서 ENA 새 월화드라마 '유어 아너'(크리에이터 표민수, 극본 김재환, 연출 유종선) 제작발표회가 진행됐다. 출연배우 손현주, 김명민, 김도훈, 정은채와 유종선 감독이 이 자리에 참석했다. '유어 아너'는 아들의 살인을 은폐하려는 판사와 아들의 살인범을 쫓는 무자비한 권력자의 이야기를 담는다. 자식을 위해 괴물이 되기로 한 두 아버지의 부성애를 긴박감 넘치게 전개할 예정이다. 유종선 감독은 \"배우들은 촬영을 종료한 지 꽤 됐지만 저는 여전히 작업을 하고 있다\"라며 \"손현주, 김명민 두 사람의 연기에 매일 압도당하고 있다\"라며 작품에 대한 강한 자신감을 드러냈다. 자식을 위해 흑화 하는 두 아버지 중 판사 역할은 손현주가 연기한다. 손현주는 극 중 우원 지방 법원 부장 판사 송","link":"https://m.entertain.naver.com/now/article/465/0000008491","retrieved":1723446759679},{"title":"'정글밥' 서인국 \"이승윤·류수영 형에게 많이 기대…안재현, 눈 감아\"","contents":"가수 겸 배우 서인국이 '정글밥' 류수영, 이승윤과의 브로맨스를 예고했다. 12일 오후 서울 양천구 목동 SBS 사옥에서 새 예능프로그램 '정글밥'의 제작발표회가 열렸다. 제작발표회에는 류수영, 이승윤, 서인국, 유이와 연출을 맡은 김진호 PD가 참석했다. 가수 케이윌의 뮤직비디오에 출연해 안재현과 남다른 브로맨스를 선보여 '월드게이'라는 애칭이 붙은 서인국은 '정글밥'에서 새로운 브로맨스를 예고했다. 그는 \"데뷔 초 때부터 메이킹 영상 같은걸 보시면, 제가 형들을 너무 좋아한다. 실제로는 여동생만 있어서 그런지, 현장에서 형들한테 치대고 스킨십도 많이 하고 그런다. 이번에 승윤이 형, 수영이 형한테도 많이 치대고 기대고 그랬다\"라고 설명했다. 그러면서 서인국은 \"(안)재현이가 과연 이 방송을 볼지 모르겠는데, 눈 감아라\"고 농담을 덧붙여 웃음을 자아냈다. 이승윤은 \"제가 숙소에서 인국이랑 방을 같이 썼는데, 진짜 많이 치댄다. 몸도 주물러 주고 그랬는데, 순간 움찔할 때도 있었다\"","link":"https://m.entertain.naver.com/now/article/416/0000307388","retrieved":1723446759680},{"title":"\"손현주X김명민과 명예롭게\"…이름만으로도 연기차력쇼 '유어 아너' (엑's 현장)[종합]","contents":"'유어아너'가 믿고 보는 두 배우와 함께 극강의 서스펜스를 예고했다. 지니 TV 오리지널 드라마 '유어 아너'(극본 김재환, 연출 유종선) 제작발표회가 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열렸다. 이날 자리에는 유종선 감독을 비롯해 배우 손현주, 김명민, 김도훈, 정은채가 참석했다. 참석 예정이던 허남준은 코로나19 확진으로 인해 불참했다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극. 평생 부끄러움 없이 살아온 판사 송판호(손현주 분)는 어는 날 갑자기 살인자가 된 아들 송호영(김도훈)을 살리기 위해 사건을 은폐하려 하고, 법 위의 권력자 김강헌(김명민)은 아들의 갑작스러운 죽음으로 깊은 분노와 슬픔에 휩싸여 사건을 추척한다. 가족을 지키고자 하는 두 아버지의 대치가 팽팽한 긴장감을 선사할 예정이다. 특히 이 두 아버지 역할을 믿고 보는 배우 손현주와 김명민이 맡아 기대를 더하고 있다. 매 작품 압도적인 연기력과 카리","link":"https://m.entertain.naver.com/now/article/311/0001759520","retrieved":1723446759680},{"title":"'유어아너' 손현주 \"먼저떠난 친형에 바친다\" 눈물..김명민과 연기차력쇼 어떨까[종합]","contents":"'유어아너'가 손현주와 김명민의 연기 맞대결로 기대를 모으고 있다. 12일 오후 서울 영등포구 신도림 디큐브시티 더 세인트 웨딩에서는 지니TV오리지널 드라마 ‘유어 아너’ 제작발표회가 진행됐다. 제작발표회에는 배우 손현주, 김명민, 김도훈, 정은채, 유종선 감독이 참석해 자리를 빛냈다. 허남준은 코로나19 확진으로 불참했다. ‘유어 아너’는 아들의 살인을 은폐하는 판사 VS 아들의 살인범을 쫓는 무자비한 권력자. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 유종선 감독은 \"두 아버지가 생존과 복수를 두고 아버지로서의 명예를 걸고 격돌하는 이야기다. 흥미진진한 스릴러물이자 인간간의 깊은 갈등을 다루는 정통 드라마다. 대한민국 드라마계에서 오랫동안 명예를 지켜와주신 손현주, 김명민 배우와 함께할수있어서 명예롭게 생각한 작업\"이라고 설명했다. 작중 우원 지방 법원의 부장판사 송판호 역으로 분한 손현주는 \"이스라엘 원작이고 미국에서 리메이크 된 작품이다. 한국식 '유어","link":"https://m.entertain.naver.com/now/article/109/0005135455","retrieved":1723446759680},{"title":"손현주 “먼저 떠난 친형, ‘유어 아너’ 잘 봐줬으면” 울컥 [MK★현장]","contents":"배우 손현주가 최근 세상을 떠난 친형을 향한 그리움을 드러냈다. 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니 TV 오리지널 드라마 ‘유어 아너’의 제작발표회가 열린 가운데 유종선 감독과 배우 손현주, 김명민, 김도훈, 정은채가 참석했다. 손현주는 드라마 관전 포인트를 이야기하는 과정에서 “잊지 못할 드라마가 될 것 같다. 이 드라마를 작년, 재작년부터 준비했다. 그때 제 친형이 이 드라마에 관심을 많이 가지고 있었다”라고 말했다. 이어 “제 친형과 저는 나이차가 많이 안 난다. 이 촬영을 할 때, 6월 말에 갑자기 먼저 갔다. 제가 방송을 시작할 때부터 지금까지 오로지 저의 팬이었다. 저의 형이 먼저 갔다. 물론 형에게 사진도 찍혀봤고 했지만 그 형이 너무 그립다”라고 털어놓으며 울컥한 모습을 보였다. 그는 “방송이 되면 위에서 제가 연기한 것들이 헛되지 않게 창피하지 않게 만들었다고 말씀드리고 잘 봐줬으면 한다고 말씀드리고 싶다. 형 보고 싶고 사랑합니","link":"https://m.entertain.naver.com/now/article/410/0001017532","retrieved":1723446759685},{"title":"손현주, 6월 세상 떠난 친형 그리움 “’유어 아너’, 하늘서 잘 봐주길”","contents":"배우 손현주가 세상을 떠난 친형을 떠올리며 그리움을 드러냈다. 손현주는 12일 서울 구로구 신도림동 더세인트에서 진행된 지니TV 새 오리지널 월화드라마 ‘유어 아너’ 제작발표회에서 “’유어 아너’는 잊지 못할 작품이다. 재작년부터 준비했는데 친형 또한 관심을 가지고 있던 작품”이라고 운을 뗐다. 이어 “내가 연기를 시작할 때부터 형은 항상 내 팬이었다. 형이 그립다”며 “내가 연기하는 것들이 헛되지 않게, ‘유어 아너’를 부끄럽지 않게 만들었다. 형도 위에서 잘 봐주면 좋겠다”고 말했다. 그러면서 “형, 보고 싶고 사랑해”라고 덧붙여 먹먹함을 자아냈다. 손현주의 친형인 고(故) 손홍주 씨는 지난 6월 19일 세상을 떠났다. 향년 61세. 고인은 생전 서울신문 출판 사진부 기자, 한겨레신문 편집국 사진부 기자를 거쳐 씨네21 사진부장을 지냈으며 경성대학교 멀티미디어대학 사진학과 겸임교수를 역임했다. 한편 ‘유어 아너’는 살인자가 된 아들을 살리기 위해 진실을 은폐하려는 명예로운 판사","link":"https://m.entertain.naver.com/now/article/241/0003372527","retrieved":1723446759695},{"title":"[SC현장] \"우리 왜 이제서야 만났나\"…'유어 아너' 손현주vs김명민, 양보 없는 연기 대결 (종합)","contents":"'유어 아너' 손현주와 김명민이 양보 없는 연기 전쟁으로 올여름 안방극장을 뜨겁게 달군다. 12일 오후 서울 구로구 디큐브시티 더 세인트에서 지니 TV 오리지널 드라마 '유어 아너' 제작발표회가 진행됐다. 이날 현장에는 배우 손현주, 김명민, 김도훈, 정은채와 유종선 감독이 참석했다. 당초 참석 예정돼 있던 허남준은 코로나19 확진 여파로 불참했다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. '낮에 뜨는 달', '제3의 매력', '프로듀사', '아이리스2', '풀하우스' 등을 연출한 표민수 감독이 크리에이터로 참여했다. 여기에 '종이달', '어사와조이', '60일, 지정생존자' 등을 연출한 유종선 감독, '소년시대' 등을 집필한 김재환 작가가 의기투합했다. 유 감독은 '유어 아너'에 대해 \"두 아버지가 생존과 복수를 두고 자기의 명예를 걸고 격돌하는 이야기를 담았다\"며 \"굉장히 흥미진진한 스릴러물이자, 인간 간의 깊은 관계를 다루는 정통 드라마","link":"https://m.entertain.naver.com/now/article/076/0004180816","retrieved":1723446759698},{"title":"'김소현 첫사랑' 윤지온, 이젠 '엄마친구아들'로..\"좋은 기회였다\"","contents":"배우 윤지온이 ‘우연일까?’ 종영 소감을 전했다. 윤지온은 tvN 월화드라마 ‘우연일까?’(극본 박그로, 연출 송현욱 정광식)에서 나르시시즘에 가득 찬 인기 작가이자 이홍주(김소현)의 전 남친 방준호 역으로 분해 전 남친의 정석을 보여줬다. 지난 6일 방송된 ‘우연일까?’ 6화에서 준호는 마침내 홍주를 다시 잡을 기회를 얻었다. 홍주의 곁을 떠날 수밖에 없었던 아픔을 밝히며 보호 본능을 자극했다. 윤지온은 사연 있는 전 남친 방준호에 완벽 착붙, 다양한 감정 연기로 시청자들의 눈길을 사로잡았다. 윤지온의 풍부한 연기력은 7회와 최종회에 대한 시청자들의 기다림을 한껏 끌어 올리게 했다. 준호의 지난 아픔과 사연이 홍주의 마음을 되둘릴 수 있을지 궁금증을 유발하는 가운데, 윤지온이 최종회를 앞두고 종영 소감을 전했다. 윤지온은 “방준호라는 캐릭터로 새로운 유형의 인물을 연기해 볼 수 있는 좋은 기회가 되었다”고 전했다. 또한 그는 “끝까지 사랑해 주신 시청자분들에게 감사드리고 좋은 작품","link":"https://m.entertain.naver.com/now/article/109/0005135452","retrieved":1723446759700},{"title":"손현주X김명민vs신민아X김영대, 월화극 살릴 기대주 온다","contents":"김소현, 채종협 주연의 '우연일까?'가 나홀로 월화극 방송에도 불구, 좀처럼 힘을 얻지 못했다. 이런 가운데, 8월 월화 안방극장에 빠져들게 할 기대주가 찾아온다. '유어 아너'의 손현주, 김명민과 '손해 보기 싫어서'의 신민아, 김영대다. 오는 13일 tvN 월화드라마 '우연일까?'가 종영한다. 종영을 앞둔 '우연일까?'는 김소현, 채종협이 주연을 맡은 작품으로 찌질하고 서툴렀던 첫사랑을 10년 만에 우연히 만나 운명처럼 얽히며 다시 사랑에 빠지는 첫사랑 기억 소환 로맨스를 그렸다. '플레이어 2: 꾼들의 전쟁' 후속작으로 지난 7월 22일 첫 방송했다. 1회 시청률(닐슨코리아 유료플랫폼 전국 기준. 이하 동일 기준) 3.9%를 기록하면서 '선재 업고 튀어'를 잇는 첫사랑 소재 드라마로 주목 받았다. 그러나 첫 방송 이후 시청률 하락세와 함께 지난 5일, 6일 동시간대(오후 8시 40분) 2024년 파리 올림픽 중계 방송 여파로 인해 시청자들 '제2의 '선재 업고 튀어''의 기대감","link":"https://m.entertain.naver.com/now/article/465/0000008489","retrieved":1723446759702},{"title":"“왜 이제 만났나”…‘유어 아너’ 손현주 VS 김명민의 연기 배틀(종합)[MK★현장]","contents":"연기 베테랑 배우 손현주, 김명민이 뭉친 ‘유어 아너’가 베일을 벗는다. 두 배우가 선사할 불꽃 튀는 연기 배틀이 웰메이드 서스펜스 작품 탄생을 예고하고 있다. 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니 TV 오리지널 드라마 ‘유어 아너’의 제작발표회가 열린 가운데 유종선 감독과 배우 손현주, 김명민, 김도훈, 정은채가 참석했다. 두 부성애가 선사할 서스펜스 ‘유어 아너’는 아들의 살인을 은폐하는 판사 VS 아들의 살인범을 쫓는 무자비한 권력자. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 유종선 감독은 “‘유어 아너’는 두 아버지가 생존과 복수를 두고 격돌하는 이야기다. 흥미진진한 스릴러 물이자 정통 드라마다. 대한민국 드라마계에서 오랫동안 드라마 명예를 지켜주신 손현주, 김명민과 함께 할 수 있어서 명예롭게 한 작업이었다”라고 소개했다. 평생을 법 아래 한 점 부끄러움 없이 살아온 판사 송판호(손현주 분)는 어느 날 갑자기 살인","link":"https://m.entertain.naver.com/now/article/410/0001017531","retrieved":1723446759704},{"title":"“왜 이제 만났나” 연기본좌 손현주X김명민 ‘유어 아너’, 치열한 대치극 [종합]","contents":"“왜 이제서야 만났나 싶다.” ‘연기 본좌’ 손현주와 김명민이 지니TV 새 오리지널 월화드라마 ‘유어 아너’를 통해 드디어 만났다. 이들은 부성 대치극 ‘유어 아너’에서 한치의 양보도 없는 연기 대결로 숨 막히는 긴장감을 폭발시킬 예정이다. 이번 작품을 통해 첫 호흡을 맞추는 이들은 서로에 대한 믿음으로 출연을 결정했다고 전했는데, 연출은 맡은 유종선 감독은 이들의 연기에 “역시나 숨이 막혔다”고 극찬해 기대감을 높였다. 12일 서울 구로구 신도림동 더세인트에서 ‘유어 아너’ 제작발표회가 열렸다. 배우 손현주, 김명민, 김도훈, 정은채, 유종선 감독이 참석했고 당초 참석 예정이었던 배우 허남준은 코로나19 확진으로 인해 불참했다. ‘유어 아너’는 살인자가 된 아들을 살리기 위해 진실을 은폐하려는 명예로운 판사 송판호(손현주)와 죽은 아들의 복수를 위해 진실을 추적하려는 무자비한 권력자 김강헌(김명민)의 처절한 부성애 대결을 그린다. 손현주는 “오랫동안 작품을 함께 하고 싶었는데 이번","link":"https://m.entertain.naver.com/now/article/241/0003372523","retrieved":1723446759706},{"title":"연기 차력쇼가 보고 싶다면 '완벽한 가족'이 딱..미스터리 스릴러의 진수","contents":"‘완벽한 가족’이 웰메이드 드라마 탄생의 신호탄을 쏘아 올렸다. 오는 14일 밤 9시 50분 첫 방송 되는 KBS2 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오)은 일본의 유명 감독 유키사다 이사오의 첫 한국 연출작으로, 2년 만에 다시 돌아온 KBS2 수목드라마의 포문을 야심차게 열 전망이다. 뿐만 아니라 동명의 인기 웹툰을 원작으로 더욱 탄탄한 스토리와 속도감 있는 전개, 짜임새 있는 구성으로 시청자들 앞에 나설 준비를 마쳤다. 이에 본 방송을 2일 앞두고 예비 시청자들의 흥미를 끌어올릴 관전 포인트를 짚어봤다. ▲ 젊은 세대의 공감을 겨냥한 새로운 가족 이야기 ‘완벽한 가족’은 젊은 세대부터 시니어까지 남녀노소 공감할 수 있도록 새로운 형식으로 접근한다. 이에 딸의 살인이라는 소재와 다중의 주인공, 인물들의 입체적인 관계를 통해 예상을 뒤엎는 전개로 전 세대에 부합하는 이야기를 그려낼 예정이다. ▲ 미스터리 스릴러 드라마가 선사하는 반전의 반전 ‘완벽한 가족’은 한 고교","link":"https://m.entertain.naver.com/now/article/109/0005135451","retrieved":1723446759709},{"title":"'형제상' 손현주 \"먼저 떠난 친형 그리워, '유어 아너' 잘 봐줬으면\"","contents":"배우 손현주가 세상을 먼저 떠난 친형에 대한 그리움을 드러냈다. 손현주는 12일 오후 서울 구로구 디큐브시티 더 세인트에서 열린 지니 TV 오리지널 드라마 '유어 아너' 제작발표회에서 \"먼저 떠난 형이 작품을 잘 봐줬으면 좋겠다\"라고 했다. 앞서 지난 6월 손현주는 '유어 아너' 촬영 중 형제상 비보를 전해 안타까움을 자아냈다. 그는 \"친형이 이 드라마에 많은 관심을 가지고 있었다. 형하고 나이 차가 별로 안 나는데 6월 말에 갑자기 먼저 가셨다. 제가 방송할 시작할 때부터 지금까지 오로지 저의 편이 되어주셨다. 형이 제 사진을 찍어봤고, 취재를 한 적도 있었지만 너무 그립다. '유어 아너'가 첫 방송이 되면 제가 연기한 것들이 헛되이지 않게, 창피하지 않게 만들었다고 말씀드리고 싶다. 그만큼 형도 잘 봐줬으면 좋겠다. 보고 싶고 사랑한다\"고 진심 어린 마음을 전해 먹먹함을 안겼다. 한편 지니TV 오리지널 '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이","link":"https://m.entertain.naver.com/now/article/076/0004180812","retrieved":1723446759722},{"title":"형제상 손현주, 김명민 손잡고 복귀 “세상 떠난 친형에게 창피하지 않게”[종합]","contents":"배우 손현주이 배우 김명민과 함께 부성애를 소재로 한 드라마로 복귀했다. 8월 12일 오후 서울 구로구 더 세인트에서 지니 TV 오리지널 드라마 '유어 아너'(극본 김재환/연출 유종선) 제작발표회가 열렸다. 제작발표회에는 유종선 감독, 배우 손현주, 김명민, 김도훈, 허남준, 정은채가 참석했다. 이날 오후 10시 첫 방송되는 '유어 아너'는 아들의 살인을 은폐하는 판사 아버지, 아들의 살인범을 쫓는 무자비한 권력자 아버지의 이야기를 다룬다. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이 시청자들의 이목을 집중시킬 전망이다. 지난 3월 종영한 tvN 토일드라마 '세작, 매혹된 자들' 이후 5개월 만에 돌아온 손현주는 올곧은 신념과 따스한 성품을 겸비한 판사 송판호를 연기한다. 송판호는 오점 없는 성공적 인생을 살았지만 한 순간의 실수로 범죄자가 된 아들 송호영(김도훈 분)을 지키기 위해 사건을 은폐하는 인물이다. 손현주는 \"촬영을 꽤 오래 했다. 저 역시도 기대감이 굉","link":"https://m.entertain.naver.com/now/article/609/0000885191","retrieved":1723446759724},{"title":"손현주 \"세상 떠난 친형, 위에서 '유어 아너' 잘 봐주길\" 울컥","contents":"'유어 아너' 배우 손현주가 최근 세상을 떠난 친형을 향한 그리움을 전했다. 12일 오후 서울 구로구 더 세인트 그랜드볼룸에서는 지니TV 오리지널 드라마 '유어 아너' 제작발표회가 진행됐다. 행사에는 감독 유종선, 배우 손현주, 김명민, 김도훈, 정은채가 참석했다. 이날 손현주는 \"'유어 아너' 촬영을 꽤 오래 했다. 저 역시도 기대가 크다. 어떻게 표현됐을지, 설레는 마음으로 볼 거 같다\"라며 \"한국판의 '유어 아너'는 무엇보다 대본이 재밌었고, 김명민과 꼭 한번 해보고 싶었다\"고 출연 이유에 대해 밝혔다. 이어 그는 최근 세상을 떠난 친형을 떠올리며 울컥하기도 했다. 손현주는 \"친형이 '유어 아너' 작품을 정말 좋아했는데, 공개를 앞두고 먼저 가게 됐다. 나의 오랜 팬인 형이 너무 그립다\"라며 \"방송이 되면 제가 연기하는 것들이 헛되지 않게, '유어 아너'가 창피하지 않게 만들었다고 말씀드리고 싶다. 형도 위에서 잘 봐주면 좋겠다\"고 그리움을 전했다. '유어 아너'는 아들의 살인","link":"https://m.entertain.naver.com/now/article/108/0003257633","retrieved":1723446759726},{"title":"김명민 “3년의 공백, 사춘기 아들과 공감대 형성하는 시간 보내”[MK★현장]","contents":"배우 김명민이 3년의 공백기에 대해 이야기했다. 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니 TV 오리지널 드라마 ‘유어 아너’의 제작발표회가 열렸다. 드라마 ‘로스쿨’ 이후 컴백한 김명민은 공백기에 대해 “저는 3년 동안 아들의 사춘기를 맞아서 아이와 여행도 많이 다니고 외국도 다녔다. 항상 옆에 같이 지내면서 있었던 그런 3년이라는 시간이었다”라고 말했다. 이어 “처음에는 몸이 근질근질했다. 그런데 사람이 계속 놀다 보니 놀고 싶어지는 거다. 그리고 나서 오랜만에 촬영하니 몸에 이상반응이 오더라. 역시 사람은 일을 해야 한다”며 웃었다. 그는 “가족과 함께 후회 없는 시간을 보냈다. 이번 기회에 지내면서 게임도 같이 하고 아이의 공감대를 형성해주면서 좋았던 것 같다. 이 작품을 하는데도 도움이 많이 됐다”라고 전했다. ‘유어 아너’는 아들의 살인을 은폐하는 판사 VS 아들의 살인범을 쫓는 무자비한 권력자. 자식을 위해 괴물이 되기로 한 두 아버지의 부","link":"https://m.entertain.naver.com/now/article/410/0001017528","retrieved":1723446759727},{"title":"손현주 “김명민과 호흡? 왜 미리 못 만났을까 싶어”(유어아너)[MK★현장]","contents":"배우 손현주가 ‘유어 아너’로 김명민과 호흡을 맞춘 소감을 밝혔다. 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 지니 TV 오리지널 드라마 ‘유어 아너’의 제작발표회가 열렸다. 이날 손현주는 “대본을 받고 원작이 있고 리메이크가 되기도 했고 한국에 와서 한국식 ‘유어 아너’가 촬영이 된다고 했을 때 대본이 일단 재밌었다. 이 작품에 수많은 사람들이 공을 많이 들였다”라고 말했다. 이어 “무엇보다 김명민과 한번 해보고 싶었는데, 지금까지 많은 회차와 연도가 넘어갔는데 이번에 한 게 처음이다. 왜 미리 못 만났을까라는 생각이 들면서도 다시 한번 만나야겠다는 생각을 했다”라고 덧붙였다. 그는 “저는 김명민의 어떻게 바뀌었고 어떻게 바뀐 모습을 표현하는가를 유심히 봐주시면 ‘유어아너’가 완성되지 않을까 싶다. 물론 아들들이 어떻게 발전하는가를 잘 보시면 또 다른 재미가 있을 거다. 여러 요인이 합쳐진 드라마라고 말씀 드리고 싶다”라고 귀띔했다. 특히 손현주는 “김명민","link":"https://m.entertain.naver.com/now/article/410/0001017527","retrieved":1723446759729},{"title":"'유어 아너' 손현주·김명민의 첫 만남..대치극의 승자는? 웰메이드作 탄생 [종합]","contents":"'유어 아너'가 웰메이드 서스펜스 작품 탄생이 예고됐다. 특히 수식어가 필요 없는 배우 손현주와 김명민의 만남이 기대를 모으고 있다. 12일 오후 서울 구로구 더 세인트 그랜드볼룸에서는 지니TV 오리지널 드라마 '유어 아너' 제작발표회가 진행됐다. 행사에는 감독 유종선, 배우 손현주, 김명민, 김도훈, 정은채가 참석한 가운데 허남준은 코로나19 확진으로 불참했다. '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 신념과 명예를 등지고 생존을 택한 송판호(송현주 분)와 진실을 밝히고 말겠다는 김강헌(김명민 분)이 강렬하게 맞붙는다. 이날 유종선 감독은 \"두 아버지가 생존과 복수를 두고 아버지로서 명예를 걸고 격돌한다. 흥미진진한 스릴러이자 인간의 갈등을 담았다. 오랫동안 명예롭게 자리를 지켜와준 배우 손현주, 김명민과 함께해서 명예롭게 생각한다\"고 밝혔다. 유 감독은 촬영 비하인드에","link":"https://m.entertain.naver.com/now/article/108/0003257632","retrieved":1723446759730},{"title":"'유어 아너' 김명민 \"공백기 3년 근황? 사춘기 아들과 후회 없는 시간 보내\"","contents":"배우 김명민이 공백기 3년 동안 가족들과 시간을 보냈다고 밝혔다. 김명민은 12일 오후 서울 구로구 디큐브시티 더 세인트에서 열린 지니 TV 오리지널 드라마 '유어 아너' 제작발표회에서 \"쉬는 기간 동안 가족들과 함께 후회 없는 시간을 보냈다\"고 했다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. '낮에 뜨는 달', '제3의 매력', '프로듀사', '아이리스2', '풀하우스' 등을 연출한 표민수 감독이 크리에이터로 참여했다. 여기에 '종이달', '어사와조이', '60일, 지정생존자' 등을 연출한 유종선 감독, '소년시대' 등을 집필한 김재환 작가가 의기투합했다. 드라마 '로스쿨' 이후 3년 만에 안방극장으로 돌아온 김명민은 그간의 근황에 대해 털어놨다. 그는 \"아들이 하나 있다\"며 \"사춘기인데 고2, 고3, 대학까지 가야 하는 시기였다. 공부도 늦게 시작해서 아이를 '모지리'라고 불렀는데 아이와 함께 여행을 다니면서 공부 스트레스를 최소화해주려고","link":"https://m.entertain.naver.com/now/article/076/0004180805","retrieved":1723446759732},{"title":"[포토] '유어 아너' 기대해 주세요~","contents":"유종선 감독과 배우 손현주, 정은채, 김명민, 김도훈이 12일 오후 서울 신도림 더세인트에서 열린 지니TV 오리지널 '유어 아너'(극본 김재환, 연출 유종선) 제작발표회에 참석해 포토타임을 갖고 있다. 손현주, 김명민, 김도훈, 허남준, 정은채 주연의 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극으로 12일 지니TV, ENA를 통해 첫 빙송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005020745","retrieved":1723443126032},{"title":"손현주 “사진기자 친형, 2개월 전 세상 떠나…드라마 잘봐줬으면” 눈시울","contents":"배우 손현주가 2개월 전 세상을 떠난 친형 손홍주 씨를 추모했다. 손현주는 8월 12일 오후 서울 구로구 더 세인트에서 열린 지니 TV 오리지널 드라마 '유어 아너'(극본 김재환/연출 유종선) 제작발표회에 참석했다. 손현주의 친형 손홍주 씨는 지난 6월 세상을 떠났다. 고인은 생전 서울신문 출판사진부기자, 한겨레신문 편집국 사진부기자를 거쳐 씨네21 사진부 선임기자로 재직했다. 손현주는 이날 제작발표회 말미 \"'유어 아너'는 잊지 못할 드라마가 될 것 같다. 재작년부터 이야기가 나오고 제작이 된 드라마인데 그때 제 친형이 이 드라마에 관심을 많이 갖고 있었다. 친형과 제가 나이 차가 별로 안 나는데 이 촬영을 할 때 6월 말에 갑자기 먼저 갔다\"고 털어놨다. 이어 \"제가 방송을 시작할 때부터 지금까지 오로지 저의 편이었다. 근데 저희 형이 먼저 갔다. 물론 형한테 사진도 찍혀 봤고 취재도 해줬지만 형이 그립다. 오늘부터 방송되면 위에서 보기에 제가 연기하는 것들이 헛되지 않게, '유","link":"https://m.entertain.naver.com/now/article/609/0000885182","retrieved":1723443126033},{"title":"[포토] '유어 아너' 많이 사랑해 주세요~","contents":"배우 손현주, 정은채, 김명민, 김도훈이 12일 오후 서울 신도림 더세인트에서 열린 지니TV 오리지널 '유어 아너'(극본 김재환, 연출 유종선) 제작발표회에 참석해 포토타임을 갖고 있다. 손현주, 김명민, 김도훈, 허남준, 정은채 주연의 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극으로 12일 지니TV, ENA를 통해 첫 빙송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005020742","retrieved":1723443126034},{"title":"[포토] 손현주-김도훈, '멋지게 엄지척'","contents":"배우 손현주, 김도훈이 12일 오후 서울 신도림 더세인트에서 열린 지니TV 오리지널 '유어 아너'(극본 김재환, 연출 유종선) 제작발표회에 참석해 포토타임을 갖고 있다. 손현주, 김명민, 김도훈, 허남준, 정은채 주연의 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극으로 12일 지니TV, ENA를 통해 첫 빙송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005020741","retrieved":1723443126037},{"title":"'유어아너' 김명민, 3년 공백에 교도소 복역설까지..\"아들과 후회없는 시간\"[Oh!쎈 현장]","contents":"배우 김명민이 3년만에 드라마 복귀 소감을 전했다. 12일 오후 서울 영등포구 신도림 디큐브시티 더 세인트 웨딩에서는 지니TV오리지널 드라마 ‘유어 아너’ 제작발표회가 진행됐다. 제작발표회에는 배우 손현주, 김명민, 김도훈, 정은채, 유종선 감독이 참석해 자리를 빛냈다. 허남준은 코로나19 확진으로 불참했다. ‘유어 아너’는 아들의 살인을 은폐하는 판사 VS 아들의 살인범을 쫓는 무자비한 권력자. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 김명민은 지난 2021년 방송된 JTBC '로스쿨' 이후 약 3년만에 브라운관에 복귀한다. 그는 \"어제 '김명민, 3년 공백기에 뭐했나보니'라는 기사를 봤다. 현실과 잘 맞아떨어지더라. 캐릭터도 3년간 복역했다. 모르는사람은 제가 교도소 갔다온줄 알더라. 살도 쪄서 돌아오기도 했고. 참신한 기사 감사드린다\"고 너스레를 떨어 웃음을 자아냈다. 그는 \"저는 3년동안 저희 아들이 하나 있는데 사춘기 시기였다. 아이가 바보같고 그래","link":"https://m.entertain.naver.com/now/article/109/0005135431","retrieved":1723443126037},{"title":"손현주vs김명민 연기 차력쇼 '유어아너'…\"깜짝 놀란다\" [종합]","contents":"'유어아너'에서 펼쳐질 배우 손현주, 김명민의 연기 차력쇼에 이목이 쏠린다. 12일 서울시 구로구 신도림 한 호텔에서 진행된 ENA 새 월화드라마 '유어아너' 제작발표회에 배우 손현주, 김명민, 김도훈, 정은채와 연출자인 유종선 감독이 참석했다. 유종선 감독은 \"배우들은 촬영을 끝낸 지 시간이 꽤 됐지만, 저는 여전히 작업 중\"이라며 \"손현주, 김명민 두 사람의 연기에 매일 압도당하고 있다\"고 말하며 작품에 대한 자신감을 내비쳤다. '유어아너'는 아들의 살인을 은폐하려는 판사와 아들의 살인범을 쫓는 무자비한 권력자의 이야기를 담은 작품. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능을 그린다. 손현주는 \"이스라엘 원작인데 대본이 너무 재밌었다\"며 \"무엇보다 수많은 사람이 공을 들였다. 특히 김명민 배우와 함께하고 싶었는데 이번이 처음이었다. 미리 만나지 못한 게 아쉬울 정도였고, 다시 한번 만났으면 한다\"면서 서로에 대한 극찬을 이어갔다. 그러면서 \"도망만 안 간다면 또 같이","link":"https://m.entertain.naver.com/now/article/015/0005020740","retrieved":1723443126037},{"title":"[포토] 손현주-김도훈, '다정한 부자'","contents":"배우 손현주, 김도훈이 12일 오후 서울 신도림 더세인트에서 열린 지니TV 오리지널 '유어 아너'(극본 김재환, 연출 유종선) 제작발표회에 참석해 포토타임을 갖고 있다. 손현주, 김명민, 김도훈, 허남준, 정은채 주연의 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극으로 12일 지니TV, ENA를 통해 첫 빙송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005020739","retrieved":1723443126038},{"title":"[포토] 하늘 보며 형을 그리워하는 손현주","contents":"배우 손현주가 12일 오후 서울 신도림 더세인트에서 열린 지니TV 오리지널 '유어 아너'(극본 김재환, 연출 유종선) 제작발표회에 참석해 질문에 답하고 있다. 손현주, 김명민, 김도훈, 허남준, 정은채 주연의 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극으로 12일 지니TV, ENA를 통해 첫 빙송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005020738","retrieved":1723443126038},{"title":"[포토] 먼저 떠난 형 생각에 눈시울 붉어진 손현주","contents":"배우 손현주가 12일 오후 서울 신도림 더세인트에서 열린 지니TV 오리지널 '유어 아너'(극본 김재환, 연출 유종선) 제작발표회에 참석해 질문에 답하고 있다. 손현주, 김명민, 김도훈, 허남준, 정은채 주연의 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극으로 12일 지니TV, ENA를 통해 첫 빙송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005020737","retrieved":1723443126039},{"title":"'유어 아너' 김명민 \"손현주=큰 산 같아…날 있는 그대로 품어줘\"","contents":"배우 김명민이 손현주에 대한 존경심을 표했다. 김명민은 12일 오후 서울 구로구 디큐브시티 더 세인트에서 열린 지니 TV 오리지널 드라마 '유어 아너' 제작발표회에서 \"손현주 형님은 촬영 현장에서 큰 산과 같았다\"라고 했다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. '낮에 뜨는 달', '제3의 매력', '프로듀사', '아이리스2', '풀하우스' 등을 연출한 표민수 감독이 크리에이터로 참여했다. 여기에 '종이달', '어사와조이', '60일, 지정생존자' 등을 연출한 유종선 감독, '소년시대' 등을 집필한 김재환 작가가 의기투합했다. 법 위의 권력자 김강헌으로 분한 김명민은 \"작품이 오래전에 기획됐고, 유 감독님이 합류하시기 전에 표 감독님한테 먼저 연락을 받았다. 표 감독님의 연락이면 굳이 대본을 볼 필요 있겠나 싶었고, 손현주 형님까지 출연하신다는 소식을 듣고 바로 오케이 했다. 형님을 스크린과 브라운관에서 봐왔지만 정말 괜찮으신 분일 것 같","link":"https://m.entertain.naver.com/now/article/076/0004180804","retrieved":1723443126039}]}