{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘가족X멜로’ 김영재, 극 흔든 시한폭탄 같은 존재감","contents":"배우 김영재의 시한폭탄 매력이 ‘가족X멜로’의 재미를 극대화하고 있다. JTBC 토일드라마 ‘가족X멜로’에서 변무진(지진희 분)의 일이라면 내 일처럼 나서는 세무사 오재걸 역을 맡은 김영재가 폭풍 연기력으로 하드캐리 중이다. ‘가족X멜로‘ 7회, 8회에서 김영재는 또 한 번 반전 모습을 선보이며 긴장감을 부여했다. 양육비 때문에 마이너스 통장 개설까지 고민하던 오재걸에게 변무진은 수임료로 천만 원을 입금한다. 오재걸은 돈이 필요하면 자기에게 얘기하라는 변무진에게 수치심과 분노를 느끼고, 고등학교 은사님의 장례식장에서 변무진의 얘기를 꺼내는 동창들에게 술김에 “변무진이 나랑 겸상할 군번이나 되냐”며 빈정거린다. 이를 듣고 있던 변무진과 마주친 오재걸은 자격지심에 화를 내고, 변무진은 잔말 말고 자신의 세무사를 계속하라며 선을 긋는다. 오재걸과 안정인(양조아 분)의 만남이 그려지며 흥미를 이끌었다. 안정인은 우연히 국숫집에서 만난 오재걸의 국수를 사준 뒤 국수 값 대신 자신의 미용실에서","link":"https://m.entertain.naver.com/now/article/144/0000986024","retrieved":1725285983000},{"title":"현아♥용준형 웨딩화보 싹 풀었다, 망사 패션+진한 키스 ‘파격의 끝’","contents":"가수 현아, 용준형이 웨딩 화보를 공개했다. 9월 2일 오전 현아 용준형의 웨딩 화보 사진이 유출돼 화제를 모은 가운데, 현아는 이날 오후 소셜 계정을 통해 직접 웨딩 사진을 공개했다. 두 사람은 정반대 느낌의 콘셉트로 촬영을 진행했다. 현아와 용준형은 화이트 컬러로 옷을 맞춰 입고 다정하게 포즈를 취하고 있다. 두 사람은 입맞춤과 허그 등 스킨십으로 애정을 과시했다. 또 다른 사진에서 현아와 용준형은 망사 스타킹, 찢어진 바지 등 파격적인 패션으로 시선을 사로잡았다. 퇴폐적인 비주얼과 수위 높은 포즈도 눈길을 끈다. 한편 현아와 용준형은 오는 10월 11일 결혼한다. 지난 7월 현아 소속사는 \"현아는 힘든 순간마다 서로에게 큰 위안이 되어준 용준형과 사랑의 결실을 맺고 결혼을 약속했습니다. 오는 10월 가까운 지인들을 모시고 예식을 진행하고 새로운 인생을 시작합니다\"라며 \"항상 따뜻한 시선으로 응원해주시는 모든 분들께 감사드리며 아티스트로서, 한 사람으로서, 커다란 결심을 한 현아","link":"https://m.entertain.naver.com/now/article/609/0000892737","retrieved":1725285983000},{"title":"오상욱, 구본길 아내 박은주가 먹다가 남긴 밥도 쓱싹 (동상이몽2)","contents":"뉴스엔 유경상 yooks@ 오상욱이 구본길 아내 박은주가 먹다가 남긴 밥도 먹으며 먹성을 드러냈다. 9월 2일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 구본길 박은주 부부의 집으로 뉴어펜져스 오상욱, 박상원, 도경동이 찾아왔다. 구본길 박은주 부부는 뉴어펜져스를 집으로 초대해 환영 만찬을 차렸다. 오상욱은 출산한지 23일 된 박은주에게 “어디 아픈 데 없냐. 허리 아프다거나”라며 안부를 물었고, 박은주는 “다 아프다”고 대답했다. 구본길은 “그런데 아기 낳은 지 얼마 안 됐는데 똑같지 않냐”고 아내의 미모를 칭찬했고 오상욱이 “똑같다”고 답하자 박은주가 “나 너 만났을 때 엄청 젊었는데 무슨 소리냐”고 장난치며 친분을 드러냈다. 오상욱은 “오히려 안 좋은 이야기가 돼 버렸네”라며 웃었다. 이어 구본길이 “미역국 어떠냐”고 묻자 오상욱은 “형이 했구나?”라고 간파했다. 오상욱은 금세 밥 한 그릇을 비우며 먹성을 드러냈고 박은주에게 “형수님 밥 남기실 거죠?”라고 물으며 박","link":"https://m.entertain.naver.com/now/article/609/0000892736","retrieved":1725285983010},{"title":"이영자, 숨겨진 사랑 있었다…데뷔 34년만, 첫 열애설 (‘진심누나’)","contents":"방송인 이영자가 데뷔 34년 만에 열애설에 휩싸였다. TV조선 신규 예능 ‘트롯돌 입덕기:진심누나’(이하 ‘진심누나’)는 덕질에 진심인 누나들이 ‘신인 트롯돌’이라고 쓰고 ‘내 가수’라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 응원하는 프로그램이다. 오는 10월 본격적인 방송을 앞두고 9월 13일 ‘트롯돌 입덕기:진심누나 사랑의 서막’이 먼저 방송될 예정이다. 이런 가운데 ‘진심누나’ 측이 2종의 티저 영상을 공개해 관심을 높인다. 첫 번째 티저는 초특급 열애설에 휘말린 ‘연예계 대표 누나들’ 이영자, 송은이, 김숙의 돌발 고백을 담아내 흥미를 자극한다. 영상 속 세 누나들은 대기실에서 친근한 사담을 나누며 서로의 사생활을 겨냥하는 모습이다. 세 누나 모두가 서로의 숨겨둔 사랑하는 이를 언급하며 아슬아슬하고도 불꽃 튀는 폭로전을 벌여 웃음을 자아낸다. 특히 열애 의혹을 극구 부인하면서도 발그레한 볼과 수줍은 표정으로 소녀 감성을 폭발시키는 이영자의 의외의 모습은 데뷔","link":"https://m.entertain.naver.com/now/article/241/0003377053","retrieved":1725285983010},{"title":"'구본길♥' 박은주 \"오상욱이 내가 먹던 밥을?\"…남편 당황","contents":"오상욱이 털털한 성격을 보여줬다. 2일 오후 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에서는 펜싱 선수 구본길과 아내 박은주의 일상이 공개된 가운데 동료 선수 오상욱이 깜짝 등장했다. 대식가로 잘 알려진 오상욱이 갈비찜, 미역국 등 음식을 대접받고 맛있게 식사했다. 이 가운데 밥양이 모자랐던 그가 구본길 아내 박은주를 향해 \"밥 남기실 거냐?\"라고 물어 이목이 쏠렸다. 이 말에 박은주가 \"내가 먹던 건데\"라며 놀랐다. \"괜찮다\"라는 오상욱의 반응에 그는 \"우주 최강이 지금 내가 먹던 걸 먹겠대!\"라면서 흥분해 폭소를 자아냈다. 박은주가 먹던 밥을 덜어간 오상욱이 아무렇지 않게 밥을 먹기 시작해 놀라움을 줬다. 이를 지켜보던 구본길이 당황했다. 갑자기 오상욱을 향해 \"중요한 건 우주 엄마야, 그러니까 먹어도 돼\"라고 뜬금없는 얘기를 꺼내 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007765878","retrieved":1725285983010},{"title":"\"흥행 대신 우정?\"…박성웅, '웅남이'→주지훈 의리 출연 도발에 \"더 해봐\" ('메소드클럽') [종합]","contents":"배우 박성웅이 영화 '웅남이'와 우정출연 언급 도발에 정색해 웃음을 안겼다. 2일 방송된 KBS 2TV 페이크 다큐 '메소드클럽'에서는 이수근, 이수지, 곽범, 백호 등이 등장했다. 이날 개그맨들이 가르치는 연기 교습소, 메소드 클럽이 오픈했다. 두 번째 챕터는 자신에 대해 객관적으로 알아보는 시간이었다. 백예림은 \"표정 때문에 오해를 받은 적이 많았다. 그 오해를 받기 싫어서 무표정으로 있었던 건데, 그게 또 오해를 받는 것 같아서\"라며 \"그래서 오늘 특별히 수지 선생님한테 과외도 받았다\"라고 밝혔다. 이에 이수지가 \"수업하다 보니 비슷한 구석이 많았다\"라고 하자 이수근은 \"어떤 게? 발가락 있는 게?\"라고 했다. 그러던 중 박성웅이 등장했다. 박성웅은 이문식에게 받았다는 수강권을 꺼냈다. 이문식은 한 달 수강 대신 양도를 선택했던 것. 이수근은 \"정말 실망했다. 양도는 아니지 않냐\"라고 말해 웃음을 안겼다. 박성웅은 \"명색이 배우가 이런데 오기 쉬운 결정은 아니지 않냐\"라고 밝혔","link":"https://m.entertain.naver.com/now/article/213/0001307995","retrieved":1725285983017},{"title":"[종합]김영대, ♥신민아에 프러포즈 후 가짜 결혼..호텔방까지('손해보기싫어서')","contents":"'손해 보기 싫어서' 신민아와 김영대가 결혼했다. 2일 방송된 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'에서는 김지욱(김영대 분)이 손해영(신민아 분)에게 프러포즈했다. 이날 손해영은 예상하지 못한 김지욱의 조각 미모에 \"이렇게 잘생기면 어떡해? 나 잘생겼다 미남이다 어떻게 말을 해야지\"라고 탄식했다. 깜짝 등장한 김정은은 \"저 꼴을 하고 어떻게 그래요. 그럼 아가씨 입장이 어떻게 되는데\"라며 '파리의 연인'을 패러디해 웃음을 선사했다. 지욱은 미모를 숨긴 이유에 대해 \"할머니가 예쁘면 팔자가 사납다고 쪽팔리기만 할 거라고 했다\"면서 해영의 전남친 우재(고욱 분) 앞에서 외모를 뽐낸 일에 대해 \"가짜인데도 창피하고 찌질했다\"고 토로했다. 해영은 우재가 양다리였다는 사실을 털어놓으며 자신에 대해 너무 잘 알고 있는 지욱에게 의문을 드러냈다. 지욱은 \"손님이 한 말 행동 다 그냥 기억이 나\"라고 말했고, 해영은 \"내 편있으니까 좋네 내 남편\"이라며 미소를 지었다. 회의실","link":"https://m.entertain.naver.com/now/article/312/0000678205","retrieved":1725285983018},{"title":"\"저 사람이라고?\" 구본길 성형 전 사진에 '깜짝'[동상이몽2]","contents":"펜싱 국가대표 선수 구본길의 성형 전 사진이 모두를 놀라게 했다. 2일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 구본길 부부의 집을 찾은 오상욱, 도경동, 박상원의 모습이 그려졌다. 이날 구본길은 제33회 파리올림픽에서 금메달을 목에 걸어 2개월 빨리 전역한 도경동을 언급하며 \"(도)경동이만 군대를 다녀왔다\"고 말했다. 구본길과 오상욱은 앞서 금메달을 획득해 군 면제를 받았고, 박상원은 이번 올림픽에서 금메달을 따 군 면제를 받게 된 것. 이 과정에서 구본길의 성형 전 과거 사진이 공개됐고, 이에 MC들은 \"저 사람이 구본길이냐\" \"누구냐\"며 깜짝 놀라 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/108/0003262916","retrieved":1725285983018},{"title":"72세 윤시내 \"일어나면 몸무게 재기, 항상 체중 관리\" (회장님네)","contents":"가수 윤시내가 자기 관리 끝판왕인 일상을 공개했다. 2일 방송된 tvN STORY '회장님네 사람들'에는 윤시내가 자신의 일상을 최초로 공개해 눈길을 끌었다. 이날 윤시내는 새하얀 원피스 차림으로 동네 단골 카페를 찾았다. 주인은 반가운 마음에 윤시내에게 화려한 비주얼의 먹음직스러운 빵을 선물로 내왔지만 윤시내는 체중 관리로 인해 맛보지 못했다. 윤시내는 \"일어나면 제일 먼저 하는 일이 몸무게 재고 얼마나 차이 나는지 특별히 관리한다. 관리를 하는 이유는 제가 항상 무대에 서기 때문이다. 아무래도 무대에서 좋은 모습을 보여야 하는 의무감이 있다\"고 밝혔다. 이어 \"또 다른 이유는 예쁜 옷을 입고 싶은 욕심도 있다. 항상 관리해서 좋은 모습 보여드려야 하는 마음에서는 그렇게 어려운 일은 아니다\"라고 덧붙였다. 사진=방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001767259","retrieved":1725285983018},{"title":"박준형, 김종민 표 육수에 혹평…“걸레 빤 물 아니지?” (‘푹다행’)","contents":"그룹 god 박준형이 김종민 표 육수 맛에 경악했다. 2일 방송된 MBC ‘푹 쉬면 다행이야’에서는 0.5성급 무인도 호텔 임원에 도전하는 김종민과 그를 지원하기 위해 일꾼으로 나선 빽가, 박준형의 이야기가 그려졌다. 이날 김종민은 열심히 일한 빽가와 박준형을 위해 식사를 준비했다. 김종민이 무인도 호텔 임원인 붐을 의식하며 “붐도 요리를 엄청 하더라”라고 하자 박준형은 “붐이 진행은 쌈마이지만, 요리는 진짜 잘한다”고 말했다. 이를 본 신지는 “김종민이 면 요리는 잘한다. 근데 다른 요리를 하는 건 본 적이 없다”고 했다. 김종민은 “분명히 더울 테니 시원하게 먹을 수 있는 무언가가 필요할 것 같다고 생각했다. 바다에 맞는 것으로 준비해 봤다”며 거북손 오이 냉국수 조리를 예고했다. 김종민은 거북손 오이 냉국수의 핵심인 육수를 만들었다. 육수를 맛본 김종민은 “아 좋다”라고 감탄하며 빽가와 박준형에게 맛볼 것을 권했다. 빽가는 “이게 뭐냐. 무슨 지우개 맛 같은 게 있다”고 혹평했","link":"https://m.entertain.naver.com/now/article/009/0005359546","retrieved":1725285983022},{"title":"심현섭, 노총각 박재홍에 여자친구 자랑→연애 코치","contents":"'조선의 사랑꾼' 심현섭이 박재홍에게 여자친구를 자랑했다. 2일 오후에 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 심현섭을 꿈꾸는 노총각 박재홍의 모습이 담겼다. 50세가 된 노총각 박재홍을 위해 심현섭이 나섰다. 박재홍은 '조선의 사랑꾼'을 통해 사랑을 찾은 심현섭이 부러워 소개팅을 부탁했다고. 이어 박재홍이 \"형은 전생에 나라를 구하셨냐, 형의 개그를 받아주는 거 쉽지 않다\"라고 부러워했다. 그러자 심현섭이 갑자기 여자친구에게 전화를 걸어 모두를 놀라게 했다. 박재홍에게 여자친구와 다정한 대화를 자랑한 심현섭은 진지하게 연애 상담까지 하는 모습으로 웃음을 자아냈다. 한편 TV조선 '조선의 사랑꾼'은 혼자보다 둘이라서 더 아름다운 사랑꾼들과 그들의 달콤살벌한 러브스토리를 담은 리얼 다큐 예능 프로그램으로 매주 월요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007765872","retrieved":1725285983023},{"title":"뉴진스 ‘디토’ MV 감독 “어도어와 협업 불가능, 작업물 삭제 요구해” [전문]","contents":"뉴진스 '디토', 'ETA' 등 뮤직비디오를 연출한 '돌고래 유괴단' 신우석 감독이 어도어와 협업이 더 이상 불가능하다고 알렸다. 9월 2일 신우석 감독은 소셜 계정에 “경영진이 바뀐 어도어의 정책에 변화가 있는 것 같다”며 이같이 밝혔다. 신 감독은 “어도어 측의 삭제 요구에 의해, 그동안 돌고래유괴단이 작업해 업로드했던 뉴진스 뮤직비디오 및 관련 영상 및 채널, 앞으로 업로드 예정이었던 영상은 모두 공개할 수 없게 됐다”고 전했다. 이어 신 감독은 “돌고래유괴단과 반희수 유튜브 채널은 우리가 작업한 포트폴리오 아카이빙을 주목적으로 운영하고 있으며 단 1원의 수익도 발생하지 않는다. 해당 영상들과 채널은 팬들을 위해 좋은 작품을 만들어 보고자 하는 자발적 취지로 제작되었으며 돌고래유괴단에 어떠한 수익도 발생하지 않는다. 하지만 입장이 바뀐 어도어의 요구에 따라 모든 영상은 삭제되고 공개될 수 없다”고 설명했다. 이에 따라 신 감독은 오늘부로 돌고래유괴단과 어도어의 협업은 불가능하다","link":"https://m.entertain.naver.com/now/article/609/0000892735","retrieved":1725285983023},{"title":"구본길 “♥출산한 아내 병원밥 먹어 혼나” 결혼 6년만 첫 요리 (동상이몽2)","contents":"뉴스엔 유경상 yooks@ 결혼 6년 차 구본길이 아내를 위해 처음으로 요리를 했다. 9월 2일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 펜싱 국가대표 구본길 박은주 부부가 출연했다. 구본길 박은주 부부의 집에 양가 모친이 총출동했다. 구본길 아내 박은주는 둘째 아들 출산 23일차. 구본길은 “제가 올림픽을 가서 어머니가 집에서 첫째를 케어하고 장모님이 병원에서 아내와 둘째를. 이제 같이 생활을 한다”고 설명했다. 김구라는 “육아 어벤져스가 있었던 거”라고 말했다. 이어 구본길은 아내 박은주를 위한 미역국을 끓였고 서장훈이 “갓 출산한 아내 병원밥을 먹었다가 혼이 났다”고 지난 방송을 언급했다. 구본길은 출산한 아내의 병원을 찾아가 미역국을 빼앗아 먹어 원성을 샀던 상황. 박은주는 남편이 요리를 한다고 하자 “미역은 불렸나?”라며 불안감을 드러냈다. 구본길도 “은주에게 요리해주는 것 처음인 것 같다”며 결혼 6년 차지만 아내를 위한 요리는 처음이라 인정했다. 김숙이 “한","link":"https://m.entertain.naver.com/now/article/609/0000892734","retrieved":1725285983023},{"title":"구본길 \"금메달 따서 다행...심판 아닌 ♥박은주 눈치 봐야할 듯\"(동상이몽2)","contents":"'동상이몽2'에서 구본길이 아내를 위해 처음으로 요리에 도전했다. 2일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 구본길♥박은주 부부의 집을 찾은 오상욱, 박상원, 도경동의 모습이 그려졌다. 앞선 방송에서 구본길은 출산 후 병원에 있는 아내의 병원밥과 미역국을 먹어 욕(?)을 먹은 바. 이에 구본길은 \"미역국을 끓여주려고 한다\"면서 요리에 도전했다. 구본길은 결혼 6년차이지만 아내를 위해 요리를 하는 것은 처음이라고. 구본길은 \"어디에 뭐가 있는지 모르니까 괜히 뭐를 하면 더 일을 만드는 꼴이 된다\"고 해명했다. 이에 김구라는 \"그런데 본업에 충실해서 금메달을 따지 않았냐\"고 했고, 구본길은 \"그래서 다행인데, 이제부터 진짜 잘해야한다고 하더라. 제가 심판 눈치를 잘 보는데, 이제는 아내 눈치를 봐야할 것 같다\"면서 웃었다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001767254","retrieved":1725285983023},{"title":"박재홍 \"장가 좀 보내주세요\"…심현섭 꿈꾸는 '조선의 사랑꾼'","contents":"전 야구선수 박재홍이 '조선의 사랑꾼'에 출격했다. 2일 오후에 방송된 TV조선 예능 프로그램 '조선의 사랑꾼'에서는 절친한 동생의 사랑을 위해 나선 심현섭의 모습이 담겼다. 이날 심현섭은 여자친구와 보내는 휴가 도중에 왔다며 \"저를 어마어마하게 부러워하는 동생이 있다, 지천명 노총각\"이라고 밝혀 눈길을 끌었다. 심현섭을 꿈꾸는 새로운 사랑꾼은 야구계 레전드 박재홍이었다. 박재홍은 '조선의 사랑꾼'을 통해 사랑을 찾은 심현섭을 부러워하며 \"축하한다고 연락을 드렸는데, 저를 놀리더라, 소개팅해달라고 부탁했다\"라고 전했다. 이어 박재홍은 결혼을 향한 진심을 드러내며 \"장가 좀 보내주십시오!\"라고 외쳤다. 한편 TV조선 '조선의 사랑꾼'은 혼자보다 둘이라서 더 아름다운 사랑꾼들과 그들의 달콤살벌한 러브스토리를 담은 리얼 다큐 예능 프로그램으로 매주 월요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007765870","retrieved":1725285983023},{"title":"박재홍 합류…\"심현섭 부러워, 장가 좀 보내달라\" (조선의 사랑꾼)","contents":"스포츠해설가 코미디언 심현섭을 향한 부러움을 드러냈다. 2일 방송된 TV조선 '조선의 사랑꾼'에서는 박재홍이 새롭게 합류한 장면이 전파를 탔다. 이날 제작진은 \"이분은 심현섭 씨가 워너비라고 한다\"라며 귀띔했고, 새롭게 합류한 박재홍의 영상을 공개했다. 박재홍은 \"올해 50세. 야구 해설하고 있는 노총각 박재홍이다. 제가 현섭이 형 방송하는 걸 좀 봤었다. 좀 부럽더라. 제가 축하한다고 전화를 드렸었는데 저한테 '넌 지금 뭐 하냐?' 하고 놀리더라\"라며 털어놨다. 박재홍은 \"그래서 제가 형한테 소개팅을 좀 해달라고 부탁을 했다. 현섭이 형이 흔쾌히 해주겠다고 했고 현섭이 형이 소백남이라고 소개팅 백 번 한 남자라고 해서 전 놀랐다. 결혼 못 한 박재홍도 장가 좀 보내달라\"라며 부탁했다. 사진 = TV조선 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001767252","retrieved":1725285983028},{"title":"김종민, 무인도 호텔 임원 도전…신지 “물어뜯기지나 않으면 다행” (‘푹다행’)","contents":"그룹 코요태 신지가 김종민을 걱정했다. 2일 방송된 MBC ‘푹 쉬면 다행이야’에서는 0.5성급 무인도 호텔 임원에 도전하는 김종민과 그를 지원하기 위해 일꾼으로 나선 빽가, 박준형의 이야기가 그려졌다. 이날 김종민은 “방송하러 갔는데 붐이 자신이 무인도 호텔 임원이라고 자랑하더라. 나라고 임원을 못 하겠냐”며 임원직에 대한 의지를 드러냈다. 김종민은 인터뷰에서도 “일단 도전을 했기 때문에 무조건 임원에 붙어야 한다. 일을 잘해서 안정환 CEO에게 잘 보이고 싶다”고 포부를 밝혔다. 이에 안정환은 “이렇게 우리 호텔의 퀄리티가 떨어졌나 싶다. 아무나 임원을 한다고 하니 걱정이 이만저만이 아니다. 기본적으로 배 면허가 있던가, 머구리를 잘하던가, 요리 자격증이 있던가 특기가 하나 있어야 하는데 김종민이 걱정된다”고 말했다. 이를 본 신지는 “물어뜯기지나 않으면 다행이라고 생각한다”고 해 웃음을 자아냈다. 한편 ‘푹 쉬면 다행이야’는 매주 월요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005359542","retrieved":1725285983028},{"title":"‘스테이션 X’ 원고부터 선곡까지 AI가 진행","contents":"KBS 쿨FM에서는 국내 최초로 생성형 AI(인공지능) DJ가 진행하는 라디오 프로그램 ‘스테이션 X’를 선보인다. 이 프로그램은 KBS와 네이버클라우드의 협업으로 탄생했으며, 네이버의 초거대 인공지능 하이퍼클로바X(HyperCLOVA X) 기술을 활용하여 제작된다. “우리는 매일매일 나아질 겁니다”라는 성장형 캐치프레이즈를 앞세운 ‘스테이션 X’는 기존 인간 DJ와는 차별되는 색다른 재미와 개성 있는 콘텐츠를 선사할 예정이다. ‘스테이션 X’의 DJ는 국내 최초로 생성형 AI 기술을 통해 탄생한 DJ ‘제니크’가 맡는다. ‘K-팝에 감명받아 지구로 날아든 젊은 외계인’인 ‘제니크’는 매력적인 목소리로 청취자들의 마음을 사로잡을 준비를 마쳤다. 또한 단순한 진행자 역할뿐 아니라, 생성형 AI 기술로 선곡 및 원고 작성 등 라디오 제작 전반에 참여하며 그 역량을 발휘할 예정이다. DJ 이름 제니크(Xenique)는 그리스어로 선물을 뜻하는 ‘제노스(Xenos)’와 창조를 뜻하는 ‘제네","link":"https://m.entertain.naver.com/now/article/144/0000986018","retrieved":1725285983028},{"title":"이순재, 김용건과 갈등 끝 불편한 재회…\"원래 사이 좋았는데\" ('개소리')","contents":"이순재와 김용건의 특별한 케미스트리가 시선을 모은다. 오는 25일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 대한민국을 대표하는 배우로서 극을 이끌어갈 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 ‘믿보배’들의 출연으로 화제에 올랐다. 이들은 거제도를 배경으로 발생하는 미스터리한 사건들을 풀어가는 과정에서 저마다 활약을 보여주는 ‘시니어벤져스’를 결성한다고 해 관심이 집중된다. 특히 시니어 5인방의 중심축을 이루는 이순재와 김용건의 남다른 관계성이 눈길을 끈다. 이순재는 극 중 국민 배우에서 갑질 배우로 한순간에 추락해 도피성 요양을 떠난 동명의 캐릭터 ‘이순재’ 역을 맡았고, 김용건 역시 사람들에게 사랑받는 배우이자 이순재와 친한 동료로서 가깝게 지내왔던 동명의 캐릭터 ‘김용건’","link":"https://m.entertain.naver.com/now/article/312/0000678204","retrieved":1725282920206},{"title":"김종민, 김종면 이름값 했다... 과정 망했는데 결과는 성공('푹다행')","contents":"코요태 김종민이 god 박준형의 입맛을 사로잡으며 ‘김종면’ 이름값을 해냈다. 2일 MBC ‘푹 쉬면 다행이야’에선 박준형 김종민 빽가의 무인도 생존기가 펼쳐졌다. 빽토커 신지에 따르면 김종민은 ‘김종면’으로 통하는 면 요리 강자다. 이날 임원 도전자로 무인도 생존을 지휘한 김종민은 “오늘은 국수를 해드리겠다”면서 주 무기를 꺼냈다. 그는 “분명 더울 테니까 새참으로 뭘 만들지 고민하다가 시원하게 먹을 수 있는 뭔가가 필요할 것 같다는 생각이 들었다. 그래서 바다에 맞는 걸로 준비했다”며 냉국수를 예고했다. 이어 조리에 나선 김종민은 생수에 식초와 소금, 마늘 등을 넣어 순식간에 육수를 만들어냈다. 간을 본 김종민은 스스로 만족감을 표했으나 정작 박준형은 “이게 뭔가? 아무 맛도 안 난다. 걸레 빤 물 같다. 다 부족하다. 그냥 망했다”라고 냉정하게 평했다. 빽가 역시 “지우개 맛이 난다”며 미간을 찌푸렸다. 결국 육수를 보완한 김종민은 면과 각종 고명들을 곁들여 냉국수를 완성했다.","link":"https://m.entertain.naver.com/now/article/213/0001307993","retrieved":1725282920206},{"title":"제51회 한국방송대상 대상에 SBS 다큐 '고래와 나'…작품상은 '연인' 등 30편","contents":"지상파방송 통합 타이틀전으로 불리는 제51회 한국방송대상에서 SBS 창사특집 다큐멘터리 4부작 '고래와 나'가 대상을 차지했다. 한국방송협회(회장 방문신)는 2일 오후 3시 KBS TV공개홀에서 시상식을 열고 대상 SBS '고래와 나', 작품상 KBS '인간 신세계로부터', MBC '연인', EBS '딩동댕 유치원', CBS '초유의 사법부 전산망 북한 해킹 사태' 등 30편, 개인상 김태리, 곽준빈, 스트레이 키즈, 김은희, 김대호 등 18명에 대한 시상을 진행했다. 대상을 수상한 SBS '고래와 나'는 전 세계적으로 발생한 고래 생태계의 균열과 지구 환경의 급격한 변화가 어떤 연결고리를 갖는지 한국 방송 다큐멘터리 최초로 수중 8K RED 카메라를 통해 보여 준 작품으로, 국내 다큐멘터리 수준을 향상시키고 시청자들에게 고품격 콘텐츠를 선사했다는 점에서 심사위원들의 높은 평가를 받았다. 방문신 한국방송협회장은 개회사를 통해 \"지상파방송은 시대와 함께 호흡하는 콘텐츠, 울림이 있는","link":"https://m.entertain.naver.com/now/article/016/0002357543","retrieved":1725282920208},{"title":"\"유명 가수, 친부에게 8년간 가스라이팅... '몸 팔고 다녔다' 허위 사실까지\" ('물어보살')","contents":"유명 가수가 된 아들을 8년간 가스라이팅하고 있다는 아버지의 사연이 공개됐다. 2일 저녁 KBS JOY '무엇이든 물어보살'에서는 친아들이 유명 가수라는 여성이 사연자로 출연, 고민을 털어놨다. 출연진 요청으로 신원 보호를 위해 마스크를 쓰고 나타난 사연자는 \"아들이 현직 가수다. 그런데 이혼한 지 14년이 됐는데, 남편이 허위 사실을 유포해서 아들 앞길을 막고 있다\"고 조심스럽게 입을 뗐다. 전 남편의 심각한 가정 폭력으로 14년 전 세 아이를 데리고 도망치듯 집을 나왔다는 사연자. 사연자는 \"위자료 없이 도망치듯 이혼했다. 친권, 양육권도 다 제가 받았다\"며 \"이혼하고 1년 정도 뒤에 아들이 노래로 TV에 나왔는데, 남편이 그걸 보고 찾아왔다\"고 설명했다. 사연자는 \"큰 소속사와 계약을 앞두고 있었는데, 전 남편이 '내가 매니저를 맡겠다'고 했다\"며 \"그러면서 아들의 소속사 계약이 내가 소속사 대표와 몸을 팔아서 한 것처럼 허위 사실을 유포했다\"고 주장했다. 사연자에 따르면 이후","link":"https://m.entertain.naver.com/now/article/213/0001307992","retrieved":1725282920210},{"title":"(여자)아이들 슈화 ‘사랑스러운 눈맞춤’[포토엔HD]","contents":"(여자)아이들(G)I-DLE 멤버 민니, 슈화가 9월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 (G)I-DLE WORLD TOUR [iDOL] in JAPAN 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892732","retrieved":1725282920216},{"title":"(여자)아이들 민니-슈화 ‘다정하게 팔짱끼고’[포토엔HD]","contents":"(여자)아이들(G)I-DLE 멤버 민니, 슈화가 9월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 (G)I-DLE WORLD TOUR [iDOL] in JAPAN 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892731","retrieved":1725282920217},{"title":"\"자고 가\" 신민아X김영대, 가짜 결혼식 성공적…첫날밤도 함께 ('손해보기싫어서') [종합]","contents":"신민아와 김영대가 가짜 결혼식을 올린 가운데, 첫날 밤도 함께하게 됐다. 2일 방송된 tvN 월화드라마 '손해 보기 싫어서' 3회에서는 김지욱(김영대 분)이 너무 잘생겨서 놀란 손해영(신민아)의 모습이 그려졌다. 이날 손해영은 회사에 청첩장을 돌렸다. 권이린(전혜원)에게 김지욱의 잘생긴 외모를 들은 직원들은 남편 얼굴과 프러포즈를 궁금해했다. 이에 손해영은 김지욱에게 프러포즈를 해달라고 했지만, 김지욱은 단호하게 거절했다. 손해영이 \"그럼 우리 애기는? 결혼 엎으면 우리 애긴 어떻게 하라고\"라고 압박하자 두 사람 얘기를 듣던 고등학생들은 \"하남자\"라며 김지욱을 욕했다. 그때 두 사람의 '애기'인 고양이가 나타났다. 결국 손해영은 프러포즈 영상을 데이트 사진으로 대체하기 위해 혼자서 김지욱이 찍어준 척 계속 사진과 영상을 찍었다. 신랑 반지는 대여하기로 한 손해영은 남자연(한지현)의 심부름으로 편의점에 갔다. 그때 갑자기 편의점 문이 잠겼다. 화살표를 따라간 손해영 앞엔 편의점 물건들","link":"https://m.entertain.naver.com/now/article/213/0001307991","retrieved":1725282920221},{"title":"(여자)아이들 민니 ‘월드투어 일본 다녀왔어요~’[포토엔HD]","contents":"(여자)아이들(G)I-DLE 멤버 민니, 슈화가 9월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 (G)I-DLE WORLD TOUR [iDOL] in JAPAN 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892730","retrieved":1725282920223},{"title":"[종합]표창원 \"범죄자 복수 표적 됐던 딸, 英 범죄과학 박사 준비 중\"('4인용식탁')","contents":"'4인용식탁' 표창원이 자신의 일 때문에 어린 딸이 위협 받았던 일화를 공개했다. 2일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에는 프로파일러 표창원이 아들 표진우 군과 함께 출연했다. 초대 손님으로는 배우 정은표, 범죄심리학자 박지선, 변호사 소수호와 함께했다. 이날 표창원은 \"강력범죄를 다루는 직업인 만큼 가족이 위험한 상황, 범죄자의 협박 등의 위험에 노출된 적이 있다\"고 밝혔다. 표창원은 \"2006년 연쇄살인범 김해선(미성년자 3명 살해 및 성폭행)이 자신의 범죄 내용을 부정적으로 묘사했다며 명예훼손으로 나를 고소했다. 직접 대면했을 때 사형선고를 받고도 '평생 내가 여기 있을 것 같냐. 감옥에서 나가면 제일 먼저 네 가족 죽이겠다'고 했다\"고 이야기했다. 가족 노출을 최대한 막았지만, 작은 정보나 인터뷰를 모았다는 범죄자. 8살 어린 딸이 혼자 집에 있을 때 낯선 남자들이 찾아오거나 버스정류장에서 버스를 기다릴 때 승합차가 와서 창문을 내리고 '이리","link":"https://m.entertain.naver.com/now/article/312/0000678200","retrieved":1725282920223},{"title":"(여자)아이들 민니 ‘귀여운 양갈래 헤어스타일’[포토엔HD]","contents":"(여자)아이들(G)I-DLE 멤버 민니, 슈화가 9월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 (G)I-DLE WORLD TOUR [iDOL] in JAPAN 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892729","retrieved":1725282920224},{"title":"(여자)아이들 슈화 ‘꾸미지 않아도 예쁨’[포토엔HD]","contents":"(여자)아이들(G)I-DLE 멤버 민니, 슈화가 9월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 (G)I-DLE WORLD TOUR [iDOL] in JAPAN 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892728","retrieved":1725282920225},{"title":"[종합] 표창원 “가족에게도 살해 협박”…프로파일러 고충 토로 (‘4인용식탁’)","contents":"프로파일러 표창원이 연쇄살인범에게 살해 협박을 받았던 당시를 회상했다. 2일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 표창원이 박지선, 정은표, 손수호를 초대해 이야기를 나눴다. 이날 표창원은 자신의 범죄과학연구소로 박지선, 정은표, 손수호를 초대해 자신의 첫 장편 추리소설 출간 기념 파티를 개최했다. 표창원은 “(범죄과학연구소는) 10년 전에 설립해 소중한 아이처럼 가꾸고 키워온 공간이다. 오랜만에 친구들과 함께 있을 장소로 적절한 것 같아서 범죄과학연구소로 친구들을 초대하고 싶었다”고 말했다. 표창원은 10년 동안 공들인 추리소설이 출간될 예정임을 밝혔다. 표창원은 “10년간 써오던 추리소설이 있다. 이번에 완성을 해 출판사를 통해 나올 예정”이라며 “사실성에 대한 부분이 걸리더라. 전에 없던 걸 독자들이 기대할 텐데 기대에 부응할 수 있을까 싶어서 중단하고 뒤집어엎다가 10년이 걸렸다”고 했다. 박지선은 “나도 범죄 시나리오를 쓰다가 엎었다”며 부담감에 공감했다. 표창","link":"https://m.entertain.naver.com/now/article/009/0005359539","retrieved":1725282920228},{"title":"(여자)아이들 슈화 ‘천사와의 눈맞춤’[포토엔HD]","contents":"(여자)아이들(G)I-DLE 멤버 민니, 슈화가 9월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 (G)I-DLE WORLD TOUR [iDOL] in JAPAN 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892727","retrieved":1725282920230},{"title":"박준형도 반했다…김종민, 국수 만들어 '새참 데뷔전'","contents":"김종민이 박준형의 입맛까지 사로잡았다. 2일 오후 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 코요태 김종민이 새참 데뷔전을 성공적으로 치렀다. 이날 김종민은 코요태 빽가, god 박준형과 함께했다. 특히 걱정을 가득 안은 채 거북손 오이냉국수를 완성했다. 우여곡절 끝에 만들어진 국수에 모두가 큰 기대는 하지 않았지만, 뜻밖의 극찬이 쏟아졌다. 이들은 한입 먹자마자 놀란 반응을 보였다. 박준형이 \"응?\"이라며 깜짝 놀라자, 김종민이 \"맛있죠?\"라고 말했다. 박준형은 \"맛있는데? 국물 먹어 봐\"라더니 \"진짜 거짓말 안 하고, (감칠맛이) 혓바닥에 맴돌아\"라고 극찬했다. 이를 지켜보던 코요태 신지가 공감했다. 그는 김종민의 요리 실력에 대해 \"이상하고 허술한데, 늘 결과가 좋으니까\"라고 전해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007765862","retrieved":1725282920231},{"title":"표창원, 21살 판박이 아들 자랑 \"영국에서 경영학 공부 중\"('4인용식탁')","contents":"'4인용식탁' 표창원이 똑 닮은 아들을 자랑했다. 2일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에는 프로파일러 표창원이 아들 표진우 군과 함께 출연했다. 초대 손님으로는 배우 정은표, 범죄심리학자 박지선, 변호사 소수호와 함께했다. 이날 표창원은 21세 훈남 아들 표진우 군과 함께 등장해 손님을 위한 요리를 시작했다. 집안 서열 1위라는 막내아들은 축구 선수 출신으로 현재 영국에서 경영학을 공부 중이라고 밝혔다. 표창원과 아들은 티격태격 친구 같은 케미를 선보여 눈길을 끌었다. 특히 \"아들에게 절친을 소개하고 싶다\"는 표창원은 손님을 위해 영국 유학 시절 즐겨 먹었던 잉글리시 브렉퍼스트를 준비했다. 표창원 아들을 만난 정은표는 \"잘생겼다. 엄마 닮았지?\"라고 표창원을 디스해 웃음을 자아냈다. 표창원이 어린이 추리 동화를 공개하며 친분을 쌓게된 정은표는 \"첫 만남에 차가울 것 같은 선입견이 있었는데 생각과 달리 편하더라\"면서 \"회식 때 가족과 함께 나온 표창원","link":"https://m.entertain.naver.com/now/article/312/0000678199","retrieved":1725282920233},{"title":"남궁민-이시언, 서로 결혼식 불참 이유?…‘불화설’ 해명 (‘짠한형’)","contents":"배우 남궁민과 이시언이 불화설에 대해 해명했다. 2일 유튜브 채널 ‘짠한형 신동엽’에는 ‘남궁민 이시언 {짠한형} EP. 57 불화설 해명합니다! (feat. 결혼식, 커피차)’라는 제목의 영상이 공개됐다. 영상에는 남궁민과 이시언이 게스트로 출연해 신동엽과 대화를 나눴다. 앞서 남궁민과 이시언은 서로의 결혼식에 불참해 불화설이 불거졌다. 남궁민은 이날 “(이시언이) 내 결혼식에 안 왔다”고 폭로하자, 이시언은 “안 간 게 아니고 못 간 것”이라고 해명했다. 그러자 남궁민은 “괜찮은 게 나도 안 갔다”고 말해 웃음을 자아냈다. 이어 이시언은 “나는 (결혼식이) 제주도에서 진행됐고, 코로나 때라 50명이 왔다”고 털어놨다. 이에 남궁민은 “약간 안 와도 된다는 느낌이었잖아”라고 했고, 이시언은 “형님만 안 왔겠냐. 연예인 친구들은 일부러 한 번에 그냥 다 뺐다”고 설명했다. 이시언은 “형이나 승헌이 형 같은 경우에는 사실 스케줄을 조절할 수 있다. 근데 나는 그게 반반이다”고 털어놨고","link":"https://m.entertain.naver.com/now/article/241/0003377050","retrieved":1725282920234},{"title":"72살 윤시내 스포츠카 타는 일상 “매일 몸무게 비교, 예쁜 옷 입고파”  (회장님네)","contents":"가수 윤시내가 일상을 최초 공개했다. 9월 2일 방송된 tvN STORY ‘회장님네 사람들’에는 윤시내가 오랜만에 예능 나들이에 나서 이목을 집중시켰다. 일상 영상에서 윤시내는 스포츠카를 타고 모습을 드러냈다. 윤시내는 순백의 원피스를 입고 화려한 미모를 과시해 눈길을 끌었다. 윤시내는 단골 카페를 찾았다. 카페 사장은 윤시내를 위해 디저트를 준비해 줬다. 하지만 윤시내는 자기 관리 때문에 디저트에 손을 대지 못했다. 윤시내는 일어나면 제일 먼저 하는 게 바로 ‘몸무게 재기’라고 밝혔다. 윤시내는 \"얼마 차이나나 특별히 관리하고 있다. 관리를 하는 이유는 항상 무대에 서기 때문이다. 아무래도 무대에서 좋은 모습을 보여드려야 한다는 의무감이라든가 그런 게 있다. 두 번째 이유는 예쁜 옷을 입고 싶은 욕심도 있어서다. 항상 관리해서 좋은 모습을 보여주고싶은 마음에서 그렇게 어려운 일은 아닌 것 같다\"고 설명했다. 김용건은 \"긴장을 놓치지 않는 거다\"며 감탄했다. 윤시내는 \"혼자 살다 보","link":"https://m.entertain.naver.com/now/article/609/0000892726","retrieved":1725282920236},{"title":"유명가수 A씨 母, 전 남편 만행 폭로 \"패륜아+빚투 몰아\"[물어보살][★밤TView]","contents":"유명 가수 A씨의 모친이 전 남편의 만행을 폭로했다. 2일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 4년 전 세 자녀의 양육권과 친권을 모두 갖고 전 남편의 폭언과 폭행에서 도망치듯 이혼한 사연자가 출연했다. 이날 사연자는 \"이혼 후 1년 정도 지났을 때 아들이 노래로 방송에 출연했는데 그걸 보고 전 남편이 찾아왔다. 아들이 한 소속사와 계약을 맺을 뻔했는데 (전 남편이) 자기가 아들의 매니저를 하겠다면서 나타난 것\"이라고 운을 뗐다. 사연자에 따르면 전 남편은 사연자가 해당 소속사 대표와 부적절한 관계를 맺어 계약을 따냈다며 허위사실을 유포했을 뿐만 아니라 활동비 명목으로 아들 이름의 대출까지 받았다. 심지어 친인척은 물론 아들의 팬들에게까지 돈을 빌렸다고. 또한, 교통사고를 당한 아들을 제대로 치료하지 않고 스케줄을 소화하게 했다. 결국 아들이 노래를 포기한다고 할 정도로 힘들어해 현 소속사와 계약을 진행했다는 것. 그러자 전 남편은 소속사 앞에서 시위를 하거","link":"https://m.entertain.naver.com/now/article/108/0003262913","retrieved":1725282920237},{"title":"윤시내, 70대에도 20대 몸매 \"기상과 동시에 체중관리, 가수로의 의무\"('회장님네')[종합]","contents":"가수 윤시내가 70대의 나이에도 전성기 시절의 몸매를 유지 중인 것과 관련 “난 가수로서 좋은 모습을 보여드려야 한다는 의무가 있다”면서 책임감을 전했다. 2일 tvN STORY ‘회장님네 사람들’에선 윤시내가 게스트로 출연해 전원생활을 함께했다. 윤시내는 1980년대를 주름잡았던 카리스마 디바. 윤시내의 등장에 ‘회장님네’ 가족들이 반색한 가운데 특히나 윤시내와 절친한 사이였던 김수미는 “예나 지금이나 소녀 같다”라고 웃었다. 과거 윤시내와 ‘토요일 토요일은 즐거워’에서 듀엣무대를 꾸몄던 그는 “그때 우리가 같은 옷을 입고 같은 머리를 하고 ‘목마른 계절’을 불렀다”라고 당시를 회상했다. 이날 당시 영상이 공개된 가운데 김수미도 윤시내도 이국적인 미모로 감탄을 자아냈다. 이에 당사자인 김수미는 김용건에 “나 예쁘지?”라고 묻는 것으로 웃음을 자아냈다. 김수미는 또 윤시내에 대해 “요즘은 이런 가수가 없다. 진짜 대단한 가수”라며 그의 독창적인 음악성을 치켜세웠다. 지난 1975년","link":"https://m.entertain.naver.com/now/article/213/0001307988","retrieved":1725282920240},{"title":"'9월 결혼설' 김종민, ♥11살 연하에 요리는 못 해주겠네…\"걸레 빤 물 맛\" ('푹다행')","contents":"김종민이 0.5성급 무인도에서 ‘오이냉국수’ 만들기에 도전한다. 9월 2일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’)에는 0.5성급 무인도 임원에 도전하는 코요태 김종민과 그를 지원하기 위해 일꾼으로 나선 빽가, 박준형의 이야기가 그려진다. 셰프로는 정호영이 함께하며, 스튜디오에서는 안정환, 붐, 김대호, 그리고 신지가 이들의 섬 운영기를 지켜볼 예정이다. 이날 김종민은 땡볕의 무인도에서 손님 맞을 준비를 하느라 지친 일꾼 빽가, 박준형을 위해 새참을 만든다. 그가 준비한 음식은 바로 ‘오이냉국수’. 스튜디오에서 신지는 “김종민이 면 요리는 진짜 잘한다”라며 메뉴 선정을 칭찬한다. 김종민은 ‘김종면’이라는 별명까지 있을 정도로 면을 좋아하는 자타공인 면 애호가. 그러나 명성과 달리 그가 만든 육수는 밍밍한 맛으로 빽가, 박준형을 실망하게 했다는데. 육수를 한입 맛본 빽가는 “지우개 맛이 난다”고, 박","link":"https://m.entertain.naver.com/now/article/312/0000678198","retrieved":1725282920241},{"title":"god 박준형 \"붐, 진행보다 요리 잘해\"…솔직함에 폭소","contents":"god 박준형이 붐의 요리 실력을 극찬했다. 2일 오후 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 박준형이 무인도 호텔을 찾은 가운데 코요태 김종민, 빽가와 요리를 준비했다. 이 자리에서 박준형이 방송인 붐을 언급했다. \"붐을 인정할 게 하나 있다\"라면서 \"진행보다 요리가 진짜 최고야\"라는 등 극찬했다. 그의 솔직한 평가에 붐이 폭소했다. 박준형은 \"진짜 잘해. 그러니까 네가 잘못하면 큰일 나\"라며 김종민에게 강조했다. 김종민이 인터뷰에서 속내를 밝혔다. \"(붐이) 잘하는 걸 알고 있다. '나도 밀릴 수 없다' 싶더라\"라면서 국수를 선보이겠다고 선언해 기대감을 높였다.","link":"https://m.entertain.naver.com/now/article/421/0007765853","retrieved":1725282920243},{"title":"표창원, 훈남 아들 공개 \"영국 유학 中…식당 알바로 서빙 전문가\" ('4인용식탁')","contents":"프로파일러 표창원이 아들을 공개하며 가족 사랑을 드러냈다. 2일 방송된 채널A '절친 토큐멘터리-4인용 식탁'에서는 표창원이 배우 정은표, 범죄심리학자 박지선 교수, 손수호 변호사를 초대했다. 이날 표창원은 영국에서 유학 중인 훈남 아들 표진우와 함께 등장했다. 표창원은 \"가족 서열 1위고, 축구 선수 출신이다. 지금은 영국에서 경영학 공부하고 있다\"라며 아들을 소개했다. 아들은 \"친구가 없는 걸로 알고 있는데 누굴 초대한 거냐\"라며 놀렸다. 이에 표창원은 \"아이들이 어렸을 땐 친구들이 많이 놀러 왔다. 그 뒤론 가족 아니면 일로 살아왔기 때문에 가족이 아닌 누군가를 대접한 적이 없다\"라며 아들에게 친구를 소개해 주는 특별한 날이라고 밝혔다. 잉글리시 브렉퍼스트가 표창원이 유일하게 잘할 수 있는 요리라고. 표창원은 \"영국 유학 시절에도 즐겨 먹었다\"라며 추억을 회상했다. 이어 표창원이 초대한 정은표, 박지선, 손수호가 등장했다. 표창원은 세 사람에게 더미 제작 작업실, 프로파일링 훈","link":"https://m.entertain.naver.com/now/article/213/0001307987","retrieved":1725282920245},{"title":"표창원, 영국 유학생 아들 공개…\"딸은 영국 대학원서 범죄 박사 과정 밟는중\" ('4인용 식탁')","contents":"방송인 표창원이 아들을 공개했다. 오늘(2일) 저녁 8시 10분에 방송되는 채널A ‘절친 토큐멘터리─4인용식탁’(이하, ‘4인용식탁’)에서는 ‘대한민국 1세대 프로파일러’ 표창원 편이 방송된다. 표창원은 경기 수원시에 위치한 자신의 범죄과학연구소로 절친들을 초대해 곧 출간될 자신의 첫 장편 추리소설 출간 기념 파티를 개최할 예정이다. 무려 10년 동안 공들였다는 작품을 출간하게 된 근황과 소감을 전한다고 해 기대를 모은다. 초대된 절친으로는 범죄심리학자 박지선 교수와 범죄 관련 다양한 역할을 소화해 온 배우 정은표, 다수의 연예계 유명 사건 사고를 담당했던 스타 변호사 손수호까지 범죄 수사 관련직 군단으로 화려한 라인업을 자랑할 예정이다. 이날 표창원은 현재 가족들과 함께 ‘범죄과학연구소’를 운영하고 있는 근황을 밝히며 남다른 가족애를 선보인다. 특히, 영국에서 경영학을 전공 중인 아들 표진우 군이 이날 요리부터 토크까지 아빠 표창원과 함께 하며 훈훈한 부자 케미를 자랑한다. 또한","link":"https://m.entertain.naver.com/now/article/312/0000678197","retrieved":1725282920246},{"title":"변우석·현빈·김우빈...홍석천 촉은 한번도 틀리지 않았다 [종합]","contents":"'미남감별사' 홍석천이 픽한 남자는 '뜬다'라는 말이 있다. 실제로 홍석천의 선택을 받은 스타들은 현재 많은 사랑을 받으며 활동 중이다. 과연 무명 시절부터 일찍이 홍석천에 선택받은 스타들은 누가 있을까? 2일 방송된 KBS 쿨FM '박명수의 라디오쇼'에 게스트로 홍석천이 출연해 DJ 박명수와 이야기를 나눴다. 이날 박명수는 홍석천에 \"얼마 전에 제가 데리고 있는 '부캐'(부캐릭터) 차은수 씨를 보지 않았냐. '보석함'에 출연시킬 건지 말 건지 물어보던데 어떻게 생각하냐\"라고 물었다. 이에 홍석천은 \"제가 실물을 보지 않았냐. 병원을 다니던지 다듬어야 한다\"라고 너스레 떨었다. 그러면서 \"저는 기준이 있다. 누가 봐도 훈훈해야 하고 눈빛과 목소리를 본다. 잘생긴 것만으로는 안 된다. 재능이 기본 탑재 되어있어야 한다\"라고 자신만의 기준을 밝혔다. 박명수는 \"'보석함'에 나온 분들 보니 변우석이 있더라. 요즘 대세다. 그리고 이수혁, 라이즈, 엔시티, 스트레이키즈 필릭스, 꽃미남 스타","link":"https://m.entertain.naver.com/now/article/213/0001307986","retrieved":1725282920248},{"title":"‘시하 아빠’ 곽수현♥‘성현 엄마’ 윤민채…‘고딩엄빠’ 1호 부부 탄생","contents":"MBN ‘고딩엄빠’가 사상 최초로 출연진들의 ‘결혼’ 소식을 전하며, 주인공들을 향한 아낌없는 축하를 건넨다. 오는 4일 오후 10시 20분 방송하는 ‘어른들은 모르는 고딩엄빠5’(이하 ‘고딩엄빠5’) 12회에서는 그간 ‘고딩엄빠’에 출연했던 인물 간의 깜짝 ‘결혼’이 발표된다. 이날 오프닝에서 이인철 변호사는 “우리 방송에 기쁜 소식이 있다”며, “‘고딩엄빠’ 시즌1 출연자인 ‘시하 아빠’ 곽수현과, 시즌1의 또 다른 출연자인 ‘성현 엄마’ 윤민채가 결혼을 한다”고 전한다. ‘래퍼 싱글파파’ 곽수현과 ‘10년 차 싱글맘’의 기적 같은 결혼 소식에 3MC 박미선-인교진-서장훈은 “어디서 이런 인연이”라고 놀라워하며, “앞으로도 행복하게 잘 사시길 바란다”며 우렁찬 박수를 보낸다. 이날의 주인공으로는 ‘청소년 엄마’ 주가은이 출연한다. 주가은은 “어린 시절부터 엄마가 빡빡하게 짜놓은 학업 스케줄에 바쁘게 살아가기가 벅차, 일상을 벗어나는 도피처로 ‘교회’에 다니며 마음이 맞는 사람들과","link":"https://m.entertain.naver.com/now/article/241/0003377049","retrieved":1725282920250},{"title":"표창원 “연쇄살인범이 명예훼손으로 고소…딸 납치 시도도” (‘4인용식탁’)","contents":"프로파일러 표창원이 연쇄살인범에게 고소당한 적이 있다고 밝혔다. 2일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 표창원이 박지선, 정은표, 손수호를 초대해 이야기를 나눴다. 이날 표창원은 “직업상 이런저런 협박을 받기도 한다. 2006년 경찰대 교수 시절에 연쇄살인범이 ‘한국의 연쇄살인’이라는 책에 자신을 부정적으로 묘사했다고 날 명예훼손으로 고소했다. 검찰청에서 와달라고 해서 갔더니 연쇄살인범이 ‘언젠간 나가서 제일 먼저 할 일이 네 가족 해치는 일’이라고 했다”고 말했다. 이어 “그래서 가족 노출을 하지 않으려 노력했다. 근데 여기저기에서 (내가) 인터뷰한 내용을 다 모았더라. 그렇게 협박하길래 ‘아직 반성 안 하는구나’라는 생각이 들었다”고 덧붙였다. 표창원은 “그 시기에 어린 딸이 혼자 집에 있었는데 낯선 사람들이 찾아왔다. 딸이 누구냐고 하니 ‘엄마가 보냈으니 문 좀 열어달라’고 말했다고 하더라. 딸이 ‘112에 전화할 테니 경찰 아저씨와 같이 들어오라’고 했더니 도","link":"https://m.entertain.naver.com/now/article/009/0005359531","retrieved":1725282920251},{"title":"\"피 3L 쏟고 피설사\" 서장훈, 알코올중독 간경화 환자에 '분노'[물어보살][별별TV]","contents":"방송인 서장훈이 간경화에 걸려도 술을 안 끊는 출연자에게 일침을 가했다. 2일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 간호조무사 취업을 준비 중인 이날 출연자는 \"2년 전 간경화 진단을 받고도 술을 몇 번 마셨는데, 함께 살던 남자친구가 떠나버렸다. 지금은 간경화 초기에서 중기로 넘어간 상태다. 남자친구를 다시 붙잡고 싶다\"고 운을 뗐다. 그는 \"2018년에 사귀었던 남자친구가 유흥업소를 다니고 바람을 핀 거다. 회사에서는 성희롱도 당했다. 그때 정신적인 충격을 많이 받아서 알코올 중독이 시작됐다. 어느 날 피 검사를 받았는데 간 수치가 높게 나왔지만 간경화는 아니었다. 그런데 어느 날 2~3L의 피를 토하고 피 설사를 하면서 간경화 진단을 받았다\"고 털어놨다. 이어 \"그러던 중 2년 전부터 새로운 남자친구를 사귀었다. 남자친구가 일을 갔을 때 내가 집에서 혼자 소주 한 병을 마셨다. 그 길로 남자친구가 집을 나가서 들어오지 않는다\"고 토로했다. 이에 이수근이","link":"https://m.entertain.naver.com/now/article/108/0003262911","retrieved":1725282920252},{"title":"김정은, '파리의 연인' 패러디…신민아X김영대 앞 깜짝 등장 ('손해보기싫어서')","contents":"신민아가 김영대의 잘생긴 외모에 놀란 가운데, 김정은이 깜짝 등장했다. 2일 방송된 tvN 월화드라마 '손해 보기 싫어서' 3회에서는 웨딩드레스를 고르는 손해영(신민아 분), 김지욱(김영대)의 모습이 그려졌다. 이날 턱시도를 입고 나타난 김지욱은 손해영에게 \"어때요 손님?\"이라고 물었고, 손해영은 'X됐다'라고 생각했다. 권이린(전혜원)이 \"남자 얼굴 보냐\"라고 묻자 손해영은 \"네. 전 얼굴만 봐요\"라고 답했다. 직원과 권이린은 김지욱에게 다양한 턱시도를 입혀보았고, 김지욱은 뭐든 잘 어울렸다. 김지욱은 손해영에게 계속 \"손님\"이라고 했고, 권이린은 손해영의 성씨를 딴 애칭이라고 생각했다. 권이린이 안우재(고욱)에게 자신도 애칭으로 불러달라고 하자 안우재는 \"손 과장보다 한참 어려서 애칭이 필요하겠지. 사귀는 사이에 누나는 좀 그렇지 않나\"라고 했다. 그러나 김지욱은 \"누나하고 사귀어도 누나라고 안 불렀나 보죠? 그 시절엔? 요즘엔 누나랑 사귀면 다 누나라고 부른다. 그치 누나\"라면","link":"https://m.entertain.naver.com/now/article/213/0001307985","retrieved":1725282920254},{"title":"김수미 리즈 시절 공개…김용건에 \"나 예쁘지?\" 웃음","contents":"김수미의 '리즈'(전성기) 시절이 공개됐다. 2일 오후 방송된 tvN STORY '회장님네 사람들'에서는 가수 윤시내가 깜짝 등장한 가운데 배우 김수미와의 인연이 전해졌다. 과거 두 사람이 듀엣 무대를 꾸몄다고 알려졌는데, 특히 김수미의 미모가 언급됐다. 김수미는 리즈 시절 영상을 보자마자, \"저거야~ 나야~\"라며 흡족해했다. 그러면서 배우 김용건을 향해 \"용건 오빠, 나 예쁘지?\"라고 물어 웃음을 샀다. 한편 김수미는 윤시내를 극찬하기도 했다. \"윤시내 같은 가수가 없어, 지금까지도 없어\"라며 \"미국에 마이클 잭슨이 있다면 한국에는 윤시내가 있다. 대단한 디바야\"라고 칭찬을 아끼지 않아 훈훈함을 선사했다.","link":"https://m.entertain.naver.com/now/article/421/0007765845","retrieved":1725282920255},{"title":"김수미 초미니 원피스에 하이힐, 그 시절 비주얼 퀸 “예쁘다” 감탄 연발 (회장님네)","contents":"김수미와 윤시내의 리즈시절이 공개됐다. 9월 2일 방송된 tvN STORY ‘회장님네 사람들’에는 윤시내가 오랜만에 예능 나들이에 나서 이목을 집중시켰다. 김수미와 윤시내는 과거 '토요일 토요일은 즐거워'에서 듀엣 무대를 한 적이 있다고 밝혔다. 김수미와 윤시내는 옷도 머리도 똑같이 하고 무대에 올라 '목마른 계절'을 열창했다고 한다. 이어 당시 두 사람의 모습이 담긴 영상이 공개됐다. 영상 속 김수미는 화려한 의상을 입고 춤을 췄다. 그시절 김수미의 우월한 미모가 눈길을 사로잡았다. 김수미는 \"예쁘지?\"라고 물었고, 전원 식구들은 모두 \"예쁘다\"며 감탄했다.","link":"https://m.entertain.naver.com/now/article/609/0000892724","retrieved":1725282920258},{"title":"김승현♥장정윤, 가족 불화 팔이 여전하네…만삭인데 딸과 '살얼음' 삼자대면 ('조선의사랑꾼')","contents":"김승현과 아내 장정윤 작가, 그리고 큰딸 수빈이 5개월 만에 만난 ‘살얼음’ 현장이 공개된다. 2일 방송되는 TV조선 예능 ‘조선의 사랑꾼’ 선공개 영상에서는 어색한 분위기 속에서 만난 세 사람의 모습이 포착됐다. 아무 말 없이 앉아있던 김승현, 장정윤 부부는 수빈이가 약속 장소로 들어오자 “안녕”이라고 반갑게 인사를 건넸지만 수빈이는 “안녕...하세요...”라며 어색함을 감추지 못해 긴장감을 더했다. 장 작가는 수빈이를 향해 “왜 이렇게 살이 많이 빠졌어? 예뻐졌네”라며 대화를 시작했지만 수빈이는 “살 안 빠졌어”라고 대답 후 바로 아빠 김승현과 대화를 이어갔다. 이후 정적만 가득하자 눈치를 보던 김승현은 잠시 자리를 떴고, 수빈이는 장 작가에게 “거의 막달이신 거죠?”라고 안부를 물었다. 이에 장 작가가 “지금 (출산 예정일) 40일 남았어”라고 답하자 수빈이는 “그렇게 티가 많이 안 나시는데”라며 놀랐다. 두 사람의 대화가 이어지는 듯 했으나 다시 분위기는 어색해졌다고 해 김승","link":"https://m.entertain.naver.com/now/article/312/0000678196","retrieved":1725282920259},{"title":"윤시내 \"일어나면 몸무게부터 잰다\"…체중 관리 이유는","contents":"윤시내가 체중 관리하는 이유를 공개했다. 2일 오후 방송된 tvN STORY '회장님네 사람들'에서는 가수 윤시내가 일상을 선보여 주목받았다. 그는 단골 카페를 찾았지만, 먹음직스러운 빵을 참고 먹지 않았다. \"빵을 자주 먹진 않지만, 맛있어 보인다\"라면서 \"그래도 좋은 모습을 보여드려야 하니까, 오늘은 참자\"라고 혼잣말했다. 사장님이 팬심을 담아 건넨 빵에도 전혀 손대지 않았다. 윤시내는 \"(자고) 일어나면 제일 먼저 하는 일이 몸무게를 잰다. (전날과) 얼마나 차이가 나는지 특별히 관리하고 있다\"라고 밝혔다. 그 이유에 대해서는 \"항상 무대에 서기 때문이다\"라고 고백했다. 그는 \"아무래도 무대에서 좋은 모습을 보여드려야 한다는 의무감이 있는 것 같다\"라며 \"두 번째 이유는 예쁜 옷을 입고 싶은 욕심\"이라고 털어놔 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007765842","retrieved":1725282920260}]}