{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'이처럼 사소한 것들' 킬리언 머피, 섬세한 연기력..캐릭터포스터 공개","contents":"'이처럼 사소한 것들' 킬리언 머피의 캐릭터 포스터가 공개됐다. 클레어 키건의 대표작이자 부커상 후보에 올랐던 동명 소설을 영화화한 영화 '이처럼 사소한 것들'(Small Things Like These)은 크리스마스를 며칠 앞둔 어느 겨울, 가족들과 소박하게 살아가던 석탄 상인 빌 펄롱이 삶을 되돌아보며 내리는 어떤 선택에 대한 이야기를 그린 작품. 공개된 포스터는 주인공 ‘빌 펄롱’으로 완벽하게 변신한 킬리언 머피의 모습을 담고 있다. 킬리언 머피는 숨겨진 진실을 마주하고 선택의 기로에서 고민하는 남자의 심리를 섬세하게 연기해 “킬리언 머피가 최면에 걸린 듯한 우아함을 선사한다”(Daily Telegraph), “킬리언 머피는 섬세하고 절제된 영화의 양심일 뿐만 아니라 살아있는 감정의 흐름이기도 하다”(Variety) 등의 극찬을 받았다. 포스터 속 표정만으로 몰입감을 높이는 킬리언 머피와 \"모든 사람은 선한 힘을 가지고 있다는 것을 상기시켜 줄 영화\"(The A.V. Club)","link":"https://m.entertain.naver.com/movie/article/112/0003733250","retrieved":1732364012270},{"title":"'윰블리' 정유미 데뷔작 볼 수 있다..CGV, '숏츠하우스' 마련(공식)","contents":"배우 정유미의 데뷔작 ‘폴라로이드 작동법’을 극장에서 만나볼 수 있다. CGV가 한국독립단편영화 정기 상영회 ‘숏츠하우스(SHORTS HOUSE)’를 통해 국내 명작 단편영화를 아트하우스에서 매달 상영한다. 이번 상영회는 아트하우스 20주년을 맞아 한국영화와 상생하며 한국독립영화의 새로운 여정을 응원하기 위해 마련됐다. ‘SHORTS HOUSE’ 첫 상영작은 김종관 감독의 2004년 단편영화 ‘폴라로이드 작동법’이다. 짝사랑하는 선배에게 폴라로이드 카메라 작동법을 물어보는 소녀의 모습을 통해 첫사랑의 떨림을 섬세하게 포착한 영화다. 정유미의 데뷔작으로 풋풋한 데뷔 초창기 모습을 볼 수 있다. CGV 전정현 콘텐츠편성팀장은 “궁금했지만 찾아보기 어려웠던 한국독립단편영화를 관객들에게 보다 가깝게 소개하기 위해 ‘SHORTS HOUSE’를 마련했다”며 “스물살이 된 CGV 아트하우스는 앞으로도 한국독립영화와 상생하며, 함께 발전할 수 있는 노력을 지속하겠다”고 전했다. ‘폴라로이드 작동법","link":"https://m.entertain.naver.com/movie/article/112/0003733239","retrieved":1732359887765},{"title":"동해에서 사라진 젊은 어부... 보험금 얘기에 드러난 인심","contents":"▲  &lt;아침바다 갈매기는&gt; 스틸 ⓒ ㈜트리플픽쳐스 동해 바닷가 작은 어촌. 베트남 참전용사 '영국'은 오늘도 젊은 어부 '용수'와 함께 고기잡이에 나선다. 생각에 잠겨 있던 용수는 그물을 걷다 바다에 빠지고, 영국은 용수를 구하는 와중에 팔을 다치지만, 소주 한잔 진통제 삼아 다시 바다로 나간다. 그렇게 수십 년 살아왔다. 영국의 집에는 다른 누구도 없다. 딸이 있지만, 부녀 관계는 소원하다. 며칠 후, 컴컴한 새벽에 출항했던 영국과 용수. 그런데 영국만 돌아와 실종신고를 낸다. 작업 중 바다에 빠졌다는 것이다. 용수의 아내 '영란'은 충격에 쓰러져 병원에 입원한다. 그렇지 않아도 얼마 전 유산 후유증이 있던 참이다. 영국과 오래 알고 지낸 용수의 어머니 '판례'는 매일 아침 일찍 부두에 나와 종일 우두커니 바다만 바라볼 뿐이다. 해경은 물론 어민들도 며칠간 전력을 다해 수색을 돕지만, 흔적은 찾을 길이 없다. 영국의 행보가 미심쩍다. 그는 어민들이 조업도 중단한 채 수색을 지원하는","link":"https://m.entertain.naver.com/movie/article/047/0002453415","retrieved":1732353127690},{"title":"박지현 \"송승헌 선배 안 늙어, AZ개그 내 취향\"[인터뷰①]","contents":"배우 박지현이 대선배 송승헌을 향한 애정을 드러냈다. 지난 19일 서울 종로구 삼청동에 위치한 한 카페에서 영화 '히든페이스' 박지현과 인터뷰를 진행했다. 이날 박지현은 목감기에 걸렸다며 명품 C사 스카프를 칭칭 두른 채 인터뷰에 임했다. 영화 '히든페이스'는 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러를 담았다. 박지현은 약혼한 성진과 수연의 사이에서 새로운 흐름을 만들며 긴장감을 안기는 첼리스트 후배 미주를 연기했다. 이날 박지현은 \"송승헌 선배를 처음 만났을 때 비현실적이었다. 어렸을 때 '가을동화'를 보면서 자라왔으니까. 안 늙으시고 너무 인간적이시다. 아재개그를 많이 하시는데 내가 그걸 좋아한다. 내 취향\"이라고 말했다. 그러면서 \"선배의 조언을 받아들일 준비를 했는데 선배가 오히려 내 의견","link":"https://m.entertain.naver.com/movie/article/312/0000690159","retrieved":1732353127691},{"title":"[팝인터뷰]'히든페이스' 박지현 \"노출 내게 중점 아냐..부모님도 내 선택이니 존중해줘\"","contents":"배우 박지현이 자신의 선택을 부모가 존중해줬다고 전했다. 박지현은 영화 '히든페이스'를 통해 파격 베드신을 선보이며 노출 연기에 도전, 화제를 모으고 있다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 박지현은 촬영 과정 중에 많은 것을 배웠다고 돌아봤다. 이날 박지현은 \"부모님은 내가 연기활동 하는데 있어서 전적으로 응원해주셨다\"며 \"잘됐다고는 안 해도 내 선택을 믿어주셨다. 안 좋게 보거나 속상해하지는 않으셨다. 날 믿어주시고, 내 선택이니깐 존중해주셨다\"고 밝혔다. 이어 \"배우의 주관이 들어가는 것도 중요하지만, 감독님 혹은 작가님이 그리는 그림을 정확하게 표현해내는 것도 중요하다고 생각한다. 그래서 '미주'에 대한 확신이 없었다\"면서도 \"감독님께서 자신이 생각하지도 못한 '미주'의 부분들을 보여줘서 고맙다고 칭찬을 많이 해주셔서 확신을 가질 수 있었다\"고 덧붙였다. 또한 박지현은 \"노출 연기가 내게 중점이 되지 않았다. '수연'이 보는 앞에서 '성","link":"https://m.entertain.naver.com/movie/article/112/0003733187","retrieved":1732342360731},{"title":"충남교육청 제6회 학생단편영화제 개최…17개 작품 시상","contents":"충남교육청은 23일 교육청 대강당에서 제6회 학생단편영화제를 개최했다. 이번 영화제에서는 충남지역 초·중·고생들이 50편을 출품한 가운데 작품 17편, 개인 13명이 상을 받았다. 김지철 교육감은 \"학생들이 자기 생각과 감정을 관객과 공유하는 영화 제작과정에서 도전정신과 진정성을 체험하며 더 큰 세상으로 나아가는 계기가 됐길 바란다\"고 말했다.","link":"https://m.entertain.naver.com/movie/article/001/0015062952","retrieved":1732335157356},{"title":"'굿파트너' 최유나 작가, '히든페이스' 극찬 \"저절로 박수치며 봤다\"","contents":"‘굿파트너’ 최유나 작가가 ‘히든페이스’ 관람평을 전했다. 영화 ‘히든페이스’는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. ‘히든페이스’를 관람한 SBS 드라마 ‘굿파트너’ 최유나 작가는 “절대 예상대로 흘러가지 않는 스토리와 파격적인 설정에 러닝타임 내내 흥미로웠고 저절로 박수를 치며 봤다”고 극찬했다. 특히 성공한 드라마 작가인 동시에 13년 차 이혼 전문 변호사로서 이혼 상담만 3000건 이상 진행한 그도 현실을 뛰어넘는 ‘히든페이스’의 전무후무 파격적인 설정에 놀라움을 표했다. 최유나 작가는 “상대의 진심을 확인한다는 목적 하에 동의 없이 홈캠을 설치하거나 블랙박스를 열어보고, 불법 녹취 및 위치추적을 하는 등의 행위는 종종 접하는 케이스이지만, 자신의 집에 숨어 약혼자의 사생활을 훔쳐보는 사례는 본","link":"https://m.entertain.naver.com/movie/article/112/0003733181","retrieved":1732335157356},{"title":"'히든페이스' 김대우 감독 \"영화는 예뻐야 한다는 게 특징이면서도 나름의 콤플렉스\" [인터뷰M]","contents":"매 작품마다 새로운 시각과 도전을 시도하는 김대우 감독이 신작 '히든페이스'로 10년 만에 돌아왔다. 전작이 송승헌, 조여정, 임지연과 함께 했던 '인간중독'이었고 이번에도 송승헌, 조여정 그리고 박지현과 함께 19금, 밀실 스릴러, 에로가 더해진 장르로 돌아왔다. 기존 작품에서도 김대우 감독의 영화는 아름다운 미장센이 화제가 되었다. 그 특징이 이번 '히든페이스'에서도 잘 드러난다. 오래된 가옥을 개조한 집에서 얼마나 대단한 밀실이 나올 수 있을까 했지만 '기생충'의 지하실과 비교할만한, 심지어 특별한 의미도 담고 있는 공간을 탄생시키며 '관음' '배신' '징벌'의 개념을 비주얼적으로 완성시켰다. 김대우 감독은 \"영화 속에서 수연이 '너무 행복을 가져다주는 집'이라는 말을 하는데 그게 영화의 메타포다. 각자에게 행복을 가져다주는 것. 그로테스크하지만 영화 속 밀실은 일제강점기 군의관이 그 안에서 사진도 보고, 바깥을 훔쳐보고 족쇄도 채우며 기이한 욕망과 PTSD를 이어가던 공간이다","link":"https://m.entertain.naver.com/movie/article/408/0000243475","retrieved":1732332049957},{"title":"'위키드'·'히든페이스' 3일 연속 선두→쌍끌이 흥행…주말 극장 열기 달굴까","contents":"뮤지컬 영화 ‘위키드’(감독 존 추) 개봉 후 사흘 연속 박스오피스 1위를 달리고 있는 가운데, 이번 주말 극장가를 완전히 접수할 전망이다. 여기에 송승헌, 조여정, 박지현 주연 청불 스릴러 ‘히든페이스’(감독 김대우) 역시 입소문 호평에 힘입어 안정적인 관객수를 유지하며 2위로 ‘위키드’와 나란히 극장가에 열기를 보태고 있다. 23일 오전 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘위키드’는 전날 하루동안 9만 854명을 모아 박스오피스 정상을 유지했다. 전날은 물론, 주말을 앞두고 개봉 첫날보다 관객수가 증가한 모습이다. 누적 관객수는 24만 439명이다. 특히 23일 오늘은 토요일인 만큼 더 관객수가 급증할 전망이다. 지난 20일 전 세계 최초로 한국에서 개봉한 ‘위키드’는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보 분)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데 분), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와","link":"https://m.entertain.naver.com/movie/article/018/0005891732","retrieved":1732328055196},{"title":"박지현 노출보다 '위키드'의 마법? 3일 연속 1위 질주 [박스오피스]","contents":"영화 '위키드'가 박스오피스 1위로 주말을 맞았다. 23일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '위키드'는 지난 22일 9만854명의 관객을 동원하며 박스오피스 1위를 기록했다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 위기와 모험을 그린 이야기다. 지난 20일 개봉 이후 3일 연속 1위 자리를 지켰다. 누적 관객수는 24만439명이 됐다. 2위는 같은 날 개봉한 '히든페이스'다. 5만7322명이 관람해 누적 15만8228명이 됐다. '히든페이스'는 실종된 약혼녀 수연(조여정)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 밀실 스릴러다. '방자전'(2010) '인간중독'(2014) 등을 선보인 김대우","link":"https://m.entertain.naver.com/movie/article/445/0000259433","retrieved":1732322384279},{"title":"'전현무계획2' 낙지 맛집에 박나래 母 깜짝 등장…붕어빵 모녀에 전부 초토화","contents":"‘전현무계획2’ 전현무-곽튜브가 오직 목포에만 있는 ‘히든 메뉴’ 맛집을 탐방해, 시청자의 도파민을 폭발시켰다. 지난 22일(금) 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 7회에서는 목포에서 전라남도 ‘바다 밥상’의 정점을 찍은 ‘먹브로’ 전현무-곽튜브(곽준빈)와 ‘먹방 크리에이터’ 히밥, ‘철가방 요리사’ 임태훈 셰프의 ‘양과 질’로 대비되는 ‘극과 극’ 먹트립 현장이 펼쳐졌다. 네 사람은 목포식 자장면인 ‘중깐’부터 히든 메뉴인 ‘꽃게살’을 섭렵하는 한편, ‘목포 출신’ 박나래의 어머니가 ‘강추’한 낙지 맛집에서 ‘낙지 삼합 탕탕이’까지 완벽 ‘클리어’ 했다. 특히 낙지집에는 박나래와 똑닮은 어머니가 깜짝 방문해, ‘먹브로’의 혼을 쏙 빼놓으며 유쾌한 웃음을 안겼다. 이날 목포에서 전현무-곽튜브는 히밥, 임태훈 셰프가 만났다. 히밥은 “괜찮으세요? 저희 공복인데”라는 심상찮은 첫 인사를 던져 전현무X곽튜브를 긴장시켰다. 잠시 후, 전현무는 “","link":"https://m.entertain.naver.com/movie/article/018/0005891699","retrieved":1732322384281},{"title":"\"차승원 맞습니다\" '트렁크'  강렬한 특별 출연자들.. 이정은·엄지원·차승원 등","contents":"29일(금) 공개되는 넷플릭스 시리즈 &lt;트렁크&gt;가 이정은, 엄지원, 이기우, 최영준, 차승원, 정경호 등 화려한 특별출연 라인업을 공개하며 기대감을 높이고 있다. 는 호숫가에 떠오른 트렁크를 둘러싼 비밀스러운 결혼 서비스와 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 이번 작품은 특별출연 배우들의 짧지만 강렬한 연기로 몰입감을 극대화하며 작품의 품격을 높일 예정이다. 이정은은 노인지(서현진)의 이웃 ‘권도담’ 역을 맡아 다정함과 날카로움을 넘나드는 기묘한 캐릭터를 선보인다. 김규태 감독은 “이정은은 대체불가 배우다. 그녀의 연기가 캐릭터를 더욱 풍성하게 만들었다”며 극찬했다. 엄지원은 기간제 결혼 매칭 회사 NM 대표 ‘이선’으로 분해 우아하면서도 단호한 매력을 발산한다. 김 감독은 “엄지원은 딱딱할 수 있는 캐릭터를 생동감 넘치게 표현했다”며 캐스팅 만족감을 드러냈다. 이기우는 노인지의 첫 결혼 상대인 ‘서도하’로 등장한다. 김 감독은 “서도하는 캐스팅이 가장 어려운 캐","link":"https://m.entertain.naver.com/movie/article/438/0000068868","retrieved":1732322384285},{"title":"뮤지컬 영화 '위키드' 3일 연속 1위…누적 24만 [Nbox]","contents":"뮤지컬 영화 '위키드'가 3일 연속 박스오피스 정상을 차지했다. 23일 영화진흥위원회 영화관 입장권 통합 전산망에 따르면 '위키드'는 지난 22일 하루 동안 9만 854명의 관객을 동원해 박스오피스 1위를 기록했다. 누적관객수는 24만 439명이다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보 분)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데 분), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기로, 동명의 뮤지컬이 원작이다. 지난 20일 개봉한 이 영화는 첫날부터 박스오피스 정상에 올랐고, 3일째 이 자리를 지키고 있다. 이어 '위키드'와 같은 날 개봉한 '히든페이스'는 5만 7322명이 관객이 관람해 2위에 올랐다. 누적관객수는 15만 8228명이다. '히든페이스'는 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌 분) 앞에 수연의 후배 미주(박지현 분)가 나타나고, 사라진 줄 알았던","link":"https://m.entertain.naver.com/movie/article/421/0007923773","retrieved":1732322384285},{"title":"암울한 11월 극장가, 외화 저력 '글래디에이터Ⅱ'·'위키드' [N초점]","contents":"흥행이 쉽지 않은 암울한 11월의 극장가를 외화가 견인하고 있다. 지난 20일 개봉한 뮤지컬 영화 '위키드'(감독 존 추)는 개봉 이틀째 박스오피스 1이 자리를 지키며 초반 흥행을 이어가고 있다. 개봉 이틀째 날인 21일까지 누적관객수는 14만 9586명. 우리나라에서 전 세계 최초로 베일을 벗은 '위키드'는 북미에서는 22일(현지시간) 개봉했다. '위키드'는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보 분)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데 분), 전혀 다른 두 인물이 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그린 이야기를 그린다. 2003년 초연된 동명의 브로드웨이 원작 뮤지컬은 전 세계 6000만 명이 관람하고 50억 달러의 흥행 수익을 기록, 토니상, 그래미상 등 100여개 어워즈를 수상했다. 영화는 이번 개봉한 작품이 파트1, 2025년 개봉을 앞두고 있는 작품이 파트2로 연이은 흥행을 노리고 있다. '위키드'가 정상을","link":"https://m.entertain.naver.com/movie/article/421/0007923769","retrieved":1732322384288},{"title":"플레이브 팬콘서트, 스크린으로 만난다..  ‘헬로, 아스테룸!’ 앙코르 인 시네마","contents":"버추얼 아이돌 그룹 '플레이브'의 첫 번째 앙코르 팬 콘서트를 담은 실황 영화 &lt;플레이브 팬 콘서트 ‘헬로, 아스테룸!’ 앙코르 인 시네마&gt;가 오는 12월 4일 개봉한다. 공개된 메인 예고편은 멤버들이 “플리, 우리 평생 손잡고 같이 걸어갑시다!”라고 말하며 시작된다. 독창적인 세계관과 특수 효과가 어우러진 무대 연출, 팬들과의 호흡으로 완성된 콘서트의 특별한 순간들이 담겼다. 이번 영화는 아이돌의 경계를 넘어 버추얼 아이돌로서의 도전과 성장을 상징하며, 팬들에게는 잊지 못할 추억을, 새로운 관객들에게는 플레이브의 매력을 선사할 예정이다. 함께 공개된 보도스틸은 플레이브의 대표곡 ‘기다릴게’, ‘여섯 번째 여름’, ‘WAY 4 LUV’의 무대를 생생히 담았다. 다채로운 퍼포먼스와 멤버들의 개성이 빛나는 장면들은 콘서트의 열기를 고스란히 전달한다. 관객과 함께 호흡한 감동적인 순간과 팬들의 열띤 응원이 가득한 객석 모습은 그날의 뜨거운 감정을 재현하며 팬들의 기대감을 한껏 높이고 있다","link":"https://m.entertain.naver.com/movie/article/438/0000068865","retrieved":1732322384289},{"title":"<이븐(even)한 리뷰> 154㎝ 단신 두 여배우의 닮은 듯 아닌 듯한 찰떡 궁합 ‘위키드’","contents":"브로드웨이 초대형 뮤지컬과 스크린의 만남. 2003년 초연 이후 21년 만에 처음 영화화된 뮤지컬 ‘위키드’는 사실 진작에 실사화(實寫化)화됐어야 했다. ‘오즈의 마법사’의 비하인드를 간직한 깊고 풍부한 이야기, 에메랄드시티의 화려한 세계를 구현한 판타지 등 제한된 무대 한 공간에만 담기에는 스케일이 너무나 거대했기 때문이다. 20일 개봉한 ‘위키드’에는 제작비만 1억4500만 달러(약 2037억 원)가 들어갔다. 할리우드 블록버스터급에 견줘 손색이 없는 규모다. 캐스팅도 화려하다. 엘파바 역에 토니상 뮤지컬 부문 여우주연상을 받은 실력파 신시아 에리보, 글린다 역에 인기 최고의 팝스타 아리아나 그란데, 마담 모리블 역에 아시아 배우 최초로 오스카 여우주연상을 받은 양쯔충(양자경) 등. 일단 개봉 후 사흘간의 성적은 흥행에 대한 기대감을 높인다. 3일간 누적 관객 24만여 명(영화관입장권 통합전산망 기준)을 기록했다. 같은 날 개봉한 김대우 감독의 에로틱 스릴러 ‘히든 페이스’(누적","link":"https://m.entertain.naver.com/movie/article/021/0002673695","retrieved":1732322384296},{"title":"박정민, 봐도 또 보고 싶은 '변신의 귀재' [MD피플]","contents":"배우 박정민을 칭하는 수식어는 많다. '연기 천재'부터 '변신의 귀재' '믿고 보는 배우' 등. 박정민이 출연하는 작품을 보면 왜 이런 수식어가 붙었는지 자연스럽게 알게 된다. 올해도 쉼 없이 달려온 그다. 지난 5월 공개된 넷플릭스 시리즈 '더 에이트 쇼'(The 8 Show)에서는 7층 참가자 유필립 역을, 부산국제영화제 최초 OTT 개막작으로 선정된 넷플릭스 영화 '전,란'에서는 양반 이종려로 화려하게 변신했다. 이런 그가 오는 12월, 무려 2편의 영화로 대중과 만난다. 먼저 4일 개봉하는 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 담은 영화로, 국내 최초로 배구를 소재로 했다. '동주' '거미집'을 집필한 신연식 감독의 연출작이기도 하다. 박정민은 극 중 김우진(송강호)에게 파격 제안을 하는 재벌 2세 강정원 역을 맡았다. 강정원은 배구 지식은 없지만","link":"https://m.entertain.naver.com/movie/article/117/0003890705","retrieved":1732322384297},{"title":"스크린서 만나는 뮤지컬과 클래식…영화관 활로 되나","contents":"극장 수익원 다변화…큰 스크린, 탄탄한 팬층 끌어들여 뮤지컬 등의 공연 실황 영화가 인기를 끌면서 영화관의 새로운 활로가 될지 주목된다. 영화관들은 큰 스크린을 무기로 가수 콘서트, 스포츠 중계 등을 넘어 뮤지컬과 클래식에 이르기까지 콘텐츠를 다변화하는 모양새다. 23일 영화관입장권통합전산망에 따르면 영화 '엘리자벳: 더 뮤지컬 라이브'(이하 엘리자벳)는 개봉 이후 지난 21일까지 4만5천여명의 관객을 모았다. 이는 '웃는 남자 감독판'(2만여명)을 넘어 뮤지컬 실황 영화 중 역대 가장 많은 관객 수다. '엘리자벳'은 동명의 뮤지컬 공연을 담은 영화다. 옥주현, 이해준, 이지훈 등의 생생한 연기가 스크린에서 펼쳐진다. 배우들의 표정 변화, 소품, 무대의 세세한 부분 등 공연장에서는 쉽게 볼 수 없는 요소를 큰 스크린으로 마주할 수 있다는 점이 매력으로 꼽힌다. 뮤지컬을 한번 본 관객에게도 새로운 경험이 돼 실황 영화를 관람할 유인이 된다는 것이다. 통상 10만원이 넘어가는 뮤지컬 공","link":"https://m.entertain.naver.com/movie/article/001/0015062812","retrieved":1732317122167},{"title":"\"나는 로마의 후계자다\"…'글래디에이터 Ⅱ', 과몰입 유발 명대사 BEST 3","contents":"영화 '글래디에이터 Ⅱ'(감독 리들리 스콧)가 관객들을 과몰입 시킨 명대사 BEST 3를 공개했다. '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린 영화다. '글래디에이터 Ⅱ'의 첫 번째 명대사는 전투에 나가기 전 루시우스가 외치는 강렬한 한마디다. '글래디에이터'에도 등장하며 1편과의 세계관을 이어주는 이 대사는 중요한 전투를 앞두고 검투사의 의지를 다지는 '글래디에이터 Ⅱ'의 대표적인 명대사로 꼽힌다. 콜로세움 전투에 나가기 전 루시우스가 검을 높게 든 채 \"죽음이 있는 곳엔 우리가 없고 우리가 있는 곳엔 죽음이 없다\"라고 외친 것에 이어 \"힘과 명예로\"를 선창하는 장면은 루시우스의 존재감을 극대화하며 관객들에게 강렬한 전율을 선사한다. 특히 검투사 부대는 물론 관객들의 사기까지 불러일으키는 루시우스의 압도적인 카리스마는 스크린을 장악하며 극에 깊은 몰입감을 더하고 있다. 두 번째","link":"https://m.entertain.naver.com/movie/article/311/0001798955","retrieved":1732317122168},{"title":"'2024 울주군 아동권리영화제' 올해 처음 개막…\"인식 증진\"","contents":"단편 영화 '콘'·'이세계소년' 상영…아동학대 예방 유공자 표창도 울산시 울주군은 아동단체인 세이브더칠드런 울산아동권리센터와 함께 '2024년 울주군 아동권리영화제'를 연다고 23일 밝혔다. 울주군에서는 올해 처음 열리는 아동권리영화제는 오는 27일 오후 3시부터 5시까지 울주군청 문수홀과 로비에서 개막한다. 행사는 개회식, 영화 상영, 아동권리 토크, 부대행사로 진행된다. 개회식에서는 아동학대 및 예방 유공자 5명에게 표창을, 세이브더칠드런 동부지역본부 울산아동권리센터에는 감사패를 전달한다. 영화는 단편 영화 '콘'(기후 위기), '이세계소년'(발달장애아동) 등 2개 작품이 상영된다. 아동권리 토크에서는 이세계소년의 김성호 영화감독과 아동단체 관계자, 청소년 등이 참여한 가운데 영화 속 아동권리와 발달장애 아동에 관한 의견을 나눈다. 부대행사로는 아동권리 옹호와 아동권리 인식 개선을 위한 캠페인이 열리고, 워크북을 활용한 아동권리 기본교육이 마련되며, 영화 관련한 포토존도 운영된다","link":"https://m.entertain.naver.com/movie/article/001/0015062786","retrieved":1732317122169},{"title":"“탐사보도 들어갑니다”.. 김혜수와 정성일, 디즈니+ 시리즈 <트리거>","contents":"21일 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 열린 ‘디즈니 콘텐츠 쇼케이스 2024’에서 유선동 감독과 배우 김혜수, 정성일이 디즈니+ 시리즈 &lt;트리거&gt;에 대한 이야기를 전했다. 탐사 보도팀의 여정을 그린 이 드라마는 정의와 진실을 추구하는 메시지와 함께 유쾌한 에피소드를 담았다. 김혜수는 오소룡 팀장이 정의로운 일을 꿈꾸며 진실을 쫓는 집요한 탐사팀장이라고 설명했다. 최근 가짜 뉴스가 만연한 현실에서 이 이야기가 어떤 의미로 다가갈지 궁금했다고 밝혔다. 정성일은 촬영 중 있었던 독특한 에피소드를 언급했다. 한 장면에서 살아있는 쥐가 머리 위로 떨어져 놀랐지만 연기에 몰입한 덕에 장면이 훌륭히 완성됐다고 전했다. 김혜수는 촬영 초반 다리를 다치는 사고가 있었지만 이를 극복하며 멋진 장면을 만들어냈다고 말했다. 유선동 감독은 피디들의 일상과 정의를 추구하는 이야기를 다이나믹하게 그려냈다고 설명했다. 배우들의 열연 덕분에 몰입감 있는 작품이 완성됐다고 덧붙였다. 김혜수와 정성일의","link":"https://m.entertain.naver.com/movie/article/438/0000068857","retrieved":1732317122170},{"title":"‘라미 말렉의 스파이 스릴러, ‘아마추어’ 2025년 4월 개봉","contents":"영화 ‘보헤미안 랩소디’로 제91회 미국 아카데미 시상식에서 남우주연상을 수상한 라미 말렉 주연의 영화 ‘아마추어’가 2025년 4월 국내 개봉을 확정 짓고, 예고편을 공개했다. 영화 ‘아마추어’는 CIA 암호 해독가 찰리 헬러(라미 말렉)가 살해된 아내의 복수를 위해 뛰어난 지능과 분석력을 발휘하며 자신만의 방식으로 테러 집단을 추적하는 스파이 스릴러이다. 지난 2019년 ‘보헤미안 랩소디’(2018)로 제91회 미국 아카데미 시상식에서 남우주연상을 수상하며 전 세계에 존재감을 입증한 배우 라미 말렉이 주연이자 프로듀서로 참여해 기대감을 높인다. 또한, ‘매트릭스’, ‘존 윅’ 시리즈로 국내 관객에게 친숙한 배우 로렌스 피시번도 합류해 더욱 관심을 모으고 있다. 공개한 예고편은 본인이 소속된 CIA를 믿고 일하는 암호 해독가 찰리 헬러에게 비극적 사건이 닥치며 시작된다. 바로 그의 아내가 살해당했다는 것. 이후 해당 사건을 해결해 주겠다는 CIA에게 찰리 헬러는 아내를 죽인 이들을","link":"https://m.entertain.naver.com/movie/article/438/0000068856","retrieved":1732317122176},{"title":"\"신안 앞바다 갯벌에 보물이 있다\".. 류승룡, 강윤성 감독 <파인: 촌뜨기들>","contents":"디즈니+의 2025년 기대작 &lt;파인: 촌뜨기들&gt;이 싱가포르에서 열린 2024 디즈니 콘텐츠 쇼케이스에서 처음으로 공개됐다. 이번 쇼케이스는 디즈니가 20일부터 21일까지 마리나 베이 샌즈 컨벤션 센터에서 개최한 행사로, 전 세계 미디어 관계자들의 이목을 집중시켰다. 11월 21일에는 &lt;파인: 촌뜨기들&gt;의 배우 류승룡, 양세종, 임수정, 그리고 강윤성 감독이 참석하여 제작 과정과 비하인드 스토리를 공유했다. 은 1970년대 신안 앞바다의 갯벌에서 보물을 찾는 이야기를 중심으로 한다. 이 작품은 각양각색의 캐릭터들이 펼치는 흥미진진한 모험담을 통해 독특한 시대적 분위기와 인간미를 담아내고 있다. 윤태호 작가의 웹툰을 원작으로 하며, 강윤성 감독은 “원작의 깊이를 유지하면서도 새로운 공간과 생동감 있는 이야기를 창조하는 데 주력했다”고 밝혔다. 류승룡은 비밀스러운 과거를 지닌 오관석 역을 맡았다. 그는 “촬영이 진행된 신안 갯벌은 유네스코 세계자연유산으로 등재된 독특한 장소로, 작품 속","link":"https://m.entertain.naver.com/movie/article/438/0000068855","retrieved":1732317122188},{"title":"윤종빈 감독, 김다미-손석구와 디즈니 ‘나인 퍼즐’ 맞춘다","contents":"디즈니는 지난 20일과 21일, 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 열린 2024 디즈니 콘텐츠 쇼케이스(DCS2024)를 통해 2025년 극장과 디즈니플러스를 통해 공개될 신작들을 대대적으로 공개했다. 윤종빈 감독의 신작 &lt;나인 퍼즐&gt;도 라인업을 장식했다. 21일, 윤종빈 감독과 김다미, 손석구 배우가 직접 무대에 올라 작품에 대한 이야기를 펼쳤다. 이 작품은 독특한 캐릭터와 예측불가한 전개로 수사물의 새로운 장을 열 것으로 기대된다. 윤종빈 감독은 &lt;수리남&gt;을 준비하면서 너무 힘들어 다신 OTT 작품을 하지 않겠다 다짐했지만, 이후 영화 작업을 준비하던 중 우연히 &lt;나인 퍼즐&gt;의 대본을 접하게 되었다. “처음 대본을 읽고는 이 작품을 할 것이라고 생각하지 못했어요. 하지만 대본이 너무 몰입감 있게 전개되어 흥미를 끌었고, 기존 수사물에서 볼 수 없는 독특한 캐릭터들이 매력적이었어요.\" 감독은 \"이 작품은 제가 유일하게 극본을 쓰지 않은 작품인데, 대본을 거절하면 다시는 이","link":"https://m.entertain.naver.com/movie/article/438/0000068853","retrieved":1732317122190},{"title":"[종합] 이승기마저도 ♥이다인 만나고 살가워져…진정한 가족의 의미 그릴 '대가족'","contents":"만두대가 김윤석, 주지스님 이승기가 부자관계로 변신해 진정한 가족의 의미를 되묻는다. 21일 오후 서울시 송파구 롯데시네마 월드타워에서는 영화 ‘대가족’ 언론시사회가 개최됐다. 이날 기자간담회에는 배우 김윤석, 이승기, 박수영 그리고 양우석 감독이 참석했다. ‘대가족’은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디 영화다. 이날 양 감독은 \"어찌됐든, 한국사회에서 가족이라는 화두가 가장 크다고 생각한다. 짧지않게 고민을 해왔다. 가족이란, 대한민국에서 가족의미 많이 변했다. 많이 안다뤄진 거 같아서 '대가족'을 하게 됐다\"고 설명했다. 김윤석은 자신의 캐릭터에 관해 “굉장히 결핍이 많은 인물이다. 마치 나의 모습을 투영한 모습이라고 생각했다. 이 사람이 실향민이고, 그런 느낌보다는 캐릭터를 통해서 우리의 모자란 모습, 못난 모습 그리고 약","link":"https://m.entertain.naver.com/movie/article/312/0000690104","retrieved":1732309829775},{"title":"‘언니 유정’ 박예영, 연말 극장가 채울 연기력","contents":"장르와 캐릭터를 불문하고 늘 인상적인 연기를 보여주는 배우 박예영이 12월 4일 개봉하는 영화 ‘언니 유정’으로 연말 극장가를 채운다. 영화 ‘언니 유정’은 예기치 못한 한 사건으로, 차마 드러내지 못했던 서로의 진심을 향해 나아가는 자매의 성찰과 화해 그리고 사랑에 대한 드라마를 그린 작품이다. 극 중 박예영은 동생 기정을 누구보다 잘 안다고 생각하는 언니 ‘유정’ 역으로 분했다. 화장기 없는 얼굴에 대충 묶은 머리, 삶의 의욕을 잃은 공허한 눈빛, 영혼 없이 흘러가는 듯한 말투 등을 통해 캐릭터에 현실감 있게 그려낸다. 동생 기정이 영아 유기 사건에 휘말리면서 동생에 대한 모든 것이 불확실하게 된 유정으로 분한 박예영에 몰입하다 보면 왠지 모르게 가슴 한 켠이 시리고, 이내 응원하게 된다. 앞선 인터뷰에서 박예영은 “‘언니 유정’은 누구도 상처받지 않았으면 하는 마음에서 시작했다. 누가, 언제, 어디에서 보다는 왜? 라는 물음표에 대해 떠올리는, 그 부분을 곱씹어서 생각해 주시면","link":"https://m.entertain.naver.com/movie/article/144/0001002685","retrieved":1732299074182}]}