{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"오마이걸 유빈, 어린시절 이렇게 예쁜데‥외모로 들은 막말 ‘분노’(아형)","contents":"오마이걸 유빈이 생면부지 타인이 외모만 보고 한 막말을 공개했다. 8월 24일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 447회에서는 신곡 'Classified'(클래시파이드)로 컴백하는 10년 차 걸그룹 오마이걸이 형님학교로 전학을 왔다. 이날 유빈은 \"내가 살면서 들은 가장 슬픈 말이 있다. 인생에서 슬픈 말\"이라며 \"'가수할 관상 아니야, 그만 둬'라는 말을 무당 분도 아닌 전혀 모르는 분에게 들었다\"고 털어놓았다. 유빈은 \"초등학교 때부터 연기 학원을 다녔다. 서울로 혼자 왔다 갔다 했다. 그날은 부모님이 버스 터미널까지 데려다줬다. 지나가던 아저씨가 '초등학생이 어디가니?'라고 했다. 연기 학원 가다고 하니까 '너 근데 딱 보니까 노래할 관상도 아닌데 부모님 고생시키지 말고 그만 둬'라고 하셨다\"고 경험담을 전했다. 오마이걸 멤버들은 \"데리고 와\", \"너나 잘해 진짜\"라며 분노했다. 서장훈도 \"세상에 쓸데없는 오지랖 부리는 사람이 많다\"며 유빈을 위로했다. 유빈은","link":"https://m.entertain.naver.com/now/article/609/0000889567","retrieved":1724505026883},{"title":"민경훈 \"♥예비신부 오마이걸 아린 닮았다\"('아는 형님')","contents":"'아는 형님' 민경훈이 예비신부와 닮은 멤버로 아린을 지목했다. 24일 방송된 JTBC '아는 형님'에는 걸그룹 오마이걸 완전체가 출연했다. 이날 오마이걸 멤버들은 11월 결혼을 앞둔 민경훈에게 \"결혼 축하\" 노래를 선물했다. \"이제 '오마이걸 멤버 중 누가 제일 좋냐'는 질문 못 하냐\"고 묻자 민경훈은 \"할 수 있다\"고 답했고, 효정은 \"유부남이라 더 할 수 있는 거\"라고 말했다. 이진호는 \"오마이걸 멤버 중 예비 신부와 닮은 꼴이 있는지\" 물었다. 민경훈이 \"외모는 아린이랑 비슷하다\"고 답하자 멤버들은 \"미인이시다\"라며 감탄했다. 데뷔 10년 차를 맞이한 오마이걸. 효정의 \"10년 동안 외모가 변하지 않았냐\"는 말로 웃음이 터진 가운데 \"멤버들이랑 더 돈독해졌다. 예전에는 피하면서 배려했다면, 이제는 부딪힌다\"면서 우정을 뽐냈다. 오마이걸과 '아는 형님'은 비슷한 시기에 위기를 겪었다. '비밀정원' 활동 당시 \"이번 앨범 잘 안되면 해체\"라는 말을 들었던 오마이걸. '아는 형님'","link":"https://m.entertain.naver.com/now/article/312/0000676781","retrieved":1724505026885},{"title":"태연, 윤계상에 애착템까지 다 줬다…\"내가 계상부인, 어딜 넘봐\" (놀토)[종합]","contents":"가수 태연이 윤계상 찐팬 면모를 뽐냈다. 24일 방송된 '놀라운 토요일'(이하 '놀토')에는 윤계상, 고민시가 출연, 도레미들과 유쾌한 케미스트리를 뽐냈다. 이날 방송에서 윤계상의 팬임을 꾸준히 어필했던 태연은 지난 방송에 이어 두 번째로 윤계상과 '놀토'에서 재회했다. 윤계상의 등장에 태연은 전방 3초 함성을 발사하는 등 '계상뷘'으로서 대흥분하는 모습을 보여 웃음을 자아냈다. 윤계상은 태연의 '영원한 오빠'라고. 자리까지 윤계상의 옆자리를 받자 태연은 \"전 오늘 행복하다. 너무 만족한다\"며 만족감을 드러냈고 붐이 \"'놀토' 두 번 출연했으면 가족이다\"라고 말하자 태연은 \"가족 안 하면 안 돼요?\"라고 말하며 찐팬 면모를 보였다. 그러면서 본인의 '받쓰' 애착템, 받쓰 인생을 함께해온 키보드도 본인이 나서서 윤계상에게 넘겨주며 계속된 애정 공세를 펼쳤다. 원샷이 잡히자 음소거로 \"내가 계상부인이야. 어딜 넘봐\"라고 말해 웃음을 자아냈다. 이에 붐은 윤계상에게 \"탱구(태연)도 부끄부","link":"https://m.entertain.naver.com/now/article/311/0001763867","retrieved":1724505026885},{"title":"박서진, 母 암치료비 내준 장윤정 모른척 이유 “얼굴 바뀌어서” (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진이 성형으로 얼굴이 바뀐 후에 장윤정에게 선뜻 다가가지 못했다고 말했다. 8월 24일 방송된 KBS 2TV ‘살림하는 남자들’에서 가수 박서진 박효정 남매는 과거 모 암치료비를 내준 장윤정을 찾아가 감사의 마음을 전했다. 박서진은 장윤정을 만나 부모님이 잡은 해산물과 자신과 동생이 만든 명절음식 도시락을 선물했다. 은지원은 “너희가 만든 것 맞냐. 파는 것 같다”고 도시락에 감탄했다. 박서진은 “박효정이 요리를 잘하긴 한다. 딱 봐도 잘할 것 같지 않냐”고 동생의 요리 실력을 자랑했다. 박서진은 동생 박효정의 강요에 못 이겨 부끄러워하면서도 장윤정의 손을 잡고 감사 인사를 했고, 장윤정은 기뻐하며 “처음에 데뷔하고 모른 척을 하더라”고 박서진과 재회에 대해 폭로했다. 박서진은 그 이유에 대해 “다가가기 어려웠다”며 “(얼굴이) 바뀌었잖아요. 설명을 많이 해야 하는데. 설명하는 게 머리가 아플 것 같았다”고 고백했다. 백지영은 “윤정이도 지켜줬구나”라며","link":"https://m.entertain.naver.com/now/article/609/0000889566","retrieved":1724505026885},{"title":"박서진, 장윤정='평생의 은인' \"녹화 다음날 母 암 치료비 입금해 줘\"('살림남')","contents":"가수 박서진이 장윤정에게 고마움을 전했다. 24일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진이 자신에게 도움을 준 사람들을 찾아가 고마움을 전하는 모습이 그려졌다. 이날 방송에서 박서진은 \"어떻게 해서라도 마음을 전달했으면 하는 바람이 있는 분이다. 저한테는 동경의 대상이었고, 그 분을 보면서 가수의 꿈을 키웠다. 저의 자연산 모습 시절부터 알고 계시는 분이기도 하다\"며 장윤정을 언급했다. 박서진은 과거 엄마의 암 치료비를 장윤정이 입금해 줬던 사연을 전했다. 그는 \"녹화 다음날 바로 큰 금액을 입금해 주셨더라. 그래서 엄청난 큰 은혜를 입었었고, 저한테 은인이다. 윤정 누나 덕분에 엄마의 자궁경부암이 완치됐다\"고 밝혀 훈훈함을 전했다. 동생 박효정과 함께 장윤정을 찾아간 박서진은 \"엄마가 준비해 주신 문어다\"라며 감사한 마음을 담아 손수 쓴 편지도 전했다. 장윤정은 박서진의 편지를 읽고 \"너무 좋다. 서진아 지금 몇 살이지?\"라고 물었고, 박서진","link":"https://m.entertain.naver.com/now/article/312/0000676780","retrieved":1724505026885},{"title":"박서진 \"장윤정에 다가가기 어려웠다...성형으로 바뀐 얼굴 때문\" (살림남)","contents":"트로트 가수 박서진이 성형으로 바뀐 얼굴 때문에 장윤정에게 다가가기 어려웠다고 밝혔다. 24일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진이 장윤정에게 다가가기 어려웠다고 밝히는 모습이 전파를 탔다. 이날 박서진은 선배 장윤정을 두고 자신의 자연산 시절부터 알고 있는 분이라는 얘기를 했다. 박서진은 \"가수를 시작하게 된 계기가 '짠짜라' 노래였다. 장윤정 선배님음 동경의 대상이다. 그 분을 보면서 가수의 꿈을 키웠다\"고 장윤정을 향한 존경심을 드러냈다. 박서진은 과거 '스타킹'에서 리틀 장윤정으로 출연한 바 있다. 장윤정은 \"서진이를 데뷔하고 만났는데도 어색해 하더라. 서진이가 쑥스러움이 많아서\"라고 말했다. 박서진은 스튜디오에서 \"데뷔하고 장윤정 선배님한테 선뜻 다가가기가 어려웠다. 제가 바뀌지 않았느냐\"고 했다. 성형수술로 인해 바뀐 얼굴을 장윤정이 못 알아볼까 걱정했던 것. 백지영과 은지원은 박서진의 얘기를 듣고 웃음을 터트렸다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001763864","retrieved":1724505026885},{"title":"[TD영상] 제로베이스원 장하오 \"저를 더 사랑해 주세요!\" 사랑스러운 4개국어 수상소감","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 제로베이스원의 장하오가 '글로벌 유픽 초이스상'을 수상하고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며, 케이팝 방한 1000만","link":"https://m.entertain.naver.com/now/article/440/0000026640","retrieved":1724505026885},{"title":"“안전한 성관계 하세요” 홍석천, 엠폭스 확산에 각별 주의 당부","contents":"방송인 홍석천이 전 세계로 확산 중인 엠폭스에 각별한 주의를 당부했다. 홍석천은 8월 24일 자신의 소셜미디어에 ‘엠폭스 증가 우려’ 내용이 담긴 뉴스를 공유한 뒤 “여러분 진짜 조심하세요. 금방 퍼집니다. 아프리카, 유럽, 동남아, 미국. 이제 금방입니다. 각자 조심하시고 철저히 안전한 성관계 하세요”라고 글을 남겼다. 홍석천은 “제가 지겹도록 얘기하잖아요. 다 이유가 있겠죠. 해외 여행 가서도 무조건 조심. 휴가 끝나고 들어오니 곧 한국도 환자가 늘겠죠. 내 팔로워 동생들 꼭 명심하세요. 이제 시작입니다. 예방 또 예방. 노 마약, 예스 콘돔. 내가 나서야겠네”라고 강조했다. 홍석천이 주의를 당부한 엠폭스(MPOX·옛 명칭 원숭이두창)는 과거 중앙 아프리카 및 서부 아프리카의 농촌 열대우림지역에서 주로 발생하는 풍토병이었으나, 2022년 유럽과 북미를 중심으로 다수 국가에서 감염 사례가 이어지고 있으며, 점차 발생지역이 확대되고 있다. 최근 세계보건기구(WHO)는 엠폭스 국제공중","link":"https://m.entertain.naver.com/now/article/609/0000889565","retrieved":1724505026885},{"title":"은지원 “삶아서 삼계탕 아니냐” 백지영 황당 “나도 가방끈 짧은데” (살림남)","contents":"뉴스엔 유경상 yooks@ 백지영이 은지원의 엉뚱함에 놀랐다. 8월 24일 방송된 KBS 2TV ‘살림하는 남자들’에서는 백지영, 은지원, 박서진이 여름철 보양식 이야기를 나눴다. 백지영은 여름철 보양식으로 삼계탕 이야기를 하다가 “삼계탕에 삼을 안 넣는다. 삼이 안 맞아서”라고 말했고 은지원은 “삶아서 삼계탕 아니었냐”며 삼이 들어가서 삼계탕이라는 사실을 알고 깜짝 놀랐다. 박서진도 “저도 삶아서 삼계탕인 줄 알았다”고 말해 웃음을 자아냈다. 은지원은 “3가지 뭐 그런 건 줄 알았다. 인삼인 줄 몰랐다”고 거듭 말했고 백지영이 “나도 가방끈 길지 않은 연예인으로 유명한데”라며 가방끈을 언급하자 은지원은 “학교에서 삼계탕을 알려 주냐. 왜 가방끈을 언급하냐”고 발끈했다. 백지영은 자신이 ‘살림남’ 브레인이라 칭했고 “올여름에 닭 5마리 잡은 것 같다”고 삼계탕 애정을 드러냈다. 반면 박서진은 “보양식은 잘 모르겠다. 아직 나이가 어려서”라고 젊음을 어필해 웃음을 더했다. (사진=KB","link":"https://m.entertain.naver.com/now/article/609/0000889564","retrieved":1724505026885},{"title":"김희철, '아형' 폐지 위기 고백…\"PD가 다른 방송국 찾으라고\" [종합]","contents":"김희철이 '아형'이 폐지될 뻔한 과거를 회상했다. 24일 방송된 JTBC '아는 형님'에는 미니 10집 타이틀곡 'Classified'로 컴백을 앞둔 '몽환돌의 정석' 걸그룹 오마이걸이 완전체로 출연했다. 이날 오마이걸은 1위 걸그룹 중 1위를 하기까지 제일 시간이 오래 걸린 걸그룹이라며 첫 1위 곡이 '비밀정원'이라고 밝혔다. 강호동은 \"그 곡 '비밀정원'이 아형에서 선공개 하고 대박난 곡 아니냐. 근데 그 곡이 오마이걸의 미래가 걸린 곡이었다던데\"라며 해체 위기를 언급했다. 이에 효정은 \"그 전에 '컬러링북'이라는 곡이 있었는데 그게 잘 안 돼서 대표님이 우릴 소집했다. '다음 앨범 잘 안 되면 너네 계약 풀어주겠다'고 하더라\"라고 전했다. 이어 \"그냥 우리를 놓아주겠다고 한다는 말이었다. 그래서 '비밀정원'을 정말 마지막이라고 생각하고 열심히했다\"며 비하인드를 전했다. 이때 김희철은 \"'아형'이랑 똑같네. 아형도 20회 때 날아가는 거였다. PD님이 우리 다 놔준다고 하더라.","link":"https://m.entertain.naver.com/now/article/311/0001763862","retrieved":1724505026885},{"title":"민경훈 \"PD 출신 예비신부, 오마이걸 아린 닮아\"... 동료 스태프들도 인정('아형')","contents":"버즈 민경훈이 ‘아는 형님’ PD 출신 예비신부가 오마이걸 아린과 똑 닮았다며 자랑을 늘어놨다. 24일 JTBC ‘아는 형님’에선 오마이걸이 게스트로 출연해 끼를 발산했다. 이날 ‘아는 형님’에 네 번째로 재출연한 오마이걸 멤버들은 예비신랑 민경훈을 가리키며 “우리가 등교 안 한 동안 좋은 소식이 있었더라”며 웃었다. 이어 오는 11월 결혼을 앞둔 민경훈에게 축하 노래도 불러줬다. 이에 김희철은 “이제 민경훈에게 ‘오마이걸 멤버 중에서 누가 제일 좋아?’ 이런 건 못하는 건가?”라고 물었고, 민경훈은 “아니다. 할 수 있다”라고 쿨 하게 답했다. “제수씨가 오마이걸 멤버 중에 누구랑 제일 닮았나?”라는 거듭된 물음엔 잠시 고민 끝에 “외모는 아린과 가장 비슷하다”라고 했다. 이는 민경훈의 예비신부와 함께 작업했던 ‘아는 형님’ 제작진도 인정하는 것. 이에 오마이걸 멤버들은 “아린을 닮았다면 미인이겠다”라며 거듭 축하를 전했다. 한편 민경훈은 오는 11월 ‘아는 형님’ PD 출신의 예","link":"https://m.entertain.naver.com/now/article/213/0001306878","retrieved":1724505026886},{"title":"오마이걸 유아, ‘41㎏ 요요’ 신동 무게에 바닥 철퍼덕 굴욕(아형)","contents":"오마이걸 유아가 신동 무게를 견디지 못하고 바닥에 철퍼덕 엎어졌다. 8월 24일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 447회에서는 신곡 'Classified'(클래시파이드)로 컴백하는 10년 차 걸그룹 오마이걸이 형님학교로 전학을 왔다. 이날 오마이걸 멤버들은 신곡 포인트 안무를 형님들 앞에서 선보였다. 일명 '그네 안무'였다. 난이도가 꽤 높아보이는 안무에 형님들이 힘들겠다고 하자 멤버들은 \"허벅지가 터질 것 같다\", \"다음날 못 걸었다\"고 토로했다. 이수근은 \"챌린지 하려면 다 같이 타야 하는데 신동이 못 타지 않냐\"고 문제 제기했다. 이에 \"탈 수 있다\"고 당당하게 나선 오마이걸은 \"날 과소평가 하는데\"라며 걱정하는 신동에게 반동만 이용하면 가뿐하다며 시범을 보여줬다. 하지만 미미는 신동의 손을 잡자마자 \"그립감이 다르다\"며 당황했다. 이어 안무에 도전한 유아는 신동의 무게를 견디지 못하고 철퍼덕 엎어져 웃픔을 자아냈다. 한편 신동은 앞서 SBS 예능 '덩치 서","link":"https://m.entertain.naver.com/now/article/609/0000889563","retrieved":1724505026888},{"title":"[TD영상] 배드빌런, 신인 맞아? 시상식 무대 찢은 '배드빌런'","contents":"K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대의 페스티벌 '2024 케이 월드 드림 어워즈'(2024 K WORLD DREAM AWARDS)가 22일 오후 서울 송파구 잠실실내체육관에서 열렸다. 이날 시상식에 참석한 그룹 배드빌런(BADVILLAIN)이 '배드빌런(BADVILLAIN' 공연을 펼치고 있다. 방송인 전현무와 개그우먼 장도연이 MC를 맡은 '2024 케이 월드 드림 어워즈'에는 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여했다. '2024 케이 월드 드림 어워즈'는 지난 2017년 '제 1회 소리바다 베스트 케이뮤직 어워즈'로 출발해 올해로 8년째 이어지고 있는 시상식이며","link":"https://m.entertain.naver.com/now/article/440/0000026639","retrieved":1724505026889},{"title":"[종합]'계상부인' 태연, 윤계상과 재회에 대흥분 \"행복합니다\"('놀토')","contents":"'놀라운 토요일' 계상부인 태연이 윤계상과의 재회에 흥분했다. 24일 방송된 tvN ‘놀라운 토요일’에는 배우 윤계상, 고민시가 출연했다. 이날 윤계상의 등장에 '계상부인' 태연은 3초간 함성을 지르며 팬심을 드러냈다. 윤계상 옆자리에 앉은 태연은 \"전 오늘 행복합니다. 만족합니다\"라며 미소를 지었다. 2번째 출연에 '가족'이 된 윤계상을 보며 태연은 \"가족 안 하면 안 돼요?\"라고 물어 웃음을 자아냈다. 붐은 \"태연 씨 자중하라\"고 경고했다. 받쓰 능력이 늘지 않았다는 윤계상의 말에 태연은 자신의 키보드를 선물했다. 박나래는 \"다 퍼준다\"면서 태연의 팬심을 응원했다. 전국에 있는 '계상부인'에 대해 윤계상은 \"민망하다. '계상부인'이라는 얘기 자체가 쑥스럽다\"면서 \"태연에게 민폐되지 않도록 열심히 하겠다\"고 포부를 밝혔다. 드라마, 영화 그리고 예능까지 섭렵한 고민시는 김동현를 옆자리 짝꿍으로 지목해 눈길을 끌었다. 그는 \"지난번 출연 때 오빠 기를 가져오는 기분이 좋았다\"면서 예","link":"https://m.entertain.naver.com/now/article/312/0000676779","retrieved":1724505026891},{"title":"[종합] 신화 ‘으쌰! 으쌰!’→비투비 ‘스릴러’… 고민시, 김동현에 아귀찜 ‘눈치껏’ 선물 (‘놀토’)","contents":"도레미가 아이돌 노래에 곤욕을 치렀다. 24일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 윤계상, 고민시가 모습을 보였다. 이날 방송에서 1라운드는 이북식찜닭을 걸고 신화의 ‘으쌰! 으쌰!’가 문제로 출제됐다. 김동현은 “혼자사나 보나 마나”라고 발표, 한해는 “부쩍 더 보여줬어. 햇살 뱃살 확인하려니까”라고 말했다. 또 키가 “나! 나! 제발 나! ”아저씨이이!“라며 고민시 성대모사를 해 웃음을 자아냈다. 결국 기회는 키에게 갔고 본인 사진을 전광판에 내자 윤계상은 “저는 못해요. 프로필 사진은 해 뜨는 사진이에요. 아니 노을이에요”라고 말해 웃음을 자아냈다. 이에 신동엽은 “그래도 노을이라니까 젊은 느낌이 나서 다행이다”라고 했다. 윤계상이 ‘뚜바뚜바 뚜뚜뚜’라고 적자 도레미들은 “본인의 심장 박동이냐”며 “아무 것도 안 들었네”라며 비난했다. 윤계상은 “어떻게 듣는 거냐”며 민망해했다. 이후 도레미들의 합심으로 윤계상이 정답","link":"https://m.entertain.naver.com/now/article/009/0005355011","retrieved":1724505026892},{"title":"\"미안해, 도라야\"... 지현우, 기억 찾은 임수향 품에 안고 눈물('미녀와 순정남')[종합]","contents":"지현우가 기억을 되찾은 임수향을 품에 안고 눈물의 사과를 전했다. 24일 KBS 2TV ‘미녀와 순정남’에선 필승(지현우 분)에게 기억이 돌아왔음을 밝히고 그간의 울분을 토해내는 도라(임수향 분)의 모습이 그려졌다. 과거의 기억을 되찾은 도라는 악몽을 꿀 정도로 힘든 시간을 보내는 중. 온라인상에 자신의 이름을 검색한 도라는 로코의 여왕에서 꽃뱀으로 전락한 제 기사를 보고 충격을 받다가도 ‘재벌 남에게 버림받았나?’라는 댓글에 주목했다. 이어 ‘너 네 발로 나한테 걸어와서 살려 달라 손 내밀었잖아. 그래서 그렇게 흠 많은 너를 아무 조건 없이 받아줬는데 그런 나한테 이런 치욕과 모멸감을 줘? 이러고도 네가 무사할 거 같아? 너 진짜 무너질 수 있어’라고 경고하는 진단을 떠올리고 경악했다. 도라가 제게 스폰 누명을 씌운 이를 잡고자 나선 그 시각, 당사자인 진단(고윤 분)은 상구(엄효섭 분)와 함께하는 애교(김혜선 분)를 발견하곤 “엄마 미친 거 아냐? 어떻게 만나도 저런 제비 같은","link":"https://m.entertain.naver.com/now/article/213/0001306877","retrieved":1724505026894},{"title":"‘박지윤과 이혼’ 최동석, 14세 딸 폭풍 성장에 “우리 딸” 애틋","contents":"KBS 아나운서 출신 최동석이 딸의 성장에 감동했다. 최동석은 지난 8월 23일 자신의 소셜미디어에 “우리 딸 키 큰 것 좀 보소”라는 글과 함께 사진을 게재했다. 공개된 사진에는 키재기 기기에 최동석의 딸 키로 보이는 ‘165.0cm’라는 수치가 찍혀 있다. 최동석은 “또래보다 생일도 늦었던 그래서 키도 작았던 우리 딸. 어느 순간부터 갑자기 크더니 이제는 또래보다 큰 아이가 되었네”라고 딸의 성장에 기뻐했다. 게시물을 본 누리꾼들은 “다인이 키가 부럽네요”, “엄마 아빠가 커서 다인이가 큰가 봐요” 등 반응을 보였다. 최동석은 지난 2009년 KBS 아나운서 동기 박지윤과 결혼해 슬하에 1남 1녀를뒀으나 지난해 10월 결혼 14년 만에 파경 소식을 전했다. 최근 최동석은 TV CHOSUN ‘이제 혼자다’를 통해 이혼 후 근황을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000889562","retrieved":1724505026896},{"title":"손석희 “아이브 대표선수는 장원영 안유진” 아이돌 지식 뽐내, 김이나 감탄(질문들)","contents":"손석희가 아이브에 대해 이야기했다. 8월 24일 방송된 MBC '손석희의 질문들'에는 작사가 김이나가 게스트로 출연했다. 이날 방송서 손석희는 김이나가 작업한 여러 장르의 가수들에 대해 이야기했다. 그는 최백호 이효리 아이유 아이브를 이야기하면서 \"당대 최고 가수들이다. 몇 가지 들으면서 이야기해보자. 먼저 아이브의 'I AM'이다\"라고 했다. 손석희가 \"우리가 걸크러쉬라고 이야기하지 않나. 당당한 여성을 이야기하는 거 같다\"라고 하자, 김이나는 \"요즘 아이돌은 캐릭터에 대한 확고한 서사가 있다. 아이브 초기에는 나르시시즘이었다\"라고 했다 김이나는 \"제가 일을 하기 전부터 아이브를 좋아했다\"라고 했다. 그러자 손석희는 \"다른 멤버도 인기가 있지만 장원영 안유진 대표 선수가 있지 않나\"라고 했다. 김이나는 \"맞다. 너무 잘 알고 있다\"라고 감탄했다. 손석희는 \"뭘 이런 걸 가지고\"라며 어깨를 으쓱했다. 이어 김이나는 아이브 음악 가사에 대해 \"보면서 이들이 할 만한, 납득을 할 만한","link":"https://m.entertain.naver.com/now/article/609/0000889561","retrieved":1724505026897},{"title":"오마이걸, 해체 위기 고백 “‘비밀정원’ 전 대표님이 풀어주겠다고”(아형)","contents":"오마이걸 멤버들이 그룹 해체 위기를 고백했다. 8월 24일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 447회에서는 신곡 'Classified'(클래시파이드)로 컴백하는 10년 차 걸그룹 오마이걸이 형님학교로 전학을 왔다. 이날 오마이걸은 첫 1위곡 '비밀정원'이 오마이걸의 미래가 걸린 곡이었다고 밝혔다. 효정은 \"그전에 '컬러링북'이라고 있었는데 그게 잘 안 돼서 우리를 대표님이 소집했다. '다음 앨범 안 되면 너네 계약 조건 없이 풀어주겠다'고 했다. 해체한다는 말이었다. 마지막까지 힘내서 하자고 해서 한 게 '비밀정원'이었다\"고 사연을 전했다. 1등하고 분위기가 좋았겠다는 말에 멤버들은 \"우리끼리 숙소에서 대박났다. 새벅까지 다같이 모여서 차트를 확인했다\"고 회상했다. 뭘 먹었냐는 질문엔 \"별거 안 먹었다\"며 \"(안 먹어도) 배불렀다\"고 너스레 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000889560","retrieved":1724505026899},{"title":"'전참시' 박위·송지은, 설레는 웨딩드레스 피팅 과정 공개 [TV 엿보기]","contents":"‘전참시’ ‘위라클’ 박위가 경이로운 운동 실력을 뽐낸다. 24일 오후 방송하는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 310회에서는 예비부부 박위와 송지은의 설레는 웨딩드레스 피팅 과정이 그려진다. 이날 박위는 운동을 즐겨하지 않는다는 송지은과 함께 헬스장으로 향해 운동을 시작한다. 꾸준히 헬스장에 방문한다는 그는 보조 기구 장치를 이용해 자신만의 특별한 운동법을 선보이는데, 운동하는 박위를 직접 보는 것이 처음인 송지은 역시 그의 옆을 든든히 지키며 보조 역할을 확실히 해낸다. 한계를 넘어서며 기적의 운동을 펼치는 이들의 모습은 어땠을지 궁금증을 자극한다. 박위는 송지은과의 결혼 여부 내기를 걸고(?) 운동을 이어간다. 송지은은 “날이 다 잡혔는데 무슨 소리야”라며 당혹감을 감추지 못하는데. 과연 박위는 운동 내기에서 승리하며 송지은과 결혼을 무사히 올릴 수 있을지, 그 결과에 관심이 집중된다. 그런가 하면 박위와 송지은의 웨딩드레스 피팅 과정도 전격 공개된","link":"https://m.entertain.naver.com/now/article/119/0002865150","retrieved":1724501517217},{"title":"민경훈, ♥예비 신부 미인이네…\"오마이걸 아린 닮은꼴\"(아는형님)","contents":"민경훈이 예비 신부의 외모에 대해 언급했다. 24일 방송된 JTBC '아는 형님'에는 미니 10집 타이틀곡 'Classified'로 컴백을 앞둔 '몽환돌의 정석' 걸그룹 오마이걸이 완전체로 출연했다. 이날 오마이걸 완전체의 1년 만의 등교로 강호동은 \"나 삐졌어\"라며 강호동 만의 애교를 뽐냈다. 이에 유아는 \"등교 안 하는 동안 좋은 소식이 있었더라. 경훈아\"라며 민경훈의 결혼 소식을 언급했다. 이런 민경훈에 \"이제 오마이걸 중에 누가 이상형이야 이런 말 못 물어보겠다\"라고 묻자 민경훈은 \"아니야. 답할 수 있다\"라며 당황했다. 이에 이진호는 \"그럼 예비 신부 닮은꼴 오마이걸 중에 누구냐\"라고 물었고 허를 찌르는 질문에 민경훈은 \"외모는 아린이랑 가장 비슷하다\"며 예비 신부의 미모를 언급했다. 동료 PD들도 이 사실을 인정해 오마이걸은 \"미인이네\"라며 감탄했다. 이어 사이판으로 휴가를 갔다는 '아형'에 유아는 \"왜 우리 안 불렀냐\"라며 서운함을 드러냈다. 김희철은 태닝으로 피부톤이","link":"https://m.entertain.naver.com/now/article/311/0001763856","retrieved":1724501517218},{"title":"수지, 오늘도 빈틈없는 아름다움‥자체발광 데님룩","contents":"가수 겸 배우 수지가 패션 화보에서 다채로운 매력을 발산했다. 수지는 지난 8월 22일 자신의 소셜미디어에 “게스”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 수지가 촬영한 패션 브랜드 게스(GUESS)의 화보가 담겼다. 사진 속 수지는 그레이톤 데님 미니스커트에 니트를 걸친 패션부터 파란색 트위드 재킷과 데님 패션, 포근한 느낌의 아이보리색 재킷, 분홍색 앙고라 니트 등 다양한 의상을 완벽하게 소화했다. 수지는 긴 생머리에 레드립으로 포인트를 준 모습으로 시크한 분위기를 연출하는가 하면 젖은 머리로 섹시한 분위기를 더했다. 어떤 모습으로 변신해도 굴욕 없는 수지의 물오른 미모가 돋보인다. 한편 수지는 김은숙 작가의 신작 넷플릭스 오리지널 시리즈 ‘다 이루어질지니’를 촬영 중이다. ‘다 이루어질지니’는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가 감정결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 로맨틱 코미디다.","link":"https://m.entertain.naver.com/now/article/609/0000889559","retrieved":1724501517221},{"title":"“민시 씨 사랑합니다”… 한해, 냉소적인 고민시에 ‘민망’(‘놀토’)","contents":"한해와 고민시가 어색한 사이가 됐다. 24일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 윤계상, 고민시가 모습을 보였다. 이날 방송에서 한해는 정답에 가장 가까운 답을 적어 전광판에 모습을 비췄다. 그는 “고민시에게 한마디 하라”는 붐의 말에 “민시 씨 저 원래 이 정도는 하고 있습니다”라고 말했다. 이에 고민시가 “아 정말요? 감사합니다”라며 벽을 쳐 웃음을 자아냈다. 신동엽은 “민시 씨 사랑합니다. 아 네 감사합니다”라고 상황극을 해 좌중을 폭소케 했다. 결국 한해와 고민시는 어색한 기류를 느꼈다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355008","retrieved":1724501517223},{"title":"김이나 “손석희와 20년 전 인연, 내 팬이 있냐면서 쿨하게 나오더라”(질문들)","contents":"작사가 김이나가 손석희와의 인연을 이야기했다. 8월 24일 방송된 MBC '손석희의 질문들'에는 작사가 김이나가 게스트로 출연했다. 이날 방송서 김이나는 조용필, 아이유, 임영웅 등 장르를 넘나드는 작사가이자 DJ로도 활동 중이라고 소개됐다. 손석희는 '질문들'에 나온 게스트들과 인연들이 찾아보니 있었다고 이야기하면서 \"(김이나 씨는) 저와 과거 인연 없는 줄 알았는데 제작진에게 힌트를 줬다더라\"라고 이야기했다. 이에 김이나는 \"물증을 찾지는 못했는데 지금으로부터 20년 전 쯤 일이다. 여의도 MBC 시절 1층에 '백분토론' 대기실이 있었다. 그러면 저기 손석희가 있는 거냐 했다\"고 입을 열었다. 그는 \"친구가 용기 있게 거기간 거다. 대기실이 반쯤 열려 있었다. 팬이 사진 찍고 싶어 한다고 하니까. 내 팬이 있나? 쿨하게 반응하면서 사진 찍어주고 가셨다. 그런 일방적 인연이 있다\"라며 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000889558","retrieved":1724501517227},{"title":"민경훈 “♥PD 예비신부, 오마이걸 아린 닮아” 제작진도 인정(아는 형님)","contents":"가수 민경훈이 예비신부 미모를 자랑했다. 8월 24일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 447회에서는 신곡 'Classified'(클래시파이드)로 컴백하는 10년 차 걸그룹 오마이걸이 형님학교로 전학을 왔다. 이날 오마이걸은 교실에 들어서자마자 \"우리가 등교 안 하는 동안 좋은 소식이 있더라\"면서 민경훈의 결혼 소식을 축하했다. 이때 김희철은 \"경훈이 이제 '오마이걸에서 누가 제일 좋아?' 이런 거 못하는 거냐\"고 물었다. 그러면서 자연스럽게 \"제수씨랑 (오마이걸 중에) 누가 제일 닮았냐\"는 질문이 나와 모두의 이목을 집중시켰다. 민경훈은 \"외모는 아린이랑 가장 비슷하다\"고 밝혔다. 오마이걸 멤버들은 이에 \"미인이시다\"며 다시 한번 축하를 보냈고, 예비신부의 외모를 아는 제작진도 민경훈의 말에 동의해 눈길을 끌었다. 한편 1984년 10월생 만 39세 민경훈은 오는 11월 과거 '아는 형님'의 연출을 맡았던 JTBC PD와 결혼한다.","link":"https://m.entertain.naver.com/now/article/609/0000889557","retrieved":1724501517227},{"title":"[종합]'국민 MC 클래스' 유재석 인지도 100%→하하 \"난 아무것도 아니야\"('놀뭐')","contents":"'놀면 뭐하니?' 유재석이 국민MC 클래스를 증명했다. 24일 방송된 MBC '놀면 뭐하니?'는 '하하 이름 찾기 운동 본부' 편으로 주말 예능을 이끌어온 28년차 예능인 하하의 굴욕적 인지도 올리기 악수회를 진행했다. 하하는 지난 촬영에서 박명수, 조세호, 노홍철 등 다른 이름으로 불리며 굴욕을 맛봤다. 그는 \"다 참다가 '박명수'에서 무너졌다\"고 털어놨다. 유재석은 \"많은 분들이 '런닝맨' '무한도전'에 아는데 하하를 모른다. 10년 넘게 출연 중인데\"라며 안타까워했다. 박명수와 착각한 부분에 대해 주우재는 \"박명수 닮았다. 요즘 얼굴이 길어지고 있다\"고 말했다. 유재석은 멤버들의 연령별 인지도 조사 결과를 발표했다. 10대부터 70대까지 다양한 연령층을 상대로 멤버들의 이름을 제대로 답했는지 조사한 것. 국민 MC 유재석은 이름값을 했다. 10대부터 70대까지 모두 100%로 경이로운 기록을 세웠다. 그는 \"정말 감사드린다\"고 인사했고, 멤버들은 부러움을 드러냈다. 하하는 '무","link":"https://m.entertain.naver.com/now/article/312/0000676776","retrieved":1724501517227},{"title":"MZ 간식 ‘크루키’에 홀딱 반한 고민시 “너무 맛있다” 감탄 (‘놀토’)","contents":"고민시가 크루키에 푹 빠졌다. 24일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 윤계상, 고민시가 모습을 보였다. 이날 방송에서 고민시는 대사를 듣고 ‘너의 목소리가 들려’ 드라마 제목을 맞추고 첫 번째로 크로키를 먹게 됐다. 그는 “이건 처음 먹어본다”며 크로키를 음미했다. 그러나 아무 말도 하지 않자 신동엽은 “이게 완전 진정성 있는 거지. 입에 넣자마자 와아아아! 이러면”이라고 말해 웃음을 자아냈다. 이에 고민시는 “제가 뺑오쇼콜라를 엄청나게 좋아해요. 크루아상도 좋아해요. 바삭바삭한 느낌이 같이 있어서”라며 만족해하자 태연은 “여기 파리예요. 파리”라며 크루키에 몰입한 고민시를 말해 좌중을 폭소케 했다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355005","retrieved":1724501517228},{"title":"고민시, 김동현 옆자리 특별요청…\"크림 라떼 플러팅, 너무 좋았다\" (놀토)[종합]","contents":"배우 고민시가 김동현과 좋은 기억을 언급했다. 24일 방송된 '놀라운 토요일'(이하 '놀토')에는 윤계상, 고민시가 출연, 도레미들과 유쾌한 케미스트리를 뽐냈다. 이날 한해는 '숲속' 컨셉에 다른 날과 달리 꾸미고 나와 도레미들의 원성을 샀다. 이에 도레미들은 \"한해 마음에 드는 사람이 나오면 이렇게 꾸미더라\", \"앞니 플러팅의 원조는 정한해다\"라며 한해를 몰아갔다. '아무도 없는 숲속에서'의 주역 고민시, 윤계상이 차례로 등장했다. 앞서 '놀토'에 출연해 김동현에 팬심을 드러낸 고민시는 이번에도 역시 김동현에게 팬심을 드러냈다. 고민시의 특별 요청으로 김동현이 고민시의 옆자리에 앉게된 것. 고민시는 \"저번 출연 때 김동현과의 기억이 좋았다. 취권도 춰 주시고\"라며 특별 요청을 하게 된 이유를 밝혔다. 또 지난 출연 때 김동현의 크림 라떼 플러팅을 언급하며 \"이상한 질문도 중간중간 많이 해주시고 크림 라떼 드신 마음 '저 뭐 묻었냐'고 물어봤을 때 기억이 좋았다\"라며 웃었다. 이후","link":"https://m.entertain.naver.com/now/article/311/0001763850","retrieved":1724501517229},{"title":"'굿파트너' 지예은, 진상 불륜녀로 등장…장나라·남지현 분노 지수 높인다 [TV 엿보기]","contents":"‘굿파트너’ 장나라, 남지현을 찾아온 지예은의 사연은 무엇일까. SBS 금토드라마 ‘굿파트너’ 측은 24일, 역대급 ‘진상’ 의뢰인 장선아(지예은 분)를 마주한 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 의뢰인 장선아를 향한 두 변호사의 차가운 눈빛은 새로운 사건에 대한 궁금증을 불러일으킨다. 지난 방송에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경과 김지상(지승현 분)의 모습이 그려졌다. 김재희는 끝까지 거짓말뿐인 아빠 김지상에 실망했고, 차은경은 최사라(한재이 분)의 임신 사실과 딸 김재희가 받았을 상처에 폭주했다. 여기에 정우진(김준한 분)이 대표변호사 오대규(정재성 분)의 아들이었다는 사실은 모두를 놀라게 했다. 딸 김재희가 자신보다 먼저 남편 김지상의 외도를 알고 있었다는 이야기를 듣고 죄책감에 휩싸여 눈물을 떨구던 차은경. 격화된 감정을 참지 못하고 내연녀 최사라를 찾아가 분노를 표출했다. 그런 가운데 공개된 사진 속 새 의뢰인","link":"https://m.entertain.naver.com/now/article/119/0002865149","retrieved":1724501517229},{"title":"신수지, 손바닥만한 비키니 입고 뽐낸 육감적 몸매‥뱃살이 1도 없네","contents":"체조선수 출신 신수지가 육감적인 몸매를 자랑했다. 신수지는 8월 24일 자신의 소셜 계정에 \"바다랑 이어져있는 래디슨블루 리조트 가성비 넘넘 좋아요\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 베트남 나트랑 여행 중인 신수지의 모습이 담겨 있다. 손바닥만한 튜브톱 비키니를 입고 배 위에 앉은 신수지는 접히는 뱃살이 조금도 없는 완벽한 몸매를 뽐낸다. 애플힙과 등근육이 돋보이는 섹시한 뒤태도 눈길을 끈다. 사진을 본 누리꾼들은 \"몸매가 예술\", \"핫걸\", \"아름다워요\" 등의 댓글을 통해 뜨거운 팬심을 드러냈다. 한편 1991년생 신수지는 2008년 제29회 베이징올림픽 여자체조 국가대표, 2010 제16회 광저우 아시안게임 여자체조 국가대표로 활약했다. 은퇴 후 볼링선수로 전향했으며 E채널 '노는 언니2', tvN STORY·ENA '씨름의 여왕', TV조선 '미스트롯3' 등에 출연하며 방송 활동도 활발하게 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889556","retrieved":1724501517230},{"title":"61세 황신혜, 동안+패션 센스도 유전? 母와 애틋한 양양 데이트","contents":"배우 황신혜가 어머니와 행복한 추억을 남겼다. 황신혜는 최근 자신의 소셜미디어에 “양양에 오면 꼭 가고 싶은 곳. 흔들흔들 양송이 푸딩 때문에. 엄마가 더 재밌어 하네요”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 황신혜는 양양의 한 카페에서 어머니와 데이트를 즐기고 있다. 황신혜는 흰색 프릴 미니스커트에 검은색 티셔츠와 숄더백을 매치해 사랑스러우면서도 세련된 패션 센스를 뽐냈다. 올해 61세인 황신혜뿐 아니라 황신혜의 어머니 역시 동안 미모와 우아한 패션으로 시선을 끌었다. 누리꾼들은 “어머님도 언니도 너무 아름다우세요”, “좋은 추억 많이 만드세요”, “아름다운 모녀샷” 등 반응을 보였다. 한편 황신혜는 MBC 16기 공채 탤런트로 데뷔해 현재까지 활발히 활동 중이며, 슬하에 모델 겸 배우, 화가로 활동 중인 이진이를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889555","retrieved":1724501517231},{"title":"태연, 윤계상에 다줬다... 소중한 키보드까지 쾌척 \"이래서 계상부인\"('놀토')","contents":"연예계 대표 ‘계상부인’ 태연이 윤계상에게 아끼는 키보드를 내주며 팬심을 보였다. 24일 tvN ‘놀라운 토요일’에선 윤계상과 고민시가 게스트로 출연해 받아쓰기를 함께했다. 이들은 넷플릭스 오리지널 시리즈 ‘아무도 없는 숲속에서’의 주연배우들이다. 윤계상의 등장에 태연은 유독 환호했다. 그도 그럴 게 태연은 윤계상의 오랜 팬으로 이른바 ‘계상부인’으로 통하는 바. 이날 붐은 ‘놀토’에 두 번째로 출격한 윤계상에 “두 번 출연이면 우리 가족”이라고 말했으나 태연은 “가족 안 하면 안 되겠나? 죄송하다”라는 말로 큰 웃음을 자아냈다. 앞서 ‘놀토’ 첫 출연에 크게 긴장했었다는 윤계상은 “그땐 혼자 듣고 퀴즈를 푸는 시스템인 줄 알았는데 다 함께 풀더라. 이제 룰을 알고 출연하니 마음이 편하다. 받아쓰기 능력은 점점 안 좋아지지만 오늘 최대한 해보겠다”라고 고백했다. 이에 태연이 윤계상에게 소중한 키보드를 내주는 것으로 거듭 팬심을 뽐내자 붐은 “태연이 ‘놀토’ 출연 조건으로 걸었던 게","link":"https://m.entertain.naver.com/now/article/213/0001306876","retrieved":1724501517232},{"title":"'삼시세끼' 이주형 PD, 야근 후 퇴근길 교통사고로 숨져","contents":"인기 예능 '삼시세끼 고창 편' 등의 연출에 참여한 이주형 PD(35)가 교통사고로 숨졌다. 24일 방송가에 따르면 이 PD는 지난 22일 0시 26분께 서울 마포구 상암동 인근에서 야근을 마치고 퇴근하는 길에 교통사고를 당해 숨졌다. 귀가 중이던 이 PD가 탑승한 택시가 주차된 관광버스에 이어 주행 중이던 경차와 잇따라 충돌하는 사고가 났고 이 PD는 현장에서 사망했다. 2016년 CJ ENM에 입사한 이 PD는 '삼시세끼 고창 편' '신서유기' 시즌 2·3, '대탈출4' '코리안 몬스터' '어쩌다 어른' '코미디빅리그' 등의 제작에 참여했다. 지난해 7월에는 쿠팡플레이가 인수한 영상제작사 보더리스필름으로 이직해 디즈니+ 스포츠 다큐멘터리 '풀카운트' 제작에 참여했다. 오는 12월에 첫 아이 출산을 앞둔 예비 아빠이기도 했다. 발인은 빈소가 마련됐던 서울 구로성심병원 장례식장에서 이날 진행됐다.","link":"https://m.entertain.naver.com/now/article/001/0014891106","retrieved":1724501517233},{"title":"‘계상부인’ 태연, “팬이에요”… 윤계상에게 본인 키보드 선물(‘놀토’)","contents":"태연이 윤계상에게 본인의 키보드를 내어줬다. 24일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 윤계상, 고민시가 모습을 보였다. 이날 방송에서 태연은 계상이 “다 같이 합동해서 푸는 거라 마음이 편하다”라고 말하는 와중에 “팬이다”라면서 본인 키보드를 줬다. 이에 붐은 “놀토 출연 조건이 키보드였다”라며 놀랐다. 나래는 “역시 계상 부인은 다르네”라며 감탄했다. 윤계상은 “계상 부인이라는 말 자체가 쑥스럽다”라며 민망해하자 붐은 “계부라고 할 수는 없잖아요”라고 말해 웃음을 자아냈다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005355003","retrieved":1724501517234},{"title":"고민시, 김동현 '크림 라테' 플러팅 언급 \"그때 기억 좋아\"","contents":"고민시가 지난 출연 김동현의 플러팅이 인상적이었다고 전했다. 24일 오후 7시 40분 방송된 tvN '놀라운 토요일(이하 '놀토')'에서는 드라마 '아무도 없는 숲속에서'의 윤계상, 고민시가 출연해 재미를 더했다. 이날 MC 붐은 고민시의 특별 요청으로 김동현의 자리가 중앙으로 옮겨졌다고 언급했다. 특별히 김동현의 옆자리를 부탁한 이유를 묻는 질문에 고민시는 \"그때 제가 오빠 기를 가져오는 느낌이 너무 좋았다\"고 답했다. 고민시는 \"(김동현이) 이상한 질문도 중간중간 많이 해주셨고 그때 크림 라테 드신 다음에 '저 뭐 묻었냐'고 물어봤을 때 기억이 좋았다\"며 지난 출연 당시 김동현의 '크림 라테' 플러팅을 언급했다. 이에 MC 붐은 \"안 좋은 건 다했네\"라고 덧붙여 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007747976","retrieved":1724501517235},{"title":"'계상뷘' 태연, 윤계상과 재회에 대흥분…\"오늘 행복, 만족한다\" (놀토)","contents":"윤계상이 등장하자 태연이 환호하는 모습을 보였다. 24일 방송된 '놀라운 토요일'(이하 '놀토')에는 윤계상, 고민시가 출연, 도레미들과 유쾌한 케미스트리를 뽐냈다. 이날 윤계상이 등장하자 꾸준히 윤계상의 팬임을 밝혀 온 '계상뷘' 태연은 전방 3초 함성을 발사하며 흥분한 모습을 보였다. 태연의 자리는 센터가 아니라 끝에 위치했지만 윤계상의 옆자리를 차지한 그는 \"전 오늘 행복하다. 만족한다\"라며 찐팬 면모를 드러냈다. 붐은 윤계상에게 \"'놀토' 두 번 출연했으면 가족이다\"라고 말하자 태연은 \"가족 안 하면 안 되냐\"라며 수줍은 마음을 드러냈다. 이어 태연은 본인의 애착템 키보드까지 윤계상에게 건네며 아낌없이 애정을 표현했다. 또 붐은 \"태연도 지금 부끄러워하고 있지만 '계상부인'이 전국구에 정말 많지 않냐. 이런 상황이 좀 쑥스러울 때가 있다고 하던데\"라고 물었다. 이에 윤계상은 \"아무래도 좀 그럴 때가 있다. 그래도 오늘은 태연에게 민폐가 되지 않게 열심히 해보겠다\"며 다짐을 전","link":"https://m.entertain.naver.com/now/article/311/0001763841","retrieved":1724501517236},{"title":"정동하 알리 뭉쳤다, 합쳐서 ‘불후의 명곡’ 트로피만 31개 “이건 아니지”","contents":"정동하, 알리가 남다른 존재감으로 눈길을 잡았다. 8월 24일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광) 669회는‘2024 상반기 왕중왕전’ 1부로 꾸며졌다. 이날 김준현은 \"매년 해외 시상식을 방불케 하는 역대급 무대가 탄생하는 왕중왕전. 오늘 만큼은 모든 반칙이 허용되는 날이다\"라고 했다. 이찬원은 \"종결자 분들이 모인 팀들이 있다. 정동하 알리 씨가 한 팀. 이게 말이 됩니까. 두 분이 합해서 트로피가 서른 개가 넘는다\"라고 해 시선을 끌었다. 두 사람의 '불후의 명곡' 트로피를 더하면 31개라고. 이에 허각은 \"이거는 아니다. 심지어 왕중왕전에서 둘이 편을 먹고 나온다. 이거는 그냥 이기겠다는 거 아니냐\"라고 해 웃음을 더했다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다. ‘왕중왕전’은 상반기와 하반기로 나누어 진행되며 그동안 ‘왕’의 자리에 앉은 우승자 중 ‘왕 중의 왕’을 가리는 최고의 빅 이벤트다.","link":"https://m.entertain.naver.com/now/article/609/0000889554","retrieved":1724501517237},{"title":"'700억 건물주', 권상우♥손태영 \"이탈리아·영국 한 달 살기 목표\"('뉴저지')","contents":"권상우, 손태영이 외국 살이에 대한 포부를 밝혔다. 23일 유튜브 채널 'Mrs. 뉴저지 손태영'에는 ‘손태영 권상우 부부의 미국식 여름방학 보내기'라는 제목의 영상이 올라왔다. 공개된 영상에서 권상우, 손태영 부부는 미국 첼시에서 데이트를 즐겼다. 손태영은 \"오늘은 첼시에 나왔다. 리호는 이제 친구랑 나갔고, 저희 둘이 오늘 데이트하러 나왔다. 친한 친구와 같이\"라고 설명했다. 권상우가 \"우리가 결혼하기 전에 왔던 곳이다. 예전에 저기 스테이크 하우스도 갔었다. 우리 둘이 갔었다\"고 말하자 손태영은 \"나랑 왔었던 것 맞지?\"라며 농담을 건넸다. 권상우, 손태영 부부는 쇼핑과 음식을 즐기며 달달한 데이트를 즐겼다. 길에서 권상우는 손태영의 사진을 찍어주기 위해 열정을 보였다. 호텔 루프탑에서 여유 있는 시간을 즐긴 권상우와 손태영은 유럽 살이에 관한 이야기를 언급해 눈길을 끌었다. 권상우가 \"원래 마이애미에 가보고 싶었는데 포기했다\"고 얘기하자 손태영이 \"룩희가 축구하다가 다쳐서 가","link":"https://m.entertain.naver.com/now/article/312/0000676772","retrieved":1724501517238},{"title":"'백설공주에게 죽음을', 변요한VS마을 사람들…팽팽한 신경전 [TV 엿보기]","contents":"변요한을 노린 마을 사람들의 습격이 시작된다. 24일 방송되는 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’) 4회에서는 살인 전과자 고정우(변요한 분)를 향한 마을 사람들의 배척이 더욱 거세질 조짐이다. 현재 고정우는 11년 전 일어났던 살인사건의 범인으로 지목돼 옥살이를 마치고 고향 마을에 돌아와 있다. 그러나 살인 전과자라는 낙인은 고정우를 내내 따라다녔고 마을 사람들의 핍박은 고정우는 물론 그의 어머니인 정금희(김미경 분)까지 위축되게 만들었다. 심지어 정금희가 육교에서 추락하는 사고를 당한 후에도 마을 사람들은 고정우를 마을에서 내보낼 생각에 진실을 은폐하기까지 해 씁쓸함을 안겼다. 고정우가 마을 사람들의 이러한 원성을 딛고 끝까지 살인사건의 실체를 알아낼 수 있을지 이목이 집중되고 있다. 공개된 사진 속에는 고정우와 마을 사람들의 팽팽한 대치 현장이 담겨 있다. 해가 저문 밤, 마을 사람들은 양손에 빗자루와 삽, 무기를 들고 고정우의 집 앞에","link":"https://m.entertain.naver.com/now/article/119/0002865147","retrieved":1724501517238},{"title":"선미, 굴욕없는 투명 민낯‥섹시→청순 다 되는 축복받은 미모","contents":"가수 선미가 다채로운 매력이 담긴 근황을 공개했다. 선미는 최근 자신의 소셜미디어에 “완전히 random”이라는 글과 함께 사진 여러 장을 게재했다. 사진에는 선미의 다양한 일상이 담겼다. 차에 탑승한 선미는 큰 눈이 돋보이는 표정으로 카메라를 응시했다. 레이스 형태 민소매 상의를 입은 선미는 검은색 긴 생머리와 흰 피부로 청순미를 뽐냈다. 선미는 클로즈업 샷에도 잡티없이 투명한 피부를 뽐냈으며, 진한 메이크업을 한 사진에서는 리본 장식이 달린 튜브톱 의상을 입고 섹시한 분위기를 연출했다. 한편 선미는 지난 6월 13일 새 싱글앨범 'Balloon in Love'를 발매하고 활발한 활동을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000889553","retrieved":1724501517241},{"title":"태연, 윤계상에게 애착템 내줘…\"이거 드릴게요\" 수줍은 팬심 고백","contents":"태연이 윤계상에게 자신의 애착템을 건네며 팬심을 드러냈다. 24일 오후 7시 40분 방송된 tvN '놀라운 토요일(이하 '놀토')'에서는 드라마 '아무도 없는 숲속에서'의 윤계상, 고민시가 출연해 재미를 더했다. 이날 MC붐은 '놀토' 두 번째 출연인 윤계상에게 \"받쓰 능력은 좀 늘었냐\"고 물었다. 이에 윤계상은 \"점점 안좋아지고 있다\"고 답하며 \"오늘 최대한 열심히 해보겠다\"고 각오를 밝혔다. 이를 들은 태연은 수줍게 \"오빠 이거 드릴게요\"라며 자신의 키보드를 건넸다. 태연이 건넨 키보드는 그의 애착템이었기에 '놀토' 멤버들은 \"이거 네 거잖아\"라며 의아함을 드러냈다. MC붐은 \"놀토 출연 조건이 키보드인데\"라고 하며 태연에게 키보드가 얼마나 소중한지를 언급하기도 했다. 그럼에도 태연은 윤계상에게 \"필요하시면 쓰시라\"며 윤계상을 향한 팬심을 드러냈다.","link":"https://m.entertain.naver.com/now/article/421/0007747964","retrieved":1724501517242},{"title":"'인턴' 고민시, '아없숲' 홍보도 열일..붐 \"토씨 하나 안틀려\" 감탄 [놀라운 토요일]","contents":"배우 고민시가 열일 홍보로 눈길을 끌었다. 24일 오후 방송된 tvN 예능 '놀라운 토요일'에는 '아무도 없는 숲속에서' 배우 윤계상, 고민시가 출연했다. 이날 고민시는 넷플릭스 시리즈 '아무도 없는 숲속에서' 홍보를 위해 나섰다. 막힘 없이 작품을 소개하며 붐을 놀라게 했다. 붐은 \"민시 씨가 대단하게 저도 대본이 있는데 토씨 하나 안 틀리고 다 맞았다\"고 했다. 고민시는 \"항상 작품 소개를 잘하지 못해서 항상 외우고 다닌다\"고 부끄러워했다. 또 영화 '밀수' 이후 두 번째 출연한 고민시는 \"'밀수'가 덕분에 잘됐다. 또다시 한번 힘을 받아서 좋은 결과를 기대한다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003260794","retrieved":1724501517243},{"title":"[종합]“28년차 방송인인데!”… 하하, 이름 알리려고 ‘상공 100m’ 높이 열기구까지 탔다 (‘놀뭐’)","contents":"하하가 이름 알리기를 성공적으로 마쳤다. 24일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)는 하하 이름 찾기로 진행됐다. 이날 방송에서 허용별은 하하 이름 찾기 운동 본부 설립을 축하하기 위해 응원곡을 가지고 등장했다. 열창 후 허각은 “뒤에 타신 손님이 박명수 씨라고 하고 택시 기사 아저씨가 조세호 씨라고 하는 걸 보고 무조건 나와 응원해야겠다”고 생각했다. 임한별은 “하하 씨가 분명히 인지도가 더 높습니다. 같이 시너지를 동반해 유명해집시다”고 솔직히 말해 웃음을 자아냈다. 이후 본부로 가는 중 유재석은 “하하 인지도가 20대가 87.5%, 30대가 100%, 40대가 94.1%, 50대가 70.6%, 60대가 35.3%, 70대가 18.8%”라고 말했다. 이에 하하는 “이거 진짜네. 아니 내 친구들 6%는 나를 몰라? 그리고 형님, 누나들도 나를 모르냐”며 서운해했다. 이어 “설문조사 기타 답변 중 60대 한 여사님께서","link":"https://m.entertain.naver.com/now/article/009/0005354998","retrieved":1724497383160},{"title":"오마이걸 아린, 여리여리 어깨+종잇장 몸매‥물오른 청순 요정","contents":"오마이걸 아린이 청순의 정석다운 미모로 팬들의 마음을 설레게 했다. 아린은 최근 자신의 소셜미디어에 별다른 글 없이 사진 여러 장을 게재했다. 공개된 사진 속에는 오마이걸 신보 콘셉트 포토, 뮤직비디오 등 촬영 현장 속 아린의 모습이 담겼다. 사진 속 아린은 시스루 소재 오트숄더 톱과 미니스커트를 입고 인형 같은 비주얼을 뽐냈다. 긴 웨이브 헤어가 아린의 청순한 매력을 극대화했다. 아린은 망사 리본 장식으로 포인트를 준 붉은 체크무늬 오프숄더를 입고 고급스러운 분위기를 연출했다. 아린의 소녀 같은 얼굴에 여리여리한 어깨 라인이 돋보였다. 아린이 소속된 오마이걸은 8월 26일 미니 10집 앨범 'Dreamy Resonance'를 발매한다. 'Dreamy Resonance'는 지난해 7월 발매한 미니 9집 'Golden Hourglass' 발매 이후 약 1년 1개월 만의 앨범으로, 타이틀 곡 ‘Classified’를 비롯해 멤버들의 유닛곡이 수록됐다.","link":"https://m.entertain.naver.com/now/article/609/0000889552","retrieved":1724497383160},{"title":"'놀뭐' 주우재, 이미주 폭로 \"변우석 게시물에만 '좋아요'\"[★밤TView]","contents":"'놀면 뭐 하니?' 주우재가 이미주를 폭로했다. 24일 방송된 MBC '놀면 뭐 하니?'에는 28년 차 방송인 하하가 최근 시민들에게 인지도가 떨어지는 상황을 계기로 '하하 이름 찾기 운동 본부'가 출범됐다. '하하 악수회'를 위해 이동하는 차 안에서 유재석은 다양한 연령 300명에게 미리 실시한 멤버별 인지도 조사 결과를 공개했다. 주우재는 \"난 엄청 낮을 것\"이라며 결과 공개 전부터 긴장한 모습을 보였다. 그러나 예상과 달리 주우재는 20대에서부터 81.3%의 높은 인지도 수치를 보였다. 뿐만 아니라 30대와 40대에서는 100%의 인지도 수치가 나와 모두를 놀라게 했다. 한편, 유재석은 그런 주우재에게 \"그나저나 너 혼나야 하는 게 있다\"라며 \"(변)우석이 결혼식 가는데 왜 따라가는 거냐. 지금 다 난리다. 왜 변우석 씨 가는데 너가 쫓아다니냐고\"라고 최근 주우재가 대세 배우 변우석과 함께 지인 결혼식에 참석한 것을 기습 언급했다. 박진주와 이미주 역시 \"왜 (변우석 씨랑) 같","link":"https://m.entertain.naver.com/now/article/108/0003260790","retrieved":1724497383160},{"title":"'엄친아' 정해인·정소민, 타임캡슐로 과거 소환…\"예기치 못한 변화 온다\" [TV 엿보기]","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 과거를 소환한다. tvN 토일드라마 ‘엄마친구아들’ 측은 3회 방송을 앞둔 24일 최승효(정해인 분), 배석류(정소민 분)의 셀프 흑역사 발굴 현장을 공개했다. 이들이 함께 묻어두었던 과거에서 온 편지가 궁금증을 유발한다. 공개된 사진은 모교인 혜릉고 뒷산에 간 두 사람의 모습을 담고있다. 팔까지 걷어붙이고 쪼그려 앉아서 땅 파기에 열중하는 최승효, 그런 그가 못마땅한 듯 손을 놓고 바라보는 배석류가 대비를 이룬다. 이어진 사진에는 두 사람이 혜릉고 수영장에서 포착돼 눈길을 끈다. 물 안에서 낡고 녹슨 타임캡슐을 쥐고 있는 최승효, 물 밖에서 눈을 흘기는 배석류의 대치 상황이 심상치 않다. 선공개 영상에서 타임캡슐을 찾아 나선 이들의 봉인 해제식에도 기대감이 고조된다. 오늘(24일) 방송되는 3회에서 최승효는 혜릉고 수영장 리모델링 설계 공모에 지원하며 현실과 이상 사이에서 고민한다. 배석류도 백수 생활의 불안과 초조 속에서 자신의 꿈에 대해","link":"https://m.entertain.naver.com/now/article/119/0002865146","retrieved":1724497383174},{"title":"하하, 인생 최대 굴욕... \"'바다의 왕자' 부른 사람\" 10대 소년 오해에 좌절('놀뭐')[종합]","contents":"방송인 하하가 인생 최대의 굴욕을 당했다. 이름을 잃고 박명수로 오해를 받은 상황에 하하는 “쭉 버티다 박명수에서 무너졌다”라고 솔직하게 고백했다. 24일 MBC ‘놀면 뭐하니?’에선 ‘하하 이름 찾기’ 미션이 펼쳐졌다. 이날 유재석은 ‘하하 이름 찾기 프로젝트’를 시작한데 대해 “우리도 한 두 번은 그냥 웃으면서 넘겼다. 설마 하하를 모를까 싶어서. 그런데 실제로 야외 촬영을 나가면 이름을 모르시는 거다”라며 이유를 밝혔다. 이어 “나는 어디에서 심각함을 느꼈냐면 박명수까지 나왔을 때, 이건 정말 아니다 싶었다”라며 진지하게 덧붙였다. 이에 이미주가 “솔직히 점점 박명수를 닮고 가긴 한다”라고 했다면 주우재는 “하하가 나이가 들면서 중안부가 길어져서 그렇다. 그러다 보니 후방 45도에서 봤을 때 박명수가 있다”라고 설명했다. 유재석은 “지금 더 충격적인 건 하하가 10년 넘게 주말 예능 메인 프로그램에 출연했는데도 많은 분들이 ‘런닝맨’과 ‘무한도전’만 알지, 하하는 모른다는 거다","link":"https://m.entertain.naver.com/now/article/213/0001306875","retrieved":1724497383174},{"title":"주우재 \"이미주, 변우석 사진에만 '좋아요' 누르더라\" 서운 폭발","contents":"주우재가 변우석 사진에만 좋아요를 누르는 이미주에 서운함을 표했다. 24일 오후 6시 25분 방송된 MBC '놀면 뭐하니?'에서는 촬영마다 인지도 굴욕을 당한 하하를 위한 '하하 이름 찾기 프로젝트'가 진행되었다. 이날 유재석은 이동 중에 주우재가 변우석과 함께 결혼식을 참석한 것을 언급하며 주우재에게 \"우석이 결혼식 가는데 왜 따라갔냐\"고 물었다. 이에 주우재가 \"우석이 결혼식이 아니고 친한 형 결혼식이었다\"고 정정하자 유재석은 \"왜 변우석 씨 가는데 네가 자꾸 쫓아다니냐\"며 다시 물어 웃음을 유발했다. 주우재는 억울하다는 듯 \"저는 사회자라 먼저 가있었다\"라며 해당 결혼식의 사회자였음을 밝혔다. 주우재는 \"진짜 서운한 게 뭔지 아냐. 제가 SNS 1-2주에 하나씩 올리는데 얘네(박진주, 이미주)가 원래 좋아요를 안 누른다\"고 했다. 이어 그는 \"근데 우석이랑 올린 사진에 미주가 좋아요를 눌렀더라\"며 이미주에 대한 서운함을 드러냈다. 이에 이미주는 \"안 누를 수가 없더라\"고 답해","link":"https://m.entertain.naver.com/now/article/421/0007747951","retrieved":1724497383174},{"title":"[종합]솔비, \"살 빼고 썸남 연락 왔다\" 18kg 감량→51kg 유지 방법 공개('시방솔비')","contents":"가수 솔비가 18kg 감량 비법을 밝혔다. 24일 공개된 유튜브 채널 '시방솔비'에는 '-18kg 살 빼고 싶다면? ㅇㅇ 드세요! | 시방, 솔비는? [다이어트 중]'라는 영상이 올라왔다. 솔비는 제작진과 함께 평소 즐겨 찾는 밀면집을 찾았다. 그는 \"여기가 내가 좋아하는 밀면집이다\"며 항상 먹던 메뉴를 소개했다. 만두를 주문한 솔비에게 제작진은 \"다이어트하는데 만두를 먹냐\"고 물었고, 솔비는 \"다이어트 할 때 안 먹는 게 문제다. 코울슬로 소스에 샐러리도 먹는다. 제일 중요한 것은 맛없이 먹는 것보다 맛있게 많이 먹는 게 낫다\"며 \"다이어트는 습관을 바꾸는 거다. 간식 먹을 때도 초콜릿, 사탕 같은 것보다 차라리 오이에 쌈장을 찍어 먹는 게 낫다\"고 말했다. 이어 솔비는 \"내가 평소에 잘 붓는 체질이다. 다이어트할 때는 나트륨과 매운 것을 줄여주는 게 좋다. 살찐다는 게 붓기, 독소 빼는 것과 관련이 있다\"고 언급했다. 그는 \"살쪘을 때는 복부비만도 있었고, 배고프면 배달 앱부터","link":"https://m.entertain.naver.com/now/article/312/0000676771","retrieved":1724497383174},{"title":"'국민 MC' 유재석, 남다른 인지도…\"10대부터 70대 100%\" (놀뭐)[종합]","contents":"MC 유재석이 높은 인지도를 자랑했다. 24일 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')'는 '하하 이름 찾기 운동 본부' 편으로 꾸며졌다. 주말 예능을 장기 근속한 28년차 예능인이지만 촬영 때마다 인지도 굴욕을 당한 하하. 그를 위해 마련된 다양한 이벤트가 웃음을 선사했다. 이날 하하의 이름을 제대로 모르는 대중들에게 인지도를 올리기 위해 악수회를 진행했다. 하하는 평소 조세호, 노홍철, 박명수 등 다른 인물로 오해받는 등 많은 굴욕을 맛본 바 있다. 미리 진행된 인지도 리서치 결과 하하의 인지도는 10대, 60대에서 현저히 떨어지는 모습을 보였다. 하하를 안다고 응답한 20대는 87.5%, 30대는 100%, 40대는 94%, 50대는 70%로 나름 높은 수치를 보였지만 60대는 35.3%로 끝없이 인지도가 추락하는 모습을 보였다. 반면 유재석은 '국민 MC' 답게 10대에서 70대 전체에서 인지도 100%를 자랑했다. 유재석은 \"정말 감사드린다\"며 많은 사랑 주셔서 감사하","link":"https://m.entertain.naver.com/now/article/311/0001763835","retrieved":1724497383174}]}