{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"천하의 전현무가 인지도 굴욕을 당했다? (전현무계획2)","contents":"‘전현무계획2’의 ‘섭외 전현무기’로 통하는 전현무가 백지영 앞에서 인지도 굴욕을 당한다. 25일 방송하는 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 3회에서는 전현무와 ‘먹게스트’ 백지영이 ‘MZ 힙동네’ 해방촌의 찐 맛집을 찾은 가운데, ‘전현무계획’ 사상 최대 위기를 겪는 현장이 펼쳐진다. 이날 전현무는 “오늘은 돼지고기 특집”이라고 선포한 뒤, 백지영을 만나 ‘레트로힙 성지’ 해방촌에 위치한 50년 전통의 맛집을 찾아간다. 이때 전현무는 “(이 식당에 대한) 힌트는 전라도!”라고 툭 던지고, 길을 가다가 한 식당의 간판을 본 백지영은 “이거네! (분위기) 장난 아니다”라며 기대감을 드러낸다. 직후, 두 사람은 맛집 할머니 사장님에게 인사하며 섭외에 나서는데, 사장님은 “아이고~ 백지영 씨!”라며 백지영의 손을 꼭 붙잡고 격하게 반가워한다. 반면, 사장님은 전현무를 흘낏 보더니 “백지영 씨는 잘 아는데…”라며 말을 흐린다. 이에 백지영은 “전!현!무","link":"https://m.entertain.naver.com/now/article/144/0000996776","retrieved":1729843907980},{"title":"구혜선 ‘꽃남’ 금잔디와 딱이었네 “성격 유사해 캐스팅”(같이삽시다)","contents":"배우 구혜선이 러블리한 예능 나들이를 마무리했다. 지난 10월 24일 방송된 KBS 2TV '박원숙의 같이 삽시다 시즌3'에서는 같이 살이 2기 멤버였던 구혜선과 김미려의 마지막 모습이 공개됐다. 사선가에서의 아침을 맞이한 구혜선은 내추럴한 모습으로 털털하게 기상, 등장부터 미소를 자아냈다. 박원숙, 해은이, 김미려와 얘기를 나누던 중 구혜선 인생작 중 하나인 드라마 ‘꽃보다 남자’가 언급됐고, 구혜선은 오디션 에피소드를 처음으로 풀며 재미를 선사했다. '꽃보다 남자' 오디션장에서 자신을 앞에 두고 제작진들이 나이에 대해 논의하자 구혜선은 “마음에 안 드시면 안 하셔도 되니 먼저 일어나 보겠습니다”고 외쳤고, 이를 본 작가가 금잔디의 성격과 유사하다고 느껴 바로 캐스팅을 하게 된 것. 금잔디라는 인생 캐릭터를 만난 구혜선의 비하인드 스토리에 언니들은 모두 흠뻑 빠져들었다. 구혜선의 사랑스러운 막내미도 돋보였다. 요리에 자신이 없었던 구혜선은 주부 9단 김미려의 등장에 기뻐하며 언니","link":"https://m.entertain.naver.com/now/article/609/0000913355","retrieved":1729843907980},{"title":"더보이즈 제이콥·케빈·에릭 “멤버들과 가끔 싸워, 건강한 팀이라 생각”(BYOB)","contents":"그룹 더보이즈(THE BOYZ) 제이콥, 케빈, 에릭이 'BYOB'에 출격해 다양한 이야기를 전했다. 10월 25일 'JohnMaat' 채널에 업로드된 'BYOB'의 네 번째 에피소드에는 더보이즈 제이콥, 케빈, 에릭이 출연했다. 2MC 박준형과 브라이언은 더보이즈를 '월드 클래스'라고 소개하며 세 멤버를 뜨거운 환호로 맞이했다. 11명의 다인조 그룹인 더보이즈의 생활에 대한 이야기가 나왔다. 멤버들끼리 잘 지내냐는 질문에 케빈은 \"가끔 싸우기도 한다. 그게 (팀이) 건강한 것이라고 생각한다\"라고 답했고, 제이콥은 \"멤버들이 다들 착해서 실제로 큰 싸움은 한 번도 없었다\"라고 덧붙였다. 28일 미니 9집 '도화선(導火線)'으로 컴백하는 더보이즈는 새 앨범에 대해 \"남들이 하는 것을 따라가지 않고, 우리는 우리만의 길을 간다는 의미를 담았다\"라고 설명했다. 에릭은 앨범 수록곡 'Bite Back'의 퍼포먼스를 선보이며 K-포차의 분위기를 훈훈하게 달궜다. K-푸드 토크쇼에 나온 만큼,","link":"https://m.entertain.naver.com/now/article/609/0000913354","retrieved":1729843907980},{"title":"제시 팬 폭행 의혹 코알라 ‘랩:퍼블릭’서 삭제 “노출 분량 편집” [공식입장]","contents":"가수 제시 팬 폭행 의혹에 연루된 프로듀서 겸 래퍼 코알라가 '랩:퍼블릭'에서 편집된다. 티빙 오리지널 ‘랩:퍼블릭’ 제작진은 10월 25일 뉴스엔에 “4화 이후 현재까지 공개된 회차에서는 (코알라의) 노출 분량을 편집했다. 향후 회차도 편집 예정”이라고 밝혔다. ‘랩퍼블릭’은 랩을 무기로 삼아 전략적 생존 경쟁을 펼치는 리얼 힙합 서바이벌이다. 코알라는 6블록 멤버로 출연 중이다. 코알라는 최근 가수 제시 미성년자 팬 폭행 사건에 휘말렸다. 앞서 지난달 29일 서울 강남구 압구정동에선 미성년자 팬이 제시에게 사진 촬영을 요청했다가 제시 일행에게 폭행 피해를 입는 사건이 벌어졌다. 현장 상황이 담긴 CCTV를 통해 당시 팬에게 위협을 가한 가해자 중 한 명이 코알라라는 사실이 알려졌고, 코알라가 미국 한인 갱단 출신이라는 의혹까지 나오며 논란은 가중됐다. 한편 이와 관련해 경찰 조사를 받은 제시는 지난 23일 \"저로 인해 발생한 사건임에도 사건 발생 시부터 지금, 이 순간까지 저의","link":"https://m.entertain.naver.com/now/article/609/0000913353","retrieved":1729843907984},{"title":"\"내가 좋아하거든\" 김우석, ♥강나언에 먼저 고백했네 ('0교시는 인싸타임')","contents":"‘0교시는 인싸타임’이 설렘 가득한 전개를 담은 2차 티저 영상을 공개했다. 앞서 김우석과 강나언 등 주역 5인방의 첫 스틸이 공개되며 캐릭터와 높은 싱크로율을 자랑해 화제를 모은 가운데, 오늘(25일) 강우빈(김우석 분)과 김지은(강나언 분)의 핑크빛 로맨스를 예고한 2차 티저 영상이 공개됐다. 영상 속 우빈은 운동부터 공부까지 못 하는 게 없는 완벽남으로 전교생들의 부러움을 한 몸에 받고 있다. 하지만 우빈과 다르게 아웃사이더인 지은은 같은 공간에 있지만 있는지도 몰랐다는 반 친구의 말에 상처를 받는가 하면 가족들 사이에서도 존재감이 없어 안타까움을 안긴다. 한편 학교에서는 3분 음치남이 누군지 그의 존재로 떠들썩해지고, 지은은 음치남의 존재가 대형 기획사의 아이돌 연습생 우빈이라는 사실을 알게 되며 극의 긴장감을 더한다. 뿐만 아니라 우빈의 약점을 쥐게 된 지은은 그에게 “너 오늘부터 나를 좀 좋아해야겠다”라며 자신에게 고백을 강요한다. 결국 우빈은 친구들에게 “내가 김지은 좋","link":"https://m.entertain.naver.com/now/article/312/0000686289","retrieved":1729843907984},{"title":"준고에게 온 홍의 전화…'사랑 후에 오는 것들' 등 쿠팡플레이 추천","contents":"쿠팡플레이가 한 주 추천작을 선정했다. 25일 쿠팡플레이에 따르면 국내외 주목을 받는 '사랑 후에 오는 것들'에 이어 손흥민과 홀란이 격돌하는 토트넘 경기가 선정됐다. 영화에는 '조커: 폴리 아 되'가 이름을 올렸다. 준고에게 걸려 온 홍의 전화…'사랑 후에 오는 것들' 매주 주목을 받는 '사랑 후에 오는 것들' 마지막 회가 오늘(25일) 공개된다. 앞서 선보인 예고편 영상에서는 홍(이세영)이 준고(사카구치 켄타로)에게 전화를 걸어 두 사람의 통화 내용에 대한 궁금증을 자아낸다. 지난달 27일 첫선을 보인 '사랑 후에 오는 것들'은 일본에서 우연히 만난 홍과 준고가 사랑과 이별을 겪고, 한국에서 재회하는 이야기를 다룬다. 여기에 홍만을 바라보는 민준과 준고에 집착하는 칸나(나카무라 안)가 등장해 이들 사이에 복잡한 감정을 불어넣었다. 매회 회차를 거듭할수록 홍과 준고의 과거 사랑은 이별을 향해 가는 이들의 현재 모습은 차가우면서도 서로에 대한 미련을 드러내 눈길을 끌었다. 토트넘 v","link":"https://m.entertain.naver.com/now/article/079/0003951921","retrieved":1729843907984},{"title":"트리플에스 김유연 \"24인조 알았으면 계약 안 했을 것\" 폭로 (재친구)","contents":"트리플에스의 김유연이 데뷔 전 일화를 공개했다. 24일 김재중의 개인 유튜브 채널 '재친구'에는 '[SUB] 밤마다 야식 파티 중 | 트리플에스 김재중'라는 제목의 영상이 게시됐다. 이날 영상에는 24인조 걸그룹 트리플에스(triple S)의 유연과 코토네가 게스트로 출연해 다양한 이야기를 나누는 장면이 공개됐다. 김재중은 유연에 \"처음 회사 들어갔을 때 스무 명 넘는 그룹이 될 거란 말 듣고 어땠냐\"라고 물었다. 이에 유연은 \"난 그랬으면 계약 안 했을 것 같다\"라며 폭탄(?) 발언을 해 눈길을 끌었다. 첫 계약 당시에는 이 정도의 다인원 그룹인 줄 몰랐다고. \"그럼 처음엔 몇 명인 줄 알았냐\"라는 김재중의 물음에 유연은 매니저의 눈치를 보더니 \"첫 미팅하고 유튜브에 '우리는 하나이자 스물넷입니다'라는 문구랑 같이 홍보 영상이 올라와 있었다\"라며 운을 뗐다. 이어 \"설마 해서 '24인조예요?'라고 물었더니 '유연아 24인조가 말이 된다고 생각해?'라고 하셨다. 유튜브랑 기사로 이렇","link":"https://m.entertain.naver.com/now/article/311/0001787695","retrieved":1729843907984},{"title":"박서진♥홍지윤, 핑크빛 열애 기류 터졌다…캠핑 데이트 포착, 가족들도 응원 ('살림남')","contents":"박서진이 홍지윤과 캠핑을 떠난다. 오는 26일 방송되는 KBS2 예능 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진 남매가 자신의 열애설 상대들과 캠핑을 떠나는 모습이 그려진다. 이날 박서진 남매는 앞서 핑크빛 기류를 자아내며 열애설을 불러일으킨 가수 홍지윤, 훈남 영어 과외 선생님과 드디어 한 자리에 모인다. 특히 과거 효정을 잔뜩 설레게 했던 배우 정해인 닮은꼴의 훈남 영어 과외 선생님이 6개월 만에 등장해 효정을 긴장하게 한다. 최근 13kg 감량에 성공한 효정은 평소와 다른 모습으로 과외 선생님을 맞이해 묘한 기류를 형성한다. 그동안 홍지윤, 요요미와 러브라인에 엮이며 효정에게 많은 놀림을 받은 박서진은 \"오늘 동생에게 되갚아주는 날이다\"라며 복수를 다짐한다. 박서진은 운전석과 조수석에 앉아 있는 두 사람을 뒤에서 바라보며 \"나이 차이 7살이면 딱 좋다\"라며 러브라인을 적극 형성하고, 이를 스튜디오에서 지켜보던 박영규 역시 최근 25살 연하의 아내와 네 번째 결혼으","link":"https://m.entertain.naver.com/now/article/312/0000686288","retrieved":1729843907985},{"title":"43㎏ 미코 출신 양혜승 “113㎏ 시절, 점프안무 하다 무대 쪼개져”(프리한닥터)","contents":"가수 양혜승이 최고 몸무게를 찍었을 때 무대가 쪼개진 적이 있다고 밝혔다. 10월 25일 방송된 tvN '프리한 닥터' 코너 '기적의 솔루션'에는 '화려한 싱글'로 사랑 받은 양혜승이 의뢰인으로 출연했다. 미스코리아 시절 43kg이었다는 양혜승은 \"(몸무게가) 최고 정점 찍었을 때는 113kg인가 118kg이었다\"고 말했다. \"그때 몸무게 때문에 에피소드가 많았다\"고 운을 뗀 양혜승은 \"무대 위에서 쿵쿵 뛰는 안무가 있었는데 무대가 십자로 쪼개지는 거 본 적 있나. 무대가 얼마나 튼튼한데. 스태프들이 다칠까봐 그 자리에서 안 움직였다. 다리 쩍 벌리고 있었다. 그랬더니 사람들이 웃더라\"고 당시를 떠올렸다. 한편 양혜승은 113kg에서 35kg 가량 감량해 78kg을 유지 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000913350","retrieved":1729843907985},{"title":"“심각하다는 생각 안했어?”…SCOOL, 미션 방출자들 반란 시작","contents":"보이그룹 서바이벌 ‘SCOOL’에서 최초 탈락자가 발생한다. 오는 26일 밤 10시 방송되는 SBS M, SBS FiL ‘SCOOL’(스쿨)에서는 본격적인 팀전과 함께 K-POP(케이팝) 히스토리 미션이 시작된다. ‘팀이 패하면 전부 탈락 후보 직행’이라는 잔인한 룰 속에서 연습생들은 탈락을 피하기 위해 치열한 경쟁을 펼친다. 연습생들은 총 6개의 팀으로 나눠 무대를 선사, 1세대, 2세대, 그리고 3세대 K팝 그룹의 곡을 커버하며 실력과 성장 가능성을 보여준다. 힙합부터 강렬한 댄스, 스쿨룩 스타일링 등 다양한 콘셉트의 무대가 공개되는 가운데, 이번 화에서도 은혁, 유주, 최영준 등 멘토들의 냉탕과 온탕을 오가는 심사평 그리고 결과가 이어졌다고 해 궁금증을 불러 모은다. 특히 연습생들의 눈물샘을 자극한 사건 역시 발생했다고 하는데, 과연 전말은 무엇일지 이목을 집중시킨다. 그런가 하면, 멘토 이홍기도 인정한 ‘인간 승리’ 연습생이 등장한다. 이홍기는 “열정과 절실함이 잘 보였다.","link":"https://m.entertain.naver.com/now/article/057/0001849475","retrieved":1729843907985},{"title":"현주엽, 먹방 위해 18회 무단 이탈? “오해, 대체근무로 보충” 반박","contents":"현주엽이 근무지 무단이탈 의혹에 대해 반박했다. 휘문고 농구감독 현주엽 법률대리인 법무법인 로플렉스 측은 10월 25일 \"서울특별시교육청은 최근 현주엽이 방송출연을 이유로 근무지를 무단이탈했다는 이유로 휘문고등학교에 경징계를 요구한 있으나 이는 사실이 아니다\"고 공식입장을 밝혔다. 법무법인 측은 \"지난해 12월 13일 경 현주엽은 휘문고등학교에 겸직 허가를 신청했고, 이후 학교 측으로부터 해당 허가를 받았다. 부족한 근무시간을 휴일 대체 근무로 보충했다는 객관적인 자료로 증명이 가능한 부분이다\"고 설명했다. 또 법무법인 측은 \"대회 참가 영상, 교문에서 촬영된 차량 사진, 통화 내역, 문자메시지 등 자료를 통해 근무지 이탈 사실이 없다는 점이 명백히 확인된다\"며 \"따라서 서울특별시교육청을 상대로 현주엽에 대한 징계 요구 처분의 취소를 구하는 행정소송을 제기한 상태다. 현주엽은 이 행정소송에 적극적으로 참여해 무단 이탈에 대한 오해를 바로잡기 위한 제반 법적 조치를 지속해 나갈 계획\"","link":"https://m.entertain.naver.com/now/article/609/0000913349","retrieved":1729843907986},{"title":"'갱년기 고백' 이영자, 놀라운 근황 \"혈색 좋아져\"…최측근 증언 무슨 일? (진심누나)","contents":"이영자가 갱년기 고백 후 놀라운 근황을 공개한다. TV 조선과 SM엔터테인먼트가 손을 잡고 선보이는 트롯돌 프로젝트 '진심누나'는 앞서 이영자의 데뷔 34년 만 불거진 열애설로 주목을 받았다. 26일에는 '마이트로' 멤버들이 신곡 '밤밤밤' 녹음을 하는 한편, 신곡 안무를 받는 등 본격적인 데뷔 준비에 박차를 가하는 모습이 담길 예정이다. 이 가운데 이영자가 4주 차에 접어든 트롯돌 덕질 근황을 공개한다. 이영자는 \"나이를 먹으면 가슴 철렁할 일만 많다. 그런데 요새 마이트로 덕분에 철렁하는 게 아니라 가슴이 뛴다. 요즘 설렌다\"라며 들뜬 마음을 드러낸다. 이에 김숙은 \"영자 언니가 혈색이 좋아졌다\"라며 최측근 중 하나로서 직접 보고 느낀 이영자의 변화를 증언해 눈길을 끈다. 1967년 생인 이영자는 갱년기로 힘들었던 시간을 '진심누나' 온라인 제작발표회를 통해 고백한 바 있다. 당시 이영자는 \"작년에 갱년기 막바지가 와서 힘들었다. 옛날에는 유산소 운동을 많이 했었다. 제 몸을 보","link":"https://m.entertain.naver.com/now/article/311/0001787691","retrieved":1729843907987},{"title":"저 소리꾼이 김태리?…3년 연마 唱에 홀렸다","contents":"여성 국극 드라마 '정년이' 시청률 12.7%로 고공행진 판소리·무용 수련한 배우들 극 중 무대서 직접 공연 펼쳐 \"방~자 분부 듣고 춘향 부르러 건너간다. 건거러지고 맵시 있고 태도 고운 저 방자!\" 방자 분장을 한 배우 김태리의 익살스러운 창(唱)은 립싱크가 아니다. 3년간 피나는 노력으로 판소리를 갈고닦은 그의 목소리다. 거칠고 강하면서도 깊은 소리의 매력을 당당하게 전달하고 있다. 전문 소리꾼 못지않은 창에 시청자들이 매료되면서 1950년대 여성 국극단을 그린 tvN 드라마 '정년이' 시청률이 고공 행진하고 있다. 첫 회 4.8%(닐슨코리아)로 출발해 2회 8.2%, 3회 9.2%를 찍은 뒤 지난 20일 공개된 4회에서 12.7%로 오르며 두 자릿수를 돌파했다. '정년이'는 성장 드라마다. 가진 것 없는 시골 소녀가 당대 최고의 예술 단체에 들어가 꿈을 펼치는 이야기를 그린다. 우연히 조력자를 만나고, 라이벌과 경쟁하며 자신과 가족을 위해 정진한다. '정년이'의 인기 비결은","link":"https://m.entertain.naver.com/now/article/009/0005385531","retrieved":1729843907989},{"title":"[MBN] '삼혼' 가정사 고백한 배우","contents":"속풀이쇼 동치미(土 오후 11시) '속풀이 쇼 동치미'에서는 배우 최정우가 출연해 '삼혼' 사실을 최초 공개한다. 최정우는 자신은 원하지 않았지만 전처들과 현 처의 고집으로 세 번 모두 혼인신고를 하게 됐던 속사정을 밝히며 말문을 연다. 그는 \"첫 번째 처가 말도 없이 혼자 혼인신고를 했다. 그걸 들켜서 이혼했다\"면서 혼인신고 문제로 첫 번째 결혼 생활이 끝났다고 밝힌다. 이어 그는 \"두 번째 처에게도 혼인신고는 못 한다고 했는데 부모님 뵙기 민망하다고 해서 혼인신고를 허락했지만 얼마 안 가 이혼을 하게 됐다\"면서 \"두 번째 처와 이혼할 때는 빨리 해치우고 싶은 마음에 재산도 다 넘겨줬다\"고 전해 깜짝 놀라게 한다. 한편 최정우는 \"현 처는 내가 만나본 여자 중 최강의 악처\"라고 토로하며 11세 연하 아내에게 잡혀 사는 결혼 생활을 공개한다.","link":"https://m.entertain.naver.com/now/article/009/0005385530","retrieved":1729843907994},{"title":"[MBN] 제수씨에게 무릎 꿇고 사과","contents":"한 번쯤 이혼할 결심(日 오후 10시) 정대세가 일본 나고야에 있는 친형을 만나 깊은 이야기를 나눈다. 그의 친형은 핑크색 모자에 꽃무늬 점퍼, 파격적인 레게 머리로 등장해 모두의 시선을 집중시킨다. 함께 식사를 하던 중 정대세는 자신의 결혼 생활 이야기를 조심스럽게 꺼낸다. 이에 형은 \"처음부터 네가 서현이의 남편으로 본가에 오지 않았고 엄마의 자식으로 집에 왔다. 그게 문제의 시작이었다\"면서 핵심을 찌르는 조언을 한다. 이에 정대세는 제작진과의 인터뷰에서 \"오래전 친형이 우리 부부의 이혼을 막아준 적이 있다\"면서 형에 대한 고마움을 전한다. 명서현도 이에 \"시어머니 때문에 힘들어서 시댁에서 남편과 크게 싸운 적이 있는데, 우리가 싸우는 소리를 들으신 시아주버님이 무릎을 꿇으면서 제게 '미안하다'고 사과하셨다\"고 밝힌다.","link":"https://m.entertain.naver.com/now/article/009/0005385529","retrieved":1729843907995},{"title":"‘아는 형님’ 이수근 “반복되는 삶 지칠 때도”","contents":"개그맨 이수근이 진솔한 고민을 털어놓아 눈길을 끈다. 오는 26일 방송되는 JTBC ‘아는 형님’에는 ‘정신 건강 특집’을 맞이해 가정의학과 전문의 여에스더, 인지심리학자 김태훈, 정신의학과 전문의 이광민이 출연한다. 형님들은 정신 건강을 책임지는 고수들의 강림에 그간 털어놓지 못했던 고민을 토로하며 일대일 상담 시간을 가질 예정이다. 제작진에 따르면 서장훈은 “최근 들어 무기력해지는 게 고민이다. 몸이 예전 같지 않다”고 여에스더에게 고백한다. 이수근 또한 “반복되는 삶에 지칠 때가 있다”라며 허심탄회하게 속마음을 털어놓고, 여에스더는 이수근에게 기특하다는 칭찬을 아끼지 않았다고 해 궁금증을 자아낸다. 김영철은 “‘아는 형님’ 녹화 중 블랙아웃이 자주 와서 고민이다”라며 고충을 털어놓는다. 이에 김태훈은 김영철의 고민에 대해 명쾌한 해답을 전해 이목을 집중시킨다. 여에스더는 “우울증 환자에게 힘내라고 하면 안 된다. 하지만 우울증을 앓고 있는 나에게 이 말을 하는 사람이 남편 홍혜","link":"https://m.entertain.naver.com/now/article/009/0005385528","retrieved":1729843907996},{"title":"이찬원, 일일 제주도 톡파원 출격…제주도 랜선 여행 '열혈 사진사 활약' (톡파원25시)","contents":"'톡파원 25시'가 이찬원과 함께하는 제주도 여행을 예고했다. 28일 방송되는 JTBC '톡파원 25시'에서는 '톡파원 25시' 최초로 대한민국 여행을 떠나는 가운데, 이찬원이 처음으로 제주도를 방문하는 프랑스 톡파원과 그의 친구를 위해 일일 제주도 톡파원으로 변신해 유쾌한 에너지를 더한다. 일일 제주도 톡파원 이찬원은 2023년부터 2년 연속으로 '한국인이 꼭 가봐야 할 한국 관광 100선'에 선정된 제주돌문화공원으로 두 사람을 안내한다. 제주도의 신화가 전해져 내려오는 위령탑에서 직접 설문대할망의 이야기를 들려주며 프랑스 톡파원을 놀라게 하는가 하면, SNS에서 핫한 포토 스폿인 하늘 연못에서는 열정 넘치는 사진사로 활약한다고 해 결과물을 궁금하게 만든다. 또 지중해의 보석, 이탈리아의 시칠리아 랜선 여행 2탄이 재미를 더한다. 먼저 역사적인 도시 아그리젠토를 방문한 이탈리아 톡파원은 신전 건축의 정수를 보여준다는 고고학 유적지 신전의 계곡에서 세계에서 가장 잘 보존된 도리스 양","link":"https://m.entertain.naver.com/now/article/311/0001787688","retrieved":1729843907998},{"title":"정명호 대표 “母 김수미 고혈당 쇼크 별세, 사랑해준 모든 분 감사” [전문]","contents":"정명호 나팔꽃F&amp;B 대표가 모친 김수미 별세를 알렸다. 정명호는 10월 25일 \"저의 어머니이시면서, 오랜 시간 국민 여러분들께 큰 사랑을 받아온 배우 김수미님께서 오늘 오전 7시 30분 고혈당쇼크로 세상을 떠나셨다\"며 \"전원일기의 ‘일용 엄니’에서 연극 ‘친정 엄마’까지, 평생을 모두의 어머니로 웃고 울며 살아오신 김수미 배우를 사랑해주신 모든 분들께 깊이 고개숙여 감사드린다\"고 입장을 전했다. 이어 \"언제나 연기에 대한 사랑과 열정으로 시청자 곁에 머물렀던 김수미를 기억해주시기 바라며, 저와 가족들도 오랜 세월 보내주신 성원과 사랑을 잊지 않고, 보답하는 마음으로 살아가겠다. 어머니의 마지막을 함께 애도해주시는 여러분께 다시 한번 감사드린다\"고 덧붙였다. 한편 김수미는 이날 오전 심정지가 발생, 오전 8시께 서울성모병원으로 이송됐으나 사망 판정을 받았다. 빈소는 서울 한양대학교병원 장례식장에 차려졌다. 발인은 27일 오전 11시. 다음은 故 김수미 유족 입장 전문. 안녕하십니까,","link":"https://m.entertain.naver.com/now/article/609/0000913347","retrieved":1729843907999},{"title":"\"믿기지 않아 계속 전화걸어\"…'전원일기' 식구들 故김수미 애도(종합)","contents":"최불암 \"직접 요리한 음식 가져와 나눠주던 후배…묵은지 맛 아직도 기억\" 배우 김용건·김영옥·유인촌 장관도 추모…\"가족 잃은 슬픔\" 황재하 오명언 기자 = \"김수미 씨가 어린 나이에 미모가 뛰어났어요. 근데 그 나이에, 그 얼굴로 노인네를 묘사해낼 줄 알았던 창의적인 연기력을 가진 배우였죠.\"(최불암) 1980년부터 2002년까지 22년이 넘도록 방송된 '전원일기'에서 김수미와 함께 호흡한 배우들은 한목소리로 \"늘 열정이 넘치던 사람이었다\"고 고인을 기억했다. 배우 최불암은 25일 연합뉴스와 한 통화에서 갑작스럽게 세상을 떠난 후배 김수미의 부고 소식을 방금 들었다며 \"참 허망하다\"고 말을 잇지 못했다. '전원일기'에서 최불암은 주인공 김민재 역으로 출연해 극을 이끌었고, 이 드라마가 시작한 1980년 31세였던 김수미는 노인 분장을 하고 '일용엄니' 역을 연기하며 신스틸러 역할을 해냈었다. 최불암은 \"김수미 씨는 어린 나이에 자기 외모를 내려놓고 성격적인 연기를 해냈다. 그 나이에","link":"https://m.entertain.naver.com/now/article/001/0015006905","retrieved":1729843908001},{"title":"애들은 무슨 죄‥‘슈돌’ 강경준 이어 최민환, 또 출연자 사생활 불똥","contents":"‘슈퍼맨이 돌아왔다’가 또 한 번 출연자 사생활 문제로 난감한 상황에 놓였다. 율희는 지난 10월 24일 자신의 채널 ‘율희의 집’을 통해 FT아일랜드 최민환과 이혼 과정에서 생긴 오해들을 해명했다. 영상에서 율희는 최민환이 술을 먹고 자신의 가슴에 돈을 꽂는 등 행동을 했으며, 1년 전 최민환의 업소 출입 사실을 알게 된 후 힘든 시간을 보냈다고 고백했다. 특히 율희는 지난 2022년 최민환이 여러 차례에 걸쳐 성매매를 출입하는 정황이 담긴 녹취록을 공개해 충격을 안겼다. 해당 영상 공개 후 논란이 일자 최민호나 소속사 FNC엔터테인먼트는 “부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며, 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다”라고 입장을 밝혔다. 폭로 영상에서 율희는 최민환과 이혼 전 아이들을 위해 이혼 후에는 아이들을 방송에 노출하면서","link":"https://m.entertain.naver.com/now/article/609/0000913346","retrieved":1729843908002},{"title":"‘개소리’ 이순재, 소피와 흔들림 없는 호흡! 진범 검거율 100% 달성","contents":"‘개소리’에서 손에 땀을 쥐는 진범 추격전이 펼쳐졌다. 지난 24일 밤에 방송이 된 KBS2 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 10회에서는 역대급으로 혼란을 안긴 살인 사건의 전말, 이순재와 소피의 공조를 통한 진범 검거 과정이 그려져 긴장감을 더했다. 이기동(박성웅 분)이 서핑 샵을 방문했다가 끔찍하게 숨져 있는 건물주 양규민(한상봉 분)의 시신을 발견하며 사건이 본격 시작됐다. 평소 건물주와 재계약 문제로 말다툼이 있었던 노수봉(김흥수 분)이 살해 용의자로 지목됐고, 핏자국이 잔뜩 묻은 그의 옷차림도 정황을 뒷받침했다. 하지만 그는 “술에 취해 가게에 가서 잔 것뿐이다. 기억이 하나도 안 난다”라며 혐의를 강력히 부인해 석연치 않은 기류를 느끼게 했다. 현장을 둘러보던 소피는 죽은 양규민의 손과 서핑 샵 동업자 곽만세(송태윤 분)의 손에서 같은 냄새가 나는 것을 감지했다. 이에 소피는 이순재를 현장으로 데려와 “저놈이 범인이다”라며 곽만세를 가","link":"https://m.entertain.naver.com/now/article/144/0000996769","retrieved":1729843908003},{"title":"정대세 친형, '제수' 명서현에 무릎 꿇어..\"이혼 막아줬다\" [한이결]","contents":"'한 번쯤 이혼할 결심'의 정대세가 일본 나고야 본가로 향해 친형을 만난다. 25일 MBN 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결') 측에 따르면 오는 27일 오후 방송되는 '한이결' 15회에서는 정대세가 일본 출장을 떠나 스케줄을 소화한 뒤, 본가가 있는 나고야를 방문하는 모습이 펼쳐진다. 이날 방송에서 정대세는 무거운 마음을 안고 나고야 역에 도착해 친형과 상봉한다. 정대세 친형은 핑크색 모자에 꽃무늬 점퍼, 파격적인 레게 헤어스타일로 등장해 시선을 끈다. 정대세 친형의 패션에 MC 오윤아는 \"완전 멋지시다\"라며 팬심을 드러낸다. 그러자 정대세는 \"저희 형이 음악가처럼(?) 생겼지만, 건설업에 종사하고 있다\"고 덧붙여 놀라움을 더한다. 이후 한 식당에 들어선 정대세는 친형에게 \"형이 보기에 우리 결혼 생활이 어때 보여?\"라고 조심스레 묻는다. 이미 제수 명서현과 어머니의 깊은 갈등을 알고 있는 친형은 \"(둘 사이의 문제가) 해결될 거라고는 생각하지 마. 해결이 안","link":"https://m.entertain.naver.com/now/article/108/0003276712","retrieved":1729843908005},{"title":"‘제시 팬 폭행’ 의혹 코알라, ‘랩퍼블릭’ 사실상 하차 “모든 회차 편집” [공식]","contents":"프로듀서 코알라가 가수 제시의 팬 폭행 의혹에 휩싸인 가운데 출연 중인 티빙 오리지널 ‘랩: 퍼블릭’에서 통편집된다. 25일 ‘랩: 퍼블릭’ 제작진은 “4회 이후 현재까지 공개된 회차에서는 노출 분량을 편집했다. 향후 회차도 편집 예정”이라고 밝혔다. ‘랩: 퍼블릭’은 촬영을 모두 마친 상황이다. 지난달 29일 서울 강남구 압구정동에서 미성년자인 한 남성 팬이 제시에 다가가 사인을 요청했으나 제시는 이를 거절했는데, 당시 제시 일행 중 한 명이 갑작스레 해당 팬을 폭행하는 사건이 벌어졌다. 이후 코알라가 일행으로 알려져 공분을 샀다. 코알라는 제시의 대표곡 ‘눈누난나’ 등 다수의 곡에 참여한 프로듀서다. 제시는 지난 16일 피의자 신분으로 경찰 조사를 받았고, 일련의 과정에서 사건 해결에 미온적인 태도로 비판 받았다. 최근에는 자신의 요청으로 소속사와 계약도 해지했다.","link":"https://m.entertain.naver.com/now/article/241/0003389961","retrieved":1729843908006},{"title":"113㎏으로 데뷔한 양혜승, 홀쭉해진 근황 공개 “35㎏ 감량”(프리한닥터)","contents":"가수 양혜승의 날씬해진 근황이 공개됐다. 10월 25일 방송된 tvN '프리한 닥터' 코너 '기적의 솔루션'에는 '화려한 싱글'로 사랑 받은 양혜승이 의뢰인으로 출연했다. 현재 168cm에 78kg이라는 양혜승은 \"과체중이기는 한데 데뷔 때에 비하면 35kg 정도 감량했다. 113kg에 데뷔했다\"며 체중이 급격하게 늘어난 이유에 대해서는 \"엄마가 돌아가시고 나서 그게 큰 충격이었다. 술로 하루하루를 보냈던 것 같다. 먹는 걸로 모든 걸 다 잊어버리려 하고 아무것도 하기 싫었던 거다. 그래서 살이 많이 쪘다. 몸에 무리가 온다는 게 느껴져서 다이어트를 시작했다. 건강 검진 결과 혈당이 300(mg/dL)이 나왔다. 고지혈, 지방간, 콜레스테롤, 당뇨가 왔다. 가족력에도 당뇨는 없었는데 다 겹쳐서 와서 충격이었다\"고 말했다. 이어 \"원푸드 다이어트, 디톡스 다이어트, 무작정 굶는 다이어트, 한끼만 먹는 다이어트 별의 별 다이어트는 다 해봤던 것 같다. 한 달 기준점을 두고 매일 몸무게를","link":"https://m.entertain.naver.com/now/article/609/0000913345","retrieved":1729843908008},{"title":"성매매 의혹 최민환 “버닝썬 간 적 없어, 걱정 마”→위장전입설 재조명","contents":"라붐 출신 율희가 전남편인 FT아일랜드 최민환에 대한 충격적인 폭로를 한가운데, 과거 최민환이 팬들에게 보낸 메시지 내용이 재조명되고 있다. 10월 25일 온라인 커뮤니티에는 '최민환 버닝썬 최종훈 걸렸을 때 팬 고독방'이라는 제목의 글이 퍼졌다. 게시글에 따르면 최민환은 팬들에게 \"걱정 안 해도 되는 문제니까 괜찮아\", \"별거 아닌 건데 괜히 기사가 자극적으로 나와서 나도 신경 쓰였는데\", \"버닝썬이던 뭐던 가본 적도 없는데 괜히 기사제목 이름 같이 오르내리는 거 너무 기분 나쁘고\", \"오히려 별거 아닌 문제를 크게 만들 필요도 없으니까\", \"걱정하지 마 다들\" 등 메시지를 보냈다. 이 메시지를 받은 한 팬은 \"사건 기사 터졌을 때 고독방에 제일 먼저 조심스럽게 카톡 하며 널 걱정한 게 무척이나 후회스럽다\"는 글을 덧붙여 눈길을 끌었다. 최민환이 해당 메시지를 보낸 정확한 시점은 확인되지 않았다. 최민환은 지난 3월 버닝썬게이트 및 집단 성폭행 사건으로 연예계를 은퇴한 최종훈에게","link":"https://m.entertain.naver.com/now/article/609/0000913344","retrieved":1729843908009},{"title":"마이트로에 입덕한 이영자 혈색까지 좋아졌다 “덕질 덕 회춘”(진심누나)","contents":"마이트로에 입덕한 개그우먼 이영자가 덕질 근황을 전한다. 10월 26일 방송되는 TV CHOSUN 예능프로그램 '트롯돌 입덕기:진심누나'(이하 '진심누나') 4회에서는 마이트로 멤버들이 신곡 '밤밤밤' 녹음을 하는 한편, 신곡 안무를 받는 등 본격적인 데뷔 준비에 박차를 가하는 모습이 공개된다. 이 가운데 이영자가 4주 차에 접어든 트롯돌 덕질 근황을 공개한다. 이영자는 \"나이를 먹으면 가슴 철렁할 일만 많다. 그런데 요새 마이트로 덕분에 철렁하는 게 아니라 가슴이 뛴다. 요즘 설렌다\"며 들뜬 마음을 드러낸다. 이에 김숙은 \"영자 언니가 혈색이 좋아졌다\"며 최측근 중 하나로서 직접 보고 느낀 이영자의 변화를 증언한다고. 이영자는 김숙의 말을 수긍하며 \"마이트로 덕분에 회춘했다\"며 덕질 전도사를 자처하는 한편, 마이트로의 일거수일투족에 발을 동동 구르며 주접 팬심을 드러내 웃음을 자아낸다는 후문이다. 그런가 하면 이날 방송에서는 이영자의 가슴을 또 한 번 두근거리게 만드는 마이트로의","link":"https://m.entertain.naver.com/now/article/609/0000913343","retrieved":1729843908011},{"title":"[단독] 환희, '현역가왕2'에 도전장…트로트 가수로 인생 2막","contents":"그룹 플라이 투 더 스카이 환희가 트로트 가수에 도전한다. 25일 텐아시아 취재 결과, 환희는 MBN '현역가왕2'에 도전장을 내밀었다. 오는 11월 첫 방송 되는 '현역가왕2'는 2025년 치러질 '한일가왕전'에 나갈, 대한민국 대표 '최정상급 남성 현역 가수' TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 환희는 지난 21일과 22일 양일에 걸쳐 진행된 '현역가왕2' 첫 녹화에 참여했다는 후문이다. 당시 MC 신동엽은 촬영 전 남자 현역들의 실체를 직접 목격한 후 동공이 확장된 채 잠시 말을 잇지 못하는 모습을 보였다는 후문이다. 더욱이 신동엽은 한 참가자를 목격하자 얼어붙은 채 \"저분이 여기 웬일이냐\"며 제작진에게 질문 폭탄을 던지는 모습으로 충격을 드러내기도 했다. 오랜 시간 발라드 가수로 많은 사랑을 받은 환희는 트로트 가수로 인생 2막을 연다. '현역가왕' 시즌1 린에 이어 환희의 도전이 많은 주목을 받을 전망이다. 한편 '현역가왕2'는 첫 방송 전부터 60억원짜리 콘","link":"https://m.entertain.naver.com/now/article/312/0000686284","retrieved":1729843908012},{"title":"리베란테, 신곡 ‘여정’ 타임테이블 공개…서정적인 가을 감성","contents":"크로스오버 그룹 리베란테가 타임테이블을 공개하고 컴백 카운트다운에 돌입했다. 리베란테는 지난 24일 공식 SNS 채널을 통해 오는 11월 10일 발매되는 새 디지털 싱글 ‘여정’의 타임테이블을 공개했다. 이미지는 푸릇한 갈대밭 위로 흩날리는 흰색 천과 붓글씨를 연상시키는 폰트로 써진 곡 제목 ‘여정’이 함께 표기되어 있어 서정적인 가을 감성을 자극했다. 리베란테는 오는 26일 자필 인터뷰를 시작으로 발매일인 11월 10일까지 티저 이미지, 리릭 포스터, 프리 리스닝 비디오 등을 비롯한 다채로운 사전 콘텐츠들을 공개한다. 이번 신곡에서는 진원, 정승원, 노현우 리베란테 멤버 3인의 아름다운 하모니와 더불어 더욱 풍부해진 음악 세계를 만나볼 수 있을 예정이다. 특히 오는 11월 9, 10일 올림픽공원 우리금융아트홀에서 개최되는 리베란테의 단독 콘서트 ‘ARCOLIBELANTE : The last color is Blue.’에서 첫 신곡 라이브 무대를 선보일 것으로 높은 기대를 모으고 있","link":"https://m.entertain.naver.com/now/article/057/0001849470","retrieved":1729843908020},{"title":"정명호 대표 \"母 김수미, 고혈당쇼크로 별세…연기 열정 기억해달라\"[전문]","contents":"정명호 나팔꽃F&amp;B 대표가 모친 김수미의 별세를 알렸다. 김수미 아들 정명호는 25일 “저의 어머니이시면서, 오랜 시간 국민 여러분들께 큰 사랑을 받아온 배우 김수미님께서 오늘 오전 7시 30분 고혈당쇼크로 세상을 떠나셨다”며 “‘전원일기’의 ‘일용 엄니’에서 연극 ‘친정 엄마’까지 평생을 모두의 어머니로 웃고 울며 살아오신 김수미 배우를 사랑해주신 모든 분들께 깊이 고개숙여 감사드린다”고 입장을 전했다. 이어 “언제나 연기에 대한 사랑과 열정으로 시청자 곁에 머물렀던 김수미를 기억해주시기 바라며, 저와 가족들도 오랜 세월 보내주신 성원과 사랑을 잊지 않고 보답하는 마음으로 살아가겠다”며 “어머니의 마지막을 함께 애도해주시는 여러분께 다시 한번 감사드린다”고 밝혔다. 서울 서초경찰서는 김수미가 심정지가 발생해 오늘 오전 8시쯤 서초구 서울성모병원으로 이송됐으나 결국 사망 판정을 받았다고 전했다. 경찰은 자세한 사망 경위를 파악 중이다. 최근 김수미는 건강이상설에 휩싸인 바 있다. 김","link":"https://m.entertain.naver.com/now/article/018/0005868398","retrieved":1729843908021},{"title":"‘지금 거신 전화는’ 방송국 선후배 유연석-장규리, 투샷 스틸 공개","contents":"오는 11월 22일 오후 9시 50분 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 유연석은 극 중 집안, 외모, 능력 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 ‘백사언’ 역으로, 장규리는 자타공인 최고 인기 아나운서 ‘나유리’ 역으로 시청자들을 찾는다. 25일 과거 방송국 선후배 사이인 유연석과 장규리의 투샷이 공개돼 시선을 끈다. 대변인이 되기 전, 앵커 시절의 사언은 뿜어내는 포스부터 남다르다. 그는 외모는 물론, 눈빛, 제스처 하나하나 완벽한 존재감으로 현장을 압도하고 있다. 신입 아나운서 유리는 뉴스 진행 도중 곤란한 질문을 던지는 선배 사언을 상대로 방송을 침착하게 이어가 이목을 집중시킨다. 심상치 않은 분위기 속 사언과 유리의 대면도 포착돼 두 사람 사이에 무슨 일이 있는지 궁금해진다. 엄격한","link":"https://m.entertain.naver.com/now/article/144/0000996766","retrieved":1729843908030},{"title":"안성훈 “저는 작은 고추가 아닙니다” 발언 술렁(트랄랄라 유랑단)","contents":"안성훈이 충격 발언으로 모두를 놀라게 한다. 10월 25일 방송되는 TV CHOSUN '트랄랄라 유랑단'에서는 강원도 홍천 대평마을 두 번째 역조공 이야기가 공개된다. 뽕 팀 MC 김성주, 안성훈, 나상도, 추혁진은 고추 수확하기 역조공 미션에 나선다. 지난주 '낫상도'로 변신해 파워 벼 베기 스킬을 보여준 나상도는 \"가수는 부업이고 본업이 농사꾼이다\"라며 고추밭에 도착하자마자 익숙한 손길로 고추를 수확, 또 한 번 인간 농기계 클래스를 과시한다. 고추 따기가 한창인 가운데 이날 현장에서는 '제1회 고추 총각선발대회'가 펼쳐진다. 이에 안성훈, 나상도, 추혁진은 \"이게 뭐라고 떨리냐\"며 '미스터트롯' 못지않게 진지한 모습으로 임해 폭소를 자아낸다. 특히 안성훈은 \"저는 작은 고추가 아닙니다\"는 충격 고백과 함께 선발대회에 등장해 현장을 술렁이게 한다. 이어 안성훈은 \"홍천 고추는 고추가 아니다. 이건 작품이다\"는 야심 찬 멘트로 심사위원인 대평마을 이장님의 마음을 사로잡는다. 뿐만","link":"https://m.entertain.naver.com/now/article/609/0000913342","retrieved":1729843908030},{"title":"신현준, 故김수미 빈소 한달음에 달려온 명예 아들 ‘침통’","contents":"故김수미의 명예 아들, 신현준이 고인의 빈소로 한달음에 달려갔다. 김수미는 10월 25일 오전 심정지가 발생, 오전 8시께 서울성모병원으로 이송됐으나 사망 판정을 받았다. 아들인 정명호 나팔꽃 F&amp;B이사가 발견해 119에 신고한 것으로 알려졌으며, 경찰에 따르면 사인은 고혈당 쇼크사다. 빈소는 서울 한양대학교병원 장례식장에 차려졌다. 김수미의 양아들로 불렸던 신현준은 빈소가 마련되자마자 찾아 안타까움을 더했다. 신현준은 고인과 영화 '맨발의 기봉이'(감독 권수경)를 비롯해 '가문의 영광' 시리즈에서 호흡을 맞춘, 친 아들이나 마찬가지인 각별한 사이다. 과거 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 신현준이 김수미 손녀 조이의 돌잔치에 참석해 순금 팔찌를 선물하는 모습이 공개되기도 했다. 신현준은 김수미와 영화 '귀신경찰'(감독 김영준)도 함께 찍었다. 우연히 어설픈 초능력을 얻게 된 사람들이 사건사고에 휘말리면서 겪게 되는 좌충우돌 이야기를 그린 코미디 영화다. 공개일은 미정이다.","link":"https://m.entertain.naver.com/now/article/609/0000913341","retrieved":1729843908031},{"title":"지창욱 또 얼굴 갈아끼웠네? 파격 비주얼 변신(강남 비-사이드)","contents":"지창욱이 또 변신한다. 배우 지창욱은 디즈니+ 오리지널 시리즈 '강남 비-사이드'에서 브로커 역할을 맡아 또 한 번 변신을 예고하고 있다. '강남 비-사이드'는 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 형사와 검사, 의문의 브로커 세 사람의 추격 범죄 드라마. 브로커 윤길호 역으로 분한 지창욱은 메인 예고편에서부터 도시를 휘어잡는 압도적이고 강렬한 아우라로 등장하며 예비 시청자들의 기대를 한몸에 받았다. 그간 지창욱의 새로운 작품과 캐릭터는 항상 사랑을 받으며 호평을 이끌었다. 장르를 넘나드는 그의 필모그래피 속에서 눈빛과 목소리 톤, 분장을 통해 캐릭터를 완벽히 소화하며 매번 새로운 매력을 발산해 온 덕이다. 또 단순한 캐릭터 구현을 넘어 인물의 감정을 진정성 있게 표현하는 지창욱의 섬세한 연기력은 그가 시청자들에게 사랑받는 이유이기도 하다. 캐릭터의 상황과 감정을 깊이 이해하고 이를 이야기에 녹여내어 보는 이로 하여금 깊은 공감을 이끌어낸다. '강남 비-사이드'","link":"https://m.entertain.naver.com/now/article/609/0000913340","retrieved":1729843908032},{"title":"'제시 팬 폭행' 의혹 코알라, 티빙 '랩퍼블릭'서 통편집","contents":"가수 제시에게 사진 촬영을 요청한 팬을 폭행하고, 미국 한인 갱단이라는 의혹이 불거진 프로듀서 겸 래퍼 코알라가 현재 출연 중인 프로그램에서 통편집된다. 티빙 오리지널 예능 '랩:퍼블릭'(RAP:PUBLIC, 이하 랩퍼블릭) 측은 25일 \"4화 이후 현재까지 공개된 회차에서는 (코알라의) 노출 분량을 편집했다\"며 \"향후 회차도 편집 예정\"이라고 밝혔다. '랩퍼블릭'은 랩을 무기로 삼아 전략적 생존 경쟁을 펼치는 리얼 힙합 서바이벌 프로그램이다. 코알라는 '랩퍼블릭' 6블록 멤버로 출연 중이었다. 제시는 지난달 29일 서울 강남구 압구정동에서 사진촬영을 요청한 미성년자 팬이 자신의 일행 A씨에게 폭행당하는 것을 보고도 방관했다는 의혹을 받았다. 피해자는 제시와 일행들을 폭행 등의 혐의로 고소했으며, 제시는 16일 서울 강남경찰서에 출석해 조사를 받았다. 제시는 사과문을 통해 가해자에 대해 \"인근에 있던, 제가 그날 처음 본 사람\"이라고 해명했지만, 논란이 불거진 후 공개된 CCTV 영","link":"https://m.entertain.naver.com/now/article/119/0002885614","retrieved":1729843908035},{"title":"김동연 경기도지사, 故김수미 추모 “최고의 연기자이자 따뜻한 분”","contents":"김동연 경기도지사가 배우 김수미의 사망 비보에 안타까움을 표했다. 김동연 지사는 10월 25일 개인 소셜미디어에 고(故) 김수미를 애도하는 글을 게재했다. 김동연 지사는 \"문화예술계의 큰 별이 졌다\"며 안타까움을 전했다. '일용 엄니' 김수미 배우님의 밝고 푸근한 모습은 우리 모두의 기억 속에 영원히 남을 것\"이라고 추모했다. 이어 \"최고의 연기자였고 따뜻한 분이셨다\"고 기억하며 \"삼가 고인의 명복을 빈다. 유가족께도 위로의 말씀을 전한다\"고 덧붙였다. 한편 김수미는 10월 25일 오전 향년 75세로 세상을 떠났다. 빈소는 서울 한양대병원 장례식장에 마련될 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000913339","retrieved":1729843908038},{"title":"한혜진, 폐교서 돌연 조나단에 버럭…\"너 때문이야\" 무슨 일? (동네멋집2)","contents":"한혜진과 조나단이 우여곡절 끝에 폐교 공간 개조를 시작한다. SBS '손대면 핫플! 동네멋집2' (이하 ‘동네멋집2’)에서 사라진 ‘공간 장인’ 유정수를 찾기 위해 폐교를 헤매는 멋벤져스의 모습이 그려진다. 멋집 11호를 위해 한혜진, 조나단이 찾은 지역은 경상남도 밀양시, 스페셜 MC로 카이스트 출신 허성범이 함께한다. ‘카이스트 공대생 출신 모델이 풀어주는 수학 풀이’ 영상으로 300만 뷰를 기록한 허성범은 두뇌 서바이벌 프로그램 내 활약으로 인기를 얻고 있다. 그의 첫 MC 도전에 관심이 집중된 가운데 허성범은 긴장한 내색 없이 트레이드마크인 코 찡긋 미소를 보이며 등장했다. 게다가 재치 있는 첫마디에 한혜진은 본 중 가장 환한 미소를 보였다. 혜진의 관심이 집중되자 위기의식을 느낀 조나단은 “인스타 팔로우는 몇 명?”이라며 견제했지만, “100만이 넘는다”는 답변에 질투 어린 눈빛을 보내 웃음을 자아냈다. 한편, 이날 유정수가 보이지 않자 멋벤져스는 의아함을 드러냈다. 음산한","link":"https://m.entertain.naver.com/now/article/311/0001787681","retrieved":1729843908039},{"title":"지드래곤, '10%→Error' 또 컴백 스포?...의미심장한 메시지에 관심 고조","contents":"가수 지드래곤이 컴백을 앞두고 티저 이미지를 공개했다. 25일, 지드래곤은 공식 팬 계정을 통해 두 번째 티저 이미지를 공개했다. 공개된 티저 이미지에는 블랙아웃된 모니터 화면 속에 오류가 난 듯 '에러'(Error)라는 글자만이 선명하게 띄워져 있어 팬들의 궁금증을 폭발시킨다. 이에 앞서 지난 21일, 지드래곤은 블랙 티저 이미지를 공개해 많은 주목을 받았다. 앞서 공개된 블랙 이미지는 노출과 대비를 조절하자 업로드 '로딩 10%'인 진행 상황이 드러나 놀라움을 줬다. 이 메시지가 그의 7년 4개월 만의 컴백을 암시하는 것은 아닌지, 다양한 추측들이 쏟아져 나왔다. 당초 지드래곤의 컴백 시점으로 대두되어 온 일자가 가까워오는 가운데, 에러가 난 이미지가 공개돼 팬들의 궁금증을 키우고 있다. 앞서 공개된 티저가 아무런 정보 없이 오직 블랙화면만 노출됐던 것과는 달리, 이번 티저에서는 선명하게 글자가 보인다. 이 메시지가 어떤 의미일지 팬들의 이목이 쏠리고 있다. 특히, 25일은 컴백","link":"https://m.entertain.naver.com/now/article/213/0001314140","retrieved":1729843908040},{"title":"신현준, '어머니' 김수미 사망에 오열...\"아들 이름까지 지어주셨다\"","contents":"배우 신현준이 생전 각별한 인연을 이어온 김수미의 갑작스러운 비보에 참담한 심경을 전했다. 25일 김수미의 비보를 전해 들은 신현준은 OSEN과의 전화 통화에서 말을 잇지 못할 정도로 오열해 안타까움을 자아냈다. 신현준은 현재 일본 팬미팅으로 인해 공항으로 출발하는 중에 비보를 듣게 된 것으로 전해졌다. 이어서 그는 \"일요일 어머니(김수미) 생신에 어머니가 좋아하시는 하얀 리시안 꽃을 보내드렸는데 전화로 '현준아 꽃 너무 예쁘다 고마워' 이렇게 힘없는 목소리로 말씀하셔서 '어머니 건강 조심하세요'라는 하셨는데 이 짧은 통화가 마지막 통화가 됐다\"라며 \"너무 가슴 아프다\"라며 털어놓기도 했다. 신현준은 김수미와 많은 작품을 하며 한 가족처럼 지내 화제가 됐다. '가문의 위기-가문의 영광2'(2005), '가문의 부활-가문의 영광3'(2006), '가문의 수난-가문의 영광4'(2011)를 함께 했고, '맨발의 기봉이'(2006)에서는 모자 사이로 호흡을 맞췄다. 이후 신현준은 탁재훈,","link":"https://m.entertain.naver.com/now/article/213/0001314139","retrieved":1729843908042},{"title":"강소라 \"연예인의 삶, 너무 힘들다\"...자기 관리 고충 고백 ('솔플레이')","contents":"배우 강소라가 몸매 관리 유지 비결을 공개했다. 지난 24일, 채널 '소라의 솔플레이'에는 강소라가 1박 2일 고흥으로 여행을 떠난 모습이 담겼다. 이날 목적지에 도착한 강소라는 \"오늘 퇴근하고 집에 안 간다. 퇴근하고 숙소에 가서 다음 날에도 (또) 촬영을 한다\"라며 육아 해방에 남다른 텐션을 드러냈다. 먼저 횟집에 도착한 강소라는 이성을 잃고 폭풍 먹방을 선보였다. 그는 \"(배불러서) 저녁 못 먹겠다. 점점 맛집에서 사육되는 느낌이다\"라고 너스레 떨었다. 그러면서 \"고흥이 유자가 유명하다. 제가 유자를 엄청나게 좋아하는데, 유자티 먹으면 저녁을 또 먹을 수 있을 것 같다\"라고 웃었다. 이후 카페를 찾은 강소라는 유자에이드와 유자 빵도 순식간에 해치웠고, 오후에는 장어 식당을 방문했다. 사장님이 알려준 방법대로 쌈을 싼 강소라는 맛에 연신 감탄했다. 그러면서 그는 \"여러분, 이렇게 먹는 걸 좋아하는 제가 연예인 활동을 하고 있으니 얼마나 힘들겠냐\"라며 \"(먹는 걸) 참는 거다. 안","link":"https://m.entertain.naver.com/now/article/213/0001314138","retrieved":1729843908043},{"title":"연우, ‘개소리’ 케미 요정","contents":"배우 연우가 ‘개소리’의 케미 요정으로 등극했다. KBS2 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)에서 러블리 열혈 순경 홍초원 역을 맡아 헤어 나올 수 없는 매력을 보여주고 있는 연우의 활약상에 관심이 집중된다. 사건 앞에서 물불 안 가리는 모습부터 좋아하는 사람 앞에서 수줍어하는 모습까지 캐릭터의 다채로운 면모를 자유롭게 오가는 연우는 홍초원 캐릭터에 완벽하게 녹아든 연기로 극의 몰입도를 높이고 있다. 회차가 거듭될수록 ‘인간 비타민’의 진가를 발휘하고 있는 연우의 케미스트리 모멘트를 짚어봤다. 이순재&amp;소피와 힐링 케미 연우의 열연은 이순재와 함께 있을 때 빛을 발한다. 홍초원은 가슴을 졸이게 만드는 매 사건마다 이순재, 소피와 함께 사건의 단서를 찾아 나섰고, 힘을 합쳐 검거에 성공하는 이들의 모습은 세대를 뛰어넘는 힐링 케미를 선사, 안방극장을 훈훈하게 만들었다. 홍은하와 애틋 현실 모녀 케미 가끔 허당기를 보이는 엄마 은하(김지영 분)와 그의 옆을 든든하게 지키는","link":"https://m.entertain.naver.com/now/article/009/0005385518","retrieved":1729843908045},{"title":"권아름, 일상 사진도 화보 같아…봄날의 햇살 같은 미소 [DA★]","contents":"권아름, 일상 사진도 화보 같아…봄날의 햇살 같은 미소 [DA★] 배우 권아름이 화보 같은 일상 사진을 공유했다. 권아름은 24일 자신의 인스타그래을 통해 “퇴근합시다”라고 남기며 사진을 여러장 게재했다. 사진 속 그는 차량에서 대기 중 발견한 카메라를 향해 환하게 미소 짓는 모습. 사랑스러운 미소가 마치 봄날의 햇살 같다. 특유의 사랑스럽고 청초한 매력이 더해져 화보 같은 느낌을 자아냈다. 한편, 권아름은 지난해 드라마 ‘조선변호사’ ‘라스트 택시’ ‘마녀상점 리오픈’ ‘국민사형투표’ ‘열녀박씨 계약결혼뎐’ 등 다작 활동을 펼쳤다. 그해 연말 SBS 연기대상 신인 연기상을 수상했으며 올해 3월 루크미디어와 전속계약을 맺고 새로울 출발을 알렸다. 지난 7월 ‘2024 신한 SOL 뱅크 KBO리그’ KT 위즈와 SSG 랜더스 경기에서 시구를 선보이기도 했다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001158920","retrieved":1729843908046},{"title":"‘결혼하자 맹꽁아!’ 박하나X박상남X김사권, 화보 촬영 현장에서 벌어진 대환장 퍼레이드","contents":"박하나와 박상남이 화보 촬영 중단 위기에 처한다. 25일 오후 8시 30분 방송 예정인 KBS1 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온) 15회에서는 화보 촬영 현장에 간 맹공희(박하나 분)와 구단수(박상남 분), 서민기(김사권 분)가 난감한 상황에 놓이며 긴장감을 더한다. 15회 방송을 앞두고 공개된 스틸에는 잔뜩 흥분한 공희와 단수의 표정이 그대로 담겨 있다. 공희는 난감해하면서도 눈살을 찌푸리고 있고, 단수는 모델에게 눈을 부릅뜨고 손가락질하며 험악한 분위기를 조성한다. 이들 옆에서 놀란 마음을 주체하지 못하고 입을 틀어막고 있는 민기의 모습 또한 흥미롭다. 방송에서는 공희와 단수가 어렵게 잡은 화보 촬영장에서 모델 수잔(이예나 분)과 갈등을 빚는다. 단수와 민기는 촬영에 임하던 중 수잔의 예상을 뒤엎는 행동들로 인해 다투기 시작하는데. 그런 수잔을 본 단수는 앞뒤 재지 않고 말을 퍼부어 현장은 순식간에 아수라장이 된다.","link":"https://m.entertain.naver.com/now/article/144/0000996763","retrieved":1729843908048},{"title":"\"정부가 병 퍼뜨렸대\" 우리는 쉽게 거짓에 당한다","contents":"SNS 퍼진 자극적인 가짜뉴스 이성적인 사람도 믿게 만들어 잘못된 믿음은 강박장애 일종 비난할 거리 찾아 위안 얻어 사실 여부는 중요하지 않아 고정관념 탓에 그냥 믿기도 우리 모두는 어느 정도 잘못된 믿음을 가지고 있다. 하지만 코로나19 이후 불신과 거짓 정보 문제가 심각해졌다. 코로나19는 잘못된 믿음이 일반적인 문제를 이해하는 데 도움이 되는 최적의 상황을 만들어냈기 때문이다. 스트레스와 공포, 사회적 고립과 제도의 상실, 혼란스럽게 엉킨 메시지, 제도와 기관에 대한 신뢰 상실, 정치적 양극화, 온라인에서 보내는 자유 시간 등이 이토록 복합적으로 작용한 적이 없었다. 이성적인 사람들이 비이성적인 것을 믿게 되는 이유를 소개한 책이 번역 출간됐다. 저자 댄 애리얼리는 듀크대학교 심리학 및 행동경제학부 교수로 '상식 밖의 경제학' '경제 심리학' '댄 애리얼리 부의 감각' 등 세계적인 베스트셀러를 펴냈다. 그는 행동경제학자로서 미루기, 직장에서의 동기부여, 돈에 대한 잘못된 생각","link":"https://m.entertain.naver.com/now/article/009/0005385508","retrieved":1729843908049},{"title":"'투견 부부' 남편, 이혼 사실 숨기고 재혼…서장훈 \"너 뭐야 대체\" 분노 (물어보살)","contents":"'이혼숙려캠프'의 투견 부부 남편이 털어놓는 이야기에 서장훈이 분노한다. 28일 방송되는 KBS JOY '무엇이든 물어보살' 289회에는 최근 타방송에 출연해 화제를 모았던 '투견 부부'의 남편이 출연한다. 눈만 마주치면 싸워 '투견부부'라 불리던 사연자와 아내는 방송을 통해 그동안 못 듣던 말도 듣고, 많은 조언들을 듣고 잘 살수 있을거라고 생각했지만, 방송 출연 후 많은 관심을 받은 만큼 악플로 인해 상처를 받기 시작했다고. 특히 아내가 상처를 많이 받고 스트레스가 쌓여 또 다른 다툼으로 이어지고 있다고 밝혔다. 타방송을 통해 이미 마주했던 서장훈은 부부간의 싸움뿐만 아니라 아이에 대한 걱정으로 여론이 들끓었다는 점을 지적하며, 서로를 헐뜯는 문자가 공개된 이야기에 대해 묻는다. 해당 문자에서는 사연자의 이전 결혼 및 아이가 있다는 사실이 언급된 바. 사연자는 군대 전역 후, 당시 만나던 상대와 아이가 생겨 첫번째 결혼을 했지만 이혼을 하게됐고, 이후 현재의 아내를 만났다고 고백","link":"https://m.entertain.naver.com/now/article/311/0001787675","retrieved":1729843908050},{"title":"투견부부 남편 \"과거 이혼 사실 숨겼다\" 충격 고백..서장훈 '황당'[물어보살]","contents":"'이혼숙려캠프' 투견부부 남편이 '무엇이든 물어보살'에 출연해 서장훈과 재회한다. 28일 방송되는 KBS Joy '무엇이든 물어보살' 289회에는 JTBC '이혼숙려캠프'에 출연해 화제를 모았던 '투견 부부'의 남편이 출연한다. 눈만 마주치면 싸워 '투견부부'라 불리던 사연자와 아내는 방송을 통해 그동안 못 듣던 말도 듣고, 많은 조언들을 듣고 잘 살수 있을거라고 생각했지만, 방송 출연 후 많은 관심을 받은 만큼 악플로 인해 상처를 받기 시작했다고 설명한다. 특히 아내가 상처를 많이 받고 스트레스가 쌓여 또 다른 다툼으로 이어지고 있다고. 남편과 이미 마주했던 서장훈은 부부간의 싸움뿐만 아니라 아이에 대한 걱정으로 여론이 들끓었다는 점을 지적하면서, 그들의 근황이라며 서로를 헐뜯는 문자가 공개된 이야기에 대해 묻는다. 해당 문자에서는 사연자의 이전 결혼 및 아이가 있다는 사실이 언급됐다. 사연자는 군대 전역 후, 당시 만나던 상대와 아이가 생겨 첫번째 결혼을 했지만 이혼을 하게 됐고","link":"https://m.entertain.naver.com/now/article/108/0003276694","retrieved":1729843908052},{"title":"강지영 아나, 현지인에 인기폭발 스리랑카 여신 등극(극한투어)","contents":"강지영 아나운서가 스리랑카 불교 축제 여신이 된다. 10월 27일 방송되는 JTBC '극한투어' 6회에는 JTBC 아나운서 강지영의 스리랑카 두 번째 여행기가 공개된다. 이날 강지영은 낯선 여행지에서 의문의 연하남과 접선을 시도한다. 강지영을 \"누나\"라고 부르며 친근감을 드러낸 그의 정체는 구독자 73만명 여행 유튜버 여행가 제이. 제이는 강지영을 위한 극락 투어로 배낭 여행객들 사이에서 스리랑카 최고의 일출 명소로 꼽히는 '피두랑갈라'를 선택한다. 하지만 강지영은 정해진 길이 없고 바로 옆이 낭떠러지인 극악의 암벽 등반 코스에 멘붕에 빠지고 만다. 강지영과 제이는 스리랑카의 문화를 온 몸으로 느껴볼 수 있는 세계 최대의 불교 축제이자 2,000년의 역사를 가진 스리랑카 최대 축제 ‘페라헤라’가 열리는 도시 ‘캔디’에도 방문한다. 축제를 즐기기에 앞서 두 사람은 스리랑카 전통 복장을 맞춰 입게 되는데 붉은색 사리를 두른 강지영은 주변 현지인들의 뜨거운 시선을 한 몸에 받으며 ‘스리랑","link":"https://m.entertain.naver.com/now/article/609/0000913338","retrieved":1729843908053},{"title":"'지금 거신 전화는' 유연석·장규리, 아나운서 선후배로 변신","contents":"11월 22일 밤 9시 50분 첫 방송 배우 유연석이 장규리의 롤모델이 된다. MBC 새 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우 위득규) 제작진은 25일 유연석과 장규리의 투샷 스틸 컷을 공개했다. 엄격한 사수가 된 유연석과 신입 장규리의 모습이 대비된다. '지금 거신 전화는'은 협박 전화로 시작된 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스 스릴러다. 카카오페이지 동명의 인기 웹소설이 원작이며 드라마 '멜랑꼴리아' '의사요한'을 집필한 김지운 작가와 '금혼령, 조선혼인금지령'에서 감각적인 연출력을 보여준 박상우 감독이 손을 잡았다. 극 중 유연석은 집안 외모 능력 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 백사언 역을 맡았고 장규리는 자타공인 최고 인기 아나운서 나유리 역을 맡았다. 이 가운데 공개된 방송국 선후배 사이인 두 사람의 모습이 담겼다. 먼저 백사언은 대변인이 되기 전 앵커 시절, 카리스마를 뿜어내고 있으며 외모는 물론 눈빛, 제스처 하나하나","link":"https://m.entertain.naver.com/now/article/629/0000332388","retrieved":1729843908054},{"title":"김우석♥강나언, 핑크빛 기류... \"내가 좋아하거든\" 짜릿한 고백 (0교시는 인싸타임)","contents":"김우석과 강나언의 설레는 로맨스를 예고한 '0교시는 인싸타임’의 2차 티저 영상이 공개됐다. ‘0교시는 인싸타임’은 채널 시네마천국에서 11월 10일 첫방송되는 8부작 드라마로 앞서 김우석과 강나언 등 주역 5인방의 첫 스틸이 공개되며 캐릭터와 높은 싱크로율을 자랑해 화제를 모은 가운데, 오는 25일 강우빈(김우석 분)과 김지은(강나언)의 핑크빛 로맨스를 예고한 2차 티저 영상이 공개됐다. 영상 속 우빈은 운동부터 공부까지 못 하는 게 없는 완벽남으로 전교생들의 부러움을 한 몸에 받고 있다. 하지만 우빈과 다르게 아웃사이더인 지은은 같은 공간에 있지만 있는지도 몰랐다는 반 친구의 말에 상처를 받는가 하면 가족들 사이에서도 존재감이 없어 안타까움을 안긴다. 한편 학교에서는 3분 음치남이 누군지 그의 존재로 떠들썩해지고, 지은은 음치남의 존재가 대형 기획사의 아이돌 연습생 우빈이라는 사실을 알게 되며 극의 긴장감을 더한다. 뿐만 아니라 우빈의 약점을 쥐게 된 지은은 그에게 “너 오늘부터","link":"https://m.entertain.naver.com/now/article/311/0001787671","retrieved":1729843908056},{"title":"'김우석과 열애설♥' 강나언 \"일에 집중할 때, 연애 생각해 본 적 없어\" [인터뷰①]","contents":"1996년생 김우석과의 열애설에 휩싸인 2001년생 강나언이 공개 열애에 관한 주관을 밝혔다. 강나언과의 인터뷰는 지난 22일 서울 중구 텐아시아 사옥에서 진행됐다. 강나언은 2022년 tvN 드라마 '블라인드'로 데뷔해 지난해 '일타스캔들'로 인지도를 키웠다. 올해는 '웨딩 임파서블', 티빙 '피라미드 게임'에 출연하며 필모그래피를 쌓고 있다. 강나언은 김우석과 함께 웹드라마 '0교시는 인싸타임'의 주연을 맡았다. 이 작품은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. '일타스캔들'에 함께 출연해 친분을 이어가고 있는 이채민과 류다인의 공개 열애에 관해 강나언은 \"그들의 용기를 멋지게 생각한다. 나는 일단 일에 집중하고 싶어 연애를 생각한 적이 없다\"고 말했다. 취재진이 연애한다고 해서 일을 못 하는 게 아니지 않느냐고 너스레를 떨자 \"맞는","link":"https://m.entertain.naver.com/now/article/312/0000686281","retrieved":1729843908058},{"title":"[단독] '김우석 열애설' 강나언, 차기작 확정…'메리 킬즈 피플' 캐스팅","contents":"배우 강나언이 열일 행보를 이어간다. 오늘(25일) YTN 취재 결과, 강나언은 제작사 미스터로맨스가 제작하는 드라마 '메리 킬즈 피플'에 고등학생 '우미' 역할로 캐스팅됐다. '0교시는 인싸타임'에 이어 차기작을 빠르게 결정하면서 열일 행보를 이어간다. 드라마 '메리 킬즈 피플'은 캐나다 드라마 원작의 리메이크작으로, 앞서 이보영이 여주인공 역할을 제안 받은 것으로 알려져 기대를 모으고 있는 작품이다. 작품의 연출은 '모범택시' 박준우 PD가 맡는다. 강나언은 한국예술종합학교 연극원 연기과를 좋업하고, 2022년 tvN 드라마 '블라인드'로 데뷔했다. '구미호뎐1938', 드라마스페셜2023-우리들이있었다', '웨딩임파서블', '피라미드 게임' 등에 출연했다. 채널 시네마천국에서 11월 10일 첫 공개하는 '0교시는 인싸타임'으로 시청자들을 만날 예정이다. 이날 '0교시는 인싸타임'에 함께 출연한 김우석과 핑크빛 열애설에 휩싸였다. 양 측 소속사는 열애설에 \"확인 중\"이라는 입장이","link":"https://m.entertain.naver.com/now/article/052/0002104811","retrieved":1729843908059}]}