{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'나솔사계' 22기 영숙, 이번에도 인기녀…男 3명 호감 표해","contents":"22기 영숙 \"나는 사기 캐릭터\" 자신감 '나는 SOLO(솔로), 그 후 사랑은 계속된다'에서 22기 영숙이 또 한 번 인기녀로 등극했다. 지난 14일 방송한 SBS Plus·ENA의 예능 프로그램 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')는 '돌싱특집'으로 꾸려진 가운데 '나는 솔로' 출신 10기 영숙·정숙·영자와 16기 영자 22기 영숙이 여성 출연진으로 출연했다. 이 중 22기 영숙은 남자 세 명의 관심을 받으며 높은 인기를 자랑했다. 이날 22기 영숙은 등장과 함께 \"열린 결말로 묻어두고 나왔던 분과는 좋은 오빠 동생으로 지내기로 했다. 새로운 분들과 함께여서 걱정도 되지만 제가 누구냐. 사기 캐릭터다\"라며 자신감을 내비쳤다. 남성 출연진은 '나는 솔로' 출신이 아닌 '돌싱남'들로 채워졌다. 첫 번째 '돌싱남'은 \"무에타이 프로 선수로 뛰고 있다. 제가 (경기에서) 안 지는데, 이혼 준비를 하면서 여러 가지로 힘들어서 2패를 했다\"고 털어놨다. 두 번째 '","link":"https://m.entertain.naver.com/now/article/629/0000338629","retrieved":1731625756801},{"title":"‘증인 출석’ 쯔양 입 열어도 ‘파묘’는 그만…레카 연합 직접 대면 피할까[이슈와치]","contents":"유명 먹방 유튜버 쯔양(본명 박정원)이 자신에 대한 공갈 등 혐의로 구속기소 된 구제역(본명 이준희) 재판에 나와 피해사실을 증언한다. 혐의를 부인하고 있는 유튜버들 사이. 쯔양이 직접 꺼낼 피해 사실에 시선이 쏠리고 있는 상황이다. 앞서 수원지법 형사14단독(박이랑 판사)은 구제역, 주작감별사(본명 전국진), 카라큘라(본명 이세욱), 크로커다일(본명 최일환), 변호사 최 씨 5명의 공갈 등 혐의에 대한 두 번째 공판에서 오늘(15일) 쯔양에 대한 증인 신문을 진행하겠다고 밝힌 바 있다. 당시 공판에서 구제역과 최 씨, 크로커다일은 관련 혐의를 모두 부인했다. 카라큘라는 쯔양과 관련된 혐의에 대해 일부 부인하며 보석을 신청했다. 주작감별사 전국진만 혐의를 모두 인정했다. 이에 대해 채널 '연예 뒤통령'에는 '억울하다는 구제역의 반격. 쯔양 복귀 후 난리난 근황'이라는 제목의 영상을 통해, 쯔양의 현재 상황과 구체적인 재판 과정에 대해 입을 열었다. 먼저 이진호는 \"처음에 본인이 원치","link":"https://m.entertain.naver.com/now/article/609/0000920901","retrieved":1731625756801},{"title":"이장우, 요트 밑바닥 바닷물에 멘붕…방파제 충돌 위기까지 (나혼산)","contents":"이장우가 망망대해에서 ‘멘붕’에 빠진 모습이 포착됐다. 11월 15일 오후 11시 10분 방송되는 MBC ‘나 혼자 산다’에서 처음으로 단독 바다 항해에 나서는 ‘캡틴’ 이장우의 모습이 공개된다. 공개된 사진에는 이장우의 심상치 않은 표정이 담겨 있다. 돛과 바람에 의지해 낭만의 항해를 즐기던 그에게 위기가 찾아온 것. 요트 선실로 내려간 이장우는 밑바닥에 찰랑거리는 바닷물을 발견하고 크게 당황한다. 바닷물이 계속 차오르게 되면 침수 사고가 날 수 있는 상황. 이장우가 주변에 있던 밥그릇과 컵으로 연신 물을 퍼내는 모습에서 그의 다급함이 느껴진다. 또 해상 내비게이션과 바다 상황을 체크하던 이장우는 “이거는 안 되겠다”라며 갑자기 엔진을 켜고 뱃머리를 돌려 목적지를 변경한다. 하지만 새로운 목적지를 코앞에 두고 엔진이 꺼지는 상황이 발생해 이장우는 불안함과 초조함에 휩싸인다고. 설상가상으로 바람과 파도에 휩쓸리며 요트가 방파제와 부딪힐 위기에 직면한 이장우. 그는 “진짜 위험한 상황","link":"https://m.entertain.naver.com/now/article/609/0000920900","retrieved":1731625756801},{"title":"배우 우강민, KBS Joy ‘오늘도 지송합니다’서 사랑꾼으로 변신","contents":"배우 우강민이 반전 매력을 뽐낸다. 우강민은 오는 12월 5일 첫 방송되는 KBS Joy 새 드라마 ‘오늘도 지송합니다’에 캐스팅됐다. ‘오늘도 지송합니다’는 하루아침에 파혼당한 뒤 살벌한 신혼집 대출 이자를 갚기 위해 고단한 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이(전소민 분)의 파란만장한 신도시 입성기를 그린 드라마로 ‘청담국제고등학교’에서 감각적인 연출력을 보여준 민지영 감독과 탄탄한 필력으로 올여름 극장가를 강타한 코믹 영화 ‘파일럿’의 조유진 작가가 의기투합했다. 극중 우강민은 워킹맘이자 주인공 지송이(전소민 분)의 옛 절친인 최하나(공민정 분)의 남편 배성태 역으로 분한다. 우강민은 비주얼과는 달리 따뜻하고 섬세한 마음을 지닌 성공한 사업가이자 아내와 딸 하나를 사랑하는 사랑꾼의 모습을 보여줄 예정이다. 카리스마 넘치는 존재감과 각종 액션 연기를 펼치며 강렬한 인상을 남겨왔던 우강민은 이번 작품을 통해 연기 변신을 예고, 우리 삶 속 어딘가에 존재할 아버지의 모습을","link":"https://m.entertain.naver.com/now/article/144/0001001047","retrieved":1731625756801},{"title":"[종합] 샘 해밍턴, 중국서 경찰 출동 사태 있었다…\"500명이나 와\"('선넘패')","contents":"'선 넘은 패밀리'의 MC 이혜원이 \"이탈리아에 살 때, 오징어를 구웠다가 살 태우는 냄새가 난다며 전기를 차단당했다\"면서도 여전한 오징어 사랑을 드러내 웃음을 안겼다. 14일 방송된 채널A '선 넘은 패밀리' 58회에서는 4MC 안정환-이혜원-유세윤-송진우와 함께, 한국으로 선 넘은 '23년 차' 샘 해밍턴, '17년 차' 파비앙, '9년 차' 율리아가 스튜디오에 함께 했다. 이날 새롭게 합류한 '중국 패밀리' 현보나X장하이시앙은 \"2011년 결혼한 14년 차 부부다. 연년생 아이와 함께 칭다오에서 살고 있다\"고 첫 인사를 했다. 이어 두 사람은 \"칭다오에는 싸고 맛있는 음식들이 많다\"고 토박이들이 꼽는 현지 맛집을 소개했다. 그런데 이때, '중국 대표'를 자처한 샘 해밍턴은 \"최근 중국 광저우로 가족 여행을 다녀왔다\"고 친근감을 드러낸 뒤, \"비행기에서 내리자마자 공항 경찰이 출동했다. 팬이 (공항에) 500명이나 와 있었다\"고 놀라운 인기를 어필해 모두의 부러움을 샀다. 훈훈한","link":"https://m.entertain.naver.com/now/article/312/0000689115","retrieved":1731625756801},{"title":"서지혜, 변호사 된 근황 공개…정채연 오빠 짝사랑하다가 결국 고백 실패  ('조립식가족')","contents":"서지혜가 청춘 로맨스 캐릭터로 활약 중이다. JTBC 수요드라마 '조립식 가족'에서 고교 시절 첫사랑을 여전히 간직한 박달 역을 맡은 서지혜가 특유의 사랑스러운 매력으로 시청자들을 함락시키고 있는 것. 박달(서지혜 분)은 고등학교 시절 만난 윤주원(정채연 분)과 단짝이 되면서 그의 오빠인 강해준(배현성 분)을 홀로 짝사랑해왔다. 눈치가 다소 없는 강해준이 자신이 아닌 김산하(황인엽 분)를 좋아한다고 오해했을 때도 그가 해동시를 떠나 미국으로 가게 됐을 때도 박달은 끝끝내 품어온 짝사랑을 고백하지 못하고 마음 깊은 곳에 묻어두고야 말았다. 박달은 강해준이 차마 윤주원과 김산하에겐 말할 수 없었던 엄마에 대한 아픔을 유일하게 아는 인물로서 공감을 나누기도 했다. 강해준의 이야기를 듣고 눈물을 대신 흘려줄 정도로 그의 슬픔을 이해하는 박달의 순수한 모습이 많은 이들을 찡하게 만들었다. 미완성된 첫사랑 뒤로 10년 후 윤주원의 룸메이트인 박달 앞에 강해준이 옆집 이웃으로 들어오면서 흥미진진","link":"https://m.entertain.naver.com/now/article/312/0000689113","retrieved":1731625756801},{"title":"[종합] 박원숙, 子 황망히 보내고 손녀와도 연락 끊겼다…재회 \"고맙다\"('같이 삽시다')","contents":"박원숙이 유일한 피붙이인 손녀를 향한 애틋한 마음을 드러냈다. 14일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 사선가에 박원숙의 친손녀가 방문했다. 박원숙은 평소와 달리 긴장한 모습을 보였다. 알고 보니 지난 밤 손녀와 통화했는데 손녀가 영덕에 오겠다고 한 것. 손녀는 \"지금 주무시냐. 어디시냐\"라며 안부 연락이 왔다. 박원숙이 \"영덕에 촬영하고 있다\"고 답했다. 박원숙이 \"보고 싶은데\"라고 하자 손녀는 \"내가 갈까?\"라고 말했다. 박원숙은 \"올 수 있냐. 주소 주겠다. 고맙다\"라며 기뻐했다. 박원숙은 설렘 반, 긴장 반의 마음으로 손녀를 기다렸다. 혜은이, 이경진, 문희경은 박원숙 손녀를 위한 요리를 준비했다. 박원숙은 \"왜 정신이 혼미해지나\"라며 긴장하자 혜은이는 \"너무 좋으셔서 그렇다\"고 말했다. 박원숙은 \"(내 유일한) 피붙이, 혈육이다\"라고 말했다. 박원숙도 요리를 함께 거들었다. 박원숙은 20년 전 사고로 아들을 먼저 떠나보내는 아픔을 겪었다. 박원숙은 \"어른들의 일","link":"https://m.entertain.naver.com/now/article/312/0000689112","retrieved":1731625756804},{"title":"송혜교, 서경덕과 女 독립운동가 ‘김마리아’ 국내외 알린다","contents":"송혜교와 서경덕 교수가 독립운동가 '김마리아' 국내외에 알린다. 11월 17일 '순국선열의 날'을 맞아 배우 송혜교와 서경덕 성신여대 교수가 의기투합해 '조선의 혁명 여걸 김마리아' 영상을 다국어로 제작해 국내외에 공개했다. 4분 30초 분량의 이번 영상은 서 교수가 기획하고 송혜교가 후원했으며, 한국어 및 영어 내레이션을 각각 입혀 국내외 누리꾼에게 널리 전파중이다. 영상의 주요 내용은 일제의 감시가 심한 남성을 대신해 김마리아가 직접 기모노를 입고 '2.8독립선언서'를 숨겨 국내로 반입해 전국 각지로 배포한 일을 소개하고 있다. 특히 여성 비밀결사인 대한민국 애국부인회를 조직해 국내외에 지부를 설치하고, 군자금을 모아 임시정부에 전달하는 등 다양한 독립운동을 재조명했다. 영상을 기획한 서 교수는 \"대중들에게 잘 알려지지 않은 여성독립운동가들의 삶을 재조명하고 국내외에 널리 소개하고자 정정화, 윤희순에 이어 세 번째 영상을 제작했다\"고 전했다. 또 그는 \"향후 더 많은 여성독립운동","link":"https://m.entertain.naver.com/now/article/609/0000920899","retrieved":1731625756804},{"title":"‘전참시’ 토크쇼 MC 데뷔 최다니엘, MZ 인사법 공부","contents":"최다니엘이 유튜브 토크쇼 단독 MC로 데뷔한다. 11월 16일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서 최다니엘이 어김없는 아침 루틴으로 웃음을 선사한다. 최근 새로운 유튜브 채널을 개설하며 단독 MC를 맡게 됐다는 최다니엘은 이날 촬영 스케줄을 소화한다. 매니저와 촬영장으로 이동하던 최다니엘은 젓가락을 사용하지 않고 입으로만 김밥을 먹는 기상천외한 먹방을 선보인다. 그는 이동 중에도 토크쇼 게스트의 그룹 정보는 물론 MZ 인사법도 공부했다고 하는데. 본격 촬영 시작 전, 피프티 피프티를 마주한 최다니엘은 첫 만남에 어색한 분위기를 바로 잡고자 직접 타온 미숫가루를 나눠주기 시작하는데. 촬영에 돌입한 최다니엘은 피프티 피프티에게 앞니 플러팅(?)을 배우는가 하면 MZ 유행 포즈를 전수해달라고 제안, MC로서 현장을 주도적으로 이끈다고. MC로서 그의 새로운 모습은 본방송에서 발견할 수 있다. 또한, 급기야 그는 자신의 본명이 왜 ‘","link":"https://m.entertain.naver.com/now/article/609/0000920898","retrieved":1731625756804},{"title":"박원숙, 子 떠나보내고…\"해준 것 없어 손녀에게 원풀이\" (같이 삽시다)[전일야화]","contents":"박원숙이 아들 떠나보내고 사무친 후회로 손녀에게 최선을 다하고 있다고 밝혔다. 14일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 이경진과 문희경이 출연해 속깊은 이야기를 나눴다. 이날 박원숙, 혜은이, 이경진, 문희경은 명상과 자연 음식 체험을 할 수 있는 영덕의 힐링센터에 방문했다. 네 자매는 명상 체험을 하고서 알배추구이샐러드를 직접 만들어보는 쿠킹 클래스에 참여했다. 이후 이들은 정자로 자리를 옮겨 각자 만든 샐러드를 맛보았다. 그렇게 낮 일정을 마친 이후 저녁 때가 되자 영덕 사선가에는 박원숙의 손녀 혜린이가 깜짝 방문했다. 혜린이의 방문에 네 자매는 합심해 파스타, 스테이크를 만들었다. 박원숙은 들뜬 마음을 감추지 못하며, 오매불방 손녀를 기다렸다. 인터뷰를 통해 박원숙은 어른들의 사정으로 손녀가 초등학생이던 시절부터 오랜 기간 만날 수 없었다고 고백하며 놀라움을 자아냈다. 손녀 혜린은 도착해서 네 자매와 한상에 앉았고, 식탁 위 푸짐한 음식들을 보고는 \"할머니가","link":"https://m.entertain.naver.com/now/article/311/0001795714","retrieved":1731625756805},{"title":"[종합] '이혼2번' 10기 영숙, 성형으로 얼마나 달라졌길래…\"자리 잡으려면 좀 더 있어야 해\" ('나솔사계')","contents":"'나솔사계'가 '솔로 민박' 최초의 '돌싱 특집'으로 시청자들의 도파민을 제대로 자극했다. 지난 14일 방송한 SBS Plus와 ENA의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 '나는 SOLO'(나는 솔로) 출신 화제의 돌싱녀들이 '솔로 민박'에 집결해 마지막 사랑 찾기에 나선 현장이 그려졌다. 또한, 에이핑크 윤보미기 새로운 MC로 등판해 데프콘-경리와 신선한 케미를 발산하면서 '솔로 민박-돌싱 특집'에 활력을 불어넣어 줬다. '솔로 민박'은 경상북도 영주에 차려졌다. 가장 먼저 10기 영숙이 도착했다. 앞서 그는 ㅣㅇ혼을 두 번했다고 밝힌 바 있다. 전보다 훨씬 세련된 분위기를 풍긴 10기 영숙은 제작진과의 인터뷰에서 \"2년 전 '나는 SOLO' 촬영 후, 꾸준히 내면과 외면을 업그레이드 하는 시간을 가졌다. (성형 수술이 자리 잡으려면) 좀 더 있어야 하는데, 이런 상태여도 '진짜 인연이 될 사람이라면 날 예뻐해 주겠지'라는 마음으로 나오게 됐다\"고","link":"https://m.entertain.naver.com/now/article/312/0000689111","retrieved":1731625756805},{"title":"\"욕 많이 먹어\" 16기 영자→'성형' 10기 영숙, 화제의 돌싱녀 다 모여 (나솔사계)[종합]","contents":"'나솔사계'가 '솔로민박' 최초의 '돌싱 특집'으로 시청자들의 도파민을 제대로 자극했다. 14일 방송한 SBS Plus와 ENA의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 '나는 SOLO'(나는 솔로) 출신 화제의 돌싱녀들이 '솔로민박'에 집결해 마지막 사랑 찾기에 나선 현장이 그려졌다. 또한, 에이핑크 윤보미기 새로운 MC로 등판해 데프콘-경리와 신선한 케미를 발산하면서 '솔로민박-돌싱 특집'에 활력을 불어넣어 줬다. 이번 '솔로민박'은 경상북도 영주에 차려졌다. 가장 먼저 10기 영숙이 도착했다. 전보다 훨씬 세련된 분위기를 풍긴 10기 영숙은 제작진과의 인터뷰에서 \"2년 전 '나는 SOLO' 촬영 후, 꾸준히 내면과 외면을 업그레이드하는 시간을 가졌다. (성형 수술이 자리 잡으려면) 좀 더 있어야 하는데, 이런 상태여도 '진짜 인연이 될 사람이라면 날 예뻐해 주겠지'라는 마음으로 나오게 됐다\"고 밝혔다. 그러면서, \"최근 22기 돌싱 특집을 보니까 결","link":"https://m.entertain.naver.com/now/article/311/0001795712","retrieved":1731625756806},{"title":"‘페이스미’ 이민기 한지현 맵단 케미 활활...괴한 정체는?","contents":"이민기를 노리는 의문의 남성이 정체를 드러냈다. 14일 방송된 KBS2 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진) 4회에서는 차정우(이민기 분)와 이민형(한지현 분)이 각자의 방식으로 범죄 피해자를 지켜냈다. 4회 방송 시청률은 3.1%(닐슨 코리아 전국 기준)를 기록, 공감을 이끄는 에피소드로 울림을 선사하며 안방극장을 따뜻하게 물들였다. 정우는 극단적 선택을 하려는 염산 테러 사건 피해자 정희영(이화겸 분)을 극적으로 구해냈다. 그는 희영에게 단호하지만 진심 가득한 마음을 담아 “죽어서 사라져 버리면 아무 의미도 없어요”라고 위로해 감동을 자아냈다. 범죄 피해자 희영을 향한 정우의 마음은 깊어져만 갔다. 정우는 한우진(이이경 분)이 희영에 관한 기사를 보여주면서 환자를 신경 쓰라고 말했지만 진료에 필요한 정보가 아니라며 매정하게 돌아섰다. 하지만 정우는 피해자의 상처 부위를 세심하게 보고 있었고, 희영에게 피부 이식을 권하면서 인생을 내려놓지 말라는 말을 건네기까지 했다","link":"https://m.entertain.naver.com/now/article/009/0005396990","retrieved":1731625756807},{"title":"이주빈 대형 사고, 라미란X곽선영이 수습 \"먹고살아야 될 거 아니냐\" (텐트밖)[전일야화]","contents":"배우 라미란과 곽선영이 실수를 한 탓에 속상해하는 이주빈을 위로했다. 14일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 여행을 즐기는 장면이 전파를 탔다. 이날 멤버들은 아침 일찍 아말피 선착장에서 배를 타고 카프리섬으로 향했다. 멤버들은 카프리섬의 푸른 동굴을 보고 싶어 했고, 푸른 동굴의 운영 여부는 당일이 되어야만 알 수 있었다. 멤버들은 택시 기사에게 푸른 동굴이 열렸는지 물었고, 택시 기사는 \"운이 좋다. 오늘 푸른 동굴이 열렸다\"라며 밝혔다. 더 나아가 택시 기사는 \"왼쪽을 봐라. 케이블카 로드가 있다\"라며 소개했고, 카프리 항구와 시내를 오가는 푸니쿨라와 절벽 도로와 커브길이 이어지는 맘마미아 로드 등을 안내했다. 멤버들은 들뜬 마음으로 푸른 동굴 앞에 도착했지만 인파가 몰린 탓에 3시간을 기다린 뒤에야 입장할 수 있었다. 푸른 동굴의 입구는 매우 좁았고, 멤버들은 뱃사공의 말에 따라","link":"https://m.entertain.naver.com/now/article/311/0001795710","retrieved":1731625756809},{"title":"\"연락 NO\" 창현·지안, '현커' 후 최종 결별…두 달 만에 무슨 일이 (돌싱글즈6)[종합]","contents":"'돌싱글즈6' 커플들의 최종 선택 후 후일담이 전해졌다. 지난 14일 방송한 MBN '돌싱글즈6' 10회에서는 '돌싱하우스'에서의 최종 선택을 통해 커플로 거듭난 시영·방글, 보민·정명, 희영·진영, 창현·지안의 첫 번째 후일담이 공개됐다. 이중 시영·방글, 보민·정명, 희영·진영은 최종 선택 이후 더욱 단단해진 '현커(현실 커플)'의 모습을 보여줘 시청자들의 연애 도파민을 자극한 반면, 창현·지안은 냉랭한 분위기와 함께 후일담 촬영을 취소했음을 알려 충격과 궁금증을 안겼다. 평창의 '돌싱하우스'를 떠난 지 두 달이 된 시영·방글은 방글이 살고 있는 제주도에서 데이트를 했다. \"최종 선택 이후 매일 같이 만났다\"는 두 사람은 공항에서 재회하자마자 포옹하고 손을 잡는 등 자연스런 스킨십을 나눴다. 이후 두 사람은 방글이 운영하는 베이커리에서 빵과 커피를 즐겼고, 방글표 빵에 시영은 \"맛있다\"며 연신 감탄했다. 이를 지켜본 스튜디오 4MC는 \"드디어 방글이가 짝을 만났네~\"라며 흐뭇해했","link":"https://m.entertain.naver.com/now/article/311/0001795709","retrieved":1731625756810},{"title":"‘동물은 훌륭하다’ 데프콘, 확신의 비숑상 “정규 냄새 맡고 왔다”","contents":"‘동물은 훌륭하다’의 새 MC 데프콘이 출사표를 던졌다. 16일 오전 10시 35분 정규편성 후 첫 방송되는 KBS2 ‘동물은 훌륭하다’ 1회에서는 ‘도심 속 동물’을 주제로 이야기를 나눈다. ‘동물을 훌륭하다’에는 새 MC 데프콘이 반가운 인사를 전한다. 그는 “정규방송으로 갈 것 같은 냄새가 났다. 어렸을 때부터 백구, 누렁이와 자주 놀았고, 좋아하는 가수는 스눕독(DOG)이다”라며 재치 있는 자기소개로 포문을 연다. 데프콘을 유심히 바라보던 반려견 행동학 전문가 고지안은 “옆에서 바라보니까 비숑 프리제 닮았다”며 그의 닮은꼴 동물까지 언급해 촬영장을 웃음바다로 만들었다는 후문이다. ‘동물은 훌륭하다’는 사료집에 사는 개, 사람이 아닌 고양이가 사는 오피스텔 등 특이한 거주지를 가진 동물 등 독특한 반려동물들의 일상을 예고하며 시청자들의 궁금증을 더하고 있다. 3MC는 새롭게 준비된 ‘애니퀴즈’ 코너에 “이게 가능해?”라며 놀라움을 드러내는가 하면, 다채로운 리액션으로 시청자들의","link":"https://m.entertain.naver.com/now/article/009/0005396988","retrieved":1731625756813},{"title":"[종합] 노정명, ♥김보민과 공개 열애 밝혔다…길거리서 키스 \"내가 더 좋아해\" ('돌싱글즈6')","contents":"MBN ‘돌싱글즈6’ 시영과 방글, 보민과 정명, 희영과 진영의 달달한 연애 후일담이 공개됐다. 지난 14일 방송된 ‘돌싱글즈6’ 10회에서는 ‘돌싱하우스’에서의 최종 선택을 통해 커플로 거듭난 시영X방글, 보민X정명, 희영X진영, 창현X지안의 첫 번째 후일담이 공개됐다. 이중 시영X방글, 보민X정명, 희영X진영은 최종 선택 이후 더욱 단단해진 ‘현커(현실 커플)’의 모습을 보여줘 시청자들의 연애 도파민을 자극한 반면, 창현X지안은 냉랭한 분위기와 함께 후일담 촬영을 취소했음을 알렸다. 충격과 궁금증을 안겼다. 평창의 ‘돌싱하우스’를 떠난 지 두 달이 된 시영, 방글은 방글이 사는 제주도에서 데이트를 했다. “최종 선택 이후 매일 같이 만났다”는 두 사람은 공항에서 재회하자마자 포옹하고 손을 잡는 등 자연스런 스킨십을 나눴다. 이후 두 사람은 방글이 운영하는 베이커리에서 빵과 커피를 즐겼고, 방글표 빵에 시영은 “맛있다”며 연신 감탄했다. 이를 지켜본 스튜디오 4MC는 “드디어 방글","link":"https://m.entertain.naver.com/now/article/312/0000689108","retrieved":1731625756815},{"title":"'8번 이혼' 유퉁, 충격적인 건강악화 이유 \"딸 살해협박 有\" (특종세상)[전일야화]","contents":"'특종세상'에서 유퉁이 딸 미미 양이 협박을 받았다고 밝혀 충격을 안겼다. 14일 방송된 MBN '특종세상'에는 67세 싱글파파 유퉁이 출연해 13살 딸 미미 양과 보내는 일상을 공개했다. 유퉁은 지난 2017년 33세 연하 몽골인 여성과 8번째 백년가약을 맺었으나 2년 만인 2019년 이혼했다. 앞서 8번째 부인과의 사이에서 생긴 딸 미미 양을 공개하기도 했던 유퉁은 몽골에서 한국으로 온 딸과 생활 중인 일상을 보여줬다. 유퉁의 딸 미미 양은 나이대로라면 중학교에 갔어야 했지만, 홈스쿨링을 하고 있었다. 이날은 국어 수업을 위해 학원을 찾았다. 미미 양이 몽골에서 나고 자라 한국말이 서툴어 학교 생활을 힘들어했다고 했다. 유퉁은 미미 양이 학원에 간 뒤, 누나의 가게에서 일손을 도왔지만 누나는 그런 유퉁을 말렸다. 최근 유퉁의 건강이 급격히 악화됐던 것. 건강악화 이유에 대해 유퉁은 \"미미 살해 협박, 성추행, 성폭행 협박이 있었다. 살이 떨리더라\"며 개인 채널에 미미 양을 향한","link":"https://m.entertain.naver.com/now/article/311/0001795703","retrieved":1731625756816},{"title":"김준호, ♥김지민 언급 지겹지도 않나…\"해준 요리보다 맛 없어\" ('독박투어3')","contents":"김준호가 몽골에서도 틈새 사랑꾼 모드를 가동한다. 오는 16일 방송되는 ‘니돈내산 독박투어3’ 13회에서는 몽골로 떠난 김대희x김준호x장동민x유세윤x홍인규가 광활한 사막에서 아름다운 추억을 만드는가 하면, 두 번째 숙소인 통나무집에서 ‘독박요리사’ 코너를 마련해 요리 대결을 하는 모습이 펼쳐진다. 앞서 ‘낙타 트래킹’과 ‘모래 썰매’로 몽골의 드넓은 사막을 누빈 ‘독박즈’는 이날 2일 차 가이드 비용을 놓고 ‘새총 쏘기’ 게임을 한다. 이때 김준호는 앓는 소리를 내며 “나 (새총 쏠) 힘이 없다”고 호소하고, 장동민은 곧장 “그거 쏠 힘도 없으면 죽어!”라고 받아쳐 웃음을 자아낸다. 게임 후, ‘독박즈’는 2일 차 숙소인 ‘통나무집’이 있는 곳으로 향한다. 웅장한 바위들 앞에 자리한 ‘통나무집’에 도착한 이들은 자연친화적 경치에 “장관이다”, “저 바위 위에서 자고 싶다”라며 놀라워한다. 이후, 숙소 내부를 살펴보는데, 쾌적한 최신식 시설에 또 다시 놀라서 만족스런 미소를 짓는다.","link":"https://m.entertain.naver.com/now/article/312/0000689107","retrieved":1731622228792},{"title":"\"가슴? 원래 커..母는 H컵\" 10기 정숙, 얼얼 입담 폭발[스타이슈]","contents":"'나는 솔로' 돌싱 특집 10기 정숙이 거침 없는 원맨쇼를 시작했다. 14일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다'는 돌싱 특집으로 꾸며져 '나는 솔로' 돌싱 출연자들이 모습을 드러냈다. 이날 10기 정숙은 반갑게 등장하며 \"이번에는 내숭 좀 떨면서 술이 약한 척을 할 것\"이라며 \"여기가 추울 줄 알고 긴 팔 옷도 많이 챙겨왔다. 섹시한 옷으로 갈아 입기도 할 거다\"고 특유의 거침 없는 입담을 발휘했다. 남자 출연자들이 순차적으로 등장할 때는 \"심심하면 이쪽으로 오시겠냐\", \"한손으로 캐리어를 드는 걸 보니 힘이 남아 도는 모양\"이라고 외쳐 웃음을 안겼다. 이를 본 MC 데프콘은 \"정숙 님이 좀 진정해야 한다. 좀만 참아봐라\"고 조언하기도 했다. 정숙의 얼얼한 입담을 시간이 지날수록 더 강해졌다. 다른 여자 출연자들이 정숙에게 \"가슴이 왜 더 커졌냐\"고 묻자 정숙은 \"원래 컸다. 줄였는데도 이 정도\"라며 자신감 넘치게 답했다. 이어 \"집안","link":"https://m.entertain.naver.com/now/article/108/0003282471","retrieved":1731622228795},{"title":"'손풍기' 10기 정숙→'사기캐' 22기 영숙, '도파민 폭발' 라인업 (나솔사계)[전일야화]","contents":"'나는 SOLO'에 출연해 뜨거운 화제를 모은 돌싱녀들이 '나솔사계'에 총출동했다. 14일 방송된 ENA, SBS Plus의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계') 87회는 솔로민박 사상 최초로 돌싱 특집으로 꾸며져 3MC 데프콘·경리·윤보미의 도파민을 제대로 자극했다. 이날 출연자들은 솔로나라 이후의 근황을 밝힌 뒤, 솔로민박을 찾아 로맨스 A/S에 도전하는 이유에 대해 솔직하게 밝혔다. 첫 등장한 10기 영숙은 \"사실 출연을 많이 고민했거든요. 근데 22기 돌싱 특집 보니까 마지막에 결혼 커플이 나오더라고요\"라면서, 결혼에 대한 의지를 드러냈다. 다음으로 등장한 10기 정숙은 \"이번에도 요리를 많이 할 예정이냐\"라는 제작진의 질문에, \"아니요, 안 할거예요. 제 남자한테만 해줄 거예요\"라고 못박았다. 이어 \"이번엔 요리 안 하고 이야기 많이 하고 데이트 하고 싶어요\"라고 바람을 전하는 가하면, \"혼자 나가지 않으리라. 옆에 꼭 두고 같이 가리라\"라고 굳게","link":"https://m.entertain.naver.com/now/article/311/0001795700","retrieved":1731622228798},{"title":"'누나만 8명' 김재중도 결혼하고 싶을 정도…이정현 딸, 5분 인내심 테스트 통과할까('편스토랑')","contents":"‘신상출시 편스토랑’ 이정현이 딸 서아의 성장에 깜짝 놀란다. 11월 15일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 둘째 복덩이를 기다리며 행복한 나날을 보내고 있는 이정현의 일상이 공개된다. 이 과정에서 이정현이 딸 서아의 성장에 놀라며 감동한다. 사랑 넘치는 엄마 이정현, 날이 갈수록 더욱 사랑스러워지는 딸 서아의 모습이 금요일 저녁 시청자에게 흐뭇한 미소를 안겨줄 것으로 기대된다. 이날 공개되는 VCR 속 이정현은 남편, 서아와 함께 거실에 옹기종기 모여 앉았다. 특히 세 식구 모두 선글라스를 끼고 있어 궁금증을 유발했다. 알고 보니 이정현이 남편, 서아와 함께 곧 태어날 둘째 복덩이를 기다리며 복덩이 만삭사진을 셀프로 찍기로 한 것. 귀여운 미소가 꼭 닮은 세 식구의 모습이 해피 바이러스처럼, 보는 사람까지 행복하게 했다. 이어 이정현은 서아의 간식을 위해 호두빵을 직접 만들고, 이어 대만식 요리인 돼지고기마늘종볶음을 한국식으로 재해석한 호두마늘","link":"https://m.entertain.naver.com/now/article/312/0000689104","retrieved":1731622228799},{"title":"[종합]자칭 사기캐 22기 영숙, 돌싱女 특집에서도 男 인기 몰표('나솔사계')","contents":"22기 영숙이 화제의 돌싱 특집에서도 남성 출연자들에게 많은 관심을 받았다. 14일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다'에는 여성 출연자로 돌싱특집 10기 영숙, 정숙, 영자와 16기 영자, 22기 영숙이 출연했다. 이날 방송에서 10기 영숙은 \"10기 촬영 끝나고 2년 동안 내면과 외면을 업그레이드하는 시간을 가졌다\"며 성형 수술을 고백했다. 이어 10기 영숙은 \"아직 업그레이드가 다 안 끝났지만 이런 상태여도 진짜 인연이 되려면 예뻐해 주시겠지라는 생각으로 용기 내서 나왔다. 사실 출연을 고민했는데 22기 보니까 마지막에 결혼 커플이 나오더라. 10기 출연할 때 (결혼이) 꿈이었어서\"고 밝혔다. 이어 10기 정숙이 등장해 \"대화도 많이 하고, 데이트도 많이 하고 싶다. 이번에는 내 남자만 요리를 해주고 싶다\"고 포부를 밝혔다. 또한 10기 정숙은 \"혼자 나가지 않겠다. 옆에 두고 같이 나가겠다\"고 다짐했다. 16기 영자도 재출연해 눈길","link":"https://m.entertain.naver.com/now/article/312/0000689103","retrieved":1731622228800},{"title":"\"널 갖고 싶어\" 시영, ♥방글에 '노빠꾸' 플러팅…눈에서 '꿀 뚝뚝' (돌싱글즈)[전일야화]","contents":"시영이 꿀이 뚝뚝 떨어지는 멘트로 MC들의 탄성을 자아냈다. 14일 방송된 MBN 예능 '돌싱글즈6' 10회에서는 최종 선택 이후 제주도에서 오붓한 데이트를 즐기는 방글, 시영 커플의 모습이 그려졌다. 이날 방송에서 방글과 시영은 제주공항에서 만났고, 두 사람은 스스럼 없이 애정표현을 했다. 인터뷰를 통해 시영은 \"그때 사실 많이 설렜어서 달려가서 안고 싶은 기분이었어요\"라고 말하는가 하면, 방글은 \"늘 잘생겼지만 그날은 유독 빛이 나더라고요\"라며, 서로에게 푹 빠진 모습을 보였다. 방글은 \"표현도 진짜 많이 해주는데 다정해서 한마디 한마디가 녹아요. '예쁘다'는 말을 되게 많이 해줘요. 들을 때마다 설레고, 기분 좋아요. 잘생긴 사람이 그래주니까 신빙성도 있고\"라며 자랑했다. 또, \"제가 연인이랑 카페를 가도 1시간 이상 있는 걸 힘들어하는데, 3~4시간을 한자리에 있는 게 너무 신기한 것 같아요\"라며 달라진 자신의 모습이 놀랍다고 밝혔다. 시영 역시 방글처럼 원래 연","link":"https://m.entertain.naver.com/now/article/311/0001795695","retrieved":1731622228801},{"title":"강제 추행·야산 방화 혐의 30대 유튜버, 법정서 난동까지","contents":"미성년자를 강제 추행한 혐의로 붙잡혔다가 조사 과정에서 산불을 냈다고 자백한 30대 남성이 14일 열린 첫 재판에서 난동을 피우는 등 기행동을 이어 나갔다. 산림보호법 위반 혐의 등으로 기소된 A씨의 첫 공판이 14일 부산지법 서부지원 형사1부(이진재 부장판사) 심리로 열었다. A씨는 재판장에 들어서자마자 특정인의 이름을 언급하며 판사들을 향해 욕설하는 등 소리를 질렀다. A씨는 행동을 제지하는 청사 보안 직원에 대해서도 욕을 하며 손으로 위협하기도 했다. A씨는 이후에 “재판받지 않겠다”며 난동을 이어갔다. 이에 판사가 소란을 계속 피울 경우 감치 재판을 받을 수 있다며 주의를 주자 가까스로 진정했다. A씨는 직업을 묻는 판사의 질문에 유튜버라고 답했다. 이날 재판에서는 당초 알려진 방화 사건과 강제추행 이외에도 경찰관을 폭행한 사실이 새로 드러나기도 했다. A씨는 4월 30일 사하구 천마산에 불을 지른 혐의로 압수수색 영장 집행을 하러 온 경찰관 얼굴을 때렸다. 이 사건으로 해당","link":"https://m.entertain.naver.com/now/article/144/0001001028","retrieved":1731622228803},{"title":"라미란, 명품거리에 “내겐 좋은 텐트가 명품” 셀프 위안(텐트밖은유럽)[결정적장면]","contents":"배우 라미란이 명품 거리에서 셀프 위안을 가졌다. 11월 14일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 5회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 이날 환상의 섬 카프리로 푸른 동굴을 보러 간 멤버들은 동굴 구경을 마친 뒤 배 탑승까지 시간이 남자 일단 밥을 먹고 카프리 거리도 구경했다. 전세계 부호들이 휴가를 위해 찾는 섬답게 거리엔 명품숍이 즐비했다. \"얼마나 비싼가 어디\"라며 구경을 하다가도 멤버들은 눈을 휘둥그레 키웠고, 라미란은 \"나한테는 좋은 텐트가 명품이지. 최고의 티타늄 장비가 나에겐 명품이지\"라며 자기 위안했다. 이들은 커플템을 맞추고 싶다는 이세영의 말에 따라 귀여운 액세서리가 가득한 소품숍에 들어갔지만 작은 팔찌 가격도 만만치 않았다. \"개당 25유로 이상 안된다\"는 라미란의 단호한 경고에 따라 이들은 결국 커플템 맞추기에 실패했다.","link":"https://m.entertain.naver.com/now/article/609/0000920892","retrieved":1731618628065},{"title":"창현-지안 2달만 결별, 희영♥진영 재혼하나 셋째 고민(돌싱글즈6)[어제TV]","contents":"창현, 지안 커플이 결별 소식을 전한 가운데 희영, 진영 커플은 셋째 문제로 진지하게 고민을 했다. 11월 14일 방송된 MBN 예능 '돌싱글즈6' 10회에서는 강원도 돌싱 하우스에서 커플로 맺어진 돌싱들의 후일담이 공개됐다. 최종 선택 한 달 후, 방글과 시영은 현실 커플로 발전한 근황을 공개했다. 원래는 연인과 자주 만나는 편이 아니라는 두 사람은 \"이게 무슨 일이지 싶다\"며 촬영 후 \"거의 20대 초반 젊은 사람처럼 열정적으로 거의 매일같이 봤다\"고 단단한 애정을 자랑했다. VCR 속 두 사람은 스킨십도 스스럼없었다. 손잡기는 물론 시영은 운전하는 방글의 팔을 만지작거렸고, 두 사람은 환상의 호흡으로 \"차 돌려?\", \"카메라 싹 꺼?\", \"마이크 빼?\"라는 말을 주고받아 웃음을 자아냈다. 시영은 방글에게 \"널 갖고 싶은데\"라는 적극적인 플러팅 멘트까지 보여줘 MC들이 \"완전 다른 사람 같다\"며 감탄하게 만들었다. 시영은 이날 방글의 부모님을 소개받았다. 굉장히 젊은 스타일을 자","link":"https://m.entertain.naver.com/now/article/609/0000920891","retrieved":1731618628075},{"title":"보민, ♥정명에 명품 쇼핑백에 담은 티셔츠 선물‥이지혜 황당(돌싱글즈6)","contents":"돌싱남 보민의 겉과 속이 다른 선물에 MC들이 황당함을 드러냈다. 11월 14일 방송된 MBN 예능 '돌싱글즈6' 10회에서는 강원도 돌싱 하우스에서 커플로 맺어진 돌싱들의 후일담이 공개됐다. 이날 보민은 바빠서 자주 못 만나고 표현이 적어 서운해 하는 정명의 마음을 풀어주기 위해 깜짝 선물을 건넸다. 비싼 명품 쇼핑백을 꺼내며 \"오다 주웠다 하려고 했는데\"라고 말하는 보민에 MC들은 \"H 비싼 거 사왔다. 뭐 샀지? 고가인데\"라며 깜짝 놀랐다. 하지만 안에서 나온 건 평범한 티셔츠였다. 이지혜는 \"쇼핑백만 에르메스냐. 어떡해. 아 나 미치겠다\"며 박장대소했고, 이혜영은 \"쇼핑백을 어디서 구했어\"라며 황당함을 감추지 못했다. 그래도 준비한 선물은 의미 있었다. 보민은 \"그냥 애들 옷이다. 저번에 한 번 물어봤잖나. 애들 사이즈 어떻게 되는지. 그런데 맞을지 안 맞을지 모르겠다\"며 \"아기자기하게 뭔가 챙겨주고…(나도) 생각하고 있다\"고 말했다. 이지혜는 \"아이들 선물을 사왔구나. 그러","link":"https://m.entertain.naver.com/now/article/609/0000920890","retrieved":1731618628076},{"title":"정명 돌발 첫키스에 ♥보민 불타는 얼굴 “너 모솔이니?”(돌싱글즈6)[결정적장면]","contents":"돌싱녀 정명의 거침없는 애정공세에 돌싱남 보민이 불타는 얼굴을 보여줬다. 11월 14일 방송된 MBN 예능 '돌싱글즈6' 10회에서는 강원도 돌싱 하우스에서 커플로 맺어진 돌싱들의 후일담이 공개됐다. 이날 정명은 레스토랑 데이트 중 보민이 자녀 선물을 건네자 감동받았다. 정명은 \"너무 고마워서 뽀뽀해주고 싶다\"고 하더니 진짜로 자리에서 일어나 보민에게 다가가 포옹을 해주곤 뽀뽀도 했다. 정명은 \"아무도 없잖아. 지금 솔직히\"라고 말했지만 보민의 얼굴은 불타는 것처럼 새빨개졌고 정명은 \"외국에서 인사야. 얼굴 시뻘게졌네\"라며 \"너 혹시 모솔이니?\"라고 물었다. 이에 \"이 정도 단계까지 왔잖나. 나 그러면 진짜 어떻게 될지 모른다 진짜. 너무 급발진해서 들어오지 마라\"고 센 척하며 경고한 보민은, 레스토랑을 나간 뒤 또 정명이 와락 껴안자 본인이 먼저 두 번째 입맞춤을 했다. 그래놓고 보민이 \"우리 첫키스를 이렇게…\"라고 소심하게 토로하자 정명은 \"니가 먼저 한 거야. 내가 먼저 한 거","link":"https://m.entertain.naver.com/now/article/609/0000920889","retrieved":1731618628084},{"title":"이주빈, 머리 묶기도 치명적‥라미란 “또 꼬시려고”(텐트밖은유럽)[결정적장면]","contents":"배우 이주빈이 머리를 묶으면서도 치명적 매력을 드러냈다. 11월 14일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 5회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 이날 1년에 100여 일만 열린다는 푸른 동굴 입성을 앞두고 앞 순서 사람들을 지켜본 이주빈은 입구가 굉장히 작아 사람들이 모자까지 벗고 들어가자, 본인도 모자를 벗고 비장하게 준비에 돌입했다. 모자를 벗고 머리를 묶는 이주빈을 대신해 라미란은 카메라를 들어 찍어줬다. 그리고 카메라를 향해 왠지 치명적 눈빛을 보내는 이주빈에 풉 웃음을 터뜨리곤 \"뭘 또 꼬시려고 머리 묶는데, 뭘 이렇게 꼬시려고\"라고 한마디 했다.","link":"https://m.entertain.naver.com/now/article/609/0000920888","retrieved":1731618628084},{"title":"박원숙 붕어빵 친손녀 재회 뭉클 “사망한 子에 못해준 것 후회”(같이 삽시다)[어제TV]","contents":"박원숙이 헤어졌다가 재회한 친손녀를 공개했다. 11월 14일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에는 박원숙의 26세 친손녀가 깜짝 등장했다. 이날 방송에서 박원숙은 안절부절못하고 부엌에서 한참 서성이는 모습을 보였다. 친손녀가 자신을 보러 영덕까지 오기로 했다는 박원숙의 말에 혜은이는 이경진, 문희경까지 불러 음식 준비를 진두지휘했다. 너무 좋아 어쩔줄을 모르던 박원숙은 “나의 유일한 피붙이. 혈육이다”라고 말했다. 박원숙은 손녀에 대해 “어른들의 일로 인해서, 그리고 어떤 사정에 의해서 헤어졌다. 손녀의 일들도 관련이 있으니까 일일이 내가 다 말할 수는 없다”라며 손녀와 오랜 시간 헤어졌었다고 밝혔다. 집밖으로 나와 손녀를 기다리던 박원숙은 손녀가 등장하자 빠르게 달려가 포옹을 나눴다. 손녀는 벌써 26살이 됐지만, 박원숙은 식탁 가득한 음식을 골고루 담아 제일 먼저 손녀를 챙겼고 “안 먹어도 배부르고 고맙다”라고 감격했다. 동생들은 “할머니를 빼닮았다”라고 박원숙과 붕","link":"https://m.entertain.naver.com/now/article/609/0000920887","retrieved":1731618628084},{"title":"이경진 진한 애정신+베드신 절대 거부 “언젠가 결혼”(같이 삽시다)[결정적장면]","contents":"이경진이 진한 애정신, 베드신을 찍지 않는 것이 자신의 철칙이라고 밝혔다. 11월 14일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 이경진은 그동안 베드신을 거부했던 이유를 공개했다. 가수가 되기 위해 제주도에서 서울로 올라왔던 문희경은 샹송 대회 대상, 강변가요제 대상을 수상했음에도 꿈을 포기해야 했던 사연을 털어놨다. 이후 뮤지컬 활동을 시작하고 영화, 드라마까지 영역을 넓힌 문희경은 “난 연기가 너무 좋다. 물론 노래가 좋아서 서울로 왔지만 다시 태어나도 가수보다 연기하고 싶다”라며 연기가 자신의 천직이라고 밝혔다. 혜은이는 “저는 영화 굉장히 좋아했고 많이 하고 싶었다. 근데 베드신을 못 하겠더라. 부끄러워서. 연기자로서의 자격 미달인 거지”라고 말했다. 이에 박원숙은 “내가 봐도 너는 못할 것 같다”라고 돌직구를 날렸다. 그때 이경진은 “나는 방송국에 들어올 때 꼭 연기자가 되겠다고 한 게 아니라 재수하면서 우연히 시작한 거다. 난 배우를 하게 되더라도 진한 애정신이","link":"https://m.entertain.naver.com/now/article/609/0000920886","retrieved":1731618628085},{"title":"박원숙, 유일한 혈육 손녀 위해 SM까지 갔다 “손녀가 샤이니 키 팬”(같이 삽시다)","contents":"박원숙이 유일한 혈육인 친손녀를 위해 SM엔터테인먼트 사옥까지 갔던 사연을 공개했다. 11월 14일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에는 박원숙의 친손녀가 깜짝 방문했다. 박원숙은 아들이 사망한 후 여러 이유로 오랜 시간 보지 못했던 친손녀를 향한 각별한 애정을 드러냈다. 현재 남자친구가 없다는 손녀의 말에 박원숙은 “얘가 그렇게 키를 좋아한다”라고 말했다. 혜은이, 이경진, 문희경이 어리둥절하자, 박원숙은 샤이니 키를 언급하며 “얘가 너무 좋아하니까 키가 군대 있을 내가 SM에 가서 사진을 얻어서 손녀한테 줬다. 예쁜 손녀가 좋아한다니까 나도 걔가 좋아지더라”라며 “걔가 얼굴을 찡그리면서 웃는 것도 귀엽다. 나는 키를 만나면 이야기 할 거다. ‘우리 손녀가 얼마나 좋아하는데’라고”라 말했다. 박원숙은 “남자친구가 없다고 하길래 그럼 잘생긴 가수들만 좋아하냐고 했더니 ‘못생긴 애보다 잘생긴 애 보는 게 좋지’라고 하더라. 얘 한마디 한마디가 웃기다”라고 흐뭇해 했다. 손","link":"https://m.entertain.naver.com/now/article/609/0000920885","retrieved":1731618628087},{"title":"기안84와 썸 끝난 박나래, 양세형에 “참 곱다” 반한 눈빛(홈즈)[결정적장면]","contents":"코미디언 양세형과 박나래가 또 러브라인을 보여줬다. 11월 14일 방송된 MBC 예능 '구해줘! 홈즈'(이하 '홈즈') 274회에서는 '고향 임장 4탄'을 맞아 충남 아산 출신인 장동민이 양세형, 임우일과 함께 천안, 아산 임장 투어를 나섰다. 이날 장동민은 '홈즈' 최초 과수원 매물을 소개했다. 충남 아산 화천리에 위치한 대지 면적 1,140㎡의 배밭이었다. 과수원 매물이 등장하자마자 박나래는 \"어떡해. 나도 과수원 꿈이야\"라며 발을 동동 구르고, 배를 직접 먹어보는 장동민, 양세형, 임우일에 입맛을 다셨다. 이런 코디들을 위해 제작진은 배를 스튜디오까지 공수해왔다. 실한 배를 하나 든 양세형은 칼집을 톡 내 얇게 돌돌돌 깎기 시작했고, 남다른 칼솜씨를 빤히 보던 박나래는 \"과일을 잘 깎네. 아니 참 곱다\"고 칭찬했다. 주우재가 \"장가가도 되겠다\"고 한마디 거들자 \"그러니까\"라고 홀린 듯이 답하기도 했다. 양세형은 \"네가 하지 말자면서 네가 스타트를 끊네. 이제 기자님들도 질릴 거","link":"https://m.entertain.naver.com/now/article/609/0000920884","retrieved":1731618628089},{"title":"과거 생활고 장동민, 중국집 된 생가에 눈물 “고생한 부모님 생각나”(홈즈)[어제TV]","contents":"개그맨 장동민이 본인의 생가를 찾아 흔치 않은 눈물을 보여줬다. 11월 14일 방송된 MBC 예능 '구해줘! 홈즈'(이하 '홈즈') 274회에서는 '고향 임장 4탄'을 맞아 충남 아산 출신인 장동민이 양세형, 임우일과 함께 천안, 아산 임장 투어를 나섰다. 이날 충남 아산을 찾은 장동민은 본인의 생가를 구경시켜 주겠다며 동행한 양세형, 임우일을 이끌었다. 그러곤 생가로 가는 길 한 초등학교를 발견, \"우리 엄마 아빠 결혼식 주례를 이 초등학교 교장선생님이 봐주셨다. 나 한 초1 정도 됐을 때 여기 초등학교 가려고 아빠랑 둘이 손을 잡고\"라고 설명하다가 돌연 눈물을 보였다. 처음 보는 장동민의 눈물에 스튜디오의 다른 코디들도 하나둘 눈물을 터뜨렸다. 장동민은 \"(학교에 방문한 지) 한 40년 된 것 같다. 이 길이 이렇게 짧은지 몰랐다\"며 추억을 되짚는 모습으로 뭉클함을 자아냈다. 하지만 반전이 있었다. 사실 장동민은 해당 학교에 다닌 적이 없다고. 양세형은 \"여기에 (장동민이) 5살","link":"https://m.entertain.naver.com/now/article/609/0000920883","retrieved":1731618628091},{"title":"박미선 화날 이봉원 미담 “빚 있는데 회식비 쏴” 결국 빚 7억까지(홈즈)[결정적장면]","contents":"코미디언 박미선은 화날 코미디언 이봉원의 미담이 공개됐다. 11월 14일 방송된 MBC 예능 '구해줘! 홈즈'(이하 '홈즈') 274회에서는 '고향 임장 4탄'을 맞아 충남 아산 출신인 장동민이 양세형, 임우일과 함께 천안, 아산 임장 투어를 나섰다. 이날 천안을 찾은 장동민, 양세형, 임우일은 천안 하면 떠오르는 선배님을 찾아갔다. 바로 천안에서 짬뽕집을 운영 중인 이봉원이었다. 김숙에 의하면 \"천안에서 호두과자 다음으로 유명하다\"고. 이봉원은 가게는 얼마나 된 거냐는 질문에 \"만 6년 넘었다\"며 \"일단 해보고 난 다음에, 물론 망할 수도 있지\"라고 쿨한 사업관을 드러냈다. 이런 이봉원은 양세형이 \"많이 망하셨잖아요\"라고 거침없이 말하자 \"아, 그렇지\"라며 씁쓸하게 과거를 인정했다. 박나래는 \"이봉원 선배님은 어떻게보면 K본부 희극인실 전설과도 같은 분이다. 난 실제로 들었다. 이봉원 선배님이 오랜만에 '폭소클럽'을 하게 되셨다. 저희가 빚이 좀 있다는 얘기 들었는데 전체 개그맨들","link":"https://m.entertain.naver.com/now/article/609/0000920882","retrieved":1731618628092},{"title":"8번 이혼 유퉁 “13세 딸 살해·성폭행 협박에 쓰러져, 살 떨려”(특종세상)[어제TV]","contents":"67세 싱글대디 유퉁이 13세 딸을 향한 수위 높은 악플에 쓰러졌던 일을 공개했다. 11월 14일 방송된 MBN ‘특종세상’에는 유퉁과 몽골에서 온 딸 미미의 근황이 전해졌다. 8번의 결혼과 이혼을 한 유퉁은 몽골인인 마지막 아내와 사이에서 낳은 늦둥이 딸 미미와 한국에서 함께 살게 됐다. 올해 67세인 유퉁은 누나가 마련해준 김해의 한 국밥집에서 새벽부터 일을 시작했다. 유퉁의 뒷바라지를 위해 제주도에서 온 누나는 얼마 전에 사기를 당해 오갈 곳이 없어진 동생을 위해 가게와 집을 마련했던 상황. 누나는 최근 건강이 악화된 동생을 걱정해 주방에 있던 유퉁을 내보냈고, 유퉁은 힘겹게 계단을 올라 건물 3층에 위치한 집으로 갔다. 유퉁은 “잠자려고 여기 왔나”라고 잔소리를 하며 늦잠자는 딸 미미를 깨웠다. 게임하느라 늦게 잤다는 말에 화가 난 유퉁은 노트북, 휴대폰을 압수했지만, 급히 쓴 반성문을 내밀며 애교를 부리는 딸 모습에 바로 녹아내렸다. 유퉁은 매일 아침 딸 손을 잡고 동네 뒷","link":"https://m.entertain.naver.com/now/article/609/0000920881","retrieved":1731618628094},{"title":"몰라보게 야윈 유퉁, 심각 건강 상태 “당뇨 합병증→뇌병변 의심 반마비”(특종세상)","contents":"67세 유퉁이 악화된 건강 상태로 우려를 자아냈다. 11월 14일 방송된 MBN ‘특종세상’에는 몽골에서 온 딸 미미와 함께 사는 유퉁의 근황이 공개됐다. 누나가 마련해준 국밥 가게와 집을 오가며 생활 중인 유퉁은 가게가 가장 붐비는 점심 시간 홀 서빙을 담당했다. 유퉁은 “일 안 하면 내가 누님한테 부끄럽지. 밥 얻어먹고 사는데 내가 이런 일이라도 도와줘야 내가 편하다”라고 했지만, 금세 체력이 바닥나 집으로 향했다. 어지러워하고 쓰러지는 일이 빈번하다는 유퉁은 딸에 대한 수위 높은 악성 댓글을 본 충격에 쓰러져 지난 7월 응급실에 실려갔다. 유퉁은 “혀가 굳어서 말이 안 나오더라. 몸 한쪽이 힘이 다 빠지더라. 병원에서 응급조치를 하는데 잘못하면 뇌출혈이 온다고 하더라”며 “미미를 봐서라도 일단 몸을 추슬러야 한다고 수없이 마음을 다잡았다”라고 말했다. 7월에 쓰러진 후 유퉁은 오랜 지병인 당뇨 합병증으로 잠시 쉬지 않으면 일상생활이 불가능했고, 뇌병변이 의심된 반마비 증세까지","link":"https://m.entertain.naver.com/now/article/609/0000920880","retrieved":1731618628097},{"title":"67세 유퉁 늦둥이 딸 결국 눈물 “아빠 빨리 죽을까 걱정 돼”(특종세상)[결정적장면]","contents":"67세 유퉁의 늦둥이 딸 미미가 아빠의 건강 상태에 눈물을 보였다. 11월 14일 방송된 MBN ‘특종세상’에는 건강 악화로 걱정이 늘어난 유퉁의 근황이 공개됐다. 유퉁이 아침에 일어나지 못하자, 아빠 상태를 확인한 미미는 급히 고모에게 도움을 청했다. 병원에서 의사는 당뇨 합병증으로 신경 합병증, 혈관 합병증이 와서 감각이 떨어지거나 이상 통증을 느낄 수도 있으며, 동맥경화가 진행돼서 뇌경색이 온다든지, 심근경색이 올 수 있다며 뇌 MRI 검사를 통해 상태를 확인하자고 권유했다. 아빠가 검사를 받는 동안 13세 딸 미미는 “우리 아빠 안 아프게 해달라. 아빠는 저한테 많이 소중한 사람이다”라고 기도했다. 결국 참아왔던 눈물이 터진 미미는 “아빠가 미미한테 괜찮다고 하는데 아빠가 몸이 점점 안 좋아지는 걸 안다. 힘도 빠지고 약도 늘어나고. 아빠가 빨리 죽을까 봐 많이 걱정된다”라고 털어놨다. 유퉁은 “아버지가 마흔둘, 어머님은 일흔여섯에 돌아가셨다. 나도 어머니 나이에 떠나는 게","link":"https://m.entertain.naver.com/now/article/609/0000920879","retrieved":1731618628099},{"title":"이상형 만난 김대호, 사랑 고백에 주우재 질색 “요새 男들 엮여”(홈즈)[결정적장면]","contents":"아나운서 김대호가 본인의 이상형인 모델 겸 방송인 주우재에게 사랑 고백했다. 11월 14일 방송된 MBC 예능 '구해줘! 홈즈'(이하 '홈즈') 274회에서는 주우재와 김대호가 경북 예천군 유천면으로 임장을 나갔다. 이날 주우재는 김대호와 임장 중 \"만약에 신이 형한테 (이상형) 한 가지 조건만 충족할 수 있게끔 소원을 들어주겠다고 하면 어떤 걸 얘기하실 거냐\"고 물었다. 박나래는 \"대가족, 갈비 30인분 할 수 있는 사람\"이라며 김대호의 약점인 대가족을 예상했다. 김대호는 앞서 MBC 예능 '나 혼자 산다'에서 대가족과 함께 지내는 명절을 공개했다가 결혼 장례식을 치렀다는 누리꾼들의 반응을 얻은 바 있다. 굉장히 진지하게 고민하던 김대호는 주우재에게 \"아이씨, 너 먼저 말해. 나 생각 좀 해보게\"라며 순서를 넘겼다. \"누가 진짜로 해준대? 뭘 이렇게까지 고민을 해\"라며 어이없어한 주우재는 \"감정에 취하거나 허무맹랑함에 취하는 사람만 아니면 된다\"고 밝혔다. 김대호는 \"난 화가 좀","link":"https://m.entertain.naver.com/now/article/609/0000920878","retrieved":1731618628100},{"title":"이주빈, 해외팬 만나 월드스타 증명→밥 먹다 눈물바다 무슨 일?(텐트밖)[어제TV]","contents":"배우 이주빈에 해외에서 현지 팬을 만나며 인기를 증명한 가운데, 네 멤버들이 밥 먹다가 돌연 남다른 연기력으로 눈물바다를 만들며 유쾌한 케미를 보여줬다. 11월 14일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 5회에서는 라미란, 곽선영, 이주빈, 이세영이 이탈리아 남부 캠핑 여행이 이어졌다. 이날 아말피 캠핑장에서 아침을 맞이한 멤버들은 이세영이 만든 샐러드와 라미란이 만든 달걀볶음밥으로 바쁘게 아침밥을 해결했다. 이들이 서두르는 이유는 일찍 갈 곳이 있기 때문. 이날은 천상의 섬이라는 카프리 섬에 가는 날이었다. 중간에 곽선영이 휴대폰을 놓고 오는 위기 상황이 잠시 있긴 했지만 네 사람은 계획한 대로 8시 반에 출발했다. 이때 이세영은 입에서 양파 맛이 나는 걸 \"오늘은 양파 향수 뿌렸다\"고 귀엽게 표현했고, 이주빈도 \"나 아침에 양치 못했다\"고 털털하게 고백했다. 곽선영도 마찬가지였다. 유일하게 양치를 한 건 라미란뿐. 이주빈은 이에 \"언","link":"https://m.entertain.naver.com/now/article/609/0000920877","retrieved":1731618628101},{"title":"최동석 “남편 위해” 박지윤이 선택했던 제주, 이제 마음에 들었나 “계속 산다면”","contents":"아나운서 출신 방송인 최동석이 제주도 풍경을 만끽하는 근황을 공유했다. 최동석은 11월 14일 개인 소셜미디어에 \"얼굴도 본적없고 이름도 모르는 인친이 노을 보여달라는 말에 드론 들고 나가봤다. 내가 제일 좋아하는 노을 스팟에서\"라는 글과 함께 영상을 게재했다. 공개된 영상에는 최동석이 직접 촬영한 제주도의 풍경이 담겼다. 수준급 드론 촬영 실력과 아름다운 풍경이 눈길을 잡았다. 또 그는 제주 풍경을 스토리에 올리면서 \"제주에 계속 산다면 여기였으면 좋겠어\"라고 적었다. 한편 최동석은 KBS 아나운서 동기인 박지윤과 지난 2009년 11월 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 이혼 소식을 전했다. 이후 최동석은 소셜미디어를 통해 의미심장한 글을 자주 올린 바 있다. \"누가 제주도 살자고 했니? 난 여기가 맞네\"라는 글을 게재하기도. 앞서 박지윤은 자신의 유튜브를 통해 남편 최동석의 건강 문제 등으로 인해 가족들과 함께 제주도에서 거주 중이라고 밝힌 바 있","link":"https://m.entertain.naver.com/now/article/609/0000920876","retrieved":1731618628103},{"title":"'이혼숙려캠프' 뿌엥 부부 아내, \"남편 재산 하나도 몰라\" 변호사도 한숨","contents":"뿌엥 부부의 아내가 따끔한 조언을 들었다. 14일 방송된 JTBC '이혼숙려캠프' 13회에서는 최종 조정의 날을 맞아 법률 상담을 진행한 뿌엥 부부의 모습이 그려졌다. 이날 방송에서 남편은 법률 상대에 앞서 \"아내가 재산 분할에 대해 욕심을 안 낼 거라는 믿음이 깔려있다\"고 말했고, 법률 상담을 하게 된 아내는 남편의 예상과는 달리 재산 분할에 관심을 가졌다. 아내는 \"이혼한 부부들 보면 재산 분할을 보통 반반하더라. 우리는 어떻게 되냐\"고 물었고, 양나래 변호사는 \"원래 이렇게 결혼 기간이 짧은 신혼 이혼인 경우에는 일반적인 경우 본인의 명의대로 재산 분할을 한다\"고 답했다. 집도 차도 남편 명의인데 남편이 다 가져가냐는 아내에 양나래는 \"공동 재산은 어쩔 수 없이 명의자 기준으로 계산이 된다\"고 설명했다. 이에 양나래는 \"재산 파악이 먼저 되어야 할 것 같다\"며 \"전세 보증금이 얼마로 되어있냐\"고 물었다. 아내는 \"보증금은 잘 모르겠다. 계약할 때 남편이 했다\"고 답했고, 결혼할","link":"https://m.entertain.naver.com/now/article/312/0000689100","retrieved":1731618628104},{"title":"'눈물의 여왕' 효과? 이주빈, 이탈리아서도 알아봐 \"화장하고 다녀야\" (텐트밖)","contents":"'텐트 밖은 유럽' 이주빈이 이탈리아 팬을 만났다. 14일 방송된 tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편'에서는 환상의 섬 카프리로 향하는 라미란, 곽선영, 이주빈, 이세영의 모습이 그려졌다. 이날 이들은 부지런히 이탈리아 곳곳을 여행했다. 그러던 중, 현지에서 이주빈에게 사진 요청을 하는 외국인 팬이 등장해 눈길을 끌었다. 멤버들은 페리에 나란히 앉아있었는데, 한 외국인 커플이 이주빈을 보며 이야기를 나누더니 그에게 다가왔다. 그러면서 이주빈에게 \"사진 한 장 찍어도 되나\"며 사진을 요청했다. 이주빈은 흔쾌히 팬과 사진을 찍어줬고, 사진을 촬영하는 사이 멤버들은 뒤에서 \"슈퍼스타 이주빈\"을 외쳐 웃음을 자아냈다. 이주빈은 \"만나서 반가웠다\"며 팬과 인사를 주고받기도 했다. 이후 이세영은 \"전세계에서 다 알아본다\"며 언니의 인기에 뿌듯해 했고, 이주빈은 \"앞으로 화장 좀 하고 다니겠다\"고 너스레를 떨어 웃음을 안겼다. 사진=엑스포츠뉴스DB, tvN 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001795690","retrieved":1731618628106},{"title":"\"내·외면 업그레이드..아직 안 끝나\" 10기 영숙, 성형 고백[나솔사계][★밤TV]","contents":"'나솔사계' 돌싱특집 10기 영숙(가명)이 성형 수술 사실을 고백했다. 14일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다'에는 여성 출연자로 돌싱특집 10기 영숙, 정숙, 영자와 16기 영자, 22기 영숙이 출연했고, 남성 출연자들 역시 돌싱으로 꾸려졌다. 남성 출연자들은 각자의 성을 따 닉네임을 정했다. 이날 MC 경리는 사뭇 달라진 영숙의 외모를 보고 \"엄청 세련되게 예뻐진 것 같다\"고 감탄했다. 영숙은 \"촬영 끝나고 2년이 지났는데, 그동안 내면과 외면을 업그레이드 하는 시간을 가졌다. 사실 아직 업그레이드가 다 안 됐다. 이런 상태라고 해도 인연이 되려면 예뻐해 줄 거라는 생각으로 용기내서 나왔다. 많이 업그레이드했다\"고 성형 사실을 털어놨다. 이어 \"사실 (출연을) 고민했는데 22기를 보니 결혼 커플이 나왔더라\"며 짝을 찾겠다는 의지를 다졌다. 영숙 다음으로 등장한 출연자는 10기 정숙이었다. 정숙은 달라진 영숙 모습에 \"살도 빠진 것","link":"https://m.entertain.naver.com/now/article/108/0003282463","retrieved":1731618628107},{"title":"“우효광♥ 불륜설 질책했어요” 추자현, 6개월 만 컴백…여신 비주얼 ‘여전’ 근황 신고","contents":"배우 추자현이 6개월 만에 소셜미디어에 근황을 알렸다. 추자현은 11월 14일 자신의 소셜미디어에 \"오랜만이에요\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 화보 촬영에 나선 추자현이 담겼다. 해외 곳곳에서 아름다움을 담은 추자현의 여전한 미모가 먼저 시선을 사로잡았다. 변함 없는 성수기 미모에 누리꾼들은 \"너무 너무 예뻐요\" \"언니 보고 싶었어요\" \"이젠 언니가 아니라 동생이라고 불러야될 비주얼이네요\" \"여전히 아름다워요\" 등의 격한 반응을 보였다. 또 추자현의 오랜만의 컴백에 대해서도 \"자주 와주세요\" \"항상 응원합니다\" \"너무 반갑잖아\" 등의 반응을 보였다. 배우 고수는 \"자현이 오랜만이네!?\"라고 달기도. 한편 추자현은 중국 배우 우효광과 2017년 결혼해 이듬해 아들을 품에 안았다. SBS '동상이몽2-너는 내 운명'에 출연해 달달한 신혼생활을 공개하기도. 다만 2021년 우효광이 지인들과의 모임이 끝나고 돌아가는 자리에서 한 여성을 무릎에 앉힌 모습이 포착돼 불륜설이","link":"https://m.entertain.naver.com/now/article/609/0000920875","retrieved":1731618628109},{"title":"더보이즈 선우, ‘주거침입’ 사생팬에 폭행 당했다 “현행범 체포, 직원들도 당해”[공식]","contents":"'더보이즈' 선우가 사생으로부터 폭행을 당하는 사건이 발생한 가운데, 강경 대응을 예고했다. 소속사 IST엔터테인먼트는 14일 더보이즈의 공식 팬카페에 \"최근 아티스트의 사생활을 침해하고 안전을 위협하는 행위가 지속적으로 발생하고 있다\"며 입장을 밝혔다. 소속사는 사옥, 숙소 등 아티스트의 사생활과 관련된 장소에 무단 방문하는 행위, 비공개 스케줄에 방문하는 행위, 악성 루머 유포 등 여러 불법적인 행위가 지속되고 있다며, 멤버들과 가족, 지인들까지 피해를 입고 있음을 알렸다. 이어 지난 9일 더보이즈 멤버 선우가 스케줄을 마치고 숙소로 들어가는 엘리베이터에서 내려 현관문을 열고 들어가려던 중 해당 층 비상계단에 숨어 있던 사생팬이 접근해 오는 사건이 발생했다고 전했다. 소속사는 \"해당 인물은 주거 침입과 폭행 혐의의 현행범으로 체포되어 현재 경찰 조사가 진행 중\"이라고 설명했다. 소속사 직원과 선우 등은 주거침입 사생을 붙잡아 경찰에 인계했다. 이 과정에서 사생은 도주 시도를 했고","link":"https://m.entertain.naver.com/now/article/609/0000920874","retrieved":1731618628111},{"title":"“암투병 시모 손자 못 보고 떠나?” 채림, 전남편 관련 허위사실 박제+분노[종합]","contents":"배우 채림이 전 남편 관련 허위사실에 분노했다. 채림은 14일 \"이제 못 참겠는데. 내가 이런 글을 넘겨야 할까? 지능적으로 허위글을 쓰는데?\"라며 캡처 이미지를 공개했다. 공개된 사진에는 채림과 전 남편인 중국 배우 가오쯔치 사이 갈등과 관련한 자극적인 내용의 루머가 담겼다. 댓글 작성자는 “지금은 오락 프로에서 쿨한 척. 애가 아빠랑 연락하게 하지만 6살 전까진 아예 접근 차단하고 아이 성씨까지 본인 박씨로 고쳤다”고 썼다. 이어 “실제로 전 남편이 아들 보려고 한국까지 찾아왔는데 끝까지 못 보게 했다”며 “헤어질 당시 채림은 산후 우울증으로 같이 한국에 들어와 살기를 원했고 전 남편은 한국 오면 일도 끊기고”라고 했다. 또 “(전 남편이) 엄청 효자였는데 모친이 골절상에 암 투병 중이어서 한국에 눌러살 상황이 안 됐다”며 “코로나 시기여서 더 갈 수가 없었음. 전 남편 모친 손자 얼굴 한 번 못 보고 2022년 사망함”이라고 덧붙였다. 이에 대해 채림은 허위 사실이라고 직접 반","link":"https://m.entertain.naver.com/now/article/609/0000920873","retrieved":1731618628113},{"title":"협박하고 돈 안 뜯었다고? 쯔양 오늘(15일) 직접 증인석 선다…구제역 혐의 부인","contents":"유튜버 쯔양(본명 박정원)이 자신에 대한 공갈 등 혐의로 구속기소된 구제역(본명 이준희) 등에 대한 재판에서 법정 증언한다. 수원지법 형사14단독은 11월 15일 구제역과 유튜버 주작감별사(본명 전국진·32), 카라큘라(본명 이세욱·35), 크로커다일(본명 최일환·33)과 쯔양의 전 남자친구이자, 전 소속사 대표인 이모씨의 변호인인 최 모(39) 변호사 등이 받고 있는 협박 및 공갈, 공갈방조 혐의 사건에 대한 공판이 진행된다. 앞서 법원은 두 번째 공판에서 11월 15일 쯔양에 대한 증인 신문을 진행하겠다고 밝힌 바 있다. 전 공판에서 구제역과 최 씨, 크로커다일은 관련 혐의를 모두 부인했다. 카라큘라는 쯔양과 관련된 혐의에 대해 일부 부인하며 보석을 신청했다. 주작감별사만 혐의를 모두 인정했다. 구제역의 변호인은 이날 “공소사실이 사실 관계와 완전히 다르다”며 항변했다. 구제역 측은 “피고인은 피해자의 소속사 측이 ‘다른 유튜버들이 해당 내용을 더 이상 유포하지 못하도록 해달라’","link":"https://m.entertain.naver.com/now/article/609/0000920872","retrieved":1731618628115},{"title":"\"욕하고 싶어서 찾아왔다고\"...16기 영자, 지난 주에도 욕 먹었다 (‘나솔사계’) [순간포착]","contents":"'나는 SOLO, 그 후 사랑은 계속된다’ 10기 정숙이 얼굴 리프팅을 했다고 밝혔다. 14일 오후 방송된 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 ‘솔로민박’ 사상 최초인 ‘돌싱 특집’이 펼쳐졌다. 10기 정숙은 10기 영숙을의 달라진 외모에 못 알아보기도. 이후 정숙은 “너 왜 거기 있고 XX이야. 어머나 이 가시나 겁나 예뻐”라고 말해 좌중을 폭소케 했다. 정숙은 “너무 잘했다. 얼굴이 선명하다. 좀 뚜렷해졌다”라며 영숙의 성형수술을 칭찬했다. 영숙은 정숙에게 “왜 이렇게 회춘했어?”라고 질문했고 정숙은 “조금 땡기고 XX했잖아”라고 말해 웃음을 안겼다. 영숙은 “되게 고민 많이 하다가. 나는 (출연하고) 마이너스가 많았다”라며 출연을 결정한 계기를 밝혔다. 이후 10기 영자가 등장했고, 나솔 이후로 연하남을 만나고 있다고 밝히기도 했던 영자는 “(그 친구도) 그렇게 됐습니다”라며 현재는 남자친구가 없다고 전했다. 영자는 “","link":"https://m.entertain.naver.com/now/article/109/0005196151","retrieved":1731618628116}]}