{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박소현, 산다라박·황보와 맞선 상담…\"답장에 4시간\" [RE:TV]","contents":"방송인 박소현이 가수 산다라박, 황보와 만나 맞선 진행 상황을 공유하고 조언을 구했다. 지난 2일 오후 방송된 tvN 스토리 예능프로그램 '이젠 사랑할 수 있을까'에서는 첫 번째 맞선을 마친 박소현의 모습이 담겼다. 테일러 김윤구와 첫 번째 맞선을 끝내고 며칠 뒤, 박소현이 절친 황보, 산다라박과 만났다. 박소현은 맞선 진행 상황이 궁금한 동생들에게 \"남자랑 단둘이 만나서 얘기한 것 자체가, 아무도 없이 단둘이 보는 것 자체가 너무 새로운 경험이었다, 무슨 말을 어떻게 했는지 기억이 안 난다\"라고 당황했던 당시의 소감을 전했다. 이어 박소현은 맞선을 끝내고 연락처를 교환한 김윤구에서 온 문자 메시지를 공개했다. 박소현은 김윤구에게 답장을 보내는 데만 4시간이 걸렸다고. 그러나 해외 일정으로 인해 평소처럼 전화를 꺼뒀던 터라 답장을 3일 뒤에 했다고 아쉬워했다. 박소현은 황보와 산다라박에 문자 내용을 공유하고 질문을 던졌고, 이후 두 번째 맞선남의 프로필도 공유하며 조언을 구했다. 이","link":"https://m.entertain.naver.com/now/article/421/0007941233","retrieved":1733170336651},{"title":"박나래, 두 달 늦게 접한 비보 \"소중한 동생, 하늘나라로 떠나\" [전문]","contents":"코미디언 박나래가 지인의 비보에 안타까운 심정을 드러냈다. 2일 박나래는 \"저의 소중한 동생이자 동료인 혜백이가 10월 4일 하늘 나라로 떠났습니다. 그동안 말은 안했지만 정말 많이 아팠다고 하네요\"라며 헤어스타일리스트의 사망 소식을 전했다. 박나래는 \"두 달이 지난 지금에서야 소식을 듣고 마지막 인사를 다녀 왔습니다. 혜백이와 연을 맺었던 많은 분들, 저처럼 아직 소식을 전달 받지 못한 분들이 많을 거라 생각합니다\"라며 당부했다. 다음은 박나래가 올린 전문. 안녕하세요. 박나래 입니다. 이 글을 쓰면서도 무슨 말을 어떻게 전해야 될지 가슴이 먹먹합니다.. 저의 소중한 동생이자 동료인 혜백이가 10월 4일 하늘 나라로 떠났습니다.. 그동안 말은 안했지만 정말 많이 아팠다고 하네요.. 두달이 지난 지금에서야 소식을 듣고 마지막 인사를 다녀 왔습니다.. 혜백이와 연을 맺었던 많은 분들, 저처럼 아직 소식을 전달 받지 못한 분들이 많을거라 생각 합니다. 고양시 예원 추모관 지층 목련 1실","link":"https://m.entertain.naver.com/now/article/311/0001802574","retrieved":1733170336652},{"title":"디즈니+ ‘조명가게’ 공개 기념! 신규 웹툰 포스터 & 다양한 앱 이벤트 공개","contents":"카카오엔터테인먼트(대표 권기수, 장윤중)가 카카오웹툰 ‘조명가게’ 디즈니+의 오리지널 시리즈 공개를 기념해 신규 웹툰 포스터들을 공개했다. 영상과 웹툰이 만들 시너지에 관심이 모이는 가운데 오리지널 시리즈 공개에 발맞춰 카카오웹툰과 카카오페이지에서 다양한 웹툰 이벤트도 열릴 예정이다. 2013년 카카오웹툰에서 연재된 강풀 작가의 ‘조명가게’는 하루 종일 불이 꺼지지 않는 골목길 어귀 조명가게를 중심으로 산 자와 죽은 자의 이야기를 그린 작품이다. 방대한 ‘강풀 유니버스’에서 이른바 ‘미심썰’(미스테리심리썰렁물) 장르에 해당하는 작품으로, 공포와 미스터리 외연 안에 진한 휴머니즘을 담아 독자 사이에 큰 호응을 모았다. 특히 다양한 등장인물들의 스토리를 잘 짜인 세계관 아래 촘촘히 엮어내는 능력이 두드러지는 작품으로, 누적 조회 수는 1.5억여회다. 2일 공개된 신규 웹툰 포스터에서도 ‘조명가게’ 특유의 미스터리함을 엿볼 수 있다. 메인 포스터에는 환한 조명 아래 조명가게 주인을 비롯해","link":"https://m.entertain.naver.com/now/article/144/0001004708","retrieved":1733170336654},{"title":"배우 오혜원, ‘조명가게’ 문유나 역 낙점","contents":"배우 오혜원이 ‘조명가게’에 출연한다고 2일 전했다. OTT 디즈니+의 오리지널 시리즈 ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린다. 강풀​ 작가의 ‘미스터리 심리 썰렁물’ 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파, 지금까지 많은 독자들의 찬사와 사랑을 받고 있는 동명 웹툰 ‘조명가게’를 원작으로 하는 작품으로, 앞서 강풀 작가가 선사하는 독보적인 세계관과 다양한 캐릭터로 분한 명배우진의 모습이 공개돼 일찍이 화제를 모았다. 오혜원은 극중 문유나 역을 맡아 열연을 펼친다. 문유나는 강동경찰서 수사팀에 소속된 경사로, CCTV 감식반에서 근무 중인 인물. 오혜원은 문유나 캐릭터로 분해 작중 인물들과 호흡을 선보이며 존재감을 발산할 예정이다. 오혜원은 앞서 JTBC ‘라이프’, MBC ‘붉은 달 푸른 해’, tvN ‘60일, 지정생존자’, OCN ‘타인은 지옥이다’, M","link":"https://m.entertain.naver.com/now/article/144/0001004702","retrieved":1733170336655},{"title":"[오늘의 채널A]불법 대부업자 악랄한 행태 고발","contents":"최근 불법 추심에 시달리다 유치원생 딸을 두고 숨진 30대 싱글맘의 사연이 알려지면서 공분이 일고 있다. ‘분노 유발자들’에선 불법 대부업자들의 악랄한 행태를 살펴본다. ‘머니? 뭐니?!’에선 장기전세주택에 당첨됐지만 들어갈지 말지 고민하는 부부에게 전문가 솔루션을 제공한다.","link":"https://m.entertain.naver.com/now/article/020/0003601741","retrieved":1733163129631},{"title":"‘사장님 귀는 당나귀 귀’ 법정제재, 이유는?","contents":"방송통신심의위원회가 2일 서울양천구 목동 방송회관에서 전체회의를 열고 비만과 탈모를 희화화했다는 민원이 제기된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’에 대해 법정 제재인 ‘주의’를 의결했다. ‘사장님 귀는 당나귀 귀’ 지난해 7월 2일 방송분에서 결혼정보회사 대표가 직원들의 외모를 평가하고, 남성 회원의 신규 가입 조건을 소개하면서 특정 코미디언과 탈모 질환을 앓는 남성들을 희화화했다는 논란이 불거졌다. 구체적으로 살이 찐 사람을 향해 “북쪽 위원장 닮은 꼴”, 탈모가 있는 사람에 대해서는 “머리 밑이 너무 훤해”라고 조롱하듯이 이야기하고 이외에도 “키 167cm 이하 불가”, “연봉 4000만원 이하는 가입 불가” 등 발언과 자막이 노출됐다. 김정수 위원은 “특정 조건에 해당하지 않는 남성에 대해 열등한 사람인 것처럼 묘사한 부분은 희화화한 게 맞다”고, 강경필 위원은 “표현 과정이 부적절했는데 방송 전 걸러내지 못했다”고 지적했다. 류희림 위원장도 “심의 규정에도 학력","link":"https://m.entertain.naver.com/now/article/144/0001004693","retrieved":1733163129631},{"title":"‘오겜2’부터 ‘가족계획’, ‘조명가게’까지… OTT, 연말 전쟁 돌입","contents":"연말이 되면서 온라인 동영상 서비스(OTT)들이 ‘집콕족’을 겨냥한 알짜배기 콘텐츠들을 꺼내놓고 있다. 넷플릭스는 ‘오징어 게임’ 시즌2로 본격적인 공세에 나섰다. 오는 26일 공개를 앞두고 전 세계에서 프로모션을 전개 중인 넷플릭스는 오는 9일 국내에서 제작발표회와 월드 프리미어 팬 이벤트를 진행한다. 전 세계의 이목이 쏠린 ‘오징어 게임2’는 복수를 다짐하고 돌아온 기훈(이정재)이 다시 게임에 참가하며 벌어질 피 튀기는 경쟁을 예고했다. 시즌1에 출연했던 이병헌, 위하준, 공유 외에 임시완, 강하늘, 박규영, 이진욱, 박성훈, 양동근 등 탄탄한 배우 라인업으로 기대를 모은다. ‘제2의 무빙’을 꿈꾸는 디즈니플러스의 ‘조명가게’는 오는 4일 공개된다. 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈 5번째 작품이자 누적 조회수 1억5000만뷰를 돌파한 동명의 웹툰이 원작이다. 어두운 골목 끝을 밝히는 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 ‘조","link":"https://m.entertain.naver.com/now/article/005/0001742948","retrieved":1733163129631},{"title":"\"난 애 키우고 싶어서 키워?\" 용돈·연락 통제하더니 막말까지 퍼붓는 족쇄아내('결혼지옥')","contents":"“난 애 키우고 싶어서 키워?” 족쇄부부 아내의 분노에 ‘결혼지옥’ 출연자들이 경악했다. 2일 MBC ‘오은영 리포트 : 결혼지옥’에선 족쇄 부부의 이야기가 펼쳐졌다. 족쇄 부부는 결혼 7년차 부부로 뜨거웠던 연애 시절을 지나 위기의 결혼생활 중. 헤어숍을 운영 중인 남편은 아내에게 전화를 걸기에 앞서 유독 긴장한 모습을 보였다. 그는 “시간을 일률적으로 연락하면 안 된다. 이를 테면 2시간 간격으로 전화를 하면 ‘너 알람 맞춰놓고 하는 거야?’라며 의심을 한다. 카톡만 하거나 전화를 하거나 하나만 해도 안 된다. 꼭 섞어서 해야 한다”면서 이해할 수 없는 전화 규칙을 설명했다. 남편이 제공한 영상에 따르면 바쁜 스케줄 때문에 연락을 하지 못한 남편에 아내는 ‘연락 못할 수도 있다고 말했어? 늦어질 수도 있다고 말했어? 아니잖아. 내가 어떻게든 하나 걸려 보라고 했지? 죽일 거라고’라며 폭언을 쏟아냈다. 이 같은 행동에 대해 아내는 “난 남편과의 소통이 중요하다고 생각한다. 집에 있","link":"https://m.entertain.naver.com/now/article/213/0001319049","retrieved":1733159405906},{"title":"[TV조선] ‘히어로’ 임영웅의 탄생","contents":"TV조선 ‘미스&amp;미스터트롯 추억여행’ 밤 10시 TV조선은 3일 밤 10시 ‘미스&amp;미스터 트롯 추억 여행’을 방송한다. ‘미스&amp;미스터 트롯’ 모든 시즌을 집대성한 특집이다. ‘추억 여행’ 안내역은 ‘국민 MC’ 김성주. ‘미스 트롯’ 시즌1부터 이달 19일 방영될 ‘미스터 트롯3′까지 진행을 맡은 터줏대감으로, 숨겨진 보석 같은 이야기들을 시청자들에게 들려준다. ‘트롯 히어로’ 임영웅의 탄생을 집중 조명한다. 트로트를 넘어 현대 문화의 아이콘으로 거듭난 그는 트로트 가수 최초로 상암월드컵 경기장에 입성하고 솔로 가수 최초 음반 초동 밀리언셀러 달성 등 K문화에 압도적인 영향력을 행사 중이다. “한 여자를 지키는 영웅이가 이제는 여러분을 지키러 왔습니다. 안녕하세요. 대한민국의 마음을 사로잡을 트로트 영웅 임영웅입니다” 당찬 포부를 밝히며 시청자들에게 자신의 이름을 밝힌 임영웅이, 노래 3분 만에 전 국민을 매료시킨 노사연의 ‘바램’을 다시 만나본다. 국민에게 각인시킨 무대 ‘어느 6","link":"https://m.entertain.naver.com/now/article/023/0003873900","retrieved":1733159405908},{"title":"슬리피 “RM, 축의금 천만 원 줘…안방 해줬다고 해도 무방” (‘동상이몽2’)","contents":"가수 슬리피가 그룹 방탄소년단 RM과의 인연을 전했다. 2일 방송된 SBS ‘동상이몽 2 - 너는 내 운명’에서는 슬리피, 김나현 부부가 새로운 운명부부로 합류한 모습이 그려졌다. 이날 슬리피는 아내와 딸, 반려견이 함께 사는 집을 최초로 공개했다. 슬리피는 “내가 아파트에 살 수 있을 거라는 생각을 못 했다. 물론 자가는 아니다. 아내가 아직 청년이라 청년 대출로 전세 자금을 마련했다”고 설명했다. 슬리피는 아파트 라이프의 또 다른 일등공신을 밝혔다. 슬리피는 “집이 축의금으로 이루어졌다. 김구라, 서장훈, 이현이가 딸 방 정도는 해준 것 같다”고 말했다. 이어 “안방의 경우 RM이 해줬다고 해도 무방하다”고 했다. 알고보니 슬리피가 중학생인 RM을 알아보고 연락처를 받아 지금의 소속사에 연결해줬다는 것. 조우종이 “RM이 안방 정도를 책임졌다 건 얼마 정도냐”고 묻자 슬리피는 “축의금으로 큰 거 한 장 해줬다”고 해 모두를 놀라게 했다. 한편 ‘동상이몽 2 - 너는 내 운명’은","link":"https://m.entertain.naver.com/now/article/009/0005406722","retrieved":1733159405909},{"title":"'족쇄 부부' 남편, 종일 일했는데 용돈 0원 \"생활비 없어서 밥 못 먹어\" (결혼지옥)[종합]","contents":"'족쇄 부부' 남편이 하루종일 업무를 보며 바쁜 일상을 보냈으나 생활비가 없어 밥을 먹지 못한 고충을 털어놓았다. 2일 방영된 MBC '오은영 리포트 – 결혼지옥'(이하 '결혼지옥')에는 남편에게 사랑을 증명받고 싶은 아내와 아내의 요구가 통제라고 느껴지는 남편, ‘족쇄 부부’가 등장했다. 남편의 연락에 집착적으로 단속하는 아내는 \"남편과의 소통이 중요하다고 생각한다. '집에 있는 사람이 뭘 하나 궁금하지 않나?' 그걸 물어볼 수 있다고 생각한다. 제가 남편한테 연락해 달라고 부탁하는 입장이다\"고 아무리 바빠도 연락이 가장 중요하다고 생각한다고 강조했다. 미용실에서 업무를 보던 남편은 오후 7시를 가리키는 시간을 보고 놀라더니 손놀림이 다급해지며 퇴근을 위해 빠르게 일을 마무리하기 시작했다. 마침내 퇴근을 한 남편은 차 속력을 높여서까지 급하게 향한 곳은 다름 아닌 집이었다. 남편은 \"제가 1-2분이라도 일찍 가야 와이프한테 덜 혼난다. 같은 시간에 퇴근하더라도 차가 밀려","link":"https://m.entertain.naver.com/now/article/311/0001802569","retrieved":1733159405911},{"title":"군인팀X정글팀 연합 작전 성공…피지컬팀 추성훈·김동현·박하얀 탈락 (생존왕) [종합]","contents":"이종격투기 선수 추성훈, 김동현, 핸드볼 선수 박하얀이 최종 탈락했다. 2일 방송된 TV조선 '생존왕 : 부족전쟁'(이하 '생존왕')에서는 피지컬팀(추성훈, 김동현, 박하얀)이 2라운드에서 탈락한 장면이 전파를 탔다. 이날 내레이터 장광은 \"현재 모든 팀의 깃발이 1개씩 남았다. 그리고 이 대결 이후 더 이상 용병은 없다\"라며 밝혔다. 장광은 \"2라운드 마지막 대결 깃발 전쟁이다. 깃발 전쟁은 생존지에 있는 우리 팀의 깃발을 지키면서 상대 팀의 깃발을 뽑아 화로 속 불에 태우면 승리하는 대결이다. 가장 먼저 깃발이 불태워진 팀은 결승 진출에 실패하고 즉시 탈락하게 된다\"라며 룰을 설명했다. 장광은 \"추가로 모든 플레이어에게는 개인 깃발이 하나씩 지급된다. 다른 팀에게 개인 깃발을 뺏길 경우 더 이상 대결에 참여할 수 없다\"라며 덧붙였다. 김동준은 \"우리가 유일하게 무경험 팀이다\"라며 밝혔고, 박태환은 \"일단 제 경험상 (군인팀) 여기 조심해라. 믿지 마라\"라며 조언했다. 이승기는 \"","link":"https://m.entertain.naver.com/now/article/311/0001802568","retrieved":1733152177691},{"title":"[TVis] 슬리피 “BTS RM, 하이브에 연결해줘… 축의금 1000만원 받아” (‘동상이몽2’)","contents":"가수 슬리피가 방탄소년단 멤버 RM과 일화를 공개했다. 2일 방송된 SBS ‘동상이몽 시즌2 – 너는 내 운명’(이하 ‘동상이몽2’)에서는 새로운 운명부부로 합류한 ‘결혼 3년 차’ 가수 슬리피 부부의 일상이 최초 공개됐다. 이날 슬리피의 집이 공개됐다. 슬리피는 “아파트에 살 수 있을 거라는 생각도 못 했다. 물론 자가는 아니다. 아내가 아직 청년이라 청년 대출로 전세자금을 대출 받았다”고 설명했다. 그러면서 슬리피는 “수많은 연예인들이 축의금을 해줬다”며 “안방의 경우 RM이 해줬다고 해도 무방하다”며 방탄소년단 멤버 RM을 언급했다. 그는 “중학생인 RM을 제가 처음 보고 번호를 받아서 하이브에 연결 해줬다. 축의금으로 큰 거 한 장을 해줬다”고 말했다. 이어 해당 금액이 1000만원이라고 밝혀 놀라움을 자아냈다. 한편, ‘동상이몽2’는 매주 월요일 오후 10시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003398867","retrieved":1733152177693},{"title":"슬리피, 출산 4개월 만에 둘째 얻었다…\"♥8살연하 아내 없으면 죽었을 것\" ('동상이몽2')","contents":"가수 슬리피의 결혼 생활 실체가 밝혀졌다. 2일 방송된 SBS 예능 '동상이몽 시즌2 – 너는 내 운명‘(이하 ’동상이몽2‘)에서는 새로운 운명부부로 합류한 '결혼 3년 차' 가수 슬리피 부부의 일상이 최초 공개됐다. 이날 슬리피는 '8살 연하' 아내, 8개월 딸, 임신 4개월 둘째까지 처음으로 온 가족 총출동을 했다. \"10년간 정산을 받지 못한 전 소속사와의 소송에서 최종 승소했다\"는 반가운 근황까지 전한 슬리피는 신혼 초 '처제 집 살이'를 탈피, 어엿한 새로운 신혼집까지 공개했다. 슬리피는 \"아파트에 살 수 있을 줄 몰랐는데 아내 덕분에 살게 됐다\"고 밝혀 '경제적 은인'인 아내의 정체에 궁금증이 쏟아졌다. 또한 슬리피는 '짠내 캐릭터' 뒤에 숨겨둔 기발한 재테크 비결까지 낱낱이 공개해 '건물주 서장훈'도 감탄했다. 슬리피의 '8살 연하 아내'는 예사롭지 않은 경제력 뿐 아니라 \"내가 죽으면 메모장을 보라\"며 육아부터 살림까지 '분 단위 메모'를 기록하는 '역대급","link":"https://m.entertain.naver.com/now/article/312/0000691374","retrieved":1733152177694}]}