{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"매력적인 실화…‘페라리’ 마이클 만 감독 역작 온다","contents":"1월 8일(수) 개봉을 앞두고 있는 영화 &lt;페라리&gt;가 마이클 만 감독의 모든 열정이 담긴 프로덕션 비하인드를 공개했다. 파산 위기에 놓인 ‘페라리’의 최고이자 최악의 1년을 그린 최초 실화 드라마 &lt;페라리&gt;가 스토리에 기대감을 더하는 프로덕션 비하인드를 공개했다. 인물 묘사에 특출난 마이클 만 감독의 장기는 아담 드라이버, 페넬로페 크루즈, 쉐일린 우들리라는 연기파 배우를 만나 더욱 진가를 발휘했다. 먼저 촬영에 들어가기 전 감독과 배우들은 현재 페라리 사의 부회장 '피에로'를 만나 실제 '페라리'에 대한 이야기를 듣고 인물에 대한 구체적인 그림을 그려갔다. 실제로도 '피에로'는 영화 속의 '페라리'를 보고 아버지의 모습과 꼭 닮았다는 사실에 놀라움을 감추지 못했다는 후문이다. 마이클 만 감독은 이러한 철저한 준비 과정을 가진만큼 촬영 현장에서는 매우 즉흥적인 모습도 보였다. 배우들이 새로운 시도를 할 수 있는 기회를 아낌없이 주었던 것이다. 그 결과 다채로운 인물의 면면을 감상할","link":"https://m.entertain.naver.com/movie/article/396/0000697133","retrieved":1735956741248},{"title":"문가비가 정우성 지키고 싶다는데..누가 관계 왈가왈부할까 [Oh!쎈 이슈]","contents":"모델 출신 문가비가 아들 친부인 배우 정우성을 지키고 싶다는데 누가 이들의 관계에 대해 왈가왈부 할 수 있을까. 문가비의 전 남자친구가 모델 겸 래퍼 박성진(지미 페이지)이 배우 정우성을 저격했다는 의혹에 답하며 상황을 일단락시켜 화제다. 지난달 31일, 박성진은 자신의 싱글 트랙 ‘Yellow Niki Lauda’(옐로우 니키 라우다)를 발매한 가운데, 공개된 음원에는 ‘잔뜩 화난 채로 얼굴에 내 아기를 뿜어’, ‘난 절대 자비 안 풀어’, ‘넌 가서 난민을 품어’ 등의 가사가 담겨 눈길을 끌었다. 박성진은 과거 문가비와 2014년부터 2017년까지 3년여간 공개열애를 했던 전 연인이다. 그가 문가비와 전 연인이었다는 점, 곡 발매 시기는 물론 정우성이 평소 난민 보호에 앞장서왔다는 점 등을 들어 일각에서는 박성진이 해당 곡을 통해 정우성을 공개적으로 저격을 한 것이 아니냐는 분석이 나왔다. 정우성은 지난 2014년부터 10년간 유엔난민기구 명예대사로 활동하고 전 세계 난민을 위해","link":"https://m.entertain.naver.com/movie/article/109/0005221391","retrieved":1735956741249},{"title":"‘하얼빈’ 또 1위[MK박스오피스]","contents":"‘하얼빈’이 11일째 1위를 지켰다. 4일 영화진흥위원회 영화관입장권 통합전산망에 따르면 영화 ‘하얼빈’(감독 우민호)은 전날 9만 1400명의 관객을 동원해 박스오피스 1위를 차지했다. 누적 관객 수는 328만 18명이다. 지난달 24일 개봉한 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품이다. 개봉 이틀째 100만, 5일째 200만 관객을 맞았고, 개봉 9일째 300만 관객을 맞았다. 배우 현빈 박정민 조우진 전여빈 등이 출연한다. 손익분기점은 650만 명이다. 2위는 장기 흥행 중인 ‘소방관’(감독 곽경택)이다. 2만 6724명을 모아 누적 관객 수 334만 9444명을 기록 중이다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그렸다. 주원 유재명 이유영 등이 출연했다. 3위는 ‘보고타: 마지","link":"https://m.entertain.naver.com/movie/article/009/0005423648","retrieved":1735956741250},{"title":"'하얼빈' 11일째 1위, 누적 328만↑…'소방관' vs '보고타' 2위 경쟁","contents":"영화 '하얼빈'(감독 우민호)이 개봉 11일째 1위를 지키고 있다. 4일 영화진흥위원회 영화관 입장권 통합 전산망에 따르면 '하얼빈'은 지난 3일 하루 9만 1400명의 관객을 동원해 박스오피스 1위를 지켰다. 누적관객수는 328만 18명이다. 이로써 '하얼빈'은 개봉 11일째 박스오피스 정상을 지키는 데 성공했다. 주말에 어느 정도의 관객을 동원할 수 있을지 귀추가 주목된다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로, 현빈이 안중근 의사 역을 맡았다. '하얼빈'의 뒤는 한 계단 역주행에 성공한 '소방관'(감독 곽경택)이 이었다. '소방관'은 같은 날 2만 6724명과 만났으며 누적관객수는 344만 9444명이다. '보고타: 마지막 기회의 땅'(감독 김성제)은 2만 1205명으로 3위에 올랐다. 누적관객수는 24만 604명이다. '뽀로로 극장판 바닷속 대모험'(감독 윤제완)은 1만 7143명으로","link":"https://m.entertain.naver.com/movie/article/421/0008003164","retrieved":1735956741251},{"title":"102세 영화배우 겸 '1세대 분장사'…송일근씨 별세","contents":"1942년 악극단 배우로 시작해 68년간 영화배우 겸 분장사(현 분장감독) 등으로 활동한 송일근(宋日根·본명 송민섭&lt;宋旻葉&gt;)씨가 지난 3일 오후 2시10분께 경기도 안양 자택에서 세상을 떠났다고 유족이 4일 전했다. 향년 102세. 한국영상자료원이 펴낸 책 '한국 영화를 말한다 : 한국 영화의 르네상스 2'(이채, 2006)에 따르면 1922년 12월22일(양력) 경기도 평택에서 태어난 고인은 1939년 오산중을 졸업한 뒤 상경, 1942년 조지야(丁子屋)백화점(롯데영플러스 명동점 자리에 있던 일제시대 백화점. 1954년부터 '미도파백화점')에 채용돼 화장품 매장을 담당했다. 백화점에 들른 배우 이종철(1909∼1972)의 추천으로 1942년 조선악극단에 들어가며 연예계와 인연을 맺었다. 당시 조선악극단엔 김정구(1916∼1998), 고운봉(1920∼2001), 남인수(1918∼1962), 이난영(1916∼1965) 같은 가수들이 속해 있었다. 이후 제일악극단, 라미라가극단, 신협","link":"https://m.entertain.naver.com/movie/article/001/0015141244","retrieved":1735950993090},{"title":"'사일런트 러브'  세상에서 가장 슬픈 사랑 이야기. .. 목소리와 빛을 잃은 두 사람","contents":"야마다 료스케와 하마베 미나미가 주연을 맡은 영화 &lt;사일런트 러브&gt;가 2025년 1월 8일 개봉한다. 목소리를 잃은 아오이(야마다 료스케)와 시력을 잃은 미카(하마베 미나미)가 서로를 의지하며 사랑으로 채워가는 이야기를 담은 이 작품은 올겨울 극장가에 따뜻한 감동을 선사할 예정이다. 푸른 하늘을 배경으로 정면을 응시한 아오이와 미카의 모습이 돋보이는 포스터는 두 사람의 애틋한 관계를 상징한다. 특히 아오이가 항상 지니고 다니는 작은 가믈란 볼과 미카의 지팡이를 들고 있는 디테일은 영화의 감성적인 서사를 암시한다. 포스터 속 미카가 아오이의 소매를 잡고 있는 모습은 그녀의 믿음과 의지를 표현하며, “처음부터 알았어, 너를 사랑할 운명이라는 걸”이라는 문구는 이들의 초월적인 사랑 이야기에 대한 기대감을 더한다. 는 방황하던 시절 실수로 목소리를 잃고 무미건조한 삶을 살아가는 아오이가 교통사고로 시력을 잃고 절망에 빠진 미카를 만나 서로를 치유하며 꿈을 되찾는 과정을 그린다. 미카가 피아","link":"https://m.entertain.naver.com/movie/article/438/0000069780","retrieved":1735950993090},{"title":"동화작가의 '19금' 소설 창작기…영화 '동화지만 청불입니다'","contents":"박지현·최시원·성동일 출연 불법 음란물을 단속하는 공무원 단비(박지현 분)는 동화 작가가 꿈이다. 동화 작가였던 아버지의 영향이다. 그가 공무원이 된 이유도 업무가 끝난 뒤 동화를 쓰기 위해서다. 그런 그가 출근하는 길에 성인 웹소설의 '대부' 황창섭(성동일)과 얽히게 되면서 '19금 웹소설'을 쓰기 위해 펜을 들게 된다. 영화 '동화지만 청불입니다'는 청소년 보호팀에 발령받은 새내기 공무원이자 동화작가 지망생이 뜻하지 않게 '성로'(성인 로맨스)를 쓰게 되면서 벌어지는 일을 그렸다. 불법 음란물을 단속하는 공무원이자 동화를 써온 작가 지망생이 19금 웹소설 작가가 된다는 설정 자체가 먼저 관심을 끈다. 어울리지 않는 정체성이 서로 부딪치면서 벌어지는 코미디가 영화의 줄거리를 이룬다. 배우 박지현이 정체성에 혼란을 겪는 단비 역을 맡았다. 코미디 장르에 처음 도전한 그는 또 다른 '청불'(청소년 관람 불가) 영화 '히든페이스'에서의 도발적인 모습과는 다른 매력을 보여준다. 박지현 외","link":"https://m.entertain.naver.com/movie/article/001/0015141235","retrieved":1735950993092},{"title":"키아누 리브스 “‘존윅5’ 원하지만 무릎이 너무 아파”, 제작 적신호[해외이슈]","contents":"할리우드 배우 키아누 리브스(60)가 액션 시리즈 ‘존윅5’에 출연하고 싶지만 건강이 변수라고 말했다. 그는 최근 ‘CBS 모닝’과 인터뷰에서 “절대 안 된다고 말할 수는 없지만, 지금 내 무릎은 '존 윅'을 또 할 수 없다고 말하고 있다”고 밝혔다. 이어 “내 마음은 ‘존 윅’을 또 하고 싶지만 무릎이 그럴지는 모르겠다”고 했다. 리브스는 2025년 개봉 예정인 아나 디 아르마스 주연의 스핀오프 영화 '발레리나'의 타이틀 캐릭터로 돌아올 예정이다. 하지만 그의 역할은 단순한 카메오에 불과하며, 디 아르마스가 주연을 맡아 가족의 복수를 위해 암살자로 등장다. 렌 와이즈먼 감독이 연출한 이 영화는 '존 윅: 챕터 3 - 파라벨룸'과 '챕터 4' 사이를 배경으로 하는데, 이는 존 윅(키아누 리브스)이 아직 총상으로 죽지 않은 채 도주 중이라는 뜻이다. 한편 지난 2014년 첫 작품을 시작으로 전 세계적으로 사랑받은 '존 윅' 시리즈는 10억 달러 이상의 흥행 수익을 올렸다.","link":"https://m.entertain.naver.com/movie/article/117/0003901203","retrieved":1735950993094},{"title":"집 나간 할아버지 찾기 프로젝트...영화 '문워크', 설 연휴 개봉 예정","contents":"온 가족이 함께 즐기기 좋은 영화 '문워크'가 설 연휴에 맞춰 개봉을 앞두고 있다. 영화 '문워크'는 오는 22일 개봉을 확정하며, 티저 포스터와 예고편을 지난 3일 동시 공개했다. '문워크'는 중학생 정희가 가족의 불행한 비밀을 풀기 위해 사진 속 할아버지를 찾아 모험을 떠나는 성장 힐링 로드무비다. '문워크'로 첫 장편을 연출한 신현규 감독은 가족 간의 오해와 불화를 중학생 소녀의 따뜻한 성장 여행 이야기로 풀어냈다. 중학생 정희(황지아)는 엄마의 사춘기를 끝내기 위해 사진 속 할아버지를 찾아 모험을 떠난다. 배우 황지아는 지난 2024년 제12회 서울국제어린이영화제에서 장편 배우상을 수상했다. 황지아의 섬세한 감정 연기에 대한 기대감 또한 높아진다. 개봉 소식과 함께 공개된 티저 포스터에는 비밀스럽게 얼굴을 내민 정희와 함께 '집 나간 할아버지 찾기 프로젝트', '엄마의 사춘기는 언제 끝이 날까요?'와 같은 호기심을 불러일으키는 카피가 더해져 궁금증을 더한다. 함께 공개된 티저","link":"https://m.entertain.naver.com/movie/article/445/0000266380","retrieved":1735945940837},{"title":"칸영화제 수상작부터 밥 딜런 전기까지…화제의 외화 몰려온다","contents":"골든글로브 8개 부문 후보 '에밀리아 페레즈'…샬라메 주연 '컴플리트 언노운' \"韓 영화 줄고 재개봉작 많아진 극장가…작지만 신선한 외화 흥행 가능\" 평단과 관객의 호평을 듬뿍 받으며 각종 영화제와 시상식을 빛낸 화제의 외국 영화들이 새해 초 극장가를 채운다. 블록버스터는 아니지만 탄탄한 작품성과 연기력을 바탕으로 한 다양한 장르의 작품들이 우리 관객의 마음도 사로잡을지 주목된다. 4일 영화계에 따르면 프랑스의 거장 자크 오디아르 감독이 연출한 '에밀리아 페레즈'는 다음 달 중 한국 관객을 만난다. 멕시코의 마약 카르텔의 수장이 수사당국의 추적을 피하기 위해 아무도 모르게 여자로 다시 태어나 인생 2막을 시작하며 벌어지는 이야기를 담았다. 주인공을 맡은 트랜스젠더 배우 카를라 소피아 가스콘을 포함해 아드리아나 파즈, 설리나 고메즈, 조이 살다나 등 이 영화 출연자들은 지난해 열린 제77회 칸국제영화제에서 여우주연상을 공동 수상해 이목을 끌었다. 오디아르 감독은 심사위원상 트로피를 거","link":"https://m.entertain.naver.com/movie/article/001/0015141214","retrieved":1735945940840},{"title":"박정민 \"'하얼빈' 서로가 동지였던 작품…뜻 예뻐해주길\"(종합)","contents":"배우 박정민이 '하얼빈'으로 남다른 의미를 되새겼다. 실존 인물 독립운동가 우덕순으로 분한 그는 단단하고 우직하게 인물을 그려내며 극에 힘을 보탰다. 박정민은 최근 영화 '하얼빈' 관련 온라인 화상 인터뷰를 진행했다. 현재 그는 영화 '휴민트' 촬영을 위해 라트비아에 체류 중이다. 지난달 24일 개봉한 영화는 개봉 이틀째 100만, 5일째 200만 관객을 맞았고, 개봉 9일째 300만 관객을 돌파하며 흥행 중이다. 당시 100만을 넘어서고 취재진과 만난 그는 \"깊은 의미를 담고 있다 보니 많은 분들이 찾아와서 봐주시는 것 같다\"며 \"이 영화를 숫자로 재단하기 조심스럽긴 하지만, 빠르게 많은 관객분이 보시는 게 놀랍고 기분 좋다\"며 미소 지었다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '내부자들' '남산의 부장들'을 연출한 우민호 감독의 신작이다. \"감독님이 그때 당시 옳은 일을 하셨던 분들의","link":"https://m.entertain.naver.com/movie/article/421/0008003057","retrieved":1735942178076},{"title":"'보고타' 송중기 \"원래 콜롬비아女와 결혼...그래도 만족합니다\" [mhn★인터뷰①]","contents":"배우 송중기가 새로운 땅 콜롬비아에서 새로운 캐릭터를 그려냈다. 영화 '보고타: 마지막 기회의 땅'을 통해서다. '보고타: 마지막 기회의 땅'(이하 '보고타')은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기다. 송중기는 먼저 '보고타'에 대해 \"대단한 이야기가 있는 건 아니다. 현지에 같이 정착해서 모여 사는 한인 사회에서 별것도 아닌 걸로 시기질투하고 이간질하고 싸우는 이야기\"라고 소개했다. 그렇게 특별할 것 없는 이야기임에도 '보고타'를 선택한 건 낯선 땅이 선사하는 이국적인 매력 때문. 실제로 영화는 보고타를 비롯해 카리브해의 휴양도시 카르타헤나, 지중해의 섬나라 사이프러스 등 전 세계를 누비며 촬영됐다. 이에 송중기는 \"한국적인 이야기를 현지에서 찍으면 새로운 그림으로 담기지 않겠나 싶었다. 올로케이션 계획을 듣고 신선하다는 생각이 들었다\"라고 참","link":"https://m.entertain.naver.com/movie/article/445/0000266376","retrieved":1735942178078},{"title":"송중기, 대형 면허 딴 이유 있었다…\"본인이 먼저 하겠다고\"('보고타') [인터뷰③]","contents":"김성제 감독이 영화 '보고타: 마지막 기회의 땅'(이하 '보고타') 촬영기를 들려줬다. 최근 서울 소격동의 한 카페에서 '보고타'의 김성제 감독을 만났다. '보고타'는 IMF 여파로 한국을 떠난 국희(송중기 분)네 가족이 콜롬비아 보고타에 정착하면서 벌어지는 이야기를 그린 작품이다. 송중기는 이번 영화에서 스페인어 대사를 소화했다. 김 감독은 송중기에 대해 \"언어 감각이 좋더라. 자신은 어색하다고 했지만 스페인어를 잘해줬고 많이 노력해줬다\"라고 밝혔다. 극 중 트럭으로 밀수품 운반을 하는 국희. 해당 장면은 송중기가 직접 운전한 것이라고. 김 감독은 \"중기 씨가 극 중 어마어마하게 큰 트럭을 운전한다. 촬영을 위해 한국에서 대형 면허를 따고 갔다. 실제로 본인이 운전한 거다\"라며 \"요청하려고 했는데 본인이 먼저 (면허를 따겠다고) 한 것\"이라고 말했다. 송중기의 극 중 짧은 머리 스타일에 대해서도 김 감독은 \"반삭도 중기 씨가 먼저 제안했다. 저는 땡큐였다. 앞뒤 연결 때문에 무리일","link":"https://m.entertain.naver.com/movie/article/312/0000695189","retrieved":1735942178080},{"title":"김성제 감독 \"송중기 '보고타' 하겠다는 말, 나만 빼고 아무도 못 들어\"[인터뷰②]","contents":"김성제 감독이 영화 '보고타: 마지막 기회의 땅'(이하 '보고타')의 주인공인 송중기 캐스팅 비하인드를 밝혔다. 최근 서울 소격동의 한 카페에서 영화 '보고타'의 김성제 감독을 만났다. '보고타'는 IMF 여파로 한국을 떠난 국희(송중기 분)네 가족이 콜롬비아 보고타에 정착하면서 벌어지는 이야기를 그린 작품이다. 김 감독은 송중기의 출연 결정에 \"기뻤다\"고 밝혔다. 이어 \"송중기와 하고 싶었다. 송중기가 유일하다고 생각했다. 이래저래 송중기를 만나고 싶어서 애썼다. 대본을 줬고 송중기가 만난 첫날 이걸 툭 하겠다고 하더라\"며 당시를 회상했다. 또한 \"카페에서 송중기, 소속사 대표, 제작사 대표, 저, 이렇게 넷이 만났다. 얘기하다가 제가 잠깐 밖에 나갔는데 중기 씨가 따라나왔다. '하겠다'고 툭 얘기하더라. 우리가 다시 들어가고 얼마 지나지 않아 자리를 파했다. 중기 씨는 한다는 얘길 했는데 주변에 목격자가 없었다. 그 말을 나만 들은 상황이 됐다\"고 전했다. 그러면서 \"중기 씨와","link":"https://m.entertain.naver.com/movie/article/312/0000695184","retrieved":1735942178082},{"title":"김성제 감독, 사과 \"발끈했다\"('보고타') [인터뷰①]","contents":"김성제 감독이 신작 영화 '보고타: 마지막 기회의 땅'(이하 '보고타')를 향한 애정을 표했다. 최근 서울 소격동의 한 카페에서 영화 '보고타'의 김성제 감독을 만났다. '보고타'는 IMF 여파로 한국을 떠난 국희(송중기 분)네 가족이 콜롬비아 보고타에 정착하면서 벌어지는 이야기를 그린 작품이다. '보고타'는 2020년 촬영을 시작, 코로나 팬데믹 등으로 개봉까지 약 4년의 시간이 걸렸다. 언론시사회에서 이와 관련된 질문이 나오자 김 감독은 '보고타'가 완성까지 오래 걸렸을 뿐 '창고영화'가 아니라는 취지의 발언을 했다. 김 감독은 \"제가 좀 발끈했다. 사과드린다. 끝나고 나오면서 송중기를 붙잡고 '나 너무 발끈했냐'고 그랬다. 화난 건 아니었다\"며 머쓱해했다. 이어 \"우리 사회에 조롱의 양식이 편하게 자리잡았다는 생각이 든다. 사회적 발언이나 농담의 수위가 세지는데, 그런 것에 익숙해져가는 것이 안타깝다. 오래 전에 시작한 영화는 맞지만 최근에 작업을 끝내기도 했다. 창고영화라는","link":"https://m.entertain.naver.com/movie/article/312/0000695182","retrieved":1735942178084},{"title":"현빈은 영하 40도, 송중기는 뜨거운 적도…쿨톤 '하얼빈', 웜톤 '보고타'[TEN리뷰]","contents":"현빈과 송중기가 극장가에서 나란히 활약하고 있다. 현빈 주연의 '하얼빈'과 송중기 주연의 '보고타: 마지막 기회의 땅'(이하 '보고타')이 박스오피스와 예매율 1, 2위를 차지하고 있는 것. 현빈은 '하얼빈'으로 냉혹한 시대의 아픔을, 송중기는 '보고타'으로 삶을 향한 뜨거운 의지를 보여주며 관객들에게 서로 각기 다른 즐거움을 선사하고 있다. 현빈 주연의 '하얼빈'은 연일 박스오피스 1위를 차지하며 관객들을 불러모으고 있다. 지난달 24일 개봉한 '하얼빈'은 이틀째 100만, 5일째 200만 관객을 맞았고, 개봉 9일째 300만 관객을 넘어섰다. 300만은 1300만을 모은 '서울의 봄'(10일째 돌파)보다 빠른 속도로 달성했다. '하얼빈'은 1909년 하얼빈역에서 안중근이 이토 히로부미를 저격한 의거에 이르기까지 안중근과 동지들의 이야기를 그린 작품이다. 냉혹한 시대상을 반영하듯 영화 내내 얼어붙은 호수, 폭설이 내린 산, 혹한의 도시 등 차가운 장면들이 이어진다. 일제의 탄압에도","link":"https://m.entertain.naver.com/movie/article/312/0000695176","retrieved":1735938210712},{"title":"'거장' 봉준호·박찬욱 귀환…올해 개봉 영화 살펴보니","contents":"2025년 새해가 밝았다. 올해 영화계는 극장가 부진과 제작시장 침체로 개봉 편수가 줄어들 예정이다. 5년간 부진이 계속되며 시장 자체가 축소됐다는 관측이 나온다. 최대 투자배급사인 CJ ENM이 올해 선보이는 한국영화는 2편뿐이다. 대기업 롯데엔터테인먼트와 천만 영화 두 편을 탄생시킨 플러스엠 엔터테인먼트의 사정이 그나마 나은 편이지만, 제작비 100억 규모의 대작은 드물다. '거장 투톱' 봉준호·박찬욱을 비롯해 나홍진, 연상호 등 한국영화계 대표 감독들이 잇따라 신작을 선보인다. '월드 클래스' 봉·박 온다 영화 '기생충'으로 제72회 칸영화제 황금종려상과 제92회 아카데미 시상식(오스카) 4관왕을 석권하며 한국영화 역사를 쓴 봉준호 감독이 6년 만에 신작 '미키 17'을 선보인다. '미키 17'은 미국 할리우드 워너브라더스가 제작비 1억500만달러(약 2207억원)를 쏟아부은 대작으로, 로버트 패틴슨, 마크 러팔로 등 할리우드 유명 배우들이 대거 출연한다. 얼음으로 덮인 우주","link":"https://m.entertain.naver.com/movie/article/277/0005527556","retrieved":1735938210714},{"title":"\"안중근은 어디 있나?\"..'하얼빈' 박훈, 연기 스펙트럼 어디까지 [★FULL인터뷰]","contents":"\"안중근은 어디 있나?\" 1909년, 독립군들을 쫓는 단 한 명의 추격자. 배우 박훈이 강인함과 비열함 사이, 강렬한 연기를 선보이며 또 한 번 도전에 나섰다. 최근 서울시 종로구 삼청로의 한 카페에서 영화 '하얼빈'(감독 우민호)의 배우 박훈과 만나 다양한 이야기를 나눴다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품. 박훈이 일본을 향한 맹목적인 애국심으로 점철된 일본군 육군 소좌 모리 다쓰오 역을 맡았다. 박훈은 \"'하얼빈' 대본을 보고, 작은 조각으로라도 참여하고 싶었다\"면서도 \"일본인 역할이라는 건 큰 부담이 됐다\"고 밝혔다. 그는 \"네이티브 입장에서 볼 때는 제가 (일본어를) 잘해봐야 얼마나 잘하겠나. 근데 적어도 한국 작품, 그리고 쉽지 않은 역할에 함께해 준 릴리 프랭키 배우가 보기에 불편함이 없었으면 좋겠다는 생각이 컸다. 같은 배우로서 존경을 다 해서 최선을 다하고 싶었다\"고 밝혔다.","link":"https://m.entertain.naver.com/movie/article/108/0003293626","retrieved":1735938210717},{"title":"‘하얼빈’ 캐릭터 비하인드 GV, 6일 코엑스 메가박스서 진행","contents":"영화 ‘하얼빈’이 오는 6일 오후 저녁 7시 30분 메가박스 코엑스에서 영화 상영 후 캐릭터 비하인드 GV를 진행한다. (제공/배급: CJ ENM | 제작: (주)하이브미디어코프 | 감독: 우민호 | 출연: 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키 그리고 이동욱) ‘하얼빈’​이 개봉 후 첫 관객과의 대화 행사에 나선다. 영화 ‘하얼빈’에서 혼신의 열연을 보여준 현빈, 조우진, 박훈과 연출의 우민호 감독이 1월 6일 저녁 7시 30분(상영 후) 메가박스 코엑스에서 모두 모인다. 씨네플레이 주성철 편집장의 진행 아래 진행되는 이번 관객과의 대화는 ‘하얼빈​’이 앞으로 보여줄 릴레이 GV 중 제 1탄으로 관객들의 호평을 받고 있는 배우들의 연기를 중심으로 풀어나갈 예정이다. 필모그래피 사상 가장 깊이 있는 연기를 선보인 배우들의 비하인드와 함께 역대급 캐릭터를 연출한 우민호 감독의 이야기까지 들을 수 있어 기대를 모은다. 관객과의 대화 행사 예매","link":"https://m.entertain.naver.com/movie/article/144/0001010464","retrieved":1735923885894}]}