{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'신데렐라 게임' 나영희 \"딸이 죽고 손자가 있다고?\" 충격","contents":"'신데렐라 게임' 나영희가 충격적인 진실을 알게 됐다. 30일 오후 방송된 KBS 2TV 일일드라마 '신데렐라 게임'에서는 신여진(나영희 분)이 오래전 잃어버린 외동딸 윤유진이 사망한 뒤, 그의 아들 이은총(김건우 분)이 살아 있다는 사실을 전해 들었다. 이날 신여진이 퀵서비스로 온 우편물을 받았다. 아무것도 적혀 있지 않은 봉투 안에는 '당신 딸이 6년 전 세상을 떠났다'라는 내용이 적혀 있었다. 신여진이 큰 충격을 받았다. 우편물에는 또 '뺑소니 교통사고였다. 당신 딸에게 아들이 있다. 지금 7살이다'라는 내용도 담겨 있었다. 신여진이 놀란 가슴을 부여잡고 힘들어했다. 그는 \"유진이한테 아들이 있어. 유진이는 죽고, 7살짜리 손자가 있다고?\"라며 놀라워했고, 오열하다 쓰러져 안타까움을 자아냈다. 한편 '신데렐라 게임'은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 드라마다.","link":"https://m.entertain.naver.com/now/article/421/0007995127","retrieved":1735556702789},{"title":"어도어 “뉴진스 日행사 예정대로, 현 시점 활동 마음 무거워” [공식입장 전문]","contents":"어도어가 제주항공 여객기 참사 속 그룹 뉴진스가 해외 일정을 소화할 수밖에 없는 상황에 대해 양해를 구했다. 12월 30일 어도어는 공식 계정에 \"이번 여객기 참사로 희생되신 분들의 명복을 빌며, 깊은 슬픔 속에 계신 유가족 여러분께 진심으로 위로의 말씀 전한다\"며 \"뉴진스는 예정대로 일본 레코드 대상과 카운트다운 재팬 24/25 무대에 참석한다\"고 전했다. 어도어는 \"본 일정은 주최 측에 미칠 영향 등을 종합적으로 고려해 부득이 진행하게 됐으며, 현 시점에 활동을 진행하게 돼 마음이 무겁다\"며 \"팬 여러분의 너른 양해 부탁드린다\"고 덧붙였다. 이에 앞서 뉴진스 멤버들은 '진즈포프리' 계정 통해 검은 리본을 착용한 사진을 공개하며 애도의 뜻을 전했다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 181명의 탑승객 중 2명을 제외한 179명이 사망했다. 정부는 1월 4일 밤 12시","link":"https://m.entertain.naver.com/now/article/609/0000937795","retrieved":1735556702790},{"title":"\"거식증, 공황장애, 특발성 두드러기\"…외모 품평에 맞선 ★들의 용감한 고백 [TEN피플]","contents":"거식증, 폭식증, 공황장애, 특발성 두드러기 등 극단적인 고통을 겪으며 최저 몸무게를 찍은 스타들이 인생의 어두운 시기 깨달은 진실을 용기 있게 털어놨다. 이들의 고백은 단순히 연예계 문제가 아니라, 사회 전반에 뿌리 깊게 자리 잡은 외모 중심주의에 대한 성찰을 촉구하고 있다. 지난 29일 방송된 SBS 스페셜 '바디멘터리–'살'에 관한 고백'은 K팝 여성 스타들의 삶을 통해, 왜곡된 미의 기준과 그로 인한 부작용을 조명했다. 화사는 데뷔 초 겪은 탈퇴 서명 운동을 떠올리며 \"미의 기준이 지나치게 엄격했다\"고 회상했다. 한승연은 과거 '미스터' 활동 시절을 언급하며, 배가 드러나는 패션을 소화하기 위해 물조차 절제했고, 그렇게 몇 달을 지내다 보니 몸이 마르게 변했다고 말했다. 소유와 화사는 연습생 시절 매일 몸무게를 측정하는 과정에서 심리적 장벽에 부딪혔다고. 화사는 떡 하나를 몰래 먹은 후 죄책감에 구토를 참지 못했고, 거식증과 우울증을 겪으면서 \"이대로는 안 되겠다\"","link":"https://m.entertain.naver.com/now/article/312/0000694809","retrieved":1735556702791},{"title":"‘동상이몽2’→‘최강야구’ 月 예능 대거 결방…제주항공 여객기 참사 추모 [종합]","contents":"‘동상이몽2’→‘최강야구’ 月 예능 대거 결방…제주항공 여객기 참사 추모 [종합] 제주항공 여객기 참사를 추모하는 차원에서 월요일 예능 프로그램들이 대거 결방된다. 먼저 SBS는 오늘(30일) 방송 예정이었던 ‘생활의 달인’과 ‘동상이몽2-너는 내 운명’의 결방 소식을 전했다. 해당 시간대에는 ‘나의 완벽한 비서 - 완벽 시청 가이드’와 ‘특집 다큐 - 고래와 나 1, 2부’가 편성된다. 이어 ‘나이트 라인’과 ‘SBS스페셜 - 바디멘터리 : ‘살’에 관한 고백’이 시청자들을 만난다. MBC ‘푹 쉬면 다행이야’와 ‘오은영 리포트-결혼지옥’은 ‘2024 MBC 연기대상’ 편성으로 이미 결방을 확정한 상황이었다. ‘2024 MBC 연기대상’은 시상식을 진행하되 생방송은 취소하고 녹화 방송으로 대체됐다. 녹화된 방송의 편성 일정과 수상자 발표 방식은 추후 공개 예정이다. 해당 시간대에는 MBC 금토드라마 ‘지금 거신 전화는’ 9회와 10회가 재방송된다. KBS2 역시 예능 프로그램 ‘동","link":"https://m.entertain.naver.com/now/article/382/0001170978","retrieved":1735556702794},{"title":"송창의, 심이영 괴롭힌 정영섭 내연녀=최정윤.. 진실에 충격('친절한 선주씨')[종합]","contents":"송창의가 심이영과 최정윤의 관계를 알고 경악했다. 30일 MBC ‘친절한 선주씨’에선 아내 상아(최정윤 분)가 고교동창 선주(심이영 분)의 남편과 외도를 저질렀음을 알고 큰 충격을 받는 소우(송창의 분)의 모습이 그려졌다. 이날 남진(정영섭 분)의 내연녀가 고교동창 상아임을 알고 큰 충격을 받은 선주는 소우를 앞에 두고 “남편과 상간녀를 만났어요. 그런데 걔가 너 고등학교 동창이더라고요. 남편이 걔 편을 들었고요. 내 눈앞에서 둘이 손 붙잡고 가버렸어요”라며 한풀이를 했다. 소우가 상아의 남편임을 모른 채 선주는 “그것들을 어떻게 밟아줘야 하나 그건 모르겠는데 면접 망한 건 알았어요. 오늘 제정신 아니라서 죄송해요”라며 고개를 숙였다. 이에 소우는 “내 와이프도 다른 남자가 있더라고요. 와이프 직장 동료고 저도 아는 사람이에요”라며 같은 아픔을 고백했다. 그런 소우에 선주는 “복수해주는데 있으면 같이 찾아갈까요? 사내 불륜 천지라더니 왜 이렇게 불륜이 많아. 미친 것들. 그 상간녀가","link":"https://m.entertain.naver.com/now/article/213/0001322432","retrieved":1735556702796},{"title":"\"TV 보기 무섭다\"…계엄사태→제주항공 참사에 숨죽인 12월 방송가 [엑's 이슈]","contents":"비상계엄 사태에 이어 제주항공 참사까지 덮친 12월, 방송가는 어느 때보다 조용한 연말을 보내고 있다. 지난 3일 오후 윤석열 대통령은 10시 25분경 대통령실 긴급 담화에서 비상계엄을 선포했던 바, 다음날 오전 비상계엄 해제를 선언했다. 비상계엄 사태 여파로 방송가는 줄줄이 결방을 맞이했다. 4일 오후 방송 예정이던 MBC '라디오 스타'는 뉴스 특보가 긴급 편성되며 결방했다. 마지막 화 방영을 앞두고 있던 '시골마을 이장우' 역시 비상계엄 사태의 여파를 맞아 결방됐다. SBS 또한 4일 '골 때리는 그녀들' 대신 '특집 8시 뉴스'를 편성했다. 윤석열 대통령에 대한 탄핵 소추안 표결이 진행된 7일 뉴스특보를 앞두고 MBC는 금토드라마 '지금 거신 전화는'과 '나 혼자 산다' 등을 결방하기로 결정했다. '쇼! 음악중심'과 '놀면 뭐하니?', '전지적 참견시점' 또한 한 주간 쉬어갔다. SBS는 7일 방송 예정이던 '열혈사제2'가 결방의 여파를 맞았으며, 8일 '인기가요' 또한 결방","link":"https://m.entertain.naver.com/now/article/311/0001811581","retrieved":1735556702808},{"title":"이준호, 무덤덤한 출국장 표정 [포토엔HD]","contents":"12월 30일 배우 이준호가 해외 일정 참석 차 인천국제공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937794","retrieved":1735556702811},{"title":"목포MBC PD, 제주항공 참사로 사망 “따뜻한 동료” 언론노조 애도","contents":"언론노조 MBC 본부가 제주항공 여객기 참사로 세상을 떠난 목포MBC PD를 추모했다. 언론노조 MBC본부는 12월 30일 공식 성명을 통해 \"목포지부 고(故) 안 모 조합원의 명복을 빈다\"며 추모글을 게재했다. 언론노조 MBC본부는 고인에 대해 \"참으로 따뜻한 사람이었다. 이주 노동자 등 사회적 약자의 시선에서 세상을 바라봤다. 조금 더 나은 사회를 만들 수 있다는 희망을 놓지 않았다\"고 했다. 이어 \"참으로 듬직했던 동료였다. 아무리 힘들고 어려운 일이어도 마다하지 않았다. 마지막 휴가 직전까지도 할 일을 미루지 않고, 온갖 궂은일도 묵묵히 감당했다. 참으로 열정적인 동지였다. 자신의 소임을 외면하지 않았고 언제나 기꺼이 앞장섰다. 뜨거운 가슴으로 조합을 든든하게 지켜온 그였다\"고 추억했다. 마지막으로 \"따뜻한 사람이었고, 듬직한 동료이자 열정적인 동지였던 그를 잊지 않겠다. 가슴 깊이 애도를 표하며, 고 안 조합원의 명복을 빈다\"고 했다. 안 모 조합원은 1991년생으로 201","link":"https://m.entertain.naver.com/now/article/609/0000937793","retrieved":1735556702815},{"title":"출국장 이준호, 강렬한 멋짐 [포토엔HD]","contents":"12월 30일 배우 이준호가 해외 일정 참석 차 인천국제공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937792","retrieved":1735556702817},{"title":"이준호만의 출국장 스타일 [포토엔HD]","contents":"12월 30일 배우 이준호가 해외 일정 참석 차 인천국제공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937791","retrieved":1735556702820},{"title":"출국장 이준호, 완전 멋짐 [포토엔HD]","contents":"12월 30일 배우 이준호가 해외 일정 참석 차 인천국제공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937790","retrieved":1735556702822},{"title":"출국장 이준호, 스타일리시한 멋짐 [포토엔HD]","contents":"12월 30일 배우 이준호가 해외 일정 참석 차 인천국제공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937789","retrieved":1735556702836},{"title":"출국장 이준호, 멋짐 그 자체 [포토엔HD]","contents":"12월 30일 배우 이준호가 해외 일정 참석 차 인천국제공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937788","retrieved":1735556702839},{"title":"\"클라이막스 너무 멋있게 잘해\" 이정재, 공유 '오겜2' 러시안룰렛 연기 극찬","contents":"이정재가 '오징어게임2' 공유의 연기를 극찬했다. 30일 넷플릭스 코리아 유튜브 채널에는 '1화 엔딩을 보고 2화를 안 보실 수 있을까요? 이정재의 1화 러시안 룰렛 씬 리액션'이라는 제목의 영상이 게재됐다. 공개된 영상에서 이정재는 '오징어게임2' 1화에 나온 공유와의 러시안룰렛 장면을 시청했다. 이에 대해 이정재는 \"이 장면이 굉장히 영화적인 설정이라고 생각했다. 저런 장면을 찍을 때 고민이 훨씬 많아진다\"며 \"이 장면이 특히 더 그랬던 이유가 첫 에피소드 때 장면이 이런 식으로 나오다 보니 첫 에피소드에서 관객분들이 너무 영화적이라는 생각도 못 느끼셔야 하고 재미도 느끼셔야 하고 긴장감도 느끼셔야 한다\"며 고민스러웠던 점을 토로했다. 특히 이정재는 공유의 연기를 보면서 \"공유씨를 좋아하는 팬분들은 공유의 아주 새로운 모습을 보시는 장면이 아닐까 싶다. 굉장히 좋아하실 것 같다\"고 말했다. 그러면서 \"시즌1에서도 룰을 지키며 정정당당하게 하는 것에 대한 대사가 중간 중간 꽤 많이","link":"https://m.entertain.naver.com/now/article/477/0000528130","retrieved":1735556702840},{"title":"이준호, 담담한 출국장 표정 [포토엔HD]","contents":"12월 30일 배우 이준호가 해외 일정 참석 차 인천국제공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937787","retrieved":1735556702842},{"title":"이준호, 차분한 출국장 발걸음 [포토엔HD]","contents":"12월 30일 배우 이준호가 해외 일정 참석 차 인천국제공항 제1여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937786","retrieved":1735556702843},{"title":"JTBC '톡파원 25시'→'최강야구', 오늘(30일) 결방…제주항공 참사 추모","contents":"JTBC 월요 예능 '톡파원 25시'·'최강야구'가 제주항공 여객기 참사로 인해 쉬어간다. 30일 JTBC 측은 \"30일 오후 8시 50분 방송 예정이었던 JTBC '톡파원 25시' 143회와, 오후 10시 30분 방송 예정이었던 '최강야구' 113회 본방송은 휴방한다\"라고 밝혔다. '톡파원 25시' 143회엔 마드리드 근교 도시 세고비아, 톨레도, 리틀 하바나 등 스페인과 미국의 명소들을 찾은 모습을 공개하고, '최강야구' 113회엔 최강 몬스터즈, 동아대의 대결이 그려질 예정이었다. 한편 지난 29일 오전 9시 3분경 방콕발 무안행 제주항공 여객기가 무안국제공항에서 착륙을 시도하던 중 사고가 발생했다. 해당 사고로 탑승자 181명 가운데, 179명이 사망했다. 후미에 있던 승무원 2명은 구조됐다. 정부는 지난 29일부터 오는 2025년 1월 4일까지 7일 간을 국가 애도 기간으로 지정했으며, 사고가 발생한 무안공항 현장과 전남, 광주, 서울, 세종 등 17개 시도에는 합동분향소를","link":"https://m.entertain.naver.com/now/article/213/0001322431","retrieved":1735556702845},{"title":"'친절한 선주씨' 송창의, 최정윤-심이영 악연 알았다(종합)","contents":"'친절한 선주씨' 송창의가 최정윤과 심이영의 악연을 알게 됐다. 30일 오후 7시 5분에 방송된 MBC 일일드라마 '친절한 선주씨'(극본 서정/연출 김흥동 강태흠)에서는 서로의 애환을 공유하며 가까워지는 피선주(심이영 분)와 김소우(송창의 분)의 모습이 담겼다. 카센터 사무실에 갇힌 선주와 소우. 선주는 면접을 보러가던 길, 남편과 상간녀를 마주친 사실을 고백했다. 이어 선주는 \"한판 붙었는데, 남편이 걔 편을 드는 거 있죠?\"라며 \"내 눈앞에서 둘이 손 붙잡고 가버렸다\"라고 털어놨다. 더불어 상간녀는 고등학교 동창이라는 것. 선주의 고백에 소우도 아내가 직장동료와 바람피운 사실을 밝혔다. 이어 같은 아픔을 겪고 있는 선주와 소우는 서로의 애환을 공유하며 함께 눈물을 흘렸다. 이어 선주가 악연이자 고등학교 동창인 상간녀와 있었던 일들을 털어놓았고, 소우는 선주와의 대화를 통해 그 상간녀가 아내 진상아(최정윤 분)라는 사실을 알게 됐다. 소우가 상아에게 선주에 대해 물으며 \"안 미안해","link":"https://m.entertain.naver.com/now/article/421/0007995114","retrieved":1735556702847},{"title":"기아 출신 김병현, 여객기 참사로 떠난 지인 추모 “그곳에서 부디 행복하길”","contents":"야구선수 출신 방송인 김병현이 제주항공 여객기 참사로 목숨을 잃은 지인을 추모했다. 12월 29일 김병현은 \"누군가의 엄마 아빠 누군가의 아들 딸 누군가의 형 동생 누나 오빠. 마음이 많이 아픕니다 유가족 여러분 삼가고인의 명복을 빕니다\"라며 참사 희생자를 추모했다. 특히 김병현은 여객기 사고를 당한 기아타이거즈 관계자를 언급하며 \"태국에서 가족들과 좋은 시간을 보내고 있는 사진을 보며 좋아요 하트를 계속 누르고 있었다. '오랜만에 외국에 나와서 좋다'라고 하는 문구와 사진 그리고 애처가인 그의 모습에 웃음이 나오기도 했다\"며 \"미인 제수씨를 얻고 너무 좋아하던 순박한 그의 모습도 떠오른다\"며 \"형이 더 잘해주지 못해서 미안하고. 이제는 야구 그만보고 사랑하는 와이프랑 토끼 같은 자식이랑 그곳에서 부디 행복하기를 바란다 삼가고인의 명복을 빕니다\"라고 애도했다. 김병현이 언급한 기아타이거즈 관계자 A 씨는 아내와 만 3세 아들과 함께 태국 여행을 다녀오는 길에 제주항공 여객기 사고를","link":"https://m.entertain.naver.com/now/article/609/0000937785","retrieved":1735556702848},{"title":"곽튜브, 여행 영상 업로드 잠정 중단…제주항공 여객기 참사 추모","contents":"곽튜브, 여행 영상 업로드 잠정 중단…제주항공 여객기 참사 추모 여행 크리에이터 곽튜브(본명 곽준빈)가 제주항공 여객기 사고 희생자들을 추모하며 여행 영상 업로드의 중단을 알렸다. 곽튜브는 30일 자신의 유튜브 채널 커뮤니티를 통해 “‘안녕하세요’라는 말도 하기가 힘든 날인 것 같다. 믿기 어려운 상황에 깊은 슬픔과 안타까움을 느낀다. 어떤 말로도 부족하겠지만, 유가족분들께 깊은 위로의 말씀을 드린다”고 애도의 글을 남겼다. 그는 “예정되었던 여행 영상 업로드는 잠시 쉬어가겠다”고 알리며 “삼가 고인의 명복을 빕니다”라고 덧붙였다. 한편, 지난 29일 오전 9시 3분경 제주항공 여객기가 전남 무안국제공항에 착륙 도중 랜딩 기어를 내리지 못해 동체 착륙을 시도하다 활주로를 이탈, 외벽을 들이받고 폭발하는 사고가 발생했다. 해당 여객기에는 대한민국 국적 179명과 태국 국적 2명 총 181명이 탑승한 가운데 2명이 구조되고 나머지 179명은 사망했다. 30일 오후 2시 30분 기준 사망","link":"https://m.entertain.naver.com/now/article/382/0001170977","retrieved":1735556702850},{"title":"김병현, 무안공항 참사로 지인 잃었다 \"기아 K팀장, 제수씨, 3살 조카..더 못잘해줘 미안\"","contents":"김병현이 무안공항 참사로 목숨을 잃은 지인을 추모했다. 야구선수 출신 방송인 김병현은 29일 \"기아타이거즈. K팀장님. 가족. 삼가 고인의 명복을 빕니다. 누군가의 엄마 아빠, 누군가의 아들 딸, 누군가의 형 동생 누나 오빠\"라고 전했다. 이어 \"미국에 있으면서 인스타그램으로 태국에서 가족들과 좋은 시간을 보내고 있는 K팀장님. 제수씨 그리고 3살 조카의 사진을 보며 '좋아요', 하트를 계속 누르고 있었다. 인스타그램 친구 K와 제수씨. 오랜만에 외국에 나와서 좋다고 하는 문구와 사진. 그리고 애처가인 K의 모습에 웃음이 나오기도 했다. 비서실에 근무하던 제수씨를 사내연애로 결혼까지 성공한 K팀장. 용기 있는 자가 미인을 얻는다고 미인 제수씨를 얻고 너무 좋아하던 순박한 K팀장님 모습도 떠오른다\"며 고인을 그리워했다. 그러면서 \"K야. 형이 더 잘해주지 못해서 미안하고 이제는 야구 그만 보고 사랑하는 와이프와 토끼 같은 자식이랑 그곳에서 부디 행복하기를 바란다. 삼가 고인의 명복을","link":"https://m.entertain.naver.com/now/article/477/0000528129","retrieved":1735556702852},{"title":"채종석 열애설♥나나 “1년간 마음고생” 고백, 타투 지우고 피부 치료까지","contents":"애프터스쿨 출신 배우 나나가 피부 치료 근황을 전했다. 12월 27일 나나 채널에는 '스페셜케어'라는 제목의 영상이 게재됐다. 영상에서 나나는 레이저 치료를 받는 모습이었다. 의사는 \"아토피 환자들 치료해보니까 아토피가 좋아지더라\"라고 설명했다. 나나는 \"정말 효과가 좋은 것 같다. 이틀 뒤면 피부가 부드러워진다\"며 \"알레르기로 마음고생을 1년 가까이 했다가 여기 와서 고쳤다. 마음이 너무 편하다. 화장 오래 할 때도 그렇고 뭐가 안 나니까\"라고 만족감을 드러냈다. 또 나나는 \"눈이 자꾸 꺼진다\"고 고충을 토로하기도 했다. 한편 나나는 최근 6살 연하 모델 채종석과 열애설에 휩싸였다. 두 사람의 소속사 측은 \"사생활이라 확인이 어렵다\"는 입장을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000937784","retrieved":1735556702853},{"title":"무안공항 참사에 '여행 유튜브' 멈췄다..곽튜브·빠니보틀 \"더더욱 처참한 심정\"[이슈S]","contents":"유튜버들도 무안공항 참사 애도에 동참했다. 30일 여행 크리에이터 곽튜브(곽준빈)은 개인 채널 커뮤니티를 통해 \"안녕하세요, 곽준빈입니다. 안녕하세요 라는 말도 하기가 힘든 날인 것 같습니다. 믿기 어려운 상황에 깊은 슬픔과 안타까움을 느낍니다\"라며 무안공항 참사에 대한 심경을 밝혔다. 이어 그는 \"어떤 말로도 부족하겠지만, 유가족분들께 깊은 위로의 말씀을 드립니다. 예정되었던 여행 영상 업로드는 잠시 쉬어가겠습니다. 삼가 고인의 명복을 빕니다\"라고 애도했다. 곽튜브의 절친으로 알려진 여행 크리에이터 빠니보틀 역시 자신의 채널 콘텐츠 업로드 일정을 연기했다. 이와 관련해 빠니보틀은 \"평소 비행기를 많이 이용하는 저라, 더더욱 처참한 심정을 표현할 길이 없다\"며 업로드 일정을 바꿨다. 한편, 29일 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌하며 화제가 발생해 179명이 숨지고 2명이 부","link":"https://m.entertain.naver.com/now/article/477/0000528128","retrieved":1735556702854},{"title":"'오징어게임2', 영희♥철수를 보셨나요?…\"무궁화 꽃이\" 동심 파괴 예고 [엑's 이슈]","contents":"'오징어게임2'가 공개돼 92개국에서 1위를 달리며 또다시 신드롬을 일으키고 있다. 국내외 시청자들의 평가는 엇갈리고 있지만 전세계적인 기대작 공개에 쿠키영상 또한 화제를 모으고 있다. 26일 공개된 넷플릭스 '오징어게임' 시즌2. 시즌2에는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임이 담겼다. 새로운 인물들의 등장이 눈길을 끌었다. 시즌1에 등장한 바 있는기훈의 동네 친구 정배(이서환 분)이 게임에 참가하고, 용식(양동근)과 그의 어머니 모자가 함께 참가, 경석(이진욱), 대호(강하늘), 프론트맨 오영일(이병헌), 트렌스젠더 현주(박성훈), 코인 유튜버 명기(임시완) 등이 참가해 여러 게임을 이어간다. 시즌1과는 다른 충격적인 내용 전개가 이어지며, 새로운 룰이 추가됐다. 참가자들이 다음 게임을 진행할지 중단할지 O와 X로 투표해 이름표처럼 가슴에 명찰을 단다. O를 택한 참가","link":"https://m.entertain.naver.com/now/article/311/0001811576","retrieved":1735556702856},{"title":"'친절한 선주씨' 심이영, 송창의에 \"남편·상간녀 마주쳐\" 고백","contents":"'친절한 선주씨' 심이영이 송창의에게 남편의 불륜 사실을 고백했다. 30일 오후 7시 5분에 방송된 MBC 일일드라마 '친절한 선주씨'(극본 서정/연출 김흥동 강태흠)에서는 카센터 사무실에 갇힌 피선주(심이영 분)와 김소우(송창의 분)의 모습이 담겼다. 카센터에 갇힌 선주와 소우, 소우는 선주에게 \"옷차림도 심각하고, 무슨 일 있는 것 같던데\"라고 운을 떼며 이날 있었던 일을 물었다. 이에 선주는 \"면접보러 갔는데, 남편이랑 상간녀를 마주쳤다\"라며 그 상간녀가 고등학교 동창이라고 고백했다. 이어 선주는 \"한판 붙었는데, 남편이 걔 편을 드는 거 있죠?\"라며 \"내 눈앞에서 둘이 손 붙잡고 가버렸다\"라고 털어놨다. 선주의 고백에 소우 역시 아내가 바람을 피운 사실을 밝혔고, 두 사람은 서로의 애환을 공유하며 가까워졌다. 한편, MBC 일일드라마 '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새' 집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마로 매주 월~금 오후","link":"https://m.entertain.naver.com/now/article/421/0007995105","retrieved":1735556702857},{"title":"\"피해자 보호해야\"…방심위, '제주항공 참사' 심의준수 요청(종합)","contents":"방송통신심의위원회는 30일 지상파, 종편보도 및 종합유선 방송 사업자를 대상으로 '제주항공 여객기 참사' 관련 심의규정 준수 요청 공문을 발송, 주의를 촉구했다. 이는 전날(29일) 발생한 제주항공 여객기 참사 관련 방송에서 재난방송 관련 '방송심의에 관한 규정' 위반 우려가 제기된 데 따른 것이다. 현행 심의규정에는 재난상황에서 방송이 정확한 정보를 제공하고 피해자와 피해자 가족들의 인권을 보호하도록 돼 있다. 이에 따라 방심위는 방송사가 재난방송 관련 규정을 위반하지 않도록 유의하고 국가적 재난 상황에서 방송이 공적 책임을 다하도록 안내했다. 방심위 관계자는 \"이번 참사 관련 규정 위반 방송은 신속 심의를 진행할 계획\"이라며 \"부정확하고 자극적인 방송 보도로 인해 불의의 참사를 당한 피해자와 유가족에게 2차 피해가 발생하지 않도록 최선을 다할 예정\"이라고 말했다. 실제 방심위는 제주항공 여객기 참사 현장 제보 영상을 그대로 방송한 MBC 뉴스 등을 다음 주 전체회의에서 심의할 것","link":"https://m.entertain.naver.com/now/article/421/0007995103","retrieved":1735556702859},{"title":"이승윤, 무안공항 참사 애도→취약계층 어린이들에 1천만원 기부","contents":"이승윤이 무안공항 참사를 애도하며 따뜻한 마음을 더했다. 개그맨 이승윤은 30일 개인 계정에 \"제주항공 여객기 사고 희생자와 유가족 분들께 깊은 위로와 애도의 마음을 전한다\"며 희생자들을 애도했다. 이어 \"유독 힘든 겨울. 이 시간에도 끼니를 걱정하는 취약계층 아이들이 많다고 한다. 아이들에게 조금이나마 힘이 되기를 바란다\"며 희망브리지 전국재해구호협회에 1천만원을 기부했다고 밝혔다. 한편, 29일 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌하며 화제가 발생해 179명이 숨지고 2명이 부상을 입었다. 이에 따라 정부는 내년 1월 4일가지 국가애도기간을 선포했고, 방송사들은 일제히 연말 시상식과 예능 포로그램을 취소, 결방하고, 공연계 역시 콘서트, 공연 등을 연기하며 애도에 동참하고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000528127","retrieved":1735556702861},{"title":"흑백요리사 안유성, 김밥 200줄 싸들고 여객기 참사 유가족 찾은 이유","contents":"넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)에 출연한 안유성 셰프가 제주항공 여객기 사고 유가족을 위로하고자 무안을 찾았다. 12월 30일 조선비즈에 따르면 안유성 셰프는 이날 무안공항을 찾아 사고 유가족들에게 김밥 200인분을 전달했다. 안 셰프는 광주 출신으로 광주광역시 서구에서 식당을 운영하고 있다. 안 셰프는 “다 우리 가족들과 연결돼 있다. 한 다리 건너면 다 안다”며 “저와 방송을 함께했던 PD도 유명을 달리했다. 마음이 안 좋다”고 말했다. 또 안 셰프는 “음식을 만드는 재주밖에는 없으니, 음식을 통한 봉사라도 해야 마음이 편할 것 같아서 나오게 됐다”고 했다. 안 셰프는 1월 1일엔 유가족들을 위해 떡국을 준비해 올 것이라 밝혔다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 181명의 탑승객 중 2명을 제외한 179명이 사망했다. 정부는 1","link":"https://m.entertain.naver.com/now/article/609/0000937783","retrieved":1735553432742},{"title":"'동해'를 '일본해'로 표기…MBC, 즉각 사과","contents":"MBC가 동해를 일본해로 표기한 그래픽을 그대로 방송한 것을 사과했다. MBC 측은 29일 뉴스 특보를 진행하며 “항공기 실시간 추적 웹사이트의 지도 화면을 이용해 사고 항공기의 항공 궤적을 설명해드렸다. 해당 웹사이트가 지도에 일본해라는 표현을 사용한 것으로 파악이 됐다. 방송 중에 해당 부분이 노출 된 것에 대해 정정하고 정중하게 사과드린다”고 재차 사과했다. 앞서 MBC는 제주항공 여객기 참사에 대한 뉴스 특보를 편성해 방송하면서 동해를 일본해로 표기된 항공 경로 그래픽을 노출해 논란이 일었다. 방송통신심의위원회는 제주항공 여객기 참사 현장 제보 영상을 그대로 방송한 MBC를 다음 주 심의할 예정이며, 동해를 일본해로 표기한 그래픽을 노출한 것에 대해서도 심의할 것으로 보인다.","link":"https://m.entertain.naver.com/now/article/018/0005915832","retrieved":1735553432742},{"title":"조혜련, 무안공항 참사 애도 기도 \"유가족분들 생각하니 마음 아파\"","contents":"조혜련이 무안공항 참사 희생자들을 애도했다. 방송인 조혜련은 30일 개인 계정을 통해 무안국제공항에서 발생한 제주항공 참사와 관련해 애도의 메시지를 남겼다. 조혜련은 \"무안공항에서 발생한 사고로 가족을 잃은 유가족분들을 생각하니 정말 마음이 아픕니다. 진심으로 애도의 마음을 담아 기도합니다. 모든 것이 잘 수습되고 회복되길, 그리고 다시는 이런 일이 반복되지 않길 바라며 기도합니다\"라고 추모했다. 이와 함께 조혜련은 국화꽃 사진도 게재하며 마음을 다했다. 앞서 29일, 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌하며 화제가 발생해 179명이 숨지고 2명이 부상을 입었다. 이에 따라 정부는 내년 1월 4일가지 국가애도기간을 선포했고, 방송사들은 일제히 연말 시상식과 예능 포로그램을 취소, 결방하고, 공연계 역시 콘서트, 공연 등을 연기하며 애도에 동참하고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000528125","retrieved":1735553432742},{"title":"'36세' 정해인, 차기작 스포인가…\"새로운 모습 보여드리려고\" [화보]","contents":"배우 정해인이 '오보이!' 131호 커버를 장식했다. 정해인은 동물 복지와 환경을 위한 패션 라이프 스타일 매거진 '오보이!' 131호를 통해 따뜻하면서 부드러운 매력을 발산했다. 그는 꽃을 활용해 다채로운 포즈를 선보이며, 화사한 비주얼을 더욱 돋보이게 했다. 또한 강아지를 품에 안고 해사한 미소를 지으며 포근한 분위기를 자아냈다. 인터뷰에서 정해인은 요즘 근황에 관해 \"드라마 '엄마친구아들' 촬영을 마치고 여운을 느낄 새도 없이 바로 영화 '베테랑2' 무대 인사 시작하고, 끝난 후에는 바로 팬 미팅 투어 일정이 시작돼서 정신없는 하반기를 보내고 있다\"라고 전했다. 차기작에 관해 그는 \"새로운 모습을 보여드리려고 노력하고 있다. 쉬지 않고 열심히 일하는 2025년이 될 것 같다\"라며 내년에도 활발한 활동을 이어갈 것을 예고했다. 정해인은 어떤 배우가 되고 싶냐는 질문에 \"'신뢰를 줄 수 있는 배우'였으면 좋겠다. 연기를 보면서 불안하지 않고, 그 밖의 저의 행보나 일상들에서도 신뢰","link":"https://m.entertain.naver.com/now/article/312/0000694804","retrieved":1735553432742},{"title":"'류수영♥' 박하선, 딥페이크 피해자였다…\"대학교수가 범인, 오랜 팬이라더니\" ('히든아이')","contents":"소유, 박하선이 '딥페이크' 피해자라고 고백한다. 30일 방송되는 ‘히든아이’에서는 MC 김성주를 비롯해 김동현, 박하선과 소유가 누구나 겪을 수 있는 생활밀착형 범죄에 대해 알아본다. 히든아이 14회 권일용의 범죄 규칙에서는 뜻밖의 재능을 가진 범죄자들이 공개된다. 범죄 규칙의 정답을 못 맞히는 출연진들을 위한 권일용의 깜짝 힌트에 김동현은 힌트를 들으니 더 모르겠다고 하소연해 3COPS를 폭소케 했다. 한편, 과도한 재능 낭비로 범행을 일삼는 범인의 수법이 공개되자 박하선은 “저러다가 언젠가는 더 큰 범죄도 저지를 수 있을 것 같다!”며 소름 끼쳐한다. 1분 1초 생사를 다투는 병원에서 일어나는 충격적인 사건들을 살펴본다. 응급실에 실려 온 어머니를 향해 “그냥 여기서 죽어!”라며 폭언하는 패륜남을 본 출연진은 눈을 의심했고, 소유는 “엄마가 누워 있는 침대를 발로 찬 거야?”라며 아들의 행동에 경악했다. 또한, 패륜남의 음성이 추가로 공개되자 프로파일러 권일용은 “뭔 X소리야?","link":"https://m.entertain.naver.com/now/article/312/0000694803","retrieved":1735553432742},{"title":"박재범 日공연 취소, 제주항공 참사 추모 “안타까운 사고 깊은 애도” [공식]","contents":"가수 박재범이 국가애도기간에 동참하고자 일본 공연 출연을 취소했다. 소속사 모어비전 측은 12월 30일 소셜 계정에 \"지난 29일 안타까운 여객기 사고로 인해 피해를 입으신 희생자분들과 유가족분들께 깊은 애도와 진심 어린 위로를 전한다\"며 \"오는 31일 예정됐던 'CE LA VI TOKYO' 카운트다운 파티 행사의 박재범 공연은 취소되었음을 안내드린다. 팬 여러분의 너른 양해 부탁드린다\"고 전했다. 소속사는 \"삼가 고인의 명복을 빈다\"고 덧붙였다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 탑승자 181인 중 사망자는 179명, 구조된 생존자는 2명이다. 정부는 1월 4일 밤 12시까지 일주일을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937782","retrieved":1735553432743},{"title":"유재석 ‘핑계고’ 업로드 일정 변경 “제주항공 참사 희생자 애도”[공식]","contents":"'핑계고' 업로드 일정이 제주항공 여객기 참사 여파로 변경됐다. '뜬뜬' 측은 12월 30일 채널 커뮤니티를 통해 \"이번 사고로 희생되신 분들의 명복을 빌며 슬픔에 잠겨 있을 유족들께 깊은 위로를 전한다\"고 밝혔다. 이어 \"이번주 수요일 업로드 예정이었던 '핑계고 EP.64'는 1월 8일 낮 12시 업로드로 일정을 변경한다\"며 \"구독자 여러분들의 너른 양해 부탁드린다\"고 전했다. 이와 함께 '든뜬' 측은 \"삼가 고인의 명복을 빕니다\"라는 글을 덧붙이며 참사 희생자들에 대한 애도를 표했다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 동체 착륙을 시도하다 외벽과 충돌해 폭발하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 179명이 전원 사망한 것으로 확인됐다. 안타까운 참사로 정부가 내년 1월 4일 24시까지 7일간을 국가애도기간으로 정하면서 다수의 프로그램이 결방을 결정 중이다. 연말 시상식을 포함한 각종 행사들도","link":"https://m.entertain.naver.com/now/article/609/0000937781","retrieved":1735553432749},{"title":"\"이정재·박규영 인터뷰 엠바고\"..'오징어게임2'도 무안공항 참사 애도 동참","contents":"넷플릭스 '오징어게임2' 측이 국가애도기간에 동참한다. 넷플릭스 시리즈 '오징어게임2' 측은 30일 \"제주항공 2216편 사고에 깊은 애도를 표하며 국가적인 애도에 동참하고자 황동혁 감독, 배우 이정재, 박규영의 인터뷰는 엠바고를 안내드리고자 한다\"고 밝혔다. 엠바고는 일정한 시간까지 보도를 금지하는 것. 이는 29일 일어난 참사로 인해 정부가 내년 1월 4일까지 7일간 국가애도기간으로 지정한 여파다. 기존대로라면 내년 1월 2일에는 황동혁 감독과 이정재의 인터뷰가 예정돼있으며, 3일에는 박규영의 인터뷰가 예정돼있었다. 하지만 '오징어게임2' 측 역시 진심으로 애도에 참여하는 의사를 밝히며 엠바고를 지정하기로 결정했다. 앞서 29일, 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌하며 화제가 발생해 179명이 숨지고 2명이 부상을 입었다. 이에 따라 정부는 내년 1월 4일가지 국가애도기간을","link":"https://m.entertain.naver.com/now/article/477/0000528123","retrieved":1735553432749},{"title":"\"나도 엄마라\" 안영미, 생방 중 눈물...'제주항공 참사' 애도 ('두데')","contents":"코미디언 안영미가 제주항공 여객기 참사에 눈물흘렸다. 30일, MBC FM4U '두시의 데이트 안영미입니다'에서 안영미가 오프닝 중 여객기 참사 관련 이야기를 꺼냈다. 이날 안영미는 \"사람이건 일이건 때를 놓치지 말고 사랑한다 고맙다 말해야 한다\"라며 \"후회없이 매일을 살아가는 거, 남은 우리가 하는 최선일 거다\"라고 북받친 모습을 보였다. 한 청취자가 \"21년생 내 아들이 김밥 먹고 싶다고 해서 김밥 말다가 오프닝 멘트 듣다 울었다\"라며 희생자 중 있었던 3살 아기를 언급했다. 이에 안영미는 \"그 뉴스를 보고 너무 가슴이 아프더라\"라고 안타까움을 드러냈다. 그러면서 안영미는 \"죄송하다고 말씀드리고 싶다. 여러분에게 웃음을 드리는 사람이고, 여러분도 힘이 안 날 텐데 내가 힘을 드려야 하는 입장인데 나도 아이의 엄마다 보니 뉴스를 보는데 너무 가슴이 아프더라\"라고 말했다. 이어 \"나도 모르게 눈물이 난다. 세상을 떠난 분들께 명복을 빕니다. 고통 속에 있을 유가족에게도 위로를 보낸다","link":"https://m.entertain.naver.com/now/article/213/0001322426","retrieved":1735553432749},{"title":"'흑백요리사' 안유성 명장, 유가족 위해 김밥 200줄…무안공항 찾았다","contents":"넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)로 대중에 알려진 조리 명장 안유성 셰프가 제주항공 여객기 사고 유가족을 찾았다. 무등일보, 조선비즈는 ‘흑백요리사’ 안유성 셰프가 30일 전남 무안공항을 찾아 제주항공 여객기 사고 유가족들에게 김밥 200인분을 전달했다고 보도했다. 안 셰프는 광주광역시 서구에서 일식집을 운영하고 있다. 광주시에 따르면 제주항공 여객기 참사 피해자 181명 중 81명이 광주에 주소지를 둔 것으로 파악됐다. 동구 금남로 5·18민주광장에 ‘희생자 합동분향소’를 운영하기로 했다. 주방에서 참사 소식을 들었다는 안 셰프는 직원들과 함께 김밥 200인분을 준비해 유가족이 있는 무안공항을 찾았다. 안 셰프는 “(희생자들은) 다 우리 가족들과 연결돼 있다”며 “저와 방송을 함께했던 PD도 유명을 달리했다. 마음이 안 좋다”고 말했다. 또 그는 “음식을 만드는 재주밖에는 없으니, 음식을 통한 봉사라도 해야 마음이 편할 것 같아서 나오게 됐다”며","link":"https://m.entertain.naver.com/now/article/018/0005915828","retrieved":1735553432749},{"title":"'무안 출생' 박나래, 제주항공 여객기 참사 피해 지원 기부금 전달","contents":"코미디언 박나래가 자신의 고향인 전남 무안국제공항에서 발생한 제주항공 여객기 추락 사고 희생자들을 기리고, 피해 지원을 위해 기부금을 전달했다. 박나래. 30일 박나래 측 관계자는 이데일리에 “박나래가 제주항공 여객기 참사 피해 지원에 힘써달라며 기부금을 전달한 게 맞다”고 전했다. 특히 박나래는 본인이 직접 관할 지자체에 연락해 기부금을 전달한 것으로 알려졌다. 자세한 기부 금액은 박나래가 밝히는 것을 원치 않아 공개되지 않았다. 박나래는 전남 무안에서 태어나 목포에서 유년 시절을 보낸 것으로 전해졌다. 이번 여객기 참사가 자신의 연고지인 무안에서 발생한 만큼, 박나래는 기부금 전달을 통해 피해자들을 지원하고 애도의 뜻을 전하고 싶었던 것으로 해석된다. 박나래는 이에 앞서 자신의 사회관계망서비스(SNS)를 통해서도 여객기 사고 희생자들을 향한 추모의 메시지를 전하며 안타까운 심경을 드러낸 바 있다. 앞서 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편 항공","link":"https://m.entertain.naver.com/now/article/018/0005915826","retrieved":1735553432749},{"title":"조현아 \"가출했다가 엄마한테 죽을 뻔\"...인생 최초 일탈 고백 ('전참시')","contents":"그룹 어반자카파가 처음으로 경험한 일탈이라며 가출했던 이야기를 전했다. 29일 MBC '전지적 참견 시점'(이하 '전참시') 측은 내년 1월 4일에 방송될 어반자카파 편의 예고 영상을 업로드했다. 이날 어반자카파는 15주년 맞이 겨울 콘서트를 열었다. 15주년을 맞이한 어반자카파를 축하하러 야구선수 이정후, 배우 오윤아, 정지소, 피오 등 많은 스타들이 모였다. 이어 멤버 순일, 용인의 가족이 어반자카파의 대기실을 찾아왔다. 멤버들의 어머님들도 15년 지기 우정링까지 맞춘 사이로 단란한 시간을 보냈다. 담소를 이어가던 중 용인이 순일의 어머니를 향해 \"(순일이 어머니가) 순일이가 우리 집에 오는 걸 싫어했다고..\"라며 말하자 순일의 어머니는 \"아.. 싫어한 이유는...\"이라고 답해 궁금증을 자아냈다. 이어 조현아는 \"혹시 우리 가출했던 거 기억나세요? 나는 죽을 뻔했어, 엄마한테\"라고 말했다. 용인은 \"처음으로 해본 일탈이었어\"라고 맞장구쳐 다음 주에 공개될 방송에 더욱 호기심을 자","link":"https://m.entertain.naver.com/now/article/213/0001322425","retrieved":1735553432749},{"title":"전종서, 국가애도기간에 '미소 셀카' 논란..추모도 강요 말아야 하나 [종합]","contents":"전종서가 SNS에 올린 셀카로 논란에 휩싸였다. 배우 전종서는 30일 개인 계정을 통해 자신의 모습을 찍은 사진을 올렸다. 이날 그는 \"오늘도 촬영\"이라면서 차안으로 보이는 공간에서 뺨에 손을 갖다댄 채 미소를 짓는 사진을 게재했다. 이는 근황을 궁금해하는 팬들에게 인사차 올린 것. 하지만 하루 전인 29일 발생한 무안공항 여객기 참사로 인한 국가애도기간인 탓에, 이같은 미소 셀카를 올린 시기가 적절하지 못했다는 지적이 일고 있다. 반면, 또 다른 누리꾼들은 \"표현의 자유다\", \"추모를 강요하지 말아야 한다\"는 취지의 의견도 내놓고 있다. 앞서 29일, 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌하며 화제가 발생해 179명이 숨지고 2명이 부상을 입었다. 이에 따라 정부는 내년 1월 4일가지 국가애도기간을 선포했고, 방송사들은 일제히 연말 시상식과 예능 포로그램을 취소, 결방하고, 공연","link":"https://m.entertain.naver.com/now/article/477/0000528121","retrieved":1735553432749},{"title":"박성훈 망신살, 女 전라노출 AV 업로드 실수…인터뷰서 다시 해명할까?[종합]","contents":"배우 박성훈이 여성의 전라가 그대로 드러난 '오징어게임' 콘셉트 AV 표지를 올렸다가 삭제해 파장을 부른 가운데, 소속사 측이 \"실수\"라고 해명했다. 이런 가운데 누리꾼들이 박성훈 측의 해명을 놓고 갑론을박을 펼치고 있다. 박성훈은 12월 30일 개인 소셜미디어에 '오징어게임'을 패러디한 AV 표지를 올렸다가 '빛삭'했다. 하지만 누리꾼이 이를 포착하면서 박성훈이 올린 게시물 캡처가 온라인 커뮤니티를 통해 일파만파 퍼졌다. 공개된 사진에는 수많은 AV 배우들의 전라가 적나라하게 담겨 있었다. 이와 관련 박성훈 소속사 BH엔터테인먼트 측 관계자는 이날 뉴스엔에 \"박성훈 씨의 소셜미디어에 DM(다이렉트 메시지)이 너무 많이 오고 있는 가운데, DM을 확인하다 실수로 업로드를 한 것\"이라고 해명했다. 이어 \"배우 본인도 너무 놀랐고, 이런 시국에 그런 실수를 하게 돼 너무 죄송해하고 있는 상황\"이라며 \"다시는 이런 일이 없도록 주의하겠다\"고 밝혔다. 박성훈 역시 실수에 대해 크게 반성 중","link":"https://m.entertain.naver.com/now/article/609/0000937779","retrieved":1735553432749},{"title":"이상순, 제주항공 참사에 \"마음 무겁지만…♥이효리 있어 위로 되기도\"('완벽한 하루')","contents":"가수 이상순이 무안공항에서 발생한 제주항공 여객기 참사로 힘들어하는 청취자들에게 위로를 전했다. 이상순은 30일 오후 MBC FM4U '완벽한 하루 이상순입니다'에서 제주항공 여객기 참사에 대해 무거운 마음을 드러냈다. 이상순은 \"마음이 무겁다. '완벽한 하루 이상순입니다'에서는 차분한 노래로 2시간 꾸밀 예정\"이라며 \"2시간 동안 편안하게 음악 듣고 같이 이야기 나누면 좋을 것 같다\"고 했다. 이어 이상순은 한 청취자가 \"마음이 너무 무겁다. 어떡하냐\"라고 토로하자 \"너무 혼자 있지 말고 친구들, 가족들을 만나 마음을 나누는 것도 빨리 일상으로 돌아가는 방법\"이라고 말했다. 그러면서 이상순은 \"나도 마음이 많이 안 좋지만 집에 같이 있는 아내, 또 친구들이 있어서 위로가 된다\"고 덧붙였다. 앞서 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안공항으로 향하던 제주항공 7C 2216편이 29일 오전 9시3분께 랜딩기어가 펼쳐지지 않은 상태에서 착륙을 시도하다","link":"https://m.entertain.naver.com/now/article/477/0000528119","retrieved":1735553432749},{"title":"전소민, '러브라인' 양세찬과 1년 만에 재회...'런닝맨' 재출연 확정","contents":"배우 전소민이 '런닝맨' 하차 1년 만에 게스트로 찾아온다. 30일 SBS 관계자는 \"전소민이 '런닝맨' 게스트로 오늘 녹화에 참여했다\"라고 밝혔다. 방송 일정에 대해서는 \"1월 중 방송 예정\"이라고 말했다. 그러나 29일 '런닝맨'은 제주항공 여객기 참사로 방송이 결방됐다. 추가 결방 가능성이 있어 정확한 방송 날짜는 미정이다. 전소민은 '런닝맨' 멤버로 6년 동안 활약했으며, 2023년 11월 프로그램에서 하차했다. 당시 '런닝맨' 측은 \"전소민 씨는 남다른 애정과 책임감으로 6년간 '런닝맨'과 함께 달렸지만, 최근 연기 활동을 위한 재충전의 시간이 필요하다는 의사를 전달했습니다. 이에 멤버들과 제작진은 전소민 씨와 끝까지 함께 할 수 있는 방법을 장기간 논의했으나, 전소민 씨의 의사를 존중하여 아쉬운 이별을 결정하게 됐습니다\"라고 밝힌 바 있다. 전소민은 '런닝맨' 국내외 팬들에게 큰 사랑을 받았으며, 거침없는 예능감으로 '돌소민'이라 불린 바 있다. 그의 깜짝 소식에 시청자들","link":"https://m.entertain.naver.com/now/article/213/0001322421","retrieved":1735553432749},{"title":"전효성 \"허벅지만 통통해야 했다\"→발목 기형·계단 추락 사고 고백 (바디멘터리)[종합]","contents":"시크릿 출신 전효성이 활동 당시 체중변화로 인해 얻었던 반응을 언급했다. 29일 방송된 SBS '바디멘터리 - ‘살’에 관한 고백'에서 전효성은 대중의 요구에 의해 받았던 압박감을 털어놨다. 이날 전효성은 '포이즌' 때 성숙한 느낌을 노래에 맞게 주고 싶더라. 때마침 볼살이 빠지기 시작했다. 3kg를 뺀 건데 더 빠진 효과가 났다\"며 걸그룹 활동 당시를 회상했다. 이어 그는 \"그런데 자꾸 널 놔준다, '이제 보내줄게' 이러더라. 살빼고 욕먹은 연예인 1위다\"라며 체중 감량 당시 자신을 향한 반응들을 언급했다. 전효성은 당시 글래머러스한 걸그룹 멤버로 화제가 된 바 있다. 전효성은 이에 대해 \"필요조건이 충족 됐느냐 안 됐냐에 따라 널 사랑하냐 마냐 하는 거다. 동아줄 같은 느낌이었다. 이 사랑을 놓치고 싶지 않다는 게 인생의 목표가 됐다\"고 고백했다. 그는 \"예쁘고 통통하지만 그게 허벅지만 통통해야 하고 배는 들어가 있어야 한다. 라인은 살아 있어야 하고 붓더라도 아파보이면 안 되고","link":"https://m.entertain.naver.com/now/article/311/0001811566","retrieved":1735553432749},{"title":"올 블랙  우기  출국장[포토엔HD]","contents":"12월 30일 여자아이들 우기가 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937778","retrieved":1735553432750},{"title":"(여자)아이들 우기, 출국장 올블랙 [포토엔HD]","contents":"12월 30일 여자아이들 우기가 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937777","retrieved":1735553432750},{"title":"'동상이몽2' 30일 결방 결정…제주항공 여객기 참사 애도","contents":"‘동상이몽2’가 제주항공 여객기 참사 여파로 결방을 결정했다. SBS 측은 30일 공식 사회관계망서비스(SNS)를 통해 “30일 방송 예정이었던 ‘생활의 달인’과 ‘동상이몽2’는 결방된다. 변경된 편성을 안내드린다”고 밝혔다. SBS는 예능 결방을 결정하고 제주항공 여객기 사고에 대한 애도에 동참했다. ‘동상이몽2’ 방송 시간대에는 특집 다큐멘터리 ‘고래와 나’가 편성됐다. SBS는 오는 31일 개최 예정이었던 ‘2024 SBS 연예대상’ 일정도 취소했다. 소방청 등 구조당국에 따르면 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 2명을 제외한 179명이 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/018/0005915810","retrieved":1735553432750},{"title":"(여자)아이들 우기, 마스크 착용해도 못 감춘 시크미 [포토엔HD]","contents":"12월 30일 여자아이들 우기가 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937776","retrieved":1735553432751},{"title":"(여자)아이들 우기,  잘 다녀올게요~[포토엔HD]","contents":"12월 30일 여자아이들 우기가 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937775","retrieved":1735553432751},{"title":"(여자)아이들 우기, 눈만 빼꼼 [포토엔HD]","contents":"12월 30일 여자아이들 우기가 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937774","retrieved":1735553432751}]}