{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임영웅, BTS 넘었다…역대 공연 실황 영화 1위 [연예뉴스 HOT]","contents":"가수 임영웅이 역대 공연 실황 영화 흥행 1위에 올라섰다. 20일 영화관입장권통합전산망에 따르면 영화 ‘임영웅 아임 더 히어로 더 스타디움’은 전날 3795명을 모아 누적 관객 34만 3334명을 기록했다. 이로써 직전 신기록 보유자인 그룹 방탄소년단의 ‘러브 유어셀프 인 서울’(34만 2366명)을 넘어섰다. 해당 영화의 누적 매출액은 97억여 원으로, 100억 원 돌파도 목전에 두고 있다. 영화는 5월 서울상암월드컵경기장에서 열린 콘서트 실황을 담았다.","link":"https://m.entertain.naver.com/movie/article/382/0001157612","retrieved":1729430132136},{"title":"임영웅, 실력으로 극장가 완벽 접수...역대 공연 실황 영화 흥행 1위·매출 100억 육박","contents":"임영웅의 기록은 어디까지? 임영웅이 만능엔터테인먼트의 면모를 확실하게 뽐내고 있다. 노래 실력으로 극장가 까지 완벽하게 접수, 신기록의 사나이로 거듭나고 있다. 가수 임영웅의 서울월드컵경기장 콘서트 실황을 담은 영화 ‘임영웅 | 아임 히어로 더 스타디움’(이하 ‘아임 히어로 더 스타디움’)이 역대 공연 실황 영화 최고 흥행작에 올랐다. 20일 영화관입장권 통합전산망 집계에 따르면 전날 기준 ‘아임 히어로 더 스타디움’은 누적 관객수 34만3334명을 기록, 공연 실황 영화 최초로 100억원 매출 돌파를 눈앞에 두고 있다. 지난 8월 28일 개봉 이후 지난 19일 까지 97억 507 여만원의 누족 매출액을 기록했다. 또한 영화는 현재까지 상영관 47개를 유지하며 꾸준히 관객 몰이를 하고 있는 만큼 다음 주에는 기록 역시 달성 할 수 있을 것으로 예상된다. 무엇보다 임영웅의 이같은 기록은 그룹 방탄소년단의 ‘러브 유어셀프 인 서울’ 누적 관객수를 뛰어넘었다. 2019년 1월 개봉한 ‘러","link":"https://m.entertain.naver.com/movie/article/117/0003881078","retrieved":1729430132138},{"title":"스크린서 만나는 전쟁 너머의 평화","contents":"“영화를 통해 평화 가치 공유해요.” ㈔부산어린이어깨동무는 오는 25~27일 사흘간 BNK부산은행 아트시네마 모퉁이극장(부산 중구)에서 제15회 부산평화영화제를 개최한다. 올해의 주제는 ‘전쟁 너머 평화’. 지금 이 시각에도 지구 곳곳에서 벌어지는 전쟁이 빨리 끝나고 평화가 오길 바라는 간절한 마음을 담았다. 해마다 나흘 정도 영화제를 꾸려 평화의 가치를 알리던 부산평화영화제는 15주년을 맞은 올해 국·시비 지원이 감소해 개최 기간을 부득이하게 하루 축소했다. 기획전과 공모전을 통해 평화의 의미를 되새길 수 있는 다양한 영화를 추려 상영작 목록을 짰다. 기획전에서는 ▷콜밴 차창 너머로 펼쳐지는 풍경과 자동차 안에서 생존자들이 나누는 이야기를 통해 우크라이나 전쟁의 참상을 보여주는 ‘백미러로 본 전쟁’ ▷세월호 참사 10년이 넘도록 여전히 가려진 진상을 규명하기 위해 힘겹게 싸워온 유족의 애환과 소망의 목소리를 생생히 담은 ‘바람의 세월’ ▷현재 소통 기능이 중단된 판문점의 역사를 통","link":"https://m.entertain.naver.com/movie/article/658/0000086230","retrieved":1729419007448},{"title":"창작이냐 상품이냐…OTT發 저작권 분쟁 격화","contents":"코로나19 팬데믹 이후 영화산업이 침체하고 넷플릭스·티빙·쿠팡플레이 등 OTT가 빠른 성장세를 기록하면서 콘텐츠 업계에도 법적 분쟁이 치열해지고 있다. 특히 OTT 업계 성장에 TV 드라마 시장도 침체를 이어가며 새로운 형태의 분쟁이 늘어나는 추세다. 당초 영화와 드라마 업계는 수십년 간 각기 다른 모습으로 발전을 하다가 갑자기 OTT 산업으로 인력과 자본이 모이면서 갈등이 커지고 있다는 분석이다. 20일 법조계에 따르면 지난 17일 서울고법 제4민사부에서 쿠팡과 쿠팡플레이 오리지널 시리즈 '안나'의 이주영 감독의 두 번째 변론이 진행됐다. 이 감독은 지난 2022년 9월 쿠팡플레이가 투자한 '안나'의 당초 8부작 드라마 편집 방향에 의견충돌이 있었음에도 감독과 협의 없이 감독을 배제하고 일방적으로 내용과 분량을 투자사(쿠팡플레이)까 임의로 축소·변경했다며 소송을 제기했다. 이 감독은 자신이 참여하지 않은 편집본 크레딧에서 이름을 빼달라고 요구하며 동시에 동일성유지권과 성명표시권을","link":"https://m.entertain.naver.com/movie/article/011/0004404745","retrieved":1729419007448},{"title":"네 감독이 서로 다르게 쓴 심은경은 이랬다","contents":"하늘 아래 온전히 새로운 건 없다고 했다. 창작이란 다른 무엇으로부터 영향을 받게 마련이란 뜻이겠다. 자연과 사물로부터 영감을 받을 때도 있지만, 상당수는 다른 인간, 나아가 특정인의 작품으로부터 영향을 받기도 한다. 작가와 작가가 서로 영향을 주고받는 긍정적 관계는 많은 창작자가 꿈꾸는 이상향이기도 하다. 다른 창작물을 모티프 삼아 새로운 작품을 내는 일은 작가의 세계를 확장하고 창작욕을 고취시키는 효과적 수단이다. 에드워드 호퍼의 저 유명한 그림 &lt;밤을 지새우는 사람들&gt;이 어니스트 헤밍웨이의 단편 &lt;살인자들&gt;로부터 영감을 받은 건 유명한 이야기다. 이 작품에 영향을 받은 게 오로지 호퍼 뿐은 아닌 모양이다. 안드레이 타르코프스키 같은 감독들이 작품을 영화화하기도 했으니 말이다. 많은 뛰어난 작가를 자극한 작품엔 그만한 이유가 있을 테다. 여기 네 명의 감독들이 '살인자들'과 '밤을 지새우는 사람들'을 모티프로 짤막한 이야기를 찍어내기로 한 건 그러한 이유에 공명했기 때문일 테다.","link":"https://m.entertain.naver.com/movie/article/047/0002449502","retrieved":1729419007449},{"title":"\"'히어로' 임영웅, BTS 기록 뛰어넘었다\"…공연실황 영화 '최고 흥행작' 등극, 매출 100억도 눈앞","contents":"가수 임영웅이 역대 공연 실황 영화 최고 흥행작의 주인공에 이름을 올렸다. 20일 영화관입장권통합전산망에 따르면 임영웅의 서울월드컵경기장 콘서트 실황을 담은 영화 ‘임영웅 | 아임 히어로 더 스타디움’은 지난 19일 기준 누적 관객 34만3334명을 기록했다. 이로써 직전 공연 실황 영화 최고 흥행작이었던 방탄소년단의 ‘러브 유어셀프 인 서울’(34만2366명)의 기록을 훌쩍 넘어섰다. 지난 8월 28일 개봉한 '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 담은 작품으로 장기 흥행을 이어가고 있다. 최근까지도 40여개의 스크린을 유지하고 있는 가운데 누적 매출액은 97억원이다. 업계에서는 해당 영화가 공연 실황 최초로 100억대 매출을 돌파할 것이 아니냐는 전망까지 나오는 상황이다. '임영웅 │아임 히어로 더 스타디움'이 관객 수 대비 매출액이 월등히 높은 이유는 특","link":"https://m.entertain.naver.com/movie/article/011/0004404690","retrieved":1729419007449},{"title":"개봉 D-3 ‘베놈: 라스트 댄스’, 예매율 35% 육박…극장가 판도 변화 예고","contents":"‘베놈: 라스트 댄스’가 예매율 1위에 등극하며 극장가 판도 변화를 예고했다. 20일 영진위 영화관입장권 통합전산망에 따르면 영화 ‘베놈: 라스트 댄스’는 이날 오후 4시 30분 기준 예매율 34.4%를 기록했다. 현재까지 예매량은 5만 4879장이다. 이는 개봉을 앞둔 또 다른 경쟁작 ‘아마존 활명수’(16.3%)를 큰 폭으로 따돌린 수치이자 현재 박스오피스 정상을 지키고 있는 ‘보통의 가족’(7.7%)을 비롯해 ‘베테랑2’(5.8%), ‘더러운 돈에 손대지 마라’(3.2%) 등 기 개봉작까지 모두 제친 기록이다. ‘베놈: 라스트 댄스’​는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터다. 시리즈의 최종장을 장식하는 작품으로, 오는 23일 한국에서 전 세계 최초로 개봉한다.","link":"https://m.entertain.naver.com/movie/article/241/0003388430","retrieved":1729411874053},{"title":"역대급 실적에 흑백요리사 인기...티빙 맹추격 따돌리는 넷플릭스","contents":"'역대급 실적에 흑백요리사 인기까지.' 넷플릭스가 티빙의 맹추격을 따돌리고 격차를 벌리고 있다. 특히 하반기 들어 콘텐츠 경쟁에서도 상반기의 부진을 털고 '흑백요리사' 등의 선전으로 승기를 다지고 있다. 여기에다 역대 최고 분기실적을 거두며 자금력이 더 탄탄해진 만큼 이를 콘텐츠 투자에 활용할 경우 온라인동영상서비스(OTT) 후발주자들의 추격이 더 힘들어질 수 있다는 분석이 나온다. 20일 CNBC 등 외신을 종합하면 넷플릭스는 올해 3분기(7~9월) 시장 예상치를 상회하는 98억2500만달러(한화 13조4710억원 상당)의 매출을 달성했다. 이는 전년 동기(85억4200만달러)보다 15% 상당 증가한 규모다. 시장조사업체 LSEG가 집계한 전문가 예상치 97억7000만달러(13조4005억원)도 우회하는 수치다. 넷플릭스 가입자는 3분기에만 507만명 늘어 총 2억8272만명을 기록했다. 월가가 예상했던 450만명을 크게 웃도는 유입량이다. 4분기(10~12월) 실적 전망도 밝다.","link":"https://m.entertain.naver.com/movie/article/029/0002909798","retrieved":1729411874058},{"title":"21세기 신데렐라 이야기로 사회 모순 찌른다…‘아노라’","contents":"미국 뉴욕의 한 클럽에서 일하는 아노라(미키 매디슨)는 돈을 벌기 위해 아무리 애를 써도 가난을 벗어나기 어렵다. 어느 날 클럽에 놀러 온 러시아 재벌가의 아들 이반(마크 에이델슈테인)은 아노라를 만나 반해버린다. 이반은 아노라에게 청혼하고, 아노라는 한 번도 경험해본 적 없는 화려한 삶을 꿈꾸게 된다. 함께 라스베가스에 놀러 간 두 사람은 충동적으로 결혼식을 올리고 뉴욕으로 돌아와 행복한 신혼 생활을 즐긴다. ‘21세기 신데렐라 이야기’는 여기까지다. 이반의 부모가 결혼 사실을 알게 되면서 영화는 이야기의 주인공뿐만 아니라 관객들 앞에 현실의 문을 활짝 열어젖힌다. 올해 칸 국제영화제에서 황금종려상을 받은 숀 베이커 감독의 ‘아노라’가 다음 달 6일 개봉한다. ‘플로리다 프로젝트’(2018)와 ‘탠저린’(2018) 등을 통해 소외된 사람의 이야기를 풀어내 주목받은 베이커 감독은 이번 영화에서도 사회적 약자를 주인공으로 내세워 사회의 모순을 날카롭게 지적한다. 이반의 부모가 두 주인","link":"https://m.entertain.naver.com/movie/article/005/0001732484","retrieved":1729408328517},{"title":"장동건 \"미남 배우? 이젠, 무기도 족쇄도 아냐\" [D:인터뷰]","contents":"배우 장동건이 '창궐' 이후 6년 만에 '보통의 가족'으로 스크린에 컴백했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 영화로, 허진호 감독이 연출을 맡았다. 장동건이 주위의 존경을 받는 소아과 의사 재규, 설경구가 냉철한 변호사 재완, 김희애가 재규의 아내 연경, 수현이 설경구의 아내 지수 역할을 맡았다. 1992년 MBC 공채 탤런트 21기로 데뷔한 이후 드라마 '마지막 승부'로 스타덤에 오른 이후 '대한민국 대표 미남 배우'라는 수식어로 오랜 시간 활동해 온 장동건. 어떤 작품이든 그의 수려한 외모 이야기가 따라왔다. 심지어 작품보다 그의 외모가 더 주목받기도 한 적도 있었다. 하지만 '보통의 가족' 속 '미남 장동건'은 없다. 범죄를 저지른 자식 때문에 신념이 흔들리는 괴로운 50대 남성 재규만이 존재한다. \"영화 첫 촬영하고 모니터를 봤는데 '이게 나라고?'란 생각이 들면서","link":"https://m.entertain.naver.com/movie/article/119/0002883421","retrieved":1729408328521},{"title":"뉴진스 아니다, ‘류진스’다","contents":"이번엔 ‘류진스’다. 배우 류승룡과 진선규가 현대자동차와 숏드라마를 내놨다. 현대자동차는 지난 18일 유튜브채널에 양궁 기술을 두고 큐피드와 형사가 펼치는 치열한 대치 상황을 유쾌하게 담아낸 숏 드라마 ‘큐피드의 애로사항’을 공개했다. 이번에 현대차가 공개한 ‘큐피드의 애로사항’은 양궁 소재의 코믹∙휴먼 영화 ‘아마존 활명수’의 스핀오프 영상이다. ‘아마존 활명수’는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인을 만나 제대로 한 방 쏘는 코믹 활극으로, 숏 드라마 ‘큐피드의 애로사항’에서도 배우 류승룡과 진선규가 환상의 케미를 보여준다. 러닝타임 1분 미만, 총 4편 분량의 숏 드라마 ‘큐피드의 애로사항’에는 영화 속 두 주인공인 류승룡∙진선규 배우가 각각 형사와 큐피드로 등장한다. 더불어, 재치있는 스토리 기획력으로 주목을 받은 영화 ‘극한직업’의 배세영","link":"https://m.entertain.naver.com/movie/article/144/0000995481","retrieved":1729408328524},{"title":"임영웅 ‘아임 히어로 더 스타디움’, 공연 실황 영화 새 역사…BTS도 제쳤다","contents":"가수 임영웅이 방탄소년단을 꺾고 공연 실황 영화의 새 역사를 썼다. 20일 영진위 영화관입장권 통합전산망에 따르면 영화 ‘임영웅│아임 히어로 더 스타디움’은 전날 3795명의 관객을 추가하며 누적관객수 34만 3334명을 기록했다. 지금까지 누적매출액은 97억 507만원이다. 이로써 ‘임영웅│아임 히어로 더 스타디움’은 공연 실황 영화 최고 흥행작에 등극했다. 종전 1위는 2019년 개봉, 누적관객수 34만 2366명, 누적매출액 32억 968만원을 기록한 방탄소년단의 ‘러브 유어셀프 인 서울’이다. 지난 8월 28일 CGV에서 단독 개봉한 ‘임영웅│아임 히어로 더 스타디움’은 앞선 5월 서울월드컵경기장에서 열린 임영웅의 콘서트 ‘아임 히어로 더 스타디움’ 공연 실황 영화로, 콘서트 현장의 열기부터 스타디움 입성을 위해 1년여간 의기투합한 임영웅과 제작진의 비하인드와 인터뷰 등을 담았다. 한편 ‘임영웅│아임 히어로 더 스타디움’은 현재 ‘스페셜 라이브 상영회’를 진행 중이다. 오는","link":"https://m.entertain.naver.com/movie/article/241/0003388391","retrieved":1729408328525},{"title":"잔혹 연쇄 살인범 용의자 찾아다닌 여성... 알고 보니","contents":"▲  영화 &lt;레드 룸스&gt; 포스터. ⓒ 찬란 캐나다 퀘벡, 젊은 백인 남자 슈발리에는 3명의 미성년자 소녀들을 전례 없을 만큼 끔찍하게 살해하고 그 과정을 다크웹의 레드 룸에서 생중계한 혐의로 재판을 받는다. 하지만 영상 속 범인은 복면을 쓰고 있었다. 검사는 각 분야의 전문가로 하여금 슈발리에가 영상 속 복면 쓴 범인이라고 확신하게끔 하려 하지만 변호사는 슈발리에를 범인이라고 확신할 증거가 없다고 일축한다. 한편 잘 나가는 모델이자 해커로도 활동 중인 켈리앤은 재판이 있을 때면 빠짐없이 방청한다. 그런가 하면 좋은 집을 남겨두고 밖에서 노숙하기도 하고 집에선 최첨단 AI를 비서처럼 부리며 농담 섞인 대화를 나누기도 한다. 그녀는 슈발리에의 무죄를 열렬히 주장하는 클레멘타인의 존재를 알게 된 후 집에도 초대할 정도로 가까워진다. 그런데 켈리앤은 슈발리에의 재판에 빠짐없이 참석하지만 클레멘타인처럼 그의 무죄를 열렬히 주장하거나 여타 다른 행동을 보여주지 않는다. 도대체 정체가 뭔지 궁금","link":"https://m.entertain.naver.com/movie/article/047/0002449490","retrieved":1729408328526},{"title":"호텔이 살아움직인다고? 이 남자가 겪은 곤욕","contents":"무려 20년 전 떠올린 이야기라고 한다. 얼마나 만들고자 하는 염원이 강했으면 무려 20년이 지나 마침내 그 착상을 실사영화로 제작했다. 그저 스쳐지나갈 특이한 생각이 아닌, 지구 반대편 관객과 대면하는 장편 영화로 작품을 만들어냈다. 착상이 작가를 설득했단 뜻이겠다. 이따금 창작자를 매료시키는 이야기가 있다. 이건 반드시 만들어야지 결심하게 하는 작품 말이다. 몇몇 결점과 주변의 만류에도 불구하고, 반드시 해내야 한다며 마음 깊은 곳에 똬리를 트는 이야기 말이다. 무라카미 하루키가 올해 자기 초기작을 새로 가다듬어 장편으로 완성한 &lt;도시와 그 불확실한 벽&gt;을 출간한 것처럼, 영화판에도 그와 같은 일이 얼마든지 있는 것이다. 제29회 부산국제영화제가 '플래시 포워드' 섹션으로 초청한 &lt;미스터 K&gt;가 꼭 그와 같은 작품이다. 아시아가 아닌 지역 출신 감독의 첫, 또는 두 번째 장편을 대상으로 한 이 섹션은 관객 투표로 플래시 포워드 상을 주는 부문이다. &lt;미스터 K&gt;는 노르웨이 출신","link":"https://m.entertain.naver.com/movie/article/047/0002449487","retrieved":1729400901990},{"title":"[공식] 임영웅 ‘아임 히어로 더 스타디움’ 열풍... BTS 넘고 역대 최고 흥행 달성","contents":"'임영웅: 아임 히어로 더 스타디움'이 공연 실황 영화 역대 최고 흥행작으로 등극했다. 20일 영화관입장권통합전산망에 따르면 '아임 히어로 더 스타디움'은 10월 19일 기준 전국 47개 스크린에서 총 3,795명의 관객을 모으며 누적 관객 수 34만 3334명을 기록했다. 이는 2019년 방탄소년단의 '러브 유어셀프 인 서울'이 세운 34만 2366명의 기록을 뛰어넘은 수치다. 8월 28일 개봉한 이 영화는 임영웅이 서울 상암월드컵경기장에서 펼친 대규모 콘서트 실황을 담았다. 이번 작품은 IMAX와 4DX 같은 특수 상영 포맷을 활용하며 흥행을 견인했다. 누적 매출도 97억 507만 원을 기록하며 공연 실황 영화 최초로 100억 원 돌파를 눈앞에 두고 있다. 이로써 임영웅의 영화는 흥행 성과와 매출에서 모두 최고 기록을 세웠다. 임영웅의 열기는 계속된다. 오는 12월 27일부터 29일, 내년 1월 2일부터 4일까지 서울 고척스카이돔에서 '임영웅 리사이틀'을 열며 팬들과 만날 예정이","link":"https://m.entertain.naver.com/movie/article/076/0004206503","retrieved":1729397539252},{"title":"임영웅, BTS도 제쳤다…'아임 히어로 더 스타디움', 공연 실황 영화 새 역사","contents":"임영웅의 공연 실황 영화 '아임 히어로_더 스타디움'이 34만 관객을 넘기며 장기 흥행에 돌입했다. 20일 영화관입장권통합전산망 집계에 따르면 '임영웅│아임 히어로 더 스타디움'은 19일 전국 47개 스크린에서 3795명의 관객을 불러 모았다. 누적 관객 수는 34만 3334명으로, 공연 실황 영화 최고 흥행작이었던 2019년 1월 방탄소년단의 '러브 유어셀프 인 서울'의 34만 2366명의 관객 수치를 뛰어넘었다. 이에 더하여 '임영웅│아임 히어로 더 스타디움'은 누적 매출액 97억 원을 돌파하며 공연 실황 영화 최초로 100억 원 매출도 목전에 두고 있는 상황. 지난 8월 28일 개봉한 '임영웅의 공연 실황 영화 '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 스타디움 입성기를 담았다. IMAX의 대형 스크린과 입체적인 음향은 콘서트장을 옮긴 듯한 생생함을 전달했다. 임영웅의 압도적인 가창력과 퍼포먼스가 IMAX 효과로 관객들과 만나 콘서트의","link":"https://m.entertain.naver.com/movie/article/311/0001785322","retrieved":1729397539255},{"title":"넷플릭스에서 '건담'을 다룬다면? 그 도전이 궁금하다","contents":"▲ \"기동전사 건담 복수의 레퀴엠\" 포스터 영화 포스터 이미지 ⓒ 넷플릭스 1979년 텔레비전 애니메이션 시리즈로 처음 방영된 &lt;기동전사 건담&gt;은 일본 애니메이션 업계에서 '철인 28호'나 '마징가 Z' 부류 '슈퍼로봇'과 대비되는 '리얼 로봇' 시대를 열었다. 이후 45년이 지났음에도 시리즈는 수많은 분야로 확장되며 수명연장에 성공 중이다. 텔레비전 시리즈는 물론 비디오로 시작해 DVD와 블루레이 등 2차 매체로 판매되는 OVA(오리지널 비디오 애니메이션), 그리고 극장판에 이르기까지 가지를 뻗어가며 로봇 애니메이션의 대명사가 된 지 오래다. 일본 애니메이션의 대명사 &lt;신세기 에반게리온&gt; 전설 역시 건담 시리즈가 없었더라면 탄생하기 어려웠을 것이다. 건담 시리즈는 영상화에 그치지 않고 피규어 진영 일각을 담당하는 반다이의 '건프라'(건담 프라모델)로도 기획되어 어른과 아이가 함께 즐기는 취미생활로 자리매김한다. 국내에도 명절만 되면 성인 남성들이 조카들의 공격에 노심초사하며 프라모","link":"https://m.entertain.naver.com/movie/article/047/0002449483","retrieved":1729397539256},{"title":"[팝인터뷰]'보통의 가족' 장동건 \"♥고소영, 나와 잘 어울린다고..연기 마음가짐 바뀌어\"(종합)","contents":"배우 장동건이 현실연기 도전에 만족감을 표했다. 장동건이 영화 '보통의 가족'을 통해 허진호 감독과 지난 2012년 개봉한 '위험한 관계' 이후 오랜만에 재회했다. 더욱이 땅에 발을 붙인 캐릭터를 선보여 반가움을 안긴다. 부부지간으로 등장한 김희애에 따르면 외모에는 신경 쓰지 않고 오로지 연기에만 집중했단다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 장동건은 기존과 다른 결의 캐릭터를 연기하면서 마음가짐도 달라졌다고 돌아봤다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 장동건은 허진호 감독 연출에 사석에서 친분이 있던 설경구가 캐스팅 된 상태라 출연을 결정했다. \"처음 시나리오를 받았을 때 허진호 감독님이 연출을 맡는다고 하셨고, (설)경구 형이 이미 캐스팅 된 상태라 그 점이 되게 좋았다. 허진호 감독님과는 '위험한 관계로' 같이 해","link":"https://m.entertain.naver.com/movie/article/112/0003726735","retrieved":1729394637854},{"title":"임영웅, BTS마저 이겼다 ‘아임 히어로 더 스타디움’ 100억 매출 임박","contents":"‘임영웅: 아임 히어로 더 스타디움’이 공연 실황 영화 최고 흥행작에 등극했다. 10월 20일 영화관입장권통합전산망 집계에 따르면 영화 ‘임영웅: 아임 히어로 더 스타디움’은 지난 10월 19일 전국 47개 스크린에서 총 3,795명의 관객들을 불러모아 누적 관객수 34만 3,334명을 기록했다. 이는 공연 실황 영화 최고 흥행작이었던 2019년 1월 방탄소년단 ‘러브 유어셀프 인 서울’의 34만 2,366명의 관객 수치를 뛰어넘은 기록이다. 지난 8월 28일 개봉한 ‘임영웅: 아임 히어로 더 스타디움’은 임영웅이 지난 5월 10만여 관객들을 동원한 서울 상암동 서울월드컵경기장 콘서트를 스크린에 옮긴 영화다. 임영웅은 이에 앞서 2023년 3월 ‘아임 히어로 더 파이널’을 선보였다. ‘임영웅: 아임 히어로 더 스타디움’은 매출액 규모 만으로도 이미 역대 최고 흥행작이 됐다. ‘임영웅: 아임 히어로 더 스타디움’은 10월 19일까지 97억 507만여 원의 누적 매출액을 달성했다. 이에","link":"https://m.entertain.naver.com/movie/article/609/0000911247","retrieved":1729394637858},{"title":"박정민 \"한강 '노벨문학상', 난 예측했다\" [★FULL인터뷰]","contents":"배우 박정민(37)이 신작 '전,란'을 이끈 주연, 그리고 출판사 대표로 다방면에서 맹활약 중이다. 박정민은 11일 넷플릭스 영화 '전,란'으로 전 세계 시청자들을 찾아갔다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품. '세계적 거장' 박찬욱 감독이 제작과 공동 각본가로 참여하고 김상만 감독이 메가폰을 잡아 완성했다. 극 중 박정민은 천영 역의 강동원을 '몸종'으로 둔 조선 최고 무신 집안의 외아들 종려 역할로 변신했다. 종려는 어린 시절부터 자신과 함께 연습하며 무예를 가르쳐준 몸종 천영과 우정을 쌓는 인물. 또한 천영이 자신의 일가족을 모두 살해했다는 오해를 하고 배신감에 휩싸여 복수를 다짐, 가장 드라마틱한 감정선을 펼쳐내며 박정민의 '명품 연기' 진가를 새삼 느끼게 했다. 박정민의 호연에 힘입어 '전,란'","link":"https://m.entertain.naver.com/movie/article/108/0003275095","retrieved":1729394637860},{"title":"LGU+, 방영 25주년 '원피스' 한정판 굿즈 출시","contents":"LG유플러스는 인기 애니메이션 '원피스' 방영 25주년을 맞아 아이폰16 액세서리로 구성된 한정판 굿즈를 출시한다고 20일 밝혔다. 사진은 LGU+가 출시한 '원피스' 한정판 굿즈. 2024.10.20 [LGU+ 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0014994313","retrieved":1729394637863},{"title":"[게시판] LGU+, 방영 25주년 '원피스' 한정판 굿즈 출시","contents":"▲ LG유플러스는 인기 애니메이션 '원피스' 방영 25주년을 맞아 아이폰16 액세서리로 구성된 한정판 굿즈를 출시한다고 20일 밝혔다. LG유플러스에서 아이폰16을 구매한 고객은 즉시 당첨 여부를 확인할 수 있는 이벤트를 통해 굿즈 패키지를 받을 수 있다. 한정판 굿즈를 별도로 구매하고 싶은 고객은 유플러스닷컴 내 액세서리 몰에서 25만원에 구매할 수 있다. (서울=연합뉴스)","link":"https://m.entertain.naver.com/movie/article/001/0014994288","retrieved":1729394637866},{"title":"임영웅, 방탄소년단 기록 깼다..공연 실황 영화 1위 [스타이슈]","contents":"가수 임영웅 공연 실황 영화가 그룹 방탄소년단(BTS)을 제치고 1위로 올랐다. 20일 영화관입장권통합전산망에 따르면 영화 '임영웅 아임 히어로 더 스타디움'은 지난 19일 3795명을 모아 누적 관객 34만 3334명을 기록했다. 이는 공연 실황 최고 흥행작 방탄소년단의 '러브 유어셀프 인 서울'의 34만 2366명을 뛰어넘은 기록이다. '임영웅 아임 히어로 더 스타디움'은 지난 8월 개봉한 공연 실황 영화로, 10만 영웅시대(팬클럽명)와 함께 상암벌을 정복한 임영웅의 스타디움 입성기를 그렸다. 소속사에 따르면 이 영화는 국내뿐만 아니라 미국, 태국, 캐나다 등에서 개봉하며 글로벌 팬들을 만난다. 한편 임영웅은 오는 12월 27일부터 29일, 2025년 1월 2일부터 4일까지 서울 구로 고척스카이돔에서 '임영웅 리사이틀'을 펼친다.","link":"https://m.entertain.naver.com/movie/article/108/0003275077","retrieved":1729394637867},{"title":"임영웅, 방탄소년단 기록 깼다","contents":"가수 임영웅의 ‘임영웅│아임 히어로 더 스타디움’이 방탄소년단을 제치고 공연 실황 영화 최고 흥행작에 올랐다. 20일 영화관입장권통합전산망 집계를 보면, ‘임영웅│아임 히어로 더 스타디움’은 19일 전국 47개 스크린에서 3795명의 관객을 불러 모았다. 이에 누적 관객 34만 3334명을 기록했다. 이는 공연 실황 영화 최고 흥행작이었던 2019년 1월 방탄소년단의 ‘러브 유어셀프 인 서울’의 34만 2366명의 관객 수치를 뛰어넘은 것. 지난 8월 28일 개봉한 ‘임영웅│아임 히어로 더 스타디움’은 임영웅이 올해 5월 10만여 관객을 모은 서울 상암동 서울월드컵경기장 콘서트를 스크린에 옮긴 영화이다. 임영웅은 이에 앞서 2023년 3월 ‘아임 히어로 더 파이널’을 선보인 바 있다. 임영웅은 ‘임영웅│아임 히어로 더 스타디움’의 매출액 규모만으로도 이미 최고 흥행작 자리에 올랐다. ‘임영웅│아임 히어로 더 스타디움’은 19일 현재까지 97억 507만여 원의 누적 매출액을 기록했다.","link":"https://m.entertain.naver.com/movie/article/144/0000995455","retrieved":1729394637867},{"title":"'보통의 가족' 김희애 \"장동건의 연상 아내 설정 내가 만든 것\" [인터뷰M]","contents":"개봉 전부터 해외 103개국 선판매 쾌거를 기록하며 전 세계적인 관심을 받고 있는 영화 '보통의 가족'에서 가족을 지키려는 엄마 '연경'을 연기한 배우 김희애를 만났다. 연경은 프리랜서 번역가로서의 커리어와 자녀 교육, 심지어 시부모의 간병까지 모든 것을 해내는 ‘성공한 워킹맘’으로 아이들의 범죄 현장이 담긴 CCTV를 본 그날 이후, 가족을 지키려고 노력한다. 극 중에서 장동건과 부부의 호흡을 맞춘 김희애였다. 그는 \"처음에는 걱정이 좀 되었는데 장동건이 너무 열심히 해주더라. 원래 시나리오에는 연상이라는 설정이 없었는데 제가 넣자고 했다. 장동건과의 첫 촬영이 차 안에서 내가 연상이라는 말을 하는 장면이었다. 연상이라는 대사를 넣으니까 그다음부터 연기가 너무 편하더라.\"며 연상연하 부부의 설정을 자신이 만들어 낸 것임을 알렸다. 연상의 아내이지만 남편에게 애교도 있고 귀엽고 살가운면이 있는 연경을 연기한 김희애는 \"연기를 하다 보니 자연스럽게 애교도 있어지더라. 나도 모르게 그냥","link":"https://m.entertain.naver.com/movie/article/408/0000239601","retrieved":1729394637868},{"title":"현대차, 양궁 소재 숏 드라마 '큐피드의 애로사항' 공개","contents":"韓 양궁기술 두고 큐피드·형사 간 대치 그려…류승룡·진선규 출연 현대차가 양궁 종목을 소재로 색다른 콘텐츠 마케팅을 선보인다. 현대차는 한국 양궁 기술을 두고 큐피드와 형사 간 치열한 대치 상황을 유쾌하게 담아낸 숏 드라마 '큐피드의 애로사항(arrow)'을 공개했다고 20일 밝혔다. 현대차 유튜브 채널과 현대차그룹 틱톡 채널을 통해 공개된 이 드라마는 오는 30일 개봉 예정인 양궁 소재 코믹·휴먼 영화 '아마존 활명수'의 스핀오프(파생작) 영상이다. 한국 양궁 역사상 역대 최고 수준의 성적을 낸 2024 파리올림픽 이후에도 양궁에 대한 관심과 사랑을 이어가고자 기획했다. 실제 현대차는 영화 '아마존 활명수' 속 세계양궁선수권대회 장면에서 양궁 후원사로 나온다. 현대차는 또 영화 주인공인 류승룡과 진선규 배우를 숏 드라마에서 형사와 큐피드로 등장시킨다. 러닝타임 1분에, 모두 4편 분량 영상으로 제작됐다. 현대차 관계자는 \"탄탄한 시나리오와 독특한 연출로 한국 양궁의 위상을 떠올리며","link":"https://m.entertain.naver.com/movie/article/001/0014994224","retrieved":1729394637870},{"title":"한국계 터틀미의 '끝이 아닌 시작' 日애니화…\"美웹소설 첫 사례\"","contents":"뉴욕코믹콘에서 발표…내년에 OTT 크런치롤 통해 방영 한국계 미국인 작가가 쓴 웹소설 '끝이 아닌 시작'(The Beginning After The End)이 미국 웹소설 가운데 처음으로 일본식 애니메이션으로 만들어진다. 카카오엔터테인먼트에 따르면 19일(현지시간) 미국 대형 만화 행사인 뉴욕코믹콘에서 열린 패널 세션에서 터틀미(한국명 이태하·31) 작가가 자신의 웹소설 '끝이 아닌 시작'을 원작으로 한 애니메이션이 제작된다고 밝혔다. '디지몬 어드벤처 트라이'(Tri)의 모토나가 게이타로(元永慶太郞) 감독이 연출하고, 일본 제작사 슬로우커브와 스튜디오 에이캣이 만든다. 터틀미 작가는 스토리 감수와 총괄 프로듀싱을 맡는다. 글로벌 애니메이션 온라인 동영상 서비스(OTT) 크런치롤을 통해 내년에 공개될 예정이다. '끝이 아닌 시작'은 고독한 왕 그레이가 마법과 엘프, 마나 짐승 등이 존재하는 세계에서 환생해 새로운 삶을 사는 이야기를 그린 판타지 웹소설이다. 카카오엔터테인먼트의 북미","link":"https://m.entertain.naver.com/movie/article/001/0014994219","retrieved":1729394637872},{"title":"'더러운 돈' 정우·김대명·박병은, 두 얼굴의 남자들 [N초점]","contents":"* 영화의 주요 내용을 포함한 스포일러가 있을 수 있습니다. 영화 '더러운 돈에 손대지 마라'(감독 김민수)가 촬영을 마친지 무려 5년 7개월여만인 지난 17일 개봉했다. 신종 코로나바이러스 감염증(코로나19)의 여파로 개봉이 미뤄진 대표적인 '창고 영화'인 이 작품은, 개봉 시기라는 핸디캡에도 불구하고 몇 가지 주목할 만한 점을 갖고 있다. 일단 이 영화는 '불한당: 나쁜 놈들의 세상' '킹메이커'의 공동 각본가인 김민수 감독의 연출 데뷔작이라는 점에서 기대감을 준다. 변성현 감독과 대학 동기인 김민수 감독은 대학 시절부터 변 감독과 함께 영화를 만들어왔으며, 이번 영화의 시나리오 집필 때도 변 감독의 피드백을 받는 등 영화적 동료로서 관계를 이어왔다. '불한당: 나쁜 놈들의 세상'과 '킹메이커'는 두 주인공의 관계성을 중심으로 한 긴장감 높은 드라마 장르의 작품들이다. 이 작품들에서는 독특하면서도 개성 있는 캐릭터가 돋보였다. '사람이 아닌 상황을 믿어야 한다'고 말하지만 끝내","link":"https://m.entertain.naver.com/movie/article/421/0007855155","retrieved":1729394637874},{"title":"'보통의 가족' 4일 연속 1위…주말 맞이한 '와일드로봇' 2위[Nbox]","contents":"영화 '보통의 가족'(연출 허진호)가 4일 연속 박스오피스 정상의 자리를 차지했다. 20일 영화진흥위원회 영화관 입장권 통합전산망 집계에 따르면 '보통의 가족'은 지난 18일 하루 동안 8만6865명의 관객을 동원하면서 박스오피스 1위에 올랐다. 누적관객수는 21만6311명이다. '보통의 가족'은 각자의 신념을 갖고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 영화다. 형제이지만 서로 다른 가치관을 가진 변호사 재완(설경구 분)과 의사 재규(장동건 분)가 자녀의 범죄와 마주하면서 드러나는 이중적인 면모를 적나라하게 보여준다. 2위에는 '와일드 로봇'이 3계단 상승해 이름을 올렸다. '와일드 로봇'은 주말을 맞이할 때마다 어린이 관객과 극장을 찾는 부모님들에 의해 관객수가 늘어나는 양상을 보이고 있다. '와일도 로봇'은 3만2353명의 관객이 관람, 50만5662명의 관객을 동원했다. 3위는 '대도시의 사랑법'이 차지했다. 이","link":"https://m.entertain.naver.com/movie/article/421/0007855132","retrieved":1729394637875},{"title":"넷플릭스 'Mr. 플랑크톤' .. \"인생 마지막, 로맨틱 코미디\"","contents":"넷플릭스(Netflix)의 새로운 시리즈 'Mr. 플랑크톤'이 우도환, 이유미, 오정세, 김해숙의 4인 4색 캐릭터 스틸을 공개했다. 오는 11월 8일 공개되는 넷플릭스 시리즈 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디를 그린다. 인생 마지막 방랑에 나선 ‘해조’(우도환)와 예기치 못한 동행을 하게 된 전 연인 ‘재미’(이유미), 두 사람을 쫓는 순애보 신랑 ‘어흥’(오정세) 그리고 범상치 않은 종갓집 종부 ‘범호자’(김해숙)의 다채로운 매력은 이들이 완성할 이야기에 대한 궁금증을 높인다. 먼저, 재미와 어흥의 결혼식에서 포착된 불청객 해조의 모습부터 비를 맞고 있는 그의 공허한 눈빛, 재미와 함께할 때 비로소 내비치는 미소까지 해조의 여러 표정은 그에 대한 호기심을 자극한다. 우도환은 “해조는 누구보다 자유로운 영혼”이라며 “그가 가진 자유분방함을 잘 표현해 보고 싶었다","link":"https://m.entertain.naver.com/movie/article/438/0000068163","retrieved":1729379268902},{"title":"웃기고 슬픈 우리 시대 신데렐라 이야기…영화 '아노라'","contents":"올해 칸영화제 황금종려상 수상작…미키 매디슨 뛰어난 연기 영화는 아름다운 환상을 스크린에 펼쳐내면서 관객이 고통스러운 현실을 잠시나마 잊게 해주지만, 때로는 환상을 파괴함으로써 관객을 차가운 현실 앞에 세우기도 한다. 올해 칸국제영화제에서 황금종려상을 받은 숀 베이커 감독의 '아노라'가 그런 영화다. 이 영화는 미국 뉴욕의 시끌벅적한 클럽에서 스트리퍼로 일하는 여성 아노라(미키 매디슨 분)의 이야기다. 영화 속 아노라는 서비스 노동자로 그려진다. 동료 직원들과 사용자가 있고, 업무 능력에 따라 평가받는다. 꽤 자유롭게 일주일 휴가를 쓸 수도 있다. 아노라는 몸을 갈아 넣듯 일하지만, 벌이는 시원치 않다. 전철이 시끄러운 소리를 내면서 도착하는 역사 바로 앞 다닥다닥 늘어선 남루한 집에 사는 것만 봐도 알 수 있다. 어느 날 클럽에 놀러 온 러시아 갑부 아들 이반(마크 에이델슈테인)이 아노라에게 반하면서 이야기가 본격적으로 펼쳐진다. 아노라에게 푹 빠진 철부지 이반이 급기야 청혼하고,","link":"https://m.entertain.naver.com/movie/article/001/0014994183","retrieved":1729379268903},{"title":"수현, 멋진 배우이자 엄마..\"순종적이기보다 도전하는\" [★FULL인터뷰]","contents":"배우 수현(39세)은 첫 한국영화 주연작으로 관객을 만나고 있다. 한국 배우 중 가장 먼저 마블 영화서 비중 있는 역할을 맡아 화제를 모았고, 뛰어난 미모로 먼저 주목 받았던 수현은 어느덧 자신의 필모를 하나씩 쌓아가며 믿고 보는, 연기 인생 스무살이 다 돼가는 배우가 되어 있다. 수현은 영화 '보통의 가족'(감독 허진호) 인터뷰에서 자신의 이야기를 솔직하게 말하며 멋진 여자이자 배우이자 엄마의 모습을 보여줬다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. '8월의 크리스마스', '덕혜옹주', '천문: 하늘에 묻는다'의 허진호 감독이 연출을 맡아 '보통의 가족'에서 평범한 가족의 모습을 통해 인간의 내면을 밀도 있게 그려냈다. 수현은 극중 지수 역을 맡아 설경구와 부부 호흡을 맞췄다. 수현은 첫 한국영화 데뷔를 앞두고 \"기분이 좋다. 좋은데 뿌듯하기도 하고 사실 촬영","link":"https://m.entertain.naver.com/movie/article/108/0003275047","retrieved":1729379268905},{"title":"‘스마일2’ 환영이 잠식해버린 팝스타 스카이…앞에 웃고 있는 건 환상일까 저주일까 [SS무비]","contents":"영화 ‘스마일2’에서 팝스타 스카이 라일리(나오미 스콧 분)가 기괴하게 미소짓고 있는 한 소녀 팬에게 사인을 하고 있다. 사진 | 롯데엔터테인먼트 팝스타 스카이 라일리(나오미 스콧 분)는 갑작스레 환영을 보기 시작한다. 눈앞에 웃고 있는 마약 중독자인 친구 루이스 프레골리(루카스 게이지 분)를 찾아갔다가 앞에서 잔혹하게 죽는 걸 목격하면서부터다. 환영이 보인다며 죽어가던 얼굴을 하던 루이스는 벤치 프레스 바벨을 무참하게 얼굴로 찍으며 웃으며 죽는다. 18일 개봉한 ‘스마일 2’는 ‘스마일1’과 연속성을 이어간다. ‘미소’를 짓는 이들은 하나 같이 문제가 있다. 1에서도 스스로 목숨을 끊은 이들은 모두 이런 증상을 보이며 숨졌다. 2에선 스카이로 옮겨온다. 영화에선 일종의 기생충(Parasite)으로 명명된다. 인간을 숙주로 삼아 잠식하고 병들게 해 먹어치우는 방식이다. 팝스타 스카이는 마약과 술에 찌들어 산다. 연인 폴 허드슨(레이 니콜슨 분)과 음주를 잔뜩하고 차에 몸을 싣고 가다","link":"https://m.entertain.naver.com/movie/article/468/0001101602","retrieved":1729379268909},{"title":"'전,란' 박정민 \"강동원, 눈치 안 봐도 되는 선배...차승원 연기 존경스러워\" [mhn★인터뷰②]","contents":"'전,란' 박정민 \"종려 칼질은 울분...첫 사극, 쉽지 않았어요\" [mhn★인터뷰①]에 이어서... 박찬욱, 강동원, 차승원. '전,란'을 통해 한국 영화계를 대표하는 선배들과 호흡을 맞춘 배우 박정민이다. 그들과의 작업은 어땠을지도 궁금하다. '전,란'은 박찬욱 감독이 각본과 제작에 참여한 작품이다. 처음 대본을 본 느낌은 어땠을까. 박정민은 \"헤어질 결심 때도 느꼈지만, 박 감독님 대본은 우아하다. 동시에 소설 같다는 생각도 든다. 배우들이 상상하면서 연기하기 편하게 쓰여 있다. 중간중간 유머도 있어서 늘 재밌다\"라고 극찬을 아끼지 않았다. 박찬욱 감독과는 앞서 '헤어질 결심', '일장춘몽'을 통해 연을 맺은 바 있다. 그리고 이번 작품을 통해 세 번째로 함께 작업하게 됐다. 박정민은 그 과정을 \"헤어질 결심에서 감독님을 처음 뵀고, 이후에 후시 녹음을 갔다가 일장춘몽에 캐스팅됐다. 끝나고 전란까지 하게 됐다\"라고 소개하며 \"일장춘몽으로 절 테스트해 보신 게 아닌가 합리적 의심","link":"https://m.entertain.naver.com/movie/article/445/0000248946","retrieved":1729379268910}]}