{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신민아, 신입사원 된 가짜신랑 김영대에 깜짝 “보고싶었어요 손님”(손해보기 싫어서)[SS리뷰]","contents":"tvN ‘손해보기 싫어서’ 사진 | tvN 김영대가 오갈 데 없는 자신을 거둬준 위탁모 윤복인의 딸 신민아와 하룻밤을 보내고 사라졌다가 꿀비교육 신입사원으로 등장했다. 3일 방송된 tvN 월화극 ‘손해 보기 싫어서’에서 손해영(신민아 분)과 김지욱(김영대 분)은 가짜 결혼식에 이어 호텔까지 엉겁결에 함께 가게 됐다. 결혼식에서 키스할 뻔했던 일을 떠올리며 해영이 웃자 김지욱은 “호텔이 처음이지 키스가 처음이라고는 안 했는데”라며 해영을 침대에 눕힌 채 그윽하게 바라봤다. 하지만 해영은 눈을 말똥말똥 뜬 채 지욱을 빤히 바라봤고 지욱이 당황하자 “얼른 씻고 축의금이나 세자”라며 밀쳐냈다. 지욱이 옷을 갈아입으러 간 사이 해영은 “잘 참았어. 너 방금 거의 부처였다. 욕망의 숙주가 되지 않았어”라며 한숨을 내쉬었다. tvN ‘손해보기 싫어서’ 사진 | tvN 지욱과 함께 축의금을 정산하던 해영은 “넌 참 수상해. 캐나다에 사는 사람이 누군지, 할머니가 어떤 분인지, 개인적인 얘기를 하려","link":"https://m.entertain.naver.com/now/article/468/0001090432","retrieved":1725372528718},{"title":"변우석, 김영대 이어 편의점 알바생 됐다..신민아 \"터가 좋은 건가\"[손해 보기 싫어서]","contents":"'손해 보기 싫어서'의 신민아가 김영대가 아닌 변우석과 마주했다. 3일 방송된 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'에서는 변우석이 편의점 아르바이트생으로 특별 출연했다. 손해영은 회식 자리에서 남편을 언급하는 직원들의 말에 가짜 결혼식을 올린 김지욱(김영대 분)을 떠올렸다. 그는 편의점을 지나가던 중 알바생에게 장난을 걸었지만, 김지욱이 아닌 새 아르바이트생이었다. 새 아르바이트생으로는 변우석이 특별 출연해 눈길을 끌었다. 손해영은 이를 알고 있었던 듯 \"알바 바뀌었지. 죄송합니다\"라고 사과했고, 새 아르바이트생은 \"바뀐 지가 언젠데. 저번 알바도 이렇게 괴롭혀서 그만둔 거죠\"라고 했다. 3개월 전, 손해영은 혼자 신혼여행을 마치고 돌아온 이후 편의점을 찾아갔고, 편의점 알바생이 바뀌었다는 사실을 알게 된 것. 당시 새 알바생은 \"그 사람 그만뒀을 걸요. 그래서 내가 뽑힌 건데\"라고 말했다. 김지욱은 손해영에게 고양이용품만을 맡겼을 뿐이었다. 손해영은 김지욱에게","link":"https://m.entertain.naver.com/now/article/108/0003263298","retrieved":1725372528718},{"title":"신민아, '가짜 남편' 김영대와 한 회사 다니나..\"보고 싶었어요\"(손해보기싫어서) [종합]","contents":"'손해 보기 싫어서'의 신민아가 가짜 결혼식 이후 3개월 만에 김영대와 재회했다. 3일 방송된 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'에서는 가짜 결혼식 이후 김지욱(김영대 분)을 찾는 손해영(신민아 분)의 모습이 그려졌다. 두 사람은 호텔에서 첫날밤 아닌 첫날밤을 보냈다. 김지욱은 손해영 앞에서 자신의 이야기를 꺼냈다. 그는 \"어릴 때 결혼해서 캐나다에 간 할머니 딸이에요. 미모 때문에 팔자가 사나워진\"이라며 \"할머니 유언이었어요. 그 집에선 내가 있는 걸 모르는데 내가 가면 곤란해진다고. 키워준 할머니 위해서라도 그냥 혼자 살라고. 보통은 내리사랑이라고 하던데 할머니한테 엄마는 아픈 손가락이었나 봐. 난 그냥 한 치 건너 두 치인 손자고\"라고 말했다. 이어 공항까지 함께 갔고, 손해영은 엄마의 이야기를 꺼냈다. 그는 엄마를 좋아하지 않는다며 \"사랑은 하지만, 좋아해도 사랑하지 않을 수 있는 것처럼 사랑해도 좋아하지 않을 수 있는 거잖아. 관심 줄 때 신경 쓸 때","link":"https://m.entertain.naver.com/now/article/108/0003263296","retrieved":1725369323974},{"title":"\"보고 싶었다\"..'손해' 신민아♥︎김영대, 가짜 결혼식 끝 진짜 로맨스(ft. 변우석)[종합]","contents":"‘손해 보기 싫어서’ 신민아와 김영대가 가짜 결혼식을 끝내고 진짜 로맨스의 시작을 알렸다. 3일 오후에 방송된 케이블채널 tvN 월화드라마 ‘손해 보기 싫어서’(극본 김혜영, 연출 김정식) 4회에서는 손해영(신민아 분)과 가짜 결혼식 후 사라진 김지욱(김영대 분)의 모습이 그려졌다. 손해영은 김지욱을 그리워했지만 연락이 되지 않았고, 한 순간 다시 손해영 앞으로 돌아왔다. 손해영은 가짜 결혼식 이후 김지욱과 호텔에서 하룻밤을 보내게 됐다. 결혼식 이후 헤어지려고 했지만 우연히 만난 전 남자친구이자 회사 동료 안우재(고욱 분)와 권이린(전혜원 분) 때문에 함께 호텔로 오게 된 것. 권이린은 손해영에게 다음 날 함께 조식을 먹자고 하면서까지 그들을 붙잡았다. 결국 손해영과 김지욱은 함께 방으로 들어갔다. 김지욱은 손해영의 헤어핀을 빼주면서 쉴 수 있게 해줬다. 그러던 중 김지욱은 “씻고 오라”는 손해영의 말에 당황했다. 손해영은 김지욱이 군대 동기들 이외에 다른 사람과 호텔에 간 적이","link":"https://m.entertain.naver.com/now/article/109/0005149704","retrieved":1725369323976},{"title":"\"보고 싶었어요\"…'손해 보기 싫어서' 잠적한 김영대, ♥신민아 회사 신입사원으로 돌아왔다 [종합]","contents":"'손해 보기 싫어서' 신민아가 신입사원이 되어 돌아온 김영대와 재회했다. 3일 방송된 tvN 새 월화드라마 '손해 보기 싫어서' 4회에서는 김지욱(김영대 분)이 손해영(신민아)이 다니는 회사에 입사한 모습이 그려졌다. 이날 손해영과 김지욱은 안우재(고욱)와 권이린(전혜원)을 완벽하게 속이기 위해 호텔에서 함께 묵었다. 손해영은 축의금을 정리하다 \"너 좀 수상해. 뭔가 숨기는 사람처럼. 조금만 개인적인 얘기가 나오면 말 돌리거나 입 다물잖아. 예를 들면 캐나다에 사는 사람이 누군지. 할머니는 어떤 분인지. 난 네 이름, 얼굴, 나이 빼고 너에 대해 아는 게 아무것도 없어. 말하라고 강요하는 거 아니야. 다만 믿음의 벨트는 서로에 대한 정보의 균형이 맞아야 생긴다는 거지\"라며 밝혔다. 김지욱은 \"내가 어릴 때 아주아주 어릴 때 결혼해서 캐나다에 간 할머니 딸이에요. 미모 때문에 팔자가 사나워진\"이라며 털어놨고, 손해영은 \"할머니 딸이면 고모? 이모? 혹시 엄마? 근데 왜?\"라며 물었다.","link":"https://m.entertain.naver.com/now/article/311/0001767700","retrieved":1725369323977},{"title":"'손해 보기 싫어서' 변우석, 편의점 알바생으로 깜짝 등장…신민아와 '완벽 케미'","contents":"'손해 보기 싫어서' 변우석이 편의점 아르바이트생으로 등장했다. 3일 방송된 tvN 새 월화드라마 '손해 보기 싫어서' 4회에서는 김지욱(김영대 분)이 편의점 아르바이트를 그만둔 모습이 그려졌다. 이날 손해영은 술에 취해 편의점 아르바이트생(변우석)의 등을 두드렸고, 편의점 아르바이트생은 \"또 이러시네\"라며 당황했다. 손해영은 \"맞다. 알바 바뀌었지\"라며 민망해했고, 편의점 아르바이트생은 \"바뀐 지가 언제인데. 저번 알바도 이렇게 괴롭혀서 그만둔 거죠\"라며 발끈했다. 3개월 전 김지욱은 손해영과 가짜 결혼식을 마치고 편의점 아르바이트를 그만뒀고, 손해영은 홀로 여행에 다녀온 뒤 김지욱이 그만뒀다는 사실을 알게 된 것. 손해영은 \"근데 이 편의점 점장님이 미감이 좋으시네. 터가 좋은 건가?\"라며 밝혔다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001767695","retrieved":1725369323977},{"title":"김명민 때문에 수명 줄겠네..눈빛에 소름 돋고, 협박에 숨막힌다 (유어아너)","contents":"김명민이 아들을 죽이고 도망간 진범의 정체를 눈치챘다. 지난 2일 방송된 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 7회에서는 우원그룹 회장 김강헌(김명민 분)과 판사 송판호(손현주 분)의 아들 송호영(김도훈 분)이 모든 사건을 뒤로한 채 드디어 마주 앉았다. 김강헌은 송판호가 뒤에서 배신을 준비한다는 걸 눈치채고, 빠져나갈 수 없는 함정을 파서 그를 옥죄었다. 일부러 송판호의 살인을 부추긴 뒤 경찰이 시체를 발견할 수 있게 했고, 송판호와 손을 잡으려던 부두파의 본거지를 박살 냈다. 이어 송판호를 불러 “지금까지 나 모르게 저지른 짓 나 모르게 했던 생각들 그런 것들이 어떤 결과를 불러올지 하룻밤이면 선명하게 보여줄 수 있어! 머리를 잘 굴리면 날 이길 수 있겠다고 생각한 건가?”라며 살기 어린 협박도 서슴지 않았다. 김강헌은 “희망을 믿지 마! 두려움을 믿어! 그게 자네가","link":"https://m.entertain.naver.com/now/article/109/0005149678","retrieved":1725369323986},{"title":"'손해 보기 싫어서' 신민아, 가짜 남편 ♥김영대와 키스 위기 \"잘 참았어\"","contents":"'손해 보기 싫어서' 김영대가 신민아를 도발했다. 3일 방송된 tvN 새 월화드라마 '손해 보기 싫어서' 4회에서는 손해영(신민아 분)과 김지욱(김영대)이 호텔에 묵게 된 모습이 그려졌다. 이날 손해영과 김지욱은 안우재(고욱)와 권이린(전혜원)에게 계약 결혼이라는 사실을 숨기기 위해 함께 호텔에 묵었다. 손해영은 김지욱이 어색해하자 \"왜 그래? 호텔 처음 와 본 사람처럼. 호텔 처음이야? 모텔하고 똑같아. 모텔은 가봤을 거 아니야\"라며 밝혔다. 김지욱은 \"군대 있을 때 동기들이랑 몇 번. 휴가 나와도 갈 데 없는 애들 있거든요\"라며 털어놨고, 손해영은 \"그냥 숙박만 하러? 뭐 다른 목적으로 간 적은 없고?\"라며 물었다. 김지욱은 \"뭐가 궁금한데?\"라며 발끈했고, 손해영은 \"좀 책임감이 들어서. 깨달음을 먼저 얻은 자로서 초심자에게 가르침을 나눠줘야 하나?\"라며 능청을 떨었다. 김지욱은 \"아까 아쉬웠어요? 키스\"라며 결혼식 때 사회자가 부추겨 키스할 뻔했던 일을 언급했다. 손해영은 \"","link":"https://m.entertain.naver.com/now/article/311/0001767692","retrieved":1725369323986},{"title":"박성웅X이수경, 묘한 투샷 포착…이들에게 무슨 일이?  (개소리)","contents":"드라마 ‘개소리’ 속 박성웅과 이수경의 관계가 궁금증을 자극한다. 오는 25일 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 어느 날 문득 개의 말소리를 알아듣게 된 국민 배우 이순재, 그와 함께 거제도에 머물다가 의미심장한 사건에 말려들게 되는 김용건, 예수정, 임채무, 송옥숙 ‘시니어벤져스’가 재미와 감동, 미스터리한 분위기까지 담은 에피소드를 탄생시킨다. 더불어 박성웅, 연우, 김지영, 이수경 등 내로라하는 배우들이 의기투합하며 더욱 풍부한 스토리를 만들어 간다고 해 화제를 모으고 있다. 특히 극 중 이순재의 아들 ‘이기동’으로 분하는 박성웅과, 김용건의 딸 ‘김세경’ 역을 맡은 이수경의 특별한 관계가 시선을 사로잡는다. 이기동은 순하고 착한 성품의 소유자지만 아버지 이순재를 피해 다녀, 이들 부자 사이에 무슨 일이 있었던 것인지 호기심을 유발한다. 또한","link":"https://m.entertain.naver.com/now/article/410/0001021637","retrieved":1725369323986},{"title":"신민아, 짙은 스모키에 망사까지..한지현 위해 나섰다 [손해 보기 싫어서]","contents":"'손해 보기 싫어서'의 신민아가 동생을 위해 나섰다. 3일 방송된 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'에서는 고등학교 동창인 여하준(이유진 분)을 만나 과거를 회상하는 남자연(한지현 분)의 모습이 그려졌다. 손해영(신민아 분)은 과거 남자연을 위해 학교에 방문했다. 대학생인 그는 빨간색 브릿지 머리와 짙은 스모키 화장, 망사 스타킹을 신고 나타났다. 남자연은 여하준에게 \"큰 엄마 딸\"이라고 소개했고, \"진짜 큰 엄마는 아니고 위탁모. 나 가정 위탁 중이거든\"이라고 말했다. 남자연의 선생님은 손해영을 보고 \"너 남자연 보호자 자격으로 온 거 아니야?\"라고 혀를 내둘렀다. 이에 손해영은 \"위탁모가 위탁아 관리 못 한다고 신고 좀 해주세요\"라고 심드렁하게 말했다. 이에 선생님은 \"천사 같은 어머니를 몰아가고 있어. 쟤 수학 시간마다 딴짓하다가 이제 아예 놀고 있어. 어쩔 거니\"라고 했고, 손해영은 \"놀아요? 글 쓰는 거 아니고요? 쟤 집에서도 고개 처박고 글만 쓰던데","link":"https://m.entertain.naver.com/now/article/108/0003263290","retrieved":1725365841742},{"title":"존경하던 손현주였는데..이젠 경멸의 눈빛 철철 ('유어아너')[Oh!쎈 예고]","contents":"박지연이 존경하던 판사 손현주의 실체를 밝힐 수 있을까. 오늘(3일) 방송될 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 8회에서는 실종됐다 다시 나타난 장채림(박지연 분)이 전하는 충격적 소식에 눈빛이 흔들리는 송판호(손현주 분)의 모습이 그려질 예정이다. 형사 장채림은 항상 청렴하고 정의로우며 따뜻한 마음씨까지 겸비한 재판장 송판호를 존경해 왔다. 하지만 송판호는 아들 송호영(김도훈 분)이 일으킨 뺑소니 사고 이후 상상도 하지 못할 일들을 벌이며 자신의 신념과 명예를 모두 내려놓은 상황. 특히 뺑소니 사고와 관련된 사건마다 장채림이 조사를 벌였기에 긴장감은 더욱 배가 됐다. 그러나 자신을 만났던 날 밤 소리 소문 없이 실종되었던 장채림이 우원그룹 장남 김상혁(허남준 분)의 재판 현장에 증인으로 출석하면서 생존을 위해 무죄를 내려야만 하는 송판호의 고민은 더욱 깊어만 갔다.","link":"https://m.entertain.naver.com/now/article/109/0005149660","retrieved":1725365841743},{"title":"이상이, 악플로 경찰서行..한지현과 굴욕 첫만남(손해 보기 싫어서)","contents":"재벌 3세 CEO 이상이가 신분을 숨긴 채 웹소설 작가 한지현과 대면한다. 오늘 3일(화) 저녁 8시 50분 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 4회에서는 이상이(복규현 역)와 한지현(남자연, 연보라 역)이 경찰서에서 강렬한 첫 만남을 갖는다. 앞서 복규현(이상이 분)은 세상에서 가장 존경하는 엄마 선정아(이일화 분)가 읽고 있는 19금 웹소설 ‘사장님의 식단표’를 우연히 보고 충격에 휩싸였다. 이에 어머니의 취향에 대한 지적을 차마 할 수 없었던 규현은 재벌 3세 답지 않은 소심한 복수로 원작 소설 작가 연보라(한지현 분)의 소설에 악플을 퍼부으며 본격 혐관 서사가 시작될 것임을 예고했다. 4회 방송 날인 오늘 공개된 스틸에는 규현과 남자연(한지현 분)이 경찰서에 소환돼 시선을 강탈한다. 범상치 않은 인연의 시작을 알린 두 사람의 만남이 드라마 팬들의 가슴을 요동치게","link":"https://m.entertain.naver.com/now/article/109/0005149597","retrieved":1725365841747},{"title":"한보름, 최웅 스폰 영상 봤다 \"무릎 꿇고 빌어\"[스캔들][★밤TView]","contents":"한보름이 최웅의 스폰 영상을 보고 충격에 빠졌다. 3일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 문정인(한채영 분)의 지시로 접대 자리를 찾았던 정우진(최웅 분)이 백설아(한보름 분)와 갈등을 빚는 모습이 그려졌다. 이날 백설아는 이선애(이시은 분)의 도움으로 스폰 영상을 손에 넣은 뒤 큰 충격을 받았다. 그때 정우진이 백설아를 찾아와 \"그날 혹시 이모부한테 따로 들은 얘기 없냐. 내가 너무 술에 취해서 기억이 안 나서 그렇다. 나 혼자 있었던 게 맞냐\"고 추궁했다. 이에 백설아는 \"늙은 여자라도 있었을까봐 그러냐. 그렇게 무서우면 직접 가서 물어보지 그러냐\"고 분노했다. 정우진은 \"이 바닥에서 스폰 관계 밝혀지면 나는 영원히 아웃이다. 이거 터지면 당장 드라마뿐만 아니라 광고 위약금까지 내야 한다\"고 호소했다. 하지만 백설아는 그런 정우진에게 \"아무리 문 대표가 시켰다 해도 부도덕한 일이라는 걸 알았으면 하지 말았어야지. 시궁창 같은 밑바닥이 싫어서 나를 버려놓고 더 시궁창","link":"https://m.entertain.naver.com/now/article/108/0003263282","retrieved":1725365841749},{"title":"'용수정' 이승연, 며느리 죽인 범인이었나…박현숙에 \"권화운 전처 엄마냐\"","contents":"이승연이 박현숙의 정체를 알았다. 3일(화) 방송된 MBC 일일드라마 '용감무쌍 용수정'(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I)에서는 주우진(권화운 분)이 캘리정(박현숙 분)이 정지우의 친모임을 알았다. 앞서 캘리정은 딸 정지우의 납골당을 찾은 최혜라(임주은 분)의 머리채를 잡았다. 정지우와 관련된 소문을 퍼트린 게 최혜라였던 것. 두 사람의 대화를 듣게 된 주우진은 캘리정이 자신의 전처인 정지우의 친모임을 알게 되고 민경화(이승연 분)에게 \"캘리정, 용수정 다 끊어 버려라. 캘리정이 지우 엄마다. 저 때문에 죽은 하민이 엄마 정지우, 캘리정이 정지우 친어머니다\"고 밝혔다. 민경화가 정지우의 사고 당시 상황을 회상했다. 정지우와 관련된 소문에 주우진은 정지우를 의심하며 밀쳤고, 만삭의 몸이었던 정지우가 쓰러진다. 이때 민경화가 찾아와 \"언제 떠날 예정이니\"라고 묻자 정지우는 \"전 오빠 못 떠난다. 제가 지켜줄 거다. 어머님이 오빠 마음 쥐고 흔","link":"https://m.entertain.naver.com/now/article/408/0000234375","retrieved":1725365841752},{"title":"'스캔들' 한채영, 최웅 스폰서 의심 리스트에 \"우린 안 엮여\"[별별TV]","contents":"한채영이 스폰서 의심 리스트를 받아들고도 뻣뻣하게 버텼다. 3일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 스폰서 의심 리스트를 접하는 문정인(한채영 분)과 민주련(김규선 분)의 모습이 그려졌다. 이날 민주련은 문정인의 사무실을 찾아 \"스폰서 의심 리스트다\"라며 종이 한 장을 건넸다. 이어 \"팩토리 그룹, 거기 엄마가 처음에 정우진(최웅 분) 보낸 곳 아니냐. 잘못하면 우리도 엮일 수 있다\"고 말했다. 하지만 문정인이 \"그럴 리 없다\"고 자신하자 민주련은 다시 \"자신 있냐'고 되물었다. 이에 문정인은 어딘가로 전화를 건 뒤 호텔명을 물어 민주련의 경멸 어린 시선을 받았다.","link":"https://m.entertain.naver.com/now/article/108/0003263274","retrieved":1725365841752},{"title":"문상민 \"'슈룹' 이후 스스로에 대한 아쉬움 커…풀어가야할 숙제\" [인터뷰 종합]","contents":"'국민 연하남' 문상민이 '새벽 2시의 신데렐라'로 또다시 연상연하 로맨스를 선보인 가운데, 작품과 관련한 다양한 이야기를 전했다. 3일 오후 서울 종로구 삼청동의 한 카페에서 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'(감독 서민정) 문상민과의 라운드 인터뷰가 진행됐다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 문상민은 극중AL 카드 브랜드 마케팅팀 사원이자 AL 카드 회장 아들인 서주원 역을 맡았다. 전작인 tvN '웨딩 임파서블'에 이어 또다시 로코에 출연하게 된 문상민은 \"감사하게도 제안을 주셨다. 대본을 워낙 재밌게 봤고, 로코를 연달아 두번할 생각은 없었는데 어쩌다보니 하게 됐다\"며 일부러 로코에 연달아 출연한 건 아니었다고 밝혔다. 그는 \"(신현빈) 누나한테 많이 다가가고 했는데, 1회 전개가 빠르다는 생각이 들었다. 그러면서도 납득이 되야한다는 생각에 신입사원, 이별 통보 받은 주","link":"https://m.entertain.naver.com/now/article/311/0001767656","retrieved":1725358135624},{"title":"한지현 상습 악플러, 알고보니 재벌 3세였다…결국 경찰서 소환 ('손해보기싫어서')","contents":"재벌 3세 CEO 이상이가 신분을 숨긴 채 웹소설 작가 한지현과 대면한다. 3일 방송되는 tvN, TVING 드라마 ‘손해 보기 싫어서’ 4회에서는 이상이(복규현 역)와 한지현(남자연, 연보라 역)이 경찰서에서 강렬한 첫 만남을 갖는다. 앞서 복규현(이상이 분)은 세상에서 가장 존경하는 엄마 선정아(이일화 분)가 읽고 있는 19금 웹소설 ‘사장님의 식단표’를 우연히 보고 충격에 휩싸였다. 이에 어머니의 취향에 대한 지적을 차마 할 수 없었던 규현은 재벌 3세 답지 않은 소심한 복수로 원작 소설 작가 연보라(한지현 분)의 소설에 악플을 퍼부으며 본격 혐관 서사가 시작될 것임을 예고했다. 이날 공개된 스틸에는 규현과 남자연(한지현 분)이 경찰서에 소환돼 시선을 강탈한다. 범상치 않은 인연의 시작을 알린 두 사람의 만남이 기대를 모은다. 무엇보다 스틸 속 규현의 차림새가 이목을 사로잡는다. ‘꿀비교육’ 사장으로서 손해영(신민아 분)을 비롯한 모든 직원이 함부로 대하지 못했던 그가 헝클어진","link":"https://m.entertain.naver.com/now/article/312/0000678373","retrieved":1725358135624},{"title":"연기파 김인권→대세 김아영까지…'지옥에서 온 판사', 연기열전 기대","contents":"'지옥에서 온 판사'에 개성과 연기력을 모두 갖춘 배우들이 총출동했다. 오는 21일 첫 방송되는 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)는 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. '지옥에서 온 판사'는 사이다 스토리를 이끌어 갈 박신혜(강빛나 역), 김재영(한다온 역)을 필두로 김인권(구만도 역), 김아영(이아롱 역), 김영옥(오미자 역), 김홍파(정재걸 역) 이규한(정태규 역), 김재화(장명숙 역), 김혜화(김소영 역), 최동구(정선호 역) 등 믿고 보는 배우들이 대거 출연한다. 탄탄한 연기력은 물론 대체불가 개성까지 갖춘 배우들이다. 먼저 김인권은 극 중 악마 박신혜를 돕기 위해 함께 인간 세상에 온 또 다른 악마 구만도 역을 맡았다. 악마임에도 인간미를 지닌 구만도는 강빛나가 선을 넘을 때마다 순진무구하게 웃으며 팩트로 뼈를 때리는","link":"https://m.entertain.naver.com/now/article/416/0000307908","retrieved":1725358135624},{"title":"각양각색의 다섯, 한 가족으로 뭉쳤다..황인엽·정채연→최원영·최무성 ('조립식가족')","contents":"두 아빠의 든든한 지붕 아래 활짝 핀 세 청춘의 이야기가 찾아온다. 오는 10월 9일 첫 방송을 앞두고 있는 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영, 연출 김승호, 제작 하이지음스튜디오, 베이스스토리, SLL)은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 앞서 ‘조립식 가족’은 황인엽(김산하 역), 정채연(윤주원 역), 배현성(강해준 역)의 대세 청춘 배우부터 최원영(윤정재 역), 최무성(김대욱 역)의 연기 베테랑까지 빈틈없는 라인업을 완성시키며 많은 이들의 관심을 모았다. 이들이 보여줄 가족보다 더 가족 같은 특별한 가족의 이야기가 기대되는 가운데 공개된 첫 포스터에 또 한 번 시선이 집중되고 있다. 포스터에는 피보다 더 진한 ‘조립식 가족’의 구성원들이 한데 모여있다. 보고만 있어도 사랑스럽고 풋풋한 기운이 밀려오는 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)과 그들을 지붕처럼 든든하게 지켜주고","link":"https://m.entertain.naver.com/now/article/109/0005149406","retrieved":1725354753655},{"title":"'첫 로코' 신현빈 \"어두운 과거사, 이젠 없겠지 했는데…\" [인터뷰 종합]","contents":"'새벽 2시의 신데렐라'로 로맨틱 코미디에 도전장을 내민 신현빈이 작품에 대한 기대를 높였다. 3일 오후 서울 종로구 삼청동의 한 카페에서 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'(감독 서민정) 신현빈과의 라운드 인터뷰가 진행됐다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 신현빈은 극중 AL 카드 브랜드 마케팅팀 팀장이자 서주원(문상민 분)의 전 연인 하윤서 역을 맡았다. 이전에는 보여주지 않았던, 코미디가 강조되는 장면들을 촬영하는 것은 도전이었지만, 그는 오히려 새로움을 느꼈다고 전했다. \"그게 다 새로웠다. 일상 톤을 벗어나야하는 부분도 있는데, 저도 (작품을 통해) 보기만 해봤지 직접 해보지 않았으니까 여러 번 현장에서 리허설 해보면서 맞춰나간 부분도 있다. 또 만화적인 장면도 있지 않나. 상상 속 장면을 찍어야하는데, 잠깐이지만 그 장면을 위해 따로 연기해야하지 않나. 보는 입장에서","link":"https://m.entertain.naver.com/now/article/311/0001767636","retrieved":1725354753658},{"title":"'2024 KDF', 예선 인기상 투표 마무리…총 12개 부문 본선 투표 진행","contents":"'2024 코리아 드라마 페스티벌'이 치열했던 예선 인기 투표를 마무리했다. '2024 코리아 드라마 페스티벌(2024 KOREA DRAMA FESTIVAL, 이하 'KDF')'의 주최사인 코리아드라마페스티벌 조직위원회에 따르면 지난 8월 19일 자정부터 글로벌 케이팝 팬덤 플랫폼 '마이원픽'과 참여형 셀럽 팬덤 앱 '셀럽챔프'를 통해 진행된 예선 인기상 투표가 지난 1일 자정 마감됐다. '핫스타상' 남성 부문에는 김수현('눈물의 여왕'), 변우석('선재 업고 튀어'), 차은우('원더풀 월드'), 로운('혼례대첩') 등 쟁쟁한 후보 30명이 선출됐다. 이어 '핫스타상' 여성 부문에는 김지원('눈물의 여왕'), 김혜윤('선재 업고 튀어'), 김유정('마이 데몬' / '닭강정'), 김소현('우연일까?') 등 32명의 배우가 뽑혔다. '글로벌스타상' 부문은 김수현, 김지원, 변우석, 김혜윤, 차은우를 포함한 30명의 배우가 경합 끝에 본선 투표에 진출했다. 'BEST OST상' 부문에는","link":"https://m.entertain.naver.com/now/article/030/0003237023","retrieved":1725354753658},{"title":"[인터뷰③] 문상민 \"'뮤직뱅크' MC 3개월 차, 잘 적응 중…나도 챌린지 도전하고파\"","contents":"배우 문상민이 KBS '뮤직뱅크' 은행장으로 활약 중인 소감을 전했다. 문상민은 3일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"아직 MC 3개월 차인데, 적응을 잘하고 있다\"며 \"기회가 된다면 아이돌 그룹 챌린지에 도전하고 싶다\"라고 했다. 문상민은 지난 5월 KBS 대표 음악 방송 '뮤직뱅크' 새 MC로 합류해 활약 중이다. 그는 \"원래 케이팝을 좋아하는데, 기회를 주셔서 열심히 하고 있다. 아직 3개월 차인데, 잘 적응해서 괜찮아졌다. (홍)은채 씨가 진행을 너무 잘하고, 저보다 동생이지만 리드를 잘해줬다. 역시 아이돌이어서 그런가 춤도 금방금방 외우더라. 항상 고맙게 생각한다\"고 전했다. 이어 \"학교 친구들도 제가 출연한 드라마보단 '뮤직뱅크'에 대한 이야기를 많이 하더라. 항상 '정말 예쁘시지? 멋있으시지?' 이런 질문들을 많이 받는다. 아무리 드라마를 더 많이 봐달라고 해도, '뮤직뱅크'에 대한 이야기가 많다\"고 덧붙였다. 또 신곡 챌린지 도전에 대한 욕심도 내비","link":"https://m.entertain.naver.com/now/article/076/0004188871","retrieved":1725354753658},{"title":"SNL보다 못했던 '우씨왕후', 오르지 못한 TOP10의 벽[TEN스타필드]","contents":"&gt; 류예지 텐아시아 기자가 연예계의 미래와 그 파급력을 꿰뚫어봅니다. 우씨왕후, 결국 19금 노출신만 남았다. 뜬금없는 정사신이 자꾸 등장하면서 개연성과 작품성은 떨어지고, 배우들의 연기력도 가려졌다. 오로지 덕을 본 건 티빙뿐이다. 도대체 19금 노출이 얼마나 나오는 건지 궁금했던 이용자들 덕분에 시청 시간은 늘어나고 있다. 하지만 시청시간 대비 작품의 흥행성이나 화제성은 미미하다. 그러나 대중은 파격적이고 충격적인 장면만 찾아보고 관심을 가질 뿐. 작품이나 배우 자체에는 큰 흥미를 가지지 못했다. 3일 굿데이터 펀덱스가 발표한 35주차 드라마 출연자 화제성 순위 TOP10 그 어디에서도 '우씨왕후' 출연진을 발견할 수 없었다. TOP10에는 정해인, 정소민, 장나라, 신민아, 고민시, 지승현, 남지현, 지진희, 손나은, 김영대 총 10명의 배우가 이름을 올렸다. '우씨왕후'의 주연인 전종서, 지창욱, 김무열, 정유미, 이수혁 등의 이름은 찾아볼 수 없었다. 전종서가 이름을 올렸던","link":"https://m.entertain.naver.com/now/article/312/0000678360","retrieved":1725354753659},{"title":"김정현X금새록, 역대급 로코 예감…'다리미 패밀리' 28일 첫방","contents":"‘다리미 패밀리’를 이끌어갈 11인의 역대급 케미가 기대되는 단체 포스터가 공개됐다. 오는 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(극본 서숙향 연출 성준해 서용수)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 3일 공개된 단체 포스터에는 배우 김정현(서강주 역)과 금새록(이다림 역)을 비롯해 박지영(고봉희 역), 신현준(지승돈 역), 김혜은(백지연 역), 최태준(차태웅 역), 양혜지(이차림 역), 김영옥(안길례 역), 박인환(이만득 역), 왕지혜(이미연 역), 김현준(이무림 역)의 다채로운 모습과 각각의 캐릭터를 대표하는 소품들이 담겨 있어 이목을 사로잡는다. 먼저 자신의 애착 물건인 지포 라이터를 손에 든 김정현은 금새록을 향해 불을 켠다. 입가에 미소를 머금은 김정현과 금새록 사이, 하트 모양으로 탄 옷감과 꺼지지 않는 불씨가 두 사람의 뜨거운 로맨스를 기대하게 만든다. 여기에 금새","link":"https://m.entertain.naver.com/now/article/117/0003867567","retrieved":1725354753659},{"title":"'백설공주' 배종옥, 앞 뒤 다른 두 얼굴…대체불가 연기로 호기심 자극","contents":"'백설공주에게 죽음을-Black Out' 속 배종옥의 활약에 시선이 모인다. MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 실력 있는 국회의원 '예영실' 역으로 열연중인 배종옥의 앞과 뒤가 다른 두 얼굴이 포착되며 눈길을 끈다. 3선을 지낸 국회의원답게 남편과의 저녁식사로 방문한 레스토랑에 들어서 손님들과 사진도 찍어주고 악수도 하며 데이트도 선거 활동의 일부로 활용하는 영실. 또한 사람들이 다 쳐다볼 수 있도록 일부러 오픈된 테이블에 앉는 등 시민들에게 비춰지는 이미지 관리에 소홀하지 않는다. 저녁식사 중 잠시 자리를 비운 형식(공정환 분)의 핸드폰에 도착한 11년전 살인사건과 관련된 협박 문자를 보고 놀란 영실은 자신을 향한 사람들의 시선에 곧 표정을 갈무리한다. 마음을 진정시키며 생각에 잠긴 그녀는 한 여성과 이야기를 나누고 있는 형식을 보고 차가운 시선을 보내기도. 이어","link":"https://m.entertain.naver.com/now/article/408/0000234361","retrieved":1725354753659},{"title":"[Y터뷰] '새벽 2시' 신현빈 \"첫 로코 도전, 지금 안 하면 계속 못할 것 같아\"","contents":"\"우리가 흔히 알고 있는 신데렐라가 아니라, 그걸 비트는 스토리라 더 매료됐어요.\" 배우 신현빈이 첫 로맨틱 코미디 도전으로 '새벽 2시의 신데렐라'를 선택하게 된 계기를 전했다. 오늘(3일) 오후 서울 종로구 삼청동의 한 카페에서 쿠팡플레이 드라마 '새벽 2시의 신데렐라'에 출연한 신현빈이 인터뷰를 진행했다. '새벽 2시의 신데렐라'는 완벽한 재벌남(문상민 분)과 헤어지기로 결심한 극 현실주의 능력녀(신현빈 분)의 고군분투를 그린 오피스 로맨틱 코미디다. 기존에 드라마 '슬기로운 의사 생활', '사랑한다 말해줘' 등에서 보여준 이미지와는 180도 다른 장르에 도전한 신현빈이다. 그는 \"하길 잘했다는 생각이 든다. 이 작품이 로코지만, 진지한 정극 같은 장면도 많다. 그래서 부담감 없이 선택할 수 있었다. 현실적인 30대 직장 여성이 마주할 법한 이야기여서 이 작품을 선택했다\"고 설명했다. 또 \"낯설고 어색하게 느껴질 수도 있어서 고민도 됐지만, 지금 (로코 장르에) 도전하지 않으면","link":"https://m.entertain.naver.com/now/article/052/0002082560","retrieved":1725354753659},{"title":"[인터뷰②] 문상민 \"재벌 2세 연기 위해 슈트만 15벌 맞춰, 잘 생겼단 반응 좋아\" ('새벽 2시의 신데렐라')","contents":"배우 문상민이 재벌 2세를 연기하기 위해 노력한 점을 언급했다. 문상민은 3일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"쓰리피스 슈트를 입고, 시원하게 깐 머리를 해서 차별화된 모습을 보여주고 싶었다\"라고 했다. 지난달 24일 첫 공개된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정 배희영)는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 문상민은 \"주변 지인 분들이 재밌다고 응원을 보내주셨다. 시청자들이 '서주원 잘생겼다'라고 댓글을 남겨주실 때도 큰 힘이 됐다(웃음). 특히 애교 부리는 장면은 저희 형이 보기 힘들어하더라. 신이 등장할 때마다 형보고 방에 들어가 있으라고 말했다\"고 전했다. 극 중 완벽한 연하 재벌남 주원을 연기한 그는 \"한 여자를 붙잡기 위해 헌신적인 모습을 보여주지 않았나. 그게 전작과 다른 모습인 것 같다. 스타일링적으로 봤을 때도 쓰리피스 슈트를 입고, 머리도 시원하게 까서","link":"https://m.entertain.naver.com/now/article/076/0004188852","retrieved":1725354753660},{"title":"사카구치 켄타로, '♥이세영과 이별' 후회 계속…예고편 떴다 (사랑 후에 오는 것들)","contents":"'사랑 후에 오는 것들'의 첫 번째 메인 예고편 '시간'이 공개됐다. 오는 27일 공개되는 '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 1차 메인 예고편 ‘시간'은 앞서 큰 화제를 모았던 ‘기억'과 ‘기적' 편에서 ‘홍(이세영)’과 ‘준고(사카구치 켄타로)’의 재회, 그 다음 시점에서 시작된다. 어색한 공기가 흐르는 차 안에서 ‘준고'와 나란히 앉은 ‘홍'은 “준고를 만날 줄 알았더라면, 가지 않았을 텐데\"라고 읊조리고, 이어 ‘홍'의 후회 가득한 나레이션를 따라 5년 전 둘의 설렘 가득한 사랑의 순간이 그려진다. 애틋했던 두 사람의 사랑은 어떠한 이유로 이별의 순간을 맞이하고, 그 때 ‘준고'의 후회 가득한 나레이션이 이어진다. “그때 내가 무슨 말이라도 했다면, 너를 잃지 않을 수 있었을까…”라는 그의 속마음은 시간이 지난 지금도 아직 ‘홍’을 잊지 못하는 절절함을 뭉클","link":"https://m.entertain.naver.com/now/article/311/0001767602","retrieved":1725354753660},{"title":"이세영 못 잊은 사카구치 켄타로, 뭉클한 절절함(사랑 후에 오는 것들)","contents":"'사랑 후에 오는 것들'이 첫 번째 메인 예고편 ‘시간'을 공개했다. 쿠팡플레이 시리즈 '사랑 후에 오는 것들'(연출 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 1차 메인 예고편 ‘시간'은 앞서 큰 화제를 모았던 ‘기억'과 ‘기적' 편에서 ‘홍(이세영)’과 ‘준고(사카구치 켄타로)’의 재회, 그 다음 시점에서 시작된다. 어색한 공기가 흐르는 차 안에서 ‘준고'와 나란히 앉은 ‘홍'은 “준고를 만날 줄 알았더라면, 가지 않았을 텐데\"라고 읊조리고, 이어 ‘홍'의 후회 가득한 나레이션를 따라 5년 전 둘의 설렘 가득한 사랑의 순간이 그려진다. 애틋했던 두 사람의 사랑은 어떠한 이유로 이별의 순간을 맞이하고, 그 때 ‘준고'의 후회 가득한 나레이션이 이어진다. “그때 내가 무슨 말이라도 했다면, 너를 잃지 않을 수 있었을까…”라는 그의 속마음은 시간이 지난 지금도 아직 ‘홍’을 잊지 못하는 절","link":"https://m.entertain.naver.com/now/article/609/0000893115","retrieved":1725354753662},{"title":"이세영X켄타로, 이별→후회 가득한 목소리…'사랑 후에' 예고편 공개","contents":"쿠팡플레이 시리즈 '사랑 후에 오는 것들'이 첫 번째 메인 예고편 ‘시간'을 공개했다. '사랑 후에 오는 것들'(감독: 문현성ㅣ출연: 이세영, 사카구치 켄타로, 홍종현, 나카무라 안ㅣ제공: 쿠팡플레이ㅣ제작: (주)실버라이닝스튜디오, CONTENTS SEVEN)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 1차 메인 예고편 ‘시간'은 앞서 큰 화제를 모았던 ‘기억'과 ‘기적' 편에서 ‘홍(이세영)’과 ‘준고(사카구치 켄타로)’의 재회, 그 다음 시점에서 시작된다. 어색한 공기가 흐르는 차 안에서 ‘준고'와 나란히 앉은 ‘홍'은 “준고를 만날 줄 알았더라면, 가지 않았을 텐데\"라고 읊조리고, 이어 ‘홍'의 후회 가득한 나레이션를 따라 5년 전 둘의 설렘 가득한 사랑의 순간이 그려진다. 애틋했던 두 사람의 사랑은 어떠한 이유로 이별의 순간을 맞이하고, 그 때 ‘준고'의 후회 가득한 나레이션이 이어진다.","link":"https://m.entertain.naver.com/now/article/408/0000234349","retrieved":1725354753664},{"title":"'신데렐라' 문상민 \"또 재벌 3세? 운동→정장 12벌 구입해 차별화\" [엑's 인터뷰]","contents":"'새벽 2시의 신데렐라' 문상민이 연달아 로코에 출연한 가운데, 차별화를 위해 노력했던 점을 언급했다. 3일 오후 서울 종로구 삼청동의 한 카페에서 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'(감독 서민정) 문상민과의 라운드 인터뷰가 진행됐다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 문상민은 극중AL 카드 브랜드 마케팅팀 사원이자 AL 카드 회장 아들인 서주원 역을 맡았다. 문상민은 앞서 전작인 tvN '웨딩 임파서블'에서도 재벌 3세 연하남 캐릭터를 선보인 바 있다. 이에 대해 문상민은 \"(서주원은) 일단 한없이 다정하고 한 여자를 위해 헌신하는 사람이라는 느낌이 든다\"며 \"이별을 통보받고 상처를 받았겠지만, 그럼에도 또 그 여자를 위해 내색 안하고 숨기면서 상태를 체크하는 게 매력적이라고 생각했다. 그걸 잘 구현한다면 설렘 포인트로 작용할 수 있겠다는 생각이 들더라\"고 이야기했다. 작품을","link":"https://m.entertain.naver.com/now/article/311/0001767600","retrieved":1725354753665},{"title":"[인터뷰①] 문상민 \"'김비서' 박서준 키스신 참고, 예쁜 각도 찾기 위해 연습\" ('새벽 2시의 신데렐라')","contents":"배우 문상민이 tvN 드라마 '김비서가 왜 그럴까'를 보면서 키스신을 연습했다고 말했다. 문상민은 3일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"서준 선배님의 키스신을 보면서 조금이라도 따라가려고 열심히 준비했다\"라고 했다. 지난달 24일 첫 공개된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정 배희영)는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 문상민은 신현빈과 '새벽 2시의 신데렐라'로 처음 로맨스 호흡을 맞췄다. 그는 \"누나가 첫 촬영할 때 헤어스타일을 바꾸신 채로 들어왔는데 윤서 그 자체였다. 저도 그 모습을 보면서 캐릭터에 몰입을 할 수 있었다. 또 누나가 연기하면서 많은 배려를 해주셨다. 제가 생각했던 부분들이나 연기적인 모먼트를 존중해 주셔서 촬영할 때 집중할 수 있었다\"고 감사함을 표했다. 이어 키스신 촬영 준비 과정에 대해 \"집에서 열심히 했다. 키스신은 각도가 중요하다는 말을","link":"https://m.entertain.naver.com/now/article/076/0004188819","retrieved":1725354753666},{"title":"신민아, 예쁜 '돌+I' 등극한 사연…코믹 포텐 제대로 (손해 보기 싫어서)","contents":"‘손해 보기 싫어서’ 신민아의 코믹 포텐이 제대로 터졌다. 신민아가 믿고 보는 배우로서 손색없는 면모를 선보였다. 현재 출연 중인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’를 통해 가슴 두근거리는 설렘은 물론, 강력한 웃음까지 선사해 안방극장을 ‘민아 홀릭’에 빠지게 만들었다. 신민아는 극 중 손익 제로 로맨스의 주인공 손해영 역으로 분해 색다른 얼굴을 꺼내 들었다. 그간 로맨틱 코미디 장르에 강세를 보여온 만큼, 언제 어디서 누구와 어떤 상황이든 손해 보기 싫어하는 캐릭터와 만나 어떤 재미를 안겨줄지 방송 전부터 궁금증이 모였던 상황. 이에 온몸에 매운맛을 휘감아 돌아온 신민아는 ‘로코퀸’의 저력을 방송 초반부터 여실히 드러내고 있는 가운데, 지난 2일 방송된 ‘손해 보기 싫어서’ 3회에서는 모두를 폭소케 한 ‘코믹퀸’으로 전격 변신해 눈길을 끌었다. 이날 방송에서는 손해영(신민아 분)의 가짜 결혼식 준비 과정이 유쾌하게 그려졌다. 결혼식이 얼마 남지 않은 손해영에","link":"https://m.entertain.naver.com/now/article/311/0001767594","retrieved":1725354753668},{"title":"‘일일드라마 황태자’ 이시강, 아이돌 협박범 잡는 소속사 직원 된다(리트윗)","contents":"배우 이시강이 스릴러 숏폼 드라마 장르에 첫 도전 한다. 이시강은 올해 하반기 공개 예정인 스릴러 숏폼 드라마 ‘리트윗(감독 임승현 / 제작 케이에스앤픽, 대표 양규석)’에서 연예 기획사 신인개발팀 ‘도연’ 역으로 출연한다. ‘리트윗’은 데뷔가 간절한 연습생 사이에서 벌어지는 사건의 진실을 밝히는 미스터리 스릴러다. 극 중 이시강이 맡은 도연은 데뷔가 간절한 연습생 영주(정유현 분)의 협박범 악플러를 잡기 위해 고군분투하는 인물이다. 미스터리한 사건을 파헤치는 과정 속 인간의 숨겨진 질투와 욕망이 어떤 긴장감을 조성할지 관심이 모아진다. 출연 소식과 함께 공개된 스틸 속 이시강은 깊은 눈빛과 무게감 있는 분위기로 보는 이들이 시선을 단숨에 사로잡는다. 스릴러 숏폼 드라마 장르에 도전장을 내민 이시강은 “순식간에 집중하게 만드는 대본의 몰입도와 스피디한 전개가 매력적이었다”라며 “도연이라는 인물은 완전히 반전을 기대할 수 있는 캐릭터다. 상반된 연기로 색다른 재미를 안겨드릴 테니 많은","link":"https://m.entertain.naver.com/now/article/609/0000893106","retrieved":1725354753670},{"title":"이시강, 스릴러 숏폼 드라마 '리트윗' 주연 [공식]","contents":"배우 이시강이 스릴러 숏폼 드라마 장르에 첫 도전 한다. 이시강은 올해 하반기 공개 예정인 스릴러 숏폼 드라마 '리트윗(감독 임승현 / 제작 케이에스앤픽, 대표 양규석)'에서 연예 기획사 신인개발팀 '도연' 역으로 출연한다. '리트윗'은 데뷔가 간절한 연습생 사이에서 벌어지는 사건의 진실을 밝히는 미스터리 스릴러다. 극 중 이시강이 맡은 도연은 데뷔가 간절한 연습생 영주(정유현 분)의 협박범 악플러를 잡기 위해 고군분투하는 인물이다. 미스터리한 사건을 파헤치는 과정 속 인간의 숨겨진 질투와 욕망이 어떤 긴장감을 조성할지 관심이 모아진다. 출연 소식과 함께 공개된 스틸 속 이시강은 깊은 눈빛과 무게감 있는 분위기로 보는 이들이 시선을 단숨에 사로잡는다. 스릴러 숏폼 드라마 장르에 도전장을 내민 이시강은 \"순식간에 집중하게 만드는 대본의 몰입도와 스피디한 전개가 매력적이었다\"라며 \"도연이라는 인물은 완전히 반전을 기대할 수 있는 캐릭터다. 상반된 연기로 색다른 재미를 안겨드릴 테니 많은","link":"https://m.entertain.naver.com/now/article/108/0003263209","retrieved":1725354753672},{"title":"'신데렐라' 문상민, 신현빈 눈길 피했던 이유? \"낯 가리는 편이지만…\" [엑's 인터뷰]","contents":"'새벽 2시의 신데렐라' 문상민이 신현빈과 호흠을 맞춘 소감을 전했다. 3일 오후 서울 종로구 삼청동의 한 카페에서 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'(감독 서민정) 문상민과의 라운드 인터뷰가 진행됐다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 문상민은 극중AL 카드 브랜드 마케팅팀 사원이자 AL 카드 회장 아들인 서주원 역을 맡았다. 이날 문상민은 작품이 공개된 소감에 대해 \"제가 TV에 나오는 거나 작품 속에서 연기하는 걸 보는 건 항상 적응이 안 된다\"면서도 \"재밌게, 즐겁게 보고 있다\"고 전했다. 전 세계에서 동시공개된 후 여러 나라들에서 좋은 성적을 거두고 있는 걸 실감하는지에 대해서는 \"주변에서 재맜고 보고 있다던지 로코라 얼굴이 밝아보인다는 연락을 많이 한다\"며 \"개인적으로 느끼는 건 SNS 팔로워가 3만명이 늘었다는 점\"이라고 너스레를 떨었다. 직장 선후배이자","link":"https://m.entertain.naver.com/now/article/311/0001767587","retrieved":1725354753673},{"title":"실종됐다 나타난 박지연…충격적 소식에 손현주, 눈빛 흔들려 \"실체 밝히나\" (유어 아너)","contents":"'유어 아너' 박지연이 존경하던 판사 손현주의 실체를 밝힐 수 있을까. 오늘(3일) 방송될 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 8회에서는 실종됐다 다시 나타난 장채림(박지연 분)이 전하는 충격적 소식에 눈빛이 흔들리는 송판호(손현주 분)의 모습이 그려질 예정이다. 형사 장채림은 항상 청렴하고 정의로우며 따뜻한 마음씨까지 겸비한 재판장 송판호를 존경해 왔다. 하지만 송판호는 아들 송호영(김도훈 분)이 일으킨 뺑소니 사고 이후 상상도 하지 못할 일들을 벌이며 자신의 신념과 명예를 모두 내려놓은 상황. 특히 뺑소니 사고와 관련된 사건마다 장채림이 조사를 벌였기에 긴장감은 더욱 배가 됐다. 그러나 자신을 만났던 날 밤 소리 소문 없이 실종되었던 장채림이 우원그룹 장남 김상혁(허남준 분)의 재판 현장에 증인으로 출석하면서 생존을 위해 무죄를 내려야만 하는 송판호의 고민은 더욱","link":"https://m.entertain.naver.com/now/article/311/0001767586","retrieved":1725354753676},{"title":"이시강, 스릴러 숏폼 드라마 ‘리트윗’ 주연 도전 “반전 기대해달라”","contents":"배우 이시강이 스릴러 숏폼 드라마 장르에 첫 도전한다. 이시강은 올해 하반기 공개 예정인 스릴러 숏폼 드라마 ‘리트윗’에서 연예 기획사 신인개발팀 ‘도연’ 역으로 출연한다. ‘리트윗’은 데뷔가 간절한 연습생 사이에서 벌어지는 사건의 진실을 밝히는 미스터리 스릴러다. 극 중 이시강이 맡은 도연은 데뷔가 간절한 연습생 영주(정유현 분)의 협박범 악플러를 잡기 위해 고군분투하는 인물이다. 미스터리한 사건을 파헤치는 과정 속 인간의 숨겨진 질투와 욕망이 어떤 긴장감을 조성할지 관심이 모아진다. 출연 소식과 함께 공개된 스틸 속 이시강은 깊은 눈빛과 무게감 있는 분위기로 보는 이들이 시선을 단숨에 사로잡는다. 이시강은 “순식간에 집중하게 만드는 대본의 몰입도와 스피디한 전개가 매력적이었다”라며 “도연이라는 인물은 완전히 반전을 기대할 수 있는 캐릭터다. 상반된 연기로 색다른 재미를 안겨드릴 테니 많은 기대 부탁드린다”고 전했다. ‘리트윗’은 8월 말 한국, 미국, 일본, 대만 등 4개국에서","link":"https://m.entertain.naver.com/now/article/241/0003377275","retrieved":1725354753678},{"title":"배석류 그 자체 정소민 ‘엄마친구아들’ 몰입도 높인 활약상 보니","contents":"배우 정소민이 ‘엄마친구아들’에서 ‘정소민 표’ 로코 연기로 극 완성도를 높이고 있다. 정소민은 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤더 모도리)에서 다채로운 연기 스펙트럼으로 ‘로코 퀸’의 저력을 발휘하고 있다. 배석류 캐릭터 그 자체가 되어 주말 안방극장을 웃고 울게 만드는 정소민의 활약상을 되짚어 봤다. #1~2회: 유턴이면 어때서? 길은 어디에든 있어 정소민은 ‘엄마친구아들’ 1회부터 시청자들을 ‘배석류’의 매력에 푹 빠져들게 만들었다. 석류는 언제나 1등을 놓치지 않으며 엄마의 유일한 자랑거리였다. 유학 후 글로벌 유명 회사에서 근무하며 K-장녀 역할까지 도맡았던 그는 결혼식을 앞두고 파혼과 퇴사까지 강행한 채 가족의 품으로 돌아왔다. 하지만 석류의 깜짝 귀국은 가족의 환영을 받지 못했다. 특히 엄마 나미숙(박지영 분)은 친구들 앞에서 딸을 창피해했고 급기야 거짓말까지 했다. 엄마와 크게 다툰 석류는 “엄마는 내 마음 좀 알아주면","link":"https://m.entertain.naver.com/now/article/609/0000893097","retrieved":1725354753681},{"title":"코믹 넘어 날카로운 라미란..'정년이' 측 \"대체불가, 무게감 불어넣어\"","contents":"'정년이' 라미란이 색다른 매력을 선사한다. tvN 새 토일드라마 '정년이'(최효비 극본, 정지인 연출)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 '강소복' 역 라미란의 극 중 스틸이 첫 공개돼 이목을 집중시킨다. 라미란이 연기하는 '강소복'은 서늘하고도 대쪽 같은 카리스마를 지닌 매란국극단 단장으로, 소리꾼으로 이름을 날리고 있을 때 여성 국악인들을 모은 후 과감하게 국극단을 시작해 국극의 전성기를 연 장본인이다. 제자들에게 엄격하지만 그보다 자기 자신에 더욱 엄격하며","link":"https://m.entertain.naver.com/now/article/076/0004188800","retrieved":1725354753683},{"title":"주민경 “썩어있어 눈깔이” 절친 신민아 향한 솔직 멘트(손해보기싫어서)","contents":"‘손해 보기 싫어서’ 주민경이 진정한 ‘의리녀’로 눈도장을 찍었다. 9월 2일 방송된 tvN ‘손해 보기 싫어서’(연출 김정식, 극본 김혜영, 기획 CJ ENM STUDIOS, 제작 본 팩토리) 3회에서 주민경은 손해영(신민아 분)의 절친 ‘차희성’ 역을 맡아 두 사람의 찐친 케미와 묵직한 우정으로 보는 이들로 하여금 미소 짓게 만들었다. 이날 희성은 해영의 결혼 준비 과정에서 그를 돕는 것은 물론 혼란스러운 순간마다 솔직한 조언을 아끼지 않는 진정한 ‘의리파’ 친구의 면모를 과시했다. 희성은 해영이 프로포즈 영상 대신 찍어온 사진을 보며 “이 사진 속의 해영이는 사랑을 받고 있지도 않고, 주고 있지도 않아. 되게 썩어 있어. 눈깔이”라며 차진 대사와 연기를 선보여 극에 재미를 더했다. 그런가 하면 희성은 해영의 결혼식에서 하객들을 신랑 측과 신부 측으로 나누어 배치, 현장을 능수능란하게 진두지휘했을 뿐만 아니라 사회를 맡아 유쾌한 말솜씨로 결혼식을 매끄럽게 진행해 분위기를 자연스럽","link":"https://m.entertain.naver.com/now/article/609/0000893089","retrieved":1725354753684},{"title":"'신데렐라' 문상민, 14세 연상 신현빈과 데이트한 이유 [인터뷰M]","contents":"배우 문상민이 '새벽 2시의 신데렐라' 촬영 전부터 상대역 신현빈에게 데이트를 신청한 사실을 고백했다. 문상민은 3일 오후 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정 배희영, 크리에이터 박준화) 관련 인터뷰를 진행했다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원과 헤어지려는 극 현실주의 능력녀 윤서(신현빈)의 고군분투기를 그린 오피스 로맨틱 코미디다. 문상민은 극 중 AL 카드 브랜드 마케팅팀 사원이자 AL 카드 회장 아들 서주원 역을 맡았다. 작품 속 문상민, 신현빈은 1년 반 정도 연애를 한 커플로 설정돼 있다. 낯을 많이 가리는 문상민은 첫 촬영에 들어가기 전부터 신현빈에 데이트 신청을 걸었다고. 그는 \"1화부터 주원이는 1년 넘게 만난 윤서와 헤어지게 된다. 주원이는 계획을 갖고 윤서의 마음을 되돌리기 위해 플러팅, 온갖 방법을 다 쓴다\"라고 운을 뗐다. 이","link":"https://m.entertain.naver.com/now/article/408/0000234324","retrieved":1725347326451},{"title":"[인터뷰③] 신현빈 \"190㎝ 문상민과 설레는 키 차이? 나도 깜짝 놀라\" ('새벽 2시의 신데렐라')","contents":"배우 신현빈이 문상민과의 바람직한 키 차이를 언급했다. 신현빈은 3일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"190㎝ 배우와 연기한 적은 이번이 처음\"이라며 \"일부러 문상민 전용 신발을 만들었다\"라고 했다. 지난달 24일 첫 공개된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정 배희영)는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 신현빈은 문상민과의 연상연하 로맨스로 시청자들에게 대리 설렘을 안겨줬다. 이에 그는 \"그동안 키 큰 남자 배우들과 호흡을 많이 맞춰봤는데, 190㎝ 배우와 연기한 적은 이번이 처음이다. 저도 168㎝라 조금 큰 편인데, 이번 작품에서 굽 있는 신발을 많이 신었다. 이전에는 단화나 플랫슈즈, 운동화만 신었는데, '새벽 2시의 신데렐라'에서는 조금이라도 굽이 있는 신발을 신었다. 키 차이가 워낙 나다 보니까, 굽이 있는 걸 신어도 키 차이가 많이 나더라. 상민이가 '누나","link":"https://m.entertain.naver.com/now/article/076/0004188785","retrieved":1725347326452},{"title":"박주현 멱살 잡은 최예빈, 파국으로 치닫는 관계 (완벽한 가족)","contents":"'완벽한 가족' 박주현과 최예빈이 숨 막히는 대치를 벌인다. 4일 방송되는 KBS 2TV 수목드라마 '완벽한 가족' 7회에서는 갑자기 나타난 이수연(최예빈 분)이 최선희(박주현)를 향해 극한의 분노를 터트린다. 3일 공개된 사진에서도 알 수 있듯이 선희와 수연 사이에는 팽팽한 긴장감이 흐른다. 결박당해 꼼짝하지 못하는 선희는 애절한 표정을 짓고 있고, 그럼에도 수연은 선희의 멱살을 잡고는 날 선 눈빛을 보낸다. 게다가 수연은 가발 일부가 벗겨져 머리가 그대로 드러나 그간 수연에게 무슨 일이 있었는지 지켜보게 만든다. 선희를 찾아간 수연은 그를 죽음의 경지에 몰아넣는 등 위협을 가하고 자신을 죽이려 했다며 강하게 몰아붙인다. 선희는 도통 알 수 없는 수연의 말에 어리둥절하면서 그의 행동에 공포를 느껴 부정하는 것 외에는 아무것도 하지 못한다. 그렇게 두 사람은 박경호(김영대)의 죽음을 두고 불꽃 튀는 언쟁을 벌인다. 살인사건뿐만 아니라 이후에 일어난 화재 사건까지 현장에 있었던 이들","link":"https://m.entertain.naver.com/now/article/311/0001767563","retrieved":1725347326452},{"title":"300억 대작에 노출만 남았다?…'우씨왕후', 파트2 어떨까 [엑's 이슈]","contents":"티빙의 첫 사극으로 주목받은 '우씨왕후'가 뜬금없는 고수위 정사신으로 엇갈린 평가를 받고 있다. 지난달 29일 첫 공개된 티빙 오리지널 시리즈 '우씨왕후'(감독 정세교)는 스스로를 지키기 위해 전쟁터에 뛰어든 왕후 우희(전종서 분)의 이야기를 담았다. 작품은 토종 OTT 티빙의 첫 사극 오리지널 시리즈라는 점과 300억 이라는 막대한 제작비로 기대를 모았지만, 타이틀롤 '우씨왕후'를 맡은 전종서는 학교 폭력 논란에 휩싸였으며, 공개 전 일부 복장들은 고증 논란에 휩싸이며 잡음이 일었다. 이에 앞선 제작발표회에서 전종서는 논란이 불거진 이후 처음으로 공식석상에 서 \"만약 그게 사실이라면 제가 이렇게 대중분들, 기자분들 앞에서 작품을 내세워서 당당하게 이 자리에 나올 수 없다고 생각이 든다\"며 논란을 정면으로 부인했다. 스틸에서 보이는 의상 등으로 역사 왜곡 논란도 있었으나, 작품 공개 이후엔 기존의 고구려 사극과 복식 재현이 크게 다르지 않다는 평을 들으며 해당 의혹은 다소 잠재워졌다","link":"https://m.entertain.naver.com/now/article/311/0001767562","retrieved":1725347326453},{"title":"일도 가정도 놓쳐? ‘굿파트너’ 난데없는 워킹맘 때리기 [TV와치]","contents":"싱글맘이 된다고 직장에서 퇴사를 권유받고 곳곳에서 아빠는 없냐는 질문을 받는다는 황당한 전개는 뭘까. SBS 금토드라마 '굿파트너'가 인기 고공행진에 느긋해져 자율주행 모드라도 켜놓은 건지 뜻밖의 구시대적 설정을 들이받는 '운전 초보'격 사고를 냈다. 극중 17년 차 이혼 변호사 차은경은 피도 눈물도 없을 것 같은 철두철미한 성격으로 불륜을 저지른 남편 김지상(지승현 분)을 단호히 응징하고 딸 양육권도 쟁취한다. 사회생활을 할 땐 냉정하지만 그 반대 급부로 저버린 딸과의 관계를 개선하고자 고군분투하는 모습도 감동 포인트였다. 문제는 그 다음이다. 이혼 소송을 할 때까지만 해도 당당하고 완벽하던 차은경이 이혼 후 갑자기 남편 없이는 아무 것도 못하는 여자가 되고, '리틀 차은경'으로 불릴 만큼 똑 부러지는 딸 재희가, 심지어 엄마보다도 아빠의 불륜 사실을 먼저 눈치채고 분노했던 재희가 갑자기 아빠를 울부짖으며 무너진다니. 김지상이나 내연녀 최사라(한재이 분)가 기억을 잃는 약이라도 강","link":"https://m.entertain.naver.com/now/article/609/0000893071","retrieved":1725347326453},{"title":"정소민이 선보인 현실감 100% 활약상 [엄마친구아들]","contents":"배우 정소민이 '엄마친구아들'에서 헤어 나올 수 없는 '정소민 표' 로코 연기로 극 완성도를 높이고 있다. 정소민은 tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리)에서 다채로운 연기 스펙트럼으로 '로코 퀸'의 저력을 발휘하고 있다. 배석류 캐릭터 그 자체가 되어 주말 안방극장을 웃고 울게 만드는 정소민의 활약상을 되짚어 봤다. ◆1~2회 유턴이면 어때서? 길은 어디에든 있어 정소민은 '엄마친구아들' 1회부터 시청자들을 '배석류'의 매력에 푹 빠져들게 만들었다. 석류는 언제나 1등을 놓치지 않으며 엄마의 유일한 자랑거리였다. 유학 후 글로벌 유명 회사에서 근무하며 K-장녀 역할까지 도맡았던 그는 결혼식을 앞두고 파혼과 퇴사까지 강행한 채 가족의 품으로 돌아왔다. 하지만 석류의 깜짝 귀국은 가족의 환영을 받지 못했다. 특히 엄마 나미숙(박지영 분)은 친구들 앞에서 딸을 창피해했고 급기야 거짓말까지 했다. 엄마와 크게 다툰 석류는 \"엄마는 내","link":"https://m.entertain.naver.com/now/article/108/0003263178","retrieved":1725347326455},{"title":"'일일드라마 황태자' 이시강, 숏폼 드라마 도전","contents":"배우 이시강이 스릴러 숏폼 드라마 장르에 첫 도전 한다. 이시강은 올해 하반기 공개 예정인 스릴러 숏폼 드라마 '리트윗'(감독 임승현)에 연예 기획사 신인개발팀 도연 역으로 출연한다. '리트윗'은 데뷔가 간절한 연습생 사이에서 벌어지는 사건의 진실을 밝히는 미스터리 스릴러다. 극 중 이시강이 맡은 도연은 데뷔가 간절한 연습생 영주(정유현 분)의 협박범 악플러를 잡기 위해 고군분투하는 인물이다. 미스터리한 사건을 파헤치는 과정 속 인간의 숨겨진 질투와 욕망이 어떤 긴장감을 조성할지 관심이 모인다. 출연 소식과 함께 3일 공개된 스틸 속 이시강은 깊은 눈빛과 무게감 있는 분위기로 보는 이들이 시선을 단숨에 사로잡는다. 스릴러 숏폼 드라마 장르에 도전장을 내민 이시강은 \"순식간에 집중하게 만드는 대본의 몰입도와 스피디한 전개가 매력적이었다\"며 \"도연이라는 인물은 완전히 반전을 기대할 수 있는 캐릭터다. 상반된 연기로 색다른 재미를 안겨드릴 테니 많은 기대 부탁드린다\"고 전했다. 한편, '","link":"https://m.entertain.naver.com/now/article/311/0001767559","retrieved":1725347326455},{"title":"[TV랩] \"심각한 지역 소멸 문제 해결\"…'동네멋집2'의 마법, 또 통할까","contents":"'동네멋집2'가 더욱 스케일을 키워 본격적인 지역 경제 활성화 프로젝트로 돌아온다. 3일 오전 서울 양천구 목동 SBS 사옥에서 '손대면 핫플, 동네멋집 시즌2'(이하 '동네멋집2') 제작발표회가 열렸다. '동네멋집' 시즌1이 폐업 위기의 동네 카페를 '멋집'으로 바꿨다면, 이번 '동네멋집2'은 지역을 대표하는 장소를 지역 문화 특성에 맞춰 브랜딩해 핫플레이스로 재탄생시키는 과정을 담는다. 규모가 커진 만큼 예산, 공사 기간 등 모든 것의 스케일이 시즌1보다 커졌다. 새 MC로는 모델 한혜진과 '공간장인' 유정수 대표, 'MZ방송인' 조나단이 뭉치고, 지역별로 그룹 크래비티 형준, 스테이씨 시은, 크리에이터 허성범 등이 스페셜MC로 함께 한다. 연출을 맡은 김명하 PD는 \"시즌1을 해보며 지역 소멸이 현실에 와닿아있다는 걸 더욱 체감했다\"며 \"그걸 살릴 방법이 없을까, 지역 소멸을 막고 로컬 문화를 살릴 방법을 고민하다가 유정수 대표와 랜드마크를 찾게 됐다\"라고 프로그램의 몸집을 키","link":"https://m.entertain.naver.com/now/article/416/0000307896","retrieved":1725347326457},{"title":"'동네멋집2' 지역 소멸 문제, '핫플' 탄생으로 살린다…\"시청자 직접 가보길\"","contents":"'동네멋집2' 출연진이 소멸되어 가는 지역을 살리기 위해 앞장선다. 3일 오전 서울 양천구 목동 SBS 사옥에서 '손대면 핫플, 동네멋집 시즌2'(이하 '동네멋집2') 제작발표회가 열렸다. 지난해 첫 시즌을 방송하며 화제를 모았던 '동네멋집'이 시즌2를 맞아 더욱 스케일을 키워 본격적인 지역경제 활성화 프로젝트로 돌아온다. 새 MC로 모델 한혜진과 '공간장인' 유정수 대표, 'MZ방송인' 조나단이 뭉치고, 지역별로 그룹 크래비티 형준, 스테이씨 시은, 크리에이터 허성범 등이 스페셜MC로 함께 한다. '동네멋집' 시즌1이 폐업 위기의 동네 카페를 '멋집'으로 바꿨다면, 이번 '동네멋집2'은 지역을 대표하는 장소를 지역 문화 특성에 맞춰 브랜딩해 핫플레이스로 재탄생시키는 과정을 담는다. 연출을 맡은 김명하 PD는 \"시즌1을 해보며 지역 소멸이 현실에 와닿아있다는 걸 더욱 체감했다\"며 \"그걸 살릴 방법이 없을까, 지역 소멸을 막고 로컬 문화를 살릴 방법을 고민하다가 유정수 대표와 랜드마크","link":"https://m.entertain.naver.com/now/article/416/0000307895","retrieved":1725347326458}]}