{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박정민 \"이 순간 기다렸어\"..'절친' 조현철 신인감독상 시상 [45회 청룡영화상]","contents":"배우 조현철이 감독으로도 인정받았다. 29일 오후, 서울 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 조우진과 박정민이 신인 감독상 시상자로 나섰다. 후보자는 ‘그녀가 죽었다’ 김세휘, ‘핸섬가이즈’ 남동협, ‘패스트 라이브즈’ 셀린 송, ‘장손’ 오정민, ‘너와 나’ 조현철. 시상자 박정민은 이 순간만을 기다려왔다며 ‘절친’인 조현철의 이름을 수상자로 호명했다. 트로피를 받은 조현철은 “정민이가 뒤에서 지켜보고 있으니까 무섭다. 아무 생각이 안 난다. 박정민이 우리 영화 어렵게 출연해줬는데 감사하다. 스태프드 배우들 감사하다. 저희 영화 아직 극장에 걸려 있다. 혹시 궁금하시면 극장에서 봐주시길 부탁드린다”고 소감을 말했다. /comet568@osen.co.kr [사진] 청룡영화상","link":"https://m.entertain.naver.com/movie/article/109/0005204694","retrieved":1732882501748},{"title":"[포토] 라이즈 '흥 돋는 화려한 무대 퍼포먼스'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 축하무대 선보이고 있는 라이즈. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221395","retrieved":1732882501754},{"title":"역시 이찬혁, 축하 무대 중 관 속으로 (청룡영화상)","contents":"악뮤 이찬혁이 축하 무대의 퍼포먼스로 관에 들어갔다. 29일 ‘제45회 청룡영화상’가 개최, KBS2에서 방송됐다. 이날 오프닝 축하 무대에 이찬혁이 등장해 ‘파노라마’와 ‘장례희망’을 불렀다. 먼저 이찬혁은 ‘위대한 개츠비’를 연상케 하는 모습으로 등장했다. 그는 한 손에 샴페인 잔을 들고 정장을 입고 ‘파노라마’를 불렀다. 이어 ‘장례희망’에선 장례식에서 볼법한 원목으로 된 관이 무대로 등장했고, 이찬혁이 이곳에 눕자 관 뚜껑이 닫혔다. 이후 양복 입은 네 명의 남자가 관을 들고 무대 뒤로 퇴장하며 오프닝 축하 무대가 끝이 났다. 이어 한국 영화 속 ‘만남’을 나타내는 다양한 장면들이 스쳐 갔고, MC를 맡은 한지민과 이제훈이 등장했다. 이제훈은 “이렇게 많은 영화인분 앞에서 진행하려니 심장이 터질 거 같다. 그래도 제가 어렸을 때부터 너무나 잘 봐왔고 동경하던 청룡영화상의 진행을 맡게 돼서 영광이다”이라고 전했다. 한지민은 “올 한 해 동안 한국 영화를 위해서 온 열정을 쏟아주","link":"https://m.entertain.naver.com/movie/article/144/0001004158","retrieved":1732882501755},{"title":"[포토] 라이즈 '청룡영화상 무대 밝히는 화려한 축하 공연'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 축하무대 선보이고 있는 라이즈. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221394","retrieved":1732882501757},{"title":"'너와 나' 조현철, 청룡영화상 신인감독상 수상","contents":"배우 조현철이 '너와 나'로 청룡영화상 신인감독상을 품에 안았다. 29일 오후 서울 영등포구 여의도 KBS홀에서 진행된 제45회 청룡영화상 시상식에서 '너와 나' 조현철 감독이 신인감독상을 수상했다. 배우이기도 한 조현철 감독은 장편 연출 데뷔작 '너와 나'에서 두 여학생의 우정과 사랑을 따뜻한 시선으로 담아내며 감동과 위로를 안겼다. 조현철 감독은 '너와 나'의 출연 배우이자 시상자로 나섰던 박정민을 향해 \"정민이가 이렇게 뒤에서 지켜보고 있으니까 두렵습니다\"라며 \"아무 생각이 안 난다\"고 너스레를 떨었다. 그는 \"저희 영화 아직 극장에 걸려있다. 혹시나 궁금하시면 OTT보다 극장에서 보시기를 추천드리겠다\"고 소감을 밝혔다.","link":"https://m.entertain.naver.com/movie/article/477/0000523851","retrieved":1732882501757},{"title":"[포토] 라이즈 '청룡영화상 화려한 무대 퍼포먼스'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 축하무대 선보이고 있는 라이즈. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221393","retrieved":1732882501758},{"title":"[포토] 라이즈 '청룡영화상 화려한 축하 무대'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 축하무대 선보이고 있는 라이즈. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221392","retrieved":1732882501759},{"title":"조현철, 박혜수 복귀작 ‘너와 나’로 신인감독상 “아직 극장 상영 중”[45회 청룡영화상]","contents":"조현철이 박혜수 주연 '너와 나'로 신인감독상을 받았다. 배우 겸 감독 조현철은 11월 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 연출작인 영화 '너와 나'로 신인감독상을 수상했다. '너와 나'는 서로에게 전하고 싶은 말을 마음속에 담은 채 꿈결 같은 하루를 보내는 고등학생 세미(박혜수)와 하은(김시은)의 이야기. 학교 폭력 의혹에 휘말려 활동을 중단한 박혜수의 스크린 복귀작으로도 주목을 받았다. 이날 트로피를 들고 무대에 선 조현철은 \"정말로 아무 생각이 안 난다\"면서 \"배우들, 스태프들 감사하다\"고 말문을 열었다. 이어 \"우리 영화 아직 극장에 걸려있다. 혹시나 궁금하시면 극장에서 보시는 걸 추천해 드린다\"는 짤막한 소감을 전했다.","link":"https://m.entertain.naver.com/movie/article/609/0000927124","retrieved":1732882501759},{"title":"'대도시' 노상현, '드라이브' 박주현...청룡영화상 신인상 주인공","contents":"배우 노상현과 박주현이 청룡영화상 신인상의 주인공이 됐다. 29일 오후 서울 여의도 KBS홀에서 제45회 청룡영화상이 개최됐다. 사회는 배우 한지민과 이제훈이 맡았다. 신인남우상은 '장손' 강승호, '대도시의 사랑법' 노상현, '파묘' 이도현, '빅토리' 이정하, '한국이 싫어서' 주종혁이 후보에 오른 가운데 노상현이 수상했다. 노상현은 흥수 역을 맡아 섬세한 감정 연기로 호평받았다. 먼저 관객과 스태프, 동료 배우들에게 감사를 전한 그는 \"너무 즐겁고 행복하게 연기했다\"라며 울컥한 모습을 보였다. 이어 \"좋은 메시지가 많은 작품이었다. 작업하는 것이 더 유의미했던 것 같다. 작품에 참여하는 것만으로 너무 감사했다. 상까지 주셔서 영광이다. 앞으로도 좋은 모습으로 인사드리겠다\"라고 소감을 전했다. 신인여우상은 '돌핀' 권유리, '드라이브' 박주현, '파일럿' 이주명, '빅토리' 이혜리, '딸에 대하여' 하윤경이 후보에 올랐다. 수상의 영광은 박주현에게 돌아갔다. 박주현은 트렁크에 납","link":"https://m.entertain.naver.com/movie/article/445/0000261213","retrieved":1732882501761},{"title":"조현철, 청룡영화상 신인감독상에 “아무 생각 안나”","contents":"배우 조현철이 영화 ‘너와 나’로 청룡영화상 신인 감독상을 받았다. 조현철은 29일 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 신인 감독상 트로피를 수상했다. 조현철은 “박정민이 뒤에서 지켜보니 무섭다”고 말한 뒤 “정말 아무 생각이 안 난다. 박정민이 저희 영화 어렵게 출연해줘서 감사하다. 배우들에게 감사하다. 영화 준비하는 긴 시간 동안 함께해준 PD님 진심으로 감사드린다. 저희 영화 극장에 아직 있다. 극장에서 봐달라”고 당부했다. 지난해 사회자 자리에서 물러난 ‘청룡의 여인’ 김혜수의 뒤를 이어 올해 청룡영화상은 배우 이제훈 한지민이 진행을 맡았다. 최우수 작품상 부문에는 ‘베테랑2’ ‘서울의 봄’ ‘파묘’ ‘패스트 라이브즈’ ‘핸섬가이즈’가 후보에 올랐다. [양소영 스타투데이 기자]","link":"https://m.entertain.naver.com/movie/article/009/0005405433","retrieved":1732882501763},{"title":"'청룡영화상' 신인감독상 조현철 \"'너와 나' 극장서 보는 걸 추천\"","contents":"청룡영화상 신인감독상은 '너와 나'의 조현철 감독이 차지했다. 제45회 청룡영화상이 29일 오후 8시 30분 서울 여의도 KBS홀에서 열렸다. 신인감독상에는 '그녀가 죽었다' 김세휘, '핸섬가이즈' 남동협, '패스트 라이브즈' 샐린 송, '장손' 오정민, '너와 나' 조현철이 후보에 올랐다. 조현철은 트로피를 받은 후 \"박정민이 뒤에서 지켜보고 있으니 무섭다. 저희 영화 어렵게 출연해 줘서 박정민과 배우들에게 감사하다. 특히 저희 영화 준비하는 아주 긴 시간동안 함께해준 안보영 PD님께 진심으로 감사드린다\"고 했다. 이어 \"저희 영화 극장에 걸려있는데 궁금하시면 극장에서 보시는 걸 추천드리겠다\"고 전했다. 이제훈은 \"대중은 감독으로 아시는데 조현철 감독이 첫 데뷔작을 훌륭하게 만들어 주셨다\"며 축하했다. 조현철의 첫 장편 데뷔작인 영화 '너와 나'는 수학여행을 하루 앞두고 서로에게 전하고 싶은 말을 마음속에 담은 채 꿈결 같은 하루를 보내는 고등학생 세미와 하은의 이야기를 담은 작품","link":"https://m.entertain.naver.com/movie/article/015/0005063507","retrieved":1732882501765},{"title":"노상현·박주현, 청룡영화상 신인상 영예 \"최선 다하겠다\"","contents":"배우 노상현과 박주현이 제45회 청룡영화상에서 신인상을 품에 안았다. 29일 서울 영등포구 여의도 KBS홀에서는 제45회 청룡영화상이 개최됐다. 한지민과 이제훈이 시상식 MC로 호흡을 맞췄다. 신인남우상 후보는 '장손' 강승호, '대도시의 사랑법' 노상현, '파묘' 이도현, '빅토리' 이정하, '한국이 싫어서' 주종혁이었다. 이중 노상현이 트로피를 받게 됐다. 노상현은 '대도시의 사랑법'에서 세상과 거리 두는 법에 익숙한 흥수 역을 맡아 열연을 펼쳤다. 무대에 오른 노상현은 \"'대도시의 사랑법'을 보러 와주시고 사랑해 주신 관객분들께 감사의 말씀을 드린다\"고 말했다. 이어 김고은을 비롯해 호흡을 맞춘 이들에게 감사 인사를 전한 그는 \"우리 영화가 더 좋았던 이유는 좋은 메시지가 많은 작품이었기 때문이다. 그래서 작업하는 게 더 유의미했다. 이 작품에 참여하는 것만으로도 감사했는데 상까지 주셔서 영광이다. 앞으로도 좋은 모습으로 인사드리겠다\"고 전했다. 신인여우상 후보로는 '돌핀' 권","link":"https://m.entertain.naver.com/movie/article/469/0000836069","retrieved":1732882501770},{"title":"“매니저 감기약 사와!” 이주명, 폭설도 좋아 “모기장 백리스 대성공”","contents":"이주명이 모기장 백리스로 레드카펫 현장을 뜨겁게 달궜다. 29일, 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상은 수많은 스타들의 등장과 화려한 레드카펫 패션으로 또 한 번 주목받았다. 그중에서도 배우 이주명은 단연 돋보이는 패션으로 시선을 한 몸에 받았다. 이날 이주명은 블랙 새틴 소재의 백리스 드레스를 완벽히 소화하며 레드카펫의 여왕으로 떠올랐다. 드레스는 고급스러운 광택감과 매끄러운 실루엣을 자랑했으며, 뒷부분이 완전히 드러난 과감한 디자인이 포인트였다. 특히, 등 부분에 덧대어진 얇은 시스루와 크로스 스트랩 디테일은 마치 ‘모기장’을 연상시키는 독특함으로 큰 화제를 모았다. 이 독창적인 스타일 덕분에 네티즌들은 그녀를 ‘청룡의 여신’으로 칭하며 극찬을 아끼지 않았다. 스타일링의 디테일, 이주명의 센스가 빛나다 이주명의 스타일링은 디테일에서도 높은 완성도를 자랑했다. 단정한 포니테일 헤어와 미니멀한 액세서리는 드레스의 강렬함을 한층 돋보이게 했으며, 블랙 스트랩 힐","link":"https://m.entertain.naver.com/movie/article/410/0001038892","retrieved":1732882501772},{"title":"[포토] 조현철 '청룡영화상 신인감독상 수상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 신인감독상 조현철. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221382","retrieved":1732882501773},{"title":"[속보] '혼외자 논란' 정우성, 청룡영화제 시상식 참석","contents":"모델 문가비씨와의 '혼외자 출산'으로 논란을 빚은 배우 정우성씨가 오늘 열리는 청룡영화제에 참석했습니다. '혼외자 논란'이 발생한 이후 공식 석상에 처음 모습을 드러낸 건데요. 정우성씨는 '서울의 봄'으로 오늘 남우주연상 후보에 올라 있습니다. #정우성 #청룡영화제 #혼외자 #문가비 #남우주연상","link":"https://m.entertain.naver.com/movie/article/422/0000695458","retrieved":1732882501775},{"title":"김혜수 뒤 이은 한지민 \"이제훈과 함께라 든든…MC 설레고 벅찬다\" [청룡영화상]","contents":"배우 한지민, 이제훈이 청룡영화상 새 MC를 맡은 소감을 밝혔다. 29일 서울 영등포구 여의도 KBS홀에서 제45회 청룡영화상이 개최됐다. 진행은 배우 한지민과 이제훈이 맡았다. 이날 한지민은 \"대한민국 영화인들과 함께하는 최고의 영화축제, 제45회 청룡영화상 진행을 맡은 한지민\"이라며 제45회 청룡영화상 청룡영화상의 시작을 알렸다. 이어 이제훈은 \"이렇게 많은 영화인들 앞에서 진행을 하려고 하니 심장이 터질 것 같다. 그래도 내가 어릴 때부터 너무나 잘 보아왔고 동경하던 청룡영화상의 진행을 맡을 수 있어 너무나 영광\"이라고 MC를 맡은 소감을 전했다. 그러자 한지민 역시 \"올 한 해 동안도 한국영화를 위해서 모든 열정을 쏟아주신 모든 영화인들께 깊은 존경과 감사의 마음을 전한다\"며 \"나 역시 이렇게 함께하는 자리에 MC로서 만나 뵐 수 있게 돼서 너무 설레고 벅찬다\"라고 떨리는 마음을 드러냈다. 그러면서 \"바로 전에는 이찬혁 씨의 '파노라마' 무대와 함께 한국 영화 속 만남의 장면","link":"https://m.entertain.naver.com/movie/article/117/0003892528","retrieved":1732882501776},{"title":"노상현·박주현, 올해 남녀신인상 영광의 주인공[45회 청룡영화상]","contents":"노상현과 박주현이 올해 청룡영화상 남녀신인상을 수상했다. 11월 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 신인남우상은 영화 '대도시의 사랑법' 노상현이, 신인여우상은 '드라이브'의 박주현이 받았다. 트로피를 들고 무대에 선 노상현은 \"아무 생각이 안 난다. '받을 수 있을까?' 생각을 하긴 했는데, 수상 소감은 준비를 못 했다\"고 떨리는 마음을 전했다. 이어 \"함께 연기했던 고은 씨, 너무 감사하다. 덕분에 즐겁고 행복하게 연기했다\"며 \"우리 영화가 좋았던 이유는 좋은 메시지가 많은 작품이어서다. 참여하는 것만으로도 감사했는데 상까지 주셔서 영광\"이라고 전했다. 뒤이어 무대에 선 박주현은 \"내가 과연 영화를 잘 이끌어갈 수 있을까, 부족하진 않을까 하는 부담이 있었다\"면서 \"그러나 선배님들, 동료들 덕분에 작품을 선택할 수 있었다\"고 말했다. 그러면서도 \"더 좋은 배우가 될 수 있게 최선을 다하겠다\"는 포부를 밝혔다.","link":"https://m.entertain.naver.com/movie/article/609/0000927121","retrieved":1732882501778},{"title":"노상현·박주현, 청룡영화상 신인상… \"더 좋은 배우될 것\"","contents":"노상현(왼쪽)과 박주현(사진=뉴스1) 배우 노상현, 박주현이 제45회 청룡영화상에서 남녀신인상을 나란히 수상했다. 노상현과 박주현은 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상에서 영화 ‘대도시의 사랑법’과 ‘드라이브’로 남녀신인상의 영예를 안았다. 노상현은 수상을 예상하지 못한듯 한동안 말을 잊지 못했다. 노상현은 “‘대도시의 사랑법’을 보러 와주시고 사랑해 주신 관객분들께 감사의 말씀 드린다”며 “작품에 출연할 수 있도록 좋은 기회를 주신 이연희 감독님과 함께 연기한 김고은씨께 감사하다”고 전했다. 이어 “저희 영화가 더 좋았던 이유는 좋은 메시지가 많은 작품이기 때문”이라며 “이 작품에 참여하는 것만으로도 너무 감사했는데, 이렇게 상까지 주셔서 너무 영광이다. 앞으로도 좋은 모습으로 인사드리겠다”고 다짐했다. 박주현도 신인상 수상자로 호명되자 감격을 감추지 못했다. 박주현은 “첫 주연으로 관객들과 만나게 된 영화가 바로 ‘드라이브’”라며 “‘드라이브’라는 작품을 선","link":"https://m.entertain.naver.com/movie/article/018/0005896113","retrieved":1732882501780},{"title":"박주현, 신인여우상 영광…\"부담됐던 '드라이브'\" [청룡영화상]","contents":"배우 박주현이 '제45회 청룡영화상' 신인여우상을 받았다. 29일 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 '제45회 청룡영화상'(이하 '청룡영화상')이 개최됐다. 이번 시상식은 KBS2TV에서 생중계됐으며 배우 한지민, 이제훈이 진행을 맡았다. 신인여우상 시상에 배우 겸 가수 박진영과 지난해 수상자 고민시가 나섰다. 신인여우상 후보에 권유리(돌핀), 박주현(드라이브), 이주명(파일럿), 이혜리(빅토리), 하윤경(딸에 대하여)이 이름을 올린 가운데, 영화 '드라이브'의 박주현이 주인공으로 호명됐다. 박주현은 첫 스크린 데뷔작인 '드라이브'을 선택할 때 고민과 부담이 있었다며 \"많은 선배님과 동료분들이 힘을 줘서 선택할 수 있었던 작품이다\"라고 고백했다. 이어 박주현은 \"선택부터 촬영, 개봉하는 날까지 굉장히 큰 부담이었는데, 큰상 주셔서 감사드린, 함께 자리할 수 있다는 것만으로도 영광이다\"라며 감독, 제작사 대표, 가족 등에게 고마움을 전했다. 마지막으로 박주현은 \"더","link":"https://m.entertain.naver.com/movie/article/421/0007937042","retrieved":1732882501782},{"title":"\"예상 못해\" 노상현·박주현, 제45회 청룡영화상 男女신인상 수상","contents":"배우 노상현 박주현이 청룡영화상 남녀 신인상의 주인공이 됐다. 29일 오후 서울 영등포구 여의도 KBS홀에서 진행된 제45회 청룡영화상 시상식에서 '대도시의 사랑법' 노상현과 '드라이브' 박주현이 신인남우상과 신인여우상을 각각 받았다. 노상현은 '대도시의 사랑법' 남자주인공을 맡아 미묘한 감정선을 섬세하게 그려내며 노상현의 발견이란 호평을 받았다. 노상현은 \"아무 생각이 안 난다\"며 \"받을 수 있을까 생각을 하긴 했는데 수상소감을 준비하지 못했다\"고 말문을 열었다. 그는 \"함께 연기했던 고은씨 너무 감사하고, 덕분에 너무 즐겁고 행복하게 연기했다\"고 상대역 김고은에게 감사를 전하기도 했다. 그는 \"저희 영화가 좋았던 이유는 좋은 메시지가 많은 작품이어서 작업하는 것이 더 유의미했던 것 같다. 이 작품에 참여하는 것만으로도 감사했는데 상까지 주셔서 영광이다\"라며 \"앞으로도 좋은 모습으로 인사드리겠다\"고 덧붙였다. 박주현은 첫 스크린 주연작인 '드라이브'에서 살아남기 위해 몸부림치는 인","link":"https://m.entertain.naver.com/movie/article/477/0000523850","retrieved":1732882501785},{"title":"박지현, 19금 연기 이어 19금 웹소설 집필…\"음란마귀 깨어나\"('동화지만 청불입니다')","contents":"코미디 영화 '동화지만 청불입니다'가 2025년 1월 8일 개봉을 확정 짓고, 론칭 포스터를 공개했다. ﻿ '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화이다. 대다수 아이들이 즐겨보는 동화가 청소년 관람 불가 등급이란 아이러니한 조합의 제목으로, 동화 작가가 꿈인 주인공이 19금 웹소설을 집필하게 된 사연에 대한 궁금증을 자아낸다. 공개된 론칭 포스터에는 동화 작가를 꿈꾸는 음란물 단속 공무원 단비로 변신한 박지현의 모습이 담겼다. 분홍 배경 속 귀여우면서도 응큼한 표정을 짓는 단비의 모습이 인상적이다. 여기에 \"내 안의 음란마귀가 깨어났다\"라는 카피는 우연히 19금 웹소설을 집필하게 된 단비가 어떤 아찔하고 발칙한 상상을 할지 호기심을 유발한다. '동화지만 청불입니다'는 개성 넘치는 매력과 뛰어난 캐릭터 소화력을 선보여 온 배우 박지현, 최","link":"https://m.entertain.naver.com/movie/article/312/0000691043","retrieved":1732882501789},{"title":"노상현·박주현, 남녀신인상 “아무 생각 안나…침착하게!” [45th 청룡]","contents":"배우 노상현, 박주현이 청룡영화상 남녀신인상을 받았다. 29일 오후 서울 영등포구 여의도 KBS홀에서는 배우 한지민, 이제훈의 진행 아래 제45회 청룡영화상이 열렸다. 이날 신인남우상은 영화 ‘대도시의 사랑법’ 노상현이 받았다. 수상을 위해 무대에 오른 노상현은 “아무 생각이 안 난다. ‘받을 수 있을까’란 생각하긴 했는데 수상 소감을 준비 못했다. 죄송하다”고 말문을 열었다. 노상현은 “‘대도시의 사랑법’을 보러 와주시고 사랑해 주신 관객분께 감사의 말씀 드린다. 작품에 출연할 수 있도록 기회를 주신 이언희 감독님 감사드리고, 함께 연기한 김고은 감사하다. 덕분에 너무 즐겁고 행복하게 연기했다”고 말했다. 이어 “좋은 메시지들이 굉장히 많은 작품이어서 작업하는 것이 더 유의미했다. 이 작품에 참여하는 것만으로도 너무 감사했는데 상까지 주셔서 정말 영광”이라며 “앞으로도 좋은 모습으로 인사드리도록 하겠다. 감사하다”고 인사했다. 신인여우상은 ‘드라이브’ 박주현에게 돌아갔다. 박주현은","link":"https://m.entertain.naver.com/movie/article/241/0003398268","retrieved":1732882501790},{"title":"[포토] 박주현 '깜짝 놀란 청룡 신인여우상 호명'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 신인여우상 수상한 박주현. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221378","retrieved":1732882501791},{"title":"[포토] 박주현 '깜짝 놀란 청룡영화상 신인여우상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 신인여우상 수상한 박주현. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221376","retrieved":1732882501796},{"title":"박주현 청룡영화상 신인상 “첫 주연작 부담됐는데, 큰 상 감사”","contents":"배우 박주현이 청룡영화상 신인상을 받았다. 박주현은 29일 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 신인상의 주인공이 됐다. 영화 ‘드라이브’로 신인상을 받은 박주현은 “생각을 못 했다. 어머, 어떡하나”라며 긴장한 모습을 보였다. 그는 “제가 첫 주연 영화로 관객과 만나게 된 작품이다. ‘드라이브’ 선택할 때 부담이 됐다. 내가 잘 끌어갈 수 있을까. 부족하지 않을까 했는데 많은 선배와 동료들이 힘을 줘서 선택할 수 있었다. 개봉하기 전까지 엄청 부담됐는데 큰 상 줘서 감사하다”고 이야기했다. 박주현은 “감독님에게 감사하다. 가족에게 감사하다. 더 좋은 배우가 될 수 있게 최선을 다하겠다”고 덧붙였다. 지난해 사회자 자리에서 물러난 ‘청룡의 여인’ 김혜수의 뒤를 이어 올해 청룡영화상은 배우 이제훈 한지민이 진행을 맡았다. 최우수 작품상 부문에는 ‘베테랑2’ ‘서울의 봄’ ‘파묘’ ‘패스트 라이브즈’ ‘핸섬가이즈’가 후보에 올랐다. [양","link":"https://m.entertain.naver.com/movie/article/009/0005405430","retrieved":1732882501796},{"title":"'청룡영화상' 신인상 노상현·박주현, 첫 영화 주연작으로 '쾌거'","contents":"올해 청룡영화상이 선택한 신인은 배우 노상현과 박주현이었다. 제45회 청룡영화상이 29일 오후 8시 30분 서울 여의도 KBS홀에서 열렸다. 신인남우상 후보는 '장손' 강승호, '대도시의 사랑법' 노상현, '파묘' 이도현, '빅토리' 이정하, '한국이 싫어서' 주종혁, 신인여우상은 '돌핀' 권유리, '드라이브' 박주현, '파일럿' 이주명, '빅토리' 이혜리, '딸에 대하여' 하윤경이 후보에 이름을 올렸다. 신인남우상은 '대도시의 사랑법' 노상현이 차지했다. 무대에 오른 그는 \"아무 생각이 안 난다. 받을 수 있을까? 생각을 하긴 했는데 소감 준비를 못했다. 죄송하다. 우선 '대도시의 사랑법'을 보러 와주시고 사랑해주신 관객께 감사하다. 감독님과 함께 연기한 김고은에게 감사하다. 덕분에 즐겁고 행복하게 연기했다\"고 인사했다. 이어 \"저희 영화가 더 좋았던 이유는 메시지들이 좋은 작품이라 작업이 유의미했다. 작품에 참여하는 것만으로도 감사했는데 이렇게 상까지 주셔서 영광이다. 앞으로도","link":"https://m.entertain.naver.com/movie/article/015/0005063505","retrieved":1732882501798},{"title":"[포토] 박주현 '감격스러운 청룡영화상 신인여우상 수상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 신인여우상 수상한 박주현. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221370","retrieved":1732882501798},{"title":"노상현·박주현 남녀 신인배우상 영예..\"실감 안난다\"[청룡영화상]","contents":"'대도시의 사랑법' 노상현, '드라이브' 박주현이 청룡영화상 남녀 신인배우상을 수상했다. 제45회 청룡영화상은 29일 여의도 KBS홀에서 개최, KBS 2TV를 통해 생중계됐다. 이날 노상현은 신인남우상 수상 소감에서 \"실감이 안 난다. 받을수 있을까 생각했는데 소감 준비를 못했다\"라며 \"관객 분들께 감사드리고 작품에 출연할 수 있도록 기회를 주신 감독님과 김고은에게 감사하다. 덕분에 행복하고 즐겁게 연기했다\"라고 말했다. 이어 \"좋은 메시지가 많은 작품이라 유의미했다. 참여하는 것만으로도 감사했는데 상까지 주셔서 영광이다\"라고 말했다. 신인남우상 후보로는 강승호(장손), 노상현(대도시의 사랑법), 이도현(파묘), 이정하(빅토리), 주종혁(한국이 싫어서)이 올랐다. 이어 박주현은 신인여우상 수상 소감에서 \"생각을 못했다. 첫 주연 영화로 관객들과 만난 영화였는데 '드라이브'를 선택할 때 고민과 부담감이 있었다. 부족하지 않을까 잘 끌고 갈수 있을까 했지만 선택 이후 촬영, 영화 개봉","link":"https://m.entertain.naver.com/movie/article/108/0003286421","retrieved":1732882501801},{"title":"[포토] 박주현 '청룡영화상 신인여우상 수상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 신인여우상 수상한 박주현. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221369","retrieved":1732882501801},{"title":"노상현 청룡영화상 신인상...“김고은에 감사”","contents":"배우 노상현이 청룡영화상 신인상을 받았다. 노상현은 29일 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 신인상의 주인공이 됐다. 노상현은 ‘대도시의 사랑법’으로 신인남우상 수상자가 됐다. 노상현은 “진짜 아무 생각이 안 난다. 받을 수 있을까 생각하긴 했는데 수상 소감을 준비 못했다. ‘대도시의 사랑법’을 사랑해주신 관객께 감사드린다. 좋은 기회를 주신 감독님과 함께 연기한 김고은에게 감사하다. 덕분에 즐겁고 행복하게 연기했다”고 말했다. 이어 그는 “저희 영화는 메시지가 좋아서 작업하는 것이 더 유의미했다. 이 작품에 참여하는 것만으로도 감사했는데 상을 줘서 영광이다. 앞으로도 좋은 모습으로 인사드리도록 하겠다”고 이야기했다. 지난해 사회자 자리에서 물러난 ‘청룡의 여인’ 김혜수의 뒤를 이어 올해 청룡영화상은 배우 이제훈 한지민이 진행을 맡았다. 최우수 작품상 부문에는 ‘베테랑2’ ‘서울의 봄’ ‘파묘’ ‘패스트 라이브즈’ ‘핸섬가이즈’가","link":"https://m.entertain.naver.com/movie/article/009/0005405428","retrieved":1732882501812},{"title":"노상현, 신인남우상 쾌거…\"행복하게 연기했다\" [청룡영화상]","contents":"배우 노상현이 '제45회 청룡영화상' 신인남우상을 받았다. 29일 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 '제45회 청룡영화상'(이하 '청룡영화상')이 개최됐다. 이번 시상식은 KBS2TV에서 생중계됐으며 배우 한지민, 이제훈이 진행을 맡았다. 신인남우상 시상에 배우 설인아와 지난해 수상자 홍사빈이 나섰다. 군 복무 중인 홍사빈은 군복을 입은 채 등장, \"군 복무 잘 마치고 돌아올 테니 공중파에서 더 자주 인사드리고 싶습니다\"라고 전해 웃음을 안겼다. 신인남우상 후보에 강승호(장손), 노상현(대도시의 사랑법), 이도현(파묘), 이정하(빅토리), 주종혁(한국이 싫어서)이 이름을 올린 가운데, 영화 '대도시의 사랑법'의 노상현이 영광을 안았다. 노상현은 \"'대도시의 사랑법'을 보러 와주시고, 사랑해 주신 관객분들께 감사의 말씀 드리고요, 좋은 기회를 주신 감독님, 함께 연기했던 고은 씨 너무 감사하고, 덕분에 너무 즐겁고, 행복하게 연기했습니다, 감사합니다\"라고 소감을 밝혔","link":"https://m.entertain.naver.com/movie/article/421/0007937039","retrieved":1732882501812},{"title":"상병 홍사빈, 청룡영화상 깜짝 등장 “군 복무 잘 마치고 돌아오겠다”[45회 청룡영화상]","contents":"군 복무 중인 홍사빈이 청룡영화상 시상식에 나타났다. 홍사빈은 11월 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 설인아와 함께 신인남우상 시상에 나섰다. 현재 군 복무 중인 홍사빈은 거수경례와 함께 \"상병 홍사빈\"이라 인사하며 \"이번이 두 번째 공중파 출연이다\"고 떨리는 소회를 밝혔다. 지난해 열린 제44회 청룡영화상 시상식에서 영화 '화란'으로 신인남우상을 수상했던 홍사빈은 \"스무 살 때부터 청룡 트로피를 받는 것이 제 꿈이었다\"고 수상 당시를 회상했다. 이어 \"군 복무 잘 마치고 돌아올 테니, 앞으로 공중파에서 더 자주 인사드리고 싶다\"는 포부를 전했다.","link":"https://m.entertain.naver.com/movie/article/609/0000927117","retrieved":1732882501812},{"title":"노상현, 청룡영화상 男 신인상 \"고은씨 덕분에 행복하게 연기\"","contents":"배우 노상현이 청룡영화상 신인남우상의 주인공이 됐다. 29일 오후 서울 영등포구 여의도 KBS홀에서 진행된 제45회 청룡영화상 시상식에서 '대도시의 사랑법' 노상현이 신인남우상을 받았다. 노상현은 '대도시의 사랑법' 남자주인공을 맡아 미묘한 감정선을 섬세하게 그려내며 노상현의 발견이란 호평을 받았다. 노상현은 \"아무 생각이 안 난다\"며 \"받을 수 있을까 생각을 하긴 했는데 수상소감을 준비하지 못했다\"고 말문을 열었다. 그는 \"함께 연기했던 고은씨 너무 감사하고, 덕분에 너무 즐겁고 행복하게 연기했다\"고 상대역 김고은에게 감사를 전하기도 했다. 그는 \"저희 영화가 좋았던 이유는 좋은 메시지가 많은 작품이어서 작업하는 것이 더 유의미했던 것 같다. 이 작품에 참여하는 것만으로도 감사했는데 상까지 주셔서 영광이다\"라며 \"앞으로도 좋은 모습으로 인사드리겠다\"고 덧붙였다. 이날 신인남우상 후보에는 강승호(장손) 노상현(대도시의 사랑법) 이도현(파묘) 이정하(빅토리) 주종혁(한국이 싫어서)이","link":"https://m.entertain.naver.com/movie/article/477/0000523847","retrieved":1732882501813},{"title":"'청룡영화상' 새 MC 한지민·이제훈 \"심장 터질 것 같지만…설레고 기뻐\"","contents":"김혜수의 뒤를 이어 청룡영화상 MC의 자리에 오른 한지민과 이제훈이 진행을 맡은 소감을 전했다. 29일 서울 여의도 KBS홀에서 배우 한지민과 이제훈의 사회로 제45회 청룡영화상 시상식이 열렸다. 이번 시상식은 지난 1993년 제14회 청룡영화상을 시작으로 30년간 진행을 맡아 왔던 김혜수의 뒤를 이어 한지민이 새롭게 MC 마이크를 잡아 관심을 모았다. 이날 오프닝을 장식한 악뮤 이찬혁의 '파노라마', '장례희망' 무대 후 한지민과 이제훈이 박수와 환호를 받으며 함께 등장했다. 먼저 자기소개 후 이제훈은 \"이렇게 많은 영화인들 앞에서 진행을 하려고 하니까 심장이 터질 것 같다. 그렇지만 어렸을 때부터 봐왔고 동경해왔던 청룡영화상의 진행을 할 수 있어 영광이다\"라고 소감을 전했다. 이어 한지민은 영화인들에게 감사를 전한 후 \"저 역시 MC로 만나뵐 수 있어 설레고 벅차다\"라고 말을 이었고, 이제훈은 \"청룡영화상으로 수많은 인연을 만나왔다. 그리고 만나고 싶었던 한지민 씨와 청룡영화상의","link":"https://m.entertain.naver.com/movie/article/311/0001801436","retrieved":1732882501826},{"title":"첫 '청룡' MC 한지민x이제훈 베일 벗다 \"설레고 행복하고 기뻐\"[45회 청룡영화상]","contents":"새로운 청룔의 얼굴 한지민과 이제훈이 베일을 벗었다. 29일 오후, 서울 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 김혜수에 이어 청룡 MC 마이크를 쥐게 된 한지민은 “대한민국 영화인들과 함께하는 최고의 영화 축제 청룡영화상 진행을 맡은 한지민입니다”라고 인사했다. ‘청룡의 남자’ 이제훈도 “이렇게 많은 영화인들 앞에서 진행하려고 하니 심장이 터질 것 같다. 어릴 때부터 동경한 청룡의 진행을 맡아 영광”이라며 “청룡을 통해서 수많은 인연을 만났다. 청룡을 통해 만나고 싶은 배우 한지민과 새로운 시작을 함께 할 수 있게 돼 설레고 행복하고 기쁘다”고 소감을 밝혔다. 한지민 또한 “올 한해 영화인들에게 깊은 존경과 감사의 마음을 전한다. 엠씨로서 설레고 벅차다”며 이제훈에게 “저 역시 든든하고 행복하다”고 기쁘게 화답했다. 김혜수는 1993년부터 지난해까지 무려 30년간 '청룡의 여신'으로 활약했지만 지난해 시상식을 끝으로 자리에서 물러났다. 이후 김혜수의 왕관을 누가 물","link":"https://m.entertain.naver.com/movie/article/109/0005204673","retrieved":1732882501828},{"title":"[포토] 노상현 '깜짝 놀란 청룡 신인남우상 수상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 신인남우상을 수상한 노상현. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221365","retrieved":1732882501828},{"title":"[포토] 노상현 '감격스러운 청룡영화상 신인남우상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 신인남우상을 수상한 노상현. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221363","retrieved":1732882501828},{"title":"[포토] 노상현 '청룡영화상 신인남우상 수상'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 신인남우상을 수상한 노상현. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221361","retrieved":1732882501830},{"title":"김혜수 후임 한지민, 청룡영화상 MC 데뷔 어땠나 “이제훈과 함께라 든든”","contents":"청룡의 새로운 얼굴, 한지민과 이제훈이 시상식의 문을 열었다. 11월 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서는 김혜수의 뒤를 이어 새롭게 MC를 맡은 한지민, 이제훈이 포문을 힘차게 여는 모습이 담겼다. 이제훈은 \"어렸을 때부터 동경하던 청룡영화상 진행을 맡을 수 있어 영광이다\"고 인사했고, 한지민은 \"이런 자리에 MC로 만나 뵙게 되어서 설렌다\"고 전했다. 이어 이제훈은 \"한지민 씨와 청룡영화상의 새로운 시작을 함께할 수 있어 설렌다\"고 했고, 한지민 역시 \"이제훈 씨와 함께라 든든하고 행복하다\"고 화답했다. 한편, 이날 청룡영화상 최우수작품상 후보로는 '베테랑2', '서울의 봄', '파묘', '패스트 라이브즈', '핸섬가이즈' 등이 올라 경합을 펼친다.","link":"https://m.entertain.naver.com/movie/article/609/0000927114","retrieved":1732882501835},{"title":"[포토] 이찬혁 '파격적인 청룡영화상 오프닝 무대'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 축하무대를 선보이고 있는 이찬혁. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221348","retrieved":1732882501838},{"title":"[포토] 이찬혁 '청룡영화상 화려한 퍼포먼스'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 축하무대를 선보이고 있는 이찬혁. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221347","retrieved":1732882501841},{"title":"김고은, 유애나였나..“아이유 콘서트, 가는 사람들 부러워” (엘르)[순간포착]","contents":"배우 김고은이 아이유 콘서트를 가고 싶어했다. 29일 패션 매거진 ‘엘르’ 공식 유튜브 채널에는 ‘찐친한테 굳이 이모지를…? 숏컷하고 더 솔직해진 김고은’이라는 제목의 영상이 게재됐다. 영상 속 김고은은 숏컷 헤어를 거울로 처음 봤을 때 기분으로 ‘웃픈’ 표정과 환하게 웃는 표정, 폭죽을 부는 표정, 춤추는 이모지를 골랐다. 그는 “이랬다가 ‘야호’(했다가) 집에가서 춤 한번 추고 뭐 이정도?”라고 이야기했다. 이어 “다운펌의 중요성을 알게 됐다. 처음에 딱 자르니까 잔디같이 뜨더라. 그래서 너무 잔디 인형 같은 제 모습을 보고 약간의 수치심. 다운펌을 진행하면서 머리가 가벼워지니까 기분이 좋아지기 시작했다가 이제 완성이 되니까 앞으로 머리 감을 때 정말 편하겠다는 그런 기분 좋은 마음과 실제 생활을 하면서 편안함을 많이 느끼면서 춤을 추고 있다”라고 솔직한 심정을 밝혔다. 새로 도전하고 싶은 취미로 “숲을 좋아하기 때문에 숲이 잘 보이는 어딘가를 가고 싶은데 캠핑, 반려견 월이랑","link":"https://m.entertain.naver.com/movie/article/109/0005204670","retrieved":1732882501844},{"title":"[포토] 한지민-이제훈 '청룡영화상 새로운 MC'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 시상식 진행을 맡은 한지민, 이제훈. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221346","retrieved":1732882501848},{"title":"[포토] 청룡영화상 새롭게 진행을 맡은 한지민-이제훈","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 시상식 진행을 맡은 한지민, 이제훈. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221342","retrieved":1732882501850},{"title":"'新 청룡 여신' 한지민 \"이제훈과 함께라 든든…MC 자리 설레\"","contents":"배우 한지민, 이제훈이 제45회 청룡영화상의 문을 열었다. 제45회 청룡영화상이 29일 오후 8시 30분 서울 여의도 KBS홀에서 열렸다. 첫 축하공연은 이찬혁이 밴드세션과 함께 등장해 '파노라마'를 불렀다. 샴페인 글라스를 들고 여유있게 춤을 선보이며 열창을 했고, 마지막엔 자신의 첫 앨범 이름인 '에러'라고 쓰여진 관 속에 누워 퇴장했다. 김혜수의 뒤를 이어 '청룡의 여신'이 된 한지민은 \"영화인들과 함께하는 자리에 MC로 만날 수 있어 설레고 벅차다. 이찬혁의 '파노라마' 무대와 함께 한국 영화 속 명장면을 만났다. 수많은 한국영화를 만날 수 있는 공간이 청룡영화상이다\"라고 말문을 열었다. 이제훈은 \"많은 영화인들 앞에서 진행을 하려니 심장이 터질 것 같다. 어린 시절부터 동경하던 청룡영화상의 진행을 맡아 영광이다. 청룡영화상을 통해 만나고 싶었던 배우 한지민을 만나 설레고 기쁘다\"고 소감을 전했다. 한지민은 \"저 역시 이제훈과 함께라 든든하고 기쁘다. 좋은 추억을 선물할 자리","link":"https://m.entertain.naver.com/movie/article/015/0005063504","retrieved":1732882501851},{"title":"[포토] 김태용-탕웨이 '기분 좋은 청룡영화상 나들이'","contents":"제45회 청룡영화상 시상식이 29일 여의도 KBS홀에서 열렸다. 시상식에 참석한 김태용, 탕웨이 부부. 여의도=송정헌 기자/2024.11.29/","link":"https://m.entertain.naver.com/movie/article/076/0004221325","retrieved":1732882501856},{"title":"김고은, 파격 숏컷 변신 소감 “약간의 수치심..잔디인형 같아” (엘르)","contents":"배우 김고은이 숏컷했을 당시 심경을 고백했다. 29일 패션 매거진 ‘엘르’ 공식 유튜브 채널에는 ‘찐친한테 굳이 이모지를…? 숏컷하고 더 솔직해진 김고은’이라는 제목의 영상이 게재됐다. 김고은은 ‘나랑 잘 어울리는 이모지는?’이라는 질문에 김고은은 울먹이는 이모지와 녹아내리는 이모지 두개를 골랐다. 이에 대해 “요즘 내 상태, 힘들어요. 너무 힘들어요. 일정이 많아서 녹아있는 상태여서 답장을 할 대 이 이모지를 많이 쓰고, 저를 표현을 한다. 감사하다, 감동이다 할 때는 저의 표정이 (울먹이는) 표정을 많이 쓴다”라고 설명했다. 이어 ‘찐친한테 자주 쓰는 이모지’에 대해 “찐친한테는 이모티콘에 들어가는 수고를 안하는 편이다. 수고를 해서라도 굳이 하겠다고 한다면”이라며 “웃는 것도 아닌 것이 이게 이게 진짜 웃는 표정일까”라고 웃었다. 무엇보다 김고은은 숏컷 헤어를 거울로 처음 봤을 때 기분으로 ‘웃픈’ 표정과 환하게 웃는 표정, 폭죽을 부는 표정, 춤추는 이모지를 골랐다. 그는 “","link":"https://m.entertain.naver.com/movie/article/109/0005204661","retrieved":1732882501857},{"title":"‘사생활 논란’ 정우성, 레드카펫 불참 ‘청룡영화상 시상식은?’","contents":"최근 혼외자 스캔들 등 충격적인 사생활 논란에 휘말린 배우 정우성이 공식 석상에 설까? 일단 레드카펫에는 나서지 않았다. 정우성은 29일 밤 서울 영등포구 여의도 KBS홀에서 열리는 제45회 청룡영화상을 앞두고 진행된 레드카펫 행사에 모습을 드러내지 않았다. 하지만 정우성은 레드카펫 행사 이후 열리는 청룡영화상 본 시상식에서는 참석할 예정인 것으로 전해졌다. 이에 큰 관심을 모으고 있는 것. 정우성은 이번 청룡영화상에서 영화 ‘서울의 봄’으로 남우주연상 후보에 이름을 올렸다. 이성민(핸섬가이즈), 이제훈(탈주), 최민식(파묘), 황정민(서울의 봄)과 경쟁한다. 지난해 11월 개봉한 ‘서울의 봄’은 무려 1300만 관객을 돌파한 작품이다. 극 중 수도경비사령관 이태신으로 분한 정우성은 필모그래피 최초 1000만 영화를 기록했다. 이에 정우성은 지난 2019년 영화 ‘증인’으로 청룡영화상 남우주연상을 받은 지 5년 만에 2번째 수상에 도전한다. 앞서 정우성은 지난 24일 모델 문가비가","link":"https://m.entertain.naver.com/movie/article/382/0001166093","retrieved":1732882501858},{"title":"故김수미, 죽어서도 웃음 준다...'홍어의 역습' 코믹 유작 내년 개봉","contents":"故 배우 김수미가 또 다른 유작을 남겼다. 29일 영화계에 따르면, 故김수미는 생전 또 다른 유작인 영화 '홍어의 역습'에서 주연으로 활약했다. 故김수미는 지난해 '홍어의 역습' 촬영을 마쳤다. '홍어의 역습'에서 호흡을 맞춘 남자 주인공은 이선정이다. 이선정은 가수 겸 사업가로, 제약사 성원제약을 설립한 현직 대표라는 이력이 밝혀져 화제를 모은 바 있다. 이선정은 '홍어의 역습'에서 연기뿐 아니라 OST를 작사, 작곡하고 보컬까지 소화했다는 후문이다. 이선정은 '음주운전'으로 물의를 빚은 배우 김새론의 복귀작인 영화 '기타맨'에서도 연출과 주연, OST 작사·작곡, 보컬까지 도맡았다. 내년 초 개봉하는 영화 '홍어의 역습'은 외계 비행선이 지구에 불시착하면서 벌어지는 이야기를 담아낸 코믹 SF 영화다. 김수미는 영화 '홍어의 역습'에서 식당 주인 홍할매로 분해 마지막 작품을 마무리했다. 김수미는 신현준과 모자 관계로 분한 또 다른 유작 '귀신경찰' 역시 내년 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/movie/article/213/0001318626","retrieved":1732882501865},{"title":"'아빠' 정우성 보나…레드카펫 안 밟고 '청룡영화상' 참석?","contents":"혼외자 인정 등 사생활 논란에 휩싸인 배우 정우성이 고심 끝에 '청룡영화상'을 찾는다는 소식이 전해졌다. 29일 오후 서울 여의도 KBS홀에서 제45회 청룡영화상이 개최된다. '청룡영화상'은 김혜수의 자리를 이어받은 새 MC 이제훈과 한지민이 진행을 맡는다. 특히 이성민(핸섬가이즈), 이제훈(탈주), 최민식(파묘), 황정민(서울의 봄)과 함께 남우주연상 경합을 펼칠 '서울의 봄' 천만 배우 정우성의 참석 여부에 많은 관심이 쏠렸다. 정우성은 최근 모델 문가비와의 사이에서 태어난 아들이 친자가 맞다고 전하며 아버지로서의 책임을 다하겠다고 밝힌 바 있다. 여기에 비연예인과의 장기 열애 의혹, 스킨십 사진 유출, 비연예인 여성과의 DM 의혹까지 여러 이슈가 겹치면서 '청룡영화상' 참석 여부를 고민했다. 논란 후 그의 첫 공식석상인 청룡영화상 참석에 대한 추측이 이어졌지만, 27일과 28일에도 정우성 소속사 아티스트컴퍼니는 엑스포츠뉴스에 \"정해진 바 없다\"는 입장을 전했다. 청룡영화상 당일","link":"https://m.entertain.naver.com/movie/article/311/0001801407","retrieved":1732878596822}]}