{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘지금 거신 전화는’ 상승세 제대로 탔다...최고 시청률 9.2% 돌파 [MK★TV시청률]","contents":"유연석과 채수빈의 진심이 서로에게 닿았다. 지난 14일(토) 방송된 MBC 금토드라마 ‘지금 거신 전화는’ 6회에서는 홍희주(채수빈 분)의 속마음을 알아챈 백사언(유연석 분)이 숨겨 왔던 순애보를 폭발시키며 안방극장을 전율케 했다. 6회 시청률은 전국 6.9%, 수도권 6.4%(닐슨코리아 제공, 가구 기준)를 기록, 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률 2.4%로 모두 자체 최고 시청률을 경신했다. 특히 야유회에서 사언과 희주가 함께 2인 1조 줄넘기 경기 장면은 순간 최고 시청률 9.2%까지 치솟으며 제대로 상승세를 탔다. 어제 방송에서 사언은 눈을 뜨자마자 자신의 품 안에서 잠든 희주를 발견했다. 전날 밤 일을 기억하지 못하는 그는 아내에게 무슨 일이 있었는지 캐물었지만, 희주가 미묘한 표정으로 자신을 바라보기만 하자 더욱 불안해졌다. 잠시 후, 사언은 협박범의 목소리가 희주와 일치한다는 사실을 알게 됐다. 협박범의 실체에 충격받은 사언은 희주가 남긴 메시지를 떠올","link":"https://m.entertain.naver.com/now/article/410/0001041439","retrieved":1734217825095},{"title":"채수빈 누가 밀었나? 충격적 추락사고에 유연석 감정 폭발","contents":"'지금 거신 전화가' 제대로 상승세를 타기 시작했다. 지난 12월 14일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(연출 박상우, 위득규/극본 김지운) 6회에서는 홍희주(채수빈 분) 속마음을 알아챈 백사언(유연석 분)이 숨겨 왔던 순애보를 폭발시켰다. 이날 방송에서 사언은 눈을 뜨자마자 자신의 품 안에서 잠든 희주를 발견했다. 전날 밤 일을 기억하지 못하는 사언은 아내에게 무슨 일이 있었는지 캐물었지만, 희주가 미묘한 표정으로 자신을 바라보기만 하자 더욱 불안해졌다. 잠시 후, 사언은 협박범의 목소리가 희주와 일치한다는 사실을 알게 됐다. 협박범 실체에 충격받은 사언은 희주가 남긴 메시지를 떠올리며 애써 상황을 외면하려 했던 스스로에게 분노했다. 이어진 희주와의 수어 수업에서 사언은 거짓말, 오해, 용서 등 부부의 상황을 비유하는 단어들을 가르쳐 달라고 말했다. 하지만 희주가 사언에게 가르쳐 주려고 준비한 단어는 진심, 관심, 애정 등 애틋한 것들이어서 안타까움을 더했다. 한편","link":"https://m.entertain.naver.com/now/article/609/0000932330","retrieved":1734217825095},{"title":"주지훈♥정유미 돌고 돌아 진짜 연애 시작, 시청률 반등 있나(사외다)","contents":"주지훈 정유미가 리와인드 로맨스에 본격 시동을 걸었다. 지난 12월 14일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진) 7화 시청률은 수도권 가구 기준 평균 5.1%, 최고 6.4%, 전국 가구 기준 평균 5.1%, 최고 6.0%로 케이블과 종편 내 동 시간대 1위를 기록했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리아 제공) 이날 방송에서는 석지원(주지훈 분)과 윤지원(정유미 분)이 원수 부정기를 끝낸 사랑 각성기가 그려졌다. 라일락 연애 내기에서 승리한 석지원은 경악하는 윤지원의 귓가에 “오늘부터 우리 1일”이라고 속삭이며 커플 선언을 하는가 하면, 대뜸 교무실로 찾아와 교직원 앞에서 데이트를 신청하며 윤지원을 당황하게 했다. 석지원은 “말이 되든 안 되든 내기는 내기니까”라며 연애를 요구했고, 윤지원은 “이사장님. 열여덟 아니잖아요. 우리?”라는 말과 함께 어린 시절의 풋내기 첫사랑이라며 일축했다. 결국 석지원은 “라일","link":"https://m.entertain.naver.com/now/article/609/0000932329","retrieved":1734217825095},{"title":"[종합] '비밀 데이트' 주지훈♥정유미, 양가서 반대 심해…뺨까지 맞았다('사외다')","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈이 정유미에게 내기 연애가 아닌 진짜 연애를 하자고 불꽃 직진하며 쌍방 사랑을 확인한 투지원의 리와인드 로맨스에 본격 시동을 걸었다. 지난 14일 방송된 tvN ‘사랑은 외나무다리에서’ 7화 시청률은 수도권 가구 기준 평균 5.1%, 최고 6.4%, 전국 가구 기준 평균 5.1%, 최고 6.0%로 케이블과 종편 내 동 시간대 1위를 기록했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리아 제공) 7화는 석지원(주지훈 분)과 윤지원(정유미 분)이 원수 부정기를 끝낸 사랑 각성기가 그려졌다. 라일락 연애 내기에서 승리한 석지원은 경악하는 윤지원의 귓가에 “오늘부터 우리 1일”이라고 속삭이며 커플 선언을 하는가 하면, 대뜸 교무실로 찾아와 교직원 앞에서 데이트를 신청하며 윤지원을 당황하게 했다. 석지원은 “말이 되든 안 되든 내기는 내기니까”라며 연애를 요구했다. 윤지원은 “이사장님. 열여덟 아니잖아요. 우리?”라는 말과 함께 어린 시","link":"https://m.entertain.naver.com/now/article/312/0000692896","retrieved":1734217825098},{"title":"주지훈♥정유미, 본격 로맨스 시동..'가문 원수' 극복할까 [사외다][종합]","contents":"배우 주지훈이 정유미에게 내기 연애가 아닌 진짜 연애를 하자고 불꽃 직진하며 쌍방 사랑을 확인한 투지원의 리와인드 로맨스에 본격 시동을 걸었다. 지난 14일 방송된 tvN '사랑은 외나무다리에서'(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 7화 시청률은 수도권 가구 기준 평균 5.1%, 최고 6.4%, 전국 가구 기준 평균 5.1%, 최고 6.0%로 케이블과 종편 내 동 시간대 1위를 기록했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리아 제공) 이날 방송에서는 석지원(주지훈 분)과 윤지원(정유미 분)이 원수 부정기를 끝낸 사랑 각성기가 그려졌다. 라일락 연애 내기에서 승리한 석지원은 경악하는 윤지원의 귓가에 \"오늘부터 우리 1일\"이라고 속삭이며 커플 선언을 하는가 하면, 대뜸 교무실로 찾아와 교직원 앞에서 데이트를 신청하며 윤지원을 당황하게 했다. 석지원은 \"말이 되든 안 되든 내기는 내기니까\"라며 연애를 요구했고,","link":"https://m.entertain.naver.com/now/article/108/0003289518","retrieved":1734217825098},{"title":"\"키 175cm, 모델 소리 들었지만\"…신도현, 할리우드 진출하기까지 [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) 배우 신도현이 할리우드 데뷔를 앞둔 소감을 전하며 캐스팅 비하인드 스토리를 들려줬다. 최근 신도현은 서울 강남구에 위치한 엑스포츠뉴스 사옥에서 ENA '취하는 로맨스' 종영 인터뷰를 진행했다. 지난 2017년 '박원 - all of my life' 뮤직비디오로 데뷔한 신도현. 이후 웹드라마부터 단막극, TV 드라마 등 다양한 작품으로 배우 활동을 이어갔고, 2020년 '슬기로운 의사생활'에서 배준희 역할을 맡아 얼굴과 이름을 알렸다. 이어 '출사표', '반오십', '어느 날 우리 집 현관으로 멸망이 들어왔다'에서 활발한 활동을 이어갔고 올해 ENA '취하는 로맨스'에서 방아름 역할을 맡아 이목을 모았다. 어느덧 데뷔 7년차가 된 신도현. 할리우드 데뷔도 앞두고 있다. 넷플릭스 오리지널 '더 리크루트 시즌2'에 캐스팅 됐다. 어떻게 참여하게 됐을까. \"미국 오디션을 봐보고 싶은 숨겨놓은 꿈이 있었는데 농담식으로 대표님에게 말씀드렸었다. '해보면 어떠겠냐'","link":"https://m.entertain.naver.com/now/article/311/0001806841","retrieved":1734217825098},{"title":"신도현, ♥백성철과 키스+스킨십 無…\"입술 뽀뽀도 볼로 변경\" 이유 물었더니 [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) 배우 신도현이 백성철과 호흡한 소감을 전했다. 최근 신도현은 서울 강남구에 위치한 엑스포츠뉴스 사옥에서 ENA '취하는 로맨스' 종영 인터뷰를 진행했다. 지난 10일 종영한 ENA '취하는 로맨스'. 극 중 신도현은 방아름 역할을 맡아 지상주류 에이스인 커리어 우먼 역을 완벽하게 소화함은 물론, 사랑 앞에서도 용기 있고 솔직한 모습으로 캐릭터에 매력을 배가시켰다. 이번 작품을 통해 시청자들에게 어떻게 비춰지길 바랐을까. 신도현은 \"어떻게 봐주시면 좋겠다까지는 생각을 안했던 것 같고 '의도하신대로 잘 하고 있나?' 이런 고민은 많이 했었다. 아무래도 12부작이기 때문에 보여줄 수 있는 시간이 짧고 보여드리고 싶은 게 많았기 때문에 잘 하고 있나 걱정이 됐다\"고 전했다. 연기하면서 어려웠던 점이나 고충에 대해서는 \"직장 생활을 안 해봐서 어른스럽게 보여야 한다고 생각을 했던 것 같다. 그런 고민이 들었고 파워J 프로페셔널한 타이틀이 있으니까 그런 직장인 과","link":"https://m.entertain.naver.com/now/article/311/0001806840","retrieved":1734217825098},{"title":"신도현, '방 아름다움씨'로 불릴 만…\"외적 부담감 多, 피부과 관리 처음\" (취하로)[엑's 인터뷰①]","contents":"배우 신도현이 드라마 '취하는 로맨스' 종영 소감을 전하며, 아름다운 비주얼을 지닌 역할을 맡았던 부담감에 대해 이야기했다. 최근 신도현은 서울 강남구에 위치한 엑스포츠뉴스 사옥에서 ENA '취하는 로맨스' 종영 인터뷰를 진행했다. '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주(이종원)의 설렘 도수 끌올 로맨스. 극 중 신도현은 '파워 J' 현실주의 기획팀 과장 '방아름'역으로 분해, 자신의 계획에 맞춰 인생을 살아가는 완벽한 커리어 우먼의 모습을 보여줬다. 이날 신도현은 종영 소감을 묻자 \"너무 어제 끝나서 아직 실감이 나지 않는다. 인터뷰를 하다 보니 실감이 나는 것 같다. 저희가 아직 단톡방도 활성화 돼있고, 이미 촬영은 끝났는데\"라며 시원섭섭한 마음을 드러냈다. 방아름 역할은 어떻게 맡게 됐을까. \"(모든 작품) 선택을 받았다고 생각한다. 원래 감독님이랑 다른 작품에서 만날","link":"https://m.entertain.naver.com/now/article/311/0001806839","retrieved":1734217825098},{"title":"'수상한 그녀' 진영의 패밀리 군단..유니스 엔터테인먼트","contents":"진영과 차화연, 이화겸, 이달, 김소원, 오지연이 유니스 엔터테인먼트 식구로 만난다. 18일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 공개된 스틸에는 유니스 엔터테인먼트(이하 유니스 엔터)에 모인 진영(대니얼 한 역)과 차화연(김애심 역)을 비롯해 이화겸(임리나 역), 이달(정호이 역), 김소원(서찬미 역), 오지연(권준희 역)의 모습이 공개돼 이목을 집중시킨다. 압도적인 카리스마를 내뿜고 있는 진영은 유니스 엔터의 책임 프로듀서 대니얼 한으로 분한다. 그는 유니스 엔터 대표 김애심(차화연 분)의 든든한 오른팔로 어벤져스 군단과 같은 팀들과","link":"https://m.entertain.naver.com/now/article/438/0000069389","retrieved":1734217825098},{"title":"'사외다' 정유미, ♥주지훈 향한 사랑 자각해 눈물…진짜 연애 시작 [전일야화]","contents":"'사랑은 외나무다리에서' 주지훈과 정유미가 자신의 마음을 깨달았다. 14일 방송된 tvN 토일드라마 '사랑은 외나무다리에서'(이하 '사외다') 7회에서는 석지원(주지훈 분)이 윤지원(정유미)에게 고백한 모습이 그려졌다. 이날 윤지원은 석지원과 한 내기에서 졌지만 연애를 거부했다. 석지원은 \"그 라일락 꽃 길어봐야 2주만 피어있는 거 알아요? 꽃이 지면 헤어집시다. 타협안\"이라며 매달렸고, 윤지원은 \"내가 거절하면 계속 질척거릴 거예요? 꽃이 질 때까지. 그래요. 사귀어요. 대신 이런 유치하고 어이없는 놀음에 놀아나는 사람처럼 보이기 싫으니까 사람들한텐 절대 비밀로 해주시고\"라며 부탁했다. 그러나 석지원과 윤지원은 첫 데이트 도중 다른 교사들과 마주쳐 비밀 연애가 발각됐다. 더 나아가 석경태(이병준)는 석지원과 윤지원에 대한 소문을 듣고 분노했고, 곧바로 사택으로 향했다. 석경태는 석지원의 뺨을 때렸고, \"네가 제대로 미쳤구나. 너 여기서 지금 뭐 하는 거야. 이러라고 내가 너 학교로","link":"https://m.entertain.naver.com/now/article/311/0001806836","retrieved":1734217825098},{"title":"절벽 끝 채수빈, 숨 멎는 추락…406 유연석 “감옥 같은 사랑” 고백에 폭발","contents":"채수빈이 절벽 추락 뒤 드러난 유연석과의 감옥 같은 사랑에 혼란스러워했다. 14일 방송된 MBC 금토드라마 ‘지금 거신 전화는’에서 홍희주(채수빈 분)가 절벽에서 추락하는 긴박한 장면이 그려지며 시청자들의 몰입도를 끌어올렸다. 과거와 현재를 오가는 비밀스러운 인물 관계와 폭발적인 감정 연기가 돋보인 이번 회차는 단연 극의 전환점을 찍었다. 절벽 끝에서 드러난 진실, “희주의 감옥은 어디였나” 워크숍 도중 기념사진 촬영 현장에서 인파에 휩쓸린 홍희주가 절벽 아래로 추락하면서 극은 한층 긴장감 넘치는 전개를 보였다. 절벽에 매달린 홍희주는 과거 자신을 둘러싼 사건들을 떠올리며 누군가 자신을 밀었다는 충격적인 사실과 마주한다. 홍희주의 구조 요청은 또 다른 반전을 예고했다. 그녀의 406 전화를 통해 도움을 요청하려던 시도가 실패로 돌아가며 오직 백사언(유연석 분)에게만 연결되는 406 전화의 비밀이 재조명됐다. 홍희주와 백사언의 얽히고설킨 과거, 그리고 사랑이라는 이름의 감옥 같은 결혼","link":"https://m.entertain.naver.com/now/article/410/0001041431","retrieved":1734217825104},{"title":"주지훈♥정유미, 비밀 연애 시작…‘삼각관계’ 속 라일락 고백 설렘 폭발","contents":"tvN 토일드라마 ‘사랑은 외나무다리에서’가 주지훈과 정유미의 설렘 가득한 비밀 연애와 삼각관계의 갈등을 중심으로 전개되며 시청자들의 마음을 흔들었다. 14일 방송에서는 석지원(주지훈 분)이 윤지원(정유미 분)에게 진심 어린 고백을 하며 내기 연애를 끝내고 새로운 관계로 나아가는 모습이 그려졌다. “꽃이 질 때까지만” 내기 연애의 끝, 진짜 연애의 시작 극 초반, 석지원은 만개한 라일락을 보며 윤지원에게 “꽃이 지면 헤어지자”는 타협안을 제시했다. 내기 연애에 대한 불만을 품었던 윤지원은 이를 조건부로 수락하며 “사람들에겐 비밀로 해달라”고 요청했다. 이로써 두 사람은 내기 연애를 넘어 진짜 연애로 전환, 비밀스러운 데이트를 시작했다. 데이트에서 팔짱과 윙크로 플러팅을 주고받는 두 사람의 모습은 시청자들에게 설렘을 선사했다. 하지만 교내 직원들에게 발각될 위기 상황은 긴장감을 더하며 웃음을 자아내기도 했다. 이후 술자리에서 석지원이 “나 보고 싶었던 적 없었냐”는 질문을 던지자, 윤","link":"https://m.entertain.naver.com/now/article/410/0001041429","retrieved":1734217825105},{"title":"유연석, ♥채수빈 = 납치범 정체 알았지만 \"이혼 안 해\"('지거전')[종합]","contents":"‘지금 거신 전화는’ 유연석이 채수빈을 향한 진심을 인정하면서, 위기에 빠진 채수빈을 구하고자 달려나갔다. 14일 방영한 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 406에 대한 정체를 확신하게 된 백사언(유연석 분)이 홍희주(채수빈 분)를 향한 진심을 토로했다. 백사언은 어릴 적 물 고문을 당했던 때의 악몽을 꿨다. 눈을 떠 보니 그는 집이었다. 그리고 그의 품에는 홍희주 안겨 곤히 잠들어 있었다. 백사언은 “어떻게 된 거야? 그 다음은?”이라며 물었으나 홍희주는 입을 꾹 다물었다. 홍희주에 대한 진심을 전할 듯 말 듯 말하지 않은 그. 그는 406에 대한 정체를 확신하게 되었다. 박도재(최우진 분)는 “어젯밤에 문자로 부탁한 내용을 보냈다. 안 그래도 답이 없으셔서 전화를 드렸다”라고 말했다. 그는 “406이란 협박범과 요양 병원 등 테러범이랑은 다른 사람이다”라고 말한 것. 이미 모든 사실을","link":"https://m.entertain.naver.com/now/article/109/0005212356","retrieved":1734217825106},{"title":"'지거전' 유연석♥채수빈, 연기 파티 폭발! 위기 일촉즉발[어저께TV]","contents":"‘지금 거신 전화는’ 유연석이 위기에 빠진 채수빈을 구하고자 눈물을 흘리며 달려나갔다. 14일 방영한 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서는 406에 대한 정체를 짐작한 백사언(유연석 분)과 그에게 점점 진심을 말하는 홍희주(채수빈 분)의 모습이 그려졌다. 백사언은 후회했다. 406이 홍희주라는 사실을 알게 되자, 이혼을 원한다고 생각했기 때문이었다. 백사언은 “나는 그 누구보다 상황을 통제하고, 이성적으로 판단해서 그 어떤 함정에 빠지지 않도록 철두철미하게 살아왔다고 생각했다. 그런데 왜 몰랐을까. 생각해 보면 힌트가 1~2개가 아니었다. 어떻게 보면 나는 외면한 걸지도 몰랐다. 그런데 그러지 말걸, 마음의 준비라도 할걸 그랬다”라며 후회를 곱씹었다. 그러나 그는 406으로 전화를 건 홍희주에게 진심을 토로했다. 이미 홍희주는 홍인아(한재이 분)를 만나 결혼에 대한 진실을 듣고 화가 난 상태였","link":"https://m.entertain.naver.com/now/article/109/0005212354","retrieved":1734217825113},{"title":"[종합]'절절한 사랑' 유연석, ♥채수빈 절벽 추락에 오열 \"내가 금방 갈게\"('지거전')","contents":"홍희주(채수빈 분)이 괴한에 습격을 당해 절벽에서 추락했다. 14일 방송된 MBC 새 금토드라마 '지금 거신 전화는'에서는 백사언(유연석 분)과 홍희주가 서로에 대한 마음을 확인하는 모습이 그려졌다. 백사언은 박도재(최우진 분)을 통해 \"그동안의 사건들을 총정리해 봤다. 싹 다 분석한 결과 406 요양병원 납치범과는 별개다\"라는 소식을 들었다. 이미 백사언은 홍희주로 406을 의심하고 있는 상황에서 음성 분석 결과까지 확신을 더했다. 박도재가 \"대표님은 406이 누군지 짐작하고 계시죠\"고 묻자 백사언은 \"지금은 아무것도 말할 수 없다\"고 홍희주임을 밝히지 않았다. 그는 \"다만 406과 그놈의 연결고리를 찾아서 끊어놔야 한다\"며 홍희주가 위험해 처할까 봐 걱정했다. 백사언은 \"어쩌면 나는 외면했는지도 모르겠다. 아닐 거라고 굳게 믿으면서 아니기를 간절히 바라면서 그런데 그러지 말걸 마음의 준비라도 할 걸 그랬다 그랬다면 이렇게 어찌할 바를 모르는 지경은 아니었을 텐데\"며 홍희주가 40","link":"https://m.entertain.naver.com/now/article/312/0000692890","retrieved":1734217825113},{"title":"'다리미 패밀리' 김정현, 최태준과 뒤바뀐 운명…♥금새록 지킬까 [전일야화]","contents":"'다리미 패밀리' 김정현이 신현준에게 인정받기 위해 이다림과 사업을 시작하기로 했다. 14일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 23회에서는 서강주(김정현 분)가 지승돈(신현준)에게 성공하겠다고 선언한 모습이 그려졌다. 이날 서강주는 이다림을 위해 이만득(박인환)과 안길례(김영옥)의 침대 밑에 돈을 돌려놨다. 다행히 이만득은 의식을 되찾았고, 이다림은 서강주에게 달려갔다. 이다림은 \"왜 그랬어. 너네 엄마 돈이잖아. 어쩌려고\"라며 미안해했고, 서강주는 \"야. 침대 밑에 돈 없는 거 보고 너네 할아버지 돌아가실 판인데 너네 할머니, 너네 엄마까지 나 너무 겁나. 사람이 죽을 거 같은데. 돌아가시면 진짜 어떻게 해? 그럼 경찰에 들켜서 감방 가시는 것보다 더 최악의 상황 아니야?\"라며 밝혔다. 서강주는 \"돈을 여기 두면 경찰에 할머니, 할머니 잡혀가는 증거가 되지만 돈이 여기 없으면 그냥 다 돌아가실 판이야, 지금 보니까. 할아버지, 할머니 잘못 되면 너도 못 살아, 이다","link":"https://m.entertain.naver.com/now/article/311/0001806820","retrieved":1734217825118},{"title":"\"염치 없어\" 금새록, 돈 채워준 김정현에 볼 뽀뽀→로맨스 '급물살' ('다리미패밀리') [어저께TV]","contents":"'다리미 패밀리' 금새록이 김정현에게 마음을 표현했다. 14일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’ (극본 서숙향, 연출 성준해, 서용수)에는 다림(금새록 분)이 강주(김정현 분)에게 감동하는 모습이 그려졌다. 이날 만득(박인환 분)은 침대 아래 돈이 없어진 걸 알고 쓰러졌다. 의식을 잃은 그의 모습에 다림은 어머니와 할머니까지 잘못될 거라고 걱정하며 오열했다. 앞서 다림은 지연(김혜은 분)을 찾아가 가족들의 범죄를 대신 빌겠다며 돈을 챙겼던 것. 그러나 강주의 만류로 둘은 연애 중이라는 거짓 연기를 하고 지연을 속였고, 강주는 지연 몰래 지연의 땅에 돈을 다시 묻었다. 만득은 의식을 찾은 뒤 길레(김영옥 분)와 봉희(박지영 분)에게 \"침대 아래 돈 하나도 없어. 우리 어떡하냐\"고 걱정, 길레와 봉희는 확인하기 위해 집을 찾았다. 그런데 둘 앞에는 돈이 그대로 놓여 있었다. 대화를 엿들은 다림은 강주에게 전화를 걸어 어떻게 된 일인지 물었다. 강주는 “너희 할아버지에 할","link":"https://m.entertain.naver.com/now/article/109/0005212350","retrieved":1734217825118},{"title":"주지훈♥정유미, 내기 연애로 더 스며들었다 “진짜 연애하자”(사외다)[어저께TV]","contents":"‘사랑은 외나무다리에서’ 주지훈이 정유미에게 진심을 고백했다. 지난 14일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)에서는 서로의 마음을 깨달은 후 진짜 연애를 앞둔 석지원(주지훈 분), 윤지원(정유미 분)의 모습이 그려졌다. 석지원은 나무에서 꽃이 핀 것을 보고 윤지원에게 연애하자고 말했다. 윤지원의 방어에도 석지원의 직진은 멈추지 않았다. 석지원은 무심한 척 하라는 조언을 받기도 했지만 자신만의 방식으로 다가가기로 결심했다. 이후 석지원은 윤지원에게 능청맞은 얼굴로 “자기야”라고 말했다. 윤지원이 버럭 화를 내자 석지원은 “이런 걸 좋아하는구나. 반응이 바로 오네”라고 말했다. 윤지원은 석지원의 정강이를 발로 걷어찼고 석지원은 계단에서 굴렀다. 윤지원은 석지원을 위해 죽을 끓이며 “멀쩡하게 생겨서 툭하면 아프냐. 괜히 신경 쓰이게”라고 중얼거렸다. 윤지원은 “신경은 무슨. 한 집 사","link":"https://m.entertain.naver.com/now/article/109/0005212349","retrieved":1734217825118},{"title":"주지훈♥정유미 18년 오해 풀고 “진짜 연애하자” 달달 예고 (사외다)[어제TV]","contents":"뉴스엔 유경상 yooks@ 주지훈과 정유미가 18년 오해를 풀고 진짜 연애를 예고했다. 12월 14일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 7회(극본 임예진/연출 박준화)에서 석지원(주지훈 분)과 윤지원(정유미 분)은 라일락꽃이 피는 2주 동안 연애했다. 석지원은 교내 죽어있던 미친 라일락꽃이 피어나자 18년 전 첫사랑 윤지원에게 내기대로 사귀자고 했다. 윤지원은 연애를 거부했고, 학교 사람들이 연애를 하는지 묻자 아니라고 펄쩍 뛰었다. 석지원은 계속해서 내기대로 연애를 하자고 윤지원을 괴롭혔다. 석지원은 비서 이기하(김현목 분)의 조언대로 윤지원이 계속 자신을 신경 쓰게 했고 윤지원은 석지원이 아픈 줄로만 알고 죽을 끓였다가 몰래 컵라면을 먹는 석지원을 목격 죽을 쏟아 정말 석지원이 화상을 입게 했다. 그 틈을 타서 석지원이 라일락꽃이 피어있는 2주 동안만 사귀자고 하자 윤지원도 수락했다. 윤지원은 아무도 모르게 2주 동안만 연애하자고 허락했고, 석지원과 윤지원은 18","link":"https://m.entertain.naver.com/now/article/609/0000932319","retrieved":1734210425247},{"title":"정유미 “첫사랑 주지훈 다시 좋아해” 고백하며 눈물 (사외다)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정유미가 18년 전 첫사랑 주지훈을 향한 사랑을 고백하며 눈물 흘렸다. 12월 14일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 7회(극본 임예진/연출 박준화)에서 윤지원(정유미 분)은 친구 차지혜(김예원 분)에게 석지원(주지훈 분)을 향한 사랑을 고백했다. 차지혜는 짝사랑하는 석지원이 윤지원과 내기대로 연애하고 있음을 눈치 채고 “너희 둘이 내기 핑계로 뭐를 하는지 내가 정확히는 모르지만 네가 정말 괴롭고 싫으면 단호하게 말을 해라. 끌려 다니지 말고. 널 탓하는 건 아니고. 여지를 주는 걸 수 있으니까”라고 말했다. 이에 윤지원은 “그런가? 그런데 어쩌지. 그렇게 못 하겠어. 단호하게 구는 것 못 하겠어”라며 “좋아하니까. 나만 있으면 어떤 것도 상관없다는 걔가 좋았다. 진짜 그렇게 웃었다. 세상 다 가진 것처럼. 열여덟이었던 내가 어떻게 안 좋아할 수 있었겠냐”고 고백했다. 차지혜가 “옛날 이야기를 하는 거냐. 지금 이야기를 하는 거냐”고 묻자","link":"https://m.entertain.naver.com/now/article/609/0000932318","retrieved":1734210425248},{"title":"주지훈, 김예원 악행 알고 “정유미 아프게 하지마” 경고 (사외다)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 주지훈이 김예원의 악행을 알고 경고했다. 12월 14일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 7회(극본 임예진/연출 박준화)에서 차지혜(김예원 분)는 윤지원(정유미 분)의 핸드폰을 숨긴 일을 석지원(주지훈 분)에게 딱 걸렸다. 차지혜는 석지원을 짝사랑하며 절친 윤지원과 사이를 방해했다. 18년 전에는 윤지원의 핸드폰을 몰래 만져 석지원의 번호를 스팸으로 처리했고, 최근에는 두 사람이 다시 만날까봐 아예 윤지원의 핸드폰을 훔쳐버렸다. 차지혜는 시의원인 부친 덕분에 석지원 부친 석경태(이병준 분)와 만나는 자리에서도 석지원이 윤지원과 함께 사택에서 살고 있다는 사실을 알렸다. 석경태는 분노하며 아들 석지원을 찾아가 따귀를 때렸고, 그 일을 계기로 윤재호(김갑수 분)까지 손녀 윤지원과 석지원의 연애 내기를 알고 분노했다. 그런 가운데 석지원은 차지혜가 윤지원의 핸드폰을 몰래 제 자리에 돌려두는 현장을 목격했다. 석지원이 “설명해줄 수 있냐. 내가 추","link":"https://m.entertain.naver.com/now/article/609/0000932317","retrieved":1734210425250},{"title":"최태준, 신현준 후계자 됐다…김정현 “핏줄 아니어도 내가 아들” 분노(다리미)[결정적장면]","contents":"최태준이 신현준의 아들로 살게 됐다. 12월 14일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 아들 차태웅(최태준 분)을 회사로 들이는 지승돈(신현준 분)이 그려졌다. 이날 지승돈은 서강주를 집으로 불러 \"강주야. 태웅이 네 자리에 기회 줄까 싶다. 집에도 들일 생각이야. 바깥에서 들으면 이상한 생각할 거 같아서 먼저 말해주는 거야. 피해서 될 건 아니잖아\"라고 밝혔다. 그는 \"같이 살아보고 안 맞으면 헤어지면 되고 회사 일도 잘해내면 계속하는 거고 못 하면 너처럼 해고되는 거고. 내 아들로 태어난 게 태웅이 잘못은 아니잖니. 시도는 해봐야 하는 게 내 책임인 거 같다\"라며 뜻을 전했다. 또 그는 서강주가 하고 싶어 했던 영화일을 권했다. 그러자 서강주는 “태웅이가 아버지처럼 밑바닥에서부터 성공해서 좋아하시는 거잖아요”라며 “저 영화 일 안 합니다. 뜬구름 잡는 일 하지 말라고 하셨으면서 이제 와서 왜 그 뜬구름 잡으라고 하세요?\"라고 받아쳤다. 서강주는 \"저도 회사 일","link":"https://m.entertain.naver.com/now/article/609/0000932316","retrieved":1734210425252},{"title":"조복래, 딸 낳다 죽은 처 잊었다 선언 “나도 남자예요!” 장모 오영실 서운(다리미패밀리)","contents":"오영실이 사위 조복래와 갈등을 빚었다. 12월 14일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 다림(금새록 분)의 가족들이 쓰러진 가운데, 병원을 찾은 해자(오영실 분)와 기동(조복래 분)이 그려졌다. 이날 해자는 울고 있는 미연(왕지혜 분)을 마주했고, 그에게서 눈을 떼지 못하고 움직이지도 않는 기동을 봤다. 이후 그는 돌아와서도 미연을 생각하는 기색의 기동에게 서운한 기색을 드러냈다. 해자가 미연에 대한 마음을 추궁하자 기동은 \"있으면 안 됩니까? 없던 것도 생기겠습니다. 장모님이 하도 색안경을 끼고 저랑 그 여자를 봐서요. 장모님 저 아직 젊고요. 저 사내예요. 남자라구요. 저 안 그래도 장모님 생각하고 봄이 생각하고 있는데, 자꾸 그런 식으로 말씀하시면 저 섭섭합니다. 저도요 억누르면서 잠고 있다구요. 저도 힘들다구요\"라고 토해냈다. 그러자 해자는 \"나는 아직도 먼저 죽은 내 딸. 죽은 자네 마누라 생각만 하면 눈물이 나는데 자네 벌써 잊었어?\"라며 아이를 낳다","link":"https://m.entertain.naver.com/now/article/609/0000932315","retrieved":1734210425254},{"title":"금새록, 돈 돌려준 김정현에 뽀뽀→입술은 거부 “반한 건 아니야”(다리미)[어제TV]","contents":"금새록이 김정현의 볼에 입을 맞췄다. 12월 14일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 강주(김정현 분)와 다림(김정현 분)의 관계 진전이 전파를 탔다. 이날 만득(박인환 분)은 돈이 없어진 걸 확인한 충격에 쓰러졌다. 다림은 죄책감에 무너졌다. 가족들이 돈을 훔치고 숨겨두게 된 이유가 자신의 눈 수술 때문이었기에. 다림은 \"할머니, 엄마도 돈이 없어진 거 알고 할아버지처럼 되면 어떻게 해? 다 나 때문인데 내가 할 수 있는 게 아무것도 없어. 내 눈 때문에 엄마랑 할머니, 할아버지가 으악산에서 돈 훔쳐 온 거잖아. 강주야 나 어떡해. 나 어떡해\"라며 오열했다. 다림의 통곡에 강주는 표정을 굳힌 채 심각한 생각에 빠졌다. 정신을 차린 봉희(박지영 분)는 눈 감은 만득의 곁으로 향해 “아버님 안 일어나시면 어머니도 못 일어나세요. 조금만 더 저희랑 살아주세요”라며 만득이 일어나길 기도했다. 이후 만득은 다행히 의식을 되찾았다. 하지만 길례(김영옥 분)와 봉희에게 “","link":"https://m.entertain.naver.com/now/article/609/0000932314","retrieved":1734210425256},{"title":"주지훈X정유미, 불꽃 튀는 사각 관계 속 질투 폭발 '감정 부정기' (사랑은 외나무다리에서)","contents":"'사랑은 외나무다리에서' 주지훈과 정유미가 사랑 부정기를 겪는다. 14일 방송되는 tvN 주말드라마 '사랑은 외나무다리에서'는 주지훈, 정유미, 김예원, 이시우의 엇갈린 사각 관계 로맨스를 담은 드라마로, 원수 집안에서 같은 날 같은 이름으로 태어난 석지원(주지훈)과 윤지원(정유미)가 열여덟 여름, 아픈 이별을 겪은 후 18년 만에 재회한 이야기를 그린다. 석지원과 윤지원은 한 지붕 아래 불편한 동거를 시작한 후 서로의 일거수일투족에 온 신경을 기울이지만, 서로에게 끌리는 마음을 애써 외면하는 사랑 부정기의 단계를 겪는다. 교생 공문수(이시우)는 두 사람 사이의 미묘한 감정을 모른채 윤지원을 향한 애틋한 마음을 고백했고, 이내 마음을 접어야 하는 안타까운 상황에 놓인다. 여기에 두 지원의 고교 동창 차지혜(김예원)가 18년 전 과거와 마찬가지로 현재에도 두 사람 사이를 방해하고, 석지원을 향한 일방적인 사랑을 드러내 네 사람의 사각관계를 더욱 혼돈스럽게 만든다. 한편, 희로애락 서사","link":"https://m.entertain.naver.com/now/article/445/0000263802","retrieved":1734192684016}]}