{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'4남매맘' 정미애, 설암 3기 이후..\"아이들 덕에 힘낸다\" 의지[슈돌]","contents":"'슈퍼맨이 돌아왔다'에서 트로트 가수 정미애가 설암 3기를 이겨낼 수 있었던 슈퍼맘의 강한 의지를 보여준다. 13일(일) 방송되는 KBS 2TV '슈퍼맨이 돌아왔다' 544회는 '트롯퀸 슈퍼맘이 나타났다!' 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 정미애는 4남매 17살 재운, 9살 인성, 7살 아영, 5살 승우와 첫 등장해 다둥이를 책임지는 슈퍼맘의 위대함을 보여준다. 정미애는 설암 3기로 투병, 혀의 3분의 1을 절제하는 수술을 한 뒤 회복하고 있는 상황. 힘들었던 투병 생활을 이겨낸 정미애가 4남매와 함께 보내는 왁자지껄한 일상에 궁금증이 치솟는다. 이날 정미애는 설암 3기를 진단받았던 때부터 현재의 심정까지 허심탄회하게 털어놓아 시선을 사로잡는다. 정미애는 \"세상이 무너지는 것 같았다. 발음도, 노래도 힘들었다\"라며 뜻하지 않게 찾아온 병마에 대해 솔직한 심정을 고백한다. 이어 정미애는 위기를 극복하고 다시 무대에 설 수 있던 이유를 밝힌","link":"https://m.entertain.naver.com/now/article/108/0003272927","retrieved":1728774473680},{"title":"‘♥기성용’ 한혜진, 시험에 긴장하는 고2 공감 “저도 대본 숙지 안 했을 때…” (티처스)","contents":"채널A ‘성적을 부탁해: 티처스’에서 한혜진이 시험 앞 극도로 긴장하는 도전학생을 보며 “나도 그렇다”고 격하게 공감한다. 13일(일) 방송될 ‘티처스’에는 공부가 쉽고 재미있었던 중학생 때와 다르게 고등학교 내신 추락 이후 다시금 ‘내신 괴물’이 되고 싶은 고2 도전학생이 찾아온다. 도전학생은 중학생 당시 명문 자사고 입학까지 생각했던 극상위권의 성적이었지만, 성적 스트레스에 민감해 일반고로 진학했다. 그러나 현재 고2 도전학생의 성적은 이해가 안 되는 수준으로 추락했다. 정승제는 “저렇게까지 떨어지는 건 이해가 안 되는데...”라며 고개를 갸우뚱거렸다. 성적 하락의 원인을 찾기 위해 정승제는 중학교 때 공부법과 현재 방법의 차이점이 있는지 물었다. 이에 도전학생은 “시험 때 긴장하면 손이 떨린다”며 동문서답을 했다. 이에 정승제는 “수학 공부는 완벽하게 했냐”라고 다시 물었고, 도전학생은 “개념 이해하는 것과 문제를 푸는 게 간격이 크다”라며 또 질문과는 다른 대답을 했다. 결국","link":"https://m.entertain.naver.com/now/article/144/0000993971","retrieved":1728774473680},{"title":"박영규,  '25세 연하' 아내에 깍듯 \"지금 내 상황=4혼 때문\" (살림남)[전일야화]","contents":"박영규가 25세 연하 아내에게 깍듯하게 대하며 그 이유가 자신의 상황 때문이라고 밝혔다. 12일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박영규가 25세 연하 아내와 전화통화를 하는 모습이 전파를 탔다. 이날 박영규는 은지원이 4혼 소식을 언급하며 아내 자랑을 해 달라고 하자 \"중요한 건 젊다는 거다\"라고 말했다. 박영규보다 25살 어린 아내는 78년생 은지원과 동갑내기라고. 박영규는 백지영을 통해 은지원이 한 번 다녀왔다는 얘기를 듣고는 \"사람은 마주 보는 사람이 있어야 노력하며 산다\"며 재혼을 적극 추천했다. 박영규는 20년 전 떠나보낸 외아들을 만나러 가는 길에 아내에게 걸려온 전화를 받았다. 박영규 아내는 남편이 전화를 받아도 되는 상황인지 확인부터 한 후 통화를 이어가고자 했다. 백지영은 \"아내 분 목소리인가 보다. 목소리도 최초공개 아니냐\"고 말했다. 박영규는 \"그런가? 방송에서는 최초로 나오는 것 같다\"며 쑥스러워했다. 박영규 아내는 꽃은 잘 샀는지 물어봤다","link":"https://m.entertain.naver.com/now/article/311/0001782449","retrieved":1728774473680},{"title":"[Y랭킹] 패션 베스트 김태리 vs. 워스트 고준","contents":"매주 일요일 YTN star 기자들이 한 주간의 스타 패션과 스타일링을 되짚어 본다. 놀라운 감각으로 감탄을 자아낸 스타가 있는가 하면, 본연의 매력을 덮어버린 의상으로 탄식을 자아내는 스타도 있다. 이번 주에는 배우 김태리가 드라마 제작발표회에서 사랑스러움이 물씬 풍기는 드레스로 시선을 사로잡으며 베스트를 차지했다. 반면 고준은 조화롭지 못한 의상으로 아쉬움을 샀다. ◆ Best - 김태리 곽현수 기자: 김태리의 고전적인 매력을 잘 보여준 현대적인 착장이 인상적이다. 어깨라인은 과감하게 드러내면서도 이 외에 다른 노출이 없어 보기에 편안한 착장을 완성했다. 공영주 기자 : 오, 너무 귀엽다! 보자마자 나온 탄성이다. 김태리의 단발머리와 참 잘 어울리는 드레스다. 상체에 달린 리본이 신의 한 수, 발랄함을 더했다. 강내리 기자: 김태리 배우 특유의 천진난만하고 발랄한 분위기를 의상으로 극대화했다. 밑단에 볼륨감을 살린 스커트와 드레스 앞면의 리본 포인트로 소녀 같은 느낌을 더했다.","link":"https://m.entertain.naver.com/now/article/052/0002098648","retrieved":1728774473680},{"title":"‘이토록 친밀한 배신자’ 한석규가 곧 장르다, 전국 4.7% 숨멎[종합]","contents":"‘이토록 친밀한 배신자’ 한석규가 곧 장르다. 처절해진 아빠 그 자체가 된 한석규의 열연이 눈을 뗄 수 없게 했다. 10월 12일(토) 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’) 2회에서는 장태수(한석규 분)가 살인사건 증거 속 딸의 흔적을 발견하는 모습과, 아빠의 예상을 뛰어넘고 증거를 인멸하는 하빈(채원빈 분)의 모습이 그려졌다. 뛰는 아빠 위 나는 딸의 부녀 심리전이 펼쳐짐과 함께, 하빈을 향해 조여오는 수사망에 시청자들은 태수에 몰입해 심장이 쫄깃해질 수밖에 없었다. 한석규는 딸을 의심하게 된 아빠 태수의 감정이 오롯이 느껴지는 연기로 극을 장악했다. 시청자들도 의심에 빠지게 하는 그의 열연에 ‘한석규가 곧 장르고, 장르가 곧 한석규다’라는 반응이 쏟아졌다. 태수는 하빈이 왜 사건 현장에 있었는지 몰라 혼란스러웠다. 그런 태수를 초조하게 만드는 것은 하나 둘씩 밝혀지는 사건의","link":"https://m.entertain.naver.com/now/article/144/0000993970","retrieved":1728774473680},{"title":"김수민 \"최연소 아나→파격 프리, ♥검사 남편과 이별 걱정도\" (동치미)[종합]","contents":"아나운서 출신 정다은, 김수민이 프리랜서 선언에 대한 남편의 반응을 떠올렸다. 12일 방송된 MBN '속풀이쇼 동치미'에서는 \"프리 선언한다고 했을 때 배우자의 반응은?\"이란 주제로 이야기를 나눴다. 먼저 프리랜서 2년차 정다은은 남편 조우종을 언급하며 \"프리 선배다. 저보다 훨씬 먼저 선언했기 때문에 제가 많이 물어봤다. 처음에는 '나도 회사 나갈까?' 했더니 '그건 네가 알아서 구해야 할 문제다. 나한테 물어서 책임지는 문제'라며 선을 긋더라\"고 회상했다. 이어 \"너가 나가면 나간 만큼 힘들 것이고 '회사 안이 정글이라면 밖은 지옥이다'는 드라마 대사까지 인용하길래 프리에 대한 마음을 접었다\"고 덧붙였다. 이후 회사 선배들과의 갈등으로 마음고생을 깊게 할 무렵 다시 프리에 대한 고민을 하자 \"지금 나가면 진짜 바보다. 회사 선배들하고 갈등 때문에 나간 사람이 된다. 갈등 다 해결하고 다시 생각하라고 말해 마음을 접었다\"고 털어놨다. 몇 년 뒤 또 다시 조심스럽게 물었다는 정다은은","link":"https://m.entertain.naver.com/now/article/311/0001782447","retrieved":1728774473686},{"title":"‘정숙한 세일즈’ 금기를 깬 진동, 전국 3.9% 쇼킹출발[종합]","contents":"JTBC ‘정숙한 세일즈’가 첫 방송부터 남편 최재림의 불륜을 목격한 김소연의 충격 엔딩으로 시선을 강탈했다. 이에 시청률은 전국 3.9%, 수도권 4%를 기록하며 쾌조의 스타트를 끊었다. (닐슨코리아 제공, 유료가구 기준) 지난 13일 그랜드-오픈을 알린 JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 시작부터 그때 그 시절의 비디오 테이프, 하얀 연기를 내뿜는 소독차, 공중전화, 사람 냄새로 북적거리는 전통시장, 당대 최고의 인기스타 김완선의 노래 등을 펼쳐 놓으며 시청자들을 하여금 아주 특별한 시간 여행으로 초대했다. 여기에 익숙함 속에 더해진 새로운 빨간 맛, ‘성인용품 방문판매’라는 파격적 소재는 90년대 여자들을 향한 편견, 억압, 가난에 녹진히 녹아 들어 안방극장에 건강한 풍기문란을 제대로 일으켰다. 강렬한 이미지로 안방극장을 휩쓸었던 김소연의 연기 변신 역시 놀라웠다. 전작의 얼굴을 완벽히 지워낸 그녀는","link":"https://m.entertain.naver.com/now/article/144/0000993968","retrieved":1728774473688},{"title":"박영규 “子 20년 전 교통사고로 떠나”…AI 복원에 눈물 (살림남)","contents":"배우 박영규가 세상을 떠난 외아들을 떠올리며 눈물을 쏟았다. 12일 방송된 KBS2 ‘살림하는 남자들’ 시즌2(이하 ‘살림남’)에는 새로 합류한 박영규가 20년 전 떠나보낸 아들을 향한 그리움을 드러냈다. 박영규 아들은 2004년 미국 유학 시절 교통사고로 숨졌다. 박영규는 “소식을 듣고 쓰러졌다. 미국에서 그런 일이 있었다고 하니까 눈물도 안 나오더라. 당시 ‘죽고 싶다’ 외에는 아무 생각이 없었다. 죽는 방법만 연구했다. 그런 과정이 10여 년이었다”고 털어놨다. 이어 “매일 술을 마셨다. 블랙아웃 돼서 잠들고. 그런데 아빠가 피폐해지면 아들이 미안해할 거 아니냐. 먼저 떠난 것도 미안한데”라며 다시 연기에 복귀할 힘을 냈다고 했다. 이후 박영규는 아들이 잠들어 있는 300평 규모의 수목장을 찾았다. 박영규는 “소나무를 내가 골랐다. 처음에는 작았는데 지금은 많이 컸다. 네가 큰 것처럼. 그게 반갑다”고 어루만지며 눈물을 흘렸다. 박영규는 300평 규모의 대지에 수목장을 한 이유","link":"https://m.entertain.naver.com/now/article/241/0003386117","retrieved":1728774473688},{"title":"'철이와미애' 미애 근황 \"미국서 결혼 생활 16년…잘 지낸다\" (가보자고)[전일야화]","contents":"'가보자GO' 철이와미애 미애의 근황이 전해졌다. 12일 방송된 MBN '가보자GO' 시즌3에는 신철이 출연했다. 이날 방송에서 신철은 미애와 통화 연결을 시도, 미애는 반가운 목소리로 \"잘 지낸다\"면서 근황을 밝혔다. 미애는 \"뉴욕에 있다가 지금 플로리다에 와서 살고 있다. 결혼한 지는 16년 정도 됐다\"고 전했다. 미애는 철이와미애로 활동 당시 신철의 성격이 어땠는지 묻자 \"오빠랑 활동하면서 말을 잘 안 했다. 오히려 지금이 더 좋은 관계인 것 같다\"라고 설명해 웃음을 자아냈다. 이를 듣던 신철은 \"너에게 항상 고맙다. 너로 인해 내가 항상 빛나는 것 같다\"라고 고마움을 표현했고, 안정환은 \"너무 멋있다\"고 치켜세웠다. 통화 연결을 마친 뒤 신철은 철이와미애의 짧은 활동 기간에 대한 비하인드를 밝혔다. 그는 \"미애한테 '우리가 가장 빛날 때 내려오자'라고 말했다. 그래서 짧게 활동했다\"라며 1년 6개월 활동 후 각자의 길을 걷게 되었다고 떠올렸다. 신철은 DJ DOC를 탄생시키며","link":"https://m.entertain.naver.com/now/article/311/0001782445","retrieved":1728774473688},{"title":"‘지옥에서 온 판사’ 이규한, 전 약혼녀 박신혜와 은밀한 만남 “판사님 불편”","contents":"배우 이규한이 ‘지옥에서 온 판사’ 속 묵직한 연기로 흥미진진한 전개에 힘을 실었다. 이규한은 지난 4일과 5일, 11일과 12일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표, 제작 스튜디오S)에서 정태규 역으로 분해 전 약혼녀 강빛나(박신혜 분)와 둘만의 만남을 가졌다. ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지로, 이규한은 국회의원 정재걸(김홍파 분)의 장남 정태규 역을 맡았다. 정태규는 태옥개발산업 CEO이자 강빛나의 전 약혼남이다. 시청률 조사회사 닐슨코리아에 따르면 7회는 수도권 기준 11.1%, 전국 기준 11%의 시청률을 기록, 금토드라마 1위를 차지했으며, 동 시간대 및 금요일 전체 프로그램 1위에 해당하는 수치다. 순간 최고 시청률은 13.8%까지 치솟았고, 2049 시청률 역시 3.3%로 파죽","link":"https://m.entertain.naver.com/now/article/057/0001846766","retrieved":1728774473688},{"title":"SBS 배 아프겠어…토사구팽 당한 김병만, TV조선서 종편 전체 1위 시청률","contents":"TV CHOSUN이 야심차게 준비한 정글 서바이벌 예능 '생존왕 : 부족전쟁'이 첫 회 시청률부터 종편 전체 1위를 차지해 기분 좋게 출발했다. 더불어 글로벌 OTT 넷플릭스의 대한민국 TOP 10 시리즈 중 2위에 오르며 순항을 예고했다. '생존왕 : 부족전쟁'(이하 '생존왕')은 ‘정글 팀’ 김병만X김동준X정지현, ‘피지컬 팀’ 추성훈X김동현X박하얀, '군인 팀’ 이승기X강민호X아모띠, ‘국가대표 팀’ 박태환X정대세X김민지로 나뉜 막강한 출연진 12명의 합류로 시선을 모았다. '정글왕' 김병만X'야생 황태자' 이승기X'파이터' 추성훈X'마린보이' 박태환이 각 팀의 팀장으로 나서 기대감을 끌어 올렸다. '생존왕'에선 1라운드 ‘열대우림’, 2라운드 ‘무인도’, 3라운드 ‘히든 장소’에서 10일간 각 팀이 대결하며, 정글X피지컬X군인X국가대표 중 단 한 팀만이 ‘생존왕’의 왕좌에 앉게 된다. 10월 7일 TV CHOSUN에서 방영된 '생존왕' 1회에서는 다년간 정글을 종횡무진한 김병","link":"https://m.entertain.naver.com/now/article/312/0000684342","retrieved":1728774473689},{"title":"‘지옥에서 온 판사’ 신작대전 먼저 웃었다, 최고 16.1%[종합]","contents":"‘지옥에서 온 판사’ 또 자체 최고 기록을 경신하며 압도적 1위 행진을 이어갔다. 10월 13일 시청률 조사회사 닐슨코리아에 따르면 10월 12일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 8회는 수도권 기준 13.7%, 전국 기준 13.6%를 기록하며 또 한번 자체 최고 기록을 갈아치웠다. 이는 토요일 전체 방송 1위 및 주간 전체 프로그램 1위에 해당하는 수치이다. 순간 최고 시청률은 무려 16.1%까지 치솟았으며 2049 시청률 역시 4.4%로 주간 전체 1위를 휩쓸었다. 신작 대전이 펼쳐진 가운데 ‘지옥에서 온 판사’가 오히려 시청률이 상승하며 압도적 1위의 위엄을 보여준 것이다. 이날 방송에서는 롤러코스터처럼 요동치던 강빛나(박신혜 분)와 한다온(김재영 분)의 관계가 큰 전환점을 맞이했다. 벼랑으로 몰린 한다온이 처절한 절규와 함께 강빛나에게 손을 내민 것. 그 손을 잡은 강빛나는, 어느덧 한다온의 감정에 이입하며 눈물을","link":"https://m.entertain.naver.com/now/article/144/0000993967","retrieved":1728774473694},{"title":"정대세 “언젠가 아내와 끝나는 날 올 것 같아”…장인 앞 솔직 고백 (한이결)","contents":"‘한 번쯤 이혼할 결심’의 정대세가 장인과의 술자리 중 아내 명서현과의 갈등을 언급한다. 13일 오후 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 13회에서는 결혼 11년 만에 장인와 처음으로 술자리를 하면서 허심탄회한 대화를 나누는 정대세의 모습이 그려진다. 앞서 정대세는 아내 명서현과 ‘고부 갈등’ 문제로 언성을 높였던 터. 이날 명서현의 친정아버지는 딸과 사위가 걱정돼, 정대세의 방에 먼저 찾아가 “바람 쐴 겸 같이 산책이라도 할까?”라고 제안한다. 정대세는 어색해하면서도 장인을 따라나서고, 동네 뒷산을 오르면서 가슴 속에 묵혀둔 답답한 속내를 조금씩 꺼내보인다. 이에 장인은 “막걸리나 한 잔 하자”면서 주점으로 향하고, 결혼 11년만에 처음으로 장인과 술자리를 갖게 된 정대세는 “혹시 장인어른은 결혼 생활을 하시면서 힘드신 점이 없으셨냐?”라고 묻는다. 장인은 “아예 없었다고는 말 못하지만 부부 사이엔 이기고 지는 것이 없는 것”이라고 조언한다. 그러나","link":"https://m.entertain.naver.com/now/article/241/0003386115","retrieved":1728774473703},{"title":"’50대 아빠‘ 지누 “내 인생에 아이는 없나보다 포기…건강만 했으면’ (션과함께)","contents":"지누션 멤버 지누가 50대에 늦깎이 아빠가 된 소감을 밝혔다. 12일 션의 유튜브 채널 ‘션과 함께’에는 ‘2세 계획을 포기했던 지누, 아빠가 된 후 생긴 변화’라는 제목의 영상이 올라왔다. 이날 지누는 처음 아내의 임신 소식을 들었을 때를 떠올리면 “강아지 배변판 들고 화장실에서 오줌 버리고 있었다. 그때 ‘여보 임신이야’ 그러더라. 배변판 내려놓고 가서 테스트기를 봤다. 두 줄이 딱 나와 있더라. 너무 좋아서 손잡고 뛰었다”고 회상했다. 이어 “40대 후반에 ‘내 인생에는 아이는 없나 보다’ 생각하고 포기했다. 그런데 아이를 갖게 되니까 '제발 건강하게만 태어나라‘는 마음이 크더라”고 밝혔다. 지누는 “어렸을 때 아이를 얻었다면 이렇게 놀아주거나 예뻐해 주지 못했을 거 같다. 화 안 내고 꾸준히 참는 게 나이 먹었기 때문”며 아들에 대한 애정을 드러냈다. 지누는 2021년 3월 13세 연하의 아내와 결혼, 같은 해 8월 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/241/0003386114","retrieved":1728774473703},{"title":"'불후' 故신해철 10주기 추모..크라잉넛 우승 \"보고 계시죠?\"[종합]","contents":"'불후의 명곡'이 '영원한 마왕' 고 신해철의 10주기를 추모하며 그의 음악 세계를 되짚었다. 신해철의 시작이었던 노래 '그대에게'를 부른 크라잉넛이 우승 트로피를 거머쥐며 기쁨을 누렸다. 시청률 조사기관 닐슨코리아에 따르면 '불후의 명곡' (연출 박형근 김형석) 676회 시청률은 전국 4.6%, 수도권 4.2%로 동시간 1위를 기록했다. 지난 12일 방송된 KBS 2TV '불후의 명곡' 676회는 '故 신해철 10주기 추모 특집'으로 기획됐다. 홍경민X김동완, 김동현X이병찬, 포르테나, 안신애, 김기태, 크라잉넛이 차례로 무대에 올라 고인의 음악 세계를 추억하고 재탄생시켰다. 가장 먼저, 홍경민X김동완의 이름이 호명됐다. N.EX.T의 반주에 맞춰 'Lazenca, Save us'를 선곡한 이들은 시작부터 강렬한 록 스피릿을 뿜어냈다. '불후' 100회 출연에 빛나는 홍경민과 첫 출연인 김동완은 잠재되어 있던 거친 매력의 목소리를 꺼내며 강렬한 에너지를 펼쳐냈다. N.EX.T 밴드","link":"https://m.entertain.naver.com/now/article/108/0003272915","retrieved":1728774473703},{"title":"[종합]황정민 아나, 정신과 의사 남편 밥 타령에 \"밥하려고 취직한 사람 아냐\"('동치미')","contents":"아나운서 출신 황정민이 남편이 밥 타령을 한다고 폭로했다. 12일 방송된 MBN '속풀이쇼 동치미'에서는 아나운서 특집으로 꾸며졌다. 이날 방송에서 황정민은 \"1993년에 KBS에 아나운서로 입사를 해서 2024년 8월까지 다녔다\"며 \"그동안 'FM대행진'은 19년 동안 진행했고, 'VJ특공대', '좋은 나라 운동본부' 등 좋은 프로그램을 진행했다\"고 설명했다. 퇴직 이유에 대해 황정민은 \"저희가 신입 사원이 되면 지방 순환 근무를 하게 된다. 저는 처음에 회사에 들어왔을 때 '새 바람을 불어보자'라는 취지 아래 황현정, 황수경, 황정민이 주요 프로그램을 맡아서 지방에 안 가게 됐다. 근데 지방이 인력이 부족할 때마다 그게 문제가 됐다\"고 언급했다. 이어 그는 \"그 선배님들이 회사에 다 나가시고 제가 1순위가 됐다. 명예퇴직 얘기가 나왔을 때만 해도 생각이 없었는데 또 지방에 내려가야 한단 얘기가 있어서 이번엔 명예퇴직을 해야곘다고 생각했다\"고 털어놨다. 또한 황정민은","link":"https://m.entertain.naver.com/now/article/312/0000684340","retrieved":1728774473703},{"title":"송지효, 이미지 어쩌나…방귀까지 뿡뿡 \"체중 줄어드는 게 느껴져\"('런닝맨')","contents":"13일(일) 방송되는 SBS ‘런닝맨’에서는 멤버들이 운명공동체가 되어 다 함께 몸무게를 사수해야만 하는 ‘불굴의 유지어터’ 레이스가 펼쳐진다. 이번 레이스에서 멤버들은 합산 체중이 1kg 이상 늘어나지 않아야 다음 주 오프닝 시간이 당겨지는 벌칙을 면할 수 있다. 이에 멤버들은 삼삼오오 흩어져 다양한 루트를 통해 다음 체중 측정 장소인 서울 상암동 하늘공원으로 향했다. 레이스 내내 운동할 생각에 신난 김종국은 멤버들의 ‘기피 대상 1호’로 등극, 유재석이 전담 마크하기에 이르렀다. 하지만 유재석마저 김종국이 낸 의문의 소리 탓에 버럭 소리를 질렀는데 과연 모두를 포용하는 ‘유느님’마저 진절머리 나게 한 소리의 정체가 무엇일지 궁금증을 불러일으킨다. 김종국을 피해 경사가 가파른 계단 오르기를 선택한 송지효, 하하, 양세찬이 ‘생리현상 트리오’를 결성했다. 세 사람은 체중을 줄이기 위해 계단을 오르는 내내 생리현상을 남발하며 “체중이 줄어드는 게 느껴진다”라며 좋아했다. 하하와 양세찬","link":"https://m.entertain.naver.com/now/article/312/0000684339","retrieved":1728774473714},{"title":"결혼·육아부터 이혼까지…풀코스로 공개하는 연예인들 [기자수첩-연예]","contents":"한때 육아와 결혼 일상을 공개하며 시청자들을 만나던 최민환, 율희 부부가 지금은 이혼 이후의 삶을 털어놓고 있다. 결혼부터 육아, 그리고 이혼까지. 연예인들의 사생활이 TV 예능의 주요 소재가 되고 있다. 2018년 5월 첫째 아들을 출산하고, 그해 10월 결혼식을 올린 FT아일랜드 최민환, 라붐 출신 율희는, 당시 KBS2 예능프로그램 ‘살림하는 남자들2’(이하 ‘살림남2’)에 출연하며 자신들의 일상을 공개했다. 스타 살림남들의 ‘살림기’를 담은 이 프로그램에서, 두 사람은 2022년 하차 전까지 최민환의 입대와 제대, 쌍둥이 딸 출산기까지 모두 공개하며 시청자들에게 가깝게 다가갔었다. 그러나 지난해 두 사람은 갑작스럽게 이혼을 발표해 모두를 놀라게 했다. “많은 시간 노력하고 대화한 끝에 우리 부부가 서로 각자의 길을 응원해 주기로 했다”고 언급하며 세 아이의 양육권은 아빠인 최민환이 갖기로 협의했다는 설명까지 덧붙였다. 그리고 현재 두 사람 모두 서로 다른 프로그램에서 이혼 이","link":"https://m.entertain.naver.com/now/article/119/0002880714","retrieved":1728774473714},{"title":"승자만 남았다..'흑백요리사', 예능·광고에 요식업도 '들썩' [★FOCUS]","contents":"'흑백요리사'는 우승자 '한 명'을 찾았지만, 결과를 받아 보니 모두 승리한 모양새다. 시작부터 엄청난 화제성을 보인 '흑백요리사'는 예능, 광고 섭외는 물론 대한민국 외식 산업에도 큰 영향을 끼쳤다. 지난 8일 종영한 넷플릭스 오리지널 예능 '흑백요리사 : 요리 계급 전쟁'(이하 '흑백요리사')은 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. 심사위원으로는 '외식업계 끝판왕' 백종원과 국내 유일 미쉐린 3스타 '모수 서울'의 셰프 안성재가 출연했다. '대한민국 최대 규모 요리 프로그램'이란 타이틀과 함께 시작한 '흑백요리사'는 연출진부터 심사위원, 출연진까지 모두 요식업 부흥에 대해 간절함을 드러냈다. 특히 김학림 PD는 \"난 사실 '성공하자', '넷플릭스 잘되자' 정도가 목표였다. 근데 한 분씩 만나고 촬영하면서 요식업계가 어렵다는 걸 느꼈고, 그걸 위해 뭘","link":"https://m.entertain.naver.com/now/article/108/0003272911","retrieved":1728774473716},{"title":"'전참시' 한재이 \"'호텔 델루나' 촬영 중 알바..인형 탈→계산원\"[★밤TV]","contents":"'전지적 참견 시점' 배우 한재이가 과거 생활고에 대해 언급했다. 12일 방송된 MBC 예능 프로그램 '전지적 참견 시점 317회에서는 배우 한재이의 일상이 공개됐다. 최근 종영한 SBS 드라마 '굿 파트너'에서 최사라 역할을 맡으며 '국민 내연녀' 타이틀을 얻은 한재이는 \"저혈압 치료를 맡았던 배우 한재이입니다\"라며 본인을 소개했다. 이어 한재이는 신인이 아닌 데뷔 12년 차로 긴 무명 시절을 겪었다고 고백했다. 그는 홍상수의 '누구의 딸도 아닌 해원'으로 데뷔 후 '호텔 델루나'에서 선글라스 귀신 역할을 소화하는 등 꾸준히 다양한 작품에 활동을 해왔다고 밝혔다. 드라마 '굿 파트너'를 통해 비로소 대중들의 눈에 들게 됐다는 한재이는 \"이제 시작이죠\"라며 당찬 포부를 보였다. 이어진 한재이의 일상에서 그는 완벽한 생활력으로 각 잡힌 빨랫감 계기를 뽐냈다. 이에 참견인들이 감탄하자 그는 \"드라마 '호텔 델루나' 촬영할 때까지만 해도 의류 매장에서 알바했다. 드라마 '마스크 걸' 직전","link":"https://m.entertain.naver.com/now/article/108/0003272907","retrieved":1728774473716},{"title":"'이혜원♥' 안정환, 폭로 당했다…국대 시절 만행, 김남일 \"미안해하지도 않아\" ('뭉찬3')","contents":"김남일 코치가 안정환 감독의 과거를 폭로한다. 오는 13일 방송되는 JTBC 예능 '뭉쳐야 찬다3'에서는 '2002 레전드' 4강 신화의 주역 안정환 감독과 김남일 코치가 티격태격 '찐친 케미'를 선보인다. 김진짜가 \"골 찬스를 놓친 뒤 마음가짐이 궁금하다\"며 질문하자 안정환 감독은 \"마음에 담아두지 말고 빨리 지워야 한다\", \"동료에게 미안한 마음을 가져야 한다\"고 조언한다. 이를 들은 김남일 코치는 \"형이 미안해하는 거 본 적 없다\"며 거침없는 팩폭을 날려 안정환 감독을 당황케한다. 탈탈 털리던 안정환도 \"너는 나한테 중요한 패스를 준 적이 없어서 너에게 미안해할 필요가 없다\"며 반격해 웃음바다로 만든다. '어쩌다뉴벤져스'는 창단 이후 14경기에서 12승 2패와 더불어 최근 5경기 연승을 기록하며 폭발적인 경기력을 보여주고 있지만, 여전히 골 결정력 부재에 시달리고 있다. 이에 안정환 감독과 김남일 코치는 특단의 조치로 '문전 대청소' 특별훈련을 준비한다. '어쩌다뉴벤져스' 선수","link":"https://m.entertain.naver.com/now/article/312/0000684338","retrieved":1728774473717},{"title":"'프리 4주차' 황정민, 명예퇴직 충격 컸다…\"마지막 일주일 울며 다녀\" (동치미)","contents":"아나운서 출신 황정민이 명예퇴직 비하인드 과정을 밝혔다. 황정민은 12일 방송된 MBN '속풀이쇼 동치미'에 출연해 프리랜서 4주차라 밝히며 \"1993년 KBS 입사해서 2024년 8월까지 다녔다. '황정민의 FM대행진'을 19년 동안 진행했고 'VJ 특공대' '좋은 나라 운동본부' '도전지구탐험대' 등 좋은 프로그램들을 많이 진행했다\"고 전했다. 명예퇴직을 하게 된 과정에 대해 황정민은 \"신입 사원 때 지방 순환 근무를 하게 된다. 입사 당시 회사에 새 바람이 필요하던 시기였다\"라면서 황현정·황수경·황정민 일명 '3황' 아나운서들이 간판이 되어 활약을 펼치는 대신 지방 근무에서 배제됐다고 밝혔다. 이어 \"지방 인력이 부족할 때마다 늘 문제가 됐다. 지방에 안 간 잘나가는 선배들이 다 나가고 제가 지방 근무 후보 1순위가 된 거다. 명예퇴직 이야기가 나왔을 때만 해도 별로 생각이 없었는데 이번에 또 지방에 내려가야 한다는 이야기가 있어서 '이번에는 명예퇴직을 해야겠다'고 생각했다\"고","link":"https://m.entertain.naver.com/now/article/311/0001782432","retrieved":1728774473718},{"title":"임영웅, 화려한 ‘임히어로’ [포토엔HD]","contents":"임영웅과 기성용이 출전하는 ‘하나은행 자선축구대회’가 10월 12일 오후 대전 유성구 대전월드컵경기장에서 개최됐다. 이날 가수 임영웅이 하프타임 공연을 펼치고 있다. ‘하나은행 자선축구대회’는 인기 트로트 가수 임영웅이 주축이 된 ‘팀 히어로’와 한국 축구 레전드 기성용이 이끄는 ‘팀 기성용’이 맞붙는 대회다. 이번 행사는 자선 축구 경기 뿐만 아니라, 전반전 종류 이후 팀 히어로의 주장 임영웅의 하프타임 공연도 즐길 수 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908358","retrieved":1728774473720},{"title":"임영웅, 하프타임 공연 속 ‘남다른 분위기’ [포토엔HD]","contents":"임영웅과 기성용이 출전하는 ‘하나은행 자선축구대회’가 10월 12일 오후 대전 유성구 대전월드컵경기장에서 개최됐다. 이날 가수 임영웅이 하프타임 공연을 펼치고 있다. ‘하나은행 자선축구대회’는 인기 트로트 가수 임영웅이 주축이 된 ‘팀 히어로’와 한국 축구 레전드 기성용이 이끄는 ‘팀 기성용’이 맞붙는 대회다. 이번 행사는 자선 축구 경기 뿐만 아니라, 전반전 종류 이후 팀 히어로의 주장 임영웅의 하프타임 공연도 즐길 수 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908357","retrieved":1728774473721},{"title":"임영웅, 블링블링 ‘선글라스 히어로’ [포토엔HD]","contents":"임영웅과 기성용이 출전하는 ‘하나은행 자선축구대회’가 10월 12일 오후 대전 유성구 대전월드컵경기장에서 개최됐다. 이날 가수 임영웅이 하프타임 공연을 펼치고 있다. ‘하나은행 자선축구대회’는 인기 트로트 가수 임영웅이 주축이 된 ‘팀 히어로’와 한국 축구 레전드 기성용이 이끄는 ‘팀 기성용’이 맞붙는 대회다. 이번 행사는 자선 축구 경기 뿐만 아니라, 전반전 종류 이후 팀 히어로의 주장 임영웅의 하프타임 공연도 즐길 수 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908356","retrieved":1728774473723},{"title":"임영웅, ‘열정’ 그 자체 [포토엔HD]","contents":"임영웅과 기성용이 출전하는 ‘하나은행 자선축구대회’가 10월 12일 오후 대전 유성구 대전월드컵경기장에서 개최됐다. 이날 가수 임영웅이 하프타임 공연을 펼치고 있다. ‘하나은행 자선축구대회’는 인기 트로트 가수 임영웅이 주축이 된 ‘팀 히어로’와 한국 축구 레전드 기성용이 이끄는 ‘팀 기성용’이 맞붙는 대회다. 이번 행사는 자선 축구 경기 뿐만 아니라, 전반전 종류 이후 팀 히어로의 주장 임영웅의 하프타임 공연도 즐길 수 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908355","retrieved":1728774473724},{"title":"임영웅, 대전을 흔들어 놓는 매력 [포토엔HD]","contents":"임영웅과 기성용이 출전하는 ‘하나은행 자선축구대회’가 10월 12일 오후 대전 유성구 대전월드컵경기장에서 개최됐다. 이날 가수 임영웅이 하프타임 공연을 펼치고 있다. ‘하나은행 자선축구대회’는 인기 트로트 가수 임영웅이 주축이 된 ‘팀 히어로’와 한국 축구 레전드 기성용이 이끄는 ‘팀 기성용’이 맞붙는 대회다. 이번 행사는 자선 축구 경기 뿐만 아니라, 전반전 종류 이후 팀 히어로의 주장 임영웅의 하프타임 공연도 즐길 수 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908354","retrieved":1728774473726},{"title":"[종합]발 다친 사랑이 어부바...추성훈, 유토 사윗감 인정 \"의사집안 합격\"('내생활')","contents":"'내 아이의 사생활' 추성훈이 유토를 사위(?)로 인정했다. 12일 방송된 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활')에서는 11년 지기 추사랑과 유토의 홍콩 여행기가 공개됐다. 앞서 추사랑은 일본 돈을 환저하지 않고 가져왔다는 사실을 뒤늦게 깨닫고 당황했다. 택시 기사가 알려전 환전소에서 급하게 환전한 두 사람은 택시비를 지불하며 시작부터 불안한 출발을 알렸다. 유토가 예약한 숙소도 예상과 달랐다. 일반 호텔이 아닌 호스텔로 6인 공용실을 써야 했던 것. 유토는 \"역과 가깝고 대학생 기숙사 같은 숙소라고 해서 예약했다\"고 설명했다. 생각한 것과 다른 분위기에 사랑이는 심란한 표정을 지었지만, 같은 방 여행객과 대화하며 점차 미소를 되찾았다. 둘의 관계를 묻는 질문에 이를 지켜보던 추성훈은 \"사귄다고 해\"라고 염원했지만, 사랑이는 \"친구사이\"라고 밝혔다. 유토는 사랑이가 먹고 싶었던 맛집에서 저녁식사를 하며 스윗한 면모를 보였다. 1일차 정산 후 유토는 예산 90","link":"https://m.entertain.naver.com/now/article/312/0000684336","retrieved":1728774473727},{"title":"\"진짜 싸우지 말자\" 유해진·차승원 '찐 부부 케미' 뽐내며 추자도 입성→폭염에 땀 폭발 (삼시세끼)[전일야화]","contents":"차승원과 유해진이 '찐 부부 케미'를 선보이며 추자도에 입성했다. 11일 방송된 tvN '삼시세끼 Light'(이하 '삼시세끼')에서는 차승원과 유해진이 두 번째 게스트 김고은과 이별 후 추자도로 떠나는 장면이 공개됐다. 이동하는 차 안에서 차승원은 \"날이 눅눅한 것보다 낫다. 습하면 싸움 나니까 자꾸\"라며 농담을 던졌다. 이에 유해진은 \"드라이 하니까 싸우면 안돼\"라고 받아쳤다. 이어 \"이번에 확실히 내가 김치는 조심할게\"라며 지난 '고추장찌개 사건'을 언급했다. 이를 들은 차승원이 \"그런 게 있어야 재밌지. 이번엔 다른 것 좀 넣어봐\"라고 하자 유해진은 \"지나니까 재밌지. 그땐 죽을 맛이었어\"라며 심경을 전해 웃음을 자아냈다. 추자도로 향하는 배 안에서 차승원이 \"오분도미도 준비했는데 찰보리 좀 섞으면 좋겠다\"라며 앞으로의 계획을 언급하자 유해진은 \"찰이 별론데? '찰'이 들어가는 게 별로다\"라며 반박했다. 차승원이 \"그게 왜 싫냐. 'ㅊ'이 들어가는 게 싫은 거냐. 나도 싫겠네","link":"https://m.entertain.naver.com/now/article/311/0001782428","retrieved":1728774473729},{"title":"넥스지 하루 ‘스마일~’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 10월 12일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908353","retrieved":1728774473732},{"title":"넥스지 토모야 ‘볼 콕!’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 10월 12일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908352","retrieved":1728774473737},{"title":"김수민 \"♥검사 남편 언제 꼴 보기 싫냐고? 리허설도 직접…내적 관종\" (동치미)","contents":"아나운서 출신 김수민이 '동치미'에서 검사 남편을 언급했다. 김수민은 12일 방송된 MBN '속풀이쇼 동치미'에 출연해 \"2018년 SBS에 입사해 지금 프리 4년차다. 올해 5월에 둘째 딸을 낳았다\"고 자기소개했다. 김수민은 \"남편 이야기하는 거 다 괜찮냐\"라는 질문에 \"남편이 너무 좋아하더라. 남편이 INFP, 내적 관종이다\"고 밝혀 웃음을 자아냈다. 김수민은 검사 남편 직업 특성상 이야기를 하는 부분에 대해 불편하지 않냐고 묻자 \"좀 보수적\"이라면서도 \"너무 좋아하더라. 제가 나간다고 하니까 바로 드라이 리허설을 했다\"고 밝혔다. 김수민의 남편은 '남편이 어떨 때 가장 꼴 보기가 싫냐'라는 질문을 던졌다고. 이에 김수민이 \"매일\"이라고 답하자 \"그렇게 하면 사람들이 진짜 우리 그런 줄 안다고\" 반응했다면서, \"어? 진짜인데\"라고 센스 넘치는 답변을 덧붙여 스튜디오를 웃음바다로 만들었다. 김수민의 통통 튀는 입담에 출연진들은 호응했고, \"남편 좋아하겠다\"라는 윤영미의 말에 김수민","link":"https://m.entertain.naver.com/now/article/311/0001782427","retrieved":1728774473737},{"title":"김소연 “이상우와 스캔들 났을 때 감동, 부부싸움 한 적 없어”(아형)[어제TV]","contents":"배우 김소연이 이상우와의 달달한 결혼 생활을 전했다. 10월 12일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 454회에서는 JTBC 새 토일드라마 '정숙한 세일즈'의 김소연, 김성령, 김선영, 이세희가 형님 학교로 전학을 왔다. '정숙한 세일즈'는 성(性)이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극. 방판 씨스터즈 중 한 명으로 나오는 김소연은 첫방을 앞두고 \"성인용품을 파는 드라마가 내 기억으로 처음 같기도 하고 어떻게 표현될까 걱정도 되고 기대도 된다\"고 소감을 밝혔다. 이어 사전에 성인용품에 대해 공부 좀 했냐는 질문에 \"드라마 결정 나고 '성인용품점에 가봐야겠다'해서 이상우 오빠랑 가봤다\"며 \"무인이더라. 구입은 안 했는데 실컷 구경하고 왔다. 다양하고 생각보다 분위기가 굉장히 밝고 예쁘고 환해서 많은 생각을 했다\"고 말했다. 훈훈했던 촬","link":"https://m.entertain.naver.com/now/article/609/0000908351","retrieved":1728767205286},{"title":"김성령, 너무 착한 김소연에 눈물까지 “이런 주인공 처음 봐”(아형)[결정적장면]","contents":"배우 김소연의 미담이 공개됐다. 10월 12일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 454회에서는 JTBC 새 토일드라마 '정숙한 세일즈'의 김소연, 김성령, 김선영, 이세희가 형님 학교로 전학을 왔다. 이날 김희철은 \"소연이는 착하단 얘기가 너무 많다\"면서 \"실제로 어느 정도로 착하냐\"고 김성령, 김선영, 이세희에게 물었다. 이에 김성령은 \"소연이 착한 얘기를 여기서 다 못 할 것 같다. 말할 엄두도 안 난다. 뭐부터 얘기해야 될까 싶다\"면서 김소연이 24시간이 모자란 미담 제조기임을 드러냈다. 김선영은 \"나도 몰랐는데 분장 팀한테 우리 네 명 중 자기를 제일 먼저 불러달라고 했다더라. 훨씬 촬영 분량이 많기 때문에 끝신까지 있고 아침에 첫신 있는 게 보통인데\"라고 일화를 공개했다. 김선영과 김성령은 \"콜 시간이 빠르면 쉬는 시간이 줄어든다\", \"배우들은 콜 타임에 되게 예민하다. 맨날 밤샘 촬영할 때는 30분, 1시간 더 자는 게 큰데 소연이는 항상 자기를 제일 먼","link":"https://m.entertain.naver.com/now/article/609/0000908350","retrieved":1728767205289},{"title":"'1박 2일' 문세윤, '흑백요리사' 백종원·안성재 빙의 \"와따 맛있다\" [TV 엿보기]","contents":"'1박 2일' 문세윤이 '흑백요리사'의 백종원과 안성재로 깜짝 변신한다. 13일 방송되는 KBS2 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 전라남도 강진군으로 여행을 떠나는 여섯 멤버의 첫 번째 이야기가 그려진다. '1박 2일' 측에 따르면 최근 진행된 녹화에서는 '1박 2일' 팀이 '흑백요리사'의 명장면 블라인드 테이스팅을 재현했다. 눈을 가린 채 정체 모를 음식을 맛본 멤버들은 제각각의 반응을 내놨다. 특히 문세윤은 '흑백요리사'의 심사위원 백종원과 안성재의 성대모사를 선보이며 두 사람에게 빙의한 듯한 모습을 보여줬다. \"와따 맛있다!\", \"이야 재미있는디?\", \"해산물의 종류가 굉장히 타이트하게 자리 잡고 있다\" 등의 시식평을 곁들인 그는 백종원, 안성재 못지않은 천재적인 미각까지 뽐내 현장 스태프들의 놀라움을 자아냈다. 이와 더불어 여섯 멤버는 점심식사 메뉴 회춘탕을 걸고 갯벌에서 처절한 혈투를 벌였다. 먹으면 10년이 젊어진다는 강진의 대표 미식 회춘탕을","link":"https://m.entertain.naver.com/now/article/119/0002880709","retrieved":1728767205297},{"title":"'4혼' 박영규, ♥25세 연하 아내에게 존댓말→은지원에 '재혼' 추천('살림남')","contents":"'살림남' 박영규가 25세 연하 아내에게 깍듯하게 존댓말을 썼다. 12일 방송된 KBS 2TV '살림하는 남자들'(이하 '살림남')에는 배우 박영규가 4번째 결혼 생활을 공개했다. 데뷔 40년차 박영규는 최근 화제가 된 25세 연하 아내와의 네 번째 결혼에 대해 입을 열었다. 그는 \"아내의 장점은 젊다는 것\"이라고 강조해 눈길을 끌었다. 박영규는 아내와 동갑인 1978년생 은지원의 이혼 경험에 관심을 드러냈다. \"이혼한 지 십 년 이상 됐다\"고 밝힌 은지원은 \"지금은 또 결혼 다시 해야 하지 않나 생각한다\"고 솔직한 마음을 털어놨다. 이에 박영규는 \"마주 보는 사람이 있어야 노력하며 산다. 재혼하면 프로그램 격이 달라진다\"고 조언했다. 백지영의 결혼을 강요하자 은지원은 \"이 프로그램 때문에 내가 결혼을 해야하냐\"고 말했다. 그러자 박영규는 \"이 프로그램 마음에 안 들어? 그만두고 싶어?\"라고 채근해 웃음을 자아냈다. 은지원은 \"마주 볼 수 있는 사람이 있으면 좋겠다\"면서도 \"그런데","link":"https://m.entertain.naver.com/now/article/312/0000684335","retrieved":1728767205297},{"title":"이세희, 가정형편 어려워 포기했던 배우 꿈 “母 말에 용기” 뭉클(아형)[결정적장면]","contents":"배우 이세희가 가정 형편 탓에 포기했던 배우의 꿈을 어머니의 말씀 덕에 이룬 사실을 고백했다. 10월 12일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 454회에서는 JTBC 새 토일드라마 '정숙한 세일즈'의 김소연, 김성령, 김선영, 이세희가 형님 학교로 전학을 왔다. 이날 이세희는 본인이 '알바 마스터'라면서 \"나는 초등학교 때부터 엄마 따라다니면서 (알바를 했다). 용돈을 안 주셔서 엄마 일할 때 따라가면 같이 (도와드리고 용돈을) 받았다. 학원 청소 알바, 목욕탕 청소 알바도 했다. 고등학교 때는 백화점 (판매) 알바를 했다\"고 말해 강호동으로부터 \"기특하다\"는 말을 들었다. 데뷔가 상대적으로 늦은 이세희는 알바 경험이 연기에 도움이 되냐는 질문에 \"엄청 도움이 된다. '신사와 아가씨' 단단이 역할할 때 단단이가 알바를 많이 하는 캐릭터였다. 대본을 처음 봤을 때도 이입이 잘 되더라\"고 답했다. 이어 형님들이 카페에서 알바를 하면 이세희를 보러 오는 손님이 많았을 것","link":"https://m.entertain.naver.com/now/article/609/0000908349","retrieved":1728767205298},{"title":"유재석 “♥경은이 먹게” 맛있는 옥수수에 아내 생각 스윗남편(놀뭐)[결정적장면]","contents":"방송인 유재석이 맛있는 옥수수에 아내와 가족들을 떠올렸다. 10월 12일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 252회에서는 택배 기사들도 가지 않는 깊숙한 강원도 오지마을로 특별 배송 서비스를 나선 유재석, 하하의 모습이 그려졌다. 이날 한 농장으로 택배 배달을 간 유재석, 하하는 마음 따뜻한 사장님 내외에게 옥수수 등 간식거리를 대접받았다. 간식을 먹으며 한참 수다를 떤 유재석은 떠날 시간이 되자 \"옥수수를 다 드실 거예요?\"라고 넌지시 물으며 남은 것을 탐냈다. 사장님의 \"싸드릴 수 있다\"는 허락에 유재석은 본인 것 2개를 챙긴 데 이어 하하에게도 옥수수 2개를 건넸다. 이에 하하는 \"(저는) 애가 셋이라\"라면서 옥수수 하나를 슬쩍 더 챙겨 웃음을 자아냈다. 유재석은 \"너무 맛있어서 가지고 가서 가족들 먹게. 우리 별이랑 경은이랑. 두 개면 저희는 가족 딱 먹을 것 같다\"며 가족들을 먹일 생각을 했다.","link":"https://m.entertain.naver.com/now/article/609/0000908348","retrieved":1728767205299},{"title":"'36세' 고보결, 변요한 교복 논란 예견했다…\"강제 키스신은 나도 충격 받아\" ('백설공주')[인터뷰③]","contents":"1988년생 배우 고보결이 교복 연기에 관한 소회를 밝혔다. 고보결은 지난 7일 서울 강남구 한 카페에서 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주') 관련 인터뷰를 통해 텐아시아와 만났다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한 분)이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 작품이다. 고보결은 톱배우이자 고정우(변요한 분)의 절친 최나겸 역을 맡았다. 고보결이 교복을 입고 고등학생 역할을 소화한 소감을 이야기했다. 그는 \"개인적으로 죄송한 마음이 들었다\"며 너스레를 떨었다. 이어 \"괜찮을지 걱정도 됐지만, 쇼트커트 가발과 주근깨 분장에 의지했다\"고 덧붙였다. 그는 \"변요한 선배님께서도 말씀하셨듯, 성인부터 아역까지 직접 연기해야 시청자들에게 더 큰 설득력을 줄 수 있다고 생각했다\"며 \"시청자들의 몰입도에 도움 될 거라는 믿음으로 기쁘게 촬영에 임했다.","link":"https://m.entertain.naver.com/now/article/312/0000684332","retrieved":1728767205300},{"title":"[르포]이모카세 김미령씨 \"가족 살린 전통시장, 이젠 제가 지켜야죠\"","contents":"\"학생들! 전통시장 잊지 말아줘.\" 11일 점심무렵 서울 동대문구 경동시장 청년몰. 최근 넷플릭스 흑백요리사에서 '이모카세 1호'로 화제가 된 김미령 씨(49)가 과잠(대학 이름 혹은 학과 이름이 들어간 점퍼)을 입고 온 대학생 4명과 사진을 찍으며 말했다. TV에 처음 등장했을 때처럼, 김 씨는 깔끔한 흰색 저고리에 군청색 치마로 된 한복을 곱게 차려입고 머리카락 한올 흘러내리지 않는 쫑쫑한 올림머리를 하고 있었다. 희뿌연 김을 푹푹 쏟아내는 보쌈을 척척 썰고 국수를 휘휘 삶으면서도 '여기 좀 봐주세요, 사진 좀 찍어주세요'하고 외치는 손님들을 향해 환한 미소를 지어보였다. \"전통시장 살려야\"…이모카세가 매일 직접 국수 삶는 이유 김미령 씨가 20년째 운영하는 안동식 손칼국수 가게 '안동집'을 찾았다. 김 씨의 가게 주변으로는 구불구불 긴 줄이 끝없이 늘어섰다. 얼핏 봐도 60명이 넘었다. 시간이 지날 수록 줄은 점점 더 길어졌다. 가게에는 매일 1000명이 넘는 손님이 몰리고 있","link":"https://m.entertain.naver.com/now/article/421/0007839902","retrieved":1728767205300},{"title":"한재이 “장나라, 토끼 같다며 잘 챙겨줘‥스콘 선물까지”(전참시)[결정적장면]","contents":"배우 한재이가 배우 장나라 미담을 전했다. 10월 12일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 317회에서는 드라마 '굿파트너'에서 최사라 역으로 열연을 펼쳐 국민 불륜녀에 등극한 한재이의 일상이 공개됐다. 이날 매니저에게 \"'굿파트너' 끝나서 그런지 요즘 얼굴이 좋아지셨다\"는 말을 들은 한재이는 \"맞다. '굿파트너' 때는 울상이었다. 항상 슬프고 화나 있고 머리 쥐어 뜯기고 눈물을 머금고 살았다. 너무 쓸쓸했다. 그 캐릭터를 이해해줄 사람이 나밖에 없는 느낌이더라\"고 불륜녀의 숙명을 토로했다. 매니저는 \"(그래도) 장나라 선배님이 언니 잘 챙겨주셨다. 우리 대전 촬영할 때 성심당 빵 사서 선배님 드렸더니 다음날 장나라 선배님이 바로 스콘 날리면서 '먹어!'하지 않았냐\"고 말했다. 한재이는 \"촬영이 빨리 끝나서 '저 성심당 갈 거예요'라고 했다. '거기서 사진 좀 찍어 와줄 수 있냐'고 하신 거다. (일정이) 바빠서 못 찍고 사서 그냥 드렸다. 알고보니 선배님은","link":"https://m.entertain.naver.com/now/article/609/0000908347","retrieved":1728767205301},{"title":"15대 의사家 유토, 추사랑도 모르는 한식을 알아? “日서 인기”(내생활)[결정적장면]","contents":"추사랑의 절친 유토가 추사랑도 모르는 한식을 외국인들에게 추천해주는 모습으로 장윤정, 도경완 부부를 놀라게 했다. 10월 12일 방송된 ENA 예능 '내 아이의 사생활'(이하 '내생활') 6회에서는 어른들 없이 단둘이 떠난 11년 지기 추사랑, 유토의 홍콩 여행기가 그려졌다. 이날 홍콩 한 호스텔의 6인실에 묵게 된 추사랑은 호주와 네덜란드에서 온 투숙객과 친구가 됐다. 추사랑은 이들이 곧 한국이나 일본으로 여행 갈 계획이라며 음식을 추천해달라고 하자 \"한국이면 내가 좋아하는 게 100가지 맛이 있는 아이스크림\"이라고 말했다. 추사랑이 일본인인 걸 아는 상대방은 \"한국에 가본 적 있냐\"고 물었다. 이에 \"그럼. 왜냐하면 아빠가 한국분이거든\"라고 답한 추사랑은 \"한국 맛집을 많이 못 알려줘서 미안하다\"고 사과했다. 이때 유토가 \"닭 한 마리\"라고 말하며 대화에 끼어들었다. 이를 본 도경완은 \"유토가 닭 한 마리를 아냐\"며 깜짝 놀랐고, 사유리와 추성훈은 \"일본 사람들이 닭 한 마리를","link":"https://m.entertain.naver.com/now/article/609/0000908346","retrieved":1728767205302},{"title":"오징어게임 시즌2 앞두고 뉴욕에 체험존…한국도 내년초 개장","contents":"넷플릭스, LA 이어 맨해튼 코리아타운에 개설…5개 게임 체험 가능 韓스낵류·의류·물품 판매공간도…넷플릭스 \"韓기업과 상품출시 협업중\" 이지헌 특파원 = 동영상 스트리밍 업체 넷플릭스가 오는 12월 드라마 '오징어 게임' 시즌2 공개를 앞두고 드라마에 등장했던 것과 유사한 게임을 팬들이 직접 경험할 수 있는 체험형 엔터테인먼트 공간을 미국 뉴욕에 개장했다. 넷플릭스는 내년초 한국에서도 이와 같은 오징어 게임 체험형 공간을 개장할 계획이다. 넷플릭스는 뉴욕 맨해튼 코리아타운 인근 맨해튼몰에 '오징어게임: 경험'(Squid Game: The Experience·이하 체험존)을 개설했다고 12일(현지시간) 밝혔다. 작년 12월 미국 로스앤젤레스(LA)에 이은 두 번째 오징어게임 체험형 공간이다. 방문자들은 약 1시간 동안 이곳에서 드라마 오징어게임 속 게임 장면에서 영감을 받은 5개 게임을 직접 즐길 수 있다. 오징어게임의 유리 징검다리 건너기 게임에서 영감을 받은 '걸음 기억하기'를 비","link":"https://m.entertain.naver.com/now/article/001/0014979313","retrieved":1728767205303},{"title":"'흑백요리사' 유명세 탓?..암표·중고거래·위생 논란에 '몸살' [스타이슈]","contents":"인기만큼 논란도 뜨겁다. '흑백요리사'가 식당 예약권 암표, 음식 중고거래, 위생 문제 등으로 몸살을 앓고 있다. 넷플릭스 요리 경연 프로그램 '흑백요리사 : 계급전쟁'(이하 '흑백요리사')은 지난달 17일 처음 공개됐다. 공개 이후 3주 연속 넷플릭스 글로벌 톱10 비영어 TV 부문 1위에 올랐다. 넷플릭스 코리아 예능이 3주 연속 글로벌 1위를 한 것은 '흑백요리사'가 처음이다. 하지만 인기만큼이나 논란도 뜨거운 모양새다. '흑백요리사' 우승으로 주목받은 셰프 나폴리 맛피아의 식당은 예약이 어려워지자 실제 가격을 훨씬 웃도는 암표 거래가 등장하는 사태가 벌어졌다. 식당 예약 앱 캐치테이블은 지난 10일 오전 나폴리 맛피아의 식당 '비아톨레도 파스타바' 예약을 오픈했다. 직후 11만 명이 넘는 이용자가 몰리면서 접속이 불가능해지는 '먹통' 현상이 발생했다. 우승자인 만큼 나폴리 맛피아 식당에 대한 관심이 집중된 것. 중고 거래 플랫폼에는 나폴리 맛피아의 식당 예약권을 70만 원부터","link":"https://m.entertain.naver.com/now/article/108/0003272903","retrieved":1728767205309},{"title":"유재석, 딸 나은이 생각에 특급 선행 “소원 이뤄” 오지마을 가족 울컥(놀뭐)[어제TV]","contents":"아빠의 마음으로 뭉친 방송인 유재석, 하하, 한 기사님의 선행이 오지마을 한 가족을 울렸다. 10월 12일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 252회에서는 택배 기사들도 가지 않는 깊숙한 강원도 오지마을로 특별 배송 서비스를 나선 유재석, 하하의 모습이 그려졌다. 이날 홍천의 한 마을에 도착한 유재석, 하하에게 제작진은 마을 한가운데 위치한 택배함을 보여줬다. 택배함의 택배들은 택배가 갈 수 없는 도서 산간 지역 분들에게 도착한 것들이었다. 제작진은 왕복 30분, 길게는 2시간까지 걸려 택배함까지 와 택배를 직접 찾아가는 분들을 위해 1일 배송 서비스를 하라는 미션을 두 사람에게 줬다. 본격 배달 일을 시작한 유재석, 하하는 비포장도로를 달려 한 외딴 집에 도착했다. 그리고 버선발로 마중나온 염희한 여사님의 유쾌한 매력에 푹 빠졌다. 꿀차를 얻어먹으며 염 여사님이 말만 하면 웃음을 빵빵 터뜨린 유재석은 \"내년 4월에 (장뇌)삼 먹으러 (꼭 다시) 오라\"고 초대하는","link":"https://m.entertain.naver.com/now/article/609/0000908345","retrieved":1728767205311},{"title":"슬립 입은 김선영, 큰 가슴 콤플렉스라더니 “안 야해 아쉬워”(아형)[결정적장면]","contents":"배우 김선영과 이세희가 파격 차림으로 등장하는 드라마 비하인드를 공개했다. 10월 12일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 454회에서는 JTBC 새 토일드라마 '정숙한 세일즈'의 김소연, 김성령, 김선영, 이세희가 형님 학교로 전학을 왔다. '정숙한 세일즈'는 성(性)이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극. 드라마에서 성인용품을 방문 판매하는 김선영은 어떤 신에서 가장 쑥스러웠냐는 질문에 \"나는 쑥스러운 건 없었다. 아무렇지도 않았다\"고 답했다. 이세희와 슬립을 입고 아줌마들 앞에 선보이는 신까지 소화했는데 \"난 지문에 막 그런 야한 게 아니었다. 그래서 아쉬웠다. 좀 파격적인 걸 하고 싶었는데 난 그런 캐릭터가 아니었다\"고. 이세희는 \"원래 지문에는 내가 되게 파격적인 걸 입어서 사람들 시선이 나한테 꽂혀야 하는데 언니가 슬립이","link":"https://m.entertain.naver.com/now/article/609/0000908344","retrieved":1728767205311},{"title":"김성령 “성동일 내게 포르노연출가 소개한 줄, 알고보니 뽀로로”(아형)[결정적장면]","contents":"배우 김성령이 배우 성동일과 조재윤에 대해 큰 착각을 했던 에피소드를 공개했다. 10월 12일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 454회에서는 JTBC 새 토일드라마 '정숙한 세일즈'의 김소연, 김성령, 김선영, 이세희가 형님 학교로 전학을 왔다. 이날 김성령은 조재윤에게 실수한 적이 있다며 \"내가 성동일 씨와 영화를 찍었다. 조재윤 배우가 현장에 놀러 왔다. 성동일 씨가 자기 후배라고 소개해주면서 뭐라고 했냐면 '뽀로로 연출을 했다'고 했다. 나는 그걸 포르노로 들었다\"고 털어놓았다. 김성령은 '나한테 포르노 연출한 사람 소개를?'이라고 크게 오해했다며 \"끝날 때까지 포르노를 연출한 배우로 생각했다. 이런 저런 얘기를 하다보니까 뽀로로라는 말이 나온 거다. '아까 얘기를 잘못 들었다고, 포르노라고 얘기를 들었다'고 했다\"고 밝혀 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000908343","retrieved":1728767205311},{"title":"유재석, 흑백요리사 중식여신 재회 “옛날 제자” 손절에 충격(놀뭐)[결정적장면]","contents":"방송인 유재석이 중식여신 박은영 셰프의 냉정한 '옛 제자' 선언에 충격받았다. 10월 12일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 252회 말미에는 중식여신 박은영 셰프의 출연이 예고됐다. 이날 예고편에서는 중식여신 박은영 셰프와 4년 만에 재회한 유재석의 모습이 그려졌다. 유재석은 박은영 셰프를 보자마자 앞으로 튀어나와 \"사부님! 얼마 만이냐\"며 반가움에 두손을 꼭 붙잡았다. 유재석은 \"중식여신 내 스승님이다\"라고 동생들에게 자랑했다. 하지만 훈훈한 분위기도 잠시, 박은영 셰프는 \"라면 잘 끓이시는 분이 면을 삶아달라\"고 부탁했고 유재석은 \"수제자는 난데\"라며 불만을 내비쳤다. 이어 \"그래도 내가 제자는 제자지 않냐\"고 확인했는데, 유재석이 아닌 이이경을 조수로 둔 박은영 셰프는 \"옛날엔 제자였죠\"라고 냉정하게 손절해 웃음을 자아냈다. 하하와 박진주는 \"빠져요 아저씨\", \"쌤통이다\"라며 충격받은 유재석을 약올렸다. 박은영 셰프는 구 제자를 위해 몸보신 음식 한상을","link":"https://m.entertain.naver.com/now/article/609/0000908342","retrieved":1728767205312},{"title":"최다니엘, 난닝구 아저씨→슈트 입고 젠틀남 변신 “안경꾼”(전참시)[결정적장면]","contents":"평소엔 아저씨 같던 배우 최다니엘이 슈트를 입고 젠틀남으로 변신했다. 10월 12일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 317회에서는 최다니엘의 반전 모습이 공개됐다. 이날 십수년 만에 정장 화보 촬영을 하게 된 최다니엘은 메이크업 아티스트가 \"오늘 화보 콘셉트가 존.F 케네디 주니어의 어린시절에서 영감받은 것\"이라고 설명하자 \"혹시 몰라서 오면서 마스크팩을 했다\"고 깨알 자랑했다. 이런 최다니엘은 메이크업을 받던 도중 더위 탓에 겉옷을 벗었는데, 러닝셔츠를 입고 있는 최다니엘에 MC들은 충격받아 \"배냇저고리를 입었냐\", \"왜 이렇게 늘어났냐\"고 한마디씩을 했다. 최다니엘은 혹시 목 부분이 좁은 의상을 입을 경우 환복할 때 헤어 메이크업이 망가질까봐 일부러 골라 입은 러닝셔츠라고 해명했다. 이어 \"(가슴에) 아까 마스크 국물이 흘렀나보다\"라는 말에 \"제 땀\"이라고 솔직히 답해 웃음을 자아냈다. 아저씨 면모 가득한 최다니엘은 하지만 헤어 메이크업과 슈트 의상 하","link":"https://m.entertain.naver.com/now/article/609/0000908341","retrieved":1728767205314},{"title":"“얼굴 알려질수록 생계 걱정” 한재이, 원진아 집 집사 알바 ‘제2의 최강희’(전참시)[어제TV]","contents":"배우 한재이가 반전미 가득한 진솔한 일상을 공개했다. 10월 12일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 317회에서는 드라마 '굿파트너'에서 최사라 역으로 열연해 국민 불륜녀에 등극한 한재이의 일상이 공개됐다. 이날 한재이는 반전 매력을 잔뜩 보여줬다. 귀여운 소품이 가득한 산뜻한 집을 벽까지 꼼꼼하게 닦는 깔끔한 면모부터 귀여운 캐릭터 스티커를 수집하는 취향까지. 무엇보다 놀라운 건 한재이의 알바 경력이었다. 빨래를 손목 스냅으로 척척 개는 모습을 보여준 한재이는 '호텔 델루나' 촬영할 때까지만 해도 의류 매장에서 알바를 한 사실을 털어놓았다. 홍상수 감독이 연출한 영화 '누구의 딸도 아닌 해원'으로 데뷔한 12년 차 배우인데 \"'마스크걸' 직전까지 알바를 했다\"는 것. 한재이는 \"촬영이 불규칙해 새벽에 알바할 수 있는 곳을 찾아서 했다. 대형 옷 매장에 가면 옷이 새벽에 다 들어온다. 몇백 장 되는 거 뜯고 접고 기계처럼 일한다. 다른 알바도 많이 해봤다.","link":"https://m.entertain.naver.com/now/article/609/0000908340","retrieved":1728767205315}]}