{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'최태준♥' 박신혜 \"아이와 함께 여행? 그건 여행 아냐\"...유재석 '공감'(틈만나면)[종합]","contents":"'틈만나면'에서 박신혜가 근황을 전했다. 22일 방송된 SBS 예능 프로그램 '틈만나면'에서는 배우 박신혜가 '틈 친구'로 출연해 유재석, 유연석과 함께 '틈 주인'을 만나 이야기를 나눴다. 이날 '틈 친구' 박신혜의 등장에 유연석은 놀라움을 감추지 못했다. 영화 '상의원'에서 함께 호흡을 맞췄다는 유연석은 박신혜를 보자마자 \"중전\"이라고 부르면서 \"결혼식 이후로 처음 만난다\"고 반가워했다. 이어 유재석은 현재 방송 중인 박신혜가 나오는 드라마 '지옥에서 온 판사'를 언급했고, 박신혜는 \"촬영이 다 끝났다. 그래서 어제 집청소를 했다. 2주정도 미국으로 휴가를 다녀올 예정\"이라고 말했다. 박신혜는 프로골퍼 양용은을 언급하면서 \"그분의 초대를 받아서 간다\"고 자랑했고, 골프를 좋아하는 유연석은 부러움을 감추지 못했다. 그러면서 유연석은 \"신혜가 골프를 잘 친다\"고 말했고, 박신혜는 \"골프를 너무 좋아하는데, 드라마 촬영 때문에 칠 수가 없었다. 실력이 늘만하면 촬영을 하니까 실력이 다","link":"https://m.entertain.naver.com/now/article/311/0001786511","retrieved":1729606131483},{"title":"박신혜, 예능신 강림 샤우팅 “주민신고 걱정” 유재석 깜짝 (틈만나면)","contents":"뉴스엔 유경상 yooks@ 박신혜가 예능신이 강림에 샤우팅 실수했다. 10월 22일 방송된 SBS ‘틈만나면’에서는 배우 박신혜가 출연했다. 박신혜는 “진짜 오랜만에 예능 나오는 거다. 예능 출연한지 3-4년 됐다. 감이 떨어진다”며 오랜만에 예능 출연이라며 긴장한 모습을 보였다. 유연석은 현재 드라마에서 시크한 대변인 역할을 연기중이라며 “오프닝에서 무슨 말을 해야 할지 모르겠더라. 형이 옆에서 시작하니까 나도 잠깨듯이 하게 된다”고 유재석만 따라가면 된다고 했다. 시즌2 바뀐 룰은 주사위를 굴려 보너스 쿠폰을 획득할 수 있었고 박신혜가 처음으로 주사위를 굴렸다. 연습으로 굴린 주사위는 0이 나와 모두를 실망하게 했지만 이어 “도전”을 외친 박신혜가 굴린 주사위는 5가 나와 모두를 환호하게 만들었다. 가장 많은 보너스 쿠폰 5개가 당첨된 것. 유연석이 “예능신이 왔다”며 “0을 거쳐서 5개가 나왔다”고 감탄했고 박신혜도 환호하며 “연습으로 0이 나온 게 좋은 것 같다”고 반색했다.","link":"https://m.entertain.naver.com/now/article/609/0000912360","retrieved":1729606131483},{"title":"\"최민환 요구에 이혼\" 율희, 자녀들 버린 것 아니었다..'대성통곡' [이제 혼자다][종합]","contents":"'이제 혼자다'에서 가수 율희(26)가 그룹 FT아일랜드 멤버 최민환(31)과 이혼 사유와 세 자녀 '양육권 포기' 이슈까지 눈물로 고백했다. 율희는 22일 오후 방송된 TV조선 '이제 혼자다' 7회에 게스트로 등장했다. 율희는 지난 2017년 최민환과 공개 열애 후 2018년 5월 첫 아들을 출산, 그해 10월 결혼식을 올렸다. 2020년 2월엔 쌍둥이 딸을 출산했으나, 이들 부부는 작년에 이혼했다. 세 자녀의 양육권은 최민환이 갖고 있다. 이날 율희는 전 남편 최민환으로부터 먼저 이혼을 요구받았다고 최초로 고백, 눈길을 끌었다. 그는 \"(이혼) 위기를 못 느꼈다. 그래서 행복한 기억이 많다. 위기를 느낀 기억이 없으니까. 근데 그걸 알게 된 순간부터 저 혼자만의 지옥이었다. (이혼은) 의도치 않게 딱 맞닥뜨리게 된 일이 있었다\"라며 눈물을 훔쳤다. 이어 그는 \"처음 진지하게 '이혼'이라는 글자가 제 인생에 다가왔을 때, 처음엔 '극복해 보자' 그랬다. 내가 이 상처나 힘듦에서 극","link":"https://m.entertain.naver.com/now/article/108/0003275842","retrieved":1729606131483},{"title":"“한국말 잘해”…‘SNL 하니’에 이어 유재석도 인종차별 논란","contents":"그룹 뉴진스의 멤버 하니를 소재로 한 코미디를 선보였다가 논란이 된 ‘SNL코리아’에 이어 방송인 유재석도 인종차별 논란에 휩싸였다. 유재석은 외국인 출연자의 유창한 한국말을 칭찬했지만, 일부 누리꾼은 고정관념에 따른 차별적 시선이라고 지적했다. 최근 유재석은 tvN ‘유퀴즈 온 더 블럭(유퀴즈)’에서 출연자 레오 란타, 아마라치, 마이클 레이드먼과 인터뷰를 진행했다. 이날 프로그램은 ‘국적만 외국인’ 특집으로 한국에 오래 거주한 외국인들이 출연했다. tvN 예능프로그램 '유퀴즈 온 더 블록'은 '국적만 외국인' 특집으로 꾸며져 한국에 거주하는 레오 란타, 아마라치, 마이클 레이드먼이 게스트로 출연했다. 유퀴즈 온더 블록 유튜브 캡처 란타씨는 “본가는 용인 수지다. 고향은 양재 쪽인데, 아버지가 그쪽에 있다. 100일 때 핀란드에서 (한국으로) 왔다”고 자신을 소개했다. 이어 그는 “초등학교 다니다가 졸업할 때쯤 핀란드로 유배를 갔다. 그때 핀란드어를 몰라서 핀란드어를 한글로 썼다”","link":"https://m.entertain.naver.com/now/article/022/0003979220","retrieved":1729606131485},{"title":"율희 \"최민환이 먼저 이혼요구, 옷+생활용품들만 챙겨 집 나와\"('이제 혼자다')[종합]","contents":"방송인 율희가 전 남편 최민환과의 이혼 비화를 공개했다. 이 자리에서 율희는 최민환이 먼저 이혼을 통보했으며 아이들을 위해 양육권을 포기했음을 밝혔다. 22일 TV조선 ‘이제 혼자다’에선 율희가 첫 출연해 최연소 아이돌 엄마의 이야기를 공개했다. 지난 2018년 FT아일랜드 최민환과 부부의 연을 맺고 슬하에 1남 2녀를 뒀으나 결혼 5년 만인 2023년 파경을 맞은 율희는 “아직 내 나이가 28살이다. 너무 빠르게 결혼을 하고 출산, 이혼까지 하게 됐다”라고 라는 고백으로 ‘이제 혼자다’ 패널들을 놀라게 했다. 이어 “인생 2막에 대한 이야기는 처음이라 고민도 되고 무섭기도 했다. ‘난 그냥 괜찮아. 이대로 살아도 괜찮아’라고 생각하며 살았지만 알고 보니 그런 생각들이 나를 갉아먹고 있었다”면서 ‘이제 혼자다’ 출연을 결심하게 된 이유를 전했다. 21세의 어린 나이에 결혼해 27세에 이혼을 맞게 된데 대해선 “내가 먼저 이혼 얘기를 꺼내지 않았다. (이혼 통보를 듣고) 아이들 문제로","link":"https://m.entertain.naver.com/now/article/213/0001313867","retrieved":1729606131485},{"title":"율희, 이혼 후 근황 공개…\"현재 인플루언서 활동\"","contents":"가수 율희가 '이제 혼자다'에서 이혼 후 인플루언서로 활동 중인 근황을 전했다. 22일 오후 방송된 TV조선 예능 프로그램 '이제 혼자다'에서는 라붐 출신 율희의 이혼 후 일상이 담겼다. 라붐 출신 율희는 FT아일랜드 최민환과 결혼 5년 만인 지난해 12월, 이혼 소식을 알리며 인생 2막을 시작했다. 율희는 이날 이혼 후 마련한 인생 첫 자취방을 공개하며 \"현재 인플루언서로 활동하고 있다\"라고 근황을 전했다. 앞서 율희는 일어나자마자 사진을 찍고, SNS 활동을 하는 모습으로 눈길을 끌었다. 이어 율희는 \"현재 공동구매도 진행하고 있다, 제가 하는 유일한 일이다\"라며 인플루언서 활동이 수입원이라고 밝혔다. 한편, TV조선 '이제 혼자다'는 다시 혼자가 된 사람들의 세상 적응기를 담은 리얼 관찰 프로그램이다.","link":"https://m.entertain.naver.com/now/article/421/0007861293","retrieved":1729606131485},{"title":"“골프 잘 쳐” 유연석 칭찬에 박신혜 “보기 플레이어 정도” (틈만나면)","contents":"뉴스엔 유경상 yooks@ 유연석이 박신혜가 골프를 잘 친다며 친분을 드러냈다. 10월 22일 방송된 SBS ‘틈만나면’에서는 배우 박신혜가 출연했다. 박신혜 출연에 유연석이 “중전”이라고 부르며 반겼고, 박신혜도 유연석을 “전하”라고 불렀다. 유연석은 “너무 반갑다”며 “영화 ‘상의원’에서 왕과 중전이었다. 너무 반갑다. 결혼식 때 보고 못 봤다”고 박신혜와 친분을 밝혔다. 박신혜는 SBS 드라마 ‘지옥에서 온 판사’에 출연 중으로 “현실에서 처벌 못하는 걸 지옥에서 온 악마가 처단하는 내용이다. 악마가 들어간 인간의 직업이 판사였다”고 드라마 내용을 소개했다. 유연석이 “눈빛이 캐릭터가 나왔다. 다 찍어둔 거냐”고 묻자 박신혜는 “다 찍어뒀다. 어제 집 청소를 했다. 다음 주에 휴가를 떠나서. 미국에 간다. 2주 정도 다녀온다. 얼마 전에 PGA 골프 시니어 양용은 프로님이 우승하셨다. 제가 초대 받아서 가는 거다. 페블비치 간다”고 말했다. 유연석이 부러움을 드러내자 박신혜는","link":"https://m.entertain.naver.com/now/article/609/0000912359","retrieved":1729606131486},{"title":"율희 \"이혼 얘기, 최민환이 먼저…위기 전혀 못 느꼈는데\" 고백 (이제혼자다)[종합]","contents":"율희가 이혼과 관련해 솔직한 심경을 밝혔다. 22일 방송된 TV조선 '이제 혼자다'에서는 FT 아일랜드 멤버인 최민환과 이혼 후 인생 2막을 시작한지 2년 된 前 라붐 율희의 이야기가 담겼다. 이날 율희는 \"인생 2막에 대한 이야기는 처음이다. 고민도 많이 됐다. 무섭기도 했다\"며 \"근데 제 얘기가 필요한 거 같았다. 이대로 살아도 괜찮다고 생각했는데 알고보니 '이게 점점 갉아먹고 있었구나' 라는 생각이 들어서 결심했다\"고 출연 계기를 말했다. 율희는 \"무대에 서는 건 너무 행복했다. 근데 너무 어릴 때 사회 경험도 없이 데뷔하다 보니까 무대 서는 것 빼고는 심리적으로 많이 힘들었다\"고 아이돌 시절 심적으로 힘들었음을 토로했다. 이어 \"사실 제가 힘들었을 때 전 남편을 만나게 돼서 많이 의지했었다. 서로 위로도 많이 받았다. 그때 전남편도 고민이 많았던 시기여서 유대감도 많이 생겼다\"며 \"그때 연애를 시작하고 아이가 생겨서 결혼을 했다\"고 前 남편인 최민환을 언급했다. 율희는 사귄","link":"https://m.entertain.naver.com/now/article/311/0001786510","retrieved":1729606131486},{"title":"'틈만나면,' 박신혜, ♥최태준 두고 해외 여행 \"양해 구했다\"","contents":"배우 박신혜가 가족들 없이 친구 단둘이 떠나는 해외 여행에 설렘을 드러냈다. 22일 방송된 SBS 예능 프로그램 '틈만나면,'에는 박신혜가 틈 친구로 출연해 유재석, 유연석을 만났다. 이날 박신혜는 \"개인적으로 미국 여행을 갈 예정\"이라고 밝혔다. 이를 들은 유연석은 \"쉬는 날 하루 정도 여행을 다녀올 수 있지 않냐. 부부가 함께 다녀오면 안 되냐\"고 물었다. 그러자 유재석은 \"아이들은 누가 보냐\"며 \"그렇게 여행을 가려면 아이들도 같이 가야 하지 않냐. 그러면 여행이 아니다\"고 받아쳤다. 머쓱해진 유연석은 다시 박신혜에게 \"가족끼리 가는 거냐\"고 물었다. 이에 박신혜는 \"이번에는 양해를 구했다. 작년에도 드라마를 찍어서 2년 동안 쉬는 시간이 아예 없었다. 그래서 가족들에게 양해를 구하고 초등학생 때부터 친한 친구와 둘이서 간다\"고 설명했다.","link":"https://m.entertain.naver.com/now/article/108/0003275841","retrieved":1729606131491},{"title":"율희 “전남편 최민환 이혼 통보에 지옥, 아이들 상처 걱정돼” (이제 혼자다)","contents":"그룹 라붐 출신 율희가 이혼 결심한 계기를 고백했다. 10월 22일 방송된 TV조선 '이제 혼자다'에서는 율희가 이혼 후 일상을 공개했다. 율희는 지난 2018년 그룹 FT아일랜드 최민환과 결혼해 1남 2녀를 뒀으나 지난해 12월 결혼 5년 만에 이혼 소식을 알렸다. 이날 율희는 \"언제부터 위기가 왔냐\"는 제작진의 물음에 \"위기를 못 느꼈다. 그래서 너무 갑작스럽게 이혼했다\"며 \"저한테는 사실 행복했던 기억이 많다. '위기가 찾아왔다' 이런 걸 느꼈던 적이 없으니까. 근데 알게 된 순간부터는 지옥이었다\"고 털어놨다. 이혼 계기로 \"의도치 않게 맞닥뜨리게 된 일이 있었다\"고 밝힌 율희는 \"처음 이혼이라는 글자가 다가왔을 때 극복하고 싶었다. 내가 이 상처나 힘듦에서 극복할 수 있을 거라고 생각했다. 우린 사랑하고 아이들이 있으니까\"라며 당시 심정을 고백했다. 바람과 달리 율희와 최민환은 결혼 5년 만에 파경을 맞았다. 율희는 \"'나는 이겨내지 못했다'고 느꼈을 때는 이미 둘 다 감정적","link":"https://m.entertain.naver.com/now/article/609/0000912358","retrieved":1729606131493},{"title":"유재석 “스타일리스트 나 몰래 바 오픈, 오지 말라고” (틈만나면)","contents":"뉴스엔 유경상 yooks@ 유재석이 스타일리스트의 바 오픈 소식을 알렸다. 10월 22일 방송된 SBS ‘틈만나면’에서는 유재석과 유연석이 시즌1과 같이 비내리는 날씨에 오프닝을 했다. 유재석과 유연석은 우산을 쓰고 등장했고 유연석은 “시즌1 오프닝이랑 맞춘 거냐”며 “시즌1 생각이 너무 난다”고 말했다. 이어 유연석이 “오매불망 ‘틈만나면’만 기다렸다”고 말하자 유재석은 “거짓말하지 마라”며 믿지 않았다. 유재석은 “드라마 촬영한다고 들었다. 드라마 촬영하느라 바빴잖아요”라며 유연석의 근황을 전했고 유연석은 “틈만 나면 생각했다”고 말장난을 했다. 이어 유재석은 ‘틈만나면’ 시즌2 시작에 대표의 축하를 받았다며 “잠깐 왔다 가셨다. 저도 스타일리스트, 매니저 있는 자리에 오래 안 있고 금방 가는 것 좋아한다”고 감사의 뜻을 전했다. 또 유재석은 “몰랐는데 스타일리스트가 얼마 전에 바를 오픈했다. 저한테 말도 안 했다. 화환이라도 보낼까 했더니 아니라고, 안 오시면 된다고. 제가 가","link":"https://m.entertain.naver.com/now/article/609/0000912357","retrieved":1729606131504},{"title":"율희 \"이혼 얘기, 내가 하지 않아…위기 못 느꼈었다\"","contents":"가수 율희가 '이제 혼자다'에서 결혼 생활의 위기가 갑자기 찾아왔다고 고백했다. 22일 오후 방송된 TV조선 예능 프로그램 '이제 혼자다'에서는 라붐 출신 율희가 인생 2막 이야기를 전했다. 앞서 라붐 출신 율희는 FT아일랜드 최민환과 결혼 5년 만인 지난해 12월 이혼 소식을 전했다. 율희는 언제부터 결혼에 위기가 왔냐는 질문에 \"못 느꼈다, 너무 갑작스러웠다, 그래서 행복했던 기억이 많다\"라고 고백했다. 율희는 \"(위기를) 알게 된 순간부터는 저 혼자만의 지옥이었다\"라고 덧붙였다. 세 아이의 엄마인 율희는 \"우린 사랑하니까, 아이들이 있으니까\"라며 처음엔 위기를 극복하려고 했다고 전했다. 그러나 더는 극복할 수 없다고 느꼈을 때는 이미 감정적으로 골이 깊어진 상태였던 터라 서로를 위해 이혼을 결정했다고. 율희는 \"(이혼 이야기를) 제가 꺼내지 않았다\"라고 밝히며 \"아이들 문제가 너무 고민됐다, 키우냐 안 키우냐의 문제가 아니라 아이들이 받을 상처가\"라고 털어놨다. 한편, TV조선","link":"https://m.entertain.naver.com/now/article/421/0007861292","retrieved":1729606131507},{"title":"“괜찮다 생각했는데”…율희, 이혼 후 ‘이제 혼자다’ 출연 심경","contents":"그룹 라붐 출신 율희가 이혼에 대해 털어놨다. 22일 방송된 TV조선 ‘이제 혼자다’에는 율희가 출연해 일상을 공개했다. 이날 율희는 ‘이제 혼자다’ 출연을 결심한 이유에 대해 “인생 2막에 대한 얘기는 처음이라 고민도 많이 됐고 좀 무섭기도 했다. ‘괜히 내가’ 이런 생각이 들었는데 이런 게 ‘필요하다’ 싶더라”라고 털어놨다. 그러면서 “‘이대로 가도 괜찮아’ 하며 생각하면서 살았는데 알고 보니 날 점점 갉아먹고 있었다. 그래서 출연을 결심하게 됐다”라고 계기를 전했다. 또 율희는 이혼 당시를 회상하며 “(이혼) 위기를 못 느꼈다. 너무 갑작스러웠다. 그래서 행복했던 기억이 더 많다. 위기가 찾아왔다는 걸 느꼈던 적이 없다. 그걸 알게 된 순간부터는 저 혼자만의 지옥이었다”며 “의도치 않게 맞닥뜨리게 된 일이 있었다”고 했다. 율희는 이혼 이야기를 꺼낼 때 힘들었겠다는 말에 “제가 꺼내지 않았다. 그래서 그건 잘 모르겠다”고 말했다. 사진=TV조선 ‘이제 혼자다’ 한편, 1997년","link":"https://m.entertain.naver.com/now/article/396/0000692416","retrieved":1729606131510},{"title":"박신혜 \"지옥에서 온 판사' 촬영 끝, 미국 여행 다녀올 예정\" (틈만나면)","contents":"'틈만나면'에서 박신혜가 근황을 전했다. 22일 방송된 SBS 예능 프로그램 '틈만나면'에서는 배우 박신혜가 '틈 친구'로 출연해 유재석, 유연석과 함께 '틈 주인'을 만나 이야기를 나눴다. 이날 유재석과 유연석은 4개월만에 다시 만나 반가움을 드러냈다. 두 사람이 이야기를 나눌 동안 박신혜가 살금살금 이들에게 다가왔다. 유연석은 생각지도 못한 박신혜의 등장에 깜짝 놀라면서 \"중전!\"이라고 말했다. 유연석은 \"영화 '상의원'에서 신혜가 중전이었고, 저는 왕이었다. 결혼식 때 보고 이후로 못봤다\"고 반가워했다. 유재석은 박신혜에게 현재 방송 중인 드라마 '지옥에서 온 판사'를 언급했고, 박신혜는 \"현실에서 처벌하지 못하는 걸 악마가 대신 처단해주는 드라마\"라고 설명했다. 유연석은 \"지금 눈빛이...\"라고 무서워해 웃음을 자아냈다. 박신혜는 \"드라마 촬영이 다 끝나서 어제 집청소를 했다. 미국으로 휴가를 떠날 예정\"이라고 했다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001786508","retrieved":1729606131512},{"title":"홍서범 “노후 대책=♥조갑경? 빌붙어볼까 했는데 택도 없어…열심히 벌 것” (‘돌싱포맨’)","contents":"가수 홍서범이 빈대 DNA를 부정했다. 22일 방송된 SBS ‘신발 벗고 돌싱포맨’에는 홍서범, 조갑경, 박군, 한영이 게스트로 출연했다. 이날 이상민은 홍서범과 박군에게 “두 사람은 일치하는 DNA가 있다. 빈대 DNA다. 돈 잘 버는 아내에게 경제적으로 의지하고 싶어한다”고 말했다. 홍서범은 빈대 DNA를 부정하면서도 “내 노후 대책은 조갑경이다”라고 했던 과거 발언에 대해 “옛날에 빌붙어볼까 했던 거다. 택도 없다”고 해명했다. 이에 조갑경이 “내 눈을 잘 보면서 이야기해라. 택도 없냐”고 묻자 홍서범은 “내가 열심히 벌어야겠다고 생각했다”고 한발 물러섰다. 조갑경이 “그런데 왜 안 버냐”고 되묻자 홍서범은 “벌 거야”라고 목소리를 높여 웃음을 자아냈다. 한편 ‘신발 벗고 돌싱포맨’은 매주 화요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005383760","retrieved":1729606131514},{"title":"블랙핑크 로제, 대박난 'APT.' 비화 공개 \"삭제하려고 했던 곡\"[스타이슈]","contents":"그룹 블랙핑크 멤버 로제가 글로벌 인기를 모은 '아파트'(APT.)에 얽힌 비화를 밝혔다. 22일 보그 유튜브 채널에는 로제가 출연한 영상이 게재됐다. 이날 영상에서 로제는 \"사실 'APT'는 한국의 술게임\"이라며 \"친구들과 이 게임을 하는 걸 좋아한다\"고 말문을 열었다. 이어 \"스튜디오에서 친구들과 놀다가 그들에게 이 게임을 알려줬다. 이외에도 다른 게임들을 알려줬는데 다들 그 게임에 중독되더라\"고 떠올렸다. 또 \"아파트 게임을 한 후에 노래를 만들었다. 그런데 막상 집에 가니 겁이 나는 거다. '술게임에 대한 노래를 만드는 게 괜찮을까. 너무 진지하지 않은 건 아닐까'라는 걱정이 들어 두려웠다\"고 털어놨다. 로제는 \"모든 프로듀서들과 작곡가들이 있을 때 휴대전화에서 그 곡의 파일을 삭제해 달라고 했는데 일부 사람들이 연주를 시작했다. 많은 이들이 그 곡에 중독된 걸 알게 됐다\"고 설명했다. 그러면서 \"그 사실을 알고 난 후 나는 다시 작업을 마무리했다\"고 덧붙였다. 한편 로제는","link":"https://m.entertain.naver.com/now/article/108/0003275839","retrieved":1729606131516},{"title":"\"지상전의 승리자\" 육군, 기습 고지 점령전 승리…본 미션 직행 ('강철부대W')","contents":"육군이 기습 고지 점령전에서 승리했다. 22일 방송된 채널A '강철부대W'에는 김성주, 김희철, 김동현, 츄, 장은실이 '강철부대' 최초 기습 미션에 놀랐다. 이날 첫 번째로 탈락한 특임대. 김희철이 \"해병대가 데스매치 안 간 거 처음이죠\"라고 묻자 김동현은 \"계속 이겨서 기대받는 상황 자체가 처음이다. 해병대는 모든 게 새롭다\"라고 감격했다. 본 미션에서 승리한 707 박보람이 \"(특임대가) 위협적이었냐\"라고 묻자 해병대 박민희는 \"압도적 승리였다\"라고 밝혔다. 박민희는 \"궁금해서 제가 뽑았는데 어땠냐\"라며 특전사와 707의 대결에 대해 물었다. 707은 \"(불편해서) 죽을 뻔했다. 출발하고 끝나고도 미안하다고 울었다\"라고 했고, 박민희는 \"죄인이다\"라고 사과했다. 707, 해병대, 육군은 데스매치에서 해군, 특전사가 살아 돌아온 걸 알게 됐다. 사전 미션은 최하위 부대 결정전으로, 3개 라운드로 진행된다. 한 라운드에서도 승리하지 못하고 최하위로 결정된 부대는 데스매치로 직행하게","link":"https://m.entertain.naver.com/now/article/213/0001313866","retrieved":1729606131521},{"title":"신정윤, \"학창 시절 여장하고 '성인식' 췄다\" 반전 매력 (안나가요)[종합]","contents":"배우 신정윤이 학창 시절 박지윤의 '성인식'을 췄다고 밝혔다. 22일 방송된 MBC 에브리원 '다 컸는데 안 나가요'에서는 게스트로 배우 신정윤이 모친과 함께하는 일상을 공개했다. 이날 신정윤은 관절이 좋지 않아 운동하기 힘든 어머니를 위해 줌바 교실을 시작했다고 밝혔다. 신정윤은 예사롭지 않은 춤 실력을 선보이며 패널들을 놀라게 했다. 배운 거냐는 질문에 신정윤은 \"원래 춤 추는 걸 좋아한다\"고 답했다. 이어 지조는 \"원래 수련회 때 촛불의식 하기 전에 장기 자랑한다. 그때 어떤 노래 했냐\"고 물었고, 신정윤은 \"박지윤의 '성인식'을 했다\"며 여장까지 하고 춤을 췄다고 밝혀 눈길을 끌었다. 이어 신정윤은 목적지를 모른 채 어딘가로 향했다. 도착한 곳은 먹거리는 물론 사람 냄새까지 가득한 시장. 시장에서는 신정윤을 알아보는 사람들로 가득하여 김경숙의 얼굴에서 흐뭇함이 가시지 않았다. 시장 상인은 신정윤에게 \"스포 좀 해주실래요?\"라며 본심을 표출했고, 갑자기 훅 들어온 질문에 신정윤","link":"https://m.entertain.naver.com/now/article/311/0001786506","retrieved":1729606131523},{"title":"서예지, 단발병을 부르는 하트 [포토엔HD]","contents":"배우 서예지가 10월 22일 오후 서울 강남구 청담동에서 열린 한 포토콜에서 포토타임을 가지고 있다. 한편, 서예지는 2022년 드라마 '이브'로 활동을 재개했다. 이후 약 2년의 공백기를 가져왔던 서예지는 최근 소속사 써브라임과 전속계약을 체결하면서 복귀를 준비하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000912356","retrieved":1729606131525},{"title":"율희 “전남편 최민환과 연애 3개월만 임신, 볼록한 배로 무대 올라” (이제 혼자다)","contents":"그룹 라붐 출신 율희가 전남편 최민환과의 연애 시절을 떠올렸다. 10월 22일 방송된 TV조선 '이제 혼자다'에서는 율희가 이혼 후 일상을 공개했다. 지난 2014년 그룹 라붐의 막내로 데뷔한 율희는 \"18살 너무 어릴 때 데뷔했다. 학교가 어릴 때는 사회고 단체생활의 경험인데 그런 것 없이 데뷔하다 보니까 무대 서는 것 빼고는 심리적으로 위축됐다\"며 힘들었던 당시를 떠올렸다. 율희는 \"심적으로 힘들었을 때 전남편을 만나서 많이 의지했다. 서로 위로를 많이 받았다. 당시 전남편도 고민이 많았던 시기여서 고민을 나누다 가까워졌다. 그러다 아이가 생겨서 결혼했고, 예쁜 아이들을 3명이나 만나게 됐다\"고 전했다. 임신한 채로 3개월간 무대에 올랐다는 율희는 뱃속 아이를 위해 활동 중단을 결심했다. 라붐 탈퇴 후 21살에 결혼에 골인한 율희는 \"연애한 지 3, 4개월 만에 아이가 생겼다. 근데 저희가 만나면서 결혼 이야기를 많이 했다. 행복한 가정을 빨리 꾸리고 싶었다\"며 이른 나이에 결혼","link":"https://m.entertain.naver.com/now/article/609/0000912355","retrieved":1729606131527},{"title":"율희 \"힘들었을 때 최민환 만나…연애 4개월 만에 임신\"","contents":"가수 율희가 '이제 혼자다'에서 전남편 최민환을 언급했다. 22일 오후 방송된 TV조선 예능 프로그램 '이제 혼자다'에서는 라붐 출신 율희가 인생 2막 이야기를 전했다. 라붐 출신 율희는 21세에 FT아일랜드 최민환과 결혼해 '최연소 아이돌 부부'라는 타이틀을 얻으며 화제를 모았다. 이어 세 아이의 엄마가 된 율희는 결혼 5년 만인 지난해 12월 이혼 소식을 전했다. 18세에 라붐으로 데뷔한 율희는 \"무대에 서는 것은 행복했다\"라며 사회 경험도 없이 이르게 데뷔했던 터라 무대에 서는 것 외에는 심리적으로 힘들었다고 활동 당시를 언급했다. 율희는 \"심적으로 힘들었을 때 전남편을 만나게 됐고, 많이 의지했었고, 서로 위로를 많이 받았다\"라고 고백했다. 이어 율희는 \"연애를 하고 아이가 생겨 결혼하고, 예쁜 아이들 세 명을 만나게 됐다\"라며 최민환과 연애 3~4개월 만에 아이가 생겼다고 밝혔다. 율희는 \"만나면서 결혼 이야기를 많이 했었다\"라면서 어릴 때부터 이른 나이에 가정을 꾸리는 게","link":"https://m.entertain.naver.com/now/article/421/0007861288","retrieved":1729606131530},{"title":"최민환이 먼저 '이혼 요구'했다..율희, 눈물로 최초 고백 [이제 혼자다][별별TV]","contents":"'이제 혼자다'에서 가수 율희(26)가 전 남편인 그룹 FT아일랜드의 최민환(31)으로부터 먼저 '이혼'을 요구받았다고 밝혔다. 율희는 22일 오후 방송된 TV조선 '이제 혼자다' 7회에 게스트로 출연했다. 이날 율희는 \"(이혼) 위기를 못 느꼈다. 그래서 행복한 기억이 많다. 위기를 느낀 기억이 없으니까. 근데 그걸 알게 된 순간부터 저 혼자만의 지옥이었다. (이혼은) 의도치 않게 딱 맞닥뜨리게 된 일이 있었다\"라고 떠올렸다. 이어 그는 \"처음 진지하게 '이혼'이라는 글자가 제 인생에 다가왔을 때, 처음엔 '극복해 보자' 그랬다. 내가 이 상처나 힘듦에서 극복할 수 있겠지, 우린 사랑하니까. 아이들이 있으니까. '나는 이겨내지 못했구나' 느꼈을 때는 이미 둘 다 골이 깊어졌을 때였다. 우리는 서로를 위해 이런 결정이 맞겠다 싶을 정도로\"라고 말했다. \"이혼할 때 용기가 필요했을 거 같다\"라는 제작진의 말에 율희는 \"(이혼) 이야기는 제가 꺼내지 않아서, 그건 잘 모르겠다\"라고 밝혀","link":"https://m.entertain.naver.com/now/article/108/0003275838","retrieved":1729606131532},{"title":"임우일-권율, 텐트 자리 놓고 '갈등 폭발'… 김석훈 한 마디에 정리 ('지닦남')","contents":"임우일과 권율이 텐트 자리를 놓고 기싸움을 벌였다. 22일 밤 MBC '지구를 닦는 남자들'에서는 몽골 수도 울란바토르 일정을 마치고 엘승타사르해 사막으로 향하는 김석훈, 임우일, 권율, 신재하, 노마드션의 모습이 전파를 탔다. 이날 멤버들은 비술나무, 포플러 묘목을 구매한 뒤 나무를 심을 사막까지 차량으로 이동했다. 사하라 사막 비박 경험이 있는 노마드션은 \"사막에서 자면 그 풍경을 잊을 수 없다. 해질 때가 되면 (석양에 물들어) 모래가 핑크색으로 바뀐다\"며 \"밤에는 별똥별이 계속 쏟아진다. 은하수가 그냥 눈으로 보인다\"고 말했다. 한참 비포장도로를 달려 사막에 도착한 멤버들은 사막의 고운 모래를 직접 만져보자 \"엄청 곱다\"며 감탄했다. 임우일은 \"영화 '미이라'에서 보면 (모래가) 바스라지는 데 딱 그 느낌\"이라고 설명했다. 광활히 펼쳐진 사막을 본 김석훈은 \"넓구나\"라며 사색에 잠겼다가 일몰이 다가오자 서둘러 텐트 치기에 들어갔다. 임우일, 권율은 텐트 칠 평지를 찾아 주위를","link":"https://m.entertain.naver.com/now/article/213/0001313865","retrieved":1729606131533},{"title":"[TVis] 율희 “이혼, 내가 먼저 꺼낸 말 아냐…지옥 같았다” (이제혼자다)","contents":"걸그룹 라붐 출신 가수 율희가 이혼 후 심경을 전했다. 22일 방송된 TV조선 예능프로그램 ‘이제 혼자다’에는 인생 2막 2년 차 율희의 일상이 공개됐다. 이날 율희는 “인생 2막 이야기는 처음이다. 고민도 많이 되고 무서웠다. 근데 제 얘기가 필요한 거 같았다”며 “‘괜찮다’고 생각하고 살았는데 점점 저를 갉아먹고 있더라. 그래서 출연을 결심했다”고 출연 계기를 밝혔다. 율희는 아이돌 생활을 회상하며 “무대에 서는 건 행복했다. 근데 너무 어릴 때였고 사회 경험도 없을 때였다. 단체 생활을 해보지 않고 데뷔를 하다 보니 무대에 서는 거 빼고는 심리적으로 많이 힘들었다”고 털어놨다. 이어 “심적으로 힘들었을 때 전 남편을 만나서 서로 많이 의지했고 위로를 많이 받았다. 전 남편도 고민이 많은 시간이라 그걸 나누면서 유대감도 생기고 다독임을 받으며 연애를 시작했다. 그러다 아이가 생겨서 결혼했고 예쁜 아이들 세 명을 만나게 됐다”고 설명했다. 율희는 또 결혼을 일찍 하게 된 이유에 대","link":"https://m.entertain.naver.com/now/article/241/0003389227","retrieved":1729606131535},{"title":"율희 \"2막 2년 차\" 밝은 등장→\"날 갉아먹고 있었구나\" 토로(이제 혼자다)","contents":"율희가 '이제 혼자다' 출연 계기를 밝혔다. 22일 방송된 TV조선 예능 '이제 혼자다'에는 2018년 FT아일랜드 멤버 최민환과 결혼해 슬하에 1남 2녀를 두었으나 지난해 12월 이혼을 발표한 그룹 라붐 출신 율희가 출연했다. 율희는 이날 \"인생 2막 2년 차\"라고 자신을 소개했다. 현재 28살인 율희는 \"너무 빠르게 결혼도 하고 20대인데 이혼을 했다\"고 털어놨다. 율희와 최민환은 '최연소 아이돌 부부'로, 율희는 21살에 결혼했다. 22살 첫째 아들을 출산하고 24살 쌍둥이 딸 출산한 율희는 24살에 아이 셋의 엄마가 됐다. 율희는 \"인생 2막 이야기는 고민도 됐고, 무섭기도 했다. '괜히 내가' 했는데 제 얘기가 필요한 것 같다\"고 했고, 전노민은 \"20대부터 담아놓으면 병 된다. 타이밍이 좋다\"고 출연을 응원했다. 출연 계기에 대해 율희는 \"이대로 살아도 괜찮다고 생각했는데 점점 갉아먹고 있었구나 생각이 들어 (출연) 결심하게 됐다\"고 털어놨다. 사진=TV조선","link":"https://m.entertain.naver.com/now/article/311/0001786503","retrieved":1729606131536},{"title":"'최민환과 이혼' 율희 \"날 점점 갉아먹고 있었다\" [이제 혼자다]","contents":"그룹 FT아일랜드 멤버 최민환(31)과 이혼한 가수 율희(26)가 '이제 혼자다' 출연 이유를 밝혔다. 22일 오후 방송된 TV조선 '이제 혼자다' 7회에는 율희의 첫 등장이 그려졌다. 이날 율희는 '이제 혼자다' 출연을 결심한 이유에 대해 \"인생 2막에 대한 얘기는 처음이라 고민도 많이 됐고 좀 무섭기도 했다. '괜히 내가' 이런 생각이 들었는데 이런 게 '필요하다' 싶더라\"라고 터놓았다. 이어 그는 \"'이대로 가도 괜찮아' 하며 생각하면서 살았는데 알고 보니 날 점점 갉아먹고 있었다. 그래서 출연을 결심하게 됐다\"라고 말했다. '이제 혼자다'는 다시 혼자가 된 사람들의 '세상 적응기' 달라진 삶을 돌아보고, 새로운 출발선에 선 사람들의 이야기를 담은 리얼 관찰 프로그램이다. 매주 화요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003275837","retrieved":1729606131537},{"title":"조갑경, ♥홍서범과 9살 차이 \"딸들이 연상과 결혼한다면 반대할 것\" (돌싱포맨)[종합]","contents":"조갑경이 홍서범과의 나이 차이에 대해 고백했다. 22일 방송된 SBS '신발 벗고 돌싱포맨'에서는 홍서범X조갑경, 박군X한영 부부가 출연해 입담을 뽐냈다. 박군은 결혼 3년 차에 스킨십이 줄어 고민이라고 전했다. 박군은 \"일찍 어머니가 돌아가셨다 보니 어릴 때 어머니한테 안기고 싶지 않냐\"고 토로했고, 한영은 \"장난치는 것 같아서 밀쳐내게 된다\"며 입장을 밝혔다. 박군은 이에 굴하지 않고 \"아내가 너무 예민한 것도 있다. 침대를 하나 더 샀다\"며 각 침대를 고백해 모두를 놀라게 했다. \"자다가도 내가 움직이면 침대가 울렁거린다는 것\"이라는 박군의 불만에, 한영은 \"오해하면 안 된다. 침대 2개가 떨어져 있는 게 아니라 붙어 있다\"고 해명했다. 계속해서 박군은 \"손이 툭 닿기만 해도 못 건드리게 한다\"고 토로했다. 한영은 \"내가 예민한 이유는 일 스케줄 때문이다. 새벽 3시에 들어오기도 하고 일어나기도 한다. 잘 때 숙면을 취하고 싶어 예민해진 것\"이라고 설명했다. 결혼 31년 차 홍","link":"https://m.entertain.naver.com/now/article/311/0001786502","retrieved":1729603318434},{"title":"‘결혼 3년 차’ 박군 “♥한영, 스킨십 줄어…침대 하나 더 사” (‘돌싱포맨’)","contents":"가수 박군이 스킨십 고민을 털어놨다. 22일 방송된 SBS ‘신발 벗고 돌싱포맨’에는 홍서범, 조갑경, 박군, 한영이 게스트로 출연했다. 이날 박군은 결혼 3년 차임에도 스킨십이 줄어 불만이라며 고민을 털어놨다. 박군은 “내가 아이처럼 다가가는데 그럴 때마다 (한영이) 뿌리친다”고 말했다. 한영은 “장난스럽게 다가오니까 장난인 줄 알고 밀어내는 것”이라고 해명했다. 그러자 박군은 “한영이 너무 예민하다. 침대를 하나 더 샀다. 내가 움직이면 침대가 울렁인다더라. 손이 툭 닿기만 해도 못 건들이게 한다”고 폭로했다. 한영은 “오해하지 마라. 침대 2개가 떨어져 있는 게 아니라 붙어있다. 내가 하는 일이 새벽 3시에 일어나기도 하고 새벽 3시에 자기도 한다. 불규칙한 스케줄 때문에 수면에 예민해진다”고 다시 한번 해명했다. 한편 ‘신발 벗고 돌싱포맨’은 매주 화요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005383757","retrieved":1729603318434},{"title":"한영 \"♥박군, 카드 2만 원 써도 전화 와\"→조갑경 \"♥홍서범 개털\"[돌싱포맨][★밤TView]","contents":"가수 박군과 홍서범이 '빈대 대첩'을 벌였다. 22일 방송된 SBS 예능 프로그램 '돌싱포맨'에서는 박군, 한영 부부와 홍서범, 조갑경 부부가 막상막하 '빈대 남편' 배틀을 벌였다. 이날 이상민은 박군과 홍서범을 향해 \"둘은 아내에게 경제적으로 의지하고 싶은 남편들이라는 공통점이 있다\"고 말했다. 홍서범은 \"예전엔 조갑경한테 (빈대를) 붙어볼까 했는데 택도 없더라. 이제 혼자서 잘 벌 생각이다. 앞으로 잘 벌 것\"이라고 목소리를 높였다. 조갑경은 홍서범과 이혼설에 대해 \"이혼은 없다\"고 밝혔다. 이에 대해 그는 \"우리가 연애할 때 계룡산 도령님을 찾아간 적이 있다. 그분이 우리 인연에 대해 만나기는 쉬웠을지 모르나 헤어지기는 어려운 인연이라고 하더라. 내가 진흙이면 홍서범이 지렁이라고 한다\"고 설명했다. 이어 \"홍서범이 처복이 있다고 한다. 그 말은 곧 나랑 헤어지고 다른 여자를 만나도 처복이 있다는 거 아니냐. 절대 이혼하면 안 되겠다고 생각했다\"고 쐐기를 박았다. 박군도 빈대 남","link":"https://m.entertain.naver.com/now/article/108/0003275836","retrieved":1729603318434},{"title":"'결혼 3년차' 한영♥박군 \"속아서 결혼..스킨십 줄고 침대 따로 써\"('돌싱포맨')","contents":"'돌싱포맨' 박군이 한영에게 서운함을 토로했다. 22일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 결혼 31년차 홍서범♥조갑경, 결혼 3년차 박군♥한영 부부가 출연했다. 이날 돌싱 멤버들은 \"박군이 옥탑방에서 생애 첫 독립했는데, 이제 강남 자가 입성했다\"고 축하했다. 집값은 누가 냈는지 묻자 한영은 \"정확히 반반 냈다\"고 밝혔다. 이에 박군은 \"반반 냈는데, 나는 전액 빌렸다\"고 토로했다. 홍서범은 \"사랑의 유효기간은 길어야 3~5년\"이라고 강조하며 \"지금은 어쩔 수 없이 같이 사는 거\"라고 노년부부의 결혼생활을 이야기했다. 이에 이상민은 \"박군도 불만 있다고 하더라. 스킨십이 줄어서 고민이더라\"고 폭로했다. 박군은 \"어머니 일찍 돌아가셔서 가끔 품에 안기고 싶은 마음인데\"라며 아내가 자신을 밀어낸다고 이야기했다. 한영은 \"너무 장난치는 것 같아서 밀어내게 된다\"고 설명했다. 박군은 \"아내가 너무 예민하다. 그래서 침대를 하나 더 샀다\"고 충격 고백했다. 그러면서","link":"https://m.entertain.naver.com/now/article/312/0000685905","retrieved":1729603318434},{"title":"홍서범 \"과거 ♥조갑경에 빌붙어볼까 생각…돈 벌 거야!\" 선언 (돌싱포맨) [종합]","contents":"홍서범이 조갑경에게 돈을 벌겠다고 선언했다. 22일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨') '내 사랑 투유' 부부 특집으로, 조갑경&amp;홍서범, 한영&amp;박군 부부가 출연했다. 이날 홍서범보다 9살 연하인 조갑경은 \"미쳤지 내가\"라며 \"난 만약 우리 딸들이 나이 차이 나는 사람과 결혼한다고 하면 반대할 거다. 연하는 괜찮은 것 같다. 이 오빠가 나한테 못하니까 애틋했던 마음도 사라졌다\"라고 밝혔다. 조갑경은 홍서범에게 속아서 결혼했다고 밝혔다. 연상 남편과 살면 공주님처럼 살 줄 알았는데, 현실은 정반대였다고. 조갑경은 \"주변에서 남편이 귀여워하지 않냐고 물어보는데, 그 말을 들을 때마다 너무 속상하다. 결혼 전엔 이 오빠가 다정하기도 했고, 진짜 나를 위해줬거든. 마음 씀씀이가 너무 따뜻했다\"라고 속상해했다. 이상민이 \"당시 9살 차이는 굉장한 뉴스였다\"라고 하자 탁재훈은 \"요즘엔 더 나이 차이 많이 나는 사람과 결혼한다\"라고 했다. 이에 조갑경은 \"그래서 이 오빠 되게","link":"https://m.entertain.naver.com/now/article/213/0001313863","retrieved":1729603318444},{"title":"닮았다 했더니...‘지옥판사’ 김재화·김혜화·김승화, 친자매였다","contents":"‘지옥에서 온 판사’에는 실제 자매인 세 배우가 출연한다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표 조은지)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 안방극장에 속이 뻥 뚫리는 사이다를 선사, 뜨거운 반응을 이끌며 시청률 1위를 싹쓸이 중이다. ‘지옥에서 온 판사’에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 그중에서도 작품 속 캐릭터와는 다른, 독특한 실제 관계성으로 주목받는 배우 3인이 있다. 바로 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)이다. 실제 친자매 관계인 세 배우는 ‘지","link":"https://m.entertain.naver.com/now/article/009/0005383756","retrieved":1729603318444},{"title":"子 황성재에 '대출' 떠안긴 박해미..\"밑바닥부터 시작해라\" [다 컸는데 안 나가요][종합]","contents":"'다 컸는데 안 나가요'에서 뮤지컬 배우 박해미, 황성재 모자가 티격태격했다. 22일 오후 방송된 MBC에브리원 '다 컸는데 안 나가요' 4회에선 아들 황성재를 강하게 키우려는 엄마 박해미의 모습이 그려졌다. 이날 황성재는 모친 박해미의 일부 금전적 도움과 자신이 대출을 받아 개인 연습실을 마련한 근황을 알렸다. 그는 \"어느 날 제 눈앞에 부동산 계약서가 있더라. 그러더니 제 앞으로 빚이 몇 억 원 생겼다\"라며 \"너무 부담스럽다. 매달 숨만 쉬어도 나가는 돈이 늘어났다. 내 명의로 빚이 생긴 게 좀 힘들긴 하지만 그만큼 잘 쓰고 있다\"라고 말했다. 이에 박해미는 \"인생은 '공수래공수거'이다. 살면서는 마이너스도 괜찮다\"라고 얘기했다. 또 그는 아들에게 연습실 마련을 권한 이유에 대해 \"시간에 구애받지 않고 자기 능력껏 연습하면 좋겠다는 생각에서였다. 그래서 제가 일부 자금을 지원하고, 나머지는 아들이 감당할 수 있을 만큼의 대출로 유지 중이다\"라고 설명했다. 이후 황성재는 \"서울 시","link":"https://m.entertain.naver.com/now/article/108/0003275835","retrieved":1729603318444},{"title":"'7억 사기' 장동우, \"부모님도 1억 사기 당했다\" 집안 폭로 (안나가요)[종합]","contents":"가수 장동우가 자신을 비롯해 부모님 역시 사기를 당했다는 사실을 밝혔다. 22일 방송된 MBC 에브리원 '다 컸는데 안 나가요'에서는 게스트로 인피니트 멤버 장동우가 일상을 공개했다. 장동우는 엄마로부터 장보기 미션을 받아 마트로 향했지만 마트 입성 1분 만에 간장의 종류가 너무 많아 전화를 거는 모습을 보여 웃음을 자아냈다. 우여곡절 끝에 장동우는 장보기 리스트였던 간장, 삼겹살, 등갈비를 모두 찾아냈다. 하지만 계산대에 직행하지 않고 쇼핑을 계속하는 모습을 보였다. 결국, 살 물건이 3개였다가 장바구니가 가득 차게 되면서 최종 결제 금액은 20만원에 달했다. 장동우가 사온 재료들로 한상 차린 가운데 장동우의 모친인 김연자는 \"오늘은 팬 안 만났어?\"라고 물었고, 장동우는 \"저번에 KTX 역무원 팬 만나서 오순도순 얘기하다 드릴 게 없어서 향수 샘플이라도 드렸다. 같이 사진도 찍었다\"고 말하며 사진은 물론 가지고 있는 것 중 기념이 될 만한 물건을 드린다고 팬사랑을 드러냈다. 이에","link":"https://m.entertain.naver.com/now/article/311/0001786500","retrieved":1729603318448},{"title":"한가인, 인생 첫 탕후루에 “혈당 스파이크 장난 아냐” 질색","contents":"배우 한가인이 탕후루 먹방을 펼쳤다. 22일 유튜브 채널 ‘자유부인 한가인’에는 ‘절세미녀 한가인은 뭘 먹고 살까? (꼭먹는것, 안먹는것)’라는 제목의 영상이 게재됐다. 해당 영상에서 한가인은 “길티푸드(몸에 안 좋지만 맛있는 음식) 먹방을 하려고 한강에 왔다”고 밝혔고, 스태프들은 마라탕, 매운 볶음 라면, 탕후루 등 자극적인 음식을 잔뜩 준비했다. 평소 건강에 대한 강박이 있다는 한가인은 “나는 과자나 라면이나 이런 거는 너무 좋아하지만 참고 안 먹는다. 편의점에 가도 훈제 계란이나 방울토마토 같은 것을 산다. 단 것은 솔직히 먹고 싶지 않다”라고 말했다. 이어 탕후루 먹방에 나선 한가인은 “너무 달다. 조증 올 거 같다. 혈당 스파이크 장난 아니다”라며 “애들이 이걸(탕후루) 너무 좋아하는데 안 먹인다. 이건 안 되겠다. 당뇨병 올 것 같다”라고 질색했다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005383750","retrieved":1729603318448},{"title":"박군 “♥한영 결혼 3년차 스킨십 줄어, 침대 하나 더 사” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 박군이 아내 한영에게 스킨십 불만을 말했다. 10월 22일 방송된 SBS ‘돌싱포맨’에서는 홍서범 조갑경 부부, 박군 한영 부부가 출연했다. 홍서범은 사랑의 유효기간이 3년 같다며 “결혼한 사람들은 다 느끼는 거다. 보통 3년에서 5년 사이. 5년이 맥시멈 같다”고 말했다. 이상민이 “지금은 제대로 된 정신으로 사는 건 아니네요”라고 농담하자 홍서범은 “어쩔 수 없이 사는 거”라고 너스레를 떨었다. 탁재훈이 박군에게 “2년 남았다”고 말하자 홍서범은 “3년차에 올 수도 있다”고 봤다. 이상민은 “박군이 불만이 있다. 결혼 3년차인데 스킨십이 줄어서 고민”이라고 박군의 고민을 공개했다. 박군은 “제가 오래 외롭게 살고 어머니 사랑도 덜 받았다. 어릴 때 엄마에게 안기고 싶은 그런 거”라며 스킨십을 좋아하는 성향을 설명했다. 한영은 “장난스럽게 오니까 장난친다고 생각해서 밀치게 된다”고 해명했다. 이에 박군이 “아내가 너무 예민한 것도 있다. 침대를 하나 더","link":"https://m.entertain.naver.com/now/article/609/0000912354","retrieved":1729603318448},{"title":"박해미 子, 25살에 억대 빚더미 고백 “숨만 쉬어도 돈 나가” (다 컸는데)","contents":"뮤지컬 배우 박해미 아들 황성재가 빚에 대한 심적 부담감을 호소했다. 10월 22일 방송된 MBC에브리원 '다 컸는데 안 나가요?'에서는 뮤지컬 배우 모자 박해미와 황성재, 배우 신정윤, 인피니트 멤버 장동우의 일상이 공개됐다. 이날 박해미 모자는 뮤지컬 제작사 대표와 작품을 총괄하는 PD로서 연습실에 도착했다. 합주용 피아노부터 분위기를 살릴 조명, 전문가용 스피커가 들어찬 연습실에 대해 황성재는 \"어느 날 제 눈앞에 부동산 계약서가 있더라. 그러더니 제 앞으로 빚이 몇억 생겼다\"고 털어놨다. 연습실을 직접 구했다는 박해미는 \"시간에 구애받지 않고 자기 능력껏 연습하면 좋겠다고 생각했다. 제가 일부 자금을 지원하고, 나머지는 성재가 감당할 수 있을 만큼의 대출로 유지하고 있다\"고 말해 놀라움을 안겼다. VCR을 본 하하는 \"아직 20대인데 대출은 부담스럽겠다\"고 걱정했다. 황성재는 \"너무 무겁다. 숨만 쉬어도 나가는 돈 아닌가. 원치 않았던 지출이 나가니까 부담스럽다\"고 토로했다.","link":"https://m.entertain.naver.com/now/article/609/0000912353","retrieved":1729603318448},{"title":"캥거루족 다룬 ‘다컸는데 안나가요’ 정규편성 확정, 내년 1월 돌아온다","contents":"MBC에브리원 ‘다 컸는데 안 나가요’ 사진 | MBC에브리원 성인이 되고도 부모 곁을 떠나지 못하는 캥거루족을 다룬 MBC에브리원 관찰예능 ‘다 컸는데 안 나가요’가 정규 편성을 확정했다. ‘다 컸는데 안 나가요’는 높은 물가와 집값 상승으로 청년 2명 중 1명이 ‘캥거루족’이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기이다. 화려해 보이는 스타들의 일상 속 반전 매력을 만날 수 있는 것은 물론, 부모 자식 전 세대가 함께 즐길 수 있는 예능 프로그램으로 뜨거운 반응을 이끌었다. 지난 10월1일 첫 방송된 ‘다 컸는데 안 나가요’는 총 4부작 파일럿으로 기획됐다. 이에 ‘배우 모자’ 박해미X황성재를 시작으로 데뷔 14년 차 래퍼 지조, 다채로운 매력의 배우 신정윤, 그룹 인피니트의 메인 래퍼이자 댄서인 동우가 캥거루족 일상을 공개했다. 저마다 각기 다른 이유로 캥거루족이 된 스타들의 꾸밈없는 일상이 많은 공감을 불러일으켰다는","link":"https://m.entertain.naver.com/now/article/468/0001102469","retrieved":1729603318448},{"title":"'결혼 3년차' 박군♥한영, 강남 자가 입성 \"정확히 반반..침대 따로 써\"[돌싱포맨][별별TV]","contents":"가수 박군이 한영과 스킨십에 대해 불만을 토로했다. 22일 방송된 SBS 예능 프로그램 '돌싱포맨'에서는 결혼 3년 차 박군, 한영 부부의 강남 새 집이 공개됐다. 이날 박군과 한영은 '돌싱포맨' 멤버들을 비롯해 선배 가수 조갑경, 홍서범을 강남 자가로 초대했다. 이에 홍서범이 \"이 집 살 때 누가 돈을 냈냐\"고 묻자 한영은 \"정확히 반반했다\"고 답했다. 박군은 \"저는 전액을 다 빌렸다\"고 작은 목소리로 설명했다. 박군의 부부 생활 고민도 공개됐다. 그는 \"결혼 3년 차인데 스킨십이 줄어서 고민\"이라며 \"제가 오랫동안 혼자 살고 어머니도 일찍 돌아가셨다 보니 엄마한테 안기고 싶은 마음\"이라고 털어놨다. 그러자 한영은 \"장난치는 것 같아서 밀어내게 된다\"고 반박했다. 하지만 박군은 \"아내가 너무 예민한 것도 있다. 침대를 한 개 더 샀다. 자다가 내가 움직이면 침대가 울렁거린다더라. 손도 못 건드리게 한다\"고 서운함을 고백했다. 한영은 \"침대 2개가 떨어져 있는 게 아니라 침대가 붙어","link":"https://m.entertain.naver.com/now/article/108/0003275833","retrieved":1729603318449},{"title":"박군♥한영, 신혼인데 각자 침대 ?…홍서범 \"벌써 싫증 난 것\"","contents":"박군이 스킨십 고민을 털어놨다. 22일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 가수 박군, 한영 부부와 가수 홍서범, 조갑경 부부가 출연해 솔직한 입담을 뽐냈다. 이 자리에서 이상민이 박군의 고민 얘기를 꺼냈다. \"결혼 3년 차인데 스킨십이 줄어서 고민이라던데\"라고 말했다. 박군은 \"제가 오랫동안 외롭게 살았다\"라고 했지만, 한영은 \"장난치는 것 같아서 밀쳐내게 된다\"라며 이유를 밝혔다. 그러자 박군이 \"아내가 너무 예민한 것도 있다. 침대를 하나 더 샀다\"라고 털어놨다. 이 말에 출연진이 \"진짜? 벌써?\"라면서 놀랐다. 박군은 \"제가 움직이면 침대가 출렁인다는 거다. 손이 툭 닿기만 해도 못 건들게 한다\"라고 서운해했다. 아울러 가족애가 없다며 속상한 마음을 전했다. 이를 지켜보던 홍서범이 입을 열었다. 그는 박군을 향해 \"(한영이) 너한테 싫증 났다, 벌써\"라면서 이간질(?)해 폭소를 유발했다.","link":"https://m.entertain.naver.com/now/article/421/0007861275","retrieved":1729603318457},{"title":"자유·관용 중시하던 네덜란드 학살 왜? ‘끔찍 민낯’ (벌거벗은 세계사)","contents":"22일 방송되는 tvN ‘벌거벗은 세계사’ 174회에서 자유의 나라 네덜란드의 숨은 역사를 벌거벗긴다. 제작진에 따르면 이날 한국어외국어대학교 서양어대학 네덜란드어과 장붕익 교수가 강연자로 나선다. 네덜란드 레이덴 대학교에서 네덜란드의 정치, 역사, 문화를 다각도로 연구한 장붕익 교수는 이날 강의에서 자유와 관용을 중시하는 네덜란드가 벌인 끔찍한 만행을 파헤칠 예정이다. 장붕익 교수는 남한 영토의 약 40% 밖에 안 되는 작은 나라 네덜란드가 대항해 시대에 경제 대국으로 떠오른 과정을 자세하게 짚어준다. 척박한 땅에서 시작했지만 상업과 해상무역의 발전으로 막대한 부를 축적하면서 황금기를 누리게 되었다는 것. 특히 네덜란드의 근대적 금융 시스템 이야기는 현장을 몰입하게 했다는 후문이다. 네덜란드의 탐욕이 부른 잔혹한 이면도 공개된다. 아시아, 아프리카, 아메리카 대륙에 식민지를 건설한 네덜란드는 자원 수탈과 착취는 물론, 원주민들을 향한 무차별 학살도 서슴지 않았다고. 수단과 방법을","link":"https://m.entertain.naver.com/now/article/382/0001158204","retrieved":1729603318463},{"title":"한영♥박군 \"결혼 3년 차인데 스킨십 줄어...각 침대 사용\" 고백 (돌싱포맨)[종합]","contents":"한영X박군 부부가 고민을 털어놨다. 22일 방송된 SBS '신발 벗고 돌싱포맨'에서는 홍서범X조갑경, 박군X한영 부부가 출연해 입담을 뽐냈다. 이날 촬영은 결혼 3년 차 박군X한영 부부의 강남 신혼집에서 진행됐는데. 홍서범은 \"이 집 살 때 돈 누가 냈냐\"고 궁금해했고, 한영은 \"반반 했다\"고 대답했다. 그러자 박군은 \"저는 전액을 다 빌렸다\"며 의기소침한 모습을 보였고, 이에 탁재훈은 \"기 죽지 마라. 그것도 능력\"이라고 두둔했다. 홍서범은 \"짧은 시간에 돈 많이 벌었네\"라고 감탄했고, 조갑경은 \"오빠는 긴 시간 동안 왜 이렇게 없냐\"고 타박했다. 탁재훈은 두 사람이 티격태격 싸우는 모습에 \"늘 보면 옛날 모습하고 똑같다\"고 말했다. 이에 한영이 \"싸운다는 건 아직 사랑한다는 거 아니냐\"고 묻자, 조갑경은 \"그렇게 생각할까 봐 싸움도 하지 말까 한다. 괜히 사랑한다고 오해를 받는다\"고 대답해 웃음을 안겼다. 박군은 결혼 3년 차에 스킨십이 줄어 고민이라고 전했다. 박군은 \"일찍 어","link":"https://m.entertain.naver.com/now/article/311/0001786499","retrieved":1729603318463},{"title":"홍서범, 탁재훈에 \"너한테 귀책사유 있어서 이혼했니?\"","contents":"홍서범이 거침없는 입담으로 탁재훈을 당황하게 했다. 22일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 가수 홍서범, 조갑경 부부가 출연한 가운데 '돌싱포맨' 멤버들과 결혼, 이혼에 관한 대화를 나눴다. 이 자리에서 홍서범이 탁재훈을 향해 \"이혼하면 보통 남자에게 귀책 사유가 있다고 네가 그랬는데, 너도 그랬니?\"라고 해 폭소를 유발했다. 탁재훈이 당황하며 \"아니, 보통 남자들이 잘못을 많이 하지 않냐?\"라고 말했다. 이어 \"이 형이 멋있는 게 자기 잘못을 인정 안 해. 그래서 멋있어\"라고 덧붙여 웃음을 샀다. 이어 이상민이 \"결혼 31년 차로, 행복하게 살고 계시는데, '사랑의 유효기간 3년이다' 이런 말은 왜 하는 거냐?\"라는 질문을 던졌다. 이 말에 홍서범이 \"넌 몇 년 만에 헤어졌어?\"라고 대놓고 물어봐 주위를 웃음바다로 만들었다.","link":"https://m.entertain.naver.com/now/article/421/0007861272","retrieved":1729603318463},{"title":"홍서범 “네가 이혼 귀책사유?” 돌직구에 탁재훈 손사래 (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 홍서범이 돌싱포맨을 쥐락펴락했다. 10월 22일 방송된 SBS ‘돌싱포맨’에서는 홍서범 조갑경 부부, 박군 한영 부부가 출연했다. 탁재훈은 홍서범 조갑경 부부에게 “늘 보면 옛날 모습하고 똑같다”고 말했고 홍서범은 “변함없는 건 늘 싸운다”고 답했다. 한영이 “아직도 사랑하는 것 아니냐”고 묻자 조갑경은 “그럴까봐 싸우지도 말까? 이런 오해를 많이 하더라”고 억울해 했다. 탁재훈이 “진짜 사랑하는 거냐. 헤어질 타이밍을 놓친 거냐”고 묻자 홍서범은 “타이밍 놓친 것도 있고”라고 답해 웃음을 줬다. 탁재훈은 “놓쳐서 잘 살수도 있고. 또 좋은 기회가 온다”고 너스레를 떨었고 이상민은 “누구에게 좋은 기회냐. 갑경 누나에게 좋은 기회 같다”고 받았다. 탁재훈은 “보통 남자들 때문에 타이밍이 많이 생긴다”며 남자 잘못으로 이혼하는 경우가 많다고 언급했고 홍서범은 “보통 이혼하면 남자 귀책사유가 있다고? 너도 그랬니?”라고 질문해 돌싱포맨 모두를 당황하게 만들었다","link":"https://m.entertain.naver.com/now/article/609/0000912352","retrieved":1729603318464},{"title":"'결혼 3년차' 박군 \"♥한영과 스킨십 줄어서 고민…각 침대 쓴다\" ('돌싱포맨')","contents":"가수 박군이 한영에게 서운한 점을 고백했다. 22일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨') 조갑경&amp;홍서범, 한영&amp;박군 부부가 등장했다. 이날 탁재훈은 티격태격하는 홍서범, 조갑경에게 \"진짜 사랑하는 거냐, 헤어질 타이밍을 놓친 거냐\"라고 묻자 홍서범은 \"타이밍을 놓친 것도 있고\"라며 너스레를 떨었다. 이상민은 한영&amp;박군의 등장에 \"옥탑에서 살던 박군이 강남 자가로 진출했다\"라고 축하했다. 임원희는 \"우리가 프러포즈할 때부터 같이 있지 않았냐\"라며 두 사람의 특별했던 순간을 떠올렸다. 홍서범이 \"이 집 살 때 누가 샀냐\"라고 묻자 한영은 \"저희는 반반했다\"라고 답했다. 한영은 \"전 전액 다 빌렸다\"라고 덧붙이기도. 홍서범이 \"짧은 시간에 돈 많이 벌었네\"라고 하자 조갑경은 \"오빠는 긴 시간 동안 뭐 했느냐\"라고 타박해 웃음을 자아냈다. 이상민은 홍서범에게 \"사랑의 유효기간은 3년이란 말은 왜 하는 거냐\"라고 했다. 그러자 홍서범은 이상민에게 \"안 그래? 너 몇 년 만","link":"https://m.entertain.naver.com/now/article/213/0001313861","retrieved":1729603318464},{"title":"'7억' 장동우에 부모도 \"X망신\" 사기 피해..하하 \"우리 누나도 당했다\" 고백 [다 컸는데 안 나가요]","contents":"'다 컸는데 안 나가요'에서 그룹 인피니트 멤버 장동우 모자(母子)가 과거 사기 피해 사실을 떠올렸다. 22일 오후 방송된 MBC에브리원 '다 컸는데 안 나가요' 4회에선 사기 피해를 웃음으로 승화하는 장동우 모자의 모습이 그려졌다. 이날 장동우는 식사 도중 \"생각해 보면 궁금한 게, 다른 집안은 사기를 안 당한 집안이 있을까? 생각해 봐요, 어머니\"라는 화두를 던졌다. 그는 과거 자동차 딜러에게 7억 원대 사기 피해를 당한 적이 있다. 이에 장동우 모친은 \"나도 3개월만 투자해 보라고 해서 아무 생각 없이 한 거였다. 10년간 봉사 단체를 다니며 만난 거라 100% 믿은 거지\"라고 회상했다. 장동우는 \"아버지 살아계실 적에 안 사장에 당하지 않았냐. 갑자기 공장 지분 뭐 한다고 1억 얼마 사기당했다. 우리 가족 중엔 누나 둘 빼고 안 당한 사람이 없다\"라고 거침없이 얘기했다. 그러자 장동우 모친은 \"걔네는 인생을 아직 안 살았다. 더 살아야 한다\"라고 반응해 웃음을 안겼다. 이어","link":"https://m.entertain.naver.com/now/article/108/0003275831","retrieved":1729603318467},{"title":"박군♥한영, 강남 자가 누가 샀나? “반반, 박군은 전액 대출” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 박군 한영 부부가 강남 자가 마련에 반반 돈을 보탰다고 말했다. 10월 22일 방송된 SBS ‘돌싱포맨’에서는 홍서범 조갑경 부부, 박군 한영 부부가 출연했다. 이날 방송은 박군 한영 부부의 집에서 촬영됐다. 홍서범은 “초대받아서 와봤는데 집이 깔끔하고 좋다. 너무 비교가 된다”고 감탄했고 조갑경은 “뭐가 비교가 되냐. 처음부터”라고 발끈해 웃음을 자아냈다. 이상민은 “내 사랑 투유 부부 특집이다. 헤어질 듯하면서도 무려 31년째 함께 사는 홍서범 조갑경 부부. 아직은 신혼 결혼 3년차 박군 한영 부부”라고 두 부부를 소개했다. 박군은 결혼한 지 “2년 5개월 지났다”고 설명했다. 이상민은 “박수 한번 치자. 옥탑에서 살던 박군이 강남으로 진출했다. 자가로”라며 박군 한영 부부의 자가 마련을 축하했다. 임원희는 “우리가 프러포즈 할 때부터 같이 있지 않았냐”며 박군 한영 부부와 인연을 말했다. 홍서범은 “이 집 살 때 돈 누가 냈냐”고 질문했고 한영은 “저","link":"https://m.entertain.naver.com/now/article/609/0000912351","retrieved":1729603318467},{"title":"신정윤 \"학창 시절 박지윤 '성인식' 춰\"…반전의 춤 실력","contents":"배우 신정윤이 '다 컸는데 안 나가요'에서 반전의 춤 실력을 공개했다. 22일 오후 방송된 MBC에브리원 예능 프로그램 '다 컸는데 안 나가요'에서는 36년 차 캥거루족 신정윤의 일상이 담겼다. 이날 신정윤은 어머니와 함께 '줌바댄스'를 하는 모습으로 시선을 모았다. 신정윤은 관절이 좋지 않은 어머니가 현재 체중 감량이 필요한 상황이라 줌바댄스를 선택했다고. 이어 신정윤은 드라마 속 본부장 이미지와 다른 반전의 춤 실력으로 모두를 놀라게 했다. 신정윤은 \"춤추는 것 좋아한다\"라며 학창 시절 장기 자랑으로 H.O.T. 노래뿐만 아니라 여장을 하고 박지윤의 '성인식' 춤까지 췄다고 고백했다. 이후 신정윤은 어머니의 흥을 돋우기 위해 격렬하게 줌바댄스를 이어가는 모습으로 웃음을 자아냈다. 한편, MBC에브리원 '다 컸는데 안 나가요'는 높은 물가와 집값 상승으로 청년 2명 중 1명이 '캥거루족'이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루","link":"https://m.entertain.naver.com/now/article/421/0007861270","retrieved":1729603318469},{"title":"'결혼 3년 차' 박군♥한영, 강남 자가 입성…\"반반 했다\"","contents":"박군, 한영이 강남 자가에 입성했다. 22일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 결혼 3년 차 가수 박군, 한영 부부가 등장했다. 이날 이상민이 \"옥탑방에서 살던 박군이 강남에 진출했다, 자가로\"라며 축하해 눈길을 끌었다. 이를 지켜보던 홍서범이 \"이 집 살 때 돈은 누가 냈냐?\"라면서 궁금해했다. 한영이 \"저희 반반씩 했다\"라고 솔직히 털어놨다. 그러자 박군이 \"저는 전액 다 빌렸고, 여기는 (아니다)\"라고 대답했다. 이 말에 탁재훈이 \"기죽지 마. 그것도 능력이야\"라며 박군 편에 섰다. 이어 홍서범이 \"짧은 시간에 돈 많이 벌었네\"라고 놀라워했다. 그러자 아내 조갑경이 \"오빠는 긴 시간 동안 왜 이렇게 없니?\"라면서 못마땅해해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007861268","retrieved":1729603318470},{"title":"홍서범 폭탄 발언 \"♥조갑경과 헤어질 타이밍 놓쳤다\"[돌싱포맨]","contents":"가수 홍서범이 아내 조갑경을 저격했다. 22일 방송된 SBS 예능 프로그램 '돌싱포맨'에는 홍서범 조갑경 부부, 박군 한영 부부가 게스트로 출연했다. 이날 MC 탁재훈은 홍서범에게 \"(조갑경을) 사랑하는 거냐. 아니면 (헤어질) 타이밍을 놓친 거냐\"고 장난스럽게 물었다. 이에 홍서범은 진지하게 \"타이밍을 놓친 것도 있다\"고 답해 조갑경을 분노케 했다. 홍서범은 또 탁재훈을 향해 \"보통 남자에게 유책 사유가 있다고 하는데 너도 그랬냐\"고 물었다. 당황한 탁재훈은 \"남자들이 보통 잘못하지 않냐. 그런데 홍서범은 자기 잘못을 인정하지 않는다\"고 되받아쳐 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003275829","retrieved":1729603318471}]}