{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"승무원 출신 김지영 “다신 이런 비극 없길” 제주항공 참사 희생자 추모","contents":"'하트시그널4' 출연자 김지영이 제주항공 여객기 참사 희생자들을 애도했다. 김지영은 12월 30일 자신의 소셜 미디어 계정에 \"삼가 고인의 명복을 빕니다\"라는 글과 함께 국화꽃 사진을 올렸다. 이어 김지영은 \"하늘의 평안이 희상자들의 영혼과 함께하시길 기원하며 남겨진 가족들에게도 위로와 힘이 함께하길 바랍니다. 이런 큰 슬픔 속에서 작은 위로라도 전해지길 바라며 다시는 이런 비극이 없길 간절히 바랍니다\"고 덧붙였다. 김지영은 과거 7년간 객실 승무원으로 근무했으며 현재는 인플루언서로 활동 중이다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 181명의 탑승객 중 2명을 제외한 179명이 사망했다. 정부는 1월 4일 밤 12시까지 일주일을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937809","retrieved":1735567830746},{"title":"한 女와 불륜 저지른 형제 사연…신기루 \"남편 불륜이면? 바로 헤어져\" (탐비) [종합]","contents":"방송인 신기루가 남편이 불륜을 저지른다면 헤어질 거라고 밝혔다. 30일 채널A '탐정들의 영업비밀'에서는 유인나, 데프콘, 김풍, 신기루 등이 출연했다. 이날 '사건 수첩'에는 사별한 후 아이를 홀로 키우고 있는 남자와 모두의 반대를 무릅쓰고 결혼한 의뢰인의 사연이 공개됐다. 막장 드라마란 말이 나오자 신기루는 크게 관심을 보였다. 이를 포착한 데프콘은 \"막창이 좋냐, 막장이 좋냐\"고 물었고, 신기루는 당연한 듯 \"막창이 좋죠. 이건 볼 수밖에 없는 거니까\"라고 답했다. 이어 신기루는 \"전 일단 봤을 때 여자분이 집착이 심할 것 같다. 제가 연애를 많이 해봤다. 63회\"라며 \"상대방을 내 바운더리 안에서 지켜줘야 하는 집착인 것 같다\"고 밝혔다. 유인나는 \"보통 막장 드라마의 단골 소재가 뭐죠?\"라고 물은 후 불륜, 바람이란 대답을 듣고는 \"그럼 그건가 보네\"라고 뜻밖의 추리를 했다. 이에 김풍은 \"의견 취합해서 말하는 거냐. 신선한 방식인데?\"라고 놀리기도. 데프콘도 \"죄송한데 오","link":"https://m.entertain.naver.com/now/article/213/0001322444","retrieved":1735567830748},{"title":"노희영 “과거 별명=마녀…3mm만 틀려도 알아봐” (‘4인용식탁’)","contents":"브랜드 컨설턴트 노희영이 과거 자신의 별명을 밝혔다. 30일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 노희영이 차예련, 김미경, 주상욱을 초대해 이야기를 나눴다. 이날 노희영은 요식업 브랜드에서 근무했던 당시를 회상하며 자신의 별명이 마녀였다고 말했다. 노희영은 “또 다른 별명은 ‘3mm’였다. 3mm만 틀려도 알아본다고. 브로슈어가 나왔는데 봤더니 인쇄가 잘못됐었다. 사이즈가 작다고 했더니 직원들 원성이 자자했다. 그런데 딱 재보니까 3mm가 틀렸더라”라고 이야기했다. 노희영은 “그때는 브랜드를 성공시키고 싶은 욕망, 회장님께 칭찬받고 싶은 욕망이 있었다. 나이가 드니까 굳이 남에게 상처 주는 말까지는 할 필요가 없었는데 그때는 어린 마음에 그렇게 해야 직원들이 빨리 움직일 거라고 생각했다. 지금은 직원들이 왜 내 욕을 했는지 알겠기에 웃기다”고 했다. 이를 들은 차예련은 “지금은 ‘챙김 병’이 생겼다. 모든 사람을 다 챙긴다”고 해 웃음을 자아냈다. 한편 ‘절친 토큐멘터","link":"https://m.entertain.naver.com/now/article/009/0005421782","retrieved":1735567830749},{"title":"박나래 지원금 기부→안유성 김밥 200줄 말아 무안행, 따뜻한 위로 전한 ★[종합]","contents":"제주항공 여객기 참사로 전국민이 깊은 슬픔에 빠진 가운데 특별한 선행으로 위로의 메시지를 전하는 스타들이 주목받고 있다. 먼저 코미디언 박나래는 12월 30일 제주항공 참사 피해 지원을 위해 기부금을 전달했다. 박나래는 전라남도 무안 출신으로 목포에서 유년 시절을 보냈다. 박나래는 관할 지자체를 통해 조용히 기부금을 전달했고 금액은 공개하지 않기를 원한 것으로 전해졌다. 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)에 출연한 안유성 셰프도 유가족을 위로하고자 무안을 찾았다. 안 셰프는 정성껏 만든 김밥 200인분을 유가족들에게 전달하며 마음을 나눴다. 또 안 셰프는 1월 1일 유가족들을 위해 떡국을 준비할 계획이라고 밝혔다. 코미디언 이승윤 역시 희생자를 추모하며 취약계층 지원을 위해 1000만 원을 기부했다. 이승윤은 \"유독 힘든 겨울입니다. 끼니를 걱정하는 아이들에게 조금이라도 힘이 되길 바랍니다\"라며 슬픔을 나누는 것에서 나아가 사회적 약자에 대한 관심을","link":"https://m.entertain.naver.com/now/article/609/0000937808","retrieved":1735567830752},{"title":"50년 전 母와 생이별한 의뢰인…\"父, 母 찾으라고 유언\" 먹먹 (영업비밀)[종합]","contents":"의뢰인이 어렸을 적 헤어진 어머니를 찾기 위해 '탐비'의 문을 두드렸다. 30일 방송된 채널A '탐정들의 영업비밀'(이하 '탐비')에서는 도깨비 탐정단이 게스트로 출격해 추운 연말 기적이 일어나길 바라는 사건을 소개했다. 이날 도깨비 탐정단이 가져온 시청자 의뢰 사건이 펼쳐지는 '탐정 24시' 코너에서는 조용히 눈물을 훔치는 한 남성이 등장했다. 그 남성의 정체는 미국에 거주하는 57세 박인구 씨. 도깨비 탐정단에 의뢰를 맡기기 위해 한국 땅을 밟은 박인구 씨는 \"지금 한국에 와서 엄마를 찾고 있다\"라고 전했다. 아버지와 함께 다섯 살 쯤에 미국으로 이민 간 박인구 씨는 \"엄마를 마지막으로 본 지 50년이 넘었다. (엄마를) 찾으면 너무 좋을 것 같다\"라고 얘기했다. 이어 박인구 씨는 학창시절 아버지를 통해 같이 살던 엄마가 친엄마가 아니란 것 알게 됐다고 전했다. 박인구 씨는 \"그 이야기는 큰 충격이었고, 조금 힘든 시기를 보냈다\"라고 당시 느꼈던 심경을 밝혔다. 박인구 씨는 그때","link":"https://m.entertain.naver.com/now/article/311/0001811608","retrieved":1735567830757},{"title":"얼어붙은 저수지에서 발견된 딸... 사위의 정체는 마약 배달책이었다('이말꼭')","contents":"얼어붙은 저수지에서 발견된 딸, 마약 조직의 개입을 주장하는 남편. 피해자의 가족들이 '이말꼭'을 통해 비통한 심경을 전했다. 30일 tvN '이 말을 꼭 하고 싶었어요'에선 태안 저수지 살인사건의 전말이 공개됐다. 얼어붙은 저수지에서 발견된 피해자 선아 씨의 주검. 실종 신고 9일 만에 캠핑 가방 안에 유기된 채로 발견된 선아 씨에 고인의 어머니는 \"기가 막히고 먹먹하다. 무슨 일인가 싶다\"면서 당시의 심경을 전했다. 유력 용의자로 지목된 인물은 선아 씨의 남편 A씨로 그는 일찍이 해외로 출국을 한 상황이었다. 이에 경찰은 인터폴을 통해 적색 수배를 내렸고, 그 결과 A씨가 베트남을 시작으로 태국, 캄보디아, 필리핀 등 동남아 곳곳을 이동한 정황을 포착했다. 이후 A씨는 마닐라 공항에서 현지 경찰에 의해 체포됐으나 A씨의 한국 송환을 기다리던 가족들은 청천벽력 같은 소식을 들었다. 필리핀 감옥에 수감 중이던 A씨가 탈옥을 한 것이다. 탈옥 9일 만에야 다시금 체포된 A씨는 살인 혐","link":"https://m.entertain.naver.com/now/article/213/0001322443","retrieved":1735567830758},{"title":"당뇨 투병 고백 윤현숙, 제주항공 참사 추모 후 “솔직히 힘 안나”","contents":"잼 출신 윤현숙이 근황을 전했다. 윤현숙은 12월 30일 소셜 계정에 “Ok 마음 무거웠던 주말을 보내고 새로운 한주의 시작인데 솔직히 힘이 안나네요\"라는 글을 남겼다. 이어 윤현숙은 \"저만 그러는건 아니겠지만 모두의 마음이 다 그러시겠지만 유독 오늘이 힘들어요\"라고 덧붙였다. 함께 공개된 사진 속 윤현숙은 지친 듯한 표정을 짓고 있다. 이에 앞서 윤현숙은 \"믿기지 않은 뉴스에 마음이 허망하다. 삼가 고인의 명복을 빈다\"며 제주항공 참사 희생자들을 추모하는 글을 게재한 바 있다. 한편 윤현숙은 최근 채널A ‘절친 토큐멘터리 – 4인용식탁’에 출연해 2년 전에 당뇨병을 진단받았다고 고백했다.","link":"https://m.entertain.naver.com/now/article/609/0000937807","retrieved":1735567830760},{"title":"\"범인=내 팬이라던 대학교수\" 충격..박하선, 딥페이크 성범죄 피해 고백[스타이슈]","contents":"배우 박하선이 딥페이크 성 범죄 피해 사실을 밝혔다. 30일 방송된 MBC에브리원 예능 프로그램 '히든아이'에서는 박하선이 딥페이크 성 범죄 피해 사실을 고백하는 모습이 그려졌다. 이날 표창원은 자신이 주목한 '2024 범죄'로 딥페이크 범죄를 꼽으며 \"영국 가디언지는 '한국은 세계 딥페이크의 수도'라고 기사를 냈다. 프랑스 르몽드지는 '한국은 딥페이크 공화국'이라고 썼다\"고 말했다. 이어 \"지난해 해외 보안업체 조사 결과에 따르면 딥페이크 성 범죄 피해자 중 한국인은 53%, 피해자는 99% 여성\"이라고 전했다. 이를 듣던 MC 박하선은 자신이 딥페이크 성 범죄 피해자임을 고백했다. 그는 \"누가 SNS로 제보를 해줬다. (피해 사진을) 처음 보는 순간 살면서 처음으로 온몸에서 피가 거꾸로 빠지는 느낌이 들었다\"고 털어놨다. 또한 \"(가해자를) 고소했다. 재판 기간이 3년 정도 걸렸다. 가해자를 잡고 보니까 어떤 대학의 교수더라\"고 밝혀 충격을 안겼다. 박하선은 \"할아버지 팬분들한테","link":"https://m.entertain.naver.com/now/article/108/0003292969","retrieved":1735567830762},{"title":"조혜련 “유가족 생각하니 마음 아파” 제주항공 참사 희생자 애도","contents":"방송인 조혜련이 제주항공 참사 희생자들을 애도했다. 조혜련은 12월 30일 소셜 계정에 \"무안공항에서 발생한 사고로 가족을 잃은 유가족분들을 생각하니 정말 마음이 아프다\"는 글과 함께 국화꽃 사진을 업로드했다. 이어 조혜련은 \"진심으로 애도의 마음을 담아 기도한다. 모든 것이 잘 수습되고 회복되길, 그리고 다시는 이런 일이 반복되지 않길 바라며 기도한다\"라고 추모했다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 181명의 탑승객 중 2명을 제외한 179명이 사망했다. 정부는 1월 4일 밤 12시까지 일주일을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937806","retrieved":1735567830763},{"title":"고소영 “노희영 별명? 홍길순…에너지 넘치는 사람” (‘4인용식탁’)","contents":"배우 고소영이 브랜드 컨설턴트 노희영에 대해 이야기했다. 30일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 노희영이 차예련, 김미경, 주상욱을 초대해 이야기를 나눴다. 이날 고소영은 한 행사장에서 노희영에 대해 이야기하는 모습으로 눈길을 끌었다. 고소영은 “우리는 노희영을 홍길순이라고 이야기한다. 연락하면 오늘 서울에 있다가 갑자기 유럽에 있는다. 동에 번쩍 서에 번쩍한다”고 말했다. 이어 “노희영만큼 그렇게 에너지 넘치는 사람을 본 적이 없다”고 덧붙였다. 한편 ‘절친 토큐멘터리 4인용식탁’은 매주 월요일 오후 8시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005421775","retrieved":1735567830765},{"title":"\"범인=내 팬인 대학교수\" 박하선, 딥페이크 성범죄 피해자였다 '소름'(히든아이)","contents":"박하선이 딥페이크 성범죄 피해자임을 밝혔다. 30일 방송된 MBC에브리원 '히든아이'에서는 딥페이크 범죄와 관련된 이야기를 나눴다. 그러던 중, 박하선은 직접 딥페이크 범죄 피해를 입은 적이 있다고 고백해 충격을 안겼다. 박하선은 \"예전에 누가 SNS로 제보를 해줬다. 살면서 그런 기분은 처음 느껴봤다. 피가 온몸에서 다 빠지는 느낌이었다. 너무 소름 끼쳤다\"며 당시 심경을 전했다. 그러면서 \"(딥페이크 성범죄 피해로) 고소를 해는데 3년이나 걸렸다. (범인을) 잡고 보니 대학 교수였다\"며 오래 전부터 자신의 팬이라고 밝혀왔던 대학 교수라서 충격이 더욱 컸다고 전했다. 박하선은 \"할아버지 팬분들은 친근하게 팔짱을 끼고 사진 찍지 않냐. 그걸 이용해서 팬클럽에 와서, 사진 하나 들고 합성을 한 거다. 항소도 했는데 벌금형이 나왔다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/477/0000528140","retrieved":1735567830768},{"title":"차예련 서운함 폭발 \"♥주상욱 공감 1도 없다..외로울 정도\"[4인용 식탁][스타이슈]","contents":"'4인용 식탁' 차예련이 남편 주상욱에 대한 서운함을 고백했다. 차예련은 30일 방송된 채널A '절친 토큐멘터리 4인용 식탁'에 출연해 브랜드 컨설턴트 노희영, 김미경 강사와 남편 주상욱과 이야기를 나눴다. 차예련은 2017년 주상욱과 결혼한 차예련은 슬하에 1녀를 뒀다. 결혼 8년차인 차예련은 \"주상욱과 성격이 되게 다르다. 어떤 날은 너무 힘들다. 공감을 해주지 않으니까\"라며 \"어떤 일을 겪더라도 공감을 1도 안 해준다. 내가 외롭다고 느낄 정도\"라고 말했다. 이에 김미경은 \"너무 똑같은 사람이랑 살면 큰일난다\"라고 말했고 주상욱도 \"그건 당연한거야\"라고 답했다. 차예련은 \"초반에는 이렇게까지 감정이 없나 싶었다. 데이트할 때도 좋은 레스토랑에 가본 적도 없다\"라며 \"처음엔 나를 시험하나 싶기도 했다. 맨날 삼겹살에 소주만 먹였다\"라고 말했다. 이어 \"4개월 만에 정말 좋은 레스토랑을 모르는구나. 진짜 데이트를 안 해봤구나 싶어서 이런 사람이랑 결혼하면 되겠다 싶어서 결혼했다\"라","link":"https://m.entertain.naver.com/now/article/108/0003292968","retrieved":1735567830772},{"title":"'검은 꽃' 단 뉴진스 \"애도의 마음 담아\"…제주항공 참사 애도","contents":"뉴진스가 제주항공 여객기 참사에 애도를 표했다. 걸그룹 뉴진스는 30일 오후 인스타그램 계정 스토리 기능을 통해 애도의 뜻을 전했다. 멤버들이 각자 의상에 검은 꽃을 달고 있는 사진을 게재했으며 \"애도의 마음을 담아\"라는 글귀도 적었다. 뉴진스는 이날 예정대로 '제66회 빛난다! 일본 레코드 대상'과 일본 마쿠하리 멧세 국제 전시장에서 열리는 '카운트다운 재팬 24/25' 무대에 참석한다. 이와 관련해 소속사 어도어 측은 \"주최 측에 미칠 영향 등을 종합적으로 고려해 부득이 진행하게 되었으며, 현시점에 활동을 진행하게 되어 마음이 무겁다\"라며 \"팬 여러분의 너른 양해 부탁드린다\"라고 공식 입장을 밝혔다. 앞서 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다. 대형 참사","link":"https://m.entertain.naver.com/now/article/011/0004433996","retrieved":1735564830415},{"title":"'다리미' 후속은 '독수리 5형제를 부탁해!'... 엄지원X윤박→김동완 오형제 뭉쳤다","contents":"윤박에서 김동완까지, 특별한 5형제의 파란만장한 인생사가 펼쳐진다. ‘독수리 5형제를 부탁해!’가 바로 그것이다. 30일 ‘독수리 5형제를 부탁해!’ 측은 이필모(오장수 역), 최대철(오천수 역), 김동완(오흥수 역), 윤박(오범수 역), 이석기(오강수 역)의 스틸을 공개하며 예비 시청자들의 호기심을 끌어올렸다. 오는 2025년 2월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘독수리 5형제를 부탁해!’는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 독수리술도가 아래 모인 5형제는 풀리는 것 하나 없이 꼬이고 꼬인 현실에 고단한 인생을 살아간다. 그 가운데 뿔뿔이 흩어져있던 이들이 마광숙(엄지원 분)을 중심으로 똘똘 뭉쳐 잊고 지냈던 형제애를 복원하고 성장해 나가는 스토리를 그려낸다고. 먼저 이필모가 연기하는 장남 오장수는 독수리술도가의 수장으로 부모님 대신 동생들을 거둔 근면성실한","link":"https://m.entertain.naver.com/now/article/213/0001322442","retrieved":1735564830416},{"title":"소유, 최초 고백 \"나는 딥페이크 피해자..성범죄 영상 합성, 큰 상처\"(히든아이)","contents":"소유가 딥페이크 범죄 피해자임을 최초로 고백했다. 30일 방송된 MBC에브리원 '히든아이'에서는 딥페이크 범죄와 관련된 이야기를 나눴다. 이날 표창원은 자신이 주목한 '2024 범죄'로 딥페이크 범죄를 꼽으며, \"영국 가디언지는 '한국은 세계 딥페이크의 수도'라고 기사를 냈다. 프랑스 르몽드지는 '한국은 딥페이크 공화국'이라고도 썼다\"고 밝혔다. 이어 표창원은 \"지난해 해외 보안업체 조사에 따르면 딥페이크 성범죄 피해자 중 한국인은 53%, 피해자의 99%가 여성\"이라고 전했다. 이에 소유는 \"사실 저는 딥페이크 범죄 피해자다. 10년 전 딥페이크라는 용어도 없었던 것 같은데, 그때 당했다\"며 \"지인이 어떤 영상에 대해 '혹시 너냐?'고 하며 저한테 보냈다. 그 사이트에 들어갔다가 (사진을 보고) 너무 놀랐다\"고 털어놨다. 그러면서 소유는 \"올해도 팬분들이 제보를 해주셨다. 처음에 사진만 봤을 때는 말도 안되니까 크게 타격을 안 받았는데 영상을 봤을 때는 기분이 정말 안 좋았다\"고","link":"https://m.entertain.naver.com/now/article/477/0000528139","retrieved":1735564830416},{"title":"송승헌 제주항공 사고에 참담한 마음 “희생자-유가족에 깊은 위로”","contents":"배우 송승헌이 제주항공 참사 희생자들을 추모했다. 12월 30일 송승헌은 소셜 계정에 국화꽃 사진을 게재하며 \"무안 제주항공 사고 희생자 및 유가족분들께 깊은 위로와 애도를 표한다\"고 글을 남겼다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 181명의 탑승객 중 2명을 제외한 179명이 사망했다. 정부는 1월 4일 밤 12시까지 일주일을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937805","retrieved":1735564830418},{"title":"50년 전 헤어진 母 찾는다…\"외가 반대로 부모님 이별, 美로 이민\" ('영업비밀')","contents":"50년 전 헤어진 친엄마를 찾는 의뢰인이 등장했다. 30일 채널A '탐정들의 영업비밀'에서는 유인나, 데프콘, 김풍 등이 출연했다. 이날 데프콘은 2024년의 마지막 월요일임을 말하며 \"올 한 해 어떻게 보냈냐\"고 물었다. 유인나는 \"배운 게 너무 많다. 확실히 2024년도에 난 확실히 사기는 안 당하겠다 생각했다\"라고 밝혔다. 이어 장안의 화제였던 당구 선수 사기 사건을 맡았던 도깨비 탐정단이 '탐정 24시'에 등장했다. 데프콘은 김 대장의 활약 장면에 대해 \"재연일 거라고 오해하지만, 저 순간은 진짜다\"라고 언급했다. 김 대장은 \"주변에서 많이 알아본다. 지나가던 차가 서더니 내려서 인사하기도 한다\"고 밝혔다. 김풍이 \"앞으로 잠복근무는 틀렸네. 어떡하냐\"고 걱정하자 김 대장은 \"원래 차에서 안 내리고 잘한다\"고 했다. 도깨비 탐정단은 올해 마지막 사건에 대해 \"기적을 기대하면서 맡은 사건\"이라고 밝혔다. 도깨비 탐정단이 만난 의뢰인은 50년 전 헤어진 엄마를 찾기 위해 해외에서","link":"https://m.entertain.naver.com/now/article/213/0001322441","retrieved":1735564830418},{"title":"'송종국과 양육비 갈등' 박연수, 쇼핑앱 과대포장에 분노 \"분리수거 귀찮아\"","contents":"박연수가 과대포장에 분노했다. 송종국의 전처인 박연수는 30일 개인 계정에 \"자꾸 이럴 거야! 분리수거 가기 귀찮다고!\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 박연수가 한 쇼핑앱에서 구매한 소스병 모습이 담겨 있다. 이날 박연수는 작은 소스 하나를 샀으나, 큼지막한 상자에 과대 포장되어 있다. 이에 박연수가 분노를 표한 것. 한편 박연수는 전 축구선수인 송종국과 2006년 결혼해 슬하에 딸 송지아, 아들 송지욱을 두고 있다. 이후, 2015년 결혼 9년 만에 파경해, 두 자녀는 박연수가 양육하고 있다. 특히 최근 박연수는 송종국과의 양육비 갈등을 폭로했으며, 송종국은 아무렇지 않게 방송에 출연해 캐나다 영주권 획득 소식을 전하며 이민을 염두에 두고 있다고 밝혀 박연수를 분노케 했다.","link":"https://m.entertain.naver.com/now/article/477/0000528138","retrieved":1735564830418},{"title":"씨스타 소유 \"딥페이크 피해 입어..지인이 제보해줬다\"[히든아이][별별TV]","contents":"가수 소유가 딥페이크 범죄 피해자임을 밝혔다. 30일 방송된 MBC에브리원 예능 프로그램 '히든아이'에서는 소유가 딥페이크 범죄 피해 사실을 고백하는 모습이 그려졌다. 이날 표창원은 자신이 주목한 '2024 범죄'로 딥페이크 범죄를 꼽으며 \"영국 가디언지는 '한국은 세계 딥페이크의 수도'라고 기사를 냈다. 프랑스 르몽드지는 '한국은 딥페이크 공화국'이라고 썼다\"고 말했다. 이어 \"지난해 해외 보안업체 조사 결과에 따르면 딥페이크 성 범죄 피해자 중 한국인은 53%, 피해자는 99% 여성\"이라고 전했다. 이에 소유는 \"사실 저는 딥페이크 범죄 피해자\"라며 \"10년 전 딥페이크라는 용어도 없었던 것 같은데, 그때였다. 지인이 어떤 영상에 대해 '혹시 너냐'고 하며 보내길래 그 사이트에 들어갔다가 (피해 사진을 보고) 너무 놀랐다\"고 고백했다. 소유는 또 \"올해도 팬분들이 제보를 해주셨다. 처음에 사진만 봤을 때는 말도 안 되니까 크게 타격을 받지는 않았는데, 영상을 봤을 때는 기분이 정","link":"https://m.entertain.naver.com/now/article/108/0003292967","retrieved":1735564830418},{"title":"이승윤 제주항공 참사 애도→1천만원 기부 “유독 힘든 겨울”","contents":"코미디언 이승윤이 제주항공 참사 희생자를 추모하며 취약계층 지원을 위해 1000만원을 기부했다. 이승윤은 12월 30일 자신의 소셜 계정에 \"제주항공 여객기 사고 희생자와 유가족분들께 깊은 위로와 애도의 마음을 전합니다\"라는 추모글을 게재했다. 이어 \"유독 힘든 겨울입니다. 이 시간에도 끼니를 걱정하는 취약계층 아이들이 많다고 합니다. 아이들에게 조금이나마 힘이 되기를 바랍니다\"며 전국재해구호협회에 1000만원을 기부한 내용이 담긴 사진을 공개했다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 181명의 탑승객 중 2명을 제외한 179명이 사망했다. 정부는 1월 4일 밤 12시까지 일주일을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937804","retrieved":1735564830418},{"title":"\"이제 사기는 안 당하겠더라\"…유인나, 방송 덕 제대로 봤다 (영업비밀)","contents":"유인나가 '탐정들의 영업비밀' 덕에 성장했다고 밝혔다. 30일 방송되는 채널A '탐정들의 영업비밀'(이하 '탐비')에서는 도깨비 탐정단이 게스트로 초대된 가운데 2024년의 마지막 방송을 맞아 따뜻한 연말 인사를 건넸다. 이날 데프콘은 \"벌써 2024년 마지막 월요일이다. 시간이 총알이다\"라는 소회를 밝히며 \"올 한 해 어떻게 보내셨냐\"고 질문을 건넸다. 유인나는 \"배운 게 너무 많다. 저는 확실히 이제 사기는 당하겠더라\"라며 '탐비' 덕분에 장족의 발전을 했음을 전했다. 데프콘은 \"저희가 아무래도 따뜻한 2024년을 보낼 수 있었던 건 시청자 여러분들 덕분이다\"라며 감사 인사를 전했다. 이어 유인나는 \"저희 '탐비'의 진정한 일등공신이다\"라며, 도깨비 탐정단을 소개했다. 이들은 앞서 당구 선수 사기 사건으로 장안의 화제가 된 바 있다. 김풍은 도깨비 탐정단에게 \"주변에서 얘기 좀 많이 듣지 않았냐\"라며 궁금해했다. 데프콘은 \"보통 재연일 것이라고 오해하지만 대장님의 하드캐리 장면","link":"https://m.entertain.naver.com/now/article/311/0001811601","retrieved":1735564830419},{"title":"\"계속 먹먹해..모두에게 힘과 위로를\" 최희, 태국→말레이시아 무사 도착","contents":"최희가 무안공항 참사에 먹먹한 심경을 전했다. 방송인 최희는 30일 개인 계정에 공항 사진과 함께 \"저는 일정대로 말레이시아로 넘어왔어요\"라며 근황을 전했다. 이어 \"계속 먹먹하고 마음이 안 좋은데 틈날 때마다 주모송 바칩니다. 모두에게 힘과 위로를 주시기를\"이라며 태국 여행 중 들은 참사 비보에 대한 애도의 뜻을 밝혔다. 앞서 최희는 사고 당일인 29일에도 \"조금 전 뉴스를 보았다. 너무 충격적이고 마음이 아프다. 사상자 분들이 많이 나오지 않길 진심으로 기도하며, 삼가 고인의 명복을 빌겠습니다\"라고 애도했다. 한편, 29일 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌하며 화제가 발생해 179명이 숨지고 2명이 부상을 입었다. 이에 따라 정부는 내년 1월 4일가지 국가애도기간을 선포했고, 방송사들은 일제히 연말 시상식과 예능 포로그램을 취소, 결방하고, 공연계 역시 콘서트, 공연 등을","link":"https://m.entertain.naver.com/now/article/477/0000528137","retrieved":1735564830419},{"title":"레드벨벳 웬디, 제주항공 참사 희생자 애도 \"주변인들 챙겨야 하는 시기\"","contents":"레드벨벳 웬디가 제주항공 참사 희생자들을 애도하고 남겨진 유가족들에 위로를 건넸다. 웬디는 30일 SBS 파워 FM '웬디의 영스트리스'를 통해 청취자들을 만났다. 이날 차분한 분위기 속 오프닝을 연 웬디는 \"우리가 주변에 있는 사람을 생각하고 위로하고 챙기는 것을 '마음을 쓴다'라고 표현하지 않나. 지금은 이 마음을 아낌없이 써야 하는 시기\"라고 입을 뗐다. 이어 \"말로 전하기 어려운 위로도 온 마음을 다해서 하다 보면 그 진심은 닿는다\"며 \"이 마음이라는 건 쓰면 쓸수록 커지기 때문에 마음껏 써도 괜찮다. 나 역시 여러분들 곁에서 온 마음을 다해 위로할 수 있도록 노력하겠다\"라고 덧붙였다. 나아가 \"지난 주말 정말 안타까운 일이 있었다\"며 제주항공 참사를 입에 올린 그는 \"삼가 고인의 명복을 빌고 유가족 분들에게 위로의 말씀을 전한다\"면서 참사 희생자들을 애도했다. 웬디는 또 \"오늘 내가 할 수 있는 건 많은 분들에게 좋은 말과 위로를 드리는 시간을 갖는 것 같다. 그게 나의 최","link":"https://m.entertain.naver.com/now/article/213/0001322440","retrieved":1735564830420},{"title":"일본 BL 드라마 ‘미성년’ 오늘(30일) 국내 첫 방송","contents":"일본 BL 드라마 ‘미성년’ 오늘(30일) 국내 첫 방송 키다리스튜디오 자사 레진코믹스의 웹툰 [미성년]을 원작으로 제작된 드라마 [미성년~미숙한 우리들은 서투르게 진행 중~]이 12월 30일(월) 오늘 국내 첫 방영을 앞두고 국내 포스터와 예고편을 공개했다. 드라마 [미성년~미숙한 우리들은 서투르게 진행 중~]은 타인에게 무관심한 우등생 미나세 진(모토지마 준세이)과 학교의 문제아 히루카와 하루키(카미무라 켄신), 모든 게 정반대인 두 사람이 우연한 계기로 가까워지며 느껴 본 적 없는 감정을 느끼게 되는 이야기. 원작 웹툰 [미성년]은 레진코믹스 2021~22년 2년 연속 전연령 BL 장르 부문 2위를 기록한 히트작으로 드라마화 자체만으로도 큰 기대를 모았다. ‘가면라이더 갓챠드’ 시리즈 주연으로 데뷔한 배우 모토지마 준세이와 댄스&amp;보컬 그룹 ‘ONE N’ ONLY’의 멤버 카미무라 켄신이 캐스팅됐다. [미성년~미숙한 우리들은 서툴게 진행 중~]은 11월 5일 첫 화 공개 이후 매","link":"https://m.entertain.naver.com/now/article/382/0001170986","retrieved":1735564830422},{"title":"박하선·소유, 딥페이크 피해 고백…\"범인은 대학교수, 피가 거꾸로\" 분노 (히든아이) [종합]","contents":"배우 박하선과 가수 소유가 딥페이크 피해자라고 밝혔다. 30일 방송된 MBC every1 '히든아이'에는 김성주, 박하선, 권일용, 표창원, 이대우, 소유, 김동현이 출연했다. 이날 표창원이 주목한 2024 범죄는 딥페이크 범죄였다. 딥페이크 범죄는 청소년 사이에서도 확산되고 있었다. 영국 가디언지에선 \"한국이 세계 딥페이크 수도\"라고 기사를 냈고, 프랑스 르몽드지는 \"한국은 딥페이크 공화국\"이라고 밝혔다. 표창원은 \"예전과 달리 딥페이크 성범죄 피해자 중 일반인도 꽤 많다\"라며 \"작년 해외 보안업체 조사 결과에 따르면 딥페이크 성범죄 피해자 중 한국인이 53%, 영상 속 피해자 중 99%는 여성이었다\"고 밝혔다. 소유는 \"사실 저는 딥페이크 피해자다\"라고 고백했다. 소유는 \"약 10년 전이었는데, 그땐 딥페이크란 용어도 없었다. (지인이) 그 영상을 '혹시 너야?'라고 보내서 그 사이트에 들어갔는데, 너무 놀랐다\"며 충격적이었던 당시를 떠올렸다. 이어 소유는 \"올해도 팬분들이 제보","link":"https://m.entertain.naver.com/now/article/213/0001322439","retrieved":1735564830423},{"title":"차예련♥주상욱도 불황에 '울상' \"2년 간 침체기…작품 수 줄며 일 없어\" (4인용 식탁)[종합]","contents":"'4인용 식탁' 주상욱과 차예련 부부가 앞으로의 활동에 대한 고민을 털어놨다. 30일 방송된 채널A '절친 토큐멘터리 4인용 식탁'에서는 브랜드 컨설턴트 노희영이 출연해 서울시 서초구에 위치한 자신의 집에 배우 차예련, 김미경 강사, 주상욱을 초대했다. 이날 주상욱은 김미경에게 \"선생님 저는 어떻게 하면 좋을까요\"라면서 \"내년에 2025년인데, 저도 앞으로 하루하루를 계획해야하는데 어떻게 살아가야 할지 고민\"이라고 고백했다. 차예련은 \"오빠(주상욱)도 결혼하고, 저도 아기 낳고, 저도 인생이 바뀌듯 남편도 바뀌고, 남편 나이도 내일 모레면 50이 된다\"고 말했고, 주상욱은 \"나는 이제 (멜로물 주인공은) 끝났다. 끝난지 오래됐다\"고 체념한 모습을 보였다. 이에 차예련은 \"아니지 오빠, 그런 게 어딨어. 그럼 유부남 배우는 멜로 연기를 못하나\"라면서 \"약간 침체기에 빠진 상태로 2년이란 시간을 보내고 있는데, 어떤 마인드로 살아가야 하는지 고민\"이라고 털어놨다. 그는 \"우리가 열심히","link":"https://m.entertain.naver.com/now/article/311/0001811594","retrieved":1735564830425},{"title":"‘열혈사제2’ 김홍식役 성준 “누가 봐도 ‘악의 축’ 느낌 주려 애썼죠”","contents":"선악 대립하는 과정서 메인 빌런 너무 약하면 극의 균형 깨질 것 같아 무게감 만들려고 노력 실제 현실에 있을 법한 더러운 느낌의 필요악 이태리 마초 생각하며 남성적 낭만 남기려 해 “김홍식은 어릴 때 라오스로 팔려갔다는 설정이 있어요. 김홍식은 한국에 대한 향수가 있었을 겁니다. ‘내가 한국에 돌아갈 때는 라오스에서 고생했으니 보상받아야지’라는 심리와 더불어, 깔끔하게 옷을 입고 건실해 보이도록 하는 것은 사람들에게 인정받고 싶어하는 욕구가 있기 때문이죠. 돈에 대한 욕심도 많지 않지만, 사업(마약상)을 하는 것은 본인이 원하는 틀, 유토피아를 만들기 위해서라고 생각합니다.” SBS의 대표 인기 드라마 ‘열혈사제’의 두 번째 이야기 ‘열혈사제2’가 지난 27일 막을 내렸다. SBS ‘열혈사제2’에서 마약상 김홍식을 연기한 성준은 “김홍식은 한국에 대한 향수가 있는 사람으로 ‘내가 한국에 돌아갈 때는 라오스에서 고생했으니 보상받아야지’라는 심리가 있었다”며 “이탈리아 마피아의 문화를","link":"https://m.entertain.naver.com/now/article/022/0003998749","retrieved":1735564830426},{"title":"웬디 \"12월 마무리 좋게 하고 싶었는데…\" 착잡함 토로 (영스트리트)[종합]","contents":"웬디가 올해의 끝자락에서 느끼는 착잡한 심경을 털어놨다. 30일 SBS 파워FM '웬디의 영스트리스'(이하 '영스트리트')에서 DJ 웬디는 청취자들이 보낸 신청곡과 사연을 듣고 이야기를 나누는 시간을 가졌다. 이날 웬디는 무안국제공항에서 발생한 제주항공 참사에 대한 참담한 심정과 진심 어린 애도를 표하며 오프닝을 열었다. 이어 사무실에서 홀로 야근 중이라는 청취자는 \"오늘, 내일 야근이다. 라디오 끝나기 전에 퇴근할 수 있을까\"라고 얘기했고, 웬디는 \"퇴근할 수 있게 빌어드리겠다. 외롭게 느껴질 수 있지만 제가 있지 않냐\"라고 격려했다. 건강검진을 앞두고 있어 속을 비웠다는 청취자는 \"영스트리트로 위로 받고 있다\"라고 말했고, 웬디는 \"건강검진 전에는 많은 생각 들지 않냐. 좋은 결과 나오실 거다\"라고 응원했다. 그런가 하면, \"엄마가 독감에 걸리셔서 퇴근길에 죽과 군고구마 챙겨가고 있다. 엄마의 사랑의 잔소리가 그립다\"라는 청취자도 있었다. 웬디는 \"주위에 독감 걸리신 분들 많더라","link":"https://m.entertain.naver.com/now/article/311/0001811592","retrieved":1735561128290},{"title":"유재석 ‘핑계고’도 업로드 일정 변경...“삼가 고인의 명복을 빕니다”","contents":"방송인 유재석이 진행하는 ‘핑계고’가 제주항공 여객기 참사 추모를 위해 업로드 일정을 변경했다. 30일 유튜브 채널 ‘뜬뜬’ 제작진은 채널 커뮤니티를 통해 “이번 사고로 희생되신 분들의 명복을 빌며 슬픔에 잠겨있을 유족들께 깊은 위로를 전한다”라고 밝혔다. 이어 “이번주 수요일 업로드 예정이었던 ‘핑계고 EP.64’는 오는 1월 8일 수요일 오후 12시 업로드로 일정을 변경한다”며 “삼가 고인의 명복을 빕니다”라고 덧붙였다. 한편 지난 29일 오전 9시 5분께 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 착륙을 시도하다가 공항 시설물과 충돌해 기체 대부분이 화염에 휩싸이는 사고가 났다. 이 사고로 181명의 탑승자 중 생존 승무원 2명을 제외한 179명이 사망했다. 정부는 이번 제주항공 여객기 참사와 관련해 내년 1월 4일까지 일주일간을 국가애도기간으로 지정했다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005421765","retrieved":1735561128290},{"title":"김미경 \"코로나 때 통장 0원 찍혀→코딩 공부\"","contents":"스타강사 김미경이 팬데믹 위기를 기회로 만들었다고 밝혔다. 30일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 브랜딩계의 전설 노희영이 절친한 배우 부부 차예련-주상욱과 1세대 스타강사 김미경을 초대했다. 팬데믹 위기를 기회로 만든 김미경의 사연이 전해졌다. 김미경은 코로나19 여파로 강연을 진행할 수 없는 상황이었다며 \"통장에 0원이 찍혔었다\"라고 고백해 모두를 놀라게 했다. 김미경의 직원들은 일없이 6개월 이상 출근을 하는 상황에 월급 30% 삭감을 직접 건의하기도 했다고. 김미경은 \"돈은 사라진 게 아니라 이동한 것, 찾아낼 것이다\"라고 선언하며 돈의 흐름을 찾고, 시대 변화에 적응하기 위해 공부를 시작했다고 밝혔다. 이에 김미경은 코딩 공부를 하고, 온라인 사이트와 온라인 브랜딩 교육과정을 개설해 새로운 전략을 세웠다고 전했다. 더불어 김미경은 2년 만에 직원 7명에서 100명으로 늘어났다고 밝혀 감탄을 자아냈다. 한편, 채널A '절친 토큐멘터","link":"https://m.entertain.naver.com/now/article/421/0007995187","retrieved":1735561128298},{"title":"제주항공 참사 추모 최희, 먹먹함 안고 말레이시아 도착 “마음 안좋아”","contents":"아나운서 출신 방송인 최희가 제주항공 여객기 참사에 안타까운 심경을 재차 고백했다. 최희는 12월 30일 소셜 계정에 \"저는 일정대로 말레이시아로 넘어왔다. 계속 먹먹하고 마음이 많이 안좋은데 틈날 때마다 계속 주모송 바친다. 모두에게 힘과 위로를 주시기를\"라는 글을 게재했다. 이에 앞서 최희는 제주항공 여객기 참사를 접하고 \"너무 충격적이고 마음이 아프다. 사상자 분들이 많이 나오지 않길 진심으로 기도하며, 삼가 고인의 명복을 빌겠다\"고 추모글을 게재한 바 있다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 181명의 탑승객 중 2명을 제외한 179명이 사망했다. 정부는 1월 4일 밤 12시까지 일주일을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937803","retrieved":1735561128298},{"title":"'승무원 결혼' 김준호, 제주항공 참사 애도…\"명복을 빕니다\"","contents":"승무원 아내를 둔 김준호가 제주항공 여객기 참사에 애도를 표했다. 전 펜싱 선수 김준호는 30일 자신의 인스타그램 계정 스토리 기능을 통해 \"제주항공 여객기 참사 희생자의 명복을 빌며 유가족분들께 깊은 위로와 애도를 표합니다\"라고 적었다. 김준호는 추모글과 더불어 국화꽃 사진을 함께 게재하며 애도하는 마음을 전했다. 그는 지난 2018년 항공사 승무원과 결혼, 슬하에 2남을 두고 있다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다. 대형 참사로 인해 최상목 대통령 권한대행 부총리 겸 기획재정부장관은 지난 29일 중앙재난대책회의에서 오는 4일 자정까지 7일간 국가 애도 기간으로 지정하겠다고 밝혔다. 이에 따라 각 지방자치단체의 축제나 행사","link":"https://m.entertain.naver.com/now/article/421/0007995182","retrieved":1735561128298},{"title":"김사권, 이연두와 결혼 위해 야심 \"박상남 대신 회사 차지할 것\" ('결혼하자 맹꽁아') [종합]","contents":"박하나가 임신한 사실을 들킬 위기에 처한 가운데, 김사권이 박상남 대신 회사를 가질 야심을 드러냈다. 30일 방송된 KBS1 일일드라마 '결혼하자 맹꽁아!' 58회에는 구단수(박상남 분)의 빈자리를 느끼는 맹공희(박하나)의 모습이 그려졌다. 이날 맹씨 집안은 맹공부(이은형)가 데려온 아들 때문에 발칵 뒤집혔다. 맹공희는 \"이 상황에 나까지 털어놓으면 엄마 쓰러질지도 몰라\"라며 가족들을 생각해 당분간 비밀로 하기로 결심했다. 그 시각 악몽을 꾸다 깨어난 구단수는 밖으로 나갔다가 맹공희의 목소리를 들었다. 맹공희는 \"네가 없으니까 밤에 같이 야식 먹자 할 사람도 없고. 늘 옆에 있을 거라며. 너라도 내 옆에 있어야지. 내가 짜증 좀 냈다고 홀랑 나가버리는 게 어디 있어\"라고 외치고 있었다. 맹공희가 \"순 사기꾼 구단수\"라고 외칠 때 구단수가 나타났다. 구단수는 \"떡볶이 같이 먹을 사람 없어서 화가 나는 게 다야?\"라고 물었고, 맹공희는 \"아니, 나 안 괜찮아. 엄마한테도 못한 얘기 너한","link":"https://m.entertain.naver.com/now/article/213/0001322437","retrieved":1735561128298},{"title":"뉴진스 \"애도의 마음 담아\"…검은 꽃 달고 제주항공 참사 애도","contents":"뉴진스가 제주항공 여객기 참사에 애도를 표했다. 걸그룹 뉴진스는 30일 오후 인스타그램 계정 스토리 기능을 통해 애도의 뜻을 전했다. 멤버들이 각자 의상에 검은 꽃을 달고 있는 사진을 게재했으며 \"애도의 마음을 담아\"라는 글귀도 적었다. 뉴진스는 이날 예정대로 '제66회 빛난다! 일본 레코드 대상'과 일본 마쿠하리 멧세 국제 전시장에서 열리는 '카운트다운 재팬 24/25' 무대에 참석한다. 이와 관련해 소속사 어도어 측은 \"주최 측에 미칠 영향 등을 종합적으로 고려해 부득이 진행하게 되었으며, 현시점에 활동을 진행하게 되어 마음이 무겁다\"라며 \"팬 여러분의 너른 양해 부탁드린다\"라고 공식 입장을 밝혔다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다","link":"https://m.entertain.naver.com/now/article/421/0007995181","retrieved":1735561128298},{"title":"노희경, \"주상욱♥차예련, 연애하듯 키스하더라\" 폭로 ('4인용식탁')","contents":"주상욱, 차예련 부부가 결혼 8년차에도 여전한 달달함을 자랑했다. 30일 방송된 채널A '절친 토큐멘터리 ? 4인용식탁'에는 브랜딩계의 살아있는 전설 노희경이 출연했다. 트랜드를 이끄는 노희경의 집안은 고가구와 감각적인 소품이 어우러진 그의 취향이 묻어있는 따뜻한 공간이었다. 첫번째 그의 절친은 차예련이었다. 20년차 배우 차예련은 7살 연상의 주상욱과 결혼 후 딸 하나를 자녀로 두고 있다. 22살 나이 차이가 나는 노희경과는 14년째 인연을 이어오고 있다고. 두 사람은 홈파티를 위해 만두를 빚기 시작했다. 그 사이 두번째 절친이 도착했다. 두번째 친구는 시원한 입담의 강사 김미경이었다. 올해 나이 59세인 김미경은 180만명의 구독자를 보유한 온라인 콘텐츠 창작자 겸 CEO로도 활동하고 있다. 두 사람은 본격적으로 집구경을 시작했다. 노희경의 반포동 자택은 마치 미술관을 옮겨놓은 듯 곳곳에 빈티지 소품과 미술 작품들이 있었다. 포인트 벽 너머에는 운동방과 넓고 감각적인 욕실, 아늑","link":"https://m.entertain.naver.com/now/article/213/0001322436","retrieved":1735561128298},{"title":"홍석천, 무안공항 참사 애도…\"삼가 고인의 명복을 빕니다\"","contents":"홍석천이 제주항공 여객기 참사에 애도를 표했다. 배우 겸 사업가 홍석천은 29일 인스타그램 스토리 기능을 통해 추모를 뜻하는 국화꽃 이미지를 게재했다. 이와 함께 \"삼가 고인의 명복을 빕니다\"라고 적으며 희생자들을 향해 애도의 마음을 전했다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다. 대형 참사로 인해 최상목 대통령 권한대행 부총리 겸 기획재정부장관은 지난 29일 중앙재난대책회의에서 오는 4일 자정까지 7일간 국가 애도 기간으로 지정하겠다고 밝혔다. 이에 따라 각 지방자치단체의 축제나 행사 등도 자제하고, 불가피한 경우에는 간소하게 진행하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007995179","retrieved":1735561128298},{"title":"웬디 “마음 아낌없이 써야 하는 시기” 제주항공 참사 추모 (영스트리트)","contents":"그룹 레드벨벳 웬디가 제주항공 참사 희생자를 추모했다. 웬디는 12월 30일 방송된 SBS 파워 FM '웬디의 영스트리스'(이하 '영스트리트') 오프닝에서 \"우리가 주변에 있는 사람을 생각하고 위로하고 챙기는 것을 '마음을 쓰다'라고 표현한다. 지금은 이 마음을 아낌없이 써야 하는 시기다\"라고 운을 뗐다. 웬디는 \"말로는 전하기 어려운 위로를 온 마음을 다 써서 하다 보면 그 진심이 닿게 될테니까\"라며 \"그나마 다행인 것은 이 마음은 쓰면 쓸수록 커지기 때문에 마음껏 써도 괜찮다. 저 역시도 여러분 곁에서 온 마음을 다해 위로해 드리기 위해 노력하겠다\"라고 이야기했다. 이후 웬디는 제주항공 여객기 참사를 언급하며 \"삼가 고인의 명복 빈다. 유가족 분들에 위로의 말씀 전하고 싶다\"라고 추모의 뜻을 전했다. 그러면서 웬디는 \"제가 오늘 할 수 있는 건 많은 분들에게 좋은 말, 위로를 드리는 시간을 가지는 것이 제 최선이지 않을까 한다. 다시 한번 유족분들에게 위로의 말 전달드리고 싶다\"","link":"https://m.entertain.naver.com/now/article/609/0000937802","retrieved":1735561128298},{"title":"차예련 \"♥주상욱, 결혼 전 삼겹살+소주만 먹여…날 시험하나 싶기도\"  (4인용 식탁)[종합]","contents":"'4인용 식탁' 차예련이 남편 주상욱에 대한 서운함을 토로했다. 30일 방송된 채널A '절친 토큐멘터리 4인용 식탁'에서는 브랜드 컨설턴트 노희영이 출연해 서울시 서초구에 위치한 자신의 집에 배우 차예련, 김미경 강사, 주상욱을 초대했다. 이날 차예련은 \"저희가 8년 째 같이 살고 있다\"고 운을 뗐다. 지난 2017년 주상욱과 결혼한 차예련은 슬하에 딸을 하나 두고 있다. 그는 \"성격이 되게 다르다. 그래서 어떤 날은 너무 힘들다. 공감을 해주지 않으니까. 어떤 일을 겪더라도 공감을 1도 안 해준다. 내가 외롭다고 느낄 정도\"라고 서운함을 토로했다. 이를 들은 김미경은 \"너무 똑같은 사람이랑 살면 큰일난다\"고 말했고, 주상욱도 \"그럼. 그건 당연한거야\"라고 거들었다. 차예련은 \"초반에는 이렇게까지 감정이 없나 싶었다. 데이트할 때도 좋은 레스토랑에 가본 적도 없다. 처음엔 나를 시험하나 싶기도 했다.  맨날 삼겹살에 소주만 먹이니까\"라고 폭로했다. 이어 \"4개월 만에 '이 사람이 정","link":"https://m.entertain.naver.com/now/article/311/0001811591","retrieved":1735561128298},{"title":"노희영, 하정우·고소영·김미숙·유호정 인정한 '브랜딩계 전설'","contents":"'절친 토큐멘터리 4인용식탁' 배우 고소영이 브랜드 컨설턴트 노희영에 대해 이야기했다. 30일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 브랜딩계의 전설 노희영이 출격했다. '4인용식탁' 제작진이 이날의 주인공을 만나기 위해 찾은 행사장에서 배우 하정우, 고소영, 김미숙, 유호정 등을 만나 노희영에 대한 이야기를 들었다. 먼저 하정우는 노희영에 대해 \"매번 새로운 프로젝트와 일을 해내시고, 놀라운 결과물들을 만들어내시는 것에 대해서 놀랍다\"라고 전했다. 고소영은 노희영의 별명이 '홍길순'이라며 동에 번쩍 서에 번쩍 넘치는 에너지의 소유자라고 부연했다. 김미숙은 \"몸이 세 개쯤 있는 사람이다\"라며 \"언제나 긍정적이고, 최선의 노력을 누구에게나, 어디에서나 다 하는 사람이다\"라고 했다. 또, 유호정은 노희영이 '브랜딩계의 미다스 손'이라며 \"예전부터 이분이 하시는 브랜드의 팬이었다\"라고 팬심을 고백해 눈길을 끌었다. 한편, 채널A '절친 토큐멘터리 4인","link":"https://m.entertain.naver.com/now/article/421/0007995175","retrieved":1735561128298},{"title":"브랜딩계 전설 노희영 “마녀라 불려, 3㎜ 틀려도 알아봐” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 노희영이 자신의 별명으로 마녀, 3mm를 들었다. 12월 30일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 브랜딩계 전설 노희영(61세)이 출연해 절친 김미경, 차예련, 주상욱을 초대했다. 노희영은 다수의 브랜드를 성공시킨 전설적인 인물로 김미경이 “회사에서 일하기 힘들지 않았냐”고 묻자 “마녀”라고 불렸다고 인정했다. 차예련은 “직원들에게 너무 뭐라고 하니까”라며 노희영의 스타일을 말했다. 노희영의 다른 별명은 3mm였다고. 노희영은 “3mm만 틀려도 알아본다고. ‘인쇄 잘못했네, 사이즈가 작아’ 재보니 3mm가 틀린 거다. 성공시키고 싶은 욕망, 회장님에게 칭찬받고 싶은. 그런 것들이 나이가 드니 굳이 남에게 상처 주는 말까지 할 필요가 없었는데. 어린 마음에 그래야 빨리 움직일 거라고 생각했다”고 후회도 드러냈다. 차예련은 “이제 챙김병이 생겼다. 모든 사람을 다 챙긴다”며 노희영의 변화를 증언했고, 김미경은 “나까지 챙길 필요 없는데 나도 챙","link":"https://m.entertain.naver.com/now/article/609/0000937801","retrieved":1735561128298},{"title":"최다니엘 아픈 가정사 “4살 때 母 돌아가셔, 학교서 물려주는 교복 입었다”","contents":"배우 최다니엘이 아픈 가정사를 털어놨다. 12월 27일 채널 '뮤스비'에는 ‘최다니엘 전소민 친구에서 연인 가능?’라는 제목의 영상이 올라왔다. 영상에서 최다니엘은 \"나는 엄마가 4살 때 돌아가셨다. 우리 형이랑 나랑 6살 차이 나는데 내가 4살 때면 우리 형은 초등학교 때 엄마가 돌아가신 거다\"라고 밝혀 눈길을 모았다. 최다니엘은 “아버지 혼자서 둘을 키우셔야 했기 때문에 되게 바쁘셨다. 나도 좀 이른 나이에 활동을 하게 됐다. 나는 스무 살 때부터 나와서 혼자 살았다. 그러다 보니까 (부모님께) 표현할 수 있는 시간이 너무 지나버렸다. 커서 표현을 하고 있다”라고 이야기했다. 이어 최다니엘은 \"학교 다닐 때 교복이 너무 비싼 거다. 그 당시 유명했던 메이커 교복은 못 샀다. 학교 앞에서 사거나 학교에서 주는 거 물려받아 입었다\"라고 털어놨다. 그러면서 최다니엘은 “어릴 때 교복을 입고 노는 걸 되게 싫어했다. 입고 놀다가 뭐가 묻으면 내일 지장이 생기는 거다. 친구랑 급식을 먹는","link":"https://m.entertain.naver.com/now/article/609/0000937800","retrieved":1735561128298},{"title":"웬디, 제주항공 참사에 진심 어린 애도…\"많은 생각 들게 해\" (영스트리트)","contents":"웬디가 제주항공 참사로 돌아가신 분들의 명복을 빌었다. 30일 방송된 SBS 파워FM '웬디의 영스트리스'(이하 '영스트리트')에서 DJ 웬디는 청취자들이 보내준 사연을 듣고 이야기를 나누는 시간을 가졌다. 이날 웬디는 \"마음을 쓰다\"로 오프닝을 열며, \"신경을 써서 깊이 생각하거나 걱정하다\"라고 말뜻을 설명했다. 이어 \"지금은 이 마음을 아낌 없이 써야 하는 시기다. 온 마음을 써서 하다 보면 진심이 닿게 된다\"라고 전했다. 덧붙여 \"그나마 다행인 것은 마음은 쓰면 쓸수록 커지고 닳지 않는다\"라며, 마음을 마음껏 쓸 것을 강조했다. 다음으로 웬디는 \"지난 주말, 정말 안타까운 일이 있었다\"라며 무안국제공항에서 일어난 제주항공 참사를 언급했다. 그녀는 \"삼가 고인의 명복과 유가족 분들에 위로의 말씀 전한다\"라고 애도하며, \"제가 오늘 할 수 있는 건 많은 분들에게 위로를 드리는 시간을 가지는 것이 제 최선이다\"라고 얘기했다. 이후 웬디는 \"오늘은 보이는 라디오가 진행되지 않는다\"라며","link":"https://m.entertain.naver.com/now/article/311/0001811590","retrieved":1735561128298},{"title":"안현모, 공항 배경으로 \"날고 내리는 것이 운이었음을\" 제주항공 참사 애도","contents":"안현모가 무안공항 참사를 애도했다. 방송인 안현모는 30일 개인 계정을 통해 게시물을 게재하며, 무안공항 참사를 직접 애도했다. 이날 안현모는 한 공항을 배경으로 한 사진에 글을 게재했다. 글에서 그는 \"금요일에도, 토요일에도, 그리고 오늘도.. 며칠째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을, 모든 것이 감사한 일이었음을.. 생각할수록 들숨도 날숨도 비통할 수 있음을\"이라고 적었다. 한편, 29일 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌하며 화제가 발생해 179명이 숨지고 2명이 부상을 입었다. 이에 따라 정부는 내년 1월 4일가지 국가애도기간을 선포했고, 방송사들은 일제히 연말 시상식과 예능 포로그램을 취소, 결방하고, 공연계 역시 콘서트, 공연 등을 연기하며 애도에 동참하고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000528135","retrieved":1735561128299},{"title":"노희영 “김미경 입금한 강의료 보고 자다가 깜짝 놀라” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 노희영이 김미경에게 놀랄만한 강의료를 받았다고 말했다. 12월 30일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 브랜딩계 전설 노희영(61세)이 출연해 절친 김미경, 차예련을 초대했다. 김미경은 노희영과 첫 만남으로 “다이어트 행사를 진행했다. 파티를 할 장소가 필요했다. (노희영이) 멋있는 장소가 있었다. 다이어트에 좋은 음식으로 차려줬다”고 말했다. 김미경은 노희영의 첫인상이 “이상했다”며 “뭔가 부조화한 거 아냐. 브랜딩을 했다고 하는데 우리 상 차릴 때 다 나르고 차리고 먹으라고 하고. 수더분하고. 듣기로 대기업 임원으로 엄청난 걸 이뤘다고 하는데 무수리 아줌마처럼 움직여서 들은 말이랑 실제 사람을 맞추려면 시간이 걸린다”고도 했다. 이어 김미경은 “(노희영이) 우리 회사에서 개인 브랜딩 방법을 토크를 했다. 조회수가. 댓글이 엄청 올라가고”라며 노희영의 강의도 칭찬했다. 노희영은 “자다가 돈 들어온 것 보고 깜짝 놀랐다. 강의료가 들어왔는데","link":"https://m.entertain.naver.com/now/article/609/0000937799","retrieved":1735561128299},{"title":"고소영 \"노희영 별명은 홍길순…에너지 넘쳐\"","contents":"'절친 토큐멘터리 4인용식탁' 배우 고소영이 브랜드 컨설턴트 노희영에 대해 이야기했다. 30일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 브랜딩계의 전설 노희영이 출격했다. 많은 스타들이 초대된 한 행사장에서 배우 고소영이 노희영에 대해 이야기하는 모습으로 눈길을 끌었다. 고소영은 \"그분을 홍길순이라고도 얘기한다\"라며 노희영의 별명이 '홍길순'이라고 밝혔다. 이어 고소영은 \"연락하면 오늘 서울에 계셨는데, 갑자기 유럽에 계시고\"라며 \"동에 번쩍, 서에 번쩍 계신다\"라고 전했다. 더불어 고소영은 \"이분만큼 그렇게 에너지 넘치시는 분을 본 적이 없다\"라고 덧붙여 시선을 모았다. 한편, 채널A '절친 토큐멘터리 4인용식탁'은 절친들의 생생한 증언으로 새롭게 각색하는 스타의 인생이야기를 담은 프로그램으로 매주 월요일 오후 8시 10분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007995172","retrieved":1735561128299},{"title":"세월호→제주항공 참사 특보 전한 이성배 아나 “몸 아파와, 울컥하는 마음”","contents":"이성배 MBC 아나운서가 제주항공 여객기 참사 속보를 진행한 뒤 힘든 마음을 토로했다. 이성배 아나운서는 12월 29일 소셜 계정에 \"조금 전 ‘제주항공 여객기 참사’를 전하는 뉴스 특보를 진행하다 후배 앵커에게 인계하고 나왔다. 앵커석에 뛰어 와 달라는 전화를 받고 펜 하나만 들고 특보를 시작해서 5시간가량 진행했다\"라고 운을 뗐다. 이성배 아나운서는 \"담담하게 사고 수습 과정을 전하기 위해 감정을 억눌렀지만, 특보 중에 유가족들의 오열하는 장면을 전하면서 울컥하는 마음은 참을 수가 없었다\"라고 털어놨다. 이어 이성배 아나운서는 \"10년 전 '진도 해상 여객선 침몰' 뉴스특보를 1보로 전했었다. ‘생방송 오늘아침’ MC로서 방송을 마치고 나오자마자 바로 뉴스 앵커 석으로 뛰어들어갔었다. ‘인천에서 제주로 가는 배가 가라앉고 있다’, ‘배에 고등학생들이 탑승해 있다’는 두 가지 정보만 가지고 바로 특보를 시작했다. 이른바 ‘세월호 참사’ 특보였다\"며 \"방송활동을 중단하고 여러 부서를","link":"https://m.entertain.naver.com/now/article/609/0000937798","retrieved":1735561128299},{"title":"김미경 \"'대기업 임원 출신' 노희영 첫인상? 이상했다\" 폭탄 발언 (4인용 식탁)","contents":"'4인용 식탁' 김미경이 노희영에 대한 첫인상을 언급했다. 30일 방송된 채널A '절친 토큐멘터리 4인용 식탁'에서는 브랜드 컨설턴트 노희영이 출연해 서울시 서초구에 위치한 자신의 집에 배우 차예련, 김미경 강사, 주상욱을 초대했다. 이날 차예련은 김미경에게 \"(노희영) 대표님의 첫인상은 어떠셨냐\"고 물었고, 김미경은 \"이상했다\"고 말해 웃음을 줬다. 그는 \"뭔가 부조화인 거 아냐. 브랜딩을 했다고 하는데, 그날 상차림을 직접 하고 나르고 먹으라고 하더라\"면서 \"들은 말로는 대기업에서 임원하면서 엄청난 일을 했다고 하는데 무수리처럼 일을 하시더라. 그 때 처음 알게 됐는데, 우리 회사에서 개인 브랜드 만드는 방법을 라이브 방송으로 했는데 1만명이 넘게 보더라\"고 회상했다. 이에 노희영은 \"돈 들어오는 거 보고 깜짝 놀랐다. 자다가 강의료가 들어왔는데 '뭐야 이거' 싶더라\"고 반응해 웃음을 줬다. 김미경은 차예련의 인상에 대해서는 \"'화려한 유혹' 정말 인상깊게 봤는데, 그때는 키가","link":"https://m.entertain.naver.com/now/article/311/0001811588","retrieved":1735561128300},{"title":"정유미, 주지훈과 결혼하는데 최악의 웨딩드레스 비주얼..'사외다' 엔딩 옥의티","contents":"'사외다' 정유미의 웨딩드레스에 아쉬운 소리가 쏟아져 나왔다. tvN 토일드라마 '사랑을 외나무다리에서'(이하 사외다)가 남녀 주인공이 결혼하며 해피엔딩으로 막을 내렸다. 하지만 29일 방송된 마지막 회에서 석지원(주지훈), 윤지원(정유미)의 결혼 준비 과정 속 웨딩드레스의 비주얼이 촌스럽다는 시청자 반응이 나와 화제를 낳고 있다. 이날 정유미는 벙벙한 스타일의 화이트 드레스를 입었다. 여기에 비주얼까지 아로 새겨져, 순백의 느낌조차 나지 않았다. 또한 얼굴을 동그란 정유미는 올백머리를 한 채 면사포까지 뒤집어써 아쉬움을 안겼다. 힌퍈 이날 방송은 6.5%의 시청률을 기록하며 유종의 미를 거뒀다.","link":"https://m.entertain.naver.com/now/article/477/0000528132","retrieved":1735561128301},{"title":"노희영 집 공개에 김미경 감탄 “내 서재보다 훨씬 예뻐” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 노희영의 집 공개에 김미경이 감탄했다. 12월 30일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 브랜딩계 전설 노희영(61세)이 출연해 절친 김미경, 차예련을 초대했다. 배우 차예련은 가장 먼저 도착해 노희영과 함께 만두를 빚으며 친분을 드러냈다. 이어 도착한 두 번째 절친은 스타강사 김미경. 김미경이 “집이 너무 예쁘다”며 감탄하자 차예련은 “전 처음 왔을 때 집 구경만 1시간을 했다”고 동의했다. 노희영의 미니 서재를 본 김미경은 “내 서재보다 훨씬 예쁘다”며 감탄을 거듭했고, 자신의 책이 있음을 꼬집었다. 거실에서는 오디오와 빈티지 스피커가 눈길을 끌었고, 노희영은 “사운드가 좋다”고 자랑했다. 또 레터링 작품이 전시된 벽도 인상적. 노희영은 “이 작품을 사고 싶어서 벽을 칠했다”고 했다. 작은 미술 전시관 같은 공간 옆에는 운동방이 있었지만 노희영은 “운동 전혀 안 한다. 주로 수건을 걸어둔다. 하려고 하는데 잘 안 한다”고 시인했다. 운동방","link":"https://m.entertain.naver.com/now/article/609/0000937797","retrieved":1735561128302},{"title":"'신데렐라 게임' 나영희, 딸 사고 의심…\"손자 찾을 것\" (종합)","contents":"'신데렐라 게임' 나영희가 딸을 죽게 만든 뺑소니 사고를 의심했다. 30일 오후 방송된 KBS 2TV 일일드라마 '신데렐라 게임'에서는 신여진(나영희 분)이 남편 윤성호(최종환 분)가 보낸 우편물을 통해 오래전 잃어버린 외동딸 윤유진(이두나)의 사망 사실을 확인했다. 신여진은 두 눈으로 사망진단서를 확인했으며 큰 충격에 쓰러졌다. 이를 목격한 황진구(최상 분)가 관련 서류를 챙겼다. 의식을 되찾은 신여진이 \"봤니?\"라고 물었다. 황진구가 \"사망진단서 사진 얼핏 봤다. 혹시 따님인 거냐?\"라고 했다. 신여진은 \"더 확인해야겠지만, 유진이 맞는 것 같아. 우리 유진이가 6년 전에 뺑소니 사고로 죽었다\"라며 오열했다. 이어 \"유진이 아빠가 보낸 게 맞아. 내가 알아\"라고 담담하게 밝혔다. 신여진이 황진구와 비서를 통해 사망진단서 진위와 뺑소니 사고에 대해 알아보기 시작했다. 그는 \"이두나가 유진이라면 아들이 있다고 한다. 아들이 맞는다면, 내게 7살 손자가 있는 것\"이라고 알렸다. 그러면","link":"https://m.entertain.naver.com/now/article/421/0007995160","retrieved":1735561128305}]}