{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘금쪽같은’ 편애로 소외감 느껴 도벽까지‥오은영 “내버려두니 이 지경 됐다”","contents":"오은영이 부모의 편애에 일침을 가한다. 11월 22일 오후 8시 10분 채널A ‘요즘 육아 - 금쪽같은 내 새끼’에서는 ‘어린 동생을 공격하는 초5 아들’의 이야기가 방송된다. 이날 스튜디오에는 뛰어난 미술 실력을 자랑하는 초5 금쪽이와 형을 똑 닮은 3세 동생, 귀여운 5개월 막내까지. 사랑스러운 삼 남매를 키우고 있는 엄마와 아빠가 등장한다. 삼 남매와 함께하며 다복하기만 할 줄 알았던 금쪽이네였지만, 금쪽이는 동생을 난폭하게 괴롭히며 ‘없애고 싶다’라고까지 표현한다는데. 동생보다 여덟 살이나 많고 체격도 훨씬 큰 금쪽이가 동생을 괴롭히는 이유는 무엇일지 이목이 집중된다. 관찰된 일상에서는 나가려는 금쪽이를 불러세우는 아빠의 모습이 보인다. 현관 앞에 넘어져 있던 자전거 사진을 보여주며, 못 보던 전조등이 금쪽이 자전거에 달려있다는 점을 지적한다. 금쪽이는 전조등의 출처를 묻는 아빠의 질문에 형한테 빌렸다고 했다가, 형 친구한테 빌렸다고 하는 등 말을 바꾼다. 이에 아빠의 의심은","link":"https://m.entertain.naver.com/now/article/609/0000923467","retrieved":1732155391694},{"title":"이천수, 안정환에 서운함 폭발 \"방송 같이 하고픈데 나만 안 불러\"","contents":"MBC ‘라디오스타’ 화면 캡처 이천수가 안정환을 향해 서운함을 드러냈다. 지난 20일 오후 방송된 MBC 예능 ‘라디오스타’에서는 전 축구선수 이천수가 출연해 안정환을 언급했다. 이날 이천수는 “제가 방송하면 정환이 형 얘기를 많이 하는데 정환이 형만의 패턴이 있다. 방송 안 하는 후배들 있으면 갖다 쓴다. 처음 동국 형. 이제 남일 형을 쓴다”라고 운을 뗐다. 이어 “흐름을 보면 정환 형 다음 저인데 저를 안 쓴다. 계속 ‘정환이 형이랑 방송하고 싶다’라고 해도 안 쓰더라. ‘안다행’ ‘푹다행’에도 안 불러 준다”라며 서운한 속내를 털어놨다. 이천수는 “최근에도 만났는데 ‘방송하고 싶습니다’라고 했는데 그런 얘기만 하면 끊어 버린다”면서 “저도 정환 형과 하고 싶은데 왜 안 쓸까? (이유를 생각해 보다가) 월드컵 때 골을 안 줘서 그런가”라고 추측해 웃음을 자아냈다. MBC ‘라디오스타’ 화면 캡처 이를 옆에서 가만히 듣고 있던 박세리는 “이유가 있네”라며 “너무 깝쳐서 그런 게","link":"https://m.entertain.naver.com/now/article/022/0003987707","retrieved":1732155391694},{"title":"양세형, '109억' 건물 이어 세컨하우스 마련...\"건물주는 하나의 직업\"","contents":"코미디언 양세형이 세컨하우스를 공개했다. 지난 20일, 채널 '행복하세형'에서는 양세형이 고향 동두천에 새로 마련한 집을 소개하는 모습이 그려졌다. 이날 양세형은 \"(이 집은) 엄마 보러 좀 자주 오고 싶은데 (엄마 집은) 잠이 잘 안 오니까, 당일치기로 왔다 갔다 하기는 힘들고\"라며 \"계속 몇 년 전부터 동두천에 원룸 같은 거 있으면 (엄마와) 더 자주 볼까 생각만 하다가 산 거다\"라고 설명했다. 이어 양세형은 \"학생들 자취하는 그런 느낌이다\"라며 \"왜 항상 잠이 잘 오는 줄 아냐, 여기서는 항상 전날 과음이다\"라고 너스레 떨어 웃음을 자아냈다. 양세형이 \"여기를 오면 기분이 되게 이상하고 좋다\"라고 하자, 촬영 중이던 제작진은 \"화면으로 오빠 모습을 보고 있는데 망한 개그맨의 근황을 보는 것 같다\"라고 말해 주위를 폭소케 했다. 앞서 지난달 MBC '구해줘! 홈즈'에 출연한 양세형은 \"건물 있으면 월세 돈이 잘 들어올 거라 생각하지만 건물 관리 어마어마해, 건물주는 하나의 직업이","link":"https://m.entertain.naver.com/now/article/213/0001317538","retrieved":1732155391694},{"title":"‘미안하다 사랑한다’ 소지섭·정경호·이형민 감독 ‘최애씬’ 공개","contents":"웨이브 ‘뉴클래식 프로젝트’ 파트2의 포문을 여는 ‘미안하다, 사랑한다’(이하 ‘미사’) 6부작 전편이 22일 공개된다. 올해로 20주년을 맞은 레전드 멜로 명작을 다시 만나기에 앞서, 이 작품을 이끈 배우 소지섭과 정경호, 그리고 이형민 감독이 직접 꼽은 ‘최애 신(scene)’을 공개했다. 소지섭, “무혁과 은채의 첫만남, 우연에서 시작된 운명 같은 사랑.” (감독판 미안하다, 사랑한다 2024 1부) ‘미사’는 거리에서 자란 호주 입양아 ‘차무혁’이 총알이 머리에 박혀 언제 죽을지 모르는 상태에서 한국으로 돌아와 자신을 버린 엄마에 대한 복수를 결심하면서 그 처절하고도 애달픈 서사가 시작된다. 무혁을 연기한 소지섭은 먼저 “‘미사’는 나에게도 잊을 수 없는, 너무나도 고마운 작품”이라고 운을 뗐다. 그리고 송은채(임수정 분)와의 첫 만남을 지금도 가장 애정하는 장면으로 꼽았다. 호주 멜버른 거리에서 사기를 당해 여권과 캐리어를 빼앗긴 은채가 정처 없이 헤매다 우연히 한국말을 할","link":"https://m.entertain.naver.com/now/article/009/0005400377","retrieved":1732155391694},{"title":"기안84, '회식 갈래요' 말 한마디에...텅빈 사무실+짠내 한가득 (기안이쎄오)","contents":"기안84가 직원에게 회식을 제안하자 순식간에 직원들이 사라져 혼자 사무실에 남아 '짠내'를 풍겼다. 오는 12월 5일 오후 8시 50분 첫 방송될 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. 첫 방송을 앞두고 메인 포스터와 2차 티저 영상으로 분위기를 더욱 뜨겁게 달구고 있다. 메인 포스터 속 기안84는 도시 전체가 내려다보이는 사무실에서 위풍당당한 자태를 뽐내 눈길을 끈다. ‘기안이쎄오’ 명패를 들고 있는 그에게서는 진지한 카리스마가 느껴져 지금까지 보지 못했던 새로운 면모를 기대케 한다. 직원과 대표 경험을 다 갖춘 기안84인 만큼, 다양한 대한민국 기업 CEO들의 고민은 물론 직원들의 이야기에도 귀를 기울여 대화의 장을 열고 그만의 색다른 시선으로 솔루션을 제시한다고. 2차 티저에는 CEO들의 간이 콩알만 해지거나 눈앞이 깜깜해질 때, 고독을 느끼는 상황에 ‘멘탈 지킴이","link":"https://m.entertain.naver.com/now/article/311/0001798308","retrieved":1732155391714},{"title":"홍수아, BT엔터와 전속계약 \"국내외 활동 전폭 지원\"[공식]","contents":"배우 홍수아가 BT엔터테인먼트에 새 둥지를 틀었다. 21일 BT엔터테인먼트는 홍수아와 전속 계약을 체결했다고 전했다. 소속사 측은 \"BT엔터테인먼트의 첫 배우이자 글로벌한 사랑을 받고 있는 멀티테이너 홍수아와 함께하게 되어 기쁘다\"라며 \"홍수아의 활발한 국내외 활동에 무한한 지지와 전폭적인 지원 예정이다. 독보적인 매력을 지닌 홍수아의 행보에 많은 관심 부탁드린다\"라고 했다. 홍수아는 2003년 잡지 'CeCi' 전속 모델로 데뷔, 2005년 MBC 시트콤 '논스톱5'를 통해 눈도장을 찍으며 이름을 알렸다. 이후 KBS1 '하늘만큼 땅만큼(2007)', KBS2 '끝까지 사랑(2018)', SBS '불새 2020(2020)'등 다수의 드라마에서 연기 활동을 이어오며 차근차근 내공을 쌓았고, '멜리스(2016)', '역모-반란의 시대(2017)', '감동주의보(2022)', '나비효과(2023)' 등 영화에서도 압도적인 존재감을 드러냈다. 2013년 이후로는 중국으로 진출, 중국 드라","link":"https://m.entertain.naver.com/now/article/477/0000522598","retrieved":1732155391724},{"title":"'별 하나 사랑 둘' 박민수, 유쾌한 입담 + 라이브까지","contents":"가수 박민수가 유쾌한 입담을 자랑했다. 박민수는 지난 20일 방송된 BTN라디오 '별사랑의 별 하나 사랑 둘'(이하 '별 하나 사랑 둘')에 게스트로 출연해 다양한 이야기를 나눴다. 이날 박민수는 신곡 '울아버지'에 대해 \"세상에 계신 모든 아버지들께 바치는 곡이다. 가사는 사부곡일 수 있는데 경쾌하고 신나고 중독적인 멜로디에 그렇지 못한 가사, 언밸런스함이 있다\"며 \"많은 분들이 저를 순둥한 얼굴에 짙은 감성으로 소개해 주신다. 이 곡도 그런 느낌\"이라고 밝혔다. 박민수는 '울아버지' 뮤직비디오를 통해 연기에 도전했다며 당시 울컥했던 마음을 드러내기도 했다. 또 그는 \"11월 27일 생일 겸 공식적으로 첫 번째 팬미팅을 연다\"라며 팬미팅을 앞둔 남다른 감회를 전했다. 이어 박민수는 '울아버지' 라이브를 펼치며 구성진 목소리와 함께 안정된 가창력을 뽐냈다. 박민수의 신곡 '울아버지'는 박민수가 가장 존경하는 경찰관 아버지와 가족을 위해 헌신하는 이 세상 모든 아버지들에게 바치는 곡이","link":"https://m.entertain.naver.com/now/article/030/0003259715","retrieved":1732155391724},{"title":"웨딩드레스 입은 한승연, 장성규 축하 받았다 “결혼 축하해”","contents":"그룹 카라 멤버 겸 배우 한승연이 웨딩드레스 자태를 공개했다. 한승연은 11월 20일 개인 소셜미디어에 오프숄더 웨딩드레스를 입고 찍은 사진 여러 장을 게재했다. 사진 속 한승연은 야외 결혼식장에서 웨딩드레스를 입은 채 수줍은 미소를 짓고 있다. 한승연은 사진과 함께 \"'괴리와 냉소' MBN 20241122 밤 11시. 눈부심 이슈\"라고 덧붙여 드라마 촬영 비하인드컷임을 알렸다. 하지만 이를 본 아나운서 출신 방송인 장성규는 \"와우 승연아 결혼 축하해\"라며 축하 인사를 건넸다. 한편 한승연이 출연하는 '괴리와 냉소'는 '프로 관종'이 되고 싶은 아마추어 관종 오괴리와 프로 손절러 안냉소가 금남아파트에 입주해 괴짜 가족이 되어가는 과정을 그린 성장 드라마이다.","link":"https://m.entertain.naver.com/now/article/609/0000923466","retrieved":1732155391724},{"title":"송가연, 김수현·설인아와 한솥밥…골드메달리스트 전속 계약[공식]","contents":"송가연(사진=골드메달리스트) 신인 배우 송가연이 골드메달리스트와 전속 계약을 체결했다. 소속사 골드메달리스트(GOLDMEDALIST)는 21일 공식 홈페이지와 SNS를 통해 송가연을 첫 공개했다. 골드메달리스트는 “송가연은 연기에 대한 강인한 의지가 돋보였다. 트레이닝을 받으면서 배우로서 잠재력은 물론 아이돌 연습생 출신으로 춤, 그림 등 다양한 분야에서 무궁무진한 가능성을 보여줬다”고 전했다. 이어 “시크한 분위기에 반전되는 사랑스러운 에너지를 가진 신인으로 로맨틱 코미디부터 장르물까지 자신의 역량을 마음껏 펼칠 수 있도록 최선을 다해 지원할 것”이라고 밝혔다. 송가연(사진=골드메달리스트) 송가연(사진=골드메달리스트) 송가연(사진=골드메달리스트) 송가연은 오는 23일 첫 방송되는 tvN 드라마 ‘사랑은 외나무다리에서’로 데뷔한다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한","link":"https://m.entertain.naver.com/now/article/018/0005890449","retrieved":1732155391724},{"title":"박민수, 라디오서 뽐낸 유쾌한 에너지와 입담","contents":"가수 박민수가 유쾌한 입담으로 긍정적인 에너지를 전했다. 박민수는 지난 20일 방송된 BTN라디오 '별사랑의 별 하나 사랑 둘'(이하 '별 하나 사랑 둘')에 게스트로 출연해 다양한 이야기를 나눴다. 이날 박민수는 신곡 '울아버지'에 대해 \"세상에 계신 모든 아버지들께 바치는 곡이다. 가사는 사부곡일 수 있는데 경쾌하고 신나고 중독적인 멜로디에 그렇지 못한 가사, 언밸런스함이 있다\"며 \"많은 분들이 저를 순둥한 얼굴에 짙은 감성으로 소개해 주신다. 이 곡도 그런 느낌\"이라고 밝혔다. 박민수는 '울아버지' 뮤직비디오를 통해 연기에 도전했다며 당시 울컥했던 마음을 드러내기도 했다. 또 그는 \"11월 27일 생일 겸 공식적으로 첫 번째 팬미팅을 연다\"라며 팬미팅을 앞둔 남다른 감회를 전했다. 이어 박민수는 '울아버지' 라이브를 펼치며 구성진 목소리와 함께 안정된 가창력을 뽐냈다. 박민수의 신곡 '울아버지'는 박민수가 가장 존경하는 경찰관 아버지와 가족을 위해 헌신하는 이 세상 모든 아버지","link":"https://m.entertain.naver.com/now/article/469/0000834447","retrieved":1732155391724},{"title":"한승연, 웨딩드레스 입고 활짝...\"결혼 축하해\"","contents":"그룹 카라 멤버 한승연(36)이 결혼식 촬영 현장을 공개해 화제다. 한승연은 21일 자신의 개인 계정을 통해 \"#냉소 #괴리와냉소 #mbn 20241122 밤 11시!!! #눈부심이슈\"라는 글과 함께 근황을 담은 다수의 인증 사진을 공개했다. 공개된 사진 속 한승연은 결혼식 촬영을 준비하는 듯 눈부신 순백의 웨딩 드레스를 입고 포즈를 취하고 있다. 이를 본 방송인 장성규는 “와우 승연아 결혼 축하해”라고 댓글을 달았고, 팬들 역시 “아 깜짝이야” “아름다워요”라며 놀란 가슴을 쓸어내렸다. 한승연은 오는 22일 첫 방송되는 MBN 금요드라마 ‘괴리와 냉소’에 출연한다. ‘괴리와 냉소’는 ‘프로 관종’이 되고 싶은 아마추어 관종 오괴리(전소민)와 프로 손절러 안냉소(한승연)가 금남아파트에 입주해 괴짜 가족이 되어가는 과정을 그린 성장 드라마다. 그런가 하면, 한승연은 소유한 부동산이 10년여 만에 200억 원대 시세차익을 올린 것으로 알려져 겹경사를 맞이했다. 한승연은 과거 서울 강남구","link":"https://m.entertain.naver.com/now/article/213/0001317537","retrieved":1732155391724},{"title":"변우석 190㎝ 문짝 남친룩, 뻥 뚫린 무릎 시리겠어","contents":"배우 변우석이 트렌디한 공항룩을 선보였다. 변우석은 해외 일정을 위해 11월 21일 인천국제공항을 통해 일본 오사카로 출국했다. 이날 변우석은 스웨이드 느낌의 브라운 재킷에 무릎 부분이 찢어진 디자인의 데님 팬츠를 매치한 착장을 하고 모습을 드러냈다. 키가 190cm라고 밝힌 변우석은 비율 천재라는 수식어가 아깝지 않은 훈훈한 비주얼로 독보적인 존재감을 자랑했다. 변우석은 공항에 모인 팬들에게 스윗한 손인사로 화답했다. 한편 변우석은 오는 23일 일본에서 열리는 ‘2024 MAMA AWARDS’ 무대에 오른다. 변우석은 tvN '선재 업고 튀어'에서 밴드 이클립스의 리드 보컬이자 톱 배우 '류선재'로 큰 사랑을 받았다. 변우석은 팬들에게 받은 사랑과 응원에 보답하고자 출연을 결심한 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/609/0000923464","retrieved":1732155391724},{"title":"“예쁜 공주님 태어나”…송중기, 로마에서 직접 전한 '깜짝 소식'","contents":"송중기가 딸을 얻어 두 아이의 아빠가 됐다. 송중기는 20일 자신의 팬카페에 글을 올려 직접 득녀 소식을 알렸다. 그는 “저는 지금 로마에 있다”며 “이곳에서 제 첫 아이를 만난 게 겨우 1년 조금 지났는데 너무너무 감사하게도 예쁜 아가를 한 명 더 만났다\"고 밝혔다. 그러면서 \"예쁜 공주님이 아주 건강하게 태어났다”며 “아내도 아가도 모두 건강하게 잘 쉬고 있다\"고 말했다. 이어 \"팬분들이 소중한 마음을 모아주셔서 이렇게 좋은 일이 계속 찾아온다고 확신한다. 마음 깊이 진심으로 감사드린다\"고 했다. 송중기는 2023년 1월 한 살 연상인 영국 배우 출신 케이티 루이스 사운더스와 혼인신고한 사실을 알렸다. 같은 해 6월 첫째 아들을 얻었다. 송중기는 내년 방영 예정인 드라마 ‘마이 유스’로 복귀할 예정이다.","link":"https://m.entertain.naver.com/now/article/011/0004417954","retrieved":1732155391724},{"title":"10CM→아이브 리즈, 주지훈X정유미 '사랑은 외나무다리에서' OST 가창","contents":"10CM부터 있지 예지, 아이브 리즈 등 많은 가수들이 '사랑은 외나무다리에서' OST에 참여한다. 21일 스튜디오 마음C는 \"오는 23일 첫 방송되는 tvN 토일드라마 '사랑은 외나무다리에서' OST 제작에 참여했다\"고 밝혔다. '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미). 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지 원수들의 전쟁 같은 로맨스를 그린 작품이다. 사랑과 원수 사이를 팽팽한 줄다리기처럼 오가는 두 주역의 18년 서사가 흥미를 유발할 것으로 기대된다. 소란, 고영배, 빅나티 (서동현), 있지 예지, 이무진, 10CM, 아이브 리즈 등이 라인업에 이름을 올린 가운데, 추후 놀랄 만한 가창자가 공개될 예정이다. 스튜디오 마음C는 \"'이번 생은 처음이라', '김비서가 왜 그럴까', '환혼', '환혼: 빛과 그림자'의 박준화 감독과 '구르미 그린 달빛', '녹두전'의 임예진 작가 두 로코 장","link":"https://m.entertain.naver.com/now/article/477/0000522597","retrieved":1732155391726},{"title":"“게임 미쳤네”…‘대학전쟁2’ 고려대‧카이스트‧MIT, 벼랑 끝 데스매치","contents":"쿠팡플레이 예능 ‘대학전쟁 시즌2’(이하 ‘대학전쟁2’)가 3회 선공개 클립을 통해 두 번째 데스 매치 게임을 공개했다. ‘대학전쟁’은 대한민국 최고 명문대 상위 1%의 진짜 천재들이 오직 두뇌만을 활용해 맞붙는 순도 100% 리얼리티 두뇌 배틀 서바이벌이다. 지난 회차에서 메인 매치에서 최하위 성적을 거둔 고려대, 카이스트, MIT는 첫 번째 데스 매치 ‘시그널 수사 2’ 대결을 치렀다. 수사에 성공한 카이스트와는 달리 MIT, 고려대의 수사 결과가 밝혀지지 않은 상황에서 카이스트와 남은 한 학교가 벌일 데스 매치 게임 ’가위바위보 체스’의 내용이 공개됐다. 고도의 전략과 두뇌 회전을 요하는 ‘가위바위보 체스’의 룰이 공개되자 메인홀에서 데스 매치를 관전 중이던 참가자들은 경악했다. 그 중 서울대 김규민이 “미쳤는데? 게임이?”라고 성토하는 등 극악의 게임 난이도에 참가자들이  난색을 표하는 모습이 이어졌다. MIT, 고려대 중 카이스트와 두 번째 데스 매치를 치를 팀은 어디가 될","link":"https://m.entertain.naver.com/now/article/241/0003396359","retrieved":1732155391726},{"title":"'어서와 한국은' 체코 친구들 소고기 먹방 스킬에 김준현도 '깜짝'","contents":"체코 친구들이 고기 진심남으로 변신한다. 21일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’에서는 체코에서 온 친구들이 한우와의 조우를 펼친다. 통영에서의 마지막 저녁 식사로 특별식을 계획한 친구들. 입구부터 설렘을 숨기지 못한 메뉴의 정체는 바로 한우였다는데. 알고 보니 친구들은 체코에서부터 알아줬던 소고기 사랑단이었던 것. 화려한 마블링의 한우를 직접 고를 수 있는 정육 식당에 도착한 친구들은 좀처럼 흥분을 감추지 못하고. “나 오늘 진짜 많이 먹는다”는 경고와 함께 한우 미식회를 펼쳤다고. 한편 친구들 가운데서도 두각을 드러내는 고기 진심남이 있었으니. 전문가에 버금가는 소고기 지식을 가진 필립은 타이머를 이용한 고기 굽기부터 육즙을 가두는 레스팅까지 화려한 소고기 먹방 스킬을 펼쳐 놀라움을 자아낸다. 또한 필립은 쩝쩝 박사 MC 김준현마저 “저건 셰프들이 쓰는 방법이다”라며 리스펙을 보낼 만큼 한우 굽기 고급 꿀팁을 전수해 줄 예정이라는데. 한국인보다 한우에 진심인 체","link":"https://m.entertain.naver.com/now/article/030/0003259711","retrieved":1732155391726},{"title":"박수홍♥김다예 딸 박재이, 출생신고 마쳤다… \"챗GPT에게도 물어봐\" (슈돌)[종합]","contents":"박수홍의 딸 전복이가 '박재이'라는 이름으로 출생신고를 마쳤다. 지난 20일 방송된 KBS2 ‘슈퍼맨이 돌아왔다'(이하 '슈돌') 549회는 ‘바다를 닮은 니가 참 좋아’ 편으로 3MC 최지우, 안영미, 박수홍과 슈퍼맨 김준호, 바다가 함께했다. 이중 또한 박수홍의 딸 전복이는 출생 신고를 마치고 ‘박재이’라는 이름이 생긴 소식을 전해 반가움을 안겼다. 이날 박수홍의 딸 전복이가 따뜻한 집으로 돌아와 반가움을 전했다. 전복이는 인생 첫 예방 접종을 맞았다. 전복이는 인생 첫 쓴맛에 터져버린 목청도 잠시, 3초 만에 눈물을 뚝 그치며 평온함을 유지해 모두를 깜짝 놀라게 했다. 박수홍은 “우리 집에서 젤 용감해. 장군감 딸이야”라며 생후 23일 차에 키 57cm, 몸무게 4.9kg으로 남다른 피지컬로 폭풍 성장하고 있는 전복이를 향해 흐뭇함을 드러냈다. 이어 박수홍의 딸 전복이의 이름인 ‘박재이’가 공개됐다. 박수홍은 고심 끝에 정한 전복이의 이름을 출생 신고서에 적고, 제출에 앞서 전","link":"https://m.entertain.naver.com/now/article/311/0001798301","retrieved":1732155391726},{"title":"“생일 축하해” 아이브 리즈, 깜짝 이벤트에 꽃미소 활짝[O! STAR 숏폼]","contents":"그룹 아이브(IVE)가 2024 MAMA AWARDS'를 위해 21일 인천국제공항을 통해 일본 오사카로 출국했다. 글로벌 대표 K-POP 시상식 ‘2024 MAMA AWARDS’은 현지시간 기준으로 11월 21일 미국 LA 돌비씨어터에서, 11월 22일과 23일에 일본 교세라 돔 오사카에서 개최되며, Mnet뿐 아니라 유튜브 채널 Mnet K-POP을 비롯해 Mnet TV 등을 통해 전 세계에 생중계될 예정이다. 아이브가 출국장으로 이동하고 있다.. 2024.11.21","link":"https://m.entertain.naver.com/now/article/109/0005199740","retrieved":1732155391726},{"title":"전효성, 뼈말라 몸에 반전 복근 노출…마동석급 팔근육까지","contents":"그룹 시크릿 출신 배우 전효성이 근황을 공개했다. 전효성은 11월 20일 자신의 소셜미디어에 \"요즘 눈바디\"라는 글과 함께 짧은 영상을 게재했다. 공개된 영상 속 전효성은 민소매 크롭톱에 청바지를 입고 눈바디 체크 중이다. 전효성은 납작배에 새겨진 선명한 복근부터 팔근육까지 남다른 자기관리를 자랑했다. 근육질 몸매와 대비되는 전효성의 러블리한 미모 역시 시선을 사로잡는다. 한편 전효성은 영화 '악마가 될 수밖에'(가제)를 차기작으로 선택했다. 전효성의 스크린 데뷔작인 '악마가 될 수밖에'는 살해 협박에 시달리던 묻지마 폭행 피해자 '민아'(전효성)가 보복 범죄를 응징하기 위해 악마로 살 수밖에 없었던 광기와 집념의 시간을 그린 여성 원톱 추격 액션이다.","link":"https://m.entertain.naver.com/now/article/609/0000923463","retrieved":1732155391726},{"title":"'현역가왕2' MC 신동엽, 댄스 부심 폭발 이어 노래 열창까지","contents":"‘현역가왕2’ MC 신동엽이 ‘현역가왕’ 시즌1에 이어 또다시 무대 위에서 댄스 부심을 터트리는가 하면 즉석에서 노래까지 열창해 현장을 들썩이게 한다. 오는 26일 첫 방송되는 MBN 국가대표 선발 서바이벌 ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 신동엽은 지난 ‘현역가왕’ 시즌1에서 현역들의 필 충만 무대에 무아지경 춤사위를 펼치는 모습으로 ‘공식 댄싱 머신’의 별칭을 얻는 등 현장의 열기를 끌어내는 진행으로 호평을 받았다. 이와 관련 신동엽이 한 참가자의 무대에 박장대소를 터트리다 급기야 참가자의 이끌림에 따라 댄스를 추고, 짧은 소절이지만 목청 높여 노래를 부르는 이례적인 모습으로 폭소를 터트린다. 환호성과 함께 무대 위에 등장한 신동엽이 “반가운 얼굴들도 보이고, 저분이 왜 저기 앉아 있지, 깜짝 놀랄만한 분들도 보여서 개인적으로 놀","link":"https://m.entertain.naver.com/now/article/030/0003259709","retrieved":1732155391726},{"title":"정해인, 태국 팬미팅 성료…글로벌 인기 '눈길'","contents":"정해인(사진=뷰(Viu)) 배우 정해인이 태국 팬들의 뜨거운 환호 속에서 팬미팅을 성황리에 마쳤다. 지난 11월 2일, 태국 방콕 바이텍 방나 홀(BITEC Bangna Hall)에서 열린 팬미팅 ‘아워 타임’(Our Time)에서 정해인은 현지 팬들의 열렬한 환호 속에 특별한 무대를 선사했다. 이번 팬미팅은 Viu(뷰) 글로벌 프로젝트 뷰 스크림 데이츠(Viu Scream Dates)의 일환으로 진행됐으며, 앞서 이제훈, 차은우, 려운, 장기용 등의 K스타들이 참여해 아시아 팬들과 특별한 만남을 이어오고 있다. 정해인(사진=뷰(Viu)) 이와 관련해 태국의 주요 일간지, 매거진 등은 “정해인이 방콕 팬미팅에서 따뜻한 순간을 선사했다”, “태국 팬들을 다시 한 번 매료시켰다”고 보도했다. 정해인은 이날 팬미팅에서 태국어로 자신을 소개했다. 이어 “태국에 올 때마다 태국 사람들의 진심과 예의에 감동받는다. 여러분은 제게 많은 긍정적인 에너지를 준다. 사랑한다”며 진심 어린 감사의 마음","link":"https://m.entertain.naver.com/now/article/018/0005890436","retrieved":1732155391726},{"title":"'편스토랑' 표창원 \"아내와 마지막 키스는 오늘 아침…\"","contents":"‘신상출시 편스토랑’ 로맨틱가이 표창원이 폭탄발언을 한다. 오는 22일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 평가단장 이연복, 어남선생 류수영, 정성광인 이상우, 스페셜MC 표창원 등 연예계 대표 사랑꾼 남편들의 로맨틱한 이야기가 쏟아진다. 예능계 사랑꾼 모음집에 등극한 ‘편스토랑’이 금요일 저녁 안방에 달달한 웃음을 선사할 것으로 기대된다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에서 MC 붐 지배인은 스페셜MC로 함께 한 표창원에게 “사랑꾼으로 유명하시지 않나?”라고 물었다. 지난 2016년 공개된 표창원과 아내의 로맨틱한 키스 영상이 지금까지도 큰 화제를 불러모으고 있기 때문. 이어 붐 지배인은 다시 한번 “요즘에도 사모님께 키스를 하시나?”라고 짓궂게 물었다. 이에 표창원은 “부부인데 당연한 거 아닌가?”라고 답했다. 또 “아내와 가장 최근에 한 키스는?”이라는 류수영의 질문에 “오늘 오면서 아침에…”라고 거침없이 답해 모두를 놀라게 했다. 이때","link":"https://m.entertain.naver.com/now/article/030/0003259707","retrieved":1732155391726},{"title":"'내생활', 연장 확정…내년에 새로운 가족과 함께 돌아온다","contents":"‘내 아이의 사생활’이 연장을 확정 짓고, 내년에 다시 시청자 곁으로 돌아온다. ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 측이 “연장을 확정 지었다”는 반가운 소식과 함께 “내년에 MC 도경완-장윤정 부부와 도도남매 연우-하영이, 그리고 새로운 출연진들과 함께 다시 돌아올 예정”이라고 밝혔다. 오는 23일 12회를 끝으로 종영을 앞두고 있던 ‘내생활’의 연장 소식이 정든 시청자들의 아쉬움을 달래 주고 있다. ‘내생활’은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 관찰하는 예능 프로그램이다. 그동안 ‘내생활’은 도도남매 연우-하영이의 미국 LA 여행, 추성훈의 딸 사랑이와 11년 지기 친구 유토가 둘이서 떠난 홍콩 여행, 아역배우 출신 문메이슨 삼 형제와 막내 여동생 문메이린의 한국 방문기, SNS 스타 베이비 태하의 인생 첫 심부름 등 다채로운 이야기로 시청자들에게 따뜻한 힐링과 유쾌한 웃음을 선물했다. 프로그램의 인기는 수치로도","link":"https://m.entertain.naver.com/now/article/030/0003259706","retrieved":1732155391726},{"title":"디즈니+ '조명가게' 기자간담회","contents":"20일(현지시간) 싱가포르 마리나 베이 샌즈에서 디즈니+ 오리지널 시리즈 '조명가게' 기자간담회가 열리고 있다. 왼쪽 두 번째부터 작가 강풀, 배우 주지훈, 박보영, 연출 김희원. 2024.11.21 [월트디즈니 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015059251","retrieved":1732155391726},{"title":"'케이티♥' 송중기, 로마에서 태어난 딸 사진 공개…\"건강한 예쁜 공주님\"","contents":"배우 송중기(39)가 둘째 딸의 손 사진을 공개했다. 송중기는 20일 팬카페를 통해 \"이곳에서 제 첫 아가를 만난 게 겨우 1년 조금 지났는데 너무너무 감사하게도 예쁜 아가를 한 명 더 만났다\"고 로마에서 태어난 둘째 딸의 소식을 알렸다. 로마는 송중기 아내 케이티 루이스 사운더스의 고향으로 알려져 있다. 이 곳에서 첫 아들에 이어 둘째 딸 출산의 기쁨까지 맛봤다. 송중기는 딸의 고사리 손 사진을 공개하기도 했다. 공개된 사진에서 딸은 아빠 송중기의 손가락을 꽉 쥐고 있는 모습. 팔에는 엄마 케이티 루이스 사운더스의 이름이 적혀 있는 팔찌가 채워져 있다. \"예쁜 공주님이 아주 건강하게 태어났고, 와이프도 아가도 모두 건강하게 잘 쉬고 있다\"라고 밝힌 송중기는 \"절 사랑해주시는 많은 분들께서, 특히 언제나 한결같이 절 믿어주시는 우리 키엘분들께서 소중한 마음을 모아주셔서 이렇게 좋은 일이 계속 찾아온다고 전 확신한다\"라고 했다. 이어 \"마음 깊이 진심으로 감사드린다. 이 감사한 마음을","link":"https://m.entertain.naver.com/now/article/477/0000522594","retrieved":1732155391727},{"title":"'용형4' 감쪽같이 사라진 할머니…CCTV에 남겨진 충격적 진실","contents":"‘용감한 형사들4’에서 충격적인 실종 사건의 전말을 공개한다. 오는 22일 방송되는 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 11회에서는 윤인수, 홍순재, 김요한 형사가 출연해 직접 해결한 수사 일지를 펼친다. 더불어 가수 딘딘도 게스트로 함께 한다. 이날 방송은 혼자 사는 70대 할머니 집에서 악취가 난다는 민원이 들어와 확인하러 갔던 주민센터 직원의 신고로부터 시작된다. 집 안에는 오랜 시간 방치된 듯 보이는 개의 배설물이 가득했고, 할머니는 사라진 상황이었다. 할머니의 휴대전화 마지막 기지국 위치는 1년 전 사별한 남편의 고향으로 확인되고, 대대적인 실종자 수색을 했지만 할머니의 행방은 묘연했다. CCTV를 모두 확인해도 보이지 않던 할머니는 신고 3주 전, 마지막 모습이 발견되며 수사팀을 혼란에 빠지게 한다. 특히 할머니 집에 들어간 한 사람의 모습이 포착되고, 두 눈을 의심하게 한 장면이 담겨있어 충격을 더한다. CCTV에 남겨진 충격적인 진실과 모두를 경악하게 한","link":"https://m.entertain.naver.com/now/article/030/0003259702","retrieved":1732155391729},{"title":"'선거 논란' 이천수, 안정환에 손절당했나 \"콘텐츠 폐지될 듯\" (라스)[종합]","contents":"축구선수 출신 이천수가 안정환과 홍명보 대한민국 축구 국가대표팀 감독을 언급해 눈길을 끈다. 지난 20일 방송된 MBC '라디오스타'(라스)는 '은퇴 후에 오는 것들' 특집으로 꾸며져 박세리, 이천수, 이대호, 정찬성이 게스트로 나섰다. 이날 이천수는 '라스'에 출연한 특별한 이유가 있다는 말을 듣고 잠시 버벅였는데, 김구라는 이를 보고 \"얼마 전 일 겪고 나서 많이 주춤해졌네\"라며 22대 총선 당시 이천수의 선거운동 논란에 대해 간접적으로 언급했다. 이에 이천수는 \"저도 제 스스로 재충전의 시간을 가지면서 주춤댈 수 밖에 없더라. 말을 하는 게 조심스럽다\"고 말했다. 그는 \"보통 방송을 하면 (안)정환이 형 얘기를 많이 하는데, 정환이 형 패턴이 있다. 방송 활동이 없던 후배들이 나오면 같이 한다. 처음에는 (이)동국이 형을 쓰다가 지금은 (김)남일이 형을 쓴다\"고 분석했다. 이어 \"원래는 방송계 흐름을 보면 정환이 형 다음에 저인데 저를 안 쓴다. 제가 정환이 형이랑 만날 때마다","link":"https://m.entertain.naver.com/now/article/311/0001798298","retrieved":1732155391729},{"title":"미스김, 진성에 극찬받았다 \"살아있는 소리…가사에 의미 부여해\"('미스쓰리랑')","contents":"가수 미스김이 '내가 바보야' 무대로 역대급 반응을 얻었다. 20일 방송된 TV조선 '미스쓰리랑'에서는 미스김과 설하윤의 대결이 펼쳐졌다. 최근 행사의 여왕으로 각광받으며 전국의 무대에 오르고 있는 미스김은 그 비결에 대해 \"저는 일단 씩씩하다\"라고 했다. 행사장 밖에 계신 분들에게도 자신의 목소리를 전해야 한다는 생각으로 큰 성량을 십분 활용해 씩씩하고 싹싹한 모습으로 관객들에게 다가가고 있다는 것. 이날 무대에서 미스김은 진성의 '내가 바보야'로 역대급 관객 반응을 이끌어내며 행사의 여왕다운 모습을 선보였다. 첫소절부터 쓸쓸하고 진하게 묻어나는 감성에 원곡자인 진성도 \"아, 잘한다\"라며 박수를 보냈고, 숨죽이며 기다리던 관객들도 미스김의 이름을 연신 외치며 자연스럽게 미스김 앓이에 빠져들었다. 특히 미스김의 섬세한 표현력과 호소력 짙은 가창력은 노래에 담긴 복잡한 감정을 절절히 그려내며 감탄을 금치 못하게 했다. 그야말로 무대에서 한 시도 눈과 귀를 뗄 수 없게 하는 환상적인 꿀","link":"https://m.entertain.naver.com/now/article/477/0000522593","retrieved":1732155391730},{"title":"'대학가요제' 양치기소년단 VS 여리밴드 리매치…MZ밴드 승자는?","contents":"'TV조선 대학가요제'에서 '전현무 픽' 두 팀의 운명적인 맞대결이 성사돼 관심이 쏠린다. 또 심사위원 소유의 발언으로 참가자와 '동반 눈물사태'가 벌어진다. 21일 방송되는 'TV조선 대학가요제'에서는 준결승을 향한 마지막 관문인 3라운드 '1:1 데스매치'의 냉혹한 승부가 펼쳐진다. 막상막하의 초강력 무대들에 레전드 심사위원들은 쉽사리 결정을 내리지 못하고 깊은 고민에 빠지는가 하면, 요동치는 마음을 주체하지 못해 고통을 호소하기도 했다. 이런 가운데, 이번 3라운드에서는 'MZ밴드 끝판왕' 두 팀, 호원대+동아방송예대 양치기소년단과 동서울대 여리밴드가 두 번째 맞대결을 예고했다. 양치기소년단과 여리밴드는 앞서 1라운드에서 이미 한 차례 만난 적이 있지만, 양팀 모두 심사위원 만장일치로 합격하며 우열을 가리지 못했다. 당시 두 팀은 \"이게 바로 MZ의 그런지이자 사이키델릭\"이라는 극찬과 함께 트렌디한 음악성을 인정받았다. 특히 전현무는 자신의 인스타그램 게시물에 양치기소년단과 여","link":"https://m.entertain.naver.com/now/article/030/0003259701","retrieved":1732155391733},{"title":"표창원, 류수영 넘는 사랑꾼이었네 \"♥아내와 마지막 키스는…\" (편스토랑)","contents":"'신상출시 편스토랑' 로맨틱가이 표창원이 폭탄발언을 한다. 22일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 평가단장 이연복, 어남선생 류수영, 정성광인 이상우, 스페셜MC 표창원 등 연예계 대표 사랑꾼 남편들의 로맨틱한 이야기가 쏟아진다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에서 MC 붐 지배인은 스페셜MC로 함께 한 표창원에게 “사랑꾼으로 유명하시지 않나?”라고 물었다. 지난 2016년 공개된 표창원과 아내의 로맨틱한 키스 영상이 지금까지도 큰 화제를 불러모으고 있기 때문. 이어 붐 지배인은 다시 한번 “요즘에도 사모님께 키스를 하시나?”라고 짓궂게 물었다. 이에 표창원은 “부부인데 당연한 거 아닌가?”라고 답했다. 또 “아내와 가장 최근에 한 키스는?”이라는 류수영의 질문에 “오늘 오면서 아침에…”라고 거침없이 답해 모두를 놀라게 했다. 이때 ‘편스토랑’을 대표하는 사랑꾼 이연복 셰프도 나섰다. 이연복 셰프는 “나도 항상 출근하고 퇴근하면…”이라고","link":"https://m.entertain.naver.com/now/article/311/0001798296","retrieved":1732155391733},{"title":"'전참시' 투어스(TWS) 6인 6색 개성 가득 숙소 방송 최초 공개","contents":"‘전참시’가 2024 최고의 아이돌 투어스(TWS)의 개성 가득한 숙소를 방송에서 최초 공개한다. 오는 23일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’ 323회에서는 청량돌 투어스의 신나는 숙소 생활이 그려진다. 이날 방송에서는 데뷔 10개월 차 투어스의 일상이 전격 공개된다. 2인 1조로 방을 쓰고 있다는 투어스의 숙소 내부는 같은 공간임에도 각기 다른 느낌으로 꾸며져 있어 시선을 사로잡는데. 방송에서 최초 공개되는 이들의 6인 6색 숙소는 어떤 모습일지 궁금증을 자극한다. 그런가 하면 투어스의 매니저는 아침 알람을 자처하며 멤버들을 한 명씩 깨우기 시작한다. 피부 관리에 돌입하며 아침부터 부지런히 움직이는 한진과 달리 신유와 도훈은 잠에서 쉽게 일어나지 못하는 등 리얼한 일상으로 미소를 자아냈다는 후문이다. MBTI가 전원 I(내향형)이라는 투어스는 우여곡절 끝에 식탁에 모이자마자 수다 모드를 가동한다. 아침 메뉴를 정하다가 갑작스레 MZ 포즈(?)를 취한 채 단체 사","link":"https://m.entertain.naver.com/now/article/030/0003259699","retrieved":1732155391735},{"title":"디즈니+ '조명가게' 기자간담회","contents":"20일(현지시간) 싱가포르 마리나 베이 샌즈에서 열린 디즈니+ 오리지널 시리즈 '조명가게' 기자간담회에서 작가 강풀, 배우 주지훈, 박보영, 연출 김희원이 포즈를 취하고 있다. 2024.11.21 [월트디즈니 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015059240","retrieved":1732155391739},{"title":"'나혼산' 기안84, 뉴욕 마라톤 대회 하루 전…서브4 위한 전략은?","contents":"‘나 혼자 산다’에서 기안84가 뉴욕 마라톤 대회 하루 전 자신의 목표인 ‘서브4’를 위한 전략을 짜는 모습이 포착됐다. 호텔 바닥에 ‘50223’이 적힌 자신의 배 번호표와 안내서를 두고 눈빛이 달라진 기안84의 모습이 기대를 모은다. 오는 22일 방송되는 MBC ‘나 혼자 산다’에서는 기안84가 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 도전하는 모습이 공개된다. 기안84는 생애 첫 풀코스 마라톤 완주 성공에 이어 마라토너들의 꿈의 무대인 뉴욕 마라톤 대회에 도전했다. 그는 첫 풀코스 마라톤의 기록인 ‘4시간 47분 08초’를 경신하기 위해 약 1년간 체계적인 연습을 해왔다고. 기안84가 도전하는 뉴욕 마라톤 대회는 스태튼 아일랜드에서 출발해 센트럴파크까지, 뉴욕의 총 5개 자치구를 모두 통과하는 세계 최대 규모의 마라톤 대회다. 공개된 사진 속에 기안84는 4시간 안에 풀코스를 완주하는 ‘서브4’ 기록을 목표로 자신만의 전략을 짜는 모습이 담겨있다. 기안","link":"https://m.entertain.naver.com/now/article/030/0003259697","retrieved":1732155391740},{"title":"'미스쓰리랑' 眞 정서주, 복수전 大성공…트롯 대부 진성도 울렸다","contents":"'미스쓰리랑' 정서주와 안성훈의 리벤지 매치가 펼쳐졌다. 정서주는 안성훈을 꺾고 지난 대결의 설욕도 씻었다. 지난 20일 방송된 TV CHOSUN '미스쓰리랑'은 '태클을 걸지 마' 특집으로 꾸며졌다. 트롯 대부 진성을 필두로 홍자, 안성훈, 박군, 이수연, 카피추까지 진성 문파 소속 가수들이 스페셜 게스트로 합류했다. 이날 방송은 닐슨코리아 전국 기준 전주 대비 상승한 3.9%의 시청률을 기록했다. 이는 동 시간대 종편 및 케이블 1위, 11월 20일 방송된 모든 종편 프로그램 중 시청률 1위에 해당하는 수치다. 이날 방송에서 순간 최고 시청률이 4.5%까지 치솟은 '미스쓰리랑'은 무려 4주 연속 심상치 않은 시청률 상승세를 보이고 있다. 1라운드 대결부터 막강했다. 선(善) 배아현과 트롯 특전사 박군이 맞붙었다. 선공에 나선 박군은 \"아현이와 트롯 남매 시절을 추억하며\" 선곡한 노래라는 설운도의 '누이'로 첫 무대부터 100점을 기록했다. 배아현은 진성의 '보릿고개'로 박군의 1","link":"https://m.entertain.naver.com/now/article/030/0003259695","retrieved":1732155391741},{"title":"양치승 \"'흑백요리사' 출연했지만…참담하더라\" 통편집 사연 공개","contents":"헬스 트레이너 양치승이 '흑백요리사'에 출연했으나 통편집 된 일화를 공개했다. 20일 공개된 비보티비 '비밀보장'에서 김숙은 송은이에게 \"양치승 관장님이 '흑백요리사'에 나간 거 알았냐\"라고 언급했다. 이날 김숙과 송은이는 시청자의 건강 고민에 조언을 구하기 위해 양치승과 전화 연결을 시도했다. 운동과 관련한 대화 중 김숙은 이 같은 사실을 언급했고, 이에 송은이가 \"못 봤다\"라고 하자 양치승은 \"통편집 됐다\"라고 말했다. 이에 김숙은 \"사실 '흑백요리사'에서도 쉬쉬한다\"고 말해 웃음을 자아냈다. 양치승은 \"제작진이 '관장님 요리도 잘 하신다 들었다. 같이 하자'라고 제안해서 출연하게 됐다. 과거 내가 포장마차를 했으니까 그때 했던 요리를 몇 달간 준비했다\"라며 \"새벽 6시에 가서 밤 12시 넘어까지 촬영했다\"라고 출연 배경을 밝혔다. 이어 그는 \"공개 일이 돼서 '아빠 요리하는 거 나오니까 같이 보자'라고 했는데, 3시간 연속으로 봤는데 안 나왔더라. 딸도 방으로 들어가고 이어 아","link":"https://m.entertain.naver.com/now/article/052/0002116839","retrieved":1732155391741},{"title":"‘나솔’ 23기 상철, 정숙빔 맞았나‥영수 이어 통편집 날벼락","contents":"'나는 솔로' 23기 상철(가명)의 데이트 장면이 통편집됐다. 전과 의혹이 불거진 정숙(가명)의 선택을 받아 함께 편집된 게 아니냐는 추측에 힘이 실린다. 11월 20일 방송된 SBS Plus, ENA 예능 '나는 SOLO(나는 솔로)'에서는 여성 출연자들의 2순위 선택이 그려졌다. 마음 속 1순위이거나 아예 관심이 없다면 선택을 받지 못하는 상황. 여성 출연자들은 남성 출연자에게 꽃다발을 건네는 방식으로 데이트를 신청했고 영철은 영숙, 순자, 영자의 선택을 받아 \"세컨드의 아이콘\"에 등극했다. 옥순은 광수를 2순위로 택했다. 그런 와중 자막에는 '아직 하나의 꽃다발도 받지 못한 세 남자 영수, 영호, 영식'이라는 멘트가 담겼다. 앞서 선택받은 영철, 광수 외에 상철이 남아 있는데 언급되지 않은 것. 이후 영호, 영식이 0표를 받아 고독 정식이 확정됐다. 앞서 고독 정식을 먹었던 광수는 상철에게 \"형 그래도 우리 짜장면 안 먹는다\"고 발언, 상철이 누군가에게 선택을 받았다는 걸 짐작","link":"https://m.entertain.naver.com/now/article/609/0000923461","retrieved":1732155391742},{"title":"사별한 남편 고향이 마지막 위치‥70대 할머니 실종 사건 충격 반전(용형4)","contents":"‘용감한 형사들4’에서 충격적인 실종 사건의 전말을 공개한다. 11월 22일 방송되는 티캐스트 E채널 ‘용감한 형사들4’에서는 윤인수, 홍순재, 김요한 형사가 출연해 직접 해결한 수사 일지를 펼친다. 더불어 가수 딘딘도 게스트로 함께 한다. 이날 방송은 혼자 사는 70대 할머니 집에서 악취가 난다는 민원이 들어와 확인하러 갔던 주민센터 직원의 신고로부터 시작된다. 집 안에는 오랜 시간 방치된 듯 보이는 개의 배설물이 가득했고, 할머니는 사라진 상황이었다. 할머니의 휴대전화 마지막 기지국 위치는 1년 전 사별한 남편의 고향으로 확인되고, 대대적인 실종자 수색을 했지만 할머니의 행방은 묘연했다. CCTV를 모두 확인해도 보이지 않던 할머니는 신고 3주 전, 마지막 모습이 발견되며 수사팀을 혼란에 빠지게 한다. 특히 할머니 집에 들어간 한 사람의 모습이 포착되고, 두 눈을 의심하게 한 장면이 담겨있어 충격을 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000923460","retrieved":1732155391744},{"title":"'지금 거신 전화는' 유연석X채수빈, 쇼윈도 부부 포착…로맨스릴러 서막","contents":"‘지금 거신 전화는’ 유연석과 채수빈이 긴장감 넘치는 로맨스를 선보인다. 오는 22일 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 아슬아슬한 고자극 로맨스를 펼칠 유연석(백사언 역)과 채수빈(홍희주 역)의 케미가 방송 전부터 뜨거운 반응을 불러일으키고 있는 가운데, 대망의 첫 방송을 하루 앞두고 21일 쇼윈도 부부의 생활을 담은 두 사람의 스틸이 공개됐다. 극 중 백사언은 집안, 외모, 능력 등 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인으로 우리나라 최고 언론사 사주의 차녀 홍희주(채수빈 분)와 정략결혼을 맺었다. 반면 홍희주는 함묵증을 앓고 있는 수어 통역사로 국민들의 절대적인 사랑과 지지를 받는 백사언(유연석 분)의 아내이지만, 결혼 3년 차에도 언론에 그 존재가 단 한 번도 공개된 적이 없다. 오늘 공","link":"https://m.entertain.naver.com/now/article/018/0005890428","retrieved":1732155391745},{"title":"매란국극단 단장 라미란, 폼페이에서 선보이는 우리 소리 한자락은? (텐트밖은유럽)","contents":"tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’이 공포의 활화산 앞에서 캠핑을 시작한다. 21일 방송되는 ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)’ 6회에서는 화산 폭발로 역사가 돼 버린 고대 도시 폼페이로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 폼페이는 서기 79년 베수비오 화산 폭발로 한순간에 폐허가 된 고대 도시로, 네 사람은 폼페이를 하루아침에 멸망시킨 공포의 베수비오 화산 앞에서 캠핑을 시작한다. 멤버들이 머물 새로운 캠핑장은 아직도 뜨거운 연기를 뿜어내는 활화산 앞에 자리한 곳. 네 사람은 베수비오 화산 뷰를 배경으로 역사의 현장에서 특별한 하룻밤을 보낼 예정이다. 드라마 ‘정년이’를 통해 매란국극단 단장 강소복으로 열연한 라미란은 폼페이에서 우리 소절 한자락을 선보이며 시선을 사로잡는다. 뿐만 아니라 이번 캠핑에서는 괴식 요리사의 면모를 제대로 발휘한다는 전언이어서 기대를 더하고 있다. (간)단식원 원장 라미란이 선보이는","link":"https://m.entertain.naver.com/now/article/009/0005400342","retrieved":1732155391748},{"title":"'관리 끝판왕' 한혜진, 디저트 폭풍 먹방→리필 요청까지 '깜짝' (동네멋집2)","contents":"톱모델 한혜진이 한 디저트에 홀린 듯 폭풍먹방을 선보여 시선을 모은다. 23일 방송되는 SBS '손대면 핫플! 동네멋집2'(이하 ‘동네멋집2’)에서는 방송 전부터 품절 대란을 일으킨 은평 멋집, 증산종합시장의 대변신이 공개된다. 새롭게 탄생한 은평 멋집 4개의 앵커스토어가 출연자들의 열렬한 호응을 끌어냈다. 각 공간의 콘셉트를 살린 점포들은 입구에서부터 시선을 사로잡으며 끝없는 감탄을 자아냈다. 특히 조나단과 허성범은 디테일이 살아 있는 각 점포 콘셉트와 소품들 하나하나에 심취하며 “MZ 필수 소품이다.”, “이런 소품을 어떻게 구했을까.”라며 흥분을 감추지 못했다. 심지어 그룹 빌리의 일본인 멤버 츠키 또한 공간 속에서 한국과 일본의 공통점을 찾아내며 글로벌 멋집으로의 가능성을 예고했다. 출연자들의 환호는 메뉴에서도 이어졌다. 시장에 딱 맞는 K-스낵들이 수준급 맛과 차별성을 자랑하며 호평을 얻은 것. 출연자들은 어디서도 맛볼 수 없는 4가지의 K-스낵을 시식하며 각 가게에서 가장","link":"https://m.entertain.naver.com/now/article/311/0001798289","retrieved":1732155391748},{"title":"리암 페인 장례식서 '원 디렉션' 모두 한 자리에...\"추억 영원히 간직\" [할리웃통신]","contents":"원 디렉션 원년 멤버 리암 페인(31)의 장례식에 밴드 멤버들이 모두 모습을 드러냈다. 지난 20일(현지 시간), 리암 페인의 장례식이 영국 버킹엄셔주 아머샴에서 진행됐다. 이날 외신 '버라이어티'(Variety)는 리암 페인의 장례식에 원 디렉션 멤버인 해리 스타일스, 니얼 호란, 제인 말릭, 루이 톰린슨이 모두 참석했다고 보도했다. 원 디렉션 멤버들은 모두 검은색 옷을 입고 어두운 표정으로 장례식에 자리를 지키는 모습이 포착됐다. 리암 페인이 사망할 당시 여자친구였던 케이트 캐시디와 아들 베어의 어머니인 셰릴 콜도 참석했으며, '엑스 팩터' 심사위원 사이먼 코웰과 제임스 코든도 참석했다. 원 디렉션은 다음날 \"리암 페인의 죽음에 완전 충격을 받았다\"라는 공동 성명을 공유했다. 그들은 \"시간이 지나면 할 말이 더 많아질 것이다. 하지만 지금은 우리가 그토록 사랑했던 동생의 죽음을 슬퍼하는 시간을 가질 것이다. 그와 나눈 추억은 영원히 간직될 것이다. 지금은 그의 가족, 친구, 그리","link":"https://m.entertain.naver.com/now/article/213/0001317535","retrieved":1732155391749},{"title":"'유니버스 리그' 관전 포인트 셋…리그전·소수 정예·감독진","contents":"'유니버스 티켓' 두 번째 시즌…22일 첫 방송 '유니버스 리그'가 특별한 오디션 프로그램을 예고했다. 21일 SBS 오디션 프로그램 '유니버스 리그' 제작진은 첫 방송을 하루 앞두고 프로그램의 관전 포인트를 세 가지 짚었다. 리그전 형식, 소수 정예, 화려한 감독진 등은 프로그램을 향한 기대감을 높인다. '유니버스 리그'는 걸그룹 유니스를 탄생시킨 '유니버스 티켓'의 두 번째 시즌이다. F&amp;F엔터테인먼트와 SBS가 다시 한번 손잡고 이번에는 글로벌 보이그룹 제작에 도전한다. 시즌2로 돌아오는 만큼 포맷도 새로워졌다. '유니버스 리그'는 K팝 서바이벌에 다양한 스포츠 요소를 결합한 콘셉트를 선보인다. 42명의 소년은 각각 리듬(Rhythm), 그루브(Groove), 비트(Beat) 세 구단으로 나뉘어 우승에 해당하는 프리즘 컵을 차지하기 위해 경쟁한다. 우선 '유니버스 리그'는 K팝에 스포츠를 결합해 리그전 형식으로 진행된다. 개개인의 능력을 조명하는 기존 아이돌 오디션과 달리 '유","link":"https://m.entertain.naver.com/now/article/629/0000340347","retrieved":1732155391750},{"title":"“프리” 외쳤는데 민희진 줄소송 어쩌나? 빌리프랩 쏘스뮤직과 손배소 1월","contents":"그룹 르세라핌 소속사 쏘스뮤직이 민희진 전 어도어 대표를 상대로 낸 손해배상 소송 기일이 내년 1월로 확정됐다. 11월 21일 법조계에 따르면 서울서부지방법원 제12민사부(나)는 쏘스뮤직이 민희진 전 대표를 상대로 제기한 5억원 상당의 손해배상 소송 첫 변론기일을 내년 1월 10일 연다. 앞서 4월 민희진은 경영권 찬탈 의혹을 반박하기 위해 연 기자회견에서 쏘스뮤직 그룹 르세라핌을 언급하며 문제제기를 했다. 당시 민희진은 하이브가 뉴진스를 '하이브 최초 걸그룹'으로 데뷔시킨다고 한 약속을 어기고 르세라핌을 먼저 데뷔시켰고 하이브에서 르세라핌의 데뷔 전까지 뉴진스의 홍보를 하지 못하게 했다고 주장했다. 민희진은 이 과정에서 르세라핌 특정 멤버 실명을 거론하기도 했다. 이에 쏘스뮤직 측은 \"당사는 공개석상에서 사실이 아닌 내용 및 무례한 표현과 함께 타 아티스트의 실명을 존중 없이 거론하는 작금의 사태에 깊은 유감을 표하며, 향후 이러한 일이 반복되지 않기를 강력히 요청한다\"며 \"\"르세","link":"https://m.entertain.naver.com/now/article/609/0000923458","retrieved":1732155391752},{"title":"'로맨틱 가이' 표창원 \"가장 최근에 한 키스는..\" 폭탄 발언 [편스토랑]","contents":"'신상출시 편스토랑'에서 방송인 표창원이 로맨틱 가이다운 면모를 드러낸다. 21일 KBS 2TV 예능 프로그램 '신상출시 편스토랑'(이하 '편스토랑') 측에 따르면 오는 22일 방송에서는 '평가단장' 이연복, '어남선생' 류수영, '정성광인' 이상우, 스페셜 MC 표창원 등 연예계 대표 사랑꾼 남편들의 로맨틱한 이야기가 쏟아진다. 최근 진행된 '편스토랑' 스튜디오 녹화에서 MC 붐은 스페셜 MC로 함께 한 표창원에게 \"사랑꾼으로 유명하시지 않나?\"라고 물었다. 지난 2016년 공개된 표창원과 아내의 로맨틱한 키스 영상이 지금까지도 큰 화제를 불러모으고 있기 때문이다. 붐은 다시 한번 \"요즘에도 사모님께 키스를 하시나?\"라고 짓궂게 물었다. 이에 표창원은 \"부부인데 당연한 거 아닌가?\"라고 답했다. 또 \"아내와 가장 최근에 한 키스는?\"이라는 류수영의 질문에 \"오늘 오면서 아침에\"라고 거침없이 답해 모두를 놀라게 했다. 이때 '편스토랑'을 대표하는 사랑꾼 이연복도 나섰다. 이연복은 \"","link":"https://m.entertain.naver.com/now/article/108/0003284132","retrieved":1732155391753},{"title":"표창원, 결혼한지 30년 됐는데…\"오늘 아침에 ♥아내와 키스\" ('편스토랑')","contents":"표창원이 폭탄발언을 한다. 11월 22일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 평가단장 이연복, 어남선생 류수영, 정성광인 이상우, 스페셜MC 표창원 등 연예계 대표 사랑꾼 남편들의 로맨틱한 이야기가 쏟아진다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에서 MC 붐 지배인은 스페셜MC로 함께 한 표창원에게 “사랑꾼으로 유명하시지 않나?”라고 물었다. 지난 2016년 공개된 표창원과 아내의 로맨틱한 키스 영상이 지금까지도 큰 화제를 불러모으고 있기 때문. 이어 붐 지배인은 다시 한번 “요즘에도 사모님께 키스를 하시나?”라고 짓궂게 물었다. 이에 표창원은 “부부인데 당연한 거 아닌가?”라고 답했다. 또 “아내와 가장 최근에 한 키스는?”이라는 류수영의 질문에 “오늘 오면서 아침에…”라고 거침없이 답해 모두를 놀라게 했다. 이때 ‘편스토랑’을 대표하는 사랑꾼 이연복 셰프도 나섰다. 이연복 셰프는 “나도 항상 출근하고 퇴근하면…”이라고 자랑스레 말한 것. 표창원","link":"https://m.entertain.naver.com/now/article/312/0000689834","retrieved":1732155391756},{"title":"'슈팅스타' 박지성도 놀라게 한 첫 매치 결과는…스틸 대방출","contents":"박지성 단장, 최용수 감독이 함께 모여 K리그 현역에 도전하는 성장 축구 예능 '슈팅스타'가 공개를 앞두고 현장 분위기가 물씬 느껴지는 스틸로 분위기를 고조시켰다. 쿠팡플레이 축구 예능 '슈팅스타'는 21일 첫 에피소드 공개를 앞두고 현장 분위기를 담은 스틸을 공개했다. 해당 스틸에서는 박지성 단장을 필두로 최용수 감독, 설기현 코치, 김영광, 염기훈, 고요한, 현영민, 권순형, 데얀 등이 'FC슈팅스타'로 한자리에 모인 선수들을 확인할 수 있다. 연출을 맡은 조효진 PD는 \"'슈팅스타'의 가장 큰 관전 요소는 가상의 리그 '레전드리그'에서 펼쳐지는 FC슈팅스타 선수들의 진심을 담은 그라운드 위에서의 모습이다\"라고 밝히며 K4리그 소속 총 8개 팀과 함께 승강제 시스템으로 진행될 냉정한 승부에 대한 기대를 높였다. 1회에서는 본격적인 레전드리그에 앞서 지난 시즌까지 K3리그에서 활약을 펼쳤던 강팀 '양주시민축구단'과의 스페셜 매치가 열린다. 이 팀이 K3리그를 떠날 수밖에 없었던 사","link":"https://m.entertain.naver.com/now/article/421/0007920159","retrieved":1732155391758},{"title":"변우석 ‘피부까지 이기적인 남자’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 21일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923457","retrieved":1732155391759},{"title":"박도하, ‘괴리와 냉소’ 캐스팅…전소민·한승연과 호흡","contents":"신인 배우 박도하가 전소민, 한승연과 호흡을 맞춘다. 박도하는 오는 22일 첫 방송하는 MBN 드라마 ‘괴리와 냉소’(극본 오지현, 연출 서민정)에 캐스팅됐다. 그는 오괴리(전소민 분)와 안냉소(한승연)가 여행지에서 우연히 만나게 되는 훈훈한 연하남으로 등장해 시청자의 마음을 흔들 예정이다. 박도하가 훈남 역할에 어울리는 훤칠한 외모와 연기력으로 전소민, 한승연과 함께 펼칠 스토리에 기대가 모인다. 총 2부작으로 방영되는 ‘괴리와 냉소’는 ’프로 관종‘이 되고 싶은 ‘아마추어 관종’ 오괴리와 ‘프로 손절러’ 안냉소가 금남아파트에 입주하면서 괴짜 가족이 되어가는 과정을 그린 성장 드라마다. 박도하는 지난 2022년 웹드라마 ‘무장해제 로맨스’ 조단 역으로 데뷔한 후 K-POP 보이그룹 데뷔 프로젝트 ’보이즈 플래닛‘을 통해 인지도를 쌓았다. 지난 8월 공개된 TVING ’우씨왕후‘에서는 지창욱이 연기한 고구려 왕 고남무의 아역으로 등장해 관심을 받았다. 박도하가 출연하는 MBN 드라마","link":"https://m.entertain.naver.com/now/article/057/0001855094","retrieved":1732155391760},{"title":"라미란, '정년이' 매란국극단 단장답다…폼페이서 소리 한자락 (텐트밖은 유럽)","contents":"‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’이 공포의 활화산 앞에서 캠핑을 시작한다. 21일 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’ 6회에서는 화산 폭발로 역사가 돼 버린 고대 도시 폼페이로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 폼페이는 서기 79년 베수비오 화산 폭발로 한순간에 폐허가 된 고대 도시로, 네 사람은 폼페이를 하루아침에 멸망시킨 공포의 베수비오 화산 앞에서 캠핑을 시작한다. 멤버들이 머물 새로운 캠핑장은 아직도 뜨거운 연기를 뿜어내는 활화산 앞에 자리한 곳. 네 사람은 베수비오 화산 뷰를 배경으로 역사의 현장에서 특별한 하룻밤을 보낼 예정이다. 드라마 ‘정년이’를 통해 매란국극단 단장 강소복으로 열연한 라미란은 폼페이에서 우리 소절 한자락을 선보이며 시선을 사로잡는다. 뿐만 아니라 이번 캠핑에서는 괴식 요리사의 면모를 제대로 발휘한다는 전언이어서 기대를 더하고 있다. (간)단식원 원장 라미란이 선보이는 사과 카르파초와 함께 괴식 요리","link":"https://m.entertain.naver.com/now/article/311/0001798280","retrieved":1732155391762},{"title":"장민호·김희재→설운도 출격..'2024 SBS 트롯대전' 온다","contents":"가수 장민호부터 설운도까지, 트롯 대왕들이 온다. 21일 SBS '2024 SBS 트롯대전'은 1차 라인업으로 박지현, 손태진, 양지은, 김희재, 장민호, 설운도, 남진 등 최정상 트로트 가수들이 이름을 올렸다. 트로트계의 '영원한 오빠' 남진, '트로트 4대 천왕' 설운도는 레전드 가수의 고품격 무대를 선보인다. 여기에 '만능 끼쟁이' 김희재, '엄통령' 장민호, '트로트 퀸' 양지은, '멀티테이너' 손태진, '활어 보이스' 박지현도 뛰어난 실력과 화려한 퍼포먼스를 더한 무대로 트로트 팬들의 눈과 귀를 확실히 사로잡는다. 한편 '2024 SBS 트롯대전'은 12월 26일 영종도 인스파이어 아레나에서 개최되며 SBS 미디어넷, 스튜디오 프리즘, SBS A&amp;T가 공동주관하고, '더 트롯쇼', '트롯뮤직어워즈 2024', '2023 드림콘서트 트롯' 등을 제작, 기획한 SBS 미디어넷이 제작한다. 연말 중 SBS에서 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003284131","retrieved":1732155391763}]}