{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘사랑은 외나무다리에서’ 주지훈·정유미, 3대 이어온 악연 인물관계도","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미를 중심으로 3대를 잇는 악연의 역사가 담긴 인물관계도가 공개되어 호기심을 한껏 자극한다. tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 극 중 석지원(주지훈 분)과 윤지원(정유미 분)을 둘러싸고 18년 전후의 관계가 담긴 인물관계도가 공개됐다. 3대째 지독하게 얽힌 두 원수 집안에서 다양한 케미를 뽐낼 독목고등학교까지 관계성 맛집을 예고하고 있는 것. 서로의 원수이자 첫사랑인 열여덟의 석지원(홍민기 분)과 윤지원(오예주 분)의 애증 관계는 풋풋한 학창 시절에서 시작된다. 18년의 세월이 흐른 현재에도 두 사람의 관계는 여전히 과거 첫사랑의 추억부터 서로를 향한 분노와 원망뿐인 혐관 케미까지 보여줄 파","link":"https://m.entertain.naver.com/now/article/009/0005397274","retrieved":1731651286502},{"title":"주현영 “나도 피해자, 트라우마 있어” 고백…촬영 중 울컥(런닝맨)","contents":"배우 주현영이 '런닝맨' 촬영 중 울컥한다. 11월 17일 방송되는 SBS ‘런닝맨’에서는 세 번째 출연으로 ‘런닝맨 패밀리’가 된 배우 주현영이 멤버들과의 신뢰 회복에 힘쓴다. 최근 진행된 녹화는 ‘신뢰할 결심’ 레이스로 꾸며져 멤버 간의 신뢰 회복을 위한 특별한 레이스가 펼쳐진다. 시작에 앞서 지석진은 ‘화병 자가 진단 테스트’를 통해 본인은 “화가 없다”라고 주장했으나, 게스트 주현영마저 지석진의 분노를 목격했다고 밝혔다. 특히 주현영은 \"나도 피해자, 트라우마 있다\"고 고백하며 촬영 중 울컥했다는 후문. 이어진 토론과 수많은 분노 증거 자료 시청 후 ‘지석진은 화가 많다’라는 사실에 모두가 동의했고 이에 이날 목표를 ‘지석진의 화 다스리기’로 결정, 초심이 깃든 장소로 이동해 서로 간의 신뢰 회복을 위해 노력하기로 했다는 후문이다. 한편 출연할 때마다 ‘MZ 대표’다운 특유의 센스와 예능감으로 큰 화제를 모았던 주현영이 이번에는 단독 게스트로 함께한다. 특히 주현영은 지석진","link":"https://m.entertain.naver.com/now/article/609/0000921148","retrieved":1731651286502},{"title":"'프로젝트7' 연습생 70명 '흑백아이돌' 라이벌 매치 격돌","contents":"'프로젝트7' 70명의 연습생이 '흑백 아이돌' 라이벌 매치가 된다. 15일 방송되는 JTBC 예능 프로그램 '프로젝트7'에서는 연습생들이 흑팀과 백팀으로 나뉘어 격돌하는 흑백 아이돌 라이벌 매치가 펼쳐진다. '프로젝트7'은 시청자가 '월드 어셈블러'가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 '조립' '강화'의 개념을 도입한 신개념 아이돌 오디션 프로그램이다. 지난 5회의 '1차 합탈식'을 통해 합격한 70명의 연습생이 발표된 가운데 월드 어셈블러들이 처음으로 조립한, 각 14명으로 구성된 5개의 슬롯이 탄생해 이목을 집중시켰다. '흑백요리사'의 흑과 백을 적용한, 네 번째 프로젝트 라이벌 매치가 진행된다. 특히 '라이벌 매치'는 첫 번째 합탈식까지 받았던 투표 점수가 모두 리셋되는 것은 물론 1위부터 35위까지 단 절반만 살아남는, 생존율 50%의 두 번째 합탈식이 진행된다는 것이 알려지면서 모","link":"https://m.entertain.naver.com/now/article/421/0007910134","retrieved":1731651286502},{"title":"빽가 “母 김장 돕는다고 여친 속이고 술 약속 외출” 딱 걸린 이유(컬투쇼)","contents":"코요태 빽가가 여자친구를 속이고 술 약속에 나갔다가 딱 걸린 에피소드를 전했다. 11월 15일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼') '컬투 늬우스' 코너에는 남호연, 김승진이 게스트로 출연했다. 이날 빽가는 김치에 얽힌 여자친구와의 에피소드를 공개했다. 빽가는 \"혼자 살 때 여자친구 전화가 왔다. 몰래 나가려고 했는데 집에 놀러온다는 거다. '안 된다. 엄마 김장하는데 도와주러 갈 거다'고 했더니 알겠다더라. 나가서 애들과 신나게 놀았다. 엄마랑 있으면 전화를 못한다고 생각해서\"라고 회상했다. 그런데 \"여자친구 전화가 왔다\"며 \"김치 엄마 걸 먹어보고 싶다고 집에 놀러오겠다더라. 집에 먼저 가 있겠다고 해서 대책 없이 '그래'라고 했다. 술 먹다가 '어떻게 하지'했더니 애들이 가라고 하더라. 편의점 가면 김치를 팔잖나. 모아서 다이땡 플라스틱 그릇에 담아 갔다\"고 밝혔다. 빽가는 \"여자친구가 맛 보더니 '김치가 왜 이렇게 익었냐'더라. '우리집은 원래 그래'라","link":"https://m.entertain.naver.com/now/article/609/0000921147","retrieved":1731651286502},{"title":"이이경 \"캐릭터 때문에 수술도 미뤘다\"...작품 위해 투혼 발휘 ('결혼해YOU')","contents":"배우 이이경이 캐릭터 디테일을 위해 치아 수술까지 미뤘다고 밝혔다. 15일 오후, 채널A 토일드라마 '결혼해YOU'의 온라인 제작발표회가 열렸다. 자리에는 배우 이이경·조수민·구준회·지이수와 황경성 감독이 참석했고, 진행은 박경림이 맡았다. '결혼해YOU'는 비혼주의자인 공무원 정하나(조수민 분)가 결혼사기진작팀에서 벗어나기 위해 섬 총각 봉철희(이이경 분)를 결혼시키려고 고군분투하는 과정을 그린, 비혼과 결혼사이 커플 매칭 코믹 가족극이다. 결혼에 대한 현실적인 고민 끝에 성장하는 인물들의 이야기를 담았다. 이날 박경림은 이이경에 \"전작 tvN '내 남편과 결혼해줘'에서 쓰레기 전남편 모습으로 시청자의 분노를 유발했다면, '결혼해YOU' 속 섬 총각 봉철이는 '청정무해' 캐릭터다\"라며 \"이번에 뽀글머리와 충청도 사투리가 화제가 되고 있다. 어떤 부분을 가장 신경 썼나\"라고 물었다. 이에 이이경은 \"일단 기본적으로 밉지 않아야 한다. '호감이 가야 한다'라고 생각했다. 저한테는 어색","link":"https://m.entertain.naver.com/now/article/213/0001316700","retrieved":1731651286502},{"title":"이승기, 후크엔터와 정산금 재판서 “어린 후배들 괴로워하는 일 없길”","contents":"가수 겸 배우 이승기가 전 소속사와의 정산금 재판에 참석했다. 11월 15일 서울중앙지방법원에서 후크엔터테인먼트가 이승기를 상대로 제기한 채무부존재확인 변론기일이 열렸다. 이승기는 지난 2022년 11월 회사로부터 음원 사용료를 정산받지 못했다며 문제를 제기했고 12월 후크엔터테인먼트 임원들을 특정경제범죄 가중처벌 등에 관한 법률위반(업무상 횡령), 특정경제범죄 가중처벌 등에 관한 법률위반(사기) 혐의로 고소했다. 이에 후크엔터테인먼트는 이승기에게 총 54억을 지급한 후 채무부존재 확인 소송을 제기했다. 이승기는 이날 재판에서 자신이 적어온 글을 읽는 시간을 허락 받았다. 이승기는 \"나는 18년 동안 콘서트, 앨범 판매, 방송 활동 등에 대한 정산을 제대로 못 받았다. 내가 요청했을 때 갖고 있지 않다고 했던 모든 자료들이 존재했다. 재판부 요청에 자료를 제출했다. 말로 표현하기 어려울 정도로 답답한 심경이다\"고 말했다. 그는 \"내가 정산금을 요구하니 나중에야 정산금을 지급하려고 했","link":"https://m.entertain.naver.com/now/article/609/0000921146","retrieved":1731651286502},{"title":"“생존율 50%” 돈독해진 줄 알았는데…연습생 70명 갈등 터졌다(프로젝트7)","contents":"'프로젝트7' 70명의 연습생이 ‘흑팀’과 ‘백팀’으로 격돌한다. JTBC ‘PROJECT 7’(프로젝트 7/ 제작 스튜디오 슬램, SLL)은 시청자가 ‘월드 어셈블러’가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 11월 15일 방송될 ‘PROJECT 7(프로젝트 7)’ 6회에서는 2024년 전 세계를 강타한 ‘흑백요리사: 요리 계급 전쟁’의 흑과 백을 적용한, 네 번째 프로젝트 ‘라이벌 매치’가 공개된다. 특히 ‘라이벌 매치’는 첫 번째 합탈식까지 받았던 투표 점수가 모두 리셋되는 것은 물론 1위부터 35위까지 단 절반만 살아남는, 생존율 50%의 두 번째 합탈식이 진행된다는 것이 알려지면서 모두를 긴장하게 한다. 더욱이 70명의 연습생들은 총 다섯 개의 K-POP 대표 보이그룹 곡을 커버해야 하는 네 번째 프로젝트에","link":"https://m.entertain.naver.com/now/article/609/0000921145","retrieved":1731651286503},{"title":"[스타와 건강] 옥택연·김종국, 근육질 스타도 허리디스크?","contents":"YTN Star와 일산 킨텍스 튼튼본의원이 공동 기획한 유튜브 건강 정보 코너 '스타와 건강'은 11월 13일 '옥택연·김종국, 근육질 스타도 허리디스크?'를 방송했다. 앞서 가수 크러쉬, 옥택연, 김종국 등이 허리디스크, 척추측만증 등 허리질환으로 힘든 시간을 보냈다는 사실이 알려졌다. 이에 대해 일산 킨텍스 튼튼본의원 박연수 원장은 \"허리디스크는 주로 다리 신경이 눌리면서 저린 증상이 나타나고 약물이나 물리치료 같은 보존적 치료를 통해서 대부분 좋아질 수 있다. 하지만 통증이 극심한 경우에는 신경주사 치료를 통해서 염증을 가라앉히면서 통증 조절을 한다\"고 전했다. 척추측만증 치료법에 대해서는 \"구조적으로 바뀐 측만증인지, 허리디스크나 자세 때문에 일시적으로 변형된 비구조적 측만증인지를 판단하는 것이 중요하다\"며 \"구조적 측만증의 경우 그 원인이 잘못된 자세로 인한 것이기 때문에 교정치료나 운동, 스트레칭 등을 통해서 호전될 수 있다\"고 전했다. 이어 \"구조적 측만증은 주로 원인을","link":"https://m.entertain.naver.com/now/article/052/0002114290","retrieved":1731651286504},{"title":"빽가 “털 혐오스러워 중학교 때부터 왁싱, 이름 뜻 오해받아”(컬투쇼)","contents":"코요태 빽가가 중학교 때부터 왁싱을 해온 사실을 밝혔다. 11월 15일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 코요태 빽가가 스페셜 DJ를 맡았다. 이날 빽가는 \"제가 중학교 때부터 왁싱을 했다. 갑자기 안 나던 게 나서 혐오스러워서 왁싱을 그때부터 했다\"고 밝혔다. 이어 \"잠깐 아파서 오랫동안 못할 때가 있었다. 셀프로 하다가 (왁싱)숍에 갔는데 직원분이 보더니 '오우 이래서 빽가예요?'라고 하는 거다. 완전 미는 걸 '빽'이라고 하잖나. 제 그거 때문에 그랬었다. 그래서 균디도 초반에 저에게 '왁가'라고 별명을 지어줬다\"고 왁싱 에피소드를 전해 웃음을 안겼다. 한편 빽가는 지난 2004년 코요태 6집 앨범에 합류하며 데뷔했다. 가수 활동뿐만 아니라 사진작가로도 이름을 알린 그는 지난 2009년 뇌종양 판정을 받아 세간의 안타까움을 자아냈다. 빽가는 이듬해인 2010년 뇌종양 수술을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000921143","retrieved":1731651286505},{"title":"아이콘 바비는 父 됐는데…구준회, 결혼에 선 그었다 \"내겐 너무 먼 일, 안 할 수도\" ('결혼해YOU')","contents":"그룹 아이콘 출신 구준회가 결혼에 관한 주관을 밝혔다. 앞서 아이콘의 바비는 2021년 결혼했고 같은 해 아이를 출산한 바 있다. 15일 채널A 토일드라마 ‘결혼해YOU’ 제작발표회가 온라인으로 진행됐다. 행사에는 이이경, 조수민, 구준회, 지이수, 황경성 감독이 참석했다. '결혼해YOU'는비혼주의 공무원 '정하나'(정수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'(이이경 분)를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 구준회는 결혼사기진작팀 팀장 최기준 역을 맡았다. 그는 \"아이돌을 꿈꾸기 전 첫 번째 꿈이 액션 배우였다. 아이돌 생활을 하면서도 마음 한켠에는 배우의 꿈을 갖고 있었다. 우연히 감사한 기회를 만나서 작품을 찍어 보니 너무 재밌고 계속해서 배운다는 설렘이 가득했다. 앞으로도 도전해야겠다는 마음을 먹었다\"고 말했다. 그는 \"네가 뭔 팀장이냐'고 멤버들이 놀린다. 그게 아니라는 걸 증명하기 위해 노력할 거다\"라고 포부를 밝혔다.","link":"https://m.entertain.naver.com/now/article/312/0000689173","retrieved":1731651286512},{"title":"‘정년이’ 김태리, 꿈을 향한 이들의 지침서","contents":"‘정년이’ 속 김태리의 뜨거운 열정이 시청자들에게 울림을 선사했다. 종영까지 단 2회만을 남겨둔 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 스타가 되기 위해 각고의 노력을 펼치며 성장하는 윤정년으로 분해 시청자에게 위로와 용기를 선사하고 있다. 정년이는 목포 시장에서 생선을 팔며 생계를 유지하던 중 우연히 국극을 접하고 태어나서 처음 꿈을 가지게 됐다. 그 길로 국극 배우가 되기 위해 홀로 상경을 했지만, 매란국극단 입단과 동시에 그녀를 기다리고 있는 것은 자신의 실력을 끝없이 증명해 내는 일이었다. 이 가운데 자신의 꿈을 반대하는 엄마 용례(문소리 분)마저 설득해야 하는 힘겨운 상황에 놓이게 된다. 그럼에도 불구하고 정년이는 포기하는 법이 없었다. 길거리 춤꾼을 스승으로 삼아 사람들의 마음을 사로잡는 법을 배우거나, 자","link":"https://m.entertain.naver.com/now/article/009/0005397261","retrieved":1731651286513},{"title":"'여심 저격' 광수에 무슨 일? '원픽' 옥순에 직진..돌연 눈물 [나는 솔로]","contents":"'나는 SOLO'(나는 솔로) 23기 광수가 돌연 눈물을 흘린다. SBS플러스, ENA 리얼 데이팅 프로그램 '나는 SOLO'는 지난 14일 솔로녀들의 선택으로 초토화된 '솔로나라 23번지'를 담은 예고편을 공개했다. 앞서 '솔로나라 23번지'는 솔로녀들의 첫 데이트 선택으로 로맨스 지각변동이 일어났던 상황. 경쟁이 치열한 '1픽' 대신, '2픽'으로 노선을 바꾼 솔로녀들의 데이트 후 '직진'과 '후진'을 하면서 새로운 러브라인을 형성하고 있다. 특히 '첫인상 선택'에서 4표를 휩쓸었던 '인기남' 영호는 옥순, 현숙과의 '2대 1 데이트'에서 현숙과 남다른 분위기를 형성했지만, 데이트 후에 달라진 기류를 보여 반전을 안겼다. 이번 예고편에서 영호는 현숙에게 '1대 1 대화' 신청을 한 뒤, \"다양한 걸 봐야지 그거에 대해 제대로 볼 수 있다\"라는 알쏭달쏭한 발언을 한다. 현숙은 쿨하게 고개를 끄덕인 뒤 \"대화해보고 싶으신 분 있으시면 편하게 하시라. 나도 그렇게 할 것\"이라고 답한다","link":"https://m.entertain.naver.com/now/article/108/0003282604","retrieved":1731651286513},{"title":"아이비 검소하네, 플리마켓서 C사 명품슈즈 득템 자랑 “완전 새거”","contents":"뮤지컬배우 아이비가 명품슈즈 득템을 자랑했다. 아이비는 11월 15일 자신의 소셜네트워크서비스 계정에 \"플리마켓에 물건 채우러 갔다가 내가 득템함 ㅋㅋㅋ 완던 새거\"라는 글을 게재했다. 함께 공개된 사진 속엔 아이비가 득템한 정말 새 것 같은 C사 명품슈즈가 담겨 있다. 플리마켓에 본인 물건을 내는 것을 물론, 중고 물품 구매까지 하는 아이비의 검소한 매력이 눈길을 끈다. 한편 아이비는 1982년생 만 42세다. 2005년 가수로 데뷔해 현재는 뮤지컬 배우로 활발하게 활동 중이다. 뮤지컬 '시카고'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000921139","retrieved":1731651286514},{"title":"BJ에 8억 뜯긴 김준수 측 “명백한 피해자, 단 하나의 불법 행위 無”[공식입장 전문]","contents":"가수 겸 뮤지컬 배우이자 JX(제이엑스)로 활동 중인 김준수(시아준수)가 여성 BJ로부터 거액의 금액을 갈취당했다는 보도가 나온 가운데, 소속사 측이 입장을 밝혔다. 김준수 소속사 팜트리 아일랜드는 11월 15일 공식입장문을 통해 \"최근 보도된 바와 같이, A씨는 김준수와의 대화를 불법적인 목적을 가지고 녹음한 뒤 이를 SNS에 유포하겠다는 위협과 함께 '김준수의 잘못이 없는 걸 알지만, 연예인은 사실이 아닌 기사 하나만 나와도 이미지가 실추되고, 김준수는 방송에도 출연하지 못하고 있으니 이미지를 다시 회복할 수 없을 것이다. 다만 자신은 잃을 것이 없다'는 발언을 시작으로 지속적인 협박을 이어왔다\"고 밝혔다. 이어 \"이번 사건에서 김준수 씨는 명백한 피해자임을 분명히 말씀드린다. 김준수 씨는 자신뿐만 아니라 A씨의 공갈협박으로 인한 다수의 피해자가 있다는 걸 확인하고, 더 이상의 피해가 발생하지 않도록 법적 대응을 결심하게 됐다\"고 알렸다. 또 \"현재 사건은 법원의 영장재판 단계에","link":"https://m.entertain.naver.com/now/article/609/0000921138","retrieved":1731651286517},{"title":"이이경, 불륜남에서 섬총각으로 돌아온다...\"밝고 무해한 드라마\" ('결혼해YOU')","contents":"배우 이이경(35)이 드라마 '결혼해YOU'에 대한 애정을 드러냈다. 15일 오후, 채널A 토일드라마 '결혼해YOU'의 온라인 제작발표회가 열렸다. 자리에는 배우 이이경·조수민·구준회·지이수와 황경성 감독이 참석했고, 진행은 박경림이 맡았다. '결혼해YOU'는 비혼주의자인 공무원 정하나(조수민 분)가 결혼사기진작팀에서 벗어나기 위해 섬 총각 봉철희(이이경 분)를 결혼시키려고 고군분투하는 과정을 그린, 비혼과 결혼사이 커플 매칭 코믹 가족극이다. 결혼에 대한 현실적인 고민 끝에 성장하는 인물들의 이야기를 담았다. 이날 황경석 감독은 \"모든 '로코'(로맨틱 코미디)에는 다 있는데 저희는 빌런이 없다. 저희는 정말 청정하고 착하다\"라고 차별성은 언급했다. 마음 편하게 보셔도 되고, 배우님들 전 작품 보신 시청자가 많은데, 보면 '이런 모습도 있었어?'라는 감탄을 할 수 있다\"라고 밝혔다. 또 드라마가 전달하는 메시지에 대해 \"'결혼'과 '비혼'에 대한 이야기를 다루고 있는 만큼, 저희 드","link":"https://m.entertain.naver.com/now/article/213/0001316697","retrieved":1731651286522},{"title":"강주은 \"최민수 이야기는 그만, 이제 내 이야기 하겠다\"...개인 채널 오픈","contents":"방송인 강주은이 개인 채널을 오픈해 자신의 일상을 공유하며 새로운 도전에 나선다. 강주은은 13일 자신의 개인 채널 '깡주은'을 오픈했다. '깡주은' 채널은 강주은 본인의 취미, 삶의 노하우, 가족 일화 등 기존에 공개된 적 없는 콘텐츠를 통해, 그간 방송에서 보여준 배우 최민수의 아내가 아닌 강주은 개인의 이야기를 담는다. 강주은은 \"내가 30년 동안 얼마나 많이 최민수와의 일화를 방송에서 얘기했겠냐, 이제는 최민수 아내에 초점을 맞추는 게 아니라 나 강주은 그 자체의 얘기를 전하고 싶다\"라며 개인 채널을 시작한 포부를 드러냈다. 여기에 30년 경력의 베테랑 주부의 다양한 레시피 등 강주은만의 다양한 매력과 함께 생활 꿀팁을 공개하며 시청자에게 유용한 정보를 제공할 예정이다. 13일 공개된 첫 번째 영상부터 강주은은 남편 최민수와 함께 하는 담백하고 소소한 일상을 공개해 시선을 모았다. 특유의 솔직하면서도 우아한 입담을 자랑한 강주은은 구독자 대상의 다양한 이벤트를 진행하는 등 팬","link":"https://m.entertain.naver.com/now/article/213/0001316696","retrieved":1731651286522},{"title":"'35세' 이이경, 잇몸 주저앉았다 \"작품 위해 치아 치료 미뤄… CG로 편집\" ('결혼해YOU')","contents":"배우 이이경이 '결혼해YOU'의 섬 총각 설정을 위해 치아 치료를 미뤘다고 밝혔다. 15일 채널A 토일드라마 ‘결혼해YOU’ 제작발표회가 온라인으로 진행됐다. 행사에는 이이경, 조수민, 구준회, 지이수, 황경성 감독이 참석했다. '결혼해YOU'는비혼주의 공무원 '정하나'(정수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'(이이경 분)를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 이이경은 인적 드문 섬마을에서 쌍둥이 조카들과 함께 살아가는 미스테리한 인물 '청도의 봉반장 '봉철희 역을 맡았다. 그는 \"밉지 않고 호감이 있어야 한다는 데 주안점을 뒀다. 나만의 미소가 있다\"며 카메라를 향해 웃는 모습을 선보였다. 그는 \"TMI지만 내가 잇몸이 주저앉아 치아 치료를 앞두고 있었다. 섬 총각 설정에 맞게 촬영 끝나고 하려고 일정을 조율했다. 편집실에서 CG로 연출해줬고 촬영 끝나자마자 수술했다\"라고 말했다. 이이경은 \"섬 총각이라고 해서 치아 모양이","link":"https://m.entertain.naver.com/now/article/312/0000689172","retrieved":1731651286523},{"title":"Actor Byeon Woo-seok's agency to take legal action against malicious comments","contents":"“Lovely Runner” actor Byeon Woo-seok will take firm legal measures against malicious comments, his agency Varo Entertainment said Friday. \"We have decided to take legal action against the malicious and insulting comments directed at Byeon, as we could no longer ignore the issue and must protect the actor’s rights,” Varo Entertainment said in a press statement. The agency stated the comments are “clear criminal acts and subject to legal action,” and it has filed police reports against the perpetr","link":"https://m.entertain.naver.com/now/article/640/0000061594","retrieved":1731651286523},{"title":"'급발진' 남편, 음주·외박으로 속 썩이더니… \"나랑 살아줘서 고마워\" 반성 (이혼숙려캠프)","contents":"'급발진' 남편이 조정 마지막 단계에서 지난 날을 반성하는 모습을 보였다. 지난 14일 방송된 JTBC '이혼숙려캠프'에서는 반전과 감동이 가득한 5기 부부들의 변호사 상담과 최종 조정 결과가 공개됐다. 먼저 '뿌엥 부부'의 아내는 상담 중 재산 현황에 대해 잘 모르겠다고만 답하며 양나래 변호사를 당황에 빠트렸다. 난감해하던 양나래 변호사는 가계 경제에 무지한 아내에게 결국 \"이렇게 모르면 안 된다\"며 아내의 앞날을 위해 따끔하게 조언했다. 또한, 아내는 부부가 모두 양육권을 원하는 상황에 놓이자 결국 조정장에서 눈물을 참지 못하고 모두를 당황하게 했다. 이에 MC 서장훈은 \"오래 참았어\"라며 해탈 모드를 보여 웃음을 자아냈다고. 이같은 조정 과정을 통해 남편은 명령조 어투를 깊이 반성하고, 아내는 남편의 말을 진지하게 경청하고 대화하기로 약속하며 결혼 생활을 이어가기로 결정했다. 남편의 음주와 외박 문제로 갈등을 겪던 '외박 부부'는 위자료와 재산분할에 대한 변호사 상담을 진행했다","link":"https://m.entertain.naver.com/now/article/311/0001795895","retrieved":1731651286524},{"title":"'결혼해YOU' 구준회 \"아이돌 전 액션배우 꿈 꿔…아이콘 평가 궁금\"","contents":"그룹 아이콘 멤버 겸 배우 구준회가 '결혼해YOU' 공개 후 멤버들의 반응이 궁금하다고 이야기했다. 15일 오후 2시 채널A 새 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 는 사전 녹화한 제작발표회 영상을 공개했다. 제작발표회에는 배우 이이경, 조수민, 구준회, 지이수와 황경성 감독이 참석했다. 극 중에서 인정시청 결혼사기진작팀 팀장 최기준 역을 맡은 구준회는 \"단체 대본 리딩에서부터 함께 으쌰으쌰 좋은 케미스트리로 찍을 수 있지 않을까 생각이 들었다\"라고 말문을 열었다. 그룹 아이콘으로 활동했던 구준회는 \"아이돌을 꿈꾸기 전 첫 번째 꿈이 액션배우였다, 성룡(청룽) 선배님과 같은\"이라며 \"아이돌 생활하면서 마음 한편에는 배우의 꿈이 있었다, 감사한 기회로 작품을 찍으니 너무 재밌었고 배운다는 설렘이 있었다\"라고 했다. 이어 아이콘 멤버들의 반응을 묻자 \"아이콘 멤버들은 응원도 많이 해줬고 자신감 있게 해 나가는 게 기특하다고 군대 간 멤버가 말해줬","link":"https://m.entertain.naver.com/now/article/421/0007910055","retrieved":1731651286526},{"title":"‘나는 자연인이다’ 이승윤 14일 모친상 안타까운 비보","contents":"이승윤이 모친상을 당했다. 11월 15일 소속사 측에 따르면 개그맨 이승윤 어머니는 지난 11월 14일 지병을 앓다 별세했다. 향년 77세. 고인의 빈소는 연세대학교 신촌장례식장 특실1호에 마련됐으며, 이승윤과 유족들은 비통함 속에 조문객들을 맞이하고 있다. 고인의 발인은 11월 16일 낮 12시 엄수될 예정이며, 장지는 벽제승화원이다. 한편 2006년 KBS 21기 공채 개그맨으로 데뷔한 이승윤은 KBS 2TV '개그콘서트' 인기 코너 '헬스보이'로 인기를 얻었으며, MBN 장수 프로그램 '나는 자연인이다'로 많은 사랑을 받고 있다. 지난 10월 8일 종영한 SBS ‘정글밥’에도 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000921136","retrieved":1731651286527},{"title":"'35세 미혼' 이이경 \"할머니가 망한 줄 알아\"…어머니가 최근 선 주선 나서 ('결혼해YOU')","contents":"1989년생 미혼 이이경의 가족이 결혼을 원한다고 밝혔다. 15일 채널A 토일드라마 ‘결혼해YOU’ 제작발표회가 온라인으로 진행됐다. 행사에는 이이경, 조수민, 구준회, 지이수, 황경성 감독이 참석했다. '결혼해YOU'는비혼주의 공무원 '정하나'(정수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'(이이경 분)를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 이이경은 인적 드문 섬마을에서 쌍둥이 조카들과 함께 살아가는 미스테리한 인물 '청도의 봉반장' 봉철희 역을 맡았다. 그는 결혼에 관한 생각을 묻는 질문에 \"최근 어머니가 어떤 모르는 가족 사진을 보여주셨다. 사진 속 여성 분이 동그라미로 체크가 돼있었다. 좋은 분이라고 하더라\"면서 일화를 풀어냈다. 그는 \"할머니가 봤을 땐 망한 줄 알고 부모님은 (내가) 결혼을 하길 원한다. 나는 현실적으로 하기 어렵다. 마음속으로는 늘 결혼을 하고 싶었고 꼭 할거다\"라고 이야기했다. '결혼해YOU'는 오는 1","link":"https://m.entertain.naver.com/now/article/312/0000689170","retrieved":1731651286530},{"title":"'열혈사제2' 김남길, 한밤중 월담…이중생활 무슨 일","contents":"‘열혈사제2’ 김남길의 이중생활이 시작된다. 15일 방송되는 SBS 금토드라마 ‘열혈사제2’에서는 김해일(김남길 분)이 로만칼라의 키퍼를 다시 끼우고 활동에 돌입하는 모습이 그려진다. 특히 김해일은 낮에는 누군가를 쳐다보며 참혹한 표정을, 밤에는 위험천만한 월담을 한 후 결연한 얼굴을 하고 있어 눈길을 끈다. 지난 2회에서는 김해일이 고독성(김원해 분)과 구대영(김성균 분)의 도움을 받아 구담구 마약 사건과 얽힌 판매책 ‘부산 불장어’(장지건 분)를 때려잡는 내용이 담겼다. 하지만 김해일이 부산 불장어에게 윗선을 대라며 추궁하는 순간 부산경찰서 마약수사대 무명팀 형사 구자영(김형서 분)에게 체포당할 위기에 놓여 불안감을 높인 방 ㅣㅆ다. 제작진은 “김남길은 감정과 액션의 완급조절이 탁월한 배우”라며 “김남길이 열연하는 김해일은 부산 신학교 교사 활동을 통해 또 다른 문제와 마주한다. 어떤 문제일지, 김해일이 문제를 해결할 수 있을지 관심 있게 지켜봐 달라”고 전했다. ‘열혈사제2’는","link":"https://m.entertain.naver.com/now/article/018/0005886503","retrieved":1731651286531},{"title":"지창욱 연기 이 정도였어?...‘강남 비-사이드’ 디즈니+ 글로벌 5위","contents":"배우 지창욱이 ‘강남 비-사이드’에서 몰아치는 연기력으로 시청자들을 압도하고 있다. 디즈니+의 오리지널 시리즈 ‘강남 비-사이드’는 서로 다른 이유로 얽힌 형사와 검사, 의문의 브로커가 강남 이면에 숨은 사건을 쫓는 추격 범죄 드라마이다. 지창욱은 브로커 윤길호 역으로 파격 변신 비주얼과 아우라로 공개 첫 주부터 이목을 끌었다. 지난 13일 공개된 3,4화에서 재희(김형서 분)를 찾기 위해 콜로세움 싸움에 뛰어드는 윤길호의 모습과 윤길호와 재희의 과거 이야기가 그려졌다. 휘몰아치는 이야기와 깊이 있는 관계성으로 ‘강남 비-사이드’는 디즈니+ TV 쇼 부문 글로벌 5위를 기록하며 글로벌 흥행 기세를 이어가고 있다. (11월 14일 OTT 서비스 순위 집계사이트 플릭스패트롤 기준) 빠르고 화려한 이야기 속으로 시청자들을 이끄는 것은 단연 지창욱의 연기력이다. 흔한 범죄액션 장르 속 캐릭터라는 걱정을 뒤엎고 지창욱은 그간의 연기 내공으로 윤길호라는 새로운 캐릭터를 만들어 우리 앞에 선보였","link":"https://m.entertain.naver.com/now/article/009/0005397255","retrieved":1731651286533},{"title":"쥐롤라 직관 가능? ‘뮤지컬스타 갈라쇼’ 초고속 매진…수익 전액 기부","contents":"쥐롤라 직관 가능? ‘뮤지컬스타 갈라쇼’ 초고속 매진…수익 전액 기부 인기 유튜브 채널 빵송국의 화제 콘텐츠 ‘뮤지컬 스타’가 예매와 동시에 전석 매진됐다. 빵송국의 인기 콘텐츠로 각광받고 있는 ‘뮤지컬 스타’가 뮤지컬 공연 ‘뮤지컬스타 갈라쇼’라는 타이틀로 오는 12월 6일(금) 오후 8시, 7일(토) 오후 7시 총 2회에 걸쳐 서울 이화여자대학교 삼성홀에서 개최된다. 이가운데 지난 14일 티켓링크를 통해 진행된 뮤지컬 공연 ‘뮤지컬스타 갈라쇼’는 예매 시작과 동시에 이틀 공연 전석이 매진되며 초고속 솔드아웃을 기록했다. 곽범(곽필립), 이창호(이호광), 김해준(김민준)이 이끄는 ‘뮤지컬스타’ 팀의 막강한 티켓 파워를 드러내며 기대를 모았다. 뮤지컬 공연 ‘뮤지컬스타 갈라쇼’의 분위기를 엿볼 수 있는 2차 포스터가 소속사 메타코미디 공식 SNS를 통해 공개된 바. 지난 메인 포스터에서는 ‘뮤지컬스타’의 한 장면을 연상시키는 시그니처 분장과 포즈를 한 곽범(곽필립), 이창호(이호광)","link":"https://m.entertain.naver.com/now/article/382/0001163186","retrieved":1731651286534},{"title":"'결혼해YOU' 조수민 \"비혼주의 아냐…정하나와 싱크로율 80%\"","contents":"배우 조수민이 '결혼해YOU' 속 맡은 역할 정하나와 싱크로율이 80%라고 이야기했다. 15일 오후 2시 채널A 새 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 는 사전 녹화한 제작발표회 영상을 공개했다. 제작발표회에는 배우 이이경, 조수민, 구준회, 지이수와 황경성 감독이 참석했다. 극 중에서 비혼주의 7급 공무원 정하나 역을 맡은 조수민은 \"(정)하나가 밝고 솔직한 캐릭터다, 그런 모습은 비슷하다\"라고 싱크로율을 이야기했다. 이어 \"정하나는 비혼주의자인데 그 부분은 다르다, 저는 결혼은 하고 싶어서 싱크로율은 80%다\"라며 \"극 중에서 직장인의 애환을 사실적으로 표현하기 위해 노력했다, 봉철희(이이경 분)에게 마음을 여는 과정을 점층적으로 표현하기 위해 노력했다\"라고 했다. 한편 '결혼해YOU'는 결혼 기피 조건을 다 갖춘 섬 총각 봉철희(이이경 분)의 결혼을 성사시키기 위해 급조된 '결혼사기진작팀'에 유배 당한 비혼주의 공무원 정하나(조수민 분)의 고군분투 과정을 다룬","link":"https://m.entertain.naver.com/now/article/421/0007910025","retrieved":1731651286535},{"title":"‘하트시그널’ 제작진, 새 연애 예능 만든다 “내년 상반기 방영 목표”[공식입장]","contents":"'하트시그널' 제작진이 새로운 연애 예능 프로그램을 선보인다. 채널A 측은 11월 15일 뉴스엔에 \"'하트시그널' 제작진이 새로운 연애 예능 프로그램 '하트페어링'을 연출한다. 내년 상반기를 목표로 방영을 준비 중\"이라고 밝혔다. '하트페어링'은 결혼을 하고 싶은 청춘들이 한 달 간 인생의 짝을 찾아가는 연애 예능 프로그램인 것으로 알려졌다. 러브라인 추리게임 '하트시그널'과는 또 다른 형식의 연애 프로그램인 것. 한편 '하트시그널'은 시그널 하우스에서 펼쳐지는 청춘 남녀들의 연애를 관찰하고 분석하며 최종 커플을 추리하는 프로그램. 2017년부터 시즌4까지 방영됐다.","link":"https://m.entertain.naver.com/now/article/609/0000921134","retrieved":1731651286537},{"title":"샘 해밍턴, 중국서 더 잘나가...\"팬 500명 몰려 경찰 출동\" ('선넘패')","contents":"'선 넘은 패밀리'의 MC 이혜원이 \"이탈리아에 살 때, 오징어를 구웠다가 살 태우는 냄새가 난다며 전기를 차단당했다\"면서도 여전한 오징어 사랑을 드러내 웃음을 안겼다. 14일 방송된 채널A '선 넘은 패밀리' 58회에서는 4MC 안정환-이혜원-유세윤-송진우와 함께, 한국으로 선 넘은 '23년 차' 샘 해밍턴, '17년 차' 파비앙, '9년 차' 율리아가 스튜디오에 함께 했다. 이들은 중국, 프랑스, 덴마크로 '선 넘은 패밀리'들이 전하는 다양한 소식에 유쾌한 입담과 정보를 더해 안방 시청자들에게 웃음과 힐링을 선사했다. 이날 새롭게 합류한 '중국 패밀리' 현보나X장하이시앙은 \"2011년 결혼한 14년 차 부부다. 연년생 아이와 함께 칭다오에서 살고 있다\"고 첫 인사를 했다. 이어 두 사람은 \"칭다오에는 싸고 맛있는 음식들이 많다\"고 토박이들이 꼽는 현지 맛집을 소개했다. 그런데 이때, '중국 대표'를 자처한 샘 해밍턴은 \"최근 중국 광저우로 가족 여행을 다녀왔다\"고 친근감을 드러낸","link":"https://m.entertain.naver.com/now/article/213/0001316695","retrieved":1731651286539},{"title":"90도 허리숙인 사유리 “子 사고쳐서 사과 다닌 내 모습” 남다른 운동법","contents":"일본 출신 방송인 사유리가 운동하는 일상을 공개했다. 사유리는 11월 15일 자신의 소셜네트워크서비스 계정에 \"아들 사고 쳐서 급하게 사과하고 다닌 나의 모습 상상합니다\"라는 글과 함께 영상을 게재했다. 영상 속엔 운동 센터를 찾은 사유리의 모습이 담겨 있다. 사유리는 민소매 톱에 레깅스 차림으로 케이블 머신 운동에 한창이다. 쫙 갈라진 척추기립근과 탄탄한 팔근육, 군살 하나 없는 몸매가 감탄을 자아낸다. 사고친 아들 젠을 상상하는 사유리의 남다른 운동법이 웃음을 안긴다. 한편 사유리는 지난 2020년 정자 기증을 통해 남편 없이 아들 젠을 출산했다. 아들 젠의 육아 일상을 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921133","retrieved":1731651286540},{"title":"노홍철 형, 배우 준비했다...\"동생 때문에 꿈 포기\"","contents":"방송인 노홍철이 친형과 함께 일본 여행을 즐겼다. 지난 14일, 채널 '노홍철'에는 일본에 교수로 있는 형과 함께 시간을 보내며 추억을 쌓는 노홍철의 모습이 공개됐다. 이날 노홍철은 일본으로 떠났고, 그의 형은 동생을 반갑게 맞이했다. 노홍철 형은 \"내가 (일본에) 2015년에 왔으니까 10년 차가 됐다\"라고 밝혔다. 노홍철이 \"그때는 이정도까지 생각을 안 했잖아\"라고 묻자, 형은 \"캐나다 살 때는 별로 할 게 없었다. 사람들이 그리워 술만 마시고, 근데 일본은 우리나라랑 비슷하게 재밌는 일도 많다\"라고 말했다. 이후 노홍철은 형이 살고 있는 아파트 밑층의 게스트룸으로 이동해 짐을 풀었고, 형 부부와 함께 식사를 하며 못다한 이야기를 나눴다. 숙소에서 형과 술을 마시던 노홍철은 \"나 유튜브 검색창에 내 이름을 검색하지 않나. 내가 했던 것들이 뜨더라. 언제 했는지는 모르겠는데, (26년 전) 나 수능 백일 남았을 때 형이 햄버거 가게에서 박스에다가 수능 잘 보라고 (말했던 영상이 떴","link":"https://m.entertain.naver.com/now/article/213/0001316694","retrieved":1731651286542},{"title":"'백설공주'고준 \"진실과 거짓의 공방시대에 짱돌 던져줄 인물이 필요\"","contents":"최근 종영한 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한)가 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 변영주 감독의 세심한 연출과 배우들의 열연으로 멋진 드라마가 탄생했다. 많은 인물들이 모두 스토리에 연관돼, 출연배우들의 활용도가 가장 높았다는 평가를 받았던 작품이다. 여기서 배우 고준이 맡은 노상철은 사건을 수사하는 형사로, 관찰자 시점이다. 노상철은 경찰대를 졸업한 엘리트 형사지만, 일 때문에 결혼할 사람을 잃고 삶이 망가진 후 지방으로 발령받은 형사다. \"진실과 거짓의 공방시대라는 느낌이다. 별 것 아닌 것으로 힘들어진 시대다. 거짓을 말하는 사람이 많다. 이 드라마도 딱 그 서사로 이뤄졌다. 누군가 여기에 짱돌을 던져줄 인물이 필요한데, 그게 노상철이다. 노상철은 제 시선만으로 하면 조금 달라졌을텐데, 변영주 감독의 지능이 들어","link":"https://m.entertain.naver.com/now/article/016/0002388992","retrieved":1731651286543},{"title":"급식대가도 합류…'냉장고를 부탁해2', 12월 15일 첫방","contents":"\"회차별 셰프 구성 변화 줄 예정\" '냉장고를 부탁해 시즌2'가 다음 달 시청자들을 다시 찾아온다. JTBC 예능 프로그램 '냉장고를 부탁해 시즌2' 제작진은 \"이연복, 최현석, 김풍, 정호영, 에드워드 리, 최강록, 급식대가(이미영), 요리하는 돌아이(윤남노)가 출연한다고 밝히며 다음 달 15일 첫 방송 날짜를 알렸다. 2014년 11월 첫 선을 보인 '냉장고를 부탁해'는 게스트의 냉장고를 스튜디오로 그대로 가져와 유명 셰프들이 냉장고 속 재료들로 15분 안에 요리를 만들어 대결하는 프로그램이다. 수많은 셰프테이너(셰프+엔터테이너)를 배출하며 대한민국에 '쿡방(요리하는 방송)' 신드롬을 몰고 왔다. 방송 10주년을 맞아 새롭게 돌아오는 '냉장고를 부탁해2'에는 원조 셰프 군단 이연복, 최현석, 김풍, 정호영에 에드워드 리, 최강록, 이미영, 윤남노가 새롭게 합류한다. 제작진은 \"회차별 셰프 구성에 변화를 주면서 시청자들이 원하는 대결 구도를 만들겠다\"며 다양한 볼거리를 예고했다.","link":"https://m.entertain.naver.com/now/article/629/0000338803","retrieved":1731651286544},{"title":"이이경, 업계 불황 토로했다 \"대본 받고 2년 기다려…마음대로 안 돼\" ('결혼해YOU')","contents":"배우 이이경이 '결혼해YOU'를 찍기까지 2년이 걸렸다고 이야기했다. 15일 채널A 토일드라마 ‘결혼해YOU’ 제작발표회가 온라인으로 진행됐다. 행사에는 이이경, 조수민, 구준회, 지이수, 황경성 감독이 참석했다. '결혼해YOU'는비혼주의 공무원 '정하나'(정수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'(이이경 분)를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 이이경은 인적 드문 섬마을에서 쌍둥이 조카들과 함께 살아가는 미스테리한 인물 '청도의 봉반장' 봉철희 역을 맡았다. 그는 \"촬영 2년 전에 대본을 받았다. 대본이 재밌고 내가 실제로 충청도 사람인 만큼 사투리 쓰는 걸 좋아한다. 기다려 온 작품이다\"라고 밝혔다. 그는 \"드라마 제작 현장이 어려운 만큼 대본을 받아놓고 기다리는 경우가 많다. 나 또한 기다리다가 지금 이 시간이 왔다. 대본에 대한 확신이 있었다. 워낙 자극적인 게 많은 터. 이렇게 맑고 무해한 작품을 할 수 있는 데 감회","link":"https://m.entertain.naver.com/now/article/312/0000689169","retrieved":1731651286546},{"title":"‘이한신’ 고수·권유리·백지원, 불꽃튀는 첫 만남 포착","contents":"‘가석방 심사관 이한신’ 고수, 권유리, 백지원의 역대급 신선한 공조가 시작된다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 가석방 겸 변호사 이한신이 보여줄 색다른 정의 구현에 대한 시청자들의 기대가 뜨겁다. 무엇보다 이한신이 정의를 위해 손을 잡은 인물이 광역수사대 에이스 형사 안서윤(권유리 분)과 사채업계 레전드 최화란(백지원 분)이라는 점이 ‘이한신’의 색다른 관전 포인트다. 어울리지 않을 것 같은 세 사람이 ‘정의’를 위해 뭉쳤을 때 어떤 시너지를 낼 지 호기심을 자극하는 것. 이런 가운데 11월 15일 ‘이한신’ 측이 이한신, 안서윤, 최화란의 첫 만남을 담은 스틸컷을 공개했다. 이는 이한신의 주재로 만나게 된 세 사람의 모습을 포착한","link":"https://m.entertain.naver.com/now/article/009/0005397243","retrieved":1731651286547},{"title":"김도연, '20살 연상' 김종민과 무슨 사이길래…데이트 중 영국 유학 간 이유 털어놔 ('데면데면')","contents":"1999년생 가수 겸 배우 김도연이 1979년생 김종민과 면 데이트에 나선다. 15일 오후 5시 유튜브 채널 '메리고라운드'를 통해 '김종민의 면데이뚜 데면데면'의 새 에피소드가 공개된다. 3주 만에 돌아온 만큼 초심으로 돌아가 게스트를 위해 김종민이 직접 세상에 없던, 맛본 적 없었던 새로운 면 요리를 게스트에게 대접해 다채로운 맛과 즐거움을 선사할 것을 예고한다. '데면데면 2.0'의 첫 게스트로는 걸그룹 아이오아이(I.O.I), 위키미키(Weki Meki) 출신의 가수 겸 배우 김도연이 출연한다. 김도연은 최근 영국에서 단기 과정으로 연기 수업을 수료하고 클리셰를 깬 호러코미디 영화 '아메바 소녀들과 학교괴담: 개교기념일'의 주연으로 화려하게 돌아온 만큼 이날 '데면데면'을 향한 많은 팬들의 관심이 집중된 상황이다. 김종민은 김도연을 위해 야심 차게 준비한 새 레시피를 소개한다. 김종민이 선보일 음식은 ‘아이스크림 라면’과 ‘고수 라면’으로 김도연은 '음식에 도전하는 것을 좋아","link":"https://m.entertain.naver.com/now/article/312/0000689167","retrieved":1731651286549},{"title":"'결혼해YOU' 이이경 \"2년간 기다려온 작품…확신 있었다\"","contents":"배우 이이경이 '결혼해YOU' 출연을 결심한 이유를 밝혔다. 15일 오후 2시 채널A 새 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 는 사전 녹화한 제작발표회 영상을 공개했다. 제작발표회에는 배우 이이경, 조수민, 구준회, 지이수와 황경성 감독이 참석했다. 극 중에서 섬 총각 봉철희 역을 맡은 이이경은 \"2년 동안 기다려온 작품이다, 드라마 제작이 어렵다는 말이 있는데 대본을 받고 기다리는 경우가 많았다\"라며 \"기다리다 여기까지 온 게 감사하고 대본에 대한 확신이 있었다\"라고 했다. 이어 \"워낙 요즘 자극적인 게 많아서 맑고 무해한 게 나오면 좋지 않을까 생각했다\"라고 출연하게 된 이유를 설명했다. 한편 '결혼해YOU'는 결혼 기피 조건을 다 갖춘 섬 총각 봉철희(이이경 분)의 결혼을 성사시키기 위해 급조된 '결혼사기진작팀'에 유배당한 비혼주의 공무원 정하나(조수민 분)의 고군분투 과정을 다룬 중매 로맨스로 16일 오후 7시 50분 처음 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007909970","retrieved":1731651286550},{"title":"에스파 지젤, 치명적인 눈빛 [포토엔HD]","contents":"걸그룹 에스파가 11월 15일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921130","retrieved":1731651286551},{"title":"에스파 카리나, ‘안뇽~’ [포토엔HD]","contents":"걸그룹 에스파가 11월 15일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921129","retrieved":1731651286553},{"title":"투어스 영재-한진-신유, 옹기종기 모여 입국 인사 [포토엔HD]","contents":"(시계방향으로) 그룹 투어스 영재, 한진, 신유가 11월 15일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921128","retrieved":1731651286554},{"title":"‘나라는 가수 인 스페인’ 지중해 선상 라이브…이런 낭만 또 없다","contents":"‘나라는 가수 인 스페인’이 지중해에서 특별한 낭만을 탄생시킨다. 오는 16일 방송하는 KBS2 음악 여행 리얼리티쇼 ‘나라는 가수 인 스페인’ 3회에서는 가수 화사, 소향, 헨리, 안신애와 프로듀서 구름, 기타리스트 자이로가 지중해의 낮과 밤을 온몸으로 만끽한다. 이날 화사, 소향, 헨리, 안신애, 구름, 자이로는 지중해 바다 위 특별한 선상 합주에 나선다. 각종 악기와 장비를 요트로 옮겨온 이들은 분위기에 녹아든 다채로운 라이브 무대로 시청자들의 눈과 귀를 사로잡을 예정이다. 화사는 ‘Players’를 선곡해 탁 트인 풍경과 어울리는 힙하면서 자유로운 에너지를 전한다. 소향은 영화 ‘타이타닉’ OST ‘My Heart Will Go On’으로 시원한 가창력을 터뜨린다. 이와 함께 다이빙, 스노클링, 보트 등 다양한 방식으로 저마다 행복한 시간을 보내는 멤버들의 모습도 기분 좋은 힐링을 안겨줄 전망이다. 여기에 소향, 화사, 안신애 세 사람의 하모니로 재탄생한 아이브의 ‘I AM’","link":"https://m.entertain.naver.com/now/article/144/0001001117","retrieved":1731651286555},{"title":"투어스 지훈, ‘저기도 아이컨택 하며’ [포토엔HD]","contents":"그룹 투어스가 11월 15일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921127","retrieved":1731651286557},{"title":"'유니버스 리그', 드림 매치 개막 D-7…데뷔 전쟁 시작","contents":"글로벌 보이그룹을 향한 소년들의 드림 매치가 펼쳐진다. 오는 22일 첫 방송되는 SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’는 공식 SNS 채널을 통해 1회 예고 영상을 공개했다. 영상에는 단 하나의 프리즘 컵을 차지하기 위한 소년들의 진심 어린 각오가 돋보인다. 전 세계 각지에서 모인 글로벌 참가자들은 한국어와 영어, 중국어 등으로 팀 서바이벌에 임하는 포부를 드러냈다. 자신감 넘치는 각오 속에 참가자들의 설렘과 긴장감이 고스란히 느껴져 첫 방송을 기다리는 시청자들의 기대감을 더욱 드높였다. 비주얼은 물론 실력, 팬심을 사로잡는 매력까지 고루 갖춘 42명의 소년들. 앞으로 이들이 데뷔라는 꿈을 향해 전속력으로 달려 나가는 치열한 경쟁 스토리에 궁금증이 쏠린다. ‘유니버스 리그’는 단 하나의 프리즘 컵을 차지하는 리그전 형식의 오디션 프로그램. 참가자들은 각각 리듬(Rhythm), 그루브(Groove), 비트(Beat) 세 구단으로 나뉘어 우승 컵을 향한 열띤 경합을 펼","link":"https://m.entertain.naver.com/now/article/018/0005886470","retrieved":1731651286559},{"title":"투어스 지훈, ‘사이 안녕’ [포토엔HD]","contents":"그룹 투어스가 11월 15일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921125","retrieved":1731651286560},{"title":"전현무 47세 생일 앞두고 만난 여성 누구? 박나래 아니네[나혼산]","contents":"'나 혼자 산다'에서 전현무가 47세 생일 전야에 '친여동생 같은 사람'이라며 누군가와 마주한 모습이 포착됐다. '팜유 동생' 박나래가 아닌 '친여동생 같은 사람'의 정체에 관심이 쏠린다. 15일 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 전현무의 47세 생일 전야 모습이 공개된다. 전현무는 '47세 생일'을 앞두고 사이클을 타고 어둠을 달려 한 음식점에 도착한다. 그는 \"나래는 여동생보다는 전우, 이분은 친여동생 같다\"라며 의문의 인물에 대해 설명한다. 음식점에 들어간 전현무를 맞이한 사람은 바로 '한국 최초 여성 중식 셰프'이자 '딤섬의 여왕'으로 불리는 정지선 셰프였다. 사이클 복장의 전현무를 발견한 정지선 셰프는 반길 틈도 없이 따뜻한 룸으로 안내한다. 간단히 중식을 먹으려고 방문했던 전현무는 임금님 수라상을 방불케 하는 깜짝 생일상을 발견하고 당황한다. 고봉밥부터 세숫대야 미역국은 물론 잡채, 병어찜 등 각종 한식으로 차려진 생일상에 직","link":"https://m.entertain.naver.com/now/article/108/0003282581","retrieved":1731651286561},{"title":"투어스 경민, 안경이 어울리는 막내 [포토엔HD]","contents":"그룹 투어스가 11월 15일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921124","retrieved":1731651286563},{"title":"비숑 닮은 데프콘 “어릴 때부터 백구 누렁이와 자주 놀았다”(동훌륭)","contents":"데프콘이 확신의 비숑상으로 눈도장을 찍는다. 11월 16일 오전 정규편성 후 첫 방송되는 KBS 2TV 예능 '동물은 훌륭하다' 1회에서는 '도심 속 동물'을 주제로 이야기를 나눈다. 이날 '동물을 훌륭하다'에는 새 MC 데프콘이 반가운 인사를 전한다. 데프콘은 \"정규방송으로 갈 것 같은 냄새가 났다. 어렸을 때부터 백구, 누렁이와 자주 놀았고, 좋아하는 가수는 스눕독(DOG)이다\"며 재치 있는 자기소개로 포문을 연다. 데프콘을 유심히 바라보던 반려견 행동학 전문가 고지안은 \"옆에서 바라보니까 비숑 프리제 닮았다\"며 그의 닮은꼴 동물까지 언급해 촬영장을 웃음바다로 만들었다는 후문이다. '동물은 훌륭하다'는 사료집에 사는 개, 사람이 아닌 고양이가 사는 오피스텔 등 특이한 거주지를 가진 동물 등 독특한 반려동물들의 일상을 예고하며 시청자들의 궁금증을 더하고 있다. 3MC는 새롭게 준비된 '애니퀴즈' 코너에 \"이게 가능해?\"라며 놀라움을 드러내는가 하면, 다채로운 리액션으로 시청자들의","link":"https://m.entertain.naver.com/now/article/609/0000921123","retrieved":1731651286564},{"title":"빽가 “신지 빠진 코요태 유닛명 ‘뉘신지’? 재미없어” 꼰대희 저격(컬투쇼)","contents":"코요태 빽가가 꼰대희를 장난스레 저격했다. 11월 15일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 코요태 빽가가 스페셜 DJ를 맡았다. 이날 김태균은 코요태가 신곡을 낸 소식을 전하며 \"홍보 다니느라 바쁘지 않냐. (김종민과) '꼰대희'를 나갔더라\"고 말 꺼냈다. 빽가는 \"신지는 왜 안 갔냐\"는 물음에 \"신지는 탁재훈 형 하는 거 나갔다\"고 답했고 김태균은 \"그게 어울리네\"라며 납득했다. 김태균은 \"'꼰대희' 나가서 이상한 부탁을 했다는데 무슨 부탁을 했냐\"고 물었다. 빽가는 \"콘서트를 하거나 하면 신지가 노래를 다 하잖나. 중간에 쉬어야 하는데 그때 저희 둘이서 하는 팀 이름을 지어달라고 했다\"고 밝혔다. 이에 꼰대희가 지어준 이름은 '뉘신지'라고. 빽가는 \"너무 재미없는 거다. 신지 없는데 쟤들은 뉘신지. 이게 뭐냐. 거기 나온 다른 분은 마디 점프? 간주 점프? 이상한 말을 하더라\"며 한숨을 내쉬었다. 이런 빽가는 김태균이 '컬투쇼'에도 '컬투 작명소'","link":"https://m.entertain.naver.com/now/article/609/0000921122","retrieved":1731651286566},{"title":"투어스 신유, 두 눈빛 반짝이며 인사 [포토엔HD]","contents":"그룹 투어스가 11월 15일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921121","retrieved":1731651286567},{"title":"베이비몬스터, 몬스티즈만 보면 행복한 소녀들(이은지의 가요광장 출퇴근길) [뉴스엔TV]","contents":"가수 베이비몬스터(BABYMONSTER) 멤버 루카 ,파리타 ,아사 ,아현 ,라미 ,로라 ,치키타가 11월 15일 오후 KBS '이은지의 가요광장' 라디오 출연 차 서울시 영등포구 KBS본관 스튜디오로 들어서고 있다. #베이비몬스터 #BABYMONSTER #BABYMONS7ER #루카 #파리타 #아사 #아현 #라미 #로라 #치키타 #RUKA #PHARITA #ASA #AHYEON #RAMI #RORA #CHIQUITA","link":"https://m.entertain.naver.com/now/article/609/0000921120","retrieved":1731651286569},{"title":"전현무, 위기의식 느끼나… \"치고 올라오는 후배 무섭다\" (사당귀)","contents":"방송인 전현무가 치고 올라오는 후배를 최고의 자극제라고 밝혔다. 17일 오후 4시 40분 방송되는 KBS 2TV '사장님 귀는 당나귀 귀(이하‘사당귀’)'에서 전현무가 “선배보다 무서운 것은 후배”라고 말해 궁금증을 유발한다. 전현무는 “늘 우리에게 제일 무서운 것은 후배라는 말을 한다”라며 “나보다 잘나가는 선배가 무서운 게 아니라 치고 올라오는 후배가 제일 무섭고 제일 큰 라이벌”이라며 후배라는 존재가 주는 자극에 대해 밝힌다. 그런가 하면 도합 57년 차의 김보민, 가애란, 박지현 아나운서가 MZ 막내 홍주연의 일일 멘토로 나선다. 홍주연의 생방송 MC 특훈을 위해 세 선배가 똘똘 뭉친 것. 하늘 같은 선배의 등장에 김숙은 홍주연에게 감정이 이입된 듯 “이건 마치 ‘숙아 내가 너에게 웃기는 법 알려줄게’라면서 이영자, 이성미, 이경실 선배가 온 거랑 똑같다”라며 동공 지진을 일으키고, 박명수는 “이건 아니잖아요. 저 친구 어떻게 하려고 그래요”라며 경악을 금치 못한다. 이와 함","link":"https://m.entertain.naver.com/now/article/311/0001795875","retrieved":1731651286571}]}