{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유태오, 송가인·에이티즈 민기와 무슨 사이? 디너 파티 이유는(전참시)","contents":"배우 유태오가 특별한 손님을 초대한다. 10월 19일 방송되는 MBC ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 318회에서는 음악만큼이나 요리에도 진심인 유태오의 집에 트로트 가수 송가인과 아이돌 에이티즈(ATEEZ)의 멤버 민기가 방문한다. 이날 방송에서 유태오는 수준급 요리 실력을 공개한다. 그는 수제 치즈를 직접 만드는가 하면 헝가리식 스튜인 ‘굴라시’, 바질 토마토 샐러드, 하몽을 활용한 안주 요리까지 유럽 현지 느낌 물씬 나는 다양한 음식을 척척 완성하는데. 프로 셰프급 실력을 발휘한 유태오의 ‘요리 고수’ 면모가 참견인들의 입을 떡 벌어지게 했다는 후문이다. 그런가 하면 유태오의 집에 송가인과 에이티즈 민기가 등장한다. 세 사람은 함께 만찬을 즐기며 토크를 이어가는데. 그의 손에서 탄생 된 글로벌 요리의 향연에 손님들은 어떤 리액션을 보였을지 호기심을 자극한다. 유태오는 “같이 이야기하고 (","link":"https://m.entertain.naver.com/now/article/609/0000910875","retrieved":1729314505100},{"title":"♥강훈과 러브라인 진짠가…지예은, 男배우에 고백받고 답 안했다 (런닝맨)","contents":"'런닝맨' 강훈과 러브라인으로 사랑받았던 지예은이 남자 배우에게 고백을 받고도 대답하지 않았다고 해 눈길을 끈다. 20일(일) 방송되는 SBS ‘런닝맨’에서는 신분제 상황극 사이 피어난 우도환과 지예은의 러브라인이 공개된다. 최근 진행된 녹화는 ‘서열 있는 종갓집’ 레이스로 꾸며져 배우 이유미와 우도환이 출격해 신분 교체 상황극을 펼쳤다. 이 과정에서 지예은은 우도환을 보자마자 ‘금사빠’(금방 사랑에 빠지는) 기질을 보이며 유재석에게 구박받는 등 초반부터 웃음을 자아냈다. 하지만 지예은의 세 번째 러브라인에는 평소와 다른 점이 있었다. 과거에는 스스로 러브라인을 만들며 '셀프 러브라인 제조기'로 활약했지만, 이번에는 우도환의 플러팅이 더해진 ‘쌍방 러브라인’이었기 때문인데 우도환은 ‘로코 유망주’답게 “제가 고백했는데 답이 없더라”며 직진 플러팅을 했다. 분위기를 더욱 후끈하게 만들었다. 두 사람 사이에 실제로 어떤 시그널이 오갔는지 궁금증을 불러일으킨다. 한편, 이날 지예은은 미션","link":"https://m.entertain.naver.com/now/article/311/0001785069","retrieved":1729314505100},{"title":"뮤지션 된 유태오, 이게 다 얼마야…초호화 고가 장비로 작업실 풀세팅 ('전참시')","contents":"배우 유태오가 '전참시'에 오랜만에 등장한다. 19일 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 318회에서는 24시간 컨트리 음악에 빠져 있는 배우 유태오의 일상이 공개된다. 글로벌 진출로 바쁜 일상을 보내고 있는 유태오의 하루가 그려진다. 잠에서 깬 유태오는 아침부터 커피를 직접 내려 먹더니 이내 컨트리 음악과 관련된 프로그램을 시청해 참견인들의 눈길을 사로잡는다. 그는 영상을 보며 직접 가사를 작성하는 동시에 홈 트레이닝까지 실시한다고 해 어디로 튈지 모르는 그의 모습이 호기심을 더한다. 유태오의 새로운 작업실도 공개된다. 그는 '컨친자' 모드를 발동, 탬버린과 기타부터 전문 장비까지 총출동시켜 직접 작사에 참여한 'Texas Summer' 노래 연습에 돌입하는데. 유태오는 뮤지션 뺨칠 정도로 장비를 신경 쓰는 것은 물론 진심을 다해 기타와 노래 연습에 열중하며 다채로운 매력을 발산할 전망이다. 유태오는 스케줄 이동 도중에도 기타를 놓지 않아 시선을","link":"https://m.entertain.naver.com/now/article/312/0000685392","retrieved":1729314505100},{"title":"‘지옥에서 온 판사’ 김재영, 박신혜 죽일까 ‘충격 예고’","contents":"‘지옥에서 온 판사’ 김재영이 박신혜를 죽일까. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표 조은지)에는 인간의 감정에 깊이 이입해 눈물을 흘리고 만 악마가 있다. 연쇄살인마에게 소중한 가족을 잃고, 복수심에 악마와 손을 잡은 인간도 있다. 바로 강빛나(박신혜 분)와 한다온(김재영 분) 두 주인공이다. 혐관인 듯 아닌 듯, 치명적인 이들의 관계성이 시청자들의 가슴을 강력하게 두드리고 있다. 앞서 방송된 9회에서는 악마 강빛나와 인간 한다온이 연쇄살인마J를 쫓기 위해 본격적으로 손을 잡았다. 이 과정에서 강빛나는 점점 한다온의 감정에 이입하게 됐고, 한다온은 강빛나를 감싸기 위해 경찰로서 거짓말까지 했다. 이런 상황에서 강빛나와 한다온의 관계를 주목하고 있던 또 다른 악마 이아롱(김아영 분)이 한다온의 죽음을 사주하는 일까지 발생했다. 강빛나와 한다온을 둘러싸고 역대급 위기가 찾아올 것이 예상되는 가운데, 10회 예고가 또 한번 충격을 안기며 안방극장을 발칵 뒤집","link":"https://m.entertain.naver.com/now/article/009/0005381813","retrieved":1729314505100},{"title":"'4혼' 박영규, 25세 연하 아내 최초 공개…\"데미 무어 닮았다\"","contents":"KBS 2TV ‘살림하는 남자들 시즌2’ 최근 네 번째 결혼 소식이 알려져 화제를 모은 배우 박영규가 방송 최초로 25살 연하 아내를 공개한다. 19일 방송되는 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 배우 박영규가 25세 연하 아내와의 러브스토리를 공개한다. 이날 방송에서 박영규는 아내를 직장까지 데려다주며 오붓한 시간을 보낸다. 미모의 아내가 등장함과 동시에 MC 은지원과 백지영은 “데미 무어 닮았다”, “배우 채시라를 닮았다”라며 감탄을 금치 못했다. 박영규의 아내는 돌고 돌아 다시 그에게 마음의 문을 열게 된 운명 같은 러브스토리를 최초로 공개한다. 박영규 또한 당시를 회상하며 “내가 웬만하면 잘 안 우는데 그때 펑펑 울었다”고 고백해 궁금증을 더한다. ‘25세 나이 차에 대한 가족들의 반대는 없었냐’는 박영규의 질문에 아내는 “(박영규를 소개하기 전) 부모님이 ‘나이 어린 사람만 아니면 된다’고 했다, 그래서 ‘반대로 나이가 아주 많다’라고 답했다”고","link":"https://m.entertain.naver.com/now/article/022/0003978233","retrieved":1729314505101},{"title":"‘프로젝트7’ 전민욱, 도대체 누구길래... “몸이 부서질 것 같아”","contents":"전민욱이 역대급 비주얼과 실력으로 시작과 동시에 주목받았다. 지난 18일 첫 방송된 JTBC 오디션 프로그램 ‘프로젝트7’은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 신개념 아이돌 오디션 프로그램이다. 첫 방송에서 전민욱은 등장부터 남달랐다. ‘쟈핑’ 무대를 꾸며 남다른 클래스를 보여줬고 압도적인 랩은 물론 퍼포먼스 합에서도 다른 연습생들과는 다른 모습을 보여줬다. 연습생들도 “이건 무대다”, “이게 팀이구나”, “미쳤다” 등 반응을 보였으며, 심사위원 또한 “실수가 많았음에도 불구하고 유연한 대처가 돋보였다. 몸이 부서질 듯 퍼포먼스를 하는 모습이 정말 멋있었다”라고 밝혔다. 연습생 자체 조립 평가에서도 시청자들의 이목을 집중시켰다. 팀을 결성하기 위해 서로 눈치만 보던 그때 전민욱은 작은 단상에 올라 자기PR 시간을 가","link":"https://m.entertain.naver.com/now/article/241/0003388140","retrieved":1729314505103},{"title":"김해준♥김승혜 신혼여행 떠났네, 달달한 허니문 만끽","contents":"코미디언 부부 김해준, 김승혜가 신혼여행을 떠났다. 김승혜는 10월 18일 개인 소셜미디어 스토리에 신혼여행 중 찍은 듯한 사진을 게재했다. 사진 속 김승혜와 김해준은 한 레스토랑에서 음식을 즐기며 와인잔을 부딪히는가 하면 야자수가 있는 해변을 만끽하고 있다. 김해준 김승혜는 지난 13일 결혼식을 올렸고 축가는 코미디언 선배 조혜련, 사회는 코미디언 동료 문세윤, 김용명이 맡았다. 김해준은 결혼식이 끝난 후 \"결혼을 축하해주셔서 감사합니다! 당일엔 정신이 없어서 제대로 인사도 못 하고 식이 끝난 것 같아요. 신혼여행 다녀와서 한 분 한 분 인사드리겠습니다. 다시 한 번 축하해주셔서 너무 감사합니다\"라는 인사를 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000910873","retrieved":1729314505105},{"title":"“총 10억 들었다”… 박술녀, 으리으리한 전원주택 공개 (가보자고)","contents":"MBN ‘가보자GO(가보자고)’에 대한민국 대표 한복 연구가 박술녀가 출연한다. 오늘(19일) 오후 8시 20분에 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 5회 두 번째 선공개 영상에서는 한복 연구가 박술녀가 애정을 담아 완성한 전원주택이 공개됐다. MC 안정환과 홍현희는 박술녀의 집에 초대를 받아 함께 가고, 정겨운 앞마당이 있는 박술녀의 집을 구경하며 감탄했다. 한복 연구가답게 옛것들을 고스란히 보존하고 있는 박술녀의 집에서 MC들은 오래된 기와를 발견하고, 박술녀는 “우리나라에서 만든 아주 오래된 옛 기와다”라고 자랑했다. 또한 마당을 지나 주택으로 올라가던 길을 하나하나를 소개해 주던 박술녀는 “이런 경계석까지 전부 다 내가 했다”라고 자랑하고, 이를 들은 MC들이 “직접 했느냐?”라며 놀라자 박술녀는 “직접 한 건 없고 다 돈으로 했다. 주택은 숨 쉬는 것만 빼고는 다 돈이다”라고 명언을 남겨 모두를 웃게 했다. 특히 박술녀는 “집에 총 10억이 들었다”라고 쿨","link":"https://m.entertain.naver.com/now/article/241/0003388138","retrieved":1729314505107},{"title":"이준, 파격적인 상반신 탈의…'1박 2일' 오프닝 화끈하게 연다","contents":"'1박 2일' 이준이 아이돌 시절의 화려한 퍼포먼스를 전격 소환한다. 오는 20일 오후 6시 10분 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 전라남도 강진군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려진다. 최근 녹화에서 '1박 2일' 팀은 인기 프로그램 '나는 솔로'의 남자 출연자가 된 것처럼 각자 깔끔하면서도 개성 넘치는 의상을 입고 베이스캠프에 등장했다. 제작진의 사전 고지에 따라 장기자랑을 준비해 온 멤버들은 피아노 연주부터 복고 댄스 등 다채로운 장기들로 촬영 현장의 분위기를 한층 더 뜨겁게 만들었다. 그중에서도 이준은 자신이 활동했던 그룹 엠블랙의 데뷔곡 '오예'(Oh Yeah) 무대를 펼춌다. 인이어까지 착용하며 열정을 불태운 그는 마치 타임머신을 타고 15년 전으로 되돌아간 듯 폭발적인 퍼포먼스를 선보이는가 하면 파격적인 상반신 탈의까지 감행해 스태프들의 시선을 강탈했다는 후문이다. 이와 더불어 이날 방송에","link":"https://m.entertain.naver.com/now/article/421/0007854482","retrieved":1729314505109},{"title":"박수홍♥김다예, 딸 전복이 '슈돌'서 최초 공개…\"아빠 닮아 키 커\"","contents":"최근 14일 득녀 소식을 알린 박수홍의 딸 전복이가 KBS2 ‘슈퍼맨이 돌아왔다’에서 방송 최초 공개되는 가운데, 전복이가 새까만 머리숱으로 우월 유전자를 입증해 눈길을 끈다. ‘슈퍼맨이 돌아왔다’ 박수홍(사진=KBS) 2013년 처음 방송된 이래 11년간 국민의 사랑을 받고 있는 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)는 추성훈과 추사랑, 송일국과 삼둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 알게 되고, 다양한 가족의 형태를 새롭게 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 오는 20일(일) 방송될 ‘슈돌’ 545회는 ‘여러분~ 전복이가 태어났어요!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 장동민, 김준호, 제이쓴이 함께한다. 이 가운데 만 53세 늦깎이 슈퍼맨 박수홍이 드디어 딸 전복을 품에 안는다. 이에 박수홍과 김다예 부","link":"https://m.entertain.naver.com/now/article/018/0005862964","retrieved":1729314505116},{"title":"‘불후의 명곡’ 간미연, 25년 전 베이비복스 앳된 사진 공개 “아기다”","contents":"‘불후의 명곡’ 간미연이 25년 전 베이비복스 당시의 앳된 사진을 공개한다. KBS2 ‘불후의 명곡’(연출 박형근 김형석)은 붙박이 동시간 시청률 1위를 자랑하는 명실상부한 최고의 음악 예능 프로그램. 오늘(19일) 방송되는 677회는 ‘2024 화려한 귀환 특집’으로 꾸며진다. 이번 특집은 ‘냉동인간 특집’이라는 부제가 찰떡으로 어울리는 만큼 출연진들의 과거 사진이 대방출되며 대기실 토크의 집중력을 최대치로 끌어올린다. 먼저, 간미연의 베이비복스 활동 시절 사진이 공개됐는데, 앳되고 깜찍한 모습이 모두의 감탄을 자아낸다. 무려 26년 전 모습이 담긴 사진에 간미연 역시 수줍은 미소를 감추지 못하고, 현진영 역시 “아기다, 아기”라며 감탄한다. 이어 공개된 고유진과 조장혁은 미소년의 외형이지만 과거 사진 속 묘하게 촌스러운 스타일링이 시선을 끈다. 두 사람의 사진을 본 MC 이찬원과 김준현은 “회춘하셨다”, “점점 서울 사람처럼 변한다”라고 해 웃음을 자아낸다. 또한 김종서는 현재와","link":"https://m.entertain.naver.com/now/article/057/0001848146","retrieved":1729314505117},{"title":"“내맘대로 다 장난질”…다이몬, 새 타이틀곡 ‘찍찍찍’ MV 티저 공개","contents":"그룹 다이몬(DXMON)이 강렬한 에너지의 타이틀곡을 예고했다. 다이몬은 19일 0시 공식 SNS를 통해 두 번째 싱글 앨범 ‘Youth Never DIE(유스 네버 다이)’의 타이틀곡 ‘찍찍찍 (Zip Zip Zip)’ 뮤직비디오 티저 영상을 공개했다. 영상 속 다이몬은 지하철역을 배경으로 개성 있는 스트릿 패션을 착장한 채 등장했다. 교실로 장소가 바뀌자 다이몬은 스쿨룩 차림의 10대 소년으로 변신했고, 시크한 반항미를 드러내며 이목을 집중시켰다. 또 다이몬만의 패기와 에너지 넘치는 퍼포먼스는 물론 “내맘대로 다 찍 찍 장난질”이라는 구간의 음원이 공개되며 새 타이틀곡에 대한 기대감을 높였다. 타이틀곡 ‘찍찍찍 (Zip Zip Zip)’은 리드미컬하고 강렬한 808 베이스와 화려하고 몽환적인 신디사이저가 귀를 사로잡는 힙합 댄스곡으로, 타인의 시선과는 상관없이 우리만의 길을 걷겠다는 메시지를 담고 있다. 특히 K팝 히트곡 제조기 라이언전이 작곡하고, 멤버 HEE(히), TK(태극","link":"https://m.entertain.naver.com/now/article/057/0001848145","retrieved":1729314505118},{"title":"“기분 완전 별로”…‘SCOOL’, 연습생들 합의 하 방출 멤버 결정","contents":"보이그룹 서바이벌 프로그램 ‘SCOOL’(스쿨)에서 최초 탈락자가 발생하는 2라운드 미션이 시작된다. 19일 방송되는 SBS M, SBS FiL ‘SCOOL’에서는 2라운드 ‘K-POP 히스토리 커버 미션’이 펼쳐진다. 이번 미션은 H.O.T., 신화, 비스트, 인피니트, EXO, MONSTA X를 대표하는 곡들을 커버해야 하는 미션이다. 연습생들은 안무, 음원이 모두 편곡된 1세대부터 4세대 K-POP 보이그룹의 곡을 소화해야 한다. 또한 정해진 인원보다 많은 연습생들이 몰릴 경우 서로 합의하에 방출시켜하는 룰이 적용된다. 방출된 연습생들은 서로 모여 다른 한 팀을 꾸미게 된 가운데, 과연 이 속에서 연습생들의 어떤 고민과 충돌이 일어날지 궁금증을 자아낸다. 방출된 연습생들은 “너무 답답하고 슬프다”, “기분 완전 별로다”, “분위기 너무 엉망인 것 같아”라고 밝힌 데 이어, 다시 한번 파이팅을 외치며 의지를 제대로 불태웠다는 후문이다. 이날 방송에서는 2라운드 미션뿐 아니라, 시","link":"https://m.entertain.naver.com/now/article/057/0001848144","retrieved":1729314505119},{"title":"미나, ♥남편 류필립은 어쩌고… “현진영=과거 내 이상형” (불후의 명곡)","contents":"가수 미나가 과거 현진영이 자신의 이상형이었다고 고백한다. 오늘(19일) 방송되는 KBS2 ‘불후의 명곡’ 677회는 ‘2024 화려한 귀환 특집’으로 꾸며진다. 이번 특집은 출연진들의 90년대 과거 사진이 대 방출되며 분위기가 뜨겁게 달아오르는데, ‘월드컵 여신’으로 불리는 미나의 2002년 당시 사진이 모두의 환호를 불러일으킨다. 사진 속 미나는 붉은 악마 유니폼을 완벽히 소화해 시선을 끈다. 이어 외모 간극이 큰 현진영의 과거 사진도 공개돼 이목을 사로잡는다. 미나는 “현진영의 왕자님 시절이 정말 제 이상형이다. 지금 제 남편하고 비슷하지 않냐”라며 현진영을 깜짝 놀라게 한다. 이를 들은 현진영이 “전혀 다르다”라고 대꾸하자, 미나는 한술 더 떠서 “우리 남편이 조금 더 낫죠”라며 남편 류필립에 대한 애정을 드러낸다. 이어 현진영은 교통 마비를 야기할 만큼 큰 인기를 끌었던 과거를 언급한다. 그는 “’흐린 기억 속의 그대’ 할 당시 엄마들이 저 되게 싫어했다. ‘너 때문에 우리","link":"https://m.entertain.naver.com/now/article/241/0003388137","retrieved":1729314505121},{"title":"'프로젝트7' 전민욱은 누구…첫 등장부터 남다른 활약","contents":"‘프로젝트7(PROJECT 7)’이 드디어 베일을 벗은 가운데 전민욱을 향한 관심이 집중된다. 지난 18일 첫 방송된 JTBC 오디션 프로그램 ‘프로젝트7’은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 신개념 아이돌 오디션 프로그램이다. 첫 방송에서 전민욱은 등장부터 남달랐다. ‘Jopping’(쟈핑) 무대를 꾸며 남다른 클래스를 보여줬고 압도적인 랩은 물론 퍼포먼스 합에서도 다른 연습생들과는 다른 모습을 보여줬다. 연습생들도 “이건 무대다”, “이게 팀이구나”, “미쳤다” 등 반응을 보였으며, 심사위원 또한 “실수가 많았음에도 불구하고 유연한 대처가 돋보였다. 몸이 부서질 듯 퍼포먼스를 하는 모습이 정말 멋있었다”라고 밝혔다. 연습생 자체 조립 평가에서도 시청자들의 이목을 집중시켰다. 팀을 결성하기 위해 서로 눈치만 보던","link":"https://m.entertain.naver.com/now/article/018/0005862963","retrieved":1729314505122},{"title":"박정민 ‘전,란’ 캐스팅 1번... “강동원 합류 소식에 무한대기”","contents":"넷플릭스 ‘전,란’ 주연 배우 강동원, 박정민, 차승원이 ‘출발! 비디오여행’으로 뭉친다. 오는 20일 방영되는 MBC 프로그램 ‘출발! 비디오 여행’에서 박정민은 ‘전,란’ 제작자 박찬욱 감독에게 제일 먼저 제품을 받았다고 밝힌다. 그는 “몸종 천한영 역할로 강동원을 캐스팅할 거라는 감독님 이야기에 무한정 대기를 각오하며 기다렸다”고 훈훈한 비하인드 스토리를 전한다. 또 박정민은 배우 차승원만의 톤 연기에 감탄을 표하며 비슷한 듯 다른 대사를 표현할 때 “나는 저렇게 못 하는데...”라는 생각을 했다며 고백해 웃음을 자아냈다. 이에 차승원은 “박정민 배우가 연기한 ‘종려’는 가장 감정의 파고가 높은 인물인데 박정민이 다 했다”면서 칭찬을 아끼지 않는다. 강동원과 박정민은 이번 작품에서 화려한 검술을 선보이는데, 검술이 익숙한 강동원과 달리 박정민은 검술이 익숙하지 않아 하마터면 상대 배역인 정성일 배우를 두 동강(?) 낼 뻔했다는 아찔한 비하인드를 밝혀 제작진을 폭소케 했다는 후문","link":"https://m.entertain.naver.com/now/article/241/0003388136","retrieved":1729314505126},{"title":"\"좋지\" 박준형X윤계상, 뽀뽀 퍼포먼스 비하인드…god 콘서트 현장 공개 ('전참시')","contents":"god가 완전체 콘서트 비화를 밝힌다. 19일 방송되는 MBC '전지적 참견 시점'(이하 '전참시')에서는 데뷔 25주년을 맞이한 '대국민 아이돌' god의 콘서트 백스테이지가 전격 공개된다. 이날 방송에서는 god의 콘서트 현장 비하인드가 그려진다. 마지막 날 공연 전, 대기실에 모인 god는 전날 공연에 대해 서로 피드백을 주고받는다. 김태우가 \"작년에 호영이 형이 3회 연속 공연은 못 하겠다고 하더라. 어제 오프닝 올라가선 2회 연속은 못 하겠다고 했다\"라고 밝힌다. 이에 손호영은 \"몸 체력은 그런데 마음적으론 3회도 아쉬워\"라고 말하기도. 박준형이 \"난 그런 간지러운 말 못 해\"라고 하자 윤계상은 \"형은 울지 좀 마\"라고 응수한다. 박준형은 자신감 없던 멤버들을 향한 책임감이 많이 느껴졌지만, 지금은 멋지게 성장한 동생들을 보며 든든하다고 밝힌다. 완벽한 무대를 위해 이야기를 이어가던 멤버들은 이내 서로 티격태격하며 다양한 주제로 토크를 하기 시작한다. 박준형의 무대 실수 비","link":"https://m.entertain.naver.com/now/article/213/0001313395","retrieved":1729314505127},{"title":"'지옥에서 온 판사' 박신혜·김재영 역대급 위기…피투성이 포착 열연 파티","contents":"‘지옥에서 온 판사’ 박신혜와 김재영이 위기에 처한다. 18일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’ 9회가 80분 동안 휘몰아치는 전개로 안방극장을 집어삼켰다. 특히 강빛나(박신혜 분)와 한다온(김재영 분) 두 주인공이 관계성 변화가 몰입도를 끌어올렸다는 반응이다. 악마 강빛나는 인간 한다온의 감정에 이입해 눈물을 흘렸고, 인간 한다온은 흑화 하며 악마 강빛나와 손을 잡은 것. 여기에 강빛나와 한다온의 달라진 관계에 새로운 위험요소로 등장한 장형사(최대훈 분)가 긴장감을 수직 상승시켰다. 평범한 인간인 줄 알았던 장형사가 사실은 악마 이아롱(김아영 분)의 부탁으로 한다온을 죽이기 위해 나타난 또 다른 악마임이 밝혀진 것. 9회 엔딩에서 늦은 밤 강빛나 앞에 나타난 장형사의 소름 돋는 미소는 불안감을 조성, 10회 방송에 대한 궁금증을 치솟게 했다. 이런 가운데 19일 오늘 ‘지옥에서 온 판사’ 제작진이 10회 본방송을 앞두고, 강빛나와 한다온이 역대급 위기에 처한 충격적 순","link":"https://m.entertain.naver.com/now/article/018/0005862962","retrieved":1729314505129},{"title":"김혜윤 ‘내 이름은 사랑스러움’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 10월 19일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 KIMHYEYOON FANMEETING ‘Hye-ppiness’ in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910871","retrieved":1729314505130},{"title":"김혜윤, 말랑 귀욤뽀짝~❤️ 사랑스러운 두부 공주~(출국)[뉴스엔TV]","contents":"배우 김혜윤이 10월 19일 오후 해외 팬미팅 2024 KIMHYEYOON FANMEETING 「Hye-ppiness」 in MACAU 일정 차 인천시 중구 인천국제공항을 통해 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910870","retrieved":1729314505132},{"title":"'64세' 이경규, 건강이상설 터졌다…촬영 중 실신하더니 뼈까지 문제 ('경이로운 습관')","contents":"방송인 이경규가 뼈 건강에 대한 고민을 전했다. 오는 10월 20일 오전 8시 35분 방송되는 SBS 건강 예능 프로그램 ‘이경규의 경이로운 습관’에서는 7회에서는 잘못하면 사망까지 이를 수 있는 뼈 도둑 골다공증에 대해 다룬다. 골 때리는 '뼈 도둑' 골다공증은 특별한 증상이 없다고 치료시기를 놓치면 건강을 잃을 수 있다. 특히 노년층은 아주 작은 사고라도 조심해야 한다. 골 감소, 골다공증 등으로 뼈가 약해진 상태의 노인이 낙상사고를 겪으면 사망위험이 최대 15배까지 올라갈 수 있기 때문. 50대 이상 여성 10명 중 3~4명은 골다공증이고, 골감소증까지 포함한다면 10명 중 8명은 골다공증 위험군이다. 올해로 60대 초중반에 들어선 이경규는 쉼 없이 달려온 방송 생활에 뼈 건강에 대해 제작진에게 고민을 전했다. 우리나라 50세 이상 국민의 5명 중 한 명이 앓고 있는 골다공증. 가을로 접어들며 더욱더 뼈 건강이 우려되는 상황에 녹화에 앞서 이경규의 뼈 건강을 살펴본 제작진. 이","link":"https://m.entertain.naver.com/now/article/312/0000685389","retrieved":1729314505133},{"title":"에스파, 닝닝 & 지젤 미리 생축컴백 준비로 바쁜 멤버를 위한 이벤트(출국)[뉴스엔TV]","contents":"가수 에스파 멤버 카리나, 지젤, 윈터, 닝닝이 10월 19일 오전 해외 공연 일정 차 인천시 중구 인천국제공항을 통해 대만으로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000910868","retrieved":1729314505135},{"title":"정해인, 햇살 미소~ 내려주시는 핸님☀️~ (출국)[뉴스엔TV]","contents":"배우 정해인이 10월19일 오전 해외 일정 차 서울시 강서구 김포국제공항을 통해 일본 도쿄로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000910867","retrieved":1729314505136},{"title":"3기 영수가 ‘놀면 뭐하니’에? ‘나는솔로’ MC 이이경도 깜짝","contents":"이이경이 자신이 MC로 활약 중인 ‘나는 솔로’ 출연진을 ‘놀면 뭐하니?’ 녹화 중 만난다. 10월 19일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 몸 보신 보양 코스를 즐기는 멤버들의 모습이 그려진다. 특히 ‘나는 솔로’ MC이지만 출연진을 처음 실물 영접하게 된 이이경의 모습이 관심을 집중시킨다. 공개된 사진 속에는 한의원에서 ‘나는 솔로’ 3기 영수와 만난 이이경의 모습이 담겨 있다. 3기 영수는 한의사로 출연, 진맥을 하며 멤버들의 건강 체크를 하고 있다. ‘나는 솔로’ 팬인 박진주는MC인 이이경보다 먼저3기 영수를 알아챈다. 이이경은 긴가민가하다가 기억이 나자 영수를 와락 끌어안으며 반가워한다. 특히 이이경은 VCR로만 보던 출연자를 실물로 영접하게 되자 연예인 보듯 바라보며 “대박! 나 출연자 밖에서 처음 봬요”라며 신기해한다. 영수는 “그 때와 (외모가) 좀 다르죠”라고 머쓱해하며, 근황을 전해 멤버들의 귀를 솔깃하게","link":"https://m.entertain.naver.com/now/article/609/0000910866","retrieved":1729314505140},{"title":"'놀뭐' 이이경, '나는 솔로' 3기 영수 만났다…\"밖에서 처음 봐\"","contents":"이이경이 자신이 MC로 활약 중인 ‘나는 솔로’ 출연진을 ‘놀면 뭐하니?’ 녹화 중 만난다. 19일 오후 방송될 MBC 예능 ‘놀면 뭐하니?’(이하 ‘놀뭐’)에서는 몸 보신 보양 코스를 즐기는 멤버들의 모습이 그려진다. 특히 ‘나는 솔로’ MC이지만 출연진을 처음 실물 영접하게 된 이이경의 모습이 관심을 집중시킨다. 공개된 사진 속에는 한의원에서 ‘나는 솔로’ 3기 영수와 만난 이이경의 모습이 담겨 있다. 3기 영수는 한의사로 출연, 진맥을 하며 멤버들의 건강 체크를 하고 있다. ‘나는 솔로’ 팬인 박진주는 MC인 이이경보다 먼저 3기 영수를 알아챈다. 이이경은 긴가민가하다가 기억이 나자 영수를 와락 끌어안으며 반가워한다. 특히 이이경은 VCR로만 보던 출연자를 실물로 영접하게 되자 연예인 보듯 바라보며 “대박! 나 출연자 밖에서 처음 봬요”라며 신기해한다. 영수는 “그 때와 (외모가) 좀 다르죠”라고 머쓱해하며, 근황을 전해 멤버들의 귀를 솔깃하게 한다. 이어 영수의 진맥이 시작된","link":"https://m.entertain.naver.com/now/article/018/0005862960","retrieved":1729314505141},{"title":"박기량, 90만원 강남 월세살이 가능할까? 몸집만 한 화장실에 깜짝(사당귀)","contents":"‘치어 여신’ 박기량이 월셋집 구하기 꿀조언을 공개한다. 10월 20일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)에서는 박기량이 김숙과 함께 월셋집 구하기에 나선다. 이에 박기량이 내건 조건은 옷방이 있는 넓은 방과 채광이 좋은 10년 이하의 신축. 특히 지난 재무 상담에서 “월세 8~90만 원 이하의 집을 구하라”는 특명을 받았던 만큼 박기량과 김숙이 직접 발품을 팔아 구한 월셋집이 궁금증을 유발한다. 이에 두 사람이 방문한 동네는 대치동, 신당동, 천호동 3곳으로 무옵션 초저가에서 풀옵션 신축까지 다양한 조건을 갖춘 월셋집에 박기량의 두 눈을 휘둥그레 만든다. 특히 1순위로 방문한 대치동 월셋집은 방 3개, 관리비 2만 원이 포함된 월세 75만 원으로 모두를 깜짝 놀라게 한다. 박명수조차 “강남 월세가 75만 원이에요? 저 집은 제가 갈게요”라며 높은 관심을 보인다고. 하지만 기쁨도 잠시 박기량은 변기에 앉으면 변기와 벽 사이에 빈틈이 없을","link":"https://m.entertain.naver.com/now/article/609/0000910865","retrieved":1729314505143},{"title":"'한복 연구가' 박술녀 \"주택에만 10억 들여…돌 하나에 200만원\"","contents":"한복 연구가 박술녀가 전원주택에 사는 단점에 대해 얘기했다. 19일 오후 8시 20분에 방송되는 MBN 리얼 버라이어티 '가보자고'(가보자GO) 시즌3 5회 두 번째 선공개 영상에서는 한복 연구가 박술녀가 애정을 담아 완성한 전원주택이 공개됐다. 선공개 영상에서 MC 안정환과 홍현희는 박술녀의 집에 초대를 받아 함께 가고, 정겨운 앞마당이 있는 박술녀의 집을 구경하며 감탄했다. 한복 연구가답게 옛것들을 고스란히 보존하고 있는 박술녀의 집에서 MC들은 오래된 기와를 발견하고, 박술녀는 \"우리나라에서 만든 아주 오래된 옛 기와다\"라고 자랑했다. 또한 마당을 지나 주택으로 올라가던 길을 하나하나를 소개해 주던 박술녀는 \"이런 경계석까지 전부 다 내가 했다\"라고 자랑했고, 이를 들은 MC들이 \"직접 했느냐?\"라며 놀라자 박술녀는 \"직접 한 건 없고 다 돈으로 했다, 주택은 숨 쉬는 것만 빼고는 다 돈이다\"라고 명언을 남겨 모두를 웃게 만들었다. 특히 박술녀는 \"집에 총 10억이 들었다\"라고","link":"https://m.entertain.naver.com/now/article/421/0007854474","retrieved":1729314505144},{"title":"보이넥스트도어, 멤버 앞에서 ‘XX’ 이건 아니죠 (출국)[뉴스엔TV]","contents":"가수 보이넥스트도어(BOYNEXTDOOR) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 10월 19일 오전 해외 일정 차 인천시 중구 인천국제공항을 통해 중국 베이징으로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000910864","retrieved":1729314505146},{"title":"김혜윤 ‘사과 같은 내 얼굴 예쁘기도 하지요’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 10월 19일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 KIMHYEYOON FANMEETING ‘Hye-ppiness’ in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910863","retrieved":1729314505147},{"title":"안문숙 “‘같이 삽시다’ 쫓겨난 거 아냐, 협의 하에 나온 것” 해명(언제쩍안문숙)","contents":"배우 안문숙이 '같이 삽시다' 하차에 대해 언급했다. 10월 19일 공개된 채널 '언제쩍 안문숙'에는 '드디어 직접 밝히는 '같이 삽시다' 하차 이유?'라는 제목의 영상을 게재했다. 최근 KBS 2TV '박원숙의 같이삽시다'에서 하차한 안문숙은 \"우리 세계를 시청자 분들이 잘 모르지 않나. 시청률이 어느 순간부터 더 늘지도 않고 떨어지지도 않고 항상 그 시청률에 머물러 있으니까 방송국이나 프로덕션 입장에서는 제일 먼저 생각하는 게 게스트들이다. 바꿔야 한다더라. 그 네 명에서 박원숙 씨를 뺄 거야, 혜은이 씨를 뺄 거야 누구를 뺄 거야. 우리가 제일 늦게 합류했으니까 우리 둘을 생각했던 거고. 이게 모두 합의하에 마무리를 잘 한 건데 시청자 분들은 뭔 일이 난 것처럼 (생각하더라)\"이라고 했고 안소영은 \"우리가 무슨 쫓겨난 것 같이 이상한 말도 안 되는 얘기가 들린다\"고 덧붙였다. 안문숙은 \"너무 말초신경을 건드는 단어를 써서. 안소영 '같이 삽시다' 빠져서 어떡하나. 뭘 어떡하나.","link":"https://m.entertain.naver.com/now/article/609/0000910862","retrieved":1729314505149},{"title":"김혜윤 ‘예쁘다 예쁘다 하니까 자꾸 예뻐짐’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 10월 19일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 KIMHYEYOON FANMEETING ‘Hye-ppiness’ in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910861","retrieved":1729314505150},{"title":"\"숨 쉬는 것 빼고 다 돈\"…박술녀, 10억 들인 전원주택 공개 (가보자고3)","contents":"한복 연구가 박술녀가 10억을 들인 전원주택을 공개한다. 19일 방송되는 MBN '가보자GO' 시즌3 선공개 영상에서는 한복 연구가 박술녀의 전원주택 마당이 공개됐다. 이날 공개된 선공개 영상에서 박술녀는 MC 안정환과 홍현희를 집으로 초대했다. 홍현희는 장독대를 보고는 \"이런 건 이제 할머니 댁에도 없거든요\"라고 놀랐고, 박술녀는 \"여기 장독이 가득했다. 내가 기와를 좋아한다. “우리나라에서 만든 아주 오래된 옛 기와다\"라고 밝혔다. 또한 마당을 지나 집으로 올라가던 길을 소개해 주던 박술녀는 \"이런 경계석까지 전부 다 내가 했다\"라고 자랑했다. 이를 들은 MC들이 \"직접 했냐\"고 묻자 박술녀는 \"직접 한 건 없고 다 돈으로 했다. 전원주택은 숨 쉬는 것만 빼고는 다 돈이다\"라고 명언을 남겨 웃음을 안겼다. 홍현희가 \"집 짓는데 얼마 정도 들었냐\"고 묻자 박술녀는 \"10억\"이라고 쿨하게 밝혔다. 이어 박술녀는 \"전원주택과 돈은 떼려야 뗄 수 없다. 저 돌도 200만 원 가까이 줬다","link":"https://m.entertain.naver.com/now/article/213/0001313394","retrieved":1729314505152},{"title":"김혜윤 ‘리본 달고 온 마멜 공주님’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 10월 19일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 KIMHYEYOON FANMEETING ‘Hye-ppiness’ in MACAU 일정 참석 차 마카오로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910860","retrieved":1729314505153},{"title":"HYNN(박혜원) \"예명 흰, 한강 소설 제목…자랑스러운 이름 됐다\"","contents":"가수 HYNN(박혜원)이 신곡 홍보 활동에 나서며 최근 큰 화제를 불러모은 예명 탄생의 비화를 밝혀 눈길을 끌었다. HYNN(박혜원)은 18일 오후 방송된 KBS 쿨FM '이은지의 가요광장' 금요일 코너 '광장 코인 노래방'에 게스트로 출연했다. 이날 DJ 이은지는 HYNN(박혜원)의 예명이 최근 한강 작가의 노벨문학상 수상 소식 이후 크게 화제가 된 것을 언급했다. HYNN(박혜원)은 데뷔 이후 여러 매체를 통해 한강의 소설 '흰'을 읽고 큰 감명과 울림을 느껴 예명을 따라 지었다는 사실을 밝힌 바 있다. 이에 HYNN(박혜원)은 \"최근 자랑스러운 이름이 됐다\"고 웃으며 \"데뷔 전 활동명이 고민거리였다, 그때 당시 대표님께서 추천해 주신 한강 작가의 '흰'이라는 소설을 읽고 '내가 더럽혀지더라도 흰 것만을 건넬게'라는 문장에서 '내가 이런 가수가 되어야겠다, 흰 것만을 건네는 그런 순수한 음악을, 그런 메시지만을 건네는 가수가 되어야겠다'고 해서 흰이라는 이름을 따왔다\"고 설명해","link":"https://m.entertain.naver.com/now/article/421/0007854462","retrieved":1729314505156},{"title":"에스파 지젤 ‘생일 축하에 부끄부끄’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 19일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 2024 K-Wonder Concert in Taiwan 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910859","retrieved":1729314505157},{"title":"에스파 닝닝 ‘깜찍한 표정’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 19일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 2024 K-Wonder Concert in Taiwan 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910858","retrieved":1729314505159},{"title":"에스파 닝닝 ‘화장기 없는 미모도 예쁨 그 자체’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 19일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 2024 K-Wonder Concert in Taiwan 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910857","retrieved":1729314505160},{"title":"박술녀 “돌 200만원→라일락 450만원, 집에 총 10억 들어”(가보자GO)","contents":"대한민국 대표 한복 연구가 박술녀가 '가보자GO'에 출연한다. 10월 19일 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 5회 두 번째 선공개 영상에서는 한복 연구가 박술녀가 애정을 담아 완성한 전원주택이 공개됐다. MC 안정환과 홍현희는 박술녀의 집에 초대를 받아 함께 가고, 정겨운 앞마당이 있는 박술녀의 집을 구경하며 감탄했다. 한복 연구가답게 옛것들을 고스란히 보존하고 있는 박술녀의 집에서 MC들은 오래된 기와를 발견하고, 박술녀는 “우리나라에서 만든 아주 오래된 옛 기와다”라고 자랑했다. 또한 마당을 지나 주택으로 올라가던 길을 하나하나를 소개해 주던 박술녀는 “이런 경계석까지 전부 다 내가 했다”라고 자랑하고, 이를 들은 MC들이 “직접 했느냐?”라며 놀라자 박술녀는 “직접 한 건 없고 다 돈으로 했다. 주택은 숨 쉬는 것만 빼고는 다 돈이다”라고 명언을 남겨 모두를 웃게 만들었다. 특히 박술녀는 “집에 총 10억이 들었다”라고 쿨하게 밝힌 데 이어 “돌은 200만","link":"https://m.entertain.naver.com/now/article/609/0000910856","retrieved":1729314505161},{"title":"'퍼포먼스 퀸' 제니, 오늘 '음중'에서 '만트라' 컴백 무대","contents":"블랙핑크 제니(JENNIE)가 '쇼! 음악중심'에 뜬다. 제니는 19일 오후 방송되는 MBC '쇼! 음악중심'에 출연해 강렬한 에너지가 담긴 신곡 '만트라'(Mantra) 무대를 선보인다. 제니는 지난 17일 방송된 엠넷 '엠카운트다운'에 이어 국내 음악방송 출연 소식을 추가로 알려 팬들의 기대를 모으고 있다. 제니는 '만트라'로 성공적인 솔로 컴백을 알리며 새 시대를 열었다. '만트라'는 공개 첫날 스포티파이의 '데일리 톱 송 글로벌' 차트(10월 11일 자) 5위로 진입하며 자신의 솔로곡 기준 자체 최고 기록을 세웠고, 국내 주요 음원 사이트인 벅스 실시간 차트와 미국, 브라질, 싱가포르, 필리핀, 멕시코 등 57개 국가/지역 아이튠즈 '톱 송' 차트 1위를 찍었다. 또한 제니는 '만트라'로 컴백과 동시에 '엠카운트다운'에서 1위 트로피를 거머쥐며 막강한 파급력을 증명했고, '만트라' 뮤직비디오 리허설 영상과 '지미 키멜 라이브!', '엠카운트다운' 무대 영상 등 공개되는 콘텐츠","link":"https://m.entertain.naver.com/now/article/421/0007854454","retrieved":1729314505163},{"title":"박명수 “연애하고 싶어? 고추장이라도 찍어 바르고 나가라”(라디오쇼)","contents":"'라디오쇼' 박명수가 연애에 대해 이야기했다. 10월 19일 방송된 KBS 쿨FM '박명수의 라디오쇼'는 청취자들의 다양한 여행 사연으로 꾸며졌다. 한 청취자는 \"긴 연애를 마치고 세상 우울했던 그 가을 청승맞게 혼자 경주에 갔어요. 고즈넉한 경주와 가을은 정말 찰떡궁합이었거든요. 비련의 여주인공이었지만 사진은 포기할 수 없어서 첨송대 앞에서 한 남자한테 부탁을 했는데 제 핸드폰이 아니라 자기 대포 카메라로 열심히 찍어주더라고요. 사진 보내준다며 연락처를 받아간 그 남자와 지금은 아들 키우고 잘 살고 있습니다. 이번 가을엔 아기도 함께 경주 가서 연애 기분 좀 내볼까 해요\"라고 사연을 보냈다. 이에 박명수는 \"그러니까요.애인이 없다. 뭐 남자친구 여자친구가 없다 하면 꼭 집에서 한숨만 쉬고 있으면 생깁니까. 얼굴에 진짜 고추장이라도 찍어 바르고 나가면. 뭐라도 찍어 바르고 나가면 그게 또 이렇게 꼬이는 거예요. 그러다 보면 또 좋은 분들 만날 수 있는 거고\"라고 이야기했다. 그는 \"","link":"https://m.entertain.naver.com/now/article/609/0000910855","retrieved":1729314505164},{"title":"에스파 윈터 ‘캠퍼스 훈녀 스타일’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 19일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 2024 K-Wonder Concert in Taiwan 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910854","retrieved":1729314505166},{"title":"에스파 카리나 ‘10월의 멤버들 축하축하!’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 19일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 2024 K-Wonder Concert in Taiwan 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910853","retrieved":1729314505167},{"title":"김재영, 악마 최대훈 앞에서 피투성이 포착...위기의 박신혜 (지옥판사)","contents":"‘지옥에서 온 판사’ 김재영의 피투성이 모습이 포착돼 긴장감을 자아낸다. 18일 SBS 금토드라마 ‘지옥에서 온 판사’ 9회에선 인간 한다온(김재영 분)이 흑화 하며 악마 강빛나(박신혜 분)와 손을 잡았다. 여기에 강빛나와 한다온의 달라진 관계에 새로운 위험요소로 등장한 장형사(최대훈 분)가 사실은 악마 이아롱(김아영 분)의 부탁으로 한다온을 죽이기 위해 나타난 또 다른 악마임이 밝혀지며 긴장감을 고조시켰다. 이런 가운데 19일 ‘지옥에서 온 판사’ 제작진이 10회 본방송을 앞두고, 강빛나와 한다온이 역대급 위기에 처한 충격적 순간을 공개해 이목을 집중시킨다. 사진 속 강빛나는 어둠 속에서 날카로운 눈빛으로 누군가를 매섭게 바라보고 있다. 금방이라도 전면전을 펼칠 듯 강렬한 아우라를 발산하는 강빛나의 모습이 인상적이다. 다음 사진에서는 누군가에게 멱살을 잡힌 채 피투성이가 된 한다온의 모습이 담겨있다. 이글이글 불타는 눈빛이 시선을 강탈한다. 그리고 마지막 사진을 통해 강빛나와 한다","link":"https://m.entertain.naver.com/now/article/213/0001313392","retrieved":1729314505169},{"title":"박명수, 결혼 출산 성공 사연에 “난 이제 정기도 못 받어” 너스레(라디오쇼)","contents":"'라디오쇼' 박명수가 청취자의 사연에 훈훈한 축하를 보냈다. 10월 19일 방송된 KBS 쿨FM '박명수의 라디오쇼'는 청취자들의 다양한 여행 사연으로 꾸며졌다. 한 청취자는 \"5년째 여자친구도 없고 회사와 집만 오가며 노잼 생활을 하던 저는 2021년 1월 1일 혼자 지리산에 올랐습니다. 천왕봉 일출을 보며 제발 여자친구 좀 생기게 해달라고 빌었죠. 춥고 다리도 아프고 맛집 갔더니, 나만 혼자라서 눈물이 앞을 가렸는데 천왕봉의 기적이 일어났습니다\"라고 사연을 보냈다. 그는 \"그해에 여자친구가 생겼고 결혼도 하고 지금은 15개월 아들도 생겼답니다. 명수 형님도 지리산 정기 좀 받으실래요\"라고 덧붙였다. 그러자 박명수는 \"정기 받기에는 이제 좀 연차가 돼 가지고 정기도 못 받을 것 같습니다. 다른 사람 받으시구요. 얼마나 행복할까요? 이게 진짜 바라고 바라고 기도하면은 그 꿈이 이루어지기는 하나 봐요. 그죠\"라고 답했다. 이어 박명수는 \"천왕봉에 안 올라갔으면 여자친구가 안 생겼다 그","link":"https://m.entertain.naver.com/now/article/609/0000910851","retrieved":1729314505170},{"title":"정해인 ‘일본 팬들 만나러 가요~’[포토엔HD]","contents":"배우 정해인(JUNGHAEIN)이 10월 19일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 JUNG HAEIN FANMEETING IN JAPAN ~FALLING WITH YOU~ 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910850","retrieved":1729314505175},{"title":"류승수 \"가족 빚보증 섰다 아파트 3채 규모 날려…인생 고비 때 결혼\"","contents":"MBN '전현무계획2' 방송 화면 갈무리 배우 류승수가 과거 가족 보증을 잘못 서 아파트 3채를 날렸다고 털어놨다. 지난 18일 방송된 MBN·채널S ‘전현무계획2’에서는 전현무가 제주를 찾아 류승수와 함께 아귀찜 식당에서 식사를 하는 모습이 담겼다. 이날 류승수의 소개로 아귀찜 식당을 찾은 전현무는 맛있게 아귀찜을 먹다 류승수에게 “형한테 물어보고 싶었던 게 내 나이가 만만치가 않다”라며 “형이 나랑 비슷한 나이에 결혼하지 않았나”라고 물었다. 류승수는 “내가 마흔다섯에 결혼했다”라고 답했고, 전현무는 “내가 마흔여섯인데, 어떻게 결혼했나”라고 질문했다. 이에 류승수는 “나는 원래 비혼주의자였다”라고 말해 놀라움을 자아냈다. 전현무는 깜짝 놀라며 “그런데 왜 결혼했나”라고 물었고, 류승수는 “결혼이라는 건 네가 하고 싶다고 할 수 있는 게 아니다”라고 조언했다. 류승수는 “결혼하려면 큰 이벤트가 있어야 한다”라며 “네가 정말 성공하거나 완전 망하거나, 그런 큰 이벤트가 왔을 때 인","link":"https://m.entertain.naver.com/now/article/022/0003978227","retrieved":1729314505175},{"title":"정해인 ‘자체발광 미소년’[포토엔HD]","contents":"배우 정해인(JUNGHAEIN)이 10월 19일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 JUNG HAEIN FANMEETING IN JAPAN ~FALLING WITH YOU~ 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910849","retrieved":1729314505176},{"title":"SUPERPOP JAPAN 2024 최종 라인업 확정... 블랙핑크 제니 무대 선다","contents":"오는 11월 9일과 10일, 일본 오사카 파나소닉 스타디움에서 열릴 예정인 글로벌 뮤직 페스티벌 'SUPERPOP JAPAN 2024'의 최종 라인업이 확정되었다. 'SUPERPOP JAPAN 2024'는 K-pop과 J-pop을 중심으로 한 글로벌 음악 축제로, 양국 아티스트들이 한데 모여 양국의 팬들에게 특별한 음악 경험을 선사할 예정이다. 이번 행사에 대한 기대감이 고조됨에 따라 티켓 판매도 본격적으로 시작됐다. 확정된 최종 라인업에는 일본과 한국을 대표하는 아티스트들이 이름을 올렸다. 첫날에는 일본의 재능 있는 싱어송라이터 Ai Tomioka(토미오카 아이)가 서정적인 음악으로 무대를 열며, 인기 남성 그룹 Da-iCE(다이스)는 강렬한 퍼포먼스로 분위기를 고조시킬 예정이다. K-pop 신예 걸그룹 FIFTY FIFTY(피프티피프티)는 트렌디한 음악과 화려한 퍼포먼스로 관객을 사로잡을 예정이며, 다국적 걸그룹 케플러(Kep1er)도 밝은 에너지로 무대에 오른다. 감성적인 발라","link":"https://m.entertain.naver.com/now/article/029/0002909607","retrieved":1729314505178},{"title":"채원빈, 한석규도 의심한 수상한 행적 이유 밝혀진다 ('이토록 친밀한 배신자')","contents":"아빠 한석규를 곤경에 빠뜨린 딸 채원빈의 수상한 행적이 밝혀진다. 19일 방송되는 MBC 금토드라마 '이토록 친밀한 배신자'(이하 '이찬자') 4회에서는 미스터리한 딸 장하빈(채원빈 분)의 이야기가 공개된다. 지난 3회 방송에서는 하빈이 아빠 장태수(한석규)와 경찰 정환(윤경호)에게 말했던 알리바이가 거짓으로 밝혀졌다. 장하빈은 살인사건 피해자 송민아(한수아)를 파출소에서 본 것이 마지막이며, 사건 당일 만난 적이 없다고 주장했다. 사건 당일엔 남자친구인 수현과 내내 함께 있었다는 것. 하지만 태수가 확인한 블랙박스 영상에는 하빈이 빠져나가는 모습이 담겼다. 그뿐만 아니라 태수가 몰래 빼돌린 하빈의 키링에서 두 개의 증거가 나오며 수사는 새로운 국면에 접어들었다. 송민아 살인사건은 물론, 10대 여성 백골 사체 사건 둘 다 연관됐을 가능성이 커진 것. 또 하빈은 유력한 용의자로 떠오른 가출팸 리더 최영민(김정진)이 찾던 돈가방을 몰래 챙겼다. 그동안 아빠 태수의 눈을 피해 의심스러운","link":"https://m.entertain.naver.com/now/article/213/0001313391","retrieved":1729314505179},{"title":"정해인 ‘자연광에 더 빛나는 핸님’[포토엔HD]","contents":"배우 정해인(JUNGHAEIN)이 10월 19일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 JUNG HAEIN FANMEETING IN JAPAN ~FALLING WITH YOU~ 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910848","retrieved":1729307751109}]}