{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'데드풀과 울버린' 매출 10억달러 돌파…R등급 역대 두 번째","contents":"지난달 24일 개봉 3주만에…2019년 개봉작 '조커' 추월 임박 김태종 특파원 = 할리우드 마블 스튜디오의 신작 '데드풀과 울버린'이 개봉 3주 만에 수입 10억 달러를 돌파했다. 11일(현지시간) 영화 흥행 집계 전문업체인 '이그지비터 릴레이션스'에 따르면 '데드풀과 울버린'은 지난달 24일 한국을 포함해 전 세계적으로 개봉한 지 3주 만에 10억2천900만 달러의 매출을 기록했다. 북미에서만 4억9천400만 달러, 북미 이외 지역에서 5억3천500만 달러의 수입을 올렸다. 이는 2019년 개봉작 워너 브라더스의 '조커'에 이어 R등급 영화로는 역대 두 번째다. R등급 영화는 17세 이하 미성년자의 경우 부모 혹은 21세 이상 보호자의 동반이 필요한 영화다. '데드풀과 울버린'은 지난달 개봉 첫 주에는 북미에서 2억500만 달러 등 전 세계에서 4억3천830만달러 흥행 수입을 올리며 역대 R등급 영화 중 전 세계에서 가장 높은 개봉 첫 주 수입을 기록한 바 있다. 아울러 디즈니","link":"https://m.entertain.naver.com/movie/article/001/0014869563","retrieved":1723407014356},{"title":"‘리볼버’ 임지연 “내려놓는 연기, 큰 용기 필요했다”","contents":"“에브리씽!” 수영(전도연)의 어디가 그렇게 좋냐는 질문에 윤선(임지연)이 한순간의 망설임도 없이 외친다. 수영은 자신과 만나던 남자 석용(이정재)의 전 연인이자 전직 경찰이다. 한없이 건조한 성격을 가진, 끝까지 타락하지 않으려고 발버둥 치는 여자다. 자신과 공통점이라고는 찾을 수 없는 수영을 윤선은 점차 동경의 눈빛으로 바라본다. 화려하게 치장하고 부담스럽게 다가가는 윤선이지만 이상하게 사랑스럽다. 최근 개봉한 영화 ‘리볼버’에서 복수를 위해 질주하는 수영의 조력자 윤선을 연기한 배우 임지연을 최근 서울 종로구 한 카페에서 만났다. 임지연은 “영화가 정말 하고 싶었지만 시작할 땐 ‘난다 긴다 하는 선배들 사이에서 과연 잘 할 수 있을까’하는 걱정과 불안이 있었다”며 “완성된 영화를 보니 오랜만에 스크린에 나온 내 모습만으로도 성취감이 느껴진다”고 말했다. 윤선은 차가운 수영과 대조되는 밝고 톡톡 튀는 성격, 실리에 따라 이쪽저쪽을 오가는 가벼운 인물로 관객들의 웃음을 이끌어낸다.","link":"https://m.entertain.naver.com/movie/article/005/0001717240","retrieved":1723407014357},{"title":"만든 감독마저 “어설프다”는 박정희 다큐","contents":"박정희 대통령·육영수 여사 다룬 다큐 ‘그리고 목련이 필 때면’ 박정희 대통령과 육영수 여사를 앞세운 다큐멘터리 ‘그리고 목련이 필 때면’(15일 개봉·감독 윤희성)은 보는 이를 안타깝게 한다. 박 대통령과 육 여사의 생애 탓이 아니다. 정당한 역사적 조명이 마땅한 두 인물을 이렇게 완성도가 떨어지는 영상물로 만나는 안타까움 때문이다. ‘목련’은 박 대통령과 육 여사라는 중심 인물에 집중하지 못하고 일제강점기를 거쳐 1980년대에 이르는 현대사를 갈지자로 오가다 길을 잃었다. 정식 개봉 영화로 보기 어려운 기초적인 실수도 이어진다. 내레이션과 화면은 자주 어긋나며 일부 문장은 읽다가 중도에 끊긴다. 재연 장면은 대사와 연기, 연출이 모두 어설프다. 박 대통령과 육 여사를 칭송하는 내레이션을 들려주지만 정작 영화적 화법으로 풀어내지 못해 설득력을 얻지 못한다. 영상물은 후반부에 이르면 마무리가 급해 호흡이 더 가빠진다. 1974년 8월 육 여사 서거 직후 장례식장을 비추는가 싶더니 1","link":"https://m.entertain.naver.com/movie/article/023/0003851971","retrieved":1723399828716}]}