{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전현무, 노안 굴욕史...\"첫인사 때 신입 어디 갔냐 묻더라\" (사당귀)","contents":"전현무가 신입 아나운서 시절 노안으로 인해 인사팀으로 오해 받았다고 에피소드를 공개한다. 24일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 '사당귀') 에는 전현무가 “신입 시절 인사팀으로 오해받았다”라며 노안 비주얼로 인한 에피소드를 전한다. 전현무는 “내 모든 레전드 영상은 대구로 발령받았던 신입 시절에 나온 것”이라고 운을 뗀다. 특히 “선배에게 인사하러 가면 대다수가 ‘남자 신입은 어디 갔어?”라고 묻더라. 나를 인사팀 직원으로 알길래 ‘제가 신입입니다’라는 자기 소개를 입버릇처럼 했다”라고 밝혀 웃음을 자아낸다. 이와 함께 전현무는 “신입 시절에는 보는 사람마다 다 인사를 하고 다녔다”라며 자동으로 허리를 굽혀 인사하던 군기 바짝 든 신입 시절을 이야기한다고. 이에 엄지인은 “아나운서는 모든 직원이 주목하고 있다. 신입 아나운서가 지나가면 ‘아, 재들이구나’라고 알아챌 만큼 모두가 다 알아봤다”라며 유독 주목받았던 이유를 함께 전한다. 그런가 하면 엄지인이 “신","link":"https://m.entertain.naver.com/now/article/311/0001798766","retrieved":1732255989051},{"title":"차승원 솔직 심경 “♥유해진, 사람 되게 커 보여” (삼시세끼 Light)","contents":"tvN ‘삼시세끼 Light’에서 차승원과 유해진이 ‘요리가 좋다, 사람이 좋다’ 코너가 펼쳐진다. 22일 방송되는 ‘삼시세끼 Light’에서는 차승원과 유해진이 ‘요리가 좋다, 사람이 좋다’라는 코너를 통해 김치 사건의 전말부터 못다 한 뒷이야기까지 전하며 긴 여름의 마지막 장을 꽉 채운다. 제작진에 따르면 이날 방청객을 가장한 제작진 앞에 선 차승원과 유해진은 그간 ‘삼시세끼 Light’에서 거쳤던 농촌, 어촌, 산촌의 추억들을 되새긴다. 특히 세간의 화제를 모았던 고추장찌개 김치 투척 사건이 재소환되자 유해진은 “얘깃거리 없어질 뻔 했다”며 능청스러운 반응을 보여 폭소를 유발한다. 여전히 고추장 김치찌개의 여운에서 헤어나오지 못한 차승원은 직접 방청객들(제작진) 앞에서 김치가 빠진 차셰프 표 진짜 고추장찌개를 선보일 예정이다. 또한 시청자가 뽑은 ‘삼시세끼’ 속 먹고 싶은 음식 1위도 공개된다. 이와 함께 열모아와 자바조 등 매회 놀라움을 안겼던 ㈜삼시철강 부장 유해진의 생활용","link":"https://m.entertain.naver.com/now/article/382/0001164588","retrieved":1732255989051},{"title":"\"♥?복덩이 김소연, 딸같은 며느리\"… 이상우 어머니도 극찬","contents":"이상우의 어머니가 며느리 김소연을 향한 애정을 드러내 훈훈함을 자아냈다. 22일 방송되는 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 이상우가 자신과 꼭 닮은 어머니를 집으로 초대, 즐거운 시간을 보낸다. 아내 김소연이 좋아하는 어머니의 겉절이 레시피를 배우는 것은 물론, 서프라이즈 작전으로 어머니의 생일을 축하해드리려고 한 것. 이 과정에서 이상우 어머니가 며느리 김소연을 향한 무한 애정을 보여 눈길을 끈다. 이날 공개되는 VCR 속 이상우는 양손 바리바리 각종 도구와 양념을 챙겨서 집에 오신 어머니와 함께 주방에 섰다. 요리할 때 헤어밴드를 장착하는 것까지 꼭 닮은 모자는 티격태격 알콩달콩 케미를 발산하며 함께 요리했다. VCR을 지켜보던 '편스토랑' 식구들은 \"어머니가 너무 사랑스러우시다\", \"어머니가 아니라 누님인 줄 알았다\"라며 훈훈한 반응을 쏟아냈다. 그렇게 요리를 하던 중 이상우의 어머니는 며느리 김소연에 대한 이야기를 꺼내며 \"어제도 (소연이한테) 전화 왔어","link":"https://m.entertain.naver.com/now/article/417/0001040397","retrieved":1732255989051},{"title":"이상우母 “며느리 김소연, 어쩜 그리 싹싹한지...”(‘편스토랑’)","contents":"배우 이상우의 어머니가 며느리 김소연 사랑을 드러낸다. 22일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 이상우가 자신과 꼭 닮은 어머니를 집으로 초대, 즐거운 시간을 보낸다. 아내 김소연이 좋아하는 어머니의 겉절이 레시피를 배우는 것은 물론, 서프라이즈 작전으로 어머니의 생일을 축하해드리려고 한 것. 이 과정에서 이상우 어머니가 며느리 김소연을 향한 무한 애정을 보여 눈길을 끈다. 이날 공개되는 영상 속 이상우는 양손 바리바리 각종 도구와 양념을 챙겨서 집에 오신 어머니와 함께 주방에 섰다. 요리할 때 헤어밴드를 장착하는 것까지 꼭 닮은 모자는 티격태격 알콩달콩 케미를 발산하며 함께 요리했다. 이를 지켜보던 ‘편스토랑’ 식구들은 “어머니가 너무 사랑스러우시다”, “어머니가 아니라 누님인 줄 알았다”라며 훈훈한 반응을 쏟아냈다. 그렇게 요리를 하던 중 이상우의 어머니는 며느리 김소연에 대한 이야기를 꺼내며 “어제도 (소연이한테) 전화 왔어. 우리 딸 같은 며느리","link":"https://m.entertain.naver.com/now/article/009/0005401250","retrieved":1732255989051},{"title":"코로나 시절 새 이정표 쓴 '다시갈지도' 2년 8개월 만에 종영 [종합]","contents":"코로나19 확산으로 '랜선' 하늘길을 활짝 열며 새로운 여행의 지표를 세운 '다시갈지도'가 2년 8개월 만에 막을 내렸다. 채널S 오리지널 예능프로그램 '다시갈지도'는 지난 21일 방영된 135회를 마지막으로, 전 세계 랜선 여행 프로젝트의 여정을 종료했다. 지난 2022년 3월 17일 첫 방송 이후 2년 8개월 만이다. 이날 '다시갈지도'는 현지 가이드와 함께하는 '숨겨진 보물 명소 투어'를 끝으로 유종의 미를 거뒀다. MC 김신영이 여행 크리에이터 조갬, 가이드 키미와 '평점 5점 만점 대만 가이드 신베이·자이'를, 이석훈이 희재, 가이드 사무엘과 '영국판 큰별 쌤 투어 캔터베리·라이'를, 최태성이 꽃언니, 가이드 무휘와 '투머치토커와 마성의 투어 이집트 카이로'를 주제로 패키지 여행 배틀을 벌였다. 승부를 가릴 마지막 여행 친구로 인테리어 디자이너 겸 방송인 제이쓴이 함께했다. 가장 먼저 희재가 영국 캔터베리와 라이를 찾아갔다. '한국 13년 차' 영국 가이드 사무엘은 중세 도","link":"https://m.entertain.naver.com/now/article/108/0003284455","retrieved":1732255989051},{"title":"‘프로젝트 7’ 2차 합탈식 전 충격적 베네핏 룰 결과에 연습생 멘붕","contents":"‘프로젝트 7’ 70명 연습생이 2차 합탈식을 앞두고 충격적인 베네핏 룰 결과가 나오면서 ‘멘탈 붕괴’ 상태에 빠진다. 지난 15일 방송된 JTBC ‘프로젝트 7’ 6회에는 ‘흑백요리사: 요리 계급 전쟁’의 흑백 수저를 모티브로 한 네 번째 프로젝트 ‘라이벌 매치’가 시작됐다. 월드 어셈블러에 의해 조립된 14명이 7명씩 팀을 나눠 팀 내 가장 높은 순위의 연습생이 본인이 원하는 곡과 연습생으로 완성한 백팀과 선택받지 못한 나머지 연습생들의 흑팀이 치열한 라이벌 전쟁에 돌입한 것. 22일 방송될 7회에는 끝나지 않은 네 번째 프로젝트 ‘라이벌 매치’의 나머지 대결과 월드 어셈블러들의 두 번째 현장 투표 결과가 공개된다. 특히 이번 ‘라이벌 매치’에서 패배한 팀의 꼴찌가 이긴 팀의 1위에게 7만 점을 빼앗기고, 이긴 팀의 꼴찌가 패배한 팀의 1위에게서 1만 점을 뺏는 살벌한 베네핏 룰이 적용된 상황이다. 먼저 지난 방송에서 맞붙었던 NCT 127 ‘TOUCH’를 부른 흑팀 ‘마음s t","link":"https://m.entertain.naver.com/now/article/241/0003396594","retrieved":1732255989053},{"title":"송혜교, 43세 생일파티에 애교 가득 꽃받침‥공주님 미모 자랑","contents":"배우 송혜교가 43세 생일을 맞이했다. 배우 박솔미는 11월 22일 자신의 소셜네트워크서비스 계정에 \"Happy Birthday To U Kyo 사랑스러운\"이라는 글과 함께 사진을 게재했다. 사진 속엔 생일 축하를 받는 송혜교의 모습이 담겨 있다. 송혜교의 생일을 축하하기 위해 꾸며진 예쁜 공간에서 송혜교는 꽃받침 포즈를 취하며 파티 주인공으로서의 행복을 만끽하고 있다. 박솔미가 장난스레 붙인 왕관 스티커도 찰떡같이 어울리는 40대 나이가 믿기지 않는 동안 미모가 감탄을 자아낸다. 한편 송혜교는 1981년 11월 22일생으로 만 43세다. 내년 1월 24일 개봉 예정인 영화 '검은 수녀들'(감독 권혁재)에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000924000","retrieved":1732255989053},{"title":"있지 류진 ‘꾸밈없는 청순 매력’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 11월 22일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923999","retrieved":1732255989053},{"title":"'30주년' SM, '출장 십오야' 출격…강타·최강창민→카리나·원빈 다 모인다","contents":"SM엔터테인먼트(이하 SM) 소속 아티스트들이 창립 30주년을 앞두고 tvN '출장 십오야'에 전격 출연한다. 22일 유튜브 채널십오야 채널에는 '출장 십오야' SM편의 예고편이 공개됐다. 해당 예고편에서는 SM 창립 30주년을 기념해 한 자리에 모인 선후배 가수들의 예측불가 케미스트리가 공개돼 이목을 집중시켰다. '출장 십오야'에는 강타부터 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, 엑소 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지 총 10인이 SM 대표로 출격한다. 이들은 다채로운 게임과 토크를 통해 남다른 예능감을 뽐내며 큰 웃음을 선사할 예정이다. '출장 십오야' SM편은 11월 29일 오후 8시 40분 tvN '출장 십오야'를 통해 방영되며, 방송 직후 당일 오후 10시 유튜브 채널십오야 채널을 통해 풀버전이 공개된다.","link":"https://m.entertain.naver.com/now/article/477/0000522774","retrieved":1732255989053},{"title":"여진구 ‘구경 나온 수많은 있지 팬들보고 터진 웃음’[포토엔HD]","contents":"배우 여진구(YEOJINGOO)가 11월 22일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 말레이시아 쿠알라룸푸르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923998","retrieved":1732255989054},{"title":"있지 예지 ‘화장기 없는 미모도 예쁨’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 11월 22일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923997","retrieved":1732255989055},{"title":"있지 유나 ‘우아한 아름다움’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 11월 22일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923996","retrieved":1732255989058},{"title":"'임창정♥' 서하얀 \"그건 사랑이야\"...남편 복귀와 함께 활동 재개","contents":"가수 임창정의 아내 서하얀이 아이들과의 즐거운 시간을 공유했다. 22일 서하얀은 자신의 채널에 아이들과의 근황 사진을 게재했다. 서하얀은 사진과 함께 \"나의 품과 등을 내주면 되려 내가 위로받는 따뜻함, 순수함 무거운지도 모를 행복, 그건 사랑이야. 오늘도 아이와의 전투가 일상 속 어마무시한 행복임을 되새기며ㅎ 네버엔딩 놀이동산~\"이라고 글을 남겼다. 사진 속 서하얀은 아이들을 업거나 손을 잡고 놀이공원을 걷고 있다. 서하얀은 아이들과 함께하는 시간이 행복한 듯 환한 미소를 지으며 따뜻한 모습을 보여준다. 서하얀은 2017년 18세 연상 임창정과 결혼했으며 슬하에 다섯 아들을 두고 있다. 장남과 차남, 삼남은 임창정이 과거 결혼생활 당시 생긴 자녀다. 서하얀은 SBS '동상이몽2'에 출연하고 개인 채널을 운영하는 등 활발하게 활동했지만 지난해 4월 임창정이 주가조작 연루 의혹이 일자 활동을 중단했다. 임창정은 지난 5월 주가조작 무혐의 처분을 받고 오는 12월 컴백을 예고했다. 서하","link":"https://m.entertain.naver.com/now/article/213/0001317672","retrieved":1732255989062},{"title":"'5월 결혼' 남보라, ♥예비신랑에 먼저 프러포즈 \"스스럼 없던 친구였는데…\" (지인의지인)","contents":"배우 남보라가 한 번도 밝힌 적 없었던 연애 에피소드를 최초로 공개했다. 최근 배우 문지인의 유튜브 채널 '지인의 지인'에서는 문지인과 남보라가 함께 한 차박 2편의 이야기가 펼쳐졌다. 두 사람은 예쁜 풍경이 보이는 차박지에서 힐링하며 대화의 꽃을 피웠다. 특히 2025년 5월 결혼을 앞둔 남보라는 \"처음에 예비 신랑과는 서로의 소개팅 이야기도 스스럼없이 말하던 친구사이였다\"면서 한 번도 밝힌 적 없었던 연애 비하인드를 밝하기 시작했다. 이어 \"친구처럼 지내며 봉사를 같이 다니다가 집이 같은 방향이라 함께 집에 가곤 했는데 남자친구가 '보라야, 나는 어때?'라면서 먼저 고백을 하더라. 그런데 나는 봉사를 굉장히 중요하게 생각해서 일단 거절했다\"며 연애 에피소드를 이어갔다. 남보라는 \"그런데 6개월 지나고 나서 남자친구가 정말 좋은 사람인 것 같아서 내가 먼저 다시 고백했다\"면서 '직진 고백'을 했음을 밝혔다. 이에 문지인은 \"예비 신랑님, 우리 보라 잘 기다렸어요\"라며 영상편지를 남","link":"https://m.entertain.naver.com/now/article/311/0001798760","retrieved":1732255989063},{"title":"있지 채령 ‘풋풋한 소녀’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 11월 22일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923995","retrieved":1732255989065},{"title":"영파씨, ‘2024 MAMA’ 무대 씹어 먹었다…완벽 퍼포먼스","contents":"그룹 영파씨(YOUNG POSSE)가 ‘2024 MAMA’를 무대로 씹어 먹었다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 지난 21일(현지시간) 미국 LA 돌비시어터에서 개최된 ‘2024 MAMA AWARDS US’(이하 ‘MAMA’)에 출격했다. 먼저, 영파씨는 본 공연에 앞서 진행된 레드카펫에 블랙 슈트와 페이즐리 패턴 셔츠를 매치한 갱스터 스타일로 등장해 시선을 사로잡았다. 영파씨는 “‘MAMA’에 참석할 수 있어 영광이다. 영파씨의 타이틀곡이 ‘ATE THAT’이니 ‘MAMA’를 다 씹어 먹겠다”는 당찬 포부를 전했다. 영파씨의 포부는 무대에서 제대로 실현됐다. ‘Would you join this POSSE?’라는 제목 아래, 돌비시어터의 문을 박차고 등장한 영파씨는 관객석을 누비면서 ‘ATE THAT’의 무대를 펼치는 특별한 퍼포먼스를 선사했다. ‘K-팝씬 청개구리’의 발칙한 매력에 더해 무대로 자리를 옮긴 영파씨는 파워풀한 군무와 함께 압도적 라이브 퍼포먼스","link":"https://m.entertain.naver.com/now/article/057/0001855390","retrieved":1732255989067},{"title":"있지 리아 ‘헤메코 찰떡’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 11월 22일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923994","retrieved":1732255989071},{"title":"신지, 수영복 입고 패들보드에 누워‥11㎏ 빼고 건진 인생샷","contents":"코요태 신지가 여행 중 찍은 인생샷을 공개했다. 신지는 11월 21일 자신의 소셜네트워크서비스 계정에 \"혼자서 열심히 검색하고 급하게 떠나게 된 휴가였는데 나 자신 칭찬해. 빈틈없이 꽉 채운 3박 5일 일정! 어느 하나 불편한 것 없이 모든 게 완벽했다고 말할 수 있을 정도로 덕분에 행복하고 즐거운 추억 가득 안고 돌아왔습니다! 내돈내산 진짜 추천. 아직 가득 남은 사진, 영상들은 천천히 풀어야징\"이라는 글과 함께 사진을 게재했다. 사진 속엔 수영복을 입은 채로 패들보드 위에 누워 있는 신지의 모습이 담겨 있다. 맑은 바닷물 위를 둥둥 떠 있는 패들보드에서 드론 카메라를 향해 양손 브이자를 하며 포즈를 취하는 신지의 얼굴엔 행복한 미소가 가득하다. 핑크색 체크 수영복을 찰떡같이 소화하는 11㎏를 감량한 날씬한 몸매와 초록빛 바다 배경까지 완벽한 인생샷이 보는 이들에게 감탄을 안긴다. 사진을 본 지인과 누리꾼들은 \"CF 모델인데요?\", \"혼자 여행이라니 좋으셨겠어요\", \"화보네요\",","link":"https://m.entertain.naver.com/now/article/609/0000923993","retrieved":1732255989071},{"title":"아일릿, 하이브 내홍에 마음고생 심했나…눈물 왈칵(2024 MAMA)","contents":"그룹 아일릿이 ‘2024 마마 어워즈’의 ‘베스트 뉴 피메일 아티스트’(Best New Female Artist)을 수상한 뒤 왈칵 눈물을 쏟아냈다. 아일릿은 ‘2024 마마 어워즈’는 22일 낮 12시(이하 한국 시각) 미국 로스앤젤레스 돌비시어터에서 진행된 시상식에서 베이비몬스터, 미야오, QWER, 유니스, 영파씨 등 쟁쟁한 후보를 제치고 트로피의 영광을 안았다. 윤아는 “연습생 때부터 꿈꿔온 ‘마마’에서 퍼포먼스를 보여드릴 수 있는 게 영광이다, 값진 신인상까지 주셔서 감사하다”라며 눈물을 흘렸다. 이어 “데뷔 조부터 연습했던 시절이 가장 생각난다”라며 “같이 고생해 준 멤버들에게 고생 많았고 축하한다는 말을 하고 싶다, 저희를 많이 도와주고 지지해 준 구성원분들, 빌리프랩 구성원과 도와준 스태프들에게도 고맙다”라고 밝혔다. 모카는 “글릿(팬덤명)이 없었다면 올해 신인상 못 받았을 것 같다, 글릿 곁에서 오랫동안 밝은 빛을 내겠다”라며 “저희만의 무대를 보여드릴 수 있는 아일","link":"https://m.entertain.naver.com/now/article/144/0001002572","retrieved":1732255989071},{"title":"\"SM·하이브 싸움\"…'유니버스 리그', 박재범도 놀란 신경전","contents":"텐·엘 캐피탄, 박주원 영입하려 경쟁 '유니버스 리그' 한 참가자를 두고 감독들이 경쟁한다. 22일 방송되는 SBS 오디션 프로그램 '유니버스 리그'에서 참가자들이 첫 번째 미션을 수행하는 가운데 SM엔터테인먼트 소속 감독과 하이브 소속 감독이 신경전을 벌인다. '유니버스 리그'는 리그전 형식으로 진행되는 오디션 프로그램이다. 42명의 소년은 각각 리듬(Rhythm), 그루브(Groove), 비트(Beat) 세 구단으로 나뉘어 단 하나의 프리즘 컵을 차지하기 위해 경쟁한다. 비투비 이창섭의 팀 그루브, 갓세븐 유겸과 엘 캐피탄(EL CAPITXN)의 팀 비트, NCT·WayV(웨이션브이) 텐, 양양의 팀 리듬의 감독을 맡는다. 이날 42인의 참가자는 6명씩 7개 조로 나눠 소속팀 결정을 위한 무대를 준비한다. 세 개의 팀 감독은 무대를 본 뒤 '퍼스트 픽' 한 명을 주전 선수로 선택하고, 선택받지 못한 선수들은 탈락 위기를 맞게 된다. 참가자 중 절반인 단 21명 만이 주전 선수가","link":"https://m.entertain.naver.com/now/article/629/0000340846","retrieved":1732255989074},{"title":"주아름, 드라마 '오늘도 지송합니다' 캐스팅… 전소민 동생 된다","contents":"배우 주아름이 드라마 '오늘도 지송합니다'에서 전소민의 동생이 된다. 오늘(21일) 주아름의 소속사 코스모엔터테인먼트는 \"주아름이 12월 5일 첫 방송하는 KBS Joy 새 드라마 '오늘도 지송합니다'(극본 조유진 최룡, 연출 민지영)에 '지은규' 역으로 캐스팅됐다\"고 밝혔다. '오늘도 지송합니다'는 하루아침에 파혼당한 뒤 살벌한 신혼집 대출 이자를 갚기 위해 고단한 N잡 N캐릭터 인생에 시달리는 '돌싱'녀 지송이(전소민 분)의 파란만장한 신도시 입성기를 그린다. 넷플릭스 드라마 '청담국제고등학교'의 연출을 맡은 민지영 감독과 올여름 극장가를 강타한 코믹 영화 '파일럿'의 조유진 작가가 의기투합한 작품. 주아름은 극 중 주인공 지송이의 동생 지은규 역으로 분한다. 주아름은 1997년 잡지 모델을 시작으로 1999년 드라마 '누나의 거울'을 통해 아역 배우로 데뷔했다. 이후 '대장금', '대왕세종', '추노', '거상 김만덕', '감격시대:투신의 탄생', '미세스 캅', '속아도 꿈결","link":"https://m.entertain.naver.com/now/article/052/0002117508","retrieved":1732255989077},{"title":"강타·최강창민→카리나·원빈까지…SM 30주년 '출장 십오야' 특별방송 [공식입장]","contents":"SM엔터테인먼트(이하 SM) 소속 아티스트들이 내년 창립 30주년을 맞이해 tvN ‘출장 십오야’에 전격 출연한다. 오늘(22일) 낮 12시 유튜브 채널십오야 채널에는 ‘출장 십오야’ SM편의 예고편이 공개, SM 창립 30주년을 기념해 한 자리에 모인 선후배 아티스트들의 예측불가 케미스트리로 이목을 집중시켰다. 특히 이번 방송에는 강타부터 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, 엑소 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지 총 10인이 대표로 출격, 다채로운 게임과 토크를 통해 남다른 예능감을 뽐내며 안방극장에 빅웃음을 선사할 예정이다. ‘출장 십오야’ SM편은 11월 29일 저녁 8시 40분 tvN '출장 십오야'를 통해 방영되며, 방송 직후 당일 밤 10시 유튜브 채널십오야 채널에는 풀버전이 공개되어 11월 마지막 금요일 밤을 제대로 책임질 것으로 기대된다. 한편, SM은 창립 30주년을 맞이해 콘서트부터 앨범 발매 등 다","link":"https://m.entertain.naver.com/now/article/311/0001798758","retrieved":1732255989077},{"title":"‘무한도전’, 20주년 기념 완전체 뭉치나...박명수 “얘기 중”(‘라디오쇼’)","contents":"방송인 박명수가 ‘무한도전’ 20주년을 맞아 완전체 만남을 이야기 중이라고 밝혔다. 22일 방송된 KBS CoolFM ‘박명수의 라디오쇼’에서는 한 주간의 검색 키워드를 알아보는 빅데이터 ‘검색N차트’ 코너가 진행됐다. 이날 첫 번째 검색 키워드로 MBC 예능프로그램 ‘무한도전’이 나왔고, 지난 1년간의 연관된 단어 언급량으로 1위가 예능이고, 2위가 박명수였다. 앞서 여러 방송을 통해 ‘무한도전’ 20주년을 언급한 박명수는 “깨방정을 떨었다”면서 “MBC 수뇌부 한 분을 만나 점심을 먹었는데 ‘무한도전’이 20주년이라 내년 방송을 준비하고 있다는 이야기를 듣고 라디오에서 말했다”라고 밝혔다. 그러면서 박명수는 “완전체 만남을 이야기 중이다. 저도 멤버들 다 보고 싶다. 얘기 중인 것으로 안다”고 덧붙여 기대를 높였따. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005401238","retrieved":1732255989078},{"title":"“무거운지도 모를 행복” 서하얀, ♥임창정 주가조작 무혐의에 가벼운 발걸음","contents":"가수 겸 배우 임창정 아내 서하얀이 아이들과 함께하는 근황을 전했다. 서하얀은 11월 22일 소셜미디어를 통해 \"나의 품과 등을 내주면 되려 내가 위로받는 따뜻함, 순수함. 무거운지도 모를 행복, 그건 사랑이야\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 아이들과 함께 놀이공원을 찾은 서하얀의 모습이 담겨있다. 아이들을 등에 업은 채 환하게 웃고 있는 서하얀의 모습이 인상적이다. 이와 함께 서하얀은 \"오늘도 아이와의 전투가 일상 속 어마무시한 행복임을 되새기며. 네버엔딩 놀이동산\"이라는 글을 덧붙였다. 한편 서하얀은 지난 2017년 임창정과 18살 나이 차를 극복하고 결혼했다. 이들 부부는 슬하에 다섯 아들을 두고 있다. 앞서 임창정은 주가조작 세력으로 지목된 H투자컨설팅업체에 거액을 투자하는 등 시세 조종에 가담한 피의자 신분으로 검찰 조사를 받았다. 이후 법원은 지난 5월 무혐의 불기소 처분을 내렸고, 임창정은 1일 정규앨범 선공개 곡 '일어날 일들은 일어나는거고'","link":"https://m.entertain.naver.com/now/article/609/0000923990","retrieved":1732255989081},{"title":"'김태현♥' 미자, 2세 고민 중...\"곧 42세인데 가능할까\"","contents":"개그우먼 미자가 나이 때문에 2세를 고민 중이다. 22일, 미자는 자신의 개인 계정에 '무엇이든 물어보세요'를 진행하며 누리꾼들에게 질문을 받았다. 한 누리꾼이 미자에게 \"2세 계획은?\"이라고 질문하자 미자는 \"계속 고민 중. 근데 나 한 달 후에 42세인데 가능할까?\"라며 우는 이모지를 추가했다. 미자는 아이를 갖고 싶은 마음이 있어도 나이 때문에 2세를 고민하는 것으로 보인다. 앞서 김태현도 2세를 원하는 발언을 했다. 지난 9일 방송된 MBN '속풀이쇼 동치미'에서 박수홍이 득녀의 기쁨을 드러내자 김태현은 \"요즘 들어 제일 부러운 분 중 한 명이다. 일론 머스크보다 더 부럽다\"라고 말했다. 이에 박수홍은 \"그래서 (김태현에) 얼려라도 놔라고 한다\"라고 말해 웃음을 자아냈다. 미자의 엄마인 배우 전성애도 손주에 대한 희망을 품고 있다. 지난해 4월 미자의 개인 채널에 공개된 '\"40살 먹은 내 딸아. 어디서부터 잘못된 걸까. 태교가 문제였나\"라는 제목의 영상에서는 전성애와 미자가","link":"https://m.entertain.naver.com/now/article/213/0001317670","retrieved":1732255989084},{"title":"Korea's brightest minds converge on university quiz show 'Elite League 2'","contents":"Coupang Play’s university quiz show \"Elite League 2\" has returned with sharper, more intellectual students, offering a preview of the nation’s promising future. \"The participants are in their early 20s, a time when their minds are at their sharpest,\" said screenwriter Kim Jeong-sun during an interview with reporters held Thursday at a cafe in southern Seoul. \"Watching them compete fills me with optimism about how bright Korea’s future will be.\" Having premiered on Nov. 15, “Elite League 2” pits","link":"https://m.entertain.naver.com/now/article/640/0000061912","retrieved":1732255989086},{"title":"마이크로닷, '父母 빚투' 6년 후 안정 찾았다…\"임영웅과 축구 득점왕 싸움\"","contents":"부모의 이른바 '빚투' 논란 후 활동을 재개한 가수 마이크로닷이 근황을 알렸다. 마이크로닷은 bnt와 화보에서 \"음악 활동하고 앨범 내면서 지냈다\"라며 \"시간이 지날수록 하나씩 풀리고 있다\"라고 밝혔다. 마이크로닷은 부모의 채무 불이행 의혹 이후 6년 만에 본격 활동을 시작했다. '슬럼프'에 대해 그는 \"사람들이 다 아는 너무 치명적이고 강제적인 슬럼프 있지 않나\"라며 \"근데 현실과 부딪힐 수밖에 없다. 아니면 가던 길을 다시 걸을 수 없게 되는 것 같다. 많은 숙제들과 벽들이 있는데 포기하지 않고, 하는 것을 열정적으로 성실하게 잘해나가면 문들이 하나씩 다시 열리지 않나. 나에게는 그랬다\"라고 했다. 근황에 대해서는 \"다시 낚시도 자유롭게 가고, 내가 하고 싶었던 사람들과 음악도 다시 할 수 있게 됐다. 한동안 음원 유통사도 내 음원을 유통해주지 않는 등 막힌 부분들이 너무 많았는데 진짜 시간이 지날수록 하나씩 다 풀리고 있어 너무 좋다. 시간의 문제일 것 같다. 그 와중에 내가","link":"https://m.entertain.naver.com/now/article/477/0000522773","retrieved":1732255989087},{"title":"‘SM 출신’ 서현진 “수만이가 박수 칠 상···과즙상인 줄” (냉터뷰)","contents":"배우 서현진이 자신의 별명에 대해 이야기했다. 21일 유튜브 채널 ‘일일칠’의 웹예능 ‘덱스의 냉터뷰’에는 ‘서현진이 게스트야 누나야!!!... 누나?’라는 제목의 영상이 올라왔다. 이날 서현진은 “낯을 엄청나게 가린다. 노력하는데 티가 난다. 너무 긴장하면 얼굴에 경련이 나고 귓바퀴가 뻘게진다”며 수줍어했다. 이에 덱스는 긴장을 풀어주려 “원조 SM상으로 유명하더라. 수박상이라고 하던데”라 운을 뗐다. 서현진은 “그게 처음에 뭔지 몰랐다. 과즙상인줄알았다. 수만이가 박수 칠 상이라고 하던데”라며 너스레를 떨었다. 덱스가 “이수만 선생님이 박수 칠 상이래”라며 웃었다. 서현진은 “나는 수만이라고 했는데 네가 선생님이라고 하면 내가 뭐가 돼! 선생님 죄송합니다”라고 수습했다. 이 밖에도 서현진을 길었던 무명 시절을 언급하며 “부모님이 이 일을 그만했으면 좋겠다는 거다. 기약 없이 무명생활이 길어지니까 ‘또 오해영’으로 사랑을 받기까지 15년 정도 걸렸다. 연기하고는 10년 정도”라고","link":"https://m.entertain.naver.com/now/article/144/0001002571","retrieved":1732255989090},{"title":"이시영, KCM 울고 갈 팔토시 패션‥명품백 더하니 럭셔리","contents":"배우 이시영이 팔토시 패션을 선보였다. 이시영은 11월 22일 자신의 소셜네트워크서비스 계정에 \"다음주에 눈이 내린다는데…꺄하\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 많이 쌀쌀해진 날씨에도 불구하고 반소매 니트를 입고 외출한 이시영의 모습이 담겨 있다. 이시영은 이에 퍼 베스트와 팔토시를 착용하며 따뜻함을 잡았다. 가수 KCM이 자주 착용하며 세기말 아이템 취급을 받는 팔토시도 세련되게 소화한 이시영의 패션 센스가 감탄을 자아낸다. 공식 홈페이지 가격 575만 원인 B사 명품백으로 더한 럭셔리한 분위기도 눈길을 끈다. 한편 1982년생 이시영은 지난 2017년 요식업 사업가와 결혼해 슬하에 2018년생 아들 하나를 두고 있다. 최근 30억 원 가량의 강남구 삼성동 고급 아파트를 떠나 새 집으로 이사한 사실을 전한 바 있다. 이시영이 출연한 예능 '좀비버스: 뉴 블러드'는 지난 11월 19일 넷플릭스를 통해 공개됐다.","link":"https://m.entertain.naver.com/now/article/609/0000923989","retrieved":1732255989090},{"title":"중식대가 여경래 “‘흑백요리사’ 첫 대결부터 졌는데 땡잡아” 왜?(동치미)","contents":"여경래 셰프가 '흑백요리사' 출연 비하인드를 공개했다. 최근 선공개된 MBN '속풀이쇼 동치미'에서는 여경래 셰프가 출연해 넷플릭스 '흑백요리사: 요리 계급 전쟁' 출연 당시를 떠올렸다. 여경래는 \"'흑백요리사' 제작진 일곱, 여덟분 정도가 저를 섭외하기 위해 업장으로 오셨다. 찾아오셔서 그런 얘기를 해주셨을 때 한편으로는 기분이 좋았다. 아직도 나를 현역으로 인정해 주다니. 또 한편으로는 제가 나름대로 쌓아온 명성이 있고 20여년 동안 국제 요리대회 심사위원으로 활동하고 있으니까 '이겨도 손해, 지면 더 손해'라는 얘기를 했던 것 같다. 가만히 생각해보니까 제 마음 속 열정을 일깨워주는 역할을 할 것 같아서 재밌겠는데? 한번 해볼까요? 했다. 후배들에게도 이 나이에 그런 걸 한다고 하면 하나의 동기부여가 되고 싶었다. 내 안에 있는 열정을 일깨우면서 살아왔고 그런 것 때문에 참가했다\"고 출연 이유를 밝혔다. 이어 \"그런데 첫 요리대결부터 졌기 때문에 약간 창피하기는 하지만 핑계는","link":"https://m.entertain.naver.com/now/article/609/0000923988","retrieved":1732255989092},{"title":"베이비몬스터, 정규 1집 타이틀곡 ‘DRIP’ MV 1억 뷰 돌파[공식]","contents":"YG 신인 걸그룹 베이비몬스터의 정규 1집 타이틀곡 ‘DRIP’ 뮤직비디오가 글로벌 팬들의 사랑에 힘입어 유튜브에서 1억뷰를 돌파했다. 22일 YG엔터테인먼트에 따르면 베이비몬스터의 ‘DRIP’ 뮤직비디오는 이날 오후 1시 58분께 유튜브에서 조회수 1억 회를 넘어섰다. 지난 1일 공개 이후 약 21일만이다. 이 뮤직비디오는 화려한 색감을 활용한 감각적인 연출로 베이비몬스터의 자유분방한 퍼포먼스를 담아내 음악팬들의 호평을 이끌어냈다. 공개 직후에는 유튜브 ‘24시간 내 가장 많이 본 동영상’ 1위로 직행, 19일 연속 글로벌 유튜브 일간 차트에 이름을 올렸다. 그 외 글로벌 차트서도 존재감을 새기고 있는 베이비몬스터다. ‘DRIP’ 음원은 글로벌(Billboard Global Excl. U.S)과 빌보드 글로벌 200에 각각 16위·30위로 진입하며 자체 최고 순위를 경신했으며, 이 곡이 수록된 정규 1집 [DRIP]은 메인 차트인 ‘빌보드 200’에 149위로 첫 입성에 성공했다.","link":"https://m.entertain.naver.com/now/article/057/0001855388","retrieved":1732255989094},{"title":"G-Dragon, TV producer Kim Tae-ho working on new short reality series: JTBC","contents":"G-Dragon and TV producer Kim Tae-ho are working on a new show together, according to an exclusive report by JTBC News on Friday. The news outlet reported that the program, yet to be named, is a short reality series slated to air next year. It has begun filming, the article added, citing an anonymous insider and an ultra-short two-second clip on social media filmed by a passerby featuring G-Dragon walking the street with his face covered. G-Dragon has starred as a guest on Kim's shows in the past","link":"https://m.entertain.naver.com/now/article/640/0000061911","retrieved":1732255989096},{"title":"여진구 ‘태평양 같이 넒은 어깨’[포토엔HD]","contents":"배우 여진구(YEOJINGOO)가 11월 22일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 말레이시아 쿠알라룸푸르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923987","retrieved":1732255989098},{"title":"‘대학전쟁2’, 이공계 중심? “문과, 정답 없어…문제 적합X”[인터뷰①]","contents":"‘대학전쟁’ 시즌2 제작진이 문과를 소외시키는 것 아니냐는 지적에 입을 열었다. 지난 21일 스포츠경향은 서울 청담의 한 카페에서 쿠팡플레이 ‘대학전쟁’ 시즌2 허범훈 PD와 김정선 작가를 만나 프로그램에 대한 다양한 이야기를 나눴다. 시즌2로 돌아온 쿠팡플레이 ‘대학전쟁’은 대한민국 최고 명문대 상위 1%의 천재들이 오직 두뇌만을 활용해 맞붙는 서바이벌 예능이다. 일각에서는 암기, 연산 등 이공계열 학생들에게 유리한 문제들로 구성한 것 아니냐는 지적이 나왔다. 이에 대해 김정선 작가는 “문과가 정답이라는 게 없다. 그래서 대결로 하기에는 적합하지 않다고 판단했다”라며 “실제로 게임 시뮬레이션에서 문과적인 게임도 만들었는데 결과를 내고, 등수를 매기기에 애매해서 뺐다”라고 말했다. 허범훈 PD는 이번 시즌에는 문과 학생들을 위한 게임도 마련됐다고 반박했다. 그는 “지난 방송에서 나온 ‘시그널 수사’의 경우는 언어학적으로 접근해 문제를 푸는 게임”이라고 설명했다. 한편 쿠팡플레이 예능","link":"https://m.entertain.naver.com/now/article/144/0001002567","retrieved":1732255989099},{"title":"여진구 ‘듬직한 비주얼’[포토엔HD]","contents":"배우 여진구(YEOJINGOO)가 11월 22일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 말레이시아 쿠알라룸푸르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923985","retrieved":1732255989101},{"title":"강타→카리나·원빈 '출장 십오야' 총출동..SM 창립 30주년 기념 [공식]","contents":"SM엔터테인먼트(이하 SM) 소속 아티스트들이 내년 창립 30주년을 맞이해 tvN '출장 십오야'에 전격 출연한다. 22일 낮 12시 유튜브 채널십오야 채널에는 '출장 십오야' SM 편의 예고편이 공개됐다. 이 영상에는 SM 창립 30주년을 기념해 한 자리에 모인 선후배 아티스트들의 모습이 담겨 눈길을 끌었다. 이번 영상에는 강타, 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, 엑소 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈 등 총 10인이 대표로 출연한다. 이들은 다채로운 게임과 토크를 통해 남다른 예능감을 뽐내며 안방극장에 웃음을 선사할 예정이다. '출장 십오야' SM 편은 오는 29일 오후 8시 40분 tvN '출장 십오야'를 통해 방영되며, 방송 직후 당일 오후 10시 유튜브 채널십오야 채널에 풀버전이 공개된다.","link":"https://m.entertain.naver.com/now/article/108/0003284428","retrieved":1732255989102},{"title":"뽀뽀녀 20기 정숙, 이렇게 글래머였나‥美서 절개 보디슈트 자태","contents":"'나는 솔로' 출연자 정숙(가명)이 글래머 몸매를 과시했다. 정숙은 11월 22일 자신의 소셜 계정에 미국 어바인을 태그하며 여러 장의 사진을 게재했다. 사진 속엔 미국 여행 중인 정숙의 모습이 담겨 있다. 미국 길거리에 선 정숙은 옆구리와 허벅지 부분이 절개된 백리스 보디슈트를 입고 포즈를 취하고 있다. 푹 파인 옷에 드러난 글래머 콜라병 몸매가 감탄을 자아낸다. 사진을 본 지인과 누리꾼들은 \"몸매 넘 예뻐\", \"핫하고 예쁘네\" 등의 반응을 보였다. 한편 정숙은 SBS Plus, ENA 데이팅 프로그램 '나는 솔로'에 20기 기수로 출연해 남성 출연자 영호(가명)와 최종 커플이 됐다. 방송 중 공개적으로 뽀뽀를 하는 명장면을 탄생시킨 정숙, 영호는 내년 5월 18일 결혼식을 치른다고 발표했으나 최근 결별했다.","link":"https://m.entertain.naver.com/now/article/609/0000923984","retrieved":1732255989104},{"title":"여진구 ‘꾸안꾸 공항패션’[포토엔HD]","contents":"배우 여진구(YEOJINGOO)가 11월 22일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 말레이시아 쿠알라룸푸르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923983","retrieved":1732255989105},{"title":"당신이 몰랐던 럭비…'최강야구' PD가 선보이는 '최강럭비' 예고","contents":"'최강럭비: 죽거나 승리하거나'의 메인 포스터와 메인 예고편이 공개됐다. 럭비 불모지 대한민국에서 펼쳐질 치열한 전투를 담은 넷플릭스 '최강럭비: 죽거나 승리하거나'(이하 '최강럭비')가 오는 12월 10일 공개를 앞두고 메인 포스터와 메인 예고편을 공개, 기대감을 한층 높이고 있다. '최강럭비'는 승리의 영광을 위해 온 몸을 던지며 필사의 전진을 이어가는 럭비 선수들의 진짜 승부를 보여주는 스포츠 서바이벌 예능​이다. 공개된 메인 포스터는 격렬하고 처절한 스포츠 럭비의 진면목이 담겨 있어 눈길을 사로잡는다. 공을 쥐고 돌파하고자 하는 자와 반대로 절대 돌파를 허용하지 않고자 하는 자의 강렬한 정면 대결은 눈을 뗄 수 없게 만든다. 승리를 위해 온 몸을 던져 공을 지켜내고, 상대팀 선수들과 맞붙어 제치고 돌파하는 럭비 선수들의 투지는 럭비를 향한 관심을 높인다. 거센 빗방울도 막을 수 없는 럭비 선수들의 뜨거운 열정은 감동 그 이상의 스토리를 예고한다. ‘최강을 향한 거친","link":"https://m.entertain.naver.com/now/article/311/0001798749","retrieved":1732255989107},{"title":"'표절 논란' 유희열, 규현 신보로 활동 재개...복귀 시동 거나","contents":"가수 규현이 첫 정규앨범을 선보인 가운데, 작곡가 겸 방송인 유희열의 근황이 포착되었다. 소속사 안테나는 21일 공식 채널을 통해 규현의 정규 앨범 'COLORS(컬러스)'의 수록곡 '슬픈 밤 (Nights Without You)' 트랙 비디오를 공개했다. 트랙 비디오에는 뮤지컬 넘버를 연상시키는 드라마틱한 사운드와 함께 규현이 텅 빈 대극장 무대 위에서 홀로 가창하는 모습이 담겼다. 이내 관객석으로 내려온 규현은 쓸쓸한 눈빛을 내비치는 가운데 \"너의 기억과 나의 사랑을 / 마침내 잊고 쉴 수 있겠죠\" 등 애틋한 이별 감성을 전하는 노랫말이 단숨에 귓가를 사로잡으며 완곡에 대한 기대감을 고조시켰다. '슬픈 밤 (Nights Without You)'은 한 편의 서사시와 같은 곡이다. 뮤지컬 배우로도 활동하고 있는 규현의 호소력 있는 보컬과 섬세한 감정 연기를 만날 수 있다. 'COLORS'의 수록곡 중 가장 색다른 인상을 받을 수 있는 곡이다. 이에 소속사 안테나 유희열 대표가 작사와","link":"https://m.entertain.naver.com/now/article/213/0001317669","retrieved":1732255989108},{"title":"여진구 ‘설렘 유발하는 멋짐’[포토엔HD]","contents":"배우 여진구(YEOJINGOO)가 11월 22일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 말레이시아 쿠알라룸푸르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923981","retrieved":1732255989110},{"title":"여진구 ‘멋진 남자’[포토엔HD]","contents":"배우 여진구(YEOJINGOO)가 11월 22일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 말레이시아 쿠알라룸푸르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923980","retrieved":1732255989111},{"title":"서현진, '원조 SM상'…\"수박상? 과즙상인 줄\" 알고 보니…","contents":"유튜브 채널 '일일칠' 방송화면 갈무리. 배우 서현진이 'SM 수박상'을 언급하며 즐거워했다. 지난 21일 유튜브 채널 '일일칠'에는 \"서현진이 게스트야 누나야!!! ...누나?\"라는 제목의 영상이 게재됐다. 해당 영상에는 서현진이 게스트로 출연해 MC 덱스와 이야기를 나눈다. 이날 이들은 MBTI에 대해 물었다. 서현진의 MBTI를 추측하던 덱스는 \"일단 무조건 J 같다\"며 \"INFJ\"로 추측했다. 하지만 답이 아니었다. 알고 보니 J가 아니었던 것. 곧바로 덱스는 \"INFP\"로 정답을 맞혀버렸다. 당황한 모습의 서현진. \"이거 되게... 어떻게 맞히지?\"라며 놀란다. 그러자 덱스는 \"내 기준에 연기 잘하는 배우분들은 N일 확률이 높을 것 같다는 생각?\"이라고 말한다. 이번엔 서현진이 덱스에게 MBTI를 묻자, 덱스는 \"ISTP\"라고 대답한다. 그러자 서현진이 \"너.. T야?\"라며 당황하는 모습을 보인다. 또 이들은 서현진의 전공에 대해서 이야기를 나눈다. \"국악 중학교 출신이냐\"","link":"https://m.entertain.naver.com/now/article/022/0003988125","retrieved":1732255989113},{"title":"실종된 언니, 계속 바뀌는 운전석 男…'멘붕'에 빠뜨린 충격 진실 (용감한 형사들4)","contents":"실종된 언니를 둘러싼 사건의 진실에 '용감한 형사들4' 출연진들이 충격에 휩싸인다. 22일 방송하는 E채널 '용감한 형사들4' 11회에서는 윤인수, 홍순재, 김요한 형사가 출연해 직접 해결한 수사기를 공개한다. 이날 방송은 여행을 떠난 언니가 돌아오기로 한 날이 지나도 오지 않고, 4일 전부터는 휴대전화까지 꺼져 있다는 동생의 신고로부터 시작된다. 그런데 언니가 동생에게 여행을 간다고 메시지를 남기기 1시간 전, 한 남성이 언니의 차량을 운전하는 모습이 CCTV에 포착돼 의문이 증폭된다. 수사팀이 언니의 차량을 추적한 결과 하루 만에 운전자가 또 바뀌었으며, 바뀐 운전자는 또 다른 누군가에게 차량을 넘겨받았다는 사실을 알게 된다. 이처럼 언니의 행방은 확인되지 않은 채 의문의 남성들만 등장하고 있는 황당한 상황 속에서 수사팀은 차량의 흐름을 거꾸로 추적한다. 그러던 중 차량을 넘긴 사람을 찾아 나서던 수사팀 앞에 예상치 못한 낯익은 이름이 용의자로 떠오르며 충격을 더한다. 스튜디오를","link":"https://m.entertain.naver.com/now/article/311/0001798746","retrieved":1732255989114},{"title":"'탈하이브' 민희진, 반격 시작…빌리프랩 대표 고소→50억 손배소[전문]","contents":"민희진 어도어 전 대표가 빌리프랩 김태호 대표, 최윤혁 부대표 등을 고소했다. 민희진 전 대표는 22일 빌리프랩 김태호 대표, 최윤혁 부대표 등에 대해 정보통신망법상 명예훼손 등의 혐의로 용산경찰서에 고소장을 제출했다. 이와 함께 빌리프랩에 50억 원의 손해배상을 청구하는 소송을 제기한다. 민희진 측은 \"김태호 대표는 민희진 전 대표가 빌리프랩이 제기한 민사소송을 지연했다고 언플했는데, 이는 명백한 허위사실\"이라며 \"내년 1월에 열릴 첫 변론에서 민희진 전 대표가 제기한 반소도 함께 심리가 이루어질 것으로 예상하니 빌리프랩은 성실히 임하시길 바란다\"라고 밝혔다. 이어 \"김태호 대표 등은 6월 10일 자 유튜브 영상, 10월 7일자 입장문 등을 통해 수많은 허위사실을 유포했다\"라며 \"이들에게 죄에 상응하는 형사처벌이 내려지고, 손해배상 책임이 인정되길 바란다\"라고 밝혔다. 민 전 대표는 빌리프랩의 걸그룹 아일릿이 자신이 제작한 뉴진스를 표절했다고 주장하고 있다. 또한 이를 하이브 내에","link":"https://m.entertain.naver.com/now/article/477/0000522770","retrieved":1732255989116},{"title":"곽범, 뮤배 아닌데 뮤지컬스타 갈라쇼 개최 “조만간 사기죄로 걸릴 듯”(컬투쇼)","contents":"개그맨 곽범이 뮤지컬 배우가 아닌데도 갈라쇼를 여는 것을 두고 너스레 떨었다. 11월 22일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 곽범이 스페셜 DJ를 맡았다. 이날 곽범은 한 청취자가 \"곽범 님 콘서트 예매했어요. 기대할게요\"라는 문자를 보내오자 \"그런 콘서트는 있지 않다\"고 선을 그었다가 궁금해하는 반응에 \"뮤지컬 갈라쇼 얘기하는 것\"이라고 설명, \"당신은 안 나오잖나\"라는 김태균의 질문에 \"저는, 나온다\"고 인정했다. 이창호, 김해준과 함께 '뮤지컬스타 갈라쇼'를 열게 된 것. 곽범은 \"아무튼 많은 관심과 사랑 감사하다\"며 \"700석을 2회하는데 6초 매진이 됐다\"고 자랑했다. 김태균이 놀라며 \"본캐보다 그게 낫다\"고 하자 곽범은 \"제가 이렇게 백날 얘기해도 박수를 안 주시잖나. 거기는 박수라도 받는다\"고 밝혔다. 이어 \"뮤지컬 갈라 콘서트를 뮤지컬 배우가 아닌데 하냐\"는 말에 \"조만간 아마 사기죄로 걸려들어갈 것 같다\"고 너스레 떨어 방청객들을 웃","link":"https://m.entertain.naver.com/now/article/609/0000923978","retrieved":1732255989118},{"title":"김새롬, 한글날 모인 폭주족에 “세종대왕도 노해” 분노(히든아이)","contents":"김새롬이 극대노한다. 11월 25일 오후 8시 10분 MBC 에브리원에서는 CCTV에 포착된 다양한 사건, 사고들을 다루는 범죄 분석 코멘터리 쇼 ‘히든아이’가 방송된다. 히든아이 새로운 손님으로 방송인 김새롬이 스튜디오를 찾았다. 그녀는 거침없는 입담과 날카로운 추리로 녹화장 분위기를 제대로 끌어올렸다는 후문. 믿고 보는 히든아이 MC 군단과 권일용, 표창원, 이대우(3COPS)도 다각도의 분석을 펼치며 색다른 재미를 더한다. 이번 방송에서는 나도 모르게 매일 지나치는 공간에서 발견한 “빌런들은 에 집착한다”가 권일용의 범죄 규칙으로 공개됐다. 박하선은 정답이 공개되자 전부터 ‘이곳’에 가면 무서움을 느꼈다며 딸을 낳고 더 무서워졌다고 고백했다. 하루에 무려 74건의 범죄가 발생하고, 수백 명의 개인정보를 바로 알 수 있는 장소. 과연 범죄 규칙, 는 어디일까? 최근 급증한 오토바이 관련 사건·사고가 ‘히든아이’에 포착됐다. 국경일만 되면 기승을 부리는 폭주족의 만행을 본 후 출연","link":"https://m.entertain.naver.com/now/article/609/0000923976","retrieved":1732255989119},{"title":"개그맨 성용, 갑작스러운 사망…\"억측 보다 사랑으로 보내주길\"","contents":"개그맨 성용(35)이 갑작스럽게 세상을 떠났다. 유튜브채널 쓰리콤보 측은 22일 \"오늘 여러분들께 안타까운 소식을 전해야 할 거 같습니다, 사랑하는 우리 용이가 세상을 떠났다는 슬픈 소식 전해 드립니다\"라고 전했다. 이어 \"성용을 사랑하시는 모든 구독자분들 용이가 좋은 곳으로 갈 수 있게 기도해 주시고, 마지막으로 용이에 대한 지나친 억측들은 삼가 주시기 바랍니다라고 밝혔다. 더불어 \"다시 한번 유가족분들에게 깊은 위로와 애도를 표합니다\"라고 덧붙였다. 쓰리콤보와 함께 개그 유튜브 채널인 욜로코믹스, 동네놈들, 능력돼지 등에서도 성용의 사망 소식을 알렸다. 욜로코믹스 측은 \"여러분들도 너무나 사랑해주신 우리 성용이 먼저 먼길을 떠났습니다, 우리 용이 외롭지 않게 잘 보내주고 오도록 하겠습니다\"라고 밝혔다. 능력돼지 측 역시 유튜브 커뮤니티에 \"현재 커뮤니티에 수많은 억측이 난무하는 것으로 알고 있습니다, 용이가 편히 쉴 수 있도록 억측보다는 좋은 마음으로 사랑으로 보내주었으면 합니다","link":"https://m.entertain.naver.com/now/article/421/0007922805","retrieved":1732255989121},{"title":"김지민, ♥김준호 보마자마 \"정 떨어져\"..베트남 여행 합류 [독박투어3]","contents":"방송인 김지민이 남자친구 김준호와 함께 '독박투어3' 베트남 여행에 합류한다. 22일 채널S, SK브로드밴드, K·star, AXN 공동 제작 예능 '니돈내산 독박투어3' 측에 따르면 오는 23일 오후 방송되는 14회에서는 베트남 호찌민으로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 호찌민 3대 쌀국수 맛집과 '핑크 성당' 등 포토 스폿을 방문하는 모습이 그려진다. 또한 김대희가 비밀리에 초대한 게스트의 정체가 김지민이 밝혀져 김준호를 당황케 하는 현장이 펼쳐진다. 이날 호찌민에 입성한 멤버들은 \"베트남에 왔으면 쌀국수는 먹으러 가야지\"라는 '식탐맨' 김준호의 철학(?)에 따라 그가 강추한 '미슐랭 맛집'으로 향한다. 김준호는 맛집에 도착하자 \"바로 이곳이 호찌민 3대 쌀국수 맛집\"이라고 소개하고, 멤버들은 다양한 쌀국수를 맛본다. 그러던 중 멤버들은 이번에 함께하게 될 게스트의 정체에 대해 궁금해 하는데, 김대희는 \"호찌민 사람들이 가장 좋아하는 대한민국의 톱스타이자 여배우","link":"https://m.entertain.naver.com/now/article/108/0003284425","retrieved":1732255989122},{"title":"[단독]'퀸'가비, 소속사 전속계약 만료 앞뒀다…'FA 대어' 되나","contents":"안무가 가비가 'FA 대어'로 떠오르고 있다. 22일 스포티비뉴스 취재에 따르면 가비는 소속사 그리고엔터테인먼트와 전속계약 만료를 앞두고 있다. 가비는 전속계약 기간 종료를 앞두고 심사숙고의 시간을 가지고 있는 것으로 알려졌다. 소속사와 재계약을 포함해 거취에 대해 다각도로 고민하고 있어 그의 결정에 관심이 쏠린다. 가비는 2021년 엠넷 댄스 서바이벌 '스트릿 우먼 파이터'에 팀 라치카 리더로 출연해 스타덤에 올랐다. 라치카는 아이브의 '러브 다이브', '키치', '해야', '배디', '아센디오', 에스파 '슈퍼노바', '넥스트 레벨', 보아 '베터', 청하 '롤러코스터', '벌써 12시', 나연의 '팝!' 등 K팝 대표 가수들의 안무를 제작한 최정상 댄스팀이다. 최근에는 안무가뿐만 아니라 '예능 블루칩'으로도 주목받고 있다. 유튜브 채널 '가비걸'을 통해 공개되는 콘텐츠 '디바마을 퀸가비'에서는 예능인도 뒷목 잡을 물오른 '부캐 연기'를 선보이고 있으며, \"매니절\" 등 수많은 유","link":"https://m.entertain.naver.com/now/article/477/0000522768","retrieved":1732255989125}]}