{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이종원, 김세정 걱정에 애틋한 눈맞춤..♥관계성 시작됐다('취하는 로맨스')[SC리뷰]","contents":"'취하는 로맨스' 김세정과 이종원의 관계성이 시작되고 있다. ENA 월화드라마 '취하는 로맨스'(이정신 극본, 박선호 연출) 3회에서 채용주(김세정), 윤민주(이종원)는 마음의 거리를 좁혔다. 채용주는 윤민주를 관찰하며 세심하고 다정한 의외의 면모를 발견했고, 윤민주 역시 선을 긋는 이유를 솔직하게 털어놨다. 그런 가운데 방아름(신도현)의 작전으로 마을 사람들에게 오해를 산 채용주. 위기 속 유일하게 그의 편에 선 윤민주의 엔딩은 심박수를 높였다. 이날 채용주는 정보 수집을 위한 윤민주 관찰을 시작했다. 예민하고 생각이 많은 윤민주는 예상대로였지만, 홉밭에서 일하는 주민들을 위해 안락한 아지트까지 마련해주는 의외의 구석도 발견했다. 윤민주의 섬세함은 채용주에게도 닿았다. 채용주가 지나가며 했던 말들을 기억하고는 필요한 물건을 챙겨주거나, 크림 묻은 손을 대신해 머리까지 묶어주는 다정함이 흘러넘쳤다. 윤민주 본인만 모르는 '무자각 플러팅'은 좀처럼 흔들리지 않는 불도저 채용주도 '심쿵","link":"https://m.entertain.naver.com/now/article/076/0004215134","retrieved":1731366590607},{"title":"“돌파·열연”... 김태리 주연 ‘정년이’ 브랜드평판 1위","contents":"배우 김태리 주연 드라마 ‘정년이’가 브랜드 평판 1위에 올랐다. 2024년 11월 드라마 브랜드평판 빅데이터 분석결과 1위는 tvN 드라마 ‘정년이’였다. 2위는 ‘지옥에서 온 판사’ 3위는 ‘다라미 패밀리’ 순이다. ‘정년이’ 브랜드에 대한 링크 분석에서는 ‘돌파하다, 열연하다, 강렬하다’가 높게 분석됐다. 키워드 분석에서는 ‘김태리, 국극, 웹툰’이 높게 분석됐다. 긍부정비율 분석에서는 긍정비율이 무려 92.9%였다. 한국기업평판연구소는 지난 10월 12일부터 2024년 11월 12일까지 국민들에게 사랑받는 드라마 16개의 브랜드 빅데이터 71,881,500개를 분석하여 소비자들의 브랜드 참여와 소통량, 미디어소비, 브랜드 확산량, 소비량을 측정했다. 한편 ‘정년이’는 1950년대 소리 천재 윤정년이 당대 최고의 국극 스타로 성장하는 과정을 그렸다. 드라마에서는 보기 드문 ‘국극’이라는 소재를 활용해 극찬받고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003393957","retrieved":1731366590609},{"title":"핸섬을 찾아라..  ‘13년 차 무명 아이돌’ 멤버 찾아 로드무비","contents":"‘KBS 드라마 스페셜 2024’의 두 번째 단막극 ‘핸섬을 찾아라’가 꿈을 품고 살아가는 청년들에게 따뜻한 위로를 건넨다. 12일(화) 밤 10시 45분 방송되는 ‘핸섬을 찾아라’(연출 손석진, 극본 이남희)는 재기를 꿈꾸는 해체 13년 차 무명 아이돌 큐티가 실종된 전 멤버 핸섬을 찾아 떠나는 여정을 그린 로드무비다. 오승훈(큐티 역), 한은성(지니어스 역), 이우태(샤이 역), 김준범(톨 역)을 비롯해 홍종현(핸섬 역)은 ‘핸섬을 찾아라’에서 비운의 무명 아이돌 ‘오왕자’로 뭉친다. 코미디부터 미스터리까지 장르를 넘나드는 다섯 배우들의 다채로운 캐릭터 향연으로 화요일 밤 안방극장을 사로잡을 예정이다. 큐티, 지니어스, 샤이, 톨, 핸섬은 야심찬 포부를 품고 2009년 아이돌 오왕자로 데뷔한다. 특출난 외모의 핸섬 덕분에 오왕자는 대중의 관심을 한 몸에 받고 상승 궤도에 안착하지만 핸섬이 돌연 탈퇴를 선언하며 해체 수순을 밟게 된다. 큐티와 평생 춤을 추겠다 약속했던 핸섬이 탈퇴","link":"https://m.entertain.naver.com/now/article/438/0000068646","retrieved":1731366590611},{"title":"배현성, 소개팅 깽판남 됐다…서지혜 맞선 자리 등판 (조립식 가족)","contents":"배현성이 소개팅 깽판남으로 변신한다. 11월 13일 방송될 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호)에서 강해준(배현성 분)과 박달(서지혜 분)의 특별한 서사가 펼쳐질 예정이다. 박달은 고등학생 시절부터 단짝친구 윤주원(정채연 분)의 오빠인 강해준을 혼자 좋아해 왔다. 우연히 길에서 다른 이를 엄마로 착각한 강해준의 모습을 목격하게 되면서 윤주원도, 김산하도 알지 못하는 비밀을 강해준과 공유하게 됐고 그 후로 점점 더 마음을 키워갔다. 그러나 연애에 있어서 눈치 제로인 강해준은 박달이 김산하(황인엽 분)를 좋아한다는 엉뚱한 착각으로 계속 두 사람을 엮어주려고 해 윤주원의 탄식을 사기도 했다. 결국 박달은 강해준이 미국으로 떠나는 순간까지 고백조차 하지 못한 채 눈물의 작별 인사를 나눴고 그로부터 10년이 흐른 뒤 해동으로 다시 돌아온 강해준과 재회했다. 여전히 강해준을 향한 마음을 간직하고 있는 박달과 그런 그를 귀여운 동생으로만 생각하는 강해준의 관계에 과연 변","link":"https://m.entertain.naver.com/now/article/609/0000919644","retrieved":1731366590613},{"title":"드라마'신데렐라 게임'  한그루-최상-박리원-권도형 캐스팅","contents":"배우 한그루, 최상, 박리원, 권도형이 ‘신데렐라 게임’에 캐스팅 되었다. 12월 첫 방송되는 KBS 2TV 새 일일드라마 ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. ‘신데렐라 게임’은 ‘멱살 한번 잡힙시다’, KBS 드라마스페셜 ‘고백공격’ 등을 통해 감각적인 연출력을 인정받은 이현경 감독과 ‘우아한 모녀’, ‘별별 며느리’, ‘아들 녀석들’ 등에서 시청자를 홀리는 중독적인 집필력을 자랑한 오상희 작가가 의기투합했다. 한그루, 최상, 박리원, 권도형이 작품을 이끌어갈 주인공으로 출연을 확정지어 기대감을 상승시키고 있다. 한그루는 극 중 생활력, 책임감 가득 열혈 처녀가장 구하나 역을 맡았다. 그녀는 희생의 아이콘에서 자신이 가짜 딸로 이용되었다는 사실을 알고 복수의 화신으로 다시 태어난다. 한그루는 ‘야한 사진관’, ‘연애 말고 결혼’, ‘따뜻한 말 한마디’ 등에서 탄탄한 연기","link":"https://m.entertain.naver.com/now/article/438/0000068645","retrieved":1731366590615},{"title":"권유리의 진심…체격까지 키우고 형사로 변신","contents":"권유리의 유쾌한 매력이 돋보인다. 그룹 소녀시대 멤버가 아닌 연기자로 시청자들 앞에 서며 걸그룹 특유의 가녀린 몸매와 화장기까지 과감하게 지웠다. “편견 없이 봐달라”는 의지에서 감독과의 첫 미팅에선 ‘풍차돌리기’(손으로 바닥을 짚고 옆으로 도는 방법)도 가뿐하게 선보였다. 이렇듯 권유리의 평소 털털한 매력을 18일부터 방송되는 tvN 새 드라마 ‘가석방 심사관 이한신’에서 그대로 볼 수 있다. 권유리는 첫 방송을 앞둔 11일 온라인으로 진행된 드라마 제작발표회에서 “‘가석방 심사관’이라는 소재가 흥미로웠다. 대본도 너무 재미있어 호기심이 생겼다”며 “형사 역할로 액션에 도전할 수 있는 좋은 기회였고, 이런 캐릭터도 처음이라 마다할 이유가 전혀 없었다”고 했다. 드라마는 가석방 심사관이 된 변호사와 광역수사대 범죄수사팀 형사의 공조를 그린 이야기로, 극중 권유리는 범인을 잡는데 탁월한 능력을 보이는 형사 안서윤 역을 맡았다. 권유리는 “처음 대본을 받았을 때 수사 능력이 뛰어난 ‘광","link":"https://m.entertain.naver.com/now/article/382/0001162370","retrieved":1731366590617},{"title":"변우석, 차기작 고민 또 고민…","contents":"변우석의 ‘고민’이 깊어지고 있다. 올봄 주연작 ‘선재 업고 튀어’를 통해 신드롬급 인기를 얻은 그가 반년 넘게 차기작을 결정하지 못해 방송가 안팎으로 관심이 집중된다. 김수현, 박보검 등 톱스타들이 주연 드라마를 마치기도 전 일찌감치 차기작을 정하고 대세 행보를 이어가는 것과 대비된다. 그와 함께 호흡을 맞췄던 김혜윤도 밀려드는 출연 제의 속에 현재 차기작 촬영에 한창이다. 변우석 역시 연내 차기작을 결정하고 내년 새로운 모습을 볼 수 있을 거란 팬들 기대와 달리 15개 넘는 광고 촬영을 진행하며 앰배서더 등 ‘모델’로서 모습을 드러내고 있다. 한 연예 관계자에 따르면 현재까지 변우석의 마음을 사로잡은 작품은 나타나지 않았다. 관심 있게 살펴보거나 세부적으로 조율할 사항이 많아 출연 확정까지 ‘긍정적으로 검토 중’ 또는 ‘물망’에 올라 거론되고 있는 드라마는 없는 것으로 알려졌다. 변우석은 “서두르지 않고 차분히 (차기작을) 결정하겠다”고 했지만, TV와 OTT를 막론하고 현재 2","link":"https://m.entertain.naver.com/now/article/382/0001162368","retrieved":1731366590618},{"title":"1950년대에도 '중꺾마'..김태리가 사랑 받는 이유 (정년이)","contents":"‘정년이’ 속 김태리가 입덕 유발자로 활약 중이다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 소리 천재 윤정년 역을 맡아 정년이의 국극 스타 도전기를 실감 나게 그려내며 연이어 화제성 1위를 달성하는 등 뜨거운 사랑을 받고 있다. 이 가운데 정년이에게 입덕을 부르는 순간들을 모아보았다. #신흥 먹방 요정 국극단에서 쫓겨나 거리를 방황하던 정년이는 허기를 채우기 위해 찐빵 가게를 찾았다. 찐빵 한 판을 흡입하던 정년이는 문득 국극단에서 주란이(우다비 분)와 사이좋게 나눠 먹었던 추억이 떠올라 서러운 눈물을 흘리고 만다. 이는 방송 직후 SNS에서 일명 눈물 젖은 찐빵 신으로 불리며 뜨거운 화제를 모았다. 이어, 지난 7회에서는 생에 첫 짜장면을 맛본 정년이가 눈이 휘둥그레지면서 황홀한 맛을 음미하는 얼굴이 눈길을 끌며 보는 이","link":"https://m.entertain.naver.com/now/article/109/0005193910","retrieved":1731362889839},{"title":"홍종현, 탈퇴 선언 후 잠적했다…아이돌 이미지 치명타, 결국 해체 수순 ('핸섬을찾아라')","contents":"‘KBS 드라마 스페셜 2024’의 두 번째 단막극 ‘핸섬을 찾아라’가 꿈을 품고 살아가는 청년들에게 따뜻한 위로를 건넨다. 오는 12일 방송되는 ‘핸섬을 찾아라’는 재기를 꿈꾸는 해체 13년 차 무명 아이돌 큐티가 실종된 전 멤버 핸섬을 찾아 떠나는 여정을 그린 로드무비다. 오승훈(큐티 역), 한은성(지니어스 역), 이우태(샤이 역), 김준범(톨 역)을 비롯해 홍종현(핸섬 역)은 ‘핸섬을 찾아라’에서 비운의 무명 아이돌 ‘오왕자’로 뭉친다. 큐티, 지니어스, 샤이, 톨, 핸섬은 야심찬 포부를 품고 2009년 아이돌 오왕자로 데뷔한다. 특출난 외모의 핸섬 덕분에 오왕자는 대중의 관심을 한 몸에 받고 상승 궤도에 안착하지만 핸섬이 돌연 탈퇴를 선언하며 해체 수순을 밟게 된다. 큐티와 평생 춤을 추겠다 약속했던 핸섬이 탈퇴를 결심한 이유와 그가 누구에게도 말하지 못한 속사정은 무엇일지 이목이 집중된다. 해체한 지 13년이 지났지만 멤버 큐티는 여전히 꿈을 포기하지 않고 오디션에 도전한다","link":"https://m.entertain.naver.com/now/article/312/0000688657","retrieved":1731362889840},{"title":"문소리 '지옥2' 특별 출연 철회했다…\"출연료 그렇게 안 비싼데\" [인터뷰③]","contents":"배우 문소리가 연이어 특별출연을 한 것에 대해 출연료를 언급하며 농담했다. 11일 문소리가 서울 강남구에 위치한 씨제스스튜디오 사옥에서 텐아시아와 만나 tvN 토일드라마 '정년이'와 넷플릭스 '지옥2'에 대한 다양한 이야기를 들려줬다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 극중 문소리는 찬란했던 과거를 외면한 채 정년이의 엄마로 살아가고 있는 사라진 천재 소리꾼 서용례 역을 맡아 특별출연 이상의 존재감을 뽐냈다. 문소리는 '지옥2' 역시 특별 출연으로 참여했다. 이에 문소리는 \"나중에 연상호 감독님이 특별출연을 철회하더라. 편집 해보니 그렇게 안 느껴진다고, 특별이 아닌걸로 하자더라\"며 \"특별 출연이 아니라고 하면 게런티를 더 비싸게 부를까봐 그랬나. 그렇게 안 비싼데. 이쯤되면 아무거나 출연으로 가야하나 싶다\"고 너스레를 떨었다. 이어 \"아마도 감독님들은 내가 지","link":"https://m.entertain.naver.com/now/article/312/0000688654","retrieved":1731362889842},{"title":"홍종현, 의미심장한 인터뷰 후 돌연 잠적(‘핸섬을 찾아라’)","contents":"‘KBS 드라마 스페셜 2024’의 두 번째 단막극 ‘핸섬을 찾아라’가 꿈을 품고 살아가는 청년들에게 따뜻한 위로를 건넨다. 12일 방송되는 ‘핸섬을 찾아라’(연출 손석진, 극본 이남희)는 재기를 꿈꾸는 해체 13년 차 무명 아이돌 큐티가 실종된 전 멤버 핸섬을 찾아 떠나는 여정을 그린 로드무비다. 오승훈(큐티 역), 한은성(지니어스 역), 이우태(샤이 역), 김준범(톨 역)을 비롯해 홍종현(핸섬 역)은 ‘핸섬을 찾아라’에서 비운의 무명 아이돌 ‘오왕자’로 뭉친다. 코미디부터 미스터리까지 장르를 넘나드는 다섯 배우들의 다채로운 캐릭터 향연으로 화요일 밤 안방극장을 사로잡을 예정이다. 큐티, 지니어스, 샤이, 톨, 핸섬은 야심찬 포부를 품고 2009년 아이돌 오왕자로 데뷔한다. 특출난 외모의 핸섬 덕분에 오왕자는 대중의 관심을 한 몸에 받고 상승 궤도에 안착하지만 핸섬이 돌연 탈퇴를 선언하며 해체 수순을 밟게 된다. 큐티와 평생 춤을 추겠다 약속했던 핸섬이 탈퇴를 결심한 이유와 그가","link":"https://m.entertain.naver.com/now/article/109/0005193895","retrieved":1731359207185},{"title":"[스브스夜] '동상이몽2' 진우와 해티, \"꿈을 이루기 위해 더 알려지고 싶다…63억 연소득은 사실 아냐\"","contents":"진우와 해티가 자신들의 소득에 대해 솔직하게 말했다. 11일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 억 소리 나는 메가 크리에이터 진우와 해티 부부가 새로운 운명 커플로 합류했다. 이날 방송에서 진우는 올해로 96년생 28세로 김구라의 아들보다 2살 연상이라고 밝혔다. 이어 그는 \"노안이다. 중학교 때 이 얼굴이었다\"라고 너스레를 떨었다. 최연소 영 앤 리치 부부인 진우와 해티는 23살에 만나 25살에 결혼을 결심해 현재 결혼 4년 차. 해티는 결혼을 결심한 이유에 대해 \"진우를 봐라 사랑에 빠지기 너무 쉽다\"라며 남편을 향한 애정 표현을 아끼지 않았다. 그리고 진우는 \"그냥 끌려갔다. 멱살 잡혀 끌려가는 느낌이었는데 정신 차려 보니 결혼, 정신 차려 보니 여기 있고 그런 느낌이었다\"라고 말해 눈길을 끌었다. SNS와 데이팅앱으로 처음 만났다는 두 사람. 진우는 \"해티가 한국 온 지 2주 만에 만났다. 내가 먼저 디엠으로 연락을 했고 피드에 좋아요","link":"https://m.entertain.naver.com/now/article/416/0000309344","retrieved":1731359207187},{"title":"‘조립식 가족’ 황인엽, 오빠에서 남자로…청춘멜로 완성했다","contents":"배우 황인엽이 인생 캐릭터를 만났다. JTBC 수요드라마 ‘조립식 가족’에서 다정하고도 속 깊은 남자 주인공 김산하 역을 맡아 근래 보기 드문 진중한 청춘 로맨스를 완성했다. ‘조립식 가족’은 10년은 가족으로 함께했고, 10년은 남남으로 그리워했던 세 청춘 김산하(황인엽), 윤주원(정채연), 강해준(배현성)의 이야기다. 황인엽이 연기한 김산하는 훈훈한 외모에 공부까지 잘하는 우등생으로 학창 시절 내내 인기 만점인 ‘엄친아’ 같은 인물이다. 그러나 겉모습과는 달리 김산하는 상처를 갖고 있다. 어린 시절 부모님 없는 집에서 여동생을 돌보다 사고가 나 여동생을 잃었고, 엄마 권정희(김혜은)는 김산하를 위로하기보단 그의 잘못으로 딸이 죽었다며 탓했다. 이후 권정희는 김산하와 남편 김대욱(최무성)을 두고 떠나 새살림을 차렸다. 이런 배경 탓에 김산하는 또래보다 더 어른스럽고 과묵한 고등학생으로 성장한다. 이는 고등학교를 배경으로 펼쳐지는 청춘 로맨스 속 장난스럽거나 성격이 다소 까칠한 남자","link":"https://m.entertain.naver.com/now/article/241/0003393934","retrieved":1731359207189},{"title":"'동상이몽2' 연소득 63억 추정, 메가 크리에이터 '진우와 해티' NEW 운명 커플로 합류","contents":"진우와 해티 부부 유튜버의 추정 연소득은? 11일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 억 소리 나는 메가 크리에이터 진우와 해티 부부가 새로운 운명 커플로 합류했다. 이날 방송에서 김숙은 진우의 등장에 \"여기 있는 우리들 구독자 다 합쳐도 못 따라간다. 넘사벽이다\"라고 감탄했다. 한국 남자 진우와 영국 여자 해티, 진우와 해티는 2020년 채널 개설 후 3개월 만에 10만 구독자의 실버 버튼을 받고 1년 반 만에 100만 골드 버튼을 받은 유명 크리에이터였다. 특히 현재는 1000만 구독의 다이아 버튼 획득을 눈앞에 두고 있어 눈길을 끌었다. 또한 경제지가 선정한 파워 유튜버 탑 10에 포함되며 연소득은 약 63억으로 추정되고 있어 놀라움을 자아냈다. 이에 패널들은 연소득 63억이 진실인지 물었다. 그러자 진우는 \"이것이 저희가 추정이다 보니까 저희가 조금 더 일상을 같이 들여다보면 알 수 있지 않을까 싶다\"라고 말해 관심을 모았다.","link":"https://m.entertain.naver.com/now/article/416/0000309343","retrieved":1731359207193},{"title":"나영희, 20년전 불의의 사고로 딸 잃어버렸다(‘신데렐라 게임’)","contents":"‘신데렐라 게임’이 카리스마 넘치는 그룹 오너로 변신한 배우 나영희의 첫 스틸을 공개했다. 오는 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경, 극본 오상희)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 11일(오늘) 공개된 스틸에는 냉온을 오가는 나영희(신여진 역)의 모습이 담겨 있다. 커리어우먼의 아우라가 절로 느껴지는 그는 단아한 착장과 무드로 시선을 강탈한다. 하지만 또 다른 스틸에는 두 손을 모으고 절규하듯 누군가를 바라보고 있어 그가 연기할 ‘신여진’ 캐릭터에 대한 궁금증을 증폭시킨다. 나영희는 극 중 혜성그룹 회장 신여진 역을 맡았다. 신여진은 표면적으로는 따뜻하고 인간 중심 경영의 철학을 지니고 있어 세간의 존경을 받고 있지만, 그 내면에는 철저한 비즈니스 마인드를 갖고 있는 인물이다. 세계적인 그룹의 회장 자리에 올라 탄탄대로를 걸어왔을 것만","link":"https://m.entertain.naver.com/now/article/109/0005193883","retrieved":1731359207195},{"title":"'동상이몽2' 김구라, \"이사배 이상형, 공장에 오더를 넣어도 나오기 어려워\" 폭소","contents":"이사배가 자신의 이상형 조건을 공개했다. 11일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 뷰티 크리에이터 이사배가 스페셜 MC로 등장했다. 이날 방송에서 이사배는 10년째 솔로라고 밝혀 눈길을 끌었다. 그는 \"일에 몰두하고 싶고 서장훈 님께서 일단 누군지 잘 모르면, 신원이 불분명하면 절대 만나지 말라고 하셨다. 그래서 안 만나고 있다\"라고 설명했다. 이를 보던 김구라는 \"이사배 씨 이상형 조건이 공장에 오더를 넣어야 될 수준이라고 하더라. 아주 굉장히 까다롭다\"라며 직접 조건이 어떻게 되는지 알려달라고 했다. 이에 이사배는 \"중단발, 너무 길지도 짧지도 않고 찰랑 거리는 언니들보다 조금 더 긴 헤어 스타일이나 그게 아니면 스킨헤드 스타일을 선호한다. 생선가스에 타르타르소스 드시는 분은 어렵고 애초에 생선가스를 별로 안 좋아하시는 분이 좋다\"라고 독특한 조건을 열거했다. 이어 김숙은 \"윗니 12개 아랫니 8개, 드문드문 연락하고 포토제닉 한 끼가 있","link":"https://m.entertain.naver.com/now/article/416/0000309342","retrieved":1731359207197},{"title":"'동상이몽2' 이사배, 서장훈에 감동받은 사연 공개…서장훈, \"아무 생각 없었다\" 솔직","contents":"이사배가 서장훈의 미담을 공개했다. 11일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 뷰티 크리에이터 이사배가 스페셜 MC로 등장했다. 이날 방송에서 서장훈은 이사배의 등장을 누구보다 반갑게 맞았다. 그는 \"전에 이사배 씨한테 메이크업받은 적 있다. 물어보살 납량특집 메이크업을 사배님이 해줬다\"라고 밝혀 눈길을 끌었다. 이에 이사배는 \"최고의 모델이셨다. 움직이지 않고 너무 가만히 잘 받아주셨다. 그때 분장용 피가 눈에 들어갔는데도 미동도 않고 다 괜찮다고 해주셔서 감동받았다\"라고 고마움을 전했다. 이를 들은 이지혜는 \"오 미담이네\"라며 감탄했고, 서장훈은 \"근데 미담이 아니라 아무 생각이 없었다\"라고 솔직하게 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000309341","retrieved":1731359207199}]}