{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'굿파트너' 장나라, 대정 떠나 독립...김준한에 \"고마워\"","contents":"'굿파트너'에서 장나라가 정우진에게 고마움을 전했다. 13일 방송된 SBS 금토드라마 '굿파트너' 14회에서는 법무법인 '대정'을 떠나는 차은경(장나라 분)의 모습이 그려졌다. 앞서 차은경은 천환서(곽시양) 사건을 완벽하게 해결한 후 대정을 나가 독립을 하겠다는 뜻을 보였다. 이에 정우진(김준한)은 차은경을 찾아 \"지금이라도 안 늦었다. 꼭 나가야 되냐\"고 물었고, 차은경은 \"노사관계와 부부관계의 공통점이 뭔 줄 알아? 내 전부인 줄 알았다는거\"라고 말하며 웃었다. 정우진은 \"다 끝내니까 속 시원하시냐\"고 했고, 차은경은 \"그럼 시원하지. 정우진 대표님의 새로운 시작을 응원할게\"라면서 '대정'의 새로운 대표가 된 정우진을 응원했다. 이어 \"그동안 고마웠다. 정우진\"이라고 고마움을 덧붙였다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001771546","retrieved":1726233429060},{"title":"“박신혜 캐스팅에 소리 질렀다”…신인 조이수 작가, ‘지옥에서 온 판사’의 외마디 비명, 왜?","contents":"‘지옥에서 온 판사. 사진 | SBS ‘지옥에서 온 판사’ 작가가 박신혜X김재영 캐스팅에 만족감을 드러냈다. SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 오는 21일 오후 9시 50분 1-2회 연속 방송으로 시청자를 찾아간다. ‘지옥에서 온 판사’는 독특한 스토리 설정, 입체적인 캐릭터, 매력적인 배우들의 조합으로 기대를 모은다. 특히 사악하지만 사랑스러운 안티 히어로로 변신을 예고한 박신혜, 강인함과 부드러움을 넘나드는 매력으로 안방극장 여심 저격에 나선 김재영이 주목을 모은다. 이와 관련 ‘지옥에서 온 판사’ 조이수 작가가 박신혜, 김재영 두 주인공 캐스팅에 뜨거운 만족감을 보여 눈길을 끈다. 조이수 작가는 “대","link":"https://m.entertain.naver.com/now/article/468/0001093349","retrieved":1726233429060},{"title":"'지옥에서 온 판사' 작가 \"박신혜-김재영, 완벽한 캐스팅...착하게 살아야겠어요\"","contents":"'지옥에서 온 판사' 조이수 작가가 박신혜와 김재영 캐스팅 비하인드를 전했다. SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수)는 판사에 빙의한 악마 강빛나(박신혜)가 지옥 같은 현실에서 인간적인 형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 극본을 맡은 조이수 작가는 먼저 박신혜 캐스팅에 대해 \"대본 작업을 하던 중 박신혜 배우의 캐스팅 소식을 전화로 전해 들었다. 사회적 체면 때문에 애써 침착하게 통화를 끝마치자마자 기쁨의 비명을 꺅 질렀다. 신인 작가의 대본을 선택해 주신 박신혜 배우께 말로 다 할 수 없을 만큼 감사했고, 명성에 누가 되지 않도록 더 열심히 대본을 써야겠다고 다짐하며 혼자 비장해졌다. 이토록 큰 복을 받았으니 앞으로 착하게 살아야겠다고 다짐했던 기억도 난다\"라고 회상했다. 이어 \"김재영 배우는 '너를 닮은 사람'이라는 드라마에서 강렬한 인상을 남기셨다. 제가 그 작품을 본방사수한 애청자이기도 했고 김","link":"https://m.entertain.naver.com/now/article/445/0000234729","retrieved":1726233429061},{"title":"‘용수정’ 권화운, ‘뇌종양’ 서준영 병 알게 되나 “어디가 아픈 거야?”","contents":"권화운이 서준영의 병세를 눈치챘다. 13일(금) 방송된 MBC 일일드라마 ‘용감무쌍 용수정’(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I) 85회에서 한집살이를 시작한 용수정(엄현경 분)과 여의주(서준영 분)가 호칭에 대해 말하는 모습이 그려졌다. 이날 여의주가 “바닥에서 잘게”라고 하자, 용수정이 “손만 잡고 잘 자신 없어?”라며 장난쳤다. 그러자 여의주가 “자신 없어”라고 한 후, “바닥에서 잘게. 그게 속 편해”라며 베개를 가져갔다. 용수정의 복수를 돕기 위해 위장 결혼했기 때문. 용수정은 “그럼 바꿔. 어머니가 너 바닥에서 자는 거 보면 혼난단 말이야”라고 말했다. 여의주가 “언제까지 너라고 할 거야?”라고 묻자, 용수정이 “그럼 뭐라고 불러?”라며 당황했다. 여의주는 “자기 어때? 난 여보야?”라며 너스레를 떨었다. 이후 여의주는 한밤중에 고통스러워하며 일어났다. 뇌종양을 앓고 있기 때문. 주우진(권화운 분)은 여의주가 화장실에서 구역질하는","link":"https://m.entertain.naver.com/now/article/408/0000235395","retrieved":1726233429061},{"title":"'스캔들' 김규선, ♥최웅 의심 시작 \"한보름 대신 복수하려고?\"[별별TV]","contents":"'스캔들' 김규선이 연인 최웅을 의심하기 시작했다. 13일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 백설아(한보름 분)가 민주련(김규선 분)에게 과거 민태창(이병준 분)과 문정인(한채영 분)의 범행을 털어놓는 장면이 그려졌다. 이날 민주련은 과거 자신의 부모님이 백설아(한보름 분) 부친의 재산을 노려 사기 결혼을 한 후 살인까지 저질렀음을 알게 됐다. 이에 큰 충격을 받은 민주련은 해당 사실을 미리 알고 있던 연인 정우진(최웅 분)에게 \"왜 나한테 말 안 해줬어? 최소한 나랑 결혼까지 약속한 사이라면 나한테 말했어야 하는 거 아니야? 설마 백설아 도우려고 그런 건 아니지?\"라며 따져 물었다. 뿐만 아니라 \"진짜 그러려고 일부러 작정하고 우리 집에 (네가) 들어온 걸지도 몰라. 교통사고도 계획된 일이고. 내가 왜 이 중요한 일을 뒤늦게 알아야 하는데? 대답 못하는 거 보니까 맞네. 그 계집애가 우리 집에 복수하는 거 도우려고 여기 들어온 거잖아\"라고 의심했다. 민주련의 과한 의","link":"https://m.entertain.naver.com/now/article/108/0003265727","retrieved":1726233429061},{"title":"'스캔들' 김규선, 母 한채영 살인 이력에 충격→오열","contents":"'스캔들' 김규선이 모친 한채영의 과거 범행을 알았다. 13일 방송된 KBS 2TV 일일드라마 '스캔들'에서는 백설아(한보름 분)가 민주련(김규선 분)에게 과거 민태창(이병준 분)과 문정인(한채영 분)의 범행을 털어놓는 장면이 그려졌다. 이날 백설아는 과거 민태창과 문정인이 자신의 부친 재산을 노려서 사기 결혼을 한 후 살인까지 저지를 내용을 민주련에게 이야기하며 \"너도 이미 다 아는 내용 아니야?\"라고 물었다. 그러나 민주련은 전혀 모르는 눈치로 \"우리 엄마와 아빠는 그럴 분들이 아니다\"라고 했다. 이에 백설아는 곧장 문정인에게 전화를 걸어 고소장 날아갈 예정이라고 했다. 이에 문정인은 \"권현석 진술만 갖고 뭘 할 수 있는데? 제대로 된 증거 하나 없으면서 날 감빵에 보낼 수 있을 것 같니?\"라며 사실상 백설아의 말이 사실임을 고백했다. 그러면서 \"사람 하나 없애는 거 나한테 일도 아니야\"라고 덧붙였다. 부모의 과거 악질 범행과 실체를 알게된 민주련은 충격을 받고 오열했다.","link":"https://m.entertain.naver.com/now/article/108/0003265726","retrieved":1726233429061},{"title":"'굿파트너' 장나라X남지현, 퇴사 후 홀로서기 첫 의뢰인은 누구?","contents":"과연 '굿파트너' 장나라가 개업한 변호사 사무실의 분위기는 어떨까. SBS 금토드라마 '굿파트너' 측은 13일, 본격적인 홀로서기에 나선 차은경(장나라)과 한유리(남지현)의 모습을 포착했다. 이들을 찾아온 의뢰인들의 사연은 무엇일지 궁금증을 높인다. 지난 방송에서 차은경, 한유리가 천환서(곽시양)의 실체와 피해자 유지영(박아인) 죽음의 진실을 밝혀냈다. 여기에 법무법인 대정에서 독립하겠다는 차은경의 선택은 앞으로 펼쳐질 그의 행보를 기대케 했다. 그런 가운데, 공개된 사진 속 차은경을 찾아온 뜻밖의 의뢰인 박진숙(김정영)의 모습이 호기심을 자극한다. 수차례의 상담에도 불구하고 선뜻 이혼을 결심하지 못했던 박진숙이 다시 찾아온 것. 전과 달리 한층 후련한 얼굴로 차은경과 마주한 그의 미소가 흥미롭다. 한유리와 박진숙의 재회도 눈길을 끈다. 어찌된 영문인지 병원에 입원해 있는 박진숙과 이를 안타깝게 바라보는 한유리의 모습이 궁금증을 더한다. 과연 박진숙이 또다시 두 변호사를 찾은 이유는","link":"https://m.entertain.naver.com/now/article/445/0000234723","retrieved":1726225373949},{"title":"'백설공주' 고준, 이가섭 사망 비밀 파헤쳐...11년전 그날의 실체는?","contents":"'백설공주에게 죽음을-Black Out' 고준이 이가섭 죽음에 담긴 비밀을 알아낼 수 있을까. 13일 방송되는 MBC 금토드라마 '백설공주에게 죽음을-Black Out'에서 노상철(고준)이 스스로 목숨을 끊은 현건오(이가섭)가 말하려고 했던 진실에 대해 파고들 예정이다. 앞서 노상철은 11년 전 심보영(장하은)이 죽던 그날 친구 양병무(이태구), 신민수(이우제)에게 성폭행을 당했다는 사실을 밝혀냈다. 피해자의 속옷에서 DNA 증거가 나왔음에도 불구하고 죄를 부인하고 빠져나갈 궁리만 하는 양병무, 신민수의 뻔뻔스러운 행태가 분노를 치밀게 했다. 이런 노여움과 별개로 시일이 너무 오래 지났고 피해자의 사망으로 인해 사건을 명명백백하게 규명하는데 어려움이 따를 수밖에 없었다. 그때 사건 당시 함께 있었던 현건오(이가섭)가 힘겹게 용기를 내 진술을 하고자 경찰서를 찾았으나 경찰서장이자 아버지 현구탁(권해효)의 압력에 가로막혀 제대로 된 자백을 하지 못했다. 결국 아버지와 양심 사이에서 괴로","link":"https://m.entertain.naver.com/now/article/445/0000234722","retrieved":1726225373949},{"title":"‘공조 시작’…변요한·고준,숨은 진범 찾아 과거의 기억 조립(백설공주)","contents":"변요한과 고준이 한집살이에 돌입한다. 매회 예측불허한 전개로 몰입감이 최고조에 오른 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’)에서 고정우(변요한 분)와 노상철(고준 분)이 한 집에 기거하면서 11년 전 사건의 진범을 찾고 있는 모습이 포착돼 관심을 높인다. 앞서 고정우와 노상철은 각각 살인 전과자와 형사라는 이유로 시작부터 삐거덕거리며 불협화음을 냈지만 서서히 오해를 풀어나가며 지금은 살인 사건의 진면목을 밝히기 위해 협력하고 있는 상황. 진실을 두려워하는 이들의 계속된 훼방에도 불구하고 두 사람은 조각나 있던 사건의 퍼즐들을 하나둘씩 맞춰 그 날의 이야기를 완성해 나가고 있다. 공개된 사진 속에는 고정우와 노상철이 생활감 가득한 친근한 집 안에서 심각하게 의견을 주고받고 있어 이목을 집중시킨다. 아들의 죄를 가리려고 했던 경찰서장 현구탁(권해효 분)을 비롯해 이미 경찰 내부의 인원들도 믿을 수 없어진 가운데 비밀스럽게 독자적으로 수사 노선을 탄","link":"https://m.entertain.naver.com/now/article/410/0001023463","retrieved":1726225373950},{"title":"장르 불문 ‘믿보배’…이무생, ‘경성크리처2’ 비밀 정예 요원 변신","contents":"배우 이무생이 카리스마를 장착한 새로운 얼굴을 선보인다. 이무생은 넷플릭스 시리즈 ‘경성크리처2’에서 새롭게 등장하는 인물 쿠로코 대장 역을 맡아 돌아온다. ‘경성크리처2’는 2024년 서울, 태상(박서준 분)과 모든 것이 닮은 호재(박서준 분)와 경성의 봄을 살아낸 채옥(한소희 분)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다. 이무생이 연기하는 쿠로코 대장은 비밀 정예 요원인 쿠로코들을 진두지휘하는 역할로 잔혹한 일도 서슴지 않는 냉철한 판단력과 쿠로코들을 통솔하는 묵직한 카리스마를 겸비한 인물. 자신의 목적을 위해서라면 거침없이 행동하며 전승제약의 어두운 비밀을 실행에 옮기고자 하는 캐릭터로 극적 긴장감을 높일 전망이다. 특히 쿠로코 대장은 전승제약의 실험실에서 은밀한 계획을 세우는 비밀스러운 인물로 캐릭터 소화력이 남다른 이무생이 새로운 인물 쿠로코 대장을 연기하며 보여줄 캐릭터 서사와 다채로운 면모에 기대가 모아진다. 앞서 이무생은 다양한 매력을 지닌","link":"https://m.entertain.naver.com/now/article/410/0001023461","retrieved":1726225373950},{"title":"\"떡밥 던져주고 끝?\"…'우씨왕후' 파트2, 노출 피했더니 결말 '시끌' [엑's 이슈]","contents":"티빙 오리지널 시리즈 '우씨왕후' 파트2 공개 후, 결말에 대해 여러 말이 오가고 있다. 12일 낮 12시, 티빙 오리지널 시리즈 '우씨왕후'가 파트2를 포함해 전편 공개됐다. '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극. 지난달 30일 파트1이 공개됐고, 공개되자마자 큰 화제를 불러모았다. 300억 대작 스케일임과 동시에 전종서, 김무열, 지창욱, 정유미 등 화려한 배우 라인업이 대중의 눈길을 단숨에 사로잡았다. 그러나 중국풍 고증논란과 주연 전종서의 학폭 논란 등 공개전부터 여러 논란이 따랐던 바. 작품이 공개된 후에는 앞선 논란들이 아닌 '여배우의 노출 논란'으로 온라인을 뜨겁게 달궜다. 1화부터 4화까지 공개된 파트1에서, 매 회 높은 수위의 노출 장면, 베드신이 나왔기 때문. '우씨왕후'가 역사적으로 잘 알려지지 않은 인물이지만 24시간 안","link":"https://m.entertain.naver.com/now/article/311/0001771519","retrieved":1726225373951},{"title":"'강매강', 공개 하루만에 디즈니+ 韓 콘텐츠 종합 1위...심상치 않은 화력","contents":"전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물 ‘강매강’의 기세가 심상치 않다. ‘강매강’이 공개 하루 만에 플릭스패트롤(FlixPatrol) 종합 순위 1위와 키노라이츠 ‘오늘의 디즈니+ 랭킹’ 1위(9/12 기준)에 오르며 뜨거운 입소문과 함께 관심을 집중시키고 있는 것. ‘강매강’은 지난 11일(수) 1~4화 에피소드를 공개한 직후 전 세계 OTT 플랫폼 내 콘텐츠 시청 순위 집계 사이트인 플릭스패트롤 12일 기준 디즈니+ 콘텐츠 종합(Overall) 순위 1위, TV쇼(TV Shows) 1위, 국내 OTT 검색 및 추천 플랫폼 키노라이츠 ‘오늘의 디즈니+ 랭킹 차트’에서 당당히 1위를 기록하며 ‘강매강’을 향한 국내외 구독자의 뜨거운 관심을 실감하게 했다. 디즈니+의 구독자들은 한 목소리로 천의 배우 김동욱의 맑눈광(맑은 눈의 광인) 변신과 함께 ‘범죄도시’ 시리즈에서 ‘핸섬가이즈’까지 믿고 보는 박지환의 코미디에 뜨거운 반응을 보내며 올","link":"https://m.entertain.naver.com/now/article/109/0005155928","retrieved":1726222267375},{"title":"'유어아너' 김명민, 시청률 1%대에 \"이게 시청률이야?\" [인터뷰M]","contents":"'유어 아너' 김명민이 1%대 시청률을 기록했을 당시를 회상했다. 김명민은 최근 서울 마포구 상암동 누리꿈스퀘어에서 지니TV, ENA 월화드라마 '유어 아너'(극본 김재환·연출 유종선·크리에이터 표민수) 종영 인터뷰를 진행했다. '유어 아너'는 아들의 살인을 은폐하는 판사 vs 아들의 살인범을 쫓는 범죄 조직 보스. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 김명민은 극 중 우원그룹 회장 김강헌 역을 맡았다. 차가운 심장과 위압적인 존재감을 가진 잔인한 범죄조직 보스다. 모두를 공포에 떨게 만드는 무소불위의 권력자로, 아들을 죽인 범인을 위해 발 벗고 나서는 인물이다. 먼저 김명민은 글로벌 OTT에서 동시 서비스되고 있지 않고 오직 지니TV, ENA에서 방송되는 것과 관련해 \"사실 많이 아쉽다. 사람들이 많이 보면 좋은데\"라며 \"주변에서 내게 '어디서 보냐'고 물어보는 사람이 많다\"고 털어놨다. 이어 \"그런데 사실 난 옛날부터 KT 가입자여서 보고 있었다. K","link":"https://m.entertain.naver.com/now/article/408/0000235394","retrieved":1726218543736},{"title":"'유어아너' 손현주, 먼저 떠나간 형에 \"내가 올라가면 또 사진 찍자\" [인터뷰M]","contents":"'유어 아너' 손현주가 갑자기 세상을 떠난 친형을 생각하며 눈시울을 붉혔다. 손현주는 최근 서울 마포구 상암동 누리꿈스퀘어에서 지니TV, ENA 월화드라마 '유어 아너'(극본 김재환·연출 유종선·크리에이터 표민수) 관련 인터뷰를 진행했다. '유어 아너'는 아들의 살인을 은폐하는 판사 vs 아들의 살인범을 쫓는 범죄 조직 보스. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 손현주는 극 중 올곧은 신념과 정의로운 사명, 따뜻한 성품으로 모두의 존경을 받는 판사 송판호 역을 맡았다. 오점 하나 없는 성공적인 삶을 살던 그지만, 한 순간의 실수로 살인자가 된 아들 송호영(김도훈)을 지키기 위해 사건을 덮기로 결정한 인물이다. 앞서 손현주는 지난달 진행된 '유어 아너' 제작발표회에 참석해 지난 6월 세상을 떠난 친형이 해당 작품에 열렬한 관심과 응원을 보내줬음을 고백한 바 있다. 고인은 생전 씨네21 사진부 선임기자로 재직해 근무했지만 갑자기 세상을 떠났다. 이날 인터뷰","link":"https://m.entertain.naver.com/now/article/408/0000235393","retrieved":1726218543741},{"title":"예수정 “‘개소리’ 출연 이유? 개의 마음, 인간이 듣는다는 설정 매력적”","contents":"배우 예수정과 송옥숙이 ‘개소리’를 선택하게 된 이유와 드라마의 매력 포인트를 소개했다. KBS 2TV 새 수목드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 예수정은 극 중 업계에서 잔뼈가 굵은 방송 작가이자 동명의 캐릭터 ‘예수정’ 역을 맡았다. 송옥숙은 예수정과 함께 ‘시니어벤져스’를 이끌어 갈 막내 ‘송옥숙’ 역으로 시원하고 발랄한 성격의 방송국 분장사이자 누구보다 동료들을 의지하고 아끼는 인물이다. 두 사람은 방송가 동료로 오랫동안 알고 지낸 배우 이순재와 김용건, 조명 감독 임채무와 함께 거제도에서 지내면서 여러 사건 사고들을 맞닥뜨리게 된다. 이에 다소 어설픈 다섯 명의 동료들이 ‘시니어벤져스’를 결성해 사건을 해결해 나가는 과정이 흥미진진함을 더할 예정이다. 먼저 예수정은 ‘개소리’ 출연 계기에 대해 “개의 마음을 인간이 들을 수 있다는 설정이 매력적으로 다가왔다. ‘사람들은 개소리","link":"https://m.entertain.naver.com/now/article/410/0001023454","retrieved":1726218543741},{"title":"청렴동에 김선경→이성열이 떴다(다리미 패밀리)","contents":"‘다리미 패밀리’ 김선경, 오영실, 변윤정, 조복래, 하서윤, 이성열이 청렴동의 웃음을 책임지기 위해 총출동한다. KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. ‘다리미 패밀리’ 측은 주연 배우들과 함께 극을 이끌어갈 김선경(윤미옥 역), 오영실(배해자 역), 변윤정(복미경 역), 조복래(남기둥 역), 하서윤(송수지 역), 이성열(최형철 역)의 다채로운 모습이 담긴 스틸을 공개했다. 청렴 경찰서 서장이자 수지의 엄마 윤미옥 역은 김선경이 변신한다. 미옥은 카리스마 넘치는 포스를 가지고 있으며 예비 사위인 무림을 아주 예뻐한다. 또한 사돈이 될 봉희가 홀로 시부모를 모시고 자식 셋을 키웠다는 생각에 그녀를 존중하기도. 청렴 세탁소 가족과 사돈으로 만나게 된 미옥이 이들과 어떤 사건으로 마주하게 될지 호기심이 치솟는다. 오영실은 극 중 청렴동에서 고깃집을 운영하는 남기둥(조복","link":"https://m.entertain.naver.com/now/article/410/0001023451","retrieved":1726218543741},{"title":"'사랑 후에' 사카구치 켄타로 \"드디어 韓작품 출연, 너무 설레요\" [인터뷰M]","contents":"'사랑 후에 오는 것들' 사카구치 켄타로가 처음으로 한국 작품에 출연한 소감을 전했다. 사카구치 켄타로는 13일 오전 서울 종로구 삼청동에서 진행된 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'(극본 정해심 문현성·연출 문현성) 공개 기념 인터뷰를 진행했다. '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 '홍'과 후회로 가득한 남자 '준고'의 사랑 후 이야기를 그린 감성 멜로드라마다. 이세영과 서정적인 연기로 국내 팬들에게도 큰 사랑을 받는 일본 배우 사카구치 켄타로가 운명 같던 사랑이 끝난 후 우연히 다시 만난 홍과 준고 역을 맡아 독보적인 멜로 케미스트리를 선보일 예정이다. 먼저 이날 사카구치 켄타로는 \"그동안 한국 작품이 아닌 일본 작품으로 무대인사 등을 하러 왔었다. 그럴 때마다 한국 작품이 아닌 걸로 와서 '과연 내가 이만큼 사랑을 받아도 될까?'라고 생각했다\"라며 \"드디어 한국 작품으로 인사를 드릴 수 있게 됐다. 지금 심경은 두근두근하고","link":"https://m.entertain.naver.com/now/article/408/0000235389","retrieved":1726215067335},{"title":"'백설공주에게 죽음을' 2.8→6.4% 시청률 껑충…결방 딛고 웃을까 [엑's 초점]","contents":"‘백설공주에게 죽음을-Black Out’의 시청률 오름세가 심상치 않다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 넬레 노이하우스의 소설 '백설공주에게 죽음을'을 드라마화했다. 드라마 ‘구해줘 2’를 집필한 서주연 작가가 원작 소설을 각색해 대본을 집필했고 영화 '화차', '낮은 목소리' 등으로 독창적인 연출을 보여준 변영주 감독의 첫 드라마다. 지난달 16일 첫 방송한 ‘백설공주에게 죽음을-Black Out’은 첫 회에서 2.8%(닐슨코리아 전국)를 기록했다. 먼저 스타트를 끊고 인기리에 방송하던 장나라 남지현 주연의 SBS 금토드라마 ‘굿 파트너’와의 경쟁 속저조한 시청률을 나타냈다. 게다가 이어 정해인 정소민 주연의 tvN 토일드라마 ‘엄마친구아들’까지 가세, 쉽지 않은 다툼이 될 것으로 여겨졌다.","link":"https://m.entertain.naver.com/now/article/311/0001771486","retrieved":1726215067335},{"title":"'완벽한 가족'의 완벽한 대미 장식..인디밴드 중식이, OST 마지막 주자 합류","contents":"실력파 인디밴드 중식이가 참여한 KBS2 수목드라마 ‘완벽한 가족’의 마지막 OST가 발매됐다. 13일 낮 12시 ‘완벽한 가족’의 마지막 OST인 중식이의 ‘살려주세요’가 각종 음원 사이트를 통해 공개됐다. ‘완벽한 가족’은 마지막 단 2회 만을 남기고 파격적인 전개로 시청자들의 숨을 멎게 만들었다. 특히 딸 최선희(박주현)를 사이에 두고 최진혁(김병철)과 최현민(윤상현)이 벌이는 한 치의 물러섬 없는 대치는 극강의 반전을 선사, 몰입도를 이끌어내고 있다. 극 분위기를 긴장감 넘치게 해줄 마지막 OST가 공개돼 시청자들에게 귀 호강을 선사했다. 마지막 OST로 공개된 ‘살려주세요’는 흡사 죽음에 대한 이야기를 담고 있다. 이 곡은 찰나의 후회와 삶에 대한 갈망을 지닌 이들에게 조금은 낯설지만 어딘지 모르게 마음 한 구석을 후벼파는 공감을 자아낸다. 처음엔 어쿠스틱 기타와 피아노만으로 시작되다가 점점 악기 편성이 추가되며 자아내는 절정은 절규하는 중식이의 보컬과 어우러져 한 편의 드","link":"https://m.entertain.naver.com/now/article/109/0005155900","retrieved":1726215067345},{"title":"‘지옥에서 온 판사’ 작가 “박신혜 캐스팅 소식 듣고 기쁨의 비명”","contents":"‘지옥에서 온 판사’ 작가가 박신혜X김재영 캐스팅에 만족감을 드러냈다. SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표)는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 9월 21일 토요일 밤 9시 50분 1-2회 연속 방송으로 시청자를 찾아간다. ‘지옥에서 온 판사’는 독특한 스토리 설정, 입체적인 캐릭터, 매력적인 배우들의 조합으로 기대를 모은다. 특히 사악하지만 사랑스러운 안티 히어로로 변신을 예고한 박신혜, 강인함과 부드러움을 넘나드는 매력으로 안방극장 여심 저격에 나선 김재영이 주목을 모은다. 이와 관련 ‘지옥에서 온 판사’ 조이수 작가가 박신혜, 김재영 두 주인공 캐스팅에 뜨거운 만족감을 보여 눈길을 끈다. 조이수 작가는 “대본 작업을 하던 중 박신혜 배우님의 캐스팅 소식을","link":"https://m.entertain.naver.com/now/article/609/0000897170","retrieved":1726215067345},{"title":"박형식X허준호, 드라마 '보물섬' 호흡 맞춘다…기대감 'UP'","contents":"박형식과 허준호가 내년 방송을 앞둔 SBS 새 드라마 '보물섬'으로 의기투합한다. 13일 SBS 새 드라마 '보물섬' 측은 박형식과 허준호가 캐스팅됐음을 알렸다. 오는 2025년 방송 예정인 '보물섬'은 살아남기 위해 2조 원의 정치 비자금 계좌를 해킹한 남자와 해킹당한 사실을 모르고 남자를 죽여 2조 원을 날려버린 비선실세의 이야기로, '돈꽃' 이명희 작가와 '군검사 도베르만' 진창규 감독이 의기투합했다. 박형식은 극 중 대산그룹 회장비서실 대외협력팀장 서동주 역을 맡았다. 자타가 입을 모아 '서동주는 대산의 이익을 위해 죽고 사는 대산맨'이라고 하지만, 서동주는 기회가 왔을 때 대산을 몽땅 먹어버리겠다는 목표를 깊은 속내에 감추고 있는, 치밀하고 뜨거운 야망으로 가득 찬 인물이다. 눈부신 외모, 지성미, 남성미, 서사까지 갖춘 남자주인공이 탄생할 전망이다. 박형식은 '상류사회' '힘쎈여자 도봉순' '슈츠(SUITS)' '닥터슬럼프' 등 다양한 작품을 통해 연기력과 스타성을 겸비한","link":"https://m.entertain.naver.com/now/article/445/0000234629","retrieved":1726211330059},{"title":"정해인 짝사랑 고백, 정소민 암투병…제작진 \"美 파혼·퇴사 비밀 밝혀진다\" (엄친아)","contents":"‘엄마친구아들’ 정해인이 정소민의 비밀을 알게 될까. tvN 토일드라마 ‘엄마친구아들’ 측은 9회 방송을 앞둔 13일, 한밤중 놀이터에서 무언가 진지한 대화 중인 최승효(정해인 분)와 배석류(정소민)를 포착했다. 두 사람과 송현준(한준우 의 삼각 로맨스 속, 배석류의 비밀까지 밝혀진 2막 전개를 더욱 궁금케 한다. 지난 방송에는 최승효의 고백 그 후가 그려졌다. 최승효는 배석류가 마음을 들여다볼 시간을 주기 위해 대답의 유통기한을 정했다. 디데이 카운트에 돌입한 가운데, 송현준은 배석류의 마음을 되돌리기 위해서 더욱 저돌적으로 움직였다. 두 남자가 미묘한 신경전을 벌이는 중, 갑작스러운 통증을 호소하던 배석류는 최승효가 아닌 송현준과 함께 병원으로 향했다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이 드러나며 충격을 안겼다. 이날 공개된 사진에서 최승효, 배석류 사이로 왠지 모를 심각한 기류가 감지된다. 어린 시절 추억과 위로를 주고받은 기억이 있는 정글짐이지만,","link":"https://m.entertain.naver.com/now/article/311/0001771462","retrieved":1726211330060},{"title":"에이프릴 출신 김채원, '태주 동생 태희'로 이미지 변신 '현실 연기'","contents":"배우 김채원이 숏폼 드라마를 통해 강렬한 인상을 남겼다. 김채원은 지난달 공개한 '태주 동생 태희'로 국내외 시청자들을 만났다. '태주 동생 태희’는 여주인공 강우(유지애 분)가 직진 연하남 태희(서준)와 9년 동안 한결같이 뒤에서 챙겨준 선배 기하(장연우) 사이에서 고민하는 갈팡질팡 로맨스를 담은 숏폼 드라마다. 김채원은 강우의 절친이자 태희의 누나인 태주 역을 맡았다. 시크한 성격과 거침없는 말투를 지닌 태주 역을 소화한 김채원은 그동안의 사랑스러운 이미지에서 벗어나 현실적인 연기를 보여줬다. 김채원은 에이프릴 출신으로 그룹 활동 종료 후 KBS Joy '연애의 참견 시즌3', 웹드라마 '3인칭 연애시점', 웹드라마 '치킨 판타지 러브' 등에 출연했다. 최근에는 JTBC 경연 프로그램 '걸스 온 파이어'에 참가하는 등 가수 겸 연기자로 활동 영역을 굳히고 있다. 김채원이 태주 역으로 활약한 숏폼 드라마 '태주 동생 태희'는 콘텐츠 플랫폼 비글루(Vigloo)를 통해 감상할 수 있","link":"https://m.entertain.naver.com/now/article/311/0001771459","retrieved":1726211330060},{"title":"정재광, 지창욱 따르는 충직한 신하…액션X눈빛 연기 인상적 (우씨왕후)","contents":"'우씨왕후' 정재광이 강직한 성품의 왕자 '고계수'를 설득력 있게 그려냈다. 지난 12일 티빙 오리지널 시리즈 '우씨왕후' 전편이 공개됐다. '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 압도적인 스케일과 화려한 액션, 추격신 등 쫄깃한 긴장감을 선사하는 전개가 시청자들의 눈길을 사로잡았다. 극 중 정재광은 막내 오왕자 '고계수' 역을 맡아 묵직한 존재감을 드러냈다. 계수는 왕 고남무(지창욱 분)를 믿고 따르는 동생이자 \"어떤 명령을 내리시든 저는 형님을 따를 것입니다\"라고 말하는 충직한 신하였다. 전쟁터에서는 듬직한 무술 실력으로 왕의 곁을 지켰다. 다른 형제들의 왕위 다툼 속에서 계수는 막강한 군사를 이끌고 왕후 우희(전종서 분)의 편에 섰다. 대사자 도수류(김기리 분)이 왜 왕위를 탐내지 않냐고 묻자 계수는 \"내 일찍이 형님과 약속했느니라.","link":"https://m.entertain.naver.com/now/article/311/0001771454","retrieved":1726211330060},{"title":"'새벽 2시의 신데렐라' 문상민, 200% 과몰입 유발 명대사 '눈길'","contents":"문상민의 대사가 화제다. 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’에서 배우 문상민이 과몰입 유발 명대사와 깊이 있는 감정 연기로 시청자들을 완벽히 몰입하게 만들고 있다. 이별, 서운함, 그리고 놓칠 수 없는 사랑을 담은 주원의 대사는 극의 감정선을 한층 더 고조시키며 시청자들의 마음을 사로잡고 있다. scene #1. 마법이 풀리는 순간 – 3회 “가장 행복하게 해주고 싶었는데, 가장 힘들게 한 사람이라 미안해. 정말 마법같이 행복했던 시간이었는데.. 이제 마법이 풀릴 시간이구나” 3회 놀이동산에서의 이별 장면은 문상민의 섬세한 감정 연기가 빛난 순간이었다. 눈물을 참는 주원의 표정과 슬픈 눈빛, 애써 평정심을 유지하려는 모습은 문상민의 섬세한 감정이 그대로 시청자들에게 전달되며 극의 몰입감을 높였다. scene #2. 서운함이 폭발하던 순간 – 5회 “너야말로 날 진심으로 사랑한 적은 있어? 이 길이 힘든 길이라는 거, 널 아프게 할 거라는 것도 아는데 그래","link":"https://m.entertain.naver.com/now/article/311/0001771451","retrieved":1726211330062},{"title":"정인선 분노 유발..'일요일 내 남친 집에 전 여친이 있다' [DNA러버]","contents":"TV CHOSUN 'DNA 러버' 최시원-정인선-이태환-정유진이 '뒤통수 주의보'를 예고하는 '핵분노 유발 9회 선공개 영상'으로 대파란을 선사한다. 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 지난 방송에서는 모든 운명론을 거부하는 심연우(최시원)가 'DNA 운명론자' 한소진(정인선)과 뜨거운 입맞춤을 나누며 '오늘부터 1일'을 선포했다. 더불어 한소진을 좋아하고 있음을 깨달은 서강훈(이태환)과 심연우를 되찾겠다고 결심한 장미은(정유진)의 사각 관계가 긴장감을 드리웠다. 이와 관련 지난 12일(목) 공개된 'DNA 러버' 9회 선공개 영상에서는 연애를 막 시작한 심연우와 한소진이 심연우의 전 여친 장미은으로 인해 흔들리는 위기에 처해 위태로움을 고조시킨다. 한소진은 서강훈이 보양식을 가져오자 심연우와 함께 먹자며 얼굴까지 곱게 단장한 채 심연우에게 영상 통화를 걸었다. 이때 심연우가 \"아침부터 웬 영상통화예요?\"라","link":"https://m.entertain.naver.com/now/article/108/0003265687","retrieved":1726211330062},{"title":"[TV톡] '강매강', 어이없이 웃기네…수사물이지만 긴장감은 1도 없어","contents":"잡으라는 범인은 못 잡고 반장만 줄줄이 잡는 '전국 실적 꼴찌' 송원경찰서 강력 2반에도 꽃이 필까. 일하는 거 보고 있으면 절로 뒷목 잡게 되는 강력하진 않은 '강매강' 팀이 찾아왔다. 지난 11일 디즈니+ 새 오리지널 시리즈 '강매강'(극본 이영철 이광재·극본 안종연 신중훈)이 공개됐다. 이 작품은 전국 꼴찌의 강력반과 최고의 엘리트 강력반장이 만나 최강의 원 팀으로 거듭나는 과정을 그린 코믹 범죄 수사물이다. '강력하진 않지만 매력적인 강력반'을 줄여서 '강매강'이란 제목이 탄생했다. 영화 '나 홀로 집에' 도둑이 썼던 검은색 비니와 똑같은 비니를 쓰고, 오직 감으로 수사하는 무중력(박지환)부터 상황을 똑바로 바라보고 강단 있게 행동할 것 같지만 2% 부족한 정정환(서현우), 고분고분 말하는 적이 단 한 번도 없는 다혈질 형사 서민서(박세완), 눈치, 센스 없고 탄식이 절로 나오는 새내기 형사 장탄식(이승우)이 명석한 두뇌와 화려한 경력의 초엘리트 신임반장 동방유빈(김동욱)과","link":"https://m.entertain.naver.com/now/article/408/0000235384","retrieved":1726211330062},{"title":"‘프래자일’ 김소희, 첫 회부터 강렬+섬세 연기, 채하진과 대립…몰입도↑","contents":"‘프레자일’. 사진 | STUDIO X+U 배우 김소희가 드라마 ‘프래자일’에서 ‘박지유’ 캐릭터로 강렬하게 첫 등장하며 안방극장에 독보적인 존재감을 발산해 시청자들의 눈과 마음을 동시에 사로잡았다. LG유플러스 X STUDIO X+U의 오리지널 시리즈 ‘프래자일’은 ‘부서지기 쉬운’ 10대 청소년들의 현실적인 고민과 일상을 가감 없이 그려낸 새로운 하이퍼리얼리즘 하이틴 드라마로, 김소희는 극의 중심인 10대 고등학생 박지유 역을 맡았다. 지난 9일 공개된 ‘프래자일’은 박지유(김소희 분)가 흔히 볼 수 있는 평범한 고등학생의 모습을 하고 등장했지만, 섬세하고 풍부한 감정 연기로 내면은 하고 싶은 것도 궁금한 것도 많은 아슬아슬한 10대 청소년 그 자체의 분위기를 풍기며 시선을 사로잡았다. 교실로 터덜터덜 들어선 박지유는 새 학기를 앞두고 실시된 학원 반 편성 고사지를 받아들었고 하위 등급인 ‘D’임을 확인했지만, 같은 반 학생인 한수진(채하진 분)과 그 무리들에게 “나도 A”라고","link":"https://m.entertain.naver.com/now/article/468/0001093290","retrieved":1726211330064},{"title":"일요일 아침 남친 집에 전 여친이 있다?…'DNA 러버' 분노 유발 선공개 영상 공개","contents":"TV CHOSUN 'DNA 러버' 최시원, 정인선, 이태환, 정유진이 '뒤통수 주의보'를 예고하는 '분노 유발 9회 선공개 영상'으로 대파란을 선사한다. 'DNA 러버' 지난 방송에서는 모든 운명론을 거부하는 심연우(최시원)가 'DNA 운명론자' 한소진(정인선)과 뜨거운 입맞춤을 나누며 '오늘부터 1일'을 선포했다. 더불어 한소진을 좋아하고 있음을 깨달은 서강훈(이태환)과 심연우를 되찾겠다고 결심한 장미은(정유진)의 사각 관계가 긴장감을 드리웠다. 이와 관련 지난 12일 공개된 'DNA 러버' 9회 선공개 영상에서는 연애를 막 시작한 심연우와 한소진이 심연우의 전 여친 장미은으로 인해 흔들리는 위기에 처해 위태로움을 고조시킨다. 영상에서 한소진은 서강훈이 보양식을 가져오자 심연우와 함께 먹자며 얼굴까지 단장한 채 심연우에게 영상 통화를 걸었다. 이때 심연우 뒤에서 장미은이 나타났고, 장미은의 \"저 연우한테 전복 전해 주러 왔어요. 우리 다음에 또 봬요\"라는 말에 한소진은 얼어붙었다.","link":"https://m.entertain.naver.com/now/article/415/0000032079","retrieved":1726207926684},{"title":"또 교복 입은 최예빈, 과몰입 불러온 섬뜩 연기(완벽한 가족)","contents":"최예빈이 '완벽한 가족' 시청자들의 과몰입을 불러일으키고 있다. 현재 방영중인 KBS 2TV 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오)에서 선희(박주현 분) 보육원 시절 친구 ‘이수연’ 역으로 분해 열연을 펼치고 있는 배우 최예빈의 활약이 주목받고 있다. 수연은 어릴 적 선희가 일으킨 화재로 인해 몸과 마음에 상처를 입고 피해의식에 휩싸여 있다. 그런 이유로 10년 만에 재회한 선희에게 수연은 위협적으로 분노를 쏟아내고 살인 누명을 씌우려는 섬뜩한 행보를 보이며 극 초반부터 팽팽한 긴장감을 선사했다. 충격적인 사건을 연이어 저지르며 선희를 두려움에 떨게 한 수연이지만, 선희가 위기에 처하자 필사적으로 구하며 애증으로 널뛰는 감정선을 드러냈다. 또한 모든 사건이 일어나기 전 행복한 일상과 사랑을 꿈꿨던 평범한 소녀의 모습을 보이기도 했다. 이같이 이수연이라는 인물의 깊은 서사와 입체적인 면모를 섬세한 표현력으로 완성하며 극에 풍성함을 더한 최예빈. 특히 최예빈은 촬영 현장에서","link":"https://m.entertain.naver.com/now/article/609/0000897141","retrieved":1726207926687},{"title":"신소율, 남편과 갈등에 이혼 소송 결심...'굿파트너' 특별출연","contents":"배우 신소율이 SBS 금토드라마 '굿파트너'의 15회에 특별 출연한다. 13일 신소율 측은 \"신소율이 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 15회 에피소드 인물로 ‘이성희’ 역할을 맡아 시청자들에게 강렬한 인상을 남길 예정\"이라고 전했다. ‘굿파트너’는 이혼이 ‘천직’인 스타변호사 차은경(장나라 분)과 이혼은 ‘처음’인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 이혼 소송 분야에서 탁월한 전문성을 발휘하는 차은경(장나라 분)과 법조계 신입 변호사 한유리(남지현 분)의 갈등과 협력을 그린다. 차은경은 복잡한 법적 문제를 날카롭게 지적해 해결하는 반면, 한유리는 신선한 시각과 열정을 바탕으로 새로운 도전에 맞서 싸운다. 매회 새로운 사건과 의뢰인들이 등장하며 긴장감 넘치는 전개가 이어지는 가운데, 신소율은 ‘이성희’ 역으로 장나라, 남지현, 김준한, 표지훈과 함께 극의 중요한 순간을 그려낼 예정이다","link":"https://m.entertain.naver.com/now/article/109/0005155848","retrieved":1726207926687},{"title":"신소율, ‘굿파트너’ 특별 출연…장나라·남지현과 호흡[공식]","contents":"배우 신소율이 SBS 금토드라마 ‘굿파트너’의 15회에 특별 출연한다. 13일, 신소율은 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 15회 에피소드 인물로 ‘이성희’ 역할을 맡아 시청자들에게 강렬한 인상을 남길 예정이라 전했다. ‘굿파트너’는 이혼이 ‘천직’인 스타변호사 차은경(장나라 분)과 이혼은 ‘처음’인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 이혼 소송 분야에서 탁월한 전문성을 발휘하는 차은경(장나라 분)과 법조계 신입 변호사 한유리(남지현 분)의 갈등과 협력을 그린다. 차은경은 복잡한 법적 문제를 날카롭게 지적해 해결하는 반면, 한유리는 신선한 시각과 열정을 바탕으로 새로운 도전에 맞서 싸운다. 매회 새로운 사건과 의뢰인들이 등장하며 긴장감 넘치는 전개가 이어지는 가운데, 신소율은 ‘이성희’ 역으로 장나라, 남지현, 김준한, 표지훈과 함께 극의 중요한 순간을 그려낼 예정이다. 신소율이 연기","link":"https://m.entertain.naver.com/now/article/410/0001023440","retrieved":1726207926688},{"title":"윤산하 “아직 배울게 많지만 현재만나 행복했다”(가족X멜로)","contents":"윤산하가 '가족X멜로'를 향한 애정을 드러냈다. 가수 겸 배우 윤산하는 9월 13일 JTBC 토일드라마 '가족X멜로' 종영까지 2회를 앞두고 작품을 마친 소감을 밝혔다. 윤산하는 ‘가족X멜로’에서 귀여운 철부지 막내이자 리틀변츠비를 꿈꾸는 ‘변현재’역으로 활약했다. ‘X-아빠’ 무진(지진희 분)의 컴백을 반기는 유일한 가족이자, 부모의 재결합을 응원하는 막내역을 맡은 윤산하는 캐릭터에 완벽하게 녹아든 모습을 보이며 극을 보는 재미를 배가시켰다. 윤산하는 소속사 판타지오를 통해 “아직 배울게 많지만, 이번 '가족X멜로'를 통해 현재를 만나 행복했고, 좋은 선배님들과 함께해서 더 행복하게 촬영할 수 있었습니다. 선배님들, 감독님 그리고 스태프분들 모두 너무 고생하셨습니다”고 작품과 함께 일한 동료들에 대한 애정을 전했다. 이어 윤산하는 “'가족X멜로'를 시청해 주시고, 사랑해 주신 시청자 여러분 감사합니다. 앞으로 가수로서도 배우로서도 좋은 노래와 작품으로 여러분들을 찾아뵐 예정이니 많","link":"https://m.entertain.naver.com/now/article/609/0000897138","retrieved":1726207926688},{"title":"박하나X박상남 설렘 케미 “너랑 지독하게 얽히고 싶어”(결혼하자 맹꽁아!)","contents":"박하나 박상남이 완벽한 케미를 발산했다. KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근/극본 송정림) 측은 9월 13일 배우 박하나 박상남 2인 포스터를 공개했다. 오는 10월 7일 첫 방송 예정인 '결혼하자 맹꽁아!'는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 공개된 포스터에는 커플룩을 맞춰 입은 박하나(맹공희 역)와 박상남(구단수 역)의 케미스트리가 담겼다. 먼저 초록 나뭇잎들 사이 빛이 쏟아지는 녹음 아래 꼭 붙어 있는 공희와 단수는 더할 나위 없이 싱그러운 비주얼을 뽐내고 있다. 꽃다발을 들고 있는 단수는 곧 고백을 앞둔 사람처럼 설렘 가득한 얼굴을, 그의 품에 살포시 안겨 있는 공희 역시 기대에 부푼 모습으로 보는 이들의 설렘을 자극한다. 또 다른 포스터 속 단수의 어깨에 살짝 기대어 있는 공희는 먼 곳을 바라보며 뾰로통한 표정을 짓고 있어 그녀의 속내","link":"https://m.entertain.naver.com/now/article/609/0000897136","retrieved":1726207926691},{"title":"'사랑 후에' 사카구치 켄타로 \"韓보디가드 되고파\" 말한 이유[인터뷰M]","contents":"'사랑 후에 오는 것들' 사카구치 켄타로가 \"한국의 보디가드들이 너무 멋있다\"며 \"나도 이런 역할 연기해 보고 싶다\"고 고백했다. 사카구치 켄타로는 13일 오전 서울 종로구 삼청동에서 진행된 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'(극본 정해심 문현성·연출 문현성) 공개 기념 인터뷰를 진행했다. '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 '홍'과 후회로 가득한 남자 '준고'의 사랑 후 이야기를 그린 감성 멜로드라마다. 이세영과 서정적인 연기로 국내 팬들에게도 큰 사랑을 받는 일본 배우 사카구치 켄타로가 운명 같던 사랑이 끝난 후 우연히 다시 만난 홍과 준고 역을 맡아 독보적인 멜로 케미스트리를 선보일 예정이다. 이날 \"또 한국 작품 출연 제안이 들어오면 하실 의향이 있느냐\"는 물음에 사카구치 켄타로는 \"하고 싶다\"고 단박에 말해 웃음을 자아냈다. 이어 \"하고 싶지만 어떤 역할이 어울릴 지 모르겠다\"며 \"어떤 역할을 보고 싶냐\"고 되물어 또","link":"https://m.entertain.naver.com/now/article/408/0000235378","retrieved":1726207926691},{"title":"“저만 믿으세요”…‘새 출발’ 장나라, 첫 의뢰부터 자신감 폭발(굿파트너)","contents":"‘굿파트너’ 장나라, 남지현의 홀로서기 첫 의뢰는 무엇일까. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 13일, 본격적인 홀로서기에 나선 차은경(장나라 분)과 한유리(남지현 분)의 모습을 포착했다. 이들을 찾아온 의뢰인들의 사연은 무엇일지 궁금증을 높인다. 지난 방송에서 차은경, 한유리가 천환서(곽시양 분)의 실체와 피해자 유지영(박아인 분) 죽음의 진실을 밝혀냈다. 여기에 법무법인 대정에서 독립하겠다는 차은경의 선택은 앞으로 펼쳐질 그의 행보를 기대케 했다. 그런 가운데, 공개된 사진 속 차은경을 찾아온 뜻밖의 의뢰인 박진숙(김정영 분)의 모습이 호기심을 자극한다. 수차례의 상담에도 불구하고 선뜻 이혼을 결심하지 못했던 박진숙이 다시 찾아온 것. 전과 달리 한층 후련한 얼굴로 차은경과 마주한 그의 미소가 흥미롭다. 한유리와 박진숙의 재회도 눈길을 끈다. 어찌된 영문인지 병원에 입원해 있는 박진숙과 이를 안타깝게 바라보는 한유","link":"https://m.entertain.naver.com/now/article/410/0001023438","retrieved":1726204119151},{"title":"욕먹으며 사랑받는, 이 시대의 불륜남녀","contents":"'불륜 불패'는 이번에도 유효했다. SBS 금토드라마 '굿파트너'가 전국 최고 시청률 17.7%를 기록하면서 고공 행진 중이다. 자극적 설정과 뒷목 잡게 만드는 캐릭터가 난무하는 '욕하면서 보는 드라마'에 대중은 다시금 열광했다. 흥미로운 건, 과거 불륜 드라마 속 불륜남녀가 대중의 지탄을 받았던 것과는 달리 요즘은 이런 역할을 연기한 배우들이 오히려 각광받는 모양새다. 스타 탄생의 지름길이었던 로맨틱코미디 속 주인공 남녀 못지않게 주목받고 있는 셈이다. '굿 파트너'에서는 단연 아내인 이혼 전문 변호사 차은경(장나라)을 두고 그의 비사인 최사라(한재이)와 외도하는 김지상(지승현)에게 대중의 관심이 쏠리고 있다. 뻔뻔하게 최사라와 웨딩사진을 찍는 김지상은 \"임신했다\"는 최사라에게는 \"내 애가 맞기는 해?\"라며 민낯을 드러내 원성을 샀다. 김지상을 연기한 지승현은 tvN '유퀴즈 온 더 블럭'에도 출연해 대중의 관심에 감사함을 표했다. 이런 김지상은 2020년대 최고의 불륜 드라마로","link":"https://m.entertain.naver.com/now/article/465/0000008737","retrieved":1726204119151},{"title":"김지은, 캐릭터에 ‘착붙’…호평 포인트 ‘셋’(엄마친구아들)[MK★TV뷰]","contents":"배우 김지은이 물오른 연기력으로 ‘엄마친구아들’에서 활약하고 있다. ‘찐친 케미’부터 로맨스까지 다채로운 관계성을 현실적으로 그리며 환기를 불어넣는다. 구급대원으로 보여준 걸크러쉬는 덤이다. tvN ‘엄마친구아들은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스. 매회 설렘을 고조시키는 전개로 시청자들의 뜨거운 반응을 얻고 있는 ‘엄마친구아들’은 TV-OTT 통합 드라마 부문에서 1위를 차지하며 화제성을 입증했다. (굿데이터코퍼레이션, 9월 1주차 기준) 이 가운데 친근한 에너지로 극에 활력을 불어넣고 있는 김지은에게 호평이 이어지고 있다. 그는 최승효(정해인 분)와 배석류(정소민 분)의 소꿉친구이자 구급대원 정모음으로 분해 등장마다 시선을 사로잡고 있다. 이에 털털하고 씩씩한 매력을 생동감 있게 표현하며 입덕을 유발하는 김지은 표 ‘정모음’의 호평 포인트 세 가지를 짚어봤다. ◆ ‘환상’의 찐친 케미스트리 먼저 소꿉","link":"https://m.entertain.naver.com/now/article/410/0001023437","retrieved":1726204119152},{"title":"'가족X멜로' 최민호, '로맨스→오피스' 다 된다…'장르 스펀지' 활약","contents":"'가족X멜로'의 샤이니 최민호가 물오른 연기력으로 다시 한번 캐릭터 스펙트럼을 확장했다. 최민호는 JTBC 토일드라마 '가족X멜로'에서 자신의 의지대로 살기위해 노력하는 남태평 역으로 분해 상황에 따라 변주하는 인물의 심리를 세밀하게 표현, 캐릭터에 생명력을 불어넣으며 시청자들의 호응을 이끌고 있다. 특히 최민호는 남치열(정웅인)의 이복동생이었다는 복잡한 가정사로 인해 시작된 방황부터 서서히 남치열에게 마음의 응어리가 풀리는 모습까지 감정의 진폭을 자연스럽게 조절, 빠른 전개 속에서도 몰입도를 최고조로 높이고 있다. 여기에 최민호는 변미래(손나은)에게 다정한 배려와 직진 면모로 박력 넘치는 설렘을 선사, 청춘 로맨스의 묘미를 제대로 보여주고 있는 것은 물론 변미래와의 만남을 통해 자신에게도 솔직해지는 남태평의 성장까지 완벽하게 그려내 빈틈없이 드라마를 채우고 있다. 뿐만 아니라 최민호는 낮에는 태권도 사범, 밤에는 마트 보안요원으로 사는 이중 생활을 잠시 접어두고 남치열의 바람 대로","link":"https://m.entertain.naver.com/now/article/117/0003870831","retrieved":1726204119152},{"title":"윤상현, 보험료 횡령에 딸 살인 시도..끝없는 악행 ('완벽한 가족')","contents":"‘완벽한 가족’ 김병철과 윤상현 사이의 불편한 과거사가 드디어 공개됐다. 12일 방송된 KBS2 수목드라마 ‘완벽한 가족’ 10회에서는 최현민(윤상현)이 최진혁(김병철)에게 의도적으로 접근한 사실이 드러났다. 특히 현민이 빌린 돈을 갚지 않아 조폭으로부터 폭력을 당하는 장면은 시청률 3.5%(닐슨 코리아 제공)까지 치솟으며 보는 이들을 경악케 했다. 어제 방송에서는 진혁과 현민의 복잡하게 얽힌 과거가 안방극장 시청자들을 들썩이게 만들었다. 진혁이 검사 시절 피의자로 만났던 현민과 재회하며 진혁의 인생은 복잡하게 꼬여갔다. 퍽치기를 당한 진혁은 입원하게 됐고 그 병원에서 현민과 마주쳤다. 진혁이 검사를 받으러 간 사이, 아들 최상호(박상훈)가 현민의 딸 선희를 돌보며 놀고 있었고, 현민은 이들에게 땅콩 초코바를 건네고는 사라졌다. 잠시 뒤 땅콩 알레르기가 있었던 선희가 과자를 먹고 쓰러져 중환자실에 실려 가게 돼 현민은 망연자실했다. 현민의 상황을 지켜본 진혁이 이를 안타까워하며 본인","link":"https://m.entertain.naver.com/now/article/109/0005155830","retrieved":1726204119169},{"title":"살인 전과자·경찰 한집살이?…'백설공주' 변요한X고준, 진범 찾는다","contents":"변요한과 고준이 한집살이에 돌입한다. 매회 예측불허한 전개로 몰입감이 최고조에 오른 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 고정우(변요한 분)와 노상철(고준 분)이 한 집에 기거하면서 11년 전 사건의 진범을 찾고 있는 모습이 포착돼 관심을 높인다. 앞서 고정우와 노상철은 각각 살인 전과자와 형사라는 이유로 시작부터 삐거덕거리며 불협화음을 냈지만 서서히 오해를 풀어나가며 지금은 살인 사건의 진면목을 밝히기 위해 협력하고 있는 상황. 진실을 두려워하는 이들의 계속된 훼방에도 불구하고 두 사람은 조각나 있던 사건의 퍼즐들을 하나둘씩 맞춰 그 날의 이야기를 완성해 나가고 있다. 공개된 사진 속에는 고정우와 노상철이 생활감 가득한 친근한 집 안에서 심각하게 의견을 주고받고 있어 이목을 집중시킨다. 아들의 죄를 가리려고 했던 경찰서장 현구탁(권해효 분)을 비롯해 이미 경찰 내부의","link":"https://m.entertain.naver.com/now/article/408/0000235376","retrieved":1726204119169},{"title":"박신혜X김재영, 美친 관계성 터진다…'지옥에서 온 판사', 4차 티저 공개","contents":"'지옥에서 온 판사' 박신혜와 김재영의 관계성을 담은 4차 티저 영상이 공개됐다. 오는 21일 첫 방송될 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)는 최악의 인성을 지닌 악마가 판사가 되어 인간쓰레기를 분리수거한다는 사이다 스토리, 사악하지만 사랑스러운 안티 히어로로 변신한 박신혜(강빛나 역), 색다른 매력으로 여심 저격에 나선 김재영(한다온 역) 등 다양한 기대 요소로 방송 전부터 주목받고 있다. '지옥에서 온 판사' 두 주인공 박신혜와 김재영은 극 중 치명과 러블리를 넘나드는 美(미)친 관계성을 선보인다. 악마 박신혜는 인간 김재영을 향해 \"귀엽다\"를 연발하지만, 자신의 목표달성을 위해 그를 이용하려 한다. 인간 김재영은 악마 박신혜의 마음을 따뜻하게 물들이지만, 끊임없이 그녀의 정체를 의심한다. 이 같은 둘의 관계가 때로는 설렘을, 때로는 긴장감을 선사할 것으로 보인다. 이런 가운데 13일 '지옥에서 온 판사' 4차 티저가 공개됐다. 공개된 티저 영","link":"https://m.entertain.naver.com/now/article/416/0000308128","retrieved":1726204119169},{"title":"'동네멋집2' 유정수 매직 또 통했다…한혜진 \"눈물 날 것 같다\" 김해 멋집 대변신에 깜짝","contents":"SBS '손대면 핫플! 동네멋집2'(이하 '동네멋집2')가 시즌2 대망의 첫걸음인 김해 멋집을 공개한다. 오는 14일 방송될 '동네멋집2'에서는 지난주 방송에서 손딱지 폭격을 맞으며 공간 변화의 절실함을 느끼게 한 김해 멋집의 변신이 공개된다. 앞서 진행된 녹화에서 김해 멋집은 문이 열린 순간부터 모두의 환호를 받으며 뜨거운 시작을 알렸다. 특히 죄악으로 몰리며 유정수를 '극대노'하게 했던 콘크리트 마당은 김해의 특색을 200% 살린 공간으로 완벽히 탈바꿈해 모두를 놀라게 했다. 눈앞에 펼쳐진 예상치 못한 광경에 한혜진은 \"눈물 날 것 같다\"라며 경이로움을 표했고, 조나단과 크래비티 형준도 이전과는 180도 바뀐 모습에 입을 다물지 못했다. 이에 '공간 마술사' 유정수는 \"김해 비행기가 매진될 정도로 사람을 불러 모으겠다\"라는 포부를 밝혀 이목을 집중시켰다. 또한 \"벽을 다 없애버리겠다, 사고 싶은 전시가 뭔지 보여주겠다\"라며 자신감을 내비쳤던 유정수와 달리 '멋벤져스'는 \"사기꾼","link":"https://m.entertain.naver.com/now/article/416/0000308127","retrieved":1726204119169},{"title":"신소율, '굿 파트너' 특별출연..장나라X남지현 호흡[공식]","contents":"배우 신소율이 드라마 '굿파트너'의 15회에 특별출연한다. 신소율은 오는 14일 방송되는 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 15회 에피소드에서 이성희 역으로 특별출연할 예정이다. 신소율이 연기하는 이성희는 남편과의 갈등으로 인해 심리적 좌절감과 외로움을 겪는 인물. 자신의 감정과 욕구가 무시됐다고 느끼며 남편과의 관계가 악화되는 것을 지켜보면서 불안, 분노, 상실감 등의 복잡한 감정을 경험했다. 신소율은 이성희의 내면적인 갈등과 심리적 고통을 세밀하게 표현하며 캐릭터에 깊이를 더할 예정이다. '굿파트너'는 이혼이 천직인 스타변호사 차은경(장나라 분)과 이혼은 처음인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마. 이혼 소송 분야에서 탁월한 전문성을 발휘하는 차은경(장나라 분)과 법조계 신입 변호사 한유리(남지현 분)의 갈등과 협력을 그린다. 차은경은 복잡한 법적 문제를 날카롭게 지적해 해결하는 반면","link":"https://m.entertain.naver.com/now/article/108/0003265667","retrieved":1726204119169},{"title":"[단독] 레드벨벳 예리·이종혁·이은샘, 다시 만날까…‘청담국제고등학교2’ 제작 확정","contents":"배우 이은샘, 그룹 레드벨벳 멤버 예리(김예림), 배우 이종혁. 사진|웨이브 웨이브 오리지널 시리즈 ‘청담국제고등학교’가 시즌2 제작을 확정했다. 13일 스포츠서울 취재에 따르면 ‘청담국제고등학교’ 시즌2 제작을 확정하고 캐스팅 작업에 들어갔다. 시즌1에 참여했던 배우들 대부분이 시즌2 출연을 긍정 검토하고 있는 것으로 알려졌다. ‘청담국제고등학교’는 여고생 살인사건의 유일한 목격자인 흙수저 김혜인(이은샘)이 모두가 선망하는 청담국제고등학교로 전학 온 뒤 유력한 용의자이자 교내 최고 권력 다이아몬드6의 여왕 백제나(김예림)를 만나 벌어지는 치열한 권력 게임과 심리 싸움을 그린 작품이다. 시즌1은 넷플릭스 TV드라마 부문 주간 2위를 기록했다. 일본, 인도네시아, 싱가포르, 말레이시아, 태국, 미국, 캐나다, 스페인, 영국 등 총 19개 국가에도 방영됐다. 또 ABEMA TV, Viu, iQIYI 등에서 종합순위 TOP10에도 차트인하며 인기를 끌었다. 청담국제고등학교 이사장의 아들이","link":"https://m.entertain.naver.com/now/article/468/0001093272","retrieved":1726200724585},{"title":"'굿파트너' 장나라X남지현, \"이혼 안 한다\"던 의뢰인과 재회…미소의 의미는?","contents":"홀로서기에 나선 '굿파트너' 장나라, 남지현가 첫 의뢰인을 맞는다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람) 측은 13일, 본격적인 홀로서기에 나선 차은경(장나라 분)과 한유리(남지현 분)의 모습을 포착했다. 이들을 찾아온 의뢰인들의 사연은 무엇일지 궁금증을 높인다. 지난 방송에서 차은경, 한유리가 천환서(곽시양 분)의 실체와 피해자 유지영(박아인 분) 죽음의 진실을 밝혀냈다. 여기에 법무법인 대정에서 독립하겠다는 차은경의 선택은 앞으로 펼쳐질 그의 행보를 기대케 했다. 그런 가운데, 공개된 사진 속 차은경을 찾아온 뜻밖의 의뢰인 박진숙(김정영 분)의 모습이 호기심을 자극한다. 수차례의 상담에도 불구하고 선뜻 이혼을 결심하지 못했던 박진숙이 다시 찾아온 것. 전과 달리 한층 후련한 얼굴로 차은경과 마주한 그의 미소가 흥미롭다. 한유리와 박진숙의 재회도 눈길을 끈다. 어찌된 영문인지 병원에 입원해 있는 박진숙과 이를 안타깝게 바라보는 한유리의 모습이 궁금증을 더한다.","link":"https://m.entertain.naver.com/now/article/416/0000308126","retrieved":1726200724591},{"title":"금새록X홍진호, '런닝맨' 추석 특집 출격…폭소 만발 상황극 레이스","contents":"'런닝맨'에 배우 금새록과 방송인 홍진호가 게스트로 출격한다. 오는 15일(일) 방송될 SBS '런닝맨'에서는 금새록, 홍진호와 함께 가장 불운한 가문을 가리는 상황극 레이스가 펼쳐진다. 이번 레이스는 대대로 불운이 따라다니는 불운 가족이 명절마다 모여 불운을 겨루는 상황극 레이스로, 불운 가족 중에서도 유독 자식 복이 없는 지효네와 새록네가 모여 '역대급 불운 배틀'을 선보인다. 최근 진행된 녹화에서 지효네 가족은 아버지인 양세찬을 닮아 자식들의 구강이 불운하다는 설정으로, 쌍둥이 아들인 유재석과 홍진호가 각각 특유의 구강구조와 발음 문제를 강조하며 큰 웃음을 예고했다. 반면 새록네 가족은 부모인 하하, 금새록보다 늙어 보이는 큰아들 지석진의 '노안'에 쉽사리 말을 놓지 못하는 등 웃지 못할 상황들이 이어졌다. 한편, 금새록과 양세찬은 지난 출연에서 '알콩이&amp;달콩이' 커플로 달달한 케미를 자랑해 이번 상황극에 막장 요소를 불 지핀다. 형부가 된 양세찬을 해맑게 '전 남친'이라고 소","link":"https://m.entertain.naver.com/now/article/416/0000308125","retrieved":1726200724591},{"title":"사카구치 켄타로 \"박보검과 친구같은 사이…함께 작업하고파\" [인터뷰 종합]","contents":"'사랑 후에 오는 것들'로 한국 작품에 모습을 비춘 사카구치 켄타로가 향후 목표를 언급했다. 13일 오전 서울 종로구 삼청동의 한 카페에서 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들' 사카구치 켄타로와의 라운드 인터뷰가 진행됐다. '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로)의 사랑 후 이야기를 그린 감성 멜로드라마.  사카구치 켄타로는 극중 누구보다 사랑했던 홍을 떠나보내고 후회와 그리움만 남은 준고 역을 맡았다. 이날 사카구치 켄타로는 한국어 인사를 건네며 인터뷰를 시작했다. 데뷔 후 첫 한국 작품인만큼 중요도가 높았을텐데, 이 작품을 택한 이유에 대해서는 \"가족과 환경 등에 대해 애정을 느낄 수 있는 작품을 선택하는 편\"이라며 \"이 작품은 사랑 이야기를 담고 있지만, 만남과 헤어짐이 있고 행복과 힘듦이 함께 있다. 남녀의 솔직한 이야기가 담겨있는 게 훌륭하다고 생각해서","link":"https://m.entertain.naver.com/now/article/311/0001771397","retrieved":1726200724591},{"title":"[꼬꼬무 찐리뷰] 미국서 '징역 100년형'을 받은 한인…그가 누나의 남친을 죽인 이유는?","contents":"우리가 잊지 말아야 할 역사 속 '그날'의 이야기를, '장트리오' 장현성-장성규-장도연이 들려주는 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무'). 본방송을 놓친 분들을 위해, 혹은 방송을 봤지만 다시 그 내용을 곱씹고 싶은 분들을 위해 SBS연예뉴스가 한 방에 정리해 드립니다. 이번에 '당신'에게 들려주고 싶은 '그날'의 이야기는, 지난 12일 방송된 '징역 100년형의 굿 선(good son)' 편입니다. 이야기 친구로는 배우 최영우, 방송인 강주은, 바이올리니스트 대니구가 출연했습니다.(리뷰는 '꼬꼬무'의 특성에 맞게, 반말 모드로 진행됩니다.) ▲ 시카고에서 일어난 한인 총격 사건 때는 1993년 9월 25일, 미국 시카고. 주택가의 한 차고 안 어두운 구석에 한 남자가 몸을 숨기고 있어. 공포에 질린 이 남자의 품 안에는 권총이 있어. 이 남자의 이름은 앤드류 서. 19살 한인 교민이야. 앤드류는 왜 총을 들고 있는 걸까. 사건의 시작은, 끊임없이 앤드류에게 전","link":"https://m.entertain.naver.com/now/article/416/0000308123","retrieved":1726200724591},{"title":"김지은, 못하는 장르가 없네…물오른 로코력(엄마친구아들)","contents":"배우 김지은이 물오른 연기력을 증명했다. 매주 토요일과 일요일 방영되는 tvN 드라마 ‘엄마친구아들은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 엄마친구아들이 벌이는 파란만장 동네 한 바퀴 로맨스. 매회 설렘을 고조시키는 전개로 시청자들의 뜨거운 반응을 얻고 있는 '엄마친구아들'은 TV-OTT 통합 드라마 부문에서 1위를 차지하며 화제성을 입증했다.(굿데이터코퍼레이션, 9월 1주차 기준) 이 가운데 친근한 에너지로 극에 활력을 불어넣고 있는 김지은에게 호평이 이어지고 있다. 그는 최승효(정해인 분)와 배석류(정소민 분)의 소꿉친구이자 구급대원 정모음으로 분해 등장마다 시선을 사로잡고 있다. 이에 털털하고 씩씩한 매력을 생동감 있게 표현하며 입덕을 유발하는 김지은 표 '정모음'의 호평 포인트 세 가지를 짚어봤다. ◆ '환상'의 찐친 케미스트리 먼저 소꿉친구 사이인 모음, 승효, 석류 3인방의 유쾌한 티키타카 케미스트리가 보는 재미를 높인다. 어릴 적부터 한 동네에서 함","link":"https://m.entertain.naver.com/now/article/609/0000897112","retrieved":1726200724591}]}