{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"기안84, 눈치 챙겨..\"김대호, 차장인데 MBC에 큰소리쳐!\" [나혼산]","contents":"'나 혼자 산다'에서 기안84가 눈치 없는 면모를 보였다. 4일 오후 방송된 MBC '나 혼자 산다'에서는 김대호의 24시간이 모자란 고된 일상이 그려졌다. 이날 기안84는 김대호의 숨 돌릴 틈 없이 바쁜 생활에 \"일 좀 줄이자\"라고 걱정했다. 그는 \"줄이려 해도 잘 안 된다\"라는 김대호에게 \"너도 이제 차장인데 MBC에 큰소리쳐\"라고 말하기도. 결국 김대호는 \"기안84가 사회생활을 해봐야 하는데\"라고 받아쳤다. 이에 아나운서 출신인 방송인 전현무는 \"저도 바쁘고 (김)대호도 바쁘지만 김대호가 훨씬 더 바쁘다. 난 방송만 하고 김대호는 방송할 거 다 하고 따로 또 아나운서 차장 일까지 해야 한다\"라고 얘기했다. 김대호는 \"배려를 많이 해주시긴 하는데 그래도 바쁘다\"라고 터놓았다.","link":"https://m.entertain.naver.com/now/article/108/0003270626","retrieved":1728054532219},{"title":"“주현영 SNL 하차, ‘김건희 패러디’ 때문 아냐” [연예톡]","contents":"배우 주현영이 쿠팡플레이 오리지널 예능 ‘SNL코리아’에서 하차한 배경을 두고 갑작스러운 논란이 불거졌다. 한 유튜버가 하차 배경으로 주현영이 과거 김건희 여사를 패러디했기 때문이라고 주장하면서다. 그러나 쿠팡플레이 측은 “사실무근”이라는 입장을 밝혔다. 쿠팡플레이 관계자는 4일 국민일보와의 통화에서 “주현영 배우는 새로운 작품에 전념하고자 본인의 뜻에 따라 하차한 것”이라며 “항간에 제기되는 외압 의혹은 전혀 사실이 아니다”라고 말했다. 최근 유튜브 송작가TV 채널에는 ‘최고 존엄 김디얼 풍자는 절대 안 돼! 주현영은 왜 갑자기 SNL에서 사라진 걸까’라는 제목의 영상이 올라왔다. 송작가TV는 팟캐스트 ‘사씨남정기’ 등에 고정 패널로 출연했던 동화작가 송명훈씨가 진행하는 정치 및 시사 방송이다. 송씨는 해당 영상에서 “SNL코리아에 윤석열 대통령이나 한동훈 국민의힘 대표 풍자는 나오지만 김 여사는 나오지 않는다”며 “주현영이 검은색 정장을 입고 김 여사로 나왔었는데 똑같았다. 정말","link":"https://m.entertain.naver.com/now/article/005/0001729075","retrieved":1728054532221},{"title":"'그것이 알고 싶다', 5일 '4살이 된 24살-흩어진 증언과 다이어리'편 방송","contents":"SBS '그것이 알고 싶다'가 '4살이 된 24살-흩어진 증언과 다이어리'편을 방송한다. '그것이 알고 싶다'는 5일 오후 11시 10분 방송 분을 통해 정신연령 4살이 되었다가 안타깝게 사망한 24살 지민 씨의 비극을 심층 취재한다. ◆늦둥이 외동딸에게 닥친 비극 스튜어디스를 꿈꾸며 열심히 취업을 준비하던 대학졸업생 김지민(가명) 씨. 늦둥이 외동딸이었던 만큼 그녀를 소중히 키워온 부모님에게 절망이 처음 찾아온 건, 지난 2021년 11월이었다. 지민 씨가 삼촌으로 부르며 부모님과도 가까이 지냈던 박 씨(가명, 50대)가 집에 놀러왔던 날, 갑자기 지민 씨가 소리를 지르며 이상 증세를 보인 것이다. \"소리를 막 지르는 거예요. 나한테 왜 그러냐고 악을 쓰다가 베란다에서 서서 대소변을 보더라고요.\" (김지민(가명) 씨 어머니) 깜짝 놀라 박 씨를 돌려보내고 딸을 진정시키자, 충격적인 대답이 들려왔다고 한다. 운전면허 주행연습을 시켜주던 삼촌 박 씨로부터 여러 차례 성폭행을 당했고,","link":"https://m.entertain.naver.com/now/article/108/0003270624","retrieved":1728054532223}]}