{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"CJ ENM 스튜디오스 제1회 스토리 콘테스트 대상에 '무당인턴'","contents":"CJ ENM 스튜디오스는 제1회 '스튜디오스 스토리 콘테스트' 대상에 드라마 부문 출품작인 김선미 작가의 '무당인턴'을 선정했다고 10일 밝혔다. '무당인턴'은 경력 3년 미만의 초보 무당인 '애동'이 사람들의 삶을 어루만지며 성장하는 내용으로, 매력적인 인물을 재기발랄한 이야기로 풀어내 대중성과 작품성을 갖췄다는 호평을 받았다. 최우수상은 드라마 부문에선 권도연 작가의 '천개의 찬란한 태양', 영화 부문에선 김진규 작가의 '빗속의 여인들', 웹툰 부문에선 문세린 작가의 '괴물이 사는 XXX'가 차지했다. 우수상은 드라마 부문은 조찬양 작가의 '아이 둘, 아이돌', 다큐멘터리 부문은 원호연 작가의 '이별산책', 웹툰 부문은 조은별·황선빈 작가의 '신설동역 B3, 유실물센터'가 각각 받았다. 이번 공모전에는 4개 부문에 총 2천670편의 작품이 출품됐다. 상금은 대상 5천만원, 최우수상과 우수상은 부문에 따라 2천만∼3천만원, 1천만∼1천500만원이다. CJ ENM 스튜디오스는 수상작","link":"https://m.entertain.naver.com/movie/article/001/0014974370","retrieved":1728526271274},{"title":"정우·김대명 특급 케미→반전 결말…‘더러운 돈’, 관전 포인트 공개","contents":"‘더러운 돈에 손대지 마라’가 개봉을 일주일 앞두고 관람 포인트 세 가지를 공개했다. ‘더러운 돈에 손대지 마라’는 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그렸다. ◇범죄부터 수사까지 함께한다, 정우X김대명 특급 케미 명득(정우)과 동혁(김대명)의 진한 케미스트리와 범죄에 직접 손을 대는, 어디서도 본 적 없는 새로운 형사 캐릭터는 개봉 전부터 큰 기대를 모으고 있다. 명득과 동혁은 형사로서의 수사도, 뒷돈 챙기는 부업도 함께 하며 서로를 친형제처럼 여긴다. 우연히 범죄 조직에서 어마어마한 금액의 돈이 오고 가고 있다는 사실을 알게 된 후, 돈을 훔치기 위한 범죄 계획도, 실행도 함께하게 되는 두 사람의 모습은 이전에 흔히 봐왔던 형사들의 버디 케미와는 또 다른 재미를 더할 예정이다 뿐만 아니라 명득과 동혁은 자신들이 저지른 사건 수사도 함께하게 된다. 언제까지나 친형제","link":"https://m.entertain.naver.com/movie/article/241/0003385461","retrieved":1728526271282},{"title":"‘파친코2’ 이민호, 美 호평 쏟아져","contents":"배우 이민호에 미국 외신들의 호평이 쏟아졌다. 이민호는 동명의 뉴욕 타임스 베스트셀러 도서를 원작으로 한국 이민자 가족의 희망과 꿈에 대한 이야기를 섬세하고 따뜻하게 담아낸 애플TV+ 시리즈 ‘파친코’–Pachinko 시즌 2에서 가난과 역경을 딛고 일어선 사업가 고한수 역을 맡아 극에 몰입감을 더해주고 있다. 이민호가 시즌 1에 이어 시즌 2에서 사랑과 야망을 동시에 거머쥐고 싶은 남자 고한수 역으로 깊이감 있는 인물의 서사와 탄탄한 스토리텔링을 전달 중인 가운데 외신들의 관심도 지속적으로 쏟아지고 있다. 미국 대표 언론 포브스부터 AP 통신, USA 투데이, 대표 연예 매체 할리우드 리포터, 콜라이더, 코리아 타임즈 US, 보그 등 현지 유력 인기 매체들이 이민호와의 인터뷰를 통해 ‘파친코’ 시즌 2에 대한 관심을 나타냈다. 포브스는 이민호의 연기에 대해 “그의 직관적인 연기는 고한수의 영혼 속 어두운 혼란과 권력을 키워나가고자 하는 고뇌 그리고 가질 수 없는 것에 대","link":"https://m.entertain.naver.com/movie/article/144/0000993457","retrieved":1728526271283},{"title":"CJ ENM 스튜디오스,  제1회 스토리콘테스트 당선작 발표…영상화 지원 나선다","contents":"CJ ENM 스튜디오스가 ‘제1회 스튜디오스 스토리 콘테스트’ 수상작으로 선정된 총 7편의 작품을 발표했다. CJ ENM 스튜디오스는 수상작들이 실제 영상 작품으로 제작될 수 있도록 전폭적인 지원에 나선다는 계획이다. CJ ENM는 2일 ‘제1회 스튜디오스 스토리 콘테스트’ 시상식을 개최했다고 10일 밝혔다. 이 자리에는 윤제균, 하용수 CJ ENM 스튜디오스 대표를 비롯해 오광희, 문석환 본팩토리 대표, 김용화 감독(블라드스튜디오), 박찬욱 감독(모호필름), 강제규 감독(엠메이커스), 임승용 용필름 대표, 김동우 만화가족 대표가 참석했다. ‘스튜디오스 스토리 콘테스트’는 재능 있는 신진 작가를 발굴하고 대한민국을 대표하는 히트 콘텐츠를 육성하기 위해 마련된 공모전으로, 심사는 영상화에 참여할 CJ ENM 스튜디오스 소속 최정상급 크리에이터가 직접 맡았다. 드라마, 영화, 다큐멘터리, 웹툰 등 4개 부문에 접수된 총 2670편의 작품 가운데 독창성과 완성도, 제작 가능성 등 다방면을","link":"https://m.entertain.naver.com/movie/article/241/0003385458","retrieved":1728526271283},{"title":"영웅시대 모여라…'임영웅' 스페셜 라이브 상영회 연다","contents":"핵심요약 오는 16일부터 22일까지 본 영화 종료 후 '스페셜 라이브 영상' 상영 단 일주일 동안 영화 '임영웅│아임 히어로 더 스타디움'에서 만나지 못했던 라이브 영상을 만날 수 있게 됐다. 32만 관객을 돌파하며 장기 흥행을 이어가고 있는 '임영웅│아임 히어로 더 스타디움'(감독 조우영, 정현철)이 끊임없는 사랑을 보내주는 영웅시대를 위해 감사의 마음을 담은 특별 이벤트 '스페셜 라이브 상영회'를 준비했다. '스페셜 라이브 상영회'는 오는 16일부터 22일까지 일주일 동안 CGV강변, CGV고양백석, CGV광교, CGV광주터미널, CGV구로, CGV김해, CGV대구, CGV대구현대, CGV대전, CGV대전터미널, CGV동탄, CGV마산, CGV부천, CGV북수원, CGV서면, CGV소풍, CGV수유, CGV아시아드, CGV압구정, CGV영등포, CGV왕십리, CGV용산아이파크몰, CGV울산삼산, CGV의정부, CGV인천, CGV일산, CGV전주효자, CGV중계, CGV창원더시티,","link":"https://m.entertain.naver.com/movie/article/079/0003946063","retrieved":1728526271283},{"title":"이제훈, 독립영화 '해야 할 일' 지원사격…\"노동 영화의 성취\"","contents":"배우 이제훈이 독립영화 '해야 할 일'(감독 박홍준)의 관객과의 대화에 참석해 따뜻한 응원의 마음을 전했다. 지난 10월 7일 오후, 코엑스 메가박스에서 열린 영화 '해야 할 일' 메가토크 행사에 이제훈 배우가 영화의 연출을 맡은 박홍준 감독과 영화에 출연자인 김도영 배우와 함께 관객과의 대화 시간을 가졌다. 유튜브 채널 '제훈씨네'를 직접 운영하며 전국의 독립영화관과 독립영화인들을 소개해 온 이제훈 배우는 이 날도 독립영화 '해야 할 일'을 관람하고 영화에 대한 관심을 독려하며 뜻깊은 시간은 가졌다. 이제훈 배우는 관객과의 대화 자리에서 '영화관'이라는 존재에 대한 소중함과 한국영화계 내에서 독립영화가 가지는 의미와 가치에 대해서 평소 품고 있었던 깊은 애정을 내비치며 진행자로부터 '독립영화의 수호자'라는 상찬을 들었다. 또한 괴물 신인이라는 평가를 들으며 2011년, 거의 모든 신인연기상을 휩쓸었던 '파수꾼'에 얽힌 에피소드와 소회를 밝혀 관객들에게도 특별한 감회를 전했다. 특히","link":"https://m.entertain.naver.com/movie/article/416/0000308624","retrieved":1728526271284},{"title":"진선규 '나, 다니엘 블레이크' 배리어프리버전 내레이션 참여","contents":"2016년 칸영화제 황금종려상 수상작 '나, 다니엘 블레이크'(감독 켄 로치)가 배리어프리버전으로 제작됐다. (사)배리어프리영화위원회는 지난 9월 서울경제진흥원(SBA) 미디어콘텐츠센터에서 '범죄소년' 강이관 감독 연출, '범죄도시', '극한직업'의 진선규 배우 내레이션으로 '나, 다니엘 블레이크' 배리어프리버전 완성을 위한 음성해설 녹음을 진행했다. 강이관 감독은 지난 해 국가인권위원회 ‘인권영화 배리어프리버전 제작 프로젝트’의 일환으로 '범죄소년' 배리어프리버전을 연출하면서 배리어프리영화와 인연을 맺었다. 강이관 감독은 \"켄 로치 감독의 '나, 다니엘블레이크' 베리어프리버전 제작에 참여하게 되어 즐거웠습니다. 내레이션 녹음 과정에선 이미 뻔히 내용을 아는데도 불구하고 또 다시 울컥울컥해져서 몇 번이고 감정을 추스르기 위해 멈춰야만 했습니다. 너무 감정적이지도 그렇다고 너무 건조하지도 않았으면 좋겠다는 저의 막연하고 애매한 부탁에도 특유의 재능으로 긍정적이고 섬세한 느낌을 잘 전달","link":"https://m.entertain.naver.com/movie/article/408/0000238358","retrieved":1728526271287},{"title":"[게시판] 시청자미디어재단-영진위, 영상 문화 발전 협약","contents":"▲ 시청자미디어재단(이사장 최철호)과 영화진흥위원회(위원장 한상준)는 영화·영상 문화의 발전과 저변 확대를 위한 업무 협약을 체결했다. 양 기관은 협약을 통해 장애인 영화 관람 환경 개선 등 영상 문화 소외계층 접근성 향상, 영상 문화 향유의 지역·계층별 불균형 해소, 영화·영상 관련 교육 프로그램 운영, 창작 활동 지원 등에 협력할 예정이다. (서울=연합뉴스)","link":"https://m.entertain.naver.com/movie/article/001/0014974225","retrieved":1728526271287},{"title":"임영웅 스타디움 입성 영화, 스페셜 라이브 상영회 개최","contents":"16일부터 22일까지 진행 '아임 히어로 히스토리 씰' 스티커 증정까지 가수 임영웅이 영화에서 보지 못했던 라이브 영상을 특별 공개한다. 배급사 CJ ENM은 10일 \"영화 '임영웅│아임 히어로 더 스타디움'(감독 정현철·조우영)이 많은 사랑을 보내주고 있는 영웅시대(팬덤명)를 위해 감사의 마음을 담은 특별 이벤트 '스페셜 라이브 상영회'를 준비했다\"고 밝혔다. '스페셜 라이브 상영회'는 오는 16일부터 22일까지 일주일 동안 강변부터 광교와 수유, 용산아이파크몰, 의정부, 인천, 창원더시티, 판교, 평촌, 평택 등에서 상영될 예정이다. 이는 본 영화가 끝난 후 영화에서 미처 공개되지 못했던 임영웅의 라이브 영상을 볼 수 있는 이벤트로, 콘서트의 뜨거운 열기와 추억을 다시 한번 느낄 수 있는 특별한 선물이 될 것으로 기대된다. 또한 '스페셜 라이브 상영회'를 관람하는 관객들에게 역대 임영웅 콘서트 포스터를 담은 '아임 히어로 히스토리 씰' 스티커를 증정할 계획이다. 이와 관련된 자세","link":"https://m.entertain.naver.com/movie/article/629/0000327581","retrieved":1728526271287},{"title":"김고은X노상현 '대도시의 사랑법', 입소문 통했다..흥행 역주행","contents":"영화 '대도시의 사랑법'이 개봉주보다 높은 개봉 2주차 박스오피스 스코어를 기록하며 뜨거운 기세로 흥행 역주행을 입증했다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 10일 영화진흥위원회 통합전산망에 따르면 영화 '대도시의 사랑법'이 개봉 2주차에 접어든 10월 9일 5만 3214명을 동원해 개봉일(10월 1일) 오프닝 스코어인 5만 2696명을 넘어선 관객수를 기록하며 흥행 역주행을 일으키고 있다. 통상 영화가 개봉한 후 시간이 지날수록 관객수가 감소하는 데 반해, '대도시의 사랑법'은 개봉 2주차에 관객수가 증가하는 상승세를 보이는 이례적인 흥행 추이를 기록 중이다. 이는 영화에 대한 높은 만족도와 실관람객 평이 이어지면서 점차 거세지고 있는 입소문 열풍에 힘입은 것으로 '대도시의 사랑법'의 지칠 줄 모르는 흥행 기세에 이목이 집중된다. '와일드","link":"https://m.entertain.naver.com/movie/article/108/0003272131","retrieved":1728526271288},{"title":"'더러운 돈' 유태오, 피도 눈물도 없는 킬러로 등장…기대 포인트 셋","contents":"영화 '더러운 돈에 손대지 마라'(감독 김민수)가 영화를 더욱 재미있게 즐길 수 있는 관람 포인트 세 가지를 공개했다. '더러운 돈에 손대지 마라'는 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 더러운 돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 명득(정우)과 동혁(김대명)의 진한 케미스트리와 범죄에 직접 손을 대는, 어디서도 본 적 없는 새로운 형사 캐릭터는 개봉 전부터 큰 기대를 모으고 있다. 명득과 동혁은 형사로서의 수사도, 뒷돈 챙기는 부업도 함께 하며 서로를 친형제처럼 여긴다. 우연히 범죄 조직에서 어마어마한 금액의 돈이 오고 가고 있다는 사실을 알게 된 후, 돈을 훔치기 위한 범죄 계획도, 실행도 함께하게 되는 두 사람의 모습은 이전에 흔히 봐왔던 형사들의 버디 케미와는 또 다른 재미를 더한다. 심지어, 명득과 동혁은 자신들이 저지른 사건에 대한 수사까지도 함께하게 된다. 언제까지나 친형제 케미를 유지하며 순탄할 것만 같았던 두 사람의","link":"https://m.entertain.naver.com/movie/article/311/0001781116","retrieved":1728526271292},{"title":"NEW 첫 천만영화 '7번방의 선물' 인도네시아판 속편 개봉 확정…\"K-콘텐츠 생태계 확장\"","contents":"콘텐츠미디어그룹 NEW(160550)(넥스트엔터테인먼트월드·회장 김우택)의 글로벌판권유통 계열사 콘텐츠판다(대표 김재민)가 한국 영화 최초로 해외 리메이크 작품의 속편과 애니메이션 제작 판권 계약을 체결했다고 10일 밝혔다. 국내에서 천만 관객을 동원하고, 전 세계적으로 506억 원 이상의 매출을 올린 영화 ‘7번방의 선물’이 인도네시아에서 리메이크 속편 개봉을 앞두고 있다. 인도네시아판 ‘7번방의 선물’은 2022년 개봉해 관객 수 580만 명을 돌파하고, 1,480만 달러 수익을 달성하는 등 현지에서 성공을 거둔 바 있다. 한국 영화 최초로 해외 리메이크판의 속편으로 선보일 이번 작품의 제목은 ‘7번방의 두 번째 선물(영어 제목 : Second Miracle in Cell No.7)’로 12월 25일 개봉한다. 전작을 배급한 ‘팔콘 픽쳐스’가 다시 한번 극장 개봉을 맡는다. 속편은 7번방의 죄수들이 아빠의 죽음을 숨기고, 딸 카르티카가 우연히 그 진실을 알게 되는 이야기를 그리며","link":"https://m.entertain.naver.com/movie/article/011/0004401056","retrieved":1728526271292},{"title":"'와일드 로봇', '베테랑2' 제치고 1위 역주행","contents":"애니메이션 '와일드 로봇'이 '베테랑2'를 제치고 역주행에 성공하며 박스오피스 정상에 올랐다. 10일 영화진흥위원회 영화관 입장권 통합전산망에 따르면 '와일드 로봇'(감독 크리스 샌더스)은 전날 관객 6만 6630명을 동원하며 '베테랑2'(감독 류승완, 6만 6351명)를 단 279명 차이로 제치고 박스오피스 1위를 차지했다. 무려 세 계단이나 상승한 기록이다. 드림웍스 30주년 기념작 '와일드 로봇'은 실관람객들은 \"내용, 영상미, 배경음악 등 모든 게 완벽하다\"(CGV go****) \"올해 본 영화 중 최고의 영화\"(네이버 sira****) \"작화와 재미, 감동 뭐 하나 놓치지 않는 뛰어난 걸작\"(네이버 sons****) \"너무 감동적이고 슬퍼서 몇 번을 울었는지… 휴지 필수입니다\"(CGV 까****) \"잠시나마 동심으로 돌아가 어지러운 사회 속에서 힐링한 느낌. 색감이 너무 예뻐요\"(CGV 한*) 등 호평을 쏟아내고 있다. 입소문을 탄 '와일드 로봇'은 700만 관객을 돌파한","link":"https://m.entertain.naver.com/movie/article/079/0003946040","retrieved":1728526271292},{"title":"임영웅 상암콘 라이브, 극장서 추가로 본다","contents":"가수 임영웅이 콘서트 실황 영화 '임영웅│아임 히어로 더 스타디움' 미공개 영상을 담은 스페셜 라이브 상영회를 연다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 작품이다. 지난 8월 개봉 후 32만 관객을 돌파하며 팬들의 호응을 얻고 있다. 이에 특별 이벤트로 스페셜 라이브 상영회를 개최한다. 오는 16일부터 22일까지 일주일 동안 CGV강변, CGV고양백석, CGV광교, CGV광주터미널, CGV구로, CGV김해, CGV대구 등 지정된 상영관에서 관람하면 종료 후 스페셜 라이브 영상을 만나볼 수 있다. 영화에서 미처 공개되지 못했던 임영웅의 라이브 영상이 공개된다. 또한 관객들에게는 역대 임영웅 콘서트 포스터를 담은 '아임 히어로 히스토리 씰' 스티커를 증정하한다. 이벤트에 관한 자세한 사항은 CGV 홈페이지 및 모바일앱 이벤트란에서 확인할 수 있다. 한편 임영웅은 오는 12일 오","link":"https://m.entertain.naver.com/movie/article/445/0000243940","retrieved":1728526271295},{"title":"'7번방의 선물', 韓 영화 최초 리메이크 속편·애니 판권 계약…인니서 속편 개봉","contents":"콘텐츠미디어그룹 NEW(넥스트엔터테인먼트월드, 회장 김우택)의 글로벌판권유통 계열사 콘텐츠판다(대표 김재민)가 한국 영화 최초로 해외 리메이크 작품의 속편과 애니메이션 제작 판권 계약을 체결했다. 국내에서 천만 관객을 동원하고, 전 세계적으로 506억 원 이상의 매출을 올린 영화 '7번방의 선물'이 인도네시아에서 리메이크 속편 개봉을 앞두고 있다. 인도네시아판 '7번방의 선물'은 2022년 개봉해 관객 수 580만 명을 돌파하고, 1,480만 불(USD) 수익을 달성하는 등 현지에서 성공을 거둔 바 있다. 한국 영화 최초로 해외 리메이크판의 속편으로 선보일 이번 작품의 제목은 '7번방의 두 번째 선물(영제: Second Miracle in Cell No.7)'로 12월 25일 개봉한다. 전작을 배급한 '팔콘 픽쳐스(Falcon Pictures)'가 다시 한번 극장 개봉을 맡는다. 속편은 7번방의 죄수들이 아빠의 죽음을 숨기고, 딸 카르티카가 우연히 그 진실을 알게 되는 이야기를 그리","link":"https://m.entertain.naver.com/movie/article/416/0000308622","retrieved":1728526271296},{"title":"[리뷰] '보통 아닌 무게, 보통의 현실생각' 영화 보통의 가족","contents":"설경구·김희애·장동건·수현 등 명배우들의 보통 이상 '연기차력쇼'와 함께, 보통의 부모이자 인간으로서의 현실적인 생각을 돌이켜보는 영화가 곧 극장가에서 펼쳐진다. 오는 16일 개봉될 영화 '보통의 가족'(감독 허진호, 제작 하이브미디어코프·하이그라운드, 배급 하이브미디어코프·마인드마크)은 각자의 신념을 가지고 살아가던 두 부부가 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 서스펜스 작품이다. 이 작품은 헤르만 코흐의 소설을 원작으로 '8월의 크리스마스', '봄날은 간다' 등을 만든 허진호 감독이 연출했으며, 설경구·장동건·김희애·수현 등 K콘텐츠 대표 배우들의 열연으로 제48회 토론토국제영화제부터 최근 제 29회 부산국제영화제까지 19개에 달하는 국내외 영화제 공식초청과 함께 관심을 모은 바 있다. 실제 영화 '보통의 가족'은 대칭구조로 연결된 상징요소들과 함께 현실적인 사회구성원들의 이야기와 함께, 시대나 지역을 초월한 부모세대와 청소년 자녀들","link":"https://m.entertain.naver.com/movie/article/030/0003245991","retrieved":1728526271296},{"title":"32만 돌파한 '임영웅│아임 히어로 더 스타디움', 스페셜 라이브 상영회 한다","contents":"장기 흥행을 이어가고 있는 영화 '임영웅│아임 히어로 더 스타디움'이 관객들을 위해 '스페셜 라이브 상영회'를 확정했다. '스페셜 라이브 상영회'는 10월 16일(수)부터 10월 22일(화)까지 일주일 동안 CGV강변, CGV고양백석, CGV광교, CGV광주터미널, CGV구로, CGV김해, CGV대구, CGV대구현대, CGV대전, CGV대전터미널, CGV동탄, CGV마산, CGV부천, CGV북수원, CGV서면, CGV소풍, CGV수유, CGV아시아드, CGV압구정, CGV영등포, CGV왕십리, CGV용산아이파크몰, CGV울산삼산, CGV의정부, CGV인천, CGV일산, CGV전주효자, CGV중계, CGV창원더시티, CGV천안터미널, CGV천안펜타포트, CGV천호, CGV청주(서문), CGV춘천, CGV판교, CGV평촌, CGV평택에서 '임영웅│아임 히어로 더 스타디움'을 관람하면, 본 영화 종료 후 '스페셜 라이브 영상'을 상영하는 이벤트이다. 이번 '스페셜 라이브 영상'은 영화에서","link":"https://m.entertain.naver.com/movie/article/416/0000308621","retrieved":1728526271296},{"title":"NEW, 한국 영화 최초 ‘7번방의 선물’ 리메이크 속편·애니 판권 계약 체결","contents":"콘텐츠미디어그룹 NEW(넥스트엔터테인먼트월드, 회장 김우택)의 글로벌판권유통 계열사 콘텐츠판다(대표 김재민)가 한국 영화 최초로 해외 리메이크 작품의 속편과 애니메이션 제작 판권 계약을 체결했다. 국내에서 천만 관객을 동원하고, 전 세계적으로 506억 원 이상의 매출을 올린 영화 ‘7번방의 선물’이 인도네시아에서 리메이크 속편 개봉을 앞두고 있다. 인도네시아판 ‘7번방의 선물’은 2022년 개봉해 관객 수 580만 명을 돌파하고, 1,480만 불(USD) 수익을 달성하는 등 현지에서 성공을 거둔 바 있다. 한국 영화 최초로 해외 리메이크판의 속편으로 선보일 이번 작품의 제목은 ‘7번방의 두 번째 선물(영제: Second Miracle in Cell No.7)’로 12월 25일 개봉한다. 전작을 배급한 ‘팔콘 픽쳐스(Falcon Pictures)’가 다시 한번 극장 개봉을 맡는다. 속편은 7번방의 죄수들이 아빠의 죽음을 숨기고, 딸 카르티카가 우연히 그 진실을 알게 되는 이야기를 그리","link":"https://m.entertain.naver.com/movie/article/408/0000238353","retrieved":1728526271297},{"title":"김민주, '청설'로 영화 데뷔…청각장애인 수영선수로 변신","contents":"\"관객들이 영화를 보고 가을이 응원하면 좋겠다\" 배우 김민주가 영화 '청설'로 관객들과 만나며 활동 영역을 넓힌다. 배급사 플러스엠 엔터테인먼트는 10일 영화 '청설'(감독 조선호)에서 꿈을 좇아 달리는 열정 넘치는 가을 역을 맡은 김민주의 스틸컷을 공개했다. 사진 속 가을은 수영장에서 스트레칭하거나 언니에게 메달을 자랑하는 등 자신의 꿈에 진심인 모습을 보여주고 있다. 동명의 대만 영화를 리메이크한 '청설'은 사랑을 향해 직진하는 용준(홍경 분)과 진심을 알아가는 여름(노윤서 분) 그리고 두 사람을 응원하는 동생 가을의 청량하고 설레는 순간들을 담는다. 극 중 가을은 물속에서만큼은 그 누구보다 자유로움을 느끼는 청각장애인 수영 선수로 비장애인과 시합할 정도로 실력이 뛰어난 인물이다. 그동안 드라마 '금혼령, 조선 혼인 금지령', 디즈니+ '커넥션' 등을 통해 안정적인 연기력을 보여줬던 김민주는 올림픽에서 금메달을 따는 것이 꿈인 가을을 만나 자신의 꿈을 이루기 위해 쉴 틈 없이 달","link":"https://m.entertain.naver.com/movie/article/629/0000327549","retrieved":1728526271304},{"title":"‘지옥2’로부터 온 초대장","contents":"OTT플랫폼 넷플릭스 새 시리즈 ‘지옥2’(감독 연상호)로부터 초대장이 왔다. 넷플릭스 측은 10일 ‘지옥2’의 메인포스터와 메인 예고편을 공개했다. ‘지옥2’는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철) 의장과 박정자(김신록)를 둘러싸고 소도의 민혜진(김현주) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 공개된 메인 포스터는 지옥에서 돌아온 두 부활자와, 그 가운데 결연한 표정의 ‘민혜진’의 모습을 담고 있어 시선을 끈다. 포스터 속, 고지를 내리고 있는 천사의 모습은 시즌1으로부터 8년이 지난 지금까지도 고지와 시연이 계속되고 있음을 암시한다. 여기에 서로를 마주 보고 있는 두 부활자, ‘정진수’와 ‘박정자’의 모습은 ‘지옥이 만연한 세상 그들이 부활했다’라는 카피와 어우러져 ‘지옥’ 그 자체가 되어버린 세상 속, 부활자들의 등장이 몰고 올 혼돈을 예상케 한다. ‘정진수’의 두려움 가득한 표정과, ‘박정자’의","link":"https://m.entertain.naver.com/movie/article/144/0000993432","retrieved":1728526271304},{"title":"임영웅, 다큐 32만 흥행에 미공개 라이브 푼다","contents":"32만 관객을 돌파하며 장기 흥행을 이어가고 있는 '임영웅│아임 히어로 더 스타디움'이 끊임없는 사랑을 보내주는 영웅시대를 위해 감사의 마음을 담은 특별 이벤트 ‘스페셜 라이브 상영회’를 준비했다. ‘스페셜 라이브 상영회’는 10월 16일부터 22일까지 일주일 동안 CGV강변, CGV고양백석, CGV광교, CGV광주터미널, CGV구로, CGV김해, CGV대구, CGV대구현대, CGV대전, CGV대전터미널, CGV동탄, CGV마산, CGV부천, CGV북수원, CGV서면, CGV소풍, CGV수유, CGV아시아드, CGV압구정, CGV영등포, CGV왕십리, CGV용산아이파크몰, CGV울산삼산, CGV의정부, CGV인천, CGV일산, CGV전주효자, CGV중계, CGV창원더시티, CGV천안터미널, CGV천안펜타포트, CGV천호, CGV청주(서문), CGV춘천, CGV판교, CGV평촌, CGV평택에서 '임영웅│아임 히어로 더 스타디움'을 관람하면, 본 영화 종료 후 ‘스페셜 라이브 영상’을","link":"https://m.entertain.naver.com/movie/article/609/0000906988","retrieved":1728526271307},{"title":"진선규·강이관 감독 '나, 다이엘 블레이크' 배리어프리버전 제작에 재능 기부","contents":"2016년 칸영화제 황금종려상 수상작 '나, 다니엘 블레이크'가 배리어프리버전으로 제작됐다. 배리어프리영화위원회는 지난 9월 서울경제진흥원(SBA) 미디어콘텐츠센터에서 '범죄소년' 강이관 감독 연출, 배우 진선규의 내레이션으로 '나, 다니엘 블레이크' 배리어프리버전 음성해설 녹음을 진행했다. 강이관 감독은 지난 해 국가인권위원회 ‘인권영화 배리어프리버전 제작 프로젝트’의 일환으로 '범죄소년' 배리어프리버전을 연출하면서 배리어프리영화와 인연을 맺었다. 강이관 감독은 \"켄 로치 감독의 '나, 다니엘 블레이크' 베리어프리버전 제작에 참여하게 되어 즐거웠다. 내레이션 녹음 과정에선 이미 뻔히 내용을 아는데도 불구하고 또 다시 울컥울컥해져서 몇 번이고 감정을 추스르기 위해 멈춰야만 했다. 너무 감정적이지도 그렇다고 너무 건조하지도 않았으면 좋겠다는 저의 막연하고 애매한 부탁에도 특유의 재능으로 긍정적이고 섬세한 느낌을 잘 전달해준 진선규 배우에게 특별히 고마운 마음을 전한다\"라며 \"뜻깊은 일","link":"https://m.entertain.naver.com/movie/article/119/0002879892","retrieved":1728526271307},{"title":"역주행 '와일드 로봇', '베테랑2' 잡고 깜짝 1위 [박스오피스]","contents":"영화 '와일드 로봇'이 '베테랑2'를 제치고 박스오피스 1위에 올랐다. 10일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '와일드 로봇'은 지난 9일 6만6,630명의 관객을 동원해 박스오피스 1위를 기록했다. '와일드 로봇'은 우연한 사고로 거대한 야생에 불시착한 로봇 로즈가 홀로 남겨진 아기 기러기 브라이트빌의 보호자가 된 후, 세상에 없던 특별한 관계가 되어가는 이야기를 담은 애니메이션 작품이다. 크리스 샌더스 감독이 연출했으며, 루피타 뇽, 페드로 파스칼, 키트 코너 등이 목소리 연기에 나섰다. 지난 1일 개봉 당시 전체 3위로 출발한 후 3~5위 사이를 오갔던 '와일드 로봇'이다. 개봉 9일차 깜짝 1위에 올라서며 흥행 역주행을 기대케 했다. 누적 관객수는 33만1,327명이다. 장기간 1위를 지키던 '베테랑2'는 2위로 내려갔다. 같은 날 6만6,351명의 관객이 찾았으며, 누적 관객수는 712만9,279명이 됐다. '​베테랑2'는 나쁜 놈은 끝까지 잡는 베","link":"https://m.entertain.naver.com/movie/article/445/0000243939","retrieved":1728520570884},{"title":"'와일드 로봇', '베테랑2' 제치고 1위…대이변의 역주행","contents":"영화 '와일드 로봇'이 '베테랑2'를 제치고 개봉 2주 만에 박스오피스 1위를 차지했다. 10일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '와일드 로봇'은 한글날이었던 9일 전국 6만 6,630명 관객을 동원해 박스오피스 정상에 올랐다. 누적 관객 수는 33만 1,327명이다. 지난 1일 개봉한 '와일드 로봇'은 우연한 사고로 거대한 야생에 불시착한 로봇 '로즈'가 홀로 남겨진 아기 기러기 '브라이트빌'의 보호자가 된 후, 세상에 없던 특별한 관계가 되어가는 이야기를 담은 감성 어드벤처다. '베테랑2'이 전국 700만 관객을 돌파하며 기세를 올리고 있는 가운데 '와일드 로붓'의 박스오피스 1위는 대이변에 가까운 결과다. 개봉 후 이어진 입소문과 '베테랑2'의 하락세에 힘입어 역주행에 성공한 것으로 보인다. '베테랑2'는 같은 날 6만 6,351명을 모아 박스오피스 2위로 내려앉았다. 누적 관객수 712만 9,279명이다.","link":"https://m.entertain.naver.com/movie/article/416/0000308619","retrieved":1728520570885},{"title":"임영웅 스타디움 입성기, 다시 보자…특별 상영 이벤트 뭐길래","contents":"두달 가까이 장기 흥행을 이어가고 있는 영화 '임영웅-아임 히어로 더 스타디움'이 꾸준한 사랑을 보내주는 관객들을 위해 '스페셜 라이브 상영회'를 확정했다. '임영웅-아임 히어로 더 스타디움' 측은 10일 \"32만 관객을 돌파하며 장기 흥행을 이어가고, 끊임없는 사랑을 보내주는 영웅시대를 위해 감사의 마음을 담은 특별 이벤트 '스페셜 라이브 상영회'를 준비했다\"며 \"오는 16일부터 22일까지 스페셜 라이브 상영회를 진행하고, 관람 관객에게는 영화 종료 후 '스페셜 라이브 영상'을 상영하는 이벤트를 진행한다\"고 밝혔다. '임영웅-아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 올해 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 담은 영화다. '스페셜 라이브 영상'은 영화에서 미처 공개되지 못했던 임영웅의 라이브 영상으로, 콘서트의 뜨거운 열기와 추억을 다시 한번 느낄 수 있는 특별한 선물이 될 것이다. 또한, 해당 상영을 관람하는 관객","link":"https://m.entertain.naver.com/movie/article/015/0005042204","retrieved":1728520570887},{"title":"미공개 라이브 푼다…‘임영웅│아임 히어로 더 스타디움’, 스폐셜 상영회 개최","contents":"가수 임영웅의 콘서트 실화 영화 ‘임영웅│아임 히어로 더 스타디움’이 관객들의 꾸준한 사랑에 보답하기 위해 ‘스페셜 라이브 상영회’를 확정했다. 10일 물고기뮤직과 CJ ENM에 따르면 ‘임영웅│아임 히어로 더 스타디움’의 ‘스페셜 라이브 상영회’는 본 영화 상영이 종료된 후 영화에서 담기지 않았던 임영웅의 라이브 영상을 이어 상영하는 특별 이벤트다. 해당 상영을 관람하는 관객들에게는 역대 임영웅 콘서트 포스터를 담은 ‘아임 히어로 히스토리 씰’ 스티커도 증정한다. 10월 16일부터 10월 22일까지 일주일 동안 강변, 영등포, 용산아이파크몰, 왕십리, 울산삼산, 마산, 대구, 천안터미널, 춘천, 판촌 등 CGV 일부 지점에서 진행된다. 한편 ‘임영웅│아임 히어로 더 스타디움’는 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 담는다. CGV에서 상영 중이다. 이번 주 마지막 아이맥스(IMAX) 상영 주간을 앞둔 영화에 대해 관객들의 뜨거운 반","link":"https://m.entertain.naver.com/movie/article/382/0001155465","retrieved":1728520570888},{"title":"'와일드 로봇', '베테랑2' 잡고 박스오피스 깜짝 1위","contents":"애니메이션 '와일드 로봇'이 '베테랑2'를 넘어 박스오피스 1위 자리에 올랐다. 10일 오즌 7시 기준 영화관입장권 통합전산망에 따르면 '와일드 로봇'은 지난 9일 6만6628명의 관객을 동원, 일별 박스오피스 1위에 올랐다. 누적 관객 수는 33만1325명. '와일드 로봇'은 우연한 사고로 거대한 야생에 불시착한 로봇 로즈가 홀로 남겨진 아기 기러기 브라이트빌의 보호자가 된 후, 세상에 없던 특별한 관계가 되어가는 이야기를 담은 감성 어드벤처. 지난 1일 개봉한 애니메이션 영화다. 개봉 후 처음으로 일별 박스오피스 1위에 올랐다. 특히 장기 흥행 중인 한국 영화 '베테랑2'를 깜짝 추월해 눈길을 끌었다. '베테랑2'는 6만6351명의 관객을 모아 '와일드 로봇'에 일별 박스오피스 2위를 기록했다. 비록 1위 자리를 내어줬지만 한국 영화 중 가장 많은 관객을 동원하며 흥행 뒷심을 보여줬다. 누적 관객 수는 712만9279명이다. 지난 9월 개봉한 황정민, 정해인 주연의 '베테랑2'는","link":"https://m.entertain.naver.com/movie/article/465/0000008903","retrieved":1728520570890},{"title":"'대도시의 사랑법' 호평 입증했다…개봉일보다 높은 2주차 스코어","contents":"'대도시의 사랑법'이 개봉주보다 높은 개봉 2주 차 박스오피스 스코어를 기록, 관객들의 호평을 입증했다. 현재 상영 중인 '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 김고은, 노상현의 빛나는 앙상블과 유쾌한 에피소드, 가슴 찡한 공감으로 호평을 받고 있다. 무엇보다 '대도시의 사랑법'은 개봉 2주 차에 접어든 지난 9일 5만 3214명(영화진흥위원회 영화관입장권 통합전산망 집계 기준)을 동원, 개봉일인 지난 1일 오프닝 스코어인 5만 2696명을 넘어선 관객수를 기록했다. 통상 영화가 개봉한 후 시간이 지날수록 관객수가 감소하는 데 반해, '대도시의 사랑법'은 개봉 2주 차에 관객수가 증가하는 상승세로 이례적인 흥행 추이를 기록 중이다. 이는 영화에 대한 높은 만족도와 실관람객 평이 이어지면서 점차 거세지고 있는 입소문 열풍에 힘입은 것으로 향후 추이에","link":"https://m.entertain.naver.com/movie/article/421/0007833928","retrieved":1728520570892},{"title":"티빙 '좋거나 나쁜 동재' 이준혁 검사의 가시밭길이 시작된다.. 박성웅과 끝장대결","contents":"장르물에 한 획을 그은 &lt;비밀의 숲&gt; 스핀오프 &lt;좋거나 나쁜 동재&gt;가 드디어 10일 베일을 벗는다. 티빙 오리지널 시리즈 &lt;좋거나 나쁜 동재&gt;는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁 분)의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 ‘남완성’(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사할 것으로 기대를 모은다. 1, 2를 집필한 이수연 작가가 크리에이터로 참여한 것은 물론 시리즈를 함께했던 황하정, 김상원 작가가 집필을, 박건호 감독이 연출을 맡아 기대감을 한층 끌어올린다. 박건호 감독은 “&lt;비밀의 숲&gt;에서 명확히 드러나지 않은 서동재의 ‘인간적인 면모’를 볼 수 있다. 서동재의 감성, 동재적 사고에 더해진 코미디적 요소가 가장 큰 차별점”이라면서 “서동재의 처세술에서 보여지는 웃음과 짠한 감성이 시청 포인트가 될 것”이라고 밝혔다. 황하정, 김상원 작가 역시 차별점으로 ‘동재","link":"https://m.entertain.naver.com/movie/article/438/0000067953","retrieved":1728520570894},{"title":"부활한 김성철→문근영 필두 세력 확장된 화살촉..'지옥2', 메인포스터 공개","contents":"'지옥' 시즌2의 메인 포스터 및 메인 예고편이 공개됐다. 넷플릭스 시리즈 '지옥' 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 공개된 메인 포스터는 지옥에서 돌아온 두 부활자와, 그 가운데 결연한 표정의 ‘민혜진’(김현주)의 모습을 담고 있다. 서로를 마주 보고 있는 두 부활자, ‘정진수’(김성철)와 ‘박정자’(김신록)의 모습은 ‘지옥이 만연한 세상 그들이 부활했다’라는 카피와 어우러져 ‘지옥’ 그 자체가 되어버린 세상 속 부활자들의 등장이 몰고 올 혼돈을 예상케 한다. ‘정진수’의 두려움 가득한 표정과 ‘박정자’의 텅 빈 눈빛은 두 사람이 겪고 온 지옥은 어떤 모습일지 호기심을 자극한다. 그들 사이에서도 흔들림 없는 ‘민혜진’의 모습은 혼란이 가득한 세상 속에서도 자신의 신념을 잃지 않는 그의 활약에 대한 기대감을 끌어올린다. 함","link":"https://m.entertain.naver.com/movie/article/112/0003724814","retrieved":1728520570896},{"title":"'모아나2', 11월 27일 국내 개봉 확정","contents":"'모아나2'가 11월 27일 국내 개봉을 확정했다. 월트디즈니 컴퍼니 코리아는 10일 '모아나2'의 개봉 일정과 포스터 및 메인 예고편을 공개했다. 포스터에는 주인공 모아나를 중심으로 기존에 케미스트리를 선보였던 마우이, 푸아, 헤이헤이 뿐만 아니라 이번 작품에 새롭게 합류한 선원들의 모습이 담겨 눈길을 끈다. 특히 노를 들고 당당한 표정을 짓고 있는 모아나는 앞으로 펼쳐질 모험에 대한 자신감을 보여준다. 이와 함께 공개된 메인 예고편에는 디즈니 최강 콤비 모아나와 마우이의 케미스트리부터 더욱 강력해진 미션, 그리고 두 눈과 귀를 사로잡는 황홀한 비주얼과 OST가 모두 어우러지며 디즈니 레전드 애니메이션 흥행 계보를 이어갈 올 하반기 최고 기대작의 탄생을 예고한다. 한편 영화 '모아나2'는 '라야와 마지막 드래곤'에 참여한 데이브 데릭 주니어 감독이 연출을 맡았고 그래미 어워즈 수상에 빛나는 아비가일 발로우와 에밀리 베어, 그리고 그래미 3회 수상자인 마크 맨시나 등 최고의 제작진이","link":"https://m.entertain.naver.com/movie/article/119/0002879878","retrieved":1728520570898},{"title":"'글래디에이터2' 폴 메스칼, 속편 이끌 새로운 검투사…오스카 男주연상 유력 후보","contents":"전편에 이어 리들리 스콧 감독이 연출하고 할리우드가 주목하는 새로운 배우들이 함께한 레전드의 귀환 ‘글래디에이터 Ⅱ’(이하 ‘글래디에이터2’)의 주역 폴 메스칼이 새로운 검투사로 분해 극을 장악할 예정이다. ‘글래디에이터 Ⅱ’는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼 분)의 이야기를 그린 영화다. 카타르시스를 선사하는 압도적 액션으로 오는 11월 극장가를 사로잡을 영화 ‘글래디에이터 Ⅱ’의 폴 메스칼이 로마 제국에 맞서는 새로운 검투사로 분해 기대를 높인다. BBC 드라마 ‘노멀 피플’로 주목받은 폴 메스칼은 칸 영화제에 초청돼 전 세계 뜨거운 호평을 받은 ‘애프터썬’에서 섬세한 연기로 화제를 모으며 타임지가 선정한 2022년 최고의 배우로 뽑힌 것은 물론, 미국과 영국 아카데미 남우주연상 후보에 오르며 극찬을 받았다. 이후 차기작에 대한 관심이 쏟아진 가운데, 리들리 스콧 감독의 선택으로 새로운 글래디에이터가","link":"https://m.entertain.naver.com/movie/article/018/0005854382","retrieved":1728520570900},{"title":"임영웅, ‘스페셜 라이브 상영회’ 확정...특별한 선물 선사","contents":"영화 ‘임영웅│아임 히어로 더 스타디움’이 꾸준한 사랑을 보내주는 관객들을 위해 ‘스페셜 라이브 상영회’를 확정했다. 32만 관객을 돌파하며 장기 흥행을 이어가고 있는 ‘임영웅│아임 히어로 더 스타디움’이 끊임없는 사랑을 보내주는 영웅시대를 위해 감사의 마음을 담은 특별 이벤트 ‘스페셜 라이브 상영회’를 준비했다. ‘스페셜 라이브 상영회’는 10월 16일(수)부터 10월 22일(화)까지 일주일 동안 ‘임영웅│아임 히어로 더 스타디움’을 관람하면, 본 영화 종료 후 ‘스페셜 라이브 영상’을 상영하는 이벤트이다. 이번 ‘스페셜 라이브 영상’은 영화에서 미처 공개되지 못했던 임영웅의 라이브 영상으로, 콘서트의 뜨거운 열기와 추억을 다시 한번 느낄 수 있는 특별한 선물이 될 것이다. 또한, 해당 상영을 관람하는 관객들에게는 역대 임영웅 콘서트 포스터를 담은 ‘아임 히어로 히스토리 씰’ 스티커를 증정하며 이벤트에 관한 자세한 사항은 CGV 홈페이지 및 모바일앱 이벤트란에서 확인할 수 있다.","link":"https://m.entertain.naver.com/movie/article/410/0001028371","retrieved":1728520570902},{"title":"K-콘텐츠 무한확장..  ‘7번방의 선물’, 인도네시아에서 리메이크 속편 나온다","contents":"콘텐츠미디어그룹 NEW(넥스트엔터테인먼트월드)의 글로벌판권유통 계열사 콘텐츠판다(대표 김재민)가 한국 영화 최초로 해외 리메이크 작품의 속편과 애니메이션 제작 판권 계약을 체결했다. 국내에서 천만 관객을 동원하고, 전 세계적으로 506억 원 이상의 매출을 올린 영화 ‘7번방의 선물’이 인도네시아에서 리메이크 속편 개봉을 앞두고 있다. 인도네시아판 ‘7번방의 선물’은 2022년 개봉해 관객 수 580만 명을 돌파하고, 1,480만 불(USD) 수익을 달성하는 등 현지에서 성공을 거둔 바 있다. 한국 영화 최초로 해외 리메이크판의 속편으로 선보일 이번 작품의 제목은 ‘7번방의 두 번째 선물(영제: Second Miracle in Cell No.7)’로 12월 25일 개봉한다. 전작을 배급한 ‘팔콘 픽쳐스(Falcon Pictures)’가 다시 한번 극장 개봉을 맡는다. 속편은 7번방의 죄수들이 아빠의 죽음을 숨기고, 딸 카르티카가 우연히 그 진실을 알게 되는 이야기를 그리며, 새로운 캐","link":"https://m.entertain.naver.com/movie/article/438/0000067950","retrieved":1728520570910},{"title":"아이즈원 민주, ‘청설’로 스크린 데뷔…청각장애 수영선수 역","contents":"걸그룹 아이즈원 출신 김민주가 11월 6일 개봉하는 영화 ‘청설’로 스크린에 데뷔한다. ‘청설’은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 이야기를 그린 청춘 로맨스다. 극 중 김민주가 연기한 가을은 물속에서만큼은 그 누구보다 자유로움을 느끼는 청각장애인 수영 선수로 비장애인과 시합을 할 정도로 실력이 뛰어난 인물이다. 올림픽에서 금메달을 따는 것이 꿈인 가을은 자신의 꿈을 이루기 위해 쉴 틈 없이 달려 나간다. 자매인 여름 역을 맡은 노윤서와 현실 자매 같은 케미스트리도 보여줄 예정이다. 김민주는 가을 역할을 소화하기 위해 촬영 시작 전부터 수어와 수영을 연습에 매진하는 등 열정을 드러냈다. 물을 무서워 했었다는 김민주는 “촬영 전엔 수영장, 그리고 수어 수업, 이런 일정을 반복했다. 가을 역할을 준비하면서 물이랑 친해졌고, 눈만 뜨면 수영장으로 향했다. 쉽지 않았지만 정말 즐거운 경험이었다. 관객들이 영화를 보고","link":"https://m.entertain.naver.com/movie/article/382/0001155458","retrieved":1728520570911},{"title":"32만 돌파 임영웅 '아임 히어로 더 스타디움', 스페셜 라이브 상영회 확정","contents":"장기 흥행을 이어가고 있는 영화 ‘임영웅│아임 히어로 더 스타디움’(이하 ‘아임 히어로 더 스타디움’)이 꾸준한 사랑을 보내주는 관객들에 화답해 ‘스페셜 라이브 상영회’를 확정했다. 32만 관객을 돌파하며 장기 흥행을 이어가고 있는 ‘임영웅│아임 히어로 더 스타디움’이 끊임없는 사랑을 보내주는 영웅시대를 위해 감사의 마음을 담은 특별 이벤트 ‘스페셜 라이브 상영회’를 준비했다. ‘스페셜 라이브 상영회’는 오는 10월 16일(수)부터 10월 22일(화)까지 일주일 동안 CGV강변, CGV고양백석, CGV광교, CGV광주터미널, CGV구로, CGV김해, CGV대구, CGV대구현대, CGV대전, CGV대전터미널, CGV동탄, CGV마산, CGV부천, CGV북수원, CGV서면, CGV소풍, CGV수유, CGV아시아드, CGV압구정, CGV영등포, CGV왕십리, CGV용산아이파크몰, CGV울산삼산, CGV의정부, CGV인천, CGV일산, CGV전주효자, CGV중계, CGV창원더시티, CGV천","link":"https://m.entertain.naver.com/movie/article/018/0005854360","retrieved":1728520570915},{"title":"임영웅 영화, 미공개 영상 담은 ‘스페셜 라이브 상영회’ 개최","contents":"32만 관객을 돌파한 ‘임영웅│아임 히어로 더 스타디움’이 성원에 힘입어 팬들을 위한 특별 이벤트 ‘스페셜 라이브 상영회’를 진행한다. 10일 CGV ICECON에 따르면 ‘스페셜 라이브 상영회’는 오는 16일부터 22일까지 일주일 동안 CGV강변, CGV고양백석, CGV광교, CGV광주터미널, CGV구로, CGV김해, CGV대구, CGV대구현대, CGV대전, CGV대전터미널, CGV동탄, CGV마산, CGV부천, CGV북수원, CGV서면, CGV소풍, CGV수유, CGV아시아드, CGV압구정, CGV영등포, CGV왕십리, CGV용산아이파크몰 등에서 ‘임영웅│아임 히어로 더 스타디움’을 관람하면, 본 영화 종료 후 ‘스페셜 라이브 영상’을 상영하는 이벤트이다. 이번 ‘스페셜 라이브 영상’은 영화에서 미처 공개되지 못했던 임영웅의 라이브 영상으로, 콘서트의 뜨거운 열기와 추억을 다시 한번 느낄 수 있는 특별한 선물이 될 것이다. 또한, 해당 상영을 관람하는 관객들에게는 역대 임영웅 콘","link":"https://m.entertain.naver.com/movie/article/241/0003385433","retrieved":1728520570916},{"title":"'동거 커플' 김고은·노상현, 갈수록 뜨겁네…'대도시의 사랑법' 2주차, 오프닝 스코어 넘었다","contents":"김고은, 노상현 주연의 영화 '대도시의 사랑법'이 개봉주보다 높은 개봉 2주차 박스오피스 스코어를 기록하며 관객 수에서 역주행했다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 배우들의 신선한 케미스트리와 폭넓은 공감대로 호평을 끌어내고 있다. 10일 오전 7시 기준 영화진흥위원회 통합전산망에 따르면 '대도시의 사랑법'이 개봉 2주차에 접어든 지난 9일 5만 3214명을 동원, 개봉일(10월 1일) 오프닝 스코어인 5만 2696명을 넘어선 관객수를 기록했다. 통상 영화가 개봉한 후 시간이 지날수록 관객수가 감소하는 데 반해, '대도시의 사랑법'은 개봉 2주차에 관객수가 증가하는 상승세를 보이는 이례적인 흥행 추이를 기록 중이다. 이는 영화에 대한 높은 만족도와 실관람객 평이 이어지면서 점차 거세지고 있는 입소문 열풍에 힘입은 것으로 분석된다. 영화를 본 관객들","link":"https://m.entertain.naver.com/movie/article/312/0000683845","retrieved":1728520570919},{"title":"장윤주, 뮤지컬 데뷔한다…창작 초연 ‘아이참’ 캐스팅 [공식]","contents":"모델 겸 배우 장윤주가 첫 뮤지컬 무대에 오른다. 10일 국립정동극장은 오는 11월 크리에이티브테이블 석영(대표 석재원)과 공동제작으로 창작 뮤지컬 신작 ‘아이참’(Eye Charm)을 무대에 올린다며 캐스팅을 공개했다. ‘아이참’은 ‘최초’라는 수식어로 경성 시대 스타일의 아이콘이었던 실존 인물 오엽주의 삶을 모티프로 한다. 한국 최초의 ‘미용사’이자 최초로 ‘쌍꺼풀 수술’을 받은 여성, 일본으로 건너간 최초의 ‘한류 배우’였던 그를 미용 기술자라는 테두리에 가두지 않고 신선한 충격을 선사하는 ‘삶의 예술가’로 설정해 ‘현석주’라는 캐릭터를 통해 조명할 예정이다. 타이틀 롤 현석주역은 모델 겸 영화배우로 활동 중인 장윤주, 뮤지컬 배우 방진의가 더블 캐스팅되었다. 2015년 ‘베테랑’으로 스크린에 데뷔해 최근 ‘베테랑2’의 흥행을 연이어 성공시키며 충무로의 다크호스로 떠오른 장윤주는 영화 ‘최소한의 선의’, ‘시민덕희’, ‘세자매’ 및 드라마 ‘종이의 집: 공동경제구역’, ‘몸값’","link":"https://m.entertain.naver.com/movie/article/241/0003385431","retrieved":1728520570920},{"title":"'임영웅│아임 히어로 더 스타디움', 영웅시대에 보답..스페셜 라이브 상영회 확정(공식)","contents":"'임영웅│아임 히어로 더 스타디움'이 스페셜 라이브 상영회 확정 지었다. 32만 관객을 돌파하며 장기 흥행을 이어가고 있는 영화 '임영웅│아임 히어로 더 스타디움'이 끊임없는 사랑을 보내주는 영웅시대를 위해 감사의 마음을 담은 특별 이벤트 스페셜 라이브 상영회를 준비했다. 스페셜 라이브 상영회는 오는 16일부터 22일까지 일주일 동안 CGV강변, CGV고양백석, CGV광교, CGV광주터미널, CGV구로, CGV김해, CGV대구, CGV대구현대, CGV대전, CGV대전터미널, CGV동탄, CGV마산, CGV부천, CGV북수원, CGV서면, CGV소풍, CGV수유, CGV아시아드, CGV압구정, CGV영등포, CGV왕십리, CGV용산아이파크몰, CGV울산삼산, CGV의정부, CGV인천, CGV일산, CGV전주효자, CGV중계, CGV창원더시티, CGV천안터미널, CGV천안펜타포트, CGV천호, CGV청주(서문), CGV춘천, CGV판교, CGV평촌, CGV평택에서 '임영웅│아임 히어로","link":"https://m.entertain.naver.com/movie/article/112/0003724809","retrieved":1728520570927},{"title":"'모아나2' 11월 27일 개봉…\"새로운 항해\"","contents":"애니메이션 '모아나 2'가 11월 27일 국내 개봉을 확정했다. 이와 함께 한층 성장한 모아나의 활약은 물론 더욱 업그레이드된 비주얼과 스케일을 담아낸 '새로운 항해' 포스터와 메인 예고편을 공개해 팬들의 기대감을 높이고 있다. '모아나 2' 가 11월 27일 국내 개봉을 앞두고 캐릭터들의 독보적 매력과 예측불가 모험의 설렘이 담긴 '새로운 항해' 포스터를 공개했다. 포스터에는 주인공 모아나를 중심으로 기존에 찰떡 케미를 선보였던 마우이, 푸아, 헤이헤이 뿐만 아니라 이번 작품에 새롭게 합류한 선원들의 모습이 담겨 있다. 특히 노를 들고 당당한 표정을 짓고 있는 모아나는 앞으로 펼쳐질 모험에 대한 자신감을 보여주며, 한층 성장한 모습을 기대하게 만든다. 여기에 \"더 큰 세상을 향해 돛을 더 높이\"라는 카피는 더욱 강력해진 위협에도 불구하고 자신의 운명을 마주하고 더 넓은 세상으로 나아가려는 모아나의 당찬 포부와 결의를 담아내 작품에 대한 기대감을 끌어올린다. 공개된 메인 예고편에는","link":"https://m.entertain.naver.com/movie/article/312/0000683841","retrieved":1728520570934},{"title":"‘모아나2’ 11월 27일 개봉 확정…‘인사이드 아웃2’ 흥행 잇는다","contents":"‘인사이드 아웃2’의 흥행을 이어갈 디즈니 애니메이션 기대작 ‘모아나 2’가 11월 27일 국내 개봉을 확정했다. 개봉 확정 소식과 함께 10일 공개한 포스터에는 주인공 모아나를 중심으로 기존에 찰떡 케미를 선보였던 마우이, 푸아, 헤이헤이 뿐만 아니라 이번 작품에 새롭게 합류한 선원들의 모습이 담겨 눈길을 끈다. 특히 노를 들고 당당한 표정을 짓고 있는 모아나는 앞으로 펼쳐질 모험에 대한 자신감을 보여주며, 한층 성장한 모습을 기대하게 만든다. 이와 함께 공개된 메인 예고편에는 디즈니 최강 콤비 ‘모아나’ &amp; ‘마우이’의 케미부터 더욱 강력해진 미션, 그리고 두 눈과 귀를 사로잡는 황홀한 비주얼과 OST가 모두 어우러지며 디즈니 레전드 애니메이션 흥행 계보를 이어갈 올 하반기 최고 기대작의 탄생을 예고한다. 한편 ‘모아나2’는 ‘라야와 마지막 드래곤’ 에 참여한 데이브 데릭 주니어 감독이 연출을 맡았고 그래미 어워즈 수상에 빛나는 아비가일 발로우와 에밀리 베어, 그리고 그래미 3회","link":"https://m.entertain.naver.com/movie/article/382/0001155450","retrieved":1728520570934},{"title":"'청설' 청량美 김민주, 첫 스크린 신고식…\"눈만 뜨면 수영장으로 향해\"","contents":"아이즈원 출신 김민주가 영화 ‘청설’을 통해 당당히 스크린 데뷔한다. 올 가을 극장가에 청량한 설렘을 전할 영화 ‘청설’(감독 조선호) 측이 이와 함께 ‘가을’로 분한 김민주의 캐릭터 스틸을 10일 공개했다. 영화 ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다. 김민주가 이번엔 영화 배우로서 새로운 시작을 알린다. 그간 독립영화 ‘어제 일은 모두 괜찮아’, 드라마 ‘금혼령, 조선 혼인 금지령’, ‘커넥션’ 등의 작품에서 안정감 있는 연기력으로 시청자들에게 놀라움을 안겨 주며 MBC 연기대상 신인상까지 수상했던 김민주는 첫 영화 ‘청설’로 스크린에 데뷔, 더 많은 관객들의 마음을 사로잡을 전망이다. Evoto 김민주가 연기한 ‘가을’은 물속에서만큼은 그 누구보다 자유로움을 느끼는 청각장애인 수영 선수로 비장애인과 시합을 할 정도로 실력이 뛰어난 인물이다","link":"https://m.entertain.naver.com/movie/article/018/0005854332","retrieved":1728520570935},{"title":"'베테랑2' 제쳤다…'와일드 로봇' 역주행 1위 [MD박스오피스]","contents":"영화 ‘와일드 로봇’이 한글날 박스오피스 1위를 차지했다. 10일 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘와일드 로봇’은 전날 6만 6628명 관객을 동원해 첫 박스오피스 정상에 올랐다. 누적 관객수 33만 1325명이다. 지난 1일 개봉한 ‘와일드 로봇’(감독 크리스 샌더스)은 우연한 사고로 거대한 야생에 불시착한 로봇 ‘로즈’가 홀로 남겨진 아기 기러기 ‘브라이트빌’의 보호자가 된 후, 세상에 없던 특별한 관계가 되어가는 이야기를 담은 감성 어드벤처다. 영화 ‘베테랑2’(감독 류승완)는 6만 6351명을 모아 2위를 기록했다. 누적 관객수 712만 9279명이다. ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 형사 서도철(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 3위 김고은, 노상현 주연의 영화 ‘대도시의 사랑법’(감독 이언희)은 5만 3214명을 동원했다. 누적 관객수 36만 2309명.","link":"https://m.entertain.naver.com/movie/article/117/0003877895","retrieved":1728520570935},{"title":"임영웅 화력으로 32만 돌파 '아임 히어로 더 스타디움'..스페셜 라이브 상영회 개최","contents":"공연 실황 영화 '임영웅 아임 히어로 더 스타디움'(이하 '아임 히어로', 정현철·조우영 감독, CJ ENM 제작)이 관객들을 위해 '스페셜 라이브 상영회'를 확정했다. 32만 관객을 돌파하며 장기 흥행을 이어가고 있는 '아임 히어로'가 끊임없는 사랑을 보내주는 영웅시대를 위해 감사의 마음을 담은 특별 이벤트 '스페셜 라이브 상영회'를 준비했다. '스페셜 라이브 상영회'는 오는 16일부터 22일까지 일주일 동안 CGV강변, CGV고양백석, CGV광교 등 '아임 히어로'를 관람하면, 본 영화 종료 후 '스페셜 라이브 영상'을 상영하는 이벤트이다. 이번 '스페셜 라이브 영상'은 영화에서 미처 공개되지 못했던 임영웅의 라이브 영상으로, 콘서트의 뜨거운 열기와 추억을 다시 한번 느낄 수 있는 특별한 선물이 될 예정. 또한, 해당 상영을 관람하는 관객들에게는 역대 임영웅 콘서트 포스터를 담은 '아임 히어로 히스토리 씰' 스티커를 증정하며 이벤트에 관한 자세한 사항은 CGV 홈페이지 및 모바일","link":"https://m.entertain.naver.com/movie/article/076/0004202449","retrieved":1728520570935},{"title":"조우진, 18kg 증량 \"우직함 외형적으로도 비춰졌으면 했다\"(강남 비-사이드)","contents":"'강남 비-사이드' 조우진의 캐릭터 스틸 4종이 공개됐다. 디즈니+ 오리지널 시리즈 '강남 비-사이드'는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 극중 과거 모종의 사건으로 좌천당했던 형사 ‘강동우’는 강남에서 연이어 일어나는 실종 사건을 해결하기 위해 복귀, 본능적인 직감과 저돌적인 추진력 그리고 날카로운 판단력으로 사건을 파헤치기 시작한다. 조우진은 ‘강동우’에 대해 “본인이 정의롭고 옳은 것이라 생각하는 것들이면 무조건 행동에 옮기고 보는 인물”이라고 소개했다. 공개된 스틸은 사건을 쫓는 ‘강동우’의 긴장감 넘치는 모습이 생생하게 담겨있다. 심각한 표정으로 무언가를 응시하는 모습, 붉은 조명 아래 충격을 받은 듯한 표정 등 심상치 않은 사건이 펼쳐지고 있음을 암시하고 강남의 숨겨진 이면에 접근할 수록 점점 더 고조되는 ‘강동우’의 활약과 변화되는 감","link":"https://m.entertain.naver.com/movie/article/112/0003724806","retrieved":1728520570935},{"title":"'모아나2' 11월 27일 개봉 확정…디즈니 최강 콤비, 새 항해 시작","contents":"‘겨울왕국’, ‘인사이드 아웃’ 시리즈의 흥행을 이을 올 하반기 최고의 애니메이션 기대작 ‘모아나 2’(감독 데이브 데릭 주니어)가 오는 11월 27일 국내 개봉을 확정했다. 더불어 한층 성장한 ‘모아나’의 활약은 물론 더욱 업그레이드된 비주얼과 스케일을 담아낸 ‘새로운 항해’ 포스터와 메인 예고편을 10일 공개해 팬들의 기대감을 높이고 있다. ‘모아나 2’가 11월 27일 국내 개봉을 앞두고 캐릭터들의 독보적 매력과 예측불가 모험의 설렘이 담긴 ‘새로운 항해’ 포스터를 공개했다. 포스터에는 주인공 ‘모아나’를 중심으로 기존에 찰떡 케미를 선보였던 ‘마우이’, ‘푸아’, ‘헤이헤이’ 뿐만 아니라 이번 작품에 새롭게 합류한 선원들의 모습이 담겨 눈길을 끈다. 특히 노를 들고 당당한 표정을 짓고 있는 ‘모아나’는 앞으로 펼쳐질 모험에 대한 자신감을 보여주며, 한층 성장한 모습을 기대하게 만든다. 여기에 “더 큰 세상을 향해 돛을 더 높이”라는 카피는 더욱 강력해진 위협에도 불구하고 자신","link":"https://m.entertain.naver.com/movie/article/018/0005854322","retrieved":1728520570942},{"title":"임영웅 영화, 흥행 감사 기념 '스페셜 라이브 상영회' 확정 [공식]","contents":"'국민 가수' 임영웅의 영화 '임영웅│아임 히어로 더 스타디움'이 꾸준한 사랑을 보내주는 관객들을 위해 '스페셜 라이브 상영회'를 확정했다. '임영웅│아임 히어로 더 스타디움'은 지난 8월 28일 개봉, 32만 관객을 돌파하며 장기 흥행을 이어가고 있는 바. 끊임없는 사랑을 보내주는 '영웅시대'(팬클럽)를 위해 감사의 마음을 담은 특별 이벤트 '스페셜 라이브 상영회'를 준비했다. '스페셜 라이브 상영회'는 오는 16일부터 이달 22일까지 일주일 동안 CGV강변, CGV고양백석, CGV광교, CGV광주터미널, CGV구로, CGV김해, CGV대구, CGV대구현대, CGV대전, CGV대전터미널, CGV동탄, CGV마산, CGV부천, CGV북수원, CGV서면, CGV소풍, CGV수유, CGV아시아드, CGV압구정, CGV영등포, CGV왕십리, CGV용산아이파크몰, CGV울산삼산, CGV의정부, CGV인천, CGV일산, CGV전주효자, CGV중계, CGV창원더시티, CGV천안터미널, CGV천","link":"https://m.entertain.naver.com/movie/article/108/0003272082","retrieved":1728520570943},{"title":"정우·김대명 케미에 예측불허 반전…'더러운돈' 관람 포인트","contents":"영화 '더러운 돈에 손대지 마라'의 관람 포인트가 공개됐다. 오는 17일 개봉하는 '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. ◇ 범죄도, 수사도 함께 극 중 형사 명득(정우 분)과 동혁(김대명 분)은 형사로서의 수사도, 뒷돈 챙기는 부업도 함께 하며 서로를 친형제처럼 여긴다. 우연히 범죄 조직에서 어마어마한 금액의 돈이 오고 가고 있다는 사실을 알게 된 후, 돈을 훔치기 위한 범죄 계획도, 실행도 함께하게 되는 두 사람의 모습은 이전에 흔히 봐왔던 형사들의 버디 케미와는 또 다른 재미를 더한다. 심지어 이들은 자신들이 저지른 사건에 대한 수사까지도 함께하게 된다. 언제까지나 친형제 케미를 유지하며 순탄할 것만 같았던 두 사람의 관계가 사건이 진행됨에 따라 어떻게 변해 가는지를 지켜보는 것 또한 영화만의 색다른 재미 포인트가 될 전망","link":"https://m.entertain.naver.com/movie/article/421/0007833764","retrieved":1728520570944},{"title":"‘와일드 로봇’ 반전의 1위[MK박스오피스]","contents":"영화 ‘와일드 로봇’(감독 크리스 샌더스)이 한글날 박스오피스 1위를 꿰찼다. 10일 영화진흥위원회 영화관입장권 통합전산망 집계결과 ‘와일드 로봇’은 한글날인 전날 6만 6630명이 관람해 박스오피스 정상을 차지했다. 이는 700만 관객을 돌파한 ‘베테랑2’를 비롯한 국내외 신작 ‘대도시의 사랑법’ ‘조커: 폴리 아 되’ 등을 모두 제친 것으로 반전의 역주행이다. 개봉 2주차이지만 오프닝 스코어를 뛰어 넘는 기록으로 입소문의 힘을 입증했다. 2위는 ‘베테랑2’다. 같은 날 6만 6351명이 관람해 누적 관객수는 712만 9279명이다. 김고은 주연의 ‘대도시의 사랑법’은 5만 3214명이 찾아 3위를, ‘조커: 폴리 아 되’가 2만 8765명을 끌어 모아 4위를 각각 차지했다. ‘노트북’은 2만 294명이 찾아 4위를 기록했다. 현재 오전 8시 20분 기준, 실시간 예매율 순위는 ‘베테랑2’ ‘보통의 가족’ ‘대도시의 사랑법’ ‘6시간 후 너는 죽는다’ 순이다.","link":"https://m.entertain.naver.com/movie/article/009/0005376659","retrieved":1728520570944}]}