{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신지 \"god와 멀어진 계기 있었다..멤버들마다 스캔들\" [신랑수업]","contents":"그룹 코요태 멤버 신지가 god 멤버 데니안의 26년 지기로 '신랑수업'을 찾았다. 신지는 지난 11일 오후 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에 출연해 데니안을 코칭하는 일일 선생님으로 나섰다. 이날 신지는 개그우먼 이국주와 함께 시골집에서 휴가를 보내고 있는 데니안을 찾아가 반가움을 안겼다. 신지는 \"우리가 팁을 좀 줘야 해\"라며 데니안이 사랑받는 남자가 될 수 있도록 코칭을 이어가 웃음을 안겼다. 특히 신지는 데니안의 26년 지기임을 밝히며 돈독한 우정을 보여줬다. 신지는 \"워낙 소속사끼리도 친했고, 스케줄도 계속 겹쳤었어\"라며 과거를 회상했다. 이어 \"(god와) 진짜 친하게 지내다가 멀어지는 계기가 있었다\"며 \"멤버들마다 스캔들이 너무 많이 나니까 거리를 둘 수밖에 없었다\"며 서로 친한 사이로 질투를 받아 힘들어했던 일화를 털어놨다. 또한 신지는 \"어렸을 때는 (연애 경험이) 없었던 것 같다. 오빠들이 막았다\"며 과거 코요태 멤버들","link":"https://m.entertain.naver.com/now/article/108/0003265366","retrieved":1726101311350},{"title":"티빙 '우씨왕후', 12일 파트2 공개…전종서 위기탈출 승부수 시작","contents":"위기의 왕후 전종서와 김무열, 정유미, 이수혁, 박지환 등 '우씨왕후' 속 여러 인물들의 복잡한 연결고리가 새로운 국면을 맞이한다. 티빙 측은 12일 정오 공개될 오리지널 '우씨왕후' Part2의 프리뷰를 공개했다. 공개된 바에 따르면 '우씨왕후' Part2는 왕 고남무(지창욱 분)의 죽음 이후 대두되는 여러 부족들의 야욕들과 이를 뿌리치는 우희(전종서 분)의 결정적인 승부수가 대두된다. 포악한 성정의 셋째 왕자 고발기(이수혁 분)와 그가 매수한 흰호랑이족은 물론, 각 부족들의 추격전을 마주한 왕후 우희와 왕당의 대모달 무골(박지환 분)의 전사적 면모가 비쳐질 것으로 예고된다. 또한 궁에 남은 을파소(김무열 분)와 왕후의 언니인 태시녀 우순(정유미 분)의 고뇌로 가닥을 잡아가는 왕 고남무의 죽음 속 비밀에 대한 이야기들도 공개될 것으로 전해진다. 지나칠 정도로 파격적인 표현으로 캐릭터들의 욕망들을 그렸던 Part1에 이어, '우씨왕후' Part2가 어떠한 톤으로 다가올 지 주목된다.","link":"https://m.entertain.naver.com/now/article/030/0003239602","retrieved":1726101311350},{"title":"이순재부터 공찬까지…'개소리' 전 세대 배우 총집합","contents":"25일 밤 9시 50분 첫 방송 전 세대를 아우르는 배우들이 '개소리'로 뭉쳤다. 12일 KBS2 새 수목드라마 '개소리'(극본 변숙경, 연출 김유진) 제작진은 작품의 초호화 라인업을 한눈에 볼 수 있는 단체 포스터를 공개했다. 국민배우 이순재를 비롯한 '시니어벤져스'들과 MZ세대에게 인기 있는 배우들의 만남이 눈에 띈다. '개소리'는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시추에이션 코미디 드라마다. 문화체육관광부와 한국콘텐츠진흥원이 OTT 특화 콘텐츠로 선정, 제작지원했다. 이날 공개된 포스터에는 환상의 콤비로 거듭날 이순재와 소피 그리고 '개소리' 출연 배우들의 모습이 담겼다. 김용건 예수정 임채무 송옥숙까지 '시니어벤져스'와 박성웅 연우 김지영 이수경 공찬 등 전 세대를 아우르는 믿고 보는 배우들의 '케미'가 돋보인다. 포스터에 배열된 인물 사진에는 각자 개성이 묻어나는 표정과 포즈, 옷차림이 나타나 있어 캐릭터의 특징이 드러난다.","link":"https://m.entertain.naver.com/now/article/629/0000321216","retrieved":1726101311350},{"title":"‘나 혼자 산다’ 전현무x코쿤x이주승, 짜릿한 속세 황리단길 탐방","contents":"템플 스테이로 마음의 평화를 찾았던 전현무, 코드 쿤스트, 이주승이 경주의 핫플레이스 황리단길에서 짜릿한 속세의 맛을 즐긴다. 13일 오후 11시 10분 방송되는 MBC 예능프로그램 ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 템플 스테이를 마치고 황리단길에서 속세의 기쁨을 누리는 ‘코주무’ 전현무, 코드 쿤스트, 이주승의 모습이 공개된다. 전현무가 ‘트민남(트렌드에 민감한 남자)’임을 어필할 시간이 찾아온다. 젊은 기운이 넘치는 황리단길에 입성하자, 전현무의 얼굴엔 화색이 돈다. 코주무는 입구부터 자신들을 반기는 떡볶이, 쫀드기 등 황리단길 핫한 먹거리에 행복을 만끽한다. 슴슴한(?) ‘절밥(?)’에 대만족했던 코드 쿤스트는 먹고 또 먹는 ‘먹짱’으로 등극한다. 황리단길의 터키 아이스크림 가게가 폭염에 지친 코주무의 발길을 붙잡는다. 코드 쿤스트는 화려한 돌리기 기술을 펼치는 터키 아이스크림 판매원의 ‘밀당’ 때문에 자존심에 스크래치를 입는다고. 안경까지 벗으며","link":"https://m.entertain.naver.com/now/article/009/0005364531","retrieved":1726101311352},{"title":"김세정 만난 이종원, 브루어리 대표 됐다…주류 업계 판도 흔들어 ('취하는 로맨스')","contents":"'취하는 로맨스' 대본 리딩 현장이 공개됐다. 11월 4일(월) 첫 방송되는 ENA 새 월화드라마 '취하는 로맨스'는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘을 선사한다. '사내맞선', '수상한 파트너' 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 로맨스를 완성한다. 이날 진행된 대본 리딩 현장에는 박선호 감독과 이정신 작가를 비롯해 김세정, 이종원, 신도현, 백성철 등 믿고 설레는 배우들이 한자리에 모였다. 화기애애한 분위기 속에서 단숨에 캐릭터에 몰입한 배우들의 열연이 빛을 발했다. 김세정은 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 '채용주'로 분해 톡 쏘는 '라거' 같은 매","link":"https://m.entertain.naver.com/now/article/312/0000679605","retrieved":1726101311352},{"title":"반전 가득 좀비 전쟁 ‘고잉 세븐틴’, 영화 같은 몰입도 ‘압권’","contents":"‘좀아포틴(좀비 아포칼립스 세계관의 세븐틴)’이 막을 내렸다. 반전에 반전을 거듭한 전개가 시청자들의 손에 땀을 쥐게 했다. 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 지난 11일 공식 유튜브 채널과 SNS에 ‘고잉 세븐틴(GOING SEVENTEEN)’의 ‘EP.113 함정 #2 (TRAP #2)’를 게재했다. 방송에서는 폐병원에 갇힌 멤버들이 좀비를 피해 탈출하는 과정이 담긴 그려졌다. 앞선 에피소드에서 세븐틴은 좀비를 흉내내 폐병원을 벗어나고자 했다. 출입구를 코앞에 둔 그때, 반전이 펼쳐졌다. 갑자기 사나운 좀비 떼가 나타나 이들을 덮친 것. 상대를 닥치는 대로 물어뜯는 좀비들의 습격에 현장은 아수라장이 됐다. 혼비백산한 채 무기고로 도망친 멤버들은 보호장비와 총으로 무장한 채 출입구 개방에 필요한 열쇠를 찾아 나섰다. 탈출은 쉽지 않았다. 예상치 못한 장소에서 좀비들이 나타나는 데다 사용할 수 있는 총알도 적어","link":"https://m.entertain.naver.com/now/article/057/0001841402","retrieved":1726101311354},{"title":"“림프 순환 안 되면 만성염증→암이나 치매 위험↑”(아침마당)","contents":"물리치료사 문교훈이 독소를 제거하는 방법으로 마사지와 스트레칭을 강조했다. 9월 12일 방송된 KBS 1TV '아침마당' 꽃피는 인생수업에서는 '몸의 혁명, 해독'을 주제로 강연이 진행됐다. 물리치료사 문교훈은 독소 제거법으로 마사지와 스트레칭을 강조했다. 문교훈은 \"우리 몸에는 다양한 원인으로 독소가 쌓이고 있는데 잘 배출되지 않으면 염증이 생기거나 만성 질환으로 발전할 수 있다\"고 말했다. 이 독소를 처리하기 위해 끊임없이 일하는 곳이 있는데 바로 림프다. 문교훈은 \"림프는 혈액처럼 온몸을 돌아다니는 체액의 하나다. 혈액이 산소와 영양분을 운반하는 상수도라고 한다면 림프는 노폐물을 나르는 하수도 역할을 한다. 몸에 쌓인 독소를 제거해주고 몸에 침투한 세균 바이러스를 방어해서 면역에 중요한 역할을 한다\"고 설명했다. 쉬운 예로 \"뛰다 넘어지면 상처가 나는데 피와 함께 나오는 노란 진물이 바로 림프액\"이라고 부연했다. 문교훈은 \"림프 순환이 잘 되지 않으면 부종, 염증, 통증 등이","link":"https://m.entertain.naver.com/now/article/609/0000896488","retrieved":1726101311355},{"title":"'50세' 김숙, 3년 전 짝사랑 고백했다…이영자 \"나한테 색기 있다고 하더라\" ('진심누나')","contents":"TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나' 이영자, 송은이, 김숙이 척박한 로맨스 근황을 고백한다. '트롯돌 입덕기:진심누나'(이하 '진심누나')는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트로 SM C&amp;C가 제작하고 TV CHOSUN에서 방영하는 트롯돌 성장 버라이어티다. 10월 본격적인 방송에 앞서 오는 13일, '트롯돌 입덕기 : 진심누나 사랑의 서막'이 방영되는 가운데 이영자, 송은이, 김숙의 진심 어린 응원을 받고 트로트계에 데뷔할 'SM표 트롯돌' 5인방의 면면이 공개된다. 이영자, 송은이, 김숙은 '트롯돌 프로젝트'에 대해 알지 못한 채, 소개팅을 꿈꾸며 녹화장에 모여 설레한다. 송은이는 자신의 마지막 소개팅을 회상하며 \"21세기 들어서는 소개팅을 한 적이 없는 것 같다\"고 고백한다. 김숙은 \"3년 전쯤 좋아하던 남자가 있","link":"https://m.entertain.naver.com/now/article/312/0000679601","retrieved":1726101311357},{"title":"신개념 '조립형 아이돌' 탄생…오디션 'PROJECT 7', 10월 첫방 확정","contents":"조립 아이돌 오디션 ‘PROJECT 7’이  첫 티저를 공개했다. 오는 10월 18일 첫 방송 되는 JTBC ‘PROJECT 7’은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 차별화된 신개념 아이돌 오디션 프로그램이다. 시청자가 직접 선택하고 조립, 강화한 최후의 7인을 선발, 새로운 글로벌 아이돌 그룹을 탄생시키는 대한민국 최초의 인터렉티브 오디션으로 관심을 모으고 있다. 이와 관련 지난 11일 ‘PROJECT 7’이 프로그램의 의미와 상징성을 담은 ‘개념 이미지 티저’를 공개했다. 티저는 ‘마음속 깊이 간직한 하나의 꿈’이라는 자막과 함께 “저에게 &lt;프로젝트 7&gt;은 출발선입니다”, “제가 인생을 바꿀 수 있는 기회입니다”, “&lt;프로젝트7&gt;은 제 미래입니다”, “&lt;프로젝트 7&gt;은 저에게 기적 같아요” , “마라톤의 파이널","link":"https://m.entertain.naver.com/now/article/311/0001770814","retrieved":1726101311358},{"title":"‘새가수’ 미리, S27M 합류…“올해 하반기 정식 데뷔 앨범 준비 중”","contents":"가수 미리가 정식 데뷔를 앞두고 S27M 엔터테인먼트에 합류했다. 12일 오전 S27M 엔터테인먼트는 “KBS ‘새가수’ 출신 가수 미리와 전속계약을 체결했다. 매력적인 보이스와 감성을 지닌 감성 보컬리스트 미리가 선보일 앞으로의 활약에 많은 기대를 부탁드린다”고 전했다. 2021년 KBS 경연 프로그램 ‘우리가 사랑한 그 노래 새가수’에 본명 변미리로 출연하며 시청자들에게 깊은 인상을 남겼던 미리는 ‘연극이 끝난 후’를 비롯해 ‘별처럼 빛나는 너에게’ OST 등을 가창하며 정식 데뷔 전부터 뛰어난 가창력을 선보인 바 있다. 미리는 올해 하반기 자신의 정식 데뷔 앨범을 선보일 예정이다. 이날 미리는 소속사를 통해 “멋진 아티스트들과 따뜻한 스태프들과 함께 할 수 있게 되어 기쁘다. 앞으로 저만의 색을 지닌 아티스트로서 다양한 이야기를 노래하고자 한다. 제 음악에 많은 관심과 사랑을 부탁드린다”고 소감을 전했다. 한편 종합 엔터테인먼트사 S27M 엔터테인먼트는 미리를 비롯해 가수 나윤","link":"https://m.entertain.naver.com/now/article/057/0001841395","retrieved":1726101311360},{"title":"‘학폭’ 논란 부인했지만‥안세하, 15일 고향 시구 행사 취소","contents":"학교 폭력 논란이 불거진 배우 안세하의 시구 행사가 결국 취소됐다. NC 다이노스 측은 9월 11일 \"안세하의 시구가 취소됐다. 사실 여부를 떠나 배우와 관련한 이슈가 정리되기 전에 행사를 진행하는 것은 바람직하지 않다는 데 구단과 소속사가 모두 동의했다\"고 밝혔다. 앞서 NC 다이노스는 \"15일 경기 전 애국가와 시구는 창원 출신 배우 안세하가 맡는다\"고 알렸다. 이에 안세하는 \"고향인 창원에서 NC 다이노스 팀 승리를 위해 시구하게 되어 너무나 행복하고 기쁘다. 선수들과 모든 스태프들이 열심히 경기를 준비한 만큼 나 역시 열심히 응원하겠다\"는 소감을 전한 바 있다. 하지만 이후 안세하의 학교 폭력 논란이 제기됐고 양측이 첨예한 입장 차를 보이고 있어 애국가 제창, 시구 행사는 불발됐다. 안세하 소속사 후너스엔터테인먼트 측은 \"안세하가 학폭 가해자라는 건 사실무근이다. 법적대응 할 것이다. 사이버수사대에 진정서를 넣었다. 허위사실 유포로 인한 명예훼손 혐의로 고소하고 강경하게 대응","link":"https://m.entertain.naver.com/now/article/609/0000896485","retrieved":1726101311362},{"title":"‘굿파트너’ 장나라, 독립만세!","contents":"‘굿파트너’ 장나라, 남지현, 김준한, 표지훈이 새로운 출발을 예고했다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 12일, 새 보금자리를 마련한 차은경(장나라 분)의 모습을 공개했다. 여기에 법무법인 대정 이혼팀에게는 어떤 변화가 나타난 것인지 궁금증을 증폭시킨다. 지난 방송에서 천환서(곽시양 분)의 실체와 피해자 유지영(박아인 분) 죽음의 진실을 밝히기 위한 차은경, 한유리(남지현 분)의 고군분투가 펼쳐졌다. 천환서의 협박에도 목격자 진술을 통해 그의 죄를 밝혀낸 차은경. 사건 해결 후, 법무법인 대정을 떠나겠다고 밝히는 차은경의 엔딩은 앞으로 이어질 전개를 더욱 궁금케 했다. 그런 가운데 공개된 사진에는 새 변호사 사무실 ‘다시 봄’을 개업한 차은경의 모습이 담겨 있다. 대형 로펌 ‘대정’과는 사뭇 다른 사무실 풍경이 시선을 사로잡는다. 이어 어떤 사연인지 구치소 접견실에서 포착된 차은경. 의뢰인이 무슨 말을 내뱉었는지","link":"https://m.entertain.naver.com/now/article/144/0000988211","retrieved":1726101311363},{"title":"김숙, 로맨스 근황 “고백 전 차여”→이영자 “내가 색기가 있다고..” (진심누나)","contents":"TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나' 이영자, 송은이, 김숙이 척박한 로맨스 근황을 고백해 눈길을 끈다. TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나'(제작 SM C&amp;C, 싸이클론/ 크리에이터 문은애, 이예지/연출 박민정/작가 김미연 이하 '진심누나')는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트로 SM C&amp;C가 제작하고 TV CHOSUN에서 방영하는 트롯돌 성장 버라이어티다. '무한도전', '황금어장', '1박 2일'의 문은애 작가와 '안녕하세요', '우리동네 예체능' 등을 연출한 이예지 피디가 기획 크리에이터로 참여하고, '보이스트롯', '트롯매직유랑단', '신랑수업' 등을 이끈 박민정 피디와 '남자의 자격', '런닝맨', '뽕숭아학당'의 김미연 작가가 의기투합해 과몰입 폭발 예능의 탄생을 기대케 하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004192732","retrieved":1726101311364},{"title":"'신랑수업' 심형탁, 딸 바랐지만 2세는 아들…\"친구 같은 아빠 되고파\"","contents":"배우 심형탁이 2세 성별을 공개했다. 지난 12일 방송된 채널A ‘요즘 남자 라이프 신랑수업’(이하 ‘신랑수업’)에선 출산 준비를 하는 심형탁, 사야 부부의 모습이 그려졌다. 이날 사야는 심형탁을 위해 몰래 태아 성별 공개 파티를 준비했다. 스튜디오에서 이를 지켜보던 이다해는 “사야 씨가 아들을 원했는데 표정이 밝다. 자신감 있어보인다”며 아들로 예상했다. (사진=채널A 방송화면) 심형탁은 아내에게 “주변 친구들한테 물어보면 딸이 아빠가 퇴근하고 집에 도착하면 아빠를 부르면서 달려온다더라. 하루의 스트레스가 쫙 풀린다더라”라고 말했다. 또 심형탁은 딸을 바라는 마음을 드러내며 “나이를 먹으면 아들보다 딸이 엄마한테 잘한다고 한다. 사야 같은 딸이 나왔으면 좋겠다는 생각이 많다”며 “딸을 시집 보내는 것까지 생각했다. 가슴이 찢어지더라”라고 전했다. 이벤트 풍선을 터뜨린 결과 2세 성별은 아들이었다. 심형탁은 “친구 같은 아빠가 돼야겠다는 생각밖에 없었다. 내 장난감 다 줄 수 있다고","link":"https://m.entertain.naver.com/now/article/018/0005834578","retrieved":1726101311368},{"title":"'골때녀' 월드클라쓰, 스트리밍파이터 꺾었다…김병지 첫 결승 진출","contents":"SBS ‘골 때리는 그녀들’에서는 ‘월드클라쓰’의 극적인 결승 진출로 화제를 모으며 수요 예능 시청률 전체 1위를 차지했다. 닐슨 코리아에 따르면, 11일 방송된 ‘골 때리는 그녀들’(이하 ‘골때녀’)은 가구 시청률 5.6%(수도권 기준), 화제성 지표인 2049 타깃 시청률 2.3%로 2049 시청률 수요 전체 1위, 가구 시청률 수요 예능 1위를 차지했다. 특히, ‘월드클라쓰’가 승부차기 끝 우승을 확정짓는 장면에서는 최고 분당 시청률이 7.6%까지 치솟았다. 이날은 ‘FC월드클라쓰’와 ‘FC스트리밍파이터’의 마지막 결승 티켓 한 자리를 건 슈퍼리그 4강전 경기가 진행됐다. ‘개벤져스’와 ‘구척장신’에 맞먹는 새로운 라이벌로 거듭난 양팀은 각자 간절한 마음으로 이번 경기에 임했다. 특히, ‘월드클라쓰’는 ‘강등의 아이콘’ 김병지 감독에게 첫 결승 진출이라는 선물을 안겨주기 위해 반드시 승리를 다짐했다. ‘닥공 축구’를 모토로 경기를 시작한 양팀은 시작부터 매서운 공격을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/018/0005834577","retrieved":1726101311370},{"title":"김숙, 3년 전 연애할 뻔 “좋아하는 男 있었지만‥”(진심누나)","contents":"김숙이 3년 전 짝사랑남이 있었다고 털어놨다. TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나'(이하'진심누나')에 출연한 이영자 송은이 김숙은 최근 진행된 녹화에서 척박한 로맨스 근황을 고백했다. '진심누나'는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트다. 오는 10월 본격 방송에 앞서 9월 13일 '트롯돌 입덕기 : 진심누나 사랑의 서막'이 먼저 방영되는 가운데 '사랑의 서막'에서 이영자, 송은이, 김숙의 진심 어린 응원을 받고 트로트계에 데뷔할'SM표 트롯돌' 5인방의 면면이 처음 공개된다. 이날 이영자, 송은이, 김숙은 '트롯돌 프로젝트'에 대해서는 전혀 알지 못한 채, 완벽한 소개팅을 꿈꾸며 녹화장에 모여 저마다 설렘을 드러낸다. 이중 송은이는 자신의 마지막 소개팅을 회상, \"21세기 들어서는 소개팅을 한 적이 없는 것 같다\"고 고","link":"https://m.entertain.naver.com/now/article/609/0000896482","retrieved":1726101311371},{"title":"‘엄마친구아들’ 공감캐 정소민, 사랑할 수 밖에 없는 이유","contents":"tvN ‘엄마친구아들’ 정소민이 사랑할 수밖에 없는 ‘공감캐’를 완성했다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리)을 향한 반응이 연일 뜨겁다. 최승효(정해인 분)의 고백, 배석류(정소민 분)의 비밀과 함께 반환점을 돈 가운데 TV-OTT 통합 드라마 화제성 부문에서 1위에 등극한 것. 출연자 화제성 부문에서는 정소민(1위)과 정해인(2위)이 4주 연속 TOP2 자리를 굳건히 지키고 있다. (굿데이터코퍼레이션, 9월 1주차 기준) ‘엄마친구아들’은 힐링 풀패키지를 예고한 만큼, 매회 웃음과 설렘 너머 현실 공감을 선사하며 시청자들의 마음에 진한 울림과 여운을 남기고 있다. 그 중심에는 인생 재부팅을 꿈꾸는 렉 걸린 알파걸 ‘배석류’ 역으로 과몰입을 부르는 열연을 펼치고 있는 정소민이 있다. “배석류를 응원하는 마음, 함께 걷는 마음으로 접근했다”라고 밝히기도 한 그는 현실적이고 진정성 있는 연기로 공감의 깊이를 더했다.","link":"https://m.entertain.naver.com/now/article/144/0000988210","retrieved":1726101311373},{"title":"개그우먼 김현영 “스크린 파크골프, 다양한 연령층에 전파하겠다”","contents":"개그우먼 김현영이 스크린 파크골프 홍보모델로 발탁됐다. 김현영은 11일 오후 스크린골프 전문기업 (주)국제파크골프와 홍보모델 계약을 맺고 스크린 파크골프 시스템을 통해 건강한 레저 활동 알리기에 나서는 데 동참하기로 했다. 파크골프는 골프보다 규칙이 간단하고 장비도 적게 필요해, 가족 단위부터 노년층까지 폭넓은 연령층이 쉽게 접근할 수 있는 레저 종목으로 인기를 얻고 있다. 김현영은 “파크골프가 실버 스포츠로 각광 받으며 저변 확대되고 있는 가운데 30년간 기술력을 쌓아 온 국제파크골프의 모델로 발탁돼 무한한 영광”이라며 “날씨와 장소에 구애받지 않고 실내에서 누구나 쉽게 즐길 수 있는 스크린 파크골프를 알리는데 적극적으로 나설 것”이라고 소감을 밝혔다. 업체 관계자는 “파크골프는 시간과 비용이 훨씬 적게들면서도 비슷한 즐거움을 제공하기 때문에, 골프의 대중화에 큰 역할을 하고 있다. 이러한 장점 덕분에 파크골프 이용객이 증가하고 있는 가운데 김현영 씨와 함께 다양한 계층에게 이를","link":"https://m.entertain.naver.com/now/article/016/0002362080","retrieved":1726101311374},{"title":"2200억 결혼식 치른 유명女 누구? 가정 파탄 고백, 이혼 안현모 과몰입 (과몰입 인생사2)","contents":"'과몰입 인생사'가 세상에서 가장 유명한 이혼녀로 불리는 여인의 파란만장 인생사를 전한다. 9월 12일 목요일 방송되는 SBS ‘과몰입 인생사’ 시즌2에서는 ‘세상에서 가장 유명한 이혼녀‘로 불리는 비운의 여인, ’다이애나‘에 대한 이야기를 다룬다. 2,200억 원을 들인 초호화 결혼식은 전 세계에서 생중계되며 영국 왕실의 새로운 일원이 된 다이애나를 세상에 알렸다. 하지만, 가장 화려한 신부였던 다이애나는 돌연 “셋이 한 결혼이라 붐볐어요” 말을 전하며 가정 내 파탄을 고백했다. 이런 충격 발언을 한 이유는 남편 찰스의 내연녀 때문이다. ’사랑과 전쟁‘ 마니아로 알려진 이찬원은 다이애나에 찐과몰입한 나머지 \"내가 조강지처다! 너는 XX다!“라고 격하게 분노했다. 드라마보다 더 적나라한 불륜 스토리에 홍진경 역시 “토할 것 같다”라며 경악을 금치 못했다. '과몰입 인생사' 제작진은 영국 현지로 날아가 한국 방송 최초로 다이애나의 어린 시절 친구, 제임스를 만났다. 그는 영국 왕실의","link":"https://m.entertain.naver.com/now/article/609/0000896479","retrieved":1726101311375},{"title":"“고기 비계 먹는 건 돈 주고 농약 먹는 셈” 피부과 전문의 경고(아침마당)","contents":"'아침마당'에서 몸 속 독소를 제거하는 방법이 소개됐다. 9월 12일 방송된 KBS 1TV '아침마당' 꽃피는 인생수업에서는 '몸의 혁명, 해독'을 주제로 강연이 진행됐다. 피부과 전문의 최지영은 \"5년 전에 제 몸에 매일 같이 두드러기가 나더라. 약 먹는 거 말고는 치료법을 모르겠어서 다시 공부를 시작했고 인간의 몸이 모두 연결됐다는 걸 느끼고 어떤 증상 뒤에는 뿌리 원인이 있다고 깨닫게 됐다\"며 독소에 관심을 가진 계기를 설명했다. 독소의 핵심은 활성산소. 최지영은 \"몸에서 에너지를 만들 때 사용하고 남은 산소 찌꺼기다. 결국 우리 몸은 세포로 구성돼 있는데 세포들은 산소와 영양분을 이용해서 에너지를 만든다. 이 과정에서 에너지만 만들어지는 게 아니라 활성산소가 만들어진다\"며 \"심각한 건 활성산소가 유전자에 붙어서 유전자 변형을 일으키고 암을 유발할 수 있다는 점이다. 다행히도 우리 몸에는 활성산소를 처리할 수 있는 해독 시스템이 갖춰져 있지만 문제는 우리 몸의 해독 시스템이 감","link":"https://m.entertain.naver.com/now/article/609/0000896478","retrieved":1726101311377},{"title":"김해준, 김승혜와 10월13일 결혼…축가 조혜련·이창호","contents":"'라디오스타' 예비 신랑 김해준이 일과 사랑 두 가지를 모두 잡은 사랑꾼 면모를 보여줬다. 지난 11일 방송된 MBC 예능 프로그램 '라디오스타'(연출 김명엽, 황윤상)에서 채정안, 박재범, 김해준, 장동선이 출연한 '신들린 관리' 특집으로 꾸며졌다. 4년 만에 '라스'를 찾은 배우 채정안은 녹화 시작부터 수위를 뛰어넘는 솔직 토크로 화끈한 활약을 기대하게 했다. 초면인 박재범과 '몸매' 듀엣 댄스 무대를 펼치며 녹슬지 않은 '테크노 전사'의 실력을 뽐냈는데, 애프터스쿨 출신 가희에게 1시간 동안 배웠다고 밝혀 웃음을 안기기도. 최근 유튜브 채널의 뷰티 콘텐츠를 통해 영양제와 면역력 관리에 진심인 모습으로 화제를 모은 채정안의 관리 루틴도 공개됐다. 4년 만에 '라스'를 찾은 '국힙 원톱 CEO' 박재범은 4년 전 '라스'에서 했던 은퇴 선언(?)을 주워 담고, 새로운 은퇴 계획을 언급했는데, 지금은 새로 차린 회사에서 큰 역할을 맡고 있고, 아이돌 그룹을 제작 중이어서 현실적으로","link":"https://m.entertain.naver.com/now/article/421/0007786619","retrieved":1726101311380},{"title":"“목소리가 보석” 조항조가 콕 집었다‥정서주와 듀엣 성사(미스쓰리랑)","contents":"조항조와 정서주의 듀엣 무대가 성사됐다. 9월 12일 방송되는 TV CHOSUN '미스쓰리랑'은 '행사의 왕' 특집으로 꾸며지는 가운데 조항조, 조혜련, 박구윤까지 행사계 거물급 인사들이 게스트로 합류한다. 이날 방송에서는 트롯계 거장 조항조와 진(眞) 정서주, 나영의 역사적 듀엣 무대가 예고된다. 조항조가 정서주와 나영을 콕 집어 \"꼭 한번 노래해 보고 싶었다\"고 듀엣을 제안한 것. 특히 조항조는 정서주에 대해 \"목소리가 보석이더라. 드디어 이렇게 같이 노래할 수 있어 영광\"이라고 이야기한다. 이내 펼쳐진 조항조X정서주 '돌릴 수 없는 세월' 무대는 듣기만 해도 눈물이 울컥 차오를 정도의 어마어마한 감성으로 현장을 압도했다는 전언. 조항조와 나영의 이색적 컬래버도 이어진다. 조항조는\"제가 느린 노래만 불러서 춤에 소질이 없다. 저와 달리 춤을 잘 추고, 톡톡 튀는 나영이와 빠른 노래를 같이 해보면 괜찮겠다고 생각했다\"며 나영과의 듀엣에 대한 기대감을 드러낸다. 조항조X나영 '코파카","link":"https://m.entertain.naver.com/now/article/609/0000896477","retrieved":1726101311381},{"title":"윤상 김태우→하동균 김이나 ‘TV조선 대학가요제’ 출격 “멋진 등용문”","contents":"'TV조선 대학가요제'가 심사위원 군단의 본격 심사 전 인터뷰를 최초로 공개했다. 오는 10월 10일 오후 9시 첫 방송되는 'TV조선 대학가요제'는 장르, 국적, 성별을 불문하고 음악을 사랑하는 대학생들이 꿈을 펼칠 수 있는 초대형 오디션이다. '밀당 진행의 1인자' 전현무, '가요계 레전드 총출동' 심사위원 군단 김형석X김현철X윤상X김태우X하동균X김이나X임한별X소유의 필승 조합은 하반기 초특급 프로젝트로 꼽히며 일찍부터 대중의 뜨거운 관심을 얻고 있다. 이런 가운데 대학생 참가자들의 희비가 엇갈리는 현장이자, 무대 뒤 치열한 장외 전쟁까지 시청자들에게 생생하게 전해줄 '캐비닛 로드'의 모습이 최초로 공개됐다. 심사위원 군단은 청춘의 상징이자 'TV조선 대학가요제'의 시그니처 컬러인 푸른색이 입혀진 '캐비닛 로드'를 걸으며, 'TV조선 대학가요제'만이 가진 유일무이성과 매력을 소개했다. 가장 먼저 하동균이 \"대학가요제를 나오면 스타가 되는 시기가 있었다\"라며 운을 뗐고, 김이나는","link":"https://m.entertain.naver.com/now/article/609/0000896476","retrieved":1726101311382},{"title":"‘새 신부’ 한예슬, 명절 시댁 방문룩→“시모가 예쁘다고 좋아해 주셔” (오늘 뭐 입지?)","contents":"CJ온스타일의 모바일 라이브쇼 '한예슬의 오늘 뭐 입지?'의 대표 MC이자 '올타임 워너비' 한예슬이 라이브 도중 애교 만점 며느라기 모드를 발동해 훈훈한 미소를 자아냈다. '한예슬의 오늘 뭐 입지?'는 대한민국 라이브 쇼핑계의 선구자 CJ온스타일이 새롭게 선보이고 있는 모바일 라이브쇼 시리즈 중 하나. CJ온스타일은 지난 달 26일(월) 패션부터 뷰티, 리빙, 프리미엄 유아동, 신상품까지 각 카테고리를 대표하는 MC로 한예슬, 소유, 안재현, 선예, 김소영을 낙점, '큐레이션'이 강화된 새로운 모바일 라이브쇼를 성황리에 론칭한 바 있다. 특히 매주 화요일 밤 9시에 방송되고 있는 '한예슬의 오늘 뭐 입지?'에서는 '올타임 워너비 언니' 한예슬이 패션 디자이너 출신 모델 이호연과 함께 다양한 스타일링 꿀팁과 최신 패션 트렌드를 공유하는 한편 시청자들과 친근감 넘치는 실시간 소통을 펼치며 뜨거운 호응을 이끌고 있다. 이 가운데 지난 10일(화)에 방송된 '한예슬의 오늘 뭐 입지?' 3","link":"https://m.entertain.naver.com/now/article/076/0004192728","retrieved":1726101311384},{"title":"‘라스’ 예비신랑 김해준, ‘♥김승혜’ 사랑꾼 토크…최고 시청률 4.8%","contents":"MBC ‘라디오스타’ ‘코미디언 부부 23호’ 김해준이 김승혜와의 러브스토리를 꺼내 눈길을 모았다. 11일 방송된 MBC ‘라디오스타’는 채정안, 박재범, 김해준, 장동선이 출연한 ‘신들린 관리’ 특집으로 꾸며졌다. 12일 시청률 조사회사 닐슨코리아에 따르면, 전날 방송된 ‘라디오스타’는 수도권 가구 기준(이하 동일)으로 3.9%의 시청률을 기록했다. 최고의 1분 주인공은 채정안이 예비신랑 김해준을 위해 건강을 위한 영양제 상담을 해주는 장면으로, 예상치 못한 ‘정자 토크’가 펼쳐져 폭소를 안겼다. 이에 최고 시청률은 4.8%까지 치솟았다. 4년 만에 ‘라스’를 찾은 배우 채정안은 녹화 시작부터 수위를 뛰어넘는 솔직 토크로 화끈한 활약을 기대케 했다. 초면인 박재범과 ‘몸매’ 듀엣 댄스 무대를 펼치며 녹슬지 않은 ‘테크노 전사’의 실력을 뽐냈는데, 애프터스쿨 출신 가희에게 1시간 동안 배웠다고 밝혀 웃음을 안기기도. 최근 유튜브 채널의 뷰티 콘텐츠를 통해 영양제와 면역력 관리에 진심","link":"https://m.entertain.naver.com/now/article/468/0001092883","retrieved":1726101311386},{"title":"[SC리뷰] 코요태 신지, god와 멀어진 계기 털어놔 \"호감 표시마저 차단\" (신랑수업)","contents":"코요태 신지가 god 데니안의 26년 지기로 채널A '신랑수업'에 출연해 유쾌한 케미를 선보였다. 11일 방송된 '요즘 남자 라이프-신랑수업'에서는 신지가 데니안의 일일 코칭 선생님으로 등장해 눈길을 끌었다. 이날 신지는 개그우먼 이국주와 함께 휴가를 보내고 있는 데니안을 찾아가 반가운 인사를 전하며, 그가 사랑받는 남자가 될 수 있도록 조언을 이어갔다. 신지는 데니안과의 26년간의 깊은 우정을 언급하며 \"우리가 소속사도 같았고, 스케줄도 자주 겹쳤다\"라며 과거를 회상했다. 또, 과거 서로 친한 사이로 인해 오해를 받았던 일화를 털어놓으며 두 사람의 특별한 관계를 드러냈다. 이날 방송에서 신지는 데니안에게 \"여자친구가 농촌에 살고 싶다고 하면 어떻게 할 거야?\"라는 질문을 던지며 연애 코칭을 이어갔다. 또한, 자신의 연애 경험에 대해 \"어렸을 때는 코요태 오빠들이 스타일리스트를 통해 들어온 호감 표시를 다 차단했다\"라며 솔직한 입담을 과시해 웃음을 자아냈다. 신지는 '신랑수업'에서","link":"https://m.entertain.naver.com/now/article/076/0004192727","retrieved":1726101311387},{"title":"‘완벽한 가족’ 김병철 윤상현 악연→김영대 사건 진실 드러났다","contents":"‘완벽한 가족’ 김영대 죽음의 진실이 드디어 밝혀졌다. 11일 방송된 KBS2 수목드라마 ‘완벽한 가족’ 9회에서는 최진혁(김병철 분)과 최현민(윤상현 분)의 과거 악연이 수면 위로 드러나기 시작했다. 진혁은 신동호(김도현 분) 형사에게 현민과 얽힌 과거를 털어놓았다. 현민이 자신의 친아들을 죽여 12년 동안 형을 살다가 출소했으며, 이후 자신을 찾아와 딸 최선희(박주현 분)를 빌미로 돈을 달라고 협박했다는 것. 박경호(김영대 분) 죽음의 진실도 알려졌다. 불이 났던 그날 은주가 경호의 상태를 확인하는 모습을 현민이 목격, 그는 뒤처리를 해주는 대가로 돈을 요구했다. 은주는 선희가 살인범이 될까 그의 말을 따를 수밖에 없었고, 극한 상황에서도 딸을 지키려는 은주의 모성애는 보는 이들을 뭉클하게 만들었다. 이후 은주가 경호의 집에서 빠져나온 뒤 혼자 남은 현민이 불을 질러 사고를 낸 사실이 드러나면서 충격을 안겼다. 진혁과 은주는 현민의 계속된 금전 요구에 선희를 유학 보내기로 결심했","link":"https://m.entertain.naver.com/now/article/009/0005364518","retrieved":1726101311389},{"title":"'나는 솔로' 22기 돌싱특집, 경수 쌈 오배송에 女출연자들 분노","contents":"‘나는 SOLO(나는 솔로)’ 22기가 ‘2순위 데이트’로 초토화됐다. 11일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 첫 데이트 후폭풍으로 초토화된 ‘솔로나라 22번지’의 상황과, ‘2순위 데이트’로 혼돈에 빠진 돌싱남녀 14인의 모습이 그려졌다. 앞서 첫 데이트를 마치고 숙소로 돌아온 22기 돌싱남녀는 이날 밤이 깊도록 수다 삼매경에 빠졌다. 영자는 영철의 ‘아재 개그’에 큰 리액션을 보였고, 영철은 “ 내 개그를 인정해준 분은 태어나서 처음 본다”며 영자에게 호감을 내비쳤다. 이후 영철은 제작진에게 얼음을 부탁해 ‘얼음 찜질팩’을 만든 뒤 하나는 영자에게, 하나는 영숙에게 전달하며 자신의 마음을 표현했다. 영자는 상철과 서로의 이혼 사유까지 공유하며 속 깊은 이야기를 나눴고, 그러던 중 상철에게 “관심 있는 사람 3명에 제가 있냐?”고 물었다. 상철이 “없었다”라고 하자 영자는 “(저도) 넣도록 하라. 전 관심 있는 3명 중에 (상철님이)","link":"https://m.entertain.naver.com/now/article/018/0005834544","retrieved":1726101311390},{"title":"신지 “god와 친했다가 멀어진 계기 있어” (신랑수업)","contents":"코요태 신지가 god 데니안의 26년 지기로 ‘신랑수업’을 찾았다. 신지는 지난 11일 오후 9시 30분 방송된 채널A ‘요즘 남자 라이프-신랑수업’(이하 ‘신랑수업’)에 출연, god(지오디) 데니안을 코칭하는 일일 선생님으로 나섰다. 이날 신지는 이국주와 함께 시골집에서 휴가를 보내고 있는 데니안을 찾아가 반가움을 안겼다. 신지는 “우리가 팁을 좀 줘야 해”라며 데니안이 사랑받는 남자가 될 수 있도록 코칭을 이어가 웃음을 안겼다. 특히 신지는 데니안의 26년 지기임을 밝히며 돈독한 우정을 보여줬다. 신지는 “워낙 소속사끼리도 친했고, 스케줄도 계속 겹쳤었어”라며 과거를 회상했고, “(god와) 진짜 친하게 지내다가 멀어지는 계기가 있었다”라며 서로 친한 사이로 질투를 받아 힘들어했던 일화를 털어놨다. 또한 신지는 “어렸을 때는 (연애 경험이) 없었던 것 같다. 오빠들이 막았다”라며 과거 코요태 멤버들이 스타일리스트를 통해 들어온 호감 표시도 차단했었던 일을 이야기하는 등 솔직한","link":"https://m.entertain.naver.com/now/article/144/0000988204","retrieved":1726101311392},{"title":"\"역시 범상치 않았어\" 충격적 男 입주자 정체 공개…장도연 눈물 쏟은 반전 (끝사랑)","contents":"'끝사랑'에서 남성 입주자들의 정체가 공개된다. 12일 방송되는 시니어들의 마지막 사랑 찾기 JTBC '끝사랑'에서는 남성 입주자들의 '인생의 밤'이 펼쳐져 충격과 감동을 함께 선사할 예정이다. '인생의 밤'을 통해 남성 입주자들의 놀라운 정체가 공개되자 '끝사랑채'의 공기가 바뀌기 시작한다. 여성 입주자들은 남성 입주자들의 강렬한 사연이 공개될 때마다 \"상상도 못했다\", \"역시 범상치 않았다\"면서 연신 감탄을 쏟아내 궁금증을 고조시킨다. 과연 남성 입주자들의 인생사가 앞으로의 로맨스에 어떤 변수로 작용할지 관심이 집중된다. 남성 입주자들의 가슴 뜨거운 이야기에 '끝사랑즈' 4MC의 공감 반응도 이어진다. 한 입주자의 뭉클한 사연에 정재형은 \"정말 대단하신 분\"이라며 진심 어린 감동을 전하고, 장도연은 끝내 눈물까지 쏟아 입주자들의 인생 이야기에 더욱 궁금증을 모은다. '끝사랑채' 입주자들의 유일한 마음 표현 수단인 편지에서도 기류 변화가 감지된다. 남성 입주자들의 인생사 공개와 함","link":"https://m.entertain.naver.com/now/article/311/0001770809","retrieved":1726101311393},{"title":"[종합] 전현무, 60대 의사에 디스당했다…“눈가 자글자글, 피부 얇아”(‘아빠하고’)","contents":"방송인 전현무가 디스를 당했다. 11일 방송된 TV조선 ‘아빠하고 나하고’에서는 의사 함익병이 출연했다. 전현무는 함익병에 “피부과 전문의다. 말을 잘해서 정신의학과인 줄 안다. 제 피부는 어떤지?”라고 피부 조언을 구했다. 함익병은 “젊어서 돈 안 되는 환자다. 피부병이 없었죠? 여드름으로 와야 하는데 전혀 없는 사람”이라고 말했다. 전현무는 “저는 여드름도 안 났다”고 인정하며 “피부는 좋은데 노안이라는 말을 많이 들었다”고 고백했다. 함익병은 “노안은 아니고 피부가 빨리 늙는다. 노안은 얼굴 형태고. 여드름 난 사람들보다 노화속도가 빠르다. 피부가 얇아 눈 주변이 자글자글하다”고 거침없이 말해 웃음을 자아냈다. 전현무는 “까치발이라고 하지 않냐. 너무 싫다”고 납득했다. 백일섭도 “내가 한 번 가봐야겠다. 해를 많이 봐서 검버섯이 생겼다”고 피부 고민을 말했다. 함익병은 “연세에 비해 피부가 좋으신 편”이라고 칭찬했다. 장광이 자신을 일찍 만났으면 머리숱이 비슷할 거라고 장담하","link":"https://m.entertain.naver.com/now/article/312/0000679597","retrieved":1726101311395},{"title":"OTT에도 부는 ‘로코’ 바람…‘클리셰 파괴’로 TV와 차별화 [D:방송 뷰]","contents":"안방극장에도, OTT(온라인 동영상 서비스)에도 ‘로맨틱 코미디’ 바람이 불고 있다. 청춘 남녀의 로맨스로 설렘을 유발하고, 동시에 유쾌한 전개로 웃음을 자아내는 로코는 꾸준히 이어져 온 장르지만, ‘편안한 재미’를 찾는 시청자들이 많아진 요즘 더욱 사랑을 받고 있다. 캐릭터들의 감정을 섬세하게 터치하는 K-로코를 향한 해외 시청자들의 반응도 뜨거워 더욱 활발하게 제작이 되고 있다. ‘익숙함’을 바탕으로 시청자들의 선택을 이끌지만, 시대의 흐름에 발을 맞추는 ‘변주’는 필수다. TV 드라마보다 표현이 좀 더 자유로운 OTT에서는 한층 ‘과감한’ 시도로 젊은층을 적극 겨냥 중이다. 현재 방송 중인 쿠팡플레이 오리지널 시리즈 ‘새벽 2시의 신데렐라’는 신데렐라 클리셰를 역이용하며 신선한 전개를 보여주고 있다. 나만 바라보는 완벽한 연하 재벌남 주원(문상민 분)과 헤어지려는 극 현실주의자 윤서(신현빈 분)의 이야기를 담은 이 작품에서 윤서는 ‘신데렐라 되기’를 적극적으로 거부하며 여느 로","link":"https://m.entertain.naver.com/now/article/119/0002871919","retrieved":1726101311397},{"title":"아일릿→제베원, 패기X열정으로 중무장한 신(新) 체육돌 출격 (‘아육대’)","contents":"MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)가 추석 연휴 3회 편성을 확정지으며, 오는 16일부터 18일까지 3일 연속 안방극장 시청자들을 찾아간다. 명절 대표 예능으로 자리매김한 ‘아육대’는 국내 최정상급 아이돌 스타들이 각종 스포츠 종목에 도전하여 수많은 화제와 신기록을 만들어낸 프로그램이다. 훈훈한 스포츠맨십과 뛰어난 운동실력을 선보여 많은 관심을 끌고 있는 가운데 ‘2024 추석특집 아육대’를 흥미롭게 볼 수 있는 관전 포인트 세 가지를 소개한다. #차세대 신(新) 체육돌들의 등장 ‘엔믹스(NMIXX)’, ‘더보이즈(THE BOYZ)’ 등 국내 최정상급 아이돌들이 출연하는 ‘아육대’에는 새로운 얼굴들도 대거 등장한다. 대세 신인 ‘아일릿(ILLIT)’부터 차세대 서머퀸 ‘키스오브라이프(KISS OF LIFE)’, 운동 능력 상위자들이 모인 ‘제로베이스원(ZEROBASEONE)’, 역대급 다인원으로 모든 종목을 섭렵한 ‘트리플에스(tripleS)’와 체육","link":"https://m.entertain.naver.com/now/article/241/0003379351","retrieved":1726101311398},{"title":"이찬원, 제베원과 나란히..돌아온 '아육대', 2024 추석특집 포인트","contents":"MBC '2024 추석특집 아이돌스타 선수권대회'(이하 '아육대', 연출 채현석)가 추석 연휴 3회 편성을 확정지으며, 오는 16일부터 18일까지 3일 연속 안방극장 시청자들을 찾아간다. 명절 대표 예능으로 자리매김한 '아육대'는 국내 최정상급 아이돌 스타들이 각종 스포츠 종목에 도전하여 수많은 화제와 신기록을 만들어낸 프로그램이다. 훈훈한 스포츠맨십과 뛰어난 운동실력을 선보여 많은 관심을 끌고 있는 가운데 '2024 추석특집 아육대'를 흥미롭게 볼 수 있는 관전 포인트 세 가지를 소개한다. #차세대 신(新) 체육돌들의 등장 '엔믹스(NMIXX)', '더보이즈(THE BOYZ)' 등 국내 최정상급 아이돌들이 출연하는 '2024 추석특집 아육대'에는 새로운 얼굴들도 대거 등장한다. 대세 신인 '아일릿(ILLIT)'부터 차세대 서머퀸 '키스오브라이프(KISS OF LIFE)', 운동 능력 상위자들이 모인 '제로베이스원(ZEROBASEONE)', 역대급 다인원으로 모든 종목을 섭렵한 '트","link":"https://m.entertain.naver.com/now/article/108/0003265349","retrieved":1726101311400},{"title":"'아없숲' 조은솔, 몰입도 높인 열연…\"김순경 미움받았지만 감사\"","contents":"배우 조은솔이 '아무도 없는 숲속에서'에서 남다른 존재감으로 눈도장을 찍었다. 지난 8월 23일 공개된 넷플릭스 시리즈 '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 드라마다. 조은솔은 극 중 유성아(고민시 분)에게 농락당하고 이용당하는 순경 김선태로 분해 강한 여운을 남겼다. 김순경은 어리석고 눈치 없는 경찰로, 영하(김윤석 분)를 의도치 않게 괴롭히다 몸싸움까지 하게 되는 인물이다. 오지랖이 넓고 미련한 김순경의 활약은 시청자들의 거센 공분을 불러일으키며 몰입도를 높였다. 김순경의 복합적인 면모를 섬세한 연기로 보여준 조은솔은 녹음기 발견으로 성하의 만행을 알게 된 이후 도망치는 장면으로 극의 긴장감을 최고조로 끌어올리는 동시에 휘몰아치는 사건 속에서 안정적인 연기로 시청자의 눈길을 사로잡았다. 조은솔은 소속사 애닉이엔티를 통해 \"감독님, 작가님, 출연한 모든 배우","link":"https://m.entertain.naver.com/now/article/421/0007786559","retrieved":1726101311401},{"title":"[SC리뷰] '국민 불륜남' 지승현 \"인기 체감…'한 대 때려도 되냐'더라\" (유퀴즈)","contents":"배우 지승현이 드라마 '굿파트너' 출연 이후 근황을 전하며 웃음을 자아냈다. 11일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 '화제의 중심' 특집으로 꾸며진 가운데 지승현이 게스트로 출연했다. 이날 유재석은 \"'굿파트너'에서 지승현의 연기를 보고 너무 뻔뻔한 캐릭터였다\"고 언급하며, 그의 연기력을 극찬했다. 조세호 역시 \"밉상으로 보였다는 건 그만큼 연기를 잘한 것\"이라며 지승현을 칭찬했다. 지승현은 최근 인기 실감에 대해 \"결혼식장에 갔더니 사람들은 양규 장군님(드라마 '고려 거란 전쟁'의 역할)이 아닌 '장나라 남편'으로만 기억하더라\"며 \"결혼식장에서 어떤 분이 '한 대 때리고 싶다'고 하셔서 '때리셔도 된다'고 했더니 실제로 살짝 때리셨다\"고 웃으며 근황을 전했다. 또한, 가족들의 반응에 대해 묻자 지승현은 \"아내가 주변 사람들이 '너무 잘 보고 있다'고 말할 때 지나가면서 '살아보세요'라고 농담하더라\"며, 드라마 속 캐릭터와 실제 생활을 비교한 에피소드를 전","link":"https://m.entertain.naver.com/now/article/076/0004192721","retrieved":1726101311403},{"title":"전성애 “장광 父子 방송 이후 ‘자녀 교육’ 잘못시켰다 말 들어” (아빠하고)","contents":"'역대급 난제 부자'로 불협화음을 보여줬던 장광 부자가 '아빠하고 나하고'를 통해 서로를 이해하고 갈등을 봉합했다. ' 11일 방송된 TV CHOSUN '아빠하고 나하고'는 시청률 4.3%(닐슨 코리아, 전국 기준)를 기록하며 종편 전체 1위를 차지했고, 분당 최고 시청률은 4.7%(닐슨 코리아, 전국 기준)에 달했다. 장광이 아침부터 과자와 아이스크림에 빠져있자, 장영은 \"당뇨도 있는데 아침부터 그걸 드시면 혈당이 얼마나 올라가는 줄 아시냐\"라며 잔소리를 쏟아냈다. 장광은 \"아들과 관계가 좋아지니 이런 문제가 생긴다\"라며 '웃픈' 심경을 전했다. 유난히 아빠의 건강에 예민한 이유에 대해 장영은 \"아빠가 고혈압으로 응급실에 실려간 적이 있다. 잘못될까 봐 너무 무서웠다\"라고 밝혔다. 아빠의 건강을 위해 1일 트레이너를 자처한 장영은 철봉부터 스쿼트까지 전문가 못지않은 하드 트레이닝을 선보였다. 장영의 주도로 장광 가족이 오랜만에 외식에 나섰다. 앞서 장영이 친구 엄마에게 고기쌈을 싸","link":"https://m.entertain.naver.com/now/article/396/0000688559","retrieved":1726101311404},{"title":"‘이은형♥’ 강재준, 신생아 육아 고충에 환청까지 “울음소리 들려”","contents":"개그맨 강재준이 신생아 육아 고충을 털어놨다. 강재준은 9월 11일 개인 소셜미디어에 자신의 모습이 담긴 짧은 영상을 게재했다. 영상 속 강재준은 소파에 누워 있다 벌떡 일어나며 \"뭐지? 안 울었어?\"라고 했고 아내 이은형이 \"안 울었는데? 고요한데?\"라고 하자 \"왜 울음소리가 들리지? 아 졸려\"라며 괴로워 했다. 강재준은 영상과 함께 \"분명 울었는데… 환청\"이라고 덧붙여 아기 울음소리 환청이 들린다고 토로했다. 한편, 강재준, 이은형은 지난 2017년 10년 열애 끝에 결혼했으며 올해 8월 6일 득남했다.","link":"https://m.entertain.naver.com/now/article/609/0000896471","retrieved":1726101311406},{"title":"김해준 \"김승혜에 먼저 고백, 2주 동안 대답 못 들어\"...러브스토리 공개","contents":"코미디언 김해준이 '예비 신부' 김승혜와의 러브 스토리를 공개했다. 지난 11일 방송된 MBC '라디오스타'는 채정안 박재범 김해준 장동선이 출연한 '신들린 관리' 특집으로 꾸며졌다. 최근 김승혜와 결혼을 발표하며 '코미디언 부부 23호'로 화제를 모았던 김해준은 이날 김승혜와의 첫 만남부터 연인으로 발전하게 된 결정적 계기, 프러포즈 등 결혼 비하인드 스토리를 시원하게 공개했다. 그는 4년 전 연극을 하면서 김승혜와 처음 인연을 맺게 됐다고 밝힌 뒤 \"연극을 했을 때는 그저 선배님이었는데, 시간이 지나고 안부를 묻기 위해 통화를 하는데 통화 시간이 3~4시간 이어지더라. 그게 매일 반복됐다\"라고 두 사람이 감정을 키우게 된 계기를 언급했다. 이어 \"저는 사실 마음이 점점 생긴다고 느꼈고, 승혜 씨한테 어떤 스타일을 좋아하냐고 물어봤더니 '듬직하고 다정다감한 사람이 좋다'고 했다. 그래서 '그거 혹시 나 아니야?'라고 했는데 그때 처음으로 승혜 씨가 저한테 이성적인 감정이 생겼다고","link":"https://m.entertain.naver.com/now/article/469/0000822968","retrieved":1726101311407},{"title":"'내부자들' 시리즈물로 나온다…송강호 주연 확정","contents":"배우 송강호가 시리즈물로 제작되는 '내부자들' 출연을 확정했다. 12일 제작사 하이브미디어코프에 따르면 송강호는 오는 2025년 크랭크인 예정인 '내부자들'에 출연한다. '내부자들'은 제53회 대종상 영화제 최우수작품상∙시나리오상∙기획상, 제37회 청룡영화상 최우수작품상 등을 수상하며 작품성과 흥행 모두에서 성공을 거둔 영화로, 역대 청불영화 최고 흥행작으로 꼽힌다. 세계관을 확장해 시리즈물로 제작되는 '내부자들'은 1980~90년대를 관통하는 사건들과 인물들을 촘촘히 엮어내는 '내부자들'의 이야기를 다룬다. 연출은 '아무도 없는 숲속에서' '부부의 세계' '미스티'를 연출한 모완일 감독이 맡았다. 극 중 송강호는 대한민국을 움직이는 판을 짜고 조직하는 인물 이강희 역을 맡았다. 앞서 송강호는 '기생충' '택시운전사' '변호인' '괴물' 등 수많은 1000만 영화들에 출연해 명실상부 대한민국 영화계를 대표하는 국민 배우로 자리매김했다. 또한 '브로커'로 제75회","link":"https://m.entertain.naver.com/now/article/421/0007786550","retrieved":1726101311408},{"title":"장영, 막노동해 선물+손편지…父 장광 끝내 눈물→갈등 봉합 (아빠하고 나하고)[종합]","contents":"'역대급 난제 부자'로 불협화음을 보여줬던 장광 부자가 '아빠하고 나하고'를 통해 서로를 이해하고 갈등을 봉합했다. 11일 방송된 TV CHOSUN '아빠하고 나하고'(이하 '아빠하고')는 시청률 4.3%(닐슨 코리아, 전국 기준)를 기록하며 종편 전체 1위를 차지했고, 분당 최고 시청률은 4.7%(닐슨 코리아, 전국 기준)에 달했다. 이날은 앞서 장광 부자의 해결사로 등판했던 '합리익병' 함익병이 새로운 아빠 대표로 합류했다. 전현무가 \"아버지로서도 '합리익병'이시냐\"라고 묻자, 함익병은 \"자식한테 합리적인 사람이 어디 있겠나. 잔소리도 많이 한다\"라고 밝혀 앞으로 보여줄 딸과의 케미에 기대감을 높였다. 장광은 \"길에서 알아보시는 분들이 많다. 아들 너무 잘생겼다고들 하신다\"라며 근황을 전했다. 함익병은 장영을 처음 봤던 순간을 떠올리며 \"그런 깊은 눈은 딱 두 명 안다. 프랑스 배우 알랭 들롱을 보는 듯했다\"고 말해 모두의 공감을 샀다. 영상 속 장광이 아침부터 과자와 아이스크림","link":"https://m.entertain.naver.com/now/article/311/0001770804","retrieved":1726101311409},{"title":"이범천 또 통편집되나…'끝사랑' 남성 출연자 정체 대공개 '충격'","contents":"‘끝사랑’ 남성 입주자들의 정체가 공개된다. 12일 방송되는 시니어들의 마지막 사랑 찾기 JTBC ‘끝사랑’에서는 남성 입주자들의 ‘인생의 밤’이 펼쳐져 충격과 감동을 함께 선사할 예정이다. ‘인생의 밤’을 통해 남성 입주자들의 놀라운 정체가 공개되자 ‘끝사랑채’의 공기가 바뀌기 시작한다. 여성 입주자들은 남성 입주자들의 강렬한 사연이 공개될 때마다 “상상도 못했다”, “역시 범상치 않았어”라며 연신 감탄을 쏟아내 궁금증을 고조시킨다. 과연 남성 입주자들의 인생사가 앞으로의 로맨스에 어떤 변수로 작용할지 관심이 집중된다. 남성 입주자들의 가슴 뜨거운 이야기에 ‘끝사랑즈’ 4MC의 극공감 반응도 이어진다. 한 입주자의 뭉클한 사연에 정재형은 “정말 대단하신 분”이라며 진심 어린 감동을 전하고, 장도연은 끝내 눈물까지 쏟아 입주자들의 인생 이야기가 더욱 궁금해진다. ‘끝사랑채’ 입주자들의 유일한 마음 표현 수단인 편지에서도 기류 변화가 감지된다. 남성 입주자들의 인생사 공개와 함께 ‘끝","link":"https://m.entertain.naver.com/now/article/018/0005834525","retrieved":1726101311411},{"title":"[SC리뷰] \"1순위지만 짜장면\" 2순위 데이트로 '대혼돈' 맞은 솔로나라, 옥순-정희 고독정식 확정 (종합)","contents":"2순위 데이트로 솔로나라에 대혼돈이 찾아왔다. 11일 밤 방송된 SBS Plus, ENA '나는 SOLO'에서는 돌싱남들의 2순위 데이트 선택이 펼쳐졌다. 이날 방송에서는 정희가 상철에게 먼저 대화를 청하며 관심을 드러냈다. 정희는 \"아이들이 있으면 불편하다고 하셨나요?\"라는 질문을 던졌고, 상철은 \"연애가 아니라 양육에 치중된 느낌이었다. 키즈카페나 수영장 등 아이들과 함께 생활하는 것에 부담을 느꼈다\"고 답하며, 양육자와의 연애에서 겪은 어려움을 솔직하게 털어놨다. 이에 정희는 \"저는 아이들과 함께하지 않아도 괜찮다. 아이들이 다 컸기 때문이다\"라며 자신만의 생각을 어필했다. 이어 \"양육자와의 연애는 가능하지만, 재혼하면 아이를 꼭 낳고 싶다\"고 말하며 적극적인 태도를 보였다. 상철은 정희와의 대화 이후 마음이 흔들리기 시작했고, 이후에도 영숙과 영자에게도 관심을 두며 고민에 빠졌다. 2순위 데이트 선택이 시작되자, 남성 출연자들은 각자의 선택을 하며 긴장감을 높였다. 영수는 순","link":"https://m.entertain.naver.com/now/article/076/0004192712","retrieved":1726101311412},{"title":"이정현, 44세 임산부 안 믿기는 청순 미모…만삭 D라인 공개","contents":"가수 겸 배우 이정현이 둘째 임신 근황을 전했다. 이정현은 9월 11일 자신의 소셜미디어에 \"오랜만에 보는 윤기 오빠\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 이정현은 한 미술 전시회에 참석해 스타일리스트 정윤기와 환한 미소를 짓고 있다. 시스루 원피스를 입은 채 배에 손을 올리고 있는 이정현은 임신 8개월 차다운 만삭의 D라인을 자랑했다. 44세 임산부라는 사실이 믿기지 않는 청순한 미모가 감탄을 자아낸다. 한편 이정현은 2019년 3세 연하 정형외과 의사와 결혼해 슬하에 1녀를 두고 있다. 이정현은 최근 KBS 2TV 예능 '편스토랑'에 출연해 시댁에 둘째 임신 소식을 전하는 모습으로 화제를 모았다. 오는 11월 출산 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000896470","retrieved":1726101311414},{"title":"이준혁 '좋거나 나쁜 동재', '비밀의 숲'과는 또 다른 재미 예고","contents":"‘좋거나 나쁜 동재’ 이준혁이 짜릿한 귀환을 알렸다. 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙) 측은 12일, 좋거나 나쁜 서동재(이준혁 분)의 의미심장한 컴백을 알리는 주인공 포스터를 공개했다. 장르물의 한 획을 그은 ‘비밀의 숲’ 스핀오프 ‘좋거나 나쁜 동재’는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 ‘남완성’(박성웅 분)과의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사한다. 얄밉지만 미워할 수 없는 캐릭터 ‘서동재’를 주인공으로 한 스핀오프의 제작 소식은 시작부터 기대를 불러일으켰다. 무엇보다 느그 동재에서 우리 동재로 불리며 서동재를 시청자의 애증 캐릭터로 키운 이준혁이 주인공으로 극을 이끈다는 점에서 팬들을 더욱 설레게 한다. 여기에","link":"https://m.entertain.naver.com/now/article/018/0005834522","retrieved":1726101311415},{"title":"[SC리뷰] \"나한텐 강압적이었거든\" 함익병 딸, 부친 '강제적 교육' 폭로 (아빠하고 나하고)","contents":"함익병의 딸이 아버지의 강압적인 교육 방식을 폭로해 화제가 됐다. 11일 방송된 TV조선 예능 프로그램 '아빠하고 나하고'에서는 함익병과 딸이 가족 간의 갈등과 교육관 차이를 솔직하게 드러내는 모습이 그려졌다. 이날 방송에서 함익병은 피부과 전문의로서 자신을 소개하며, 딸과 아들 두 명을 키워냈다고 밝혔다. 아버지로서의 역할에 대해 \"A- 정도는 될 것 같다\"며 자부심을 드러냈다. 하지만 딸은 아버지에 대한 불만을 숨기지 않았다. 함익병이 손주들에게 허락 없이 영상을 보여주는 행동을 두고 딸과 대립을 겪었고, 딸은 \"아빠는 진짜 비교육적이다\"며 강하게 반발했다. 딸은 손주들이 TV나 휴대폰을 보는 것을 엄격히 제한하려고 했지만, 함익병은 \"한두 달 있으면 떠나니까 그동안은 일탈도 좀 해보라는 것\"이라며 딸의 의견을 받아들이지 않았다. 딸은 아버지의 강압적인 교육 방식에 대한 과거의 경험을 떠올리며 \"아빠는 늘 '너 뭐 먹고 살래?'라는 질문만 했었다. 무섭고 답답했다\"고 털어놨다.","link":"https://m.entertain.naver.com/now/article/076/0004192711","retrieved":1726101311417},{"title":"‘백설공주’ 허 찌른 엔딩 명장면 3","contents":"‘백설공주에게 죽음을-Black Out’이 시청자들의 허를 찌르는 엔딩 맛집으로 떠오르고 있다. 4주 연속 시청률 상승세를 그리고 있는 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)이 매회 예상을 뛰어넘는 파격적인 반전 엔딩을 선사하고 있다. 이에 다음 회차 본방사수를 부르는 엔딩 장면을 짚어봤다. Ending 1. 고정우, 하수구 아래 백골 시신 발견! 살해된 친구와의 안타까운 재회 엔딩 11년 전 친구 두 명을 살해하고 시신을 유기한 범인으로 지목된 고정우(변요한 분)는 징역형을 마치고 진실을 확인하기 위해 직접 친구들의 시신을 찾아 헤맸다. 하설(김보라 분)이 사람의 뼈 같다며 가져온 수상한 물체를 보고 알 수 없는 직감에 사로잡힌 고정우는 뼈가 발견된 장소를 찾아갔다. 오랜 수색 끝에 맨홀 아래서 백골 시신을 발견한 고정우는 현장에 있던 피해자 심보영(장하은 분)의 명찰을 보","link":"https://m.entertain.naver.com/now/article/144/0000988200","retrieved":1726101311419},{"title":"'父 장광' 울린 장영, 무명 배우 서러움 \"때를 기다릴 것\"..최고 4.7% (아빠하고)[종합]","contents":"'역대급 난제 부자'로 불협화음을 보여줬던 장광 부자가 '아빠하고 나하고'를 통해 서로를 이해하고 갈등을 봉합했다. '자녀 교육의 대가'로 불렸던 함익병은 딸 함은영과 '강제 교육관'을 둘러싸고 치열한 공방전을 벌였다. 지난 11일 방송된 TV조선 예능 '아빠하고 나하고'는 시청률 4.3%(닐슨 코리아, 전국 기준)를 기록하며 종편 전체 1위를 차지했고, 분당 최고 시청률은 4.7%(닐슨 코리아, 전국 기준)에 달했다. 이날은 앞서 장광 부자의 해결사로 등판했던 '합리익병' 함익병이 새로운 아빠 대표로 합류했다. 전현무가 \"아버지로서도 '합리익병'이시냐\"라고 묻자, 함익병은 \"자식한테 합리적인 사람이 어디 있겠나. 잔소리도 많이 한다\"라고 밝혀 앞으로 보여줄 딸과의 케미에 기대감을 높였다. 장광은 \"길에서 알아보시는 분들이 많다. 아들 너무 잘생겼다고들 하신다\"라며 근황을 전했다. 함익병은 장영을 처음 봤던 순간을 떠올리며 \"그런 깊은 눈은 딱 두 명 안다. 프랑스 배우 알랭 들롱을","link":"https://m.entertain.naver.com/now/article/108/0003265344","retrieved":1726101311420},{"title":"'고잉 세븐틴' 반전 가득 좀비 전쟁..역대급 스케일","contents":"모두가 기다려온 '좀아포틴(좀비 아포칼립스 세계관의 세븐틴)'이 막을 내렸다. 반전에 반전을 거듭한 전개가 시청자들의 손에 땀을 쥐게 했다. 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 지난 11일 공식 유튜브 채널과 SNS에 '고잉 세븐틴(GOING SEVENTEEN)'의 'EP.113 함정 #2 (TRAP #2)'를 게재했다. 방송에서는 폐병원에 갇힌 멤버들이 좀비를 피해 탈출하는 과정이 담긴 그려졌다. 앞선 에피소드에서 세븐틴은 좀비를 흉내내 폐병원을 벗어나고자 했다. 출입구를 코앞에 둔 그때, 반전이 펼쳐졌다. 갑자기 사나운 좀비 떼가 나타나 이들을 덮친 것. 상대를 닥치는 대로 물어뜯는 좀비들의 습격에 현장은 아수라장이 됐다. 혼비백산한 채 무기고로 도망친 멤버들은 보호장비와 총으로 무장한 채 출입구 개방에 필요한 열쇠를 찾아 나섰다. 탈출은 쉽지 않았다. 예상치 못한 장소에서 좀비들이 나타나는 데다 사용할 수","link":"https://m.entertain.naver.com/now/article/108/0003265343","retrieved":1726101311422},{"title":"[SC리뷰] \"X여버리고 싶다 진짜\" 22기 정숙, 경수 '쌈 오배송' 진실 알았다 '충격' (나는SOLO)","contents":"'나는 SOLO'에서 경수가 정숙에게 쌈을 잘못 전달한 사실을 고백했다. 11일 방송된 ENA와 SBS Plus의 예능 프로그램 '나는 SOLO'에서는 22기 돌싱 특집의 이야기가 이어졌다. 이날 방송에서 경수는 네 명의 여성 출연자, 정숙, 옥순, 현숙, 정희에게 모두 선택받아 4대1 데이트에 나섰으나, '고추냉이 쌈 사건'으로 난처한 상황에 직면했다. 경수는 호감이 있는 1, 2위인 옥순과 현숙에게 매운 고추냉이 쌈을 주려 했지만, 실수로 정숙에게 잘못 전달하게 된 것. 쌈을 이미 건넨 후에야 실수를 깨달은 경수는 고민에 빠졌다. 결국 경수는 솔직하게 사실을 말하기로 결심했다. 그는 정숙을 따로 불러 \"순간 헷갈렸다\"며 사과했다. 이어 경수는 \"어떻게 이야기해야 할지 몰랐다. 기분이 상할까 봐 망설였다\"고 뒤늦은 고백의 이유를 설명했다. 정숙은 \"죽여버리고 싶다\"며 농담 섞인 반응을 보였으나, \"울고 싶다\"고 진심으로 속상해했다. 또한 변호사인 정숙은 \"손해배상 해야 하나?\"라며","link":"https://m.entertain.naver.com/now/article/076/0004192708","retrieved":1726101311424}]}