{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] 예원 “이태임 사건 먼저 언급 NO…광고도 거절” (‘라디오스타’)","contents":"그룹 쥬얼리 출신 배우 예원이 9년 전 사건을 언급했다. 28일 방송된 MBC ‘라디오스타’에는 신계숙, 강주은, 예원, 해원이 게스트로 출연했다. 이날 예원은 “2014년에 드라마 ‘미스코리아’ 팀과 함께 출연하고 10년 만에 나왔다”며 “김구라 선배님이 그때보다 많이 유해지고 너그러워졌다”고 말했다. 이에 김구라는 “이 나이에도 성질내고 다니면 욕먹는다. 이제는 화를 내야 할 때만 낸다”고 해 웃음을 자아냈다. 예원은 유튜브 ‘노빠꾸’에 출연하는 것에 대해 “사실 ‘노빠꾸’가 자극적이라 출연을 앞두고 걱정이 많았다. ‘한 번 나가보자. 있는 그대로 보여주자’라는 생각으로 출연했다”고 털어놨다. 이어 “그런데 출연 영상의 결과가 좋았다. 조회수가 880만 뷰 정도 나왔다더라. 탁재훈 선배님에게 너무 감사해서 선배님 집 방향으로 절을 한다”고 말했다. 그러면서 예원은 “‘노빠꾸’ 출연 전에는 개인 유튜브 구독자 수가 7000명이 안 됐었는데 이후에는 10만 명으로 늘어났다”고 했다.","link":"https://m.entertain.naver.com/now/article/009/0005357257","retrieved":1724864699052},{"title":"이이경, '나는 솔로 연예인 특집' 모집 공고→전현무 러브콜 \"보고 있지?\"","contents":"'나는 솔로' 연예인 특집 모집 공고가 공개됐다. 28일 방송된 SBS Plus, ENA 예능 '나는 SOLO'에서는 22기 돌싱 특집으로 꾸며졌다. 이날 방송에서 제작진은 \"공지 사항이 있다\"고 말해 궁금증을 자아냈다. 데프콘은 \"솔로 나라 22번지에서 결혼 커플이 탄생했다고 한다\"고 발표했다. 데프콘은 \"돌싱 기수로서는 최초로 결혼하는 커플이 탄생한 거다\"고 알리며 손만 보이는 결혼하는 커플의 사진이 공개됐다. 데프콘은 \"개인적으로 순자와 영호 같다. 왜냐하면 영호가 아이의 아빠로서도 열심히 해보겠다면서 눈물 펑펑 흘리며 청혼할 것 같다\"고 이유에 대해 설명했다. 이이경은 \"남성분 손만 보면 글을 잘 쓸 것 같아서 영수나 경수 같다. 여성분은 영자나 옥순인 것 같다. 옥순 씨가 쟁취하는 성격이라 말해서 왠지 쟁취를 했을 것 같다\"고 추측했다. 이어 '나는 솔로' 연예인 특집이 언급돼 눈길을 끌었다. 데프콘이 \"이거 진짜야? 여러분 제작진이 직접 연예인 특집을 만든다고 한다\"고 전","link":"https://m.entertain.naver.com/now/article/312/0000677437","retrieved":1724864699058},{"title":"[TV조선] 90년대 스타들의 열창","contents":"TV조선 ‘미스쓰리랑’ 밤 10시 TV조선은 29일 밤 10시 ‘미스쓰리랑’을 방송한다. 김범룡, 정수라, 이상우까지 90년대 가요계를 제패했던 당대의 스타들이 총출동한다. 이날 방송의 오프닝부터 김범룡의 ‘바람 바람 바람’, 이상우의 ‘그녀를 만나는 곳 100m 전’, 정수라의 ‘아! 대한민국’으로 구성된 국민 애창곡 메들리 무대가 진행된다. 김범룡은 CD를 삼킨 듯한 보이스로 녹화장을 휘어잡는다. 김범룡의 고품격 라이브를 직관한 톱(TOP)7은 “목소리 너무 좋다”며 감탄하더니 급기야는 무대에 난입한다. ‘미스쓰리랑’ 멤버들이 소녀 팬 모드로 돌입한 것이다. 정수라 역시 명불허전 무대 장악력을 뽐낸다. 박윤경의 ‘부초’로 무대에 선 정수라는 황홀경을 선사하는 목소리로 완벽한 무대를 완성한다. 하지만 이내 공개된 충격적인 노래방 점수에 결국 주저앉고 만다. 정수라를 이토록 놀라게 한 점수는 과연 몇 점이었을까. 이상우는 풋풋하고 감성적인 목소리에 버금가는 내향적인 성격으로 웃음을","link":"https://m.entertain.naver.com/now/article/023/0003855287","retrieved":1724864699058},{"title":"더핑크퐁컴퍼니, ‘핑크퐁과 호기: 새 친구 니니모’ KBS 국내 최초 방영","contents":"더핑크퐁컴퍼니가 새로운 애니메이션 시리즈로 국내 시청자를 찾는다. 글로벌 패밀리 엔터테인먼트 기업 더핑크퐁컴퍼니(대표 김민석)가 다음달 21일부터 KBS 1TV를 통해 ‘핑크퐁과 호기: 새 친구 니니모’ 시리즈를 국내 최초 방영한다고 밝혔다. 244개국에서 25개 언어, 7000편이 넘는 콘텐츠로 전 세계적인 사랑을 받고 있는 더핑크퐁컴퍼니는 지난 6월 유튜브 누적 조회수 1000억 뷰, 누적 구독자 2억 명을 돌파하며 강력한 IP(지식재산권) 파워를 입증, K콘텐츠의 새로운 역사를 써 내려가고 있다. 대표 콘텐츠 ‘핑크퐁 아기상어 체조’ 영상은 2020년 11월부터 45개월 연속 전 세계 유튜브 조회수 1위를 공고히 사수하며 현재 149억 뷰를 넘어섰다. 이외에도 국내 애니메이션 업계 최초로 9개국 넷플릭스 1위, 24개국 넷플릭스 Top10을 기록하며 신기록을 자체 경신하고 있다. 더핑크퐁컴퍼니가 새롭게 선보이는 ‘핑크퐁과 호기: 새 친구 니니모’는 2019년 KBS 2TV를 통","link":"https://m.entertain.naver.com/now/article/144/0000985045","retrieved":1724864699059},{"title":"22기 돌싱 결혼 커플 탄생…경수, 옥순→정희 몰표 받았다 (나는솔로) [종합]","contents":"22기 경수가 몰표를 받은 가운데, 22기에서 돌싱 기수 최초로 결혼 커플이 탄생했다고 예고됐다. 28일 방송된 SBS플러스·ENA '나는 솔로'에서는 돌싱 특집이 펼쳐졌다. 이날 여자 출연자들의 자기소개가 시작됐다. 22기 영숙은 90년생 34세 어린이집 교사이며, 혼인신고는 했지만 결혼식은 올리지 않았다고 밝혔다. 11년 차 변호사인 정숙은 80년생 44세로, 두 번 이혼한 '돌돌싱'이라고 고백했다. 특히 수감 중인 의뢰인과 호감을 쌓았고, 출소 후 일주일 만에 두 번째 혼인신고를 했다고 말해 충격을 안겼다. 완주에 사는 순자는 88년생 36세로, 반도체소자 제조사에서 근무 중이라고. 이혼한 지 만 3년 차이며, 자녀가 두 명 있다는 순자는 \"10살, 6살 아들이다\"라고 밝혔다. 바쁘게 생활한다는 순자는 \"사실 끼니도 잘 챙겨 먹진 못한다\"라며 \"지금 이 기회가 저한텐 굉장히 소중한 시간\"이라고 밝혔다. 영자는 89년생 35세로, 분당 산부인과 분만실에서 간호사로 12년간 근무했","link":"https://m.entertain.naver.com/now/article/213/0001307414","retrieved":1724864699060},{"title":"'나솔' 22기 영숙, '성경 필사' 영수에 당황 \"숨이 떨어지는 느낌\"[★밤TView]","contents":"'나는 SOLO'에서 22기 영숙이 영수의 '성경 필사' 고백에 당황했다. 28일 오후 방송된 ENA, SBS Plus '나는 SOLO'에서는 '돌싱 특집' 솔로 나라 22번지에서는 남성들이 여성 출연진들에게 첫 데이트 신청을 하는 장면이 그려졌다. 가장 먼저 영수가 \"배우자상 중 가장 적합한 분\"라며 영숙에게 데이트를 신청했다. 영수의 희망대로 영숙이 영수의 외침에 문을 열고 나타났고, 두 사람의 1대 1 데이트를 성사됐다. 영숙은 \"무게감 있고 커다란 나무 같다. 다정다감하고 배려있게 말하는게 더 멋있게 느껴진다\"라며 영수를 선택한 이유를 설명했다. 이어 영수는 자신을 선택한 영숙에게 \"나중에 제 필체를 보여주겠다. 성경 필사한게 있다\"라며 자신의 종교가 기독교라고 밝혔다. 이를 들은 영숙의 표정은 애매해졌다. 이를 스튜디오에서 지켜본 MC 데프콘은 \"성경을 필사한다는 건 꽤 독실하다는 것\"라고 코멘트했다. 영숙 역시 인터뷰에서 \"개신교라는 얘기를 듣고 '헉'했다. 숨이 단전으로","link":"https://m.entertain.naver.com/now/article/108/0003261753","retrieved":1724864699062},{"title":"[종합]차인표, 10년 걸려 소설 쓴 이유 \"처음에는 복수심이었지만 할머니들 위해\"('유퀴즈')","contents":"배우 겸 작가 차인표가 소설을 쓰게 된 계기를 밝혔다. 28일 방송된 tvN '유 퀴즈 온 더 블럭' 259회에는 옥스퍼드를 사로잡은 배우 겸 작가 차인표가 출연했다. 이날 방송에서 MC 유재석이 \"뉴스를 보고 '이게 무슨 일이야' 했다. 여기저기서 연락 많이 왔을 것 같다\"고 말하자 차인표는 \"축하하는 사람들도 있었는데 제 일이니까 제가 제일 놀랬던 것 같다. 저를 차인표 '작가'라고 부르는데 굉장히 어색하다\"고 얘기했다. 차인표가 쓴 소설 '언젠가 우리가 같은 별을 바라본다면'이 영국 옥스퍼드 대학 필수 도서로 선정된 것. 차인표는 \"대학교에서 직접 교수님을 통해서 연락이 왔다. 3,4학년과 석박사 과정 학생들의 교재로 쓰고 싶다고 허락하겠냐고 제안을 하셔서 하겠다고 했다\"고 밝혔다. 이에 유재석은 \"도서관에 그 책이 있는 거 아니냐. 대단하다\"고 감탄했다. 책을 쓰게 된 계기에 대해 차인표는 \"1997년에 뉴스를 보는데, 뉴스에서 공항 입구장에서 한 할머니가 걸어나오시더라고요.","link":"https://m.entertain.naver.com/now/article/312/0000677436","retrieved":1724864699064},{"title":"'첫인상 몰표남' 22기 상철, 고독 정식 굴욕→경수, '4:1 데이트' 성사 (나는 솔로)[종합]","contents":"22기 상철이 고독 정식 굴욕을 맛봤다. 28일 방송된 SBS Plus, ENA '나는 SOLO(나는 솔로)'에서는 첫 데이트 선택부터 뒤통수가 얼얼한 반전이 펼쳐지는 '솔로나라 22번지'의 러브라인이 공개됐다. 이날 솔로녀들의 자기소개 시간이 이뤄졌다. 지난 방송 경수의 \"마음에 드는 사람이 2.5명 있다\" 발언에 솔로녀들의 열띤 토론이 이뤄졌다. 반면 솔로남들 사이에서는 자녀 유무가 이성을 만나는데 중요한 요소로 떠올랐다. 상철은 \"양육자와 연애에서 실패 경험이 있으니까 아무래도 고민되는 부분이 있다\"며 생각에 잠겼다. 이후 남자들의 데이트 신청으로 첫 데이트 선택이 진행됐다. 각각 영숙은 영수, 순자는 영호, 영자는 광수를 선택하며 1대1 데이트를 확정 지었다. 그러나 영숙은 성경을 필사한다는 영수의 말에 \"숨이 단전으로 툭 떨어지는 느낌이었다. 알았다면 선택을 번복할 수도 있는 큰 부분이다. 결혼까지 생각한다면 어려울 수도 있겠다고 생각한다\"며 곤란한 반응을 보였다. 또 영호","link":"https://m.entertain.naver.com/now/article/311/0001765504","retrieved":1724864699065},{"title":"강주은 “♥최민수 지인과 함께 신혼생활…10억 든 통장 가져가” (‘라디오스타’)","contents":"방송인 강주은이 남편 최민수와의 신혼 생활 일화를 전했다. 28일 방송된 MBC ‘라디오스타’에는 신계숙, 강주은, 예원, 해원이 게스트로 출연했다. 이날 강주은은 “남편과 오랜 시간 살아온 지인이 있었다. 그 사람이 18년 동안 남편 옆에서 매니저 역할을 해줬다”며 “결혼했는데도 그 사람이 집에 같이 있었다. 내가 아침에 일어나서 거실에 가면 어떤 날은 거실 바닥에 누워있던 경우도 있었다. 내가 오기 전까지의 생활을 유지한 거다. 마음이 복잡했다”고 회상했다. 이어 “어느 날 그 사람이 감기에 걸렸다. 남편이 죽이라고 끓여서 챙겨주라고 하더라. 그때 남편에게 ‘나는 민수 씨를 위해 살러 왔는데 저 사람까지 챙기는 건 준비가 안 돼 있다’고 말했다. 남편이 정신이 들었는지 그 사람에게 ‘다른 데로 가야 할 것 같다’고 했다. 근데 그 사람이 10억 원이 든 통장까지 가지고 갔다”고 해 놀라움을 자아냈다. 이를 들은 MC 김구라가 “그 사람은 잡았냐”고 물었고 강주은은 “아니다. 남편","link":"https://m.entertain.naver.com/now/article/009/0005357256","retrieved":1724864699066},{"title":"[TVis] “연애운 비어 있어” 에녹, 점성술 결과에 ‘좌절’ (신랑수업)","contents":"가수 에녹이 연애, 결혼운에 좌절했다. 28일 방송된 채널A 예능프로그램 ‘요즘 남자 라이프-신랑수업’에는 점성술을 보는 에녹의 모습이 그려졌다. 이날 에녹은 마리아와 점성술집을 찾았다. 마리아는 점성술사에게 “에녹이 6대 독자다. 결혼이 좀 급하다”며 결혼운을 봐달라고 요청했다. 결과는 암담했다. 점성술사는 “다섯 번째 궁이 연애 하우스다. 그런데 아무것도 없다. 비어 있다”고 풀이했다. 이어 “에녹의 매력은 있지만 여자들이 느끼는 매력은 아닌 거다. 여자가 에녹 옆에 눕고 싶어 하지는 않는다”고 돌직구를 날리며 “주변 사람의 도움이 필요하다”고 조언했다. 결혼운도 좋지 않았다. 점성술사는 행성이 하나 있지만, 그마저도 머나먼 행성이라 도움이 되지 않는다고 했다. 다만 “상대방이 결혼운이 강하게 있으면 결혼할 수 있다”며 “운은 흐름이다. 흐름이 왔을 때 자기 운명을 개척하라는 거다. 희망은 있다”고 덧붙였다. 점성술사는 또 “작년부터 올 10월까지는 연애운이나 여자를 만날 수 있","link":"https://m.entertain.naver.com/now/article/241/0003376000","retrieved":1724857700326},{"title":"[내가 본 '무진성'] 날것의 자유로움으로 만든 '폭군'","contents":"폭군 프로그램 샘플 탈취 작업을 의뢰한 연모용 役 \"'박훈정 유니버스' 참여 영광…뜻깊은 2024년\" 정제되지 않은 스타는 어떤 모습일까. 연예계는 대중의 관심을 받는 스타도 많고, 이들을 팔로우하는 매체도 많다. 모처럼 인터뷰가 잡혀도 단독으로 대면하는 경우가 드물다. 다수의 매체 기자가 함께 인터뷰를 하다 보니 내용도 비슷하다. 심지어 사진이나 영상마저 소속사에서 만들어 배포하는 경우가 다반사다. 이런 현실에서도 &lt;더팩트&gt;는 순수하게 기자의 눈에 비친 느낌을 가공하지 않은 그대로의 모습으로 전달한다. &lt;편집자 주&gt; 배우 무진성에게 '폭군'은 새로운 자극이었다. 배우로서 새로운 영감도 얻었고 스스로 몰랐던 부분을 알게 해줬단다. 약 1년 전에 촬영을 마친 작품이지만 '폭군'을 떠올린 무진성의 얼굴에는 설렘이 가득했다. 그가 '폭군'을 얼마나 사랑했는지를 알 수 있는 대목이었다. 박훈정 감독의 이유 있는 자신감이 바로 무진성이었나 싶을 정도로 연모용 그 자체에 녹아들었던 무진성이다.","link":"https://m.entertain.naver.com/now/article/629/0000316988","retrieved":1724857700327}]}