{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘고딩엄빠 1호 부부’ 윤민채X곽수현 “살림 합쳤지만, 달라진 환경에 초5 子 걱정”","contents":"‘고딩엄빠 1호 부부’ 윤민채X곽수현이 “지난 4월 살림을 합쳤지만, 달라진 환경 때문에 초5 아들이 걱정”이라며 다시 한 번 ‘고딩엄빠’ 스튜디오를 찾는다. 9일 오후 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5’(이하 ‘고딩엄빠5’) 17회에서는 시즌1 출연자인 ‘시하 아빠’ 곽수현과, 시즌1의 또 다른 출연자인 ‘성현 엄마’ 윤민채가 동반 출연해 반가운 결혼 소식을 전하는 한편 현재의 고민을 털어놓는 모습이 공개된다. 이날 윤민채X곽수현은 스튜디오 MC 박미선, 서장훈, 인교진과 인사를 나눈 뒤 “10월에 결혼식을 앞둔 예비신부, 예비신랑”이라고 발표한다. 이어 “저희 둘다 아이가 있다 보니, ‘친양자 입양’ 신청을 서두르기 위해 이미 지난 8월에 이미 혼인신고를 했다. 살림도 지난 4월 말에 합쳐서 현재 같이 살고 있다”고 근황을 알린다. 이후 두 사람은 각자의 자녀까지, 총 4명이 함께 살고 있는 일상을 공개한다. 이른 아침, 윤민채와 곽수현은 기상하자마자 딸","link":"https://m.entertain.naver.com/now/article/241/0003385271","retrieved":1728457876696},{"title":"‘흑백요리사’ 에드워드 리∙나폴리 맛피아, SNS 화해 후 ‘유퀴즈’서 재회","contents":"넷플릭스 예능 ‘흑백요리사’에 출연한 에드워드 리 셰프와 나폴리 맛피아(본명 권성준)이 다음 예능 출연을 예고했다. 사진=나폴리 맛피아 인스타그램 9일 스타뉴스에서는 나폴리 맛피아와 에드워드 리가 최근 tvN 예능 프로그램 ‘유 퀴즈 온 더 블럭(이하 ‘유퀴즈’)’ 게스트로 출연을 확정했다고 보도했다. ‘흑백요리사’ 최종편이 공개되고 확정된 첫 예능 나들이인 만큼 관심이 쏠렸다. 지난 8일 공개된 ‘흑백요리사’에서 최종대결을 진행한 두 사람은 SNS로 종영 이후 근황을 전하기도 했다. 방송 공개 이후 나폴리 맛피아는 자신의 인스타그램 계정에 “기쁨의 소감보다는 먼저 사과와 감사의 말을 올리고 싶다”며 장문의 글을 올렸다. 그는 마지막까지 치열하게 경쟁했던 에드워드 리에게도 감사와 사과를 전했다. 특히 에드워드 리를 향해 “잘근잘근 밟아드리겠다”고 말한 것에 대해서도 “경솔했다”며 재차 사과했다. 그는 “모두가 지친 마지막 요리인 만큼 끝까지 포기하지 말고 힘을 내자는 자극제의 의도였","link":"https://m.entertain.naver.com/now/article/396/0000691096","retrieved":1728457876697},{"title":"‘흑백요리사’ 우승자 알고 있었나…나폴리 맛피아·에드워드 리 ‘유퀴즈’ 녹화 완료","contents":"나폴리 맛피아, 에드워드 리. 사진|tvN 넷플릭스 ‘흑백요리사’에서 각각 우승과 준우승을 차지한 나폴리 맛피아와 에드워드리가 ‘유퀴즈’에 출연한다. 9일 tvN ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’)에는 “이븐하게 재밌는 실시간 유퀴즈 촬영 현장! 에드워드 리X나폴리 맛피아 자기님과 10/16 [수] 유 퀴즈에서 만나요”라는 글과 함께 여러 장의 사진을 게재했다. 사진에는 MC 유재석과 조세호를 만난 나폴리 맛피아와 에드워드 리의 모습이 담겼다. 네 사람은 화기애애한 분위기 속에서 환하게 웃으며 이야기를 나누고 있는 모습이다. 8일 공개된 ‘흑백요리사’ 마지막회에서 나폴리 맛피아와 에드워드 리는 치열한 접전을 펼쳤고, 최종 우승자는 나폴리 맛피아가 차지했다. 한편 나폴리 맛피아와 에드워드 리의 ‘유퀴즈’ 출연분은 오는 16일 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/468/0001098723","retrieved":1728457876703},{"title":"한국 넘어 글로벌 돌풍 ‘흑백요리사’ 외신도 주목","contents":"블룸버그통신도 '흑백요리사' 흥행을 주목했다. 블룸버그통신은 10월 8일(현지시간) 넷플릭스 '흑백요리사'가 글로벌한 인기를 얻고 있다며 조명했다. 블룸버그는 \"넷플릭스의 한국 리얼리티 시리즈 베팅이 도 한 번 큰 인기를 끌고 있다\"며 '흑백요리사'가 넷플릭스 글로벌 TOP 10 TV(비영어) 부문 1위를 차지했다고 전했다. 블룸버그는 \"대본 없이 12부작으로 구성된 이 쇼는 100명의 셰프가 두 개의 카테고리로 나뉘어 시작됐다\"며 백수저 셰프와 흑수저 셰프이 실력만으로 경쟁한다고 소개했다. 이와 함께 온라인에서 큰 화제를 모으고 있는 다양한 '흑백요리사' 밈과 새로운 스타 셰프들의 탄생, 이로 인해 활력을 얻은 요식업계 등을 조명했다. 미슐랭 3스타 레스토랑 모수의 안성재 셰프와 요식업 대부 백종원 등 심사위원의 상반되는 스타일도 인기 요인 중 하나라고 분석했다. 한편 '흑백요리사'는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’","link":"https://m.entertain.naver.com/now/article/609/0000906855","retrieved":1728457876704},{"title":"류수영, ‘장충동 족발-무생채’ 팔라완에 전파 ‘유종의 미’ (정글밥)","contents":"‘K-집밥 마스터’ 류수영이 족발 요리로 팔라완 제도 현지인까지 홀리며 ‘정글밥’의 마지막을 알차게 장식했다. 매주 다양한 현지 정글 식재료를 활용, 유용한 ‘K-집밥’ 레시피로 안방극장의 침샘을 자극한 ‘정글밥’은 마지막까지 시청자들의 큰 사랑을 받으며 마무리했다. 닐슨 코리아에 따르면 지난 8일 방송된 ‘정글밥’은 가구 시청률 3.4%(수도권 기준)로 동시간대 예능 가구 시청률 1위를 차지하며 유종의 미를 거뒀다. 이날 류수영, 이승윤, 유이, 김경남은 한식 팝업스토어 론칭을 위해 현지 시장을 찾았다. 현지 시장에서 밥친구들은 긴 행렬이 모인 곳을 찾았고, 통돼지를 장작불에 은은하게 구운 돼지 레촌 장인과 조우했다. 긴 웨이팅 이후 돼지 레촌을 맛본 류수영은 “내가 먹은 돼지껍질 중에 1등이다. 내가 이걸 먹으러 여길 왔구나 생각이 들었다”며 감탄했다. 팝업스토어 메뉴 선정을 위해 네 사람은 본격적인 식재료 탐방에 나섰다. 돼지부터 생선, 새우, 게까지 다양한 식재료에 류수영은","link":"https://m.entertain.naver.com/now/article/382/0001155333","retrieved":1728457876706},{"title":"“전 배우자 방송 보냐” 질문에…최동석, ‘입술 꽉’ (이제 혼자다)","contents":"‘이제 혼자다’ 출연진들이 이혼한 전 배우자의 방송 출연을 놓고 각기 다른 반응을 보였다. 8일 오후 방송된 TV조선 예능 ‘이제 혼자다’ 5회 말미에는 다음 주 방송 예고편이 공개됐다. 예고편에는 새 출연진으로 이상아가 합류한 모습이 그려졌다. 이때 이혼 9년 차인 이상아가 집에서 TV 채널을 돌리던 중 전 남편이 출연한 방송이 나왔다. 이를 본 이상아는 “나 저 프로그램에서 섭외 왔었다”며 당황스러워 했다. 이어 스튜디오에서 MC 박미선은 “전 배우자를 TV에서 볼 수 있지 않나”라고 물었고, 이상아는 “무슨 이야기 하는지 저는 가끔씩 본다”고 답했다. 이어 조윤희는 “일부러 찾아보지는 않겠지만 우연히 보면 (본다)”이라고 했고, 전노민은 “보세요?”라는 박미선 질문에 “네?”라고 되물으며 답을 회피했다. 이어 최동석의 모습이 등장했고, 당혹스러운 듯 말없이 입술을 꽉 깨무는 모습을 보였다. 아나운서 출신인 최동석은 KBS 입사 동기인 박지윤과 현재 이혼 소송 중이다. 한편 ‘이","link":"https://m.entertain.naver.com/now/article/241/0003385250","retrieved":1728457876707},{"title":"'Culinary Class Wars' winner apologizes for being 'arrogant' during semifinal","contents":"Netflix’s cooking survival show “Culinary Class Wars” winner Kwon Sung-jun, also called by his nickname \"Napoli Matfia,” apologized for his “arrogant” behavior during the show’s semifinal released Tuesday. “Before expressing my joy, I would like to start by offering my apologies and gratitude,” he said Tuesday on his Instagram. “Although I’m not young, I realize that I often acted and thought immaturely.” “At the end of the ‘Infinite Cooking Hell’ mission using tofu, I thought the last three che","link":"https://m.entertain.naver.com/now/article/640/0000059913","retrieved":1728457876710},{"title":"“김수현♥김지원처럼” 김해준♥김승혜 웨딩 사진 공개‥‘선업튀’까지 패러디","contents":"김해준, 김승혜 커플의 웨딩화보가 공개됐다. 김승혜는 지난 10월 8일 자신의 채널에 ‘웨딩촬영. 아..아니..웃음참기 챌린지 실패’라는 제목의 영상을 게재했다. 김승혜는 “드디어 웨딩촬영을 한다. 웨딩촬영마다 콘셉트가 있지 않나. 첫 번째 콘셉트는 제가 ‘눈물의 여왕’ 팬이기 때문에 김수현과 김지원처럼 찍어줬으면 좋겠다고 부탁했다. 면사포 쓴 장면을 한번 연출해보려고 한다”라고 말했다. 이어 “두 번째는 ‘선재 업고 튀어’ 팬이었기 때문에 오빠 몰래 교복을 빌렸다. 얼마나 재밌게 나올지 기대해 달라”고 덧붙였다. 촬영을 시작한 김해준, 김승혜는 눈만 마주쳐도 어색함에 웃음을 터트렸지만, 촬영을 거듭할수록 점차 적응해가는 모습을 보였다. 단독 촬영 중 소셜미디어 쇼츠 영상을 촬영하는 듯한 포즈를 취해 웃음을 자아낸 김해준은 “승혜를 만나서 행복하다는 표현이다”라고 설명했다. 검은색 드레스로 환복한 김승혜는 촬영이 다시 시작되자 또 웃음이 터졌다. 김승혜보다 살짝 앞에 앉아 고개를 돌","link":"https://m.entertain.naver.com/now/article/609/0000906854","retrieved":1728457876715},{"title":"'강철부대W', 독기서린 여전사들 대결에 '압도적 인기 행진'(종합)","contents":"'강철부대W' 참호격투에서 최영재 마스터가 두 번이나 휘슬을 불 정도로 치열한 사투가 벌어져, 안방 시청자들을 소름 돋게 만들었다. 8일 방송된 채널A 밀리터리 서바이벌 예능 '강철부대W' 2회에서는 여섯 부대 24인의 처절한 '참호격투'가 펼쳐진 가운데, 해병대가 짜릿한 승리를 거둬 강력한 우승 후보임을 증명했다. 또한, 해병대는 '미션 작전도'와 '대진 결정권'이라는 강력한 베네핏을 획득한 뒤, 첫 번째 탈락 부대가 결정되는 본 미션에서 모두의 예상을 깨고 강력한 우승 후보 중 하나인 특임대를 대결 상대로 지목해 소름을 유발했다. 여기에 초반부터 '최약체' 지목 수모를 겪었던 육군과 해군이 오히려 '참호격투'에서 특수부대를 꺾는 반전 드라마를 써서 시청자들을 놀라게 했다. 앞서 '참호격투'에서 맞붙은 해병대 이수연과 707 박보람은 힘과 기술의 대결로 팽팽한 접전을 이어가 궁금증을 안겼는데, 이날 이수연은 보아뱀처럼 자신의 다리를 꼬아 버티는 박보람을 힘으로 제압하면서 결국 해병","link":"https://m.entertain.naver.com/now/article/477/0000515745","retrieved":1728457876716},{"title":"이경규, 43년 방송생활 중 가장 극대노한 원숭이 개그 비화 공개 (라디오스타)","contents":"이경규가 43년 방송 인생 중 가장 ‘극대노’하며 녹화 중단까지 됐던 ‘원숭이 개그 사태’ 비하인드를 공개한다. 10월 9일 방송되는 MBC ‘라디오스타’가 이경규, 신기루, 이용진, 이선민이 출연하는 ‘이경규와 간다’ 특집으로 진행되는 가운데 ‘43년 방송 인생 최대치 분노 표출 이경규가 직접 푸는 원숭이 사태 비하인드’이라는 제목의 영상이 선공개됐다. ‘코미디 로얄’에 출연했던 이선민이 당시 이경규의 분노를 유발한 ‘원숭이 개그’에 대해 언급하자 이경규는 직접 비하인드를 밝혔다. 원숭이 분장을 하고 ‘동물의 왕국’에서도 볼 수 없는 모습으로 콩트를 한 후배들의 모습에 이경규는 “뭐 하는 짓이야!”라며 43년 방송 인생 중 가장 크게 화를 냈다고. 현장의 목격자(?)인 이용진은 “처음 들었어요. 그 정도의 데시벨은”이라며 당시 녹화가 중단까지 됐었다고 전했다. 또한 전세계로 방영되는 프로그램이기에 더욱 아쉬움이 컸던 이경규는 “코미디에도 국격이 있다”라며 현장 후배들에게 일침을 날","link":"https://m.entertain.naver.com/now/article/609/0000906853","retrieved":1728457876717},{"title":"박지윤, 최동석과 상간 맞소송 중에도 자녀 ♥ 표출 못참아 “행복”","contents":"최동석과 상간 맞소송으로 진흙탕 싸움 중인 박지윤이 여전한 자녀 사랑을 알렸다. 박지윤은 10월 8일 자신의 소셜 미디어를 통해 자녀들을 찍은 사진을 올리고 \"시내 나들이\"라고 적었다. 패밀리 레스토랑에서 식사를 하는 인증샷도 공개했다. \"플리마켓 쇼핑은 역시 피하지 못했고. 15000원의 행복. 그렇게 지난 가을 저녁\"이라는 글을 덧붙이기도 했다. 박지윤은 최동석과 이혼 소송 중이다. KBS 30기 공채 아나운서 동기인 두 사람은 2009년 결혼, 슬하에 1남 1녀를 뒀으나 지난해 파경을 맞았다. 이들은 과거 다수의 프로그램에 출연해 남다른 부부애를 자랑해 왔지만, 이혼 과정에서 각종 폭로들로 진흙탕 싸움을 이어가고 있다. 현재 두 자녀는 박지윤이 양육 중이며, 최동석은 소셜 미디어를 통해 박지윤과 양육권 갈등이 있음을 내비치기도 했다. 이런 가운데 박지윤이 이혼 소송 중인 지난 6월 최동석의 지인 A씨를 상대로 상간녀 손해배상소송을 제기했다는 사실이 보도돼 파장을 불렀다. 그러자","link":"https://m.entertain.naver.com/now/article/609/0000906852","retrieved":1728457876720},{"title":"요리하는 돌아이 “백종원 미친거 아냐? 싶어, 안성재와 레벨 비슷” (흑백요리사)","contents":"강승원, 윤남노가 백종원에게 놀랐다고 밝혔다. 10월 9일 방송된 CBS '김현정의 뉴스쇼'에 넷플릭스 예능 '흑백요리사' 트리플스타 강승원, 요리하는 돌아이 윤남노가 출연했다. 윤남노는 \"모수에 방문했던 손님인데 안성재 심사위원은 너무 디테일한 분이다. 난 디테일한 요리와는 거리가 있다. 돌직구로 때려박는다\"며 \"오히려 백종원 대표님이 더 섬세하게 보시더라. 안성재 셰프님은 원래 그런 분인데 백 대표님은 어느 정도 봐주실 줄 알았는데 칼 같았다\"고 밝혔다. 그는 '사바용' 장면에 대해 \"내가 진짜 연기가 아니었다. 속으로 '미친거 아냐? 눈 가리고 저걸 어떻게 느끼지?' 했다\"고 회상했다. 이어 \"포장하는게 아니라 (백종원, 안성재) 레벨이 비슷했다\"고 덧붙였다. 강승원은 \"나도 같은 의견이다. 안성재 셰프랑은 같이 일을 했으니까 워낙 깐깐한 분이다. 그런데 백종원 대표님은 정말, 내가 1라운드 때 욕도 많이 먹었지만 나도 그런 이미지를 갖고 있었기 때문에 인정 받고 싶었는데 정말","link":"https://m.entertain.naver.com/now/article/609/0000906851","retrieved":1728457876721},{"title":"트리플스타 “에드워드 리, 생각하는 회로 자체가 다른 사람” (흑백요리사)","contents":"강승원, 윤남노가 에드워드 리에게 박수를 보냈다. 10월 9일 방송된 CBS '김현정의 뉴스쇼'에 넷플릭스 예능 '흑백요리사' 트리플스타 강승원, 요리하는 돌아이 윤남노가 출연했다. 트리플스타는 우승자 나폴리 맛피아를 제외한 마음 속의 1등 셰프 질문에 에드워드 리를 꼽았다. 강승원은 \"워낙 평소에 존경하던 분이고 옛날부터 유명한 분이다. 마지막 화를 봤다. 촬영장에서는 가까이에서 요리를 볼 수 없는데 방송으로 보니까 와....\"라며 감탄했다. 윤남노 역시 \"미쳤더라\"고 말했고 강승원은 \"난 떨어질만했다. 졌잘싸였다\"고 덧붙였다. 강승원은 에드워드 리에 대해 \"생각하는 회로 자체가 다르다. 재료를 바라보는 관점이 일반 요리사들과 다른 것 같다. 예술을 하신거 같다\"고 말했다. 윤남노는 \"마지막회가 공개되고 두부 요리로 6개를 하셨는데 테크닉이 겹치는게 하나도 없이 코스로 하셨다. 디저트를 하셨다. 단 하나도 겹치지 않았다는게..\"라며 말을 잇지 못했다. 그는 \"미국에서 오셨다. 서울","link":"https://m.entertain.naver.com/now/article/609/0000906850","retrieved":1728457876728},{"title":"\"노래 꺼\" 씨엔블루, 대학축제 현장..'아는 형님'서 밝히나..완전체 출격","contents":"밴드 씨엔블루가 완전체로 '아는형님'에 출격한다. 씨엔블루는 오는 19일 방송되는 JTBC '아는 형님'에 출연한다. 3년 만에 컴백 앞둔 씨엔블루는 정용화 강민혁 이정신까지 완전체로는 처음 '아는형님'들과 만난다. 3년 만에 열 번째 미니 앨범 'X'로 돌아오는 씨엔블루는 최근 페스티벌부터 대학축제, 단독 콘서트까지 휩쓸며 대중들에게 여전한 사랑을 받고 있다. 이처럼 대세 행보를 보이고 있는 씨엔블루 완전체가 처음으로 '아는 형님'에 출연해 관심을 모은다. 특히 가수와 배우 활동을 넘나들며 종횡무진 활약하고 있는 강민혁과 이정신은 '아는 형님'에 첫 출연해 기대감을 배가시킨다. 특히 씨엔블루는 최근 한 대학축제 현장에서 관객석에 응급 환자가 발생해 쓰러지자 정용화가 \"노래꺼\"라고 말하며 음악을 중단, 응급환자를 챙긴 것으로 알려져 화제를 모았다. 당시 영상을 보면 정용화는 \"잠시만요\"라며 연주를 중단 시켰고 \"노래꺼\"라고 멤버들에게 한 뒤 응급환자를 보고 \"(관객들) 길 좀 터주세","link":"https://m.entertain.naver.com/now/article/108/0003271910","retrieved":1728457876730},{"title":"“생방송인데 집에 있어, 미친듯” 최재훈 ‘컬투쇼’ 펑크‥대국민 사과","contents":"최재훈이 '컬투쇼' 생방송에 불참, 대국민 사과했다. 10월 9일 방송된 SBS 파워FM '두시탈출 컬투쇼'에는 코미디언 이재율이 김태균과 DJ로 호흡을 맞추었다. 3부는 '사연 진품명품' 코너로 꾸며진 가운데, 김태균은 \"'사연 진품명품' 코너가 19년 됐다\"면서 \"19년째 게스트로 활약해 주시는 최재훈 씨가 와야 하는데, 어제 작가의 스케줄 확인 문자에 '내일 봐'라고 까지 했는데, 지금 전화해 보니까 집에 있다고 한다\"는 소식을 전했다. 김태균은 \"오늘 빨간날이라서 오류가 있었던 모양이다\"면서 \"얼마나 당황스러울까요?\"라며 최재훈과의 전화 연결을 시도했다. 전화를 받은 최재훈은 시무룩한 목소리로 \"안녕하십니까\"라 인사한 후, \"매우 당황스럽습니다\"라고 면목 없어 했다. \"집에 있습니까? 미친 거 아닙니까?\"라는 김태균의 말에 최재훈은 \"미친 거 같습니다\"라면서도, \"오늘이 빨간날이에요?\"라고 되물었다. \"오늘 한글날이다\"라는 김태균의 말에 최재훈은 \"그렇군요\"라면서도 \"(방송이","link":"https://m.entertain.naver.com/now/article/609/0000906849","retrieved":1728457876731},{"title":"씨엔블루 완전체 ‘아는 형님’ 첫 출연","contents":"씨엔블루 완전체가 ‘아는 형님’에 처음 출연한다. 밴드 씨엔블루(CNBLUE) 멤버 정용화, 강민혁, 이정신이 형님들을 만난다. 3년 만에 열 번째 미니 앨범 ‘X’로 돌아오는 씨엔블루는 최근 페스티벌부터 대학축제, 단독 콘서트까지 휩쓸며 대중들에게 여전한 사랑을 받고 있다. 이처럼 대세 행보를 보이고 있는 씨엔블루 완전체가 처음으로 ‘아는 형님’에 출연해 관심을 모은다. 특히 가수와 배우 활동을 넘나들며 종횡무진 활약하고 있는 강민혁과 이정신은 ‘아는 형님’에 첫 출연해 기대감을 배가시킨다. 이날 방송에서는 자작곡 앨범으로 돌아온 씨엔블루가 ‘아는 형님’ 한정 콘서트급 무대를 선보일 것을 예고해 더욱 궁금증을 자극한다. 이외에도 4년 만에 형님들을 다시 만난 정용화의 특급 활약상과 데뷔 15년차 밴드 씨엔블루의 찐친 케미는 10월 19일(토) 저녁 8시 50분 ‘아는 형님‘에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/144/0000993330","retrieved":1728457876732},{"title":"'Love Next Door' star Jung So-min reveals why on-screen chemistry was so special","contents":"Even after the tvN series \"Love Next Door\" officially finished, viewers continued to rave about the remarkable chemistry between actors Jung So-min and Jung Hae-in, which Jung So-min said came naturally. \"Before we started filming, we had some free time, so the four of us, including Kim Ji-eun, Yun Ji-on and Jung Hae-in, often gathered to chat and enjoy delicious food, which allowed us to feel more comfortable with each other,\" Jung So-min said in an interview with local reporters on Tuesday at","link":"https://m.entertain.naver.com/now/article/640/0000059911","retrieved":1728457876733},{"title":"[TV] 뇌의 노화를 지탱하는 인지예비능을 키우는 독서","contents":"80대 이상의 노인들 중 젊은 인지 능력을 유지하는 사람들을 슈퍼 에이저라고 부른다. 책 읽는 슈퍼 에이저의 사례를 통해 건강수명의 비결을 알아본다. 도쿄대학교에서는 65세 이상 노인 41만 명의 10년 치 데이터를 AI가 분석하게 했는데, 결론은 운동보다 독서가 건강수명에 더 많은 영향을 미친다는 것이었다. 분당서울대학교병원 정신건강의학과 한지원 교수는 이미 뇌의 노화가 어느 정도 진행된 사람이라도 독서 등의 노력을 통해 노화를 지연할 수 있다고 말한다. 바로 뇌의 노화나 손상에도 불구하고 인지 기능을 유지할 수 있게 하는 인지예비능이 존재하기 때문이다. 이미 미국에서는 1980년대부터 연구가 시작되었고, 평범하게 살다 사망 후에야 알츠하이머병으로 뇌 손상이 있음을 알게 된 수녀들의 사례를 통해 세상에 알려지기 시작했다. 5년 만에 뇌 기능이 좋아진 사례자를 통해 인지예비능과 초기 치매 사례자의 인지예비능을 키우는 독서법을 배운다.","link":"https://m.entertain.naver.com/now/article/088/0000908658","retrieved":1728457876734},{"title":"“미국 할머니가 찍어줘” 김정은, 비율 엉망 사진도 괜찮아‥♥ 함께라면","contents":"김정은이 미국에서 남편과 보내는 일상을 공개했다. 김정은은 10월 9일 자신의 소셜 미디어를 통해 미국에서 남편과 함께 찍은 사진을 공개했다. 다정한 두 사람의 모습이 시선을 사로잡는 가운데, \"마지막 사진은 친절하신 미국 할머님께서 눌러찍어주심\"이라는 글을 덧붙여 유쾌함을 자아냈다. 김정은은 2016년 금융업에 종사하는 동갑내기 재미교포 남성과 결혼했다. 현재 한국과 홍콩을 오가며 활동 중이다. 지난해 JTBC 드라마 '힘쎈여자 강남순'에서 황금주 역을 맡아 열연을 펼친 김정은은 최근 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'에 특별 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000906848","retrieved":1728457876735},{"title":"\"이건 정말 대박이다\"…'돌싱' 최초 결혼커플 정체 공개(나는 솔로)","contents":"'나는 솔로)'에서 '수영장 선택'이 부른 22기의 '극과 극' 상황이 공개된다. 9일 오후 10시 30분 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 '나는 솔로'에서는 '수영장 선택' 후 데이트를 다녀온 22기 돌싱남녀들이 로맨스 중간 정리에 들어가는 모습이 펼쳐진다. 이날 한 돌싱남은 만족스런 데이트를 마치고 숙소로 돌아온 뒤, 다른 돌싱남에게 \"(데이트했던 상대와) 한번 만나보자는 생각\"이라며 최종 선택까지 예감케 하는 핑크빛 발언을 한다. 또 다른 돌싱남도 \"저도 선택이 되었다\"면서 여러 호감녀 중 한명으로 마음을 굳혔음을 알린다. 여자 숙소로 돌아온 한 돌싱녀 또한, \"계획대로 됐네!\"라며 데이트 결과에 대해 만족감을 드러낸다. 반면, 한 돌싱녀는 \"우리가 그 장벽을 넘을 수 있을까? 자신감이 없다\"면서 사실상 로맨스가 종결되었음을 털어놔 씁쓸함을 안긴다. 급기야 한 돌싱녀는 제작진과의 인터뷰에서 \"데이트 후 마음이 180도 달라졌다\"며, 갑자기 아무도 예상치","link":"https://m.entertain.naver.com/now/article/477/0000515731","retrieved":1728457876736},{"title":"“고기 7인분 먹는데 배 안 나와”… 김남길, ‘전현무계획2’ 첫 게스트","contents":"MBN·채널S 공동 제작 예능 ‘전현무계획2’의 전현무가 ‘믿고 보는 배우’ 김남길을 첫 게스트로 초대해 제주 맛집 발굴에 나선다. ‘전현무계획2’가 오는 11일 첫 방송하는 가운데, 대망의 첫 게스트로 연예계 숨겨진 ‘대식가 이자 수다왕’인 김남길이 출격해 전현무와 환상의 케미를 보여준다. 이날 제주에서 시즌2의 포문을 연 전현무는 “‘전현무계획’으로 돌아온 기념으로 ‘딱’인 곳에 왔다”며 “제주는 (주민들한테) 물어보면 겹치는 맛집이 없다. 진짜 로컬 맛집이 어디인지 이번에 깔끔하게 정리해드리겠다”고 선언한다. 이후 전현무는 제주의 향토 음식을 찾아서 한 식당을 방문해 첫 끼를 클리어 한 뒤, 다음 장소로 이동하면서 첫 게스트에 대해 언급한다. 그는 “‘전현무계획’의 위상을 실감케 하는 게스트를 섭외했다”고 운을 뗀 뒤, “이 친구는 밥도 몇 공기씩 먹고 고기도 6~7인분 먹는데 배가 안 나온다”며 김남길을 소개한다. 만남 장소에 도착한 전현무는 멀리서 김남길의 뒷모습이 보이자","link":"https://m.entertain.naver.com/now/article/241/0003385210","retrieved":1728457876737},{"title":"‘흑백요리사’ 요리하는 돌아이 “스타셰프들과의 경쟁, 내가 잃을 건 없겠더라” (뉴스쇼)","contents":"요리하는 돌아이가 어머니에 대한 애정을 드러냈다. 10월 9일 방송된 CBS '김현정의 뉴스쇼'에 넷플릭스 예능 '흑백요리사' 트리플스타 강승원, 요리하는 돌아이 윤남노가 출연했다. 요리하는 돌아이 윤남노 셰프는 최종 TOP4에 오른 것에 대해 \"전혀 예상 못했다. 겸손이 아니라 1차전만 살아남자는 생각이었다\"고 말했다. 최근 인기를 묻자 윤남노는 \"나는 대중교통을 이용하는 사람으로서 조금 힘들다. 지하철에서 내려야 되는데 사진 찍으면 그러다가 놓친다\"며 \"나도 이러면 연예인들은 더 힘들지 않을까? 요즘에는 택시도 번갈아가면서 탄다\"고 밝혔다. 윤남노는 \"나는 사실 경연대회 경력자\"라며 \"'마스터 세프'에서 정말 호평을 받다가 완전 추락한 케이스여서 약간 그거를 만회하고자 했다. 그런데 그때도 난 중간 정도 포지션이었다. 요리를 잠깐 안 하고 다시 도전했는데 그때 그 기억이 너무 좋았다\"고 말했다. 이어 \"같은 일만 하다가 무료한 일상에서 약간 그런 것들이 다가오는 게 굉장히 용기를","link":"https://m.entertain.naver.com/now/article/609/0000906847","retrieved":1728454360054},{"title":"박소현 “‘세상에 이런 일이’ 하차… 마음 되게 안 좋아”","contents":"배우 박소현이 SBS 시사교양 프로그램 ‘순간포착 세상에 이런일이’(이하 ‘세상에 이런일이’) 종영에 대한 소감을 밝혔다. 유튜브 채널 ‘비보티비’에 “실버타운 준비하는 박소현이랑 한 차로 가”라는 영상이 게재됐다. 이날 송은이는 박소현과 솔직한 이야기를 나눴다. 송은이는 “박소현 씨와 한 차로 가고 싶다고 생각한 이유는 오래 함께 했던 프로그램을 그만 뒀다. 세레머니를 해주고 싶었다. 한결같이 한 프로그램을 20년 넘게 해왔다는 것은 정말 대단하다”며 칭찬했다. 박소현은 “‘세상에 이런일이’가 끝나서 마음이 2024년에 되게 안 좋았다. 임성훈 선생님이랑 나랑 1회 때부터 26년을 해서 데미지가 너무 세게 왔다. 원래 그렇지 않은데 이번에는 데미지가 크게 왔다”고 종영 소감을 밝혔다. 이에 대해 송은이는 “정말 고생했다”며 “20년을 넘게 했으니까 (그럴 수 있다)”며 위로했다. 지난 1998년 5월 첫 방송을 시작으로 26년간의 대장정을 이어온 ‘세상에 이런일이’는 그동안 시청자","link":"https://m.entertain.naver.com/now/article/241/0003385201","retrieved":1728454360057},{"title":"손태진, 스포츠 스태킹 재능 발견‥국가대표 코치 “전국 최초” 감탄(진이 왜 저래)","contents":"가수 손태진이 스포츠 스태킹 최연소 국가대표와 대결을 펼쳤다. 손태진은 지난 10월 8일 공개된 '진이 왜 저래' 채널 동명의 단독 웹 예능에서 스포츠 스태킹에 도전했다. 스포츠 스태킹은 1980년대 미국에서 시작된 컵 쌓기 기록 경쟁 스포츠로, 손태진은 11세 최연소 국가대표 선수를 만나 스포츠 스태킹 내 다양한 종목을 배워보는 시간을 가졌다. 기록 단축을 위해 맹연습에 나선 손태진은 시간이 흐를수록 능숙하게 컵을 다루기 시작했다. 빠르게 자체 기록을 경신해 가는 손태진의 모습을 보며 국가대표 코치는 \"이 연습량에 10초대면 농담이 아니고 전국에서 최초\"라며 손태진의 남다른 습득력을 인정했다. 손태진은 '진이 왜 저래'를 통해 농구와 사물 중심 잡기에 이어 스포츠 스태킹까지, 무엇이든 도전 했다 하면 평균 이상을 해내며 다시 한번 다재다능한 매력을 보여줬다. 손태진은 11월 9~10일 서울을 시작으로 데뷔 첫 전국 투어 '2024 손태진 단독 콘서트 'The Showcase' 전국","link":"https://m.entertain.naver.com/now/article/609/0000906846","retrieved":1728454360062},{"title":"‘흑백요리사’ 트리플스타 “집에서 요리 안해, 배달음식 좋아한다”","contents":"트리플스타가 배달음식을 좋아한다고 밝혔다. 10월 9일 방송된 CBS '김현정의 뉴스쇼'에 넷플릭스 예능 '흑백요리사' 트리플스타 강승원, 요리하는 돌아이 윤남노가 출연했다. 최종 3위까지 오른 트리플스타 강승원은 \"1차전도 떨어질 수 있을거라 생각했었다. 워낙 대단하신 분들이 많이 나왔다\"며 \"너무 좋았고 운도 좋았다\"고 겸손하게 말했다. 그는 \"(인기를 실감) 못한다면 거짓말이다. 일단 예약률이 너무 높아졌다. 원래 그렇게 많은 분들이 아시지 못했다. 지금은 예약 오픈하면 바로 다 차버리니까 너무 감사하다\"고 고마움을 전했다. 트리플스타는 '흑백요리사' 출연 이유에 대해 \"워낙 지난해부터 외식업이 너무 불황이었고 우리도 마찬가지였다. 그런 고민을 하다가 어쨌든 먹고 살아야 되니 나도 좀 한번 알려보고 싶은 마음도 있었다\"며 \"그것보다 더 큰 마음은 나도 요리를 시작한 지 너무 오래됐다 보니까 좀 열정 같은 것도 많이 식어 있었고 좀 그런 새로운 자극이 좀 필요했었던 것 같다\"고","link":"https://m.entertain.naver.com/now/article/609/0000906845","retrieved":1728454360063},{"title":"문지인, 남편의 여사친 공민정과 단둘이? (지인의 지인)","contents":"배우 공민정이 결혼 후 첫 예능으로 유튜브 ‘지인의 지인’에 출연했다. 9일 공개된 유튜브 ‘지인의 지인’에서는 배우 문지인과 공민정이 함께한 캠핑 모습을 공개했다. 1986년생인 공민정은 2012년 영화 ‘누구나 제명에 죽고 싶다’로 데뷔한 후 다양한 작품을 통해 커리어를 쌓아왔다. tvN ‘갯마을 차차차’, ‘내 남편과 결혼해줘’를 통해 큰 사랑을 받았고 특히 ‘내 남편과 결혼해줘’에서는 부부로 호흡을 맞췄던 배우 장재호와 실제 부부의 인연을 맺어 대중들의 큰 축하를 받았다. 이날 영상에서는 함께 차를 타고 가면서 진솔한 대화를 나누는 문지인과 공민정의 모습이 나왔다. 이들은 ‘과거 공부를 잘한 점, 지금의 남편과 썸을 오래 탔다는 점, 솔직해서 빈말을 잘 못 한다는 점’을 공통점으로 꼽는 등 찐친 케미를 뽐내며 캠핑장에 도착했다. 글램핑장에 도착한 두 사람은 바로 식사 준비를 하고, 맛깔난 고기 먹방을 펼치며 구수한 리액션을 뽐내 웃음을 자아냈다. 이어 공민정은 “이제는 말할","link":"https://m.entertain.naver.com/now/article/144/0000993327","retrieved":1728454360064},{"title":"나폴리 맛피아·에드워드 리, 유재석 만났다…16일 ‘유퀴즈’ 출격 [공식]","contents":"넷플릭스 ‘흑백요리사’에서 각각 우승과 준우승을 차지한 나폴리 맛피아와 에드워드리가 ‘유퀴즈’에 출격한다. 9일 tvN 예능 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’) 공식 계정에는 “이븐하게 재밌는 실시간 유퀴즈 촬영 현장! 에드워드 리X나폴리 맛피아 자기님과 10/16 유 퀴즈에서 만나요”는 글과 함께 녹화 현장 사진이 게재됐다. 사진에는 MC 유재석과 조세호를 만난 나폴리 맛피아와 에드워드 리의 모습이 담겼다. 네 사람은 화기애애한 분위기 속에서 환하게 웃으며 이야기를 나누고 있다. 8일 공개된 ‘흑백요리사’ 마지막회에서 나폴리 맛피아와 에드워드 리는 치열한 접전을 펼쳤고, 최종 우승자는 나폴리 맛피아가 차지했다. 이런 가운데 이날 ‘유퀴즈’에 출연한 두 사람의 녹화 현장 사진이 공개되자 누리꾼들 사이에서는 “‘유퀴즈’ 제작진이 이미 결승전 결과를 알고 있던 것 같다”며 놀랍다는 반응을 보이고 있다. 한편 나폴리 맛피아와 에드워드 리의 ‘유퀴즈’ 출연분은 오는 16일 방송 예정","link":"https://m.entertain.naver.com/now/article/241/0003385197","retrieved":1728454360066},{"title":"'흑백요리사' 김도윤 셰프 \"도와줘\" SOS에 달려갔다…신성우, 두 아들과 출동 (아빠는 꽃중년)","contents":"‘아빠는 꽃중년’의 신성우가 자신의 절친인 ‘흑백요리사’ 김도윤 셰프의 ‘SOS’를 받아, 두 아들과 함께 팝업스토어 지원사격에 나선다. 10일 방송하는 채널A ‘아빠는 꽃중년’ 24회에서는 ‘58세 꽃중년’ 신성우가 지난 ‘갯벌 체험’ 당시 가족들을 위해 정성스러운 요리를 만들어준 ‘미쉐린 1스타’ 김도윤 셰프와 모처럼 재회하는 현장이 펼쳐진다. 이날 신성우는 “팝업스토어 오픈을 앞두고 일손이 없다”는 김도윤 셰프의 도움 요청에 8세 첫째 아들 태오, 3세 둘째 아들 환준이를 데리고 직접 ‘고구마밭’으로 향한다. 이후, 삼부자는 무려 40kg에 달하는 고구마를 캐내, 고군분투 끝에 미션을 완료한다. 뒤이어 신성우는 고구마 박스를 담아 김도윤 셰프의 레스토랑을 찾아가, “요즘 ‘흑백요리사’로 아주 인기가 많아~”라고 덕담하며 인사를 나눈다. 잠시 후, 팝업스토어가 시작되자 신성우는 김도윤 셰프의 ‘주방보조’로 긴급 투입된다. 그런 뒤 두 사람은 삼부자가 직접 캐온 고구마로 ‘고구마","link":"https://m.entertain.naver.com/now/article/311/0001780784","retrieved":1728454360067},{"title":"'김지민♥' 김준호, 한 달만 결혼 너무 부러워하네…최무성에 감탄 (돌싱포맨)","contents":"개그맨 김준호가 명불허전 입담으로 시청자들의 취향을 저격했다. 김준호는 8일(어제) 방송된 SBS ‘신발 벗고 돌싱포맨-가족으로 묶인 자들’ 특집에서 게스트로 나온 최원영, 최무성, 김새롬과 함께 유쾌하고 솔직한 토크를 이어갔다. 이날 방송에서 김준호는 탁재훈의 음악이 100위 안에 들며 역주행하자 “왜 올라간 거야?”라며 궁금증을 표출, 그의 이별 노래를 ‘이혼 송’이라고 지칭하며 거침없는 입담을 뽐냈다. 뿐만 아니라 김준호는 최원영과 남다른 친분을 자랑했다. 함께 최원영과 술을 마신 적이 있다고 고백한 그는 “(배우들이) 진지한 이야기를 1시간씩 아무 웃음 없이 했다”면서 끼기 힘들었었던 일화를 공개해 짠내를 유발했다. 김준호는 10년 동안 뽀뽀를 안 했다던 이상민에게 “구미호다 구미호”라고 말하는가 하면 “무혀”라고 놀리며 깐죽미를 발산, 현장을 웃음바다로 물들였다. 이후 그는 지금의 와이프를 만나게 된 계기를 설명하던 최무성에게 “사귀자고 직접 이야기하신 거예요?”라고 질문,","link":"https://m.entertain.naver.com/now/article/311/0001780776","retrieved":1728454360068},{"title":"포맨 요셉, 준플레이오프 4차전에서 애국가 제창 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL Bank KBO리그 포스트시즌 준PO4차전 LG트윈스-KT 위즈 경기가 10월 9일 오후 경기 수원시 장안구 KT위즈파크에서 열렸다. 이날 포맨 요셉이 경기 전 애국가 제창 후 자리로 돌아가고 있다. 준PO4차전 선발 투수로 LG는 엔스, KT는 쿠에바스가 등판했다. 한편, 준PO4차전은 SBS를 통해 전국에 생중계 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000906843","retrieved":1728454360069},{"title":"‘정글밥’ 류수영표 K집밥 알리기, 의미있었지만 시청률은 아쉽","contents":"류수영이 족발 요리로 팔라완 제도 현지인을 홀렸다. 매주 다양한 현지 정글 식재료를 활용, 유용한 ‘K-집밥’ 레시피로 안방극장의 침샘을 자극한 SBS ‘정글밥’은 10월 8일 마무리됐다. 시청률 조사회사 닐슨 코리아에 따르면 지난 8일 방송된 ‘정글밥’은 가구 시청률 3.4%(수도권 기준)로 동시간대 예능 가구 시청률 1위를 차지하며 유종의 미를 거뒀다. 이날 류수영, 이승윤, 유이, 김경남은 한식 팝업스토어 론칭을 위해 현지 시장을 찾았다. 현지 시장에서 밥친구들은 긴 행렬이 모인 곳을 찾았고, 통돼지를 장작불에 은은하게 구운 돼지 레촌 장인과 조우했다. 긴 웨이팅 이후 돼지 레촌을 맛본 류수영은 “내가 먹은 돼지껍질 중에 1등이다. 내가 이걸 먹으러 여길 왔구나 생각이 들었다”며 감탄했다. 팝업스토어 메뉴 선정을 위해 네 사람은 본격적인 식재료 탐방에 나섰다. 돼지부터 생선, 새우, 게까지 다양한 식재료에 류수영은 신중하게 메뉴를 고민했고, 필리핀의 소울푸드인 돼지를 활용한 족","link":"https://m.entertain.naver.com/now/article/609/0000906842","retrieved":1728454360070},{"title":"“얼굴이 4분의 3 됐다”… 곽튜브, 살빠진 근황 공개","contents":"여행 유튜버 겸 방송인 곽튜브가 유튜브에 출연해 근황을 전했다. 지난 8일 유튜브 채널 ‘더 밥 스튜디오’에는 “떡잎방범대 아닙니다. 리얼 갱으로 거듭난 5인의 살벌한 진실 게임”이라는 영상이 게재됐다. 해당 영상에는 최근 이나은과 엮이며 생긴 과도한 논란으로 방송 활동을 멈춘 곽튜브가 약 한 달 만에 모습을 드러내 화제가 됐다. 또 유튜버 침착맨, 빠니보틀, 키드밀리 등이 출연했다. 김풍, 침착맨, 빠니보틀, 키드밀리가 대화를 나누고 있던 중 곽튜브는 모자를 눌러쓴 채로 캐리어를 끌고 늦게 등장했다. 김풍은 곽튜브에게 “너 요즘에 다이어트 하니”라고 물었고 빠니보틀은 “얼굴이 4분의 3이 됐어”라고 말했다. 이에 곽튜브는 “많이 빠지지는 않았나봐요. 4분의 3이면”이라고 대답했고 빠니보틀은 “반쪽이라고는 못하겠어”라고 말해 웃음을 자아내며 여전한 케미스트리를 보여줬다. 앞서 곽튜브는 지난달 16일 자신의 유튜브 채널에 그룹 에이프릴 출신 이나은과 함께 출연한 영상을 올리며 그를 옹","link":"https://m.entertain.naver.com/now/article/241/0003385192","retrieved":1728454360071},{"title":"카라 니콜 출연이라니…\"스트레스 해소법? 술로 풀어, 주종은 독주\" (다시갈지도)","contents":"‘다시갈지도’가 ‘취향껏 골라 가는 중국 여행 BEST 3’ 특집을 선보이는 가운데 카라 니콜이 충격적인 ‘반전 취향’으로 이목을 집중시킨다. 채널S 오리지널 예능프로그램 ‘다시갈지도’가 오는 10월 10일(목) 저녁 9시 20분에 129회를 방송한다. 이날 방송은 ‘취향껏 골라 가는 중국 여행 BEST 3’ 특집으로, 김신영이 여행 크리에이터 여행자메이와 ‘오색찬란 꽃의 도시 쿤밍’을, 이석훈이 진짜하늬와 ‘짜릿한 액티비티 천국 하이난’을, ‘큰별쌤’ 최태성이 나강과 ‘눈과 입이 즐거운 사천 청두&amp;주자이거우’를 주제로 패키지 여행 배틀을 벌인다. 이와 함께 그룹 카라의 멤버 니콜이 승부를 가릴 여행 친구로 함께 한다. 이 가운데 여전히 상큼 발랄한 매력을 뽐낸 ‘2세대 아이돌’ 니콜이 반전의 스트레스 해소법을 공개해 스튜디오를 들썩이게 한다. 니콜이 중국 쿤밍의 보양식, 야생 버섯전골의 진한 국물에 “해장에 딱 일 것 같다”라며 바로 소주를 들이켜는 포즈를 취해 이석훈의 레이더망에","link":"https://m.entertain.naver.com/now/article/311/0001780770","retrieved":1728454360072},{"title":"윤현숙 당뇨 투병 고백 “38㎏까지 빠져, 내 인생 끝났다 생각”(잼과 노잼사이)","contents":"윤현숙이 철저한 건강 관리에도 당뇨를 진단받았다고 밝혔다. 지난 10월 8일 윤현숙의 ‘잼과 노잼사이’ 채널에는 ‘90년대 잘 나갔던 제가 누구냐면요?’라는 제목의 영상이 공개됐다. 영상에서 윤현숙은 “윤현숙이 누구야 하는 분이 계실 거다. 저는 93년도에 5인조 혼성그룹 잼, 94년에 이혜영 씨랑 듀오 코코로 활동했다. 가수인데 노래 별로 못 한다”라고 말했다. 배우로서도 활동을 펼쳤던 윤현숙은 “원래 꿈이 연기자였다. 근데 어떻게 가수로 먼저 데뷔하게 됐다. 마지막 드라마가 2010년도에 ‘애정만만세’였다”라고 답했다. 활동을 중단한 이유를 묻는 질문에 윤현숙은 “사라졌다고 생각하고 멈췄다고 생각하는데 전 멈추지 않고 있었다. 그 이후에 대학원에 들어갔고 미국 유학을 가서 어학연수를 하고 다시 들어와서 김태희 씨 스타일리스트로도 조금 활동을 하다가 2008년도 말에 엄마가 돌아가시면서 한국 생활을 다 접고 미국으로 갔다. 힘들어서”라고 설명했다. 이어 “그냥 한국만 아니면 됐는데","link":"https://m.entertain.naver.com/now/article/609/0000906841","retrieved":1728454360072},{"title":"피프티피프티 아테나, MC 붐 당황케 한 눈물 (주간아이돌)","contents":"그룹 피프티피프티(FIFTY FIFTY)가 첫 예능에 나선다. 피프티피프티는 10월 9일 오후 6시 20분 MBC M에서 방송하는 ‘주간아이돌’에 출연, 웃음과 눈물 포텐을 선보인다. 멤버들에 대해 빠르게 알아보는 코너 ‘숏톡! 내가 뉴규?’에서 아테나에게 ‘감성이 폭발하는 (MBTI가) 파워 F 멤버’를 묻자, 주저 없이 본인을 선택한다. 이에, 추가 질문을 던지자마자 아테나는 눈물로 응답하며 MC 붐과 장준을 당황케 만든다. 결국 아테나를 보호하기 위해 스태프들이 무대 위로 올라오고, 파워 ‘T’ 성향을 띠는 키나가 아테나 대신 마이크 앞에 선다. 녹화 중, 아테나가 눈물을 흘린 이유는 ‘주간아이돌’에서 공개될 예정이다. 이어서 피프티피프티는 ‘고막을 녹이는 음색핑 서열’을 정하기 위해 즉석에서 무반주로 라이브를 선보이고, 재즈 바 못지않은 소울 넘치는 음색을 자랑한다. MC 붐과 장준은 피프티피프티의 음색을 듣고, 신인답지 않은 실력에 무한 감탄을 자아냈다는 후문이다. 이외에도","link":"https://m.entertain.naver.com/now/article/609/0000906840","retrieved":1728454360073},{"title":"'♥장재호' 공민정, 결혼 후 첫 예능 나들이…\"문지인과 공통점 많아\" ('지인의지인')","contents":"배우 공민정이 결혼 후 첫 예능으로 유튜브 '지인의 지인'을 선택했다. 9일 공개된 유튜브 '지인의 지인'에서는 배우 문지인과 공민정이 함께한 캠핑 모습이 공개됐다. 1986년생인 공민정은 2012년 영화 '누구나 제명에 죽고 싶다'로 데뷔 후 다양한 작품을 통해 커리어를 쌓아왔다. tvN '갯마을 차차차', '내 남편과 결혼해줘'를 통해 사랑받았다. '내 남편과 결혼해줘'에서 부부로 호흡을 맞췄던 배우 장재호와 실제 부부의 인연을 맺었다. 이날 영상에서는 함께 차를 타고 가면서 진솔한 대화를 나누는 문지인과 공민정의 모습이 나왔다. 이들은 '과거 공부를 잘한 점, 지금의 남편과 썸을 오래 탔다는 점, 솔직해서 빈말을 잘 못 한다는 점'을 공통점으로 꼽는 등 찐친 케미스트리를 뽐냈다. 글램핑장에 도착한 두 사람은 바로 식사 준비를 하고, 맛깔난 고기 먹방을 펼치며 구수한 리액션으로 웃음을 자아냈다. 이어 공민정은 \"이제는 말할 수 있다! '내 남편과 결혼해줘'를 촬영할 때 재호 때문","link":"https://m.entertain.naver.com/now/article/312/0000683756","retrieved":1728454360074},{"title":"한소희→박서준 일 냈다…'경성크리처' 460만 시청 수 기록 \"톱10 시리즈 1위 넘어서\"","contents":"넷플릭스 시리즈 ‘경성크리처’가 전세계 시청자를 매료시키며 글로벌 정상에 올랐다. 카카오엔터테인먼트는 지난 9월 30일부터 10월 6일까지 한 주간 ’경성크리처‘(제작 글앤그림미디어, 카카오엔터테인먼트 / 공동제작 스튜디오드래곤)의 시즌1,2 통합 주간 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)가 총 460만을 기록했다고 밝혔다. 이는 같은 기간 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 1위 보다 높은 수치다. ’경성크리처' 시즌2는 370만 시청 수를 기록해 넷플릭스 글로벌 톱10 시리즈(비영어) 부문 2위를 차지하며, 한국은 물론 일본, 프랑스, 헝가리, 모로코, 홍콩, 인도, 싱가포르 등 30개국에서 톱10 리스트에 이름을 올렸다. 지난 9월 27일 공개 후 3일 만에 310만 시청 수로 2위에 오른데 이어 2주차에도 흥행 상승 곡선을 그리며 기대를 모으고 있다. 특히 지난해 말 공개된 ‘경성크리처’ 시즌1도 같은 기간 동안 90만의 높은 시청 수를 기록하며","link":"https://m.entertain.naver.com/now/article/311/0001780760","retrieved":1728454360075},{"title":"‘정글밥’ 유이, 애벌레부터 부화 직전 오리알까지 역대급 먹방","contents":"배우 유이가‘정글밥’에서 솔직한 매력을 자랑했다. SBS '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교류기를 담은 프로그램. 유이는 프리 다이빙부터 먹방까지 다방면에서 맹활약하며 프로그램의 매력과 힘을 중심에서 이끌었다. # 유인어 탄생! 야생 바다를 완벽히 접수한 인어의 활약! 수영 선수 출신인 유이는 첫 번째 목적지인 바누아투에서 광활한 남태평양을 자유롭게 누비는 잠영 실력을 드러내며‘인어’라는 애칭을 입증해냈다. 특히‘정글밥’ 촬영을 위해 프리 다이빙을 따로 배웠을 정도로 프로그램에 애정을 쏟았던 유이는 두 번째 목적지인 팔라완 제도에서도 매끄러운 다이빙 실력과 수집 실력을 보여주며 팀 식량 확보에 일등 공신으로 활약했다. # 지렁이 모양 타밀록부터 오리알 발롯까지! 명실상부 먹방 요정! 유이의 복스러운 먹방은 현지 식재료를 가지고 요리하는 프로그램의 특성을 더욱 부각시켜줬다. 하늘소과 애벌레인 바뚜 먹기부터 부화 직","link":"https://m.entertain.naver.com/now/article/609/0000906838","retrieved":1728454360076},{"title":"‘나의 해리에게’ 장은아, 가슴 아픈 사랑 이야기","contents":"배우 장은아가 ‘나의 해리에게’에서 가슴 아픈 사랑 이야기로 먹먹함을 자아냈다. 지난 8일 방송한 지니 TV 오리지널 ‘나의 해리에게’는 술집에서 일했던 은신영(장은아 분)의 과거를 공개했다. 은신영은 술집의 한 방에서 일하던 도중 추태를 부리는 취객과 만났다. 은신영의 연인이었던 이도형이 이를 말리며 은신영을 방에서 데리고 나갔다. 이어 일하고 있던 다른 여성들이 취객 때문에 도망가자, 이도형은 방에 있는 취객에게로 향했다. 이후 취객이 피투성이 상태로 발견되고, 이도형이 그의 피를 지혈하며 “구급차를 불러 달라”고 소리쳤다. 은신영은 다급히 이도형의 짐을 챙겼다. 칼로 취객을 찌른 사람이 누구인지 확인되지 않았지만, 경찰이 전과 4범인 이도형을 범인으로 의심할 가능성이 높았던 것. 은신영은 눈물을 머금으며 “빨리 떠나. 그리고 다신 연락하지 마”라고 말했다. 장은아는 은신영을 통해 사랑하는 연인을 떠나보내는 슬픔과 매정함 등 복잡한 감정들을 세심하게 그려내 보는 이들의 이목을 사","link":"https://m.entertain.naver.com/now/article/144/0000993323","retrieved":1728454360078},{"title":"\"월 1200만원까지 벌어\" '고딩엄빠5' 1호♥부부 깜짝 근황…보험설계사 변신","contents":"‘고딩엄빠5’ 1호 부부가 된 윤민채X곽수현이 재출연한 가운데, 곽수현이 래퍼 포기 후 보험설계사로 변신한 근황을 밝혀 스튜디오를 깜짝 놀라게 만든다. 9일(오늘) 밤 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 17회에서는 ‘고딩엄빠’ 시즌1 출연자인 ‘시하 아빠’ 곽수현과, 시즌1의 또 다른 출연자인 ‘성현 엄마’ 윤민채가 동반 출연해, 결혼식을 한 달 앞둔 근황과 현재의 고민을 털어놓는 모습이 공개된다. 이날 윤민채X곽수현은 3MC 박미선, 서장훈, 인교진과 반갑게 인사를 나눈 뒤, “각자 자녀가 있다 보니 ‘친양자 입양’을 하기 위해 혼인신고를 빠르게 진행했다. 지난 4월부터 합가해 현재 네 식구가 살고 있다”고 깜짝 소식을 전한다. 직후, 두 사람은 윤민채의 아들과, 곽수현의 딸까지 한 가정을 이룬 모습을 보여주는데, 아침 일찍 일어난 곽수현은 식구들과 아침밥을 먹은 뒤, 말끔한 슈트 차림으로 출근길에 나선다. 이를 본 인교진은 “원래","link":"https://m.entertain.naver.com/now/article/311/0001780751","retrieved":1728454360079},{"title":"성해은 근황, 러블리 어디가고 치명미 발산‥승무원 시절 잊었다","contents":"승무원 출신 성해은이 확 달라진 근황을 공개했다. 성해은은 최근 자신의 소셜 미디어를 통해 여러 사진을 공개하며 근황을 전했다. 사진 속 성해은은 기존에 보여주었던 러블리한 이미지가 아닌, 치명적인 매력을 드러내고 있어 눈길을 끈다. 한편, 성해은은 티빙 리얼리티 프로그램 '환승연애2'에 출연해 정현규와 최종커플이 됐으며 현재까지 열애를 이어가고 있다. 개인 채널 '해피해은'을 운영하고 있으며, 인플루언서로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000906837","retrieved":1728454360081},{"title":"이진욱과 기구한 인연…장은아, 술집에서 일했던 충격 과거 드러나 ('해리에게')","contents":"배우 장은아가 '나의 해리에게'에서 가슴 아픈 사랑 이야기로 먹먹함을 자아냈다. 지난 8일 방송한 지니 TV 오리지널 '나의 해리에게'는 술집에서 일했던 은신영(장은아 분)의 과거를 공개했다. 은신영은 술집의 한 방에서 일하던 도중 추태를 부리는 취객과 만났다. 은신영의 연인이었던 이도형이 이를 말리며 은신영을 방에서 데리고 나갔다. 이어 일하고 있던 다른 여성들이 취객 때문에 도망가자, 이도형은 방에 있는 취객에게로 향했다. 취객이 피투성이 상태로 발견되고, 이도형이 그의 피를 지혈하며 \"구급차를 불러 달라\"고 소리쳤다. 은신영은 다급히 이도형의 짐을 챙겼다. 칼로 취객을 찌른 사람이 누구인지 확인되지 않았지만, 경찰이 전과 4범인 이도형을 범인으로 의심할 가능성이 높았던 것. 은신영은 눈물을 머금으며 \"빨리 떠나. 그리고 다신 연락하지 마\"라고 말했다. 장은아는 은신영을 통해 사랑하는 연인을 떠나보내는 슬픔과 매정함 등 복잡한 감정들을 세심하게 그려내 보는 이들의 이목을 사로잡았","link":"https://m.entertain.naver.com/now/article/312/0000683755","retrieved":1728454360082},{"title":"한예리, 한석규 만나 ‘성덕’ 됐다 (이친자)","contents":"‘이토록 친밀한 배신자’ 한예리가 한석규를 만났다. 오는 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영/ 연출 송연화, 이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. ‘이친자’는 하나뿐인 딸을 의심하며 수사하는 아빠, 낯빛 하나 바꾸지 않고 거짓말을 하며 의심을 증폭시키는 딸, 그리고 의심쩍은 부녀를 주시하는 경찰들이 흥미진진한 스토리를 그려간다. 한석규는 딸을 의심하는 프로파일러 아빠 장태수 역을, 한예리와 노재원은 장태수가 있는 범죄행동분석팀 팀원 이어진과 구대홍 역을 각각 맡았다. 9일 공개된 스틸컷은 태수와 면접을 보는 신입 프로파일러 어진과 대홍의 모습이 담겼다. 이 장면은 어진과 대홍의 상반된 캐릭터 특성이 드러난 장면이자, 세 사람의 첫 만남 장면으로 눈길을 끌 예정. 냉철하고 이성적인 시각으로 사건을 보는 어진과, 공감도","link":"https://m.entertain.naver.com/now/article/144/0000993321","retrieved":1728454360084},{"title":"한예리X노재원, 한석규 성덕 됐다 \"늘 동경...설레면서도 떨렸다\" (이친자)","contents":"‘이토록 친밀한 배신자’ 한예리와 노재원이 한석규와의 호흡에 성덕이 된 소감을 밝혔다. MBC 새 금토드라마 ‘이토록 친밀한 배신자’는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. ‘한석규는 딸을 의심하는 프로파일러 아빠 장태수 역을, 한예리와 노재원은 장태수가 있는 범죄행동분석팀 팀원 이어진과 구대홍 역을 각각 맡았다. 이 가운데 공개된 스틸컷은 태수와 면접을 보는 신입 프로파일러 어진과 대홍의 모습이 담겨 있다. 이 장면은 어진과 대홍의 상반된 캐릭터 특성이 드러난 장면이자, 세 사람의 첫 만남 장면으로 눈길을 끌 예정. 냉철하고 이성적인 시각으로 사건을 보는 어진과, 공감도 수사 능력이라고 생각하는 대홍, 그리고 이들의 의견 충돌을 관전하는 태수의 모습이 면접장을 궁금하게 한다. 극 중 경찰 선후배로 만난 세 배우는 현장에서는 훈훈한 배우 선후배 케미로 ‘이친자’ 촬영장을 채우고","link":"https://m.entertain.naver.com/now/article/213/0001312118","retrieved":1728454360086},{"title":"포맨 요셉, 준PO 4차전서 애국가 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL Bank KBO리그 포스트시즌 준PO4차전 LG트윈스-KT 위즈 경기가 10월 9일 오후 경기 수원시 장안구 KT위즈파크에서 열렸다. 이날 포맨의 요셉이 애국가를 제창하고 있다. 준PO4차전 선발 투수로 LG는 엔스, KT는 쿠에바스가 등판했다. 한편, 준PO4차전은 SBS를 통해 전국에 생중계 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000906836","retrieved":1728454360087},{"title":"곽수현 \"래퍼 포기 후 보험설계사로 월 1200만원 벌어\"(고딩엄빠5)","contents":"MBN '고딩엄빠5' 1호 부부가 된 윤민채, 곽수현이 재출연한 가운데, 곽수현이 래퍼 포기 후 보험설계사로 변신한 근황을 밝혀 스튜디오를 깜짝 놀라게 만든다. 9일 오후 10시 20분 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 17회에서는 '고딩엄빠' 시즌1 출연자인 '시하 아빠' 곽수현과, 시즌1의 또 다른 출연자인 '성현 엄마' 윤민채가 동반 출연해, 결혼식을 한 달 앞둔 근황과 현재의 고민을 털어놓는 모습이 공개된다. 이날 윤민채, 곽수현은 3MC 박미선, 서장훈, 인교진과 반갑게 인사를 나눈 뒤, \"각자 자녀가 있다 보니 '친양자 입양'을 하기 위해 혼인신고를 빠르게 진행했다. 지난 4월부터 합가해 현재 네 식구가 살고 있다\"고 깜짝 소식을 전한다. 직후, 두 사람은 윤민채의 아들과, 곽수현의 딸까지 한 가정을 이룬 모습을 보여준다. 아침 일찍 일어난 곽수현은 식구들과 아침밥을 먹은 뒤, 말끔한 슈트 차림으로 출근길에 나선다. 이를 본 인교진은 \"원","link":"https://m.entertain.naver.com/now/article/477/0000515695","retrieved":1728454360089},{"title":"첫 탈락팀 발생…크래비티→원어스 '로드 투 킹덤', 치열한 2차전 경쟁 시작","contents":"'로드 투 킹덤 : ACE OF ACE' 첫 탈락팀이 발생하는 2차전 막이 오른다. 8부작으로 이번 주 중반부에 접어든 Mnet '로드 투 킹덤 : ACE OF ACE' 4화에서는 2차전 'IDENTITY'(아이덴티티) 미션이 시작된다. 지난주 방송에서는 1차전 'VS'(브이에스) 미션이 마무리되며 반전을 거듭한 결과가 발표됐다. 앞서 진행된 평가전 최하위의 설움을 딛고 크래비티(CRAVITY)가 1차전 팀 랭킹 정상에 오르는가 하면, 평가전 팀 랭킹 1위였던 에잇턴(8TURN)이 1차전 최하위로 수직 하락하는 등 한 치 앞도 예상할 수 없는 전개가 그려졌다. 첫 탈락이 걸린 이번 2차전 'IDENTITY'(아이덴티티) 미션에서는 자신들의 노래를 통해 팀 정체성을 보여줄 예정이다. 1, 2차전 누적 점수로 탈락 후보가 결정되는 만큼 1차전 최하위 7위를 기록한 에잇턴을 비롯해 반등이 필요한 6위 더크루원(ATBO·JUST B), 그리고 상위권 팀들까지 모두가 긴장의 끈을 놓을 수 없","link":"https://m.entertain.naver.com/now/article/312/0000683753","retrieved":1728454360090},{"title":"‘흑백요리사’ 나폴리 맛피아·에드워드 리, ‘유퀴즈’ 뜬다","contents":"‘흑백요리사’의 나폴리 맛피아와 에드워드 리가 ‘유 퀴즈 온 더 블럭’에 출연한다. 9일 tvN 예능프로그램 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)은 공식 계정에 “이븐하게 재밌는 실시간 유퀴즈 촬영 현장!”이라며 “에드워드 리X나폴리 맛피아 자기님과 10/16 유 퀴즈에서 만나요”라고 이들의 출연을 예고했다. 이와 함께 공개된 사진 속 나폴리 맛피아와 에드워드 리는 유재석, 조세호와 함께 환한 웃음으로 즐거움을 만끽하고 있는 모습이다. ‘흑백요리사’는 지난달 17일부터 넷플릭스에서 총 12부작으로 공개됐다. 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 그렸다. 나폴리 맛피아와 에드워드 리는 나란히 우승과 준우승을 차지했다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005376404","retrieved":1728454360092},{"title":"류승수 ‘정년이’ 뜬다","contents":"배우 류승수가 tvN 새 토일드라마 ‘정년이’에 출연한다. ‘정년이’(연출 정지인, 극본 최효비, 기획 스튜디오드래곤, 제작 스튜디오N·매니지먼트mmm·앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이(김태리 분)를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마다. ‘여성 국극’이라는 신선한 소재로 큰 기대를 모으고 있는 ‘정년이’에서 류승수는, 드라마의 주 배경이 될 매란국극단의 회계부 부장 ‘고대일’ 역을 맡아 출연한다. ‘고대일’은 국극단의 모든 수입과 지출을 관리하는 중요 임무를 맡고 있으며, 때때로 검은 속내를 내비치는 요주의 인물로 알려져 있다. 류승수와 김태리, 신예은, 라미란, 정은채, 김윤혜 등이 출연하는 tvN 새 토일드라마 ‘정년이’는 오는 12일 토요일 오후 9시 20분에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/144/0000993319","retrieved":1728454360093},{"title":"정해인X지드래곤 ‘유퀴즈’서 만난 88년생 친구 “공연했을 때 구경”","contents":"1988년생 동갑내기 정해인, 지드래곤(GD)가 촬영 현장에서 만났다. 10월 9일 tvN ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’)은 공식 채널에는 ‘88친구 정해인과 GD의 만남! 그리고 엄친아 정해인을 돌아버리게 한 사람은?’이라는 제목의 영상이 게재됐다. 영상에서 유재석은 “이분이 요즘 대세다”라고 말하던 중 녹화장 밖이 소란한 것을 느꼈다. 유재석이 “GD는 아까 토크했다”라고 말한 뒤 정해인과 지드래곤이 인사를 나누는 음성이 공개됐다. 입장 대기 중 지드래곤을 만난 정해인은 “안녕하세요. 처음 뵙겠습니다”라고 인사를 건넸고, 지드래곤도 “어우, 안녕하세요”라고 말했다. 정해인은 지드래곤에게 “저는 뵌 적이 있어요. 공연했을 때 구경 갔었어요”라고 설명했고, 스태프는 두 사람이 1988년생 동갑이라는 것을 언급했다. 이후 정해인의 선공개 영상도 공개됐다. 정해인은 “어머니는 예술적인 부분에 엄청 관심 많으시고, 나서는 걸 좋아하신다. 합창을 요즘 그렇게 하신다”라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000906835","retrieved":1728454360095}]}