{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에스파 윈터, 화사한 볼하트 [포토엔HD]","contents":"걸그룹 에스파가 11월 17일 오후 인천광역시 영종도의 한 복합 리조트에서 열린 제1회 '코리아 그랜드 뮤직 어워즈'(KGMA) 2일 차 레드카펫 포토월에 참석해 포토타임을 가지고 있다. 이튿날 행사에서는 에스파, 에이티즈, 나우어데이즈, 니쥬, 데이식스, 라이즈, 송가인, NCT위시, 우기, 유니스, 이찬원, JO1, 클라씨, 트레저, 피프티피프티가 참석했다. ‘2024 KGMA’는 한 해 동안 국내외 팬들에게 큰 사랑을 받은 K팝과 트로트, 밴드, 솔로 등 대중음악의 다양한 부문에서 유의미한 성과를 거둔 가수와 음악을 선정하는 시상식으로, 11월 16일, 17일 이틀간 진행된다.","link":"https://m.entertain.naver.com/now/article/609/0000921728","retrieved":1731831066765},{"title":"박서진, 돼지 저금통에 돈 모은 이유? \"빨간 압류 딱지 안 붙으니까\"","contents":"유튜브 채널 'KBS Entertain' 방송화면 갈무리. 트로트 가수 박서진이 어릴 적 어려웠던 가정 형편을 돌아봤다. 박서진은 지난 16일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서 돼지 저금통에 돈을 모으게 된 이유를 밝혔다. 이날 박서진은 동생 효정과 함께 동남아 전통 음식을 먹으며 해외여행에 대해 이야기를 나눴다. 효정은 \"여권이 없다\"며 \"만들려고 했는데 딱히 갈 일이 없었다. (해외여행은) 어차피 나랑은 멀다고 느껴졌다\"고 말했다. 그러면서 효정은 박서진에게 가족과 함께 해외여행을 떠나자고 했다. 하지만 여행 경비가 없는 효정. 이어 박서진의 5년간 채운 돼지 저금통을 언급한다. 무게가 가볍다는 효정의 도발에 결국 서진은 넘어가 돼지 저금통을 갈랐고, 예상외의 금액에 스튜디오 모두가 경악을 금치 못했다. 이어 박서진은 은행이 아닌 돼지 저금통에 돈을 모으는 이유에 대해 언급한다. 그는 \"(어렸을 때) 집안에 빨간 압류 딱지가 붙는데, 내 저금통","link":"https://m.entertain.naver.com/now/article/022/0003986462","retrieved":1731831066768},{"title":"에스파 카리나, AI도 울고 갈 하트 여신 [포토엔HD]","contents":"걸그룹 에스파가 11월 17일 오후 인천광역시 영종도의 한 복합 리조트에서 열린 제1회 '코리아 그랜드 뮤직 어워즈'(KGMA) 2일 차 레드카펫 포토월에 참석해 포토타임을 가지고 있다. 이튿날 행사에서는 에스파, 에이티즈, 나우어데이즈, 니쥬, 데이식스, 라이즈, 송가인, NCT위시, 우기, 유니스, 이찬원, JO1, 클라씨, 트레저, 피프티피프티가 참석했다. ‘2024 KGMA’는 한 해 동안 국내외 팬들에게 큰 사랑을 받은 K팝과 트로트, 밴드, 솔로 등 대중음악의 다양한 부문에서 유의미한 성과를 거둔 가수와 음악을 선정하는 시상식으로, 11월 16일, 17일 이틀간 진행된다.","link":"https://m.entertain.naver.com/now/article/609/0000921727","retrieved":1731831066773},{"title":"에스파 카리나, 꽃하트 [포토엔HD]","contents":"걸그룹 에스파가 11월 17일 오후 인천광역시 영종도의 한 복합 리조트에서 열린 제1회 '코리아 그랜드 뮤직 어워즈'(KGMA) 2일 차 레드카펫 포토월에 참석해 포토타임을 가지고 있다. 이튿날 행사에서는 에스파, 에이티즈, 나우어데이즈, 니쥬, 데이식스, 라이즈, 송가인, NCT위시, 우기, 유니스, 이찬원, JO1, 클라씨, 트레저, 피프티피프티가 참석했다. ‘2024 KGMA’는 한 해 동안 국내외 팬들에게 큰 사랑을 받은 K팝과 트로트, 밴드, 솔로 등 대중음악의 다양한 부문에서 유의미한 성과를 거둔 가수와 음악을 선정하는 시상식으로, 11월 16일, 17일 이틀간 진행된다.","link":"https://m.entertain.naver.com/now/article/609/0000921726","retrieved":1731831066773},{"title":"'부활한 에이스' 이대은, 지시완과 맞대결 성사…고척돔 '술렁' (최강야구)","contents":"‘부활한 에이스’ 이대은과 ‘프로 경력 10년’ 지시완의 맞대결이 성사 돼 고척돔이 술렁인다. 18일 JTBC 예능 프로그램 ‘최강야구’ 107회에서는 최강 몬스터즈와 연천 미라클의 손에 땀을 쥐게 하는 명승부가 펼쳐진다. 이날 몬스터즈는 그동안의 부진을 딛고 부활한 이대은을 선발 투수로 기용한다. 그는 관중들의 감탄을 자아내는 명품 스플리터와 빠른 공을 보여주며 잃어버린 ‘파이어 볼러’의 명성에 걸맞는 피칭을 선사한다. 하지만 이대은을 상대하는 연천 미라클도 10년 동안 프로 무대를 경험한 베테랑 포수 지시완을 타석에 세워 맞불을 놓는다. 지시완은 프로 선수 시절에도 파워풀한 타격으로 고평가를 받았던 선수. ‘파이어볼러’ 이대은과 ‘파워히터’ 지시완의 승부에서 과연 누가 미소를 지을지 관심이 쏠린다. 이 가운데 연천 미라클 타선을 잘 틀어막던 몬스터즈 마운드에 불안한 기운이 감돌기 시작한다. 연천 미라클의 호쾌한 스윙과 작전야구에 몬스터즈는 치명적인 실점 위기에 직면, 이에 김성근","link":"https://m.entertain.naver.com/now/article/213/0001316907","retrieved":1731831066773},{"title":"에스파, 지드래곤·TXT 제치고 ‘인기가요’ 1위...‘위플래시’ 인기ing","contents":"그룹 에스파가 ‘인기가요’ 1위를 차지했다. 17일 방송된 SBS 음악방송 ‘인기가요’에는 지드래곤 ‘파워(POWER)’, 투모로우바이투게더의 ‘오버 더 문(Over The Moon)’, 에스파의 ‘위플래시(Whiplash)’가 1위 후보에 올랐다. 이날 트로피의 주인공은 에스파였다. 에스파는 온라인 음원 부문에서 지드래곤, 투모로우바이투게더를 큰 점수 차로 따돌리며 1위에 올랐다. 지난달 21일 발매된 ‘위플래시’는 강렬하고 속도감 넘치는 베이스와 하우스 비트가 특징인 EDM 기반의 댄스곡이다. 가사에는 틀에 갇히지 않고 나만의 기준과 잣대로 거침없이 나아가며 어딜 가나 판도를 바꾸는 당당한 에스파의 매력을 담았다. 한편 ‘인기가요’는 매주 일요일 오후 3시 20분 방송된다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005397993","retrieved":1731831066773},{"title":"'자전거 트라우마' 유이, 결국 눈물 터졌다…철인 3종 완주('무쇠소녀단')","contents":"철인으로 거듭난 '무쇠소녀단'이 각본 없는 드라마로 진한 감동과 울림을 안겼다. tvN '무쇠소녀단'이 지난 16일 방송을 끝으로 막을 내렸다. 통영 월드 트라이애슬론 컵 완주를 목표로 4개월간 맹훈련했던 진서연, 유이, 설인아, 박주현은 수영 1.5km, 사이클 40km, 달리기 10km 코스 전원 완주에 성공하며 꽉 닫힌 해피엔딩을 선사했다. 이날 방송 시청률은 수도권 가구 기준 평균 3.6%, 최고 5.2%, 전국 가구 기준 평균 3.5% 최고 4.9%로 자체 최고를 기록하며 케이블 및 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 2049 남녀 시청률은 수도권과 전국 기준 모두 케이블 및 종편 포함 동시간대 1위로 전회차 동시간대 1위를 사수했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 최종회에서는 '무쇠소녀단'의 통영 대회 현장이 공개됐다. 수영 초반 가다 서기를 반복했던 진서연은 마음을 다잡고 컷오프 1분 53초 전에 들어와 탄성을 자아","link":"https://m.entertain.naver.com/now/article/312/0000689353","retrieved":1731831066774},{"title":"박영규, 재혼으로 얻은 18세 딸 최초 공개 \"내가 살아가는 큰 의미\"(살림남2)[TV핫샷]","contents":"'살림남' 박서진과 박영규가 각각의 일상을 공개했다. 지난 16일 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 박영규의 일상 에피소드가 공개됐다. 이날 방송의 시청률은 닐슨코리아 전국 기준 5.2%를 기록했다. 최고 시청률은 박서진이 돼지 저금통에 돈을 모으게 된 이유를 설명하는 장면에서 7.0%를 나타냈다. 이날 박서진은 효정과 함께 동남아 전통 음식을 먹으며 해외여행 이야기를 나눴다. 효정은 \"여권이 없다\"며 \"만들려고 했는데 딱히 갈 일이 없었다. (해외여행은) 어차피 나랑은 멀다고 느껴졌다\"고 고백했다. 이에 효정은 박서진에게 가족과 함께 해외여행을 떠나자고 했다. 그러나 효정은 여행 경비가 없었고, 박서진의 5년간 채운 돼지 저금통을 언급했다. 무게가 가볍다는 효정의 도발에 결국 서진은 넘어가 돼지 저금통을 갈랐고, 예상외의 금액에 모두가 놀랐다. 이와 함께 박서진은 은행이 아닌 돼지 저금통에 돈을 모으는 이유에 대해 \"(어렸을 때) 집안에 빨","link":"https://m.entertain.naver.com/now/article/477/0000522066","retrieved":1731831066774},{"title":"‘다리미 패밀리’ 조미령, 최태준에 의미심장 제안...무슨 계략 벌이나","contents":"‘다리미 패밀리’ 최태준이 친엄마 조미령을 만난다. 17일 방송되는 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수) 에서는 노애리(조미령 분)가 친아들 차태웅(최태준 분)에게 거절하기 힘든 제안을 한다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 방송에 앞서 공개된 스틸에는 태웅과 애리의 첫 만남이 포착돼 시선을 집중시킨다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그녀가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보는 반면, 그녀는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소를 지으며 태웅에게 한 가지 제안을 건넨다. 이에 태웅은 잠시 망설이는데. 과연 그","link":"https://m.entertain.naver.com/now/article/009/0005397983","retrieved":1731831066774},{"title":"조수민, 파혼한 구준회 뺨 가격→초밀착 스킨십 '무슨 사연?' (결혼해YOU)","contents":"‘결혼해YOU'의 ‘구 연인’ 조수민과 구준회의 초밀착 모습이 포착됐다. 채널A 토일드라마 '결혼해YOU'속 정하나(조수민 분)와 최기준(구준회 분)이 봉철희(이이경 분)커플 매칭에 본격 돌입한다. 지난 16일 방송된 1회 엔딩에서는 구연인 정하나와 최기준이 3년 만에 재회, 정하나가 최기준의 뺨을 가격하는 장면이 그려졌다. 이어 정하나는 최기준에게 봉철희(이이경 분)를 \"결혼할 사람\"이라고 소개해 모두를 놀라게 하기도. 이런 가운데 11월 17일 2회 방송을 앞둔 '결혼해YOU' 제작진이 파혼한 연인 사이인 정하나와 최기준이 결혼사기진작팀 사무실에서 밀착한 사진을 공개했다. 공개된 사진 속 정하나와 최기준은 두 볼이 닿을 듯 말 듯 밀착해 있다. 뺨 한 대로 묵은 과거를 청산하자던 정하나는 웬일인지 최기준에게 찰싹 붙어 무언가를 속삭이고 있다. 특히 도발적인 정하나의 눈빛과 뻣뻣하게 얼어붙은 최기준의 모습이 대비돼 시선을 사로잡는다. 이와 관련 '결혼해YOU' 제작진은 \"오늘(17","link":"https://m.entertain.naver.com/now/article/213/0001316906","retrieved":1731831066774},{"title":"'이한신' 권유리, 흉기든 괴한 제압…에이스 형사 등장 [N컷]","contents":"'가석방 심사관 이한신' 나쁜 놈 잡는 광수대 에이스 형사 권유리의 활약이 시작된다. tvN 새 월화드라마 '가석방 심사관 이한신'(극본 박치형/연출 윤상호/이하 '이한신')은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. '이한신'은 나쁜 놈 막는 철벽 가석방 심사관 이한신과 나쁜 놈 잡는 광역수사대 에이스 형사 안서윤(권유리 분)의 공조로 주목받고 있다. 나쁜 놈을 잡고, 막을 두 사람의 활약이 안방극장에 짜릿한 카타르시스를 선사할 것으로 기대를 모으는 것. 이런 가운데 17일 '이한신' 측이 나쁜 놈 잡는 안서윤의 활약을 담은 스틸을 공개해 이목을 집중시킨다. 공개된 사진 속 안서윤은 전력 질주로 누군가를 쫓고 있다. 추격전 끝에 마주한 괴한은 칼까지 들고 있어 긴장감을 증폭시킨다. 하지만 안서윤은 이에 굴하지 않고 카리스마 넘치는 눈빛으로 그와 대치한다. 마지막 사진에서는 후배 김주목","link":"https://m.entertain.naver.com/now/article/421/0007912518","retrieved":1731831066776},{"title":"김태리vs신예은, '매란의 새 왕자' 가릴 마지막 오디션 펼쳐진다(정년이)","contents":"tvN 토일드라마 '정년이' 김태리와 신예은 중에서 매란국극단의 새로운 왕자가 탄생한다. 2024년 하반기 안방극장에 '국극 열풍'을 불러일으킨 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)가 17일 마지막 회를 방송한다. 지난 11화 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리)이 간판스타 문옥경(정은채)과 서혜랑(김윤혜)이 떠나고 쇠퇴의 길로 향하는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은)과 함께 '새로운 왕자' 자리를 두고 경쟁을 시작하는 모습이 그려졌다. 이와 함께 새로운 국극 '쌍탑전설'의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 귀추가 주목되고 있는 상황이다. 이런 가운데 17일 방송되는 '정년이","link":"https://m.entertain.naver.com/now/article/477/0000522065","retrieved":1731831066776},{"title":"‘정년이’ 김태리, 과몰입 부르는 열연 [TV알리미]","contents":"‘정년이’ 김태리의 감정 열연이 과몰입을 유발한다. 화제성과 작품성을 모두 입증하며 대중의 뜨거운 호평을 받고 있는 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 스타라는 꿈을 이루기 위해 모든 열정을 쏟아붓는 윤정년으로 분해 호연을 선보이고 있다. 그녀는 매회 실감 나는 열연으로 정년이의 다채로운 감정을 시청자들에게 온전히 전달하며 몰입감을 최대치로 끌어올렸다. 김태리는 떡목이 된 정년이를 표현하기 위해 쇤 소리로 대사를 읊거나 노래를 하는 등 디테일한 연기로 끝판왕을 선보이며 믿고 보는 배우의 진가를 또다시 입증했다. 특히, 주란이(우다비)와의 예상치 못한 이별의 순간에 속상함과 섭섭함 등 복합적인 감정을 담아 울분을 토해내는 감정 연기는 보는 이들에게 거듭 놀라움을 안겼다. 16일 방송된 ‘정년이’ 11회에서는 떡목이","link":"https://m.entertain.naver.com/now/article/396/0000694146","retrieved":1731831066776},{"title":"기은세 공항에 뜬 바람의 여신, 칙칙한 옷 입어도 포스 작렬","contents":"배우 기은세가 스타일리시한 롱패딩 패션을 선보였다. 기은세는 11월 17일 오전 해외 화보 촬영을 위해 인천광역시 영종도 인천국제공항을 통해 스위스로 출국했다. 이날 기은세는 트렌치 다운 패딩을 입고 우월한 비율을 뽐냈다. 기은세는 허리 라인에 벨트를 묶어 세련된 실루엣을 연출했다. 차가운 바람에 흩날리는 기은세의 머리는 그의 청순한 매력을 돋보이게 한다. 한편 기은세는 새 드라마 '그래, 이혼하자'에 출연한다. 작품은 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 담는다. 기은세는 극 중 의뢰인의 행복을 위해 내 일처럼 발 벗고 나서는 휴먼 가득한 이혼 변호사 전치현 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000921723","retrieved":1731831066776},{"title":"화사, 가수 포기하려 했다 (‘나라는 가수’)","contents":"가수 화사가 번아웃에 대한 솔직한 심정을 고백했다. 화사는 지난 16일 방송된 KBS2 음악 여행 리얼리티쇼 ‘나라는 가수 인 스페인’ 3회에서 번아웃에 대한 이야기를 나누다가 공감한다며 “어느 순간 노래를 하면서 인기곡을 만들어야 한다는 부담이 생기더라”고 밝혔다. 이날 화사, 소향, 안신애, 구름, 자이로는 마요르카의 팔마 항구에서 출발하는 요트에 올랐다. 자이로는 출발 테마송으로 영화 ‘캐리비안의 해적’ OST ‘He’s A Pirate(히즈 어 파이러트)’를 연주하며 흥을 돋웠다. 탁 트인 바다 풍경과 분위기에 취한 멤버들은 “할리우드에 온 것 같다”, “너무 좋다”라며 감탄을 연발했고, 바다 속으로 다이빙하거나 그물 베드와 보트 위에 누워 여유를 즐겼다. 화사는 수준급 수영 실력과 함께 해상 라면 먹방까지 펼치며 힐링을 만끽했다. 본격적으로 펼쳐진 선상 버스킹에서 소향, 안신애와 헨리는 ‘Isn’t She Lovely(이즌 쉬 러블리)’로 감미로운 하모니를 펼쳤다. 소향은","link":"https://m.entertain.naver.com/now/article/144/0001001389","retrieved":1731831066776},{"title":"'연매출 100억 탈북민' 이순실 \"89kg 몸무게=잘 사는 척도\"…당당 고백('사당귀')","contents":"KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서 '탈북민 보스' 이순실이 89kg 몸무게를 당당히 밝힌다. 오늘(17일) 방송되는 '사당귀'에서 '탈북민 보스' 이순실이 \"내 몸무게는 89kg\"라고 자신의 몸무게를 당당히 공개한다. 이순실은 \"북한에서는 잘 먹고 잘 사는 집만 몸무게를 공개하고 자랑했다. 전혀 창피한 게 아니다\"라며 북한에서 삶의 질 척도의 기준이 몸무게임을 밝힌다. 여기에 이순실은 \"북한에서 몸무게 작게 나가는 것은 자랑이 아닌 망신\"이라고 덧붙이며 한국과는 정반대인 미의 기준에 대해 말한다. 이날은 특히 이순실이 신제품 광고 모델로 직접 나선 가운데 프로다운 능숙한 표정과 제스처를 보여주며 실제 광고 모델의 박수를 끌어낸다고. 이와 함께 이순실은 직원들에게 직접 아이돌 무대 화장도 해주며 \"진짜 잘 생겼다\"라고 자화자찬해 폭소를 안긴다. '탈북민 보스' 이순실의 깜짝 몸무게 공개와 광고 촬영 현장은 오늘(17일) '사당귀'에서 공개된다. '사당귀'는 매주","link":"https://m.entertain.naver.com/now/article/312/0000689351","retrieved":1731831066778},{"title":"'매란의 새 왕자' 누가 될까…'정년이' 오늘(17일) 최종화","contents":"윤정년과 허영서 중 매란의 새로운 왕자가 될 사람은 누굴까. 안방극장에 '국극 열풍'을 불러일으킨 tvN 토일드라마 '정년이'가 오늘(17일) 대망의 최종화를 방송한다. 지난 11화 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리)이 간판스타 문옥경(정은채)과 서혜랑(김윤혜)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은)과 함께 '새로운 왕자' 자리를 두고 경쟁을 시작하는 모습이 그려졌다. 이와 함께 새로운 국극 '쌍탑전설'의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해 나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 귀추가 주목된다. '정년이' 제작진은 \"오늘 비로소 '정년이'의 최종막이 오른다. 마지막 방송에서는 많은 시청자께서 기다려주셨","link":"https://m.entertain.naver.com/now/article/079/0003959740","retrieved":1731831066779},{"title":"조미령, 최태준에 의미심장한 제안→모자간 계략 꾸민다(다리미 패밀리)","contents":"최태준이 친엄마 조미령을 만난다. 17일 오후 8시 방송되는 KBS2 특별기획 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해 서용수) 16회에서는 노애리(조미령)가 친아들 차태웅(최태준)에게 거절하기 힘든 제안을 한다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 17일 방송에서는 태웅과 애리의 첫 만남이 포착돼 시선을 집중시킨다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그녀가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보는 반면, 그녀는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소를 지으며 태웅에게 한 가지 제안을 한다. 이에 태웅은 잠시 망설이는데. 과연 그가 자신을 버린 엄마의","link":"https://m.entertain.naver.com/now/article/477/0000522064","retrieved":1731831066781},{"title":"남지현 맞아? 한유리 벗고 섹시함 입었다, 파격 초미니드레스 자태","contents":"배우 남지현이 반전 매력을 뽐냈다. 남지현은 11월 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)에서 MC로서 자리를 빛냈다. 이날 남지현은 블랙 미니 원피스를 입고 등장해 시선을 한몸에 받았다. 남지현은 가슴 라인과 각선미가 그대로 드러나는 디자인의 원피스에도 굴욕 하나 없는 비주얼을 과시해 감탄을 자아낸다. 또 남지현은 '굿파트너'에서 보여준 단발머리가 아닌 앞머리를 내린 흑발 생머리 헤어스타일로 반전 매력을 보여줬다. 한편 남지현은 최근 종영한 SBS '굿파트너'에서 이혼은 ‘처음’인 신입변호사 한유리 역으로 열연을 펼쳐 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000921722","retrieved":1731831066783},{"title":"‘이친자’ 하빈 역 채원빈, 대본 몰리고 광고계 러브콜","contents":"사진출처=아우터유니버스. 신예 배우 채원빈이 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)에서 탁월한 연기력을 선보이며 작품 대본과 광고계 러브콜이 이어지고 있다. 소속사 아우터유니버스는 “섬세한 감정 표현과 캐릭터에 완벽히 녹아드는 연기력으로 주목받으며, 다양한 업계 관계자들로부터 차세대 스타로서 가능성을 인정받고 있는 모습”이라고 칭찬했다. 드라마 ‘이친자’에서 채원빈은 아버지 장태수(한석규 분)와 심리전을 벌이며 복잡한 내면을 지닌 하빈 역을 맡아 몰입감 있는 연기를 펼쳤다. 사진출처=아우터유니버스. 드라마 측 관계자들은 “그의 깊이 있는 눈빛 연기와 감정선이 캐릭터에 생명력을 불어넣었다”며 “연기력 덕분에 많은 시청자의 마음을 사로잡고, 신예임에도 화면을 장악하는 존재감으로 강렬한 인상을 남기고 있다”고 호평했다는 후문이다. 광고계에서도 러브콜이 쇄도하고 있다고 소속사 측은 전했다. 소속사는 “신예임에도 작품과 광고에서 활발히 활동할 가능성을 열었다는 점에서 채","link":"https://m.entertain.naver.com/now/article/018/0005887565","retrieved":1731831066784},{"title":"김종국 \"전 재산 사회에 환원\"…아버지는 초긴장(미우새)","contents":"17일 오후 9시 5분 방송되는 SBS '미운 우리 새끼'에서는 지난주에 이어 '미우새' 아들들과 모벤져스가 함께 떠난 '대만 모벤져스 투어'의 마지막 이야기가 공개된다. 스튜디오에 출격한 부벤져스가 더욱 과감해진 폭로전을 선보여 큰 웃음을 선사한다. 김종국 어머니는 \"아들이 여행을 가서도 운동을 시킨다\"며 평소에도 하소연했다. 이번에도 어김없이 김종국은 숙소에 도착하자마자 어머니를 불러 운동에 돌입한다. 김종국은 직접 자세를 잡아주며 스쿼트를 시키는가 하면, 어머니를 위해 특별한 운동법까지 선보인다. 그러나 종국 어머니는 끝나지 않는 운동에 \"아들을 잘못 키운 것 같다\"라며 한탄해 스튜디오를 웃음바다로 만든다. '짐종국' 김종국이 직접 지도한 어머니를 위한 운동법은 어떤 것일까. 이어 네 모자는 원하는 방을 사수하기 위해 '눈 가리고 엄마 손 찾기' 대결을 펼친다. 허경환은 눈을 가린 채 어머니의 손을 찾던 중 \"두꺼비 손이 우리 어머니 손이다\"라고 확신에 차서 외치지만, 예상치","link":"https://m.entertain.naver.com/now/article/477/0000522062","retrieved":1731827298402},{"title":"전소미 안 춥나? 한뼘 브라톱 입고 납작배 자랑","contents":"가수 전소미가 매혹적인 자태를 뽐냈다. 전소미는 11월 16일 소셜 계정에 근황이 담긴 사진 여러 장을 게재했다. 사진 속 전소미는 올블랙 착장으로 카리스마 넘치는 분위기를 완성했다. 브라톱에 치마바지를 입은 전소미는 군살하나 없는 완벽한 몸매를 과시해 눈길을 끈다. 이를 접한 팬들은 \"퍼스널 컬러가 블랙?\", \"매력 넘친다\", \"인형 비주얼\" 등 댓글을 남겼다. 한편 전소미는 지난 8월 스페셜 싱글 'Ice Cream'(아이스크림)을 발매했다. 'Ice Cream'은 무더위를 날리는 시원한 댄스 장르로, 유니크한 비트와 중독성 있는 멜로디가 어우러진 곡이다","link":"https://m.entertain.naver.com/now/article/609/0000921721","retrieved":1731827298402},{"title":"'바프 요요 95kg' 이장우, 먹부심 제대로네…\"질 자신 없다\"('대장이 반찬')","contents":"3대 마켓 프린스 이장우, 김대호, 샤이니 키가 요리로 맞붙는다. 17일 방송될 MBC 예능 프로그램 ‘대장이 반찬’ 2회에서는 샤이니 키와 민호가 밥 친구로 함께하는 가운데 마켓 프린스 1대 이장우, 2대 김대호, 3대 키의 자존심이 걸린 감 디저트 대결을 예고해 본방 사수를 부르고 있다. 이장우, 김대호, 키는 ‘나 혼자 산다’를 통해 전통시장에서인기를 증명하며 3대 마켓 프린스의 계보를 이어가고 있는 상황. 특히 키가 마켓 프린스 타이틀에 자부심을 가지고 있는 만큼 민호의 제안으로 흥미진진한 마켓 프린스 배 감 디저트 대격돌이 펼쳐진다. “요리는 제 생명과도 같기 때문에 질 자신이 없다”는 이장우와 “민호를 위해서 이 한 몸, 40년 요리 인생 불사르겠다”는 김대호의 다부진 각오가 눈길을 끈다. 키 역시 지지 않고 “내공이라는 건 굉장히 대단한 거지만 어린 감각이라는 건 돈 주고도 살 수 없는 영역”이라며 형들에게 뼈아픈 한 방을 날려 폭소를 자아낸다. 게다가 키는 손으로 직접","link":"https://m.entertain.naver.com/now/article/312/0000689350","retrieved":1731827298404},{"title":"\"다른 사람 됐다\"…전현무, 인성 폭로전 벌였다('사당귀')","contents":"KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')의 MC 전현무가 아나운서 김보민, 박지현, 가애란, 엄지인의 실제 성격을 폭로한다. 17일 방송되는 '사당귀' 방송에서는 전현무가 \"나랑 선배 뒷담화하던 엄지인이 제일 꼰대가 됐다\"라며 절친했던 아나운서 김보민, 박지현, 가애란, 엄지인의 인성을 폭로한다. 이날 전현무는 홍주연의 맞춤형 일일 멘토로 홍주연의 전 팀장 김보민, 한국어연구부 팀장 박지현, 홍주연의 현 팀장 가애란 아나운서가 등장하자 \"에구구\"라며 웃음을 터트린다. 전현무는 \"셋 다 정말 착하다\"라고 운을 뗀 뒤 세 아나운서의 멘토링을 유심히 지켜봤다. 전현무는 \"세 사람을 보고 있으면 자리가 사람을 만든다는 말을 제대로 느낀다. 저 자리에 있으니 아예 다른 사람이 됐다\"라며 승진과 함께 180도 달라진 세 사람의 인성 폭로전을 이어가 스튜디오를 폭소하게 했다는 후문. 급기야 전현무는 \"아나운서실에서 제일 무서운 게 있다. 세월이 지나 홍주연이 엄지인처럼 되는 것\"이라","link":"https://m.entertain.naver.com/now/article/312/0000689349","retrieved":1731827298404},{"title":"♥이다인·딸은 좋겠네…이승기, 요리에 진심 '섬세한 불조절' (생존왕)","contents":"'생존왕 : 부족전쟁'에서 ‘광대세 용병’ 정대세가 로맨틱한 플러팅(?)으로 ‘군인팀’ 이승기, 강민호, 아모띠를 매료시킨다. 18일 오후 10시 방송하는 TV CHOSUN '생존왕 : 부족전쟁'에서는 첫 1위를 기념하며 ‘군인팀’ 이승기X강민호X아모띠, 그리고 용병 정대세가 만찬을 즐긴다. 지난 ‘심해 수식 사냥’에서 물고기와 게 등 다양한 해산물을 획득한 군인팀은 화려한 만찬을 기대하며 요리를 시작했다. 푸짐한 재료를 앞에 둔 이승기는 ‘승부사’ 정대세에게 “저희 또 1등 할 수 있겠냐”고 물었다. 정대세는 “계속 2등만 하다가 갑자기 1등을 하면 계속 1위를 하게 되어있다. 필요한 게 ‘운’ 뿐이었는데, 운도 자신감도 생겼으니까 앞으로 잘될 거다”라며 군인팀의 승승장구를 예언했다. 이어 정대세는 “그리고 내가 와서 이겼다. 이것도 하나의 ‘운’이다”라며 깨알 어필도 놓치지 않았다. 이에 이승기와 아모띠는 “아까는 피지컬팀 가고 싶어 하지 않았냐”며 뒤끝을 보였다. 몰이에 당하자","link":"https://m.entertain.naver.com/now/article/311/0001796756","retrieved":1731827298404},{"title":"엔하이픈 제이, 돌발 은퇴 선언 (싱크로율)","contents":"'싱크로유’ 엔하이픈 제이가 자신감을 드러냈다. KBS 2TV '싱크로유'는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼다. 18일 방송하는 ‘싱크로유’ 10회는 ‘발라드 가왕’ 특집으로 HYNN(박혜원)이 ‘사랑비’, 김필이 ‘제발’, 이적이 ‘수퍼노바’, 신용재가 ‘링딩동’, 박정현이 ‘미스터 츄’의 커버 무대를 예고해 대한민국 가요계에서 발라드로 한 획을 그은 드림 아티스트들이 총출동한다. 이런 가운데 지난 ‘싱크로유’ 9회에서 ‘드림 아티스트’로 출격, ‘또 한번 사랑은 가고’로 뜻밖의 가창력을 자랑했던 이이경이 이번엔 스페셜 MC로 활약한다. 이날 이이경은 감각만을 믿은 ‘소름 추리’로 족집게 AI감별사로 나선다. 이이경은 “알 수 없는 소름을 받았다”라며 오직 자신의 닭살(?)에 의존해 폭소하게 한다. 유재석이 “이너웨이가 부담스럽다”며 이이경의 옷을 저격하자, 이이","link":"https://m.entertain.naver.com/now/article/311/0001796755","retrieved":1731827298405},{"title":"이순실 \"내 몸무게 89kg…北에서 살찐건 잘 먹고 잘 사는 집 상징\"(사당귀)","contents":"'사장님 귀는 당나귀 귀' '탈북민 보스' 이순실이 89kg 몸무게를 당당히 밝힌다. 17일 오후 4시 40분 방송되는 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서 '탈북민 보스' 이순실이 \"내 몸무게는 89kg\"라고 자신의 몸무게를 당당히 공개한다. 이순실은 \"북한에서는 잘 먹고 잘 사는 집만 몸무게를 공개하고 자랑했다. 전혀 창피한 게 아니다\"라며 북한에서 삶의 질 척도의 기준이 몸무게임을 밝힌다. 여기에 이순실은 \"북한에서 몸무게 작게 나가는 것은 자랑이 아닌 망신\"이라고 덧붙이며 한국과는 정반대인 미의 기준을 소개한다. 이날은 특히 이순실이 신제품 광고 모델로 직접 나선 가운데 프로다운 능숙한 표정과 제스처를 보여주며 실제 광고 모델의 박수를 끌어낸다. 이와 함께 이순실은 직원들에게 직접 아이돌 무대 화장도 해주며 \"진짜 잘 생겼다\"라고 자화자찬해 폭소를 안긴다. '탈북민 보스' 이순실의 깜짝 몸무게 공개와 광고 촬영 현장은 17일 오후 4시 40분 방송되는 '사","link":"https://m.entertain.naver.com/now/article/477/0000522060","retrieved":1731827298405},{"title":"“나랑 선배 뒷담화했는데”...전현무, 엄지인 폭로 나선다(‘사당귀’)","contents":"‘사장님 귀는 당나귀 귀’ MC 전현무가 아나운서 김보민, 박지현, 가애란, 엄지인의 실제 성격을 폭로한다. 17일 방송되는 KBS2 예능프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 전현무가 “나랑 선배 뒷담화하던 엄지인이 제일 꼰대가 됐다”라며 절친했던 아나운서 김보민, 박지현, 가애란, 엄지인의 인성을 폭로한다고 해 궁금증을 유발한다. 이날 전현무는 홍주연의 맞춤형 일일 멘토로 홍주연의 전 팀장 김보민, 한국어연구부 팀장 박지현, 홍주연의 현 팀장 가애란 아나운서가 등장하자 “에구구”라며 웃음을 터트린다. “셋 다 정말 착하다”라고 운을 뗀 뒤 세 아나운서의 멘토링을 유심히 지켜보던 전현무는 “세 사람을 보고 있으면 자리가 사람을 만든다는 말을 제대로 느낀다. 저 자리에 있으니 아예 다른 사람이 됐다”라며 승진과 함께 180도 달라진 세 사람의 인성 폭로전을 이어가 스튜디오를 폭소하게 했다는 후문이다. 급기야 전현무는 “아나운서실에서 제일 무서운 게 있다. 세월이","link":"https://m.entertain.naver.com/now/article/009/0005397932","retrieved":1731827298405},{"title":"요리에 진심인 ‘정글 셰프’ 이승기 컴백…정글표 해산물로 만들 요리는?","contents":"‘생존왕’. 사진 | TV조선 TV조선이 최초로 도전하는 본격 정글 서바이벌 ‘생존왕 : 부족전쟁’에서 ‘광대세 용병’ 정대세가 로맨틱한 플러팅(?)으로 ‘군인팀’ 이승기X강민호X아모띠를 매료시킨다. 18일 오후 10시 방송되는 ‘생존왕 : 부족전쟁’에서는 첫 1위를 기념하며 ‘군인팀’ 이승기X강민호X아모띠, 그리고 용병 정대세가 만찬을 즐긴다. 지난 ‘심해 수식 사냥’에서 물고기와 게 등 다양한 해산물을 획득한 군인팀은 화려한 만찬을 기대하며 요리를 시작했다. 푸짐한 재료를 앞에 둔 이승기는 ‘승부사’ 정대세에게 “저희 또 1등 할 수 있겠냐”고 물었다. 이에 정대세는 “계속 2등만 하다가 갑자기 1등을 하면 계속 1위를 하게 되어있다. 필요한 게 ‘운’ 뿐이었는데, 운도 자신감도 생겼으니까 앞으로 잘될 거다”라며 군인팀의 승승장구를 예언했다. 이어 정대세는 “그리고 내가 와서 이겼다. 이것도 하나의 ‘운’이다”라며 깨알 어필도 놓치지 않았다. 이에 이승기와 아모띠는 “아까는 피지","link":"https://m.entertain.naver.com/now/article/468/0001108526","retrieved":1731827298405},{"title":"'최민환 두둔' 이홍기, 아쉬움 가득…충격 결과에 눈물바다('SCOOL')","contents":"보이그룹 서바이벌 프로그램 'SCOOL'이 세미 파이널에 돌입한 가운데, FT아일랜드 이홍기가 아쉬움을 드러냈다. 지난 16일 SBS M, SBS FiL 'SCOOL'(스쿨)이 방송됐다. 글로벌 아티스트 미션이 이어진 가운데, 이날 방송에서는 또 한 번 탈락 연습생들이 공개돼 충격을 안겼다. 먼저 랩 포지션 무대에서 연습생들은 지코의 'BERMUDA TRIANGLE (Feat. Crush, DEAN)'(버뮤다 트라이앵글)을 선보였다. 특기가 보컬인 박정호 연습생을 비롯해 장루이, 리엔 연습생은 \"전체적으로 매력이 없었다\"라는 평가로 보는 이들을 안타깝게 했다. 이어 두 팀으로 나눠진 올라운더 포지션 무대가 공개됐다. 먼저 채의림의 '첨비밀'을 선곡한 팀은 칼군무로 감탄을 모은 것도 잠시, 보컬 부분에서 \"음정이 안 맞았다\", \"가성과 진성을 넘나드는 스킬이 부족하다\" 등 평가를 받아 아쉬움을 남겼다. 반대로, 마지막 스트레이 키즈의 'Back Door'(백 도어)를 선택한 연습생들은","link":"https://m.entertain.naver.com/now/article/076/0004216985","retrieved":1731827298405},{"title":"히밥 \"전성기 한달 수익 1억 290만원\"(토밥쏜)","contents":"165만 먹방 유튜버 히밥이 유튜브 수익을 공개했다. 지난 16일 유튜브 'E밥세끼'에서 공개된 '토요일은 밥이 쏜다(이하 토밥쏜)'에서는 소고기를 사줄 밥 친구를 찾기 위해 밥 공약을 내건 히밥의 모습이 공개됐다. 히밥은 본격적으로 밥 친구를 찾기 전에 이영식PD와 마주 앉아 금주의 밥 공약을 밝혔다. 히밥은 \"이번 주 밥 공약은 지난달(9월) 유튜브 정산 금액과 전성기 시절 유튜브 수익을 공개하겠다\"라며 파격적인 공약을 제시했다. 히밥은 비가 내리는 천안의 불당동 먹자 골목에서 밥 친구 찾기에 나섰다. 하지만 얻어먹어야 하는 메뉴가 소고기였기 때문에 밥 친구 섭외가 쉽지 않았다. 세 번의 도전 기회 중 마지막 세 번째에 간신히 밥 친구를 섭외한 히밥은 텐션 높은 친구들과 함께 즐거운 식사를 즐겼다. MZ 회사 동료들과 회식 같은 식사를 즐기게 된 히밥은 마치 같은 회사의 동료가 된 듯 편안하고 즐겁게 식사를 즐겼다. 청춘 남녀의 회사 이야기를 듣던 히밥은 자연스럽게 사내 연애 질","link":"https://m.entertain.naver.com/now/article/477/0000522059","retrieved":1731827298415},{"title":"`민경훈 결혼현장` 공개한 이상민 “몇번 울컥, 왜 이러니~”","contents":"민경훈과 신기은 PD 결혼 현장 모습/사진=이상민 SNS 캡처 이미지 JTBC 예능프로그램 ‘아는형님’의 이상민이 함께 출연하는 가수 민경훈의 결혼식 현장을 공개했다. 이상민은 17일 개인 계정 소셜미디어(SNS)에 “경훈아. 나 오늘 왜 이러니.. 몇 번을 울컥울컥 했는지 ㅠㅠ 세상 너무 아름다운 결혼식!! 경훈아 잘살아”라는 글과 함께 짧은 영상을 올렸다. 이어 이상민은 “신기은 PD님도 오늘 너무 아름다우셨고. 두 사람의 결혼까지 이어지는 러브스토리 너무 감동. 그냥 오늘은 정말 “아름다운날” 이다”라고 적었다. 영상 속 민경훈은 신부의 손을 잡고 주례 단상을 바라보는 모습이다. 민경훈은 시종 환한 웃음을 지으며 결혼식의 기쁨을 만끽했다, 민경훈은 이날 서울 장충동 신라호텔에서 신기은 PD와 결혼식을 올렸다. 결혼식은 양가 가족과 친인척, 가까운 지인들만 초대해 비공개로 치러졌다. 축가는 JTBC ‘아는형님’ 멤버인 강호동, 이수근, 서장훈 등 맡는 것으로 알려졌다. 불법도박","link":"https://m.entertain.naver.com/now/article/018/0005887553","retrieved":1731827298415},{"title":"39㎏ 산다라박, 비키니 입고 풍만 글래머 몸매 자랑…소식좌의 반전","contents":"2NE1 산다라박이 비키니 몸매를 자랑했다. 산다라박은 11월 17일 소셜미디어를 통해 \"About last night. Thank you Manila\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 필리핀 마닐라에서 수영을 즐기고 있는 산다라박의 모습이 담겨있다. 비키니를 착용한 산다라박은 우월한 글래머 몸매로 시선을 사로잡았다. 한편 산다라박이 속한 2NE1은 데뷔 15주년을 맞아 지난달 4일부터 6일까지 사흘간 서울 송파구 올림픽공원 올림픽홀에서 단독 콘서트 'WELCOME BACK'(웰컴 백)을 개최했다. 2NE1은 현재 아시아 투어를 진행하며 팬들과 만나고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921718","retrieved":1731827298415},{"title":"‘불후’ 안성훈, 손태진·홍자 꺾고 2부 우승...댄스 DNA 폭발","contents":"가수 안성훈의 댄스 DNA가 폭발했다. 안성훈은 지난 16일 방송된 KBS2 예능프로그램 ‘불후의 명곡’ 환상의 짝꿍 특집 2부에 출연했다. 트로트 영레전드들의 진검승부가 펼쳐진 2부에서 안성훈은 “평소에 조용한 노래를 부르는 교회 오빠 이미지인데 오늘은 잘 노는 교회 오빠로 변신해 즐기고 오겠다”고 포부를 밝혔다. 네 번째로 무대에 오른 안성훈은 김범룡의 ‘불꽃처럼’으로 자신의 반전 매력을 이끌어냈다. 퍼포먼스를 장착한 감성 장인의 화려한 변신은 보는 이들의 마음을 훔치기에 충분했다. 안성훈의 무대에 임도형은 “한국인이 흥의 민족이라는 것을 상당히 잘 보여준 무대였다. 지금 위기의식을 느끼고 있다”고 말했고 신유는 “’불타는 트롯맨’의 마스터였지만 이번에는 손태진을 감싸주지 못할 것 같다”며 안성훈의 무대를 극찬했다. 안성훈은 두 번의 오디션 프로그램 우승자인 손태진과의 대결에서의 승리에 이어 마지막으로 무대에 오른 홍자도 꺾고 2연승으로 2부 우승을 차지했다. [이다겸 스타투데이","link":"https://m.entertain.naver.com/now/article/009/0005397928","retrieved":1731827298415},{"title":"'원조 군통령' 채연, 행사로 돈벌어 건물주 됐다…\"최근 두 배 넘게 뛰어\"(탐비)","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '탐정24시' 코너에서 '부자 탐정단'이 30여년 전 실종된 여성의 행방을 찾던 중, 충격적인 사실을 알아낸다. 이들은 실종된 여성의 남편이 사망신고가 돼 있는데도 생존 중임을 밝혀내 충격을 안긴다. 또, 탐정실화극 '사건수첩'에는 'K-브리트니 스피어스' 채연이 함께한다. 18일 오후 9시 30분 방송되는 채널A '탐정들의 영업비밀'의 '사건24시' 코너에서는 '30여 년 전 실종된 큰언니 찾기' 의뢰가 계속된다. 지난 회, 연락이 끊긴 조카를 찾아간 '부자 탐정단'은 \"엄마는 돌아가신 것으로 안다\"는 결정적 증언을 듣게 됐다. 하지만 조카는 방어적인 태도로 탐정들과 외가 얘기를 기피해 의문을 자아냈다. 포기하지 않고 탐문을 지속한 탐정들은 의뢰인이 건네준 법무사 서류와 달리, 제적등본에는 실종된 언니의 남편인 '형부'의 '사망일'이 없다는 점을 알아낸다. 법무사 서류에는 사망 일자가 1998년으로 적혀있었지만, 제적등본에는 '","link":"https://m.entertain.naver.com/now/article/477/0000522057","retrieved":1731827298415},{"title":"'다리미 패밀리' 최태준, 김정현 자리 노리나…조미령과 계략","contents":"최태준이 친엄마 조미령을 만난다. 17일 오후 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(극본 서숙향/연출 성준해, 서용수) 16회에서는 노애리(조미령 분)가 친아들 차태웅(최태준 분)에게 거절하기 힘든 제안을 한다. 앞서 태웅은 친모가 위독하다는 소식을 듣고 급하게 짐을 싸 떠났다. 태웅이 없는 사이 청렴 세탁소 식구들은 그가 건물주라는 사실을 듣고 깜짝 놀랐고, 연락 한 통 없는 그를 걱정했다. 그 가운데, 태웅이 비행기 비즈니스석에 앉아 한국으로 돌아오는 엔딩은 시청자들의 흥미를 유발했다. 방송에 앞서 공개된 스틸에는 태웅과 애리의 첫 만남이 포착돼 시선을 집중시킨다. 애리가 아프다는 연락을 받게 된 태웅은 곧바로 그가 있는 미국으로 향한다. 자신을 버린 친엄마에 대한 분노에 태웅은 애리를 노려보지만, 그는 만면에 환한 미소를 짓고 아들을 맞이한다. 애리는 여유로운 미소를 지으며 태웅에게 한 가지 제안을 건넨다. 이에 태웅은 잠시 망설이는데. 과연 그가 자신을","link":"https://m.entertain.naver.com/now/article/421/0007912463","retrieved":1731827298417},{"title":"‘조립식 가족’ 황인엽♥정채연, 돌고돌아 연인으로[TV핫스팟]","contents":"‘조립식 가족’의 깊어가는 로맨스 무드가 포착됐다. JTBC 수요드라마 ‘조립식 가족’에서 어른이 된 김산하(황인엽), 윤주원(정채연), 강해준(배현성), 박달(서지혜)의 달라진 관계성을 엿볼 수 있는 미공개 컷을 공개해 흐뭇함을 자아내고 있는 것. 먼저 10년 만에 해동시로 돌아온 김산하는 윤주원에게 오랜 시간 준비해온 고백을 건넸다. 가족처럼 여겼던 김산하의 돌직구 직진에 부정도 잠시였을 뿐 윤주원 또한 그에 대한 진심을 확인하고 두 사람은 연인으로 새 출발을 알렸다. 이와 함께 공개된 사진 속에는 돌고 돌아 다시 만나게 된 김산하와 윤주원이 입맞춤을 나눴던 현장이 담겨 감성을 자극한다. 특히 비하인드 컷에서도 황인엽(김산하 역), 정채연(윤주원 역) 사이에 다정다감한 온도가 고스란히 전해지며 극 중 두 사람의 케미스트리를 한층 더 끌어올린다. 여기에 공식적으로 사귀는 사이가 된 후 김산하의 병간호를 위해 윤주원이 밤을 같이 보낸 날의 풍경도 만나볼 수 있어 시선을 끈다. 쉬는","link":"https://m.entertain.naver.com/now/article/396/0000694141","retrieved":1731827298417},{"title":"희극인 김지선, 고1때 자퇴한 아들 알고 보니 `래퍼`","contents":"사진 제공=김지선 인스타그램 캡처·SIKKOO 코미디언 김지선이 래퍼로 활동 중인 둘째 아들의 근황을 공개했다. 김지선은 지난 15일 자신의 소셜미디어(SNS)에 아들과 주고 받는 카카오톡 메시지를 올리며 “아들이 벌어다 준 돈. 이 맛이군요. 자식이 첫 월급봉투 갖다 줄 때의 기분”이라고 적었다. 그러면서 “이제는 제가 그 맛을 느낄 나이가 됐나 봅니다. 아따 좋다. 아직 대학교 2학년인데”라고 덧붙였다. 김지선이 공개한 카톡 메시지를 보면 “엄마 나 음원이랑 공연수익 나왔어. 처음 벌어본 돈이니까 선물이야”라는 글이 올라왔다. 그러면서 9만6283원도 송금했다. 김지선의 둘째 아들 김정훈은 현재 시바(SIVAA)라는 예명으로 활동하고 있는 래퍼다. 올해 20살로 식구라는 엔터테인먼트에 소속돼 있다. 고등학교 1학년 때 자퇴를 한 뒤 공부를 병행하며 꿈을 키웠다. 과거 SBS ‘붕어빵’에 출연해 얼굴을 알렸다. 김지선은 연예계 대표 다산맘으로도 통한다. 지난 2003년 동갑내기 사","link":"https://m.entertain.naver.com/now/article/018/0005887548","retrieved":1731827298417},{"title":"이 조합 괜찮네, 김연지 펜타곤 진호 귀호강 버스킹 (피크닉 라이브 소풍)","contents":"가수 김연지가 명품 라이브로 가을 축제를 빛냈다. 김연지는 11월 15일 방송된 MBC M '피크닉 라이브 소풍'에 출연해 버스킹 무대를 펼쳤다. 이날 김연지는 펜타곤의 진호, 선우정아와 함께 연천 전곡리 유적지를 찾았다. 오프닝 무대로 진호와 함께 성시경의 '우리 참 좋았는데'를 선보인 김연지는 짙은 감수성이 담긴 뛰어난 가창력으로 아름다운 하모니를 완성했다. 시작부터 관객들의 이목을 사로잡은 김연지는 \"우리가 소풍 온 곳은 서울에서 가까운 경기도 연천이다. 여기서 너무 아름다운 풍경을 감상했다\"라며 \"다양한 축제가 펼쳐지고 있는데 가을의 향기와 국화꽃의 매력을 많이 느끼고 가셨으면 좋겠다. 저희도 좋은 무대들을 가득 남기고 가겠다\"고 약속했다. 이어 씨야 활동 당시 많은 사랑을 받았던 '사랑의 인사'를 어쿠스틱 버전으로 선보인 김연지는 청아한 보이스 속에서도 애절한 감성을 녹여 가을 소풍의 정취를 고조시켰다. 김연지만의 폭발적인 에너지와 새로운 감성이 어우러진 무대가 관객들의 감","link":"https://m.entertain.naver.com/now/article/609/0000921717","retrieved":1731827298417},{"title":"이진호 빠진 ‘아형’ 멤버들 한자리에‥김영철, 민경훈 결혼식 인증샷 보니","contents":"코미디언 김영철이 민경훈의 결혼을 축하했다. 김영철은 11월 17일 소셜 계정에 \"민경훈 결혼식. 아형 멤버들 한테이블. 경훈아 축하해! 멋지다 오늘. 잘 살아라. 녹화 때 보자\"라는 글과 함께 사진 여러 장을 게재했다. 사진에는 민경훈 결혼식에 참석한 김영철 모습이 담겼다. 김영철은 빨간 넥타이를 하고 셀카를 남기고 있다. 결혼식 내부와 신라호텔뷰도 눈길을 끈다. 민경훈은 이날 JTBC '아는 형님' 출신 PD와 결혼식을 올렸다. 강호동, 서장훈, 김영철, 이수근, 김희철, 이상민 등 '아는 형님' 멤버들은 결혼식에서 축가를 부른 것으로 전해졌다. 최근 '불법 도박' 혐의로 하차한 개그맨 이진호는 함께하지 않았다. 한편 미모의 예비신부는 연세대학교 출신으로 '아는 형님'을 통해 민경훈과 인연을 맺은 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000921716","retrieved":1731823879067},{"title":"민경훈♥‘아형’ 출신 PD 결혼식 공개…이상민 “몇 번을 울컥했는지” 감동","contents":"버즈 민경훈과 JTBC '아는 형님' 출신 신기은 PD의 결혼식이 공개됐다. 이상민은 11월 17일 소셜미디어를 통해 \"경훈아.. 나 오늘 왜 이러니.. 몇 번을 울컥울컥 했는지\"라는 글과 함께 영상을 게재했다. 공개된 영상에는 민경훈과 신기은 PD의 결혼식 모습이 담겨있다. 장인과 포옹을 나눈 민경훈은 행복한 미소를 지으며 신기은 PD의 손을 잡았고, 객석에서는 강호동의 흐뭇한 웃음소리와 함께 박수가 쏟아졌다. 이상민은 \"세상 너무 아름다운 결혼식! 경훈아 잘 살아~ 신기은 PD님도 오늘 너무 아름다우셨고, 두 사람의 결혼까지 이어지는 러브스토리 너무 감동. 그냥 오늘은 정말 아름다운 날이다\"라는 글을 덧붙였다. 한편 민경훈과 신기은 PD는 이날 서울 중구 신라호텔에서 결혼식을 올렸다. 이날 결혼식은 양가 가족과 친인척, 가까운 지인들만 초대해 비공개로 진행됐다.","link":"https://m.entertain.naver.com/now/article/609/0000921715","retrieved":1731823879067},{"title":"김광수 “김승우, 이혼 후 내게 이미연 추천” 거침없는 토크(‘가보자고’)","contents":"티아라 화영 왕따 논란을 수면 위로 끌어올린 김광수 대표가 거침없는 토크를 이어갔다. 지난 16일 방송된 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3에서는 지난 방송으로 포털 사이트를 장악했던 ‘연예계 미다스의 손’ 김광수 대표가 다시 한 번 등장했다. 지난 방송에서 김광수 대표는 2012년 연예계를 들썩하게 했던 화영 왕따 사건을 언급하며 “티아라는 잘못이 없다”고 발언해 논란의 중심에 섰다. 결국 당사자인 화영이 “김광수 대표님께 진심으로 묻고 싶다. 도대체 12년이나 지난 그 이야기를 방송에 나와 실명까지 거론하며 완전히 왜곡된 발언을 하신 저의가 무엇이냐. 그 당시의 사실을 밝힐 수 있는 자신이 있다”라고 반박하는 사태가 벌어지기도 했다. 이날 방송에서 김광수 대표는 이미연을 전면에 내세운 컴필레이션 앨범 ‘연가’에 대해 이야기하며 이미연의 전 남편인 김승우를 소환했다. 두 사람은 1994년 결혼했지만 5년만에 파경을 맞았고, 김승우는 2005년 배우 김남주와 재혼했다. 김광","link":"https://m.entertain.naver.com/now/article/009/0005397915","retrieved":1731823879067},{"title":"김준호, ♥김지민 보면 어쩌나…충격 자태로 백화점 활보 (독박투어3)","contents":"코미디언 김준호가 몽골까지 웃음 바이러스를 퍼트렸다. 김준호는 16일 방송한 채널S ‘니돈내산 독박투어3’에서 충격적인 부흐 복장으로 시청자들의 웃음 버튼을 저격했다. 이날 방송에서 김준호와 독박즈는 가이드와 기사 비용이 걸린 독박 게임을 시작했다. 앞서 독박자였던 김대희는 멀리 쏘기를 제안했지만, 김준호는 고무줄 당길 힘이 없다고 투정 부리는가 하면, 현지 가이드 훈이가 방송 분량을 다 가져간다며 그의 남다른 개그 실력을 질투했다. 2일 차 숙소인 통나무집에 도착한 독박즈는 웅장한 바위 뷰에 감탄을 자아냈다. 저녁 시간이 되자 훈이 가이드가 한식 메뉴를 준비하겠다고 하자, 즉석에서 요리 계급 전쟁을 진행하기로 했다. 독박즈 대표로 나선 장동민과 훈이 가이드는 각각 한식 메뉴로 요리를 완성, 김준호, 김대희, 홍인규는 안대를 쓴 채 요리 시식에 나섰다. ‘흑백 요리사’ 속 백종원에 빙의한 김준호는 “아유 깜짝 놀랐네. 지민이가 해준 것보다 맛없는데”라며 틈새 사랑꾼 모드를 가동했다.","link":"https://m.entertain.naver.com/now/article/311/0001796746","retrieved":1731823879067},{"title":"수지, 佛 명품 ‘셀린느’ 앰버서더 발탁…청순미 벗었다","contents":"셀린느 글로벌 앰버서더로 발탁된 가수 겸 배우 수지 (사진=셀린느). 가수 겸 배우 수지가 프랑스 패션 브랜드 ‘셀린느’(CELINE)의 글로벌 앰버서더로 발탁됐다. 프랑스 패션 브랜드 ‘셀린느’(CELINE)는 15일(현지시간) 새 글로벌 앰버서더에 수지를 선정했다고 밝히며 첫 화보를 공개했다. 셀린느 측은 다채로운 재능과 예술적 역량으로 전 세계적으로 많은 팬들에게 사랑받고 있는 수지가 셀린느의 아이덴티티를 완벽하게 대표할 인물이라고 밝혔다 이날 공개한 화보에서 수지는 2024 겨울 컬렉션의 올블랙 가죽 패션을 선보였다. 기존의 청순한 이미지와는 달리 시크한 분위기를 연출해 눈길을 끌었다. 수지는 김은숙 작가의 신작 ‘다 이루어질지니’를 차기작으로 선택했다. 김우빈, 수지 주연의 작품으로 로맨틱 코미디다. 12부작이다. 셀린느 글로벌 앰버서더로 발탁된 가수 겸 배우 수지 (사진=셀린느).","link":"https://m.entertain.naver.com/now/article/018/0005887477","retrieved":1731823879068},{"title":"제2의 패티김 탄생? 홍자 넋 나가게 만드는 보이스 (불후)","contents":"가수 홍자가 범접할 수 없는 아우라를 뽐냈다. 11월 16일 방송된 KBS 2TV '불후의 명곡' 환상의 짝꿍 특집 2부에서 홍자는 1부 우승을 차지한 짝꿍 이수연이 획득한 순서지정권으로 마지막 차례라는 베네핏을 얻었다. 홍자는 조용필의 '창밖의 여자'를 선곡했다. 홍자의 블랙 드레스와 새빨간 장미가 대비되며 시선을 강탈하는 가운데 홍자는 한 편의 뮤지컬을 보는 듯한 강렬한 카리스마를 내뿜으며 처절한 절규와 폭발하는 가창력으로 역대급 무대를 완성해냈다. 홍자의 무대를 본 임도형은 “홍자의 리허설을 목격했다. 슈퍼 엔간한 무대였다. 넋이 나간 채로 봤다”고 말했고 손태진은 “이 정도로 음폭을 넓게 사용 하는 건 처음인 거 같다. 역대급 음역을 소화했다”고 평했다. 안성훈은 “제2의 패티김이 되지 않을까 싶다. 너무 멋있었다”고 극찬했다.","link":"https://m.entertain.naver.com/now/article/609/0000921714","retrieved":1731823879068},{"title":"레드벨벳 조이, ♥크러쉬 너무 불안하겠네…인어공주 실사판 미모","contents":"그룹 레드벨벳 조이가 물오른 비주얼을 자랑했다. 조이는 11월 15일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 인어공주 같은 조이의 미모가 담겼다. 조이는 허리까지 오는 레드 컬러의 긴 머리, 사랑스러운 메이크업으로 시선을 사로잡았다. 한편 조이가 속한 레드벨벳은 최근 아시아 팬콘 투어를 성황리에 마쳤다. 조이는 가수 크러쉬와 공개 연애 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000921713","retrieved":1731823879071},{"title":"김무열♥︎윤승아 子 호흡곤란 뒤늦게 인지 자책 “약국 30군데 연락” (승아로운)","contents":"배우 윤승아가 육아 근황을 전했다. 11월 17일 윤승아 채널에는 '일하고 육아하는 일상, 엄마는 처음이라서'라는 제목의 영상이 게재됐다. 윤승아는 \"양양에서 급하게 돌아와서 며칠을 지내다가 카메라를 켰다\"며 최근 아들이 아팠다고 밝혔다. 윤승아는 \"(양양) 가기 전날 원이가 콧물 증세가 있었다. 도착한 날 아침에 좀 심해지는 느낌이라 양양에 있는 병원에 갔다. 단순 감기로 생각하고 약을 처방받아서 있었는데 그날 밤부터 조금 더 아프더라\"며 \"숨쉬기 힘들어하는 느낌? 감기의 경험이 많지 않으니까 감기약 먹이면서 케어했는데 잠을 잘 못 자더라\"라고 이야기했다. 윤승아는 이틀 밤을 새우고 간 서울 병원에서 입원을 권장했다며 \"기관지염이었는데 아이들한테는, 2세 미만에는 호흡곤란 문제가 있어서 권장을 하셨다. 청진했을 때 숨소리가 좋지 않았다. 네뷸라이저를 처방받았는데 그 약이 흔한 약품인데도 품절 상태여서 약국 30군데에 전화를 한 것 같다\"라고 말했다. 윤승아는 겨우 처방을 받고 원래","link":"https://m.entertain.naver.com/now/article/609/0000921712","retrieved":1731823879071},{"title":"유튜브 수익 폭로한 히밥 \"전성기엔 1억 넘었다\"(토밥쏜)","contents":"구독자 165만을 보유한 인기 먹방 유튜버 히밥이 자신의 유튜브 수익을 공개해 화제를 모았다. 지난 16일 유튜브 채널 'E밥세끼'에 공개된 '토요일은 밥이 쏜다' 영상에서는 히밥이 밥 친구를 찾기 위해 파격적인 공약을 내걸었다. 그는 \"이번 주 공약은 지난 9월 유튜브 정산 금액과 전성기 시절의 유튜브 수익을 공개하겠다\"며 과감한 조건을 제시했다. 이날 히밥은 천안 불당동 먹자골목을 찾아 소고기를 얻어먹기 위해 밥 친구를 섭외했다. 하지만 고가의 메뉴인 소고기 탓에 섭외는 쉽지 않았고, 세 번의 시도 끝에 겨우 밥 친구를 구했다. 밥 친구와의 식사 중 한 명이 유튜브 조회수와 수익에 대해 묻자 히밥은 공약대로 자신의 유튜브 광고 수익을 공개했다. 그는 \"지난 9월 수익은 약 2676만 원이었다. 이는 역대급으로 적은 금액\"이라고 설명하며 \"전성기는 2021년 5월로, 그때는 약 1억 290만 원의 수익을 기록한 적도 있다\"고 밝혔다. 하지만 히밥은 수익 공개 후 회사 운영의 현실에","link":"https://m.entertain.naver.com/now/article/076/0004216974","retrieved":1731823879071},{"title":"‘정년이’ 오늘(17일) 종영...김태리vs신예은, ‘매란의 新 왕자’ 가린다","contents":"‘정년이’ 김태리와 신예은 중 매란의 새로운 왕자가 탄생한다. 2024년 하반기 안방극장에 ‘국극 열풍’을 불러일으킨 tvN 토일드라마 ‘정년이’(극본 최효비, 연출 정지인)가 17일 대망의 최종화를 방송한다. 지난 방송에서는 다시금 국극 배우의 꿈을 품고 매란에 돌아온 윤정년(김태리 분)이 간판스타 문옥경(정은채 분)과 서혜랑(김윤혜 분)이 떠나고 쇠퇴의 길로 향하고 있는 매란국극단의 쇄신을 꿈꾸며, 라이벌 허영서(신예은 분)과 함께 ‘새로운 왕자’ 자리를 두고 경쟁을 시작하는 모습이 흥미진진하게 그려졌다. 이와 함께 새로운 국극 ‘쌍탑전설’의 오디션을 준비하던 정년이는 훗날 주연으로 무대에 함께 서기로 약속했던 홍주란(우다비 분)과 가슴 아픈 이별을 맞이하며 보는 이의 눈물샘을 자극하기도 했다. 이처럼 아픈 시련과 역경들을 딛고 조금씩 성장해나가고 있는 정년이가 국극이란 별천지에서 찬란하게 빛나는 별이 될 수 있을지 귀추가 주목되고 있는 상황이다. 이 가운데 ‘정년이’ 측이 최종","link":"https://m.entertain.naver.com/now/article/009/0005397908","retrieved":1731823879074},{"title":"'곰탕보이스' 홍자, 처절한 절규('불명')","contents":"가수 홍자가 범접할 수 없는 아우라를 뽐냈다. 지난 16일 방송된 KBS2 '불후의 명곡' 환상의 짝꿍 특집 2부에서 홍자는 1부 우승을 차지한 짝꿍 이수연이 획득한 순서지정권으로 마지막 차례라는 베네핏을 얻었다. 홍자는 조용필의 '창밖의 여자'를 선곡했다. 홍자의 블랙 드레스와 새빨간 장미가 대비되며 시선을 강탈하는 가운데 홍자는 한 편의 뮤지컬을 보는 듯한 강렬한 카리스마를 내뿜으며 처절한 절규와 폭발하는 가창력으로 역대급 무대를 완성해냈다. 홍자의 무대를 본 임도형은 “홍자의 리허설을 목격했다. 슈퍼 엔간한 무대였다. 넋이 나간 채로 봤다”고 말했고 손태진은 “이 정도로 음폭을 넓게 사용 하는 건 처음인 거 같다. 역대급 음역을 소화했다”고 평했다. 안성훈은 “제2의 패티김이 되지 않을까 싶다. 너무 멋있었다”고 극찬했다.","link":"https://m.entertain.naver.com/now/article/312/0000689343","retrieved":1731823879075}]}