{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"데이식스 영케이 ‘시크한 멋짐’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN SINGAPORE 일정 참석 차 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923147","retrieved":1732090329229},{"title":"이정재X임지연, 로코로 만날까…\"제안 받고 검토 중\"[공식]","contents":"이정재(왼쪽)와 임지연(사진=이데일리DB) 배우 이정재, 임지연이 새 드라마 동반 출연을 논의 중이다. 이정재와 임지연 소속사 아티스트컴퍼니 측은 20일 이데일리에 “드라마 ‘얄미운 사랑’ 출연을 제안 받고 검토 중”이라고 밝혔다. ‘얄미운 사랑’은 멜로 장인이 되고픈 형사 전문 배우와 올해의 기자상 출신 정치부 기자에서 연예부로 좌천된 여기자의 혐관 로맨스 드라마. 이정재는 배우 임현준 역을, 임지연은 기자 위정숙 역을 제안 받은 것으로 알려졌다. 이정재는 2009년 방영한 MBC 드라마 ‘트리플’ 이후 15년 만에 로맨틱 코미디 드라마 출연을 논의 중이다. ‘얄미운 사랑’은 JTBC 드라마 ‘닥터 차정숙’의 정여랑 작가와 SBS 드라마 ‘굿파트너’의 김가람 감독이 의기투합하고 스튜디오앤뉴가 제작을 맡았다.","link":"https://m.entertain.naver.com/now/article/018/0005890014","retrieved":1732090329229},{"title":"데이식스 성진 ‘매니저랑 나란히’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN SINGAPORE 일정 참석 차 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923146","retrieved":1732090329229},{"title":"'조명가게' 김희원 \"'나 잘난 맛'에 연기…감독 되고 겸손배워\"","contents":"김희원이 처음 연출을 맡은 소감을 밝혔다. 월트 디즈니 코리아는 20일 싱가포르 마리나베이샌즈에서 '디즈니 콘텐츠 쇼케이스 APAC 2024'(Disney Content Showcase 2024) 를 열고 디즈니+(플러스)로 공개하는 새 드라마 '조명가게'(극본 강풀/연출 김희원)의 시사회 및 기자간담회를 진행했다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 강풀 작가의 '미스터리 심리 썰렁물' 시리즈의 5번째 작품이자 누적 조회수 1.5억회를 돌파, 지금까지 많은 독자들의 찬사와 사랑을 받는 동명 웹툰 '조명가게'를 원작으로 하는 작품이다. 강풀은 김희원 감독에 대해 \"훌륭한 감독님이다, '조명가게' 이야기는 난해한데 그 누구보다 잘 이해하고 있었다, 연기하는 배우들 연기자들과 캐릭터 사람에 대한 이해에 감탄했다, (김희원은) '무빙' '조명가게'에도 나온다\"라고 했다. 연출에 도전한 김희원은 \"일단","link":"https://m.entertain.naver.com/now/article/421/0007919292","retrieved":1732090329229},{"title":"데이식스 도운 ‘뽀글이 점퍼로 따뜻하게’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN SINGAPORE 일정 참석 차 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923145","retrieved":1732090329243},{"title":"데이식스 영케이 ‘경호원 포스 뿜뿜’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN SINGAPORE 일정 참석 차 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923144","retrieved":1732090329243},{"title":"니콜 키드먼, 한소희도 썼던 '이혼짤' 언급...\"실제 모습 아냐\" [할리웃통신]","contents":"할리우드 스타 니콜 키드먼이 자신의 '이혼짤'에 얽힌 진실을 밝혔다. 이 사진은 온라인상에서 수년간 '밈'으로 쓰였던 바, 국내에서는 배우 한소희가 사용하면서 화제가 됐다. 패션 매거진 GQ 영국판은 18일(현지시각) 키드먼과의 인터뷰를 공개한 가운데 진행자가 문제의 '이혼짤'을 언급했다. 그는 \"수많은 밈 중 유명한 사진이 있다. 30대 초반, 분홍색 상의를 입고 보도 위에 서서 햇빛을 만끽하며 눈을 감고 팔을 뻗고 있는 사진. 입을 벌리고 안도의 한숨을 쉬고 있는 듯한 모습이 담겼는데, 어떤 것인지 알고 있느냐\"라고 물었다. 키드먼은 이에 \"알고 있다\"라고 면서도 \"(다만) 그건 내 (진짜) 모습이 아니다. 영화 촬영 중 등장한 모습이고, 실제 생활도 아니었다\"라고 답했다. 이 사진은 해외에서도 '해방감', '자유로움', '기쁨' 등을 표현할 때 사용되고 있으며, 특히 '이혼 밈'(divorce meme)으로 유명하다. 2001년 촬영된 이 사진은 \"니콜 키드먼이 전 배우자 배우","link":"https://m.entertain.naver.com/now/article/213/0001317424","retrieved":1732090329243},{"title":"우주소녀 엑시, ♥이이경과 핑크빛 터졌다…소개팅으로 만나 로맨스 기류 형성 ('결혼해YOU')","contents":"배우 추소정이 '결혼해YOU'에서 존재감을 보였다. 그는 그룹 우주소녀 엑시로도 활동하고 있다. 소속사 킹콩 by 스타쉽 측은 지난 18일 채널A 토일드라마 '결혼해YOU'에서 '차민지' 역으로 특별출연한 추소정의 촬영 현장 비하인드 스틸을 여러 장 공개했다. 추소정은 수줍은 듯 시선을 내린 채 촬영에 임하고 있어 눈길을 잡아끈다. 또한, 그는 대본을 들고 카메라를 향해 미소를 짓는가 하면, 하트 포즈를 취하며 사랑스러움 그 자체인 모습이다. 현장에서 추소정은 화기애애한 분위기 속에서 촬영에 열중했다는 후문이다. 지난 17일 방송한 '결혼해YOU' 2회에서 추소정은 '봉철희'(이이경 분)의 소개팅 상대 '차민지' 역으로 등장해 반가움을 안겼다. 그는 극 중 철희의 썰렁한 농담에 살짝 당황하더니 이내 티키타카 케미를 보여주는 것은 물론, 서로 웃음을 주고받으며 로맨스 기류를 형성해 시청자들의 설렘과 궁금증을 동시에 유발했다. '결혼해YOU'에 풍성함을 더한 추소정은 다수의 작품에 출연","link":"https://m.entertain.naver.com/now/article/312/0000689753","retrieved":1732090329243},{"title":"데이식스 원필 ‘아웃도어룩 뽐내며’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN SINGAPORE 일정 참석 차 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923143","retrieved":1732090329257},{"title":"은가은♥박현호, 3개월만 결혼 발표…이미 동거설까지 “사적인 부분”[종합]","contents":"가수 은가은, 박현호 커플이 공개 연애 3개월 만에 결혼을 발표해 많은 축하를 얻고 있다. 채널A 예능프로그램 '요즘 남자 라이프-신랑수업'(이하 신랑수업) 측은 11월 20일 오후 \"은가은과 박현호가 내년 4월 결혼을 앞두고 있다\"며 \"두 사람은 내년 예정된 결혼식 준비 과정을 '신랑수업'을 통해 보여줄 예정\"이라고 밝혔다. 이로써 은가은과 박현호는 공개 연애 약 3개월 만에 결혼을 발표하게 됐다. 박현호는 1992년생, 은가은은 1987년생으로, 두 사람은 5살 연상 연하 커플이다. 앞서 은가은과 박현호는 지난 8월 열애 사실을 공식 인정했다. 당시 박현호 측은 뉴스엔에 \"박현호와 은가은이 올해 초 프로그램에서 만나 누나 동생 사이로 지내다가 연인사이로 발전해 예쁜 만남을 이어가는 중\"이라고 입장을 밝혔다. 이후 은가은과 박현호는 다양한 예능프로그램에 출연해 서로를 향한 애정을 아낌없이 드러냈다. 특히 공개 연애 한 달 만에 '신랑수업'에 고정 멤버로 합류해 화제를 모았다. 현재","link":"https://m.entertain.naver.com/now/article/609/0000923142","retrieved":1732090329257},{"title":"김희원, 배우 아닌 '조명가게' 감독…주지훈 \"한치의 의심無\"","contents":"김희원이 '배우'가 아닌 '감독'으로 '조명가게'를 이끈다. 월트 디즈니 코리아는 20일 싱가포르 마리나베이샌즈에서 '디즈니 콘텐츠 쇼케이스 APAC 2024'(Disney Content Showcase 2024) 를 열고 디즈니+(플러스)로 공개하는 새 드라마 '조명가게'(극본 강풀/연출 김희원)의 시사회 및 기자간담회를 진행했다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기. 강풀 작가의 '미스터리 심리 썰렁물' 시리즈의 5번째 작품이자 누적 조회수 1.5억회를 돌파, 지금까지 많은 독자들의 찬사와 사랑을 받는 동명 웹툰 '조명가게'를 원작으로 하는 작품이다. 김희원 감독은 \"첫 촬영이 기억난다, 되게 떨렸다, 어느 정도로 해야 사람들이 재미있게 보고 공감을 할지 생각했다, 그런 차원에서 '조명가게'가 독특한 드라마인데 사람들에게 공감도 얻어야 하니까 어느 정도의 독특함이어야 부담감이 없을까를 생각하며","link":"https://m.entertain.naver.com/now/article/421/0007919243","retrieved":1732090329257},{"title":"데이식스 성진 ‘그림 좀 그릴 것 같은 포스’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN SINGAPORE 일정 참석 차 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923141","retrieved":1732090329257},{"title":"변정현, 유엠아이엔터와 전속계약…이일화와 '한솥밥'","contents":"유엠아이엔터테인먼트가 20일 배우 변정현 영입을 알렸다. 배우 변정현은 다채로운 매력과 무한한 성장 가능성을 지닌 신인 배우로 드라마와 영화에서 다양한 역할을 통해 현재 업계 관계자들 사이에서도 높은 관심을 받고 있다. 변정현은 “함께 성장할 수 있는 든든한 울타리 같은 소속사를 만나 함께 할 수 있어서 기쁘고 감사하다. 서두르지 않고 성실하게 노력하는 사람향기 나는 배우로 성장하고 싶다”며 합류 소감을 밝혔다. 유엠아이엔터테인먼트 이우미 대표이사는 “매력적인 비주얼과 연기에 대한 열정을 갖춘 변정현의 새로운 시작을 함께하게 돼 기쁘다. 변정현이 가진 잠재력이 아름답게 꽃 피울 수 있도록 지원을 아끼지않을 예정이다. 향후 다양한 작품을 통해 인사드릴 변정현에게 많은 응원 부탁드린다’ 라고 전했다. 한편, 유엠아이엔터테인먼트는 배우 이일화, 박상민, 서영주 등이 소속되어 있으며, 아티스트 매니지먼트와 연극 및 영화를 기획, 제작하며 콘텐츠 그룹으로 성장 중이다. 이설 기자 사진=유엠아","link":"https://m.entertain.naver.com/now/article/014/0005270799","retrieved":1732090329257},{"title":"‘줄여주는 비서들’ 시즌2로 돌아온다‥프로 다이어터 허영지 합류","contents":"'줄여주는 비서들'이 시즌2로 돌아온다. 채널A ‘줄여주는 비서들’은 무리한 다이어트가 아닌 개인별 맞춤 솔루션을 제시해주는 건강한 다이어트 솔루션 프로그램. 시즌1에서 3개월 만에 최대 24.7kg 감량 신화를 선보이며 의뢰인들에게 화려했던 리즈 시절을 되찾아주고 유튜브 조회수 1,000만 뷰 이상을 기록하며 큰 화제를 일으켰다. 새롭게 돌아온 ’줄여주는 비서들‘ 시즌2에서는 의뢰인에게 다이어트 이후 제2의 인생에서 건강한 행복을 선사해 주고자 한다. 시즌1과 마찬가지로 30년 차 다이어터 장성규가 메인 MC로 건강한 체중감량 비법 공개와 더불어 재치 있는 리더십으로 줄여주는 비서단을 다시 한번 이끌 예정이다. 장성규를 비롯해 1:1로 의뢰인별 맞춤형 다이어트를 도울 비서들로는 따뜻한 조언과 아낌없는 응원으로 의뢰인의 다이어트 성공을 이끈 주역 배우 김성은과 래퍼 한해가 다시 한번 출격한다. 또한, 시즌2의 뉴 페이스로 아이돌계 프로 다이어터 허영지가 비서단으로 전격 합류, 통통","link":"https://m.entertain.naver.com/now/article/609/0000923140","retrieved":1732090329257},{"title":"‘발매 D-1’ 안예은, 새 EP ‘이야기 보따리’ 기대 포인트 셋","contents":"싱어송라이터 안예은이 ‘이야기 보따리’를 풀어놓는다. 안예은은 오는 21일 오후 6시 각종 음원 사이트를 통해 네 번째 EP ‘이야기 보따리’를 발매한다. 안예은이 새 앨범을 선보이는 건 지난해 2월 정규 앨범 ‘쉽게 쓴 이야기’ 발매 이후 약 1년 9개월 만이다. 앨범 발매에 앞서 안예은은 궁궐과 저잣거리를 넘나드는 이야기꾼으로 변신한 콘셉트 포토 등을 선보이며 컴백 기대감을 끌어올린 가운데, 새 EP ‘이야기 보따리’의 기대 포인트를 짚어봤다. ▲ 이야기꾼 변신…보따리에 담긴 다섯 이야기 ‘이야기 보따리’는 안예은이 이야기꾼으로 변신해 보따리에 담긴 다섯 이야기를 펼쳐내는 앨범이다. 백두산 천지에 살던 ‘잉어왕’의 이야기로 포문을 열고, 다채로운 이야기들을 꺼내놓은 뒤 연주곡 ‘잉어왕 (Inst.)’로 끝을 맺는다. ‘잉어왕’이 펼치는 이야기 보따리에는 홀로 남겨져 사랑을 추억하는 ‘이내’, 쓸쓸한 화자의 심정을 그믐달에 투영한 ‘그믐달’, 사랑에 달관한 마음을 담담하고 후련하게","link":"https://m.entertain.naver.com/now/article/057/0001854929","retrieved":1732090329257},{"title":"‘슈돌’ 김준호 아들 정우, 시장 큰 손 등극...무슨 일?","contents":"‘슈퍼맨이 돌아왔다’ 김준호의 아들 정우가 직진 본능을 발휘하며 시장 큰 손으로 등극한다. 20일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)는 ‘바다를 닮은 니가 참 좋아’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 바다가 함께 한다. 김준호, 은우, 정우 삼부자와 왕할머니, 할아버지까지 4대가 함께 일본 여행을 떠난 가운데 정우가 해외에서 직진 본능을 폭발시키며 쇼핑 삼매경에 빠진다고 해 관심이 집중된다. 정우는 일본에서도 날다람쥐처럼 요부코 시장을 종횡무진한다. 정우는 오직 눈빛만으로 멸치 시식을 얻어내고, 멸치 한 주먹을 바로 입에 넣으며 먹깨비다운 먹방을 보여줘 보는 이를 웃음 짓게 한다. 이어 다음 목표물을 물색하던 정우는 과감하게 생선포까지 움켜쥔 채 쇼핑 삼매경에 빠지며 시장 큰 손으로 등극한다고. 이를 본 아빠 김준호는 “정우는 어디서도 잘 살 것 같다”라며 상대방을 무장 해제시키는 미소와 낯가림 없는 매력으로 시장 인심을 꽉 사로잡은 정우를","link":"https://m.entertain.naver.com/now/article/009/0005399956","retrieved":1732090329257},{"title":"변정현, 유엠아이엔터에 새 둥지 틀었다…이일화와 한솥밥","contents":"배우 변정현이 유엠아이엔터테인먼트에 새로운 둥지를 틀었다. 유엠아이엔터테인먼트는 20일 변정현과의 전속 계약 소식을 전했다. 변정현은 다채로운 매력과 무한한 성장 가능성을 지닌 신인 배우로 드라마와 영화에서 다양한 역할을 통해 현재 업계 관계자들 사이에서도 높은 관심을 받고 있다. 변정현은 \"함께 성장할 수 있는 든든한 울타리 같은 소속사를 만나 함께 할 수 있어서 기쁘고 감사하다. 서두르지 않고 성실하게 노력하는 사람향기 나는 배우로 성장하고 싶다\"며 합류 소감을 밝혔다. 유엠아이엔터테인먼트 이우미 대표이사는 \"매력적인 비주얼과 연기에 대한 열정을 갖춘 변정현의 새로운 시작을 함께하게 돼 기쁘다. 변정현이 가진 잠재력이 아름답게 꽃 피울 수 있도록 지원을 아끼지않을 예정이다. 향후 다양한 작품을 통해 인사드릴 변정현에게 많은 응원을 부탁드린다\"고 당부했다. 한편, 유엠아이엔터테인먼트는 배우 이일화, 박상민, 서영주 등이 소속돼 있다. 또한 아티스트 매니지먼트는 물론 연극 및 영화를","link":"https://m.entertain.naver.com/now/article/030/0003259533","retrieved":1732090329257},{"title":"'조명가게' 강풀 작가 \"'무빙' 흥행 부담되지만 재미있기 때문에 자신 있어\"","contents":"‘조명가게’ 강풀 작가가 작품에 대한 자신감을 내비쳤다. 20일(현지시간) 싱가포르 샌즈 엑스포 &amp; 컨벤션센터(Sands Expo and Convention Centre)에서 열린 ‘디즈니 콘텐츠 쇼케이스2024)’에서 강풀 작가는 ‘무빙’의 부담된다“며 ”‘무빙’과는 결이 다른 얘기“라고 말했다. 그러면서도 ”결이 다르면서도 같은 이야기라고 생각을 한다“며 ”‘무빙’에서도 등장인물 중심으로 생각을 했고 ‘조명가게’도 등장인물을 중심으로 생각했다“고 설명했다. 강풀 작가는 ”초능력이라는 것도 장르물이지만 진입장벽이 크지 않았다. ‘조명가게’도 장르물인데 우리나라에서는 호러 장르가 길게 드라마로 나온 게 흔치 않아서 이걸 어떻게 시청자분들이 바라볼까, 부담도 됐다“며 ”그렇지만 재미있기 때문에 자신은 있다“고 털어놨다. ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 작품. ‘무빙’의 뒤를 이을 디즈","link":"https://m.entertain.naver.com/now/article/018/0005889998","retrieved":1732090329257},{"title":"‘조립식 가족’ 배현성-백은혜, 모자 상봉 순간","contents":"배현성이 친엄마 백은혜와 재회한다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 강해준(배현성 분)이 그토록 기다리던 엄마 강서현(백은혜 분)과 20년 만에 마주한 순간이 공개돼 시선을 한눈에 집중시키고 있다. 강해준은 20년 전 윤정재(최원영 분)의 손에 이끌려 해동시로 오게 된 이후 함께 사는 가족들을 생각해 엄마에 대한 그리움을 전혀 내색하지 않았다. 10년 만에 해동에 찾아온 엄마가 윤정재에게 빌린 돈만 갚고 자신은 보고 가지 않았다는 사실에 깊은 상처를 받기도 했지만 닮은 사람을 보고 무작정 쫓아가는 등 속내엔 돌아오겠다는 엄마의 약속을 믿고 싶은 마음이 남아있었던 것. 그런 기대에도 불구하고 강해준이 미국에서 귀국한 뒤에도 강서현이 약속을 지키는 일은 없었다. 특히 해동시 근처에서 미용실을 운영하고 있었으면서도 매몰차리만큼 찾아오지 않는 엄마에 대한 미움과 반대로 조금이라도 더 보고 싶어 가게 근처를 서성거","link":"https://m.entertain.naver.com/now/article/144/0001002024","retrieved":1732090329257},{"title":"‘안녕하세요’ 이문세, 신승훈과 깜짝 전화연결 “이전엔 라이벌이었지만...”","contents":"가수 이문세와 신승훈이 라디오 청취자들에게 특별한 아침을 선사했다. 신승훈은 20일 방송된 MBC 표준FM ‘안녕하세요 이문세입니다’에서 진행자 이문세와 깜짝 전화 연결을 통해 청취자들에게 반가운 목소리를 전했다. 신승훈의 대표곡 ‘미소 속에 비친 그대’로 포문을 연 이문세는 “라디오를 틀었는데 자기 노래가 나오면 기분이 어떨까?”라는 멘트를 던졌고, 곧이어 신승훈의 목소리가 흘러나와 청취자들을 놀라게 했다. 신승훈은 “요즘 트렌드와는 다르게 곡이 길다”고 멋쩍게 웃으며 “이 노래를 들으니 과거 정동 MBC와 별밤 캠프 시절의 추억이 떠오른다”고 회상했다. 특히 “문세 형님이잖아요. 어떻게 거역하겠습니까?”라며 이문세와의 특별한 인연이 이번 전화 연결의 계기가 되었음을 강조하기도 했다. 내년 데뷔 35주년을 맞는 신승훈은 “(이문세와 조용필) 형님들은 17집, 20집을 내셨는데 저는 이번에 나오는 게 12집”이라고 겸손한 태도를 보였으며 “제주도 송캠프를 한달 정도 하고 왔는데 곡이","link":"https://m.entertain.naver.com/now/article/009/0005399954","retrieved":1732090329257},{"title":"tvN 드라마 '정년이'의 배우 신예은","contents":"tvN 드라마 '정년이'에서 주인공의 라이벌 허영서를 연기한 배우 신예은. 2024.11.20 [앤피오엔터테인먼트 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015058242","retrieved":1732090329259},{"title":"tvN 드라마 '정년이'의 배우 신예은","contents":"tvN 드라마 '정년이'에서 주인공의 라이벌 허영서를 연기한 배우 신예은. 2024.11.20 [앤피오엔터테인먼트 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015058241","retrieved":1732090329259},{"title":"민희진, '퇴사짤'로 심경 고백 후 새 출발 본격화...뉴진스 행보는? [종합]","contents":"민희진 어도어 전 대표가 사내이사에서 사임한 가운데, 개인 계정에 올린 '퇴사짤'에 시선이 모이고 있다. 20일, 민 전 대표는 사내이사 사임 발표 후 현재 자신의 상태를 표현하는 듯, 데니스 윌리엄스(Deniece Williams)의 'Free'라는 곡을 개인 계정에 공유했다. 이어 '퇴사'라고 쓰인 카드를 들고 있는 밝은 표정의 토끼 캐릭터 그림을 추가로 올렸다. '토끼'는 그룹 뉴진스의 팬덤 버니즈를 뜻하는 바, 이를 두고 다양한 해석이 나오고 있다. 동시에 민 전 대표는 그룹 뉴진스와 어도어의 공식 계정을 언팔로우했다. 뉴진스의 IP는 어도어 소유이기 때문에, 사내이사를 사임하며 동시에 공식 계정도 정리한 것으로 보인다. 일각에서는 뉴진스가 어도어를 떠난 뒤 행보를 대비한 것이 아니냐는 추측도 나왔다. 그런 가운데, 민 전 대표는 이날 오전 서울중앙지법에 풋옵션 행사에 따른 대금청구 소장을 접수했다. 퇴사와 별개로 자신이 가진 풋옵션 권리를 행사해 수익을 챙기겠다는 뜻으로 해","link":"https://m.entertain.naver.com/now/article/213/0001317422","retrieved":1732090329259},{"title":"김병만 전처 상습 폭행 누명 벗었다, 검찰 ‘혐의 없음’ 처분 [공식]","contents":"개그맨 김병만의 전처가 제기한 폭행 혐의와 관련해 검찰에서 무혐의 결정을 내렸다. 김병만 소속사 스카이터틀 측에 따르면 11월 19일 김병만은 전처 폭행 혐의 피소와 관련해 검찰로부터 혐의 없음 결정을 받았다. 앞서 김병만이 전처 폭행 혐의로 피소돼 검찰에 송치된 사실이 뒤늦게 알려져 논란이 됐다. 전 아내 A 씨는 과거 수년간 가정사 문제 등으로 다투다 상습 폭행을 당했다는 취지로 김병만을 경찰에 고소한 것으로 전해졌다. 이와 관련해 소속사 측은 \"폭행 의혹이 사실이 아니다\"라며 “검찰에 송치된 것은 불기소 의견으로 송치된 것”이라고 밝혔다. 김병만 변호인 역시 전처가 주장했던 상습 가정 폭력은 사실무근이라며 \"이 사건 같은 경우는 가정폭력이기 때문에 특례법에 따라서 전 사건을 검찰에 송치하게 돼있다. 송치됐기 때문에 '문제가 있다'는 식으로 오해하시는 분들이 계시는 것 같은데 수사 결과 보고서가 나왔는데 거기도 보면 '불기소 의견으로 송치했다'라고 나와있다\"라고 설명한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923139","retrieved":1732090329259},{"title":"'정년이' 신예은 \"극중극까지 다섯 작품 동시에 한 기분\"","contents":"정년이 라이벌 허영서로 열연…\"고음 안 나와 8시간 연습하기도\" \"'춘향전'은 아니리(장단 없이 말로 하는 사설)가 참 어려웠어요. 제일 좋아하는 작품은 '바보와 공주'요. 유일하게 맡은 밝은 캐릭터라서요. 이렇게 (여러 극중극을) 하다 보니 마치 다섯 작품을 동시에 하는 기분이 들더라고요.\" tvN 드라마 '정년이'에서 주인공의 라이벌 허영서를 연기한 배우 신예은(26)은 20일 오후 서울 강남구의 한 카페에서 기자들과 만나 촬영 당시 기억을 이렇게 떠올렸다. '정년이'는 1950년대 실제로 인기를 끌었던 여성국극을 소재로 한 드라마다. 이 때문에 드라마 속에서도 국극 공연이 상당한 비중을 차지한다. 12부 분량에 '춘향전', '바보와 공주', '자명고', '쌍탑전설' 등 국극 4편의 주요 장면을 모두 담았다. 신예은을 비롯해 '정년이' 속 배우들은 공연이 오를 때마다 옷을 갈아입듯 새로운 배역에 맞춰 연기하고 소리를 한다. 연기에 더해 판소리하는 것은 쉽지 않은 일이었다. 신예은","link":"https://m.entertain.naver.com/now/article/001/0015058237","retrieved":1732090329259},{"title":"데이식스 원필 ‘날개 달린 모자 쓰고 훨~훨~’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN SINGAPORE 일정 참석 차 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923138","retrieved":1732090329259},{"title":"'신데렐라 게임' 최상·권도형, 박리원 사이에 두고 갈등…\"웃음 끊이지 않아\"","contents":"'신데렐라 게임'의 배우 최상, 권도형이 박리원을 사이에 두고 첨예한 대립을 펼친다. 12월 2일 첫 방송되는 KBS2 새 일일드라마 '신데렐라 게임'(극본 오상희, 연출 이현경)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 최상은 극 중 세영(박리원)의 연인이자 언제나 긍정적이고 다정다감한 혜성투어 사장 황진구 역으로, 권도형은 구하나(한그루)의 남동생이자 과거 한 사건으로 얽힌 혜성그룹을 향해 복수의 칼날을 겨눈 구지석 캐릭터로 분한다. 두 사람은 첫 방송을 앞둔 소감과 매력 포인트를 전했다. 최상은 \"캐스팅 디렉터님과 감독님에 대한 신뢰를 바탕으로 출연을 결심하게 되었다\"며 작품을 선택한 이유를 설명했다. 또한 여행사 사장 역할을 위해 관련 서적을 읽으며 캐릭터 연구를 했다는 그는 \"'신데렐라 게임'에는 사람들의 복수와 사랑이 잘 녹아 있다. 크게 나뉘는 양면성이 이 작품의 매력\"이라고 밝혀","link":"https://m.entertain.naver.com/now/article/477/0000522524","retrieved":1732090329259},{"title":"데이식스 도운 ‘눈빛만 봐도 훈남’[포토엔HD]","contents":"DAY6(데이식스) 멤버 성진, Young K, 원필, 도운이 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 DAY6 3RD WORLD TOUR IN SINGAPORE 일정 참석 차 싱가포르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923136","retrieved":1732090329262},{"title":"'안녕하세요' 이문세, 신승훈과 깜짝 전화연결⋯'훈훈 우정' 눈길","contents":"가수 이문세와 신승훈이 훈훈한 우정을 드러냈다. 신승훈은 20일 방송된 MBC 표준FM '안녕하세요 이문세입니다'에서 진행자 이문세와 깜짝 전화 연결을 통해 청취자들에게 반가운 목소리를 전했다. 신승훈의 대표곡 '미소 속에 비친 그대'로 포문을 연 이문세는 \"라디오를 틀었는데 자기 노래가 나오면 기분이 어떨까?\"라는 멘트를 던졌고, 곧이어 신승훈의 목소리가 흘러나와 청취자들을 놀라게 했다. 신승훈은 \"요즘 트렌드와는 다르게 곡이 길다\"고 멋쩍게 웃으며 \"이 노래를 들으니 과거 정동 MBC와 별밤 캠프 시절의 추억이 떠오른다\"고 회상했다. 특히 \"문세 형님이잖나. 어떻게 거역하겠나\"라며 이문세와의 특별한 인연이 이번 전화 연결의 계기가 되었음을 강조하기도 했다. 내년 데뷔 35주년을 맞는 신승훈은 \"(이문세와 조용필) 형님들은 17집, 20집을 내셨는데 저는 이번에 나오는 게 12집\"이라고 겸손한 태도를 보였으며 \"제주도 송캠프를 한달 정도 하고 왔는데 곡이 좀 많이 나와서 여유롭다.","link":"https://m.entertain.naver.com/now/article/030/0003259524","retrieved":1732090329262},{"title":"'조립식 가족' 배현성, 20년 만에 母 만났다…뜨거운 재회 [N컷]","contents":"배현성이 친엄마 백은혜와 재회한다. 20일 JTBC 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL) 측이 강해준(배현성 분)이 그토록 기다리던 엄마 강서현(백은혜 분)과 20년 만에 마주한 순간이 공개돼 시선을 한눈에 집중시키고 있다. 강해준은 20년 전 윤정재(최원영 분)의 손에 이끌려 해동시로 오게 된 이후 함께 사는 가족들을 생각해 엄마에 대한 그리움을 전혀 내색하지 않았다. 10년 만에 해동에 찾아온 엄마가 윤정재에게 빌린 돈만 갚고 자신은 보고 가지 않았다는 사실에 깊은 상처를 받기도 했지만 닮은 사람을 보고 무작정 쫓아가는 등 속내엔 돌아오겠다는 엄마의 약속을 믿고 싶은 마음이 남아있었던 것. 그런 기대에도 불구하고 강해준이 미국에서 귀국한 뒤에도 강서현이 약속을 지키는 일은 없었다. 특히 해동시 근처에서 미용실을 운영하고 있었으면서도 매몰차리만큼 찾아오지 않는 엄마에 대한 미움과 반대로 조금이라도 더 보고 싶어 가게 근처","link":"https://m.entertain.naver.com/now/article/421/0007919205","retrieved":1732090329262},{"title":"장도연, 가비 글래머 몸매에 자격지심 “나 기죽이려 사우나 가자고” (살롱드립2)","contents":"개그우먼 장도연이 가비의 몸매에 자격지심을 느꼈다. 11월 19일 방송된 웹예능 '살롱드립2'에는 가비가 게스트로 출연했다. 이날 장도연은 같은 아파트 주민인 가비가 자신에게 보낸 주접 메시지에 대해 \"많은 분들이 재밌어하시더라\"며 신기해했다. 가비는 \"그게 커뮤니티 인기글로 올라왔다. 동생이 이런 메시지를 보내는 게 부담스러운지 아닌지 토론을 하더라. 그래서 혹시 부담스러우셨을까 걱정했다\"고 전했다. 이에 전혀 아니라고 손사래를 친 장도연은 \"계속 너무 귀엽다고 하지 않았나\"라며 가비를 향한 애정을 드러냈다. 가비는 \"I(내향형)인 분들은 '싫으시면 그냥 가만히 집에 있을게요'라고 했던 부분을 좋아하시더라\"며 메시지 내용을 짚었고, 장도연은 \"그 옆에 이모티콘이 가부좌를 틀고 있어서 더 웃겼다\"고 공감을 표했다. 또 장도연은 \"그 메시지 중에 기억에 남았던 게 사우나, 수영장을 같이 가자고 했는데 니 기죽이려고 그런 거냐. 자격지심이 든다\"며 가비의 글래머러스한 몸매를 의식했다.","link":"https://m.entertain.naver.com/now/article/609/0000923133","retrieved":1732090329262},{"title":"로제, 초고층 미모 아파트‥가죽재킷+금발 ‘록스타 비주얼’","contents":"그룹 블랙핑크 로제가 올 겨울 따라 입고 싶은 시크한 공항패션을 선보였다. 블랙핑크 로제는 11월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국했다. 이날 로제는 하얀색 크롭 티셔츠에 가죽재킷을 단추를 반만 풀어 연출하고, 하이웨스트 그레이진에 통굽 로퍼를 매치했다. 편안하게 멘 숄더백에는 스카프로 포인트를 줬고 올블랙룩의 단조로움을 깨기 위해 금색 목걸이를 착용해 변주를 더했다. 트레이드 마크인 금발 헤어는 꼬불거리는 일명 '라면 머리'로 연출, 귀여움을 배가시켰다. 한편 로제는 오는 12월 6일 로제의 정식 컴백을 앞두고 발매된 선공개 싱글 'APT.'로 국내외에서 뜨거운 사랑을 받고 있다. 한국의 아파트 게임에서 착안한 곡으로 발매 직후 국내 음원사이트에서 1위를 석권하는 'PAK'(퍼펙트 올킬)를 달성했다. 또 스포티파이 미국 1위 차트에 안착하고 총 40개 지역 아이튠즈 차트에서 1위를 차지하는 등 글로벌적으로 인기몰이중","link":"https://m.entertain.naver.com/now/article/609/0000923132","retrieved":1732090329262},{"title":"'취하는 로맨스' 백성철, 자유로운 영혼 그 자체…능청 매력","contents":"‘취하는 로맨스’ 배우 백성철의 유쾌한 매력이 시청자를 사로잡고 있다. 백성철은 ENA 월화드라마 ‘취하는 로맨스’ (극본 이정신, 연출 박선호)에서 유쾌하고 순수하지만, 특수부대 출신이라는 반전 매력을 갖춘 오찬휘 역을 맡아 활약 중이다. 백성철은 다채로운 연기로 신선한 매력캐를 탄생시키며 존재감을 뽐내고 있다. 이번 주 방송에서는 찬휘(백성철 분)가 민주(이종원 분)의 조언을 얻어 울적해하는 아름(신도현 분)에게 위로를 전하는 모습이 그려졌다. 찬휘는 생소한 단어까지 써가며 아름을 위로하려 노력했고, 어설프지만 진심이 담긴 얼굴로 아름을 감동시켰다. 뿐만 아니라, 쑥스러워하면서도 투박하게 꺾은 들꽃을 훅 건네는 순수한 모습은 시청자들의 마음까지 두근거리게 만들었다. 백성철은 극 초반 토스트 트럭을 몰며 전국을 유랑하는 자유로운 청춘으로, 모르는 사람에게 거리낌 없이 너스레를 떠는 등 능청스럽고 유쾌한 면모를 캐릭터에 녹여내며 그간 보여주었던 차분한 이미지를 벗어 던졌다. 촬영 당","link":"https://m.entertain.naver.com/now/article/018/0005889974","retrieved":1732090329262},{"title":"‘환승연애’ 스핀오프 ‘환승연애, 또 다른 시작’ 내년 초 공개 [공식]","contents":"티빙 오리지널 ‘환승연애’가 스핀오프로 돌아온다. ‘환승연애’ 시리즈는 다양한 이유로 이별한 커플들이 모여 지나간 사랑을 되짚고 새로운 사랑을 찾아 나가는 연애 리얼리티다. 2021년 ‘환승연애’를 시작으로 ‘환승연애3’까지 뜨거운 인기를 누리며 연애 리얼리티의 새 지평을 열었다. 특히 과거의 연인과 새로운 인연 사이에서 고뇌하는 출연자들의 각양각색 개성이 돋보이면서 ‘과몰입 지수’도 최고조로 상승했다. 이에 2025년 ‘환승연애4’ 공개를 앞두고 스핀오프인 ‘환승연애, 또 다른 시작’(연출 김영화, 이승환)을 통해 세계관을 확장하고 신선한 재미를 선사할 예정이다. 이번 ‘환승연애, 또 다른 시작’은 시즌 1, 2, 3에 출연했던 일부 출연자들이 함께 여행을 떠나 벌어지는 이야기를 그린다. ‘환승연애’ 전 시즌을 총망라해 다시 보고 싶었던 출연자들이 한자리에 모이는 만큼 새로운 케미스트리를 예고한다. 제작진은 “전 연인과 새로운 인연 사이 솔직한 모습을 보여주며 공감을 일으켰던 출연","link":"https://m.entertain.naver.com/now/article/382/0001164152","retrieved":1732090329262},{"title":"블랙핑크 리사, 완벽한 스타의 귀환...내년 2월 컴백 확정","contents":"그룹 블랙핑크의 리사가 첫 정규 앨범으로 돌아온다. 리사는 20일 첫 번째 정규앨범 'ALTER EGO(얼터 에고)' 발매 소식을 발표하고 컴백을 공식화했다. 발매 소식과 함께 공개된 영상 속 리사는 독특한 개성을 상징하는 다섯 가지 캐릭터를 연기하며 색다른 콘셉트를 예고, 팬들의 호기심을 자극하고 있다. 앞서 앨범 타이틀을 암시하는 게시물을 업로드하며 궁금증을 자아낸 그는 이번 영상으로 5개의 점이 완전해진 별 모양을 완성시키며 뜨거운 반응을 이끌어내고 있다. '얼터 에고'는 내년 2월 28일 발매 예정이다. 데뷔 이후 처음으로 정규앨범을 선보이는 리사는 이번 컴백을 통해 그동안 갈고닦은 역량을 쏟아낼 계획이다. 지난 6월 'ROCKSTAR(락스타)'를 시작으로 'NEW WOMAN(뉴 우먼)', 'Moonlit Floor(문릿 플로어)'까지 활발한 음악 활동을 펼쳐 온 그가 이번에는 어떤 음악을 선보일지 글로벌 리스너들의 기대가 더해지고 있다. 라우드 컴퍼니를 설립하고 본격적인 솔","link":"https://m.entertain.naver.com/now/article/213/0001317420","retrieved":1732090329262},{"title":"[Y현장] '마블 수장' 케빈 파이기 \"아시아는 마블의 미래\"","contents":"케빈 파이기 마블 스튜디오 사장이 한국과 협업을 예고했다. 20일(현지시간) 싱가포르 마리나베이샌즈에서는 '디즈니 콘텐츠 쇼케이스 APAC 2024'(Disney Content Showcase 2024)가 열렸다. 현장에는 한국, 일본, 중국, 호주 등 아태 지역 12개국에서 온 500여명 이상의 취재진과 파트너가 참석했다. 이날 발표 세션 중 마블 스튜디오 사장 케빈 파이기가 대형 화면에 깜짝 등장했다. '캡틴 아메리카: 브레이브 뉴 월드'의 주연 배우 안소니 마키는 무대에 직접 올라 열기를 더했다. 마블 스튜디오는 지난해 '데드풀과 울버린'으로 흥행의 새 역사를 썼다. 내년 2월 '캡틴 아메리카: 브레이브 뉴 월드'를 시작으로, 4월 '썬더볼츠', 7월 '판타스틱4: 퍼스트 스텝'을 차례로 선보인다. 케빈 사장은 앞서 흥행한 영화 '데드풀과 울버린'에 대해 \"라이언 레이놀즈가 청불 영화를 디즈니에 가져왔다는 것에 기쁘다. 다들 많이 놀랐을 텐데 사랑과 유머가 넘치는 작품이었다\"라","link":"https://m.entertain.naver.com/now/article/052/0002116536","retrieved":1732090329263},{"title":"'수상한 그녀' 진영, 댄디+냉철+카리스마 다 잡았다…'갓벽 프로듀서' 완벽 변신","contents":"배우 진영이 '갓벽' 책임프로듀서로 변신한다. 진영은 12월 18일 첫 방송 예정인 KBS2 새 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순)에서 유니스 엔터테인먼트 책임프로듀서 대니얼 한 역을 맡는다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 극 중 진영은 아이돌 리더 출신으로 오랜 연예계 생활로 길러진 노련함과 위기에서 빠른 판단을 내릴 수 있는 냉철함까지 모든 걸 겸비한 완벽남 대니얼 한을 연기한다. 글로벌 걸그룹 런칭을 끝으로 한국 생활을 정리하려 했던 그는 어마무시한 비밀 폭탄을 장착한 오두리(정지소)를 만나게 되며 확고했던 마음이 흔들리기 시작한다. 20일 공개된 스틸은 진영의 카리스마 넘치는 분위기가 시선을 사로잡는다. 그는 작곡, 프로듀싱, 앨범 컨셉까지 완벽하게 해내는 천부적인 기획자 대니얼 한으로 완벽 변신해 포토존에서 여유로운 미소를 보여주고 있다. 뿐만 아","link":"https://m.entertain.naver.com/now/article/477/0000522522","retrieved":1732090329264},{"title":"'40세' 기안84, 정찬성 처제와 ♥핑크빛 터지나…\"둘만 좋다면 동서로 환영\" ('라스')","contents":"‘코리안 좀비’ 정찬성이 박재범과 이어주려던 하나 뿐인 처제를 기안84가 원하면 소개팅을 추진하겠다고 밝힌다. 20일 방송되는 MBC 예능 ‘라디오스타’는 박세리, 이천수, 이대호, 정찬성이 출연하는 '은퇴 후에 오는 것들' 특집으로 꾸며진다. 정찬성은 전직 종합격투기 선수로 현재 다양한 분야의 사업가로 활동하고 있다. 선수 시절부터 운영한 체육관을 비롯해 선수 생활 은퇴 후 호프 프랜차이즈를 운영 중이다. 그는 사전 인터뷰부터 자신의 토크 지분에 아내와 처제가 50%를 차지했다고 밝혀 웃음을 자아낸다. 그중에서도 처제에 대한 얘기가 나오면 해맑은 모습을 보였는데, 과거 처체가 특정 맥주를 좋아한다고 했다가 해당 맥주 브랜드에서 협찬까지 왔다고 밝혀 연예인 못지않은 존재감을 증명한다. 정찬성은 연예계 인맥을 자랑했는데 박재범부터 기안84로 이어지는 그 화려함에 모두가 놀라움을 드러낸다. 그는 최근 기안84에게 반한 에피소드를 전하면서 사실 처제를 박재범과 이어주려고 노력했지만 이젠","link":"https://m.entertain.naver.com/now/article/312/0000689747","retrieved":1732090329265},{"title":"‘프로젝트7’ 투표 리셋 톱7은 누구? 사쿠라다 켄신·전민욱…생존률 50% 라이벌 매치 돌입","contents":"JTBC 아이돌 서바이벌 ‘프로젝트 7’가 네 번째 프로젝트 ‘라이벌 매치’에 돌입한 가운데, 두 번째 글로벌 투표에서 톱7에 오른 사쿠라다 켄신, 전민욱, 서경배, 장여준, 김성민, 송승호, 남지운이 관심을 집중시키고 있다. 지난 15일 방송된 ‘프로젝트 7’ 6회에서는 월드 어셈블러들이 완성한 5개의 조립에 나눠진 ‘1차 합탈식’에서 합격한 70명의 연습생들이 새로운 네 번째 프로젝트 ‘라이벌 매치’에 돌입하는 과정이 담겼다. 각 조립의 14명이 흑팀과 백팀으로 구분돼 ‘빼앗거나 뺏기는’ 파격적인 룰의 베네핏을 얻기 위해 고군분투하는 모습으로 눈길을 끌었다. 6회 마지막에는 두 번째 글로벌 투표 시작 이후 처음으로 지난 15일 오전 10시 기준 실시간 투표 현황이 공개됐고, 1위 사쿠라다 켄신, 2위 전민욱, 3위 서경배, 4위 장여준, 5위 김성민, 6위 송승호, 7위 남지운이 이름을 올려, ‘1차 합탈식’ 이후 대반전의 결과로 놀라움을 안겼다. 이와 관련 새로운 TOP7로 뒤","link":"https://m.entertain.naver.com/now/article/241/0003396245","retrieved":1732090329267},{"title":"“18년 했는데 사흘만에 하차” 이금희→박소현, 장수 MC의 눈물 [스타와치]","contents":"18년을 지켜온 직장에서 한순간 내 자리가 사라진다면 얼마나 허탈할까. 고정 MC로서 프로그램을 대표해온 얼굴들이, 갑작스러운 하차로 눈물짓는 일은 전쟁 같은 연예계에선 그리 드문 일은 아니다. 치열한 시청률 경쟁과 조직 개편 등 여러 이유가 있겠지만 잘 될 때는 '가족 같은 사이'다가 헤어질 땐 남보다도 못한 '하차 통보'가 서러운 건 지켜보는 시청자들도 매한가지다. 지난 1998년 6월부터 2016년 6월까지 KBS 1TV '아침마당' 진행을 맡은 이금희는 2022년 1월 JTBC '다수의 수다'에 출연해 \"'아침마당' 하차를 마지막 방송 사흘 전 통보받았다\"고 밝혔다. 그는 \"이전에는 실직하셨던 분들의 (라디오) 사연이 오면 뭐라고 말씀을 해드려야 할지 몰라 머뭇거리고 조심스러웠는데, 일종의 실직을 당해보고 나니 어떻게 말씀을 해드려야 할지 알겠더라\"고 섭섭한 마음을 토로했다. 하차 당시 '아침마당' 홈페이지 시청자 의견 게시판에 항의 및 하차 철회 요청의 글이 빗발치기도 했으","link":"https://m.entertain.naver.com/now/article/609/0000923130","retrieved":1732090329268},{"title":"[매일경제TV] 현정화의 '송곳 스매싱' 신화","contents":"이야기를 담다(11월 201일 오후 6시 30분) 매일경제TV의 인터뷰 프로그램 '이야기를 담다'가 대한민국 탁구 레전드, 현정화 감독의 진솔한 이야기를 들어본다. 현 감독은 1988년 서울올림픽 금메달과 1993년 세계탁구선수권대회 단식 우승 등 화려한 기록을 보유하고 있다. 현재는 지도자로서 후배들의 성장을 이끌며 대한민국 탁구의 새로운 도약을 위해 힘쓰는 중이다. 현 감독은 선수 시절 쌓아 올린 133개의 메달과, 1991년 세계탁구선수권대회에서 남북 단일팀으로 중국을 꺾고 단체전 우승을 이끌었던 감동적인 순간을 돌아본다. 또 선수 시절 매번 중요한 경기 전 아버지가 꿈에 나타났던 특별한 일화도 공개한다.","link":"https://m.entertain.naver.com/now/article/009/0005399929","retrieved":1732090329273},{"title":"[MBN] 동생들과의 미니 상견례","contents":"돌싱글즈6(11월 21일 오후 10시 20분) 제주도에서 방글 부모님과 만남을 가진 시영과 방글이 서울 데이트에 나선다. 두 사람은 각자의 친동생들과 함께하는 가족 모임을 한다. 방글과 눈웃음이 닮은 남동생 싱글 씨는 \"드디어 누나가 이상형을 만난 것 같다\"며 분위기를 띄운다. 시영을 닮아 건장한 체격을 자랑하는 시영의 남동생 승화 씨는 \"(방글이가) 형에게 좀 과분한 분이지 않나…\"라고 너스레를 떤다. 이어 동생들은 \"어릴 적 누나에게 많이 맞았다\" \"형이 연애할 때 쓰는 (조곤조곤한) 말투가 너무 싫다\"며 각자의 설움을 폭로해 웃음을 자아낸다. 한편 동생들은 \"혈육이 이혼할 당시 속사정을 정확히 몰랐다\"며 \"한동안 힘들어해 마음이 아팠는데, 앞으로 행복했으면 좋겠다\"고 두 사람의 행복을 빌어준다.","link":"https://m.entertain.naver.com/now/article/009/0005399928","retrieved":1732090329274},{"title":"머라이어 캐리 캐럴, 차트 재진입 예고...누적 수익 781억 돌파 [할리웃통신]","contents":"팝가수 머라이어 캐리가 올해도 크리스마스 연금을 받을 예정이다. 지난 18일(현지 시간) 포브스지에 따르면 머라이어 캐리의 크리스마스 히트곡 '올 아이 원트 포 크리스마스 이즈 유(All I Want For Christmas Is You)'가 빌보드 차트 재진입을 앞두고 있다. 특히 이번 주 발표될 빌보드 차트에서 이 곡은 '빌보드 스트리밍 송' 차트 34위에 오를 것으로 전망된다. 수록 앨범인 '캐리의 메리 크리스마스'도 '빌보드 200'에서 43위, '빌보드 글로벌 200'에서 87위를 기록할 것으로 예상된다. 1994년 발매된 이 곡은 2003년 영화 '러브 액츄얼리' OST에 수록되며 전 세계적으로 사랑을 받았다. 이후 30년간 크리스마스 시즌마다 각종 음원 차트를 석권하며 '크리스마스 연금'이라는 수식어를 얻었다. 작사·작곡까지 직접 맡은 머라이어 캐리는 매년 이 곡으로만 155만 달러(약 21억 5,700만 원)의 저작권료 수입을 올리는 것으로 알려졌다. 누적 수익은 약","link":"https://m.entertain.naver.com/now/article/213/0001317419","retrieved":1732090329275},{"title":"'프로젝트 7' 사쿠라다 켄신부터 남지운까지…톱7 활약 시작됐다","contents":"'프로젝트 7'가 네 번째 프로젝트 '라이벌 매치'에 돌입한 가운데, 두 번째 글로벌 투표에서 톱7에 오른 사쿠라다 켄신, 전민욱, 서경배, 장여준, 김성민, 송승호, 남지운이 관심을 집중시키고 있다. 지난 15일 방송된 JTBC '프로젝트 7' 6회에서는 월드 어셈블러들이 완성한 5개의 조립에 나눠진 '1차 합탈식'에서 합격한 70명의 연습생들이 새로운 네 번째 프로젝트 '라이벌 매치'에 돌입하는 과정이 담겼다. 6회 마지막에는 두 번째 글로벌 투표 시작 이후 처음으로 11월 15일 오전 10시 기준 실시간 투표 현황이 공개됐고, 1위 사쿠라다 켄신, 2위 전민욱, 3위 서경배, 4위 장여준, 5위 김성민, 6위 송승호, 7위 남지운이 이름을 올려, '1차 합탈식' 이후 대반전의 결과로 놀라움을 안겼다. 이와 관련 새로운 톱7로 뒤바뀐, 기대를 모으고 있는 7인 7색 활약을 정리해 봤다. 먼저 사쿠라다 켄신은 지난 '1차 합탈식'에서 전민욱에 밀려 2위를 차지했지만 단숨에 1위 왕","link":"https://m.entertain.naver.com/now/article/421/0007919169","retrieved":1732090329277},{"title":"출산 앞둔 손담비, ♥이규혁과 밀착 스킨십…갈수록 닮아가는 부부","contents":"손담비 이규혁 부부의 다정한 투 샷이 공개됐다. 가수 겸 배우 손담비는 11월 20일 소셜미디어를 통해 사진 한 장을 게재했다. 공개된 사진에는 시밀러룩을 입고 있는 손담비 이규혁 부부의 모습이 담겨있다. 사진 속 손담비는 이규혁을 향해 입술을 쭉 내밀고 있는 모습. 이규혁은 얼굴을 찡그린 채 익살스러운 표정을 짓고 있다. 갈수록 닮아가는 듯한 부부의 분위기가 인상적이다. 이와 함께 손담비는 남편 이규혁의 계정을 태그한 뒤 하트 이모지를 덧붙이며 애정을 드러냈다. 한편 손담비는 지난 2022년 전 스피드 스케이팅 국가대표 이규혁과 결혼했다. 내년 4월 출산을 앞두고 있는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000923129","retrieved":1732090329278},{"title":"케빈 파이기 사장 \"아시아는 마블의 미래…한국에서도 작업할 것\"","contents":"“아시아는 마블 전체의 미래입니다.” 케빈 파이기 마블 스튜디오 사장이 20일(현지시간) 싱가포르 샌즈 엑스포 &amp; 컨벤션센터(Sands Expo and Convention Centre)에서 열린 ‘디즈니 콘텐츠 쇼케이스2024)’에서 화상을 통해 인사했다. 케빈 파이기는 “마블 애니메이션에서 훌륭한 작품이 나올 것”이라며 “일본과 한국에서도 작업할 것”이라고 한국과 일본의 협업 가능성을 알렸다. 또한 “아시아에 디즈니 파크 팬들이 많다”며 “아시아에는 최고로 좋은 디즈니 파크가 있고 도쿄 디즈니 랜드에도 내년에 준비하는 것이 있다”고 설명했다. 또한 마블 코믹스는 일본 만화에서도 많은 영향을 받았다고 덧붙였다. 케빈 파이기는 가장 기대되는 작품으로는 ‘판타스틱4’를 꼽았다. 그는 “25년간 기다렸고 마침내 마블의 첫번째 가족으로 모셔오게 됐다”며 “다음주 촬영을 마무리하고 내년에 개봉한다”고 설명했다. ‘썬더볼츠*’에 대해서는 “마블의 기본정신이라고 생각한다”며 여러 장소, 여러 프","link":"https://m.entertain.naver.com/now/article/018/0005889962","retrieved":1732090329281},{"title":"반려견 유치원 CCTV '충격'… 데프콘 \"지금 목 조르는 거야?\" 격분 (동훌륭)","contents":"반려견 유치원 CCTV 제보 영상에 데프콘이 분노했다. 23일 오전 10시 35분 방송되는 KBS 2TV 예능 '동물은 훌륭하다'(이하 '동훌륭') 정규 2회 방송에서는 반려인들의 귀엽고 훈훈한 사연과 각종 사건·사고를 담은 애니캠(Animal Cam)으로 시청자들을 찾아온다. 반려동물을 키우며 생기는 궁금증을 시청자 목소리로 직접 사연을 보내오는 멍냥Q 에 이어 이번엔 개 고양이뿐 아니라 프레리도그 보호자의 고민을 담은 귀여운 애니Q가 MC들의 마음을 사로잡았다. 이날 길고양이들을 위해 푸짐한 밥을 챙겨주는 천사표 부부의 사연도 소개됐다. 메뉴까지 바꿔가며 길고양이들에게 무한 애정을 주는 부부. 이웃에게 피해가 가지 않도록 사유지에 길고양이 밥집을 짓고 매일 정성스레 돌보고 있다는데. 밥집을 드나드는 수많은 고양이 중 매일 출석 도장을 찍는 단골손님은 ‘치순이’ 그런데 어느 날부터 치순이 모습이 보이지 않는다? 제보자 부부와 3MC를 걱정시킨 ‘치순이 실종 사건’의 전말이 방송에서","link":"https://m.entertain.naver.com/now/article/311/0001798005","retrieved":1732090329282},{"title":"파브리, 방송국놈들에 당했나 “韓 공항 도착하니 카메라가”(유퀴즈)","contents":"이탈리아 셰프 파브리가 처음 한국에 오던 날을 떠올렸다. 11월 20일 선공개된 tvN '유 퀴즈 온 더 블럭'에는 넷플릭스 서바이벌 예능 '흑백요리사: 요리 계급 전쟁'에 출연한 파브리가 자기님으로 나와 유재석, 조세호와 이야기를 나누는 모습이 담겼다. 2016년 밀라노에서 열린 한식대회 '글로벌 테이스트 오브 코리아 컨테스트'에 참가해 1등을 했다는 파브리는 \"1등 선물이 한국 2주 여행권이었다\"고 밝혔고 유재석은 \"뭔가 한국으로 파브리를 이끄네. 너무 자연스럽잖아\"라고 감탄했다. 해당 여행권으로 한국을 찾았다는 파브리는 \"너무 기뻤다. 한국 도착해서 인천공항 게이트 열리자마자 KBS 카메라가 있었다. 알고 보니 프로그램에 출연하는 거였다. 너무 깜짝 놀랐다. 하나도 몰랐다. 서울에서 구경하고 싶은 것들 다 계획 세웠는데 공항에서 바로 전주로 갔다. 2주일 동안 전주에 있었다\"고 해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000923126","retrieved":1732090329284},{"title":"박현호♥은가은, 공개연애 이어 내년 4월 '백년가약'...트로트계 경사 [공식]","contents":"트로트 가수 박현호와 은가은이 내년 4월 결혼식을 올린다. 20일, 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업' (이하 '신랑수업') 측은 박현호, 은가은이 내년 4월 결혼을 앞두고 있다고 전했다. 두 사람은 내년 예정된 결혼식 준비 과정을 '신랑수업'을 통해 보여줄 예정이다. 앞서 두 사람은 지난 8월 트로트 선후배에서 연인으로 발전했다고 밝혔다. 당시 두 사람의 소속사는 \"두 사람은 올해 초 한 예능 방송 프로그램을 통해 만나게 되었고, 현재 좋은 만남을 이어가고 있다\"라며 \"따뜻한 시선으로 응원 부탁드린다\"라고 전했다. 현재 박현호와 은가은은 '신랑수업'을 통해 꿀 떨어지는 커플 일상을 공개하고 있다. 특히 '신랑수업'에 커플로 동반 출연하는 것은 이들이 처음이었기에 많은 관심을 받았다. 은가은은 1987년생, 박현호는 1992년생으로 두 사람은 5살 나이차이가 나는 연상연하 커플이다. 5살 나이차를 뛰어넘고 예쁜 사랑을 키우며 결혼 준비까지 하고 있는 두 사람에 많은","link":"https://m.entertain.naver.com/now/article/213/0001317417","retrieved":1732090329285},{"title":"'생활고' 이성은 \"개인회생 절차 중..전 남편에 양육비도 못 받아\" [고딩엄빠5]","contents":"'고딩엄빠5'에 출연하는 '청소년 엄마' 이성은이 고금리 굴레에 갇힌 답답한 현실을 털어놓는다. 20일 오후 방송되는 MBN 예능 프로그램 '어른들은 모르는 고딩엄빠5'(이하 '고딩엄빠5') 22회에서는 21세에 엄마가 된 이성은이 \"개인회생 절차를 밟고 있음에도 여전히 생활이 어려운 데다, 전 남편에게 양육비도 못 받고 있다\"며 도움을 청하는 모습이 그려진다. 이날 방송에서 이성은은 재연 드라마를 통해 \"중학생 때 청소년 쉼터를 스스로 찾아갔다\"며 가정 불화로 인해 힘들었던 과거를 고백한다. 이어 \"친구의 소개로 만난 남자와 교제 2주 만에 동거, 한 달 만에 임신을 했지만 외도를 일삼아 헤어지게 됐다\"고 싱글맘이 된 사연을 전한다. 직후, 이성은은 네 살 아들과 살고 있는 집을 공개한다. '효자 꿈나무'인 이성은의 아들은 혼자서 씻고, 집안 청소에 이불 정리까지 하면서 엄마를 도우려 해 놀라움을 안긴다. 하지만 아빠를 그리워하는 모습을 보여 이성은의 마음을 아프게 한다. 이에 이","link":"https://m.entertain.naver.com/now/article/108/0003283992","retrieved":1732090329288}]}