{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이수경, 엄보람 최종선택…강호선 \"결과에 승복\" [RE:TV]","contents":"'공개연애-여배우의 사생활' 이수경이 엄보람을 최종 선택했다. 지난 24일 오후에 방송된 TV조선 예능 프로그램 '공개연애-여배우의 사생활'에서는 썸하우스에서의 마지막 날이 담겼다. 이수경과 엄보람이 마지막 데이트에 나섰다. 이수경은 브라질에 거주 중인 엄보람에게 브라질의 치안, 이민부터 일과 사랑의 밸런스, 2세 문제까지 질문 공세를 이어가 눈길을 끌었다. 엄보람이 곧 다시 한국으로 돌아온다며 \"만나줄 거예요?\"라고 물었다. 이에 이수경이 \"그럼요, 너무 좋다\"라고 즉답하기. 한편, 썸하우스에 홀로 남은 강호선은 이수경을 위한 복숭아청과 감바스 알 아히요, 연어 스테이크 등을 만들었다. 이어 이수경과 엄보람이 귀가하며 세 사람이 한자리에 모였다. 이수경을 둔 두 남자의 불꽃 튀는 신경전이 계속되며 긴장감을 더했다. 최종 선택을 앞둔 아침, 엄보람이 이수경을 위한 커피를 준비, \"원하신다면 항상 만들어 줄 수 있다\"라고 말했다. 이어 두 사람은 늦게 만나 깊은 대화를 나누지 못한 걸","link":"https://m.entertain.naver.com/now/article/421/0007805825","retrieved":1727208767800},{"title":"'24인조' 트리플에스, 숙소 3곳 역대급 '청소광' 의뢰 [RE:TV]","contents":"그룹 트리플에스(tripleS)가 '청소광 브라이언'에 출격했다. 지난 24일 오후에 방송된 MBC 예능 프로그램 '청소광 브라이언'에서는 그룹 트리플에스의 숙소를 찾았다. 청소의 손길이 절실한 이날의 의뢰인은 멤버 수만 24명, 국내 최다 인원 걸그룹 트리플에스. 역대급 규모의 청소를 앞둔 청소광즈(브라이언, 뱀뱀)가 더욱 긴장했다. 트리플에스는 숙소에서 독립한 몇몇의 멤버를 제외한 인원이 3개의 숙소에 나눠서 생활, 숙소마다 청소 난이도가 다르다고 소개했다. 뱀뱀은 \"공기의 무게감부터 달랐다\"라며 숙소마다 다른 청소 상태에 혀를 내둘렀다. 청소가 필요없을 정도로 깔끔한 숙소부터 너저분한 짐들로 난장판인 숙소까지 눈길을 끌었다. 청소광즈는 냉장고 속에서 유통기한이 지나거나 먹다 남은 음식들을 발견하고, 정체를 알 수 없는 냄새에 분노했다. 이어 브라이언은 \"완벽하게 더러웠다\"라고 트리플에스 숙소를 방문한 소감을 전했다. 긴급회의에 들어간 청소광즈는 숙소를 나눠 청소에 돌입했다. 청","link":"https://m.entertain.naver.com/now/article/421/0007805793","retrieved":1727208767810},{"title":"[오늘의 채널A]트로트 여신 은가은, 박현호와 데이트","contents":"절친한 배우 윤균상의 훈훈한 추천사와 함께 트로트 가수 박현호가 출연한다. 박현호의 특별한 일상과 트로트 여신 은가은의 데이트 현장이 최초로 공개된다. 에녹은 정현과 함께 테마파크로 첫 애프터 데이트에 나서고 포토스폿에서 커플 사진을 찍으며 조금씩 가까워진다.","link":"https://m.entertain.naver.com/now/article/020/0003588846","retrieved":1727201469768},{"title":"강인함 男 전유물 아니다… 편견 깬 강철女들","contents":"자신의 한계를 뛰어넘기 위해 격렬한 운동을 하는 여성의 모습을 TV에서 보는 건 사실상 올림픽 같은 국제 스포츠 경기가 유일했다. 하지만 최근 방송가에선 그런 틀을 깨려는 움직임이 두드러지고 있다. 그간 드라마, 영화 등의 매체에선 여성의 서사가 다양해지고, 다뤄지지 않았던 여성의 욕망까지도 폭넓게 조명해왔지만 예능 프로그램은 이런 변화의 흐름에서 뒤처진 경향이 있었다. 남성 PD의 비중이 높고, 육체적 노동이 많은 리얼 버라이어티 위주의 예능이 제작되면서 여성보다는 남성 출연자를 선호해왔기 때문이다. 하지만 여성 서사에 대한 사회적 관심과 주목도가 높아지면서 예능 프로그램에서도 변화가 나타나고 있다. 지난 7일 첫 방송을 시작한 tvN ‘무쇠소녀단’은 진서연, 유이, 설인아, 박주현이 철인 3종 경기(수영, 사이클, 달리기) 완주란 목표에 도전하는 과정을 담은 예능이다. ‘무쇠소녀단’은 수영, 자전거 등 각자가 두려움을 가진 운동에 도전하고, 서로 격려하고 응원하며 앞으로 나아가는","link":"https://m.entertain.naver.com/now/article/005/0001726915","retrieved":1727197520766},{"title":"'돌싱' 오윤아, ♥공개 연애 시작?…연하 돌싱남 고백 \"더 알아가 보고 싶다\" (여배우의 사생활)[종합]","contents":"오윤아와 노성준이 솔직한 마음을 고백했다. 24일 방송된 TV조선 '여배우의 사생활'에서는 배우 오윤아와 짝꿍 노성준의 마지막 데이트 장면과 진솔한 대화 장면이 공개됐다. 이날 오윤아는 노성준의 에스코트를 기다리는 사이 '결혼 정보 회사'에서 노성준에 걸려 온 전화를 목격했다. \"그런 데서 많이 연락 오시냐\"라는 오윤아의 질문에 노성준은 \"맹세코 그런 곳에 정보를 넘긴 적 없다. 소개팅이나 맞선 같은 걸 애초에 많이 해보지 않았다\"라며 해명했다. 이후 분위기 좋은 카페로 이동한 두 사람은 서로에 대한 솔직한 생각과 앞으로의 만남에 대해 이야기를 나눴다. 오윤아가 \"방송 이후에 많은 여자분들께 대시 받을 것 같다\"라고 하자 노성준은 \"저는 여신한테만 (대시) 받으면 된다\"라며 적극적으로 마음을 표현했다. 오윤아는 \"본인이 외향적이라고 하는데 제가 보기엔 내성적이고 소극적으로 느껴진다\"라며 상대방에 대한 인상을 밝혔다. 이에 노성준은 \"지금은 그렇게 친하지 않아서 조심스럽기 때문에 그렇","link":"https://m.entertain.naver.com/now/article/311/0001775063","retrieved":1727194194016},{"title":"[TV조선] 손담비 모녀의 관상","contents":"TV조선 ‘아빠하고 나하고’ 밤 10시 TV조선은 25일 밤 10시 ‘아빠하고 나하고’를 방송한다. 손담비의 어머니가 딸의 임신을 기원하며 마음먹고 준비한 특별한 투어가 펼쳐진다. 폭염에 어머니의 손에 이끌려 강제 산행을 나선 손담비는 남편 이규혁을 찾으며 울상을 지었지만, 어머니는 “호랑이 기운을 받아야 한다”며 딸의 임신을 위해 강한 의욕을 불태운다. 또 “인왕산 정상에 임신을 시켜주는 용한 바위가 있다”며 높은 산행까지 강행한다. 결국 손담비는 끝이 보이지 않는 ‘계단 지옥’ 앞에서 주저앉고 만다. 한편, 어머니가 소문을 듣고 데려간 관상가로부터 손담비는 ‘부모님이 일찍 사별할 관상’이라는 이야기를 듣는다. 또 관상가는 손담비 어머니의 얼굴에도 ‘남편이 일찍 떠날 상’이 있다고 설명한다. 이어서 손담비에게 “혹시 마흔한 살에 아기를 준비한 적이 있나”라고 조심스레 물은 뒤, “관상학적으로 보면 올해는…”이라며 임신 가능성에 대해 입을 뗀다. 손담비 모녀의 관상에 숨겨진 비밀과","link":"https://m.entertain.naver.com/now/article/023/0003860242","retrieved":1727194194017},{"title":"강남, 손태진·후쿠다 미라이 무대에 “뒤에서 사귀는 거 같아” (‘한일톱텐쇼’)","contents":"가수 겸 방송인 강남이 손태진과 후쿠다 미라이의 사이를 의심했다. 24일 방송된 MBN ‘한일톱텐쇼’에서는 주현미와 미나미노 요코가 한일 현역가수들과 함께 무대를 꾸미는 ‘한일 전설의 여왕’ 특집이 그려졌다. 이날 손태진과 후쿠다 미라이는 ‘사랑의 대화’를 선곡해 무대를 꾸몄다. 영화 ‘라붐’의 헤드폰 명장면을 재연한 손태진과 후쿠다 미라이에 스미다 아이코는 “굉장하다. 뭔가 부부 같다”고 놀란 모습을 보였다. 손태진과 후쿠다 미라이의 무대를 본 패널들은 “진짜 잘 어울린다”, “조합이 너무 좋다”고 칭찬했다. MC 강남이 “뒤에서 사귀는 거 같다”고 하자 대성 역시 “뒤에서 둘이 손잡고 있었다”고 해 웃음을 자아냈다. 한편 ‘한일톱텐쇼’는 매주 화요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005369531","retrieved":1727194194017},{"title":"이수경, 8살 연하 엄보람 최종 선택…예지원♥이동준 서울서 재회 (사생활) [종합]","contents":"예지원과 이동준, 이수경과 엄보람이 최종 커플이 됐다. 24일 방송된 TV조선 '공개연애-여배우의 사생활' 최종회에서는 예지원과 이동준, 오윤아와 노성준, 이수경, 강호선, 엄보람의 마지막 데이트가 그려졌다. 이날 예지원은 이동준의 공연장을 직접 찾은 후 둘만의 뒤풀이도 함께했다. 예지원이 이벤트에 감탄하자 이동준은 \"제가 10년 (연애) 공백이라고 하지 않았냐. (이런 이벤트를) 해본 적이 없다\"라고 강조했다. 예지원은 \"제가 한 수 배워야겠다고 생각했다\"라고 밝혔다. 이동준이 \"저한테 해주려고?\"라고 묻자 예지원은 그렇다고 답하며 \"근데 만약에 짝꿍이 다른 분이었다면 이런 이벤트를 하셨겠죠?\"라고 물었다. 이동준은 \"다른 여자였다면?\"이라고 웃으며 \"아니요\"라고 강하게 부정해 웃음을 안겼다. 예지원이 \"제가 작품 들어갈 때 물어봐야 할 것 같다. 다른 시각으로 볼 수 있는 분 같다\"라고 하자 이동준은 \"계속 만나면 되죠\"라며 다음을 기약했다. 이어 두 사람은 바닷가를 거닐며 데이","link":"https://m.entertain.naver.com/now/article/213/0001310601","retrieved":1727194194018},{"title":"이수경, ♥8살 연하 엄보람과 최종 커플..오윤아 '불발'[여배우의 사생활][★밤TView]","contents":"배우 오윤아, 예지원, 이수경이 썸남들과의 모든 데이트를 종료하고 최종 선택 기로에 섰다. 24일 방송된 TV조선 예능 프로그램 '공개연애 - 여배우의 사생활' 최종회에서는 이수경, 예지원, 오윤아와 그들의 네 썸남이 최종 선택을 하는 모습이 그려졌다. 이날 이수경이 가장 먼저 자신과 썸을 탔던 강호선, 엄보람을 두고 최종 선택 기로에 놓였다. 강호선은 \"만약 내가 이수경이라면 나를 뽑을 것 같다. 왜냐하면 나는 진심이기 때문\"이라며 이수경에 대한 애정을 드러냈다. 엄보람 역시 \"호감이 80~90% 정도\"라며 이수경과 그간 취향 일치로 즐거웠던 시간을 되짚었다. 이수경은 더 오랜 시간을 보낸 강호선이 아닌 엄보람을 선택했다. 이수경의 선택을 받지 못한 강호선은 \"최선을 다해 후회가 없으니 결과에 승복한다\"는 말을 남긴 채 홀로 서울로 향했다. 이수경은 8살 연하 엄보람을 택한 이유에 대해 \"대화가 물 흐르듯 이루어진 건 엄보람이었던 것 같다\"고 밝혔다. 오윤아와 노성준은 최종 커플로","link":"https://m.entertain.naver.com/now/article/108/0003268065","retrieved":1727194194019},{"title":"노성준, 오윤아에 \"시간 짧아, 천천히 더 알아보고 싶어\" 고백","contents":"'공개연애-여배우의 사생활' 노성준이 오윤아를 더 알아보고 싶다고 밝혔다. 24일 오후에 방송된 TV조선 예능 프로그램 '공개연애-여배우의 사생활'에서는 썸하우스에서의 마지막 날이 담겼다. 오윤아와 노성준이 마지막 데이트를 나섰다. 그런 가운데, 노성준에게 결혼정보회사로부터 전화가 와 시선을 모았다. 오윤아는 노성준에게 결혼정보회사에 대해 추궁하며 그를 당황하게 하기도. 이어 오윤아는 진지한 노성준의 태도가 부담이었던 듯, \"제가 가까이하기 어려운 분이신 것 같다\"라고 속마음을 털어놨다. 더불어 오윤아는 \"그냥 성준 씨가 어떤 스타일이고, 편안할 때 어떤 상태로 지내시는지 알고 싶다\"라고 말했다. 이에 노성준은 \"시간이 너무 짧아서, 천천히 좀 더 알아보고 싶다, 사회에 나가서\"라며 자신의 마음을 전했다. 한편 TV조선 '공개연애-여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 세 여배우가 운명적 사랑을 찾는 과정을 그린 프로그램이다.","link":"https://m.entertain.naver.com/now/article/421/0007805778","retrieved":1727194194023},{"title":"[종합]이수경, ♥8살 연하 엄보람과 최종 커플 \"브라질 같이 갈래요\"('사생활')","contents":"'여배우의 사생활' 이수경이 엄보람을 선택했다. 24일 방송된 TV조선 '공개연애-여배우의 사생활'에서는 두 남자와 짝꿍이 된 이수경이 최종 선택을 했다. 이날 이수경은 \"5박 6일이 너무 짧은 것 같다\"면서 엄보람의 늦은 합류를 아쉬워했다. 첫 짝꿍이었던 강호선과는 서로 너무 다른 스타일로 겉돌다가 경쟁자가 등장한 뒤부터 사이가 좋아졌다. 이수경은 \"더 빨리 다가갔으면 더 좋았을걸. 말해볼수록 이 남자 진국이다. 싶다\"면서 변한 강호선에게 \"정말 좋은 사람\"이라고 말했다. 최종 선택을 앞두고 이수경은 \"결정하기 너무 힘들었다. 이게 맞는 걸까 아닌 걸까\"라며 안절부절못했다. 그러면서 \"앞으로 쭉 얘기가 편하게 잘 통하는 사람이 좋다\"고 선택 기준을 밝혔다. 먼저 도착한 강호선은 \"나랑 같이 서울 가서 복숭아 청을 만드실까요?\"라며 손을 내밀었다. 하지만 이수경은 \"미안해. 좋은 경험이 되었으면 좋겠어\"라며 악수로 고마움을 전했다. 굳은 얼굴로 떠나는 강호선을 마차 바라보지도 못한","link":"https://m.entertain.naver.com/now/article/312/0000681388","retrieved":1727194194024},{"title":"이수경, 8살 연하 CEO ♥엄보람과 최종 커플 “브라질 같이 갈래요” (여배우의 사생활)","contents":"배우 이수경이 썸남 엄보람의 고백을 받아들였다 . 9월 24일 방송된 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 썸남들과 더 가까워지는 예지원, 오윤아, 이수경의 모습이 전파를 탔다. 이날 이수경은 최종 선택을 앞두고 썸남들과 마지막 데이트를 즐겼다. 이수경은 뒤늦게 합류했지만 많은 부분에서 취향이 통했던 엄보람과 와인을 마시며 이민, 출산 등 현실적인 문제에 대한 이야기를 나눴다. 특히 엄보람은 브라질에서 커피 사업 중인 교포였기에 최종 커플로 발전할 시 다양한 문제가 발생할 수 있는 상황. 그러나 엄보람은 \"이해해야 되겠죠?\"라며 희생적인 면모로 이수경을 흐뭇하게 했다. 이수경과 강호선은 처음 만난 연꽃 정자로 향했다. 이수경은 \"진짜 처음에는 이해를 못했다. 나는 질문을 못하는 사람인데 질문을 해야 대답을 하더라. 얘기할수록 반전이 많았다. '더 빨리 다가갔다면 좋았을 텐데'라는 아쉬움이 있다. 근데 말해볼수록 사람이 진국이다\"며 그간 고마웠던 점을","link":"https://m.entertain.naver.com/now/article/609/0000900929","retrieved":1727194194024},{"title":"이순재와 개의 조합 '개소리'…따뜻함으로 전 세대 사로잡을까[TF초점]","contents":"'시니어벤저스'부터 MZ세대 인기 배우까지 강아지도 출격…25일 밤 9시 50분 첫 방송 대배우와 중년 배우 그리고 MZ세대 인기 배우들이 총집합했다. 여기에 강아지까지 힘을 보탠다. 출연진 라인업이 화려한 '개소리'가 올가을 안방극장을 통해 전 세대에게 따뜻함을 물들일 수 있을지 귀추가 주목된다. KBS2 새 수목드라마 '개소리'(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시추에이션 코미디 드라마다. 문화체육관광부와 한국콘텐츠진흥원이 OTT 특화 콘텐츠로 선정, 제작·지원했다. 작품은 연기 68년 차인 대배우 이순재의 출연 확정으로 큰 화제가 됐다. 극 중 이순재는 오랜 세월 섬세한 연기력을 통해 전 국민의 희로애락을 책임진 대한민국 대표 배우 이순재 역을 맡는다. 그는 온 국민의 사랑을 받지만 드라마 촬영장에서 뜻밖의 사건에 휘말리며 '갑질배우'가 된다. 도망치듯 거제도로 온 그는 동네 개 소피를 만나고 소피","link":"https://m.entertain.naver.com/now/article/629/0000323809","retrieved":1727190640371},{"title":"예지원♥이동준, 마음 확인했다…\"같은 곳 바라보고 싶어\" (여배우의 사생활)","contents":"예지원과 이동준의 '썸'이 해피 엔딩으로 마무리 됐다. 24일 방송된 TV조선 '여배우의 사생활'에서는 배우 예지원과 무용수 겸 감독 이동준의 마지막 데이트 장면이 공개됐다. 이날 예지원은 이동준의 공연을 관람하기 위해 폭우를 뚫고 4시간을 달려가는 정성을 보여 눈길을 끌었다. \"힘이 될까 싶어 왔다\"라는 예지원에 감동한 이동준은 이전 데이트에서 예지원이 난을 그려준 부채를 들며 조심스럽게 마음을 표현했다. 이후 두 사람은 보령에서 오붓한 식사를 함께했다. 예지원은 이동준이 적어준 편지를 고스란히 코팅했음을 전하며 그의 진심에 감사함을 표했다. 식사를 마친 뒤 함께 바닷가를 산책하던 두 사람은 진솔하게 답해야 하는 질문 하나를 걸고 내기에 나섰다. 잠시 후, 내기에서 이긴 이동준은 \"집에 가도 되고, 제가 괜찮다면 남아있어도 된다\"라며 직접적인 질문을 던졌다. 대답을 망설이는 예지원에 이동준이 돌 하나를 두고 손가락으로 표시를 해달라고 하자, 예지원은 돌 옆에 손가락을 멈추며 그의","link":"https://m.entertain.naver.com/now/article/311/0001775062","retrieved":1727190640373},{"title":"라이벌 김혜수였다…\"김완선, 노출없이 눈빛 야해 출연 정지\" 화사 공감 (돌싱포맨)[종합]","contents":"가수 김완선이 노출없이 눈빛만으로 방송 출연 정지를 당했던 일화를 이야기했다. 24일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 가요계를 뒤흔든 섹시 디바 3인방 김완선, 화사, 권은비가 출연해 재치있는 입담을 뽐냈다. 이날 방송에서 김완선은 과거 눈빛이 야하다고 방송 출연 정지를 당한 일화를 이야기했다. \"그럴 수가 있냐\"며 놀란 반응이 이어지자 김완선은 \"시대가 너무 옛날이다 보니까\"라고 이야기했다. 이어 \"그때는 목을 덮는옷을 입고 긴 바지, 긴 코트를 입고 촬영을 했는데 너무 야하다고 했다\"라며 \"얼굴밖에 안 나왔는데 살은 얼굴이랑 손밖에 안 나왔다. 그런 시절이 있었다\"며 억울함을 호소했다. 화사는 \"그게 지금도 살짝 남아있다\"며 김완선의 눈빛을 언급했다. 김준호는 화사의 사진을 보며 \"저런분 호프집에 있으면 말도 못건다\"고 했고, 이상민은 \"98년도에 만났으면 무조건 샤크라 멤버다\"라고 말했다. \"선배들한테 눈빛 지적 받은 적 있냐\"는 물음에 화사는 \"있","link":"https://m.entertain.naver.com/now/article/311/0001775061","retrieved":1727190640375},{"title":"마이진, 주현미와 무대에 긴장…“못 즐겨본 적 처음” (‘한일톱텐쇼’)","contents":"가수 마이진이 주현미를 향한 존경심을 드러냈다. 24일 방송된 MBN ‘한일톱텐쇼’에서는 주현미와 미나미노 요코가 한일 현역가수들과 함께 무대를 꾸미는 ‘한일 전설의 여왕’ 특집이 그려졌다. 이날 마이진은 주현미와 무대를 하게 된 것에 대해 긴장한 모습을 보였다. 마이진은 무대에 올라 주현미와 마주하자 “이렇게 못 즐겨본 적은 처음이다”라고 고백해 눈길을 끌었다. 손태진이 “마이진이 청심환을 먹고 왔다는 이야기를 들었다”고 하자 마이진은 “원래 안 먹는데 청심환을 먹으면 진정이 된다고 하더라. 그런데 아닌 것 같다”고 말했다. 이를 들은 주현미는 마이진의 어깨를 토닥이며 미소 지었다. 한편 ‘한일톱텐쇼’는 매주 화요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005369513","retrieved":1727190640376}]}