{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박성훈, 트랜스젠더 변신..'오겜2' 황동혁 감독은 왜 해명했나 [★FOCUS]","contents":"'오징어 게임' 시즌2가 공개 전부터 해외 팬들의 반발에 직면했다. 트랜스젠더 캐릭터를 연기하는 배우가 시스젠더(타고난 생물학적 성과 젠더 정체성이 일치하는 사람)이라는 이유에서다. 이에 황동혁 감독은 \"실제 트랜스젠더 배우 캐스팅은 거의 불가능했다\"고 밝혔다. 지난 17일(현지시간) 황동혁 감독은 TV 가이드와 인터뷰를 진행했고, 트랜스젠더 역에 박성훈을 캐스팅 한 이유를 밝혔다. '오징어 게임2' 속 '현주'는 성확정 수술을 마치기 위해 돈이 필요한 트랜스젠더로, 배우 박성훈이 연기한다. 박성훈은 '현주'에 대해 \"누구보다 강인하고 결단력 있고 리더십 있는 모습들을 보여주면서 여러 편견들을 잠식시키고 멋진 모습들을 보여주는 캐릭터\"라고 전했다. 이달 초, 넷플릭스가 '오징어 게임' 시즌2의 캐릭터 소개 영상을 공개했을 때 일부 해외 팬들은 '현주' 역 캐스팅에 대한 우려를 표현했다. 할리우드에서는 꾸준히 시스젠더 남성이 트랜스젠더 역할을 맡는 것에 있어 비난의 목소리를 높여왔다.","link":"https://m.entertain.naver.com/movie/article/108/0003290870","retrieved":1734818621911},{"title":"'하얼빈' 감독, 尹 작심 비판…\"가짜뉴스인줄, 하루아침에 무너져\"[인터뷰①]","contents":"'하얼빈' 우민호 감독이 비상계엄 사태와 관련해 작심 발언했다. 19일 서울 종로구 삼청동에 위치한 한 카페에서 우민호 감독과 인터뷰를 진행했다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 안중근(현빈 분)을 필두로 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 최재형(유재명 분), 이창섭(이동욱 분) 등이 독립군으로 함께 했다. 이토 히로부미(릴리 프랭키 분)를 처단하기 위해 블라디보스토크를 거쳐 하얼빈으로 향하며 일본군의 추격 등 격랑을 헤쳐 나간다. 이날 우 감독은 그동안의 기자간담회, 언론배급시사회와 동일하게 현 시국에 대해 비판 발언을 이어갔다. 그는 \"그날 밤은 안 놀랄 사람이 없었다. 나도 전주에서 촬영 중이었는데 믿기지도 않았다. 가짜뉴스 아닌가 싶었다. 참담했다. 자유민주주의가 견고하다고 생각했는데 하루 아침에 무너졌다\"라고 말문을 열었다. 그러면서 \"참담하긴 했지","link":"https://m.entertain.naver.com/movie/article/312/0000693815","retrieved":1734818621915},{"title":"'폭락' 송재림, 스크린에 남은 송재림의 독보적 존재감","contents":"고(故) 송재림 배우가 영화 ‘폭락’을 통해 가상화폐 시장에 뛰어든 천재 사업가 역할을 맡아 스크린에서 독보적인 존재감을 드러낸다. 송재림은 2009년 영화 ‘여배우들’을 통해 데뷔한 후 ‘터널3D’, ‘너의 결혼식’, ‘속물들’ 등 장르를 넘나드는 폭넓은 스펙트럼을 구축했다. 2022년 영화 ‘야차’를 통해 강력한 비주얼 변신으로 대중의 눈길을 사로잡는데 성공했고, 이후 ‘미끼’에 출연하며 특유의 카리스마와 연기 내공으로 호평을 받았다. 송재림이 연기 열정을 불태운 영화 ‘폭락’은 50조 원의 증발로 전 세계를 뒤흔든 가상화폐 대폭락 사태 실화를 기반으로 한 범죄드라마다. 송재림은 MOMMY라는 이름의 가상화폐 개발자로 자칭타칭 사업천재라 불리는 주인공 양도현 역을 맡았다. 청년·여성·장애 가산점 등을 악용하여 청년 창업 지원금을 부정 수급하고 고의 부도와 폐업을 전전하다가, 투자유치를 받으면서 새로운 국면을 맞이하는 인물의 복잡한 감정적 섬세하게 그려낸다. 이제 다시 볼 수 없다","link":"https://m.entertain.naver.com/movie/article/438/0000069549","retrieved":1734818621917},{"title":"[종합] 스타 감독도 기자들 앞에서 눈물 뚝뚝…'하얼빈' \"FOR A BETTER TOMORROW\"","contents":"한국 영화의 거장 우민호 감독은 눈물을 흘렸고, 배우들 역시 숭고한 뜻을 함께했다. 영화 '하얼빈'의 이야기다. 18일 오후 서울 CGV 용산아이파크몰에서 영화 '하얼빈'(감독 우민호)의 언론시사회가 열렸다. 배우 현빈 조우진 박훈 전여빈 유재명 그리고 이동욱이 참석했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 영화 '내부자들' '남산의 부장들' 등 굵직한 명작들을 배출한 우민호 감독이 메가폰을 잡았다. 여기에 우민호 감독 전작들을 비롯해 천만 영화 '서울의 봄' 등을 만든 제작사 하이브미디어코프가 의기투합, 믿고 보는 작품을 만들어냈다. 이날 영화 감상 후 진행된 기자간담회에서 현빈은 \"'하얼빈'이란 작품을 준비하고 촬영을 종료하는 시점까지 '감사함'이란 단어를 가장 많이 느꼈다\"며 \"우리가 이렇게 영위하고 있는 일상을 선사해 주신 분들에 대한 감사함을 많이 생각했고, 우민호 감독님과 홍","link":"https://m.entertain.naver.com/movie/article/312/0000693810","retrieved":1734815130259},{"title":"'손예진♥' 현빈, 父 교육열 무섭네…취재진에 2세 공부 질문까지[인터뷰③]","contents":"배우 현빈이 '하얼빈'을 2세에게 보여주겠다고 선언했다. 19일 오전 서울 종로구 삼청동에 위치한 한 카페에서 '하얼빈' 현빈과의 인터뷰를 진행했다. 이날 현빈은 2번의 기자간담회 때 계속 착용한 안경을 벗어던진 채 깔끔한 댄디룩으로 나타났다. 트레이드마크인 깊은 보조개를 뽐내며 환한 얼굴로 인터뷰장에 들어선 현빈이었다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 안중근(현빈 분)을 필두로 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 최재형(유재명 분), 이창섭(이동욱 분) 등이 독립군으로 함께 했다. 이토 히로부미(릴리 프랭키 분)를 처단하기 위해 블라디보스토크를 거쳐 하얼빈으로 향하며 일본군의 추격 등 격랑을 헤쳐나간다. 이날 현빈은 \"보통 촬영이 다 끝나면 메이킹 팀에서 소감을 물어본다. 사형되는 장면이 마지막날 촬영이었다. 소감을 말하다가 오열했다. (여운이) 한동안 꽤","link":"https://m.entertain.naver.com/movie/article/312/0000693800","retrieved":1734815130261}]}