{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[톺뉴스] 영화 티켓값 논란 재점화…\"인상 불가피\" vs \"부담\"","contents":"훌쩍 오른 티켓값 때문에 영화관 가기가 부담스러운 분들 많으시죠. 최근 배우 최민식 씨의 \"티켓값 좀 내리라\"는 발언으로 영화 티켓값 문제가 다시 수면 위로 떠올랐는데요. 어떤 논란인지 톺뉴스에서 톺아봤습니다. 류재갑 기자 김수현 인턴기자 최민영 크리에이터","link":"https://m.entertain.naver.com/movie/article/001/0014902135","retrieved":1724969184080},{"title":"푸바오와 이별, 억지 신파 아쉽다 '안녕 할부지' [시네마 프리뷰]","contents":"'국민 판다' 푸바오와 애틋한 이별을 담은 다큐멘터리 영화가 가을 극장가를 찾아온다. 오는 9월 4일 개봉하는 '안녕, 할부지'(감독 심형준 토마스고)는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 그린 영화. 푸바오는 2020년 7월 20일 한국에서 자연 번식으로 태어난 최초의 자이언트 판다다. 모성애 깊은 엄마 아이바오와 쾌활한 아빠 러바오가 한국에 온 지 4년 만에 기쁜 탄생 소식을 전해줬던 푸바오는 이후 에버랜드 주토피아를 상징하는 마스코트이자 전국민적 사랑을 받는 '국민 판다'가 됐다. 하지만 푸바오는 지난 4월 3일 중국으로 반환됐다. 중국 외 국가에서 태어난 판다는 생후 48개월 이전에 짝을 찾기 위해 중국으로 반환돼야 한다는, '자이언트 판다 보호연구 협약'에 따른 예정된 이별이었지만, 출생 이후 많은 이들에게 웃음과 기쁨을 줬던 푸바오와의 이별은 아쉬움이 클 수밖에 없었다. '안녕, 할부지'는 푸바오가 중국으로","link":"https://m.entertain.naver.com/movie/article/421/0007759374","retrieved":1724969184083},{"title":"고아성, 청년의 초상으로 아성에 도전하다 [RE스타]","contents":"아역 데뷔 이래 멈춘 적 없는 배우 고아성이 또 한걸음 망설임 없는 발걸음을 내디뎠다. 지난 28일 개봉한 영화 ‘한국이 싫어서’로 그의 필모그래피에 또 하나 의미 있는 족적을 남겼다. 어린이 드라마 ‘울라불라 블루짱’으로 배우 데뷔한 지 2년 차인 그를 천만 관객에 각인시킨 봉준호 감독의 ‘괴물’(2006) 속 모습이 여전히 선해 고아성이 어느덧 30대라는 사실은 새삼스럽다. 봉준호 감독 ‘설국열차’(2013)와 홍상수 감독 ‘지금은맞고그때는틀리다’에 출연하는 등 거장과 작업한다는 이미지도 있었지만, 고아성은 그간 스크린과 브라운관을 종횡무진하며 작품과 배역의 규모를 따지지 않고 꾸준히 자신의 아성에 도전해 왔다. 제목부터 선언적인 새 영화 ‘한국이 싫어서’는 우리 사회의 단면을 그린 작품으로, 지난 2015년 발간된 장강명 작가의 동명 소설이 원작이다. 고아성은 주인공 계나를 맡아 20대 후반 한국 여성의 보편에 가까운 얼굴을 선보인다. 정지욱 영화평론가는 “고아성을 어려서부터","link":"https://m.entertain.naver.com/movie/article/241/0003376334","retrieved":1724965673570},{"title":"[집중 인터뷰]영원한 오빠 남진 \"이게 행운이 아니면 뭐다요\"","contents":"\"내 나이가 적소잉. 이 나이에 이라고 춤 추고 노래하는 사람이 어딨소. 이라고 다리 떠는 놈 봤냐고. 나가 어디 살짝만 떱디까. 자중해서 그 정도요. 나이 먹고 주책이라고 할까봐. 나한텐 아직 이런 흥이 있는데, 솔직허니 두려워요잉. 이 다리가 안 떨어질까봐. 이게 그냥 떤다고 떨어지는 게 아니라 감성에서 나오는 거거든.\" 가수 남진(78)은 자신을 \"가요계 최고 꼰대\"라고 했다. 그러나 이 불세출의 스타는 여전히 노래와 춤에 관해 생각하며 어떻게 하면 관객을 즐겁게 해줄 수 있을지 고민하고 있었다. 그런 그가 꼰대가 될 수는 없었다. 남진이 마음 속에서 끓어오르는 노래를 향한 열정에 관해 얘기할 때, 그를 수식하던 그 단어가 결코 과장이 아니라는 걸 알았다. 영원한 오빠. 여든을 바라보는 원로에게 오빠가 웬말이냐고 할 사람도 더러 있겠지만, 몸은 나이 들었어도 정신은 결코 낡지 않은 남진에게 그보다 합당한 단어는 없어 보였다. \"생각보시오. 나가 이 나이 먹도록 그렇게 열심히 하","link":"https://m.entertain.naver.com/movie/article/003/0012757095","retrieved":1724965673572},{"title":"[오! 뜨뜨] ‘신인가수’ 조정석 vs ‘SNL’ 신동엽, 예능 대격돌…전종서 사극 출격","contents":"정주행을 부르는 OTT 작품들만 일간스포츠가 모아 모아 엄선했습니다. 나 홀로, 가족, 친구, 연인 등 다양한 사람들과 즐겨주세요. &lt;편집자 주&gt; #넷플릭스: 신인가수 조정석 ‘신인가수 조정석’은 싱어송라이터를 꿈꾸는 ‘음악에 진심’인 20년 차 배우 조정석의 신인가수 데뷔 프로젝트다. 자신만의 음악을 완성해 나가는 100일 간의 감동적인 여정 속 월말 평가부터 쇼케이스, 뮤직비디오 제작 등 다채로운 데뷔 코스를 소화하는 조정석의 에피소드가 더해져 크고 작은 웃음을 만든다. 다른 예능에는 없는 특별한 재미는 시상식을 방불케 하는 화려한 게스트 라인업이다. 아내인 가수 거미를 비롯해 아이유, 박효신, 다이나믹듀오, 작사가 김이나, 배우 공효진, 정경호, 유연석, 전미도, 김대명 등 조정석이 지난 20년 동안 배우 생활을 하며 쌓아온 특급 인맥이 총출동해 눈과 귀를 즐겁게 한다. #쿠팡플레이: SNL 코리아 시즌6 개그맨 신동엽이 이끄는 ‘SNL 코리아’가 6번째 시즌으로 돌아온다. ‘","link":"https://m.entertain.naver.com/movie/article/241/0003376328","retrieved":1724965673574},{"title":"[IS인터뷰] ‘아없숲’ 윤계상 “장첸 같은 악역도 다시 끌려”","contents":"“느리지만 진하죠. 아주 귀한 느낌이에요.” 배우 윤계상은 자신의 신작 ‘아무도 없는 숲속에서’(이하 ‘아없숲’)를 이렇게 정의했다. 지난 23일 공개된 넷플릭스 오리지널 시리즈 ‘아없숲’은 한여름 펜션을 찾아온 수상한 손님으로 인해 평온한 일상이 무너지는 사람들의 이야기를 그린 서스펜스 스릴러다. 윤계상은 드라마 공개 후 진행된 일간스포츠와 인터뷰에서 “호불호가 갈리는 건 알고 있다. 친절하지 않기 때문에 당연하다. 하지만 그래서 좋은 부분도 분명 있다. 저 또한 그랬다”고 운을 뗐다. “처음 시나리오를 보고는 어려웠어요. 하지만 동시에 특별한 작품이라고 생각했죠. 보통 상업 작품과 달리 열려 있는 느낌이랄까요. 배우가 해석하기 나름인, 더 많은 역량을 펼칠 수 있는 작품이었죠. 캐릭터 자체도 굉장히 매력적이었고요.” 윤계상이 매료된 캐릭터는 상준이다. 작은 공장을 운영하다가 전 재산을 털어 ‘레이크뷰 모텔’을 운영하게 된 가장으로, 우연히 받은 한 손님 때문에 모든 걸 잃게 된다","link":"https://m.entertain.naver.com/movie/article/241/0003376325","retrieved":1724965673576}]}