{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'주말은 오지' 두 중년의 일상 탈출…화천 '힐링 오지' 체험","contents":"'주말은 오지'가 선물하는 새로운 힐링 여행이 베일을 벗는다. 28일 밤 10시 방송하는 티캐스트 채널 뷰와 SK브로드밴드 ch B tv의 공동 제작 여행 프로그램 '주말은 오지'에서는 '오지여행가'인 MC 박은영이 두 명의 중년 절친과 함께 강원도 화천군으로 '1박2일' 오지 여행을 떠나는 현장이 펼쳐진다. 이날의 '도시 탈출' 주인공은 수원에 살고 있는 40대 가장으로, 그는 \"오전 9시부터 오후 9시까지 무려 12시간 동안 일만 하는 일상을 무한반복 중이다. 업무 전화도 하루에 4,50통 와서 쉬지를 못한다. 전화기 없이 놀아보고 싶다\"고 밝힌다. 이어 자신의 '3년 지기' 친구를 오지 여행 메이트로 초대해, 강원도 화천군으로 1박2일 여행을 떠난다. 잠시 후, 화천군의 한 '비밀의 숲'에서 '오지여행가' 박은영과 만난 두 사람은 반갑게 인사를 나누고, 이들은 첫 만남임에도 함께 텐트를 치며 빠르게 가까워진다. 이때 박은영은 \"두 분이 리얼한 야생을 즐기고 싶다고 하셔셔 오늘만","link":"https://m.entertain.naver.com/now/article/030/0003243199","retrieved":1727397500540},{"title":"양다일·범진, ‘황홀한 가을밤 콘서트’ 옴니버스 공연 개최","contents":"대한민국을 대표하는 명품 발라더이자 음원 강자로 사랑받고 있는 양다일과 범진이 특별한 옴니버스 공연으로 만난다. 바른손이 주최하고 빅쇼이엔엠이 주관하는 ‘LIVE ON 양다일 X 범진’ 옴니버스 공연이 오는 11월 9일 오후 5시 서울 건국대학교 새천년홀에서 개최된다. 수많은 리스너들에게 인정 받으며 음원 강자로 존재감을 빛내고 있는 양다일과 범진의 라이브로 황홀한 가을밤을 선사할 이번 옴니버스 공연 ‘LIVE ON 양다일 X 범진’은 오는 10월 2일 오후 8시부터 인터넷 예매사이트 티켓링크를 통해 티켓을 단독 오픈한다. ‘명품 발라더’ 양다일과 범진의 만남을 기획한 공연 ‘LIVE ON’은 바른손에서 주최하는 문화공연으로 지난 8월 ‘LIVE ON BTOB X N.Flying’, ‘LIVE ON 부산 박창근’ 공연을 성황리 개최하며 호평을 받은 바 있다. ‘LIVE ON’을 통해 어디서도 볼 수 없는 특별한 옴니버스 공연을 펼치게 된 양다일과 범진은 풍성한 셋리스트를 바탕으로 생","link":"https://m.entertain.naver.com/now/article/057/0001844026","retrieved":1727397500540},{"title":"정형돈, 불안장애 ing “17살부터 일해···삶이 재미없어” (금쪽)[종합]","contents":"방송인 정형돈이 불안장애가 시작된 이유를 밝혔다. 26일 방송된 채널A ‘오은영의 금쪽상담소’에서 정형돈이 오은영 박사에게 고민을 털어 놓는다. 이날 정형돈은 “요즘 삶이 재미없다. 17살부터 일했다. 내가 진짜 원해서 해본 게 없는 것 같다. 개그도 생각보다 짧게 했고, 바람 부는 대로 떠밀려가는 돛단배였던 것 같다”고 이야기했다. 불안장애를 겪는 이유에 대해 “후드 티를 입고 길을 가는데 나를 알아보고 옷을 잡아당겨서 뒤로 넘어진 적이 있고, 아이들과 함께 지인 결혼식에 갔는데 무작정 우리 애를 뺏어가는 거다. 그런 일이 계속 쌓였던 것 같다”며 “방송인으로서 황금기에, 단 한 번 온다는 전성기에 고꾸라졌다. 한동안 자책도 했다. ‘다른 분들은 다 잘 이겨내는데 왜 나는 나약하게 태어났나’ 자책했다. 저도 상담받으면서 ‘과연 불안은 존재하는가?’에 대한 의구심이 든다. 없는데 내가 만들어 내는 것 같다는 생각도 한다”고 말했다. 이에 오은영 박사는 “불안이란 만드는 것이 아니라","link":"https://m.entertain.naver.com/now/article/144/0000991061","retrieved":1727397500541},{"title":"82메이저, 카리스마→청량...다채로운 매력","contents":"그룹 82메이저가 6인 6색 매력을 뽐냈다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 지난 26일 오후 6시 공식 SNS를 통해 미니 2집 ‘X-82(엑스-82)’ 콘셉트 포토를 공개했다. 이날 공개된 사진 속 82메이저는 댄디하면서도 세련된 스타일링의 룩을 완벽하게 소화하며 보는 이들의 시선을 사로잡았다. 멤버들은 화면을 집어삼킬 것 같은 치명적인 눈빛과 표정으로 한층 더 강렬한 무드를 완성시켰다. 또 다른 사진에서 82메이저는 한층 더 자유로운 포즈와 분위기를 발산하며 완벽한 케미스트리를 자랑했다. 특히 청량함과 카리스마를 오가는 멤버들의 압도적인 비주얼은 신보에 대한 기대감을 더욱 높이고 있다. ‘X-82’는 82메이저가 지난 4월 발매한 첫 번째 미니앨범 ‘BEAT by 82(비트 바이 에이티투)’ 이후 5개월 만에 발표하는 앨범이다. 82메이저는 아직 공개되지 않은 ‘X-file(엑스파일)’같은 새로운 음악과 모습을 마음껏 선보일 계획이다.","link":"https://m.entertain.naver.com/now/article/057/0001844025","retrieved":1727397500541},{"title":"전 여친과 연인같이 채팅한 남편→서장훈 “용서 못해” 분노(이혼숙려캠프)","contents":"서장훈이 '의심부부' 남편의 과거 행적에 분노했다. 지난 9월 26일 방송된 JTBC '이혼숙려캠프'에서는 남편을 끊임없이 의심하는 아내와 사사건건 일상을 통제당하는 남편, 일명 '의심부부'의 사연이 소개됐다. 이들은 22년간 결혼생활을 이어왔음에도 이혼을 고민하고 있다고 밝혔다. 특히 남편이 과거 외도를 의심케하는 행적을 보여 현재까지 불안함에 시달리는 아내의 모습이 모두를 안타깝게 만들었다. 남편이 십여 년 전, 전 여자친구와 마치 연인 같은 메신저 채팅을 나눴던 과거가 드러나 충격을 자아낸 것. 이에 서장훈은 \"난 용서 못 할 것 같아요\"라며 분노를 감추지 못했다. 그 사건으로 이혼까지 할 뻔했지만 아내는 당시 어렸던 두 딸을 위해 남편을 용서하기로 했다고. 하지만 아직까지 남은 마음의 상처로 괴로워하는 모습을 보였고, 영상을 지켜보던 다른 아내들도 아픈 사연에 공감, 눈물을 흘렸다. 이날 아내가 과거 이야기를 꺼낼 때마다 욱하며 욕설을 입에 담는 남편의 또 다른 문제가 드러났","link":"https://m.entertain.naver.com/now/article/609/0000902151","retrieved":1727397500543},{"title":"'지닦남' 신재하 \"몽골 오지에서 배탈…힘들고 너무 속상했다\"","contents":"MBC '지구를 닦는 남자들' 신재하가 몽골 여행 후일담을 전했다. '지구를 닦는 남자들'(지닦남)은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램. 소비를 줄이는 것이 쓰레기를 줄이는 것이라 외치는 '쓰레기 아저씨' 김석훈의 세계관에서 기획된 프로그램이다. 맏형 김석훈과 함께 '세상 깔끔남' 권율, '중고 마니아' 임우일, '황금 막내' 신재하, '오지 전문 유튜버' 노마드션이 뭉쳤다. 그동안 드라마 '일타스캔들', '모범택시2'에서 소름 끼치는 빌런 연기를 선보이며 시청자들에게 많은 사랑을 받아온 신재하는 이번 '지닦남'을 통해 첫 예능 프로그램에 도전한다. 신재하는 작품 속 냉소적인 이미지와 전혀 다른 따뜻하고도 허당미 넘치는 모습으로 '지닦남'의 사랑스러운 막내 역할을 톡톡히 해낸다. 뿐만 아니라, 신재하는 사진작가로서 형들의 인생샷까지 찍으며 일당백 활약을 펼쳤다. 신재하는 27일 공개한 서면 인터뷰를 통해 \"석훈 선배님은 대선배님이시라","link":"https://m.entertain.naver.com/now/article/311/0001776014","retrieved":1727397500545},{"title":"윤서빈, 신곡 ‘Rizz’ 콘셉트 포토 공개…빈틈없는 비주얼","contents":"가수 윤서빈이 빈틈없는 비주얼을 담은 네 가지 색깔의 영화 같은 무드를 담은 콘셉트 포토를 공개했다. 윤서빈의 소속사 앤드벗 컴퍼니는 지난 24일부터 27일까지 공식 SNS를 통해 오는 10월 7일 발매 예정인 신곡 ‘Rizz’의 4종 콘셉트 포토를 모두 공개했다. 미국 LA에서 올로케이션으로 촬영된 네 가지 콘셉트 포토에서는 윤서빈의 소년미가 가득 느껴지는 청량한 비주얼부터 섹시함이 물씬 느껴지는 고혹적인 비주얼까지 영화 스틸컷 같은 다채로운 분위기가 담겨 있어 눈길을 끈다. 특히 기타를 중심으로 각 콘셉트 포토마다 서로 다른 얼굴 표정과 매력을 담고 있는 만큼 신곡 ‘Rizz’를 통해 윤서빈이 어떤 음악적 색깔을 보여줄지 기대감을 높이고 있다. 또한 윤서빈이 음악을 감상하며 작곡을 하는 모습, 기타를 연주하는 모습, 어딘가를 지긋이 응시하는 모습, 사과를 먹는 모습 등 자유를 만끽하면서도 음악을 향한 진정성 있는 짙은 무드가 감성을 자극해 이번 신곡을 향한 궁금증을 고조시키고 있","link":"https://m.entertain.naver.com/now/article/057/0001844023","retrieved":1727397500547},{"title":"‘늦둥이 아빠’ 79세 김용건, “아들을 태우고 집 복도에서 계속 끌어줬는데 숨 차” 웃음","contents":"‘아빠는 꽃중년’ 김용건. 사진 | 채널A ‘아빠는 꽃중년’의 ‘79세 꽃대디’ 김용건이 김구라-신성우와 ‘늦둥이 아빠’ 모임을 가지며 단합을 다지는가 하면, 신성우-김범수는 같은 8세 자녀를 둔 공통점으로 ‘숲 학교 체험’을 떠나 안방에 따뜻한 웃음과 감동을 안겼다. 26일 방송된 채널A ‘아빠는 꽃중년’ 22회에서는 김용건이 자신의 집으로 김구라와 신성우, 그리고 신성우의 둘째 아들인 세 살 환준이를 초대해 즐거운 시간을 갖는 모습이 펼쳐졌다. 특히 김용건은 신성우 대신 환준이 육아를 전담하면서 ‘베테랑 아빠’ 면모를 보이는가 하면, 환준이 또래인 셋째 아들에 대한 이야기도 자연스럽게 꺼내 김구라와 신성우의 마음을 뭉클하게 만들었다. 또한, 신성우X김범수는 8세 동갑내기 태오, 희수를 데리고 ‘숲 학교 체험’에 나섰는데, 급격히 친해진 두 아이의 ‘꽁냥 모먼트’에 질투를 폭발시켜 유쾌한 웃음을 선사했다. 김용건은 갤러리처럼 모던한 집에서 청소로 운동을 하는 ‘모닝 루틴’을 선보였","link":"https://m.entertain.naver.com/now/article/468/0001096010","retrieved":1727397500548},{"title":"황인엽 “연기자 길 인도해준 홍석천과 연락 끊겨, 오해 풀고 싶다”(아는형님)","contents":"배우 황인엽이 방송인 홍석천에게 영상 편지를 남긴다. 9월 28일 방송되는 JTBC '아는 형님'에는 JTBC 새 수요드라마 '조립식 가족'으로 돌아오는 황인엽, 정채연, 배현성, 최원영, 최무성이 출연한다. 이들은 드라마 촬영 비하인드는 물론, 그간 공개되지 않았던 다양한 에피소드를 쏟아낼 예정이다. 이날 황인엽은 \"모델 활동 도중 연기자의 길로 인도해 준 홍석천과 연락이 끊겼다, 오해를 풀고 싶다\"고 밝히며 홍석천에게 영상 편지를 남겨 궁금증을 자아낸다. 또한, 정채연은 \"데뷔 이후 길거리 캐스팅 당한 적이 있다\"고 당시 상황을 실감 나게 재연해 눈길을 끈다. 한편, 예능 새내기 최무성은 '아는 형님'의 반말 규칙을 혼동하여 배우 최민식을 '민식'이라 칭해 형님들을 폭소케 한다. 이어 '응답하라 1988'에서 택이 아버지 역을 맡았던 최무성은 박보검 닮은꼴로 유명한 배현성과 진짜 박보검이 닮았냐는 질문에 상상 초월 대답을 해 현장을 초토화시켰다는 후문이다. 28일 오후 8시 50","link":"https://m.entertain.naver.com/now/article/609/0000902150","retrieved":1727397500550},{"title":"'쇼미더머니' 아닌 '랩: 퍼블릭', OTT 업고 날개 펼칠까","contents":"'쇼미더머니'의 시대가 저물었다는 의견은 수년 전부터 존재했다. 과거 '쇼미더머니' 관련 음원들이 음원차트 상위권을 나란히 점령했던 전성기 시절이 무색하게 '쇼미더머니'는 논란의 연속으로 점점 힘을 잃었다. 시즌11까지 거듭한 만큼 더 이상 원석의 발굴에 대한 기대감도 적어진 것이 사실이다. 여기에 티빙으로 판을 옮긴 '쇼미더머니' 제작진은 어떤 신선함을 내세울 수 있을까. 티빙의 새 오리지널 예능 '랩:퍼블릭'은 랩을 무기로 삼아 전략적 생존 경쟁을 펼치는 리얼 힙합 서바이벌이다. 국내 최초 힙합 서바이벌이자 대한민국에 힙합 열풍을 일으킨 '쇼미더머니' 제작진이 의기투합했다. 외부와 단절된 미지의 공간에서 래퍼들은 랩 배틀을 통해 세력을 키우며 우승을 향해 나아가는 새로운 차원의 힙합 서바이벌로 또 한 번의 센세이션을 일으키겠다는 포부를 드러냈다. '랩:퍼블릭'의 부상은 '쇼미더머니'가 더 이상 이전의 파급력을 발휘하지 못했음을 상징한다. 지난 2022년 시즌11을 론칭한 '쇼미더","link":"https://m.entertain.naver.com/now/article/469/0000825111","retrieved":1727397500554},{"title":"‘프로젝트 7’ 측 “놀라운 실력자 대거 등장, 최고 아이돌 탄생 자신”","contents":"'프로젝트 7'이 베일을 벗었다. JTBC ‘PROJECT 7(프로젝트 7)’ 측은 9월 26일 역대급 경쟁률을 깨부수고 이름을 올린 100인의 참가자 ‘프로필 컷’을 전격 공개했다. ‘PROJECT 7’은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 차별화된 신개념 아이돌 오디션 프로그램이다. ‘PROJECT 7’은 공식 홈페이지를 통해 100인 참가자 프로필을 처음으로 선보였다. 화이트 셔츠에 단정한 네이비 컬러 넥타이와 후드 티셔츠를 갖춰 입은 채 ‘남친미’를 뽐낸 참가자들은 마치 시험에 도전하는 듯 증명사진 포즈를 취하며 오디션에 출전하는 야심찬 각오를 전했다. 더욱이 100인의 참가자들은 프로필 컷을 통해 국적도 나이도 천차만별인, 다채로운 개성을 지닌 상상 초월 능력자들의 면모를 드러내 이목을 집중시킨다. 7개국에서","link":"https://m.entertain.naver.com/now/article/609/0000902148","retrieved":1727397500556},{"title":"“쌍욕하는 父, 아무리 좋은 말해도 ‘개’다” 분노 (이혼숙려캠프)[TV종합]","contents":"서장훈이 ‘의심부부’ 남편을 향해 분노했다. 26일 방송된 JTBC ‘이혼숙려캠프’에는 남편을 끊임없이 의심하는 아내와 사사건건 일상을 통제당하는 남편, 일명 ‘의심부부’ 사연이 공개됐다. 이들은 22년간 결혼생활을 이어왔음에도 이혼을 고민하고 있다고 밝혀 이목을 집중시켰다. 특히 남편이 과거 외도를 의심케 하는 행적을 보여 현재까지 불안함에 시달리는 아내의 모습이 모두를 안타깝게 만들었다. 남편이 10여 년 전, 전 여자 친구와 마치 연인 같은 메신저 채팅을 나눴던 과거가 드러나 충격을 자아낸 것. 서장훈은 “난 용서 못 할 것 같아요”라고 말하며 분노를 감추지 못했다. 그 사건으로 이혼까지 할 뻔했지만 아내는 당시 어렸던 두 딸을 위해 남편을 용서하기로 했다고. 하지만 아직까지 남은 마음의 상처로 괴로워하는 모습을 보였고, 영상을 지켜보던 다른 아내들도 아픈 사연에 공감하며 눈물을 흘렸다. 이날 아내가 과거 이야기를 꺼낼 때마다 욱하며 욕설을 입에 담는 남편의 또 다른 문제가 드","link":"https://m.entertain.naver.com/now/article/382/0001153430","retrieved":1727397500557},{"title":"'지옥에서 온 판사' 박신혜, 또 칼 들었다","contents":"‘지옥에서 온 판사’ 박신혜가 또다시 칼을 들었다. 이번에 처단한 죄인은 누구일까. 27일 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S) 측은 3회 본방송을 앞두고 또 한번 죄인을 처단하기 위해 칼을 든 강빛나(박신혜 분)의 모습을 공개했다. 사진 속 강빛나는 어둠이 내린 밤, 헤드라이트를 번쩍이는 차에서 내려 누군가를 향해 걸어가고 있다. 아무런 감정도 없는 듯 무표정한 그녀의 얼굴이 오히려 공포감을 조성하며 분위기를 압도한다. 다음 사진에서는 강빛나가 죄인으로 보이는 누군가를 바라보고 있다. 그리고 망설임 없이 손에 쥔 단도를 치켜든 강빛나의 모습도 확인할 수 있다. 무엇보다 눈길을 끄는 것은 강빛나의 살기 어린 눈빛이다. 이를 통해 강빛나가 이번에는 또 어떤 ‘눈눈이이’ 방식으로 죄인을 처단할지, 이 과정이 시청자에게 얼마나 강력한 카타르시스를 선사할지 기대하게 된다. 이와 함께 사악하지만 사랑스러운 안티 히어로 강빛나 캐릭터를 완벽하게 표현","link":"https://m.entertain.naver.com/now/article/018/0005844791","retrieved":1727397500562},{"title":"백현 뒤늦게 터진 미담, 문화재 환수 위해 5천만원 기부 [공식]","contents":"아티스트 백현(BAEKHYUN)의 기부 소식이 뒤늦게 전해졌다. 백현의 기부 소식은 9월 26일 서울 중구 신라호텔 영빈관에서 개최된 국립중앙박물관회 50주년 기념식 '새로운 과거, 오래된 미래'에 백현이 기부 회원 자격으로 초청되면서 외부로 알려지게 됐다. 사단법인 국립중앙박물관회는 박물관을 후원하는 모임으로 박물관을 사랑하는 사람들의 기부와 기증 문화를 통해 유물 기증, 전시실 개선 사업, 학술, 교육의 발전을 돕고 전통문화 보급 등 공익적인 문화 사업을 목적으로 활발하게 활동하고 있다. 백현은 앞서 지난 1월 환수되지 못한 우리 유물들을 되찾는데 도움이 되기를 바라는 마음으로 5000만원을 기탁했다. 기부금은 여러 나라에서 환수되지 못한 우리 유물들을 우리나라의 후손들을 위해 되찾아오는데 사용되고 있다. 백현은 \"한국을 대표하는 국립중앙박물관이 더욱 좋은 전시 환경을 갖추고, 환수되지 못한 우리 유물들이 제자리로 돌아와 많은 사람들과 온전히 교감할 수 있기를 바라는 마음이 있었","link":"https://m.entertain.naver.com/now/article/609/0000902146","retrieved":1727397500563},{"title":"소녀시대 윤아, 가을의 파리지앵[O! STAR 숏폼]","contents":"소녀시대 윤아가 27일 오전 인천국제공항을 통해 프랑스 파리로 출국했다. 윤아는 파리에서 열리는 쇼에 참석할 예정이다. 소녀시대 윤아가 출국장으로 향하고 있다. 2024.09.27","link":"https://m.entertain.naver.com/now/article/109/0005163736","retrieved":1727397500565},{"title":"양희경, ‘그룹 후계자’ 박상남 환골탈태 프로젝트 가동 (결혼하자 맹꽁아!)","contents":"‘결혼하자 맹꽁아!’ 박상남과 양희경, 차광수가 각자의 목표를 이루기 위해 고군분투 한다. KBS1 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 극 중 제이스그룹의 총수 ‘황익선’ 회장 역은 양희경이 맡았다. 황익선 회장은 경계심도 많고 의심도 많은 까다롭고 엄중한 리더다. 그러나 유일하게 그의 옆을 지키는 비서실장 서덕수(차광수 분)만큼은 믿고 의지하는 인물이다. 제이스그룹 황익선의 손자인 구단수(박상남 역)는 장난기 넘치고 유쾌한 태도가 몸에 배어 있는 캐릭터다. 그는 소꿉친구였던 맹공희(박하나 역)과 재회하며 새로운 인생을 살게 된다고 해 그가 펼칠 이야기가 더욱 궁금해진다. 그런가 하면 황익선의 비서 서덕수는 어디를 보나 흠 잡을 데 없는 역량을 지닌 완벽함을 갖추고 있어 황 회장의 신임을 톡톡히 얻고 있다","link":"https://m.entertain.naver.com/now/article/382/0001153425","retrieved":1727397500566},{"title":"‘백설공주’ 이성 잃은 조재윤, 위태로운 절규","contents":"고준이 총기를 든 조재윤을 막으러 진압 작전에 나선다. 동 시간대 시청률 1위를 차지하며 금요일 밤의 왕좌에 우뚝 올라선 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(극본 서주연, 연출 변영주, 이하 ‘백설공주’)에서 무천시를 또 한 번 공포에 떨게 만든 총기 사건을 수습하기 위해 노상철(고준 분)이 무천가든으로 출동하며 위기감이 고조되고 있다. 앞서 경찰서장 현구탁(권해효 분)은 심보영(장하은 분)의 살해 후 유기 사건에 자신이 가담되어 있었다는 사실이 드러날까 전전긍긍하며 이를 덮으려 갖은 악행을 저질러왔다. 게다가 공범인 신추호(이두일 분)마저 제 뜻대로 움직여주지 않자 현구탁은 양흥수(차순배 분)를 이용한 악랄한 이간질을 시도했다. 이에 양흥수는 현구탁이 시킨 대로 순순히 신추호가 딸을 죽인 범인이라고 털어놓았고 심보영의 아버지 심동민(조재윤 분)은 그 즉시 엽총을 들고 무천가든으로 달려갔다. 현구탁은 심동민이 엽총을 가지고 있다는 사실과 그의 불같은 성미를 악","link":"https://m.entertain.naver.com/now/article/009/0005371082","retrieved":1727397500568},{"title":"귀걸이만 중형차 한대 값, 여왕 김지원 귀티 흐르는 실크드레스 자태","contents":"배우 김지원이 여왕 같은 미모를 과시했다. 김지원은 9월 26일 오후 서울 종로구 삼청동에서 열린 세계적인 주얼리 브랜드 불가리 포토콜 행사에 참석했다. 이날 김지원은 화이트 롱 실크드레스 입고 눈부신 자태를 뽐냈다. 드레스의 깊게 파인 V넥라인과 바닥에 쓸리는 기장감은 김지원의 우아함을 돋보이게 했다. 여기에 김지원은 불가리 주얼리를 착용해 품격을 더했다. 가격은 공개되지 않았으나 김지원이 착용한 귀걸이와 유사한 디자인의 제품이 공식 홈페이지에서 4천 8맥만원 대에 판매되고 있다. 한편 김지원은 최근 불가리 새로운 브랜드 앰배서더로 발탁됐다. 불가리는 김지원의 다채로운 매력과 트렌디한 스타일, 그리고 밝고 긍정적인 캐릭터가 브랜드의 아이덴티티를 완벽하게 표현하기에 김지원을 불가리의 새로운 앰버서더로 선정하게 되었다고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000902145","retrieved":1727397500570},{"title":"신재하 “몽골 여행 막바지에 배탈, 힘들고 속상했다”(지닦남)","contents":"배우 신재하가 몽골 여행 후일담을 전했다. MBC '지구를 닦는 남자들'(이하 '지닦남')은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램. 소비를 줄이는 것이 쓰레기를 줄이는 것이라 외치는 '쓰레기 아저씨' 김석훈의 세계관에서 기획된 프로그램으로, 맏형 김석훈과 함께 '세상 깔끔남' 권율, '중고 마니아' 임우일, '황금 막내' 신재하, '오지 전문 유튜버' 노마드션이 뭉쳤다. 그동안 드라마 '일타스캔들', '모범택시2'에서 소름 끼치는 빌런 연기를 선보이며 시청자들에게 많은 사랑을 받아온 신재하는 이번 '지닦남'을 통해 첫 예능 프로그램에 도전한다. 신재하는 작품 속 냉소적인 이미지와 전혀 다른 따뜻하고도 허당미 넘치는 모습으로 '지닦남'의 사랑스러운 막내 역할을 톡톡히 해낸다. 뿐만 아니라, 신재하는 사진작가로서 형들의 인생샷까지 찍으며 일당백 활약을 펼쳤다는 후문. 신재하는 9월 27일 공개된 서면 인터뷰를 통해 \"석훈 선배님은 대선배님이","link":"https://m.entertain.naver.com/now/article/609/0000902144","retrieved":1727397500571},{"title":"‘놀면 뭐하니?’ 美친 하모니, ‘놀뭐 코러스단’ 결성","contents":"부르면 달려가는 ‘놀뭐 코러스단’이 결성된다. 오는 28일 오후 6시 30분 방송되는 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수)에서는 무궁무진한 직업의 세계로 들어간다. 멤버들은 우리에게 익숙하지만 한편으로는 잘 알지 못했던, 가수들의 뒤에서 무대를 더 빛나게 만들어주는 ‘코러스의 세계’에 입문한다. 공개된 사진 속 멤버들은 노래를 부르며 신나게 놀고 있다. 마이크를 먼저 잡은 주우재는 가창력을 뽐내며 노래방을 휘젓고 있다. 오늘따라 노래를 잘 부르는 것 같은 주우재의 활약에 멤버들도 흥을 주체하지 못한다. 이때 주우재의 급 상승한 노래 실력의 비밀이 밝혀진다. 멤버들은 뒤에서 주우재와 함께 노래를 부르고 있던 코러스단의 등장에 어리둥절해한다. 주우재는 “어쩐지 막 불렀는데 퀄리티가 너무 좋더라”라며 놀라워한다. 멤버들은 코러스의 세계로 초대를 받고 ‘놀뭐 코러스단’을 급 결성한다. 메인보컬보다 목소리를 크게 하거나 튀게 부르지 않는 것이 코러스","link":"https://m.entertain.naver.com/now/article/009/0005371078","retrieved":1727397500573},{"title":"'엄현경♥' 차서원, 아빠 됐지만 '나혼산' 등장…전현무 충격 빠진 이유","contents":"‘나 혼자 산다’에서 전현무가 차서원의 ‘남영관’에 처음 입성해 ‘낭또’를 위한 서프라이즈 코스를 준비한다. ‘남영관’의 헬’s 키친에서 ‘회색요리사(?)’가 된 전현무의 코스 요리 맛에 차서원이 어떤 반응을 보였을지 기대를 올린다. 27일 방송하는 MBC ‘나 혼자 산다’에서는 차서원의 남영관을 방문하는 전현무의 모습이 공개된다. ‘무진사(현무+사진사)’로서 첫 출사를 마친 전현무는 차서원이 운전하는 바이크를 타고 남영관에 도착한다. 작업실 겸 게스트 하우스로 바뀐 남영관은 2년 전과 거의 닮은 모습을 유지하고 있어 눈길을 끈다. 전현무는 건물 숲 사이에 자리 잡은 ‘낭또포차’의 실물을 영접하자, “직접 보니 너무 매력적인 공간이다!”라며 부러움에 감탄사를 연발한다. 전현무는 ‘팜유 대장’으로서 오랜만에 만난 차서원에게 요리를 직접 해주고 싶었다며, 서프라이즈 코스를 준비한다. 차서원에게 꼭 먹여주고 싶었다며 요리법을 배우고, 요리 재료와 도구까지 단골 식당에서 공수해온 전현무는","link":"https://m.entertain.naver.com/now/article/311/0001776008","retrieved":1727397500574},{"title":"‘전참시’ 덱스, 트레일 러닝 대회 출전 “물 같은 게 왜 필요해?”","contents":"방송인 덱스의 트레일 러닝 대회 비하인드가 공개된다. 오는 28일 오후 11시 10분 방송되는 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서는 ‘예능 대세’ 덱스의 리얼 일상이 이어진다. 앞서 트레일 러닝 대회 참가를 위해 절친 트레이너 쎈동과 태백으로 이동한 덱스는 이날 비장한 각오로 결전의 날을 마주한다. 일어나자마자 덱스는 과격(?)하게 양치하며 허세 가득한 모습을 보여주고 공복에 단백질 음료를 마시는 등 리얼한 아침 일상을 선보인다. 대회를 앞둔 덱스는 긴장한 모습을 보이는 것도 잠시, 신난 나머지 엉덩이를 씰룩거리는 ‘덱쪽이’ 면모로 웃음을 유발한다. 이외에도 예상을 벗어나는 돌발행동으로 참견인들을 놀라게 만든다고 해 그의 대회 당일 모닝 루틴에 호기심이 치솟는다. 트레이너를 만난 덱스는 나이와 성별을 불문하고, 일반인부터 러닝 전문 동아리까지 전국 각지 러너들이 모여 있는 대회 장소로 향한다. 그는 부상을 방지해주는 테이핑까지 붙이며 최고 해발 1,014m","link":"https://m.entertain.naver.com/now/article/009/0005371077","retrieved":1727397500575},{"title":"‘돌싱글즈6’ 창현, ‘진영=쇼호스트’ 직업 확인한 뒤 ‘멘붕’","contents":"MBN ‘돌싱글즈6’가 ‘정보공개방’ 오픈 후, 혼란에 빠진 돌싱남녀들의 로맨스를 공개했다. 26일 방송한 MBN ‘돌싱글즈6’ 3회에서는 돌싱남녀 10인 미영 방글 보민 성서 시영 정명 지안 진영 창현 희영이 ‘돌싱 하우스’에서의 둘째 날 밤, ‘정보공개방’을 다녀온 뒤 롤러코스터급 심경 변화를 보이는 모습이 펼쳐졌다. 또한, 심야의 ‘1:1 라운드 한 잔 데이트’를 통해 모두가 한 명씩 대화를 나누는 시간이 주어져 얽히고설킨 러브라인이 형성됐다. 앞서 정명 미영 시영 창현이 ‘서핑 데이트’로 ‘랜덤 데이트’를 즐기며 ‘시영 쟁탈전’을 벌인 데 이어, 이날 성서 방글 보민은 ‘클라이밍 데이트’를, 희영 진영 지안은 ‘아이스링크 데이트’를 시작했다. 드디어 자신의 ‘첫인상 1순위’ 진영과 데이트를 하게 된 희영은 기쁜 표정으로 직진을 했다. 그는 진영의 스케이팅 장비를 적극 챙기는가 하면, 아이스링크에서도 진영의 뒤만 졸졸 쫓아다녔고 손가락을 다친 진영을 걱정하며 응급치료까지 해줬다","link":"https://m.entertain.naver.com/now/article/018/0005844775","retrieved":1727397500577},{"title":"다날엔터테인먼트, 동아방송예술대학교와 업무협약(MOU)체결","contents":"다날엔터테인먼트(대표 임유엽)와 동아방송예술대학교(총장 이상길, 이하)가 글로벌 뮤직 플랫폼 오로라를 통한 K-POP 학과의 글로벌 음원 발매 사업 협업을 위해 산학협력 가족회사 협약(MOU)을 체결했다. 다날엔터테테인먼트에 따르면, 이번 MOU 체결을 통해 양 기관이 보유하고 있는 인프라를 활용해 △K-POP 핵심인재 양성을 위한 상호 협력 △글로벌 뮤직 플랫폼 오로라를 통한 글로벌 음원 시장 진출에 필요한 파트너십 구축 △동아방송예술대학교 학생들의 K-POP 트랜드 적용 능력 향상을 위한 특강, 자문, 평가지원등을 협력해 나갈 계획이다. 다날엔터테인먼트 임유엽 대표는 “아티스트들의 글로벌 공략은 이제는 공식으로 되고 있다. 다날엔터테인먼트는 스포티파이, 유튜브뮤직, 애플뮤직 등의 글로벌 스트리밍 플랫폼들과 직계약을 통한 파트너십을 구축하고 있으며, 오로라를 통해 동아방송예술대학교 학생들의 글로벌 음악 시장 진출을 다방면으로 지원할 예정”이라고 밝혔다. 동아예술대학교 우형윤 K-P","link":"https://m.entertain.naver.com/now/article/609/0000902143","retrieved":1727397500578},{"title":"강형욱 빠진 ‘동물은 훌륭하다’, 은지원·서장훈·장도연으로 새로운 재미 예고","contents":"‘동물은 훌륭하다’. 사진 | KBS 다채로운 동물들의 모습이 담길 ‘동물은 훌륭하다’의 첫 방송이 하루 앞으로 다가왔다. 오는 28일 오전 10시 30분 첫 방송되는 KBS2 새 예능프로그램 ‘동물은 훌륭하다’는 인간의 친구로, 가족으로 함께하는 동물들과의 웃고 우는 일상을 애니캠(animal+cam)을 통해 들여다보며 반려문화 전반을 아우르는 프로그램이다. 색다른 시선으로 반려동물을 바라보며 시청자들의 마음을 사로잡을 ‘동물은 훌륭하다’의 관전 포인트를 짚어봤다. # 유일무이 무공해 동물 전문 프로그램 ‘동물은 훌륭하다’는 애니캠을 통해 감동과 재미, 일상 속 법률 상식까지 반려문화를 선도하고 대중의 인식을 개선하며 동물 전문 프로그램의 정체성을 공고히 한다. 동물 유기 및 학대를 비롯해 동물과 함께 살아가며 벌어지는 안타까운 사건·사고에 대한 고민은 물론, 동물 구조에 대해서도 공감해 보며 반려동물에 대한 인식 개선에 도움을 줄 예정이다. 또한 시청자들이 직접 참여해 평소 궁금","link":"https://m.entertain.naver.com/now/article/468/0001096005","retrieved":1727397500580},{"title":"남궁민X전여빈 멜로 어떨까? ‘우리 영화’로 호흡[공식]","contents":"남궁민, 전여빈이 '우리 영화'로 첫 호흡을 맞춘다. SBS 새 금토드라마 ‘우리 영화’(연출 이정흠/극본 한가은, 강경민) 측은 9월 27일 배우 남궁민 전여빈 출연 확정 소식을 알렸다. '우리 영화'는 소퍼모어 징크스(처음 시작에 뛰어난 모습을 보였던 사람이 그 이후 급속히 기량이 쇠락하는 증세를 의미함)를 겪고 있는 영화감독과 자유로운 영혼의 시한부 배우 지망생이 함께 영화를 찍으며 상처를 치유하고 사랑하는 멜로 드라마다. 드라마 ‘구경이’, ‘아무도 모른다’ 등 여러 작품에서 신선한 연출을 보여준 이정흠 감독이 드라마 ‘조작’ 이후로 남궁민과 재회해 믿고 보는 시너지를 발휘한다. 남궁민은 영화계 거장인 아버지의 뒤를 이어 영화감독이 된 이제하 역을 맡았다. 이제하는 데뷔작으로 천재 소리를 들으며 전세계적인 스포트라이트를 받았지만 지금은 소퍼모어 징크스에 사로잡혀 아무것도 하지 않는 인물. 무려 5년이라는 긴 공백을 딛고 시한부를 소재로 한 두 번째 영화를 작업하기 시작한다.","link":"https://m.entertain.naver.com/now/article/609/0000902142","retrieved":1727397500582},{"title":"남궁민X전여빈, SBS ‘우리 영화’ 캐스팅...치열 멜로 그린다","contents":"남궁민, 전여빈이 미룰 수 없는 사랑을 시작한다. 오는 2025년 방송 예정인 SBS 새 드라마 ‘우리 영화’(극본 한기은 강경민, 연출 이정흠)는 소퍼모어 징크스(처음 시작에 뛰어난 모습을 보였던 사람이 그 이후 급속히 기량이 쇠락하는 증세를 의미함)를 겪고 있는 영화감독과 자유로운 영혼의 시한부 배우 지망생이 함께 영화를 찍으며 상처를 치유하고 사랑하는 멜로 드라마다. 수식어가 필요 없는 배우 남궁민과 천의 얼굴을 가진 배우 전여빈의 만남으로 관심을 모으고 있다. 또한 드라마 ‘구경이’, ‘아무도 모른다’ 등 여러 작품에서 신선한 연출을 보여준 이정흠 감독이 드라마 ‘조작’ 이후로 남궁민과 재회해 믿고 보는 시너지를 발휘한다. 먼저 남궁민은 영화계의 거장인 아버지의 뒤를 이어 영화감독이 된 이제하 역을 맡았다. 이제하는 데뷔작으로 천재 소리를 들으며 전세계적인 스포트라이트를 받았지만 지금은 소퍼모어 징크스에 사로잡혀 아무것도 하지 않는 인물. 무려 5년이라는 긴 공백을 딛고 시한","link":"https://m.entertain.naver.com/now/article/009/0005371075","retrieved":1727397500584},{"title":"박명수 '무도' 불화 폭로 \"유재석·정준하 주먹다짐 갈 뻔\" [공파새]","contents":"방송인 박명수가 '무한도전' 출연 시절 정준하와 유재석이 크게 다퉜던 과거를 폭로한다. 유튜브 채널 '공파새'는 27일 오후 7시 2화 박명수 편을 공개한다. '공파새'는 SBS 예능 프로그램 '런닝맨' 멤버 하하와 양세찬이 첫 선을 보이는 유튜브 토크쇼로, 특유의 공중파 감성을 살린 콘텐츠다. 박명수는 MBC 예능 '무한도전' 이후 오랜만에 뭉친 하하와 깊은 친분을 바탕으로 거침없는 모습을 보여주며 '날 것' 그대로의 매력을 뽐낼 예정이다. 이들은 녹화 시작부터 서로를 공격, 육탄전까지 벌이며 예사롭지 않은 포스로 현장을 압도했다는 후문이다. 또한 박명수는 '무한도전' 조정 특집 당시 정준하와 유재석이 크게 다툰 에피소드를 풀 예정이다. 박명수는 \"서로 삿대질하며 주먹다짐까지 갈 뻔했다\"고 밝힌고, 하하는 당시 상황을 자세히 묘사한다고 해 관심을 모은다. 이어 박명수는 '무한도전' 시절 농담 한 번으로 가수 개리에게 맞을 뻔한 사연과 배우 지창욱에게 크게 오해를 사 '손절'당할 뻔","link":"https://m.entertain.naver.com/now/article/108/0003268768","retrieved":1727397500586},{"title":"최준석 절친 “어효인이 새벽에 울면서 전화, 소개해준 날 원망하는 듯”(한이결)","contents":"최준석이 절친한 지인에게 아내와의 불화에 대해 처음으로 고백한다. 9월 29일 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 11회에서는 ‘결혼 14년 차’ 최준석이 자신과 어효인을 소개시켜준 친구, 그리고 소속사 대표와 모처럼 식사를 하면서 아내와의 갈등으로 힘든 속내를 털어놓는 모습이 그려진다. 앞서 최준석은 자신의 야구 장비를 처분해 받은 돈으로 ‘치킨’을 사들고 집으로 돌아왔지만 아내와 크게 다퉈 집을 나갔던 터. 급기야 최준석은 결혼 후 처음으로 가출을 감행(?)해 자신이 운영하는 ‘야구교실’ 레슨장에서 외박을 한다. 이어 아침이 되자, 최준석은 야구 콘텐츠 촬영을 위해 서울행 버스에 오르고, 김포의 한 야구장에서 묵묵히 일정을 소화한다. 모든 촬영을 마친 뒤에는 모처럼 소속사 대표와 절친한 친구를 만나 저녁 식사를 한다. 그런데 최준석의 친구는 최준석과 어효인을 소개해준 ‘오작교’여서, 식사 중 자연스럽게 어효인 이야기를 꺼낸다. 친구는 “예전에 효인이가 승무","link":"https://m.entertain.naver.com/now/article/609/0000902141","retrieved":1727397500587},{"title":"'우리 영화' 남궁민·전여빈, 시한부 멜로로 만난다…2025년 방송","contents":"배우 남궁민, 전여빈이 '우리 영화'로 연기 호흡을 맞춘다. 27일 SBS 새 드라마 '우리 영화'(극본 한가은, 강경민/ 연출 이정흠) 측은 남궁민과 전여빈의 캐스팅 소식을 전했다. '우리 영화'는 소퍼모어 징크스(처음 시작에 뛰어난 모습을 보였던 사람이 그 이후 급속히 기량이 쇠락하는 증세를 의미함)를 겪고 있는 영화감독과 자유로운 영혼의 시한부 배우 지망생이 함께 영화를 찍으며 상처를 치유하고 사랑하는 멜로 드라마다. 남궁민은 영화계의 거장인 아버지의 뒤를 이어 영화감독이 된 이제하 역을 맡았다. 이제하는 데뷔작으로 천재 소리를 들으며 전 세계적인 스포트라이트를 받았지만 지금은 소퍼모어 징크스에 사로잡혀 아무것도 하지 않는 인물이다. 무려 5년이라는 긴 공백을 딛고 시한부를 소재로 한 두 번째 영화를 작업하기 시작한다. 전여빈은 희귀 난치병을 앓고 있는 배우 지망생 이다음 역으로 분한다. 언제 죽을지 모르는 시한부인 이다음은 병원 안에서도 모르는 사람이 없을 만큼 엄청난 친화력","link":"https://m.entertain.naver.com/now/article/421/0007811468","retrieved":1727397500589},{"title":"MBC 드라마 극본 공모 최우수상에 '맹 감독의 악플러'","contents":"MBC는 2024년 드라마 극본 공모전에서 김미래 작가의 '맹 감독의 악플러'를 단막 2부작·시나리오 부문 최우수상으로 선정했다고 27일 밝혔다. 미니시리즈 부문은 최우수상 없이 김정인 작가의 '세상에 이런 일이'와 홍미령 작가의 '오작인, 단비'에 우수상을 수여했다. 단막 2부작·시나리오 부문 우수상은 임은경 작가의 '바다는 잘 있습니다'에 돌아갔다. 올해 MBC 극본 공모전은 영화 100분 분량의 단막 2부작·시나리오 부문과 8∼16부작 분량의 미니시리즈 부문 둘로 나눠 모집했다. 역대 가장 많은 총 2천500여편의 작품이 응모했다. '맹 감독의 악플러'는 성적 부진으로 퇴출 위기에 놓인 프로농구 감독 '맹공'이 그를 향한 악성 댓글을 작성해온 '화진'과 손잡으며 벌어지는 코미디물로, 두 주인공의 관계성이 대사로 잘 구현됐다는 평가를 받았다. 상금은 각각 단막 2부작·시나리오 부문 최우수상 3천만원, 우수상 2천만원, 미니시리즈 부문 우수상 3천만원이다.","link":"https://m.entertain.naver.com/now/article/001/0014951603","retrieved":1727397500590},{"title":"김태우 “god 데뷔 준비, 박진영에 혼나면서 배워”(TV조선 대학가요제)","contents":"가수 김태우X하동균이 'TV조선 대학가요제'를 통해 자신들의 명맥을 이어갈 '숨은 보석' 찾기에 나선다. 10월 10일 첫 방송되는 'TV조선 대학가요제'는 대학생의, 대학생에 의한, 대학생을 위한 대학생 전용 꿈의 오디션이다. '국민 그룹' god의 메인 보컬이자 대한민국 대표 보컬리스트 김태우X독보적인 허스키 보이스로 탄탄한 마니아 팬층을 거느린 하동균이 심사위원으로 나서며, 이들이 찾아낼 새로운 대학생 스타에 대한 기대감이 날로 증폭되고 있다. 이런 가운데 김태우X하동균이 'TV조선 대학가요제' 심사를 맡은 소감을 서면 인터뷰를 통해 가감없이 털어놓았다. 김태우는 1세대 아이돌로 시작해 이제는 심사위원석에 앉은 만큼, 참가자들의 '스타성'에 대해 예리한 매의 눈을 번뜩일 것이라고 전했다. 하동균은 참가자들이 아직 학생들인 만큼 부족한 모습까지 지켜봐 달라며 애정 어린 마음을 드러냈다. 다음은 최강 심사위원 군단의 역대급 보컬리스트 김태우X하동균과의 일문일답이다. Q1. 제1회","link":"https://m.entertain.naver.com/now/article/609/0000902138","retrieved":1727397500592},{"title":"D-1 ‘다리미 패밀리’ 김정현 금새록, 매운맛 로코의 서막","contents":"‘다리미 패밀리’의 김정현, 금새록이 매운맛 로코의 서막을 올린다. 28일 첫 방송 예정인 KBS2 새 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수, 극본 서숙향)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. ‘강림 케미’를 자랑할 김정현과 금새록의 만남으로 관심을 받고 있는 가운데, 8년 만에 횡단보도에서 재회한 서강주(김정현 분)와 이다림(금새록 분)의 끈질긴 인연이 엿보이는 스틸이 공개됐다. # 운명, 재회, 끌림 과거 잊지 못할 경험을 한 강주와 다림은 시간이 흘러 운명적으로 재회한다. 우연히 마주친 뒤 사사건건 계속 부딪히게 된 강주는 다림에게 걷잡을 수 없는 강함 끌림을 느끼게 된다. 애정 어린 눈빛으로 다림을 바라보는 강주의 바람이 이루어질 수 있을지 궁금해진다. 술에 취해 얼굴이 빨개진 다림을 바라보는 강주의 당황한 시선이 극에 코믹함을 더한다. 사연 가득해 보이는 두 사람의 모습이 본방 사수 욕구를 한껏","link":"https://m.entertain.naver.com/now/article/009/0005371068","retrieved":1727397500593},{"title":"'박찬민 늦둥이' 7세 민유, '도책바가지' 도경완도 감탄한 데이트 매너 (내생활)","contents":"‘내 아이의 사생활’ 7세 민유의 데이트 매너에 도경완과 장윤정도 감탄한다. 오는28일 방송되는 ENA ‘내 아이의 사생활’(이하 ‘내생활’) 4회에서는 박찬민 아나운서의 네 자녀 중 막내 민유의 인생 첫 데이트가 그려진다. 셋째 누나 박민하와도 10살 차이가 나는 늦둥이 민유가 부모님과 누나들이 없는 곳에서는 어떤 모습을 보여줄지 많은 기대가 쏠린다. 스튜디오에서는 MC 도경완, 장윤정과 민유의 부모님, 그리고 스페셜 MC 별이 민유의 첫 데이트를 지켜볼 예정이다. 이날 민유는 스스로 여자 친구에게 전화를 걸어 데이트 약속을 잡는다. 이 소식을 들은 누나들은 민유의 첫 데이트를 위해 한마음으로 나선다. 누나들이 골라준 옷을 입고, 트레이드마크인 단발머리가 아닌 새로운 머리로 등장한 민유의 모습이 귀여워 모두를 심쿵하게 했다는 전언. 이에 더해 금손 엄마가 준비해 준 도시락과 꽃까지 들고 야무지게 데이트 장소로 나간다. 아빠 박찬민은 민유를 데려다주던 길에 자신의 카드와 함께 여자","link":"https://m.entertain.naver.com/now/article/311/0001776007","retrieved":1727397500595},{"title":"김준호 사랑꾼이네 “김지민 부자 되게 해주세요” 소원 빌었다(독박투어3)","contents":"김준호가 프라하에서 ‘사랑꾼’ 면모를 드러낸다. 9월 28일 방송되는 채널S ‘니돈내산 독박투어3’ 6회에서는 체코로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 프라하 카렐교를 거쳐 ‘우중 러닝’에 도전하는 모습이 공개된다. 이날 ‘독박즈’는 유세윤의 주도 하에 처음으로 다 같이 모닝 조깅을 한다. 김대희는 “잠옷 바람 그대로 나왔다”며 투덜거리면서도 열심히 뛰기 시작하고, 잠시 후 비가 쏟아져 우중 러닝 상황이 된다. 그럼에도 ‘독박즈’는 목적지인 ‘카렐교’까지 묵묵히 달려간다. 드디어 카렐교에 도착한 유세윤은 “이곳에 오면 꼭 만져야 하는 동상이 있다”고 설명한다. 유세윤은 언급한 동상은 체코의 성인(聖人)인 ‘성 얀 네포무츠키’ 동상으로, 그는 동상에 깃든 이야기까지 들려준 뒤 “이 동상을 만지면 소원이 이뤄진다”고 밝힌다. 이에 ‘지민바라기’ 김준호는 “지민이가 장수하게 해주시고, 부자 되게 해주세요”라며 소원을 진지하게 빌고, 다른 멤버들도 저마다의 소원을 빌며 경건","link":"https://m.entertain.naver.com/now/article/609/0000902137","retrieved":1727397500597},{"title":"심현섭, ♥14세 연하와 드디어 결혼 발표?…심혜진 '버럭' (조선의 사랑꾼)","contents":"'조선의 사랑꾼'에서 '국민 노총각' 심현섭의 결혼 발표가 이뤄질지 초미의 관심사다. '조선의 사랑꾼' 제작진은 본 방송에 앞서, 다양한 '사랑꾼' 멤버들이 총출동한 야유회 현장을 선공개했다. 이 현장에는 심현섭과 열애 중인 여자친구가 깜짝 등장했고, '사랑꾼'들은 집요하게 '폭풍 질문'을 시작했다. 우선 김국진은 야유회 음식을 보며 \"이 잔치국수, 두 사람이 준비한 거잖아. 무슨 의미야?\"라고 '돌직구'를 던졌다. 황보라는 \"오늘 결혼 발표하시는 거예요?\"라고 물었고, 김지민은 \"결혼하고 국수 먹는 게 아니라 국수 먹고 결혼?\"이라며 기대감을 드러냈다. 또 최성국은 \"심현섭한테는 청송 심씨 종친회가 있잖아요. 부담 안 되세요?\"라고 심현섭 여자친구의 마음을 떠보기도 했다. 이에 여자친구는 \"저희 아버님께서 9남매이셔서 모이면 많은 분들이 모이세요. 그래서 아... 그냥 가족분들이신가 보다 생각했다\"고 웃으며 답했다. 최성국의 \"두 분이 싸운 적 있어요?\"라는 질문에도, 심현섭은 \"","link":"https://m.entertain.naver.com/now/article/311/0001776006","retrieved":1727397500598},{"title":"‘사랑꾼’ 김준호, 체코 프라하에서 “지민이 부자되게 해주세요” 소원","contents":"‘독박투어3’ 김준호. 사진 | 채널S ‘독박투어3’의 김준호가 프라하의 관광 명소인 ‘카렐교’의 유명한 동상에서 소원을 빌면서 ‘사랑꾼’ 면모를 폭발시킨다. 28일 오후 8시 20분 방송하는 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 6회에서는 체코로 떠난 김대희x김준호x장동민x유세윤x홍인규가 프라하의 카렐교를 거쳐 ‘우중 러닝’에 도전하는 모습과 함께, 유럽 귀족 패션을 선보이며 프라하 성으로 ‘자아도취’ 여행을 떠나는 현장이 그려진다. 이날 ‘독박즈’는 유세윤의 주도 하에 처음으로 다 같이 ‘모닝 조깅’을 한다. 김대희는 “잠옷 바람 그대로 나왔다”고 투덜거리면서도 열심히 뛰기 시작하고, 잠시 후 비가 쏟아져 ‘우중 러닝’ 상황이 된다. 그럼에도 ‘독박즈’는 목적지인 ‘카렐교’까지 묵묵히 달려간다. 드디어 카렐교에 도착한 유세윤은 “이곳에 오면 꼭 만져야 하는 동상이 있다”고 설명한다. 유세윤은 언급한 동상은 체코의 성인(聖人)인 ‘성 얀","link":"https://m.entertain.naver.com/now/article/468/0001096002","retrieved":1727397500600},{"title":"[SC리뷰] '79세父' 김용건, 드디어 셋째子 공개…\"'황보라♥'차현우와 닮아\" ('아빠는 꽃중년')","contents":"배우 김용건이 김구라, 신성우와 '늦둥이 아빠' 모임을 가지며 단합을 다졌다. 지난 26일 방송된 채널A '아빠는 꽃중년' 22회에서는 김용건이 자신의 집으로 김구라와 신성우, 그리고 신성우의 둘째 아들인 세 살 환준이를 초대해 즐거운 시간을 갖는 모습이 펼쳐졌다. 특히 김용건은 신성우 대신 환준이 육아를 전담하면서 '베테랑 아빠' 면모를 보이는가 하면, 환준이 또래인 셋째 아들에 대한 이야기도 자연스럽게 꺼내 김구라와 신성우의 마음을 뭉클하게 만들었다. 김용건은 갤러리처럼 모던한 집에서 청소로 운동을 하는 '모닝 루틴'을 선보였다. 그러던 중, '58세 꽃대디' 신성우와 3세 아들 환준이가 찾아왔고 김용건은 \"우리 아들이 온 것 같다\"며 이들을 반갑게 맞았다. 이어 환준이를 위한 간식과 중장비 장난감을 건넸고, 얼마 후 '55세 꽃대디' 김구라까지 도착해 '늦둥이 아빠'들의 소모임이 결성됐다. 세 아빠는 2021년생, 2022년생인 막내 아이들의 개월 수를 파악한 뒤 '육아 토크'","link":"https://m.entertain.naver.com/now/article/076/0004197845","retrieved":1727397500602},{"title":"'열애중' 심현섭, 잔치국수 대접..결혼 발표 임박? [조선의 사랑꾼]","contents":"'국민 노총각' 심현섭의 결혼 발표에 관심이 쏠린다. TV조선 '조선의 사랑꾼'이 30일 방송을 앞둔 가운데, 제작진은 '사랑꾼' 멤버들이 총출동한 야유회 현장을 선공개했다. 이 현장에는 심현섭과 열애 중인 여자친구가 깜짝 등장해 눈길을 끈다. 김국진은 야유회 음식을 보며 \"이 잔치국수 두 사람이 준비한 거잖아. 무슨 의미야?\"라고 '돌직구'를 던졌다. 황보라는 \"오늘 결혼 발표하시는 거예요?\"라고 물었고, 김지민은 \"결혼하고 국수 먹는 게 아니라 국수 먹고 결혼?\"이라며 기대감을 드러냈다. 최성국은 \"심현섭한테는 청송 심씨 종친회가 있잖아요. 부담 안 되세요?\"라고 심현섭 여자친구의 마음을 떠보기도 했다. 여자친구는 \"저희 아버님께서 9남매이셔서 모이면 많은 분들이 모이세요. 그래서 그냥 가족분들이신가 보다 생각했다\"고 웃으며 답했다. 최성국이 \"두 분이 싸운 적 있어요?\"라고 묻자 심현섭은 \"그거 싸운 거 아냐\"라며 손사래를 쳤고 여자친구는 \"그냥...말다툼?\"이라고 웃어넘겼다.","link":"https://m.entertain.naver.com/now/article/108/0003268767","retrieved":1727397500603},{"title":"메이딘 마시로, 日 라디오 DJ 발탁 “긴장되지만 열심히 할 것”","contents":"그룹 메이딘(MADEIN) 마시로가 일본 라디오 DJ로 발탁됐다. 9월 26일 소속사 143엔터테인먼트에 따르면 마시로는 오는 10월 5일부터 일본 ‘NTT docomo Studio＆Live presents MASHIROのRISE UP RADIO(엔티티 도코모 스튜디오&amp;라이브 프레젠트 마시로의 라이즈 업 라디오)’의 DJ를 맡아 일본 청취자들을 만난다. 첫 라디오 DJ에 도전하는 마시로는 K팝을 비롯해 패션, 엔터테인먼트, 트렌드 등 다양한 주제에 대해 이야기하며 청취자들과 소통할 계획이다. 특히 한국어에 능통한 마시로인 만큼, 현지 청취자들을 위해 한국어를 소개하는 시간도 가지며 방송을 더욱 풍성하게 채울 것으로 기대를 모은다. 일찍부터 일본에서 남다른 인기를 과시한 마시로는 라디오 DJ로 새로운 모습을 보여주며 그 기세를 이어간다. 한국과 일본을 오가며 눈부신 행보를 펼친 그가 라디오를 이끌어가며 발휘할 색다른 면모를 향해 팬들의 궁금증이 더해지고 있다. 첫 방송을 앞두고 마시로","link":"https://m.entertain.naver.com/now/article/609/0000902136","retrieved":1727397500605},{"title":"[단독] 채림·명세빈, 돌아온 일상 공개…'솔로가 좋아' 출연","contents":"배우 채림과 명세빈이 관찰 예능으로 돌아온다. 복수의 방송 관계자에 따르면, 두 사람은 최근 SBS플러스 새 예능 프로그램 '솔로가 좋아'에 출연을 확정 지었다. 채림은 지난 2021년 '내가 키운다' 이후 3년 만에 예능 나들이에 나선다. 당시 이혼 후 홀로 아들을 키우는 모습을 최초 공개했던 채림은 오랜만에 자신의 일상을 다시 공개한다. 명세빈은 지난해 '닥터 차정숙'으로 연기 변신에 성공한 이후, '신상출시 편스토랑'·'미운 우리 새끼' 등 각종 예능 프로그램에 출연해 밝은 모습을 보여줬다. 특히 '미운 우리 새끼'에서 이혼을 간접적으로 언급했던 명세빈은 이번 '솔로가 좋아'를 통해 솔로 라이프를 공개할 계획이다. 코미디언 신동엽, 배우 황정음이 MC를 맡은 '솔로가 좋아'는 매일이 즐겁고 행복한 솔로들의 '건강한 솔로 라이프'를 통해 다양한 삶의 방식을 제안하는 관찰 예능 프로그램이다. 취미, 재테크 등을 서로 공유하면서 일상을 유쾌하게 즐기는 모습이 담길 예정이다. '솔로가","link":"https://m.entertain.naver.com/now/article/052/0002092533","retrieved":1727397500606},{"title":"\"잔치국수를 벌써\"… 심현섭, ♥14세 연하 여친과 결혼하나","contents":"코미디언 심현섭의 결혼 발표 유무에 모두의 이목이 쏠리고 있다. 27일 TV조선 '조선의 사랑꾼' 측은 멤버들이 모두 총출동한 야유회 현장 영상을 선공개했다. 이날 심현섭은 열애 중인 여자친구와 함께 깜짝 등장해 주목을 받았다. 김국진은 야유회 음식을 보며 \"이 잔치국수, 두 사람이 준비한 거잖아. 무슨 의미야?\"라고 '돌직구'를 던졌다. 이에 황보라는 \"오늘 결혼 발표하시는 거예요?\"라고 물었다. 김지민 또한 \"결혼하고 국수 먹는 게 아니라 국수 먹고 결혼?\"이라며 기대감을 드러냈다. 또 최성국은 \"심현섭한테는 청송 심씨 종친회가 있잖아요\"라며 \"부담 안 되세요?\"라고 심현섭 여자친구의 마음을 떠보기도 했다. 심현섭 여자친구는 \"저희 아버님께서 9남매여서 모이면 많은 분들이 모이신다\"라며 \"그래서 그냥 가족분들이신가 보다 생각했다\"라고 웃으며 답했다. 최성국은 \"두 분이 싸운 적 있어요?\"라는 질문도 남겼고, 심현섭은 \"그거 싸운 거 아냐\"라며 손사래를 쳤고 여자친구는 \"그냥 말다","link":"https://m.entertain.naver.com/now/article/417/0001029598","retrieved":1727397500608},{"title":"'나혼자산다' 전현무, 차서원의 '남영관' 첫 입성","contents":"MBC ‘나 혼자 산다’에서 전현무가 차서원의 ‘남영관’에 처음 입성해 ‘낭또’를 위한 서프라이즈 코스를 준비한다. ‘남영관’의 헬’s 키친에서 ‘회색요리사(?)’가 된 전현무의 코스 요리 맛에 차서원이 어떤 반응을 보였을지 기대를 끌어올린다. 27일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 차서원의 남영관을 방문하는 전현무의 모습이 공개된다. ‘무진사(현무+사진사)’로서 첫 출사를 마친 전현무는 차서원이 운전하는 바이크를 타고 남영관에 도착한다. 작업실 겸 게스트 하우스로 바뀐 남영관은 2년 전과 거의 닮은 모습을 유지하고 있어 눈길을 끈다. 또한 전현무는 건물 숲 사이에 자리 잡은 ‘낭또포차’의 실물을 영접하자, “직접 보니 너무 매력적인 공간이다!”라며 부러움에 감탄사를 연발한다. 전현무는 ‘팜유 대장’으로서 오랜만에 만난 차서원에게 요리를 직접 해주고 싶었다며, 서프라이즈 코스를 준비한다. 차서원에게 꼭 먹여주고 싶었다며 요리법을 배우고","link":"https://m.entertain.naver.com/now/article/018/0005844749","retrieved":1727397500609},{"title":"'돌싱' 안재현, 새드엔딩 예감했나…\"잘 되는 꼴을 못 봐\"('끝사랑') [종합]","contents":"'넘사벽' 매력으로 남자 입주자들을 사로잡은 전연화의 마법이 시작됐다. 어제(26일) 방송된 JTBC '끝사랑'에서는 1:1 로테이션 대화로 모든 판도가 뒤바뀐 시니어들의 모습이 그려졌다. 특히 전연화가 연애의 교과서 같은 대화법으로 남자 입주자들을 푹 빠지게 만들며 끝사랑채의 다크호스로 떠올랐다. 입주 5일 차 끝사랑채에는 남녀 입주자들이 각각 로테이션으로 1:1 대화를 나눌 수 있는 시간이 마련됐다. 이들에게 주어지는 시간은 20분 남짓이었지만, 장도연은 \"마음 가는 건 순간\"이라며 이전과 분위기가 바뀔 것을 예측해 흥미를 돋웠다. 특히 강진휘와 전연화는 로테이션 대화를 통해 기다렸다는 듯 색다른 매력을 한껏 드러냈다. 여자 입주자들은 시간이 지날수록 강진휘의 재치와 솔직한 면에 스며들며 칭찬 세례를 이어갔다. 강진휘는 \"서서히 무장해제가 되고 있다\"라며 아직 자신의 모든 면을 보여주지 않았음을 어필, 또 다른 여지를 남겼다. 전연화는 능수능란하게 대화를 리드하며 남자 입주자들의","link":"https://m.entertain.naver.com/now/article/312/0000681799","retrieved":1727397500611},{"title":"\"물이 왜 필요해\" 덱스, 트레일 러닝 대회 도전..허세 폭발 [전참시]","contents":"방송인 덱스의 트레일 러닝 대회에 도전한다. 27일 MBC 예능 프로그램 '전지적 참견 시점'(기획 강영선, 연출 김윤집·전재욱·이경순·정동식·이다운, 작가 여현전, 이하 '전참시') 측에 따르면 오는 28일 방송되는 315회에서는 덱스의 리얼 일상이 이어진다. 앞서 트레일 러닝 대회 참가를 위해 절친 트레이너 쎈동과 태백으로 이동한 덱스는 이날 비장한 각오로 결전의 날을 마주한다. 일어나자마자 덱스는 과격하게 양치하며 허세 가득한 모습을 보여주고, 공복에 단백질 음료를 마시는 등 리얼한 아침 일상을 선보인다. 대회를 앞둔 덱스는 긴장한 모습을 보이는 것도 잠시, 신난 나머지 엉덩이를 씰룩거리는 '덱쪽이' 면모로 웃음을 유발한다. 이외에도 예상을 벗어나는 돌발 행동으로 참견인들을 놀라게 만든다고 해 그의 대회 당일 모닝 루틴에 호기심이 치솟는다. 트레이너를 만난 덱스는 나이와 성별을 불문하고, 일반인부터 러닝 전문 동아리까지 전국 각지 러너들이 모여 있는 대회 장소로 향한다. 그는","link":"https://m.entertain.naver.com/now/article/108/0003268766","retrieved":1727397500612},{"title":"[빌드업 코리아] 에그이즈커밍 박현용 PD “자극적인 K콘텐츠 홍수… 사람 냄새 나는 콘텐츠 필요해” [창간55]","contents":"“최근 K콘텐츠를 보면 초반 기획 의도는 좋았으나 자극적인 부분만 강조하면서 의미가 퇴색되는 경우가 많습니다. 미디어의 영향이 매우 크기 때문에 제작자는 그 부분을 조심해야 할 필요가 있습니다” 지난 2023년 tvN에서 제작사 에그이즈커밍으로 이적한 박현용 PD와 최근 일간스포츠 창간 55주년을 기념해 진행한 인터뷰에서 현직 제작자가 바라보는 K콘텐츠와 앞으로 K콘텐츠가 나아가야 할 방향성에 대한 이야기를 나눴다. 박현용 PD는 최근 자체 최고 시청률 9.2%(닐슨코리아, 전국 가구 기준)을 기록하며 지난 6일 성공적으로 종영한 tvN 예능 ‘서진이네2’의 연출을 맡았다. ‘서진이네’를 통해 식당 예능을 처음 맡아 고민이 많았다고 말한 박현용 PD는 “‘서진이네’ 시즌1에는 BTS 뷔씨가 출연하면서 큰 화제가 됐다. 그래서 시즌2를 진행하면서 출연자 섭외에 대한 걱정이 많았다”며 “그러면서 고민시 씨가 합류하게 됐고 너무 큰 활약을 했다. 혹사 논란도 있었는데 전혀 사실이 아니다.","link":"https://m.entertain.naver.com/now/article/241/0003382561","retrieved":1727397500614},{"title":"윤아 ‘융프로디테’[포토엔HD]","contents":"윤아가 9월 27일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902135","retrieved":1727397500616},{"title":"‘개소리’ 이순재, 거제도 명예 탐정 등극...사건 해결","contents":"‘개소리’가 쮸미 사망 사건을 통쾌하게 해결하며 안방극장에 카타르시스를 선사했다. 26일 방송된 KBS2 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진) 2회는 시청률 4.1%(닐슨 코리아 전국 기준)로 동시간대 방송된 프로그램 중 1위를 차지하며 인생 힐링 드라마의 탄생을 알렸다. 크리에이터 쮸미(김아영 분)의 사망 사건 발생 후 눈을 뗄 수 없는 전개가 이어졌다. 개와 소통하는 능력을 갖게 된 이순재는 동네를 떠돌아다니는 강아지 구씨(목소리 최양락 분)의 증언을 듣고 쮸미가 살해당했다고 확언했다.경찰은 이를 받아들이지 않았고, 사건 발생 전날 쮸미와 갈등을 일으킨 배우 김용건이 용의선상에 올라 억울한 누명을 쓰게 됐다. 이순재와 소피는 용건을 위해 사건 해결의 단서를 직접 찾아 나섰고, 쮸미의 남자친구 정하윤(이동원 분)이 범인이란 사실을 알게 됐다. 등대 앞에 주차된 차 안에서 두 사람이 함께 술을 마셨고, 쮸미가 잠든 틈을 타 하윤이 번개탄을 피우고 마치 스스로 목숨을 끊은","link":"https://m.entertain.naver.com/now/article/009/0005371061","retrieved":1727397500618},{"title":"윤아 ‘단아한 블랙 매력’[포토엔HD]","contents":"윤아가 9월 27일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902134","retrieved":1727397500619},{"title":"안재현 “잘 되는 꼴을 못 봐” 엇갈리는 노선에 또 눈물(끝사랑)","contents":"안재현이 어긋나는 사랑에 결국 눈물을 보였다. 9월 26일 방송된 JTBC ‘끝사랑’에서는 1:1 로테이션 대화로 모든 판도가 뒤바뀐 시니어들의 모습이 그려졌다. 특히 전연화가 연애의 교과서 같은 대화법으로 남자 입주자들을 푹 빠지게 만들었다. 입주 5일 차 끝사랑채에는 남녀 입주자들이 각각 로테이션으로 1:1 대화를 나눌 수 있는 시간이 마련됐다. 이들에게 주어지는 시간은 20분 남짓이었지만, 장도연은 “마음 가는 건 순간”이라며 이전과 분위기가 바뀔 것을 예측했다. 특히 강진휘와 전연화는 로테이션 대화를 통해 기다렸다는 듯 색다른 매력을 드러냈다. 여자 입주자들은 시간이 지날수록 강진휘의 재치와 솔직한 면에 스며들며 칭찬 세례를 이어갔다. 강진휘는 “서서히 무장해제가 되고 있다”며 아직 자신의 모든 면을 보여주지 않았음을 어필, 또 다른 여지를 남겼다. 전연화는 능수능란하게 대화를 리드하며 남자 입주자들의 마음을 쥐락펴락했다. 여유로웠던 우형준마저 전연화 앞에서 “빨려 들어가는","link":"https://m.entertain.naver.com/now/article/609/0000902133","retrieved":1727397500621}]}