{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'74세' 장계현 \"길에서 만난 여자와 외도…삼자대면→아내 아량에 정신 차려\" (동치미)","contents":"가수 장계현이 길에서 만난 여성과 외도하게 된 사연을 밝혔다. 2일 방송된 MBN '속풀이쇼 동치미'에는 장계현이 출연해 과거 이야기를 꺼냈다. 1950년 생인 장계현은 1971년 포크록 밴드 '장계현과 템페스트'로 데뷔해 활동해 왔다. 과거 '동치미'에 출연해 아내 몰레 다른 여자와 데이트를 감행했던 이야기를 전하기도 했던 장계현은 이날 방송에서도 \"가수 활동으로 최고의 인기를 누렸을 때 이야기다. 사실 아무도 모른다\"고 말문을 열었다. 장계현은 \"지방 공연이 끝나서 서울을 가야 하는데 고속도로 위 내 차 앞에 한 여자가 서있더라. 자기도 서울을 가는데 차를 태워달라고 했다. 얼굴이 엄청 예쁜 여자였다\"고 말했다. 이어 \"새벽 1시~2시쯤이었는데 서울에 올라오니 새벽이더라. 그래서 길에다 그냥 내려주고 가긴 그래서 방이라도 잡아줘야 하나 했다. 그렇게 여관을 잡아줬고, 그 여자가 이틀 정도 잔 후에 삼촌네로 간다고 하더라. 그 여관이 내가 이하던 나이트클럽의 바로 앞쪽 여관이었다.","link":"https://m.entertain.naver.com/now/article/311/0001791105","retrieved":1730560104277},{"title":"'지옥2' 연상호 감독, '마중물'이 되는 그날까지[TF인터뷰]","contents":"연상호 감독의 궁극적인 목표 '마중물' '지옥' 시리즈 등 다양한 세계관 계속 시도하는 이유 연상호 감독이 오래 전부터 바라는 것이 있다면 바로 '마중물'로서의 역할이다. '마중 나가는 물'이라는 의미의 순우리말인 마중물은 어떤 일을 시작하는 계기나 실마리로 비유되기도 한다. 연상호 감독은 자신 혹은 자신의 작품이 마중물이 돼 이후 다른 이들의 창작물로 확산이 되고 이를 통해 다양한 작품이 나오는 날을 꿈꾼다. 연상호 감독은 최근 서울 종로구의 한 카페에서 &lt;더팩트&gt;와 만나 넷플릭스 오리지널 시리즈 '지옥' 시즌2(이하 '지옥2')에 관한 인터뷰를 진행했다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장(김성철 분)과 박정자(김신록 분)를 둘러싸고 소도의 민혜진 변호사(김현주 분)와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 담았다. 앞서 지난 2021년 공개된 '지옥' 시즌1은 '지옥행 고지'라는 파격적이고 신선한","link":"https://m.entertain.naver.com/now/article/629/0000334551","retrieved":1730560104278},{"title":"'지옥2' 김현주, 도전을 두려워했던 과거에서 벗어나[TF인터뷰]","contents":"소도의 민혜진 변호사 役으로 열연 \"많은 사람들에게 웃으면서 기억될 수 있는 배우 되고 싶어\" '로코'(로맨틱 코미디)와 멜로 장르에서 두각을 드러냈던 김현주가 연상호 감독과 네 번째로 만나 완벽한 연기 변신을 했다. 왜 그가 연상호 감독의 페르소나인지 이해가 가는 대목이다. '연니버스'(연상호+유니버스)의 중심에 선 김현주는 '지옥' 시즌2까지 완벽한 캐릭터 소화력으로 또 한 번 시청자들을 놀라게 만들었다. 도전을 두려워했던 과거와 달리 이제는 더 넓은 시야로 연기를 대하는 김현주다. 배우 김현주가 최근 서울 종로구 삼청동 한 카페에서 &lt;더팩트&gt;와 만나 넷플릭스 오리지널 시리즈 '지옥' 시즌2(극본·연출 연상호, 이하 '지옥2')와 관련한 이야기를 나눴다. 극 중 소도의 리더 민혜진 변호사 역을 맡은 김현주는 \"모두가 다 같이 한마음 한뜻으로 열심히 임했는데 결과가 만족스럽게 나오다 보니 기분이 너무 좋다\"고 소감을 밝혔다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세","link":"https://m.entertain.naver.com/now/article/629/0000334550","retrieved":1730560104280}]}