{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유연석, ♥채수빈과 침대 위 밀착…\"제 아내입니다\" 초고속 진도 (지거전)[종합]","contents":"'쇼윈도 부부’ 유연석과 채수빈 사이 암묵적인 룰이 깨졌다. 지난 29일 방송된 MBC 금토드라마 ‘지금 거신 전화는’ 3회에서는 백사언(유연석 분)이 아내 홍희주(채수빈)의 존재를 처음으로 인정하며 새로운 국면을 맞이했다. 3회 시청률은 전국 6%, 수도권 5.6%(닐슨코리아 제공, 가구 기준)를 기록, 자체 최고 시청률을 경신했다. 특히 희주가 경찰차 라디오와 무전기 오작동으로 인해 납치범에 대한 기억이 떠올라 차 밖으로 뛰쳐나가는 장면은 순간 최고 시청률 6.5%까지 치솟았다. 어제 방송에서 폭발물 테러로 온몸이 만신창이가 된 사언은 곧장 집으로 돌아가 희주를 추궁하기 시작했다. 협박범과 희주의 관계가 의심스러웠던 사언은 협박범이 보낸 사진이 진짜인지 확인하기 위해 옷을 벗기려 했지만, 차마 이를 실행하지 못했다. 사언이 잠깐 망설이는 모습을 보이자 희주는 이때다 싶어 그를 세게 밀쳐내며 상황을 가까스로 모면했다. 사언은 해킹 흔적을 확인하겠다는 이유로 희주의 휴대폰을 보게 되","link":"https://m.entertain.naver.com/now/article/311/0001801535","retrieved":1732921967250},{"title":"“다크호스 김남길?” 마약 대빵 성준의 도발→이하늬도 흔들렸다!","contents":"SBS 금토드라마 ‘열혈사제2’가 시청자들을 사로잡는 스릴로 돌아왔다. 29일 방송에서는 김해일(김남길 분)이 마약 카르텔의 회장이자 신도 김홍식(성준 분)의 정체를 알게 되며 전면전을 예고했다. 성모상에 불을 지르고 도발을 시작한 김홍식과 이에 맞서는 김해일의 날 선 긴장감은 시청자들에게 짜릿한 몰입감을 선사했다. 김홍식은 성당을 배경으로 악랄한 계략을 드러냈다. 성모상에 불을 붙인 후 김해일을 향해 “지옥 맛보기입니다, 신부님”이라며 도발한 그는, 드론으로 김해일을 감시하며 심리전을 펼쳤다. 성당에 등장한 김홍식은 고해성사를 빙자해 불경한 속내를 털어놓으며 “하나님의 나라는 눈에 보이지 않아야 맛이 있다”고 비꼬는 등 섬뜩한 면모를 드러냈다. 이날의 하이라이트는 김홍식과 김해일의 치열한 설전이었다. 김홍식의 대규모 후원 행사에서 김해일은 신자들을 대피시키며 “저 사람이 마약 카르텔 대빵입니다. 아주 위험한 놈이에요”라고 경고했다. 이후 두 사람은 날 선 눈빛을 교환한 뒤 서로를","link":"https://m.entertain.naver.com/now/article/410/0001038923","retrieved":1732921967252},{"title":"'열혈사제2' 김남길, 성준 정체 파악 후 빗속 대치..주먹 날렸다 [종합]","contents":"'열혈사제2' 김남길과 성준이 서로의 정체를 파악한 후 강렬하게 대치하는 '강 대 강 빗속 주먹' 엔딩으로 긴장감을 휘몰아쳤다. 지난 29일 방송된 SBS 금토드라마 '열혈사제2'(극본 박재범·연출 박보람) 7회는 닐슨 코리아 기준 최고 13.3%, 수도권 12.0%, 전국 11.6%를 기록하며 4주 연속 금요일 방송된 전 채널 프로그램 시청률 1위에 등극하는 쾌거를 달성, 금토드라마 1위 왕좌를 수성했다. 2049 시청률은 3.4%로 동시간대 1위를 차지했다. '열혈사제2' 7회에서 김해일(김남길 분)은 김홍식(성준 분)이 마약 카르텔의 우두머리인 것을 파악했고, 김홍식은 성모상 화재에 이어 후원 행사로 또다시 김해일을 도발하는 내용이 담겼다. 먼저 김해일은 불타는 성모상 주위를 맴도는 드론을 쫓아갔다가 마약 카르텔과 얽힌 승합차를 발견하고는 화재를 일으킨 주인공이 마약 카르텔임을 확신했다. 그러나 김해일은 신학교로 출동한 우마서 형사1팀 경찰들이 무조건 사이비 광신도 짓이라고 몰","link":"https://m.entertain.naver.com/now/article/108/0003286483","retrieved":1732921967253},{"title":"김남길, 성준 정체 제대로 알았다 ‘열혈사제2’ 최고시청률 13.3%","contents":"‘열혈사제2’ 김남길과 성준이 서로의 정체를 파악한 후 강렬하게 대치했다. 11월 29일 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 7회는 닐슨 코리아 기준 최고 13.3%, 수도권 12.0%, 전국 11.6%를 기록하며 4주 연속 금요일 방송된 전 채널 프로그램 시청률 1위에 등극하는 쾌거를 달성, 금토드라마 1위 왕좌를 수성했다. 2049 시청률은 3.4%로 동시간대 1위를 차지했다. ‘열혈사제2’ 7회에서 김해일(김남길)은 김홍식(성준)이 마약 카르텔의 우두머리인 것을 파악하고, 김홍식은 성모상 화재에 이어 후원 행사로 또다시 김해일을 도발하는 내용이 담겼다. 먼저 김해일은 불타는 성모상 주위를 맴도는 드론을 쫓아갔다가 마약 카르텔과 얽힌 승합차를 발견하고는 화재를 일으킨 주인공이 마약 카르텔임을 확신했다. 그러나 김해일은 신학교로 출동한 우마서 형사1팀 경찰들이 무조건 사이비 광신도 짓이","link":"https://m.entertain.naver.com/now/article/609/0000927185","retrieved":1732921967254},{"title":"김남길 웃고 있나..성준, 이하늬에 플러팅 ‘데이트 신청까지’(‘열혈사제2’)[종합]","contents":"SBS 금토드라마 ‘열혈사제2’ 김남길과 성준이 서로의 정체를 파악한 후 강렬하게 대치하는 ‘강 대 강 빗속 주먹’ 엔딩으로 긴장감을 휘몰아쳤다. 지난 29일 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람) 7회는 닐슨 코리아 기준 최고 13.3%, 수도권 12.0%, 전국 11.6%를 기록하며 4주 연속 금요일 방송된 전 채널 프로그램 시청률 1위에 등극하는 쾌거를 달성, 금토드라마 1위 왕좌를 수성했다. 2049 시청률은 3.4%로 동시간대 1위를 차지했다. ‘열혈사제2’ 7회에서 김해일(김남길)은 김홍식(성준)이 마약 카르텔의 우두머리인 것을 파악하고, 김홍식은 성모상 화재에 이어 후원 행사로 또다시 김해일을 도발하는 내용이 담겼다. 먼저 김해일은 불타는 성모상 주위를 맴도는 드론을 쫓아갔다가 마약 카르텔과 얽힌 승합차를 발견하고는 화재를 일으킨 주인공이 마약 카르텔임을 확신했다. 그러나 김해일은 신학교로 출동한 우마서 형사1팀 경찰들이 무조건 사이비 광신도","link":"https://m.entertain.naver.com/now/article/109/0005204894","retrieved":1732921967259},{"title":"[단독]'대세' 손우현, 안보현→이성민 만난다..'신의 구슬' 합류","contents":"배우 손우현이 '신의 구슬'에 합류한다. 30일 스타뉴스 단독 취재 결과, 손우현은 JTBC 새 드라마 '신의 구슬'에 출연하는 것으로 확인됐다. '신의 구슬'은 여몽전쟁 말기 호국의 성물을 찾아 나선 원정대와 그들을 구하기 위해 전쟁터로 뛰어드는 황녀의 로드 액션 작품이다. 연출은 MBC '그녀는 예뻤다', '더블유', '로봇이 아니야', JTBC '재벌집 막내아들' 정대윤 감독, 각본은 KBS 1TV '정도전', KBS 2TV '어셈블리', SBS '녹두꽃' 정현민 작가가 맡았다. 극 중 손우현은 늘 냉기가 느껴지는 인상에 잔인하고 호전적인 성품을 지닌 냉혈한 호송대원 한담 역을 연기한다. 전투 말고는 아무 관심이 없는 듯 대원들과 말을 섞지도, 감정을 나누지도 않는 캐릭터다. '신의 구슬'에는 손우현 외에도 안보현, 수현, 이성민, 하윤경, 배정남 등이 출연을 결정해 벌써부터 시청자들의 기대감을 높이고 있다. 내년 하반기 방영 예정이다. 손우현은 현재 뮤지컬 '젠틀맨스 가이드","link":"https://m.entertain.naver.com/now/article/108/0003286481","retrieved":1732921967260},{"title":"유연석, 결혼 3년만 채수빈 존재 인정 \"이 사람 제 아내입니다\"(지거전) [종합]","contents":"'쇼윈도 부부' 유연석과 채수빈 사이 암묵적인 룰이 깨졌다. 지난 29일 방송된 MBC 금토드라마 '지금 거신 전화는'(극본 김지운·연출 박상우, 위득규) 3회에서는 백사언(유연석 분)이 아내 홍희주(채수빈 분)의 존재를 처음으로 인정하며 새로운 국면을 맞이했다. 3회 시청률은 전국 6%, 수도권 5.6%(닐슨코리아 제공, 가구 기준)를 기록, 자체 최고 시청률을 경신했다. 특히 희주가 경찰차 라디오와 무전기 오작동으로 인해 납치범에 대한 기억이 떠올라 차 밖으로 뛰쳐나가는 장면은 순간 최고 시청률 6.5%까지 치솟았다. 이날 방송에서 폭발물 테러로 온몸이 만신창이가 된 사언은 곧장 집으로 돌아가 희주를 추궁하기 시작했다. 협박범과 희주의 관계가 의심스러웠던 사언은 협박범이 보낸 사진이 진짜인지 확인하기 위해 옷을 벗기려 했지만, 차마 이를 실행하지 못했다. 사언이 잠깐 망설이는 모습을 보이자 희주는 이때다 싶어 그를 세게 밀쳐내며 상황을 가까스로 모면했다. 사언은 해킹 흔적을 확인","link":"https://m.entertain.naver.com/now/article/108/0003286476","retrieved":1732921967266},{"title":"'신데렐라 게임' 티저 공개.. 사라진 아이, 엇갈린 운명","contents":"'신데렐라 게임’이 손에 땀을 쥐게 하는 2차 티저를 공개했다. 오는 12월 2일(월) 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경 극본 오상희)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 공개된 2차 티저 영상에는 20년 전 딸 유진이를 잃어버린 신여진(나영희 분)과 윤성호(최종환 분)의 모습으로 시작된다. 병원에서 유진을 찾는 성호와 슬픔을 주체하지 못하는 여진의 모습은 큰 시련이 닥쳐왔음을 예고했다. 이어 ‘사라진 아이 엇갈린 운명’이라는 타이틀과 함께 결혼 준비를 하는 듯 서로 마주 보며 웃고 있는 진구와 웨딩드레스를 입은 세영이 등장한다. 실종 당시 기억을 잃은 유진은 이두나라는 이름으로 살게 된다. 그런가 하면 실종 사건의 진실을 함구하고 있던 어린 세영이 불안에 떠는 모습은 보는 이들의 심박수를 폭발시킨다. 아역들의 열연에 이어 성인이 된 구하나(한그루","link":"https://m.entertain.naver.com/now/article/438/0000069045","retrieved":1732921967267},{"title":"조선으로 돌아간 임지연, 도망 노비가 되다 (옥씨부인전) [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 조선을 뒤흔든 희대의 도망 노비 생존 사기극 ‘옥씨부인전’ JTBC 새 토일드라마 ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 배우 임지연, 추영우, 김재원, 연우가 각자의 복잡다단한 사연을 가진 각 캐릭터로 변신해 대세 배우 케미들 선보일 전망이다. 임지연은 가짜 옥태영으로 살아가는 노비 구덕이로 분분한다. 미천하다 무시 받으며 주인댁의 모진 학대를 견디고 살아온 노비 구덕이는 굶어 죽거나 맞아 죽지 않고 곱게 늙어 죽기 위해 도망을 결심한다. 그러나 녹록지 않은 현실 속 위험천만한 도망 생활을 이어오다 우연히 옥씨 가문의 귀한 딸 옥태영(손나은 분)의 삶을 살 수 있는 기회를 맞는다. 여기에 추영우는","link":"https://m.entertain.naver.com/now/article/410/0001038913","retrieved":1732921967274},{"title":"유연석, 채수빈에 \"내 아내입니다\" 진심 표현 ('지금 거신') [종합]","contents":"'지금 거신 전화는'에서 유연석이 홍희주의 앞에 나타나 \"내 아내입니다\"라고 선언했다. 11월 29일 금요일 방영된 MBC 주말드라마 &lt;지금 거신 전화는(연출 박상우, 위득규 감독, 극본 김지운 작가)&gt;에는 협박을 받는 홍희주(채수빈 분)의 곁에 백사언(유연석 분)이 등장하는 모습이 그려졌다. 이날 방송분에는 홍희주를 아버지를 협박하는 협박범의 모습이 그려졌다. 그는 홍희주의 아버지가 입원해있는 요양 병원에 나타났고, 요양 보호사가 잠시 자리를 비운 사이 휠체어를 끌고 외진 숲으로 향했다. 곧이어 협박범은 홍희주에게 영상 통화를 걸며 “언니야 잘 지냈어? 내 폰은 잘 쓰고 있어?\"라고 말했다. 이에 홍희주가 당황한 모습을 보였고, 협박범은 \"그래 나 알아\"라며 \"언니야가 가져간 거 어젠 잘 했어. 언니야가 눈치 하나는 빨라\"라고 말했다. 놀란 홍희주는 \"잠깐만요. 우리 아빠…\"라고 말했고, 협박범은 \"지금부터 내가 묻는 말에 똑바로 답해\"라며 \"언니야 그 폰을 쓴다는 건 백사언을 협","link":"https://m.entertain.naver.com/now/article/109/0005204886","retrieved":1732921967276},{"title":"유연석, 채수빈 오열하자 진실 밝혔다 \"제 아내입니다\" (지금 거신 전화는)[전일야화]","contents":"유연석이 채수빈과 부부 관계임을 밝혔다. 29일 방송된 MBC ‘지금 거신 전화는’ 3회에서는 백사언(유연석 분)이 아내 홍희주(채수빈)와 협박범의 관계를 알아내기 위해 촉각을 곤두세우는 모습과 가족 관계임을 밝히는 모습이 그려졌다. 폭발 사고 후 집으로 돌아온 백사언은 엉망인 모습으로 거실에서 홍희주를 마주했다. 백사언은 홍희주를 공주님 안기로 들어 올리더니 침대 위에 내려 놓았다. 이후 두 사람은 침대 위에서 밀접하게 마주하며 대화를 이어갔다. 다쳤냐는 질문에 백사언은 \"어떤 미친놈이 내 개인 사무실에 폭탄을 선물해주고 갔거든\"라고 대답하더니 \"질문은 이제부터 내가 해\"며 강압적인 태도로 홍희주에게서 수첩을 빼앗았다. 이어 백사언은 \"그 놈 누군지 모른다고 했지. 짐작 가는 놈도 없어?\"라고 물었고, 홍희주가 고개를 저으며 부인하자 백사언은 홍희주에게 한층 더 다가가며 긴장감을 조성했다. 백사언은 \"왜 그 놈은 너에 대해서 아주 잘 알고 있는 것 같지? 아주 은밀하고 내밀한 속사","link":"https://m.entertain.naver.com/now/article/311/0001801529","retrieved":1732921967277},{"title":"박지영-신현준 날 선 대치…‘다리미 패밀리’ 긴장감 최고조","contents":"KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향) 19회가 30일(토) 저녁 8시에 방송된다. 방송을 앞두고 공개된 스틸에서는 고봉희(박지영)가 친아들 차태웅(최태준)을 만나러 청렴 세탁소를 찾은 지승돈(신현준)과 팽팽히 대치하며 긴장감을 더하고 있다. 지난 방송에서 이다림(금새록)은 태웅의 미국 체류를 입증하는 비행기 티켓을 발견했고, 지승그룹 게시판에 올라온 폭로 시점에 태웅이 사건과 무관함을 알아냈다. 이를 들은 승돈은 청렴 세탁소로 태웅을 찾아가 “저지른 일에만 책임지라”며 강한 질책을 날렸다. 이 장면을 목격한 서강주(김정현)와 백지연(김혜은)은 큰 충격을 받고 복수를 다짐하며 18회가 마무리됐다. 19회에서는 승돈과 태웅의 관계가 점점 더 꼬여가며 극의 긴장감을 고조시킬 예정이다. 특히, 봉희는 승돈을 원망 섞인 눈빛으로 강렬히 쏘아보는 모습으로 긴박한 상황을 예고한다. 태웅을 바라보는 봉희의 연민 어린 시선은 새로운 전개에 대한","link":"https://m.entertain.naver.com/now/article/438/0000069041","retrieved":1732921967279},{"title":"\"모세혈관 터지고, 구토할 뻔\"…배두나, '가족계획'에 쏟은 연기 열정 [인터뷰 종합]","contents":"'가족계획' 배두나가 극중 한영수 역을 맡으며 겪은 고충에 대해 전했다. 29일 서울 종로구 삼청동 모처에서는 쿠팡플레이 시리즈 '가족계획' 배우 배두나 인터뷰가 진행됐다. '가족계획'은 특수한 능력을 갖고 있는 사람들이 가족으로 모여 짐승만도 못한 범죄자들을 남다른 방법으로 해치우는 블랙 코미디 반전 스릴러 드라마다. 배두나는 특별한 능력의 소유자이자 아이들에게만큼은 다정한 엄마. 가족계획 야전 소대장. 어린 시절부터 특교대에서 가족계획 팀의 일원으로 훈련받은 인물로 일종의 최면 기술인 브레인 해킹을 선천적으로 통달한 한영수 역을 맡았다. 그간 무겁고 어두운 시나리오를 자주 제안받던 배두나에게 통쾌한 블랙코미디 '가족계획'이 특히 매력적으로 느껴졌다고. \"사실 대본을 보고 많이 웃었다. 재미있어서 선택했다\"는 배두나는 \"'가족계획'이 가장 파격적으로 저를 자극했던 시나리오였던 것 같다. 통쾌한 작품을 하고 싶었기 때문에 블랙코미디인 점도 좋았다\"며 수많은 시나리오 중 '가족계획'을","link":"https://m.entertain.naver.com/now/article/311/0001801527","retrieved":1732921967280},{"title":"김사희, 오늘(30일) 2살 연상 웨딩사업가와 결혼 “팔불출 같지만 너무 좋아”[Oh!쎈 이슈]","contents":"배우 김사희가 11월 마지막 날에 행복한 신부가 된다. 김사희는 오늘(30일) 2살 연상의 웨딩사업가와 서울 모처에서 양가 가족, 친지, 지인들의 축복 속에 웨딩마치를 울린다. 결혼을 전제로 1년여간 만남을 이어 온 두 사람은 서로에 대한 깊은 사랑과 신뢰를 바탕으로 결혼의 결실을 맺게 됐다. 김사희의 결혼 소식은 지난 10월 전해졌다.(10월 10일 OSEN 단독 보도) 당시 김사희는 OSEN에 “친한 언니의 소개로 (예비신랑을) 만나 1년 정도 교제했고 자연스럽게 결혼 얘기가 나왔다”라고 전했다. 김사희는 “그냥 일단 너무 좋다. 팔불출 같은데 정말 행복하다”며 웃었다. 결혼 준비가 힘들지는 않냐는 질문에는 “결혼 준비하는 것도 (예비 신랑이)이 쪽에 있다 보니 너무 편하게 하고 있다. 오빠 지인 분들도 많이 도와주시고, 제가 손 안 가게 많이 해줘서 편하게 하고 있다. 너무 감사하다”라고 전했다. 예비 남편에 대해 웨딩업계 사업가라고 전하며 예비 남편의 스튜디오에서 촬영한 웨딩","link":"https://m.entertain.naver.com/now/article/109/0005204883","retrieved":1732921967282},{"title":"한보름 “예쁠때 빨리 결혼하란 말에 오기 생겨, 공백기 불안해”(스캔들)[EN:인터뷰③]","contents":"배우 한보름이 자신의 내면에 귀를 기울이게 된 계기를 밝히며, 연기에 대한 갈증을 드러냈다. 한보름은 최근 서울 강남구의 한 카페에서 KBS 2TV 일일드라마 ‘스캔들(극본 황순영, 연출 최지영)’ 종영 인터뷰를 열고 7개월 여정을 돌아봤다. 한보름은 올해 JTBC ‘끝내주는 해결사’, SBS ‘7인의 부활’, ‘스캔들’과 JTBC 예능 ‘한문철의 블랙박스’(이하 ‘한블리’)까지 쉬지 않고 달려왔다. 올해 행보를 돌아본 한보름은 “뭔가 한 게 있다는 게 너무 좋다. 촬영할 때 반복된 생활이 지칠 때도 있었지만, 항상 집에서 나갈 때 일할 수 있음에, 연기할 수 있음에 감사하다고 했다”라며 “요즘에는 작품도 많이 줄었다. 미팅이나 오디션이 많이 없더라. 주변에서도 다들 하기로 했던 게 엎어졌다는 얘기를 많이 한다. 이 상황에서 작품에 출연하고 좋은 사람들과 같이 일할 수 있음에 감사하다”라고 만족했다. 일에 대한 감사함과 소중함은 긴 공백기를 겪은 후 더 커졌다. 한보름은 “스스로 앞","link":"https://m.entertain.naver.com/now/article/609/0000927184","retrieved":1732918106420},{"title":"이이경, 드디어 결혼하나..본격 '썸' 포착('결혼해YOU')","contents":"'결혼해YOU' 이이경과 지이수의 첫 데이트가 펼쳐진다. 종합편성채널 채널A 토일드라마 '결혼해YOU'(극본 리나, 연출 황경성)가 빠져들 수밖에 없는 힐링 드라마로 입소문을 타며 뜨거운 반응을 모으고 있다. 극 중반부에 접어들수록 재미도 감동도 로맨스도 더욱 무르익으며 TV 앞 시청자들의 마음을 두드리고 있다. 특히 지난 3회, 4회에서는 오인아(지이수 분)가 봉철희(이이경 분)를 향한 직진 고백을 내뱉어 안방극장을 설렘으로 물들였다. 이에 두 사람의 관계가 어떤 방향으로 흘러갈지 많은 관심이 집중되고 있는 상황. 4회 엔딩에서는 오인아의 진심 어린 속마음을 들은 봉철희가 고백할 것이 있다며 도리어 정하나(조수민 분)를 찾아가는 모습이 그려져 호기심을 샘솟게 했다. 이런 가운데 '결혼해YOU' 제작진이 5회 방송 전 첫 데이트에 나선 봉철희와 오인아의 모습을 공개해 이목을 집중시키고 있다. 이날의 데이트를 계기로 오인아의 직진 사랑이 아닌 봉철희와 오인아의 쌍방 사랑이 시작될 수","link":"https://m.entertain.naver.com/now/article/109/0005204875","retrieved":1732918106420},{"title":"한보름, 한채영과 모녀 연기에 \"너무 젊어…죄송했다\" (스캔들)[엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) 배우 한보름이 '스캔들' 배우들과 호흡한 소감을 밝혔다. 한보름은 KBS 2TV 일일드라마 '스캔들'을 통해 배우 한채영, 최웅, 오영주, 김규선 등과 호흡했다. 촬영 기간 내내 배우들과 함께 대기실을 썼다는 그는 \"친해진 배우들이 너무 많아서 사람을 얻어가는 것 같다. 이번에 친해진 배우들이 같은 동네 주민이라 되게 자주 본다. 좋은 사람을 얻어가는, 저에게는 선물같은 작품이었다\"는 말로 동료들에 대한 애정을 한껏 드러냈다. 특히 한보름은 극 중에서 한채영과 모녀 호흡을 맞췄다. 한채영이 연기한 문정인이, 한보름이 연기한 백설아의 아빠와 재혼하면서 엄마와 딸 관계가 되는 것. 그러나 문정인이 백설아의 아빠를 살해하면서 악연이 됐다. 실제로 한채영은 1980년생, 한보름은 1987년생으로 7살 차이가 난다. 한채영이 동안 배우인데다, 실제 7살 차이가 나는 배우가 새엄마와 딸이라니. 시청자들은 방송 초반 이 설정에 놀랍다는 반응을 보이기도 했다. 이에","link":"https://m.entertain.naver.com/now/article/311/0001801522","retrieved":1732918106420},{"title":"‘스캔들’ 한보름 “3㎏ 빠지고 몸 멍투성이, 주연 책임감에 몸 안 사려”[EN:인터뷰①]","contents":"배우 한보름이 배우로서의 성장과 좋은 인연을 선물해준 ‘스캔들’ 7개월 여정을 돌아봤다. 한보름은 최근 서울 강남구의 한 카페에서 KBS 2TV 일일드라마 ‘스캔들(극본 황순영, 연출 최지영)’ 종영 인터뷰를 진행했다. ‘스캔들’은 세상을 가지고 싶었던 여자와 복수를 위해 모든 것을 건 또 한 명의 여자가 벌이는 미스터리 격정 멜로를 담은 작품으로, 11월 29일 102회로 막을 내렸다. 극 중 신예 드라마 작가 백설아를 연기한 한보름은 “지난 19일 마지막 촬영을 했다. 7개월이라는 긴 시간 동안 작품을 끌고 갈 수 있게 해주셔서 감사하다. 정이 많이 들어서 끝난다는 게 실감이 안 났는데, 이제 조금씩 실감이 나는 것 같다”라며 “촬영과 대본 외우는 걸 반복했는데, 이제 촬영도 안 하고 외울 게 없어지니까 공허하더라”라고 종영 소감을 전했다. 작품이 무사히 잘 끝났다는 안도감을 느낀 한보름은 ‘주연의 책임감’이라는 짐을 함께 내려놨다. 한보름은 “주연으로 긴 호흡의 작품을 끌고 간","link":"https://m.entertain.naver.com/now/article/609/0000927183","retrieved":1732918106421},{"title":"한보름 “7살차 한채영이 내 새엄마? 실물 아우라 엄청나”(스캔들)[EN:인터뷰②]","contents":"배우 한보름이 한채영과 호흡을 맞춘 소감을 밝혔다. 지난 11월 29일 종영한 KBS 2TV 일일드라마 ‘스캔들(극본 황순영, 연출 최지영)’은 세상을 가지고 싶었던 여자와 복수를 위해 모든 것을 건 또 한 명의 여자가 벌이는 미스터리 격정 멜로를 담은 작품이다. 새엄마로부터 아버지를 잃고 복수를 다짐하는 신예 드라마 작가 백설아로 분한 한보름은 가장 기억에 남는 장면을 꼽았다. 한보름은 “서진호(최웅 분)가 기억을 되찾았지만 성공을 위해 설아를 매몰차게 버리고 가는 신이 있다. 그 장면이 너무 서럽더라. 그건 누구나 공감했을 것 같다”라고 설명했다. 극 중 백설아의 새엄마 문정인은 한채영이 연기했다. 1980년생으로 한보름과 불과 7살 차인 한채영의 문정인 역 캐스팅은 방송 전부터 의외라는 반응이 대다수였다. 한보름은 “엄마라고 하기에는 너무 젊고 예쁘셨다. 그래서 죄송했다. 실물 아우라도 엄청나시다. 키도 크고 몸매도 좋다. 그래도 재혼한 설정이니까 젊고 예쁜 새엄마가 생긴 거라","link":"https://m.entertain.naver.com/now/article/609/0000927182","retrieved":1732918106421},{"title":"한보름 \"'스캔들' 촬영하며 매일 멍들어…살도 빠졌다\" [엑's 인터뷰①]","contents":"배우 한보름이 102부작 드라마의 대장정을 성공적으로 마쳤다. 29일 막을 내린 KBS 2TV 일일드라마 '스캔들'은 세상을 가지고 싶었던 여자와 복수를 위해 모든 것을 건 또 한 명의 여자가 벌이는 미스터리 격정 멜로. 한보름은 신예 드라마 작가이자, 새엄마 문경숙(한채영 분)에 의해 아버지를 잃으면서 불행한 유년시절을 보낸 백설아를 연기했다. 한보름은 선한 인물인 백설아를 연기하며 102부작 드라마를 이끌었다. 종영을 앞두고 서울 강남구 모처에서 엑스포츠뉴스와 만난 그는 \"촬영만 7개월 정도 했다. 7개월 동안 작품을 끌고 갈 수 있어 감사했다\"면서 \"정이 되게 많이 들었다. 끝난다는 게 실감이 안 난다\"는 소감을 밝혔다. 일일드라마를 주인공으로서 이끌어간다는 건 쉬운 일이 아니다. 긴 호흡을 가져가는데다 감정 소모도 체력 소모도 심하기 때문. 한보름은 \"처음엔 너무 힘들어서 비타민을 계속 늘렸다. 최대 종류 20개도 먹어봤다\"며 촬영 초반을 떠올렸다. 그러면서 \"하다 보니 노하","link":"https://m.entertain.naver.com/now/article/311/0001801519","retrieved":1732918106421},{"title":"김남길, ‘빌런’ 성준 정체 알고 분노..“지금부터나 잘 버텨” 반격 시작 (‘열혈사제2’)[종합]","contents":"‘열혈사제2’ 김남길이 마약 카르텔 회장의 정체가 성준임을 알고 분노했다. 29일 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)에서는 김해일(김남길 분)이 김홍식(성준 분)의 진짜 정체를 알고 분노하는 모습이 그려졌다. 앞서 김홍식은 남두헌(서현우 분)의 뒤를 캐고 다니는 부산지검 검사장을 처참히 살해하는 가 하면, 김해일이 거주하는 신학교 성모상에 불을 지르며 김해일을 도발했다. 충격에 빠진 김해일을 드론으로 지켜보던 김홍식은 “지옥 맛보이기입니다. 신부님”이라고 웃었다. 이때 김해일이 드론을 쳐다보자 김홍식은 “눈 마주쳤네. 따라오게 천천히 몰아”라며 명령했다. 김홍식 도발에 넘어간 김해일은 드론을 쫓아갔지만 놓치고 말았다. 이후 김해일은 성모상 화재 현장에 조사 나온 형사들이 광신도 범행이라고 단정짓자 발끈했고, 신학교 교장 이웅성(이대연 분)과 신학생 채도우(서범준 분)을 따로 불러냈다. 김","link":"https://m.entertain.naver.com/now/article/109/0005204874","retrieved":1732918106422},{"title":"“들켰네” 성준, 김남길과 빗속 혈투..이하늬와는 본격 ‘♥데이트’ 예고 (‘열혈사제2’)[어저께TV]","contents":"‘열혈사제2’ 김남길과 성준이 빗속 혈투를 했다. 29일 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)에서는 김홍식(성준 분)이 김해일(김남길 분)으로부터 정체를 들키는 모습이 그려졌다. 이날 김홍식은 ‘마약과의 전쟁’을 선포했던 부산지검 검사장을 살해한 것으로도 모자라 신학교 성모상에 불을 질러 김해일을 도발했다. 충격에 빠진 김해일을 향해 김홍식은 “지옥 맛보기입니다. 신부님”이라고 미소지었다. 결국 김해일은 신학교 교장 이웅석(이대연 분)에게 성모상에 불지른 범인이 마약 조직이며, 검찰, 경찰이 다 썩었고 본인은 이를 조사하고 있다는 사실을 털어놨다. 하지만 이웅석은 “아무리 검찰, 경철이 다 썩었다고 하더라도 그건 그들이 자정하고 헤쳐나갈 일이다. 우리가 개입해 봐야 아무 도움도 안 된다”라고 반대했고, 김해일은 “전 기다릴 생각도 없고 기대도 없다. 그냥 마이웨이 하겠습니다”라고 마약 조사","link":"https://m.entertain.naver.com/now/article/109/0005204872","retrieved":1732918106424},{"title":"\"들켰네\"...김남길vs성준, 진짜 전쟁 시작 (열혈사제2)[전일야화]","contents":"'열혈사제2'에서 김남길이 성준의 정체를 알았다. 지난 29일 방송된 SBS 금토드라마 '열혈사제2' 7회에서는 김해일(김남길 분)이 김홍식(성준)이 마약 카르텔 우두머리라는 정체를 알게되면서 전쟁의 시작을 알렸다. 앞선 방송에서 김해일은 자신이 있는 신학교 성모상이 불타는 것을 보고 충격을 받았다. 불을 지른 범인인 김홍식은 드론을 날려 김해일의 모습을 실시간으로 지켜보며 \"지옥 맛보기\"라면서 웃었다. 김해일만큼이나 신학교 교장신부 이웅석(이대연)도 충격을 받았다. 김해일은 이웅석에게 \"성모상을 불태운 놈이 누군지 알고있다\"면서 거대한 마약 카르텔을 언급했다. 이에 이웅석은 \"그런데 신부님이 왜 그 마약 조직을 쫓고 있냐. 그게 신부님이 하실 일은 아니지 않냐. 사제의 본분에 어긋나는 일\"이라면서 김해일이 하는 일은 만류했다. 하지만 김해일은 \"악을 쫓는데 경찰과 신부가 따로 있느냐\"면서 \"(경찰들이 해결하기를) 기다릴 생각도, 기대도 없다. 마이웨이 하겠다\"면서 의지를 드러냈다.","link":"https://m.entertain.naver.com/now/article/311/0001801516","retrieved":1732918106425},{"title":"김세정, 오래 가지 못한 행복…♥이종원 덕에 극복했다('취하는 로맨스')","contents":"‘취하는 로맨스’가 유쾌하고 따스한 청춘들의 이야기로 설렘과 공감을 자극하고 있다. ENA 월화드라마 ‘취하는 로맨스’가 설렘 도수 끌올 로맨스의 진가를 발휘하고 있다. 채용주(김세정 분)는 윤민주(이종원 분)를 만나 늘 뒷전이던 자신의 감정을 돌아보게 됐고, 윤민주는 자신의 삶을 찾게 해준 생명의 은인이 채용주였다는 사실을 알게 됐다. 서로의 세상을 변화시킨 채용주와 윤민주의 관계는 때로는 설렘을, 때로는 위로를 전하며 보는 이들을 사로잡았다. 여기에 본격 로맨스를 시작한 ‘토스트 커플’ 방아름(신도현 분)과 오찬휘(백성철 분), 그리고 ‘원팀’으로 거듭난 지상주류 TF팀의 성장기가 흥미를 더하고 있다. 따스한 공감 속 기분 좋은 설렘을 선사한 ‘취하는 로맨스’가 단 4회만을 남겨두고 있다. 이에 마지막까지 설렘 도수를 더욱 끌어올릴 후반부 관전 포인트를 짚어봤다. ◆ 김세정, 이종원의 기다림에 어떤 선택할까 채용주와 윤민주는 어느덧 서로에게 행복과 위안의 존재로 자리 잡았다. 채","link":"https://m.entertain.naver.com/now/article/312/0000691065","retrieved":1732918106429},{"title":"[단독] ‘이도현♥’ 임지연, 겹경사 터졌다…‘OST 퀸’ 에스파 윈터 특급 지원사격 (종합)","contents":"배우 임지연이 에스파 윈터의 특급 지원 사격을 받는다. 29일 OSEN 취재 결과, 에스파 윈터는 30일 첫 방송되는 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 ) OST를 가창한다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마다. 지난 17일 종영한 ‘정숙한 세일즈’ 후속으로 안방 시청자들과 만남을 앞두고 있다. ‘옥씨부인전’이 기대를 모으는 건 ‘더 글로리’ 이후 대세 배우이자 믿고 보는 배우로 자리 매김한 임지연이 데뷔 12년 만 사극 원톱 여주인공으로 나서기 때문이다. ‘더 글로리’에서 박연진 역을 맡아 연기력을 인정 받은 임지연은 ‘국민사형투표’ 이후 약 1년 만에 안방에 돌아왔다. 극 중 임지연이 연기할 구덕이는 노비 부모 사이에서 태어나 고약하고 악독한 주인집의 끔찍한 행패를 견디고 살아가는 ‘찐’ 노비다. 영민","link":"https://m.entertain.naver.com/now/article/109/0005204864","retrieved":1732918106429},{"title":"유연석, 협박범 테러에 채수빈 몸수색 \"너밖에 없다\" ('지금 거신') [어저께TV]","contents":"'지금 거신 전화는'에서 유연석이 채수빈을 의심하며 몸을 수색했다. 11월 29일 금요일 방영된 MBC 주말드라마 &lt;지금 거신 전화는(연출 박상우, 위득규 감독, 극본 김지운 작가)&gt;에는 홍희주(채수빈 분)을 의심하는 백사언(유연석 분)의 모습이 그려졌다. 이날 방송분에서는 백사언과 그의 팀원들이 있는 사무실에 나타난 폭탄 테러범의 장면이 그려졌다. 검정색 옷을 입은 배달원 피자 상자에 폭탄을 배달했고, 한 팀원이 의심없이 상자를 들고 들어와 폭발이 일어났다. 곧이어 병원에서 깨어난 백사언은 \"어떻게 된 거야?\"라고 물었고, 박도재(최우진 분)는 \"구급차 부르지 않고 김원장님 병원으로 바로 왔습니다\"라고 대답했다. 또 백사언이 \"팀원들은?\"이라고 질문했고, 박도재는 \"응급실 처치 중인데 다행히 크게 다친 사람은 없습니다\"라고 말했다. 이어서 백사언이 \"폭발이었나\"라고 묻자, 박도재는 \"네, 현재 경찰이 CCTV 분석 중입니다. 그런데 확인해 보셔야 할게 있습니다. 안실에서 가져온 화","link":"https://m.entertain.naver.com/now/article/109/0005204863","retrieved":1732918106430},{"title":"[종합]\"별 보러 가자\" 성준, 이하늬에 플러팅→김남길과 맞대결('열혈사제2')","contents":"김해일(김남길 분)이 마약 카르텔의 회장인 김홍식(성준 분)의 정체를 알게 됐다. 29일 방송된 SBS 금토드라마 '열혈사제2'에는 김해일과 김홍식이 정면 승부를 예고하는 모습이 그려졌다. 김홍식은 성모상에 불을 지른 후 김해일을 모니터로 지켜보면서 \"지옥 맛보기입니다. 신부님\"고 전쟁을 예고했다. 김해일이 드론을 발견하자 김홍식은 \"눈 마주쳤네. 따라오게 천천히 몰아\"고 지시했다. 또한 성당에 찾아간 김홍식은 고해성사를 하며 \"제가 요즘 죄를 좀 짓는 것 같다. 죄라기보다는 불경한 생각인데 돈 많이 벌어서 우마구 만큼은 잘 먹고 잘 살게 해주고 싶다. 하느님 안 믿어도 풍족한 삶을 누리게 해주고 싶어서요. 하나님의 나라라는 게 눈에 보이질 않잖아요\"고 얘기했다. 이에 김해일은 \"그럼 왜 신자님께서는 보이지 않는 존재를 찾아서 성당에 나오냐\"고 물었고, 김홍식은 \"신이라는 게 안 보여야 맛이지 않냐. 속는 맛도 있고\"고 답했다. 김해일이 \"속는 맛에 20억을 한 번에 기부하냐\"고 얘","link":"https://m.entertain.naver.com/now/article/312/0000691061","retrieved":1732914489556},{"title":"[종합]\"제 아내\" 유연석♥채수빈, \"쇼윈도 부부 끝→이혼 안 해\"('지금 거신 전화는')","contents":"백사언(유연석 분)이 아내 홍희주(채수빈 분)과 쇼윈도 부부를 끝냈다. 29일 방송된 MBC 금토드라마 '지금 거신 전화는' 3회에서는 백사언(유연석 분)이 아내 홍희주(채수빈 분)과 이혼을 안 하겠다고 선언했다. 앞서 어느 날 걸려 온 협박 전화 한 통으로 쇼윈도 부부 백사언과 홍희주에게 본격적인 사건이 시작돼고, 협박범의 정체를 파헤치던 백사언은 홍희주가 협박범과 일면이 있을 수도 있다고 의심했다. 집으로 돌아온 백사언은 \"요즘 이해 안 가는 일 투성이다. 내가 모르는 홍희주는 있을 리 없는데. 어느 쪽이 진짜인지 확인해 봐야겠다. 현재로선 실마리가 너밖에 없다. 그러니까 협조해\"고 추궁했다. 홍희주는 \"다쳤냐\"고 물었고, 백사언은 \"어떤 미친놈이 내 개인 사무실에 폭탄을 선물해 주고 갔다. 그놈 누군지 모른다고 했지? 짐작 가는 놈도 없냐\"고 협박범에 대해 물었다. 이에 홍희주는 \"모른다. 그런데 왜 그놈은 너에 대해서 아주 잘 알고 있는 것 같지? 아주 은밀하고 내밀한 속 사","link":"https://m.entertain.naver.com/now/article/312/0000691060","retrieved":1732914489559},{"title":"신분 세탁 임지연, 박연진 넘어 김남길·주지훈도 잡을까(옥씨부인전)[TV보고서]","contents":"배우 임지연이 타이틀롤을 맡은 ‘옥씨부인전’으로 인생 캐릭터 경신을 노린다. 임지연 캐스팅으로 기대를 모았던 JTBC 새 토일드라마 ‘옥씨부인전(극본 박지숙, 연출 진혁)’이 11월 30일 드디어 안방극장을 찾는다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘의 치열한 생존 사기극을 그린 드라마다. ‘푸른 바다의 전설’, ‘주군의 태양’ 등을 연출한 진혁 감독과 ‘엉클’, ‘내 생애 봄날’을 집필한 박지숙 작가가 의기투합했다. ‘옥씨부인전’은 휴머니즘을 바탕으로 이해와 용서, 포용을 중심 메시지로 내세웠다. 작품에 대해 진혁 감독은 “신분제라는 불평등하고 불합리한 지배구조가 나오지만, 우리 작품은 복수하거나 미워하거나 처절하게 응징하는 것은 나오지 않는다. 이해하고 용서하고 포용하려 노려가면서 같이 승리한다”라며 “어수선하고 차가운 시절에 따뜻함을 줄 수 있는 드라마가 되길 바란다. 차가운 눈보라 속에서","link":"https://m.entertain.naver.com/now/article/609/0000927181","retrieved":1732914489559},{"title":"‘지금 거신 전화는’ 유연석, 채수빈 위기에 등장 “이 사람, 제 아냅니다!” (종합)","contents":"유연석이 만천하에 자신의 아내 채수빈을 공개했다. 11월 29일 방송된 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 홍희주(채수빈)은 남편 백사언(유연석)을 협박하다가 진짜 협박범의 협박에 시달리게 됐다. 방송국에서 프로그램 얘기를 하다가 지상우(허남준)은 과거 이야기를 했다. 20년 전 쯤, 시골마을에 우뚝 선 부잣집의 아들과 친해졌다가 무서운 걸 보게 됐다는 이야기였다. 제작진은 “뭘 봤냐”라며 궁금해했지만 답을 듣지 못했다. 홍희주는 지상우와 점심 심사를 하러 왔다. 그때 나유리(장규리)가 들뜬 모습으로 등장해 “혹시 누구 아는 사람 와도 놀라지 말라”라고 당부했다. 지상우는 “뭐야”라며 황당한 얼굴이 됐는데, 그때 백사언이 들어섰다. 홍희주는 놀라서 몸을 숨기려고 들었지만 백사언에게 금방 발각났다. 결국 네 명이 겸상하게 됐고, 백사언은 내내 지상우를 경계했다. 결국 지상우는 나유리에게 “내가","link":"https://m.entertain.naver.com/now/article/408/0000244362","retrieved":1732903897719},{"title":"비투비 임현식, '지금 거신 전화는' 첫 주자 발탁…오늘(30일) 발매","contents":"그룹 비투비 임현식이 MBC 새 금토드라마 '지금 거신 전화는'의 OST 주자로 발탁됐다. 30일 오후 6시 전 음원사이트를 통해 '지금 거신 전화는'의 첫 번째 OST인 임현식의 '씨 더 라이트(See The Light)'가 발매된다. 임현식이 부른 '씨 더 라이트(See The Light)'는 마음 깊숙이 서로를 더 원하는 강렬한 마음을 담은 곡으로, 차갑고 몽환적인 극의 분위기에 긴장감을 더한다. 곡 전반에 흐르는 피아노 연주와 기타 사운드, 후반부로 갈수록 더해지는 풍부한 악기 구성이 보컬의 감정선을 극대화하며, 임현식의 부드러우면서도 힘이 있는 목소리가 귀를 사로잡는다. 이 곡은 백사언(유연석)과 홍희주(채수빈)의 위태로운 쇼윈도 부부 관계를 긴박감 있게 그려낸 1,2화 엔딩에 삽입되어, 시청자들에게 깊은 인상을 남겼다. 한편 '지금 거신 전화는' 매주 금, 토요일 오후 9시 50분 방송되며, '지금 거신 전화는' OST Part 1 임현식의 '씨 더 라이트(See The","link":"https://m.entertain.naver.com/now/article/117/0003892561","retrieved":1732896639045},{"title":"‘지금 거신 전화는’ '폭탄테러‘ 유연석, 의식 차리자 채수빈 부터 찾은 이유는?","contents":"유연석이 마음과 달리 채수빈을 위협했다. 11월 29일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 백사언(유연석)은 폭탄 테러를 당하자 홍희주(채수빈)를 먼저 찾아갔다. 백사언은 개인 오피스텔에 있다가 협박전화를 받았다. 협박범의 전화에 백사언은 조롱으로 응했다. 그순간, 폭발이 터졌다. 오피스텔 앞에 누가 피자상자를 놓고 갔고, 팀원이 여는 순간 폭발한 것이었다. 백사언은 정신을 차리자 홍희주에게 달려갔다. 피가 튄 셔츠를 보자 홍희주는 ‘다쳤냐’라고 걱정했다. 그러나 백사언은 홍희주를 침대에 던지고 허벅지를 보려고 했다. 의도를 알아차린 홍희주는 당황했다. “어느 미친 놈이 뭘 던져줬거든”이라던 백사언은 “그놈 얼굴 못봤다고 했지? 그런데 그 놈은 왜 널 잘 아는 거 같지?”라고 말했다. “아주 은밀하고 내밀한 속살까지”라는 백사언 말에 홍희주는 ‘여기서 더 복잡해지면 어떡하지’라고 생각했다.","link":"https://m.entertain.naver.com/now/article/408/0000244360","retrieved":1732896639046},{"title":"김남길, 비비 사랑고백에 심박수 급상승... '열혈사제2' ASMR 고해성사 공개","contents":"'열혈사제2'의 'ASMR 고해성사' 영상이 공개돼 화제다. '열혈사제2'는 사제이자 벨라또: 천사파의 보스 역할을 맡은 김남길이 부산에서 마약 카르텔과 맞서는 노빠꾸 공조 수사극으로, 5년 만에 돌아온 만큼 더욱 강력해진 액션과 화려한 연출, 그리고 김남길, 이하늬, 김성균, 김형서 등 주요 배우들의 완벽한 케미로 뜨거운 반응을 얻고 있다. 29일 공개된 'ASMR 고해성사' 영상에서는 김남길의 심박수를 올리기 위한 고해성사를 진행하며 유쾌한 분위기를 연출한다. 고규필은 \"열받게 하면 되죠? 남길아, 밥 먹었어?\"라며 김남길을 자극하고, 김성균은 국밥과 소주를 먹는 ASMR을 선보이며 김남길과의 공식 부부 케미를 뽐낸다. 또한, 김원해는 '열혈사제1' 당시 김남길의 광고 촬영 거절 사건을 폭로해 현장을 웃음으로 물들인다. 하지만 영상의 가장 큰 화제는 김형서의 고백 장면이다. 김형서가 수줍은 눈빛으로 김남길을 바라보며 \"선배님, 저 아직 불편하시죠?\"라고 묻고, \"예전부터 되게 좋","link":"https://m.entertain.naver.com/now/article/445/0000261265","retrieved":1732896639048}]}