{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"온주완, 충격 가정사 “父母 둘 다 암 투병, 지켜보기 힘들어”(벌거벗은)[결정적장면]","contents":"배우 온주완이 부모님의 암 투병에 대해 이야기했다. 20일 tvN '벌거벗은 세계사'에서는 국립암센터 암연구소 최고 연구원 김수열 박사가 강연자로 나섰다. 이날 항암제 개발 분야 권위자로 암과 맞서기 위해 끊임없이 연구 중인 김 박사는 소리 없이 찾아오는 공포의 질병 암의 모든 것을 소개했다. 그러던 중 온주완은 \"가족 중에 암 환자가 있었다\"라면서 암 치료 과정에 관한 이야기를 공유해 시선을 끌었다. 그는 \"저는 가까운 사례로 부모님 두 분이 다 암 투병을 하셨다\"며 \"아버지는 20년 전쯤 위암을 투병하셨고, 어머니가 4년 전쯤 수술하셨다. 유방암으로\"라고 해 모두를 놀라게 했다. 온주완은 \"옆에서 지켜보니 암이라는 게 얼마나 힘든 병인지 느꼈다\"며 가족으로의 힘듦을 이야기하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000888028","retrieved":1724191465365},{"title":"박하나, 한문철 팬심에 사진 찍었다가 “어디 올리면 안 돼” 깜짝(한블리)[결정적장면]","contents":"박하나가 한문철에 대한 팬심을 이야기했다. 8월 20일 방송된 JTBC ‘한문철의 블랙박스 리뷰’ (이하 ‘한블리’)에는 배우 박하나가 출연했다. 그는 \"한블리의 정말 팬이다. 이 세트장도 신기하다. 변호사님과 사진도 찍었다\"라며 즐거워했다. 그러자 이수근은 \"그거 어디에 올리면 안 된다\"라고 해 박하나를 놀라게 했다. 이에 한문철은 \"아니다. 얼마든지 올려라\"라고 해 웃음을 더했다. 한편 박하나와 한문철은 박하나가 출연했던 인기 드라마 '신사와 아가씨'의 OST, 임영웅의 '사랑은 늘 도망가'를 함께 불렀다. 한문철은 AI로 만든 노래 실력으로 웃음을 줬다. (사진=JTBC ‘한문철의 블랙박스 리뷰’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000888027","retrieved":1724191465368},{"title":"한문철 “자전거 헬맷 필수, 음주 처벌도 고작 3만원” 일침(한블리)[결정적장면]","contents":"한문철이 자전거 운전에 대해 조언했다. 8월 20일 방송된 JTBC ‘한문철의 블랙박스 리뷰’ (이하 ‘한블리’)에서는 다양한 자전거 사고가 전파를 탔다. 이날 방송에는 자전거 사고의 다양한 케이스가 소개됐다. 한문철은 어린이 자전거 사고에서 아이가 헬맷을 쓰지 않은 점을 주목했다. 그는 \"자전거 탈 때 헬맷 안 쓰면, 범칙금은 없다. 헬맷은 필수지만 미착용시 구체적인 처벌 규정은 없다\"라고 해 모두를 놀라게 했다. 그러면서 \"차랑 부딪혀 바닥에 머리가 떨어진다면 큰 사고로 이어질 수 있다\"라고 헬맷의 중요성을 강조했다. 또 한문철은 음주 자전거 운전으로 인한 무단횡단, 충돌 사고 등을 주못하면서 \"자전거도 술 마시고 운전하면 안 된다. 그런데 처벌은 약하다\"라고 했다. 그는 \"행정 처분 없이 범칙금 3만원이다\"라고 해 스튜디오의 공분을 샀다. (사진=JTBC ‘한문철의 블랙박스 리뷰’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000888026","retrieved":1724191465371},{"title":"불륜과 이혼 사이…독이 든 성배가 된 가족 예능 [SS연예프리즘]","contents":"배우 강경준 장신영 부부. 스포츠서울DB 스타들의 가정이 대중의 관심사로 떠오른 지는 오래됐다. 결이 다른 삶을 살 것 같은 연예인이 비슷한 고충을 안고 사는 것에 동질감을 느끼면서, 우리네와 다른 색다른 신선함이 녹아 있다. 이는 연예인 가족을 조명하는 리얼리티 예능 프로그램이 지속적인 인기를 얻는 배경이다. 연예인들은 친근감이 생기면 인지도가 높아지고, 스타의 가치는 자연스레 커진다. 전진과 류이서 부부가 대표적인 성공 사례다. 장점이 분명하지만, 때론 부메랑이 더 세게 돌아오기도 한다. 마치 독이 든 성배와 같을 때도 있다. 가족의 사생활이 공론화되면서 예기치 않은 논란이 발생하거나, 오히려 상황이 악화되는 경우가 그 예다. 특히 불륜이나 이혼처럼 민감한 사안이 노출될 경우 연예인과 그 가족에게는 돌이킬 수 없는 타격을 입는다. 아내 장신영과 KBS2 예능 ‘슈퍼맨이 돌아왔다’에 출연했던 강경준이 대표적이다. 강경준은 최근 ‘불륜 의혹’에 휩싸이면서 ‘국민 불륜남’이라는 부정적","link":"https://m.entertain.naver.com/now/article/468/0001086652","retrieved":1724191465372},{"title":"채정안 \"브라이언과 사귀었지\" ♥핑크빛 기류→자가 공개 (청소광)[전일야화]","contents":"채정안이 변함없는 미모와 자택을 공개, 브라이언과 티격태격 케미스트리를 완성했다. 20일 방송한 MBC '청소광 브라이언'에서 브라이언과 뱀뱀은 채정안의 집을 청소하기 위해 나섰다. 넓은 거실과 주방, 두 개의 드레스룸, 운동방까지 있는 대저택에 브라이언은 \"이 집은 누나 개인 소유냐 전세냐\"고 돌직구 질문을 전했다. 이에 채정안은 \"세금 많이 내는 내 자가 집이다. 집을 사려고 산 게 아니다. 이 집 주인이 급하게 집을 내놔 가격이 엄청 괜찮았다\"고 밝혔다. \"14년 전이면 진짜 저렴했겠다\"는 브라이언에게 채정안은 \"X억이 안 됐다. 그런데 지금은 X가 올랐더라\"고 밝혀 \"부자 누나다\"라는 감탄을 자아냈다. 이어 뱀뱀은 비슷한 시기에 활동했던 브라이언과 채정안의 관계를 언급하며 \"그때 이랬다면 만났을 거냐\"며 연애 과몰입러다운 질문을 던졌다. 이에 채정안은 \" 당연히 사귀었지\"라고 답했고 브라이언은 \"어머 누구 맘대로?\", \"SM이 반대했을 걸\"이라며 새침한 표정을 지었다. 브라이","link":"https://m.entertain.naver.com/now/article/311/0001762415","retrieved":1724191465373},{"title":"‘유어 아너’ 김명민, 용의자 손현주 추적","contents":"배우 김명민이 경지에 오른 연기력으로 시청자들의 마음을 사로잡았다. 지난 19일 방송된 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)에서는 김강헌(김명민 분)이 아들의 죽음에 손현주가 밀접하게 관련되어있다는 사실을 눈치챘다. 방송에선 갑작스러운 김강헌 아들의 죽음에 우원그룹은 혼돈에 빠진 모습이 그려졌다. 직원들 사이에서도 복수하자는 입장과 체면을 생각하고 물러나 있자는 의견이 팽팽히 맞섰고 아수라장이 된 분위기 속에 김강헌 회장이 등장해 조용한 카리스마로 모두를 제압했다. 김강헌은 “상황이 복잡하고 어려울 땐 상황을 해결할 수 있는 사람이 혼자 움직이는 게 답이지. 여러분들 모두 회사 업무에 집중해주길 바라요”라며 단번에 상황을 정리했고 미국으로 떠나라는 아버지의 말을 거역한 채 동생 죽음의 진실을 캐려고 했던 첫째 아들 김상혁(허남준 분)에게도 경고했다. “상현이 죽인 범인은","link":"https://m.entertain.naver.com/now/article/144/0000983318","retrieved":1724191465375},{"title":"“X끼야 날 납치하냐” 만취 승객, 택시 기사 우산 폭행 ‘충격’(한블리)[결정적장면]","contents":"택시 기사를 공격한 만취 승객이 전파를 탔다. 8월 20일 방송된 JTBC ‘한문철의 블랙박스 리뷰’ (이하 ‘한블리’)에서는 폭행을 당한 택시 기사의 제보가 이뤄졌다. 이날 블랙박스에는 만취해 택시를 탄 승객이 등장했다. 그는 갑자기 욕을 하더니 우산으로 택시 기사 목덜미를 치기 시작했다. 이에 한문철은 \"이걸 승객이 기사를 부르려고 했다 그러면 폭행이 아닐 수 있다\"고 설명했다. 하지만 이어진 장면에서 승객은 \"어디냐고 X끼야\"라며, 여기가 어디냐고 묻더니 우산으로 기사의 머리 뒤를 강타했다. 취한 승객은 상황을 제대로 인지하지 못하고 \"날 지금 납치하는 거냐. 아니면 내가 술에 취한 거냐\"라며 횡설수설했다. 또 승객은 운행 중에 문을 열기도. 결국 내려서 가버리는 승객에 기사는 경찰 신고를 했다. 현장 근처에 있던 승객은 경찰이 연행됐고, 며칠 후 전화가 와 기억을 못한다며 거듭 사과했다고 전해졌다. (사진=JTBC ‘한문철의 블랙박스 리뷰’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000888025","retrieved":1724191465376},{"title":"예지원→오윤아, '공개연애' 현실로 ♥스킨십 폭발→결혼 고백·메기남 등장? [전일야화]","contents":"오윤아와 예지원, 이수경이 완벽한 '연애 리얼리티'에 도전, 공개 열애에 대한 설렘을 자아냈다. 20일 첫 방송한 TV조선 '공개연애- 여배우의 사생활'에는 소개팅을 시작한 세 여배우 오윤아와 예지원, 이수경이 연애에 도전했다. 이날 오윤아는 첫 타자로 나서 베일에 쌓인 남성과 첫 만남을 가졌다. \"어려보이는 목소리다\"라며 상대 남성의 전화를 받은 오윤아는 단장 후 남성을 만났다. 오윤아를 처음 만난 남성의 정채는 해외 패션 기업 부사장 노성준으로 43세였다. 외국에서 자란 그는 한국에 크리스탈 브랜드를 론칭했으며 이탈리아 남성 의류 MD 경력을 밝혔다. 노성준은 오윤아를 기다리며 예지원과 이수경에게 \"단발 잘 어울리는 여성이 좋다. 쇼트커트도 좋고 단발도 좋다\"며 \"밝고 긍정적인 분, 활동적인 분이 좋다\"고 이상형을 밝혔다. 이에 예지원은 \"딱 오윤아다\"라며 대리 설렘을 드러냈다. 이어 등장한 오윤아에 노성준은 눈을 떼지 못한다. 그는 \"제가 연예인을 잘 모른다. 미국에서 왔다\"며","link":"https://m.entertain.naver.com/now/article/311/0001762413","retrieved":1724191465377},{"title":"“코인으로 1억 날렸다” 서정희, 서동주 ‘분산투자’ 제안 물리치고 ‘올인’한 결과","contents":"서정희. 사진 | SBS 서정희가 코인에 투자했다 1억 원을 날린 쓰라린 경험을 고백했다. 서정희는 20일 ‘신발벗고 돌싱포맨’에 출연해 “태어나서 처음으로 (서동주 제안으로 투자했는데) 애 때문에 완전히 깨졌다”고 고백했다. 김준호는 “MIT 수학과인데”, 탁재훈은 “코인은 수학공식에 안 나오나”고 이들에게 질문을 던졌다. 이에 서정희는 “거의 1억원이 없어졌다”며 “미국에서 조금씩해서 수익률이 좋았다”고 투자를 하게 된 배경을 밝혔다. 서동주는 “그렇게까지 추천하지 않았다”며 “나는 분산투자를 해서 나쁘지 않았다. 분산투자하라고 이야기를 했는데 엄마가 복잡한 건 싫다며 올인했다”고 설명했다. 탁재훈은 “한방을 노린 거 맞냐”고 묻자, 서정희는 “네”라며 인정하는 모습을 보였다. 서정희는 “그래서 좋은 교훈을 얻었다”고 하자, 탁재훈도 “인생은 늘 깨달음으로 살아가는 거 같다”고 맞장구를 쳤다. 투자 이야기를 하던 도중 최여진은 “땅은 거짓말하지 않는다”며 부동산 투자에 일가견이","link":"https://m.entertain.naver.com/now/article/468/0001086651","retrieved":1724191465378},{"title":"나락 간 피식대학 “단 하나 살아날 방법” 지역 비하→손 잡고 정면 돌파[이슈와치]","contents":"대거 구독자 이탈을 겪은 채널 '피식대학'이 정면 돌파에 나섰다. 피해를 입혔던 영양군과 직접 컬래버를 해 홍보에 나선 것. 지역 비하 논란으로 홍역을 치른 만큼, 제대로 된 사과와 반성을 선보이겠다는 의지가 돋보이는 가운데, 피식대학이 대중의 마음을 돌릴 수 있을지 시선이 쏠린다. 20일 '피식대학' 측에 따르면 이날부터 2주간 영양군과 컬래버 해 매일 지역 관련 콘텐츠를 업로드할 예정이다. 오는 29일부터 31일까지는 서울 광장에서 '영양 HOT 페스티벌'이 개최된다고 알렸다. 특히 시선을 끈 건 해당 영상에 영양군수가 직접 출연한 점이다. 오도창 영양군수는 영상을 통해 \"얼마 전 우리 지역 수해 발생 시 피식대학에서 전해준 현물 기부로 많은 도움을 받았다\"며 \"피식대학에서 영양군 발전과 홍보에 도움을 주려고 노력하고 있다\"고 말했다. 오 군수는 \"이번에 공식적으로 영양군의 관광 명소 안내와 대표 축제인 '영양고추 핫 페스티벌' 홍보를 제안드려볼까 한다\"며 \"피식대학다운 재밌고","link":"https://m.entertain.naver.com/now/article/609/0000888024","retrieved":1724191465380},{"title":"이준, ‘1박2일’ 살릴 치트키 등극…예능 내공 폭발 [IS포커스]","contents":"“이준의 내공이 폭발할 조짐이 보인다.” 가수이자 배우 이준의 매력이 새롭게 판이 짜인 KBS2 예능프로그램 ‘1박2일 시즌4’(이하 ‘1박2일’)에서 제대로 빛났다. 첫 버라이어티 예능 고정 출연으로 기존 예능에서 보여준 엉뚱한 매력과 특유의 열정이 한차원 극대화될 것으로 보인다는 평가가 나온다. 지난 18일 방송부터 ‘1박2일’이 새 출발을 했다. 약 5년과 2년간 출연한 배우 연정훈과 나인우가 하차하고 그 빈자리를 이준과 조세호가 새롭게 채웠다. 메인 PD도 이정규 PD에서 주종현 PD로 교체됐다. 시청률은 쾌조의 출발을 알렸다. 파리올림픽 중계로 인해 3주간의 공백기를 거친 ‘1박2일’은 직전 회차 6.8%(닐슨코리아 전국 기준)보다 1.4%포인트 높은 8.2%를 기록했다. 이 같은 수치는 5개월 동안 최고 시청률이기도 하다. 새 단장 후, 이준은 ‘1박2일’의 치트키로 등극했다. 엉뚱한 매력이 시종일관 웃음을 자아냈다. 조세호와 함께 헬기를 타고 화려하게 첫 등장했는데, 익","link":"https://m.entertain.naver.com/now/article/241/0003374235","retrieved":1724191465381},{"title":"\"아쉽다, 제다이정재\"… '애콜라이트', 시즌2 제작 무산","contents":"배우 이정재가 주연을 맡은 디즈니+ 오리지널 시리즈 ‘애콜라이트’의 시즌2 제작이 무산됐다. 19일(현지시간) 미국 연예매체 버라이어티 등에 따르면 제작사 루카스필름이 ‘애콜라이트’ 시즌2를 제작하지 않기로 했다. 첫 시즌이 마무리된 지 한 달 만에 결정된 사안이다. ‘애콜라이트’는 로튼 토마토 신선도 지수 78%를 기록했으나, 일반 관객 평점인 팝콘 지수는 18%를 기록하며 혹평을 받았다. 첫 동양인 제다이를 맡은 이정재의 연기력에 대해선 호평이 이어졌지만, 유색인종과 성소수자 캐릭터를 캐스팅한 점에 대해서는 호불호가 극명하게 갈렸다. ‘애콜라이트’는 지난 6월 5일 개봉 직후 480만뷰를 기록했고 공개 5일 만에 글로벌 조회수 1110만뷰를 넘어섰지만 뒷심 부족으로 흥행세가 꺾이며 아쉽게 퇴장했다. ‘애콜라이트’는 평화를 수호하는 제다이 기사단의 황금기로 불리던 시대에 전대미문의 제다이 연쇄살인사건이 벌어지고, 그 뒤에 숨겨진 비밀과 진실 속 새롭게 떠오르는 어둠의 세력에 대한","link":"https://m.entertain.naver.com/now/article/018/0005815871","retrieved":1724191465382},{"title":"서정희·서동주, 돌싱모녀의 돌싱 로맨스 \"사랑도 이혼도 화끈하게\" [돌싱포맨] [★밤TV]","contents":"'돌싱모녀' 서정희 서동주의 화끈한 로맨스가 공개됐다. 20일 오후 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에는 서정희, 서동주, 최여진이 출연해 설렘 폭발 케미를 선사했다. '돌싱'과 연관성을 지닌 세 사람의 토크는 종잡을 수 없는 매력으로 빠져들게 만들었다. 이날 방송에서 서정희는 '돌싱의 품격'을 보여줬다. 2년 전 유방암을 선고받고 항암치료를 받았을 당시 6살 연하의 남자친구의 헌신과 사랑으로 이겨낼 수 있었던 사연을 털어놓으며 '중년의 로맨스'를 엿보게 한 것. 그녀는 \"항암치료 과정에서 머리의 모근이 다 빠질 정도로 고통스러운 시간을 보냈어야 했다. 고. 남자친구가 머리를 직접 밀어주겠다고 하더라. 창피해서 싫다고 했었다. 근데 자기 머리를 싹 밀고 왔더라. 그때 이 사람이구나 싶었다. 만나는 내내 병원 생활이었는데도 그걸 옆에서 다 챙겨줬다. 의지하고 헌신하면서 사랑을 키워왔다\"라고 애정을 드러냈다. 'MZ 돌싱녀의 대표주자'로 나선 서동주는 끊임없이 연애를","link":"https://m.entertain.naver.com/now/article/108/0003259753","retrieved":1724187811482},{"title":"‘The Globalists’ 미국서 대박 난 노량진 컵밥 송정훈 ‘컵밥’ 대표 “한류 인기로 미국에 ‘가짜 한국 음식점’ 점점 늘어나”","contents":"21일 오후 5시 방송이 될 세계무대에서 활동하고 있는 각계 오피니언 리더들을 만나고 있는 아리랑TV의 대표 대담 프로그램 ‘The Globalists’가 손지애 이화여자대학교 국제대학원 초빙교수 진행으로 ‘컵밥(CUPBOP, 별칭 ’유타컵밥‘)’의 송정훈 대표가 출연해 미국 사로잡은 노량진 컵밥의 성공신화를 전한다. 컵밥은 2013년 푸드트럭에서 시작해 현재 유타를 포함한 미국의 다양한 지역에서 컵밥 열풍을 불러일으키는 데 성공했으며, 2023년 기준 매출 600억 달성, 2022년에는 미국 사업 오디션 프로그램 ‘샤크탱크’에 출연해 심사위원들의 호평을 받기도 했다. 손지애 교수가 송정훈 대표의 컵밥 브랜드가 지금 세계에서 얼마나 인기를 끌고 있는지 묻자, 송정훈 대표는 “현재 미국에 60여개, 그리고 인도네시아에 200여개 매장을 보유하고 있는데, 40개 매장을 추가로 확보할 예정”이라면서 “올해에는 추가로 두바이에도 컵밥 매장 오픈을 준비하고 있다”며 근황을 전했다. 이에 손","link":"https://m.entertain.naver.com/now/article/144/0000983308","retrieved":1724187811486},{"title":"‘커피프린스’ 이언 사망, 드라마 종방연 마치고 오토바이 사고…여전히 그리운 16주기","contents":"배우 고(故) 이언(본명 박상민)이 세상을 떠난고 16년이 흘렀다. 고 이언은 2008년 8월 21일 새벽 1시 30분께 오토바이 사고로 세상을 떠났다. 향년 27세. 당시 고인은 21일 KBS 2TV 월화드라마 '최강칠우' 종방연을 마치고 집에 도착했다 오토바이를 타고 외출하던 중 서울 한남동 고가도로에서 가드레일을 들이받아 그 자리에서 사망했다. 사고 직후 구급차가 출동했으나 구조대원이 도착했을 당시 이미 숨이 멎어있었던 것으로 전해졌다. 이후 이언의 소속사 측은 서울 한남동 순천향대학병원에서 공식 브리핑을 갖고 \"이언은 오토바이 사고로 경추 골절을 당해 사망했다\"고 공식 발표했다. 소속사는 \"21일 오전 1시 30분경 이태원 방향에서 한남대교 방면으로 오토바이 몰고 가던 중 1차선에서 2차선으로 차선 변경을 시도하면서 중심을 잃고 가드레일과 충돌한 것으로 추정된다\"고 말했다. 또 \"차량과의 충돌은 없었던 것으로 예상되며 119 구조대원이 급히 호송했지만 경추 골절로 숨을 거뒀다","link":"https://m.entertain.naver.com/now/article/609/0000888023","retrieved":1724187811486},{"title":"신민아 “극장용 댄스→스킨스쿠버 섭렵” ♥김우빈 반한 만능 재주꾼 (살롱드립2)[어제TV]","contents":"배우 신민아가 만능 재주꾼 면모를 자랑했다. 8월 20일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '손해 보기 싫어서'의 신민아가 게스트로 출연했다. 이날 신민아는 최근 관심사에 대해 \"더 넓은 세상을 바라보고 싶다. 제가 경험하지 못했던 새로운 걸 봤을 때 자극이 된다. 여행이라면 더 먼 곳도 가보고 싶어 '저기 가야지' 하고 여행지 버킷리스트도 적어놓는다\"면서 \"근데 결국 가던 곳을 가는 것 같다\"고 반전 입담을 선보였다. 장도연이 \"여행 가서는 뭐하냐\"고 궁금해하자 신민아는 \"계획 없이 발걸음 따라서 갔는데 '여기 뭐야?'라고 느끼는 게 좋다. 그러다 보니 다음에 갈 때 찾기가 힘들더라\"고 너스레를 떨었다. 과거 혼자 가는 여행을 즐겼다는 신민아는 \"20대에 뉴욕을 갔는데 하고 싶은 게 너무 많았다. 거기서 그냥 취미반으로 발레, 보컬, 극장용 댄스를 배웠다. 그게 엄청 대단한 게 아니라 동네 학원 느낌이었다\"며 직접 극장용 댄스 시범을 보여 눈길을 끌었다. 신민아는 \"너","link":"https://m.entertain.naver.com/now/article/609/0000888022","retrieved":1724187811486},{"title":"신민아 초근접 셀카 자신감, 안경+마스크 쓰니 고등학생 미모 (살롱드립2)","contents":"배우 신민아가 SNS에 올린 셀카에 대해 설명했다. 8월 20일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '손해 보기 싫어서'의 신민아가 게스트로 출연했다. 이날 신민아는 고등학생을 연상케 하는 초근접 셀카에 대해 \"날씨가 좋아서 나가야겠다고 생각했다. 그래서 마스크 쓰고 배낭 메고 세상 편하게 외출했다. 잘 나온 것 같아서 올렸다\"고 밝혔다. 장도연이 \"그냥 걷기만 하고 들어왔냐\"고 궁금해하자 신민아는 \"친구랑 나갔는데 걷고 인생네컷 찍었다\"며 평소 인생네컷 촬영을 즐긴다고 의외의 취향을 고백했다. SNS 업로드 기준을 묻자 신민아는 \"작품을 하거나 어디를 가면 사진을 찍지 않나. 근데 항상 시기를 놓친다. 일반적으로 최근 사진을 올리는 반면 저는 누군가랑 같이 찍으면 (그분에게) 민폐되는 상황일까 봐 뒤늦게 올리거나 한꺼번에 올린다. 그래서 아마 뜬금없을 것\"이라고 전했다. 한편 '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서","link":"https://m.entertain.naver.com/now/article/609/0000888021","retrieved":1724187811486},{"title":"넷플릭스 주가, 사상 최고치 마감…'오징어게임2' 등 효과(종합)","contents":"올해 선불광고 약정, 작년보다 150%↑…인기 드라마·NFL 경기 중계 등 기대 임미나 특파원 = 미국의 동영상 스트리밍업체 넷플릭스의 주가가 6거래일 연속 상승하면서 20일(현지시간) 사상 최고치로 마감했다. 이날 뉴욕증시에서 넷플릭스는 전장보다 1.45% 오른 698.54달러에 마감했다. 이는 종가 기준으로 이전 최고가인 지난 7월 7일의 690.65달러보다 높은 가격이다. 이날 오전 한때는 711.33달러(3.3%↑)까지 올라 52주 신고가를 경신하면서 역대 장중 최고치를 찍었다. 이전까지 넷플릭스의 장중 최고가는 2021년 11월에 기록한 700.99달러였다. 넷플릭스의 올해 연중 주가 상승 폭은 43%로, 기술주 중심의 나스닥 100 지수(19%↑)를 능가하는 성과를 보이고 있다. 시가총액은 이날 종가 기준 2천998억달러(약 399조원)으로, 올해 들어서만 약 900억달러(약 119조8천억원)가 늘었다고 블룸버그 통신은 전했다. 넷플릭스의 최근 주가 상승에는 '오징어 게임","link":"https://m.entertain.naver.com/now/article/001/0014884544","retrieved":1724187811486},{"title":"채정안 대저택서 돈 노리는 브라이언에 “도둑X” 발끈 (청소광)[결정적장면]","contents":"배우 채정안이 브라이언의 장난에 발끈했다. 8월 20일 방송된 MBC '청소광 브라이언'에서는 배우이자 뷰티 유튜버로 활동 중인 채정안의 집이 공개됐다. 이날 채정안은 으리으리 대저택을 공개했다. 감각적인 미드센추리 인테리어를 자랑한 채정안은 \"배우 채정안의 밝은 이미지를 콘셉트로 잡았다. 또 오래 머물고 싶었고, 기분이 좋아지는 집을 만들기 위해 노력했다\"고 설명했다. 생각보다 깔끔한 거실에 브라이언은 \"너무 깨끗하다\"면서도 \"이런 집들이 구석구석 보면 먼지와 벌레가 많다. 누나도 아마 '내 귀걸이가 여기 있었네?' 하면서 잊고 있던 것들이 나올 수 있다\"고 채정안의 집 상태를 추측했다. 채정안이 \"됐고 돈이나 좀 나왔으면 좋겠다\"고 진심을 드러내자 브라이언은 \"그것도 알아야 한다. 우리가 찾은 돈은 우리가 주인이다\"고 단호하게 말했다. 그러자 채정안은 \"대놓고 도둑놈이다\"고 발끈해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000888020","retrieved":1724187811486},{"title":"이수경, 배우 뺨치는 ♥8살 연하와 심쿵 소개팅 “S사 반도체 연구원” (여배우의 사생활)","contents":"배우 이수경이 대기업에 재직 중인 훈남과 소개팅을 가졌다. 8월 20일 첫 방송된 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 운명적 사랑을 찾는 20년 지기 찐친 예지원, 오윤아, 이수경의 모습이 전파를 탔다. 이날 이수경은 이상형에 대해 \"모두에게 다 잘해주는 건 별로다. 싫으면 싫다 좋으면 좋다 얘기하고, 좀 둥글둥글하게 맞춰갈 수 있는 사람이 좋은 것 같다\"고 밝혔다. 떨리는 마음으로 소개팅 장소인 연꽃 정자에 도착한 이수경을 기다리고 있던 주인공은 훤칠한 비주얼의 34세 강호선이었다. 강호선은 S 반도체 회사에서 근무하는 9년 차 연구원으로, 다비드상 뺨치는 완벽한 조각 몸매를 자랑했다. 강호선은 \"운동을 좋아하는 편이다. 헬스는 일주일에 7~8번은 꼭 한다. 운동을 이것저것 하고 있다\"며 빈틈없는 자기 관리를 자랑해 놀라움을 안겼다. 이수경이 \"너무 훈남이시다\"고 칭찬하자 강호선은 \"미인이시다\"고 화답했다. 미모 칭찬 듣는 걸 좋아한다는 이수경을","link":"https://m.entertain.naver.com/now/article/609/0000888019","retrieved":1724187811486},{"title":"채정안, 명품백 던지는 “부자 누나” 클래스→브라이언 쇼핑 금지령 (청소광)[어제TV]","contents":"배우 채정안이 브라이언과 뱀뱀에게 집 청소를 의뢰했다. 8월 20일 방송된 MBC '청소광 브라이언'에서는 배우이자 뷰티 유튜버로 활동 중인 채정안의 집이 공개됐다. 이날 채정안은 \"제가 뷰티 유튜버다 보니 제품도 많이 사고, 또 많이 들어온다. 마치 물류 창고처럼\"이라며 \"집에 운동 기구, 필라테스 기구를 가져다 놨는데 가운데 바위처럼 놓여있다. 강아지는 거기가 화장실인 줄 안다. 와서 똥만 싸고 간다\"고 청소를 의뢰했다. 이어 \"너무 이상하게도 항상 옷은 꽉 차 있는데 입을 옷이 없다. 옷이 안 보이니까 그냥 새 옷을 산다. 친구들이 홈쇼핑하다 망한 집 같다고 하더라. MBC에서 옷장은 안 바꿔주냐\"고 너스레를 떨며 \"집이 쉴 수 있는 분위기가 아니다. 쉬고 싶다\"고 심각한 상황임을 밝혀 눈길을 끌었다. 채정안 집은 신발로 가득찬 현관과 널찍한 주방, 거실을 갖추고 있었다. 또 두 개의 드레스룸과 파우더룸, 긴 복도를 지나 만날 수 있는 운동방까지. 브라이언은 \"화면에서 보는 것","link":"https://m.entertain.naver.com/now/article/609/0000888018","retrieved":1724187811486},{"title":"뱀뱀, 20살 연상 채정안 플러팅에 심쿵 “실물이 더 예뻐” (청소광)[결정적장면]","contents":"'청소광' 뱀뱀이 채정안의 미모에 감탄했다. 8월 20일 방송된 MBC '청소광 브라이언'(이하 '청소광')에서는 배우이자 뷰티 유튜버로 활동 중인 채정안의 집이 공개됐다. 이날 브라이언은 \"정안 누나와 음악 활동 시기가 거의 비슷했다\"며 채정안과 남다른 인연을 고백했다. \"지금의 브라이언이라면 당연히 사귀었을 것\"이라고 채정안이 폭탄 발언을 날리자 브라이언은 \"근데 얼굴이 변함이 없다. 누나가 얘기하는 동안 얼굴을 계속 봤는데 피부가 너무 좋다\"며 감탄을 금치 못했다. 채정안을 실물로 처음 본 뱀뱀은 \"솔직히 사진이랑 다르신 것 같다. 실물이 더 예뻐서 자꾸 모르게 보게 된다. 너무 예쁘다\"고 거들었다. 채정안은 \"너도 예쁘다. 뱀뱀 사진을 미리 봤는데 실제로 보니까 더 예쁘다\"면서 뱀뱀의 얼굴을 빤히 쳐다봤다. 훅 들어온 채정안의 플러팅에 뱀뱀은 심장을 부여잡고 쓰러져 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000888017","retrieved":1724187811486},{"title":"펜싱 2관왕 오상욱, 장도연 만남에 땀 뻘뻘 “옷 갈아입겠다” (살롱드립2)","contents":"펜싱 국가대표 오상욱이 유쾌한 입담을 뽐냈다. 8월 20일 웹예능 '살롱드립2' 측은 '2024 파리 올림픽' 펜싱 금메달리스트 오상욱이 출연한 예고편을 공개했다. 이날 장도연은 \"파리 올림픽 2관왕의 주인공\"이라고 오상욱을 소개했다. 올림픽 후 어느 예능인보다 바쁜 행보를 보이고 있는 오상욱은 \"'살롱드립2'에서 레드카펫을 깔아준 게스트가 몇 명 있지 않나. '혹시 나도 레드카펫 깔아주나?'라고 생각했다\"고 말해 장도연을 경악케 했다. 장도연은 오상욱의 예능 때가 쇼트트랙 선수 곽윤기의 영향이라고 추측했다. 이에 오상욱은 \"없지 않아 있는 것 같다\"고 순순히 인정하며 \"물 들어올 때 노 젓자는 생각을 많이 했다\"고 예능에 대한 남다른 욕심을 드러냈다. 토크에 열중하던 오상욱은 \"땀이 너무 많이 나는데 옷 좀 갈아입고 오면 안 되냐\"고 부탁했다. 오상욱이 옷을 갈아입는 동안 제작진은 뒤늦게 레드카펫을 까는 정성을 보였고, 오상욱은 의기양양하게 등장해 모두를 폭소케 했다. 오상욱의 특","link":"https://m.entertain.naver.com/now/article/609/0000888016","retrieved":1724187811486},{"title":"예지원 소개팅 앞두고 도망? 연하 안무가와 10년만 썸 예고 (여배우의 사생활)","contents":"배우 예지원이 연애에 대한 생각을 밝혔다. 8월 20일 첫 방송된 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 운명적 사랑을 찾는 20년 지기 찐친 예지원, 오윤아, 이수경의 모습이 전파를 탔다. 이날 '썸 하우스'에 입주한 세 사람은 야식으로 라면을 즐겼다. 오윤아는 \"내일 처음 보는 분들이 오시니까 부담이 된다. 그분들은 우리를 아시지 않나\"라며 긴장감을 토로, 예지원은 \"상대방도 우리를 모른대\"라며 남성 출연자 역시 아무런 정보가 없다고 설명했다. 예지원은 \"차라리 외국 사람이 나을 수 있다. 가장 큰 문제는 여배우 셋에 연차도 오래됐고, 나이도 많으니 놀라서 남자들이 도망갈 것 같다\"고 걱정했다. 이수경 역시 \"나이대 안 알려준 건 너무했다. 한껏 기대하고 왔는데 실망하면 어떡하냐\"며 깊은 한숨을 쉬었다. 이에 예지원은 \"도망가자 우리\"라며 현실 도피를 선택, 이수경은 \"몇 시쯤에 오실까. 아침에 청담동 숍 좀 다녀오면 안 되냐\"고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000888015","retrieved":1724187811486},{"title":"오윤아, 패션회사 부사장과 소개팅 “18살 자폐 子 있어” 덤덤 고백 (사생활)[어제TV]","contents":"배우 오윤아가 미국 출신 43세 패션회사 부사장과 소개팅을 가졌다. 8월 20일 첫 방송된 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서는 운명적 사랑을 찾는 20년 지기 찐친 예지원, 오윤아, 이수경의 모습이 전파를 탔다. 이날 오윤아는 \"또래들은 다 가족이 있고 남편이 있다. 저 역시 아들이 있고 가족이 있는데 남편만 없는 거다. 그게 어느 순간 크게 외로움을 주더라. 다시 인연을 만나서 결혼하고 싶다는 생각이 든 지 얼마 안 됐다\"며 재혼을 결심한 이유를 밝혔다. 지난 2015년 결혼 8년 만에 이혼 소식을 전했던 오윤아는 \"한번 실패의 경험이 있다 보니까 '나 정말 괜찮아?'라고 물어보게 된다. 그런 걸 물어보는 게 너무 싫은데 어쩔 수 없이 물어봐야 한다. 나한테 아들이 있지 않나\"라며 남들과 다른 조건 탓에 연애가 어렵다고 토로하기도. 썸 하우스 입주 다음 날 오윤아는 아침 식사 도중 의문에 남성에게 전화를 받았다. 30분 후 도착한다는 남성의 이야기","link":"https://m.entertain.naver.com/now/article/609/0000888014","retrieved":1724187811487},{"title":"김경진 “부동산 4채 23억 자산가, 월 대출 상환금 6백만” (소금쟁이)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김경진이 부동산 4채 23억 자산가가 된 과정을 설명했다. 8월 20일 방송된 KBS 2TV ‘하이엔드 소금쟁이’에서는 개그맨 김경진이 출연했다. 김경진은 부동산 4채를 가지고 있는 23억 자산가. 김현아가 초기자금을 묻자 “거의 안 들었다. 2013년, 2014년에 방송이 거의 없어져서 부동산을 시작했다. 전세금을 빼서 대출을 보태서 시작했다”고 답했다. 김경진은 오로지 부동산 투자만 한다며 예금, 적금, 주식도 없다고 했다. 이어 김경진은 첫 부동산 투자 실패로 가양동 한 아파트를 예로 들었다. 2억에 사서 3억 5천에 팔아 1억 5천 시세차익을 얻었지만 자신이 팔고 2배 6억 중후반이 돼 실패라고 생각한다고. 두 번째 투자 경험으로 강서구 오피스텔은 3억 2천에 매수해 시세차익 3억을 봤다고 밝혔다. 이후 시세차익을 활용해 부동산 투자에 더 집중하게 됐다고. 김경진은 정장 두벌로 5년을 버티고 2007년에 산 양말을 아직 신을 정도로 알뜰했고, 평소","link":"https://m.entertain.naver.com/now/article/609/0000888013","retrieved":1724187811489},{"title":"김경진 “부동산 이어 거북이 재테크, 한 마리에 100만원” (소금쟁이)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김경진이 거북이 재테크, 펫테크 중이라 밝혔다. 8월 20일 방송된 KBS 2TV ‘하이엔드 소금쟁이’에서는 개그맨 김경진이 출연해 부동산 재테크에 더해 펫테크를 하고 있다고 말했다. 김경진은 부동산 4채를 가진 23억 자산가. 예금, 적금은 물론 주식도 없는 상태지만 유일하게 부동산이 아닌 재테크로 펫테크를 하고 있다고 말했다. 김경진은 원래 거북이를 좋아해서 테라핀을 키우고 있다고. 번식이 가능한 테라핀은 한 마리에 100만원에서 150만원. 이찬원은 “다양한 재테크를 만났는데 거북이 재테크는 처음”이라고 반응했고 양세형은 “저희끼리 알을 낳는 거냐”고 질문했다. 김경진은 “수컷이 시도하는데 암컷이 안 받아준다. 도도하다. 안타까운 마음이 든다”고 말했다. 만약 번식만 한다면 한 번에 8개에서 10개의 알을 낳아 쏠쏠하다고. 김경진은 거북이가 번식이 되면 샵에 위탁판매하는 방식으로 거래가 된다며 “테라핀이 국제적 멸종위기종이다. 인증서가 있다. 없으면","link":"https://m.entertain.naver.com/now/article/609/0000888012","retrieved":1724187811490},{"title":"'인어' 유이-'돌고래' 서인국 뭉쳤지만…아쉬운 빈손 [RE:TV]","contents":"자칭 '인어'와 '돌고래'가 나섰지만, 바다에서 식재료 구하는 일은 쉽지 않았다. 지난 20일 방송된 SBS 예능 프로그램 '정글밥'에서는 서인국, 유이가 류수영, 이승윤과 함께 바누아투를 찾은 가운데 저녁 먹거리를 구하기 위해 남태평양 바다에 뛰어들었다. 이들은 낚시 장소에 도착하자마자 넘치는 의욕을 드러냈다. '울산의 돌고래'라 불린다는 서인국이 \"오늘 제가 포식하게 해드리겠다\"라고 자신해 기대감이 커졌다. 먼저 바다에 들어간 그가 첫 목표를 로브스터로 잡아 기대감을 더했다. '인천 인어'라는 유이도 입수했다. \"인국 오빠랑 저는 식재료 구해야 하는 특명이 있다\"라며 남다른 각오를 다졌지만, 위기가 찾아왔다. 갑자기 물 위로 올라온 그는 \"바다에 들어간 게 굉장히 오랜만이라, 숨 참기 어려웠다. 쉽지 않더라\"라고 솔직히 고백했다. 서인국이 여러 차례 남다른 심폐 지구력을 자랑하며 식재료를 구하려 했으나, 아쉽게도 빈손으로 돌아왔다. 그는 인터뷰에서 \"로브스터를 잡기 위해 프리다이","link":"https://m.entertain.naver.com/now/article/421/0007740984","retrieved":1724187811492},{"title":"서정희, 6살 연하 건축가와 열애…\"결혼식은 아직\" [RE:TV]","contents":"서정희가 연하남과 열애 중이라고 밝혔다. 지난 20일 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 서정희, 서동주 모녀가 출연해 솔직한 입담을 자랑했다. 먼저 서동주가 \"'돌싱포맨'에 엄마랑 나오면 재밌을 것 같았다. 엄마도 (이혼하고) 돌아온 사람이니까, 스토리가 맞을 것 같더라\"라고 해 시작부터 웃음을 안겼다. 이 자리에서 이상민이 서정희의 열애를 언급했다. \"6살 연하 남자 친구와 꿀 떨어지는 열애 중이라던데\"라는 말에 서정희가 설렘을 감추지 못했다. 그는 동거 중인 사실을 전하며 \"누군가를 보고 얼굴 빨개지고 이런 감정을 전혀 못 느끼고 평생 살았는데, 처음으로 느꼈다. 가슴이 뛰고, 전화만 해도 얼굴이 빨개진다\"라고 고백했다. 서정희는 \"지금까지 4년 동안 하루도 안 빼고 만났다. 남자 친구가 일 때문에 2주 동안 미국에 간 적 있었다. 그때만 빼고 하루도 안 떨어져 봤다\"라고 해 놀라움을 선사했다. 아울러 헤어 스타일에 대해 \"땋은 머리는 남자 친구가 해줬다\"라","link":"https://m.entertain.naver.com/now/article/421/0007740982","retrieved":1724187811498},{"title":"26살 절약 달인 “월급 270인데 2억 모아, 월 식비 3만원” (소금쟁이)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 26살 절약 달인이 절약 꿀팁을 공개했다. 8월 20일 방송된 KBS 2TV ‘하이엔드 소금쟁이’에서는 소금쟁이 33호로 절약 달인이 출연했다. 24살에 1억, 26살에 2억을 모은 절약 달인은 이미 ‘아침마당’, ‘생활의 달인’에도 출연한 유명인으로 30살까지 4억을 모으는 것이 목표. 김경필의 치트키가 있지 않을까 해서 찾아왔다. 절약 달인의 월 수입은 월급 270만원에 부수입 50만원을 합쳐 320만원. 2년 전에는 청약에 당첨됐다. 이어 달인은 절약 꿀팁으로 마트에서는 저녁 시간에 할인 상품을 찾아서 구입하며 “한 달 식비가 2만원, 3만원이 안 들 때도 있다”고 말했다. 냉장고를 가득 채운 식재료는 앱테크 포인트로 구매하거나 채소마켓에서 나눔을 받았다고. 앱테크를 안 할 때도 한 달 식비는 10만원 정도였다고 했다. 식비를 줄이는 꿀팁은 냉장고 지도. 냉장고에 뭐가 있는지 제대로 기록을 해 못 먹고 버리는 일이 없도록 했다. 6년 이상 해온 앱테크","link":"https://m.entertain.naver.com/now/article/609/0000888011","retrieved":1724187811502},{"title":"서정희 6살 연하남과 동거+서동주 4살 연하남과 연애 “母가 이겨” (돌싱포맨)[어제TV]","contents":"뉴스엔 유경상 yooks@ 서정희 서동주 모녀가 함께 연애를 고백했다. 8월 20일 방송된 SBS ‘돌싱포맨’에서는 서정희, 서동주, 최여진이 출연했다. 서정희는 6살 연하 건축가 김태현과 4년째 열애중. 현재는 동거 상태라며 “누군가 보면 얼굴이 빨개지고 좋아하는 그런 걸 평생 못 느끼고 살았다. 태어나서 처음 느꼈다. 가슴이 뛰고 얼굴이 빨개진다. 전화만 해도 빨개진다. 거의 4년이다. 하루도 안 빼고 만났다. 2주간 미국에 갔을 때가 있는데 2주 딱 떨어지고 지금까지 하루도 안 떨어졌다”고 말했다. 이어 서정희는 남자친구에게 완전히 마음을 열게 된 계기로 유방암 투병 기간을 들었다. 서정희가 유방암 투병을 하는 내내 남자친구가 곁을 지켰고 항암치료를 하며 머리카락이 빠져 삭발을 고민하는 서정희를 위해 남자친구가 먼저 머리를 밀고 온 모습에 “이 사람이구나”라는 생각이 들면서 완전히 마음이 굳어졌다고. 뒤이어 딸 서동주도 “저는 늘 누구를 만나고는 있다”며 연애를 고백했고 모친","link":"https://m.entertain.naver.com/now/article/609/0000888010","retrieved":1724187811503},{"title":"한혜진 “♥남친 통제 좋아해, 대신 결정 해주길 원하는 남자와 찰떡” (연참)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 한혜진이 남자친구를 사귀면 대신 결정해주는 편이라고 말했다. 8월 20일 방송된 KBS Joy ‘연애의 참견’에서는 결정 장애를 가진 남자친구와 연애중인 고민녀가 조언을 구했다. 결정 장애를 가진 남자친구는 모든 결정을 여자친구에게 미루고 결과가 안 좋을 경우 여자친구를 탓하는 스타일. 서장훈은 “여러분은 정말 사랑하는 사람이면 모든 결정을 대신해줄 수 있냐”고 질문했고 주우재는 “되게 사랑하다가도 안 사랑하게 될 것 같다”고 답했다. 한혜진은 “저는 실제로 되게 많이 결정해주는 편이다. 그래서 결정받길 원하는 사람을 만나면 되게 잘 맞는다. 통제하는 걸 좋아하나 보다”고 말했고 김숙은 “끝까지 선택을 하게 두지 않는다. 나중에는 머리가 커서 안 듣는다”고 경고했다. 이에 한혜진은 “맞다. 인생에서 가장 중요하는 건 제 마음대로 하더라”고 동의했다. 곽정은은 “내가 좋아하고 사랑하는 건 좋은 결정을 하는 사람인데 사소한 결정을 나한테 맡기는 사람은 내가 너","link":"https://m.entertain.naver.com/now/article/609/0000888009","retrieved":1724187811503},{"title":"김숙 “5자매 막내라 결정 장애, 사람 그림 손발 안 그려” (연참)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김숙이 과거 결정 장애를 고백했다. 8월 20일 방송된 KBS Joy ‘연애의 참견’에서는 결정 장애를 가진 남자친구와 연애중인 고민녀가 조언을 구했다. 남자친구는 결정 장애를 가지고 있어서 뭐든 제때 결정하지 못했고, 결국 모든 결정을 고민녀에게 미룬 뒤 결과가 마음에 들지 않을 경우 그 선택을 내린 고민녀를 탓하며 끝없이 불평했다. 사연을 접한 김숙은 “남자친구가 저 같은 사람 같다. 딸 다섯에 막내라 제가 뭐를 결정한 적이 없다. 심리검사를 하면 사람을 손발이 없게 그렸다. 주변 사람에게 의지를 많이 하는 거라고 했다”고 과거 자신을 돌아봤다. 한혜진은 “신기하다. 저는 지네같이 손을 10개를 그렸다”며 김숙과 정반대 성향이라 놀랐다. 김숙은 “나 같이 살아온 사람이구나. 주변에 결정해주는 사람이 있었던 거다. 결정을 안 해봐서 못하는 거”라며 남자친구에게 공감했다. 이어 한혜진이 “언니는 언니 같은 사람 못 만나겠다”고 말하자 김숙은 “저도 성격이","link":"https://m.entertain.naver.com/now/article/609/0000888008","retrieved":1724187811504},{"title":"한혜진 “전 남친 반대하는 母와 6개월 연락 안 하고 냉전” (연참)[어제TV]","contents":"뉴스엔 유경상 yooks@ 한혜진이 부모님이 반대하는 사람과는 결혼할 수 없다고 말했다. 8월 20일 방송된 KBS Joy ‘연애의 참견’에서 부모님이 반대하는 사랑을 하는 연인이 연애 조언을 구했다. 연애 5년차 고민녀 커플은 레스토랑 개업을 앞두고 결혼을 약속했다. 5년 전 커플은 함께 아르바이트를 하며 만났고, 고민녀는 대학도 포기하고 혼자 모친 병간호를 하는 힘든 상황에서 남친의 응원을 받으며 버텼다. 레스토랑이 어느 정도 자리 잡고 고민녀가 상견례 날짜를 묻자 남친은 “엄마가 바쁘다”며 미뤘다. 그러다 우연히 듣게 된 전화 통화 속 남친 모친은 “걔랑 있니? 다시 말하지만 걔는 절대 안 된다. 어디 고졸이랑. 내가 그런 모자란 애 보려고 고생하며 너 키운 줄 아냐”며 고민녀를 반대했다. 고민녀는 그 말을 듣고 충격을 받았고, 남친은 “미안한데 결혼은 힘들 것 같다. 결혼하지 않고 계속 만나면 안 될까?”라며 붙잡았다. 고민녀는 남친에게 “환영받지 못하는 만남 굳이 하고 싶지","link":"https://m.entertain.naver.com/now/article/609/0000888007","retrieved":1724187811506},{"title":"서동주 “母 서정희 콧날 부러워, 내 코는 필러” 성형 고백 (돌싱포맨)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 서동주가 코 성형 시술을 고백했다. 8월 20일 방송된 SBS ‘돌싱포맨’에서는 서정희, 서동주, 최여진이 출연했다. 서정희는 평소 딸에게도 자신이 더 예쁘다고 외모 자부심을 드러낸다고. 이에 탁재훈이 서동주에게 “엄마 어디가 제일 예쁘냐”고 묻자 서동주는 “엄마 코가 제일 예쁘다”고 답했다. 서정희는 날렵한 콧날에 대해 “자연 코”라며 자신감을 드러냈다. 김준호가 “코가 닮은 것 같은데”라고 반응하자 서동주는 “저는 필러”라고 고백했고, 김준호는 “미안해”라고 사과했다. 이어 탁재훈이 “엄마의 어디를 가장 닮고 싶냐”고 묻자 서동주는 “예전에는 엄마의 치아”라며 “엄마 치아가 부러운 이유가 웃는 입매가 다르다”며 웃는 입매를 닮고 싶다고 구체적으로 설명했다. 반대로 서정희는 딸의 두뇌와 키를 닮고 싶다고. 탁재훈이 “얼굴은 만족하시나 보다”고 꼬집자 서정희는 “얼굴은 제 걸로 그냥”이라고 답해 웃음을 자아냈다. 또 서동주는 어릴 때 모친을 안 닮았다는 말","link":"https://m.entertain.naver.com/now/article/609/0000888006","retrieved":1724187811508},{"title":"서동주 딱 붙는 비키니에 母 서정희 “교회 권사님들 전화와” (돌싱포맨)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 서정희가 딸 서동주의 노출 패션에 달라진 마음가짐을 드러냈다. 8월 20일 방송된 SBS ‘돌싱포맨’에서는 서정희, 서동주, 최여진이 출연했다. 서정희 서동주 모녀는 서로 다른 패션 취향을 드러냈다. 서정희는 많이 먹어도 살이 안찌는 체질이지만 서동주는 관리하지 않으면 안 되는 체질. 패션 취향도 서동주는 “딱 붙는 걸 입어야 날씬해 보인다”고 말했다. 서정희는 “저는 보수적이고 단추를 다 채워야 한다”며 “딸에게 비키니 입는 것도 싫다고. 교회 권사님들이 전화 온다고 목사님들이 보면 어떡하냐고 했다”고 딸의 노출에 대한 솔직한 마음을 드러냈다. 서동주는 “엄마가 사람들이 다 싫어한다고 해서 사람들이 누구인데? 물으니 교회 목사님이 자제하라고 했다고 하더라”고 전했다. 하지만 이어 서정희는 “제가 유방암 수술하고 입고 싶어도 못 입고 하니까 제 마음이 열리면서 너 입고 싶을 때 마음 놓고 입어라, 너도 내 나이 되면 입고 싶어도 못 입을 거라고 했다”며 유","link":"https://m.entertain.naver.com/now/article/609/0000888005","retrieved":1724187811512},{"title":"서정희 “딸 서동주 믿고 코인 투자 1억 날려” 딸은 손해 안보고 엄마만(돌싱포맨)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 서정희가 딸 서동주를 믿고 코인에 투자했다가 1억을 날렸다고 말했다. 8월 20일 방송된 SBS ‘돌싱포맨’에서는 서정희, 서동주, 최여진이 출연했다. 서정희는 재력을 묻는 질문에 “일단 집이 있고. 융자다. 49평이다. 통장에 조금 있고”라고 답했다. 탁재훈이 “얼마나 있냐. 펑펑 쓸 만큼 있냐”고 묻자 서정희는 “조금 있다. 주식은 안 한다. 얘(딸) 때문에 주식했다가 망했다. 태어나서 처음 했는데 완전히 깨졌다”고 말했다. 서동주는 주식이 아닌 코인이었다고 정정했고 서정희는 “거의 1억을 없앴다”고 손실을 본 금액을 밝혔다. 서동주는 “그렇게 추천하진 않았는데”라고 변명했다. 이상민은 “딸이 오백에서 천 정도 해보라고 했는데 딸이 똑똑하니 믿고 1억을 넣은 거 아니냐”고 추측했고 서정희는 “딸이 미국에서 수익률이 좋았다”며 인정했다. 정작 서동주는 “저는 분산투자해서 나쁘지 않았다. 엄마가 복잡한 게 싫다고 올인했다”며 자신은 손해를 보지 않았다고 밝","link":"https://m.entertain.naver.com/now/article/609/0000888004","retrieved":1724187811514},{"title":"인천인어 유이, 정글 바다수영에 혼쭐 “수영장과 달랐다” (정글밥)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 유이가 생각과 다른 바다 수영에 난감해 했다. 8월 20일 방송된 SBS ‘정글밥’에서는 유이와 서인국이 바다 수영에 도전했다. 유이는 인천인어라며 “프리다이빙을 몇 번 연습하고 왔다”고 준비성을 드러냈고 서인국은 울산돌고래라며 “수영 영화를 찍었다. 다이빙부터 턴까지 다 배웠다”고 자신감을 드러냈던 상황. 정글 바다에 도착한 이들은 일몰까지 40분 정도 남은 상황에서 식재료를 공수하겠다며 바다로 뛰어들었다. 유이는 “저희가 처음 스타트부터 요리 재료를 찾으러 바다로 뛰어들었다. 저하고 인국 오빠는 식재료를 구해 와야 하는 특명이 있기 때문에”라며 눈을 부릅뜨고 식재료를 찾았다. 서인국은 “랍스터를 잡고 싶었다. 물고기는 맨손으로 잡을 수 없으니까”라고 희망을 드러냈다. 하지만 잠시 후 이들은 바다에서 아무것도 잡지 못하고 나왔다. 유이는 “바다에 들어간 게 오랜만이다. 숨 참기도 어려웠고 쉽지 않더라”고 토로했고, 서인국은 “물살이 빠르고 너무 깊어 위험","link":"https://m.entertain.naver.com/now/article/609/0000888003","retrieved":1724187811516},{"title":"이승윤, 낚시로 개이빨참치 잡아 어복 인증 “엄청 커” (정글밥)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이승윤이 낚시로 개이빨참치를 잡았다. 8월 20일 방송된 SBS ‘정글밥’에서는 이승윤이 낚시로 참치를 잡으며 어복을 인증했다. 이승윤은 낚시에 도전하며 “제가 낚시하는 예능에 나가서 제일 많이 잡아서 1등을 했다. 그런 소리를 많이 들었다. 어복이 있다고. 좋은 일이 생기지 않을까. 잡히지 않을까. 무조건 잡아야죠”라고 말했다. 이어 입질이 오자 이승윤은 “잡았다. 엄청 크다”며 흥분했고 제작진은 “버티세요”라고 응원했다. 이승윤은 “그물 어디 있냐. 뜰채 어디 있냐”며 그물과 뜰채를 찾다가 그대로 참치를 건져 올렸고 “이거 옆에 아가미에 딱 걸렸다”며 천운에 안도했다. 이승윤은 “그때 기분은 말로 표현이 안 될 정도로. 됐다. 이것만 있으면 우리 맛있게 해먹을 수 있겠다. 어남선(류수영)이 있으니까”라며 류수영의 요리에 더 기대했다. 이승윤이 잡은 참치는 남태평양 개이빨참치로 개를 닮은 날카로운 이빨로 낚싯줄을 끊기 때문에 난이도 최상 어종. 류수영은","link":"https://m.entertain.naver.com/now/article/609/0000888002","retrieved":1724187811517},{"title":"유이 “소주 5병” 부른 참치 오마카세, 이승윤 잡고 류수영 요리 (정글밥)[어제TV]","contents":"뉴스엔 유경상 yooks@ 이승윤이 낚시로 잡은 개이빨참치로 류수영이 다양한 참치 요리를 선보였다. 8월 20일 방송된 SBS ‘정글밥’에서는 류수영, 이승윤, 서인국, 유이가 바누아투 타스마테 정글에 도착했다. 현지인들이 웰컴드링크로 코코넛을 따서 껍질을 까줬다. 이승윤은 자신도 할 수 있을 것 같다며 코코넛 손질에 도전했지만 코코넛 과즙을 터트렸고 현지 어린이가 웃으며 코코넛을 손질해줬다. 이승윤은 근육 굴욕을 당했고 그렇게 맛본 코코넛은 시원한 이온음료 같아 감탄을 자아냈다. 이어 류수영은 첫 지구오븐 레시피로 무병장수 슈퍼푸드 랍랍을 만드는 과정을 함께 했다. 류수영은 마니옥을 가는 과정부터 함께 했고 강판처럼 쓰이는 나무에 감탄하는 모습으로 현지 어머님들을 웃기며 인기 폭발했다. 랍랍을 맛본 이들은 배로 20분 거리 별장섬으로 이동했다. 류수영은 “눈이 5배는 좋아지는 것 같다. 그냥 끝없는 백사장이 펼쳐진 작은 섬인데 움막 몇 개 있고 작은 숙소가 몇 개 있고 영화 ‘캐스","link":"https://m.entertain.naver.com/now/article/609/0000888001","retrieved":1724187811519},{"title":"'유어 아너' 손현주, 허남준 죄로 김명민과 거래→살인까지","contents":"'유어 아너' 손현주가 아들 김도훈을 위해 김명민과 거래하고, 살인까지 저질렀다. 지난 20일 오후 방송된 지니 TV 오리지널 드라마 '유어 아너'(극본 김재환/연출 유종선)에서는 아들 송호영(김도훈 분)의 죄를 감추기 위해 사람을 죽이는 송판호(손현주 분)의 모습이 담겼다. 김상혁(허남준 분)이 동생 김상현(신예찬 분)의 뺑소니범으로 몰린 이상택(안병식 분)을 총으로 살해했다. 더불어 김상혁은 이상택과 함께 있던 부두파 부두목 정해용(최영우 분)과 조직원 2명까지 살해했고, 그의 모습을 이상택 아들 이청강(박우영 분)이 고스란히 녹화했다. 이후 이청강은 형사 장채림(박지연 분)에게 영상을 제보했다. 사건의 중심에 송판호가 있다는 걸 알게 된 김강헌(김명민 분)은 이상택과 정해용의 사망 소식에 조미연(백주희 분)을 찾아갔다. 김강헌은 조미연을 통해 김상혁이 이상택과 정해용을 죽였으며, 이상택 집 폭파를 사주한 사람이 마지영(정애연 분)이라는 사실을 알게 됐다. 그 시각, 출국금지 명","link":"https://m.entertain.naver.com/now/article/421/0007740976","retrieved":1724184763344},{"title":"오윤아 \"18살 아들, 자폐 있다\"…男 출연자에 고백 [RE:TV]","contents":"배우 오윤아가 자신의 정보를 모르는 상대방에게 아들 민이를 소개했다. 지난 20일 오후에 방송된 TV조선 새 예능 프로그램 '공개연애-여배우의 사생활'에서는 운명적인 사랑을 찾아 나선 예지원, 오윤아, 이수경의 모습이 담겼다. 예지원, 오윤아, 이수경이 긴장한 모습으로 '썸 하우스'에 입주했다. 남자 출연자가 도착하기 전날, 세 사람은 남자 출연자들이 자신들의 정보를 모르는 상태라는 말에 충격에 휩싸였다. 오윤아가 가장 먼저 남자 출연자와 만났다. 오윤아의 상대는 노성준으로, 유년시절을 미국 유타주에서 보내고 자란 해외 패션 기업 부사장이었다. 오윤아가 만남을 위해 준비하는 사이 먼저 도착한 노성준은 뒤이어 등장한 오윤아의 모습에 시선을 떼지 못하기도. 노성준은 오윤아에게 \"처음 보고 놀랐다, 너무 아름다우셔서\"라고 호감을 드러냈다. 앞서 노성준은 미국에서 자라 오윤아를 모른다고 밝혔다. 이에 오윤아가 담담히 자신의 이야기를 고백했다. 오윤아는 \"저는 아이가 있어요\"라고 운을 떼며","link":"https://m.entertain.naver.com/now/article/421/0007740947","retrieved":1724184763346},{"title":"한국은 드라마도 늙는다...이달 시작한 드라마 주인공 평균연령, 51.6세","contents":"#. 이달 10일 시작한 JTBC의 새 주말드라마 ‘가족X멜로’의 주인공은 배우 김지수(51)와 지진희(53)다. 각각 데뷔 32년차, 25년차 배우가 가장 경쟁이 치열한 주말 드라마를 맡게 된 것. 이 드라마는 이혼한 부부로 나오는 두 배우의 이야기를 중심으로 전개된다. #. 12일 첫 방송된 ENA의 스릴러 드라마 ‘유어 아너’의 주인공 역시 베테랑 배우 손현주(59)와 김명민(51). 각각 살인범의 아버지, 살인 피해자의 아버지 역할을 맡은 두 배우의 부성애가 드라마의 가장 큰 줄기다. #. 14일 시작한 KBS의 새 수목 드라마 ‘완벽한 가족’도 중견 배우 김병철(50)과 윤세아(46)가 주연을 맡았다. 한 가족이 살인사건에 연루되면서 벌어지는 일을 다룬 이 드라마에서 두 배우는 부부로 나와 극을 이끈다. 이틀 간격으로 새로 시작한 세 드라마의 주인공 배우 여섯 명의 평균 나이는 51.6세. 청춘들의 이야기가 소멸하고 4050세대의 목소리만 가득한 드라마 속 풍경은 급속히 고","link":"https://m.entertain.naver.com/now/article/469/0000818748","retrieved":1724184763347},{"title":"\"이정재 주연 '애콜라이트' 시즌2 안 만든다…시청률 부진\"","contents":"미국 주요 매체들 보도…루카스필름, 시리즈 종료 결정 임미나 특파원 = 배우 이정재가 제다이 역을 맡은 '스타워즈' 시리즈 '애콜라이트'(The Acolyte)의 시즌 2가 제작되지 않는다고 미국 매체 데드라인과 버라이어티 등이 20일(현지시간) 보도했다. 이들 매체의 소식통은 스타워즈 시리즈 제작사인 디즈니 산하 루카스필름이 애콜라이트의 추가 시즌을 제작하지 않기로 결정했다고 밝혔다. 부작 시리즈인 애콜라이트가 스트리밍 플랫폼 디즈니플러스(+)에서 방영을 마친 지 약 한 달 만에 나온 소식이다. 데드라인은 \"애콜라이트가 비평가들에게 높은 점수를 받았지만, 스타워즈 팬들의 평가가 엇갈리면서 시청률에 반영된 점을 고려하면 놀랍지 않은 소식\"이라고 전했다. 미국의 영화·드라마 평점사이트 로튼토마토에서 이날 기준 애콜라이트에 대한 비평가 점수는 평균 78점이지만, 일반 시청자 점수는 평균 18점으로 매우 저조한 수준이다. 이 드라마는 공개 첫날 480만회를 포함해 닷새간 1천100만회의","link":"https://m.entertain.naver.com/now/article/001/0014884536","retrieved":1724184763349},{"title":"‘일상의 디테일’에 눈길… 대세는 현실 품은 드라마","contents":"하반기 드라마는 ‘현실보다 더 현실 같은’ 이야기가 대세다. 로맨스, 액션, 스릴러 등 장르는 다르지만 내 옆에서 벌어질 법한 혹은 내가 어디선가 봤던 이야기들이 주목받고 있다. 그 정점에 서 있는 건 SBS에서 방영 중인 ‘굿파트너’다. 이혼전문변호사를 앞세워 현실적인 이혼 사례들을 회차마다 등장시키며 시청자들로부터 공감을 끌어내고 있다. 지난 17일 방송된 7회는 자체 최고 시청률인 17.7%를 기록했다. 올림픽 경기 탓에 3주간 결방했음에도 직전 회차 시청률보다 크게 올랐다. 드라마의 각본을 집필한 최유나 이혼전문변호사는 “현실과 동떨어지지 않은 이야기에 시청자분들이 많이 공감해주시는 것 같다”고 했다. 20일 온라인 동영상 서비스(OTT) 콘텐츠 통합 검색 플랫폼 키노라이츠의 콘텐츠 통합 랭킹을 보면 1위 ‘굿파트너’에 이어 ‘백설공주에게 죽음을-블랙아웃’, ‘노 웨이 아웃: 더 룰렛’이 각각 2, 3위로 집계됐다. 특히 3위에 오른 ‘노 웨이 아웃’은 거액의 현상금이 걸린","link":"https://m.entertain.naver.com/now/article/005/0001719421","retrieved":1724184763352},{"title":"[오늘의 채널A]임신한 아내 위해 요리 도전한 심형탁","contents":"배우 심형탁이 입덧 때문에 잘 먹지 못하는 아내를 위해 일식 요리에 도전한다. 일식 셰프 정호영에게 비법을 전수받은 형탁은 아내를 위한 24시간 ‘심야식당’을 연다. 가수 데니안과 에녹은 개그우먼 심진화의 소개로 만난 미모의 플로리스트를 놓고 치열한 경쟁을 벌이는데….","link":"https://m.entertain.naver.com/now/article/020/0003582879","retrieved":1724177489139},{"title":"넷플릭스 주가, 장중 사상 최고치…\"'오징어게임2'·NFL 덕분\"","contents":"올해 선불광고 약정, 작년보다 150% 증가…인기 시리즈에 집중 임미나 특파원 = 미국의 동영상 스트리밍업체 넷플릭스의 주가가 20일(현지시간) 장중 사상 최고치를 찍었다. 뉴욕증시에서 이날 오전 한때 넷플릭스는 전장보다 3.3% 오른 711.33달러에 거래됐다. 이는 52주 신고가일 뿐만 아니라 이 회사가 상장한 이래 가장 높은 가격이다. 이전까지 넷플릭스의 장중 최고가는 2021년에 기록한 700.99달러였다. 넷플릭스의 올해 연중 주가 상승 폭은 43%로, 기술주 중심의 나스닥 100 지수(19%↑)를 능가하는 성과를 보이고 있다. 넷플릭스의 최근 주가 상승에는 '오징어 게임 2' 등 인기 시리즈의 속편에 대한 기대감이 반영된 것으로 풀이된다. 특히 넷플릭스가 올해 선불광고 약정을 마감한 결과 작년보다 150% 늘어난 실적을 거뒀다는 소식이 이날 전해지면서 주가 상승세를 부채질했다. 미 매체 버라이어티 등에 따르면 넷플릭스는 이날 내부 메모를 통해 이런 내용을 밝히면서 \"우리의","link":"https://m.entertain.naver.com/now/article/001/0014884524","retrieved":1724177489140},{"title":"‘손해 보기 싫어서’ 신민아, 전 남친 양다리에 거침없는 직진 모드","contents":"‘손해 보기 싫어서’가 유쾌하고 설레는 마라맛 로코의 진수를 선보인다. 오는 26일 오후 8시 50분 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 배우 신민아, 김영대, 이상이, 한지현, 주민경, 이유진, 고욱 등 믿고 보는 배우들과 코믹과 로맨스를 넘나드는 실력파 제작진 김정식 감독, 김혜영 작가가 의기투합한 만큼 올 하반기를 뒤흔들 이색 로코 탄생을 예감케 했다. 지난 19일 공개된 5분가량의 하이라이트 영상은 준만큼 돌려받고 받은 만큼 돌려주는 손익 계산 전문 해영의 모습으로 시작된다. 기브 앤 테이크가 확실한 해영은 사내 커플이었던 전 남자친구 안우재(고욱 분)가 양다리였다는 사실에 분노, “내가 깔끔하게 헤어지고 쓴","link":"https://m.entertain.naver.com/now/article/144/0000983295","retrieved":1724170249298},{"title":"[종합] 전유진, 스미다 아이코에 ‘남이가’ 뺏겨…“콘서트서 못 불러” (‘한일톱텐쇼’)","contents":"가수 손태진과 전유진이 ‘불타는 트롯맨’ 1위 트로피와 ‘남이가’를 뺏겼다. 20일 방송된 MBN ‘한일톱텐쇼’에서는 ‘현역가왕’ 팀, ‘트롯걸즈재팬’ 팀, ‘불타는 트롯맨’ 팀이 3자 대결을 펼치는 ‘한 지붕 세 가족’ 특집이 그려졌다. 이날 첫 번째 대결은 단체전이었다. ‘현역가왕’ 팀은 ‘첫차’를, ‘트롯걸즈재팬’ 팀은 ‘춤춰요 폼포코링’을, ‘불타는 트롯맨’ 팀은 ‘쌈바의 여인’을 선곡해 열창했다. 그 결과 ‘불타는 트롯맨’ 팀이 첫 승을 가져가게 됐다. 다음 대결을 위해 무대에 오른 손태진은 “1위끼리 한 대결이 없었더라”라며 전유진과 후쿠다 미라이를 대결 상대로 꼽았다. 이어 “아주 귀한 걸 집에서 가져왔다. 이걸 걸고 대결을 해보면 어떨까 싶다”며 ‘불타는 트롯맨’ 1위 트로피를 보여줘 모두를 놀라게 했다. 결과는 후쿠다 미라이의 승리였다. ‘불타는 트롯맨’ 1위 트로피를 넘겨주게 생긴 손태진은 “우리 트맨이는 아침마다 닦아줘야 한다. 늘 박스 안에 있는 걸 좋아한다.","link":"https://m.entertain.naver.com/now/article/009/0005353020","retrieved":1724170249299},{"title":"최다니엘·이현진·오스틴강, '혼전연애' 대표 싱글남 출격 [공식]","contents":"최다니엘, 이현진, 오스틴강이 서혜진 대표의 크레아 스튜디오가 제작하는 '혼전연애'에 반쪽을 찾는 한국 국가대표 싱글남으로 출격한다. 오는 26일 오후 9시 30분 첫 방송될 MBN 새 예능 프로그램 '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여성', '한국 남자'에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 최다니엘-이현진-오스틴강이 '혼전연애'로 한국과 일본의 국경을 뛰어넘는 만남에 도전해 이목을 집중시킨다. '혼전연애' MC로 출격 소식을 먼저 알렸던 최다니엘은 MC에 이어 직접 출연자로 나서며 시청자들의 과몰입을 일으킨다. 연애를 쉰 지 좀 된 탓에 '연애 세포'는 오직 '연애 프로그램'을 시청하는 것으로 깨우고 있다는 최다니엘은 제작진의 삼고초려 끝에 캐스팅에 성공한 케이스다. 최다니엘은 '혼전연애'에서","link":"https://m.entertain.naver.com/now/article/108/0003259746","retrieved":1724170249300}]}