{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'뭉찬3' 김남일, 안정환 뒷담 딱 걸렸다 \"패배 이유? 정환이 형의 실수\"[별별TV]","contents":"'뭉쳐야 찬다3'에서 김남일 코치의 뒷담화가 발각됐다. 11일 오후 방송된 JTBC '뭉쳐야 찬다3' 43회에서는 재창단 후 첫 패배에 대해 리턴 매치 대비 비디오를 분석하는 장면이 그려졌다. 안정환 감독은 선수들에게 오늘 경기에서 세트피스 실점 주의를 당부하며 지난 경기 분석을 마쳤다. 그러나 종료된 화면이 다시 켜졌고, 화면에서는 김남일 코치가 용당FC와의 경기에서 첫 패배 후 선수들에게 \"여섯 경기 중 최악의 경기였다. 미스는 (컨디션 난조의) 재환이를 뺏어야 한다\"라며 안정환 감독의 전략을 험담하는 장면이 나타났다. 해당 장면에서 김남일 코치는 \"그날 (안)정환이 형이 실수한 거다. (곽)범이를 좀 일찍 넣었어야 한다\"라고 주장했다. 곽범은 김남일의 의견에 동조하며 \"제가 곽진짜로서 말씀을 드리자면 (용당FC처럼) 내려앉는 전술일 때는 투톱 체제로 (나를 투입했어야 한다)\"라고 했다. 이어 김남일은 \"범아 그런 건 (안)정환 감독님 있을때 얘기해라\"라며 패배를 안정환 감독의","link":"https://m.entertain.naver.com/now/article/108/0003257427","retrieved":1723374161886},{"title":"조정석, ♥거미와 첫 만남 스토리 최초 공개…\"영지 소개로 술자리\"('요정재형')","contents":"배우 조정석이 아내 거미와의 첫 만남에 대해 언급했다. 11일 유튜브 채널 '요정재형'에는 \"근데 너 거미랑 같이 산다 그랬나..?\"라는 제목의 영상이 올라왔다. 공개된 영상에서 정재형이 \"거미랑은 어떻게 만났냐. 다른 데서 얘기한 적 있냐. 어디서 만났는지 궁금하다\"고 묻자 조정석은 \"저는 얘기한 적 없고, 밖에서 만났다\"고 재치 있게 답했다. 이어 조정석은 아내 거미와의 첫 만남에 대해 \"제가 옛날에 '헤드윅'에 출연했을 때 버블시스터즈의 영지와 같이 호흡을 맞췄다. 그때 인연으로 어느 날 동네 친구들과 술 한잔하고 있는데 연락이 왔더라. 거미랑 같이 있는데 술 한잔 사달라고 하더라\"고 회상했다. 친구의 고민 상담을 해주고 있었던 상황에서 전화를 받았다고. 조정석이 친구한테 \"이런 상황인데 거미 씨 온다는데 괜찮냐\"고 물었는데 \"'고민 끝났다. 빨리 오시라고 해'라고 하더라\"고 말해 웃음을 자아냈다. 조정석은 \"그때 제가 거미 씨 맨 처음 데뷔했을 때부터 팬이어서 너무 오라고 하","link":"https://m.entertain.naver.com/now/article/312/0000674883","retrieved":1723374161894},{"title":"\"K-콘텐츠엔 뭔가 있다\"…'무빙' 대박 디즈니+, 한국 투자 늘린다","contents":"\"한국의 콘텐츠·영화·텔레비전·음악에는 한국을 넘어 전 세계인들에게 공감을 주는 무언가가 있습니다. 앞으로도 드라마 '무빙'과 같은 성공 사례가 더 많이 나올 것을 기대합니다.\" 지난 9일(현지시간) 미국 캘리포니아주 애너하임 컨벤션센터에서 열린 디즈니 'D23: 글로벌 팬 이벤트' 행사 중 한국 취재진과 만난 에릭 슈라이어 글로벌 오리지널 TV 전략 부문 사장은 이러한 말로 K-콘텐츠를 높이 평가했다. 슈라이어 사장은 세계 각국에서 제작하는 디즈니플러스(+)의 오리지널 콘텐츠 제작을 총괄하는 인물이다. 그는 \"한국 콘텐츠는 디즈니의 글로벌 콘텐츠 전략 중 아주 중요한 역할을 차지한다\"면서 \"이러한 한국 콘텐츠의 가치를 전 세계 관객들이 알아보고 반응하고 있다\"고 했다. 대표적인 사례로는 디즈니+의 오리지널 콘텐츠인 한국 드라마 '무빙'을 들었다. '무빙'은 강풀 작가의 웹툰을 원작으로 만들어졌으며, 지난해 디즈니+의 미국 외 오리지널 시리즈 중 최고 인기 시리즈에 올랐다. 디즈니+","link":"https://m.entertain.naver.com/now/article/277/0005457715","retrieved":1723374161895},{"title":"안정환, 곽범·김남일 뒷담화에 \"맞아, 나의 실수였다\" 쿨한 인정","contents":"곽범과 김남일이 안정환의 뒷담화를 하다가 안정환에게 들켰다. 11일 오후 7시 10분 방송된 JTBC '뭉쳐야 찬다 3'에서는 '어쩌다뉴벤져스'가 재창단 후 첫 패배에 대한 요인을 분석하는 시간을 가졌다. 이날 패배 요인을 분석하던 중, 곽범과 김남일 코치가 안정환이 없는 자리에서 안정환의 뒷담화를 하는 영상이 나왔다. 곽범은 영상이 시작하자마자 \"나 이때 말실수한 것 같은데\"라며 당황했다. 영상 속 김남일은 \"재환이를 뺐어야 했다. 그날 정환이 형이 실수했다. 범이를 좀 일찍 넣었어야지\"라고 했고 곽범은 \"곽진짜로서 말씀 드리자면 내려앉는 전술일 때는 투톱 체제로 했어야 했다\"라며 안정환의 전술을 비판했다. 영상 속 자신을 보며 곽범은 \"조용히 해, 이놈아\"라며 머리를 쥐어뜯었다. 영상이 끝나자 안정환의 눈치를 보던 곽범은 \"다른 사람들도 다 얘기했다\"고 변명했다. 안정환은 곽범에게 \"어떻게 하자고?\"라고 되물었다. 이에 곽범은 \"저때 폭염이어서 제가 정신을 (놓은 것 같다)\"고","link":"https://m.entertain.naver.com/now/article/421/0007724038","retrieved":1723374161896},{"title":"'뭉찬3' 마선호 폭로 \"김재환, 입대 전 챌린지 부탁으로 전화\"","contents":"보디빌더 마선호가 김재환을 폭로했다. 11일 오후 방송된 JTBC '뭉쳐야 찬다3' 43회에서는 재창단 후 첫 패배에 대해 리턴 매치 대비 비디오를 분석하는 장면이 그려졌다. 이날 곽범은 지난주 참여를 마지막으로 군 입대한 김재환을 언급하며 \"왜 재환이 입대한 이야기는 한 명도 안 하냐\"라고 따졌다. 그러면서 \"재환이 입대 전에 전화받으신 분?\"라고 물었다. 이에 마선호가 손을 들며 자신도 김재환의 전화를 받았다고 했다. 그러면서 \"(사실) 전화가 올 사이까지는 아니다. 그런데 전화 와서 챌린지 부탁하더라\"라고 김재환의 이유 있는 전화 목적을 폭로했다. 이에 곽범은 \"저도 같은 이유다\"라고 동조했다. 이를 들은 김진짜는 \"조회수 나올 것 같은 사람한테만 전화했네\"라고 김재환의 전화 의도를 꼬집었다.","link":"https://m.entertain.naver.com/now/article/108/0003257424","retrieved":1723374161897},{"title":"알고보니 혼수상태, 저작권료 공개 “영탁 ‘찐이야’로 강남 작업실 마련” (사당귀)","contents":"작곡가 알고보니 혼수상태가 저작권 수입을 공개했다. 8월 11일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 박명수가 절친 정준하, 지상렬과 그룹 '지하수'를 결성하며 글로벌 데뷔를 알렸다. 이날 지하수는 MZ부터 중장년층까지 전 세대를 공략할 데뷔곡을 위해 작곡가들을 찾아 나섰다. 이짜나 언짜나에 이어 지하수는 박현빈의 '샤방샤방', 영탁의 '찐이야', 송가인의 '가인이어라' 등 수많은 히트곡을 탄생시킨 트로트계 대세 작곡팀 알고보니 혼수상태를 만났다. 고등학교 3학년 때 '샤방샤방'을 작사·작곡했다는 알고보니 혼수상태는 저작권료에 대해 \"제가 다른 방송에서 '샤방샤방'으로 집 한 채를 샀다고 말했는데 서울하고 대전 차이가 크더라. 어쨌든 대전에 자가를 마련했다\"며 \"'찐이야'로는 강남 양재동에 작업실을 마련했다\"고 말해 놀라움을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000884869","retrieved":1723374161900},{"title":"전현무, \"박혜정 선수와 약속 지켜\" 방송 22년 만에 캐스터 도전('사당귀')","contents":"방송인 전현무가 첫 스포츠 중계에 나서 이목을 끌었다. 11일 방송된 KBS2 '사장님 귀는 당나귀 귀'에서는 '방송 경력 22년 차' 전현무의 생애 첫 스포츠 중계에 도전하는 모습이 그려졌다. 스포츠 중계를 하는 소감에 대해 전현무는 \"이런 긴장감이 너무 오랜만이다. MC로는 오래 했지만 캐스터는 아예 장르가 다르다\"며 \"박혜정 선수와 제가 인연이 있다. 그래서 해주기로 했었고, 원래 중계가 안 되려고 했는데 제가 중계를 하게 돼서\"라고 설명했다. 그는 \"KBS 스포츠 중계 스튜디오도 처음 간다. 재직 시절에 한 번도 온 적이 없다\"고 밝혔다. 이어 전현무는 역도 해설 메이트 이배영 해설 위원과 만나 인사를 나눴다. 전현무는 이배영 해설 위원에게 \"아테네 올림픽에서 은메달 땄을 때 제가 뉴스에서 그 소식을 전했다\"고 회상했다. 이배영 해설 위원은 \"역도를 중계해 주신다고 해서 감사하다\"고 고마움을 전했고, 전현무는 \"이렇게 선수들이 재밌는 경기인데 왜 중계를 안 하지?라고 생각했다","link":"https://m.entertain.naver.com/now/article/312/0000674880","retrieved":1723374161901},{"title":"단발 여신 에스파 윈터, 히피펌 변신 비현실적 인형 비주얼","contents":"걸그룹 에스파 윈터가 인형 같은 미모를 자랑했다. 윈터는 8월 11일 자신의 소셜 계정에 비구름 이모티콘과 함께 여러 장의 사진을 게재했다. 사진 속 윈터는 비가 오는 거리를 배경으로 카메라를 응시하고 있다. 요즘 유행하는 링거 티셔츠를 입은 윈터는 여리여리한 몸매로 인형 같은 미모를 뽐낸다. 복슬복슬한 히피펌이 비현실적 비주얼을 완성시킨다. 사진을 본 누리꾼들은 \"인형이야?\", \"뽀글 강아지 레츠고\", \"좀 심각하게 예쁜데\", \"\"어떻게 사람이 이렇게 생기지\", \"어떻게 사람이 아프로디테\", \"미모 너무 열일해서 근로기준법 초과\" 등의 댓글을 달며 뜨거운 팬심을 드러냈다. 한편 윈터는 2001년생으로 만 23세다. 지난 2020년 걸그룹 에스파의 멤버로 데뷔했다.","link":"https://m.entertain.naver.com/now/article/609/0000884868","retrieved":1723374161902},{"title":"'고졸' 고민시 \"학연·지연 이해 안 가..색안경 끼는 사람 최악\" [빠더너스]","contents":"배우 고민시가 학연, 지연에 대한 생각을 밝혔다. 11일 유튜브 채널 '빠더너스'에는 '고민시와 오지 않는 스파게티를 기다리며'라는 제목의 영상이 올라왔다. 영상에는 배우 고민시가 게스트로 출연했다. 고민시는 \"최악의 유형의 어른은 어떤 사람인가\"라는 질문에 \"색안경을 끼고 보는 사람\"이라고 답했다. 그는 \"처음 연기를 하겠다고 서울에 와서 오디션을 봤을 때, 나는 연기 전공이 아니었다. 그때 당시 작품을 만드시는 분들은 '연영과가 아닌데 왜 연기를 하려고 했나'고 하더라\"고 말했다. 이어 \"학연과 지연이 너무 이해가 안갔다. '연영과를 나오지 않으면 왜 연기를 하지 못하는 거지'라고 생각했었다. 그 생각을 바꾸고 싶었다\"며 \"'절대 저렇게 되지 말아야지'라는 생각을 많이 하게 됐다\"고 덧붙였다. 이를 들은 문상훈도 \"나도 전공이 경영학과다. 그래서 전공에 대한 뿌리 깊은 불신과 의심이 있다\"며 \"국문학과 나와서 취향이 변해서 글 쓰는 걸 좋아할 수 있지만, 아무 상관이 없다. 나도","link":"https://m.entertain.naver.com/now/article/108/0003257398","retrieved":1723374161903},{"title":"“♥거미, 내 선배님” 조정석, 가수 데뷔 앞둔 설렘‥5살 딸 반응은?(뉴스룸)[종합]","contents":"조정석이 여장에 대한 아내 거미의 반응을 귀띔했다. 또 가수 데뷔를 앞두고 있는 만큼, 거미를 '선배님'이라 칭하며 애처가 면모를 보였다. 조정석은 8월 11일 방송된 JTBC '뉴스룸'에 출연해 아내 거미와 5살 딸에 대한 깊은 애정을 드러냈다. 이날 조정석은 현재 상영 중인 영화 '파일럿' 흥행에 대한 기쁜 마음을 밝혔다. 극 중 여장을 한 조정석은 \"아내 거미도 예쁘다고 했다던데?\"란 질문에 \"어느 날 분장을 마쳤는데 가발에 물기가 촉촉하게 적셔져 있는 내 모습이 괜찮아 보였다. 셀카를 보내줬더니 '오늘은 참 예쁘다'고 하더라\"고 귀띔했다. \"딸 이야기를 할 때 너무 행복해 보인다\"는 말에 \"행복하다\"고 답한 조정석은 \"딸에게 동요를 불러주냐\"는 질문에 \"제 노래는 그렇게 안 좋아한다. 저도 몰랐는데 동요에 바이브레이션을 넣더라. 요즘은 바이브레이션 다 빼고 노래를 하려고 한다\"고 말했다. 그러면서 \"그냥 저다\"고 말하며 붕어빵 딸을 향한 애정을 드러냈다. 또, 곧 가수 데뷔를","link":"https://m.entertain.naver.com/now/article/609/0000884867","retrieved":1723374161904},{"title":"이시영, 뉴욕서 명품백 들어주는 子 자랑 “스윗한 정윤이”","contents":"배우 이시영이 스윗한 아들을 자랑했다. 이시영은 8월 11일 자신의 소셜 계정에 \"오늘 하루종일 내 가방 들어준 스윗한 정윤이\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 뉴욕을 여행 중인 이시영과 아들 정윤 군의 모습이 담겨 있다. 이시영은 레이스 스커트에 셔츠를 걸치고 얼굴도 가리지 않고 자유롭게 뉴욕 거리를 거닌다. 이때 이시영의 손에 들려있던 D사 명품백은 어느새 정윤 군의 손에 옮겨가 있다. 벌써부터 엄마를 배려할 줄 아는 어린 아들의 스윗한 매너가 감탄을 자아낸다. 누리꾼들은 \"멋진 정윤이\", \"정윤이 나중에 여자친구 생겨도 다정다감 하겠네요\", \"정윤이도 스윗하고 하늘도 도시도 너무 멋져요\" 등의 반응을 보였다. 한편 이시영은 지난 2017년 요식업 사업가와 결혼해 슬하에 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884866","retrieved":1723374161905},{"title":"[TVis] 전현무 영향력 어디까지? 이배영 “역도 현지 중계 처음” (‘사당귀’)","contents":"‘사장님 귀는 당나귀 귀’에서 전현무가 선한 영향력을 펼쳤다. 11일 방송된 KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서 전현무가 스포츠 중계 스튜디오에 처음으로 입성한다. 이날 방송에서 전현무는 “KBS가 지상파 3사 중 유일한 현지 역도 중계”라고 말했다. 이에 현지 경기장 중계는 처음이라고 말한 이배영 해설 위원은 “IBC 센터 내에서 송출 중계하거나 한국에서 송출 받아서 중계하는 경우가 많았다”며 “급하게 부스를 만들어서 현장 중계 기회가 주어졌다”며 전현무의 참여로 경기장 내부 부스에서 가능했다고 설명했다. 이배영 해설 위원은 “시각적인 게 다르다. 작전도 보이고 다른 선수들 몸 상태도 보이고 경기 결과까지 예측할 수 있다”며 현지 중계의 장점을 설명했다. 전현무는 대기 화면, 송출 화면, 중계 화면 총 3개의 화면은 물론 중계 현장 라이브 오디오와 현장 PD 콜까지 들어야하는 극한의 멀티 캐스팅에 긴장했다. 전현무는 항저우 아시안게임 중계로 리허설을 진행했다.","link":"https://m.entertain.naver.com/now/article/241/0003372253","retrieved":1723374161906},{"title":"‘거미♥’ 조정석 “5살 딸, 내가 불러주는 동요는 안 좋아해”(뉴스룸)","contents":"조정석이 5살 딸을 두고 \"그냥 나\"라며 깊은 애정을 드러냈다. 조정석은 8월 11일 방송된 JTBC '뉴스룸'에 출연해 5살 딸을 언급했다. 조정석은 가수 거미와 결혼해 슬하에 1녀를 두었다. 이날 \"딸 이야기를 할 때 너무 행복해 보인다\"는 말에 \"행복하다\"고 답한 조정석은 \"딸에게 동요를 불러주냐\"는 질문에 \"제 노래는 그렇게 안 좋아한다. 저도 몰랐는데 동요에 바이브레이션을 넣더라. 요즘은 바이브레이션 다 빼고 노래를 하려고 한다\"고 말했다. 그러면서 \"그냥 저다\"고 말하며 붕어빵 딸을 향한 애정을 드러냈다. 한편, 조정석은 14일 영화 '행복의 나라' 개봉을 앞두고 있다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 '박태주'(이선균)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 '정인후'(조정석)의 이야기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000884865","retrieved":1723374161907},{"title":"이은형 강재준을 낳았네, 꿀잠 자는 子에 “재준이 피곤한가봐”","contents":"개그우먼 이은형이 아빠를 똑닮은 아들을 공개했다. 이은형은 8월 11일 자신의 소셜 계정에 \"요즘 재준이 많이 피곤한가보다. 하루종일 자네. 깡총이\"라는 글을 게재했다. 함께 공개된 사진 속엔 얼마 전 태어난 이은형, 강재준 부부의 아들이 입까지 벌리고 꿀잠을 자고 있다. 아빠를 똑닮은 아들을 자연스럽게 '재준이'라고 부르는 이은형의 센스가 웃음을 자아낸다. 강재준은 해당 글에 \"엄마 나 일어났어 배고파\"라고 댓글 달며 코미디언 부부만의 유쾌한 매력을 드러냈다. 개그맨 김해준과 결혼을 앞둔 예비 '21호 코미디언 부부' 김승혜는 \"선배님 너무 축하해욤. 재준 오빠 미니미 넘 귀여웡\"이라고 축하의 메시지를 보냈다. 한편 이은형은 지난 2017년 개그맨 강재준과 10년 열애 끝에 결혼, 7년 만인 올해 2월 임신 소식을 전해 많은 축하를 받았다. 8월 6일 득남했다.","link":"https://m.entertain.naver.com/now/article/609/0000884864","retrieved":1723374161908},{"title":"'미용고 졸업' 고민시 \"학연 이해 못 해…절대 저렇게 되지 말아야지\" ('빠더너스')","contents":"미용고등학교를 졸업한 1995년생 고민시가 학연을 이해할 수 없다고 말했다. 11일 유튜브 채널 '빠더너스 BDNS'에는 \"고민시와 오지 않는 스파게티를 기다리며\"라는 제목의 영상이 올라왔다. 이날은 고민시가 게스트로 출연했다. 고민시는 \"색안경 끼고 보는 사람들이 있다. 예를 들어 '내가 처음 연기를 하겠다고 서울 와서 수많은 오디션을 봤을 때였다. 나는 연기 전공이 아니다. 당시 제작진과 배우들 사이에서는 연영과가 아닌 나를 특이하게 바라봤다\"고 털어놨다. 그는 \"학연과 지연을 이해할 수 없었다. '왜 연영과를 나오지 못하면 배우를 할 수 없는 거지?'라는 생각이 들었다. 꼭 바꿔야겠다고 다짐했다\"고 밝혔다. 고민시는 \"그런 사람들을 보면서 '절대 저렇게 되지 말아야지'라는 생각 많이 했다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/312/0000674877","retrieved":1723374161909},{"title":"'이혼' 안재현, 살이 얼마나 빠진 거야…볼 패인 수척 근황 공개","contents":"배우 안재현의 화보 비하인드 컷이 공개됐다. 지난 10일 HB엔터테인먼트 공식 포스트에는 \"안재현 엘프잖아\"라는 콘텐츠가 올라왔다. 해당 사진에는 안재현의 코스모폴리탄 8월호 화보 비하인드가 담겼다. 안재현은 검은색 반소매 레더 재킷을 입은 채 시크한 매력을 발산하고 있다. 그뿐만 아니라 베이지 톤의 부드러운 콘셉트, 검은색 재킷에 데님 팬츠로 캐주얼한 패션 등 다채로운 모습을 뽐냈다. 사진을 올린 담당자는 \"뒤집어졌던 현장이 아직도 생생하다. 순식간에 표정을 바꾸며 분위기를 좌지우지한다\"며 안재현을 치켜세웠다. 앞서 안재현은 서인국과 함께 커플 화보를 촬영해 팬들의 만족감을 충족했다. 2009년 모델로 데뷔한 1987년생 안재현은 2013년 드라마 '별에서 온 그대'로 연기 활동을 시작했다. 안재현은 구혜선과 드라마 '블러드'를 통해 만났고 두 사람은 동료에서 연인으로 발전했다. 2016년 5월 결혼했지만, 파경 소식이 알려졌고 2020년 7월 구혜선과 이혼 조정이 합의됐다. 안재","link":"https://m.entertain.naver.com/now/article/312/0000674876","retrieved":1723374161910},{"title":"'야구대표자' 엄지윤, 키스 사건 전말 \"열애설 나는 거 아냐?\"","contents":"'야구대표자 : 덕후들의 리그'에서 전국을 뒤흔든 엄지윤과 턱돌이의 키스 타임의 전말이 공개됐다. 11일 공개된 티빙 오리지널 예능 프로그램 '야구대표자 : 덕후들의 리그' 4화에서는 키움 히어로즈의 홈구장인 고척 스카이돔이 소개됐다. 이날 고척 스카이돔을 찾은 'KBO 새내기' 엄지윤은 국내 최초 돔구장에 터를 잡은 키움 히어로즈의 매력을 소개했다. 키움 히어로즈의 송성문 선수와 김혜성 선수와 함께 남다른 티키타카를 자랑하는 것은 물론 대표 숏폼 스타 도슨까지 직접 만나며 KBO 대표 MZ 구단다운 에너지를 흠뻑 느꼈다. 특히 경기 직관 도중 엄지윤은 키움 히어로즈의 마스코트인 턱돌이와 키스를 감행(?)해 전국에 송출됐다. 야구장에 뜨거운 열기를 더한 키스 타임의 주인공 엄지윤은 뒤늦게 \"열애설 나는 거 아니야?\"라고 걱정했다. 한편, 스튜디오에서는 '최고의 구장을 가진 구단'이라는 주제로 각 구단 대표자들의 치열한 토론이 이어졌다. 지역의 랜드마크이자 야구팬들의 자부심이 서려 있","link":"https://m.entertain.naver.com/now/article/108/0003257379","retrieved":1723374161910},{"title":"[TVis] 전현무, 역도로 첫 스포츠 중계 도전 “이런 긴장감 오랜만” (‘사당귀’)","contents":"‘사장님 귀는 당나귀 귀’에서 전현무의 역도 경기 중계 리허설 현장이 첫 공개됐다. 11일 방송된 KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서 전현무가 스포츠 중계 스튜디오에 처음으로 입성했다. 이날 방송에서 전현무는 “떨린다. 이런 긴장감은 너무 오랜만이다. 4층 스포츠국은 KBS 재직 시절에도 한 번도 온 적 없다”며 스포츠 중계 스튜디오 첫 입성에 긴장감을 표현했다. 그러면서 전현무는 역도를 보고 “‘이렇게 재미있는 경기를 중계를 안하지?’라고 생각하고 있던 와중에 스포츠 국에서 먼저 제안을 주셨다”고 덧붙였다. 전현무의 해설 메이트이자 2004년 아테네 올림픽 은메달리스트인 이배영 해설 위원은 전현무와 첫 만남에 “(현무 씨) 덕분에 역도가 많이 알려질 것 같다”며 고마운 마음을 내비쳤다. 전현무는 “혜정이 애비의 마음으로 응원한다”며 각오를 밝힌다. ‘사장님 귀는 당나귀 귀’는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프","link":"https://m.entertain.naver.com/now/article/241/0003372220","retrieved":1723374161913},{"title":"'슈돌' 딘딘 조카 니꼴로, 슬리피 딸에게 오빠美 장착","contents":"KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌') 딘딘 조카 니꼴로가 여동생 앞에서 설레는 오빠미를 발산한다. 11일 방송되는 '슈돌' 536회는 '우리 함께 놀아요~' 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 제이쓴, 딘딘이 함께한다. 그중 딘딘의 조카 니꼴로가 슬리피의 106일 차 딸 우아와의 첫 만남에 설레는 오빠미를 뽐낸다고 해 관심이 집중된다. 니꼴로는 우아와의 첫 만남에 랜선 이모와 삼촌의 마음까지 사로잡는 훈훈한 매너를 발휘한다고. 니꼴로는 우아에게 완벽한 첫인상을 심어주기 위해 멋진 수트로 꽃 단장하며 시선을 사로잡는다. 특히 니꼴로는 자신이 아끼던 장난감을 우아에게 선물로 주고자 \"아기가 뭘 갖고 놀지?\"라며 신중하게 고민하는 등 니꼴로의 젠틀한 꼬마 신사 면모에 흐뭇한 자동 미소가 생성된다. 이후 니꼴로는 우아와의 첫 만남에 긴장도 잠시 의젓한 오빠미를 뽐낸다. 우아에게 선물을 건네자마자 부끄러운 듯 딘딘 삼촌의 뒤에 숨었던 니꼴로는 이내 오","link":"https://m.entertain.naver.com/now/article/108/0003257362","retrieved":1723374161913},{"title":"“장난치지 마라”… ‘사당귀’ 윤일상, 장난치는 박명수에 ‘정색’","contents":"윤일상이 박명수에게 정색했다. 11일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 지하수가 모습을 보였다. 이날 방송에서 박명수, 정준하와 지상렬은 곡을 받기 위해 윤일상을 찾아갔다. 박명수가 초면에 “노래 하나 빼달라”고 하자 윤일상은 “저는 하게 되면 지하수만을 위한 곡을 쓰지. 있는 곡은 안 줘요. 형들한테 실례예요”라며 선을 그었다. 또 윤일상이 “이승철의 ‘또 다른 너’를 30분만에 작곡했다. 승철이 형과 같이 살았기 때문에 너무 잘 알아요”라고 하자 박명수는 “그러면 같이 살자”라고 장난을 쳤다. 이에 윤일상은 “그런데 진정성을 갖고 하는 거예요? 너무 장난스럽게 하지 않았으면 좋겠어요”라며 패널들을 당황하게 했다. ‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005348647","retrieved":1723374161914},{"title":"차은우, 멋진 시구에 행복한 미소 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884863","retrieved":1723374161915},{"title":"\"이런 긴장감 오랜만\" 전현무, 스포츠 중계 첫 도전기 (당나귀 귀)[종합]","contents":"방송인 전현무가 스포츠 중계 첫 도전에 나섰다. 11일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 전현무의 역도 캐스터 도전기가 전파를 탔다. 이날 전현무는 파리올림픽 역도 중계를 앞두고 \"이런 긴장감 오랜만이다. 캐스터는 MC와 장르가 아예 다르다\"고 했다. 전현무는 역도선수 박혜정과의 인연이 있던 상황에서 스포츠국에서 중계 제안이 들어와 역도 종목 중계를 역제안했던 것이라고 털어놨다. 전현무는 \"이래저래 같이 잘 되자. 응원하는 마음으로 하게 됐다\"고 이번 역도 캐스터 도전의 이유를 전했다. 전현무는 역도 중계 연습날 아테네 올림픽 은메달리스트 이배영 해설위원을 만났다. 전현무는 아나운서 시절 이배영의 은메달 소식을 전했던 기억이 난다고 했다. 전현무는 이배영에게 자신이 스포츠에 대한 열정은 뛰어나지만 많은 지도가 필요하다고 부탁했다. 이배영은 이번 전현무의 역도 중계로 역도가 많이 알려질 것 같다며 기대감을 드러냈다. KBS는 지상파 3사 중 유일하게 역도 현지 중계","link":"https://m.entertain.naver.com/now/article/311/0001759157","retrieved":1723374161916},{"title":"전현무, 알고보니 KBS에 역도 중계 역제안 “혜정이 아비 마음으로” (사당귀)","contents":"방송인 전현무가 역도 중계에 나선 소감을 전했다. 8월 11일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 파리 올림픽 역도 중계에 나서는 전현무의 첫 스포츠 캐스터 도전기가 전파를 탔다. 이날 전현무는 방송 경력 22년 차에 처음으로 스포츠 중계에 도전한 소감을 묻자 \"이런 긴장감이 너무 오랜만이다. MC로는 오래 했지만 캐스터는 아예 다른 영역이다\"면서 \"박혜정 선수와 인연이 있다. 원래 국내 중계를 계획했는데 제가 참여하면서 역도가 현장 중계로 결정됐다\"고 밝혔다. 전현무는 \"4층 스포츠국은 KBS 재직 시절에도 한 번도 온 적 없다\"며 스포츠 중계 스튜디오 첫 입성에 들뜬 마음을 감추지 못했다. 전현무의 중계 파트너는 2004 아테네 올림픽 은메달리스트 출신 역도 레전드 이배영 해설위원. 전현무는 \"엄청난 분을 모셨는데 캐스터가 초짜\"라며 반가운 인사를 나눴고, 이배영은 \"역도를 중계해 주신다고 해서 너무 감사드린다\"고 화답했다. \"이렇게 선수들이","link":"https://m.entertain.naver.com/now/article/609/0000884862","retrieved":1723374161917},{"title":"잠실 야구장 홀린  얼굴 천재 차은우 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884861","retrieved":1723374161923},{"title":"클로즈업도 두렵지 않은 차은우, 역시 백만불짜리 미소~ [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884860","retrieved":1723374161923},{"title":"시구 차은우, ‘거침 없는 하이킥’ 연예인 맞어?  [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884859","retrieved":1723374161924},{"title":"[종합](‘사당귀’) “센스 잘 발휘되길”… 전현무, 2024년 파리 올림픽 ‘역도 캐스터’ 도전","contents":"전현무가 2024년 파리 올림픽 역도 캐스터에 도전했다. 11일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 지하수가 모습을 보였다. 이날 방송에서 박명수, 정준하와 지상렬은 김종민에게 전화를 걸어 누가 리더 같냐고 물었다. 김종민이 박명수를 고르면서 “명수 형은 좀 냉철해요. 상렬이 형은 안 돼요”라고 말해 웃음을 자아냈다. 또 송은이는 “비주얼 담당을 뽑아달라고? 그럼 누군가를 영입해야 하는 거 아니야? 그래도 박명수. 비주얼이라고 하진 말고 그냥 센터”라고 말해 웃음을 자아냈다. 김태호 PD는 “무대에 서실 일이 있어요?”라고 솔직하게 물었다. 이어 “빅마마 전략도 괜찮을 것 같은데. 세 명 다 무대 뒤에 있는 거죠. KBS에서 왜 그런 결정을 하죠. 솔직히 말씀드리며 세 분이 제비뽑기로 고르는 게 나을 것 같아요”라고 덧붙였다. 결국 가장 많은 표를 받은 박명수가 리더가 됐다. 이어 “작곡가들 모시고 얘기해보자. 제대로 된 작곡가를 만나","link":"https://m.entertain.naver.com/now/article/009/0005348646","retrieved":1723374161925},{"title":"차은우 야구장에서 봐도 잘생겼네~ [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884858","retrieved":1723374161927},{"title":"차은우, 두 주먹 불끈 쥐고 LG 승리기원 합니다","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884857","retrieved":1723374161929},{"title":"LG 승리기원 차은우,  두 주먹 불끈~ [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884856","retrieved":1723374161930},{"title":"차은우, 스트라이크 들어갔죠??  [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884855","retrieved":1723374161932},{"title":"차은우, 완벽한 시구에 미소가 절로~ [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884854","retrieved":1723374161934},{"title":"잠실 야구장에 차은우, 트윈스들 난리났네~ 난리났어~[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884853","retrieved":1723374161935},{"title":"차은우, 보기만 해도 아름다운 시구 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884852","retrieved":1723374161937},{"title":"차은우, 멋진 자세로 와인드업 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884851","retrieved":1723374161938},{"title":"차은우, 야구 유니폼 입어도 최고 비주얼  [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884850","retrieved":1723374161939},{"title":"박명수, '지하수 콘서트' 예고…아이유·지수 등 화려한 라인업","contents":"박명수가 정준하, 지상렬과 결성한 '지하수'의 데뷔를 예고했다. 11일 오후 4시 40분 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 박명수가 정준하, 지상렬과 발매할 음원에 대해 고민하는 장면이 공개됐다. 이날 박명수는 지상렬, 정준하와 결성한 '지하수'의 포부를 밝혔다. 그는 \"우리가 아직 살아있고 왕성히 활동할 수 있다는 의지를 밝히기 위함\"이라며 '지하수' 멤버들과 음원을 낼 것이라고 했다. 이어 박명수는 \"'뮤직뱅크'에 나왔는데 차트인하면 바로 고척돔 갈 것이다\"라고 했다. 그는 고척돔 콘서트의 라인업을 묻는 질문에 \"지하수, 아이유, 지수, TXT, 라이즈\"라고 하며 옆에 앉은 전현무를 MC로 섭외했다. 이에 전현무는 \"이 라인업이면 간다\"며 흔쾌히 응했다.","link":"https://m.entertain.naver.com/now/article/421/0007723846","retrieved":1723374161941},{"title":"차은우랑 하이파이브~  [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884849","retrieved":1723374161947},{"title":"차은우, 잠실 야구장에 왕자님 등장  [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884848","retrieved":1723374161949},{"title":"차은우, 진중하게 국민의례..  [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 NC 다이노스-LG 트윈스와의 경기가 8월 11일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 가수겸 영화배우 차은우가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884847","retrieved":1723367105309},{"title":"박명수, 지하수 센터 노리는 정준하 극딜 \"놀던 애 데려다 놨다니...\"('사당귀')","contents":"‘지하수’ 박명수와 지상렬, 정준하가 리더와 센터 자리를 두고 자존심 대결을 벌였다. 11일 KBS 2TV ‘사장님 귀는 당나귀 귀’에선 박명수의 보스라이프가 펼쳐졌다. 이날 박명수는 지상렬, 정준하와 함께 ‘지하수’를 결성하곤 “시원한 여름 노래를 내자”면서 의욕을 불태웠다. 이에 정준하는 “워터밤 한 번 가자”며 호응하면서도 “리더를 정해야 한다”며 서열 정리에 나섰다. 그 말에 박명수는 “리더는 당연히 나다. 놀던 애들 데려다 놓은 거 아닌가. 장사하는 애”라며 불쾌감을 표했다. 이어 센터를 뽑고자 동료 방송인들을 대상으로 전화투표가 실시된 가운데 김종민은 센터로 박명수를 추천했다. 리더와 센터에겐 박명수의 냉철함이 필요하다는 것이 그 이유. 송은이 역시 “비주얼 멤버로 누굴 영입해야 하는 거 아닌가?”라고 말하면서도 박명수를 센터로 뽑았다. 다만, “비주얼이라곤 하지 마라. 그냥 센터다”라며 강조하며 선을 긋는 것도 잊지 않았다. 박명수의 통화 상대는 국민MC 유재석. 유재석","link":"https://m.entertain.naver.com/now/article/213/0001305293","retrieved":1723367105309},{"title":"신동, SM 후배에게 팩폭했다…\"샤이니 민호 춤 못 춰, 굉장히 뻣뻣\" ('아는형님')","contents":"신동이 민호의 노력을 칭찬했다. 지난 10일 방송된 JTBC '아는형님'에는 드라마 '가족X멜로'의 주연을 맡은 지진희, 김지수, 민호, 정웅인이 출연했다. 신동은 \"민호가 생각보다 춤을 못 췄다\"고 과거 일화를 이야기했다. 그는 \"지금은 춤신춤왕 민호인데 연습생으로 처음 들어왔을 때는 되게 뻣뻣했다\"고 이야기했다. 이어 \"진짜 노력형이다\"라고 덧붙였다. 민호는 \"내 첫 춤 선생님이 신동이다\"라고 밝혔다. 이어 \"마음처럼 춤이 쉽지 않더라. 쉬는 시간마다 신동을 찾아갔다\"고 덧붙였다. 운동만큼 좋아하는 형 컬렉션이 있냐는 물음에 민호는 \"워낙 어릴 때부터 형들과 놀았다. 이번 작품 활동하면서도 정웅인 선배가 술을 좋아해서 회식하면서 친해졌다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/312/0000674872","retrieved":1723367105310},{"title":"정우주 역대급 피칭에 최강 몬스터즈 경악...위기 속 구세주는? (최강야구)","contents":"‘초고교급 투수’ 정우주의 피칭에 최강몬스터즈가 연패의 위기를 맞는다. 12일 JTBC 예능 프로그램 ‘최강야구’ 94회에서는 ‘야구 명문’ 전주고등학교와의 첫 번째 경기가 펼쳐진다. 이날 ‘최강 몬스터즈’는 롯데 자이언츠와의 경기에서 맛본 패배를 지우고 다시 1승을 챙기기 위해 고군분투한다. 이 가운데 전주고 에이스 정우주가 ‘최강 몬스터즈’의 타선을 틀어막기 위해 마운드에 오른다. 그는 경기 시작과 동시에 강속구를 뿌려대며 몬스터즈 투수조들의 부러움과 질투를 동시에 샀다. 특히, 몬스터즈의 파이어볼러 니퍼트-이대은은 헛웃음을 지으며 감탄한다고. 그러나 이대로 물러설 최강 몬스터즈가 아니다. 곧 ‘악마의 2루수’ 정근우와 ‘임스타’ 임상우가 정우주에 맞서 방망이를 휘두른다. 경기의 흐름을 빠르게 가져오기 위해 가장 중요한 것은 테이블 세터진인 두 선수의 출루가 절실한 상황. 과연 이들은 ‘초고교급 에이스’ 정우주를 상대로 어떤 결과를 만들어 낼지 관심이 쏠린다. “연패는 절대 안","link":"https://m.entertain.naver.com/now/article/213/0001305292","retrieved":1723367105311},{"title":"박명수, 윤일상 곡 받으려 고군분투...'지하수' 음원 프로젝트 돌입 (당나귀 귀)[종합]","contents":"박명수가 윤일상의 곡을 받기 위해 고군분투했다. 11일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 박명수가 지하수 음원내기 프로젝트에 돌입하는 모습이 전파를 탔다. 이날 박명수는 지상렬, 정준하와 결성한 '지하수'의 음원 발매를 추진하고자 했다. 박명수는 지하수의 음원이 순위에 들고 '뮤직뱅크'에 나간다면 바로 고척돔으로 갈 것이라고 자신했다. 박명수는 지하수의 고척돔 콘서트에는 아이유, 지수, 투모로우바이투게더, 라이즈가 와줄 것이라며 전현무도 섭외하고자 했다. 전현무는 \"그 라인업이면 간다\"며 박명수의 섭외 제안을 흔쾌히 받아들였다. 박명수는 시원한 여름 노래에 요즘 트렌드인 뭄바톤 느낌으로 가야 한다고 했다. 정준하는 워터밤을 노리고 가야 한다며 박명수가 제안한 시원한 여름 노래 콘셉트에 적극 찬성을 했다. 박명수는 정준하가 팀내 리더는 누가 해야 하는지 말하자 \"내가 리더지. 놀던 애 데려다 한 거 아니냐\"고 버럭했다. 김숙은 박명수를 향해 \"대놓고 그렇게 하면 어","link":"https://m.entertain.naver.com/now/article/311/0001759142","retrieved":1723367105312},{"title":"가수 ‘알고보니 혼수상태’, “‘찐이야’ 만들고 강남에 작업실 마련”(‘사당귀’)","contents":"혼수상태가 수입을 공개했다. 11일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 알고보니 혼수상태가 모습을 보였다. 이날 방송에서 박명수는 지하수(지상렬·정준하·박명수)에 맞는 노래를 찾기 위해 알고보니 혼수상태를 초대했다. 이들은 “고등학교 3학년 때 ‘샤방샤방’을 작사·작곡했어요. 제가 집 한 채 샀다고 했는데 서울하고 대전이 많이 다르더라고요. 그 수입으로 대전에 집 한채를 샀어요”라고 말했다. 이어 ‘찐이야’ 수입으로는 무엇을 구매했냐는 박명수의 질문에는 “그걸로 작업실을 마련했어요. 강남 양재동에 있습니다”라고 덧붙였다. 이를 들은 박명수는 “마음이 편하다”라며 미소를 지었다. ‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005348598","retrieved":1723367105313},{"title":"‘심현섭 장가보내기’ 종친회 맞나?…거물급 인사들 등장(‘조선의 사랑꾼’)","contents":"‘조선의 사랑꾼’에서 프러포즈에 성공한 심현섭의 결혼을 위해 전국 각지의 청송 심씨들이 모인다. 12일 방송될 TV조선 ‘조선의 사랑꾼’에서는 심현섭을 장가보내기 위해 청송 심씨 종친회가 출격한다. 심현섭은 “청송 심씨 종친회 문중 모임이 있는데, 주제가 ‘노총각 심현섭 장가보내기’다”라고 말했다. 이어 전국 각지에 있는 청송 심씨들이 종친 모임에 찾아왔고, 여기선 전 행정안전부 차관 심보균, 제20대 국회 부의장 심재철뿐 아니라 청송 군의원 등 거물급 인사들도 눈에 띄었다. 본격적인 종친 모임이 시작되자 대종회장은 “심현섭 족질께서 대잇기 운동을 선도적으로 실천하게 되어, 문중에서 진심으로 축하와 성원을 보내게 되었다”며 ‘울산 왕썸녀’ 영림 씨에게 프러포즈한 심현섭에게 축하 메시지를 전했다. 이어 대종회장은 “노총각 심현섭 장가보내기 전략회의를 지금부터 시작하겠습니다”라며 개회 선언을 했다. 목표는 결혼이지만, 아직 갈 길이 먼 심현섭을 위해 종친 모임에서 어떤 전략들을 내놓을","link":"https://m.entertain.naver.com/now/article/241/0003372187","retrieved":1723367105314},{"title":"박명수, 고척돔 콘서트 스케일 어마어마 “아이유 지수→전현무 합류” (사당귀)","contents":"개그맨 박명수가 고척돔 콘서트를 앞두고 전현무 섭외에 성공했다. 8월 11일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 박명수가 절친 정준하, 지상렬과 그룹 '지하수'를 결성하며 글로벌 데뷔를 알렸다. 이날 박명수는 지난 방송에서 찍은 지하수 쇼츠가 '좋아요' 1만 개를 돌파하자 \"우리 열심히 해서 음악 프로그램에 출연하자. 우리가 아직 살아있고, 왕성하게 활동할 수 있다는 의지를 보여주기 위해서 제대로 판을 키워볼 예정\"이라며 음원 발표를 예고했다. 앞서 고척돔 단독 콘서트를 추진 중이라고 밝혔던 박명수는 \"지하수가 '뮤직뱅크'에 나가서 차트인하면 바로 고척돔에 간다\"며 아이유, 지수, 투모로우바이투게더(TXT), 라이즈 등이 게스트 라인업으로 확정됐다고 거들먹거렸다. 여기에 박명수는 \"콘서트에 와서 샤이니 '링딩동'을 춰달라. 최고의 MC 아니냐\"며 전현무 섭외까지 추진했다. \"관객으로 가겠다\"고 망설이던 전현무는 화려한 라인업에 결국 \"이 라인업이면","link":"https://m.entertain.naver.com/now/article/609/0000884846","retrieved":1723367105315},{"title":"김나희, 4개월만에 신곡 'Tonight'으로 컴백…트로트 대신 시티팝으로","contents":"가수 김나희가 4개월 만에 새로운 장르로 돌아왔다. 김나희는 지난 10일 신곡 'Tonight(투나잇)'을 발매하고 본격적인 음악 활동에 돌입했다. 'Tonight'은 지난 4월 발매한 '깍지' 이후 4개월 만에 선보이는 신곡으로, 세련된 멜로디와 감성적인 편곡을 통해 짝사랑의 설렘과 애틋함을 극대화했다. 프로듀서 DOKO(도코)가 작사, 작곡, 편곡에 참여했고, Bluewine(Winter City)와 사승호가 편곡에 함께 참여해 완성도를 높였다. 김나희는 그동안 꾸준히 선보였던 트로트 장르에서 벗어나 최근 유행하는 한국식 시티팝으로 돌아와 이목을 집중시킨다. 1980년대 레트로 감성과 현대적인 비트가 조화를 이루는 'Tonight'을 통해 대중들에게 낯익으면서도 신선한 느낌을 전달할 예정이다. 그간 '깍지', '케세라세라', '나쁜여자', '흔들지마요' 등 트로트 장르를 통해 사랑받아온 김나희는 이번 신곡을 통해 새로운 장르에 도전하면서도, 자신의 음악적 정체성을 잃지 않기 위해","link":"https://m.entertain.naver.com/now/article/016/0002348287","retrieved":1723367105328},{"title":"‘돌싱4’ 지미♥희진, 뱃속 2세와 결혼식‥이혜영 유세윤 이지혜 축복","contents":"'돌싱글즈4' 커플 지미, 희진이 행복한 결혼식을 올렸다. MBN 예능 '돌싱글즈4' MC 이혜영은 8월 11일 개인 소셜미디어에 \"꺅 돌싱글즈 두번째 결혼커플 지미 희진 정말 축하해요 아 보람 있어\"라는 글과 함께 식장에서 찍은 영상을 공개했다. 영상에는 행복한 미소를 감추지 못하는 새신랑, 새신부 지미 희진의 모습이 담겼다. 특히 희진은 홑몸이 아닌데도 밝은 미소와 건강한 근황으로 눈길을 끌었다. 하얀 드레스를 입고 환하게 웃는 모습이 아름답다. 그 곁을 지키고 있는 지미도 멋있게 턱시도를 입고 훈훈한 비주얼을 자랑하고 있다. 현장에는 3MC 이혜영, 유세윤, 이지혜가 자리를 함께했다. 세 사람은 진심으로 신랑신부를 축복하며 결혼을 축하해 분위기를 화기애애하게 만들었다. 앞서 지미, 희진은 지난 1일 방송된 MBN '돌싱글즈 외전 - 지금 우리는'에 출연해 임신 소식과 함께 재혼을 발표했다. 지미는 \"희진의 뱃속에 새로운 생명이 찾아왔다\"며 현재 희진이 임신 5개월 차라고 밝혀","link":"https://m.entertain.naver.com/now/article/609/0000884845","retrieved":1723367105328},{"title":"존박, 냉면 은퇴 선언 번복? ‘냉잘알’ 면모 대방출(백반기행)[오늘TV]","contents":"'냉면 은퇴 선언'을 했던 존박이 다시 '냉장알'(냉면 잘 아는) 면모를 방출한다. 8월 11일 방송되는 TV CHOSUN '식객 허영만의 백반기행'에서는 연예계 대표 면 마니아 가수 존박과 함께 여름 면 특집으로 서울, 고양, 파주, 인천에서 가지각색의 면을 맛본다. 이날 존박은 에게 도움을 받았던 에피소드를 털어놓는다. 존박은 현재의 아내와 연애 시절 \"설렁탕이 먹고 싶다\"는 이야기에 방송에서 식객의 리액션을 보며 데이트 코스를 짰다고 밝히며 식객 허영만을 함박웃음 짓게 한다. 이번에는 이 존박의 추천에 따라 평양냉면 전문점을 찾는다. '같이 냉면 먹고 싶은 연예인 1위' 존박은 메뉴판에 없는 냉제육 주문까지 하며 단골 면모를 뽐낸다. 그의 평양냉면 스승은 다름 아닌 가수 이적이라는데, 존박은 이적을 통해 평양냉면을 처음으로 알게 되었고, 이적에게 냉면의 역사부터 '선주후면'까지 배웠다고 밝혀 놀라움을 자아낸다. 존박의 평양냉면 맛있게 먹는 방법이 전격 공개된다. 그런가 하면,","link":"https://m.entertain.naver.com/now/article/609/0000884844","retrieved":1723367105330}]}