{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"홍자, 28일 신보 ’빠라삐리뽀‘로 컴백","contents":"가수 홍자가 새 앨범으로 돌아온다. 14일 오후 소속사 토탈셋은 “가수 홍자가 오는 28일 새 미니 앨범 ‘빠라삐리뽀’를 발매한다. 홍자는 새 앨범을 통해 대중에게 즐거운 에너지를 전달하고자 한다. 많은 기대를 부탁드린다“고 전했다. 홍자의 새 앨범 ‘빠라삐리뽀’는 동명의 타이틀곡을 비롯해 총 3곡이 수록되며 1년 4개월 만에 새롭게 선보이는 앨범이다. 홍자는 2012년 ‘왜 말을 못해, 울보야’로 가요계에 데뷔, TV조선 ‘미스트롯’을 통해 푹 우려낸 듯한 진한 감성으로 ‘곰탕 보이스’라는 별명을 얻으며 3위인 미(美)를 차지한 바 있다. 이후 수많은 앨범으로 대중들에게 큰 사랑을 받고 있는 홍자가 보여줄 새로운 매력에 기대가 모인다. 한편 홍자의 새 미니 앨범 ‘빠라삐리뽀’는 오는 28일 정오 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/057/0001835735","retrieved":1723623195635},{"title":"‘박지윤과 이혼’ 최동석 “딸 해코지하면 끝장 볼 것” 남다른 부성애","contents":"방송인 최동석이 남다른 부성애를 드러냈다. 최동석은 8월 14일 자신의 소셜미디어에 “첫째를 처음 안았을 때 감동과 희열을 잊지 못한다. 그 작고 소중한 생명을 품에 안고 아이의 눈이 부실까 봐 엘리베이터의 형광등 불빛을 가리기 위해 손바닥을 펴서 딸의 눈 위를 덮어줬던 그 순간. 그 순간부터 너는 나의 전부였고 네가 나였다”라고 적었다. 이어 “그래서 딸에게 해코지 하는 인간들을 보면 모든 아빠들은 리암 니슨이 된다. 끝까지 찾아내 끝장을 본다”라고 적었다. 리암 니슨은 영화 ‘테이큰’에서 여행 중 괴한에게 납치된 딸을 구하는 전직 CIA 요원 브라이언 역을 연기했다. 최동석은 리암 니슨을 언급하며 딸을 향한 사랑을 표현했다. 한편 최동석은 지난 2009년 박지윤과 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경 소식을 알렸다. 최근 최동석은 TV CHOSUN ‘이제 혼자다’를 통해 근황을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000886136","retrieved":1723623195636},{"title":"블랙핑크 리사 “고향 태국 배경 美드라마 캐스팅 소식에 눈물”","contents":"그룹 블랙핑크 멤버 리사가 고향 태국을 배경으로 한 미국 드라마 캐스팅 당시 눈물 흘렸다고 밝혔다. 리사는 8월 12일(현지시간) 미국 엘르 공식 홈페이지를 통해 공개된 화보 인터뷰에서 HBO 드라마 '화이트 로터스' 시즌3 캐스팅 비화를 공개했다. 리사는 \"솔직히 이야기해 난 내 감정을 잘 표현하는 스타일이 아니다. 최근 내 생각에 더 자신감을 느끼고, 그 생각을 큰 소리로 말할 수 있게 됐다\"며 \"지난 시간 동안 배운 것이 바로 나 자신이라고 생각한다. 그게 가장 중요하다고 생각한다\"고 말했다. 이어 미국 드라마 캐스팅 소식을 접한 순간에 대해 \"울었던 것 같다. 어머니, 친구들에게도 드라마 오디션을 봤다는 사실을 말하지 않았다. 내 첫 번째 연기 프로젝트라 매우 신나고 긴장된다. 잠시 행복을 느낀 후 '오, 잠깐. 이걸 어떻게 전달해야 할까?'라는 생각을 했다\"고 회상했다. 구체적으로 어떤 역할을 연기할 예정인지에 대해서는 함구했다. 리사는 \"(연기가) 뮤직비디오 촬영과 비슷하","link":"https://m.entertain.naver.com/now/article/609/0000886135","retrieved":1723623195638},{"title":"최시원·이태환, ♥정인선 두고 '극과 극' 마인드→팽팽 대립 ('DNA 러버')","contents":"최시원과 이태환이 묘하게 다른 매력을 터트리는, 칼바람 '얼음장 대치'로 시선을 강탈한다. 오는 17일 밤 9시 10분 첫 방송될 TV CHOSUN 새 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 'DNA 러버'에서 최시원은 냉정함과 자상함을 오가는 '심병원' 산부인과 의사 심연우 역, 이태환은 사랑도 일도 한번 마음먹은 것에 대해서는 우직하게 지키는 꽃미남 소방관 서강훈 역을 맡았다. 두 사람은 로코 안성 맞춤 비주얼과 연기력으로 각각의 캐릭터에 착붙한 소화력을 예고, 새로운 패러다임 로코의 포문을 연다. 이와 관련 최시원과 이태환이 서로를 향해 다소 날 서린 감정을 내비치는 '투닥투닥 강렬 기싸움'으로 이목을 집중시킨다. 극 중 친한 형 동생 사이인 심연우(최시원)와 서강훈(이태환)이 서로에게 곱지","link":"https://m.entertain.naver.com/now/article/312/0000675323","retrieved":1723623195638},{"title":"윤세아·김병철 '완벽한 가족'서 재회…\"이번엔 사이좋은 부부\"","contents":"'SKY 캐슬' 후 5년 만에 부부로 호흡 \"'SKY 캐슬'에서는 아무래도 서로 다른 생각을 가진 부부라서 물리적으로도 거리가 있었어요. 이번 드라마에선 주방에서도, 소파에서도 함께 있는 모습을 자주 보여드릴 것 같아요.\"(배우 윤세아) 배우 김병철과 윤세아가 'SKY 캐슬'에 이어 5년 만에 부부로 호흡을 맞춘 서스펜스 드라마 '완벽한 가족'이 14일 오후 KBS 2TV에서 방영을 시작한다. 김병철은 이날 열린 드라마 제작발표회에서 \"부부로 호흡을 맞춘 지 시간이 꽤 흘렀는데, 그만큼 윤세아 배우의 연기와 매력이 깊어졌다는 인상을 받았다\"고 말했다. '완벽한 가족'은 동명의 웹툰을 원작으로 하는 드라마로, 완벽하고 행복해 보이나 비밀을 간직한 가족이 살인 사건에 연루되면서 벌어지는 일을 다룬다. 지난해 드라마 '닥터 차정숙'에서 인상적인 코믹 연기로 '마성의 하남자'라는 별명을 얻은 김병철은 대형 법무법인의 변호사 최진혁으로 변신한다. 최진혁은 입양한 딸 최선희(박주현)에게 조언을","link":"https://m.entertain.naver.com/now/article/001/0014875670","retrieved":1723623195640},{"title":"찬성, 넘어진 스태프에 공주님 안기로 박력 “괜찮아요? 조심해야죠”","contents":"싱글즈가 찬성의 페이크 다큐멘터리를 공개했다. 싱글즈는 디지털 커버 화보를 찍기 위해 스튜디오에 방문한 찬성을 유쾌한 페이크 다큐멘터리로 담아냈다. 찬성은 촬영 소품을 챙기던 도중 넘어지는 스태프를 ‘공주님 안기’로 잡아주며 현장에 있던 스태프들의 설렘 가득한 미소를 유발했다. 찬성은 “괜찮아요? 조심해야죠”라고 말하며 능청스러운 모습을 보였다. 또 유리컵을 깨트린 스태프에게 한달음에 달려가 유리조각을 대신 치우는 모습을 보이기도 했다. 찬성은 “다쳐요. 손 다쳐. 가만있어요”라고 능글맞은 대사를 날리며 여심을 훔치는 톱스타의 모습을 완벽하게 삼킨 연기를 보여주었다. 한편 찬성은 싱글즈 화보를 통해 감각적인 무드의 화보를 완성하며 시크한 매력을 발산했다. 그는 짙은 컬러의 퍼플 슈트와 올블랙의 착장에 레더 재킷을 매치한 룩에 촉촉하게 젖은 헤어스타일로 더욱더 깊어진 분위기와 감각적인 포즈를 선보였다.","link":"https://m.entertain.naver.com/now/article/609/0000886134","retrieved":1723623195647},{"title":"전 남친이 현 ‘파트너’가 된다?... 한혜진 “신박한데?” 반응 ‘연애의 참견’ 15일 방송","contents":"15일 저녁 8시 30분 KBS Joy 채널에서 방송되는 ‘연애의 참견’ 188회에서는 전 남친의 ‘파트너’ 제안에 흔들리는 고민녀의 사연이 방송된다. 2년째 연애 중인 고민녀는 그저 일주일에 한 번 만나서 밥 먹고 자는 무의미한 사이가 된 남자친구에게 먼저 이별을 고하지만 한 달이 지나도 그를 잊지 못한다. 어느 날 집 앞으로 찾아온 그와 다시 술을 마시고 함께 밤을 보낸 고민녀에게 “어제 같이 있으니까 좋더라. 너도 싫지 않았다면 오늘처럼 이렇게 가끔 보는 게 어때?”라며 전남친은 재회가 아닌 ‘파트너’ 제안을 한다. 처음엔 ‘미친 소릴 들었다’고 생각했지만 미련이 남았던 고민녀는 결국 그 제안을 받아들이고, 연애할 때처럼 이래저래 귀찮지 않고 잔소리할 필요도 없어서 싸울 일도 없고 나쁘지 않은 것 같다고 생각한다. 친구는 ‘파트너의 법칙, 절대 사랑에 빠지면 안 돼’라며 고민녀에게 충고하고, 연애할 때와는 확연히 달라진 공기에 고민녀는 혼란스러운 마음을 감출 수 없어진다. 한혜","link":"https://m.entertain.naver.com/now/article/396/0000685802","retrieved":1723623195648},{"title":"첫 드라마 연출 변영주 \"게을렀던 인생 방식 변하게 한 작품\"","contents":"MBC '백설공주에게 죽음을' 연출…변요한 \"10∼30대 표현이 숙제\" 영화 '화차', '낮은 목소리' 등을 만든 변영주 감독이 처음으로 드라마 연출에 도전했다. 그는 오는 16일 첫 방송하는 MBC드라마 '백설공주에게 죽음을-블랙 아웃'(이하 '백설공주')의 메가폰을 잡았다. 변 감독은 14일 서울 마포구 MBC 골든마우스홀에서 열린 제작발표회에서 \"서주연 작가가 쓴 대본이 아주 좋았고, '화차' 오디션 때부터 마음에 품었던 변요한의 출연이 확정돼 연출을 맡게 됐다\"고 말했다. 그는 \"(변요한 주연의 영화) '소셜포비아'를 너무 좋아했다\"며 \"변요한은 사람을 매료시키는 배우여서 연출을 주저할 필요가 없었다\"고 강조했다. 변 감독이 메가폰을 잡은 건 2012년 개봉한 김민희·이선균 주연의 영화 '화차'(2012) 이후 12년 만이기도 하다. 그동안 '당신이 혹하는 사이', '방구석1열' 등 방송 프로그램에 주로 출연해 왔다. 변 감독은 \"그동안 제가 하고 싶은 것만 하며 노는 게 중","link":"https://m.entertain.naver.com/now/article/001/0014875661","retrieved":1723623195648},{"title":"동네 밥집과 미슐랭이 붙으면? 백종원X안성재 '흑백요리사', 넷플릭스 9월 출격","contents":"심사위원 백종원, 안성재가 치열한 요리 계급 전쟁에서 최고의 ‘맛’을 찾아나간다. 넷플릭스 '흑백요리사: 요리 계급 전쟁'은 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. '피지컬:100'을 통해 전 세계를 사로잡은 넷플릭스 코리아의 첫 요리 서바이벌로 국내외 뜨거운 관심을 받고 있다. '흑백요리사: 요리 계급 전쟁'​은 ‘우리 동네 밥집 사장님과 미슐랭 스타 셰프가 ‘맛’으로만 싸우면 누가 이길까’라는 궁금증에서 시작했다. 정답이 없는 맛의 세계에서 100명의 무명 그리고 유명 요리사들이 계급의 자존심을 걸고 잔혹한 요리 대결을 펼친다. 기존의 정제된 요리 서바이벌이 아닌 상상초월의 미션, 파격적인 룰로 무장한 극한의 요리 계급 전쟁을 예고한다. ‘계급을 증명할 것인가, 계급을 넘어설 것인가’ 예측 불가의 요리 서바이벌이 차원이 다른 재미를 선사할 예","link":"https://m.entertain.naver.com/now/article/311/0001760430","retrieved":1723623195648},{"title":"'백설공주에게', 믿고 보는 변요한과 인기 소설의 만남 [종합]","contents":"히트 소설 '백설공주에게 죽음을'이 믿고 보는 배우 변요한을 만났다. 그가 출연하는 역추적 범죄 스릴러 드라마가 시청자들에게 짜릿함을 선사할 전망이다. 14일 서울 마포구 상암동 MBC 1층 골든마우스홀에서는 MBC 드라마 '백설공주에게 죽음을-블랙 아웃(Black Out)'의 제작발표회가 진행됐다. 이 자리에는 변영주 감독과 변요한 고준 고보결 김보라 배종옥 조재윤이 참석했다. '백설공주에게 죽음을-블랙 아웃'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 세계적으로 사랑받은 넬레 노이하우스의 히트 소설 '백설공주에게 죽음을'을 드라마화한 작품이다. 변 감독은 '화차' '낮은 목소리' 등의 작품으로 사랑받은 바 있다. 그는 '백설공주에게 죽음을-블랙 아웃'을 통해 첫 드라마에 도전하게 됐다. 변 감독은 \"영화는 2시간 안에 어떤 얘기를 하고 끝난다. 드라마는 1화와","link":"https://m.entertain.naver.com/now/article/469/0000817774","retrieved":1723623195653},{"title":"요리 양 적어 빈축 산 차승원 “손 작다는 건 흑색선전” 억울(유퀴즈)","contents":"배우 차승원이 '삼시세끼'에서 손이 작다는 반응에 억울함을 표했다. 8월 14일 선공개된 tvN '유 퀴즈 온 더 블럭' 예고편에서는 차승원이 자기님으로 출연한 모습이 담겼다. 차승원은 \"('삼시세끼'에서) 요리할 때마다 양이 작아서 빈축을 샀다고 하더라\"는 유재석의 말에 \"제가 하도 그 얘기를 많이 들어가지고 그 얘기가 커뮤니티마다 나온다. 쇠도 씹어 먹을 장정들이 있는데 손이 어떻게 그렇게 작냐고. 그래서 내가 이번에 아주 많이 했다. 요번에 아주 많이 했다. 토할 정도로 했다\"고 반응했다. 이어 \"남으면 다 버리는 거다. 그걸 최소화 하기 위해서 양을 적게 하는 거지 뭐 주기 싫어서 손이 작아서 그런 건 아니다. 그건 나에 대한 마타도어(흑색선전)다. 옳지 않다\"고 억울함을 표해 웃음을 자아냈다. 한편 차승원이 출연하는 '유 퀴즈 온 더 블럭'은 14일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000886133","retrieved":1723623195653},{"title":"손나은 무슨 일 있나? “쉽게 말하는 세상 사라졌으면” 의미심장 게시물","contents":"걸그룹 에이핑크 출신 배우 손나은이 의미심장 게시물을 올렸다. 손나은은 8월 14일 소셜미디어를 통해 책의 한 페이지를 찍은 사진을 업로드했다. 공개된 사진에는 \"쉽게 말하는 세상이 사라졌으면 좋겠다. 먼지처럼 떠도는 말들이 상처가 되어 누군가의 마음에 쌓이지 않았으면 좋겠다. 우리가 할 수 있는 건 이래라저래라하는 말들로 삶을 뒤흔드는 게 아니라 가만히 있어주는 일이다. 다 아는 것처럼 굴며 더 큰 힘듦을 쥐여주지 말고 그냥 가만히\"라는 구절이 적혀있다. 또 \"그렇게만 해도 세상은 전보다 더 아름답게 흐를 테다. 의도치 않은 상처도 사라질 거고. 내가 힘들어하는 것들을 구태여 설명해야 할 일도 없고, 누군가를 이해시키지 않아도 될 테니까\"라는 구절도 적혀 있다. 한편 손나은은 JTBC 토일드라마 '가족X멜로'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000886132","retrieved":1723623195654},{"title":"[TD영상] 고준,  '10년 악역 경력직의 첫 경찰 도전' 하지만 뛰기도 어려웠던 사연은?","contents":"MBC 새 금토드라마 '백설공주에게 죽음을' 제작발표회가 14일 오후 서울 마포구 상암 MBC에서 열렸다. 이날 제작발표회에 참여한 고준이 질문에 답하고 있다. '백설공주에게 죽음을'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마로 독일 작가 넬레 노이하우스의 소설 '백설공주에게 죽음을'을 원작으로 한다. 오는 16일 밤 9시 50분에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000026561","retrieved":1723623195654},{"title":"[종합] 김병철♥윤세아, 6년 만에 부부됐다…\"2년 만의 KBS 수목극? 자신 있어\" ('완벽한 가족')","contents":"'SKY 캐슬'로 부부가 됐던 배우 김병철과 윤세아가 '완벽한 가족'을 통해 다시 한번 부부로 호흡을 맞춘다. 이들은 2년 만에 부활한 KBS 수목드라마에 대한 부담감보다는 자신감을 드러냈다. 14일 오후 서울 구로구 신도림 더 세인트에서 KBS 2TV 새 수목드라마 '완벽한 가족' 제작발표회가 열린 가운데 배우 김병철, 윤세아, 박주현, 최예빈, 이시우가 참석했다. 연출을 맡은 유키사다 이사오 감독은 스케쥴 상 불참했다. KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오/제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 일본의 거장 유키사다 이사오 감독의 첫 한국 연출작으로 '완벽한 가족'이 한 번도 보지 못했던 새로운 가족 이야기를 그려낼 예정이라고 한다. 극 중 부부인 최진혁(김병철 분)과 하은주(윤세아 분)는 살인사건에 얽힌 딸 최선희(박주현 분)를","link":"https://m.entertain.naver.com/now/article/312/0000675322","retrieved":1723623195655},{"title":"'유퀴즈' 등장한 차승원, ♥유해진 향한 부부 케미..\"예능도 작품이다\"","contents":"'유 퀴즈 온 더 블럭'에 차승원이 등장한다. 14일 방송되는 tvN '유 퀴즈 온 더 블럭' 257회에는 전국민을 뜨겁게 달군 대한민국 유도 혼성 단체팀 허미미·김하윤·안바울·김지수·이준환·김민종 선수와 세계를 제패한 펜싱 금메달리스트 오상욱 선수, 연기부터 패션, 예능까지 뭘 해도 남다른 배우 차승원이 출연한다. 불굴의 의지로 한 편의 청춘 드라마를 쓰며 국민들에게 감동의 순간을 안겨준 대한민국 유도 국가대표팀이 '유 퀴즈'를 찾는다. 허미미, 김하윤, 안바울, 김지수, 이준환, 김민종 선수까지, 귀국하자마자 찾아온 6남매의 어디에서도 공개되지 않은 이야기가 시선을 사로잡는다. 유재석도 \"중계를 보면서 눈물이 차올랐다\"라고 밝힌 동메달전 비하인드부터 '안영웅'이 된 괴물체력 안바울 선수의 투혼과 당시 팀원들의 심정도 들어볼 수 있다. 이외에도 김지수 선수의 실핏줄 투혼과 마장동 정육점 아들인 김민종 선수가 남자 최중량급 최초 은메달을 따고도 서럽게 울었던 이유, 독립운동가 허석","link":"https://m.entertain.naver.com/now/article/076/0004181503","retrieved":1723623195656},{"title":"나영석PD ‘서진이네’ 포기하나? “이서진 푹 쉬어” 폭소(얼굴천재 차은수)","contents":"나영석PD가 '서진이네2'를 포기하기로 했다? 8월 14일 유튜브 채널 ‘얼굴천재 차은수’에는 ‘예능천재 나영석, 대배우 섭외할 땐 철저한 을?“이라는 제목의 영상이 게재됐다. 공개된 영상 속 스타PD 나영석PD와 차은수로 분한 박명수는 리얼하게 상황극을 펼쳤다. 나영석PD는 차은수를 섭외하고자 철저히 '을'이 된 모습이었다. 차은수는 \"아무리 나영석이라도 난 쉽게 움직이지 않아. '은수네'로 해주신다고 약속했지 않냐. 이제는 대답할 때 됐지 않나. 나한테 확신을 달라. 약속하라. '서진이네' 날리고 '은수네'로\"라고 재촉했다. 이에 나영석PD는 \"아니 '서진이네'는 사실 '은수네' 만들려고 제작비 벌려고 만든 프로야\"라며 차은수를 달랬다. 이어 \"차은수씨 출연료가 할리우드보다..\"라고 언급한 뒤 \"내가 너무 오버했지. 그 얘긴 안할게\"라며 말을 아꼈다. 또 나영석PD는 \"내 머리 속에 '서진이네'는 없지\"라고 다시 한 번 이야기했고, 차은수는 \"이서진 씨한테 전화해라\"고 시켰다.","link":"https://m.entertain.naver.com/now/article/609/0000886131","retrieved":1723623195657},{"title":"차승원 \"예능도 하나의 작품이다\" 발언→눈시울 붉어진 유재석 ('유퀴즈')","contents":"tvN '유 퀴즈 온 더 블럭'에서 '국가대표1-여름보다 더 뜨거운' 특집이 펼쳐진다. 14일 저녁 8시 45분 방송되는 '유 퀴즈 온 더 블럭(연출 이기연, 작가 이언주)' 257회에는 전국민을 뜨겁게 달군 대한민국 유도 혼성 단체팀 허미미·김하윤·안바울·김지수·이준환·김민종 선수와 세계를 제패한 펜싱 금메달리스트 오상욱 선수, 연기부터 패션, 예능까지 뭘 해도 남다른 배우 차승원이 출연한다. 불굴의 의지로 한 편의 청춘 드라마를 쓰며 국민들에게 감동의 순간을 안겨준 대한민국 유도 국가대표팀이 '유 퀴즈'를 찾는다. 허미미, 김하윤, 안바울, 김지수, 이준환, 김민종 선수까지, 귀국하자마자 찾아온 6남매의 어디에서도 공개되지 않은 이야기가 시선을 사로잡는다. 유재석도 \"중계를 보면서 눈물이 차올랐다\"라고 밝힌 동메달전 비하인드부터 '안영웅'이 된 괴물체력 안바울 선수의 투혼과 당시 팀원들의 심정도 들어볼 수 있다. 이외에도 김지수 선수의 실핏줄 투혼과 마장동 정육점 아들인 김민종","link":"https://m.entertain.naver.com/now/article/312/0000675321","retrieved":1723623195659},{"title":"'5金' 양궁 대표팀 6人, '놀뭐' 완전체 출격…올림픽서 못다 한 얘기 나눈다","contents":"'전관왕 금빛 신화' 태극 궁사들이 '놀면 뭐하니?'에 뜬다. 2024 파리올림픽에서 금빛 활시위를 당기며 대한민국을 들썩이게 했던 양궁 대표팀 6인 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현이 17일 방송되는 MBC '놀면 뭐하니?'에 출연한다. 14일 공개된 '놀면 뭐하니?' 예고편에는 '놀면 뭐하니?' 멤버들과 양궁 대표팀의 특별한 만남이 예고돼 관심을 고조시킨다. 양궁 대표팀은 파리올림픽 메달 레이스를 이끈 주역으로, 총 금메달 5개 은메달 1개 동메달 1개를 거머쥐었다. 특히 양궁 대표팀은 남녀 개인·단체전과 혼성전 5개 종목을 모두 석권하는 역사를 쓰며 국민들의 뜨거운 관심을 모았다. 여자 대표팀은 올림픽 단체전 10연패라는 경이로운 대기록을 세웠고, 김우진과 임시현은 올림픽 3관왕을 달성하는 기염을 토하며 세계 최강 한국 양궁의 위용을 뽐냈다. 세계를 제패하고 돌아온 태극 궁사들은 '놀면 뭐하니?'에 최초 완전체로 출격해 올림픽에서 못다 한 이야기를 들려준다.","link":"https://m.entertain.naver.com/now/article/311/0001760428","retrieved":1723623195660},{"title":"“저도 웃기고 싶은데” 신민아, ‘살롱드립2’ 출격","contents":"배우 신민아가 ‘살롱드립2’에 출연한다. 지난 13일 TEO 유튜브 채널 ‘살롱드립2’에 ‘EP53. 정해인, 정소민, 김지은’ 편 영상이 공개됐다. 영상 말미에는 다음 주 게스트 신민아의 예고가 담겼다. 예고편 속 신민아는 마치 한 편의 영화처럼 우아하게 등장, 오랜만의 예능 출연에 긴장한 모습을 보이는 것도 잠시 “저도 되게 웃기고 싶은데”라며 개그 욕심을 드러내 반전 매력을 선사했다. 유행이나 트렌드에 민감하냐는 장도연의 질문에 “그래도 꽤 아는 것 같다”며 답한 신민아는 “‘배꼽티 입었네?’라고 했는데 요즘은 크롭이라더라”라고 털어놓았다. 멋 좀 부리고 왔다는 신민아에게 MZ 포즈를 요청하자 해맑게 웃으며 2년 전 유행했던 피스를 해 현장을 웃음바다로 만들었다. 신민아는 다양한 반전 취미를 공개했다. 그동안 하고 싶은 게 너무 많았다며 발레, 보컬, 극장용 댄스를 배웠었다고 답했다. 극장용 댄스가 뭐냐는 질문에 신민아는 숨겨왔던 댄스 실력을 뽐내 분위기를 끌어올렸다. 신민아는","link":"https://m.entertain.naver.com/now/article/009/0005350306","retrieved":1723623195662},{"title":"이영애, 광복절 앞두고 '강제동원 피해자 재단'에 1억 기부","contents":"배우 이영애(53)씨가 광복절을 맞아 행정안전부 산하 일제강제동원피해자지원재단에 1억원을 기부했다. 14일 재단에 따르면 이씨는 전날 \"나라를 되찾은 날을 생각하며 일제 강점기 강제 동원으로 희생되신 분들에게 써달라\"는 취지로 1억원을 전달했다. 이씨는 \"피해자 분들이 한 분이라도 더 살아 계실 때 보살피는 게 우리의 몫이라고 생각한다\"고 밝힌 것으로 전해졌다. 재단은 일본 기업을 상대로 승소한 강제 동원 피해자들에게 판결금과 지연이자 등을 지급해 온 곳이다. 다양한 강제 동원 피해자 추모 사업을 맡고 있다. 이씨의 아버지는 6·25 참전 용사이기도 하다. 이씨는 그간 K-9 자주포 폭발 사고로 순직한 군인의 자녀, 북한 목함지뢰 도발로 인한 피해 병사, 천안함재단, 육군사관학교 등에 꾸준히 기부 활동을 펼쳐왔다.","link":"https://m.entertain.naver.com/now/article/003/0012729379","retrieved":1723623195663},{"title":"‘600억 CEO’ 허경환, 결혼 못하는 이유?...“뭐가 효도인지 모르겠다”","contents":"MBC 예능 ‘라디오스타’. 사진|MBC 닭가슴살 회사로 연 매출 약 600억을 달성한 코미디언 허경환이 결혼 생각에 대해 밝힌다. 14일 방송되는 MBC 예능 ‘라디오스타’는 션, 이영표, 윤세아, 허경환이 출연하는 ‘런노운크루(런+언노운크루)’ 특집으로 꾸며진다. 이날 허경환은 ‘라디오스타’ 10번째 출연 기록을 세운다. 초면인 션, 이영표, 윤세아와 함께 ‘라스’ 토크를 하게 된 허경환은 “오늘은 (‘라스’) 10번째 출연 중 난도가 제일 높다”라고 혀를 내두르는가 하면, 자신에게도 테스트인 녹화라며 “한번 살려 보겠다”라는 각오를 드러낸다. ‘곧 50세’인 허경환은 ‘미운 우리 새끼’에 ‘모벤저스’로 고정 출연하며 연예인의 삶을 누리는 어머니에 대한 고민도 털어놓는다. 그는 “아들이 결혼은 빨리했으면 좋겠는데, ‘미우새’ 하차는 하기 싫어하시고 어떻게 하는 게 효도인지 모르겠다”라며 솔직한 마음도 밝힌다. 또 허경환은 “개그를 처음 시작할 때 아이디어가 없어서 운동만 많이 했","link":"https://m.entertain.naver.com/now/article/468/0001085618","retrieved":1723623195664},{"title":"박나래, 한일 로맨스‘혼전연애’ MC 확정","contents":"“한국은 좁다! 글로벌 연애사 맞춤 MC 등장!” 박나래가 크레아 스튜디오가 제작하는 ‘혼전연애’ MC로 출격, ‘연애의 맛’에 이어 매칭률 100% 연애 메신저로 활약한다고 14일 전했다. 8월 말 방송될 MBN 새 예능 프로그램 ‘혼전연애’는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 ‘일본 여성’, ‘한국 남자’에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 박나래가 ‘혼전연애’에 MC로 전격 확정돼 관심을 모은다. ‘연애의 맛’ 모든 시리즈 MC로 성공적인 매칭률을 이끌었던 박나래가 ‘혼전연애’를 통해 글로벌 연애 리얼리티 도장 깨기에 나선 것. 한국 남자와 일본 여자의 국경을 뛰어넘은 러브스토리를 전달하며 한국과 일본 사이, 핑크빛 훈풍을 이끌 예정이다. 박나래는 특히 장르 불문, 다양한 프로그램을 진행하며 쌓인 공력을 바탕으","link":"https://m.entertain.naver.com/now/article/144/0000982100","retrieved":1723623195666},{"title":"\"♥사야가 얼마나 좋아할까\"…'예비父' 심형탁, 절친 샘해밍턴과 2세 방 꾸미기 ('신랑수업')","contents":"배우 심형탁이 동갑내기 절친이자, 두 아들 아빠인 샘 해밍턴과 함께 '새복이' 방 만들기에 도전한다. 14일 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 127회에서는 심형탁이 임신과 입덧으로 고생하는 아내 사야가 일본 친정으로 휴식을 취하러 간 사이, 샘 해밍턴을 집으로 초대해 좋은 아빠가 되기 위한 조언을 받는 모습이 펼쳐진다. 이날 샘 해밍턴은 모처럼 만난 심형탁에게 자신의 육아 경험담을 생생히 들려준다. 심형탁은 \"한 마디, 한 마디가 큰 교육이다\"라며 감동한 뒤, \"사야가 일본에 가 있는 동안, 새복이 방을 꾸미려고 한다\"면서 그를 한 방으로 이끈다. 그런데 이 방에는 심형탁이 좋아하는 피규어와 운동 기구들이 가득 차 있어서 샘 해밍턴을 놀라게 한다. 샘 해밍턴은 즉각 \"이 방은 없애야 한다\"라고 단호하게 말하고, 심형탁은 \"안 그래도 오늘 너랑 이 방을 치울 것\"이라고 선포한다. 샘 해밍턴은 \"굳이 나랑 할 필요는 없잖아\"라며 황당해 하더니, \"너 지","link":"https://m.entertain.naver.com/now/article/076/0004181499","retrieved":1723623195667},{"title":"정해인-정소민, 진정한 ‘찐친’ 케미 [포토엔HD]","contents":"배우 정해인, 정소민이 8월 14일 오전 서울 구로구 신도림 라마다호텔에서 열린 tvN 새 토일드라마 '엄마친구아들' 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886130","retrieved":1723623195669},{"title":"유재석, '86억 펜트하우스' 집들이 예고→이동욱 '연애 고민'까지 [핑계고][종합]","contents":"방송인 유재석이 새 집 집들이를 예고했다. 지난 13일 유튜브 채널 '뜬뜬'에는 '200만 기념은 핑계고'라는 제목의 영상이 올라왔다. 이날 유재석은 채널 200만 구독자 달성을 기념하며 그동안 '핑계고'를 빛내준 주역 방송인 지석진, 남창희, 배우 이동욱을 초대해 대화를 나눴다. 이동욱은 연애에 대한 고민을 털어놨다. 그는 \"이제 연애를 못 할 거 같다. 너무 귀찮다. 연애하면 일단 친해져야 하지 않나. 그런 걸 어떻게 하지? 싶고 까마득하다. 나이도 좀 있으니까 예전만큼 안된다\"라며 \"이제는 이성을 만날만 한 그런 게 없다. 자만추할 일이 없다. 이제는 혼자가 편하다\"라고 전했다. 이어 절친 조세호에 대해 서운함을 드러내기도 했다. 그는 \"그 이름 진짜 오랜만에 듣는다. 본 지 한 달이 넘었다. 이제 별로 볼일도 없을 거 같다\"라며 \"삐진 건 아니다. 그냥 아니다\"라고 말했다. 또한 유재석은 최근 서울 강남구 논현동 소재의 펜트하우스를 86억 6570만 원 전액 현금으로 매입해","link":"https://m.entertain.naver.com/now/article/108/0003258289","retrieved":1723623195671},{"title":"[단독]'박명수도 반긴 삐약이' 신유빈, 예능 출연 고사 \"러브콜 많지만..\" [★NEWSing]","contents":"'2024 파리 올림픽' 탁구 국가대표로 맹활약한 '삐약이' 신유빈이 방송가의 잇단 러브콜을 받았지만 출연을 고사한 것으로 확인됐다. 14일 스타뉴스 취재 결과, 지난 12일 '2024 파리 올림픽' 일정을 마치고 귀국한 신유빈은 당분간 예능 프로그램에 출연하지 않고 회복에 전념할 계획이다. 빡빡한 경기 일정으로 체력 소모가 컸던 만큼, 휴식을 취하고 싶다는 의사를 밝힌 것으로 알려졌다. 신유빈은 명실상부 한국 탁구 간판 스타다. 그는 '2024 파리 올림픽'에서 탁구 혼합복식 동메달과 탁구 여자 단체전 동메달을 목에 걸었다. 한국 탁구 선수로는 32년 만에 단일 대회 '멀티 메달리스트'로 이름을 올렸다. 신유빈 이전에 올림픽 단일 대회에서 2개 메달을 딴 한국 선수는 유남규, 현정화, 김택수 뿐이었다. 하지만 이번 올림픽에서 혼합복식, 여자 단체전에 이어 개인전까지 소화한 신유빈은 15일간 14경기라는 강행군을 펼쳤다. 신유빈 측 관계자는 스타뉴스에 \"방송 출연 요청은 많이 있었는","link":"https://m.entertain.naver.com/now/article/108/0003258287","retrieved":1723623195672},{"title":"아일리원, ‘청순·섹시’ 다 되는 비주얼로 설렘 유발","contents":"걸그룹 아일리원(ILY:1)이 핫한 여름 컴백에 대한 기대감을 높였다. 아일리원(아라, 리리카, 하나, 로나, 나유, 엘바)은 14일 자정 공식 SNS를 통해 세 번째 미니앨범 ‘illang : Firework(일랑 : 파이어워크)’의 단체 콘셉트 포토를 공개했다. 앞서 지난 10일과 12일 양일간 개인 콘셉트 포토를 공개한 아일리원은 여름 분위기가 물씬 풍기는 콘셉트 포토로 화제를 모은 가운데, 단체 콘셉트 포토에서는 함께 모인 멤버들로 더욱 시너지를 냈다. 아일리원은 개성을 담은 컬러풀한 비치웨어 의상으로 한층 과감해진 스타일링을 선보이며 시원한 여름에 찰떡인 콘셉트로 눈길을 끌었다. 또 다른 이미지에서는 흰색 상의와 청바지 조합의 착장으로 청순한 비주얼을 뽐냈고, 튜브 주위로 옹기종기 모여 카메라를 바라보는 멤버들의 모습이 귀여움을 자아내 팬들을 더욱 설레게 만들었다. 아일리원은 타이틀곡 ‘illang(Firework)(일랑(파이어워크))’으로 무더운 날씨를 잊게 만들 계획이다","link":"https://m.entertain.naver.com/now/article/057/0001835731","retrieved":1723623195674},{"title":"과즙세연 32억 수입 공개→필리핀 원정 해명에도 파이널 진출 실패 (더 인플루언서)","contents":"BJ 과즙세연이 ‘더 인플루언서’ 파이널 진출에 실패했다. 8월 13일 전 회차가 공개된 넷플릭스 예능 ‘더 인플루언서’는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌이다. 과즙세연은 네 번째 라운드에서 떨어졌다. 네 번째 라운드는 메타 인지 능력, 파급력, 설득력, 콘텐츠 분석력을 통해 인플루언서의 자질을 증명해 내는 4개의 게임으로 진행됐다. 미션을 수행하는 과정에서 과즙세연은 \"작년 아프리카 TV 데이터 여캠 1등이었다\"며 수입이 32억이라 밝혔다. 또 과즙세연은 필리핀 원정 루머도 재차 해명했다. 과즙세연은 \"친한 언니랑 여행 간 걸 전 남자친구가 열혈 회장이랑 갔다고 폭로를 해서 인방갤(인터넷 방송 갤러리)에 한참 몇 달 동안 난리가 난 적이 있다\"며 \"한 번은 해명하고 싶어서 이야기를 했다\"고 말했다. 과즙세연은 과거 필리핀에서 열혈팬을 만나 명품과 현금을 받았다는 확인되지 않은 주장이 나오자 사실무","link":"https://m.entertain.naver.com/now/article/609/0000886129","retrieved":1723623195676},{"title":"[TD영상] 변요한, '교복입은 고등학생 역할' 본인도 예상한 큰 이슈  '처음이자 마지막이지 않을까...'","contents":"MBC 새 금토드라마 '백설공주에게 죽음을' 제작발표회가 14일 오후 서울 마포구 상암 MBC에서 열렸다. 이날 제작발표회에 참여한 변요한이 질문에 답하고 있다. '백설공주에게 죽음을'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마로 독일 작가 넬레 노이하우스의 소설 '백설공주에게 죽음을'을 원작으로 한다. 오는 16일 밤 9시 50분에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000026560","retrieved":1723623195677},{"title":"日 한류 핵심은 드라마…배우들 동원해 전방위적 홍보","contents":"일본에 K-드라마를 널리 알리는 장이 마련된다. 한국콘텐츠진흥원과 주일한국문화원이 10월까지 도쿄, 니가타, 오사카 등 세 지역에서 5회에 걸쳐 진행하는 ‘한국드라마셀렉션 2024’다. 지속적인 한류 확산을 위해 현지 방영 및 방영 예정인 한국 드라마를 한류 팬들에게 소개하는 행사다. 드라마 상영회와 배우가 직접 참여하는 토크쇼 등을 선보인다. 도쿄에서는 지난 13일에 이어 20일과 23일에 상영회를 연다. 13일 도쿄 주일한국문화원에서 열린 첫 상영회에선 40년 넘게 다양한 드라마에서 감초 역할을 해온 배우 김병춘 씨가 참여했다. ‘옷소매 붉은 끝동’, ‘사장님을 잠금해제’, ‘여신강림’ 등 출연작의 뒷이야기를 공개했다. 20일과 23일 토크쇼에는 ‘7인의 탈출’의 배우 민영기 씨와 '사장 돌마트'의 배우 이세온 씨가 각각 출연할 예정이다. 다음 달 18일 니가타 상영회는 주니가타 대한민국 총영사관과 협력해 ‘한일 한가위 축제 인 니가타 2024’의 하나로 펼친다. ‘고려 거란 전","link":"https://m.entertain.naver.com/now/article/277/0005459262","retrieved":1723623195678},{"title":"에일리 양갈래 헤어스타일, 연하 ♥최시훈과 열애하더니 더 어려져","contents":"가수 에일리가 더 어려진 듯한 근황을 공개했다. 에일리는 8월 14일 개인 소셜미디어에 자신의 모습이 담긴 사진을 게재했다. 사진 속 에일리는 양갈래 헤어스타일을 소화한 채 장난스러운 표정을 짓고 있다. 한편 에일리는 넷플릭스 예능 '솔로지옥' 시즌1 출연자 최시훈과 내년 결혼을 목표로 열애 중이다. 앞서 에일리는 \"제 연애 소식에 많이들 놀라셨을 텐데 진심으로 축하해줘서 정말 고맙다\"며 \"예쁘게 잘 만나고 있으니 응원 많이 해주시고 더 좋은 소식은 때가 되면 제가 직접 찾아와서 다시 여러분들에게 전하러 오겠다\"고 밝힌 바 있다. 당시 비연예인 사업가로 알려졌던 최시훈은 2019년 공개된 웹드라마 '스탠바이 큐레이터'를 통해 배우로 데뷔했고 2010년에는 웹드라마 '카페 킬리만자로'에 출연했다. '솔로지옥'에서는 자신의 직업을 의류 브랜드 대표로 소개했다. 현재는 식당을 운영 중인 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000886128","retrieved":1723623195680},{"title":"이태구 '백설공주에게 죽음을' 합류…변요한 오랜 친구","contents":"배우 이태구가 '백설공주에게 죽음을-Black Out' 출연을 확정 짓고 또 한 번의 연기 변신에 나선다. FN엔터테인먼트는 이태구가 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주'/극본 서주연/연출 변영주) 에 출연한다고 14일 밝혔다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 이태구는 극 중 눈치가 빨라 선배들에게 싹싹하게 굴고 지역 사정에 밝아 사람들이 많이 찾는 2년 차 형사 양병무 역으로 분해 또 한 번의 캐릭터 변신을 예고했다. 양병무는 고정우(변요한 분)의 오랜 친구로 어릴 때 옆에서 열등감을 느끼기도 했지만 이젠 관계가 역전되어 친구를 측은지심으로 챙기며 과거에 집착, 억울해하는 정우를 보며 어른스럽게 일깨워줘야 한다고 생각하는 캐릭터다. 이에 이태구는 양병무 역에 완벽히 녹아든 모습으로 시청자들에게 흥미","link":"https://m.entertain.naver.com/now/article/421/0007730967","retrieved":1723623195681},{"title":"[TD영상] 김보라, '럭키비키잖아~' 결혼에 이어 드라마 공개까지 '감독 남편 도움은 그닥...'","contents":"MBC 새 금토드라마 '백설공주에게 죽음을' 제작발표회가 14일 오후 서울 마포구 상암 MBC에서 열렸다. 이날 제작발표회에 참여한 김보라가 질문에 답하고 있다. '백설공주에게 죽음을'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마로 독일 작가 넬레 노이하우스의 소설 '백설공주에게 죽음을'을 원작으로 한다. 오는 16일 밤 9시 50분에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000026559","retrieved":1723623195683},{"title":"'백설공주에게 죽음을' 변요한,역추적 시작…웰메이드 스릴러(종합)","contents":"'백설공주에게 죽음을-Black Out'에서 억울한 살인 누명을 벗기 위한 변요한의 진실 추격이 시작된다. MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연/연출 변영주) 제작발표회는 14일 오후 서울 마포구 상암동 MBC 사옥에서 진행됐다. 행사에는 배우 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤과 변영주 감독이 참석했다. 연출을 맡은 변영주 감독은 \"10년 전 시골의 조용한 마을에 비극적인 사건이 벌어졌다, 그 마을뿐만 아니라 지역 전체에서 촉망받던 소년이 범인으로 몰려서 교도소에 있다 출소한다\"라며 \"고향 마을로 돌아온 청년과 10년 동안 그를 잊고 지냈던 마을 사람들 사이에서 벌어지는 역추적 스릴러 드라마\"라고 작품을 소개했다. 이번 작품을 통해 첫 드라마에 도전한 변 감독은 \"표현하거나 무언가를 이야기할 때 되나 안되나를 고민했다\"라며 \"나쁜 경찰, 좋은 경찰이 있지만 한국의 공권력을 우습게 표현하고 싶지 않았다\"라고 했다. 극 중에서 완벽한","link":"https://m.entertain.naver.com/now/article/421/0007730957","retrieved":1723623195688},{"title":"카라 니콜 ‘작은 얼굴에 꽉 찬 예쁨’[포토엔HD]","contents":"카라(KARA) 멤버 박규리, 한승연, 니콜, 강지영, 허영지가 8월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 KARA THE 5th JAPAN TOUR 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886127","retrieved":1723623195689},{"title":"차승원·오상욱·유도 6남매, 유재석 만난다…'유퀴즈' 출격","contents":"올림픽 스타들이 '유퀴즈'에 뜬다. 14일 방송되는 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(작가 이언주/연출 이기연) 257회에는 전 국민을 뜨겁게 달군 대한민국 유도 혼성 단체팀 허미미·김하윤·안바울·김지수·이준환·김민종 선수와 세계를 제패한 펜싱 금메달리스트 오상욱 선수, 연기부터 패션, 예능까지 뭘 해도 남다른 배우 차승원이 출연한다. 불굴의 의지로 한 편의 청춘 드라마를 쓰며 국민들에게 감동의 순간을 안겨준 대한민국 유도 국가대표팀이 '유 퀴즈'를 찾는다. 허미미, 김하윤, 안바울, 김지수, 이준환, 김민종 선수까지, 귀국하자마자 찾아온 6남매의 어디에서도 공개되지 않은 이야기가 시선을 사로잡는다. 유재석도 \"중계를 보면서 눈물이 차올랐다\"라고 밝힌 동메달전 비하인드부터 '안영웅'이 된 괴물체력 안바울 선수의 투혼과 당시 팀원들의 심정도 들어볼 수 있다. 이외에도 김지수 선수의 실핏줄 투혼과 마장동 정육점 아들인 김민종 선수가 남자 최중량급 최초 은메달을 따고도 서럽게","link":"https://m.entertain.naver.com/now/article/421/0007730944","retrieved":1723623195691},{"title":"고보결 “변요한에 올인···스릴러 아닌 로맨스” (백설 공주에게 죽음을)","contents":"배우 고보결이 변요한을 향한 마음을 드러냈다. 16일 상암 MBC 골든 마우스 홀에서 MBC 새 금토 드라마 ‘백설 공주에게 죽음을-Black Out’의 제작발표회가 열렸다. 현장에는 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤 그리고 연출을 맡은 변영주 감독이 함께했다. ‘백설 공주에게 죽음을-Black Out’은 시신이 발견되지 않은 미스터리한 살인 사건에 범인으로 지목돼 전과자가 된 정우(변요한)가 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 세계적으로 사랑받은 넬레 노이하우스의 동명 소설이 원작이다. 이날 고보결은 자신이 맡은 ‘최나겸’에 대해 “정우를 위해 인생을 바치는 역할”이라며 “공부도 잘하고 운동도 잘하고 교우도 좋은 정우를 짝사랑한다. 옥바라지 생활을 혼자 다 했다. (정우의) 출소 후에는 정우와 아름다운 미래를 꿈꾼다”고 소개했다. 이어 “최나겸은 최덕미에서 계명을 한 이름이다. 내성적인 고등학생 최덕미에서 톱스타 최나겸이 되기","link":"https://m.entertain.naver.com/now/article/144/0000982092","retrieved":1723623195692},{"title":"“사명감, 도와주십쇼”…‘백설공주’ 변영주X변요한, 자신감 넘치는 출사표[종합]","contents":"‘백설공주에게 죽음을’ 팀이 사명감과 자신감으로 출사표를 던졌다. 14일 서울 마포구 상암 MBC 신사옥에서는 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’)의 제작발표회가 열렸다. 현장에는 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤과 변영주 감독이 참석했다. ‘백설공주’는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 지난 4월 프랑스 칸에서 개최 제7회 칸 국제 시리즈 페스티벌(Cannes International Series Festival)의 비경쟁부문 랑데뷰(RENDEZ-VOUS) 섹션에서 월드 프리미어로 공개된 바 있다. 이 작품은 영화 ‘화차’로 큰 사랑을 받은 변영주 감독이 처음으로 드라마에 도전하는 작품이다. 변 감독은 “10년 전 시골 어느 조용한 마을에 비극적 사건 벌어지고, 그 마을뿐 아니라 그 지역 전체에","link":"https://m.entertain.naver.com/now/article/009/0005350291","retrieved":1723623195694},{"title":"CIX 탈퇴 배진영 “금 같은 시간 날려” 발언 사과→왕따설도 간접 해명","contents":"그룹 CIX를 탈퇴한 배진영이 오해를 부른 발언에 대해 사과했다. 8월 14일 배진영은 유로 팬 플랫폼 프롬을 통해 “내 서툰 언행으로 인해 상처받으신 분들께 진심으로 사과드린다. 많이 와전돼 있고 오해가 있어서 당황스럽긴 하지만 앞으로 내가언행을 더 조심하도록 하겠다”라고 사과했다. 이어 “어떤 이유든 간에 상처받으신 분들이 계시면 내가 잘못 한 게 맞으니까 사과하는 게 맞다. 오해를 하게 만든 내 잘못”이라며 “나를 애초에 싫어하시고 안 좋게 보시는 분들한테 내가 신경 쓰여서 하는 사과가 아니고 나를 진심으로 응원해 주시는 분들께서 와전된 글을 보시고 혹시나 오해하시거나 상처받으신 분들이 계실 수도 있을 거 같아 그분들한테 사과드리는 것”이라고 덧붙였다. 지난 13일 배진영은 해당 플랫폼을 통해 팬들과 소통하던 중 자신의 근황에 대해 언급했다. 배진영은 “나는 얼른 좋은 소식 주려고 계속 고민하고 생각하고 지낸다. 주변에서 다 천천히 생각하라고 하는데 난 그게 잘 안된다”라며 “","link":"https://m.entertain.naver.com/now/article/609/0000886126","retrieved":1723623195695},{"title":"‘한일톱텐쇼’ 韓 예능서 日 가수 음원 발매라니 “이례적 결정”","contents":"‘한일톱텐쇼’ 음원들이 공식 발매됐다. MBN ‘한일톱텐쇼’ 측은 \"전유진, 김다현, 리에 등 한일 현ㄱ가수들이 선보인 ‘소장각 명곡’들이 14일 정오 각종 음원사이트를 통해 전격 출시된다\"고 8월 14일 밝혔다. ‘한일톱텐쇼’는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K-팝, J-팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 ‘음악 예능 쇼’다. 지난 방송에서는 ‘한류의 전설’ 계은숙부터 일본 국민가수 마츠자키 시게루까지 출연, 국경을 뛰어넘는 감동을 선사했다. 한국 예능에서 한국 가수는 물론 일본 가수의 음원까지 발매되는 것은 극히 이례적인 일로, 제작진은 끊임없이 이어지는 시청자들의 열광적인 러브콜에 보답하기 위해 의미 있는 음원 출시를 결정했다는 후문. 특히 ‘한류 전설’ 계은숙으로부터 ‘수상의 여왕’ 여왕봉을 넘겨받았던 전유진이 선보인 계은숙 일본 데뷔곡 ‘오사카의 황혼’을 비롯해 전유진의 도발적인 섹시 변신이 엄지척을 끌어냈던 나카모리 아키","link":"https://m.entertain.naver.com/now/article/609/0000886125","retrieved":1723623195697},{"title":"임시현·김우진 등 양궁 남녀대표팀 전원, '놀뭐' 출격…17일 방송","contents":"2024 파리 올림픽 한국 양궁 대표팀 6인 전원이 '놀면 뭐하니?'에 뜬다. 14일 MBC '놀면 뭐하니?' 측은 \"2024 파리올림픽에서 금빛 활시위를 당기며 대한민국을 들썩이게 했던 양궁 대표팀 6인 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현이 17일 방송에 출연한다\"라고 밝혔다. 양궁 대표팀은 파리올림픽 메달 레이스를 이끈 주역으로, 총 금메달 5개 은메달 1개 동메달 1개를 거머쥐었다. 특히 양궁 대표팀은 남녀 개인·단체전과 혼성전 5개 종목을 모두 석권하는 역사를 쓰며 국민들의 뜨거운 관심을 모았다. 여자 대표팀은 올림픽 단체전 10연패라는 경이로운 대기록을 세웠고, 김우진과 임시현은 올림픽 3관왕을 달성하는 기염을 토하며 세계 최강 한국 양궁의 위용을 뽐냈다. 세계를 제패하고 돌아온 태극 궁사들은 '놀면 뭐하니?'에 최초 완전체로 출격해 올림픽에서 못다 한 이야기를 들려줄 예정이다. 6명이 단체로 버라이어티 예능에 함께하는 모습은 '놀면 뭐하니?'에서 처음으로","link":"https://m.entertain.naver.com/now/article/421/0007730923","retrieved":1723623195698},{"title":"카라 허영지 ‘개구진 표정도 깜찍’[포토엔HD]","contents":"카라(KARA) 멤버 박규리, 한승연, 니콜, 강지영, 허영지가 8월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 KARA THE 5th JAPAN TOUR 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886124","retrieved":1723623195706},{"title":"신혜선, 1인 2역 도전…'나의 해리에게' 포스터 속 극과 극 표정","contents":"배우 신혜선이 이번에는 1인 2역에 도전한다. 이전 작품에서 인생 19회차의 캐릭터 연기를 선보였던 그가 이번에는 1인 2역으로 강렬한 열연을 펼칠 예정이다. 지니 TV 오리지널 '나의 해리에게' 측은 오늘(14일) 신혜선의 극 중 캐릭터를 미리 엿볼 수 있는 티저포스터를 공개했다. 포스터는 흑백과 컬러로 나뉜 4컷 프레임과 함께 신혜선의 극과 극 표정으로 호기심을 자극한다. 행복을 꿈꾸는 생계형 아나운서 주은호(신혜선 분)과 행복 장학생 주혜리(신혜선 분)가 서로 다른 표정으로 정면을 주시하고 있다. 흑백 프레임 속 주은호는 마치 자신의 감정과 아픈 부분을 애써 숨기려는 듯하다. 냉랭한 표정에서 생계형 아나운서이자 팍팍한 주은호 삶의 일단이 엿보인다. 반면 이어진 주혜리의 모습은 흑백에서 컬러로, 까칠한 표정에서 세상 행복한 미소로 전혀 다른 사람의 표정을 보는 듯하다. 두 사람은 어떤 관계 일지 주은호, 주혜리의 특별한 관계성에 궁금증이 쏠리며, 신혜선이 새롭게 선보일 1인 2역","link":"https://m.entertain.naver.com/now/article/052/0002074207","retrieved":1723623195707},{"title":"[TD영상] '범죄 스릴러 어떻게 찍은거야?' 손 잡고 하트 좋아하는 러블리 배우들 '백설공주에게 죽음을' 포토타임","contents":"MBC 새 금토드라마 '백설공주에게 죽음을' 제작발표회가 14일 오후 서울 마포구 상암 MBC에서 열렸다. 이날 제작발표회에 참여한 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤이 포즈를 취하고 있다. '백설공주에게 죽음을'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마로 독일 작가 넬레 노이하우스의 소설 '백설공주에게 죽음을'을 원작으로 한다. 오는 16일 밤 9시 50분에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000026558","retrieved":1723623195709},{"title":"케이윌, 오늘(14일) ‘컬투쇼’ 스페셜 DJ 출격...유쾌 입담 예고","contents":"가수 케이윌(K.will)이 라디오 스페셜 DJ로 청취자들과 만난다. 케이윌은 14일 방송되는 SBS 파워FM ‘두시탈출 컬투쇼’(이하 ‘컬투쇼’)에 출연해 보는 라디오와 라디오 생방송을 통해 청취자들을 만난다. 이날 케이윌이 어떤 매력을 보여주며 프로그램을 이끌어갈지 관심이 쏠릴 전망이다. 기존 라디오 청취자는 물론, 그를 기다려온 팬들과 함께 친근하면서도 뛰어난 입담으로 적극적으로 소통할 것으로 기대를 모은다. 일일 스페셜 DJ로 변신하는 케이윌은 유쾌한 입담, 안정적인 진행 실력으로 청취자들의 오후를 더욱 풍성하게 채울 것으로 기대된다. 케이윌은 지난 6월 20일 일곱 번째 미니 앨범 ‘올 더 웨이(All The Way)’를 발매했다. 타이틀곡 ‘내게 어울릴 이별 노래가 없어’는 그의 감성을 제대로 느낄 수 있는 어울리는 이별 노래로, 지난 2012년에 발표한 ‘이러지마 제발 (Please Don’t...)‘ 뮤직비디오 속 두 주인공 배우 겸 가수 서인국과 배우 안재현의 10년","link":"https://m.entertain.naver.com/now/article/009/0005350282","retrieved":1723623195710},{"title":"카라 강지영 ‘숏컷 헤어도 찰떡’[포토엔HD]","contents":"카라(KARA) 멤버 박규리, 한승연, 니콜, 강지영, 허영지가 8월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 KARA THE 5th JAPAN TOUR 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886123","retrieved":1723623195711},{"title":"'양궁 전관왕 신화' 김우진→임시현 '놀면뭐하니?' 완전체 첫 출격 [공식]","contents":"2024 파리올림픽 '전관왕 금빛 신화' 태극 궁사들이 '놀면 뭐하니?'에 뜬다. 14일 MBC 예능 프로그램 '놀면 뭐하니?'(연출 김진용·이주원·왕종석·소인지·방성수, 작가 노민선) 측에 따르면 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현 등 양궁 대표팀 6인은 오는 17일 방송되는 '놀면 뭐하니?'에 출연한다. 앞서 공개된 '놀면 뭐하니?' 예고편에는 '놀면 뭐하니?' 멤버들과 양궁 대표팀의 특별한 만남이 예고돼 관심을 높였다. 양궁 대표팀은 파리올림픽 메달 레이스를 이끈 주역으로, 총 금메달 5개, 은메달 1개, 동메달 1개를 거머쥐었다. 특히 이들은 남녀 개인, 남녀 단체전과 혼성전 5개 종목을 모두 석권해 뜨거운 관심을 받았다. 여자 대표팀은 올림픽 단체전 10연패라는 경이로운 대기록을 세웠고, 김우진과 임시현은 올림픽 3관왕을 달성하며 세계 최강 한국 양궁의 위용을 뽐냈다. 양궁 대표팀 6명 전원이 함께 예능 프로그램에 출연하는 것은 '놀면 뭐하니?'가 처음이다.","link":"https://m.entertain.naver.com/now/article/108/0003258272","retrieved":1723623195714},{"title":"이주명 띠동갑 ♥김지석 품으로, 열애 인정→한솥밥까지 겹경사 [종합]","contents":"배우 김지석과 이주명이 공개 열애를 시작했다. 8월 14일 김지석과 이주명은 띠동갑 나이차를 극복하고 연인 사이로 발전했음을 공식 발표했다. 김지석의 소속사 에일리언컴퍼니 측은 뉴스엔에 \"두 배우가 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐 주시면 감사하겠다\"고 밝혔다. 이주명 전 소속사 YG엔터테인먼트 역시 \"두 배우가 열애 중인 게 맞다\"고 알리며 동시에 이주명과 전속계약이 만료된 사실을 전했다. 이주명은 김지석이 있는 에일리언컴퍼니에 새 둥지를 튼다. 이주명은 새 소속사를 찾는 과정에서 남자친구인 김지석의 조언을 받은 것으로 알려졌다. 에일리언컴퍼니 측은 \"이주명과 전속계약하는 것이 맞다\"고 했다. 김지석은 데뷔 후 처음으로 공개열애를 하게 됐다. 연인이자 한 식구가 된 두 사람에게 누리꾼들의 축하와 응원이 이어지고 있다. 김지석은 1981년생으로 만 43세다. 2001년 그룹 리오로 연예계에 데뷔했다. 이후 드라마 '사랑하고 싶다', '포도밭 그 사나이', '미우나","link":"https://m.entertain.naver.com/now/article/609/0000886122","retrieved":1723623195715},{"title":"'백설공주' 고준 \"'타짜2'후 10년간 악역…경찰 이번이 처음\"","contents":"배우 고준이 '백설공주에게 죽음을-Black Out'릍 통해 오랜만에 정의로운 역할을 맡은 소감을 전했다. MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연/연출 변영주) 제작발표회는 14일 오후 서울 마포구 상암동 MBC 사옥에서 진행됐다. 행사에는 배우 변요한, 고준, 고보결, 김보라, 배종옥, 조재윤과 변영주 감독이 참석했다. 극 중에서 형사 노상철 역을 맡은 고준은 \"이전에 악역으로 많이 찾아뵈었다, 독립영화 했을 때 악역을 한번도 한 적이 없는데 '타짜2'에서 악역을 하면서 10년 동안 악역을 하게 됐다\"라고 말문을 열었다. 이어 \"경찰이나 형사 역은 이번이 처음이다, 경찰서에 견학도 가서 체험도 하고 경찰분들이 바라보는 세상의 시선이 어떨지 연구했는데 애환이 매우 많더라\"라며 \"노상철 역은 억울한 일을 당했거나 안 좋은 일을 당했던 분들이 대리만족할 수 있는 주먹 방망이 같은 역할이다, 일선에서 열심히 일하는 경찰을 대변하고 싶었다\"라고 이야기했다","link":"https://m.entertain.naver.com/now/article/421/0007730902","retrieved":1723623195717},{"title":"카라 박규리 ‘미모 만큼 예쁜 하트’[포토엔HD]","contents":"카라(KARA) 멤버 박규리, 한승연, 니콜, 강지영, 허영지가 8월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 KARA THE 5th JAPAN TOUR 2024 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886121","retrieved":1723623195718}]}