{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"18살에 선생과 성관계 후 출산\"…41살 남편, 성욕 채우려 임신한 아내 폭력 ('이혼숙려캠프')","contents":"'본능 부부' 남편이 성욕으로 인해 임신 중인 아내와 몸싸움을 했다고 밝혔다. 28일 방송된 JTBC 예능 '이혼숙려캠프'에서는 6기 세 번째 부부의 사연이 공개되는 가운데, 숨겨둔 빚까지 간파하는 소름 돋는 부부 상담이 펼쳐졌다. 부부이면서 동시의 채무 관계라고 말하는 세 번째 부부는 아내의 소비에 남편이 불만을 품어 갈등이 끊임없이 이어지는 상황이다. 남편은 돈에 예민한 이유가 아내가 빚을 졌던 사건 때문이라고 주장했다. 이에 이호선 상담가는 부부 상담 중 아내에게 혹시 남편이 모르는 빚이 더 있는지 파헤치며, 아내의 마음을 꿰뚫어 보는 듯한 소름 유발 상담을 펼쳤다. 아내는 숨겨둔 빚은 없다고 대답하지만, 이호선은 흔들리는 아내의 표정을 읽어낸 것. 이호선은 \"눈빛에 거짓말이 있다\"며 추궁해 결국 남편이 모르는 카드빚이 더 있다는 아내의 고백을 받아냈다. 이 부부는 앞선 다른 부부의 일상 영상을 지켜보며 본인들을 '종합세트'라고 칭한 만큼 가사조사 영상을 통해 다양한 문제를 겪","link":"https://m.entertain.naver.com/now/article/312/0000690905","retrieved":1732806540454},{"title":"돌아온 '냉부해'까지…다시 예능 점령한 셰프들[TF프리즘]","contents":"'흑백요리사' 열풍 그 후…섭외 1순위 된 셰프 '냉장고를 부탁해'도 5년 만에 부활 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'(이하 '흑백 요리사')의 흥행 이후 출연 셰프들이 여느 때보다 바쁜 나날을 보내는 중이다. 본업으로도 한창 바쁜 가운데 다양한 예능에서도 모습을 드러내고 있다. 현재 방송가 섭외 1순위는 '흑백요리사'에 출연한 셰프들로 꼽힌다. 먼저 프로그램 종영 직후 우승자 권성준(나폴리맛피아)과 준우승자 에드워드 리는 tvN '유 퀴즈 온 더 블럭'에 출연해 프로그램 후일담을 들려줬다. 또 톱8에 오른 정지선 윤남노(요리하는 돌아이)와 파브리 임태훈(철가방 요리사)은 JTBC '아는 형님'에 출연했다. 또 최현석과 여경래는 각각 MBC '라디오스타'와 채널A '절친 토큐멘터리 4인용 식탁'에 게스트로 출격했고, 박은영과 이미영(급식대가)도 최근 MBC 예능 '놀면 뭐하니'에 출연했다. 김미령(이모카세)은 18일 방송한 SBS '동상이몽 시즌2-너는 내 운명'에 남편","link":"https://m.entertain.naver.com/now/article/629/0000342804","retrieved":1732806540457},{"title":"정은채, '정년이'로 찾은 자신만의 연기[TF인터뷰]","contents":"매란 국극단의 왕자 문옥경 役으로 열연 \"나만의 색채 있는 배우가 되고 싶어\" 배우 정은채가 '정년이'로 완벽한 이미지 변신을 했다. 데뷔 이래 처음으로 여리여리한 이미지를 벗어던지고 강단 있고 멋있는 캐릭터를 소화했다. 특히 '정년이' 국극 속 남자 배역 연기를 이질감 없이 소화해 '매란 국극단의 왕자님'이자 '정년이의 왕자님'으로 거듭났다. \"나만의 문옥경을 찾은 것 같다\"는 정은채의 말처럼 점차 안정된 연기력으로 시청자들을 매료시켰다. 문옥경이 자신만의 길을 찾아 나선 것처럼 정은채 또한 어떤 행보를 보여줄지 귀추가 주목된다. 정은채가 최근 서울 강남구 한 카페에서 &lt;더팩트&gt;와 만나 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)와 관련된 이야기를 나눴다. 극 중 문옥경 역을 맡은 정은채는 \"이런 멋진 캐릭터가 제게 찾아와서 정말 신기할 따름이다. 많은 분들께서 사랑해 주신 걸 보니 저만의 문옥경을 찾은 것 같다\"고 소감을 밝혔다. '정년이'는 1950년대 한국전쟁 후","link":"https://m.entertain.naver.com/now/article/629/0000342803","retrieved":1732806540458},{"title":"미스터배, 7살 연상女 10기 정숙 거절하더니… \"여자로 보인다\" 고백 (나솔사계)[종합]","contents":"미스터 배가 전처와 비슷한 이미지의 10기 정숙에 대해 긍정적인 변화를 보였다. 28일 방송된 ENA·SBS플러스 '나는 솔로, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 '돌싱민박'의 첫째 날 밤 이야기가 펼쳐졌다. 이날 장 보러 가는 멤버로 10기 정숙이 힘 잘쓰는 사람이 누구냐고 묻더니 미스터 흑김과 미스터 배를 선택했다. 인터뷰에서 정숙은 \"두 분을 조금 지켜보고 있는 상태이다\"며 힘 잘 쓰는 사람을 데리고 간 게 아니라 전략임을 밝히더니 \"연륜이다\"고 덧붙여 웃음을 자아냈다. 정숙은 \"미스터 흑김이 자기소개 이후로 많이 달라졌던 것 같다. 자기와의 싸움과 관리하는 자체가 너무 멋있다\"고 칭찬했다. 이어 그는 \"미스터 배님은 나이 차가 7살이다. 근데 뭔가 모르게 통하는 느낌이다. 여자를 되게 잘 챙겨줄 것 같은 느낌이다. 전 와이프가 제 나이랑 동갑이었다는 말에 안심이 됐다\"고 미스터 배에 대한 가능성을 엿봤다고 전했다. 이를 보던 데프콘은 \"못 만날 게 뭐냐. 연하","link":"https://m.entertain.naver.com/now/article/311/0001801048","retrieved":1732806540460}]}