{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"비주얼 걸작, ‘더 폴 : 디렉터스 컷’[MK무비]","contents":"극장 관람은 필수...영화적 쾌감 맥스 “기구한 세상이군, 어제는 사랑하고 오늘은 수천 번도 더 죽여야 하다니” 황홀한 영상미만으로도 극강의 영화적 쾌감을 선사한다. 눈을 뗄 수 없는 판타지의 매력, ‘더 폴: 디렉터스 컷’이다. ‘더 폴: 디렉터스 컷’은 18년 만에 4K 리마스터링 작업을 거쳐 더욱 화려한 색감과 생생한 화질로 업그레이드하고, 첫 개봉 시 삭제했던 두 장면을 원복한 ‘더 폴’의 결정판. 배경은 무성영화 시대의 할리우드. 같은 병원에 입원한 스턴트맨 ‘로이’(리 페이스)는 호기심 많은 소녀 ‘알렉산드리아’(카틴카 언타루)와 낙상 사고로 입원했다는 공통점으로 친해진다. 그래서 그녀에게 전 세계 24개국의 비경에서 펼쳐지는 다섯 무법자의 환상적인 모험을 들려준다. 가까워진 두 사람의 모험 이야기는 스크린을 통해 관객과 연결된다. 현실과 상상이 뒤섞이며 ‘알렉산드리아’를, 또 관객을 신비의 세계로 이끈다. 지루한 병원은 어느새 예측불가의 상상의 세계로 바뀐다. 4K 리마","link":"https://m.entertain.naver.com/movie/article/009/0005419190","retrieved":1735078186977},{"title":"'케이티♥' 송중기, 팔불출 됐네…\"아들은 '대디'라 부르고 딸은 쏙 안겨\"[인터뷰④]","contents":"배우 송중기가 아빠이자 남편으로서의 행복감을 표했다. 최근 서울 소격동의 한 카페에서 영화 '보고타: 마지막 기회의 땅'(이하 '보고타')에 출연한 송중기를 만났다. '보고타'는 IMF 여파로 한국을 떠난 국희(송중기 분)네 가족이 콜롬비아 보고타에 정착하면서 벌어지는 이야기를 그린 작품. 송중기는 가족을 지키고 생계를 유지하기 위해 무슨 일이든 도맡는 국희를 연기했다. 송중기는 앞서 '보고타' 시사회에서 장모가 콜롬비아 사람이라고 밝혔다. 송중기는 \"장모님도 '보고타'를 빨리 보고 싶어하는 마음도 왜 없으시겠냐. 그 지역 출신이지 않나\"라고 말했다. 이어 \"촬영 때도 콜롬비아 크루들과 얘기했는데, 개봉하고 사랑을 좀 받게 되면 현지 가서 무대인사도 할 수 있지 않을까. 개인적 바람이기도 하다\"라며 \"그러려면 한국에서 잘 돼야하지 않을까\"라고 전했다. 송중기는 2023년 케이티 루이즈 손더스와 결혼, 그해 6월 아들을 얻었다. 올해 11월에는 어여쁜 딸도 얻으면서 두 아이의 아빠가","link":"https://m.entertain.naver.com/movie/article/312/0000694198","retrieved":1735078186978},{"title":"송중기, '육아 대디' 이희준과 잘 통하네…\"소녀 감성 있는 형\"('보고타') [인터뷰③]","contents":"배우 송중기가 영화 '보고타: 마지막 기회의 땅'(이하 '보고타')을 함께 촬영한 이희준과의 남다른 인연을 밝혔다. 최근 서울 소격동의 한 카페에서 영화 '보고타'의 주인공 송중기를 만났다. '보고타'는 IMF 타격에 한국을 떠난 국희(송중기 분)네 가족이 콜롬비아 보고타에 정착하면서 벌어지는 이야기를 그린 작품. 송중기는 가족을 지키고 생계를 유지하기 위해 무슨 일이든 도맡는 국희 역을 맡았다. 송중기는 '보고타'에서 이희준과 연기 호흡을 맞췄다. 이희준은 한인 밀수 시장의 2인자이자 통관 브로커 수영 역을 맡았다. 수영은 대기업 주재원으로 보고타에 왔다가 IMF로 문을 닫자 그대로 눌러앉은 인물. 보고타에 폼 나는 쇼핑몰을 세우겠다는 야심 찬 꿈이 있는 수영은 무슨 일이든 목숨 걸고 해내는 국희를 눈여겨보고 자신의 꿈을 함께 이루고자 위험한 제안을 건넨다. 송중기는 \"콜롬비아로 로케이션 촬영을 출발하기 직전에 희준이 형의 아들이 태어났다. 요즘에는 저도 애가 둘이나 생겼으니 그런","link":"https://m.entertain.naver.com/movie/article/312/0000694196","retrieved":1735078186982},{"title":"현빈의 '하얼빈' 통했다…개봉 첫날 38만 명 동원, 新 박스오피스 1위 출발","contents":"영화 '하얼빈'(감독 우민호)이 개봉 첫 날 38만 명을 동원하며 박스오피스 1위에 올랐다. 25일 영진위 통합전산망에 따르면 24일 개봉한 '하얼빈'은 38만1450명의 관객을 모아 누적 관객 수 40만6131명을 기록하며 박스오피스 정상을 차지했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로, 배우 현빈이 안중근 역을 맡아 묵직한 존재감을 선보인다. 또 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키, 이동욱 등이 힘을 보태며 113분이 러닝타임을 채웠다. '하얼빈'은 개봉 이틀째인 25일 오전에도 51.6%의 예매율로 예매 관객 수 62만 명을 확보하며 개봉 첫 주 흥행 행보를 기대케 하고 있다. '하얼빈'의 주역인 현빈, 조우진, 전여빈, 박훈, 유재명, 우민호 감독은 오는 26일과 28일, 29일까지 서울 각 극장을 누비며 가까이에서 관객들을 만날 예정이다. '하얼빈'에 이어 '소","link":"https://m.entertain.naver.com/movie/article/311/0001810001","retrieved":1735078186984},{"title":"송중기, 큰 결심하고 귀 뚫었는데 \"찢어져 피 나고…흔적 남아\"('보고타') [인터뷰②]","contents":"배우 송중기가 영화 '보고타: 마지막 기회의 땅'(이하 '보고타') 촬영을 위해 대형면허를 취득했다고 밝혔다. 최근 서울 소격동의 한 카페에서 영화 '보고타'의 주인공 송중기를 만났다. '보고타'는 IMF 여파로 한국을 떠난 국희(송중기 분)네 가족이 콜롬비아 보고타에 정착하면서 벌어지는 이야기를 그린 작품. 송중기는 가족을 지키고 생계를 유지하기 위해 무슨 일이든 도맡는 국희를 연기했다. 극 중 국희는 보고타 한인 회장의 최고 권력자이자 밀수 시장의 큰손 박병장(권해효 분) 밑에서 일을 시작한다. 그러던 중 밀수품 운반 일을 맡게 된다. 국희는 세관에 걸려 물수품을 몰수 당할 위기에서 목숨을 걸고 밀수품을 지키다 체포되기까지 하는데, 이일로 박병장의 신임을 얻게 된다. 송중기는 극 중 국희가 트럭을 몰아 밀수품을 운반하는 장면을 촬영하기 위해 대형면허를 취득했다. 송중기는 \"트럭을 운전하는 장면이 많다. 시대적인 배경도 배경이지만 오토 기어가 달린 차가 많이 없어서 스틱 운전을 해","link":"https://m.entertain.naver.com/movie/article/312/0000694194","retrieved":1735078186986},{"title":"송중기, 곧 40살인데 10대 연기 가능…\"더 나이들기 전에\"('보고타') [인터뷰①]","contents":"송중기가 오랜 작업 기간을 거친 영화 '보고타: 마지막 기회의 땅'(이하 '보고타') 개봉에 남다른 감회를 드러냈다. 최근 서울 소격동의 한 카페에서 영화 '보고타'의 주인공 송중기를 만났다. '보고타'는 IMF 타격에 한국을 떠난 국희(송중기 분)네 가족이 콜롬비아 보고타에 정착하면서 벌어지는 이야기를 그린 작품. 송중기는 가족을 지키고 생계를 유지하기 위해 무슨 일이든 도맡는 국희 역을 맡았다. '보고타'는 2020년 1월 촬영에 돌입했지만 얼마 후 코로나 팬데믹으로 인해 촬영이 중단됐다. 더욱이 '보고타'는 해외 로케이션이 진행됐던 터라 촬영 재개에 유독 어려움이 있었다. 송중기는 \"어떤 작품이든 마찬가지지만 이번 영화는 워낙 많은 일을 겪으면서 만들었다. 코로나라는 사람이 컨트롤할 수 있는 시기를 겪으며 속앓이한 게 있다\"라고 밝혔다. 이어 \"지금이야 중지됐다고 말할 수 있지만 그때는 '중지'라는 말을 하면 작품이 엎어질 것 같았다. 시작하기 전에 엎어지는 작품은 있지만 촬영","link":"https://m.entertain.naver.com/movie/article/312/0000694191","retrieved":1735078186988},{"title":"관객 공감 설계 못한 ‘설계자’…영화보다 체할 뻔 ‘아마존 활명수’","contents":"대한민국 영화담당 기자들이 뽑은 ‘2024 최악의 영화’에 뽑힌 수상작들을 살펴보겠다. 올해는 극장가 장기 침체와 창고 영화들의 대 개봉 속에서 ‘최악의 영화’를 뽑은 표가 여러 작품에 분산된 양상을 보였다. 지난해 ‘가문의 영광: 리턴즈’(34표)처럼 압도적인 표 차이로 1위를 거머쥐지 못하고 톱3까지는 1~2표 차이로 순위가 갈렸다. ■1위. ‘설계자’ (15표) 올해 최악의 영화 1위는 지난 5월 개봉작 영화 ‘설계자’(감독 이요섭)였다. 의뢰 받은 청부 살인을 완벽한 사고사로 조작하는 설계자 ‘영일’(강동원 분)이 예기치 못한 사건에 휘말리며 벌어지는 이야기를 그린다. 겉멋 가득한 이야기 전개, 이해할 수 없는 엔딩 등으로 관객에게 선택받지 못했다. ‘강동원의 이름값’에도 누적 관객 수 52만 명이란 처참한 최종 성적표만 안고 퇴장했다. 올해 최악의 영화로 ‘설계자’를 꼽은 건 총 15표다. 조악한 구성과 연출을 가장 큰 이유로 뽑았다. “장르적 재미를 전부 안드로메다로 보낸","link":"https://m.entertain.naver.com/movie/article/144/0001008974","retrieved":1735078186990},{"title":"‘하얼빈’ 개봉날 38만 동원...골든에그 88% 폭락[MK무비]","contents":"박스 5위권 유일한 80%대...관객평 극명한 호불호 연말 극장가 유일한 대작 ‘하얼빈’(감독 우민호)이 개봉 날 약 38만명의 관객을 동원하며 박스오피스 1위로 올라섰다. 25일 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘하얼빈’은 전날 38만 817명을 동원해 누적 관객수 40만 5498명을 기록했다. 줄곧 왕좌를 지켜온 ‘소방관’을 꺾고 왕좌의 새 주인이 됐다. 예매율 역시 압도적 1위다. 다만 실관람객 평은 극명하게 나뉘었고, 상영 전 99%였던 CGV 골든에그지수는 하루 만에 88%로 급락했다. 이는 현재 박스오피스 상위권에 걸린 작품들(‘무파사 : 라이온킹’ 93%, ‘소방관’ 93%, ‘모아나2’ 92%) 가운데 가장 낮은 수치다. 네이버 실관람객·네티즌평도 7점대. 개봉 전부터 감독을 비롯, 내부에선 내내 작품성에 대한 자신감을 보였던 만큼 적잖게 아쉬운 결과물이다. 약 300억원을 들인 대작 ‘하얼빈’은 자신보다 나라를 먼저 생각한 이들의 이야기, 그 중에서도","link":"https://m.entertain.naver.com/movie/article/009/0005419183","retrieved":1735059873220}]}