{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"추석의 유일한 희망, '베테랑2'에 쏠린 극장가 기대감[초점S]","contents":"영화 '베테랑2'가 추석 시즌 유일한 대작으로 긴장 속 극장가의 기대를 한 몸에 받고 있다. 영화 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 2015년 개봉한 전작 '베테랑'은 관객 수 1341만명을 동원한 대박 흥행작으로, 9년 만에 돌아온 '베테랑2'를 향한 관객들의 기대가 뜨겁다. 13일 개봉한 '베테랑2'는 사전예매량 60만 장을 넘기고, 예매율 76%를 기록하며 추석 연휴 흥행 기대감을 키우고 있다. 특히 이번 추석 극장가는 경기 침체와 맞물려 대작들의 격돌 대신 '베테랑2'만이 당당하게 승부수를 던졌다. 1년 중 가장 대목으로 꼽히던 시기임에도 예년과는 확실히 다른 분위기를 띄고 있다. 그런 만큼 기대와 부담을 동시에 안은 '베테랑2'의 흥행 여부가 한국 영화 산업의 현주소를 보여줄 수 있는 바로미터로 작용할 것이라는 반응이 이어지고 있다","link":"https://m.entertain.naver.com/movie/article/477/0000512063","retrieved":1726225359848},{"title":"머스크 예언대로…‘사격銀’ 김예지, 영화 ‘크러쉬’ 캐스팅","contents":"2024 파리올림픽 은메달리스트 김예지가 영화에 캐스팅됐다. 그의 경기를 지켜보며 \"액션 영화에 섭외해야 한다\"는 일론 머스크 테슬라 CEO의 발언이 현실이 된 셈이다. 김예지는 인도 글로벌 스타 아누쉬카 센과 함께 영화 ‘아시아’의 스핀오프 쇼트폼 시리즈인 ‘크러쉬’에 킬러로 동반 출연한다. 김예지 소속사 배우 캐스팅 플랫폼 플필 류민국 대표는 \"김예지는 아시아랩의 글로벌 프로젝트 영화 ‘아시아’의 스핀오프 작품에서 세계적인 배우들과 함께 매력적인 킬러 역으로 배우로서 첫 선을 보인다\"면서 \"공개되면 전 세계 팬들에게 큰 선물이 될 것\"이라고 말했다. 김예지 측에 따르면 ‘아시아’는 미국과 아시아 7개국 이상 다국적 스타들이 총출동해 인종 혐오와 차별에 대한 이야기를 다룬 영화다. 그리고 ‘크러쉬’는 이 영화의 스핀오프 쇼트폼 시리즈다. 아시아랩(Asia Lab)의 CEO이자 연출자인 이정섭 감독은 \"아누쉬카 센과 김예지의 동반 캐스팅은 글로벌 쇼트폼 시리즈의 혁신과 새로운 장을","link":"https://m.entertain.naver.com/movie/article/021/0002660217","retrieved":1726222255093},{"title":"ㅎrㅇ1루 ㅂ5ㄱrㅂ5ㄱr♥, 2004년의 내가 2024년의 나에게 보내는 편지","contents":"2000년대 중후반 선풍적인 인기를 끈 ‘싸이월드’가 역사 속으로 사라졌을 때 많은 사람들이 안타까워한 것은 인터넷 기록이 곧 각자의 추억을 대변하기 때문이다. 결국 싸이월드는 지난해 재무제표에 대해 감사 ‘의견 거절’을 받으며 또 한번 서비스 재개가 어려워졌지만, 같은 기억을 공유한 이들이 재생산하는 각종 ‘레트로’ 기획은 특정 시대의 산물을 재생산하며 추억의 유효기간을 연장하고 있다. 우리가 몸담았던 커뮤니티들이 사라지지 않고 아직 남아 있다면, 과거의 내가 미래의 나에게 보낸 편지가 발굴된다면 어떤 형태가 될 수 있을까. &lt;씨네21&gt; 기자들이 직접 보고 들은 실제 경험담을 기반으로 20년 전 인터넷에 남긴 편지를 상상해보았다. 임수연 기자 이자연 기자","link":"https://m.entertain.naver.com/movie/article/140/0000053464","retrieved":1726222255095},{"title":"[인터뷰] 대박적 후킹 명가의 영업비밀, <올끌> <오분순삭> <옛드> 운영하는 MBC 유튜브 매시업사업팀","contents":"“호박고구마!”(&lt;거침없이 하이킥!&gt;,나문희) “어데 가서 무기받노?” (&lt;무한도전&gt;, 정형돈) “똥, 덩, 어, 리.”(&lt;베토벤 바이러스&gt;, 김명민) 밈으로 박제되어 영원히 고통받는 추억의 예능부터 N차 정주행을 부르는 고전 드라마 명작, 지금도 대세 등극의 필수 관문인 &lt;나 혼자 산다&gt;까지. MBC는 21세기 대한민국의 대중문화 시류를 관통하는 전통 콘텐츠 명가이다. 과장을 보태자면 SNS라는 공개 장터에 풀린 대표 방송 밈 중 절반은 MBC가 원산지일 테다. 다만 과거에는 수요층인 시청자들이 자급자족해 디지털 풍화의 흔적이 만연한 영상 조각들이 유통되었다면, 이제는 공식 채널이 직접 재편집한 ‘정발판’을 알고리즘에 꽂아넣는 시대다. 유튜브 채널 &lt;올끌&gt; &lt;오분순삭&gt; &lt;옛드&gt;를 운영하는 MBC 매시업사업팀에 방송사의 방대한 아카이브 속에서 가장 현재적인 트렌드를 발굴하는 작업에 관해 물었다. 옛 영상을 재편집해 올리게 된 계기는? MBC는 과거 시청자들의 큰 사랑을 받았던 수많은","link":"https://m.entertain.naver.com/movie/article/140/0000053463","retrieved":1726222255096},{"title":"[인터뷰] “시트콤은 웃음을 주기 위해 모든 사력을 다해야 하는 장르”, <거침없이 하이킥!> 송재정 작가","contents":"(이하 &lt;하이킥!&gt;) 첫화에는 28살 우주비행사가 된 신지와 민용의 아들 준이(서경석)가 등장한다. 2006년 쏘아올린 아리랑위성의 잔해를 만난 그는 다음처럼 그해를 기억한다. “대한민국의 2006년은 노무현 대통령 5년 임기의 후반 무렵으로 격동의 한해였다. 줄기세포 조작이 일어났고 한미 FTA 협상이 진행됐으며 성인 오락실 사태로 전국이 들끓었다. 북한이 마침내 핵실험까지 감행했던, 그리고 아드보카트 감독이 이끌던 축구대표팀이 월드컵 16강 진출에 실패한 좌절의 한해였고 그 격동과 좌절의 2006년 여름. 난 서울 흑석동에서 태어났다.” 삼대가 함께 살아가는 &lt;하이킥!&gt;은 어수선한 2000년대 사회상을 배경으로 인간의 일상적이고 복잡다단한 감정을 진솔하게 드러낸다. 한시적인 유행일 줄 알았던 &lt;하이킥!&gt;의 동심원은 여전히 그 파이를 넓히는 중이다. 유행어와 밈, 유튜브 5분 순삭 요약본을 통해 작품이 방영되던 시절에 태어나지도 않았던 세대까지 합류하면서 오랜 시차가 무색하게 동시","link":"https://m.entertain.naver.com/movie/article/140/0000053462","retrieved":1726222255097},{"title":"[인터뷰] 과거에도 현재에도 미래에도 삼순이는 있을 테니까, <내 이름은 김삼순> 배우 김선아","contents":"인생의 특정한 시기에 드라마 &lt;내 이름은 김삼순&gt;을 만난 사람들에게 김선아는 배우 그 이상의 존재다. 모두가 알고 경험했지만 구체적인 언어와 이미지로 표현하지 못했던 감정을 그는 뜨겁게 현현했다. 4K 리마스터링 감독판으로 돌아오는 &lt;내 이름은 김삼순&gt;의 ‘삼순이’를 서면 인터뷰로 만났다. - 19년 만에 감독판으로 &lt;내 이름은 김삼순&gt;이 돌아온다. 소감은. 인생의 전환점이 된 &lt;내 이름은 김삼순&gt;이 아직도 많은 사람들의 인생작으로 뽑힐 만큼 큰 사랑을 받고 있어 신기하면서도 너무 감사하다. 19년 만에 다시 만난 삼순이는 마치 오랜 시간 함께한 소중한 친구 같아서 설레고 행복하다. 시청자 중 한 사람으로서도 기대된다. - &lt;내 이름은 김삼순&gt;을 선택했을 때 전작과 다르다는, 시청자들을 만족시킬 수 있다는 자신감이 있었을 듯한데 어땠나. 2000년에 드라마 &lt;황금시대&gt;를 한 이후 5년 동안 영화만 찍었다. 오랜만에 받은 드라마 대본이 &lt;내 이름은 김삼순&gt;이었다. 처음 대본을 받고 읽","link":"https://m.entertain.naver.com/movie/article/140/0000053461","retrieved":1726222255099},{"title":"[인터뷰] 김삼순의 일과 사랑, 성장 서사를 중심으로 새 편집을 했다, <내 이름은 김삼순> 김윤철 감독","contents":"영화와 드라마를 1.5배속으로 시청하며 원작보다 유튜브 요약본을 선호하는 시청 방식은 현 세대에게 굳어진 지 오래다. ‘서사 몰아보기’를 추구하는 시청자들의 니즈에 맞춰 웨이브가 ‘뉴클래식 프로젝트’를 진행한다. 2000년대 초반 인기리에 방영된 드라마를 원작자의 손을 거쳐 재탄생시키는 프로젝트로, 첫 타자는 김윤철 감독의 &lt;내 이름은 김삼순&gt;(이하 &lt;김삼순&gt;)이다. 파티시에 삼순(김선아)과 그를 고용한 레스토랑 주인 진헌(현빈), 진헌의 옛 연인 희진(정려원), 희진의 주치의 헨리(대니얼 헤니)의 일과 사랑을 그린 작품으로 2005년 방영 당시 50%가 넘는 시청률을 기록하며 종영했다. 진취적인 여성 캐릭터의 행보, 클리셰를 비켜간 연출은 19년이 지난 지금도 매력을 잃지 않는다. 9월6일 &lt;내 이름은 김삼순&gt; 감독판 공개를 앞두고 만난 김윤철 감독은 “편집을 위해 작품을 다시 보며 많은 것들을 새롭게 느꼈다”며 답변을 이어갔다. - 영화가 아닌 드라마가 감독판으로 재편집돼 나오는","link":"https://m.entertain.naver.com/movie/article/140/0000053460","retrieved":1726222255100},{"title":"[특집] 뉴 레트로의 등장을 이야기하다, 콘텐츠 대홍수 시대, 왜 사람들은 20년 전으로 돌아갈까? - 응답하라 2000년대!","contents":"과 &lt;커피프린스 1호점&gt;으로 여름을 기억하고, &lt;미안하다, 사랑한다&gt;와 &lt;쾌걸춘향&gt;으로 겨울을 맞이한다는 사람들의 이야기는 단순 추억 향유를 넘어 산업 전반에 실질적이고 직접적인 영향을 드리우고 있다. 일주일에도 시리즈와 드라마, 영화, 유튜브 채널이 무수히 쏟아지는 지금 우리는 질문을 건네보기로 했다. 콘텐츠 춘추전국시대에 왜 사람들은 20년 전으로 거슬러 올라가는 것일까. 노스탤지어를 좇아 본능적인 발걸음을 떼는 대중적 현상의 이유를 가늠해보기로 했다. 짜잔! 뉴 레트로의 등장 문화계 전반에 향수 콘텐츠로 재현되기 시작한 시절은 아마도 7080세대일 것이다. 중간중간 도색이 벗겨진 매끈한 롤러장, 빨간 목폴라와 살아 있는 앞머리 뽕, 톡톡 튀는 오란-씨와 써니텐. 화려한 복고 문화를 자랑하는 7080 이미지는 영화 &lt;친구&gt; &lt;써니&gt; &lt;피끓는 청준&gt;, 걸그룹 티아라 3집 타이틀곡 ‘롤리폴리’ 등으로 꾸준히 재현되었다. 대중문화 발전에 가속도를 올린 1990년대를 향한 향수는 그보다","link":"https://m.entertain.naver.com/movie/article/140/0000053459","retrieved":1726222255101},{"title":"조관우, 영화 ‘베테랑2’ 특별출연","contents":"가수 겸 배우 조관우가 영화 ‘베테랑2’에 특별출연 했다. 조관우는 올 추석 연휴 최대 흥행작으로 꼽히는 영화 ‘베테랑2’(감독 류승완)에 특별출연했다. 조관우의 특별출연은 류승완 감독의 제안으로 성사됐다. 명가수로 활동해 온 조관우는 JTBC 개국 특집 드라마 ‘청담동 살아요’를 통해 연기에 입문, 이후 영화 ‘조선명탐정2: 사라진 놉의 딸’, ‘그것만이 내세상’, 드라마 ‘어서와 조이’ 등 다양한 작품에서 활약했다. 개봉을 앞둔 영화 ‘세하별’에서는 주연 태원 역으로 활약했다. 한편 조관우는 오는 10월 19일 ‘1 to 10 레전드 콘서트’를 통해 팬들을 만난다.","link":"https://m.entertain.naver.com/movie/article/241/0003379788","retrieved":1726218530106},{"title":"'사격' 김예지, 숏폼 시리즈 '크러쉬' 킬러 역 캐스팅","contents":"2024 파리올림픽 은메달리스트 김예지가 영화 '아시아'의 스핀오프 숏폼 시리즈 '크러쉬'에 캐스팅 됐다. 김예지는 인도의 아누쉬카 센과 함께 '크러쉬'에 킬러 역으로 출연한다. 김예지 소속사 배우 캐스팅 플랫폼 플필 류민국 대표는 \"김예지는 아시아랩의 글로벌 대형 프로젝트 영화 '아시아'의 스핀오프 작품에서 세계적인 배우들과 함께 매력적인 킬러 역할의 배우로서 첫 선을 보이는 것에 대해 떨리면서 기쁨을 전했다\"라고 전했다. 김예지와 킬러 역으로 출연하는 아누쉬카 센은 인도에서 아역 출신의 인도 최고의 스타 배우로서 인스타그램 4000만 팔로워를 갖고 있는 막강한 메가 인플루언서이기도 하다. 인도 아마존 프라임 시청률 1위 드라마 시리즈 주연으로 현재 인도와 해외에서도 엄청난 인기를 누리고 있으며, 또한 한국에 기반한 아시아랩 글로벌 매니지먼트 소속으로 2024년 한국관광 홍보대사로 활동 중이다. 연출자인 이정섭 감독은 \"아누쉬카 센과 김예지의 '아시아' 스핀오프 숏폼 시리즈의 킬러","link":"https://m.entertain.naver.com/movie/article/119/0002872829","retrieved":1726218530111},{"title":"라이언 고슬링X레이첼 맥아담스 과거 다시 본다...'노트북' 20주년 기념 재개봉","contents":"영화 '노트북'의 20주년 극장 재개봉 소식이 전해졌다. 13일 영화 '노트북' 측은 포스터를 공개하면서도 \"오는 10월 9일 극장 재개봉을 확정했다\"고 밝혔다. '노트북'은 뉴욕타임스에서 56주 동안 베스트셀러에 오른 동명의 원작 소설을 바탕으로 제작돼 2004년 개봉 당시 실화를 바탕으로 한 감동적 스토리로 전 세계 관객들의 열광적 반응을 얻었다. 현재는 세계적인 배우이자 스타가 된 라이언 고슬링과 레이첼 맥아담스의 풋풋하던 모습을 만날 수 있는 작품이자, 로맨스 영화의 클래식으로 불리는 작품이다. 이번 20주년 기념 재개봉은 2016년, 2020년 재개봉에 뒤이은 세 번째 재개봉이다. 젊은 주인공 노아와 앨리의 댄스 장면과 빗속에서의 입맞춤 장면으로 구성된 포스터는 클래식한 영화의 무드를 생생히 전하며 극장에서 다시 만나는 '노트북'에 대한 기대감을 고조시킨다. 한편, 두 사람의 평생에 걸친 사랑을 담은 영화 '노트북'은 내달 9일 극장 개봉한다. 사진=에무필름즈","link":"https://m.entertain.naver.com/movie/article/445/0000234637","retrieved":1726218530112},{"title":"‘사격’ 김예지, 영화 출연 현실로...‘크러쉬’ 킬러役","contents":"미국과 아시아 7개국 이상 다국적 스타들이 총출동하여 인종 혐오와 차별에 대한 다양한 인간군상의 얽히고설킨 이야기의 영화 ‘아시아’의 스핀오프 숏폼 시리즈 ‘크러쉬’의 캐스팅이 공개됐다. 2024 파리올림픽 은메달리스트 김예지와 인도의 글로벌 스타 아누쉬카 센이 ‘아시아’ 스핀오프 숏폼 시리즈의 킬러로 동반 캐스팅 됐다. 김예지 소속사 배우 캐스팅 플랫폼 플필 류민국 대표는 “김예지는 아시아랩의 글로벌 대형 프로젝트 ‘아시아’의 스핀오프 작품에서 세계적인 배우들과 함께 매력적인 킬러 역할의 배우로서 첫 선을 보이는 것에 대해 떨리면서 기쁨을 전했다며, 곧 공개되면 전 세계 팬들에게 큰 선물이 될 것”이라고 말했다. 아누쉬카 센 역시 인도에서 아역 출신의 인도 최고의 스타 배우로서 인스타그램 4000만 팔로워를 갖고 있는 막강한 메가 인플루언서이기도 하다. 인도 아마존 프라임 시청률 1위 드라마 시리즈 주연으로 현재 인도와 해외에서도 엄청난 인기를 누리고 있으며, 또한 한국에 기반한","link":"https://m.entertain.naver.com/movie/article/009/0005365625","retrieved":1726218530112},{"title":"박병은, 광수대 팀장으로 변신한다...'더러운 돈에 손대지 마라' 스틸컷 공개","contents":"영화 '더러운 돈에 손대지 마라'를 통해 광수대 팀장으로 변신하는 박병은의 모습이 예고됐다. 13일 영화 '더러운 돈애 손대지 마라' 측은 박병은의 스틸컷을 공개했다. 영화 '더러운 돈에 손대지 마라'는 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. '암살' '안시성' '시민덕희' '킹덤' 시리즈 등 다양한 작품에 출연한 박병은은 극 중 광수대 팀장 승찬으로 분한다. 승찬은 범죄 조직의 자금 탈취 현장에서 발생한 총격 사고로 사건을 수사하던 광수대 소속 형사가 살해되자 수사 책임자로 파견되고, 본격적인 수사에 박차를 가한다. 자신의 동료였던 '명득'과 그의 파트너 형사 '대명'을 유력한 용의자로 의심하며 더러운 돈의 행방을 쫓는 탄력감 있는 스토리 속, 승찬이 아주 가까웠던 형사인 '명득'의 숨통을 어떤 방식으로 조여 나갈지 궁금증을 고조시킨다. 김민수 감독은 \"승찬은 평소 수사할 때 철저하게","link":"https://m.entertain.naver.com/movie/article/445/0000234635","retrieved":1726218530112},{"title":"BTS 정국의 특별한 선물 [아이 엠 스틸]","contents":"방탄소년단 멤버 정국의 첫 단독 다큐멘터리 영화 '정국: 아이 엠 스틸'(JUNG KOOK: I AM STILL)이 특전부터 쿠키영상까지 극장에서 만날 수 있는 다채로운 이벤트를 예고했다. 18일 한국을 시작으로 전 세계 관객과 만남을 준비 중인 영화 '정국: 아이 엠 스틸'이 개봉을 맞아 오직 극장에서만 만날 수 있는 특별한 이벤트들을 마련했다. '정국: 아이 엠 스틸'은 타고난 재능과 빛나는 노력으로 무한 성장 중인 아티스트 정국, 전 세계 음악시장을 사로잡은 글로벌 팝스타에 등극하기까지 정국이 지나온 약 8개월의 여정과 아미(ARMY)를 향한 진솔한 마음을 담아낸 영화다. 전 세계 차트를 휩쓴 ‘Seven (feat. Latto)’을 시작으로 ‘3D (feat. Jack Harlow)’, ‘Standing Next to You’ 등 폭넓은 스펙트럼의 음악을 통해 다채로운 매력을 뽐낸 정국의 솔로 앨범 ‘GOLDEN’의 전 제작 과정을 만날 수 있다. 또한 세계적으로 화제를 모은","link":"https://m.entertain.naver.com/movie/article/117/0003870915","retrieved":1726218530120},{"title":"[종합] \"'돈 많은 아저씨' 일론 머스크 보고 있나?\"…'사격' 김예지, 드라마 '크러쉬' 캐스팅","contents":"김예지 사격 은메달리스트가 영화 '아시아'의 스핀오프 숏폼 시리즈 '크러쉬'에 출연한다. 김예지 소속사 배우 캐스팅 플랫폼 플필 류민국 대표는 \"김예지는 아시아랩의 글로벌 대형 프로젝트 영화 '아시아'의 스핀오프 작품에서 세계적인 배우들과 함께 매력적인 킬러 역할의 배우로서 첫 선을 보이는 것에 대해 떨리면서 기쁨을 전했다며, 곧 공개되면 전 세계 팬들에게 큰 선물이 될 것\"이라고 말했다. 아누쉬카 센 역시 인도에서 아역 출신의 인도 최고의 스타 배우로서 인스타그램 4000만 팔로워를 갖고 있는 막강한 메가 인플루언서이기도 하다. 인도 아마존 프라임 시청률 1위 드라마 시리즈 주연으로 현재 인도와 해외에서도 엄청난 인기를 누리고 있으며, 또한 한국에 기반한 아시아랩 글로벌 매니지먼트 소속으로 2024년 한국관광 홍보대사로서 한국과 인도 양국의 문화와 예술, 엔터테인먼트를 연결하는 주역이며, 특히 인도의 한류 붐을 일으킨 가장 큰 공헌자이기도 하다. 영화 '아시아'에서도 킬러로 등장하","link":"https://m.entertain.naver.com/movie/article/076/0004193240","retrieved":1726215054076},{"title":"이혜리, '빅토리' 사재기 의혹에…\"진심 알아주셨으면\" 끝내 눈물","contents":"배우 혜리가 지난 8월 5일 서울 용산CGV에서 열린 영화 ‘빅토리’ 언론시사회에서 취재진 칭찬에 눈물을 닦고 있다.(사진=뉴스1) 배우 이혜리가 영화 ‘빅토리’(감독 박범수) 무대인사에서 눈물을 흘리며 작품을 향한 진심어린 애정을 드러냈다. 이혜리는 지난 12일 서울 강남구 메가박스 코엑스점에서 열린 영화 ‘빅토리’ 무대인사 및 관객과의 대화(GV)에 참석했다. 그는 “처음 영화를 보고 관객분들에게 보여드릴 생각을 했을 때”라며 말을 이어가던 중 눈물을 보였다. 그러면서 “너무 자랑스러운 영화더라. 그 진심은 꼭 알아주셨으면 좋겠다”고 덧붙였다. 혜리는 또 “‘빅토리’를 보고 (관객들이) 많은 말씀을 해주셨다. 너무 많은 응원을 받았다”며 “응원에 보답하고자 더 많은 관객을 만나고 싶었다. 그래서 극장에도 찾아갔고 극장이 아닌 곳에서도 ‘빅토리’를 홍보했다”고 관객들을 향한 고마움과 함께 바쁜 스케줄에도 시간을 내 게릴라 무대인사를 꾸준히 지속해온 진심을 표현했다. 이어 “‘빅토리","link":"https://m.entertain.naver.com/movie/article/018/0005836088","retrieved":1726215054077},{"title":"\"속상함 아닌 따뜻한 진심\"...혜리, '빅토리' 사재기 논란 후 눈물 [종합]","contents":"배우 혜리가 '빅토리' 무대 인사 중 눈물을 흘렸다. 혜리는 지난 12일 서울 강남구 코엑스 메가박스에서 열린 영화 '빅토리' 관객과의 대화에 참석했다. 혜리는 이날 \"제가 영화를 많이 해본 배우도 아니고 시작부터 우여곡절이 많았다. 부담감이라는 감정을 처음 느꼈다\"라며 \"너무 자랑스러운 영화인데 진심을 알아주셨으면 좋겠다\"라고 밝히며 눈물을 흘렸다. 일각에서는 영화가 '사재기 논란'에 휩싸인 후 혜리가 눈물 흘리는 모습이 포착되자, 혜리가 사재기 의혹으로 인해 속상한 마음을 표현한 것이 아니냐는 이야기도 나왔다. '빅토리' 관계자는 스타뉴스에 \"'빅토리'에 대한 이혜리 배우의 애정이 정말 남다르다. 그래서 관객들과 만나는 소중한 자리에 감사하면서 GV(관객과의 대화)에 참석했다\"라고 설명했고 전했다. 혜리의 눈물은 사재기 의혹에 대한 속상함이라기보다, 작품을 보러 와준 관객들에 대한 고마움에서 흘린 눈물이라는 것. '빅토리'를 향한 혜리의 따뜻한 진심이 느껴지는 대목이다. '빅토리","link":"https://m.entertain.naver.com/movie/article/108/0003265702","retrieved":1726215054078},{"title":"'정해인 열애설' 정소민→이정재·이승기…셀럽 67명, '베테랑2' 시사회 떴다!","contents":"영화 '베테랑2'가 VIP 시사회를 황금 라인업으로 화려하게 장식했다. 13일 개봉한 영화 '베테랑2'(감독 류승완)가 지난 12일 역대급 셀럽들이 참석한 VIP시사회를 성료했다. 이번 VIP시사회에는 영화 '베테랑2'의 주역들을 비롯해 배우, 가수, 캐릭터 코스튬까지 다양한 분야의 베테랑이 참석하여 자리를 빛냈다. 무려 67명의 셀럽들이 함께한 '베테랑2'의 포토월에는 황정민, 정해인, 장윤주, 정만식, 신승환, 오대환, 김시후, 안보현, 류승완 감독을 시작으로 ‘브레드’&amp;‘윌크’, 정지환 감독, 민준기, 제로베이스원 규빈, 태래, 건욱, 하수호, 허남준, 정웅인, 현영, 최광록, 심소영, 김민, 정혁, 박지영, 장영남, 김금순, 한예주, 조한철, 이승준, FT아일랜드 이재진, 최민환, P1Harmony 기호, 인탁, 고경표, 현우석, 금해나, 정성일, 똘비, 갈소원, 조관우, 이상우, 홍예지, 은종건, 최동구, 윤지온, 김보라, 정건주, 최희진, 유재필, 허지원, 송승하, 정유진","link":"https://m.entertain.naver.com/movie/article/311/0001771487","retrieved":1726215054079},{"title":"\"'베테랑2', 명불허전 액션 맛집\"...'셀럽 총출동' 역대급 시사회 성료","contents":"드디어 오늘 개봉한 영화 '베테랑2'가 역대급 VIP시사회를 성료했다. 관객들의 기대 속에서 바로 오늘 개봉한 &lt;베테랑2&gt;(감독 류승완, 각본 이원재·류승완, 제공배급 CJ ENM, 제작 ㈜외유내강)가 지난 12일(목) 역대급 셀럽들이 참석한 VIP시사회를 성료했다. 이번 VIP시사회에는 영화 &lt;베테랑2&gt;의 주역들은 물론, 배우, 가수, 캐릭터 코스튬까지 다양한 분야의 베테랑이 참석하여 자리를 빛냈다. 무려 67명의 셀럽들이 함께한 &lt;베테랑2​&gt;의 포토월에는 &lt;베테랑2&gt;​의 황정민, 정해인, 장윤주, 정만식, 신승환, 오대환, 김시후, 안보현, 류승완 감독을 시작으로 ‘브레드’&amp;‘윌크’, 정지환 감독, 민준기, 제로베이스원 규빈, 태래, 건욱, 하수호, 허남준, 정웅인, 현영, 최광록, 심소영, 김민, 정혁, 박지영, 장영남, 김금순, 한예주, 조한철, 이승준, FT아일랜드 이재진, 최민환, P1Harmony 기호, 인탁, 고경표, 현우석, 금해나, 정성일, 똘","link":"https://m.entertain.naver.com/movie/article/109/0005155913","retrieved":1726215054081},{"title":"맥퀸, 션 맥기르의 맥퀸 입은 오혁 화보 공개","contents":"사진=데이즈드 코리아(DAZED KOREA) 맥퀸은 패션 매거진 데이즈드 코리아와 인디 음악 신드롬의 대표 주자 혁오의 멤버 오혁과 함께한 디지털 커버 및 화보가 공개됐다고 13일 밝혔다. 오혁과 함께 서울 곳곳을 누비며 촬영된 이번 화보에서 오혁은 영국의 럭셔리 디자이너 브랜드 맥퀸(McQueen)의 새로운 크리에이티브 디렉터 션 맥기르(Seán McGirr)의 2024 가을 겨울 컬렉션을 착용해 시선을 끌었다. 특히 이번 화보는 자화상과 쌍둥이 이미지를 활용해 자신만의 독창적이고 매력적인 콜라주 작품을 만들어내는 아티스트이자 포토그래퍼 후미코 이마노(Fumiko Imano)가 촬영하여 유니크한 이미지를 선보였다. 오래된 사무실을 배경으로 촬영된 디지털 커버 컷에서는 시어링 트리밍 디테일의 블랙 컬러 코튼 레인코트, 소버린 스컬 네크리스 그리고 슬링 백을 크로스 바디로 스타일링하여 이미지를 선보이는 한편, 나일론 메시로 감싸진 블랙 코튼 트렌치코트를 착용한 컷에서는 욕조","link":"https://m.entertain.naver.com/movie/article/396/0000688704","retrieved":1726215054089},{"title":"울산울주세계산악영화제, 올해의 산 '돌로미티-이탈리아' 선정","contents":"매년 주빈국과 산맥 소개…영화 12편, 가곡 공연, 마리오네트 체험 등 진행 울산울주세계산악영화제는 이달 개막하는 제9회 영화제 주빈국 프로그램인 '올해의 산'으로 이탈리아 돌로미티산맥을 선정했다고 13일 밝혔다. 이에 따라 오는 27일 개막하는 영화제에서 12편의 관련 영화를 비롯해 이탈리아의 다양한 문화를 즐길 수 있는 프로그램이 소개된다. '올해의 산'은 매년 전 세계 주요 산맥과 그 산맥을 보유한 국가를 선정해 영화를 중심으로 해당 지역의 문화와 역사, 생활상을 소개하고 있다. 앞서 2018년 히말라야-네팔을 시작으로 알프스-오스트리아, 로키-캐나다, 알프스-스위스, 타트라-폴란드 등이 선정된 바 있다. 올해 돌로미티-이탈리아 섹션은 한국과 이탈리아 수교 140주년을 기념하고, '2024-2025 한국-이탈리아 상호 문화교류의 해'를 맞아 기획된 특별 프로그램이다. 이탈리아 북부에 있는 돌로미티산맥은 2009년 유네스코 자연유산으로 등재됐으며, 2026년 밀라노와 함께 동계올","link":"https://m.entertain.naver.com/movie/article/001/0014931579","retrieved":1726215054091},{"title":"욕망의 거장부터 도시전설의 걸작까지 스크린에서 만난다","contents":"구로사와 기요시, 지아장커, 페드로 알모도바르 , 레오스 카락스, 션 베이커... 이름만으로도 시네필들의 가슴을 뜨겁게할 감독들의 신작부터 배우 이선균의 회고전까지. 여느때보다 내실있고 다채로운 상영작들로 무장한 29회 부산국제영화제(10/2~10/11)가 오는 20일 개, 폐막작 예매를 앞둔 가운데, 다양한 성격과 장르의 영화들로 선택의 즐거움을 선사할 영화제들이 관객들과 만난다. 앞서 사상 처음으로 9월에 열린 제천국제음악영화제를 필두로, '우정과 연대'를 강조한 DMZ다큐멘터리영화제까지 부산국제영화제 개막 전 준비된 영화제들을 소개한다. ▲  스웨덴영화제 상영작 &lt;투게더 99&gt; 포스터. ⓒ 스웨덴영화제 스웨덴영화제 올해로 13회를 맞은 스웨덴영화제는 매년 스웨덴영화의 현재 경향과 개성을 엿볼 수 있는 신작들을 소개하며 북유럽영화제의 대표격으로 자리매김했다. 올해는 9편의 영화들을 소개하며, 스웨덴의 현재를 조망한다. 개막작인 &lt;아브델&gt;을 필두로, 공동체와 공존에 대한 질문을 던","link":"https://m.entertain.naver.com/movie/article/047/0002446086","retrieved":1726215054093},{"title":"'I, the Executioner' off to strong start with most moviegoers on release Friday","contents":"The action thriller film “I, the Executioner” starring actors Hwang Jung-min and Jung Hae-in is off to a good start, dominating the domestic box office on its release day on Friday. The film, director Ryoo Seung-wan’s latest film, recorded an overwhelming pre-booking rate of 77.7 percent as of 4 p.m. Friday, according to the Korean Film Council’s integrated computer network for movie theater tickets. The follow-up was trot singer Lim Young-woong’s concert film “Lim Young Woong | I'm Hero The Sta","link":"https://m.entertain.naver.com/movie/article/640/0000058983","retrieved":1726215054094},{"title":"한 뼘 소녀의 거대한 모험  '리틀 엠마' 10월 개봉","contents":"'신데렐라: 마법 반지의 비밀'을 연출한 레오 루이스 랴오 감독의 신작 '리틀 엠마'가 오는 10월 개봉을 확정했다. '리틀 엠마'(감독 레오 루이스 랴오)는 동물 마을의 유일한 한 뼘 소녀 엠마가 진짜 자신을 찾아 소인국 섬으로 떠나면서 펼쳐지는 스펙터클한 모험을 담은 작품이다. 지난 2019년 개봉해 유명 동화 '신데렐라'와는 또 다른 매력의 이야기로 누적 관객 28만 명을 동원하며 화제를 모은 '신데렐라: 마법 반지의 비밀'의 레오 루이스 랴오 감독의 작품으로 2023년 베이징국제영화제(BJIFF) MPA 아시아 태평양 협력 특별상 수상하며 작품성까지도 인정받은 바 있다. 국내 개봉 확정 소식과 함께 공개된 포스터는 거대한 동물들의 시선 아래로 작디작은 꼬마 소녀 엠마의 당찬 모습이 이목을 집중시킨다. 여기에 \"나보다 작은 소녀 본 적 있어?\"와 \"한 뼘 소녀의 놀랍고 거대한 모험!\"이라는 카피는 스크린 가득 펼쳐질 작은 소녀 엠마의 블록버스터 어드벤처를 기대케 한다. 만두 머","link":"https://m.entertain.naver.com/movie/article/079/0003938827","retrieved":1726215054096},{"title":"사카구치 켄타로 \"박보검, '마마'에서 만나 친해져…작품 해보고 싶다\"","contents":"일본 배우 사카구치 켄타로가 한국 배우 박보검과의 친분을 밝혔다. 13일 오후 서울 삼청동에서 인터뷰를 가진 사카구치 켄타로는 박보검과의 인연에 대해 \"음악 시상식인 '마마'(MAMA)에서 만나 친해졌다\"면서 \"첫 만남 때는 인사 정도만 나눴고, 두 번째 만남에서부터 친분을 쌓게 됐다\"고 밝혔다. 사카구치 켄타로는 이날 인터뷰에서 \"한국에 올 때마다 박보검과 만난다. 기회가 된다면 작품에서도 함께 호흡을 맞춰보고 싶다\"고 말했다. 두 사람은 1991년, 1993년생이라 나이가 비슷하다. 각각 일본과 한국에서 드라마와 영화를 넘나들며 폭넓은 활동을 펼치는 30대 배우라는 점에서 공통점이 있다. 사카구치 켄타로가 한국 활동을 시작한 만큼 한 작품에서 만날 가능성이 아예 없는 것도 아니다. 사카구치 켄타로는 '사랑 후에 오는 것들'로 한국 드라마에 첫 도전했다. 이 작품은 츠지 히토나리와 공지영 작가가 쓴 동명 소설을 원작으로 한 작품으로 일본 남자와 한국 여자의 만남과 사랑, 이별을 그","link":"https://m.entertain.naver.com/movie/article/416/0000308133","retrieved":1726215054102},{"title":"사카구치 켄타로 \"한국에서의 인기 이유 몰라…희귀템 같은 걸까\"","contents":"일본 배우 사카구치 켄타로가 한국에서의 인기 이유를 잘 모르겠다고 웃어 보였다. 13일 오후 서울 삼청동에서 인터뷰를 가진 사카구치 켄타로는 \"제가 한국에서 인기가 있다는 이야기를 들어도 여기에서 작품을 한 것도 아니라서 그런 말을 하고 다니기가 좀 애매했다\"고 운을 뗐다. 이어 \"지금은 스트리밍 채널이 많아지면서 제가 출연한 영화나 드라마 등 과거 작품도 한국 시청자들이 만날 수 있게 됐다. 게다가 이번에 '사랑 후에 오는 것들'이 한국의 스트리밍 채널을 통해 공개되면 그땐 좀 당당하게 말할 수 있을 것 같다\"고 덧붙였다. 사카구치 켄타로는 \"생각해 보면 코로나19도 있고 해서 한국에서 행사라든가 팬미팅 등 뭔가를 빈번하게 하기 어려운 상황이지 않았나. 한국 팬들 입장에서는 가끔 찾아오는 희귀템처럼 여기신게 아닐까 싶다\"며 웃어 보였다. 모델 출신 배우인 사카구치 켄타로는 영화 '오늘 밤, 로맨스 극장에서', '남은 인생 10년', '너와의 100번째 사랑' 등의 멜로 영화가 국내","link":"https://m.entertain.naver.com/movie/article/416/0000308132","retrieved":1726215054105},{"title":"소프라노 전여진 “투란도트로 꿈 이뤄, 기대에 부응하는 공연 보여줄 것”","contents":"소프라노 전여진이 ‘2024 오페라 투란도트-아레나 디 베로나 오리지널’에서 투란도트 역을 맡은 소감을 밝혔다. 기대에 부응하는 멋진 공연으로 관객들의 눈과 귀를 사로잡을 예정이다. / 2024 오페라 투란도트 제공 “투란도트로 꿈을 이뤘다. 기대에 부응하는 공연을 보여주겠다.” 소프라노 전여진이 세계적인 오페라 푸치니의 ‘투란도트(Turandot)’에서 투란도트 역을 맡으며 가진 각오다. 오는 10월12일부터 19일까지 서울 잠실 올림픽경기장 KSPO COME에서 ‘2024 오페라 투란도트-아레나 디 베로나 오리지널’ 내한공연이 펼쳐진다. 세계적인 오페라 연출가 프랑코 제피렐리의 정교한 연출과 함께 섬세한 무대 디자인과 화려한 의상으로 마치 한 편의 대작 영화와 같은 비주얼을 연출할 것으로 기대를 모으고 있다. 특히 이탈리아의 고대 로마 원형극장인 아레나 디 베로나에서 볼 수 있는 강렬한 무대를 한국에서도 볼 수 있다는 기대로 국내 오페라 팬들의 기대가 높다. 전여진은 소프라노 올","link":"https://m.entertain.naver.com/movie/article/396/0000688702","retrieved":1726215054106},{"title":"호불호 완전히 갈린 ‘베테랑2’, 실시간 반응 보니...","contents":"반나절 만에 에그지수 99%→87% ‘뚝’ 액션·빌런 정해인 호평일색, 정작 차별화둔 스토리·메시지엔 혹평 더 많아 영화계 최대 성수기인 추석 극장가에 나홀로 출격한 ‘베테랑2’를 향한 실관람평이 쉴 새 없이 올라오고 있는 가운데 예상대로 극명하게 호불호가 갈린 모양새다. 사전 기대지수 99%였던 CGV 에그 지수는 반나절 만에 87%로 떨어졌다. 개봉 전 무려 예몌량 약 60만장을 기록한 ‘베테랑2’(감독 류승완)이 오늘(13일) 개봉했다. 지난 2015년 개봉해 무려 1300만 관객을 동원했던 ‘베테랑’의 후속편으로 천만 돌파 여부가 관건이 된 가운데 신관람객 평가는 엇갈렸다. 반응을 살펴보면 액션과 ‘뉴빌런’ 정해인을 향해서는 호평이 압도적이었고, 대체로 ‘볼만하다’ ‘무난하다’ ‘그럭저럭 킬링타임용’ ‘나름 재밌다’ 정도의 반응도 상당수였다. 다만 연출·스토리텔링 면에서는 아쉽다는, ‘불호’ 평이 더 많았다. 호평부터 주목해보면 “오랜만에 반가웠다” “다양한 액션맛집” “황정","link":"https://m.entertain.naver.com/movie/article/009/0005365556","retrieved":1726215054107},{"title":"'베테랑2' 본편 이름값했다…오락물이면서 사회적 메시지 담아 진지함 잘 섞어[서병기 연예톡톡]","contents":"13일 개봉한 범죄 액션 영화 '베테랑2'는 많은 고민이 따랐을 것이다. 2015년작 '베테랑'이 한국 영화 역대 흥행 5위인 1,341만명 관객동원이라는 이름값을 해내야 하기 때문이다. 그 고민을 하며 시즌2를 내놓는데 무려 9년이 걸렸다. '베테랑'2의 각본을 쓰고 연출한 류승완 감독은 \"성공을 재탕하고 싶지 않았다\"고 했다. 그렇다면 ‘베테랑’ 속편은 이름값을 했을까? 결론부터 말하면 \"이름 값 제대로 했다\"다. 물론 각론에 들어가면 이론이나 비판의 여지가 없는 건 아니지만, 전체적으로는 액션의 타격감이 좋은 오락영화의 틀을 유지하면서 사회적 메시지가 포함된 진지함도 잘 섞어 균형감을 유지했다. 황정민은 1편이 '밀크 초콜릿'이라면 2편은 '다크 초콜릿'이라고 했다. 추석명절을 앞두고 개봉했는데, 라이벌이 될만한 영화들이 별로 보이지가 않는다는 점도 '베테랑2'에 유리한 요소다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선","link":"https://m.entertain.naver.com/movie/article/016/0002362974","retrieved":1726215054108},{"title":"라이언 고슬링·레이첼 맥아담스 '노트북', 10월 9일 20주년 재개봉","contents":"라이언 고슬링, 레이첼 맥아담스 주연의 위대한 클래식 로맨스 영화 ‘노트북’이 개봉 20주년을 맞아 10월 9일 재개봉한다. 밝고 아름다운 도시 아가씨 앨리(레이첼 맥아담스 분)와 그녀에게 첫눈에 반한 시골 청년 노아(라이언 고슬링 분)의 평생에 걸친 기적 같은 로맨스 영화 ‘노트북’이 오는 10월 9일 극장 개봉을 확정했다. ‘노트북’은 개봉 당시 실화를 바탕으로 한 기적 같은 스토리로 전 세계의 열광적인 반응을 이끌었고, 동명의 이름을 지닌 원작 소설또한 뉴욕타임스에서 56주 동안 베스트셀러에 오르며 이들의 이야기는 관객들의 눈물샘을 자극했다. 여기에 세계적인 배우이자 스타인 라이언 고슬링과 레이첼 맥아담스의 풋풋하고 아름다운 청춘의 모습을 만날 수 있는 작품이자 노아와 앨리의 만남과 이별, 재회까지 일생에 걸친 순애보적 사랑은 20년이 지난 현재까지도 로맨스 영화의 위대한 클래식이자 걸작으로 평가받고 있다. 또한 ‘노트북’은 1940년대를 배경으로 제2차 세계대전 등 엄혹한 시","link":"https://m.entertain.naver.com/movie/article/018/0005836052","retrieved":1726211316836},{"title":"박병은, 정우·김대명을 옭아매는 날카로운 눈빛 (더러운 돈에 손대지 마라)","contents":"영화 '더러운 돈에 손대지 마라'가 박병은의 캐릭터 스틸을 공개했다. '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업, 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 더러운 돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. '암살', '안시성', '시민덕희', '킹덤' 시리즈, '이브', '선산', '어쩌다 사장' 시리즈 등 영화와 드라마, 예능을 오가며 다채로운 매력을 발산하고 있는 배우 박병은이 광수대 팀장 승찬으로 분해 명연기를 펼친다. 공개된 승찬의 캐릭터 스틸은 눈앞의 모든 것을 의심하는 광수대 팀장답게 날카로운 눈빛을 담고 있어 긴장감을 자아낸다. 범죄 조직의 불법 자금 탈취 현장에서 발생한 총격 사고로 사건을 수사하던 광수대 소속 형사가 살해되자 수사 책임자로 파견된 그는 사건과 관련된 모든 절차를 자신에게 보고하라는 명령과 함께 본격적인 수사에 박차를 가한다. 더러운 돈의 행방을 쫓는 과정에서 과거 자신의 동료였던 명득(정우 분)이","link":"https://m.entertain.naver.com/movie/article/311/0001771457","retrieved":1726211316836},{"title":"장혜진, 영화 ‘소년시절의 너’ 컬래버 음원 발매","contents":"가수 장혜진이 영화 ‘소년시절의 너’ 컬래버레이션 음원 가창자로 참여한다. 장혜진이 가창에 참여한 영화 ‘소년시절의 너’ 컬래버레이션 음원 ‘나란히 걷고 싶어’가 오는 18일 발매된다. ‘나란히 걷고 싶어’는 모든 것이 불안정하지만 겁 없고 용기 있는 주인공들의 아프도록 아름다운 사랑과 청춘에 대한 이야기를 담은 곡이다. 특히 잔잔한 기타 연주와 따뜻한 현악기의 선율은 장혜진의 깊이 있는 감성과 고품격 보컬을 더욱 돋보이게 만들어 듣는 이들의 공감대를 자극할 전망이다. 장혜진은 풍부한 감정 표현과 호소력 짙은 목소리로 무장한 ‘내게로’, ‘1994년 어느 늦은 밤’, ‘완전한 사랑’, ‘꿈의 대화’, ‘그 남자 그 여자’ 등 수많은 대표곡을 통해 리스너들의 뜨거운 사랑을 받고 있다. 영화 ‘소년시절의 너’는 세상에 기댈 곳 없는 우등생 소녀 ‘첸니엔(주동우 역)’과 가진 것 없는 양아치 소년 ‘베이(이양천새 역)’가 운명처럼 만나 서로를 지켜내며 삶을 찾아 나가는 청춘 로맨스이다.","link":"https://m.entertain.naver.com/movie/article/009/0005365514","retrieved":1726211316837},{"title":"사카구치 켄타로 “박보검과 친구처럼 지내”[인터뷰③]","contents":"일본 배우 사카구치 켄타로가 박보검과 의외의 친분을 공개했다. 사카구치 켄타로는 13일 서울 종로구 삼청동 모처에서 진행된 ‘스포츠경향’과 인터뷰에서 “한국에 올 때마다 박보검을 만나고 있다. 일은 같이 하진 않았지만 개인적으로 박보검과 친구처럼 만나 작품 얘기를 한다”고 밝혔다. 그는 박보검과 협업 가능성에 대해선 “일을 할 때 신뢰 관계를 쌓는 게 중요한데, 박보검과 이미 신뢰가 구축이 되어 있기 때문에 어떤 작품이든 상관없이 기회가 되면 함께 작업해 보고 싶다”고 답했다. 이어 한국 작품 출연을 두고 “예전엔 한국, 혹은 해외라고 하면 언어 장벽이 있어서 한번도 상상을 못했는데, 이젠 그런 장벽이 낮아지면서 어떤 외국 배우와 작업하고 싶다는 구체적인 상상을 하게 됐다”고 설명했다. ‘사랑 후에 오는 것들’은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마다. 오는 27일 오후 8시에 공개된다.","link":"https://m.entertain.naver.com/movie/article/144/0000988537","retrieved":1726211316840},{"title":"사카구치 켄타로 “영원한 사랑이 있냐고? 없다”[인터뷰②]","contents":"배우 사카구치 켄타로가 ‘영원한 사랑’에 대한 정의를 내렸다. 사카구치 켄타로는 13일 서울 종로구 삼청동 모처에서 진행된 ‘스포츠경향’과 인터뷰에서 ‘영원한 사랑이 있다고 믿느냐’는 질문에 “없다고 생각한다”고 잘라 말했다. 그는 이유에 대해 “사랑은 변하는 거라고 느끼기 때문이다. 사실 사랑이라는 건 눈에 보이지 않는 것 아니냐”며 “첫사랑이나 첫눈에 반한 감정은 계속 유지되는 게 아니다. 그 애정에도 질감과 크기가 달라진다”고 말했다. 그러면서도 “하지만 그런 사랑의 유효기간은 없다고 생각한다”며 “사랑을 오래 지속하려면 서로의 존중이 필요하다”고 덧붙였다. 이어 자신이 연기한 ‘준고’와 ‘홍’(이세영)의 관계를 예로 들어 “사실 그들은 사랑의 전 단계가 아니었을까 싶다. 서로 좋아하는 감정이 있지만 아직 어려서 서로 원하는 게 많았고, 그에 대한 답이 돌아오지 않았기 때문에 상처 받고 결국 헤어질 수밖에 없었던 것 같다”고 설명했다. 또한 ‘사랑에 통달한 사람처럼 말한다’는","link":"https://m.entertain.naver.com/movie/article/144/0000988536","retrieved":1726211316841},{"title":"사카구치 켄타로, 이희준에 러브콜 “연기 보다 울어”[인터뷰①]","contents":"일본 배우 사카구치 켄타로가 이희준의 연기에 감탄했다. 사카구치 켄타로는 13일 서울 종로구 삼청동 모처에서 진행된 ‘스포츠경향’과 인터뷰에서 협업하고 싶은 한국 배우를 묻자 단박에 “이희준”이라고 답했다. 그는 “tvN ‘마우스’(2021)를 봤는데 극 중 이희준의 연기를 너무 인상깊게 봤다. 그의 연기를 보고 울었고, 주변에 ‘마우스’를 보라고 추천할 정도였다”고 말했다. 이어 “스토리 자체가 이해하기 쉽지 않았지만, 이희준이 극중 그의 생각을 뿜어내는 장면에선 뭔가 다 뿜어내는 듯 연기하더라”며 “연기적으로 그의 상상에 의해서 간접체험하는 듯한 순간을 선물하더라. 그래서 공감하고 같이 운 것”이라고 설명했다. 이어 좋은 연기에 대해선 “내가 ‘준고’라는 역을 연기했지만 그와 같은 인생을 살진 않았다. 그래서 그를 그대로 표현한다는 건 불가능한 일이다. 대신 내 상상으로 보는 이로 하여금 간접체험하게끔 만들어야 하는데, 그 조각을 던졌을 때 보는 이가 받아서 공감한다면 그것이 좋","link":"https://m.entertain.naver.com/movie/article/144/0000988535","retrieved":1726211316842},{"title":"BTS 정국 다큐 영화 '정국: 아이 엠 스틸'...특별한 극장 이벤트 있다?","contents":"방탄소년단(BTS) 정국의 이야기를 담은 첫 단독 다큐멘터리 '정국: 아이 엠 스틸'이 개봉을 맞아 특별한 이벤트들을 준비했다. 오는 18일 한국을 시작으로 전 세계 관객과 만남을 준비 중인 영화 '정국: 아이 엠 스틸'이 개봉을 맞아 오직 극장에서만 만날 수 있는 특별한 이벤트들을 마련했다. '정국: 아이 엠 스틸'은 타고난 재능과 빛나는 노력으로 무한 성장 중인 아티스트 정국, 전 세계 음악시장을 사로잡은 '글로벌 팝스타'에 등극하기까지 정국이 지나온 약 8개월의 여정과 아미(팬덤 명)를 향한 진솔한 마음을 담아낸 영화다. 전 세계 차트를 휩쓴 'Seven (feat. Latto)'을 시작으로 '3D (feat. Jack Harlow)', 'Standing Next to You' 등 폭넓은 스펙트럼의 음악을 통해 다채로운 매력을 뽐낸 정국의 솔로 앨범 'GOLDEN'의 전 제작 과정을 만날 수 있다. 또한 세계적으로 화제를 모은 뉴욕 타임스퀘어 공연을 비롯한 인상적인 무대들은 물","link":"https://m.entertain.naver.com/movie/article/445/0000234625","retrieved":1726211316842},{"title":"'베테랑 2', 칭찬이 아깝지 않다","contents":"* 이 글에는 영화의 스포일러가 있습니다. 가족 챙길 시간도 없이 현장에서 뛰어다니는 베테랑 형사 '서도철'(황정민)과 강력범죄수사대 형사들. 그들의 다음 목표는 연쇄살인범으로 의심받는 범죄자, 일명 '해치'다. 서도철은 수사 끝에 해치가 살인을 저지른 범죄자를 똑같은 방식으로 살해하는 일종의 자경단임을 파악한다. 때마침, 해치도 인터넷에 새 예고편을 공개한다. 서도철에게 한 번 체포됐었고, 임산부를 죽인 범죄자 '전석우'(정만식)를 다음 살해 대상으로 지목한 것. 이에 형사들은 전석우 보호 작전을 개시하고, 전석우 집 앞에서 분노한 시위대와 대치한다. 그 과정에서 서도철은 칼을 꺼내든 인터넷 방송인을 거침없이 제압하는 순경, '박선우'(정해인)를 만난다. 범죄자에게 무자비한 그의 태도가 마음에 든 서도철은 박선우를 팀에 합류시킨다. 하지만 그 이후로 해치의 범행이 더 대담해지고 경찰이 그에게 농락당하자, 서도철은 조금씩 의심하기 시작한다. 박선우를 받아들인 선택이 과연 옳았는지를.","link":"https://m.entertain.naver.com/movie/article/047/0002446065","retrieved":1726211316844},{"title":"'베테랑2' 황정민X정해인, 개봉 3주차 대전·광주 관객 만나","contents":"영화 '베테랑2'(감독 류승완)가 개봉 3주 차 주말 무대인사 일정을 확정했다. '베테랑2'가 개봉일을 맞아 오랫동안 개봉을 기다려 준 관객들을 위해 3주 차 무대인사를 진행한다. 개봉 3주차인 28일, 29일 양일간 진행될 이번 무대인사는 대전, 광주 지역에서 진행될 예정으로 수도권, 부산대구 무대인사에 이어 전국 곳곳의 관객들과 만난다. 먼저 28일 대전 무대인사는 CGV대전을 시작으로 롯데시네마 대전, CGV대전탄방, 메가박스 대전, 롯데시네마 대전센트럴, 메가박스 대전신세계 아트앤사이언스를 차례로 방문해 황금 같은 주말 관객들에게 직접 '베테랑2'을 선택해 준 데에 대한 감사 인사를 전한다. 이어 29일 일정에는 CGV광주상무, CGV광주터미널, 롯데시네마 광주, CGV광주금남로에 순차적으로 방문, 광주 관객들과도 살갑게 인사를 나눌 예정이다. 이번 무대인사에는 '베테랑2'의 주역인 황정민, 정해인, 신승환, 오대환, 그리고 류승완 감독이 참석할 예정이다. 한편 '베테랑2'는","link":"https://m.entertain.naver.com/movie/article/311/0001771449","retrieved":1726211316846},{"title":"[POP이슈]\"진심 알아주길\" 혜리, '빅토리' 사재기 의혹 후 무대서 결국 눈물","contents":"배우 혜리가 '빅토리' 사재기 의혹 후 무대인사에서 결국 눈물을 흘렸다. 지난 12일 서울 강남구 메가박스 코엑스에서 영화 '빅토리'(감독 박범수) 스페셜 GV와 상영 응원 행사가 진행됐다. 이 자리에는 박범수 감독을 비롯해 배우 혜리, 박세완 등이 참석해 이야기를 나눴다. 혜리는 '빅토리'에서 필선 역을 맡아 활약했다. 혜리는 \"영화를 보시고 많은 말씀 해주시는데, 저 역시 너무 응원을 받았다. 그 응원에 보답하고 싶어서 더 많은 관객을 만나고 싶은 마음에 극장도 찾아갔다\"고 말했다. 실제로 혜리는 '빅토리' 홍보 차 관객들과 한층 더 가까워지기 위해 공식일정이 없는 날에도 영화관을 찾아 인사하는 등 열정과 애정을 드러낸 바 있다. 또 혜리는 \"제게 여러 가지 감정을 느끼게 해준 영화\"라며 \"기쁘게든 아쉽게든 속상하게든 행복하게든 여러 감정을 절 울게 한 영화다. 여러분에게도 울고 웃는 영화가 되길 바란다\"고 전했다. 이날 혜리는 GV에서 마이크를 잡고 이야기할 당시, 영화 이야기","link":"https://m.entertain.naver.com/movie/article/112/0003720232","retrieved":1726211316848},{"title":"'빅토리' 1위 역주행…혜리는 또 울었다 \"진심 알아주길\"","contents":"영화 '빅토리' 주연 혜리가 무대인사 중 눈물을 흘렸다. 혜리는 12일 서울 강남구 코엑스 메가박스에서 열린 영화 '빅토리' 관객과의 대화(GV)에서 \"제가 영화를 많이 해본 배우도 아니고 시작부터 우여곡절이 많았다. 부담감이라는 감정을 처음 느꼈다\"고 털어놨다. 그는 답변 중 눈물이 차오르는 듯 목이 메어 말을 잇지 못하다가 \"너무 자랑스러운 영화다. 진심을 알아주셨으면 좋겠다\"고 눈물을 보였다. 또한 \"'빅토리'를 본 분들로부터 많은 응원을 받았다. 보답하고 싶어 많은 관객을 만나고 싶은 마음이 컸다. 그래서 극장에도 찾아갔던 것이다\"라고 밝혔다. 앞서 혜리는 '빅토리'의 아쉬운 흥행 성적에 주저앉지 않고 공식 홍보 일정 이외에도 직접 개인적으로 시간을 내서 영화관을 찾아 게릴라 무대인사를 펼쳐 화제를 모았다. 이후 혜리의 진심이 통한 듯 '빅토리'는 반등 기미를 보이며 이날까지 이틀 연속 박스오피스 1위로 역주행했다. 12일 당일에도 박스오피스 1위에 올라 3일 연속 정상을 차","link":"https://m.entertain.naver.com/movie/article/477/0000512017","retrieved":1726207914427},{"title":"오직 '베테랑2' 뿐…예매율 60만, 추석 극장가 출격 [MD픽]","contents":"영화 '베테랑2'(감독 류승완)이 추석 연휴 흥행 돌풍의 주인공이 될까. 13일 영화진흥위원회 영화관입장권 통합전산망에 따르면 개봉 당일 오후 3시 기준, '베테랑2'는 예매율 77.9%를 기록, 압도적 1위를 차지했다. 예매 관객수는 61만 354명을 돌파했다. 이날 개봉한 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 지난 2015년 개봉해 1341만 관객을 동원한 '베테랑'의 속편으로, 주연을 맡았던 배우 황정민이 서도철 형사로 다시 돌아와 생애 첫 속편 출연에 나섰다. 여기에 류승완 감독 또한 1편에 이어 메가폰을 잡았고, 배우 정해인이 새로운 얼굴로 합류했다. '베테랑2'는 제77회 칸 국제영화제 미드나잇 스크리닝 섹션 및 제49회 토론토 국제영화제에 공식 초청돼 올 추석 최고의 기대작으로 손꼽히고 있다. 무엇보다 '베테랑2'는 올 추석 연","link":"https://m.entertain.naver.com/movie/article/117/0003870860","retrieved":1726207914428},{"title":"영화계의 큰 별…경북 영천에 '신성일 기념관' 건립","contents":"한국 영화계의 큰 별이었던 영화배우 고 강신성일(신성일)을 기리는 기념관이 경북 영천시에 건립된다. 영천시는 13일 괴정동에서 '신성일 기념관' 기공식을 갖고 내년 준공을 목표로 공사에 들어갔다. 이날 기공식에는 신성일 배우의 유족과 지인과 지역 인사, 주민 등 200여명이 참석했다. 신성일 기념관 건립은 2020년 9월 유족인 배우 엄앵란씨 등이 신성일 배우가 노년을 보낸 '성일가'의 건물과 토지 등을 영천시에 기부하면서 시작됐다. 시는 도비 46억원을 포함해 모두 100억원의 사업비를 들여 지상 2층 규모로 전시관, VR체험관, 수장고 등을 갖춘 복합문화시설로 기념관을 건립할 예정이다. 영천시는 내년 7월 기념관 준공을 목표로 하고 있으며, 8월 시범운영을 거쳐 9월 정식 개관할 예정이다. 최기문 시장은 \"신성일 기념관이 준공되면 영천시 전체가 한국영화 역사의 보고이자, 영화 팬들의 추억 공간이 될 것으로 본다\"며 \"복합문화공간으로 조성되는 기념관이 주민들의 문화 향유권을 확대하","link":"https://m.entertain.naver.com/movie/article/001/0014931258","retrieved":1726207914433},{"title":"영화로 나온 문제적 작가의 작품... 이게 '로맨스'인가","contents":"▲  영화 &lt;우리가 끝이야&gt; 스틸컷 ⓒ 소니픽처스 동명의 소설을 원작으로 한 영화 &lt;우리가 끝이야&gt;(원제 'It Ends With Us')가 13일 롯데시네마를 통해 국내 개봉했다. '감동적인 로맨스 영화'로 홍보되고 있는 본작은 작품 내·외적으로 다양한 문제를 제기 받고 있는데, 관련 내용을 가볍게 알아보도록 하자. 전미를 휩쓴 문제적 작가 &lt;우리가 끝이야&gt;는 미국의 작가 콜린 후버(Colleen Hoover)의 소설을 영상화한 작품이다. 후버의 책은 소셜 미디어 앱 '틱톡'의 사용자 중 책 리뷰를 주 콘텐츠로 삼는 '북톡(BookTok)' 소비자들에 의해 단기간에 유명해졌고, 미국의 어느 서점을 방문하더라도 보일 정도의 베스트셀러가 됐다. 하지만 후버의 작품은 내적으로는 '가정폭력 미화'에 대한 비판을, 외적으로는 작가의 사생활에 대한 비판을 꾸준히 받아 왔다. 본 영화의 원작이 되는 &lt;우리가 끝이야&gt;외에도 후버의 다양한 저작들은 주로 남녀 간의 사랑을 다루는데, 그 과정에서 정","link":"https://m.entertain.naver.com/movie/article/047/0002446056","retrieved":1726207914433},{"title":"'무도실무관' 김우빈·김성균 무적 케미→액션…재미·의미 다 잡는 관전포인트 셋","contents":"김우빈, 김성균 주연 넷플릭스 영화 ‘무도실무관’(감독 김주환)이 13일 오늘 공개를 앞두고 놓쳐서는 안 될 관전 포인트 세 가지를 공개했다. ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관‘으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. ‘무도실무관’의 첫 번째 관전 포인트는 무도실무관과 보호관찰관이라는 그동안 어디서도 다뤄지지 않았던 소재이다. 무도실무관과 보호관찰관은 한 조가 되어 범죄가 일어난 상황뿐만이 아니라, 전자발찌 대상자를 24시간 감시, 추적, 잠복 등의 활동을 하며 사건이 벌어지는 것을 사전에 막아 시민들의 안전을 지키는 사람들이다. 그동안 많은 작품들을 통해 익숙하게 접했던 형사나 경찰이 아닌 사건이 벌어지는 것을 사전에 예방하는 새로운 직업군의 이야기를 다룬 ‘무도실무관’은 신선한 재미를 선사하며,","link":"https://m.entertain.naver.com/movie/article/018/0005835859","retrieved":1726207914435},{"title":"‘트랩’ 조쉬 하트넷 섬뜩한 변신[MK무비]","contents":"배우 조쉬 하트넷이 낯선 얼굴을 보여준다. 섬뜩한 표정으로 긴장감을 선사하는 것. 영화 ‘트랩’(감독 M. 나이트 샤말란)은 10대 딸과 함께 찾은 콘서트가 자신을 잡기 위한 거대한 덫이라는 사실을 알게 된 연쇄살인마 쿠퍼(조쉬 하트넷)의 탈출을 위한 사투를 그린 범죄 스릴러다. 10대 딸과 함께 인기 팝스타의 콘서트를 찾은 연쇄살인마 쿠퍼는 신나게 콘서트를 즐기던 순간 이상한 낌새를 느낀다. 그곳이 자신을 잡기 위해 거대한 덫임을 알게 된 것. 쿠퍼는 많은 관객과 경찰을 따돌리고 어린 딸과 함께 덫에서 탈출하기 위해 고군분투한다. 스릴러 장인 M. 나이트 샤말란 감독은 ‘트랩’에서 이전 작품에서 보여준 미스터리하고 초자연적인 분위기와 달리 현실성을 살린 범죄 스릴러 영화를 완성했다. 영화의 전개와 반전은 예상 가능한대로 흘러가지만, 배우들의 연기로 긴장감을 끌고 간다. 무엇보다 조쉬 하트넷의 변신이 눈에 띤다. 그동안 매력적인 외모와 모범생 같은 이미지를 보여준 조쉬 하트넷은 희대","link":"https://m.entertain.naver.com/movie/article/009/0005365470","retrieved":1726207914436},{"title":"혜리, ‘빅토리’ 사재기 누명 그 후…눈물 펑펑 “진심 알아달라”","contents":"배우 혜리가 영화 ‘빅토리’ 무대인사에서 눈물을 흘렸다. 12일 혜리는 서울 강남구 메가박스 코엑스에서 열린 ‘빅토리’ GV(관객과의 대화) 행사에 참석했다. 이날 혜리는 “‘빅토리’는 시작부터 우여곡절이 많았다. 너무 자랑스러운 영화다. 그 진심을 꼭 알아주셨으면 좋겠다”라는 간절한 마음을 전하며 눈물을 흘렸다. 영화에서 주인공 필선 역을 맡은 혜리는 작품에 대한 각별한 애정을 쏟아 화제가 되기도 했다. 그는 무대인사 공식 일정이 아닌 날에도 게릴라로 영화관을 찾아 감사 인사를 전했다. 영화를 관람한 팬들의 인스타그램 후기를 리그램하는 열정을 보이기도 했다. 혜리는 “‘빅토리’를 보시고 많은 말씀을 해주시는데, 저 역시 너무 많은 응원을 받았다. 그 응원에 보답하고 싶어서 더 많은 관객을 만나고 싶은 마음이 컸다. 그래서 극장에도 찾아갔었다”고 털어놨다. 이어 “‘빅토리’는 제게 여러 가지 감정을 준 영화”라며 “기쁘게든 아쉽게든 속상하게든 행복하게든 여러 감정으로 절 울게 하는","link":"https://m.entertain.naver.com/movie/article/144/0000988523","retrieved":1726211316861},{"title":"'베놈: 라스트 댄스', 더 강해진 빌런과 톰 하디…환상의 티키타카 예고","contents":"영화 '베놈: 라스트 댄스'가 '에디 브록'과 '베놈'의 대서사의 클라이맥스를 예고하는 메인 예고편을 공개했다. '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터. 13일 공개된 메인 예고편은 한층 업그레이드된 유머와 지금껏 보지 못한 액션 스케일이 돋보이며 오랫동안 '베놈'의 속편을 기다려온 영화 팬들의 이목을 사로잡고 있다. 먼저 하늘을 나는 비행기 위에서 다툼을 벌이는 '에디 브록'과 '베놈'의 모습은 더 유쾌해진 둘의 티키타카 케미스트리를 예고한다. 유쾌했던 분위기도 잠시, 그들에게 위협을 가하는 정체불명의 존재의 등장과 함께 '베놈' 시리즈만의 압도적인 긴장감이 시작된다. 특히 '베놈'을 창조한 의문의 존재가 지구 밖에서부터 그들을 추격하기 위해 접근하는 장면은 세계를 대혼돈에 빠지게 할 최악의 위기가 도래할 것을 예고해 예비 관객들의 시선","link":"https://m.entertain.naver.com/movie/article/416/0000308129","retrieved":1726207914438},{"title":"'베테랑2' 3주차 광주·대전 뜬다…황정민·정해인→신승환·오대환 무대인사","contents":"` 배우 정해인과 황정민(오른쪽)이 9일 오후 서울 용산구 아이파크몰 CGV에서 열린 영화 ‘베테랑2’ 기자간담회에서 포즈를 취하고 있다. (사진=뉴스1) 바로 오늘 개봉한 영화 ‘베테랑2’(감독 류승완)가 개봉 3주차 주말 무대인사 일정을 확정했다. 영화 ‘베테랑2’가 개봉일을 맞아 오랫동안 개봉을 기다려 준 관객들을 위해 3주차 무대인사 진행 일정까지 확정한다. 개봉 3주차인 9월 28일(토), 29일(일) 양일간 진행될 이번 무대인사는 대전, 광주 지역에서 진행될 예정으로 수도권, 부산대구 무대인사에 이어 전국 곳곳의 관객들과 만난다. 먼저 28일(토) 대전 무대인사는 CGV대전을 시작으로 롯데시네마 대전, CGV대전탄방, 메가박스 대전, 롯데시네마 대전센트럴, 메가박스 대전신세계 아트앤사이언스를 차례로 방문해 황금 같은 주말 관객들에게 직접 ‘베테랑2’을 선택해준 데에 대한 감사 인사를 전한다. 이어 29일(일) 일정에는 CGV광주상무, CGV광주터미널, 롯데시네마 광주, C","link":"https://m.entertain.naver.com/movie/article/018/0005835828","retrieved":1726207914439},{"title":"'베테랑2' 류승완 감독 \"빌런 초반 공개, 모험이었다\"","contents":"9년 전 1340만 관객을 동원한 &lt;베테랑&gt;은 류승완 감독에게도 분명 특별하게 남아 있었다. 재벌가의 범죄를 일망타진하는 통쾌함과 명대사, 액션 등으로 큰 사랑을 받았던 터였다. 진작 속편이 나올 법했지만, 시간이 꽤 걸렸다. 강산이 한번 바뀔 만한 때에 등장한 2편은 1편과 주요 등장인물이 같으면서도 소재나 주제 면에선 훨씬 복잡해지고, 깊어졌다. 사건의 진실을 가려버리는 사이버 렉카의 난립, 여기에 사적 정의구현을 외치는 사이코패스 해치의 폭주가 2편을 관통하는 주요 사건이다. 아군과 적군이 분명했던 1편과 달리 2편에선 서도철 형사(황정민)의 베테랑 팀이 대중의 뭇매를 맞는다. 누가 정의인지 누가 악인지 판단을 보류한 채 영화는 경찰 조직 안으로 스며든 해치와 서도철 형사를 끝까지 대치시킨다. \"흥행도 좋지만 관객 응원 더 중요\" ▲  영화 &lt;베테랑2&gt;를 연출한 류승완 감독. ⓒ CJ ENM 12일 오후 서울 삼청동의 한 카페에서 만난 류승완 감독은 \"1편이야말로 여러 사회적","link":"https://m.entertain.naver.com/movie/article/047/0002446045","retrieved":1726207914439},{"title":"데뷔 후 첫 금발 탈색→체중 증량까지…김우빈, ‘무도실무관’으로 컴백","contents":"올 추석 모두가 기다려온 배우 김우빈이 ‘무도실무관’으로 돌아온다. 김우빈이 13일 공개되는 넷플릭스 영화 ‘무도실무관’으로 전 세계 구독자들을 찾아간다. 그가 주연을 맡은 ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도가 보호관찰관 김선민의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 김우빈은 극 중 무도실무관이 된 열혈 청준 이정도 역으로 분해 유쾌·상쾌·통쾌한 ‘삼쾌 전개’의 중심에 선다. 그가 연기하는 이정도는 세상에서 재밌는 것을 가장 중요하게 여기며 살아가던 중, 자신의 탁월한 재능을 알아봐 준 김선민(김성균 분)을 만나 인생에 전환점을 맞이한 인물. 김우빈은 ‘무도실무관’을 통해 한 번 더 새로운 변신을 이루어낼 예정이다. 이를 예고하듯, 그는 앞서 공개된 포스터에서 색다르고도 파격적인 비주얼을 선보여 기대감을 끌어올렸다. 금발의 헤어 스타일부터 총기","link":"https://m.entertain.naver.com/movie/article/410/0001023439","retrieved":1726207914441}]}