{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘임신 4개월’ 슬리피 아내 “남편 불쌍해 결혼 결심”(‘동상이몽2’)","contents":"가수 슬리피 부부가 ‘동상이몽2’에 출연한다. 2일 방송되는 SBS 예능프로그램 ‘동상이몽 시즌2–너는 내 운명‘(이하 ’동상이몽2‘)에서는 새로운 운명부부로 합류한 ’결혼 3년 차‘ 슬리피 부부의 일상이 최초 공개된다. 이날 슬리피는 ’8살 연하‘ 아내, 8개월 딸, 임신 4개월 둘째까지 처음으로 온 가족 총출동을 예고해 기대감을 모았다. “10년간 정산을 받지 못한 전 소속사와의 소송에서 최종 승소했다”는 근황을 전한 슬리피는 ’처제 집 살이‘를 탈피, 어엿한 신혼집까지 공개했다. MC들이 “이제 짠하게 안 봐도 되는 거냐”며 기뻐하자, 슬리피는 “아파트에 살 수 있을 줄 몰랐는데 아내 덕분에 살게 됐다”고 밝혀 ’경제적 은인‘인 아내의 정체에 궁금증이 쏟아졌다. 뿐만 아니라 슬리피는 ’짠내 캐릭터‘ 뒤에 숨겨둔 기발한 재테크 비결까지 낱낱이 공개해 ’건물주 서장훈‘도 감탄했다. 과연 ’생활고의 아이콘‘ 슬리피가 가난을 극복할 수 있었던 비결이 무엇일지 궁금증을 더한다","link":"https://m.entertain.naver.com/now/article/009/0005406225","retrieved":1733106237101},{"title":"잘 살겠다던 박재욱, 1년 7개월 만에 이혼 재위기…\"아내 집 나가\"('고딩엄빠5')","contents":"'고딩엄빠3'에 출연했던 박재욱이 1년 7개월만에 '고딩엄빠5'를 찾아와 아내와 이혼 위기에 직면했음을 고백해 스튜디오를 충격에 빠뜨린다. 4일 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 24회에서는 시즌3 출신인 '고딩엄마' 이유리의 남편으로 등장했던 박재욱이 오랜만에 스튜디오를 찾아와, \"인생에서 가장 소중한 것을 잃어버렸다\"며 아내와의 불화를 털어놓는 모습이 그려진다. 박재욱은 '고딩엄빠3' 후 변화된 일상을 공개한다. 농부로 일하고 있는 박재욱은 오전 6시 30분부터 밭에 나와 일을 시작한다. 식사도 거른 채 일을 하던 중, 박재욱의 후배가 찾아와 잠시 휴식을 취하는데, 후배는 \"(이렇게) 일만 하면 병원비가 더 나가겠다. 몸 망가지면서 일하는 게 무슨 의미가 있냐\"고 박재욱을 걱정한다. 하지만 박재욱은 \"일이라도 안 하면 진짜 더 힘들 것 같아서\"라며 답답한 속내를 드러내고, 후배는 \"형수님에게 연락은 왔냐?\"고 묻는다. 이 같은 상황에 대해 스튜디","link":"https://m.entertain.naver.com/now/article/477/0000524139","retrieved":1733106237101},{"title":"“굶어서 차량털이” 9호 처분 소년범 참회…백종원 “기회 주고 싶다”","contents":"백종원 더본코리아 대표의 새 예능프로그램에 소년범 출신 남성이 출연해 논란이 된 가운데, 백 대표가 그에게 갱생 기회를 주고 싶다고 밝혔다. 지난달 30일 방송된 ENA ‘레미제라블’ 첫 화에는 과거 상습절도로 9호 처분을 받은 김동준 씨가 멘티로 출연했다. 김 씨는 방송 전부터 범죄 이력이 있어 논란이 된 바 있다. 김 씨는 “저 같은 사람도 사회에서 열심히 살려고, 그것을 보여드리고 싶어 출연하게 됐다”며 “저는 소년 보호 9호 처분을 받고 소년원에 송치, 6개월 다녀왔다”고 했다. 소년법에 따르면 죄를 범했거나 범할 우려가 있는 미성년에 대해서는 소년보호처분이 내려지는데, 죄의 경중에 따라 1호부터 10호까지 결정된다. 보호처분 9호는 상대적으로 중한 처분으로 최장 6개월까지 소년원에 송치되는 처분이다. 김 씨는 “당시 안 잠긴 차를 열고 내용물을 털었다”며 “휴대전화도 팔고, 카드도 긁어 썼다. 후회할 정도로 잘못했다. 이게 셀 수 없다”고 털어놨다. 그는 자신이 범죄의 길에","link":"https://m.entertain.naver.com/now/article/020/0003601566","retrieved":1733106237101},{"title":"'트민남' 전현무 \"힘들어서 살빠져\"…초등학생들 앞 굴욕 (선을 넘는 클래스)","contents":"​(엑스포츠뉴스 임나빈 기자) 자칭 트민남 전현무가 초등학생들 공략에 분투하다 굴욕을 맛본다. 3일 첫 방송하는 MBC 예능 '선을 넘는 클래스'에서는 전현무, 유병재, 설민석이 뭉쳐 출장 역사 강의를 펼친다. 이날 첫 번째 출장지로 폐교가 예정된 전교생이 4명뿐인 초등학교 분교를 찾아, 안중근 의사와 동료들의 뜨거웠던 하얼빈 의거 뒷이야기를 들려준다. 전현무와 유병재는 설민석이 강의 준비를 하는 사이, 오늘의 주인공인 초등 4총사 친구들을 공략할 방법을 찾기 위해 사전 만남을 갖는다. 특히 전현무는 아이들의 마음을 사로잡기 위해 온갖 방법을 총동원하지만 장렬히 실패해 웃음을 자아낸다. 전현무는 설민석에게 \"너무 힘들어서 살 빠졌어요(?)\"라고 생생한 후기를 공유하며, 초등학생들을 대상으로 할 쉽지 않을 강의를 예고한다. 유병재는 \"현무 형이 아이들 앞에서 재롱 피웠는데 한 명도 안 쳐다봤다\"라고 굴욕을 당한 전현무의 활약상을 전한다. 첫 촬영을 마친 전현무는 \"나름 세대","link":"https://m.entertain.naver.com/now/article/311/0001802225","retrieved":1733106237101},{"title":"\"에버애프터, 감사해요♥\"…유니스, `2024 마마 어워즈` 팬스 초이스 수상","contents":"그룹 유니스(UNIS)가 막강한 글로벌 파워를 증명했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난달 22일과 23일 일본 교세라 돔 오사카에서 개최된 '2024 마마 어워즈'에서 팬스 초이스 여자 톱10 주인공으로 발탁됐다. 팬스 초이스 트로피를 전달받은 유니스는 소속사 F&amp;F엔터테인먼트를 통해 뜻깊은 수상 소감을 전했다. 유니스는 \"에버애프터(공식 팬클럽명) 덕분에 또 하나의 값진 상을 받게 됐다. 감사함 잊지 않고 여러분이 보내주시는 사랑에 보답하는 유니스가 되도록 노력하겠다\"며 팬들에게 고마운 마음을 표했다. 유니스는 데뷔 앨범 '위 유니스'부터 첫 번째 싱글앨범 '큐리어스' 활동까지 성공적으로 이뤄내며 2024년 핫한 신예로 떠올랐다. 올 한 해 유니스는 국내외를 누비며 종횡무진 활약했다. 이들은 데뷔와 동시에 한국과 일본, 필리핀 세 국가에서 활발하게 활동하며 글로벌 영향력을 넓혀갔다. 이를 증명하듯 유니스는 발매하는 앨범마다","link":"https://m.entertain.naver.com/now/article/029/0002919544","retrieved":1733106237101},{"title":"슬리피, ♥아내 없었으면 어쩔뻔…내 아파트 장만→발톱 케어 '극진 돌봄'('동상이몽2')","contents":"가수 슬리피 부부의 일상이 최초 공개된다. 2일 방송되는 SBS 예능 프로그램 '동상이몽 시즌2 – 너는 내 운명'에서는 새로운 운명부부로 합류한 '결혼 3년 차' 가수 슬리피 부부의 결혼 생활이 처음 밝혀진다. 슬리피는 '8살 연하' 아내, 8개월 딸, 임신 4개월 둘째까지 처음으로 온 가족 총출동을 예고한다. \"10년간 정산을 받지 못한 전 소속사와 소송에서 최종 승소했다\"는 반가운 근황까지 전한 슬리피는 신혼 초 '처제 집 살이'를 탈피, 어엿한 새로운 신혼집까지 공개하고, 지켜보던 MC들은 \"이제 짠하게 안 봐도 되는 거냐\"며 기뻐한다. 슬리피는 \"아파트에 살 수 있을 줄 몰랐는데 아내 덕분에 살게 됐다\"고 밝힌다. 뿐만 아니라 슬리피는 '짠내 캐릭터' 뒤에 숨겨둔 기발한 재테크 비결까지 낱낱이 공개해 '건물주 서장훈'도 감탄시킨다. 과연 '생활고의 아이콘' 슬리피가 가난을 극복할 수 있었던 비결은 무엇일지 궁금증을 더한다. 슬리피의 '8살 연하 아내'는 예사롭지","link":"https://m.entertain.naver.com/now/article/477/0000524135","retrieved":1733106237101},{"title":"[단독]'고딩엄빠' 막 내린다..시즌5 끝으로 종영, 3년 대장정 마무리","contents":"'고딩엄빠'가 다섯 번째 시즌을 끝으로 막을 내린다. 2일 스타뉴스 취재 결과, MBN 예능 프로그램 '어른들은 모르는 고딩엄빠'(이하 '고딩엄빠') 시즌5는 오는 4일 방송되는 24회를 끝으로 종영한다. 새 시즌 계획은 없다. 이로써 '고딩엄빠'는 지난 2022년 3월 시즌1 첫 방송 이후 약 2년 9개월간의 대장정을 마무리하게 됐다. '고딩엄빠'는 어른들의 보호가 필요한 어린 나이에 부모가 된 청소년 부모들이 세상의 편견을 이겨내고 성장하는 리얼 가족 프로그램으로, 방송인 박미선과 서장훈, 배우 인교진이 MC를 맡고 있다. 그동안 '고딩엄빠'는 높은 화제성에 힘입어 시즌제로 방송을 이어왔다. 주로 10대 또는 20대 초반 출산 부부에 대한 복잡한 사연을 다뤄 시청자들의 이목을 끌었다. '고딩엄빠'는 지난 2022년 3월 6일부터 5월 22일까지 방영된 시즌1을 시작으로, 시즌2(2022년 6월 7일~12월 28일), 시즌3(2023년 1월 18일~7월 19일), 시즌4(2023년","link":"https://m.entertain.naver.com/now/article/108/0003286911","retrieved":1733106237107},{"title":"'조명가게', 미스터리한 장소…\"매일 밤 그들은 빛을 찾는다\"","contents":"스페셜 포스터 공개…4일 첫 방송 배우 주지훈과 박보영이 '조명가게'에서 정체를 알 수 없는 미스터리한 존재들을 마주한다. 디즈니+ 새 오리지널 시리즈 '조명가게'(극본 강풀, 연출 김희원) 제작진은 2일 스페셜 포스터를 공개했다. 사진은 각기 다른 이유로 조명가게를 찾은 인물들의 모습을 담아 작품에 기대감을 더했다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 동명의 웹툰을 원작으로 하며 배우 김희원이 메가폰을 잡았다. 스페셜 포스터는 조명가게 앞 어두운 골목길에 모인 11명의 모습을 담았다. 삶과 죽음의 경계를 상징하는 조명가게를 둘러싸고 서로 다른 곳을 바라보는 인물들의 시선이 묘한 분위기를 자아낸다. 여기에 \"매일 밤, 그들은 빛을 찾는다\"는 카피와 함께 '조명가게' 사장 원영(주지훈 분)과 낯선 사람들을 보는 중환자 병동 간호사 영지(박보영 분)의 모습은 이들 앞에 펼쳐질 미스터리한 서사를 암","link":"https://m.entertain.naver.com/now/article/629/0000343361","retrieved":1733106237107},{"title":"하지원, '대장이 반찬' 게스트 맹활약 \"오랜만에 요리 열정 불태워\"","contents":"배우 하지원이 MBC 예능 ‘대장이 반찬’의 마지막회 게스트로 맹활약하며, “오랜만에 요리 열정을 불태웠던 즐거운 경험이었다”는 소감을 전했다. 하지원은 지난 1일 방송된 MBC 예능 ‘대장이 반찬’의 마지막회 게스트로 윤두준과 함께 출연해, 이장우-김대호와 가족 같은 꿀케미를 선보였다. 3인방과 2주 연속 ‘제주도 맛파민 여행’을 떠나게 된 하지원은 지난 방송에서 타고난 ‘회 뜨기 실력’을 자랑하며 새로운 재능을 발견한 데 이어, ‘귤’을 주제로 한 반찬 대결을 통해서는 이색적인 ‘소시지 귤 볶음’을 선보여 시선을 사로잡았다. 해당 메뉴를 통해 하지원은 “간 귀신”이라는 멤버들의 극찬과 함께 ‘하간귀’에 등극했다. 이어진 ‘디저트 메뉴 개발’에서 하지원은 “비빔밥을 만들어 보겠다”고 선언해 모두를 의아하게 했다. 설왕설래가 오간 가운데 하지원은 식힌 밥에 바닐라 아이스크림, 참기름, 간장, 귤 제스트를 얹은 ‘귤 아이스크림 비빔밥’을 뚝딱 만들어 “굉장한 메뉴가 나왔다”는 감탄을","link":"https://m.entertain.naver.com/now/article/030/0003263034","retrieved":1733106237107},{"title":"정해인, 'OUR TIME' 서울 팬미팅 성료…“감사함에 눈물, 3월 다시 만날 것”","contents":"배우 정해인이 해이니즈(팬덤명)과의 따뜻한 시간을 마무리하며, 새로운 글로벌 활동을 예고했다. 2일 FNC엔터테인먼트 측은 정해인이 최근 서울 이화여자대학교 대강당에서 열린 2024 팬미팅 'OUR TIME' IN SEOUL 일정을 성황리에 마무리했다고 전했다. 이번 팬미팅은 2023 앵콜 팬미팅 '다시 돌아온 [열번째 계절]' 이후 1년만에 열리는 정해인의 팬소통 행사로, 티켓 오픈과 동시에 전 회차 전석 매진을 기록하는 등 많은 관심을 받았다. 팬미팅 간 정해인은 직접 참여한 tvN '엄마친구아들' OST '꺼내지 못한 말' 오프닝과 함께 해이니즈가 사전에 작성한 이야기들을 함께 나누는 'OUR Q&amp;A', 고양이 귀 모양의 뇌파 감지기를 쓰고 진행한 OX퀴즈 '평정심의 시간', 출연작 속 이미지가 부착된 캔의 순서를 맞추는 '최승효 게임' 등 다채로운 소통 이벤트를 펼치며 유쾌한 면모를 드러냈다. 또한 너드 커넥션의 '좋은 밤 좋은 꿈', Stephen Sanchez 'Until","link":"https://m.entertain.naver.com/now/article/030/0003263026","retrieved":1733106237108},{"title":"하지원, ‘대장이 반찬’ 마지막회 게스트 맹활약 “즐거운 경험”","contents":"배우 하지원이 MBC 예능 ‘대장이 반찬’의 마지막회 게스트로 맹활약하며, “오랜만에 요리 열정을 불태웠던 즐거운 경험이었다”는 소감을 전했다. 하지원은 1일 방송된 MBC 예능 ‘대장이 반찬’의 마지막회 게스트로 윤두준과 함께 출연해, 이장우-김대호와 가족 같은 꿀케미를 선보였다. 3인방과 2주 연속 ‘제주도 맛파민 여행’을 떠나게 된 하지원은 지난 방송에서 타고난 ‘회 뜨기 실력’을 자랑하며 새로운 재능을 발견한 데 이어, ‘귤’을 주제로 한 반찬 대결을 통해서는 이색적인 ‘소시지 귤 볶음’을 선보여 시선을 사로잡았다. 해당 메뉴를 통해 하지원은 “간 귀신”이라는 멤버들의 극찬과 함께 ‘하간귀’에 등극했다. 이어진 ‘디저트 메뉴 개발’에서 하지원은 “비빔밥을 만들어 보겠다”고 선언해 모두를 의아하게 했다. 설왕설래가 오간 가운데 하지원은 식힌 밥에 바닐라 아이스크림, 참기름, 간장, 귤 제스트를 얹은 ‘귤 아이스크림 비빔밥’을 뚝딱 만들어 “굉장한 메뉴가 나왔다”는 감탄을 자아내","link":"https://m.entertain.naver.com/now/article/057/0001857268","retrieved":1733106237108},{"title":"'이용식 딸' 이수민 \"뼈마디 자르는 느낌\"...임신 중 응급실行","contents":"개그맨 이용식의 딸이자 트로트 가수 원혁의 아내 이수민이 건강 악화 소식을 알렸다. 지난 1일, 채널 '아뽀TV'에서는 \"응급실 다녀왔습니다\"라는 제목의 영상이 게재됐다. 이날 이수민은 갑자기 찾아온 두통으로 응급실을 찾았다. 원혁은 \"어제부터 수민이가 머리가 계속 아팠다. 나름 조심한다고 조심했는데도 어젯밤에 한숨도 못 자고 밤새 앓다가 결국 저 상태다. 오늘 그래도 새벽에 와서 진통제 먹고는 괜찮아져서 좀 낫는가 싶었는데 진짜 진통제일 뿐 치료가 된 건 아니었다\"라고 전했다. 점점 악화되는 몸상태에 이수민은 \"팔복아 잘있니?\"라며 아기 상태를 걱정했다. 원혁은 \"자기는 진짜 팔복이를 위해 잘 해왔다 지금까지. 팔복이한테 미안해 하지마\"라고 위로했다. 이에 이수민은 \"나는 팔복이 엄마니까\"라며 갑자기 울컥한 듯 눈시울을 붉혔다. 이어 \"누가 뼈마디를 칼로 (자르는 것 같다). 내가 무슨 죄를 저질렀나\"라고 속상함을 나타냈다. 이후 이수민은 초음파 검사를 진행했고, 다행히 팔복이(태","link":"https://m.entertain.naver.com/now/article/213/0001318960","retrieved":1733106237108},{"title":"'탐정들' 양준혁 장가 보낸 윤영미 출연에 데프콘 \"결정사 차려야\"","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '사건수첩-아들이 사라졌다'에 양준혁을 장가보낸 '아나운서계 큐피드' 윤영미 아나운서가 출격한다. 2일 방송되는 '채널A 탐정들의 영업비밀'의 탐정실화극 코너 '사건수첩-아들이 사라졌다'에 대한민국 1호 여성 야구 캐스터 윤영미가 찾아온다. 윤영미는 \"제가 중매를 잘 선다. 정지영 아나운서 부부, 양준혁 선수, 그리고 서경석 씨도 성공했다\"며 백발백중의 큐피드 면모를 뽐냈다. ‘미혼’ 데프콘은 \"결혼정보회사를 차리시는 게 어떠냐?\"는 진지한 농담으로 웃음을 유발했다. 한편, 두 아들의 엄마인 윤영미는 \"속 시원하게 욕할 수 있는 프로그램이라 '탐비'가 제일 재밌더라. 보고 나면 남편이 의심되더라. 핸드폰 뒤져보고 싶고...미행 나가고 싶고...\"라며 '탐비'의 순기능(?)인 불륜 예방 교육에 단단히 빠져든 모습을 보였다. 그러자 데프콘은 \"궁금한게...평소 남편분과 사이가 어떠시냐\"며 도파민의 촉을 세웠다. 윤영미는 \"그냥 무관심","link":"https://m.entertain.naver.com/now/article/030/0003263022","retrieved":1733106237108},{"title":"[단독] '韓 연예계 은퇴설' 하연수, 돌아왔다…'라스' 출격","contents":"일본에서 활동 중인 배우 하연수가 오랜만에 한국 연예계에 복귀한다. 2일 엑스포츠뉴스 취재 결과 하연수는 배우 한다감, 탈북민 출신 사업가 이순실, 가수 크러쉬와 함께 MBC '라디오스타'에 출연한다. 이들은 이번주 녹화를 앞둔 것으로 알려졌다. 특히 하연수의 출연이 눈길을 끈다. 햐연수는 지난 2022년 소속사와의 계약 만료 이후 포털사이트 프로필까지 삭제 처리해 '연예계 은퇴설'의 주인공이 됐다. 당시 그는 지속되는 은퇴설에 일본 활동 계획이 있다며 해명에 나서기도 했다. 현재 일본을 주 무대로 활동 중인 그는 최근 일본 드라마 '호랑이에게 날개'에 출연했다. 지난달에는 KBS 2TV '개그콘서트'에 깜짝 등장해 눈길을 끌었다. 일본에서 진행된 녹화에 함께한 것. 여기에 더해 하연수는 '라디오스타' 출연으로 본격 한국 연예계 복귀에 나선다. 은퇴설이 불거지기 직전인 2021년 7월 '라디오스타' 나들이에 나섰던 바. 3년여 만에 출연한 하연수가 어떤 이야기를 전할지 궁금증이 높아","link":"https://m.entertain.naver.com/now/article/311/0001802219","retrieved":1733106237108},{"title":"'현역가왕2' 환희-황민호부터 김영철까지…태극기 런웨이 비하인드 공개","contents":"‘현역가왕2’ 환희-황민호부터 김영철까지 첫 방송을 달군 13인의 위용찬 ‘태극기 런웨이’ 현장 비하인드컷이 방출됐다. MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. ‘현역가왕2’는 지난 26일(화) 첫 방송부터 순간 최고 시청률 8.7%, 전국 시청률 8.0%를 기록했다. 전 채널 예능 시청률 1위 자리를 단숨에 꿰찬 것은 물론 ‘현역가왕’ 시즌1의 첫 방송 시청률을 훌쩍 넘으며 앞으로의 시청률 훈풍을 예고했다. 이와 관련 ‘올인정’ 환희-황민호, 아쉽게 32개 인정을 받은 성리-신승태-최수호를 비롯해 강문경-김수찬-김영철-김준수-송민준-양지원-최우진-타쿠야 등 13인이 “국가대표가 되겠다”는 일념으로 나선, 첫 방송까지 대외비에 붙여졌던 위엄 가득한 오프닝 현장의 뒷모습이 시선을 압도하고 있다. 가장 먼저","link":"https://m.entertain.naver.com/now/article/030/0003263021","retrieved":1733106237108},{"title":"진해성, 홍지윤, 더보이즈, 에스파, 82메이저, 유니스,  ‘K탑스타’ 명예의 1위","contents":"가수 진해성, 홍지윤, 더보이즈, 에스파, 82메이저, 유니스가 ‘K탑스타’ 1위에 등극했다. K-POP의 현 상황을 알려주는 글로벌 K팝 투표사이트 ‘K탑스타’(KTOPSTAR)에 따르면 11월 25일부터 12월 1일까지 23회차 인기 투표를 진행했다. 적수 없는 ‘최고의 트로트’(남) 진해성 진해성은 지난주에 이어 ‘최고의 트로트(남)’ 부문에서 1위를 차지하며 여전한 인기를 증명했으며, 2위는 박지현이 차지했다. 3위는 영탁이 이름을 올렸다. 새 앨범 ‘사랑새’를 발매 및 데뷔 후 첫 콘서트 소식을 알렸던 진해성은 꾸준한 사랑을 보내주고 있는 팬들을 위해 12월 3일 새 싱글 ‘디셈버 러버’를 발표한다. 이번 싱글 타이틀곡이자 ‘진해성 표 캐럴송’인 ‘러브 크리스마스’는 진해성이 작사, 작곡한 곡으로 신나는 분위기와 익숙한 캐럴 멜로디로 누구나 쉽게 따라 부를 수 있다. 이 노래가 추운 세상을 따뜻하게 밝혀주길 바라는 진해성의 마음이 담겼다. 특히 진해성이 사랑하는 사람들의 목","link":"https://m.entertain.naver.com/now/article/057/0001857266","retrieved":1733106237108},{"title":"'금수저 전쟁', 면접 보며 난생처음 '을'이 된 금수저들 '멘붕'","contents":"LG유플러스 STUDIO X+U 제로 베이스 게임 '금수저 전쟁'의 금수저들이 본업 모먼트 속 사업가로서의 진짜 능력을 펼치기 시작한다. 또 사상 첫 탈락자의 발생으로 금수저들 사이에 어색한 기운이 감돌게 된다. 2일 공개되는 U+모바일tv '금수저 전쟁'에서는 본격적으로 최종 미션인 현실 팝업 비즈니스 준비에 들어간다. 금수저들의 사활을 건 블라인드 피칭을 통해 두 개의 팝업 아이템과 리더 선정이 이뤄진다. 또 두 리더에게 선택받지 못한 한 명의 금수저가 탈락의 고배를 마시며 제로시티를 떠나게 된다. 먼저 최종 미션을 위해 금수저 여덟 명이 사전에 제출한 팝업 계획서가 익명으로 공개된다. 금수저라는 이름 뒤에 가려져 있던 자신들의 역량, 가능성을 엿볼 수 있는 만큼 모두가 임하는 자세와 눈빛부터 돌변한다. \"대놓고 PPL을 하자는 거냐\", \"워딩만 있고 아이템이 없다\", \"너무 우후죽순. 이게 무슨 사업계획서냐\" 등 살벌한 평가가 오가며 현장 분위기가 얼어붙는다. 이에 한편에서는","link":"https://m.entertain.naver.com/now/article/030/0003263018","retrieved":1733106237108},{"title":"로제 ‘아파트’, 英 차트 3위→브루노 마스 ‘뽀뽀’썰 ‘인기ing’[스경X이슈]","contents":"그룹 블랙핑크의 로제가 솔직한 이야기들로 ‘아파트’의 장기흥행에 힘을 싣고 있다. 지난달 18일 발매된 ‘아파트’는 30일 영국 오피셜 싱글차트 3위를 기록하며 6주 연속 톱5 차트인에 성공했다. 해당 차트에 4위로 진입 후 2위에 올라 최고 기록을 세운 뒤 4주째 3위를 지키고 있다. 지난달 22일 공개된 신곡 ‘넘버 원 걸’은 해당 차트에 84위로 진입해 그 뒤를 쫓는 가운데, 로제가 예능과 뉴스 출연을 통해 다양한 이야기를 전하며 오는 6일 발매되는 첫 정규 앨범 ‘로지’로 흥행 분위기를 이끌고 있다. 로제는 지난 1일 방송된 JTBC ‘뉴스룸’ 인터뷰에 출연해 ‘아파트’를 함께 한 브루노 마스와이 협업 비하인드를 전해 화제를 모았다. 로제는 “처음엔 그냥 너무 신기했는데, 정말 많이 도와주고 영감도 줬다. 제가 처음 앨범을 내는 데 많은 조언도 해주고 좋은 동료가 돼줬다”고 인사하며, “제가 오늘 뉴스에 나온다고 하니 ‘브루노 마스 짱’이라고 꼭 얘기하고 와달라더라”라고 전해","link":"https://m.entertain.naver.com/now/article/144/0001004512","retrieved":1733106237108},{"title":"'한일톱텐쇼' 전유진 \"난 모솔 아닌 나쁜 여자\" 폭탄 고백","contents":"‘한일톱텐쇼’ 전유진이 충격적인 폭탄 고백으로 현장을 들썩이게 한다. 2일 방송될 MBN ‘한일톱텐쇼’ 27회에서는 나이는 어리지만 실력만큼은 어마무시한 리틀 현역들인 아즈마 아키, 빈예서, 고아인, 김유하, 김태웅이 출동해 여자 현역팀, 남자 현역팀과 쟁쟁한 삼파전을 벌인다. 이와 관련 전유진은 무대 위에 올라 “요즘 ‘한일톱텐쇼’에서 모솔(모태솔로)이라는 솔로 이미지가 강한데 저 모솔 아니다”라고 운을 뗀 후 “저 인기 진짜 많고 배드걸, 나쁜 여자다”라며 거듭 강조해 웃음을 선사한다. 이어 전유진은 “나쁜 여자는 나쁜 남자를 좋아한다. 제 옆을 떠난 그분들을 ‘미스터 유’라고 생각을 하고, 그분들이 제 무대를 보고 후회하도록 만들겠다”라는 의미심장한 출사표를 던지며 선곡한 ‘미스터 유’ 무대를 선보인다. 러블리한 미니 드레스를 입고, 핑크빛 숙녀로 변신한 전유진의 ‘고막 힐링’ 무대에 기대감이 샘솟는다. 그런가하면 ‘트롯 천재’ 빈예서는 전유진과 손태진에게 강력한 도전장을 내밀","link":"https://m.entertain.naver.com/now/article/030/0003263017","retrieved":1733106237109},{"title":"'푹다행' 청와대 셰프, 0.5성급 무인도 출격…VIP 만찬 공개","contents":"청와대에서 약 20년간 다섯 대통령을 모셨던 셰프가 ‘푹 쉬면 다행이야’에 출연한다. 2일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(연출 김명진 신현빈 이준범 김기호 작가 권정희 이하 ‘푹다행’) 28회에서는 '안CEO' 안정환, 김용만, 김성주, 정형돈, 김남일, 박성광이 함께하는 0.5성급 무인도 운영 둘째 날 이야기가 펼쳐진다. 스튜디오에서는 붐, 김대호, 아일릿 민주, 코요태 빽가가 이들을 지켜보며 이야기를 나눈다. 이날 0.5성급 무인도에는 특별한 셰프가 등장한다. 그는 약 20년 동안 청와대에 근무한 셰프로, 김대중, 노무현, 이명박, 박근혜, 문재인 다섯 명의 전 대통령을 모신 인물이다. 셰프복부터 각종 조리 도구를 담은 007가방까지, 그가 가지고 온 모든 것에 청와대 휘장이 박혀 있어 시선을 강탈한다. 청와대 셰프는 무인도에서 역대 대통령들이 즐기던 메뉴를 선보일 예정이다. 먼저 그는 무인도에서 갓 잡은 생선을 이용해 ‘생선조림’을 준비한다. 이 역시 이명","link":"https://m.entertain.naver.com/now/article/030/0003263016","retrieved":1733106237109},{"title":"배정남, 이동건 난해한 트레이닝복 패션에 망연자실 “잘생겨서‥”(미우새)","contents":"배정남이 이동건 엉뚱한 센스에 당황했다. 12월 1일 방송된 SBS ‘미운 우리 새끼’(이하 미우새)에서는 오상욱-이용대-배성재 세 남자의 휴가가 공개됐다. 이 같은 화제성에 힘입어 ‘미운 우리 새끼’는 2049 시청률 3.6%로 주간 전체 1위, 수도권 가구 시청률은 13.3%로 주간 예능 1위를 기록했다. 이날 스튜디오에는 솔로 앨범으로 돌아온 샤이니 민호가 스페셜 MC로 출연했다. 김종국만큼이나 운동 마니아라는 민호는 체지방률이 무려 7.2%라고 밝혀 모두를 놀라게 했다. 이어 민호는 “매년 1월 1일에 가족들끼리 술을 마신다. 3회 대회에선 형이 만취해서 눈물을 흘려 패배했다. 각자 소주로 5병 이상은 마시는데 그걸 보시는 어머니가 되게 한심해 하신다”고 남다른 승부욕의 가족 이벤트를 소개해 폭소를 자아냈다. 민호는 “데뷔 초에는 깍듯하게 인사를 했는데 희철이 형이 저희를 부르더니 ‘10년 뒤에도 그렇게 할 게 아니면 하지마’라고 이야기했다. 그때 속으로 끝까지 90도로 인사","link":"https://m.entertain.naver.com/now/article/609/0000927825","retrieved":1733106237109},{"title":"‘옥씨부인전’ 이진희, 차가운 임팩트","contents":"배우 이진희가 ‘옥씨부인전’에 특별출연해 남다른 존재감을 빛냈다. 이진희는 지난달 30일 첫 방송된 JTBC 새 토일드라마 ‘옥씨부인전’에서 차씨부인 역으로 특별출연해 연기 내공이 돋보이는 명품 ‘신스틸러’ 활약을 보여주며 시청자의 눈길을 사로잡았다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마로 첫 방송부터 강렬한 서사와 전개가 펼쳐지며 깊은 인상을 남겼다. 이 가운데 이진희는 극 중 송병근의 부인이자 송서인(추영우 분)의 어머니 차씨부인 역으로 분해 서자인 아들에게 한없이 차갑고 매정한 어머니의 모습을 임팩트 있게 풀어내 첫 방송을 더욱 풍성하게 채웠다. 특히 지난 1회에서 송서인과의 관계를 오해한 차씨부인이 구덕(임지연 분)의 따귀를 내려치고, 아들을 향해 호통치는 모습을 몰입감 있게 담아내 짧은 등장임에도 막강한 존재감을 발산했다. 더불어","link":"https://m.entertain.naver.com/now/article/144/0001004511","retrieved":1733106237109},{"title":"장서희, '오래된 만남 추구' 합류…이재황-황동주와 재회 기대","contents":"배우 장서희가 KBS JOY 새 예능 ‘오래된 만남 추구’ 출연을 확정 지었다. 단테엔터테인먼트는 2일 \"장서희가 KBS JOY 새 예능 ‘오래된 만남 추구’에 출연한다\"고 전했다. ‘오래된 만남 추구’는 무인도에 단둘이 떨어져도 아무 일 없을 것이라 믿었던 연예계 싱글들이 주인공이 되어, 자신을 둘러싼 사람들과의 관계를 되짚어보며 미처 깨닫지 못했던 진정한 인연을 찾아가는 과정을 그린 프로그램이다. 연예계 대표 싱글인 이영자, 김숙, 우희진, 지상렬, 구본승, 이재황, 황동주의 화려한 라인업으로 시선을 사로잡는다. 장서희는 그동안 꾸준한 예능 출연을 통해 숨겨진 예능감과 매력을 보여주었으며, 이번 프로그램에서는 어떤 발랄하고 새로운 매력을 선보일지 많은 예비 시청자들의 관심을 모은다. 아울러, 장서희는 시청률 37.5%를 기록하며 큰 화제를 일으킨 SBS 드라마 ‘아내의 유혹’에서 함께 호흡을 맞췄던 배우 이재황과의 재회에 이어, 23.6%의 시청률을 기록한 KBS2 드라마 ‘뻐꾸","link":"https://m.entertain.naver.com/now/article/030/0003263015","retrieved":1733106237109},{"title":"김고은, 러블리 매력이 가득한 숏컷 (출국) [뉴스엔TV]","contents":"배우 김고은이 12월 2일 오전 해외 패션 브랜드 일정 참석 차 인천시 중구 인천국제공항을 통해 중국 항저우로 출국하고 있다. #김고은 #KimGoeun","link":"https://m.entertain.naver.com/now/article/609/0000927824","retrieved":1733106237109},{"title":"김대호, 하지원과 '♥썸'인 줄 알았더니 \"안재홍과 삼각관계\" 폭로 (대장이 반찬)[종합]","contents":"배우 하지원이 김대호의 소개팅 주선에 대해 이장우의 추궁을 받던 중 안재홍과의 삼각관계에 얽혀 당황했다. 1일 방송된 MBC '대장이 반찬' 마지막 회에서는 밥 친구로 하지원, 윤두준이 함께하는 제주도 2일 차의 이야기가 전파를 탔다. 김대호와 윤두준이 용과를 수확하느라 잠시 자리를 비우자 사장님 찬스(?)로 휴식을 얻은 이장우와 하지원은 둘만의 이야기를 나눴다. 이장우는 \"오늘 꼭 물어봐야지 했던 게 있다. 다음달에 작품 들어간다고 하시니까, 거기에 어디 자리가 없나\"라고 욕심을 드러내 하지원을 빵 터지게 했다. \"나는 너무 같이 하고 싶지\"라고 아쉬움을 드러내며 부쩍 친해진 듯한 하지원에게 이장우는 결혼 생각이 있는지 질문했고, 하지원은 없다고 즉답했다. 본인이 하고 싶은 게 너무 많기 때문이라고. 이어 하지원은 이장우에게 여자친구가 있지 않냐고 물었고, 이장우는 \"오래 만났다. 저는 대호형 때문에 (장가를) 못 가고 있는 거다. 의리 없이 혼자 (장가) 가면 또 뭐라고 할까 봐","link":"https://m.entertain.naver.com/now/article/311/0001802217","retrieved":1733106237111},{"title":"로제 '아파트' 대박에 양현석 방긋...\"블핑 YG패밀리로 돌아온다\" [공식]","contents":"양현석 총괄 프로듀서가 2025년 YG 패밀리 플랜을 공개하며 팬들의 기대감을 높였다. 2일, YG엔터테인먼트는 공식 블로그에 'TREASURE NEWS &amp; 2025 YG PLAN | YG Announcement'를 게재했다. 올 연말부터 내년까지 한층 속도감 있게 전개될 트레저의 활동 청사진을 설명하기 위해 양현석 총괄이 직접 나섰다. 오는 12월 5일 발매될 트레저의 새 디지털 싱글 제목은 'LAST NIGHT'이다. 양 총괄은 해당 곡을 선공개한 이후 내년 2월 미니 앨범, 7~8월 정규 앨범으로 이어지는 촘촘한 프로모션 계획을 전하며 \"내년에는 올해 하지 못했던 활동들도 많이 할 수 있도록 노력하겠다\"라고 약속했다. 그간 강렬한 카리스마와 폭발적인 퍼포먼스로 압도감을 선사했던 트레저의 음악과는 차별화된 매력을 만나볼 수 있을 전망. 양 총괄은 \"트레저가 전과는 다른 색다른 콘셉트를 선보이려고 한다\"라며 \"이들의 솔직한 마음을 표현할 수 있는, 여러분들께 좀 더 편하게 다가갈","link":"https://m.entertain.naver.com/now/article/213/0001318957","retrieved":1733106237111},{"title":"'최강야구' 레전드들 감탄 부른 강민구, 에이스 본능 각성","contents":"최강 몬스터즈가 초특급 화력을 장착한 경기상고의 파상공세에 시즌 첫 고교 상대 패배 위기에 몰린다. 2일 방송되는 JTBC ‘최강야구’ 109회에서는 매직넘버 4를 남겨둔 몬스터즈와 지난 1차전 패배를 설욕하려는 경기상고가 불꽃 튀는 접전을 펼친다. 이날 경기상고는 상위 타선을 앞세워 몬스터즈 마운드에 맹공을 퍼붓는다. 고교 팀답지 않은 기술적인 타격을 선보이며, 경기상고의 강력한 타선은 프로 출신 몬스터즈 선수들마저 긴장하게 만든다. 이에 김성근 감독은 분위기를 탄 경기상고의 상승세를 막기 위해 ‘수호신’ 강민구를 마운드에 투입한다. 강민구는 위기에 빠진 몬스터즈를 구해야 하는 막중한 임무를 맡게 된다. 강민구는 좌완 에이스다운 피칭으로 양 팀 덕아웃을 놀라게 한다. 140km대의 빠른 공과 예측 불가능한 슬라이더로 경기상고 타선을 압도하며, 빠른 템포로 상대를 혼란에 빠뜨린다. 이를 본 정용검 캐스터는 “야구 만화에서나 나올 법한 선수”라며 극찬한다. 경기상고 역시 파격적인 투수","link":"https://m.entertain.naver.com/now/article/030/0003263012","retrieved":1733106237112},{"title":"티빙, 광고 요금제 첫 달 100원 프로모션","contents":"티빙은 연말을 맞아 광고형 스탠더드 요금제 첫 구독자를 대상으로 첫 달에 100원만 내면 되는 프로모션을 진행한다고 2일 밝혔다. 광고형 스탠더드 이용권 구독 이력이 없는 고객이라면 PC·모바일 웹페이지를 통한 구매 시 자동으로 할인 적용된다. 광고형 스탠더드는 지난 3월 국내 사업자 최초로 출시한 요금제로, 월 구독료 5천500원에 실시간 라이브 채널과 드라마, 영화, 스포츠 등의 다양한 콘텐츠를 즐길 수 있는 상품이다. 광고형 스탠더드 구독 시 남자 프로농구(KBL) 중계는 인기 티빙 오리지널 드라마와 예능 등 다채로운 콘텐츠를 볼 수 있다. 한편, 티빙은 연간 이용권 신규 구독 회원을 대상으로 연간 이용권 최대 45% 할인을 제공하는 '티빙 페스타 2024' 프로모션도 진행 중이다. 연간 베이식(6만8천원), 연간 스탠더드(9만2천원), 연간 프리미엄(11만2천원) 등 총 3가지 이용권이다.","link":"https://m.entertain.naver.com/now/article/001/0015078629","retrieved":1733106237118},{"title":"명세빈, 이혼 후 생활고 고백…“돈 없어 가방도 팔았다”(‘솔로라서’)","contents":"SBS플러스, E채널 공동 제작 예능 ‘솔로라서’. 사진|SBS플러스 배우 명세빈이 이혼 후 생활고를 겪었다고 고백한다. 오는 3일 방송되는 SBS플러스, E채널 공동 제작 예능 ‘솔로라서’ 6회에서 명세빈이 강원도 양양으로 나 홀로 첫 일탈 여행을 떠나는 모습이 펼쳐진다. 명세빈은 “일탈이 너무 해보고 싶었다”며 “동해 바다를 좋아해 첫 일탈 장소로 양양을 택했다”고 밝힌 뒤, 캠핑카를 몰고 떠난다. 이후 캠핑장에 도착해 장비 세팅을 하지만, 캠핑 초보인 명세빈은 연신 뚝딱거리는 모습을 보여 ‘짠내’ 웃음을 안긴다. 그러던 중 한 남성의 도움을 받으면서 자연스럽게 대화를 나누는데, 이 남성은 “캠핑카에 조명이 없어 쓸쓸해 보인다”는 명세빈의 말에 자신의 조명을 빌려주는 것은 물론 캠핑카에 찾아와 손수 조명도 켜주며 주위를 온통 핑크빛으로 물들인다. 과연 명세빈의 ‘일탈 여행’에서 ‘자만추’가 성사되는 것인지에 높은 관심이 쏠리는 가운데, 명세빈의 절친 배우 강래연이 캠핑장을 깜짝","link":"https://m.entertain.naver.com/now/article/468/0001112422","retrieved":1733106237119},{"title":"“이렇게 사랑스런 잔디인형 봤어?” 파격 숏컷 김고은 출국길[O! STAR 숏폼]","contents":"배우 김고은이 2일 인천국제공항을 통해 패션 행사 참석 차 항저우로 출국했다. 김고은이 출국장으로 향하며 포즈를 취하고 있다. 한편 김고은은 2025년 넷플릭스 시리즈 '은중과 상연' '자백의 대가' 공개를 앞두고 있다. 2024.12.02 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005205943","retrieved":1733106237121},{"title":"\"큰 여자가 있다\"…전현무, 열애 암시? 커피점 결과에 '발칵' (톡파원 25시)","contents":"​(엑스포츠뉴스 임나빈 기자) 전현무의 커피점 결과에 스튜디오가 발칵 뒤집힌다. 2일 방송하는 JTBC '톡파원 25시'에서는 미국 뉴멕시코 앨버커키에서 열리는 열기구 축제 현장과 튀르키예의 독특한 커피 문화를 소개하며 이색적인 풍경과 문화를 선보인다. 이날 미국 톡파원은 미국 남서부에 위치한 뉴멕시코로 랜선 여행을 떠날 예정이다. 톡파원은 뉴멕시코주 최대 도시인 앨버커키의 올드타운을 방문해 애니메이션 영화 '코코' 속 배경과 비슷한 풍경을 보여주며 마치 영화 속으로 들어온 듯한 경험을 선사한다. 더불어 세계 최대 열기구 축제인 앨버커키 국제 열기구 축제 현장으로 발걸음을 옮겨 각양각색의 열기구들이 하늘을 수놓는 장관을 생동감 있게 전한다. 특히 이 지역은 특수한 대류 현상으로 인해 열기구가 출발점에서 멀리 떠내려가지 않고 원하는 지점에 착륙할 수 있다고 해 더욱 흥미를 끈다. 그러는가 하면, 튀르키예 서부 이즈미르에 있는 케메랄티 시장으로 향한 튀르키예 톡파원은 독특한","link":"https://m.entertain.naver.com/now/article/311/0001802216","retrieved":1733106237122},{"title":"슬리피 생활고 탈출하게 한 아내 “남편 불쌍해 결혼했다”(동상이몽2)","contents":"슬리피 아내가 “남편이 불쌍해 결혼을 결심했다”고 털어놨다. 12월 2일 방송되는 SBS 예능 '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 새로운 운명부부로 합류한 결혼 3년 차 가수 슬리피 부부의 일상이 최초로 소개된다. 이날 슬리피는 8살 연하 아내, 8개월 딸, 임신 4개월 둘째까지 처음으로 온 가족 총출동을 예고했다. \"10년간 정산을 받지 못한 전 소속사와의 소송에서 최종 승소했다\"는 반가운 근황까지 전한 슬리피는 신혼 초 처제 집 살이를 탈피, 어엿한 새로운 신혼집까지 공개해 지켜보던 MC들은 \"이제 짠하게 안 봐도 되는 거냐\"며 기뻐했다. 이에 슬리피는 \"아파트에 살 수 있을 줄 몰랐는데 아내 덕분에 살게 됐다\"고 밝혀 경제적 은인인 아내의 정체에 궁금증이 쏟아졌다. 뿐만 아니라 슬리피는 짠내 캐릭터 뒤에 숨겨둔 기발한 재테크 비결까지 낱낱이 공개해 건물주 서장훈도 감탄했다. 슬리피 아내는 예사롭지 않은 경제력 뿐 아니라 \"내가 죽으면 메모장을 보라\"며","link":"https://m.entertain.naver.com/now/article/609/0000927822","retrieved":1733106237123},{"title":"한 소절이면 충분!…'현역가왕2' 최우진, '묵직 존재감' 눈길","contents":"가수 최우진이 '현역가왕2'를 사로잡았다. 최우진은 지난달 29일 방송한 MBN '현역가왕2'에서 자신을 “긁지 않은 복권”이라고 소개하며, 이 프로그램을 통해 “당신의 로또가 되겠다”라는 당찬 포부를 밝히며 경연 무대에 올랐다. 자체평가전 경연곡으로 손빈의 '그물'을 선곡한 최우진. 그는 노래가 시작되자 눈빛이 돌변하며 노래에 집중하는 모습으로 몰입감을 안겼다. 특히 첫 소절부터 카리스마 넘치는 보컬과 트로트 특유의 스킬을 적절히 시청자들을 매료시켰다. 이후에도 안정적인 가창력과 남다른 무대 장악력을 선보이며 31점의 고득점을 획득, 다음 라운드에 대한 기대감을 불렀다. 최우진은 타고난 가창력과 무대 매너, 그리고 화려한 언변을 무기로 활발히 활동 중이다.KBS1 '전국노래자랑' 최우수상을 비롯해 스타의 산실이라 불리는 KBS1 '아침마당'의 '도전 꿈의 무대'에서 5연승을 기록할 정도의 실력자. 아울러 SBS '트롯신이 떴다2'에서도 많은 이들의 사랑을 받으며 6위를 차지한 바","link":"https://m.entertain.naver.com/now/article/030/0003263007","retrieved":1733106237131},{"title":"‘옥씨부인전’ 추영우 춤사위에 홀린 밤","contents":"‘옥씨부인전’ 추영우가 빈 틈 없는 활약으로 극을 채웠다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서 모든 것이 가짜였던 여인 옥태영(임지연 분)을 지키기 위해 목숨까지 걸었던 예인 ‘천승휘’ 역을 맡아 첫 방송부터 호평을 이끌어낸 배우 추영우가 다채로운 볼거리로 작품을 풍성하게 이끌었다. 자신이 서자라는 사실을 알고 집을 떠난 서인(추영우 분)은 동네방네 인기가 하늘을 찌르는 천상계 전기수 ‘천승휘’가 됐다. 노비 구덕(임지연 분)과 첫 만남의 이야기를 담은 내용으로 공연을 펼친 승휘는 가리개로 얼굴을 가려도 숨길 수 없는 눈부신 비주얼과 유려한 춤 실력으로 무대를 수놓으며 조선의 저잣거리는 물론, 현대의 안방극장까지 완벽하게 매료시켰다. 자신의 공연을 보러 온 구덕을 발견한 승휘는 이후 그녀의 몸종인 백이(윤서아 분)의 기지로 구덕과 재회에 성공했다. 생각과는 달리 냉랭한 구덕의 태도에 속이 상한 승휘는 구덕의 별당을 찾아가 귀여","link":"https://m.entertain.naver.com/now/article/144/0001004507","retrieved":1733106237133},{"title":"김종민 \"여친, 날 너무 사랑해줘서 결혼 결심…평생 함께 하고파\"","contents":"'요즘 남자 라이프-신랑수업' 김종민이 사랑꾼다운 버킷리스트를 공개한다. 오는 4일 방송되는 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업') 142회에서는 김종민이 여자친구 '히웅이'를 위해 하고 싶은 버킷리스트를 실천하는 모습이 그려진다. 앞서 김종민은 '히웅이'와 내년 초 결혼하고 싶다는 바람을 밝혀 큰 화제를 모았다. 이날 그는 다시 한번 \"(평생을) 함께 하고픈 사람이 생겼다\"며 \"그리고 그녀를 위해 하고 싶은 것들이 있다\"고 말한 뒤, 수첩에 적어놓은 버킷리스트를 읊는다. \"건강한 아빠가 되기 위해 건강검진 받기, 예비 장모님 모시고 여행가기, 여자친구 생일상 직접 차려주기\" 등을 언급하는 것. 또한 김종민은 \"이 정도면 결혼할 수 있을까?\"라며 웃고, 이에 스튜디오 멘토군단은 \"오! 스위트하다\" \"정말 많은 발전\"이라고 폭풍 칭찬한다. '6학년 1반' 김일우 역시 \"아까 엘리베이터에서 (김종민을) 만났는데 얼굴이 환해졌더라\"며 \"그래서 '종민 씨, 얼굴이 좋네!'","link":"https://m.entertain.naver.com/now/article/421/0007939547","retrieved":1733106237144},{"title":"‘백종원♥’ 소유진, 4천억 주식 부자의 ‘대청소’ 널찍한 드레스룸 싹 비웠네","contents":"배우 소유진이 대청소 근황을 알렸다. 소유진은 12월 1일 자신의 소셜네트워크서비스 계정에 \"화장대 도배하려고 정리정리\"라는 글과 함께 영상을 게재했다. 공개된 영상에는 드레스룸을 싹 비운 소유진의 근황이 담겼다. 그는 \"힘들지만 속이 시원\"이라며 \"요즘 대청소데이\"라고 덧붙였다. 한편 소유진의 남편이자 방송인 겸 외식 프랜차이즈 더본코리아의 대표 백종원은 지난 6일 더본코리아가 유가증권시장(코스피)에 상장되며 4천억 원대 주식 자산가에 등극했다. 백종원이 보유한 더본코리아 주식은 879만 2,850주(60.78%)다. 소유진, 백종원 부부는 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000927820","retrieved":1733106237144},{"title":"전유진, “난 모태솔로 아냐! 나쁜 여자”","contents":"전유진이 충격적인 폭탄 고백으로 현장을 들썩이게 한다. 2일(오늘) 밤 9시 30분에 방송될 MBN ‘한일톱텐쇼’ 27회에서는 나이는 어리지만 실력만큼은 어마무시한 리틀 현역들인 아즈마 아키, 빈예서, 고아인, 김유하, 김태웅이 출동해 여자 현역팀, 남자 현역팀과 쟁쟁한 삼파전을 벌인다. 이와 관련 전유진은 무대 위에 올라 “요즘 ‘한일톱텐쇼’에서 모솔(모태솔로)이라는 솔로 이미지가 강한데 저 모솔 아니다”라고 운을 뗀 후 “저 인기 진짜 많고 배드걸, 나쁜 여자다”라며 거듭 강조해 웃음을 선사한다. 이어 전유진은 “나쁜 여자는 나쁜 남자를 좋아한다. 제 옆을 떠난 그분들을 ‘미스터 유’라고 생각을 하고, 그분들이 제 무대를 보고 후회하도록 만들겠다”라는 의미심장한 출사표를 던지며 선곡한 ‘미스터 유’ 무대를 선보인다. 러블리한 미니 드레스를 입고, 핑크빛 숙녀로 변신한 전유진의 ‘고막 힐링’ 무대에 기대감이 샘솟는다. 그런가하면 ‘트롯 천재’ 빈예서는 전유진과 손태진에게 강력한 도","link":"https://m.entertain.naver.com/now/article/057/0001857257","retrieved":1733106237144},{"title":"'지금 거신 전화는' 측 '수어 희화화' 공식 사과했지만...논란은 ing","contents":"'지금 거신 전화는' 측이 수어 희화화 논란과 관련해 사과의 뜻을 전했다. 2일 MBC 드라마 '지금 거신 전화는' 측은 최근 시청자 의견 게시판을 통해 \"일부 수어 장면으로 심려를 끼친 점 사과드린다\"라고 말했다. 이어 \"제작진은 드라마 '지금 거신 전화는'이 수어를 부적절하게 다뤄 농인들과 한국 수어를 희화화하는 결과를 가져왔다는 지적을 무겁게 받아들이고 있다\"라고 전했다. \"농인들의 소중한 소통 도구인 수어를 희화화하거나 조롱하려는 의도는 전혀 없었다. 하지만 작품을 제작하는 과정에서 농인들과 한국 수어가 겪어온 어려움을 더 세심하게 살피고 반영하려는 제작진의 노력이 부족했음을 겸허히 인정한다\"라고 밝혔다. 또한 앞으로 작품을 선보이며 같은 잘못을 하지 않도록 노력할 것을 약속했다. 드라마 측은 \"수어는 '지금 거신 전화는'에서 두 주인공이 오랫동안 닫혀 있던 마음을 열고 소통하게 되는 데에 결정적인 역할을 하는 중요한 소재다. 두 사람이 어렵게 서로의 언어를 이해하고 소통에","link":"https://m.entertain.naver.com/now/article/213/0001318956","retrieved":1733106237146},{"title":"유병재, '송혜교 닮은꼴' 이유정과 열애 인정","contents":"방송인 유병재가 열애를 인정했다. 유병재는 지난달 30일 방송한 MBC '전지적 참견 시점'에 출연해 \"여자친구가 생겼다\"고 말했다. 그는 \"주위 사람들이 (열애설 난 걸 본 뒤) 무슨 콘텐츠냐고 물어보는데 리얼 러브다. 지인들과 함께하는 자리에서 자연스럽게 만났다\"고 설명했다. 앞서 JTBC는 지난달 19일 \"유병재가 열애 중\"이라며 \"주위의 시선을 의식하지 않고 숨김 없이 공개 데이트를 즐기며 사랑을 키워나가고 있다\"고 전했다. 열애 상대에 대해서는 \"미모의 연하 여성으로 비연예인임에도 상당한 SNS 팔로워를 보유한 인물로 알려졌다\"라고 설명했다. 이후 누리꾼들은 유병재 열애 상대로 2022년 방송한 예능 프로그램 '러브캐처 인 발리'에서 송혜교와 한소희 닮은꼴로 이름을 알린 이유정을 지목했다. 방송 당시 직업은 뷰티 강사 겸 DJ라고 밝혔다. 누리꾼들은 그 근거로 유병재와 이유정이 서로 SNS 팔로우를 했고, 유병재가 지난 5월부터 이유정 게시물에 '좋아요'를 누리고 있는 점","link":"https://m.entertain.naver.com/now/article/052/0002121841","retrieved":1733106237148},{"title":"박준형♥김지혜 ‘입시 뒷바라지’ 탈출 후 금슬 이상無 “매일 밥 같이 먹는 사이”","contents":"방송인 김지혜, 박준형 부부가 금슬을 자랑했다. 박준형은 12월 1일 자신의 소셜미디어에 \"매일 매일 밥 같이 먹는 사이\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 단 둘이 저녁을 즐기고 있는 부부의 모습이 담겼다. 최근까지 딸의 예고 입시로 바쁜 뒷바라지 일상을 공개한 바 있기에, 둘 만의 다정한 한 때도 눈길을 잡는다. 한편 김지혜는 박준형과 지난 2005년 결혼해 슬하에 두 딸을 두고 있다. 김지혜는 지난 2021년 방송된 KBS 2TV ‘연중 라이브’를 통해 거주 중인 90평대 한강뷰 아파트를 공개해 화제를 모았다. 해당 아파트는 실거래가 60억 원대로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000927817","retrieved":1733106237149},{"title":"박재욱, 아내와 화해한줄 알았는데 “10개월째 별거 중” 이혼 위기(고딩엄빠5)","contents":"박재욱이 아내와 별거 10개월 차에 접어들었다고 고백했다. 12월 4일 방송되는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 24회에서는 시즌3 출신인 ‘고딩엄마’ 이유리의 남편으로 등장했던 박재욱이 오랜만에 스튜디오를 찾아와 “인생에서 가장 소중한 것을 잃어버렸다”며 아내와의 불화를 털어놓는 모습이 그려진다. 우선 박재욱은 ‘고딩엄빠3’ 후 변화된 일상을 공개한다. 농부로 일하고 있는 박재욱은 오전 6시 30분부터 밭에 나와 일을 시작한다. 식사도 거른 채 일을 하던 중, 박재욱의 후배가 찾아와 잠시 휴식을 취하는데 후배는 “(이렇게) 일만 하면 병원비가 더 나가겠다. 몸 망가지면서 일하는 게 무슨 의미가 있냐”며 박재욱을 걱정한다. 하지만 박재욱은 “일이라도 안 하면 진짜 더 힘들 것 같아서”라며 답답한 속내를 드러내고, 후배는 “형수님에게 연락은 왔냐?”고 묻는다. 이 같은 상황에 대해 스튜디오에 출연한 박재욱은 “아내와 같이 안 산 지 10개월 됐다. 아내가 아","link":"https://m.entertain.naver.com/now/article/609/0000927816","retrieved":1733106237151},{"title":"김종민, '11세 연하♥' 히웅이 드디어 공개? 단발머리 애교녀 \"자기!\"('신랑수업')","contents":"'신랑수업' 김종민이 사랑꾼다운 버킷리스트를 공개한다. 4일 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')'에서는 김종민이 여자친구 '히웅이'를 위해 하고 싶은 버킷리스트를 실천하는 모습이 펼쳐진다. 김종민은 '히웅이'와 내년 초 결혼하고 싶다는 바람을 밝혀 큰 화제를 모았던 터. 이날 그는 다시 한 번 \"(평생을) 함께 하고픈 사람이 생겼다. 그리고 그녀를 위해 하고 싶은 것들이 있다\"고 말한 뒤, 수첩에 적어놓은 버킷리스트를 읊는다. \"건강한 아빠가 되기 위해 건강검진 받기, 예비 장모님 모시고 여행가기, 여자친구 생일상 직접 차려주기\" 등을 언급하면서 설렘을 드러낸 그는 \"이 정도면 결혼할 수 있을까?\"라며 웃는다. 이에 스튜디오 멘토군단은 \"오! 스위트하다\", \"정말 많은 발전이다\"라고 폭풍 칭찬한다. '6학년 1반' 김일우 역시, \"아까 엘리베이터에서 (김종민을) 만났는데, 얼굴이 환해졌더라. 그래서 '종민 씨, 얼굴이 좋네!'라고 인사했다\"고 맞장구친다.","link":"https://m.entertain.naver.com/now/article/477/0000524133","retrieved":1733106237153},{"title":"‘돌싱3’ 이소라 해명 “제 몸을 찢어주세요→연애도 면접 교섭도 질문 과해 예민”","contents":"'돌싱글즈3' 출신 이소라가 \"예민했다\"며 사과에 나섰다. 이소라는 12월 1일 자신의 소셜미디어에 \"데이트는 안 하세요 요즘\"이라는 DM을 박제했다. 이에 대해 이소라는 \"애들 안 보면 언제 보냐 하고 오빠 안 보면 언제 보냐 하고 그냥 제 몸을 찢어주세요\"라고 적었다. 이후 이소라는 \"연애도 면접교섭도 조용히 하고 싶으나 많은 DM을 받다보니 조금씩 노출했는데. 안 만나면 안 만나냐는 질문들이 많아 제가 좀 예민했네요\"라고 해명했다. 그는 \"무관심보다는 관심이 감사한데 제 그릇이 크지 못해 예민하게 해서 죄송해요. 심적으로 여유가 없어서 더 그런 듯 합니다. 응원의 말씀 늘 감사합니다\"라고 덧붙였다. 한편 이소라, 최동환은 MBN, ENA '돌싱글즈3'로 인연을 맺었으며 방송에서는 최종 커플이 되지 못했지만, 스페셜 방송에서 실제 커플이 됐다는 근황이 공개돼 화제를 모았다. 최동환은 S전자 반도체 연구원으로 슬하에 자녀는 없으며 이소라는 요가 강사로 활동 중이며 슬하에 세 딸을","link":"https://m.entertain.naver.com/now/article/609/0000927815","retrieved":1733106237154},{"title":"[종합] '9살 연하♥' 조세호, 하차설 쏙 들어가겠네…'1박2일' 합류 후 자체 최고치 '9.3%'","contents":"신혼여행으로 녹화에 불참했던 조세호가 복귀한 가운데, 지난 2월 이후 10개월 만에 최고 시청률 수치를 기록했다. 지난 1일 방송된 KBS2 예능 '1박 2일 시즌4'(이하 '1박 2일')에서는 경상남도 통영시 욕지도로 여행을 떠난 여섯 멤버의 '욕지도 블루스' 두 번째 이야기가 그려졌다. 이날 방송은 9.3%의 시청률로 동시간대 1위를 차지했다. 이는 조세호, 이준 합류 후 자체 최고 시청률이다. 퇴근 벌칙에 당첨된 문세윤과 딘딘이 오션뷰를 뒤로한 채 부지런히 귤을 수확하고, 딘딘이 문세윤의 귤 스틸을 시도하는 장면은 최고 시청률 12.7%를 기록했다. 조업을 마치고 숙소에서 쉬고 있던 '1박 2일' 팀은 갯바위에 낙오됐던 이준의 등장에 깜짝 놀랐다. 이준은 라면 면발 개수의 홀짝을 맞혀야 하는 복불복을 성공하며 극적으로 무인도를 탈출했고, 멤버들과 상봉의 기쁨을 나눴다. 이준의 합류로 완전체가 된 '1박 2일' 팀은 총 11가지 메뉴로 구성된 욕지도 한 상을 걸고 저녁 식사 복불","link":"https://m.entertain.naver.com/now/article/312/0000691258","retrieved":1733106237156},{"title":"\"죄책감이란 게 있을까\" 김예원, 일가족 살인사건 범인 정체에 눈물 (이말꼭)","contents":"배우 김예원이 일가족 살인 사건의 전말에 눈물을 보인다. 2일 방송하는 tvN '이 말을 꼭 하고 싶었어요' (이하 '이말꼭') 8화에서는 한 가족에게 벌어진 끔찍한 사건과 유일한 생존자에 대한 이야기가 펼쳐진다. 50대 부부와 10대 아들까지 가족 3인의 참변, 이 참혹한 사건의 범인은 이 가족의 큰 아들이었다고 전해 놀라움을 자아낸다. 더 잔혹한 점은 범인과 아내와의 통화에서 엿볼 수 있다. 이날 방송에서는 실제 통화 내용이 공개되는데, 그중 \"두 마리 잡았다, 한 마리만 더 잡으면 돼\"라는 믿을 수 없는 내용이 담겨 있었던 것. 가족이라고는 상상하기 어려운 이야기에 출연자 모두 경악을 금치 못했다는 후문이다. 가족을 해한 그가 물려받을 재산만 100억이었다는 소문에도 관심이 몰렸는데 이 유산이 사건의 발단이었다는 점도 의문을 남긴다. 100억 유산 상속의 정체와 이를 두고 벌어진 믿기 어려운 사건의 전말이 모두 공개될 전망. 범인인 아들의 이야기가 밝혀질수록 오늘의 사연 전달자","link":"https://m.entertain.naver.com/now/article/311/0001802211","retrieved":1733106237157},{"title":"김고은, 웃음이 절로 나온 예쁨 [포토엔HD]","contents":"12월 2일 배우 김고은이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000927813","retrieved":1733106237159},{"title":"이민정·김지석 이혼에도 '의리' 지키는 정의제 ('그래, 이혼하자')","contents":"배우 정의제가 새 드라마 '그래, 이혼하자'에 출격해 출연진들과 '찰떡' 케미로 작품에 재미를 더한다. 2일 홍보대행사 와이트리 컴퍼니는 배우 정의제가 새 드라마 '그래, 이혼하자'에 출연한다고 밝혔다. 새 드라마 '그래, 이혼하자'는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 정의제는 극 중 지앤화이트 부대표이자 지원호(김지석 분)의 절친한 후배 강경태 역으로 분한다. 경태는 원호의 일거수일투족을 다 알고 있는 오랜 선후배 사이다. 백미영(이민정 분)과 이혼 소송으로 괴로워하는 원호의 곁을 묵묵히 지켜준다. 그는 원호의 기운을 북돋게 도와주는 의리 가득한 인물로 김지석과 절친 케미를 뽐내며 극의 또 다른 축을 이룰 전망이다. 그동안 정의제는 드라마 '진짜가 나타났다!', '커튼콜', '돼지의 왕', '킬힐' 등 다양한 작품에서 훈훈한 외모는 물론 안정적인 연기력으로 시청자들에게 눈도장을 톡톡히 찍어왔다. 작품마다 확","link":"https://m.entertain.naver.com/now/article/213/0001318954","retrieved":1733106237160},{"title":"‘데뷔 10주년’ 여자친구, 스페셜 앨범 발매·단독 콘서트 개최","contents":"여자친구(GFRIEND)가 데뷔 10주년을 맞아 팬들 곁으로 돌아온다. 2일 쏘스뮤직에 따르면 여자친구(소원, 예린, 은하, 유주, 신비, 엄지)의 스페셜 앨범 ‘Season of Memories’가 내달 13일 오후 6시 발매된다. 이에 앞서 여자친구는 앨범에 수록된 신곡 음원을 1월 6일 낮 12시 선공개하고 컴백 분위기를 한껏 끌어올릴 계획이다. 또한 이들은 1월 18~19일 양일간 서울시 송파구 올림픽공원 올림픽홀에서 단독 콘서트 ‘GFRIEND 10th Anniversary ‘Season of Memories’’도 개최한다. 콘서트 티저 포스터에 눈으로 하얗게 뒤덮인 벌판을 뛰노는 멤버들의 모습이 담겨 팬들의 기대를 높였다. 스페셜 앨범과 콘서트는 여자친구 데뷔 10주년을 기념한 프로젝트의 일환으로, 팬들에게 소중한 추억을 선물하고 싶다는 여섯 멤버의 바람이 모여 성사되었다. 여자친구의 수많은 히트곡을 비롯해 버디(BUDDY.팬덤명)와 멤버들의 추억을 되돌아볼 이 프로젝트는","link":"https://m.entertain.naver.com/now/article/057/0001857254","retrieved":1733106237162},{"title":"김고은, 웃음이 멈추지 않아~~~ [포토엔HD]","contents":"12월 2일 배우 김고은이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000927812","retrieved":1733106237163},{"title":"돌아온 2NE1, 변함없는 패션 아이콘 아우라 [스타화보]","contents":"2NE1(투애니원) 화보가 공개됐다. 매거진 데이즈드는 12월 호 서플먼트를 통해 그룹 투애니원 단체 화보 컷과 인터뷰, 2종의 커버를 공개했다. 수년만에 완전체로 그 모습을 드러낸 투애니원은 지난 10월 콘서트 ‘2024 2NE1 CONCERT ‘WELCOME BACK’ IN SEOUL’을 시작으로 완벽한 컴백의 포문을 열었다. 웰던과 함께 선보인 데이즈드 화보에서는 여전한 투애니원의 패션아이콘적인 아우라를 확인할 수 있다. 화보와 함께 진행된 인터뷰에서 투애니원은 “오랜만의 잡지 촬영이다”라고 밝히며 반갑고 설레는 마음을 드러냈다. 컴백 이후 쏟아진 뜨거운 반응에 대해 “팬들을 다시 만나는게 너무 행복하다. 첫 콘서트장과 같은 공연장이라 의미가 더 남달랐다”고 설명을 더했다. 현재 ‘WELCOME BACK CONCERT’란 글로벌 투어를 통해 완전체의 모습으로 무대 위에서 자유로이 퍼포먼스를 선보이고 있는 투애니원. 그 강렬한 아름다운 모습이 화보 곳곳에 녹아져있다. 투애니원의","link":"https://m.entertain.naver.com/now/article/609/0000927811","retrieved":1733106237165}]}