{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"봉준호 신작 ‘미키 17’ 美서 청불 판정 “폭력적이고 성적인 내용”","contents":"봉준호 감독의 신작 '미키 17'(Mickey 17)이 R등급 판정을 받았다. '미키 17'은 위험한 일에 투입되는 소모품(익스펜더블)으로, 죽으면 다시 프린트되는 미키가 17번째 죽음의 위기를 겪던 중 그가 죽은 줄 알고 미키 18이 프린트되면서 벌어지는 예측불허의 이야기를 그린 작품이다. 영화 '기생충'(2019) 이후 세계가 궁금해하고 기다렸던 봉준호 감독의 신작 '미키 17'은 지난달 글로벌 예고편과 한국 관객을 위해 제작된 특별 예고편이 동시에 공개돼 화제를 모은 바. 그런 가운데 '미키 17'이 미국 현지에서 R등급 판정을 받은 것으로 알려졌다. R등급이란 청소년 관람불가에 해당하는 일반적인 성인 영화로, 17세 미만의 경우 부모 혹은 보호자 동반 관람이 필수다. R등급이 확정된 이유로는 폭력적인 묘사, 거친 언어, 성적인 내용 및 마약 소재를 다뤘기 때문이다. 한편 '미키 17'에는 로버트 패틴슨, 나오미 애키, 마크 러팔로, 토니 콜렛, 스티븐 연 등이 출연한다. 주인","link":"https://m.entertain.naver.com/movie/article/609/0000904075","retrieved":1727856699898},{"title":"올해 부산국제영화제 주인공은 칸·넷플","contents":"열흘간 63개국 224편 상영 박찬욱 각본 참여한 '전, 란' '지옥2' 등 넷플릭스作 눈길 2024 칸 황금종려상 '아노라' 틸다 스윈턴 '룸 넥스트…' 등 해외 유명 수상작 한자리에 매년 10월, 부산은 '영화의 바다'가 된다. 프랑스에 칸영화제가, 이탈리아에 베니스영화제가 있다면 부산국제영화제(BIFF)는 이들과 자웅을 이루는 세계인의 영화 축제다. 2일 개막해 10일까지 열리는 올해 BIFF도 세계 시네필들의 군집이 예상된다. 처음 공개되는 넷플릭스 오리지널 작품부터 '여성'과 '연대'를 주제 삼은 영화들, 세계 영화제에서 굵은 트로피를 수상한 묵직한 작품 등 화제작이 한둘이 아니다. 63개국 224편이 상영되는 BIFF 관전 포인트를 정리해 전한다. 눈길을 끄는 작품은 넷플릭스 영화 '전, 란'이다. 김상만 감독의 작품인데 연출자보다 더 눈에 띄는 이름이 있으니 바로 박찬욱 감독이다. 박 감독이 '전, 란'의 각본과 제작에 참여했다. 주인공은 무신 양반가의 외아들 종려(박정","link":"https://m.entertain.naver.com/movie/article/009/0005373330","retrieved":1727856699898},{"title":"강동원·박정민 ‘전,란’, 부국제 최초 OTT 개막작이 된 이유(종합)[MK★BIFF현장]","contents":"부산국제영화제 최초로 OTT 작품이 개막작으로 선정돼 뜨거운 관심을 받은 넷플릭스 영화 ‘전,란’이 제29회 부산국제영화제의 시작을 알렸다. 2일 오후 부산광역시 해운대구 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 ‘전,란’ 기자시사 및 기자회견이 열린 가운데 김상만 감독, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. ‘전,란​’​은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 박도신 집행위원장 직무대행은 “‘전,란’은 박찬욱 감독이 제작 및 각본에 참여했다. 감독님을 비롯해 출중한 실력에 한국 영화인들이 힘을 모아 완성된 작품이다. 호화로운 배역진 또한 매력적인 ‘전,란’은 부국제의 화려한 막을 열 수 있는 개막작으로 선정하게 돼 기쁘다”라고 소개했다.","link":"https://m.entertain.naver.com/movie/article/410/0001026519","retrieved":1727856699899},{"title":"영화산업 위기 속 닻 올린 부산국제영화제…새로운 시도에 관객도 다양","contents":"영화에 대한 애정과 호기심은 나이도, 성별도, 국적도 뛰어넘었다. 영화 산업에 대한 위기감이 어느 때보다도 높지만 10월 부산만큼은 예외였다. 올해로 29회를 맞은 부산국제영화제(BIFF)가 2일 부산 해운대구 영화의전당 일대에서 막을 올렸다. 올해 BIFF의 키워드는 ‘변화와 개방’으로 꼽을 수 있다. BIFF 사상 처음으로 온라인 동영상 서비스(OTT) 영화를 개막작으로 선정하고, 방탄소년단 RM 주연의 K팝 다큐멘터리를 처음 상영하는 등 영화제의 틀을 깨는 새로운 시도가 이뤄져서다. 10, 20대 학생들부터 노년층, 엄마 손을 잡고 따라온 아이들, 다양한 국적의 외국인 관객들까지 영화제를 찾은 관객들의 면면도 다양했다. 초등학교 1학년, 3학년생인 두 딸과 함께 부산으로 여행을 온 40대 여성 A씨는 ‘제29회 부산국제영화제’라 적힌 붉은색의 패널 앞에서 딸들의 기념사진을 찍어주고 있었다. A씨는 “이번이 영화제 첫 방문인데, 영화를 보려고 하니 다 매진돼서 영화는 아쉽게 보지","link":"https://m.entertain.naver.com/movie/article/005/0001728615","retrieved":1727856699903},{"title":"[29th BIFF] '전,란' 강동원X차승원이 전한 박찬욱의 디테일 \"장·단음까지 지적\"","contents":"배우 강동원과 차승원이 제작자이자 감독인 박찬욱의 디테일에 대해 언급했다. 2일 오후 부산 해운대구 신세계백화점 센텀시티 문화홀에서는 열린 제29회 부산국제영화제 개막작 '전,란' 기자회견에 참석한 강동원은 제작자로 처음 만난 박찬욱 감독과의 에피소드를 소개했다. 강동원은 \"박찬욱 감독님이 현장에 처음 오신 날, 제가 연기한 장면을 모니터로 보시더니 '장원급제'라는 단어를 단음이 아니라 장음으로 해야 한다'고 했던 기억이 난다\"고 언급했다. 배우가 대사를 칠 때 장, 단음 표현은 중요한 부분이지만 감독이나 제작자가 이를 꼼꼼하게 지적하는 경우는 흔하지 않다. 강동원에게 제작자 박찬욱의 꼼꼼함은 특별한 인상을 남겼던 것으로 보인다. 이 말을 듣고 있던 차승원 역시 \"저는 박 감독님 영화를 지금 촬영 중이다. 내레이션에서 포인트를 둘 수 없는 대사인데 두라고 하시더라. 그런 거에 심하게 꽂히신다\"라고 말하며 '감독 박찬욱'의 디테일에 대해 첨언했다. 박찬욱 감독은 영화 'JSA 공동경비","link":"https://m.entertain.naver.com/movie/article/416/0000308407","retrieved":1727856699903},{"title":"[29th BIFF] 부국제 최초 OTT 개막작 ‘전란’, 베일 벗었다…“대중성·완성도 자신” (종합)","contents":"부산국제영화제가 29년 역사상 처음으로 넷플릭스 영화 ‘전,란’으로 포문을 열었다. 플랫폼을 차치하고 오로지 작품성만으로 평가했다는 설명이다. 2일 오후 부산 해운대구 신세계백화점 센텀시티 문화홀에서는 제29회 부산국제영화제 개막작 ‘전,란’ 기자회견이 열렸다. 이 자리에는 메가폰을 잡은 김상만 감독을 비롯해 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일과 박도신 부산국제영화제 집행위원장 직무대행이 참석했다. 이날 기자회견의 화두는 개막작 선정 기준이었다. ‘전,란’은 넷플릭스 오리지널 영화로, 선정작 발표 이후 영화제의 근간을 흔드는 행위라는 비판이 쏟아졌다. 이와 관련, 박도신 직무대행은 “대중적으로 다가가기 좋았고 완성도도 높았다”며 “앞으로도 완성도 높은 독립영화를 개막작으로 선정할 것이며 OTT든 아니든 문호는 개방돼 있다”고 말했다. 김상만 감독도 거들었다. 김 감독은 “OTT 영화의 개막작 선정이라는 논란 자체에 대해서 생각해 봐야 한다. ‘영화라는 것이 상영","link":"https://m.entertain.naver.com/movie/article/241/0003383447","retrieved":1727856699903},{"title":"[29th BIFF] \"OTT 개막작? 재밌으니 소개해야\"...강동원→박찬욱 뭉친 '전란' (종합)","contents":"29번째 부산국제영화제 포문을 여는 영화 '전, 란'. OTT 작품이라는 점에서 비판의 목소리가 있는 가운데, 대중성과 작품성을 두루 갖춘 작품으로서 선정 이유를 납득시킬 수 있을지 주목된다. 2일 부산 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 '전, 란' 기자간담회가 진행됐다. 이날은 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. '전, 란'은 오는 11일 넷플릭스를 통해 공개되는 작품이다. 극장 상영작이 아닌 OTT 작품이 부산국제영화제 개막작에 선정된 것은 이번이 최초여서 더욱 눈길을 끈다. 박도신 집행위원장 직무대행은 선정 이유에 대해 \"OTT 여부와 관계 없이 완성도가 너무 좋았다. 그 이상 큰 의미를 뒀다기","link":"https://m.entertain.naver.com/movie/article/445/0000241115","retrieved":1727856699904},{"title":"이오엔터, 영화 ‘지하도’ 크랭크인 ‘탄탄 라인업 눈길’","contents":"생(生)과 사(死)의 경계선이 만들어 내는 새로운 밀실 공포 영화 ‘지하도(UNDERGROUND)’가 캐스팅을 확정하고 크랭크인 했다. 영화 ‘지하도(UNDERGROUND)’는 공사 중 인명사고로 인해 작업이 중단된 지하철 연장 공사 현장에, 공사 재개를 위해 재방문한 공사팀장 승현의 앞에 그날의 끔찍한 기억을 가진 원혼들이 나타나며 벌어지는 이야기를 담은 미스터리 서스펜스 호러영화다. 주인공 승현은 드라마 ‘방과 후 전쟁활동’에서 법을 중시하고 학생들에게 단호하지만 누구보다 아이들을 위하는 따뜻한 의리를 선보인 이춘호 소대장 역으로 큰 사랑을 받았던 배우 신현수가 연기한다. 신현수는 영화 ‘지하도(UNDERGROUND)’에서 사회와 조직의 부조리 속 딜레마를 간직한 청년노동자이자 공사팀장 역할을 맡았다. 탈출구 없는 지하도에서 원혼들과 사투를 벌이면서도 원혼들의 억울함을 공감하고, 생(生)과 사(死)의 경계선에서 겪는 인생의 딜레마를 극강의 공포로 구현해 낼 예정이다. 신현수 외에","link":"https://m.entertain.naver.com/movie/article/057/0001844947","retrieved":1727856699904},{"title":"실망스러운 '조커2', 과한 에너지에 피로감만 커진다","contents":"▲  영화 &lt;조커: 폴리 아 되&gt; 스틸컷 ⓒ 워너 브러더스 코리아㈜ * 이 글은 영화의 스포일러를 포함하고 있습니다. 영화 &lt;조커: 폴리 아 되&gt;는 호아킨 피닉스가 시리즈물을 찍지 않겠다는 철칙을 깨고 토드 필립스 감독과 의기투합한 조커의 두 번째 이야기다. 시점상 아서 플렉이 고담시를 충격에 빠트리며 5명을 해친 후 2년 후의 이야기다. 뮤지컬 형식을 차용해 어둠의 &lt;라라랜드&gt;를 꿈꾼다. 영화는 '루니 툰' 스타일로 만든 조커 버전 오프닝으로 눈길을 끈다. 애니메이션 거장 '실뱅 쇼메'가 작업한 애니메이션은 전편의 요약과 속편의 전개를 암시한다. 아서와 아서의 그림자 대결은 빛과 어둠이 명확한 대립부터 지배와 피지배의 전복을 의미심장하게 그리고 있다. 꽉 닫힌 결말까지 애니메이션에 담겨있다. 재관람한다면 소름 끼치는 경험이 배가 된다. 부제 '폴리 아 되'가 의미하듯 광기의 공유, 두 배의 광기는 전편보다 한층 짙고 어두운 톤이다. 1편에서 오마주한 마틴 스콜 세이지 감독의 &lt;코미","link":"https://m.entertain.naver.com/movie/article/047/0002447708","retrieved":1727856699906},{"title":"\"꼭 개막작 해야겠다\"…노비 된 강동원의 '전, 란', 부국제 OTT 문호개방 포문 [29th BIFF](종합)","contents":"노비 강동원과 도련님 박정민이 부산국제영화제를 찾았다. OTT 최초 개막작 선정이라는 영광과 함께다. 2일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제(BIFF) 개막작 넷플릭스 영화 '전, 란'(감독 김상만) 기자회견이 열렸다. 행사에는 박도신 집행위원장 대행과 김상만 감독을 비롯해 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전, 란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기. '심야의 FM'의 김상만 감독이 메가폰을 잡았으며 박찬욱 감독과 넷플릭스가 함께하는 첫 한국 영화이기도 하다. 이날 김상만 감독은 \"임진왜란이라는 시대배경 자체에서 출발을 했다. 선조시대 외라는 것에는 다 창조된 인물이다. 실화기반이라기보다는 배경 정도에서 역할을 했다. 조선왕조실록에 있는 내용을 많이 담으려","link":"https://m.entertain.naver.com/movie/article/117/0003876009","retrieved":1727856699907},{"title":"[29th BIFF] '전,란' 강동원 \"노비 역 처음, 자유로워 좋았다\"","contents":"배우 강동원이 사극에서 처음으로 노비를 연기한 소감을 밝혔다. 2일 오후 부산 해운대구 신세계백화점 센텀시티 문화홀에서 제29회 부산국제영화제 개막작 '전,란' 기자회견이 열렸다. 주연 배우 자격으로 참석한 강동원은 \"부산영화제 개막작으로 선정돼 더 기쁘고 오랜만에 영화제를 찾아서 행복하다\"는 소감을 전했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 적이 돼 다시 만나는 이야기를 그린 작품. 이 영화에서 강동원은 최고의 검술 실력을 가진 노비 '천영'으로 분했다. 한국 영화계 최고의 액션 배우로 통하는 강동원은 여러 사극에서 검술 실력을 뽐낸 바 있다. 그런 그에게도 노비 역은 처음이었다. 강동원은 \"대본 들어왔을 때 너무 좋았고 해보고 싶었다. 양반 역할을 하면 제약이 많다. 대사나 감정 표현에 있어서 기품과 품위를 유지해야 한다. 그래서 이번에는 너무 편하고 자유롭게 연기했다. 그래서 기존 다른 작","link":"https://m.entertain.naver.com/movie/article/416/0000308406","retrieved":1727856699907},{"title":"오대환, 솔앤피플과 전속계약…권동호·윤슬 한솥밥","contents":"배우 오대환이 솔앤피플과 전속계약을 체결하고 새로운 출발에 나선다. 소속사 솔앤피플은 2일 \"폭넓은 연기 스펙트럼으로 스크린과 안방을 넘나들며 대중에 사랑을 받아온 오대환과 전속계약을 체결했다. 당사는 향후 적극적인 투자로 꾸준한 연기 활동을 지원할 예정\"이라고 밝혔다. 오대환은 '베테랑' 시리즈, '목스박', '더와일드:야수들의전쟁', '강릉', '악마들', '더 킹', '안시성', '미션 파서블', 드라마 '형사록시즌1', '일당백집사', '38 사기동대', '라이프 온 마스', '특별근로감독관 조장풍', '한 번 다녀왔습니다'에 출연해 스펙트럼 넓은 연기로 많은 사랑을 받았다. 특히 오대환이 출연한 '베테랑2'는 관객 700만 돌파를 앞두며 흥행가도를 달리고 있다. 뿐만 아니라 올해 11월에는 오대환이 출연한 영화 '소방관', 드라마 '옥씨부인전', 'MR플랑크톤' 등의 방영도 예정돼 있다. 한편, 솔앤피플은 최원길 대표가 2019년 설립한 엔터테인먼트 회사로 권동호, 윤슬 등","link":"https://m.entertain.naver.com/movie/article/014/0005248400","retrieved":1727856699911},{"title":"제29회 부산영화제 여는 넷플릭스 '전란'→굿즈 오픈런 관객…개막식 앞두고 분주[BIFF]","contents":"제29회 부산국제영화제(BIFF)가 화려한 닻을 올릴 준비에 한창이다. 2일 오후 3시께 개막식을 시작으로 영화제 주요 행사 장소인 부산 영화의전당 일대는 막바지 준비에 한창이다. 스태프들은 발 빠르게 움직이며 리허설과 함께 최종 점검에 나섰다. 제29회 부산국제영화제는 2일을 시작으로 11일까지 열흘간 부산 영화의전당 일대에서 열린다. 공식 초청작은 224편으로 지난해보다 15편 늘었다. 국내 관객들은 삼삼오오 지인들과 함께 갑작스레 다소 차가운 바람을 맞으며 개막식을 기다리고 있었다. 한 관람객은 수줍은 미소를 지으며 \"티켓을 예매하진 않았고 현장에 와서 줄을 섰다. 배우 공명의 팬이라 부산국제영화제에 오게됐다\"라고 밝혔다. 서울에서 온 다른 관람객은 \"내일, 내일 모레도 올 예정이다. 폐막식도 예매했다. 기대된다\"라고 전했다. 외국인 관람객들도 곳곳에서 보였다. 아시아 최대 국제영화제인 만큼 중국인, 일본인 관람객들도 일찌감치 개막식 줄을 섰다. 영화의전당 야외극장 옆 굿즈 숍","link":"https://m.entertain.naver.com/movie/article/312/0000682526","retrieved":1727856699911},{"title":"부산 달군 강동원 \"첫 몸종 노비 역, 박찬욱 감독 조언에 감사\"[BIFF]","contents":"배우 강동원과 김상만 감독이 2일 오후 부산 해운대구 우동 신세계백화점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 개막작 '전, 란' 기자회견에서 제작자인 박찬욱 감독의 섬세한 조언이 도움이 됐다고 입을 모았다. '전,란'은 박 감독이 제작하고 각본을 쓴 넷플릭스 영화다. 올해 부산영화제에서 온라인동영상서비스(OTT) 영화 최초로 개막작에 선정됐다. 이날 강동원은 “박 감독님이 촬영장에 처음 온 날에, 연기를 하고 모니터 석에 앉았는데 박 감독님이 제 대사 중 ‘장원’이란 단어가 ‘장음’이라고 짚어 놀랐다”고 말했다. 김 감독도 “시나리오 대사를 충격적일 만큼 섬세하게 조언해주셨다”고 했다. 영화 '해가 서쪽에서 뜬다면'(1998) 미술감독으로 영화계에 입문해 '걸스카우트'(2008) '심야의 FM'(2010)을 연출한 김 감독은 박 감독의 러브콜을 받아 메가폰을 들었다. 김 감독은 박 감독이 연출한 ‘공동경비구역 JSA’(2000)의 미술 감독을 맡은 인연이 있다. 김 감독","link":"https://m.entertain.naver.com/movie/article/277/0005479301","retrieved":1727856699913},{"title":"회사에선 해고한다고 난리인데... 이 남자가 산으로 간 까닭","contents":"MBN의 &lt;나는 자연인이다&gt;라는 프로그램은 중장년 사이에선 모르는 이가 없는 명작 프로그램으로 꼽힌다. 2012년부터 제작된 이 프로그램은 이승윤과 윤택 개그맨을 앞세워 모든 걸 던지고 자연으로 들어가 사는 이들을 만나는 형식으로 제작됐다. 해당 프로그램은 중년 이후 남성들에게 큰 관심을 받았단 점에서 시대적, 또 세대적 요구가 있다는 평가가 이어졌다. 그로부터 12년간이나 MBN의 간판 프로그램으로 자리매김했으니 그 요구가 이 시대에도 여전하다는 방증이겠다. 어떤 요구일까. 무엇이 이 프로그램이 꾸준히 회자되도록 하고 있는가. 그저 특이한 삶을 사는 사람들을 보는 재미일까. 어르신들 곁에서 가만히 앉아 이 프로그램을 보고 있자면 그 성공 비결이 무엇인지 절로 알게 된다. 그저 이색적 광경을 넘어, 그들이 해냈고 TV 앞에 앉은 나는 해내지 못한 것을 살피는 마음을 알게 되는 것이다. 바로 떠남이다. 모든 걸 버리고 떠나간 이들을 통해 약간의 대리만족과 해방감을 얻는 것, 그와 같은","link":"https://m.entertain.naver.com/movie/article/047/0002447705","retrieved":1727856699913},{"title":"\"해 볼 만한 모험\"…강동원·박정민 검술액션 '전,란' 화려한 포문[BIFF](종합)","contents":"김상만 감독(왼쪽부터)과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 장성일이 2일 오후 부산 해운대구 신세계백화점 센터시티점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 개막작 영화 ‘전, 란’ 언론시사회 및 기자간담회에 참석해 포즈를 취하고 있다.(사진=뉴스1) “청불(청소년관람불가등급)이란 점도 저희에겐 모험이었는데, 그것조차도 해볼 만한 모험이라는 생각이 들더라.”(박도신 부산국제영화제 부집행위원장) 2일 오후 부산 신세계백화점 센텀시티 문화홀에서는 제29회 부산국제영화제(BIFF) 개막작에 선정된 넷플릭스 영화 ‘전,란’(감독 김상만)의 기자간담회가 열렸다. 이날 간담회에는 김상만 감독을 비롯해 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석해 작품에 대한 이야기를 나눴다. 이날 기자간담회 진행은 박도신 부집행위원장이 맡았다. 넷플릭스 ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천","link":"https://m.entertain.naver.com/movie/article/018/0005848774","retrieved":1727856699913},{"title":"[29th BIFF] '전란' 차승원 \"박찬욱 감독, 사소한 디테일에 심하게 꽂혀\"","contents":"배우 차승원이 박찬욱 감독의 디테일한 연출에 감탄과 의문을 드러냈다. 2일 부산 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 '전, 란' 기자간담회가 진행됐다. 이날은 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 박찬욱 감독이 각본과 제작을 맡았으며, 김상만 감독이 연출했다. 김 감독은 \"영화 JSA공동경비구역 미술감독할 때부터 박 감독님과 알았다. 당시에도 연출 입봉을 준비하고 있었다. 스승 같은 분이라고 생각한다\"고 박 감독과의 연을 소개했다. 그러면서 \"시나리오부터 많은 조언 해주셨다. 각색할 때도 수시로 대화 나눴다. 현장에 오시면 대사 하나 하나 디테일하게 디렉팅을 해주시기도 했다. 놀라웠다. 편집에서도 관성적","link":"https://m.entertain.naver.com/movie/article/445/0000241111","retrieved":1727856699914},{"title":"배우 오대환, 솔앤피플과 전속계약 체결","contents":"배우 오대환이 솔앤피플과 전속계약을 체결했다. 솔앤피플은 \"데뷔 후 폭넓은 연기 스펙트럼으로 스크린과 안방을 넘나들며 대중에 사랑을 받아온 오대환과 전속계약을 맺었다. 적극적인 투자와 꾸준한 연기 활동을 아낌없이 지원할 예정\"이라고 2일 밝혔다. 오대환은 영화 '베테랑' 시리즈, '목스박', '더와일드:야수들의전쟁', '강릉', '악마들', '더 킹', '안시성', '미션 파서블', 드라마 '형사록시즌1', '일당백집사', '38 사기동대', '라이프 온 마스', '특별근로감독관 조장풍', '한 번 다녀왔습니다'에 출연해 선악을 넘나드는 연기로 많은 사랑을 받았다. 최근에는 '베테랑2'의 왕형사로 분해 영화의 활력을 더했다. 해당 작품은 700만 관객 돌파를 앞두며 흥행가도를 달리고 있다. 또 이후로도 영화 '소방관', 드라마 '옥씨부인전', 'MR플랑크톤' 등에 출연이 예정돼 있어 활발한 활동을 예고했다. 한편, 솔앤피플은 케이티지알지 홀딩스(KTGRZ 홀딩스) 자회사로 최원길 대","link":"https://m.entertain.naver.com/movie/article/030/0003244417","retrieved":1727856699915},{"title":"[29th 부국제] 개막작 '전,란' 감독…\"영화가 사라지는 일은 없을 것\"","contents":"부산국제영화제 개막작으로 선정된 영화 '전,란'의 김상만 감독이 영화계 위기에 대한 자신의 생각을 전했다. 오늘(2일) 오후 부산국제영화제 영화의전당 중극장에서는 제29회 부산국제영화제의 시작을 알리는 영화 '전,란'이 기자 시사회를 통해 베일을 벗었다. 이날 시사회가 끝난 직후 이어진 기자 회견에는 영화의 연출을 맡은 김상만 감독을 비롯해 영화의 주역인 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참여했으며 부산국제영화제 박도신 집행위원장 대행이 모더레이터로 참여했다. 박찬욱 감독이 제작 및 각본에 참여한 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 '종려'와 그의 몸종 '천영'이 '선조'의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 넷플릭스 영화다. 화려한 전투와 액션으로 가득한 장대한 서사극으로, 강동원과 박정민의 눈부신 연기가 돋보이는 작품이다. '전,란'은 제작 단계부터 화려한 캐스팅과 연출진으로 관심을 모았지만,","link":"https://m.entertain.naver.com/movie/article/052/0002094447","retrieved":1727856699916},{"title":"박도신 집행위원장 직무대행, 영화가 재미있어서 OTT라도 개막작으로 선정했다[TEN포토]","contents":"박도신 집행위원장 직무대행이 2일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제 개막작 넷플릭스 영화 '전,란'(김상만 감독) 기자회견에 참석하고 있다. '전,란'은 왜란이 일어난 혼란의 시대에서 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종이자 죽마고우 천영(강동원 분)이 무관과 의관으로 적이 돼 다시 만나는 이야기. 강동원, 박정민,차승원, 김신록, 진선규, 정성일 등이 출연하며 오는 11일 공개된다. 부산-조준원 기자","link":"https://m.entertain.naver.com/movie/article/312/0000682523","retrieved":1727856699916},{"title":"[29th BIFF] '전, 란' 김상만 감독 \"박찬욱 감독은 스승...많은 조언 받았다\"","contents":"영화 '전, 란'의 김상만 감독이 박찬욱 감독의 도움에 감사를 전했다. 2일 부산 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 '전, 란' 기자간담회가 진행됐다. 이날은 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 박찬욱 감독이 각본과 제작을 맡았으며, 김상만 감독이 연출했다. 김 감독은 \"영화 JSA공동경비구역 미술감독할 때부터 박 감독님과 알았다. 당시에도 연출 입봉을 준비하고 있었다. 스승 같은 분이라고 생각한다\"고 연을 소개했다. 이어 \"이번 작품에서 감독님이 제가 해왔던 장점들을 봐주셨는지 연출 제안을 주셨다\"라며 \"계급에 대한 관점이 평소에도 관심이 있었다. 시나리오에 등장하는 캐릭터들이 각자 그 시대에 대한","link":"https://m.entertain.naver.com/movie/article/445/0000241107","retrieved":1727856699918},{"title":"[29th BIFF] '전란' 강동원 \"노비 역 처음...자유로워서 좋았어요\"","contents":"배우 강동원이 영화 '전, 란'을 통해 첫 노비 연기에 도전한 소감을 전했다. 2일 부산 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 '전, 란' 기자간담회가 진행됐다. 이날은 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 강동원은 신분은 천하지만 최고의 검술 실력을 가진 천영 역을 맡았다. 수많은 사극 작품에 출연했던 강동원이지만 노비 역은 처음이라고. 그는 \"대본 들어왔을 때 너무 좋았고 해보고 싶었다\"라며 \"양반 역할을 하면 제약이 많다. 대사나 감정 표현에 있어서 기품과 품위를 유지해야 한다. 이번에는 너무 편하고 자유롭게 연기했다. 그래서 기존 다른 작품보다 감정 표현도 더 많이 하려고 했다. 액션도 자유로웠다\"","link":"https://m.entertain.naver.com/movie/article/445/0000241106","retrieved":1727856699919},{"title":"최태준 \"♥박신혜 이야기 많이하긴 처음\" 운명론 썰 푼다('라디오스타')","contents":"배우 최태준이 아내 박신혜와 러브스토리를 본격적으로 풀어놓는다. 2일 방송하는 MBC '라디오스타'(기획 강영선, 연출 김명엽 황윤상)에 배우 최태준이 출연해 입담을 발휘한다. 10년 만에 '라스'에 출연한 배우 최태준은 과거 '라스' 출연으로 화제가 된 덕에 이후 많은 예능에서 주목을 받은 데 대한 고마운 마음을 먼저 전한다. 이어 그는 곽범의 정우성 성대모사를 분석했다며 최태준표 정우성 성대모사 개인기를 펼쳐 MC들의 감탄을 유발한다. 새 주말 드라마 '다리미 패밀리'에서 '차태웅 역'을 맡은 최태준은 무려 8kg 체중 감량까지 했다고 해 모두를 놀라게 했다. 그는 \"재입대하는 기분이었다\"라고 밝혀 궁금증을 더한다. 최태준은 신현준과 내적 친밀감을 드러내며, 신현준을 잇는 '차세대 아랍상'이 되고 싶다고 밝혔을 뿐만 아니라 반곱슬 머리카락까지 닮은 비주얼에 깜짝 놀랐다고 고백한다. 그러자 신현준은 과거 드라마 '천국의 계단'에서 최지우의 아역으로 출연한 박신혜를 언급하며 뜬금없이","link":"https://m.entertain.naver.com/movie/article/477/0000514644","retrieved":1727856699921},{"title":"‘새끼손가락’ 채정안 본업 모먼트, 각박한 삶 사는 싱글맘","contents":"배우 채정안이 본업으로 돌아왔다. 채정안은 사단법인 서울국제초단편영상제가 주최·주관하는 제16회 서울영등포국제초단편영화제(이사장 민병록)의 개막작 '새끼손가락'에 출연해 관객들의 주목을 받고 있다. 지난 9월 27일 개막한 이번 영화제는 6월 18일부터 7월 19일까지 약 한 달의 공모기간 동안 59개국에서 총 1,669편의 작품이 출품되며 뜨거운 열기를 자랑했다. 출품된 작품 가운데 심사를 거쳐 국제경쟁 20편, 국내경쟁 15편, ESG특별부문 15편 등 50편의 작품이 본선에 진출했다. 이 중 제작지원작품으로 선정된 '새끼손가락'에 채정안은 홍보대사격으로 재능기부차 참여했다. '새끼손가락'은 영화제가 신인 감독을 발굴하자는 취지로 진행하는 'E-CUT 제작지원 프로그램' 선정작으로 김태우 감독이 연출했다. 단편 영화에서 보기 힘든 퀄리티 높은 SF 장르. 미래 세계관 속에서 현대 사회에 대한 날카로운 비판의식을 품고 있는 '새끼손가락'은 남다른 통찰력이 더해진 작품으로 기대를 모","link":"https://m.entertain.naver.com/movie/article/609/0000904054","retrieved":1727856699922},{"title":"영화를 봤을 뿐인데, 그 속에서 나를 발견했다","contents":"▲  영화 &lt;싱글 에이트&gt; 스틸 이미지 ⓒ 오드(AUD) 급할수록 돌아가라, 막막하면 초심을 떠올려보라 했다. 우리는 늘 이 간단한 법칙을 놓치고 만다. 이 영화는 잊어먹지 않고자 이를 악물고 간직했던 것처럼 법칙에 그저 충실하다. 그 충실함이 단지 추억팔이 회고를 넘어 어떤 감흥을 연쇄 반응으로 불러온다. &lt;싱글 에이트&gt;는 딱 거기에 우직할 정도로 충실한 영화다. 학창시절 마지막 불꽃놀이가 시작된다 1977년 개봉한 &lt;스타워즈&gt;는 세계 영화계를 뒤흔들었다. 일본에선 1년 후인 1978년 6월에 공개됐고, 역시나 열광적인 인기를 끌었다. 그 열혈 팬 중 고3 남학생 '히로시'가 있다. 그는 단짝 친구 '요시오'와 함께 중학생 때 이미 특촬물을 제작한 경력자다. 이후로도 꾸준히 카메라를 들지만, 신작은 들어가지 못한 채 고교 시절이 막바지에 들어서는 중이다. 고등학교 마지막 여름방학이 다가온다. 입시에 여념이 없지만, 가을 문화제는 놓칠 수 없다. 히로시의 반에서 문화제 때 학급 차원","link":"https://m.entertain.naver.com/movie/article/047/0002447703","retrieved":1727856699923},{"title":"‘전란’ 왜 첫 OTT 개막작이 됐냐고요?[BIFF]","contents":"“‘전란’ 대중성과 완성도 높아” “영화 위기? 시대 변화 따른 통과의례” 박찬욱 감독이 제작하고 강동원 차승원 등이 출연한 넷플릭스 영화 ‘전,란’이 부산국제영화제의 포문을 열었다. 22일 부산 해운대 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 ‘전,란’(감독 김상만) 기자회견이 열렸다. 김상만 감독과 배우 강동원 박정민 차승원 김신록 진선규 정성일이 참석했다. ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린다. 첫 OTT 개막작으로 선정돼 화제를 모은 바 있다. 이날 박도신 집행위원장 대행은 “개인적으로 너무 재밌고, 대중적으로 다가가기 좋았다. 청소년관람불가지만 해볼 만한 모험이었다. 완성도 높은 독립영화를 개막작으로 선정했는데, 대중성을 생각해야 하는 경우엔 OTT든 아니든 개방이 되어 있다”며","link":"https://m.entertain.naver.com/movie/article/009/0005373289","retrieved":1727856699924},{"title":"[29th 부국제] 부산국제영화제 사상 최초…넷플릭스 영화가 개막작으로 선정된 이유","contents":"부산국제영화제 박도신 집행위원장 대행이 영화제 사상 최초로 넷플릭스 작품이 개막작으로 선정된 이유를 밝혔다. 오늘(2일) 오후 부산국제영화제 영화의전당 중극장에서는 제29회 부산국제영화제의 시작을 알리는 영화 '전,란'이 기자 시사회를 통해 베일을 벗었다. 이날 시사회가 끝난 직후 이어진 기자 회견에는 영화의 연출을 맡은 김상만 감독을 비롯해 영화의 주역인 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참여했으며 부산국제영화제 박도신 집행위원장 대행이 모더레이터로 참여했다. 박찬욱 감독이 제작 및 각본에 참여한 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 '종려'와 그의 몸종 '천영'이 '선조'의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 넷플릭스 영화다. 화려한 전투와 액션으로 가득한 장대한 서사극으로, 강동원과 박정민의 눈부신 연기가 돋보이는 작품이다. '전,란'은 제작 단계부터 화려한 캐스팅과 연출진으로 관심을 모았지만","link":"https://m.entertain.naver.com/movie/article/052/0002094445","retrieved":1727856699927},{"title":"진선규, 기분 좋은 미소[TEN포토]","contents":"배우 진선규가 2일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제 개막작 넷플릭스 영화 '전,란'(김상만 감독) 기자회견에 참석하고 있다. '전,란'은 왜란이 일어난 혼란의 시대에서 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종이자 죽마고우 천영(강동원 분)이 무관과 의관으로 적이 돼 다시 만나는 이야기. 강동원, 박정민,차승원, 김신록, 진선규, 정성일 등이 출연하며 오는 11일 공개된다. 부산-조준원 기자","link":"https://m.entertain.naver.com/movie/article/312/0000682521","retrieved":1727856699929},{"title":"부산영화제, OTT 판이 커졌다…‘지옥2’ 등 신작 공개, 팝업 부스까지","contents":"변화의 흐름에 맞춰 온라인 동영상 서비스(OTT) 콘텐츠까지 저변을 넓힌 부산국제영화제에서 대중의 기대를 모으는 인기 시리즈가 처음 베일을 벗는다. ‘지옥 2’부터 ‘비밀의 숲’의 파생작인 ‘좋거나 나쁜 동재’, ‘강남 비-사이드’ 등이다. 2일 부산 해운대구 영화의전당 일대에서 막을 올린 부산국제영화제는 올해도 가장 주목받는 드라마 시리즈 6편을 전 세계 최초로 공개한다. 영화의 확장된 흐름과 가치를 포괄한다는 의미에서 진행하는 ‘온 스크린’ 섹션에서다. 한국 작품 4편과 해외 작품 2편이 상영을 앞뒀다. 공개되는 작품들은 넷플릭스에서 3편(‘이별, 그 뒤에도’ ‘스포트라이트는 나의 것’ ‘지옥 2’), 티빙 2편(‘좋거나 나쁜 동재’ ‘내가 죽기 일주일 전’), 디즈니플러스 1편(‘강남 비-사이드’)이다. 인기 시리즈임을 증명하듯 각 작품은 예매가 열리고 머지않아 전 좌석이 매진되는 등 예매 전쟁이 벌어졌다. 가장 많은 기대를 받는 건 연상호 감독의 ‘지옥 2’다. 시즌1에서 던","link":"https://m.entertain.naver.com/movie/article/005/0001728594","retrieved":1727856699930},{"title":"플러스엠, 연상호 신작 ‘얼굴’ 배급 확정…박정민 신현빈 출연 [공식]","contents":"플러스엠 엔터테인먼트가 연상호 감독의 신작 '얼굴' 공동제공 및 배급을 결정했다. 영화 '얼굴'은 시각장애를 가지고 있으면서도 전각 장인으로 거듭난 임영규(권해효)의 아들 임동환(박정민)이 어머니의 죽음에 얽힌 비밀을 파헤치는 과정을 그렸다. 미스터리를 표방하는 듯한 전개를 보여주면서도 그 안에서 외적으로 드러나는 이미지와 눈에 보이지 않는 내면의 숨겨진 모습, 그리고 한쪽으로 무게중심이 옮겨지면서 벌어지는 충돌에 대한 이야기를 끄집어낸다. 이번 영화는 전세계를 사로잡은 영화 '부산행', 넷플릭스 시리즈 '지옥', '기생수: 더 그레이' 등을 연출한 연상호 감독이 직접 쓰고 그려 2018년 공개했던 동명 만화를 실사화했다. 다양한 장르와 포맷을 오가며 독창성을 보여준 연상호 감독의 작가주의적 시선이 뚜렷하게 드러나는 작품으로 기대를 모은다. 또 20여 명의 핵심 스태프들과 약 3주 간의 기간 안에 촬영을 마쳤으며, 이런 새로운 기획에 박정민을 비롯해 권해효·신현빈·임성재·한지현 등","link":"https://m.entertain.naver.com/movie/article/609/0000904050","retrieved":1727856699930},{"title":"\"꼭 보여주고 싶은 영화\"..강동원x박정민, 부국제 문 연 넷플릭스 '전,란' [종합][29th 부산국제영화제]","contents":"넷플릭스 영화 '전,란'이 부산국제영화제의 문을 열었다. 2일 오전 부산광역시 해운대구 우동 신세계 센텀 문화홀에서 제 29회 부산국제영화제 개막작 '전, 란'(감독 김상만) 기자간담회가 열렸다. 이날 언론시사회 이후 진행 된 기자간담회에는 강동원 박정민 차승원 김신록 진선규 정성일 그리고 김상만 감독이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 그동안 주로 한국 독립영화를 개막작으로 선보였던 부산국제영화제는 올해 넷플릭스 영화를 개막작으로 선정해 화제를 모았다. 박도신 집행위원장 직무대행은 OTT영화를 올해 영화제 개막작으로 선정한 이유에 대해 \"일단 개인적으로 영화가 너무 재밌었고, 관객에게 꼭 보여주고 싶었다\"라며 \"상업 영화도 굉장히 많이 봐 왔지만 이 영화는 완성도가 많이 높다고 판단했다\"","link":"https://m.entertain.naver.com/movie/article/108/0003269838","retrieved":1727856699932},{"title":"[29th BIFF] 부국제, ‘전,란’ OTT·청불 개막작 선정 이슈에 “완성도 높은 영화”","contents":"부산국제영화제 측이 개막작으로 OTT 영화를 선정한 이유를 밝혔다. 2일 오후 부산 해운대구 신세계백화점 센텀시티 문화홀에서는 제29회 부산국제영화제 개막작 ‘전,란’ 기자회견이 열렸다. 이 자리에는 메가폰을 잡은 김상만 감독을 비롯해 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일과 박도신 부산국제영화제 집행위원장 직무대행이 참석했다. ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 적이 돼 다시 만나는 이야기를 그린 넷플릭스 영화. 부산국제영화제가 OTT 영화를 개막작으로 선정한 건 이번이 처음이다. 이와 관련 박도신 직무대행은 “후보작으로 ‘전,란’을 봤을 때 재밌게 봤다. 대중적으로 다가가기 좋은 영화라고 생각했다”며 “제가 프로그래머로 20년 일했다. 객관적이어야 하지만, 프로그래머를 하다 보면 주관적인 요소가 들어갈 때도 있다”고 운을 뗐다. 이어 “‘전,란’은 완성도도 높은 작품이었다.","link":"https://m.entertain.naver.com/movie/article/241/0003383432","retrieved":1727856699933},{"title":"[SC-BIFF] 박정민 몸종된 강동원…'전,란', 첫 OTT 개막작의 화려한 포문(종합)","contents":"넷플릭스 영화 '전,란'이 29번째 부산국제영화제의 화려한 포문을 연다. 2일 오후 부산 해운대구 우동 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 개막작 '전,란' 기자회견이 진행됐다. 이날 자리에는 박도신 집행위원장 직무대행, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일과 김상만 감독이 참석했다. 올해 부산국제영화제 개막작으로 선정된 넷플릭스 영화 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려와 그의 몸종 천영이 선조의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품이다. 박찬욱 감독이 제작과 각본에 참여해 제작 발표 당시부터 큰 주목을 받았다. '심야의 FM'을 연출한 김상만 감독이 메가폰을 잡고 뛰어난 스태프들과 함께 세련되고 힘 있는 사극 대작을 완성시켰다. 연출을 맡은 김 감독은 \"10년 만에 영화를 찍었고, 또 부산국제영화제 개막작으로 선정됐다고 해서 기대반 설렘 반\"이라며 \"훌륭한 배우들","link":"https://m.entertain.naver.com/movie/article/076/0004199424","retrieved":1727856699935},{"title":"[리뷰] 책임감과 연륜이 깃든 연출력, 시대착오적 시선까지. 이제야 노년으로 접어든 가이 리치, ‘더 커버넌트’","contents":"미국은 2001년 9월11일 테러 이후, 탈레반을 색출하려는 목적으로 아프가니스탄을 침공한다. 탈레반은 미국에 저항해 가짜 정보를 흘리면서 수색망을 피한다. 탈레반 수색대원 상사 킨리(제이크 질런홀)는 매번 허탕치고 전우가 무참히 죽어가는 전쟁의 부조리에 환멸을 느낀다. 그는 기존 통역사의 죽음으로 베테랑 통역사 아흐메드(다르 살림)를 고용해 수색을 이어간다. 아흐메드는 계속 독단적으로 행동하며 킨리의 심기를 건드리고 둘 사이에는 미묘한 긴장이 흐른다. &lt;더 커버넌트&gt;는 원제에서 드러나듯 가이 리치가 각본, 감독, 제작에 참여한 영화다. 미국 비자를 대가로 목숨을 걸고 일했던 통역사에 대한 부채 의식이라는 무거운 소재를 그리는 만큼 감독 특유의 도발적 플롯과 연출이 정제되어 있다. 폴 그린그래스나 캐스린 비글로 등 기존 이라크전 영화의 문법을 충실하게 따라가는 편이다. 여러 장점이 두드러짐에도 주제가 일차원적이라 아쉬움이 남는다.","link":"https://m.entertain.naver.com/movie/article/140/0000053554","retrieved":1727856699937},{"title":"[리뷰] 산이라는 미스터리를 그 자체로 흡수한 인간의 하산기, ‘산이 부른다’","contents":"피에르(토마스 살바도르)는 출장으로 알프스를 찾았다가 창밖의 산을 보고 삶의 진로를 바꾼다. 이 선택에 구체적인 이유는 없다. 유명한 등반가들의 알쏭달쏭한 말처럼, 그는 산이 그곳에 있기에 오른다. 인명사고가 끊이지 않는 알프스 최고봉 몽블랑을 오르내리며 하루하루를 보내던 피에르는, 어느 날 살아 움직이는 광물 형태의 생명체를 발견하고 더욱더 산에 매료된다. &lt;산이 부른다&gt;는 미스터리한 영화다. 피에르가 산에 오르는 이유도, 그가 산에서 경험한 일들도 전부 이성적으론 설명이 되지 않는다. 직접 주연을 맡은 감독 토마스 살바도르가 어릴 적부터 산악영화 제작의 꿈을 가지고 있었을 만큼 산에 특별한 감정을 지닌 사람이라는 것이 그에 대한 힌트가 될 수도 있겠다. 데뷔작 &lt;빈센트&gt;부터 주연을 겸했던 그의 영화 세계를 더욱 기대하게 만드는 영화다. 프랑스 샤모니 지역에서 촬영된 알프스의 자태는 압도적이다. 제75회 칸영화제 감독주간 상영작이다.","link":"https://m.entertain.naver.com/movie/article/140/0000053553","retrieved":1727856699941},{"title":"[리뷰] 염려하되 개입하지 않는 두 타인이 서로를 보듬는 법, ‘위국일기’","contents":"두 여자가 동시에 한 여자를 잃는다. 30대 소설가 마키오(아라가키 유이)는 절연한 채 수십년을 산 언니를, 고등학교 진학을 앞둔 아사(하야세 이코이)는 소중한 엄마를 여읜 것이다. 마키오는 언니의 장례식장에서 하루아침에 고아가 된 아사를 향한 조문객들의 숙덕거림을 듣고 홧김에 조카를 자신의 집에 들인다. 가족이지만 한번도 만난 적 없던 마키오와 아사는 한 공간에서 먹고 자며 서로에게 조금씩 가까워진다. &lt;위국일기&gt;는 관계 맺기의 다양한 방식을 탐색하는 드라마다. 영화는 마키오와 아사가 새로 맺는 관계로부터 출발해 두 여성이 집 밖에서 죽마고우, 헤어진 연인, 능력이 뛰어난 동급생 등 다양한 사람들과 소통하며 쌓는 관계까지 사려 깊게 살핀다. 마키오와 아사는 많은 사람들과 어울려 살아가면서 서로를 완전히 이해하는 삶은 불가능하지만 서로를 아끼고 사랑하는 것은 가능하다는 진리를 깨닫는다. 야마시타 도모코의 동명 베스트셀러 만화가 원작이다.","link":"https://m.entertain.naver.com/movie/article/140/0000053552","retrieved":1727856699944},{"title":"[리뷰] 우리 ‘처음’의 의미를 기억하나요?, ‘명탐정 코난: 시한장치의 마천루’","contents":"1994년 &lt;명탐정 코난&gt; 원작 만화 연재 이후 첫 극장판인 &lt;명탐정 코난: 시한장치의 마천루&gt;가 국내 극장에서 최초로 공개된다. 정체불명의 음성 변조 목소리로부터 폭탄 테러 협박 전화를 받은 쿠도 신이치(야마구치 갓페이)는 사람들의 목숨을 위협하는 폭탄을 제거하기 위해 어린 코난(다카야마 미나미)의 몸으로 싸워나간다. 차례를 거듭할수록 테러범은 피해 규모를 늘리기 시작하고, 결국 경찰과 코난 일행은 달리는 전동차가 멈추지 않으면 폭탄이 터지는 급박한 상황에 도달하고 만다. 한편 신이치의 생일을 맞아 시내에서 밤샘 영화 데이트를 준비한 란(야마자키 와카나)은 어지러운 바깥세상의 일을 모른 채 설렘 가득한 시간만을 기다린다. 신이치와 란의 미묘한 감정이 고양되는 후반부는 폭탄 테러라는 긴급한 상황에도 애틋한 로맨스를 놓지 않는 &lt;명탐정 코난&gt;의 장기를 잘 드러낸다.","link":"https://m.entertain.naver.com/movie/article/140/0000053551","retrieved":1727856699955},{"title":"[리뷰] 아버지라는 수수께끼를 풀어가는 아들의 탐구 보고서, ‘톤비’","contents":"1962년, 동네에서 가장 철없는 남자로 손꼽히는 야스(아베 히로시)는 아들 아키라(기타무라 다쿠미)가 태어나면서 성실한 가장으로 변모한다. 단란했던 가정은 어린 아키라와 아내 미사코가 야스의 운송 회사를 방문한 날 산산조각이 난다. 아키라의 실수로 화물을 쌓은 탑이 무너지고, 아들을 구하려던 미사코가 죽고 만 것. 세월이 흘러 청소년이 된 아키라가 야스에게 그날의 전모를 묻자, 야스는 아빠를 살리려다 엄마가 그렇게 된 것이라 거짓말을 한다. 이에 부자 관계는 소원해진다. 아들의 시점에서 진행되는 &lt;톤비&gt;는 아버지라는 수수께끼를 풀어가는 아들의 탐구 보고서와 같은 영화다. 아키라는 아버지의 생애를 청년기 때부터 다시 쓰면서 부자 사이의 엉킨 실타래를 하나씩 풀어나간다. 야스의 아버지 등을 등장시켜 폭넓은 세대의 이야기로 확장하려는 의지가 엿보이며, 수십년간 변화하는 사회상과 도시의 풍경을 사실감 있게 담아낸 생생한 시대극이다.","link":"https://m.entertain.naver.com/movie/article/140/0000053550","retrieved":1727856699956},{"title":"[리뷰] 내가 쓴 증오의 노래의 돌이킬 수 없는 성적표를 받아든 비운의 예술가, ‘조커: 폴리 아 되’","contents":"유명 토크쇼 생방송 중 진행자를 살해한 일로 아서 플렉(호아킨 피닉스)은 스타가 된다. 그가 주인공인 영화까지 만들어졌을 정도다. 반면 교도소에 갇혀 이를 체감하지 못하는 아서는, 무기력하게 변호사와 곧 있을 재판에서 형량을 줄이려 노력하며 시간을 보낸다. 전략은 다중인격을 앓고 있다고 호소하는 것이다. 살인은 아서 플렉이 아닌 조커가 한 짓이라 주장해야 승산이 있다. 그러던 어느 날 조커의 팬을 자처하는 리 퀸젤(레이디 가가)이 아서에게 나타나자, 한동안 멈춰 있던 조커의 멜로디가 다시 아서의 머릿속에서 울려 퍼지기 시작한다. 5년 만의 속편으로 돌아온 토드 필립스 감독의 &lt;조커: 폴리 아 되&gt;는 관객의 기대를 완전히 배반하는 영화다. 조커가 벌이는 ‘멋진 나쁜 짓’ 같은 것은 영화에 없다. 그건 오로지 뮤지컬의 형태로 아서의 환상 속에서만 펼쳐질 뿐이다. 전작이 사회에 부정적 영향을 끼쳤다는 오명에 대한 감독의 답 같은 영화다.","link":"https://m.entertain.naver.com/movie/article/140/0000053549","retrieved":1727856699956},{"title":"[리뷰] 하나는 결코 어느 하나로만 성장하고 살아가지 않음을, ‘와일드 로봇’","contents":"동물의 본성과 기계의 프로그래밍은 얼마나 다를까. 외딴섬에 불시착한 로봇 ‘로줌 7134’, 로즈(루피타 뇽오). 해달 가족이 전원 버튼을 누르는 바람에 깨어나지만 기계에 불과한 로즈가 야생에서 할 수 있는 일은 많지 않다. 다행히 환경에 적응하고 행동을 모방할 수 있는 프로그래밍이 탑재되어 주변 동물을 흉내내며 섬에서 살아남은 가운데 로즈는 본사로 귀환하기 위해 통신을 시도하나 번번이 실패한다. 그러던 중 불의의 사고로 기러기 둥지에 홀로 남겨진 알을 발견하고, 갓 부화한 아기 기러기 브라이트빌(키트 코너)은 처음 본 로즈를 엄마로 여기며 그의 곁을 떠나지 않는다. 엄마가 되기 위한 프로그램이 없는 로즈는 브라이트빌이 기러기답게 자라도록 보살필 수 있을까. 크리스 샌더스 감독이 원작자 피터 브라운과 함께 각색한 드림웍스 애니메이션 &lt;와일드 로봇&gt;은 야생에 던져진 로봇 로즈를 주인공으로 한다. 기계의 매끈한 표면이나 동물의 털을 사실적 묘사 대신 붓이 쓸고 지나간 결로 표현한 작화가","link":"https://m.entertain.naver.com/movie/article/140/0000053548","retrieved":1727856699956},{"title":"[리뷰] 나답게 살았던 시절에 바치는 사랑의 축가, ‘대도시의 사랑법’","contents":"서울이라는 대도시에 사는 사람들은 모난 존재들을 사랑하지 않는다. 재희(김고은)는 대학교 신입생 환영회부터 모두의 관심을 끌 정도의 특별한 매력을 지녔지만, 이내 너무나 자유분방한 라이프스타일로 인해 흉흉한 소문의 주인공으로 전락한다. 자신의 성정체성이 밝혀지는 것을 극도로 두려워하는 흥수(노상현)는 그런 세상의 섭리를 어릴 적부터 깨우친 시민이다. 둘이 타인의 시선을 신경 쓰지 않은 채 맘 편히 스무살 시절을 즐길 수 있는 유일한 장소는 이태원. 재희와 흥수는 그곳에서 완전히 자신다운 모습으로 존재하고 있는 서로를 발견하고 ‘베스트 프렌드’가 된다. 필요에 의해 동거까지 하게 된 둘은 그렇게 혼란스럽고 뜨거운 20대 초중반을 함께 보내며 서로의 모든 역사를 속속들이 기억하고 있는 외장하드 같은 존재가 되기에 이른다. 서로가 없으면 못 살 것 같아 보이는 둘의 관계에 변화가 생기는 건 특별한 사건이 있어서가 아니다. 세상이 요구하는 어엿한 사회 구성원이 되기 위해 재희와 흥수는 서로","link":"https://m.entertain.naver.com/movie/article/140/0000053547","retrieved":1727856699966},{"title":"'전,란' 몸종 된 강동원, 부산의 문 열었다…어떤 의미 남길까 (종합)[BIFF 2024]","contents":"넷플릭스 영화 '전,란'이 부산국제영화제 최초 OTT 작품으로 개막작에 선정됐다. 2일 오후 부산 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제(BIFF) 개막작 '전,란'의 기자회견이 열렸다. 현장에는 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일, 김상만 감독이 참석했다. '전,란'​은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 이날 '전,란'에서 천영 역을 맡은 강동원은 \"'전,란'을 처음으로 인사드리게 됐는데 재밌게 봐주셨으면 좋겠다\"라며 \"오랜만에 영화제를 찾게 돼서 너무 행복하다\"라고 개막작으로 부산국제영화제를 열게 된 소감을 전했다. 이어 종려 역을 맡은 박정민은 \"부산국제영화제는 몇 번 와봤는데 개막식은 참석해 본 적 없다. 다같이 만든 영화로 개막작을 오게돼서 기분이 좋다\"라며 기","link":"https://m.entertain.naver.com/movie/article/311/0001777832","retrieved":1727856699966},{"title":"넷플 영화 ‘전, 란’이 부국제 개막작에?…“영화적 체험은 계속된다”(종합)[29th BIFF]","contents":"“넷플릭스 영화들이 영화제 후보에 오르면 늘 논란이 있어왔죠. 하지만 그 논란 자체에 대해서도 한번 의문을 던져봐야합니다. TV용 사이즈로 보는 영화는 좋은 영화가 될 수 없는가에 대해서요. 그럼에도 한 가지 생각해볼 수 있는 건, 사람들이 여전히 영화제를 찾고 영화의 부흥을 기대하는 건 극장에서 온전히 그 작품에 집중할 수 있는 환경 속에서 많은 이가 경험을 공감하는 걸 계속 가져가길 바란다는 거죠. 그건 특별한 경험이기 때문에 관객들은 변하지 않을 겁니다. 그럼 만드는 이가 ‘그들을 계속 끌고 가기 위해 어떻게 해야할 것인가’에 대해 고민해야한다고 생각합니다.”(김상만 감독) OTT플랫폼 넷플릭스 새 영화 ‘전, 란’ 김상만 감독이 OTT영화와 극장용 영화를 가르고 영화제 참여 기준에 대한 여러 시선에 소신을 밝혔다. 제29회 부산국제영화제 개막작으로 선정되면서 OTT플랫폼 영화가 스크린용 영화들의 축제 시작을 알릴 수 있느냐는 우려의 목소리에 대한 명징한 답변이다. 2일 부산","link":"https://m.entertain.naver.com/movie/article/144/0000992032","retrieved":1727856699981},{"title":"“박정민 몸종, 좋던데요?” 강동원 청불 액션 ‘전,란’ 부산국제영화제 열었다(종합)[29회 BIFF]","contents":"다양성 대신 대중성을 택한 올해 부산국제영화제. 청소년 관람불가의 넷플릭스 영화 '전,란'을 개막작으로 선택한 이유를 밝혔다. 제29회 부산국제영화제 개막작인 넷플릭스 영화 '전,란'(감독 김상만) 기자회견이 10월 2일 부산 해운대 신세계백화점 센텀시티점 문화홀에서 열렸다. 박도신 집행위원장 직무대행이 모더레이터로 참여했고, 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. 오는 10월 11일 공개되는 넷플릭스 영화 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품이다. 강동원이 신분은 천하지만 최고의 검술 실력을 가진 ‘천영’역으로 분한다. ‘천영’을 몸종으로 들이는 조선 최고 무신 집안의 아들이자, 무과 급제 후 ‘선조’의 호위를 맡게 되는 ‘종려’ 역은 박정민이 맡았다. 강동원과","link":"https://m.entertain.naver.com/movie/article/609/0000904044","retrieved":1727856699981},{"title":"정성일, 통역해준 배우가 잘 살린거 같다[TEN포토]","contents":"배우 정성일이 2일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제 개막작 넷플릭스 영화 '전,란'(김상만 감독) 기자회견에 참석하고 있다. '전,란'은 왜란이 일어난 혼란의 시대에서 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종이자 죽마고우 천영(강동원 분)이 무관과 의관으로 적이 돼 다시 만나는 이야기. 강동원, 박정민,차승원, 김신록, 진선규, 정성일 등이 출연하며 오는 11일 공개된다. 부산-조준원 기자","link":"https://m.entertain.naver.com/movie/article/312/0000682519","retrieved":1727856699984},{"title":"[종합] 부국제 최초 OTT 개막작 '전란', 강동원에 박찬욱까지…\"꼭 보여주고 싶었다\" [BIFF]","contents":"부산국제영화제 29년 역사 처음으로 OTT 영화가 개막작으로 선정됐다. 넷플릭스 영화 '전,란'이다. 영화제 측은 상업 영화지만 재미와 의미를 갖췄다고 강조했다. 2일 부산 해운대구 우동 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제(BIFF) 개막작 '전,란'의 기자회견이 열렸다. 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 넷플릭스 영화다. 실제 시대를 배경으로 했다는 점에 대해 김 감독은 \"임진왜란이라는 시대적 배경에서 출발했다. 선조 시대라는 것 외에는 다 창조된 인물이다. 조선왕조실록에 있는 내용을 많이 취합하려고 했다\"고 설명했다. 부산영화제 29년 역사 처음으로 OTT 플랫폼인 넷플릭스의 이번 영화가 개막작으로 선","link":"https://m.entertain.naver.com/movie/article/312/0000682518","retrieved":1727856699985},{"title":"'전,란' 정성일 \"일본 무사역할, 무사도 정신 아닌 살육으로 변하는 모습 그리려 했다\"","contents":"2일 부산 신세계백화점 센텀시티점 문화홀에서는 제 29회 부산국제영화제 개막작 '전,란'의 기자간담회가 열렸다. 이날 행사에는 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석해 영화에 대해 이야기했다. 정성일은 \"좋은 자리에 초대해주셔서 감사하다. 즐거운 시간 보내다 가겠다\"며 인사했다. 정성일은 \"감독님과 이야기해서 만들어 낸 캐릭터. 무를 중시하는 사무라이 역할이지만 전쟁을 통해 실력을 쌓고 누구와 대결하는 것 보다 사람을 죽이는 과정에서 무사도 정신이 아닌 살인, 살육으로 변하는 모습을 보여주고 싶은 마음이 있었다. 결국 자만하고 오만해서 무너지는 인물을 생각하고 연기했다.\"며 캐릭터를 설명했다. 정성일은 \"고한민 배우가 통역사 역할을 했는데 영화가 재미있었다면 고한민 배우가 잘 살려서 일 것. 연기 하면서는 자연스럽게 통역사가 통역해주는 말로 생각했다.\"며 영화 속 웃음 포인트가 된 통역사 역할을 이야기했다. 왜란이 일어난 혼란의 시대, 함께 자","link":"https://m.entertain.naver.com/movie/article/408/0000237437","retrieved":1727856699987},{"title":"[29th BIFF] ‘전,란’ 강동원 “몸종 역할 처음, 연기할 때 자유로워”","contents":"배우 강동원이 몸종 역할 비하인드를 전했다. 2일 오후 부산 해운대구 신세계백화점 센텀시티 문화홀에서는 제29회 부산국제영화제 개막작 ‘전,란’ 기자회견이 열렸다. 이 자리에는 메가폰을 잡은 김상만 감독을 비롯해 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일과 박도신 부산국제영화제 집행위원장 직무대행이 참석했다. 이날 강동원은 “그동안 몸종 역할을 해본 적이 없었다. 그래서 (몸종인) 천영 역할이 들어왔을 때 시도해 보고 싶었다”며 “양반 역할은 사실 연기할 때 제약이 있다. 말도 조심해야 하고 감정 표현도 절제해야 한다. 양반으로서 기품과 품위를 유지해야 한다”고 말했다. 강동원은 “몸종은 매우 자유롭게 연기해서 좋았다. 연기할 때 감정 표현도 기존 캐릭터보다 많이 하려고 했다. 액션 자체도 좀 더 자유로운 액션을 했다. 칼 액션에서도 선이 딱딱 떨어지지 않는 자유로운 칼을 쓰려고 신경 썼다”고 털어놨다. 한편 올해 개막작으로 선정된 ‘전,란’은 왜란이 일어난 혼란의 시","link":"https://m.entertain.naver.com/movie/article/241/0003383426","retrieved":1727856699987},{"title":"'전,란' 감독 \"'JSA' 때 만난 연출 스승 박찬욱 감독, 일일이 컨펌\"","contents":"넷플릭스 영화 '전,란'의 김상만 감독이 이번 영화의 각본을 함께 쓰고 제작에도 참여한 박찬욱 감독에 대해 \"연출 스승\"이라고 표현했다. 김상만 감독은 2일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 제29회 부산국제영화제 개막작 '전,란'의 기자회견에서 \"박찬욱 감독님과는 '공동경비구역 JSA'의 미술 감독했을 때부터 처음 뵀었는데 내가 연출로 (당시에)입봉은 못했지만 입봉을 앞두고 있었다, 감독으로 스승 같은 분이다\"라고 말했다. 이어 \"이번 작품에서 감독님이 그동안 해온 작품에서의 장점을 봐주셨는지 이 작품을 제안해 주셨다\"며 \"기본적으로 이 작품의 어떤 구체적인 부분에서는 시나리오 단계에서 굉장히 많은 조언을 해주셨고 조금 더 구체적으로 얘기하면 감독님이 시나리오 완성 후에 각색 작업 중에 그렇게 바쁘신데 시나리오를 일일이 컨펌 보시면서 구체적으로 이야기를 나눠주셨다, 그 에너지가 존경스럽다\"고 설명했다. 또한 김 감독은 \"(박 감독이)현장에 많이 못 오셨다,","link":"https://m.entertain.naver.com/movie/article/421/0007821195","retrieved":1727856699988},{"title":"'전,란' 진선규 \"이상을 꿈꾸는 인물을 연기\"","contents":"2일 부산 신세계백화점 센텀시티점 문화홀에서는 제 29회 부산국제영화제 개막작 '전,란'의 기자간담회가 열렸다. 이날 행사에는 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석해 영화에 대해 이야기했다. 진선규는 \"좋은 날씨에 부산에 오게되어 좋고 개막작으로 선정되는 것도 영광스럽다\"며 인사했다. 의병장이면서 양반 출신인 장군을 연기한 진선규는 \"가장 이상을 꿈꾸고 있는 사람이었다. 하지만 자기 안위만 생각하는 선조의 모습에 분노했다. 왕권에 기대고 정치적인 것에 기대는 인물이었지만 의병에 의해 깨우쳐지는 모습이 서민을 위한 게 더 나은 거라 생각한 거 같다.\"라며 캐릭터를 설명했다. 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화 '전,란'은 10월 11일 넷플릭스를 통해 공개된다.","link":"https://m.entertain.naver.com/movie/article/408/0000237436","retrieved":1727856699988}]}