{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박서진 “알고보니 혼수상태, 곡비 안 받고 무료로 써줘” (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진이 알고보니 혼수상태와 친분을 드러냈다. 9월 14일 방송된 KBS 2TV ‘살림하는 남자들’에서 가수 박서진은 작곡가 알고보니 혼수상태를 만났다. 박서진은 ‘살림남’ 주제곡을 만들기 위해 작곡가 알고보니 혼수상태를 만났다. 박서진은 이미 알고보니 혼수상태가 6곡을 만들어 줬다며 “곡비도 안 받으시고 무료로 써주셨다”고 친분을 드러냈다. 박서진과 알고보니 혼수상태는 생일이 되면 12시에 서로 전화해주는 사이. 은지원은 말수없는 박서진이 “통화를 1시간 한다고?”라며 깜짝 놀랐다. 박서진은 “별 이야기 안 해도 30분, 1시간이 돼 있다”고 말했다. 은지원이 “친동생은 생일도 모르면서?”라며 친동생 생일을 묻자 박서진은 “동생이 안 챙겨서 저도 안 챙기는 거고. 형은 챙겨주니 저도 챙기는 거”라고 답했다. 이어 은지원이 또 여동생의 생일을 묻자 박서진은 “7월”까지밖에 답하지 못했고 은지원은 “이제 기억 좀 해주자. 23일. 너 때문에 전국민이 동생 생","link":"https://m.entertain.naver.com/now/article/609/0000897555","retrieved":1726319540621},{"title":"장윤정♥도경완 자녀 갈등…연우 인내심 폭발 \"진짜 화난 거\" (내생활)[종합]","contents":"도도남매가 LA 길거리서 갈등을 빚었다. 14일 방송된 ENA ‘내 아이의 사생활’에서는 장윤정 부부의 자녀 도연우와 도하영이 LA 거리를 돌아다니며 여행하는 모습이 공개됐다. 한 기념품 샵에 들어간 두 사람은 각각 사고 싶은 물건을 고른 후 계산대에 모였다. 예산보다 훨씬 고가의 제품을 가져온 도하영을 위해 도연우는 자신의 돈을 보태는 의젓한 모습을 보여 장윤정 부부와 이현이의 감탄을 자아냈다. 이후 LA 길거리를 걷던 도하영은 \"힘들다. 아빠한테 가고 싶다\"라며 도중에 주저앉아 도연우를 당황하게 만들었다. \"아빠한테 갈 거야\"라고 달래 다시 걷던 것도 잠시, 도하영은 길거리에 파는 '생명수'를 사달라며 도연우에게 졸랐다. 이에 도연우는 단호하게 \"우리 여기서 돈 다 쓰면 안돼\"라며 도하영을 제지한 뒤 다시 길을 나섰다. 그것도 잠시, 남매의 발걸음을 붙잡은 것은 360도 돌아가는 카메라를 체험할 수 있는 기념 촬영 장소. 도연우가 \"하영아\"라며 연신 동생을 불렀으나 도하영이 묵묵","link":"https://m.entertain.naver.com/now/article/311/0001771759","retrieved":1726319540621},{"title":"김다현 해명 “父 김봉곤 26억 빚 내가 갚는 줄‥돈 관리 명확해”(아형)","contents":"가수 김다현이 사람들의 오해를 적극 해명했다. 9월 14일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 450회에서는 손태진, 에녹, 전유진, 김다현이 형님학교로 전학을 왔다. 이날 김다현은 '아형'에 출연해 꼭 하고 싶은 말이 있었다며 \"옛날에 우리 아버지가 빚 얘기를 하셨다. 요즘 사람들이 나보고 '돈 벌어서 네가 갚냐'고 많이 하시더라. 근데 아니다\"라고 해명했다. 김다현은 \"우리 아버지가 열심히 해서 다 갚으셨고, 우리 가족이 돈 관리가 명확하다\"면서 \"오해하지 말아달라\"고 부탁했다. 이수근은 \"딸이 일해서 갚는 줄 알고 오해하면 속상하지\"라며 속상했을 가족들 마음에 공감했다.","link":"https://m.entertain.naver.com/now/article/609/0000897554","retrieved":1726319540621},{"title":"백지영 \"내가 싫어하는 곡 다 떴다…'잊지 말아요' 진부하다 생각\" ('살림남')","contents":"가수 백지영이 히트곡에 대해 밝혔다. 14일에 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 은지원, 백지영, 박서진이 등장했다. 이날 박서진은 추석을 맞이해 \"살 빼라, 결혼해라, 공부해라 이런 잔소리는 잠시 넣어두시라\"라고 밝혔다. 이를 들은 은지원은 \"이번 추석 때 동생 효정이한테 살 빼란 소리 안 할 거냐\"라고 물었고, 박서진은 \"걔는 그런 얘기도 소화하는 애라 괜찮다\"라고 답했다. 다음엔 백지영이 \"서진 씨는 결혼하란 잔소리는 소화되겠냐\"라고 묻자 박서진은 \"전 안 될 것 같다\"라고 답했다. 백지영은 \"오늘 반지가 보이길래 좋은 소식인가 싶었는데, 어머니가 주신 거였다\"라고 밝혔다. 박서진은 \"추석이어서 예쁜 반지를 끼고 왔다\"라며 반지를 자랑했다. 은지원은 추석 스케줄에 대해 \"전 아버지 기일과 맞물려서 어머니가 음식 마련해주셔서 저 혼자 성묘를 다녀왔다\"라고 밝혔다. 박서진은 \"크루즈를 타고 한 바퀴 돌면서 공연할 예정\"이라고 했다. 요즘 대세인 박서","link":"https://m.entertain.naver.com/now/article/213/0001309647","retrieved":1726319540621},{"title":"박서진 “연예대상 신인상, 솔직히 나 아니면 누가?” 자신감 (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진이 신인상 자신감을 드러냈다. 9월 14일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 박서진이 연예대상 신인상을 노렸다. 박서진은 ‘살림하는 남자들’ 주제곡을 만들기로 했고 백지영이 “이렇게 저작권을 챙기는 거냐”고 반응하자 은지원이 “1년에 한번 추석에만 튼다고 한다”고 너스레를 떨었다. 박서진은 “설날에도 틀어주세요”라고 부탁했다. 이어 백지영은 “공연 가서도 ‘살림남’ 본방사수 홍보를 하고. 주제곡도 생각하면 매일 ‘살림남’ 생각만 하는 것 아니냐”며 박서진이 연예대상 신인상을 노린 행보가 아닌지 의심했다. 은지원은 “타이밍도 좋다. 올 초부터 달려 가능성이 있다”고 봤다. 박서진은 “신인상 받아야 한다”고 의욕을 보였다. 백지영이 “가능성이 있는 것 같냐. 솔직히?”라고 묻자 박서진은 “솔직히 나 아니면 누가?”라고 말해 웃음을 줬다. (사진=KBS 2TV ‘살림하는 남자들’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000897553","retrieved":1726319540621},{"title":"박서진 \"올해 KBS 신인상, 솔직히 나 아니면 누가?\" 자신감","contents":"박서진이 KBS 신인상을 노리고 있다고 밝혔다. 14일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진이 '살림남'을 위해 주제곡을 만드는 초대형 프로젝트가 공개됐다. 이날 박서진이 '살림남'을 위한 주제곡, '살림송'을 제작한다는 이야기에 백지영은 \"어쩌다 프로그램 주제곡을 만들겠다는 생각했냐\"고 물었다. 이에 박서진은 \"그동안 '살림남'을 주제로 한 노래를 낸 출연자가 없더라. 제가 최초로 역사를 써야겠다고 생각했다\"고 답했다. 백지영이 신인상을 노린 것이 아니냐고 의심하자 박서진은 \"신인상 받아야되니까\"라고 솔직하게 답했다. 은지원은 \"올초부터 쭉 달렸기 때문에 가능성 있다\"며 박서진의 신인상 수상 가능성을 언급했고 백지영은 박서진에게 \"신인상 가능할 것 같냐\"고 물었다. 박서진은 \"솔직히 나 아니면 누가\"라고 당당히 답해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007791647","retrieved":1726319540628},{"title":"\"장윤정 어딨어!\" 도경완 딸 하영, 엄마 찾다가 폭발('내생활')","contents":"'내 아이의 사생활' 엄마 손바닥을 찾던 도하영이 폭발했다. 14일 방송된 ENA '내 아이의 사생활'(이하 '내생활')에서는 장윤정-도경완 자녀 연우, 하영이가 미국 LA에 도착했다. 앞서 연우와 하영이는 직접 환전, 비행기 티켓 발권 등 출국의 모든 과정을 스스로 해내는 모습으로 놀라게 했다. 이번에는 LA 공항에 도착하자마자 둘이서 택시를 타고 숙소를 찾아가는 도전이 펼쳐졌다. LA 공항에서 아이들과 재회한 아빠 도경완은 \"둘이 먼저 택시 타고 가라\"고 말했다. 연우는 자신 있게 하영이의 손을 잡고 나섰다. 하지만 둘은 영어만 적혀있는 공항에서 길을 잃었다. 하영이는 \"뭘 어떻게 읽으라는 거냐\"면서 불만을 토로했지만, 곧 픽토그램을 보고 택시 승강장으로 향했다. 승강장에는 택시가 한 대도 없었다. 공항셔틀을 타고 이동해야 택시를 탈 수 있었던 것. 연우는 \"승차장까지가면 인천공항처럼 택시가 있을 줄 알았다. 아빠한테 우리끼리 갈 수 있다고 한 게 후회된다\"고 말했다. 아이들의","link":"https://m.entertain.naver.com/now/article/312/0000680040","retrieved":1726319540628},{"title":"박서진 챙겨준 김구라에 “요즘 캐릭터 잃어” 백지영 걱정 (살림남)","contents":"뉴스엔 유경상 yooks@ 백지영이 김구라가 달라졌다고 꼬집었다. 9월 14일 방송된 KBS 2TV ‘살림하는 남자들’에서 가수 박서진은 ‘라디오스타’ 출연 후일담을 말했다. 백지영은 박서진의 금반지를 알아보고 “오늘 손가락에서 반지가 빛나서 무슨 좋은 소식이 있나 했더니 어머니가 해주신 거”라고 말했다. 지난 방송에서 박서진이 모친에게 선물받은 반지. 박서진은 “추석이라 예쁜 반지 끼고 왔다”고 했다. 은지원은 추석 계획으로 “아버지 기일과 맞물려서 어머니가 음식 마련해주면 제가 음식 들고 성묘”를 갈 거라고 말했고 박서진은 “크루즈 타고 해외 한 바퀴 돌며 공연할 예정”이라며 “큰 배인데 공연장도 있다. 재미있을 것 같다”고 기대감을 드러냈다. 이어 박서진은 ‘라디오스타’ 녹화도 하고 왔다고 말했고, 백지영이 “녹화 끝나고 나면 느낌이 있는데?”라며 느낌을 묻자 “일동 터짐이 두 번 정도 있었다”며 두 번 정도 모두가 폭소한 순간이 있었다고 현장 분위기를 전했다. 백지영은 성형전","link":"https://m.entertain.naver.com/now/article/609/0000897552","retrieved":1726319540628},{"title":"심수봉 조카손자 손태진, 조카가 걸그룹 멤버? 연예인 집안 인증(아형)","contents":"가수 손태진이 연예인 집안을 인증했다. 9월 14일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 450회에서는 손태진, 에녹, 전유진, 김다현이 형님학교로 전학을 왔다. 이날 손태진은 작은 이모할머니가 심수봉이라며 '불타는 트롯맨' 당시 심수봉에게 들었던 심사평이 아직까지 기억 남는다고 밝혔다. 손태진은 \"'불타는 트롯맨' 출연을 결정하고 나중에 '심수봉 특별 심사위원'이라고 기사가 났다. 난 아예 몰랐다. 이모할머니 앞에서 노래하는 날까지 살아남아 보자 해서 올라가서 처음으로 노래를 했다. 이모할머니 명곡 '백만송이 장이'를 불렀다. 심사평을 뭐라고 하실까 했는데 너무 충격이었다. 딱 끝나고 '하하, 네가 사랑을 아니?'라고 하시더라\"고 회상했다. 그래도 \"지금은 누구보다 응원을 해주신다. 그리고 대를 잇는 듯한 조카손자가 있어서 기뻐하신다\"고 밝힌 손태진은 집안에 심수봉 말고 다른 연예인들도 있다며 \"'팬텀싱어4' 우승팀 리베란테의 진원이 사촌동생이고 걸그룹 빌리 시윤이가","link":"https://m.entertain.naver.com/now/article/609/0000897551","retrieved":1726319540628},{"title":"결혼 앞둔 민경훈, 녹화 중 '6억 상금' 손태진 축가 섭외 (아형)[종합]","contents":"'아는 형님' 민경훈이 결혼을 앞두고 축가 섭외에 나섰다. 14일 방송된 JTBC '아는 형님'에는 추석 특집을 맞아 가수 에녹, 손태진, 전유진, 김다현이 출연했다. 손태진과 에녹은 각각 성악과 뮤지컬에서 타 장르인 트로트 전향했다는 공통점이 있다. 이유를 묻자 에녹은 \"어머니가 트로트를 좋아했다. 지나가는 말로 '우리 아들도 저런 노래 해봤으면 좋았을 텐데' 하셨다. '이런 이벤트 한 번 못해드리나?'하는 것과 17년간 뮤지컬 배우로 활동하다 보니 타성에 젖어있는 건 아닐까 해서 초심으로 돌아가 오디션을 보자 했다\"고 이야기했다. 손태진은 앞서 '팬텀싱어1'을 우승한 뒤, '불타는 트롯맨' 우승까지 했다. 그는 \"한국의 남자 패티김 같은 가수가 되는 게 꿈이다. (성악할 때) 보통 이탈리아어 프랑스어 이런 노래를 불렀다. 일반 사람들과 공감하기 어려웠다. 그 꿈을 이루려면 성인가요 트로트 시장을 알아야 했다. 우승을 바라고 간 건 아닌데 운이 좋았다\"고 도전 이유를 밝혔다. 이에","link":"https://m.entertain.naver.com/now/article/311/0001771755","retrieved":1726319540629},{"title":"박서진, '라스' 촬영 후기 \"일동터짐 2번...김구라가 많이 챙겨줘\" (살림남)","contents":"트로트 가수 박서진이 '라디오스타' 촬영 후기를 공개했다. 14일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진이 '라디오스타' 촬영 비화를 공개하는 모습이 전파를 탔다. 이날 박서진은 MC 백지영, 은지원이 추석 계획에 대해 물어보자 \"크루즈 타고 한 바퀴 돌면서 공연을 한다. 재밌을 것 같다\"고 했다. 은지원은 박서진의 크루즈 공연 소식에 놀라며 \"서진이가 대세인 게 토크쇼 출연을 했다고 한다\"고 어떤 프로그램에 출연한 것인지 궁금해 했다. 박서진은 최근 '라디오스타'를 녹화했다고 털어놨다. 박서진은 은지원이 \"'라스'면 힘들었겠는데?\"라고 묻자 \"잘할 수 있을까 걱정했다. 예능은 웃겨야 하니까\"라고 긴장을 하기는 했다고 전했다. 박서진은 \"일동터짐이 두 번 정도 있었다\"고 자신감을 드러냈다. 백지영은 일동터짐 두 번 중 한 번은 맞힐 수 있다고 하더니 박서진의 성형 전후 토크일 것이라고 말했다. 박서진은 성형 전후 토크가 맞다면서 백지영의 촉에 깜짝 놀라는 얼굴을","link":"https://m.entertain.naver.com/now/article/311/0001771753","retrieved":1726319540629},{"title":"'장윤정♥도경완' 딸 하영, 할리우드 로드서 \"장윤정 어딨냐\" 폭발 (내생활)","contents":"장윤정과 도경완의 딸 도하영의 인내심이 폭발했다. 14일 방송된 ENA ‘내 아이의 사생활’에서는 장윤정 부부의 자녀 도연우와 도하영이 힘을 합쳐 공항에서 시내의 숙소를 찾아가는 여정이 공개됐다. 공항에 도착한 두 사람은 숙소로 이동하기 위해 택시 승강장을 찾았지만 어디에도 보이지 않자 당황한 기색을 드러냈다. 알고보니 LA 공항은 셔틀 버스를 타고 이동해야 택시 승강장에 도착할 수 있었던 것. 우여곡절 끝에 버스 정류장을 발견한 도연우는 든든한 '오빠미'를 발산하며 여동생의 손을 잡고 버스에 올라탔다. 이후 무사히 택시 승강장에 도착한 남매는 도경완이 예약해둔 택시를 발견하자 능숙한 영어와 함께 택시에 올라타 시내로 향했다. 무사히 숙소에 도착한 남매는 도경완과 감격의 재회를 했다. 다음 날 도경완과 남매는 세계적인 배우들의 핸드 프린팅을 볼 수 있는 LA 할리우드 로드로 향했다. 도착 전부터 \"엄마(장윤정) 핸드 프린팅도 있었으면 좋겠다\"라며 기대감을 드러내던 도하영은 할리우드","link":"https://m.entertain.naver.com/now/article/311/0001771752","retrieved":1726319540629},{"title":"전유진 \"'현역가왕' 우승상금 1억 부모님 드려... '불트'로 6억 받은 손태진에 깜짝\"('아형')","contents":"트로트가수 전유진이 ‘현역가왕’ 우승 상금 1억 원에 얽힌 비화를 소개했다. 14일 JTBC ‘아는 형님’에선 전유진, 손태진, 에녹, 김다현이 게스트로 출연해 입담을 뽐냈다. 전유진은 MBN ‘현역가왕’의 초대 우승자로 1억 원의 상금을 손에 넣은 바. 2006년생으로 아직 미성년자인 전유진은 “상금은 어떻게 했나?”라는 질문에 “부모님께 드렸다”라고 말했다. 앞서 손태진이 ‘불타는 트롯맨’의 우승으로 역대 경역 최고 금액인 6억 3천만 원을 획득했다고 고백한 가운데 유독 놀란 반응을 보였던 전유진에 김희철은 “손태진의 얘기를 듣는데 표정이 안 좋더라”고 짓궂게 말했다. 이에 전유진은 “놀라서 그렇다”며 웃었다. 이날 전유진은 ‘현역가왕’에 이어 ‘아는 형님’에 함께 출연한 김다현에 대해 “우리는 ‘미스트롯2’ 때부터 친해졌다”라고 말했다. 전유진이 동생 김다현을 위해 인생 조언은 물론 ‘연애 상담’도 해주곤 한다고. 김다현은 “최근엔 무슨 연애 상담을 했나?”라는 질문에 “이거","link":"https://m.entertain.naver.com/now/article/213/0001309645","retrieved":1726319540629},{"title":"손태진, 경연 프로로 받은 상금만 약 7억 “기부하고 효도”(아형)","contents":"가수 손태진이 경연 프로그램으로 받은 상금 사용처를 전했다. 9월 14일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 450회에서는 손태진, 에녹, 전유진, 김다현이 게스트로 출연했다. '팬텀싱어1', '불타는 트롯맨' 우승자인 손태진은 상금을 묻자 \"'팬텀싱어1' 당시 1억을 받았는데 4명이 나누고 세금을 뗐다. '불타는 트롯맨'은 역대 경연 최고 금액 6억 3천을 받았다\"고 말해 모두가 입을 떡 벌리게 만들었다. 손태진은 6억이면 6억이지 뒤에 3천은 뭐냐는 질문에 '불타는 트롯맨'이 \"재밌는 시스템\"이었다며 \"매 무대마다 투표에 따라 (상금이) 적립형이었다\"고 설명했다. 함께 '불타는 트롯맨'에 출연했던 에녹은 본인은 상금을 못 받았냐는 말에 \"난 7등이라서 (톱7에) 문 닫고 들어왔다. 상금은 1등만 있다. 매 경연 때마다 상금을 열심히 채워 여기(손태진)로 갔다\"고 너스레 떨었다. 그래도 손태진은 \"상금 이후 많이 뭘 해줬다\"고 자랑했고, 에녹은 \"사실이다. 7명에게","link":"https://m.entertain.naver.com/now/article/609/0000897550","retrieved":1726319540629},{"title":"'전참시' 윤종훈, 인싸 매니저와 대형 쇼핑몰 방문기 [TV 엿보기]","contents":"‘전참시’에 출격한 배우 윤종훈이 10년 넘게 동거 중인 룸메이트를 깜짝 공개한다. 14일 오후 방송하는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 313회에서는 윤종훈이 매니저를 향한 남다른 애정을 선보인다. 이날 윤종훈은 팬들에게 역조공할 선물을 구매하기 위해 매니저와 대형 쇼핑몰에 방문한다. 윤종훈은 매장 앞에서 “번호표 뽑아야 하는 거 아니야?”라며 선비 모멘트를 발산하는가 하면 거대한 쇼핑몰 크기에 눈이 휘둥그레진 모습으로 웃음을 유발한다. 반면 ‘MZ’ 인싸 매니저는 시도 때도 없이 윤종훈의 모습을 인증샷으로 남겨주며 그의 혼을 쏙 빼놓는다. 그 가운데 윤종훈은 특이한 쇼핑 방법(?)으로 시선을 사로잡는다. 매니저의 전언에 따르면 ‘배려왕’ 윤종훈은 매장에 들어가 물건을 사지 않고 나오는 것을 미안해한다고. 결국 들어간 매장에서 설명을 듣고 나온 윤종훈의 손에 쇼핑 가방이 한가득 있자 매니저는 그의 행동을 이해하지 못하는데. 아낌없이 퍼주는 윤종훈의 우당","link":"https://m.entertain.naver.com/now/article/119/0002872957","retrieved":1726319540630},{"title":"[종합]“사실은 나 널 좋”… 한해, 오마이걸 유빈 플러팅에 정신 헤롱(‘놀토’)","contents":"한해가 유빈의 플러팅에 정신을 못 차렸다. 14일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 오마이걸 멤버 승희, 유빈, 유아가 모습을 보였다. 이날 유아는 “제가 4번째 출연이잖아요. 제가 듣기를 참 못했잖아요. 사실 동현 선배님은 이길 줄 알았는데 꼴찌 대결에서 저를 이기셨어요. 혹시 오늘 한 판 더 붙어도 될까요?”라며 대결을 신청했고 김동현은 “일단 저를 이기시려면 형님을 이기고 오셔야 된다”며 신동엽을 놀렸다. 이어 “오늘 제대로 한 번 붙어보시죠”라며 유아의 대결을 승낙했다. 1라운드는 통오징어 찌개를 걸고 둘리스쿨의 ‘아기공룡 둘리’가 출제됐다. 한해는 ‘난리 난 육식 없는 세상!’이라는 받쓰를 공개, 피오는 “유빈 씨가 옆에서 엄청 좋아하신다”며 둘을 연결했다. 붐은 “유빈 씨 즐거우세요?”라고 물었고 유빈은 “네! 엄청 귀여우세요!”라며 고백했다. 이에 키는 “그런 말 함부로 하면 안 돼. 이따 핸드폰 없다고 해”라고 조언했고 박나래 역시","link":"https://m.entertain.naver.com/now/article/009/0005365791","retrieved":1726319540630},{"title":"쓰레기 집→빚+도둑질 母…역대급 사연에 오현경·김성은 '눈물' (내부고발) [종합]","contents":"배우 오현경, 김성은이 70대 노모의 진심에 결국 눈물을 흘렸다. 14일 방송된 MBN 추석 특집 파일럿 예능 '내 부모님을 고발합니다! 내부고발'에는 배우 오현경, 김성은, 김영란, 이광민 정신건강의학과 전문의가 출연한 가운데, 70대 노모의 외출이 두렵다는 40대 아들의 고발 사연이 등장했다. 이날 첫 번째 사연은 쓰레기 속에 파묻힌 노부모의 일상. 김영란은 \"말만 들었는데도 아들이 짠해진다\"라고 했고, 김성은은 \"저게 다 주워 오신 건가?\"라며 놀랐다. 먼저 사연자의 어머니를 만났다는 이광민 정신건강의학과 전문의는 \"진료실에서 만났던 수많은 사례보다 상당히 충격적인 케이스였다\"라고 예고했다. 이어 노부모의 집과 일상이 공개됐다. 대문엔 빨래가 걸려 있고, 마당엔 물건이 가득 차 있었다. 아들은 \"남의 옷을 주워 와서 걸어놓는다. 그러니 창피한 거다\"라고 설명했다. 잡동사니들이 창문까지 막고 있는 걸 본 김성은은 \"집에 들어갈 수가 없다. 물건이 많아서\"라고 했다. 아들은 \"쓰레","link":"https://m.entertain.naver.com/now/article/213/0001309644","retrieved":1726319540630},{"title":"폭풍성장 김다현, 16살에 고1 조기입학 근황까지 ‘깜짝’(아는 형님)","contents":"트로트 가수 김다현이 퐁풍성장 근황으로 놀라움을 자아냈다. 9월 14일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 450회에서는 손태진, 에녹, 전유진, 김다현이 게스트로 출연했다. 이날 김다현을 오랜만에 만난 김희철은 \"다현이 진짜 컸다\"라며 깜짝 놀라했다. 김다현은 \"우리 3년 만이다. 나 좀 많이 컸지 않아?\"라며 성숙해진 미모를 뽐냈다. 이어 \"지금 16살\"이라고 밝힌 김다현은 그러면 지금 중학생인 거냐는 질문에 \"중3인데 1년 일찍 고등학교를 입학했다. 고1\"이라고 말했다. 김다현은 지난 출연 당시엔 초 5, 6학년쯤이었다고 해 형님들을 더욱 놀라게 했다. 한편 2009년생 만 15세 김다현은 청학동 훈장 김봉곤의 딸이다. TV조선 '미스트롯2'와 MBN '현역가왕'에서 3위를 차지했으며, MBN '한일가왕전'에선 MVP에 등극했다. 지난해 4월 중졸 검정고시 시험에 합격했다.","link":"https://m.entertain.naver.com/now/article/609/0000897549","retrieved":1726319540630},{"title":"고윤, 빈털터리 도망자 돼... 박상원 다 알았다('미녀와 순정남')","contents":"‘미녀와 순정남’ 고윤이 지난 악행들로 인해 도망자 신세가 됐다. 14일 KBS 2TV ‘미녀와 순정남’에선 진단(박상원 분)에 의해 지난 악행들이 발각되고 빈털터리 도망자가 된 진단(고윤 분)의 모습이 그려졌다. 이날 진택은 진단이 상구(엄효섭 분)의 핏줄이며 마리를 해하려 한 것도 모자라 횡령까지 저질렀음을 알고 그를 추궁했으나 진단과 몸싸움을 벌이는 과정에서 의식을 잃고 쓰러진 바. 놀란 진단은 그대로 줄행랑을 쳤지만 이미 진택이 계좌를 막고 출국 금지를 신청해 도주로가 막힌 상황이었다. 결국 진단은 애교(김혜선 분)에게 현 상황을 전하곤 “엄마 얼른 그 집에서 나와. 나 어떻게든 밀항할 거니까 내가 자리 잡을 때까지만 버텨”라고 말했다. 그런 진단과 동행하려 한 애교는 이런 상황에도 “우리 밀항해서 사라져 버리면 네 아빠 영치금은 누가 내주니?”라며 진단의 속을 긁는 건 물론 진단이 맡긴 전 재산까지 털리며 그를 수렁으로 몰았다. 이 와중에 진택이 의식을 찾으면, 진단은 애교","link":"https://m.entertain.naver.com/now/article/213/0001309643","retrieved":1726319540630},{"title":"‘PD♥’ 민경훈, 결혼 앞두고 첫 명절 “예비 장인, 장모님에 인사 예정”(아형)","contents":"가수 민경훈이 바쁜 명절이 될 것임을 예고했다. 9월 14일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 450회에서는 민경훈이 추석 명절에 예비 장인, 장모님댁 방문 예정임을 전했다. 이날 민경훈에게는 \"너 어떻게 할 거냐. 인사할 거냐. 어디 먼저 갈 거냐. 싸움 난다. 용돈을 얼마 줄 거냐\"는 질문이 향했다. 이에 \"모르겠다\"고 답한 민경훈은 예비 장인, 장모님 댁에는 갈 예정이냐는 말에 결혼 전이지만 인사를 할 것 같다고 솔직히 답했다. 이수근은 유부남으로서 \"결혼 전에도 가서 인사드려야지\"라고 당연해했다. 한편 1984년 10월생 만 39세 민경훈은 오는 11월 과거 '아는 형님'의 연출을 맡았던 JTBC PD와 결혼한다.","link":"https://m.entertain.naver.com/now/article/609/0000897548","retrieved":1726316046925},{"title":"태연, 끊임없이 나오는 하츄핑에 분노 “너 일루와!”","contents":"태연이 하츄핑에 분노했다. 14일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 오마이걸 멤버 승희, 유빈, 유아가 모습을 보였다. 이날 계피 공갈빵과 미숫가루, 귤주스 간식을 걸고 만화 제목과 캐릭터 이름을 맞히는 게임을 진행했다. 문제를 맞히던 중 4번 연속 ‘티니핑’ 문제가 나왔고 참다못한 태연은 “너 일루와!”라며 분노했다. 이에 박나래는 “200개가 있대”라며 함께 화를 냈다. 넉살은 “저승 캔디 아니야?”라며 계속 나오는 하츄핑에 어이없어했다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005365789","retrieved":1726316046930},{"title":"허남준 \"윤두준 닮은꼴, 생애 최고의 칭찬…노출신 끝나고 몸 좋아져\" ('유어아너') [인터뷰③]","contents":"\"윤두준 선배께 죄송하다는 말씀을 먼저 전하고 싶어요. 사실 고등학생 때부터 가끔 들었던 이야기예요. 제 인생 최고의 칭찬입니다. 들을 때마다 너무 행복합니다(웃음).\" 지니 TV 오리지널 드라마 '유어 아너'에 출연한 배우 허남준이 지난 9일 텐아시아 사옥에서 진행된 내방 인터뷰에서 이렇게 말했다. 그는 가수 윤두준과 닮은 비주얼로 화제를 끌었다. '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 범죄조직 보스, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 극 중 허남준은 아버지 김강헌(김명민 분)에게 인정받는 것에 집착하며 각종 범죄를 저지르는 장남 김상혁 역을 맡았다. 극 중 허남준은 노출신을 감행해 복근을 자랑했다. 그에 관해 \"촬영 시작하고 초반에 찍은 신이다. 예정된 것보다 빨리 찍었다. 한창 끌어올리려던 참에 일정이 잡혀 급하게 PT 선생님을 소환했다. 펌핑기를 빌리고 촬영 세팅하는 중간중간 최선을 다해 운동했다\"고 이야기했다. 이","link":"https://m.entertain.naver.com/now/article/312/0000680038","retrieved":1726316046931},{"title":"[종합]이이경 \"대기업CEO 父 출연 거절에 누나 출연..매형은 헌팅으로 만났다\"('놀뭐')","contents":"'놀면 뭐하니' 놀면 뭐하니 가족들이 총출동했다. 14일 방송된 MBC '놀면 뭐하니?'는 '추석 특집 퀴즈 쇼! 간만에 짝꿍' 편으로 멤버들이 가족, 친구와 함께했다. 이날 하하는 붕어빵 아들 하드림과 함께, 이미주는 '옥천여신' 언니 이윤지, 박진주는 언니 박유나, 이이경 친누나와 매형, 그리고 조카들, 마지막으로 주우재는 김종민과 출연했다. 하하는 \"아들이 어제 잘 못 잤다. '내가 내일 캐리 할 수 있을까?' 걱정하더라\"고 밝혀 웃음을 자아냈다. 현재 5학년 학급 부회장이라는 드림이는 '하하는 어떤 아빠?'라는 질문에 \"연예인 아빠다. 인생은 한 번인데 아들이 된 게 행운\"이라고 말해 감동을 안겼다. 이어 \"아빠가 잘 놀아주고 현질도 잘해준다\"면서 \"엄마 현질 더 많이한다\"고 폭로했다. 하하는 \"아들이 똑똑해서 얍삽한 게임을 잘한다\"며 웃었다. 지난번 딘딘과 소개팅하며 화제가 된 미주 언니는 \"박수 칠 때 떠나고 싶었는데..\"라며 이른 재출연에 대한 소감을 전했다. 하지만,","link":"https://m.entertain.naver.com/now/article/312/0000680037","retrieved":1726316046932},{"title":"문세윤, 김동현 음식 질문에 “안 먹어 봤는데 어떻게 알아!” 폭발(‘놀토’)","contents":"문세윤이 김동현에 분노했다. 14일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 오마이걸 멤버 승희, 유빈, 유아가 모습을 보였다. 이날 문세윤이 간식 게임을 맞힌 후 계피공갈빵과 미숫가루를 먹자 김동현은 “미숫가루가 나아? 귤 주스가 나아?”라고 물었다. 이에 문세윤은 “아니 귤 안 먹어 봤는데 어떻게 알아요! ”이러니까 기가 빨리는 거예요“ 어이없어했다. 김동현은 이에 굴하지 않고 ”느낌상! 느낌상!“이라고 계속 물어 웃음을 자아냈다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005365787","retrieved":1726316046933},{"title":"‘놀토’ 4번째 출연 승희, 메인 자리 거절한 이유 “모범생 스타일 아냐”","contents":"그룹 오마이걸 승희가 메인 자리에 대한 부담감을 토로했다. 9월 14일 방송된 tvN '놀라운 토요일'에는 오마이걸 유아, 승희, 유빈이 게스트로 출연했다. 이날 승희는 유아, 유빈과 달리 사이드 자리에 앉아 눈길을 끌었다. \"여기 너무 앉고 싶었다\"고 운을 뗀 승희는 \"우측도 앉아보고 가운데 쪽도 앉아봤는데 잘해야 한다는 부담과 책임감이 생기더라. 제가 그렇게 모범생이 아니다. 뒷자리에서 노는 끼쟁이였기 때문에 오늘도 사이드에서 소를 제대로 몰아보겠다\"고 너스레를 떨었다. 박나래는 \"말은 메인 자리가 부담스럽다고 했는데 여기 사이드에서 반장님처럼 '소개해 보자', '유빈이가 해보자' 이런다\"며 승희의 타고난 리더십을 폭로했다. 붐 역시 \"오늘 의상도 너무 잘 어울려서 젊은 시절 원미연 선배님을 보는 줄 알았다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000897547","retrieved":1726316046934},{"title":"‘베테랑2 앞으로도 많은 사랑 부탁드려요’ [포토엔HD]","contents":"(왼쪽부터)배우 정해인, 안보현, 장윤주, 황정민, 감독 류승완이 9월 14일 오후 서울 강남구 CGV압구정에서 열린 영화 ‘베테랑2’ 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897546","retrieved":1726316046935},{"title":"안보현, 재치있는 브이 [포토엔HD]","contents":"배우 안보현이 9월 14일 오후 서울 강남구 CGV압구정에서 열린 영화 ‘베테랑2’ 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897545","retrieved":1726316046936},{"title":"신승환, ‘즐거운 베테랑2 무대인사 시간 입니다’ [포토엔HD]","contents":"배우 신승환이 9월 14일 오후 서울 강남구 CGV압구정에서 열린 영화 ‘베테랑2’ 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897544","retrieved":1726316046938},{"title":"오마이걸 유아, 김동현에 져 받쓰 꼴찌 등극 “한판 더 붙자” (놀토)","contents":"그룹 오마이걸 유아가 김동현과 치열한 받쓰(받아쓰기) 꼴찌 대결을 펼쳤다. 9월 14일 방송된 tvN '놀라운 토요일'(이하 '놀토')에는 오마이걸 유아, 승희, 유빈이 게스트로 출연했다. 이날 유아는 김동현의 옆자리를 희망했다고 밝혀 눈길을 끌었다. 유아는 \"제가 '놀토' 4번째 출연인데 받쓰를 참 못했다. 근데 제가 동현 선배님은 이길 줄 알았는데 꼴찌 대결에서 저를 이기셨다\"며 굴욕적이었던 순간을 회상했다. \"한 판 더 붙어봐도 될까요?\"라며 만회할 기회를 노리는 유아를 향해 김동현은 \"저를 이기시려면 앞에 큰형님 이기고 오셔야 한다\"고 신동엽을 가리켰다. 이에 MC 붐은 \"아직까지는 동현 씨 꼴찌 횟수가 더 많다\"고 저격, 김동현은 \"확인했다\"고 순순히 받아들여 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000897543","retrieved":1726316046940},{"title":"정해인, 관객들과 ‘베테랑2 200만 돌파 가즈아!’ [포토엔HD]","contents":"배우 정해인이 9월 14일 오후 서울 강남구 CGV압구정에서 열린 영화 ‘베테랑2’ 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897542","retrieved":1726316046942},{"title":"장윤주, 알록달록 머리띠 쓰고 인사 [포토엔HD]","contents":"배우 장윤주가 9월 14일 오후 서울 강남구 CGV압구정에서 열린 영화 ‘베테랑2’ 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897541","retrieved":1726316046945},{"title":"오마이걸 승희 \"사이드 자리 희망 이유…모범생이 아니라 부담돼\"","contents":"오마이걸 승희가 사이드 자리를 희망한 이유를 밝혔다. 14일 오후 7시 40분 방송된 tvN '놀라운 토요일(이하 '놀토')'에서는 신곡 'Classified(클래시파이드)'로 컴백한 오마이걸의 승희, 유아, 유빈이 출연했다. 이날 MC붐은 오마이걸 승희에게 \"사이드 자리를 희망한 이유가 있냐\"고 물었다. 승희는 \"우측도 앉아보고 가운데 쪽도 앉아봤는데 약간 부담과 책임감이 (있더라)\"고 사이드에 앉고 싶었던 이유를 밝혔고, 이어 \"사실 제가 그렇게 모범생이 아니다\"라며 사이드에서 잘 서포트해보겠다고 덧붙였다. 이를 듣던 박나래는 승희에게 \"말은 메인 자리가 부담스럽다고 했는데 여기 사이드에서 반장님처럼 '소개해 보자!'(고 적극적이더라)\"며 오프닝부터 적극적이던 승희의 태도를 언급해 웃음을 안겼다. 이어 MC붐은 승희에게 \"오늘 의상도 잘 어울리고 약간 젊은 시절 원미연 선생님을 보는 느낌이 든다\"고 말해 폭소를 유발했다.","link":"https://m.entertain.naver.com/now/article/421/0007791612","retrieved":1726316046946},{"title":"정해인, 훈훈한 ‘핸님’ [포토엔HD]","contents":"배우 정해인이 9월 14일 오후 서울 강남구 CGV압구정에서 열린 영화 ‘베테랑2’ 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897540","retrieved":1726316046948},{"title":"황정민, 관객석 바라보는 ‘서도철’ [포토엔HD]","contents":"배우 황정민이 9월 14일 오후 서울 강남구 CGV압구정에서 열린 영화 ‘베테랑2’ 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897539","retrieved":1726316046949},{"title":"오마이걸 유빈 “한해 너무 귀엽다” 충격 고백(‘놀토’)","contents":"유빈이 한해의 엉뚱한 매력에 빠졌다. 14일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 오마이걸 멤버 승희, 유빈, 유아가 모습을 보였다. 이날 1라운드는 통오징어 찌개를 걸고 둘리스쿨의 ‘아기공룡 둘리’가 출제됐다. 한해가 ‘난리 난 육식 없는 세상!’이라는 받쓰를 공개하자 유빈이 함박웃음을 지었다. 피오는 “유빈 씨가 옆에서 엄청 좋아하신다”며 둘을 연결했다. 붐은 “유빈 씨 즐거우세요?”라고 물었고 유빈은 “네! 엄청 귀여우세요!”라며 고백했다. 이에 키는 “그런 말 함부로 하면 안 돼. 이따 핸드폰 없다고 해”라고 조언했고 박나래 역시 “봉화 쓴다고 해”라고 덧붙여 좌중을 폭소케 했다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005365786","retrieved":1726316046951},{"title":"안보현, ‘베테랑2 성원에 정말 감사’ [포토엔HD]","contents":"배우 안보현이 9월 14일 오후 서울 강남구 CGV압구정에서 열린 영화 ‘베테랑2’ 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897538","retrieved":1726316046952},{"title":"장윤주, 화사한 형사 ‘미스봉’ [포토엔HD]","contents":"배우 장윤주가 9월 14일 오후 서울 강남구 CGV압구정에서 열린 영화 ‘베테랑2’ 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897537","retrieved":1726316046954},{"title":"황정민, ‘3일차 100만 돌파 성원에 감사’ [포토엔HD]","contents":"배우 황정민이 9월 14일 오후 서울 강남구 CGV압구정에서 열린 영화 ‘베테랑2’ 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897536","retrieved":1726316046956},{"title":"오마이걸 유빈, 예능 울렁증 고백 “한해 팬→키에게 예능 배우고파” (놀토)","contents":"그룹 오마이걸 유빈이 예능 울렁증을 고백했다. 9월 14일 방송된 tvN '놀라운 토요일'(이하 '놀토')에는 오마이걸 유아, 승희, 유빈이 게스트로 출연했다. 이날 '놀토'에 첫 출연한 유빈은 애청자를 자처하며 \"한해 선배님을 진짜 좋아한다. 멤버분들이 많이 놀리시는데 그걸 다 받아주시지 않나. 그게 너무 재밌다\"고 팬심을 고백했다. 그러면서도 \"제가 예능 울렁증이 있는데 오늘은 키 선배님한테 예능을 배워보고 싶다. 옆에서 직관하고 싶었다\"며 한해와 키 사이에 앉은 이유가 오로지 키 때문이라고 밝혀 웃음을 안겼다. 이에 신동엽은 \"너무 똑똑하다. 한해에게 한 번 인사치레하고 본격적인 본론으로 들어갔다\"고 저격했다. 한해는 \"이름도 '한우'라고 그랬다\"는 넉살의 모함에도 불구 \"기분 좋다\"며 흐뭇한 미소를 지었다.","link":"https://m.entertain.naver.com/now/article/609/0000897535","retrieved":1726316046958},{"title":"오마이걸 유빈, 한해 들었다 놨다 \"진짜 좋아해…하지만 예능은 키에게\" ('놀토')","contents":"그룹 오마이걸 유빈이 한해의 팬임을 밝혔다. 14일 방송된 tvN '놀라운 토요일'(이하 '놀토')에서는 오마이걸 유아가 김동현과 로켓단을 결성했다. 이날 미니 10집 '클래시파이드(Classified)'로 돌아온 오마이걸의 유아, 승희, 유빈이 등장했다. '놀토'에 처음 출연한 유빈은 한해 옆에 자리했고, 한해는 \"웬만하면 걸그룹 분이 제 옆에 잘 앉지 않는데\"라고 당황스러워했다. 유빈은 \"평소에 '놀토'를 되게 즐겨 보는데, 한해 선배님 진짜 좋아한다. 멤버분들이 많이 놀리는데, 다 받아주지 않냐. 그게 너무 재미있더라\"라고 팬심을 드러냈다. 하지만 유빈은 \"근데 오늘은 키 선배님에게 예능을 배우고 싶다. 제가 예능을 많이 안 나와서 예능 울렁증이 있다. 옆에서 직관하고 싶었다\"라고 말해 웃음을 자아냈다. 유아는 김동현의 옆자리를 자처했다고. 유아는 \"제가 '놀토'에 4번 출연했는데, 받아쓰기를 참 못하지 않냐. 동현 선배님은 이길 수 있을 줄 알았는데, 꼴찌 대결에서 동현 선배","link":"https://m.entertain.naver.com/now/article/213/0001309641","retrieved":1726316046960},{"title":"정해인, 꽉 찬 관객석 보며 놀란 ‘핸님’ [포토엔HD]","contents":"배우 정해인이 9월 14일 오후 서울 강남구 CGV압구정에서 열린 영화 ‘베테랑2’ 무대인사에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000897534","retrieved":1726316046962},{"title":"오마이걸 유아, '놀토' 4번째 출연…김동현에 꼴찌 대결 신청","contents":"오마이걸 유아가 김동현에게 꼴찌 대결을 신청했다. 14일 오후 7시 40분 방송된 tvN '놀라운 토요일(이하 '놀토')'에서는 신곡 'Classified(클래시파이드)'로 컴백한 오마이걸의 승희, 유아, 유빈이 출연했다. 이날 MC붐은 유아에게 김동현의 옆자리를 희망한 이유를 물었다. 이에 유아는 \"제가 4번을 출연하면서 참 (받쓰를) 못하지 않냐. 근데 동현 선배님은 이길 수 있을 줄 알았다. 근데 꼴찌 대결에서 저를 이기셨다\"며 이전 출연 당시 김동현과의 꼴찌 대결을 언급했다. 이어 유아는 김동현에게 \"혹시 오늘 한 판 더 붙어봐도 되겠냐\"며 다시 한 번 꼴찌 대결을 신청했다. 김동현은 \"오늘 제대로 한 번 붙어보자\"며 유아의 대결 신청을 받아들였다.","link":"https://m.entertain.naver.com/now/article/421/0007791607","retrieved":1726316046963},{"title":"'타투 제거' 나나 \"사람들이 못 알아봐…번호 따인 적도\" (코스모폴리탄)","contents":"배우 나나가 일상을 담은 영상을 공개했다. 14일 코스모폴리탄 코리아의 공식 유튜브 채널에는 '코스모 나나로그 #1'이라는 제목의 영상이 게시됐다. 이날 공개된 영상은 나나의 하루를 담은 일상 브이로그. 제작진 사전 인터뷰에서 \"평소에 어떤 편이시냐\"라는 질문에 나나는 \"제가 엄청 세게 생기지 않았냐. 낯을 가려서 다가가기 힘들다는 분들도 계시다\"라며 운을 뗐다. 이어 \"'실제로 되게 다르세요'라는 말을 많이 듣는다. 굉장히 털털하고 오늘 입고 온 것처럼 편하게 입고 다닌다. 근데 진짜 제가 이렇게 다니면 못 알아보시는 분들이 진짜 많다. 심지어 번호 따인 적도 있다\"라고 답해 눈길을 끌었다. 평소의 생활 패턴을 묻는 질문에는 \"평소에 하는 게 사실 많지 않다. 거의 대부분 집에서 영화보거나 운동은 매일 하려고 하는 편이다. 제가 이 일을 하면서 대중분들께 보여졌던 모습이 실제 저와 다를 것 같다는 생각이 들었다\"라고 답했다. 나나는 \"진짜 나의 모습을 보여주고 싶다. 조금이라도 젊","link":"https://m.entertain.naver.com/now/article/311/0001771725","retrieved":1726316046965},{"title":"'굿파트너' 장나라 VS 남지현, 동료에서 적으로…화끈한 법적 공방 예고","contents":"‘굿파트너’ 장나라와 남지현이 상대 변호사로 맞붙는다. SBS 금토드라마 ‘굿파트너’ 측은 14일, 차은경(장나라 분)과 한유리(남지현 분)의 팽팽한 신경전을 포착해 공개했다. 여기에 두 변호사에게 의뢰를 맡긴 부부 최진혁(이태성 분), 이성희(신소율 분)의 모습도 공개돼 이목을 집중시킨다. 지난 방송에서 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경과 한유리의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 두 사람의 모습은 보는 이들을 미소 짓게 하며 훈훈한 감동을 안겼다. 그런 가운데 공개된 사진 속 가정법원 앞에서 마주친 차은경, 한유리의 분위기가 심상치 않다. 우연히 한 이혼 사건의 상대방 변호사로 만나게 된 두 사람. 서로를 향한 냉철한 눈빛은 만만치 않은 싸움을 예고한다. 앞서 공개된 예고편에서 “입증 안 된다고 막 던지기야? 내가 그렇게 가르쳤어?”라는 차은경과 “그러는 변호사님은 입증되세요?”라고 당차게 반박하는","link":"https://m.entertain.naver.com/now/article/119/0002872954","retrieved":1726311729627},{"title":"딸바보 유재석 “나은이가 하하·진주 그려” 자랑(‘놀뭐’)","contents":"유재석이 딸 나은이를 자랑했다. 14일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘2024 추석특집 간만의 짝꿍’ 편으로 진행됐다. 이날 방송에서 유재석은 “제가 갑자기 지금 생각이 나서요. 나은이가 하하랑 진주를 그렸다”며 사진을 보여줬다. 하하는 “하하 표현 잘했지?”라며 웃었고 진주는 “오 예쁜데? 나은아 고마워”라며 감동했다. 이어 유재석은 “나은이가 나중에는 우재랑 다른 멤버들도 그려준대요”라며 뿌듯해했다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005365785","retrieved":1726311729627},{"title":"유연석, 이순재 특집 깜짝 등장 \"항상 대본 놓지 않아\"…임다미 우승 (불후) [종합]","contents":"배우 유연석이 영상으로 깜짝 등장한 가운데, 임다미가 손승연을 누르고 우승을 차지했다. 14일 방송된 KBS 2TV '불후의 명곡'은 명사 특집 이순재 편 2부가 펼쳐졌다. 이날 벤은 이미자의 '서울이여 안녕'으로 깊어진 감성을 선보였고, 카이는 가곡 '향수'로 노래 스승님 테너 故 박인수와 연기 스승님 이순재에게 바치는 무대를 선사했다. '불후의 명곡'에 오랜만에 돌아온 두 사람의 대결 결과 승자는 카이였다. 다음 무대는 손승연의 무대. MC 이찬원이 \"최근 들어 성적이 좀 저조했다\"라고 하자 손승연은 \"최근 무대에서 파란 드레스를 입었는데, 그때 드레스가 좀 덜 반짝였나 해서 오늘 드레스엔 많이 붙이고 나왔다\"라고 너스레를 떨었다. 손승연이 선곡한 곡은 에디트 피아프의 '사랑의 찬가'로, 2024 파리 올림픽 개막식에서 셀린 디온이 부른 노래이기도 했다. 홍경민은 \"파워에 있어서만큼은 셀린 디온에 뒤지지 않는다\"라고 기대감을 드러냈다. 손승연은 프랑스어도 따로 과외를 받았다고.","link":"https://m.entertain.naver.com/now/article/213/0001309640","retrieved":1726311729627},{"title":"[종합]이이경 “집에선 조용한 아들” 반전→하드림 끝말잇기 천재 면모까지(‘놀뭐’)","contents":"이이경이 집에선 조용하다며 의외의 모습을 밝혔다. 14일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘2024 추석특집 간만의 짝꿍’ 편으로 진행됐다. 이날 방송에서 하하는 첫째 아들 하드림, 미주는 친언니 이윤지, 이이경은 친누나 이민하·매형과 조카, 진주는 친언니 박유나, 주우재는 김종민을 짝꿍으로 소개했다. 유재석은 “진주 언니 유나 씨가 멤버들을 위해 선물을 준비했다고요?”라고 소개했고 박유나는 멤버들 그림을 나눠줬다. 주우재는 “재석 오빠 너무 미화됐다”라며 놀렸고 “너무 고마워요. 집에 세워 놔야겠다”며 감사했다. 미주 언니 이윤지는 “고민 많이 됐어요. 박수 칠 때 떠나려고 했는데... 제가 나온 방송이 너무 예쁘더라고요”라고 말했다. 이미주는 “지가 그렇게 예쁘지도 않은데 어제 괄사로 계속 문지르더라고요. 그 소리 때문에 잠을 못 잤어요”라며 친자매 면모를 보여 웃음을 자아냈다. 이이경은 “보시면 아시겠지만 가","link":"https://m.entertain.naver.com/now/article/009/0005365784","retrieved":1726311729628},{"title":"'엄마친구아들' 정해인·정소민, 우정과 사랑 모두 위기 [TV 엿보기]","contents":"tvN ‘엄마친구아들’ 정해인, 정소민의 우정도 사랑도 흔들린다. ‘엄마친구아들’ 측은 9회 방송을 앞둔 14일, 최승효(정해인 분)와 배석류(정소민 분)의 애틋한 눈맞춤을 포착했다. 지난 방송에서 최승효의 고백 후, 배석류와 어색한 기류가 흘렀다. 최승효는 배석류에게 둘만의 방법으로 대답의 유통기한을 정했다. 이에 배석류에게 11일의 시간이 주어졌고, 최승효는 디데이 카운트에 돌입했다. 그러나 그가 한발 물러나 기다리는 동안, 송현준(한준우 분)은 배석류에게 직진을 멈추지 않았다. 두 남자의 신경전 속에 배석류의 비밀도 밝혀졌다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이었다. 그런 가운데 공개된 사진 속, 최승효가 깜깜한 방 안 침대에 누워있다. 머리 위에 물수건을 얹은 채 잠든 그를 지켜보다 잠든 배석류의 뒷모습도 보인다. 이번에도 아무도 없는 집에서 혼자 아파 누워있는 최승효 곁에는 배석류가 있다. 두 사람의 특별한 관계성에 뭉클한 것도 잠시, 이어진 사","link":"https://m.entertain.naver.com/now/article/119/0002872953","retrieved":1726311729629},{"title":"이지훈♥아야네, 출산 2달만 44㎏ 달성 비결? \"먹고 싶은 것 먹고도...\"","contents":"이지훈의 아내 미우라 아야네가 출산 후 관리 비결을 언급했다. 13일 유튜브 채널 '지아라이프'에는 \"이지훈, 아야네, 루희 세 가족의 Q&amp;A 부부싸움, 둘째 계획, 각종 의혹(?)까지 시원하게 풉니다!\"라는 제목의 영상이 올라왔다. 공개된 영상에서 아야네는 \"구독자 만 명이 된 기념으로 질문에 답을 해드리려고 한다. 육아를 하면서 DM으로도 그렇고, 많이 질문을 받았다\"고 얘기했다. 부부 싸움에 대한 질문에 아야네는 \"우리 싸워본 적 있나요? 없죠?\"며 \"싸움을 어느 정도를 얘기하는지 모르겠지만 서로 잘못된 게 있을 때 의견 소통은 한다. 회의처럼. 대화로 풀어가는 편이다\"고 답했다. 이지훈도 \"밤에 자기 전에 의견 충돌이 있으면 충분히 얘기를 한다. 가장 중요한 건 저희 둘 다 잘 잊어버린다\"고 덧붙였다. 자녀 계획에 대해서 이지훈은 \"계획한 대로 이루어지면 좋겠지만 신의 영역이라고 생각한다. 마음속으로는 원하는 숫자는 있기는 하다\"고 털어놨다. 아야네는 \"일본에서 결혼식을 했다","link":"https://m.entertain.naver.com/now/article/312/0000680035","retrieved":1726311729631},{"title":"‘진심누나’ 이영자X송은이X김숙, SM표 트롯돌 첫 만남부터 ‘오구오구 내 새끼’","contents":"‘트롯돌 입덕기:진심누나’가 본격적인 첫 방송을 앞두고 선보인 ‘사랑의 서막’을 통해 SM표 트롯돌 프로젝트의 시작을 제대로 알렸다. TV조선 신규 예능프로그램 ‘트롯돌 입덕기:진심누나’(이하 ‘진심누나’)는 덕질에 진심인 누나들이 ‘신인 트롯돌’이라고 쓰고 ‘내 가수’라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트. SM C&amp;C가 제작하고 TV CHOSUN에서 방영하는 ‘진심누나’가 오는 10월 본격적인 방송을 앞두고 지난 13일(금), MC 이영자-송은이-김숙이 트롯돌 프로젝트의 멤버 태이-정윤재-쇼헤이-임채평-서우혁을 처음 만나는 ‘사랑의 서막’을 선보였다. 이날 녹화를 소개팅으로 착각한 이영자, 송은이, 김숙은 저마다 완벽한 소개팅을 꿈꾸는 모습으로 웃음을 자아냈다. 김숙은 “우리 셋이서 소개팅 나가면 솔직히 자신 있다”라며 호언장담하는가 하면 이영자는 “나는 색기가 있다고 하더라”라며 ‘패왕색 설’을 제기했다","link":"https://m.entertain.naver.com/now/article/009/0005365782","retrieved":1726311729633}]}