{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'나혼산' 고준, 10년간 수면 장애..간헐적 단식·1일 4운동 '충격'[종합]","contents":"'나 혼자 산다'에서 배우 고준이 수면장애로 참을 푹 자지 못한 상황에도 운동, 그림, 연기 스터디까지 뭐든 제대로 하는 다재다능한 체력왕의 면모를 자랑해 모두를 놀라게 만들었다. 2일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 MBC 예능 프로그램 '나 혼자 산다'의 가구 시청률은 수도권 기준 7.4%로 동시간대 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 3.6%(수도권 기준)를 기록하며 동시간대 1위, 금요일 예능프로그램 1위를 차지했다. 최고의 1분은 고준이 '방구석 팝핀 고준'으로 숨겨둔 춤 실력을 공개하는 장면(23:33)으로, 태사자의 'Time' 안무를 짜 '최연소 안무가'로 데뷔했던 과거도 깜짝 공개해 모두를 놀라게 만들었다. 이에 시청률은 8.8%까지 치솟았다. 자취 19년 차 배우 고준은 수면장애로 불면의 밤을 보내는 모습으로 등장해 눈길을 모았다. 10시간 내내 뒤척거리는 모습과 10년 동안 갖","link":"https://m.entertain.naver.com/now/article/108/0003279048","retrieved":1730507806744},{"title":"조영수 \"첫 저작권료 천만 원대 들어와...부모님 차 사드렸다\" (진심누나)","contents":"히트 작곡가 조영수가 자신의 첫 저작권료로 부모님에게 차를 사드렸다고 첫 정산 비화를 공개한다. 2일 TV CHOSUN 예능프로그램 '트롯돌 입덕기:진심누나'에서는 마이트로 멤버들이 신곡 '밤밤밤' 무대를 처음으로 선보이는 한편, 진심누나 이영자, 송은이, 김숙이 신곡 준비를 위해 열심히 달려온 마이트로 멤버들과 조영수 작곡가에게 통 큰 서포트를 하는 모습이 그려질 예정이다. 앞서 '내 새꾸' 마이트로에게 집밥을 해주겠다고 약속한 바 있는 이영자는 자신이 뱉은 말을 지키기 위해 마이트로와 '마이트로의 아버지' 조영수만을 위해 '이영자의 유미's 키친'을 오픈한다. 그런가 하면 진심누나들과 조영수는 마이트로의 무사 데뷔와 성공을 기원하며 '정산'에 관한 이야기를 나눈다. 이중 임영웅의 '이제 나만 믿어요', SG워너비의 '내 사랑', 홍진영의 '사랑의 배터리' 등을 작곡하며 '가요계 미다스의 손'으로 불리는 조영수가 자신의 첫 정산을 회상해 이목을 집중시킨다. 조영수는 \"나의 첫 정산","link":"https://m.entertain.naver.com/now/article/213/0001315117","retrieved":1730507806745},{"title":"[종합] 김준호♥김지민, 내년 결혼인데 어쩌나…\"나이 차이 너무 나, 체력도 약하더라\"('느낌아니까')","contents":"개그맨 김지민이 동해 하우스 집들이에 나섰다. 김지민은 지난달 31일 공개된 유튜브 채널 '느낌아니까' 3화에서 동해 하우스에 게스트 정이랑, 한윤서를 초대해 코믹 호흡을 뽐냈다. 이날 김지민은 동해에 있는 본가를 찾았다. 그는 제작진을 주방으로 안내하며 \"엄마 키에 딱 맞게 주방을 설계했다\"고 전해 효녀 면모를 드러냈다. 이어 김지민은 본인의 아이디어로 완성된 다용도실을 소개 했을뿐 아니라, 어머니가 집필한 시집 깨알 홍보에 나서며 효녀 노릇까지 톡톡히 했다. 어머니와 함께 식사를 준비하던 김지민은 동해까지 온 게스트 정이랑, 한윤서를 반갑게 맞았다. 만남부터 텐션을 끌어올리는 세 사람의 찐친 케미는 보는 이들의 시선을 단숨에 사로잡았다. 식사 시간이 되자 그는 맛깔나는 집밥 먹방으로 차기 먹방 요정을 예고했다. 이어 지금 헤어지면 아무도 못 만난다는 한윤서의 말에 김지민은 \"괜찮아, 나 미국 갈거야\"라는 폭탄발언으로 폭소를 유발했다. 이 밖에도 김지민은 자신의 성격을 품어줄 만한","link":"https://m.entertain.naver.com/now/article/312/0000687331","retrieved":1730507806746},{"title":"\"위대하다\" 감탄만…'독박투어3' 칭기즈 칸 기마상 규모에 깜짝","contents":"'니돈내산 독박투어3'의 '독박즈'가 칭기즈 칸 동상과 장화에 놀란다. 2일 방송되는 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 11회에는 몽골로 떠난 '독박즈'가 세계 최대 인물 기마상인 칭기즈 칸 동상이 있는 '칭기즈 칸 박물관'에서 또 하나의 잊지 못할 추억을 만드는 모습이 그려진다. 이날 방송에서 '독박즈'는 몽골에서 첫 식사를 마친 뒤, 현지 가이드와 함께 '칭기즈 칸 박물관'으로 향한다. 광활한 초원 한복판에 있는 박물관 꼭대기에는 몽골제국의 창시자인 칭기즈 칸 기마상이 굉장한 규모로 감탄을 자아낸다. 실제 높이가 40m에 250톤 규모로 세계 최대 인물 기마상인 칭기즈 칸 동상에 경탄한 '독박즈'는 박물관 입장료를 위해 '몽골어 받아쓰기' 독박 게임에 나선다. 이에 홍인규는 \"나 언어 영역 약한데\"라며 불만을 터뜨리지만, 모두가 귀를 쫑긋 세우면서 가이드가 하는 몽골어를 받아 적는다. 과연 청력이 뛰어난 '독박즈' 멤버가 누구일지","link":"https://m.entertain.naver.com/now/article/421/0007883195","retrieved":1730507806748},{"title":"곽튜브, ‘전현무계획’ 컴백… ‘난리법석’ 대활약","contents":"‘전현무계획2’ 곽튜브가 돌아와 첫 음식에 감격하는 한편, 흔들다리를 걷다가 고소공포증을 호소하는 ‘극과 극’ 활약으로 시청자들에게 웃음을 선사했다. 지난 1일 방송된 본격 리얼 길바닥 먹큐멘터리 MBN·채널S ‘전현무계획2’ 4회에서는 시즌2에서 재회한 전현무-곽튜브(곽준빈)이 김동준, 오마이걸 미미와 먹트립에 나선 현장이 펼쳐졌다. 전현무과 미미는 26년 전통의 돼지 특수부위 부속고기 구이로 ‘서울 돼지 한 바퀴 특집’의 대미를 장식했으며, 24번째 길바닥인 ‘지리산’으로 출동한 전현무X곽튜브X김동준은 70년 전통의 ‘한우 국밥’, 리미티드 ‘황금 목살’을 먹었다. 앞서 ‘서울 돼지 한 바퀴 특집’에 돌입했던 전현무와 미미는 서울의 마지막 맛집에서 총 10가지의 돼지 특수부위 부속고기 모둠구이를 만났다. 이중 새끼보(돼지 자궁)부터 집은 전현무는 “특유의 향이 있다”며 미간을 찌푸렸지만, “이게 불호가 있어? 너무 맛있는데?”라며 물개박수를 쳤다. 또 ‘성대’는 아득아득한 식감으","link":"https://m.entertain.naver.com/now/article/241/0003391999","retrieved":1730507806749},{"title":"이요원,대학생 딸과 포착‥애엄마라니 거짓말같은 동안미인","contents":"배우 이요원이 독보적인 동안 미모를 자랑했다. 이요원은 11월 1일 자신의 소셜 계정에 \"10월의마지막밤 #10월의어느멋진날에 \"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에는 가수 웅산과 다정스레 포즈를 취한 이요원이 담겼다. 민낯을 연상케하는 수수한 메이크업을 한 이요원의 동안 비주얼이 눈길을 사로잡는다. 또 이요원은 체크 자켓과 롱부츠를 매치해 트렌디한 패션센스도 선보였다. 한편 이요원은 지난 2003년 1월 골프선수 박진우와 결혼해 같은해 12월 첫째 딸을 출산했다. 슬하에 1남 2녀를 뒀다.","link":"https://m.entertain.naver.com/now/article/609/0000916048","retrieved":1730507806750},{"title":"마이클 리 \"생계 위해 전화로 비디오 팔기도...꽤 많이 팔아\" (불후)","contents":"뮤지컬 스타 마이클 리가 최수종 뺨치는 사랑꾼 면모를 뽐낸다. 2일 KBS2 ‘불후의 명곡’은 ‘청춘마이크 특집’으로 꾸며지는 가운데 마이클 리는 브라스 그룹 C.I.K와 함께 최대의 시너지가 나는 무대로 시청자를 찾는다. 국내 뮤지컬 스타로 성공하기까지 우여곡절이 많았다는 마이클 리는 “텔레마케터 일을 했었다. 왜 그 일을 했냐면 목소리로 연기 연습을 할 수 있었다”고 운을 뗀다. 이어 “전화로 비디오를 팔았다. 꽤 많이 팔아서 돈도 많이 벌었다”며 “발음도 연습을 많이 할 수 있었고, 억양을 다르게 해서 손님들과 통화했다”고 돌아본다. 또한 마이클 리는 남다른 아내 사랑으로 사랑꾼 면모를 뽐낸다. 김준현이 마이클 리를 향해 “’노 와이프, 노 라이프’라고 했다더라”고 하자 “그게 아니고 ‘해피 와이프, 해피 라이프’다”고 정정하다가 “생각해 보니 ‘노 와이프, 노 라이프’가 맞는 거 같다”고 금세 인정한다고. 이번 ‘불후의 명곡’은 음악의 꿈을 향해 달리고 있는 실력파 청년 아티","link":"https://m.entertain.naver.com/now/article/213/0001315116","retrieved":1730507806752},{"title":"김지민 “♥김준호, 엄마에게 잘해주는 게 좋아”","contents":"개그우먼 김지민이 연인 김준호에 대한 애정을 내비쳤다. 김지민은 지난달 31일 공개된 유튜브 채널 ‘느낌아니까’ 3화에서 동해 하우스에 게스트 정이랑, 한윤서를 초대해 ‘넘사벽’ 코믹 호흡을 뽐냈다. 이날 김지민은 동해에 있는 본가를 찾았다. 그는 제작진을 주방으로 안내하며 “엄마 키에 딱 맞게 주방을 설계했다”고 전해 효녀 면모를 드러냈다. 이어 김지민은 본인의 아이디어로 완성된 다용도실을 소개 했을뿐 아니라, 어머니가 집필한 시집 깨알 홍보에 나서며 효녀 노릇까지 톡톡히 했다. 어머니와 함께 식사를 준비하던 김지민은 동해까지 온 게스트 정이랑, 한윤서를 반갑게 맞았다. 만남부터 텐션을 끌어올리는 세 사람의 찐친 케미는 보는 이들의 시선을 단숨에 사로잡았다. 식사 시간이 되자 그는 맛깔나는 집밥 먹방으로 차기 먹방 요정을 예고했다. 이어 지금 헤어지면 아무도 못 만난다는 한윤서의 말에 김지민은 “괜찮아, 나 미국 갈거야”라는 폭탄발언으로 폭소를 유발했다. 이 밖에도 김지민은 자신의","link":"https://m.entertain.naver.com/now/article/144/0000998258","retrieved":1730507806755},{"title":"박정철 한동안 방송에 안 보이더니…외동딸 공개+눈물 (내생활)","contents":"배우 박정철이 외동딸 박다인 사생활을 보며 눈물을 흘린다. 2일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(약칭 ‘내생활’) 9회에서는 인생 처음으로 혼자 등교에 도전하는 박정철 딸 박다인 모습이 그려진다. 스튜디오에서는 MC 도장부부 도경완·장윤정과 박다인의 부모 박정철·정유란, 그리고 스페셜 MC 별이 박다인의 사생활을 지켜보며 이야기를 나눌 예정이다. 제작진에 따르면 이날 박정철은 “다인이가 태어나고 내 삶과 시간이 180도 바뀌었다고 해도 과언이 아니다. 다인이를 생각하면 뭐든 할 수 있다”며 딸이 자신의 인생에 갖는 의미를 설명한다. 아이의 본격적인 사생활을 관찰하기 전 “내 아이에 대해 얼마나 아세요?”라는 공식 질문에는 “나는 많은 걸 알고 있다고 자부한다”며 “내 딸하고 나는 앞으로도 권태기가 없을 것 같다”는 답변으로 둘 사이를 자랑한다. 박정철이 품 안의 아이로 애지중지 키워 온 외동딸 박다인은 어느새 혼자 등교를 꿈꿀 만큼 훌쩍 자라 있었다. 드디어","link":"https://m.entertain.naver.com/now/article/382/0001160502","retrieved":1730507806757},{"title":"'정년이' 김태리, '자명고' 구슬아기 변신…정은채와 듀엣 연기","contents":"'정년이' 김태리가 '자명고' 무대에서 '구슬아기'로 변신한 모습이 포착됐다. tvN 토일드라마 '정년이' 측은 2일 7회 방송을 앞두고 매란 국극단의 정기공연인 '자명고' 무대 위에서 각각 '구슬아기'와 '호동왕자'로 연기를 펼치고 있는 윤정년(김태리 분)과 문옥경(정은채 분)의 투샷을 공개했다. 지난 '정년이' 6화에서 정년이는 '군졸1'이라는 단역을 맡았으나, 캐릭터의 감정과 공연장 분위기에 지나치게 몰입해 버린 나머지 즉흥적으로 적벽가의 '군사설움'을 열창, 극장 안의 모든 것을 자신의 소리로 집어삼켜 버리는 실수를 한 바 있다. 이에 새로운 배역으로 '자명고' 무대에 오른 정년이에게 어떤 일이 벌어진 것인지 궁금증이 커진다. 공개된 스틸에는 국극 '자명고' 속에서 첩자 활동을 마치고 돌아온 '구슬아기'가 '호동왕자'에게 자신이 수행한 임무를 보고하는 장면이 담겨 있다. 이는 극 중 '구슬아기'의 첫 등장신으로, '구슬아기'로서 처음 무대에 오른 정년이의 표정에 긴장감이 묻어","link":"https://m.entertain.naver.com/now/article/421/0007883192","retrieved":1730507806758},{"title":"‘9남매’ 김재중, 자신감 넘치더니…현실 육아에 넉다운 (편스토랑)[종합]","contents":"김재중이 현실 육아에 주저앉았다. 1일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 9남매 중 막내로 자란 김재중이 조카 세 명을 혼자 돌보며 웃음과 감동을 선사하는 모습이 그려졌다. 예상치 못한 난관에 부딪힌 김재중은 육아의 고단함을 직접 경험했고, 한편으로는 가족을 향한 깊은 애정이 드러나 시청자들의 마음을 울렸다. 이날 방송에서 김재중은 손에 장바구니를 가득 들고 본가로 향했다. 김재중이 “삼촌 왔다!”라며 반갑게 인사하자, 본가에는 김재중과 한 살 차이 나는 막내 누나와 세 명의 조카들이 와 있어 그를 반겼다. 조카들의 배고픈 요청에 김재중은 주방으로 향해 즉석에서 레시피 없이 계란꼬치를 만들어냈다. 여기에 계란쌈장, 돈가스를 응용한 계란가스, 매콤달콤한 제육볶음면까지 다채로운 메뉴를 뚝딱 완성해내며 조카들에게 호평을 받았다. 요리 중 김재중과 막내 누나는 추억을 떠올리며 대화를 나누었다. 김재중의 누나는 동생에게 과거 유산 경험을 담담히 이야기하며 그간의 아픔을 공유했다","link":"https://m.entertain.naver.com/now/article/144/0000998257","retrieved":1730507806762},{"title":"‘함소원과 완전 결별’ 진화 해맑고 뽀얀 아이돌 비주얼로 근황 신고 “잘 생겼다”","contents":"방송인 함소원과 결별 소식이 전해진 전 남편 진화의 근황이 공개됐다. 진화는 11월 1일 자신의 소셜 계정에 별다른 문구 없이 사진을 게재했다. 사진 속에는 차를 타고 이동 중인 진화의 모습이 담겼다. 뽀얀 피부와 또렷한 이목구비가 진화의 아이돌 비주얼을 자랑한다. 이에 \"잘생겼다\" \"이쁘시네요\" 등의 댓글이 달리기도 했다. 한편 함소원은 18살 연하의 중국인 진화와 결혼해 슬하에 딸 혜정을 뒀으나 2022년 이혼했다. 함소원과 진화는 이혼 후에도 육아는 물론 비즈니스를 함께 하며 관계를 이어왔다. 지난 10월 20일 함소원은 본인의 소셜 계정에 \"진짜로 너를 100% 혼자 키워야 하는 이 시간이 다가오니 엄마는 많이 두렵다\"는 글과 함께 한국 초등학교를 다니고 싶다는 딸 혜정의 뜻을 존중해 3월부터 딸과 단둘이 한국에서 지내게 된 사실을 발표했다. 함소원은 현재 딸과 연습 삼아 베트남 호치민에 머무는 사실도 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000916047","retrieved":1730507806763},{"title":"김소연, 이혼했다 (정숙한 세일즈)","contents":"종합편성채널 JTBC 주말극 ‘정숙한 세일즈’ 김소연이 이혼했다. 김소연의 사이다 이혼을 기점으로 반환점을 돈 ‘정숙한 세일즈’가 2dlf 풍기문란 방판극의 제2막을 연다. 앞으로 더 재미있어질 핵심 관전 포인트가 공개됐다. ‘정숙한 세일즈’는 시대의 금기에 도전하는 ‘방판 씨스터즈’ 한정숙(김소연), 오금희(김성령), 서영복(김선영), 이주리(이세희)의 자립과 우정, 그리고 이들과 얽히며 설레는 로맨스와 미스터리 서사를 쌓고 있는 김도현(연우진)의 활약이 더해지며 시청자들의 폭발적 반응을 이끌어내고 있다. 이에 지난 6회의 시청률은 분당 최고 7.7% (닐슨코리아 제공, 수도권 유료가구 기준)까지 기록하며 고공행진하고 있는 가운데, 제2막의 ‘샷따’가 올라간다. 본방송에 앞서, 2막의 관전 포인트 세 가지를 짚어봤다. #. ‘방판 씨스터즈’ 김소연-김성령-김선영-이세희, 지부장 승진? ‘방판 씨스터즈’는 저마다의 이유로 성인용품 방문판매에 뛰어들었다. 정숙과 영복은 돈을 벌어 자식","link":"https://m.entertain.naver.com/now/article/144/0000998256","retrieved":1730507806766},{"title":"‘이친자’ 채원빈 살인현장 목도한 한석규 ‘충격 엔딩’…최고 7.9%","contents":"‘이토록 친밀한 배신자’가 자체 최고 시청률을 또 한 번 경신했다. 1일 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’) 6회 시청률은 전국 7.6%, 수도권 7.0%로 상승하며 또 자체 최고 기록을 갈아치웠다. 최고의 1분은 태수가 모든 것을 다 말한다는 영민의 연락을 받는 장면으로 최고 시청률이 7.9%까지 치솟았다. 이날 장하빈(채원빈 분)을 따라다니던 헬멧남의 정체가 밝혀진 것은 물론, 장태수(한석규 분)가 딸 하빈과 관련된 세 번째 살인사건 현장을 목도하는 모습이 그려졌다. 최영민(김정진 분)의 시체 앞에 피를 묻히고 서 있는 하빈의 모습이 엔딩을 장식, 정말 하빈이 살인을 저지른 것인지 태수와 함께 시청자들 역시 혼란과 충격에 빠졌다.","link":"https://m.entertain.naver.com/now/article/119/0002888382","retrieved":1730507806770},{"title":"'지옥에서 온 판사' 박신혜, 결국 사망할까…충격 엔딩에 '11.9%'","contents":"'지옥에서 온 판사' 박신혜가 진정한 판사로 거듭난 가운데, 그 대가로 죽음을 맞았다. 2일 시청률 조사회사 닐슨코리아에 따르면 1일 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지) 13회는 전국 11.9%의 시청률을 기록했다. 이는 동 시간대 전 채널 1위, 금토드라마 1위, 주간 시청률 1위에 해당하는 수치다. 앞서 강빛나는 연쇄살인마J 정태규(이규한 분)의 재판 전 바엘(신성록 분)로부터 끔찍한 명령을 들었다. 바엘은 정태규를 방면 후 죽여 지옥으로 보내라고, 그렇지 않으면 강빛나는 영원히 죽게 될 것이라고 했다. 고민에 빠진 강빛나. 이때 재판에 증인으로 나올 예정이었던 정선호(최동구 분)가 구치소에서 누군가에게 습격당했다. 결국 정선호의 출석 불가능을 이유로 재판은 연기됐다. 한다온(김재영 분)은 정선호를 설득했다. J연쇄살인사건 피해 유가족으로서, 경찰로서. 이와 함께 한다온은 정태규가 숨겨뒀던 J연쇄살인사건 증거물도 확보했다. 정태규가 자","link":"https://m.entertain.naver.com/now/article/421/0007883191","retrieved":1730507806771},{"title":"‘박수홍♥’ 김다예, 예쁜 딸 공개 후 “왜 폭삭 늙었지” 본인 비주얼에 현타","contents":"방송인 박수홍의 아내 김다예가 근황을 전했다. 11월 1일 박수홍, 김다예 부부가 운영하는 전복이(태명) 공식 계정에는 \"산타에요?\"라는 글과 함께 딸 전복이의 최근 모습이 공유됐다. 사진 속 전복이는 빨간 모자를 쓴 채 귀여운 얼굴을 하고 있어 눈길을 잡는다. 그런가하면 김다예는 \"나 왜 폭삭 늙었지\"라며 지친 모습의 자신도 공개했다. 첫 출산과 육아로 쉽지 않은 시기를 보내고 있을 김다예의 모습이 안타까움을 더했다. 한편 박수홍은 지난 2021년 23살 나이 차를 극복하고 김다예와 결혼식을 올렸다. 난임으로 시험관 시술을 해 임신에 성공한 부부는 지난 10월 14일 제왕절개로 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000916046","retrieved":1730507806773},{"title":"근거 있는 의심, 근거 없는 맹신 속 ‘이토록 친밀한 배신자’들 [김재동의 나무와 숲]","contents":"“지금 니가 이 모양인데 누가 의심 안하겠냐?” 1일 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’ 6회에서 최영민(김정진 분)이 밝힌 그 날의 내막은 장하빈(채원빈 분)의 가슴에 대못을 쳤다. 엄마 윤지수(오연수 분)가 이수현의 사체를 묻는 동영상, 최영민이 보여준 그 영상을 장하빈은 도무지 믿을 수가 없다. 그런데 아빠 장태수(한석규 분)마저 믿지 못할 소리를 한다. “이수현, 네 엄마가 죽인 거 맞아. 그래서 최영민 풀어줬어. 그걸 덮고 싶어서!” 아빠는 그 말을 믿게 하고 싶었나보다. 엄마 죽던 날 만난 사실을 숨긴 것에 대해 승진심사를 앞두고 있어서 엄마 때문에 발목 잡히기 싫었다고 그럴싸하게 덧붙였다. 마치 비겁했던 속내도 털어놨으니 이만하면 믿으라는듯. 하지만 하빈은 안다. 엄마는 그럴 사람이 아니다. 죽은 송민아(한수아 분)의 아빠라면서 접근한 헬멧남(유오성 분)의 도움을 받아 은신처를 나서는 최영민을 낚아챘다. 허벅지에 칼을 박아 넣으며 고문했다. “정말 우리 엄","link":"https://m.entertain.naver.com/now/article/109/0005188376","retrieved":1730507806775},{"title":"김종민·은지원·최진혁, '천재설' 종지부 찍을까? IQ 상위 2% 멘사  시험 도전기(미우새)","contents":"김종민, 은지원, 최진혁이 지능지수 상위 2%만 가입할 수 있는 멘사 시험에 도전해 기대감을 높였다. 오는 3일 방송되는 SBS '미운 우리 새끼'에서는 '간헐적 천재'로 알려진 김종민, '두뇌 싸움의 신' 은지원, 그리고 '영재반 출신' 최진혁의 멘사 시험 도전기가 펼쳐진다. 방송에서 천재 같은 순간들을 종종 보여주며 궁금증을 자아낸 이들은 이번 멘사 시험으로 '천재설'의 진실을 밝히겠다고 나서 이목을 집중시켰다. 시험 전 두뇌 테스트 시간 동안 세 사람은 예측 불가능한 창의적 방법들을 연이어 내놓아 스튜디오를 흥분시켰다. 특히 김종민의 번뜩이는 문제 풀이가 이어지자 스튜디오에서는 \"진짜 천재 아니냐\", \"멘사 합격할 것 같다\"는 환호성이 터졌다고 한다. 반면 최진혁의 독특한 답변들을 지켜보던 그의 어머니는 고개를 절레절레 흔들며 어이없는 웃음을 자아냈다. 드디어 멘사 시험이 시작되고 세 사람은 거침없이 문제를 풀어나가며 합격 기대감을 한껏 높였다. 대망의 합격 발표 날 스튜디오를","link":"https://m.entertain.naver.com/now/article/076/0004211996","retrieved":1730507806777},{"title":"‘수영 최약체’ 진서연 불안증세, 수영 컷오프 50분 가능할까 (무쇠소녀단)","contents":"진서연, 유이, 설인아, 박주현을 위한 철인 3종 모의 대회가 열린다. 2일 방송되는 tvN ‘무쇠소녀단’ 9회에서는 대회가 취소되는 초유의 사태를 맞이한 진서연, 유이, 설인아, 박주현이 실제 대회를 방불케 하는 모의 대회를 통해 그동안의 성장을 검증한다. 제작진에 따르면 이날 통영 대회 완주를 목표로 훈련에 매진하며 철인에 가까워지고 있는 ‘무쇠소녀단’이 철인 3종 경기 국가대표 출신인 허민호 코치가 선수 시절 했던 근전환 훈련으로 한계에 맞선다. 페이스 조절 없이 전력을 다해 수영과 사이클을 연달아서 하는 만큼 역대급 체력 소모를 예고한다. 이에 카리스마를 장착한 김동현 단장, 허민호 코치의 진두지휘 아래 멤버 전원이 모든 에너지를 끌어모아 영혼까지 불태운다. 근전환 훈련에 기진맥진해진 박주현은 “차라리 대회를 나가겠다”고 말해 역대급 고강도 훈련 현장이 주목된다. 특히 통영 대회에 앞서 첫 실전 경기로 삼척 대회에 릴레이로 출전하려던 ‘무쇠소녀단’은 기상악화로 대회가 취소된","link":"https://m.entertain.naver.com/now/article/382/0001160501","retrieved":1730507806783},{"title":"'완전체' 모인 빅뱅, 지드래곤 '선장 룩'부터 태양 '삼짱' 시절까지 폭소 만발(집대성)[종합]","contents":"빅뱅이 오랜만에 완전체로 한자리에 모여 팬들에게 웃음과 추억을 선사했다. 1일 유튜브 채널 '집대성'에서는 '왕들의 귀환. 빅뱅 완전체'라는 제목의 영상이 공개되며 지드래곤(GD)과 태양이 게스트로 등장했다. 세 멤버는 오랜만에 함께한 방송에서 유쾌한 농담과 함께 진솔한 이야기를 나눴다. 영상 초반 지드래곤의 복장을 본 태양과 대성은 \"오늘 선장님이시네? 배 타고 오셨냐\"라고 장난스럽게 말했고 지드래곤은 \"동네 순찰을 돌다가 왔지\"라고 여유롭게 받아쳤다. 이어 직접 고기를 굽기 시작한 지드래곤은 \"이러고 여기 와서 고기를 굽다니, 나 진짜 옛날 사람 같다\"라며 자신도 웃음을 터뜨렸다. 한편 빅뱅은 7년 만에 태양의 콘서트 무대에서 함께한 비하인드도 공유했다. 지드래곤은 멋진 등장 타이밍을 잡으려 했으나 태양과 대성의 넘치는 환영에 예상을 벗어났다고 털어놨다. 특히 이 자리에서 빅뱅 멤버들은 과거 일화를 소환하며 폭소를 자아냈다. 지드래곤은 \"태양이 연습생 때 자신을 '삼짱'이라고 불","link":"https://m.entertain.naver.com/now/article/076/0004211995","retrieved":1730507806783},{"title":"‘놀토’ 민호, 해병대 선임 김동현의 이중인격에도 전우애 폭발","contents":"샤이니 민호가 김동현과 전우애를 다진다. 11월 2일 오후 7시 40분 방송하는 tvN ‘놀라운 토요일’(이하 ‘놀토’)에는 민호, 예원, 승희가 출연한다. 민호는 예능인 김동현과 운동인 김동현의 괴리감을 언급하며 “‘놀토’에서의 모습이 연기 같다”고 밝힌다. 이에 도레미들이 “‘놀토’가 본래 모습이고 운동할 때가 연기”라고 입을 모으자 민호는 이중인격(?) 김동현의 실체에 혼란스러워하면서도 해병대 선임 김동현과 군가를 열창하며 전우애를 다져 폭소를 자아낸다. 예원은 MC 붐과의 특별한 인연을 공개한다. 신인 시절 붐의 조언 덕분에 예능 프로그램에 잘 적응했다는 훈훈한 미담을 전한 것. 이후 시작된 받아쓰기에서도 예원은 문맥부터 맞춤법까지 자신감을 드러내고, 도레미들은 “붐 아카데미 출신은 다르다”라며 감탄하기도. 지나친 자기애에 빠진 예원을 붐은 물론, 김동현마저 외면하는 의문의 사건도 예고돼 궁금증을 높인다. 한편 지난 ‘놀토’ 방문 당시 간식 게임에서 하츄핑 지옥(?)에 빠졌던","link":"https://m.entertain.naver.com/now/article/609/0000916045","retrieved":1730507806783},{"title":"“양념에 이걸 넣어요?” 유재석 깜짝 놀란 급식대가표 김치","contents":"‘놀면 뭐하니?’ 멤버들이 직접 수확한 배추로 김장에 나선다. 11월 2일 방송되는 MBC ‘놀면 뭐하니?’에서 ‘한식대가’ 김미라, 박경례, ‘급식대가’ 이미영과 함께 김장을 담그는 멤버들의 모습이 공개된다. 공개된 사진 속 멤버들은 김장 경연이라도 나온 듯 승부욕을 뿜어내고 있다. 대가들과 함께 세 팀으로 경쟁 구도(?)를 형성한 멤버들은 “이기고 싶어”라고 외치며, 자신의 팀의 김장김치가 최고라고 자부한다. 유재석, 주우재는 ‘급식대가’ 이미영의 회심의 킥 재료가 담긴 김치 양념을 배추에 버무린다. 유재석은 “이걸 넣어요?”라며 놀라고, ‘급식대가’ 이미영은 “숙성되면 더 맛있어진다”라고 말한다. 이 재료 덕분에 달고 구수한 맛이 나는 김치가 만들어지면서, 유재석과 주우재의 폭풍 김치 먹방이 이어진다. 하하, 박진주는 ‘한식대가’ 김미라의 김치 양념 비법에 “이런 조합은 처음 본다”라며 신기해한다. ‘한식대가’ 김미라는 종갓집 손님들에게만 내놓는 정성이 들어간 김치라고 설명하며","link":"https://m.entertain.naver.com/now/article/609/0000916044","retrieved":1730507806783},{"title":"\"이걸 넣어요?\" 유재석, '급식대가' 김치 킥 재료에 깜짝","contents":"'놀면 뭐하니?' 멤버들이 직접 수확한 배추로 김장에 도전하는 가운데, 대가들의 양념 비결이 공개된다. 2일 방송되는 MBC '놀면 뭐하니?'에서는 '한식대가' 김미라와 박경례, '급식대가' 이미영과 함께 김장을 담그고 김치와 환상 궁합 음식까지 맛보는 멤버들의 모습이 그려진다. 공개된 사진에서 멤버들은 김장 경연이라도 나온 듯 승부욕을 뿜어내고 있다. 이들은 대가들과 함께 세 팀으로 경쟁 구도를 형성한 뒤 \"이기고 싶어\"라고 외치며, 자신의 팀의 김장 김치가 최고라고 자부한다. 과연 어떤 특별한 김치가 완성됐을지 기대를 모은다. 그 가운데 유재석, 주우재는 '급식대가' 이미영의 회심의 킥 재료가 담긴 김치 양념을 배추에 버무린다. 유재석은 \"이걸 넣어요?\"라며 놀라고, '급식대가' 이미영은 \"숙성되면 더 맛있어진다\"고 말한다. 이 재료 덕분에 달고 구수한 맛이 나는 김치가 만들어지면서, 유재석과 주우재의 폭풍 김치 먹방이 이어진다고. 하하, 박진주는 '한식대가' 김미라의 김치 양념","link":"https://m.entertain.naver.com/now/article/421/0007883189","retrieved":1730507806784},{"title":"[SC리뷰] 금쪽이 위협하는 새아빠, 공으로 머리 위까지…충격적 장면 공개[종합]","contents":"1일 방송된 채널A 예능 '요즘 육아-금쪽같은 내 새끼'(이하 '금쪽같은 내새끼') 214회에서 충격적인 장면이 펼쳐졌다. 재혼 후 폭력적인 모습을 보이는 초등학교 2학년 금쪽이와 부모의 관계가 드러나며 시청자들의 안타까움을 샀다. 이날 오은영 박사는 금쪽이가 새아빠와 엄마를 보며 \"둘이 '우리'이고, 나는 '우리'가 아니네. 나 때문에 두 사람은 행복하지 않군요. 빠져줄게요\"라고 생각하는 듯한 심리 상태에 놓여 있다고 설명했다. VCR에서는 금쪽이의 고립감이 나타나는 이유가 드러났다. 엄마와 아빠는 종종 서로를 '우리'로 묶으며 금쪽이는 '너'라고 칭했다. 예를 들어 금쪽이가 갈등 상황에서 \"나가\"라고 말하면 엄마는 \"우리 집이야 여기\"라며 대꾸했고, 심지어는 \"왜 우리에게 죽여달라고 하냐\"라는 식으로 답하기도 했다. 가장 충격적이었던 장면은 공놀이 도중 벌어졌다. 금쪽이가 공을 차는 행동을 제지하던 아빠는 그가 말을 듣지 않자 갑자기 \"아이씨\"라며 손에 들고 있던 공을 금쪽이 머","link":"https://m.entertain.naver.com/now/article/076/0004211994","retrieved":1730507806785},{"title":"“난 진짜 바보” 이준, 잠자리 복불복 앞서 셀프 디스 (1박2일)","contents":"'1박 2일' 멤버들이 초호화 숙소를 찾는다. 11월 3일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 강원특별자치도 영월군과 정선군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 공개된다. 이날 '1박 2일' 팀은 호텔이라고 해도 손색없을 만큼 넓고 쾌적한 로열 스위트룸에서 잠자리 복불복을 진행한다. 지금껏 경험해보지 못했던 최상의 숙소 컨디션에 눈이 휘둥그레진 멤버들은 그 어느 때보다 실내 취침을 향한 의욕을 불태운다. 하지만 초호화 숙소 클래스에 걸맞은 초고난도 미션이 공개되면서 여섯 멤버는 급격한 혼란에 빠진다. 여기에 미션 도중 제작진이 몰래 준비한 히든 룰이 발동되자 멤버들은 \"장난하냐\", \"이게 뭐야\"라며 분노했고, 우아했던 스위트룸은 순식간에 아수라장으로 변모했다는 후문이다. 특히 이준은 본 미션에 돌입하기도 전부터 \"저는 진짜 바보예요\"라고 거침없이 셀프 디스하며 유독 자신없어하는 모습을 내비친다. 자신의 '1박 2일' 징크스까","link":"https://m.entertain.naver.com/now/article/609/0000916043","retrieved":1730507806787},{"title":"[SC리뷰] \"77년생 아냐, 빠른 78\" 고준, 한소희처럼 나이 정정? [종합]","contents":"배우 고준이 서류상 나이와 실제 나이가 다르다는 사실을 털어놓으며 화제를 모았다. 1일 방송된 MBC 예능 '나 혼자 산다'에서는 고준이 게스트로 출연해 무지개 회원들과 유쾌한 시간을 가졌다. 이날 전현무는 \"우리 77년생들이 연예계에 별로 없다\"며 동갑내기 게스트 고준의 출연을 반겼다. 큰 키와 풍성한 머리숱, 저음의 목소리로 등장한 고준은 박나래의 질문에 \"실은 민증상 나이와 실제 나이가 다르다\"며 자신이 77년생이 아닌 빠른 78년생임을 고백했다. 이에 무지개 회원들은 고준이 전현무보다 젊어 보인다고 고개를 끄덕였다. 특히 기안84는 \"현무 형이 그만큼 열심히 살았다는 반증\"이라며 전현무의 얼굴을 감싸주는 척 디스해 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/076/0004211992","retrieved":1730507806788},{"title":"'이나은 논란' 곽튜브, 몰라보게 수척…\"그렇게 될 줄 몰라\" 심경 토로 (전현무계획)[종합]","contents":"'전현무계획2’ 곽튜브가 복귀했다. 지난 1일 방송된 MBN·채널S ‘전현무계획2’ 4회에서는 시즌2에서 처음으로 ‘크로스’한 ‘먹브로’ 전현무-곽튜브(곽준빈)이 ‘먹게스트’ 김동준, 오마이걸 미미와 먹트립에 나선 현장이 펼쳐졌다. 전현무X미미는 26년 전통의 돼지 특수부위 부속고기 구이로 ‘서울 돼지 한 바퀴 특집’의 대미를 장식했으며, 24번째 길바닥인 ‘지리산’으로 출동한 전현무X곽튜브X김동준은 70년 전통의 ‘한우 국밥’, 리미티드 ‘황금 목살’을 올킬하며 환상적 ‘먹케미’를 제대로 발산했다. 이날 전현무는 \"오랜만이다\"라고 곽튜브에게 인사를 전했고, 곽튜브는 \"오랜만에 나왔는데 또 아름다운 뷰와 함께한다\"고 지리산의 경치에 감탄했다. 이와 함께 슬쩍 곽튜브의 몸을 본 전현무는 \"너 너무 슬림하다. 지금 배가 없다\"고 놀라워했다. 곽튜브가 \"그렇게 될 줄 몰랐는데\"라고 하자 전현무는\"역시 최고의 다이어트는 마음고생이라고\"라며 곽튜브의 논란을 간접적으로 언급했다. 민망함에 웃음","link":"https://m.entertain.naver.com/now/article/311/0001790903","retrieved":1730507806796},{"title":"배우 남윤수 \"父 신장이식 후 더 열심히 살게 돼\"[인터뷰]③","contents":"사진=메리크리스마스, 빅스톤스튜디오 “아버지께 신장이식을 한 후 ‘더 열심히 살자’라는 생각이 들었어요.” 배우 남윤수가 아버지에 신장이식을 한 후 달라진 점을 이같이 말했다. 1일 이데일리와 만나 인터뷰를 진행한 남윤수는 “그전보다 생활패턴도 더 좋게 살려고 하고 담배도 끊고 맑아진 것 같다”며 “그리고 하고 싶은 것 하자, 하기 싫은 것 하지 말자는 생각을 갖게 됐다”고 털어놨다. 지난해 7월 남윤수가 아버지에게 신장이식을 한 사실이 뒤늦게 알려졌다. 소속사 측은 당시 “올초 아버님 건강이 안 좋아지셨다는 얘길 듣고, 촬영 중이었는데 신장 의식을 하고 싶다고 하더라. 촬영 막바지에 검사를 받고, 적합하다는 결과가 나와 신장이식을 하게 됐다”며 “본인은 알리고 싶어 하지 않았는데 알려지게 됐다”고 전했다. ‘효자의 아이콘’이라는 표현에 대해 남윤수는 ”그렇게 생각 안하셔도 되는데“라며 ”저는 해야할 걸 한 거다. (‘효자의 아이콘’이라고)그렇게 생각하지 않아도 된다. 해야될 것을","link":"https://m.entertain.naver.com/now/article/018/0005875122","retrieved":1730507806796},{"title":"‘최강야구’ 방어율 4.81…이대은, 잃어버린 에이스 타이틀","contents":"1차전에서 패배의 쓴맛을 본 안산공고가 설욕전에 나선다. 11월 4일 오후 10시 30분 방송되는 JTBC 예능 프로그램 ‘최강야구’에서 최강 몬스터즈와 안산공고의 2차전이 공개된다. 이날 안산공고는 최강 몬스터즈를 상대하기 위해 맹훈련에 매진하는 등 만반의 준비를 갖춘다. 특히 안산공고는 1차전에서 몬스터즈의 더그아웃을 놀라게 했던 사이드암 투수를 선발 카드로 꺼낸다. 그는 “무실점으로 막겠다”며 몬스터즈를 향해 선전포고를 한다고 해 긴장감을 높인다. 이에 맞서 최강 몬스터즈에서는 오랜만에 이대은이 마운드에 올랐다. 지난 시즌 뛰어난 활약으로 에이스 자리에 올랐던 이대은은 올 시즌 방어율 4.81로 다소 아쉬운 모습을 보이고 있다. 과연 이대은이 안산공고와의 2차전을 통해 잃어버린 에이스 타이틀을 되찾을 수 있을지 귀추가 주목된다. 타선에서는 정근우와 박용택이 절정의 타격감을 자랑하며 설욕전을 예고한 안산공고 더그아웃에 찬물을 끼얹는다. 정근우는 이날 경기에서 9경기 연속 출루에","link":"https://m.entertain.naver.com/now/article/609/0000916040","retrieved":1730507806796},{"title":"김영철 “전액 현금 6억에 산 아파트 현재 20억” 김생민 덕에 청담동 잭팟(오리지널)","contents":"방송인 김영철이 매입한 청담 아파트에 대해 이야기했다. 1일 채널 '김영철 오리지널'에는 '김영철이 청담동 수십억 아파트에 살 수 있었던 이유 (전액 현금)'이라는 제목의 영상이 게재됐다. 이날 김영철은 자신의 초본을 살피며 청담동에 자가 마련을 할 수 있었던 이유를 공개했다. 먼저 그는 \"99년에 개그맨이 됐을 때 사촌누나 집에 얹혀 살았다. 이수에 살았다. 누나가 원룸의 방 한켠을 내줬다. 이후 누나가 서교동으로 이사 갔다. 거기도 큰 방이 있어서 커튼으로 공간을 분리했다. 그땐 출연료를 많이 받지 못해서 집을 살 사정이 안 됐다\"라며 힘들었던 과거를 떠올렸다. 이어 \"2000년에 애숙이 누나가 울산에서 서울로 올라왔다. 연남동 골목에서 살게 됐다. 방이 2개 있었다. 보증금 5000만 원에 월세는 얼마 안 됐다. 빌라에 살았다. 이때는 여의도, 홍대만 오고 갔다\"고 했다. 'SM 1호 개그맨'으로 SM 계약할 때도 꺼냈다. 그는 소속사 계약금으로 받은 돈으로 누나에게 3000만","link":"https://m.entertain.naver.com/now/article/609/0000916039","retrieved":1730507806799},{"title":"김재중 자신감 박살, 주저앉았다 “엄마는 위대해” (편스토랑)[TV종합]","contents":"김재중이 현실육아에 지쳤다. 1일 방송된 KBS 2TV ‘신상출시 편스토랑’(약칭 ‘편스토랑’)에서는 9남매 막둥이이자 조카부자 김재중의 가족애 넘치는 일상이 공개됐다. 이 과정에서 김재중이 조카 3명을 혼자 돌보다 예상 밖 난관에 부딪혀 큰 웃음을 자아냈다. 뿐만 아니라 눈 코 뜰 새 없이 바쁜 스케줄 속에서도 늘 가족을 세심하게 챙기는 김재중의 진심이 공개돼 뭉클한 감동을 안겨줬다. 이날 김재중은 양손 가득 장을 봐서 본가로 향했다. 김재중은 본가에 들어서자마자 “삼촌 왔다”라고 외쳤다. 알고 보니 이날 본가에는 김재중과 한 살 차이가 나는 막내누나와 막내누나의 귀염둥이 아이들 셋이 놀러 와 있던 것. 동글동글 귀여운 조카들을 보며 흐뭇한 미소를 짓던 김재중은, 이내 배고픈 조카들을 위해 주방으로 향했다. 김재중은 조카가 먹고 싶다는 말에 레시피도 없는 계란꼬치를 뚝딱 만들어 놀라움을 자아냈다. 뿐만 아니라 계란으로 아이들도 잘 먹을 수 있는 계장(계란쌈장), 밀가루 없이 튀기는","link":"https://m.entertain.naver.com/now/article/382/0001160500","retrieved":1730507806800},{"title":"'누나만 8명' 김재중, 결국 장가 포기?…현실육아에 넉다운+멘붕 (편스토랑)[종합]","contents":"'편스토랑’ 김재중이 현실육아에 넉 다운됐다. 지난 1일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 9남매 막둥이이자 조카부자 김재중의 가족애 넘치는 일상이 공개된다. 이 과정에서 김재중이 조카 3명을 혼자 돌보다 예상 밖 난관에 부딪혀 큰 웃음을 자아냈다. 뿐만 아니라 눈 코 뜰 새 없이 바쁜 스케줄 속에서도 늘 가족을 세심하게 챙기는 김재중의 진심이 공개돼 뭉클한 감동을 안겨줬다. 이날 김재중은 양손 가득 장을 봐서 부모님이 계신 본가로 향했다. 김재중은 본가에 들어서자마자 “삼촌 왔다”라고 외쳤다. 알고 보니 이날 본가에는 김재중과 한 살 차이가 나는 막내누나와 막내누나의 귀염둥이 아이들 셋이 놀러 와 있었던 것. 동글동글 귀여운 조카들을 보며 흐뭇한 미소를 짓던 김재중은, 이내 배고픈 조카들을 위해 주방으로 향했다. 김재중은 조카가 먹고 싶다는 말에 레시피도 없는 계란꼬치를 뚝딱 만들어 놀라움을 자아냈다. 뿐만 아니라 계란으로 아이들도 밥 한 공기 순","link":"https://m.entertain.naver.com/now/article/311/0001790901","retrieved":1730507806802},{"title":"한국-태국 문화 교류 축제에 태민→더보이즈 힘 보탠다","contents":"샤이니 태민, 더보이즈 등이 태국 팬들을 만난다. 주태국 한국문화원과 한태교류센터는 11월 9일 방콕 아이콘시암 7층 Suralai Hall에서 Thailand-Korea Softpower Festival 2024를 개최한다. 주태국 대한민국대사관, 태국 문화부, 한국콘텐츠진흥원, 태국 콘텐츠진흥원 등 양국의 문화 관련 정부기관과 기업 등이 대거 참여하는 축제로 양국의 전통과 대중문화를 다양하게 선보이는 자리가 될 예정이다. 한국에서는 100여 명의 전문 무용단이 태국을 방문해 궁중한복 패션쇼, 한태 대형 국기쇼, 한국 전통무용인 태평무, 진쇠춤, 길놀이 등 다양한 문화공연을 선보인다. 또 태국 문화부가 엄선한 태국 전통공연, 한태 우호관계를 위한 창작 무용, 무에타이와 태국국가대표 태권도 품새공연 등도 진행된다. K팝 스타들도 참여한다. 코로나19 시기 세계적으로 인기를 끈 한국콘텐츠진흥원의 On the K 온라인 콘서트를 통해 샤이니 태민, 시크릿넘버, 온앤오프, 더보이즈 등이","link":"https://m.entertain.naver.com/now/article/609/0000916038","retrieved":1730507806802},{"title":"[SC리뷰] 유해진만의 채소 소독법? 차승원 잔소리로 완벽 적응된 지리산 라이프[종합]","contents":"tvN '삼시세끼 Light'에서 차승원과 유해진이 지리산 산촌 생활에 완벽히 적응하며 유쾌한 케미로 시청자들에게 큰 웃음을 선사했다. 1일 방송에서는 경상도와 전라도 사이의 산촌에서 각종 요리와 설비를 선보이며 '찰떡 호흡'을 자랑한 두 사람의 모습이 그려졌다. 방송은 수도권 평균 시청률 8.5%를 기록하며 큰 인기를 끌었다. 늦여름 산촌에 도착한 차승원과 유해진은 작업복을 갖춰 입고 본격적인 살림 정돈에 나섰다. 설비 담당 유해진은 수제 생활용품인 '자바조'와 '물모아'를 제작, 투박한 디자인이지만 효율성을 자랑하는 신제품을 만들어내며 '삼시철강' 부장다운 솜씨를 발휘했다. 단골인 차승원은 그의 손재주에 만족감을 드러내며 미소를 지었다. 요리를 책임진 차승원은 점심과 저녁 식사를 준비하며 산촌의 풍성한 식탁을 차렸다. 그는 칼국수 면을 활용해 만든 짜장면과 바삭하게 구운 만두를 선보였으며, 사골 육수를 우려내어 애호박찌개까지 완성하며 요리 스펙트럼을 입증했다. 또 달궈진 솥뚜껑","link":"https://m.entertain.naver.com/now/article/076/0004211986","retrieved":1730507806803},{"title":"‘이나은 옹호 논란’ 곽튜브, 반쪽이 됐네 (전현무계획)","contents":"유튜버 곽튜브가 반쪽이 된 근황을 알렸다. 1일 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’ 4회에서는 시즌2에서 처음으로 ‘크로스’한 ‘먹브로’ 전현무-곽튜브(곽준빈)이 ‘먹게스트’ 김동준, 오마이걸 미미와 먹트립에 나선 현장이 펼쳐졌다. 특히 곽튜브는 학폭 가해자로 지목된 이나은을 대리 용서했다는 논란 이후 반쪽이 된 얼굴로 등장해 눈길을 끌었다. 앞서 ‘서울 돼지 한 바퀴 특집’에 돌입했던 전현무와 미미는 서울의 마지막 맛집에서 총 10가지의 돼지 특수부위 부속고기 모둠구이를 만났다. 이중 새끼보(돼지 자궁)부터 집은 전현무는 “특유의 향이 있다”며 미간을 찌푸렸지만, “이게 불호가 있어? 너무 맛있는데?”라며 물개박수를 쳤다. 또한 가장 궁금했던 ‘성대’는 아득아득한 식감으로 ‘MZ’ 미미의 미각 세포를 깨웠다. 이어 모든 부위를 맛본 전현무는 “오늘 하루 종일 돼지만 먹었는데, 여기가 정점!”이라며 ‘엄지 척’을 했다. 이로써 ‘서울 돼지 한 바퀴 특집’을 마무리한","link":"https://m.entertain.naver.com/now/article/144/0000998254","retrieved":1730507806804},{"title":"'흑백요리사' 최현석 \"요리하는 돌아이 안 좋아했다\" 고백 [전참시]","contents":"'전참시'가 화제의 셰프 최현석의 주방을 전격 공개한다. 2일 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 320회에서는 스타 셰프 최현석이 윤남노, 배경준 셰프를 만나 '흑백요리사' 비하인드를 대방출한다. 이날 최현석은 운영 중인 파인다이닝 레스토랑에서 다인원의 풀코스 요리 준비에 나선다. 레스토랑 오픈 이래로 최대 인원이 방문한다고 하는데. 그는 손님맞이를 위해 동선을 사전 체크 하는가 하면, 전 직원을 총출동시키는 등 최상의 서비스 준비에 박차를 가한다. 그러나 의사소통 오류로 인한 문제가 발생하면서 주방 내부에는 폭풍전야의 긴장감이 맴돈다. 이를 지켜보던 최현석은 리더십을 발휘하며 상황 해결에 나선다고 해 과연 무슨 문제가 발생한 것일지 궁금증을 자아낸다. 최현석은 '흑백요리사'에서 세 가지 장을 이용해 만들었던 요리를 내놓는 것은 물론, 새로운 방식으로 재탄생한 '삼계탕'부터 한 땀 한 땀 조각하듯 만든 디저트 '발레리나' 등 유일무이한 요리들을 완","link":"https://m.entertain.naver.com/now/article/108/0003279046","retrieved":1730507806806},{"title":"[SC리뷰] 67kg 꽃미남 시절 소환한 이장우, 두리안 주먹밥→초록색 집착 '웃음폭발' (나혼산)[종합]","contents":"이장우가 과거 모습과 남다른 먹방으로 큰 웃음을 선사했다. 1일 방송된 MBC 예능 '나 혼자 산다'에서 이장우는 군대 후임의 결혼식 축가 준비에 나서며 다양한 에피소드를 공개했다. 이날 이장우는 코인 노래방에서 고음 노래를 완벽히 소화하며 시선을 모았다. 과거 꽃미남 그룹 '24/7' 멤버로 활동했던 이장우의 전성기 영상도 등장해 놀라움을 안겼다. 당시 67kg였다는 이장우는 \"술도 못 마시고 쥐포 한 개로 버티던 시절\"이라며 그때를 회상했다. 이장우는 초록색 점퍼를 입고 등장해 폭소를 자아냈다. 키는 \"초록색은 이제 피해야 하지 않나\"라며 장난스레 타박했고, 구성환도 초록색을 좋아한다며 공감을 표했다. 이에 이장우는 \"초록색은 내꺼\"라고 선언해 주변을 웃음바다로 만들었다. 이어 기안84는 \"둘이 축가 듀엣하면 좋겠다\"라며 기대감을 드러냈고, 키는 \"녹색 정장 입고 하면 딱이겠다\"고 덧붙였다. 집으로 돌아온 이장우는 특유의 요리 본능을 발휘했다. 대추배꿀차를 준비한 후 두리안을 꺼","link":"https://m.entertain.naver.com/now/article/076/0004211985","retrieved":1730507806807},{"title":"'대도시' 남윤수 \"티아라 춤? 나만 안 늘어…함은정이 직접 도움\"[인터뷰]②","contents":"사진=메리크리스마스, 빅스톤스튜디오 “5~6시간 연습을 해도 저만 그렇게 안 늘더라고요.” 배우 남윤수가 티빙 오리지널 시리즈 ‘대도시의 사랑법’에서 티아라 안무를 소화한 것에 대해 이같이 말했다. 남윤수는 1일 이데일리와 만나 진행한 인터뷰에서 “연습실을 빌려서 안무 연습을 했는데, 아무리 열심히 하려고 해도 안되더라”라며 “저보다 못출 것 같은 형이 더 잘췄다”고 말해 웃음을 안겼다. 동명의 소설을 원작으로한 ‘대도시의 사랑법’은 청춘들의 달콤한 만남과 이별의 아픔, 어딘가 모르게 나와 비슷한 사랑의 경험을 한 ‘고영’의 성장기를 담은 티빙 오리지널 시리즈다. 남윤수는 주인공 고영 역을 맡아 다양한 형태의 사랑을 보여줬다. 극중에서는 고영과 친구들이 클럽을 찾아 티아라 댄스를 추며 노는 장면이 등장한다. 이 장면이 온라인상에서 화제가 되기도. 남윤수는 “허진호 감독님이 ‘윤수야 표정 풀어’라고 얘기할 정도셨다. 저한테 왜 사색이 됐냐고 물어보셨느넫, 사색이 될 수밖에","link":"https://m.entertain.naver.com/now/article/018/0005875120","retrieved":1730507806808},{"title":"\"우리 엄마한테 잘해서 좋아\" 김지민, 김준호 향한 변함없는 애정","contents":"개그우먼 김지민이 동해 하우스 집들이에 나섰다. 김지민은 지난 10월 31일 공개된 유튜브 채널 '느낌아니까' 3화에서 동해 하우스에 게스트 정이랑, 한윤서를 초대해 코믹 호흡을 뽐냈다. 이날 김지민은 동해에 있는 본가를 찾았다. 그는 제작진을 주방으로 안내하며 \"엄마 키에 딱 맞게 주방을 설계했다\"라고 전해 효녀 면모를 드러냈다. 이어 김지민은 본인의 아이디어로 완성된 다용도실을 소개했을 뿐 아니라, 어머니가 집필한 시집 깨알 홍보에 나서며 효녀 노릇까지 톡톡히 했다. 어머니와 함께 식사를 준비하던 김지민은 동해까지 온 게스트 정이랑, 한윤서를 반갑게 맞았다. 만남부터 텐션을 끌어올리는 세 사람의 '찐친 케미'는 보는 이들의 시선을 단숨에 사로잡았다. 이어 지금 헤어지면 아무도 못 만난다는 한윤서의 말에 김지민은 \"괜찮아, 나 미국 갈 거야\"라는 폭탄 발언으로 폭소를 유발했다. 이 밖에도 김지민은 자신의 성격을 품어줄 만한 사람이 없다는 정이랑의 말에 어머니가 동의하자, \"뭐가 맞","link":"https://m.entertain.naver.com/now/article/421/0007883179","retrieved":1730507806810},{"title":"[SC리뷰] 조카 3명에 넉다운 된 김재중, '현실 육아'에 KO (편스토랑) [종합]","contents":"김재중이 현실 육아에 직면하며 조카 돌보기에 도전했다. 1일 방송된 KBS 2TV '신상출시 편스토랑'에서는 9남매 중 막내로 자란 김재중이 조카 세 명을 혼자 돌보며 웃음과 감동을 선사하는 모습이 그려졌다. 예상치 못한 난관에 부딪힌 김재중은 육아의 고단함을 직접 경험했고, 한편으로는 가족을 향한 깊은 애정이 드러나 시청자들의 마음을 울렸다. 이날 방송에서 김재중은 손에 장바구니를 가득 들고 본가로 향했다. 김재중이 \"삼촌 왔다!\"라며 반갑게 인사하자, 본가에는 김재중과 한 살 차이 나는 막내 누나와 세 명의 조카들이 와 있어 그를 반겼다. 조카들의 배고픈 요청에 김재중은 주방으로 향해 즉석에서 레시피 없이 계란꼬치를 만들어냈다. 여기에 계란쌈장, 돈가스를 응용한 계란가스, 매콤달콤한 제육볶음면까지 다채로운 메뉴를 뚝딱 완성해내며 조카들에게 호평을 받았다. 요리 중 김재중과 막내 누나는 추억을 떠올리며 대화를 나누었다. 김재중의 누나는 동생에게 과거 유산 경험을 담담히 이야기하며","link":"https://m.entertain.naver.com/now/article/076/0004211984","retrieved":1730507806811},{"title":"차승원·유해진, 지리산 생활 완벽 적응..소울푸드 향연 (삼시세끼)[종합]","contents":"차승원과 유해진이 지리산 산촌 생활에 100% 적응했다. 지난 1일 방송된 tvN '삼시세끼 Light'(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)에서는 농촌과 어촌을 지나 지리산 산촌에 입성한 차승원과 유해진이 요리와 설비의 경계를 허문 찰떡 호흡으로 유쾌한 웃음을 선사했다. 이에 '삼시세끼 Light' 시청률은 수도권 가구 기준 평균 8.5%, 최고 11.5%를, 전국 가구 기준 평균 8.2%, 최고 10.6%를 기록했다. 수도권과 전국 기준 모두 지상파를 포함한 전 채널에서 동시간대 1위를 차지했다. 또한 tvN 타깃인 2049 남녀 시청률에서도 수도권 기준 평균 2.7%, 최고 3.5%를, 전국 기준 평균 3%, 최고 3.8%를 기록하며 지상파를 포함한 전 채널에서 동시간대 1위에 올랐다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 경상도와 전라도 사이에 위치한 지리산의 세끼 하우스에 입성한 차승원과 유해진은 늦여름의 산촌을 마음껏 즐","link":"https://m.entertain.naver.com/now/article/108/0003279044","retrieved":1730507806812},{"title":"박명수, 평창댁 이효리 이사 선물 요구에 깜짝 “독일제 670만원대, 이거 사줘”(할명수)","contents":"박명수가 이효리의 농담에 놀랐다. 1일 채널 '할명수'에는 '용산에서 제대로 된 세끼 추천해 드립니다'라는 제목으로 영상이 게재됐다. 이날 영상에서 박명수는 \"효리가 저번에 할명수 나와서 이사 갈 때 공기청정기 사달라고 하지 않았나. 연락이 왔다\"라고 운을 뗐다. 앞서 박명수는 이효리가 '할명수'에 게스트로 출연했을 당시 이효리가 광고하는 주류 제품의 협찬을 받았다고 고마워하며 \"집들이할 때 뭐 하나 사줄 테니 필요한 거 이야기해라\"라고 밝힌 바 있다. 이어 \"'오빠 나 이사하는데, 이걸 사줘' 하고 보냈는데 670만 원짜리더라. 독일제. 우리 집도 LG인데\"라고 놀랐다고 밝혔다. 그는 \"'하기야 젊은 애들이 오래 살아야지' 하고 문자를 보냈다\"라고. 하지만 이효리의 요구는 농담이었다고. 박명수는 \"(이효리가) 'ㅋㅋㅋㅋ 농담이지. ooo 보내달라'고 하더라. 그래서 우리가 많이 쓰는 거로 (이사 선물을) 보내줬다\"고 설명했다. 또 박명수는 \"내가 효리한테 '층마다 (선물을) 보내줄","link":"https://m.entertain.naver.com/now/article/609/0000916036","retrieved":1730507806814},{"title":"‘더 딴따라’ 할 말 다 하는 차태현-김하늘, 박진영도 입 다문 사연","contents":"차태현과 김하늘이 할말 다 하며 활약을 예고한다. 11월 3일 오후 9시 20분 첫 방송되는 KBS 2TV 신규 예능 프로그램 '더 딴따라'에서 마스터 차태현, 김하늘이 친근하게 할 말 다 하는 마스터로 활약을 예고했다. 다정함의 대명사 차태현 마스터와 섬세함으로 승부하는 김하늘 마스터의 개성 강한 심사평이 쌍벽을 이루며 박진영을 견제한다고. 한 참가자의 무대를 지켜보던 김하늘 마스터는 “프로그램을 시작할 때 ‘박진영 마스터 같은 사람을 뽑으면 된다고 생각했는데 딱 그 사람인 것 같아”라며 말하자, 차태현 마스터는 “여자 박진영이라는 소리가 좋은 소리인지 모르겠어”라고 말해 웃음을 자아내는가 하면, 연기를 도전한 참가자에게 차태현 마스터가 아쉬움을 드러내자 조용히 있던 김하늘 마스터가 돌연 나서더니 “잠깐만요, 저는 잘 봤어요”라고 스톱 시킨 후 “오빠, 잘했는데?”라고 차태현에게 의문을 제기하며 긴장을 자아낸다고. 이들의 물러서지 않는 티키타카에 박진영은 아무 말도 할 수 없었다는","link":"https://m.entertain.naver.com/now/article/609/0000916035","retrieved":1730507806815},{"title":"최현석, '흑백' 요리하는 돌아이와 과거 인연? \"사실 안 좋아했다\"","contents":"'전참시'가 화제의 셰프 최현석의 주방을 전격 공개한다. 2일 오후 방송되는 MBC 예능 '전지적 참견 시점'(이하 '전참시') 320회에서는 스타 셰프 최현석이 윤남노, 배경준 셰프를 만나 '흑백요리사' 비하인드를 대방출한다. 이날 최현석은 운영 중인 파인다이닝 레스토랑에서 다인원의 풀코스 요리 준비에 나선다. 레스토랑 오픈 이래로 최대 인원이 방문한다고 하는데. 그는 손님맞이를 위해 동선을 사전 체크하는가 하면, 전 직원을 총출동시키는 등 최상의 서비스 준비에 박차를 가한다. 그러나 의사소통 오류로 인한 문제가 발생하면서 주방 내부에는 폭풍전야의 긴장감이 맴돈다. 이를 지켜보던 최현석은 리더십을 발휘하며 상황 해결에 나선다고 해 과연 무슨 문제가 발생한 것일지 궁금증을 자아낸다. 최현석은 '흑백요리사’'에서 세 가지 장을 이용해 만들었던 요리를 내놓는 것은 물론, 새로운 방식으로 재탄생한 '삼계탕'부터 한 땀 한 땀 조각하듯 만든 디저트 '발레리나' 등 유일무이한 요리들을 완성한","link":"https://m.entertain.naver.com/now/article/421/0007883176","retrieved":1730507806816},{"title":"[SC리뷰] 맘고생으로 살 쏙빠진 곽튜브, 복귀하자마자 고난 연속(전현무계획)","contents":"'전현무계획2'에서 곽튜브가 복귀하면서 첫 여정을 시작했으나 순탄치 않은 길이 이어졌다. 1일 방송된 MBN 예능 '전현무계획2' 4회에서는 전현무와 곽튜브가 지리산 한 바퀴를 돌며 '등산 없는 등산로 맛집 투어'에 나섰다. 두 사람은 지리산 제1문에서 반갑게 인사를 나누며 본격적인 여행을 시작했다. 곽튜브는 \"오랜만이다\"라는 전현무의 반가운 인사에 미소를 지었다. 전현무는 \"너 완전 슬림해졌다\"라며 곽튜브의 외모 변화에 놀라워했고 \"역시 최고의 다이어트는 마음고생\"이라는 농담을 건네며 웃음을 유발했다. 여행 중 두 사람은 곽튜브의 '너튜브' 초창기 촬영지 근처를 방문하며 과거를 회상했다. 곽튜브는 \"이곳이 초심의 장소\"라며 감회를 전했고, 전현무는 함께 초심을 되찾자는 의미로 지리산 탐방에 나섰다. 그러나 곽튜브가 최근 논란으로 활동을 중단했다가 복귀한 상황이라 그의 복귀 여정은 다소 어색함과 웃음을 동시에 자아냈다. 첫 맛집 방문지인 지리산 근처 함양군에서 전현무는 \"복귀 후 첫","link":"https://m.entertain.naver.com/now/article/076/0004211982","retrieved":1730507806817},{"title":"차승원♥유해진 이쯤되면 지리산 중년부부, 케미 맛집 (삼시세끼)[TV종합]","contents":"차승원과 유해진이 지리산 산촌 생활에 100% 적응했다. 1일 방송된 tvN ‘삼시세끼 Light’에서는 농촌과 어촌을 지나 지리산 산촌에 입성한 차승원과 유해진이 요리와 설비의 경계를 허문 찰떡 호흡으로 유쾌한 웃음을 선사했다. 이날 경상도와 전라도 사이에 위치한 지리산의 세끼 하우스에 입성한 차승원과 유해진은 늦여름의 산촌을 마음껏 즐겼다. ‘삼시세끼’ 전용 작업복으로 갈아입은 두 사람은 요리부와 설비부를 넘나들며 살림살이 정돈에 나섰다. 세끼 하우스 곳곳을 차근차근 바꿔가는 차승원, 유해진의 신속, 정확한 일 처리는 보는 이들의 감탄을 유발했다. 특히 설비부 유해진은 열모아와 양념이에 이어 수제 생활용품 자바조와 물모아를 성공적으로 출시하며 ‘삼시철강’ 부장다운 솜씨를 뽐냈다. 비주얼은 투박하지만 효율은 뛰어난 두 신제품을 본 단골 차승원은 흡족한 미소로 깊은 만족을 표했다. 세끼 하우스 곳곳에 유해진의 수제 생활 도구들이 자리 잡는 동안 차승원은 점심과 저녁을 만들며 풍성한","link":"https://m.entertain.naver.com/now/article/382/0001160499","retrieved":1730507806820},{"title":"‘딸 바보’ 박정철, 외동딸 사생활 보며 눈물 (내생활)","contents":"배우 박정철이 외동딸 다인이의 사생활을 보며 눈물을 흘린다. 11월 2일 오후 8시 30분 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)에서 인생 처음으로 혼자 등교에 도전하는 박정철의 딸 다인이의 모습이 공개된다. 박정철은 “다인이가 태어나고 내 삶과 시간이 180도 바뀌었다고 해도 과언이 아니다. 다인이를 생각하면 뭐든 할 수 있다”며 딸이 자신의 인생에 갖는 의미를 설명한다. 아이의 본격적인 사생활을 관찰하기 전 “내 아이에 대해 얼마나 아세요?”라는 공식 질문에는 “나는 많은 걸 알고 있다고 자부한다”며 “내 딸하고 나는 앞으로도 권태기가 없을 것 같다”고 자랑한다. 박정철이 품 안의 아이로 애지중지 키워 온 외동딸 다인이는 어느새 혼자 등교를 꿈꿀 만큼 훌쩍 자라 있었다. 드디어 찾아온 나홀로 등교날, 다인이는 혼자 오전 7시에 일어나 스스로 양치질도 하고 옷도 갈아입는 등 준비에 나선다. 혼자 책가방까지 싸는 다인이를 보며 도경완은 “이 정도면","link":"https://m.entertain.naver.com/now/article/609/0000916033","retrieved":1730507806821},{"title":"박명수, 이효리 이사선물로 670만원 공기청정기 요구에 \"우리집도 국산\"","contents":"박명수가 이효리와 나눈 '티키타카'에 대해 전했다. 1일 오후 유튜브 '할명수' 채널에는 '용산에서 제대로 된 세끼 추천해 드립니다'라는 제목의 영상이 오픈됐다. 박명수는 \"효리가 저번에 '할명수' 나와 이사 갈 때 공기청정기 사달라고 하지 않았냐, (얼마 전에) '오빠 이사 선물 이거 사줘'라고 연락이 왔더라\"라며 \"(공기청정기가) 670만 원짜리다, 독일제, 우리 집도 국산인데\"라고 말했다. 이어 \"그래서 '하기야 젊은 애들이 오래 살아야지'하고 문자를 보냈더니, 효리가 'ㅋㅋㅋ' 하더니 농담이라면서 '이거 보내줘'라고 하더라, 우리가 많이 쓰는 걸로 보내줬다\"라며 \"내가 효리한테 '층마다 보내줄 테니 두 번만 더 나와라' 했더니 '아직도 내가 인기 있는지 모르겠어, 인기 더 끌어올리고 나갈게' 그러더라\"라고 덧붙였다. 그러면서 \"진짜 효리 쿨한 것 같다, 성격 너무 맘에 든다\"라고 해 동생에 대한 애정을 표현했다. 한편 '할명수'는 매주 금요일 오후 5시 30분 공개된다.","link":"https://m.entertain.naver.com/now/article/421/0007883172","retrieved":1730507806822},{"title":"'대도시의 사랑법' 남윤수 \"게이클럽 다니며 준비…이런 응원 처음\"[인터뷰]①","contents":"사진=메리크리스마스, 빅스톤스튜디오 “이런 응원은 처음 받아봐요.” 배우 남윤수가 티빙 ‘대도시의 사랑법’ 고영 역으로 사랑을 받은 것에 대해 이같이 말했다. 1일 이데일리와 만나 진행한 인터뷰에서 남윤수는 “응원을 받다 보니까 ‘이래서 내가 연기를 계속 해야겠구나’라는 생각이 들었다”며 “팬분들에게 ‘감사하다’는 표현을 하게 되는 그 기분을 알게 됐다. 이런 응원을 처음 느꼈다”고 털어놨다. 동명의 소설을 원작으로 한 ‘대도시의 사랑법’은 청춘들의 달콤한 만남과 이별의 아픔, 어딘가 모르게 나와 비슷한 사랑의 경험을 한 ‘고영’의 성장기를 담은 티빙 오리지널 시리즈다. 남윤수는 주인공 고영 역을 맡아 다양한 형태의 사랑을 보여줬다. 남윤수는 성소수자인 고영을 연기한 것에 대해 “실제로 클럽을 가서 경험을 했다”며 “촬영을 한 곳도 게이클럽이었다. 한번도 촬영을 한 적이 없는데 저희에게 선뜻 열어주셨다”고 말했다. 이어 “키스신을 찍었던 곳도 게이 골목이었고, 촬영 전에도 여러 번","link":"https://m.entertain.naver.com/now/article/018/0005875118","retrieved":1730507806824},{"title":"최현석, 요리하는 돌아이와 과거사 고백 “사실 얘 안 좋아했다” (전참시)","contents":"최현석 셰프의 주방이 공개된다. 11월 2일 오후 11시 10분 방송되는 MBC '전지적 참견 시점'(이하 '전참시')에서 스타 셰프 최현석이 '요리하는 돌아이' 윤남노, '원투쓰리' 배경준 셰프를 만나는 모습이 공개된다. 최현석은 운영 중인 파인다이닝 레스토랑에서 다인원의 풀코스 요리 준비에 나선다. 레스토랑 오픈 이래로 최대 인원이 방문한다고 하는데. 그는 손님맞이를 위해 동선을 사전 체크 하는가 하면, 전 직원을 총출동시키는 등 최상의 서비스 준비에 박차를 가한다. 그러나 의사소통 오류로 인한 문제가 발생하면서 주방 내부에는 폭풍전야의 긴장감이 맴돈다. 이를 지켜보던 최현석은 리더십을 발휘하며 상황 해결에 나선다. 최현석은 ‘흑백요리사’에서 세 가지 장을 이용해 만들었던 요리를 내놓는 것은 물론, 새로운 방식으로 재탄생한 ‘삼계탕’부터 한 땀 한 땀 조각하듯 만든 디저트 ‘발레리나’ 등 유일무이한 요리들을 완성한다. 디테일을 더한 그의 요리 실력이 참견인들의 감탄을 자아냈다는","link":"https://m.entertain.naver.com/now/article/609/0000916031","retrieved":1730507806825}]}