{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'동네멋집' 가야의 로맨스를 고스란히 느끼고갈 김해멋집으로 변신","contents":"SBS 토요예능 ‘손대면 핫플! 동네멋집2’(이하 ‘동네멋집2’)의 지역 멋집 매직이 시작됐다. 14일 SBS '동네멋집' 최고의 1분은 유정수 매직으로 김해를 품고 다시 태어난 한옥카페의 문이 열리는 장면이었다. 기적처럼 변신한 동네멋집의 정문이 열리는 장면의 순간 시청률은 2.7%(닐슨코리아 수도권, 가구 기준)까지 기록하며 뜨거운 반응과 기대감을 불러일으켰다. 유정수 대표와 한혜진, 조나단, 크래비티 형준은 김해만의 특색을 알기 위해 허왕후릉을 찾아가 가야 김수로왕과 허왕후의 이야기를 들었다. 허왕후는 인도 아유타국에서 온 공주였다. 고향을 그리워한 아내를 위해 바다가 보일 법한 높은 곳인 왕의 묫자리를 양보한 김수로왕의 러브스토리를 들은 한혜진은 9살 연하 2m 키, 수로왕의 스윗함에 호감을 숨기지 못했다. 유정수 대표는 수로왕릉에서 찾은 동네멋집의 키워드 '가야의 로맨스'를 김해멋집에 담겠다며 13만 명 방문 공약을 선언했다. 드디어 공개된 김해멋집은 들어가는 정문부터 바뀌","link":"https://m.entertain.naver.com/now/article/016/0002363259","retrieved":1726370243600},{"title":"62세 안문숙 “겁 먹을 정도로 살 빠진” 비법 공개","contents":"배우 안문숙이 겁 먹을 정도로 살이 쫙 빠진 비법을 공개했다. 안문숙은 9월 11일 개인 채널에 근황을 담은 브이로그 영상을 공개했다. 이날 안문숙은 식사를 하던 도중 \"최근에 많은 분들이 제게 왜 이렇게 살이 빠졌냐고 어디 아픈 거 아니냐고 걱정들 많이 해주신다\"고 말했다. 그러면서 \"간헐식을 하면서 탄수화물을 초급부로 그냥 절제를 했다. 그랬더니 그냥 살이 빠지는데 저도 겁먹었다\"고 비법을 공개했다. 안문숙은 \"더 이상 빼면 안 되겠다 싶어서 이제 탄수화물 절제를 조금 풀었다\"며 \"탄수화물 무시하면 안 되겠더라. 많이 드시지 말고 적당히는 드셔야 한다. 하루종일 밥, 떡, 빵 이렇게 드시면 안 되고 그중에 하나만, 한 끼 정도만 드시라\"고 당부했다. 한편 1982년 KBS 8기 공채 탤런트 출신인 안문숙은 최근 KBS2 '박원숙의 같이 삽시다 시즌3'에서 하차했다. 또한 SBS '미운 우리 새끼'에서 배우 임원희와 핑크빛 러브라인을 그려 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000897693","retrieved":1726370243600},{"title":"양육권 갈등 최동석, 올해 추석은 자녀들과 “버거운 인생 별 것 아냐” 행복","contents":"KBS 아나운서 출신 방송인 최동석이 뭉클한 부성애를 드러냈다. 최동석은 9월 15일 소셜미디어를 통해 \"소찬이지만 아이들과 차린 음식 먹고 같이 물놀이 하면서 수박도 먹고 나란히 누워서 도란도란 얘기하다 잠든 후 일어나 하늘을 보니 버거운 인생도 별 거 아니다 싶다\"는 글을 남겼다. 이와 함께 최동석은 자녀들, 반려견과 함께 펜션에서 즐거운 시간을 보내는 모습이 담긴 사진을 공유했다. 앞서 최동석은 \"아이들과 서울 가려다 사정이 생겨 과감히 비행기 취소하고 급 펜션행\"이라는 글을 남긴 바 있다. 이런 가운데 한 누리꾼은 최동석의 게시물에 \"엄마(박지윤)는 엄마랑 명절 같이 보낸다고 올렸던데 애들이 복사돼서 4명인 것 같아요. 동석 님 피드 보면 여기도 등장하고, 지윤 씨 피드 보면 거기도 등장하고\"라는 댓글을 남겼다. 박지윤이 최근 \"미리 추석\"이라는 글과 함께 자녀들과 함께 공항에서 찍은 사진을 공유했기 때문. 이에 최동석은 \"올 추석은 저랑 지냅니다\"라고 답댓글을 남겼다. 한편","link":"https://m.entertain.naver.com/now/article/609/0000897692","retrieved":1726370243601},{"title":"신인 아이돌 멤버 父 “우리 아들은 언제 ‘라디오쇼’ 나오나” 응원하다 울컥, 어느 그룹?","contents":"그룹 82MAJOR(82메이저) 멤버 남성모 아버지가 아들을 응원했다. 9월 15일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서 남성모 아버지 남성호 씨는 \"아들이 아이돌 그룹으로 데뷔했다. 아빠인데 딱히 도움 줄 방법이 없고 애청하는 라디오쇼에 사연보낸다\"고 글을 남겼다. 박명수는 남성호 씨에게 전화를 걸어 \"저보다 나이가 어리신데 멋진 아드님을 두셔서 부럽기도 하다\"며 \"아들이 아이돌이면 소개해 달라\"고 했다. 남성호 씨는 \"저희 아들은 작년 10월에 데뷔한 82메이저로 6인조 그룹이다. 82는 우리나라 국가번호에서 따온 거고 메이저는 세계에서 메이저가 되겠다는 뜻으로 그룹명을 정한 것 같다\"고 홍보했다. 박명수는 \"성모 군이 기가 막히게 잘생겼다. 원판이 DNA를 받지 않으면 이렇게 안 된다. 아버지가 얼굴 천재이신가 보다\"고 칭찬했고, 남성호 씨는 \"아니다\"며 쑥쓰러워했다. 박명수는 \"저도 아이를 키우지만 걱정이 많겠다\"고 했고, 남성호 씨는 \"하고 싶은 걸 하니까 열심히","link":"https://m.entertain.naver.com/now/article/609/0000897691","retrieved":1726370243606},{"title":"박명수 \"'전국노래자랑'에서 '찐이야' 불러...반응 엄청 좋았다\" ('라디오쇼')","contents":"박명수가 '전국노래자랑'에서 영탁의 노래 '찐이야'를 불렀다고 밝혔다. 15일 KBS쿨FM '박명수의 라디오쇼‘에선 11시 내고향 코너로 꾸며진 가운데 영탁과의 전화 토크가 펼쳐졌다. 추석특집 ‘영탁쇼’를 한다고 밝힌 영탁은 “온 가족이 즐길 수 있는 다양한 장르의 곡들로 선곡을 해서 두 시간 이상 방송이 나갈 것 같다.”라고 설명했다. “혼자 이끌어 나가야 해서 부담이 될 텐데”라는 질문에 “걱정이 많이 됐었는데 다행히 붐 형이 MC를 도와주시고 저도 관객 여러분들, 팬 분들이 많이 와주셔서 조금 더 편안한 마음으로 즐길 수 있었던 것 같다”라고 밝혔다. 이에 박명수는 “그 정도로 영탁 씨가 국민가수가 된 거니까 저도 지켜보면서 기쁘다”라고 애정을 드러냈다. 이어 박명수는 “‘전국노래자랑’에 나갔는데 제가 ‘찐이야’를 불렀다. 저와 지상렬과 정준하와 팀을 만들어서 ‘찐이야’를 불렀는데 반응이 엄청 좋았다”라고 밝혔고 영탁은 놀라워하며 “형님 너무 감사하다”라고 화답했다. 이에 박명","link":"https://m.entertain.naver.com/now/article/213/0001309663","retrieved":1726370243607},{"title":"백종원, 결국 명절 금지 멘트 뱉었다…'36세' 안보현에 \"결혼해\"('백패커2')","contents":"'백패커2' 백종원이 배우 안보현에게 \"결혼해\"라고 말해 눈길을 끈다. 15일 방송되는 tvN '백패커2'에서는 방학도 반납한 채 광복절 행사 시범 공연을 준비하는 아이들을 위해 태권도 한 상을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 이날 백패커즈는 태극기 앞 특별 오프닝 장소에서 모인다. 광복절 이곳에서 큰 무대에 오를 주인공이 있다며 깜짝 의뢰가 들어온 것. 시청자 사연을 받아 당일에 진행된 긴급 미션이라는 점에서도 관심을 더한다. 미동초등학교에서 시선 사로잡는 공연을 선보인 주인공들은 창단 51년의 역사와 전통의 국내 최초 어린이 태권도 시범단이다. 88 서울 올림픽 개막행사 시범, 영국 엘리자베스 여왕 방한 시범, 뉴욕 타임스퀘어 시범 등 국내외 행사 천 번 이상의 커리어를 보유 중이다. 백패커즈는 다른 아이들이라면 한창 놀 방학 기간, 광복절 행사를 위해 주말과 방학도 반납한 채 열심히 땀 흘리며 연습하는 기특한 아이들을 위해 긴급 출장 요","link":"https://m.entertain.naver.com/now/article/312/0000680074","retrieved":1726370243610},{"title":"'전참시' 조현아, 사비로 회사 운영해 온 사연…어반자카파 '눈물'","contents":"그룹 어반자카파의 멤버들이 힘들었던 시간을 떠올리며 눈물을 흘렸다. 지난 14일 방송된 MBC 에능 프로그램 '전지적 참견 시점'(기획 강영선 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 등 작가 여현전)에서는 완전체로 출격한 어반자카파 조현아, 권순일, 박용인의 일상이 펼쳐졌다. 어반자카파에서 선생님이라는 애칭을 지닌 조현아는 보부상 스타일로 짐을 한가득 챙기는가 하면 스케줄 이동 중 논어를 듣는 동시에 잡지를 읽는 모습으로 참견인들의 시선을 고정했다. 조현아는 매니저와 권순일, 박용인이 먼저 도착해 있는 어반자카파의 새로운 사무실로 향했다. 잠시 후, 이들은 완전체 앨범 회의를 진행했고 각자 만들어온 노래를 서로에게 들려주며 피드백 시간까지 가졌다. 세 사람은 노래가 시작되자 금세 집중하며 후보곡 선정을 위해 열을 올렸다. 그런가 하면 전국 투어 콘서트를 앞두고 있다는 어반자카파의 연습 현장도 공개됐다. 이들은 '널 사랑하지 않아' '뷰티풀 데이'(Beautiful Day)","link":"https://m.entertain.naver.com/now/article/421/0007791888","retrieved":1726370243612},{"title":"“박명수 팬이지만 유재석 제일 재밌어” 중2 팬 솔직함에 폭소 (라디오쇼)","contents":"박명수가 자신의 팬인 청취자와 소통 중 당황했다. 9월 15일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서 박명수는 중학생 청취자와 전화 통화를 했다. 청취자는 박명수를 향한 팬심을 고백하며 \"채널 할명수도 가끔 알고리즘에 뜨면 본다\"고 했다. 박명수는 \"할명수 말고 다른 거 어떤 거 보냐. 중학교 2학년 학생들은 어떤 연예인을 좋아하냐. 박명수 아저씨도 좋아하냐\"고 물었다. 청취자는 \"다 안다. '무한도전' 때문에\"라며 \"학교에서 가끔 교육용으로 틀어주고 한다\"고 전했다. 박명수는 \"누가 제일 재밌는 것 같냐\"고 물었고, 청취자는 \"유재석\"이라고 답했다. 이에 박명수는 \"솔직하네\"라며 \"제일 좋아하는 연예인이 박명수인데 유재석을 꼽았다\"며 당황해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000897690","retrieved":1726370243613},{"title":"[TVis] 어반자카파 조현아, 사비로 회사 운영…매니저에 고급 세단 선물 (전참시)","contents":"가수 조현아가 어반자카파에 각별한 애정을 드러냈다. 14일 방송된 MBC 예능프로그램 ‘전지적 참견 시점’에서는 15년 차 혼성 그룹 어반자카파 조현아, 권순일, 박용인의 하루가 공개됐다. 이날 조현아는 매니저와 권순일, 박용인이 먼저 도착해 있는 어반자카파의 새로운 사무실로 향했다. 잠시 후, 이들은 완전체 앨범 회의를 진행했고 각자 만들어온 노래를 서로에게 들려주며 피드백 시간을 가졌다. 세 사람은 노래가 시작되자 금세 집중하며 후보곡 선정을 위해 열을 올렸다. 전국투어 콘서트 연습 현장도 공개했다. 어반자카파는 ‘널 사랑하지 않아’, ‘뷰티풀 데이’(Beautiful Day) 등 감미로운 목소리로 라이브를 선보였다. 프로페셔널한 모습으로 연습을 끝낸 어반자카파는 매니저와 함께 저녁 식사 시간을 가지며 다사다난했던 데뷔 초 일화를 회상했다. 그중에서도 행사 정산금도 받지 않는 등 지금의 어반자카파를 위해 노력한 조현아의 사연이 시청자들을 울컥하게 했다. 어반자카파를 위해 사비로","link":"https://m.entertain.naver.com/now/article/241/0003379931","retrieved":1726370243615},{"title":"'명품 목소리' 이수혁, 아이돌 오디션 '프로젝트 7' MC로 컴백","contents":"배우 이수혁이 아이돌 오디션 프로그램 MC로 시청자를 찾아온다. 이수혁의 소속사 YG엔터테인먼트는 \"이수혁이 JTBC 새 오디션 프로그램 '프로젝트 7(PROJECT 7)' MC를 맡는다\"고 15일 밝혔다. 해당 프로그램은 다음달 18일 첫 방영된다. 시청자가 첫 투표부터 참가자를 직접 선택하고 성장시키면서 새로운 7인조 아이돌 그룹을 만드는 인터렉티브 오디션 프로그램이다. 앞서 MBC TV '끼리끼리', '시고르 경양식' 등에 출연했던 이수혁은 '프로젝트 7'를 통해 또 한번 MC로 활약하게 된다.","link":"https://m.entertain.naver.com/now/article/417/0001027614","retrieved":1726370243616},{"title":"박명수, 지상렬·정준하와 ‘전국노래자랑’ 출격…회식비 200만원 노린다","contents":"지상렬, 박명수, 정준하. 사진|KBS ‘지하수’ 박명수, 지상렬, 정준하가 ‘전국노래자랑’에 출격한다. 9월 15일 방송되는 KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 지하수 ‘전국노래자랑’ 도전기가 펼쳐진다. 최우수상1팀에는 상금 200만 원, 인기상 2팀에는 상금 100만 원을 준다는 소식에 박명수는 지하수의 목표가 “입상”이라고 당당하게 밝힌다. 이에 박명수는 호기롭게 “회식할 준비하고 있어”라고 말해 ‘사당귀’ 팀의 마음을 더욱 들뜨게 한다. 김숙 또한 “우리 진짜 회식할 수 있어?”라며 두 눈을 초롱초롱 빛낸다. 하지만 박명수가 ‘전국노래자랑-별의 전쟁’ 녹화 도중에 쟁쟁한 경쟁자들의 노래를 듣던 중 벌떡 일어나 “업자를 불러오면 어떡해”라고 버럭, 웃음을 자아낸다. ‘살림남’을 대표한 이민우 가족부터 KBS 성우실과 아나운서실까지, 그야말로 별들의 전쟁이 펼쳐져 박명수의 얼굴이 금세 굳어지고 만다. 급기야 지하수는 무대에서 고음 불가는 물론 컨닝 페이퍼","link":"https://m.entertain.naver.com/now/article/468/0001093441","retrieved":1726370243618},{"title":"이수혁, 아이돌 오디션 '프로젝트 7' MC 맡는다 [공식입장]","contents":"배우 이수혁이 아이돌 오디션 프로그램의 MC로 나선다. 15일 YG엔터테인먼트 관계자는 \"이수혁이 JTBC 새 아이돌 오디션 프로그램 '프로젝트 7' MC를 맡는다\"고 밝혔다. ‘프로젝트 7’은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택하는 아이돌 오디션 프로그램으로, 시청자가 직접 새로운 팀을 구성하고 자신의 최애 참가자를 성장시키는 과정을 담는다. 최후의 7인이 선발돼 글로벌 그룹으로 활동한다. 앞서 이수혁은  ‘끼리끼리’, ‘시고르 경양식’, ‘결혼 말고 동거’ 예능 프로그램에서 남다른 입담을 보여준 바 있다. 한편 ‘프로젝트 7’은 오는 10월 18일 오후 8시 50분에 첫 방송된다. 사진 = 엑스포츠뉴스 DB","link":"https://m.entertain.naver.com/now/article/311/0001771859","retrieved":1726370243620},{"title":"불륜 후 아내에 '장모님 빌미' 협박까지, 악질 男에 '팽현숙 뒷목' (영업비밀)","contents":"‘탐정들의 영업비밀’의 '사건수첩-우리 졸혼할까요?'에 개그우먼 팽현숙이 출격해 남다른 입담을 예고했다. 16일 방송되는 '채널A 탐정들의 영업비밀'에선 탐정들의 실화를 재구성한 '사건수첩-우리 졸혼할까요?' 코너의 게스트로 팽현숙이 나선다. 팽현숙은 \"옛말에 아내 자랑하면 ‘팔불출’이라고 그랬어요. 그런데 세상이 변했어요! 해야 해요!\"라며 강력 주장했다. '도파민 하이에나' 데프콘은 \"졸혼에 대해 생각해 보신 적 있냐\"고 폭탄 질문을 날렸다. 팽현숙은 \"어떤 부부든지 다 생각한다. 생각 안 하는 사람이 이상한 거다. 그건 가식적이다. 가식적으로 사는 부부 1호가 최수종 씨 부부다\"라며 ‘핵폭탄 발언’으로 스튜디오를 뒤집었다. 겨우 제정신을 차린 김풍이 \"그럴 리가 있나요?!\"라고 딴죽을 걸었지만, 팽현숙은 \"부러워서 그러는 걸 어쩌라고!\"라며 거침없이 일갈했다. 이날 ‘사건수첩’의 사연에선 한평생 교육자로서 바람직한 교장 선생님의 겉모습을 유지했지만, 알고 보면 '불륜마니아'인","link":"https://m.entertain.naver.com/now/article/311/0001771856","retrieved":1726370243621},{"title":"‘영탁쇼’ 영탁, 관객 위해 직접 만든 송편 선물 쏜다","contents":"‘영탁쇼’ 영탁이 특별한 관객 사연에 눈시울을 붉힌다. 16일 방송되는 TV CHOSUN 추석특집 ‘영탁쇼’는 국민 쾌남 영탁의 단독쇼로, 민족 대명절 추석에 온 가족이 함께 모여 유쾌하게 즐길 수 있는 프로그램이다. 녹화 시간만 장장 4시간, 영탁은 무려 26곡을 쉬지 않고 펼치며 역대급 추석특집 음악쇼를 완성한다. 이날 ‘영탁쇼’에서는 영탁의 ‘사랑의 콜센타’ 시절을 떠올리게 하는 관객 사연 코너가 마련됐다. 무려 5,000건의 사연이 접수된 이번 코너에서는 영탁 덕분에 10년 장롱면허를 탈출했다는 사연부터 영탁으로 대동단결한 며느리들의 사연 등 흥미진진한 이야기들이 소개된다. 특히, 영탁을 향한 찐 사랑으로 병마를 이겨낸 아버지의 사연에 영탁은 눈시울을 붉힌다. 사연의 주인공은 “모두가 가망이 없다고 했는데 영탁의 음악을 들으며 희망과 건강을 되찾았다”라고 밝혀 녹화 현장을 감동으로 물들였다는 후문. 이에 영탁은 “목이 다하는 날까지 열심히 노래 부르고, 만들도록 하겠습니다”라","link":"https://m.entertain.naver.com/now/article/057/0001841977","retrieved":1726370243623},{"title":"‘어제 결방’ 백설공주, 17일 몰아보고 20일에 10화 본방사수","contents":"MBC 드라마 ‘백설공주에게 죽음을-블랙아웃’ 포스터. MBC 드라마 ‘백설공주에게 죽음을-블랙아웃’가 어제(14일) 결방한 가운데 17일 몰아보기로 아쉬움을 달랜다. 15일 MBC 편성표에 따르면 ‘백설공주’는 지난 14일 추석 특집 ‘태어난 김에 음악일주 중간점검’ 편성으로 결방했다. 이에 네이버 오픈톡 등 커뮤니티에는 시청자들의 아쉬움이 가득한 상황. 오는 17일 ‘몰아보기(1~9회)’ 특별 편성으로 아쉬움을 달랠지 관심이 모아진다. 어제 결방된 10화는 오는 20일 오후 9시50분에 방송된다. 한편 지난 13일 방송된 9화에서는 11년 전 사건의 진실을 찾는 고정우(변요한 분), 노상철(고준 분)의 고군분투가 계속되는 가운데 마을 사람들이 조금씩 본색을 드러내는 모습이 그려졌다. 특히 양병무(이태구 분)가 “최나겸(고보결 분)이 짠 판이다”라고 밝힌 상황. 이어 방송에는 최나겸이 11년 전 살인사건 현장에 있었다는 게 드러나 충격을 안겼다. 진실을 가린 베일이 한 겹씩 벗겨지","link":"https://m.entertain.naver.com/now/article/396/0000688781","retrieved":1726370243625},{"title":"곽동연, 신동엽도 극찬한 찐눈광 빌런 “왜 캐스팅되는지 알겠다”(SNL)","contents":"곽동연이 'SNL'을 접수했다. 배우 곽동연은 지난 9월 14일 공개된 쿠팡플레이 코미디 쇼 ‘SNL 코리아’ 시즌6 3화에서 변화무쌍한 캐릭터를 선보였다. 이날 3화 호스트로 출연한 곽동연은 베테랑 크루들마저 놀라워한 능수능란한 코믹 연기를 펼쳤다. MBTI가 T라는 이유로 설움에 북받친 이들과 F를 멸절시키기 위해 전쟁을 선포하는가 하면, 대치동 1등급팸, 고물가 시대에 살아남기 위한 짠내 연기로 MZ오피스 동료들을 경악게 하는 짠눈광까지 소화해 내며 원조 짠내 빌런 코미디를 선보였다. 곽동연의 뻔뻔한 코믹함은 완벽하게 ‘SNL 코리아’에 녹아들었다. 이같은 곽동연의 연기력과 매력에 신동엽은 “너무 연기를 잘한다, 무대를 보니 왜 많은 작품에 선택되는지 단번에 알게 됐다”고 극찬했다. 모든 캐릭터를 찰떡으로 소화한 곽동연은 “엄청난 크루분들과 뜨겁게 응원해 주신 관객분들 덕분에 더 신나게 할 수 있었다”고 출연 소감을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000897689","retrieved":1726370243628},{"title":"영탁 얼마 벌었길래? “수입 짭짤하냐” 질문에 빵 터졌다, 대답은 (라디오쇼)","contents":"다재다능 가수 영탁이 수입 질문에 빵 터졌다. 9월 15일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 영탁과의 전화 연결이 진행됐다. 영탁은 지난 3일 새 미니 앨범 '슈퍼슈퍼(SuperSuper)'를 발표했다. 박명수는 \"영탁 씨는 작사와 작곡도 하는데 이번 명절 짭잘하냐\"고 물었다. 이에 빵 터진 영탁은 \"정말 감사한 상황이다. 제가 만든 곡을 팬분들과 대중분이 들어주신다는 건 창작자로서 행복한 일이다\"고 했다. 박명수는 \"영탁 씨 그런 얘기 말고 짭짤하다, 아니다만 얘기해 주면 된다\"고 말해 웃음을 자아냈다. 박명수는 \"짭짤한 걸로 정리하겠다\"고 했고, 영탁은 \"열심히 음악하겠다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000897688","retrieved":1726370243628},{"title":"결별 한혜진-전현무, 신동엽 이소라처럼 재회할 수 있을까? [스타와치]","contents":"공개 연애는 기본, 방송에서 언급은 애교, 이제는 헤어진 연인들도 방송을 재회의 장으로 삼고 있다. 하기야 '연프'(연애 프로)에서는 헤어진 연인과 출연하는 '환승연애', 이혼한 사람들이 출연하는 '돌싱글즈', 심지어는 연인을 바꿔 데이트 해보는 '체인지 데이즈'까지 있는 판에 헤어진 연인이 연애도 아니고 잠깐 추억을 안주 삼아 이야기하는 것이 대수일까. 그럼에도 공개 연애와 결별로 홍역을 치렀던 당사자들이 직접 발자취를 짚어보는 모습은 여전히 신선하다. 개그맨 신동엽-모델 이소라는 1997년 공개 연애를 시작했으나 2001년 결별했다. 이후 신동엽은 2006년 선혜윤 MBC PD와 결혼해 슬하에 아들을 두고 있다. 짧지 않은 연애 기간에 떠들썩한 화제성까지. 말도 많고 탈도 많았던 연애사는 신동엽, 이소라가 최근 들어 직접 만나 회포를 풀면서 부풀려진 구설에서 유쾌한 에피소드로 순화됐다. 지난해 12월 신동엽이 이소라가 진행하는 채널의 첫 게스트로 출연한 데에 이어 올해 4월에는","link":"https://m.entertain.naver.com/now/article/609/0000897687","retrieved":1726370243630},{"title":"영탁, 에스파 ‘슈퍼노바’ 의식한 신곡 제목? “난 슈퍼가 두 개” 너스레 (라디오쇼)","contents":"가수 영탁이 신곡 '슈퍼슈퍼'가 가진 긍정적 에너지를 전했다. 9월 15일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 영탁과의 전화 연결이 진행됐다. 영탁은 지난 3일 새 미니 앨범 '슈퍼슈퍼(SuperSuper)'를 발표했다. 박명수는 \"이번에 노래 제목이 '슈퍼슈퍼'냐. 죄송한 이야기인데 에스파의 '슈퍼노바' 때문에 슈퍼슈퍼 한 거 아니죠?\"라고 물어 웃음을 자아냈다. 이에 영탁은 \"그분들은 '슈퍼'가 하나밖에 없다. 저는 슈퍼를 두 개 붙였다. 슈퍼라는 단어가 무언가를 해낼 수 있을 것 같다는 긍정적인 에너지를 담고 있다. 그래서 그 단어를 두 개 붙이면 '해낼 수밖에 없다'는 긍정적 의미를 담았다\"고 설명했다. 박명수는 \"좋은 생각이다. 요즘 경기가 어려우니까 다들 기운 내야 한다. 슈퍼슈퍼라는 느낌이 나쁘지 않은 것 같다\"고 했다.","link":"https://m.entertain.naver.com/now/article/609/0000897686","retrieved":1726370243631},{"title":"‘우씨왕후’ 화력 무엇? 3주 연속 유료가입기여자수 1위","contents":"'우씨왕후'가 화제성을 입증했다. 지난 9월 12일 전편 공개된 티빙 오리지널 시리즈 '우씨왕후'(연출 정세교/극본 이병학)는 3주 연속 주간 유료가입기여자수 1위를 기록했다. 또 누적 시청UV로는 '술꾼도시여자들2'에 이어 역대 오리지널 중 2위에 올랐다. '우씨왕후' 전편 공개 이후 커뮤니티에는 “정주행하다가 밤 샜다”, “각 캐릭터 서사를 진짜 잘 짰다”, “인물 간 관계성 너무 흥미롭다”, “영상미와 연출 압도적”, “다섯 부족마다 특색 달라서 보는 재미 있다”, “장기 장면 반전 미쳤다”, “Part 2가 찐이다” 등 뜨거운 반응이 쏟아졌다. 특히 '우씨왕후' 속 캐릭터들의 강렬한 개성이 보는 이들을 매료시켰다. 성별의 한계를 뛰어넘어 스스로 운명을 개척하는 강인한 여성상을 보여준 우희(전종서 분)를 비롯해 극적인 반전으로 추격전의 판도를 전환시킨 을파소(김무열 분), 이룰 수 없는 욕망을 향해 돌진하는 우순(정유미 분)의 활약이 돋보였다. 또한 잔악한 성정을 가진 고발기(","link":"https://m.entertain.naver.com/now/article/609/0000897684","retrieved":1726370243633},{"title":"금새록, 요리 훔치고 뻔뻔..지석진 뛰어넘는 꽝손 등극 [런닝맨]","contents":"'런닝맨'에서 금새록이 멤버들을 놀라게 했다. 15일 방송되는 SBS 예능 프로그램 '런닝맨'에서는 평소와 달리 불운을 간절히 염원하는 멤버들의 불운 쟁탈전이 펼쳐진다. 최근 진행된 녹화는 추석특집 '불운 패밀리가 떴다' 편으로 꾸며져 대대로 불운이 따라다니는 지효네와 새록네 중 누가 더 불운한지 겨뤘다. 이에 멤버들은 벌칙에 가까운 상황을 오히려 간절히 바라기도 했다. 다섯 번째로 '런닝맨'에 출연하는 금새록은 이번 촬영에서 한 사람당 10분씩 돌아가며 요리를 해야 하는 릴레이 미션에 참여했다. 그는 과거 SBS '백종원의 골목식당'에서 '알바 금메달'로 불리며 싹싹함을 보였던 것과 달리, '요알못'(요리를 알지 못하는 사람) 면모를 보여 멤버들을 놀라게 했다. 이어 요리의 간을 보던 금새록은 '런닝맨의 딸'답게 다른 팀의 요리를 훔치는 뻔뻔한 모습을 보여 웃음을 자아냈다. 그뿐만 아니라, 금새록은 '꽝손 of 꽝손'으로 불리는 지석진을 넘는 불운을 보여주며 모두를 깜짝 놀라게 했","link":"https://m.entertain.naver.com/now/article/108/0003265985","retrieved":1726370243635},{"title":"연우, LA 한복판에 주저앉은 하영이에 인내심 폭발..장윤정 “싸우면 둘이 풀게 냅둬” (내 아이의 사생활)","contents":"'내 아이의 사생활' 장윤정 도경완이 연우의 처음 보는 모습에 놀랐다. 9월 14일 방송된 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활') 2회에서는 도도남매 연우-하영이의 본격 미국 LA 여행기와 문메이슨 4남매와 박민하 4남매의 왁자지껄 만남이 그려졌다. 자신들도 몰랐던 아이들의 사생활을 보며 감탄하고, 놀라는 부모들의 모습에 시청자들도 빠져드는 시간이었다. 이에 시청률도 응답했다. 2회 시청률은 1회 1.481%보다 상승한 1.528%를 기록했으며, 최고의 1분은 2.378%까지 치솟았다. 최고의 1분은 최연소 예능계 공식 커플 문메이슨과 박민하의 재회였다. 오랜만에 만나 설레어하는 두 아이들의 감정이 시청자들에게 그대로 전달되며 시선을 사로잡은 것이다. (닐슨코리아 제공, 수도권 유료방송 가구 기준) 이날 도도남매는 LA에 도착하자마자 둘이서 택시 타고 숙소 가기에 도전했다. 한국의 인천 공항과 달리 버스를 타고 나가야지만 택시를 탈 수 있는 구조에 아이들이","link":"https://m.entertain.naver.com/now/article/076/0004193742","retrieved":1726370243636},{"title":"영탁·김준수, 노동부터 노래까지…‘무인도 운영기’ 펼친다","contents":"MBC ‘푹 쉬면 다행이야’ 예고화면 영탁, 김준수가 추석 특집 ‘푹 쉬면 다행이야’를 통해 생고생을 경험한다. 오는 16일 오후 8시 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’에서는 추석을 맞이하여 붐의 ‘붐캉스’ 프로젝트가 펼쳐진다. 영탁, 김준수, 토니안이 일꾼으로 함께한다. 이날 붐은 0.5성급 무인도에서 ‘호캉스’ 대신 ‘붐캉스’를 기획한다. 배 면허를 이용한 선상 드라이브, 해변에서 즐기는 카약 등 손님들의 즐거움을 최우선으로 여기는 붐 임원이 새로운 프로젝트를 준비한 것. 영탁, 김준수, 토니안이 붐캉스 프로젝트를 돕기 위해 0.5성급 무인도를 찾는다. 일꾼들이 무인도에 도착하자마자 붐은 “무인도에 노래방을 만들겠다”고 선언한다. 그가 선택한 장소는 노래방 배경 속 자연 경관이 라이브로 펼쳐지는 섬의 정상. 이에 일꾼들은 더운 날씨에 산정상까지 노래방 자재들을 옮긴다. 심지어 자재들은 무게도 무거운 대량의 벽돌과 합판이었다는 전언이다. 붐도 말을 잃을 만큼 힘든","link":"https://m.entertain.naver.com/now/article/396/0000688780","retrieved":1726370243637},{"title":"‘영탁쇼’ 영탁, 관객 사연에 눈시울 “목이 다하는 날까지 노래 부르겠다”","contents":"트롯 가수 영탁이 추석 명절 안방극장을 찾아온다. 16일 TV조선은 추석특집 ‘영탁쇼’를 선보인다. ‘영탁쇼’는 국민 쾌남 영탁의 단독쇼로, 민족 대명절 추석에 온 가족이 함께 모여 유쾌하게 즐길 수 있는 프로그램이다. 영탁은 장장 4시간에 걸쳐 진행된 녹화에서 ‘찐이야’부터 ‘니가 왜 거기서 나와’, ‘폼 미쳤다’, ‘신사답게’, ‘누나가 딱이야’ 등 무려 26곡을 쉬지 않고 펼치며 역대급 추석특집 음악쇼를 완성했다. 영탁의 ‘사랑의 콜센타’ 시절을 떠올리게 하는 관객 사연 코너도 마련됐다. 무려 5000건의 사연이 접수된 코너에서는 영탁 덕분에 10년 장롱면허를 탈출했다는 사연부터 영탁으로 대동단결한 며느리들의 사연 등 흥미진진한 이야기들이 소개됐다. 특히 영탁은 자신을 향한 찐사랑으로 병마를 이겨낸 사연에 눈시울을 붉혔다. 사연의 주인공은 “모두가 가망이 없다고 했는데 영탁의 음악을 들으며 희망과 건강을 되찾았다”고 털어놨고, 영탁은 “목이 다하는 날까지 열심히 노래 부르고 만","link":"https://m.entertain.naver.com/now/article/241/0003379928","retrieved":1726370243639},{"title":"최민식 동생 최광일 맞아? ‘강매강’서 제대로 망가졌다","contents":"최광일이 '강매강'에서 감초 역할로 맹활약 중이다. 최근 공개된 디즈니+ 오리지널 시리즈 ‘강매강’에서 경찰청장으로 분한 배우 최광일은 거침없는 코믹 연기를 선보이며 신스틸러로 활약했다. '강매강'은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원팀으로 거듭나는 코믹 수사물이다. 1화 오프닝에서 제복을 입고 첫 등장한 최광일은 카리스마 있는 눈빛과 중후한 목소리로 시선을 사로잡았다. 초엘리트 경찰 동방유빈(김동욱 분)이 돌연 강력반에 가겠다고 선언하자 최광일은 “이력서한테 미안하지도 않냐. 요즘 수사권 조정 때문에 매일매일이 전쟁이다”며 설득했다. 긴장감이 흐르는 상황에서 최광일은 운동기구에 거꾸로 매달려 있는 모습으로 깨알 재미를 선사했다. 최광일은 4화에서도 웃음 제조기로 맹활약했다. 진지한 표정으로 보고서를 넘기다 비서가 가져온 도시락을 보자마자 함박미소를 지은데 이어 정복 위에 캐릭터가 그려진 앞치마를 걸쳐 웃음을 자아냈다. 그동안 강렬한 아우라와 선 굵은 연기로 깊은","link":"https://m.entertain.naver.com/now/article/609/0000897683","retrieved":1726370243641},{"title":"영탁, 팬 감동 사연에 눈시울 붉혔다…\"덕분에 병마 이겨내\"","contents":"'영탁쇼' 영탁이 특별한 관객 사연에 눈시울을 붉힌다. 16일 오후 10시 방송되는 TV조선(TV CHOSUN) 추석특집 '영탁쇼'에서는 영탁이 관객의 사연에 눈시울을 붉히는 모습이 담긴다. '영탁쇼'는 국민 쾌남 영탁의 단독쇼로, 민족 대명절 추석에 온 가족이 함께 모여 유쾌하게 즐길 수 있는 프로그램이다. 녹화 시간만 장장 4시간, 영탁은 무려 26곡을 쉬지 않고 펼치며 역대급 추석특집 음악쇼를 완성했다는 후문이다. 최근 녹화에서는 영탁의 '사랑의 콜센타' 시절을 떠올리게 하는 관객 사연 코너가 마련됐다. 무려 5000건의 사연이 접수된 이번 코너에서는 영탁 덕분에 10년 장롱면허를 탈출했다는 사연부터 영탁으로 대동단결한 며느리들의 사연 등 흥미진진한 이야기들이 소개됐다. 특히, 영탁을 향한 사랑으로 병마를 이겨낸 아버지의 사연에 영탁은 눈시울을 붉혔다. 사연의 주인공은 \"모두가 가망이 없다고 했는데 영탁의 음악을 들으며 희망과 건강을 되찾았다\"라고 밝혀 녹화 현장을 감동으로 물","link":"https://m.entertain.naver.com/now/article/421/0007791882","retrieved":1726370243642},{"title":"13㎏ 감량 배윤정, 다이어트 대성공…거울 셀카도 화보 그 자체","contents":"안무가 배윤정이 리즈 미모를 자랑했다. 배윤정은 9월 14일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 지인과 만난 배윤정의 모습이 담겨있다. 검은색 반팔 티셔츠에 흰색 바지를 착용한 배윤정은 늘씬한 몸매로 시선을 사로잡았다. 앞서 배윤정은 3개월 만에 73kg에서 60kg까지 감량했으며, 6개월째 몸매를 유지 중이라고 밝힌 바 있다. 지난해 12월에는 부유방 수술 과정을 공개해 화제를 모았다. 한편 배윤정은 2019년 11살 연하의 축구 코치 서경환과 결혼, 슬하에 아들 하나를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897681","retrieved":1726366511919},{"title":"'경성크리처' 최영준, 10월 20일 오랜 연인과 결혼 \"비공개 예식\"","contents":"배우 최영준이 오는 10월 20일 결혼식을 올린다. 최영준의 소속사 에이스팩토리 측은 \"최영준 배우가 오는 10월 20일 오랜 연인과 결혼식을 올린다, 예식은 서울 모처에서 비공개로 진행될 예정\"이라고 밝혔다. 이어 \"최영준 배우의 결혼 소식에 따뜻한 축하를 보내주시면 감사하겠다\"고 덧붙였다. 최영준은 2002년 이정, 하동균 등이 속한 그룹 세븐데이즈(7Dayz)로 데뷔했으며 그룹의 해체 후 2006년 뮤지컬 '마리'를 통해 배우로 데뷔했다. 이후 '루나틱' '형제는 용감했다' '오! 당신이 잠든사이에' 등 뮤지컬에 출연한 그는 드라마 '아스달 연대기' '슬기로운 의사생활' '악의 꽃' '빈센조' '마인' '구경이' '우리들의 블루스' '왜 오수재인가' '사냥개들' 등에 출연하며 인기를 끌었다. 최근에는 지난해 말 공개된 넷플릭스 '경성크리처'에서 가토 중좌 역을 맡아 깊은 인상을 남겼다.","link":"https://m.entertain.naver.com/now/article/421/0007791880","retrieved":1726366511919},{"title":"르세라핌 ‘CRAZY’, 세계 양대 팝 차트 섭렵…미국 시장 러브콜 쇄도","contents":"르세라핌(LE SSERAFIM)이 신보로 세계 양대 팝 차트를 섭렵하며 ‘美친 커리어 하이’를 보여주었다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 지난 14일 MBC ‘쇼! 음악중심’에서 미니 4집 ‘CRAZY’의 음악방송 활동을 마무리했다. 이날 르세라핌은 세련된 블랙 수트 차림으로 앨범과 동명의 타이틀곡 퍼포먼스를 선보여 팬심을 저격했다. 음악방송 활동은 끝이 났지만 국내 대학 축제를 비롯한 다양한 무대에서 르세라핌의 ‘CRAZY’를 만날 수 있을 전망이다. 이들은 오는 27일 서강대학교, 30일 광주대학교 축제 무대에 선다. 10월 1일과 2일에는 호서대학교 아산 캠퍼스, 동명대학교 축제에 참여해 에너지 넘치는 퍼포먼스를 보여줄 예정이다. 르세라핌은 지난달 30일 발매한 미니 4집 ‘CRAZY’로 전작 ‘EASY’ 대비 월등한 성적을 거두면서 세계 음악시장의 중심인 미국에서 급부상했다. 음반과 타이틀곡이 최신(9월 14일 자) 빌보드 메인 앨범차트 ‘빌보드 20","link":"https://m.entertain.naver.com/now/article/057/0001841973","retrieved":1726366511924},{"title":"[부고]장종호(스포츠조선 디지털콘텐츠팀 부장)씨 부친상","contents":"△장청일씨 별세, 임영순씨 남편상, 장종호(스포츠조선 디지털콘텐츠팀 부장)·유경·경호·은제씨 부친상=15일 오전 5시 40분, 천안 국화원 장례식장 특3호실, 발인 17일 오전 8시, 041-562-4444","link":"https://m.entertain.naver.com/now/article/018/0005837286","retrieved":1726366511924},{"title":"김다현 “父김봉곤 26억 빚, 내가 갚는 줄” 해명","contents":"JTBC ‘아는 형님’ 캡처 이미지 가수 김다현이 가짜뉴스로 인한 고충과 함께 부친 김봉곤의 26억 빚 논란에 대해서도 언급했다. 14일 방송한 JTBC 예능 프로그램 ‘아는 형님’(이하 ‘아형’) 450회에서는 손태진, 에녹, 전유진, 김다현이 형님학교로 전학을 왔다. 이날 김다현은 3년 만에 폭풍 성장한 모습으로 형님들을 놀라게 했다. 올해 16살으로, 1년 일찍 고등학교에 입학한 예고생이다. 방송에서 김다현은 청학동 훈장인 아버지 김봉곤 관련 오해를 바로잡는 시간을 가졌다. 과거 김봉곤이 은행 빚만 26억이라고 고백한 적이 있는데 “요즘 사람들이 나보고 돈 벌어서 네가 갚냐고 많이 하시더라”며 “아니다. 아버지가 열심히 해서 다 갚으셨고, 우리 가족이 돈 관리가 명확하다”고 오해하지 말 것을 부탁했다. 김다현은 최근 펑펑 운 일화도 공개했다. 김다현은 “내가 너튜브를 보는데 아버지가 교통사고로 죽었다고 나온 거다. 아버지한테 전화했는데 하필 아버지가 외출해 계셔서 안 받으셨다.","link":"https://m.entertain.naver.com/now/article/018/0005837283","retrieved":1726366511924},{"title":"김다현 \"아빠 김봉곤 교통사고 사망설 오열…가짜뉴스 100만 뷰\"","contents":"가수 김다현이 가짜뉴스로 인한 고충을 털어놨다. 14일 방송된 JTBC '아는 형님'에서는 김다현이 게스트로 출연했다. 이날 김다현은 사춘기가 왔다고 밝히며 \"내가 눈물이 많아졌다. 차를 타고 있다가 하늘을 보는데 너무 예뻐서 눈물이 나더라. 그리고 주관이 뚜렷해졌다. 옛날에는 어머니께서 해주셨으니까 좋아했다면 요즘엔 '좋다' '싫어요'가 명확하게 생겼다\"라고 말했다. 또 최근 아버지 김봉곤에 관한 가짜뉴스로 오열한 사실을 고백했다. 김다현은 \"유튜브를 보는데 아버지가 교통사고로 죽었다고 나오더라. 아버지한테 전화했는데 하필 외출해 계셔서 안 받으셨다. 펑펑 울었다\"라고 말했다. 이후 아버지에게 걸려 온 전화를 받고 가짜 뉴스인 걸 알았다는 그는 \"너무 무섭더라. 그게 벌써 100만 뷰다. 신고해도 안 되더라'라고 했다. 이어 \"팬분 중 어르신분들도 계시니 진짜 믿고 전화도 많이 온다\"라고 고충을 털어놨다.","link":"https://m.entertain.naver.com/now/article/421/0007791875","retrieved":1726366511924},{"title":"SBS, 한국·대만 합작 보이그룹 서바이벌 론칭..‘SCOOL’ 티저 공개","contents":"‘SCOOL’ 티저 영상. 사진|SBS M, SBS FiL 한국과 대만 합작 보이그룹 서바이벌 프로그램 ‘SCOOL’ 티저 영상이 베일을 벗었다. ‘SCOOL’이 SBS M, SBS FiL에서 오는 28일 밤 10시 첫 방송을 앞두고 12일 티저 영상을 공개했다. 공개된 티저 영상 속에는 서로 다른 국적을 가진 42명 소년들의 ‘데뷔’를 향한 간절함이 담겨있어 눈길을 끈다. 글로벌 보이그룹 서바이벌답게 이번 티저 영상에는 각자 다른 언어로 “데뷔하겠습니다”를 말하는 소년들의 모습이 공개되는가 하면, 참가자들의 무한한 잠재력과 기회를 잡으려는 경쟁 역시 예고돼 이들의 성장 이야기에 기대를 모으고 있다. 또한, MC 이특의 내레이션과 함께 ‘Stage’(무대), ‘Success’(성공), ‘Chance’(기회), ‘Challenge’(도전), ‘Limitless’(무한한), ‘Level’(레벨) 등 자수를 놓듯 표현된 단어들은 ‘SCOOL’을 상징하고 있어 또 어떤 특별한 그룹이 K팝에","link":"https://m.entertain.naver.com/now/article/468/0001093439","retrieved":1726366511925},{"title":"금새록 ‘런닝맨’ 멤버들도 기막혀 한 양아치 탄생(런닝맨)","contents":"금새록이 파격적인 예능감을 선보인다. 9월 15일 방송되는 SBS 예능 ‘런닝맨’에서는 평소와 달리 불운을 간절히 염원하는 멤버들의 불운 쟁탈전이 펼쳐진다. 최근 진행된 녹화는 추석특집 ‘불운 패밀리가 떴다’ 편으로 꾸며져 대대로 불운이 따라다니는 지효네와 새록네가 모여 누가 더 불운한지 겨뤘다. 이에 멤버들이 벌칙에 가까운 상황을 오히려 간절히 바랐다. 다섯 번째로 ‘런닝맨’에 출연하는 금새록은 이번 촬영에서 한 사람당 10분씩 돌아가며 요리를 해야하는 릴레이 미션에 참여했는데 과거 SBS ‘백종원의 골목식당’에서 ‘알바 금메달’로 불리며 싹싹함을 보였던 것과 달리, ‘요알못’(요리를 알지 못하는 사람) 면모를 보여 멤버들을 놀라게 했다. 이어 요리의 간을 보던 금새록은 ‘런닝맨의 딸’답게 다른 팀의 요리를 훔치는 뻔뻔한 모습을 보여 웃음을 자아냈다. 뿐만 아니라, 금새록은 ‘꽝손 of 꽝손’으로 불리는 지석진을 넘는 불운을 보여주며 모두를 깜짝 놀라게 했다. 금새록의 예상치 못한","link":"https://m.entertain.naver.com/now/article/609/0000897680","retrieved":1726366511925},{"title":"최영준 측 “10월 20일 오랜 연인과 결혼”[공식]","contents":"최영준이 결혼한다. 소속사 에이스팩토리 측은 \"배우 최영준이 오는 10월 20일 오랜 연인과 결혼식을 올린다\"고 공식입장을 밝혔다. 소속사 측에 따르면 예식은 서울 모처에서 비공개로 진행될 예정이다. 이와 함께 소속사 측은 \"최영준의 결혼 소식에 따뜻한 축하를 보내주시면 감사하겠다\"고 전했다. 한편 최영준은 9월 27일 '연극열전10-킬롤로지'로 연극 무대에 오르며, 넷플릭스 '경성크리처 시즌2' 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897679","retrieved":1726366511925},{"title":"정승제, 영재학교 목표 중2에 “너 같은 학생 오라고 있는 곳 아냐” 분노","contents":"영재학교를 목표로 한다는 중2 도전학생에게 '티처스'의 불호령이 떨어졌다. 9월 15일 방송되는 채널A ‘티처스’에서는 IQ136이라는 머리만 믿고 공부는 뒷전인 ‘게으른 천재’ 도전학생이 소개된다. 영재학교 진학을 꿈꾸고 있는 중2 도전학생은 완벽한 내신 성적에 미적분, 대수 등 고등학생 수학 선행을 무리 없이 끝낸 상태였다. 도전학생의 공부법이 궁금해진 전현무, 한혜진, 장영란은 도전학생의 일상을 집중해 관찰했다. 그러나 휴대폰 보는 모습만이 포착됐고, 도전학생의 하루 휴대폰 사용 시간은 12시간이 훌쩍 넘었다. 이에 전현무는 “프로게이머보다 많이 하는 것 같다”며 경악했다. 영재학교 진학이 가능할지 컨설팅을 받으러 간 자리에서 컨설턴트는 모의 면접으로 도전학생에게 “최근에 가장 관심 있던 게 뭐냐”, “목표 학교에 대해 알아본 것 있냐” 등 여러 질문을 했다. 그러나 도전학생은 제대로 답하지 못했고, ‘면접의 신’ 전현무는 “저렇게 막히면 안 되는데..”라며 안타까워했다. 컨설","link":"https://m.entertain.naver.com/now/article/609/0000897678","retrieved":1726366511925},{"title":"[종합] 박서진, '모솔'이라면서…홍지윤과 핑그빛 \"사랑이다 싶어\" ('살림남')","contents":"박서진, 이태곤의 특별한 일상을 전했다. 지난 14일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 이태곤의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 5.8%를 기록했고, 박서진과 홍지윤의 핑크빛 무드를 놀리는 효정과 이에 박서진이 버럭하는 장면이 7.9%의 최고 시청률을 나타냈다. 이날 박서진은 추석맞이 깜짝 선물로 '살림남' 주제곡 '꿀팁'을 공개하기로 했다. 박서진은 주제곡을 만들게 된 이유로 \"내 첫 고정 관찰 프로그램인데 못을 박겠다\"라며 KBS '연예대상' 신인상에 대한 야망을 드러냈고, \"신인상 가능할 것 같냐\"는 질문에 \"솔직히 나 아니면 누가?\"라고 과감한 발언을 해 웃음을 자아냈다. 이어 박서진은 '꿀팁'을 만든 작곡가 '알고보니 혼수상태'를 만나 녹음을 진행한 뒤 서천에서 뮤직비디오를 자체 제작하기로 했다. 그는 뮤직비디오 촬영 경력자이자 유일한 '여사친' 홍지윤에게 뮤직비디오 디렉터를 제안했고, 동생 효정과 함께","link":"https://m.entertain.naver.com/now/article/312/0000680069","retrieved":1726366511925},{"title":"‘내 아이의 사생활’ 연우, LA 한복판에 주저앉은 하영이에 인내심 폭발","contents":"‘내 아이의 사생활’ 도경완, 장윤정이 연우의 처음 보는 모습에 놀랐다. 9월 14일 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 2회에서는 도도남매 연우-하영이의 본격 미국 LA 여행기와 문메이슨 4남매와 박민하 4남매의 왁자지껄 만남이 그려졌다. 자신들도 몰랐던 아이들의 사생활을 보며 감탄하고, 놀라는 부모들의 모습에 시청자들도 빠져드는 시간이었다. 이에 시청률도 응답했다. 2회 시청률은 1회 1.481%보다 상승한 1.528%를 기록했으며, 최고의 1분은 2.378%까지 치솟았다. 최고의 1분은 최연소 예능계 공식 커플 문메이슨과 박민하의 재회였다. 오랜만에 만나 설레어하는 두 아이들의 감정이 시청자들에게 그대로 전달되며 시선을 사로잡은 것이다. (닐슨코리아 제공, 수도권 유료방송 가구 기준) 이날 도도남매는 LA에 도착하자마자 둘이서 택시 타고 숙소 가기에 도전했다. 한국의 인천 공항과 달리 버스를 타고 나가야지만 택시를 탈 수 있는 구조에 아이들이","link":"https://m.entertain.naver.com/now/article/057/0001841971","retrieved":1726366511925},{"title":"“가난은 몸이 기억하죠” 가장의 무게, 함익병의 눈물 (아빠나)","contents":"‘일 중독 아빠’ 함익병이 자신의 가난을 물려주지 않으려 쉬지 않고 일했던 눈물 겨운 사연을 공개한다. 18일(수) 방송되는 TV CHOSUN ‘아빠하고 나하고’에서는 민족 최대의 명절 추석을 맞아 함익병 가족 4대가 한자리에 모인다. 함익병의 어머니부터 3살, 1살된 손주들까지 모여 화기애애한 명절 분위기를 만끽한다. 그러나 훈훈함도 잠시, 함익병 내외가 부부싸움을 벌여 가족 간에 긴장감이 감돈다. 함익병 아내 강미형은 “남편은 늘 바쁘고 머릿속에 부인이 안 들어있다”라며 일밖에 모르는 남편에게 그동안 쌓인 서운함을 토로한다. 함익병의 어머니도 “세월이 변했으니 따라가야 한다”라며 며느리의 편을 든다. 여기에 딸 함은영까지 가세해 “아빠 같은 사람이랑 결혼하면 힘들다”라고 꼬집어 함익병은 궁지에 몰리고 만다. 이에 대해 함익병은 “집사람과 같이 있는 시간이 없었다. 그건 미안하다”라며 아내를 향한 미안한 마음을 드러낸다. 그와 함께 “어릴 때 우리 집은 정말 가난했다. 엄마가 돈","link":"https://m.entertain.naver.com/now/article/144/0000988803","retrieved":1726366511926},{"title":"‘음악일주’ 기안84, ‘동물사랑꾼’으로 변신…개구리에 뽀뽀","contents":"MBC 예능 프로그램 ‘태어난 김에 음악일주’ 5회 예고화면 기안84가 동물사랑꾼의 면모를 드러내 눈길을 끈다. 15일 방송되는 MBC 예능 프로그램 ‘태어난 김에 음악일주’ 5회에서는 텍사스 목장에 간 기안84의 기안84, 빠니보틀, 유태오의 모습이 그려진다. 이날 유태오는 카우보이의 상징인 소몰이를 직접 경험하기 위해 첫 말타기 도전에 나선다. 그는 말과 완벽한 호흡을 자랑하며 카우보이 자질을 뽐냈고, 기안84는 “형이 제2의 인생을 찾은 것 같다”라며 감탄을 쏟았다는 후문이다. 반면 기안84와 빠니보틀은 목장의 잡일을 도맡는 모습이 포착된다. 그와중에 기안84는 우리 안에 모인 소들을 바라보며 짠한 마음을 내비치더니 “나는 모순의 끝이야”라며 자책해 궁금증을 자아낸다. 그런가 하면 빠니보틀과 함께 소들이 물을 마시는 곳을 청소하며 허당 케미스트리를 뽐내 즐거움을 선사한다. 또한 기안84는 개구리를 쓰다듬어주고 뽀뽀하며 애정 공세를 펼치고, 빠니보틀은 개구리에게 넓은 세상 구경을","link":"https://m.entertain.naver.com/now/article/396/0000688779","retrieved":1726366511926},{"title":"[부고]김웅규(전 한국방송협회 사무총장)씨 모친상","contents":"△김동예(향년 85세)씨 별세, 김낙희씨 부인상, 김웅규(전 KBS 미주지국장·전 한국방송협회 사무총장)·주영·주희씨 모친상=14일 오후 1시, 춘천호반요양병원 장례식장 특5호실, 발인 17일 오전 6시, 장지 춘천 보타사, 033-254-9103","link":"https://m.entertain.naver.com/now/article/018/0005837279","retrieved":1726366511926},{"title":"박명수·정준하·지상렬 지하수,'전국노래자랑' 입상 성공할까","contents":"KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'의 '지하수' 박명수, 지상렬, 정준하의 '전국노래자랑' 입성 여부에 초미의 관심이 쏠린다. '사장님 귀는 당나귀 귀'(연출 안상은, 이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아 성찰 프로그램. 지난 회 순간 최고 시청률이 7.9%까지 치솟으며 121주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 15일 '사당귀' 방송에서 지하수의 '전국노래자랑' 도전기가 그려진다. 최우수상 1팀에는 상금 200만 원, 인기상 2팀에는 상금 100만 원을 준다는 소식에 박명수는 지하수의 목표가 \"입상\"이라고 당당하게 밝힌다. 이에 박명수는 호기롭게 \"회식할 준비 하고 있어\"라고 말해 '사당귀' 팀의 마음을 더욱 들뜨게 한다. 김숙 또한 \"우리 진짜 회식할 수 있어?\"라며 초롱초롱한 눈빛으로 기대감을 드러냈다. 하지만 박명수는 '전국노래자랑-별의 전쟁' 녹화 중 쟁쟁한 경쟁자들의","link":"https://m.entertain.naver.com/now/article/421/0007791865","retrieved":1726366511926},{"title":"뉴진스 사태 속 BTS 정국 “죄 없어, 이용 말라” 발언 파장, 저격 대상 놓고 추측 난무 [종합]","contents":"그룹 방탄소년단(BTS) 정국이 소속사 하이브와 갈등을 겪고 있는 그룹 뉴진스를 연상시키는 글을 잇따라 게재해 다양한 해석을 낳고 있다. 정국은 9월 14일 자신이 운영하는 반려견 소셜 계정에 \"Artists are not guilty(아티스트는 죄가 없다)\"는 글을 업로드했다. 이 과정에서 정국은 파랑, 분홍, 노랑, 초록, 보라색의 하트 이모티콘을 덧붙였는데 이는 뉴진스가 과거 애니메이션 '파워퍼프걸'과 협업할 당시 사용한 색과 같다. 이에 일각에서는 정국이 후배 뉴진스를 공개 지지하는 내용이 아니냐는 해석이 나왔다. 추측이 난무하는 가운데 정국은 \"Don't use them(그들을 이용하지 말라)\"는 글을 또다시 올리며 이목을 집중시켰다. 이와 관련해 빅히트 뮤직 측은 \"어떤 경우에도 어린 아티스트를 분쟁에 끌어들이고 방패막이로 내세우는 일은 있어선 안된다는 생각에서 올린 것으로 확인됐다\"고 입장을 밝혔다. 그러나 소속사 설명이 더해지면서 누리꾼들 의견은 더욱 분분해졌다. '정","link":"https://m.entertain.naver.com/now/article/609/0000897675","retrieved":1726366511926},{"title":"쉬러 왔다가 날벼락..영탁→김준수, 0.5성급 무인도서 '붐캉스' 노동 투입('푹다행')","contents":"'푹 쉬면 다행이야'에서 영탁과 김준수의 노동 생고생이 펼쳐진다. 16일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 추석을 맞이하여 붐의 '붐캉스' 프로젝트가 펼쳐진다. 영탁, 김준수, 토니안이 일꾼으로 함께하며, 스튜디오에서는 '안CEO' 안정환과 김대호, 황제성, 우아(WOOAH) 나나가 이들의 0.5성급 무인도 운영기를 지켜본다. 이날 붐은 0.5성급 무인도에서 '호캉스' 대신 '붐캉스'를 기획한다. 배 면허를 이용한 선상 드라이브, 해변에서 즐기는 카약 등 손님들의 즐거움을 최우선으로 여기는 붐 임원이 새로운 프로젝트를 준비한 것. 영탁, 김준수, 토니안이 '붐캉스' 프로젝트를 돕기 위해 0.5성급 무인도를 찾는다. 그중 무인도 출격이 처음인 김준수가 모두의 이목을 집중시킨다. 안정환은 \"김준수가 축구를 잘하는 건 아는데, 일은 어떻게 할지 모르겠다\"며 걱정 반, 기대 반으로 그를 지켜본다. 일꾼들이 무인도에 도착하자마자 붐은 \"무인도에 노래방을","link":"https://m.entertain.naver.com/now/article/076/0004193736","retrieved":1726366511927},{"title":"이수혁, ‘프로젝트 7’ MC 확정…아이돌 데뷔 돕는다 [공식]","contents":"배우 이수혁이 아이돌 오디션 프로그램 MC로 나선다. 소속사 YG엔터테인먼트는 15일 일간스포츠에 “이수혁이 JTBC 새 오디션 프로그램 ‘프로젝트 7’(PROJECT 7) MC를 맡는다”고 밝혔다. ‘프로젝트 7’은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’ 개념을 도입한 차별화된 신개념 아이돌 오디션이다. 시청자가 직접 선택하고 조립, 강화한 최후의 7인이 글로벌 아이돌 그룹으로 데뷔하게 된다. 앞서 MBC ‘끼리끼리’, ‘시고르 경양식’, ‘결혼 말고 동거’ 등에 출연했던 이수혁은 ‘프로젝트 7’을 통해 또 한 번 MC로 활약하며 수준급 진행 실력을 보여줄 예정이다. 한편 ‘프로젝트 7’은 오는 10월 18일 오후 8시 50분에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003379925","retrieved":1726366511928},{"title":"`S대 출신` 정다은 아나운서 “월클 동서에 주눅”…누구길래?","contents":"사진=MBN ‘속풀이쇼 동치미’ 캡처 이미지 정다은 아나운서가 월드 클래스(월클) 동서에게 주눅이 든다고 고백했다. 14일 방송한 MBN ‘속풀이쇼 동치미’에 출연한 정다은 아나운서는 “월클 동서 때문에 시댁에 가기가 싫다”는 제목의 사연을 털어놨다. 정다은은 “남편 조우종 아나운서와 사내연애를 해서 결혼했다. 헤어진 기간 포함하면 길게는 5년, 짧게는 2년”이라고 말했다. 이어 “아무튼 지금 결혼했다. 올해 8살 초등학교 입학한 딸아이와 세 가족이 살고 있다. 나름 행복하게 잘 살고 있는데 시댁에만 가면 작아질 때가 있다”며 운을 뗐다. 정다은은 “아나운서로 열심히 일하고 TV에 얼굴도 나오고. 제 자랑은 아니지만 S대를 나왔다”면서 “어디 가서 나름 잘 나간다고 할 수 있을 줄 알았다. 문제는 결혼 1년 뒤에 도련님이 결혼해서 동서가 들어왔다. 골프선수”라고 말했다. 사진=MBN ‘속풀이쇼 동치미’ 캡처 이미지 그러면서 “세계무대에서 뛰는 미국여자프로골프투어(LPGA) 선수다.","link":"https://m.entertain.naver.com/now/article/018/0005837278","retrieved":1726366511933},{"title":"김준수 무인도 첫 출격 안정환도 걱정 “축구 잘하는 건 아는데‥”(푹다행)","contents":"영탁, 김준수가 '푹다행'에 출연했다가 제대로 생고생 한다. 9월 16일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 추석을 맞이해 붐의 ‘붐캉스’ 프로젝트가 펼쳐진다. 영탁, 김준수, 토니안이 일꾼으로 함께한다. 이날 붐은 0.5성급 무인도에서 ‘호캉스’ 대신 ‘붐캉스’를 기획한다. 배 면허를 이용한 선상 드라이브, 해변에서 즐기는 카약 등 손님들의 즐거움을 최우선으로 여기는 붐 임원이 새로운 프로젝트를 준비한 것. 영탁, 김준수, 토니안이 ‘붐캉스’ 프로젝트를 돕기 위해 0.5성급 무인도를 찾는다. 그중 무인도 출격이 처음인 김준수가 모두의 이목을 집중시킨다. 안정환은 “김준수가 축구를 잘하는 건 아는데 일은 어떻게 할지 모르겠다”며 걱정 반, 기대 반으로 지켜본다. 일꾼들이 무인도에 도착하자마자 붐은 “무인도에 노래방을 만들겠다”고 선언한다. 붐이 선택한 장소는 노래방 배경 속 자연 경관이 라이브로 펼쳐지는 섬의 정상. 이에 일꾼들은 더운 날씨에","link":"https://m.entertain.naver.com/now/article/609/0000897673","retrieved":1726366511934},{"title":"조현아, 매니저에 고급 세단 선물→빚 내서 사무실 운영 고백에 눈물 [종합]","contents":"가수 어반자카파. 사진|MBC ‘전참시’가 가수 어반자카파 완전체의 리얼 일상을 공개했다. 지난 14일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’ 313회에서는 ‘병약 섹시의 대명사’ 배우 윤종훈과 ‘15년 차 혼성 그룹’ 어반자카파의 꽉 찬 하루가 그려졌다. 시청률 조사 기관 닐슨 코리아에 따르면 ‘전참시’ 313회는 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률은 1.7%로 동시간대 방송된 모든 프로그램 중 1위를 기록했다. 이날 방송에서는 완전체로 출격한 어반자카파 조현아, 권순일, 박용인의 일상이 펼쳐졌다. 어반자카파에서 ‘선생님’이라는 애칭을 지닌 조현아는 보부상 스타일로 짐을 한가득 챙기는가 하면 스케줄 이동 중 논어를 듣는 동시에 잡지를 읽는 모습으로 참견인들의 시선을 고정시켰다. 조현아는 매니저와 권순일, 박용인이 먼저 도착해 있는 어반자카파의 새로운 사무실로 향했다. 잠시 후, 이들은 완전체 앨범 회의를 진행했고 각자 만들어온 노래를 서로에게 들려주며 피","link":"https://m.entertain.naver.com/now/article/468/0001093438","retrieved":1726366511935},{"title":"문메이슨X박민하, 최연소 공식 커플의 청춘 드라마 케미 [종합]","contents":"최연소 공식 커플 문메이슨과 박민하의 만남이 안방극장에 설렘을 자아냈다. 지난 14일 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 2회에서는 도도남매 연우-하영이의 본격 미국 LA 여행기와 문메이슨 4남매와 박민하 4남매의 왁자지껄 만남이 그려졌다. 자신들도 몰랐던 아이들의 사생활을 보며 감탄하고, 놀라는 부모들의 모습에 시청자들도 빠져드는 시간이었다. 이에 시청률도 응답했다. 2회 시청률은 1회 1.481%보다 상승한 1.528%를 기록했으며, 최고의 1분은 2.378%까지 치솟았다. 최고의 1분은 최연소 예능계 공식 커플 문메이슨과 박민하의 재회였다. 오랜만에 만나 설레어하는 두 아이들의 감정이 시청자들에게 그대로 전달되며 시선을 사로잡은 것이다. (닐슨코리아 제공, 수도권 유료방송 가구 기준) 이날 도도남매는 LA에 도착하자마자 둘이서 택시 타고 숙소 가기에 도전했다. 한국의 인천 공항과 달리 버스를 타고 나가야지만 택시를 탈 수 있는 구조에 아이들이","link":"https://m.entertain.naver.com/now/article/311/0001771833","retrieved":1726366511937},{"title":"‘진화와 이혼’ 함소원, 그동안 방송 못한 이유 고백 “이틀 동안 밤샘”","contents":"방송인 함소원이 팬들에게 근황을 전했다. 함소원은 9월 14일 소셜미디어를 통해 딸 혜정의 모습이 담긴 영상을 공개했다. 공개된 영상 속 혜정은 \"이모들 나 열감기 걸렸는데 거의 다 나았어요\"라고 말하고 있다. 함소원은 \"제가 그동안 방송 못한 이유는요~ 이틀 동안 저도 밤샘. 제가 감기 걸릴 분위기요\"라는 글을 덧붙이며 딸 혜정을 간호하느라 방송을 진행하지 못했다고 털어놨다. 한편 함소원은 지난 2018년 18살 연하 중국인 진화와 혼인신고 후 법적 부부가 됐고, 같은 해 12월 딸 혜정을 품에 안았지만, 2022년 12월 이혼을 결정했다. 함소원과 진화는 최근 라이브 방송을 통해 이 같은 사실을 고백했다. 두 사람은 이혼 후에도 육아는 물론, 비즈니스를 함께 하며 관계를 이어가고 있다. 함소원은 오는 21일 첫 방송되는 MBN '가보자GO' 시즌3를 통해 국내 방송에 복귀할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000897671","retrieved":1726366511940}]}