{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전현무, 母 요리실력 디스 \"한식조리 기능사지만 음식 맛없어\"[나혼산][별별TV]","contents":"'나 혼자 산다' 전현무가 모친의 요리실력을 디스했다. 29일 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 샤이니 키가 양식조리기능사 실기 시험을 치루는 모습이 그려졌다. 키의 양식조리기능사 실기 시험 준비 소식에 박나래는 \"이게 얼마나 어렵냐면 우리 엄마가 식당을 엄청 오래 했는데ㄷ 한식 조리사 자격증 필기시험을 붙었지만 실기 시험은 다섯 번 낙방했다\"라고 털어놨다. 그러면서 \"맛이랑 상관 없이 규격과 모양이 중요하다\"라고 덧붙였다. 이를 들은 코드 쿤스트는 \"그럼 오히려 내가 붙을 수도 있냐\"라고 묻자 무지개 회원들은 \"그럴 수는 없다\"라고 단호히 선을 그어 보는 이들의 웃음을 자아냈다. 한편 전현무 역시 자신의 모친이 한식 조리 기능사 자격증을 취득했다고 밝혔다. 그는 \"(해당 시험이) 진짜 맛하고는 무관한 게 (우리) 어머니가 한식 조리기능사다. 그런데 어머니 음식이 진짜 맛없다. 그게 별개다\"라며 자연스럽게 모친을 디스해 모두를 폭소케 했다. 코드쿤스트는 'LOVEL","link":"https://m.entertain.naver.com/now/article/108/0003286455","retrieved":1732892947620},{"title":"연우, '우리, 집' '개소리' '옥씨부인전'으로 꽉 채운 2024[TF초점]","contents":"사이코패스·경찰로 연기 스펙트럼 증명 '옥씨부인전' 30일 첫 방송 배우 연우는 올해 세 작품에 연달아 출연하며 말 그대로 '열일 행보' 중이다. 따뜻한 봄엔 MBC '우리, 집'으로 가을엔 KBS2 '개소리'로 시청자들을 만난 연우는 폭넓은 연기 스펙트럼을 보여줬다. 그리고 이번엔 JTBC '옥씨부인전'으로 연말을 장식한다. 채널 장르 캐릭터에 구애받지 않고 매 작품마다 색다른 얼굴을 보여준 그가 이번엔 어떤 모습을 보여줄지 이목이 쏠린다. 먼저 연우는 MBC '우리, 집'(극본 남지연, 연출 이동현·위득규)으로 올해를 시작했다. 4월 방영된 '우리, 집'은 자타 공인 대한민국 최고의 가정 심리 상담의인 노영원(김희선 분)이 정체 모를 협박범에게 자신의 커리어와 가정을 위협받게 되면서 추리소설 작가인 시어머니(이혜영 분)와 공조해 가족을 지키려는 이야기를 담은 휴먼 블랙코미디다. 극 중 연우는 베일에 싸인 인물 이세나를 연기했다. 세나는 초반 좀처럼 속을 쉽게 읽어낼 수 없는 인물","link":"https://m.entertain.naver.com/now/article/629/0000343124","retrieved":1732892947621},{"title":"황정민, '청룡' 남우주연상만 세 번째 수상 '쾌거'...'서울의 봄'·'파묘' 4관왕 [종합]","contents":"‘청룡영화상’에선 영화 ‘서울의 봄’이 최우수 작품상과 남우주연상을 비롯해 4개 부문을 수상했다. ‘파묘’ 역시 감독상과 여우주연상을 수상하며 ‘서울의 봄’과 나란히 ‘청룡’을 접수했다. 29일 KBS홀에서 열린 제45회 청룡영화상 시상식에서 청룡영화상 최우수 작품상에 ‘서울의 봄’이 수상의 영광을 안았으며 감독상은 ‘파묘’의 장재현 감독에게 돌아갔다. 남우주연상에는 ‘서울의 봄’에서 전두광 역을 맡은 황정민이 수상했다. 황정민은 “‘너는 내 운명’ 때가 제가 첫 남우주연상을 받았을 때인데 아내에게 그랬던 기억이 난다. 한참 연기하고 시작할 때였는데 ‘나도 저런 시상식에서 남우주연상을 받을 수 있을까’라고 물어봤는데 아내가 ‘당연히 받을수 있다’라고 저한테 큰 용기를 줬다. 근데 그런 날이 오지 않을 거라 생각했는데 남우주연상을 세 번이나 여기서 받게 되네요”라고 소감을 밝혔다. 그러면서 “지금 연기를 시작하려고 하시는 분들, 연기를 사랑하시는 분들, 한국에서 배우로 활동하는 모든","link":"https://m.entertain.naver.com/now/article/213/0001318710","retrieved":1732892947623}]}