{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임수향♥︎지현우, 반대 속 결혼 진행..결혼식장 들이닥친 취재진 ‘정체 발각’(‘미녀와순정남’)","contents":"임수향과 지현우의 결혼식에 기자들이 들이닥쳤다. 지난 1일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 홍은미) 44회에서는 공진단(고윤 분)이 김지영(임수향 분)과 고필승(지현우 분)을 벼랑 끝으로 내몰 방법을 모색해 시청자들의 분노를 유발했다. 이날 방송에서 필승은 지영과 결혼하겠다고 선언하며 공진택(박상원 분)과 진단을 당황하게 만들었다. 이를 들은 진단은 지영을 찾아가 필승과 결혼할건지 따져 물으며 현실을 부정했다. 더 나아가 진단은 지영에게 “너 김지영 아니지”라며 그녀의 정체를 의심해 쫄깃한 긴장감을 선사했다. 필승의 결혼 소식에 고가(家)네와 공가(家)네는 발칵 뒤집혔다. 가족들이 지영과의 결혼을 반대하고 나서자 필승은 지영에게 “누가 뭐라고 하든 어떤 일이 있든 우리끼리는 절대 흔들리기 없기야”라고 말하며 서로를 향한 마음을 더 굳혔다. 필승은 아버지 고현철(이두일 분)을 따로 불러내 김지영이 박도라(임수향 분)라는 사실을 밝혔고, 그","link":"https://m.entertain.naver.com/now/article/109/0005148508","retrieved":1725253753169},{"title":"신민아, 프러포즈 받았다(‘손해보기싫어서’)","contents":"손해 보기 싫어 결혼식을 계획한 신민아가 ‘단기 신랑’ 김영대에게 프러포즈를 받는다. 2일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영, 연출 김정식) 3회에서는 김영대(김지욱 역)가 신민아(손해영 역)를 위해 색다른 프러포즈 대작전을 펼친다. 앞서 손해영(신민아 분)은 자신에게 유독 으르렁대는 김지욱(김영대 분)에게 가짜 신랑이 되어달라고 제안했다. 그렇게 해영은 평범한 외모를 지닌 ‘편의점 알바생’ 지욱과 본격 결혼 준비에 돌입했지만, 신랑이 사람들에게 기억되지 않아야 한다는 바람과 달리 180도 달라진 지욱의 반전 미모에 큰 충격을 받으며 드라마 팬들을 열광케 했다. 모두의 입틀막을 불러온 엔딩이 3회 방송을 손꼽아 기다리게 만든 가운데, 3회 방송 날인 2일(오늘), 계약 결혼을 앞둔 해영과 지욱의 알콩달콩한 스틸이 공개됐다. 상극이었던 두 사람이 어느새 가까워져 있어 간질간질한 설렘 버튼까지 누르게 만든다. 이날 해영의 과거 연애사부터 먹","link":"https://m.entertain.naver.com/now/article/109/0005148499","retrieved":1725253753169},{"title":"김도훈, 손현주 없이 김명민과 독대…긴장감 폭발 (‘유어 아너’)","contents":"김명민과 김도훈이 만난다. 2일 방송될 지니 TV 오리지널 드라마 ‘유어 아너’ 7회에서는 우원그룹 회장 김강헌(김명민)과 판사 송판호(손현주)의 아들 송호영(김도훈)의 만남이 미묘한 텐션을 자극한다. 앞서 송판호의 미심쩍은 행보에 집을 찾았던 김강헌은 우연히 그의 아들 송호영과 처음으로 마주하게 됐다. 사실 송호영은 자신의 둘째 아들을 죽인 진범이지만 그 사실을 까맣게 모르고 송판호가 범인인 줄로만 알았기에 김강헌은 송호영을 그냥 지나쳤다. 그러나 진실을 감추고 있는 송호영만은 그를 알아보고 홀로 조용히 충격을 삼켰다. 뿐만 아니라 김강헌이 송판호와 대화를 나누는 모습을 두 눈으로 봤기에 이들 사이에 심상치 않은 일이 벌어지고 있음을 짐작했을 수도 있는 상황. 특히 송호영이 그의 막내딸 김은(박세현)과 점점 가까워지고 있는 만큼 두 집안 사이의 악연은 더욱 복잡하게 얽혀들 조짐이다. 그런 가운데 김강헌과 송호영이 독대하고 있는 모습이 포착돼 호기심을 불러일으킨다. 공개된 사진 속에","link":"https://m.entertain.naver.com/now/article/241/0003376878","retrieved":1725253753169},{"title":"갑질배우로 추락한 ‘국민배우’ 이순재, 김용건과 불화?(‘개소리’)","contents":"‘개소리’의 주역 이순재와 김용건의 특별한 케미스트리가 시선을 모은다. 오는 25일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 대한민국을 대표하는 배우로서 극을 이끌어갈 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 ‘믿보배’들의 출연으로 화제에 올랐다. 이들은 거제도를 배경으로 발생하는 미스터리한 사건들을 풀어가는 과정에서 저마다 활약을 보여주는 ‘시니어벤져스’를 결성한다고 해 관심이 집중된다. 특히 시니어 5인방의 중심축을 이루는 이순재와 김용건의 남다른 관계성이 눈길을 끈다. 이순재는 극 중 국민 배우에서 갑질 배우로 한순간에 추락해 도피성 요양을 떠난 동명의 캐릭터 ‘이순재’ 역을 맡았고, 김용건 역시 사람들에게 사랑받는 배우이자 이순재와 친한 동료로서 가깝게 지내왔던 동명의 캐릭터 ‘김용건’으로 분","link":"https://m.entertain.naver.com/now/article/109/0005148489","retrieved":1725253753169},{"title":"김지수, 우아함 버리니 새롭게 보이는 것들(가족X멜로)","contents":"김지수 변신이 통했다. JTBC 토일드라마‘가족X멜로’(연출 김다예/극본 김영윤)에 출연 중인 배우 김지수의 매력 포인트가 9월 2일 공개됐다. '가족X멜로'를 향한 열띤 호응이 갈수록 뜨거워지고 있는 가운데, 이혼 후 산전수전을 겪으며 홀로 두 아이를 키워낸 원더우먼 싱글맘 금애연 역을 맡은 김지수에 대한 안방극장의 호평 또한 이어지고 있다. 김지수는 강인하면서도 냉철한 캐릭터를 현실감 넘치는 연기로 소화하며 극을 이끄는 핵심적인 인물로서 제 역할을 톡톡히 하고 있다. 김지수는 첫 방송부터 금애연과 높은 싱크로율로 시선을 사로잡았다. 금애연의 외면을 통해 그동안의 삶에서 묻어난 깊이 있는 눈빛과 내면의 단단함을 한눈에 보여주며, 캐릭터와의 높은 싱크로율을 선보였다. 또한 그동안 주로 우아하고 완벽한 인물을 연기해왔던 김지수는 생활감 넘치고 인간미 있는 캐릭터로 첫 변신을 시도한 만큼, 금애연을 완벽히 소화하기 위해 대사 하나, 장면 하나에도 고민을 거듭하며 노력을 기울였다는 후문.","link":"https://m.entertain.naver.com/now/article/609/0000892558","retrieved":1725253753169},{"title":"박하나·박상남→양미경·반효정까지 첫만남부터 ‘갓벽’ 호흡 대본리딩(‘맹꽁아!’)","contents":"‘결혼하자 맹꽁아!’의 주역들이 한자리에 모여 에너지 넘치는 출발을 알렸다. 오는 10월 첫 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근, 극본 송정림)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 '행복'의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. ‘결혼하자 맹꽁아!’는 주인공 박하나, 박상남을 비롯해 깊은 연기 내공을 자랑하는 양미경, 전수경, 연기 장인 반효정, 양희경 등 방송 전부터 화려한 라인업으로 화제를 모으고 있다. 탄탄한 연출력을 지닌 김성근 감독과 믿고 보는 일일드라마 장인 송정림 작가가 의기투합한 작품으로 주목받고 있다. 특히 다양한 가족의 형태를 그린 ‘결혼하자 맹꽁아!’는 남녀노소 세대를 관통하는 현실 공감 이야기로 웃음과 감동을 선사할 예정이다 그 가운데 오늘(2일) ‘결혼하자 맹꽁아!’의 첫 대본리딩 현장이 전격 공개되며 시청자들의 기대감을 더욱 고조시키고 있다. 대본리딩 현장에는","link":"https://m.entertain.naver.com/now/article/109/0005148486","retrieved":1725253753170},{"title":"멘토-멘티 넘어 '굿파트너' 돼가는 장나라와 남지현","contents":"'굿파트너' 11화 엔딩을 보면, 이 드라마 제목이 왜 '굿파트너'인지 느낄 수 있다. 11화에서 차은경(장나라)은 이혼 후 십수 년 만에 휴가를 쓰고 딸 재희(유나)와 함께 캠핑여행을 떠난다. 휴가는 은근히 퇴사를 강요한 로펌 대표에 의한 비자발적인 것이라 찜찜하고, 딸과 둘만 하는 캠핑도 생각처럼 흘러가지 않는다. 회사에도, 딸에게도 자신이 꼭 필요한 존재가 아닌 것 같아 혼란스러워진 차은경은 떨리는 목소리로 한유리(남지현)에게 전화를 건다. 정우진(김준한)이 아니라. '굿파트너'는 이혼이 '천직'인 스타 변호사 차은경과 이혼은 '처음'인 신입 변호사 한유리의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 노련하지만 현실에 어느 정도 찌든 선배(멘토)와 어설프지만 정의와 원칙에 입각한 후배(멘티)가 만나 갈등을 빚다 합을 맞추며 함께 나아가는 버디물의 형태는 매우 익숙하다. 중요한 건 누구와 콤비를 이루느냐다. 차은경에게 멘토와 멘티 관계를 이룰 수 있는 인물로는 오랜 시간 든든한","link":"https://m.entertain.naver.com/now/article/465/0000008657","retrieved":1725253753172},{"title":"'정년이' 원작자가 그린 김태리…스페셜 작화 포스터 공개","contents":"'정년이'가 동명의 웹툰 원작을 작화한 나몬 작가의 스페셜 포스터를 공개했다. tvN 새 토일드라마 '정년이'(극본 최효비, 연출 정지인)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대에 대중적 인기를 모았던 '여성 국극'이라는 신선한 소재가 눈길을 끌며, 주인공 '정년이'가 자신의 한계를 극복하고 국극단 스타가 되어가는 여정을 그려낸 작품. '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았으며, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 드라마 '정년이' 측은 2일, '스페셜 작화 포스터'를 공개해 눈길을 끈다. '스페셜 작화 포스터'는 동명의 웹툰 원작 작화를 맡았던 나몬 작가가 드라마 론칭을 기념해","link":"https://m.entertain.naver.com/now/article/311/0001767029","retrieved":1725253753174},{"title":"윤지온, 사랑에 빠진 직진남→딸과 꿈 사이에서 고민하는 사회부 기자 열연(‘엄친아’)","contents":"배우 윤지온이 ‘엄마친구아들’에서 남다른 존재감으로 주말 저녁을 책임지고 있다. 윤지온은 지난 1일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은) 6회에서 딸과 꿈 사이에서 고민하는 강단호의 복잡다단한 내면을 눈 뗄 수 없는 감정 변주로 그려내며 완벽한 캐아일체를 선보였다. 앞서 단호는 첫눈에 반한 구급대원 모음을 몰래 돕고, 소방서로 떡을 보내는 등 적극적인 직진 면모로 설렘을 안겼다. 우연히 모음의 동네로 이사 간 단호는 편의점에서 만난 그녀와 똑같은 음료수와 사탕 취향을 확인하며 본격 썸 모드를 발동했다. 윤지온은 훈훈한 비주얼로 존재감을 드러내며 모음과의 케미스트리로 극의 몰입도를 한껏 끌어올렸다. 지난 31일 방송된 5회에서는 단호에게 딸이 있다는 사실이 수면 위로 드러나며 반전을 선사했다. 딸에게 줄 네잎클로버를 찾고 있던 단호는 공원에서 운동하는 모음을 만났다. 모음으로부터 네잎클로버를 선물 받은 단호는 아이처럼 기뻐하며 부리나케 집으로 뛰어갔다.","link":"https://m.entertain.naver.com/now/article/109/0005148484","retrieved":1725253753176},{"title":"\"평생 남을 작품\"…송지우, '사랑의 안단테' 종영 소감 [일문일답]","contents":"배우 송지우가 드라마 '사랑의 안단테'로 벅차올랐다. 송지우는 지난 29일 8회를 끝으로 막을 내린 라이프 타임(Lifetime) 오리지널 드라마 '사랑의 안단테'에서 하나경 역으로 열연을 펼쳤다. '사랑의 안단테'는 피할 수 없는 운명을 거스르는 남남북녀의 애틋한 만남을 그린 코맨틱 코미디로, 송지우는 극 중 북한 보위부 대좌의 고명딸이자 약학박사 하나경 역을 맡았다. 앞서 '더 글로리', '너의 시간 속으로', '닥터슬럼프', '나는 대놓고 신데렐라를 꿈꾼다' 등 다양한 작품을 통해 연기력을 인정받은 송지우는 '사랑의 안단테' 속 자연스러운 북한 사투리와 고난도 액션 연기까지 빈틈없이 소화하며 몰입도를 높였다. '사랑의 안단테'를 통해 한 단계 더 성장한 연기력을 입증하며 '대세 배우' 존재감을 굳힌 송지우가 소속사 빌리언스를 통해 일문일답으로 종영 소감을 전했다. 다음은 송지우의 '사랑의 안단테' 관련 일문일답. Q. '사랑의 안단테'를 마무리한 소감이 어떤가요? A. 첫 주연","link":"https://m.entertain.naver.com/now/article/030/0003236388","retrieved":1725253753179},{"title":"'가족X멜로' 김지수, 인기 포인트는? #싱크로율 #연기력 #심쿵로맨스","contents":"배우 김지수가 압도적인 매력으로 ‘가족X멜로’을 이끌고 있다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)를 향한 열띤 호응이 갈수록 뜨거워지고 있는 가운데, 이혼 후 산전수전을 겪으며 홀로 두 아이를 키워낸 원더우먼 싱글맘 금애연 역을 맡은 김지수에 대한 안방극장의 호평 또한 이어지고 있다. 강인하면서도 냉철한 캐릭터를 현실감 넘치는 연기로 소화하며, 극을 이끄는 핵심적인 인물로서 제 역할을 톡톡히 하고 있는 김지수. 이에 드라마에 공감을 더하는 김지수의 매력 포인트를 짚어봤다. ▲싱크로율 200% 김지수는 첫 방송부터 금애연과 높은 싱크로율로 시선을 사로잡았다. 금애연의 외면을 통해 그동안의 삶에서 묻어난 깊이 있는 눈빛과 내면의 단단함을 표정으로 한눈에 보여주며, 캐릭터와의 높은 싱크로율을 선보였다. 또한 그동안 주로 우아하고 완벽한 인물을 연기해왔던 김지수는 생활감 넘치고 인간미 있는 캐릭터로 첫 변신을 시도한 만큼, 금애연을 완벽히 소화","link":"https://m.entertain.naver.com/now/article/408/0000234169","retrieved":1725253753181},{"title":"원작 찢고 나온 김태리→신예은 ‘정년이’ 스페셜 작화 포스터 공개","contents":"'정년이'가 동명의 웹툰 원작을 작화한 나몬 작가의 스페셜 포스터를 공개했다. tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대에 대중적 인기를 모았던 '여성 국극'이라는 신선한 소재가 눈길을 끌며, 주인공 '정년이'가 자신의 한계를 극복하고 국극단 스타가 되어가는 여정을 그려낸 작품. '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았으며, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 드라마 '정년이' 측이 '스페셜 작화 포스터'를 공개해 눈길을 끈다. '스페셜 작화 포스터'는","link":"https://m.entertain.naver.com/now/article/609/0000892522","retrieved":1725253753183},{"title":"우원그룹 장남, 살인하고도 무죄받을까(‘유어아너’)","contents":"손현주가 드디어 허남준의 죄를 심판한다. 오늘(2일) 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 7회에서는 살인 혐의로 법정에 서게 된 우원그룹 장남 김상혁(허남준 분)의 운명을 손에 쥔 판사 송판호(손현주 분)의 고뇌가 더욱 깊어진다. 송판호는 자신의 목숨을 담보로 김강헌(김명민 분)에게 아들 김상혁의 무죄를 받아주겠다고 약속했다. 순전히 생존을 위해서 한 약속이었지만 점차 무자비한 김강헌의 실체를 알게 되자 무죄를 받아준다 하더라도 자신의 생명이 보장되지 않을 거라는 생각에 남몰래 다른 살길을 알아보고 있었다. 그러나 이마저도 김강헌에게 결국 들통이 났고 그와의 약속을 증명하기 위해 저질렀던 살인이 온 세상에 밝혀질 위기에 처하게 되면서 생명도, 그동안 쌓아왔던 명예도 위협받게 됐다. 앞으로 송판호의 운명은 어떻게 될지 궁금해지는 가운데 드디어 살인자 김상혁을 둘","link":"https://m.entertain.naver.com/now/article/312/0000678111","retrieved":1725250238316},{"title":"지진희 김지수 손나은 윤산하, 다시 한 가족 될 수 있을까(가족X멜로)","contents":"단 4회만을 남겨두고 있는 JTBC ‘가족X멜로’에 이목이 집중되고 있다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)의 변무진(지진희)-금애연(김지수)-변미래(손나은)-변현재(윤산하)는 이미 갈라선 ‘X-가족’이다. 11년 전 철없던 가장 무진이 대형사고를 치며 집안의 전재산을 날렸고, 이대로 자식들의 앞날까지 망칠 수 없는 애연은 이혼이라는 결단을 내렸다. 그 후 세 가족은 서로 의지하며 잘 살아냈고, 무진도 안타깝게 세상을 뜬 줄 알았다. 그런데 11년 전 갖다 버렸던 무진은 죽지도 않고 살아 돌아와 이들이 살고 있는 빌라를 샀다. 돌아온 무진의 목적은 바로 가족의 재결합. 돈 때문에 이혼당했으니, 벼락부자가 된 지금은 괜찮을 것이라 생각했다. 또 한편으로는 장녀 미래에게 지워진 가장의 짐도 덜어주고도 싶었다. 그런데 막상 가족들 앞에 나타나니 반감이 심했다. 애연은 무진의 애정 공세에도 “우리 가족은 이제 셋이다. 당신 자린 없다”라며 선","link":"https://m.entertain.naver.com/now/article/609/0000892521","retrieved":1725250238316},{"title":"300억 들인 '우씨왕후', 압도적 스케일 속 추격전 포문…\"전무후무한 왕후\"","contents":"'우씨왕후'가 예측불허 전개로 눈길을 끌었다. 29일 목요일 공개된 티빙 오리지널 시리즈 '우씨왕후'  Part 1에서는 왕의 죽음 이후 스스로를 지키기 위해 나선 왕후 우희(전종서 분)와 왕위를 노리는 세력들의 치열한 추격전이 그려졌다. 약 300억의 제작비가 투입된 '우씨왕후'는 빠른 스토리 전개와 엄청난 스케일의 전쟁신으로 시선을 모았다. 전장에서 칼과 활로 싸우는 왕후 우희의 모습으로 강렬하게 포문을 연 '우씨왕후'는 왕 고남무(지창욱 분)의 갑작스러운 죽음 이후 긴박하게 돌아가는 고구려 궁 안팎의 분위기를 조명했다. 왕후 우희는 자신의 폐위를 주장하는 반대 세력에 맞서 자신과 가문을 지키기 위해 형사취수혼을 선택, 다시 왕후가 되기로 결심했다. 그러나 다음 왕위 계승 후보인 고발기(이수혁 분)는 포악한 성정으로 이미 악명이 높았기에 우희는 고발기를 고구려의 왕으로 세울 수 없다고 판단했고 곧 다른 왕자를 찾아 나섰다. 왕후가 떠났다는 것을 안 고발기가 사냥꾼 흰호랑이족을 불","link":"https://m.entertain.naver.com/now/article/311/0001767018","retrieved":1725250238316},{"title":"최시원, ♥정인선에 '직진'…\"운명은 우리가 만드는 것\" (DNA러버)","contents":"최시원표 로맨스가 'DNA 러버'에 생동감을 불어넣고 있다. 최시원은 TV CHOSUN 주말미니시리즈 'DNA 러버'에서 운명을 믿지 않는 산부인과 의사 '심연우' 역으로 출연해 운명적 짝을 찾는 한소진(정인선 분)에게 직진 로맨스를 펼치는 모습으로 안방극장을 핑크빛으로 물들이고 있다. 특히 지난 방송에서 심연우는 진상 고객에게 당한 한소진을 위로하기 위해 노래방에서 춤과 노래를 선보이는가 하면 한소진이 강의하는 학교에 찾아가 꽃다발을 건네고, 최애 메뉴를 알아내 텔레파시가 통하는 척하는 등 마음을 얻기 위해 적극적으로 행동하며 보는 이들에게 설렘을 안겼다. 뿐만 아니라 캠핑장까지 따라와 한소진과의 둘만의 시간을 방해하는 서강훈(이태환)과 불꽃 신경전을 벌이면서 다가올 삼각관계에 대해서도 궁금증을 치솟게 했다. 방송 말미에는 심연우가 한소진에게 텔레파시 실험을 제안, 한 번 길이 엇갈렸지만 통화 너머로 들리는 도슨트 소리를 듣고 박물관에 있는 한소진을 찾아 \"운명은 우리가 만드는 거","link":"https://m.entertain.naver.com/now/article/311/0001767009","retrieved":1725250238321},{"title":"최민호, ♥손나은과 '썸' 끝났다…키스로 '연애 세포' 자극 (가족X멜로)","contents":"'가족X멜로' 최민호가 설렘 부스터를 달고 시청자들의 마음을 뒤흔들었다. 최민호는 JTBC 토일드라마 '가족X멜로'(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 출생의 비밀로 방황하는 '남태평' 역을 맡아, 고민 많은 청춘의 모습을 있는 그대로 보여주고 풋풋한 멜로 감성까지 완벽 소화하는 등 다양한 매력을 선보이고 있다. 지난주 방송에서 남태평은 변미래(손나은 분)에게 아슬아슬한 '썸 기류'를 바탕으로 꾸준히 데이트 신청을 하는 직진 플러팅을 시도, 서로의 깊어진 감정을 확인하며 안방극장에 핑크빛 웃음꽃을 피우게 만들었다. 특히 남태평은 그가 사장 아들이라는 배경이 부담스럽지만 그럼에도 좋아한다는 변미래의 고백에 \"그럼 됐어요\"라는 대사와 함께 로맨틱한 입맞춤으로 화답해 성장형 청춘 로맨스의 시작을 알려 보는 이들의 연애 세포를 제대로 자극했다. 이처럼 최민호는 남태평이 변미래를 만나 감추기 급급했던 자신의 감정과 가족사에 솔직하게 마주하게 되고, 점점 아픔을 치유해 나가는","link":"https://m.entertain.naver.com/now/article/311/0001767004","retrieved":1725250238321},{"title":"최민호, 손나은 향한 ‘직진 플러팅’ 통했다...청춘 로맨스 시작 (‘가족X멜로’)","contents":"‘가족X멜로’ 최민호가 설렘 부스터를 달고 시청자들의 마음을 뒤흔들었다. 최민호는 JTBC 토일드라마 ‘가족X멜로’에서 출생의 비밀로 방황하는 ‘남태평’ 역을 맡아, 고민 많은 청춘의 모습을 있는 그대로 보여주고 풋풋한 멜로 감성까지 완벽 소화하는 등 다양한 매력을 선보이고 있다. 지난주 방송에서 남태평은 변미래(손나은 분)에게 아슬아슬한 ‘썸 기류’를 바탕으로 꾸준히 데이트 신청을 하는 직진 플러팅을 시도, 서로의 깊어진 감정을 확인하며 안방극장에 핑크빛 웃음꽃을 피우게 만들었다. 특히 남태평은 그가 사장 아들이라는 배경이 부담스럽지만 그럼에도 좋아한다는 변미래의 고백에 “그럼 됐어요”라는 대사와 함께 로맨틱한 입맞춤으로 화답, ‘성장형 청춘 로맨스’의 시작을 알려 보는 이들의 연애 세포를 제대로 자극했다. 이처럼 최민호는 남태평이 변미래를 만나 감추기 급급했던 자신의 감정과 가족사에 솔직하게 마주하게 되고, 점점 아픔을 치유해 나가는 과정을 밀도 있게 그려내 캐릭터에 개연성을 선","link":"https://m.entertain.naver.com/now/article/410/0001021280","retrieved":1725246709908},{"title":"김태정, 부부사기단에 당한 순진무구 대학생 하드캐리(굿파트너)","contents":"김태정이 사랑에 빠진 '너드남'으로 시청자들에게 제대로 눈도장을 찍었다. 배우 김태정은 지난 8월 31일 방송된 SBS 금토드라마 ‘굿파트너’ 11회에서 부부사기단에게 속아 상간자 손해배상 소송을 당한 순진무구한 대학생 ‘이승준’으로 등장했다. 이날 방송에서는 회사와 가정에서의 위기로 흔들리는 차은경(장나라 분)의 빈자리를 느끼며 혼자 사건을 해결해 나가는 한유리(남지현 분)의 모습이 그려졌다. 이 과정에서 한유리가 맡게 된 사건이 바로 이승준(김태정 분)의 상간자 손해배상 소송. 유부녀인지 모르고 사랑에 빠졌다는 의뢰인 이승준의 주장을 믿기 어려웠던 한유라는 정우진(김준한 분)과 전은호(피오 분)의 도움으로 함정 수사까지 펼쳐가며 진실을 밝혀냈다. 이때 김태정은 캐릭터와 혼연일체 된 모습으로 등장마다 존재감을 발산했다. 체크무늬 셔츠와 덥수룩한 헤어, 뿔테안경으로 완성시킨 '너드남'의 외형적인 모습에 소개팅 한번 못 해본 숙맥이 사랑에 푹 빠져 사기까지 당한 어리바리한 모습은 이승","link":"https://m.entertain.naver.com/now/article/609/0000892492","retrieved":1725246709909},{"title":"금새록 “눈 불편해도 당찬 이미지 매력적, 욕심 났다”(다리미 패밀리)","contents":"금새록이 '다리미 패밀리'를 향한 애정을 드러냈다. KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 측은 9월 2일 배우 금새록의 인터뷰를 공개했다. '다리미 패밀리'는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극 중 금새록은 14세 이후 시야가 점점 좁아지는 난치병을 지닌 이다림 역으로 열연을 펼친다. 청렴 세탁소 막내딸 다림은 눈을 치료할 수 있다는 소식에 희망을 품지만, 턱없이 비싼 수술비로 집 안에 분란이 일자 눈칫밥만 먹는다. 또한 8년 동안 연락 한 통 없었던 서강주(김정현 분)를 다시 만나게 되며 다림의 인생이 서서히 변화한다. 금새록은 ‘다리미 패밀리’를 선택하게 된 이유로 “눈이 불편한데도 불구하고 씩씩하고 당찬 이미지가 굉장히 매력적으로 왔다. 다채로운 매력을 지닌 인물이어서 굉장히 욕심이 났던 것 같다”고 밝혔다. 이어 매회 새로운 대본을 받을 때마다 설A","link":"https://m.entertain.naver.com/now/article/609/0000892486","retrieved":1725246709909},{"title":"'굿파트너' 발목 잡은 '백설공주에게 죽음을', 갈수록 세지는 재미","contents":"제법 더위도 가셨고, 스토리에도 탄력이 붙었다. '굿파트너'와 '엄마친구아들' 사이에서 약진했던 '백설공주에게 죽음을'이 작품성의 힘으로 시청률 경신을 거듭하고 있다. MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연, 연출 변영주, 이하 '백설공주에게 죽음을')은 지난달 30일과 31일 방송된 5, 6회에서 다시 한번 최고 시청률을 기록했다. 5회가 5.1%, 6회가 4.8%다. '백설공주에게 죽음을'은 첫 주 방송에서 2%대 시청률로 시작해 2주 차에 4%대를 돌파했고, 3주 차인 가장 최근 회차에서 또 한 번 5%대를 달성하며 인기 고공행진을 이어갔다. 반면 '백설공주에게 죽음을'과 동시간대 방송 중인 금토드라마 최강자 '굿파트너'는 시청률 하향세를 보이고 있다. 최고 시청률 17.7%(7회)까지 찍었던 '굿파트너'는 지난달 30일과 31일 방송된 최근 회차에서 15%대로 내려앉았다. '백설공주에게 죽음을'이 오른 만큼 '굿파트너' 시청률은 감소했다. '백","link":"https://m.entertain.naver.com/now/article/465/0000008656","retrieved":1725246709911},{"title":"'가족X멜로' 손나은, 진중↔잔망 현장 반전매력 눈길","contents":"배우 손나은이 캐릭터와 본래 자신을 오가는 반전매력으로 작품은 물론 현장을 사로잡고 있다. 2일 YG엔터테인먼트 측은 손나은의 '가족X멜로' 촬영현장 비하인드를 공개했다. 공개된 사진에는 '변미래' 캐릭터에 몰입중인 손나은의 다양한 면면들이 담겨있다. 처연함과 당황함을 오가는 감정표현들은 물론 아침마다 5샷 아이스 아메리카노를 마시는 워커홀릭 미래에 이입한 모습이 우선 눈에 띈다. 또한 카메라를 바라보며 해사한 미소와 함께 브이 포즈를 짓거나 핫팩으로 꽃받침을 만드는 본연의 러블리 면모 또한 돋보인다. 이러한 모습들은 일과 가족뿐이던 삶에서 로맨틱 감정으로 변화하는 '가족X멜로' 속 미래와 이를 연기하는 손나은의 성장변화에 대한 기대감을 불러일으킨다. 한편 '가족X멜로'는 매주 토~일요일 밤 10시 30분 JTBC에서 방송된다.","link":"https://m.entertain.naver.com/now/article/030/0003236369","retrieved":1725246709913},{"title":"'DNA 러버' 이태환, 최시원♥정인선 사이 '귀여운 방해꾼'","contents":"배우 이태환이 연하남의 정석을 보여주며 안방극장에 '설렘 DNA'를 발동시켰다. 이태환은 최근 방송된 TV CHOSUN 주말미니시리즈 'DNA 러버' 5·6회에서 한소진(정인선 분)을 지키는 귀엽고 우직한 연하남 서강훈으로 분해 드라마에 활력을 더했다. 서강훈은 점차 가까워지는 한소진과 심연우(최시원 분) 사이에 불편한 심정을 드러냈다. 한소진에게는 \"연우 형은 누나가 원하는 걸 절대 줄 수 없는 남자\"라고 걱정을, 심연우에게는 \"다른 여자들처럼 울릴 거냐. 소진 누나에게 관심 꺼라\"라고 이야기한 것. 서강훈은 한소진을 좋아하냐는 질문에 \"가족 같은 누나\"라면서 \"지켜야 한다\"라고 답했다. 서강훈은 또한 장미은(정유진 분)에게 \"쉽게 만나고 헤어지는 사람들 이해가 안 간다. 애꿎은 사람들 상처 주지 말고, 그런 사람들끼리 만나서 연애하라\"라고 경고하며 순정남의 매력도 선보였다. 이 가운데 서강훈은 한소진이 심연우와 함께 1박 2일 캠핑을 떠난다는 말에 한달음에 달려갔다. 서강훈은 심","link":"https://m.entertain.naver.com/now/article/108/0003262729","retrieved":1725246709914},{"title":"최민호, 직진 플러팅 통했다..♥︎손나은과 썸 종료 (‘가족X멜로’)","contents":"‘가족X멜로’ 최민호가 설렘 부스터를 달고 시청자들의 마음을 뒤흔들었다. 최민호는 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 출생의 비밀로 방황하는 ‘남태평’ 역을 맡아, 고민 많은 청춘의 모습을 있는 그대로 보여주고 풋풋한 멜로 감성까지 완벽 소화하는 등 다양한 매력을 선보이고 있다. 지난주 방송에서 남태평은 변미래(손나은 분)에게 아슬아슬한 ‘썸 기류’를 바탕으로 꾸준히 데이트 신청을 하는 직진 플러팅을 시도, 서로의 깊어진 감정을 확인하며 안방극장에 핑크빛 웃음꽃을 피우게 만들었다. 특히 남태평은 그가 사장 아들이라는 배경이 부담스럽지만 그럼에도 좋아한다는 변미래의 고백에 “그럼 됐어요”라는 대사와 함께 로맨틱한 입맞춤으로 화답, ‘성장형 청춘 로맨스’의 시작을 알려 보는 이들의 연애 세포를 제대로 자극했다. 이처럼 최민호는 남태평이 변미래를 만나 감추기 급급했던 자신의 감정과 가족사에 솔직하게 마주하게 되고, 점점 아픔을 치유해 나가","link":"https://m.entertain.naver.com/now/article/109/0005148399","retrieved":1725246709915},{"title":"박지영, 현실 엄마 그 자체(엄마친구아들)","contents":"박지영이 '엄마친구아들' 서사의 중심에서 든든한 활약을 펼치고 있다. 최근 시청률 상승세를 기록하고 있는 tvN 토일드라마 ‘엄마친구아들’에서 ‘나미숙’ 역으로 열연 주인 배우 박지영은 그간의 연기 내공을 뽐내며 시청자들의 몰입도를 높이고 있다. 박지영은 오직 자식 생각뿐인 현실 엄마의 면면으로 보는 이들의 엄마를 떠올리게 만들어 눈물짓게 만드는가 하면, ‘쑥자매’로 불리는 친구들과 함께 있을 때는 애정과 질투가 담긴 말로 귀여운 신경전을 벌이며 재미를 더하고 있다. 박지영은 지난해 종영한 SBS '악귀'에서는 미스터리한 분위기를 한층 더 자아내는 열연으로 보는 이들의 감정을 사로잡았다. 공포심과 절박함, 슬픔을 한데 모은 박지영의 연기는 과거부터 악귀에 얽힌 서사를 충분히 설득력 있게 풀어내며 시청자들의 마음을 울렸다. 그런가 하면 KBS 2TV ‘혼례대첩’에서는 가문의 비선 실세로서 우아한 기품을 그려내다가도, 명예를 위해서라면 가족까지 죽음으로 몰고 가는 카리스마 넘치는 정경부","link":"https://m.entertain.naver.com/now/article/609/0000892467","retrieved":1725246709916},{"title":"'동상이몽2' 구본길, 오상욱 연애 목격담 대방출…이상형·결혼관 공개","contents":"펜싱 국가대표 구본길이 오상욱의 연애 목격담을 전한다. 2일 방송될 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 '펜싱 국가대표' 구본길♥박은주 부부의 파리올림픽 이후 변화된 일상이 그려진다. 올림픽 금메달과 둘째 출산으로 겹경사를 맞은 구본길이 또 한 번 새로운 소식을 전했다. 바로 아내, 엄마, 장모와 함께 '합가 생활'을 하고 있다는 것. 이날 구본길은 아내를 위해 생애 첫 요리에 도전했다. 구본길은 \"시켜만 주면 내가 다 한다\"고 호언장담하며 아내, 엄마, 장모 '세 엄마즈'의 도움은 일절 만류했고, '중딩 남편' 구본길의 대변신에 스튜디오가 깜짝 놀랐다. 그러나 곧이어 구본길과 세 엄마즈 사이의 갈등이 폭발해 모두를 긴장시켰다. 이어지는 구본길의 돌발행동에 아내, 엄마는 물론 장모까지 합세해 \"이젠 알아서 해야지\"라며 타박하기에 이르렀다. 평화로울 것만 같았던 구본길과 세 엄마즈에게 무슨 일이 생긴 것일지 방송을 통해 확인할 수 있다. 한편, 지난","link":"https://m.entertain.naver.com/now/article/416/0000307842","retrieved":1725246709918},{"title":"손나은에 직진한 최민호, 이토록 설레는 성장형 청춘 로맨스라니(가족X멜로)","contents":"최민호가 시청자들의 연애 세포를 제대로 자극했다. 배우 최민호는 JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤)에서 출생의 비밀로 방황하는 ‘남태평’ 역을 맡아 고민 많은 청춘의 모습을 보여주는 것은 물론, 풋풋한 멜로 감성까지 완벽 소화하는 등 다채로운 매력을 선보이고 있다. 지난주 방송에서 남태평은 변미래(손나은 분)에게 아슬아슬한 ‘썸 기류’를 바탕으로 꾸준히 데이트 신청을 하는 직진 플러팅을 시도, 서로의 깊어진 감정을 확인하며 안방극장에 핑크빛 웃음을 전파했다. 특히 남태평은 그가 사장 아들이라는 배경이 부담스럽지만 그럼에도 좋아한다는 변미래의 고백에 “그럼 됐어요”라는 대사와 함께 로맨틱한 입맞춤으로 화답, ‘성장형 청춘 로맨스’의 시작을 알렸다. 이같이 최민호는 남태평이 변미래를 만나 감추기 급급했던 자신의 감정과 가족사에 솔직하게 마주하게 되고, 점점 아픔을 치유해 나가는 과정을 밀도 있게 그려내 캐릭터에 개연성을 선사, 집중도 높게 전개를 이끌고 있다는","link":"https://m.entertain.naver.com/now/article/609/0000892453","retrieved":1725246709919},{"title":"최시원표 로맨스, ‘DNA 러버’에 생동감 넣었다","contents":"최시원표 로맨스가 ‘DNA 러버’에 생동감을 불어넣고 있다. 최시원은 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에서 운명을 믿지 않는 산부인과 의사 심연우 역으로 출연, 운명적 짝을 찾는 한소진(정인선 분)에게 직진 로맨스를 펼치는 모습으로 안방극장을 핑크빛으로 물들이고 있다. 특히 지난 방송에서 심연우는 진상 고객에게 당한 한소진을 위로하기 위해 노래방에서 춤과 노래를 선보이는가 하면 한소진이 강의하는 학교에 찾아가 꽃다발을 건네고, 최애 메뉴를 알아내 텔레파시가 통하는 척하는 등 마음을 얻기 위해 적극적으로 행동하며 보는 이들에게 설렘을 안겼다. 뿐만 아니라 캠핑장까지 따라와 한소진과의 둘만의 시간을 방해하는 서강훈(이태환 분)과 불꽃 신경전을 벌이면서 다가올 삼각관계에 대해서도 궁금증을 치솟게 했다. 방송 말미에는 심연우가 한소진에게 텔레파시 실험을 제안, 한 번 길이 엇갈렸지만 통화 너머로","link":"https://m.entertain.naver.com/now/article/109/0005148380","retrieved":1725242912330},{"title":"'엄친아' 정해인 마음 알아챈 정소민… 자체 최고 시청률","contents":"tvN 토일드라마 '엄마친구아들'(이하 '엄친아') 속 정소민이 정해인의 마음을 알았다. 지난 1일 오후 방송된 '엄친아' 6회에서는 최승효(정해인 분)와 배석류(정소민 분)가 서로 기억하고 있는 '처음'의 순간들이 그려졌다. 배석류는 최승효가 최근 자신에게 거리를 두자 어색하고 불편해 한다. 하지만 최승효는 \"우리 이제 어른이야\"라며 선을 그었고 배석류는 그의 태도에 낯설고 이상한 기류를 감지한다. 관계가 진전되자 시청자들의 반응도 뜨거웠다. 시청률 조사기관 닐슨코리아에 따르면 6회 시청률은 전국 가구 기준 6.8%로, 자체 최고를 경신하며 동시간대 1위를 지켰다. 이날 배석류는 최승효의 방에서 그가 숨겨놓은 편지를 읽고 과거 최승효가 자신을 좋아했다는 것에 놀란다. 하지만 최승효는 배석류의 손에 들린 편지를 구겨 버리고 어린 시절의 장난으로 넘긴다. 그날 이후 최승효는 배석류를 멀리하고 피한다. 새로운 꿈을 찾은 배석류는 요리 학원을 등록하고 한식조리기능사 자격증을 준비한다. 이","link":"https://m.entertain.naver.com/now/article/417/0001024645","retrieved":1725242912333},{"title":"최민호, '설렘 부스터' 제대로 달았다..♥손나은에 직진 입맞춤('가족X멜로')","contents":"'가족X멜로' 최민호(샤이니 민호)가 설렘 부스터를 제대로 달았다. 최민호는 JTBC 토일드라마 '가족X멜로'(김영윤 극본, 김다예 연출)에서 출생의 비밀로 방황하는 '남태평' 역을 맡아, 고민 많은 청춘의 모습을 있는 그대로 보여주고 풋풋한 멜로 감성까지 완벽 소화하는 등 다양한 매력을 선보이고 있다. 지난주 방송에서 남태평은 변미래(손나은)에게 아슬아슬한 '썸 기류'를 바탕으로 꾸준히 데이트 신청을 하는 직진 플러팅을 시도, 서로의 깊어진 감정을 확인하며 안방극장에 핑크빛 웃음꽃을 피우게 만들었다. 특히 남태평은 그가 사장 아들이라는 배경이 부담스럽지만 그럼에도 좋아한다는 변미래의 고백에 \"그럼 됐어요\"라는 대사와 함께 로맨틱한 입맞춤으로 화답, '성장형 청춘 로맨스'의 시작을 알려 보는 이들의 연애 세포를 제대로 자극했다. 이처럼 최민호는 남태평이 변미래를 만나 감추기 급급했던 자신의 감정과 가족사에 솔직하게 마주하게 되고, 점점 아픔을 치유해 나가는 과정을 밀도 있게 그려내","link":"https://m.entertain.naver.com/now/article/076/0004188381","retrieved":1725242912333},{"title":"'DNA 러버' 최시원, 위트 있는 춤·노래에 맞춤 케미까지…생동감 넘치는 활약","contents":"그룹 슈퍼주니어 겸 배우 최시원표 로맨스가 'DNA 러버'에 생동감을 불어넣고 있다. 최시원은 종합편성채널 TV조선 토일드라마 'DNA 러버'(극본 정수미 연출 성치욱)에서 운명을 믿지 않는 산부인과 의사 심연우 역으로 출연, 운명적 짝을 찾는 한소진(정인선)에게 직진 로맨스를 펼치는 모습으로 안방극장을 핑크빛으로 물들이고 있다. 특히 지난 방송에서 심연우는 진상 고객에게 당한 한소진을 위로하기 위해 노래방에서 춤과 노래를 선보이는가 하면 한소진이 강의하는 학교에 찾아가 꽃다발을 건네고, 최애 메뉴를 알아내 텔레파시가 통하는 척하는 등 마음을 얻기 위해 적극적으로 행동하며 보는 이들에게 설렘을 안겼다. 뿐만 아니라 캠핑장까지 따라와 한소진과의 둘만의 시간을 방해하는 서강훈(이태환)과 불꽃 신경전을 벌이면서 다가올 삼각관계에 대해서도 궁금증을 치솟게 했다. 방송 말미에는 심연우가 한소진에게 텔레파시 실험을 제안, 한 번 길이 엇갈렸지만 통화 너머로 들리는 도슨트 소리를 듣고 박물관에","link":"https://m.entertain.naver.com/now/article/117/0003867109","retrieved":1725242912333},{"title":"'유어 아너', 유종선 PD가 직접 밝힌 후반부 관전 포인트","contents":"손현주, 김명민의 연기 대결과 극적인 스토리로 재미를 불어넣는 '유어 아너'가 후반부에 돌입했다. 종영까지 어떤 볼거리가 담길까. 지니 TV 오리지널 드라마 '유어 아너'가 후반부로 돌입한다. 2일 방송될 7회에서는 송판호(손현주)의 고뇌가 더욱 깊어질 예정이다. '유어 아너'는 총 10부작으로 제작됐다. 여느 16부작 미니시리즈보다 회차가 적은만큼, 빠른 전개로 시청자들의 몰입도를 높이고 있다. 이에 후반부로 돌입한 7회부터는 송판호와 김강헌(김명민)의 대립각은 더욱 날카롭게 이어질 전망이다. 또한 송판호가 김강헌의 손아귀에서 벗어나 어떤 반격을 할지 초미의 관심사다. 반환점을 돌아 본격적인 후반부에 돌입한 '유어 아너'. 과연 후반부는 어떤 관전 포인트가 있을지 시청자들의 궁금증을 유발하는 가운데, '유어 아너'의 유종선 PD가 직접 후반 관전 포인트를 아이즈(IZE)를 통해 전했다. 먼저 유종선 PD는 \"'유어 아너'는 크게 네 개의 장으로 구성되어 있다\"고 운을 뗐다. 유 P","link":"https://m.entertain.naver.com/now/article/465/0000008653","retrieved":1725242912333},{"title":"[스브수다] 아무도 없는 숲속에서…처음 본 고민시의 광기(狂氣)","contents":"드라마 제작진은 본편을 공개하기 전 대중에게 처음 선보이는 티저 예고에 상당히 신경을 쓴다. 짧은 예고 영상으로 드라마 전체를 설명할 수는 없지만, 그 영상을 보고 흥미를 느낀 대중의 실제 본편 시청까지 이어질 수 있으니 당연히 공을 들여 제작할 수밖에 없다. 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'(이하 '아없숲')는 예고 영상을 굉장히 잘 뽑은 작품이다. 2분 남짓의 짧은 분량인데도 그 안에 응축된 배우들의 연기는 감탄을 자아냈고, 스릴러 장르의 묘미를 임팩트 있게 살려 극에 대한 궁금증을 키우기에 충분했다. 특히 예고 영상을 보고 나면, 지금껏 본 적 없는 배우 고민시의 의외의 모습들이 뇌리에 박힌다. 영화 '마녀'에서 신선한 매력으로 눈길을 사로잡고, 드라마 '오월의 청춘'에서 가슴 저린 아련함을 선사하고, '스위트홈' 시리즈에서 까칠한 소녀의 성장기를 그려내고, 영화 '밀수'에서 통통 튀는 존재감을 드러냈던 고민시가 '아없숲'에서는 또 다른 얼굴을 장착했다. 예고편","link":"https://m.entertain.naver.com/now/article/416/0000307840","retrieved":1725242912333},{"title":"\"박신혜X김재영 시선강탈 눈빛\"…'지옥에서 온 판사' 메인포스터 공개","contents":"'지옥에서 온 판사'의 메인 포스터가 공개됐다. 오는 21일 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)가 첫 방송된다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. '지옥에서 온 판사'는 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 사악하지만 사랑스러운 안티 히어로의 탄생, 개성파 연기파 배우들의 색다른 조합을 예고하며 방송 전부터 뜨거운 기대를 모으고 있다. 이런 가운데 2일 '지옥에서 온 판사'를 꽉 채울 매력적인 캐릭터, 강력한 스토리 메시지가 담긴 메인 포스터가 공개됐다. 메인 포스터 중앙에는 '판사의 몸에 들어간 악마' 박신혜가 자리 잡고 있다. 박신혜의 강렬한 눈빛과 아우라가 호기심을 자극한다. 이어 극 중 '악마의 마음도 따뜻하게 만드는 인간' 형사 김재영의 날카롭게 빛나는 눈빛이 시","link":"https://m.entertain.naver.com/now/article/416/0000307839","retrieved":1725242912333},{"title":"신민아 프러포즈 광인 돌변 “무릎 한번 꿇는 게 어려워?” 2세 공격에 김영대 K.O.(손해 보기 싫어서)","contents":"tvN 월화극 ‘손해 보기 싫어서’ 사진 | tvN 배우 신민아가 프러포즈를 종용하며 김영대에게 질척이는 현장이 포착됐다. 2일 tvN 월화극 ‘손해 보기 싫어서’의 선공개 영상이 올라온 가운데 손해영(신민아 분)이 가짜 결혼식 상대인 김지욱(김영대 분)에게 프러포즈를 부탁했다. 애초 결혼식에서 해괴한 드레스를 입어, 김지욱을 사람들의 기억에서 완벽히 지우려 했던 해영은 지욱이 미모를 가리던 검정 뿔테 안경을 벗고 세련된 수트핏으로 등장하자 당황했다. 마침 웨딩샵을 방문했던 해영의 전 남친 안우재(고욱 분)와 권이린(전혜원 분) 커플이 베일에 싸인 손해영의 예비신랑 미모를 확인하며 일은 일파만파 커졌다. tvN 월화극 ‘손해 보기 싫어서’ 사진 | tvN 회사에 해영의 예비신랑이 엄청난 미남이라는 소문이 돌자 해영은 프러포즈 영상을 급조하기에 이른 것. 영상에서 해영은 지욱의 편의점을 찾았다가 끌려 나가는 중이었다. 해영은 “내가 무슨 샤넬백을 달래. 그냥 풍선 달고 촛불 켜고 무릎","link":"https://m.entertain.naver.com/now/article/468/0001089793","retrieved":1725242912334},{"title":"'가족X멜로' 손나은, 꽤나 잔망스러운 girl","contents":"배우 손나은의 반전 매력이 넘치는 비하인드 컷이 공개됐다. 손나은은 JTBC 토일드라마 '가족X멜로'에서 '엄마 최애' 장녀이자 '짠내폴폴' 직장인 변미래 역을 맡아 냉정과 열정을 넘나드는 캐릭터의 감정을 섬세하게 그려내고 있다. 2일 소속사 YG엔터테인먼트는 진중함과 잔망미가 돋보이는 손나은의 다채로운 매력이 담긴 '가족X멜로' 촬영 현장 비하인드 컷을 공개했다. 공개된 사진 속 손나은은 결의에 찬 눈빛으로 거대한 커피를 마시고 있어 눈길을 끈다. 아침마다 5샷 아이스 아메리카노를 마시는 워커홀릭 미래에 이입한 손나은의 모습은 현실 공감을 부르는 유쾌한 에너지를 발산한다. 또 다른 컷에서 손나은은 노을 아래 처연하면서 신비로운 분위기를 자아낸다. 촬영 중 공허한 눈빛으로 쓸쓸함을 드러내는가 하면, 당황한 표정으로 미래의 감정에 몰입하는 손나은의 열일 모먼트가 포착됐다. 촬영 대기 중에도 열일하는 손나은의 러블리한 비주얼도 시선을 사로잡는다. 카메라를 바라보며 해사한 미소와 함께 브","link":"https://m.entertain.naver.com/now/article/108/0003262694","retrieved":1725242912336},{"title":"'지옥에서 온 판사' 메인포스터 공개…박신혜X김재영 시선강탈 눈빛","contents":"‘지옥에서 온 판사’ 박신혜와 김재영의 진짜 재판이 시작된다. 오는 21일 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수 연출 박진표 제작 스튜디오S)가 첫 방송된다. ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’는 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 사악하지만 사랑스러운 안티 히어로의 탄생, 개성파 연기파 배우들의 색다른 조합을 예고하며 방송 전부터 뜨거운 기대를 모으고 있다. 이런 가운데 2일 ‘지옥에서 온 판사’를 꽉 채울 매력적인 캐릭터, 강력한 스토리 메시지가 담긴 메인 포스터가 공개됐다. 메인 포스터 중앙에는 ‘판사의 몸에 들어간 악마’ 박신혜가 자리 잡고 있다. 박신혜의 강렬한 눈빛과 아우라가 호기심을 자극한다. 이어 극 중 ‘악","link":"https://m.entertain.naver.com/now/article/030/0003236297","retrieved":1725242912338},{"title":"정소민, 정해인♥ 알았다‥‘엄친아’ 자체 최고 시청률","contents":"‘엄마친구아들’ 정소민이 정해인의 마음을 알아챘다. 관계의 터닝 포인트에 시청자들도 뜨겁게 반응했다. 지난 9월 1일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원/극본 신하은) 6회 시청률은 수도권 가구 기준 평균 7.6% 최고 8.4% 전국 가구 기준 평균 6.8% 최고 7.6%를 기록, 다시 한번 자체 최고를 경신하며 동 시간대 1위 자리를 지켰다. (닐슨코리아 유료플랫폼 기준) 이날 방송된 6회에서는 최승효(정해인 분), 배석류(정소민 분)가 서로 기억하고 알고 있는 ‘처음’의 순간들이 그려졌다. 배석류는 최승효가 최근 자신에게 거리를 두는 것이 어색하고 불편했다. 하지만 최승효는 “우리 이제 어른이야”라며 옛날과 똑같이 지낼 수 없다고 선을 그었고, 배석류는 그의 달라진 말과 행동에서 낯설고 이상한 기류를 감지했다. 이날 배석류는 최승효의 방에서 그가 숨겨놓은 편지를 발견했다. 과거의 최승효가 자신을 좋아했다는 내용에 놀란 것도 잠시, 최승효는 배석류의 손에 들린 편","link":"https://m.entertain.naver.com/now/article/609/0000892421","retrieved":1725242912340},{"title":"'미녀와 순정남' 일촉즉발 상황 마주한 임수향…정체 발각 엔딩","contents":"임수향과 지현우의 결혼식에 기자들이 들이닥쳤다. 지난 1일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경 연출 홍석구 홍은미 제작 래몽래인) 44회에서는 공진단(고윤 분)이 김지영(임수향 분)과 고필승(지현우 분)을 벼랑 끝으로 내몰 방법을 모색해 시청자들의 분노를 유발했다. 이날 방송에서 필승은 지영과 결혼하겠다고 선언하며 공진택(박상원 분)과 진단을 당황하게 만들었다. 이를 들은 진단은 지영을 찾아가 필승과 결혼할건지 따져 물으며 현실을 부정했다. 더 나아가 진단은 지영에게 “너 김지영 아니지”라며 그녀의 정체를 의심해 쫄깃한 긴장감을 선사했다. 필승의 결혼 소식에 고가(家)네와 공가(家)네는 발칵 뒤집혔다. 가족들이 지영과의 결혼을 반대하고 나서자 필승은 지영에게 “누가 뭐라고 하든 어떤 일이 있든 우리끼리는 절대 흔들리기 없기야”라고 말하며 서로를 향한 마음을 더 굳혔다. 필승은 아버지 고현철(이두일 분)을 따로 불러내 김지영이 박도라(임수향 분)라는 사실을","link":"https://m.entertain.naver.com/now/article/030/0003236282","retrieved":1725242912342},{"title":"지진희♥김지수→손나은♥최민호 2세대 2색 멜로 설레잖아(가족X멜로)","contents":"2세대의 2색 멜로가 설렘을 유발했다. 지난 9월 1일 방송되는 JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤) 8회에서는 남은 인생을 함께 하기로 약속한 지진희와 김지수, 고백 키스를 나누는 손나은과 최민호의 모습이 그려졌다. 이날 방송은 변무진(지진희 분)-변미래(손나은 분) ‘X-부녀’가 홧김에 작성한 재결합 빌라 포기 각서를 금애연(김지수 분)에게 들킨 이후의 상황으로 시작됐다. 애연은 딸 미래가 마치 자신의 보호자인 양 모든 것을 짊어지려는 게 화가 나 “도로 짐 싸가지고 나가”라 소리쳤다. 엄마가 흔들릴까 불안해서, 욱해서 썼다고 항변하던 미래도 점점 치닫는 말싸움에 결국 “내가 가장인데 그럼 누가 다 짊어져. 난 뭐 이러고 사는 게 좋아서 이러는 줄 알아”라는 해서는 안 되는 소리가 튀어나오고 말았다. 충격에 분위기가 얼어붙을 찰나, 미래는 약간의 엄살과 과장을 더해 다친 팔을 보여줬고, 기겁한 애연이 미래에게 달려오며 한 밤의 소동은 일단락됐다. 그렇지만","link":"https://m.entertain.naver.com/now/article/609/0000892420","retrieved":1725242912344},{"title":"'다리미 패밀리' 금새록 \"매회 새 대본 받을 때마다 설렜다\"","contents":"배우 금새록이 ‘다리미 패밀리’에 임하는 열정 가득한 각오를 전했다. 오는 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수 극본 서숙향 제작 키이스트 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극 중 금새록은 14세 이후 시야가 점점 좁아지는 난치병을 지닌 이다림 역으로 열연을 펼친다. 청렴 세탁소 막내딸 다림은 눈을 치료할 수 있다는 소식에 희망을 품지만, 턱없이 비싼 수술비로 집 안에 분란이 일자 눈칫밥만 먹는다. 또한 8년 동안 연락 한 통 없었던 서강주(김정현 분)를 다시 만나게 되며 다림의 인생이 서서히 변화하는데. 금새록은 ‘다리미 패밀리’를 선택하게 된 이유로 “눈이 불편한데도 불구하고 씩씩하고 당찬 이미지가 굉장히 매력적으로 왔다. 다채로운 매력을 지닌 인물이어서 굉장히 욕심이 났던 것 같다”고 밝혔다. 이어 매회 새로운 대본을 받을 때마다 설&amp;","link":"https://m.entertain.naver.com/now/article/030/0003236271","retrieved":1725242912347},{"title":"'굿파트너' 흥행 이을까…박신혜‧김재영 표 법정 로맨스 온다","contents":"박신혜와 김재영 표 법정 로맨스가 온다. SBS 새 금토드라마 '지옥에서 온 판사'가 첫 방송된다. '지옥에서 온 판사'는 '이제부터 진짜 재판을 시작할게! 지옥으로!' 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지. '지옥에서 온 판사'는 파격 변신을 예고한 박신혜(강빛나)와 새 얼굴을 보여줄 김재영(한다온)의 색다른 조합을 예고하며 방송 전부터 뜨거운 기대를 모으고 있다. 이런 가운데 9월 2일 '지옥에서 온 판사'를 꽉 채울 매력적인 캐릭터, 강력한 스토리 메시지가 담긴 메인 포스터가 공개됐다. 메인 포스터 중앙에는 '판사의 몸에 들어간 악마' 박신혜가 자리 잡고 있다. 박신혜의 강렬한 눈빛과 아우라가 호기심을 자극한다. 이어 극 중 '악아믜 마음도 따뜻하게 만드는 인간' 형사 김재영의 날카롭게 빛나는 눈빛이 시선을 사로잡는다. 9월 21일 토요일 밤 10시","link":"https://m.entertain.naver.com/now/article/415/0000031670","retrieved":1725242912349},{"title":"신민아, ‘편의점 프러포즈’ 받았다…본격 결혼 준비 돌입","contents":"배우 신민아. 사진|tvN ‘손해 보기 싫어서’ 신민아가 김영대에게 프러포즈를 받는다. 2일 방송되는 tvN X 티빙 오리지널 드라마 ‘손해 보기 싫어서’ 3회에서는 김영대(김지욱 분)가 신민아(손해영 분)를 위해 색다른 프러포즈 대작전을 펼친다. 앞서 손해영은 자신에게 유독 으르렁대는 김지욱에게 가짜 신랑이 되어달라고 제안했다. 그렇게 해영은 평범한 외모를 지닌 ‘편의점 알바생’ 지욱과 본격 결혼 준비에 돌입했지만, 신랑이 사람들에게 기억되지 않아야 한다는 바람과 달리 180도 달라진 지욱의 반전 미모에 큰 충격을 받으며 드라마 팬들을 열광케 했다. 모두의 ‘입틀막’을 불러온 엔딩이 3회 방송을 손꼽아 기다리게 만든 가운데, 3회 방송 날인 2일, 계약 결혼을 앞둔 해영과 지욱의 알콩달콩한 스틸이 공개됐다. 상극이었던 두 사람이 어느새 가까워져 있어 간질간질한 설렘 버튼까지 누르게 만든다. 이날 해영의 과거 연애사부터 먹는 취향까지, 그녀에 대해 많은 정보를 알고 있는 지욱은 ‘손","link":"https://m.entertain.naver.com/now/article/468/0001089771","retrieved":1725242912351},{"title":"손현주, 약속의 무죄vs반전의 유죄..허남준 심판 결과는 (‘유어 아너’)","contents":"손현주가 드디어 허남준의 죄를 심판한다. 2일 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 7회에서는 살인 혐의로 법정에 서게 된 우원그룹 장남 김상혁(허남준 분)의 운명을 손에 쥔 판사 송판호(손현주 분)의 고뇌가 더욱 깊어진다. 송판호는 자신의 목숨을 담보로 김강헌(김명민 분)에게 아들 김상혁의 무죄를 받아주겠다고 약속했다. 순전히 생존을 위해서 한 약속이었지만 점차 무자비한 김강헌의 실체를 알게 되자 무죄를 받아준다 하더라도 자신의 생명이 보장되지 않을 거라는 생각에 남몰래 다른 살길을 알아보고 있었다. 그러나 이마저도 김강헌에게 결국 들통이 났고 그와의 약속을 증명하기 위해 저질렀던 살인이 온 세상에 밝혀질 위기에 처하게 되면서 생명도, 그동안 쌓아왔던 명예도 위협받게 됐다. 앞으로 송판호의 운명은 어떻게 될지 궁금해지는 가운데 드디어 살인자 김상혁을 둘러싼 뜨","link":"https://m.entertain.naver.com/now/article/109/0005148357","retrieved":1725242912353},{"title":"주현영X김아영 출격 '런닝맨', 지독한 'MZ 상황극' 폭소…2049 시청률 1위","contents":"'MZ 상황극'으로 큰 웃음을 선사한 SBS '런닝맨'이 '2049 시청률' 동시간대 1위를 지켰다. 지난 1일 방송된 '런닝맨'은 타겟 지표인 '2049 시청률' 2.6%(이하 닐슨코리아 수도권, 가구 기준)를 기록해 지난주에 이어 동시간대 1위 자리를 지켰고, 분당 최고 시청률은 5.8%까지 치솟았다. 이날 방송은 '8월 생일자' 유재석, 하하, 송지효의 생일을 축하하는 '해피 다이스 데이' 레이스로 꾸며져 'MZ 후배' 주현영, 김아영이 게스트로 출격했다. 멤버들이 '가짜 MZ'라면 주현영, 김아영은 'SNL 코리아'의 MZ 캐릭터 그대로 오프닝 상황극에 과몰입하는 모습을 보였다. 주현영은 '브이로그' 콘셉트라며 개인 카메라를 들고 오는가 하면, 김아영은 특유의 '눈까리' 캐릭터로 눈길을 끌었다. 이에 지예은은 절친한 게스트들이 등장하자 \"잔바리들\"이라고 말하며 은근한 신경전을 벌여 웃음을 선사했다. 주현영, 김아영, 지예은은 오프닝에서 먹을 빵을 골라 선배 유재석 카드로 결제","link":"https://m.entertain.naver.com/now/article/416/0000307831","retrieved":1725242912354},{"title":"'엄친아' 정소민, 정해인 마음 알아챘다…시청률 폭발","contents":"‘엄마친구아들’ 정소민이 정해인의 마음을 알아챘다. 지난 1일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 6회에서는 최승효(정해인 분), 배석류(정소민 분)가 서로 기억하고 알고 있는 ‘처음’의 순간들이 그려졌다. 배석류는 최승효가 최근 자신에게 거리를 두는 것이 어색하고 불편했다. 하지만 최승효는 “우리 이제 어른이야”라며 옛날과 똑같이 지낼 수 없다고 선을 그었고, 배석류는 그의 달라진 말과 행동에서 낯설고 이상한 기류를 감지했다. 관계의 터닝 포인트에 시청자들의 반응도 뜨거웠다. 6회 시청률은 수도권 가구 기준 평균 7.6% 최고 8.4% 전국 가구 기준 평균 6.8% 최고 7.6%를 기록, 열띤 호응 속 다시 한번 자체 최고를 경신하며 동시간대 1위를 지켰다. (닐슨코리아 유료플랫폼 기준) 이날 배석류는 최승효의 방에서 그가 숨겨놓은 편지를 발견했다. 과거의 최승효가 자신을 좋아했다는 내용에 놀란 것도 잠시, 최승효는","link":"https://m.entertain.naver.com/now/article/408/0000234141","retrieved":1725242912356},{"title":"\"김승수 성욕 강해, 결혼했다면 다산왕\"…'미우새' 포복절도 이름 풀이 '최고 14.7%'","contents":"김승수 X 은지원 X 김희철의 이름 풀이가 화제를 모은 SBS '미운 우리 새끼'가 변함없이 예능 시청률 1위를 차지했다. 시청률 조사회사 닐슨코리아 집계에 따르면 지난 1일 방송된 '미운 우리 새끼'(이하 '미우새')는 2049시청률 3.3%, 수도권 가구 시청률 12.8%를 기록하며 이날 방송된 예능프로그램 중 시청률 1위에 올랐다. 이날 방송에는 배우 윤세아가 스페셜 MC로 출연했다. MC 신동엽은 \"예전 '수요미식회'라는 프로그램을 오래 같이 했는데 거침없고 솔직한 모습이 보였다. 방송계에서는 '돌+I'라는 호칭이 칭찬인데 윤세아는 막무가내로 다 한다\"라고 폭로했고, 윤세아는 전혀 비슷하지 않은 박영규 성대모사로 화답해 폭소를 자아냈다. 윤세아는 김종국 노래에 맞춰 직접 준비해 온 춤을 선보였다. 윤세아의 춤 연습 영상이 공개되자 신동엽은 \"춤도 약간 박영규 성대모사 같다\"라고 평했다. 이어 윤세아는 \"한때 실온 소주를 좋아했다. 목 넘길 때 알코올 향이 알싸하게 퍼진다. 거","link":"https://m.entertain.naver.com/now/article/416/0000307830","retrieved":1725242912357},{"title":"손현주, 드디어 허남준 죄 심판…생존vs명예 목숨 건 거래 '유어아너'","contents":"손현주가 드디어 허남준의 죄를 심판한다. 오늘(2일) 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 7회에서는 살인 혐의로 법정에 서게 된 우원그룹 장남 김상혁(허남준)의 운명을 손에 쥔 판사 송판호(손현주)의 고뇌가 더욱 깊어진다. 송판호는 자신의 목숨을 담보로 김강헌(김명민)에게 아들 김상혁의 무죄를 받아주겠다고 약속했다. 순전히 생존을 위해서 한 약속이었지만 점차 무자비한 김강헌의 실체를 알게 되자 무죄를 받아준다 하더라도 자신의 생명이 보장되지 않을 거라는 생각에 남몰래 다른 살길을 알아보고 있었다. 그러나 이마저도 김강헌에게 결국 들통이 났고 그와의 약속을 증명하기 위해 저질렀던 살인이 온 세상에 밝혀질 위기에 처하게 되면서 생명도, 그동안 쌓아왔던 명예도 위협받게 됐다. 앞으로 송판호의 운명은 어떻게 될지 궁금해지는 가운데 드디어 살인자 김상혁을 둘러싼 뜨거운","link":"https://m.entertain.naver.com/now/article/408/0000234140","retrieved":1725237343989},{"title":"이순재 갑질 사건 이후 거제도行, 김용건과 불편한 재회(개소리)","contents":"이순재와 김용건이 환상의 호흡을 예고했다. KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/연출 김유진) 측은 9월 2일 배우 이순재 김용건 스틸을 공개했다. 8월 25일 첫 방송 예정인 '개소리'는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 ‘믿보배’들의 출연으로 기대를 모은다. 이들은 거제도를 배경으로 발생하는 미스터리한 사건들을 풀어가는 과정에서 저마다 활약을 보여주는 ‘시니어벤져스’를 결성한다. 특히 시니어 5인방의 중심축을 이루는 이순재와 김용건의 남다른 관계성이 이목을 집중시킨다. 이순재는 극 중 국민 배우에서 갑질 배우로 한순간에 추락해 도피성 요양을 떠난 동명의 캐릭터 ‘이순재’ 역을 맡았고, 김용건 역시 사람들에게 사랑받는 배우이자 이순재와 친한 동료로서 가깝게 지내왔던 동명의 캐릭터 ‘김용건’으로 분한다. 두 사람은 거제도에","link":"https://m.entertain.naver.com/now/article/609/0000892413","retrieved":1725237343989},{"title":"'엄친아' 정소민, 정해인 마음 알아챘다..터닝 포인트 기대","contents":"'엄마친구아들'에서 정해인이 정소민을 향한 감정이 터졌고, 정소민은 정해인의 마음을 알아차리면서 관계의 터닝 포인트에 기대감이 고조됐다. 지난 1일 방송된 tvN 토일드라마 '엄마친구아들' 6회에서는 최승효(정해인), 배석류(정소민)가 서로 기억하고 알고 있는 처음의 순간들이 그려졌다. 배석류는 최승효가 최근 자신에게 거리를 두는 것이 어색하고 불편했다. 하지만 최승효는 \"우리 이제 어른이야\"라며 옛날과 똑같이 지낼 수 없다고 선을 그었고, 배석류는 그의 달라진 말과 행동에서 낯설고 이상한 기류를 감지했다. 관계의 터닝 포인트에 시청자들의 관심이 집중됐고, 이는 자체 최고 시청률을 경신으로 이어졌다. 이번 6회 시청률은 닐슨코리아 유료플랫폼 전국 가구 기준 평균 6.8% 최고 7.6%를 기록했다. 앞서 4회 자체 최고 시청률 6.6%보다 0.2% 상승했다. 이번 '엄마친구아들'에서는 배석류, 최승효의 관계의 터닝 포인트가 펼쳐졌다. 배석류는 최승효의 방에서 그가 숨겨놓은 편지를 발견","link":"https://m.entertain.naver.com/now/article/465/0000008652","retrieved":1725237343989}]}