{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[스브스夜] '굿파트너' 장나라, 딸 위해 지현승과 만남 주선…남지현과 '진정한 굿파트너' 됐다","contents":"장나라와 남지현이 여전히 서로의 굿파트너로 남았다. 20일 방송된 SBS 금토드라마 '굿파트너'에서는 선배가 된 한유리와 재희를 위해 김지상에게 먼저 손을 내민 차은경의 모습이 그려졌다. 이날 한유리는 신입 변호사의 사수가 되어 눈길을 끌었다. 신입 변호사는 한유리를 향해 \"스타 변호사님과 일하게 되어 너무 기쁩니다. 입사 전부터 한유리 변호사님은 제 로망이셨어요\"라고 했다. 이에 한유리는 \"이혼팀에 오신 걸 환영합니다, 변호사 되자마자 이혼사건을 맡게 돼서 실망하신 건 아니죠?\"라고 물었다. 그러자 신입 변호사는 \"실망이라니요. 저는 꼭 이혼전문변호사가 되고 싶었습니다. 앞으로 맡게 될 사건이 기대됩니다. 최선을 다하겠습니다\"라고 각오를 밝혀 눈길을 끌었다. 이를 들은 자신의 신입 시절을 떠올리며 \"다행이네요. 신입 땐 이혼사건을 하고 싶어 하지 않는 변호사들이 대부분이거든요\"라고 안도했다. 그리고 그는 차은경이 자신에게 알려주었던 것처럼 변호사로서 필요한 것들을 조언해 관심을 모","link":"https://m.entertain.naver.com/now/article/416/0000308210","retrieved":1726859100816},{"title":"'굿파트너' 김준한, 여전히 바쁜 장나라에 \"밥은 잘 챙겨 먹어라\" 애정 담긴 당부","contents":"김준한이 장나라를 걱정했다. 20일 방송된 SBS 금토드라마 '굿파트너'에서는 대정으로부터 독립한 차은경의 1년 후 모습이 그려졌다. 이날 정우진은 차은경을 향해 대표님이라고 불러 세웠다. 이에 차은경은 \"대표변호사님이 직접 재판도 다니시고\"라고 했다. 그러자 정우진은 \"그러는 선배는 대표님 아니세요?\"라며 웃었다. 그리고 정우진은 \"요새 '다시 봄' 잘 나간다면서요? 또 예전처럼 김밥만 먹고 일하는 거 아니죠? 내가 전변 괜히 소개해준 게 아닌데\"라며 차은경을 걱정했다. 차은경은 혹시 워라밸을 배우라고 전은호를 소개해준 것이냐고 물었다. 이에 정우진은 \"배울 건 배워야죠\"라며 전은호를 소개한 진짜 이유를 밝혔다. 이후에도 정우진은 재판 때문에 먼저 가보겠다는 차은경에게 밥을 잘 챙겨 먹으라고 당부를 해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000308209","retrieved":1726855864471},{"title":"‘백설공주에게 죽음을-Black Out’ 고보결→권해효&차순배&이두일까지, 모두 변요한의 적! (종합) (종합)","contents":"권해효와 차순배, 이두일도 공범이었다. 9월 20일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(기획 권성창, 연출 변영주, 극본 서주연, 이하 ‘백설공주’)에서 현구탁(권해효)은 양흥수(차순배)와 신추호(이두일)과 함께 아들들의 죄를 덮고자 심보영(장하은)의 시체를 유기했다. 하설(김보라)은 신민수(이우제)를 따라다니면서 집요하게 11년 전의 진실을 캐물었다. 결국 버럭 화를 내며 하설을 위협하는 신민수를 고정우(변요한)가 막았다. 신민수는 심보영에 이어 박다은(한소은)의 살인까지 고정우가 추궁하자 “다은이는 네가죽였잖아...”라고 말했다. 고정우는 “그렇게 생각하면 마음이 편해지고 죄의식이 없어지니”라며 비난했다. 하설은 고정우와 함께 11년 전 교통사고 목격자를 찾는데 나섰다. 현수막이 붙은 걸 본 김희도(장원영)은 “이거 불법이야!”라며 펄쩍 뛰었지만 고정우가 나타나 “그때 기억 안 나요?”라며 김희도가 했던 말을 그대로 읊자 사색이 됐다. 최나겸(고보결","link":"https://m.entertain.naver.com/now/article/408/0000236294","retrieved":1726844899195},{"title":"'나혼산' 22kg 뺀 이장우 \"5개월만에 9kg 다시 쪘다\" [별별T V]","contents":"'나 혼자 산다' 배우 이장우의 낯선 모습이 공개됐다. 20일 방송된 MBC 예능 프로그램 '나 혼자 산다' 563회에는 배우 이장우의 일상이 공개됐다. 이날 이장우는 직접 만든 육회와 함께 다도 세트를 꺼내 모두를 놀라게 했다. VCR을 지켜보던 무지개 회원들은 \"네가 다도를 한다고?\", \"담금주를 꺼내야지 웬 차?\"라며 낯선 이장우의 음식 페어링에 당황했다. 이에 이장우는 \"다도 세트를 10년 전에 샀다. 차로 살 빼보려고 샀다. 그런데 요즘에 숏폼을 보니까 정신이 너무 없어져서 다시 생각이 나더라. 좀 내려놓으려고 다도를 하는 것\"라고 다도를 재시작한 이유에 대해 털어놨다. 그러나 전현무 코웃음을 치며 \"다도 하는 것도 찍어서 숏폼에 올리지 그래?\"라고 비아냥대 보는 이들의 웃음을 자아냈다. 이장우는 지난 3월 바디 프로필에 도전하며 3개월 만에 22kg를 감량한 바 있었다. 그러나 5개월이 지난 현재, 당시보다 9kg가 쪄서 94.9kg가 됐다고 밝혀 모두를 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/108/0003267016","retrieved":1726844899198}]}