{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘김태현♥’ 미자, 잘록한 허리로 “2~3kg 붙어” 망언‥2세 곧 생기겠어","contents":"2세 계획을 밝힌 개그우먼 미자(본명 장윤희)가 아름다운 비주얼로 새해 근황을 전했다. 미자는 1월 1일 개인 소셜미디어에 촬영장 대기실에서 찍은 영상을 게시했다. 사진 속 미자는 어깨를 드러낸 오프숄더 화이트 원피스를 입고 우아하게 사진을 남기고 있다. 훤칠한 키에 날씬한 몸매, 청순한 미모가 눈부시다. 그럼에도 미자는 \"오늘 모습인데 연말에 잘 먹었더니 2~3kg 정도 붙은 듯\"이라는 망언(?)을 남겨 질투 어린 시선을 불렀다. 2022년 4월 개그맨 김태현과 결혼한 미자는 \"이제 42세인 만큼 2025년 첫 번째 목표는 무조건! 건강 챙기기! 두 번째 목표는 아기도 한번 진지하게 생각하고 노력해볼까 싶어요\"라며 새해 목표를 밝혔다. 한편 미자는 배우 장광, 전성애의 첫째 딸로 남동생인 장영도 배우로 활동 중이다. 또한 미자는 남편 김태현과 개인 채널을 운영하며 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938360","retrieved":1735794725668},{"title":"‘오겜2’ 이병헌 ‘셀프 따귀’ 장면에 “멍이 들어 분장 안 될까 걱정”","contents":"이병헌이 ‘오징어 게임2’ 촬영 당시 ‘셀프 따귀’ 장면에 대한 비하인드를 털어놨다. 지난 1일 넷플릭스 코리아 공식 유튜브 채널에 ‘이병헌, 이정재, 강하늘, 이서환, 조유리의 방청객급 리액션 | 하이라이트 리액션 | 오징어 게임 시즌2’이라는 제목의 영상이 공개됐다. 영상에는 넷플릭스 오리지널 시리즈 ‘오징어 게임2’의 주연 배우 이병헌, 이정재, 강하늘, 이서환, 조유리가 출연해 함께 에피소드를 시청하며 생생한 리액션을 선보였다. 이병헌은 ‘인호’라는 인물에 대해 “모든 것을 무너뜨려야겠다는 생각을 한 것이 큰 그림이라면, 이렇게 촌각을 다투는 게임을 하고 있을 때는 자신도 실제로 그 게임을 즐기고 있다라고 생각하도록 감독님과 결론을 내렸다”라고 설명했다. 실제로 인호가 게임에 참여해 ‘팽이 게임’을 할 때에는 거듭되는 실패에 분노를 참지 못하고 급기야 ‘셀프 따귀’를 때리는 모습까지 보여 화제가 됐다. 이병헌은 “실제로 제 따귀를 세게 때리기 때문에 웬만하면 감독님이 NG 없","link":"https://m.entertain.naver.com/now/article/144/0001010181","retrieved":1735794725668},{"title":"이희준 ‘나의 완벽한 비서’ 특별출연, 한지민 ‘타깃’ 된다 [공식]","contents":"배우 이희준이 SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호 김재홍, 극본 지은)에 특별 출연한다. ‘나의 완벽한 비서’는 일만 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과, 일도 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스다. 제작진에 따르면 이희준이 첫 회 특별 출연한다. 이희준은 ‘피터 권’으로 등장한다. 극 중 ‘피터 권’은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 ‘피플즈’의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이다. 공개된 스틸 컷에는 서킷서 레이킹을 즐기는 피터 권이 담긴다. 이때 피터 권을 찾은 지윤. 과연 지윤은 피터 권에게 이직을 제안하고 무사히 헤드헌팅을 마칠 수 있을ᄁᆞ. 제작진은 “짧은 등장임에도 대활약을 하고 간 이희준에게 감사의 인사를 전한다”라며 “대망의 첫 회의 포문을 열 이 장면은 헤드헌팅의 흥미로운 세계로 인도함과 동시에 지윤이 얼마나 일을 잘하는 대표인지를 보여주는 에피소드가 될","link":"https://m.entertain.naver.com/now/article/382/0001171225","retrieved":1735794725668},{"title":"'OST 퀸' 벤, '체크인 한양' OST 공개","contents":"벤이 '체크인 한양' OST 주자에 합류한다. 오는 4일 가수 벤이 부른 채널A '체크인 한양' OST Part.3 '바람처럼 날아서'가 음원사이트를 통해 발매된다. 벤은 이름만으로도 신뢰를 주는 OST 퀸으로 자리 잡은 아티스트로, '또 오해영', '미스터 션샤인', '호텔 델루나' 등 다수의 드라마에서 OST를 맡아 감성적인 목소리와 폭발적인 가창력으로 사랑 받아왔다. 이번 OST에서도 그녀의 독보적인 음악적 색깔이 드라마의 감동을 더욱 깊게 만들고 있으며 특유의 호소력 짙은 목소리로 드라마의 서사를 한층 더 풍성하게 채우고 있다. ‘바람처럼 날아서’는 겨울밤 산책의 쓸쓸함과 잔잔한 설렘을 담은 곡이다. 피아노 선율과 감미로운 스트링 사운드로 시작되는 이 곡은, 마치 달빛이 비추는 연못 위를 걷는 듯한 몽환적인 분위기를 자아낸다는 설명이다. 특히 벤의 처연한 음색으로 그리움과 기다림의 감정을 표현했다. 이번 곡은 드라마 '스타트업', '무인도의 디바' 등의 OST는 물론, 김준수","link":"https://m.entertain.naver.com/now/article/311/0001812211","retrieved":1735794725671},{"title":"‘요정컴미’ 전성초 임신 “허니문베이비 떠나보내고 1년만 임밍아웃”[전문]","contents":"아역배우 출신 통역사 겸 번역가 전성초가 임신 소식을 전했다. 전성초는 1월 1일 소셜미디어를 통해 \"다사다난했던 2024년. 딱 1년 전 이맘때 허니문베이비를 17주에 떠나보내고 1년 만인 이제야 임밍아웃 나도 해보네\"라는 글과 함께 임신 테스트기 사진, 초음파 사진 등을 공개했다. 이어 전성초는 \"1년 전 아이를 잃었을 때 한동안 무기력증으로 생활하기가 힘들었다. 특히 슬픈 소식이 난무하는 요즘 같은 때에도 문득문득 미래에 대한 두려움이 찾아온다. 새해에는 어떤 일들이 기다리고 있을지 모르지만 지난 한 해처럼 짝꿍과 나란히 하나하나 잘 헤쳐나가면 되겠지\"라고 털어놨다. 그러면서 \"새로운 아가에게는 호주 시드니 여행 중 임신사실을 알게 되어 태명을 시드니라 붙였다. 시드니야, 우리 잘 해보자\"라고 덧붙였다. 한편 전성초는 2000년부터 2002년까지 방영된 KBS 2TV 어린이 드라마 '요정 컴미'에서 슈퍼 컴미 역을 맡아 활약했다. 현재는 통역사 겸 번역가로 활동 중이다. 지난","link":"https://m.entertain.naver.com/now/article/609/0000938358","retrieved":1735794725695},{"title":"'오징어 게임', 시즌3 스포일러 공개… \"색다른 인물 철수 뿐일까요?\"","contents":"넷플릭스 '오징어 게임' 시즌3의 쿠키 영상이 공개된 가운데, 이를 본 이정재와 임시완, 강애심, 이서환, 조유리 등이 쿠키 영상과 관련된 스포일러를 밝혔다. 넷플릭스 코리아 측은 2일 공식 유튜브 채널을 통해 \"배우들과 시즌2 쿠키 영상을 함께 보았습니다\"라며 짧은 영상을 공개했다. 공개된 영상에서는 배우들이 시즌2 말미에 나오는 쿠키 영상을 감상했다. 시즌1과 시즌2 초반의 긴장감을 만들었던 영희 인형과 같은 종류의 철수 인형이 등장하자 이정재는 \"철수가 등장하는군요\"라고 언급했다. 이어 강애심은 \"둘이 뭐 섬싱이 있는 것이냐?\"며 너스레를 떨어 웃음을 자아냈다. 배우들은 저마다 시즌3에 대해 예고했다. 이정재는 쿠키 영상이 끝난 뒤 \"'오징어 게임' 시즌3는 새로운 게임과 더불어 캐릭터들의 격돌이 아주 뜨겁다\"고 말했다. 임시완은 \"색다른 인물이 과연 철수뿐일까요?\"라며 궁금증을 자아냈다. 강애심은 \"3에서는 여러분의 눈물 폭탄이 터지지 않을까 싶다\"면서 드라마에 감동 포인트가","link":"https://m.entertain.naver.com/now/article/421/0008000220","retrieved":1735794725695},{"title":"홍지민 “나라도 경제도 안정되길” 94세 노모와 빈 새해 소망 뭉클","contents":"뮤지컬 배우 홍지민이 94세 어머니와 함께 희망찬 새해를 소망했다. 홍지민은 1월 1일 자신의 소셜네트워크서비스 계정에 \"새해가 밝았는데 이번 새해는 마음이 계속 아프고 먹먹하기만 하네요! 다시는 이런 일들이 일어나질 않길! 고인들의 명복을 빌며 그리고 남아 있는 유가족들을 위해 계속 기도하겠습니다\"라며 제주항공 여객기 추락 사고 희생자들을 추모했다. 함께 공개된 사진과 영상 속 홍지민은 친정 어머니와 시간을 보내고 있다. 홍지민은 \"엄마의 품은 늘 포근하고 따뜻합니다. 2025년은 무엇보다 몸도 맘도 건강하고 나라도 경제적 경기도 건강하게 되길 안정되길 평온하게 되길 기대하며 소망하며 새해복 많이 받으세용! 2025년 새해 94세 친정엄마\"라는 글로 새해 인사도 전했다. 홍지민의 어머니 역시 \"새해 복 많이 받으세요. 사랑합니다. 축복하겠습니다\"라며 영상을 통해 새해 메시지를 전달해 훈훈함을 자아냈다. 이런 어머니와 마스크 너머로 입을 맞추는 홍지민의 사진 속 모습은 뭉클함을 안긴","link":"https://m.entertain.naver.com/now/article/609/0000938357","retrieved":1735794725695},{"title":"'신데렐라 게임' 나영희, 친손자 찾았다… 최고 시청률 10% 돌파","contents":"‘신데렐라 게임’ 나영희가 손주의 정체를 알게 됐다. 지난 1일 방송된 KBS2 ‘신데렐라 게임’ 23회에서는 딸 윤유진(민하람·이소윤) 아들의 행방을 찾아 헤매던 신여진(나영희)이 자신의 손자가 이은총(김건우)이라는 사실을 알게 됐다. 이날 방송은 시청률 조사회사 닐슨코리아 기준 10.7%를 기록, 자체 최고 시청률을 경신하며 시청자들의 시선을 단숨에 사로잡았다. 어제 방송에서 윤성호(최종환)는 딸 유진이 생활한 보육원에서 여진에게 정체가 발각될 위기에 처해 극의 긴장감을 더했다. 장 비서(정윤서)로부터 10년 전 미국으로 떠난 남편 성호의 입국 기록이 없다고 전달받은 여진은 “유진이 아들이 있다는데도 한국에 안 들어오고 미국에 있다고?”라며 원망을 쏟아냈다. 그런가 하면 윤세영(박리원)은 전 남자친구인 구지석(권도형)의 집으로 오배송된 웨딩 앨범을 찾으러 갔다. 세영은 “잘못 배송된 거 알면서 가져간 이유가 뭐야? 내가 찾으러 오길 바란 거지?”라며 도발했지만, 지석은 장난이었다","link":"https://m.entertain.naver.com/now/article/469/0000841921","retrieved":1735794725695},{"title":"‘진화와 이혼’ 함소원 물오른 미모 포착, 모공 하나 없는 아기 피부","contents":"함소원이 물오른 미모로 근황을 전했다. 함소원은 최근 개인 소셜미디어를 통해 라이브 방송을 진행했다. 영상에서 함소원은 딸 혜정이 친구와 놀러 나갔다고 밝히면서 \"너무 오랜만이다\"라고 인사를 건넸다. 이후 그는 \"레몬물을 먹으면서 하루 일과를 돌아보고 있다\"고 했다. 또 평범한 일상에 대해 이야기 나누고, 공구 중인 상품을 소개하며 시간을 보냈다. 특히 함소원은 모공 하나 없는 아기 피부를 자랑, 리즈 시절 미모를 자랑해 눈길을 끌었다. 한편 함소원은 지난 2018년 18살 연하 중국인 진화와 혼인신고 후 법적 부부가 됐다. 부부는 같은 해 12월 딸 혜정을 품에 안았지만 2022년 12월 이혼을 발표했다. 이혼 후에도 두 사람은 육아와 비즈니스를 함께하며 관계를 이어갔으나 최근 완전히 결별했다. 함소원은 딸 학교 문제로 한국에 들어왔으며, 진화는 중국에 머물고 있는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000938356","retrieved":1735794725695},{"title":"이희준, ‘나의 완벽한 비서’ 특별출연…강렬 존재감 예고[공식]","contents":"‘나의 완벽한 비서’가 이희준의 특별출연으로 풍성함을 더한다. SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일‘도’ 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 한지민-이준혁이 그려 나갈 완벽한 밀착 케어 로맨스로 주목받고 있는 ‘나의 완벽한 비서’에는 또 다른 묘미가 존재한다. 바로 헤드헌팅의 흥미로운 세계를 들여다볼 수 있다는 점이다. 이 가운데, 쫀득한 연기로 시청자들의 시선을 붙드는 이희준이 첫 회 특별출연에 나서며 다채로운 재미를 더할 예정이다. 그가 연기할 ‘피터 권’은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 ‘피플즈’의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물이다. 공개된 스틸컷에는 서킷에서 자신이 디자인한 레이싱카의 시원한 질주를 보고 있는 피터 권과 그런 그에게 이직을 제안하러 온 지윤의 모습이 담겨","link":"https://m.entertain.naver.com/now/article/057/0001864197","retrieved":1735794725697},{"title":"수의사·국가대표… '나는 솔로', 24기 솔로남 정체 공개","contents":"'나는 솔로' 24기 솔로남들의 정체가 공개됐다. 지난 1일 방송된 ENA와 SBS 플러스의 리얼 데이팅 프로그램 '나는 솔로'에서는 24기 솔로남들이 반전 프로필을 공개했다. 앞서 첫인상 선택으로 원픽 솔로남의 차에 올라 솔로나라 24번지 숙소로 향한 솔로녀들은 저마다 어필 경쟁에 돌입했다. 광수에 차에 탄 정숙과 옥순은 광수를 두고 한 마디도 지지 않는 기싸움을 펼쳤다. 광수가 \"피곤해 보이신다\"며 옥순에게 에너지 음료를 건네면 \"전 챙겨가지 마요?\"라고 정숙이 견제에 나서는 식이었다. 아찔한 분위기 속, 숙소에 도착한 24기는 다 함께 닭볶음탕을 먹으며 대화를 이어갔다. 옥순은 \"저 이름 잘 받은 것 같냐\"고 옥순의 이름에 대한 자부심을 드러냈다. 영식은 \"잘 아시면서\"라고 호응했다. 옥순은 \"그래서 첫인상 표를 안 준 거냐? 너무 예뻐서?\"라고 말해 영식을 놀라게 했다. 영호 역시 윙크 끼부림으로 영자 등 솔로녀들의 마음을 저격했다. 얼마 후, 영호는 제작진과의 인터뷰에서 \"","link":"https://m.entertain.naver.com/now/article/469/0000841920","retrieved":1735794725697},{"title":"서현 옥택연 ‘남주의 첫날밤’ 문화재 훼손 논란 “나무 기둥에 못 박아”","contents":"KBS 2TV 새 드라마 ‘남주의 첫날밤을 가져버렸다’(극본 전선영/연출 이웅희)가 방송도 되기 전에 문화재 훼손 논란에 휩싸였다. 한 건축가는 최근 자신의 SNS를 통해 드라마 소품용으로 만대루 기둥 상단에 설치된 등의 모습을 찍은 사진과 함께 병산서원 목격담을 게재했다. 이 건축가에 따르면 '남주의 첫날밤을 가져버렸다' 제작진이 사적 제260호이자 유네스코 세계문화유산에 등재된 문화재 병산서원에서 촬영을 진행 중인데 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박는 모습을 목격했다. 건축가는 \"나이가 지긋하신 중년의 신사 분이 스태프들에게 항의하고 있었고, 가만 보고 있을 수 없어 나도 문화재를 그렇게 훼손해도 되느냐며 거들었다. 작업을 진행하고 있던 스태프들은 귀찮다는 듯 '이미 안동시의 허가를 받았다'며 '궁금하시면 시청에 문의하면 되지 않겠느냐?' '허가 받았다고 도대체 몇 번이나 설명을 해야 하는 거냐?'며 오히려 적반하장으로 성을 내기 시작했다\"고 전했다. 해당 건","link":"https://m.entertain.naver.com/now/article/609/0000938355","retrieved":1735794725697},{"title":"장재인, 4년 만 방송 출연 “여전히 카메라 앞 떨리고 어색해”","contents":"싱어송라이터 장재인이 오랜만에 시청자들을 만난 소감을 밝혔다. 장재인은 1월 1일 개인 소셜미디어에 JTBC '비긴어게인 오픈마이크' 출연 당시 사진을 게재했다. 장재인은 \"'비긴어게인' 출연. 방송에 3-4년만에 나간 것 같아요. 여전히 방송 카메라 앞에서면 많이 떨리고 어색합니다. 불러주셔서 감사해요. 당분간 다시 동굴로\"라며 당분간 방송 출연이 없을 것임을 예고했다. 그러면서 팬들에게는 \"새해복 많이 받으세요\"라고 전해 새해 인사를 건넸다. 한편 장재인은 지난해 11월 신곡 '엽서'를 발매했고 12월에는 Refresh project(리프레시 프로젝트)로 '우리 처음 만났던 날이 언젠줄 알아'를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000938353","retrieved":1735794725697},{"title":"크레용팝 초아, 모태 날씬 NO 통통했던 과거 공개 “7kg 감량해”","contents":"그룹 크레용팝 출신 초아가 모태 마른 몸매가 아니라고 고백했다. 초아는 1월 1일 개인 소셜미디어를 통해 팬들의 질문에 답하는 시간을 가졌다. 이에 한 누리꾼이 \"복직 전 다이어트! 7월 복직인데 7kg 뺄 수 있겠죠?\"라고 묻자 초아는 \"한 달에 식단+운동으로 1킬로씩만 빼도 성공인 걸요? 저도 노력으로 7kg 빼 본 여자!\"라고 답했다. 이어 자신의 과거 사진을 공개하며 \"모태 날씬인 것 같다고 하셔서... 방심할 때마다 보는 사진\"이라고 설명했다. 사진 속 초아는 현재보다 조금 더 통통한 모습으로 눈길을 끈다. 귀여운 볼살이 더욱 사랑스러워 보이기도 한다. 또한 임신을 준비 중인 초아는 \"건강한 아기의 엄마가 되고싶어요.. 넘 힘드네요..ㅠㅠ 제발!!\"이라는 메시지에 \"우리 같이 건강한 아기의 엄마 될거예요. 꼭!\"이라고 공감해 눈길을 끌었다. 앞서 지난해 10월 초아는 신혼 1년 차에 산전 검사를 위해 병원을 찾았다가 자궁경부암 진단을 받고 수술을 받았다고 털어놓았다. 당시","link":"https://m.entertain.naver.com/now/article/609/0000938352","retrieved":1735794725697},{"title":"전현무, 광진구 고소영과 맛집 투어 “그냥 해줘” 애교 작렬 (전현무계획2)","contents":"방송인 전현무가 ‘트로트 디바’이자 ‘광진구 고소영’인 조정민과 만나, 40년 전통의 식당 사장님에게 애교까지 부리며 맛집 섭외에 열정을 다한다. 3일 방송하는 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 11회에서는 전현무와 ‘트로트 디바’ 조정민이 찾은 진짜 ‘겨울의 맛’이 공개된다. 이날 전현무는 영하 10도의 날씨에 ‘힙(hip)지로’로 유명한 을지로 한복판에서 “저는 여기를 진짜 서울이라고 생각한다. 여긴 안 변하는 구나”라며 감상에 젖는다. 전현무가 을지로의 분위기에 취한 그 시각, 이날의 ‘먹친구’ 조정민은 “오늘 날씨와 잘 어울리는 음식을 골라봤다. 40년 된 식당인데 줄을 서서 먹는다고 한다”며 한 맛집으로 향한다. 그러던 중, 조정민을 발견한 전현무는 “광진구 고소영씨!”라고 반갑게 인사한다. 이후 두 사람은 조정민이 ‘강추’한 식당으로 들어선다. 외관에서도 풍기는 묵직한 맛집 분위기에 전현무는 “여기 포스 있다”며 감탄한다. 그러나 두","link":"https://m.entertain.naver.com/now/article/144/0001010178","retrieved":1735794725697},{"title":"'나미브' 려운, 위태로운 청춘을 노래하다…안방 적신 '행복의 노래'","contents":"배우 려운이 위태로운 청춘의 한 페이지를 섬세하게 그려내며 깊은 울림을 전하고 있다. 려운은 지니 TV 오리지널 드라마 '나미브'에서 역경을 딛고 새출발에 나선 장기 연습생 유진우 역을 맡았다. 그는 아픔과 상처를 간직한 청춘의 모습을 세밀한 감정 변주로 실감 나게 표현하며 시청자의 마음을 사로잡고 있다. 지난달 30, 31일 방송된 3, 4회에서는 스스로를 사랑하지 못하는 유진우의 어두운 과거가 드러나는 한편 강수현(고현정)의 조언을 듣고 오디션 무대에 올라 진심을 다해 노래를 부르는 모습이 펼쳐졌다. 이날 방송에서 유진우는 강수현의 코칭 아래 본격적으로 오디션 준비에 돌입했지만, 언제 버림받을 줄 모른다는 불안감에 클럽 일을 포기하지 못했다. 결국 클럽 일을 돕다 교통사고를 냈고, 갑작스럽게 찾아온 공황상태에 억눌렀던 자해 유혹을 느끼며 극도로 불안해하는 모습을 보여 안타까움을 자아냈다. 이러한 과정에서 려운은 흔들리는 눈빛, 표정 연기로 패닉에 빠진 유진우의 불안함을 긴박하게","link":"https://m.entertain.naver.com/now/article/477/0000528415","retrieved":1735794725697},{"title":"'수상한 그녀' 진영, 정지소 해고했다 \"여기까지 하자\"[TV핫샷]","contents":"정지소가 유니스 엔터테인먼트에서 퇴출당했다. 1일 방송된 KBS2 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순) 5회에서는 오두리(정지소)가 대니얼 한(진영)의 오해로 인해 유니스 엔터테인먼트에서 내쫓겼다. 이날 방송에서는 자넷(김해숙)과 두리가 가족들 앞에서 다시 한번 마주하게 됐다. 두리에게 \"언니\"라고 부른 자넷은 가족들이 이상한 눈초리로 자신을 보자 말이 헛나왔다며 상황을 무마시켰다. 자넷은 자신의 정체를 묻는 두리에게 \"똑같은 얼굴, 똑같은 목소리. 내가 누구겠어\"라고 말하며 두 사람의 관계를 궁금하게 했다. 이후 오말순(김해숙)의 영정사진을 찍어준 택시 기사(김병옥)가 나타나 자넷을 태웠다. 그는 자넷에게 \"마지막 결정은 번복할 수 없다. 관련된 모든 내용은 절대 발설해서는 안 된다\"고 경고했다. 이를 들은 자넷은 \"이렇게 야박하게 굴 것 같으면 젊음 같은 거 주지나 말지 줬다 뺏질 않나\"라고 말해 그녀 또한 말순과 똑같은 경험을 했다는 사실이 드러났다. 한편 연","link":"https://m.entertain.naver.com/now/article/477/0000528414","retrieved":1735794725697},{"title":"눈밑점 지운 비비, 시크한 표정 지어도 순둥美 철철","contents":"가수 겸 배우 비비가 몽환적인 매력을 뽐냈다. 최근 비비는 소셜 계정에 여러 장의 사진을 게재했다. 사진 속 비비는 보라색 원피스를 입고 다양한 포즈를 취하고 있다. 비비는 초미니 사이즈 원피스에 하이힐을 매치해 각선미를 강조한 모습. 숏컷으로 변신한 비비의 작은 얼굴과 완벽한 몸매 비율이 감탄을 자아낸다. 비비 특유의 장난끼 넘치면서도 시크한 표정도 눈길을 끈다. 한편 비비는 지난해 11월 '데레'를 발매했다. 또 지난달 27일 종영한 SBS '열혈사제2'에서 구자영 역으로 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000938351","retrieved":1735794725697},{"title":"이희준, 한지민 만난다…'나의 완벽한 비서' 첫 회 특별출연","contents":"배우 이희준이 새 드라마 '너의 완벽한 비서' 첫 회에 특별출연해 작품에 힘을 보탠다. SBS 새 금토드라마 '나의 완벽한 비서'(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과, 일'도' 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스다. 첫 회 방송을 앞두고, 이희준의 특별출연이 예고돼 기대감을 더욱 높인다. 이희준이 연기할 '피터 권'은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 '피플즈'의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물. 오늘(2일) 공개된 스틸컷에는 서킷에서 자신이 디자인한 레이싱카의 시원한 질주를 보고 있는 피터 권과 그런 그에게 이직을 제안하러 온 지윤의 모습이 담겨 있다. 과연 지윤이 그의 이직을 성공시킬 수 있을지 궁금증을 자아낸다. 제작진은 \"짧은 등장임에도 불구하고 대활약을 하고 간 이희준 배우에게 감사의 인사를 전한다\"라며 \"이 장면은","link":"https://m.entertain.naver.com/now/article/052/0002135401","retrieved":1735794725698},{"title":"크레용팝 초아, 자궁경부암 투병 딛고 2세 염원 \"꼭 건강한 엄마 될 것\"","contents":"그룹 크레용팝 출신 초아가 임신에 대한 의지를 드러냈다. 1일 초아는 개인 계정에 \"올해 가장 먼저 해보고 싶은 일이 뭐예요?\"라는 질문을 남기며 팬들과 소통했다. 이날 한 팬은 초아에게 \"건강한 아기의 엄마가 되고 싶다. 너무 힘들다\"라는 메시지를 남겼다. 이에 초아는 \"우리 같이 건강한 아기의 엄마 될 거예요. 꼭!\"이라고 답해 시선을 모았다. 이어 또 다른 팬은 \"5년째 난임이라 올해는 꼭 가장 먼저 임신이 하고 싶다. 할 수 있다\"라고 하자, 그는 \"올해 느낌 왔다! 할 수 있다\"라고 응원의 메시지를 전하기도 했다. 앞서 초아는 지난해 10월 개인 계정을 통해 신혼 1년차에 산전 검사를 위해 병원을 찾았다가 자궁경부암 진단을 받아 수술을 받았다고 밝혀 화제를 모은 바 있다. 당시 그는 \"암 크기를 조금이라도 줄이기 위해 할 수 있는 모든 걸 다했다. 매일 같이 공부하고 운동하고 식단을 180도 바꿨다. 그런 노력 덕분인지 수술 당시 암 크기는 예상보다 훨씬 작았고, 기적적으로","link":"https://m.entertain.naver.com/now/article/477/0000528413","retrieved":1735794725701},{"title":"\"어르신께 이래도 돼?\" '오늘N' PD 논란→다시보기 삭제…시청자 항의 비난 폭주 [종합]","contents":"MBC '오늘N' 속 코너 '좋지 아니한가'에 출연한 할아버지에게 담당PD가 무례한 언행을 이어간 것과 관련해 시청자들의 불만이 폭주하고 있다. 방심위 민원까지 제기된 것으로 전해진 가운데 다시보기 서비스는 중단됐다. 1일 방송된 MBC '오늘N'에는 경북 포항시의 오지에 집을 3채를 지은 할아버지가 주인공으로 소개되며 일상이 공개됐다. 그러나 담당 PD가 주인공 어르신께 시종일관 무례한 언행을 이어가 시청자들의 눈살을 찌푸리게 했다. 담당 PD는 집을 3채를 지은 할아버지에게 \"돈이 좀 있으신가 보다\"라고 말하거나, \"황도 방을 짓고 살고있다\"는 말에 \"저는 아직 황토방이 좋을 나이는 아니다\"라고 답했다. 또 할아버지가 드럼을 선보이자 담당PD는 \"밭일하는 건 어떠냐\"고 말하며 할아버지를 무안하게 만들었다. 서울로 향하는 PD에게 느타리버섯을 싸주겠다고 하자 PD는 \"서울 마트에 다 있다\"고 했다. 닭을 잡아 식사를 대접한다는 성의에는 \"튀긴것만 좋아한다\", \"탄거 아니냐\" 등의","link":"https://m.entertain.naver.com/now/article/311/0001812207","retrieved":1735794725701},{"title":"전현무, 광진구 고소영 만났다… “그냥 해줘” 애교 (‘전현무계획2’)","contents":"‘전현무계획2’ 전현무가 조정민과 만난다. 두 사람은 40년 전통의 식당 사장님에게 애교까지 부리며 맛집 섭외에 열정을 다한다. 3일 방송하는 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 11회에서는 전현무와 ‘트로트 디바’ 조정민이 찾은 진짜 ‘겨울의 맛’이 공개된다. 이날 전현무는 영하 10도의 날씨에 ‘힙지로’로 유명한 을지로 한복판에서 “저는 여기를 진짜 서울이라고 생각한다. 여긴 안 변하는 구나”라며 감상에 젖는다. 전현무가 을지로의 분위기에 취한 그 시각, 이날의 ‘먹친구’ 조정민은 “오늘 날씨와 잘 어울리는 음식을 골라봤다. 40년 된 식당인데 줄을 서서 먹는다고 한다”며 한 맛집으로 향한다. 그러던 중, 조정민을 발견한 전현무는 “광진구 고소영씨”라고 반갑게 인사한다. 이후 두 사람은 조정민이 추천한 식당으로 들어선다. 외관에서도 풍기는 묵직한 맛집 분위기에 전현무는 “여기 포스 있다”며 감탄한다. 그러나 두 사람을 발견한 사장님은 “죄송하지만 촬","link":"https://m.entertain.naver.com/now/article/241/0003405012","retrieved":1735794725702},{"title":"벤, 4일 ‘체크인 한양’ OST ‘바람처럼 날아서’ 발매 [공식]","contents":"벤이 '체크인 한양' OST를 가창했다. 채널A 토일드라마'체크인 한양' OST Part.3 벤의'바람처럼 날아서'가 1월 4일 오후 6시 발매된다. 벤은 이름만으로도 신뢰를 주는OST 퀸으로 자리 잡은 아티스트로, '또 오해영', '미스터 션샤인', '호텔 델루나' 등 다수의 드라마에서 OST를 맡았다. 이번 OST에서도 그녀의 독보적인 음악적 색깔이 드라마의 감동을 더욱 깊게 만들며 드라마의 서사를 한층 더 풍성하게 채우고 있다. ‘바람처럼 날아서’는 겨울밤 산책의 쓸쓸함과 잔잔한 설렘을 담은 곡이다. 투명하고 섬세한 피아노 선율과 감미로운 스트링 사운드로 시작되는 이 곡은, 마치 달빛이 비추는 연못 위를 걷는 듯한 몽환적인 분위기를 자아낸다. 특히 벤의 처연한 음색은 그리움과 기다림의 감정을 완벽히 표현하며 듣는 이들의 마음에 깊은 울림을 선사한다. 이번 곡은 드라마 '스타트업', '무인도의 디바' 등 OST는 물론, 김준수 ‘스물한 번째 계절이 널 기다릴 테니까’, 남우현의","link":"https://m.entertain.naver.com/now/article/609/0000938349","retrieved":1735794725704},{"title":"'광진구 고소영' 조정민, 피아노 선생님이었다…\"트로트 전향 이유는\" (전현무계획2)","contents":"'전현무계획2' 전현무가 '트로트 디바'이자 '광진구 고소영'인 조정민과 만나 맛집 섭외에 열정을 다한다. 오는 3일 방송하는 본격 리얼 길바닥 먹큐멘터리 '전현무계획2' 11회에서는 전현무와 '트로트 디바' 조정민이 찾은 진짜 '겨울의 맛'이 공개된다. 이날 전현무는 영하 10도의 날씨에 '힙(hip)지로'로 유명한 을지로 한복판에서 \"저는 여기를 진짜 서울이라고 생각한다. 여긴 안 변하는구나\"라며 감상에 젖는다. 전현무가 을지로의 분위기에 취한 그 시각, 이날의 '먹친구' 조정민은 \"오늘 날씨와 잘 어울리는 음식을 골라봤다. 40년 된 식당인데 줄을 서서 먹는다고 한다\"며 한 맛집으로 향한다. 그러던 중, 조정민을 발견한 전현무는 \"광진구 고소영 씨!\"라고 반갑게 인사한다. 이후 두 사람은 조정민이 '강추'한 식당으로 들어선다. 외관에서도 풍기는 묵직한 맛집 분위기에 전현무는 \"여기 포스 있다\"며 감탄한다. 그러나 두 사람을 발견한 사장님은 \"죄송하지만 촬영은 안 한다\"며 촬영을","link":"https://m.entertain.naver.com/now/article/311/0001812206","retrieved":1735794725706},{"title":"전석호, '킹덤'→'오징어 게임2' 넷플릭스의 남자 됐다","contents":"배우 전석호가 ‘오징어 게임’ 시즌2에서 활약을 펼쳤다. 사진=넷플릭스 ‘오징어 게임’ 시즌2 지난해 12월 26일 공개된 넷플릭스(Netflix) 시리즈 ‘오징어 게임’ 시즌2가 전 세계 시청자의 반향을 일으키며 화제를 모으고 있는 가운데 극 초반 긴장감과 짠내를 동시에 유발한 인물 최우석(전석호 분)역에 이목이 집중되고 있다. 전석호가 연기한 최우석은 성기훈(이정재 분)의 의뢰를 받아 오징어 게임의 모집책 딱지남(공유 분)을 추적하는 인물이다. 혈육 같은 형님 김대표(김법래 분)와 함께 매일 지하철 역사를 돌며 성실하게 딱지남을 찾은 결과 그를 마주하고 운명의 게임에 휘말린다. 본 게임 시작 전 워밍업이 된 게임은 러시안룰렛으로 ‘가위바위보 하나 빼기’에서 진 사람의 머리에 총구가 겨눠졌다. 최우석과 김대표, 두 사람의 눈물겨운 가위바위보는 극 초반 긴장감을 극대화하며 잔혹한 게임의 시작을 알렸다. 게임 끝에 살아남은 최우석은 황준호(위하준 분)와 함께 게임의 실체를 파헤치려 나","link":"https://m.entertain.naver.com/now/article/018/0005917344","retrieved":1735794725711},{"title":"제이제이♥줄리엔강, 몸짱 부부다운 불화설 종식‥몸매 관리도 함께","contents":"모델 겸 방송인 줄리엔 강과 운동 크리에이터 제이제이가 끈끈한 관계를 과시하며 불화설을 완벽하게 종식했다. 제이제이는 1월 1일 자신의 소셜네트워크서비스 계정에 \"2025년 새해의 첫 날! 오늘부터 꾸준히 나만의 건강루틴을 만들어 보세요. 젤린이들의 올해 목표는 무엇인가요? 댓글로 공유해주세요. 제 목표는 건강하게, 밸런스 있는 삶을 즐기자! 입니다\"라는 글을 게재했다. 함께 공개된 영상 속엔 꾸준히 운동을 하며 몸매를 관리하는 제이제이의 모습이 담겨 있다. 줄리엔 강과 함께 열정적으로 운동하는 모습이 특히 눈길을 끈다. 상의 탈의를 한 채 제이제이를 번쩍 들어올린 줄리엔 강의 성난 팔뚝이 시선을 강탈한다. 운동할 때도 떨어지지 않고 스킨십을 하는 몸짱 부부의 금슬이 훈훈함을 자아낸다. 앞서 제이제이는 개인 채널을 통해 줄리엔 강과의 첫 부부싸움 에피소드를 공개하며 불화설에 휩싸였다. 이를 다룬 기사를 캡처해 공유한 제이제이는 \"완전 신기\"하다고 의연한 반응을 보이며 소문을 진정시켰","link":"https://m.entertain.naver.com/now/article/609/0000938348","retrieved":1735794725714},{"title":"이희준, 첫방 D-1 ‘나의 완벽한 비서’ 특별출연...강렬 활약 예고","contents":"배우 이희준이 ‘나의 완벽한 비서’에 특별출연한다. 오는 3일 방송되는 SBS 새 금토드라마 ‘나의 완벽한 비서’(극본 지은, 연출 함준호 김재홍)는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일‘도’ 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 한지민-이준혁이 그려 나갈 완벽한 밀착 케어 로맨스로 주목받고 있는 ‘나의 완벽한 비서’에는 또 다른 묘미가 존재한다. 바로 헤드헌팅의 흥미로운 세계를 들여다볼 수 있다는 점이다. 이 가운데, 쫀득한 연기로 시청자들의 시선을 붙드는 이희준이 첫 회 특별출연에 나서며 다채로운 재미를 더할 예정이다. 그가 연기할 ‘피터 권’은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 ‘피플즈’의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물이다. 공개된 스틸컷에는 서킷에서 자신이 디자인한 레이싱카의 시원한 질주를 보고 있는 피터 권과 그런 그에게 이직을 제안하러 온 지윤의 모습이 담겨 있다. 과연 지윤이 그의","link":"https://m.entertain.naver.com/now/article/009/0005422703","retrieved":1735794725718},{"title":"서현·옥택연 ‘남주의 첫날밤을 가져버렸다’, 문화유산 훼손 “확인중”","contents":"KBS2 새 드라마 ‘남주의 첫날밤을 가져버렸다’ 측이 촬영 중 유네스코 세계문화유산으로 등재된 병산서원을 훼손하며 촬영을 진행했다. 민서홍 건축가는 2일 자신의 페이스북에 “병산서원 목격담을 기록한다”라며 지난해 12월30일 병산서원을 들렀다 본 문화재 훼손 현장을 서술했다. 글과 함께 공유한 사진은 드라마 소품용으로 만대루 기둥 상단에 못을 박고 설치한 등 모습이다. 민 건축가는 “목적지에 다가가면 다가갈수록 많은 스탭들이 분주히 오가는 것을 보았고, 입구에 다다르고 나서야 병산서원이 촬영장임을 알게되었다”라며 “병산서원은 사적 제260호이자 유네스코 세계문화유산에 등재된 소중한 문화재이기에 조금은 불쾌한 마음으로 안으로 들어섰다”라고 말문을 열었다. 이어 “황당한 상황을 목격했다. 서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여있었고, 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박고 있었다. 둘러보니 이미 만대루의 기둥에는 꽤 많은 등이 매달려 있었다”라고 상","link":"https://m.entertain.naver.com/now/article/382/0001171222","retrieved":1735794725720},{"title":"전현무, '광진구 고소영'과 새해 첫 ♥핑크빛 조짐…나이 차는 9살 ('전현무계획2')","contents":"전현무가 '트로트 디바'이자 '광진구 고소영'인 조정민과 만나, 40년 전통의 식당 사장님에게 애교까지 부리며 맛집 섭외에 열정을 다한다. 오는 3일 방송하는 '전현무계획2' 11회에서는 전현무와 '트로트 디바' 조정민이 찾은 진짜 '겨울의 맛'이 공개된다. 전현무는 영하 10도의 날씨에 '힙(hip)지로'로 유명한 을지로 한복판에서 \"저는 여기를 진짜 서울이라고 생각한다. 여긴 안 변하는구나\"라며 감상에 젖는다. 전현무가 을지로의 분위기에 취한 그 시각, 이날의 '먹친구' 조정민은 \"오늘 날씨와 잘 어울리는 음식을 골라봤다. 40년 된 식당인데 줄을 서서 먹는다고 한다\"며 한 맛집으로 향한다. 그러던 중, 조정민을 발견한 전현무는 \"광진구 고소영씨!\"라고 반갑게 인사한다. 이후 두 사람은 조정민이 '강추'한 식당으로 들어선다. 외관에서도 풍기는 묵직한 맛집 분위기에 전현무는 \"여기 포스 있다\"며 감탄한다. 그러나 두 사람을 발견한 사장님은 \"죄송하지만 촬영은 안 한다\"며 촬영을 거","link":"https://m.entertain.naver.com/now/article/312/0000695000","retrieved":1735794725722},{"title":"“버르장머리 없다” PD 막말 논란에 항의 폭주…결국 VOD 서비스 중단","contents":"MBC ‘오늘N’ PD의 태도에 시청자들의 항의가 빗발치고 있다. 2일 MBC ‘오늘N’ 시청자 의견 게시판에는 ‘오지 산골편’ PD의 하차와 사과를 요구하는 게시물이 폭주했다. 시청자들의 항의가 빗발치는 것은 지난 1일 방송된 ‘좋지 아니한가’ 코너에서 보인 한 PD의 행동 때문이다. 1일 방송에서 ‘오늘N’ 측은 경북 포항에 사는 한 할아버지의 사연을 공개했다. 이 사연자는 경주에서 부동산 사업을 하다가 고향으로 돌아가 직접 집 세 채를 지었다고 했다. 다만 사연자의 이야기에 무례한 질문을 던진 PD의 행동이 논란이 됐다. 해당 PD는 “돈이 좀 있으신가 보다. 돈 많으시냐”는 질문을 하는가 하면, 황토방을 자랑하는 할아버지에게 “저는 아직 황토방이 좋을 나이는 아니다”라고 말했다. 또 할아버지가 직접 잡은 닭으로 숯불구이를 대접하려고 하자, PD는 “제가 닭은 치킨만 좋아한다. 튀긴 것만 좋아해서”라고 말한 뒤 구워진 닭에 “탄 것 같다”는 지적까지 했다. 방송 이후 시청자 게","link":"https://m.entertain.naver.com/now/article/144/0001010174","retrieved":1735794725723},{"title":"‘어서와 한국은 처음이지’ 파브리, 토마토에 고춧가루-참치액젓을? “상상 안돼”","contents":"‘어서와 한국은 처음이지’ 파브리가 충격적인 수제 도시락으로 거친 파장(?)을 일으킨다. 2일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’ 연말 셰프 특집 2탄에서는 백수저 파브리와 핀란드 레오가 직접 만든 도시락으로 바다 위 선상 식사를 즐긴다. 이날 파브리와 보조 레오는 마지막 장흥 식재료 공수를 위해 바다낚시에 도전한다. 낚시 후 밀려오는 허기에 파브리는 레오와 오붓하게 만든 도시락을 깜짝 공개했다는데. 전날 밤, 표고버섯 요리를 마치고 남은 재료들로 알짜배기 도시락을 만든 것. 평범한 음식도 남다르게 요리하는 마법의 백수저 파브리. 그의 손에서 탄생한 특별한 바다 피크닉 도시락에 궁금증이 모인다. 간단하지만 속 든든한 주먹밥부터, 파브리가 손으로 팍팍 무친 나물 반찬까지 선상 위에 정성 가득 도시락 한 상이 차려진다. 그중에는 MC들에게 신선한 충격을 안겨준 수상한 음식도 있어 이목을 집중시킨다. 해당 음식의 레시피 영상을 보던 MC 이현이는 재료가 하나씩 추가될 때마","link":"https://m.entertain.naver.com/now/article/057/0001864189","retrieved":1735794725724},{"title":"‘흑백요리사’ 파브리, 직접 잡은 60cm 대어로 상상초월 코스 요리 (어서와)","contents":"파브리와 레오가 장흥 해산물 코스 요리에 도전한다. 1월 2일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’에서 미슐랭 원스타 셰프 파브리와 보조 셰프 레오가 장흥 바다에서 직접 잡은 해산물로 코스 요리를 한다. 식재료 투어 마지막 날, 파브리는 무려 3가지 음식을 줄지어 내는 코스 요리를 만들겠다고 선언한다. 지난 이틀간 단일 메뉴만 만들어 왔던 그가 엄청난 도전에 나선 데는 다 이유가 있었는데. 바로 레오와 함께 최후의 격전지 장흥 바다에서 코스 요리를 만들고도 남을 대어를 낚았기 때문이다. 회, 파스타, 스테이크까지 식재료 원정의 대미를 장식할 코스 요리 예고에 MC들도 한껏 기대에 부풀었다는 후문이다. 여행 전에는 환장의 듀오였지만, 이제는 손발 척척 환상의 호흡을 자랑하며 요리에 나선 두 친구. 순탄한 진행도 잠시, 20년 경력이 넘는 ‘해산물 전문 셰프’ 파브리도 처음 손질해 보는 낯선 대어와의 사투가 시작된다. 크기만 무려 60cm, 칼을 한 번 집어넣기도 어려운","link":"https://m.entertain.naver.com/now/article/609/0000938347","retrieved":1735794725726},{"title":"전현무, 조정민 마주치자 “광진구 고소영씨!” (전현무계획2)","contents":"전현무가 ‘트로트 디바’ 조정민과 만났다. 1월 3일 오후 9시 10분 방송하는 MBN, 채널S ‘전현무계획2’에서 전현무와 조정민이 찾은 진짜 ‘겨울의 맛’이 공개된다. 전현무는 영하 10도의 날씨에 ‘힙(hip)지로’로 유명한 을지로를 찾아 “저는 여기를 진짜 서울이라고 생각한다. 여긴 안 변하는 구나”라며 감상에 젖는다. 전현무가 을지로의 분위기에 취한 그 시각, 이날의 ‘먹친구’ 조정민은 “오늘 날씨와 잘 어울리는 음식을 골라봤다. 40년 된 식당인데 줄을 서서 먹는다고 한다”며 한 맛집으로 향한다. 조정민을 발견한 전현무는 “광진구 고소영씨!”라고 반갑게 인사한다. 이후 두 사람은 조정민이 추천한 식당으로 들어선다. 외관에서도 풍기는 묵직한 맛집 분위기에 전현무는 “여기 포스 있다”며 감탄한다. 그러나 두 사람을 발견한 사장님은 “죄송하지만 촬영은 안 한다”며 촬영을 거절한다. 이 와중에도 사장님은 전현무를 향해 “잘생기셨다”며 칭찬을 퍼붓는데, 이에 자신감을 얻은 전현무는","link":"https://m.entertain.naver.com/now/article/609/0000938346","retrieved":1735794725727},{"title":"'나는 솔로' 24기 옥순, 모두에게 플러팅 \"남자들 다 좋아해\"","contents":"‘나는 SOLO(나는 솔로)’ 24기 ‘너드남’들의 정체가 공개됐다. ‘나는 솔로’ 2025년 1월 1일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 24기 솔로남들이 ‘자기소개 타임’에 나서 반전 프로필을 공개했다. ‘첫인상 선택’으로 ‘원픽’ 솔로남의 차에 올라 숙소로 향한 솔로녀들은 저마다 자신을 어필했다. 이중 광수에 차에 탄 정숙과 옥순은 광수를 두고 한 마디도 지지 않는 기싸움을 선보였다. 광수가 “피곤해 보이신다”며 옥순에게 에너지 음료를 건네면, “전 챙겨가지 마요?”라고 정숙이 불꽃 견제에 나서는 식이었다. 아찔한 분위기 속, 숙소에 도착한 24기는 다 함께 닭볶음탕을 먹으며 대화를 이어갔다. 여기서 옥순은 “저 이름 잘 받은 것 같냐?”고 ‘옥순부심’을 드러냈고, 영식은 “잘 아시면서”라고 호응했다. 옥순은 “그래서 첫인상 표를 안 준 거냐? 너무 예뻐서?”라고 플러팅과 뒤끝을 동시에 해 영식을 놀라게 했다. 영호 역시 윙크를 하며","link":"https://m.entertain.naver.com/now/article/018/0005917330","retrieved":1735794725729},{"title":"‘칭찬합시다’ 출연했던 할아버지, 26년 지나도 여전한 선행(실화탐사대)","contents":"'실화탐사대'가 두 가시 실화를 소개한다. 1월 2일 방송되는 MBC '실화탐사대'에서는 새해를 맞아 따뜻한 이야기들을 전한다. 제주 이호마을 바다에는 50년 경력의 베테랑 해녀들이 있다. 그 중에 막내 해녀지만, 당당히 바다에 뛰어들고 있는 6년차 해녀 이유정(37) 씨. 겨울이라 더욱 춥고 거친 바다지만, 그녀는 물속이 가장 좋다고 한다. 지난 2009년 대학 졸업 후 ‘서울 드림’을 이루기 위해 상경했지만, 휴식 없는 서울살이에 점차 지쳐갔던 그녀는 힐링하러 돌아온 고향 제주에서 우연히 본 해녀들에 눈이 번쩍 뜨였다. 그 길로 해녀가 되기 위해 하나둘씩 준비했다는 유정 씨. 처음엔 물질은 커녕 수영도 못 했지만, 다이빙 기술도 배우고 해녀 학교도 졸업하며 꿈을 키워나갔다. 2년 동안 오로지 해녀 준비에만 매진했던 그녀. 마침내 유정 씨는 모든 선배 해녀의 동의를 받아 비로소 2019년 정식 해녀가 되었다. 매년 해녀가 약 200명씩 줄어드는 현실 속에 새내기 유정 씨의 등장으로","link":"https://m.entertain.naver.com/now/article/609/0000938345","retrieved":1735794725730},{"title":"이희준, '나의 완벽한 비서' 특별출연…한지민 '헤드헌팅 타깃'된다","contents":"배우 이희준이 '나의 완벽한 비서' 1회에 특별출연한다. SBS 새 금토드라마 ‘나의 완벽한 비서’는 일'만' 잘하는 헤드헌팅 회사 CEO 강지윤(한지민 분)과, 일'도' 완벽한 비서 유은호(이준혁)의 밀착 케어 로맨스다. 한지민과 이준혁의 로맨스로 뜨거운 관심을 받고 있는 가운데, 배우 이희준이 3일에 방송되는 첫 회 특별출연에 나서며 다채로운 재미를 더할 예정이다. 그가 연기할 ‘피터 권’은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 ‘피플즈’의 CEO 강지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물이다. 공개된 스틸컷에는 서킷에서 자신이 디자인한 레이싱카의 시원한 질주를 보고 있는 피터 권과 그런 그에게 이직을 제안하러 온 강지윤의 모습이 담겨 있다. 강지윤이 그의 이직을 성공시킬 수 있을지 궁금증을 상승시키는 동시에 스틸만으로도 강렬한 아우라를 자아내며 대체 불가능한 존재감을 뿜어내고 있는 이희준의 활약에 궁금증이 모이고 있다. 제작진은 “짧은 등장임","link":"https://m.entertain.naver.com/now/article/311/0001812202","retrieved":1735794725732},{"title":"20년 전 임수정 패션 돌아왔다‥제니·카리나 털 부츠 원픽은? [스타와치]","contents":"어그 부츠와 무지개 니트로 대표되는 20년 전 드라마 '미안하다 사랑한다' 속 배우 임수정 패션. 수많은 사람들의 인생 드라마로 사랑받으며 '미사 폐인'이라는 신조어까지 만들었던 신드롬급 인기가 20년 만에 패션으로 부활했다. 한때 남성들이 가장 싫어하는 패션 아이템으로 꼽히기도 했던 털 부츠의 유행이 다시 시작된 것. 20년 전 임수정처럼 귀엽게, 현대적 감각을 넣어 힙하게. 블랙핑크 제니부터 에스파 카리나까지 올 겨울 버전으로 소화한 털 부츠 스타일링을 만나보자. ▲ 족장 스타일? NO, 투박한 듯 예쁜 제니 스타일 평소 과감하고 감각적인 패션을 즐기는 블랙핑크 제니는 털 부츠도 자신만의 스타일로 소화했다. 허리 라인을 벨트로 강조한 검은색 미디 길이 패딩에 검은색 바지로 올블랙 패션을 연출하고 여기에 핑크색 풍성한 털이 인상적인 부츠를 더해 블랙 앤 핑크, 말 그대로 '블랙핑크' 패션을 선보였다. 제니가 착용한 핑크색 부츠는 '문부츠' 제품으로 기존 부츠에 폭스퍼 커버를 추가로","link":"https://m.entertain.naver.com/now/article/609/0000938344","retrieved":1735794725734},{"title":"‘조우종♥’ 정다은, 무거운 마음으로 새해 인사 “한 해 차분하게 채울 것”","contents":"아나운서 출신 방송인 정다은이 새해 인사를 전했다. 정다은은 1월 1일 자신의 소셜네트워크서비스 계정에 \"올해는 그 어느때보다 무거운 마음으로 다가오는 새해를 맞았습니다\"라고 시작되는 글을 게재했다. 정다은은 \"슬픈 시간을 지나고 있을 유가족분들, 그리고 많은 분들께도 깊은 위로의 뜻을 전합니다\"라며 지난해 12월 29일 발생해 179명의 목숨을 앗아간 제주항공 여객기 추락 사고에 대한 추모의 마음을 전했다. 이어 \"2024년 한 해도 뒤돌아보니 분에 넘치게 따뜻하고 많은 사랑 받았던 해였습니다\"라며 \"그 마음에 보답하기 위해 다가오는 한 해도 차분하고 성실한 마음으로 한걸음 한걸음 채워보려 합니다. 늘 감사합니다. 새해 복 많이 받으세요\"라고 새해 인사를 남겼다. 함께 공개된 사진 속 정다은은 베이지 롱코트를 입고 우아한 분위기를 자아내고 있다. 차분한 단발 헤어에 옅은 화장기의 얼굴은 아나운서 출신다운 특유의 지적인 매력을 풍긴다. 한편 정다은은 지난 2017년 선배 아나운서 7","link":"https://m.entertain.naver.com/now/article/609/0000938343","retrieved":1735794725735},{"title":"[SC리뷰] \"12년 전 죽을 고비\" 심근경색 극복한 정혜선…건강 비결은 '○○○'? ('퍼펙트라이프')[종합]","contents":"배우 정혜선이 12년 전 심근경색으로 심장 스텐트 시술을 받은 사실을 털어놓으며 극적인 건강 회복 과정을 전했다. 1일 방송된 TV조선 '퍼펙트라이프'에 새해 첫 의뢰인으로 출연한 정혜선은 생사의 갈림길에 섰던 과거를 회상했다. 그는 \"어느 날 숨이 차고 조금만 걸어도 힘들었다. 녹화 후 병원을 찾았더니 의사가 혈관이 두 군데나 막혔다고 하더라\"며 \"그때 갔을 수도 있었는데 지금까지 살아 있는 걸 보면 수명이 긴 것 같다\"고 말했다. 심각한 상황을 겪었던 정혜선은 현재 건강을 완전히 되찾았다고 밝혔다. 그는 \"최근 검사를 받았는데 모든 게 정상이었다\"며 \"의사 선생님 말씀을 신처럼 듣는다. 그리고 음식을 가리지 않고 잘 먹는다\"며 건강 유지 비결을 공개했다. 방송에서는 정혜선의 일상이 공개되며 그의 꾸준한 건강 관리 습관이 눈길을 끌었다. 정혜선은 레몬즙을 섞은 물을 자주 마시는 모습을 보였고, 이에 대해 의사들은 \"물을 즐겁게 마시는 방법으로 레몬즙을 섞는 것이 좋다\"고 조언했다.","link":"https://m.entertain.naver.com/now/article/076/0004231634","retrieved":1735794725737},{"title":"‘3억원 도자기 발견’...도굴꾼 몰려든 신안 앞바다(‘꼬꼬무’)","contents":"‘꼬꼬무’가 ‘보물을 찾는 사람들 - 1976 신안 보물선’ 편으로 꾸며진다. 2일 방송되는 SBS 예능프로그램 ‘꼬리에 꼬리를 무는 그날 이야기’(이하 ‘꼬꼬무’)에서는, 조용한 마을을 뒤흔든 신안 바닷 속 유물의 정체와 유물들이 세상 밖으로 빛을 보게 되는 과정이 생생하게 공개된다. 그 마을의 비밀 1976년 1월, 전라남도 신안군 검산마을. 이곳은 몇 명의 어부들이 사는 작고 조용한 마을이다. 목포의 한 초등학교에서 교사 일을 하던 최평호 씨는 벌초를 하러 막 고향 신안으로 내려온 참이었다. 벌초가 끝나고, 형제들과 술 한 잔을 기울이던 그는 형님에게서 뜻밖의 말을 듣게 된다. 어업을 하던 형님이, 얼마 전 뭔가를 건졌다는 것이다. 형님이 신안 앞바다에서 건진 건, 높이 44cm, 둘레가 65cm나 되는 큰 청자. 오묘하고 예쁜 자태에 보통 물건이 아니라 예상한 최평호 씨는 도자기를 신고하기로 한다. 군청 공무원의 도움으로 감정을 맡기고, 며칠 뒤 감정 결과가 나오자 최평호 씨","link":"https://m.entertain.naver.com/now/article/009/0005422690","retrieved":1735794725739},{"title":"\"임영웅, 역시 광고계 블루칩♥\"…1월 광고모델 브랜드평판 톱3, `가수 1위`","contents":"가수 임영웅이 1월 광고모델 브랜드평판 톱3에 올랐다. 가수로는 1위였다. 임영웅은 2일 한국기업평판연구소가 발표한 광고모델 브랜드평판 2025년 1월 빅데이터 분석결과, 3위를 차지했다. 1위는 배우 변우석, 2위는 축구선수 손흥민이었다. 임영웅 브랜드는 참여지수 59만6250, 미디어지수 30만3791, 소통지수 50만3351, 커뮤니티지수 69만548이 되면서 브랜드평판지수 209만3939로 분석됐다. 한국기업평판연구소는 2024년 12월 2일부터 2025년 1월 2일까지 측정한 광고모델 브랜드 빅데이터 3217만5859개에 대한 소비자 행동분석을 통해 광고모델 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 브랜드평판지수를 측정했다. 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내고 브랜드 빅데이터 분석을 통해 만들어진 지표다. 광고모델 브랜드평판 분석은 광고모델 브랜드에 대한 소비자와 관계, 긍·부정 평가, 미디어 관심도","link":"https://m.entertain.naver.com/now/article/029/0002926713","retrieved":1735794725741},{"title":"한지민♥이준혁 로맨스 '나의 완벽한 비서' 이희준 카메오 지원사격","contents":"배우 이희준이 '나의 완벽한 비서' 첫 회를 장식한다. 오는 3일 처음 방송되는 SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은/연출 함준호, 김재홍)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과, 일'도' 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스다. 한지민 이준혁이 그려 나갈 밀착 케어 로맨스로 주목받고 있는 '나의 완벽한 비서' 1회에는 이희준이 특별출연에 나선다. 그가 연기할 피터 권은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 피플즈의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물이다. 공개된 스틸컷에는 서킷에서 자신이 디자인한 레이싱카의 시원한 질주를 보고 있는 피터 권과 그런 그에게 이직을 제안하러 온 지윤의 모습이 담겨 있다. 과연 지윤이 그의 이직을 성공시킬 수 있을지 궁금증을 상승시키는 동시에 스틸만으로도 강렬한 아우라를 자아내며 대체 불가능한 존재감을 뿜어내고 있는 이희준의 활약에 궁금증이 모인다. 제작진","link":"https://m.entertain.naver.com/now/article/421/0008000031","retrieved":1735794725742},{"title":"강재준, 결혼 7년만 얻은 아들 현조 “♥이은형, 노산 때문에 임신 사실 숨겨” (‘슈돌’)","contents":"‘슈퍼맨이 돌아왔다’가 새해를 맞아 인생 첫 응봉산 등반에 도전한 은우, 정우 형제와 붕어빵 부자인 강재준과 4개월 현조가 첫 등장하며 2025년을 기운차게 열었다. 지난 1일 KBS2 예능 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 555회의 시청률은 전국 4.2%를 기록하며, 전국 기준 지난 주보다 0.2%p 상승을 기록했다. 이는 지난 주 2024년 자체 최고 시청률을 달성한 이후, 2025년 푸른 뱀의 해에도 시청률 상승기세를 이어갔다. (닐슨 코리아 기준) ‘슈돌’(연출 김영민) 555회는 ‘푸른 뱀의 해엔 행복 가득, 사랑 가득’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 강재준, 김준호가 함께했다. 이중 개그맨 강재준과 그의 아들 4개월 현조가 첫 등장해 붕어빵 외모로 강렬한 유전자의 힘으로 웃음을 선사했다. 김준호, 은우, 정우 삼부자는 2025년을 맞아 생애 첫 등산과 만두 빚기 도전에 성공해 새해부터 성큼 성장한 모습으로 흐뭇함을 자아냈다. 이날 개그맨 강재준과 그","link":"https://m.entertain.naver.com/now/article/241/0003405010","retrieved":1735794725743},{"title":"‘9살 연상♥’ 손연재, 폭풍성장 아들과 첫 스키장…누나라고 해도 믿겠어","contents":"리듬체조 선수 출신 손연재가 동안 비주얼을 자랑했다. 손연재는 최근 개인 소셜미디어에 \"아기랑 첫 스키장, 성공\"라는 글과 함께 사진을 게시했다. 사진 속 손연재는 추운 날씨를 대비해 꽁꽁 싸맨 모습. 귀여운 매력과 동안 비주얼이 감탄을 자아낸다. 또 손연재는 아들을 꼭 끌어안고 쌓인 눈을 즐기는 근황도 공개해 훈훈함을 더했다. 한편 손연재는 2022년 9살 연상의 금융업 종사자와 결혼해 지난해 2월 아들을 품에 안았다. 2017년 2월 현역 은퇴를 선언한 손연재는 지도자로 전향해 리듬체조 스튜디오를 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000938341","retrieved":1735794725744},{"title":"보물지도가 향하는 곳은…'원 청자'까지 유물 '노다지' 된 사연은 (꼬꼬무)","contents":"꼬꼬무에서 신안 바닷속에 매장된 '노다지' 유물들과 관련된 사건들과 발굴 과정을 소개한다. 2일 방송되는 SBS '꼬리에 꼬리를 무는 그날 이야기(꼬꼬무)'에서는 조용한 마을을 뒤흔든 신안 바닷속 유물의 정체와 유물들이 세상 밖으로 빛을 보게 되는 과정이 생생하게 공개된다. 1976년 1월, 목포의 한 초등학교에서 교사 일을 하던 최평호 씨는 벌초를 하러 막 고향 신안으로 내려와 몇 명의 어부들이 사는 작고 조용한 검산마을에 있었다. 벌초가 끝나고, 형제들과 술 한잔을 기울이던 그는 형님에게서 뜻밖의 말을 듣게 된다. 어업을 하던 형님이 얼마 전 뭔가를 건졌다는 것이다. 형님이 신안 앞바다에서 건진 건, 높이 44cm, 둘레가 65cm나 되는 큰 청자였다. 오묘하고 예쁜 자태에 보통 물건이 아니라 예상한 최평호 씨는 도자기를 신고하기로 한다. 군청 공무원의 도움으로 감정을 맡기고, 며칠 뒤 감정 결과가 나오자 최평호 씨는 물론이고 모든 사람이 깜짝 놀랐다. 이 청자는 무려 700년","link":"https://m.entertain.naver.com/now/article/311/0001812196","retrieved":1735794725746},{"title":"‘박성광♥’ 이솔이, 얼마나 마른 거야‥민소매에 드러난 앙상한 팔뚝","contents":"개그맨 박성광의 아내 이솔이가 호주에서의 일상을 전했다. 이솔이는 1월 2일 자신의 소셜네트워크서비스 계정에 \"저마다 꽃이 피는 시기가 다른 법\"이라는 글과 함께 사진을 게재했다. 사진 속엔 화창한 호주를 여행 중인 이솔이의 모습이 담겨 있다. 보기만 해도 따뜻한 날씨에 셔츠를 벗어 손에 든 이솔이는 한손에 잡힐 것 같은 앙상한 팔뚝을 드러내 시선을 사로잡는다. 아이돌 뺨치는 날씬한 몸매와 비주얼이 감탄을 자아낸다. 한편 이솔이는 지난 2020년 개그맨 박성광과 결혼식을 올렸다. 두 사람은 SBS '동상이몽2 - 너는 내 운명'에 출연해 달달한 신혼 생활을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000938340","retrieved":1735794725748},{"title":"62세 황신혜, 럭셔리 크루즈 여행 중 골프 투어도 열심…넘사벽 몸매 깜짝","contents":"배우 황신혜가 크루즈 여행 중인 근황을 전했다. 황신혜는 최근 자신의 소셜네트워크서비스 계정에 \"크루즈에서 내려 골프타임\"이라는 글과 함께 영상과 사진을 게재했다. 공개된 사진과 영상 속 황신혜는 크루즈 여행 중 골프를 즐기는 모습. 61세 나이가 믿기지 않는 늘씬한 몸매와 비율이 감탄을 자아낸다. 황신혜의 철저한 자기관리가 돋보이는 가운데, 트렌디한 패션 센스도 눈길을 잡는다. 한편 황신혜는 1963년생으로 만 62세다. MBC 16기 공채 탤런트로 데뷔해 1980년대를 대표하는 미녀 배우로 사랑받았다. 슬하에 모델 겸 배우, 화가로 활동 중인 1999년생 딸 이진이를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938339","retrieved":1735794725749},{"title":"‘오늘N’ 남PD 태도 논란…하차 요구 쏟아져","contents":"MBC 교양프로그램 ‘오늘N’ 제작진의 태도 논란이 불거졌다. 사진=MBC ‘오늘N’ 지난 1일 오후 방송된 ‘오늘N’에서는 경북 포항에서 직접 세 채의 집을 짓고 살아가는 주민의 일상이 공개됐다. 훈훈한 출연자의 일상이 그려지는 가운데 이를 취재한 PD의 태도가 논란이 되었다. 해당 방송분에 따르면, 출연자가 버섯 등을 권하며 일상을 공유할 때마다 PD는 “서울 마트에 다 있다. 뭐가 다르냐”“제가 닭은 치킨만 좋아한다” 등 퉁명스러운 반응만을 보였다. 사진=뉴시스 방송 이후 ‘오늘N’ 시청자 게시판에는 해당 PD의 태도를 지적하는 목소리가 이어졌다. “피디 언행 불편하다”“제작진은 문제를 몰랐냐”“너무 무례해서 놀라” 등의 비판이 계속됐다. 일각에서는 해당 PD에게 징계 및 하차 요구까지 나오는 가운데 2일 해당 회차의 다시보기 서비스가 중단되었다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000697037","retrieved":1735794725751},{"title":"‘고우림♥’ 김연아, 바라만 봐도 화보 뚝딱…패션 소화력에 핫한 반응 “옷 정보 좀”","contents":"전 피겨스케이팅 선수 김연아가 여전한 미모로 눈길을 끌었다. 김연아는 최근 개인 소셜미디어에 두터운 아우터를 입은 모습 여러 장을 게재했다. 공개된 사진 속 김연아는 긴 머리를 자연스럽게 늘어뜨리고 카메라를 바라보고 있다. 가벼운 포즈에도 존재감을 드러내는 김연아의 포스가 눈길을 끈다. 이에 누리꾼들은 \"겉옷 정보 아시는 분\" \"이쁜줄만알았는데 멋쁨도있어\" \"손민수 해야겠네\" \"옷 정보 좀\" 등 뜨거운 반응을 보였다. 한편 김연아는 지난 2020년 10월 5살 연하의 크로스오버 그룹 포레스텔라 고우림과 결혼했다. 고우림은 육군 현역으로 입대해 국방의 의무를 다하고 있으며, 올해 5월 전역할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000938338","retrieved":1735794725752},{"title":"배윤정, 브라톱만 입고 13㎏ 감량 몸매 자랑 “올해는 다이어트 성공하세요”","contents":"안무가 겸 방송인 배윤정이 날씬한 몸매를 자랑했다. 배윤정은 1월 2일 자신의 소셜네트워크서비스 계정에 여러 장의 사진을 게재했다. 사진 속 티셔츠를 가슴 아래까지 걷어 올린 배윤정은 손을 위로 들어올린 섹시 포즈와 함께 잘록한 허리, 아이를 낳았다고는 믿을 수 없는 배를 자랑하고 있다. 배윤정은 \"다들 올해는 꼭 성공하세요. 항상 눈바디체크 해주세요\"라며 본인의 거울 눈바디 사진도 공개, 새해맞이 다이어트를 독려했다. 브라톱만 입은 배윤정의 탄탄한 몸매가 감탄을 자아낸다. 한편 배윤정은 2019년 11살 연하의 축구 코치 서경환과 결혼해 슬하에 아들을 두고 있다. 배윤정은 출산 후 3개월 만에 73㎏에서 60㎏까지 감량, 요요 없이 몸매를 유지해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000938337","retrieved":1735791062745}]}