{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김신록, 한계는 없다…‘지옥’ 딛고 ‘전,란’ 얻은 수확의 가을 [RE스타]","contents":"배우 김신록이 제29회 부산국제영화제에서 뚜렷한 존재감을 드러냈다. 이번 영화제에 그가 들고 온 작품은 개막작 ‘전,란’과 온 스크린 섹션에 초청된 화제 시리즈 ‘지옥’의 시즌2, 넷플릭스에 심은 인생 캐릭터가 풍작이다. 하재근 대중문화평론가는 “김신록은 작품마다 다채로운 캐릭터를 메소드 급으로 풀어내며 연기파 배우 반열에 올랐다. 연극배우 출신이지만 영상매체에 걸맞는 매끄러운 전환이 눈에 띈다”라고 짚었다. 먼저 영화 ‘전,란’에서 김신록은 성별조차 뛰어넘어 눈길을 끌었다. 왜란의 전과 후를 배경으로 하는 이 작품에서 김신록은 천민 출신 의병 범동 역을 맡았다. 범동은 전쟁에서 공을 세우면 면천을 해주겠다는 왕의 약속을 믿고 주인공 천영(강동원)과 의병의 길을 걷게 된 인물로, 도리깨를 들고 거침없이 돌진하는 성격을 지녔다. 보기 드문 여성 의병을 연기한 김신록은 개막작 기자회견에서 “병법을 전혀 알지 못하지만 자기만의 기술로 싸워내는 사람으로 표현하기 위해 액션 연습을 많이 했다","link":"https://m.entertain.naver.com/movie/article/241/0003387139","retrieved":1729030178842},{"title":"[클로즈업 필름]이븐하지만 타이트 하지는 '보통의 가족'","contents":"영화 '보통의 가족'(10월16일 공개)이 던지는 질문은 그리 어렵지 않다. '만약 당신의 자식이 이런 끔찍한 일을 벌였다면 어떻게 하시겠습니까.' 해묵은 물음이긴 하나 간단히 답을 내놓을 수 없는 건 여전하다. 허진호 감독은 도무지 결론 내리기 힘든 이 고민을 통해 각자의 윤리를 뒤흔들며 관객을 꽉 붙들어 놓는다. 설경구·김희애·장동건. 어쩔 수 없이 배우가 먼저 눈에 들어오긴 하지만 일단 문을 열면 이 영화가 만들어 놓은 포진(布陣)을 빠져 나가기 쉽지 않다. 다소 이상한 말이지만, '보통의 가족'은 도식적이어서 관객을 직관적으로 자극한다. 먼저 인물. 치밀한 법논리로 무장한 형과 따뜻한 의술을 쓰는 동생. 가족에게서 한 발 물러서 있는 형의 새 아내와 치매 걸린 시어머니 간호를 도맡으며 가족에 헌신한 동생의 아내. 영화는 우선 캐릭터를 명확히 정리한 뒤 두 가족의 아이들이 돌이킬 수 없는 범죄를 저지르게 하고, 어떻게 할 거냐고 묻는다. 관객은 네 사람 마음 모두 어렵지 않게","link":"https://m.entertain.naver.com/movie/article/003/0012842066","retrieved":1729030178843},{"title":"직관보단 영화관!…우리 편끼리 신나게! 흥 넘치는 ‘CGV 야구장’ [SS현장]","contents":"CGV용산아이파크몰에서 야구 관람 중인 LG 팬들. 사진 | 함상범 기자 “무적 엘지에 오스틴 딘! 날려버려라 오스틴 딘~” 지난 11일 LG트윈스의 3번타자 오스틴의 응원가가 흘러나온 곳은 CGV용산아이파크몰 1관이다. 서울을 연고지로 두고 있는 LG 트윈스의 팬이 잔뜩 모였다. KT위즈와 맞대결한 KBO 포스트시즌 준플레이오프 5차전 1회, 1사 1루 찬스에 오스틴이 우중간을 가르는 2루타를 치고, 1루에 있던 주자 신민재가 홈에 들어오자 CGV용산아이파크몰 1관에선 환호성이 터졌다. 야구장을 방불케 하는 열기였다. 이날 6시30분부터 시작된 경기가 중계된 1관(192석)은 전석 매진이었다. 경기 시작 전엔 절반 가량의 객석이 채워졌다. 경기가 시작된 뒤 관객들이 하나 둘 들어찼다. 3회말이 진행되던 7시20여분엔 전석이 가득 메워졌다. LG트윈스를 상징하는 유광잠바부터 홍창기, 오지환, 김현수, 박해민, 박용택 등 현역부터 LG의 아이콘과 같은 선수의 유니폼을 입은 관객이 절반","link":"https://m.entertain.naver.com/movie/article/468/0001100486","retrieved":1729030178849},{"title":"설경구 “‘보통의 가족’ 허진호 감독의 섬세함을 신뢰했죠” [IS인터뷰]","contents":"“허진호 감독님이 아무거나 주진 않았을 거란 믿음이 있었죠.” 설경구가 장동건, 김희애 그리고 수현과 한 식탁에 둘러앉은 이유를 허진호 감독으로 꼽았다. 16일 개봉한 ‘보통의 가족’은 각자의 신념을 가진 네 사람이 자녀들의 범죄 현장이 담긴 CCTV를 보게 되면서 무너져 가는 모습을 담은 서스펜스물로, 네덜란드 작가 헤르만 코흐의 베스터셀러 소설 ‘더 디너’를 재탄생시켰다. 최근에는 ‘천문: 하늘에 묻는다’, ‘덕혜옹주’로 관객과 만난 허 감독이지만, 설경구는 그의 초기작을 선명히 기억했다. 그는 “전부터 허 감독님과 작품을 하고 싶다고 생각해 왔다. 제가 ‘박하사탕’에 출연하고 감독님이 ‘8월의 크리스마스’ 하실 때부터 알던 사이다. 그 인연에 비하면 출연은 늦은 편”이라며 “‘보통의 가족’은 감독에 따라 완전히 다를 수 있는 작품인데 감독님의 섬세함에 대한 믿음 때문에 출연했다”고 설명했다. 특히 많은 양의 대사를 밀도있고 집중력있게 담은 것은 허 감독의 연출력이라 치켜세웠다.","link":"https://m.entertain.naver.com/movie/article/241/0003387137","retrieved":1729030178852},{"title":"고등학생 미혼모 만난 장윤주 \"도와주고 싶었다\"..진심 통할까 [종합][최소한의 선의]","contents":"\"가장 중요한 것은, 제 진심이 도와주고 싶었다.\" 배우 장윤주의 진심이 통할까. 15일 오후 서울 용산구 CGV용산아이파크몰에서 영화 '최소한의 선의'(감독 김현정) 언론배급시사회가 열렸다. 이날 시사회 후 열린 기자간담회에는 장윤주, 최수인, 김현정 감독이 참석했다. 영화 '최소한의 선의'는 난임으로 스트레스를 받던 고등학교 교사 희연(장윤주 분)이 반 학생 유미(최수인 분)의 임신으로 혼란을 겪지만, 유미의 상황을 고민하며 자신이 할 수 있는 선의에 대해 우리 모두에게 질문을 던지는 영화다. 장윤주는 난임으로 힘들어하는 상황 속에서 반 학생 유미의 임신으로 혼란을 겪는 고등학교 1학년 담임 선생님 희연으로 분한다. 자신이 처한 복잡하고 힘든 환경 속에서도 유미의 입장을 이해하고 좁혀가는 과정을 디테일하게 그려낸다. 장윤주는 작품 선택 이유에 대해 \"처음 시나리오를 봤었을 때 제가 좋아하는 스타일의 이야기라고 생각했다. 저는 워낙 드라마를 좋아한다. 이 이야기는 한방 훅이 있는","link":"https://m.entertain.naver.com/movie/article/108/0003273942","retrieved":1729030178854},{"title":"NCT 재현부터 박지훈까지, 연기돌 스크린 데뷔 공식이 달라졌다 [독립영화路②]","contents":"NCT 재현, 워너원 출신 박지훈이 나란히 극장가에 도전장을 내밀었다. 이들의 첫 영화는 수백억원대 상업영화가 아닌 중저예산 영화로, 단순 인기 아이돌의 도전을 넘어 ‘연기돌’의 달라진 스크린 데뷔 공식이 엿보인다. 선두에 서는 건 재현이다. 재현이 출연한 영화 ‘6시간 후 너는 죽는다’가 16일 개봉한다. 일본 추리소설 거장 다카노 가즈아키의 동명 소설이 원작으로, 미래를 내다보는 준우가 우연히 만난 정윤의 미래를 바꾸기 위해 고군분투하는 미스터리 추적극이다. 극중 재현은 첫 번째 주인공 준우를 연기했다. 누군가의 죽는 미래를 보게 되는 이른바 ‘죽음 예언자’로, 정윤의 정해진 운명을 막기 위해 6시간 동안 숨 가쁘게 달린다. 재현은 무대에서 보여줬던 특유의 분위기와 눈빛, 안정적인 연기력으로 준우를 빚어내며 강렬한 존재감을 드러낸다. 박지훈은 일주일 후인 24일 영화 데뷔작 ‘세상 참 예쁜 오드리’를 선보인다. 엄마의 알츠하이머를 둘러싸고 벌어지는 이야기로, 어려움을 극복하는 일","link":"https://m.entertain.naver.com/movie/article/241/0003387136","retrieved":1729030178855},{"title":"‘베테랑2’ 열풍 속, 韓독립영화 조용하게 강하다 [독립영화路①]","contents":"하반기 첫 박스오피스 정상을 ‘베테랑2’가 수성하고 있는 가운데 한국 독립영화 수작들이 개봉 레이스에 참전해 조용하지만 의미 있는 성과를 거두고 있다. ‘베테랑2’가 독주하고 상업영화가 몸 사린 9월 극장가에 출사표를 던진 ‘그녀에게’는 14일까지 2만 1417명을, ‘장손’은 2만 6130명을 동원했다. ‘그녀에게’는 정치부 기자였던 여성이 지적장애 아들을 키우며 겪는 여정을 통해 우리 사회 소외된 이들을, ‘장손’은 3대째 운영하는 두부 공장 가업을 잇지 않겠다고 장손이 선언하며 닥친 위기를 통해 전통적인 대가족 체제 그 이면을 바라보는 작품이다. 두 작품 모두 상업영화에 비해 적은 관을 확보했으나 관객의 입소문을 타며 올해 개봉 한국 독립예술 영화(극영화) 부문 흥행 3위 등극을 앞다투고 있다. ‘그녀에게’는 개봉일 148개로 출발한 스크린 수가 10개 남짓으로 대폭 줄었음에도 꾸준히 관객이 유입 중이며, 실관람지수인 CGV에그지수도 95%대를 유지하고 있다. 원작 에세이 ‘사","link":"https://m.entertain.naver.com/movie/article/241/0003387135","retrieved":1729030178859}]}