{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"3주 만에 돌아온 장나라 ‘굿파트너’..상승세 이어갈까? [줌인]","contents":"‘2024 파리올림픽’ 중계로 결방했던 ‘굿파트너’가 3주 만에 돌아온다. 엄청난 시청률 상승세를 보였던 ‘굿파트너’가 3주 결방에도 흐름을 이어갈 수 있을지 관심이 쏠린다. SBS 금토드라마 ‘굿파트너’는 17년 차 이혼 전문 스타 변호사 차은경(장나라)과 이혼 소송은 처음인 신입 변호사 한유리(남지현)의 휴먼 법정 오피스 드라마다. 지난달 26일 5회 방송 후 ‘2024 파리올림픽’ 중계로 3주 동안 결방한 ‘굿파트너’는 16일 재개된다. 1회 7.8%(닐슨코리아, 전국 기준)로 시작한 ‘굿파트너’ 시청률은 4회에서 13.7%를 기록하며 매회 자체 최고 시청률을 달성하며 엄청난 상승세를 보였다. ‘2024 파리올림픽’이 시작하기 직전에 방송된 5회도 12.1%를 기록하며 두 자릿수의 높은 시청률을 유지했다. 전작 ‘커넥션’이 10회에 11.1%의 시청률로 두 자릿수를 돌파한 것과 비교했을 때 ‘굿파트너’는 3회 10.5%로 두 자릿수를 돌파하며 빠른 상승세를 보였다. 하지만 ‘굿","link":"https://m.entertain.naver.com/now/article/241/0003373309","retrieved":1723755966700},{"title":"변영주X변요한 ‘백설공주’ 방송 재개 ‘굿파트너’ 질주 막을까[TV보고서]","contents":"변영주 감독의 드라마 데뷔작 '백설공주에게 죽음을-Black Out'이 베일을 벗는다. MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(이하 백설공주, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)은 8월 16일 첫 방송된다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 독일의 소설가 넬레 노이하우스의 최고 히트작 '백설공주에게 죽음을'에 한국적인 감성을 더해 재해석한 작품으로, 하루아침에 살인범 신세가 돼버린 고정우(변요한 분)와 형사 노상철(고준 분), 톱스타 최나겸(고보결 분), 대학생 하설(김보라 분)의 치열한 진실 추적기를 예고한다. 극 중 고정우는 모두의 사랑을 받던 모범생에서 하루아침에 시신 없는 살인사건의 용의자로 지목돼 살인 전과자로 전락해버린 캐릭터. 술에 잔뜩 취해 기억을 잃어버린 밤, 고정우는 자신","link":"https://m.entertain.naver.com/now/article/609/0000886409","retrieved":1723755966702},{"title":"[스브스夜] '꼬꼬무' 김용식 선생, \"난 단 한 사람뿐인 조선인\"…'한국 축구의 아버지'가 된 '경성축구단 에이스'","contents":"한국 축구의 아버지, '진짜 축버지' 김용식 선생. 15일 방송된 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')에서는 '경성축구단의 에이스'라는 부제로 한국 축구계의 역사 김용식 선생의 그날을 조명했다. 1929년, 경신학교와 숭실중학교의 축구 경기는 숭실중이 승리했다. 하지만 숭실중 선수들은 기뻐하기는커녕 악에 받친 눈빛으로 까기의 명수 김용식 선수를 찾았다. 당시 매우 거칠던 축구는 현재 우리가 알고 있는 것과 너무 달랐다. 당시는 잘 까면 승리하는 것이었다는 축구계의 원로들의 이야기가 놀라움을 자아냈다. 경신학교를 거쳐 보성전문학교에 진학한 김용식 선수는 1934년 4월 중국 청진으로 해외 원정을 떠났다. 국내에서 찾아보기 힘든 축구 관련 서적을 사기 위해 서점으로 향한 김용식. 그는 영국 교수가 쓴 현대 축구에 관한 글귀를 보고 큰 충격을 받는다. 그가 본 책에는 축구는 신사적인 운동이며 진정한 스포츠맨십이 무엇인지 쓰여있던 것이다. 이를 본 김용식은 그전까지","link":"https://m.entertain.naver.com/now/article/416/0000307465","retrieved":1723745440885},{"title":"[스브스夜] '과몰입인생사2' 프레디 머큐리, \"쇼는 계속 된다\"…진정한 '딴따라'가 무엇인지 보여준 '천재 뮤지션'","contents":"쇼는 계속 된다, 영원한 별이 된 프레디 머큐리. 15일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입 인생사2')에서는 퀸의 프론트맨이자 리드보컬 프레디 머큐리의 인생에 과몰입했다. 이날 인생 텔러 배철수는 자신이 시간 여행을 할 수 있다면 이날 이곳으로 꼭 가보고 싶다고 했다. 그가 가고 싶다고 밝힌 순간은 1985년 7월 13일 영국의 웸블리 스타디움, 영국 최대의 공연 라이브 에이드 현장. 이 공연에서 퀸은 지금도 계속 회자되는 레전드 무대를 남겼고 공연 다음 날 신문 1면은 프레디 머큐리의 얼굴로 도배가 되었다. 그러나 퀸의 무대를 호평하는 기사들 사이 그룹 퀸이 곧 해산할 것이라는 이야기들도 나와 의아함을 자아냈다. 대체 그에게는 무슨 일이 있었을까. 퀸의 전신이었던 밴드 스마일. 스마일의 팬이었던 프레디 머큐리는 스마일의 리드 보컬이 팀을 탈퇴한 자리를 채우며 밴드 이름까지 퀸이라고 바꾸었다. 독특한 행동들 때문에 프레디 머큐리를 올드퀸이라는 별명으로 부르며 그를","link":"https://m.entertain.naver.com/now/article/416/0000307464","retrieved":1723738162160}]}