{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"로맨스·능글·마초 다 되는 변요한, '백설공주'서 보여줄 '미스터리'[TF초점]","contents":"'미생'·'미스터 션샤인' 등 인생 캐릭터 만들어 억울한 살인범으로 변신…8월 16일 첫 방송 때로는 코믹함을 때로는 상남자 매력을 뿜어내는 변요한이 또다시 넓은 연기 스펙트럼을 입증한다. 그동안 다양한 캐릭터로 시청자의 마음을 사로잡은 변요한이 이번엔 미스터리한 살인범으로 변신한다고 해 그 기대가 상당하다. 한국예술종합학교 출신인 변요한은 학창 시절부터 독립영화와 단편영화에 출연하며 연기력을 탄탄하게 다졌다. 그 때문에 독립영화계에서 이미 높은 인지도를 보유했다. 그러다 본격적으로 TV 드라마에 출연하게 됐고 이후 맡는 작품마다 히트 치며 '흥행 보증 수표'로 자리매김했다. 그를 일약 스타덤에 오르게 한건 tvN '미생'이다. 대기업 신입사원들의 좌충우돌기를 그린 작품에서 변요한은 섬유 1팀 한석율을 연기했다. 5:5 가르마를 한 한석율은 싹싹하고 유머러스한 성격의 소유자로 신입 동료들 사이에서 비타민 같은 존재다. 특히 변요한은 능글능글하고 잔망스러운 한석율을 완벽 소화했다. 자","link":"https://m.entertain.naver.com/now/article/629/0000313461","retrieved":1723734438944},{"title":"광복절 새벽 기미가요, NHK 보는 줄…","contents":"공영방송이라던 KBS에 나사가 하나 빠진 걸까. 광복절에 기미가요를 틀지 않나, 이승만 전 대통령 미화 논란의 다큐 영화 ‘기적의 시작’을 편성해 빈축을 사고 있다. 15일 0시 KBS1 ‘KBS 중계석’에선 19세기 일본 게이샤와 미국 해군 중위의 사랑을 다룬 ‘나비부인’을 방송했다. 방송 직후 시청자 게시판은 초토화됐다. 극 중 등장인물들이 대부분 기모노를 입고 등장하는데다, 중간에 기미가요가 연주되는 것으로 알려진 이 작품이 광복절 당일 편성이 적절한가에 대한 비난이 쏟아졌다. 한 누리꾼은 KBS 시청자청원 게시판에 “기모노 방송을 하다니 미쳤네. 공영방송 맞나요? 제정신입니까”라고 불만 섞인 목소리를 냈고, 또 다른 누리꾼은 “이게 제정신으로 한 편성이 맞습니까? 기가 막히고 코가 막힙니다”라고 비판했다. 이 청원은 10시 기준 2683명의 동의를 받으며 많은 이의 분노를 입증했다. 이뿐만 아니다. 이날 KBS1 ‘독립영화관’에선 이승만 전 대통령의 독재 정권을 미화한 다큐멘","link":"https://m.entertain.naver.com/now/article/144/0000982328","retrieved":1723734438945},{"title":"‘나솔사계’ 데프콘 “솔직하지 않은 미스터 킴…운으로 데이트 이어가”","contents":"‘나솔사계’ MC 데프콘이 미스터 킴에게 일침을 가했다. 15일 방송된 ENA, SBS Plus ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 남성 출연자들이 보양식 데이트 상대를 선택하는 모습이 그려졌다. 이날 미스터 김은 영숙과 데이트하고 싶음을 어필하면서도 “1대 1이 아니라면 다른 사람과 하고 싶다. 1대 1이 아니라면 데이트 자체가 무의미하다고 생각한다”고 밝혔다. 미스터 김은 남성 출연자들에게 “영숙이 (데이트 상대로) 선택지에 있냐”고 물었으나 미스터 킴은 “없다”고 답했다. 그러나 미스터 킴은 영숙을 선택해 모두를 놀라게 했다. 결국 미스터 김은 현숙을 선택했다. 이를 본 데프콘은 “미스터 킴은 운이 너무 좋다. 그런데 솔직하지 않다. 운으로 데이트를 이어가고 있다”고 일침했다. 한편 ‘나는 SOLO, 그 후 사랑은 계속된다’는 매주 목요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005350811","retrieved":1723734438947}]}