{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최시원, 슈퍼주니어 '전용기 보유설' 해명…\"아직까진 좀 힘들다\" (백반기행)[종합]","contents":"허영만의 날카로운 질문에 최시원이 센스있게 받아쳤다. 1일 방송된 TV조선 '식객 허영만의 백반기행'에는 배우 정인선과 최시원이 게스트로 출연해 허영만과 함께 맛집 여정을 떠났다. 이날 허영만은 최시원과 함께 홍어 삼합을 즐기기도 했다. 마주보고 앉아 홍어 삼합을 먹던 허영만은 최시원에 \"데뷔한 지 얼마나 됐냐\"라고 묻자 최시원은 \"올해로 20년 차다. 여전히 활발하게 활동 중이다. 지난 주엔 해외 공연도 다녀왔다\"라며 건재한 실력을 증명했다. 이에 허영만이 \"전용기 타고 다니는 거냐\"고 묻자 최시원은 \"아직까지는 좀 힘들다. 노력하고는 있다\"라며 능청스런 답변으로 받아쳤다. 이어 그는 \"그래도 저희 팀 지금까지 별문제 없이 해체하지 않고 잘 활동 중이다\"라며 팀을 향한 애정을 드러냈다. 하지만 허영만은 \"문제 있는데\"라고 반박하며 \"주니어가 아니지 않냐\"라고 일침(?)을 날렸다. 이에 최시원은 \"다행히 그 이유로 아직 법적 고소당하거나 문제 제기를 당한 적은 없다\"라고 답해 웃음을","link":"https://m.entertain.naver.com/now/article/311/0001766830","retrieved":1725192830321},{"title":"[종합]\"여자친구 숨겨\" 이준, 집 습격에 당황→조세호 녹화 불참('1박 2일')","contents":"'1박 2일' 이준이 집에 불쑥 찾아온 멤버들 때문에 깜짝 놀랐다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 새 멤버 이준 집을 습격했다. 조세호는 해외촬영으로 불참했다. 이날 조세호의 불참 소식에 딘딘과 문세윤은 \"하차했어? 오래 버텼지\"라며 웃었다. 또 문세윤은 김종민에게 \"조세호랑 이준 활약해서 날렸냐. 드디어 신지 뺵가가 들어오는 거냐\"고 물어 웃음을 자아냈다. 새 멤버와 함께한 첫 촬영에 대해 주종현PD는 \"저희끼리는 긍정적으로 봤다\"면서 혹독했던 새 멤버 신고식에 만족한 모습을 보였다. 멤버들이 조세호의 향방을 궁금해하자 PD는 \"저희와 함께 갈 수 없습니다\"라고 말해 궁금증을 자극했다. 이준 집 습격 계획에 유선호는 \"이준 형 바지 안 입고 잔다고 했다. 팬티도 안 입는다더라\"며 걱정했다. 하지만, 기대와 달리 습격은 무산됐다. 오전 6시반부터 이준이 헬스장에 갔기 때문. 이준이 깜짝 놀라 집 문을 열자 우르르 침입한 멤버들은 '이준 집에 있는","link":"https://m.entertain.naver.com/now/article/312/0000677982","retrieved":1725192830321},{"title":"38세 최시원, 현재 연애 NO “힘들 때 옆에 있어주는 사람 원해”(백반기행)","contents":"슈퍼주니어 최시원이 이상형을 공개했다. 9월 1일 방송된 TV조선 시사 교양 프로그램 '식객 허영만의 백반기행' 261회에는 드라마 'DNA러버'의 주역 최시원, 정인선이 게스트로 출연해 서울 맛기행에 함께했다. 이날 최시원은 \"시원 씨가 연애를 못 하고 있는 건 무슨 이유냐\"는 허영만의 질문에 \"연애를 못 한다기보다는…\"라고 말끝을 흐리더니 \"제가 문제가 있는 사람 같은데, 문제가 있나?\"라며 자아성찰했다. 이에 정인선이 \"가끔 쉬기도 하셔야죠\"라고 하자 \"가끔이요? 우리 사이 좋았잖아\"라고 장난스레 반응한 최시원은 \"저는 그거보다는 연애도 다 타이밍이 있는 것 같다\"고 털어놓았다. 허영만은 그럼에도 \"38세면 타이밍을 생각할 때가 아니\"라고 잔소리했다. 그러자 체한 것 같다고 너스레 떤 최시원은 \"저는 힘들 때 같이 있어 줄 수 있는 사람이면 좋겠다. 보이는 최시원이 아니더라도 힘들 때 '내가 있어 걱정하지 마. 오빠 하고 싶은 대로 해'라고 해주는\"이라고 이상형을 전했다. 엄마","link":"https://m.entertain.naver.com/now/article/609/0000892323","retrieved":1725192830321},{"title":"[종합]'순공만 7시간' 중 3, 군인 아빠 학습법 불만 \"온 가족 단체 취침 안 했으면\"('티처스')","contents":"군인 아빠의 시간표대로 공부하는 중 3 도전 학생이 등장해 눈길을 끌었다. 1일 방송된 채널A '티처스'에는 육군 소령 아버지와 함께 '육사' 급의 FM 생활 중인 중 3 도전 학생이 등장했다. 도전 학생은 \"저희 집 좌우명은 '우리는 하나'다. 가족들과 다 같이 서울에서 부산까지 국토 종주도 해봤다. 다양한 경험을 쌓게 해주신 아빠 덕분에 저는 학교에서 모범 학생으로 뽑혔다\"며 \"군 자녀 전형으로 한민고에 가고 싶다\"고 포부를 밝혔다. 도전 학생은 군인인 아빠의 일과표에 따라 공부하고 생활하는 모습을 공개했다. 이에 전현무는 \"여군들 같다\"며 놀라워했고, 정승제 강사도 \"태어날 때부터 저렇게 했으니까 자연스럽다\"고 말했다. MC 한혜진이 \"아빠한테 쌓였던 불만 여기서 다 털고 가자\"라고 하자 도전 학생은 \"불만이 너무 많아서 약간 어떤 거부터 얘기를 해야 할지 모르겠다\"고 얘기해 웃음을 자아냈다. 기다렸다듯이 도전 학생은 \"(조건부로 용돈을 지급하는 방식) 뭐를 해야지만 돈을 받는","link":"https://m.entertain.naver.com/now/article/312/0000677981","retrieved":1725192830321},{"title":"'34세' 정인선 \"29년차 배우, 오빠한테 지기 싫어서 연기 시작\" (백반기행) [종합]","contents":"배우 정인선이 연기를 시작하게 된 계기를 밝혔다. 1일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 드라마 'DNA 러버'의 최시원, 정인선이 등장했다. 이날 정인선은 허영만을 만나 \"저희 동네에서 힐링푸드로 먹는 음식이 있어서 모시고 싶었다\"라며 단골집으로 향했다. 아역배우로 활동했던 정인선은 29년 차 배우라고 밝혔다. 정인선은 배우의 길에 들어선 계기에 대해 \"신문에 연기학원 광고가 있어서 오빠가 하겠다고 했다. 그땐 오빠가 지는 걸 싫어할 때라 오빠가 하면 나도 해야 한다고 생각했다\"라고 밝혔다. 모두부에 이어 기본 나물 5종 세트가 나왔다. '백종원의 골목식당'을 2년간 진행, 맛에 일가견이 있는 정인선은 \"나물 반찬이 이렇게 많은데, 재료 맛이 다 다르게 느껴지는 게 신기하다\"라고 밝혔다. 허영만이 \"이런 보리밥 집에서 못 먹어봤죠\"라고 묻자 정인선은 \"이런 보리밥은 정말 밖에서만 먹는다. 어렸을 때 사극이나 시대극 찍으면 소품으로 보리밥이 나왔다.","link":"https://m.entertain.naver.com/now/article/213/0001307781","retrieved":1725192830322},{"title":"‘미우새’ 최진혁, 반려견 몽실이와의 마지막 준비…서장훈마저 눈물","contents":"‘미우새’ 최진혁이 반려견의 ‘혈관육종암’ 시한부 선고에 눈물을 흘린다. 1일 오후 방송되는 SBS ‘미운 우리 새끼’(이하 ‘미우새’)에서는 ‘혈관육종암’에 걸린 반려견 몽실이의 마지막을 준비하는 최진혁의 모습이 공개된다. 이날 최진혁은 ‘혈관육종암’에 걸린 반려견 몽실이의 검진을 받기 위해 동물 병원을 찾았다. 사람의 혈액암과 비슷한 ‘혈관육종암’의 예상 생존 기간은 1~2주. “언제든 죽을 수 있다”라는 의사의 말에 최진혁은 착잡한 마음을 감추지 못했다. 심장을 시작으로 비장, 피부까지 종양이 전이돼 온몸이 회색빛으로 변했던 몽실이의 모습에 진혁 母 또한 “매일 살얼음판을 걷는 기분이었다”라며 눈물을 흘렸다. 이어 최진혁은 몽실이와의 마지막을 준비하기 위해 ‘반려동물 장례식장’을 찾았다. 염습부터 화장까지 실제 장례 절차를 눈으로 확인하던 최진혁은 “생각만 해도 눈물이 난다”라며 한동안 말을 잇지 못했다. 마지막으로 최진혁은 반려동물들이 안치되어 있는 봉안당을 둘러보다 한 곳에","link":"https://m.entertain.naver.com/now/article/057/0001839215","retrieved":1725192830322},{"title":"박소진, 재벌가 며느리 됐다…\"인플루언서 활동하느라 남편 보기 힘들어\" ('신데렐라')","contents":"'새벽 2시의 신데렐라'에서 박소진이 신혼집으로 돌아왔다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 첫 공개 이후 꾸준히 긍정적인 평을 받는 '새벽 2시의 신데렐라'에서 박소진이 '이미진' 역으로 본격 등장해 극을 풍성하게 했다. 지난 3회 재벌 기업 며느리이자 핫한 인플루언서 이미진이 예고도 없이 한국으로 컴백했다. 그 사실을 알 리 없는 '서시원'(윤박 분)은 평소처럼 편안한 속옷 차림으로 집안을 돌아다녔고, 미진은 \"뭐야 얼굴 보기 되게 힘드네? 반가워 남편!\"이라며 해맑게 인사를 건네 시원을 놀라게 했다. 오래 떨어져 있는 사이 자유분방해진 남편의 옷차림과 집안 행색은 썩 반갑지 않다는 듯 말한 미진. 해당 장면은 영락없는 현실 부부 모멘트가 잘 드러나 시청자들의 웃음을 자아냈다. 박소진은 초반 회차부터 '이슈메이커' 미진을 찰떡으로 소화했다. 특히 이목을 끄는 화려한 스타일링부","link":"https://m.entertain.naver.com/now/article/312/0000677978","retrieved":1725192830322},{"title":"최시원, '금수저설'에 해명 \"나는 도금수저…평범하게 자라\"","contents":"슈퍼주니어 멤버 최시원이 '금수저설'에 대해 얘기했다. 1일 오후 방송된 TV조선(TV CHOSUN) '식객 허영만의 백반기행'에서는 최시원이 출연해 허영만과 함께 서울 종로의 서순라길에 위치한 한 홍어 음식점을 찾은 모습이 담겼다. 이날 최시원과 함께 홍어를 이용한 다양한 음식을 맛보던 중 허영만은 \"(얼굴은) 아버지를 닮은 거냐, 어머니를 닮은 거냐\"라고 물었다. 이에 최시원은 \"여기 위는 어머니를 닮았고, 하관은 아버지를 닮았다\"라고 말했다. 최시원은 또한 부모님과의 관계를 묻는 말에 \"부모님께 너무 감사하게 부족함 없이 자랐다\"라고 답해 눈길을 끌었다. 허영만은 \"좋은 집에서 자랐네\"라고 칭찬헀고, 최시원은 \"아니다, 아주 평범하다\"라고 손사래를 쳤다. 이런 최시원을 본 허영만은 \"평범한 금수저?\"라고 장난스럽게 물었고, 최시원은 \"살짝 도금 정도겠죠\"라며 \"도금도 진짜 금인지 아닌지 모른다, 살짝 입힌 정도다\"라고 너스레를 떨어 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007763204","retrieved":1725192830324},{"title":"백종원 치킨 불쇼 “형님 눈썹 다 탔다” 안보현 걱정 (백패커2)","contents":"뉴스엔 유경상 yooks@ 백종원이 치킨 불쇼를 하며 앞머리와 눈썹을 태웠다. 9월 1일 방송된 tvN ‘백패커2’에서는 요리 출장단이 원주 국과수 본원으로 향했다. 의뢰인은 국과수 스트레스를 날려줄 맛있는 고자극 요리를 신청했고 백종원은 감자샐러드빵, 기름떡볶이, 데리야키 치킨. 비빔냉면을 만들었다. 모든 메뉴가 단맛과 매운맛의 끝판왕. 백종원은 데리야키 치킨을 만들며 닭을 익힌 후에 불맛과 함께 양념을 입히는 고급 기술을 선보였고 순식간에 불기둥이 솟으며 불쇼가 펼쳐졌다. 안보현이 “형님 머리 타요”라며 걱정했고 고경표도 “눈썹이 없어지셨다”며 우려를 드러냈다. 백종원은 “잠깐만 보여주는 거”라며 “피하면 안 된다”고 강조했다. 이어 백종원은 안보현에게 불쇼를 넘겼고, 안보현은 “형님 눈썹 다 타셨다”며 “엄청 뜨거운데. 어떻게 하셨지?”라고 놀랐다. (사진=tvN ‘백패커2’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000892322","retrieved":1725192830324},{"title":"슈퍼주니어 최시원, 전용기·금수저설 해명 \"평범한 집안이다\" [백반기행]","contents":"그룹 슈퍼주니어 멤버이자 배우 최시원이 금수저 집안에 대해 해명했다. 1일 오후 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 최시원이 출연해 종로에 위치한 홍어 맛집을 찾았다. 이날 최시원은 자신에 대해 \"슈퍼주니어로 지난 2005년에 데뷔했다. 내년이 데뷔 20주년이다\"고 소개했다. 이어 그는 \"한 주에 3개 국가를 다녀왔다\"고 하자 허영만은 \"허영만은 갈 때는 전용 비행기 타고 가는 거냐\"고 물었다. 최시원은 \"아직까지는 힘들다. 노력하고 있다\"며 너스레를 떨었다. 또 최시원은 \"어머니가 '백반기행' 애청자다. 허영만 선생님 만나 뵈러 간다고 하니까 '음식에 대해서 잘 표현하는 게 멋있어 보이더라'라고 하셨다. 그런데 '음식 얘기를 그렇게밖에 못하냐'고 하실까 봐 미리 죄송하다\"고 웃었다. 그는 부모님 중 누구를 닮았냐는 질문에 \"위로는 어머니, 아래는 완전 아버지\"라고 설명했다. 이어 \"부모님에게 감사한 게 부족함 없이 자랐다. 아주 평범하다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/108/0003262591","retrieved":1725192830324},{"title":"윈터, “외계인도 반할 미모” 배꼽 드러내고 여전사 포스 [★SHOT!]","contents":"에스파 윈터가 배꼽이 보이는 크롭탑 패션을 선보여 힙한 매력을 어필했다. 9월 1일, 에스파 윈터가 개인 SNS에 별다른 멘트 없이 여러 장의 사진을 업로드했다. 공개된 사진 속에서 윈터는 파란색 조명이 돋보이는 배경에서 시크한 표정을 지었다. 영어 레터링이 돋보이는 흰색 니트 모자를 쓰고 금발 헤어스타일을 늘어뜨린 윈터는 힙합 여전사를 떠올리게 했다. 또 이날, 윈터는 뽀얀 피부와 잘 어울리는 살굿빛 블러셔와 립 메이크업으로 사랑스러운 매력을 더했다. 윈터의 시크한 매력이 배가 되도록 구멍이 뚫린 검정색 민소매 크롭탑에 회색 저지를 착용해 캐주얼한 매력을 뽐냈다. 배꼽이 드러나게 허리라인에 맞춰 입은 통넓은 바지가 스트릿 패션의 정석을 보여주었다. 윈터의 사진을 본 팬들은 “너무 귀엽다”, “힙이 흘러 넘친다”, “외계인도 반할 것 같다”라며 칭찬을 아끼지 않았다. 한편, 그룹 에스파 멤버 윈터는 지난 달 일본 싱글 ‘Hot mess’를 발매 후 월드 투어를 펼치며 활발한 활동을","link":"https://m.entertain.naver.com/now/article/109/0005148190","retrieved":1725192830324},{"title":"백종원 \"국과수·소방서가 혐오시설? 정말 잘못된 생각\" 한탄","contents":"'백패커2' 백종원이 국립과학수사연구원을 혐오시설이라고 생각하는 것에 대해 아쉬움을 드러냈다. 1일 오후 방송된 tvN 예능 프로그램 '백패커2'에서는 국립과학수사연구원(이하 국과수) 직원들을 위한 한 끼를 직접 준비하는 백종원과 멤버들의 모습이 그려졌다. 본격적인 한 끼 준비 이전 직원들의 수요 조사를 하던 중 한 직원은 \"냉면이 먹고 싶다\"라고 얘기했다. 이에 이수근은 \"냉면은 밖에 나가서 쉽게 사드실 수 있지 않나\"라고 말했다. 직원은 이런 이수근의 말에 \"도보 10분은 나가야 편의점이 있다\"라고 말해 모두를 의아하게 만들었다. 안보현은 \"아파트 단지가 많던데?\"라고 말했고, 이에 직원은 \"여기가 혐오시설이라고 (한다)\"라고 얘기해 모두를 깜짝 놀라게 했다. 백종원은 \"이게 왜 혐오시설이래\"라고 놀라는 모습을 보였고, 고경표는 \"이건 진짜 잘못된 생각이다\"라고 난색을 보였다. 특히 백종원은 \"(아파트) 단지에 소방서 들어오면 시끄럽다고 민원 들어온다는데 정말 잘못된 생각이다\"라","link":"https://m.entertain.naver.com/now/article/421/0007763199","retrieved":1725192830330},{"title":"영파씨, 데뷔 첫 미주 투어 개최…美 15개 도시 찾는다[공식]","contents":"그룹 영파씨(YOUNG POSSE)가 데뷔 첫 미주 투어에 나선다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 지난달 31일 공식 SNS를 통해 첫 번째 미주 투어 ‘THE HUNGRY TOUR’의 포스터를 게재하며, 투어 개최 소식을 알렸다. 이에 따르면, 영파씨는 오는 10월 15일(현지 시간) 마이애미를 시작으로 올랜도, 샬럿, 필라델피아, 뉴욕, 콜럼버스, 디트로이트, 시카고, 캔자스, 피닉스, 로스앤젤레스, 샌디에이고, 샌프란시스코, 포틀랜드, 시애틀 등 미국 내 15개 도시에서 현지 팬들과 만난다. ‘THE HUNGRY TOUR’는 영파씨가 데뷔 후 처음으로 진행하는 미주 투어다. ‘MACARONI CHEESE(마카로니 치즈)’를 먹고, ‘XXL(엑스엑스엘)’로 성장한 영파씨는 최근 세 번째 EP ‘ATE THAT(에이트 댓)’으로 ‘K-팝씬을 씹어 먹겠다’라는 선전포고를 전했다. 이들은 ‘THE HUNGRY TOUR’를 통해 더욱 많은 무대에 서고 싶고, 더욱","link":"https://m.entertain.naver.com/now/article/057/0001839214","retrieved":1725192830331},{"title":"지진희, 빨간 하이힐에 문신까지…\"내가 봐도 나쁘지않아\" (뉴스룸)","contents":"배우 지진희가 드라마로 복귀하며 이미지 변신을 시도한 소감을 전했다. 1일 방송된  JTBC '뉴스룸' 초대석에는 배우 지진희가 출연해 다양한 이야기를 나눴다. 지진희는 현재 JTBC '가족X멜로'에 출연 중이다. 해당 작품에서 지진희는 업만 했다 하면 다 말아먹는 ‘무지랭이’에서 30억 건물주가 되어 돌아온 변무진 역할을 맡고 있다. 가족의 재결합을 위해 고군분투하는 이야기를 담고 있다. 이날 지진희는 변무진 역할에 끌린 이유에 대해 \"기본적으로 가족에 대한 사랑이 있다. 자기 아내에 대한 사랑이 있다. 그러면서 이제 무진이가 보여줄 수 있는 아주 매력적이지만 또 코믹한 요소들이 굉장히 많았다\"고 설명했다. 이어 \"기존에 보여주지 않았던 어떤 모습들이었고, 이런 걸 보면 시청자분들도 굉장히 좋아하지 않을까라는 생각을 했다\"고 전했다.' 앵커는 \"진짜 새로운 모습이셨던 게 문신도 이만큼 하셨고 또 빨간 하이힐 신고 하시기도 했고. 연기하실 때 어떠셨냐\"고 질문했다. 이에 지진희는 \"","link":"https://m.entertain.naver.com/now/article/311/0001766826","retrieved":1725192830331},{"title":"최시원, 허영만 '금수저냐' 물음에 \"절대 아니다…'도금'수저 집안\" 센스 발휘 (백반기행)","contents":"가수 겸 배우 최시원이 허영만의 날카로운 물음에 센스있는 답변으로 받아쳤다. 1일 방송된 TV조선 '식객 허영만의 백반기행'에는 배우 정인선과 최시원이 게스트로 출연해 허영만과 함께 맛집 여정을 떠났다. 이날 최시원은 종로 서순라길의 홍어 단골집으로 허영만을 초대했다. 그러나 허영만은 식당에 들어서자마자 주인과 반갑게 인사하는 모습을 보여 최시원을 놀라게 만들었다. 알고보니 허영만의 20년 넘은 단골 맛집. 마주 앉은 두 사람은 홍어 삼합을 사이에 두고 다양한 주제로 이야기를 나눴다. \"아버지 닮은 거예요, 어머니 닮은 거예요\"라고 묻는 허영만에 최시원은 \"코 위로는 어머니고 아래로는 아버지다. 부모님께 부족함 없이 감사하게 자랐다\"라며 부모님을 향한 감사함을 드러냈다. 허영만이 \"좋은 집에서 자랐네\"라고 하자 최시원은 \"그냥 평범한 집안이다\"라며 겸손한 모습을 보였다. 이에 허영만이 \"평범한 금수저냐\"라며 날카로운 질문을 던지자 최시원은 \"금수저 절대 아니고 살짝 도금수저 정도 된","link":"https://m.entertain.naver.com/now/article/311/0001766825","retrieved":1725192830331},{"title":"[TVis] 하하 “양세찬 얼굴봐… 전여친, 지예은보다 예뻐” (‘런닝맨’)","contents":"‘런닝맨’ 하하가 양세찬의 전 여자친구에 대해 언급했다. 1일 방송된 SBS 예능 ‘런닝맨’은 ‘8월 생일’ 주인공들의 생일상과 케이크 배지를 건 주사위 레이스로 진행됐다. 게스트로는 배우 주현영과 김아영이 출연해 활약을 보였다. 이날 지예은이 식사에서 제외되자 양세찬은 자신의 버거를 나눠줬다. 지예은은 남자 볼 때 “얼굴 안본다. 심성본다”고 말했다. 양세찬이 옥수수도 지예은에게 챙겨주자 하하는 “왜 자꾸 주냐”고 말했고 양세찬은 “얼굴 안 본다잖아”라고 응수했다. 김아영은 양세찬에게 이상형을 물었고 양세찬은 “내 말 잘 듣는 사람”이라고 답해 경악하게 만들었다. 이에 김아영은 “예은이 착한 남자 좋아한다”고 말하자 양세찬은 “얘 얼굴 본다고 했다”고 답했다. 지예은은 “저 얼굴 본다”고 대답했고 양세찬도 지지 않고 “나도 얼굴 본다”고 말했다. 그러자 하하는 “내가 양세찬 전여친 아는데 걔가 훨씬 더 예쁘다”고 말했다. 이에 지예은은 “나 예쁜데”라고 대답했고 하하는 “너도 예쁜","link":"https://m.entertain.naver.com/now/article/241/0003376735","retrieved":1725192830332},{"title":"백종원 “국과수와 소방서가 왜 혐오시설이냐” 탄식 (백패커2)","contents":"뉴스엔 유경상 yooks@ 백종원이 국과수가 혐오시설이라는 데 탄식했다. 9월 1일 방송된 tvN ‘백패커2’에서는 요리 출장단이 원주 국과수로 향했다. 요리 출장단이 원주 국과수 직원들에게 점심 메뉴 신청을 받았다. 의뢰인은 스트레스를 날리는 한 상을 의뢰했던 상황. 부검실에서 일하기 위해서는 감염을 막는 두꺼운 작업복을 입어야 했기 때문에 “에어컨을 켜도 덥다. 차가운 것 아니면 못 먹을 것 같다”는 의견이 나왔다. 냉면이 언급되자 이수근은 “냉면은 밖에서 사 드실 수도 있지 않냐”고 말했지만 “도보 10분은 나가야 편의점이 있다”는 대답이 돌아왔다. 안보현이 “오는 길에 아파트 단지가 많던데”라며 의아해하자 국과수가 혐오시설이라는 대답이 나왔다. 백종원은 “이게 왜 혐오시설이냐. 단지에 소방서 들어오면 시끄럽다고 민원 제기한다던데”라며 탄식했다. 마침 옆에 소방서도 있는 상황. 백종원은 “어떻게 소방서와 국과수가 혐오시설일 수가 있냐”고 거듭 안타까워했다. (사진=tvN ‘백패","link":"https://m.entertain.naver.com/now/article/609/0000892321","retrieved":1725192830333},{"title":"최시원 “금수저냐고? 평범한 집안‥살짝 도금한 정도”(백반기행)","contents":"슈퍼주니어 최시원이 금수저설에 대해 해명했다. 9월 1일 방송된 TV조선 시사 교양 프로그램 '식객 허영만의 백반기행'(이하 '백반기행') 261회에는 드라마 'DNA러버'의 주역 최시원이 게스트로 출연해 서울 맛기행에 함께했다. 이날 최시원은 \"저희 어머니가 진짜 '백반기행' 애청자다. 숍에서 통화를 했는데 '허영만 선생님 만나러 가요'라고 하니까 '아들, 보니까 음식에 대해서 잘 표현하는 게 멋있어 보이더라'라고 하시더라\"고 어머니 얘기를 꺼냈다. 최시원은 부모님 누구를 닮았냐는 질문에 \"위는 어머니, 아래는 완전 아버지\"라고 밝혔다. 1남 1녀 중 장남으로 태어났다고. 최시원은 \"부모님에게 감사한 게 부족함이 없이 감사하게 자란 정도\"라면서 \"아주 평범하다\"고 말했다. 허영만이 이에 \"평범한 금수저?\"라면서 금수저설을 언급하자 최시원은 \"그냥 살짝 도금 정도일 거다. 도금도 진짜 금인지 아닌지 모른다. 살짝 입힌 정도\"라고 너스레 떨어 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892320","retrieved":1725192830334},{"title":"쓰리피스 이야, 완벽한 가창력[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892319","retrieved":1725192830335},{"title":"최시원 \"금수저? 도금수저 정도…부족함 없이 자랐다\" ('백반기행')","contents":"그룹 슈퍼주니어 멤버이자 배우 최시원이 '도금 수저'라고 밝혔다. 1일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 최시원과 허영만이 홍어삼합을 먹는 모습이 그려졌다. 이날 서순라길에서 최시원을 만난 허영만은 \"내가 꿀리네?\"라고 말해 최시원을 당황케 했다. 허영만은 \"이 길이 데이트 코스로도 유명하다. 전 아직 데이트 안 해봤지만, 선생님과 데이트를 하기 위해 택했다\"라고 설명했고, 허영만은 \"내가 미스 허\"라고 너스레를 떨었다. 최시원은 홍어 단골집으로 허영만을 데리고 갔지만, 허영만은 사장님과 친근하게 인사했다. 20년 단골집이기도 하다고. 허영만은 \"'식객' 만화 그리면서 홍어를 취재할 때 식당은 이 집을 취재했다\"라며 사장이 인물의 실제 모델이라고 했다. 최시원은 \"전 아버지가 소개해 주셨다\"라며 10년 단골이라고 했다. 최시원은 슈퍼주니어 활동에 대해 \"2005년에 데뷔했으니 내년이 20주년이다. 지난주에 한 주에 3개 국가를 다녀왔다\"라며 해외 콘","link":"https://m.entertain.naver.com/now/article/213/0001307779","retrieved":1725192830339},{"title":"쓰리피스 이야, 감각적인 무대[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892318","retrieved":1725192830340},{"title":"조세호, 삭발하나..합류 2회만 '불참 선언'에 \"패널티 줘야\" [1박 2일][별별TV]","contents":"방송인 조세호의 불참으로 '1박 2일' 멤버들이 분노했다. 1일 방송된 KBS 2TV 예능 '1박 2일'에서는 새 멤버 이준의 집을 기습 방문한 가운데 조세호가 촬영에 불참했다. 이날 제작진은 \"조세호 씨는 저희와 함께 갈 수 없다. 멤버들한테 직접 해명하고 싶다고 했다\"며 영상을 보여줘 의아함을 자아냈다. 영상 속 조세호는 \"고정 멤버로 합류하기 약 6개월 전부터 잡혀 있었던 해외 촬영이 있었다. 주종현PD가 '걱정하지 말라'고 하더니 '조세호 없이 촬영하기로 했다'고 하더라\"라며 \"미안하다. 지금 현재 외국에 있다\"고 전했다. 그러자 멤버들은 \"촬영하러 간 거 맞냐\", \"나가, 이럴 거면\"이라고 의심했다. 김종민은 \"이거는 페널티를 줘야 한다\"고 했고, 딘딘은 \"이런 게 용인되기 시작하면 준이 형도 '드라마 찍어야 해서 못 오게 됐다' 이러는 거 아니냐. 확실히 페널티가 있어야 한다. 삭발\"이라고 강조했다.","link":"https://m.entertain.naver.com/now/article/108/0003262589","retrieved":1725192830341},{"title":"쓰리피스 이야, 살아있는 표정[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892317","retrieved":1725192830349},{"title":"군인 아빠 감시 공부법에 전현무 경악…정승제 강사 \"아빠 주도 학습\"('티처스')","contents":"군인 아빠의 감시 공부법에 MC 전원이 경악했다. 1일 방송된 채널A '티처스'에는 육군 소령 아버지와 함께 '육사' 급의 FM 생활 중인 중 3 도전 학생이 등장했다. 도전 학생은 \"저희 집 좌우명은 '우리는 하나'다. 가족들과 다 같이 서울에서 부산까지 국토 종주도 해봤다. 다양한 경험을 쌓게 해주신 아빠 덕분에 저는 학교에서 모범 학생으로 뽑혔다\"며 \"군 자녀 전형으로 한민고에 가고 싶다\"고 포부를 밝혔다. 한민고를 가고 싶은 이유에 대해 도전 학생은 \"전원 기숙사 생활이고, 자기 주도 학습이 가능하다고 해서 가고 싶다\"고 밝혔다. 조정식 강사는 \"갓반고 중에 하나다. 매년 서울대만 약 15명씩 배출하는 학교다. 일반 전형의 경우 중학교 내신 기준 199.6점 이상이 되어야 합격이 가능한 학교다\"고 설명했다. 도전 학생은 \"기본 용돈 주 5천 원, 성과급을 받고 있다. 전 과목 만점이면 10만 원 받고, 수상 실적과 공부량에 따라 용돈을 받고 있다\"고 밝혀 눈길을 끌었다. 이어","link":"https://m.entertain.naver.com/now/article/312/0000677968","retrieved":1725192830353},{"title":"최시원, 20대부터 홍어 먹은 반전 입맛 “풍파 담긴 인생의 맛”(백반기행)","contents":"슈퍼주니어 멤버 겸 배우 최시원이 반전 입맛을 자랑했다. 9월 1일 방송된 TV조선 시사 교양 프로그램 '식객 허영만의 백반기행'(이하 '백반기행') 261회에는 드라마 'DNA러버'의 주역 최시원이 게스트로 출연해 서울 맛기행에 함께했다. 이날 최시원은 자신의 단골 홍어집을 허영만에게 소개했는데, 뜻밖에도 허영만은 이미 주인장과 아는 사이였다. 단골 최시원보다 더 반갑게 주인장과 인사를 나눈 허영만은 \"'식객' 만화 그리면서 홍어를 흑산도, 나주, 목포 가서 취재했고 식당은 이 집을 취재했다. 한 20년 넘었다\"고 인연을 밝혔다. 최시원은 \"저는 아버지가 여기를 소개해주셔서 그때 알게 됐다\"며 10년 가까이 다니고 있는 단골집임을 드러냈다. 이후 최시원은 홍어삼합으로 엄청난 한입 먹방을 보여주곤 \"음식 먹고 행복하기 싫었다. 제가 까다로워질 것 같아서. 더 맛있는 걸 찾을 것 같아서. 음식 만든 분의 정성이 중요하다고 생각했는데 이건 행복하다\"고 맛평했다. 코가 뻥 뚫리는 단골 서","link":"https://m.entertain.naver.com/now/article/609/0000892316","retrieved":1725192830356},{"title":"쓰리피스 수, 눈에 띄는 은발 헤어[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892315","retrieved":1725192830356},{"title":"지진희 \"하이힐 워킹, 대역 없이 직접 촬영... 굽이 너무 높아서 걱정\"('뉴스룸')","contents":"배우 지진희가 드라마 ‘가족X멜로’ 속 하이힐 연기에 얽힌 비화를 소개했다. 1일 JTBC ‘뉴스룸’에선 지진희가 게스트로 출연해 ‘가족X멜로’의 촬영 비하인드를 전했다. 최근 ‘가족X멜로’를 통해 시청자들을 만나고 있는 지진희는 “유독 이 드라마에서 내 유쾌한 면이 보이는 것 같다”면서 “기본적으로 무진은 가족에 대한 사랑이 있는 인물이다. 그 안에 있는 코믹한 매력이 기존에 보여드리지 않았던 모습이라 그런 면을 보여드리면 시청자 분들도 좋아하실 거라 생각했다”라고 밝혔다. 작중 하이힐 모델로 아찔한 매력을 발산한데 대해선 “하이힐이 생각보다 좀 많이 높아서 걱정을 했다. 이걸 신고 워킹을 할 수 있을까 싶었는데 생각보다 괜찮아서 놀랐다. 화면 속 발목은 대역이 아닌 내 발목이다. 내기 봐도 나쁘지 않더라”며 웃었다. 이날 선호하는 장르로 ‘시트콤’을 꼽은 그는 “늘 해보고 싶었던 장르였다. 섭외를 기다리고 있다”라고 말했다. 이어 “누구나 20대 때는 어두운 시기가 있지 않나.","link":"https://m.entertain.naver.com/now/article/213/0001307778","retrieved":1725192830357},{"title":"쓰리피스 수, 고음 폭발 무대[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892314","retrieved":1725192830357},{"title":"쓰리피스(3piece), 귀엽고 깜찍하게 [뉴스엔TV]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다. 쓰리피스(이야, 비키, 수)는 세 가지 조각들의 매력이 모여 하나의 정장을 완성하듯 셋이 모여야 가장 빛나는 3명의 아티스트라는 뜻이다. 각자의 재능과 매력이 있기에 솔로, 예능, ost 등 서로 떨어져서도 활동할 수 있으며 각자 자리에서 1piece로서 활동을 하다가도 셋이 뭉쳐 3piece가 됐을 때 가장 빛나는 그룹을 의미한다. #쓰리피스 #3piece #비키 #수 #이야 #VIKI #SOO #IYA","link":"https://m.entertain.naver.com/now/article/609/0000892313","retrieved":1725192830358},{"title":"쓰리피스, 노래하는 요정들[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892312","retrieved":1725192830358},{"title":"쓰리피스(3piece), 오늘의 승리요정과 함께 응원해요 [뉴스엔TV]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다. 쓰리피스(이야, 비키, 수)는 세 가지 조각들의 매력이 모여 하나의 정장을 완성하듯 셋이 모여야 가장 빛나는 3명의 아티스트라는 뜻이다. 각자의 재능과 매력이 있기에 솔로, 예능, ost 등 서로 떨어져서도 활동할 수 있으며 각자 자리에서 1piece로서 활동을 하다가도 셋이 뭉쳐 3piece가 됐을 때 가장 빛나는 그룹을 의미한다. #쓰리피스 #3piece #비키 #수 #이야 #VIKI #SOO #IYA","link":"https://m.entertain.naver.com/now/article/609/0000892311","retrieved":1725192830360},{"title":"기안84, 빠니보틀과 불화설 터졌다…\"찢어져 여행하자\" 당황 ('음악일주')","contents":"기안84, 빠니보틀, 유태오가 만난 지 하루 만에 이별을 예고했다. 오늘(1일) 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 3회에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작되는 가운데 만난 지 하루 만에 결별 위기가 닥쳐 이목을 집중시킨다. 이날 빠니보틀은 저녁 식사 도중 ‘찢어져 여행하자’는 충격 발언을 남겨 기안84와 유태오를 당황하게 만든다. 특히 놀란 기안84는 “찢어지자고?”라며 안색이 급격히 어두워지더니 복잡 미묘한 심경을 드러내 과연 이들에게 무슨 일이 벌어진 것일지 궁금증을 자극하고 있다. 한편, 이날 방송에서는 맏형 유태오가 동생들을 위해 맛있는 한식을 요리하며 ‘음악일주’ 전담 셰프에 등극한다. 뛰어난 요리 실력뿐만 아니라 로키산맥 빙하 호수에 입수한 동생들을 위해 따뜻한 목욕물을 받아주는 등 남다른 자상함으로 동생들을 감동시키는 ‘스윗태오’ 모멘트가 훈훈함을 더할 예정이다. 그런가 하면, 로키산맥 깊은 산 속","link":"https://m.entertain.naver.com/now/article/312/0000677966","retrieved":1725192830362},{"title":"쓰리피스, 축구장 밝히는 S라인 무대[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892310","retrieved":1725192830363},{"title":"쓰리피스 비키, 그라운드 무대[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892309","retrieved":1725192830364},{"title":"쓰리피스 이야, 치마 휘날리는 안무[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892308","retrieved":1725192830367},{"title":"“드라마처럼 어두운 부검실은 세상에 없어” 안보현 깜짝 (백패커2)","contents":"뉴스엔 유경상 yooks@ 안보현이 드라마에서 본 부검실과 다른 부검실에 놀랐다. 9월 1일 방송된 tvN ‘백패커2’에서는 요리 출장단이 국과수를 찾아갔다. 오늘의 출장지는 원주에 있는 국과수 본원. 의뢰인은 “이 건물이 법의학부이고 이 안에서 부검이 다 이뤄진다. 일하는 것 보여드리겠다”며 안내했고 백종원은 “병원 냄새가 확 난다”고 말했다. 이 날은 13구의 시신 부검 예정. 이수근은 “0세도 있다”며 놀랐고 의뢰인은 “가끔씩 아기들도 사망하면 부검을 한다”고 말했다. 안보현이 “부검 진행하고 싶은 사람이 지원만 하면 되냐”고 묻자 의뢰인은 “수사기관에서 경찰과 검찰에서 결정해서 영장을 발부하면 부검이 진행된다”고 답했다. 국과수 부검실에서는 부검 준비 중이었고 의뢰인은 “보통 잘 안 보여드리는 곳이다. 실제 부검실”이라고 했다. 안보현은 “드라마 세트장에서 많이 봤다”고 말했고, 의뢰인은 “드라마처럼 어두운 곳에서 후레쉬를 켜고 하는 부검실은 세상에 없다. 전 세계 부검실이","link":"https://m.entertain.naver.com/now/article/609/0000892307","retrieved":1725192830368},{"title":"쓰리피스, 완벽한 라이브 무대[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892306","retrieved":1725192830369},{"title":"쓰리피스 이야, 매력 방출 안무[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892305","retrieved":1725192830371},{"title":"최시원 “슈퍼주니어 지금까지 법적 문제 없이 활동” 자부심(백반기행)","contents":"가수 겸 배우 최시원이 여전히 건재한 슈퍼주니어를 자부했다. 9월 1일 방송된 TV조선 시사 교양 프로그램 '식객 허영만의 백반기행'(이하 '백반기행') 261회에는 드라마 'DNA러버'의 주역 최시원, 정인선이 게스트로 출연해 서울 맛기행에 함께했다. 이날 최시원은 슈퍼주니어로 2005년 11월 데뷔해 내년 20주년을 앞두고 여전히 활발히 활동 중임을 전했다. 지난주만 해도 3개국 공연을 다녀왔다고. 최시원은 전용 비행기를 타고 오갔냐는 질문에 \"아직까지는 좀 힘들어서. 노력하고 있다\"고 너스레, \"지금까지 별문제 없이 해체하지 않고\"라고 자랑했다. 하지만 허영만은 \"문제 있는데\"라고 반박했다. 이어진 \"주니어가 아니지 않냐\"는 말에 최시원은 \"다행히 법적 고소당하거나 문제 제기를 아직 안 해서. 아직까지는\"이라고 답해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892304","retrieved":1725192830372},{"title":"쓰리피스, 시선집중 축구장 무대[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892303","retrieved":1725192830374},{"title":"'미녀와 순정남' 고윤, 임수향에 \"너 김지영 아니지?\" 정체 의심","contents":"'미녀와 순정남' 고윤이 임수향의 정체를 의심했다. 1일 오후 7시 55분 방송된 KBS 2TV 토·일 드라마 '미녀와 순정남'(극본 김사경/연출 홍석구)에서는 고필승(지현우 분)이 김지영(임수향 분)과 결혼할 것을 알렸다. 이날 공진단(고윤 분)은 고필승과 김지영이 결혼한다는 소식을 듣고 김지영을 찾아갔다. 공진단은 김지영에게 \"너 정말 고필승 그 자식이랑 결혼하기로 했냐\"고 물었고, 김지영이 \"그렇다\"고 답하자 \"왜 네 맘대로 결혼을 하냐, 그것도 딴 놈이랑\"이라며 우겼다. 이에 김지영은 지지 않고 \"제 결혼이니까 제 맘대로 하는거다\"라고 답했다. 김지영이 세게 나오자 공진단은 \"너 김지영 아니지? 너 아무래도 예전 그 김지영이 아닌 것 같다\"고 의심했다. 김지영은 살짝 당황한 기색을 보였지만 \"그래. 나 김지영 아니고 강지영이다, 됐냐\"라고 받아치며 자연스럽게 상황을 넘어갔다.","link":"https://m.entertain.naver.com/now/article/421/0007763193","retrieved":1725192830376},{"title":"쓰리피스, 축구장에서 강렬한 무대[포토엔HD]","contents":"김포FC와 전남 드래곤즈 '2024시즌 K리그2' 29라운드 경기가 1일 오후 경기도 김포솔터축구장에서 펼쳐졌다. 쓰리피스(3piece/이야, 비키, 수)가 축하공연을 펼치고 있다. 지난 8월5일 발표한 쓰리피스 데뷔곡 'Summer Feeling'은 트로피컬 요소가 가미된 유로팝 느낌의 중독성 강한 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000892302","retrieved":1725192830377},{"title":"문세윤 \"여자친구 숨겨라\"..이준, 집 기습 방문에 '당황' [1박 2일]","contents":"'1박 2일' 멤버들이 새 멤버 이준의 집을 기습 방문했다. 1일 방송된 KBS 2TV 예능 '1박 2일'에서는 새 멤버 이준의 집을 기습 방문하는 모습이 그려졌다. 이날 제작진은 \"이준한테는 KBS 본관에서 아침 10시에 오프닝을 하는 걸로 전달했다\"고 밝혔다. 앞서 이준은 제작진과 인터뷰에서 \"어떤 상황이 발생할지 모르지만, 갑작스러운 환경이나 당황스러운 것을 좋아한다. 놀라게 하는 것을 좋아한다\"고 말한 바 있다. 이에 제작진과 멤버들은 오전 6시부터 이준의 집을 기습 방문했다. 그러나 이준이 집에 없어 모두를 당황케 했다. 매니저를 통해 확인한 결과 이준은 촬영 전, 일찍부터 헬스장에 있는 것으로 알려졌다. 이후 집에 도착한 이준을 습격해 안으로 들어갔다. 문세윤은 \"여자친구 빨리 숨으라고 해라\"라고 말해 웃음을 자아냈다. 깔끔한 인테리어의 이준의 집을 본 멤버들은 \"모델하우스 아니냐\", \"집에 아무것도 없다\"고 말했다. 이준은 \"엘리베이터 타고 내렸는데 틈 사이로 닌자인 줄","link":"https://m.entertain.naver.com/now/article/108/0003262586","retrieved":1725192830379},{"title":"최시원, 구 여친·현 그녀 함께 만났다…아슬아슬 첫 대면(DNA러버)","contents":"‘DNA 러버’ 최시원, 정인선, 정유진이 한자리에서 처음으로 서로의 존재를 확인하는, 아슬아슬 ‘위기일발 첫 대면’을 펼친다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에서 최시원과 정인선은 각각 절대적인 사랑을 믿지 않는 산부인과 의사 심연우 역과 완벽한 ‘유전자적 짝 찾기’에 집착하는 유전자 센터 연구원 한소진 역, 정유진은 폴리아모리인 연애 칼럼니스트 장미은 역을 맡아 고리타분한 클리셰가 없는, 신박한 ‘로코 케미’를 발산하고 있다. 지난 5회에서는 심연우(최시원)와 한소진(정인선)이 유전자 짝이라는 운명을 확인하기 위한 텔레파시 교신 실험에서 심연우는 장미은(정유진)을, 한소진은 서강훈(이태환)을 만나는 ‘텔레파시 교신 실패 엔딩’이 펼쳐져 충격 대반전을 일으켰다. 이와 관련 1일(오늘) 방송될 6회에서는 최시원과 정인선, 정유진이 우연하게 한자리에 만나 동석하는 ‘심장 쫄깃 삼자대면’으","link":"https://m.entertain.naver.com/now/article/057/0001839204","retrieved":1725192830380},{"title":"'167cm 46kg' 진재영, 관리를 얼마나 한 거야…'♥4살 연하' 사로잡은 비키니 자태","contents":"배우 진재영이 일상을 공유했다. 지난달 31일 진재영은 자신의 인스타그램에 \"8월 안녕\"이라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 진재영은 검은색 비키니를 입은 채 수영장에서 물놀이를 즐기고 있다. 진재영은 매끈한 피부 결과 군살 없는 몸매를 자랑했다. 사진을 본 팬들은 \"관리를 정말 잘한 것 같다\", \"언니처럼 살고 싶다\", \"방송 활동 활발하게 해줬으면 좋겠다\" 등 긍정적인 댓글을 달았다. 1977년생 진재영은 1995년 부산방송(현 KNN)의 탤런트 1기로 데뷔했다. 2017년부터 현재까지 제주특별자치도 서귀포시에 거주하고 있다. 한때는 쇼핑몰 사업 대박을 터트린 걸로도 유명세를 날렸다. 그는 2010년 4살 연하의 프로 골퍼와 결혼했다. 작품을 비롯해 예능을 통해 인지도를 높였지만, 현재 방송 활동은 뜸한 상태다.","link":"https://m.entertain.naver.com/now/article/312/0000677963","retrieved":1725188594213},{"title":"지예은, 강훈 버리고 양세찬과 러브라인? “얼굴 안 보고 심성 봐” (런닝맨)","contents":"'런닝맨' 양세찬과 지예은이 묘한 분위기를 형성했다. 9월 1일 방송된 SBS '런닝맨'에는 주현영, 김아영이 게스트로 출연한 가운데 '해피 다이스 데이' 레이스가 펼쳐졌다. 이날 멤버들은 하하의 생일 파티를 기념해 수제 버거 세트를 즐겼다. 식사에서 제외된 지예은은 부러운 눈빛으로 쳐다봤고, 결국 양세찬은 \"새우가 기가 막히다\"며 직접 먹여줬다. 이를 지켜보던 지석진은 \"너 왜 예은이한테 홀려서 계속 주는 거냐\"며 못마땅한 기색을 드러냈다. 이에 양세찬은 \"얘 나한테 뭐랬는 줄 아냐. 이제 얼굴 안 보고 심성 본다더라\"고 폭로해 웃음을 자아냈다. 앞서 지예은은 '런닝맨' 임대 멤버인 강훈과 러브라인을 그렸던 바. 드라마 촬영으로 바쁜 강훈을 대신해 양세찬 작업에 들어간 지예은을 향해 양세찬은 \"이럴 때만 오빠고 이럴 때만 예뻐 보이려고 한다\"고 발끈했다.","link":"https://m.entertain.naver.com/now/article/609/0000892301","retrieved":1725188594213},{"title":"[종합]“이럴 때만 오빠지?”… 양세찬, 지예은과 새 러브라인→주현영·김아영 MZ 세대 출격(‘런닝맨’)","contents":"양세찬과 지예은의 러브라인이 주목됐다. 1일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘재석·하하·지효의 생일파티’로 진행됐다. 이날 방송에는 대세 배우 주현영, 김아영이 등장했다. 주현영은 “생어깨를 처음 본다”는 유재석의 말에 “제가 오늘 MZ 스타일 옷 입고 왔거든요”라며 자리에서 일어났다. 이에 하하는 “너 불주사 자국 있는데 무슨 MZ냐”며 따졌고 송지효도 “나처럼 불주사 자국 있잖아”라며 거들었다. 유재석은 “8월 생일자들 생일 파티에 온 거다”라며 오늘 콘셉트를 설명하며 주현영, 김아영, 지예은에게 심부름시켰다. 지예은은 “저는 선밴데. 얘네들보단 ‘런닝맨’ 선배잖아요”라며 심부름을 회피했지만 주현영은 “제가 먼저 나왔다”며 지예은을 데려갔다. 주현영은 “예은 씨 나 좀 찍어줄 수 있냐”며 사진을 찍어 달라고 요청, 지예은은 “슨배님 너무 이뻐요!”라며 사진을 찍어줬다. 모습을 보이지 않는 세 사람의 모습에 유재석과 양세찬이 내려왔고 약 20만원이 나온 계산서를 보","link":"https://m.entertain.naver.com/now/article/009/0005358907","retrieved":1725188594213},{"title":"조세호 '프로불참러' 인증…이준, 장르 바꾼 바다 입수→스펠링 오답 (1박2일) [종합]","contents":"이준이 바다 입수로 '1박 2일' 장르를 바꾼 가운데, 멤버들이 스케줄 탓에 촬영에 불참한 조세호에 대해 불매 선언을 했다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 조세호가 6개월 전에 잡힌 스케줄 때문에 촬영에 불참, 영상으로 사과를 전했다. 이날 이준 집을 급습한 뒤 여행지에 대해 추측하는 멤버들. 딘딘은 \"신분증 가져오라고 할 때부터 망했다고 생각했다\"라고 했고, 김종민은 섬일 것 같다고 했다. 딘딘은 \"섬 가는데 세호 형 없이 가는 게 아쉽다\"라면서 제일 고생할 때 빠지는 조세호에 대한 불만을 토로했다. 이에 문세윤은 \"불만 많으면 나오질 마\"라고 말해 웃음을 자아냈다. 한참 PD를 지켜보던 이준은 \"어디 가는지 알아버렸다. 풀빌라 간다\"라고 밝혔다. 문세윤이 \"꿈꿨어?\"라고 하자 이준은 \"PD님 휴대폰을 봐버렸다. 로케이션 장소가 뜨는데 수영장 있는 펜션이었다\"라고 말하며 호들갑을 떨었다. 멤버들이 도착한 곳은 신시모도 섬. 제작진이 \"캠핑으로 유명한 섬이라고","link":"https://m.entertain.naver.com/now/article/213/0001307776","retrieved":1725188594213},{"title":"이준 첫 입수, 상의탈의→근육질 몸매 \"'강철부대'인 줄\" (1박 2일)[종합]","contents":"이준이 첫 입수를 하며 근육질 몸매를 뽐냈다. 1일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 이준, 딘딘, 유선호의 신시모도 여행기가 전파를 탔다. 이날 멤버들은 폭염주의보가 발효된 무더운 날씨에 이준의 집에서 가져온 컵라면을 점심으로 먹어야 하자 난감해 했다. 마음이 약해진 주종현PD는 ​\"라면을​​​​​ 먹으라고 하기 미안하다\"면서 제작진들과 상의를 했다. 주종현PD는 제작진 대표와 디비디비딥을 해서 멤버 모두 통과하면 물회를 지급하겠다고 했다. 멤버들은 몇 차례 실패로 물회를 딱 한 그릇만 획득하게 됐다. 문세윤은 물회가 준비되는 사이 \"먹으라고 할 때 먹어야 한다\"면서 김종민과 함께 컵라면을 먹었다. 멤버들은 물회를 먹고 텐션이 올라온 상태로 캠핑 용품 아이템 획득 미션을 위해 장골 해수욕장으로 이동했다. 멤버들은 조개껍데기 라인을 활용한 복불복 사다리 타기에 도전했다. 주종현PD는 단","link":"https://m.entertain.naver.com/now/article/311/0001766817","retrieved":1725188594213},{"title":"하하, 양세찬 前여친 실물 후기 \"지예은 보다 훨씬 예뻐\"[★밤TView][런닝맨]","contents":"'런닝맨' 하하가 양세찬의 전 여자친구를 언급했다. 1일 방송된 SBS 예능 프로그램 '런닝맨' 717회에서는 '8월 생일' 주인공 유재석-하하-송지효의 생일상과 케이크 배지를 건 주사위 레이스가 펼쳐졌다. 이날 아무런 아이템도 얻지 못한 지예은은 양세찬의 옆자리를 사수하며 호감을 얻고자 했다. 이에 양세찬이 \"뭘 잘 보여야 오빠가 뭘 해주려고 하지. 너 이럴 때만 오빠고 이럴 때만 애교지?\"라고 하자 지예은은 \"나 얼굴 안 봐요. 나 심성 봐, 심성\"이라며 이상형을 바꿔 보는 이들의 웃음을 자아냈다. 지예은의 애교에 홀랑 넘어간 양세찬이 자기 음식을 계속 지예은에 양보하자 옆에 있던 하하는 \"너 왜 자꾸 주는데\"라며 발끈했다. 이에 양세찬은 \"얼굴 안 본대잖아\"라고 해 현장을 웃음바다로 만들었다. 한편, 김아영은 돌연 양세찬에게 \"세찬 선배님은 이상형이 어떻게 되세요?\"라고 의심스러운 질문을 던지며, 사각 관계의 가능성까지 암시해 런닝맨 멤버들을 흥분케 했다. 이를 들은 양세찬은","link":"https://m.entertain.naver.com/now/article/108/0003262584","retrieved":1725188594213}]}