{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'대도시의 사랑법' 이언희 감독 \"미친 듯 간절하게 찾아낸 노상현\" [인터뷰M]","contents":"영화 '대도시의 사랑법'으로 '탐정: 리턴즈' 이후 6년 만에 관객과 만나는 이언희 감독을 만났다. 이언희 감독은 로맨스 영화 '... ing'를 시작으로 '어깨너머의 연인' '미씽: 사라진 여자' '탐정: 리턴즈'를 연출했으며 최근에는 '살인자의 쇼핑목록'을 연출, '킬러들의 쇼핑몰'을 기획하며 시리즈 작업도 해 왔다. 이 영화에서 가장 중요한 역할을 맡은 노상현의 캐스팅이 궁금했다. 이렇게 보석 같은 배우를 어떻게 찾아냈냐는 질문에 이언희 감독은 \"'파친코'를 보자마자 캐스팅했다. 미친 듯이 간절하게 흥수를 찾고 있을 때 '파친코'의 노상현은 너무나 새로운 얼굴이었다. 사실 원작 소설에서 봤을 때 흥수는 박상영 작가를 떠올리는 동글하고 귀여운 느낌이 있었는데 노상현을 만나는 순간 보자마자 '저희꺼 하실 거죠?'라고 물어봤다. 운명인 것 같다\"며 노상현의 발견을 만족스러워했다. 일설에서는 '게이들이 좋아하는 배우'라며 노상현 배우의 매력을 표현하기도 했다. 이언희 감독은 \"워낙 노","link":"https://m.entertain.naver.com/movie/article/408/0000237540","retrieved":1727921617427},{"title":"수현, 이혼 후 파격 노출→심은경 반짝이 의상까지‥부산 밝힌 드레스들(종합)[29회 BIFF]","contents":"올해 부산국제영화제에도 어김없이 파격적인 노출 드레스가 등장했다. 주인공은 수현이다. 제29회 부산국제영화제 개막식이 10월 2일 오후 부산 해운대 영화의전당에서 열렸다. 개막식 사회자로는 박보영, 안재홍이 나섰고, 개막작인 '전,란' 팀 강동원, 박정민, 차승원, 김신록, 진선규, 정성일을 비롯, 이정재, 장동건, 김희애, 수현, 송중기, 이희준, 박지환, 조진웅, 이준혁, 박성웅, 조우진, 지창욱, 김현주, 정우, 김대명, 박병은, 김성철, 이동휘, 예지원, 공승연, 트와이스 다현, 진영, 구혜선, 에픽하이, 김규리 등이 레드카펫에 올라 개막을 축하했다. 올해의 파격 드레스 주인공은 영화 '보통의 가족'(감독 허진호)으로 부산국제영화제를 찾은 수현이다. 최근 이혼 소식을 알려 개인사로도 화제에 오른 수현은 특유의 긴 기럭지가 돋보이는 롱드레스에, 아슬아슬한 노출로 이목을 끌었다. 일본에서 주로 활동하던 심은경이 오랜만에 한국영화 '더 킬러스'로 돌아왔다. 헤밍웨이 단편소설 '더","link":"https://m.entertain.naver.com/movie/article/609/0000904413","retrieved":1727921617430},{"title":"‘700만 돌파’ 목전 ‘베테랑’...류승완→황정민까지, 10월 14일 마지막 GV 개최","contents":"영화 ‘베테랑2’의 주역들이 다시 한번 뭉친다. 오는 10월 14일 CGV용산아이파크몰에서 개최되는 ‘베테랑2’의 마지막 GV에는 영화를 연출한 류승완 감독과 서도철 형사를 연기한 황정민이 참석하여 영화에 대해 생동감 넘치는 비하인드를 풀어낼 예정이다. 이번 GV는 백은하 배우연구소 소장의 진행 하에 영화에 배우와 감독만이 알고 있는 연출, 연기 디테일부터 현장에 대한 생생한 비하인드까지 다양한 이야기를 나누며 영화를 사랑해 준 관객들과 뜻깊은 시간을 보낼 전망이다. 10월 7일 오후 5시 이후 CGV 공식어플리케이션 또는 홈페이지를 통해 예매할 수 있으며 자세한 사항은 CJ ENM Movie 공식 SNS 채널과 CGV를 통해 확인할 수 있다. 단, 예매 오픈 시점은 극장 상황에 따라 변경될 수 있다. 한편 국내 관객뿐만 아니라 해외 유수의 언론들까지 사로잡으며 글로벌한 호평 행진을 이어가고 있다. 글로벌 영화 평론 사이트인 로튼토마토에서 신선도 지수 100%를 기록한 ‘베테랑2’는","link":"https://m.entertain.naver.com/movie/article/410/0001026808","retrieved":1727921617432},{"title":"[영상구성] 2024 부산국제영화제 개막…부산을 뜨겁게 달군 레드카펫","contents":"- \"영화의 바다로\" 2024 부산국제영화제 개막! - BIFF 개막식 MC 박보영·안재홍 - 최초 OTT 제작 영화 개막작 '전, 란' - 아이돌에서 배우로… 스크린에서 만나요 - 해외 영화인들도 등장 - 고독한 미식가, 마츠시게 유타카 간식 먹방 선보이기도 - 멈추지 않는 영화의 물결 - 부산을 뜨겁게 빛낸 스타들","link":"https://m.entertain.naver.com/movie/article/422/0000685198","retrieved":1727921617433},{"title":"'강남 비-사이드' 주역,  부산국제영화제 레드카펫 밟다","contents":"내달 공개되는 디즈니+의 오리지널 시리즈 &lt;강남 비-사이드&gt;가 제29회 부산국제영화제 레드카펫을 수놓으며 현장 분위기를 뜨겁게 달궜다. 2일 저녁, 부산 영화의전당 야외극장에서 열린 부산국제영화제 레드카펫에서 &lt;강남 비-사이드&gt;의 배우 조우진, 지창욱, 하윤경이 박누리 감독과 함께해 스포트라이트를 받았다. 디즈니+의 오리지널 시리즈 &lt;강남 비-사이드&gt;는 이번 영화제를 통해 전 세계 팬들과 보다 가까이서 소통할 수 있는 특별한 만남을 가질 예정이다. 3일(목)과 4일(수) 양일에 걸쳐 감독, 배우들이 함께하는 관객과의 대화(GV)부터 보다 많은 글로벌 팬들과 소통할 수 있는 오픈 토크까지 다양한 창구를 통해 &lt;강남 비-사이드&gt;의 다채로운 이야기를 만나볼 수 있어 관심과 기대가 증폭되고 있다. 디즈니+의 오리지널 시리즈 &lt;강남 비-사이드&gt;는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사","link":"https://m.entertain.naver.com/movie/article/438/0000067796","retrieved":1727921617435},{"title":"황정민X정해인 '베테랑2', '조커' 제치고 1위 탈환…장기 흥행ing","contents":"영화 '베테랑2'(감독 류승완)가 10월 극장가를 다시 한번 뜨겁게 달구고 있다. 영화관 입장권 통합전산망에 따르면 '베테랑2'가 3일 오전 7시 누적 관객수 6,663,683명을 기록하며 '조커: 폴리 아 되'를 제치고 전체 영화 박스오피스 1위를 탈환했다. '베테랑2'는 지난 1일 국군의 날을 맞아 '조커: 폴리 아 되', '대도시의 사랑법' 등 다수 신작이 개봉한 가운데 한국 영화 예매율 1위를 수성하며 탄탄한 입소문 저력을 과시해 왔다. 신작 개봉 이틀째 박스오피스 1위 및 전체 예매율 1위 탈환 소식과 함께 좌석판매율에 있어서도 '조커: 폴리 아 되', '대도시의 사랑법'을 제친 '베테랑2'는 향후 장기 흥행 레이스에 대한 기대감을 높인다. 누적 관객들의 탄탄한 입소문을 기반으로, 10월 극장가 흥행 레이스 정비를 마친 '베테랑2'는 개천절, 한글날 연휴 등 가족 관객들이 대거 극장을 방문하는 시기에 전 세대가 즐길 수 있는 유일한 영화로서 사랑 받을 것으로 보인다. 또한","link":"https://m.entertain.naver.com/movie/article/311/0001778219","retrieved":1727921617436},{"title":"'베테랑2' 하루 만에 1위 탈환…누적관객 666만 돌파 [Nbox]","contents":"영화 '베테랑2'(감독 류승완)이 박스오피스 1위의 자리를 탈환했다. 3일 영화진흥위원회 영화관 입장권 통합전산망 집계에 따르면 '베테랑2'는 지난 2일 하루 동안 5만 9917명의 관객을 동원하면서 박스오피스 1위에 올랐다. 누적관객수는 666만 3683명이다. 지난 9월 13일 개봉과 동시에 박스오피스 정상의 자리를 지켰던 '베테랑2'는 10월 1일 '조커: 폴리 아 되'가 개봉하면서 1위의 자리를 내줬지만, 하루 만에 다시 탈환했다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션 범죄수사극이다. '조커: 폴리 아 되'는 이날 5만 7715명의 관객이 관람하며 2위에 올랐다. 누적관객수는 22만 4847명이다. 뒤를 이어 지난 1일 개봉한 김고은 노상현 주연의 '대도시의 사랑법'은 2만 9396명의 관객을 불러 모으면서 3위에 명함을 내밀었다. 누적관객","link":"https://m.entertain.naver.com/movie/article/421/0007821999","retrieved":1727921617438},{"title":"[제29회BIFF]故이선균, 한국영화공로상 주인공..송중기→안재홍 울컥 \"편안함에 이르셨길\"","contents":"올해 부산국제영화제가 故 이선균을 기렸다. 제29회 부산국제영화제(BIFF)가 지난 2일 부산 해운대구 우동 영화의전당에서 막을 올렸다. 이날 개막식에서 한국영화공로상은 故 이선균에게 돌아갔다. 한국영화공로상은 한국 영화를 널리 소개하는데 기여한 인물에게 수여하는 상이다. 이와 함께 故 이선균의 출연작들을 모은 영상으로 추모하는 시간을 가졌다. 이에 송중기, 이희준, 하윤경 등은 눈물을 보이기도 했다. 사회자인 박보영은 \"안타까운 이별이었다. 편안함에 이르셨길 바란다\"고, 안재홍은 \"유족에게 잘 전달드리도록 하겠다\"고 전했다. 뿐만 아니라 특별기획 프로그램 '고운 사람, 이선균'이 마련됐다. 지난해 갑작스럽게 세상을 떠난 故 이선균의 대표작들을 상영하는 특별기획 프로그램이다. 고인의 대표작인 '파주', '우리 선희', '끝까지 간다', '기생충' 그리고 드라마 '나의 아저씨', 유작 '행복의 나라'를 상영한다. 제29회 부산국제영화제가 오는 11일까지 열흘간 부산 해운대구 우동 영화","link":"https://m.entertain.naver.com/movie/article/112/0003723632","retrieved":1727921617440},{"title":"'베테랑2' 천만영화 실패 위기감 속 박스오피스 정상 탈환","contents":"영화 '베테랑2가' '천만 영화' 등극에 실패할 수도 있다는 우려 속 박스오피스 1위를 탈환했다. 3일 영진위 영화관입장권 통합전산망에 따르면 '베테랑2'는 지난 2일 5만9917명의 관객을 동원하며 일일 박스오피스 1위를 차지했다. 당초 '베테랑2'는 18일 연속 박스오피스 1위를 지키며 순항했으나 지난 1일 개봉한 '조커 : 폴리 아 되'에 정상을 내주며 잠시 주춤했다. 여기에 같은 날 김고은 노상현 주연의 '대도시의 사랑법'까지 개봉하며 박스오피스계의 지각변동이 예고됐지만 '베테랑2'는 단 하루 만에 1위를 탈환하는 것으로 다시금 흥행 시동을 걸었다. '베테랑2'는 베테랑 형사 서도철이 이끄는 강력범죄수사대에 막내 형사 박선우가 합류하면서 벌어지는 이야기를 그린 액션 범죄 수사극으로 개봉 6일 차에 400만 관객을 동원하며 기세를 올린 것과 달리 연휴 종료와 함께 흥행 추이도 꺾이며 천만 영화 등극에 실패할 수도 있다는 위기감에 휩싸였다. '베테랑2'의 현 누적 관객수는 666","link":"https://m.entertain.naver.com/movie/article/213/0001311498","retrieved":1727921617440},{"title":"이준혁→김민하, 부산영화제 비하인드도 빛났다","contents":"티빙 시리즈 ‘좋거나 나쁜 동재’ ‘내가 죽기 일주일 전’이 제29회 부산국제영화제의 메인 행사인 레드 카펫을 시작으로 관객들과 본격적인 만남을 시작한다. ‘좋거나 나쁜 동재’ ‘내가 죽기 일주일 전’은 11일까지 열리는 제29회 부산국제영화제 ‘온 스크린’ 섹션에 나란히 초청됐다. 두 작품은 예매 시작 3분 만에 전 회차 매진을 기록하며 기대를 모으고 있다. ‘좋거나 나쁜 동재’의 배우 이준혁 박성웅, ‘내가 죽기 일주일 전’ 공명 김민하 정건주 오우리는 지난 2일 영화의 전당 야외극장에서 열린 레드 카펫에 앞서 영화의 전당 내 마련된 글램봇 포토월에서 멋진 포즈로 영화제 개막을 만끽했다. 이들은 GV와 오픈 토크를 통해 관객들과 뜻깊은 시간을 보낼 예정이다. ‘좋거나 나쁜 동재’는 장르물의 한 획을 그은 ‘비밀의 숲’ 스핀오프 작품으로, 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)와 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅 분)과의","link":"https://m.entertain.naver.com/movie/article/009/0005373656","retrieved":1727921617441},{"title":"넷플릭스 '지옥2' 이야기 확장된다... \"부활자 등장, 화살촉의 부상\"","contents":"연상호 감독과 최규석 감독의 &lt;지옥&gt; 시즌2가 세계관 스틸을 공개했다. &lt;지옥&gt; 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 연상호 감독은 “시즌1에서는 이해하기 힘든 상황이 갑자기 일어나면서 생기는 혼란을 그렸다면, 시즌2는 그 혼란 속에서 원칙을 바로 세우려고 하는 여러 부류의 사람들이 서로의 의지를 가지고 싸우는 이야기”라고 작품을 소개하며 더 다채로워진 이야기를 예고했다. 시즌2에서는 소도, 새진리회, 화살촉, 정부까지 서로 다른 신념을 가진 이들이 끊임없이 충돌하며 시즌1과는 또 다른 혼돈이 빚어진다. 최규석 작가는 시즌2에서 “정부는 힘을 잃고, 새진리회는 관료화되고, 새진리회의 하위 조직에 불과했던 화살촉이 실질적 영향력을 행사하고 있는 모습을 통해 거대한 현상이 일상화된 상황을 그리고자 했다”고 말해 각 집단 간의 더","link":"https://m.entertain.naver.com/movie/article/438/0000067795","retrieved":1727921617443},{"title":"제16회 DMZ국제다큐멘터리영화제 폐막..  한국경쟁 장편 대상 <1980 사북>","contents":"제16회 DMZ국제다큐멘터리영화제가 2일(수) 시상식에서 경쟁 부문 수상작을 발표하며 7일간의 축제를 마무리했다. 올해 국제경쟁 부문의 대상은 알리나 막시멘코 감독의 &lt;림보 안에서&gt;로 선정돼 상금 2천만 원이 수여됐다. &lt;림보 안에서&gt;는 러시아의 우크라이나 침공 첫날 한 가족이 겪은 고립, 공포, 연대를 그린 작품이다. 심사위원들은 “이 작품은 단순한 묘사를 넘어, 우리의 내면을 울리는 감동을 불러일으킨다”며 “죽음의 공포에서 오는 내면의 긴장에 초점을 맞추는 동시에, 사람과 사람의 관계를 따뜻한 시선으로 그려내고 있다”고 평했다. 다양한 촬영 기술과 편집으로 몰입감을 가중시킴으로써 지구에서의 삶에 대한 시각을 재창조 했다는 평을 받은 &lt;추락하는 하늘&gt;(에릭 로샤, 가브리엘라 카르네이로 다 쿤하 감독)은 심사위원 특별상을 수상했다. 심사위원단은 아니카 메이어 감독의 &lt;즐거운 나의 집&gt; 작품을 특별 언급했다. 프런티어 부문 대상에는 피니 그릴스, 샘 크레인 감독의 &lt;그랜드 테프트 오토","link":"https://m.entertain.naver.com/movie/article/438/0000067794","retrieved":1727915915106},{"title":"실망매물 쏟아진 ‘조커’…‘베테랑2’ 다시 1위","contents":"영화 ‘베테랑2’(감독 류승완)이 다시 박스오피스 1위에 올랐다. 3일 영화관입장권통합전산망에 따르면 ‘베테랑2’는 2일 5만9917명을 모아 정상을 탈환했다. 1일 개봉한 ‘조커:폴리 아 되’(감독 토드 필립스)에 1위 자리를 내준지 하루 만이다. ‘조커:폴리 아 되’는 이 날 5만7715명을 동원하며 2위로 한 단계 내려앉았다. ‘베테랑2’는 누적 관객 666만 명을 기록하며 700만 고지를 향한 순항을 이어가고 있다. ‘조커:폴리 아 되’는 전편의 완성도를 기대하는 팬들로부터 \"실망했다\"는 반응이 쏟아지고 있다. 기존 서사를 무너뜨리고, 할리퀸이 투입되면서 마치 뮤지컬 영화를 보는 듯 무리하게 장르적 변화를 가져온 것이 패착으로 꼽힌다. 그 결과, 포털사이트 네이버 기준으로 실관람객 평점은 5.5점에 그치고 있다. ‘조커:폴리 아 되’와 같은 날 개봉한 ‘대도시의 사랑법’(감독 이언희)도 고전 중이다. 2일 2만9396명을 모으며 박스오피스 3위에 올랐으나 누적 관객은 9만여","link":"https://m.entertain.naver.com/movie/article/021/0002663177","retrieved":1727915915111},{"title":"한현준, ‘수영제과’ 데뷔 후 첫 영화제 초청","contents":"신예 한현준이 영화 ‘수영제과’로 울산울주세계산악영화제에 참석했다. 영화 ‘수영제과’는 지난달 9월 27일 열린 제9회 울산울주세계산악영화제 비경쟁부문 ‘인간’ 섹션에 초청, 월드프리미어로 관객과 만났다. ‘수영제과’는 훌륭한 빵집이 많아 ‘빵천동’ 별칭을 가진 부산 수영구 남천동 한 동네 빵집에서 일어나는 젠트리피케이션 소동을 다룬 작품이다. 제과제빵 대기업 인턴 면접에서 떨어진 초보 파티셰 소화(김승윤 분)가 빵천동 동네빵집을 쫓아내고 호텔을 지으려는 대기업의 음모에 휘말려 맞서는 이야기를 그린다. 당초 웹드라마로 제작된 ‘수영제과’는 영화 버전으로 재탄생됐다. ‘수영제과’에서 한현준은 노숙자 공미남 역을 맡았다. 공미남은 김마리(김혜나 분)의 계략에 매수되어 수영제과에 투입되는 인물. 한현준은 캐릭터 이름대로 훈훈한 비주얼이지만, 왠지 냄새가 날 것만 같은 차림과 표정으로 코믹 요소를 제대로 살리며 극을 풍성하게 만들었다. 한현준은 “앞으로 참석하게 될 영화제의 첫 번째를 ‘수","link":"https://m.entertain.naver.com/movie/article/009/0005373653","retrieved":1727915915114},{"title":"강동원·박정민부터 故 이선균까지…제 29회 부국제 둘째 날(3일) 만날 ★는?[BIFF]","contents":"제29회 부산국제영화제 둘째 날인 3일, 많은 스타들이 관객과 소통하는 시간을 갖는다. 이날 정오 해운대구 우동 신세계백화점 센텀시티점에서는 설경구와 함께하는 '액터스 하우스' 프로그램이 진행된다. 해당 프로그램은 올해로 4회를 맞았으며 동시대를 대표하는 배우들의 진솔한 이야기와 그들의 작품세계를 더욱 깊이 있게 조명하는 자리다. 최근 넷플릭스 '돌풍'부터 개봉을 앞둔 영화 '보통의 가족'까지 베테랑 배우다운 연기력을 뽐내고 있는 설경구의 이야기를 들을 수 있다. 같은 시각 영화의전당 야외무대에서는 넷플릭스 '전,란' 주역 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 관객들을 만난다. '전, 란'(감독 김상만)은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 담는다. 부산국제영화제 개최 이래 처음으로 OTT 작품이 개막작으로 선정","link":"https://m.entertain.naver.com/movie/article/312/0000682656","retrieved":1727915915115},{"title":"‘베테랑2’ 시동 다시 걸었다‥‘조커2’·‘대도시’ 꺾고 1위 탈환[박스오피스]","contents":"'베테랑2'가 박스오피스 1위를 탈환하며 10월 극장가를 다시 한번 뜨겁게 달구고 있다. 10월 3일 영화진흥위원회 통합전산망 집계에 따르면, 2일 기준 영화 '베테랑2'(감독 류승완)가 일일 관객 5만9,917명, 누적 관객 666만3,683명을 기록하며 전체 박스오피스 1위에 올랐다. 이는 지난 1일 개봉, 박스오피스 1위를 차지했던 영화 '조커: 폴리 아 되'는 물론, 마찬가지로 신작인 '대도시의 사랑법'을 꺾은 결과여서 눈길을 끈다. 이날 오전 9시 기준 전체 영화 예매율 1위도 되찾은 만큼, 장기 흥행 레이스에 대한 기대감을 높인다. 한편, '베테랑2'의 주역들이 다시 한번 뭉친다. 오는 14일 CGV용산아이파크몰에서 개최되는 '베테랑2' 마지막 GV에는 영화를 연출한 류승완 감독과 서도철 형사를 연기한 황정민이 참석하여 영화에 대해 생동감 넘치는 비하인드를 풀어낼 예정이다.","link":"https://m.entertain.naver.com/movie/article/609/0000904390","retrieved":1727915915118},{"title":"변화무쌍 한선화, 단편영화제 개막작 ‘개를 위한 러브레터’서 열연","contents":"배우 한선화가 사단법인 서울국제초단편영상제가 주최/주관하는 ‘제16회 서울영등포국제초단편영화제(이사장 민병록)’의 개막작 ‘개를 위한 러브레터’에서 열연을 펼쳐 관객들의 극찬을 받았다. 9월 27일 개막한 ‘서울영등포국제초단편영화제’는 6월 18일부터 7월 19일까지 약 한 달의 공모기간 동안 59개국에서 총 1669편의 작품이 출품되며 뜨거운 열기를 자랑했다. 출품된 작품 가운데 심사를 거쳐 국제경쟁 20편, 국내경쟁 15편, ESG특별부문 15편 등 50편의 작품이 본선에 진출했고, 이 중 제작지원작품으로 선정된 ‘개를 위한 러브레터’에 한선화가 재능기부로 참여했다. 러닝타임 약 10분가량으로 완성된 ‘개를 위한 러브레터’는 한선화와 장률의 몽환적이면서도 미스터리한 분위기가 돋보이는 작품으로 서울교통공사 국제지하철영화제, 국제지하철영화제의 특별 프로그램 'E-CUT 감독을 위하여, 서울영등포초국제단편영화제 등에 초청되며 씨네필들의 이목을 단박에 집중시켰다. 한선화는 최근 드라마","link":"https://m.entertain.naver.com/movie/article/609/0000904389","retrieved":1727915915120},{"title":"고작 2천명 차..‘베테랑2’ 다시 1위[MK박스오피스]","contents":"영화 ‘베테랑2’(감독 류승완)가 1위 자리를 탈환했다. 예매율도 박스오피스도 다시 선두다. 3일 영화진흥위원회 통합전산망에 따르면 지난 ‘베테랑2’는 전날 5만 9917명을 동원해 박스오피스 왕좌를 되찾았다. 누적 관객수는 666만 3683명이다. 지난 2일 개봉한 ‘조커: 폴리 아 되’는 등장 동시에 1위를 꿰찼다가 간 발 차로 ‘베테랑2’에 1위를 빼앗겼다. 같은 날 5만 7714명이 찾아 누적 관객수는 22만 4846명이다. 3위는 2만 9396명을 모은 ‘대도시의 사랑법’이다. 누적 관객수는 9만 1145명이다. 현재 실시간 예매율 순위는 ‘베테랑2’, ‘조커 : 폴리 아 되’(이하 ‘조커2’), ‘대도시의 사랑법’ 순이다.","link":"https://m.entertain.naver.com/movie/article/009/0005373649","retrieved":1727915915121},{"title":"'베테랑2', '조커: 폴리 아 되' 제치고 박스오피스 1위 탈환","contents":"영화 '베테랑2'가 박스오피스 1위를 탈환했다. 3일 오전 7시 기준 영화관입장권 통합전산망에 따르면 '베테랑2'가 지난 2일 5만9917명의 관객을 동원해 일별 박스오피스 1위 자리를 차지했다. 누적 관객 수는 666만3683명이다. '베테랑2'는 앞서 1일 개봉한 '조커: 폴리 아 되'에게 박스오피스 1위 자리를 내준 바 있다. 18일 연속 박스오피스 1위를 지켰지만, 신작 '조커: 폴리 아 되'에 발목을 잡혔다. 그러나 하루 만에 '조커: 폴리 아 되'를 제치고 1위 자리를 탈환, '베테랑2'의 흥행 뒷심을 보여줬다. 또한 '베테랑2'는 '조커: 폴리 아 되'와 같은 날 개봉한 신작 '대도시의 사랑법'도 따돌렸다. 판을 뒤집고 다시 흥행 기세를 올린 '베테랑2'다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 지난 9월 13일 개봉한 후, 주","link":"https://m.entertain.naver.com/movie/article/465/0000008865","retrieved":1727915915123},{"title":"'대도시의 사랑법' 노상현 \"김고은 잘 할줄 알았지만 진짜 잘하더라\" [인터뷰M]","contents":"영화 '대도시의 사랑법'에서 누구에게도 들키고 싶지 않은 비밀이 있기에 누구에게나 마음을 쉽게 열지 않는 장흥수를 연기한 노상현을 만났다. 장흥수는 가족에게도 쉽게 털어놓을 수 없는 비밀을 재희에게 들킨 이후 재희와 동고동락하며 재희의 든든한 남사친 역할을 하는 인물이다. 글로벌 화제작 '파친코'로 얼굴을 알린 노상현이 첫 스크린 주연작으로 선택한 '대도시의 사랑법'은 성소수자 역할이었다. 노상현은 \"시나리오가 너무 재미있었다. 하나도 거슬림 없이 담백하고 솔직하게 쓰여 있었고 대사가 현실적이라 재미있었다. 유쾌한 유머도 많고 전달하고자 하는 메시지가 분명히 와닿아서 참여하고 싶었다.\"며 이 작품에 출연한 이유를 밝혔다. 성소수자 역할이 접근하기 어렵지 않았냐고 물으니 그는 \"캐릭터의 특징이라고만 생각했다. 신경이 안 쓰인 건 아니지만 문제 될 건 없다고 생각했다. 물론 이성과 하는 스킨십과는 차이가 있긴 하더라. 하지만 처음에 보이는 씬도 대본에서는 짧게 끝나는데 제가 오히려 더","link":"https://m.entertain.naver.com/movie/article/408/0000237529","retrieved":1727915915126},{"title":"‘베테랑2’ 장기 흥행각, 예매율도 1위 탈환 [DA:박스]","contents":"영화 ‘베테랑2’가 10월 극장가를 다시 한번 뜨겁게 달구고 있다. 영화관 입장권 통합전산망에 따르면 ‘베테랑2’는 10월 3일(목) 오전 7시 누적 관객수 6,663,683명을 기록하며 ‘조커: 폴리 아 되’를 제치고 전체 영화 박스오피스 1위를 탈환했다. ‘베테랑2’는 10월 1일 ‘조커: 폴리 아 되’ ‘대도시의 사랑법’ 등 다수 신작이 개봉한 가운데 한국 영화 예매율 1위를 수성하며 탄탄한 입소문 저력을 과시해 왔다. 10월 3일(수) 오전엔 전체 영화 예매율 1위도 되찾았다. 신작 개봉 이틀째 박스오피스 1위 및 전체 예매율 1위 탈환 소식과 함께 좌석판매율에 있어서도 ‘조커: 폴리 아 되’ ‘대도시의 사랑법’을 제치고 장기 흥행 레이스에 대한 기대감을 높인다. ‘베테랑2’는 국내 관객뿐만 아니라 글로벌 영화 평론사이트 로튼토마토 지수도 온라인 상 화제를 낳고 있다. 칸영화제, 토론토국제영화제, 판타스틱 페스트, 전세계 개봉 등을 통해 속속 공개되고 있는 ‘베테랑2’는 글로","link":"https://m.entertain.naver.com/movie/article/382/0001154251","retrieved":1727915915127},{"title":"700만 앞둔 '베테랑2' 황정민·류승완 감독, 마지막 GV","contents":"영화 '베테랑2'가 10월 14일 오후 7시, 황정민과 류승완 감독의 GV를 개최한다. '베테랑2' 의 주역들이 다시 한번 뭉친다. 오는 10월 14일 CGV용산아이파크몰에서 개최되는 '베테랑2'의 마지막 GV에는 영화를 연출한 류승완 감독과 서도철 형사를 연기한 황정민이 참석해 영화에 대해 생동감 넘치는 비하인드를 풀어 낼 예정이다. 이번 GV는 백은하 배우연구소 소장의 진행 하에 영화에 배우와 감독만이 알고 있는 연출, 연기 디테일부터 현장에 대한 생생한 비하인드까지 다양한 이야기를 나누며 영화를 사랑해 준 관객들과 뜻깊은 시간을 보낼 전망이다. 이번 GV는 10월 7일 오후 5시 이후 CGV 공식어플리케이션 또는 홈페이지를 통해 예매할 수 있다. 자세한 사항은 CJ ENM Movie 공식 SNS 채널과 CGV를 통해 확인할 수 있다. 단, 예매 오픈 시점은 극장 상황에 따라 변경될 수 있다. 현재 '베테랑2' 는 국내 누적 관객수 700만 명 돌파를 눈앞에 두고 있다. '베테랑","link":"https://m.entertain.naver.com/movie/article/312/0000682648","retrieved":1727915915129},{"title":"'대도시' 김고은 \"치기 어린 20대서 성장…우리네 삶이죠\"(종합)","contents":"올해 천만 영화인 '파묘'의 흥행을 이끌었던 배우 김고은(33)이 다시 스크린으로 돌아왔다. '대도시의 사랑법'에 완벽하게 녹아든 모습으로 공감대를 끌어낸 김고은은 이번 작품에 관한 남다른 애정을 드러냈다. 김고은은 최근 서울 종로구 북촌로에 위치한 한 카페에서 영화 '대도시의 사랑법'(감독 이언희) 인터뷰에서 \"평가가 좋아서 너무 감개무량하다\"며 \"개봉이 되는 것도 신기했는데 평가까지 좋으니 이 자체로 보람 있다\"며 웃었다. 지난 1일 개봉한 '대도시의 사랑법'은 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리 두는 법에 익숙한 흥수(노상현 분)가 펼치는 그들만의 사랑법을 그린 영화다. 사실 '대도시의 사랑법'은 캐스팅 이후에도 제작까지 오래 걸렸다고. 이에 대해 \"대본을 봤을 때 후루룩 읽힌 거라, 이게 제작이 안 된다고 생각하면 너무 아쉽겠단 생각이 들었다\"며 \"다른 작품 안 하고 이것만 기다린 건 아니고, 그 사이에 '유미의 세포들' '작은 아씨들' '파","link":"https://m.entertain.naver.com/movie/article/421/0007821926","retrieved":1727915915131},{"title":"'베테랑2' 황정민X류승완 감독 GV 확정...연기·연출 베테랑 뭉친다","contents":"올 하반기 관객들의 극장 관람 원픽 영화 &lt;베테랑2&gt;(감독 류승완, 각본 이원재·류승완, 제공배급 CJ ENM, 제작 ㈜외유내강)가 10월 14일(월) 오후 7시, 황정민과 류승완 감독의 GV를 확정한다. 전 세대를 사로잡으며 연령, 성별 무관하게 고른 예매분포를 보이고 있는 화제작 &lt;베테랑2&gt; 의 주역들이 다시 한번 뭉친다. 오는 10월 14일(월) CGV용산아이파크몰에서 개최되는 &lt;베테랑2&gt;의 마지막 GV에는 영화를 연출한 류승완 감독과 서도철 형사를 연기한 황정민이 참석하여 영화에 대해 생동감 넘치는 비하인드를 풀어 낼 예정이다. 이번 GV는 백은하 배우연구소 소장의 진행 하에 영화에 배우와 감독만이 알고 있는 연출, 연기 디테일부터 현장에 대한 생생한 비하인드까지 다양한 이야기를 나누며 영화를 사랑해 준 관객들과 뜻깊은 시간을 보낼 전망이다. 이번 GV는 10월 7일(월) 오후 5시 이후 CGV 공식어플리케이션 또는 홈페이지를 통해 예매할 수 있으며 자세한 사항은 CJ ENM","link":"https://m.entertain.naver.com/movie/article/109/0005167079","retrieved":1727915915133},{"title":"'트랜스포머' 고질병 버리니까... 속이 다 시원하다","contents":"* 이 글은 영화의 스포일러가 있습니다. 사이버트론 행성의 지하 광산에서 일하는 '오라이온 팩스'(크리스 헴스워스). 변신도 못 하는 하급 로봇이지만, 그는 오래전 사라진 에너존의 근원인 매트릭스를 찾아내려 한다. 사이버트론의 영웅이 되기 위해서. 그 일환으로 오라이온 팩스는 둘도 없는 절친 'D-16'(브라이언 타이리 헨리), 수다쟁이 로봇 'B-127'(키건 마이클 키), 카리스마 넘치는 '엘리타 원'(스칼렛 요한슨)과 함께 출입이 금지된 지상에 도달한다. 그들은 과거 '쿠인테슨'과의 전쟁 이후 지상에 잠들어 있던 프라임, '알파 트라이온'을 찾아내고 그의 도움을 받아 잠재되어 있던 변신 능력을 얻는다. 하지만 빛과 그림자는 함께 따라오는 법. 그들은 사이버트론의 구원자로서 군림하던 '센티널 프라임'이 사실 쿠인테슨과 손잡은 변절자라는 사실을 깨닫는다. 이에 오라이온 팩스와 친구들은 자신들에게 주어진 변신 능력과 힘을 살려 센티널과의 전쟁을 개시한다. &lt;트랜스포머&gt; 시리즈의 고질","link":"https://m.entertain.naver.com/movie/article/047/0002447737","retrieved":1727915915135},{"title":"내 자식이 괴물이었다…당신이 부모라면? [시네마 프리뷰]","contents":"* 영화의 주요 내용을 포함한 스포일러가 있을 수 있습니다. 변호사 재완(설경구 분)과 소아과의사 재규(장동건 분)는 형제이지만 전혀 다르다. 재완은 물질적 가치를 우선시하며 살인자의 변호도 마다하지 않지만, 재규는 원리원칙을 중시하는 신념이 있다. 어느 날 이들 형제는 자녀들의 범죄 현장이 담긴 CCTV를 보게 되며 갈등이 깊어진다. 자녀들의 범죄 앞에 과연 부모인 이들은 어떤 선택을 하게 될까. 오는 16일 개봉하는 '보통의 가족'(감독 허진호)은 각자의 신념을 갖고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 서스펜스 영화다. '8월의 크리스마스'(1998) '봄날은 간다'(2001) '덕혜옹주'(2016)을 선보인 거장 허진호 감독이 연출을 맡았다. 영화는 극 초반부터 재완과 재규의 대비를 극명하게 보여준다. 재완은 도덕성보다 실리를 추구하며 많은 부를 쌓았고, 재규는 봉사활동 등으로 존경받는 의사가 됐지만 형처럼 큰","link":"https://m.entertain.naver.com/movie/article/421/0007821918","retrieved":1727915915141},{"title":"임윤찬, 韓 피아니스트 최초 ‘英 그라모폰상’ 2관왕","contents":"피아니스트 임윤찬이 영국 그라모폰 뮤직 어워드에서 피아노 부문과 특별상 ‘올해의 젊은 예술가’ 상을 수상했다. 그라모폰 뮤직 어워드 홈페이지 피아니스트 임윤찬(20)이 클래식 음반계의 오스카상으로 불리는 영국 그라모폰상 2관왕을 차지했다. 임윤찬은 2일(현지시간) 영국 런던에서 열린 ‘그라모폰 클래식 뮤직 어워즈’에서 피아노 부문과 특별상 ‘올해의 젊은 예술가’ 상을 수상했다. 그라모폰상은 1923년 창간한 영국 클래식 음반 잡지 그라모폰이 1977년 제정한 시상이다. 피아노, 오케스트라, 실내악, 성악 등 총 11개 부문에서 수상작을 선정한다. 이날 임윤찬은 올초 영국 명문 음반사 데카(Decca)와 전속 계약을 맺고 지난 4월 발매한 음반 ‘쇼팽: 에튀드’로 피아노 부문에서 수상했다. 쇼팽: 에튀드 외에도 음반 ‘초절기교 연습곡’이 피아노 부문 최종 후보에 올랐다. 피아노 부문에서 한국인 수상을 이번이 처음이다. 그라모폰은 “(임윤찬의) 쇼팽은 유연하고 깃털처럼 가벼우며, 디테일","link":"https://m.entertain.naver.com/movie/article/396/0000690491","retrieved":1727915915143},{"title":"'헤결' 류성희 미술감독, 까멜리아상 \"인식 바꾸고팠다\" [BIFF]","contents":"영화 '아가씨'와 '헤어질 결심' '살인의 추억' '암살' 등의 미술을 담당한 류성희 미술 감독이 까멜리아상의 초대 수상자로 선정됐다. 2일 오후 부산 해운대구 영화의전당 야외극장에서 제29회 부산국제영화제의 개막식이 배우 박보영, 안재홍의 사회로 열렸다. 이날 개막식에서는 까멜리아상 수상이 이뤄졌다.부산국제영화제와 샤넬이 신설한 까멜리아상의 초대 수상자는 류성희 미술 감독이었다. 류 감독은 영화 '살인의 추억'과 '아가씨' '암살' '헤어질 결심' '고지전' '살인의 추억' '올드보이' 등의 미술을 담당했으며 '아가씨'로 칸 영화제에서 벌칸상을 수상하기도 했다. 이날 류 감독은 수상 직후 \"떨린다, 먼저 이런 여성 영화인들을 위한 의미있는 상을 만들어주신 부산영화제 측과 샤넬에 감사한다\"고 인사했다. 이어 \"지금은 상상할 수 없지만 내가 처음 영화를 시작했을 때 여성 미술감독님이 많지 않았고 창조적인 장르 영화 만들 때 (미술은)거의 남성들의 영역으로 인식됐다, 처음에 포ț","link":"https://m.entertain.naver.com/movie/article/421/0007821913","retrieved":1727910528432},{"title":"'베테랑2', 박스오피스 1위 탈환..'조커' 20만 돌파 [★무비차트]","contents":"영화 '베테랑2'(감독 류승완)가 1위 자리를 탈환했다. 3일 영화진흥위원회 통합전산망에 따르면 지난 2일 '베테랑2'는 하루 동안 5만 9917명을 동원하며 박스오피스 정상에 다시 올랐다. 누적 관객수는 666만 3683명이다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션 범죄수사극이다. 지난 2일 '조커: 폴리 아 되'가 개봉하면서 2위로 밀렸던 '베테랑2'는 1위를 탈환하며 장기 흥행 레이스에 대한 기대감을 높인다. 박스오피스뿐만 아니라 전체 예매율 1위를 기록했다. 한편 이날 2위는 '조커: 폴리 아 되'가 차지했다. 하루 동안 5만 7714명을 이끌었으며 누적 관객수는 22만 4846명이다. 3위는 2만 9396명을 모은 '대도시의 사랑법'이다. 누적 관객수는 9만 1145명이다.","link":"https://m.entertain.naver.com/movie/article/108/0003270076","retrieved":1727910528433},{"title":"넷플 끊지 마요! ‘전, 란’이 왔어요(29th BIFF)[편파적인 씨네리뷰]","contents":"■편파적인 한줄평 : ‘강동원 인생작’ 간만에, 만나보셔야죠. 이것이 영화적 쾌감이다. OTT플랫폼 넷플릭스 구독을 연장할 이유가 생겼다. 새 영화 ‘전, 란’(감독 김상만)을 확인하는 것만으로도 그 값은 충분하다. 제29회 부산국제영화제 개막작이기도 한 ‘전, 란’은 임진왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 OTT플랫폼 넷플릭스 새 영화다. 김상만 감독의 연출작으로 박찬욱 감독이 제작, 각본을 담당하고 강동원, 박정민, 차승원, 김신록, 정성일, 진선규 등 명배우들이 합류해 육각형 126분을 완성한다. 각본, 연출, 연기의 합이 착착 맞는다. 오랜만에 보는 웰메이드 작품이다. 박찬욱 감독의 섬세한 대사와 전개를 바탕삼아 김상만 감독의 아름다운 그림이 더해져 보는 이마저도 만족할만한 시간을 선물한다. 큰 화면으로 본 덕분인지","link":"https://m.entertain.naver.com/movie/article/144/0000992129","retrieved":1727910528433},{"title":"'동거 커플' 김고은·노상현, 어떤 비하인드 있길래…'대도시의 사랑법' 메가토크 개최","contents":"김고은, 노상현 주연 영화 '대도시의 사랑법'이 10월 8일 메가토크를 개최한다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. '대도시의 사랑법'이 오는 10월 8일 저녁 7시 30분 메가박스 코엑스에서 특별한 게스트들과 함께하는 메가토크를 연다. 이화정 영화저널리스트가 모더레이터로 참여하는 '대도시의 사랑법' 메가토크에는 이언희 감독을 비롯해 원작 소설을 집필한 박상영 작가, 그리고 극에 디테일을 더해준 김나들 각본가가 게스트로 참석해 영화에 대한 깊이 있는 이야기를 전한다. 특히 원작자인 박상영 작가와 영화의 시나리오를 쓴 김나들 각본가가 참여한 만큼 작품에 대한 더욱 심도 있는 대담이 이뤄질 것으로 기대된다. '대도시의 사랑법' 메가토크에 대한 자세한 사항은 메가박스 홈페이지와 모바일 앱에서 확인할 수 있다. '대도시의 사랑법'은 전국 극장에서 상영 중이","link":"https://m.entertain.naver.com/movie/article/312/0000682644","retrieved":1727907001581},{"title":"수현, 모두가 놀란 파격노출 드레스 '눈 둘 곳 없는 아찔함'","contents":"수현이 파격적인 드레스를 선보였다. 배우 수현은 지난 2일 부산 해운대구 영화의 전당에서 열린 제29회 부산국제영화제 개막식에 참석했다. '보통의 가족'으로 부산국제영화제를 찾은 수현은 가슴라인을 과감하게 노출한 드레스를 입고 등장해 시선을 사로잡았다. 수현은 '어벤져스: 에이지 오브 울트론' '신비한 동물들과 그린델왈드의 범죄' 등에 출연하며 글로벌 활약을 이어갔고, 최근에는 '경성크리처' '히어로는 아닙니다만'을 통해 국내 팬들과 마주했다. 오는 16일 영화 '보통의 가족' 개봉을 앞두고 있다. 수현의 국내 스크린 데뷔작 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 서스펜스다. 한편, 지난달 수현은 결혼 5년 만에 이혼 소식을 전했다. 소속사 YG엔터테인먼트는 \"수현이 신중한 논의 끝에 그간의 결혼 생활을 마무리하기로 결정하고 원만한 합의 끝에 협의 이혼 절차를 마쳤다\"고 밝혔다.","link":"https://m.entertain.naver.com/movie/article/445/0000241452","retrieved":1727907001583},{"title":"강동원·장동건→다현·조진웅, ★ 총출동…본격 영화 축제 시작 [BIFF 2024]","contents":"강동원, 장동건, 트와이스 다현 등 다양한 배우들이 부산에서 관객을 만난다. 지난 2일 오후 부산 해운대구 우동 영화의전당에서 열린 개막식에 이어 둘째 날인 3일 개천절부터는 본격적인 영화제 행사가 영화의전당 일대에서 열린다. 개막작 '전,란' 팀 강동원, 박정민, 차승원, 김신록, 진선규, 정성일, 김상만 감독은 2일 개막식에 이어 3일에도 오픈 토크를 통해 관객을 만난다. 강동원은 \"'전,란'을 처음으로 인사드리게 됐는데 재밌게 봐주셨으면 좋겠다\"라며 \"오랜만에 영화제를 찾게 돼서 너무 행복하다\"라고 '전,란' 공개 및 오랜만에 영화제를 찾은 소감을 전했다. 그 밖에도 설경구, 김희애, 장동건, 수현 등이 출연한 '보통의 가족'(감독 허진호)이 16일 개봉을 앞두고 관객을 부산에서 먼저 만난다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 사랑을 향해 직진하는 용준","link":"https://m.entertain.naver.com/movie/article/311/0001778196","retrieved":1727907001583},{"title":"[29th BIFF] 강동원, 장동건→사카구치 켄타로...축제 둘째 날(3일), 주요 행사 일정은?","contents":"제29회 부산국제영화제가 지난 2일 개막했다. 축제 둘째 날인 3일, 본격적으로 영화인들과 팬들의 만남이 시작된다. 먼저 올해 초청된 작품들의 감독과 배우들이 약 20분 간 영화에 대해 소개하는 시간인 야외무대인사가 영화의전당 BIFF 야외무대에서 진행된다. 오전 11시는 '메소드연기' 이기혁 감독과 배우 이동휘, 찬희, 윤경호, 김금순, 윤병희, 오후 1시 '서울의 봄' 김성수 감독, 배우 박해준, 김의성, 1시 30분 '그 시절, 우리가 좋아했던 소녀' 조영명 감독, 배우 진영, 다현, 5시 '이별, 그 뒤에도' 구로사키 히로시 감독, 배우 아리무라 카스미, 사카구치 켄타로, 5시 30분 '괴기열차' 탁세웅 감독, 배우 주현영, 전배수가 참석 예정이다. 초청작의 감독과 배우들이 약 50분 간 자유롭고 솔직한 대화를 나누는 시간인 오픈토크도 같은 장소에서 열린다. 먼저 개막작인 '전, 란' 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 낮 12시 포문을","link":"https://m.entertain.naver.com/movie/article/445/0000241450","retrieved":1727907001584},{"title":"넷플릭스는 올해 부산에서 얼마를 썼을까[BIFF]","contents":"넷플릭스는 올해 부산에서 얼마를 썼을까. 2일 개막한 부산국제영화제(BIFF)가 열리는 해운대 영화의전당 일대에서 비싸 보이는 광고판은 죄다 넷플릭스 차지다. 올해는 극장 영화보다 온라인동영상서비스(OTT)가 더 주목받는 분위기다. 부산영화제는 2021년 팬데믹 당시 한국영화 신작이 없자 OTT 신작 시리즈를 상영하는 '스크린 온' 부문을 만들었다. 당시엔 이벤트처럼 여겨졌지만, 어느새 주객이 바뀌었다. 올해 개막작으로 넷플릭스 영화 '전, 란'이 선정됐다. 박찬욱 감독이 제작과 공동각본을 맡고 넷플릭스가 전액 투자해 만든 영화다. OTT 영화가 개막작에 선정된 건 29년 역사상 처음이다. 넷플릭스는 올해 부산영화제에서 공격적인 마케팅을 펼치고 있다. 개막식이 열리는 영화제 거점인 영화의전당 맞은편 건물에 대형 광고를 걸고, 영화제 기간 주요 행사가 열리는 해운대 거리에도 큼지막한 전광판 광고를 송출하며 세를 과시하고 있다. 넷플릭스를 상징하는 빨간색 'N' 마크가 곳곳에서 눈에 띈","link":"https://m.entertain.naver.com/movie/article/277/0005479440","retrieved":1727907001598},{"title":"봉준호 '옥자' 논란 7년전인데..박찬욱 '전,란'이 뭣이 문젠디? [29th BIFF](종합)","contents":"영화 '전,란'이 넷플릭스 작품 최초로 제29회 부산국제영화제(이하 BIFF) 개막작이 됐다. OTT 작품이 개막작으로 확정되자 이를 두고 다양한 반응이 나왔고, 기자회견에서도 관련 질문이 이어졌다. 2일 오후 부산 해운대구 영화의전당 중극장에서는 29회 BIFF 개막작인 넷플릭스 '전,란'의 시사회가 열렸다. 이후 신세계백화점 센텀시티점 문화홀 9층에서 기자회견이 진행됐다. 이 자리에는 주연 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일, 김상만 감독 등이 참석했다. 넷플릭스 오리지널 영화 '전,란'(감독 김상만, 각본 신철·박찬욱, 제작 모호필름·세미콜론 스튜디오, 제공 넷플릭스)은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린다. 부국제 역사상 개막작으로 스크린 상영작이 아닌 OTT 플랫폼 작품이 선정된 것은 이번이","link":"https://m.entertain.naver.com/movie/article/109/0005167059","retrieved":1727907001600},{"title":"강동원, 여배우보다 화려하네…반짝이며 등장한 베스트 드레서 (엑's 이슈)[BIFF 2024]","contents":"배우 강동원이 남다른 패션감각을 드러냈다. 지난 2일 제29회 부산국제영화제 개막작 넷플릭스 '전,란'의 시사 및 기자회견이 열렸다. 현장에서 강동원은 스팽글로 화려하게 빛나는 자켓에 페미닌한 프릴 리본이 돋보이는 셔츠를 입어 누구보다 빛나는 착장으로 등장했다. 데뷔 초부터 현재까지 남다른 패션 센스를 자랑하는 그는 공식 행사마다 남다른 룩으로 사람들의 이목을 모았다. 패션쇼의 의상을 그대로 소화하거나 독특한 아이템을 착용하는 등 시선을 모았다. 지난해 개봉한 영화 '천박사 퇴마 연구소: 설경의 비밀'에서는 커다란 리본이 포인트인 벌룬 소매의 화이트를 블라우스를 입어 눈길을 모았다. 지난 5월 개봉한 영화 '설계자'(감독 이요섭)의 공식행사에는 쇄골이 보이는 호피무늬 홀터넥을 입는 파격 패션을 선보였다. '설계자' 언론 인터뷰에서 강동원은 화제를 모았던 호피 홀터넥 의상에 대해 언급하기도 했다. 그는 \"가당키나 한가, (내 모습이) 징그럽다\" 등 스스로에게 혹독한 평가를 내밀기도 했","link":"https://m.entertain.naver.com/movie/article/311/0001778187","retrieved":1727903332984},{"title":"영화 <대도시의 사랑법>이 보여준 도시남녀의 '금지된' 우정","contents":"박상영 작가의 소설을 원작으로 한 영화 &lt;대도시의 사랑법&gt;은 현대 서울을 배경으로 사랑과 우정을 넘나드는 두 남녀의 이야기를 감각적으로 그려냈다. 이 영화는 박상영의 소설 중 '재희' 편을 원작으로한다. 자유로운 영혼 '재희'와 내성적인 '흥수'의 관계를 중심으로 전개되며, 그들만의 특별한 순간들과 성장 과정을 다룬다. 이 영화는 인생을 나답게 살아가려는 젊은 세대의 진솔한 모습을 담고 있다. 재희와 흥수, 대조적인 인물의 만남과 성장 흥수와 재희의 첫 만남은 대학교 오리엔테이션에서 이뤄진다. 시간에 맞춰 버스에 탑승한 흥수와 달리 스쿠터를 타고 이미 출발한 버스를 막아 세우며 자유로운 모습을 보이는 재희. 이 첫 등장만으로도 두 사람의 성격은 극명히 드러난다. 재희는 자유분방한 성격으로 동기들의 입에 자주 오르내리며 화려한 생활을 즐긴다. 그에 비해 흥수는 존재감 없이 조용히 지내는 성격이다. 서로 다른 두 사람이 우연히 이태원 클럽 근처에서 우연히 만나면서 둘의 관계는 달라진다.","link":"https://m.entertain.naver.com/movie/article/117/0003876156","retrieved":1727903332985},{"title":"부산영화제는 왜 OTT영화 '전,란'을 개막작으로 정했나[BIFF]","contents":"“넷플릭스 작품이 영화제에 초청되면 논란이 일곤 한다. ‘과연 문제인가’ 묻고 싶다. 큰 스크린에서 보는 영화만이 좋은 영화인가. 좋은 영화의 조건과 의미가 무엇인지 고민할 때다.” 넷플릭스 영화 ‘전, 란’을 만든 김상만 감독이 2일 오후 부산 해운대구 우동 신세계백화점 문화홀에서 열린 제29회 부산국제영화제(BIFF) 기자회견에서 한 말이다. ‘전, 란’은 넷플릭스가 전액 투자해 만든 영화다. 부산영화제가 온라인동영상서비스(OTT) 영화를 개막작으로 정한 건 이번이 처음이다. 게다가 ‘청소년 관람불가’ 등급판정까지 받은 이례적 케이스다. 2017년 프랑스 칸영화제는 주요 부문에 넷플릭스 영화를 초청하지 않는다. 2017년 봉준호 감독의 ‘옥자’와 노아 바움백 감독의 ‘더 마이어로위츠 스토리스’를 상영했다가 거센 반발을 일으킨 이후 이를 고수해오고 있다. 당시 프랑스 영화계는 보이콧까지 불사하며 넷플릭스 작품의 영화제 수용을 막았다. 산업 생태계를 해칠 수 있단 우려에서다. 부산도","link":"https://m.entertain.naver.com/movie/article/277/0005479439","retrieved":1727903332985},{"title":"넷플릭스 '흑백요리사' 계급전쟁에 나선 화제의 셰프..  \"많은 사랑과 관심 감사, 남은 대결 응원 부탁\"","contents":"넷플릭스(Netflix) 예능 &lt;흑백요리사: 요리 계급 전쟁&gt; 화제의 흑백 셰프들의 경연 소감이 공개됐다. 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁 &lt;흑백요리사: 요리 계급 전쟁&gt;에서 세미 파이널을 앞두고 아깝게 고배를 마신 ‘급식 대가’ 이미영, 남정석, ‘만찢남’ 조광효, ‘반찬 셰프’ 송하슬람, 안유성, 이영숙, ‘철가방 요리사’ 임태훈이 마지막 경연 소감을 전해왔다. 미세한 간과 채소의 익힘까지도 살펴보는 심사위원 안성재의 마음을 사로잡은 ‘급식대가’ 이미영은 “함께 요리할 수 있어서 영광”이라면서 “여러분의 응원과 관심, 사랑 절대 잊지 않겠다”​라고 고마운 마음을 드러냈다. 국내 채소 요리의 1인자 남정석은 “정말 감사하다”라면서 큰 관심에 고마운 마음을 전한 후 “앞으로도 제철 요리를 연구하고 대중에게 알릴 수 있도록 노력하겠다”라고 각오를","link":"https://m.entertain.naver.com/movie/article/438/0000067792","retrieved":1727899891660},{"title":"'아마존 활명수' 염혜란 출격... 류승룡 아내 '웃음 적중' 예고","contents":"코믹 활극 &lt;아마존 활명수&gt;​에서 염혜란이 진봉을 휘두르는 집안의 실세 수현으로 변신해 올가을 극장가 웃음 엑스텐을 예고한다. 영화 &lt;아마존 활명수&gt;​는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 영화 &lt;아마존 활명수&gt;의 류승룡, 진선규가 일명 ‘류진스’로 올가을 극장가 웃음 엑스텐을 예고하고 있는 가운데 배우 염혜란도 류진스에’염’으로 합세했다. 염혜란은 &lt;아마존 활명수&gt;​에서 진봉을 휘두르는 집안의 실세이자 아마존 전사들의 한국 생활 적응을 지원하는 수현 역을 맡았다. 수현 또한 양궁 선수 출신이나 자신보다 더 재능이 있는 진봉의 양궁 실력을 알아보고 오랜 세월 서포트를 해온 인물. 현재는 세 아이를 키우는 엄마이자 진봉의 아내로 살아가고 있는 가운데, 인생 하락세를 탄 남편 진봉을 조금은 한심하게","link":"https://m.entertain.naver.com/movie/article/438/0000067788","retrieved":1727899891661},{"title":"\"故이선균 추모\" 제29회 부산국제영화제..★와 함께 영화의 바다로 출항 [종합]","contents":"부산국제영화제가 영화의 바다로 출항했다. 지난 2일 오후 부산광역시 해운대구 우동 영화의 전당에서 제 29회 부산국제영화제 개막작 '전, 란'(감독 김상만) 개막식이 열렸다. 이날 부산국제영화제가 개막식은 사회자 박보영, 안재홍과 함께 시작했다. 열흘간의 여정을 시작한다. 올해 개막식에서 아시아영화산업과 문화발전에 가장 두드러진 활동을 보인 인물 또는 단체에게 수여하는 '올해의 아시아영화인상'은 일본 스릴러 거장 구로사와 기요시 감독에게 돌아갔다. 한국영화공로상은 배우 고(故) 이선균이 수상했다. 부산국제영화제와 샤넬이 신설한 '까멜리아상'은 여성의 문화적, 예술적 기여를 널리 알리는 상으로 류성희 미술감독이 수상했다. 이날 고 이선균 수상 이후 스크린에 이선균의 영상이 나왔고 동료 배우들은 이를 보고 눈물을 훔치며 추모했다. 올해 부산국제영화제에서는 지난해 12월 세상을 떠난 고 이선균을 추모하는 특별기획 프로그램 '고운 사람, 이선균'이 마련됐다. 생전 그의 대표 출연작 6편을","link":"https://m.entertain.naver.com/movie/article/108/0003270054","retrieved":1727899891663},{"title":"[영상] '보통의 가족' 장동건-김희애-수현, '믿보배들의 중후한 매력'(부국제 레드카펫)","contents":"장동건, 김희애, 수현이 고급진 비주얼로 레드카펫을 밟았다. 10월 2일 오후 부산 해운대구 영화의 전당에서 29회 부산국제영화제 개막식이 열렸다. 본식 앞에 진행된 레드카펫 현장에는 영화 '보통의 가족'의 배우 장동건, 김희애, 수현이 자리해 포토타임을 가졌다.","link":"https://m.entertain.naver.com/movie/article/408/0000237524","retrieved":1727899891663},{"title":"[영상] 공승연, '청순 여신의 해맑은 미소'(부국제 레드카펫)","contents":"공승연이 새하얀 청순 미모로 시선을 사로잡았다. 10월 2일 오후 부산 해운대구 영화의 전당에서 29회 부산국제영화제 개막식이 열렸다. 본식 앞에 진행된 레드카펫 현장에는 배우 공승연이 자리해 포토타임을 가졌다.","link":"https://m.entertain.naver.com/movie/article/408/0000237523","retrieved":1727899891665},{"title":"[영상] '좋거나 나쁜 동재' 이준혁, 서있는 것 뿐인데 '잘생김 과다'(부국제 레드카펫)","contents":"이준혁이 조각같은 비주얼을 뽐냈다. 10월 2일 오후 부산 해운대구 영화의 전당에서 29회 부산국제영화제 개막식이 열렸다. 본식 앞에 진행된 레드카펫 현장에는 영화 '좋거나 나쁜 동재'의 배우 이준혁, 박성웅이 자리해 포토타임을 가졌다.","link":"https://m.entertain.naver.com/movie/article/408/0000237522","retrieved":1727899891666},{"title":"[영상] 에픽하이, 공연실황 영화 들고 찾아온 힙합전사들(부국제 레드카펫)","contents":"힙합 가수 에픽하이가 20주년 콘서트 실황 영화로 부산국제영화제를 찾았다. 10월 2일 오후 부산 해운대구 영화의 전당에서 29회 부산국제영화제 개막식이 열렸다. 본식 앞에 진행된 레드카펫 현장에는 가수 에픽하이의 멤버 타블로, 미쓰라, 투컷이 자리해 포토타임을 가졌다.","link":"https://m.entertain.naver.com/movie/article/408/0000237521","retrieved":1727892683322},{"title":"[영상] 박보영, 개막식 MC를 맡은 블랙 뽀블리(부국제 레드카펫)","contents":"박보영이 시크함과 동시에 러블리한 매력으로 시선을 사로잡았다. 10월 2일 오후 부산 해운대구 영화의 전당에서 29회 부산국제영화제 개막식이 열렸다. 본식 앞에 진행된 레드카펫 현장에는 본식 진행을 맡은 박보영, 안재홍이 자리해 포토타임을 가졌다.","link":"https://m.entertain.naver.com/movie/article/408/0000237520","retrieved":1727892683326},{"title":"[영상] '이별, 그 뒤에도' 사카구치 켄타로-아리무라 카스미, 열도의 선남선녀들(부국제 레드카펫)","contents":"일본 배우 사카구치 켄타로와 아리무라 카스미가 훈훈한 케미를 뽐냈다. 10월 2일 오후 부산 해운대구 영화의 전당에서 29회 부산국제영화제 개막식이 열렸다. 본식 앞에 진행된 레드카펫 현장에는 영화 '이별, 그 뒤에도'의 배우 사카구치 켄타로, 아리무라 카스미가 자리해 포토타임을 가졌다.","link":"https://m.entertain.naver.com/movie/article/408/0000237519","retrieved":1727892683326},{"title":"[영상] 마츠시게 유타카, '고독한 미식가' 답게 먹방하며 입장(부국제 레드카펫)","contents":"일본 배우 마츠시게 유타카가 레드카펫에서 먹방 퍼포먼스를 선보였다. 10월 2일 오후 부산 해운대구 영화의 전당에서 29회 부산국제영화제 개막식이 열렸다. 본식 앞에 진행된 레드카펫 현장에는 영화 '고독한 미식가 더 무비'의 배우 마츠시게 유타카가 자리해 포토타임을 가졌다.","link":"https://m.entertain.naver.com/movie/article/408/0000237518","retrieved":1727892683326},{"title":"[영상] 이정재-조진웅, '호쾌한 팬서비스'(부국제 레드카펫)","contents":"이정재와 조진웅이 호쾌한 팬서비스로 시선을 사로잡았다. 10월 2일 오후 부산 해운대구 영화의 전당에서 29회 부산국제영화제 개막식이 열렸다. 본식 앞에 진행된 레드카펫 현장에는 배우 이정재, 조진웅이 자리해 포토타임을 가졌다.","link":"https://m.entertain.naver.com/movie/article/408/0000237517","retrieved":1727892683327}]}