{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"지진희, 하이힐 신은 소감 “잘 걸을 수 있을까 걱정했는데”(가족X멜로)","contents":"지진희의 충격 과거가 안방을 뒤집어 놓는다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 사업만 했다 하면 다 말아먹는 ‘무지랭이’에서 30억 건물주가 되어 돌아온 변무진(지진희)이 가족의 재결합을 위해 고군분투하는 이야기로 시청자들의 이목을 사로잡고 있다. 이혼 서류에 도장을 찍고 11년이 지났는데도, 자신의 인생에 여자는 ‘X-아내’ 금애연(김지수)뿐이라는 그의 지고지순한 순정은 여심을 사로잡기에 충분했다. 그럼에도 아직까지 마음을 완전히 놓을 수 없는 건 베일에 감춰진 그의 과거 때문이었다. 11년동안 어디서 어떻게 살았는지, 사업 머리라고는 1도 없었던 무진이 무슨 수로 그 큰 돈을 거머쥐게 되었는지, 그 미스터리를 아는 사람은 아무도 없었다. 심지어는 재결합을 하기 위해 직진 구애를 펼치고 있는 애연에게도 “착하게 살았다”라는 말만 되풀이할 뿐 자세한 설명은 아껴 ‘위험한 범죄에 연루된 건 아닌가’하는 의심은 눈덩이처럼 불어났다. 더군","link":"https://m.entertain.naver.com/now/article/609/0000889951","retrieved":1724645405042},{"title":"윤계상 “노인役 위해 3주만 14㎏ 감량했는데‥오히려 젊어보인다고”(아없숲)[EN:인터뷰②]","contents":"(인터뷰 ①에 이어) ※스포일러가 포함 돼 있습니다 배우 윤계상이 '아무도 없는 숲속에서'에 출연한 이유를 밝혔다. 윤계상은 8월 26일 서울 종로구 한 카페에서 진행된 넷플릭스 시리즈 '아무도 없는 숲속에서'(각본 손호영/연출 모완일) 인터뷰에서 캐스팅 과정 공개와 함께 작품에 대한 강한 자신감을 드러냈다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 윤계상은 극 중 우연히 받은 한 손님으로 인해 평온한 일상이 뒤흔들린 모텔 주인 구상준 역을 맡았다. 윤계상은 캐스팅 과정에 대해 \"제가 캐스팅 됐을 때는 김윤석, 이정은 선배님만 있었던 걸로 알고 있다. 다른 분들은 감독님이 얘기를 안 해주셔서 몰랐다. 고민시 배우는 마지막에 오신 걸로 알고 있다. 합류되는 분들이 들릴 때마다 되게 좋은 배우들이 모이는구나 했다. 박지환 배우와는 되게 친한데 둘이 캐스팅 되고 나","link":"https://m.entertain.naver.com/now/article/609/0000889949","retrieved":1724645405045},{"title":"[인터뷰④] '아무도 없는 숲속에서' 고민시 \"'서진이네 2' 촬영, 육체적으로 더 힘들어…승진하고 싶다\"","contents":"넷플릭스 '아무도 없는 숲속에서'로 강렬한 캐릭터 유성아 역을 완벽히 연기한 배우 고민시가 작품과는 180도 다른 매력을 보인 tvN 예능 '서진이네 2' 촬영 난이도가 더 높았다고 밝혀 웃음을 샀다. 26일 오전 서울 종로구 삼청동의 한 카페에서 고민시는 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 고민시가 맡은 '성아'는 영하(김윤석)의 펜션에 이상할 만큼 집착하며 영하의 평화로웠던 삶에 큰 파장을 불러일으키는 미스터리한 인물이다. 앞서 제작발표회에서 '유성아' 역할의 난이도가 역대급이었다는 소감을 밝힌 바 있던 고민시는 '서진이네 2' 촬영과의 난이도를 비교하는 질문에 일말의 주저 없이 \"서진이네가 더 힘들었다\"고 말해 놀라움을 안겼다. 고민시는 \"육체적인 부분에서 '서진이네 2'가","link":"https://m.entertain.naver.com/now/article/076/0004185735","retrieved":1724645405045},{"title":"윤계상 “‘아없숲’ 호불호 예상했지만 좋은 작품, 2·3차 평가 있을 것”[EN:인터뷰①]","contents":"※스포일러가 포함 돼 있습니다 배우 윤계상이 '아무도 없는 숲속에서'에 출연한 이유를 밝혔다. 윤계상은 8월 26일 서울 종로구 한 카페에서 진행된 넷플릭스 시리즈 '아무도 없는 숲속에서'(각본 손호영/연출 모완일) 인터뷰에서 캐스팅 과정 공개와 함께 작품에 대한 강한 자신감을 드러냈다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 윤계상은 극 중 우연히 받은 한 손님으로 인해 평온한 일상이 뒤흔들린 모텔 주인 구상준 역을 맡았다. 윤계상은 캐스팅 과정에 대해 \"제가 캐스팅 됐을 때는 김윤석, 이정은 선배님만 있었던 걸로 알고 있다. 다른 분들은 감독님이 얘기를 안 해주셔서 몰랐다. 고민시 배우는 마지막에 오신 걸로 알고 있다. 합류되는 분들이 들릴 때마다 되게 좋은 배우들이 모이는구나 했다. 박지환 배우와는 되게 친한데 둘이 캐스팅 되고 나서 전화로 얘기했다.","link":"https://m.entertain.naver.com/now/article/609/0000889948","retrieved":1724645405048},{"title":"'아없숲' 윤계상 \"'내 아들' 엑소 찬열, 너무 가능성 있는 '연기돌'\" 극 [인터뷰②]","contents":"그룹 지오디(god) 멤버 겸 배우 윤계상(35)이 '연기돌' 후배 엑소 찬열(31)에 대해 극찬을 아끼지 않았다. 윤계상은 26일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 그는 앞서 23일 넷플릭스 새 오리지널 시리즈 '아무도 없는 숲속에서'로 전 세계 시청자들을 찾아간 바 있다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님 성아(고민시 분)로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러물이다. 드라마 '부부의 세계'(2020) 모완일 감독이 메가폰을 잡았다. 극 중 윤계상은 상준 역할을 맡아 열연을 펼쳤다. 상준은 상대방에게 베푼 선의가 뜻하지 않은 불행으로 돌아와 삶이 무너지는 인물. 윤계상의 흡인력 있는 표현력이 빛을 발하며 극에 완성도를 높였다. 특히 윤계상은 이번 작품에서 찬열(기호 역)과 깜짝 부자(父子) 관계로 등장, 눈길을 끌었다. 그는 찬열 출연에 대해 묻자 \"아역이랑","link":"https://m.entertain.naver.com/now/article/108/0003261105","retrieved":1724645405048},{"title":"[인터뷰③] '아무도 없는 숲속에서' 고민시 \"기억에 남는 반응? '보기 드문 코리안 악녀'\"","contents":"넷플릭스 '아무도 없는 숲속에서'로 강렬한 캐릭터 유성아 역을 완벽히 연기한 배우 고민시가 기억에 남는 반응으로 '보기 드문 코리안 악녀'를 꼽아 주목됐다. 26일 오전 서울 종로구 삼청동의 한 카페에서 고민시는 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 고민시가 맡은 '성아'는 영하(김윤석)의 펜션에 이상할 만큼 집착하며 영하의 평화로웠던 삶에 큰 파장을 불러일으키는 미스터리한 인물이다. 이번 작품을 접한 시청자들의 평 가운데 기억에 남는 반응이 있었는지를 묻자 고민시는 \"보기 드문 '코리안 악녀'라는 평을 접했는데 워낙 강렬해서인지 지금도 기억이 난다\"고 답해 웃음을 안겼다. 그는 \"저는 늘 '다음이 궁금한 배우'로 남기를 원하는데, 이번 작품을 통해 저도 모르던 새로운 모습을 발견","link":"https://m.entertain.naver.com/now/article/076/0004185731","retrieved":1724645405066},{"title":"'아무도 없는 숲속에서' 윤계상 \"3주만 14kg 감량..'통통 얼굴' 용납 안 돼\" [인터뷰①]","contents":"그룹 god(지오디) 멤버 겸 배우 윤계상(35)이 '아무도 없는 숲속에서'를 위해 무려 14kg를 감량, 놀라운 연기 투혼을 발휘했다. 윤계상은 26일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 그는 앞서 23일 넷플릭스 새 오리지널 시리즈 '아무도 없는 숲속에서'로 전 세계 시청자들을 찾아간 바 있다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님 성아(고민시 분)로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러물이다. 드라마 '부부의 세계'(2020) 모완일 감독이 메가폰을 잡았다. 극 중 윤계상은 상준 역할을 맡아 열연을 펼쳤다. 상준은 상대방에게 베푼 선의가 뜻하지 않은 불행으로 돌아와 삶이 무너지는 인물. 윤계상의 흡인력 있는 표현력이 빛을 발하며 극에 완성도를 높였다. 특히 이번 작품에서 윤계상은 노년 연기까지 소화하며 색다른 얼굴을 드러냈다. 더욱이 이를 위해 14kg 감량을","link":"https://m.entertain.naver.com/now/article/108/0003261104","retrieved":1724645405072},{"title":"[인터뷰②] '아무도 없는 숲속에서' 고민시 \"척추 뼈 드러내려 43kg 인생 최저몸무게 경신…기괴한 느낌 내고 싶었다\"","contents":"넷플릭스 '아무도 없는 숲속에서'로 강렬한 인상을 남긴 배우 고민시가 43kg라는 인생 최저 몸무게를 경신, 척추 뼈가 보이는 등 기괴한 캐릭터의 느낌을 살리기 위해 열심히 노력했다고 밝혔다. 26일 오전 서울 종로구 삼청동의 한 카페에서 고민시는 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 고민시가 맡은 '성아'는 영하(김윤석)의 펜션에 이상할 만큼 집착하며 영하의 평화로웠던 삶에 큰 파장을 불러일으키는 미스터리한 인물이다. 고민시는 \"넷플릭스 '스위트홈' 시즌 2, 3 촬영 직후 '아무도 없는 숲속에서' 촬영에 돌입했는데 당시 몸무게가 46kg정도였다\"면서 \"스위트홈 촬영 때 모습보다 더 뺐다. 척추 뼈가 기괴하게 드러나는, 날 것의 동물적인 느낌이 보였으면 하는 마음이 들어서 최대한","link":"https://m.entertain.naver.com/now/article/076/0004185729","retrieved":1724645405074},{"title":"이태환, '설렘 DNA' 보유 히어로…압도적 피지컬 연하남 '눈길' (DNA러버)","contents":"배우 이태환이 완벽 피지컬을 겸비한 히어로 캐릭터로 분했다. 이태환은 지난 24, 25일 방송된 TV조선 주말미니시리즈 'DNA 러버' 3·4회에서 위기에 처한 한소진(정인선 분)과 장미은(정유진) 등을 매 순간 찾아내어 구해내며 '히어로 유전자'를 각성시켰다. 서강훈은 한소진이 위험한 순간이면 언제 어디서든 나타났다. 부친의 죽음 당시를 홀로 떠올리던 한소진을 금세 찾아낸 그는 \"혼자서 울지 말랬지\"라며 서로 아픔을 나눴다. 특히, 서강훈은 정글짐에서 떨어지는 한소진을 온몸으로 받아내며 바람직한 '피지컬 케미'를 보여줬다. 그는 한소진이 전 남자친구의 스토킹에 도움을 청하자 망설임 없이 달려온 데 이어 도망가던 전 남자친구를 단숨에 제압하며 압도적인 피지컬을 드러냈다. 장미은과의 첫 만남에서도 '히어로 유전자'를 감추지 못했다. 서강훈은 화재 현장에서 미처 피하지 못한 장미은을 황급히 구했다. 서강훈은 이어 우연히 아버지의 초밥집에서 재회한 장미은에게 인사와 안전을 재차 당부했다.","link":"https://m.entertain.naver.com/now/article/311/0001764287","retrieved":1724645405074},{"title":"짠하고 애처로운 임수향...'미녀와 순정남' 살렸다","contents":"배우 임수향이 숨 넘어가던 KBS 주말극을 심폐소생했다. 짠하고 애처로운 연기로 떠나간 주말 시청자들을 불러세웠다. 임수향이 지현우와 함께 주연을 맡은 KBS 2TV 주말드라마 '미녀와 순정남'이 드디어 시청률 20% 돌파를 이뤄냈다. 지난 3월 첫 방송 후 5개월 만에 시청률 20% 달성이다. 지난 25일 방송된 '미녀와 순정남' 42회는 시청률 20.5%(닐슨코리아 전국 기준. 이하 동일 기준)를 기록했다. 직전 방송분 시청률 18.4%보다 2.1% 상승한 수치로 자체 최고 시청률이다. 이날 동시간대(오후 8시대) 시청률 1위, 지상파 시청률 1위 자리까지 차지했다. '미녀와 순정남'의 시청률 20% 돌파에는 여주인공 박도라 역을 맡은 임수향의 활약이 단연 돋보였다. 임수향이 극 중 맡은 박도라는 한때 스타 배우였지만, 한순간에 나락으로 떨어진 비운의 여인. 죽음의 문턱에서 목숨을 건진 후, 김지영이란 인물로 새로운 삶을 살고 있다. 김지영으로 살면서 잊어버렸던 기억을 되찾았다.","link":"https://m.entertain.naver.com/now/article/465/0000008597","retrieved":1724645405074},{"title":"‘DNA 러버’ 최시원, ‘키스 1초 전’ 설렘 최고조...서사 더하는 감정 열연","contents":"‘DNA 러버’ 최시원이 ‘키스 1초 전 엔딩’으로 로맨스의 신호탄을 쏘아 올렸다. 최시원은 TV CHOSUN 주말미니시리즈 ‘DNA 러버’에서 극과 극 온도차가 선명한 산부인과 의사 심연우 역으로 열연을 펼치고 있다. 지난 방송에서 심연우는 어딘가 유별난 한소진(정인선 분)에게 호감인지 모를 마음의 혼란을 느끼며 로맨스의 시작을 알렸지만 이후 자신을 바람둥이 유전자로 낙인찍는 한소진에게 분노, 마음을 정리하고 차갑게 돌아서 안타까움을 자아냈다. 그러나 심연우는 늦은 밤 누군가에게 쫓겨 비명을 지르는 한소진을 발견, 바람둥이 유전자가 아닌 힐러 유전자가 있다고 사과를 건네는 한소진에게 “실험은 이렇게 하는 겁니다”라며 키스할 듯 다가가는 엔딩으로 안방극장을 설렘으로 물들였다. 또한 심병원 원장이자 아버지 심성훈(박성근 분)이 불륜을 일삼고 어머니는 그런 아버지를 평생 기다리는 비극적인 가족사에 심연우가 분노하는 모습이 담기면서, 앞으로의 전개에 대한 궁금증을 더욱 높였다. 이 과정에","link":"https://m.entertain.naver.com/now/article/410/0001019922","retrieved":1724645405075},{"title":"윤계상 \"'아들' 엑소 찬열, 연기돌 가능성 있어…채찍질한 과거 생각\" (아없숲)[엑's 인터뷰]","contents":"배우 윤계상이 아들 역의 엑소 찬열(박찬열)과 호흡한 소감을 전했다. 26일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연한 윤계상과 엑스포츠뉴스가 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 윤계상은 상대방에게 베푼 선의가 뜻하지 않은 불행으로 돌아와 삶이 무너지는 모텔 사장 상준을 연기했다. 끔찍한 일을 당한 후 과거에서 갇혀 살게 된 노인 상준까지 소화한 윤계상은 아들 역의 찬열과 간접적인 호흡을 맞추며 시청자들에게 슬픔을 안겼다. 찬열을 아들로 만난 아이돌 선배 윤계상은 \"일단 '아무도 없는 숲속에서' 찬열이 아역과 너무 닮았다. 감독에게 천재라고 했는데 감독님은 우연이라더라\"며 \"첫 리딩 끝나고 찬열의 에너지가 너무 좋더라. '내가 아빠야'라고 했다. 귀엽기도 했다. 저도 보면서 열심히 잘했네","link":"https://m.entertain.naver.com/now/article/311/0001764286","retrieved":1724641957801},{"title":"윤계상 \"노인 되려고 14kg 감량, 탈모까지…근데 더 젊어졌다더라\" (아없숲)[엑's 인터뷰]","contents":"배우 윤계상이 노인 역을 소화하기 위해 극단적인 감량을 했음을 밝혔다. 26일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연한 윤계상과 엑스포츠뉴스가 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 윤계상은 상대방에게 베푼 선의가 뜻하지 않은 불행으로 돌아와 삶이 무너지는 모텔 사장 상준을 연기했다. 그는 상준을 연기하며 어린 아들을 키우며 모텔을 운영하지만, 연쇄살인마에게 피해를 입고 가정이 망가진 채 과거에 갇혀사는 노년까지 표현했다. 이에 대해 윤계상은 \"세월의 간극을 표현하는데 3주 정도 텀이 있었다. 그간 살을 미친듯이 뺐다. 그렇게 준비해갔는데 감독님 말씀밖에 생각이 안 난다. '너무 젊어보여'라더라. 살을 그렇게 빼고 갔는데\"라며 너스레로 운을 뗐다. 윤계상은 \"열심히 사람이 뭔가를 할 때 그","link":"https://m.entertain.naver.com/now/article/311/0001764285","retrieved":1724641957805},{"title":"고민시 \"'아없숲'보다 '서진이네'가 더 힘들어..육체적 충격이었다\"[인터뷰③]","contents":"배우 고민시가 '아무도 없는 숲속에서' 출연 소감을 밝혔다. 고민시는 26일 서울 종로구 삼청동 한 카페에서 넷플릭스 시리즈 '아무도 없는 숲속에서'(이하 '아없숲') 관련 인터뷰를 갖고 스타뉴스와 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. '부부의 세계' 모완일 감독의 신작으로, 김윤석, 윤계상, 고민시, 이정은이 출연했다. 고민시는 극 중 고요한 숲속에 커다란 파장을 일으키는 성아 역을 맡았다. 종잡을 수 없는 성아의 면모를 표현하고자 했던 그는 초반에는 신비로운 느낌으로 캐릭터를 보여주다가 극이 진행될수록 본성을 드러내며 에너지를 폭발시켰다. -성아가 유독 빨간 음식을 많이 먹었는데. ▶성아는 토마토를 좋아한다.(웃음) 제 SNS에도 오랫동안 토마토를 올려놨다. 자신의 일에서 소신이 있고 식물 키우는 걸 좋아한다. 빨간 음식이 유독 많이 보였는데","link":"https://m.entertain.naver.com/now/article/108/0003261101","retrieved":1724641957814},{"title":"'아없숲' 고민시 \"43kg까지 살 빼..척추 기괴하게 보이고 싶었다\"[인터뷰②]","contents":"배우 고민시가 '아무도 없는 숲속에서' 출연 소감을 밝혔다. 고민시는 26일 서울 종로구 삼청동 한 카페에서 넷플릭스 시리즈 '아무도 없는 숲속에서'(이하 '아없숲') 관련 인터뷰를 갖고 스타뉴스와 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. '부부의 세계' 모완일 감독의 신작으로, 김윤석, 윤계상, 고민시, 이정은이 출연했다. 고민시는 극 중 고요한 숲속에 커다란 파장을 일으키는 성아 역을 맡았다. 종잡을 수 없는 성아의 면모를 표현하고자 했던 그는 초반에는 신비로운 느낌으로 캐릭터를 보여주다가 극이 진행될수록 본성을 드러내며 에너지를 폭발시켰다. -살인을 일으키는 장면의 대본은 어떻게 봤나. ▶대본에 그 정도로 디테일하게 적히진 않았다. 감독님께선 좀 더 이미지적으로 충격적인 컷이 있었으면 좋겠다고 생각해서 추가 촬영도 했다. -김윤석과 연기 호흡은","link":"https://m.entertain.naver.com/now/article/108/0003261100","retrieved":1724641957814},{"title":"'아없숲' 고민시 \"김윤석과 기싸움 無..작두 타야 했다\"[인터뷰①]","contents":"배우 고민시가 '아무도 없는 숲속에서' 출연 소감을 밝혔다. 고민시는 26일 서울 종로구 삼청동 한 카페에서 넷플릭스 시리즈 '아무도 없는 숲속에서'(이하 '아없숲') 관련 인터뷰를 갖고 스타뉴스와 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. '부부의 세계' 모완일 감독의 신작으로, 김윤석, 윤계상, 고민시, 이정은이 출연했다. 고민시는 극 중 고요한 숲속에 커다란 파장을 일으키는 성아 역을 맡았다. 종잡을 수 없는 성아의 면모를 표현하고자 했던 그는 초반에는 신비로운 느낌으로 캐릭터를 보여주다가 극이 진행될수록 본성을 드러내며 에너지를 폭발시켰다. -'아없숲'에 대한 주변 반응은? ▶주변에서 재미있게 보신 분들이 연락 주셨다. 봐주신 것만으로도 감사하다. -'아없숲'에 어떻게 출연하게 됐다. ▶저는 처음부터 작품을 선택했다기 보다 모완일 감독과 오디션","link":"https://m.entertain.naver.com/now/article/108/0003261099","retrieved":1724641957815},{"title":"배우 박성웅, 이순재 아들 됐다…'개소리' 반전 주인공","contents":"배우 박성웅의 '개소리' 첫 스틸이 공개됐다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목극 '개소리'는 활약 만점 시니어들과 경찰견 출신 '소피'가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. '개소리'는 이순재, 김용건, 예수정, 임채무, 송옥숙 등 최고의 배우들이 결성한 '시니어벤져스'의 탄생으로 화제를 모았다. 여기에 박성웅, 연우, 김지영, 이수경, 남윤수, 공찬까지 강렬한 개성을 자랑하는 배우들이 의기투합해 전 세대를 아우르는 공감대의 드라마를 완성할 예정이다. 박성웅은 극 중 국민 배우 이순재의 아들이자, 여러 인물들과 복잡한 관계로 얽힌 '이기동'으로 분한다. 공개된 스틸에는 여러 상황에서 다이나믹한 표정 변화를 보여주는 박성웅의 모습이 포착돼, 그를 둘러싼 요절복통 서사는 과연 어떤 내용일지 궁금증을 치솟게 한다. 뿐만 아니라 이기동은 남에게 말 못할 비밀을 지닌 인물로서 극 초반에는 예상을 뛰어넘는 반전의 주인공을 담당한다고. 평소","link":"https://m.entertain.naver.com/now/article/415/0000031450","retrieved":1724641957815},{"title":"\"가장 고난도 연기\"…'서진이네2' 만능 인턴 고민시가 6kg 빼고 본업 할 때  [인터뷰+]","contents":"배우 고민시가 '아무도 없는 숲속에서'를 위해 뿜어낸 연기 열정을 전했다. 고민시는 26일 서울 종로구 한 카페에서 진행된 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서' 인터뷰에서 작품에 임했던 남다른 각오를 전했다. 그러면서 \"이번 작품에서 고난도 연기를 한 거 같다\"며 \"캐릭터를 위해 많이 고민했고, 기괴한 모습을 보여주기 위해 6kg 정도 감량하기도 했다\"고 말하며 열정을 내뿜었다. 지난 23일 공개된 '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 고민시는 수상한 손님 유성아 역을 맡아 펜션 주인 영하 역의 김윤석과 팽팽한 긴장감을 형성하며 극을 이끈다. 고민시는 \"캐릭터를 위해 체중도 5~6kg 정도 감량했다\"며 43kg 정도였다. 제 인생 최저 몸무게였다\"고 말했다. 이어 \"척추의 뼈가 잘 보여서 동물적인 모습이 나왔으면 좋겠다고 하셨다\"며 \"에너지가","link":"https://m.entertain.naver.com/now/article/015/0005025697","retrieved":1724641957815},{"title":"‘가족X멜로’ 최민호, 설렘 증폭기→상처받은 눈빛...‘빛나는 호연’","contents":"가수 겸 배우 최민호의 호연이 빛나고 있다. 최민호는 JTBC 토일드라마 ‘가족X멜로’에서 ‘남태평’ 역으로 열연, 구김살 없이 밝아 보이는 듯하다가도 회사에 본인의 정체를 숨기는 비밀스러운 행동으로 시청자들의 궁금증을 유발하며 시선을 사로잡고 있다. 지난주 방송에서는 남태평이 대기업 제이플러스마트의 사장 아들임에도 정착하지 못하고 방황하는 이유가 그의 출생이 회장의 숨겨놓은 사생아였기 때문이라는 것이 밝혀져 안타까움과 함께 충격을 안겼다. 이 때문에 가족사로 힘들어하던 남태평은 자신의 곁을 지켜주는 변미래(손나은 분)에게 속마음을 털어놓으며 처음으로 “미래야”라고 불러 보는 이들의 설렘 포인트를 자극, 안방극장을 ‘최민호표 로맨스’로 물들였다 이 과정에서 최민호는 아픔을 안고 남몰래 방황하는 남태평의 어두운 면모는 물론 좋아하는 상대방에게 조용히 건네는 배려와 확신에 찬 마음까지 캐릭터의 감정 변화를 자연스럽게 연기해 드라마를 힘 있게 견인, 눈에 띄는 활약으로 시청자들을 매료시키","link":"https://m.entertain.naver.com/now/article/410/0001019917","retrieved":1724641957816},{"title":"최덕문 애끓는 부성애 시청자 울렸다(굿파트너)","contents":"최덕문이 시청자들을 울렸다. 배우 최덕문은 지난 8월 23일 방송된 SBS 금토드라마 ‘굿파트너’ 8회에 눈물 없이는 볼 수 없는 애틋한 사연을 가진 인물 박지환으로 등장했다. 아들의 양육권을 갖기 위해 이혼 소송 중인 박지환은 애끓는 부성애를 절절한 감정 연기로 풀어내며 한시도 눈을 뗄 수 없게 만들었다. 노련한 완급 조절이 더해진 연기가 최덕문의 진가를 확인할 수 있게 했다. 극 중 박지환은 1년 간 이어진 양육권 소송 중 전 아내로부터 아들 박서진(윤상현 분)이 자신의 친자가 아니라는 사실을 알게 됐다. 아들만 바라보며 힘든 이혼 소송을 견뎌왔던 박지환은 큰 충격에 빠질 수밖에 없었다. 그러나 방황도 잠시, 박지환은 오직 박서진만을 위해 모든 것으로 포기하기로 결심해 안타까움을 자아냈다. 박지환은 전 아내를 상대로 제기했던 소송을 모두 취하하며 “서진이한테 평생 비밀로 해달라”고 눈물로 간청했다. 아들에게 헌신적이기만 했던 박지환의 모습은 보는 이들에게 먹먹함을 자아냈다. 눈물","link":"https://m.entertain.naver.com/now/article/609/0000889934","retrieved":1724641957817},{"title":"오마이걸 'Dreamy Resonance' 발매…몽환적 울림","contents":"그룹 오마이걸(OH MY GIRL)의 새 앨범이 발매된다. 오마이걸은 26일 오후 6시 열 번째 미니 앨범 'Dreamy Resonance(드리미 레저넌스)'를 각종 음원 사이트를 통해 발매한다. 또, 같은날 오후 8시에는 팬 쇼케이스도 개최한다. 'Dreamy Resonance'는 지난해 7월 발매한 아홉 번째 미니 앨범 'Golden Hourglass(골든 하워글래스)' 이후 약 1년 1개월만에 선보이는 새 앨범으로, 몽환적인 울림, 공명이라는 의미를 담고 있다. 앨범 타이틀 처럼 팀 특유의 아름답고 몽환적인 분위기를 극대화한 이번 작품에서 오마이걸은 어릴 적부터 나의 곁에서 늘 함께한 애착인형처럼, 데뷔 10년차를 맞이한 오마이걸의 음악을 듣는 모든 이들에게 따뜻한 위로를 건넨다. 먼저, 타이틀곡 ‘Classified(클래시파이드)’는 클래식 음악에 기반을 둔 팝 댄스 곡으로, 피아노와 오케스트라, 신스의 신선한 조합으로 몽환적이면서도 신비로운 느낌을 담고 있다. 나쁜 꿈을 꾸","link":"https://m.entertain.naver.com/now/article/030/0003234255","retrieved":1724641957817},{"title":"'굿파트너' 최덕문, 명품 연기 찢었다","contents":"배우 최덕문이 SBS 토일드라마 ‘굿파트너’를 통해 명품 연기를 선보이며 시청자를 울게 만들었다. 최덕문은 지난 23일 방송된 ‘굿파트너’ 8회에 눈물 없이는 볼 수 없는 애틋한 사연을 가진 인물 박지환으로 등장해 시선을 끌었다. 아들의 양육권을 갖기 위해 이혼 소송 중인 박지환은 애끓는 부성애를 절절한 감정 연기로 풀어내며 한시도 눈을 뗄 수 없게 만들었다. 노련한 완급 조절이 더해진 연기가 명품배우로 평가 받는 최덕문의 진가를 확인할 수 있게 했다. 극 중 박지환은 1년 간 이어진 양육권 소송 중 전 아내로부터 아들 박서진(윤상현 분)이 자신의 친자가 아니라는 사실을 알게 됐다. 아들만 바라보며 힘든 이혼 소송을 견뎌왔던 박지환은 큰 충격에 빠질 수밖에 없었다. 그러나 방황도 잠시, 박지환은 오직 박서진만을 위해 모든 것으로 포기하기로 결심해 안타까움을 자아냈다. 그는 전 아내를 상대로 제기했던 소송을 모두 취하하며 “서진이한테 평생 비밀로 해달라”고 눈물로 간청했다. 아들에게","link":"https://m.entertain.naver.com/now/article/312/0000676911","retrieved":1724641957818},{"title":"김선아·정려원, 다시 뭉친다...'삼순이' 이후 19년만","contents":"2024년 그 시절 우리가 사랑했던 '삼순이'가 돌아온다. 웨이브 측은 '뉴클래식 프로젝트'를 진행한다. 명작으로 회자되는 2000년대 대표 드라마를 2024년 버전으로 신작화하는 프로젝트다. 원작의 주요 스태프들이 직접 제작에 참여해 기존 퀄리티는 그대로 유지하면서, 현 시청 트렌드를 반영해 기존 16부작 버전의 드라마를 60분 분량의 6~8부작으로 재해석한 OTT 시리즈물 형태로 제공할 예정이다. 오는 9월 6일 그 첫 번째 포문을 열 작품은 '내 이름은 김삼순'이다. 배우 김선아와 정려원은 물론, 당시 '뉴페이스'였던 현빈과 다니엘 헤니가 톱배우로 올라설 수 있는 발판이 된 작품이다. 화질과 음질을 업스케일링해 8부작 OTT 시리즈로 재탄생한다. '[감독판] 내 이름은 김삼순 2024 (4K)'은 김윤철 감독님의 재구성으로 메인 캐릭터들의 서사를 강화하는 동시에 다음회가 궁금한, 소위 '훅'이 있는 엔딩을 삽입해 몰입감을 높이는 건 물론 이무진X쏠, 구름이 대표 OST 리메이크","link":"https://m.entertain.naver.com/now/article/415/0000031449","retrieved":1724641957819},{"title":"박성웅, KBS2 '개소리' 첫 스틸 공개…'카리스마 벗고 엉뚱유쾌 입고'","contents":"배우 박성웅이 KBS2 새 수목드라마 '개소리'와 함께 새로운 유쾌감각을 드러낼 것을 예고했다. 26일 KBS 측은 오는 9월 방송될 KBS2 새 수목드라마 '개소리'(극본 변숙경, 연출 김유진, 제작 아이엠티브이) 속 박성웅의 스틸컷을 공개했다. 공개된 스틸컷에는 극 중 국민 배우 이순재의 아들이자, 여러 인물들과 복잡한 관계로 얽힌 '이기동'으로 변신한 박성웅의 모습이 담겨있다. 기존의 카리스마 캐릭터와는 다른 친근한 스타일과 표정들은 최근 박성웅의 필모그래피 속 유쾌포인트들을 강조하는 듯한 인상으로 이목을 집중시킨다. '개소리' 제작진은 “천의 얼굴을 지닌 박성웅 배우가 우리 드라마를 통해 그야말로 자신의 '코믹 DNA'를 아낌없이 드러내며 시청자 여러분들을 울고 웃게 할 예정이다. '이기동'은 여러 인물들과 다양한 케미스트리를 빚어 내는 캐릭터인 만큼, 그 매력을 완벽하게 표현해줄 박성웅 배우의 활약을 기대해 주시면 좋겠다”라고 전했다. 한편 KBS2 새 수목드라마 '개소리'","link":"https://m.entertain.naver.com/now/article/030/0003234248","retrieved":1724640026448},{"title":"'가족X멜로' 김지수, 모성애 담은 액션감성 화제…넷플릭스 비영어권TV 1위 견인","contents":"배우 김지수가 모성애를 품은 액션감성 연기로 '가족X멜로'를 향한 글로벌 시청자들의 시선을 한 몸에 받고 있다. 26일 아이오케이컴퍼니 측에 따르면 김지수는 최근 JTBC 토일드라마 '가족X멜로' 속 싱글맘 '금애연' 역과 함께 기존과는 다른 톤의 새로운 감각들을 드러내며 새롭게 주목받고 있다. 특히 독특한 삼각 패밀리를 중심으로 한 빠른 전개 속에서, 과거의 아픔과 현재의 고통을 동시에 드러내는 내면연기는 물론 감정 고조상태에서의 액션연기는 '모성애' 그 자체로서의 인상을 준다는 평가를 받고 있다. 이는 첫 회차 전국 시청률 4.8%, 넷플릭스 비영어권 TV시리즈 1위 등의 성적과 함께, 김지수의 새로운 변신을 향한 호평으로 이어지고 있다. 한편 '가족X멜로'는 매주 토~일요일 밤 10시 30분 JTBC에서 방송된다.","link":"https://m.entertain.naver.com/now/article/030/0003234247","retrieved":1724640026455},{"title":"고수→권유리, tvN ‘가석방 심사관 이한신’ 막강 라인업 완성 [공식]","contents":"고수, 권유리, 백지원, 이학주가 ‘가석방 심사관 이한신’으로 뭉친다. tvN 새 월화드라마 ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 제1회 KT스튜디오지니 시리즈 공모전 대상 수상작으로, ‘커튼콜’, ‘징크스의 연인’, ‘달이 뜨는 강’, ‘바람과 구름과 비’ 등 다수의 작품을 연출한 윤상호 감독이 메가폰을 잡았다. 이런 가운데 8월 26일 ‘가석방 심사관 이한신’을 이끌어 갈 명품 배우 라인업이 공개돼 시청자들의 이목을 집중시킨다. 고수, 권유리, 백지원, 이학주가 그 주인공으로 믿고 보는 연기력을 자랑하는 4인의 만남에 기대감이 증폭된다. 먼저 고수는 돈 쓰고 빽 써서 출소하려는 나쁜 놈들 막는 철벽 가석방 심사관 ‘이한신’ 역을 맡았다. 가석방 제도를 악용하려는 자들과 맞서 싸우고, 자신만의 방식으로 정의를 구현하는 이한신의 활약이 시청자들에게 사이다를 선사할 전","link":"https://m.entertain.naver.com/now/article/410/0001019914","retrieved":1724640026455},{"title":"‘짝퉁왕’ 김수현, 조보아와 헤어진 연인 된다...‘넉오프’ 출연 확정 [공식]","contents":"배우 김수현과 조보아가 ‘넉오프’로 만난다. ‘넉오프’는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품이다. 2025년 디즈니+ 공개를 확정 지은 가운데 ‘눈물의 여왕’ 신드롬의 주인공 김수현이 짝퉁 세계의 제왕 ‘김성준’역으로 돌아왔다. 그가 연기하는 김성준 역은 IMF 사태로 실직한 이후, 짝퉁 세계에 발을 들이게 되면서 짝퉁 시장인 ‘샘물 시장’의 부회장이 되는 인물이다. 특히, 김수현은 비상한 두뇌와 임기응변, 강렬한 욕망으로 대한민국을 넘어 전 세계 짝퉁 시장의 제왕으로 거듭나는 인물 김성준을 통해 인생 캐릭터 갱신을 예고한다. 드라마 ‘눈물의 여왕’ ‘사이코지만 괜찮아’ ‘프로듀사’ ‘별에서 온 그대’ 등 매 작품 독보적인 연기력으로 ‘흥행 보증 수표’의 존재감을 입증한 김수현은 전 세계 짝퉁 시장을 제패하는 최종 보스 ‘김성준’으로 분해 또 한 번 그의 빛나는 진가를 발휘할 것으로 기대를 모은다","link":"https://m.entertain.naver.com/now/article/410/0001019912","retrieved":1724640026455},{"title":"‘가족X멜로’ 넷플 글로벌 비영어 1위 이끈 지진희 힘","contents":"지진희는 다 된다. JTBC 토일드라마‘가족X멜로’(연출 김다예/극본 김영윤)에서 11년 만에 가족 앞에 건물주로 나타난 ‘변무진’ 역으로 열연 중인 배우 지진희는 국내외를 막론하고 화제가 되고 있다. 기존에 보여줬던 진중한 매력 혹은 냉철한 카리스마를 벗어나 이번 ‘가족X멜로’에서는 이전과 180도 달라진 새로운 옷을 입고 활약 중인 것. 연기 변신이 호평을 받고 있는 가운데 ‘가족X멜로’ 역시 방영 2주 만에 넷플릭스 글로벌 TOP10 TV(비영어) 부문 1위까지 거머쥐는 등 뜨거운 호응을 얻고 있다. 특히 지진희의 변신이 제일 두드러진 것은 코믹함이다. 극 중 자신을 오해한 남태평(최민호 분)의 발에 뺨을 맞아 눈, 코, 입을 자유자재로 구기던 지진희의 모습은 시청자들의 웃음보를 자극하기에 충분했다. 또한 바닷가 앞에서 무릎을 꿇고 괴로움의 절규를 하는가 하면, 태국에서 하이힐을 신고 능청스럽게 영업하던 무진의 반전 과거까지 보여주는 등 표정과 액션 어느 하나 부족함 없이 제대","link":"https://m.entertain.naver.com/now/article/609/0000889917","retrieved":1724640026456},{"title":"권유리 형사 변신 예고, '가석방 심사관 이한신' 캐스팅","contents":"권유리가 연기 변신을 예고했다. 26일 소속사 SM엔터테인먼트는 권유리가 tvN 새 월화드라마 ‘가석방 심사관 이한신’에 캐스팅됐다고 밝혔다. '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 작품이며, 권유리를 비롯해 고수, 백지원, 이학주 등 실력파 배우들의 만남으로 화제를 불러일으키고 있다. 권유리는 ‘가석방 심사관 이한신’에서 광역수사대 범죄수사팀 형사 안서윤을 맡아, 불법과 합법을 넘나들며 사건을 해결하는 이한신과 공조해 정의를 구현하는 모습으로 극에 흥미를 더할 예정이다. 특히 안서윤은 뛰어난 눈썰미와 강한 책임감으로 업무에 탁월한 능력을 보이는 에이스 형사로, 권유리는 이를 위해 외적인 스타일링부터 다채로운 액션까지 색다른 매력을 예고해 관심을 모은다. 권유리는 “많은 시청자분들께서 ‘가석방 심사관 이한신’의 흥미진진한 스토리에 매력을 느껴 주실 거라 믿는다. 훌륭하","link":"https://m.entertain.naver.com/now/article/015/0005025686","retrieved":1724640026456},{"title":"강훈, 모태솔로 아나운서 변신…신혜선 한정 철벽남? (나의 해리에게)","contents":"배우 강훈이 신혜선으로 인해 첫사랑의 열병을 앓는 모태솔로 아나운서로 변신한다. 9월 23일 첫 방송되는 지니 TV 오리지널 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 은호(신혜선 분)와 구 남자친구 현오(이진욱)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’로 감각적인 연출력을 인정받은 ‘히트 메이커’ 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’를 집필한 ‘감성 메이커’ 한가람 작가가 설렘과 행복의 디테일이 살아있는 로맨스의 정수를 선보일 것으로 기대감을 높인다. 이 가운데 ‘나의 해리에게’ 측은 26일 강훈(강주연 역)의 캐릭터컷을 처음 공개해 시선을 사로잡는다. 극 중 강주연은 미디어N서울 소속의 FM 끝판왕 아나운서. 특히 남중, 남고, 육사를 나왔고 연애 경험이 전무한 순수한 영혼의 모태솔로다. 이와 함께 공개된 스틸 속 강훈은 강주연 캐릭터를 100% 흡수한 듯 시","link":"https://m.entertain.naver.com/now/article/311/0001764247","retrieved":1724640026458},{"title":"믿고 보는 권유리, 이번엔 형사다 “흥미진진한 스토리 매력 느껴”","contents":"믿고 보는 배우 권유리(소녀시대 유리)가 형사로 변신한다. 8월 26일 소속사 SM엔터테인먼트에 따르면 tvN 새 월화드라마 ‘가석방 심사관 이한신’(극본 박치형/연출 윤상호)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 작품이다. 권유리를 비롯해 고수, 백지원, 이학주 등 실력파 배우들의 만남으로 화제를 불러일으키고 있다. 극 중 권유리는 광역수사대 범죄수사팀 형사 안서윤을 맡는다. 불법과 합법을 넘나들며 사건을 해결하는 이한신과 공조해 정의를 구현하는 모습으로 극에 흥미를 더할 예정이다. 안서윤은 뛰어난 눈썰미와 강한 책임감으로 업무에 탁월한 능력을 보이는 에이스 형사다. 권유리는 이를 위해 외적인 스타일링부터 다채로운 액션까지 색다른 매력을 예고해 관심을 모은다. 권유리는 “많은 시청자분들께서 ‘가석방 심사관 이한신’의 흥미진진한 스토리에 매력을 느껴 주실 거라 믿는다. 훌륭하신 감독님, 작가","link":"https://m.entertain.naver.com/now/article/609/0000889912","retrieved":1724640026461},{"title":"‘DNA 러버’ 최시원, 키스 1초 전 엔딩…설렘 폭발","contents":"최시원이 로맨스 신호탄을 쏘아 올렸다. 최시원은 TV CHOSUN 주말드라마 ‘DNA 러버’(극본 정수미/연출 성치욱)에서 극과 극 온도차가 선명한 산부인과 의사 심연우 역으로 열연 중이다. 지난 방송에서 심연우는 어딘가 유별난 한소진(정인선 분)에게 호감인지 모를 마음의 혼란을 느끼며 로맨스의 시작을 알렸지만 이후 자신을 바람둥이 유전자로 낙인찍는 한소진에게 분노, 마음을 정리하고 차갑게 돌아섰다. 그러나 심연우는 늦은 밤 누군가에게 쫓겨 비명을 지르는 한소진을 발견, 바람둥이 유전자가 아닌 힐러 유전자가 있다고 사과를 건네는 한소진에게 “실험은 이렇게 하는 겁니다”라며 키스할 듯 다가가는 엔딩으로 안방극장을 설렘으로 물들였다. 또 심병원 원장이자 아버지 심성훈(박성근 분)이 불륜을 일삼고 어머니는 그런 아버지를 평생 기다리는 비극적인 가족사에 심연우가 분노하는 모습이 담기면서, 앞으로의 전개에 대한 궁금증을 더욱 높였다. 이 과정에서 최시원은 극 중 심연우에 완벽 동화되어 한소진","link":"https://m.entertain.naver.com/now/article/609/0000889911","retrieved":1724637794614},{"title":"[공식] 고수·권유리 조합은 처음..'가석방 심사관 이한신' 뭉친다","contents":"고수, 권유리, 백지원, 이학주 조합이 온다. tvN 새 월화드라마 '가석방 심사관 이한신'(박치형 극본, 윤상호 연출)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 제1회 KT스튜디오지니 시리즈 공모전 대상 수상작으로, '커튼콜', '징크스의 연인', '달이 뜨는 강', '바람과 구름과 비' 등 다수의 작품을 연출한 윤상호 감독이 메가폰을 잡았다. 이런 가운데 8월 26일 '가석방 심사관 이한신'을 이끌어 갈 명품 배우 라인업이 공개돼 시청자들의 이목을 집중시킨다. 고수, 권유리, 백지원, 이학주가 그 주인공으로 믿고 보는 연기력을 자랑하는 4인의 만남에 기대감이 증폭된다. 먼저 고수는 돈 쓰고 빽 써서 출소하려는 나쁜 놈들 막는 철벽 가석방 심사관 '이한신' 역을 맡았다. 가석방 제도를 악용하려는 자들과 맞서 싸우고, 자신만의 방식으로 정의를 구현하는 이한신의 활약이 시청자들에게 사이다를 선사할","link":"https://m.entertain.naver.com/now/article/076/0004185676","retrieved":1724637794614},{"title":"이태환, 문짝남 '설렘 히어로'..압도적 피지컬→다정다감 연하남 ('DNA 러버')","contents":"배우 이태환이 완벽 피지컬을 겸비한 히어로 캐릭터로 분했다. 이태환은 지난 24~25일 방송된 TV CHOSUN 주말미니시리즈 'DNA 러버' 3·4회에서 위기에 처한 한소진(정인선 분)과 장미은(정유진 분) 등을 매 순간 찾아내어 구해내며 '히어로 유전자'를 각성시켰다. 서강훈은 한소진이 위험한 순간이면 언제 어디서든 나타났다. 부친의 죽음 당시를 홀로 떠올리던 한소진을 금세 찾아낸 그는 \"혼자서 울지 말랬지\"라며 서로 아픔을 나눴다. 특히, 서강훈은 정글짐에서 떨어지는 한소진을 온몸으로 받아내며 바람직한 '피지컬 케미'를 보여줬다. 그는 한소진이 전 남자친구의 스토킹에 도움을 청하자 망설임 없이 달려온 데 이어 도망가던 전 남자친구를 단숨에 제압하며 압도적인 피지컬을 드러냈다. 장미은과의 첫 만남에서도 '히어로 유전자'를 감추지 못했다. 서강훈은 화재 현장에서 미처 피하지 못한 장미은을 황급히 구했다. 서강훈은 이어 우연히 아버지의 초밥집에서 재회한 장미은에게 인사와 안전을 재차","link":"https://m.entertain.naver.com/now/article/109/0005143707","retrieved":1724637794615},{"title":"[TV톡] '아무도 없는 숲속에서' 후반부 작두 타는 연기 더해 웰메이드 스릴러","contents":"김윤석, 윤계상, 고민시, 이정은 등 이름만 들어도 완벽한 앙상블의 배우들이 모완일 감독과 만나 제대로 된 스릴러를 만들어 냈다. 국내 로케이션이 맞는지 의심스러울 정도로 아름다운 풍광 속 자리한 그림같이 예쁜 집. 그곳을 펜션으로 운영하는 김윤석에게 어느날 찾아온 손님 고민시. 분명 무슨 일이 있었지만 김윤석은 그냥 가만히 있기로 한다. 그로부터 1년 뒤 손님이 다시 찾아왔다. 그러더니 펜션을 자기 집인양 굴기 시작한다. 김윤석 처럼 위험한 손님을 맞이한 모텔 주인 윤계상과 그��부터 남다른 촉으로 수사에 뛰어든 파출소장 이정은까지. 미리 언론에게 제공된 4회까지 봤을때는 도대체 이 이야기가 뭔지 가늠하기 힘들었다. 이들에게 벌어진 일들도 기이하지만 이 인물들이 서로 무슨 관계인지 연결성을 찾을 수 없어 답답했다. 그럼에도 불구하고 뒷 이야기는 너무 궁금했다. 밤 고구마를 물 없이 꾸역꾸역 먹는 기분으로 4회까지 보았을때 이 뒤에 분명한 뭔가가 있어야 수작","link":"https://m.entertain.naver.com/now/article/408/0000233463","retrieved":1724637794615},{"title":"김무열, '우씨왕후'서 지략가 충신 변신…'빌런·변호사 이어 카리스마 정치가'","contents":"배우 김무열이 오랜만의 사극 '우씨왕후'와 함께 또 한 번의 카리스마 연기색감을 드러낸다. 26일 프레인TPC 측은 김무열이 오는 29일 Part 1 전편이 첫 공개될 티빙 오리지널 '우씨왕후' 속 최고 권력자 국상 '을파소'로 출연한다고 전했다. '우씨왕후'는 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 김무열이 맡은 '을파소' 역은 전쟁으로 고국천왕 고남무(지창욱 분)이 떠난 국정을 완벽하게 이끌고 왕후 우희(전종서 분)를 보좌하는 지략과 처세술의 달인 캐릭터다. 특히 '범죄도시 4', '스위트홈' 시즌 3 등에서 선보인 본연의 액션감과 디즈니+, 유플러스 모바일TV '노 웨이 아웃 : 더 룰렛' 속 기회주의자형 변호사 '이상봉'으로서의 기회주의적 면모를 아우르는 복합적인 성격과 함께, 특유의 카리스마 면모를 다채롭게 풀어낼 것으로 예고돼 관심을 끈다. 한편 티빙","link":"https://m.entertain.naver.com/now/article/030/0003234207","retrieved":1724637794620},{"title":"지진희-김지수-손나은-최민호, 대환장 모텔 4자대면 (‘가족X멜로’ )","contents":"‘X-부부’ 지진희-김지수와 이들의 딸 커플 손나은-최민호가 절대 만나서는 안 될 모텔에서 마주치면서 또 한 번 폭발적인 도파민을 뿜었다. 지난 25일 방송된 JTBC 토일드라마 ‘가족X멜로’회에서 금애연(김지수)은 전남편 변무진(지진희)으로 인해 혼란에 빠졌다. 좋아했던 간식은 물론이고 수족냉증과 족저근막염이 있다는 것까지 세세히 기억해 극진히 챙겨주는 무진을 보면 아직 자신을 못 잊은 ‘순정 마초’ 같았다. 그러다가도 큼지막한 잉어 문신이 새겨진 근육질 팔로 거구의 진상남을 단숨에 제압하는 무진은 자꾸만 “내가 여기까지 오려고 무슨 짓까지 했는지도 모르고!”라던 그의 의뭉스러운 포효를 상기시켰다. 결국 더는 이렇게 심란하게 살 수 없다는 결단을 내린 애연은 안정인(양조아)을 찾아가 그의 지난날을 전해 들었다. 한국에서 뭘 해도 안 풀렸던 무진은 4년 전 태국으로 떠났다. 그곳에서 만난 유일한 한국인 정인은 자신을 임신시키고 내뺀 “빈털터리 모지리 쓰레기” 때문에 생활고를 겪고 있","link":"https://m.entertain.naver.com/now/article/410/0001019905","retrieved":1724637794620},{"title":"고수X권유리, 정의구현 나선다...'가석방 심사관 이한신' 출연","contents":"배우 고수, 권유리, 백지원, 이학주가 '가석방 심사관 이한신'으로 뭉친다. tvN 새 월화드라마 '가석방 심사관 이한신'은 양심 불량 인간들을 막는 재소자들의 최종 심판관, 가석방 심사관이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 제1회 KT스튜디오지니 시리즈 공모전 대상 수상작으로, '커튼콜' '징크스의 연인' '달이 뜨는 강' '바람과 구름과 비' 등을 연출한 윤상호 감독이 메가폰을 잡았다. 고수가 돈 쓰고 빽 써서 출소하려는 나쁜 놈들 막는 철벽 가석방 심사관 이한신 역을 맡는다. 가석방 제도를 악용하려는 자들과 맞서 싸우고, 자신만의 방식으로 정의를 구현하며 시청자들에게 통쾌함을 선사하고자 한다. 권유리는 더 나은 세상을 만들기 위해 나쁜 놈들을 잡는 광수대 에이스 형사 안서윤으로 분해 액션 연기에 도전한다. 뛰어난 눈썰미와 강한 책임감으로 범인을 잡는데 탁월한 능력을 보이는 광수대 형사. 이한신과 함께 어떻게 공조를 해나갈지 주목된다. 이한신과 함께 일하","link":"https://m.entertain.naver.com/now/article/445/0000228263","retrieved":1724637794620},{"title":"tvN 드라마 박차 가한다…고수→권유리 '가석방 심사관 이한신' 캐스팅 확정 [공식입장]","contents":"고수, 권유리, 백지원, 이학주가 ‘가석방 심사관 이한신’으로 뭉친다. 오는 10월 첫 방송될 tvN 새 월화드라마 ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 제1회 KT스튜디오지니 시리즈 공모전 대상 수상작으로, ‘커튼콜’, ‘징크스의 연인’, ‘달이 뜨는 강’, ‘바람과 구름과 비’ 등 다수의 작품을 연출한 윤상호 감독이 메가폰을 잡았다. 이런 가운데 8월 26일 ‘가석방 심사관 이한신’을 이끌어 갈 명품 배우 라인업이 공개돼 시청자들의 이목을 집중시킨다. 고수, 권유리, 백지원, 이학주가 그 주인공으로 믿고 보는 연기력을 자랑하는 4인의 만남에 기대감이 증폭된다. 먼저 고수는 돈 쓰고 빽 써서 출소하려는 나쁜 놈들 막는 철벽 가석방 심사관 ‘이한신’ 역을 맡았다. 가석방 제도를 악용하려는 자들과 맞서 싸우고, 자신만의 방식으로 정의를 구현하는 이한신의 활약이 시청자들","link":"https://m.entertain.naver.com/now/article/311/0001764227","retrieved":1724637794620},{"title":"\"아직도 많이 좋아해\" 신현빈, 문상민 향한 취중진담..이대로 이별 실패? (새벽 2시의 신데렐라)","contents":"‘새벽 2시의 신데렐라’ 문상민의 애정 공세가 신현빈을 향했다. 지난 25일 방송된 채널A 토일드라마 '새벽 2시의 신데렐라'(연출 서민정·배희영, 극본 오은지, 제작 이매지너스·스튜디오알짜) 2회에서는 본부장으로 돌아온 서주원(문상민)이 하윤서(신현빈)의 이별 선언에도 불구하고 곁에서 애정을 갈구하는 직직 연하남의 패기를 보여줬다. ”두 달 안에 헤어지겠다”는 하윤서의 다짐을 실현하는 일은 녹록지 않았다. 대놓고 “매달리겠다”라고 선포한 주원이 마치 딱풀처럼 하윤서에게 달라붙어 애정 공세를 퍼붓기 때문. 주원의 모친에게 돈도 받았다는 윤서의 말조차 크게 대수롭지 않게 여겼다. 연애 전 “연상을 좋아하는 게 아니라, 예쁜 사람을 좋아해서”라며 윤서의 마음을 홀렸던 직진 연하남의 패기는 이별 선언 이후에도 계속됐다. 윤서는 우연히 만난 서시원(윤박)과의 대화로 취미부터 음식 취향까지 그동안 주원이 얼마나 자신에게 맞춰줬는지를 뒤늦게 깨닫게 된다. 점점 나쁜 사람이 되어가는 기분을 느끼","link":"https://m.entertain.naver.com/now/article/109/0005143699","retrieved":1724637794620},{"title":"정해인, 4회 만에 증명한 로맨스 장인의 귀환 [엄마친구아들]","contents":"배우 정해인이 특유의 섬세한 연기로 다시금 로맨스 장인임을 증명했다. 지난 토,일요일 방송된 tvN '엄마친구아들'에서는 행복한 백수를 선언했지만 꿈을 찾고 싶은 배석류(정소민 분)와 이를 돕는 최승효(정해인 분)의 모습이 그려졌다. 그러던 중 수영을 그만둘 수밖에 없는 최승효의 사연도 공개됐다. 최승효는 과거 수영 국가대표로 발탁돼 올림픽 출전을 앞둔 때에 불의의 사고로 더 이상 선수 생명을 이어가지 못하게 됐다. 이는 그가 지닌 가장 아픈 기억일 수밖에 없는데, 최승효는 자신의 오랜 트라우마였던 수영장 물에 다시 몸을 담그며 지난 과거를 돌아봤다. 그리고 이 모든 것은 배석류의 꿈을 찾아주기 위함이었기에 애틋함을 더했다. 학창 시절, 혜릉고 삼인방이 10년 후에 꺼내 보자며 묻었던 타임캡슐에는 최승효와 배석류가 미래의 자신에게 보내는 편지가 들어있었다. 차마 공개하지 못한 최승효의 편지에는 소꿉친구라는 이름으로 오랫동안 숨겼던 배석류에 대한 진짜 속마음이 들어있어 놀라움을 줬다.","link":"https://m.entertain.naver.com/now/article/108/0003261064","retrieved":1724637794621},{"title":"권유리, tvN '가석방 심사관 이한신' 합류..고수X이학주 호흡[공식]","contents":"소녀시대 멤버 겸 배우 권유리가 '가석방 심사관 이한신'을 통해 형사로 변신한다. 권유리는 오는 10월 방송을 앞두고 있는 tvN 새 월화드라마 '가석방 심사관 이한신'(연출 윤상호, 극본 박치형, 기획 CJ ENM, 스튜디오지니, 제작 코탑미디어)에 합류한다. '가석방 심사관 이한신'은 제1회 KT스튜디오지니 시리즈 공모전 대상 수상작. 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 작품이며, 권유리를 비롯해 고수, 백지원, 이학주 등이 합류를 결정했다. 권유리는 '가석방 심사관 이한신'에서 광역수사대 범죄수사팀 형사 안서윤을 맡아, 불법과 합법을 넘나들며 사건을 해결하는 이한신과 공조해 정의를 구현하는 모습으로 극에 흥미를 더할 예정이다. 안서윤은 뛰어난 눈썰미와 강한 책임감으로 업무에 탁월한 능력을 보이는 에이스 형사로, 권유리는 이를 위해 외적인 스타일링부터 다채로운 액션까지 색다른 매력을 예고","link":"https://m.entertain.naver.com/now/article/108/0003261059","retrieved":1724637794621},{"title":"[공식] 권유리, '예능퀸'에서 배우로 돌아온다..'가석방 심사관 이한신' 형사 변신","contents":"소녀시대 멤버 겸 배우 권유리가 '가석방 심사관 이한신'을 통해 형사로 변신한다. 권유리가 출연을 확정 지은 tvN 새 월화드라마 '가석방 심사관 이한신'(박치형 극본, 윤상호 연출)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 작품이며, 권유리를 비롯해 고수, 백지원, 이학주 등 실력파 배우들의 만남으로 화제를 불러일으키고 있다. 권유리는 '가석방 심사관 이한신'에서 광역수사대 범죄수사팀 형사 안서윤을 맡아, 불법과 합법을 넘나들며 사건을 해결하는 이한신과 공조해 정의를 구현하는 모습으로 극에 흥미를 더할 예정이다. 특히 안서윤은 뛰어난 눈썰미와 강한 책임감으로 업무에 탁월한 능력을 보이는 에이스 형사로, 권유리는 이를 위해 외적인 스타일링부터 다채로운 액션까지 색다른 매력을 예고해 관심을 모은다. 권유리는 \"많은 시청자분들께서 '가석방 심사관 이한신'의 흥미진진한 스토리에 매력을 느껴 주실 거라","link":"https://m.entertain.naver.com/now/article/076/0004185658","retrieved":1724637794621},{"title":"김수현 '짝퉁' 세계 제왕 된다..'넉오프' 내년 디즈니+ 공개 [공식]","contents":"김수현, 조보아 주연의 '넉오프'가 내년 디즈니+ 전 세계 공개를 확정했다. 디즈니+는 내년 기대작 '넉오프'(감독 박현석, 작가 한정훈, 제작 SLL, ㈜아크미디어) 공개를 확정했다고 26일 밝혔다. '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품이다. 김수현과 조보아가 남녀 주인공으로 캐스팅됐다. 김수현은 극 중 짝퉁 세계의 제왕 '김성준' 역을 맡는다. 김성준은 IMF 사태로 실직한 이후, 짝퉁 세계에 발을 들이게 되면서 짝퉁 시장인 '샘물 시장'의 부회장이 되는 인물이다. 비상한 두뇌와 임기응변, 강렬한 욕망으로 대한민국을 넘어 전 세계 짝퉁 시장의 제왕으로 거듭난다. 김수현과 첫 연기 호흡을 맞추는 조보아는 김성준의 옛 연인이자 위조품 단속 특별사법경찰 송혜정 역을 연기한다. 그는 짝퉁 세계의 왕 김성준과 위조품 단속을 둘러싼 쫓고 쫓기는 긴장감 넘치는 관계 형성을 예고한다. 특히 '넉오","link":"https://m.entertain.naver.com/now/article/108/0003261057","retrieved":1724637794623},{"title":"로코킹 김수현, 이번엔 짝퉁계 킹 된다…조보아 전남친 역 '넉오프'","contents":"김수현이 OTT로 돌아온다. '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품. 2025년 디즈니+ 공개를 확정 지은 가운데, '눈물의 여왕' 신드롬의 주인공 김수현이 짝퉁 세계의 제왕 '김성준'역으로 돌아와 화제를 모은다. 그가 연기하는 '김성준'은 IMF 사태로 실직한 이후, 짝퉁 세계에 발을 들이게 되면서 짝퉁 시장인 '샘물 시장'의 부회장이 되는 인물이다. 특히 김수현은 비상한 두뇌와 임기응변, 강렬한 욕망으로 대한민국을 넘어 전 세계 짝퉁 시장의 제왕으로 거듭나는 인물 '김성준'을 통해 인생 캐릭터 갱신을 예고한다. 드라마 '눈물의 여왕', '사이코지만 괜찮아', '프로듀사', '별에서 온 그대' 등 매 작품 독보적인 연기력으로 '흥행 보증 수표'의 존재감을 입증한 김수현. 그가 전 세계 짝퉁 시장을 제패하는 최종 보스 '김성준'으로 변신해 또 한 번 인생작을 갈아치울 예정이다. 여기에 배","link":"https://m.entertain.naver.com/now/article/415/0000031440","retrieved":1724637794626},{"title":"'가족X멜로' 최민호, '사연 있는 밝음이' 매력 발휘…손나은과 로맨스강도 UP","contents":"최민호가 밝음과 어두움을 아우르는 뭉클한 감정연기로 '가족X멜로' 시청자들을 몰입시키고 있다. 최근 방영된 JTBC 토일드라마 '가족X멜로'에서는 구김살 없이 밝아 보이는 듯하다가도 회사에 본인의 정체를 숨기는 '남태평'(최민호 분)의 모습이 비쳤다. 특히 대기업 제이플러스마트 사장의 아들이면서, 회장의 숨겨진 사생아라는 배경으로 인해 방황을 거듭하고 있음이 밝혀져 안타까움을 자아냈다. 이는 자신의 곁을 지켜주는 변미래(손나은 분)와의 관계로 연결, 남태평-변미래 로맨스라인의 본격적인 진전을 가늠케 했다. 이와 동시에 밝음과 어두운 아픔을 품은 캐릭터의 현실적인 감정을 표현하는 최민호의 모습에도 관심이 쏠리고 있다. 한편 '가족X멜로'는 매주 토~일요일 밤 10시30분에 JTBC에서 방송된다.","link":"https://m.entertain.naver.com/now/article/030/0003234177","retrieved":1724637794628},{"title":"'로코킹' 벗은 이민호·존재 알린 김민하가 밝힌 '파친코'의 의미 [인터뷰+]","contents":"'파친코2' 이민호, 김민하가 작품에 대한 각별한 의미를 전했다. 이민호와 김민하는 23일 서울 강남구 삼성동 한 호텔에서 진행된 애플TV 플러스 오리지널 '파친코2' 합동 인터뷰에서 \"시즌1보다 더 편한 마음으로, 하지만 더욱 치열하게 고민하며 촬영했다\"면서 \"많은 것을 배우고 성장했다\"고 지난 시간을 돌아봤다. '파친코' 시리즈는 한국을 떠나 일본에서 살아가게 된 재일교포들의 이야기를 4대에 걸쳐 그려낸 작품. 동명의 베스트셀러를 원작으로 했다. '파친코'가 그리는 장대한 대서사시에 시즌 1은 국제 무대에서 피바디상, 미국영화연구소 선정 올해의 프로그램상, 크리틱스 초이스 어워즈, 고담 어워즈 작품상을 비롯한 11개의 상을 수상하는 영예를 안았다. 이민호와 김민하는 각각 한수와 선자 역할로 캐스팅됐다. 일본 야쿠자의 사위가된 한수와 삶을 위해 일본으로 남편과 함께 이주한 선자는 시즌1에서 애증의 관계로 그려지면서 눈길을 끌었다. 특히 이들의 아들이 태어나고, 선자가 일본에서 실질","link":"https://m.entertain.naver.com/now/article/015/0005025631","retrieved":1724637794630},{"title":"‘가석방 심사관 이한신’ 고수X권유리X백지원X이학주 출연 확정 [공식]","contents":"고수, 권유리, 백지원, 이학주가 ‘가석방 심사관 이한신’ 출연을 확정했다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(극본 박치형/연출 윤상호)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 제 1회 KT스튜디오지니 시리즈 공모전 대상 수상작으로, ‘커튼콜’, ‘징크스의 연인’, ‘달이 뜨는 강’, ‘바람과 구름과 비’ 등 다수의 작품을 연출한 윤상호 감독이 연출한다. 8월 26일 고수, 권유리, 백지원, 이학주 등 ‘가석방 심사관 이한신’을 이끌어 갈 명품 배우 라인업이 공개됐다. 고수는 돈 쓰고 빽 써서 출소하려는 나쁜 놈들 막는 철벽 가석방 심사관 ‘이한신’ 역을 맡았다. 가석방 제도를 악용하려는 자들과 맞서 싸우고, 자신만의 방식으로 정의를 구현하는 이한신의 활약이 시청자들에게 사이다를 선사할 전망. 장르 불문 매 작품마다 다양한 성격, 직업의 인물을 깊이 있는 연기로 그려낸 고수는 이번","link":"https://m.entertain.naver.com/now/article/609/0000889885","retrieved":1724637794631},{"title":"'엄친아' 정해인, 정소민 향한 속마음은 ♥..자체최고시청률 경신","contents":"'엄마친구아들' 정해인, 정소민이 설렘을 유발하며 시청률 끌어올리기에 나섰다. 2주 연속 자체 최고 시청률을 기록하면서 주말 안방극장 시청자 사로잡기에 본격 시동을 걸었다. 지난 25일 방송된 tvN 토일드라마 '엄마친구아들' 4회에서는 최승효(정해인), 배석류(정소민)이 타임캡슐 봉인을 해제했다. 최승효는 배석류를 향한 과거 자신의 마음을 마주했고, 배석류는 꿈에 대한 해답을 찾지 못해 아쉬워했다. 이후 최승효의 아틀리에 인은 그레이프의 파트너사가 될 수 있는 기회를 얻었다. 배석류는 전 직장 글로벌 기업 그레이프와 얽힌 일에 대한 부담과 불편도 감수하고 최승효를 돕기 위해 나섰다. 배석류의 합류로 첫 화상회의는 순조로웠다. 하지만 회의 종료 후 그레이프 쪽에서 들려오는 대화 소리에 배석류는 분노가 치밀었다. 아틀리에 인과 함께 후보로 둔 화운건축이 이미 내정되어 있음을 알게 된 것. 배석류가 헛수고이자 시간 낭비라며 모든 사실을 알렸지만, 최승효는 \"일에 차등을 두지 않는 게 내","link":"https://m.entertain.naver.com/now/article/465/0000008595","retrieved":1724637794633},{"title":"로코킹 김수현, 짝퉁 세계의 왕 된다…조보아와 '넉오프' 출연 확정","contents":"배우 김수현이 '짝퉁 세계'의 왕으로 변신한다. 26일 디즈니+는 내년 공개될 신작 '넉오프'의 남녀주인공이 김수현과 조보아라고 발표했다. '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품이다. 2025년 디즈니+ 공개를 확정 지은 가운데, '눈물의 여왕' 신드롬의 주인공 김수현이 짝퉁 세계의 제왕 '김성준' 역으로 출연한다. 김수현이 연기하는 '김성준'은 IMF 사태로 실직한 이후, 짝퉁 세계에 발을 들이게 되면서 짝퉁 시장인 '샘물 시장'의 부회장이 되는 인물이다. 비상한 두뇌와 임기응변, 강렬한 욕망으로 대한민국을 넘어 전 세계 짝퉁 시장의 제왕으로 거듭나는 캐릭터다. 드라마 '눈물의 여왕', '사이코지만 괜찮아', '프로듀사', '별에서 온 그대' 등 매 작품 독보적인 연기력으로 '흥행 보증 수표'의 존재감을 입증한 김수현은 전 세계 짝퉁 시장을 제패하는 최종 보스 '김성준'으로 분해 또 한","link":"https://m.entertain.naver.com/now/article/416/0000307679","retrieved":1724637794642}]}