{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"시간의 궤적을 표현하는 작가…정두화 개인전 ‘사유의 시간’ 개최","contents":"사유의 숲, 2012, Book on wood, 31x61cm 책 속에 흐르는 시간의 궤적을 조형적으로 표현하는 작가, 정두화 개인전 ‘사유의 시간’ 비트리 갤러리 서울에서는 오는 9월 5일부터 10월 5일까지 정두화 작가의 개인전을 개최합니다. 이번 개인전은 2021년 비트리 갤러리에서 진행했던 ‘사유의 숲‘ 이후 3년만의 전시이며, 시간의 향기를 머금고 있는 고서를 이용한 작품은 고답적인 느낌을 주고, 새 책을 소재로 만든 조형의 경우에는 모던하고 현대적인 느낌을 주고 있습니다. Forest-sound, 2021, Book on wood, 14.5x21.5cm(each) 책의 질료적인 측면을 표현하면서 책 속에 담긴 의미와 이야기를 작가의 내면적 이미지로 나타내 고 있습니다. 나무에서 종이로 해체되고 재조립되어 예술 작품으로 각각의 역할과 의미를 담고 시간과 공간을 초월한 소통을 하게 만듭니다. 책 속에 흐르는 시간의 궤적을 조형적으로 표현한 정두화 작가의 작품을 비트리 갤러리에","link":"https://m.entertain.naver.com/movie/article/396/0000685795","retrieved":1723619386037},{"title":"김남길, '리볼버'에 반했다…스페셜 GV 2분 만에 '전석 매진'","contents":"'리볼버'가 김남길 배우와 오승욱 감독의 GV를 성황리에 개최했다. 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화 '리볼버'가 지난 13일 롯데시네마 월드타워에서 김남길 배우와 오승욱 감독이 함께한 GV를 성황리에 마쳤다. 오승욱 감독의 대표작 '무뢰한'에서 범인을 잡기 위해 어떤 수단이든 가리지 않는 형사 정재곤 역으로 활약한 김남길이 오승욱 감독과의 소중한 인연으로 '리볼버' GV에 참석했다. 예매 오픈 단 2분 만에 전석 매진을 기록하며 막강한 티켓 파워를 입증한 김남길은 \"이 영화가 완성되기만을 많이 기다려온 사람으로서 이렇게 극장에서 볼 수 있게 되어 너무 기쁘다. 좋은 작품은 시간이 흐를수록 짙은 향기가 나는 작품이라고 생각하는데, 오승욱 감독은 그런 작품을 만드는 예술가가 아닌가 생각한다. 자극적이고 짧은 호흡의 콘텐츠가 유행하는 시대에 이런 장르적 다양성을 가진 영화를 선택하고 보러와 주셔서 정말","link":"https://m.entertain.naver.com/movie/article/477/0000507035","retrieved":1723619386038},{"title":"블랙핑크 “8월 8일 8시에 데뷔해 8주년” 완전체로 무대인사 출격","contents":"블랙핑크의 콘서트 현장을 담은 영화 '블랙핑크 월드투어 [본 핑크] 인 시네마'가 핑크카펫과 무대인사를 성황리에 개최했다. 데뷔 8주년을 맞이해 서울 고척 스카이돔에서 피날레를 장식한 'BORN PINK' 월드투어의 현장과 블랙핑크의 독보적인 퍼포먼스를 생생하게 담은 공연 실황 영화 '블랙핑크 월드투어 [본 핑크] 인 시네마'가 블랙핑크의 특급 팬 서비스가 빛났던 핑크카펫과 무대인사 현장을 공개했다. 영등포 타임스퀘어에서 진행된 핑크카펫 행사는 블랙핑크의 데뷔 8주년을 기념해 완전체가 참여하는 특별한 자리를 함께 하기 위해 수많은 국내외 팬들이 모여 현장을 뜨겁게 달궜다. 블랙핑크는 직접 핑크카펫을 방문한 팬들에게 따뜻한 인사와 작품을 소개했다. 먼저 지수는 “일찍부터 기다려준 블링크 너무 고맙고, 핑크카펫 행사에 와주셔서 감사합니다. 8주년을 맞이해서 월드투어를 영화로 개봉하게 되었는데 (현장이) 생생하게 담겨있으니 함께 즐겨주셨으면 좋겠다”라고 전해 핑크카펫 현장보다 뜨거웠던 콘","link":"https://m.entertain.naver.com/movie/article/609/0000886103","retrieved":1723619386040},{"title":"‘슬로 호시스’ 영원한 리더 게리 올드만의 귀환","contents":"게리 올드만 주연의 ‘슬로 호시스’가 9월 시즌4 공개를 앞두고 예고편을 공개했다. 게리 올드만의 강렬한 열연과 흡인력 넘치는 스토리로 호평받으며, 영국 아카데미 시상식에서 수상한 애플 TV+ ‘슬로 호시스’는 영국 정보 보안국 MI5에서 더 이상 물러날 곳이 없는 팀 슬라우 하우스(Slough House)의 여정을 그린 첩보 드라마 시리즈다. 에미상에 노미네이트되고 영국 아카데미 시상식에서 수상하며 작품성을 입증한 ‘슬로 호시스’가 시즌4 예고편을 공개했다. 공개된 예고편은 이미 불안정했던 슬라우 하우스의 기반을 위태롭게 흔들어놓는 폭탄 테러와 함께 유일무이한 리더 잭슨 램 역으로 완벽히 분한 게리 올드만의 모습이 담겨 시선을 사로잡는다. 영국 추리작가협회 골드 대거상을 거머쥔 믹 헤론이 집필한 동명의 소설 시리즈 중 네 번째 작품 ‘스푹 스트리트(Spook Street)’를 원작으로 하며, 스토리와 작품성, 믿고 보는 배우들의 열연까지 3박자를 갖춘 ‘슬로 호시스’ 시즌4는 다시","link":"https://m.entertain.naver.com/movie/article/009/0005350258","retrieved":1723619386041},{"title":"임영웅 스크린 출격에 전국이 들썩..포토스팟→의상전시→서울타워 점등까지","contents":"공연 실황 영화 '임영웅 아임 히어로 더 스타디움'(이하 '아임 히어로')이 오늘(14일)부터 예매 가능한 가운데, 영화 개봉을 기념해 '아임 히어로 페스타' 개최를 확정하며 IMAX 예고편을 공개했다. '아임 히어로'가 극장 개봉을 기념해 팬덤 영웅시대를 위한 특별한 이벤트 '아임 히어로 페스타'를 개최한다. '아임 히어로 페스타'는 영웅시대가 영화 관람과 함께 다양한 콘텐츠를 즐기고 추억을 쌓을 수 있도록 준비한 이벤트로, 개봉일인 28일부터 진행된다. 먼저 서울 용산아이파크몰 4층 광장에서는 28일부터 9월 15일까지 다양한 컨셉의 포토스팟을 운영한다. 귀여운 '영웅이' 캐릭터와 함께 사진을 찍을 수 있는 포토스팟을 비롯해, 2024 임영웅 콘서트 'IM HERO ? THE STADIUM' 당시 화제를 모았던 헬륨기구와 서울월드컵경기장의 스타디움 무대를 재현한 포토존 등 상암벌의 추억을 상기시키는 포토 스팟을 만날 수 있다. CGV용산아이파크몰과 CGV영등포에서는 콘서트 당시","link":"https://m.entertain.naver.com/movie/article/076/0004181474","retrieved":1723619386048},{"title":"차승원 \"'삼시세끼' 음식 손 작다고? 내 양 의심한 적 한번도 없다\" [인터뷰③]","contents":"배우 차승원(54)이 예능 '삼시세끼'로 인해 생긴 '손이 작다'는 이미지에 대한 생각을 밝혔다. 차승원은 14일 오후 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 이날 차승원은 최근 tvN '삼시세끼 어촌편6'(이하 '삼시세끼6') 확정 소식으로 화제를 모은 만큼 이에 대해 언급했다. 이는 지난 2020년 이후 무려 4년 만의 새 시즌. 나영석 PD, 유해진과 다시금 뭉친 차승원이다. 특히 차승원은 '삼시세끼' 시리즈에 출연하며 뛰어난 요리 실력으로 주목을 이끈 한편, 시청자들에게 '음식 손이 작다'라는 반응을 얻기도 했다. 이에 대해 차승원은 \"'손이 작다'라는 기준이 도대체 얼마를 먹어야 만족하시는 건지.. 적당히 먹어야 하는 거 아니냐\"라고 토로해 웃음을 자아냈다. 이내 그는 \"우리끼리 먹는 거랑 '스페인 하숙'은 다르지 않나. '스페인 하숙'은 조리 시절이 잘 갖춰져 있다. 하지만 '삼시세끼'는 불 한 번 피우는 것조차 엄청 어려운 일이다. 불도 하나 피냐","link":"https://m.entertain.naver.com/movie/article/108/0003258260","retrieved":1723619386051},{"title":"[단독] 김선호, 4년 만에 수지와 재회…'현혹' 남자 주인공","contents":"배우 김선호가 한재림 감독의 '현혹'의 남자 주인공으로 캐스팅 제안을 받고 논의 중이다. 14일 뉴스1 취재 결과 수지가 '현혹'의 여자 주인공으로 캐스팅된 가운데, 수지와 호흡을 맞출 상대역으로는 김선호가 캐스팅 물망에 올랐다. 김선호는 수지의 상대역이자 주인공인 화가 윤이호를 연기할 예정이다. 김선호와 수지는 2020년 tvN 드라마 '스타트업'에서 호흡을 맞춘 바 있다. '현혹'은 1935년 경성과 1800년대 상해를 배경으로 매혹적인 뱀파이어 여인 송정화의 초상화 의뢰를 받은 화가 윤이호가 시간이 갈수록 여인의 정체가 밝혀지면서 겪는 미스터리한 사건을 다룬다. 네이버에서 연재된 동명의 웹툰을 원작으로 하며 시리즈로 제작을 준비 중이다. '현혹'은 앞서 류준열과 한소희가 물망에 올라 화제가 된 바 있다. 하지만 이후 불거진 연애 및 결별 이슈로 두 사람은 출연 하지 않기로 했다. 한편 '현혹'은 캐스팅을 마무리 짓고 올해 안에 촬영에 들어갈 예정이다.","link":"https://m.entertain.naver.com/movie/article/421/0007730690","retrieved":1723619386052},{"title":"차승원 \"유해진 '삼시세끼' 빠지면? '기백억' 줘도 안 해, 하면 망한다\" [인터뷰②]","contents":"배우 차승원(54)이 예능 '삼시세끼'에 남다른 애정을 보였다. 차승원은 14일 오후 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 이날 차승원은 최근 화제를 모은 tvN '삼시세끼 어촌편6'(이하 '삼시세끼6')에 대해 언급했다. 이는 지난 2020년 시즌5 이후 무려 4년 만에 나영석 PD, 유해진과 다시 뭉친 차승원이다. 차승원은 \"'삼시세끼6' 촬영은 이제 두 번 갔다 왔고, 9월에 마지막 촬영을 간다. 유해진이나 저나 이 프로그램에 대한 애정도는 어느 작품 못지않게 높다. 이 프로를 대하는 우리의 마음은 분명히 다른 작품과는 다르다\"라고 강조해 눈길을 끌었다. 이어 그는 \"'삼시세끼'를 하면서 뭘 느꼈냐면 현장에 가면 늘 항상 거기 있던 것처럼 하는 것들이 분명 있다. 우리만 아는 거. 그래서 이 프로가 참 오묘하다\"라고 전했다. 차승원은 \"사실 우리도 게스트보다 하루 전에 간 건데, 100일 넘게 있던 사람처럼 행동하는 게 너무 신기한 거다. 약 10년이란","link":"https://m.entertain.naver.com/movie/article/108/0003258254","retrieved":1723619386053},{"title":"세븐틴 서울 공연 실황 영화 14일 개봉…오는 21일 90여 개 국가서 상영","contents":"그룹 세븐틴의 서울 월드컵경기장 입성 현장을 담은 영화가 오늘(14일) 개봉했다. 영화 ‘세븐틴 투어 ‘팔로우’ 어게인 투 시네마‘는 지난 4월 27~28일 서울 월드컵경기장에서 개최된 ‘SEVENTEEN TOUR ‘FOLLOW’ AGAIN TO SEOUL’의 다채로운 순간을 보여준다. 촬영에는 360도 카메라와 시네마틱 카메라가 동원돼 공연의 열기를 생생하게 담았다. 작품은 지난달 24일 예매 개시 이후 CGV 무비차트 예매율 1위를 찍었고, ULTRA 4DX관에서 공식 응원봉을 흔들며 영화를 관람할 수 있는 ‘캐럿봉 상영회’는 매진을 기록하는 등 일찍부터 뜨거운 관심을 받았다. ‘SEVENTEEN TOUR ‘FOLLOW’ AGAIN TO SEOUL’은 세븐틴이 데뷔 후 처음으로 월드컵경기장에서 펼친 단독 공연이다. 멤버들은 이틀간 7만여 명의 관객과 호흡하며 ‘공연 장인’의 면모를 뽐냈다. 특히 당시 미발매 상태였던 세븐틴 베스트 앨범의 타이틀곡 ‘MAESTRO’와 고유 유닛의","link":"https://m.entertain.naver.com/movie/article/408/0000232354","retrieved":1723619386054},{"title":"웃은 만큼 관람료 낸다…안면 인식 기술 적용한 ‘부코페’ 신개념 ‘개그페이’","contents":"제12회 ‘부산국제코미디페스티벌(BICF)’이 올해에도 어김없이 개그페이 극장을 선보인다. 오는 23일(금) 개막을 앞둔 제12회 ‘부산국제코미디페스티벌(BICF)’(이하 ‘부코페’)은 10일 간의 축제 기간 중 24일(토)과 25일(일) 이틀에 걸쳐 개그 페이 극장을 연다. 제10회 ‘부코페’ 때 첫선을 보인 개그페이 극장은 웃은 만큼 관람료가 책정되는 신개념 관람료 지불 시스템이다. 표정(웃음) 인식 AI 애플리케이션을 통해 공연을 관람하는 관객의 웃음을 인지하고, 자동으로 카운팅 후 요금을 산출해 내는 스마트 관람 티켓으로 매년 관객들의 만족도가 나날이 높아지고 있다. ‘개그페이’는 1회 웃음당 500원으로 측정, 최대 2만 원까지 결제되며 오직 ‘부코페’에서만 맛볼 수 있는 신선한 공연이다. 이로 인해 ‘웃음’을 정량화하고 관객의 니즈와 공연 선호도를 파악하는 데 일조한다. 특히 신선한 공연으로 관객들의 호응을 얻은 만큼 올해는 지난해 4회였던 공연 횟수를 6회로 늘려 관람객","link":"https://m.entertain.naver.com/movie/article/396/0000685789","retrieved":1723619386056},{"title":"'크로스' 넷플릭스 비영어 영화 시청 1위","contents":"‘크로스’가 넷플릭스 글로벌 비영어 영화 부문 시청 순위 선두를 달렸다. 14일 넷플릭스에 따르면 지난 5일부터 11일까지 450만 시청 수(시청 시간을 작품 총 러닝타임으로 나눈 값)를 기록했다. ‘안개에는 국경이 없다(인도네시아·410만 시청 수)’,‘나를 사로잡은 그대 2(인도·370만 시청 수)’ 등을 제치고 글로벌 비영어 영화 부문 1위에 올랐다. 넷플릭스 관계자는 “대한민국을 비롯해 일본, 싱가포르, 홍콩, 대만, 인도네시아, 나이지리아, 케냐 등 열한 나라에서 10위권에 진입했다”고 설명했다. ‘크로스’는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 이명훈 감독이 메가폰을 잡고, 배우 황정민, 염정아, 전혜진 등이 출연했다.","link":"https://m.entertain.naver.com/movie/article/277/0005459198","retrieved":1723619386058},{"title":"\"심장이 웅장해 진다\"…임영웅X영웅시대 '상앙벌' 입성기 개봉","contents":"CGV가 임영웅의 '상암벌' 입성기를 담은 영화 ‘임영웅│아임 히어로 더 스타디움’을 오는 28일 단독 개봉한다고 14일 밝혔다. CGV에서 단독 개봉하는 ‘임영웅│아임 히어로 더 스타디움’은 지난 5월 서울월드컵경기장에서 진행된 ‘2024 임영웅 콘서트 IM HERO - THE STADIUM’을 영상화했다. 콘서트 현장의 뜨거운 열기와 1년여간 콘서트를 위해 의기투합한 임영웅과 제작진들의 비하인드 인터뷰 등도 담겼다. ‘임영웅│아임 히어로 더 스타디움’은 Screenx와 IMAX 등 특별관으로도 만나볼 수 있어 색다른 관람 경험을 선사할 것으로 기대된다. 공연 실황 관람에 최적화된 ScreenX를 통해 좌, 우, 정면의 스크린을 활용해 월드컵경기장을 가득 채운 팬클럽 영웅시대의 저력과 웅장함을 느껴볼 수 있다. 트로트, 댄스, 발라드, 힙합 등 다양한 장르를 아우르는 임영웅의 열정 넘치는 무대를 ScreenX로 만나볼 수 있어 마치 콘서트장에 있는 듯한 느낌을 받을 수 있다. IM","link":"https://m.entertain.naver.com/movie/article/015/0005021677","retrieved":1723619386060},{"title":"황정민X염정아, 일냈다…‘크로스’ 넷플릭스 글로벌 영화 비영어 1위","contents":"황정민·염정아 주연 넷플릭스 영화 ‘크로스’가 공개 3일 만에 글로벌 톱10 영화 비영어 부문 1위에 올랐다고 14일 넷플릭스가 밝혔다. 넷플릭스에 따르면 ‘크로스’는 공개 이후 3일 만에 450만 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록, 글로벌 톱10 영화 비영어 부문 1위에 등극했다. 또한 대한민국 뿐만 아니라 일본, 싱가포르, 홍콩, 대만, 인도네시아, 나이지리아, 케냐를 포함한 총 11개 국가에서 10위권에 오르며 전 세계적인 인기를 실감케 하고 있다. ‘크로스’는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화이다. 케미 넘치는 부부 호흡 뿐만 아니라, 총기로 ‘크로스 액션’까지 소화한 황정민, 염정아의 호연이 호평 받았으며, 정만식을 비롯한 강수대 멤버들의 티키타카도 재미를 더했다. 황정민의 아","link":"https://m.entertain.naver.com/movie/article/241/0003373004","retrieved":1723619386062},{"title":"김남길, 오승욱 감독과 GV 의리…\"'리볼버' 임지연, 그렇게 발랄한 언더커버는 처음\"","contents":"영화 ‘리볼버’가 지난 13일(화) 배우 김남길과 오승욱 감독의 GV를 성황리에 개최했다. 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화 ‘리볼버’가 지난 13일 롯데시네마 월드타워에서 김남길 배우와 오승욱 감독이 함께한 GV를 성황리에 마쳤다. 오승욱 감독의 대표작 ‘무뢰한’에서 범인을 잡기 위해 어떤 수단이든 가리지 않는 형사 정재곤 역으로 활약한 김남길이 오승욱 감독과의 소중한 인연으로 ‘리볼버’의 GV에 참석했다. 예매 오픈 단 2분 만에 전석 매진을 기록하며 막강한 티켓 파워를 입증한 김남길은 “이 영화가 완성되기만을 많이 기다려온 사람으로서 이렇게 극장에서 볼 수 있게 되어 너무 기쁘다. 좋은 작품은 시간이 흐를수록 짙은 향기가 나는 작품이라고 생각하는데, 오승욱 감독은 그런 작품을 만드는 예술가가 아닌가 생각한다. 자극적이고 짧은 호흡의 콘텐츠가 유행하는 시대에 이런 장르적 다양성을 가진 영화를 선","link":"https://m.entertain.naver.com/movie/article/018/0005811310","retrieved":1723619386064},{"title":"“여름 웃음 다크호스 되길” 박성웅X곽시양X윤경호 ‘필사의 추격’ 시사회 성료","contents":"올여름 새로운 웃음을 선사할 ‘필사의 추격’이 지난 13일 언론 배급 시사회와 기자간담회를 성황리에 마무리했다. ‘필사의 추격’은 상극 중에 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이며 펼쳐지는 대환장 추격전을 그린 작품이다. 이날 기자간담회에는 배우 박성웅, 곽시양, 윤경호 그리고 김재훈 감독이 참석해 자리를 빛냈다. 먼저 김재훈 감독은 작품을 제작한 계기를 “다양한 장르에 도전해보고 싶어서 이전 작품과는 다른 가볍고 경쾌한 코미디 액션 영화를 만들었다”라고 밝혔다. 또한 “작품 속 캐릭터들이 각각 다른 장르를 가지고 있다. ‘김인해’는 케이퍼 무비, ‘조수광’은 코믹 액션물, ‘주린팡’은 스릴러라고 할 수 있다. 각자 다른 에너지를 가진 캐릭터가 만날 때마다 충돌하는 케미스트리를 잘 살렸다”라고 연출 포인트를 설명했다. 신출귀몰 사기꾼 김인해 역을 맡아 처음 1인 7역 연기에 도전한 박성웅은 “할아버지 분장은 5시간이 걸렸다. 여장이나","link":"https://m.entertain.naver.com/movie/article/241/0003372997","retrieved":1723619386065},{"title":"칼춤 추던 김고은 잊어라..'대도시의 사랑법' 전무후무 돌직구 행동파로 컴백","contents":"멜로 영화 '대도시의 사랑법'(이언희 감독, 쇼박스·고래와유기농 제작)의 김고은이 인생도 사랑도 거침없이 돌직구인 재희로 새로운 모습을 보여줄 예정이다. '작은 아씨들' '유미의 세포들'을 통해 현실 공감 연기로 시청자들을 사로잡고, 1000만 관객을 동원한 '파묘'에서 장르를 넘나드는 소화력을 선보이며 연기의 지평을 넓혀가고 있는 김고은이 '대도시의 사랑법'에서 인생도 사랑도 거침없는 돌직구 재희로 돌아온다. 자유로운 라이프 스타일을 추구하며 오늘만 사는 구재희는 사랑에 누구보다 진심인 인물이다. 김고은은 특유의 생활 연기로 재희에 사랑스러운 매력을 더하며 이 시대 진정한 추구미 캐릭터를 완성한 것을 물론, 섬세한 연기력으로 대체 불가한 존재감까지 발휘할 예정이다. 또한 재희와 연애관을 제외한 모든 라이프 스타일이 딱 맞는 흥수 역 노상현과 색다른 케미를 완성, 유쾌한 티키타카로 영화적 재미를 배가시킬 것으로 기대를 높인다. 여기에 연출을 맡은 이언희 감독이 \"영화를 보면 왜 김고","link":"https://m.entertain.naver.com/movie/article/076/0004181465","retrieved":1723619386066},{"title":"로또처럼 안 맞는 황정민·염정아에 '폭소'…'크로스' 깜짝 1위","contents":"넷플릭스 영화 '크로스'가 공개 3일 만에 글로벌 TOP 10 영화 비영어 부문 1위에 올랐다. 14일 넷플릭스에 따르면 '크로스'는 공개 이후 3일만에 450만 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록, 글로벌 TOP 10 영화(비영어) 부문 1위에 등극했다. 또한 대한민국 뿐만 아니라 일본, 싱가포르, 홍콩, 대만, 인도네시아, 나이지리아, 케냐를 포함한 총 11개 국가에서 TOP 10 리스트에 오르며 전 세계적인 인기를 실감케 하고 있다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화로 황정민, 염정아가 '로또 처럼 안 맞는' 부부 호흡을 맞췄다. 염정아와 황정민에 정만식 등 동료 형사들의 티키타카가 웃음을 자아내고 아드레날린을 자극하는 총기 액션이 눈길을 끄는 작품이다. 그리고 마지막 조나단의 특","link":"https://m.entertain.naver.com/movie/article/015/0005021669","retrieved":1723619386068},{"title":"[팝인터뷰③]차승원 \"엄태구와 '유퀴즈' 깜짝 만남? 수줍음 많은게 희한하면서 매력있다\"","contents":"배우 차승원이 '유 퀴즈 온 더 블럭'에 오랜만에 출격한 소감을 전했다. 차승원은 14일 방송되는 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 유퀴즈)에 게스트로 등장할 예정이다. 야외에서 촬영했던 2019년 출연했던 이후 시스템이 바뀐 뒤 재출연하게 됐다. 특히 넷플릭스 영화 '낙원의 밤'으로 인연을 맺은 엄태구를 이어 녹화하게 되면서 깜짝 만남이 공개돼 폭발적인 관심을 불러일으켰다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 차승원은 엄태구를 향한 각별한 마음을 드러냈다. 이날 차승원은 \"(유)재석이랑 가끔 문자 하지만, 오랜만에 나가서 이야기 해보려고 나갔다\"며 \"거기 나가서 이야기하는 거라, 사적인 이야기하는 건 다르지 않나\"라고 밝혔다. 이어 \"엄태구 걔 희한한 애다. '낙원의 밤' 때도 걔 흉내내다가 촬영이 끝났다\"며 엄태구 성대모사를 해 웃음을 자아냈다. 또한 차승원은 \"그렇게 수줍음이 많은지 희한하다. 매력 있다\"며 \"'낙원의 밤'","link":"https://m.entertain.naver.com/movie/article/112/0003714512","retrieved":1723619386070},{"title":"김재철, 영화 ‘행복의 나라’ 출연…절대 권력에 복종하는 진 과장 役","contents":"배우 김재철이 오늘(14일) 개봉하는 영화 ‘행복의 나라’에서 거대 권력의 중심인 합수단장 전상두(유재명 분)의 오른팔 진태곤 과장을 맡아 연기 변신을 펼친다. 영화 ’행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석 분)의 이야기를 그린 영화다. 김재철은 연기할 진 과장은 시대의 야만성을 대표하는 전상두에게 절대복종하며 극악무도한 짓도 서슴지 않는 인물이다. 김재철은 섬뜩한 살기가 느껴지는 눈빛과 표정으로 인간미라고는 조금도 느껴지지 않는 광기의 냉혈한 캐릭터를 표현하며 긴장감을 불어넣을 전망이다. 앞서 김재철은 드라마 데뷔작이었던 2022년 키이스트 제작의 SBS 금토드라마 ‘하이에나’에서 김혜수와 주지훈의 관계를 흔드는 핵심 인물인 케빈 정으로 출연해 중저음의 목소리와 여유 넘치는 미소로 대중에게 눈도장을 찍었다. 또한 2022년 KBS 월화","link":"https://m.entertain.naver.com/movie/article/057/0001835699","retrieved":1723619386075},{"title":"변산해수욕장 ‘제2회 팝업 시네마 : 부안 무빙’ 15일 개막","contents":"붉은 태양이 바닷 속으로 빠져드는 변산해수욕장. 온 세상을 벌겋게 물들이는 석양의 변산해변에 오렌지색보다 더 어울리는 색깔이 있을까. 변산해수욕장에 ‘제2회 부안무빙 팝업시네마’를 알리는 오렌지빛 포스터가 우뚝섰다. 갈매기가 앉아 있는 포스터는 해풍에도 끄덕없는 철제로 만들어졌다. 포스코스틸리온과의 협업으로 만들어낸 부안무빙을 상징하는 바닷가 조형물이다. 지난해 제1회 부안무빙 팝업시네마에서는 해변의 한쪽에 도예가 이능호 작가의 커다란 몽돌모양의 도예작품 30점이 전시돼 해변을 갤러리로 만들었다. 올해는 도자기가 아닌 철로 새로운 설치예술 작품을 만들어냈다. 청량한 바다와 붉게 물든 노을, 로맨틱한 영화가 함께하는 ‘제2회 팝업 시네마: 부안무빙’(Pop-Up Cinema: Buan Moving)이 15일~17일 사흘간 전북 부안군 변산해수욕장 일대에서 열린다. 부안무빙은 국내 최초로 팝업 스토어 개념을 영화제에 도입한 새로운 콘셉트의 영화 축제로, 매해 새로운 테마에 부합하는 작품","link":"https://m.entertain.naver.com/movie/article/020/0003581866","retrieved":1723619386076},{"title":"현대사 비극을 섬세하고 초연하게 '행복의 나라' [볼 만해?]","contents":"누구나 꿈꾸는 '행복의 나라'는 어떤 나라일까. 추창민 감독은 현대사 민주주의 암흑기였던 야만의 시대에 관객들을 데려와 2023년에도 이 질문이 여전히 유효하다고 말한다. 영화는 상상력을 가미해 시계를 1979년 10월 26일로 돌린다. 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)가 체포됐고, 법정은 가부가 아닌 승패를 가리는 곳이라 생각하는 정인후(조정석 분)이 그의 변호를 맡는다. 대한민국 국민이라면 모두 알고 있는 1979년 발생한 10.26 박정희 전 대통령 암살 사건이 배경이 된다. 주도한 김재규 정보부장의 이야기는 많은 미디어에서 다뤄졌지만 추창민 감독은 직속 부하로 거사에 함께한 박흥주 육군 대령과 그를 변호한 태윤기 변호사와 재판 변호인단에 초점을 옮겼다. 재판에 이기기 위해서라면 물불 가리지 않는 정인후. 목숨을 살리기 위해 이리 저리 뛰어다니고, 박흥주에게서 원칙이 아닌 타협을 제시하기도 한다. 군인으로서 신념을 굽히지 않는 박흥주를 만나며,","link":"https://m.entertain.naver.com/movie/article/119/0002862164","retrieved":1723619386078},{"title":"차승원 \"'삼시세끼' 임영웅, 100점 만점! 손호준 부재 채워\" [인터뷰①]","contents":"배우 차승원(54)이 '국민 가수' 임영웅(33)의 인성을 높이 샀다. 차승원은 14일 오후 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 이날 차승원은 최근 tvN '삼시세끼 어촌편6' 확정 소식으로 화제를 모은 만큼 이에 대해 언급했다. 이는 지난 2020년 시즌5 이후 무려 4년 만이며 나영석 PD, 유해진과 또 한 번 뭉쳤다. 특히 '삼시세끼 어촌편6'는 '국민 가수' 임영웅을 첫 게스트로 섭외, 화려하게 포문을 열며 관심을 더했다. 이에 차승원 역시 \"한마디로 요약하자면, 작전을 기가 막히게 짰구나 싶다. 기사가 났을 때 이런 생각을 했다\"라고 임영웅 섭외를 격하게 반겼다. 그는 \"(손)호준이의 부재에 첫 게스트가 더욱 중요했는데, 제작진이 이렇게 완벽하게 채워줬다. (임)영웅이는 아주 잘하고 갔다\"라고 높은 만족감을 표했다. 임영웅에 대해선 \"엄청 담백한 친구더라. 뭘 더 하려고 하지 않고, 안 하려 하지도 않았다. 진짜 너무 좋았다. 호준이한테 그랬듯이","link":"https://m.entertain.naver.com/movie/article/108/0003258229","retrieved":1723619386080},{"title":"‘빅토리’ 이혜리, 또 한 번 인생 캐릭터 경신 예고","contents":"배우 이혜리가 영화 ‘빅토리’로 또 한 번 인생 캐릭터 경신에 나선다. 영화 ‘빅토리’는 1999년 세기말, 거제의 댄스 콤비 필선(이혜리 분)과 미나(박세완 분)가 댄스 연습실을 마련하기 위해 치어리딩 동아리를 만들며 벌어지는 이야기를 담았다. 극 중 이혜리는 댄서가 꿈인 춤생춤사 고등학생 필선으로 분했다. 이혜리는 극 중 밀레니엄 걸즈 멤버들은 물론 학교 친구들의 동경의 대상인 필선의 멋짐 모먼트를 유감없이 발휘했고, 여기에 완벽한 힙합과 치어리딩 실력을 선보이며 걸크러쉬 적인 매력을 배가시켰다. 특히 이혜리의 생동감 넘치는 연기는 필선의 매력을 극대화하는 동시에 극 중 인물들과의 관계성을 돋보이게 하며 웃음과 감동을 이끌어내기도 했다. 앞서 ‘빅토리’의 연출을 맡은 박범수 감독은 “(필선 역은) 에너지가 있어야 하고, 사랑스러우면서도 열정적이고, 춤도 춰야 하는 배역이다. 아무리 생각해도 이혜리처럼 치명적인 한 방이 있는 배우가 생각나지 않았다”며 이혜리를 향한 무한 신뢰를 드","link":"https://m.entertain.naver.com/movie/article/057/0001835693","retrieved":1723619386081},{"title":"[팝인터뷰②]차승원 \"임영웅 '삼시세끼' 게스트 만족도 100점..엄청 담백해\"","contents":"배우 차승원이 가수 임영웅을 향한 칭찬을 아끼지 않았다. 차승원이 오랜만에 tvN 예능 프로그램 '삼시세끼'로 돌아오는 가운데 첫 게스트로는 임영웅이 출격하는 사실이 알려지며 일찍이 화제를 모았다. 임영웅은 신드롬적인 인기를 끌고 있는 아티스트지만, 예능 프로그램에서는 좀처럼 볼 수 없었기 때문이다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 차승원은 임영웅과의 촬영 당시를 떠올렸다. 이날 차승원은 \"뭔가 '삼시세끼'를 다시 할 것 같은 예감이 있었다\"며 \"(임)영웅이가 첫 게스트라는 기사를 보고 기막히게 작전을 짜는구나 싶었다. 10년 동안 해왔던 '삼시세끼'를 4년 만에 하고 (손)호준이는 없다 보니깐 첫 게스트가 중요하지 않나. 호준이의 부재를 완벽하게 채워주네 싶었다\"고 밝혔다. 이어 \"개인적인 친분은 전혀 없었는데 아주 잘하고 갔다. 더하려고도, 덜하지도 않는 엄청 담백한 친구다\"며 \"영웅이한테 더 있다가 가면 좋겠다고 할 정도로 좋았다. 우리","link":"https://m.entertain.naver.com/movie/article/112/0003714506","retrieved":1723619386083},{"title":"'파묘' 김재철, '행복의 나라' 캐스팅…절대 권력의 앞잡이 役","contents":"배우 김재철이 영화 '행복의 나라'에 출연한다. 행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석 분)의 이야기를 그린 영화다. 김재철은 거대 권력의 중심인 합수단장 전상두(유재명 분)의 오른팔 진태곤 과장을 맡아 열연을 펼쳤다. 진 과장은 시대의 야만성을 대표하는 전상두에게 절대복종하며 극악무도한 짓도 서슴지 않는 인물이다. 김재철은 섬뜩한 살기가 느껴지는 눈빛과 표정으로 인간미라고는 조금도 느껴지지 않는 광기의 냉혈한 캐릭터를 표현하며 긴장감을 불어넣을 전망이다. 앞서 김재철은 드라마 데뷔작이었던 SBS 금토드라마 '하이에나'에서 김혜수와 주지훈의 관계를 흔드는 핵심 인물인 케빈 정으로 출연해 중저음의 목소리와 여유 넘치는 미소로 대중에게 눈도장을 찍었다. 또한 2022년 KBS 월화드라마 '연모'에서 왕의 호위무사 윤형설 역으로 충심 가득하고","link":"https://m.entertain.naver.com/movie/article/416/0000307447","retrieved":1723619386085},{"title":"[팝인터뷰①]'폭군' 차승원 \"난 영화→시리즈 공개 찬성..코로나로 생태계 바뀌었으니 득 따져봤다\"","contents":"배우 차승원이 영화가 아닌 시리즈로 공개하게 된 것을 찬성했다고 밝혔다. 차승원의 신작인 디즈니+ 오리지널 시리즈 '폭군'은 당초 영화로 제작됐지만, 시리즈로 선보이게 됐다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 차승원은 시리즈로 공개하게 된 것에 대한 만족감을 드러냈다. 이날 차승원은 \"어떻게 끊어지는지 모르겠지만, 되게 찬성한다고 했다\"며 \"코로나로 생태계가 바뀌어서 극장 개봉하는게 득인가, OTT로 하는게 득인가 따져봤을 때 찬성한다고 생각했다\"고 전했다. 이어 \"'낙원의 밤' 때도 극장 개봉하려고 하다가 넷플릭스 간다고 했을 때 감독님은 조심스러워했는데, 난 아주 냉정하게 생각해보자고 했었다\"며 \"그때는 지금보다 더 안 좋은 시기였다. 접근성이 쉬워야 하는데 극장 상황 안 좋을 때 편협한 장르가 극장 걸렸을 때 많은 분들이 봐주실까 냉정하게 생각해보자 했던 거다\"고 덧붙였다. 또한 차승원은 \"단 그 정도로 분량이 되냐고 이야기했었다\"며 \"찍","link":"https://m.entertain.naver.com/movie/article/112/0003714505","retrieved":1723619386086},{"title":"'파묘' 김재철, '행복의 나라' 유재명 오른팔 됐다…권력 앞잡이로 연기변신","contents":"배우 김재철이 지난 2월 ‘파묘’에 이어 올 여름 영화 ‘행복의 나라’로 관객들을 사로잡는다. 김재철은 14일 오늘 개봉한 영화 ’행복의 나라’(감독 추창민)에서 거대 권력의 중심인 합수단장 전상두(유재명 분)의 오른팔 진태곤 과장을 맡아 연기 변신을 펼친다. 영화 ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석 분)의 이야기를 그린 영화다. 김재철은 연기할 진 과장은 시대의 야만성을 대표하는 전상두에게 절대복종하며 극악무도한 짓도 서슴지 않는 인물이다. 김재철은 섬뜩한 살기가 느껴지는 눈빛과 표정으로 인간미라고는 조금도 느껴지지 않는 광기의 냉혈한 캐릭터를 표현하며 긴장감을 불어넣을 전망이다. 앞서 김재철은 드라마 데뷔작이었던 2022년 키이스트 제작의 SBS 금토드라마 ‘하이에나’에서 김혜수와 주지훈의 관계를 흔드는 핵심 인물인 케빈 정으로","link":"https://m.entertain.naver.com/movie/article/018/0005811249","retrieved":1723619386088},{"title":"이혜리·박세완 '빅토리' CGV에그 99%→韓영화 평점 1위…입소문 흥행 시동","contents":"영화 ‘빅토리’(감독 박범수)가 14일 오늘 개봉한 가운데, 올여름 극장가에 시원한 응원의 에너지를 전하며 벌써부터 호평을 자아내고 있다. 이에 개봉과 동시에 현재 상영 중인 한국 영화 평점 1위를 기록하며 흥행 언더독다운 존재감을 입증했다. ‘빅토리’는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화다. ‘빅토리’가 개봉과 동시에 극장 3사 사이트 및 네이버에서 높은 실관람 평점을 달성하며 폭발적인 입소문 열풍을 일으키고 있다. ‘빅토리’는 개봉일인 14일(수) 오후 12시 기준 실관람객들의 만족도를 증명하는 CGV 골든에그지수 99%, 메가박스 실관람 평점 9.2점, 롯데시네마 관람객 평점 9.4점, 네이버 실관람객 평점 9.64점을 기록, 현재 상영 중인 한국 영화 중 가장 높은 평점을 달성하며 올여름 극장가의 흥행 언더독다운 존재감을 입증하고 있다. 특히 ‘빅토리’를 관람한 관객들은 모두의 어깨를","link":"https://m.entertain.naver.com/movie/article/018/0005811245","retrieved":1723619386091},{"title":"차승원 \"담백한 임영웅 만족도 100점, 음식 양 걱정 말길\"[인터뷰①]","contents":"배우 차승원이 '삼시세끼' 첫 게스트 임영웅에 대한 만족스러움을 전했다. 디즈니+ 오리지널 시리즈 '폭군'(감독 박훈정)을 공개한 배우 차승원이 14일 오후 서울 삼청동의 한 카페에서 스포티비뉴스와 만나 작품에 대한 다양한 이야기를 전했다. 이날 차승원은 지난달 '삼시세끼' 첫 게스트로 함께한 가수 임영웅에 대해 \"완벽하게 채워주고 잘 하고 갔다\"고 밝혔다. 그는 \"한 마디로 요약하자면, '작전을 기가막히게 잘 짰구나'라고 느꼈다. 첫 게스트가 누군지 모르고 기사가 처음 나왔을 때 그렇게 느꼈다. 왜냐면 4년 만에 한 거고, 첫 게스트가 중요하고 호준이가 없다. 그 부재가 있는데 '이걸 완벽하게 채워주네' 싶었다. 아주 잘 하고 갔다\"고 밝혔다. 차승원은 직접 만난 임영웅에 대해 \"사전에 친분은 전혀 없었다\"며 \"엄청 담백한 친구다. 더하려고 하지도 않고 더 안하려고 하지도 않다. 너무 좋았다. 사실 영웅이한테 '더 있다갔으면 좋겠다'고 했다. 호준이도 그랬으니까. 우리가 먼저 하루","link":"https://m.entertain.naver.com/movie/article/477/0000506987","retrieved":1723619386092},{"title":"“혜리의 반란”‥‘빅토리’ CGV 골든에그지수 99%, 한국영화 평점 1위","contents":"이혜리 주연 '빅토리'가 개봉과 동시에 한국영화 평점 1위를 기록하며 흥행 언더독다운 존재감을 입증했다. 8월 14일 개봉한 영화 '빅토리'(감독 박범수)는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품이다. '빅토리'가 개봉과 동시에 극장 3사 사이트 및 네이버에서 높은 실관람 평점을 달성하며 폭발적인 입소문 열풍을 일으키고 있다. 이날 낮 12시 기준 실관람객들의 만족도를 증명하는 CGV 골든에그지수 99%, 메가박스 실관람 평점 9.2점, 롯데시네마 관람객 평점 9.4점, 네이버 실관람객 평점 9.64점을 기록, 현재 상영 중인 한국영화 중 가장 높은 평점을 달성하며 올여름 극장가의 흥행 언더독다운 존재감을 입증하고 있다. '빅토리'를 관람한 관객들은 어깨를 들썩이게 하는 90년대 인기 가요와 신나는 댄스는 물론, 젊은 대세 배우들이 뿜어내는 유쾌하고 청량한 에너지와 가슴 벅찬 응원의 메시지로 호평","link":"https://m.entertain.naver.com/movie/article/609/0000885986","retrieved":1723619386108},{"title":"오늘 개봉 '행복의 나라' 실 관람객 리뷰 보니 #웰메이드 #분노 #먹먹함","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 ‘행복의 나라’가 오늘(14일) 개봉한 가운데 실관람객들의 긍정적인 반응이 쏟아지고 있다. [제공/배급: NEW | 제작: 파파스필름, 오스카10스튜디오 | 공동제작: 초이스컷픽쳐스 | 감독/각색: 추창민 | 각본: 허준석 | 출연: 조정석, 이선균, 유재명 외 | 개봉: 2024년 8월 14일] ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. 오늘 개봉한 가운데 포털의 영화 사이트에서는 실제 영화를 관람한 관객들의 리뷰가 쏟아지고 있다. \"영화가 끝나고 김마스타의 노래와 ’우리는 이선균과 함께 했음을 기억합니다‘라는 문구가….흐르는 눈물을 멈출수가 없었음RIP…\" \"생각도 못했는데 눈물 1L 쏟고 나옴 배우들 연기도 굿굿 완전 추천\" \"진짜 배우들 연기 미쳤음.. 조정석, 유재명 뿐만 아니라","link":"https://m.entertain.naver.com/movie/article/408/0000232338","retrieved":1723619386111},{"title":"'미나리' 정이삭 감독의 신작, 의외로 이 장면이 없다","contents":"▲  영화 &lt;트위스터스&gt; 스틸컷 ⓒ 유니버설 픽쳐스 영화 &lt;미나리&gt;를 통해 전 세계의 주목을 받은 정이삭 감독의 신작 &lt;트위스터스&gt;가 개봉했다. 1996년 영화 &lt;트위스터&gt;의 후속작인 이 영화는 신중한 뉴욕 기상청 직원인 '케이트'가 과감한 인플루언서 '타일러'와 합을 맞추며 오클라호마에 상륙할 초대형 토네이도를 없앨 방법을 찾는다는 내용이다. 외계인과 전쟁, 슈퍼히어로가 난무하는 최근의 블록버스터 영화들 틈에서 &lt;트위스터스&gt;가 어떻게 재난영화의 지위를 회복할 수 있었는지 알아보자. 할리우드에서도 살아남은 감독의 영상 문법 대부분의 촬영이 CGI를 통해 이뤄지는 고예산 블록버스터 영화에서, 감독은 자칫 자신의 개성을 잃어버리기 쉽다. &lt;브링 잇 온&gt;, &lt;예스맨&gt; 등의 영화로 자신의 브랜드를 확립했다가 &lt;앤트맨과 와스프: 퀀텀매니아&gt;에서 자신의 역량을 제대로 발휘하지 못한 페이턴 리드 감독이 그 대표적인 예다. 정이삭 감독은 거대한 폭풍과 맞서는 영화 속에서도 자신의 영상 문법을 잃지","link":"https://m.entertain.naver.com/movie/article/047/0002442942","retrieved":1723612189130},{"title":"“양자경, ‘아바타3’ 출연 안한다” 제임스 카메론 감독 확인[해외이슈]","contents":"제임스 카메론 감독이 ‘아바타3’에 양자경이 출연하지 않는다고 말했다. 그는 13일(현지시간) 엔터테인먼트 위클리와 인터뷰에서 “양자경은 3편에 출연하지 않고 4편과 5편에 출연한다고 말했다. 이어 “약간 잘못 보도된 것 같다”고 전했다. 2021년, 고인이 된 프로듀서 존 랜도우는 세 번째 '아바타' 영화 세트장에서 찍은 양자경의 사진을 올린 바 있다. 카메론 감독은 “양자경은 흥미롭고 재미있는 캐릭터인 자신의 역할을 하기 위해 곧 들어올 것\"이라고 설명했다. 그는 \"우리는 지금 너무 앞서 나가고 있다. 이 모든 것은 몇 년 동안 계획된 일이다. 대본은 모두 영화 5편이 끝날 때까지 수년 전에 쓰여졌다. 그래서 4편도 계속 작업 중인데, 대부분 젊은 출연진으로 구성되었기 때문이다. 그들이 아직 어릴 때 모두 촬영해야 했다”고 밝혔다. 그러면서 “우리는 양자경을 사랑한다. 양자경은 항상 영화배우였지만 지금은 엄청난 스타로 성장했다. 앞으로 함께 일할 수 있기를 기대한다”고 했다. 앞","link":"https://m.entertain.naver.com/movie/article/117/0003861260","retrieved":1723612189137},{"title":"마음 속 쌓인 오수, 악취 풍기지 않고 흘려 보내는 법","contents":"'대악취(Great Stink)'라 불리는 사건이 있다. 기술과 위생, 도시와 인구의 관점에서 역사를 공부한 이라면 모를 수가 없는 역사적 사건이다. 1858년 발생한 이 사건의 영향으로 후일 수많은 인간이 목숨을 건지게 되리란 걸 예상한 이는 얼마 되지 않았다. 19세기 중반 런던은 끔찍한 도시였다. 지금도 그리 쾌적하지는 않은 영국 템스강이다. 도시 중앙을 흐르는 이 강의 오염도는 가뜩이나 불결했던 도시를 더욱 끔찍하게 했다. '거대한 악취(The Big Stink)'란 별명으로도 불린 이 강의 냄새 때문에 강변을 걷는 이가 없을 정도였다. 근처 건물은 죄다 창문을 닫아놓았고, 사람들은 코를 쥔 채로 걸음을 빨리했다고 전한다. 1878년, 프린세스 앨리스(Princess Alice) 호가 침몰해 600여 명이 죽은 비극이 벌어졌을 때 대부분의 사인이 익사가 아닌 유독물질 흡입으로 판명된 건 유명한 일이다. 대악취는 1858년 여름 발생한 사건이다. 뜨거운 여름 햇살 아래 강물이","link":"https://m.entertain.naver.com/movie/article/047/0002442939","retrieved":1723612189142},{"title":"'크로스' 염정아 \"글로벌 TOP 1위 소식에, 가슴이 벌렁벌렁\" [인터뷰M]","contents":"넷플릭스 영화 '크로스'가 공개 3일 만에 글로벌 TOP 10 영화(비영어) 부문 1위를 차지한 가운데 영화 속에서 에이스 형사 '미선'이자 황정민의 아내를 연기한 배우 염정아를 만났다. 이 영화의 대본을 오래전에 받았었다는 염정아는 \"그때는 바로 촬영에 들어갈 여건이 아니어서 생각만 하다가 2022년에 사나이픽쳐스에서 제작한다고 하고 황정민이 캐스팅되었다는 이야기와 함께 다시 대본이 왔다. 전에 너무 재미있게 읽었던 시나리오여서 합류했다.\"며 영화에 참여하게 된 계기를 밝혔다. 영화 속 '미선'이 가장으로 바깥일을 하고 황정민이 살림을, 빌런이 여성 캐릭터인 점 등 젠더체인지가 '크로스'의 큰 매력 중 하나였다. 염정아는 \"이 부분이 제일 매력적이더라. 설정 자체도 기존에 생각하던 거랑 완전 다 바뀌어 있었다. 여자가 바깥일을 하는 구조도 재미있었고 반전도 재미있었다.\"며 시나리오가 매력적이었던 이유를 꼽았다. 넷플릭스를 통해 공개되는 영화는 처음이어서 너무 기대되고 설렌다는 염정","link":"https://m.entertain.naver.com/movie/article/408/0000232335","retrieved":1723612189144},{"title":"누아르 맛집인 줄 알았는데... '리볼버'가 아쉬운 이유","contents":"* 이 글은 영화의 스포일러를 포함하고 있습니다. 꿈에 그리던 새 아파트 입주를 기다리던 경찰 '하수영'(전도연). 하지만 그녀는 연인이자 상관인 '임석용'(이정재)으로부터 날벼락 같은 소식을 듣는다. 뒤로 몰래 관리하던 마약 밀 조직이 검거됐고, 그녀 이름이 담긴 녹취 파일이 검찰에게 넘어갔다는 것. 이에 그녀는 모든 죄를 뒤집어쓰면 현금 7억 원과 자기 아파트를 보장하겠다는 '앤디'(지창욱)의 제안을 받아들여 감옥에 간다. 2년이 지나 마침내 출소한 하수영. 교도소 앞에 생전 처음 보는 '정윤선'(임지연)만 자기를 마중 나오자 일이 잘못됐음을 직감한다. 임석용의 부사수였던 '신동호'(김준한)와 과거 자기가 관리하던 조폭 '조 사장'(정만식)을 찾아가 사건의 전말을 들은 후 하수영은 결심한다. 약속을 어긴 앤디, 그리고 앤디의 뒷배인 '그레이스'(전혜진)와 전면전을 벌이는 한이 있더라도 약속받은 보상을 받아내겠다고. 약속의 대가 ▲  영화 &lt;리볼버&gt; 스틸컷 ⓒ 플러스엠 엔터테인먼트","link":"https://m.entertain.naver.com/movie/article/047/0002442938","retrieved":1723612189146},{"title":"​​​​\"기본 10컷 이상 촬영\"…추창민 감독의 '와신상담' ['행복의 나라'로④]","contents":"추창민 감독이 '행복의 나라'로 6년 만에 스크린에 돌아와 와신상담의 마음으로 관객들과의 솔직한 소통을 기다리고 있다. 2000년 영화 '사월의 끝'으로 데뷔한 추 감독은 '마파도'(2005), '사랑을 놓치다'(2006), '그대를 사랑합니다'(2011), '광해, 왕이 된 남자'(2012), '7년의 밤'(2018)에 이어 '행복의 나라'까지 작품 활동을 이어오고 있다. 2012년 '광해'로 1232만 명의 관객을 모으며 천만 감독 대열에 이름을 올렸던 추 감독은 '행복의 나라'로 사람, 또 사람이 지녀야 할 태도에 대해 관객들과 함꼐 교감하기 위해 나선다. 그간의 작품들을 통해 탄탄한 스토리텔링과 묵직한 메시지까지 두 마리 토끼를 잡으며 연출력을 인정받은 추창민 감독은 \"특정 사건이 아닌, 그 시대를 이야기하고 싶었다\"라고 설명했다. 각 캐릭터에 대해서도 \"전상두(유재명 분) 캐릭터 역시 전두환이라는 실존 인물보다는 그 야만의 시대에 갖고 있던 권력자의 모습을 보여주고 싶던 것","link":"https://m.entertain.naver.com/movie/article/311/0001760332","retrieved":1723612189148},{"title":"얼굴 갈아끼운 유재명, 미움 받을 용기 ['행복의 나라'로③]","contents":"배우 유재명이 영화 '행복의 나라'(감독 추창민)에서 새 얼굴을 선보이며 관객들에게 강렬한 인상을 남긴다. '행복의 나라'에서 유재명은 거대 권력의 중심인 합수단장 전상두 역을 연기했다. 밀실에서 10.26 대통령 암살 사건 연루자들의 공판을 도청하며 재판장에게 은밀한 쪽지를 실시간으로 보내 재판을 좌지우지하는 전상두는 부정 재판을 주도하며 박태주(이선균 분)의 목숨을 쥐고 흔들 뿐만 아니라 그를 변호하는 변호사 정인후(조정석), 그리고 그가 속한 변호인단들에게까지 보이지 않는 권력을 휘두른다. 실존인물을 바탕으로 만들어진 캐릭터에 자신만의 해석을 더하며 새로운 얼굴을 만들어 낸 유재명의 존재감이 돋보인다. 이를 위해 과감하게 머리카락을 직접 깎고, 군복과 중저음의 목소리로 전상두의 위압적인 분위기를 만들어내는 데 성공했다. '행복의 나라'의 전상두가 되기까지, 유재명은 \"인물을 빌드업 시키거나, 표현하기에 분량적인 부분을 포함해서 한 번에 파악하기가 어려웠다. 너무나 분명한 실존","link":"https://m.entertain.naver.com/movie/article/311/0001760331","retrieved":1723612189149},{"title":"\"함께했음을 기억해\" 故이선균, 죄책감·슬픔 가득 마지막 연기 ['행복의 나라'로②]","contents":"故이선균이 '행복의 나라'로 마지막 인사를 전한다. \"우리는 이선균과 함께했음을 기억합니다.\" 14일 개봉한 영화 '행복의 나라' 엔딩 크레딧이다. 故 이선균의 마지막은 박태주였다. '행복의 나라'(감독 추창민)는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 담는다. 이선균은 죽을 수 있는 상황에서도 신념을 지키는 박태주로 분했다. 말끔함은 사치인 수염이 가득한 얼굴, 허망함이 담긴 망연자실한 눈동자. 어디에서도 볼 수 없던 연기를 펼친 그가 남긴 유작이다. 지난달 개봉한 '탈출: 프로젝트 사일런스'에 이은 고인의 유작 공개에 함께 동고동락한 동료들은 먹먹함을 숨기지 못했다. 조정석은 \"(이선균은) 너무 정이 많은 사람이다. 촬영하면서 단 한번도 즐겁지 않은 순간이 없었다\"며 \"촬영장에서는 누구보다 집념이 대단했다. 연기하는 순간에는 굉장히 뜨거","link":"https://m.entertain.naver.com/movie/article/311/0001760330","retrieved":1723612189152},{"title":"조정석·故이선균, 차갑고도 뜨거웠다 \"눈물? 그거 어떻게 참는 건데\" ['행복의 나라'로①]","contents":"조정석과 이선균, 가장 차가울 수밖에 없는 곳에서 최고로 따뜻했다. \"몇 번이고 물어보고 싶었어. 꼭 이래야만 하냐고\" 1979년, 너무나 다른 삶, 다른 상황에 놓인 정인후(조정석 분), 박태주(이선균), 전상두(유재명) 세 인물이 얽힌다. '행복의 나라'(감독 추창민)는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 담는다. 박태주는 10.26 사태(박정희 암살 사건) 관련자이자 실제 인물인 박흥주 대령을 모티브로 만들어진 캐릭터다. 그는 당시 연루된 8명 중 유일한 군인 신분으로 군법을 적용해 단심제로 형이 결정된 인물이다. \"법정은요, 옳은 놈 그른 놈 가리는 데가 아니라 이기는 놈 지는 놈 가리는 곳이라고요\" 군사 재판이 적용되어야 하는 상황이기에 그 어떤 변호사도 박태주에게 손 내밀지 않는다. 결국 '돈이 최고'를 외치는 정인후에게 박태주 변호 제안이 간다.","link":"https://m.entertain.naver.com/movie/article/311/0001760329","retrieved":1723612189153},{"title":"'비틀쥬스 비틀쥬스' 캐서린 오하라, 레전드의 귀환…명랑한 맑눈광 활약","contents":"굵직한 필모그래피에서 개성 있는 캐릭터로 활약한 할리우드 배우 캐서린 오하라가 영화 ‘비틀쥬스 비틀쥬스’(감독 팀 버튼)에서 ‘딜리아’로 참여해 작품에 재미를 더한다. 탄탄한 커리어를 바탕으로 유쾌한 매력을 보여주는 캐서린 오하라가 ‘비틀쥬스 비틀쥬스’에서 ‘딜리아’로 활약한다. ‘비틀쥬스 비틀쥬스’는 가족들에게 비극적인 사건이 벌어진 이후, 두 번 다시 만나고 싶지 않았던 ‘비틀쥬스’가 소환되며 펼쳐지는 산 자와 죽은 자의 이야기다. 캐서린 오하라는 ‘비틀쥬스’부터 ‘팀 버튼의 크리스마스 악몽’, ‘프랑켄위니’까지 팀 버튼 감독의 영화 필모그래피에 함께 참여하며 연기 커리어를 구축, 할리우드뿐만 아니라 전 세계에서 인정받는 배우로 자리매김했다. 특히 캐서린 오하라는 ‘나홀로 집에’ 시리즈에서 ‘케이트 맥칼리스터’로 분해 국내 팬들에겐 ‘케빈’의 어머니로서 더욱 친근한 이미지로 다가왔다. 성우로도 활발히 활동하고 있는 그는 최근 큰 사랑을 받은 영화 ‘엘리멘탈’ 속 ‘웨이드’의 어머","link":"https://m.entertain.naver.com/movie/article/018/0005811206","retrieved":1723612189154},{"title":"제천국제음악영화제 20주년 행사 티켓 현대홈쇼핑서 판매","contents":"제천국제음악영화제(이하 JIMFF)가 20주년을 맞아 현대홈쇼핑과 특별한 방송을 준비했다. JIMFF 사무국은 14일 오후 9시부터 현대홈쇼핑 현대몰(mall)의 라이브커머스 채널인 '쇼핑라이브'를 통해 대표 음악프로그램인 '원 썸머 나잇'의 티켓을 판매한다. 과거 영화제 프로그램 중 관객들에게 인기를 끌었던 3개의 프로그램들을 하나로 묶어 선보이는 '짐프 스페셜 초이스'와 최대 5편의 영화제 상영작을 즐길 수 있는 '패스권'도 홈쇼핑에서 판매한다. 방송 중 티켓을 구매하는 고객에게는 추첨을 통해 리솜 리조트 스파 이용권 5매, 유로 렌트가 차량 렌트 이용권 5매, 앙레베 미니파우치 10개를 제공한다. 사무국 관계자는 \"다양한 방식으로 영화제를 알려 나갈 것\"이라고 말했다. JIMFF는 9월 5일부터 10일까지 제천시 일원에서 열린다.","link":"https://m.entertain.naver.com/movie/article/001/0014874863","retrieved":1723612189158},{"title":"이문세·김푸름 '안녕, 할부지' OST 참여…푸바오와 이별, 애틋한 감성 더했다","contents":"9월 4일, 가을 극장가를 따뜻한 감성으로 물들일 영화 ‘안녕, 할부지’(감독 심형준)가 이문세와 김푸름이 참여한 OST 라인업을 공개했다. 영화 ‘안녕, 할부지’는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 그린다. 오랜 시간 남녀노소에게 사랑받아 온 국민 가수 이문세와 순수한 울림을 전하는 싱어송라이터 김푸름이 ‘안녕, 할부지’의 감성 OST에 참여해 눈길을 끌고 있다. 세대를 초월하는 깊은 감성으로 많은 사람에게 울림을 선사해 온 이문세는 영화를 아우르는 테마곡 ‘나의 아이’에 참여했다. ‘나의 아이’는 푸바오를 향한 주키퍼들의 마음을 노래 한 곡으로, 이 곡을 작업한 서우영 음악감독은 “주키퍼님들의 감정에 동화될 수 있는 연륜과 감성을 가진 분이 필요했다”며 가수 이문세를 선택한 이유를 밝혔다. 진정성 넘치는 따뜻한 목소리로 많은 사랑을 받고 있는 이문세가 부른 ‘나의 아이’는 영화의 애틋한 감성에 깊이를 더해 감동의","link":"https://m.entertain.naver.com/movie/article/018/0005811203","retrieved":1723612189159},{"title":"'사랑의 하츄핑' 김수훈 총감독 \"TV판 5기, 10월 방영\"[인터뷰③]","contents":"'사랑의 하츄핑' 김수훈 총감독이 향후 '캐치! 티니핑' 시리즈에 대해 예고했다. 14일 서울 논현동의 쇼박스 사옥에서 애니메이션 '사랑의 하츄핑'의 김수훈 총감독을 만났다. '사랑의 하츄핑'은 운명의 소울메이트를 찾아 나선 로미와 하츄핑의 첫 만남을 그린 애니메이션 영화. '캐치! 티니핑'의 첫 번째 영화인 이번 작품은 TV 시리즈에선 한 번도 공개된 적 없던 하츄핑과 로미의 첫 만남부터 하츄핑의 아무도 몰랐던 이야기까지 담은 프리퀄이다. 지난 7일 공개된 이 작품은 인기를 모으며 박스오피스 상위권을 유지하고 있다. 김 총감독은 \"디즈니나 일본 애니메이션은 어른들도 같이 즐긴다. 그런데 우리는 왜 키즈카페 가면 엄마들은 그냥 있고 아이들만 놀지 않나 싶더라. 소모적이고 교육에도 좋지 않은 것 같다. 같이 즐기고 얘기해야 하는 데 재미가 없는 거다\"며 안타까워했다. 이번 '사랑의 하츄핑'이 좋은 반응을 얻고 있는 데 대해 \"그런 부분에 있어서 이번에 충분히 가능성을 발견했다. 피드백","link":"https://m.entertain.naver.com/movie/article/312/0000675294","retrieved":1723612189161},{"title":"극장판 애니메이션 '사랑의 하츄핑' 연출한 김수훈 총감독","contents":"인기 아동 애니메이션 '캐치! 티니핑 시리즈'의 첫 극장판 애니메이션 '사랑의 하츄핑'을 연출한 김수훈 총감독. 2024.8.14 [쇼박스 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0014874828","retrieved":1723612189162},{"title":"'사랑의 하츄핑' 총감독 \"에스파 윈터 OST 가창, 공 들였는데 '깜짝'\"[인터뷰②]","contents":"애니메이션 '사랑의 하츄핑'의 김수훈 총감독이 에스파 윈터의 OST 가창에 만족감을 표했다. 14일 서울 논현동의 쇼박스 사옥에서 애니메이션 '사랑의 하츄핑'의 김수훈 총감독을 만났다. '사랑의 하츄핑'은 운명의 소울메이트를 찾아 나선 로미와 하츄핑의 첫 만남을 그린 애니메이션 영화. '캐치! 티니핑'의 첫 번째 영화인 이번 작품은 TV 시리즈에선 한 번도 공개된 적 없던 하츄핑과 로미의 첫 만남부터 하츄핑의 아무도 몰랐던 이야기까지 담은 프리퀄이다. 지난 7일 공개된 이 작품은 인기를 모으며 박스오피스 상위권을 유지하고 있다. 극 중 캐릭터들은 노래를 통해 자신의 감정을 표현하기도 한다. 김 총감독은 \"애니메이션에서 복잡한 감정을 표현하기 어렵기 때문에 노래를 선택했다. 노래는 아이들뿐만 아니라 누구라도 좋아할 만한 장르로 만들었다. 감정을 깊이 있고 디테일하게 표현하기 위해서 고민 많이 했다. 부모들도, 50~60대들도, 누구라도 감정을 이해할 수 있을 정도로 만들었기 때문에 좋","link":"https://m.entertain.naver.com/movie/article/312/0000675292","retrieved":1723612189164},{"title":"'사랑의 하츄핑' 김수훈 총감독 \"애도 어른도 만족해야…많이 고민\"[인터뷰①]","contents":"김수훈 총감독이 애니메이션 '사랑의 하츄핑'을 가족 영화로 기획했다고 밝혔다. 14일 서울 논현동의 쇼박스 사옥에서 애니메이션 '사랑의 하츄핑'의 김수훈 총감독을 만났다. '사랑의 하츄핑'은 운명의 소울메이트를 찾아 나선 로미와 하츄핑의 첫 만남을 그린 애니메이션 영화. '캐치! 티니핑'의 첫 번째 영화인 이번 작품은 TV 시리즈에선 한 번도 공개된 적 없던 하츄핑과 로미의 첫 만남부터 하츄핑의 아무도 몰랐던 이야기까지 담은 프리퀄이다. 지난 7일 공개된 이 작품은 인기를 모으며 박스오피스 상위권을 유지하고 있다. 김 총감독은 \"영화를 만들면 무조건 이 이야기를 해야겠다고 생각했다. 어떻게 만났을까, 궁금해할 것 같았다. 저 역시도 그 부분이 중요한 부분이라 생각했기 때문에 고민없이 소재를 선택했다\"고 밝혔다. TV판에서 이모션 왕국의 공주 로미는 12살. 프리퀄인 영화에서는 10살 로미가 등장한다. 김 총감독은 \"그 시기가 사춘기의 시작점 쯤이다. 자기가 뭔가를 주도해 나갈 수 있","link":"https://m.entertain.naver.com/movie/article/312/0000675291","retrieved":1723608578579},{"title":"차승원X김선호 '폭군', 베일 벗는다..오늘(14일) 전편 공개","contents":"디즈니+의 오리지널 시리즈 '폭군'이 공개일을 맞아 스페셜 포스터를 공개했다. 14일 오후 4시, 디즈니+의 오리지널 시리즈 '폭군'이 모든 에피소드를 동시 공개하며 드디어 베일을 벗는다. '폭군'은 '폭군 프로그램'의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러. 공개일을 맞아 선보인 스페셜 포스터는 반사되는 빛 사이로 조각난 이미지 속 네 사람의 모습이 시선을 사로잡는다. 먼저 강렬한 포스가 느껴지는 '임상'(차승원 분)의 모습은 '폭군 프로그램'의 걸림돌을 가차없이 제거하는 청소부의 무자비한 활약을 기대케 한다. 언제 어디서나 침착함을 잃지 않는 엘리트 요원 '최국장'(김선호 분)의 흔들리는 눈빛은 '폭군 프로그램'을 사수하려는 그의 앞에 어떤 사건이 벌어질지 궁금증을 자극하고, '폭군 프로그램'의 샘플을 뺏으려는 추격자 '폴'(김강우 분)은 잔혹한 미소로 역대급 빌런 캐릭터","link":"https://m.entertain.naver.com/movie/article/108/0003258186","retrieved":1723608578579},{"title":"\"'하츄핑' 첫사랑 이야기…아이·어른 모두를 위해 만들었죠\"","contents":"김수훈 총감독 인터뷰…\"손익분기점 눈앞, 디즈니 거대한 벽도 뚫을 수 있을 듯\" \"처음부터 아이들도 좋아하고 어른도 만족하는 '가족물'을 만들어야겠다고 생각했어요. 아이들만 좋아하고, 부모들은 졸면서 보는 영화에서 벗어나야 한국 애니메이션이 발전할 수 있다고 생각했거든요.\" 김수훈(50) '사랑의 하츄핑' 총감독 겸 SAMG 엔터테인먼트 대표이사는 14일 서울 강남구 쇼박스 사옥에서 인터뷰하며 이같이 말했다. '사랑의 하츄핑'은 인기 아동 애니메이션 '캐치! 티니핑 시리즈'의 첫 극장판 애니메이션이다. 지난 7일 개봉해 일주일 만에 누적 관객 수 44만명을 기록했다. 이는 한국 애니메이션 대표 흥행작인 '마당을 나온 암탉'(2011년)과 버금가는 속도다. 손익분기점(50만명)도 눈앞에 뒀다. 인기 요인을 묻는 말에 김 총감독은 가장 보편적인 감정인 사랑을 주제로 내세웠다는 점을 강조했다. 그는 \"'사랑의 하츄핑'은 첫사랑 이야기\"라며 \"동물이든 사람이든 그 첫 감정이 소중하다. (첫","link":"https://m.entertain.naver.com/movie/article/001/0014874710","retrieved":1723608578580},{"title":"‘사랑의 하츄핑’ 감독 “시즌5, 10월 시작한다”[인터뷰②]","contents":"영화 ‘사랑의 하츄핑’ 김수훈 감독이 ‘티니핑’ TV시리즈 시즌5의 시작을 예고했다. 김수훈 감독은 14일 서울 강남구 논현동 쇼박스서 진행된 스포츠경향과 인터뷰에서 ‘티니핑’ 시즌5 론칭 시기를 묻자 “오는 10월 시작할 예정이다”고 밝혔다. 김 감독은 이번 영화을 개봉한 뒤 한국 시장 내 프랜차이즈 애니메이션 영화 제작의 가능성을 확인했다며 “디즈니 애니메이션이 1000만을 넘기는 나라 아니냐. 원래부터 가능성이 높은 나라다. 대신 어른과 아이가 함께 즐길 수 있는 가족 애니메이션물 제작이 잘 되어야 하는데, 이번 ‘사랑의 하츄핑’으로 그 가능성을 봤다”고 답했다. 이어 “이 영화로 뮤지컬도 만든다. 아이 뿐만 아니라 어른들도 감동할 수 있는 뮤지컬로 만들 계획이고, 프랜차이즈 시리즈 영화로도 계속 제작할 생각이다”며 “TV시리즈 ‘티니핑’ 시즌5도 10월에 방송된다. 훨씬 더 재밌게 만들었기 때문에 많은 기대 바란다”고 강조했다. ‘사랑의 하츄핑’은 운명의 소울메이트를 찾아 나","link":"https://m.entertain.naver.com/movie/article/144/0000982038","retrieved":1723608578582}]}