{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[개소리] 웹툰 작가 작품 협업 제안 냉큼 수락한 예수정 “반갑고 고마워서~”","contents":"드라마 작가 예수정이 팬 자처한 젊은 웹툰 작가와 작품 협업에 도전했다. 거제도 생활이 마음에 든 5인방은 이순재(이순재) 집에 눌러 앉는다. 이순재는 텔레파시로 소통할 수 있는 개 ‘소피’를 만나 김용건이 휘말린 살인사건을 해결하는 데 성공, 김용건(김용건)과의 서먹했던 관계를 청산한다. 5인방 중 한 명인 드라마 작가 예수정(예수정)은 오지랖이 일상인 송옥숙(송옥숙) 덕분에 웨딩 촬영 중인 커플과 반나절을 함께 보냈다. 예수정은 예비 신부를 하얗게 질리게 만든 한 남성에게 다가가 “당신 스토커야?”를 단도직입적으로 물었다. 이에 남성은 “예수정 작가님이시죠? 팬입니다.”라고 답하며 예비부부 커플이 아닌 예수정을 쫓아다니고 있었다고 밝혔다. 남성은 웹툰 작가로 활동 중이었고 예수정과 작품 협업을 하고 싶다고 제안했다. 펜션을 관리하던 이기동(박성웅)은 웹툰 작가의 방을 둘러보던 중 방 구석에서 핏자국을 발견한다. 방 중앙에는 커다란 선물 박스가 놓여져 있었고 이기동은 박스 안에서","link":"https://m.entertain.naver.com/now/article/438/0000067783","retrieved":1727878231636},{"title":"[개소리] 점점 심해지는 치매 증상 때문에 소속사에 계약 파기 당한 김용건","contents":"파혼으로 갈등을 겪었던 이순재와 김용건이 거제도에서 동거를 시작했다. 배우 이순재(이순재)는 과거 동료 배우 김용건(김용건)과 사돈을 약속했지만 결혼식 당일 이순재 아들 이기동(박성웅)이 잠수를 타며 파혼을 맞았다. 이 일로 김용건과 김용건의 딸 김세경(이수경)은 대중적으로 큰 망신을 당했다. 현재, 이순재는 소변테러 스캔들을 겪으며 배우 생활을 접을 위기에 빠졌다. 이순재가 소속사의 권유로 거제도로 내려갔다는 소문을 접한 김용건은 지인들을 소집했고 실의에 빠져 있을 이순재를 위로하기 위해 거제도로 향했다. 거제도 생활이 마음에 든 5인방은 이순재 집에 눌러 앉는다. 이순재는 텔레파시로 소통할 수 있는 개 ‘소피’를 만나 김용건이 휘말린 살인사건을 해결하는 데 성공, 김용건과의 서먹했던 관계를 청산한다. 김용건이 거제도에 있다는 소식에 딸 김세경은 바로 거제도로 내려가 김용건을 만났다. 김용건은 휴대폰 바탕화면을 커플사진으로 해 놓은 걸 발견하고 딸이 이기동을 잊지 못했다는 사실에","link":"https://m.entertain.naver.com/now/article/438/0000067782","retrieved":1727878231645},{"title":"김용건, 소속사 대표에 손절당했다..\"매니저들 다 싫어해, 그만하겠다\" 울분('개소리')[Oh!쎈 리뷰]","contents":"'개소리' 김용건이 소속사 대표에게 손절당했다. 2일 방송된 KBS2 수목드라마 '개소리'에서는 소속사 대표 김석철(이종혁 분)과 갈등을 빚는 김용건(김용건 분)의 모습이 그려졌다. 이날 김용건은 드라마 촬영이 끝난 뒤 공항으로 가기 위해 주차돼있는 벤에 올라타 잠이 들었다. 하지만 눈을 뜨자 공항이 아닌 강릉역에 도착해 있었다. 알고보니 벤을 잘못 탄 것. 그는 \"참 이상하네.. 내 차가 까만색이라고?\"라고 당황했고, 매니저는 \"차 바뀌신지 한달되셨는데요?\"라고 말했다. 김용건은 \"내가 까만차를 탔었어?\"라고 되물었고, 매니저는 \"네 지난주에도. 김철석 대표님과 통화했다. 선생님 핸드폰 갖고있고 공항까지 나오시면 선생님댁 들러서 말씀하신 짐 챙겨서 기다리겠다더라\"라고 전했다. 김용건은 \"나 폰없으면 안되는데. 자네는 스케줄 어떻게 되냐\"라고 물었고, 매니저는 \"여기서 우리 연기자 받아서 청주로 넘어가야한다\"고 말했다. 김용건은 \"미안한데 돈꿔줄수있냐. 지갑이 없다\"고 부탁했고, 매","link":"https://m.entertain.naver.com/now/article/109/0005167018","retrieved":1727878231646},{"title":"‘용감무쌍 용수정’ 권화운, 엄현경에 무릎 꿇었다 “父 돌아가시게 해서 미안해”","contents":"권화운이 엄현경에게 진심으로 사과했다. 2일(수) 방송된 MBC 일일드라마 ‘용감무쌍 용수정’(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I) 95회에서 주우진(권화운 분)이 용수정(엄현경 분)에게 무릎 꿇고 사죄하는 모습이 그려졌다. 앞서 주우진은 정신을 잃고 쓰러진 여의주(서준영 분)를 급히 병원으로 옮겼다. 뇌종양을 앓고 있는 여의주는 용수정, 이영애(양정아 분)에게 계속 병을 숨겼다. 주우진은 “아프다고 왜 말을 못 해? 이러다가 더 빨리 죽을 수 있어”라며 걱정했다. 여의주는 그런 주우진과 낚시 캠핑을 떠나 속마음을 나눴다. 방송 말미, 주우진은 여의주의 조언대로 용수정 앞에 무릎 꿇고 사과했다. 그는 “내가 용수정 씨 아버지를 돌아가시게 했어요. 순간적으로 너무 화가 나서 그렇게 됐어요. 미안합니다”라며 고개 숙였다. 이어 “다 내 잘못이에요. 그때 내가 도망치지 않았으면... 너무 늦어서 미안해요”라며 눈물을 글썽였다. 시청자들은 각종 SN","link":"https://m.entertain.naver.com/now/article/408/0000237462","retrieved":1727867101267},{"title":"‘손해 보기 싫어서’ 신민아, 애정 어린 종영 소감 “멋진 캐릭터 만나 행복”","contents":"신민아, 김영대, 이상이, 한지현이 애정 어린 종영 소감을 전했다. 지난 1일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 최종회에서는 손해 보기 싫어하는 손해영(신민아 분)이 손해 따지기에서 벗어나 사랑을 깨달으며 김지욱(김영대 분)과 해피 엔딩을 맞았다. ‘손해 보기 싫어서’는 캐릭터의 매력을 배가시킨 배우들의 호연은 물론 코믹과 로맨스 완벽 조화를 이룬 김정식 감독의 연출, 매회 명대사를 탄생시킨 김혜영 작가의 탄탄한 극본으로 또 하나의 ‘인생 로코’에 등극했다. 작감배의 완벽한 하모니가 마지막까지 열띤 환호를 불러일으킨 가운데, 2일(오늘) 신민아(손해영 역), 김영대(김지욱 역), 이상이(복규현 역), 한지현(남자연 역)이 종영 소감과 함께 최종회 대본 인증샷을 공개했다. 먼저 ‘손해영’ 역으로 인생캐를 경신한 신민아는 ‘로코퀸’의 저력을 입증하면서도 거침없는 연기 변신에 성공했다. 그녀는 “작년 이맘때쯤 드라마 촬영을 시작했는데 비슷한 계절에 종영하니","link":"https://m.entertain.naver.com/now/article/410/0001026646","retrieved":1727867101267},{"title":"서준영·권화운.. 취중진담으로 마음 확인 \"시간을 좀 보내자\" [용감무쌍 용수정]  [별별TV]","contents":"'용감무쌍 용수정' 서준영과 권화운이 말하지 못했던 속내를 털어놨다. 2일 오후 방송된 MBC 일일드라마 '용감무쌍 용수정'에서는 의식이 깨어난 후 낚시여행을 떠난 여의주(서준영 분)와 주우진(권화운 분)의 모습이 그려졌다. 이날 방송에서 두 사람은 오랜 시간동안 나누지 못했던 속 이야기를 나누며 따뜻한 시간을 보냈다. 뇌종양으로 쓰러진 여의주의 제안으로 이뤄진 것. 이에 주우진은 \"이게 무슨 시간 낭비냐\"라고 따져 물었고, 이에 여의주는 \"이 시간을 느껴보라니까. 세상엔 꼭 시간이 필요한 일들이 있다. 형이랑 나랑 어렸을 때부터 같이 자랐으면 어땠을까. 지금부터라도, 이제부터라도 하면 되지 않냐\"라고 말하며 웃어 보였다. \"이게 무슨 수작이냐\"는 주우진에게 여의주는 \"이게 수작으로 보이냐. 시간을 좀 보내자고 했잖아. 남들한테는 다 있고, 나한테는 없는 시간\"이라며 그를 설득했다. 여의주는 \"남들도 나를 무시하고 까부는데 참을 수가 있어야지. 허구언날 나가 싸웠지. 그때 형이 있었","link":"https://m.entertain.naver.com/now/article/108/0003269923","retrieved":1727867101273},{"title":"서준영, 뇌종양으로 결국..\"얼마 남지 않았다\" [용감무쌍 용수정]","contents":"'용감무쌍 용수정' 서준영이 결국 쓰러졌다. 2일 오후 방송된 MBC 일일드라마 '용감무쌍 용수정'에서는 의식을 잃고 쓰러진 여의주(서준영 분)가 깨어나지 못할 최대의 위기에 놓였다. 이날 방송에서 주우진(권화운 분)은 건물 옥상에서 대화를 나누던 중 의식을 잃고 쓰러지는 여의주를 업고 병원으로 달려갔다. 뇌종양 환자인 여의주에게 갑작스러운 위기가 닥친 것. 치료를 맡은 의사는 주우진에게 \"수술이 성공해도 생존 기간이 늘어나는 건 아니에요. 그래도 치료를 받아야 얼마라도 더 살 수 있지 않겠습니까\"라고 진단했다. 여의주에게 시간이 얼마 남지 않은 것. 이때 깨어난 여의주에게 주우진은 \"정신 좀 들어? 내가 업고 뛰었어. 걱정마. 아무도 모르니까. 몇일 입원하고 치료 받아. 스트레스 관리 잘하라더라. 다 죽어가면서 무슨 출근이야\"라며 \"수술 받아라. 이러다가 더 빨리 죽을지도 모른다. 후회 안 할 자신 있어?\"라고 말했다. 하지만 여의주는 \"어차피 누워있을 건데 벌써 누우면 시간이 아","link":"https://m.entertain.naver.com/now/article/108/0003269912","retrieved":1727867101273},{"title":"김세정·이종원, 초밀착 '심쿵'…'취하는 로맨스'에 취한다","contents":"‘취하는 로맨스’ 김세정, 이종원이 설렘을 자극하는 아슬아슬한 '밀당' 티저를 공개하며 기대감을 끌어 올렸다. ENA 새 월화드라마 ‘취하는 로맨스’ 측은 2일, 유쾌하고 아찔한 밀당 로맨스가 기대되는 채용주(김세정 분), 윤민주(이종원 분)의 티저 포스터 2종과 1차 티저 영상을 공개했다. ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주의 설렘 도수 끌올 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. ‘사내맞선’ ‘수상한 파트너’ 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. 무엇보다 김세정, 이종원, 신도현, 백성철이 빚어낼 시너지에도 이목이 집중되고 있다. 그런 가운데 공개된 티저 포스터 2종과 1","link":"https://m.entertain.naver.com/now/article/015/0005039632","retrieved":1727867101273},{"title":"‘손해 보기 싫어서’ 신민아→김영대 종영소감 “모두가 손해 보지 않는 삶 살았으면”","contents":"신민아, 김영대, 이상이, 한지현이 애정 어린 종영 소감을 전했다. 지난 1일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 최종회에서는 손해 보기 싫어하는 손해영(신민아)이 손해 따지기에서 벗어나 사랑을 깨달으며 김지욱(김영대)과 해피 엔딩을 맞았다. ‘손해 보기 싫어서’는 캐릭터의 매력을 배가시킨 배우들의 호연은 물론 코믹과 로맨스 완벽 조화를 이룬 김정식 감독의 연출, 매회 명대사를 탄생시킨 김혜영 작가의 탄탄한 극본으로 또 하나의 ‘인생 로코’에 등극했다. 작감배의 완벽한 하모니가 마지막까지 열띤 환호를 불러일으킨 가운데, 2일(오늘) 신민아(손해영 역), 김영대(김지욱 역), 이상이(복규현 역), 한지현(남자연 역)이 종영 소감과 함께 최종회 대본 인증샷을 공개했다. 먼저 ‘손해영’ 역으로 인생캐를 경신한 신민아는 ‘로코퀸’의 저력을 입증하면서도 거침없는 연기 변신에 성공했다. 그녀는 “작년 이맘때쯤 드라마 촬영을 시작했는데 비슷한 계절에 종영하니 1년","link":"https://m.entertain.naver.com/now/article/241/0003383508","retrieved":1727863758847},{"title":"이상이, 어디까지 노출한거야…♥한지현 골반에 과감한 터치('사장님의 식단표')","contents":"‘사장님의 식단표’가 작품 속 19금 웹소설 표지를 공개해 화제를 더했다. 내일 3일(목) 오후 12시 첫 공개되는 티빙 오리지널 시리즈 ‘사장님의 식단표’(크리에이터 김혜영 / 극본 조민정 / 연출 정훈/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 19금 웹소설 작가 남자연이 자신이 쓴 소설 여주인공 ‘서연서’에 빙의해 로설(로맨스 소설) 남주 ‘강하준’과 벌이는 예측불허 로맨스 판타지 드라마다. ‘사장님의 식단표’는 본편 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 모태솔로 작가 남자연(한지현 분)이 쓴 동명의 19금 웹소설 세계관을 공유하는 스핀오프 시리즈로 본편 웹소설 작가 자연이 쓴 ‘사장님의 식단표’를 주 배경으로 한다. 본편 속 19금 웹소설의 스핀오프 사전 제작 소식이 모두를 열광케 한 가운데, ‘사장님의 식단표’가 두 사람의 묘한 분위기를 담은 웹소설 표지를 공개했다. 이와 나란히 공개된 사진에는 웹소설을 찢고 나온 듯한 이상이(강하준 역)","link":"https://m.entertain.naver.com/now/article/312/0000682546","retrieved":1727860127992},{"title":"김정현, 회사서 왕따 됐다…‘다리미 패밀리’ 강렬한 첫 포문","contents":"KBS2 특별기획 주말드라마 ‘다리미 패밀리’. 사진|KBS ‘다리미 패밀리’가 금새록과 김정현의 파란만장한 가족사로 강렬한 첫 포문을 열었다. 지난달 28일 첫 방송된 KBS2 특별기획 주말드라마 ‘다리미 패밀리’는 청렴동 부잣집 서강주(김정현 분)의 가족과 청렴 세탁소 이다림(금새록 분) 식구들의 얽히고설킨 인연으로 첫 주부터 주말 안방극장을 뜨겁게 달구고 있다. ‘다리미 패밀리’를 본 시청자들의 뜨거운 관심은 각종 커뮤니티와 SNS에서도 엿볼 수 있었다. 방송 이후 시청자들은 “연기 베테랑들 총출동했네”, “서숙향 작가님 주말 드라마라니. 다음 회도 너무 기대된다”, “주말에는 이것만 봐야지”, “청렴 세탁소 가족 사연 너무 짠해”, “강주, 승돈, 지연 가족 케미 넘 매력 있다” 등 다채로운 반응을 보였다. 주말 저녁 시청자들에게 편안함을 선사한 가운데, 두 주인공의 가족 서사를 정리해 봤다. ◇시각장애 있는 청렴 세탁소 막내딸 이다림 청렴 세탁소 1대 주인인 안길례(김영옥","link":"https://m.entertain.naver.com/now/article/468/0001097045","retrieved":1727860127992},{"title":"이상이 “첫 촬영부터 마지막까지 행복했던 기억 뿐” 종영소감(손보싫)","contents":"배우 이상이가 '손해 보기 싫어서' 종영 소감을 전했다. 이상이는 10월 1일 종영한 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’에서 꿀비교육 대표이자 비혼주의자에서 사랑을 깨닫게 된 ‘복규현’ 역으로 대체 불가한 존재감을 뽐냈다. 이상이는 코믹부터 러브라인까지 자신만의 색으로 소화하며 시청자들에게 깊은 인상을 남겼다. 이상이는 “우선 ‘손해 보기 싫어서’를 사랑해 주시고 응원해 주신 시청자분들께 진심으로 감사드립니다. 매 작품 모두 기억에 많이 남지만 이번 작품은 첫 촬영부터 마지막까지 행복했던 기억뿐입니다. 너무 즐겁게 촬영했고 특히 함께했던 모든 배우들에게 너무 감사하다는 말을 전하고 싶습니다”라고 감사 인사를 전했다. 이어 “’손해 보기 싫어서’ 스핀오프인 ‘사장님의 식단표’가 10월 3일 공개될 예정이니 강하준은 또 어떤 모습일지 많은 기대와 관심 부탁드리겠습니다”며 앞으로를 더욱 기대케 했다. 극 중 복규현의 사랑스러움부터 찌질함까지 현실감 넘치게 그려내며","link":"https://m.entertain.naver.com/now/article/609/0000904079","retrieved":1727860127994},{"title":"라미란 \"작품 선택 탁월한 김태리...정년이 한다고 해서 출연\"","contents":"라미란이 공개를 앞둔 '정년이'에 관한 뒷이야기를 밝혔다. 오는 12일에 첫 방송되는 tvN 새 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년), 신예은(허영서), 라미란(강소복), 정은채(문옥경), 김윤혜(서혜랑), 나아가 특별 출연하는 문소리(서용례), 이덕화(공선 부) 등의 참여로 기대를 모은다. 이중 라미란은 서늘하고도 대쪽 같은 카리스마를 지닌 매란국극단 단장 '강소복' 역을 맡아 강직한 아우라로 극에 무게감을 더할 예정이다. 라미란은 불과 열흘 앞으로 다가온 '정년이' 첫 방송을 앞두고 진행된 서면 인터뷰에서 \"첫 방송이 너무나 기대된다. 촬영을 할 때도 모두 다 함께 재밌게 촬영했는데, 완성이 된 '정년이'는 또 어떤 모습일지 궁금하다","link":"https://m.entertain.naver.com/now/article/445/0000241118","retrieved":1727860127994},{"title":"'40세' 신민아 \"로코 욕심 ing…♥김우빈도 '손보싫' 재밌다고\" [인터뷰 종합]","contents":"'손해 보기 싫어서'로 다시 한 번 '로코 여신'을 입증한 신민아가 소감을 전했다. 2일 오전 서울 강남구 한 카페에서 최근 종영한 tvN 월화드라마 '손해 보기 싫어서'(이하 '손보싫') 신민아의 인터뷰가 진행됐다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스 드라마다. 극중 신민아는 언제, 어디서나 어떠한 상황에서든지 손해 보기 싫어하지만 자신의 사람들에게는 한없이 따뜻한 손해영을 그려냈다. 가짜 결혼이라는 소재에 대해 신민아는 \"사실 그간 가짜 결혼을 다룬 작품들은 있었다\"며 \"축의금 때문에 가짜 신랑을 구한다는 소재가 신선했던 것 같다\"고 말했다. 축의금 회수에 대해서는 \"나는 축의금이 아깝다고 생각해본 적은 없다\"면서도 \"주변에서 축의금 이야기에 대해서는 공감하시는 분들이 많더라\"고 덧붙였다. 극중 신민아가 연기한 손해영은 손해 보기 싫어서 가짜 결혼까지 감행하는 '손","link":"https://m.entertain.naver.com/now/article/311/0001777860","retrieved":1727856714722},{"title":"뉴진스님 잇는 관서현보살..'수지맞은 우리' OST 3일 전격 발매","contents":"‘불교계 디바’ 관서현보살이 ‘수지맞은 우리’ OST로 새로운 도전을 이어간다. 오는 3일 낮 12시 각종 온라인 음원사이트를 통해 관서현보살이 참여한 KBS1 일일드라마 ‘수지맞은 우리’ OST ‘행복 슬픔 사랑은 그리고 이별은’이 발매된다. 이번 OST ‘행복 슬픔 사랑은 그리고 이별은’은 아름다운 피아노와 기타 선율 위 감미로운 관서현보살의 보이스가 빛을 발하는 감성적인 발라드곡이다. 특히 작사에 함현스님이 참여, ‘행복, 슬픔, 사랑은 그리고 이별은 누군가에게는 희망이고 또 좌절도 되듯이/힘을 내 거울 앞에 서서 너의 얼굴을 봐 네 삶의 여정 속에 빛나는 사랑이야’처럼 불교 철학적인 깊이 있는 노랫말로 많은 이들의 삶을 위로하고 보듬어준다. 이번 곡은 드라마 ‘현재는 아름다워’, ‘오! 삼광빌라!’, ‘추리의 여왕’, ‘막돼먹은 영애씨’, ‘하나뿐인 내편’, ‘군주’, ‘화려한 유혹’ 등 인기작 OST의 작사, 작곡에 참여한 배드보스, 카이져가 의기투합, 또 하나의 OST 히","link":"https://m.entertain.naver.com/now/article/109/0005166443","retrieved":1727856714722},{"title":"변요한 “살해 당한 심보영 유골 마주한 순간, 고정우와 내 경계 무너져”(백설공주)","contents":"‘백설공주에게 죽음을-Black Out’이 결말만을 남겨두고 있다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 변요한(고정우 역), 고준(노상철 역), 고보결(최나겸 역), 김보라(하설 역)가 직접 꼽은 명장면을 공개했다. 먼저 11년 전 살인사건의 누명을 벗기 위해 스스로 고군분투한 고정우 역의 변요한은 “제일 기억에 남는 장면은 고정우가 살해당한 심보영(장하은 분)의 유골을 마주하게 된 순간”이라며 말문을 열었다. 이어 “감당할 수 없을 정도로 큰 감정이었고 극 중 캐릭터인 고정우와 실제 저 변요한으로서의 경계가 무너졌던 것 같다”는 말로 깊은 몰입감을 드러냈다. 특히 오랜 시간 동안 유기되어 있었던 친구 심보영의 유골을 품에 안은 고정우의 애절한 오열이 보는 이들마저 감화시킬 정도로 깊은 잔상을 남기기도 했다. 11년 전 살인사건 재수사를 밀어붙이며 진실을 맹렬하게 쫓고","link":"https://m.entertain.naver.com/now/article/609/0000904008","retrieved":1727852934533},{"title":"최시원 사지 결박 당했는데‥정인선 위해 목숨까지 걸었다(DNA 러버)","contents":"최시원이 정인선을 위해 목숨을 내걸었다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱) 측은 10월 2일 최시원이 정인선을 납치한 이철우에게 사지를 결박당하는 위기 속에서 독대를 펼치는 현장을 공개했다. 지난 방송에서는 심연우(최시원 분)가 한소진(정인선 분)을 잊기 위해 미국행을 결정한 가운데, 한소진이 그래스트리 화분으로 사람들을 살해한 방화범인 안드레아 신부(이철우 분) 쌍둥이 동생 신이명(이철우 분)에게 납치를 당하는 엔딩으로 긴장감을 증폭시켰다. 이와 관련 최시원과 이철우가 20년 전 아버지로 인해 얽힌 비극적 악연으로 드디어 대면하는 사투 현장이 펼쳐진다. 극 중 심연우(최시원 분)가 처음 만난 곳으로 찾아오라는 신이명(이철우 분)의 문자를 받고 기억을 더듬어 장소를 찾은 장면. 이내 심연우는 이명에 의해 사지가 묶여 옴짝달싹 못하게 되고 이명은 심연우 코앞에서 이죽거리는 웃음을 짓는다. 심연우는 최대한 차분하고 침착하게 맞대응하려 하지만, 이","link":"https://m.entertain.naver.com/now/article/609/0000903996","retrieved":1727852934534},{"title":"'손해 보기 싫어서' 신민아 \"욕설 연기, 생각보다 너무 재밌더라\" [인터뷰M]","contents":"배우 신민아가 드라마 '손해 보기 싫어서'에서 욕설 연기를 펼친 소감을 전했다. 2일 오전 신민아는 서울 강남구의 한 카페에서 iMBC연예와 tvN 월화드라마 '손해 보기 싫어서(극본 김혜영·연출 김정식)' 종영 기념 인터뷰를 진행했다. '손해 보기 싫어서'는 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스 드라마다. 극 중 신민아는 인생도 사랑도 적자는 싫은 손익계산 전문 손해영 역을 맡았다. 지난 1일 종영된 12회에선 손해 따지기 좋아하지만, 계산 때문에 자기 마음을 숨겼던 해영과 그런 해영에게 피해 주기 싫어서 떠났던 지욱은 해영에게 다시 돌아와 더 이상의 손해를 따질 필요 없는 사랑을 하며 끝을 맺었다. 이미 다수의 로맨틱 코미디 작품에서 독보적인 완급 조절과 러블리한 매력으로 인정받은 신민아는 이번에도 경력직 로코퀸의 면모를 한껏 드러냈다. 특히 손해영이 본인의 삶을 주도적으로 살아가는 자신감 넘치는 인물인 만큼,","link":"https://m.entertain.naver.com/now/article/408/0000237416","retrieved":1727849523835},{"title":"\"살면서 이런 일이\"…'흑백요리사', 7인의 탈락 셰프들이 남긴 응원 메시지","contents":"넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'에 출연한 화제의 흑백 셰프들의 경연 소감이 공개됐다. 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁 '흑백요리사: 요리 계급 전쟁'에서 세미 파이널을 앞두고 아깝게 고배를 마신 '급식 대가' 이미영, 남정석, '만찢남' 조광효, '반찬 셰프' 송하슬람, 안유성, 이영숙, '철가방 요리사' 임태훈이 마지막 경연 소감을 전해왔다. 미세한 간과 채소의 익힘까지도 살펴보는 심사위원 안성재의 마음을 사로잡은 '급식대가' 이미영은 \"함께 요리할 수 있어서 영광\"이라면서 \"여러분의 응원과 관심, 사랑 절대 잊지 않겠다\"​라고 고마운 마음을 드러냈다. 국내 채소 요리의 1인자 남정석은 \"정말 감사하다\"라면서 큰 관심에 고마운 마음을 전한 후 \"앞으로도 제철 요리를 연구하고 대중에게 알릴 수 있도록 노력하겠다\"라고 각오를 밝혔다","link":"https://m.entertain.naver.com/now/article/416/0000308398","retrieved":1727849523835},{"title":"신민아 “♥김우빈, ‘손해보기 싫어서’ 재밌다고…언제나 응원하는 관계” (인터뷰)","contents":"배우 신민아가 9년째 공개 연애 중인 연인 김우빈을 향한 여전한 애정을 자랑했다. 신민아는 2일 오전 서울 강남구 한 카페에서 진행된 tvN·티빙 월화드라마 ‘손해 보기 싫어서’(이하 ‘손보싫’)의 종영 기넘 인터뷰에서 방송에 대한 주변의 반응에 대해 언급했다. ‘손보싫’은 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해주기 싫어서 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스 드라마다. 신민아는 언제, 어디서나 어떠한 상황에서든지 손해 보기 싫어하지만, 자기 사람들에게는 한없이 따뜻한 손해영으로 분해 많은 사랑을 받았다. 극중 손해영을 단순히 이해타산만을 따지는 계산적인 인물이 아닌, 알고 보면 누구보다 따뜻하고 배려심 넘치는 면모를 보여주며 ‘입체적인 캐릭터’의 탄생을 알린 신민아는 한층 단단해진 연기 내공으로 시청자들의 공감을 이끌어냈다. 방송이 나간 직후 또래 친구들이 손해영을 너무 좋아해 줬다고 고백한 신민아는 “초반에 코믹했던 부분을 너무 좋아해","link":"https://m.entertain.naver.com/now/article/410/0001026461","retrieved":1727849523835},{"title":"박신혜x김아영보다 어렸다 '반전'…막내 김인권, 악마팀 꿀케미 (지옥에서 온 판사)","contents":"‘지옥에서 온 판사’ 박신혜, 김인권, 김아영이 ‘악마팀’ 꿀케미로 시청자에게 큰 웃음을 선사한다. SBS 금토드라마 ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 짜릿하고 통쾌한 카타르시스를 선사하며 4회에서 자체 최고 시청률을 경신, 금토드라마 최강자에 등극했다. ‘지옥에서 온 판사’에는 다채로운 매력의 캐릭터들이 있다. 이 캐릭터들이 얽히고설켜 맺는 관계성은 때로는 유쾌한 웃음을, 때로는 흥미로운 궁금증을 유발하며 극의 재미를 더하고 있다. 그중에서도 코믹부터 속이 뻥 뚫리는 대리만족까지 다 되는 강빛나, 구만도(김인권 분), 이아롱(김아영)의 악마팀 케미스트리가 열혈 시청자들 사이에서 뜨거운 반응을 이끌고 있다. 강빛나 구만도, 이아롱은 모두 지옥의 악마들이다. 이들은 여러 이유로 각자 인간의 몸에 들어가 임무를 수행 중이","link":"https://m.entertain.naver.com/now/article/311/0001777770","retrieved":1727849523835},{"title":"‘손보싫’ 신민아 “‘로코퀸’ 수식어 감사해… 또 다른 모습 보여드리고 싶어” [인터뷰③]","contents":"배우 신민아가 로맨틱코미디 장르(이하 로코)에 대한 생각을 전했다. 신민아가 2일 서울 강남구 신사동 한 카페에서 진행된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 종영 기념 인터뷰에서 “‘로코퀸’이라고 많이 말씀해주셔서 감사하다”고 말했다. 지난 1일 종영한 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 로맨스를 담은 드라마다. 신민아는 “대본을 보면서 손해영이라는 캐릭터가 너무 좋고 새로운 ‘로코’가 될 수 있겠다고 생각해서 선택했다”며 “아직도 로코가 잘 어울린다고 말씀해주시는데 그런 말을 들을 때 지금까지 내가 많은 작품을 했구나 생각한다”고 전했다. 또 “‘로코’가 가진 코미디나 멜로 부분을 건강하게 잘 표현하고 싶었다. 표현이 다양했으면 좋겠다고 생각했는데 그런 부분들을 좋게 봐주시면서 캐릭터에 잘 공감해주신 것 같다”고 말했다. 이어 “또 다른 로코를 통해서는 많이","link":"https://m.entertain.naver.com/now/article/241/0003383392","retrieved":1727849523835},{"title":"‘손보싫’ 신민아 “욕도 하다 보니 늘어… 속 시원해” [인터뷰②]","contents":"배우 신민아가 욕설 연기에 대한 소감을 밝혔다. 신민아가 2일 서울 강남구 신사동 한 카페에서 진행된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 종영 기념 인터뷰에서 “욕설도 하다보니 늘더라”라고 말했다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 로맨스를 담은 드라마다. 신민아는 “욕설 연기를 하다보니 속시원했다. 표현한다는 것이 재밌었다”며 “욕설 연기가 처음은 아니었다. 영화에서 화가 나서 하는 연기를 했었다. 이번에는 입에 붙은 욕을 하는 캐릭터를 연기했다”고 말했다. 이어 “욕설로 다른 이미지를 만들 수 있는 것 같아서 연기 과정 자체가 재미있었다”고 덧붙였다. 그러면서 이미지가 망가지는 것에 대한 두려움에 대해 “어떤 식으로의 표현이든 에너지가 오를 수 있는 것이면 다 재밌다. 로코의 장르이든 터프이든 에너지를 발산하고 싶은 욕구가 있다”며 “어떤 장르도 망가졌다고","link":"https://m.entertain.naver.com/now/article/241/0003383391","retrieved":1727849523835},{"title":"‘손보싫’ 신민아 “성인용품 장면? 민망했지만 아무렇지 않은 척해” [인터뷰①]","contents":"배우 신민아가 성인용품이 드라마에 등장하는 것에 대한 생각을 전했다. 신민아가 2일 서울 강남구 신사동 한 카페에서 진행된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 종영 기념 인터뷰에서 “성인용품이 드라마에 등장하는 것이 재밌었다”고 말했다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 로맨스를 담은 드라마다. 신민아는 “촬영장 분위기는 민망했다. 미술팀에서 소품을 갖고 왔는데 편의점에서 콘돔도 나오면서 처음에는 너무 민망했다. 그런데 처음에 민망해하면 끝까지 민망할 것 같아서 아무렇지 않은척했다”고 전했다. 그러면서 “자극적인 요소임에도 불구하고 시대가 변해서 이렇게 드라마에서도 표현할 수 있구나”라며 “처음에는 드라마에서 해영이가 밉상처럼 보일까 봐 걱정했는데 해영이만의 표현들이 밉지 않을 것 같다고 생각했다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/241/0003383390","retrieved":1727849523835},{"title":"이진욱, 로맨틱 키스로 신혜선뿐 아니라 '나의 해리에게' 시청률도 구원","contents":"'나의 해리에게' 이진욱이 공황에 빠진 신혜선을 키스로 구하고 시청률 불씨도 함께 살렸다. 지난 1일 방송된 지니 TV 오리지널 '나의 해리에게'(연출 정지현 허석원, 극본 한가람) 4회는 2.4% 시청률(닐슨코리아 집계)을 기록하며 자체 최고 성적을 썼다. '나의 해리에게'는 1회 시청률 2.0%로 시작해 2회와 3회에서 2.2%를 기록했다. 재밌다는 평가가 이어지면서 근소하지만 차분하게 오름세를 보이는 중이다. 또한 '나의 해리에게'는 9월 4주차 TV-OTT 드라마 화제성(굿데이터코퍼레이션 통계)에서도 4위를 차지했고, 신혜선과 이진욱은 각각 출연자 화제성 5위와 8위에도 이름을 올렸다. '나의 해리에게'는 혜리라는 새로운 인격이 발현된 아나운서 은호(신혜선)와 그의 구 남자친구 현오(이진욱)가 마음속 감춰뒀던 상처를 치유하는 과정을 그리는 로맨스물이다. 신혜선은 극 중 14년 차 무명 아나운서 은호와 주차관리소 아르바이트생 혜리의 간극을 완벽하게 그려내며 시청자로부터 연기 호","link":"https://m.entertain.naver.com/now/article/465/0000008858","retrieved":1727849523835},{"title":"신민아여서 가능했다 ‘손보싫’로 경신한 레전드 로코 인생작","contents":"배우 신민아가 ‘손해 보기 싫어서’로 또 하나의 레전드 로코 인생작을 만들어냈다. 10월 1일 방송된 tvN X TVINIG 오리지널 드라마 ‘손해 보기 싫어서’ 최종화는 꽉 찬 해피 엔딩을 맞이했다. 해영은 엄마의 장례식이 끝난 뒤 의무감으로 살아온 지욱(김영대 분)에게 헤어짐을 고하며 자유를 줬고, 지욱은 외국으로 떠났다. 6개월 뒤 해영은 하준(이유진 분)과 스타트업을 차려 새로운 삶을 살고 있었고, 그는 한국으로 돌아온 지욱과 만나게 됐다. 해영은 상황상 지욱이 결혼을 한다고 생각했지만 이는 오해였고, 둘은 여전히 서로를 위하고 사랑하는 마음을 확인하며 손해 없는 엔딩을 장식했다. 이미 다수의 로맨틱 코미디 작품에서 독보적인 완급 조절과 러블리한 매력으로 인정받은 신민아는 이번에도 경력직 로코퀸의 면모를 한껏 드러냈다. 특히 손해영이 본인의 삶을 주도적으로 살아가는 자신감 넘치는 인물인 만큼, 신민아 특유의 노련함과 여유로움이 돋보였다. 거침없는 사이다 발언과 극 중 김영대를","link":"https://m.entertain.naver.com/now/article/609/0000903956","retrieved":1727849523835},{"title":"원지가 깐깐하게 고른 '정착템' 대공개…'단종되면 가만안둠' 론칭","contents":"구독자 96만명을 보유한 여행 유튜버 원지가 SBS 모비딕과 새로운 커머스 콘텐츠 '단종되면 가만안둠'을 론칭한다. '단종되면 가만안둠'은 쇼핑에 깐깐한 원지가 추천하고 제안하는 '좋은 물건 합리적으로 구매하기' 프로젝트다. 평소 쇼핑에 매우 관심이 많은 원지가 본인이 직접 사용해 본 뒤 단종되면 아쉬울 정도로 마음에 든 제품과 브랜드만을 추천한다. 제작진으로부터 '본인이 마음에 들지 않는 브랜드는 하지 않아도 된다'는 확답을 듣고 나서야 촬영을 수락할 정도로, 원지의 '깐깐한' 기준으로 제품이 선정된다. 그리고 이렇게 선정된 제품은 브랜드 관계자와 직접 만나 제품과 브랜드가 추구하는 바까지 속속들이 파헤치는 토크가 가감없이 펼쳐진다. 마지막에는 더 많은 사람들이 사용해 볼 수 있도록 감사제를 여는 과정까지 그려질 예정이다. 원지가 '정말 좋아서 단종되면 절대 안되는' 아이템을 추천해 나갈 '단종되면 가만안둠'은, 원지가 기존에 애용하던 아이템들뿐 아니라 새로운 제품 및 브랜드를 제","link":"https://m.entertain.naver.com/now/article/416/0000308397","retrieved":1727849523835},{"title":"신민아 “모두가 손해 보지 않는 삶 살았으면” 종영소감(손보싫)","contents":"배우 신민아, 김영대, 이상이, 한지현이 '손해 보기 싫어서' 종영 소감을 전했다. 10월 1일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 최종회에서는 손해 보기 싫어하는 손해영(신민아 분)이 손해 따지기에서 벗어나 사랑을 깨달으며 김지욱(김영대 분)과 해피 엔딩을 맞았다. ‘손해 보기 싫어서’는 캐릭터의 매력을 배가시킨 배우들의 호연은 물론 코믹과 로맨스 완벽 조화를 이룬 김정식 감독의 연출, 매회 명대사를 탄생시킨 김혜영 작가의 탄탄한 극본으로 또 하나의 ‘인생 로코’에 등극했다. 작감배의 완벽한 하모니가 마지막까지 열띤 환호를 불러일으킨 가운데, 2일(오늘) 신민아(손해영 역), 김영대(김지욱 역), 이상이(복규현 역), 한지현(남자연 역)이 종영 소감과 함께 최종회 대본 인증샷을 공개했다. 먼저 ‘손해영’ 역으로 인생캐를 경신한 신민아는 ‘로코퀸’의 저력을 입증하면서도 거","link":"https://m.entertain.naver.com/now/article/609/0000903949","retrieved":1727849523835},{"title":"이상이 한지현, 19금 웹소설 표지 찢고 나온 싱크로율(사장님의 식단표)","contents":"‘사장님의 식단표’가 작품 속 19금 웹소설 표지를 공개했다. 10월 3일 낮 12시 첫 공개되는 티빙 오리지널 시리즈 ‘사장님의 식단표’(크리에이터 김혜영 / 극본 조민정 / 연출 정훈/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 19금 웹소설 작가 남자연이 자신이 쓴 소설 여주인공 ‘서연서’에 빙의해 로설(로맨스 소설) 남주 ‘강하준’과 벌이는 예측불허 로맨스 판타지 드라마다. ‘사장님의 식단표’는 본편 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 모태솔로 작가 남자연(한지현 분)이 쓴 동명의 19금 웹소설 세계관을 공유하는 스핀오프 시리즈로 본편 웹소설 작가 자연이 쓴 ‘사장님의 식단표’를 주 배경으로 한다. 본편 속 19금 웹소설의 스핀오프 사전 제작 소식이 모두를 열광케 한 가운데, ‘사장님의 식단표’가 두 사람의 묘한 분위기를 담은 웹소설 표지를 공개했다. 이와 나란히 공개된 사진에는 웹소설을 찢고 나온 듯한 이상이(강하준 역), 한지현(서연서","link":"https://m.entertain.naver.com/now/article/609/0000903940","retrieved":1727845779984},{"title":"한지현X이상이 '사장님의 식단표', 19금 웹소설 표지 공개","contents":"‘사장님의 식단표’가 작품 속 19금 웹소설 표지를 공개해 화제를 더했다. 3일(목) 오후 12시 첫 공개되는 티빙 오리지널 시리즈 ‘사장님의 식단표’(크리에이터 김혜영 / 극본 조민정 / 연출 정훈/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 19금 웹소설 작가 남자연이 자신이 쓴 소설 여주인공 ‘서연서’에 빙의해 로설(로맨스 소설) 남주 ‘강하준’과 벌이는 예측불허 로맨스 판타지 드라마다. ‘사장님의 식단표’는 본편 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 모태솔로 작가 남자연(한지현 분)이 쓴 동명의 19금 웹소설 세계관을 공유하는 스핀오프 시리즈로 본편 웹소설 작가 자연이 쓴 ‘사장님의 식단표’를 주 배경으로 한다. 본편 속 19금 웹소설의 스핀오프 사전 제작 소식이 모두를 열광케 한 가운데, ‘사장님의 식단표’가 두 사람의 묘한 분위기를 담은 웹소설 표지를 공개했다. 이와 나란히 공개된 사진에는 웹소설을 찢고 나온 듯한 이상이(강하준 역), 한","link":"https://m.entertain.naver.com/now/article/408/0000237408","retrieved":1727845779988},{"title":"'열애설' 힘은 대단했다..정해인♥정소민 '엄마친구아들' 화제성 4주 연속 1위","contents":"'열애설'까지 부른 케미는 대단했다. K-콘텐츠 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 발표한 9월 4주차 TV-OTT 드라마 화제성 조사에서 tvN의 '엄마친구아들'이 1위에 올랐다. 4주 연속 정상에 오른 '엄친아'는 화제성을 구성하는 VON(Voice of Netizen)부문, 동영상 클립 부문, SNS부문 모두 1위에 올랐다. 또한 출연자 화제성 부문까지 해당 드라마의 정해인과 정소민이 1,2위에 오른 것으로 나타났다. 두 배우는 7주 연속 번갈아 가며 1위와 2위 자리에 이름을 올리는 경쟁력을 보이고 있다. 그러나 '엄마친구아들'은 최근 화제성 점수가 연이어 감소하면서 2위와의 격차가 줄어들고 있는 것으로 나타났다. 2위는 지난주 3위에서 한 계단 오른 SBS의 '지옥에서 온 판사'가 차지했다. 방송 첫 주 대비 화제성이 29.6% 증가한 것이다. 주인공 박신혜는 출연자 화제성 3위를 차지했다. 3위는 전주 대비 화제성이 감소한 tvN의 '손해 보기 싫어서'인 가운데","link":"https://m.entertain.naver.com/now/article/076/0004199352","retrieved":1727845779989},{"title":"짠내 폭발 김정현, 왜 왕따 됐나(다리미패밀리)","contents":"‘다리미 패밀리’가 금새록 김정현의 파란만장한 가족사로 첫 포문을 연 가운데 김정현이 왕따가 된 이유에 관심이 쏠리고 있다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 측은 10월 2일 두 주인공 가족 서사를 공개했다. 지난 9월 28일, 29일 방송에서는 청렴동 부잣집 서강주(김정현 분)의 가족과 청렴 세탁소 이다림(금새록 분) 식구들의 얽히고설킨 인연이 그려졌다. # 시각장애 있는 청렴 세탁소 막내딸 이다림 청렴 세탁소 1대 주인인 안길례(김영옥 분)와 이만득(박인환 분)은 고시생인 아들 이종구(안태경 분)의 합격 소식만을 기다리며 뒷바라지했다. 하지만 종구는 공부만 하다 먼저 세상을 떠났고, 아내 고봉희(박지영 분)는 홀로 삼남매와 시부모까지 모시고 살게 됐다. 세탁소를 운영하며 가장 역할까지 해내는 봉희의 사연은 시청자들의 마음을 저릿하게 했다. 뿐만 아니라 봉희 막내딸이자 시각장애가 있는 다림은 원래 시력을 되찾을 수 있다는 소식","link":"https://m.entertain.naver.com/now/article/609/0000903933","retrieved":1727845779991},{"title":"'지옥에서 온 판사' 박신혜X김인권X김아영, 악마들 케미 터졌다","contents":"'지옥에서 온 판사' 박신혜, 김인권, 김아영이 '악마팀' 꿀케미로 시청자에게 큰 웃음을 선사한다. SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 짜릿하고 통쾌한 카타르시스를 선사하며 4회에서 자체 최고 시청률을 경신, 금토드라마 최강자에 등극했다. '지옥에서 온 판사'에는 다채로운 매력의 캐릭터들이 있다. 이 캐릭터들이 얽히고설켜 맺는 관계성은 때로는 유쾌한 웃음을, 때로는 흥미로운 궁금증을 유발하며 극의 재미를 더하고 있다. 그 중에서도 코믹부터 속이 뻥 뚫리는 대리만족까지 다 되는 강빛나, 구만도(김인권 분), 이아롱(김아영 분)의 악마팀 케미스트리가 열혈 시청자들 사이에서 뜨거운 반응을 이끌고 있다. 강빛나 구만도, 이아롱은 모두 지옥의 악마들이다. 이들은 여러 이유로 각자","link":"https://m.entertain.naver.com/now/article/416/0000308396","retrieved":1727845779992},{"title":"황인엽, 정채연 향한 10년 만 고백 “좋아해” 애틋함 폭발(조립식가족)","contents":"'조립식 가족' 하이라이트 영상이 공개됐다. 오는 10월 9일 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)이 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 공개된 영상 속에는 피 한 방울 섞이지 않았지만 다 같이 모인 밥상 앞에서는 그 어떤 가족보다도 단란하고 사이좋은 다섯 식구의 모습이 눈길을 사로잡는다. 어린 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)의 첫 만남은 보는 것만으로도 아빠 미소를 불러일으킴은 물론 이들의 관계성을 더욱 특별하게 만들고 있다. 천진난만하고 귀엽던 어린 시절에서 고등학생으로 몸도 마음도 잘 자란 세 사람의 모습은 훈훈함을 불러일으킨다. 무엇보다 저마다의 사연을 안은 이들이 가족으로 조립되기까지의 이야기도 엿보여 더욱 흥미진진한 서사를 예고하고 있는 상황. 여기에 두 아버지 윤정재(최원영 분)와 김대욱(최무성","link":"https://m.entertain.naver.com/now/article/609/0000903931","retrieved":1727845779997},{"title":"'9년 열애' 신민아 \"♥김우빈 언급? 불편 NO…상대역 위해 자제\" [인터뷰 종합]","contents":"'손해 보기 싫어서'를 성공리에 마무리한 신민아가 9년째 공개연애 중인 연인 김우빈을 언급했다. 2일 오전 서울 강남구 압구정로의 한 카페에서 최근 종영한 tvN 월화드라마 '손해 보기 싫어서'(이하 '손보싫') 신민아의 인터뷰가 진행됐다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스 드라마다. 극중 신민아는 언제, 어디서나 어떠한 상황에서든지 손해 보기 싫어하지만 자신의 사람들에게는 한없이 따뜻한 손해영을 그려냈다. '손보싫' 최종화에서 손해영과 김지욱은 손해 따질 일 없는 사랑을 시작하며 꽉 닫힌 해피엔딩을 완성, 최고 시청률 6.1%를 기록하며 유종의 미를 거뒀다. 마지막화에서는 이은옥(윤복인)의 죽음을 급작스럽게 마주한 손해영의 곁을 지키던 지욱이 \"가짜 신랑도 했는데 가짜 상주는 안 되냐\"며 상주 명단에 이름을 올려 슬픔을 함께 공유, 먹먹함을 자아냈다. 또 11화 속","link":"https://m.entertain.naver.com/now/article/311/0001777733","retrieved":1727845779998},{"title":"신예 홍화연, 100대 1 경쟁률 뚫고 '보물섬' 여주인공 낙점…박형식X허준호와 호흡","contents":"신예 배우 홍화연이 100대 1의 경쟁률을 뚫고 SBS 새 드라마 '보물섬'에 전격 캐스팅 됐다. 내년 방송 예정인 SBS 새 드라마 '보물섬'(극본 이명희, 연출 진창규)은 살아남기 위해 2조 원의 정치 비자금 계좌를 해킹한 남자와 해킹당한 사실을 모르고 남자를 죽여 2조 원을 날려버린 비선실세의 이야기를 그린 작품으로, 배우 박형식과 허준호가 주인공으로 활약한다. 홍화연은 여주인공 여은남 역으로 캐스팅을 확정 짓고 극의 몰입도를 견인할 예정이다. 데뷔작 '멘탈코치 제갈길'을 시작으로 안방극장에 출격한 홍화연은 이후 '보라! 데보라'에서도 남다른 존재감을 드러내며 폭넓은 연기 스펙트럼을 선보였다. 그간 눈에 띄는 모습과 안정적인 연기로 시청자들에게 눈도장 찍은 그는, '보물섬'에서 박형식, 허준호와 함께 호흡 맞추며 치명적이고 흡인력 넘치는 작품을 완성할 전망이다. 특히 홍화연은 100대 1의 치열한 경쟁률을 뚫고 '보물섬'에 발탁된 만큼, '보물섬'을 통해 변신에 나설 그의 활약","link":"https://m.entertain.naver.com/now/article/416/0000308394","retrieved":1727842265996},{"title":"주현영 ‘손해보기싫어서’ 특별출연, 이상이 맞선 상대로 깜짝 등장","contents":"배우 주현영이 ‘손해 보기 싫어서’에 깜짝 등장했다. 주현영이 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’에서 복규현(이상이 분)의 맞선 상대 엄지혜 역으로 변신, 손해 볼 일 없는 재미 우량주로 하드캐리했다. 한 레스토랑에서 모습을 드러낸 엄지혜(주현영 분)의 첫인상은 예사롭지 않았다. 부모님과의 식사 자리로 알고 있는 복규현을 화려한 비주얼과 도도한 아우라로 순식간에 압도하는가 하면, 어딘가 따분해 보이는 표정과 무심한 눈빛은 그가 품고 있는 서사에 궁금증을 자극했기 때문. 상황 파악이 끝나지 않은 복규현과 달리, 엄지혜는 마련된 자리가 원치 않은 맞선이라는 점은 기본 꿀비가에도 사생아 있다는 사실까지 모두 꿰�W고 있었다. 이를 시니컬한 목소리와 어투로 가감 없이 짚어주는 그의 모습에선 통통 튀는 매력이 튀어나와 시청자들의 눈과 마음을 사로잡기도. 이어진 엄지혜의 당찬 면모는 웃음을 유발했다. 상대의 의사와는 무관하게 자신은 결코 결혼할 생각이 없다는","link":"https://m.entertain.naver.com/now/article/609/0000903909","retrieved":1727842266000},{"title":"'손보싫' 신민아 \"'띠동갑' 김영대, 또래보다 긴장감 有…끝까지 존댓말 써\" [엑's 인터뷰]","contents":"'손해 보기 싫어서' 신민아가 극중 김영대와의 호흡에 대해 이야기했다. 2일 오전 서울 강남구 압구정로의 한 카페에서 최근 종영한 tvN 월화드라마 '손해 보기 싫어서'(이하 '손보싫') 신민아의 인터뷰가 진행됐다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스 드라마다. 극중 신민아는 언제, 어디서나 어떠한 상황에서든지 손해 보기 싫어하지만 자신의 사람들에게는 한없이 따뜻한 손해영을 그려냈다. 앞서 신민아는 '내 여자친구는 구미호', '갯마을 차차차', '우리들의 블루스' 등 다수의 로맨스 장르에서 흡입력 있는 연기를 선보여 '로코퀸'이라는 수식어를 얻었던 바. 이번 '손보싫'에서도 신민아는 40세 나이가 무색한 상큼한 비주얼과 러블리한 연기로  건재한 '로코퀸'을 입증했다. 이에 다수의 대중들은 \"나이는 나만 먹는다\", \"신민아는 언제까지 로코가 어울릴까\" 등의 반응을 보였던","link":"https://m.entertain.naver.com/now/article/311/0001777722","retrieved":1727842266000},{"title":"박성웅 왜 숨어 살았나? 임채무와 난데없는 추격전(개소리)","contents":"임채무와 박성웅의 추격적이 포착됐다. 10월 2일 방송되는 KBS 2TV 수목드라마로 ‘개소리’(극본 변숙경/연출 김유진) 3회에서는 ‘시니어벤져스’와 그 주변인들의 얽히고설킨 관계와 서사가 펼쳐진다. 앞서 오랜 방송가 동료인 이순재, 김용건, 예수정, 임채무, 송옥숙 시니어 5인방이 거제도에 함께 머물게 되면서 흥미진진한 이야기가 펼쳐졌다. 더불어 이순재와 김용건이 아들 이기동(박성웅 분)과 딸 김세경(이수경 분)의 파혼 사건으로 인해 서먹해진 관계였음이 밝혀져 놀라움을 안기기도. 또한 결혼식 당일 잠적한 뒤 아버지의 눈을 피해 은신한 이기동이 거제도의 순경 홍초원(연우 분)을 몰래 따라다니는 모습은 의문을 자아냈다. 이 가운데 공개된 스틸에는 아버지 이순재 동료인 조명 감독 임채무와 난데없는 추격전을 벌이는 이기동의 모습이 담겼다. 스틸 속 임채무는 ‘노인 먹방’ 인플루언서로 거듭나기 위해 라이브 방송을 진행하고, 그런 그를 이기동이 아주 가까운 거리에서 매섭게 노려보고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903907","retrieved":1727842266000},{"title":"'손보싫' 신민아 \"욕설 연기 쾌감…손해영 터프함에 매력 느껴\" [엑's 인터뷰]","contents":"'손해 보기 싫어서' 신민아가 통쾌한 욕설 연기에 대한 소감을 전했다. 2일 오전 서울 강남구 압구정로의 한 카페에서 최근 종영한 tvN 월화드라마 '손해 보기 싫어서'(이하 '손보싫') 신민아의 인터뷰가 진행됐다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스 드라마다. 극중 신민아는 언제, 어디서나 어떠한 상황에서든지 손해 보기 싫어하지만 자신의 사람들에게는 한없이 따뜻한 손해영을 그려냈다. 종영 소감에 대해 신민아는 \"1년 전에 찍은 작품이라 1년간 이 작품에 계속 살았던 것 같다\"며 \"어제 마지막 방송 이후에 '드라마가 이제 끝났구나' 실감이 났다. 좋아하는 캐릭터였어서 시원섭섭한 마음\"이라고 전했다. '손보싫'을 택한 이유로는 단연 손해영 캐릭터의 신선함을 꼽았다. 그는 \"속시원한 장면도 있었는데 그걸 표현했고, 손해영 캐릭터가 스스로 그런 걸 깨닫고 표현하는 방식도 굉","link":"https://m.entertain.naver.com/now/article/311/0001777719","retrieved":1727842266004},{"title":"신민아 “♥김우빈과 10년째 공개연애 부담 NO…로코도 재밌게 잘 봐줘”[EN:인터뷰②]","contents":"(인터뷰①에 이어) 배우 신민아가 10년째 공개 연애 중인 배우 김우빈에 대한 감사와 배려를 드러냈다. 신민아는 10월 1일 종영한 tvN X TVING 드라마 '손해 보기 싫어서'에서 꿀비교육 교육1팀 과장 손해영 역을 맡아 열연했다. 그간 다수 로코(로맨틱 코미디) 작품에서 특유의 사랑스러운 연기로 시청자들을 녹아내리게 한 신민아는 '손해 보기 싫어서'에서도 손해영 캐릭터를 맞춤옷처럼 소화하며 명불허전 경력직 로코퀸 면모를 증명했다. 신민아는 2일 서울 강남구 한 카페에서 진행된 '손해 보기 싫어서' 종영 기념 인터뷰에서 \"제가 오래전부터 로코를 해 왔다. 작품이 들어오고 캐릭터가 좋으면 전 워낙 로코 장르를 좋아해서 계속 표현을 하고 싶다. 이제 좀 다른 형태들의 로코들이 들어올 수도 있을 텐데 그런 거 상관없이 제가 표현할 수 있는 건 표현하고 싶다는 생각이 있다\"고 말했다. 시청자들의 호평도 큰 힘이 됐다. 신민아는 \"드라마 시작하고 친구들이 좋아해 줬다. 제가 워낙 코미디","link":"https://m.entertain.naver.com/now/article/609/0000903899","retrieved":1727842266004},{"title":"신민아 \"김우빈 언급, 피해주기 싫어서\" [인터뷰+]","contents":"배우 신민아가 지난 1년 동안 손해영으로 살아왔던 시간을 돌아봤다. 신민아는 2일 서울 강남구 신사동 한 카페에서 진행된 tvN·티빙 드라마 '손해 보기 싫어서' 종영 인터뷰에서 \"어제 마지막 방송 이후에야 '끝났다'라는 실감이 났다\"며 \"시원섭섭한 느낌\"이라고 말했다. 그러면서 \"손해영을 연기하며 시원시원했다\"며 \"상상 장면이 많았지만, 결혼식 장면에서 손 욕을 한다던가, 욕설을 하는 것들이 로맨틱 코미디에서 하기 쉽지 않은데 안 해봤던 표현이라 재밌고 통쾌했다\"고 애정을 드러냈다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영과 피해 주기 싫어서 신랑이 된 남자 김지욱의 손익 제로 로맨스 드라마다. 신민아는 손해영 역을 맡아 김영대와 티격태격 '쌍방' 로맨스를 보여줬다. 신민아는 거침없는 표현과 행동을 보여주고, 여기에 사랑스러운 매력까지 더한 연기력으로 극을 이끌었다는 평을 받았다. 캐릭터와 빈틈없이 동화된 신민아가 각 인물과의 스펙터클한 서사를 유려하게","link":"https://m.entertain.naver.com/now/article/015/0005039369","retrieved":1727842266004},{"title":"‘지옥에서 온 판사’ 박신혜‧김인권‧김아영, 악마팀 케미 폭발","contents":"‘지옥에서 온 판사’ 박신혜, 김인권, 김아영이 ‘악마팀’ 꿀케미로 시청자에게 큰 웃음을 선사한다. SBS 금토드라마 ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나(박신혜)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’에는 다채로운 매력의 캐릭터들이 있다. 이 캐릭터들이 얽히고설켜 맺는 관계성은 때로는 유쾌한 웃음을, 때로는 흥미로운 궁금증을 유발하며 극의 재미를 더하고 있다. 그중에서도 코믹부터 속이 뻥 뚫리는 대리만족까지 다 되는 강빛나, 구만도(김인권), 이아롱(김아영)의 악마팀 케미스트리가 열혈 시청자들 사이에서 호응을 얻고 있다. 강빛나 구만도, 이아롱은 모두 지옥의 악마들이다. 이들은 여러 이유로 각자 인간의 몸에 들어가 임무를 수행 중이다. 지옥에서 살인자 전담 재판관이었던 강빛나는 1년 안에 20명의 죄인을 처단해 지옥으로 보내야 한다. 지옥에서도 강빛","link":"https://m.entertain.naver.com/now/article/241/0003383374","retrieved":1727842266005},{"title":"'손해 보기 싫어서' 신민아 \"♥김우빈 공개 열애, 언급 불편하진 않지만..\" [인터뷰③]","contents":"'손해 보기 싫어서'에서 활약한 배우 신민아가 공개 연애에 대한 생각을 밝혔다. 2일 신민아는 서울 강남구에 위치한 카페에서 스타뉴스와 만나 지난 1일 종영한 tvN, 티빙 월화드라마 '손해 보기 싫어서'(극본 이민진, 연출 김정식)에 대한 이야기를 나눴다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스 드라마다. 신민아는 극 중 인생도 사랑도 적자는 싫은 손익계산인 전문인 손해영 역을 연기했다. 이날 신민아는 올해로 9년째 열애 중인 김우빈이 '손해 보기 싫어서'에 보인 반응을 공개했다. 그는 \"(김우빈이) '재밌게 잘 봤다'고 (하더라)\"며 부끄러운 미소를 지었다. 또한 신민아는 김우빈과의 공개 연애에 많은 관심이 쏟아지는 것에 대한 생각을 밝혔다. 그는 \"사실 그 이야기 자체는 불편하진 않은데 각자 하고 있는 일에 영향이 갈까 봐\"라며 조심스러운 모습을 보였다. 이어 \"","link":"https://m.entertain.naver.com/now/article/108/0003269762","retrieved":1727842266007},{"title":"'♥김우빈과 열애' 신민아 \"축의금 아깝단 생각 NO\" (손해 보기 싫어서) [인터뷰②]","contents":"배우 신민아가 축의금이 아깝다는 생각을 한 적이 없다고 고백했다. 2일 신민아는 서울 강남구에 위치한 카페에서 스타뉴스와 만나 지난 1일 종영한 tvN, 티빙 월화드라마 '손해 보기 싫어서'(극본 이민진, 연출 김정식)에 대한 이야기를 나눴다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스 드라마다. 신민아는 극 중 인생도 사랑도 적자는 싫은 손익계산인 전문인 손해영 역을 연기했다. 이날 신민아는 작품 속에서 손해영이 축의금에 대한 손해를 보기 싫어 가짜 결혼을 올린 상황에 대한 생각을 밝혔다. 신민아는 \"가짜 결혼이란 소재의 드라마들은 있었지만, '손해 보기 싫어서'는 축의금 때문에 (가짜 결혼을 한다는) 설정 등이 신선했던 거 같다. 이야기를 풀어가는 방식이나 그런 게 신선했다\"고 말했다. 이어 \"주변 분들도 자기가 냈던 축의금에 대해 생각하는 사람들이 많더라. 그래서 판","link":"https://m.entertain.naver.com/now/article/108/0003269761","retrieved":1727842266009},{"title":"신민아 “가짜결혼 생각해본 적 無…김영대에게 욕설 통쾌하기도”[EN:인터뷰①]","contents":"배우 신민아가 손해영으로서 펼친 욕설 연기 비화를 공개했다. 신민아는 10월 1일 종영한 tvN X TVING 드라마 '손해 보기 싫어서'에서 꿀비교육 교육1팀 과장 손해영 역을 맡아 열연했다. 그간 다수 로코(로맨틱 코미디) 작품에서 특유의 사랑스러운 연기로 시청자들을 녹아내리게 한 신민아는 '손해 보기 싫어서'에서도 손해영 캐릭터를 맞춤옷처럼 소화하며 경력직 로코퀸 면모를 증명했다. 2일 서울 강남구 한 카페에서 만난 신민아는 \"이 드라마가 1년 전, 10월 정도에 시작했다. 사전으로 찍고 방송을 했으니까 1년 동안 이 작품에 계속 살았던 기분이 든다. 어제 마지막 방송 이후에 드라마가 이제 끝났다는 걸 실감하게 됐다. 워낙 좋아하는 캐릭터였어서 시원섭섭한 느낌이다. 잘 마무리한 것 같아 이제 끝났다는 실감이 나는 것 같다\"고 말문을 열었다. 1일 방송된 '손해 보기 싫어서' 마지막 회는 꽉 찬 해피엔딩으로 마무리됐다. 손해영은 모친 장례식이 끝난 후 의무감으로 살아온 김지욱(김","link":"https://m.entertain.naver.com/now/article/609/0000903894","retrieved":1727842266011},{"title":"'손해 보기 싫어서' 신민아 \"욕설 연기 제대로 하려 신경, 생각보다 재밌어\" [인터뷰①]","contents":"'손해 보기 싫어서' 신민아가 욕설 연기에 대한 생각을 밝혔다. 2일 신민아는 서울 강남구에 위치한 카페에서 스타뉴스와 만나 지난 1일 종영한 tvN, 티빙 월화드라마 '손해 보기 싫어서'(극본 이민진, 연출 김정식)에 대한 이야기를 나눴다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스 드라마다. 신민아는 극 중 인생도 사랑도 적자는 싫은 손익계산인 전문인 손해영 역을 연기했다. 이날 신민아는 손해영 역에 대해 \"처음 대본을 받고 봤을 때, 캐릭터에 대한 끌림이 있었다. 속 시원한 장면도 있는데 그걸 표현하고 대처하는 모습을 보며 정말 (손) 해영이가 판타지 인물이 아닐까 싶기도 했다\"고 말했다. 이어 \"나랑 다르다기보단 해영이가 하는 행동들에 쾌감이 있었다. 굉장히 뜨겁기도 하고 되게 시원시원하다고 느꼈다. 많은 여성들이 공감하고, 원하는 캐릭터였던 거 같다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/108/0003269760","retrieved":1727842266013},{"title":"신민아가 다했다…'러블리'의 인간화 ('손보싫')","contents":"‘손해 보기 싫어서’ 신민아가 다했다. tvN, TVINIG 오리지널 드라마 ‘손해 보기 싫어서’에서 언제, 어디서나 어떤 상황에서든지 손해 보기 싫어하는 손해영 역을 맡아 마지막까지 대체불가한 활약을 펼친 신민아가 또 하나의 레전드 로코 인생작을 만들어냈다. 지난 1일 방송된 ‘손해 보기 싫어서’ 최종화는 꽉 찬 해피 엔딩을 맞이했다. 해영은 엄마의 장례식이 끝난 뒤 의무감으로 살아온 지욱(김영대 분)에게 헤어짐을 고하며 자유를 줬고, 지욱은 외국으로 떠났다. 6개월 뒤 해영은 하준(이유진 분)과 스타트업을 차려 새로운 삶을 살고 있었고, 그는 한국으로 돌아온 지욱과 만나게 됐다. 해영은 상황상 지욱이 결혼을 한다고 생각했지만 이는 오해였고, 둘은 여전히 서로를 위하고 사랑하는 마음을 확인하며 손해 없는 엔딩을 장식했다. 이미 다수의 로맨틱 코미디 작품에서 독보적인 완급 조절과 러블리한 매력으로 인정받은 신민아는 이번에도 경력직 로코퀸의 면모를 한껏 드러냈다. 특히 손해영이 본인의","link":"https://m.entertain.naver.com/now/article/312/0000682477","retrieved":1727842266015},{"title":"신민아 \"저도 손해 보면서 살고 싶지 않아요\" [인터뷰M]","contents":"배우 신민아가 드라마 '손해 보기 싫어서'를 마친 소감을 전했다. 2일 오전 신민아는 서울 강남구의 한 카페에서 iMBC연예와 tvN 월화드라마 '손해 보기 싫어서(극본 김혜영·연출 김정식)' 종영 기념 인터뷰를 진행했다. '손해 보기 싫어서'는 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스 드라마다. 극 중 신민아는 인생도 사랑도 적자는 싫은 손익계산 전문 손해영 역을 맡았다. 지난 1일 종영된 12회에선 손해 따지기 좋아하지만, 계산 때문에 자기 마음을 숨겼던 해영과 그런 해영에게 피해 주기 싫어서 떠났던 지욱은 해영에게 다시 돌아와 더 이상의 손해를 따질 필요 없는 사랑을 하며 끝을 맺었다. 이미 다수의 로맨틱 코미디 작품에서 독보적인 완급 조절과 러블리한 매력으로 인정받은 신민아는 이번에도 경력직 로코퀸의 면모를 한껏 드러냈다. 특히 손해영이 본인의 삶을 주도적으로 살아가는 자신감 넘치는 인물인 만큼, 신민아 특유의","link":"https://m.entertain.naver.com/now/article/408/0000237405","retrieved":1727842266017},{"title":"유이 주원 신인상 휩쓴 ‘오작교 형제들’ 3일 안방극장 컴백","contents":"‘오작교 형제들’이 다시 시청자와 만난다. 일일드라마 전문 채널 하이라이트TV는 10월 3일부터 '오작교 형제들'을 방영한다. 지난 2011년 방송된 KBS 2TV 주말극 ‘오작교 형제들’은 서울 근교 오작교 농장에서 살아가는 열혈 엄마 박복자, 진상 아빠 황창식과 황씨 집안 4형제, 그리고 이들 앞에 갑자기 등장하게 된 백자은이 대가족을 이루어 살아가는 좌충우돌 이야기를 담은 드라마다. ‘오작교 형제들’은 방영 당시 자체 최고 시청률 36.3%를 달성하며 시청자들의 큰 사랑을 받았다. 극중 커플로 호흡을 맞췄던 주원과 유이는 ‘2011 KBS 연기대상’에서 남녀 신인상을 수상했고, ‘2012 백상예술대상’에서 남녀 신인상을 수상한 바 있다. 한편 ‘오작교 형제들’은 현재 ‘하이라이트TV’에서 방영 중인 ‘수상한 삼형제’ 종영 후 같은 시간대에 연속으로 2회차 씩 편성된다. 자세한 정보는 ‘하이라이트TV’ 홈페이지에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903886","retrieved":1727842266018}]}