{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전현무, ‘이나은 옹호 논란’ 곽튜브 없이 홀로 제주도 行(전현무계획2)","contents":"전현무가 곽튜브 없이 ‘전현무계획2’ 오프닝을 열었다. 10월 11일 방송된 MBN·채널S ‘전현무계획2’에서는 전현무가 첫 번째 길바닥 제주도를 찾았다. ‘전현무계획’은 4개월의 재정비 시간을 거친 후 시즌2로 돌왔다. 시즌2 첫 방송인 이날은 곽튜브 없이 전현무가 혼자 등장했다. 전현무는 “돌아온 거 첫 기념으로 오기에 딱 맞는데 왔다. 물어보면 맛집이 겹치는 게 하나도 없다. 그 정도로 맛집이 많은 곳이다. ‘전현무계획2’가 정리해드리겠다”라고 자신했다. 곽튜브는 지난달 16일 자신의 채널에 이나은과 함께 이탈리아 여행을 한 영상을 공개했다. 영상에서 곽튜브는 이나은의 학교 폭력 의혹을 언급한뒤 “내가 좀 면전에 두고 얘기한 적은 한 번도 없지만 좀 미안한 게 많았다. 피해자로서 네가 많은 얘길 하기도 했는데 정작 오해받는 사람한테도 내가 피해를 주는 거 같아서 좀 그렇더라”고 이나은을 옹호하는 발언을 해 논란을 빚었다. 이후 곽튜브는 “학교 폭력의 피해자로서 시간이 흐른 지금","link":"https://m.entertain.naver.com/now/article/609/0000907929","retrieved":1728652528055},{"title":"아일릿, 볼에 러블리를 콕! 찍은 공주님~(출국)[뉴스엔TV]","contents":"가수 아일릿(I’LL-IT) 멤버 윤아, 민주, 모카, 원희, 이로하가 10월 11일 오후 해외 일정 차 서울시 강서구 김포 국제공항을 통해 일본 도쿄로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000907928","retrieved":1728652528056},{"title":"앤팀, 순식간에 쓰나미처럼 밀려오는 위험! 안전을 무시한 심각한 팬 문화-일부 팬들은 통제구역까지 들어가... (출국)[뉴스엔TV]","contents":"가수 앤팀(&amp;TEAM) 멤버 케이, 의주, 하루아, 후마, 유마, 니콜라스, 죠, 타키, 마키가 10월 11일 오후 해외 일정 차 서울시 강서구 김포국제공항을 통해 일본 도쿄로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000907927","retrieved":1728652528057},{"title":"곽튜브 없는 '전현무계획2'…첫 끼는 제주도 '각재기국'","contents":"곽튜브가 빠진 '전현무계획2' 첫 끼는 제주 향토 음식이었다. 11일 오후 방송된 MBN 새 예능 프로그램 '전현무계획2'에서는 방송인 전현무가 홀로 제주도를 찾아 진정한 맛집을 발견했다. 그는 각재기(전갱이)국을 먹으러 간다며 맛을 궁금해했다. 한 음식점에 도착해서는 다소 당황했다. \"내가 좋아하는 비주얼은 아니야, 제발 비리지 말길, 제발\"이라고 걱정하기도 했다. 전현무가 \"냄새는 솔직히 약간 비릿했다\"라면서 국물부터 맛봤다. 이내 감탄사가 나왔다. 그는 \"와~ 된장이 진짜다. 된장 자체가 맛있네\"라며 연신 감탄했다. 생선국의 편견을 깨는 비린내 없는 맛이라고. 전현무가 \"국물 합격! 살도 엄청 푸짐하다. 진짜 단 하나도 안 비리다. 싱싱한 전갱이를 먹으면 안 비리구나\"라는 등 만족스러워해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007839178","retrieved":1728652528061},{"title":"\"나도 싫어?\" 유해진·차승원, '찐 부부 케미' 쭉 간다…폭염에 추자도 行 (삼시세끼)[종합]","contents":"차승원과 유해진이 '찐 부부 케미'를 선보여 눈길을 끌었다. 11일 방송된 tvN '삼시세끼 Light'(이하 '삼시세끼')에서는 차승원과 유해진이 추자도로 떠나는 장면이 공개됐다. 새로운 곳으로 이동하는 차 안에서 차승원은 \"날이 눅눅한 것보다 낫다. 습하면 싸움 나니까 자꾸\"라며 농담을 던졌다. 이에 유해진 역시 \"드라이 하니까 싸우면 안돼\"라고 받아쳤다. 이어 \"이번에 확실히 내가 김치는 조심할게\"라며 지난 '고추장찌개 사건'을 언급했다. 이를 들은 차승원이 \"그런 게 있어야 재밌지. 이번엔 다른 것 좀 넣어봐\"라고 하자 유해진은 \"지나니까 재밌지. 그땐 죽을 맛이었어\"라며 심경을 전해 웃음을 자아냈다. 추자도로 향하는 배 안에서 차승원이 \"오분도미도 준비했는데 찰보리 좀 섞으면 좋겠다\"라며 앞으로의 계획을 언급하자 유해진은 \"찰이 별론데? '찰'이 들어가는 게 별로다\"라며 반박했다. 차승원이 \"그게 왜 싫냐. 'ㅊ'이 들어가는 게 싫은 거냐. 그럼 나도 싫겠네?\"라며 농담을","link":"https://m.entertain.naver.com/now/article/311/0001782129","retrieved":1728652528063},{"title":"차승원, 이광수·도경수 등장에 “여기 세계관이 이래?” (‘삼시세끼’)","contents":"배우 차승원이 이광수, 도경수의 등장에 당황했다. 11일 방송된 tvN ‘삼시세끼 Light’에서는 감자를 구매하기 위해 평창 세끼 하우스를 찾은 이광수, 도경수의 모습이 그려졌다. 이날 나영석 PD는 “서울에서 KP 식당이라고, 요식업을 하는 사장님들에게 감자를 팔 거다”라고 이야기했다. 이때 차 한 대가 들어섰고, 이광수와 도경수가 모습을 드러냈다. 차승원이 “광수 아니냐. 너 왜 왔냐”고 묻자 이광수는 “감자 사러 왔다”고 답했다. 이에 차승원은 “여기 세계관이 이러냐”고 어이없어했다. 나영석 PD는 “이광수가 식당 콘셉트로 ‘콩콩팥팥’ 스핀오프를 할 예정이다. 도경수는 요리 담당이다”라고 설명했다. 차승원은 “장사 잘해라”라고 응원했다. 한편 ‘삼시세끼 Light’는 매주 금요일 오후 8시 40분 방송된다. [이세빈 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005377962","retrieved":1728652528074},{"title":"남윤수 “형들도 180㎝ 넘어” 장신 유전자 가족사진 공개(편스토랑)","contents":"배우 남윤수의 가족 사진이 공개됐다. 10월 11일 방송된 KBS 2TV '신상출시 편스토랑'에서는 남윤수가 생후 11일 된 조카와 영상통화 하는 모습이 공개됐다. 화면을 통해 조카를 보게 된 남윤수는 \"반가워 삼촌이다. 나오느라 고생했어\"라고 인사했고 \"(조카가) 형수님을 닮아서 얼굴이 작네\"라고 말했다. 이때 남윤수의 형은 \"키는 아빠 닮아야지\"라고 했고 남윤수는 \"저희 집이 키가 있는 편이다\"고 전했다. 남윤수의 가족 사진이 공개된 가운데, 남윤수의 작은형 180cm, 큰형 182cm였다. 남윤수의 형은 \"필요한 거 없나\"라는 동생의 질문에 \"네가 많이 해줘서 지금 필요한 건 없다. 내가 이사 갈 때 네가 세탁기도 사줬지 않나\"라고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000907926","retrieved":1728652528076},{"title":"[종합]'이혼=금기어', 10살 금쪽이 속마음 \"딱 한 번 엄마 보고 싶어\"('금쪽같은')","contents":"아빠와 살고 있는 초등학생 남매가 속마음을 털어놨다. 11일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼' 스튜디오에는 초등학생 남매를 키우고 있는 싱글대디가 등장했다. 이날 방송에서 금쪽 남매의 아빠는 \"남매가 학급 회장, 부회장을 맡고 있을 정도로 모범생이다\"고 밝혔다. 관찰된 일상에서 금쪽 남매의 아빠는 눈뜨자마자 헬스장에서 운동을 했다. 평균 수면 시간은 4시간 20분이라고. 아빠와 마찬가지로 남매도 눈뜨자마자 턱걸이로 몸을 풀며 하루를 시작해 놀라움을 안겼다. 오 박사는 \"각 영역이 고르게 발달해야 한다. 신체 발달, 언어 발달, 인지 발달, 정서 발달, 사회성 발달이 고르게 잘 발달하는 것이 균형 있는 발달이고, 건강하게 발달한다고 본다\"며 \"하지만 지금 아빠는 육체적인 강함에만 몰두가 되어있는 것 같다\"고 지적했다. 이어 아빠가 없는 상황에서 아이들의 관찰 일상이 이어졌다. 공개된 영상에서 아이들은 아무것도 하지 않고 누워서 1시간 30분 동안 각자 휴대폰만 봤다.","link":"https://m.entertain.naver.com/now/article/312/0000684245","retrieved":1728652528077},{"title":"유해진, 땀 흠뻑 젖은 옷에 시스루 자태‥반전 등근육 자랑(삼시세끼)","contents":"배우 유해진이 의도치 않은 시스루 자태로 반전 등근육을 뽐냈다. 10월 11일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 4회에서는 차승원, 유해진이 추자도에서 어촌살이를 시작했다. 이날 추자도 세끼 하우스에 도착하자마자 설비부 유해진이 한 일은 차광막 설치였다. 체감온도 40도 폭염 날씨에 부지런히 움직이는 유해진을 지켜보던 나영석은 \"해진 형 옷이 원래 시스루였나?\"라고 말했다. 유해진이 입은 흰 옷은 땀에 흠뻑 젖어 맨살을 비추고 있었다. 나영석은 \"지금 등근육 좋다\"고 너스레 떨었다. 차광막을 설치한 후에도 설비부의 일은 끝이 없었다. 불을 피우기 위해 벽돌을 옮기던 유해진이 \"조금만 움직여도 땀이 그냥\"이라고 토로하자 나영석은 \"전공 선택이 진짜 중요하구나. 후회해 본 적 없어?\"라고 물었다. 이에 유해진은 \"매번 들지\"라고 답해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000907925","retrieved":1728652528081},{"title":"[종합]\"필살기 알려줄게\" 장민호, 이연복 제자 되나..MZ셰프도 인정 '1% 재능'('편스토랑')","contents":"'편스토랑' 장민호가 1% 재능을 자랑했다. 11일 방송된 KBS 2TV '신상출시 편스토랑'에서는 가수 장민호가 요리 실력을 인정받았다. 이날 장민호는 양식조리자격증 취득을 위해 문제집을 풀고 있다고 밝히며 \"마음과 열정은 램지\"라고 밝혔다. 김재중 어머니가 팬이라는 말에 장민호는 \"집 구경도 할 겸 놀러 가서 요리를 해드리겠다\"고 약속해 눈길을 끌었다. 한 레스토랑에 찾아간 장민호는 직접 가게 문을 열고 들어가 궁금증을 자극했다. \"매장 오픈했냐\"는 이연복의 질문이 떨어지기가 무섭게 아이돌 비주얼의 MZ셰프 박정현 씨가 등장했다. 앞서 MZ인기 식당에 찾아온 장민호는 오리 스테이크를 맛보고 \"알려달라\"고 한 것. MZ셰프는 통오리 발골부터 롤 초밥까지 노하우를 전수했다. 첫 오리 발골은 쉽지 않았다. 닭보다 1.5배 큰 크기의 오리 발골을 마친 후 셰프는 \"저보다 잘하는 것 같다\"고 칭찬하면서도 \"첫 오리 발골은 45점\"이라고 냉정한 점수를 줬다. 남아있는 뼛조각이 문제였다. \"","link":"https://m.entertain.naver.com/now/article/312/0000684244","retrieved":1728652528082},{"title":"차승원 X 유해진, 추자도 입도…'세끼하우스' 보자마자 깜짝","contents":"차승원, 유해진이 추자도에 입도했다. 11일 오후 방송된 tvN 예능 프로그램 '삼시세끼 라이트(Light)'에서는 배우 차승원, 유해진이 새로운 '세끼 하우스'가 있는 추자도로 향했다. 추자도는 제주특별자치도 제주시 북부 해상에 있는 섬이다. 이들은 어느 골목 끝에 자리 잡은 집을 발견했다. '세끼 하우스'였다. 차승원이 마당을 보자마자 \"와~ 완전히 그냥 직타네?\"라며 깜짝 놀랐다. 유해진이 \"늘 비슷비슷해~\"라고 거들었다. 이어 싱싱한 채소가 가득한 텃밭, 통발과 낚시 도구가 있는 작은 창고가 소개됐다. 집 내부는 아담한 거실, 널찍한 안방이 있었다. 차승원이 안방에서 액자를 발견하고 유해진을 불렀다. \"이거 봤어? 어이가 없다. 이런 건 꼭 내 방에 있더라?\"라면서 '추자도 삼대장' 긴꼬리벵에돔, 돌돔, 무늬오징어가 그려진 그림을 가리켰다. 과연 두 사람이 '추자도 삼대장'을 잡을 수 있을지 주목된다.","link":"https://m.entertain.naver.com/now/article/421/0007839164","retrieved":1728652528084},{"title":"[TVis] 이찬원은 소주, 장민호는 프라이팬... 남윤수 “‘편스토랑’ 출연 後 섭외 폭주”","contents":"가수 이찬원이 ‘편스토랑’의 힘이 대단하다고 강조했다. 11일 방송된 KBS2 예능 프로그램 ‘신상출시 편스토랑’ (이하 ‘편스토랑’)에는 남윤수가 게스트로 출연했다. 남윤수는 “‘편스토랑’편스토랑’ 출연 이후 (할머니뿐만 아니라) 어디 가든 주변에서 방송 이야기를 하신다. 다들 ‘편스토랑’만 보시나 하는 생각이 들었다”고 말해 웃음을 안겼다. 또 ‘편스토랑’으로 출연을 논의 중인 광고도 있다고 밝혔다. 남윤수는 “워낙 깔끔하니까 청소기 광고 같은 거 안 들어왔나”라는 물음에 “감사하게도 연락을 주시긴 한다. ‘편스토랑’ 덕분에 많이 연락을 주시는 것 같다”고 수줍게 웃었다. 이찬원 역시 “저도 ‘편스토랑’ 덕분에 주방 세제 광고랑 소주 광고를 찍었다. 이게 ‘편스토랑’의 힘”이라고 고백, 이에 질세라 장민호도 “저도 프라이팬 광고 하나 찍었다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/241/0003385983","retrieved":1728652528086},{"title":"이찬원 \"학창 시절 꿈=스포츠 아나운서..신방과 지원→ALL 불합격\"[편스토랑][별별TV]","contents":"'신상출시 편스토랑' 가수 이찬원이 학창시절 희망 진로에 대해 언급했다. 11일 방송된 KBS 2TV '신상출시 편스토랑'에서는 트로트 가수 이찬원의 남다른 야구 사랑이 공개됐다. 이날 이찬원은 연예계 소문난 '야구광'답게 쉬는 날 집에서 야구 중계를 챙겨 보며 휴식을 만끽했다. 이어 공개된 자료 화면에는 이찬원이 학창 시절 학생 야구 협회 부대표와 야구 심판으로 활동한 사진이 공개되며 그의 남다른 야구 애정을 추측케 했다. 그 가운데 이찬원은 야구를 시청 중 해박한 야구지식으로 매의 눈으로 재빠르게 경기를 분석 후 전문가 다운 발성으로 '입 중계'를 이어갔다. 그는 \"옛날에 스포츠 아나운서를 꿈꿨다\"라며 놀라운 발성과 경기 분석력의 근원을 설명했다. 그러면서 \"어머니가 가수의 꿈을 너무 반대했다. 그래서 내가 스포츠도 좋아하니까 스포츠 아나운서로 진로를 생각했다\"라고 털어놨다. 이어 이찬원은 \"(실제로) 대학 입시 당시 수시 원서 6개를 신문방송학과로 지원했다. 그런데 정말 놀랍게","link":"https://m.entertain.naver.com/now/article/108/0003272722","retrieved":1728652528087},{"title":"나영석 대단하네…이광수·도경수 등장에 차승원은 황당 \"세계관이 이래?\" (삼시세끼)[종합]","contents":"이광수와 도경수가 깜짝 게스트로 출연했다. 11일 방송된 tvN '삼시세끼 Light'에서는 유해진과 차승원이 깜짝 게스트로 찾아온 이광수와 도경수를 맞는 장면이 공개됐다. 두 번째 게스트 김고은이 떠난 뒤, 차승원과 유해진 역시 집을 떠날 준비를 하며 아쉬운 기색을 드러냈다. 복구와 함께 마지막 시간을 보내던 와중, 나영석 PD는 \"서울에서 감자사러 오신다고 한다. 실어만 주면 된다\"라며 깜짝 게스트를 예고했다. \"서울에서 뭐하시는 분이냐\"라는 유해진의 말에 나영석은 \"'KP 식품'이라고 새로 식당 여시는데 감자를 컨셉으로 하려고 하신다더라\"라며 힌트를 던졌다. 깜짝 게스트의 정체는 다름 아닌 이광수와 도경수. 차승원은 차에서 내리는 모습을 보자마자 \"쟤 광수 아냐?\"라며 눈치채 눈길을 끌었다. 알고보니 'KP' 역시 나영석의 또다른 프로그램 '콩콩팥팥'의 이니셜. 차승원은 게스트들의 정체에 \"너 왜 왔어? 다 끝났는데. 여기 세계관이 이래?\"라며 '나영석 유니버스'에 황당함을 감","link":"https://m.entertain.naver.com/now/article/311/0001782121","retrieved":1728652528089},{"title":"헬스 트레이너, 남윤수 직각 어깨 칭찬 “남자 제니야”(편스토랑)","contents":"배우 남윤수가 건강관리에 돌입했다. 10월 11일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 최근 아버지에게 신장 이식 수술을 해준 남윤수가 헬스장을 찾은 모습이 공개됐다. 이날 남윤수는 \"살이 너무 많이 빠져서 몸을 좀 만드려고 왔다\"며 헬스장을 찾은 이유를 설명했다. 장민호는 어깨 운동을 하는 남윤수를 보며 \"어깨 인정한다\"고 했다. 이후 남윤수의 트레이너 선생님이 등장해 \"몸 한 번 보자\"고 체크했고 \"확실히 너 어깨는 좋아. 어깨는 예뻐. 거의 남자 제니야\"라고 칭찬했다. VCR을 보던 김재중 역시 \"운동으로 안 되는 게 있다. 타고난 체형이 있다\"며 부러움을 표했다.","link":"https://m.entertain.naver.com/now/article/609/0000907924","retrieved":1728652528090},{"title":"한혜진 “웨딩 박람회 가야 된다” 돌발 발언 이유는? (동네멋집2)","contents":"12일 방송되는 SBS ‘손대면 핫플! 동네멋집2’(이하 ‘동네멋집2’)가 무주에서 박람회 형식의 오디션을 개최한다. 이에 멋벤져스 조나단과 스페셜 MC 김요한이 현장 중계에 나서 관심을 끈다. 처음으로 호흡을 맞춘 두 사람은 빈틈없는 티키타카를 보여줬다. 김요한은 정확한 딕션을 활용한 중계로 오디션 진행에 큰 힘을 실었으며, 조나단은 재치 있는 애드리브로 분위기를 한껏 띄웠다. 두 사람은 뉴 멋브라더스로서 대체 불가한 케미를 자랑해 현장에 있던 참가자들 모두 두 사람에게 흠뻑 빠져들었다. 또한, 김요한의 생애 첫 심사에 많은 이들의 이목이 주목됐다. 김요한은 연습생 3개월 만에 오디션 프로그램 1위를 차지한 만큼 오디션에 진심인 모습을 보였다. 매 평가에 신중을 기하는 모습을 물론, 즉석에서 점수를 매겨야 하는 돌발 상황에도 당황하지 않고 노련미를 뽐내 눈길을 끌었다. 센스 있는 대처에 참가자뿐 아니라 제작진마저 박수를 보냈다는 후문이다. 무주 오디션은 역대급 스케일로 디저트들의","link":"https://m.entertain.naver.com/now/article/009/0005377959","retrieved":1728652528092},{"title":"\"'콩콩팥팥' 식당 열릴 예정\"…이광수X도경수, 감자만 가지고 떠났다 ('삼시세끼')","contents":"배우 이광수, 도경수가 감자만 사고 떠났다. 11일 방송된 tvN '삼시세끼 Light(라이트)'에서는 김고은, 이광수, 도경수가 등장했다. 이날 유해진, 김고은이 감자를 캐온 사이 차승원은 아침 식사를 준비했다. 메뉴는 청국장과 눌은밥. 차승원은 텃밭에서 직접 따온 재료를 손질했고, 유해진과 김고은은 천막을 걷고, 바위들은 원래 있던 자리로 가져다 놓았다. 이어 화구에 그림을 그리기로 한 두 사람. 유해진이 불을 그리자 김고은은 \"불을 그렇게 그리냐\"라면서 펜을 잡았지만, 별다를 게 없어 웃음을 안겼다. 유해진은 \"미역 아냐?\"라고 말하기도. 차승원이 청국장을 맛보여주며 \"김치 넣어서 시큼할 거야\"라고 하자 유해진은 \"김치를 넣어야 해\"라며 웃었다. 청국장을 먹은 김고은은 \"내 취향이다\"라며 만족했고, 유해진은 \"어쩜 이렇게 못하는 게 없냐\"라고 칭찬하기 바빴다. 이제 김고은이 떠나야 할 시간. 유해진이 \"좋았어?\"라고 소감을 묻자 김고은은 \"너무 좋았다\"라고 전했다. 떠날 차비를","link":"https://m.entertain.naver.com/now/article/213/0001312498","retrieved":1728652528094},{"title":"‘콩콩팥팥’ 식당 열린다‥이광수 도경수, 차승원 유해진 캔 감자 매수(삼시세끼)","contents":"배우 이광수, 도경수가 차승원과 유해진이 캔 감자를 매수하러 평창 세끼 하우스를 찾았다. 10월 11일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 4회에서는 이광수, 도경수가 세끼 하우스에 깜짝 방문했다. 이날 차승원, 유해진에게 나영석은 \"감자 캔 거 서울에서 수매하러 온다고 한다. 지금 오고 있다고 하더라\"면서 그들의 정체가 \"KP 식품이라고 식당을 크게 여시는데 감자를 콘셉트로 한다고 하더라\"고 전했다. 하지만 곧 도착한 서울 식당 사장님들 정체를 본 차승원은 \"쟤 광수 아냐?\"라며 놀랐다. 차승원은 \"광수야! 너 왜 왔어. 다 끝났는데 미치겠네. 여기 세계관이 이래?\"라며 황당해했다. 'KP 식품'이란 '콩콩팥팥 식품'을 의미했다. 나영석은 이들이 이곳에 온 것을 두고 \"이광수 사장이 식당 비슷한 콘셉트로 '콩콩팥팥' 스핀오프를 한다\"고 설명했다. 취사병 출신인 도경수는 요리 담당을 맡게 됐다고. 이광수는 \"저희는 밥 해주시는 줄 알고 기대하고 왔는데 다","link":"https://m.entertain.naver.com/now/article/609/0000907923","retrieved":1728652528095},{"title":"차승원, 이광수 등장에 \"여기 세계관이 이래?\" 당황","contents":"차승원이 이광수 등장에 당황했다. 11일 오후 방송된 tvN 예능 프로그램 '삼시세끼 라이트(Light)'에서는 나영석 PD가 마지막 손님에 대해 \"식당 운영하는 분들이 감자 사러 올 것\"이라고 알렸다. 이때 차 한 대가 들어섰고, 배우 이광수가 모습을 드러냈다. 차승원이 곧바로 알아채며 \"쟤 광수 아니야? 야! 광수야, 너 왜 왔어? 미치겠네~\"라고 해 웃음을 자아냈다. 이광수가 \"감자 사러 왔다\"라고 밝히자, 차승원이 \"여기 세계관이 이래?\"라고 어이없어해 폭소를 안겼다. 차승원 가수 겸 배우 도경수도 뒤늦게 알아봤다. 나영석 PD가 \"이광수 사장이 식당 콘셉트로 스핀오프를 할 거다. 경수는 취사병 출신이라서 요리 담당이야\"라고 밝혔다. 이광수, 도경수가 감자를 챙겨갔다. 차승원이 \"장사 잘하고~\"라며 응원해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007839106","retrieved":1728652528096},{"title":"강철부대인줄‥초4·초2 남매에 특수부대급 사격→투검술 가르치는 아빠(금쪽같은)","contents":"자녀에게 특수부대 같은 훈련을 시키는 금쪽이 아빠의 사연이 공개됐다. 10월 11일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 초4 아들, 초2 딸을 키우는 싱글 대디가 출연했다. 5년 전 이혼 후 홀로 남매를 양육 중인 금쪽이 아빠는 “아이들한테 제가 알려줄 수 있는 건 거친 방법밖에 없다. 지금은 어리니까 아들 둘처럼 키우는데 어려움이 이제 생기지 않을까 싶다”라고 출연 이유를 밝혔다. 새벽 4시 20분에 일어나 헬스장에서 운동으로 하루를 시작한 금쪽이 아빠는 “어렸을 때부터 체육적으로 태권도, 택견, 킥복싱, 복싱, 영춘권을 했다. 단수는 태권도 4단만 가지고 있다”라고 설명했다. 1시간 30분 동안 운동을 마치고 집에 온 금쪽이 아빠는 밀린 집안일과 함께 아이들의 영양제를 챙겼다. 금쪽이 아빠뿐 아니라 남매도 일어나자마자 턱걸이 운동을 했다. 홍현희가 “아이들도 따로 배우는 운동이 있나”라고 묻자, 금쪽이 아빠는 “이종격투기 키즈반 1년 다니다가 이사 가면서 둘 다","link":"https://m.entertain.naver.com/now/article/609/0000907922","retrieved":1728652528098},{"title":"'21세 어린 여돌과 콘서트' 전현무, 연하에게 인기 많네…33세 배우 \"연락처 알고파\"('톡파원')","contents":"'톡파원 25시'가 배우 황인엽과 함께 활기찬 랜선 여행을 떠난다. 오는 14일 방송될 JTBC '톡파원 25시'에서는 황인엽이 게스트로 출연하는 가운데 필리핀 보홀, 일본, 벨기에 랜선 여행은 물론 스위스 한 달 살기까지 다채롭게 펼쳐진다. 이날 황인엽은 오프닝부터 전현무의 연락처를 얻고 싶다는 소망을 드러내며 웃음을 자아낸다. 이후 녹화가 진행되는 동안 전현무와 이색 케미스트리를 발산해 눈길을 끌었다는 후문. 두 사람의 유쾌한 모멘트가 호기심을 자극하고 있다. 일본 톡파원은 저출생 극복의 메카로 급부상한 돗토리현으로 향한다. 2008년 출산율이 전국 17위에서, 2022년 전국 3위로 대폭 상승한 곳으로 톡파원은 그 비결을 파헤치기 위해 돗토리현청을 찾아가 정책을 샅샅이 알아본다. 이 과정에서 272쌍의 부부가 탄생한 '결혼 서포트 정책'과 '육아왕국과'라는 부서가 있다는 사실이 밝혀진다고 해 흥미를 유발하고 있다. 더불어 돗토리현의 여행코스도 소개해 재미를 더한다. 세계 최고","link":"https://m.entertain.naver.com/now/article/312/0000684241","retrieved":1728652528099},{"title":"남윤수, '편스토랑' 출연 후 인기 실감? \"광고 제안 많이 들어와\"","contents":"배우 남윤수가 ‘편스토랑’ 출연 이후 주변의 반응에 대해 밝혔다. 11일 KBS2TV 예능 ‘신상출시 편스토랑’에선 MZ특집으로 펼쳐진 가운데 배우 남윤수와 김재중, 장민호가 출연했다. 남윤수는 ‘편스토랑’ 출연 후 주변 반응에 대해 “(할머니도 그렇고)어디 가든 주변에서 편스토랑 이야기를 하시니까 편스토랑만 보시나 그런 생각이 들더라”라고 웃었다. 이어 “궁금한 게 광고 안 들어오나. 워낙 깔끔하니까 청소기나 이런 거 안 들어오나”라고 묻는 질문에 안윤수는 “연락이나 제안을 주시기는 한다. 제가 봤을 때 편스토랑 덕분인 것 같다”라고 광고 제안이 많이 들어오고 있는 근황을 언급했다. 이에 이찬원은 “이게 진짜 편스토랑 힘이다. 제가 이 ‘편스토랑’으로 주방 세제 광고 찍고 소주 광고 찍었다”라고 밝혔다. 이에 장민호 역시 “저도 프라이팬 광고 하나 찍었다”라고 거들었다. 이에 MC 붐은 “윤수 씨도 좋은 광고 들어올 것”이라고 덧붙였다. 이어 장민호의 근황이 공개된 가운데 앞서 양","link":"https://m.entertain.naver.com/now/article/213/0001312497","retrieved":1728652528101},{"title":"차승원 '김치 청국장' 어땠길래…유해진 \"시골에서 먹던 맛\" 극찬 (삼시세끼)","contents":"고추장찌개에 김치를 넣었던 '김치 러버' 유해진이 차승원 표 청국장에 만족했다. 11일 방송된 tvN '삼시세끼 Light'에서는 차승원, 유해진, 김고은 세 사람의 아침 식사 준비 장면이 공개됐다. 계란을 못 먹는 김고은의 입맛을 고려해 차승원은 청국장과 눌은 밥, 스팸 등으로 '김고은 맞춤형' 식사를 준비했다. \"채소는 너무 익히지 않고 약간 서걱서걱한 맛이 있을 거다\"라는 차승원의 말에 '한식 러버' 김고은은 \"저는 너무 좋다\"라며 식사에 대한 기대감을 드러냈다. 거의 마무리가 된 청국장을 확인한 차승원은 국을 덜어 \"약간 김치를 넣어 조금 시큼할 거야\"라며 유해진에 시식을 권했다. 이에 유해진은 \"김치 넣어야 돼\"라며 변함없는 '김치 사랑'을 선보였다. 앞서 유해진은 차승원의 고추장찌개에 몰래 김치를 넣었다가 발각되어 화제를 모은 바 있다. 청국장을 시식한 유해진은 \"옛날 시골에서 먹던 맛이 난다\"라며 극찬을 아끼지 않았다. 사진=tvN 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001782089","retrieved":1728648971046},{"title":"김고은, 차승원 요리 실력 감탄…마지막 식사에 \"내 취향\"","contents":"김고은이 차승원의 요리 실력에 재차 감탄했다. 11일 오후 방송된 tvN 예능 프로그램 '삼시세끼 라이트(Light)'에서는 배우 차승원이 손님 김고은을 위한 마지막 요리를 준비했다. 이날 청국장, 두부구이, 눌은밥 등이 상에 올랐다. 김고은이 청국장의 진한 맛을 음미했다. \"음~ 내 취향이다\"라며 미소 지어 눈길을 끌었다. 유해진도 극찬했다. \"진짜 맛있다\"라면서 차승원을 향해 \"어쩌면 이렇게 못 하는 게 없어~\"라고 칭찬 공격을 퍼부었다. 김고은이 연신 흡족한 리액션으로 훈훈함을 선사했다. 마지막 숟가락까지 먹고 난 뒤에는 \"너무 좋았다\"라며 \"여기 너무 좋다\"라고 아쉬워했다.","link":"https://m.entertain.naver.com/now/article/421/0007839080","retrieved":1728648971046},{"title":"장민호, 양식 자격증 도전 중인 근황 \"마음은 고든램지\"[편스토랑]","contents":"'신상출시 편스토랑' 장민호가 자격증 준비 중임을 고백했다. 11일 방송된 KBS 2TV '신상출시 편스토랑'에서는 트로트의 신사 장민호가 요리에 열정을 불태우는 근황을 언급했다. 이날 MC 붐은 이전 방송에서 장민호가 양식 조리 기능사 도전을 선언한 것에 대해 언급하며 현재 진행 상황에 대해 물었다. 이에 장민호는 \"열심히 문제집을 풀고 있다. 마음과 열정만은 거의 고든램지다\"라며 열공(열심히 공부) 중인 근황을 전했다. 한편, 붐은 홍은채에게 \"자격증 있는 선배 어떠냐\"라고 물었다. 이에 홍은채는 \"너무 멋있고, 완전 인정!\"라며 엄지 척을 날려 장민호의 사기를 돋궜다. 이어 공개된 장민호의 일상에서 그는 레스토랑 셰프로 변신해 보는 이들의 기대감을 모았다. 그는 MZ들 사이에서 핫하다는 레스토랑에 방문해 훈남 MZ 셰프에게 오리 스테이크 요리 방법을 전수 받으며 실전 양식 조리 실력을 키웠다.","link":"https://m.entertain.naver.com/now/article/108/0003272705","retrieved":1728648971046},{"title":"이찬원 \"스포츠 아나운서 꿈꿨다\"…수준급 야구 중계","contents":"가수 이찬원이 '신상출시 편스토랑'에서 과거 스포츠 아나운서를 꿈꿨다고 밝혔다. 11일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 편셰프 이찬원의 일상이 담겼다. 이날 이찬원은 손톱까지 물어뜯으며 초조하게 프로 야구를 시청 중인 모습으로 눈길을 끌었다. 이찬원은 학창 시절 야구 협회 부대표, 심판으로 활동할 만큼 소문난 야구팬이라고. 이찬원은 야구를 보며 실시간으로 중계에 나서 모두를 놀라게 했다. 이를 지켜보던 현직 아나운서 배혜지가 \"발성도 좋다\"라며 이찬원의 중계 실력을 칭찬했다. 그러자 이찬원은 \"항상 연습을 한다\"라며 \"스포츠 아나운서를 꿈꿨다\"라고 고백했다. 더불어 최근 현장 섭외로 야구 중계 캐스터로 깜짝 데뷔한 근황을 전해 시선을 모았다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007839079","retrieved":1728648971046},{"title":"김고은 불 그렸는데 유해진 “미역 아냐?” 어설픈 그림 실력 폭소(삼시세끼)","contents":"배우 김고은의 그림 실력이 공개됐다. 10월 11일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 4회에서는 유해진, 김고은이 친구같은 케미를 보여줬다. 이날 차승원이 아침밥을 준비하는 사이 유해진, 김고은은 설비부로서 열심히 움직였다. 천막 걷어내기를 마친 김고은은 화구에 그림을 그리라는 말에 \"그림 못 그리는데. (그러면) 같이 하자\"고 제안했다. 유해진은 이에 본인이 먼저 불 그림을 뽐냈는데, 그렇게 불 같지 않은 그림에 자신감이 붙은 김고은은 본인 또한 한편에 불을 그렸지만 유해진은 \"미역 아냐?\"라고 물어 웃음을 자아냈다. 김고은도 본인의 그림이 웃긴지 깔깔 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000907921","retrieved":1728648971046},{"title":"박재범 \"SNL 합류=신동엽 향한 존경심..몽정 연기 가장 힘들어\"[동해물과 백두은혁]","contents":"'동해물과 백두은혁' 가수 박재범이 예능 프로그램 'SNL 코리아' 크루에 합류했던 계기를 밝혔다. 11일 공개된 유튜브 채널 '동해물과 백두은혁' 에는 회사 계속 차림 이슈, 은퇴 논란? 전부 종결하고 간 옛날얘기 중독자\"라는 제목의 영상이 공개됐다. 가수 박재범이 출연해 MC동해-은혁과 함께 화려한 입담을 뽐냈다. 이날 동해는 박재범이 2013년부터 2015년까지 'SNL 코리아' 크루로 활동 했던 것을 언급하며 합류하게 된 계기에 대해 물었다. 이에 박재범은 \"저는 그냥 헛소리하는 거 좋아하고, 서로 웃겨주는 걸 좋아한다. 제가 시키면 다 하는 스타일이라서 호스트로 먼저 출연 후 크루 제의를 받았다\"라고 털어놨다. 이어 그는 \"처음엔 매주 고정으로 하는게 부담스러워서 어려울 것 같다고 했는데 (신)동엽 형님이 '너가 꼭 했으면 좋겠다'라고 했다. 그리고 스케줄 맞춰 준다고 했다. 전 동엽이 형을 엄청 존경하고 좋아하는 선배님이라서 (고정 크루로) 하겠다고 했다\"라며 합류 계기를","link":"https://m.entertain.naver.com/now/article/108/0003272702","retrieved":1728648971046},{"title":"'신내림 순돌이' 이건주, 제2의 전성기..\"4개월 치 예약 이미 마감\"[A급 장영란]","contents":"'A급 장영란' 무당이 된 배우 이건주가 제 2의 전성기를 고백했다. 11일 공개된 유튜브 채널 'A급 장영란'에는 \"(소름 주의) 갓 신내림 받은 순돌이가 본 장영란 충격 미래\"라는 제목의 영상이 공개됐다. 이날 장영란은 80년 대에 방영된 국민 드라마 '한 지붕 세 가족'에서 '순돌이' 역할을 맡아 큰 사랑을 받았던, 현재는 무당이 된 이건주를 찾아가 깊은 대화를 나눴다. 이건주의 신당에 방문한 장영란은 \"실제로 보니까 너무 귀여워. (순돌이 시절이랑) 똑같아\"라며 반갑게 인사를 건넸다. 그러면서 그의 신당에 배치된 신령 사진을 보며 \"7분이나 모시냐\"라고 질문했다. 이에 이건주는 \"(무당이셨던) 외증조 할머니가 저한테 '대신 할머니'로 오셨다. 또 외증조할머니가 모셨던 선녀님이 저한테 같이 와주셨다\"라며 외증조 할머니부터 이어진 무당 DNA에 대해 언급했다. 이어 그는 \"외증조할머니께서 무당이셨다. 저희 할머니도 무당을 하셨어야 했고, 저희 고모도 무당을 하셨어야 했는데 전부","link":"https://m.entertain.naver.com/now/article/108/0003272701","retrieved":1728648971046},{"title":"\"몇 백억대, 부러워\"..오상욱, 프로 축구와 연봉 차이에 '씁쓸'[혤스클럽]","contents":"'혜리' 펜싱 국가대표 오상욱이 씁쓸함을 표했다. 11일 공개된 유튜브 채널 '혜리'에는 \"저 진짜 성덕이에요.. 드디어 모신 펜싱 그랜드슬램 오상욱 선수! 근데 킹받음까지 겸비한\"라는 제목의 영상이 공개됐다. 2024 파리 올림픽 펜싱 종목에서 금메달 2관왕을 달성한 국가대표 오상욱이 출연해 화려한 입담을 뽐냈다. 이날 혜리는 오상욱에게 펜싱한 걸 후회한 적이 없는 지 물었다. 오상욱은 \"후회한 적 있죠\"라며 초연한 표정으로 즉답했다. 오상욱의 망설임 없는 빠른 대답에 혜리는 \"너무 많아보여서 언제인지를 물어볼 수가 없다\"라며 폭소했다. 이에 오상욱은 \"저희 펜싱 종목이 어떻게 보면 좀 '비인기 종목'으로 들어가지 않냐. 인기가 있고 없고를 떠나서 프로 축구, 야구 이런 쪽이랑 (다르게 평상시에 관객들이 보는 종목이 아니다)\"라고 털어놨다. 그러면서 \"프로 종목을 보면서 'OO선수, O백 억 이적 확정' 그런 걸 보면..\"라고 뒷 말을 삼키며 씁쓸한 표정을 보였다.","link":"https://m.entertain.naver.com/now/article/108/0003272700","retrieved":1728648971046},{"title":"장민호 \"마음만은 고든 램지\"…양식조리기능사 도전 근황 공개","contents":"가수 장민호가 '신상출시 편스토랑'에서 양식조리기능사에 도전 중인 근황을 전했다. 11일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 편셰프 장민호의 일상이 담겼다. 지난 방송을 통해 양식 조리기능사 자격증 도전을 선언한 장민호의 근황이 공개됐다. 장민호는 \"문제집을 풀고 있다\"라며 \"마음과 열정만은 고든 램지다\"라고 너스레를 떨었다. 이어 장민호가 양식 조리 기능사 공부를 하는 모습이 공개돼 눈길을 끌었다. 이후 장민호는 오리 스테이크에 도전하기 위해 넷플릭스 오리지널 예능 '흑백요리사: 요리 계급 전쟁'에 출연한 셰프 박정현을 찾아가 오리 발골부터 배우는 모습으로 시선을 모았다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007839043","retrieved":1728648971046},{"title":"장민호, '흑백요리사' 만났다…양식 자격증 도전 \"마음은 고든램지\" (편스토랑)","contents":"장민호가 조리자격증 준비 근황을 전했다. 11일 방송한 KBS 2TV 예능 '편스토랑'에는 장민호의 자격증 준비 근황이 전해졌다. 이날 붐은 \"장민호는 본인이 자격증 딸 거라고 이야기했었다. 포부 밝혔는데 진행 상황은 어떠냐\"고 운을 뗐다. 앞서 장민호는 양식조리기능사 도전을 밝힌 바 있다. 장민호는 \"지금 열심히 문제집 풀고 있다. 마음과 열정만은 고든램지다\"라고 전했다. 한편, 장민호는 능숙하게 한 매장에 들어가 주방에서 앞치마를 착용해 눈길을 끌었다. 이날 장민호는 훈훈한 미모의 MZ 사장에게 요리 배우기에 나서 오리 발골부터 오리 스테이크까지 도전에 나섰다. 특히 해당 레스토랑 사장은 넷플릭스 '흑백요리사'의 흑셰프 평가절하로 출연해 화제를 모은 인물로 눈길을 끈다. 사진 =KBS 2TV 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001782079","retrieved":1728648971048},{"title":"황인엽 “전현무 연락처 얻고파” (톡파원 25시)","contents":"‘톡파원 25시’가 배우 황인엽과 함께 활기찬 랜선 여행을 떠난다. 오는 14일 방송될 JTBC ‘톡파원 25시’(연출 홍상훈, 김선준)에서는 황인엽이 게스트로 출연하는 가운데 필리핀 보홀, 일본, 벨기에 랜선 여행은 물론 스위스 한 달 살기까지 다채롭게 펼쳐진다. 이날 황인엽은 오프닝부터 전현무의 연락처를 얻고 싶다는 소망을 드러내며 웃음을 자아낸다. 이후 녹화가 진행되는 동안 전현무와 이색 케미스트리를 발산해 눈길을 끌었다는 후문. 두 사람의 유쾌한 모멘트가 호기심을 자극하고 있다. 일본 톡파원은 저출생 극복의 메카로 급부상한 돗토리현으로 향한다. 2008년 출산율이 전국 17위에서, 2022년 전국 3위로 대폭 상승한 곳으로 톡파원은 그 비결을 파헤치기 위해 돗토리현청을 찾아가 정책을 샅샅이 알아본다. 이 과정에서 272쌍의 부부가 탄생한 ‘결혼 서포트 정책’과 ‘육아왕국과’라는 부서가 있다는 사실이 밝혀진다고 해 흥미를 유발하고 있다. 더불어 돗토리현의 여행코스도 소개해 재미","link":"https://m.entertain.naver.com/now/article/009/0005377951","retrieved":1728648971048},{"title":"겨우 초2인데...생존 훈련 시키는 싱글대디 \"여군 돼라\"('금쪽같은')","contents":"두 아이를 홀로 키우고 있는 아빠의 사연이 공개됐다. 11일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼' 스튜디오에는 초등학생 남매를 키우고 있는 싱글대디가 등장했다. 이날 방송에서 금쪽 남매의 아빠는 \"남매가 학급 회장, 부회장을 맡고 있을 정도로 모범생이다\"고 밝혔다. 관찰된 일상에서 금쪽 남매의 아빠는 눈뜨자마자 헬스장에서 운동을 했다. 평균 수면 시간은 4시간 20분이라고. 아빠와 마찬가지로 남매도 눈뜨자마자 턱걸이로 몸을 풀며 하루를 시작해 놀라움을 안겼다. 금쪽 남매의 아빠는 \"아이들도 운동을 배우냐\"는 질문에 \"이종 격투기 키즈반이 있어서 1년 가까이 다녔고, 유도도 1단, 태권도도 1단을 취득했다\"고 답했다. 또한 금쪽 남매에게 나무 오르기를 시킨 아빠. 고강도 훈련을 시키는 이유에 대해 그는 \"비상용 소화기 같다고 생각한다. 한 번도 안 쓸 수는 있으나 비상시에 스스로를 지킬 수 있게 기술을 가르치는 것이다\"고 얘기했다. 이에 오은영 박사는 \"일상이 된 훈련은","link":"https://m.entertain.naver.com/now/article/312/0000684238","retrieved":1728648971048},{"title":"‘흑백요리사’ 평가절하 ‘편스토랑’ 출연, 김재중 홍은채도 “아이돌 같아”","contents":"'흑백요리사'에 '평가절하'로 출연한 박정현 셰프가 '편스토랑'에 출격했다. 10월 11일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 양식조리기능사 자격증에 대한 꿈을 밝힌 장민호가 한 레스토랑 MZ 셰프에게 요리를 배우는 모습이 공개됐다. 장민호에게 요리를 가르쳐 줄 MZ 셰프는 넷플릭스 예능 '흑백요리사 : 요리 계급 전쟁'에서 '평가절하'라는 닉네임으로 출연했던 박정현 셰프였다. 박정현 셰프의 등장에 '편스토랑' 출연진은 \"잘생기셨다 아이돌 아닌가\"라고 감탄했고 오마이걸 효정도 \"사장님 뭐하시는 분인가. 짚고 넘어가야 한다\"며 관심을 보였다. 김재중, 르세라핌 홍은채도 \"잘생겼다\", \"진짜 아이돌 같으시다\"고 놀라움을 표했다. 장민호는 \"제가 며칠 전에 핫한 셰프님이 있다고 해서 (가게에서) 오리스테이크를 처음 먹어봤다. 그런데 진짜 대박이더라\"며 \"이걸 혹시 배울 수 있나\"라고 했고 박정현 셰프는 \"열심히 알려드리겠다\"고 전했다. 한편 박정현 셰프는 '흑백요리사'에서 스","link":"https://m.entertain.naver.com/now/article/609/0000907920","retrieved":1728648971048},{"title":"초4, 초2 남매에 젓가락 던지기 훈련+사격 연습+턱걸이.. 오은영도 '경악' ('금쪽이')","contents":"오은영이 생존 훈련에 집착하는 아빠를 보고 경악했다. 11일 저녁 채널A '요즘 육아 금쪽같은 내새끼'에서 초등학교 4학년, 2학년 남매에게 강도 높은 체력 훈련을 시키고 있는 '강철 아빠'의 사연이 소개됐다. 두 남매를 홀로 키우고 있는 싱글 대디 아빠는 '체력'의 중요성을 강조하면서 아이들에게 특수부대에서나 할 법한 생존 훈련을 시키고 있었다. VCR 영상에서 아빠는 새벽 운동을 마치고 돌아와 이제 막 잠에서 깬 아이들에게 턱걸이 운동을 준비시켰다. 심지어 산책 중에는 나무 올라타기까지 강요했다. 아빠는 \"생존은 훈련이 비상용 소화기 같다고 생각한다. 한 번도 안 쓸 순 있지만, 언젠가는 큰 도움이 될 수 있다\"고 주장했다. 오은영 박사는 \"어쩌다 한 번은 괜찮을 수 있다. 그러나 이걸 자주한다, 매일한다는 건 문제\"라고 짚었다. 아빠는 \"자주 했으면 좋겠는데 강요하면 아이들이 안 하려고 할까봐 적당히 맞춰주고 있다\"고 답했다. 오 박사는 \"아이들은 성장기에 있다. 아직 성장이","link":"https://m.entertain.naver.com/now/article/213/0001312495","retrieved":1728648971048},{"title":"한채영, 노출 작품 거절하는 최웅에 \"배가 불렀구나\" (스캔들)","contents":"‘스캔들’ 최웅이 노출연기를 강요하는 한채영에게 더 이상 이용당해주지 않을 것이라고 분노했다. 11일 KBS2TV 일일드라마 ‘스캔들’에선 정인(한채영 분)이 우진(최웅 분)에게 노출 연기를 강요하는 모습이 그려졌다. 정인은 노출신이 “예술적인 감각이 뛰어난 작품이다. 그냥 벗는다 뭐다 그런 개념이 아니다”라고 주장했고 우진은 “저는 안 한다고 말씀드리지 않았나”라고 거절했다. 이에 정인은 “네가 벗으면 여자 팬들은 열광한다. 자기가 사랑하는 스타가 벗은 몸을 보여주는데 싫어할 여자가 어디있냐. 이건 예술이다”라고 억지 주장을 폈다. 이에 우진은 분노하며 “아무리 예술이니 뭐니 떠들어대봤자 잘 안시잖아요. 결국 남는 것은 인터넷에 박제된 제 벗은 몸이겠죠”라고 일갈했고 정인은 “네가 배가 불렀구나”라고 이기죽거렸다. 이에 우진 역시 “배가 불렀습니다. 그래서 저는 더 이상 대표님을 위해 이용당해주지 않을 겁니다”라고 맞불을 놓았다. 그러나 정인은 정인엔터 매각을 위해 우진의 노출신이","link":"https://m.entertain.naver.com/now/article/213/0001312494","retrieved":1728648971048},{"title":"'송지은 결혼식 불참' 한선화, 불화설 여론 의식했나..돌연 댓글창 '폐쇄' (Oh!쎈 이슈)","contents":"시크릿 출신 가수 겸 배우 한선화가 멤버 불화설 속 SNS 댓글창을 폐쇄해 새삼 주목받고 있다. 앞서 한선화는 2009년 걸그룹 시크릿으로 데뷔, 히트곡 ‘매직’, ‘마돈나’, ‘별빛달빛’, ‘사랑은 무브’, ‘샤이보이’, ‘포이즌’ 등 다양한 곡을 발매하며 사랑받았다. 하지만 돌연 2016년 팀을 탈퇴해 화제를 모았던 상황. 이 가운데 지난 8월, 유튜브 채널에 출연해 시크릿 활동 때를 회상한 한선화는 “제가 어떻게 저 시절을 버텼는지 지금 생각하면 내 자신이 너무 ‘진짜 대단하다’ 싶다\"며  \"뒤를 돌아보고 싶지 않을 정도의 시절이다. (시크릿 당시) 사진을 뽑으면서도 많이 마음이, 좀 그랬다\"라고 털어놓아 불화설에 힘을 실었다. 과거가 어찌됐던, 배우로 활동하며 필모그래피를 탄탄하게 쌓고 있는 한선화. 최근엔 개인 소셜 계정을 통해 “우리 감독님들 항상 감사해요”라며 친한 감독들과 술을 마시며 시간을 보내는 모습을 공개하며 배우로 활동하며 행복한 근황을 전했다. 하지만 하필,","link":"https://m.entertain.naver.com/now/article/109/0005173264","retrieved":1728648971048},{"title":"'父에 신장이식' 남윤수, 광고 쏟아진 근황 공개…이찬원·장민호까지 '인정' (편스토랑)","contents":"배우 남윤수와 가수 이찬원이 '편스토랑' 출연 후 쏟아진 광고를 언급했다. 11일 방송한 KBS 2TV 예능 '편스토랑'에는 배우 남윤수가 게스트로 출연했다. 이날 붐은 \"편스토랑 나오고 주변 반응이 어땠냐\"며 남윤수에게 첫 출연 후 변화를 물었다. 이에 남윤수는 \"어딜가든 맨날 '편스토랑' 이야기하시니 한국이 다 '편스토랑'만 보시나 생각이 들었다\"라고 이야기했다. 이연복은 \"궁금한데 광고 안 들어오냐. 원체 깔끔했다\"고 근황을 물었고 남윤수는 \"연락을 주시긴 한다. 제가 봤을 때 편스토랑 덕분인 거 같다\"고 전했다. 이찬원은 \"지금 네고 중이구나\"라며 \"이게 진짜 편스토랑의 힘이다. 제가 이 '편스토랑'으로 주방 세제 광고찍고 소주 광고 찍었다\"며 쏟아진 광고를 밝혔다. 장민호는 \"저도 프라이팬 광고 찍었다\"고 이를 인정해 모두의 부러움을 자아냈다. 사진 =KBS 2TV 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001782069","retrieved":1728648971048},{"title":"이찬원 \"'편스토랑'으로 세제→소주 광고 찍어\" 고백","contents":"가수 이찬원이 '신상출시 편스토랑' 출연 이후 여러 편의 광고를 찍었다고 밝혔다. 11일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 편셰프 일상이 담겼다. 앞서 남윤수가 '편스토랑'의 인기를 실감하며 방송 출연 이후 광고 섭외가 폭주 중인 근황을 전했다. 이에 이찬원이 공감하는 모습으로 눈길을 끌었다. 이찬원은 \"이게 진짜 '편스토랑'의 힘이다\"라며 \"주방 세제 광고 찍고, 소주 광고 찍었다\"라고 고백해 모두를 놀라게 했다. 더불어 장민호 역시 '편스토랑' 이후 프라이팬 광고를 찍었다고 밝혀 시선을 모았다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007839021","retrieved":1728648971064},{"title":"남윤수, 이찬원 장민호 이어 광고 찍나 “연락 많이 받아”(편스토랑)","contents":"배우 남윤수가 '편스토랑'으로 광고 출연을 논의 중이라고 밝혔다. 10월 11일 방송된 KBS 2TV ‘신상출시 편스토랑’에는 남윤수가 게스트로 출연했다. 남윤수는 \"'편스토랑' 출연 이후 주변 반응이 어땠나\"라는 질문에 \"(할머니 뿐만 아니라) 어디 가든 주변에서 '편스토랑' 얘기를 하시니까 다들 '편스토랑'만 보시나 하는 생각이 들었다\"고 답했다. \"워낙 깔끔하니까 청소기 광고 같은 거 안 들어왔나\"라는 물음에는 \"감사하게도 연락을 주시긴 한다. '편스토랑' 덕분에 많이 연락을 주시는 것 같다\"고 밝혔다. 이찬원은 \"이게 '편스토랑'의 힘이다. 제가 '편스토랑' 덕분에 주방세제 광고 찍고 소주 광고 찍었다\"고 했고 장민호는 \"저도 프라이팬 광고 하나 찍었다\"고 해 부러움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000907919","retrieved":1728648971067},{"title":"[TV]  강진의 풍경과 다산 정약용 선생의 삶의 흔적","contents":"사람의 정이 넘치는 전남 강진으로 여행작가 배나영 씨와 여행을 떠난다. 한반도의 남서쪽 끝자락 더없이 편안한 나루라는 강진은 너른 들판, 생명의 바다를 품은 천혜의 땅이다. 다산 정약용 선생의 유배지 강진에는 4가지 코스의 남도 유배길을 통해 강진의 아름다운 풍경과 다산의 삶의 흔적을 느낄 수 있다. 다산초당에서 시작된 여행은 500여 권의 책을 집대성한 사색의 길을 걸어 다산 선생이 처음 유배지에 와서 머물렀다는 주막 사의재에서 멈춘다. 8년 전, 이 주막의 주모가 됐다는 안경숙 씨는 다산이 당시 드셨다고 알려지는 조밥과 아욱된장국을 기본으로 다산 밥상을 만들어 강진을 찾는 이들에게 다산의 정신을 알린다. 강진의 싱싱한 식재료로 재현해 내는 소박한 강진 백반의 맛을 만난다. 월출산 아래 위치한 백운동에는 집안 대대로 다산이 즐겨 찾았다는 차 맛을 이어오고 있는 이가 있다. 다산의 외로운 유배 시절 근심을 덜어준 차 맛을 느껴본다.","link":"https://m.entertain.naver.com/now/article/088/0000909108","retrieved":1728648971069},{"title":"‘제이쓴♥’ 홍현희, 子 준범 위해 열심히 나가는데 “육아 조언에 싸워”(금쪽같은)","contents":"홍현희가 주위 엄마들의 조언에 발끈했던 이유를 공개했다. 10월 11일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 3세 딸을 둔 엄마의 사연이 공개됐다. 이날 방송에서는 아이에게 모든 걸 다 해주고 싶은 3세 딸을 둔 엄마가 짠돌이 남편과 육아 문제로 갈등하는 사연이 소개됐다. 남편이 동물원 투어를 취소하거나 호텔 물놀이도 어려서 기억을 못 한다며 욕조에 물을 받아 놀자고 한다는 것. 어렸을 때의 경험을 아이가 기억을 못 하냐는 질문에 홍현희는 “저도 이런 말 들어 본 적 있다. 저는 열심히 다니는데 어떤 어머니들은 ‘기억 못 해’라고 한다. 그런 얘기 들으면 ‘자극을 주잖아요’라고 싸우게 된다”라고 말했다. 장영란은 “저도 3~4살 때 많이 돌아다녔는데 하나도 기억 못 한다. 놀이공원에 백 번을 갔는데 ‘엄마 나 처음 왔어’라고 7살 때 얘기하더라”고 전했다. 오은영은 “기억을 정확하게 잘 못한다. 중요한 건 그때 겪었던 아이의 감정은 대뇌와 마음에 남는다. 굳이 많은 걸","link":"https://m.entertain.naver.com/now/article/609/0000907918","retrieved":1728648971069},{"title":"박재범, 음악 방송 출연 기피? \"비용 문제+현직 아이돌만큼 파급력 NO\" (백두은혁)","contents":"박재범이 음악 방송 출연을 고민하는 이유를 밝혔다. 11일 슈퍼주니어 은혁과 동해의 유튜브 채널 '동해물과 백두은혁'에는 '[sub] 회사 계속 차림 이슈, 은퇴 논란 전부 종결하고 간 옛날얘기 중독자 | EP.4 박재범 | 이쪽으로올래2'라는 제목의 영상이 게시됐다. 이날 영상에서는 가수 겸 CEO 박재범이 게스트로 출연해 다양한 주제로 이야기를 나누는 장면이 공개됐다. 은혁은 박재범에 \"요즘에 우리가 만나는 친구들마다 다 우리 세대 때 활동했던 친구들이더라, 활동했던 때 이야기를 하다보면 옛날 이야기가 나오게 된다\"라며 반가워했다. 박재범은 \"옛날 이야기가 나올 수밖에 없다. 그게 좋다\"라며 공감했다. 이어 \"최근에 재중 형님 유튜브도 나갔는데, 친하지 않아도 비슷한 시기에 활동했던 사람들을 만나면 괜히 반갑다\"라고 덧붙였다. 박재범이 이번 신곡 중 청하와 함께 한 곡도 있다고 밝히자 은혁은 \"그럼 무대를 같이 하냐\"라며 관심을 보였다. 이에 박재범은 \"뮤비를 같이 하긴 했는데","link":"https://m.entertain.naver.com/now/article/311/0001782055","retrieved":1728648971076},{"title":"소녀시대 태연, 안경으로 완성한 공항패션(입국) [뉴스엔TV]","contents":"가수 소녀시대 멤버 태연이 10월 11일 오후 해외 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. #소녀시대 #태연 #GG #SNSD #GirlsGeneration #TAEYEON","link":"https://m.entertain.naver.com/now/article/609/0000907917","retrieved":1728648971076},{"title":"학폭위 제도는 도대체 누굴 위해...대한민국 학교폭력 법의 실태(추적 60분)","contents":"안전한 학교를 위해 만들어진 학폭위 제도는 누구를 위해 적용되고 있는 걸까, 이에 대한 대책은 무엇인가. 11일 오후 10시 KBS 1TV '추적 60분'에서는 '학교폭력예방법 20년-지금 우리 학교에선' 편이 방송한다. 경기도의 한 초등학교에서 6학년 김진성(가명) 군과 그의 아버지는 1년 6개월 동안 학급 친구 23명을 학교폭력 가해자로 신고했다. 가해자로 지목된 학생의 부모들은 폭행의 확실한 증거를 본 적이 없고, 진성 군이 증거로 제출한 녹취에는 가해 학생의 소리가 담기지 않은 것이 의문이라 말한다. 또, 현장에 없던 학생도 가해자로 묶여서 신고당했다며 '허위 학폭 신고'를 의심하고 있다. 무분별한 신고로 '분리 조치' 당한 아이들의 학습권을 되찾기 위해 학부모들은 '등교 거부 시위'를 벌이며 학교와 교육청에 해결을 촉구했다. 하지만 교육청과 학교 측은 진성 군의 학교폭력 신고가 무분별하다는 것을 알면서도 '현행법률상' 대책을 마련할 수 없다는 입장이다. 또한 김정하(가명)","link":"https://m.entertain.naver.com/now/article/445/0000245087","retrieved":1728648971076},{"title":"‘슈퍼참치’ 방탄소년단 진, 등장에 공항이 들썩 (입국) [뉴스엔TV]","contents":"가수 방탄소년단(BTS) 멤버 진이 10월 11일 오후 미국 해외 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. #방탄소년단 #BTS #진 #JIN #석진 #SEOKJIN","link":"https://m.entertain.naver.com/now/article/609/0000907916","retrieved":1728648971077},{"title":"안효섭, 햇살 같은 미소(출국) [뉴스엔TV]","contents":"배우 안효섭이 10월 11일 해외 팬미팅 일정 참석 차 인천시 중구 인천국제공항을 통해 일본 나고야로 출국하고 있다. #안효섭 #AHNHYOSEOP","link":"https://m.entertain.naver.com/now/article/609/0000907915","retrieved":1728648971078},{"title":"배우 구혜선, ‘박원숙의 같이 삽시다’서 끝없는 4차원 반전 매력 발산","contents":"배우 구혜선이 솔직하면서도 엉뚱한 매력을 대방출했다. 구혜선은 지난 10일 방송이 된 KBS2 ‘박원숙의 같이 삽시다’에 영덕 같이 살이 최연소 손님으로 등장, 러블리함에 더해진 털털한 매력으로박원숙,혜은이는 물론 시청자들의 마음까지 사로잡았다. 구혜선은 출연과 동시에 한층 물오른 해사한 비주얼로 시선을 사로잡았다. 영덕 동네 강아지와 소통하며 씩씩하게 등장한 구혜선은 박원숙, 혜은이의 환영을 받으며 사선가에 들어섰다. 특히 박원숙은 구혜선의 비주얼에 놀라며 만화책을 찢고 나온 사람 같다고 감탄했고, 구혜선 역시 선생님들도 너무 아름답다고 화답하며 오가는 미모 칭찬으로 훈훈한 첫 만남을 알렸다. 구혜선은 아버지께서 직접 농사지은 아로니아로 만든 주스를 웰컴 주스로 대접하는 센스를 발휘했고, 직접 만든 립밤 케이스까지 선물하며 세심한 면모로 감탄을 자아냈다. 더욱이 옷 가방을 뒤집어 안에 들어있는 짐들을 쏟아내며 즉석에서 왓츠인 마이 백을 시전하는 털털함으로 놀라움을 안기는가 하면,","link":"https://m.entertain.naver.com/now/article/144/0000993839","retrieved":1728648971079},{"title":"데이식스, 아웃도어 패션도 잘 어울려(출국) [뉴스엔TV]","contents":"가수 데이식스(DAY6) 멤버 성진, 영케이, 원필, 도운이 10월 11일 오후 DAY6 3RD WORLD TOUR 'FOREVER YOUNG' 월드투어 해외 일정 차 인천시 중구 인천국제공항을 통해 말레이시아 발리로 출국하고 있다. #데이식스 #DAY6 #성진 #영케이 #원필 #도운 #Young_K #WONPIL #DOWOON #SUNGJIN","link":"https://m.entertain.naver.com/now/article/609/0000907914","retrieved":1728648971081}]}