{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"차은우, 팬들 향한 마음 [포토엔HD]","contents":"아스트로 차은우가 10월 30일 오후 해외 일정을 위해 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914962","retrieved":1730279357109},{"title":"차은우, 귀공자의 공항 캣워크 [포토엔HD]","contents":"아스트로 차은우가 10월 30일 오후 해외 일정을 위해 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914961","retrieved":1730279357110},{"title":"“객석수 축소 불가피”…KGMA 총연출 한동철 국장, 역대급 무대 예고","contents":"제1회 코리아 그랜드 뮤직 어워즈(KGMA)에서 역대급 무대가 펼쳐진다. 31일 오후 7시 티켓 예매처 예스24를 통해 제1회 코리아 그랜드 뮤직 어워즈 티켓이 오픈되는 가운데, KGMA 측은 “다양한 팬덤이 하나로 어우러져 즐길 수 있는 축제의 장을 만들기 위해 총 100곡의 무대 연출을 준비 중에 있다. 더욱 넓은 무대를 보여드리기 위해 불가피하게 객석수를 줄이게 됐다”라고 밝혔다. 이번 ‘코리아 그랜드 뮤직 어워즈’의 총연출은 ‘MAMA’를 최초로 연출해 Mnet 대표 시상식으로 자리매김하게 만들고 ‘쇼미더머니’와 ‘언프리티 랩스타’, ‘프로듀스101’, ‘방과후 설렘’ 등을 기획하고 연출한 한국 오디션 프로그램 대부로 불리는 한동철 국장이 맡았다. 제1회 코리아 그랜드 뮤직어워즈는 11월 16일과 17일 양일간 인천광역시 중구 운서동 인스파이어 아레나에서 개최된다. 16일에는 뉴진스 멤버 하나와 배우 남지현이 사회를 맡으며, 뉴진스, 도경수, 동방신기, 비비, 스테이씨, (여","link":"https://m.entertain.naver.com/now/article/057/0001850431","retrieved":1730279357110},{"title":"“밖에서 끼부리지 마” 트리플스타 사생활 의혹에 난감해진 요리하는 돌아이?","contents":"넷플릭스 예능 ‘흑백요리사’로 이름을 알린 트리플스타(본명 강승원)의 사생활 논란이 불거진 가운데, 함께 출연한 요리하는 돌아이(본명 윤남노) 댓글이 주목받고 있다. 10월 30일 디스패치는 트리플스타의 전처 A씨, 전 여자친구 B씨의 주장을 바탕으로 트리플스타의 취업 로비 및 사생활 의혹을 보도했다. 보도에 따르면 A씨는 지난 2014년 미국 요리학교 재학 당시 트리플스타를 처음 만나 2022년 5월 결혼했으나, 3개월 뒤 사실혼 상태에서 이혼했다. A씨는 유명 요리학교 유학생이었던 트리플스타를 미슐랭 레스토랑에 취업시키기 위해 지인에게 명품백을 선물하는 등 로비를 했다고 폭로했다. 또 A씨는 트리플스타가 여자 문제가 있었다며 직접 쓴 수십 장의 반성문을 공개했다. 반성문에는 ‘옷 야하게 입은 여자 손님이 혼자 앉아 있는데 창고에서 CCTV 영상으로 몰래 들여다본 것’, ‘내 욕망 때문에 다른 남자와 잠자리 갖게 요구함’ 등 내용이 담겨 있었다. 또 A씨는 이혼 이후인 2023년","link":"https://m.entertain.naver.com/now/article/609/0000914960","retrieved":1730279357110},{"title":"차은우, 가려도 ‘얼굴천재’의 아우라 [포토엔HD]","contents":"아스트로 차은우가 10월 30일 오후 해외 일정을 위해 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914959","retrieved":1730279357110},{"title":"‘페이스미’ 이이경 “한우진은 옆집 오빠 같은 매력 넘치는 캐릭터”","contents":"‘페이스미’ 이이경이 시청자들을 만날 준비를 마쳤다. 오는 11월 6일 오후 9시 50분 첫 방송 예정인 KBS2 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 이이경은 극 중 성형외과 의사 ‘한우진’으로 분한다. 한우진은 수다스럽고 쾌활한 면모를 지니고 있으면서도 친구 차정우(이민기 분)를 생각하는 진중함까지 지닌 다채로운 매력의 인물이다. 이에 이이경은 한우진에 완벽하게 녹아들어 자신만의 개성 넘치는 연기를 통해 극 견인에 힘을 보탤 예정이다. ‘페이스미’에 푹 빠져들었다는 이이경은 “장르부터 마음에 들었다. 무엇보다 성형외과 의사 역할이 매력적으로 끌렸다”고 작품을 선택한 이유를 밝혔다. 한우진 캐릭터에 대한 애정을 한껏 드러낸 그는 “한우진은 친근한 옆집 오빠 같은 매력에 쾌활하고 털털한 성격을 지닌 인물”이라면서","link":"https://m.entertain.naver.com/now/article/144/0000997771","retrieved":1730279357110},{"title":"'개소리' 이순재, 앙숙 남윤수와 극적 화해 모드[오늘TV]","contents":"이순재가 앙숙과도 같았던 후배 연기자 남윤수와 다시 만난다. 30일 오후 9시 50분 방송되는 KBS2 수목드라마 '개소리'(극본 변숙경, 연출 김유진) 11회에서는 그 어느 때보다도 강렬한 전개와 반전을 자랑하는 사건이 펼쳐진다. 앞서 이순재는 '국민 배우'에서 순식간에 '진상 배우'로 낙인찍혀 거제도로 내려왔고 동네 견공 소피를 만난 뒤 우연히 개의 말소리를 알아듣는 초능력이 발현됐다. 그 이후 이순재는 소피와 함께 거제도에서 발생하는 여러 사건들을 해결해 나갔고, 그의 동료인 '시니어벤져스' 활약도 함께 빛을 발하며 쫄깃한 스토리로 안방극장을 즐겁게 했다. 이런 가운데 30일 방송되는 11회에서는 이순재와 후배 연기자 현타(남윤수), 그리고 시니어들의 모습이 공개된다. 아이돌 출신 한류스타인 현타는 이순재와 함께 드라마를 촬영하던 도중 그의 잔소리와 참견을 견딜 수 없어 제작진에게 이순재의 하차를 종용한 바 있다. 이후 이순재는 일련의 사건들로 이미지가 완전히 깎인 채 거제도로","link":"https://m.entertain.naver.com/now/article/477/0000519655","retrieved":1730279357113},{"title":"차은우, 멀리서 봐도 훈남 [포토엔HD]","contents":"아스트로 차은우가 10월 30일 오후 해외 일정을 위해 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914958","retrieved":1730279357114},{"title":"'흑백요리사' 최현석 \"안성재, 내 요리 안 좋아해\"","contents":"‘라디오스타’에서 최현석 셰프와 안성재 셰프의 지독한 ‘혐관 로맨스(혐오관계+로맨스)’가 시작된 첫 만남에 대한 에피소드가 공개된다. 과거 안성재 셰프의 요리를 평가했던 최현석 셰프는 “저는 그 친구(?) 요리를 좋아해요”라며 애정 어린 칭찬을 했었다고 밝혀 눈길을 모은다. 30일 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 밀라논나, 최현석, 권율, 임우일 출연하는 ‘흑백 글로벌좌’ 특집으로 꾸며진다. 방송에 앞서 “최현석, 9년 전부터 시작된 안성재 셰프와의 지독한 로맨스(?) ‘저는 그 친구 요리를 좋아해요’”라는 제목의 선공개 영상이 공개됐다. 김국진이 최현석 셰프에게 안성재 셰프와 언제부터 알게 된 건지 묻자, 그는 과거 ‘올리브쇼’라는 프로그램에서 선배 셰프로서 안성재 셰프의 요리를 평가했다고 밝힌다. 최현석 셰프는 당시 안성재 셰프의 장점만 콕 집어서 이야기를 했다며 “저는 그 친구(?) 요리를 좋아해요”라고 고백하기도 했다. 최근 넷플릭스 ‘흑백요","link":"https://m.entertain.naver.com/now/article/018/0005872830","retrieved":1730279357115},{"title":"차은우, 눈빛이 반짝 [포토엔HD]","contents":"아스트로 차은우가 10월 30일 오후 해외 일정을 위해 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914957","retrieved":1730279357116},{"title":"로제 ‘APT.’ 뮤비 2억뷰 돌파…K팝 女 솔로 최단 기록","contents":"로제의 선공개 싱글 ‘APT.’(아파트)의 뮤직 비디오가 2억 뷰를 돌파했다. 더블랙레이블은 30일 로제와 브루노 마스의 듀엣 곡 ‘APT.’가 유튜브 조회 수 2억 뷰를 달성했다고 밝혔다. 지난 18일 공개된 지 11일 22시간 만으로, K팝 여성 솔로 아티스트 최단 기록이다. ‘APT.’는 오는 12월 6일(금) 로제의 정식 컴백을 앞두고 발매된 선공개 싱글로, 첫 번째 정규 앨범 ‘rosie’에도 수록될 예정이다. ‘rosie’에는 타이틀곡과 ‘APT.’를 포함해 총 12곡이 수록되며, 로제는 이번 앨범에서 전곡 작사·작곡에 참여해 보다 솔직하면서도 내밀한 자신만의 이야기를 들려줄 예정이다. 로제와 브루노 마스가 함께 출연해 재치있는 영상미로 화제를 모은 이번 ‘APT.’ 뮤직비디오는 공개된 지 5일 만에 만에 1억 뷰를 돌파하는 기염을 토했다. 또한 연일 국내 인기 급상승 동영상과 인기 급상승 음악 1위의 자리를 지키는가 하면 미국 트렌딩 1위에도 오르며 그야말로 글로벌 음악","link":"https://m.entertain.naver.com/now/article/057/0001850430","retrieved":1730279357117},{"title":"차은우, 공항을 밝히는 훤칠한 비주얼[포토엔HD]","contents":"아스트로 차은우가 10월 30일 오후 해외 일정을 위해 인천광역시 영종도 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914956","retrieved":1730279357118},{"title":"넷플릭스 시리즈 '지옥' 시즌2의 배우 김현주","contents":"넷플릭스 시리즈 '지옥' 시즌2에서 부당한 폭거에 맞서는 민혜진역의 배우 김현주. 2024.10.30 [넷플릭스 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015016740","retrieved":1730279357120},{"title":"넷플릭스 시리즈 '지옥' 시즌2의 배우 김현주","contents":"넷플릭스 시리즈 '지옥' 시즌2에서 부당한 폭거에 맞서는 민혜진역의 배우 김현주. 2024.10.30 [넷플릭스 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015016739","retrieved":1730279357121},{"title":"‘페이스미’ 이이경, 왜 성형외과 의사 됐나","contents":"‘페이스미’ 이이경이 시청자들을 만날 준비를 마쳤다. 11월 6일 첫 방송 예정인 KBS2 새 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 이이경은 극 중 성형외과 의사 한우진으로 분한다. 한우진은 수다스럽고 쾌활한 면모를 지니고 있으면서도 친구 차정우(이민기 분)를 생각하는 진중함까지 지닌 다채로운 매력의 인물이다. ‘페이스미’에 푹 빠져들었다는 이이경은 “장르부터 마음에 들었다. 무엇보다 성형외과 의사 역할이 매력적으로 끌렸다”고 작품을 선택한 이유를 밝혔다. 한우진 캐릭터에 대한 애정을 한껏 드러낸 그는 “한우진은 친근한 옆집 오빠 같은 매력에 쾌활하고 털털한 성격을 지닌 인물”이라면서 “정우와 가족보다 더 가족 같은 관계로 정우가 자기 자리를 지켜나갈 수 있게 돕는 역할”이라고 캐릭터에 대한 설명을 덧붙였다. 이이경은 의사 역할을 맡게 되","link":"https://m.entertain.naver.com/now/article/009/0005388228","retrieved":1730279357123},{"title":"탐정된 이순재의 투혼, 계속 보고픈 ‘개소리’[양추리]","contents":"탐정 듀오로 활약 중인 배우 이순재와 소피도, 시니어 어벤져스도 계속 보고프다. 소소하지만, 힐링되는 ‘개소리’다. 31일 종영을 앞둔 KBS2 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 12부작으로, 현재 단 2회 만은 남겨두고 있다. ‘개소리’는 한순간에 국민 배우에서 갑질 배우로 추락한 이순재(이순재)가 여론이 걷잡을 수 없이 나빠지자 출연 중인 작품에서 하차하고 거제도로 도피성 요양을 떠나면서 시작된다. 이순재는 오랫동안 함께해온 방송가 동료들과 함께 거제도에 머물게 되고, 그곳에서 의사 소통이 가능한 경찰견 출신 소피(아리, 목소리 연기 배정남)를 만나 미스터리한 사건들을 하나 하나 해결해나간다. 이러한 이순재와 소피의 공조를 중심으로 사건을 추리해나간다. 여기에 이순재의 손녀이자 신입 경찰 홍초원(연우)가 힘을 보태며 추리와 가족 이야기를 펼쳐나간다.","link":"https://m.entertain.naver.com/now/article/009/0005388220","retrieved":1730279357124},{"title":"김대욱, 양동구에 분노의 소금 세례…잔뜩 성났네('조립식 가족')","contents":"최무성이 최원영을 위해 분노의 소금 세례를 날린다. JTBC 수요드라마 '조립식 가족'이 윤정재(최원영 분)에게 또다시 찾아온 양동구(이종혁 분)를 제대로 문전박대하는 현장이 포착돼 흥미를 끌고 있다. 앞서 강해준(배현성 분)을 10년 동안 친아들처럼 키워온 윤정재 앞에 친부 양동구가 등장하면서 일대 혼란이 시작됐다. 특히 태어난 이후로 본 적도 없던 친아버지 양동구가 나타나 재산 상속을 빌미로 외려 뻔뻔하게 행동하자 강해준은 마음에 큰 상처를 받았다. 또한 윤정재가 행여나 친아버지인 양동구를 따라가라고 할까봐 속앓이를 해 보는 이들을 안타깝게 만들기도 했다. 윤정재 역시 양동구의 존재에 심란하긴 마찬가지였다. 친자식처럼 키워온 강해준을 보내고 싶지 않았지만 혈연도 아닌 그저 양육자일 뿐인 본인이 천륜을 막을 자격이 없다고 여겼던 터. 이렇게 서로가 입을 상처를 걱정해 외려 말을 아꼈던 두 사람은 눈물 어린 진심을 털어놓으며 계속해서 함께 살자는 약속을 나눠 뭉클함을 자아냈다. 공개","link":"https://m.entertain.naver.com/now/article/312/0000686951","retrieved":1730279357126},{"title":"'지옥2' 연상호 감독 \"김성철, 유아인 교체 부담감 컸지만 잘했다\" [인터뷰]","contents":"연상호 감독이 3년 만에 '지옥2'로 돌아왔다. 지난 시즌보다 더 강렬하고 거대해진 세계관에서 인물들은 각각의 담론을 펼친다. 특히 유아인을 지운 김성철의 존재감이 뚜렷하다. 연상호 감독은 모든 것을 능수능란하게 펼쳐내면서 평단의 호평을 받는 중이다. 지난 29일 연상호 감독은 서울 종로구에 위치한 한 카페에서 본지와 만나 넷플릭스 오리지널 시리즈 '지옥2' 인터뷰를 진행했다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철) 의장과 박정자(김신록)를 둘러싸고 소도의 민혜진(김현주) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 담았다. 시즌1은 2021년 공개 당시 골든 토마토 베스트 호러 시리즈 부문 1위에 등극했을 뿐 아니라 공개 열흘 만에 1억 1천만 시청 시간을 기록, 93여 개국에서 시리즈 TOP 10에 올랐다. 이번 시즌에서는 삶과 죽음, 죄와 벌과 같은 보편적인 주제에 대해 강렬한 질문을 던진다.","link":"https://m.entertain.naver.com/now/article/469/0000830569","retrieved":1730279357132},{"title":"트리플스타, 사생활 폭로에 SNS 댓글 막고 입꾹닫→서울시는 “행사 예정대로”[종합]","contents":"넷플릭스 서바이벌 예능 '흑백요리사'에서 최종 3위를 차지한 셰프 트리플스타(본명 강승원)에 대한 사생활 폭로가 나왔다. 이런 가운데 트리플스타는 소셜 미디어 댓글 기능과 더불어 입을 꾹 닫았다. 10월 30일 매체 디스패치는 트리플스타의 전처 A씨, 전여자친구 B씨의 주장을 바탕으로 트리플스타의 사생활 논란, 취업 로비 등을 보도했다. 이에 따르면 트리플스타는 2014년 미국 요리학교 재학 당시 A씨를 처음 만나 2022년까지 연애, 결별, 재결합을 반복했다. 두 사람은 2022년 5월 결혼했고, 3개월 뒤 이혼했다. 혼인신고를 하지 않아 법적 부부가 아닌 사실혼 관계였다고. 전처 A씨는 요리학교 ‘르 꼬르동 블루’ 유학생이었던 트리플스타를 미슐랭 레스토랑에 취업시키기 위해 지인에게 명품백을 선물하며 로비를 했다고 폭로했다. 더불어 A씨는 트리플스타가 직접 쓴 수십 장의 반성문을 공개하기도 했다. 반성문에는 \"옷 야하게 입은 여자 손님이 (테이블에) 혼자 앉아 있는데 불 꺼진 창고","link":"https://m.entertain.naver.com/now/article/609/0000914955","retrieved":1730279357133},{"title":"‘지옥 판사’ 박신혜X김재영, 예쁘고 멋지고 다 하는 ‘비주얼 파티’","contents":"‘지옥에서 온 판사’ 박신혜, 김재영의 비주얼 파티도 2회 남았다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표 조은지는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 쟁쟁한 경쟁작들 사이에서 꾸준히 2049 시청률 1위, 금토드라마 시청률 1위를 차지하며 시청자들의 뜨거운 사랑을 받고 있다. 안방극장을 사로잡은 ‘지옥에서 온 판사’의 매력 포인트는 사악하지만 사랑스러운 안티히어로 강빛나가 선사하는 짜릿한 카타르시스, 부드러움과 날카로움이 공존하는 한다온의 매력, 예측불가 상상초월 전개, 스피디하고 과감한 연출, 혐관인 듯 아닌 듯 중독적이 남녀 주인공의 ‘美친 관계성’, 배우들의 열연 등. 또 놓칠 수 없는 것이 박신혜, 김재영의 눈부신 비주얼 케미스트리다. 박신혜가 분한 강빛나는","link":"https://m.entertain.naver.com/now/article/009/0005388192","retrieved":1730279357134},{"title":"삼성TV플러스, 글로벌 이용자 8800만 돌파","contents":"삼성 TV 플러스의 글로벌 월간 활성 이용자수(MAU)가 8천800만명을 돌파했다. 30일 삼성전자 뉴스룸에 따르면 삼성 광고 기반 무료 스트리밍(FAST) 서비스인 삼성 TV 플러스의 지난달 글로벌 시청 시간이 작년 동기 대비 50% 이상 증가했다. 삼성 TV 플러스의 MAU는 8천800만명을 넘었다. 이에 따라 삼성 TV 플러스는 북미 기준 삼성 스마트 TV에서 가장 많이 사용하는 앱 1위를 기록했다. 삼성전자는 글로벌 FAST 시장의 3대 업체인 로쿠, 투비, 플루토의 MAU(각 8천만∼9천만명)와 비슷한 수준의 사용자를 확보하며 시장을 선도하고 있다고 설명했다. 삼성 TV 플러스는 타이젠 운영체제(OS) 바탕의 FAST 서비스로, 현재 3000여개의 채널을 제공 중이다. 최근 온라인 동영상 서비스(OTT) 구독료가 상승하는 ‘스트림플레이션’(스트리밍+인플레이션) 현상에 따라 소비자로부터 주목받고 있다. 삼성 TV 플러스의 빠른 성장은 광고의 주요 타깃인 18∼49세의 MZ세대","link":"https://m.entertain.naver.com/now/article/144/0000997764","retrieved":1730279357136},{"title":"최현석 \"안성재, 내 요리 안좋아해\"…김구라 \"마음에 담아뒀나\"","contents":"'라디오스타' 최현석 셰프와 안성재 셰프의 지독한 '혐관 로맨스'(혐오관계+로맨스)가 시작된 첫 만남에 대한 에피소드가 공개된다. 30일 방송되는 MBC '라디오스타'는 밀라논나, 최현석, 권율, 임우일이 출연하는 '흑백 글로벌좌' 특집으로 꾸며진다. 방송에 앞서 '최현석, 9년 전부터 시작된 안성재 셰프와의 지독한 로맨스 \"저는 그 친구 요리를 좋아해요\"'라는 제목의 선공개 영상에서는 김국진이 최현석 셰프에게 안성재 셰프와 언제부터 알게 된 건지 물었다. 이에 최현석 셰프는 과거 '올리브쇼'라는 프로그램에서 선배 셰프로서 안성재 셰프의 요리를 평가했다고 밝혔다. 또한 그는 당시 안성재 셰프의 장점만 콕 집어서 이야기를 했다며 \"저는 그 친구 요리를 좋아해요\"라고 고백하기도. 최근 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')에서는 안성재 셰프가 최현석 셰프의 요리를 혹독하게 평가해 10여 년 만에 달라진 두 사람의 관계에 모두의 이목이 집중된 바 있다. 이에","link":"https://m.entertain.naver.com/now/article/421/0007878230","retrieved":1730279357137},{"title":"‘지옥2’ 김현주 “진짜 지옥은 내 안의 나약함…도예로 수양” [인터뷰②]","contents":"배우 김현주가 자신만의 스트레스 해소법을 공개했다. 30일 오후 서울 종로구 한 카페에서는 넷플릭스 오리지널 시리즈 ‘지옥’ 시즌2에 출연한 김현주의 인터뷰가 진행됐다. 이날 김현주는 “작품에서도 이야기하지만 지옥은 완전히 다른 공간에 있는 게 아니다. 내 의지나 선택에 따라 지금이 될 수도 있다”며 “개인적으로는 나의 가장 나약한 부분 안에서 사는 게 지옥이라고 생각한다. 그걸 벗어나려는 노력, 의지 없이 그 속에서 계속 있는 게 지옥인 거 같다”고 말했다. 이어 “어렸을 때는 그런 감정적인 것에 빠져 있는 게 용납됐다. 하지만 이제는 스스로 나잇값을 못한다는 생각이 들더라”며 “저는 무수히 많은 시행착오를 겪어서인지 소위 말하는 스트레스 해소법이 많다. 다행히 취미가 많은 편”이라고 밝혔다. 김현주는 “최근에는 도예에 빠졌다. 계속 손을 쓰면서 흙을 만지니까 수양 되는 기분, 차분해지는 느낌이다. 또 결과물이 나오니까 뿌듯함도 있다”며 “일단 엉덩이를 떼고 두 다리를 움직여야 그","link":"https://m.entertain.naver.com/now/article/241/0003391427","retrieved":1730279357139},{"title":"‘지옥2’ 김현주 “시즌3 출연? 거절할 이유 없어” [인터뷰①]","contents":"배우 김현주가 ‘지옥’ 시즌3 출연에 긍정적인 답변을 내놨다. 30일 오후 서울 종로구 한 카페에서는 넷플릭스 오리지널 시리즈 ‘지옥’ 시즌2에 출연한 김현주의 인터뷰가 진행됐다. 이날 김현주는 앞서 연상호 감독이 ‘지옥’ 시즌3를 만든다면 민혜진(김현주)을 중심으로 이야기를 만들고 싶다고 한 것을 두고 “저도 오늘 기사를 보고 처음 알았다”며 “시즌3이 만들어진다면 참여한 배우로서 너무 반가운 일”이라고 답했다. 김현주는 “감독님과 따로 시즌3에 대한 이야기를 나눈 적은 없지만 어쨌든 감사한 이야기”라며 “감독님이 민혜진 캐릭터에 애착이 있으신 거 같다. 감독님이 다른 배우를 쓰려고 하는 게 아니라면 저는 당연히 할 거다. 거절할 이유가 없다”고 말했다. 그러면서도 김현주는 “시즌3가 어떤 문제를 해결하고 해답을 내려줄 거라고 생각하지는 않는다. ‘지옥’ 자체가 모든 걸 설명하는 작품은 아니라고 생각한다. 시즌2 엔딩도 다음을 위한 기대 심리 자극이 아닌, 사고의 다양성을 위함이라","link":"https://m.entertain.naver.com/now/article/241/0003391426","retrieved":1730279357140},{"title":"'페이스미' 이이경 \"성형외과 의사 연기 위해 피부 봉합도 연습\"","contents":"‘페이스미’ 이이경이 성형외과 의사 연기를 위해 쏟은 노력에 대해 얘기했다. 30일 KBS 2TV 새 수목드라마 '페이스미'(극본 황예진/ 연출 조록환) 측은 극 중 성형외과 의사 한우진으로 분한 이이경과 나눈 인터뷰를 공개했다. '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 이이경은 극 중 성형외과 의사 한우진으로 분한다. 한우진은 수다스럽고 쾌활한 면모를 지니고 있으면서도 친구 차정우(이민기 분)를 생각하는 진중함까지 지닌 다채로운 매력의 인물이다. 이에 이이경은 한우진에 완벽하게 녹아들어 자신만의 개성 넘치는 연기를 통해 극 견인에 힘을 보탤 예정이다. '페이스미'에 푹 빠져들었다는 이이경은 \"장르부터 마음에 들었다\"라며 \"무엇보다 성형외과 의사 역할이 매력적으로 끌렸다\"라고 작품을 선택한 이유를 밝혔다. 그뿐만 아니라 한우진 캐릭터에 대한 애정을 한껏 드러낸 그는 \"한우진은 친근","link":"https://m.entertain.naver.com/now/article/421/0007878207","retrieved":1730279357142},{"title":"임미숙, 남편 바람 정황 목격?…♥김학래 “나도 몰라” 진땀 뻘뻘 (동치미)","contents":"코미디언 김학래가 아내가 목격한 바람 정황에 대해 해명했다. 30일 MBN 측은 ‘속풀이쇼 동치미’ 624회 방송을 앞두고 선공개 영상을 홈페이지에 게재했다. 영상에서 이경애는 “‘임미숙 대신 나왔다. 임미숙이 ’나는 직접 얘기할 수 없으니 소개시켜준 네가 책임지라’고 해서 나왔다”며 “김학래 오빠 바람 피운 얘기는 앞으로도 많다”며 폭로를 예고했다. 이경애는 김학래에 대해 “일하고 자기계발만 하지 여자가 없더라. 개그맨 여자 후배에게 참 잘하는데 칼같이 선을 그었다. ‘저런 사람이면 괜찮겠다’ 싶어서 임미숙에게 적극 소개했다”고 했다. 그러나 임미숙은 김학래와 결혼식 끝날 때까지 불만을 가지고 있었다고. 느린 스킨십이 고민인 임미숙에게 이경애는 “내가 사람은 잘 봤다. ‘얼마나 귀하게 여기면 그러겠냐’고 칭찬했다. 그런데 임미숙이 그러길 ‘이 나이 때까지 지켜준다’더라. 임미숙이 나만 보면 ‘너 때문에 이번 생은 망했다’라고 화를 낸다”고 해 웃음을 안겼다. 이어 이경애는 김학래에","link":"https://m.entertain.naver.com/now/article/144/0000997761","retrieved":1730279357143},{"title":"'피의 게임3' 김경란→빠니보틀, 캐릭터 포스터 공개","contents":"‘피의 게임3’가 공개를 앞두고 치열한 생존 경쟁을 예고했다. 오는 11월 15일 첫 공개될 웨이브 오리지널 ‘피의 게임 시즌3’(이하 ‘피의 게임 3’)는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 앞서 압도적인 뇌지컬을 가진 플레이어들의 출사표가 공개된 가운데 사람의 심리를 주무르는 정치꾼들의 포부가 담긴 2차 캐릭터 포스터가 이목을 모은다. 서바이벌 프로그램 역대 최강의 플레이어로 평가받는 김경란과 속임수의 귀재 임현서의 범상치 않은 가치관이 시선을 사로잡는다. 게임 능력 뿐만 아니라 선과 악을 가르는 정치력, 상대를 몰아붙이는 처세술 등 탄탄한 능력치를 가진 두 사람이 “나는 내가 살아야겠다”는 목표대로 ‘나’를 살리기 위해 어떤 행보를 보여줄지 궁금해지고 있다. (사진=웨이브) (사진=웨이브) 그런가 하면 수단과 방법을 가리지 않고 생존을 위해 몸부림칠 빠니보틀과 충주맨의 배틀도 예고된 상황. 국내 여행 유튜브 구독자 수 1위","link":"https://m.entertain.naver.com/now/article/018/0005872794","retrieved":1730279357145},{"title":"김경란-임현서-주언규-빠니보틀-충주맨-악어…정치꾼들 포스터 공개 (피의 게임 3)","contents":"제왕을 잡아먹는 무서운 킹메이커들이 생존 목표를 밝히며 서바이벌 열기를 예열하고 있다. 오는 11월 15일 첫 공개될 웨이브 오리지널 ‘피의 게임 시즌3’(‘피의 게임 3’)는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 앞서 압도적인 뇌지컬을 가진 플레이어들의 출사표가 공개된 가운데 사람의 심리를 주무르는 정치꾼들의 포부가 담긴 2차 캐릭터 포스터도 눈길을 끈다. 특히 서바이벌 프로그램 역대 최강의 여성 플레이어로 평가받는 김경란과 속임수의 귀재 임현서의 범상치 않은 가치관이 시선을 사로잡는다. 게임 능력 뿐만 아니라 선과 악을 가르는 정치력, 상대를 몰아붙이는 처세술 등 탄탄한 능력치를 가진 두 사람이 “나는 내가 살아야겠다”는 목표대로 ‘나’를 살리기 위해 어떤 행보를 보여줄지 궁금해지고 있다. 그런가 하면 수단과 방법을 가리지 않고 생존을 위해 몸부림칠 빠니보틀과 충주맨의 배틀도 예고된 상황. 국내 여행 유튜브 구독자 수 1위 빠","link":"https://m.entertain.naver.com/now/article/241/0003391425","retrieved":1730279357154},{"title":"'300억 건물주' 유재석, \"딸이 제일 반겨줘\"...딸바보 면모 드러내 ('틈만나면')","contents":"방송인 유재석이 둘째 딸 나은이를 향한 애정을 드러냈다. 29일 방송된 SBS '틈만 나면'에서는 게스트로 배우 이서진이 출연해 이야기를 나누는 모습이 공개됐다. 이날 유치원을 방문한 유재석은 아이들을 보고 아빠 미소를 지었다. 이서진은 유재석에 자녀의 나이를 물었고, 유재석은 \"이제 (첫째는) 중학교 2학년, 한 명(둘째)은 아직 초등학교 1학년이 안 됐다. 내년에 초등학교 들어간다\"라고 설명했다. 그러면서 \"나도 집에 가면 나은이가 제일 반겨줘\"라며 딸에 대한 남다른 애정을 보였다. 유재석의 딸 사랑은 지난 12일 방송된 MBC '놀면 뭐하니?'에서도 드러났다. 이날 유재석은 하하와 함께 오지마을의 택배기사로 변신했고, 두 딸을 키우는 부부의 집을 방문했다. 그 집 막내딸은 배달 떡볶이를 먹고 싶다며 눈물을 흘렸는데, 부부의 집이 배달 지역에 들지 않아 배달을 시킬 수 없었던 것이다. 유재석과 하하는 막내딸에 배달 떡볶이를 어떻게든 구하겠다고 약속했다. 유재석은 \"지금 송이(하하","link":"https://m.entertain.naver.com/now/article/213/0001314722","retrieved":1730279357154},{"title":"'5남매 父' 정성호, 남다른 집안 내력 \"아버지 16남매…환갑잔치 때 100명 집합\" ('홈즈')","contents":"정성호가 다산이 집안 내력이라고 밝혀 눈길을 끌었다. 31일 방송되는 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 개그맨 정성호와 모델 겸 방송인 이현이가 출격한다. 서울에서 단독주택을 찾는 의뢰인이 등장한다. 현재 의뢰인은 MBC 라디오 PD이자, 책까지 집필한 작가로 6학년, 3학년, 5살 세 아이를 키우고 있다고 한다. 그동안 남편이 육아휴직으로 3년 동안 아이들을 키웠으며, 최근 복직했으나 출·퇴근 시간에만 무려 4시간이 소요돼 이사를 결심했다고 한다. 희망 지역은 남편 직장이 있는 광화문과 MBC 상암동에서 30분 거리의 종로구, 마포구, 서대문구, 양천구를 원했으며, 아이들을 위해 학세권이 있는 곳을 바랐다. 아이들은 이층집에 마당과 베란다가 있길 희망했다. 예산은 전세일 경우, 8억 원까지 가능했으며, 매매일 경우 14억 원까지 가능하다고 밝혔다. 복팀에서는 모델 겸 방송인 이현이와 박나래가 출격하며, 덕팀에서는 개그맨 정성호가 출격한다. 정성호는 '다산'을 집안 내력","link":"https://m.entertain.naver.com/now/article/312/0000686946","retrieved":1730279357154},{"title":"‘결혼하자 맹꽁아!’ 이은형, 막무가내 밉상 발언 투척→박탐희 분노 유발","contents":"‘결혼하자 맹꽁아’. 사진 | KBS 이은형과 박탐희가 제대로 한판 붙는다. 오늘(30일) 저녁 8시 30분 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온) 18회에서는 맹공부(이은형 분)와 엄홍단(박탐희 분)의 폭풍 입씨름이 벌어진다. 오늘(30일) 방송을 앞두고 공개된 스틸에는 언짢은 표정으로 서로를 바라보고 있는 공부와 홍단의 모습이 담겨 있다. 눈만 마주쳤다 하면 쌍심지를 켜고 달려드는 두 사람이 이번에는 또 어떤 일로 마주하게 됐는지 궁금해진다. 이날 방송에서 공부와 홍단은 연달아 터지는 혐관 모먼트로 시청자들의 웃음을 책임질 예정이다. 먼저 공부는 홍단이 말을 하려고 할 때마다 가로채고 자신이 하고 싶은 말만 내뱉으며 그야말로 킹받는 티키타카를 선보인다. 특히 공부는 밉상 발언들을 막무가내로 내뱉으며 홍단을 열받게 한다. 공부가 한 마디 한 마디 던질 때마다 홍단은 당황하고 당혹감을 감추지 못할","link":"https://m.entertain.naver.com/now/article/468/0001104756","retrieved":1730279357162},{"title":"\"중3 되면 돈 벌어야지\" 엄마가 할 소리인가..매일 술 마시고 막말 [고딩엄빠5]","contents":"'고딩 엄마' 김정민이 중3 아들 앞에서 매일 술을 마시는 충격 일상을 공개한다. 30일 오후 방송되는 MBN 예능 프로그램 '어른들은 모르는 고딩엄빠5'(이하 '고딩엄빠5') 20회에서는 김정민이 고1에 엄마가 된 사연을 밝히는 한편, 심각한 알코올 문제로 인해 중3 아들과 사이가 멀어졌음을 고백해 안타까움을 자아낸다. 우선 김정민은 재연 드라마를 통해 \"고1 때 남자친구의 권유로 술을 마시다가 동거를 했고, 범죄를 저지른 남자친구가 소년원에 가게 된 뒤에서야 임신 사실을 알게 됐다\"고 털어놓는다. 이어 \"남자친구가 출소 후 찾아와 함께 살았지만, 폭력을 일삼아 헤어졌다. 그러다 어머니마저 세상을 떠나면서 술에 의존하게 됐다. 여기에 우울증까지 심해져, 아이가 시설에 보내졌는데도 여전히 술을 못 끊고 있다\"고 토로한다. 재연 드라마가 끝나고 김정민이 중3 아들과 함께 사는 일상이 공개된다. 아침에 눈을 뜬 김정민은 등교 준비를 하는 아들에게 \"(술을 마셔서) 속이 안 좋으니 라면","link":"https://m.entertain.naver.com/now/article/108/0003278242","retrieved":1730279357162},{"title":"\"한국 전쟁 고아였던 母의 아들\"...월클 아티스트의 고백 (하와이연가)","contents":"힘겨운 타향살이를 했던 비올리스트 리처드 용재 오닐이 가족사를 털어놓았다. 오는 30일 개봉한 '하와이 연가'의 출연자이자 그래미상 수상에 빛나는 세계적인 비올리스트 리처드 용재 오닐이 '하와이 연가'의 이진영 감독과 나눈 인터뷰, 스페셜 포스터를 공개했다. 리처드 용재 오닐은 영화 '하와이 연가'의 두 번째 에피소드 ‘할머니의 놋그릇’에서 ‘오빠생각’, ‘아리랑’, ‘대니 보이’ 3곡을 연주한다. 콘서트 홀이 아닌, 하와이의 눈이 시리도록 아름다운 풍광을 배경으로 연주하는 리처드 용재 오닐의 모습과 친숙하면서 애달픈 비올라 선율은 관객에게 눈과 귀 호강을 제대로 시켜줄 예정이다. 리처드 용재 오닐의 연주를 배경으로 한 '하와이 연가' 두 번째 에피소드 ‘할머니의 놋그릇’은 1912년 17세 나이에 ‘사진 신부’가 되어 낯선 남자와 결혼하기 위해 하와이로 떠난 실존 인물 ‘임옥순’의 시점에서 펼쳐지는 이야기다. 세 곡 모두 고향에 대한 ‘임옥순’의 그리움과 절절한 심경을 대변하며,","link":"https://m.entertain.naver.com/now/article/311/0001789692","retrieved":1730279357162},{"title":"[매일경제TV] 전통 춤을 현대적으로 재해석하다","contents":"이야기를 담다(31일 오후 6시 30분) 한국 현대무용의 거장, 안애순 안무가의 이야기를 만난다. 그는 한국의 전통 춤사위를 현대적인 감각으로 재해석하고, 새로운 안무 스타일을 개척하며 다양한 경계를 허무는 작업을 시도해왔다. 프로시니엄 극장의 틀을 벗어나 무용수와 관객이 자유롭게 소통할 수 있는 무대를 만들며, 대중성과 예술성을 겸비한 작품들을 선보여 현대무용의 대가로 자리매김했다. 그가 연출한 신작 '행+-'의 철학과 무대 구성에 대한 깊이 있는 이야기를 나눈다. '행+-'는 전통 춤 '춘앵무'를 현대적인 시각으로 재해석하여 전통과 현대의 조화를 이룬 작품으로, 시공간을 자유롭게 이동하는 작품이다.","link":"https://m.entertain.naver.com/now/article/009/0005388136","retrieved":1730279357162},{"title":"[MBN] 대혼돈 연애에 빠진 돌싱 하우스","contents":"돌싱글즈6(31일 오후 10시 20분) 창현과 선명한 러브라인을 그리고 있던 지안이 돌발 행동으로 대혼돈 사태를 만든다. 창현과의 데이트를 마친 후 자신의 마음에 희영이 남아 있음을 깨닫게 된 지안은 창현에게 대화를 신청한다. 지안은 자신의 달라진 마음을 솔직하게 털어놓고 창현은 갑작스러운 말에 당황한다. 이어 지안은 다른 돌싱남녀들에게 희영을 향한 자신의 감정을 솔직하게 고백하고 \"내일부터 내가 어떻게 하면 좋을지 알려달라\"며 조언을 구한다. 하지만 돌싱남녀들은 지안의 마음이 이해가 되지 않는 듯 조심스러운 반응을 내놓는다. 한편 충격을 가라앉히지 못한 창현은 룸메이트인 희영을 찾아간다.","link":"https://m.entertain.naver.com/now/article/009/0005388135","retrieved":1730279357163},{"title":"박서진♥홍지윤, 애정전선에 먹구름 꼈다…\"억울하면 나와, 삼자대면 해야\"('미스쓰리랑')","contents":"'미스쓰리랑' 미스김이 박서진과 홍지윤 사이를 질투한다. 10월 30일 방송되는 TV CHOSUN '미스쓰리랑'은 '사랑과 전쟁' 특집으로 꾸며진다. 각각 6살, 4살 연하의 남자 친구와 뜨거운 사랑 중인 서정희-서동주 모녀가 출격한다. 여기에 연애부터 결혼까지 반세기 동안 뜨거운 사랑을 이어오고 있는 장광-전성애 부부가 합류한다. 흥미진진한 러브 스토리와 우열을 가릴 수 없는 노래 대결이 시청자의 이목을 사로잡을 전망이다. 뿐만 아니라 미스김과 박서진, 홍지윤의 삼각관계가 시청자들의 도파민을 제대로 자극할 예정이다. 그간 박서진을 향한 열렬한 팬심을 드러내며 '서진 바라기'로 불려 온 미스김은 \"서진 왕자님이 다른 분과 알콩달콩하고 있으니까 기분이 안 좋더라. 방송을 보고 너무 충격받았다\"고 밝힌다. 이어 미스김이 \"홍지윤 선배님! 박서진 왕자님은 제 겁니다!\"라고 선전 포고를 날려 녹화장 분위기가 후끈 달아오른다. 이에 MC 붐은 \"지윤 씨도 억울하면 나와라. 여기서 삼자대면을","link":"https://m.entertain.naver.com/now/article/312/0000686945","retrieved":1730279357164},{"title":"故 김수미, 김혜자 재회에 눈물 왈칵‥추모 물결 속 재조명 된 영상(회장님네)","contents":"배우 김수미가 갑작스럽게 세상을 떠난 가운데, 생전 김혜자와의 재회 영상이 재조명되고 있다. 김수미는 지난 10월 25일 오전 자택에서 심정지 상태로 발견돼 병원으로 이송됐으나 75세를 일기로 끝내 세상을 떠났다. 사인은 고혈당 쇼크다. 발인식이 엄수된 후에도 많은 선후배들의 애도가 이어지고 있는 가운데, 생전 김수미가 출연한 tvN STORY ‘회장님네 사람들’ 방송이 재조명 되고 있는 가운데, 특히 김혜자가 출연한 영상이 누리꾼들에게 주목받고 있다. 지난해 9월 11일 방송된 ‘회장님네 사람들’에서는 출연자들이 오랫동안 애타게 기다린 김혜자가 출연했다. 김수미는 손님의 정체를 모르는 상황에서도 정성스럽게 식혜와 족발 등을 준비했다. 촬영지로 향하던 김혜자는 ‘전원일기’ 출연자들과 얼마만의 재회냐는 질문에 “너무 오래돼서 생각도 안 난다. �P나고 나서 두심 씨랑 수미 씨는 그래도 만났다”라며 “최불암 씨가 남편이었고 모든 게 좋았다. 나의 부족한 걸 다 감싸주고 두심","link":"https://m.entertain.naver.com/now/article/609/0000914952","retrieved":1730279357166},{"title":"지드래곤 \"사실 SM 연습생 출신\" 반전 고백 (유퀴즈)","contents":"가수 지드래곤이 '유 퀴즈 온 더 블럭'에 뜬다. 30일 오후 8시 45분 방송되는 tvN ‘유 퀴즈 온 더 블럭’ 267회에는 대한민국 여군 최초 개발시험비행 조종사 정다정 소령과 영원한 시대의 아이콘이 지드래곤(G-DRAGON)이 출연한다. 여군 최초 전투기 개발시험비행 조종사 정다정 소령이 ‘유 퀴즈’를 찾는다. 정다정 소령은 세계에서 8번째로 개발 중인 4.5세대 이상 초음속 전투기 KF-21의 시범비행 조종사로, 서울에서 독도까지 10분 만에 도착하는 KF-21의 핵심 기술들을 소개한다. 이와 함께 각종 극한의 상황 속에서 고난도 임무를 수행하는 놀라운 시범비행 조종사의 세계도 만나볼 수 있다. 베테랑 조종사를 양성하는 데만 200억이 든다는 사실과 함께 하나당 2억 짜리인 첨단 헬멧의 비밀도 흥미를 더할 예정. 특히 유재석이 비행과 관련해 남다른 박식함을 뽐내자 조세호는 “꿈이 파일럿이었나”라고 감탄해 웃음을 자아낸다. 정다정 소령이 밝히는 ‘군인스러움’이 튀어나오는 일상","link":"https://m.entertain.naver.com/now/article/311/0001789691","retrieved":1730279357168},{"title":"박현호♥은가은, 대관람차 뜨거운 입맞춤... \"첫사랑이자 마지막 사랑\" (신랑수업)","contents":"박현호♥은가은 커플이 대관람차 안에서 스킨십을 나눴다. 오는 30일 오후 9시 30분 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 137회에서는 박현호가 여자친구 은가은의 일일 매니저로 나서 자상한 매력을 발산하는 것은 물론, 스케줄을 마친 뒤 ‘남친 모드’로 변신해 로맨틱한 데이트에 나서는 하루가 공개된다. 이날 박현호는 당진에서 행사를 하는 은가은을 위해 손수 차를 운전한다. 또한 행사장에 도착해 여자친구의 옷과 신발 등을 세심하게 챙긴다. 박현호의 응원 덕에 무대를 성황리에 마친 은가은은 “평소 당진에 오면 가보고 싶었던 곳이 있다”며 대관람차가 있는 인근 놀이동산으로 이끈다. 설레는 마음으로 대관람차에 오른 두 사람은 아름다운 풍경을 즐기며 꽁냥꽁냥한 분위기를 풍긴다. 그러다 정상에 오르자 자연스레 뽀뽀를 한다. 스튜디오에서 이를 지켜보던 ‘연애부장’ 심진화는 “진짜 아름답다!”라며 촉촉한 눈빛을 보내고, ‘교장’ 이승철은 “이런 날이 올 줄이야! 진짜","link":"https://m.entertain.naver.com/now/article/311/0001789690","retrieved":1730279357170},{"title":"최현석 \"안성재, 내 요리는 그냥 싫다고..골프 함께 치는 사이\"[라디오스타]","contents":"'라디오스타'에서 최현석 셰프와 안성재 셰프의 지독한 '혐관 로맨스(혐오관계+로맨스)'가 시작된 첫 만남에 대한 에피소드가 공개됐다. 30일 오후 방송되는 MBC '라디오스타'는 밀라논나, 최현석, 권율, 임우일 출연하는 '흑백 글로벌좌' 특집으로 꾸며진다. 방송에 앞서 '안성재 심사를 마음에 담아둔 최현석?'이라는 제목의 선공개 영상이 공개됐다. 김국진이 최현석 셰프에게 안성재 셰프와 언제부터 알게 된 건지 묻자, 그는 과거 '올리브쇼'라는 프로그램에서 선배 셰프로서 안성재 셰프의 요리를 평가했다고 밝힌다. 최현석 셰프는 당시 안성재 셰프의 장점만 콕 집어서 이야기를 했다며 \"저는 그 친구 요리를 좋아한다\"고 고백하기도. 최근 넷플릭스 '흑백요리사'에서는 안성재 셰프가 최현석 셰프의 요리를 혹독하게 평가하며 10여 년 만에 달라진 두 사람의 관계에 모두의 이목이 집중된 상황. 이에 최현석 셰프는 \"그 친구는 제 요리를 안 좋아하더라\"라며 \"싫어할 수 있지만 (다른 참가자에게는) '","link":"https://m.entertain.naver.com/now/article/108/0003278238","retrieved":1730279357171},{"title":"Watching too much K-drama? Actually, that can be considered a full-time job.","contents":"Being a fan can be a full-time job if you post on YouTube, according to findings from the streaming platform released on Wednesday. Google and market researcher SmithGeiger jointly surveyed 732 Korean online fans aged 14 to 44 in May and found that 90 percent consumed content related to their interests at least once a week on YouTube. Among young Korean fans aged 14 to 24, half identified as \"casual fans\" who solely consume fan content, while the other half strive to create something from their","link":"https://m.entertain.naver.com/now/article/640/0000060867","retrieved":1730279357172},{"title":"'강매강' 김동욱, 살인사건 진실 밝힐까…박세완 절규까지","contents":"‘강매강’ 김동욱과 강력반이 ‘한동희 닮은꼴 사망 사건’ 수사에 나선다. 30일 공개되는 디즈니+ 시리즈 ‘강매강’ 최종회에선 동방유빈(김동욱 분)의 옛사랑인 송재인(한동희 분) 닮은꼴 사망 사건의 진실을 파헤치기 위해 공조 수사를 벌이는 강력반의 모습이 그려진다. 앞서 15~16화 에피소드는 동방유빈과 강력반이 불법 도박 사이트 조직을 궤멸시키고, 완벽한 원 팀으로 거듭나는 과정이 흥미진진하게 그려졌다. 하지만 불법 도박 사이트에 불법 고리대금업과 조폭까지 연루되어 난항이 생기자, 동방유빈은 MZ 연합 보스의 마스터를 잡기 위한 특단의 조치로 위장 조폭 동방파를 결성한다. 특히 동방유빈은 MZ 연합 이인자 윤변(김범수 분)이 동방파를 직접 찾아오게 하기 위한 빌드업을 치밀하게 설계하는 등 동방파로 이어진 강력반의 전원 부캐 플레이와 ‘눈에는 눈, 이에는 이’ MZ 조폭 참교육이 짜릿한 사이다 재미를 선사했다. (사진=월트디즈니 컴퍼니 코리아) (사진=월트디즈니 컴퍼니 코리아) (사","link":"https://m.entertain.naver.com/now/article/018/0005872778","retrieved":1730279357175},{"title":"김용만 화나게 한 게스트 누구? “녹화 끊어” 정형돈이 직관 (조동아리)","contents":"방송인 김용만이 건방진 태도의 게스트 때문에 녹화를 중단시켰던 일화가 공개됐다. 10월 25일 채널 '조동아리'에는 '정형돈이 직관한 촬영장 미방분 썰 총정리'라는 제목의 영상이 게재됐다. 이날 정형돈은 김용만이 화낸 걸 본 적 있다며 SBS 예능 '재미있는 퀴즈클럽'을 언급했다. 정형돈은 \"누구라고 얘기 못 하겠는데 난센스 푸는 퀴즈였다. 용만이 형이 MC니까 '정답 뭐라고 생각하세요?'라고 했다. 그분 콘셉트가 시크하고 도도했다. 예능에 나와서 '저는 모르겠어요'라고 했다\"라고 이야기했다. 이어 정형돈은 \"용만이 형이 한두 번은 '그럴 수 있지' 하고 넘어갔는데, 한 시간 반을 '모르겠어요' 했다. 근데 용만이 형이 진짜로 화가 나서 '잠깐만 녹화 끊어' 했다. PD와 작가가 전부 용만이 형 방에 가서 난리가 난 거다\"라고 설명했다. 그러면서 정형돈은 \"그 게스트 분도 눈치를 채고 다시 용만이 형이 들어왔더니 게스트 분이 막 춤을 추더라\"며 당시 게스트 행동을 따라 해 웃음을 안","link":"https://m.entertain.naver.com/now/article/609/0000914951","retrieved":1730279357176},{"title":"탕웨이가 바라본 ♥김태용 감독 “10년의 시간 감사” 꿀 뚝뚝 일상 공개","contents":"중국 배우 탕웨이가 남편 김태용 감독을 향한 애정을 드러냈다. 탕웨이는 10월 30일 자신의 소셜미디어에 \"10년의 시간. 손잡고 영화. 인생 감사합니다!\"는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 김태용 감독을 촬영하는 탕웨이의 모습이 담겼다. 거울에 비친 탕웨이는 옅은 미소를 짓고 있다. 김태용 감독은 그런 탕웨이를 향해 사랑스러운 눈빛을 보냈다. 결혼 10년 차에도 달달한 부부의 근황이 흐뭇함을 자아낸다. 한편 탕웨이와 김태용 감독은 2011년 개봉한 영화 '만추'를 통해 연인으로 발전, 3년간의 열애 끝에 지난 2014년 결혼식을 올렸다. 슬하에 딸 썸머 양을 두고 있다. 탕웨이와 김태용 감독은 지난 6월 영화 '원더랜드'를 통해 배우와 감독으로 13년 만에 한 작품에서 호흡을 맞췄다.","link":"https://m.entertain.naver.com/now/article/609/0000914950","retrieved":1730275964086},{"title":"\"하루 맥주 16캔\"→\"시설 들어가라\"...고딩엄마의 충격 일상 (고딩엄빠5)","contents":"'고딩 엄마’ 김정민이 중3 아들에게 막말하는 모습이 공개되면서 패널들이 충격에 빠졌다. 30일 오후 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 20회에서는 김정민이 고1에 엄마가 된 사연을 밝히는 한편, 심각한 알코올 문제로 인해 중3 아들과 사이가 멀어졌음을 고백해 안타까움을 자아낸다. 우선 김정민은 재연드라마를 통해 “고1 때 남자친구의 권유로 술을 마시다가 동거를 했고, 범죄를 저지른 남자친구가 소년원에 가게 된 뒤에서야 임신 사실을 알게 됐다”며 ‘고1’에 엄마가 된 사실을 털어놓는다. 이어 “남자친구가 출소 후 찾아와 함께 살았지만, 폭력을 일삼아 헤어졌다. 그러다 어머니마저 세상을 떠나면서 술에 의존하게 됐다. 여기에 우울증까지 심해져, 아이가 시설에 보내졌는데도 여전히 술을 못 끊고 있다”고 토로한다. 재연드라마가 끝이 나자, 김정민이 중3 아들과 함께 사는 일상이 공개되는데, 아침에 눈을 뜬 김정민은 등교 준비를 하는 아들에게","link":"https://m.entertain.naver.com/now/article/311/0001789688","retrieved":1730275964090},{"title":"\"'한국인의 밥상' 무조건 봐\" 지진희, 최불암 대신해 내레이터 참여","contents":"배우 지진희가 '한국인의 밥상' 스페셜 내레이터로 나선다. 30일 KBS 1TV '한국인의 밥상' 측은 \"오는 31일 방송되는 자연 그대로의 맛 편에서는 14년 만에 첫 휴가를 떠난 최불암을 대신해 지진희가 스페셜 내레이터로 참여한다\"고 밝혔다. 이번 주 '자연 그대로의 맛' 편에서는 천혜의 경관 속에서 계절마다 대가 없이 받는 자연의 보물들로 차린 밥상을 선보인다. 경북 문경의 표고, 까치, 송이, 능이 등 자연산 버섯과 전남 신안군 영산도의 홍합, 돌미역, 참돔 등 백두대간에서 서해바다까지 야생 그대로의 맛을 살린 자연의 밥상이 시청자들의 미감을 자극할 것으로 기대를 모은다. 특히 지진희는 매력적인 중저음 보이스와 정확한 발음으로 정평이 난 배우인 만큼, 그의 내레이션은 마치 함께 현장에 있는 듯 몰입도를 높여줄 것으로 기대된다. 또한 그는 평소 '한국인의 밥상'을 꾸준히 시청해 온 애청자라고. 이와 관련해 지진희는 \"'한국인의 밥상'은 무조건 본다\"며 팬심을 고백했고 \"좋아하는","link":"https://m.entertain.naver.com/now/article/421/0007878174","retrieved":1730275964090},{"title":"곽범, 브루노 마스 패러디 인종차별? 이창호 \"아냐…원래 피부색\"","contents":"코미디언 이창호가 곽범이 브루노 마스를 패러디한 것은 인종차별과 관련이 없다고 히명했다. 30일 오후 방송된 SBS 파워FM '두시 탈출 컬투쇼'에서는 곽범과 함께 유튜브 채널 '빵송국'을 운영 중인 이창호가 나와 DJ 김태균과 진행을 맡았다. 이날 김태균은 지난 29일 '빵송국' 채널에서 공개된 로제의 '아파트.'(APT., 이하 '아파트') 패러디 영상이 화제가 된 것을 언급했다. 이에 이창호는 \"브루노 마스가 곽범 씨인데 살이 좀 쪄있죠\"라고 말했고, 김태균은 \"근데 엄지윤 씨도 싱크로율이 좋다\"라고 칭찬했다. 이창호는 이런 김태균의 말에 \"엄지윤 씨는 거의 비슷하고 항상 곽범 씨 때문에 걸린다\"라고 말해 웃음을 자아냈다. 또한 김태균은 \"(해당 영상이) 올린 지 하루도 안돼서 100만 돌파인데 곽범 씨는 스케줄 때문에 호주가 가 있다\"라고 언급했고, 이창호는\" 원래 이런 걸 본인이 와서 이야기하면 얼마나 좋나, 근데 하필 오늘 스케줄이라 이리저리 전화 오면 제가 받고 있다\"라","link":"https://m.entertain.naver.com/now/article/421/0007878167","retrieved":1730275964090},{"title":"김형서X지창욱, ‘만날 때마다 발전하는 3단 케미’ [O! STAR 숏폼]","contents":"30일 서울 포시즌스 호텔에서 디즈니+ 새 오리지널 시리즈 '강남 비-사이드'(극본 주원규·연출 박누리) 제작발표회가 진행됐다. 배우 지창욱과 조우진, 하윤경, 김형서(비비)가 출연하는 '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마로 11월 6일 공개된다. 배우 김형서, 지창욱이 질의응답 시간을 갖고 있다. 2024.10.30","link":"https://m.entertain.naver.com/now/article/109/0005186693","retrieved":1730275964090},{"title":"'지옥2' 김현주 \"액션도 할수록 늘어…기회 있다면 또 도전\"","contents":"부당한 세력에 저항하는 민혜진 연기…\"첫 시즌제 출연, 기쁘면서도 부담\" \"연상호 감독님이 '지옥' 시즌1을 촬영할 때 제가 뛰는 걸 보시고 '될까?' 싶었다고 하시더라고요. 그런데 시즌2에서 뛰는 모습을 보고 너무 많이 바뀌어 놀랐다고 하셨어요.\" 이달 25일 공개된 '지옥' 시즌2에서 김현주는 몸을 날리는 액션 연기로 또 한 번 박수를 받았다. 다수의 상대와 맞서 싸운 뒤 도망치는 상대를 차량으로 추격하는 장면, 후반부를 장식한 1대 1 액션 장면 등이 눈길을 끌었다. 30일 서울 종로구 한 카페에서 만난 김현주는 \"처음 '지옥' 촬영을 할 때 아무런 경험도 없는 상태에서 액션 연기를 시작해 큰 도전이었다\"며 \"저 자신을 고찰하는 계기가 된 작품인 것 같다\"고 털어놨다. 1990년대 말 하이틴 스타로 출발한 김현주는 주로 로맨스 작품의 여주인공을 연기하며 첫사랑 이미지가 강했다. 하지만 어느새 '지옥' 시즌1(2021), 영화 '정이'(2023)에 이어 '지옥' 시즌2까지 세 번","link":"https://m.entertain.naver.com/now/article/001/0015016577","retrieved":1730275964090},{"title":"권율, 브라이언도 울고 갈 결벽증 “집에 청소기 7대” (라스)","contents":"‘라디오스타’에 배우 권율이 출연해 ‘몽골 브라이언’이 된 사연을 털어놓는다. 오늘(30일) 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 밀라논나, 최현석, 권율, 임우일이 출연하는 ‘흑백 글로벌좌’ 특집으로 꾸며진다. 현재 권율은 MBC ‘지구를 닦는 남자들’(이하 지닦남)에 김석훈, 임우일, 신재하, 노마드션과 함께 출연 중이다. ‘지닦남’은 없는 대로 떠나는 여행을 통해 환경을 돌아보는 프로그램으로, 현재 몽골 대자연으로 떠난 이들의 모습을 보여주고 있다. ‘지닦남’에서 권율은 ‘20년 지기’인 김석훈과 함께 케미를 뽐내는 중. 그는 집에만 청소기가 7대라는 사실을 공개하면서 해당 프로그램에서 깔끔남의 이미지가 본인 그 자체라고 말해 놀라움을 자아낸다. 이와 관련한 에피소드를 방출하면서 ‘지구 청소’보다 ‘장 청소’가 힘들었던 사연을 밝힌다고 해 호기심을 높인다. 또한, 권율은 예능 프로그램 출연으로 예능계 황금 인맥이 생겼다고 밝힌다. 다름 아닌 ‘예능계","link":"https://m.entertain.naver.com/now/article/144/0000997758","retrieved":1730275964090}]}