{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[팝인터뷰①]'하얼빈' 현빈 \"안중근 꿈에 나왔으면 할 정도로 부담..정신적으로 가장 힘들었다\"","contents":"배우 현빈이 안중근 장군을 연기하게 된 심경을 고백했다. 현빈은 영화 '하얼빈' 제안을 받고 부담감에 세 번 고사했다. 한편으로는 또 기회라는 생각에 결국 수락했고, 안중근 장군이 되기 위해 상상하는 작업을 반복했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 현빈은 지금까지 한 작품 중에 정신적으로 가장 힘들었다고 털어놨다. 이날 현빈은 \"감독님이 제안을 주실 때마다 시나리오를 조금씩 고쳐서 주셨다. 한 번도 똑같은 책을 주신 적은 없다. 안중근 장군에 대한 자료들도 동시에 보면서 시나리오를 봤는데 나 또한 궁금한 지점이 생기기 시작했다\"며 \"감독님의 열정, 에너지, 내게 보내는 신호들이 복합적으로 맞았던 것 같다. 이런 분을 연기한다는게 부담일 수도 있지만, 동시에 기회라는 생각도 들었다\"고 밝혔다. 이어 \"안중근 장군 관련 남아있는 사료들을 보고 이분이 이렇게 하기까지 어떤 생각이 있었을까 상상했다\"며 \"지금까지도 해답을 잘 못찾은 것 같다. 조금","link":"https://m.entertain.naver.com/movie/article/112/0003737854","retrieved":1734578550634},{"title":"'하얼빈' 현빈 \"정신이 가장 힘들었던 작품…부담 아직도 못 떨쳐\"[인터뷰]①","contents":"배우 현빈이 영화 ‘하얼빈’에서 수 차례 고사 끝에 실존 위인 안중근 캐릭터를 맡게 된 과정과 연기하면 느낀 고충들을 털어놨다. 현빈은 영화 ‘하얼빈’(감독 우민호)의 개봉을 앞두고 19일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근 의사(현빈 분)가 독립 투쟁 동지들과 함께 하얼빈에서 이토 히로부미를 노리는 약 일주일의 과정과 고뇌를 그린다. 현빈은 ‘하얼빈’에서 실존 역사 위인인 안중근 역을 맡아 열연을 펼쳤다. ‘하얼빈’은 적군의 가족과 목숨마저 허투루 대하지 않던 안중근의 인본주의 정신과 극한의 상황 속에서도 원칙을 잃지 않던 고결한 성품을 그렸다. 어떤 상황에도 의로움을 잃지 않고 목적을 달성하기 위해 정도(正道)만을 걷고자 한 안중근이 과정에서 겪는 고독과 인간적 고뇌를 섬세하고 깊게 조명한다. 현빈은 기존의 위인전이나 작품들을 통","link":"https://m.entertain.naver.com/movie/article/018/0005909734","retrieved":1734578550635},{"title":"현빈 \"아들에게 자랑하고 싶은 영화, 아들 때문이라도 잘 만들고 싶었다\"  [인터뷰M]","contents":"영화 '하얼빈'의 안중근으로 변신한 배우 현빈을 만났다. 현빈은 '내부자들' '남산의 부장들'을 만든 우민호 감독과 함께 몽골, 라트비아 등에서 해외 로케이션을 진행하며 100여년 전 독립군들의 독립 루트를 재현해 냈으며 이 영화로 49회 토론토국제영화제에 초청되기도 했다. 어제 TV예능 프로그램을 통해 이 영화를 찍고 난 뒤 아내 손예진의 응원이 많은 힘이 되었다고 말했던 현빈이다. \"이 작품을 찍는 동안 와이프도 외로웠을 테고. 저도 작품의 특성상 쉽지 않은 거라는 걸 같은 배우여서 와이프가 너무 잘 알고 있었다. 끝나고 나서 와이프가 해줬던 '고생했어, 수고했어'라는 말이 굉장히 큰 힘이 되더라. 본인도 힘들었을 텐데 표현해 준 거 자체가 정말 좋았다.\"라며 아내에게 고마운 부분을 이야기했다. 영화를 촬영 직전 아들을 얻은 현빈은 \"촬영 당시에는 아버지로서의 감정이 많이 생기지는 않았는데 촬영을 끝내고 완성된 영화를 보니까 안중근이 더 대단하게 느껴졌다. 안중근도 처자식을 두고","link":"https://m.entertain.naver.com/movie/article/408/0000246444","retrieved":1734578550635},{"title":"현빈 “현 시국과 맞물린 ‘하얼빈’, 관객들에게 위로가 됐으면”[인터뷰]","contents":"의도치 않았지만 현 시국과 맞물려 묘한 여운을 남긴다. 배우 현빈이 대한의군 참모중장 ‘안중근’으로 분해 나라를 구하는 외로운 여정을 보여준 영화 ‘하얼빈’(감독 우민호)이다. “그러게요. 의도치 않게 여러 대사가 시의적절하다는 반응을 받게 된 상황이 됐네요. 우민호 감독이 그런 대사를 쓸 땐 지금 시국과 상관없이 안중근 장군의 기록에 기반해 조금씩 수정해서 쓴 거거든요. 이 영화 자체 최초 목표도 시원한 결과보다 독립군의 여정과 길을 보여주고 싶었던 거고요. 이 거사로 인해서 독립이 됐다는 게 아니라 이걸로 밑거름이 되어서 나아간다고 얘기하는 건데, 시국이 맞물려서 관객들이 여러 해석을 할 수 있을 것 같아요. 관객들에게 희망과 용기가 됐으면 좋겠습니다.” 현빈은 19일 스포츠경향과 인터뷰에서 ‘하얼빈’ 촬영기와 가족에 대한 이야기, 아버지가 된 마음가짐 등을 들려줬다. ■“안중근, 감히 상상할 수 없는 범주에 있는 분이죠” ‘하얼빈’은 안중근과 대한 의군들이 이토 히로부미를 척결","link":"https://m.entertain.naver.com/movie/article/144/0001007917","retrieved":1734578550635},{"title":"현빈 \"'하얼빈' 촬영 때 외로웠을 ♥손예진, 고생했단 말 큰 힘 돼\"","contents":"배우 현빈이 아내 손예진에 대한 애정을 드러냈다. 현빈은 19일 오전 서울 종로구 한 삼청동 카페에서 진행된 영화 '하얼빈'(감독 우민호) 관련 뉴스1과의 인터뷰에서 손예진이 '하얼빈' 촬영 후 위로를 해줬던 것에 대해 언급하며 \"그 상황에서는 와이프도 외로웠을 거다, 계속 촬영하고 있다 보니까\"라고 밝혔다. 이어 \"작품의 특성상 쉽지 않은 작품이라는 것을 (아내 손예진도)같은 배우라서 잘 알고 있다, 끝나고 나서 '고생했어' '수고했어'라는 말을 해준 게 내게 굉장히 큰 힘이 됐다, 본인도 힘들었을 텐데 표현해 준 자체가 좋았다\"고 고마움을 전했다. 현빈과 손예진은 지난 2022년 3월 결혼해 같은 해 11월 득남한 바 있다. 안중근이 처자식을 두고 독립운동에 투신했던 것을 이해할 수 있느냐는 말에 \"저럴 수 있을까 하는 생각이 들었다, 저렇게까지 가족을 버리고 나라를 위해서 안중근 장군처럼 할 수 있을까, 오히려 그런 생각을 했다, 쉽지 않았다\"고 설명했다. 그러면서 그는 \"자녀","link":"https://m.entertain.naver.com/movie/article/421/0007977121","retrieved":1734578550635},{"title":"'불법' 대통령 인터뷰하려는 기자에 총 겨눈 군인","contents":"* 이 글은 영화의 스포일러를 포함하고 있습니다. 분열과 통일은 인류가 탄생한 이래로 주요 논쟁거리였다. 현재 전 세계는 외형상 대체로 안정적인 통일국가를 영위하고 있지만 들여다보면 전혀 그렇지 않다. 분리독립을 외치는 지역이 무수히 많다. 그중에는 내전까지 나아갔던 경우도 많고 현재진행형인 경우도 많다. 우리나라도 6.25 전쟁이 휴전이라는 형태로 진행 중이지 않은가. 미국의 경우 1860년대에 '남북전쟁'이라 불리는 내전을 겪었다. 미국독립전쟁 이후 가장 큰 위기였다. 이후 미국의 두 번째 내전을 영화 &lt;시빌 워&gt;가 그렸다. 물론 두 번째 내전은 없었으니 미래에 일어날지 모를 일을 상상한 픽션이다. 감독 알렉스 가랜드를 그냥 지나칠 수 없다. 대니 보일의 &lt;비치&gt; 원작을 시작으로 &lt;28일 후&gt; &lt;선샤인&gt;까지 연달아 각본을 맡으며 대니 보일 사단의 일원으로 거듭났다. &lt;엑스 마키나&gt;로 연출 데뷔에 성공했는데 크게 호평받았다. 이후 2년여의 텀을 두고 영화를 내놓고 있다. 대체로 장","link":"https://m.entertain.naver.com/movie/article/047/0002456926","retrieved":1734578550636},{"title":"현빈 “‘하얼빈’ 가장 힘든 작품‥안중근, 꿈에라도 나와주길 바랐는데”[EN:인터뷰③]","contents":"현빈이 '하얼빈'에 임한 진심을 밝혔다. 영화 '하얼빈'(감독 우민호)에 출연한 현빈은 12월 19일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 24일 개봉하는 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근으로 분한 현빈은 조국을 빼앗긴 시대를 살아가는 자의 외로움과 목숨을 건 독립운동을 통해 불안감, 책임감 등 다양한 감정 연기와 액션을 보여준다. 실존 인물이자 위인인 안중근 의사를 연기하는 것에 대한 부담감과 무게감을 고백해 왔던 현빈. 그는 이날 인터뷰를 통해 \"지금까지 한 작품 중 가장 힘들었다\"고 밝히며 \"신체적인 힘듦은 아니었다. 정신이 힘들었다. 몸이 힘든 건 잊고 살았다. 압박감, 무게감도 힘들었지만 뭔가를 찾아내야 하는 그 과정이 외롭고 힘들었다\"고 말했다. \"어떻게 목숨을 희생할 생각을 하셨을까? 지금도 제가 생각할 수 없는 범주다\"고","link":"https://m.entertain.naver.com/movie/article/609/0000934005","retrieved":1734578550636},{"title":"‘하얼빈’ 우민호 감독 “특별출연 정우성, 논란 전 편집 완료…대중 반응 궁금” [인터뷰②]","contents":"우민호 감독이 ‘하얼빈’에 특별출연한 정우성에 대해 언급했다. 19일 오전 서울 종로구 한 카페에서는 영화 ‘하얼빈’을 연출한 우민호 감독의 인터뷰가 진행됐다. 이날 우민호 감독은 혼외자 등 사생활 논란을 겪었던 정우성의 출연분을 편집하지 않을 것을 두고 “(논란 전에) 이미 편집이 끝난 상태였다. 제가 할 수 있는 건 아무것도 없었다”며 “(지금은) 대중이 어떻게 바라볼지 궁금하다”고 말했다. 이어 현재 정우성과 촬영 중인 디즈니플러스 오리지널 시리즈 ‘메이드 인 코리아’ 촬영은 어떻게 되어가고 있냐고 묻자 “우리가 일은 해야 하지 않나. 기자도 마찬가지일 것”이라며 “주어진 거니까 열심히 찍고 있다”고 답했다. 한편 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린다. 오는 25일 개봉.","link":"https://m.entertain.naver.com/movie/article/241/0003402601","retrieved":1734578550641},{"title":"‘하얼빈’ 우민호 감독 “현빈, 끝까지 거절했으면 작품 안 했을 것” [인터뷰①]","contents":"우민호 감독이 현빈 캐스팅 비화를 전했다. 19일 오전 서울 종로구 한 카페에서는 영화 ‘하얼빈’을 연출한 우민호 감독의 인터뷰가 진행됐다. 이날 우민호 감독은 현빈이 안중근 역할을 여러 번 고사한 것을 두고 어떤 설득의 과정을 거쳤느냐고 묻자 “우리 영화에 될 때까지 하라는 대사가 나온다. 그거다. 될 때까지 했다”고 말문을 열었다. 이어 “현빈이 삼고초려 끝에 출연했다. 세 번 거절하고 했는데 만약 또 거절했으면 열 번까지 제안했을 것이다. 끝까지 거절했으면 이 작품을 안 했을 수도 있다”고 말했다. 우 감독은 “그렇게 계속 거절하면 1년 뒤에 또 제안하는 거다. 다만 저도 생활은 해야 하니까 그사이 다른 작품을 하고 또 물어봤을 것”이라고 덧붙여서 웃음을 안겼다. 한편 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린다. 오는 25일 개봉.","link":"https://m.entertain.naver.com/movie/article/241/0003402600","retrieved":1734578550642},{"title":"젊고 날씬해지려 먹은 약, 여배우가 치른 혹독한 대가","contents":"* 이 영화는 스포일러를 포함하고 있습니다. 아름다움과 젊음을 추구하는 사회 통념을 거스르기란 쉽지 않다. 여성인 경우 나이에 따른 상실감은 더욱 크다. 미디어는 노화를 일종의 저주처럼 만들어 젊음을 구매해 막을 수 있다고 떠들고, 더 젊고 아름답고 자극적인 것이 옳다고 믿게 한다. 혹독한 정글에서 살아남는 자만이 왕좌에 오를 수 있다며 피와 살을 깎아 만든 고통을 정당화한다. 이를 뭣 모르고 소비한 대중은 산업이 굴러갈 수 있도록 기여한 장본인이자 피해자이다. 어릴 때부터 미디어에 노출돼 형성된 미의 기준은 가혹하고 잔인하다. 아동과 청소년들이 예쁘고 마른 몸을 걱정하며 거울 앞에서 신경 쓰는 일이 비일비재하다. 예뻐야 하는 게 의무가 아님에도 스스로 뚱뚱하고 못생겼다고 평가해 자존감을 떨어트린다. 성형외과와 다이어트 업체가 즐비한 대한민국의 현실만 봐도 알 수 있다. 외모가 중요한 가치가 된 지 오래다. 50대의 나를 갈아 만든 20대의 나 ▲  영화 &lt;서브스턴스&gt; 스틸컷 ⓒ (","link":"https://m.entertain.naver.com/movie/article/047/0002456924","retrieved":1734578550642},{"title":"“‘라이온킹’ 열혈팬… 선악구분보다 왕이 되는 과정 그리고 싶었다”","contents":"■ ‘무파사’배리 젠킨스 감독… 제작 의도·과정 등 밝혀 “떠돌이 무파사와 왕족 타카 현대적 맥락에 맞춰서 연출 무파사,진정한 리더라 할만 둘의 상반된 성장과정 보면 봉준호‘기생충’생각날 수도” “원작 ‘라이온 킹’은 선악 구도가 명확하죠. 그런데 저는 어떤 과정을 거쳐 ‘무파사’는 진정한 왕이 되고, ‘스카’는 나락으로 떨어지는지 보여주고 싶었어요. 이러한 복잡성을 통해 현대적 맥락에 맞는 작품이 됐다고 생각해요.” ‘무파사: 라이온 킹’(아래 사진)을 연출한 배리 젠킨스(위 사진) 감독은 19일 화상으로 진행된 인터뷰를 통해 “원작 ‘라이온 킹’의 팬이었다”고 운을 뗀 뒤 “인간의 복잡한 감정을 어린아이들이 이해할 수 있을 정도로 아주 솔직하고 명쾌하게 표현했다는 점이 인상적이었다”고 말했다. 다만 젠킨스 감독은 “원작이 나왔던 1994년의 아이들과 다르게 요즘 아이들은 이미지 범람의 시대에 산다”며 “영상을 통한 교훈도 보다 복잡해져야 한다고 생각한다”고 말했다. “스카도 사랑","link":"https://m.entertain.naver.com/movie/article/021/0002679160","retrieved":1734578550642},{"title":"우민호 감독 “정우성 ‘하얼빈’ 등장해, 대중 반응 궁금하다”[EN:인터뷰①]","contents":"우민호 감독이 정우성의 근황을 전했다. 영화 '하얼빈'을 연출한 우민호 감독은 12월 19일 서울 종로 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 24일 개봉하는 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 제49회 토론토국제영화제 공식 초청을 통해 전 세계에 첫 선을 보이기도 했다. 정우성이 한 때는 독립운동에 몸담았으나, 회의감을 느끼고 마적이 된 캐릭터로 특별 출연한다. 이날 인터뷰에서 우민호 감독은 최근 불거진 정우성의 사생활 논란과는 상관없이 \"이미 편집이 다 끝난 상태였다\"고 밝히며 \"대중이 어떻게 받아들이실지 궁금하다\"고 말했다. 우민호 감독은 현빈, 정우성과 디즈니+ 드라마 '메이드 인 코리아' 촬영 중이다. 정우성의 근황을 묻자, '메이드 인 코리아' 촬영에 몰두하고 있다고 전하며 \"일은 해야 한다. 주어진 것이니까. 열심히 찍고 있다\"고 말했다.","link":"https://m.entertain.naver.com/movie/article/609/0000934002","retrieved":1734578550642},{"title":"현빈, '김삼순' 현진헌 똥차설 사과 \"죄송합니다, 대본대로 연기\"[인터뷰③]","contents":"배우 현빈이 최근 리마스터링을 통해 주목받은 인생작 '내 이름은 김삼순' 속 캐릭터를 두고 일었던 이른빠 '똥차설'에 대해 유쾌하게 사과했다. 현빈은 영화 '하얼빈'(감독 우민호, 제작 하이브미디어코프)의 개봉을 앞둔 19일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 인터뷰를 갖고 이같이 말했다. 현빈은 2005년 방송된 메가 히트 드라마 '내 이름은 김삼순'에서 남자주인공 현진헌 역을 맡아 신드롬 가까운 인기를 얻은 바 있다. 최근 '내 이름은 김삼순'이 리마스터링을 거쳐 다시 공개되며 그 시절의 '나쁜남자' 현진헌이 재평가되며 화제를 모으기도 했다. 한때는 로맨틱 가이였던 현빈의 현진헌이 지금은 '쓰랑꾼'이라고 쓰기에도 아깝다며 '똥차설'이 제기된 데 대해서 현빈은 \"잘못했습니다\"라며 고개를 숙였다. 이어 \"저는 대본에 있는 걸 충실히 했을 뿐 제 개인적 의견이 들어간 건 없다\"고 적극적으로 해명했다. 촬영 당시에는 어떘는지를 묻자 현빈은 \"그게 20년 전이다\"라","link":"https://m.entertain.naver.com/movie/article/477/0000526497","retrieved":1734578550642},{"title":"'무파사' 배리 젠킨스 \"시대가 요구하는 리더 생각해보는 작품\"","contents":"\"선악으로 가는 과정에 초점…'기생충' 가족, 특권층이면 달랐을 것\" \"타카(스카)가 악인으로 돌아설 수밖에 없었던 이유는 '좋은 리더가 되고 싶으면 남 위에 군림해야 해'라고 아버지가 가르쳤기 때문이에요. 반면 무파사는 좋은 리더가 되고 싶다면 성장해야 하고 다른 사람과 조화로운 삶을 추구해야 한다고 배웠죠. 우리 시대가 요구하는 리더가 어떤 리더인지에 대해 생각해볼 수 있는 작품이에요.\" '무파사: 라이온 킹'(이하 '무파사')을 연출한 배리 젠킨스 감독은 19일 국내 언론과 한 화상 간담회에서 작품 주안점이 \"누가 위대함까지 달성할 수 있는 기술과 기량을 얻을 것인가 하는 문제였다\"며 이렇게 말했다. '무파사'는 애니메이션과 실사 영화로 만들어진 '라이온 킹'의 프리퀄(시간상 앞선 이야기를 다룬 속편)로 심바의 아버지 무파사와 그의 라이벌인 타카(스카)의 이야기를 담았다. '라이온 킹'은 심바의 아빠이자 사자의 왕인 무파사를 삼촌 스카가 죽이는 것으로 시작하는데, 이번 작품은","link":"https://m.entertain.naver.com/movie/article/001/0015115582","retrieved":1734578550646},{"title":"도경수, 피아노 친다…'말할 수 없는 비밀' 명장면 기대","contents":"배우 도경수가 대만 배우 주걸륜의 영화 속 명장면을 자신만의 감정으로 재해석해낼 예정이다. '말할 수 없는 비밀'은 시간의 비밀이 숨겨진 캠퍼스 연습실에서 유준과 정아가 우연히 마주치면서 시작되는, 기적 같은 마법의 순간을 담은 판타지 로맨스 영화. 동명의 대만 영화를 리메이크 한 작품이다. 도경수는 해외에서 피아니스트로 활동하다 한국에 교환 학생으로 와서 정아(원진아)와 운명적인 사랑에 빠지게 되는 유준 역을 연기했다. 첫사랑의 설렘과 엇갈림 등 다양한 감정을 담아낸 로맨스 열연은 물론, 피아니스트로서의 프로페셔널한 모습까지 다채로운 면모를 보여줄 예정이다. 연출을 맡은 서유민 감독은 도경수에 대해 \"시나리오를 쓰고 처음 생각한 배우가 도경수였다. 음악 하는 분 특유의 로맨틱하고 낭만적인 느낌, 분위기 있는 목소리가 좋았다\"며 도경수와의 작업 소감을 밝혔다. 특히 피아니스트라는 인물 설정상 피아노를 치는 장면이 많았는데, 작품에서 피아노를 다루는 것이 처음이었던 도경수는 이를 소화","link":"https://m.entertain.naver.com/movie/article/416/0000310236","retrieved":1734578550647},{"title":"베테랑 맛들린 CJ ENM, ‘하얼빈’도 대목 단독 출격[MK무비]","contents":"손익분기점 650만...극성수기 빈 극장가 턴다 지난 9월 황금 연휴 홀로 개봉한 ‘베테랑2’(감독 류승완)에 이어 연말 극장가도 ‘하얼빈’(감독 우민호)단독 출격이다. 두 작품 모두 CJ ENM표 대작이다. 오는 24일, 크리스마스 이브에 개봉하는 ‘하얼빈’은 자신보다 나라를 먼저 생각한 이들의 이야기, 그 중에서도 ‘고귀한 영혼’ 안중근을 조명한 작품이다. 연말 극장가 유일한 국내 신작으로 현빈이 안중근 역을 맡아 극을 이끌고, 박정민 조우진 전여빈 유재명 등이 출연한다. 이동욱·정우성이 특별 출연해 극과극 활약을 펼친다. 1908년 함경북도 신아산에서 안중근(현빈 분)이 이끄는 독립군들은 일본군과의 전투에서 큰 승리를 거둔다. 대한의군 참모중장 안중근은 만국공법에 따라 전쟁포로인 일본인들을 풀어주지만, 이 사건으로 역습을 당하게 되고, 독립군 사이에서는 안중근의 리더십을 의심하며 균열이 생긴다. 1년 후, 블라디보스토크에는 안중근을 비롯해 우덕순(박정민), 김상현(조우진), 공","link":"https://m.entertain.naver.com/movie/article/009/0005416347","retrieved":1734578550647},{"title":"유화정-김형근, '남녀 사이에 기승전결이 어딨어?'로 열연 예고","contents":"배우 유화정, 김형근이 독립영화 '남녀 사이에 기승전결이 어딨어?'로 리얼한 현실 로맨스를 선사한다. 오는 12월 26일 개봉하는 '남녀 사이에 기승전결이 어딨어?'는 5년간 이어진 '해미', '훈', '효정' 세 남녀의 사랑과 우정 사이의 달콤 쌉싸름한 리얼한 연애담을 그린 현실 로맨스 작품이다. 부산을 배경으로 모텔이라는 특별한 장소에서 벌어지는 사랑과 우정 사이에서 세 남녀의 얽히고설킨 복잡한 삼각관계를 다룬 '남녀 사이에 기승전결이 어딨어?'는 청춘들의 리얼한 연애담과 거침없고 솔직한 대사들을 담아냈다. 배우앤배움에서 연기 교육을 받은 유화정과 김형근이 '남녀 사이에 기승전결이 어딨어?'의 주연으로 출연해 이목이 집중되고 있다. 유화정은 극 중에서 감정보다 이성에 충실한 이해미 역을 맡았다. 그는 5년 전부터 알고 지낸 남사친 정훈(박경복 분)에게 친구와 연인 사이의 복잡한 감정을 느끼는 상황 속에서 인물이 겪는 다양한 감정을 섬세하게 표현하며 이야기에 긴장감을 더할 예정이다","link":"https://m.entertain.naver.com/movie/article/014/0005284800","retrieved":1734578550647},{"title":"[SC현장] \"나도 애니메이션 팬!\"…'무파사' 배리 젠킨스 감독이 느낄 영광의 무게(종합)","contents":"배리 젠킨스 감독이 영화 '무파사: 라이온 킹'을 통해 관객들에게 전달하고 싶은 메시지에 대해 이야기했다. 지난 18일 개봉한 '무파사: 라이온 킹'은 디즈니 오리지널 애니메이션 '라이온 킹'의 탄생 30주년 기념작이자 '라이온 킹'의 프리퀄(시간상 앞선 이야기를 다룬 속편)이다. 거대한 야생에서 고아가 된 어린 사자 무파사가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 이야기로, 영화 '문라이트'로 89회 미국 아카데미 시상식에서 작품상을 수상한 배리 젠킨스 감독이 메가폰을 잡았다. 여기에 전작 '라이온 킹'을 집필한 제프 나단슨이 또 한번 각본에 참여해 더욱 완성도 높은 스토리텔링을 보여줄 것을 예고했다. 배리 젠킨스 감독은 '무파사 :라이온 킹'의 연출을 맡게 된 이유를 설명했다. 그는 \"캐릭터가 모두 동물이고, 제작 스케일도 다 커졌다\"며 \"'무파사:라이온 킹'은 내가 지금껏 다뤄왔던 주제들과 크게 다르지","link":"https://m.entertain.naver.com/movie/article/076/0004227798","retrieved":1734578550649},{"title":"‘무파사: 라이온 킹’ 달라진 시대상 담았다..“母 역할 매우 커, 존경심 표출” [종합]","contents":"영화 ‘무파사 : 라이온 킹’을 연출한 배리 젠킨스 감독이 작품 속 이야기와 연출에 대해 이야기를 나눴다. 19일 오전 영화 ‘무파사: 라이온 킹’ 배리 젠킨스 감독의 화상 기자 간담회가 진행됐다. 영화 ‘무파사: 라이온 킹’은 거대한 야생에서 고아가 된 어린 사자 ‘무파사’가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 작품이다. 오리지널 애니메이션 ‘라이온 킹’의 탄생 30주년을 기념해 제작된 이번 작품은 2019년 디즈니 라이브 액션으로 재탄생한 영화 ‘라이온 킹’의 프리퀄로, ‘심바’의 아버지이자 가장 위대한 왕 ‘무파사’와 디즈니의 상징적인 빌런 ‘타카(스카)’ 사이에 숨겨진 과거 서사를 다루며 관심을 모으고 있다. 이날 연출을 맡은 배리 젠킨스 감독은 “안녕하세요 배리 젠킨스입니다. ‘무파사’ 연출을 맡았다. 만나서 반갑습니다”라고 인사한 뒤 이번 작품을 맡게 된 소감을 밝혔다. 그는 “캐릭터도 동물이","link":"https://m.entertain.naver.com/movie/article/109/0005214506","retrieved":1734578550649},{"title":"'오징어 게임' 시즌2, 외신 호평 세례 \"이정재 명연기 펼쳤다\"","contents":"'오징어게임' 시즌 2에 대한 외신의 뜨거운 반응이 이어지며 배우 이정재의 폭발적인 연기력에 대한 호평이 쏟아지고 있다. 더 데일리 리스트의 뉴스 작가이자 영화평론가인 아유쉬 샤르마은 \"'오징어게임' 시즌 2는 인간의 심리를 더 깊게 파고들면서 위험 수위를 높이는 데 성공했다. 박진감 넘치는 액션 시퀸스와 심리 게임들을 매끄럽게 연결한 플롯을 구성했다. 이정재는 훌륭하다. 더 커지고 좋아졌다\"고 평했다. 위씨넷과 왓 온 넷플릭스의 작가 애슐리 역시 \"'오징어게임' 시즌 2는 넷플릭스에서 가장 인기 있는 드라마의 화려한 귀환이다. 새로운 출연진이 훌륭하고 이정재는 또 한 번의 명연기를 펼쳤다. 놀라운 액션 시퀀스가 많다. 기다릴 가치가 있었다. 기대하라\"며 기대감을 북돋웠다. 여기에 MPA 인증 엔터테인먼트 저널리스트 라마는 \"'오징어게임' 시즌 2는 전작보다 훨씬 미쳤다. 심지어 '디어헌터' 순간은 가시방석에 앉은 듯 불안하게 만든다. 시즌 2에서는 응징을 기반으로 한 액션이 가득하","link":"https://m.entertain.naver.com/movie/article/108/0003290335","retrieved":1734578550650},{"title":"\"우리 시대가 요구하는 리더는\"…'무파사', '라이온 킹' 유산에 특별함 더해서 [종합]","contents":"배리 젠킨스 감독이 누가 위대해 질 수 있는지, 위대한 리더란 무엇인지 질문을 던진다. 태어난 기질과 양육방식, 자라온 환경에 따라 인생이 달라질 수 있다는 지점도 짚는다. 30년 전 '라이온 킹'에 대한 깊은 팬심을 담아. '무파사: 라이온 킹'은 19일 오전 화상 기자 간담회를 진행했다. 순차 통역 방식으로 진행된 행사에는 감독 배리 젠킨스가 참여했다. '무파사: 라이온 킹'(감독 배리 젠킨스)은 거대한 야생에서 고아가 된 어린 사자 '무파사'가 왕의 혈통이자 예정된 후계자 '타카(스카)'를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 이야기 . 영화 '문라이트'로 제89회 아카데미 작품상을 수상한 배리 젠킨스 감독이 연출을 맡았다. 오리지널 애니메이션 '라이온 킹'의 탄생 30주년을 기념해 제작된 이번 작품은 2019년 디즈니 라이브 액션으로 재탄생한 영화 '라이온 킹'의 프리퀄로, '심바'의 아버지이자 가장 위대한 왕 '무파사'와 디즈니의 상징적인","link":"https://m.entertain.naver.com/movie/article/117/0003897559","retrieved":1734578550652},{"title":"현빈 \"결혼하고 다 바뀌었다…♥손예진 위로에 위안\"[인터뷰②]","contents":"배우 현빈이 영화 '하얼빈'에서 안중근 장군을 연기한 배우 현빈이 인물의 부담에서 아직도 벗어나지 못했다고 털어놨다. 현빈은 영화 '하얼빈'(감독 우민호, 제작 하이브미디어코프)의 개봉을 앞둔 19일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 인터뷰를 갖고 이같이 말했다. 안중근 의사라는 이루 말할 수 없는 무게감의 실존인물을 연기하며 \"어떤 작품보다 정신적으로 힘들었다\"고 고백한 현빈은 아내 손예진의 위로에 큰 힘을 받았다고 털어놨다. 현빈은 \"(아내의 위로가) 위안이 됐던 것 같다. 와이프도 외로웠을 것이고. 저도 계속 촬영을 하고 있다보니까\"라면서 \"작품의 특성상 이게 쉽지 않다는 것을 같은 배우이기에 너무 잘 알고 있고. 끝나고 나서 고생했어 수고했어 이런 말이 저에게는 큰 힘이 됐다\"고 고백했다. 이어 \"뭔가를 이렇게, 본인도 힘들었을 텐데 표현해준 것 자체가 좋았던 것 같다\"고 했다. . 영화에는 안중근이 처자식을 버리고 왔다는 대사가 있다. 현빈은 \"촬영했을 때는 '","link":"https://m.entertain.naver.com/movie/article/477/0000526487","retrieved":1734578550653},{"title":"현빈 “‘하얼빈’, 아들 위해서라도 잘 만들고 싶어…‘협상’ ‘불시착’ 보여줄 것” [인터뷰③]","contents":"배우 현빈이 아빠가 된 소감을 전했다. 19일 오전 서울 종로구 한 카페에서는 영화 ‘하얼빈’에 출연한 현빈의 인터뷰가 진행됐다. 이날 현빈은 “이 작품을 준비하고 시작하기 전에 태어났는데 나중에 이 아이가 영상을 인지할 수 있는 나이대가 되면 그 이야기는 해주고 싶었다. 네가 태어날 때 아빠가 이런 영화를 만들고 있었다고. 개인적으로는 아이를 위해서라도 이 영화를 잘 만들고 싶다는 생각도 있었다”고 말했다. 아내인 손예진과 함께한 영화 ‘협상’도 보여줄 생각이 있느냐는 질문에 “‘협상’도 보여줄 거다. 다 보여줄 거다. ‘사랑의 불시착’도 보여줄 것”이라며 “엄마 거 위주로 보여줄 것”이라고 답해 웃음을 안겼다. 이에 아들이 배우를 꿈꾸면 어떻게 할 거냐고 묻자 “원한다면 하라고 할 거다. 저희 아버지도 저를 못이기셨는데 (저라고 이기겠느냐)”며 “지금의 전 그냥 평범한 아빠다. 여느 아버지와 똑같다. 앞으로 어떤 아버지가 될지는 고민 중”이라고 털어놨다. 현빈은 또 “아직 어떤","link":"https://m.entertain.naver.com/movie/article/241/0003402595","retrieved":1734578550654},{"title":"[인터뷰④] 현빈 \"출산 후 외로웠을 ♥손예진 위로→子에게 '협상' '사불' 다 보여줄 것\"('하얼빈')","contents":"배우 현빈(42)이 아내이자 동료 손예진(42)에 대한 애정을 드러냈다. 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)에서 대한의군 참모중장 안중근을 연기한 현빈이 19일 오전 서울 종로구 삼청동에서 아내 손예진의 특급 응원을 언급했다. 현빈은 \"나도 '하얼빈'을 촬영하면서 많이 외로웠지만 그 상황에서 아내도 외로웠을 것이다. 아무래도 같은 배우이기 때문에 작품의 특성상 쉽지 않은 작품이라는 걸 알고 있다. 촬영이 끝나고 나서 아내가 '고생했어' '수고했어'라는 말을 해줬는데 그게 나에게 굉장히 큰 힘이 됐다. 본인도 출산 후 힘들었을텐데 그렇게 표현해준 것 자체가 굉장히 좋았다\"고 고백했다. 이어 \"나는 확실히 결혼 후 아이가 생기면서 다 바뀐 것 같다. 사람은 변해야 한다. 내 사생활을 이야기 하는 게 지금도 물론 조심스럽다. 그래도 내 안에서 할 수 있는 이야기가 있다면, 표현할 수 있다면 적정선에서 내가 할 수 있는 만큼 하려고 생각이 바뀐 것 같다. 나이를 더","link":"https://m.entertain.naver.com/movie/article/076/0004227792","retrieved":1734578550655},{"title":"배리 젠킨스 감독 \"'무파사', 봉준호 감독 '기생충'과 닮은 부분 있어\", 왜?","contents":"배리 젠킨스 감독이 영화 '무파사: 라이온 킹'을 연출하면서 한국 영화 '기생충'이 떠올랐다고 밝혔다. 배리 젠킨스 감독은 19일 온라인 생중계로 진행된 '무파사: 라이온 킹' 화상 기자 간담회에서 \"작품을 연출하면서 봉준호 감독의 영화 '기생충'이 떠올랐다\"며 \"사회적 지휘나 환경에 따라 어떻게 사람이 바뀔 수 있는지를 깨닫게 되는 흥미로운 작업이었다\"라고 했다. 배리 젠킨스 감독은 무파사와 타카의 관계에 대해 \"두 형제의 관계에 감명받았던 점은 가족의 구조가 달랐던 배경 때문에 이 두 인물이 어떤 인생을 살게 되고, 어떤 인물이 되느냐를 보는 거였다\"며 \"무파사는 어머니한테서 배움을 받고, 타카는 아버지한테서 배움을 받는다. 무파사는 '주변의 모든 요소들, 동물들과 네가 하나가 되어야 한다'는 평등함을 강조하는 가르침을 받지만, 타카는 아버지한테서 '너는 이들 위에 군림해야 된다. 모든 요소들은 다 네 밑에 있다. 필요하다면 기만을 사용해서라도 군림해야 한다'는 걸 배운다\"고 전","link":"https://m.entertain.naver.com/movie/article/076/0004227791","retrieved":1734578550656},{"title":"현빈 \"외로웠을 손예진, 고마워..子에 좋은 세상 물려주고파\" [하얼빈][인터뷰②]","contents":"배우 현빈이 아내 손예진을 향한 고마움을 표했다. 현빈은 19일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 오는 24일 새 영화 '하얼빈' 개봉을 앞두며 이야기꽃을 피웠다. '하얼빈'은 대한민국 국민이라면 누구나 존경해 마지 않을 안중근 장군과 1909년 단 하나의 목표를 위해 뜻을 모은 동지들이 함께 하얼빈으로 향한 여정을 그린 작품이다. 영화 '내부자들' '남산의 부장들' 등을 만든 우민호 감독이 메가폰을 잡았다. 극 중 현빈은 대한의군 참모중장 안중근으로 분해 외로움과 결단력을 동시에 보여주는 섬세한 감정 열연을 펼쳤다. 더불어 하얼빈으로 향하며 고난도 액션까지 소화했다. 이날 현빈은 '하얼빈'을 찍으며 동료 배우이자 아내인 손예진에게 큰 위안을 얻었다고 밝혀 눈길을 끌었다. 두 사람은 지난 2022년 3월 결혼했으며 그해 11월 득남, '부모'가 됐다. 그는 \"안중근이란 배역, 작품 특성상 쉽지 않은 영화였다. 아내도 같은 배우라서 이를 너무나 잘 알","link":"https://m.entertain.naver.com/movie/article/108/0003290331","retrieved":1734578550659},{"title":"현빈 \"'하얼빈', 정신적으로 가장 힘들었다 [인터뷰①]","contents":"배우 현빈이 '하얼빈' 출연에 대해 남다른 소회를 밝혔다. 현빈은 19일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 오는 24일 새 영화 '하얼빈' 개봉을 앞두며 이와 관련 이야기를 나눴다. '하얼빈'은 대한민국 국민이라면 누구나 존경해 마지 않을 안중근 장군과 1909년 단 하나의 목표를 위해 뜻을 모은 동지들이 함께 하얼빈으로 향한 여정을 그린 작품이다. 영화 '내부자들' '남산의 부장들' 등을 만든 우민호 감독이 메가폰을 잡았다. 극 중 현빈은 대한의군 참모중장 안중근으로 변신, 외로움과 결단력을 동시에 표출하는 섬세한 감정 열연을 펼쳤다. 더불어 하얼빈으로 향하며 고난도 액션까지 소화했다. 이날 현빈은 역사적 위인 안중근 의사를 연기한 만큼 \"지금까지 한 작품 중에서 정신적으로 가장 힘들었다\"라고 터놓았다. 이어 그는 \"촬영할 때도 그렇고 끝나고도 많은 분이 제게 힘들었겠다는 말씀을 하셨었다. 근데 신체적으로는 그렇게 안 힘들었다. 정신이 더 힘들었어","link":"https://m.entertain.naver.com/movie/article/108/0003290330","retrieved":1734578550660},{"title":"“뜻깊은 데뷔 5주년”…정동원, ‘성탄총동원 더 무비’ 첫 무대인사 성료","contents":"가수 정동원이 첫 번째 무대인사를 성황리에 종료했다. 지난 18일 정동원의 첫 콘서트 실황 영화 ‘정동원 성탄총동원 더 무비’가 전국 CGV를 통해 단독 개봉됐다. 정동원은 CGV용산아이파크몰에서 첫 무대인사를 진행하며 관객들과 만났다. 특히 이날은 정동원의 데뷔 5주년으로, 많은 팬들이 현장을 찾아 함께 축하하는 시간을 가졌다. 정동원은 첫 실황 영화의 개봉 소감을 전했으며, 관객들과 눈을 맞추며 소통했다. 또한 추첨을 통해 데뷔 5주년 기념 특별 싸인 폴라로이드를 증정하는 이벤트를 진행하며 즐거움을 선사했다. 정동원의 무대인사는 CGV용산아이파크몰과 영등포, 왕십리에서 오는 21일, 22일과 크리스마스이브, 당일인 24일, 25일까지 이어진다. 관련 정보는 CGV 공식 계정, 극장 앱 및 홈페이지에서 확인할 수 있다. ‘정동원 성탄총동원 더 무비’는 ‘성탄총동원’, ‘음학회’ 등 2021년부터 2023년까지 총 3년간의 콘서트를 한데 모아 아티스트 정동원의 다양한 음악적 도전과","link":"https://m.entertain.naver.com/movie/article/410/0001041984","retrieved":1734574785571},{"title":"현빈 “손예진, ‘하얼빈’ 촬영 동안 외로웠을 것…결혼 후 다 변했다” [인터뷰②]","contents":"배우 현빈이 아내 손예진에 대한 애정을 표했다. 19일 오전 서울 종로구 한 카페에서는 영화 ‘하얼빈’에 출연한 현빈의 인터뷰가 진행됐다. 이날 현빈은 촬영 당시 정신적으로 힘들었다고 털어놓으며 “아마 계속 제가 촬영하고 있다 보니까 와이프(손예진)도 외로웠을 것”이라고 말했다. 이어 “작품 특성상 쉽지 않은 작품이란 걸 너무나도 잘 알고 있었지만, 끝나고 나서 와이프가 ‘고생했어. 수고했어’라고 하는 말이 저한테는 큰 힘이 됐다. 본인도 힘들었을 텐데 표현해 준 것이 참 좋았다”고 떠올렸다. 그는 또 결혼 후 달라진 거 같다는 말에 “뭐 다 바뀌지 않았겠느냐. 사람은 변해야 한다”고 너스레를 떨면서도 “물론 지금도 조심스럽다. 다만 그 안에서 제가 할 수 있는 얘기가 있다면 적정선에서 할 수 있는만큼 표현하는 거 같다”고 털어놨다. 현빈은 “어렸을 때보다 나이가 들고 가정이 생기고 아이가 생기면서 달라진 거 같다. 또 다른 경험을 하게 되면서 변화되는 것들이 지금 보여지는 게 아닌","link":"https://m.entertain.naver.com/movie/article/241/0003402594","retrieved":1734578550662},{"title":"현빈 \"한류 스타라 '하얼빈' 부담? 1%도 없었다…주변서는 우려\"","contents":"배우 현빈이 일본에서 인기가 많은 한류 스타로서 독립운동가인 안중근 역할을 맡는 것에 대해 부담감을 느끼지 않았다고 말했다. 현빈은 19일 오전 서울 종로구 한 삼청동 카페에서 진행된 영화 '하얼빈'(감독 우민호) 관련 뉴스1과의 인터뷰에서 안중근 역할이 줬던 부담감에 관해 이야기하며 \"부담감을 끝날 때까지 못 떨쳐냈다, 지금도 못 떨쳐냈다\"고 말했다. 이어 \"어제 안중근 기념관 이사회 관련 분들이 영화를 보러 와주셨다, 무대인사를 하는데 그 관에 들어가서 그런 말씀을 드렸다, 이 관이 저에게 제일 무서운 관이라고, 그분들은 지금까지도 계속 안중근 장군에 대해 생각하고 뭔가를 만드는 분들이라서 그분들이 어떻게 보셨는지 궁금하더라\"고 설명했다. 현빈은 일본에서 유명한 한류 스타다. 특히 최근에는 아내 손예진과 결혼 전 찍은 드라마 tvN '사랑의 불시착'이 크게 인기를 끌어 팬덤은 더욱 확장됐다. 현빈은 이 영화를 선택하기 전 한류 스타로서 부담감을 느끼지 않았느냐는 말에 \"그 우려는","link":"https://m.entertain.naver.com/movie/article/421/0007976841","retrieved":1734574785571},{"title":"‘무파사’가 전하는 리더의 의미, 30년째 사랑받는 ‘라이온 킹’ 귀환 [종합]","contents":"애니메이션 '라이온 킹'이 개봉 30주년을 맞은 가운데 배리 젠킨스 감독이 '무파사'가 가진 의미에 대해 이야기했다. 12월 19일 오전 영화 '무파사: 라이온킹'(이하 '무파사') 배리 젠킨스 감독의 화상 기자간담회가 진행됐다. 지난 18일 개봉한 '무파사'는 거대한 야생에서 고아가 된 어린 사자 '무파사'가 왕의 혈통이자 예정된 후계자 '타카(스카)'를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 이야기다. 전 세계가 사랑한 디즈니 오리지널 애니메이션 '라이온 킹'(1994)의 30주년 기념작인 '무파사'에는 아론 피에르, 켈빈 해리슨 주니어, 존 카니, 세스 로건, 빌리 아이크너, 도널드 글로버, 매즈 미켈슨, 탠디 뉴튼, 블루 아이비 카터, 비욘세 등이 목소리 연기로 참여했다. 이날 배리 젠킨스 감독은 '무파사' 연출을 맡은 계기를 묻자 \"이전 작품보다 스케일도 크고 동물이 주인공이라는 점이 특별하게 다가왔다. 이 프로젝트에 참여하고 싶다고 마음을","link":"https://m.entertain.naver.com/movie/article/609/0000933991","retrieved":1734574785572},{"title":"배리 젠킨스 감독 “’무파사’ 보면 봉준호 ‘기생충’ 생각 나, 흥미로워”","contents":"‘무파사: 라이온 킹’ 배리 젠킨스 감독이 봉준호 감독의 영화 ‘기생충’을 언급했다. 19일 오전 영화 ‘무파사: 라이온 킹’ 배리 젠킨스 감독의 화상 기자 간담회가 진행됐다. 영화 ‘무파사: 라이온 킹’은 거대한 야생에서 고아가 된 어린 사자 ‘무파사’가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 작품이다. 오리지널 애니메이션 ‘라이온 킹’의 탄생 30주년을 기념해 제작된 이번 작품은 2019년 디즈니 라이브 액션으로 재탄생한 영화 ‘라이온 킹’의 프리퀄로, ‘심바’의 아버지이자 가장 위대한 왕 ‘무파사’와 디즈니의 상징적인 빌런 ‘타카(스카)’ 사이에 숨겨진 과거 서사를 다루며 관심을 모으고 있다. 특히 하나뿐인 왕좌를 사이에 두고 엇갈린 운명을 마주하게 되는 두 형제의 반전 관계성이 마침내 밝혀질 것으로 예고돼 팬들 사이에서 관심이 뜨겁다. 이날 감독은 무파사와 타카 사이의 숨겨진 서사를 다루면서 어떤 부","link":"https://m.entertain.naver.com/movie/article/109/0005214499","retrieved":1734574785572},{"title":"현빈 “‘하얼빈’ 출연, 일본 내 인기 의식 1%도 없었다” [인터뷰①]","contents":"배우 현빈이 ‘하얼빈’ 출연에 있어 일본 여론은 신경 쓰지 않았다고 밝혔다. 19일 오전 서울 종로구 한 카페에서는 영화 ‘하얼빈’에 출연한 현빈의 인터뷰가 진행됐다. 이날 현빈은 안중근을 연기하는 데 있어서 일본 내 인기가 걱정되지 않았느냐는 질문에 “우려는 저보다 주변에서 더 많았다. 이 영화 자체는 우리의 아픈 기억이고 그럼에도 불구하고 우리가 잊으면 안 되는 하나의 기록”이라고 말했다. 이어 “우리나라 배우로서 우리나라를 이렇게 자리 잡게 만들어 주신 분을 이야기한다는 거는 오히려 감사하고 영광스러운 일이라고 생각한다”고 답했다. 처음 이 작품을 고사했을 때도 이 지점이 부담된 거였느냐는 물음에는 “단 1%도 없었다. 그건 안중근 장군에 대한 존재감 때문에 거절한 거였다”고 선을 그으며 “와이프(손예진)도 특별히 한 이야기는 없다”고 털어놨다. 그러면서 현빈은 “사실 일본 제작사 측에서 이런 영화가 들어온 적이 있었다. 일본에서 제작하는 안중근 선생님 영화에서 그 역할을 맡아","link":"https://m.entertain.naver.com/movie/article/241/0003402593","retrieved":1734574785579},{"title":"\"♥손예진, 외로웠을 텐데\"…현빈, 日도 제안했던 '안중근' 변신 (하얼빈)[엑's 인터뷰]","contents":"배우 현빈이 안중근으로 변신한 소감과 아내 손예진의 반응을 언급했다. 19일 오전 서울 종로구 삼청동의 한 카페에서 영화 '하얼빈'(감독 우민호) 현빈과 엑스포츠뉴스가 만났다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로, 현빈은 '늙은 늑대' 처단을 목표로 달리는 안중근 장군을 연기했다. 고통과 고뇌의 연속을 견딘 안중근 장군을 연기한 현빈. 그도 추운 배경과 함께 더욱 고독하고 괴로워보였다. 현빈은 인터뷰 자리에서 \"정신적으로 지금까지 한 작품 중 '하얼빈'이 가장 힘들었다\"고 고백했다. 아내이자 배우인 손예진은 '하얼빈' 촬영 당시 해외 촬영 중이던 현빈과 떨어져 아이와 함께 있었다. 그러나 손예진은 촬영을 마친 현빈에게 '고생했다'는 위로와 격려를 했다고. 현빈은 \"정말 그 말이 위안이 됐다. 그 상황에서는 아내도 외로웠을 거다. 계속 촬영하다보니 작품의 특성상 쉽지 않은 작품인 걸 같은 배","link":"https://m.entertain.naver.com/movie/article/311/0001808253","retrieved":1734574785579},{"title":"현빈 “‘하얼빈’ 출연, 일본 인기 1%도 고려 안 했다”[EN:인터뷰②]","contents":"현빈이 항일영화 '하얼빈'에 출연하며, \"일본 인기는 전혀 고려하지 않았다\"고 말했다. 영화 '하얼빈'(감독 우민호)에 출연한 현빈은 12월 19일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 24일 개봉하는 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근으로 분한 현빈은 조국을 빼앗긴 시대를 살아가는 자의 외로움과 목숨을 건 독립운동을 통해 불안감, 책임감 등 다양한 감정 연기와 액션을 보여준다. 극 중 이토 히로부미 역으로 일본 배우 릴리 프랭키가 열연한다. 그는 지난 18일 서울 용산CGV에서 진행된 언론 시사회와 무대 인사에도 직접 참석하며 '하얼빈'에 대한 열정, 애정을 드러내기도 했다. 이날 인터뷰에서 릴리 프랭키의 열연에 \"큰 결정을 하신 것\"이라 말한 현빈은 \"일본에서 무대 인사를 할 기회가 있으면 해보고 싶다고도 하더라\"고 전했다. 한류 스","link":"https://m.entertain.naver.com/movie/article/609/0000933989","retrieved":1734574785579},{"title":"‘안중근’ 된 현빈 “한류 의식 NO, 책임감은 MAX”[인터뷰]","contents":"“한류 스타여서 안중근이 부담스러웠냐고요? 전혀요. 그런건 개의치 않았어요. 단지 그 분(안중근 장군)의 무게감을 제가 담을 수 있는 그릇인지가 두려웠을 뿐...” 배우 현빈(42)의 처절한 스크린 귀환이다. 자신보다 나라를 먼저 생각한 이들의 이야기, 그 중에서도 ‘고귀한 영혼’ 안중근을 조명한 영화 ‘하얼빈’(감독 우민호)을 통해서다. 19일 서울 종로구 삼청동 한 카페에서 만난 현빈은 오롯이 안중근만 생각했다고 말했다. 현빈은 “안중근이라는 인물이 우리나라에서 엄청난 존재감과 상징성을 가지고 있는 인물인 만큼 감당할 자신이 없어 처음엔 거절했다”며 “시나리오를 다시 보면서 여러 감정이 생기더라. 볼 때마다 조금씩 글이 변화됐는데 계속 좋아지더라. 감독님의 그 치열함이 놀라웠고, 이렇게 좋은 인물을 연기할 기회가 다신 없을 거란 생각이 들더라. 굉장히 큰 기회고 영광이라고 생각이 들어 다시금 감독님께 하겠다고 했고, 제안에 감사함을 표했다”고 말했다. “심적으로나 육체적으로나 촬","link":"https://m.entertain.naver.com/movie/article/009/0005416309","retrieved":1734574785579},{"title":"'무파사: 라이온 킹'이 던진 질문 \"우리 시대가 요구하는 리더는..\"[종합]","contents":"'무파사: 라이온 킹'의 배리 젠킨스 감독이 영화에 담은 메시지를 전하며 19일 영화 '무파사: 라이온 킹'의 배리 젠킨스 감독의 화상 기자간담회가 개최됐다. 이 자리에는 배리 젠킨스 감독이 참석해 다양한 이야기를 나눴다. '무파사: 라이온 킹'은 거대한 야생에서 고아가 된 어린 사자 '무파사'가 왕의 혈통이자 예정된 후계자 '타카(스카)'를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 이야기. 오리지널 애니메이션 '라이온 킹'의 탄생 30주년을 기념해 제작된 이번 작품은 2019년 디즈니 라이브 액션으로 재탄생한 영화 '라이온 킹' 의 프리퀄로, '심바'의 아버지이자 가장 위대한 왕 '무파사'와 디즈니의 상징적인 빌런 '타카(스카)' 사이에 숨겨진 과거 서사를 다룬다. 특히 하나뿐인 왕좌를 사이에 두고 엇갈린 운명을 마주하게 되는 두 형제의 반전 관계성이 마침내 밝혀질 것으로 예고됐다. '문라이트'로 제89회 아카데미 작품상을 수상하며 그 천재성과 독보","link":"https://m.entertain.naver.com/movie/article/108/0003290327","retrieved":1734574785582},{"title":"'무파사' 감독의 교훈…\"'라이온 킹' 유산에 특별함 더해\"(종합)","contents":"배리 젠키스 감독이 30년 전 원작 '라이온 킹'을 업그레이드했다. 더욱 복합적인 서사로 표현한 그는 이번 작품에 대해 남다른 애정을 전했다. 19일 오전 디즈니 영화 '무파사: 라이온 킹' 화상 기자 간담회가 열려 연출을 맡은 배리 젠키스 감독이 참석했다. '무파사: 라이온 킹'은 거대한 야생에서 고아가 된 어린 사자 무파사가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 이야기​다. '문라이트'의 배리 감독이 연출을 맡았다. 그는 \"캐릭터도 다 동물이고, 스케일도 전작에 비해 굉장히 커졌지만 이 프로젝트를 하기로 마음먹은 이유는 이때까지 다룬 주제들과 크게 다르지 않았다는 것\"이라며 \"제 입장에서 큰 캔버스가 주어졌고 관객들이 애정하는 내용을 가지고 제 주제를 보여줄 수 있었다\"고 밝혔다. 이번 '무파사: 라이온 킹'은 오리지널 애니메이션 '라이온 킹' 탄생 30주년을 기념해 제작된 작품으로, 201","link":"https://m.entertain.naver.com/movie/article/421/0007976803","retrieved":1734574785583},{"title":"'하얼빈' 현빈 \"아이에게 좋은 세상 물려주고 싶다\" (인터뷰②)","contents":"배우 현빈이 탄핵 정국 속 영화 '하얼빈'이 개봉하는 것에 대해 \"의도치 않게 이런 상황이 됐다\"면서 \"관객들에게 이 작품이 희망과 용기가 됐으면 좋겠다\"고 말했다. 19일 서울 종로구 모처에서 만난 현빈은 \"이런 상황이 벌어지기 전 만든 작품\"이라며 \"우연치 않게 여러 가지로 해석하실 수 있는 결과가 만들어 진 것 같다\"고 밝혔다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. '내부자들', '남산의 부장들'의 우민호 감독이 연출을 맡고 현빈은 안중근을 연기했다. 현빈은 조국을 빼앗긴 시대를 살아가며 목숨을 건 작전에 나서야 하는 안중근의 외로움과 결단력을 동시에 보여주는 섬세한 감정 연기뿐 아니라, 하얼빈으로 향하며 펼쳐지는 다양한 액션까지 선보인다. 그는 전날 아이맥스로 '하얼빈'을 본 소감에 대해 \"큰 화면으로 보면서 촬영했을 때의 기억과 기분이 확 올라오더라. 울컥한 부분이 있었다\"","link":"https://m.entertain.naver.com/movie/article/015/0005072139","retrieved":1734574785583},{"title":"[인터뷰③] 현빈 \"한류★로 日저격 영화, 고민 단 1% 없어\"('하얼빈')","contents":"배우 현빈(42)이 \"한류 스타로 안중근 영화에 출연하는 고민은 단 1%도 없었다\"고 말했다. 현빈이 19일 오전 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작) 인터뷰에서 대한의군 참모중장 안중근을 연기한 소회를 전했다. 현빈은 \"지금까지 한 작품 중 가장 힘들었다. 정신적으로도. 촬영이 끝나고도 많은 분이 너무 힘들었겠다는 말을 해주더라. 솔직히 신체적으로는 그렇게 힘들지 않았다. 정신이 더 힘들어서 그런지 몸이 힘든 부분은 조금 잊고 있었다. 안중근 장군에 대한 압박감과 무게감도 그렇고 찾아가는 과정도 그랬다. 많이 외롭고 힘든 과정이었다. 로케이션의 힘을 많이 느꼈다\"고 밝혔다. 이어 \"처음 초점을 맞춘 부분은 이 분이 독립 투사이지만 과연 '거사를 앞두고 인간으로서 두려움이 없었을까?'였다. 동지들과 균열이 발생했을 때 본인의 선택과 후회가 단 한 번도 없었을지, 또 미안함은 없었을지 이런 부분으로 안중근 장군의 연기를 시작한 것 같다. 이런 부분을 어떻게 표현하","link":"https://m.entertain.naver.com/movie/article/076/0004227785","retrieved":1734574785583},{"title":"‘무파사: 라이온 킹’ 감독 “원작은 선악구도 명확, 이번엔 복잡성 부여”","contents":"‘무파사’ 배리 젠킨스 감독이 작품의 선악구도에 대해 입을 열었다. 19일 오전 영화 ‘무파사: 라이온 킹’ 배리 젠킨스 감독의 화상 기자 간담회가 진행됐다. 영화 ‘무파사: 라이온 킹’은 거대한 야생에서 고아가 된 어린 사자 ‘무파사’가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 작품이다. 오리지널 애니메이션 ‘라이온 킹’의 탄생 30주년을 기념해 제작된 이번 작품은 2019년 디즈니 라이브 액션으로 재탄생한 영화 ‘라이온 킹’의 프리퀄로, ‘심바’의 아버지이자 가장 위대한 왕 ‘무파사’와 디즈니의 상징적인 빌런 ‘타카(스카)’ 사이에 숨겨진 과거 서사를 다루며 관심을 모으고 있다. 특히 하나뿐인 왕좌를 사이에 두고 엇갈린 운명을 마주하게 되는 두 형제의 반전 관계성이 마침내 밝혀질 것으로 예고돼 팬들 사이에서 관심이 뜨겁다. 이날 연출을 맡은 배리 젠킨스 감독은 “안녕하세요 배리 젠킨스입니다. ‘무파사’ 연","link":"https://m.entertain.naver.com/movie/article/109/0005214491","retrieved":1734574785583},{"title":"[인터뷰②] 현빈 \"尹탄핵 정국에 개봉, 허탈한 국민에 희망과 용기 됐으면\"('하얼빈')","contents":"배우 현빈(42)이 \"의도치 않게 이런 시국에 개봉, 관객에게 희망과 용기가 됐으면 좋겠다\"고 말했다. 현빈은 19일 오전 스포츠조선과 인터뷰에서 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)의 비하인드 에피소드를 밝혔다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 현빈은 극 중 대한의군 참모중장 안중근을 연기했다. 현빈은 윤석열 대통령의 비상계엄령 선포 이후 탄핵 정국까지 어수선한 정세 속 개봉을 앞둔 소회로 \"의도치 않게 됐다\"고 묵직한 말을 내뱉었다. 그는 \"영화 속 안중근 장군의 내레이션이 많은 메시지를 전했는데 실제로 우민호 감독이 내레이션 대사를 쓸 때 이토 히로부미나 안중근 장군의 기록에 기반해 만들었다. 사실에 기반된 내레이션이었다. 그 내레이션이 관객에게는 희망과 용기가 됐으면 좋겠다\"고 바람을 더했다. 이어 \"이 영화의 목표는 어떻게 보면 '시원한 한 방' '시원","link":"https://m.entertain.naver.com/movie/article/076/0004227783","retrieved":1734574785586},{"title":"\"현대 맥락에 맞게\"…'무파사' 감독이 전하는 교훈과 울림(종합)","contents":"배리 젠킨스 감독, 19일 화상 기자간담회 진행 \"선악 구도에 복잡성 부여…현대 맥락에 맞는 작품으로 거듭\" 배리 젠킨스 감독이 '무파사: 라이온 킹'으로 국내 극장가를 찾았다. 그는 태어난 기질과 자라온 환경에 따라 어떤 인물로 성장하는지를 현대 맥락에 맞게 풀어내며 관객들에게 묵직한 교훈과 함께 흥미로운 질문을 던지고 있다. 영화 '무파사: 라이온 킹'(감독 배리 젠킨스, 이하 '무파사') 화상 기자간담회가 19일 오전 진행됐다. 메가폰을 잡은 배리 젠킨스 감독은 온라인으로 국내 취재진과 만나 연출을 맡게 된 이유부터 작품의 관전포인트까지 전하며 다양한 이야기를 나눴다. 지난 18일 개봉한 '무파사'는 거대한 야생에서 고아가 된 어린 사자 무파사가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 영화다. '문라이트'로 제89회 아카데미 작품상을 받은 배리 젠킨스 감독이 메가폰을 잡았고, '라이온 킹'(2019)을","link":"https://m.entertain.naver.com/movie/article/629/0000349381","retrieved":1734574785586},{"title":"[인터뷰①] 현빈 \"안중근에 대한 부담감, 한편으로는 기회가 될 수도\"('하얼빈')","contents":"배우 현빈(42)이 \"안중근 장군을 연기하는 게 부담이 될 수 있지만 반대로 기회가 될 수 있을 것이란 생각이 있었다\"고 말했다. 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)에서 대한의군 참모중장 안중근 역을 연기한 현빈. 그가 19일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '하얼빈' 출연 과정을 설명했다. 현빈은 \"어제(18일) 시사회에서 IMAX 버전으로 처음 봤다. 토론토영화제 때 보긴 했지만 이후 우민호 감독이 조금 더 수정을 해 지금의 완성본이 나왔더라. 더 큰 화면에서 보니 우리가 담고자 한 장면이 생동감 있게 나온 것 같아 좋았다. 우연치 않게 시국이 어지러울 때 영화가 개봉하게 됐는데 보는 분이 여러 가지 해석할 수 있는 영화가 된 것 같다\"고 조심스러운 반응을 보였다. 현빈에게 가장 어려운 작품이었던 '하얼빈'. 출연을 결정하기까지 고민이 많았다는 현빈은 \"우민호 감독이 내게 캐스팅을 제안 할 때마다 조금씩 시나리오를 고쳤다. 캐스팅을 계속 제안","link":"https://m.entertain.naver.com/movie/article/076/0004227782","retrieved":1734574785589},{"title":"'무파사' 배리 젠킨스 \"애니메이션+실사, 새로운 도전…열린 마음으로 임해\"","contents":"배리 젠킨스 감독이 영화 '무파사:라이온 킹'을 연출하게 된 계기를 전했다. 배리 젠킨스 감독은 19일 온라인 생중계로 진행된 '무파사: 라이온 킹' 화상 기자 간담회에서 \"이 영화는 애니메이션과 실사의 하이브리드\"라며 \"나에게도 새로운 도전이었다\"라고 했다. 배리 젠킨스 감독은 '무파사 :라이온 킹'의 연출을 맡게 된 이유를 설명했다. 그는 \"캐릭터가 모두 동물이고, 제작 스케일도 다 커졌다\"며 \"'무파사:라이온 킹'은 내가 지금껏 다뤄왔던 주제들과 크게 다르지 않았다. 나에게 더 큰 캔버스가 주어졌고, 관객들이 애정하는 주제로 마음껏 꿈을 펼칠 수 있는 기회로 받아들였다\"고 전했다. 이어 작품에 대해 \"'무파사: 라이온 킹'은 애니메이션과 실사의 하이브리드라고 말하고 싶다\"며 \"나한테 새로운 도전이었지만, 이 작품은 최첨단 기술을 쓰고, 새로운 방식을 도입한다는 의미에서 어떤 감독에게 갔어도 새로운 도전이었을 것 같다. 처음 이 프로젝트를 시작한다고 했을 때부터 열린 마음으로 시","link":"https://m.entertain.naver.com/movie/article/076/0004227778","retrieved":1734574785589},{"title":"현빈 \"♥손예진과 결혼 후 다 변해…아들에게 '사불·협상' 보여줘야죠\" (하얼빈)[엑's 인터뷰]","contents":"아빠가 된 배우 현빈이 '하얼빈' 촬영을 하며 아들 생각을 했던 부분을 언급했다. 19일 오전 서울 종로구 삼청동의 한 카페에서 영화 '하얼빈'(감독 우민호) 현빈과 엑스포츠뉴스가 만났다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로, 현빈은 '늙은 늑대' 처단을 목표로 달리는 안중근 장군을 연기했다. 현빈은 최근 tvN '유퀴즈'에 등장해 아내 손예진과 아들의 이야기를 하는가 하면, 웹예능 '짠한형' 예고편에서도 아내와의 러브 스토리 언급을 예고해 화제가 된 바 있다. 현빈은 \"결혼 후 다 바뀌었죠 뭐. 다 바뀐다. 사람은 변해야죠\"라며 결혼 후 자신의 모습을 돌아봤다. 그는 최근 들어 편안하게 자신의 이야기를 하기 시작한 부분에 대해 \"사실은 지금도 조심스럽다. 그래도 그 안에서 제가 할 수 있는 이야기가 있고 표현할 수 있는 게 있다면 적절하게 할 수 있는 만큼 이야기하는 거 같다\"고 답했다.","link":"https://m.entertain.naver.com/movie/article/311/0001808243","retrieved":1734574785593},{"title":"현빈 “‘하얼빈’ 촬영 중 ♥손예진 출산, 외로웠을 텐데 고맙다”[EN:인터뷰①]","contents":"현빈이 '하얼빈' 촬영 당시 아들을 출산했던 것을 회상하며, 손예진을 향한 애정과 고마움을 전했다. 영화 '하얼빈'(감독 우민호)에 출연한 현빈은 12월 19일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 24일 개봉하는 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 현빈은 안중근으로 분해, 조국을 빼앗긴 시대를 살아가는 자의 외로움과 목숨을 건 독립운동을 통해 불안감, 책임감 등 다양한 감정 연기와 액션을 보여준다. '하얼빈'은 2022년 11월 20일 크랭크인했다. 그해 3월 결혼한 현빈과 손예진 부부는 '하얼빈' 촬영이 시작되고 일주일 후인 11월 27일 득남했다. 당시 현빈은 몽골에서 '하얼빈' 촬영 중이었으나, 손예진 출산 전에 귀국해 아들 탄생의 기쁨을 함께 할 수 있었다. 안중근으로 분해 '외로움을 느꼈다'고 말했던 현빈. 그는 손예진의 출산 후 촬","link":"https://m.entertain.naver.com/movie/article/609/0000933980","retrieved":1734574785594},{"title":"“내게도 도전”...배리 젠킨스 감독 밝힌 ‘무파사’의 모든 것[종합]","contents":"배리 젠킨스 감독이 ‘무파사’ 연출을 맡은 소감부터 작품의 의미까지 모두 밝혔다. 19일 오전 영화 ‘무파사: 라이온 킹’ 배리 젠킨스 감독의 화상 간담회가 진행됐다. ‘무파사: 라이온 킹’은 거대한 야생에서 고아가 된 어린 사자 무파사가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 이야기​다. 디즈니 라이브 액션 흥행 1위, 전 세계 역대 흥행 순위 9위를 기록한 ‘라이온 킹’ 최초의 프리퀄이다. 디즈니 애니메이션 ‘라이온 킹’을 라이브 액션으로 재탄생시키며 약 16억 5천만 달러(2조 3720억 원)의 흥행 수익을 기록한 ‘라이온 킹’의 바톤을 이어받는 작품으로, 애니메이션 ‘라이온 킹’의 탄생 30주년을 맞이해 제작됐다. 배리 젠킨스 감독은 디즈니 실사 영화 연출을 맡게 된 소감을 묻자 “캐릭터가 동물이고 스케일도 커졌지만, 이 프로젝트를 한 건 제가 이제까지 한 주제와 다르지 않았다. 더욱 큰","link":"https://m.entertain.naver.com/movie/article/009/0005416293","retrieved":1734574785594},{"title":"현빈 \"한류스타로서 안중근 역 주저? 단 1%도 없었죠\" (인터뷰①)","contents":"드라마 '사랑의 불시착'으로 일본서 신드롬급 인기를 누린 현빈이 영화 '하얼빈'에서 안중근 역을 연기한 소감을 밝혔다. 19일 서울 종로구 모처에서 만난 현빈은 한류스타로서 안중근이란 인물을 연기하는 것에 주저한 지점은 없냐는 질문에 \"단 1%도 없었다\"고 선을 그었다. 현빈은 우민호 감독에게 처음 출연 제안을 받았을 당시 고사한 적이 있었다. 이에 대해서 \"처음에 고사했었던 것은 안중근 장군에 대한 존재감 때문이었다\"고 설명했다. 현빈은 \"일본과 관련된 우려는 주변에서 더 많았던 것 같다\"며 \"영화 자체는 우리나라의 아픈 기억이고, 그럼에도 불구하고 잊으면 안 되는 기록\"이라고 강조했다. 아울러 \"우리나라를 자리 잡게 해주신 한 분을 연기한다는 것은 영광스러운 일이라고 생각한다\"고 덧붙였다. '사랑의 불시착'에서 함께한 아내 손예진의 반응은 어땠냐는 질문에 \"제게 특별히 직접적으로 한 이야기는 없다\"고 말하면서 \"그전에 일본에서 안중근에 대한 작품을 하고 싶다고 일본 제작사 측에서","link":"https://m.entertain.naver.com/movie/article/015/0005072125","retrieved":1734574785614},{"title":"배리 젠킨스 감독 \"흥미로운 질문 던진 '무파사', 봉준호 '기생충' 생각나\"","contents":"배리 젠킨스 감독이 봉준호 감독의 '기생충'을 언급했다. '무파사: 라이온 킹'은 19일 오전 화상 기자 간담회를 진행했다. 순차 통역 방식으로 진행된 행사에는 감독 배리 젠킨스가 참여했다. 이날 배리 젠킨스 감독은 무파사와 타카 형제에 대해 묻자 \"이 작품에서 두 형제의 관계에 감명받은 점은 가족의 구조가 달랐던 배경 때문에 이 두 인물이 어떤 인생을 살게 되고, 어떤 인물이 되느냐를 보는 거였다\"고 입을 열었다. 그는 \"무파사는 어머니한테서 배움을 받고 타카는 아버지한테서 배움을 받는다. 무파사는 어머니에게 '주변의 모든 요소와 동물들과 네가 하나가 되어야 한다. 우리는 모두 평등하다'라는 가르침을 받는다. 타카는 아버지한테서 '너는 이들 위에 군림해야 된다. 모든 요소들은 다 네 밑에 있다. 필요하다면 기만을 사용해서라도 군림해야 한다'라고 배운다\"며 차이점을 짚었다. 이어 \"무파사는 더 나은 인물로 거듭나고 타카는 악인의 길로 들어선다. 이런 것들을 보여줌으로써 우리가 어떤","link":"https://m.entertain.naver.com/movie/article/117/0003897541","retrieved":1734574785621}]}