{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"양세형 母 “박나래 너무 예쁘지만, 아들 이상형은 아냐” 돌직구 (나래식)","contents":"‘나래식’ 코미디언 박나래와 양세형이 유쾌한 찐친케미를 맘껏 뽐냈다. 30일 저녁 박나래의 유튜브 채널 ‘나래식’에는 ‘그래서 나랑 결혼 할 거야? 말 거야?’라는 제목으로 양세형이 함께한 7회 영상이 게재됐다. 이날 박나래는 양세형을 위해 꽃길과 꽃하트를 만들었고, 박나래의 깜짝 이벤트에 양세형은 화들짝 놀랐다. 양세형은 “프러포즈 하는 거냐”라고 물었고, 박나래는 “받는 사람 마음이지 않냐. 어떤 느낌이냐”라고 되물었다. 그러자 양세형은 “악마가 부활해서 지구인들과 싸우려고 등장한 느낌”이라고 너스레를 떨어 웃음을 자아냈다. 두 사람은 최근 묘한 썸 기류를 형성해 화제의 중심에 섰다. 앞서 박나래의 어머니가 양세형을 사윗감으로 꼽으며 둘 사이에 핑크빛 모드가 작동된 바다. 과연 양세형의 어머니는 어떤 생각을 갖고 있을지 궁금해진 상황. 이에 양세형은 즉석에서 전화를 걸었고, 박나래와의 관계에 대해 물었다. 그러나 어머니는 “박나래 씨 너무 예쁘고 대만족이지만, 세찬이나 세형이의","link":"https://m.entertain.naver.com/now/article/057/0001850639","retrieved":1730351468418},{"title":"5기 정수, 18기 정숙에 눈물 고백 “결혼 늦었다 생각한 이유는‥”(나솔사계)","contents":"‘나솔사계’ 5기 정수가 가슴에 담아둔 ‘눈물의 고백’을 쏟아낸다. 10월 31일 방송하는 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 18기 정숙 앞에서 눈물샘이 터진 5기 정수의 ‘반전 속마음’이 공개된다. 앞서 5기 정수는 15기 순자-18기 정숙을 두고 고민하던 끝에, 어느 누구와의 데이트도 선택하지 않는 ‘충격’ 결정을 내린 바 있다. 이날 5기 정수는 마음 속 줄다리기를 모두 끝낸 뒤, 다른 남녀들과 야식을 즐기고 있는 18기 정숙을 콕 짚어서 불러낸다. 18기 정숙은 5기 정수를 따라나서고, 5기 정수는 지난 ‘데이트 선택’ 때 18기 정숙이 앉아 있던 그 ‘벤치’로 향한다. 이후, 5기 정수는 “여기 앉았었나?”라고 물은 뒤, 18기 정숙과 데이트를 했던 15기 영호가 앉았던 반대쪽을 가리키면서 “난 여기 앉을게”라고 말한다. 15기 영호를 견제하는 발언으로 18기 정숙을 빵 터지게 만든 5기 정수는 “내 얘기를 먼저","link":"https://m.entertain.naver.com/now/article/609/0000915264","retrieved":1730351468419},{"title":"함소원, 진화와 완전한 결별→독박 육아 근황 “딸 예민하게 살피는 중”[전문]","contents":"방송인 함소원이 딸을 홀로 키우는 근황을 전했다. 함소원은 10월 31일 소셜미디어를 통해 딸 혜정의 모습이 담긴 영상을 공개했다. 함소원은 '내가 키운다'라는 해시태그와 함께 \"여러분, 그동안 제가 소홀했다. 이유는 혜정이가 아빠와 이렇게 오래 떨어지는 것, 그리고 엄마와 둘만의 생활이 처음인지라 제가 조금 예민하게 혜정이를 살펴야 할 것 같았다\"며 오랜만에 근황을 업로드한 이유를 밝혔다. 이어 \"혹시나 둘이 처음인데 처음 오시는 이모님까지 모시면 적응이 힘들까 해서 제가 혜정이를 혼자 케어하고 있다\"며 \"저도 이모님 없이 아이를 보는 것이 처음이고 해서 혹시나 걱정되어 열흘 넘는 시간 적응 시간을 가졌다\"고 전했다. 또 \"이제는 혜정이도 아빠 없이 생활하는 것에 어색해하지 않는다\"며 \"너무 잘 웃고 아무렇지 않게 잘 지낸다\"고 밝혔다. 한편 함소원은 지난 2018년 18살 연하 중국인 진화와 혼인신고 후 법적 부부가 됐고, 같은 해 12월 딸 혜정을 품에 안았지만, 2022년 1","link":"https://m.entertain.naver.com/now/article/609/0000915263","retrieved":1730351468419},{"title":"'용감한 형사들4' 딘딘, 게스트 출격..아동 실종 사건 전말에 '분노'","contents":"'용감한 형사들4'에서 7세 남아 실종 사건의 전말을 밝힌다 1일 방송되는 티캐스트 E채널 '용감한 형사들4'(연출 이지선) 8회에서는 박성윤 형사가 출연해 직접 해결한 수사 일지를 공개한다. 특히 가수 딘딘이 게스트로 출연해 활약을 예고하며 기대를 모으고 있다. 이날 방송에서 소개되는 사건은 집 앞 슈퍼에 놀러 나간 7세 남자아이가 해가 저물도록 귀가하지 않는다는 실종 신고로 시작된다. 경찰은 300여 명의 인력을 동원해 인근 동네와 야산, 저수지 바닥까지 샅샅이 수색했지만 아이의 흔적을 찾을 수 없었다. 이에 수사는 전국적으로 확대되었고, 실종 아동 경보를 발령해 공개 수배까지 내렸지만 아이의 행방은 여전히 미궁에 빠졌다. 아이의 부모님은 방송에 출연해 절박하게 아이를 찾아달라고 호소한다. 그런데 수사팀은 이웃 주민들로부터 몇 달 전부터 아이가 종종 동네에서 우는 모습이 목격되었으며, 한 사람이 등장한 이후 발생한 일이라는 묘한 이야기를 듣는다. 과연 아이에게 무슨 일이 일어난","link":"https://m.entertain.naver.com/now/article/108/0003278432","retrieved":1730351468420},{"title":"은지원 “새로 만나는 사람에게 아이 있다면? 오히려 땡큐”(돌싱글즈6)","contents":"‘돌싱글즈6’ 은지원이 “새로 만나는 사람에게 자녀가 있어도 괜찮다”고 밝힌다. 10월 31일 방송하는 MBN ‘돌싱글즈6’ 8회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 최종 선택을 단 하루 앞두고 ‘마지막 1:1 데이트’에 돌입하는 현장이 펼쳐진다. 이들 중 보민X정명은 서로를 향해 도장을 찍으며 1:1 데이트에 나서게 된다. 무엇보다 보민X정명은 이틀 전 정명의 ‘연예계 활동 이력’을 알게 된 후 ‘멘붕’에 빠졌던 보민의 고민이 무색할 정도로, 함께 있는 내내 거침없이 호감을 표현해 4MC 이혜영-유세윤-이지혜-은지원을 흐뭇하게 만든다. 이들은 “오늘은 왠지 숙소에 들어오기 싫을 것 같아, 어디 멀리 갈까?”라는 ‘도발성 멘트’로 데이트 현장을 후끈 달구고, 이를 지켜보던 은지원은 “플러팅 업계에서는 거의 끝판왕인데? 상대의 자존감이 확 올라가는 말만 골라서 한다”며 폭풍 칭찬한다. 또한 보민X정명은 ‘자녀’ 이야기도 심도 깊게 나누면서 현실","link":"https://m.entertain.naver.com/now/article/609/0000915262","retrieved":1730351468420},{"title":"박신혜 ‘지옥에서 온 판사’ 첫 원톱 홀로서기 성공의 이면[TV와치]","contents":"오는 11월 2일 종영하는 SBS 드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표)의 인기가 뜨겁다. ‘모범택시’, ‘천원짜리 변호사’ 등 받은 만큼 돌려주는 ‘눈눈이이’식 사적 복수극이 꾸준히 흥했지만, ‘지옥 판사’는 응징의 주체가 사법부 판사라는 점에서 관심과 전율이 배가됐다. ‘이제 진짜 재판을 시작하겠어’라며 인면수심 흉악범 심장에 칼을 꽂는 판사라니. ‘지옥 판사’의 한 관계자는 “작년 12월부터 7개월간 찍었는데 박신혜와의 작업은 엔도르핀의 연속이었다. 이렇게 호흡이 척척 맞고 케미가 좋은 작감배를 만나는 게 쉽지 않은데 행운인 것 같다”고 말했다. 작가는 박진표 감독의 연출에 박수를 보내고, 감독은 ‘글이 워낙 훌륭해서’라고 받는다. 두 사람과 스튜디오S는 ‘박신혜가 너무 잘 해줬다’며 배우에게 마지막 공을 돌린다. ◆박신혜 소화한 의상만 거의 300벌 이들에 따르면, 박신혜는 집합 콜 시간에 한 번도 늦지 않았을 뿐 아니라 가끔 열악한 촬영 현장을 만나도 싫은","link":"https://m.entertain.naver.com/now/article/609/0000915261","retrieved":1730351468420},{"title":"차정원 “맨다리 포기 못해” 늦가을에 뽐낸 젓가락 각선미","contents":"차정원이 젓가락 각선미를 자랑했다. 차정원은 10월 28일 자신의 소셜 미디어를 통해 일상 사진을 공개했다. 사진과 함께 \"정말 밖에 나갈 생각이 없었는데\"라면서 \"가을 못 가게 잡는 법 아는 분. 맨다리 양말 포기 못 해\"라는 글을 덧붙였다. 연예계 대표 패셔니스타로 손꼽히는 차정원은 시크한 코트에 미니스커트 패션으로 늦가을을 만끽 중이다. 한편, 2012년 영화 '무서운 이야기'로 데뷔한 차정원은 2020년 방영한 채널A 드라마 '유별나! 문셰프' 이후 작품 활동을 쉬고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915260","retrieved":1730351468420},{"title":"나나 꿀벅지에 남은 타투 흔적, 입술 쭉 끼부림 폭발","contents":"배우 나나가 매혹적인 롱코트 자태를 뽐냈다. 나나는 10월 30일 오후 서울 압구정동에서 진행된 한 명품 브랜드 팝업 행사에 참석했다. 이날 나나는 네이비 컬러의 롱코트 착장으로 시크한 분위기를 과시해 시선을 집중시켰다. 나나는 루즈한 핏의 코트에 미니 블랙 톱, 핫팬츠, 롱부츠를 매치해 허벅지만 살짝 드러낸 모습. 허벅지에는 타투의 흔적이 남아있어 눈길을 끈다. 나나는 하트 포즈부터 입술을 쭉 내미는 포즈 등으로 매력을 한껏 발산했다. 한편 나나는 영화 '전지적 독자 시점'을 차기작으로 선택했다.","link":"https://m.entertain.naver.com/now/article/609/0000915259","retrieved":1730351468429},{"title":"'지금 거신 전화는' 유연석·채수빈의 고자극 로맨스…티저 공개","contents":"'지금 거신 전화는' 유연석과 채수빈의 과감한 밀당이 시작된다. 31일 MBC 새 금토드라마 '지금 거신 전화는'(극본 김지운/ 연출 박상우, 위득규) 측은 극 중 백사언(유연석 분)과 홍희주(채수빈)의 아슬아슬한 쇼윈도 부부 생활이 담긴 2차 티저 영상을 공개했다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 모습을 그리는 시크릿 로맨스릴러 드라마다. 공개된 티저 영상 속 정략으로 맺은 백사언과의 결혼생활에 일말의 의지도, 기대도 없는 홍희주는 남편에게 완전히 투명 인간 취급을 당한다. \"남편이요, 내가 죽었으면 좋겠나 봐요\"라는 그녀의 독백이 왠지 모를 안쓰러움을 더한다. 사언에게 희주를 납치했다는 협박 전화가 걸려 오면서 두 사람의 관계는 요동치기 시작한다. 그는 희주를 죽이겠다는 납치범의 협박에도 \"죽었나? 시체가 나오거든 그때 연락해\"라고 차가운 말로 일관한다. 아내가 생사를 넘나드는 위험천만한 상황에 놓였다는데도 눈 하나 깜짝하지 않는 사언","link":"https://m.entertain.naver.com/now/article/421/0007879855","retrieved":1730351468430},{"title":"'55세' 신현준, 결국 ♥띠동갑 아내와 서울 떠났다…다섯 식구 짐 챙겨 수도사行 ('꽃중년')","contents":"신현준X김경미 부부가 자유로운 영혼의 삼남매와 '템플스테이'에 도전한다. 31일 방송되는 채널A '아빠는 꽃중년' 27회에서는 '57세 꽃중년' 신현준과 12세 연하의 아내 김경미가 \"요리 잘 하는 할아버지를 만나러 가자\"며 삼남매 민준-예준-민서를 데리고 '템플스테이'에 나서는 하루가 공개된다. 신현준-김경미 부부는 식사에 집중 못한 채 돌아다니는 삼남매 때문에 고민하다가 \"밥상머리 교육을 해보자\"며 '템플스테이'를 떠올린다. 이후, 다섯 식구는 짐을 챙겨 경기도 평택에 위치한 수도사로 향한다. 앞서 부부가 언급한 '요리 잘하는 할아버지'는 한국 사찰 음식 '명장'이자 수도사의 주지인 적문 스님으로, 과거 신현준 부부와는 첫째 민준이의 이유식 레시피를 전수해줬던 인연이 있다고. 적문 스님은 삼남매의 아버지가 된 신현준을 만나자, \"실력도 좋습니다~\"라고 유쾌하게 인사한다. 이후, 다섯 식구가 가져온 속세의 짐을 모두 '번뇌옥'에 넣으라고 요청한다. 순순히 짐을 맡긴 신현준 가족은","link":"https://m.entertain.naver.com/now/article/312/0000687055","retrieved":1730351468434},{"title":"서유리 \"전남편 최병길 요구 감당할 자신 없어…변호사도 황당해하더라\"","contents":"성우 겸 방송인 서유리가 이혼 전 전남편 최병길 PD와 함께 기르던 반려묘에 대한 양육권을 포기한 이유를 고백했다. 서유리는 지난 29일 방송된 TV조선 '이제 혼자다'에서 절친들을 집으로 초대해 이혼식을 열었다. 그는 \"생각보다 (이혼이) 힘들더라. 되게 놀랐던 게 혼인신고는 쉽다. 15분도 안 걸린다. 5분이면 된다\"라고 했다. 이어 \"이혼 소송이 빨리 끝난 편인가?\"라는 질문에 \"나는 소송이 아니라 조정하고 협의했다. 최대한 빨리 끝내려고. 나는 또 그런 게 있었다. 판결문이 남으면 누가 유책이고 남을 텐데 나는 소송을 안 했으니 누구의 유책인지 모른다. 최대한 누군가에 책임이 있다는 걸 남기기 위해 합의서를 썼다\"라고 밝혔다. 그는 \"혹시나 나중에 제가 재혼하고 싶어지거나 이랬을 때 상대편 집안이나 이런 데서 '네가 유책이어서 이혼한 거 아니야?'라고 생각할 수 있지 않나. 제가 아니라고 해도 안 믿어줄 수 있으니까\"라며 합의서를 작성한 이유를 설명했다. 전노민이 \"따지는 집","link":"https://m.entertain.naver.com/now/article/421/0007879826","retrieved":1730351468437},{"title":"장민호 요리실력 물올랐다‥튀김 코스요리에 이연복도 감탄(편스토랑)","contents":"가수 장민호가 고난도 튀김 코스요리에 도전한다. 11월 1일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 트로트의 신사에서 주방의 신사로 거듭난 장민호가 아끼는 동생들을 위해 특별한 요리를 대접한다. 이연복 셰프가 “요리 감각 진짜 인정해”라고 극찬을 아끼지 않은 것으로 알려져, 장민호의 요리에 대한 궁금증과 기대감이 높아진다. 이날 공개되는 VCR 속 장민호는 늘 자신과 함께 생활하는 매니저 2명, 스타일리스트 2명을 집으로 초대했다. 아끼는 동생들을 위해 재테크 노하우를 대방출하는 한편, 맛있는 음식을 직접 만들어 주기로 한 것. 이날 장민호가 선택한 메뉴는 요즘 인기인 튀김 코스요리였다. 장민호는 ‘호마카세’ 튀김 코스요리를 위해 장어, 옥돔 등 어마어마한 재료들을 준비했다. 동생들이 기대의 눈빛을 보내자 장민호는 “너희들이 뭘 상상하든 그 이상으로 맛있을 것”이라고 자신감을 내비쳤다. 이후 장민호는 맛이면 맛, 비주얼이면 비주얼 모든 면에서 놀라운 튀","link":"https://m.entertain.naver.com/now/article/609/0000915255","retrieved":1730351468438},{"title":"장민호, 흑수저로 나가야겠네…튀김 코스요리에 이연복 셰프도 인정('편스토랑')","contents":"‘신상출시 편스토랑’ 장민호가 고난도 튀김 코스요리에 도전한다. 11월 1일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 트로트의 신사에서 주방의 신사로 거듭난 장민호가 아끼는 동생들을 위해 특별한 요리를 대접한다. 이 과정에서 물이 제대로 오른 장민호의 요리 실력이 반짝반짝 빛날 예정. 이연복 셰프가 “요리 감각 진짜 인정해”라고 극찬을 아끼지 않은 것으로 알려져, 장민호의 요리에 대한 궁금증과 기대감이 높아진다. 이날 공개되는 VCR 속 장민호는 늘 자신과 함께 생활하는 매니저 2명, 스타일리스트 2명을 집으로 초대했다. 아끼는 동생들을 위해 재테크 노하우를 대방출하는 한편, 맛있는 음식을 직접 만들어 주기로 한 것. 이날 장민호가 선택한 메뉴는 요즘 인기인 튀김 코스요리였다. 장민호는 ‘호마카세’ 튀김 코스요리를 위해 장어, 옥돔 등 어마어마한 재료들을 준비했다. 동생들이 기대의 눈빛을 보내자 장민호는 “너희들이 뭘 상상하든 그 이상으로 맛있을 것”이라","link":"https://m.entertain.naver.com/now/article/312/0000687054","retrieved":1730351468442},{"title":"이정재, 래몽래인 경영권 갈등서 압승…정우성과 사내이사 선임","contents":"이정재. 배우 이정재가 최대 주주로 있는 아티스트유나이티드가 콘텐츠기업 래몽래인과의 경영권 갈등에서 승리를 거뒀다. 31일 콘텐츠 및 증권 업계에 따르면, 래몽래인은 이날 오전 본사에서 임시주주총회를 열고 사명 변경, 사업목적 추가 등 정관 변경 안건과 이정재와 정우성, 이태성 아티스트유나이티드 대표 등을 사내이사로 선임하는 내용의 안건들을 모두 가결했다. 그 결과 이정재, 정우성과 이태성 태표는 사내이사로 선임됐고, 사외이사에는 앤드크레딧의 대표인 박혜경 씨가 선임됐다. 반면 기존 래몽래인을 경영한 김동래 대표와 김기열 이사가 제기한 선임 안건은 이날 총회에 상정되지 않았다. 아티스트유나이티드는 이날 임시주총에서 △이사의 수 변경의 건 △상호 변경 △사업목적 추가 △공고방법 변경 △전환사채 발행한도 확대 등 다수의안을 상정한 것으로 전해졌다. 김동래 래몽래인 대표. 주주총회를 기점으로 이정재를 비롯한 아티스트유나이티드 측 주요 인사들이 이사회에 선임된 만큼 이들을 필두로 래몽래인의","link":"https://m.entertain.naver.com/now/article/018/0005873419","retrieved":1730351468443},{"title":"[SC리뷰] 투병 중 첫사랑 소환한 서정희, 6살 연하 남친과 감동 사연 전해(미스쓰리랑)[종합]","contents":"TV조선 미스쓰리랑에서 감동과 아슬아슬한 무대 중단 사태가 펼쳐졌다. 지난 30일 방송된 '사랑과 전쟁' 특집에서는 서정희-서동주 모녀와 장광-전성애 부부가 등장해 다양한 이야기를 전했다. 서정희는 유방암 투병 중에도 무대에 대한 열정을 잃지 않은 모습을 보였다. 무대에서 잠시 가사를 잊고 중단하는 아찔한 순간이 있었으나 김수찬의 도움으로 재도전에 성공하며 첫사랑을 떠올리게 하는 음색으로 시청자들에게 감동을 선사했다. 한편, 서정희는 6살 연하 남자친구와의 인연을 공개하며 \"진정한 사랑을 만났다\"라고 전해 따뜻한 여운을 남겼다. 딸 서동주는 예비 신랑을 떠올리며 심수봉의 '사랑밖에 난 몰라'를 열창해 시청자들의 큰 호응을 받았다. 전성애의 눈물을 자극한 정슬의 무대도 인상적이었다. 정슬이 이선희의 '추억의 책장을 넘기면'을 부르자, 전성애는 옛사랑을 떠올렸다며 감상에 젖었다. 이에 장광은 \"이걸 어떻게 받아들여야 하나\"라며 유머로 응수해 현장에 웃음을 안겼다. 한편 이날 미스쓰리랑은","link":"https://m.entertain.naver.com/now/article/076/0004211378","retrieved":1730351468444},{"title":"[단독] '나솔', 23기 정숙 전과 논란 직격타 맞았다…오늘(31일) 재방 편성 불발 [TEN이슈]","contents":"ENA와 SBS플러스 '나는 SOLO'(이하 '나는 솔로')가 출연자 전과 논란에 직면하면서 재방송 일정에 차질을 빚고 있다. 31일 텐아시아 취재 결과 기존 SBS Plus 채널 편성표에는 오전 10시 34분 '나는 솔로' 173회가 방송될 예정이었지만, 갑작스럽게 '꼬리에 꼬리를 무는 그날 이야기'로 변경됐다. ENA 채널 역시 오전 10시 42분 '나는 솔로' 173회가 편성됐었지만, 이전 기수가 나오는 170회가 방송됐다. 지난 30일 첫 방송한 '나는 솔로' 23기는 173회차로, SBS Plus와 ENA 채널에서 오후 10시 30분에 방영됐다. 이어 다음 날인 오늘(31일) 재방송이 예정돼 있었으나, 23기 정숙의 전과 논란이 불거지며 편성이 불발된 것으로 보인다. 편성표에 따르면 31일 오후 7시 30분에 170회차가 방송될 예정이다. 이번 논란에 의해 23기 재방송이 제외된 것으로 보이며, SBS플러스 채널에서도 해당 프로그램 편성이 확인되지 않고 있다. 이는 23기","link":"https://m.entertain.naver.com/now/article/312/0000687053","retrieved":1730351468446},{"title":"“김종국 미국서 ♥빅토리아 만난다” 재소환…LA 목격담은 반복 중(짠남자)[결정적장면]","contents":"김종국의 LA 목격담이 눈길을 끌었다. 10월 30일 방송된 MBC '짠남자'에는 댄서 하리무가 출연했다. 이날 MZ 핫걸 ‘망청이’ 하리무의 본격 일상을 보기 전부터 소금이들은 ”제스처 자체가 과소비“라며 짠소리에 발동을 걸었다. ‘캘리포니아에 사는 아시안 핫걸(?)’을 본인의 추구미라 밝힌 하리무는 친구들과의 콘셉트 파티를 위해 하루 백만 원 이상 소비하는 모습으로 소금이 군단을 놀라게 했다. 하리무는 ‘파티무’라는 별명답게 쇼핑부터 네일아트, 맞춤 케이크, 파티룸 예약까지 끝없는 파티 준비를 보여줬는데 값비싼 파티 비용을 아직도 정산하지 않았다고 말해 소금이 군단의 한숨을 불렀다. 그런가하면 캘리포니아에서 실제로 김종국을 봤다는 하리무의 목격담에 김종국은 ‘짠남자’ 방송 최초로 분노 대신 당황하는 모습을 보여 소금이들에게 의심의 눈초리를 받았다. 김종국의 미국 여친설은 처음이 아니다. 한 방송에서 차태현이 김종국의 여자친구가 미국에 있다고 의혹을 제기하면서 시작된 것. 이에 대","link":"https://m.entertain.naver.com/now/article/609/0000915254","retrieved":1730351468450},{"title":"스테이씨 “트와이스에 살벌했던 라도, 우리에겐 다정‥녹음썰에 깜짝”(정희)","contents":"스테이씨(STAYC) 멤버들이 프로듀서 라도와의 음악 녹음 작업 분위기를 전했다. 10월 31일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 새 디지털 싱글 '...l (닷닷닷)'을 발매한 그룹 스테이씨가 게스트로 출연했다. 이날 김신영은 \"트와이스 정연 씨가 라도와 작업할 때 살벌했다고 하는데 스테이씨에겐 다정하냐\"고 물었다. 앞서 채널 '감별사'에서 정연은 스테이씨 멤버들과 대화 나누며 \"(라도와의 녹음이) 진짜 힘들었다. 분위기가 살벌했다\"며 \"(트와이스는) 한 문장을 4시간 한 적도 있다. 트와이스 'TT' 도입부에 '매일 울리는 벨벨벨'이라는 파트가 있는데 그거를 나연 언니가 4시간 정도 녹음했다\"고 밝혔다. 당시 \"분위기를 엄청 편하게 해주시려고 한다\", \"(한 명당 녹음시간은) 빠르면 30분에서 한 시간 정도\"라고 밝히며 달라진 라도에 대해 전했던 스테이씨 멤버들은 \"정연 선배님이 말슴해주신 거에 비하면 진짜 다정하다. 저희가 듣고 '녹음할","link":"https://m.entertain.naver.com/now/article/609/0000915253","retrieved":1730351468450},{"title":"스테이씨, '온더스팟' 출격… 귀여운 퍼포먼스 예고","contents":"그룹 스테이씨(STAYC)가 '온더스팟'을 찾는다. 스테이씨는 31일 공개되는 원더케이(1theK) 오리지널 콘텐츠 '온더스팟(On the Spot)'에 출연한다. '온더스팟'은 스튜디오나 세트 등 완벽하게 짜인 무대를 벗어나 일상 속 공간에서 자연스럽게 댄스를 선보이는 콘텐츠다. 아티스트들의 한층 자유로운 모습을 보여준다. 스테이씨는 자유분방한 '스트릿걸'로 변신한다. 멤버들은 데님과 유니폼, 후드 집업 등 캐주얼한 일상복 차림으로 등장해 발랄하고 귀여운 퍼포먼스로 시선을 모을 전망이다. '온더스팟'은 화려한 무대 조명과 특수 효과 없이도 다채로운 카메라 구도로 아티스트들의 매력을 생동감 있게 보여준 바 있다. 또한 다수의 고정 캠으로 군무와 포인트 안무를 안정감 있게 담아 호평을 받았다. 이번 콘텐츠에서도 정면, 측면, 로우-하이앵글을 동원해 스테이씨 멤버들의 퍼포먼스를 선보인다.","link":"https://m.entertain.naver.com/now/article/469/0000830710","retrieved":1730351468451},{"title":"최문종 기자, ‘KBS 뉴스9’ 앵커 발탁","contents":"‘KBS 뉴스9’과 ‘KBS 뉴스광장’이 메인 앵커를 교체한다. 31일 KBS에 따르면 11월 4일부터 ‘KBS 뉴스9’는 최문종 기자가 앵커로 나선다. ‘KBS 뉴스광장’ 메인 앵커 김나나 기자가 맡는다. ‘KBS 뉴스9’은 KBS 21년 차 기자 최문종을 앵커로 발탁했다. 2004년 공채 30기로 KBS에 입사해 정치외교부, 경제부, 사회부 등 취재 일선에서 활약한 최문종 앵커는 폭넓은 현장 경험을 바탕으로 한 안정감 있는 진행 능력이 강점으로 꼽힌다. 지난해 11월부터 현재까지 아침 종합뉴스인 ‘KBS 뉴스광장’을 진행하고 있는 것을 비롯해 그동안 주말 ‘KBS 뉴스9’, 2TV ‘아침뉴스타임’ 등을 진행했다. 최문종 앵커는 “‘KBS 뉴스9’이 쌓아온 성과를 계승하고 더욱 키우는 데 기여하고자 한다”며 “균형감을 갖고 미래를 지향하는 뉴스를 통해 분열된 사회를 통합하고 국가가 발전할 수 있도록 일조하고 싶다”는 각오를 밝혔다. 현재 앵커를 맡고 있는 박장범 기자는 KBS 이사","link":"https://m.entertain.naver.com/now/article/009/0005388606","retrieved":1730351468452},{"title":"신성, 무명시절부터 함께 한 대표와 의기투합→전속계약 체결","contents":"트로트 가수 신성이 소속사 디앤씨 이엔티와 전속계약을 맺었다. 신성이 디앤씨 이엔티와 전속계약을 체결했다. 신성은 무명 시절부터 자신과 함께해온 최주현 대표와의 두터운 신뢰를 통해 앞으로의 활동도 함께하기로 의기투합하며, 소속사 디엔씨 이엔티와 새로운 출발을 예고했다. 신성은 디앤씨 이엔티와의 전속계약을 통해 가수 활동은 물론, 예능 활동 또한 활발히 병행해나갈 예정이다. 신성은 “든든한 식구들을 등에 업고 활동에 전념할 수 있게 되어 기쁜 마음”이라며 “앞으로 더욱 활기찬 모습으로 다양한 모습을 보여드릴 테니 많은 기대를 부탁드린다”고 전했다. 디앤씨 이엔티 또한 “끈끈한 의리를 보여준 신성에게 고마움을 전한다”며, “신성은 뛰어난 노래 실력은 물론 출중한 입담과 다양한 재능을 보유한 만큼, 앞으로 든든한 파트너가 되어 다방면에서 빛날 수 있도록 전폭적인 지원을 아끼지 않을 것”이라고 밝혔다. 한편 MBN ‘불타는 트롯맨’ 준우승자 신성은 MBC ON ‘트롯챔피언’, SBS ‘꼬리","link":"https://m.entertain.naver.com/now/article/609/0000915252","retrieved":1730351468453},{"title":"'섹스리스=1년에 10회 이하'...김원훈 \"횟수 줄었지만...\" (끝부부)","contents":"김원훈이 부부관계에 관한 자신의 의견을 속시원히 밝힌다. 31일 방송하는 티캐스트 드라마큐브 '끝내주는 부부(이하 끝부부)'에서는 부부관계를 피하던 아내의 충격적인 비밀이 밝혀진다. 연애 6년에 결혼 9년, 도합 15년을 함께해온 데다가 모든 것이 완벽한 결혼생활이라고 믿고 있던 남편과 달리 어느 순간 아내는 남편과의 잠자리를 피한다. 이에 박혜성 전문의는 \"1년에 부부관계 횟수가 10회 이하면 섹스리스 부부라고 정한다\"라며 두 사람 사이에 분명 문제가 있음을 시사한다. 그리고 \"2021년도 서울에 있는 19세 이상 남녀 2,100명을 대상으로 설문 조사를 했는데 남성의 29%와 여성의 43%가 지난 1년간 성관계를 갖지 않았다라고 답했다\"라는 연구 결과를 전한다. 또, \"그 원인을 살펴봤더니 여자들은 성욕(흥미)이 없어서 남성들은 대상(파트너)이 없어서였다. 기혼자의 경우 욕구의 차이, 건강 문제 등 다양한 원인이 있었으며 젊은 사람들은 경제적인 이유, 시간적 여유 등을 원인으로","link":"https://m.entertain.naver.com/now/article/311/0001790006","retrieved":1730351468455},{"title":"슬림해진 곽튜브..전현무 \"최고의 다이어트=마음고생\" [전현무계획2]","contents":"'전현무계획2' 곽튜브가 슬림해진 모습으로 시즌2에 첫 등장해 전현무를 깜짝 놀라게 한다. 11월 1일 방송되는 본격 리얼 길바닥 먹큐멘터리 MBN·채널S '전현무계획2' 4회에서는 전현무, 곽튜브(곽준빈)가 마침내 '크로스'한 가운데, \"지리산 한 바퀴 특집\"을 선포하고 '등산 없는 등산로 맛집' 대탐험을 시작하는 현장이 펼쳐진다. 이날 전현무와 곽튜브는 지리산 제1문에서 반갑게 해후한다. 드디어 시즌2에서 곽튜브의 셀프캠이 처음 켜지자, 전현무는 \"너 완전 슬림해졌다. 배가 없어~\"라고 너스레를 떤다. 그러면서 \"역시 최고의 다이어트는 마음고생이야. 그만한 게 없다\"라고 묵직한 돌직구를 던져 곽튜브를 어질어질하게 만든다. 여전한 '환장의 케미'가 웃음을 안기는 가운데, 두 사람은 제1문에서 만난 현지 시민에게 맛집을 추천받아 지리산 근처 마을인 함양군으로 향한다. 잠시 뒤, 두 사람은 2대째 식당을 운영해온 '70년 전통'의 한우 국밥 맛집을 발견해 섭외에 들어간다. 섭외에 성공","link":"https://m.entertain.naver.com/now/article/108/0003278418","retrieved":1730351468456},{"title":"'지옥에서 온 판사' 박신혜, 연쇄살인마 이규한 풀어줄까","contents":"'지옥에서 온 판사' 박신혜는 이규한을 풀어줄까. SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지/제작 스튜디오S)가 종영까지 단 2회만을 남겨두고 있다. 극 초반 판사의 몸에 들어간 악마 강빛나(박신혜 분)는 죽어 마땅한 인간쓰레기를 처단, 지옥으로 배송하며 짜릿한 사이다를 선사했다. 중반부를 넘어서며 강빛나는 죄인 처단과 함께 피해자, 유가족 등 남겨진 사람들을 생각하게 됐다. 과연 그가 남은 2회 동안 진정한 판사로 거듭날 수 있을지 주목된다. 이런 의미에서 강빛나가 연쇄살인마J 정태규(이규한 분)에게 어떤 판결을 내릴지 지켜볼 필요가 있다. 앞서 한다온(김재영 분)은 25년 전 자신의 가족을 모두 죽이고, 또 가족처럼 믿고 따르는 김소영(김혜화 분)까지 잔인하게 죽인 정태규를 체포했다. 자신이 죽이는 대신, 경찰로서 법의 심판대에 그를 세우기로 한 것. 강빛나는 한다온에게 판사로서 정태규를 처벌하겠다고 약속했다. 하지만 변수가 발생했다. 지옥의 2인자","link":"https://m.entertain.naver.com/now/article/421/0007879779","retrieved":1730351468458},{"title":"스테이씨 “‘GPT’ 처음에 아쉬워, 제목 안 어울린다고 생각”(정희)","contents":"스테이씨(STAYC) 멤버들이 신곡 'GPT'를 처음 들었을 때 조금은 아쉬움이 들었음을 고백했다. 10월 31일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 새 디지털 싱글 '...l (닷닷닷)'을 발매한 그룹 스테이씨가 게스트로 출연했다. 스테이씨는 10월 30일 새 싱글 '...l (닷닷닷)'을 발매하며 첫 번째 정규앨범 'Metamorphic(메타모르픽)' 이후 3개월 만에 컴백했다. '...l'은 입력 중이라고 뜨지만 답장은 오지 않는 메신저 화면을 비유한 앨범명으로 짝사랑의 감정을 스테이씨만의 키치한 방식으로 풀어낸 앨범이다. 타이틀곡 'GPT(지피티)'는 계속되는 질문에 딱딱하게 답만 해줄 뿐 나에 대한 관심이 없는 상대에 대한 비유적 의미를 담고 있다. 이날 김신영은 \"'버블'(Bubble)은 듣자마자 '우리 거다'라는 느낌이 왔다던데 이번에는 어떠냐. 가이드가 나왔을 때 첫 느낌이 어땠냐\"고 물었다. 수민은 \"이번 곡도 '이거 되게 스테이","link":"https://m.entertain.naver.com/now/article/609/0000915249","retrieved":1730351468459},{"title":"어학당 친구들, 서툰 한국어에 위기 봉착‥MC들도 안절부절(어서와)","contents":"어학당 친구들이 서울로 올라가기 직전, 대위기를 겪는다. 10월 31일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’ 특집 ‘한국 온 김에 김해일주’에서는 김해에서 최후의 만찬을 먹기 위한 유학생들의 고군분투기가 그려진다. 여행 마지막 날, 유학생 친구들은 반가운 얼굴과 재회한다. 바로 친구들이 탔었던 택시 기사님과 또 한번 만나게 된 것. 두 번째 만남으로 더 가까워진 듯한 친구들은 맛집을 추천받아 보기로 한다. 택시 기사는 친구들에게 딱인 메뉴를 추천해 친구들을 흡족하게 만든다. 바로 김해 도착 첫날, 식당에 자리가 없어 먹지 못했던 눈물의 칼국수를 제안해 주신 것. 택시 기사의 칼국수 추천으로 무계획 여행이 순탄하게 흘러가는 것처럼 보였지만 친구들이 식당이 아닌 다른 곳으로 갈 위기에 놓인다. 서툰 의사소통 때문에 택시 기사와의 대화가 완전히 꼬여버린 것. 예상치 못한 한국어 장벽 때문에 택시 안은 그야말로 대혼돈에 빠진다. MC들 역시 발을 동동 구르며 여행에 초집중,","link":"https://m.entertain.naver.com/now/article/609/0000915248","retrieved":1730351468461},{"title":"‘지옥에서 온 판사’ 박신혜, 이규한 풀어줄까","contents":"‘지옥에서 온 판사’ 박신혜는 이규한을 풀어줄까. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)가 종영까지 단 2회 만을 남겨두고 있다. 극 초반 판사의 몸에 들어간 악마 강빛나(박신혜 분)는 죽어 마땅한 인간쓰레기를 처단, 지옥으로 특급 배송하며 짜릿한 사이다를 선사했다. 중반부를 넘어서며 강빛나는 죄인 처단과 함께 피해자, 유가족 등 남겨진 사람들을 생각하게 됐다. 과연 그녀가 남은 2회 동안 진정한 판사로 거듭날 수 있을지 주목된다. 이런 의미에서 강빛나가 연쇄살인마J 정태규(이규한 분)에게 어떤 판결을 내릴지 지켜볼 필요가 있다. 앞서 한다온(김재영 분)은 25년 전 자신의 가족을 모두 죽이고, 또 가족처럼 믿고 따르는 김소영(김혜화 분)까지 잔인하게 죽인 정태규를 체포했다. 자신이 죽이는 대신, 경찰로서 법의 심판대에 그를 세우기로 한 것. 강빛나는 한다온에게 판사로서 정태규를 처벌하겠다고 약속했다. 하지만 변수가 발생했다. 지옥의","link":"https://m.entertain.naver.com/now/article/144/0000997916","retrieved":1730351468463},{"title":"에이티즈, ‘GMF 2024’ 출격 전 안무 연습 영상 공개","contents":"에이티즈(ATEEZ)가 해외에 이어 국내 음악 페스티벌 기강을 잡기 위한 예열에 나섰다. 지난 30일 오후 그랜드 민트 페스티벌 공식 유튜브 채널을 통해 에이티즈의 안무 연습 영상이 공개됐다. 에이티즈는 11월 3일 서울 송파구 올림픽공원에서 개최되는 ‘그랜드 민트 페스티벌2024(Grand Mint Festival 2024)’의 헤드라이너로서 ‘민트 브리즈 스테이지(Mint Breeze Stage)’에 올라 약 70분간 무대를 펼칠 예정이다. 공개된 영상 속 에이티즈는 완벽한 공연을 위해 만반의 준비를 기하고 있어 눈길을 끈다. 여덟 멤버가 팀의 단합력을 자랑하며 한 치의 오차도 용납하지 않는 칼군무를 선보인 것. 페스티벌 당일 본 무대에서 관객들에게 강렬한 임팩트를 선사하겠다는 에이티즈의 남다른 각오가 엿보인다. 뿐만 아니라 에이티즈는 합주실에서 깜짝 라이브 방송을 개시해 실시간으로 밴드 사운드를 미리 들려주며 기대감을 드높이기도 했다. 방송에서 에이티즈는 “일부 세트 리스트가","link":"https://m.entertain.naver.com/now/article/057/0001850629","retrieved":1730351468464},{"title":"‘돌싱글즈6’ 은지원 “만나는 사람에게 아이 있다면? 오히려 ‘땡큐’”","contents":"가수 은지원이 연애관을 공개했다. 31일 방송되는 MBN 예능프로그램 ‘돌싱글즈6’에서는 최종 선택을 단 하루 앞두고 ‘마지막 1:1 데이트’에 돌입하는 돌싱남녀 10인의 모습이 그려진다. 앞선 녹화에서 4MC 이혜영, 유세윤, 이지혜, 은지원은 보민과 정명은의 데이트를 지켜보던 중 이들의 화두였던 ‘자녀’ 이야기를 함께 나눴다. 만나는 사람에게 ‘자녀’가 있다면 어떻게 하겠냐는 것. 이에 은지원은 “저는 오히려 ‘땡큐’라고 생각한다”고 시원하게 답했다. 이어 은지원은 “어찌 보면 사랑하는 사람과 함께, 아이까지 저절로 생기는 것이 아니냐”며 “어려서는 모르겠지만, 나이를 먹어서는 오히려 감사할 따름”이라고 덧붙여 눈길을 끌었다. 한편 ‘돌싱글즈6’는 매주 목요일 오후 10시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003391643","retrieved":1730351468466},{"title":"이용진, 지드래곤 컴백 예언 적중 \"올해 겨울 따뜻할 것\" (용타로)","contents":"방송인 이용진이 지드래곤의 컴백을 정확히 예측했다. 30일 공개된 유튜브 채널 ‘용타로’에서 이용진은 게스트 호시가 질문한 지드래곤 컴백과 관련해 “11월이나 12월에 한다. 앨범은 90퍼센트 준비된 걸로 나온다. 잘 진행되고 있고, 결과도 진짜 좋겠다. 권지용 씨의 이번 겨울은 따뜻할 것 같다”고 말했다. 이어 “그게 아니라면 내가 컴백 해달라고 졸라보겠다”고 말해 웃음을 줬다. ‘용타로’의 녹화는 10월 3일로 지드래곤의 공식적인 컴백 예고 훨씬 이전에 진행됐다. 타로를 통해 7년 4개월 만에 성사된 지드래곤의 솔로 컴백 일정을 정확히 맞춘 것. 이용진은 타로 카드를 통해 호시와 지드래곤 두 사람이 함께 작업을 할 수 있을지, 세븐틴의 앞날 등 다양한 궁금증에 대해 타로 리딩을 들려줘 눈길을 끌었다. 이날 이용진은 내년 5월 26일 날씨까지 예측했다. 2025년 5월 26일은 세븐틴 데뷔 10주년이 되는 날이다. 이용진은 “이건 기상청도 모르고 나사도 모를 일이다”며 자신 없어","link":"https://m.entertain.naver.com/now/article/311/0001790003","retrieved":1730351468467},{"title":"시민들 거부하는데‥‘사생활 논란’ 트리플스타 서울시 행사 이대로 강행?[종합]","contents":"넷플릭스 서바이벌 예능 '흑백요리사'에서 최종 3위를 차지한 트리플스타(본명 강승원)에 대한 사생활 폭로가 나왔다. 서울시 측은 트리플스타의 행사 참여 여부 결정을 내리지 못했다. 트리플스타는 오는 11월 3일 서울 세빛섬에서 서울시가 주관하는 아시아 50 베스트 레스토랑(A50BR) 성공 기념 행사에 참석할 예정이었다. 안성재 셰프의 감독 하에 모수 출신 정영훈, 오종일, 강승원, 배경준 셰프가 참석해 150명의 참가자들에게 본인들이 요리한 특별한 메뉴를 선보이는 행사다. 해당 행사는 '흑백요리사' 인기에 힘입어 온라인 예약 플랫폼에서 예약이 오픈되자마자 45만 명이 동시 접속하고, 10초만에 티켓이 마감되는 등 인기를 거두었다. 그러나 트리플스타의 사생활 논란이 불거진 후 국민 신문고를 통해 그의 출연 취소를 요청하는 민원이 접수됐다. 이에 대해 서울시 측은 당초 \"행사는 예정대로 진행될 예정\"이라고 밝혔으나, 현재는 출연을 검토 중인 것으로 알려졌다. 한편, 지난 30일 매체","link":"https://m.entertain.naver.com/now/article/609/0000915247","retrieved":1730351468468},{"title":"한혜진, 이상형 찾았다...'연하남' 플러팅에 \"참 잘 맞아\" (동네멋집2)","contents":"한혜진이 허성범과 묘한 기류를 형성한다. 11월 2일 방송 예정인 SBS '손대면 핫플! 동네멋집2'에서는 밀양 대표 디저트를 뽑기 위해 지원자들의 카페를 기습 점검한다. 초대형 멋집을 이끌어갈 실력자를 뽑기 위해 카이스트 출신 허성범도 지원사격에 나선다. 첫 만남부터 멋벤져스와의 찰떡 케미를 보여준 허성범은 이번에는 한혜진에게 디저트 플러팅을 하며 관심을 모은다. 허성범은 한혜진에게 디저트를 먹기 좋게 잘라주고, 포크에 케이크 조각을 올려주는 등 다정함을 발산한다. 이를 지켜보던 조나단도 질 수 없다는 듯 \"누나, 이것도 먹어보세요~\"라며 본인의 존재감을 어필해 웃음을 안긴다. 그러던 중 한혜진이 지원자들의 심경을 듣고 이에 공감하자, 허성범은 어떤 행동을 하며 한혜진의 마음을 다시 한번 사로잡는다. 센스있는 허성범의 면모에 감탄한 한혜진은 \"우리 참 잘 맞는 것 같다\"라며 핑크빛 기류에 불을 지핀다. 한편, 밀양 멋집은 밀양시 전체를 랜드마크로 만들려는 거대한 프로젝트이기에, 디","link":"https://m.entertain.naver.com/now/article/311/0001790002","retrieved":1730351468470},{"title":"허형규 “주식과 코인=스스로 원망” 100% 수익 누렸다가 바로 망해(짠남자)[결정적장면]","contents":"허형규가 주식 실패 경험을 털어놨다. 10월 30일 방송된 MBC '짠남자'에는 배우 허형규가 출연해 일상을 공개했다. 이날 허형규는 주식 투자 실패담을 꺼내 시선을 끌었다. 식사를 하면서 \"또 떨어졌어\"라고 한탄하는 모습이 포착된 것. 그는 \"제가 하는 주식이 있는데요. 얼마 전에 수익 100%를 찍었습니다. 주변 사람들이 300%까지는 팔지 말래요. 그래서 조금 더 샀습니다. 지금 마이너스 65% 입니다\"라고 해 모두를 놀라게 했다. 이어 허형규는 \"과한 욕심은 이런 사태를 불러옵니다. 제 스스로를 원망하고 있습니다\"라며 \"주식이나 코인 자체를 하지마세요\"라고 했다.","link":"https://m.entertain.naver.com/now/article/609/0000915246","retrieved":1730351468471},{"title":"스테이씨 수민 ‘맛잘알’에 김신영 감동 “제철을 알아”(정희)","contents":"스테이씨(STAYC) 수민의 맛잘알(맛을 잘 안다) 면모가 개그맨 김신영을 감탄하게 했다. 10월 31일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 새 디지털 싱글 '...l (닷닷닷)'을 발매한 그룹 스테이씨가 게스트로 출연했다. 이날 스테이씨는 곧 데뷔 4주년을 맞이하는 소식을 전했다. 회식 계획이 있냐는 말에 시은은 \"계속 얘기나 왔는데 그날 스케줄이 어떻게 될지 몰라서\"라고 답했다. 먹고 싶은 메뉴를 묻자 재이는 나베, 윤은 로제 떡볶이와 묵은지참치김밥, 세은은 삼겹살, 아이사는 장어, 시은은 치킨을 언급했다. 마지막으로 수민 차례에서 수민이 \"11월이니까 대방어 회를\"이라고 말하자 재이는 \"언니 진짜 짱인 것 같다\"며 감탄했고, 김신영은 \"먹을 줄 아신다. 제철을 안다. 대방어에서 대감동이 확 왔다. 방어 기가 막힌다. 지금이 참치보다 맛있는 대방어 회\"라며 공감했다. 김신영은 멤버들을 대신해 \"라도 님 기억 많이 해달라\"고 프로듀서 라도에게","link":"https://m.entertain.naver.com/now/article/609/0000915245","retrieved":1730351468472},{"title":"백지원, 사채업계 레전드…돈 대신 고수 선택한 이유는? (이한신)","contents":"‘가석방 심사관 이한신’ 사채업계 레전드로 변신한 백지원의 스틸이 공개됐다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 정의를 실현하기 위해 ‘가석방 심사 제도’를 이용하기로 한 이한신이 자신만의 방식으로 선사할 짜릿한 카타르시스에 많은 시청자들이 기대를 표하고 있다. 앞서 공개된 티저 영상을 통해 이한신은 정의를 위해 룰도, 점잖음도 버리고 싸울 인물임이 예고됐다. 그의 예측불허 계획을 더욱 궁금하게 만드는 것 중 하나는 바로 사채업자 최화란(백지원 분)과의 공조다. 정의와는 거리가 멀어 보이는 직업인 사채업자가 이한신과 함께하게 된 이유가 무엇인지 호기심이 증폭된다. 이런 가운데 31일 ‘이한신’ 측이 레전드 사채업자 최화란으로 완벽 변신한","link":"https://m.entertain.naver.com/now/article/009/0005388591","retrieved":1730351468474},{"title":"‘나는 솔로’ 23기 정숙, 조건만남 절도범 의혹에 “확인 중” [공식]","contents":"‘나는 솔로’ 23기 정숙, 조건만남 절도범 의혹에 “확인 중” [공식] 연애 리얼리티 ‘나는 SOLO’(이하 ‘나는 솔로’) 23기 정숙의 과거사 의혹이 제기됐다. 30일(수) 방송된 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘막차 특집’으로 뭉친 23기가 경북 김천에 자리한 ‘솔로나라 23번지’에 입성하는 모습이 펼쳐졌다. 이날 23기 정숙은 스스로 ‘인간 비글’이라고 소개하며 “춘향의 고향 남원 출신이고, 광주전남 미스코리아 대회에 출전해 인기상을 받기도 했다. 내 매력을 제대로 보여드리겠다”고 각오를 밝혔다. 방송 이후 온라인상에서는 정숙이 조건만남을 빙자한 절도범이라는 의혹이 확산됐다. 정숙이 지난 2011년 1월 조건만남을 가장해 상대 남성이 샤워하는 틈을 나 금품을 훔치고 달아나는 수법으로 300만 원을 훔친 박모 씨라는 것. 더불어 ‘나는 솔로’에서 공개된 미스코리아 예선 출전 사진이 해당 범죄를 다룬 보도에서 쓰인 자료사진과 동일하다는","link":"https://m.entertain.naver.com/now/article/382/0001160208","retrieved":1730351468476},{"title":"허형규, ‘선업튀’ 잭팟에 명품 플렉스 폭로→김종국 “아직 아닌데” 냉정(짠남자)[결정적장면]","contents":"'짠남자' 김종국이 허형규의 명품 플렉스에 잔소리를 더했다. 10월 30알 방송된 MBC '짠남자'에는 배우 허형규가 출연해 일상을 공개했다. 이날 허형규는 ‘선업튀’ 단체관람 이벤트를 위해 처음 명품 옷을 사기 시작했다고 밝혀 시선을 끌었다. 그는 “그 뒤로 팬 사인회라든지 팬미팅이나 예쁘게 보이고 싶은 마음에 명품 옷을 샀다”라며 자신의 소비 이유를 밝히기도. 이어 \"황제성이 출연료를 아끼지 말고 옷에 투자하라고 조언해 줬다. '패션은 돈'이라며 옷을 꾸미는 데 신경 쓰라고 했다\"면서 황제성의 조언을 꺼내기도 했다. 하지만 김종국은 “명품 입냐. 예쁜 옷도 많다. 담백한 옷들은 서울에 무대인사 가서 입은 옷 부산가서 또 입어도 모른다. 명품 많으면 몰라 몇 개 없으면 오히려 또 못 입는다. 아직은 아닌데”라고 쓴소리를 날렸다. 이후 허형규는 명품 편집숍으로 향했고 “사실 명품이라는 게 잘못보면 허세에 찌든 것처럼 보일 수 있지만 ‘어릴 때 저런 거 입어보고 싶다’ 로망 아닌 로망","link":"https://m.entertain.naver.com/now/article/609/0000915243","retrieved":1730351468477},{"title":"‘정년이’ 김태리, 마음을 울리는 명대사3","contents":"‘정년이’ 속 김태리의 호연이 안방극장을 사로잡고 있다. 첫 방송 이후, 3주 연속 화제성 1위를 기록하며 인기몰이를 하고 있는 tvN 토일드라마 ‘정년이’는 1950 년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 당찬 매력의 윤정년으로 분해 시청자들의 마음을 울리고 있는 김태리가 선보인 명대사 BEST 3를 뽑아보았다. #오늘 내가 보고 온 것은 별천지였제 우연히 시장에서 만난 옥경(정은채 분)의 초대로 국극을 처음 접한 정년이는 난생처음 느껴보는 감정에 휩싸이게 되었다. 무대 위 소리를 하는 배우들에게 마음을 빼앗긴 그녀는 마치 별천지를 경험한 듯 밤새 잠 못 이루며 국극 배우를 동경하게 되었다. 생에 첫 꿈이 생긴 순간, 정년이의 반짝이던 얼굴은 보는 이들에게 설렘을 고스란히 전달하며 극의 몰입감을 한층 끌어올렸다. #내가 국극을 하고 싶어 정년이는 자신이 소리 하는 것","link":"https://m.entertain.naver.com/now/article/009/0005388590","retrieved":1730351468479},{"title":"트와이스 쯔위 ‘숨길 수 없는 아우라’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영, 쯔위가 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915242","retrieved":1730351468480},{"title":"'요요 100kg' 이장우, 2년전 입었던 슈트 터지겠네[나혼산]","contents":"'나 혼자 산다'에서 이장우가 '마켓 프린스'가 아닌 '축가 프린스'로 출격한다. 그는 결혼식에 가기 전 코인 노래방에서 극강의 고음 실력을 뽐내며 노래 연습에 매진한다. 무려 100점을 맞은 그의 선곡은 무엇일지 궁금증을 끌어올린다. 11월 1일 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 이장우가 '축가 프린스'로 변신을 준비하는 과정이 공개된다. 이장우는 \"오늘 중요한 일이 있습니다\"라며 아침부터 노래 연습을 위해 코인 노래방을 찾았다고 밝힌다. 얼마 전 이장우와 여행을 함께 했던 군대 후임의 결혼식에서 축가를 맡게 된 것. 과거 노민우, 현우와 함께 꽃미남 그룹 '24/7'으로 데뷔한 것은 물론 굵직한 뮤지컬과 음악 예능프로그램에서도 놀라운 가창력을 보여준 이장우의 '축가 프린스' 출격에 기대가 모인다. 애창곡으로 목을 푼 이장우는 \"고음을 부르지 않으면 노래를 한 것 같지 않아요\"라며 맛있는(?) 고음으로 범벅 된 노래도 완벽하게 소화해","link":"https://m.entertain.naver.com/now/article/108/0003278411","retrieved":1730351468482},{"title":"트와이스 쯔위 ‘본인 짐은 본인이 직접’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영, 쯔위가 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915241","retrieved":1730351468486},{"title":"‘역대급 라인업’ KGMA, 1차 티켓팅 카운트다운 시작됐다","contents":"제1회 코리아 그랜드 뮤직 어워즈(KGMA) 티켓이 오픈된다. 31일 오후 7시 티켓 예매처 예스24를 통해 제1회 코리아 그랜드 뮤직 어워즈 티켓이 오픈된다. 앞서 KGMA 측은 국내외 막강한 팬덤을 지닌 K팝 아티스트들이 대거 출격하는 만큼, 티켓을 1인 2매 한정으로 제한했다. 여기에 역대급 스케일의 무대를 예고하면서 더욱 높은 경쟁률을 자랑하는 티켓팅이 될 것으로 예상된다. 제1회 코리아 그랜드 뮤직어워즈는 11월 16일과 17일 양일간 인천광역시 중구 운서동 인스파이어 아레나에서 개최된다. 16일에는 뉴진스 멤버 하니와 배우 남지현이 사회를 맡으며, 뉴진스, 도경수, 동방신기, 비비, 스테이씨, (여자)아이들, 영탁, 유회승, 이무진, 이영지, 정동원(JD1), 제로베이스원, QWER, 태민, 피원하모니(이하 가다나순) 등이 출연한다. 17일에는 에스파 멤버 윈터와 배우 남지현이 MC로 출격하며, 나우어데이즈, 니쥬, 데이식스, 라이즈, 송가인, 에스파, 에이티즈, NCT위","link":"https://m.entertain.naver.com/now/article/057/0001850626","retrieved":1730351468487},{"title":"트와이스 쯔위 ‘트레이닝 셋업 패션으로 편안하게’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영, 쯔위가 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915240","retrieved":1730351468488},{"title":"트와이스 쯔위 ‘모자와 마스크로 꽁꽁’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영, 쯔위가 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915239","retrieved":1730351468490},{"title":"트와이스 정연 ‘마스크 뚫고 나오는 명품 콧대’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영이 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915238","retrieved":1730348146626},{"title":"김신영, 이정진에 “술 너무 많이 드셔, 고만 드셔요” 알코올 단속(다시갈지도)","contents":"김신영이 '이정진 알코올 단속반'에 등극했다. 10월 31일 방송되는 채널S '다시갈지도'는 ‘항공사 기장 추천 여행지’ 특집으로, 김신영이 여행 크리에이터 상가와 ‘행복을 부르는 마법 덴마크 코펜하겐’을, 이석훈이 두이와 ‘황금빛으로 물드는 밤 헝가리 부다페스트’를, 스페셜 MC 이상엽이 써니앤쎄이와 ‘낭만의 끝판왕 체코 프라하’를 주제로 패키지 여행 배틀을 벌인다. 이와 함께 승부를 가릴 여행 친구로 배우 이정진이 출격한다. 이날 애주가인 이정진을 취하고 싶게 만든 여행지는 다름 아닌 헝가리 부다페스트. 다뉴브 강 경치와 라이브 클래식 연주가 어우러진 레스토랑, 대표 야경 명소가 한눈에 들어오는 숙소 등 어딜 가도 낭만이 흘러넘치는 여행 코스가 이정진의 ‘낭만 취기’를 한껏 자극한 것. 급기야 이정진이 디저트를 보고도 “여기는 한 잔 마셔줘야지”라고 덧붙이며, 실제 알코올 한 방울 없이 낭만에 취하는 진풍경을 연출하자, 김신영은 “고만 드셔요. 술 너무 많이 드셔”라며 진짜 취객","link":"https://m.entertain.naver.com/now/article/609/0000915237","retrieved":1730348146626},{"title":"트와이스 나연 ‘씩씩한 발걸음’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영이 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915236","retrieved":1730348146627},{"title":"트와이스 채영 ‘모자를 꾹 눌러 쓰고’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영이 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915235","retrieved":1730348146628},{"title":"트와이스 다현 ‘일본 다녀왔어요~’[포토엔HD]","contents":"TWICE(트와이스)멤버 나연, 정연, 다현, 채영이 10월 31일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915234","retrieved":1730348146630},{"title":"트와이스 ‘쯔위’, 숨길 수 없는 맏내 포스 (입국)[뉴스엔TV]","contents":"트와이스 멤버 쯔위가 10월 31일 오후 일본 해외 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000915233","retrieved":1730348146631}]}