{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘이수♥’ 린, 녹화 중 털썩 주저앉아 대성통곡 “혹시 사귄 적 있냐”(현역가왕2)","contents":"‘현역가왕2’ 특별 마스터 린이 대성통곡한다. 11월 26일 오후 9시 50분 첫 방송되는 MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 린은 ‘현역가왕’ 시즌1에서 ‘OST 여왕’이라는 수식어를 버린 채 트롯에 대한 진심으로 출연했다는 의지를 전해 ‘트롯 진심녀’라는 별칭을 얻었다. 더욱이 린은 ‘현역가왕’에서 TOP4을 차지한 후 ‘한일가왕전’과 ‘한일톱텐쇼’에서 매 무대 사력을 다하는 무대를 펼치며 트롯에 진심인 모습으로 감동을 선사했다. 이와 관련 특별 마스터로 참가한 린이 예선전 한 참가자의 무대를 지켜보다 끊임없이 눈물을 흘리는 모습으로 현장을 울컥하게 한다. 린이 이지혜, 대성, 장영란 등 다른 마스터들과 예선전에 나선 참가자들의 모습을 지켜보던 상황. 이때 MC 신동엽의 호명과 동시에 한 참가자","link":"https://m.entertain.naver.com/now/article/609/0000923799","retrieved":1732230539782},{"title":"러블리즈 4년만 재결합, 유지애 “몽유병 앓고 허공에 말 걸어” 잔혹 활동 재조명","contents":"그룹 러블리즈 유지애가 과거 극심한 피로에 몽유병 증상을 경험했다고 고백했다. 20일 채널 '꼰대희'에서는 '출연자 셋 중에 한 명만 빠지면 러블리'S'라는 제목의 영상이 게재, 러블리즈 유지애와 정예인이 게스트로 출연했다. 이날 영상에서 유지애와 정예인은 과거 숙소 생활에 대해 이야기했다. 정예인은 유지애가 몽유병이 있었다고 폭로했다. 그러자 유지애는 \"요즘엔 없는데, 예전에는 좀 심했다\"고 답했다. 정예인은 \"제가 산증인이다. 저희가 많이 피곤하긴 했다. 잠도 며칠 째 못 자긴 했는데 어느 날 언니가 창문을 내리더니 밖에 아무도 없는데 허공을 보고 '들어오라니까' 하는 거다. 다 타있는데\"라고 밝혔다. 또 그는 \"저희가 지방에 도착했는데, 언니가 갑자기 쇼핑백 짐을 차에다 빼고 한쪽 발에는 의상 구두를 신고 한쪽 발에는 쇼핑백을 신고 내리더라. 혼자 휘적휘적 주차장을 걸어가더라\"고 전해 웃음을 안겼다. 뿐만 아니라 정예인은 \"이후 호텔에 올라갔다. 무대 의상을 입고 있어서 스타일","link":"https://m.entertain.naver.com/now/article/609/0000923798","retrieved":1732230539782},{"title":"기안84, 뉴욕에서 쓰러진 채 발견…죽음의 다리 마주 (나혼자산다)","contents":"MBC ‘나 혼자 산다’ 기안84가 마의 20km 지점에서 일명 ‘죽음의 다리’를 마주한다. 결국 쓰러져버린 기안84의 모습이 포착된 가운데, 그가 어떻게 완주에 성공했을지 궁금증을 끌어올린다. 오늘(22일) 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 기안84가 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 ‘뉴욕 마라톤 대회’에 도전하는 모습이 공개된다. 기안84는 ‘뉴욕 마라톤 대회’의 출발을 알리는 대포 소리와 함께 ‘4시간 안에 완주’를 목표로 자신과의 레이스를 시작한다. 파이팅을 외치며 속도를 올려 러너들 사이로 치고 나가던 기안84는 지난 풀코스 마라톤에서 급수대 물을 많이 마셔 복통을 경험했던 바. 이번엔 급수대의 물 대신 에너지젤로 수분과 체력을 보충한다. 또 개성 있는 복장의 러너들과 끝없이 이어지는 시민들의 응원 행렬을 본 기안84는 “이 정도일 줄은 몰랐어요. 42.195km가 토요일 밤 10시 홍대 같았다”라고 밝히기도. 그","link":"https://m.entertain.naver.com/now/article/382/0001164537","retrieved":1732230539782},{"title":"쓰러진 기안84, 뉴욕 마라톤 대회 도전 실패하나 “지옥이었다”(나혼자산다)","contents":"기안84가 마의 20km 지점에서 일명 ‘죽음의 다리’를 마주한다. 11월 22일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 기안84가 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 ‘뉴욕 마라톤 대회’에 도전하는 모습이 공개된다. 기안84는 ‘뉴욕 마라톤 대회’의 출발을 알리는 대포 소리와 함께 ‘4시간 안에 완주’를 목표로 자신과의 레이스를 시작한다. 파이팅을 외치며 속도를 올려 러너들 사이로 치고 나가던 기안84는 지난 풀코스 마라톤에서 급수대 물을 많이 마셔 복통을 경험했던 바. 이번엔 급수대의 물 대신 에너지젤로 수분과 체력을 보충한다고. 또한 개성 있는 복장의 러너들과 끝없이 이어지는 시민들의 응원 행렬을 본 기안84는 “이 정도일 줄은 몰랐어요. 42.195km가 토요일 밤 10시 홍대 같았다”라고 밝히기도. 그는 응원 행렬 사이에서 태극기를 발견하고 더욱 크게 파이팅을 외치며 화답한다. 그러나 기안84는 20km 지점을 지나며 위기","link":"https://m.entertain.naver.com/now/article/609/0000923796","retrieved":1732230539782},{"title":"이이경, 불륜남→환골탈태…2024년 전성기 제대로 맞았다[초점S]","contents":"이이경이 2024년 배우로서 제대로 전성기를 맞은 모습을 보여주고 있다. 특히 그는 올해에만 3개의 작품을 선보이며 매 작품 색다른 캐릭터로 분해 시청자들을 사로잡고 있다. 이이경은 올해 초 tvN 드라마 '내 남편과 결혼해줘'를 통해 불륜남 박민환 역을 맡아 완벽한 연기를 선보이며 시청자들의 분노를 유발했다. 이이경은 그간 '놀면 뭐하니?'를 비롯한 수많은 예능 프로그램에 출연하며 예능인의 이미지로 자리잡은 바 있다. 그러나 '내 남편과 결혼해줘'를 통해 다시 한번 배우로서의 이미지를 대중에 각인시켰고, 배우와 예능인 두마리의 토끼를 다 잡았다. 이에 그치지 않고 이이경은 현재 두 개의 작품을 한 번에 공개하며 맹활약을 펼치고 있다. 먼저 이이경은 KBS2 드라마 '페이스미'에서 KSH 성형외과 의사이자 차정우(이민기)의 절친인 한우진을 맡았다. '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드","link":"https://m.entertain.naver.com/now/article/477/0000522717","retrieved":1732230539782},{"title":"‘돌싱글즈6’ 희영♥진영, 2세에 갈렸다[종합]","contents":"MBN ‘돌싱글즈6’의 시영♥방글, 보민♥정명, 희영♥진영이 더욱 뜨거워진 현실 로맨스 후일담으로 시청자들의 폭발적인 반응을 이끌어냈다. 21일 방송한 MBN ‘돌싱글즈6’ 11회에서는 ‘돌싱하우스’에서의 최종 선택을 통해 ‘현실 커플’로 거듭난 시영♥방글, 보민♥정명, 희영♥진영의 두 번째 후일담이 공개됐다. 이중 보민의 고향인 경남 양산으로 내려간 정명은 보민의 아버지와 절친들까지 ‘일사천리’ 만남을 진행해 보민의 삶에 더욱 깊이 스며들었고, 시영♥방글은 각자의 동생들을 초대한 ‘미니 상견례’ 자리를 성공적으로 마무리하며 한결 공고해진 관계를 드러냈다. 또한 희영♥진영은 둘만의 ‘1박2일’ 여행을 통해 ‘로맨스 급발진’을 선보이는 한편, ‘연애 모의고사’를 통해 서로의 가치관을 확인하며 ‘재혼’ 가능성에 한 발짝 더 다가섰다. 앞서 정명의 거주지인 서울 강남에서 데이트했던 보민♥정명은 일주일 후 경남 양산에서 재회했다. 두 사람은 곧장 보민의 아버지가 계신 밭으로 향했고, 긴장한","link":"https://m.entertain.naver.com/now/article/144/0001002463","retrieved":1732230539789},{"title":"NCT 도영, 오늘(22일) ‘미안하다, 사랑한다 2024’ OST ‘눈의 꽃’ 발매","contents":"NCT 도영이 '미안하다, 사랑한다 2024' OST를 다시 부른다. 웨이브(Wavve) 뉴클래식 프로젝트 파트2의 포문을 연 감독판 '미안하다, 사랑한다 2024' OST 앨범이 11월 22일 오후 6시 각종 온라인 음원사이트를 통해 공개된다. 이번 OST 앨범에는 박효신의 '눈의 꽃'이 2024년 버전으로 재해석되어 실린다. NCT 도영이 가창에 참여해, 원곡을 현대적이고 세련된 감각으로 리메이크했다. '미안하다, 사랑한다'의 메인 테마곡인 '눈의 꽃'은 차무혁(소지섭)과 송은채(임수정)의 비극적 사랑을 더욱 농도 깊게 표현해낸 대표 곡이다. 도영은 원곡의 여운은 유지하면서 동시에 두 사람의 풋풋한 사랑의 '시작'에 방점이 찍힐 수 있도록 도영만의 스타일을 더해 영롱한 감성으로 선보일 예정이다. 도영의 '눈의 꽃'은 컨템퍼러리 팝 발라드로 새롭게 편곡되어 기타와 피아노 선율이 서정적인 분위기를 자아낸다. 점차 고조되는 드라마틱한 곡의 흐름 또한 긴장감을 선사하며, 감동의 깊이를","link":"https://m.entertain.naver.com/now/article/609/0000923794","retrieved":1732230539793},{"title":"[종합] 최정윤, 불륜 저질렀다…상대는 심아영 남편, 회사 근처 오피스텔서 밀회 ('친절한 선주씨')","contents":"심이영과 최정윤이 제대로 얽히기 시작했다. 지난 21일(목) 방송된 MBC 일일드라마 ‘친절한 선주씨’(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I) 4회는 한시도 눈을 뗄 수 없는 폭풍 전개로 과몰입을 유발한 것은 물론, 피선주(심이영 분)를 중심으로 개성 넘치는 캐릭터들의 얽히고설킨 관계성이 드러나며 시청자들의 열띤 반응을 이끌어내고 있다. 이날 방송에서 전남진(정영섭 분)은 ‘진건축’ 입사를 확정했다. 진중배(김명수 분)가 진상아(최정윤 분)의 안목을 믿어 보기로 한 것. 김소우(송창의 분)는 남진에게 어디서 본 적 없냐고 물었지만 남진은 “글쎄요”라고 답해 궁금증을 자아냈다. 이어 상아의 동생인 진추아(임사랑 분)와 선주의 동생 피미주(천예주 분)가 얽히게 되는 장면이 그려져 눈길을 끌었다. 코디네이터 미주가 배우인 추아를 잠시 담당하게 된 것. 추아는 미주가 챙겨온 옷을 못마땅해하며 다시 챙겨오라고 돌려보냈다. 집에 들른 선주에게 한만은(이효춘 분)은 처","link":"https://m.entertain.naver.com/now/article/312/0000689977","retrieved":1732230539794},{"title":"희영♥진영, '결혼고사'로 재혼 한 발짝→'화끈' 사각지대 스킨십까지 (돌싱글즈6)[종합]","contents":"‘돌싱글즈6’의 희영♥진영이 재혼 가능성을 열었다. 21일 방송한 MBN ‘돌싱글즈6’ 11회에서는 최종 선택을 통해 ‘현실 커플’로 거듭난 시영♥방글, 보민♥정명, 희영♥진영의 두 번째 후일담이 공개됐다. 이중 보민의 고향인 경남 양산으로 내려간 정명은 보민의 아버지와 절친들까지 일사천리 만남을 진행해 보민의 삶에 더욱 깊이 스며들었고, 시영♥방글은 각자의 동생들을 초대한 ‘미니 상견례’ 자리를 성공적으로 마무리하며 한결 공고해진 관계를 드러냈다. 또한 희영♥진영은 둘만의 1박2일 여행을 통해 로맨스 급발진을 선보이는 한편, 연애 모의고사를 통해 서로의 가치관을 확인하며 재혼 가능성에 한 발짝 더 다가섰다. 앞서 정명의 거주지인 서울 강남에서 데이트했던 보민♥정명은 일주일 후 경남 양산에서 재회했다. 두 사람은 곧장 보민의 아버지가 계신 밭으로 향했고, 긴장한 두 사람 앞에 나타난 보민 아버지는 환한 미소로 이들을 반겼다. 아버지의 따뜻한 환대로 텐션을 되찾은 정명은 밭을 구경하는","link":"https://m.entertain.naver.com/now/article/311/0001798578","retrieved":1732230539795},{"title":"“40대인데 20대로 봐” 유진♥기태영 저속노화 비법, X나올 정도로 고강도 운동","contents":"배우 유진, 기태영 부부가 '저속노화' 비법을 공개했다. 21일 배우 유진과 기태영은 채널 '유진VS태영'에 '40대 배우들의 관리루틴 대방출'이라는 제목으로 영상을 게재했다. 이날 영상에서 부부는 동안 비주얼에 대해 이야기했다. 기태영은 \"나는 사실 동안이라는 소리를 좋아하진 않는데, 자세히 생각해보면 싫진 않다. 생각해보니까 너 늙었다 소리보다는 낫겠다 싶다\"고 이야기했다. 이어 기태영은 외국에서 동안 소리를 들어봤다며 \"20대처럼 보인다고 하더라\"고 얘기했다. 유진은 \"그건 우리나라 사람들 다 그렇다. 동양사람들 어리게 본다. 모자 쓰고 있었던 거 아니냐\"며 받아쳤지만, 이내 두 사람은 동안 비법에 대해 입을 열었다. 먼저 기태영은 자신만의 동안 비결에 대해 \"나는 토나올 정도로 고강도 운동을 하고, 물 많이 마신다\"고 했다. 유진은 \"건강과 동안 비결 중 하나는 충분한 잠\"을 꼽았다. 그는 \"나는 약간 보상심리가 있다. 촬영 때 생긴 것 같긴 하다. 저희 옛날엔 정말 밤샘 촬","link":"https://m.entertain.naver.com/now/article/609/0000923793","retrieved":1732230539799},{"title":"'49㎏' 최준희, 살 더 빠졌나…초밀착 운동복 입고 개미허리 과시","contents":"배우 고(故) 최진실의 딸 인플루언서 최준희가 딱 붙는 운동복을 입고 날씬한 몸매를 자랑했다. 최준희는 22일 자신의 사회관계망서비스(SNS) 계정에 운동복을 입고 찍은 사진을 올렸다. 사진에서 최준희는 몸에 딱 붙는 회색 운동복을 입고 있다. 쏙 들어간 가녀린 개미허리가 돋보이는 모습이다. 최준희는 과거 몸무게 96㎏에서 49㎏까지 감량했다고 밝혀 화제를 모았다. 한편 고 최진실의 딸인 최준희는 현재 인플루언서로 활발하게 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007921898","retrieved":1732230539801},{"title":"'돌싱 13년차' 오정연 \"난 한 손 주차의 달인, 남자들 반하더라\"","contents":"방송인 오정연이 \"한 손 주차의 달인\"이라면서 자신이 가진 의외의 능력을 자랑했다. 오정연은 최근 공개된 유튜브 채널 '쾌걸 오정연'의 새 에피소드 '연극 레미제라블 연습실 대공개! 액션배우 정연?'에서 연극 '레 미제라블'에서 팡틴 역을 맡아 연습 중인 일상을 공개했다. 이날 오정연은 연습실에 가는 길, 운전을 하며 대사 연습에 몰두했다. 그는 \"'레미제라블'은 비참한 사람들이라는 뜻이다, 영화에서 앤 해서웨이가 팡틴 역을 맡았다\"며 \"(자신이 연습하는)이 장면을 보고 나는 울지 않은 적이 없다, 너무 가련하고 가여워서 울지 않을 수 없다, 이 역할을 내가 할 줄 몰랐다\"고 밝혔다. 또한 오정연은 \"가슴이 벅차다, 연약하고 가녀리고 순박하고 너무 착한 역할은 내게 처음이다, 내게 도전이고 배우로서도 다른 단계, 차원의 역할이다\"라며 \"연습 전에 최대한 이해하고 시작하려고 연극 연습 전에 차에서 (관련 영상을) 늘 듣는다\"고 전했다. 그러면서 \"연습 갈 때 눈부터 해서 다 처지는 느","link":"https://m.entertain.naver.com/now/article/421/0007921897","retrieved":1732230539803},{"title":"이혜원 “日후지산에서 임신했나”…♥안정환 “내 기 받은 것” 2세 탄생 비하인드 (‘선넘패’)","contents":"미스코리아 출신 방송인 이혜원이 남편 안정환과의 2세 탄생 비화를 밝혀 웃음을 안겼다. 21일 방송된 채널A 예능 ‘선 넘은 패밀리’ 59회에서는 4MC 안정환-이혜원-유세윤-송진우와 함께, 캐나다, 미국, 일본으로 ‘선 넘은 패밀리’들이 전하는 현지 소식에 다양한 입담과 정보를 더하는 현장이 펼쳐졌다. 이날 방송에서는 ‘일본 패밀리’로 새롭게 합류한 8년 차 한일 부부 이정재-케이코가 출연해 스튜디오 출연진과 반갑게 인사를 나눴다. 이정재는 “단기 이민을 와 일본 오카야마 현에 살고 있다”면서 “일본에는 아이들의 성장을 축하하는 전통행사인 ‘시치고산’ 문화가 있다. 산이나 절을 방문해 건강하게 해주셔서 감사하다고 인사를 드리는 것”이라며 후지산의 뷰 스폿을 소개했다. 6시간이나 운전해 후지산에 도착한 이정재는 “후지산은 정상에 신이 산다는 말이 있을 만큼 신성하게 여겨진다. 일본 사람들은 임신을 기원할 때 (후지산에) 간다”고 설명하고, 이를 들은 이혜원은 “그래서 나도 저기서 임","link":"https://m.entertain.naver.com/now/article/241/0003396527","retrieved":1732230539805},{"title":"'안락사, 그 이후는?'…다큐 '마지막이 처음일 당신에게' 2부","contents":"24일 연합뉴스TV 방송…세계 첫 안락사 허용국 네덜란드 현장 취재 네덜란드 수도 암스테르담의 한 공원묘지에는 특별한 건물이 있다. 각국의 장례 문화와 죽음을 대하는 관념의 변천사 등을 다룬 장례박물관이다. 묘지 바로 옆에 자리했고 죽음에 대해 다루고 있지만, 박물관 내부는 엄숙하기보다는 따뜻하고 밝은 분위기다. 죽음도 삶의 일부로 받아들이자는 설립 이념과도 맞닿아 있는 지점이다. 누구에게나 찾아오지만, 그 누구도 쉽게 이야기하지 못하는 '죽음'에 대해 다룬 다큐멘터리 2부가 방영된다. 연합뉴스TV는 오는 24일 특집 다큐 '마지막이 처음일 당신에게' 2부를 방영한다고 22일 밝혔다. 제작진은 2002년 세계에서 처음으로 안락사를 합법화한 네덜란드를 찾아가 죽음과 관련한 다양한 풍경을 조명했다. 암스테르담 장례 박물관을 거쳐 시한부 환자의 마지막 소원을 들어주는 단체 '앰뷸런스 위시 재단'의 활동을 살펴본다. 83세 할머니가 신청한 소원을 들어주는 현장에 동행했다. 책 '동생이 안락","link":"https://m.entertain.naver.com/now/article/001/0015061137","retrieved":1732230539808},{"title":"[종합] 안정환♥이혜원, 자식 농사 비결 이거였나…\"후지산 좋은 기운 받아 임신\" ('선넘패')","contents":"이혜원이 임신 등을 앞두고 좋은 기운을 받으러 일본 후지산에 많이 간다는 ‘일본 패밀리’의 말에 “그래서 나도 저기서 임신했나?”라며 공감했다. 지난 21일 방송된 채널A 예능 ‘선 넘은 패밀리’ 59회에서는 4MC 안정환-이혜원-유세윤-송진우와 함께, 한국으로 선 넘은 ‘25년 차’ 기욤, ‘15년 차’ 크리스, ‘송진우의 아내’ 미나미가 스튜디오에 자리해 캐나다, 미국, 일본으로 ‘선 넘은 패밀리’들이 전하는 현지 소식에 다양한 입담과 정보를 더하는 현장이 펼쳐졌다. 이날 ‘캐나다 패밀리’로 새롭게 합류한 경혜정X케빈은 “연애를 4년 넘게 한, 결혼 14년 차 부부다. 딸이 3명인 딸 부잣집”이라고 소개해 뜨거운 환영을 받았다. 경혜정은 가족들의 공간인 집을 소개한 후, “세 딸 모두 아이스하키 선수로 주 대회 진출을 앞두고 있다. 나이아가라 폭포에서 무지개를 보면 행운이 생긴다고 해 폭포 투어를 갈 것”이라며 “나이아가라 폭포를 즐기는 다양한 방법을 알려드리겠다”고 말했다. 직","link":"https://m.entertain.naver.com/now/article/312/0000689976","retrieved":1732230539809},{"title":"[종합] 김범수♥11살 연하, 경제적 문제 고백…\"유학 비용 어마어마\"('아빠는 꽃중년')","contents":"‘아빠는 꽃중년’의 김범수가 8세 딸 희수의 ‘조기 유학’ 이슈로 아내와 입장 차를 보이며 심도 있는 대화를 이어 나가 안방 시청자들의 공감과 관심을 증폭시켰다. 21일 방송된 채널A ‘아빠는 꽃중년’ 29회에서는 ‘57세 꽃중년’ 김범수가 방송 최초로 11세 연하의 아내를 공개하는 한편, 영재 판정을 받은 딸 희수의 미래에 관해 아내와 현실적인 그림을 그려 나가는 모습이 펼쳐졌다. 또한 ‘46세 꽃대디’ 이지훈과 14세 연하의 일본인 아내 아야네가 2개월 만에 재출연해, 어느덧 100일이 된 딸 루희의 ‘폭풍 성장’ 근황을 공개하는 동시에 대가족과 함께하는 ‘100일 잔치’ 현장을 생생 중계해 시선을 사로잡았다. 이지훈은 이른 아침부터 루희를 적극적으로 돌보며 육아에 한결 익숙해진 모습을 뽐냈다. 아야네가 기상하자 이지훈은 100일이 된 루희의 키와 몸무게를 재며 신체 발달을 체크했고, 루희가 첫 낮잠에 빠진 사이 일본식 백일상인 ‘오쿠이조메’ 준비를 위해 커다란 도미를 합동 손질","link":"https://m.entertain.naver.com/now/article/312/0000689975","retrieved":1732230539817},{"title":"추성훈, 50억 日자택+슈퍼카 2대 전부 ♥야노 시호 소유 “난 각방, 셋방살이”","contents":"이종격투기 선수 추성훈이 50억원대 집을 공개, 자신의 소유는 없다고 밝혔다. 21일 채널 '추성훈'에는 '야노시호 집에 셋방 살이하는 추성훈'이라는 제목의 영상이 업로드 됐다. 이날 영상에서 추성훈은 일본 도쿄 집을 공개하는 시간을 가졌다. 입구부터 슈퍼카 2대가 자리하고 있어 감탄을 자아냈다. 추성훈은 \"포르쉐랑 벤츠다. 제 거 아니고 두 개다 와이프 거\"라며 \"저는 자전거. 충분하다\"라고 해 웃음을 더했다. 본격적인 집 공개가 시작되고, 일본 도쿄 시내가 한 눈에 들어오는 뷰가 시선을 끌었다. 추성훈은 자신은 방도 없고, 집 인테리어에 참여하지도 않았다며 \"사랑이 방을 허락 받고 쓰고 있다. 거기가 내가 자는 방이다\"라고 너스레를 떨었다. 그는 \"난 인테리어 등은 말 한 마디도 안 한다. 다 아내 스타일이다. 여기에 내 건 아무것도 없다. 몸만 들어왔다. 지금 '집세 내야 하나'라고 생각하고 있다\"라고 덧붙였다. 제작진이 \"사실상 셋방살이 하고 있는 거 아니냐\"고 하자, 추성훈","link":"https://m.entertain.naver.com/now/article/609/0000923792","retrieved":1732230539818},{"title":"‘친절한 선주씨’ 최정윤X정영섭 불륜ing···심이영과 얽혔다[간밤TV]","contents":"MBC 일일드라마 ‘친절한 선주씨’ 심이영과 최정윤이 제대로 얽히기 시작했다. 지난 21일(목) 방송된 MBC 일일드라마 ‘친절한 선주씨’(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I) 4회는 한시도 눈을 뗄 수 없는 폭풍 전개로 과몰입을 유발한 것은 물론, 피선주(심이영 분)를 중심으로 개성 넘치는 캐릭터들의 얽히고설킨 관계성이 드러나며 시청자들의 열띤 반응을 이끌어내고 있다. 이날 방송에서 전남진(정영섭 분)은 ‘진건축’ 입사를 확정했다. 진중배(김명수 분)가 진상아(최정윤 분)의 안목을 믿어 보기로 한 것. 김소우(송창의 분)는 남진에게 어디서 본 적 없냐고 물었지만 남진은 “글쎄요”라고 답해 궁금증을 자아냈다. 이어 상아의 동생인 진추아(임사랑 분)와 선주의 동생 피미주(천예주 분)가 얽히게 되는 장면이 그려져 눈길을 끌었다. 코디네이터 미주가 배우인 추아를 잠시 담당하게 된 것. 추아는 미주가 챙겨온 옷을 못마땅해하며 다시 챙겨오라고 돌려보냈다. 집에 들","link":"https://m.entertain.naver.com/now/article/144/0001002461","retrieved":1732230539818},{"title":"22기 영숙, ‘사기캐’ 맞았다...‘나솔사계’ 첫인상 선택부터 4표 싹쓸이","contents":"‘나솔사계’ 22기 영숙이 ‘돌싱민박’ 첫인상 선택을 싹쓸이하며 ‘이 구역의 아프로디테’임을 입증했다. 지난 21일 방송된 ENA, SBS 플러스 예능프로그램 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 ‘솔로민박’에 모인 돌싱남녀 10인이 ‘달밤의 자기소개’로 서로의 정체를 확인하는 모습이 공개됐다. 또한 첫인상 선택에서는 22기 영숙이 무려 4표를 휩쓸어 전무후무 ‘사기캐’의 위엄을 제대로 보여줬다. 이날 돌싱남녀 10인은 각자의 룸메이트를 정해 숙소에 짐을 풀었다. 이때 베이킹이 취미인 미스터 황은 직접 만든 ‘SOLO 빵’을 모두에게 선물하는가 하면 “타로 점도 볼 줄 안다”고 어필해 ‘다재다능러’의 면모를 드러냈다. 잠깐의 휴식을 마친 10인은 이후 첫인상 선택에 들어갔다. 우선 미스터들의 첫인상 선택은 정자에서 확성기를 들고 “TV보다 실물이 더 예쁘시다”라는 멘트로 마음을 고백하는 것이었는데, 가장 먼저 고백에 나선 미스터 백김은 “잘 알아가는 시","link":"https://m.entertain.naver.com/now/article/009/0005400955","retrieved":1732230539818},{"title":"김범수, 전지현 닮은 11세 연하 아내 최고 공개 “정말 예뻐”","contents":"채널A 예능 '아빠는 꽃중년' 화면 캡처 SBS 아나운서 출신 방송인 김범수(56)가 미모의 11세 연하 아내를 방송에서 최초로 공개했다. 김범수는 지난 21일 방송된 채널A 예능 '아빠는 꽃중년'에서 자신의 일상을 선보였다. 김범수는 이날 방송에서 자신의 아내에 대해 \"정말 소중한 사람이다. 미안하고 고마운 사람\"이라고 소개했다. 특히 자신을 \"구제해 준 분\"이라는 점을 강조했다. 그는 \"화장을 해도, 안 해도 예쁘다. 멀리서 보는데 빛이 나더라\"고 애정을 뽐냈다. 실제 김범수의 결혼 사실이 알려졌을 당시 그의 아내가 \"전지현 닮았다\"는 말이 나오기도 했다. 하지만 아내는 민망해하며 \"그런 얘기 하면 사람들이 팔불출이라 한다\"고 핀잔을 줬다. 그럼에도 김범수가 계속 아내의 미모를 칭찬하자 \"1절만 하라고 하지 않았냐\"고 발끈하기도 했다. 김범수는 2001년 11세 연상의 스타일리스트와 결혼했으나 2008년 이혼했다. 2015년 큐레이터인 지금의 아내와 재혼해 2017년 늦둥이 딸을","link":"https://m.entertain.naver.com/now/article/022/0003988005","retrieved":1732230539818},{"title":"'돌싱글즈6' 보민 父 \"정명 아이들 보고 싶다\"..재혼 가능성↑[종합]","contents":"'돌싱글즈6'의 시영♥방글, 보민♥정명, 희영♥진영이 더욱 뜨거워진 현실 로맨스 후일담으로 시청자들의 폭발적인 반응을 이끌어냈다. 지난 21일 방송한 MBN '돌싱글즈6' 11회에서는 '돌싱하우스'에서의 최종 선택을 통해 '현실 커플'로 거듭난 시영♥방글, 보민♥정명, 희영♥진영의 두 번째 후일담이 공개됐다. 이중 보민의 고향인 경남 양산으로 내려간 정명은 보민의 아버지와 절친들까지 '일사천리' 만남을 진행해 보민의 삶에 더욱 깊이 스며들었고, 시영♥방글은 각자의 동생들을 초대한 '미니 상견례' 자리를 성공적으로 마무리하며 한결 공고해진 관계를 드러냈다. 또한 희영♥진영은 둘만의 '1박2일' 여행을 통해 '로맨스 급발진'을 선보이는 한편, '연애 모의고사'를 통해 서로의 가치관을 확인하며 '재혼' 가능성에 한 발짝 더 다가섰다. 앞서 정명의 거주지인 서울 강남에서 데이트했던 보민♥정명은 일주일 후 경남 양산에서 재회했다. 두 사람은 곧장 보민의 아버지가 계신 밭으로 향했고, 긴장한","link":"https://m.entertain.naver.com/now/article/108/0003284347","retrieved":1732230539827},{"title":"병원 신세 최동석, 아이들과 크리스마스…의처증+성폭행 시끄러워도 자녀 면접 성실","contents":"최동석이 아이들과 보내는 시간에 대해 이야기했다. 방송인 최동석은 11월 21일 자신의 소셜미디어에 \"트리 안 하려다 그래도 기분내보려고 한다\"라고 입을 열었다. 그는 트리를 꺼내놓고 \"일단 허리 아파서 여기까지만... 쉬엄쉬엄하고 내일 아이들과 꾸며야지\"라고 적었다. 이어 최동석은 \"허리 부여잡고 만들었다. 오너먼트와 별은 아그들하고\"라며 꾸며진 트리를 공개하기도 했다. 앞서 허리 고통을 호소하며 병원 신세를 공개한 최동석. 그럼에도 꾸준히 아이들과 만나 시간을 보내는 아빠 최동석의 모습이 눈길을 잡는다. 한편 최동석은 KBS 아나운서 동기인 박지윤과 지난 2009년 11월 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 이혼 소식을 전했다. 두 사람은 맞상간 소송까지 제기하며 진흙탕 싸움을 벌였고, 양측 모두 상간 의혹에 대해 사실무근이라는 입장을 밝혔다. 지난달에는 최동석, 박지윤의 갈등이 담긴 메시지가 공개돼 파장을 일으켰다. 이 녹취록에는 박지윤이 최동석의","link":"https://m.entertain.naver.com/now/article/609/0000923791","retrieved":1732230539828},{"title":"'안정환♥' 이혜원, 깜짝 '2세' 비하인드 \"후지산 기운 받아 임신\" (선넘패)[종합]","contents":"'선 넘은 패밀리' MC 이혜원이 임신 당시 받은 좋은 기운을 받았다고 밝혔다. 21일 방송된 채널A ‘선 넘은 패밀리’(이하 '선넘패') 59회에서는 4MC 안정환, 이혜원, 유세윤, 송진우와 함께 한국으로 선 넘은 ‘25년 차’ 기욤, ‘15년 차’ 크리스, ‘송진우의 아내’ 미나미가 스튜디오에 자리해 캐나다, 미국, 일본으로 ‘선 넘은 패밀리’들이 전하는 현지 소식에 다양한 입담과 정보를 더하는 현장이 펼쳐졌다. 이날 ‘캐나다 패밀리’로 새롭게 합류한 경혜정X케빈은 “연애를 4년 넘게 한, 결혼 14년 차 부부다. 딸이 3명인 딸 부잣집”이라고 소개해 뜨거운 환영을 받았다. 경혜정은 가족들의 공간인 집을 소개한 후, “세 딸 모두 아이스하키 선수로 주 대회 진출을 앞두고 있다. 나이아가라 폭포에서 무지개를 보면 행운이 생긴다고 해 폭포 투어를 갈 것”이라며 “나이아가라 폭포를 즐기는 다양한 방법을 알려드리겠다”고 말했다. 직후 가족과 함께 나이아가라 폭포를 방문한 경혜정은 “나","link":"https://m.entertain.naver.com/now/article/311/0001798574","retrieved":1732230539829},{"title":"'나솔사계' 22기 영숙, 첫인상 싹쓸이..10기 정숙 로맨스 올까[종합]","contents":"'나솔사계' 22기 영숙이 '돌싱민박' 첫인상 선택을 싹쓸이하며 '이 구역의 아프로디테'임을 입증했다. 지난 21일 방송한 ENA와 SBS Plus의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 '솔로민박'에 모인 돌싱남녀 10인이 '달밤의 자기소개'로 서로의 정체를 확인하는 모습이 공개됐다. 또한 첫인상 선택에서는 22기 영숙이 무려 4표를 휩쓸어 전무후무 '사기캐'의 위엄을 제대로 보여줬다. 이날 돌싱남녀 10인은 각자의 룸메이트를 정해 숙소에 짐을 풀었다. 이때 베이킹이 취미인 미스터 황은 직접 만든 'SOLO 빵'을 모두에게 선물하는가 하면, \"타로 점도 볼 줄 안다\"고 어필해 '다재다능러'의 면모를 드러냈다. 잠깐의 휴식을 마친 10인은 이후 첫인상 선택에 들어갔다. 우선 미스터들의 첫인상 선택은 정자에서 확성기를 들고 \"TV보다 실물이 더 예쁘시다\"라는 멘트로 마음을 고백하는 것이었는데, 가장 먼저 고백에 나선 미스터 백김은 \"잘 알아가는 시간을 가","link":"https://m.entertain.naver.com/now/article/108/0003284345","retrieved":1732230539830},{"title":"이시영, 유치원생 아들 귀족학교 보냈다…학비만 6억","contents":"배우 이시영 아들이 다니는 학교에 관심이 쏠리고 있다. 이시영은 11월 21일 자신의 소셜미디어에 아들 정윤과의 일상을 담은 여러 장의 사진을 공개했다. 모자가 함께 크리스마스를 준비하는 모습, 이시영과 아들의 커플 아이템, 아이스하키를 하는 아들의 모습 등 사이 좋은 두 사람의 일상이 보는 이들을 미소 짓게 한다. 이 가운데 이시영 아들의 유치원 등원 가방에 담긴 학교 명이 포착돼 화제를 모으고 있다. 이시영 아들이 다니는 곳은 인천 송도에 위치한 채드윅 국제학교. 외국 거주 조건 없이 내국인도 입학이 가능한 국제학교로 입학 경쟁률이 치열한 곳이다. 유치원부터 고등학교 과정까지 있으며 전 과정을 마치려면 교육비만 약 6억원 이상에 달해 한국인 금수저 전용 귀족학교라 불리기도 한다. 한편 이시영은 2017년 요식업 사업가와 결혼해 슬하에 아들을 하나 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923790","retrieved":1732230539831},{"title":"‘케이티♥’ 송중기, 로마서 낳은 딸 공개 “좋은 아빠 궁극적 목표” 꿈에 성큼","contents":"배우 송중기가 딸의 사진을 공개했다. 송중기는 지난 20일 자신의 팬카페를 통해 이탈리아 로마에서 둘째 딸을 품에 안았다고 밝혔다. 그는 \"지금 로마에 있다\"며 \"이곳에서 첫째를 만난 게 겨우 1년 조금 지났는데 감사하게도 예쁜 아가를 한 명 더 만나게 됐다\"고 알렸다. 송중기는 \"예쁜 공주님이 건강하게 태어났다\"며 \"이곳에서 가족들을 잘 돌보다가 촬영장에 복귀할 것\"이라고 덧붙였다. 이와 함께 송중기는 아빠의 새끼손가락을 손으로 꼭 쥐고 있는 딸의 손 사진도 공개해 훈훈함을 더했다. 1985년생 송중기는 지난해 1월 영국 배우 출신 케이티 루이스 사운더스와 재혼했다. 두 사람은 지난해 6월 득남 소식을 전한 바 있다. 송중기는 과거 인터뷰에서 과거, 현재, 미래를 통틀어 자신을 움직이게 하는 것이 '가족'이라고 강조하면서 \"내가 꿈꾸는 삶은 가족을 꾸리는 것이다. 모든 사람은 야망이 있지만 그 무엇보다 중요한 건 가족이다\"라고 말했다. 또한 송중기는 \"배우라는 특수한 직업 때문에","link":"https://m.entertain.naver.com/now/article/609/0000923789","retrieved":1732230539833},{"title":"[종합] '75세' 박원숙, 희귀병 고백했다…\"메니에르병, 한쪽 귀 안 들려\" ('같이삽시다')","contents":"박원숙이 40년간 앓고 있는 희귀병에 대해 언급하며 이경진의 아픔에 공감했다. 지난 21일 방송된 KBS2 ‘박원숙의 같이 삽시다’에서는 이경진, 문희경의 영덕 이야기 마지막 편이 담겼다. 이날 박원숙은 각자의 상황에서 제일 어려운 것이 무엇이었냐고 질문하며 “내가 너무 힘들었을 때 나한테 ‘그래도 돈으로 고생하는 게 제일 쉬워요’라고 하는데 그 소리가 너무 서운했다. 그런데 더 큰 일을 겪고 나니까 돈으로 겪는 어려움이 제일 쉽긴 쉽구나 생각했다”라고 말했다. 이경진은 “인생살이도 그런데, 몸이 아팠던 사람들은 뭐에 매달리듯이 버틴다. 드라마 하면서 갑자기 멀쩡한 귀가 밸런스가 안 맞고 이상해지더라. 차에 탔는데 갑자기 숨이 안 쉬어졌다. 6개월 넘게 병원 다녔다”라고 털어놨다. 그러면서 이경진은 “정신적인 문제라고 하더라”며 “지난번에 녹화하면서도 그랬다”라고 말했다. 이를 들은 박원숙은 “스트레스가 심하면 그렇다. 메니에르다”라며 “옆으로 어지러운 게 아니라 원을 그리듯 어지럽","link":"https://m.entertain.naver.com/now/article/312/0000689973","retrieved":1732230539834},{"title":"문근영 “감사합니다” 급성구획증후군→수술만 4번, 희귀병 딛고 ★컴백","contents":"배우 문근영이 건강해진 비주얼로 화보 촬영에 나섰다. 문근영은 11월 21일 자신의 소셜미디어에 코스모폴리탄과 함께 한 화보 사진 여러 컷을 공유했다. 공개된 사진에는 여전한 '국민 여동생' 비주얼의 문근영의 다채로운 매력이 담겼다. 문근영은 자신을 위해 움직이는 스태프들의 모습도 공유했다. 그는 \"보이지 않는 곳에서 나를 멋지게 만들어 주시는 분들. 그들의 열정이 때론 나보다 더 반짝거릴 때, 참으로 감사하다\"라는 말을 더해, 훈훈함을 자아냈다. 한편 문근영은 지난 2017년 급성구획증후군을 진단받고 네 차례에 걸쳐 수술을 받았다. ‘급성구획증후군’은 근육, 신경, 혈관 등의 압력에 이상이 생겨 발생하는 질환이다. 주로 사지에 발생하며, 통증과 마비를 유발한다. 방치할 경우 4~8시간 안에 구획 내 근육과 기타 연부 조직이 괴사할 수 있다. 급성구획증후군의 주요 원인은 외상이나 골절이다.","link":"https://m.entertain.naver.com/now/article/609/0000923788","retrieved":1732230539837},{"title":"박나래, N번째 썸남=양세형? “자기야 얘기해” (홈즈)[종합]","contents":"방송인 박나래와 양세형이 임장 중 핑크빛 기류를 보였다. 21일 방송한 MBC ‘구해줘! 홈즈’에서는 박나래와 양세형이 ‘구해줘! 지구촌집’을 위해 마카오로 떠났다. 5년 지기 절친 박나래와 양세형이 ‘마카오’로 글로벌 임장에 멤버들은 “그러다 진짜 정든다”며 걱정(?)했다. 기세를 몰아 박나래는 양세형에게 “자기가 이야기해”라며 너스레를 떨었다. 이에 주우재는 양세찬에게 “두 사람의 여행을 형한테 들었나? 형수한테 들었나?”라고 물었고 양세찬은 “둘이 허니문 떠난다고 하더라”라고 받아쳤다. 박나래 역시 “그만 해요 도련님”이라고 답했다. 두 사람이 여행을 떠난 건 6년 만이라고. 특히 해외여행을 처음이라며 박나래는 “임장을 넘어 임자가 되기까지”라며 플러팅을 이어갔다. 이날 두 사람은 마카오의 타이파, 코타이, 콜로안, 반도 네 지역의 매물을 보고 왔다. 이후 식사를 위해 한 식당에 들어선 뒤 서로의 연애 스타일을 확인했다. 양세형은 “좋은 게 좋은 거라는 생각으로 연애하는 스타일","link":"https://m.entertain.naver.com/now/article/144/0001002454","retrieved":1732230539838},{"title":"22기 영숙, 첫인상 싹쓸이…미스터 배, 10기 정숙과 설렘 폭발 (나솔사계)[TV종합]","contents":"‘나솔사계’ 22기 영숙이 ‘돌싱민박’ 첫인상 선택을 싹쓸이하며 ‘이 구역의 아프로디테’임을 입증했다. 지난 21일 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 ‘솔로민박’에 모인 돌싱남녀 10인이 ‘달밤의 자기소개’로 서로의 정체를 확인하는 모습이 공개됐다. 또 첫인상 선택에서는 22기 영숙이 무려 4표를 휩쓸어 전무후무 ‘사기캐’의 위엄을 제대로 보여줬다. 이날 돌싱남녀 10인은 각자의 룸메이트를 정해 숙소에 짐을 풀었다. 이때 베이킹이 취미인 미스터 황은 직접 만든 ‘SOLO 빵’을 모두에게 선물하는가 하면, “타로 점도 볼 줄 안다”고 어필해 ‘다재다능러’의 면모를 드러냈다. 잠깐의 휴식을 마친 10인은 이후 첫인상 선택에 들어갔다. 우선 미스터들의 첫인상 선택은 정자에서 확성기를 들고 “TV보다 실물이 더 예쁘시다”라는 멘트로 마음을 고백하는 것이었는데, 가장 먼저 고백에 나선 미스터 백김은 “잘 알아가는 시간을 가졌으면 좋겠다”면서, 22기","link":"https://m.entertain.naver.com/now/article/382/0001164530","retrieved":1732230539839},{"title":"\"재산 더 늘었다\" 10기 정숙, 두 남자 끼고 '♥핑크빛'…연하남 등장에 환호 (나솔사계)[전일야화]","contents":"미스터 배가 '연상' 10기 정숙을 향한 마음을 드러냈다. 21일 방송한 SBS Plus, ENA '나는 SOLO 그 후, 사랑은 계속된다'에는 돌싱특집 '나솔사계'가 진행됐다. 이날 10기 정숙은 출연자들을 향한 화끈한 질문과 함께 화끈한 자기소개를 했다. 정숙은 \"전 올해 4학년 6반이다. 여기서 여전히 맏언니다\"라며 \"아들은 24살, 딸은 13살이다\"라고 밝혔다. 이어 \"곱창 가게, 부동산 경매, 미용 토탈 대표다. 바뀐 건 없고 재산이 조금 더 늘었다\"라며 재력을 뽐냈다. 출연자들은 차례로 자기 소개를 했고 그 중 미스터 배는 자기 소개 시간에 \"모터사이클 회사 10년 차 과장으로 영업과 관리직을 맡고 있다\"며 취미이자 특기인 바이크를 이야기했다. 결혼 생활 3년 후 1년 전에 헤어졌다는 미스터 배는 \"이상형은 절 인정해주는 여자다. 다 연예인 같으시다. 실제 만나고 대화했을 때 다른 이미지 있을 수 있다\"고 이야기했다. 그는 \"10기가 제일 인상 깊었다\"며 사전 인터뷰 때","link":"https://m.entertain.naver.com/now/article/311/0001798570","retrieved":1732230539841},{"title":"\"자연스레 내 것인 양\" 이세영 분실 사건, 실수로 '종결'…사랑스러운 '허당 막내' [전일야화]","contents":"배우 이세영이 분실 사건의 주범으로 밝혀졌다. 21일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 라미란, 곽선영, 이주빈, 이세영이 폼페이의 베수비오 화산 뷰 캠핑장에서 하룻밤을 묵는 장면이 전파를 탔다. 이날  이세영은 \"이 컵 뚜껑 없으신 분 안 계시냐\"라며 물었고, 라미란은 \"뚜껑 너한테 다 있었냐\"라며 궁금해했다. 앞서 라미란과 곽선영은 첫 번째 캠핑장에서부터 컵 뚜껑을 찾았지만 발견하지 못한 바 있다. 이주빈은 \"어디서 찾았냐\"라며 관심을 나타냈고, 이세영은 \"제 컵에 뚜껑이 있는데 저는 우리가 뚜껑을 안 쓰는데 계속 나와 있길래 제 백팩에 집어넣었다. 근데 이제 태초에 한 번은 누군가 덮어 주셨다. 그 이후부터 제가 자연스럽게 내 것인 양\"이라며 털어놨다. 곽선영은 \"나는 네 핸드폰 찾는다고 텐트를 들었는데 슬리퍼 한 짝이랑\"이라며 밝혔고, 이세영은 \"그 슬리퍼 (이주빈) 언니 거다. 조용히 해라\"라며 만류했다. 이주빈은 \"첫날","link":"https://m.entertain.naver.com/now/article/311/0001798569","retrieved":1732230539842},{"title":"이지훈♥아야네, 둘째 계획 두고 갈등..\"식구들 기준 잘못\" 한탄(꽃중년)[종합]","contents":"'아빠는 꽃중년' 이지훈, 아야네 부부가 둘째 계획을 두고 갈등했다. 지난 21일 방송된 채널A '아빠는 꽃중년' 29회에서는 '57세 꽃중년' 김범수가 방송 최초로 11세 연하의 아내를 공개하는 한편, 영재 판정을 받은 딸 희수의 미래에 관해 아내와 현실적인 그림을 그려 나가는 모습이 펼쳐졌다. 또한 '46세 꽃대디' 이지훈과 14세 연하의 일본인 아내 아야네가 2개월 만에 재출연해, 어느덧 100일이 된 딸 루희의 '폭풍 성장' 근황을 공개하는 동시에 대가족과 함께하는 '100일 잔치' 현장을 생생 중계해 시선을 사로잡았다. 이지훈은 이른 아침부터 루희를 적극적으로 돌보며 육아에 한결 익숙해진 모습을 뽐냈다. 아야네가 기상하자 이지훈은 100일이 된 루희의 키와 몸무게를 재며 신체 발달을 체크했고, 루희가 첫 낮잠에 빠진 사이 일본식 백일상인 '오쿠이조메' 준비를 위해 커다란 도미를 합동 손질했다. 아야네가 '오쿠이조메' 요리에 한창인 사이 이지훈은 튼튼한 치아를 기원하는 '돌멩","link":"https://m.entertain.naver.com/now/article/108/0003284342","retrieved":1732230539844},{"title":"한예슬 눈물, 연하 남편 못 이기네…파격 예고 3일 만에 ♥류성재 톡 공개","contents":"한예슬이 남편과 나눈 메시지를 공개했다. 21일 한예슬은 자신의 소셜미디어에 남편과의 대화를 공개했다. 메세지 내용에서 한예슬은 자신의 사진에 금발 머리를 바꾼 모습을 보내며 \"어�� 느낌?\"이라고 물었다. 그러자 남편은 \"금발안돼!! 흑!발!예!슬!\"이라고 강조했다. 결국 한예슬은 이에 '흑흑흑'이라며 눈물 흘리는 이모티콘을 보내 웃음을 더했다. 이어 한예슬은 금발에 대한 미련을 버리지 못한 듯 \"가발 어디서 사요?\"라고 조언을 구했다. 앞서 한예슬은 \"연말에 이런 금발 어때요?\"라는 글과 함께 외국 모델 사진을 업로드했다. 이와 함께 한예슬은 \"은금발 가자!\"라는 글과 함께 '예' '아니오' 버튼을 만들어 팬들의 의견을 물었다. 한편 한예슬은 지난 5월 10살 연하 연극배우 출신 류성재와 3년 열애 끝에 혼인신고 후 법적 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000923787","retrieved":1732230539845},{"title":"김범수, ♥11살 연하 아내 최초 공개…딸 조기 유학 입장 차 (아빠는 꽃중년)","contents":"‘아빠는 꽃중년’ 김범수가 8세 딸 희수의 ‘조기 유학’ 이슈로 아내와 입장 차를 보이며 심도 있는 대화를 이어 나갔다. 지난 21일 채널A ‘아빠는 꽃중년’ 29회에서는 ‘57세 꽃중년’ 김범수가 방송 최초로 11세 연하의 아내를 공개하는 한편, 영재 판정을 받은 딸 희수의 미래에 관해 아내와 현실적인 그림을 그려 나가는 모습이 펼쳐졌다. 또한 ‘46세 꽃대디’ 이지훈과 14세 연하의 일본인 아내 아야네가 2개월 만에 재출연해, 어느덧 100일이 된 딸 루희의 ‘폭풍 성장’ 근황을 공개하는 동시에 대가족과 함께하는 ‘100일 잔치’ 현장을 생생 중계해 시선을 사로잡았다. 이지훈은 이른 아침부터 루희를 적극적으로 돌보며 육아에 한결 익숙해진 모습을 뽐냈다. 아야네가 기상하자 이지훈은 100일이 된 루희의 키와 몸무게를 재며 신체 발달을 체크했고, 루희가 첫 낮잠에 빠진 사이 일본식 백일상인 ‘오쿠이조메’ 준비를 위해 커다란 도미를 합동 손질했다. 아야네가 ‘오쿠이조메’ 요리에 한창인","link":"https://m.entertain.naver.com/now/article/382/0001164529","retrieved":1732230539847},{"title":"김범수, 11살 연하 아내 최초 공개…8살 딸 조기유학 보내나 (꽃중년)[종합]","contents":"김범수가 아내와 입장 차를 보이며 심도 있는 대화를 이어 나갔다. 21일 방송된 채널A ‘아빠는 꽃중년’ 29회에서는 ‘57세 꽃중년’ 김범수가 방송 최초로 11세 연하의 아내를 공개하는 한편, 영재 판정을 받은 딸 희수의 미래에 관해 아내와 현실적인 그림을 그려 나가는 모습이 펼쳐졌다. 또한 ‘46세 꽃대디’ 이지훈과 14세 연하의 일본인 아내 아야네가 2개월 만에 재출연해, 어느덧 100일이 된 딸 루희의 ‘폭풍 성장’ 근황을 공개하는 동시에 대가족과 함께하는 ‘100일 잔치’ 현장을 생생 중계해 시선을 사로잡았다. 이지훈은 이른 아침부터 루희를 적극적으로 돌보며 육아에 한결 익숙해진 모습을 뽐냈다. 아야네가 기상하자 이지훈은 100일이 된 루희의 키와 몸무게를 재며 신체 발달을 체크했고, 루희가 첫 낮잠에 빠진 사이 일본식 백일상인 ‘오쿠이조메’ 준비를 위해 커다란 도미를 합동 손질했다. 아야네가 ‘오쿠이조메’ 요리에 한창인 사이 이지훈은 튼튼한 치아를 기원하는 ‘돌멩이’를 공","link":"https://m.entertain.naver.com/now/article/311/0001798565","retrieved":1732230539848},{"title":"'비밀 결혼' 김범수, ♥아내=전지현 닮은 꼴…최초 공개 \"화장 안 해도 예뻐\" (아빠는 꽃중년)[전일야화]","contents":"김범수가 방송 최초로 11살 연하 아내를 공개했다. 21일 방송된 채널A ‘아빠는 꽃중년’ 29회에서는 게스트로 신아영이 스튜디오에 출격하는 와중, 이지훈과 김범수의 에피소드가 공개됐다. 이날 김범수는 한껏 차려입은 채 설레는 얼굴로 차에 올라타 이목을 집중시켰다. 누구냐고 묻는 제작진에 그는 \"저에게 정말 소중하고 미안하고 고마운 사람\"라며 상대를 설명했다. 알고보니 그는 방송 최초로 공개되는 11살 연하의 아내. '전지현 닮은 꼴'이라는 수식어가 붙을만큼 미인이라는 아내의 정체에 관심이 집중되는 가운데, 김범수는 멀리서부터 아내를 향해 \"오 예쁜데\"라며 연신 감탄을 뱉으며 '팔불출' 면모를 보였다. 김구라의 \"얼마나 고마운 분이냐\"라는 말에 김범수는 \"저를 구제해준 분이다\"라며 순순히 인정했다. 이어 \"옛날엔 정말 에뻤다\"라는 김범수의 말에 신아영은 \"옛날엔 설레게 예뻤고, 지금은 우아하게 아름다우시다 라고 해야한다\"라며 조언했다. 김구라는 \"이걸 가르쳐야 하냐\"라며 일침을 날렸","link":"https://m.entertain.naver.com/now/article/311/0001798564","retrieved":1732230539850},{"title":"이영애 근황, 민낯으로 김장 포착…100포기 거뜬한 ‘장금이’ 클라스 깜짝","contents":"배우 이영애가 김장으로 근황을 전했다. 이영애는 11월 8일 자신의 소셜미디어에 \"문호리 김장하는 날~ 모두 건강하세요♥\"라며 일상을 공유했다. 공개된 사진 속 이영애는 고무장갑을 끼고 김장 중 포즈를 취해 눈길을 끈다. 특히 이영애는 화장기 없는 얼굴과 편안한 옷차림으로도 우아한 미모를 자랑하고 있다. 또 이영애는 100포기는 족히 넘을 듯한 엄청난 양의 배추를 공개, 남다른 클라스를 자랑해 감탄을 자아낸다. 이영애는 KBS 2TV 새 드라마 ‘은수 좋은 날’을 촬영 중이다. ‘은수 좋은 날’은 아픈 남편을 둔 40대 주부가 길에 떨어진 마약을 우연히 주워 벌어지는 사건을 그린 휴먼 스릴러다. 한편 이영애는 2009년 20살 연상 재미교포 사업가 정호영과 결혼해 슬하에 쌍둥이 남매를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923786","retrieved":1732230539851},{"title":"희영♥진영, 재혼 후 2세 출산으로 온도 차…한밤중 카메라 테스트 (돌싱글즈6)[TV종합]","contents":"MBN ‘돌싱글즈6’ 시영-방글, 보민-정명, 희영-진영이 더욱 뜨거워진 현실 로맨스 후일담으로 시청자들의 폭발적인 반응을 이끌어냈다. 지난 21일 MBN ‘돌싱글즈6’ 11회에서는 ‘돌싱하우스’에서의 최종 선택을 통해 ‘현실 커플’로 거듭난 시영-방글, 보민-정명, 희영-진영의 두 번째 후일담이 공개됐다. 이 중 보민의 고향인 경남 양산으로 내려간 정명은 보민의 아버지와 절친들까지 ‘일사천리’ 만남을 진행해 보민의 삶에 더욱 깊이 스며들었고, 시영-방글은 각자의 동생들을 초대한 ‘미니 상견례’ 자리를 성공적으로 마무리하며 한결 공고해진 관계를 드러냈다. 또한 희영-진영은 둘만의 ‘1박2일’ 여행을 통해 ‘로맨스 급발진’을 선보이는 한편, ‘연애 모의고사’를 통해 서로의 가치관을 확인하며 ‘재혼’ 가능성에 한 발짝 더 다가섰다. 앞서 정명의 거주지인 서울 강남에서 데이트했던 보민-정명은 일주일 후 경남 양산에서 재회했다. 두 사람은 곧장 보민의 아버지가 계신 밭으로 향했고, 긴장한","link":"https://m.entertain.naver.com/now/article/382/0001164528","retrieved":1732230539853},{"title":"[종합] 시영♥방글, 상견례까지 마쳤다…\"결이 잘 맞아\" 제2의 남다부부 될까('돌싱6')","contents":"MBN ‘돌싱글즈6’의 시영♥방글, 보민♥정명, 희영♥진영이 더욱 뜨거워진 현실 로맨스 후일담으로 시청자들의 폭발적인 반응을 이끌어냈다. 21일 방송한 MBN ‘돌싱글즈6’ 11회에서는 ‘돌싱하우스’에서의 최종 선택을 통해 ‘현실 커플’로 거듭난 시영♥방글, 보민♥정명, 희영♥진영의 두 번째 후일담이 공개됐다. 이중 보민의 고향인 경남 양산으로 내려간 정명은 보민의 아버지와 절친들까지 ‘일사천리’ 만남을 진행해 보민의 삶에 더욱 깊이 스며들었고, 시영♥방글은 각자의 동생들을 초대한 ‘미니 상견례’ 자리를 성공적으로 마무리하며 한결 공고해진 관계를 드러냈다. 또한 희영♥진영은 둘만의 ‘1박2일’ 여행을 통해 ‘로맨스 급발진’을 선보이는 한편, ‘연애 모의고사’를 통해 서로의 가치관을 확인하며 ‘재혼’ 가능성에 한 발짝 더 다가섰다. 앞서 정명의 거주지인 서울 강남에서 데이트했던 보민♥정명은 일주일 후 경남 양산에서 재회했다. 두 사람은 곧장 보민의 아버지가 계신 밭으로 향했고, 긴장한","link":"https://m.entertain.naver.com/now/article/312/0000689971","retrieved":1732230539855},{"title":"Disney+ unveils future slate, calls Korea 'key pillar' to content strategy","contents":"SINGAPORE — Korea is a \"key pillar\" to The Walt Disney Company, providing nine of the company's best international original series last year, the entertainment conglomerate's Asia Pacific head said Thursday, promising continued investment — including a second season of hit Disney+ series \"Moving\" (2023). \"With the global success we've seen with Korean originals, we have doubled down on our Korean slate,\" Carol Choi, the executive vice president (EVP) of The Walt Disney Company's Asia","link":"https://m.entertain.naver.com/now/article/640/0000061897","retrieved":1732226908756},{"title":"이현주, 혀 절단 후 \"귀신 있다고 눈 찔러\"…사이비 피해→결혼 근황 (특종세상)[전일야화]","contents":"개그맨 이현주가 연예계 활동을 접은 후 겪은 일과 근황을 전했다. 21일 MBN '특종세상'에는 돌연 연예 활동을 중단한 개그맨 이현주의 근황이 공개됐다. 이현주는 활발하던 활동 당시 '4중 추돌' 교통사고를 당했으며 머리 쪽을 부딪혀 뇌를 다쳤다고. 이후 그는 치과 치료 후 마취가 풀리지 않은 상태에서 음식을 먹다 혀를 씹는 사고를 당했음을 밝혔다. 그는 \"응급실에서 7 바늘을 꿰맸다\"며 혀 절단 후 발음 문제로 인해 방송 활동을 중단했다고 고백했다. 이어 \"괴로우니 잊으려고 술을 마시고 은둔형으로 집에서만 있었다\"며 극단적인 우울증을 앓았다고 전했다. 연예계를 떠난 30년 간 많은 일이 있었다는 그는 10년 전 결혼을 했다고 밝히며 남편을 공개했다. 이현주는 \"남편이 43살에 결혼했고 내가 50살에 결혼했다\"며 \"제가 한참 누나다. 7살 연하. 초등학교 입학할 때 태어난 거다\"라고 밝혔다. 또한 이날 이현주는 환청, 우울증 등을 앓으며 병원과 무당집을 다녔다고 고백했다. 그는 정","link":"https://m.entertain.naver.com/now/article/311/0001798560","retrieved":1732226908761},{"title":"\"정관수술은?\"..아슬아슬 10기 정숙, 무례냐 재미냐[스타이슈]","contents":"'나솔사계' 10기 정숙(가명)이 아슬아슬한 발언을 이어가며 줄타기 중이다. 21일 방송된 ENA, SBS플러스 '나는 솔로, 그 후 사랑은 계속된다' 돌싱 특집에서는 자기 소개를 하며 서로를 알아가는 출연자들의 모습이 그려졌다. 이날 여성 출연자들부터 시작한 자기 소개는 10기 영숙, 10기 정숙, 10기 영자, 16기 영자, 22기 영숙 순으로 진행됐다. 앞서 한 차례씩 '나는 솔로' 출연 경험이 있는 여성 출연자들의 자기 소개는 비교적 담백하게 마무리됐다. 이미 온라인상에 이들 관련 정보가 넘쳐나기 때문. 반면 방송에 첫 출연한 남성 출연자들에 대해서는 아무런 사전 정보가 없는 만큼 더욱 진중하고 신중한 자기 소개가 예상됐다. 대다수 여성 출연자들 역시 남성 출연자들의 한 마디 한 마디를 경청했으며, 자신과 맞는 이가 누구일지 각자만의 탐색전을 벌이기도 했다. 하지만 진지하게 자신에 대해 알리는 남성 출연자들에게 물을 끼얹은 건 10기 정숙이었다. 두 아이를 뒀다는 미스터 흑김","link":"https://m.entertain.naver.com/now/article/108/0003284337","retrieved":1732226908761},{"title":"김병만=헐크, 98억 재산 은닉 추가요…법적 폭행 벗어도 ‘파묘’ 계속[이슈와치]","contents":"김병만의 전처의 '주장'은 굽혀질 기미가 보이지 않고 있다. 검찰이 전처 폭행 혐의로 피소된 코미디언 김병만에 대해 혐의가 없다고 판단하고 불기소 처분을 내렸지만, 그는 여전히 '호소' 중. 억울한, 나약한 피해자를 주장하는 그의 폭로도 현재 진행형이다. 김병만 전처 A씨는 21일 기자 출신 이진호와 인터뷰에서 \"저는 삼혼이 아닌 재혼이고, 전 남편은 살아있다\"며 \"생명보험 24개 기사 나오면서 '제2의 이은혜'라는 악플까지 있던데 전 안본다\"고 루머를 일축했다. 먼저 그는 자신이 김병만의 재산을 관리하며 30억원 넘는 돈을 썼다거나, 김병만 몰래 생명보험 24개에 가입했다는 의혹이 모두 사실과 다르다고 주장했다. \"김병만과 결혼 초기 돈이 없었다. 오히려 시댁에서 집을 사실때 제 돈 6천만원을 빌려달라고 하셔서 해드릴 정도 였다\"고 입을 연 것. A씨는 결혼 생활 경제 상황에 대해 “정말 알뜰하게 살았다”며 “딸의 학원비를 포함한 제 한 달 생활비는 평균 300만원 선이었다. 모두","link":"https://m.entertain.naver.com/now/article/609/0000923784","retrieved":1732226908761},{"title":"[종합] '36세' 정해인, 결혼설 불거졌다…\"40대에 결혼, 2세 갖고파\" ('용타로')","contents":"이용진이 배우 정해인의 결혼운을 점쳤다. 이용진은 20일 공개된 유튜브 채널 ‘용타로’에 게스트로 출연한 정해인에게 결혼과 관련한 타로 점을 봐줬다. 정해인은 “결혼은 하고 싶다. 다만 언제 해야 할지 모르겠고, 너무 늦으면 아이와 나이차가 많아 안 될 것 같다는 생각을 한다”고 결혼과 2세 고민까지 털어놨다. 결혼 관련한 질문에 이용진은 유부남 선배로서 “결혼은 급똥 같은 거다. 갑자기 해버리는 경우가 많다. 오랫동안 결혼을 준비하고 ‘해야지’ 하면 안되더라”고 말하고 정해인이 뽑은 타로타드 리딩을 시작했다. 이용진은 정해인이 뽑은 타로카드를 해석하며 “뭔가를 하고자 하면 진행이 되는 스타일이다. 하지만 막상 그 순간이 되면 머뭇거리는 경향이 있다. 생각은 있지만 당분간은 못할 확률이 있다”고 말했다. 이어 ‘40대에는 가능하겠냐’는 정해인의 질문과 함께 뽑은 타로카드에 이용진은 “40대다. 때가 맞을 것 같다”고 예상했다. 정해인은 이상형에 대해 “대화가 잘 통하게 중요하고, 유","link":"https://m.entertain.naver.com/now/article/312/0000689968","retrieved":1732226908762},{"title":"양세형♥박나래, 카메라 몰래 스킨십 포착 '아찔'…\"엄마 TV꺼\" 양세찬 경악 (홈즈)[전일야화]","contents":"박나래와 양세형이 해외 여행 중 의미심장한 스킨십으로 뜨거운 관심을 받았다. 21일 방송한 MBC '구해줘! 홈즈'에는 마카오로 임장을 떠난 박나래와 양세형의 소식이 전해졌다. 양세형은 \"제가 밟았다. 엑셀을 밟았다\"라고 폭탄 선언을 했고 \"과속이냐\", \"단둘이 해외를 간 거냐\"는 질문에 양세형은 \"전 너무 좋았다. 우정여행으로 가는 거라 발품도 팔고 새 매물도 보고 우정도 쌓았다\"고 답했다. 양세찬은 (해외 임장 소식을) \"형수님(박나래)에게도 듣고 형에게도 들었다. 둘다 공통적으로 한 이야기는 '허니문 떠난다'고 하더라\"라고 밝혀 분위기를 형성했다. 비행기부터 나란히 타고 떠난 두 사람. 오붓한 분위기에 스튜디오는 \"전세기냐\", \"둘만 탔냐\"며 놀라움을 표했다. 두 사람은 \"제주도 여행 간 후 처음이다. 둘이 해외여행 가는 것도 처음\"이라고 밝혔고, 박나래는 \"저는 임장을 넘어 임자가 되는 그런 사이까지도\"라고 덧붙여 설렘을 안겼다. 양세형은 박나래에게 계속 장난을 거는가 하면,","link":"https://m.entertain.naver.com/now/article/311/0001798559","retrieved":1732226908763},{"title":"'175cm·53kg' 한혜진, 몸매 관리는 내려놨나…디저트 폭풍 먹방에 '리필 요청' ('동네멋집')","contents":"모델 겸 방송인 한혜진이 디저트를 폭풍 먹방한다. 오는 23일 방송되는 SBS ‘손대면 핫플! 동네멋집2’(이하 ‘동네멋집2’)에서는 방송 전부터 품절 대란을 일으킨 은평 멋집, 증산종합시장의 대변신을 공개한다. 새롭게 탄생한 은평 멋집 4개의 앵커스토어가 출연자들의 열렬한 호응을 끌어냈다. 각 공간의 콘셉트를 살린 점포들은 입구에서부터 시선을 사로잡으며 끝없는 감탄을 자아냈다. 특히 조나단과 허성범은 디테일이 살아 있는 각 점포 콘셉트와 소품들 하나하나에 심취하며 “MZ 필수 소품이다.”, “이런 소품을 어떻게 구했을까.”라며 흥분을 감추지 못했다. 심지어 그룹 빌리의 일본인 멤버 츠키 또한 공간 속에서 한국과 일본의 공통점을 찾아내며 글로벌 멋집으로의 가능성을 예고했다. 출연자들의 환호는 메뉴에서도 이어졌다. 시장에 딱 맞는 K-스낵들이 수준급 맛과 차별성을 자랑하며 호평을 얻은 것. 출연자들은 어디서도 맛볼 수 없는 4가지의 K-스낵을 시식하며 각 가게에서 가장 맛있다고 생각하","link":"https://m.entertain.naver.com/now/article/312/0000689965","retrieved":1732226908764},{"title":"이경진, 유방암 이어 청력 이상 호소…박원숙 \"나도 앓는 희귀병\" 아픔 고백 (같이삽시다)[전일야화]","contents":"과거 유방암을 극복했다고 밝힌 이경진이 6개월 간 청력 이상으로 투병했다고 털어놨다. 21일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 게스트 이경진과 문희경을 포함한 네 사람이 영덕 벌영리 메타세과이어 숲길을 찾아 가을을 만끽하는 모습이 공개됐다. 이날 이경진은 최근 갑작스런 청력 이상 증세로 호흡 곤란까지 겪었던 일을 공개했다. 그는 \"저번에 드라마를 하던 도중에 멀쩡한 귀가 갑자기 밸런스가 안 맞더라\"라며 당시를 회상했다. 그러면서 \"차를 탔는데 음악 소리가 조금 커지니까 숨이 안 쉬어지더라. 그러니까 손발과 심장이 오그라들고 무서웠다. 내려야겠다는 생각이 들었다. 저날 이후로 6개월 동안 병원에 다니면서 치료를 받았다\"라며 반 년 간의 투병 생활을 고백했다. 이에 박원숙은 \"스트레스가 심해서 그렇다. 메니에르 병이다\"라며 본인도 해당 증상을 겪었음을 털어놨다. 그러자 이경진은 \"그게 정신적인 문제라고 하더라. 어지럼증이 있다\"라며 당시 본인의 상태를 설명했다. 박원숙","link":"https://m.entertain.naver.com/now/article/311/0001798556","retrieved":1732226908766},{"title":"'수리남' 윤종빈 감독의 신작 '나인 퍼즐'..\"범인 누군지 예측 안됐죠\"[디즈니 2024]","contents":"“프로파일러 직업에 대해 알아보다가 '이나'만의 프로파일링 방법이 있을 것 같다는 이야기를 나누면서 '이나'만의 수사 방식을 만들려고 했다. 또 '이나'의 여린 면을 어떤 장면과 지점에서 보여줄지 고민하며 찍었다.” 배우 김다미가 21일 싱가포르에서 열린 ‘나인 퍼즐’ 기자간담회에서 자신의 배역을 이같이 준비했다고 밝혔다. ‘나인 퍼즐’은 윤종빈 감독이 연출하고 배우 손석구, 김다미가 주연한 디즈니＋오리지널 시리즈. 세 사람은 디즈니+ 아시아 태평양 지역 콘텐츠 라인업을 공개하는 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’에 참석했다. 윤종빈, 직접 각본 안쓴 첫 연출작 앞서 넷플릭스 오리지널 시리즈 ‘수리남’을 연출했던 윤종빈 감독은 시리즈 연출이 너무 힘들어 이 작품을 연출 할 생각이 없었다고 한다. 또한 이번 작품은 본인이 처음으로 직접 각본을 쓰지 않은 작품이기도 했다. 윤종빈 감독은 “카카오엔터테인먼트를 통해 연출 제안을 받았다. 처음엔 모니터 차원에서 읽었는데, 나조차도","link":"https://m.entertain.naver.com/now/article/014/0005271572","retrieved":1732226908767},{"title":"지안♥창현, 2개월만 결별 “서운한 마음 커…많은 변화 있었다” (돌싱글즈6)[전일야화]","contents":"최종 선택 후 연애 끝에 헤어진 지안과 창현의 이별 사유가 다음주 공개된다. 21일 방송된 MBN '돌싱글즈6'에서는 강원도 돌싱 하우스에서 커플로 맺어진 돌싱들의 후일담이 이어졌으며, 촬영 전 결국 결별한 창현과 지안의 만남이 예고됐다. 이날 예고편에서 두 사람은 심상치 않은 기류로 마주 앉은 상황. 지안은 \"내가 그때 너무 서운했어. 솔직히 이 사람에게 나는 뭘까\"라며 서운함을 고백했고, 창현은 \"어찌 됐든 우리 사이에서 큰 변화가 생겼던 게\"라며 이별의 결정적 사유를 언급해 눈길을 끌었다. 앞서 창현과 지안은 '돌싱글즈6' 종료 후 자연스럽게 연애를 시작했으나, 현재는 연락도 거의 안 하는 서먹서먹한 상황이라고. 창현은 \"두 달 정도 되는 기간 동안 많은 일이 있었다. 둘 다 돌아올 수 없는 강을 건넜다고 생각한다\"라고 밝혀 두 사람 사이의 일에 궁금증을 자아냈다. 한편 정명은 보민의 고향 양산에 방문했다. 정명을 본 보민은 \"예쁘네, 너무 예쁘게 하고 오지 말랬잖아 내가\"라며","link":"https://m.entertain.naver.com/now/article/311/0001798553","retrieved":1732226908768}]}