{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"송승헌, 20년째 변함없는 자연 미남 자부심…박명수 \"얼굴에서 광이 나\"('할명수')","contents":"박명수가 송승헌의 외모를 칭찬했다. 15일 유튜브 채널 '할명수'에는 '송승헌, 조여정 두고 박지현이랑. 바람났어 미미미미안해 여정'이라는 제목의 영상이 올라왔다. 공개된 영상에서는 영화 '히든페이스'에 출연한 송승헌, 조여정, 박지현이 게스트로 나와 입담을 펼쳤다. 송승헌을 보고 박명수는 \"승현이는 옛날에 MBC '남자 셋 여자 셋' 할 때 봤다\"며 \"엊그제 조세호 결혼식에서 만나서 인사했다\"고 반가웠다. 송승헌은 \"박명수 선배님의 유튜브에 나오게 돼 너무나 감사하고 영광이다\"고 인사했다. 긴장한 게스트들에 박명수는 \"편안하게 해라\"고 얘기했다. 이어 박병수는 \"저도 방송 잘 못한다. 방송이 늘지 않는다. 예전이나 지금이나 똑같다\"며 너스레를 떨었다. 박명수는 송승헌을 보고 \"얘는 200m 앞에서도 보였다. 얼굴에서 광이 나가지고\"라며 송승헌의 외모를 칭찬했고, 이어 박명수는 \"옛날 방송 같으면 '야, 너 방부제 먹었냐' 그럴 텐데. 얼굴이 그대로다\"고 극찬했다. 송승헌은 \"안 그","link":"https://m.entertain.naver.com/now/article/312/0000689209","retrieved":1731669118916},{"title":"전현무, 6살 연하 女셰프와 무슨 사이길래…깜짝 생일상까지 \"임금님 수라상\" ('나혼산')","contents":"전현무가 47세 생일 전야에 ‘친여동생 같은 사람’이라며 누군가와 마주한 모습이 포착됐다. ‘팜유 동생’ 박나래가 아닌 ‘친여동생 같은 사람’의 정체에 관심이 쏠린다. 15일 방송되는 MBC 예능 ‘나 혼자 산다’에서는 전현무의 47세 생일 전야 모습이 공개된다. 전현무는 ‘47세 생일’을 앞두고 사이클을 타고 어둠을 달려 한 음식점에 도착한다. 그는 “나래는 여동생보다는 전우, 이분은 친여동생 같다”며 의문의 인물에 대해 설명한다. 음식점에 들어간 전현무를 맞이한 사람은 바로 ‘한국 최초 여성 중식 셰프’이자 ‘딤섬의 여왕’으로 불리는 정지선 셰프. 사이클 복장의 전현무를 발견한 정지선 셰프는 반길 틈도 없이 따뜻한 룸으로 안내한다. 간단히 중식을 먹으려고 방문했던 전현무는 임금님 수라상을 방불케 하는 깜짝 생일상을 발견하고 당황한다. 고봉밥부터 세숫대야 미역국은 물론 잡채, 병어찜 등 각종 한식으로 차려진 생일상에 직접 제작한 케이크까지 준비한 정지선 셰프의 마음에 전현무는 “이","link":"https://m.entertain.naver.com/now/article/312/0000689208","retrieved":1731669118918},{"title":"[틱톡어워즈 코리아 2024] 에잇턴·유니스, '뉴 라이징 스타상' 수상","contents":"에잇턴과 유니스, 두 K팝 그룹이 틱톡 유저들이 주목한 라이징 아티스트 영예를 안았다. 15일 서울 동대문구 경희대 평화의 전당에서는 '2024 틱톡어워즈 코리아'가 열렸다. 틱톡 어워즈는 글로벌 숏폼 플랫폼 틱톡 기반의 크리에이터들의 활약을 조명하는 시상축제로, 한국에서는 올해 처음 개최됐다. 강지웅 MBC플러스 사장이 시상한 '올해의 라이징 크리에이터'는 에잇턴, 유니스가 수상했다. 에잇턴은 “멋진 상 주신 틱톡어워즈 감사하다. 다양한 도전 했는데 상 주셔서 감사하다. 팬들에게 고맙고 사랑한다고 말해주고 싶다”라고 말했다. 유니스는 “틱톡어워즈 정말 감사하다. 더 열심히 하고 발전하라는 의미로 받아들이고 최선을 다하겠다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/030/0003258068","retrieved":1731669118918},{"title":"\"내 남편\" 엄현경, 서준영과 눈물의 재회 엔딩...임주은·이승연, 죗값 받아 (용수정)[종합]","contents":"‘용수정’ 엄현경과 서준영이 다시 재회, 사랑을 확인했다. 15일 MBC 일일드라마 ‘용감무쌍 용수정’ 최종회에선 수정(엄현경 분)과 의주(서준영 분)가 재회하고 최혜라(임주은 분)와 금한양(지수원 분), 민경화(이승연 분)가 죗값을 받는 결말을 맞았다. 의주는 뇌종양 수술을 받은 뒤 수정과 여행을 떠났다가 기억을 잃게 됐고 수정은 사라진 의주를 찾기 위해 노력했다. 수정은 야채와 생선을 가지고 다니며 장사를 하며 전단지를 뿌리고 다녔고 의주를 찾는 노력을 멈추지 않았다. 이영애(양정아 분)는 꿈을 꾸다가 깼고 자신의 옆에 있는 수정에게 “의주가 살아있나 봐. 그동안 꿈에 안 나와서 속상했는데 어젯밤 꿈에 나왔다. 얼굴이 너무 좋아보였다”라고 눈물을 보였다. 재림(김용림 분) 역시 수정에게 그만 들어와 쉬라고 제안했지만 수정은 “저 그 사람 없으면 못 산다. 제 걱정 안 해도 된다. 저 괜찮다. 가만히 기다리는 것보다 제 발로 돌아다니는 것이 훨씬 마음이 편하다”라고 말했다. 이에","link":"https://m.entertain.naver.com/now/article/213/0001316743","retrieved":1731669118918},{"title":"지코, 블락비 폭로 “피오→박경 다 말 안 듣게 생겨, 굉장히 빡세”(집대성)","contents":"지코가 블락비 멤버들에 대해 폭로했다. 11월 15일 ‘집대성’ 채널에는 ‘챌린지 선동자 VS 챌린지 기피자’라는 제목의 영상이 게재됐다. 대성은 얼마 전 ‘집대성’에 ‘굿파트너’ 팀과 함께 피오가 출연했다고 지코에게 전했다. 대성은 “피오 님이 나왔을 때 잠깐 블락비 얘기를 했다. 그때 지코 님은 굉장히 빡센 리더였다고하더라”고 말했다. 이에 지코는 “그들 입장에서 제가 빡셌지만 저도 저의 시야에서 보면 그들이 굉장히 빡셌다”라고 반박했다. 대성은 “하긴 멤버 개성이 각각 워낙 세니까”라고 공감했고, 지코는 “얼굴도 보시면 다 말 안 듣게 생겼다”라고 장난을 쳤다. 대성은 “피오 씨는 얼굴만 봐도 장난기가 넘친다”라고 말했다. 지코는 “그대로 아기가 됐다고 생각해 봐라. 그때는 자존심도 막 세고, 뾰족뾰족한 부분도 있으니까 뭐 얘기만 하면 ‘왜 근데 그렇게 얘기해요? 왜 근데 꼭 그런 식으로 얘기했어야 됐어요?’라고 했다. 저도 그때 스무살이고 그랬으니까 ‘왜 말을 그런 식으로 해","link":"https://m.entertain.naver.com/now/article/609/0000921274","retrieved":1731669118918},{"title":"[종합] '35세' 이이경, 결혼 공약 걸었다…\"2년 기다린 만큼 확신 있어\" ('결혼해YOU')","contents":"배우 이이경이 '결혼해YOU'를 하기까지 2년이 걸렸다며 인생작이 경신되길 소망했다. 시청률 공약을 묻는 말엔 결혼에 관한 기대감을 불어넣어 시선을 사로잡았다. 15일 채널A 토일드라마 '결혼해YOU' 제작발표회가 온라인으로 진행됐다. 행사에는 이이경, 조수민, 구준회, 지이수, 황경성 감독이 참석했다. '결혼해YOU'는 비혼주의 공무원 '정하나'(정수민 분)가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'(이이경 분)를 결혼시키려 분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 이이경은 인적 드문 섬마을에서 쌍둥이 조카들과 함께 살아가는 미스테리한 인물 '청도의 봉반장 '봉철희 역을 맡았다. 그는 \"촬영 2년 전에 대본을 받았다. 대본이 재밌고 내가 실제로 충청도 사람인 만큼 사투리 쓰는 걸 좋아한다. 기다려 온 작품이다\"라고 밝혔다. 그는 \"드라마 제작 현장이 어려운 만큼 대본을 받아놓고 기다리는 경우가 많다. 나 또한 기다리다가 지금 이 시기가 왔다. 대본에 대한 확","link":"https://m.entertain.naver.com/now/article/312/0000689206","retrieved":1731669118919},{"title":"\"부동산은 안전하다?\" 부동산 공동투자의 함정과 실태 (추적 60분)","contents":"'추적 60분'이 부동산 공동 투자의 불안정성을 파헤친다. 15일 방송되는 KBS1 '추적 60분'에서는 부동산 공통투자란 대체 무엇이며 함정은 없는지, 부동산 공동투자의 실태를 추적한다. 부동산은 비교적 안전한 재테크 수단으로 선호된다. 특히 낮은 가격에 취득이 가능한 공·경매 부동산 분야는 따로 공부하고 투자하는 사람들이 많을 정도로 인기가 많다. 최근 유튜브에는 경매 낙찰 및 부동산 투자로 큰돈을 벌 수 있다는 정보들이 많다. 자칭 경매의 거장이라는 A 원장은 서울에서 경매학원을 운영하며 아들과 함께 부동산 전문 유튜버로 활동 중이다. 40년 가까이 부동산 투자 외길을 걸었다는 A 원장과 아들. 하지만 A 원장 부자를 믿고 부동산에 투자한 사람들은 수년째 높은 수익은커녕 원금조차 찾지 못하고 있다며 피해를 호소하고 있다. 피해자들은 해당 경매학원 측과의 공동투자로 인한 투자자만 7천 명, 전체 피해 규모는 3천억 원으로 추산된다고 주장한다. 인천 영종도 앞바다의 작은 섬 물치도","link":"https://m.entertain.naver.com/now/article/445/0000257897","retrieved":1731669118921},{"title":"정태우, ♥장인희와 구독자 수 비교 굴욕 \"비연예인 아내가 나보다 많아\" (조동아리)","contents":"유튜브 채널 '쪼기어때'를 개설하며 색다른 도전에 나선 배우 조재윤과 정태우가 예상치 못한 굴욕의 여정을 고백해 웃음을 안겼다. 15일 유튜브 '조동아리' 채널에는 '대선배님의 긴급호출. 쪼기 하와이 같이 갈 사람?'이라는 제목의 영상이 공개됐다. 이날 조재윤은 \"처음에 정태우와 둘이 배우 커리어도 괜찮으니 둘이 뭉치면 잘 될 것이라 생각했다. 한 달 동안 (유튜브 '쪼기어때'에) 4편을 올렸는데 구독자가 670명이더라\"고 고백했다. 이에 김수용은 \"670만 명이 아니고?\"라며 농담을 던져 웃음을 자아냈다. 정태우는 \"저희는 (구독자가) 670명인데, 비연예인인 제 아내는 (구독자가) 1만 4천 명이나 되더라. 현타가 왔다\"라고 솔직한 심정을 전했다. '쪼기어때'는 조재윤과 정태우가 함께 운영하는 유튜브 채널로, 각자의 여행 경험을 공유하기 위해 시작됐다. 정태우는 \"아내가 승무원으로 19년간 (전 세계) 여행을 다녔고, 저도 시간이 날 때마다 함께 다녔다. 재윤 형 역시 인도와 네","link":"https://m.entertain.naver.com/now/article/311/0001796083","retrieved":1731669118922},{"title":"'♥우효광 불륜설 해명' 추자현, 6개월 만에 SNS에 남긴 한 마디","contents":"배우 추자현이 약 6개월 만에 SNS 복귀에 나섰다. 추자현은 14일 자신의 SNS 계정에 \"오랜만이에요\"라는 글과 함께 여러 장의 화보 사진을 공개했다. 해당 게시물은 지난 5월 이후 6개월 만에 업로드 된 것으로 눈길을 끈다. 추자현은 2017년 중국 배우 우효광과 결혼해 각종 방송에서 달콤한 신혼 생활을 공개해 많은 사랑을 받았다. 우효광 역시 '사랑꾼 남편'으로 많은 인기를 모았지만, 2021년 불륜설이 불거졌다. 당시 우효광이 지인들과 모임이 끝나고 돌아가는 자리에 한 여성을 무릎에 앉힌 모습이 포착된 것. 추자현은 이에 대해 \"영상 속 행동은 충분히 오해를 불러일으킬 만한 행동이었다. 그의 경솔한 행동을 저 또한 크게 질책했다\"고 밝혔다. 또한 2년 만에 '동상이몽2'에 다시 출연한 추자현은 \"그 지인이 저랑도 친하다. 지인이 문자를 하며 차에 탑승하다가 남편 무릎에 앉다가 안으로 들어가는 찰나에 영상이 찍힌 것\"이라며 재차 해명했다.","link":"https://m.entertain.naver.com/now/article/477/0000521951","retrieved":1731669118924},{"title":"'렛츠고 파크골프' 박정아·조주한, 팀원 웃게 하는 마성의 매력으로 분위기 UP","contents":"배우 박정아, 가수 조주한이 노련한 진행은 물론 뛰어난 파크골프 실력까지 선보였다. 조주한은 14일 방송된 OBS '렛츠고 파크골프'에서 지난 방송에 이어 게스트 김구라, 이윤석과 함께 진행한 파크골프 대결에서 남다른 실력으로 주위를 놀라게 했다. 이날 조주한은 3:3 파크골프 대결에서 OB 직전 극적으로 공이 멈춰 시작부터 현장 분위기를 끌어올렸다. 박정아 또한 공이 홀에 가깝게 안착하도록 물오른 실력을 선보였고, 의미 있는 공을 만들어냈다. 같은 팀원 송민경이 친 공을 본 박정아는 \"폼이 너무 예뻤다\"라고 격려해 팀 내 분위기 메이커 모습도 보여줬다. 뿐만 아니라 대결이 거듭될수록 업그레이드된 실력을 뽐낸 조주한은 버디를 놓쳐 바닥에 쓰러지는 리액션으로 폭소케 했다. 박정아의 남다른 실력은 시청자들의 눈길을 사로잡기에 충분했다는 평가를 받았. 그는 타임 어택 라운드 대결에서 이전 라운드 패배 벌칙으로 지압 신발을 신고 있었지만, 쭉쭉 뻗은 공을 쳐 같은 팀은 물론 상대 팀의 감탄","link":"https://m.entertain.naver.com/now/article/477/0000521950","retrieved":1731669118925},{"title":"김재중, 부모님에 60억 대저택→카드 플렉스까지… \"많이 쓰셨으면\" (편스토랑)","contents":"가수 김재중이 부모님에게 카드를 드렸다고 밝히며 훈훈함을 자아냈다. 15일 오후 8시 30분 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 딸부잣집 막내아들 김재중의 사랑스러운 효심이 공개된다. 김재중이 아버지의 생애 첫 요리를 도와 아버지에게도 어머니에게도 특별한 한 끼를 차려드리는 것. 이를 통해 부모님의 사랑도 더욱 깊어진 것으로 알려져 기대를 더한다. 이날 공개되는 VCR 속 김재중은 밥하기가 힘들다는 어머니의 고충을 듣고 아버지에게 요리를 가르쳐드리겠다고 나섰다. 팔십 평생 주방과 담 쌓고 살아온 아버지가 과연 제안을 수락할 것인지 김재중도 걱정했지만 아버지는 의외로 흔쾌히 “좋다”라며 의지를 불태웠다. 그렇게 김재중과 아버지가 함께 주방에 섰다. 요리라고는 생전 해본 적 없는 아버지가 아들이 가르쳐주는 대로 열심히 따라하는 모습을 지켜보던 어머니는 “내일은 해가 서쪽에서 뜨겠다”라며 그 어느 때보다 행복해했다. 남편이 아들과 열심히 만든 음식이 완성","link":"https://m.entertain.naver.com/now/article/311/0001796080","retrieved":1731669118928},{"title":"[TD영상] 차다빈-케지민, 실력은 기본 잔망까지 완벽한 '숏폼 천재 크리에이터들'","contents":"가수 겸 크리에이터 차다빈, 케지민이 15일 오후 서울 동대문구 경희대학교 평화의 전당에서 열린 '틱톡 어워즈' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027293","retrieved":1731669118930},{"title":"[TD영상] 에잇턴, 잘생김으로 가득 채운 포토타임 '팬서비스도 빠질 수 없지~'","contents":"그룹 에잇턴(8TURN 재윤, 명호, 민호, 윤성, 해민, 경민, 윤규, 승헌)이 15일 오후 서울 동대문구 경희대학교 평화의 전당에서 열린 '틱톡 어워즈' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027292","retrieved":1731669118931},{"title":"전현무, 정지선 셰프의 한식 생일상 받는다 “여동생 같은 친구” (나혼자산다)","contents":"MBC ‘나 혼자 산다’ 전현무가 ‘딤섬의 여왕’ 정지선 셰프에게 스케일이 남다른 한식 생일상을 받는다. 오늘(15일) 밤 11시 10분 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 전현무가 47세 생일을 맞이하는 모습과 이장우가 첫 단독 요트 항해에 나서는 모습이 공개된다. 방송에 앞서 공개된 영상에는 전현무가 47세 생일 전야에 자전거를 타고 한 음식점에 들어서는 모습이 담겨 있다. 그를 맞이하는 사람은 바로 ‘한국 최초 여성 중식 셰프’이자 ‘딤섬의 여왕’으로 불리는 정지선 셰프. 전현무는 “틱틱거리면서도 잘 챙겨주는 의리 있는 여동생 같은 친구”라며 애정을 담아 정지선 셰프를 소개한다. 사이클 복장을 한 전현무를 보고 웃음을 빵 터트린 정지선 셰프는 그를 따뜻한 룸으로 안내하는데, 전현무는 눈 앞에 펼쳐진 뜻밖의 모습을 보고 깜짝 놀란다. 앞서 곧 전현무의 생일임을 알게 된 정지선 셰프가 그만을 위한 한식 생일상을 준비한 것. 양념게장, 잡","link":"https://m.entertain.naver.com/now/article/382/0001163221","retrieved":1731669118932},{"title":"거미, ♥조정석과 열애 비화 \"주선자=영지..잊을만하면 연락 와\" [버킷리스트]","contents":"가수 거미가 조정석과의 첫 만남에 대해 털어놨다. 15일 공개된 채널 '오은영의 버킷리스트'에서는 \"거미♥조정석...오은영 박사가 극찬한 예원이의 재능은 무엇?\"라는 제목의 영상이 공개됐다. 이날 오은영은 거미와의 식사 자리에서 그의 남편 조정석을 언급하며 \"두 분은 어떻게 만났냐\"라고 질문했다. 이에 거미는 \"제 친구 가수 중에 예전에 버블 시스터즈를 했던 영지가 있다. 영지와 오빠(조정석)랑 예전에 '헤드윅'이라는 뮤직컬 작품을 한 적이 있어서 친분이 있는 상황이었다\"라며 말문을 열었다. 이어 그는 \"때마침 영지가 새 앨범을 준비하고 있을 때였다. 그래서 뮤직비디오 출연을 부탁하기 위해 오빠랑 자리를 하고 싶었는데 오빠가 좀처럼 시간이 안나고 있었다\"라고 설명을 이어갔다. 때마침 영지가 전화했을 타이밍에 조정석이 어릴적 동네 친구들과 술자리를 하고 있어서 조정석이 만남을 거절했지만 거미와 함께 간다는 소리에 이들의 만남이 성사됐다고 털어놨다. 거미는 \"그 후에도 자주 보지도 못했","link":"https://m.entertain.naver.com/now/article/108/0003282670","retrieved":1731669118934},{"title":"진성, 750평 텃밭 있다더니…\"내 음식에 태글을 걸지 마\" ('편스토랑')","contents":"진성의 센스 만점 멘트가 쏟아진다. 15일 방송되는 KBS2 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 장민호, 이정현, 김재중의 치열한 메뉴 개발 대결 결과가 공개된다. “맛있어서 웃음이 난다”는 역대급 평가가 나온 것으로 알려진 가운데, 언제나 유쾌하고 구수한 매력을 발산하는 가수 ‘멘트 장인’ 진성이 스페셜 평가단으로 남다른 활약을 펼쳤다고 해 궁금증과 기대를 더한다. 진성은 최근 진행된 ‘편스토랑’ 스튜디오 녹화에 스페셜 평가단으로 출연했다. 화려한 의상으로 등장과 함께 시선을 강탈한 진성은 “음식에 대해 나름 조예가 있다. 저의 혀가 정확한 답을 드릴 것”이라고 특유의 재치 넘치는 입담으로 메뉴 평가 의지를 표현해 현장을 웃음바다로 만들었다. 진성은 앞서 예능에서 3층 전원 주택에 750평 텃밭을 공개해 화제를 모으기도 했다. 이어 진성은 “요즘 공연 때문에 바쁘시다고 들었다”는 MC 붐 지배인의 질문에 “30주년 콘서트를 하고 있다. 경기가 안 좋지만 많이 오셔서","link":"https://m.entertain.naver.com/now/article/312/0000689203","retrieved":1731669118935},{"title":"'돌싱글즈6' 보민♥정명, 피부관리 데이트로 달콤지수 '한도초과'","contents":"보민, 정명 커플이 달달한 분위기의 데이트로 시청자 눈길을 사로잡았다. 14일 방송된 MBN '돌싱글즈6' 10회에서는 '최연장자 커플' '두 살 연상연하 커플' 보민, 정명이 서울 강남에서 현실 데이트를 즐기는 모습이 펼쳐졌다. 경남 양산에 살고 있는 보민은 이날 정명을 만나기 위해 3시간 동안 기차를 타고 서울에 도착했다. 정명은 \"최종 선택 이후 자주 만나지 못했다\"고 장거리 커플의 고충을 토로했다. 꽃다발을 안고 정명이 운영하는 필라테스 센터를 찾아온 보민과 정명은 따뜻한 감정을 아우르며 포옹했다. 곧바로 돌싱하우스 첫 만남 때처럼 보민은 운동복으로 갈아입었고, 보민은 정명의 얼굴이 새겨진 셔츠를 입고 깜짝 등장해 폭소를 자아냈다. 정명은 보민의 얼굴 리프팅을 하기 위해 피부과를 선택했다. 텐써마 시술을 통해 피부 탄력을 개선하며 보민의 비주얼을 챙기는 모습이 눈길을 끌었다. 시술을 앞둔 보민은 긴장된 표정을 지었지만, 곁에서 손을 꼭 잡아주는 정명의 응원 덕분에 이내 안심하","link":"https://m.entertain.naver.com/now/article/477/0000521948","retrieved":1731669118937},{"title":"[TD영상] 에스파, '카리스마와 예쁨이 공존해~' 오늘의 코디 '완벽 그 자체인 여신들'","contents":"그룹 에스파(aespa 카리나, 윈터, 지젤, 닝닝)가 15일 오후 서울 동대문구 경희대학교 평화의 전당에서 열린 '틱톡 어워즈' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027291","retrieved":1731669118938},{"title":"'기부 요정' 아이유, 누리꾼 돕다가 사기 피해 \"구구절절 사연에 돈 송금\"('프리한 닥터')","contents":"가수 겸 배우 아이유가 SNS 메시지를 멀리하게 된 이유가 밝혀졌다. 15일 방송된 tvN '프리한닥터'에는 대중의 도 넘는 행동으로 고통받는 스타들의 일화가 공개됐다. 방송인 노홍철의 사연을 소개하며 \"비행기 이륙 전에 노홍철을 알아본 승객은 '제가 일행과 함께 앉고 싶은데 자리가 떨어져서 좌석을 바꿔줄 수 있냐'고 요청했고, 노홍철은 바꿔주게 됐는데 변경된 좌석이 원래 좌석보다 좁은 좌석이었다\"고 전했다. 이에 이지혜는 \"연예인이라는 직업 자체가 많은 분들의 관심을 받기 때문에 감사한 마음도 있는데 가끔 당황스러운 상황도 있긴 하다\"며 \"저는 심각한 건 아닌데 아이들하고 다닐 때 아이가 잠들 때 쉴 수 있으니까. 막 잠들었는데 저를 알아보고 '이지혜 씨!'라며 반가워하셨고, 아이가 일어나버렸다\"고 일화를 얘기했다. 이어 팬들의 과도한 요청으로 고통받는 스타의 사연이 소개됐다. 한 스타는 평소에 SNS로 팬들과 활발하게 소통을 하기로 유명한데 지속적으로 괴롭히는 메시지가 있었다며","link":"https://m.entertain.naver.com/now/article/312/0000689202","retrieved":1731669118939},{"title":"지코, 아빠 마음으로 대성에 항의 “우리 보넥도 애들만 몰라”(집대성)","contents":"지코가 대성에게 서운함을 토로했다. 11월 15일 ‘집대성’ 채널에는 ‘챌린지 선동자 VS 챌린지 기피자’라는 제목의 영상이 게재됐다. ‘집대성’ 녹화 기준 솔로 데뷔 10주년을 맞은 지코는 “시간이 너무 빠르다”라며 6년 만에 개최하는 단독 콘서트를 홍보했다. 대성은 콘서트 장소인 올림픽홀이 기운이 좋다며 앞서 태양, 2NE1도 같은 장소에서 공연했다고 전했다. 지코는 “그 기운을 제가 얻어서 하겠다”라고 말했다. 대성은 “10년이라는 시간이 충분히 길다면 긴 시간인데 그동안 해 놓은 게 워낙 많다. 솔로로 히트친 것도 많고 지금 제작도 하고 계신다”라고 설명한 뒤 앞서 보이넥스트도어가 출연한 것을 언급했다. 영상을 봤다는 지코는 “애들이 선방할 줄 알았는데 선배님이 선방을 하시더라. 조명을 다 가져가시고. 그리고 초반에 고를 때 우리 애들만 모르는 거다”라고 서러움을 토로했다. 대성은 “초반에는 몰랐으나 내 마음 속 아이돌은 보넥도 밖에 안 남았다”라고 해명한 뒤 “그 이후에 태","link":"https://m.entertain.naver.com/now/article/609/0000921273","retrieved":1731669118942},{"title":"눈물 닦은 쯔양, 사이버렉카 재판 비공개 증언 \"사실대로 말씀드리고 오겠다\"[종합]","contents":"유튜버 쯔양(본명 박정원)이 자신을 협박해 돈을 갈취한 혐의 등으로 기소된 유튜버 구제역(본명 이준희) 등의 재판에서 비공개 증언에 나섰다. 쯔양은 15일 경기도 수원시 수원지방법원에서 열린 구제역, 유튜버 주작감별사(전국진, 33), 카라큘라(이세욱. 36), 크로커다일(최일환. 34)과 쯔양의 전 남자친구이자, 전 소속사 대표인 이모씨의 변호인인 최 모(40) 변호사 등이 받고 있는 협박 및 공갈, 공갈방조 혐의 사건에 대한 공판에 증인으로 출석했다. 지난 9월 첫 공판에서 구제역이 혐의를 부인한 가운데 해당 사건의 피해자인 쯔양이 이날 증인석에 섰다. 다만 사생활 관련 질문과 답변이 있을 것을 우려해 비공개 증인신문을 요청했고, 재판부가 \"사생활 비밀을 보호할 필요가 있다\"며 이를 받아들여 이날 쯔양의 증언 내용은 일반에 공개되지 않았다. 검정 밪에 티셔츠, 카디건을 입고서 법원에 출석한 쯔양은 비교적 밝은 표정으로 취재진의 질문에 답하며 각오를 다졌다. 그는 \"재","link":"https://m.entertain.naver.com/now/article/477/0000521947","retrieved":1731665597867},{"title":"지코 아재개그 향한 광기 “30대 되고 기침처럼 나와, 무조건 뱉어야”(집대성)","contents":"지코가 아재개그 욕심을 드러냈다. 11월 15일 ‘집대성’ 채널에는 ‘챌린지 선동자 VS 챌린지 기피자’라는 제목의 영상이 게재됐다. 영상에서 지코는 ‘더 계절즈-지코의 연예인’ 진행자 상황극을 펼치며 대성을 인터뷰했다. 지코가 “매회 게스트마다 공부를 빠삭하게 하고 오신다고 하는데 오늘은 어떤 공부를 하고 오셨나”라고 묻자, 대성은 “빠삭하게 하는 건 아니고 그래도 호스트로서 최소한의 예의를 갖추고자 하는 거다. 지코 씨에 대해서 몇 개 찾아 봤다”라고 답했다. 지코는 “질문지를 받아봤는데 저와 공통점이 있더라. 아재 개그를 그렇게 잘 치신다고”라고 물었다. 폭소한 대성이 “아재개그파인가”라고 물었고, 지코는 “제가 속에 잠재되어 있는 아재개그가 있었다. 근데 20대는 그걸 억눌렀다. 절제하고 나를 통제하는게 가능했다. 근데 서른을 넘을 무렵에는 기침처럼 생각이 나면 뱉어야 한다. 무조건 뱉어야 편하다”라고 답해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000921272","retrieved":1731665597878},{"title":"박위, ♥송지은 이니셜 새긴 웨딩반지 공개 \"결혼하니 너무 좋아\"[위라클]","contents":"유튜버 박위가 웨딩 반지를 공개했다. 15일 공개된 채널 '위라클'에서는 \"휠체어 버리기 전에 공개합니다. 전 일어날꺼니깐!!\"라는 제목의 영상이 공개됐다. 이날 박위는 평소 자신이 휠체어에 넣어 다니는 물품들을 소개했다. 그는 \"자랑을 할 수 밖에 없다. (송)지은이가 아침마다 저 나가는 길에 싸준다\"라며 아내 송지은의 사랑이 담긴 영양제 보관통을 공개했다. 이후에도 송지은이 직접 싸준 레몬차 뿐만 아니라 립밤을 자랑하며 애처가 면모를 보였다. 마지막으로는 송지은과의 웨딩반지를 공개했다. 그는 \"반조애라는 브랜드에서 저희가 맞춘 것. 이 웨딩 반지에는 의미가 있다. 파란색인데 이걸 '위라클 블루'라고 우리끼리 명칭 했다. 여기에는 '지은(JIEUN)'라고 이니셜이 새겨져 있다\"라고 소개했다. 이어 그는 \"결혼을 하니까 너무 좋다. 한 팀이 있다는 게 행복하고, 우리 안에 어려움이 생길수록 더 행복하다\"라고 덧붙였다. 또 \"요즘에 정말 다양한 일을 겪는 것 같다. 그럴 때마다 해결","link":"https://m.entertain.naver.com/now/article/108/0003282652","retrieved":1731665597878},{"title":"김환희, 진지한 배우의 모습으로~ [포토엔HD]","contents":"11월 15일 오후 영화 '자기만의 방' 언론배급시사회 및 기자간담회가 서을 롯데시네마 건대입구에서 열렸다. 이날 오세호 감독, 김환희, 김리예, 김민규 배우가 참석했다. ‘자기만의 방’은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하며 벌어지는 이야기를 그린 유쾌한 성장 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000921271","retrieved":1731665597878},{"title":"김리예, 심쿵한 하트~[포토엔HD]","contents":"11월 15일 오후 영화 '자기만의 방' 언론배급시사회 및 기자간담회가 서을 롯데시네마 건대입구에서 열렸다. 이날 오세호 감독, 김환희, 김리예, 김민규 배우가 참석했다. ‘자기만의 방’은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하며 벌어지는 이야기를 그린 유쾌한 성장 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000921270","retrieved":1731665597878},{"title":"김리예, 우담의 뜻밖의 룸메이트 ‘경빈’ [포토엔HD]","contents":"11월 15일 오후 영화 '자기만의 방' 언론배급시사회 및 기자간담회가 서을 롯데시네마 건대입구에서 열렸다. 이날 오세호 감독, 김환희, 김리예, 김민규 배우가 참석했다. ‘자기만의 방’은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하며 벌어지는 이야기를 그린 유쾌한 성장 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000921269","retrieved":1731665597889},{"title":"23기 광수, 첫 데이트 0표→옥순에게 직진 ‘돌연 눈물 사태’ (나는 솔로)","contents":"‘나는 SOLO(나는 솔로)’ 23기가 위태로운 ‘1픽 전쟁’에 돌입한다. ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’는 20일(수) 방송을 앞두고 솔로녀들의 선택으로 초토화된 ‘솔로나라 23번지’를 담은 예고편을 공개했다. 앞서 ‘솔로나라 23번지’는 솔로녀들의 첫 데이트 선택으로 로맨스 지각변동이 일어났던 상황. 경쟁이 치열한 ‘1픽’ 대신, ‘2픽’으로 노선을 바꾼 솔로녀들의 데이트 후 ‘직진’과 ‘후진’을 하면서 새로운 러브라인을 형성하고 있다. 특히 ‘첫인상 선택’에서 4표를 휩쓸었던 ‘인기남’ 영호는 옥순, 현숙과의 ‘2:1 데이트’에서 현숙과 ‘그사세’급 분위기를 형성했지만, 데이트 후에 달라진 기류를 보여 반전을 안겼다. 이번 예고편에서 영호는 현숙에게 ‘1:1 대화’ 신청을 한 뒤, “다양한 걸 봐야지 그거에 대해 제대로 볼 수 있다”라는 알쏭달쏭한 발언을 한다. 현숙은 쿨하게 고개를 끄덕인 뒤, “대화해보고 싶으신 분 있으시면 편하게 하시라.","link":"https://m.entertain.naver.com/now/article/382/0001163220","retrieved":1731665597889},{"title":"김리예, 매력이 가득~ [포토엔HD]","contents":"11월 15일 오후 영화 '자기만의 방' 언론배급시사회 및 기자간담회가 서을 롯데시네마 건대입구에서 열렸다. 이날 오세호 감독, 김환희, 김리예, 김민규 배우가 참석했다. ‘자기만의 방’은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하며 벌어지는 이야기를 그린 유쾌한 성장 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000921268","retrieved":1731665597889},{"title":"자기만의 방 “파이팅‘~[포토엔HD]","contents":"11월 15일 오후 영화 '자기만의 방' 언론배급시사회 및 기자간담회가 서을 롯데시네마 건대입구에서 열렸다. 이날 오세호 감독, 김환희, 김리예, 김민규 배우가 참석했다. ‘자기만의 방’은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하며 벌어지는 이야기를 그린 유쾌한 성장 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000921267","retrieved":1731665597889},{"title":"도심 출몰한 멸종 동물 사슴 & 학폭 피해자의 살인...사건의 진실은?(궁금한이야기Y)","contents":"'궁금한 이야기 Y'가 전국 사슴 주의보 전말과 학폭 동창 살해한 10대 사건을 파헤친다. 15일 방송되는 SBS '궁금한 이야기 Y'가 전국 도심 곳곳에 출몰한 사슴의 전말과 공포의 학대를 견디다 못해 동창을 살해한 10대의 이야기를 다룬다. \"네가 왜 거기서 나와~\", 사슴은 왜 도심에 출몰했나? 낙엽이 물들어 가는 가을, 등산객으로 붐벼야 할 수원 광교산 둘레길은 최근 나타난 사슴 덕에 뒤숭숭하다. 지난 6일 새벽 1시경 인근 공원을 가로질러 퇴근하던 30대 남성이 사슴에 습격당했다. 뿔에 복부를 찔린 남성은 치명상을 입어 장장 2시간에 걸쳐 봉합수술을 받았다. 30대 남성이 공격을 당하고 4시간 반이 지난 뒤, 사건 장소에서 약 8km 떨어진 저수지를 산책하던 60대 여성도 사슴뿔에 찔렸다. 광교산 일대에서는 사슴을 목격했다는 제보가 쏟아졌고, 일대엔 사슴 주의보가 내려졌다. 119 구급 대원과 경찰, 야생동물 포획 팀이 동원돼 대대적인 수색 작업이 이어지던 중 소를 키우는","link":"https://m.entertain.naver.com/now/article/445/0000257885","retrieved":1731665597889},{"title":"\"정규 편성 냄새 맡고 왔다\"…'동훌륭' MC 데프콘, 확신의 비숑상 '눈도장'","contents":"'동물은 훌륭하다'의 새 MC 데프콘이 출사표를 던졌다. 오는 16일 정규 편성 후 첫 방송되는 KBS 2TV '동물은 훌륭하다' 1회에서는 '도심 속 동물'을 주제로 이야기를 나눈다. 이날 '동물을 훌륭하다'에는 새 MC 데프콘이 반가운 인사를 전한다. 그는 \"정규 방송으로 갈 것 같은 냄새가 났다. 어렸을 때부터 백구, 누렁이와 자주 놀았고, 좋아하는 가수는 스눕독(DOG)이다\"라며 재치 있는 자기소개로 포문을 연다. 데프콘을 유심히 바라보던 반려견 행동학 전문가 고지안은 \"옆에서 바라보니까 비숑 프리제 닮았다\"며 그의 닮은꼴 동물까지 언급해 촬영장을 웃음바다로 만들었다는 후문이다. '동물은 훌륭하다'는 사료집에 사는 개, 사람이 아닌 고양이가 사는 오피스텔 등 특이한 거주지를 가진 동물 등 독특한 반려동물들의 일상을 예고하며 시청자들의 궁금증을 더하고 있다. 3MC는 새롭게 준비된 '애니퀴즈' 코너에 \"이게 가능해?\"라며 놀라움을 드러내는가 하면, 다채로운 리액션으로 시청자들의","link":"https://m.entertain.naver.com/now/article/311/0001796040","retrieved":1731665597889},{"title":"[TD영상] 피프티피프티, '하늘에서 내려온 천사 핍티' 사랑스러움 가득~","contents":"그룹 피프티피프티(FIFTY FIFTY 키나, 문샤넬, 예원, 하나, 아테나)가 15일 오후 서울 동대문구 경희대학교 평화의 전당에서 열린 '틱톡 어워즈' 포토월에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027290","retrieved":1731669118966},{"title":"김환희x김리예x김민규, 궁금증을 증폭시킨 하트 [포토엔HD]","contents":"11월 15일 오후 영화 '자기만의 방' 언론배급시사회 및 기자간담회가 서을 롯데시네마 건대입구에서 열렸다. 이날 오세호 감독, 김환희, 김리예, 김민규 배우가 참석했다. ‘자기만의 방’은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하며 벌어지는 이야기를 그린 유쾌한 성장 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000921266","retrieved":1731665597889},{"title":"김환희x김리예x김민규, 호기심을 유발하는 표정 [포토엔HD]","contents":"11월 15일 오후 영화 '자기만의 방' 언론배급시사회 및 기자간담회가 서을 롯데시네마 건대입구에서 열렸다. 이날 오세호 감독, 김환희, 김리예, 김민규 배우가 참석했다. ‘자기만의 방’은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하며 벌어지는 이야기를 그린 유쾌한 성장 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000921265","retrieved":1731665597889},{"title":"김민규, 멋진 배우의 얼굴 [포토엔HD]","contents":"11월 15일 오후 영화 '자기만의 방' 언론배급시사회 및 기자간담회가 서을 롯데시네마 건대입구에서 열렸다. 이날 오세호 감독, 김환희, 김리예, 김민규 배우가 참석했다. ‘자기만의 방’은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하며 벌어지는 이야기를 그린 유쾌한 성장 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000921264","retrieved":1731665597889},{"title":"김민규, 시원시원한 표정 [포토엔HD]","contents":"11월 15일 오후 영화 '자기만의 방' 언론배급시사회 및 기자간담회가 서을 롯데시네마 건대입구에서 열렸다. 이날 오세호 감독, 김환희, 김리예, 김민규 배우가 참석했다. ‘자기만의 방’은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하며 벌어지는 이야기를 그린 유쾌한 성장 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000921263","retrieved":1731665597889},{"title":"정기고X키리, ‘다리미 패밀리’ OST 주자로 나선다! ‘러브 스틸러’ 전격 발매","contents":"가수 정기고와 키리가 ‘다리미 패밀리’ 다섯 번째 OST 주자로 나선다. 정기고와 키리가 가창한 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)의 OST ‘러브 스틸러’가 16일 오후 6시 각종 음원사이트를 통해 발매된다. ‘러브 스틸러’는 마음을 훔쳐 간 사람에게 들려주는 러브송이다. 때로는 진지하면서도 장난스러운 감정을 미디움 템포의 어쿠스틱 곡으로 표현했다. 여기에 ‘러브송 장인’ 정기고의 감성 보이스와 버츄얼 아이돌 키리(KIIRI)의 달달한 하모니가 어우러져 설렘 가득한 듀엣곡으로 완성했다. ‘러브 스틸러’는 ‘다리미 패밀리’에서 서강주(김정현 분)가 이다림(금새록 분)을 향한 자신의 마음을 확인하는 장면에 삽입되며 극 감정선을 더욱 고조시킨 바 있다. 정기고와 키리가 가창한 ‘러브 스틸러’를 향한 시청자들의 이목이 집중되는 가운데, 앞으로 어떤 아티스트가 OST 가창에 참여해 리스너들을 사로잡을지 궁금증","link":"https://m.entertain.naver.com/now/article/144/0001001175","retrieved":1731665597889},{"title":"김환희, 활기차고 엉뚱한 매력 [포토엔HD]","contents":"11월 15일 오후 영화 '자기만의 방' 언론배급시사회 및 기자간담회가 서을 롯데시네마 건대입구에서 열렸다. 이날 오세호 감독, 김환희, 김리예, 김민규 배우가 참석했다. ‘자기만의 방’은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하며 벌어지는 이야기를 그린 유쾌한 성장 영화다.","link":"https://m.entertain.naver.com/now/article/609/0000921262","retrieved":1731665597889},{"title":"정지선 셰프, 전현무 위해 임금님 수라상급 생일상 선사(나 혼자 산다)","contents":"정지선 셰프가 전현무를 위해 수라상급 생일상을 선사한다. 11월 15일 오후 11시 10분 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 전현무가 47세 생일을 맞이하는 모습과 이장우가 첫 단독 요트 항해에 나서는 모습이 공개된다. 방송에 앞서 공개된 영상에는 전현무가 47세 생일 전야에 자전거를 타고 한 음식점에 들어서는 모습이 담겨 있다. 그를 맞이하는 사람은 바로 ‘한국 최초 여성 중식 셰프’이자 ‘딤섬의 여왕’으로 불리는 정지선 셰프. 전현무는 “틱틱거리면서도 잘 챙겨주는 의리 있는 여동생 같은 친구”라며 애정을 담아 정지선 셰프를 소개한다. 사이클 복장을 한 전현무를 보고 웃음을 빵 터트린 정지선 셰프는 그를 따뜻한 룸으로 안내하는데, 전현무는 눈 앞에 펼쳐진 뜻밖의 모습을 보고 깜짝 놀란다. 앞서 곧 전현무의 생일임을 알게 된 정지선 셰프가 그만을 위한 한식 생일상을 준비한 것. 양념게장, 잡채, 병어찜, 생일 미역국 등 각종 한식에 주문","link":"https://m.entertain.naver.com/now/article/609/0000921261","retrieved":1731665597893},{"title":"피프티 피프티, 눈부신 순백의 드레스 여신들 (틱톡 어워즈) [뉴스엔TV]","contents":"11월 15일 오후 서울 동대문구 회기동 경희대학교 평화의전당에서 ‘틱톡 어워즈’ 레드카펫이 진행됐다. 이날 현장에는 가수 피프티 피프티가 포토타임을 가졌다. #FIFTYFIFTY #피프티피프티 #FIFTYFIFTY_SOS #SOS #FIFTYFIFTY_LOVETUNE #LOVETUNE #키나 #문샤넬 #예원 #하나 #아테나 #KEENA #CHANELLEMOON #YEWON #HANA #ATHENA #TikTokAwardsKR2024 #틱톡 #틱톡어워즈 #TikTok","link":"https://m.entertain.naver.com/now/article/609/0000921260","retrieved":1731665597893},{"title":"에잇턴, 레드카펫에서 장꾸미 가득한 잼민턴 (틱톡 어워즈) [뉴스엔TV]","contents":"11월 15일 오후 서울 동대문구 회기동 경희대학교 평화의전당에서 ‘틱톡 어워즈’ 레드카펫이 진행됐다. 이날 현장에는 가수 에잇턴이 포토타임을 가졌다. #에잇턴 #8TURN #재윤 #명호 #민호 #윤성 #해민 #경민 #윤규 #승헌 #TikTokAwardsKR2024 #틱톡 #틱톡어워즈 #TikTok","link":"https://m.entertain.naver.com/now/article/609/0000921259","retrieved":1731665597893},{"title":"에릭남, 변함없는 훈남 비주얼 (틱톡 어워즈) [뉴스엔TV]","contents":"11월 15일 오후 서울 동대문구 회기동 경희대학교 평화의전당에서 ‘틱톡 어워즈’ 레드카펫이 진행됐다. 이날 현장에는 가수 에릭남이 포토타임을 가졌다. #에릭남 #ERICNAM #TikTokAwardsKR2024 #틱톡 #틱톡어워즈 #TikTok","link":"https://m.entertain.naver.com/now/article/609/0000921258","retrieved":1731665597893},{"title":"피프티피프티, 계단 오르며 팬 서비스[포토엔HD]","contents":"피프티피프티가 11월15일 오후 서울 동대문구 회기동 경희대학교 평화의 전당에서 열린 '틱톡 어워즈 코리아' 레드카펫행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921257","retrieved":1731665597893},{"title":"에스파, 쇠맛 가득한 쇠일러문 에스파 (틱톡 어워즈) [뉴스엔TV]","contents":"11월 15일 오후 서울 동대문구 회기동 경희대학교 평화의전당에서 ‘틱톡 어워즈’ 레드카펫이 진행됐다. 이날 현장에는 가수 에스파가 포토타임을 가졌다. #에스파 #aespa #카리나 #윈터 #지젤 #닝닝 #KARINA #WINTER #NINGNING #GISELLE #TikTokAwardsKR2024 #틱톡 #틱톡어워즈 #TikTok","link":"https://m.entertain.naver.com/now/article/609/0000921256","retrieved":1731665597893},{"title":"피프티피프티, 꺄르르 볼 콕[포토엔HD]","contents":"피프티피프티가 11월15일 오후 서울 동대문구 회기동 경희대학교 평화의 전당에서 열린 '틱톡 어워즈 코리아' 레드카펫행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921255","retrieved":1731665597893},{"title":"피프티피프티 아테나, 귀여움 폭발 볼 콕[포토엔HD]","contents":"피프티피프티가 11월15일 오후 서울 동대문구 회기동 경희대학교 평화의 전당에서 열린 '틱톡 어워즈 코리아' 레드카펫행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921254","retrieved":1731665597893},{"title":"피프티피프티 문샤넬, 입술 쭉 볼 콕[포토엔HD]","contents":"피프티피프티가 11월15일 오후 서울 동대문구 회기동 경희대학교 평화의 전당에서 열린 '틱톡 어워즈 코리아' 레드카펫행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921253","retrieved":1731665597894},{"title":"'흑백요리사' 철가방 요리사 임태훈 등장…전현무 \"내 동생\" 흐뭇 (톡파원25시)","contents":"'톡파원 25시'가 '철가방 요리사' 임태훈 셰프와 함께 일본과 미국의 색다른 맛을 알아본다. 오는 18일 방송될 JTBC '톡파원 25시'에서는 일본 이색 식당, 미국 테네시주 랜선 여행, 홍콩 한 달 살기 특집이 펼쳐진다. 또 미국 대통령 선거 결과에 대한 각 나라의 반응은 물론 향후 전 세계에 어떤 변화가 생길지 이야기를 나눌 예정이다. 이날 방송에는 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'으로 많은 사랑을 받은 임태훈 셰프와 '역사 스토리텔러' 썬킴이 게스트로 출연해 관심을 모은다. 전현무는 임태훈 셰프를 \"내 동생\"이라 소개하며 아낌없는 애정을 자랑했다는 후문. 뿐만 아니라 임태훈 셰프는 한강 작가의 노벨문학상 수상 당일 시민 인터뷰를 하게 된 비하인드 스토리까지 공개한다고 해 더욱 기대를 높인다. 일본 톡파원은 독특한 테마와 재미있는 퍼포먼스를 곁들인 이색 식당을 소개한다. 뱀파이어를 콘셉트로 한 이색 카페는 인테리어부터 메뉴까지 콘셉트에 충실해 공포 영화 세트장에","link":"https://m.entertain.naver.com/now/article/311/0001796031","retrieved":1731665597894},{"title":"피프티피프티, 볼 콕으로 인사[포토엔HD]","contents":"피프티피프티가 11월15일 오후 서울 동대문구 회기동 경희대학교 평화의 전당에서 열린 '틱톡 어워즈 코리아' 레드카펫행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921252","retrieved":1731665597895},{"title":"피프티피프티 키나, 오프숄더 패션[포토엔HD]","contents":"피프티피프티가 11월15일 오후 서울 동대문구 회기동 경희대학교 평화의 전당에서 열린 '틱톡 어워즈 코리아' 레드카펫행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000921251","retrieved":1731665597895}]}