{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"어디든 오빠랑 같이 있고 싶어\"…한선화, ♥엄태구에 고백 [놀아주는 여자]","contents":"엄태구가 한선화에게 마음을 전했다. 31일 방송된 종합편성채널 JTBC '놀아주는 여자'에서는 엄태구에게 자신의 마음을 전하는 한선화의 모습이 그려졌다. 이날 서지환의 집에서 새로운 콘텐츠를 찍은 고은하(한선화)는 서지환(엄태구)과 마주치고 씁쓸한 표정을 지었다. 두 사람의 심상치 않은 기류를 확인한 이들이 자리를 비켜줬고, 고은하는 \"가시죠\"라는 서지환을 붙잡고 \"왜 자꾸 가라는 건데? 내가 그렇게 보기 싫어? 여기서 지내도 된다고, 나도 식구라고 그럴 땐 언제고, 영영 안 보고 살거야? 계속 안 보고 살 수 있어?\"라며 화를 냈다. 이어 \"앞으로 쭉 내 곁에 있겠다며, 그게 언젠데? 나 무서워. 사람들 앞에서 괜찮은 척을 해도 나도 무섭다고. 그런 일 당해서 무서운 게 아니라, 무서운데 오빠가 옆에 없으니까, 오빠가 이대로 없을 것 같아서 무서워\"라고 말했다. 이에 서지환은 한숨을 쉬며 \"가자\"라고 했고, 고은하는 그의 손을 뿌리치고 \"나만 혼자 안전한 데 있고 싶은 게 아닌데","link":"https://m.entertain.naver.com/now/article/117/0003857167","retrieved":1722434709230},{"title":"엄태구, 칼 맞고도 '♥한선화' 생각 \"데리러 갈게\"[놀아주는 여자][★밤TView]","contents":"배우 엄태구가 한선화를 향한 깊은 애정을 드러냈다. 31일 오후 방송된 JTBC 수목드라마 '놀아주는 여자' 15회에서는 서지환(엄태구 분)이 고은하(한선화 분)와 관계를 회복한 장면이 그려졌다. 고은하는 경찰서에서 조사를 마치고 나오는 서지환을 향해 달려가 그의 다친 손을 잡으며 \"괜찮아? 다친 거야?\"라고 걱정했다. 그러나 서진환은 그런 고은하의 손을 뿌리치며 \"그만 가주시죠, 고은하씨\"라고 선을 긋고 자리를 떠보는 이들의 안타까움을 자아냈다. 이후 고은하가 서지환의 집에 콘텐츠 촬영차 방문하면서 두 사람은 재회했다. 그러나 이번에도 서지환은 고은하를 차갑게 대했다. 이에 고은하는 \"내가 그렇게 보기 싫어? 식구라면서 여기서 지내도 된다고 그럴 땐 언제고. 영영 안 보고 살 거야? 그렇게 살 수 있어?\"라고 따졌다. 그러면서 \"앞으로 쭉 내 곁에 있겠다며 그게 언젠데. 나 무서워. 사람들 앞에서 괜찮은 척해도 나도 무섭다고. 그런 일 당해서 무서운 게 아니라 무서운데 오빠가 옆에","link":"https://m.entertain.naver.com/now/article/108/0003254630","retrieved":1722434709230},{"title":"'스위트홈 시즌3' 양혜지, 등장마다 긴장감..존재감↑","contents":"배우 양혜지가 '스위트홈 시즌3'로 강렬한 임팩트를 남겼다. 지난 19일 공개된 '스위트홈 시즌3'는 괴물화의 끝이자 신인류의 시작을 비로소 맞이하게 된 세상, 괴물과 인간의 모호한 경계 사이에서 선택의 기로에 놓인 이들의 더 처절하고 절박해진 사투를 담은 '스위트홈' 시리즈의 마지막 시즌이다. 양혜지는 '스위트홈 시즌2'에서 생존자들과 함께 스타디움에서 살아가는 '정예슬' 역으로 첫 등장하며 강렬한 인상을 남겼다. 무너진 세상 속에서도 \"하늘 아래 같은 빨강은 없어\"라며 립스틱을 바르는 범상치 않은 모습을 보이는 것은 물론, 오랜 친구 박찬영(진영 분)을 향한 좋아하는 마음을 숨기지 않으며 희망을 잃은 삶 속 사랑을 잃지 않은 캐릭터로 시청자들의 시선을 사로잡았다. '스위트홈 시즌3'에서는 자신이 '엄마'라고 부르는 지반장(김신록 분)과 함께 극을 풍성하게 채웠다. 양혜지는 자신이 믿고 따르는 지반장이 시키는 모든 것을 다 했지만, 결국 자신을 배신하는 지반장에 충격 받은 배신감을","link":"https://m.entertain.naver.com/now/article/108/0003254628","retrieved":1722431775991},{"title":"엄태구, 칼 맞고 쓰러졌다…♥한선화와 해피엔딩 못 이루나 [놀아주는 여자](종합)","contents":"서지환이 쓰러졌다. 31일 방송된 종합편성채널 JTBC '놀아주는 여자'에서는 고은하의 납치 사건으로 인해 갈등하는 서지환의 모습이 그려졌다. 이날 서지환(엄태구)은 고은하(한선화)의 비명 소리를 듣고 그쪽으로 향해 피투성이인 장현우(권율)과 고은하를 마주쳤다. 분노한 서지환은 고양희(임철수)를 폭행했고 때마침 도착한 경찰은 이들을 조사하고 두 사람의 전과 기록에 놀랐다. 장현우는 경찰서에 도착해 \"사건 1차 피해자인 고은하가 현장에서 납치당한 상황을 목격했고 그 과정에서 도움을 주려다 폭행을 당했다\"며 고양희의 구속 수사를 요청했다. 또 서지환을 가리키며 \"뒤늦게 현장에 도착해 우리를 도와준 사람이다\"라고 전했다. 장현우는 서지환과 함께 경찰서를 나온 뒤 \"너 때문에 은하 씨가 납치됐어. 무슨 일이 있어도 지킨다며\"라고 분노했다. 서지환은 힘없이 \"은하 씨는 괜찮냐\"고 물었다. 서지환은 자신을 찾아온 고은하를 발견하고 그만 가라고 말한 후, \"사람은 안 바뀐다. 이제 그만하고 네","link":"https://m.entertain.naver.com/now/article/117/0003857138","retrieved":1722431775991},{"title":"횹사마 채종협, 출구없는 ‘후영앓이’ 매력 세 가지(우연일까)","contents":"배우 채종협이 마성의 매력으로 '후영앓이'를 유발 중이다. tvN 월화드라마'우연일까?'(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))에서 채종협은 강후영 캐릭터를 맡았다. 우월한 피지컬과 훈훈한 비주얼은 물론, 매력적인 중저음 목소리와 섬세한 연기로 등장할 때마다 안방 여심을 격하게 요동치게 만드는 채종협 표 '강후영'의 매력 포인트 세 가지를 짚어봤다. ▲ 까칠함부터 다정함까지 '섬세한 연기력' 채종협은 강후영이라는 캐릭터의 복잡한 감정을 섬세하게 표현하여 시청자들을 몰입하게 만든다. 강후영은 감정 표현에 서툴지만 이홍주(김소현 분)에게만은 솔직하게 마음을 전하는데, 채종협은 복잡미묘한 감정 변화를 자연스럽게 연기하며 강후영의 서사를 완성시킨다. 평소 무표정이던 강후영이 첫사랑 이홍주 앞에서만 웃으며 직진으로 마음을 표현하는 모습은 시청자들의 도파민을 폭발시키고 있다. ▲ 감","link":"https://m.entertain.naver.com/now/article/609/0000881303","retrieved":1722431775999},{"title":"\"그만 가줘\" 엄태구, 손잡은 한선화에 선 그었다[놀아주는여자][별별TV]","contents":"배우 엄태구가 한선화의 손을 뿌리쳤다. 31일 오후 방송된 JTBC 수목드라마 '놀아주는 여자' 15회에서는 서지환(엄태구 분)이 고은하(한선화 분)에게 선을 긋는 장면이 그려졌다. 고은하의 납치 사건에 분노한 장현우(권율 분)는 경찰 수사를 마치고 나오는 서지환의 멱살을 잡으며 \"당신 때문에 은하 씨가 납치될 뻔했어. 당신 도대체 뭐 하는 거야. 무슨 일 있어도 은하 씨 지킨다며\"라고 따졌다. 이에 서지환이 \"은하 씨 괜찮습니까, 지금 어디 있나요?\"라고 물었고, 장현우는 \"네가 그걸 물을 자격 있어? 내가 그 자리에 없었다면 무슨 일이 일어났을지 상상도 하기 싫어. 잠시나마 당신을 믿을 만한 사람이라고 생각했던 내 잘못이지\"라고 한 후 자리를 떴다. 한편, 경찰서 앞에서는 고은하가 서지환을 기다리고 있었다. 고은하는 서지환을 향해 달려온 후 그의 다친 손을 잡으며 \"괜찮아? 다친 거야?\"라고 걱정했다. 그러나 서진환은 그런 고은하의 손을 뿌리치며 \"그만 가주시죠, 고은하씨\"라고","link":"https://m.entertain.naver.com/now/article/108/0003254616","retrieved":1722431775999},{"title":"엄태구, 한선화 손 놓았다...\"지킬 수 있을지 모르겠다\"('놀아주는 여자')","contents":"서지환(엄태구 분)이 고은하(한선화 분)을 납치하려고 한 고양희(임철수 분)에게 주먹을 날렸다. 31일 방송된 JTBC '놀아주는 여자'에서는 고양희에게 주먹을 날린 서지환을 구하기 위해 장현우(권율 분)이 나서는 장면이 그려졌다. 지난 방송에서 고양희는 서지환과 고은하 사이를 눈치채고 고은하를 납치하려 했고, 고은하의 비명소리를 들은 장현우가 뛰어들며 미수에 그쳤다. 장현우는 고향희 부하의 공격을 받아 쓰러졌고, 뒤늦게 도착한 서지환이 고양희에게 주먹을 날렸다. 장현우는 고은하에게 \"아무 생각 하지 말고 푹 쉬어라\"고 집에 보내려고 했지만 고은하는 \"저도 경찰서 가겠다\"며 걱정했다. 장현우는 고은하에게 \"알아서 하겠다\"고 안심시키고 서지환이 있는 경찰서에 찾아가 \"사건에 피해자이자 목격자다. 본 사건의 1차 피해자 고은하를 도와주려다가 폭행을 당했다\"며 사건 당시 정황을 얘기했다. 또 장현우는 서지환에 대해 \"이 사람은 뒤늦게 현장에 와서 우리를 도와준 사람이다\"고 감쌌다. 하지만","link":"https://m.entertain.naver.com/now/article/312/0000673323","retrieved":1722431775999},{"title":"엄태구, 이성 잃고 임철수 폭행 \"내가 건들지 말라고 했지\"[놀아주는 여자]","contents":"배우 엄태구가 이성을 잃고 분노했다. 31일 오후 방송된 JTBC 수목드라마 '놀아주는 여자' 15회에서는 서지환(엄태구 분)이 고양희(임철수 분)에게 무차별적인 폭행을 가했다. 이날 서지환은 비명소리를 듣고 달려간 곳에서 고은하(한선화 분)가 피를 흘리며 쓰러진 장현우(권율 분)을 붙잡고 \"검사님, 정신 좀 차려보세요! 괜찮으세요?\"라고 소리치고 있는 모습을 목격했다. 이어 그의 앞에 고양희가 나타났고, 고양희는 흉기를 꺼내며 서지환을 향해 비열한 미소를 지어 보였다. 이에 분노한 서지환은 고양희를 향해 \"내가 건들지 말라고 했지\"라며 무차별적인 주먹을 날렸다. 한편, 고은하는 경찰에게 해당 사건을 진술하는 과정에서 \"폭행한 사람은 범인이 아니다, 도와준 사람이다\"라며 서지환을 변호했다.","link":"https://m.entertain.naver.com/now/article/108/0003254606","retrieved":1722431775999},{"title":"채종협, 출구 없는 마성의 3단 매력...‘후영앓이’로 도파민 증폭 (우연일까)","contents":"배우 채종협이 출구 없는 마성의 매력으로 ‘후영앓이’를 유발하고 있다. tvN 월화드라마 ‘우연일까?’에서 채종협은 강후영 캐릭터를 통해 설렘, 떨림, 공감을 선사하며 시청자들의 마음을 사로잡고 있다. 우월한 피지컬과 훈훈한 비주얼은 물론, 매력적인 중저음 목소리와 섬세한 연기로 등장할 때마다 안방 여심을 격하게 요동치게 만드는 채종협 표 ‘강후영’의 매력 포인트 세 가지를 짚어봤다. 까칠함부터 다정함까지 ‘섬세한 연기력’ 채종협은 강후영이라는 캐릭터의 복잡한 감정을 섬세하게 표현하여 시청자들을 몰입하게 만든다. 강후영은 감정 표현에 서툴지만 이홍주(김소현)에게만은 솔직하게 마음을 전하는데, 채종협은 이러한 복잡미묘한 감정 변화를 자연스럽게 연기하며 강후영의 서사를 완성시킨다. 특히, 평소 무표정이던 강후영이 첫사랑 이홍주 앞에서만 웃으며 직진으로 마음을 표현하는 모습은 시청자들의 도파민을 폭발시키며 큰 반응을 일으키고 있다. 감정을 전달하는 ‘눈빛의 힘’ 채종협의 눈빛은 한 마디의","link":"https://m.entertain.naver.com/now/article/410/0001015461","retrieved":1722428014340},{"title":"tvN서 울고 JTBC서 웃을까…15년차 김소현, 박보검과는 달라야 할텐데[TEN피플]","contents":"배우 김소현의 어깨가 무겁다. tvN 월화드라마 '우연일까?'에서 큰 존재감을 드러내지 못하고 있다. 차기작으로 선택한 JTBC '굿보이'에서는 다른 결과를 얻을 수 있을까. 복귀 작품의 흥행이 관건이다. 김소현이 경찰 역에 도전한다. JTBC 새 드라마 ‘굿보이’가 배우 박보검, 김소현, 오정세, 이상이, 허성태, 태원석의 출연 확정 소식을 공식 발표했다. '굿보이'는 특채로 경찰이 된 메달리스트들이 메달 대신 경찰 신분증을 목에 걸고 비양심과 반칙이 판치는 세상에 맞서 싸우는 코믹 액션 수사극이다. 김소현은 사격 금메달리스트이자, 강력특수팀 경장 ‘지한나’로 분한다. 한나는 선수 시절 빼어난 미모로 ‘사격 여신’이라고 불리며 연예인 못지않은 인기를 누렸지만, 그만큼 그녀를 향한 안티팬과 오해도 늘었다. 이로 인해 돌연 은퇴 후 아버지처럼 경찰이 되고 싶었던 꿈을 이룬다. 그리고 이제 그녀의 총은 표적지가 아닌 잔혹무도한 악당들 겨누게 된다. 이에 거칠고 과감한 사격 솜씨를 뽐낼","link":"https://m.entertain.naver.com/now/article/312/0000673314","retrieved":1722423869531},{"title":"배해선, 횡령에 도박→살인까지..못하는 게 없네","contents":"깊이가 남다른 배우 그래서 배해선이다. 데뷔 이래로 매체와 무대를 가리지 않고 다양한 작품으로 꾸준하게 대중들과 소통해 온 배해선. 2024년 올해 역시 쉼 없는 활동을 하고 있는 그는 매력적인 키플레이어로 극의 긴장감을 쥐락펴락하며 시청자들의 사랑을 받고 있다. 손끝 하나 눈빛 하나에도 섬세하게 감정을 담는 배해선이 표현한 최근 작품 속 캐릭터들에 대해 알아보자. 1. 주신의 뜻으로 움직였던 허수아비 교장. 박희선 최근 종영한 넷플릭스 오리지널 시리즈 '하이라키'에서 배해선은 작품의 주요 배경이 되는 주신 고등학교의 교장 박희선으로 분해 주신 그룹의 힘 앞에서는 순종적이지만 학교라는 울타리 안에서는 권력을 마음껏 휘두르는 강약약강의 실리적인 캐릭터를 완벽하게 소화해 시청자들의 공분을 샀다. 특히 극 후반부 주신 그룹 회장 안혜원(윤세아 분)에게 버림받자, 박희선은 그동안과 다르게 처음으로 소리를 높이며 반감을 드러내는 장면에서 배해선의 배신감과 공허함의 감정을 눈빛 하나로 리얼하게","link":"https://m.entertain.naver.com/now/article/109/0005127292","retrieved":1722423869531},{"title":"\"18살에 부모님 이혼\"…손나은, 금수저 아닌 소녀가장이었다 ('가족X멜로')","contents":"지난해 화려한 재벌집 막내 딸로 분한 손나은이 이번엔 JTBC 새 토일드라마 ‘가족X멜로’를 통해 가족을 위해 헌신하는 K-장녀로 돌아온다. ‘가족X멜로’는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 단 한 줄의 설명만으로도 흥미를 돋우는 ‘가족X멜로’만의 특이한 설정은 손나은의 마음을 사로잡았다. “치열하게 사랑하고, 원망하면서 결국 서로를 통해 치유해 가는 가족 이야기를 그린 대본이 재미있었고, 따뜻했다”라는 것. 이번 작품에서 손나은은 희생 정신으로 무장해 가족의 생계를 책임지는 K-장녀 ‘변미래’ 역을 맡았다. 미래는 과거 열여덟 살 때 부모의 이혼 이후 쭉 엄마, 동생과 함께 살며 집안의 가장 역할을 도맡아 착실히 살아가는 인물이다. 손나은은 미래에 대해 “책임감이 강해 가족을 위해서라면 무엇이든 다 하는 장녀로, 특히 둘도 없는 친구이자 자신의 오랜 영웅이었던 엄마를 지키고자 하는 원더우먼”이라고 설명했다. 이에 무엇보다 미래","link":"https://m.entertain.naver.com/now/article/312/0000673313","retrieved":1722423869534},{"title":"유재명, 은퇴설 점찍어뒀다…다신 없을 악역사","contents":"유재명의 열일이 독하다 못해 지독하다. 악역에 악역을 더한 유재명 표 파격 악역사가 새롭게 쓰인다. 유재명이 파격 악역 시대를 새로 연다. 오늘(31일) 공개되는 디즈니+와 U+모바일tv ‘노 웨이 아웃: 더 룰렛 (이하 ‘노 웨이 아웃’)’에 이어 영화 ‘행복의 나라’까지 이 여름을 지독하게 채워낼 유재명의 악역사에 대중의 기대가 쏠리고 있다. 매 작품 실체화된 캐릭터로 작품에 숨을 불어 넣는 배우 유재명이 새로운 악을 구현한다. 먼저 ‘노 웨이 아웃’에서 유재명은 희대의 악인 김국호 역을 맡아 모두의 살인 타깃이 된다. ‘노웨이 아웃’은 희대의 흉악범 김국호의 목숨에 200억 원의 공개 살인 청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 김국호는 13년 복역을 마치고 나온 살인자. 법적 처벌을 받았다 해도 피해자 가족과 국민의 분노는 여전히 뜨거운 상황 속 그의 목에 걸린 200억이라는 살인보상금이 그를 살인 타깃으로 세운다. 유재명은 김국호를","link":"https://m.entertain.naver.com/now/article/312/0000673278","retrieved":1722417026690},{"title":"유재명 아내 최희진, 성범죄자 남편 벗어나려 발버둥(노웨이아웃)","contents":"배우 최희진이 '노 웨이 아웃 : 더 룰렛'에 출연한다. 소속사 배우를품다 측은 7월 31일 “최희진이 오늘 첫 공개되는 디즈니+, U+모바일tv '노 웨이 아웃 : 더 룰렛' (연출: 최국희, 이후빈/ 각본: 이수진)에 출연한다”고 전했다. '노 웨이 아웃 : 더 룰렛'은 희대의 흉악범이 출소하자 200억 원의 현상금을 건 '공개살인청부'가 벌어지는 가운데, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 작품. 조진웅, 유재명, 김무열, 염정아, 이광수, 김성철 등이 출연한다. 최희진은 극 중 흉악범 김국호(유재명 분)의 부인 서연주 역을 맡았다. 13년 만에 출소한 김국호에게서 벗어나기 위해 발버둥을 치는 인물로, 최희진은 현실감 있는 연기로 극에 팽팽한 긴장감을 더할 예정이다. 최희진은 영화 '시민덕희', '다음 소희', '브로커', '정인'과 드라마 '혼례대첩', '일타 스캔들', '멘탈코치 제갈길', '사이코지만 괜찮아' 등 많은 작품에서 인상적인 연기와 다채로운 매력","link":"https://m.entertain.naver.com/now/article/609/0000881232","retrieved":1722417026690},{"title":"첫사랑 그자체 김소현, 19세→29세 소화하는 표현력(우연일까)","contents":"배우 김소현이 안방극장을 설렘으로 물들였다. 김소현은 지난 7월 29, 30일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 3, 4회에서 이홍주 캐릭터로 시청자들의 설렘을 자극하며 몰입도를 끌어올렸다. 이날 방송에서 고등학생 시절 홍주는 군대에 간 준호를 만나러 강원도 철원까지 향했다. 우여곡절 끝에 부대 앞까지 갔지만 결국 홍주는 준호를 만날 수 없었다. 잔뜩 울상이 된 홍주에게선 좋아하는 사람을 향한 순수하고 무해한 애정을 느낄 수 있었다. 현재 29살인 홍주는 점점 강후영(채종협 분)에게 마음이 흔들리기 시작했다. 교통사고가 난 자신을 간호하고 보호해 주는 후영의 진심에 설레는 홍주의 모습을 김소현은 사랑에 빠진 눈빛과 부끄러운 표정, 어색해하는 말투까지 디테일하게 표현했다. 반면에 홍주는 일로 엮이게 된 전 애인 방준호(윤지온 분)","link":"https://m.entertain.naver.com/now/article/609/0000881230","retrieved":1722417026690},{"title":"‘우연일까?’ 김소현이 전하는 진짜 사랑의 의미 [MK★TV뷰]","contents":"‘우연일까?’ 김소현이 사랑에 빠진 달달한 모습으로 안방극장을 설렘으로 물들였다. 김소현은 지난 29, 30일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 3, 4회에서 이홍주 캐릭터로 시청자들의 설렘을 자극하며 몰입도를 끌어올렸다. 이날 방송에서 고등학생 시절 홍주는 군대에 간 준호를 만나러 강원도 철원까지 향했다. 우여곡절 끝에 부대 앞까지 갔지만 결국 홍주는 준호를 만날 수 없었다. 잔뜩 울상이 된 홍주에게선 좋아하는 사람을 향한 순수하고 무해한 애정을 느낄 수 있었다. 현재 29살인 홍주는 점점 강후영(채종협 분)에게 마음이 흔들리기 시작했다. 교통사고가 난 자신을 간호하고 보호해 주는 후영의 진심에 설레는 홍주의 모습을 김소현은 사랑에 빠진 눈빛과 부끄러운 표정, 어색해하는 말투까지 디테일하게 표현했다. 반면에 홍주는 일로 엮이게","link":"https://m.entertain.naver.com/now/article/410/0001015359","retrieved":1722417026700},{"title":"'박보검 이름값' 믿었는데 참패…줄줄이 쏟아지는 차기작에도 '비상' [TEN피플]","contents":"배우 박보검이라는 이름값에 비해 성적은 초라하다. 전역 후 다방면에서 활발한 활동을 예고했지만, 잇따른 부진에 차기작에도 비상이 걸렸다는 평가다. 2002년 해군 전역 후 활발한 활동을 예고한 박보검의 필모가 위태롭다. 박보검의 전역 후 공식 복귀작인 '원더랜드'가 62만 명을 동원하며 흥행 참패를 면치 못한 것. 코로나 시기였던 2020년 촬영된 후 뒤늦게야 개봉한 '원더랜드'는 수지, 박보검, 탕웨이, 공유 등 최정상급 배우들이 출연했지만 화제성에 비해 초라한 성적으로 물러나게 됐다. 영화는 대외적으로 수지, 박보검이 연인으로 나온다는 것을 내세웠지만, 다소 산만한 전개로 인해 메시지가 뚜렷하게 전달되지 않아 몰입하기 어려웠다는 반응이 주를 이뤘다. 2018년 제54회 백상예술대상에서 MC로 처음 만난 수지와 박보검이 '백상 커플'을 넘어 '영화 속 커플'로 발전했다는 것에서 많은 화제가 됐지만, 화제는 성적으로 이어지지 못했다. 이름값만으로는 더 이상 관객의 관람 욕구를 자극하","link":"https://m.entertain.naver.com/now/article/312/0000673271","retrieved":1722417026700},{"title":"이래서 횹사마 횹사마..채종협이 말아주는 첫사랑 앓이 (우연일까?)","contents":"배우 채종협이 출구 없는 마성의 매력으로 '후영앓이'를 유발하고 있다. tvN 월화드라마 '우연일까?'(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))에서 채종협은 강후영 캐릭터를 통해 설렘, 떨림, 공감을 선사하며 시청자들의 마음을 사로잡고 있다. 우월한 피지컬과 훈훈한 비주얼은 물론, 매력적인 중저음 목소리와 섬세한 연기로 등장할 때마다 안방 여심을 격하게 요동치게 만드는 채종협 표 '강후영'의 매력 포인트 세 가지를 짚어봤다. # 까칠함부터 다정함까지 '섬세한 연기력' 채종협은 강후영이라는 캐릭터의 복잡한 감정을 섬세하게 표현하여 시청자들을 몰입하게 만든다. 강후영은 감정 표현에 서툴지만 이홍주(김소현)에게만은 솔직하게 마음을 전하는데, 채종협은 이러한 복잡미묘한 감정 변화를 자연스럽게 연기하며 강후영의 서사를 완성시킨다. 특히, 평소 무표정이던 강후영이 첫사랑 이홍주 앞에서","link":"https://m.entertain.naver.com/now/article/109/0005127114","retrieved":1722417026700},{"title":"김소현, 과몰입 유발 첫사랑 비주얼…19살→29살 표현까지 완벽 [우연일까]","contents":"배우 김소현이 사랑에 빠진 달달한 모습으로 안방극장을 설렘으로 물들였다. 김소현은 지난 29일과 30일 방송된 tvN 월화드라마 ‘우연일까?’(극본 박그로 연출 송현욱 정광식) 3, 4회에서 이홍주 캐릭터로 시청자들의 설렘을 자극하며 몰입도를 끌어올렸다. 이날 방송에서 고등학생 시절 홍주는 군대에 간 준호를 만나러 강원도 철원까지 향했다. 우여곡절 끝에 부대 앞까지 갔지만 결국 홍주는 준호를 만날 수 없었다. 잔뜩 울상이 된 홍주에게선 좋아하는 사람을 향한 순수하고 무해한 애정을 느낄 수 있었다. 현재 29살인 홍주는 점점 강후영(채종협)에게 마음이 흔들리기 시작했다. 교통사고가 난 자신을 간호하고 보호해 주는 후영의 진심에 설레는 홍주의 모습을 김소현은 사랑에 빠진 눈빛과 부끄러운 표정, 어색해 하는 말투까지 디테일하게 표현했다. 반면에 홍주는 일로 엮이게 된 전 애인 방준호(윤지온)에게 자신의 단호한 입장을 보였다. 준호는 여전히 홍주가 자신을 좋아한다고 생각하며 홍주를 붙잡았다","link":"https://m.entertain.naver.com/now/article/117/0003857001","retrieved":1722417026700},{"title":"김다솜 짝사랑남, 황성빈이었다…의미심장 기류(우연일까)","contents":"배우 황성빈이 순애보 연기로 시청자들의 이목을 집중시켰다. 7월 29일과 30일 방송된 tvN 월화드라마 ‘우연일까?’(극본 박그로/연출 송현욱, 정광식) 3, 4화에서 경택(황성빈 분)은 혜지(김다솜 분)에 대한 마음을 드러냈다. 3화에서 경택은 혜지를 향한 짝사랑의 떨리는 감정을 실감 나게 표현했고 시청자들에게 몰입감 있게 전달했다. 특히 운동장 벤치에 앉아 있는 혜지를 안 본 척하며 지나가거나 말을 걸면 당황하는 등 귀여운 면모를 선보였다. 4화에서는 병원에 있는 홍주(김소현 분)와 후영(채종협 분)의 사이를 이어주기 위해 혜지가 경택과 애인인 척 속였고 곧바로 둘 사이에는 묘한 기류가 흘렀다. 과연 앞으로 둘 사이의 관계가 어떻게 될지 궁금증을 자아낸다. 황성빈이 출연하는 '우연일까?'는 매주 월, 화요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000881200","retrieved":1722417026702},{"title":"[SC초점] '그 시절 아는 맛'인데 묘하게 끌리네…혹평 속 조용한 돌풍 일으킨 '화인가 스캔들'","contents":"\"당신, 내 여자/남자 할래요?\" \"당신 지켜주는 거, 내가 할 수 있습니다\" 아는 맛인데 묘하게 끌린다. 진부하기 짝이 없는데 다음 화를 기다리게 만든다. 디즈니+ 오리지널 시리즈 '화인가 스캔들'(극본 최윤정, 연출 박홍균)이 조용한 돌풍을 일으키며 입소문 난 드라마로 자리매김하고 있다. '화인가 스캔들'은 공개 초반 올드하고 진부하다는 혹평을 받았지만, 회차를 거듭할수록 3040 여성들 사이에서 폭발적인 지지를 얻으며 인기몰이 중이다. '화인가 스캔들'은 대한민국 상위 1% 화인가의 상속 전쟁을 둘러싸고 생명의 위협을 받는 나우재단 이사장 오완수(김하늘 분)와 그녀의 경호원 서도윤(정지훈 분)이 화인가의 비밀을 마주하게 되는 치명적 스캔들을 그렸다. 특히, 과거 안방극장을 주름잡던 배우 김하늘과 가수 겸 배우 비(정지훈), 그리고 정겨운, 서이숙, 윤제문 등의 굵직한 스타들이 대거 출연한다. 사실 '화인가 스캔들'은 공개 초반 혹평에 시달리기도 했다. 십여 년 전 TV 시절 드","link":"https://m.entertain.naver.com/now/article/076/0004175495","retrieved":1722409506657},{"title":"김소현, 19→29살까지..캐릭터 표현력+첫사랑 비주얼 (우연일까?)","contents":"배우 김소현이 사랑에 빠진 달달한 모습으로 안방극장을 설렘으로 물들였다. 김소현은 지난 29, 30일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 3, 4회에서 이홍주 캐릭터로 시청자들의 설렘을 자극하며 몰입도를 끌어올렸다. 이날 방송에서 고등학생 시절 홍주는 군대에 간 준호를 만나러 강원도 철원까지 향했다. 우여곡절 끝에 부대 앞까지 갔지만 결국 홍주는 준호를 만날 수 없었다. 잔뜩 울상이 된 홍주에게선 좋아하는 사람을 향한 순수하고 무해한 애정을 느낄 수 있었다. 현재 29살인 홍주는 점점 강후영(채종협 분)에게 마음이 흔들리기 시작했다. 교통사고가 난 자신을 간호하고 보호해 주는 후영의 진심에 설레는 홍주의 모습을 김소현은 사랑에 빠진 눈빛과 부끄러운 표정, 어색해하는 말투까지 디테일하게 표현했다. 반면에 홍주는 일로 엮이게 된 전","link":"https://m.entertain.naver.com/now/article/109/0005127076","retrieved":1722409506657},{"title":"'우연일까' 김소현, 10대→20대 연기 완벽 소화..과몰입 유발","contents":"배우 김소현이 사랑에 빠진 달달한 모습으로 안방극장을 설렘으로 물들였다. 김소현은 지난 29, 30일 방송된 tvN 월화드라마 '우연일까?'(극본 박그로, 연출 송현욱·정광식) 3, 4회에서 이홍주 캐릭터로 시청자들의 설렘을 자극하며 몰입도를 끌어올렸다. 이날 방송에서 고등학생 시절 홍주는 군대에 간 준호를 만나러 강원도 철원까지 향했다. 우여곡절 끝에 부대 앞까지 갔지만 결국 홍주는 준호를 만날 수 없었다. 잔뜩 울상이 된 홍주에게선 좋아하는 사람을 향한 순수하고 무해한 애정을 느낄 수 있었다. 현재 29살인 홍주는 점점 강후영(채종협 분)에게 마음이 흔들리기 시작했다. 교통사고가 난 자신을 간호하고 보호해 주는 후영의 진심에 설레는 홍주의 모습을 김소현은 사랑에 빠진 눈빛과 부끄러운 표정, 어색해하는 말투까지 디테일하게 표현했다. 반면에 홍주는 일로 엮이게 된 전 애인 방준호(윤지온 분)에게 자신의 단호한 입장을 보였다. 준호는 여전히 홍주가 자신을 좋아한다고 생각하며 홍주를 붙","link":"https://m.entertain.naver.com/now/article/108/0003254499","retrieved":1722409506657},{"title":"한상진, '나쁜 기억 지우개' 출연…김재중·진세연과 호흡","contents":"배우 한상진이 '나쁜 기억 지우개'에 출연한다. 오는 8월 2일 첫 방송을 앞둔 MBN 새 금토미니시리즈 '나쁜 기억 지우개'는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 돼버린 여자의 아슬아슬 첫사랑 조작 로맨스를 담은 드라마다. 한상진은 극 중 빅픽처 스포츠 에이전시 대표 홍준만 역으로 분한다. 선수를 곧 돈으로 여기는 준만은 온갖 못된 짓은 다 하는 인물이지만, 스포츠 스타들의 비위를 적절히 맞추는 밉지 않은 트러블메이커로 활약하며 시청자의 공감대를 자극할 전망이다. 본업 배우 활동은 물론, 다양한 예능 프로그램에 출연하며 다방면으로 활약하고 있는 한상진은 최근 드라마 '지옥에서 온 판사'에 이어 '나쁜 기억 지우개' 합류 소식까지 전하며 열일에 박차를 가하고 있다. 올 하반기 무려 두 작품에서 안정적인 연기와 대체 불가한 캐릭터 소화력을 동시에 선보일 한상진의 새로운 활약상에 기대감이 모인다.","link":"https://m.entertain.naver.com/now/article/015/0005016507","retrieved":1722409506657},{"title":"클리셰 떡칠 ‘우연일까?’ 김소현 아니면 어쩔 뻔했어 [TV보고서]","contents":"배우 김소현이 '우연일까?'에서 더할 나위 없는 열연을 펼치고 있다. 7월 30일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 원작 네이버웹툰 ‘우연일까?) 4회에서는 후영(채종협 분)의 직진에 흔들리는 홍주(김소현 분)의 변화가 그려졌다. 후영은 교통사고가 난 홍주를 살뜰히 챙겼고, 홍주는 두근거림을 느꼈다. 이를 목격한 준호(윤지온 분)는 홍주에게 배신감을 느꼈다. 잠수 이별로 상처를 준 일은 잊은 모양인지 준호의 뻔뻔한 태도에 홍주는 황당함을 느꼈다. 홍주는 아직도 자기를 좋아할 거라는 착각에 빠진 준호에게 \"나 변했어, 한 번만 더 나 잡으면 너 진짜 맞는다\"며 단호한 모습을 보였다. 후영은 주저앉아 훌쩍이는 홍주 옆을 지켰다. 후영은 첫사랑이었던 준호와 관계를 들키는 게 창피하다는 홍주에게 “네 연애가 망해서 기쁘거든”이라고 진심을 털어놓으며 입을 맞췄다. 시청률 조사회사 닐슨코리아에 따르면 '우연일까?' 4회 시청률은 전국 유료 가구 기준 2","link":"https://m.entertain.naver.com/now/article/609/0000881159","retrieved":1722409506657},{"title":"한선화, ♥엄태구 위한 새로운 챌린지 개발…러블리 에너지 폭발('놀아주는 여자')","contents":"'놀아주는 여자' 한선화가 엄태구와 목마른 사슴 기 살려주기 프로젝트에 돌입한다. 31일 방송되는 JTBC 수목드라마 '놀아주는 여자'(극본 나경, 연출 김영환 김우현) 15회에서 고은하(한선화)가 서지환(엄태구)의 미소를 되찾기 위해 고은하 특유의 러블리한 에너지를 쏟아낸다. 고은하가 고양희(임철수)에게 기습 납치를 당할 뻔한 사건 이후로 목마른 사슴 패밀리 사이에는 묘한 긴장감과 한껏 다운된 분위기가 감돌기 시작한다. 특히 서지환은 고은하를 지켜야 한다는 일념으로 아버지 서태평(김뢰하)의 위협에 맞섰지만 내내 불안함을 감추지 못했던 상황. 이에 고은하는 서지환과 목마른 사슴의 기운을 북돋아 주고자 키즈 크리에이터 강예나(송서린)에게 SOS를 요청할 예정이다. 고은하와 강예나는 크리에이터 라이벌이면서 동시에 서지환을 사이에 두고 미묘한 신경전을 벌였던 터. 그런 만큼 고은하가 강예나에게 SOS를 요청한 이유에 이목이 집중된다. 이와 함께 공개된 사진 속에는 고은하와 강예나가 함께","link":"https://m.entertain.naver.com/now/article/076/0004175473","retrieved":1722409506660},{"title":"한선화, 라이벌 송서린과 NEW 챌린지…엄태구, 다정한 포옹 화답 (놀아주는 여자)","contents":"'놀아주는 여자' 한선화가 엄태구와 목마른 사슴 기 살려주기 프로젝트에 돌입한다. 31일 방송되는 JTBC 수목드라마 '놀아주는 여자' 15회에서 고은하(한선화 분)가 서지환(엄태구)의 미소를 되찾기 위해 고은하 특유의 러블리한 에너지를 쏟아내는 것. 고은하가 고양희(임철수)에게 기습 납치를 당할 뻔한 사건 이후로 목마른 사슴 패밀리 사이에는 묘한 긴장감과 한껏 다운된 분위기가 감돌기 시작한다. 특히 서지환은 고은하를 지켜야 한다는 일념으로 아버지 서태평(김뢰하)의 위협에 맞섰지만 내내 불안함을 감추지 못했던 상황이었다. 이에 고은하는 서지환과 목마른 사슴의 기운을 북돋아 주고자 키즈 크리에이터 강예나(송서린)에게 SOS를 요청할 예정이다. 고은하와 강예나는 크리에이터 라이벌이면서 동시에 서지환을 사이에 두고 미묘한 신경전을 벌였던 터. 그런 만큼 고은하가 강예나에게 SOS를 요청한 이유에 이목이 집중된다. 이와 함께 공개된 사진 속에는 고은하와 강예나가 함께 카메라 앞에 선 모습이","link":"https://m.entertain.naver.com/now/article/311/0001755099","retrieved":1722409506660},{"title":"차승원 김선호 김강우 ‘박훈정 유니버스’ 재회에 거는 기대(폭군)","contents":"'박훈정 유니버스' 최강자들이 '폭군'으로 재회한다. 디즈니+의 오리지널 시리즈 '폭군'(각본/연출 박훈정)은 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러. 차승원, 김선호, 김강우 등 전작에서 함께 했던 배우들이 대거 합류해 이목을 집중시킨다. 2021년 영화 '낙원의 밤'에서 주인공을 쫓는 반대편 조직의 핵심 인물 ‘마이사’로 출연해 미세한 표정 변화만으로 단번에 긴장감을 불어넣으며 압도적인 카리스마를 발산한 차승원. 수많은 성대모사와 패러디를 양산한 레전드 캐릭터 ‘마이사’로 강력한 존재감을 선사한 그가 '폭군'에 합류, '폭군 프로그램’의 걸림돌을 모조리 제거하는 전직 요원 '임상' 역을 맡았다. ‘임상’은 단정한 차림과 공손한 말투와 대비되는 무자비한 면모를 지닌 인물로 “‘임상’의 극단적인 양면성을 표현하고자 했다”고 전한 차승원은 입체적인 캐릭터 표","link":"https://m.entertain.naver.com/now/article/609/0000881152","retrieved":1722409506660},{"title":"태원석, 박보검 김소현 만난다…JTBC ‘굿보이’ 캐스팅[공식]","contents":"배우 태원석이 JTBC 새 드라마 ‘굿보이’에 출연한다. 7월 31일 소속사 스토리제이컴퍼니 측은 “태원석이 JTBC 새 드라마 ‘굿보이’(연출 심나연, 극본 이대일, 제작 SLL·스튜디오앤뉴·드라마하우스스튜디오)에서 ‘신재홍’ 역으로 캐스팅됐다. 새로운 모습을 보여줄 태원석 배우에게 많은 관심과 사랑 부탁드린다”라고 밝혔다. 올해 하반기 방송되는 JTBC 새 드라마 ‘굿보이’는 특채로 경찰이 된 메달리스트들이 메달 대신 경찰 신분증을 목에 걸고 비양심과 반칙이 판치는 세상에 맞서 싸우는 코믹 액션 청춘 수사극이다. 태원석은 극 중 아시안게임 원반던지기 동메달리스트에서 경찰이 된 강력 특수팀의 경장 ‘신재홍’ 역으로 분한다. 신재홍은 가족들의 생계 때문에 어쩔 수 없이 승진 점수 확보를 위해 팀에 합류하게 되는 책임감 강한 인물. 그는 큰 덩치, 강렬한 외모와 달리 가족애가 넘치는 누구보다 섬세하고 여린 반전 매력의 소유자다. 뿐만 아니라 윤동주(박보검 분), 지한나(김소현 분)와","link":"https://m.entertain.naver.com/now/article/609/0000881150","retrieved":1722409506660},{"title":"‘놀아주는 여자’ 엄태구가 말아주는 로코에 설렐 줄이야[TV보고서]","contents":"그야말로 반전이다. 배우 엄태구가 '로코킹'에 등극할 줄 누가 알았을까. JTBC 수목드라마 '놀아주는 여자'(극본 나경/ 연출 김영환, 김우현/ 제작 베이스스토리, 아이오케이, SLL)는 8월 1일 16회를 끝으로 종영한다. '놀아주는 여자'는 어두운 과거를 청산한 큰 형님 서지환(엄태구 분)과 키즈 크리에이터 미니 언니 고은하(한선화 분)의 반전 충만 로맨스를 그린 드라마. 지난 6월 2%대 시청률로 출발했지만 온라인 커뮤니티와 소셜미디어 등에서 입소문이 나면서 마니아층을 형성 중이다. 극 중 서지환은 머리부터 발끝까지 온통 검은색으로 치장하며 자신을 가리는 것이 익숙한 인물. 반면 고은하는 늘 형형색색 옷을 입고 아이들의 행복을 위해 노력하는 키즈 크리에이터다. '놀아주는 여자'는 접점이 없어 보이는 두 사람이 편견을 지우고 서로에게 스며드는 과정을 따뜻하게 그려내며 시청자들에게 설렘을 선사하고 있다. 특히 '놀아주는 여자'는 그간 다양한 작품에서 거친 모습을 보여줬던 엄태구가","link":"https://m.entertain.naver.com/now/article/609/0000881148","retrieved":1722409506660},{"title":"김다솜 짝사랑남 밝혀졌다…가짜 남자친구인척 절친까지 속여('우연일까')","contents":"배우 황성빈이 순애보로 맹활약했다. 지난 29일과 30일에 방영된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 3, 4화에서는 경택(황성빈 분)이 혜지(김다솜 분)에 대한 마음을 드러냈다. 3화에서 경택은 혜지를 향한 짝사랑의 떨리는 감정을 잘 표현했고 시청자들에게 몰입감 있게 전달했다. 특히 운동장 벤치에 앉아 있는 혜지를 안 본 척하며 지나가거나 말을 걸면 당황하는 등 귀여운 면모를 보여주었다. 그뿐만 아니라 4화에서는 병원에 있는 홍주(김소현 분)와 후영(채종협 분)의 사이를 이어주기 위해 혜지가 경택과 애인인 척 속였고 곧바로 둘 사이에는 묘한 기류가 흘렀다. 과연 앞으로 둘 사이의 관계가 어떻게 될지 궁금증을 자아낸다. 한편 P&amp;B엔터테인먼트 소속 배우 황성빈이 출연하는 tvN 월화드라마 '우연일까?'는 매주 월, 화 저녁 8시 40분에","link":"https://m.entertain.naver.com/now/article/312/0000673245","retrieved":1722409506660},{"title":"믿고 보는 황정민·김도현, '가족X멜로' 출연","contents":"배우 황정민, 김도현이 새 드라마 '가족X멜로'에 합류했다. 31일 소속사 9아토엔터테인먼트에 따르면 황정민과 김도현이 JTBC 새 토일드라마 '가족X멜로'(극본 김영윤, 연출 김다예)에 출연한다. '가족X멜로'는 11년 전에 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 남녀 연애 못지않게 진심이고 애절하며, 심지어 가끔은 '심쿵'까지 하는, 어쩌면 세상에서 가장 찐한 유사연애 관계일지도 모를 '가족'을 색다르게 그린 드라마다. 먼저 황정민은 용동동의 안방마님이자 황언니라 불리는 인물로 6살 된 손주를 돌보며 손 목이 늘 아파 보호대를 하고 다니지만 유일한 탈추구인 네일아트를 즐기는 오지라퍼 황진희 역을 연기한다. 김도현은 평범한 공무원이었으나 민원인의 진상에 못 버티고 일을 그만둔 후 본인이 살고 있는 가족 빌라에서 일어나는 일들을 관찰하며 미스터리 추리물의 웹 소설을 쓰는 작가 이정혁 역으로 분한다. 한편 '가족X멜로'는 오는 8월 10일 오후","link":"https://m.entertain.naver.com/now/article/108/0003254479","retrieved":1722409506660},{"title":"머리카락까지 뽑았다..유재명, 공포영화보다 오싹한 얼굴","contents":"유재명의 열일이 독하다 못해 지독하다. 악역에 악역을 더한 유재명 표 파격 악역사가 새롭게 쓰인다. 유재명이 파격 악역 시대를 새로 연다. 오늘(31일) 공개되는 디즈니+와 U+모바일tv ‘노 웨이 아웃: 더 룰렛 (이하 ‘노 웨이 아웃’)’에 이어 영화 ‘행복의 나라’까지 이 여름을 지독하게 채워낼 유재명의 악역사에 대중의 기대가 쏠리고 있다. 매 작품 실체화된 캐릭터로 작품에 숨을 불어 넣는 배우 유재명이 새로운 악을 구현한다. 먼저 ‘노 웨이 아웃’에서 유재명은 희대의 악인 김국호 역을 맡아 모두의 살인 타깃이 된다. ‘노웨이 아웃’은 희대의 흉악범 김국호의 목숨에 200억 원의 공개 살인 청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 김국호는 13년 복역을 마치고 나온 살인자. 법적 처벌을 받았다 해도 피해자 가족과 국민의 분노는 여전히 뜨거운 상황 속 그의 목에 걸린 200억이라는 살인보상금이 그를 살인 타깃으로 세운다. 유재명은 김국호를","link":"https://m.entertain.naver.com/now/article/109/0005127046","retrieved":1722409506665},{"title":"태원석, '굿보이' 캐스팅…강력특수팀 경장 열연 예고 [공식입장]","contents":"배우 태원석이 JTBC 새 드라마 '굿보이'에 출연한다. 31일 소속사 스토리제이컴퍼니 측은 \"태원석이 JTBC 새 드라마 '굿보이'에서 신재홍 역으로 캐스팅됐다. 새로운 모습을 보여줄 태원석에게 많은 관심과 사랑 부탁드린다\"라고 밝혔다. 하반기 방송되는 '굿보이'는 특채로 경찰이 된 메달리스트들이 메달 대신 경찰 신분증을 목에 걸고 비양심과 반칙이 판치는 세상에 맞서 싸우는 코믹 액션 청춘 수사극이다. 태원석은 극 중 아시안게임 원반던지기 동메달리스트에서 경찰이 된 강력 특수팀의 경장 신재홍 역으로 분한다. 신재홍은 가족들의 생계 때문에 어쩔 수 없이 승진 점수 확보를 위해 팀에 합류하게 되는 책임감 강한 인물. 그는 큰 덩치, 강렬한 외모와 달리 가족애가 넘치는 누구보다 섬세하고 여린 반전 매력의 소유자다. 뿐만 아니라 윤동주(박보검 분), 지한나(김소현)와 한 팀이 돼 훈훈한 케미스트리를 선보일 예정이다. 그동안 태원석은 tvN '플레이어2', 넷플릭스 시리즈 '사냥개들', J","link":"https://m.entertain.naver.com/now/article/311/0001755083","retrieved":1722409506665},{"title":"한선화, 엄태구·목마른 사슴 기 살려주기 프로젝트(놀아주는 여자)[MK★TV컷]","contents":"‘놀아주는 여자’ 한선화가 엄태구와 목마른 사슴 기 살려주기 프로젝트에 돌입한다. 31일 오후 방송되는 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경/ 연출 김영환, 김우현/ 제작 베이스스토리, 아이오케이, SLL) 15회에서 고은하(한선화 분)가 서지환(엄태구 분)의 미소를 되찾기 위해 고은하 특유의 러블리한 에너지를 쏟아내는 것. 고은하가 고양희(임철수 분)에게 기습 납치를 당할 뻔한 사건 이후로 목마른 사슴 패밀리 사이에는 묘한 긴장감과 한껏 다운된 분위기가 감돌기 시작한다. 특히 서지환은 고은하를 지켜야 한다는 일념으로 아버지 서태평(김뢰하 분)의 위협에 맞섰지만 내내 불안함을 감추지 못했던 상황. 이에 고은하는 서지환과 목마른 사슴의 기운을 북돋아 주고자 키즈 크리에이터 강예나(송서린 분)에게 SOS를 요청할 예정이다. 고은하와 강예나는 크리에이터 라이벌이면서 동시에 서지환을 사이에 두고 미묘한 신경전을 벌였던 터. 그런 만큼 고은하가 강예나에게 SOS를 요청한 이유에 이","link":"https://m.entertain.naver.com/now/article/410/0001015333","retrieved":1722409506666},{"title":"채종협, '후영앓이' 유발하는 매력 포인트 '우연일까?'","contents":"배우 채종협이 출구 없는 마성의 매력으로 '후영앓이'를 유발하고 있다. tvN 월화드라마 ‘우연일까?’에서 채종협은 강후영 캐릭터를 통해 설렘, 떨림, 공감을 선사하며 시청자들의 마음을 사로잡고 있다. 우월한 피지컬과 훈훈한 비주얼은 물론, 매력적인 중저음 목소리와 섬세한 연기로 등장할 때마다 안방 여심을 격하게 요동치게 만드는 채종협 표 '강후영'의 매력 포인트 세 가지를 짚어봤다. # 까칠함부터 다정함까지 '섬세한 연기력' 채종협은 강후영이라는 캐릭터의 복잡한 감정을 섬세하게 표현하여 시청자들을 몰입하게 만든다. 강후영은 감정 표현에 서툴지만 이홍주(김소현)에게만은 솔직하게 마음을 전하는데, 채종협은 이러한 복잡미묘한 감정 변화를 자연스럽게 연기하며 강후영의 서사를 완성시킨다. 특히, 평소 무표정이던 강후영이 첫사랑 이홍주 앞에서만 웃으며 직진으로 마음을 표현하는 모습은 시청자들의 도파민을 폭발시키며 큰 반응을 일으키고 있다. # 감정을 전달하는 '눈빛의 힘' 채종협의 눈빛은 한","link":"https://m.entertain.naver.com/now/article/311/0001755078","retrieved":1722402222423},{"title":"한상진, '나쁜 기억 지우개' 출연 확정..김재중·진세연과 호흡","contents":"배우 한상진이 '나쁜 기억 지우개'에 출연한다. 31일 소속사 빌리언스에 따르면 한상진은 오는 8월 2일 첫 방송을 앞둔 MBN 새 금토드라마 '나쁜 기억 지우개'(연출 윤지훈 김나영, 극본 정은영)에 합류했다. '나쁜 기억 지우개'는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 돼버린 여자의 아슬아슬 첫사랑 조작 로맨스를 담은 드라마다 극 중 한상진은 빅픽처 스포츠 에이전시 대표 홍준만 역으로 분한다. 선수를 곧 돈으로 여기는 준만은 온갖 못된 짓은 다 하는 인물이지만, 스포츠 스타들의 비위를 적절히 맞추는 밉지 않은 트러블메이커로 활약하며 시청자의 공감대를 자극할 전망이다. 한상진은 최근 드라마 '지옥에서 온 판사'에 이어 '나쁜 기억 지우개' 합류 소식까지 전하며 열일에 박차를 가하고 있다. 한편 '나쁜 기억 지우개'는 8월 2일 오후 9시 40분에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003254473","retrieved":1722402222423},{"title":"웃음기 지운 이광수..유재명 청부살인 200억 판에 뛰어들었다 (노웨이아웃)","contents":"이광수의 강렬한 변신이 포착됐다. 31일, 소속사 킹콩 by 스타쉽 측은 ‘노 웨이 아웃 : 더 룰렛’(기획 STUDIO X+U, 제작 ㈜트윈필름, 공동제작 ㈜제리굿컴퍼니, STUDIO X+U, 플러스엠 엔터테인먼트, 연출 최국희, 이후빈, 각본 이수진)에서 ‘윤창재’ 역으로 출연하는 이광수의 포스터 촬영 비하인드 스틸을 여러 장 공개했다. ‘노 웨이 아웃 : 더 룰렛’은 희대의 흉악범 ‘김국호(유재명 분)’의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마. 그중에서도 이광수는 큰돈을 차지하기 위해 국호를 죽이려 드는 도축업자 ‘윤창재’ 역으로 분해 극에 긴장감을 불어넣을 예정이다. 공개된 사진 속 이광수는 상처 분장으로 거친 비주얼을 완성, 이목을 집중시키고 있다. 특히 어딘가를 쏘아보는 듯한 그의 눈빛은 한순간에 분위기를 압도하기도. 이날 이광수는 촬영 현장 분위기를 훈훈하게 이끌면서도 카메라 앞에 서면 인물 그 자체에","link":"https://m.entertain.naver.com/now/article/109/0005127038","retrieved":1722402222426},{"title":"한선화, 엄태구 위해 SOS까지…갈수록 설레는 로맨스(놀아주는 여자)","contents":"배우 한선화가 극 중 엄태구와 목마른 사슴 기 살려주기 프로젝트에 돌입한다. 7월 31일 방송되는 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경/연출 김영환, 김우현) 15회에서 고은하(한선화 분)는 서지환(엄태구 분)의 미소를 되찾기 위해 고은하 특유의 러블리한 에너지를 쏟는다. 고은하가 고양희(임철수 분)에게 기습 납치를 당할 뻔한 사건 이후로 목마른 사슴 패밀리 사이에는 묘한 긴장감과 한껏 다운된 분위기가 감돌기 시작한다. 특히 서지환은 고은하를 지켜야 한다는 일념으로 아버지 서태평(김뢰하 분)의 위협에 맞섰지만 내내 불안함을 감추지 못했던 상황. 이에 고은하는 서지환과 목마른 사슴의 기운을 북돋아 주고자 키즈 크리에이터 강예나(송서린 분)에게 SOS를 요청할 예정이다. 고은하와 강예나는 크리에이터 라이벌이면서 동시에 서지환을 사이에 두고 미묘한 신경전을 벌였던 터. 그런 만큼 고은하가 강예나에게 SOS를 요청한 이유에 이목이 집중된다. 이와 함께 공개된 사진에는 고은하와 강","link":"https://m.entertain.naver.com/now/article/609/0000881125","retrieved":1722402222426},{"title":"\"공들여 만든 홍천 별장인데\"…'동네멋집2' 한혜진, \"별 2개\" 혹평에 충격","contents":"모델 한혜진의 홍천 별장이 '공간 장인' 유정수 대표의 혹평을 받았다. 최근 공개된 SBS 새 토요예능 '손대면 핫플! 동네멋집2'(이하 '동네멋집2') 1차 티저 영상에는 한혜진 홍천 별장 모습이 담겼다. 한혜진이 공들어 만든 홍천 별장은 그의 감각이 녹아든 인테리어와 유니크한 소품들로 꾸며진 공간으로 화제를 모아 왔다. 그런데 이런 공간에 유 대표가 들이닥쳐 평가를 하게 된 것. 유 대표는 '스타필드 수원 별마당 도서관', '타임빌라스' 등 대한민국 대표 핫플레이스를 만든 독보적 '공간장인'으로 '동네멋집'을 통해 상상 그 이상의 멋집들을 탄생시키며 화제가 된 바 있다. 티저 영상에서 유 대표는 현관부터 '동네멋집'의 시그니처인 빨간 손딱지를 붙였다. 또 집 곳곳을 둘러보며 \"아쉽다\"를 연발하는가 하면, 급기야 \"제 평가는 별 두 개\"라고 못 박아 한혜진의 귀를 의심하게 만들었다. 결국 한혜진은 \"같이 일 못하겠다\"며 자리를 박차고 일어나 유 대표에게 \"별 두 개?\"라고 분노했고","link":"https://m.entertain.naver.com/now/article/416/0000307190","retrieved":1722402222426},{"title":"박보검→이상이 메달리스트 특채 경찰로 변신 ‘굿보이’ 두 얼굴의 빌런 오정세와 한판 승부","contents":"JTBC 드라마 ‘굿보이’ 배우 박보검, 김소현, 이상이가 메달리스트 출신 경찰로 변신해 코믹 액션 수사극을 펼친다. JTBC는 31일 “올 하반기 방송예정인 드라마 ‘굿보이’에 박보검, 김소현, 오정세, 이상이, 허성태, 태원석의 출연을 확정했다”라고 밝혔다. ‘굿보이’는 특채로 경찰이 된 메달리스트들이 메달 대신 경찰 신분증을 목에 걸고 비양심과 반칙이 판치는 세상에 맞서 싸우는 코믹 액션 수사극이다. 제57회 백상예술대상 TV부문 드라마 작품상을 수상했던 ‘괴물’, ‘나쁜 엄마’를 연출한 심나연 PD와 ‘라이프 온 마스’, ‘보좌관’ 시리즈 등 장르물을 선보인 이대일 작가가 의기투합한 작품이다. 주인공 ‘윤동주’ 역의 박보검은 11년 만에 부활한 메달리스트 특채로 경찰이 된 강력특수팀 순경으로 분한다. 타고난 맷집과 주먹으로 혜성처럼 등장해 복싱에서 금메달을 거머쥐었던 동주는 단 한 번의 사건으로 영광의 단상에서 내려온 뒤, 현재 경찰로서 두 번째 인생을 살고 있는 인물이다.","link":"https://m.entertain.naver.com/now/article/468/0001081766","retrieved":1722402222426},{"title":"이광수 귀 자르면 10억, 가면남 룰렛게임 시작된다(노웨이아웃)","contents":"'노 웨이 아웃'이 오늘(31일) 1-2화 첫 공개를 앞두고 있다. '노 웨이 아웃 : 더 룰렛'(각본 이수진 / 연출 최국희 이후빈)은 대국민 살인청부를 중심으로 한 8인의 치열한 대결과 연합을 그린 작품. 희대의 흉악범 ‘김국호’의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 가운데 1-2화의 스토리를 엿볼 수 있는 스틸을 공개했다. 공개된 1-2화 스틸은 경찰 ‘백중식’(조진웅)의 수사하는 모습과 ‘김국호’가 출소하는 모습을 담고 있다. 분노하는 시위대들에게 둘러싸인 ‘김국호’와 그런 그를 보호해야 하는 ‘백중식’의 모습을 담은 스틸은 ‘김국호’를 향한 대국민 살인청부의 시작을 알리며 긴장감을 선사한다. 여기에, 피가 묻은 채 몸을 기대고 있는 룰렛 게임의 첫 번째 대상자인 도축업자 ‘윤창재’(이광수)의 모습은 노 웨이 아웃 : 더 룰렛 의 스케일감과 장르적 재미를 전하며 시청 욕구를 자극한다. 1화에서는 ‘가면남’의 룰렛","link":"https://m.entertain.naver.com/now/article/609/0000881112","retrieved":1722398917372},{"title":"‘타로-피싱’ 오유진 광기의 BJ 완벽 변신, 섬뜩한 연기력","contents":"배우 오유진이 압도적 연기력을 발산했다. 7월 30일 LGU+ STUDIO X+U의 공포 미스터리 '타로: 일곱 장의 이야기' (연출 최병길/극본 경민선/이하 '타로') 여섯 번째 에피소드 '피싱'편이 공개된 가운데, 여주인공 썬자역을 맡은 오유진의 연기력이 감탄을 자아내고 있다. '피싱'은 위험한 방송을 서슴없이 하는 콘텐츠로 인기를 얻은 후 남자들을 낚시해 골탕 먹이는 방송을 계획한 BJ썬자의 위험한 장난이 순식간에 섬뜩한 공포가 되는 오히려 누군가의 덫에 걸리면서 걷잡을 수 없는 광기로 치닫는 내용을 담는다. 오유진은 전작에서 보여온 캐릭터를 찾아볼 수 없을 만큼 파격적인 캐릭터 BJ썬자로 새롭게 태어난 듯 생동감이 넘치는 연기를 펼쳤다. 오유진은 광기가 비치는 눈빛부터 인기를 얻기 위해 도를 넘는 방송을 진행하는 썬자의 강렬한 욕망이 담겨있는 모습을 완벽히 표현해 냈다. 또 역 몰카 반전 속 순식간에 섬뜩한 공포로 변해가는 마치 롤러코스터를 타는듯한 썬자의 극적인 감정선을 묵","link":"https://m.entertain.naver.com/now/article/609/0000881104","retrieved":1722395373365},{"title":"이준영 정은지 ‘24시 헬스클럽’으로 만날까 “출연 검토중”[공식입장]","contents":"배우 이준영, 정은지가 '24시 헬스클럽'으로 만날까. 이준영 소속사 빌리언스, 정은지 소속사 IST엔터테인먼트 측은 7월 31일 뉴스엔에 새 드라마 '24시 헬스클럽' 출연 관련 \"제안 받고 검토 중\"이라고 밝혔다. '24시 헬스클럽'은 헬스를 주제로 한 작품. 박준수 감독이 연출을 맡는 것으로 알려졌다. 최근 이준영은 티빙 드라마 '나는 대놓고 신데렐라를 꿈꾼다', 정은지는 JTBC 토일드라마 '낮과 밤이 다른 그녀'로 호연을 선보인 가운데 이들이 '24시 헬스클럽'에서 만나 연기 호흡을 맞출 지 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/609/0000881099","retrieved":1722395373366},{"title":"오유진, 채팅남에 역몰카 당했다…광기+공포 서린 눈빛('타로')","contents":"배우 오유진이 출구 없는 매력을 발산했다. 30일 LG U+ STUDIO X+U의 공포 미스터리 '타로: 일곱 장의 이야기'의 여섯 번째 에피소드 '피싱' 편이 공개됐다. 이번 편의 주인공 BJ 썬자 역을 맡은 오유진은 전작들과 다른 파격적인 캐릭터 BJ 썬자로 생동감이 넘치는 연기를 펼쳤다. 에피소드 피싱은 위험한 방송을 서슴없이 하는 콘텐츠로 인기를 얻은 후 남자들을 낚시해 골탕먹이는 방송을 계획한 BJ 썬자의 위험한 장난이 순식간에 섬뜩한 공포가 되는 오히려 누군가의 덫에 걸리면서 걷잡을 수 없는 광기로 치닫는 이야기다. 극 중 썬자는 자동차 매장에 들르는데, 전진과 승리를 상징하는 전차카드를 발견한다. 썬자는 방송 수위를 조절하자고 만류하는 자신의 매니저 경태(김기리 분)와 싸운 뒤 홀로 라이브 방송 켜고 채팅남 병수(박강섭 분)를 모텔로 유인한다. 평소처럼 낚시 방송에 성공한 듯 자축하며 집에 돌아가던 길에 썬자는 오히려 자신이 역 몰카에 걸려 들었다는 사실을 알게 되며 분","link":"https://m.entertain.naver.com/now/article/312/0000673233","retrieved":1722395373369},{"title":"“책임감 강한 원더우먼”…손나은, ‘K-장녀’ 됐다(가족X멜로)","contents":"재벌집 막내 딸로 안방극장을 평정했던 손나은이 이번엔 ‘가족X멜로’를 통해 가족을 위해 헌신하는 K-장녀로 돌아온다. JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 단 한 줄의 설명만으로도 흥미를 돋우는 ‘가족X멜로’만의 특이한 설정은 손나은의 마음을 사로잡았다. “치열하게 사랑하고, 원망하면서 결국 서로를 통해 치유해 가는 가족 이야기를 그린 대본이 재미있었고, 따뜻했다”라는 것. 그렇게 다양한 도전을 멈추지 않으며 연기 스펙트럼을 확장해 나가고 있는 손나은은 희생 정신으로 무장해 가족의 생계를 책임지는 K-장녀 ‘변미래’를 만났다. 손나은은 미래에 대해 “책임감이 강해 가족을 위해서라면 무엇이든 다 하는 장녀로, 특히 둘도 없는 친구이자 자신의 오랜 영웅이었던 엄마를 지키고자 하는 원더우먼”이라고 설명했다. 이에 무엇보다 미래의 강인함을 가장 큰 매력","link":"https://m.entertain.naver.com/now/article/410/0001015310","retrieved":1722417026725},{"title":"[TV톡] 엄태구 시대 왔다…태구 씨, 로코 자주 해 주세요","contents":"차세대 '로코킹', '로코 장인'이 탄생했다. '놀아주는 여자'의 엄태구가 그 주인공이다. JTBC 수목드라마 '놀아주는 여자'(극본 나경·연출 김영환 김우현)는 어두운 과거를 청산한 큰형님 지환(엄태구)과 아이들과 놀아주는 '미니 언니' 은하(한선화)의 반전 충만 로맨스 드라마다. 엄태구는 극 중 전직 깡패, 현직 육가공업체 '목마른 사슴' 대표 서지환 역으로 열연을 펼치고 있다. 서지환은 '불독파'라고 불리던 전국 최대 조직폭력집단 보스의 외아들인데, 조직을 물려받자마자 부친을 감옥에 보내고, 불독파를 해산시켜버리는 인물이다. 강한 캐릭터, 악역에서 두각을 나타냈던 엄태구가 '놀아주는 여자'를 통해 처음으로 로코(로맨틱 코미디) 장르에 도전했다. 로코에 처음 도전하는 게 맞나 싶을 정도로 엄태구는 물 만난 고기처럼 숨쉬듯 로코 연기를 펼치고 있다. 엄태구가 로코물로 설렘을 안기다니. 놀라움 그 자체였다. 그도 그럴 것이, 그간 엄태구는 영화 '밀정', '택시운전사', '낙원의 밤","link":"https://m.entertain.naver.com/now/article/408/0000231068","retrieved":1722417026726},{"title":"태원석, 아시안게임 동메달리스트 출신…특채로 경찰까지('굿보이')","contents":"배우 태원석이 JTBC 새 드라마 ‘굿보이’에 출연한다. 31일, 소속사 스토리제이컴퍼니 측은 “태원석이 JTBC 새 드라마 ‘굿보이’(연출 심나연, 극본 이대일, 제작 SLL·스튜디오앤뉴·드라마하우스스튜디오)에서 ‘신재홍’ 역으로 캐스팅됐다. 새로운 모습을 보여줄 태원석 배우에게 많은 관심과 사랑 부탁드린다”라고 밝혔다. 올해 하반기 방송되는 JTBC 새 드라마 ‘굿보이’는 특채로 경찰이 된 메달리스트들이 메달 대신 경찰 신분증을 목에 걸고 비양심과 반칙이 판치는 세상에 맞서 싸우는 코믹 액션 청춘 수사극이다. 태원석은 극 중 아시안게임 원반던지기 동메달리스트에서 경찰이 된 강력 특수팀의 경장 ‘신재홍’ 역으로 분한다. 신재홍은 가족들의 생계 때문에 어쩔 수 없이 승진 점수 확보를 위해 팀에 합류하게 되는 책임감 강한 인물. 그는 큰 덩치, 강렬한 외모와 달리 가족애가 넘치는 누구보다 섬세하고 여린 반전 매력의 소유자다. 뿐만 아니라 윤동주(박보검 분), 지한나(김소현 분)와 한","link":"https://m.entertain.naver.com/now/article/312/0000673232","retrieved":1722417026729},{"title":"채종협, 마성의 연기력 '우연일까?'","contents":"배우 채종협이 출구 없는 마성의 매력으로 '후영앓이'를 유발하고 있다. tvN 월화드라마 '우연일까?'(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))에서 채종협은 강후영 캐릭터를 통해 설렘, 떨림, 공감을 선사하며 시청자들의 마음을 사로잡고 있다. 우월한 피지컬과 훈훈한 비주얼은 물론, 매력적인 중저음 목소리와 섬세한 연기로 등장할 때마다 안방 여심을 격하게 요동치게 만드는 채종협 표 '강후영'의 매력 포인트 세 가지를 짚어봤다. # 까칠함부터 다정함까지 '섬세한 연기력' 채종협은 강후영이라는 캐릭터의 복잡한 감정을 섬세하게 표현하여 시청자들을 몰입하게 만든다. 강후영은 감정 표현에 서툴지만 이홍주(김소현)에게만은 솔직하게 마음을 전하는데, 채종협은 이러한 복잡미묘한 감정 변화를 자연스럽게 연기하며 강후영의 서사를 완성시킨다. 특히, 평소 무표정이던 강후영이 첫사랑 이홍주 앞에서","link":"https://m.entertain.naver.com/now/article/408/0000231067","retrieved":1722417026730},{"title":"이광수 맞아? 분위기 압도하는 눈빛(노웨이아웃)[MK★TV컷]","contents":"‘노 웨이 아웃’ 이광수의 강렬한 변신이 포착됐다. 31일, 소속사 킹콩 by 스타쉽 측은 ‘노 웨이 아웃 : 더 룰렛’(기획 STUDIO X+U, 제작 ㈜트윈필름, 공동제작 ㈜제리굿컴퍼니, STUDIO X+U, 플러스엠 엔터테인먼트, 연출 최국희, 이후빈, 각본 이수진)에서 ‘윤창재’ 역으로 출연하는 이광수의 포스터 촬영 비하인드 스틸을 여러 장 공개했다. ‘노 웨이 아웃 : 더 룰렛’은 희대의 흉악범 ‘김국호(유재명 분)’의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마. 그중에서도 이광수는 큰돈을 차지하기 위해 국호를 죽이려 드는 도축업자 ‘윤창재’ 역으로 분해 극에 긴장감을 불어넣을 예정이다. 공개된 사진 속 이광수는 상처 분장으로 거친 비주얼을 완성, 이목을 집중시키고 있다. 특히 어딘가를 쏘아보는 듯한 그의 눈빛은 한순간에 분위기를 압도하기도. 이날 이광수는 촬영 현장 분위기를 훈훈하게 이끌면서도 카메라 앞에 서","link":"https://m.entertain.naver.com/now/article/410/0001015309","retrieved":1722417026732}]}