{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이이경, '10살 연하' 조수민과 결실 맺을까…새로운 인생 목표 계획 ('결혼해YOU')","contents":"'결혼해YOU' 메인 포스터가 공개됐다. 주연을 맡은 이이경은 1989년생, 조수민은 1999년생이다. 11월 채널A 새 토일드라마 '결혼해YOU'가 첫 방송 된다. '결혼해YOU'는 결혼이 인생 목표인 섬 총각 '봉철희'와 절대 결혼은 원치 않는 7급 공무원 '정하나'의 결혼과 비혼 사이 커플 매칭 로맨스를 담은 코믹 가족극. 웃음과 현실 공감을 동시에 자극하며 위로까지 안겨줄 코믹 드라마다. 20일 '결혼해YOU' 메인 포스터가 공개됐다. 포스터 속 이이경(봉철희 역)과 조수민(정하나 역)의 비주얼이 눈길을 끌었다. 이어 아역배우 안태린(봉바다 역) 그리고 서우진(봉산이 역)은 존재만으로도 미소를 유발한다. 이이경의 햇살 웃음이 시선을 사로잡는다. 극 중 이이경은 청정 무해한 섬 총각 봉철희로 등장한다. 봉철희는 청도라는 섬마을의 만능 일꾼이자, 두 명의 쌍둥이 조카 바다와 산이를 홀로 돌보는 독특한 이력을 지닌 인물이다. 어느 날 우연한 계기로 마주친 정하나(조수민 분)로 인해","link":"https://m.entertain.naver.com/now/article/312/0000680718","retrieved":1726809133665},{"title":"피프티피프티 문샤넬, 인형의 하트[포토엔HD]","contents":"피프티피프티(문샤넬,예원,키나,아테나,하나) 두 번째 미니 앨범 '러브 튠(Love Tune)' 발매 기념 쇼케이스가 9월20일 오후 서울 광진구 예스24 라이블홀에서 열렸다. 이날 피프티피프티 문샤넬이 포토 포즈에 응했다. 타이틀곡 'SOS'는 몽환적인 신스 사운드와 경쾌한 리듬감이 어우러져 꿈을 꾸는 듯 환상적인 무드를 선사하는 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000899034","retrieved":1726809133666},{"title":"고스트스튜디오, 넷플릭스 시리즈 ‘당신이 죽였다’ 제작…‘특별 행보’","contents":"고스트스튜디오가 넷플릭스 시리즈 ‘당신이 죽였다’로 새로운 발걸음을 내딛는다. 고스트스튜디오가 제작하는 ‘당신이 죽였다’는 죽거나 죽이지 않으면 벗어날 수 없는 현실 앞에서 살인을 결심한 두 여자가 예상치 못한 사건에 휘말리며 벌어지는 이야기를 그린 넷플릭스 시리즈다. 무엇보다 넷플릭스 시리즈 ‘마이네임’, 디즈니 플러스 ‘사랑이라 말해요’ 등 웰메이드 작품을 기획, 제작 노하우를 가진 고스트스튜디오가 첫 제작에 나선 작품이란 점에서 기대를 높인다. 이 가운데 ‘당신이 죽였다’에서 어린 시절부터 트라우마를 안고 살아가는 인물이자 본인이 겪었던 것과 비슷한 고통 속에서 살아가는 친구를 구하기 위해 중대한 결심을 하는 ‘은수’ 역은 전소니가, ‘은수’의 친구이자 폭력의 수레에서 벗어나기 위해 발버둥 치는 ‘희수’ 역은 이유미가 맡아 작품을 이끌어갈 예정이다. 또한, 두 여자를 자신만의 방식으로 위협하는 ‘희수’의 남편인 ‘진표’ 역에는 장승조가, ‘은수’와 ‘희수’의 계획을 알아채고 든","link":"https://m.entertain.naver.com/now/article/014/0005243235","retrieved":1726809133668},{"title":"‘편스토랑’ 남윤수 “父에 신장이식, 당연한 일 한 것”","contents":"‘편스토랑’ 남윤수가 아버지에게 신장이식 수술을 하게 된 이유를 밝힌다. 20일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 효심 가득한 남윤수의 가슴 뭉클한 이야기가 공개된다. 남윤수는 최근 아버지에게 신장이식 수술을 해드린 것이 세간에 알려지며 화제를 모았다. 공개되는 VCR 속 남윤수는 한 종합병원에 심각한 표정으로 나타났다. 알고 보니 남윤수가 신장이식 수술 후 한 달이 지나 수술 상태를 확인하는 검진을 받으러 온 것. 남윤수는 아버지께 하나를 떼어드리고 하나 남은 신장이 기능을 잘하고 있는지, 수술 후유증은 없는지 등 꼼꼼하게 검진했다. 그리고 힘든 수술 과정을 곁에서 정성으로 도와준 주치의들, 간호사들, 장기이식 코디네이터들 등 의료진들에게 감사의 마음을 전하기 위해 직접 만든 도시락을 선물했다. 남윤수는 “어느 날, 아버지가 5기 말기신부전이라는 사실을 알게 됐다”라고 털어놨다. 5기 말기신부전이면 신장이 정상 기능의 약 15% 이하로 저하된 심각한","link":"https://m.entertain.naver.com/now/article/009/0005367363","retrieved":1726809133670},{"title":"자극 덜고 의미 배가…넷플릭스표 서바이벌 예능의 ‘반전’ [D:방송 뷰]","contents":"자극은 덜어내고, 소재의 의미에 집중한 넷플릭스 서바이벌 예능이 국내와 해외 시청자들을 모두 사로잡고 있다. ‘성+인물’ 시리즈를 비롯해 ‘신인가수 조정석’ 등 다양한 예능 콘텐츠를 쏟아내지만, ‘글로벌’의 벽을 실감하던 넷플릭스가 서바이벌 예능의 변주를 꾸준히 시도하며 성과를 쌓아가고 있다. 지난 17일 공개를 시작한 넷플릭스 오리지널 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)이 뜨거운 반응을 얻고 있다. 재야의 고수 ‘흑수저’ 셰프 80명이 명성을 지닌 ‘백수저’ 셰프 20명에게 도전장을 내밀어 경쟁하는 요리 서바이벌 예능으로, OTT(온라인 동영상 서비스) 순위 집계 사이트인 플릭스패트롤에서 TV쇼 글로벌 10위를 기록했다. 한국과 싱가포르에서는 1위를 차지했으며, 홍콩 2위, 말레이시아 3위, 호주 9위 등 여러 국가에서 관심을 받고 있다. 온라인 커뮤니티에서도 ‘흑백요리사’의 명장면이 공유되는가 하면, 추후 전개에 대한 추측과 궁금증 섞인 반응들이 이어지며","link":"https://m.entertain.naver.com/now/article/119/0002874071","retrieved":1726809133673},{"title":"피프티피프티 문샤넬, 미모도 명품[포토엔HD]","contents":"피프티피프티(문샤넬,예원,키나,아테나,하나) 두 번째 미니 앨범 '러브 튠(Love Tune)' 발매 기념 쇼케이스가 9월20일 오후 서울 광진구 예스24 라이블홀에서 열렸다. 이날 피프티피프티 문샤넬이 포토 포즈에 응했다. 타이틀곡 'SOS'는 몽환적인 신스 사운드와 경쾌한 리듬감이 어우러져 꿈을 꾸는 듯 환상적인 무드를 선사하는 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000899033","retrieved":1726809133682},{"title":"돌아온 ‘세상에 이런 일이’ 전현무-백지영→수빈 확정 [공식]","contents":"돌아온 ‘세상에 이런 일이’ 전현무-백지영→수빈 확정 [공식] ‘순간포착 세상에 이런일이’가 ‘와! 진짜? 세상에 이런일이’로 새 단장했다. 방송인 전현무에 이어 가수 백지영, 뮤지컬 배우 김호영, 개그맨 김용명, 우주소녀 수빈이 새로운 MC진에 합류, 다양한 연령대와 시선을 갖춘 신선한 조합을 약속했다. ‘순간포착 세상에 이런일이’는 1998년 5월부터 올해 5월 25일까지 26년간 이어온 장수 프로그램. 휴지기를 거친 후 새로운 모습을 예고했다. 새 프로그램은 기존의 방송보다 더욱 확장된 소재와 보다 다양한 인물을 소개하고 기존 15분가량의 VCR의 형식을 과감히 탈피해 짧고, 다양한 코너 구성을 시도할 예정이다. ‘와! 진짜? 세상에 이런일이’ 제작진은 “기존과는 다른, 색다른 재미를 줄 수 있도록 최선을 다해 준비하고 있다. 누구나 웃고 떠들 수 있는 방송이 될 것”이라고 전했다. 10월 중순 첫 방송. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001151895","retrieved":1726809133683},{"title":"김신록 ‘SNL’ 호스트 출격 “코미디 무대 첫 도전, 후회 없이 보여줄 것”","contents":"배우 김신록이 ‘SNL 코리아 시즌6' 5회 호스트로 나선다. 오는 9월 28일 5회 호스트로는 배우 김신록이 출연하여 코미디 쇼에 도전, 그녀의 연기 스펙트럼을 완성시킬 예정이다. ‘재벌집 막내아들’, ‘지옥’, ‘무빙’, ‘어느 날’에서 감탄을 부르는 연기와 캐릭터 소화력을 선보인 김신록이 ‘SNL 코리아’에서 코미디 연기로는 어떤 모습을 펼쳐 보일지 관심이 집중된다. 매 작품마다 새로운 얼굴로 나타나 놀라움을 선사하고 있는 만큼 ‘SNL 코리아’에서 어떤 뉴페이스를 보여줄지 기대감을 높인다. 김신록은 “연극, 드라마, 영화 등 다양한 경험을 했지만, ‘SNL 코리아’ 같은 엄청난 에너지의 코미디 무대는 첫 도전이다. 크루 분들과 함께 무대에 설 생각을 하니 큰 영광이고 너무 신난다. 김신록 다운 코미디, 후회 없이 보여드리겠다”라고 출연 소감을 밝혔다. ‘SNL 코리아’ 시즌 6는 매주 토요일 오후 8시 쿠팡플레이에서 만날 수 있다. 현장 방청 신청은 쿠팡플레이 내 쿠플클럽을","link":"https://m.entertain.naver.com/now/article/609/0000899032","retrieved":1726809133685},{"title":"이시언, 現 소속사와 재계약 의리 “든든한 파트너”[공식]","contents":"이시언이 현 소속사와 재계약을 체결했다. 소속사 스토리제이컴퍼니 측은 9월 20일 “이시언 배우와 다시 한번 손을 맞잡게 되어 기쁘다. 오랜 시간 함께하며 쌓아온 끈끈한 의리를 바탕으로 든든한 파트너가 될 수 있게 최선을 다하겠다. 다방면에서 더욱 빛날 수 있도록 아낌없이 지원할 것”이라고 공식입장을 밝혔다. 이시언은 그간 드라마, 영화, 연극에서 장르와 캐릭터를 불문하고 다양한 활동으로 대체불가 존재감을 발휘, 사랑받는 배우로 자리매김했다. 특히 이시언은 tvN ‘응답하라 1997’, MBC ‘W(더블유)’, KBS 2TV ‘진검승부’, tvN ‘플레이어2’와 영화 ‘아내를 죽였다’, ‘서치 아웃’ 등 다수의 작품에서 자신만의 캐릭터를 구축해 호평을 받았다. 뿐만 아니라 이시언은 예능과 유튜브에서도 두각을 나타내며 활발한 활동을 이어가고 있다. 한편 스토리제이컴퍼니에는 강미나, 권수현 ,김다솜, 김성철, 김정현, 김태희, 박성현, 배유람, 서인국, 오연서, 왕지혜, 유가영, 이완,","link":"https://m.entertain.naver.com/now/article/609/0000899031","retrieved":1726809133687},{"title":"청량 벗은 유나이트, 자체 평가 7위→악수 거부…\"증명하겠다\" (로드 투 킹덤)","contents":"그룹 유나이트(YOUNITE)가 ‘로드 투 킹덤 : ACE OF ACE’(이하 '로드 투 킹덤') 첫 방송부터 메인 래퍼 DEY(데이)의 랩 퍼포먼스와 강렬한 팀 무대로 시청자들의 눈길을 사로잡았다. 지난 19일 첫 방송된 Mnet ‘로드 투 킹덤’에서 유나이트는 출연 팀들의 자체 평가에서 예상 순위 7위를 기록했다. 리더 은상은 순위 확인 후 악수를 거부하는 등 민감한 반응을 보였고, 멤버들은 “모두에게 증명하겠다”, “잃을 것이 없으니 많은 것을 얻어가자”라며 강한 승부욕을 드러냈다. '로드 투 킹덤’라는 방송 타이틀에 어울리는 첫 번째 라운드인 '에이스 배틀'에서 유나이트는 메인 래퍼 데이를 첫 에이스로 내세워 궁금증을 자아냈다. 다른 팀들이 퍼포먼스와 보컬을 중심으로 무대를 선보인 것과 달리, 데이는 미공개 비트에 맞춰 자작 랩을 완벽히 소화해내며 이목을 집중시켰다. 특히, 데이의 랩 가사는 프로그램에 함께 출연한 경쟁 팀뿐만 아니라 시청자들의 공감대를 이끌어냈는데, “데뷔만","link":"https://m.entertain.naver.com/now/article/311/0001773348","retrieved":1726809133689},{"title":"안재현, '혼자' 추석 보냈다…\"문득 외로움 스치더라\" 솔직한 마음+바람 고백 (나혼산)","contents":"‘나 혼자 산다’에서 안재현이 엄마 표 녹두전부터 시장 모둠전을 부치며 명절 분위기를 낸다. 반려묘 ‘안주’와 한복까지 맞춰 입고 추석 기념 셀카를 찍은 안재현은 사진을 보고 동공지진을 일으킨다고 해 무슨 이유일지 궁금증을 자극한다. 오늘(20일) 방송되는 MBC ‘나 혼자 산다’에서는 안재현이 반려묘 안주와 함께 즐기는 추석 명절 풍경이 공개된다. 추억 여행을 마치고 집으로 돌아온 안재현은 거실 바닥에 신문을 깔고 가스버너와 프라이팬, 식용유를 세팅한다. 시장에서 산 모둠전을 프라이팬에 부치고, 엄마 표 녹두전 만들기에 도전한다. 반죽 위에 얇게 썬 삼겹살을 토핑으로 올린 엄마 표 녹두전의 비주얼이 시선을 강탈한다. 어릴 때부터 연마해 온 안재현의 전 뒤집기에 성공했을지 기대가 쏠린다. 안재현은 안주와 한복을 맞춰 입고 추석 기념 셀카로 새로운 추억을 남긴다. 안주를 안고 어렵게(?) 찍은 셀카 사진을 본 안재현은 동공 지진을 일으키며 당혹감을 감추지 못했는데, 도대체 무슨 이유일","link":"https://m.entertain.naver.com/now/article/311/0001773347","retrieved":1726809133690},{"title":"이효리 이번엔 두루마리 휴지백 유행시키나, 화장실서 갓 나온 자태","contents":"트렌드 세터 가수 이효리가 새로운 패션을 선보였다. 이효리는 9월 20일 자신의 소셜 계정에 한 장의 사진을 게재했다. 사진 속엔 이효리의 거울 셀카가 담겨 있다. 화장실에서 갓 나온 듯 두루마리 휴지를 핸드백처럼 어깨에 멘 모습이 눈길을 끈다. 편안한 민소매 원피스에 팔뚝의 타투를 드러낸 민낯의 이효리는 제법 그럴 듯한 패션처럼 두루마리 휴지백을 소화해 웃음을 자아낸다. 한편 이효리는 지난 2013년 가수 이상순과 결혼했다. 최근 11년간의 제주도 생활을 정리한 후 서울로 이사할 계획을 밝힌 부부는 서울 종로구 평창동 단독주택을 60억 500만 원에 전액 현금 매입한 것으로 알려져 화제를 모았다. 등기부등본에 따르면 이효리는 남편인 이상순과 함께 지난해 8월 서울 종로구 평창동 소재 단독주택과 인접한 대지 1필지를 사들였다. 이사 후 가수 서태지와 배우 출신 이은성 부부, 배우 하희라와 최수종 부부, 배우 김혜수, 가수 윤종신 등과 이웃주민이 된다.","link":"https://m.entertain.naver.com/now/article/609/0000899030","retrieved":1726809133691},{"title":"\"편의점 같아\" 우상혁, 칼각 집 공개…박진주 플러팅 철벽까지","contents":"'놀면 뭐하니?'에서 높이뛰기 국가대표 우상혁이 칼각으로 맞춘 집을 공개한다. 오는 21일 방송되는 MBC '놀면 뭐하니?'에는 한국 육상 역사를 새로 쓰고 있는 '스마일 점퍼' 우상혁 선수와 함께하는 웃음 넘치는 시간이 그려진다. 공개된 사진에는 우상혁 선수의 집에 초대를 받고 간 멤버들의 모습이 담겼다. 초면에 집까지 오게 된 멤버들은 우상혁 선수의 환대를 받으며 집 구경을 시작한다. 각 맞춰 접은 수건과 편집숍처럼 진열된 운동화를 비롯해 온통 칼각으로 정리된 깔끔한 집에 모두 감탄을 금치 못한다. 특히 유재석은 냉장고 문을 열자 보이는 광경에 \"편의점 같아\"라며 놀라워한다. 또한 우상혁 선수의 냉장고에는 최애 음식이 가득 차 있어 눈길을 끈다고. 주우재는 \"아까 징크스 없다고 하지 않았어요?\"라고 묻고, 하하는 \"집 안 전체가 징크스야\"라고 놀라워해, 멤버들이 마주한 우상혁 선수의 '칼각 집'은 어떤 모습일지 궁금증이 커진다. 또한 우상혁 선수는 박진주의 플러팅을 칼 차단하는","link":"https://m.entertain.naver.com/now/article/421/0007798008","retrieved":1726809133692},{"title":"24억 건물주 되더니…권은비, 지방 촬영 중 \"고정 아니면 안 하겠다\" 도발 ('시골간Z')","contents":"ENA-E채널 '시골에 간 도시 Z'(이하 '시골간Z') 두 번째 시골 메이트로 NCT 정우와 권은비가 출격해 개성 있는 매력을 뽐낸다. 오는 22일 '시골간Z' 3회에서는 미연과 윈터에 이은 두 번째 특급 게스트로 NCT 정우와 권은비가 출연한다. 권은비는 '시골간Z' 두 번째 촬영지인 무궁화 마을에 도착하자마자 \"고정 아니면 안 가겠다고 했다\"며 뜨거운 고정 의욕을 드러낸다. 이에 미연이 \"언니 저도 그러다가 고정됐어요!\"라고 부추긴 가운데, 권은비가 미연에 이어 '시골간Z' 제7의 멤버가 될 수 있을지 호기심을 일으킨다. 권은비는 '워터밤 여신'답게 시골 마을 논두렁을 순식간에 워터밤 스테이지로 탈바꿈한다. 앞서 권은비는 3월 서울 성동구의 건물을 사들이며 24억 건물주가 된 사실이 알려졌다. 그는 레트로 게임 '무궁화꽃이 피었습니다'를 하던 중 자신이 직접 술래를 하겠다고 나선다. 그러더니 멤버들 앞에서 자신의 히트곡인 '언더 워터'를 부른다. 멤버들은 권은비의 노래에 홀린","link":"https://m.entertain.naver.com/now/article/312/0000680715","retrieved":1726809133693},{"title":"손깍지까지?… 박서진♥홍지윤 \"이건 99.9% 사랑\"","contents":"가수 박서진, 홍지윤이 핑크빛 분위기를 풍긴다. 오는 21일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 '살림남' 주제곡 뮤직비디오가 공개된다. 지난 방송에서 시청자와 팬들을 위해 올해 초부터 준비한 '살림남' 주제곡 '꿀팁'을 공개한 박서진은 화제의 '여사친' 홍지윤의 지원 사격 아래 뮤직비디오 촬영을 이어간다. 박서진 남매와 홍지윤까지 세 사람의 순도 100% 자체 제작으로 이뤄진 좌충우돌 촬영 현장이 눈길을 모은다. 홍지윤의 난해한 작품관과 개연성 없는 연출에 박서진은 \"이렇게 B급으로 찍는다고? 괜찮은 거 맞아?\"라며 의구심을 드러내고, 홍지윤은 \"네가 A급이라 괜찮다\" 등 수려한 말발로 그를 설득해 웃음을 자아낸다. 여기에 뮤직비디오보다 둘의 러브 라인을 응원하는 동생 효정까지 세 사람의 동상이몽 케미 속 과연 어떤 뮤직비디오가 탄생할지 궁금증이 더해진다. 또한 촬영 중간중간 생긴 박서진과 홍지윤의 묘한 러브 모먼트에 동생 효정은 시종","link":"https://m.entertain.naver.com/now/article/417/0001028225","retrieved":1726809133695},{"title":"상반기 넷플릭스 최고 인기 한국콘텐츠는 ‘눈물의 여왕’","contents":"올해 넷플릭스에 서비스된 한국 콘텐츠 중 가장 많은 시청수를 기록한 작품은 ‘눈물의 여왕’으로 나타났다. 한국에서 만든 넷플릭스 오리지널 시리즈 중에는 ‘기생수: 더 그레이’가 가장 많은 시청자를 불러들였다. 올해 상반기 기준 넷플릭스 비영어권 콘텐츠 톱10 순위권에 포함된 한국 작품은 3편이었다. 넷플릭스는 이런 내용을 담은 2024년 상반기 시청 현황 보고서를 20일 발간했다. 보고서에 따르면 올해 비영어권 콘텐츠 상위 10위에 포함된 한국 작품은 ‘눈물의 여왕’(2900만 시청수) ‘기생수:더 그레이’(2500만) ‘마이 데몬’(1800만)이었다. 시청수는 시청 시간을 재생 시간으로 나눈 값이다. 지난해 하반기에 이어 넷플릭스 전체 영화·TV시리즈 톱10 순위권에 이름을 올린 한국 작품은 없었다. 한국 작품 중 가장 높은 성적을 낸 ‘눈물의 여왕’과 ‘황야’는 각각 글로벌 시리즈 부문 14위, 영화 부문 17위를 기록했다. 올 상반기 넷플릭스 사용자들의 콘텐츠 시청 시간은 총","link":"https://m.entertain.naver.com/now/article/022/0003969973","retrieved":1726809133696},{"title":"최시원 ‘밀켄 인스티튜트 아시아 서밋’ 토론 참석, 영어로 심도 깊은 대화","contents":"가수 겸 배우 최시원이 유니세프 동아시아태평양지역 친선대사 자격으로 ‘2024 Milken Institute Asia Summit’(2024 밀켄 인스티튜트 아시아 서밋)에 참석해 자리를 빛냈다. 9월 18일부터 20일까지 싱가포르에서 개최된 ‘2024 Milken Institute Asia Summit’은 전 세계 비즈니스 리더들이 모여 지속가능한 미래를 구축하기 위한 방법을 논의하는 국제 행사로, 최시원은 총 2개의 섹션에 참여, 공식 홈페이지를 통해 온라인 생중계가 되는 가운데 직접 영어로 이야기를 전해 눈길을 끌었다. 최시원은 글로벌 무대에서 성공을 거두고 있는 아시아 음악과 엔터테인먼트에 대한 주제로 Haslinda Amin(하슬린다 아민) 블룸버그 동남아시아 담당 앵커 겸 수석 국제 특파원, 배우 Manny Jacinto(매니 재신토), Simu Liu(시무 리우)와 함께 이야기를 나눴으며, 또한 Hannah Nguyen(한나 응우옌) 유니세프 국제위원회 회원, Liza","link":"https://m.entertain.naver.com/now/article/609/0000899029","retrieved":1726809133698},{"title":"\"계급장 뗐다\" 에잇턴, 막내의 대반란…'로드 투 킹덤' 팀 배틀 1위","contents":"그룹 에잇턴(8TURN)이 첫방부터 '로드 투 킹덤' 다크호스로 눈도장을 찍었다. 에잇턴은 지난 19일 첫 방송된 Mnet '로드 투 킹덤 : ACE OF ACE (이하 '로드 투 킹덤')'에 출연해 에이스 배틀 3위 및 팀 배틀 1위를 차지했다. 파이팅 넘치게 등장한 에잇턴은 \"잘생기고 귀엽고 본업까지 잘하는데 아직 우리를 잘 모른다. 이 기회에 우리를 알리겠다. 계급장 떼고, 끝까지 생존하겠다. 막내가 출동하니 다들 긴장하길 바란다\"며 당찬 출사표를 던졌다. 평가전 예상 순위 5위에 오른 에잇턴은 \"낙인찍힌 느낌이라 기분이 좋지는 않다. '막내라고 만만하게 보이면 안 되겠다'란 생각이 들었다\"며 각오를 다졌다. 이어 '로드 투 킹덤'의 새로운 룰에 대해 \"각 멤버들의 기량을 색다르게 보여줄 수 있어 오히려 럭키비키다\"며 남다른 자신감을 드러냈다. 평가전 1라운드는 에이스 배틀로 진행됐다. 두 번째 순서로 무대에 오른 에잇턴은 명호를 에이스로 내세우고, \"선배님들이 저희가 막내라는","link":"https://m.entertain.naver.com/now/article/311/0001773346","retrieved":1726809133699},{"title":"새단장 '세상에 이런일이'…전현무 이어 백지영·김호영 등 합류","contents":"'순간포착 세상에 이런일이'가 '와! 진짜? 세상에 이런일이' 로 새롭게 단장해 돌아온다. SBS는 20일 '와! 진짜? 세상에 이런일이' MC로 \"방송인 전현무에 이어 가수 백지영, 뮤지컬 배우 김호영, 개그맨 김용명, 우주소녀 수빈이 합류한다\"며 \"다양한 연령대와 시선을 갖춘 신선한 조합으로 색다른 케미스트리가 기대된다\"고 밝혔다. '순간포착 세상에 이런일이'는 1998년 5월부터 올해 5월 25일까지 26년간 이어온 장수 프로그램으로, 휴지기를 거친 후 새로운 모습으로 돌아온다고 알린 바 있다. '와! 진짜? 세상에 이런일이?'로 돌아온 새로운 시즌은 백지영과 김호영 김용명 수빈의 합류로 모든 세대의 시선을 대변하는 국민프로그램으로 비상할 준비를 마쳤다. 또한 기존 방송보다 더욱 확장된 소재와 보다 다양한 인물을 소개한다. 기존 15분가량의 VCR의 형식을 과감히 탈피해 짧고, 다양한 코너 구성도 시도한다. 여기에 각양각색 MC들의 토크가 버무려져 한층 풍성한 재미가 펼쳐질 것","link":"https://m.entertain.naver.com/now/article/421/0007797992","retrieved":1726809133700},{"title":"아이유, 억대 기부 이어 종량제 봉투 선물 “이런거 주는 연예인 처음”","contents":"가수 아이유가 공연장 인근 주민들에게 특별한 선물을 했다. 최근 온라인 커뮤니티에는 아이유에게 받은 선물을 인증하는 게시글들이 여럿 올라왔다. 서울 마포구에 위치한 대단지 아파트 주민들이 아이유에게 선물을 받은 것. 게시글에 따르면 월드컵경기장 인근에 있는 성산시영아파트 전세대에게 쓰레기 종량제 봉투 한 묶음이 전달됐다. 아이유는 9월 21일과 22일 서울 상암월드컵경기장에서 단독 콘서트를 개최한다. 콘서트 개최를 앞두고 공연 소음과 몰리는 관객으로 인한 불편 등에 대해 양해를 구하는 의미로 선물을 남긴 것. 주민들은 \"이런거 주는 연예인 처음 본다\", \"센스 있는 선물에 감동\" 등 반응을 보였다. 아이유는 18일 데뷔 기념일을 맞아 자신의 활동명과 공식 팬클럽명 ‘유애나’를 합친 ‘아이유애나’의 이름으로 ‘한국 어린이 난치병 협회’, ‘사단법인 어르신의 안부를 묻는 우유배달’, ‘한사랑 마을’, ‘한사랑 영아원’에 총 2억 2천500만 원을 기부하기도 했다. 한편 아이유의 이번 상","link":"https://m.entertain.naver.com/now/article/609/0000899028","retrieved":1726809133702},{"title":"정선아 “‘시카고’ 관람 온 BTS 뷔, 실물 너무 잘생겨 못 알아봐”(가요광장)","contents":"뮤지컬 배우 정선아가 BTS 뷔 실물을 본 후기를 전했다. 9월 20일 방송된 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에는 뮤지컬 배우 정선아, 서경수가 게스트로 출연했다. 이날 정선아는 최근 박효신과 BTS 뷔가 뮤지컬 '시카고' 공연을 보러 온 것을 두고 \"효신 오빠랑 '웃는 남자' 공연을 같이 했다. 공연 같이한 분들이 있으셔서 온 것 같다. 온다고 말을 안 했다. 표를 열심히 사서 오신 거다. 몰랐는데 다 친하시더라. 너무 놀랐다. 오랜만에 효신 오빠를 봐서 너무 반갑더라\"며 감사를 표했다. 이어 \"뷔 씨를 실물로 보니까 너무 잘생겨서 못 알아봤다. 마스크를 쓰고 계셨는데 벗으셨는데도 못 알아봤다\"며 화면으로 봤을 때보다 더 잘생긴 뷔의 실물을 전했다. 정선아는 \"그날 사진 찍느라 거의 집에 안 가는 격이었다 우리 모두\"라고 너스레를 덧붙였다. 한편 뷔는 지난해 12월 입대해 군사경찰 특수임무대에 복무 중이다. 2025년 6월 10일 전역 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000899027","retrieved":1726809133703},{"title":"펜타곤 진호, “‘Teddy Bear’, 연인과 함께하고픈 이야기 담은 곡” [일문일답]","contents":"펜타곤 진호가 첫 솔로 미니 앨범을 발매한 소감을 전했다. 진호는 지난 19일 오후 6시 각종 온라인 음원 사이트를 통해 첫 솔로 미니 앨범 ‘CHO:RD’(코드)를 선보였다. 이번 앨범에서 전곡 작사, 작곡에 참여하며 솔로 활동을 시작한 진호는 자신만의 유니크한 음악적 표현력과 섬세한 보컬, 폭넓은 장르 소화력을 보여줬다. 타이틀곡 ‘나만의 이별 (Goodbye With You)’은 어쿠스틱한 악기 편곡과 스트링 사운드, 진호의 담담한 보컬이 매력적인 곡으로 특유의 섬세한 감성을 통해 짝사랑을 표현하며 리스너들에게 공감을 전했다. 더블 타이틀곡 ‘Teddy Bear’는 좋아하는 상대의 모든 것을 알고 싶어 항상 그녀의 곁에 있는 곰 인형이라도 되고 싶다는 마음을 동화적 감성으로 해석한 R&amp;B 트랙이다. 이 외에도 ‘나의 너에게, 우리의 순간’, ‘OVER’, ‘Bad Criminal’ 등 록부터 팝 장르까지 다채로운 총 5곡이 수록됐다. 다음은 진호의 첫 솔로 미니 앨범 ‘CHO:","link":"https://m.entertain.naver.com/now/article/057/0001842745","retrieved":1726809133705},{"title":"‘로드 투 킹덤’ 템페스트, 첫 팀 배틀 ‘TOP2’…‘강렬 매력’ 과시","contents":"템페스트(TEMPEST)가 ‘로드 투 킹덤’에서 찬란하게 빛났다. 템페스트는 지난 19일 첫 방송된 Mnet 서바이벌 프로그램 ‘로드 투 킹덤 : ACE OF ACE(이하 ‘로드 투 킹덤’)’에 출연했다. 이날 템페스트는 등장부터 눈부신 비주얼 시너지로 다른 팀들의 이목을 집중시켰다. 리더 LEW(루)는 본격적인 배틀에 앞서 “오래 기억되고 각인되는 레전드로 남으면 좋겠다. 저희의 실력을 다 보여드리겠다”라며 패기 가득한 포부를 밝혔다. 사전 대중 선호도 평가 순위에서 템페스트는 TOP3에 이름을 올려 본 무대에 대한 기대감을 더욱 높였다. 평가전 1라운드인 ‘에이스 배틀’에서 멤버 한빈이 템페스트를 대표하는 에이스 멤버로 선출돼 단독 무대를 펼쳤다. 멤버들의 응원을 받고 무대에 오른 한빈은 흰 천을 활용한 색다른 안무로 유려한 춤선을 선보였다. 부드러운 턴과 절도 있는 동작을 오가는 한빈의 화려한 퍼포먼스가 몰입감을 안겼다. 엔딩에선 마네킹에 입을 맞추는 파격적인 연기가 시선을 사","link":"https://m.entertain.naver.com/now/article/014/0005243221","retrieved":1726809133708},{"title":"전현무→백지영 김호영 ‘세상에 이런 일이’ MC 확정 “VCR 형식 탈피”","contents":"'순간포착 세상에 이런일이'가 '와! 진짜? 세상에 이런일이' 로 새롭게 단장해 돌아온다. 방송인 전현무에 이어 가수 백지영, 뮤지컬 배우 김호영, 개그맨 김용명, 우주소녀 수빈이 새로운 MC진에 합류한다. 다양한 연령대와 시선을 갖춘 신선한 조합으로 색다른 케미스트리가 기대된다. '순간포착 세상에 이런일이'는 1998년 5월부터 올해 5월 25일까지 26년간 이어온 장수 프로그램으로써 휴지기를 거친 후 새로운 모습으로 돌아온다고 알린 바 있다. '와! 진짜? 세상에 이런일이?' 로 돌아온 새로운 시즌은 백지영x김호영x김용명x수빈의 합류로 모든 세대의 시선을 대변하는 국민프로그램으로 비상할 준비를 마쳤다. 기존의 방송보다 더욱 확장된 소재와 보다 다양한 인물을 소개하고 기존 15분가량의 VCR의 형식을 과감히 탈피해 짧고, 다양한 코너 구성을 시도할 예정이다. 여기에 각양각색 MC들의 토크가 버무려져 한층 풍성한 재미가 기대된다. '와! 진짜? 세상에 이런일이' 제작진은 \"기존과는","link":"https://m.entertain.naver.com/now/article/609/0000899025","retrieved":1726809133708},{"title":"“현빈 뺏지마” 정려원, 25살에 톱스타 됐지만…김삼순 악플 고통 “일일이 지웠다”(문명특급)","contents":"배우 정려원이 25살 시절 악플에 대해 이야기했다. 19일 공개된 채널 ‘MMTG 문명특급’에는 배우 김선아와 정려원이 출연해 ‘내 이름은 김삼순’ 촬영 에피소드를 나눴다. 이날 영상서 재재는 “려원이 ‘내 이름은 김삼순’이 방영했던 해에 싸이월드 방문자 수가 1450만명으로 1위였다. 다들 미니홈피에 려원의 사진을 해놓고 감성 글귀를 적어놨다”라고 했다. 이에 정려원은 “제 방명록에 와서 그렇게 욕을 하더라. 촬영 가기 전에 방명록에서 저한테 욕하는 글을 보고 그런 것들을 일일이 지웠다”라고 털어놨다. 재재는 “마음이 아프다. 그때 려원 씨는 25살이었다. 말이 되느냐”고 말했다. 그러자 정려원은 “어린 나이에 그런 것만 보인 것 같다, 방명록을 닫아놓을 걸 그랬다. 내가 왜 그랬을까”라면서 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000899024","retrieved":1726809133710},{"title":"유이 운동에 진심이네 “수영 달리기 자전거 매일, 승부욕 있어”","contents":"유이가 '운동 러버'의 모습을 보여줬다. WWD 코리아는 9월 20일 배우 유이와 함께한 10월호 화보를 공개했다. 러블리한 무드의 원피스, 카디건, 플라워 프린트 재킷을 착용한 유이는 이국적인 자연 풍경에서 여유로운 캠핑을 만끽하며 내추럴한 매력을 선보였다. 화보 촬영 후 이어진 인터뷰에서 유이는 “철인 3종 관련된 운동을 일주일에 다섯 번 정도 하고 있고, 수영, 달리기, 자전거를 한꺼번에 매일 하고 있다”며 운동을 향한 남다른 애정을 드러냈다. 예능에서 철인 3종에 도전하고 있는 유이는 “촬영을 통해 내 안의 새로운 모습을 발견하고 있다. 나는 타인이 아닌 내 스스로에게 승부욕이 있는 사람”이라고 말했다. 또한 유이는 “라디오 진행, 영화에도 도전해 보고 싶다. MC가 되어 프로그램을 이끌어보고 싶기도 하고, 제 연기력을 더 연마해서 연극 무대에도 서보고 싶다”며 다양한 분야에 도전하고픈 포부를 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000899023","retrieved":1726809133711},{"title":"전현무·백지영·김호영·김용명·수빈, '세상에 이런 일이' MC 확정[공식]","contents":"‘순간포착 세상에 이런일이’가 ‘와! 진짜? 세상에 이런일이’ 로 새롭게 단장해 돌아온다. 20일 SBS 측은 “방송인 전현무에 이어 가수 백지영, 뮤지컬 배우 김호영, 개그맨 김용명, 우주소녀 수빈이 새로운 MC진에 합류한다”고 밝혔다. 다양한 연령대와 시선을 갖춘 신선한 조합으로 색다른 케미스트리가 기대를 모은다. ‘순간포착 세상에 이런일이’는 1998년 5월부터 올해 5월 25일까지 26년간 이어온 장수 프로그램으로, 휴지기를 거친 후 새로운 모습으로 돌아온다고 알린 바 있다. ‘와! 진짜? 세상에 이런일이’로 돌아온 새로운 시즌은 백지영 김호영 김용명 수빈의 합류로 모든 세대의 시선을 대변하는 국민프로그램으로 비상할 준비를 마쳤다. 기존의 방송보다 더 욱 확장된 소재와 보다 다양한 인물을 소개하고 기존 15분가량의 VCR의 형식을 과감히 탈피해 짧고, 다양한 코너 구성을 시도할 예정이다. 여기에 각양각색 MC들의 토크가 버무려져 한층 풍성한 재미가 기대된다. ‘와! 진짜? 세","link":"https://m.entertain.naver.com/now/article/018/0005839418","retrieved":1726809133713},{"title":"“레전드로 남겠다”…‘로드 투 킹덤’ 템페스트, 첫 팀 배틀 ‘TOP 2’","contents":"그룹 템페스트(TEMPEST)가 ‘로드 투 킹덤’을 홀렸다. 템페스트는 지난 19일 첫 방송된 Mnet 서바이벌 프로그램 ‘로드 투 킹덤 : ACE OF ACE(이하 ‘로드 투 킹덤’)’에 출연했다. 이날 템페스트는 등장부터 눈부신 비주얼 시너지로 다른 팀들의 이목을 집중시켰다. 리더 LEW(루)는 본격적인 배틀에 앞서 “오래 기억되고 각인되는 레전드로 남으면 좋겠다. 저희의 실력을 다 보여드리겠다”라며 패기 가득한 포부를 밝혔다. 사전 대중 선호도 평가 순위에서 템페스트는 TOP3에 이름을 올려 본 무대에 대한 기대감을 더욱 높였다. 평가전 1라운드인 ‘에이스 배틀’에서 멤버 한빈이 템페스트를 대표하는 에이스 멤버로 선출돼 단독 무대를 펼쳤다. 멤버들의 응원을 받고 무대에 오른 한빈은 흰 천을 활용한 색다른 안무로 유려한 춤선을 선보였다. 부드러운 턴과 절도 있는 동작을 오가는 한빈의 화려한 퍼포먼스가 몰입감을 안겼다. 엔딩에선 마네킹에 입을 맞추는 파격적인 연기가 시선을 사로잡았","link":"https://m.entertain.naver.com/now/article/030/0003241057","retrieved":1726809133715},{"title":"김다미 ‘작고 소중한 하트’[포토엔HD]","contents":"배우 김다미(KIMDAMI)가 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899022","retrieved":1726809133716},{"title":"“언니가 미안해” 이지혜, ‘욕설·폭행’ 서지영 부둥켜 안아…고작 19살이었다(관종언니)","contents":"혼성그룹 샵 출신 가수 겸 방송인 이지혜가 과거 불화를 뉘우치면서 진심으로 사과했다. 19일 이지혜는 자신의 채널 ‘밉지않은 관종언니’에 ‘22년 만에 밝히는 샵 해체 그 뒷이야기’라는 영상을 올렸다. 해당 영상은 샵의 멤버 서지영, 이지혜의 욕설·폭행 파문 이야기를 페이크 다큐로 재구성했다. 영상에서 이지혜는 \"'페이크 다큐계의 전도연'이란 찬사를 듣게 됐다. 쏟아지는 연기 호평에 나날이 연기에 대한 욕망은 커져만 가고 많은 고민 끝에 내 인생의 가장 뜨거웠던 순간을 다시 한번 연기해보고자 한다\"며 샵 해체 기자회견 다음날의 이야기를 주제로 선정했다. 그렇게 이지혜는 지난 2002년 10월 연예계에 큰 파문을 일으켰던 이지혜와 서지영의 과거 불화를 이야기했다. 영상에는 샵 해체 이후 멤버들이 재회한 모습을 담았다. 유세윤이 장석현, 뮤지가 크리스, 초아가 서지영으로 각각 분해 연기를 펼쳤다. 이지혜는 서지영 역의 초아에게 “지영아 미안하다. 나 한 번도 마음이 편한 적이 없었다.","link":"https://m.entertain.naver.com/now/article/609/0000899021","retrieved":1726809133718},{"title":"최민호 연기에 진심이었네, 대학로 입성 광폭 행보","contents":"최민호가 인생 캐릭터를 추가하고 '밸'로 상승 기세를 이어나간다. 샤이니 최민호는 최근 종영한 JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤)에서 남태평 역을 맡아 청춘이 겪는 성장통을 따뜻하면서도 섬세하게 그려내 호평을 얻었다. 극 중 최민호는 ‘남태평’이 대기업 회장의 숨겨놓은 자식이라는 아픔을 감춘 채 스스로 삶을 개척해 나가는 주체성과 이로 인한 이복형인 남치열(정웅인 분)과의 대립, 방황 끝에 자신의 자리를 찾는 과정 등을 생동감 넘치게 표현, 흡인력 있는 감정 열연으로 보는 이들의 이목을 집중시켰다. 여기에 자신을 감추기 바빴던 남태평이 변미래(손나은 분)를 만나 닫혔던 마음의 문을 열고 오직 변미래에게만 직진하는 모습을 애정 어린 눈빛, 스윗한 매너와 박력 넘치는 면모로 표현해 안방극장에 설렘 지수를 높였다. 뿐만 아니라 마트 보안요원, 태권도 사범이라는 양극의 직업으로 시선을 사로잡았던 최민호는 드라마 후반부 남치열의 권유로 회사에 들어가며 3번째 변신과","link":"https://m.entertain.naver.com/now/article/609/0000899020","retrieved":1726809133719},{"title":"'나혼산' 홀로 추석 보낸 안재현, \"문득 외로워\" 고백","contents":"반려묘와 한복 입고 셀카 찍다 당혹 배우 안재현이 홀로 연휴를 보내다 외로움에 잠긴다. 안재현은 20일 방송되는 MBC 예능 프로그램 '나 혼자 산다'에서 전을 부치고 반려묘 안주와 사진을 찍으며 추석을 즐긴다. 직접 부친 전을 먹다 친척에게 전화를 건 안재현은 문득 외로움을 느낀다고 토로한다. 이날 방송에서 안재현은 거실 바닥에 신문을 깔고 가스버너와 프라이팬, 식용유를 세팅한다. 그는 시장에서 산 모둠전을 프라이팬에 부치고 엄마표 녹두전 만들기에 도전한다. 어릴 때부터 연마해 온 안재현의 전 뒤집기에 성공했을지 기대가 쏠린다. 안재현은 안주와 한복을 맞춰 입고 추석 기념 셀카로 새로운 추억을 남긴다. 안주를 안고 어렵게 찍은 셀카 사진을 본 안재현은 당혹감을 감추지 못한다. 무슨 이유일지 궁금증을 자아낸다. 또한 직접 부친 전과 막걸리로 추석 한 상을 차린 안재현은 이모에게 안부 전화를 건다. \"엄마 레시피가 생각나서\"라며 어린 시절 추억 이야기를 나눈 안재현은 \"(이모와 통화","link":"https://m.entertain.naver.com/now/article/629/0000322761","retrieved":1726809133721},{"title":"넷플릭스, 2024 상반기 시청 현황 공개 ‘눈물의여왕’ 비영어권 콘텐츠 상위 10위","contents":"넷플릭스가 올해 상반기 전세계 회원들이 사랑한 콘텐츠들이 담긴 시청 현황 보고서(인게이지먼트 리포트)를 발간했다. 작년 12월부터 연간 2회에 걸쳐 발간되는 넷플릭스 시청 현황 보고서는 6개월간 회원들의 시청 현황을 보여주는 지표이다. 반기 별로 최소 5만 시간 이상 시청한 모든 제작 및 라이선스 작품의 시청 시간과 시청 수* 등을 공개한다. 올 상반기 넷플릭스에서는 약 940억 시청 시간 동안 다채로운 콘텐츠가 사랑을 받았다. (*시청 수 = 전체 시청 시간 나누기 전체 러닝타임 / 100,000 단위로 반올림) 올해 가장 인기 있었던 영어권 시리즈 10편 중 4편은 영국 콘텐츠로, '비밀의 비밀', '베이비 레인디어', '젠틀맨:더 시리즈', '원 데이' 등이 높은 시청 수를 기록했다. 훌륭한 이야기는 어디에서나 탄생하고 또 어디에서나 사랑받을 수 있다는 넷플릭스의 철학을 입증하듯 스페인, 프랑스, 이탈리아, 일본 등 다양한 국가의 비영어권 콘텐츠가 전체 시청 수의 3분의 1를","link":"https://m.entertain.naver.com/now/article/609/0000899019","retrieved":1726809133723},{"title":"서경수 “母 닮은 드랙퀸 분장에 팬들 ‘뼈 미남’ 칭찬, 더 예뻐지고파”(가요광장)","contents":"뮤지컬 배우 서경수가 드랙퀸 분장을 놓고 유쾌한 입담을 발휘했다. 9월 20일 방송된 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에는 뮤지컬 배우 정선아, 서경수가 게스트로 출연했다. 이날 뮤지컬 '킹키부츠'에 출연 중인 서경수는 드랙퀸 롤라를 연기하면서 \"죄송한데 좀 예쁘더라. 그래서 놀랐다. 거기에 취하게 되고 더 예뻐지고 싶고 그래서 '선생님 속눈썹 조금만 여기다가 (더 해달라'고 한다)\"고 밝혔다. 이에 이은지가 \"을롤라 박은태 배우도 '여자들이 이런 맛에 화장하는구나'라고 하는 짤이 있다\"며 공감하자 서경수는 \"정말 최고다. 뭔가 도취의 맛이 있더라. 지울 때 불편한데 더 불편한 건 지우고 나서다. 너무 격차가 심하니까. 리무버 대고 있다가 딱 떼면 \"어? 하'하게 된다\"고 너스레 떨었다. 이어 \"팬분들도 멀리서 볼 때 뼈가 잘생겼다고 하시더라. 와꾸가, 아 죄송하다. 틀과 뼈, 선이 나쁘지 않다\"고 말해 웃음을 자아냈다. 서경수는 또한 \"화장하고 거울 보","link":"https://m.entertain.naver.com/now/article/609/0000899018","retrieved":1726809133725},{"title":"남윤수 \"父에 신장이식 당연\"…주치의 \"마취로 의식 잃으면서도 父 부탁\"","contents":"‘편스토랑’ 남윤수가 아버지에게 신장이식 수술을 하게 된 이유를 밝힌다. 9월 20일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 효심 가득한 남윤수의 가슴 뭉클한 이야기가 공개된다. 남윤수는 최근, 아버지에게 신장이식 수술을 해드린 것이 세간에 알려지며 큰 화제를 모았다. ‘미소천사’ 남윤수의 진짜 천사 같은 마음을 엿볼 수 있는 이야기가 금요일 저녁 안방 시청자들의 마음까지 따뜻하게 물들일 전망이다. 이날 공개되는 VCR 속 남윤수는 한 종합병원에 심각한 표정으로 나타났다. 알고 보니 남윤수가 신장이식 수술 후 한 달이 지나 수술 상태를 확인하는 검진을 받으러 온 것. 남윤수는 아버지께 하나를 떼어드리고 하나 남은 신장이 기능을 잘하고 있는지, 수술 후유증은 없는지 등 꼼꼼하게 검진했다. 그리고 힘든 수술 과정을 곁에서 정성으로 도와준 주치의들, 간호사들, 장기이식 코디네이터들 등 의료진들에게 감사의 마음을 전하기 위해 직접 만든 도시락을 선물했다. 남윤수는","link":"https://m.entertain.naver.com/now/article/018/0005839416","retrieved":1726809133726},{"title":"“정글서 초라한 건 처음”...김병만, ‘생존왕’으로 4년만 귀환","contents":"정글 서바이벌 ‘생존왕 : 부족전쟁’이 ‘정글의 제왕’ 김병만의 화려하고 처절한 귀환을 예고했다. 오는 10월 7일 첫 방송되는 TV CHOSUN 새 서바이벌 예능 ‘생존왕 : 부족전쟁’에서는 수많은 오지를 탐험하며 개그계의 만능키이자 ‘정글의 주인’에 등극한 김병만이 4년 만에 정글로 돌아온다. 티저 영상 속 김병만은 “고향에 온 느낌, 수 년 만에 내가 돌아왔구나...정글은 자신 있으니까”라며 자신감을 내보였다. ‘생존왕 : 부족전쟁’은 피지컬·정글·군인·국가대표 등 총 4팀으로 나뉜 12명의 정예 멤버가 정글 오지에서 10일간 자급자족으로 살아남으며 총 3라운드의 대결로 ‘생존 최강자’를 가리는 서바이벌 예능이다. ‘스포테이너’이자 격투기 선수 추성훈, 김동현과 넷플릭스 예능 ‘피지컬 100’의 우승자인 아모띠가 출격을 예고해 주목받았다. ‘생존왕 : 부족전쟁’을 향한 뜨거운 관심 속에 공개된 첫 티저 영상에서는 아이돌 출신 배우 김동준, 레슬링 금메달리스트 정지현, 올림픽 수","link":"https://m.entertain.naver.com/now/article/009/0005367350","retrieved":1726809133728},{"title":"남윤수 \"말기신부전 父에 신장이식, 당연한 일 한 것\"","contents":"'편스토랑' 남윤수가 아버지에게 신장이식 수술을 하게 된 이유를 밝힌다. 20일 오후 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 효심 가득한 남윤수의 가슴 뭉클한 이야기가 공개된다. 남윤수는 최근, 아버지에게 신장이식 수술을 해드린 것이 세간에 알려지며 큰 화제를 모았다. '미소 천사' 남윤수의 진짜 천사 같은 마음을 엿볼 수 있는 이야기가 금요일 저녁 안방 시청자들의 마음까지 따뜻하게 물들일 전망이다. 이날 공개되는 VCR 속 남윤수는 한 종합병원에 심각한 표정으로 나타났다. 알고 보니 남윤수가 신장이식 수술 후 한 달이 지나 수술 상태를 확인하는 검진을 받으러 온 것. 남윤수는 아버지께 하나를 떼어드리고 하나 남은 신장이 기능을 잘하고 있는지, 수술 후유증은 없는지 등 꼼꼼하게 검진했다. 그리고 힘든 수술 과정을 곁에서 정성으로 도와준 주치의들, 간호사들, 장기이식 코디네이터들 등 의료진들에게 감사의 마음을 전하기 위해 직접 만든 도시락을 선물했다. 남","link":"https://m.entertain.naver.com/now/article/421/0007797966","retrieved":1726809133729},{"title":"메이딘 미유, 애교 가득 손하트 [포토엔HD]","contents":"걸그룹 메이딘 미유가 9월 20일 오전 서울 영등포구 여의도동 KBS 별관에서 진행된 KBS 2TV ‘뮤직뱅크’ 리허설에 참석하며 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899017","retrieved":1726809133731},{"title":"명절 맞은 안재현 “문득 외로움이 스쳐” 솔직 고백 (나혼자산다)","contents":"MBC ‘나 혼자 산다’에서 안재현이 엄마 표 녹두전부터 시장 모둠전을 부치며 명절 분위기를 낸다. 반려묘 ‘안주’와 한복까지 맞춰 입고 추석 기념 셀카를 찍은 안재현은 사진을 보고 동공지진을 일으킨다고 해 무슨 이유일지 궁금증을 높인다. 20일 오후 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 안재현이 반려묘 안주와 함께 즐기는 추석 명절 풍경이 공개된다. 추억 여행을 마치고 집으로 돌아온 안재현은 거실 바닥에 신문을 깔고 가스버너와 프라이팬, 식용유를 세팅한다. 시장에서 산 모둠전을 프라이팬에 부치고, 엄마 표 녹두전 만들기에 도전한다. 반죽 위에 얇게 썬 삼겹살을 토핑으로 올린 엄마 표 녹두전의 비주얼이 시선을 강탈한다. 어릴 때부터 연마해 온 안재현의 전 뒤집기에 성공했을지 기대가 쏠린다. 안재현은 안주와 한복을 맞춰 입고 추석 기념 셀카로 새로운 추억을 남긴다. 안주를 안고 어렵게(?) 찍은 셀카 사진을 본 안재현은 동공 지진을 일으키며","link":"https://m.entertain.naver.com/now/article/382/0001151890","retrieved":1726809133733},{"title":"김다미 ‘수줍은 손인사’[포토엔HD]","contents":"배우 김다미(KIMDAMI)가 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899016","retrieved":1726809133734},{"title":"메이딘 마시로, 인형의 인사 [포토엔HD]","contents":"걸그룹 메이딘 마시로가 9월 20일 오전 서울 영등포구 여의도동 KBS 별관에서 진행된 KBS 2TV ‘뮤직뱅크’ 리허설에 참석하며 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899015","retrieved":1726809133736},{"title":"허찬미, 화사한 볼콕 [포토엔HD]","contents":"가수 허찬미가 9월 20일 오전 서울 영등포구 여의도동 KBS 별관에서 진행된 KBS 2TV ‘뮤직뱅크’ 리허설에 참석하며 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899014","retrieved":1726809133737},{"title":"김다미 ‘큰 키에 완벽한 비율’[포토엔HD]","contents":"배우 김다미(KIMDAMI)가 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899013","retrieved":1726809133739},{"title":"양혜지 “이탈리아어 낯설었지만 새로운 도전, 즐거웠다”(나쁜 기억 지우개)","contents":"양혜지가 '나쁜 기억 지우개'를 향한 애정을 드러냈다. 배우 양혜지는 MBN 토일드라마 ‘나쁜 기억 지우개’ 마지막 방송을 앞두고 9월 20일 소속사를 통해 종영 소감을 전했다. 이번 작품에서 워맨스와 로맨스를 넘나드는 다채로운 케미로 존재감을 각인시킨 양혜지는 새로운 도전과 즐거운 추억을 남긴 소회를 밝혔다. 양혜지는 “이번 작품은 저에게 새로운 도전이었어요. 이탈리아어라는 언어가 낯설었지만, 준비하는 동안도 촬영하는 동안도 즐겁게 임했고, 그 과정이 좋은 추억으로 남아있습니다”며 작품을 통해 성장한 자신을 돌아보았다. 또 양혜지는 자신이 연기한 캐릭터 전새얀에 대한 애틋한 마음도 전했다. 양혜지는 “새얀이는 정말 사랑스럽고 대단한 친구였어요. 저와 비슷한 점이 많아 마치 좋은 친구를 만난 기분이었습니다. 전새얀이라는 캐릭터를 만날 수 있어 정말 특별한 시간이었고, 더 잘하고 싶은 아쉬움도 있지만 최선을 다했으니, 이제는 새얀이와 잘 이별하고 싶습니다”고 말했다. 마지막으로 양혜지","link":"https://m.entertain.naver.com/now/article/609/0000899012","retrieved":1726809133740},{"title":"효자 남윤수 “父에 신장이식 수술, 당연한 일” (편스토랑)","contents":"‘편스토랑’ 남윤수가 아버지에게 신장이식 수술을 하게 된 이유를 밝힌다. 9월 20일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 효심 가득한 남윤수의 가슴 뭉클한 이야기가 공개된다. 남윤수는 최근, 아버지에게 신장이식 수술을 해드린 것이 세간에 알려지며 큰 화제를 모았다. ‘미소천사’ 남윤수의 진짜 천사 같은 마음을 엿볼 수 있는 이야기가 금요일 저녁 안방 시청자들의 마음까지 따뜻하게 물들일 전망이다. 이날 공개되는 VCR 속 남윤수는 한 종합병원에 심각한 표정으로 나타났다. 알고 보니 남윤수가 신장이식 수술 후 한 달이 지나 수술 상태를 확인하는 검진을 받으러 온 것. 남윤수는 아버지께 하나를 떼어드리고 하나 남은 신장이 기능을 잘하고 있는지, 수술 후유증은 없는지 등 꼼꼼하게 검진했다. 그리고 힘든 수술 과정을 곁에서 정성으로 도와준 주치의들, 간호사들, 장기이식 코디네이터들 등 의료진들에게 감사의 마음을 전하기 위해 직접 만든 도시락을 선물했다. 남윤","link":"https://m.entertain.naver.com/now/article/144/0000989548","retrieved":1726809133742},{"title":"정선아 “빵송국 ‘올댓재즈’ 준비 소홀, 기분 좋지 않았지만 웃겨”(가요광장)","contents":"뮤지컬 배우 정선아가 '빵송국' '뮤지컬스타'에 대해 언급했다. 9월 20일 방송된 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에는 뮤지컬 배우 정선아, 서경수가 게스트로 출연했다. 이날 서경수는 쥐롤라에게 \"개인적으로 사랑한다고 말씀드리고 싶다. 원래도 존경했고 좋아했는데 '킹키부츠'에 좋은 에너지 주시고 서로 윈윈이다. 워낙 잘하셔서 리스펙트한다\"고 감사를 표했다. 이은지는 마찬가지로 '빵송국'의 '뮤지컬스타'에 출연해 'All that Jazz'(올 댓 재즈)로 김해준, 곽범, 이창호와 호흡을 맞췄던 정선아에게 소감을 물었다. 그러자 정선아는 \"저는 처음에 사실 그날, 이런 거 얘기해도 되나. 그분들이 다 촬영하신 거다. 쥐롤라도 하시고 개인곡도 하시고. 저랑 하는 것도 하셨는데 본인들 거를 열심히 하시느라 '올댓재즈'를 제가 생각한 것보다\"라고 털어놓았다. 이은지가 \"약간 허술했다?\"라고 묻자 정선아는 \"이제 얘기하지만 처음 나와 이거(포즈) 같이 할 줄 알","link":"https://m.entertain.naver.com/now/article/609/0000899010","retrieved":1726809133743},{"title":"김다미 ‘매력적인 무쌍’[포토엔HD]","contents":"배우 김다미(KIMDAMI)가 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899009","retrieved":1726809133745},{"title":"연준, ‘솔로 데뷔’ 예의바른 인사 [포토엔HD]","contents":"TXT 연준이 9월 20일 오전 서울 영등포구 여의도동 KBS 별관에서 진행된 KBS 2TV ‘뮤직뱅크’ 리허설에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000899008","retrieved":1726809133746},{"title":"연준, 신나게 양손 브이~ [포토엔HD]","contents":"TXT 연준이 9월 20일 오전 서울 영등포구 여의도동 KBS 별관에서 진행된 KBS 2TV ‘뮤직뱅크’ 리허설에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000899007","retrieved":1726809133750},{"title":"유아인→김성철 바뀐 ‘지옥2’, 10월 25일 공개[공식]","contents":"‘지옥2’가 오는 10월 25일 공개를 확정짓고 예고편을 공개했다. 넷플릭스 ‘지옥2’는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 담는다. 공개된 예고편은 시즌1에서 지옥행 시연을 받았던 정진수(김성철)가 부활하는 모습을 담고 있어 이목을 집중시킨다. 세상을 휩쓴 혼란을 신의 메시지라고 설파하며 사람들을 현혹했던 새진리회 1대 의장 ‘정진수’가 알고 보니 20년 전, 지옥행 고지를 받았다는 충격적인 사실이 밝혀지며 비밀리에 시연을 받는다. 시연 이후 깨어나지만 다시 그에게 달려오는 지옥 사자와 불길 속에서 울부짖는 ‘정진수’, 그리고 서서히 형태를 갖춰가며 부활하고 있는 모습 등은 앞으로 펼쳐질 일들에 대한 궁금증을 증폭시킨다. 지옥행 고지와 시연이 만연해진 더욱 혼란스러운 세상에서 갑작스레 나타난 부활자의 등장으로 새로운 전개를 예고하는","link":"https://m.entertain.naver.com/now/article/009/0005367343","retrieved":1726809133752}]}