{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"줄리엔강♥박지은, '하이킥' 인연 이순재 만났다...강렬한 19금 조언은? (사랑꾼)","contents":"줄리엔강과 박지은 부부가 ‘하이킥’ 인연인 이순재를 만나 결혼생활 꿀팁을 전수 받는다. 5일TV조선 ‘조선의 사랑꾼’에서는 줄리엔강♥박지은 부부가 이순재의 연극에 초대받아 응원차 연습실에서 이순재, 그리고 고두심과 만난다. 줄리엔강은 과거 시트콤 ‘지붕 뚫고 하이킥’을 통해 이순재와 오랜 인연을 맺었다. 박지은은 “저희 결혼식 사진이에요”라며 외국 분위기로 화제였던 결혼식 현장을 자랑했다. 박지은은 “줄리엔이 주례를 이순재 선생님께 부탁드리고 싶어했다”며 아쉬움을 전했다. 이에 이순재는 “내 연락처를 몰랐을 텐데…알았으면 내가 주례 맡아 줬지”라며 이야기했다. 신혼 생활을 즐기고 있는 줄리엔강은 “결혼 생활 오래 하셨으니까 저희한테 조언 주실 수 있을까요?”라며 결혼 58년 차 이순재에게 부탁했다. 이에 이순재는 “우선 적극적으로 사랑을 나눠야 해”라는 강렬한 한방으로 결혼 3주 차 부부 줄리엔강과 박지은을 빵 터지게 했다. 이어 이순재는 “살다 보면 다투는 날도 있겠지만 그날 밤을","link":"https://m.entertain.naver.com/now/article/213/0001304503","retrieved":1722731823778},{"title":"이순재, '신혼' 줄리엔강에 \"적극 사랑 나눠라\" 19금 조언","contents":"'조선의 사랑꾼'에서 '결혼 58년 차' 이순재가 줄리엔강과 박지은 부부에게 당부의 말을 전한다. 오는 5일 방송되는 TV조선 '조선의 사랑꾼'에서는 줄리엔강 박지은 부부가 이순재의 연극에 초대받은 모습이 그려진다. 녹화 당시 이들은 연극 연습실에서 이순재, 그리고 고두심과 만났다. 줄리엔강은 과거 MBC 인기 시트콤 '지붕 뚫고 하이킥'을 통해 이순재와 오랜 인연을 맺은 바 있다. 박지은은 이순재에 사진을 보여주며 외국 분위기로 화제였던 결혼식 현장을 자랑했다. 이어 그는 \"줄리엔이 주례를 이순재 선생님께 부탁드리고 싶어 했다\"며 아쉬운 마음을 전했다. 이에 이순재는 \"내 연락처를 몰랐을 텐데\"라며 \"알았으면 내가 주례 맡아 줬지\"라고 말했다. 줄리엔강은 이순재에게 \"결혼 생활 오래 하셨으니까 저희한테 조언 주실 수 있을까요?\"라고 물었고, 이순재는 \"우선 적극적으로 사랑을 나눠야 해\"라는 강렬한 한방으로 결혼 3주 차 부부 줄리엔강과 박지은을 빵 터지게 했다. 이어 이순재는 \"살","link":"https://m.entertain.naver.com/now/article/421/0007708294","retrieved":1722731823778},{"title":"이순재, 줄리엔강♥박지은에 19금 조언 \"적극적으로 사랑 나눠야\" (조선의 사랑꾼)","contents":"TV CHOSUN ‘조선의 사랑꾼’에서 ‘결혼 58년 차’ 이순재가 줄리엔강과 박지은 부부에게 “적극적으로 사랑을 나눠야 한다”며 결혼생활 비기를 전한다. 5일 방송하는 ‘조선의 사랑꾼’에서는 줄리엔강♥박지은 부부가 이순재의 연극에 초대받아 응원차 연습실에서 이순재, 그리고 고두심과 만난다. 줄리엔강은 과거 시트콤 ‘지붕 뚫고 하이킥’을 통해 이순재와 오랜 인연을 맺었다. 박지은은 “저희 결혼식 사진이에요”라며 외국 분위기로 화제였던 결혼식 현장을 자랑했다. 박지은은 “줄리엔이 주례를 이순재 선생님께 부탁드리고 싶어했다”며 아쉬움을 전했다. 이에 이순재는 “내 연락처를 몰랐을 텐데…알았으면 내가 주례 맡아 줬지”라며 이야기했다. 신혼 생활을 즐기고 있는 줄리엔강은 “결혼 생활 오래 하셨으니까 저희한테 조언 주실 수 있을까요?”라며 결혼 58년 차 이순재에게 부탁했다. 이에 이순재는 “우선 적극적으로 사랑을 나눠야 해”라는 강렬한 한방으로 결혼 3주 차 부부 줄리엔강과 박지은을 빵 터","link":"https://m.entertain.naver.com/now/article/311/0001756570","retrieved":1722731823778},{"title":"여에스더, 70억대 자가 타워팰리스 공개…거실 그림도 25억","contents":"가정의학과 전문의 여에스더가 화려한 집을 공개했다. 3일 오후 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌2에서 여에스더는 서울 강남에 위치한 시가 70억 상당의 고급 주상복합 아파트인 타워팰리스를 공개했다. 여에스더는 이곳이 3개의 '산세권'임을 자랑하며 \"이전에는 전세로 살았는데 이젠 빚 없이 내 집이다, 이걸 사려고 강의를 1500번 했다\"라고 남다른 노력을 알렸다. 여에스더의 집은 남편과 친정어머니의 취향이 가득 담긴 인테리어로, 고급 호텔 스위트룸 같은 모습이었다. 특히 안방은 강수지가 꾸며줬다고 해 눈길을 끌었다. 또한 여에스더의 집에는 약 25억 원 상당의 그림, 2000만 원 대의 TV와 운동기구 등이 있어 남다른 화려함을 뽐냈다.","link":"https://m.entertain.naver.com/now/article/421/0007708289","retrieved":1722731823778},{"title":"‘낮밤녀’ OST 온라인 컴필레이션 4일 발매","contents":"JTBC 토일드라마 ‘낮과 밤이 다른 그녀’의 OST 온라인 컴필레이션 앨범이 4일 온라인 음원사이트를 통해 발매된다. 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴십과 앙큼달콤 로맨틱 코미디를 그린 ‘낮과 밤이 다른 그녀’는 입체감 넘치는 캐릭터들로 시청자들의 큰 사랑을 받았다. 이번 컴필레이션 앨범에는 강한 자만이 살아남는 2002년의 청춘이 2024년 청춘에게 보내는 메시지를 담은 채보훈(THE VANE)의 ‘떴다!! 그녀!!’, 꿈을 포기하고 싶을 때 계속 나아가기로 결심하는 모든 순간에 대한 이야기를 녹여낸 사라강의 ‘마이 리틀 드림’, 신나는 펑키 리듬이 인상적인 댄스팝 곡 보이넥스트도어의 ‘럭키 참(Lucky Charm)’이 수록된다. 또한 극 중 고원(백서후 분)이 부르는 노래로 꿈을 위해 살아가는 모든 이들을 응원하는 긍정적인 메시지가 돋보이는 JD1(정동원)의 ‘아이 라이크 댓’, 극 중 이미진 역을","link":"https://m.entertain.naver.com/now/article/018/0005804536","retrieved":1722731823778},{"title":"극상위권 학생, 학군지 입성이 답일까? 일타강사 정승제·조정식이 내린 답은?","contents":"‘성적을 부탁해’. 사진 | 채널A 성적이 고민인 학생과 가족에게 대한민국 최고의 강사들이 맞춤 솔루션을 제공할 채널A ‘성적을 부탁해: 티처스’에 아직 중학생이지만, 당장 내일이라도 수능을 봐도 될 듯한 ‘극극 상위권’ 실력의 소유자가 찾아온다. 4일 방송될 ‘티처스’에서는 중2이지만 내일 당장 수능도 볼 수 있을 것만 같은 기세의 IQ139 천재 소녀가 등장한다. 도전학생은 초등학교 6학년 때 선행을 시작해 2년 만에 고1 수학을 6바퀴, 고2 수학을 3바퀴 이미 마쳤다. 믿기지 않는 선행 속도에 전현무는 “내일 그냥 수능 보는 게 낫지 않나요?”라며 수능 도전을 제안했다. 장영란도 “준비가 됐네”라며 ‘어나더 레벨’에 감탄했다. 정승제는 “1바퀴가 1년 치 진도다. 도전학생은 대략 12년 걸리는 공부량을 2년 만에 한 거다”라고 짚었다. 전현무는 “수학만 보면 수능 내일 봐도 되지 않냐”라며 질문했지만, 정승제와 조정식은 “실력이 어느 정도인지 봐야 한다”라며 ‘실수의 선행’인","link":"https://m.entertain.naver.com/now/article/468/0001082810","retrieved":1722731823778},{"title":"“중독성 UP”…싸이커스, 日 싱글 1집 ‘츠키(루나틱)’ 프리뷰 영상 공개","contents":"그룹 싸이커스(xikers)가 일본 데뷔를 앞두고 강한 임팩트로 눈길을 사로잡았다. 지난 3일 싸이커스가 공식 SNS 채널을 통해 일본 데뷔 싱글 1집 ‘츠키(루나틱)(Tsuki(Lunatic))’의 프리뷰 영상을 공개했다. 해당 영상 속 싸이커스는 차세대 퍼포먼스 강자다운 에너제틱한 모습으로 시선을 붙들었다. 또한 앞서 공개된 콘셉트 포토의 비하인드를 담은 영상인 만큼 멤버들의 풋풋하면서도 자유분방한 매력을 엿볼 수 있어 팬심을 저격하기 충분했다. 특히 이 프리뷰 영상은 이번 신보 특유의 귓가에 맴도는 사운드와 감각적인 영상미가 어우러져 싸이커스의 일본 데뷔에 대한 기대를 수직 상승시켰다. 싸이커스의 일본 첫 싱글 ‘츠키(루나틱)’에는 중독성 있는 후렴구가 인상적인 동명의 타이틀곡 ‘츠키(루나틱)’과 ‘쿨(Cool)’, ‘아 유 시리어스?(Are you serious?)’까지 총 6곡이 수록된다. 뿐만 아니라 발매 당일 0시 음원 공개와 더불어 오후 6시에는 타이틀곡 ‘츠키(루나틱","link":"https://m.entertain.naver.com/now/article/057/0001833729","retrieved":1722731823778},{"title":"'91세' 이순재, 3주 차 신혼부부에게 19금 멘트…\"밤에 적극적으로 사랑 나눠야 해\" ('조선의 사랑꾼')","contents":"TV CHOSUN '조선의 사랑꾼'에서 '결혼 58년 차' 이순재가 줄리엔강과 박지은 부부에게 \"적극적으로 사랑을 나눠야 한다\"며 결혼생활 비기를 전한다. 오는 5일 방송될 '조선의 사랑꾼'에서는 줄리엔강♥박지은 부부가 이순재의 연극에 초대받아 응원차 연습실에서 이순재, 그리고 고두심과 만난다. 줄리엔강은 과거 시트콤 '지붕 뚫고 하이킥'을 통해 이순재와 오랜 인연을 맺었다. 박지은은 \"저희 결혼식 사진이에요\"라며 외국 분위기로 화제였던 결혼식 현장을 자랑했다. 박지은은 \"줄리엔이 주례를 이순재 선생님께 부탁드리고 싶어 했다\"며 아쉬움을 전했다. 이에 이순재는 \"내 연락처를 몰랐을 텐데…알았으면 내가 주례 맡아 줬지\"라며 이야기했다. 줄리엔강은 \"결혼 생활 오래 하셨으니까 저희한테 조언 주실 수 있을까요?\"라고 이순재에게 부탁했다. 이순재는 \"우선 적극적으로 사랑을 나눠야 한다\"는 강렬한 말로 결혼 3주 차 부부 줄리엔강과 박지은을 빵 터지게 했다. 이어 그는 \"살다 보면 다투는 날","link":"https://m.entertain.naver.com/now/article/312/0000673772","retrieved":1722731823778},{"title":"[종합] 곽준빈, 日 예비 신부와 10년 연애 끝 결혼한다…\"도쿄에 집 살 것\" ('곽기사2')","contents":"방송인 곽준빈이 일본인 예비신부와 상견례를 했다. 어제(3일) 방송된 ENA, EBS 공동제작 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 8회에서는 렌털 가족 서비스부터 택시 기사 추천 ‘찐’ 기사식당 먹방까지 신선한 볼거리로 일본 로컬 여행의 마지막을 장식한 곽준빈의 모습이 그려졌다. 앞서 곽준빈은 침착맨과 함께 미소 학원, 인형 탈 학원, 일본식 테라피 오토나마키까지 일본의 독특한 문화들을 체험한 바 있다. 더 나아가 곽준빈은 고객이 정한 콘셉트대로 연기하는 렌털 가족 서비스를 이용, 예비 장인과 장모에게 결혼 허락을 구하는 예비 신랑으로 변신해 이목을 집중시켰다. 특히 렌털 와이프 1위에 빛나는 예비 신부는 즉흥적인 추가 설정에도 여유롭고 디테일한 과거 회상 연기로 곽준빈뿐만 아니라 보는 이들까지 빠져들게 했다. 렌털 여친의 신상정보는 곽준빈이 설정했다. 이름은 미츠하, 나이는 30살, 직업은 유치원 선생님. 두 사람은 대학CC로 10년 이상 사귄 장기 커플로 대학교 도서관","link":"https://m.entertain.naver.com/now/article/312/0000673771","retrieved":1722731823784},{"title":"오윤아, 입 쩍 벌어지는 수영복 몸매…발달장애 子 키가 이렇게 컸네","contents":"배우 오윤아가 가족 여행을 떠났다. 오윤아는 8월 3일 소셜미디어를 통해 \"제주 가족여행\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 제주로 가족 여행을 떠난 오윤아와 어머니, 그리고 아들 민이의 모습이 담겨있다. 초록색 수영복을 착용한 오윤아는 완벽한 몸매로 감탄을 불렀다. 또 아들 민이는 오윤아보다 훨씬 큰 키로 시선을 사로잡았다. 한편 오윤아는 지난 2015년 이혼 후 전 남편 사이에서 얻은 아들을 홀로 키우고 있다. 오윤아는 여러 방송을 통해 발달장애를 겪고 있는 아들과의 일상을 공개한 바 있다. 오윤아는 오는 20일 첫 방송되는 TV CHOSUN 신규 예능 '공개연애-여배우의 사생활'에 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000882245","retrieved":1722731823784},{"title":"\"적극적으로 사랑 나눠라\"…'미스터 순대' 이순재, 줄리엔강♥박지은에 19금 조언 '깜짝' ('조선의 사랑꾼')","contents":"'결혼 58년 차' 이순재가 줄리엔강과 박지은 부부에게 결혼 생활 꿀팁을 전했다. 5일 방송되는 TV CHOSUN 순도 100% 리얼 다큐예능 '조선의 사랑꾼'에서는 줄리엔강, 박지은이 이순재의 연극에 초대받아 응원차 연습실에서 이순재, 그리고 고두심과 만난다. 줄리엔강은 과거 시트콤 '지붕 뚫고 하이킥'을 통해 이순재와 오랜 인연을 맺었다. 박지은은 \"저희 결혼식 사진이에요\"라며 외국 분위기로 화제였던 결혼식 현장을 자랑한다. 박지은은 \"줄리엔이 주례를 이순재 선생님께 부탁드리고 싶어했다\"며 아쉬움을 전한다. 이에 이순재는 \"내 연락처를 몰랐을 텐데…알았으면 내가 주례 맡아 줬지\"라고 전한다. 신혼 생활을 즐기고 있는 줄리엔강은 \"결혼 생활 오래 하셨으니까 저희한테 조언 주실 수 있을까요?\"라며 결혼 58년 차 이순재에게 부탁한다. 이에 이순재는 \"우선 적극적으로 사랑을 나눠야 해\"라는 강렬한 한방으로 결혼 3주 차 부부 줄리엔강과 박지은을 빵 터지게 한다. 이어 이순재는 \"살다","link":"https://m.entertain.naver.com/now/article/076/0004177312","retrieved":1722731823784},{"title":"가난 모태솔로 홍혜걸, ♥금수저 여에스더에 \"아내 위해 죽을 수 있다\" (가보자GO)[종합]","contents":"‘가보자GO’에 출연한 여에스더-홍혜걸 부부가 엉뚱한 매력과 티격태격 케미로 시청자들에게 즐거움을 선사했다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌2 6회에는 대한민국 대표 가정의학과 전문의이자 연 매출 3천억 CEO로 알려진 여에스더와 그녀의 남편이자 서울대 의대 출신 의학전문기자 홍혜걸 부부가 출연했다. MC들은 여에스더와 홍혜걸 부부의 초대를 받고 도곡동으로 향했다. 이들은 외관부터 내부까지 입이 떡 벌어지는 초고층 100평대 집을 보며 감탄했다. MC들은 거실을 장식하고 있는 그림에 대해 물었고, 여에스더는 “이 그림은 내가 태어나서 처음 투자한 그림이다. 가격은 집값의 5분의 2 정도”라고 밝혀 모두를 깜짝 놀라게 했다. 이어 여에스더는 금고에 보관할 정도로 소중하게 간직하고 있던 아들의 편지를 보여줬고, 어머니를 향한 고마움과 행복하길 바라는 따뜻한 마음을 담은 아들의 편지가 모두의 감동을 자아냈다. 여에스더는 최근 가족이 된 며느리가 직접 만들어준 꽃과 편지를 자랑했","link":"https://m.entertain.naver.com/now/article/311/0001756569","retrieved":1722731823784},{"title":"이현이 송해나, 파리서 뽐낸 톱모델 클래스…각선미 빛나는 하의실종","contents":"송해나, 이현이가 프랑스 파리에서 모델 클래스를 자랑했다. 송해나는 최근 자신의 소셜미디어에 \"파리 앵발리드 근처 코리아 하우스에 다녀왔어요. K컬처의 인기를 실감하고 왔답니다. 한국분들을 파리에서 만나니까 또 좋더라고요!!\"라는 글을 게재했다. 이어 \"더운 날씨만큼 시원한 맥주 한잔하면서 경기도 보고, 응원도 하고, 노래도 듣고. 올림픽 기간 동안 계속 열리고 있으니깐요. 우리 코리아 하우스에서 또 만날래요?\"라고 덧붙였다. 이와 함께 공개된 사진 속 송해나는 절친한 이현이와 파리에 설치된 맥주 팝업스토어 앞에서 포즈를 취하고 있다. 두 사람은 각기 다른 패션으로 군살 없는 탄탄한 몸매를 자랑했다. 파리에서도 빛나는 톱모델 클래스가 감탄을 자아낸다. 한편 송해나와 이현이는 KBS의 '2024 파리 올림픽' 메인 MC로 발탁돼 파리 현지에서 올림픽 상황을 생생하게 전달하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882244","retrieved":1722731823784},{"title":"\"서울의대 동문 딸\" 여에스더, 의사 며느리 공개…연예인급 미모","contents":"가정의학과 전문의 여에스더가 첫째 며느리를 최초로 공개했다. 3일 오후 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌2에서 여에스더는 \" \"올해 첫째 아들이 결혼했다, 아들은 의사가 아닌데 며느리가 의사\"라며 며느리에 대해 언급했다. 여에스더는 \"남편이 서울대 의대 85학번인데 거기서 이상한 남자로 알려져 있다, 모지리? 그리고 남편 말고 또 한 명의 미남자가 있는데 그 남자도 모지리 같은 친구다\"라며 \"그런데 그 친구가 바깥사돈이 됐다, (며느리는) 대학 친구의 딸\"이라고 말했다. 이어 \"모지리 사돈이 9년 전 며느리가 본과에 들어가던 날 사진을 찍어서 우리한테 보내줬다, 인상이 좋고 착하게 생겨서 우리가 좋아했다\"라며 \"지난해에 남편이 사돈한테 전화해서 둘을 한 번 보게 하자고 해 소개팅을 시켰다\"라고 결혼이 성사된 계기를 전했다. 또한 여에스더는 \"아들이 28세에 결혼해 너무 좋다, 밥도 못 하는 사람이 아들 키우려면 얼마나 노력해야 하는 줄 아나, 며느리가 다 챙겨주니까","link":"https://m.entertain.naver.com/now/article/421/0007708281","retrieved":1722731823784},{"title":"‘인간 센서’ 김준호도 아쉬워...女사브르 단체전 마지막 순간 \"비디오 볼 법도 했는데\"","contents":"'인간 센서’, ‘빨리빨리 한국인 맞춤형 해설’ 등으로 불리며 화제를 모은 KBS의 김정환, 김준호 펜싱 해설위원이 여자 사브르 대표팀을 향한 ‘마지막’ 잔소리와 함께 대회 일정을 모두 마쳤다. 2024 파리올림픽에서 한국 펜싱 여자 사브르 대표팀(윤지수 전하영 최세빈 전은혜)은 4일 오전(이하 한국시각) 우크라이나와의 단체전 결승에서 우크라이나에 42-45로 지면서 은메달을 획득했다. 득점 상황에 들어오는 ‘불’도 켜지기 전에 공격 성공 여부를 정확히 판단, ‘AI’로 불리는 김준호 위원은 이날도 전매특허가 된 “늦었어요”, “빨랐어요”, “막혔어요”라는 코멘트들과 냉정하면서도 뜨거운 해설로 시청자들을 매료시켰다. 한국의 전은혜와 우크라이나의 알리나 코마시추크가 대치하던 중, 아쉽게 점수가 상대방 쪽에 주어지자 김준호 해설위원은 “아까는 전은혜 선수가 물론 잘했지만, 상대방이 더 잘한 상황이다”라고 냉철하게 짚었다. 하지만 전은혜의 득점 상황에는 “잘했다!”는 포효를 아끼지 않았다","link":"https://m.entertain.naver.com/now/article/311/0001756567","retrieved":1722731823784},{"title":"김광준 “자본금 0원으로 1년 1억” 100억 건물주 장성규도 관심(거인의 어깨)","contents":"김광준 교수가 파격 건강 적금을 소개한다. 8월 4일 방송되는 TV CHOSUN ‘거인의 어깨’에서는 김광준 노년내과 교수가 ‘저속 노화 비법’을 전격 공개한다. '거인의 어깨'는 건강, 역사, 과학, 예술, 사회 등 다양한 분야에서 독보적인 커리어를 쌓아온 ‘거인 20인’이 거인의 반열에 오르기까지 했던 고민과 경험을 들려주며 인생의 갈림길에 서 있는 사람들에게 해답과 위로를 건네는 강연 프로그램이다. 이날 김광준 노년내과 교수가 세 번째 거인으로 출격해 인생을 빌려준다. 도파민, 쾌락이 넘쳐나는 현대사회 속에서 천천히, 건강하게, 그리고 행복하게 나이 드는 방법을 전파하는 김광준 교수는 의사이기도 하지만 도핑 컨트롤 오피서(도핑검사관)로 활약, 대한민국 남자 축구 국가대표팀의 팀 닥터를 맡고 있다. 특히 그는 축구선수 손흥민과의 각별한 친분을 드러내 부러움을 자아낸다. 김광준 교수는 강연을 통해 “이젠 ‘생로병사’가 아닌 ‘생로병병병사의 시대’가 도래했다”며 가속 노화에 노출된","link":"https://m.entertain.naver.com/now/article/609/0000882243","retrieved":1722731823784},{"title":"‘낮밤녀’ 들켰다, 이정은","contents":"종합편성채널 JTBC 주말극 ‘낮과 밤이 다른 그녀’ 이정은과 정은지가 정체를 들켰다. 3일 방송된 ‘낮과 밤이 다른 그녀’(이하 ‘낮밤녀’) 15회에서는 살인범 공기철(배해선)을 잡고 과거의 악연을 청산한 이미진(정은지)이 계지웅(최진혁)과 가족들을 향해 자신의 정체를 털어놓으며 이중생활을 매듭짓기 시작해 보는 이들을 뭉클하게 했다. 이에 ‘낮밤녀’ 15회 시청률은 전국 8.7%, 수도권 8.6%를 기록했다.(닐슨코리아 유료가구 기준) 이미진은 공기철에게 붙잡힌 아빠 이학찬(정석용)을 구하러 갔다가 되려 그에게 납치당하고 말았다. 흐릿한 정신을 부여잡고 몰래 챙겨 온 칼을 이용해 결박을 풀어낸 이미진은 공기철과 치열한 추격전 끝에 그녀를 제압하는 데 성공했다. 가까스로 살아난 이미진은 안도의 탄식을 내뱉어 안쓰러움을 더했다. 잔뜩 지쳐 쓰러진 이미진은 곧 해가 뜨면서 임순으로 변해버렸고 그 광경을 계지웅이 목격하게 되면서 이미진의 이중생활에 또 한 번 적신호가 켜졌다. 그간 낮에","link":"https://m.entertain.naver.com/now/article/144/0000979828","retrieved":1722731823784},{"title":"이정하, 스캔들 최초 유포자 발견…채용 비리 누명 밝힐까 (감사합니다)[종합]","contents":"신하균, 이정하, 진구가 익명게시판 뒤에 숨은 채용비리 의혹을 밝히기 위해 의기투합했다. 3일 방송된 tvN 토일드라마 ‘감사합니다’ 9회에서는 신차일(신하균 분)과 구한수(이정하 분), 그리고 황대웅(진구 분)이 부사장 스캔들 뒤에 숨은 채용비리범을 찾기 위해 특별한 협력 관계를 완성했다. JU건설 황대웅 부사장과 감사팀원 윤서진의 관계를 의심하는 게시글은 회사 내에서도 빠르게 퍼져 나갔다. 황세웅은 곧바로 신차일을 소환해 황대웅과 윤서진의 채용 청탁을 조사하라고 지시했고 신차일은 윤서진의 결백을 입증함과 동시에 채용비리범까지 잡고자 다시금 재조사를 진행했다. 이에 신차일은 윤서진의 지원 서류와 채용 평가, 면접 평가표를 면밀히 살폈지만 윤서진의 혐의점은 어디에서도 찾을 수 없었다. 그러나 황세웅은 신차일의 감사 결과 보고를 의심하며 손을 떼라고 명령, 급기야 외부감사까지 단행하기에 이르렀다. 외부 감사팀장 서희진(김지현 분)에게는 황대웅의 혐의점을 찾아내라고 압박해 의구심을 더했","link":"https://m.entertain.naver.com/now/article/144/0000979827","retrieved":1722731823784},{"title":"이순재, 줄리엔강♥박지은에 “적극적으로 사랑 나눠야” 19금 조언(조선의 사랑꾼)","contents":"결혼 58년 차 선배 이순재가 결혼 3주 차 신혼부부 줄리엔강과 박지은에게 결혼생활 꿀팁을 전수한다. 8월 5일 방송되는 TV CHOSUN ‘조선의 사랑꾼’에서는 이순재 연극에 초대받아 응원차 연습실에서 이순재, 고두심과 만나는 줄리엔강♥박지은 부부의 모습이 공개된다. 줄리엔강은 과거 시트콤 ‘지붕 뚫고 하이킥’을 통해 이순재와 오랜 인연을 맺었다. 박지은은 “저희 결혼식 사진이에요”라며 외국 분위기로 화제였던 결혼식 현장을 자랑했다. 박지은은 “줄리엔이 주례를 이순재 선생님께 부탁드리고 싶어했다”며 아쉬움을 전했다. 이에 이순재는 “내 연락처를 몰랐을 텐데… 알았으면 내가 주례 맡아 줬지”라고 이야기했다. 신혼 생활을 즐기고 있는 줄리엔강은 “결혼 생활 오래 하셨으니까 저희한테 조언 주실 수 있을까요?”라며 결혼 58년 차 이순재에게 부탁했다. 이에 이순재는 “우선 적극적으로 사랑을 나눠야 해”라는 강렬한 한방으로 결혼 3주 차 부부 줄리엔강과 박지은을 빵 터지게 만들었다. 이어","link":"https://m.entertain.naver.com/now/article/609/0000882242","retrieved":1722731823785},{"title":"전미라, ♥윤종신 반한 옆태 뒤태…175㎝ 테니스 여신 “옷이 너무 짧아”","contents":"전 테니스 선수이자 가수 윤종신 아내 전미라가 남다른 운동복 몸매를 자랑했다. 전미라는 최근 개인 계정을 통해 \"내 상체가 너무 긴 건가 옷이 너무 짧은 건가\"라는 글과 함께 사진과 영상을 게재했다. 공개된 사진에는 원피스 운동복을 입고 테니스를 치고 있는 전미라의 모습이 담겨있다. 키 175cm인 전미라는 완벽한 몸매로 시선을 사로잡았다. 이와 함께 전미라는 \"심지어 사이즈 라지다! 내겐 너무 짧은 원피스. 속바지 긴 것 입음\"이라는 글을 덧붙였다. 한편 전미라는 가수 윤종신과 결혼, 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882241","retrieved":1722731823785},{"title":"‘감사합니다’ 신하균·이정하·진구, ‘채용비리 의혹’ 밝히기 위해 의기투합[종합]","contents":"‘감사합니다’ 신하균, 이정하, 진구가 익명게시판 뒤에 숨은 채용비리 의혹을 밝히기 위해 의기투합했다. 3일 방송된 tvN 토일드라마 ‘감사합니다’ 9회에서는 신차일(신하균 분)과 구한수(이정하 분), 그리고 황대웅(진구 분)이 부사장 스캔들 뒤에 숨은 채용비리범을 찾기 위해 특별한 협력 관계를 완성했다. JU건설 황대웅 부사장과 감사팀원 윤서진의 관계를 의심하는 게시글은 회사 내에서도 빠르게 퍼져 나갔다. 황세웅은 곧바로 신차일을 소환해 황대웅과 윤서진의 채용 청탁을 조사하라고 지시했고 신차일은 윤서진의 결백을 입증함과 동시에 채용비리범까지 잡고자 다시금 재조사를 진행했다. 이에 신차일은 윤서진의 지원 서류와 채용 평가, 면접 평가표를 면밀히 살폈지만 윤서진의 혐의점은 어디에서도 찾을 수 없었다. 그러나 황세웅은 신차일의 감사 결과 보고를 의심하며 손을 떼라고 명령, 급기야 외부감사까지 단행하기에 이르렀다. 외부 감사팀장 서희진(김지현 분)에게는 황대웅의 혐의점을 찾아내라고 압박해","link":"https://m.entertain.naver.com/now/article/057/0001833723","retrieved":1722731823785},{"title":"KBS, 사격·양궁·체조 시청률 1위…'태릉이 놓친 인재' 김민경→'아빠 해설' 여홍철","contents":"KBS 파리올림픽 중계가 금메달 사냥에 성공한 사격과 양궁, 그리고 감동을 자아낸 체조 경기에서 경기별 시청률 1위를 차지하며 시청자들의 인정을 받았다. KBS 2TV에서 3일 오후(한국시각) 생중계된 사격 여자 권총 25m 양지인의 금메달 획득 결승 경기는 시청률 6.91%(닐슨코리아, 이하 전국 기준)를 기록하며 타사를 누르고 해당 경기 1위에 올랐다. 전 사격 국가대표 이대명 해설위원과 이광용 캐스터가 중계한 가운데, 이날 중계에 직접 나서진 않았지만 KBS 사격 특별 해설위원으로 대회 초반 함께했던 ‘실용사격 국대’ 출신 김민경의 응원도 경기 전 화제가 되며 시청자들을 끌어모았다. KBS 2TV에서 양지인의 사격 금메달 이후 이어진 전훈영, 임시현의 여자양궁 개인전 16강 경기 또한 6.12%의 시청률로 해당 경기 시청률 1위를 차지했다. 믿고 보는 ‘신궁’ 기보배 해설위원의 열정적인 중계가 사격의 ‘금메달 시청률’을 이어받았다. 밤 시간에는 KBS 2TV에서 ‘아빠 해설’","link":"https://m.entertain.naver.com/now/article/311/0001756566","retrieved":1722731823785},{"title":"박나래, 개성 넘치는 화장+가발+진한 립…분장 필승 조합 (놀토)[종합]","contents":"코미디언 박나래가 몸을 사리지 않는 열정을 보이며 웃음 제조기로 맹활약을 펼쳤다. 박나래는 3일 방송한 tvN ‘놀라운 토요일-토요일은 삐딱하게’ 특집에서 신선한 화장과 폭탄 머리 가발, 진한 립까지 완벽한 조합으로 분장 여신의 면모를 제대로 뽐냈다. 박나래는 콘셉트에 충실한 자신의 모습을 한껏 자랑하는 것도 잠시 본 게임이 시작되자 초집중 모드로 돌변했다. 첫 번째 문제로 유재석의 ‘더위 먹은 갈매기(feat.송은이)’가 나왔고, 박나래는 노래 속 오토튠에 당황해했지만 노래에 몰입한 결과 21회 만에 원샷을 받을 수 있었다. 문제의 답을 찾아가는 과정에서 안영미가 ‘뭐 먹지’라는 말을 들었다고 거듭 주장하자, 박나래는 “식욕도 없는 사람이 자꾸”라고 센스 있게 받아치며 폭소를 유발했다. 뿐만 아니라 피오가 결정적인 단어를 추리해 모두를 놀라게 했고, 박나래 또한 자리에서 벌떡 일어나는 찐 리액션으로 정답에 힘을 보탰다. 간식 게임에서 박나래의 센스는 더욱 빛을 발했다. 그는 신·구","link":"https://m.entertain.naver.com/now/article/311/0001756565","retrieved":1722731823785},{"title":"윤석민 입 열었다‥투수들 글로브로 입 가리고 하는 말 뭐길래(야구대표자)","contents":"윤석민 유희관이 맞붙는다. 8월 4일 공개되는 티빙 오리지널 예능 '야구대표자: 덕후들의 리그' 3화에서는 두산 베어스 홈구장인 잠실 야구장이 소개되는 가운데 'KBO 최고의 선발 투수 구단은?'이라는 주제로 한 치의 양보도 없는 토론 배틀이 펼쳐진다. 대표자들은 그라운드의 중심이자 게임을 좌우하는 승부의 주역, 선발 투수에 대한 주제가 등장하자마자 각 팀의 명예를 걸고 토론에 임한다. 무엇보다 앞다투어 각 대표 팀의 레전드 투수들을 내세우기 시작, 한국 야구를 휩쓸었던 쟁쟁한 라인업들이 등장한다. 급기야 대표자들이 다 함께 역대 KBO 5선발을 만드는 자리에서는 기아 타이거즈 대표자 윤석민과 두산 베어스 대표자 유희관까지 후보로 출전한다. 잔뜩 긴장한 두 사람의 모습이 현장을 웃음바다로 만든다고. 과연 대표자들의 민심을 얻어 5선발에 확정될 이는 누구일지 궁금증이 더해진다. 한편 KBO 새내기 MC 엄지윤은 잠실 야구장을 찾아 두산 베어스 선수들을 직접 만나보고 경기를 직관한다.","link":"https://m.entertain.naver.com/now/article/609/0000882238","retrieved":1722731823787},{"title":"'나 혼자 산다', '서진이네' 꺾었다…8월 예능 브랜드평판 1위","contents":"예능 프로그램 브랜드평판 2024년 8월 빅데이터 분석결과, 1위 '나혼자 산다', 2위 '서진이네', 3위 '런닝맨' 순으로 분석됐다. ​ 한국기업평판연구소는 2024년 7월 4일부터 2024년 8월 4일까지 국민들에게 사랑받는 예능 프로그램 50개의 브랜드 빅데이터 96,419,386개를 분석하여 소비자들의 브랜드 참여와 소통량, 미디어소비, 브랜드 확산량, 소비량을 측정했다. 지난 7월 예능 프로그램 브랜드 빅데이터 88,099,084개와 비교하면 9.44% 증가했다. ​ 브랜드 평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 소셜가치로 분류하고 가중치를 두어 나온 지표이다. 예능프로그램 브랜드평판에서는 참여가치와 소통가치,미디어가치, 커뮤니티가치, 시청가치로 브랜드평판지수를 분석했다. 브랜드평판 빅데이터 분석을 통해 소비자들이 브랜드에 대해 어디서, 어떻게, 왜, 얼마나 이야기하는 지를 분석할 수 있다. 브랜","link":"https://m.entertain.naver.com/now/article/311/0001756561","retrieved":1722731823790},{"title":"이재성 K리그 직관에 설렘 폭발 “줄서서 들어가는구나”(뭉찬3)","contents":"이재성이 어쩌다뉴벤져스와 K리그 직관에 나선다. 8월 4일 방송되는 JTBC '뭉쳐야 찬다3'(이하 뭉찬3)에는 지난주 조기축구 데뷔전을 성공적으로 마친 이재성이 어쩌다뉴벤져스와 K리그 직관에 나서는 모습이 펼쳐진다. 친형과의 형제 더비에서 승리를 거둔 이재성이 K리그 단체 관람 약속을 지킨 것. 어쩌다뉴벤져스는 분데스리가 대표 미드필더 이재성과 K리그 경기를 직관한다는 사실에 기쁨과 설렘을 감추지 못한다. 매일같이 드나들던 축구장에 관중으로는 수십년 만에 방문한 이재성은 \"줄을 서서 들어가는구나\"라며 경기장 입장을 신기해하는 모습으로 웃음을 자아낸다. 이어 관중석에 깜짝 등장한 이재성을 알아본 축구팬들의 사인과 사진 요청이 쇄도한다. 이재성은 함께 방문한 선수들에게 포지션별 축구 노하우를 실시간으로 전수하고, 축구 열정남 이대훈은 열혈 수강생 모드로 폭풍 질문을 쏟아낸다. 한편 무서운 기세로 공식전 무실점 6연승을 달리고 있는 어쩌다뉴벤져스가 군입대를 앞둔 김재환의 마지막 경기로","link":"https://m.entertain.naver.com/now/article/609/0000882237","retrieved":1722731823790},{"title":"女사브르 단체전 은메달...‘인간 센서’ 김준호 “비디오 볼 법도 했는데”","contents":"‘인간 센서’ 등으로 불리며 2024 파리올림픽에서 화제를 모은 KBS 김정환 김준호 펜싱 해설위원이 여자 사브르 대표팀을 향한 ‘마지막’ 폭풍 잔소리와 함께 대회 일정을 모두 마쳤다. 한국 펜싱 여자 사브르 대표팀(윤지수 전하영 최세빈 전은혜)은 4일 오전(이하 한국시간) 우크라이나와 단체전 결승에서 42-45로 지면서 은메달을 획득했다. 마지막까지 접전이 이어진 가운데, 김정환 김준호 위원과 최승돈 캐스터는 한마음이 되어 몰입 중계를 펼쳤다. 득점 상황에 들어오는 ‘불’도 켜지기 전에 공격 성공 여부를 정확히 판단, ‘AI’로 불리는 김준호 위원은 전매특허가 된 “늦었어요”, “빨랐어요”, “막혔어요”라며 냉정하면서도 뜨거운 해설로 시청자들을 매료시켰다. 한국의 전은혜와 우크라이나의 알리나 코마시추크가 대치하던 중, 아쉽게 점수가 상대방 쪽에 주어지자 김준호 해설위원은 “아까는 전은혜 선수가 물론 잘했지만, 상대방이 더 잘한 상황이다”라고 냉철하게 짚었다. 하지만 전은혜의 득점","link":"https://m.entertain.naver.com/now/article/009/0005344977","retrieved":1722731823792},{"title":"기은세, 반려견과 사랑스러운 일상…심쿵 유발 윙크까지","contents":"배우 기은세가 사랑스러운 근황을 전했다. 기은세는 최근 자신의 소셜미디어에 \"오늘 새 이빨을 달고 엄청 신이 날 줄 알았으나 실패ㅠ 힝\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 반려견과 외출한 기은세의 모습이 담겼다. 기은세는 파격적인 민소매 상의를 입고 볼륨감 넘치는 몸매를 자랑했다. 의상과 가방을 깔맞춤하는 스타일리시한 면모 또한 눈길을 끈다. 이어 기은세는 반려견을 안고 카메라를 향해 윙크했다. 사랑스러운 기은세의 일상이 미소를 자아낸다. 한편 기은세는 디즈니+ 오리지널 시리즈 '화인가 스캔들'에서 장태라 역을 맡아 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000882236","retrieved":1722731823801},{"title":"MC 그리, 해병대 입대 전 “난 이제 군인” 자학개그(탐정들의 영업비밀)","contents":"MC 그리의 해병대 입대 전 모습이 포착됐다. 8월 5일 방송될 채널A '탐정들의 영업비밀'에서 '갈매기 탐정단'은 지난 회에 이어 '결혼 6일 만에 가출한 베트남 아내'를 쫓는다. 갈매기 탐정단은 마지막으로 아내가 사라진 동네의 모든 유흥주점을 돌아보지만, 아내의 행방을 아는 사람이 없어 난항을 겪는다. 하지만 한 유흥업소 사장의 도움으로 아내가 다른 도시로 넘어갔다는 첫 단서를 얻는다. 갈매기 탐정단은 더욱 많은 정보를 위해 의뢰인이 이용했던 베트남 결혼 중매 업체를 찾아가 자초지종을 듣는다. 하지만 업체 사장은 의뢰인의 이름을 듣자마자 대화를 거부하고 돌아서 의아함을 자아낸다. 업체 사장은 \"오히려 우리가 고소할 거다. 문제는 의뢰인에게 있다\"고 털어놔 충격을 선사한다. 이에 데프콘은 \"아직 모른다. 계속 들어봐야 한다\"며 당혹감을 감추지 못한다. 이어진 업체 사장의 고백은 MC들을 경악케 하고, 베테랑 탐정인 이성민 팀장도 \"탐정 생활하면서 처음으로 듣는 단어였다\"며 놀라워한","link":"https://m.entertain.naver.com/now/article/609/0000882235","retrieved":1722731823801},{"title":"표절 논란 블랙핑크 리사, 이게 옷이야? 과감한 노출로 골반 자랑","contents":"그룹 블랙핑크 멤버 리사의 근황이 공개됐다. 리사는 8월 4일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 흰색 크롭 블라우스와 치마를 착용한 리사의 모습이 담겨있다. 리사의 과감한 노출이 시선을 사로잡는다. 최근 리사는 개인 계정을 통해 꾸준히 일상을 공유하고 있다. 그러나 솔로 가수로서 선보인 신곡 뮤직비디오 표절 논란에 대해서는 어떠한 입장도 밝히지 않고 있다. 한편 리사는 올해 초 개인 소속사 라우드 컴퍼니(LLOUD Co.)를 설립한 데 이어 소니뮤직 산하 레이블 RCA 레코드와 파트너십을 체결했다.","link":"https://m.entertain.naver.com/now/article/609/0000882234","retrieved":1722731823802},{"title":"곽준빈, ♥미모의 日 예비신부와 결혼 위해 \"따님을 제게 주십시오\" (곽기사2)[종합]","contents":"‘여행 잘알’ 곽준빈이 이색 여행 코스로 시청자들을 사로잡았다. 3일 방송한 ENA, EBS 공동제작 ‘곽준빈의 세계기사식당2’(곽기사2)에서는 렌털 가족 서비스부터 택시 기사 추천 ‘찐’ 기사식당 먹방까지 신선한 볼거리로 일본 로컬 여행의 마지막을 장식한 곽준빈의 모습이 그려졌다. 앞서 곽준빈은 침착맨과 함께 미소 학원, 인형 탈 학원, 일본식 테라피 오토나마키까지 일본의 독특한 문화들을 체험한 바 있다. 더 나아가 곽준빈은 고객이 정한 콘셉트대로 연기하는 렌털 가족 서비스를 이용, 예비 장인과 장모에게 결혼 허락을 구하는 예비 신랑으로 변신해 이목을 집중시켰다. 렌털 와이프 1위에 빛나는 예비 신부는 즉흥적인 추가 설정에도 여유롭고 디테일한 과거 회상 연기로 곽준빈뿐만 아니라 보는 이들까지 빠져들게 했다. 곽준빈은 “너무 연기를 잘한다”며 “조금 더 지내다 보면 진짜 와이프처럼 느껴져서 이때까지 모은 돈을 여기에 다 쓸 수도 있을 것 같다”고 말해 폭소를 자아냈다. 렌털 와이프","link":"https://m.entertain.naver.com/now/article/311/0001756558","retrieved":1722731823803},{"title":"규빈, 데뷔 첫 일본 활동 성료…열도가 반했다","contents":"K-POP 5세대를 이끌어가고 있는 5세대 대표 여자 솔로가수 규빈이 데뷔 첫 일본 활동을 성공적으로 마쳤다. 규빈은 지난 8월 1일에 일본 오사카 교세라 돔에서 열린 ‘KANSAI COLLECTION(간사이 컬렉션) 2024 AUTUMN&amp;WINTER (이하 간사이 컬렉션)’에 초청을 받아 현지 팬들을 만나 라이브 공연 및 런 어웨이를 펼쳤다. 이날 간사이 컬렉션의 ‘넥스트 브레이크 아티스트 스테이지(Next Break Artist Stage)’ 오른 규빈은 지난 6월 발표한 신곡 ‘Satellite’를 비롯해 일본 MZ 세대들 사이에서 현재까지도 큰 사랑을 받고 있는 데뷔곡 ‘Really Like You’을 포함 총 3곡을 관객들에게 라이브로 선사했다. 데뷔 후 처음으로 일본에서 공연을 펼치게 된 규빈의 열창에 관객들 역시 뜨거운 환호성으로 화답했다. 특히 지난 4월 빌보드 재팬 ‘Heatseekers Songs’ 차트에서 전체 1위를 기록하며 화제를 모은 데뷔곡 ‘Really L","link":"https://m.entertain.naver.com/now/article/057/0001833722","retrieved":1722731823805},{"title":"[종합] 이정하, 스캔들 유포자 잡으러 나섰다…채용 비리 의혹 밝힐까 ('감사합니다')","contents":"신하균, 이정하, 진구가 익명게시판 뒤에 숨은 채용비리 의혹을 밝히기 위해 의기투합했다. 지난 3일 방송된 tvN 토일드라마 '감사합니다' 9회에서는 신차일(신하균 분)과 구한수(이정하 분), 그리고 황대웅(진구 분)이 부사장 스캔들 뒤에 숨은 채용비리범을 찾기 위해 특별한 협력 관계를 완성했다. JU건설 황대웅 부사장과 감사팀원 윤서진의 관계를 의심하는 게시글은 회사 내에서도 빠르게 퍼져나갔다. 황세웅은 곧바로 신차일을 소환해 황대웅과 윤서진의 채용 청탁을 조사하라고 지시했고 신차일은 윤서진의 결백을 입증함과 동시에 채용비리범까지 잡고자 다시금 재조사를 진행했다. 신차일은 윤서진의 지원 서류와 채용 평가, 면접 평가표를 면밀히 살폈지만 윤서진의 혐의점은 어디에서도 찾을 수 없었다. 그러나 황세웅은 신차일의 감사 결과 보고를 의심하며 손을 떼라고 명령, 급기야 외부감사까지 단행하기에 이르렀다. 외부 감사팀장 서희진(김지현 분)에게는 황대웅의 혐의점을 찾아내라고 압박해 의구심을 더했다","link":"https://m.entertain.naver.com/now/article/312/0000673770","retrieved":1722731823807},{"title":"'83 세계청소년 축구 중계' 조춘제 전 아나운서, 영면…향년 82세","contents":"'스포츠 캐스터'로 활약했던 조춘제 전 아나운서가 별세했다. 향년 82세. 조 전 아나운서는 지난 1일 세상을 떠났고, 빈소가 마련됐던 서울 신촌세브란스 병원 장례식장에서 3일 발인이 진행되며 영면에 들었다. 1942년생인 고인은 경희대 국문과를 졸업한 뒤 1966년 서울중앙방송국(현 KBS)에 입사해 아나운서 생활을 시작했다. 조 전 아나운서는 1970~1990년대 스포츠 캐스터로 맹활약했다. 특히 고인은 국제 대회 중계로 이름을 떨쳤는데, 1983년 멕시코 세계 청소년 축구선수권대회를 중계할 때 '한국의 신연호∼ 조국에 계신 동포 여러분, 기뻐해주시기 바랍니다'라는 멘트는 여전히 대중의 기억에 남아 있다. 또한 1988년 한국아나운서연합회가 창립됐을 때 초대 회장을 맡았고, 1998년 퇴직했다. 유족으로는 농구 선수로 활약한 배우자 김영임 씨와 영문, 문경, 은영, 형원씨 등이 있다.","link":"https://m.entertain.naver.com/now/article/421/0007708239","retrieved":1722731823810},{"title":"♥아이유가 반할 만하네…이종석, 홀라당 벗고 태평양 어깨 자랑","contents":"배우 이종석이 여름휴가를 떠났다. 지난 3일 이종석은 자신의 인스타그램에 \"효도와 우정을 동시에\"라는 글과 함께 여러 장의 사진을 공개했다. 사진에는 이종석이 지인들과 수영장에서 물놀이를 즐기고 있는 모습이 담겼다. 이어 식당에서 즐거운 표정을 한 채 사진을 찍고 모습 등 평화로운 일상을 팬들에게 공유했다. 사진을 본 누리꾼은 \"너무 좋겠다\", \"즐거워 보인다\" 등 댓글을 달았다. 2022년 12월부터 아이유와 공개 연애 중인 이종석은 지난 2014년 첫 팬 미팅을 시작으로 꾸준히 팬들과 소통하는 자리를 마련해왔다. 특히 지난해에는 월드 투어 'Dear. My With'를 통해 11개국 팬들과 만나며 특별한 추억을 쌓았다. 이종석은 팬 미팅뿐만 아니라 본인의 애장품을 나누는 바자회를 직접 개최해 현장에 깜짝 등장하여 보다 친근하게 팬들과 만나기도 했다. 이처럼 평소 적극적으로 팬들과 소통해온 이종석이 이번에는 또 어떤 방식으로 팬들과의 소통에 나설지 기대가 커지고 있다. 데뷔 14주","link":"https://m.entertain.naver.com/now/article/312/0000673769","retrieved":1722731823817},{"title":"김정환X김준호 이제 못 보나? 女사브르 단체전 마지막까지 폭풍 잔소리","contents":"김정환, 김준호 펜싱 해설위원이 여자 사브르 대표팀을 향해 마지막까지 잔소리를 쏟아부었다. 한국 펜싱 여자 사브르 대표팀(윤지수 전하영 최세빈 전은혜)은 8월 4일 오전(이하 한국시각) 우크라이나와의 단체전 결승에서 42-45로 패해 은메달을 획득했다. 마지막까지 접전이 이어진 가운데, 김정환, 김준호 위원과 최승돈 캐스터는 한 마음으로 중계를 펼쳤다. 특히 득점 상황에 들어오는 ‘불’도 켜지기 전에 공격 성공 여부를 정확히 판단, ‘AI’로 불리는 김준호 위원은 이날도 전매특허가 된 “늦었어요”, “빨랐어요”, “막혔어요”라는 코멘트들과 냉정하면서도 뜨거운 해설로 시청자들을 사로잡았다. 한국 전은혜와 우크라이나 알리나 코마시추크가 대치하던 중, 아쉽게 점수가 상대방 쪽에 주어지자 김준호 해설위원은 “아까는 전은혜 선수가 물론 잘했지만 상대방이 더 잘한 상황이다”고 냉철하게 짚었다. 하지만 전은혜의 득점 상황에는 “잘했다!”는 포효를 아끼지 않았다. 이후 마지막 순서인 전하영이 등장","link":"https://m.entertain.naver.com/now/article/609/0000882233","retrieved":1722731823817},{"title":"[파리올림픽] ‘운동뚱’ 김민경 응원 통했다…KBS, 사격도 시청률 1위","contents":"KBS 2TV에서 3일 오후(한국시각) 생중계된 사격 여자 권총 25m 양지인의 금메달 획득 결승 경기는 시청률 6.91%(닐슨코리아, 이하 전국 기준)를 기록하며 해당 경기 1위에 올랐다. 전 사격 국가대표 이대명 해설위원과 이광용 캐스터가 중계한 가운데, 이날 중계에 직접 나서진 않았지만 KBS 사격 특별 해설위원으로 대회 초반 함께했던 ‘실용사격 국대’ 출신 김민경의 응원도 경기 전 폭발적인 화제가 되며 시청자들을 끌어모았다. KBS 2TV에서 양지인의 사격 금메달 이후 이어진 전훈영, 임시현의 여자양궁 개인전 16강 경기 또한 6.12%의 시청률로 해당 경기 시청률 1위를 차지했다. 믿고 보는 ‘신궁’ 기보배 해설위원의 열정적인 중계가 사격의 ‘금메달 시청률’을 이어받았다. 밤 시간에는 KBS 2TV에서 ‘아빠 해설’ 여홍철 KBS 체조 해설위원이 딸 여서정의 올림픽 2회 연속 메달 도전 현장을 지켜본 여자 도마 결승이 6.82%의 시청률로 다시 한 번 해당 경기 1위를 기록","link":"https://m.entertain.naver.com/now/article/396/0000684735","retrieved":1722731823817},{"title":"‘낮과 밤이 다른 그녀’ 이정은 정은지, 최진혁에 정체 들켰다...8.7% 기록","contents":"이정은과 정은지가 소중한 사람들에게 자신의 비밀을 고백했다. 3일 방송된 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(극본 박지하, 연출 이형민 최선민, 이하 ‘낮밤녀’) 15회에서는 살인범 공기철(배해선 분)을 잡고 과거의 악연을 청산한 이미진(정은지 분)이 계지웅(최진혁 분)과 가족들에게 자신의 정체를 털어놓으며 이중생활을 매듭짓기 시작했다. ‘낮밤녀’ 15회 시청률은 전국 8.7%, 수도권 8.6%를 기록했다.(닐슨코리아 유료가구 기준) 이미진은 공기철에게 붙잡힌 아빠 이학찬(정석용 분)을 구하러 갔다가 되려 그에게 납치당하고 말았다. 흐릿한 정신을 부여잡고 몰래 챙겨 온 칼을 이용해 결박을 풀어낸 이미진은 공기철과 치열한 추격전 끝에 그녀를 제압하는 데 성공했다. 가까스로 살아난 이미진은 안도의 탄식을 내뱉었다. 지쳐 쓰러진 이미진은 곧 해가 뜨면서 임순으로 변해버렸다. 그 광경을 계지웅이 목격하게 되면서 이미진의 이중생활에 적신호가 켜졌다. 그동안 낮에 만나는 것을 극도로","link":"https://m.entertain.naver.com/now/article/009/0005344974","retrieved":1722731823817},{"title":"‘최강야구’ 최강 전력 국해성, 데뷔 후 첫 안타 성공할까?","contents":"‘최강 몬스터즈’ 김성근 감독이 역점 찬스를 노린다. 내일(5일) 밤 10시 30분 방송되는 JTBC 예능 프로그램 ‘최강야구’ 93회에서는 ‘최강 몬스터즈’와 ‘롯데 자이언츠’의 경기 결과가 공개된다. ‘최강 몬스터즈’는 사직 구장을 가득 채운 2만여 관객들이 지켜보는 가운데, 11연승에 대한 의지를 다시 한 번 불태운다. 하지만 롯데 자이언츠의 저력은 상상 이상이었고, 결국 최강 몬스터즈는 역전을 허용하며 승부의 추를 기울게 했다. ‘최강 몬스터즈’와 ‘롯데 자이언츠’의 대결이 점입가경으로 치달은 가운데, 정용검 캐스터는 교체로 투입된 선수를 보고 깜짝 놀란다. 득점이 간절한 상황에서 김성근 감독이 대타 카드로 국해성을 선택했기 때문. 자이언츠 서동욱 포수의 인사를 받으며 타석에 선 국해성은 찡긋 윙크 인사로 자신감을 내비친다. 출루가 절실한 상황 속에서 국해성은 집중력을 발휘하며 추격 의지를 불태운다. 비장한 표정의 국해성은 직구로 날아오는 공을 향해 배트를 힘껏 휘두르고, 사","link":"https://m.entertain.naver.com/now/article/396/0000684732","retrieved":1722731823818},{"title":"강혜원, 화이트 슬립 입고 뽐낸 청순美…명품백보다 빛나는 미모","contents":"그룹 아이즈원 출신 배우 강혜원이 청순한 자태를 과시했다. 강혜원은 최근 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 강혜원은 바다 모래사장에서 다양한 포즈를 취하고 있다. 화이트 슬립 의상을 착용한 강혜원은 가녀린 쇄골과 직각 어깨를 자랑했다. 바람에 흩날리는 긴 생머리가 강혜원 특유의 청순한 매력을 돋보이게 한다. 명품 브랜드 C사 가방과 선글라스를 착용한 강혜원은 스타일리시함과 더불어 영앤리치 면모도 과시했다. 한편 강혜원은 LG유플러스 STUDIO X+U '선의의 경쟁'을 차기작으로 선택했다. '선의의 경쟁'은 입시보다 살벌한 생존 경쟁 속 십대 소녀들의 아슬아슬한 관계를 다룬 하이틴 미스터리 스릴러로, 동명의 웹툰을 원작으로 한다.","link":"https://m.entertain.naver.com/now/article/609/0000882232","retrieved":1722731823820},{"title":"임상우 역대급 활약 “자이언츠 데려올까?” 스카우트 제안까지(최강야구)","contents":"임상우가 스카우트 제안을 받는다. 8월 5일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 93회에서는 ‘최강 몬스터즈’와 ‘롯데 자이언츠’의 경기 결과가 공개된다. ‘최강 몬스터즈’는 사직 구장을 가득 채운 2만여 관객들이 지켜보는 가운데, 11연승에 대한 의지를 다시 한 번 불태운다. 하지만 롯데 자이언츠의 저력은 상상 이상이었고, 결국 최강 몬스터즈는 롯데 자이언츠에 역전을 허용하고 말았다. ‘최강 몬스터즈’와 ‘롯데 자이언츠’의 대결이 점입가경으로 치달은 가운데, 정용검 캐스터는 교체로 투입된 선수를 보고 깜짝 놀란다. 득점이 간절한 상황에서 김성근 감독이 대타 카드로 국해성을 선택했기 때문. 자이언츠 서동욱 포수의 인사를 받으며 타석에 선 국해성은 찡긋 윙크 인사로 자신감을 내비친다. 출루가 절실한 상황 속에서 국해성은 집중력을 발휘하며 추격 의지를 불태운다. 비장한 표정의 국해성은 직구로 날아오는 공을 향해 배트를 힘껏 휘두르고, 사직 구장은 관중들의 환호와 탄식이 교차한다","link":"https://m.entertain.naver.com/now/article/609/0000882231","retrieved":1722731823821},{"title":"여홍철X기보배X김민경, KBS 올림픽 시청률 1위 이끌었다","contents":"KBS 파리올림픽 중계가 사격, 양궁, 체조 경기에서 수많은 시청자들의 선택을 받았다. KBS 2TV에서 3일 오후(한국시각) 생중계된 사격 여자 권총 25m 양지인의 금메달 획득 결승 경기는 시청률 6.91%(닐슨코리아, 이하 전국 기준)를 기록, 해당 경기 시청률 1위를 차지했다. 전 사격 국가대표 이대명 해설위원과 이광용 캐스터가 경기를 중계한 가운데, 이날 중계에 직접 나서진 않았지만 KBS 사격 특별 해설위원으로 대회 초반 함께했던 ‘실용사격 국대’ 출신 개그우먼 김민경의 응원도 경기 전 화제를 모으며 시청자들을 끌어모았다. 양지인의 사격 금메달 이후 이어진 전훈영, 임시현의 여자양궁 개인전 16강 경기 또한 6.12% 시청률로 해당 경기 1위를 나타냈다. 기보배 해설위원의 열정적인 중계가 사격 ‘금메달 시청률’을 이어받은 것. 밤 시간에는 여홍철 KBS 체조 해설위원이 딸 여서정의 올림픽 2회 연속 메달 도전 현장을 지켜본 여자 도마 결승이 6.82%의 시청률로 다시 한","link":"https://m.entertain.naver.com/now/article/609/0000882230","retrieved":1722731823823},{"title":"김서형, 브라톱+민소매 입고 뽐낸 카리스마…독보적 분위기","contents":"배우 김서형의 근황이 공개됐다. 김서형은 8월 3일 소셜미디어를 통해 아무런 멘트 없이 사진 한 장을 게재했다. 공개된 사진에는 돌하르방 옆에서 환하게 웃고 있는 김서형의 모습이 담겨있다. 모자에 선글라스, 브라톱에 헐렁한 민소매를 걸친 김서형은 자연스러운 패션과 포즈로 시선을 사로잡았다. 사진을 접한 팬들은 \"제주도 가셨나 봐요\" \"미소가 싱그러워요\" \"멋진 여행 되시길\" 등 댓글을 남겼다.","link":"https://m.entertain.naver.com/now/article/609/0000882229","retrieved":1722731823825},{"title":"‘낮과 밤이 다른 그녀’ 이정은·정은지, 최진혁에 정체 들켰다","contents":"‘낮과 밤이 다른 그녀’ 이정은과 정은지가 소중한 사람들에게 자신의 비밀을 고백했다. 3일 방송된 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(극본 박지하/ 연출 이형민, 최선민/ 제공 SLL/ 제작 삼화네트웍스)(이하 ‘낮밤녀’) 15회에서는 살인범 공기철(배해선 분)을 잡고 과거의 악연을 청산한 이미진(정은지 분)이 계지웅(최진혁 분)과 가족들을 향해 자신의 정체를 털어놓으며 이중생활을 매듭짓기 시작해 보는 이들을 뭉클하게 했다. 이에 ‘낮밤녀’ 15회 시청률은 전국 8.7%, 수도권 8.6%를 기록했다.(닐슨코리아 유료가구 기준) 이미진은 공기철에게 붙잡힌 아빠 이학찬(정석용 분)을 구하러 갔다가 되려 그에게 납치당하고 말았다. 흐릿한 정신을 부여잡고 몰래 챙겨 온 칼을 이용해 결박을 풀어낸 이미진은 공기철과 치열한 추격전 끝에 그녀를 제압하는 데 성공했다. 가까스로 살아난 이미진은 안도의 탄식을 내뱉어 안쓰러움을 더했다. 잔뜩 지쳐 쓰러진 이미진은 곧 해가 뜨면서 임순으로 변","link":"https://m.entertain.naver.com/now/article/057/0001833721","retrieved":1722731823826},{"title":"KBS, 사격 김민경·양궁 기보배·체조 여홍철 시청률 1위","contents":"KBS 파리올림픽 중계가 금메달 사냥에 성공한 사격과 양궁, 그리고 감동을 자아낸 체조 경기에서 경기별 시청률 1위를 차지하며 시청자들의 인정을 받았다. KBS2에서 3일 오후(한국시간) 생중계된 사격 여자 권총 25m 양지인의 금메달 획득 결승 경기는 시청률 6.91%(닐슨코리아 전국 기준)를 기록하며 타사를 누르고 해당 경기 1위에 올랐다. 전 사격 국가대표 이대명 해설위원과 이광용 캐스터가 중계한 가운데, 이날 중계에 직접 나서진 않았지만 KBS 사격 특별 해설위원으로 대회 초반 함께했던 ‘실용사격 국대’ 출신 김민경의 응원도 경기 전 화제가 되며 시청자들을 끌어모았다. 양지인의 사격 금메달 이후 이어진 전훈영 임시현의 여자양궁 개인전 16강 경기도 6.12%의 시청률로 해당 경기 시청률 1위를 차지했다. 믿고 보는 ‘신궁’ 기보배 해설위원의 열정적인 중계가 사격의 ‘금메달 시청률’을 이어받았다. 밤에는 ‘아빠 해설’ 여홍철 KBS 체조 해설위원이 딸 여서정의 올림픽 2회 연속","link":"https://m.entertain.naver.com/now/article/009/0005344972","retrieved":1722731823827},{"title":"전현무 “내일 그냥 수능 보는게 낫다” 중2 천재소녀에 흥분(티처스)","contents":"‘극극 상위권’ 도전학생의 학군지 입성을 놓고 ‘티처스 군단’의 의견이 엇갈린다. 8월 4일 방송되는 채널A ‘성적을 부탁해: 티처스’(이하 티처스)에는 중학교 2학년이지만 내일 당장 수능도 볼 수 있을 것만 같은 기세의 IQ139 천재 소녀가 등장한다. 도전학생은 초등학교 6학년 때 선행을 시작해 2년 만에 고1 수학을 6바퀴, 고2 수학을 3바퀴 이미 마쳤다. 믿기지 않는 선행 속도에 전현무는 “내일 그냥 수능 보는 게 낫지 않나요?”라며 수능 도전을 제안했다. 장영란도 “준비가 됐네”라며 감탄했다. 정승제는 “1바퀴가 1년 치 진도다. 도전학생은 대략 12년 걸리는 공부량을 2년 만에 한 거다”고 짚었다. 전현무는 “수학만 보면 수능 내일 봐도 되지 않냐”고 질문했지만, 정승제와 조정식은 “실력이 어느 정도인지 봐야 한다”며 ‘실수의 선행’인지, ‘허수의 선행’인지를 판단해야 한다고 강조했다. 전현무와 장영란은 “실력이 되니까 선행했겠죠”라고 주장했고, 조정식은 “선행만 하고","link":"https://m.entertain.naver.com/now/article/609/0000882228","retrieved":1722731823829},{"title":"차인표, 英옥스퍼드 강연 중에도 ♥신애라 사랑꾼 “가장 아름다운 여배우”","contents":"배우 차인표의 영국 옥스퍼드 대학교 강연 모습이 공개됐다. 8월 3일 신애라의 채널 '신애라이프 · Shinaelife'에는 '남편 옥스퍼드 대학교 강의하는 날! 저는 코디로 따라다녔어요'라는 제목의 영상이 업로드됐다. 앞서 최근 차인표가 집필한 소설 '언젠가 우리가 같은 별을 바라본다면'이 영국 옥스퍼드대 필수도서로 선정돼 화제를 모았다. 이에 차인표는 지난 달 '제1회 옥스퍼드 한국 문학 페스티벌'에 초청, 해당 소설과 관련된 특강을 진행했다. 공개된 영상에는 강연 당일 차인표 신애라 부부의 모습이 담겼다. 이날 연단에 오른 차인표는 \"내가 이렇게 옥스퍼드 대학교에 올 줄 몰랐다. 그것도 관광객이 아니라 강연자로 왔다\"며 인사를 전했다. 특히 차인표는 '사랑을 그대 품안에' 속 신애라의 사진을 공개하며 \"당시 가장 아름답고 인기가 많은 여배우였다. 이 드라마를 촬영하는 동안 우리는 제목처럼 서로의 품안에서 사랑에 빠졌다. 그리고 결혼 29년이 됐다\"고 밝혀 눈길을 끌었다. 이에","link":"https://m.entertain.naver.com/now/article/609/0000882227","retrieved":1722731823830},{"title":"‘나쁜 기억 지우개’ 김재중, 첫사랑 진세연에 불꽃 플러팅","contents":"‘나쁜 기억 지우개’에서 배우 진세연이 김재중을 향해 자신을 첫사랑이라고 속여 흥미를 끌어올렸다. 지난 3일 방송된 MBN 새 금토드라마 ‘나쁜 기억 지우개’(연출 윤지훈 김나영, 극본 정은영) 2회에서 김재중이 ‘나쁜 기억 지우개’ 수술 후 초스윗 초뻔뻔의 과도하게 자아도취 하는 모습으로 연신 웃음을 불러일으켰다. 김재중의 기억을 지운 의사 진세연은 자신을 첫사랑으로 오해하고 있는 김재중의 직진 고백에 계속 철벽을 치다가 불운한 기억에 휩싸였던 김재중의 과거를 안 후 그가 새 삶을 시작할 수 있도록 첫사랑임을 거짓 인정해 휘몰아칠 전개를 예고했다. 실험 쥐와 같은 날 임상실험에 들어간 임상실험체 ‘108번’ 이군(김재중 분)이 전과 다른 눈빛으로 깨어나는 모습으로 시작해 궁금증을 치솟게 했다. 얼굴에 그늘이 가득했던 모습은 온데간데없고 여유로움을 만끽하던 이군은 병실을 찾은 경주연(진세연 분)과 마주치자 감정이 북받치는 듯 눈물을 글썽거렸다. 주연이 어린 시절 물에 빠진 자신을 살","link":"https://m.entertain.naver.com/now/article/009/0005344970","retrieved":1722731823831},{"title":"\"내가 당신 첫사랑\" 김재중♥진세연, 쌍방 로맨스 개봉박두 (나쁜기억 지우개)[종합]","contents":"‘나쁜 기억 지우개’에서 배우 진세연이 김재중을 향해 자신을 첫사랑이라고 속였다. 3일 방송한 MBN 새 금토드라마 ‘나쁜 기억 지우개’에서 실험 쥐와 같은 날 임상실험에 들어간 임상실험체 ‘108번’ 이군(김재중 분)이 전과 다른 눈빛으로 깨어나는 모습으로 시작했다. 얼굴에 그늘이 가득했던 모습은 온데간데없고 여유로움을 만끽하던 이군은 병실을 찾은 경주연(진세연)과 마주치자 감정이 북받치는 듯 눈물을 글썽거렸다. 주연이 어린 시절 물에 빠진 자신을 살려준 첫사랑으로 착각한 것이다. 이군은 “안녕 내 첫사랑”이라고 주연을 와락 껴안으며 “내가 얼마나 찾았는데”라고 감격스러워했다. 당황한 주연은 이군이 자신을 첫사랑이라고 착각하는 것을 보고 ‘나쁜 기억 지우개’ 수술로 인해 부작용이 생겼다고 의심했다. 이군이 깨어났다는 소식에 병실에 찾아온 가족들은 이군의 180도 달라진 모습에 연신 당황스러워했다. 아버지 이석두(이준혁 분)와 어머니 은지선(윤유선 분)이 자신을 알아보겠느냐고 묻자","link":"https://m.entertain.naver.com/now/article/311/0001756553","retrieved":1722731823833},{"title":"김준호 “웃는 얼굴 예뻐”→김지민 “코 맘에 들어” 애정전선 이상無(독박투어2)","contents":"김준호가 사랑꾼 면모를 드러냈다. 8월 3일 방송된 채널S ‘니돈내산 독박투어2’ 30회에서는 태국 치앙마이로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 현지 맛집을 즐긴 뒤 자연친화적인 숙소에서 첫 째날 밤을 보내는 모습이 그려졌다. 앞서 ‘AZ들의 로망’인 골프 라운딩을 제대로 즐긴 ‘독박즈’는 이날 저녁 ‘무카타’(태국식 숯불구이와 샤부샤부)를 즐기기 위해 현지 맛집으로 이동했다. 원하는 재료를 골라 담을 수 있는 뷔페식 무한리필 시스템인 이 식당에서 ‘독박즈’는 “가성비가 최고다”며 폭풍 먹방에 돌입했다. 그러던 중 ‘와이프 게임’으로 ‘저녁 식사비’ 독박자를 뽑기로 했는데 이들은 “내 얼굴 중 어디가 제일 좋아?”라는 문자 메시지를 아내에게 보낸 뒤 ‘소수 답변’이 온 사람을 독박자로 정하기로 했다. 잠시 후 모두가 동시에 문자 메시지를 보냈고, 회신을 기다리는 동안 이들은 “반대로 아내의 외모 중 어떤 부분이 좋은지 말해보자”며 차례로 입을 열었다. 여기서 김준호는","link":"https://m.entertain.naver.com/now/article/609/0000882225","retrieved":1722726280845}]}