{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“역대 최대”… 부산국제영화제,  좌석점유율 84%속 막 내려 [종합]","contents":"제29회 부산국제영화제가 11일 막을 내렸다. 좌석점유율은 84%로 코로나19 이전을 포함하더라도 역대 최고 점유율로 평가될 만큼 기록적이었다. 마지막 날에는 배우 최수영과 공명이 폐막식 MC로서 매끄러운 진행을 이어갔다. 최수영은 “공명 씨랑은 작년에 부국제에서 뵀는데, 올해는 폐막식 사회를 맡게 돼 뜻깊은 밤이다”라고 MC를 맡은 소감을 전했다. 공명은 “상투적인 표현일 수 있겠지만 이 순간이 정말 ‘아름다운 밤’이다”라고 너스레를 떨었다. 폐막식 하이라이트는 ‘뉴 커런츠상’ 수상이었다. ‘뉴 커런츠상’은 세계적으로 저명한 전문가들로 구성된 심사위원들이 아시아 신인 감독을 발굴하기 위한 부국제롤 대표하는 섹션이다. 수상자에게는 3만 달러가 수여된다. 그 영예의 순간은 ‘아침마다 갈매기는’ 박이웅 감독과 ‘침묵의 외침’ 테 마우 나잉 감독에게 돌아갔다. 박 감독은 “‘아침바다 갈매기는’은 시작부터 완성에 이르기까지 관객분들이 어떻게 받아들이까 고민으로 가득 찬 영화였다. 상영되는","link":"https://m.entertain.naver.com/movie/article/241/0003385993","retrieved":1728652521501},{"title":"'결혼, 하겠나?' 이동휘 \"감독님 자전적 이야기...모든 부분 정성스러워\"","contents":"배우 이동휘가 영화 '결혼, 하겠나?'로 올가을 극장에 감동과 위로의 연기를 전한다. '결혼, 하겠나?'는 오랜 연애 끝에 우정(한지은)과의 행복한 결혼을 앞둔 선우(이동휘)의 아버지가 갑자기 뇌출혈로 쓰러지면서 눈덩이처럼 불어나는 치료비를 해결하기 위한 가족의 고군분투를 그린 생계형 코미디다. 제24회 전주국제영화제 코리안시네마에 초청되어 현실에서 마주할 수 있는 재난 상황을 밀도 높게 그려냈다는 호평을 받았다. 갑작스럽게 가족에게 닥친 힘든 상황을 주제로 인생의 희로애락을 섬세하게 어루만지는 연출을 통해 전 세대에게 공감을 끌어낼 예정이다. 김진태 감독은 7년 전 아버지를 간병하며 겪은 일들에서 시나리오를 출발하게 되었다고 밝히며 \"아버지를 간병하며 겪은 일들이 재난처럼 느껴졌고 주변의 차가운 반응이 느껴져 힘들었다. 그 당시를 떠올렸을 때 우리는 이미 재난 속에 살고 있을지도 모른다고 생각했고, 앞으로 우리가 어떻게 살아가야 할까라는 고민에서 출발했다\"라고 제작 의도를 밝혔다.","link":"https://m.entertain.naver.com/movie/article/445/0000245279","retrieved":1728652521519},{"title":"CGV, 박재범 정규 6집 발매 기념 밋앤그릿 이벤트 진행..팬들과 소통(공식)","contents":"박재범이 CGV에서 팬들과 소통한다. CGV는 아티스트 박재범의 밋앤그릿(Meet&amp;Greet) 이벤트 ‘JAY PARK 'THE ONE YOU WANTED' GV EVENT’를 오는 19일 오후 6시 CGV 용산아이파크몰 15관에서 진행한다고 11일 밝혔다. 지난 8일 공개된 아티스트 박재범의 6번째 정규 앨범 ‘더 원 유 원티드(THE ONE YOU WANTED)’의 발매를 기념해 팬들과 소통할 수 있도록 마련한 특별한 자리다. ‘THE ONE YOU WANTED’는 박재범이 2019년 선보인 ‘더 로드 레스 트레블드(The Road Less Traveled)’ 이후 약 5년 반 만에 발표하는 정규 앨범으로, 2017년부터 올해까지 작업한 곡들을 다양하게 담아냈다. 이번 앨범은 신곡 9곡과 기존 발매곡 11곡까지 총 20개 트랙으로 구성됐으며, 청하, 에스파 닝닝 등 다양한 아티스트들의 피처링으로 기대를 모으고 있다. 이번에 CGV에서 진행되는 ‘JAY PARK 'THE ONE Y","link":"https://m.entertain.naver.com/movie/article/112/0003725222","retrieved":1728648962664},{"title":"[인터뷰] '잇츠 낫 미' 레오스 카락스, 20세기에서 21세기로 넘어가는 이야기","contents":"과작으로 유명한 레오스 카락스가 &lt;아네트&gt; 이후 3년 만에 신작을 내놓 았다. &lt;잇츠 낫 미&gt;는 원래 파리 퐁피두센터의 요청에 따라 제작된 현대 미술 작품이었다. 레트로스펙티브 전시를 위한 10분가량의 ‘자화상’으로 시작된 프로젝트는 전시 자체가 무산되고 대신 칸영화제의 요청이 들어 오면서 40분짜리 중편영화가 됐다. “만들어놓고 보니 딸이나 강아지까지 나오고 너무 개인적인 작업이 됐다. 이래도 괜찮을까 싶었지만 이미 영화제 상영이 결정돼서 무를 수 없었다. (웃음)” 부산국제영화제가 막바지에 접어들 때쯤 한국에 들어와 축제의 열기를 끝까지 달군 명실상부 시네필의 스타지만, 그는 해운대 곳곳을 누비는 특유의 자유로운 기질로 더욱 화제가 되고 있었다. - 니나 시몬부터 베토벤까지, F. W. 무르나우와 장 비고의 무성영화부터 고전기 할리우드까지 다양한 예술이 영화를 채운다. 영화에 등장하는 이미지를 골라낼 때 기준이 있었나. = &lt;잇츠 낫 미&gt;가 나의 자화상이라고 말하고 싶지는 않지만","link":"https://m.entertain.naver.com/movie/article/140/0000053750","retrieved":1728648962665},{"title":"'안녕, 할부지' 대만·홍콩 박스오피스 흥행 돌풍..강철원 무대인사 출격(공식)","contents":"'안녕, 할부지'가 대만, 홍콩 박스오피스에서 흥행 돌풍을 일으키고 있다. 영화 '안녕, 할부지'가 지난 9월 20일 북미 개봉을 시작으로, 아시아, 유럽 지역에서 순차 개봉을 이어가며 인기몰이 중인 영화 '안녕, 할부지'가 4일 동시 개봉한 대만과 홍콩 박스오피스에서 좋은 성적을 거두고 있다. 먼저 대만에서 전체 박스오피스 3위를 기록 중인 '안녕, 할부지' 는 개봉 이후 6일 동안 한화 4억 1000만원(975만 달러/TWD)의 흥행 수익을 기록했다. 또 홍콩 박스오피스에서도 9일 기준 한화 2억 6000만원(150만 달러/HKD)의 흥행 수익을 달성했다. 이와 같은 해외 팬들의 뜨거운 성원에 힘입어 강철원 주키퍼가 대만과 홍콩 팬들을 직접 만나는 흥행 감사 무대인사를 진행한다. 11~12일까지 대만에서 진행되는 총 9회차의 무대인사는 800석 규모의 대규모 상영관에 진행되는 가운데, 9회차 전석 매진됐다. 이어 12~13일 홍콩에서는 총 11회에 달하는 무대인사를 앞두고 있다.","link":"https://m.entertain.naver.com/movie/article/112/0003725219","retrieved":1728648962666},{"title":"제29회 부산국제영화제 폐막","contents":"11일 오후 부산 해운대구 영화의전당에서 '제29회 부산국제영화제' 폐막식이 열리고 있다. 2024.10.11","link":"https://m.entertain.naver.com/movie/article/001/0014978567","retrieved":1728648962667},{"title":"제29회 부산국제영화제 폐막","contents":"11일 오후 부산 해운대구 영화의전당에서 '제29회 부산국제영화제' 폐막식이 열리고 있다. 2024.10.11","link":"https://m.entertain.naver.com/movie/article/001/0014978565","retrieved":1728648962668},{"title":"제29회 부산국제영화제 폐막","contents":"11일 오후 부산 해운대구 영화의전당에서 '제29회 부산국제영화제' 폐막식이 열리고 있다. 2024.10.11","link":"https://m.entertain.naver.com/movie/article/001/0014978564","retrieved":1728648962669},{"title":"‘아침바다 갈매기는’ 박이웅 감독, 부국제 ‘뉴 커런츠상’ 수상... 3관왕","contents":"부산국제영화제의 대표적인 경쟁 부문 ‘뉴 커런츠상’ 수상작은 ‘아침바다 갈매기는’(박이웅 감독, 한국)과 ‘침묵의 외침’(테 마우 나잉, 미얀마·한국·싱가포르 등)이 차지했다. 11일 오후 부산 해운대구 영화의전당에서 제29회 부산국제영화제 폐막식이 개최됐다. 진행은 배우 최수영과 공명이 맡았다. ‘뉴 커런츠상’은 세계적으로 저명한 전문가들로 구성된 심사위원들이 아시아 신인 감독을 발굴하기 위한 부국제를 대표하는 섹션이다. 수상자에게는 각각 3만 달러를 수여한다. ‘아침바다 갈매기는’ 박이웅 감독은 “‘아침바다 갈매기는’은 시작부터 완성에 이르기까지 관객분들이 어떻게 받아들이까 고민으로 가득 찬 영화였다. 상영되는 동안 분만실에서 아이가 태어나기를 기다리는 아빠의 마음으로 관객들 반응을 기다렸다”면서 “좋은 평가와 함께 큰 상을 안겨줘서 고맙다”고 말했다. 특히 박이웅 감독은 ‘뉴 커런츠상’을 포함해 ‘KB 뉴커런츠 관객상’ ‘아시아영화진흥기구상’ 등 3관왕을 차지했다. ‘아침바다","link":"https://m.entertain.naver.com/movie/article/241/0003385945","retrieved":1728648962670},{"title":"[굿바이★BIFF] 대장정 피날레…\"여러분, 극장으로 오세요\"","contents":"제29회 부산국제영화제가 열흘간의 여정을 마쳤다. 올해 부산국제영화제는 '아시아의 시선, 영화의 바다'라는 슬로건에 걸맞게 다양한 영화와 감독, 시선을 조명했다. 11일 부산 해운대구 영화의전당에서는 제29회 부산국제영화제 폐막식이 진행됐다. 행사는 배우 최수영과 공명이 진행을 맡았다. 부산영화제 조직위원회에 따르면 지난 2일부터 개최된 제29회 부산국제영화제에서는 63개국 224편의 공식 초청작과 함께 커뮤니티비프 상영작 54편 등 총 278편이 관객들을 만났으며 총 14만 5,238명이 관람했다. 부산영화제 조직위원회 측은 \"코로나 사태 이전과 비교해도 역대 가장 높은 좌석 점유율\"이라고 분석했다. 영화제에 함께한 영화인은 총 6,911명이다. 아울러 올해의 아시아영화인상을 수상한 구로사와 기요시 감독과 마스터클래스에 참여한 미겔 고메스 감독을 비롯한 여러 영화인이 행사에서 관객을 만났다. 개막작 '전란'으로 시작한 부산국제영화제는 폐막작으로 싱가포르와 프랑스, 일본의 합작 '영","link":"https://m.entertain.naver.com/movie/article/469/0000827386","retrieved":1728648962673},{"title":"OTT 홍보의 장 된 부산국제영화제, 누구의 잘못도 아닌? [장기자의 삐딱선]","contents":"올해도 결국 비판의 목소리가 터져 나왔다. 극장과 OTT, 그리고 영화제. 이들의 관계를 도대체 어떻게 봐야 할까. 지난 2일 개막한 제29회 부산국제영화제는 11일, 열흘 간의 축제를 마치고 폐막했다. 영화제 측은 \"공식선정작 278편(커뮤니티비프 54편 포함)이 총 633회 상영된 결과, 작년보다 증가한 84%의 좌석점유율과 14만5238명의 총 관객수를 기록했다\"고 밝혔다. 그러면서 \"300편 이상을 선정하던 코로나 이전과 비교해도 역대 최고의 좌석점유율\"이라고 자평했다. 수치상으로는 성공적이었을지 몰라도 이면을 들여다보면 과연 성공적이었는가 의구심이 생긴다. 우선 영화제의 의미가 제대로 지켜지고 있는 건지 묻고 싶다. 올해도 가장 돋보인 건 역시나 10편이 채 되지 않는 OTT 작품들의 막강한 영향력이었다. 영화제의 시작을 알리는 얼굴인 개막작부터 넷플릭스 영화 '전,란'이 선정됐다. OTT 작품이 부산국제영화제 개막작에 선정된 건 이번이 최초다. 그러나 OTT와 별개로 '독","link":"https://m.entertain.naver.com/movie/article/445/0000245085","retrieved":1728644653577},{"title":"15만 명 찾은 부산영화제, 2025년 '경쟁 영화제로' 전환","contents":"▲  11일 오전 부산 영화의 전당 소극장에서 열린 29회 부산국제영화제 결산 기자회견 ⓒ 성하훈 올해 부산영화제를 찾은 관객은 모두 14만 5238명으로 14만 2432명보다 3000명 가까이 증가한 것으로 나타났다. 좌석점유율은 84%로 코로나19 이전을 포함하더라도 역대 최고 점유율로 평가될 만큼 기록적이었다. 커뮤니티비프와 동네방네비프까지 포함하면 15만 명이 넘는 관객이 부산영화제에 참여했다. 아시아 신인 감독에게 수여되는 뉴커런츠 상은 &lt;아침바다 갈매기&gt; 박이용 감독과 &lt;침묵의 외침&gt; 테 마우 나잉 감독이 각각 선정됐다. 청년 노동자의 애환을 담은 이란희 감독의 &lt; 3학년 2학기 &gt;는 한국영화감독조합 플러스엠상, KBS 독립영화상, 송원 시민평론가상, 올해의 배우상-남자 부문 등 모두 4관왕을 거머쥐었다. 부산국제영화제가 11일 오전 부산 영화의 전당 소극장에서 결산 기자회견을 열고 올해의 성과와 30회를 맞이하는 2025년의 방향성을 밝혔다. 영화제 예산 삭감 등의 악조","link":"https://m.entertain.naver.com/movie/article/047/0002448618","retrieved":1728644653578},{"title":"불타는 경복궁에 강동원→정성일 독특 카리스마..'전,란', 앙상블포스터 공개","contents":"'전,란'의 앙상블 포스터가 공개됐다. 넷플릭스 영화 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 작품. 공개된 포스터는 불타는 경복궁과 혼돈에 빠진 백성들을 배경으로 각자의 독특한 카리스마를 뿜어내는 6인의 캐릭터들로 눈길을 사로잡는다. 먼저 최고의 무술 실력을 가진 노비 천영, 그리고 그와 친구에서 적이 되어 다시 만나는 조선 최고 무신 집안의 아들 종려는 푸른빛과 붉은빛의 의상으로 극명한 대비와 함께 서로를 향해 겨눈 칼을 맞부딪히는 두 사람의 모습은 '전,란'에서 펼쳐질 이들의 서사에 대한 궁금증을 자극한다. 혼란 속 난세의 군주 선조의 모습은 고통받는 백성들을 버리고 도망쳤지만 그럼에도 불구하고 여전한 그의 왕좌와 권위에 대한 광기 어린 집착이 엿보인다. 여기에 도리깨를 들고 전투 태세를 갖추고 있는 굳센 의지","link":"https://m.entertain.naver.com/movie/article/112/0003725215","retrieved":1728644653579},{"title":"한소희X한해인,  하얀 겨울을 그대로 담은 비주얼…‘폭설’ 스페셜 포스터","contents":"오는 23일 개봉을 앞두고 한겨울 내리는 눈처럼 포근한 사랑 이야기로 많은 영화 팬들의 기대를 한 몸에 받고 있는 영화 ‘폭설’이 스페셜 포스터를 공개했다. ‘폭설’은 하이틴 스타 ‘설이’(한소희)와 운명처럼 가까워진 배우 지망생 ‘수안’(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기. ‘폭설’이 지난번 두 배우의 다정한 모습을 담은 메인 포스터를 공개하며 화제를 모으고 있는 가운데, 영화 팬들의 뜨거운 관심에 힘입어 ‘겨울 바다’와 ‘겨울 눈밭’ 스페셜 포스터를 공개했다. 새롭게 공개된 ‘겨울 바다’ 스페셜 포스터에는 두 주인공들 사이에 사뭇 다른 분위기가 느껴져 이목을 집중시킨다. 특히 푸른 겨울 바다 앞에서 울고 있는 설이를 캠코더로 찍다 놀란 수안의 모습이 궁금증을 자아내는 가운데, 불안하고 혼란스러운 10대 시절을 지나고 있는 소녀들로 완벽 변신한 두 배우의 풋풋한 비주얼이 돋보인다. 여기에 “겨울의 끝자락에서 시작된 사랑이","link":"https://m.entertain.naver.com/movie/article/410/0001028867","retrieved":1728644653580},{"title":"난관 속 저력 과시한 부산국제영화제 열흘 항해 마무리(종합)","contents":"예산 축소에 예매 오류까지 어수선한 분위기에도 역대 최고 관람객 내년 30돌 영화제 9월 개최…'아시아 최고 영화' 경쟁 부문 신설 제29회 부산국제영화제가 열흘간의 일정을 마치고 11일 막을 내렸다. 폐막식은 이날 오후 6시 해운대구 영화의전당 야외극장에서 배우 최수영과 공명의 사회로 열렸다. 레드카펫 행사와 경쟁 부문인 뉴 커런츠상을 비롯해 지석상, 올해의 배우상 등 각종 시상에 이어 폐막작 '영혼의 여행'(감독 에릭 쿠) 상영을 끝으로 올해 영화제는 마무리됐다. 지난 2일 개막한 영화제에서는 63개국 224편이 상영됐고, 14만5천238명이 영화를 관람했다. 7개 극장 28개 관에서 영화를 상영했으며, 좌석 점유율은 약 84%를 기록했다. 오픈토크 12회, 야외 무대인사 13회, 스폐셜 토크 4회, 액터스 하우스 4회, 마스터클래스 3회 열렸다. 게스트와의 만남 행사도 303회 진행됐다. 아시아 신인 감독의 작품에 주는 뉴 커런츠 상은 박이웅 감독의 '아침바다 갈매기는'과 테","link":"https://m.entertain.naver.com/movie/article/001/0014978288","retrieved":1728641431457},{"title":"부산국제영화제 오늘(11일) 폐막‥“코로나 이전과 비교해도 최고 점유율”","contents":"제29회 부산국제영화제 폐막식이 10월 11일 부산 해운대 영화의전당에서 열린다. 폐막식 사회자로 배우 최수영과 공명이 나선다. 부산국제영화제 측에 따르면 공식선정작 278편(커뮤니티비프 54편 포함)이 총 633회 상영된 결과, 작년보다 증가한 84%의 좌석점유율과 14만5,238명의 총 관객수를 기록했다. 이는 300편 이상을 선정하던 코로나 이전과 비교해도 역대 최고의 좌석점유율이다. 국내외 영화감독과 배우들이 영화제를 빛냈다. 올해의 아시아영화인상을 수상한 구로사와 기요시 감독과 특별전을 통해 전작을 선보이고 마스터클래스까지 참가한 미겔 고메스 감독을 비롯해 파트리샤 마쥐이, 허안화, 레오스 카락스, 지아장커 감독이 영화상영을 비롯한 다양한 행사를 통해 관객과 만남을 가졌다. 뉴 커런츠 심사위원으로 참가한 주동우, 카니 쿠스루티 배우, 그리고 올해의 배우상 심사위원인 김선영, 류준열 배우까지 수많은 국내외 영화인이 부산영화제를 빛내 주었다. 또한 개막작 '전,란'으로 시작해","link":"https://m.entertain.naver.com/movie/article/609/0000907878","retrieved":1728641431457},{"title":"제29회 부산국제영화제, 성대한 폐막식... 최수영·공명 MC로 활약","contents":"제29회 부산국제영화제가 열흘간의 일정을 마치고 막을 내린다. 11일 오후 6시 부산 해운대구 영화의전당에서는 제29회 부산국제영화제 폐막식이 진행됐다. 이날 폐막식은 배우 최수영, 공명이 사회를 맡았다. 폐막식에서는 플래시 포워드 관객상, KB 뉴 커런츠 관객상, 선재상, 비프메세나상, 지석상, 올해의 배우상, 뉴 커런츠 상 부분에 대상 시상이 이뤄질 예정이다. 부산영화제 조직위원회는 이날 오전 영화의전당 소극장에서 결산 기자회견을 열고 이번 영화제에 63개국 224편을 상영했고, 14만5238명이 영화를 관람했다고 밝혔다. 좌석 점유율은 약 84%로 집계됐다. 이는 지난해(82%)보다 소폭 증가한 수치다. 영화제에 함께한 영화인은 총 6911명(국내 게스트 2176명, 해외 게스트 889명, 마켓 국내 1466명, 마켓 해외 1178명, 시네필 1202명)이다. 올해 폐막작은 싱가포르와 일본의 합작 영화 ‘영혼의 여행’(감독 에릭 쿠)이다. 세계적 명성의 샹송가수 클레어(카트린느","link":"https://m.entertain.naver.com/movie/article/241/0003385891","retrieved":1728641431458},{"title":"내 아이가 사람을 죽였다면‥오은영의 생각은?(보통의 가족)","contents":"오은영이 '보통의 가족'을 극찬한 배경에 관심이 쏠린다. 10월 16일 개봉하는 영화 '보통의 가족'(감독 허진호)은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 지난 8일 메가박스 코엑스에서 오은영 박사와 함께한 ‘오픈 상담소 시사회’가 진행됐다. 오은영 박사는 “많은 것들을 생각하게 하는 의미 있는 영화다”라는 말로 올해 최고의 문제작이 던지는 묵직한 메시지에 공감하며 작품을 향한 호평을 남겼다. 이어 오은영 박사는 “세 번의 식사 장면은 인간이 위기에 처했을 때 본능적인 반응은 어떤 것인가를 굉장히 상징적으로 보여주는 장면이다”라는 말로 작품 속 아이들의 충격적인 범죄를 마주한 부모의 심정과 행동에 대한 이야기를 깊이 있게 풀어내며 많은 관객들의 공감을 이끌어냈다. 특히 “아이가 거짓말을 하는 상황에서 어떤 방향으로 대화를 이끌어가야 하나?”라는 질문에 “아이들에게 옳고 그름을 확","link":"https://m.entertain.naver.com/movie/article/609/0000907862","retrieved":1728641431462},{"title":"[인터뷰] 끌림의 순간, <사랑 후에 오는 것들> 사카구치 겐타로","contents":"“안녕하세요, 사카구치 겐타로입니다.” 그의 능숙한 한국어 인사는 극 중 홍(이세영)에게 한국어를 배우던 준고를 떠올리게 한다. 2010년 모델로 데뷔한 후 배우로 영역을 넓힌 사카구치 겐타로는 일본에서 드라마, 영화를 바쁘게 오가며 활동 중이다. 많은 한국 관객들에게 로맨스 장르에서의 모습이 각인되어 있지만 &lt;헬 독스&gt;에서 사이코패스 야쿠자 역을 맡아 지난해 제46회 일본 아카데미에서 우수 남우조연상을 수상했다. &lt;사랑 후에 오는 것들&gt;에선 분위기를 바꿔 꿈을 이루기 위해 도쿄를 찾은 홍과 사랑에 빠지는 준고를 연기한다. 말보다 눈빛으로, 온기 가득한 손길로 준고는 홍에게 자신의 진심을 전한다. - &lt;사랑 후에 오는 것들&gt;에 출연을 결심한 이유는. 출연 제안을 받고 대본을 열심히 읽던 차였다. 작품에서 내가 일본 배우로서 해야 할 일이 분명했다. 하지만 현장 스태프가 전부 한국인이었기 때문에 그 속에서 과연 내가 잘해낼 수 있을지에 대한 불안감이 있었다. 그런데 문현성 감독님을 만","link":"https://m.entertain.naver.com/movie/article/140/0000053749","retrieved":1728641431462},{"title":"[인터뷰] 운명을 믿냐고 물었다, <사랑 후에 오는 것들> 이세영","contents":"드라마 &lt;옷소매 붉은 끝동&gt;(2022)으로 사극계 베테랑을 넘어 한국 드라마의 중요한 얼굴 중 하나가 된 이세영은 이제 30대로 진입하며 성숙이 주는 지위를 온전히 누리고자 한다. 쿠팡플레이 드라마 &lt;사랑 후에 오는 것들&gt;에서 주인공 최홍은 일본인 연인(사카구치 겐타로)과 처절하게 이별한 뒤 재회의 모든 가능성으로부터 멀어지려는 버석한 얼굴의 여인이 됐다. 작품 속 일본의 봄과 한국의 겨울 사이에 5년의 시차가 흐르는 동안 일본어를 기억하는 홍의 성대는 더 깊고 낮게 울린다. 현대 배경의 정통 멜로를 통해 새로운 나라, 너머의 시간대에 안착한 배우 이세영이 그러한 목소리로 물어온다. 사랑 후엔 무엇이 오느냐고. - 첫 질문으로 일본어 연기에 대해 묻지 않을 수 없다. 홍이 초등학교 5년 동안 일본에서 살았다는 설정이라 언어의 서투름이 설정 파괴로도 이어질 수 있는, 배우에겐 혹독한 작업이었겠다. 일본어를 접한 게 처음이었고 준비 시간도 짧아서 지옥 같았다. (웃음) 현장 상황도 체크","link":"https://m.entertain.naver.com/movie/article/140/0000053748","retrieved":1728641431464},{"title":"[기획] 뒤에 남는 마음에 관하여, <사랑 후에 오는 것들> 배우 이세영, 사카구치 겐타로","contents":"변치 않는 사랑, 운명 같은 사랑은 과연 가능할까. 자신이 원하는 일을 하기 위해 일본으로 떠난 홍(이세영)은 우연히 준고(사카구치 겐타로)에게 도움을 받는다. 이를 계기로 두 사람은 연인으로 발전하지만, 외로움을 견디지 못한 홍은 준고에게 이별을 고하고 한국으로 돌아온다. 그렇게 두 사람은 5년 후, 편집자와 유명 작가로 한국에서 재회한다. 쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt;은 공지영 작가, 쓰지 히토나리 작가가 함께 저술한 동명 소설을 영상화한 작품이다. 언어와 문화의 장벽을 넘어 사랑을 시작한 홍과 준고에게 다시금 관계를 돌아볼 기회가 주어지는 과정이 애틋하게 그려진다. 총 6부작으로 9월27일 2화가 공개됐으며, 이후로는 한주에 한 화씩 공개된다. 배우 이세영과 홍보차 내한한 사카구치 겐타로에게 홍과 준고, 두 사람의 운명에 관해 물었다. *이어지는 기사에서 &lt;사랑 후에 오는 것들&gt; 이세영, 사카구치 겐타로 인터뷰가 계속됩니다.","link":"https://m.entertain.naver.com/movie/article/140/0000053747","retrieved":1728641431465},{"title":"[인터뷰] ‘아이들의 성장통에는 돈이 연관돼 있을 수밖에 없다’, <수령인> 김지은 작가, 유범상 감독","contents":"오늘도 아빠에게 맞은 서연(강신)은 걷고 또 걷는다. 폭력을 부추기는 새엄마와 방관하는 형제(백선호)에게서 벗어날 방법은 복권에 당첨되는 것뿐. 동네 슈퍼에서 복권 한장을 구매한 서연은 곧장 1등 당첨을 확인함과 동시에 미성년자의 복권 구매는 불법이며 당첨 역시 무효라는 경고문을 읽는다. 지체할 시간이 없다. 살길을 찾아야 한다. &lt;수령인&gt;은 어두운 과거를 안고 고등학교에 재입학한 스무살 이든(조준영), 미치도록 돈이 필요한 동급생 은혁(노종현), 못나디못난 부모들과 극악무도한 사채업자들이 주인 없는 당첨금 50억원의 수령인이 되고자 서연을 쫓아 달리고 또 달린다. - 두 시간 분량의 장편영화로 보아도 손색이 없다. 2부작 드라마로 기획한 계기는. 김지은 첫 시작은 서울예대 극작과 1학년 때 받은 과제였다. 아이러니가 들어간 로그라인 다섯개를 만들어보라는 과제였다. ‘복권 1등 당첨자가 미성년자라서 탈 수 없는 돈이 있다’라는 아이러니를 써냈다. 이 문장을 묵혀놨다가 2학년 때 단막","link":"https://m.entertain.naver.com/movie/article/140/0000053746","retrieved":1728641431465},{"title":"[인터뷰] 가상현실 속 미스터리와 현실 속 미스터리가 나란히, <아들이 죽었다> 이수진 작가, 나지현 감독","contents":"대권 잠룡의 아들이자 천만 영화를 찍은 배우 태환(장승조)은 모든 걸 다 가진 남자처럼 보인다. 하지만 태환은 언제나 라이벌 배우 재우(박성훈)를 향한 열등감에 시달린다. 국제영화제 경쟁부문에 밥 먹듯 진출하는 감독의 신작 ‘아들이 죽었다’에 재우 대신 캐스팅된 태환은 촬영 전 의문의 범죄에 휘말리고, 사건을 담당하는 차 검사(이설)로부터 법무부가 기밀로 개발 중인 가상현실 수사 프로그램에 데이터를 제공할 시 공소 취하를 고려하겠다는 제안을 받는다. 태환은 1999년과 2004년의 가상현실, 2024년의 영화 촬영장 현실 모두에서 아들을 잃은 한 아버지를 연기한다. 현실과 가상현실의 경계에서 점차 혼란을 느끼는 태환은 그곳이 어디든 죽을 운명의 아들을 살려보려 처절한 싸움을 시작한다. - 머신러닝과 같은 생성 AI에 배우의 얼굴과 연기력을 입혀 다방면에 활용한다는 게 드라마의 설정이다. 최근 미디어 업계의 동향 중 가장 뜨거운 이슈를 이야기에 들여왔는데, 이같은 시의적 소재를 떠올린","link":"https://m.entertain.naver.com/movie/article/140/0000053745","retrieved":1728641431466},{"title":"[기획] 창작자들이 태어나는 순간 O\\'PENing 2024 - <아들이 죽었다> <수령인>","contents":"지난 추석 합본 특대호에 이어 O’PENing에서 신작을 선보이는 작가, 감독이 &lt;씨네21&gt;을 찾았다. 이어 소개할 작품은 &lt;아들이 죽었다&gt;와 &lt;수령인&gt;이다. 두 작품 모두 번뜩이는 아이디어가 돋보이는 대본과 안정적 제작 경험을 여러 차례 입증한 프로덕션이 만나 기성 작품에선 쉽게 접하기 어려운 소재를 흥미롭게 풀어냈다. &lt;씨네21&gt;이 곧 첫 방송을 앞둔 &lt;아들이 죽었다&gt;의 이수진 작가와 나지현 감독, &lt;수령인&gt;의 김지은 작가와 유범상 감독을 만나 작품의 관전 포인트를 묻고 정리했다. 두 작품의 창작진은 신작 공개를 앞두고 떨리는 마음을 은연중 드러내면서도 작품이 말하고자 하는 바를 일목요연하게 들려주었다. &lt;아들이 죽었다&gt;는 10월8일 오후 8시30분 tvN에서, &lt;수령인&gt;은 10월13일과 10월20일 밤 10시40분 OCN에서 방영할 예정이다. *이어지는 기사에서 &lt;아들이 죽었다&gt;, &lt;수령인&gt; 인터뷰가 계속됩니다.","link":"https://m.entertain.naver.com/movie/article/140/0000053744","retrieved":1728641431466},{"title":"‘어프렌티스’ 세바스찬 스탠, 트럼프 집어삼켰다[MK무비]","contents":"칸 국제영화제 경쟁부문 초청작 ‘어프렌티스’ 도널드 트럼프 전 대통령 청년기 담은 문제작 할리우드 스타 세바스찬 스탠이 미국 공화당 대선 후보인 도널드 트럼프 전 대통령을 집어삼킨 열연으로 강렬한 존재감을 뿜어낸다. 제77회 칸 영화제 경쟁 부문에 진출한 영화 ‘어프렌티스’(감독 알리 아바시)는 뉴욕 부동산 업자의 아들에서 세계적인 부동산 재벌, 그리고 대통령까지 된 도널드 트럼프와 그를 키워낸 악마 변호사 로이 콘의 이야기를 다뤘다. 뉴욕 부동산 업자의 아들 도널드 트럼프는 세입자들에게 밀린 집세를 받으러 다닌다. 어느 날, 정재계 고위 인사들을 변호하며 정치 브로커로 활동하는 변호사 로이 콘을 만나게 된다. 성공을 향한 강한 야망을 품은 도널드 트럼프는 불법 수사와 협박, 사기, 선동으로 인간의 탈을 쓴 악마라고 불리는 로이 콘의 법칙을 배운다. 바로 ‘공격 또 공격하라, 아무것도 인정하지 말고 모든 것을 부인하라, 절대로 패배를 인정하지 마라’는 것. 로이 콘의 견습생을 자처한","link":"https://m.entertain.naver.com/movie/article/009/0005377918","retrieved":1728641431469},{"title":"‘폭설’ 한해인 “한소희 대사에 눈물이 왈칵…서로 마주보고 대사할 때 훅 들어와” [SS현장]","contents":"영화 ‘폭설’ 한소희. 사진 | 판시네마 “두 인물이 서로에게 어떤 영향을 받으면서 성장하는지 봐주면 좋을 거 같습니다. 가장 추운 계절에 뜨거운 에너지 만난 영화입니다.” 배우 한해인이 한소희와 호흡을 맞춘 소감을 밝혔다. 한해인은 11일 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘폭설’ 기자간담회에서 “한소희 배우와 첫 만남에 대사를 주고 받으면서 리허설을 했던 시간이 떠오른다”며 “서로 얼굴을 마주보고 대사를 주고 받았는데 가슴 속으로 훅 들어와 눈물이 왈칵날 정도였다”고 회상했다. ‘폭설’은 하이틴 스타 설이(한소희 분)와 운명처럼 가까워진 배우 지망생 수안(한해인 분)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑 이야기를 그린다. 영화 ‘폭설’ 한해인. 사진 | 판시네마 영화 속 설이와 수안은 사랑을 나눴다 헤어진다. 배우가 된 뒤 다시 재회하게 된다. 한해인은 “학창 시절 수완은 주근깨가 나있고 펑키하게 교복을 입은 반상머리의 인","link":"https://m.entertain.naver.com/movie/article/468/0001099310","retrieved":1728641431469},{"title":"위스키와 신입의 공통점","contents":"뉴스 사이트 &lt;뉴스밸류 재팬&gt;의 신입 기자 타카하시 코타로는 크래프트 위스키 연재 기사를 쓰고자 코마다 증류소의 젊은 마스터 블렌더 코마다 루이와 동행한다. 루이가 각지의 증류소를 찾아 대담하면 타카하시가 정리해 기사를 쓰는 형식이다. 하지만 25살에 이미 몇 군데의 직장을 짧게 옮겨 다닌 타카하시는 루이가 부러울 뿐이다. 젊은 나이에 집안 증류소의 사장이라니. 하지만 정작 루이는 힘겹기 그지없다. 세간에선 젊은 천재의 등장이자 와카바라는 위스키가 대박을 터트리며 단숨에 주목받는 신인으로 명성이 자자하다. 하지만 그녀는 큰돈을 대출받았고 와카바의 원주가 많지 않아 코마다 증류소의 핵심이자 환상의 위스키라 불리는 코마를 되살려 내야 했다. 하지만 10년 전 대지진으로 증류액과 증류 시설을 모두 잃었기에 할 수 있는 게 없다. 타카하시는 편집장의 믿음과 루이의 배려로 조금씩 자신의 자리를 찾아간다. 무엇을 잘하고 또 무엇을 원하는지 차츰 알게 되는 것이다. 루이는 본래 미술학도였지만 기","link":"https://m.entertain.naver.com/movie/article/047/0002448607","retrieved":1728637759596},{"title":"\"가장 추운 계절, 뜨거운 에너지 만났다\"…한소희·한해인의 퀴어 멜로 '폭설' [D:현장]","contents":"배우 한소희와 한해인이 영화 '폭설'을 통해 한 겨울 속 아련한 사랑 이야기를 그렸다. 11일 오후 서울 용산구 CGV용산아이파크몰에서는 윤수익 감독, 배우 한해인이 참석한 가운데 영화 '폭설' 언론시사회 및 기자간담회가 진행됐다. 한소희는 일정상 불참했다. '폭설'은 하이틴 스타 설이(한소희 분)와 운명처럼 가까워진 배우 지망생 수안(한해인 분)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑 이야기다. 윤수익 감독은 \"영화 시작은 2019년에 했지만 그 이후에도 추가 촬영을 하고 추가 작업을 하는 과정이 있었다, 작년과 올해 걸쳐서 영화제 다 돌고 나서도, 개봉 한 달 전까지도 보충 촬영을 했다. 오랜 시간 작업한 작품인 만큼 떨린다. 이제 이 작품이 세상에 나올 준비가 됐다고 생각한다\"라고 개봉 소감을 밝혔다. 이어 제목의 의미에 대해 \"설에 대한 그리운 감정이 응축된 수안의 감정이 폭발하는 마지막 장면을 초반부터 구상했다. 설이라는 이름과 이","link":"https://m.entertain.naver.com/movie/article/119/0002880554","retrieved":1728637759598},{"title":"입소문타고 역주행 성공한 '와일드 로봇', 스페셜 포스터 4종 공개","contents":"실관람객들의 호평으로 역주행에 성공한 애니메이션 영화 '와일드 로봇'이 작품의 명장면을 고스란히 담아낸 스페셜 포스터 3종과 2차 리뷰 포스터를 공개했다. 가슴 벅찬 감동과 재미를 선사하며 전 세대를 사로잡고 있는 드림웍스 30주년 기념작 '와일드 로봇'은 작품 속 아름다운 명장면들을 담아낸 스페셜 포스터 3종과 2차 리뷰 포스터 등 총 4종의 포스터를 새롭게 선보였다. 먼저 주인공 '로즈'의 다채로운 순간들을 담아낸 스페셜 포스터는 수채화를 연상시키는 독보적 비주얼이 인상적이다. 특히 로봇 '로즈'가 아기 기러기 '브라이트빌'과 서로 마주보며 교감을 나누는 장면부터 광활한 폭포가 인상적인 경이로운 자연을 배경으로 '로즈', '브라이트빌', '핑크'가 함께 어우러진 모습은 세상에 없던 특별한 가족이 된 이들의 따뜻한 우정을 엿볼 수 있어 깊은 여운을 남긴다. 또한 로봇 '로즈'를 회수하기 위해 찾아온 우주선과 대치 중인 '로즈'와 '브라이트빌'의 모습에는 결연한 의지까지 담겨 이들","link":"https://m.entertain.naver.com/movie/article/030/0003246621","retrieved":1728637759600},{"title":"[제29회 BIFF]\"경쟁부문 신설, 집행위원장 선임 돌입\" 서른 잔치 앞두고 변화 예고한 BIFF","contents":"내년 서른 살을 맞는 부산국제영화제(BIFF)가 조직·시스템 차원의 큰 변화를 예고했다. 우선 아시아 최고 영화를 뽑는 경쟁 부문이 신설되고, 조직 재정비도 함께 추진할 것으로 보인다. 공석인 집행위원장은 내년 2월께 선임 절차를 완료할 계획이다. ▮ “좌석점유율 팬데믹 전과 비교하면 역대 최고” BIFF는 11일 오전 부산 해운대구 영화의전당에서 박광수 이사장과 박도신 집행위원장 대행, 김영덕 아시아콘텐츠&amp;필름마켓 위원장 등이 참석한 가운데 결산 기자회견을 열었다. 결산자료에 따르면 올해 공식 선정작 278편(커뮤니티비프 54편 포함)이 28개 스크린에서 총 633회 상영됐고, 좌석점유율은 84%를 기록했다. 영화제를 찾은 총관객수는 14만5238명으로 추산됐다. 지난해 (14만2432명, 좌석점유율 82%)와 비교하면 소폭 늘었고, 팬데믹 이전 상영작 300여 편을 선정하던 때와 비교하면 역대 최고 좌석점유율이다. 오픈토크, 야외무대인사, 아주담담 등 국내외 감독과 배","link":"https://m.entertain.naver.com/movie/article/658/0000085609","retrieved":1728637759604},{"title":"퀴어 영화 도전한 한소희…\"출연 전혀 신경 안 써\"","contents":"영화 '폭설'의 윤수익 감독이 작품에 임했던 배우 한소희의 자세를 언급했다. 11일 서울 CGV용산아이파크몰에서 영화 '폭설'의 언론배급 시사회 및 기자간담회가 열렸다. 이 자리에는 윤 감독과 배우 한해인이 참석했다. '폭설'은 하이틴 스타 설이(한소희 분)와 운명처럼 가까워진 배우 지망생 수안(한해인 분)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑 이야기를 그린 작품이다. '폭설'은 드라마 '부부의 세계', '마이 네임', '경성크리처' 등을 통해 대세 배우 반열에 오른 한소희의 스크린 데뷔작이기도 하다. 이날 윤 감독은 \"제가 생각하기에는 '폭설'이 퀴어 영화라고 해서 한소희가 처음부터 이런 부분에 대해 중요하게 생각하지 않았던 거 같았다\"며 \"이 지점에 대해선 이야기를 나눈 적이 단 한 번도 없었다\"고 말했다. 이어 \"(한소희는)그보다 '폭설'이 갖고 있는 이야기 톤이나 설이 캐릭터에 더욱 신경 썼다\"고 떠올렸다. 그러면서 \"아무래도 신인","link":"https://m.entertain.naver.com/movie/article/008/0005099543","retrieved":1728637759615},{"title":"고봉수표 코미디가 온다…신작 '빚가리', 10월 16일 개봉","contents":"영화 '델타보이즈', '튼튼이의 모험' 등으로 마니아를 형성한 고봉수 감독이 신작 '빚가리'로 돌아온다. 11일 제작사 시네마다방은 고봉수 감독의 신작 '빚가리'가 오는 10월 16일 개봉을 확정했다고 밝혔다. '빚가리'는 감독의 전작들과 마찬가지로 누구나 겪을 수 있는 평범한 일상을 감독만의 독창적인 시선으로 유쾌하게 풀어낸 작품이다. 위자료도 공과금도 연체 중인 위기의 소상공인 대복, 문명에서 벗어나 고고학 단체에서 사냥법을 배우는 백수 아들 홍민, 대복의 슈퍼에 담배 외상값만 300만 원 밀린 원창의 갈등이 깊어지던 어느 날, 자신을 위협하는 원창을 보며 대복의 분노가 폭발하게 된다. 각자의 빚을 짊어지고 사는 사람들의 이야기를 유쾌하게 그려낸 영화다. 밑도 끝도 없이 터지는 고봉수표 코미디는 묘한 중독성으로 수많은 마니아를 낳았다. '빚가리'는 고봉수 감독이 '습도 다소 높음', '휴미디티 알럿' 이후 약 3년 만에 발표하는 신작이다. 오는 10월 16일 극장에서 만날 수 있","link":"https://m.entertain.naver.com/movie/article/416/0000308691","retrieved":1728637759616},{"title":"\"미모 탓 몰락\" 한소희는 왜 '동성 키스'를 했나..퀴어 멜로 '폭설' 내린다 [스타현장][종합]","contents":"배우 한소희가 퀴어 영화 '폭설'로 스크린 데뷔 신고식을 치렀다. 11일 오후 서울 용산구 CGV용산아이파크몰에선 영화 '폭설' 언론배급 시사회 및 기자간담회가 열렸다. 연출자 윤수익 감독과 출연 배우 한해인이 참석해 취재진과 이야기를 나눴다. '폭설'은 하이틴 스타 설이(한소희 분)와 운명처럼 가까워진 배우 지망생 수안(한해인 분)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑 이야기를 그린다. 특히 대세 배우 한소희의 퀴어 멜로 첫 도전이자 스크린 데뷔작으로 주목을 이끌고 있다. 극 중 한소희는 겉으로는 당당해 보이지만 내면에는 불안과 혼란을 안고 있는 하이틴 스타 설이로 분했다. 수안에게 느끼는 애틋한 감정을 진솔하게 표현했다. 다만 이날 한소희는 현장에 불참, 아쉬움을 자아냈다. 이에 대해 사회자는 \"한소희가 부득이하게 일정상 참석하지 못했다. 너른 이해 부탁드린다\"라고 양해를 구했다. 사실 '폭설'은 지난 2019년 첫 촬영을 시작한 작품","link":"https://m.entertain.naver.com/movie/article/108/0003272595","retrieved":1728637759617},{"title":"[팝업무비]제29회 BIFF 오늘(11일) 폐막..역대 최고 좌점율 기록했지만 진행 미숙 '눈살'(종합)","contents":"제29회 부산국제영화제가 열흘간의 대장정을 마무리한다. 제29회 부산국제영화제 결산 기자회견이 11일 오전 부산 해운대구 영화의전당 소극장에서 열렸다. 모함마드 라술로프 감독, 프라사나 비타나게 감독, 모흐센 마흐말바프 감독, 야마나카 요코 감독이 참석했다. 이날 조직위원회는 63개국 224편을 상영했고, 14만 5238명이 영화를 관람했다고 밝혔다. 좌석 점유율은 84%로 지난해(82%) 대비 소폭 증가했다. 박도신 집행위원장 직무대행은 \"예산 감축 등 어려움이 있었지만, 코로나 이전과 비교해도 역대 가장 높은 좌석 점유율을 기록했다\"고 평했다. 뉴 커런츠 상은 박이웅 감독의 '아침바다 갈매기는', 테 마우 나잉 감독의 '침묵의 외침'이 받았다. 지석상은 리마 다스 감독의 '빌리지 락스타2', 린슈위 감독의 '옌과 아이리, 모녀 이야기'가 차지했다. 비프메세나상은 박민수, 안건형 감독의 '일과 날', 프랭키 신 감독의 '홍콩 노점, 2019'에 돌아갔다. 선재상은 송지서 감독의 '","link":"https://m.entertain.naver.com/movie/article/112/0003725168","retrieved":1728637759620},{"title":"2024 샤넬 X BIFF 아시아영화아카데미 성료…단편영화 8편 공개","contents":"샤넬이 지원하는 부산국제영화제(BIFF) 아시아영화아카데미가 단편영화 8편을 공개하면서 20일간의 일정을 마무리했다. 아시아 최고 영화교육 프로그램인 '샤넬(CHANEL) X BIFF 아시아영화아카데미'는 올해 13개국 23명의 펠로우들에게 수료증을 수여했다. 이번에는 2편의 단편 영화를 공동 연출하던 기존 시스템에서 벗어나 8명의 연출 펠로우들이 8편의 단편영화를 각기 연출하는 방식으로 진행됐다. 5천달러 상금을 지급되는 샤넬 X BAFA Promising Filmmaker 어워드는 애니 송(중국), 세인 라이언 툰(미얀마)가 받았으며, 특별 언급 수상자로는 영 킹룬(홍콩, 중국)이 이름을 올렸다. 촬영 전공 참가자 중 우수 활동자에게 주어지는 ARRI 어워드는 올해부터 수상 범위와 혜택이 확대돼 참가자 8명 모두에게 ARRI 온라인 트레이닝 프로그램에 참여할 기회가 제공됐다. 미국영화협회와 공동 주최한 워크숍에서 프로젝트 발표를 통해 수여되는 MPA 어워드는 아카시 차브라(인도)","link":"https://m.entertain.naver.com/movie/article/001/0014978088","retrieved":1728637759622},{"title":"'폭설' 감독 \"한소희, 아름다움에 놀라...인스타 보고 오디션 없이 캐스팅\"","contents":"영화 '폭설' 감독 윤수익이 한소희를 캐스팅한 이유를 밝혔다. 11일 서울 용산구 CGV용산아이파크몰에서 영화 '폭설' 언론 시사회 후 기자 간담회를 진행했다. 주연 배우 한소희는 일정상 감담회에 참석하지 못했다. 이날 감독 윤수익이 한소희를 5년 전에 캐스팅 한 이유에 대해서 질문을 받자 \"제가 인스타그램을 통해 이미지를 처음 이미지를 봤다. 그 아름다움이 감각적이어서 너무나 놀랐다\"고 답했다. 그는 이어 \"아름다움과 동시에 눈빛에 저항적인 느낌이 같이 보여졌다. 그런 지점이 어우러지기 쉽지 않은데, 너무 매력적인 배우라 생각해서 오디션도 없이 캐스팅 제안을 했었다\"고 회상했다. 윤수익 감독이 한소희를 캐스팅 할 때는 그녀가 유명해졌던 JTBC '부부의 세계' 방영 전이었다. 또한 감독 윤수익은 \"한소희가 퀴어 요소에 대해서 걱정한 부분은 없었냐\"는 질문에 \"제가 생각하기엔 그런(퀴어적인) 부분은 전혀 중요하지 않았던 것 같다\"라며 \"제 기억에 그런 부분에 있어서 얘기한 적은 단","link":"https://m.entertain.naver.com/movie/article/213/0001312456","retrieved":1728634406173},{"title":"‘폭설’ 윤수익 감독 “한소희, 퀴어 영화 거부감 없었다…감각적이고 저항적 눈빛에 캐스팅” [SS현장]","contents":"영화 ‘폭설’ 한소희. 사진 | 판시네마 영화 ‘폭설’ 윤수익 감독이 주연으로 한소희를 캐스팅한 이유를 밝혔다. 윤 감독은 11일 서울 용산구 CGV용산아이파크몰에서 열린 제작발표회에서 “한소희 배우가 신인시절에 한 연기이기 때문에 관객들이 어떻게 봐줄지 걱정하고 있다”면서도 “오히려 제가 우리 영화 안에서 연기가 괜찮았다고 격려했다”고 말했다. ‘폭설’은 하이틴 스타 설이(한소희 분)와 운명처럼 가까워진 배우 지망생 수안(한해인 분)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑 이야기를 그린다. 설이와 수안의 사랑을 다룬 퀴어 영화라는 점에 대해 윤 감독은 “(퀴어라는 소재는) 한소희 배우에게 전혀 중요하지 않았던 거 같다. 한 번도 거기에 대해서 얘기한 적은 없다”며 “이 영화가 가지고 있는 톤과 인물에 대해 신경썼다”고 설명했다. 영화 ‘폭설’ 한소희와 한해인. 사진 | 판시네마 한소희 캐스팅을 인스타그램 이미지를 보고 했다는 점도 밝혔다.","link":"https://m.entertain.naver.com/movie/article/468/0001099303","retrieved":1728634406173},{"title":"‘폭설’ 한소희 없는 한소희 데뷔작 시사회‥감독 “관객 반응 걱정하더라”[종합]","contents":"한소희의 신인 시절이 담긴 '폭설'이 촬영 시작 5년 만에 개봉한다. 첫 스크린 데뷔작임에도 불구하고 한소희는 시사회장에 나타나지 않았다. 영화 '폭설'(감독 윤수익) 언론 시사회가 10월 11일 서울 용산구 CGV용산아이파크몰에서 열렸다. 영화 상영 후 진행된 간담회에는 윤수익 감독과 한해인이 참석했다. 오는 23일 개봉하는 '폭설'은 하이틴 스타 '설이'(한소희)와 운명처럼 가까워진 배우 지망생 '수안'(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기다. 전주국제영화제 한국경쟁 부문에 선정된 '폭설'은 예매 오픈 1분 만에 전석 매진을 기록했을 뿐만 아니라, 런던 BFI FLAIR 영화제, 로마 아시안 영화제, 함부르크 국제 영화제, 홍콩 아시안 CINERAMA 영화제 등 전 세계 영화제의 러브콜을 받았다. 한소희가 맡은 아역배우 출신의 하이틴 스타 '설이'는 어린 시절부터 연기를 해왔지만 진정 자신이 무엇을 원하는지 모르고 방황하","link":"https://m.entertain.naver.com/movie/article/609/0000907834","retrieved":1728634406184},{"title":"소년의 폭행 의혹, 부모의 갈등... 이 영화가 보여주는 것","contents":"▲  제29회 부산국제영화제 상영작 &lt;모든 것은 아르망에서 시작되었다&gt; 스틸컷 ⓒ 부산국제영화제 01. 잉마르 베리만 감독은 세계적으로도 역사적으로도 위대한 감독 중 하나로 손꼽힌다. 대표작은 &lt;페르소나&gt;(1966). 극 중 두 인물을 통해 인격의 교환과 경계에 대한 모호성과 인간의 내면성에 대해 펼쳐 보였다. 영화 &lt;모든 것은 아르망에서 시작되었다&gt;를 연출한 하프단 울만 톤델 감독은 바로 그의 손자로 알려져 있다. 이번 작품은 그의 장편 데뷔작으로 칸영화제 황금카메라상까지 수상하며 할아버지의 대를 이을 수 있는 재능을 가졌다는 평가를 받았다. 이 작품은 노르웨이의 한 초등학교를 배경으로 그려지고 있다. 6살 소년 아르망의 엄마 엘리자베스(레나테 레인스베 분)는 아들의 문제와 관련한 긴급한 회의에 참석하기 위해 소환된다. 회의에는 다른 학생의 부모 역시 함께 참석하기로 돼 있지만, 이 자리가 아들의 어떤 문제에 대해 논의하는 자리인지에 대해서 사전적인 정보를 얻지는 못한 상태다. 한","link":"https://m.entertain.naver.com/movie/article/047/0002448598","retrieved":1728634406184},{"title":"칸영화제 황금종려상 수상 '아노라', 미국판 '기생충'…특별한 닮은꼴 눈길","contents":"영화 '아노라'(감독 션 베이커)가 봉준호 감독의 '기생충'과의 특별한 닮은꼴로 눈길을 모은다. 먼저 션 베이커 감독의 '아노라'와 봉준호 감독의 '기생충'은 서로 다른 문화적 배경 속에서 탄생했지만 두 작품 모두 세계적인 영화제인 칸영화제에서 최고상인 황금종려상을 수상하며 작품의 가치를 인정받았다. '기생충'은 봉준호 감독의 7번째 장편영화로 정확히 대칭을 이루는 두 가족의 삶을 들여다보는 작품이다. 한국영화 최초 칸영화제에서 황금종려상을 수상하는 영예를 안은 것은 물론 국내 1,000만 관객을 돌파하며 골든글로브 시상식 외국어 영화상 수상 등 작품성과 대중을 모두 사로잡은 수작으로 전 세계가 주목한 작품이다. '아노라' 또한 올해 황금종려상을 수상하며 미국영화로는 13년 만에 쾌거를 이뤄내 전 세계의 이목을 집중시켰다. '아노라'는 칸영화제 공개 당시 10분간의 기립박수를 받으며 뜨거운 호평을 받았다. 또한 연이어 유수 영화제에서 초청되며 전 세계 관객들과 만나며, 글로벌 호평을","link":"https://m.entertain.naver.com/movie/article/311/0001781866","retrieved":1728634406185},{"title":"[SW포토] 영화 '폭설' 10월 23일 개봉 예정","contents":"배우 한해인(왼쪽)과 윤수익 감독이 11일 CGV 용산아이파크몰에서 진행된 영화 '폭설' 언론시사회에 참석하고 있다. 영화 '폭설'은 하이틴 스타 설이(한소희)와 운명처럼 가까워진 배우 지망생 수안(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기로 배우 한소희, 한해인등이 출연한다. 사진= 2024.10.11.","link":"https://m.entertain.naver.com/movie/article/396/0000691313","retrieved":1728634406194},{"title":"유인촌 “한강 노벨문학상 영광…K문학 알릴 행사 늘릴 것\"","contents":"유인촌 문화체육관광부 장관. 문체부 제공 유인촌 문화체육관광부 장관이 한국인 최초로 노벨문학상을 수상한 한강 작가를 축하했다. 유 장관은 11일 오후 ‘제38회 책의 날’ 기념식에 참석해 한강 작가의 수상에 대해 “개인으로서도, 국가적으로도 바랄 데 없는 영광”이라고 치켜세웠다. 유 장관은 “이 분야에 종사하고 계신 많은 분들의 염원으로 전 국민이 바라던 노벨문학상의 결실을 이룬 게 아닐까 한다”며 “이런 계기가 주어졌을 때 이 분야가 더 힘을 받도록 해야 하지 않을까 궁리하느라, 책의 날 행사에서 이 발언을 하려고 축하 메시지가 늦어졌다”고 전했다. 이어 “오늘 아침 회의에서 ‘책의 날’을 중심으로 88개국에 나가있는 세종학당을 비롯해 한국문화원을 중심으로 전세계에서 우리 문학을 알릴 수 있는 행사를 준비해 달라고 얘기했다”며 “내년 예산을 세우면서 일단은 재작년 수준으로 올해보다는 30억원 정도 더 해서 독서진흥, 지역서점 지원 등 몇가지 문제들은 대부분 예산에 반영시켰다”고 말","link":"https://m.entertain.naver.com/movie/article/396/0000691312","retrieved":1728634406194},{"title":"[SW포토] 영화 '폭설' 배우 한해인과 윤수익 감독의 화이팅","contents":"배우 한해인(왼쪽)과 윤수익 감독이 11일 CGV 용산아이파크몰에서 진행된 영화 '폭설' 언론시사회에 참석 포즈를 취하고 있다. 영화 '폭설'은 하이틴 스타 설이(한소희)와 운명처럼 가까워진 배우 지망생 수안(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기로 배우 한소희, 한해인등이 출연한다. 사진= 2024.10.11.","link":"https://m.entertain.naver.com/movie/article/396/0000691311","retrieved":1728634406195},{"title":"[Y현장] \"추운 계절, 뜨거운 에너지 담아\"…한소희 스크린 데뷔작 '폭설'(종합)","contents":"\"개인적으로 이 영화를 하면서 가장 추운 계절에 뜨거운 에너지를 만날 수 있었던 작품이었다고 생각했어요. 그런 지점도 담겨있는, 예쁜 영화입니다.(영화 '폭설' 기자간담회 중 한해인) 배우 한소희와 한해인의 색다른 강렬함을 담은 영화가 온다. 서로에게 운명적으로 끌린 두 사람의 한겨울 사랑이야기를 담은 영화 '폭설'이다. '폭설'의 언론시사회와 기자간담회가 오늘(11일) 오후 2시 서울 용산구 CGV용산아이파크몰에서 열렸다. 영화의 연출을 맡은 윤수익 감독과 배우 한해인이 참석해 작품에 대한 이야기를 나눴다. 한소희는 개인 사정으로 행사에 참석하지 못했다. '폭설'은 하이틴 스타 '설이'(한소희 분)와 운명처럼 가까워진 배우 지망생 '수인'(한해인 분)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑 이야기를 담았다. '폭설'은 '전주국제영화제 한국경쟁 부문에 선정됐으며, 런던 BFI FLAIR 영화제, 로마 아시안 영화제, 함부르크 국제 영화제,","link":"https://m.entertain.naver.com/movie/article/052/0002098213","retrieved":1728634406199},{"title":"[SC현장] \"눈만 봐도 눈물이 왈칵\"…'폭설' 한소희X한해인, 애틋한 '女女멜로' (종합)","contents":"배우 한소희와 한해인이 영화 '폭설'을 통해 풋풋하면서도 애틋한 퀴어 로맨스를 선보인다. 11일 서울 용산구 이촌동 CGV용산아이파크몰에서 영화 '폭설' 언론·배급 시사회가 진행됐다. 이날 현장에는 배우 한해인과 윤수익 감독이 참석했다. 한소희는 일정상의 이유로 부득이하게 참석하지 못했다. 오는 23일 개봉하는 '폭설'은 하이틴 스타 설이와 운명처럼 가까워진 배우 지망생 수안이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기를 그린 작품으로, 윤수익 감독이 메가폰을 잡았다. '폭설'은 제24회 전주국제영화제 한국경쟁 부문에 선정되어 1분만에 전석 매진이라는 기록을 세웠다. 이외에도 제38회 런던 LGBT 영화제, 제31회 함부르크 영화제, 그리고 제21회 로마 아시안 영화제 경쟁 부문에 공식 초청되어 뛰어난 작품성을 입증했다. 윤 감독은 \"저희 영화가 5년 전에 촬영이 끝났다는 이야기가 있다\"며 \"그때 촬영을 시작한 건 맞지만, 그 이후에도 추가","link":"https://m.entertain.naver.com/movie/article/076/0004203006","retrieved":1728634406200},{"title":"[SC이슈] 한소희, 스크린 데뷔작 '폭설' 시사회 불참…\"일정상 문제로\"","contents":"배우 한소희가 스크린 데뷔작 '폭설' 언론 시사회에 불참했다. 11일 서울 용산구 이촌동 CGV용산아이파크몰에서 영화 '폭설' 언론·배급 시사회가 진행됐다. 이날 현장에는 배우 한해인과 윤수익 감독이 참석했다. 오는 23일 개봉하는 '폭설'은 하이틴 스타 설이와 운명처럼 가까워진 배우 지망생 수안이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기를 그린 작품으로, 윤수익 감독이 메가폰을 잡았다. 특히 한소희는 '폭설'로 스크린에 데뷔해 예비 관객들의 관심을 불러 모았다. 그는 극 중에서 아역배우 출신의 하이틴 스타 설이 역을 맡아 열연을 펼쳤다. 그러나 한소희는 일정상 문제로 이날 시사회 현장에 참석하지 못해 아쉬움을 남겼다. 사회자도 \"한소희가 부득이하게 일정상 참석하지 못했다\"며 \"너른 이해 부탁드린다\"고 양해를 당부했다.","link":"https://m.entertain.naver.com/movie/article/076/0004203005","retrieved":1728634406202},{"title":"[SW포토] 포즈 취하는 영화 '폭설' 윤수익 감독","contents":"윤수익 감독이 11일 CGV 용산아이파크몰에서 진행된 영화 '폭설' 언론시사회에 참석 포즈를 취하고 있다. 영화 '폭설'은 하이틴 스타 설이(한소희)와 운명처럼 가까워진 배우 지망생 수안(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기로 배우 한소희, 한해인등이 출연한다. 사진= 2024.10.11.","link":"https://m.entertain.naver.com/movie/article/396/0000691310","retrieved":1728634406202},{"title":"한소희, 스크린 데뷔작 '폭설' 간담회 불참 \"일정 문제\"","contents":"배우 한소희가 스크린 데뷔작 '폭설' 간담회에 불참했다. 11일 오후 서울 용산구 용산 CGV아이파크몰에서 영화 '폭설' 시사 및 간담회가 진행됐다. 현장에는 배우 한해인, 윤수익 감독이 참석했다. '폭설'은 하이틴 스타 '설이'(한소희)와 운명처럼 가까워진 배우 지망생 '수안'(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑 이야기. 한소희의 스크린 데뷔작으로 개봉 전부터 화제를 모으고 있다. 그러나 이날 주최 측은 \"한소희가 부득이하게 일정상 참석하지 못했다. 너른 이해 부탁드린다\"고 양해를 구했다. 한소희의 첫 스크린 데뷔작인 만큼 다양한 이야기를 들어볼 수 있을 것으로 기대를 모았으나, 불참해 아쉬움을 안겼다. 한편 '폭설'은 오는 23일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/117/0003878374","retrieved":1728634406203},{"title":"배우 한해인, 손하트로 팬들에게 사랑을...[SW포토]","contents":"배우 한해인이 11일 CGV 용산아이파크몰에서 진행된 영화 '폭설' 언론시사회에 참석 포즈를 취하고 있다. 영화 '폭설'은 하이틴 스타 설이(한소희)와 운명처럼 가까워진 배우 지망생 수안(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기로 배우 한소희, 한해인등이 출연한다. 사진= 2024.10.11.","link":"https://m.entertain.naver.com/movie/article/396/0000691309","retrieved":1728634406204},{"title":"[Y현장] '폭설' 감독 \"눈빛 매력적이었던 한소희…오디션 없이 캐스팅 제의\"","contents":"영화 '폭설'을 연출한 윤수익 감독이 배우 한소희의 캐스팅 과정을 밝혔다. 영화 '폭설'의 언론시사회와 기자간담회가 오늘(11일) 오후 2시 서울 용산구 CGV용산아이파크몰에서 열렸다. 영화의 연출을 맡은 윤수익 감독과 배우 한해인이 참석해 작품에 대한 이야기를 나눴다. 한소희는 개인 사정으로 행사에 참석하지 못했다. 영화 '폭설'은 하이틴 스타 '설이'(한소희 분)와 운명처럼 가까워진 배우 지망생 '수인'(한해인 분)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑 이야기를 담았다. '폭설'은 '전주국제영화제 한국경쟁 부문에 선정됐으며, 런던 BFI FLAIR 영화제, 로마 아시안 영화제, 함부르크 국제 영화제, 홍콩 아시안 CINERAMA 영화제 등 전 세계 영화제의 러브콜을 받았다. 또한 한소희의 스크린 데뷔작으로 기대를 받고 있는 영화다. 이 영화는 한소희의 스크린 데뷔작이자, 신인 시절 그의 연기를 만나볼 수 있는 작품이다. 한소희는 하이틴","link":"https://m.entertain.naver.com/movie/article/052/0002098207","retrieved":1728634406211}]}