{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'폭군' 김강우, '귀공자' 김선호·박훈정과 연달아 만난 소감 물으니 [인터뷰M]","contents":"배우 김강우가 '귀공자'에 이어 '폭군'으로 김선호와 박훈정 감독을 재회한 소감을 들려줬다. 김강우는 19일 오전 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 디즈니+ 오리지널 시리즈 '폭군'(극본·연출 박훈정) 관련 인터뷰를 진행했다. '폭군'은 '폭군 프로그램'의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러다. 김강우는 극 중 '폭군 프로그램'을 폐기하고 샘플을 뺏으려는 추격자 폴 역을 맡았다. '폭군 프로그램'의 마지막 샘플이 사라졌다는 소식을 듣고 이를 가로채기 위해 한국으로 파견된 미국 정보기관 소속 비밀요원이다. 지난해 6월 개봉한 영화 '귀공자'에 이어 '폭군'으로 김선호, 박훈정 감독과 만난 김강우는 이날 \"먼저 김선호와 두 번째로 만나 몸은 편했다\"면서도 \"부담감은 더 컸다. 액션이 들어가면 서로 도움을 받는데 액션이 없고, 서로 기술을 숨기고, 뺏","link":"https://m.entertain.naver.com/now/article/408/0000232806","retrieved":1724055073824},{"title":"신민아, 러블리에 발칙함을 더했어..29금+비속어 장착 '로코퀸 2.0' (종합)[현장의 재구성]","contents":"러블리고 있고 발칙함도 있는데 29금 비속어까지 장착했다. 신민아가 로코퀸에서 업그레이드된 ‘로코퀸 2.0’을 선보이며 안방을 설렘으로 물들일 예정이다. 신민아는 자타공인 로코퀸. 특유의 러블리한 매력을 바탕으로 로맨틱 코미디에서 맹활약했다. 신민아가 출연한 작품만 봐도 알 수 있다. 그는 ‘내 여자친구는 구미호’, ‘오 마이 비너스’, ‘내일 그대와’, ‘갯마을 차차차’ 등에서 활약하며 ‘로코퀸’ 입지를 굳혔고, 수많은 ‘로코퀸’ 라이벌을 물리치고 대한민국 1티어 로코퀸으로 군림 중이다. ‘우리들의 블루스’ 이후 2년 만에 돌아온 신민아는 자신의 필살기 로코를 꺼내들었다. 작품명은 ‘손해 보기 싫어서’. 이 작품은 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. ‘그녀의 사생활’ 김혜영 작가와 ‘술꾼도시여자들’·‘힘쎈여자 강남순’ 등의 김정식 PD가 의기투합했다. 신민아는 인생도 사랑도 적자는 싫은","link":"https://m.entertain.naver.com/now/article/109/0005139584","retrieved":1724055073824},{"title":"김병철X윤세아X박주현, 누가 봐도 '완벽한 가족'의 반전","contents":"'완벽한 가족'이 배우들의 열연과 흥미진진한 파격 스토리로 이목을 모으고 있다. 지난 14일 첫 방송된 KBS 2TV 수목드라마 '완벽한 가족' 1, 2회 방송에서는 누가 봐도 부족할 것 없이 행복해 보이는 가족 최진혁(김병철 분)과 하은주(윤세아), 최선희(박주현)의 이야기가 그려졌다. 변호사인 아빠 진혁은 한국우수인물대상에서 4년 연속 수상할 정도로 뛰어난 인물이고, 은주는 땅콩 알레르기가 있는 딸 선희를 위해 손수 도시락을 싸주는 다정한 엄마였다. 선희는 모범생 엄친딸 그 자체로 그야말로 완벽한 가족의 모습은 모두의 부러움을 샀다. 그러나 어느 날 밤 온몸에 피를 잔뜩 묻힌 채 집으로 돌아온 선희가 \"엄마 제가 사람을 죽였어요\"라고 실토해 모두를 기겁하게 만들었다. 경악한 은주는 이내 마음을 진정시키고 \"걱정하지 마. 엄마가 해결할게\"라며 놀란 선희를 진정시켰다. 게다가 선희가 자수한다고 하자 \"엄마까지 공범으로 만들 거면 자수해\"라고 말하는 단호한 모습도 보여 그가 어떤 일을","link":"https://m.entertain.naver.com/now/article/311/0001761998","retrieved":1724055073824},{"title":"‘총기 사용→수준급 와이어’ 허광한, 어떻게 숙련된 킬러됐나(노웨이아웃)","contents":"'노 웨이 아웃 : 더 룰렛'의 5-6화 메이킹 영상이 공개됐다. 공개된 5-6화 '노 웨이 아웃 : 더 룰렛'(각본 이수진/연출 최국희 이후빈) 메이킹 영상은 13년 전, 범죄를 저지른 후 가족들이 보는 앞에서 체포되는 희대의 흉악범 ‘김국호’(유재명)의 모습으로 시작해 눈길을 끈다. 유재명은 강렬한 눈빛을 통해 체포의 순간에도 반성하지 않는 ‘김국호’에 100% 녹아 들며 긴장감을 고조시켰다. 이어 천재 바이올리니스트이자 ‘김국호’의 아들인 ‘서동하’(성유빈)의 바이올린 연주 장면이 등장, 반복된 연습 끝에 바이올린 연주 장면을 완벽히 소화해낸 성유빈의 물오른 연기력을 보여주며 몰임감을 높였다. 뿐만 아니라, 성유빈은 흉악범의 아들이라는 이유만으로 고통받는 상황 속 오히려 엄마를 위로하는 섬세한 감정선을 보여줘 탄탄한 연기력에 감탄을 자아내게 했다. 또한 킬러로 변신한 허광한의 새로운 모습도 볼 수 있다. 허광한은 숙련된 킬러인 ‘미스터 스마일’을 연기하기 위해 총기 사용법부터","link":"https://m.entertain.naver.com/now/article/609/0000887540","retrieved":1724055073826},{"title":"김영대 \"신민아=완전 연예인, 긴장 多…매 순간 감동\" (손해 보기 싫어서)[종합]","contents":"배우 김영대가 '로코퀸' 신민아와 호흡하는 소감을 전하며 팬심을 드러냈다. 19일 tvN X TVING 오리지널 드라마 '손해 보기 싫어서' 온라인 제작발표회가 진행됐다. 이 자리에는 배우 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석했다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 코믹과 로맨스를 넘나드는 실력파 제작진 ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’의 김정식 감독과 ‘그녀의 사생활’의 김혜영 작가가 의기투합해 올 하반기 색다른 설렘을 전할 이색적인 로맨틱 코미디의 탄생을 예고하고 있다. 김영대는 피해 주기 싫어서 손님과 결혼한 편의점 알바 김지욱 역을 맡았다. 이날 김영대는 \"지욱이는 직업이 편의점 아르바이트생으로 시작하기 때문에 준비한 게 있다면 작품에 들어가면서 집 앞 편의점을 자주 갔다. 갈 때마다 어떤 일을 하는지 쉴 때는 어떤 일을","link":"https://m.entertain.naver.com/now/article/311/0001761995","retrieved":1724055073826},{"title":"이태환, 전역 후 복귀작 ‘DNA 러버’서 우직한 연하남 매력 발산","contents":"배우 이태환이 전역 후 첫 복귀작인 ‘DNA러버’에서 든든하면서도 다정다감한 연하남 캐릭터로 안방극장에 ‘설렘 DNA’를 안겼다. 이태환은 지난 17~18일 방송된 TV조선 새 주말미니시리즈 ‘DNA 러버’ 1~2회에서 꽃미남 소방관 서강훈 역으로 출연해 다채로운 매력을 선보였다. 극중 서강훈은 첫 등장부터 온몸을 내던져 시민을 구해 강렬한 임팩트를 남겼다. 서강훈은 또한 불안정한 임산부에게는 자신의 전화번호를 남기는 섬세한 면모를, 가족 같은 누나 한소진(정인선)이 실연하자 타박을 늘어놓으면서도 걱정하며 각별함을 드러내기도 했다. 순정남 면모도 빛났다. 수많은 연애 경험을 자랑하는 절친한 형 심연우(최시원)에게 “남자로 태어났으면 순정은 한 여자한테만 바쳐야 하지 않냐”라며 소신을 전한 것. 한 번 마음먹은 것은 반드시 지키는 우직한 모습으로 여심을 사로잡았다. 극중 한소진과는 티격태격 케미를 이루며 ‘설렘 DNA’를 발산했다. 서강훈은 한소진에게 “안심벨”이라며 식당 호출 벨을","link":"https://m.entertain.naver.com/now/article/241/0003373927","retrieved":1724055073826},{"title":"NMIXX, '멜론 스포트라이트' 진행","contents":"그룹 NMIXX(이하 엔믹스)가 '멜론 스포트라이트'를 통해 카운트다운 라이브를 진행한다. 카카오엔터테인먼트의 뮤직플랫폼 멜론(Melon)은 세 번째 미니 앨범 'Fe3O4: STICK OUT'로 돌아오는 엔믹스가 '멜론 스포트라이트(Melon Spotlight)'를 통해 19일 오후 4시 30분부터 앨범 발매 시점인 오후 6시까지 카운트다운 라이브를 진행한다고 밝혔다. 엔믹스의 새 앨범 'Fe3O4: STICK OUT'는 엔믹스 특유의 독창적 음악과 세계관이 담긴 앨범이다. 이에 이들은 카운트다운 라이브에서 신곡 스포일러는 물론이고 다채로운 비하인드 스토리를 전할 예정이다. 또 신곡 하이라이트를 함께 듣는 시간을 비롯해 시청자들의 댓글을 직접 보며 소통도 하고, 팬들을 위한 '별별별 (See that?)' 챌린지 클래스도 마련된다. 특히 멜론을 통해 카운트다운 라이브 채팅에 참여하는 팬들에게만 추첨을 통해 사인 앨범 15장이 선물로 제공될 예정이라 더욱 기대를 모은다. 앨범이 발매","link":"https://m.entertain.naver.com/now/article/030/0003232624","retrieved":1724055073826},{"title":"정해인 '첫 로코' 통했다..'엄마친구아들'로 보여주는 코믹과 설렘","contents":"'엄마친구아들'로 첫 로맨틱 코미디에 도전한 정해인의 변신이 통했다. 지난 17일과 18일 방송된 tvN 토일드라마 '엄마친구아들'에서 정해인은 대한민국 건축계에서 가장 주목 받는 젊은 건축사이자, 건축사 사무소 아틀리에 '인'의 대표 최승효로 등장했다. 머리부터 발끝까지, 모든 것이 완벽해 보이는 '엄친아' 그 자체인 최승효는 소꿉친구인 배석류(정소민)의 등장과 함께 어린 시절의 모습으로 돌아갔다. 평온했던 혜릉동은 배석류의 등장으로 한바탕 소동이 일었다. 그리고 배석류를 다시 만나 여러 일에 휘말리게 된 최승효는 틱틱 대면서도 배석류를 도와주고 주변을 맴도는 등 복잡 미묘한 감정을 드러내며 앞으로의 전개에 궁금증을 자극했다. '엄마친구아들' 첫 방송부터 정해인은 자연스러운 연기로 극의 몰입도를 높였다. 특히 이 작품을 통해 데뷔 11년 만에 처음 로맨틱 코미디 장르에 도전한 정해인은 표정부터 말투, 몸짓까지 모든 것에 디테일을 더해 '엄친아' 최승효 그 자체로 스며들었다. 특히","link":"https://m.entertain.naver.com/now/article/076/0004183061","retrieved":1724055073826},{"title":"누가 봐도 ‘DNA 과몰입러’…칼단발 히피펌의 정인선, 파격 변신 어땠나","contents":"배우 정인선이 TV조선 새 주말미니시리즈 ‘DNA러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에서 ‘운명의 과학론’을 신봉하는 4차원이지만 열정 가득한 연구원 한소진 역을 맡아 통통 튀는 매력으로 첫 회부터 강한 인상을 남겼다. 지난 주말 방송된 ‘DNA러버’에서 한소진(정인선 분)은 첫 등장부터 프로페셔널한 모습으로 수많은 사람 앞에서 자신이 연구한 ‘DNA러버’를 소개했다. 하지만 이건 소진의 꿈이었고, 소진은 꿈을 꾸다 약속 시간에 늦게 돼 시작부터 웃음을 자아냈다. 완벽한 유전자적 짝 찾기에 진심이었던 소진은 운명의 ‘DNA러버’라며 남자친구에게 헌신을 다했지만 이별을 통보받았다. 바람둥이 유전자로 인해 연애에 실패했다고 생각한 소진은 연거푸 술잔을 비우며 만취했다. 한편 같은 장소에서 우연히 소진의 친동생 한소리(손수아 분)와 리나(김지원 분)도 술을 마시고 있었고, 심우연(최시원 분)에게 차인 리나 이야기를 들은 소진은 “복수하러","link":"https://m.entertain.naver.com/now/article/410/0001018659","retrieved":1724055073826},{"title":"김성철, 등장만으로 존재감..미스터리한 성직자 완벽 소화 [노 웨이 아웃]","contents":"배우 김성철이 미스터리한 첫 등장으로 시선을 모았다. 지난 14일 디즈니+와 U+모바일tv에서 동시 공개된 '노 웨이 아웃 : 더 룰렛' 5, 6회에서 김성철은 뛰어난 언변에 늘 인자하고 선한 미소를 띤 종교 지도자 성준우 역을 맡아 이전과는 180도 다른 모습으로 시청자들을 만났다. 준우는 등장부터 색다른 아우라로 이목을 집중시켰다. 그는 1, 2층을 신도들로 가득 채울 만큼 큰 규모의 교회 강당에서 등장, 편안하지만 유머러스한 설교로 신도들의 호응을 이끌어내며 능력 있고 총망 받는 목회자의 참 면모를 여실히 보여줬다. 이후 준우는 백중식(조진웅 분) 형사의 수사에 성실히 답변하는가 하면 다과를 건네며 여유 있는 모습과 몸이 아픈 노 목사님을 극진히 모시는 모습으로 건실하고 선량한 목사의 성품을 엿보게 하기도. 이처럼 김성철은 첫 등장만으로도 극에 새로운 기운을 몰고 오며 궁금증을 자아내고 있다. 그는 긴 생머리의 단정한 헤어스타일에 서글서글한 미소, 한층 부드럽고 낮아진 목소리로","link":"https://m.entertain.naver.com/now/article/108/0003259362","retrieved":1724051415331},{"title":"'폭군' 김강우, 화장실·샤워할 때 녹음기 들고 들어간 사연 [인터뷰M]","contents":"'폭군' 김강우가 영어 대사를 구사하기 위해 노력을 기울인 부분을 언급했다. 김강우는 19일 오전 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 디즈니+ 오리지널 시리즈 '폭군'(극본·연출 박훈정) 관련 인터뷰를 진행했다. '폭군'은 '폭군 프로그램'의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러다. 김강우는 극 중 '폭군 프로그램'을 폐기하고 샘플을 뺏으려는 추격자 폴 역을 맡았다. '폭군 프로그램'의 마지막 샘플이 사라졌다는 소식을 듣고 이를 가로채기 위해 한국으로 파견된 미국 정보기관 소속 비밀요원이다. 먼저 이날 김강우는 '폭군' 공개 소감으로 \"드디어 공개돼 기분이 너무 좋다\"면서도 \"반응을 직접적으로 잘 못 들어서 궁금하긴 하다\"고 운을 뗐다. 이어 \"반응들을 직접적으로 피부로 와닿는 게 없다 보니까 부담감이 덜하긴 했다. 그런데 궁금증은 끝없이 생긴다\"라","link":"https://m.entertain.naver.com/now/article/408/0000232801","retrieved":1724051415333},{"title":"[Y터뷰] '폭군' 김선호 \"두려웠지만…멈춰 있을 수만은 없었다\"","contents":"로맨틱 코미디의 대명사였던 배우 김선호가 '폭군'을 통해 180도 이미지 변신에 성공했다. 오늘(19일) 오후 서울 삼청동의 한 카페에서 디즈니+ '폭군' 출연 배우 김선호 인터뷰가 진행됐다. '폭군'은 '폭군 프로그램'의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기는 이야기를 그린 추격 액션 스릴러다. 영화 '신세계', '마녀' 시리즈를 성공시킨 박훈정 감독의 첫 OTT 시리즈물이다. 극중 김선호는 엘리트 국정원 요원이자, 폭군 프로젝트를 지키는 최연소 우두머리 최국장으로 분했다. 웃음기 없는 냉철한 표정과 무자비함이 돋보이는 캐릭터다. 앞서 영화 '귀공자'에 이어 두 번째로 박 감독과 호흡을 맞추게 된 김선호는 \"감독님이 믿어주신 덕분\"이라며 \"브런치 신에서도 '더 재밌게 안 돼? 너 더 풍부하게 할 수 있어'라고 하셨다. 한 번 더 하고 나니까 '것 봐, 할 수 있잖아'라고 하셨다. 연출자가 믿어주시니까 연기하면서","link":"https://m.entertain.naver.com/now/article/052/0002075852","retrieved":1724051415336},{"title":"'노 웨이 아웃' 김성철, 성직자 변신…미스터리한 첫 등장 '시선집중'","contents":"'노 웨이 아웃 : 더 룰렛' 김성철이 미스터리한 첫 등장으로 시선을 모았다. 지난 14일에 디즈니+와 U+모바일tv에서 동시 공개된 '노 웨이 아웃 : 더 룰렛' 5, 6회에서 김성철은 뛰어난 언변에 늘 인자하고 선한 미소를 띤 종교 지도자 성준우 역을 맡아 이전과는 180도 다른 모습으로 시청자들을 만났다. 준우는 등장부터 색다른 아우라로 이목을 집중시켰다. 그는 1, 2층을 신도들로 가득 채울 만큼 큰 규모의 교회 강당에서 등장, 편안하지만 유머러스한 설교로 신도들의 호응을 이끌어내며 능력 있고 총망 받는 목회자의 참 면모를 여실히 보여줬다. 이후 준우는 백중식(조진웅 분) 형사의 수사에 성실히 답변하는가 하면 다과를 건네며 여유 있는 모습과 몸이 아픈 노 목사님을 극진히 모시는 모습으로 건실하고 선량한 목사의 성품을 엿보게 했다. 이처럼 김성철은 첫 등장만으로도 극에 새로운 기운을 몰고 오며 궁금증을 자아내고 있다. 그는 긴 생머리의 단정한 헤어스타일에 서글서글한 미소, 한층","link":"https://m.entertain.naver.com/now/article/311/0001761960","retrieved":1724051415341},{"title":"정인선, 히피펌 4차원 연구원 파격변신 어땠나(DNA 러버)","contents":"정인선이 사랑스러운 DNA를 방출했다. 배우 정인선은 지난 주말 방송된 TV조선 새 주말미니시리즈 ‘DNA러버’(극본 정수미/연출 성치욱)에서 ‘운명의 과학론’을 신봉하는 4차원이지만 열정 가득한 연구원 한소진 역을 맡아 통통 튀는 매력으로 첫 회부터 강한 인상을 남겼다. ‘DNA러버’에서 한소진(정인선 분)은 첫 등장부터 프로페셔널한 모습으로 수많은 사람 앞에서 자신이 연구한 ‘DNA러버’를 소개했다. 하지만 이건 소진의 꿈이었고, 소진은 꿈을 꾸다 약속 시간에 늦게 돼 시작부터 웃음을 자아냈다. 완벽한 유전자적 짝 찾기에 진심이었던 소진은 운명의 ‘DNA러버’라며 남자친구에게 헌신을 다했지만 이별을 통보받았다. 바람둥이 유전자로 인해 연애에 실패했다고 생각한 소진은 연거푸 술잔을 비우며 만취했다. 한편 같은 장소에서 우연히 소진의 친동생 한소리(손수아 분)와 리나(김지원 분)도 술을 마시고 있었고, 심우연(최시원 분)에게 차인 리나 이야기를 들은 소진은 “복수하러 가자”며 우연의","link":"https://m.entertain.naver.com/now/article/609/0000887502","retrieved":1724051415341},{"title":"[종합] 신민아가 말아주는 29금 로코라니…손해 0인 '손해 보기 싫어서'","contents":"배우 신민아가 29금 로코퀸이 되어 돌아온다. 19일 tvN X 티빙 새 월화드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 제작발표회가 온라인으로 진행됐다. 이날 행사에는 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석해 다양한 이야기를 나눴다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 김정식 감독은 '손해 보기 싫어서'에 대해 \"재미있고 말랑말랑 한 사랑 이야기가 있다. 그리고 따뜻하고 감동적인 이야기가 있는 드라마\"라고 소개했다. 이어 \"그리고 캐릭터들이 다양한 모습을 보여준다. 관계성이 돋보이는 드라마다. 현실적인 이야기가 있는 드라마\"라고 덧붙였다. 또한 김 감독은 연출을 하면서 중점을 둔 부분, 다른 드라마와 차별화에 대해서도 언급했다. 그는 \"연출한 모든 드라마 마찬가지겠지만 캐릭터 관계성을 중요시 했다. 다양한 매력을 보여주고","link":"https://m.entertain.naver.com/now/article/312/0000675825","retrieved":1724051415343},{"title":"차승원, 웹툰 원작 시리즈 ‘돼지우리’ 출연 [공식]","contents":"배우 차승원이 쉼 없는 열일 행보를 이어간다. 19일 소속사 YG엔터테인먼트에 따르면 차승원은 새 시리즈 ‘돼지우리’ 출연을 확정했다. ‘돼지우리’는 기억을 잃고 무인도에 불시착한 진우(장기용 분)가 기묘한 가족에게서 살아남고자 잃어버린 기억을 필사적으로 찾아가는 미스터리 스릴러로, 동명의 인기 네이버 웹툰을 원작으로 한다. 내년 공개 예정이다. 차승원은 극중 외딴섬에 있는 유일한 펜션의 주인 남자이자 기억을 잃은 채 섬에 난파된 진우에게 혼란스러움을 가중하는 역할이다. 그는 특유의 미스터리한 분위기와 카리스마, 중저음의 목소리로 극의 몰입도를 끌어올릴 예정이다. 특히 차승원은 영화 ‘전, 란’을 함께 한 김상만 감독과 ‘돼지우리’를 통해 다시 한번 의기투합한다. 차승원은 “‘돼지우리’는 이전에 보지 못했던 독특한 장르라 그 점이 크게 끌렸다”면서 “꼭 한번 해보고 싶었던 장르인 만큼 어떤 작품이 나올지 기대된다”고 출연 소감을 밝혔다. 한편 차승원은 지난 14일 공개된 디즈니플러스","link":"https://m.entertain.naver.com/now/article/241/0003373917","retrieved":1724051415345},{"title":"김선호 “‘1박2일’ 멤버들과 여전히 잘지내, 여유된다면 예능 언제든”[EN:인터뷰]","contents":"배우 김선호가 예능 출연에 대한 생각을 밝혔다. 김선호는 8월 19일 서울 종로구 한 카페에서 진행된 디즈니+ 오리지널 시리즈 '폭군'(각본/연출 박훈정) 인터뷰에서 E채널, SBS Plus '먹고 보는 형제들 2' 게스트 출연 소감과 함께 '1박 2일' 멤버들과의 여전한 끈끈함을 자랑했다. 지난 3월 25일 방송된 '먹고 보는 형제들 시즌2’ 게스트로 출연, 개그맨 문세윤, 김준현과 태국 여행을 다녀온 김선호는 \"재밌었고 여행가는 것 같았다. 그냥 놀다오는 느낌이었다. (문)세윤이 형이 있어서 편하게 하고 왔다\"며 \"'1박 2일' 멤버들과는 너무 잘 지내고 있다. 예능이라는 게 같이 시간을 보내다 보면 끈끈하고 가족같이 변하더라. '먹고 보는 형제들2'도 (문)세윤 형이 출연하지 않았다면 출연 안 했을 것\"이라고 말했다. 앞으로의 예능프로그램 출연에 대해서는 \"불러주면 언제든 즐겁게 하는 건데 막 공개된 작품이 없고 시간 여유가 된다면 좋은 사람들이랑 도전해보고 싶다\"는 바람을 전","link":"https://m.entertain.naver.com/now/article/609/0000887500","retrieved":1724051415347},{"title":"‘손해 보기 싫어서’ 김영대 “신민아와 로맨스 호흡 영광…감동 그 자체”","contents":"배우 김영대가 tvN 새 월화드라마 ‘손해 보기 싫어서’에서 신민아와 함께 로맨스 호흡을 맞춘 것에 “영광이다”라고 말했다. 김영대는 19일 열린  ‘손해 보기 싫어서’ 온라인 제작발표회에서  출연 계기에 대해 신민아의 출연을 꼽으며 이 같이 전했다. 이어 “신민아 선배를 처음 만났을 때 너무 긴장했다”며 “고등학교 때부터 신민아 선배의 팬인 터라 ‘파트너로 편하게 연기할 수 있을까’ 고민했는데 현장에서는 선배가 캐릭터 그 자체인 해영으로 보이더라”고 했다. 또 “배려를 만이 해주셔서 감동 그 자체였다”고 고마움을 전하기도 했다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 극중 김영대는 시민 경찰이자 동네 의인으로 불리는 편의점 야간 알바생 김지욱을 연기한다. 한편 ‘손해 보기 싫어서’는 드라마 ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’으로 위트 있는 연출 스타일을 보","link":"https://m.entertain.naver.com/now/article/241/0003373914","retrieved":1724051415348},{"title":"‘손해 보기 싫어서’ 신민아 “비속어 연기, 하다 보니 재밌더라”","contents":"배우 신민아가 tvN 새 월화드라마 ‘손해 보기 싫어서’의 가장 큰 매력으로 “솔직하고 발칙한 대사”를 꼽았다. 신민아는 19일 열린  ‘손해 보기 싫어서’ 온라인 제작발표회에서 이 같이 말하며 “극중 해영이는 시원시원한 성격인 데다가 가끔 비속어도 쓴다”고 귀띔했다. 그러면서 “이런 대사를 해본 적이 없어서 ‘어떻게 하면 진짜처럼 보일까’ 고민했는데 막상 해보니 어렵진 않더라. 하다 보니까 너무 재밌었다”고 웃었다. 이어 “비속어를 섞어서 연기 해보니까 표현이 더 정확하게 전달되더라”며 “해영이니까 했을 법한 대사와 행동들에 시청자들이 많이 공감해줬으면 좋겠다”고 바람을 드러냈다 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 극중 신민아는 인생도 사랑도 적자는 싫은 손익계산이 전문인 손해영 역을 맡았다. 한편 ‘손해 보기 싫어서’는 드라마 ‘술꾼도시여자들 시즌1’, ‘힘쎈여","link":"https://m.entertain.naver.com/now/article/241/0003373912","retrieved":1724051415350},{"title":"[단독] BTS 진, 인성도 ‘월드 와이드 핸섬’… ‘푹다행’ 회식비 몰래 계산","contents":"방탄소년단 진. 사진 | 진 SNS 외모만 ‘월드와이드핸섬’이 아니었다. 그룹 방탄소년단 진이 완벽한 인성으로 외모와 인성을 모두 갖춘 진짜 ‘월드와이드핸섬가이’로 거듭났다. 진은 전역 후 처음으로 출연한 지상파 예능 프로그램 ‘푹 쉬면 다행이야’(이하 푹다행) 녹화를 마친 뒤 회식비를 몰래 결제하고 간 사실이 뒤늦게 알려졌다. ‘푹다행’을 연출하는 김명진PD는 19일 ‘스포츠서울’과 전화인터뷰에서 “진이 바쁠텐데 촬영 후 회식에도 자발적으로 참여했다. 계산도 몰래 하고 갔더라”라고 후일담을 전했다. 이어 “광고 촬영과 다양한 방송 출연 때문에 바빠서 촬영 날도 2~3시간 자고 왔다. 팬들에게 보여주고 싶은게 많아서 하루도 쉬지 않고 일하고 있다고 했다. 그래도 피곤한 기색 없이 잘하고 갔다”며 칭찬을 아끼지 않았다. 김 PD는 “진이 워낙 월드스타이다 보니 부담됐다. 그런데 정말 순수하고 성격이 좋다”라며 “저희 프로그램은 무인도라는 공간에서 연출을 최소화하고 리얼함을 추구하기 때","link":"https://m.entertain.naver.com/now/article/468/0001086310","retrieved":1724051415352},{"title":"‘손해 보기 싫어서’ 신민아 “사람 냄새 나는 대본 끌려...시청자 마음 움직일 것”","contents":"배우 신민아가 tvN 새 월화드라마 ‘손해 보기 싫어서’ 출연 계기에 대해 “극중 관계들에서 사람 냄새가 나서 많이 끌렸다”고 밝혔다. 신민아는 19일 열린  ‘손해 보기 싫어서’ 온라인 제작발표회에서 “대본이 너무 재밌었다. 캐릭터도 분명하고 작품이 하려는 이야기도 명확했다”며 이 같이 말했다. 이어 “그런 지점이 시청자들의 마음을 움직일 수 있을 것 같더라”고 말했다. 또 “해영이 목표를 위해 계산적으로 행동하지만 그 이유가 있다. 이러한 전사를 많이 따라가면서 연기를 했다”고 캐릭터 구축 과정을 덧붙였다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 극중 신민아는 인생도 사랑도 적자는 싫은 손익계산이 전문인 손해영 역을 맡았다. 한편 ‘손해 보기 싫어서’는 드라마 ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’으로 위트 있는 연출 스타일을 보여준 김정식 감독과 ‘그녀의","link":"https://m.entertain.naver.com/now/article/241/0003373911","retrieved":1724051415353},{"title":"‘러블리’ 신민아에게 이런 모습이? 19禁대사→찰진 비속어까지…‘마라맛’ 로코 ‘손해보기 싫어서’ [SS현장]","contents":"‘손해보기 싫어서’. 사진 | tvN 신민아가 ‘마라맛’ 로코(로맨틱 코미디)로 돌아왔다. ‘축의금 회수’를 위해 가짜 결혼식을 올리며 벌어지는 로맨스로 안방 극장을 웃기고 울릴 전망이다. tvN ‘우연일까’ 후속으로 26일 첫 방송되는 tvN 새 월화드라마‘손해 보기 싫어서’(연출 김정식, 극본 김혜영) 는 손해를 보기 싫다는 이유로 가짜 결혼식을 올리는 여자 손해영(신민아)과 피해를 주기 싫어하는 성격 때문에 가짜 신랑이 되는 남자 김지욱(김영대)의 이야기를 다룬 12부작 드라마다. 2년 만에 로코 장르에 복귀하는 ‘로코퀸’ 신민아를 비롯해 대세 배우 김영대, 이상이, 한지현 등 배우들의 만남으로 관심을 끌고 있다. 신민아는 19일 온라인으로 진행된 제작발표회에서 자신이 맡은 손해영 역에 대해“살면서 이게 손해인지 아닌지 계산을 많이 하는 캐릭터”라며 “남에게 피해를 주지 않기 위한 선 안에서 손해보지 않으려 한다. 거기에 당찬 모습과 사랑스러운 모습이 있다”고 소개했다. 신민아","link":"https://m.entertain.naver.com/now/article/468/0001086305","retrieved":1724051415355},{"title":"[SC현장] '29금 비속어' 쓰는 신민아..'손해보기 싫어서' 선택한 작품 (종합)","contents":"신민아의 변신, 29금 비속어가 등장하는 '손해보기 싫어서'의 등장이다. tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(김혜영 극본, 김정식 연출)의 제작발표회가 19일 오후 온라인을 통해 진행됐다. 행사에는 김정식 감독, 신민아, 김영대, 이상이, 한지현이 참석했다. '손해보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스. '술꾼도시여자들 시즌1', '힘쎈여자 강남순'의 김정식 감독과 '그녀의 사생활'의 김혜영 작가가 의기투합했다. tvN과 티빙이 공동으로 기획한 첫 드라마로 추후 스핀오프도 티빙 오리지널로 공개된다. 해외에서도 아마존 프라임비디오를 통해 'No Gain No Love'라는 타이틀로 전 세계 240여 개국에 글로벌로 동시 공개될 예정이다. 작품을 연출한 김정식 감독은 \"대본이 너무 재미있었는데, 작업을 같이 하고 편집하다 보니 전반부보다 후반부가 점점 더 재","link":"https://m.entertain.naver.com/now/article/076/0004183030","retrieved":1724051415358},{"title":"“다 내려놨다”… ‘로코퀸’ 신민아, 색다른 로코 도전 통할까 [종합]","contents":"“신민아가 다 내려놨다.” 배우 신민아가 tvN 새 월화드라마 ‘손해 보기 싫어서’를 통해 ‘로코불패’ 흥행을 이을지 주목된다. 신민아는 29금 대사부터 욕설까지 수위 높은 연기를 예고하며 색다른 변신을 꾀한다. 여기에 그는 전작들보다 더 강력한 코믹 연기를 선보일 예정이라 기대감을 높인다. 19일  ‘손해 보기 싫어서’ 온라인 제작발표회가 열렸다. 이 자리에는 김정식 감독과 배우 신민아, 김영대, 이상이, 한지현이 참석했다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 드라마 ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’으로 위트 있는 연출 스타일을 보여준 김정식 감독과 ‘그녀의 사생활’로 탄탄한 집필력을 선보인 김혜영 작가가 의기투합한 작품이다. 신민아는 ‘우리들의 블루스’ 이후 2년 만에 안방극장에 컴백한다. 신민아는 ‘손해 보기 싫어서’에서 인생도 사랑도 적자는 싫은","link":"https://m.entertain.naver.com/now/article/241/0003373910","retrieved":1724051415359},{"title":"'DNA 러버' 최시원, 웃음·설렘·감동 다 잡았다…다이내믹 활약","contents":"그룹 슈퍼주니어 겸 배우 최시원이 다이내믹한 활약으로 안방극장을 매료시켰다. 최시원은 종합편성채널 TV조선 새 토일드라마 'DNA 러버'(극본 정수미 연출 성치욱)에서 운명론을 거부하는 산부인과 의사 심연우 역을 맡아 극을 흥미진진하게 이끌고 있다. 특히 지난 2회에서는 면도를 해도 계속 자라나는 구레나룻에 괴로워하던 심연우가 결국 한소진(정인선)을 만나 24시간 안에 슈퍼털 해독제를 찾아오라는 미션을 전해 보는 이들에게 웃음을 안겼다. 이런 가운데 심연우는 고위험군 산모인 유영아(윤슬)가 깊은 고민에 빠지자 무엇이든 본인만이 결정할 수 있는 문제라며 다정하면서도 냉철한 말을 전했지만, 얼마 후 병원 옥상에서 자살 소동을 일으키는 유영아를 보고 충격에 휩싸이며 긴장감을 자아냈다. 심연우는 자신을 원망하는 유영아를 진심으로 걱정하며 설득에 나선 것에 이어 산모를 구하면서 발을 헛디딘 한소진을 감싸 안고 에어매트를 향해 함께 추락, 지독하게 얽히고설킨 두 사람의 운명을 예고하면서 향후","link":"https://m.entertain.naver.com/now/article/117/0003862674","retrieved":1724051415361},{"title":"'손해보기 싫어서' 신민아 \"비속어 쓴 적 없어..어떻게 하면 재미있을지 고민\"","contents":"배우 신민아가 '손해보기 싫어서'를 택한 이유를 밝혔다. tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(김혜영 극본, 김정식 연출)의 제작발표회가 19일 오후 온라인을 통해 진행됐다. 행사에는 김정식 감독, 신민아, 김영대, 이상이, 한지현이 참석했다. 신민아는 \"대본 자체가 너무 재미있었고 솔직하고 발칙했다. 해영이의 대사들이 가끔 시원시원했다. 가끔 비속어도 쓰고. 코믹을 하면서 비속어를 쓴 적이 없었기에 어떻게 하면 재미있고 진짜처럼 할 수 있을지 생각을 했는데 생각보다 어렵지 않았다. 하다 보니까 너무 재미있었다. 표현이 비속어를 섞으며 하니까 표현이 정확하게 전달이 돼서 재미있었고, 작품을 통해서 수식어라기 보다는 해영이가 굉장히 주변이 있을 법하고 나도 이런 생각을 했었고, 이렇게 행동하고 싶다는 것이 있을 것 같다. 끝까지 해영이의 모든 일과 감정을 공감하시면 좋겠다\"고 말했다. '손해보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피","link":"https://m.entertain.naver.com/now/article/076/0004183027","retrieved":1724051415362},{"title":"“29금 ‘로코퀸’이라니”…솔직·발칙해진 신민아의 ‘손해 보기 싫어서’[종합]","contents":"‘로코퀸’ 신민아가 ‘손해 보기 싫어서’로 돌아왔다. 29금 비속어 대사부터 코믹 연기까지 다채로운 모습을 보여줄 신민아의 새로운 얼굴이 기대를 모은다. 19일 오후 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 온라인 제작발표회가 열린 가운데 김정식 감독, 배우 신민아, 김영대, 이상이, 한지현이 참석했다. “말랑말랑하고 따뜻한 이야기” ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 특히 코믹과 로맨스를 넘나드는 실력파 제작진 ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’의 김정식 감독과 ‘그녀의 사생활’의 김혜영 작가가 의기투합한 작품이다. 김정식 감독은 “‘손해 보기 싫어서’에는 재밌고 말랑말랑한 사랑 이야기가 있고, 따뜻하고 감동적인 이야기가 있다. 캐릭터들이","link":"https://m.entertain.naver.com/now/article/410/0001018638","retrieved":1724051415364},{"title":"'팡팡커플' 신민아·김영대, 안 보면 손해..과몰입 관계성多 '손해 보기 싫어서' [종합]","contents":"'로코퀸' 신민아와 김영대가 만났다. 손해 없는 과몰입 로맨스 코미디 '손해 보기 싫어서'가 안방에 찾아온다. 19일 오후 tvN, 티빙 오리지널 드라마 '손해 보기 싫어서' 온라인 제작발표회가 진행됐다. 행사에는 감독 김정식, 배우 신민아, 김영대, 이상이, 한지현이 참석했다. 손해 보기 싫어서 결혼식을 올린 여자 '손해영(신민아 분)'과 피해 주기 싫어서 가짜 신랑이 된 남자 '김지욱(김영대 분)'의 손익 제로 로맨스다. '술꾼도시여자들 시즌 1'과 '힘쎈여자 강남순' 등을 연출한 김정식 감독과 '그녀의 사생활' 김혜영 작가가 의기투합해 만들었다. 이날 김정식 감독은 \"'손해 보기 싫어서'는 재밌고 말랑말랑한 사랑 이야기다. 따뜻하고 감동적이고, 캐릭터들이 다양한 연기와 다양한 모습들을 보여주는 관계성이 돋보인다. 그리고 현실적인 이야기가 있는 드라마다\"라며 \"특히 전반보다 후반이 더 재밌는 드라마다. 마음에 품고 있는 이야기를 겉으로 못할 때가 있지 않나. 해영이는 그걸 해준다","link":"https://m.entertain.naver.com/now/article/108/0003259346","retrieved":1724051415370},{"title":"매콤해진 신민아 “신랑이 필요해” ♥김영대와 가짜 결혼 준비 완료 (손해 보기 싫어서)[종합]","contents":"신민아의 발칙한 제안으로 시작된 설레는 로맨스 코미디 '손해 보기 싫어서'가 온다. 8월 19일 tvN X 티빙 새 월화드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 제작발표회가 온라인으로 진행됐다. 이날 행사에는 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석해 다양한 이야기를 나눴다. 작품은 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스를 담는다. ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’으로 위트 있는 연출 스타일을 보여준 김정식 감독과 ‘그녀의 사생활’로 탄탄한 집필력을 선보인 김혜영 작가가 의기투합했다. 여기에 신민아, 김영대, 이상이, 한지현이라는 믿고 보는 배우들의 조합으로 기대를 모으고 있다. 김정식 감독은 '손해 보기 싫어서' 연출 계기에 대해 \"작품을 연달아해서 쉬려고 했는데 대본을 받아서 보니까 '놓치면 안 되겠다' 싶었다. 너무 재밌었다. 대본 작업을 같이하고","link":"https://m.entertain.naver.com/now/article/609/0000887490","retrieved":1724051415371},{"title":"'팡팡 커플' 신민아♥김영대, \"가짜 결혼식\" 29금 수위+다 내려놨다 (손해 보기 싫어서)[종합]","contents":"배우 신민아와 김영대 주연의 로맨틱 코미디가 29금 수위로 시청자들을 만난다. 19일 tvN· TVING 오리지널 드라마 '손해 보기 싫어서' 온라인 제작발표회가 진행됐다. 이 자리에는 배우 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석했다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 코믹과 로맨스를 넘나드는 실력파 제작진 ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’의 김정식 감독과 ‘그녀의 사생활’의 김혜영 작가가 의기투합해 올 하반기 색다른 설렘을 전할 이색적인 로맨틱 코미디의 탄생을 예고하고 있다. 신민아는 인생도 사랑도 적자는 싫은 손익계산 전문 손해영 역할을 맡았다. 2년만에 로맨틱 코미디에 복귀하는 신민아는 \"해영이는 살면서 '이 일이 손해인가' 계산적인 친구지만, 나름의 룰도 있고 목표를 향해서 똘똘거리면서 달려가는 당찬 캐릭터다. 그 안에서","link":"https://m.entertain.naver.com/now/article/311/0001761930","retrieved":1724051415373},{"title":"신민아X김영대 '손해 보기 싫어서', 손해 없는 본방 사수 [종합]","contents":"신민아, 김영대 주연의 '손해 보기 싫어서'가 '손해 안 보는 시청'을 예고했다. 19일 오후 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'의 제작발표회가 온라인으로 진행됐다. 주연을 맡은 신민아, 김영대, 이상이, 한지현 등과 연출 김정식 감독이 참석했다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 )의 손익 제로 로맨스다. tvN과 티빙이 공동으로 기획한 첫 드라마다. 이번 제작발표회에서는 감독, 배우들이 작품에 대한 자신감을 드러내면서 '시청 손해 없는 드라마'를 예고했다. 김정식 감독은 '손해 보기 싫어서'에 대해 \"재미있고 말랑말랑 한 사랑 이야기가 있다. 그리고 따뜻하고 감동적인 이야기가 있는 드라마\"라고 소개했다. 이어 \"그리고 캐릭터들이 다양한 모습을 보여준다. 관계성이 돋보이는 드라마다. 현실적인 이야기가 있는 드라마\"라고 덧붙였다. 또한 김 감독은 연출을 하면서 중","link":"https://m.entertain.naver.com/now/article/465/0000008540","retrieved":1724047896456},{"title":"김영대 ♥신민아에 팬심 “내겐 연예인, 첫 만남부터 너무 긴장해” (손해 보기 싫어서)","contents":"'손해 보기 싫어서' 신민아, 김영대가 로맨스 호흡을 전했다. 8월 19일 tvN X 티빙 새 월화드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 제작발표회가 온라인으로 진행됐다. 이날 행사에는 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석해 다양한 이야기를 나눴다. 김영대는 신민아를 향한 팬심을 고백하며 \"신민아 선배님을 처음 뵀을 때부터 너무 긴장했다. 선배님 나온 작품을 너무 재밌게 봤기 때문에 연예인이셨다\"고 말했다. 이어 김영대는 \"이렇게 긴장하는데 촬영할 때 괜찮을까, 파트너로서 편하게 할 수 있을까 싶었다. 참 신기한 게 현장에서는 신민아 선배님이 아닌 손해영으로 보이는 시점이 있더라. 배려도 해주시고 열심히 해주시는 모습을 보고 많이 배웠다\"고 덧붙였다. 신민아 역시 김영대와 호흡이 좋았다며 \"지욱이는 해영이한테 끝까지 존댓말을 한다. 영대 씨도 원래 존댓말을 하는데 그런 게 약간 거리감 없이 자연스러우면서도 해영이랑 지욱이 같은 긴장감과 예의가 있었","link":"https://m.entertain.naver.com/now/article/609/0000887484","retrieved":1724047896457},{"title":"신민아♥김영대, '팡팡커플'인데 안 보면 손해..손익제로 '손해보기 싫어서' [종합]","contents":"‘손해 보기 싫어서’ 손익제로 로맨틱 코미디가 안방에 온다. 19일 tvN·TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영, 연출 김정식) 제작발표회가 온라인으로 진행됐다. 이날 자리에는 김정식 PD와 배우 신민아, 김영대, 이상이, 한지현 등이 참석했다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. ‘그녀의 사생활’ 김혜영 작가와 ‘술꾼도시여자들’·‘힘쎈여자 강남순’ 등의 김정식 PD가 의기투합했다. 김정식 PD는 “재미있고 말랑말랑한 사랑 이야기가 있고 따뜻하고 감동적인 이야기가 있다. 캐릭터들이 다양한 연기와 모습들을 보여주며, 관계성이 돋보인다. 현실적인 이야기도 있는 만큼 기대해달라”며 “쉬려고 하다가 작품을 보니 놓치면 안되겠다 싶었다. 점점 재미있어지는 작품이더라. 제일 매력을 느낀 건 마음 속에 품고 있는 이야기를 겉으로 못할 때가 많은데 손해영은","link":"https://m.entertain.naver.com/now/article/109/0005139519","retrieved":1724047896462},{"title":"29금 비속어까지…신민아·김영대, '손해 보기 싫어서' 과몰입 [종합]","contents":"'손해 보기 싫어서' 로코를 택한 배우들이 있다. 자타공인 '로코퀸' 신민아부터 떠오르는 '로코 장인' 김영대가 만나 손해 없는 시너지를 약속했다. 19일 오후 tvN 새 월화드라마 '손해 보기 싫어서'(극본 김혜영·연출 김정식) 제작발표회가 온라인으로 진행됐다. 행사에는 배우 신민아, 김영대, 한지현, 이상이와 김정식 PD가 출연했다. '손해 보기 싫어서'는 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스 드라마다. 김 PD는 \"재미있고 말랑말랑한, 따뜻하고 감동적인 드라마다. 다양한 연기를 보여주고, 관계성이 돋보이는 현실적인 이야기가 있다\"고 소개했다. 이어 \"대본을 4부까지 봤는데, 너무 재밌어서 놓치면 안되겠다 싶었다. 전반보다 후반이 점점 더 재밌어지는 작품\"이라고 기대를 당부했다. 캐릭터 간의 관계성도 강조했다. \"배우들이 다양한 매력을 보여주고, 울다 웃다 하는 얘기들이 펼쳐진다. 관계성 안에서 벗어나지 않게","link":"https://m.entertain.naver.com/now/article/408/0000232796","retrieved":1724047896462},{"title":"'손해 보기 싫어서' 김영대 \"신민아 덕분에 많이 배워..팡팡커플로 불렸으면\"","contents":"배우 김영대가 함께 호흡을 맞춘 신민아에 관해 이야기했다. 19일 오후 tvN, 티빙 오리지널 드라마 '손해 보기 싫어서' 온라인 제작발표회가 진행됐다. 행사에는 감독 김정식, 배우 신민아, 김영대, 이상이, 한지현이 참석했다. 이날 김영대는 \"처음 뵀을 때부터 너무 긴장했다. 고등학교 때부터 선배님 나온 작품을 많이 봤다. 이전부터 연예인이고 아름다운 선배님이라, 촬영할 때 '편하게 연기할 수 있을까' 고민했는데 현장에서는 신민아 선배님이 아닌 손해영으로 보이는 시점이 있었다\"며 신민아와의 첫 만남을 회상했다. 이어 \"선배님이 배려도 많이 해주시고 열심히 해주셔서 많이 배웠다. 촬영장 갈 때마다 감동 그 자체였다. 해영과 지욱이 팡팡젤리로 연결고리가 되는데 팡팡 커플로 불렸으면 좋겠다\"고 말했다. 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스. 오는 26일 오후 8시 50분 첫방송되며 매주","link":"https://m.entertain.naver.com/now/article/108/0003259334","retrieved":1724047896463},{"title":"신민아 선배=나의 이상형♥…\"너무 아름다워, 함께 연기해서 좋아\"('손해보기싫어서')","contents":"배우 한지현이 선배 신민아를 향한 애정을 드러냈다. 19일 tvN X 티빙 새 월화드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 제작발표회가 온라인으로 진행됐다. 이날 행사에는 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석해 다양한 이야기를 나눴다. 이날 한지현은 \"신민아 선배님을 만나 뵙게 돼서 너무 좋다. 나의 이상형이다. 너무 아름다우시고 TV에서만 봤던 선배님과 함께 연기하면서 좋을 거 같았다\"고 팬심을 드러냈다. 이어 \"김영대도 전작에서 만났었고, 이상이는 학교 선배님인데 로맨스 호흡은 어떨까 궁금했다\"고 밝혔다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. ‘손해 보기 싫어서’는 오는 26일 월요일 오후 8시 50분 tvN에서 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000675803","retrieved":1724047896465},{"title":"지현우, 교통사고 충격 엔딩→임수향 “나 도라야” 진실 고백 (미녀와 순정남)","contents":"지현우가 한수아 대신 교통사고를 당했다. 8월 18일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미) 40회는 시청률 19.5%(닐슨코리아 제공, 전국 기준)를 기록하며 자체 최고 시청률을 경신했다. 화제성 지표인 2049 시청률 또한 3.4%로 일요일에 방송된 프로그램 중 전체 1위를 기록했다. 이날 방송에서 고필승(지현우 분)은 김지영(임수향 분)의 할머니 이순정(이주실 분)으로부터 백미자(차화연 분)의 사채빚을 공진단(고윤 분)이 대신 갚아줬다는 소식을 듣게 됐다. 순정은 지영에게 다시 필승과 잘해볼 것을 권유했지만, 지영은 자신은 다시 만날 자격이 없다고 단호하게 말해 보는 이들의 가슴을 찡하게 만들었다. 필승의 집에 방문한 공진택(박상원 분)은 그간 자신의 잘못을 필승의 가족들에게 사과했다. 또한 한 가족처럼 잘 지낼 것을 부탁, 장수연(이일화 분)에게 필승을 양자로 삼고 싶다고 말해 보는 이들의 동공 지진을 일으켰다. 찝찝해하는 수연","link":"https://m.entertain.naver.com/now/article/609/0000887483","retrieved":1724047896467},{"title":"신민아 29금 대화+비속어에 속시원 “어렵지 않고 재밌더라” 만족 (손해 보기 싫어서)","contents":"배우 신민아가 '손해 보기 싫어서' 손해영 캐릭터를 연기한 소감을 전했다. 8월 19일 tvN X 티빙 새 월화드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 제작발표회가 온라인으로 진행됐다. 이날 행사에는 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석해 다양한 이야기를 나눴다. 신민아는 인생도 사랑도 적자는 싫은 손익계산 전문 ‘손해영’ 역으로 돌아온다. 신민아는 손해영 역으로 29금의 수위 높은 대화, 찰진 비속어 등으로 새로운 연기 변신에 나설 예정이다. 신민아는 \"대본이 솔직하고 발칙하다고 해야 될까. 해영이 대사가 비속어도 쓰고 시원시원했다. 코믹을 하면서 비속어를 쓴 적이 별로 없었기 때문에 어떻게 하면 재밌고 진짜처럼 할까 생각을 했다. 생각보다 어렵진 않더라. 하다 보니까 그게 너무 재밌었다\"고 밝혔다. 이어 신민아는 \"비속어를 섞으면서 하니까 표현이 정확하게 전달이 돼 재밌었다. 이 작품을 통해서 어떤 수식어라기보다 해영이가 주변에 있을법하고 나도","link":"https://m.entertain.naver.com/now/article/609/0000887482","retrieved":1724047896479},{"title":"신민아, 알고보니 29금 비속어 능력자…\"생각보다 안 어려워\"('손해보기싫어서')","contents":"배우 신민아의 새로운 모습이 드러난다. 19일 tvN X 티빙 새 월화드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 제작발표회가 온라인으로 진행됐다. 이날 행사에는 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석해 다양한 이야기를 나눴다. 극중 신민아는 29금 대사 등 수위 높은 캐릭터 소화력부터 정확한 대사 전달력, 코미디 여왕의 면모를 보여줄 예정이라고. 이에 신민아는 “솔직하고 발칙한 대본이 좋았고 손해영의 대사가 시원했다. 작품에서 비속어를 쓴 적이 별로 없어서 고민했지만 생각보다 어렵지 않았다. 재미있었다”라고 말했다. 또 “손해영의 감정에 많은 시청자들이 공감하길 바란다”라고 덧붙였다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. ‘손해 보기 싫어서’는 오는 26일 월요일 오후 8시 50분 tvN에서 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000675799","retrieved":1724047896481},{"title":"'가족X멜로' 최민호, 출구 없는 매력…우산 엔딩 '심쿵'","contents":"최민호(샤이니 민호)가 출구 없는 ‘심쿵 유발’ 매력으로 시청자들의 마음을 녹였다. 최민호는 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 자신의 소신대로 삶을 개척하며 살아가는 ‘남태평’ 역을 맡아 엉뚱하면서도 정직한 모습으로 등장마다 시선을 사로잡고 있다. 지난주 방송에서는 ‘갓생’을 사는 평범한 청년인 줄 알았던 남태평이 제이플러스마트 사장 남치열(정웅인)의 아들이라는 사실이 밝혀져 반전을 선사했으며, 회사에 정식으로 들어오길 바라는 남치열과의 대화 중 문득 상처받은 표정을 지어 시청자들의 궁금증을 자극했다. 이어 남태평은 자신의 가정사를 알게 된 변미래(손나은)가 ‘친절한 무관심’을 토대로 비밀을 지켜줄 것을 약속하자 암묵적인 유대감을 형성, 이후 빠르게 마음의 벽이 허물어가는 과정이 그려져 두 사람의 변화된 관계에 관심이 집중됐다. 방송 말미에는 남태평이 남몰래 힘들어 주저앉아 울고 있는 변미래를 목격, 가라는 말에도 우산으로 얼굴을","link":"https://m.entertain.naver.com/now/article/408/0000232794","retrieved":1724047896481},{"title":"'엄마친구아들', 벌써부터 느껴지는 '띵작'의 향기 [엑's 이슈]","contents":"드라마 '엄마친구아들'에서 대박의 향기가 난다. 지난 17일 첫 방송된 tvN 새 토일드라마 '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 정해인과 정소민이 남사친, 여사친 케미를 보일 것이라는 점으로 방송 전부터 화제를 모은 '엄마친구아들'은 첫 회부터 4.9%의 시청률로 좋은 스타트를 보였다. 지난 18일 방송된 2회에서는 6%를 달성, 전작인 '감사합니다'가 4회만에 넘어선 시청률을 2회 만에 넘기는 저력을 보여줬다. 2024 파리 올림픽이 폐막한 뒤 현재 주말극은 여러 방송국들의 전쟁터가 된 상황. 우선 기존의 강자인 SBS 금토드라마 '굿파트너'는 17.7%의 시청률로 '커넥션'을 넘어 2024년 최고의 흥행작으로 자리매김했다. 동시간대는 아니지만 같은 요일에 편성된 JTBC 토일드라마 '가족X멜로'도 5%의 시청률을 넘기며 무난한 추이를 보이고 있는 가운데, 현재 '엄마친구아들'과","link":"https://m.entertain.naver.com/now/article/311/0001761914","retrieved":1724047896483},{"title":"정해인, 멜로가 퍼컬인 줄 알았는데..로코도 잘하는 '엄친아'","contents":"‘엄마친구아들’로 첫 로맨틱 코미디에 도전한 정해인이 시청자의 마음을 사로잡으며 또 한 번 연기 변신에 성공했다. 지난 17~18일 방송된 tvN 토일드라마 ‘엄마친구아들’에서 정해인은 대한민국 건축계에서 가장 주목 받는 젊은 건축사이자, 건축사 사무소 아틀리에 ‘인’의 대표 최승효로 등장했다. 머리부터 발끝까지, 모든 것이 완벽해 보이는 ‘엄친아’ 그 자체인 최승효는 소꿉친구인 배석류(정소민 분)의 등장과 함께 어린 시절의 모습으로 돌아갔다. 평온했던 혜릉동은 배석류의 등장으로 한바탕 소동이 일었다. 그리고 배석류를 다시 만나 여러 일에 휘말리게 된 최승효는 틱틱 대면서도 배석류를 도와주고 주변을 맴도는 등 복잡 미묘한 감정을 드러내며 앞으로의 전개에 궁금증을 자극했다. ‘엄마친구아들’ 첫 방송부터 정해인은 자연스러운 연기로 극의 몰입도를 높였다. 특히 이 작품을 통해 데뷔 11년 만에 처음 로맨틱 코미디 장르에 도전한 정해인은 표정부터 말투, 몸짓까지 모든 것에 디테일을 더해 ‘","link":"https://m.entertain.naver.com/now/article/109/0005139504","retrieved":1724047896485},{"title":"신민아가 29금 대화+비속어를?…\"어렵지 않고 재밌었다\" (손해 보기 싫어서)","contents":"배우 신민아가 비속어를 사용하는 캐릭터에 애정을 표했다. 19일 tvN· TVING 오리지널 드라마 '손해 보기 싫어서' 온라인 제작발표회가 진행됐다. 이 자리에는 배우 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석했다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 코믹과 로맨스를 넘나드는 실력파 제작진 ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’의 김정식 감독과 ‘그녀의 사생활’의 김혜영 작가가 의기투합해 올 하반기 색다른 설렘을 전할 이색적인 로맨틱 코미디의 탄생을 예고하고 있다. 신민아는 인생도 사랑도 적자는 싫은 손익계산 전문 손해영 역할을 맡았다. 29금 수위 높은 대화부터 비속어까지 거침없는 캐릭터를 예고한 바. 어떤 부분에 중점을 뒀을까. 신민아는 \"코믹을 하면서 비속어를 쓴적이 없어서 어떻게 해야하나 싶었는데 생각보다 어렵지 않았다. 하다 보니","link":"https://m.entertain.naver.com/now/article/311/0001761912","retrieved":1724047896486},{"title":"신민아 향한 팬심♥…김영대 \"같은 작품 출연, 영광\"('손해보기싫어서')","contents":"배우 김영대가 신민아에 대한 팬심을 드러냈다. 19일 tvN X 티빙 새 월화드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 제작발표회가 온라인으로 진행됐다. 이날 행사에는 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석해 다양한 이야기를 나눴다. 김영대는 시민 경찰이자 동네 의인으로 불리는 편의점 야간 알바생 김지욱으로 분한다. 그는 출연을 결정한 이유에 대해 “대본을 현실감 있는 대사들 덕분에 재밌게 읽었다”고 말한 뒤 “두 말 하면 잔소리겠지만 신민아와 작품을 같이 할 수 있다는 것에 고민하지 않고 바로 하겠다고 영광으로 생각하고 임했다”고 말했다. 그러면서 “손해영과는 다르게 남들에게 피해주기 싫어하는 캐릭터다. 작품을 준비하면서 집 앞 편의점을 많이 가봤다. 역할을 맡게 되니 눈길이 가더라. 빈 손으로 올 수 없어서 냉동식품을 많이 샀다. 생활 안에서 관찰하고 준비할 수 있었던 캐릭터다”라고 설명했다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린","link":"https://m.entertain.naver.com/now/article/312/0000675797","retrieved":1724047896489},{"title":"'손해 보기 싫어서' 감독 \"신민아, 이렇게 재밌었나?..모두가 깜짝 놀랄 것\"","contents":"김정식 감독이 배우 신민아의 새로운 모습을 예고했다. 19일 오후 tvN, 티빙 오리지널 드라마 '손해 보기 싫어서' 온라인 제작발표회가 진행됐다. 행사에는 감독 김정식, 배우 신민아, 김영대, 이상이, 한지현이 참석했다. 이날 신민아는 '로코퀸'에 이어 얻고 싶은 수식어가 있냐는 질문을 받았다. 이에 이상이는 \"딕션 퀸이다. 전달력이 너무 놀라웠다. 로코퀸이자 화술 퀸\"이라고 전했다. 이어 김정식 감독은 \"코믹 퀸이다. 신민아 씨가 이렇게 재밌는 사람인지 깜짝 놀랐다. 정말 배우가 내려놓고 해서 좋은 작품에서 좋은 캐릭터를 연기했지만 다른 모습을 볼 수 있을 것\"이라고 귀띔했다. 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스. 오는 26일 오후 8시 50분 첫방송되며 매주 월, 화에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003259320","retrieved":1724047896490},{"title":"‘손해 보기 싫어서’ 감독 “신민아=코믹퀸, 내려놓고 연기해”","contents":"‘손해 보기 싫어서’ 김정식 감독이 배우 신민아의 코믹 연기를 극찬했다. 19일 오후 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 온라인 제작발표회가 열렸다. 이날 이상이는 신민아의 새로운 수식어 이야기가 나오자 “딕션퀸”을 언급했다. 이어 “대사가 정말 잘 들린다. 전달력에 너무 놀랐다. 로코퀸이자 화술퀸”이라며 엄지를 치켜세웠다. 김정식 감독도 이에 호응했다. 그는 신민아를 ‘코믹퀸’이라고 칭하며 “신민아가 이렇게 재밌는 사람이었나 깜짝 놀랐다”라고 말했다. 이어 “코믹 감성이 완전 터진다. 정말 내려놓고 하셨다. 배우의 다른 모습을 볼 수 있을 것”이라고 귀띔해 기대를 높였다. ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다.","link":"https://m.entertain.naver.com/now/article/410/0001018630","retrieved":1724047896492},{"title":"신민아 이렇게 재밌는 사람이었나? “코믹퀸, 정말 다 내려놨다” (손해 보기 싫어서)","contents":"'손해 보기 싫어서' 팀이 신민아를 극찬했다. 8월 19일 tvN X 티빙 새 월화드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 제작발표회가 온라인으로 진행됐다. 이날 행사에는 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석해 다양한 이야기를 나눴다. 신민아는 인생도 사랑도 적자는 싫은 손익계산 전문 ‘손해영’ 역으로 돌아온다. 이상이는 신민아에 대해 '딕션퀸'이라며 \"대사가 너무 잘 들렸다. 전달력에 놀랐다. 로코퀸이자 화술퀸이다\"며 존경심을 내비쳤다. 김정식 감독은 \"신민아가 이렇게 재밌는 사람이었나 놀랐다. 코믹퀸이다. 깜짝 놀라실 것\"이라며 \"배우가 정말 내려놓고 했다. 좋은 작품에서 좋은 캐릭터를 연기했지만 다른 모습을 볼 수 있을 것\"이라고 전해 기대감을 높였다. 한편 작품은 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스를 담는다. 오는 26일 오후 8시 50분 tvN에서","link":"https://m.entertain.naver.com/now/article/609/0000887481","retrieved":1724047896493},{"title":"'손해보기 싫어서' 신민아가 29금 비속어를? \"어렵지 않았다\"","contents":"‘손해 보기 싫어서’ 신민아의 다른 면모를 볼 수 있게 됐다. 19일 tvN·TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영, 연출 김정식) 제작발표회가 온라인으로 진행됐다. 이날 자리에는 김정식 PD와 배우 신민아, 김영대, 이상이, 한지현 등이 참석했다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. ‘그녀의 사생활’ 김혜영 작가와 ‘술꾼도시여자들’·‘힘쎈여자 강남순’ 등의 김정식 PD가 의기투합했다. 특히 신민아는 거침없는 캐릭터의 면모에 대해 “대본 자체가 너무 재밌었고 솔직하고 발칙했다. 손해영의 대사가 시원시원했다. 비속어도 쓰는데 내가 코믹을 하면서 비속어 쓴 적은 많이 없어서 어떻게 하면 재미있고 진짜처럼 보일까 싶었는데 생각보다 어렵진 않았다. 하다보니 재밌고 비속어를 섞어서 표현하니 더 정확하게 전달됐다”고 말했다. 이어 신민아는 “이 작품을 통","link":"https://m.entertain.naver.com/now/article/109/0005139498","retrieved":1724047896494},{"title":"한지현 “♥이상이와 한예종 선후배 사인데 로맨스로 만나게 돼”  (손해 보기 싫어서)","contents":"배우 한지현이 '손해 보기 싫어서'에서 1인 2역 도전에 나선다. 8월 19일 tvN X 티빙 새 월화드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 제작발표회가 온라인으로 진행됐다. 이날 행사에는 신민아, 김영대, 이상이, 한지현, 김정식 감독이 참석해 다양한 이야기를 나눴다. 한지현은 사랑을 글로만 하는 19금 유명 웹소설 작가 ‘남자연’ 역으로 시청자들을 만난다. 소설가 자연의 활동명은 '연보라'로 이중생활을 이어가던 그는 가족보다 더 가족 같은 사이인 손해영의 상사 복규현과 얽히고설키며 극에 유쾌한 설렘을 전할 예정이다. 한지현은 \"자연이가 소설을 쓰면서 연보라가 된 것이기 때문에 큰 차이는 없다. 대신에 웹소설을 많이 읽고 웹툰도 많이 보면서 '이렇게 썼구나' 상상을 많이 했던 것 같다\"고 촬영 소감을 전했다. 한지현은 이상이와 한예종 선후배사이다. 한지현은 \"상이 선배는 학교 선배인데 로맨스가 되는 게 어떨까 궁금증이 있었다\"고 전했다. 한편 작품은 손해 보기 싫","link":"https://m.entertain.naver.com/now/article/609/0000887476","retrieved":1724047896496},{"title":"‘손해보기 싫어서’ 김영대 “편의점에서 냉동식품 사며 캐릭터 연구”","contents":"김영대. 사진 | tvN 김영대가 드라마를 위해 편의점을 찾아 분석하는 노력을 기울였다고 말했다. 김영대는 19일 열린 tvN ‘손해 보기 싫어서’ 온라인 제작발표회에서 “편의점 알바생 역할을 맡아 집앞 편의점을 많이 들렀다”며 “편의점에서 일하시는 분들은 어떻게 일하는지 많이 분석했다. 빈손으로 올 수 없어서 냉동식품을 많이 샀다”고 웃어보였다. ‘손해 보기 싫어서’는 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대 분)의 손익 제로 로맨스다. 김영대는 관전포인트에 대해 “다양한 관계성과 대사들이 현실감 있다. 보시는 분들 공감 많이 할 것”이라고 말했다. 신민아는 “로코 드라마인 만큼, 가짜 결혼을 둘러싼 사랑 이야기가 굉장히 재밌을 것”이라고 덧붙였다. ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’ 김정식 PD와 ‘그녀의 사생활’ 김혜영 작가가 만나 매력을 더할 전망이다. 김정식 PD는 “제일 매력 느낀 건 마음속에 품고 있는 이야","link":"https://m.entertain.naver.com/now/article/468/0001086278","retrieved":1724047896499}]}