{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"투어스 도훈 ‘남성스러움 폭발하는 옆선’[포토엔HD]","contents":"TWS(투어스) 멤버 신유, 도훈, 영재, 한진, 지훈, 경민이 10월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908516","retrieved":1728814079779},{"title":"투어스 한진 ‘청량한 소년美’[포토엔HD]","contents":"TWS(투어스) 멤버 신유, 도훈, 영재, 한진, 지훈, 경민이 10월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908515","retrieved":1728814079781},{"title":"투어스 한진 ‘한결같은 잘생김’[포토엔HD]","contents":"TWS(투어스) 멤버 신유, 도훈, 영재, 한진, 지훈, 경민이 10월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908514","retrieved":1728814079782},{"title":"‘서수연♥’ 이필모, 훌쩍 큰 두 子 자랑‥바쁜 육아에도 “예뻐 미쳐”(복면가왕)","contents":"배우 이필모가 행복한 가정을 자랑했다. 10월 13일 방송된 MBC 예능 '복면가왕' 469회에서는 가왕 '언더 더 씨'의 5연승을 막기 위해 출격한 복면 가수들의 솔로곡 무대가 펼쳐졌다. 이날 5표 차이로 아쉽게 패배해 가면을 벗은 복면 가수 '자판기'의 정체는 배우 이필모였다. 모두를 가창력으로 놀라게 한 이필모는 노래를 원래 잘했냐는 질문에 \"그냥 좋아한다\"고 겸손하게 답했다. 이런 이필모는 '나 혼자 산다'의 초창기 멤버였다. 그러다가 결혼해 두 아이를 낳고 이제는 '육아 필봇'이라는 별명까지 생겼다는 이필모는 아빠의 스케줄을 묻자 \"눈 앞에 벌어진 걸 다 하는 게 스케줄이다. 아침에 일어나면 아이들 밥 먹이고 양치하고 첫째부터 등원하고\"라고 말했다. 그래도 \"(두 아들이) 너무 예쁘다. 미치겠다\"면서 행복감을 전해 눈길을 끌었다. 한편 이필모는 2018년 방송된 TV조선 연애 리얼리티 예능 ‘연애의 맛’에서 만난 서수연과 지난 2019년 결혼해 슬하에 두 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908513","retrieved":1728814079783},{"title":"유재석, '런닝맨' 제작진에 \"이러면 안돼...너무 심하다\" 무슨 일?[종합]","contents":"'런닝맨'에서 멤버들이 제작진에게 불만을 드러냈다. 13일 방송된 SBS 예능 프로그램 '런닝맨'에서는 다음 주 출근 시간이 걸려있는 '불굴의 유지어터' 레이스가 펼쳐졌다. 이날 오프닝 장소로 도착한 멤버들은 대형 몸무게 측정기를 발견하고 의아해했다. 이에 제작진은 \"살 찌기 쉬운 계절이 왔다. 살이 오른 멤버들이 있다. 멤버들의 건강한 몸을 위해 준비했다\"고 말문을 열었다. 이어 \"7명 모두의 합산 체중을 유지해야한다. 1kg 증가시 다음 주 녹화시간이 1시간씩 앞당겨진다. 4번 측정해서 모두 실패하면 오전 6시에 와야한다\"고 말해 멤버들을 놀라게 만들었다. 그리고 쳉중계 위에 올라갔고, 7명 전원의 몸무게는 488.8kg이었다. 제작진은 \"30분 뒤에 몸무게를 다시 재겠다\"고 했고, 이들은 구내 식당으로 이동했다. 식당 안에는 제작진이 맛있게 라면을 흡입하고 있었다. 라면을 너무 좋아하는 멤버들은 들어가자마자 괴로워했다. 거기에 제작진은 1인 텐트 안에 원하는 라면을 끓여먹을 수","link":"https://m.entertain.naver.com/now/article/311/0001782659","retrieved":1728814079785},{"title":"문세윤, 백종원X안성재 빙의...\"식재료 맞히기 1등\" (1박 2일)[종합]","contents":"문세윤이 백종원, 안성재에 빙의했다. 13일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 전남 강진 여행기가 전파를 탔다. 이날 멤버들은 '강진 미식회' 여행을 맞아 OB팀과 YB팀으로 나뉘어서 움직였다. OB팀은 O가 올드의 O가 아닌 오리지널의 O로 하자는 얘기를 나눴다. 조세호는 문세윤과 함께 코미디 정통이라고 말하다가 순간 머뭇거렸다. 문세윤은 \"나 특채라고 무시하는 거야?\"라고 발끈했다. 조세호는 \"그게 아니라 코미디 무대 경험으로 봤을 때 정통으로 볼 수 있느냐는 거지\"라고 말했다. 김종민은 \"학생이 공부 못하면 학생이 아닌 거냐?\"고 조세호의 고민을 말끔하게 없애줬다. 멤버들은 강진만 갯벌에 도착해 바지 장화로 갈아입고 나왔다. 주종현PD는 강진의 별미인 각종 해산물과 닭을 넣은 보양식 회춘탕을 걸고 짱뚱어 꼬리잡기를 하겠다고 말했다. 멤버들은 갯벌에서 기어서 상대 팀의 풍선을 빨리 터트려야 했다. 양팀의 맏형님인 김","link":"https://m.entertain.naver.com/now/article/311/0001782658","retrieved":1728814079786},{"title":"문세윤, 눈 가리고 백종원 안성재 복사기 등극 “이븐하게 익었어”(1박2일)","contents":"문세윤이 '흑백요리사' 백종원과 안성재로 빙의했다. 10월 13일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'에서는 전라남도 강진군으로 여행을 떠난 여섯 멤버의 첫 번째 이야기가 그려졌다. 이날 방송에서는 최근 뜨거운 화제가 되고 있는 넷플릭스 '흑백요리사'의 명장면인 블라인드 테이스팅을 재현하는 OB팀, 김종민-문세윤-조세호의 모습이 담겼다. 눈을 가린 채로 다섯 가지 해산물이 조합된 음식을 맛본 후, 재료를 가장 많이 맞힌 사람이 바지락 조업에서 제외된다. 이에 조세호는 \"요즘 화제 되는 '흑백요리사' 느낌 아니냐\"며 \"이거 해보고 싶었다\"고 말했다. 안대로 눈을 가리고 음식을 맛본 문세윤은 '흑백요리사' 심사위원 백종원과 안성재의 성대모사를 똑같이 선보이며 두 사람에게 빙의한 듯한 모습을 보여 웃음을 자아냈다. 한편, 재료를 가장 많이 맞힌 사람은 문세윤이었다. 이에 바지락 조업에서 제외될 수 있었다.","link":"https://m.entertain.naver.com/now/article/609/0000908512","retrieved":1728814079789},{"title":"NCT 127 재현 ‘후드 모자 속 시크함’[포토엔HD]","contents":"NCT 127(엔씨티 127) 멤버 쟈니, 도영, 재현, 마크, 해찬, 정우가 10월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908511","retrieved":1728814079791},{"title":"\"나이스 이준\" 이준, YB팀 히어로 등극…갯벌서 OB팀 모두 아웃 ('1박2일')","contents":"이준이 OB팀을 모두 아웃시키며 갯벌 미션을 승리로 이끌었다. 13일 방송된 KBS 2TV '1박 2일 시즌4'에서는 강진으로 떠난 멤버들의 모습이 그려졌다. 이날 멤버들은 강진 미식회를 떠났다. OB팀(김종민, 문세윤, 조세호)과 YB팀(이준, 딘딘, 유선호)으로 나뉘었고, 딘딘은 팀원인 이준, 유선호를 보고 \"여기 좀 모자란데?\"라고 불안해했다. OB팀은 자체적으로 팀 뜻을 '오리지널'로 바꾸었다. 조세호는 \"그래도 나랑 세윤이는 정통 코미디\"라며 \"잘했나? 코미디의 정통까진 아닌가?\"라고 고민했다. 문세윤이 \"나 지금 특채라고 무시하냐\"라고 하자 조세호는 \"넌 괜찮고, 코미디 무대 경험으로 봤을 때 우리가 정통으로 얘기할 수 있냐는 거다\"라고 했다. 그러자 문세윤은 \"너 100년 있다가 갈 때 공개 코미디 화면이 안 쓰이겠냐\"라고 했고, 김종민도 \"학생이 공부 못하면 학생 아니냐\"라고 말해주었다. 김종민은 \"여기가 벌교 근처면 갯벌에 가는 거 아니냐\"고 추측했고, 문세윤도 갯벌","link":"https://m.entertain.naver.com/now/article/213/0001312599","retrieved":1728814079796},{"title":"NCT 127 마크 ‘비니 쓴 예쁜 두상’[포토엔HD]","contents":"NCT 127(엔씨티 127) 멤버 쟈니, 도영, 재현, 마크, 해찬, 정우가 10월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908510","retrieved":1728814079797},{"title":"NCT 127 정우 ‘살짝 보이는 훈훈함’[포토엔HD]","contents":"NCT 127(엔씨티 127) 멤버 쟈니, 도영, 재현, 마크, 해찬, 정우가 10월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908509","retrieved":1728814079799},{"title":"박재찬, ‘2024 코리아 드라마 어워즈’ 핫아이콘상 수상…한류 영향력 입증","contents":"배우 박재찬이 ‘2024 코리아 드라마 어워즈’에서 수상의 기쁨을 안았다. 박재찬은 지난 12일 경상남도 진주시 경남문화예술회관 대공연장에서 개최된 ‘2024 코리아 드라마 어워즈’에서 핫아이콘상을 수상했다. 핫아이콘상은 전 세계에 한류를 알리며 차세대 아이콘으로 떠오른 배우에게 수여되는 상이다. 이날 박재찬은 무대에 올라 “팬분들 덕분에 영광스러운 자리에서 상을 받을 수 있게 됐다. 앞으로도 여러분들을 더 즐겁게 해드리기 위해 열심히 노력하겠다”라고 소감을 전했다. 이어 박재찬은 “현재 ‘체크인 한양’이라는 작품을 찍고 있다. 많은 관심과 기대 부탁드린다”라고 당부하며 소감을 마무리했다. 지난 2019년 그룹 DKZ(디케이지)로 데뷔한 박재찬은 그룹과 솔로 앨범 활동을 비롯해 드라마, 예능, 라디오, 광고 등에서 전방위적 활약을 펼치며 만능 엔터테이너로 자리매김했다. 특히, 올해 5월 MBC 드라마 ‘우리, 집’으로 첫 정극 데뷔를 이룬 데 이어 6월에는 JTBC 드라마 ‘놀아주는","link":"https://m.entertain.naver.com/now/article/057/0001846836","retrieved":1728814079800},{"title":"미라클 모닝 유재석 “난 새벽 4시 30분 기상”… 촬영 시간 앞당긴다는 말에 ‘행복’ (‘런닝맨’)","contents":"유재석이 새벽 출근에 기뻐했다. 13일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘불굴의 유지어터’ 편으로 꾸며졌다. 이날 방송에서 멤버들은 “1kg 증가 시 다음 주 녹화 시간이 1시간 앞당겨진다”라는 제작진 말에 모두 당황했다. 그러나 유재석 혼자 “워후우~”라며 기뻐하자 하하는 “이 형 새벽 4시 반에 일어나”라며 혀를 내둘렀다. 양세찬은 “형 감독님들 표정 봐”, 김종국은 “우리 아예 많이 먹고 밤에 하는 건 어때?”라며 현실을 부정해 웃음을 자아냈다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005378416","retrieved":1728814079803},{"title":"NCT 127 쟈니 ‘카리스마’[포토엔HD]","contents":"NCT 127(엔씨티 127) 멤버 쟈니, 도영, 재현, 마크, 해찬, 정우가 10월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908508","retrieved":1728814079804},{"title":"NCT 127 쟈니 ‘티셔츠 하나만 입어도 멋짐’[포토엔HD]","contents":"NCT 127(엔씨티 127) 멤버 쟈니, 도영, 재현, 마크, 해찬, 정우가 10월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908507","retrieved":1728814079806},{"title":"NCT 127 도영 ‘심쿵 눈맞춤’[포토엔HD]","contents":"NCT 127(엔씨티 127) 멤버 쟈니, 도영, 재현, 마크, 해찬, 정우가 10월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908506","retrieved":1728814079808},{"title":"'설암 3기' 정미애 \"아직도 침 많이 고여 노래 부르다 멈칫한다\"(슈돌)","contents":"트로트 가수 정미애가 KBS2 '슈퍼맨이 돌아왔다'에서 설암 3기를 이겨낼 수 있었던 슈퍼맘의 강한 의지를 보여준다. 13일 오후 9시 15분 방송되는 '슈퍼맨이 돌아왔다'(이하 '슈돌') 544회는 '트롯퀸 슈퍼맘이 나타났다!' 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 트로트 가수 정미애가 4남매 17살 재운, 9살 인성, 7살 아영, 5살 승우와 첫 등장해 다둥이를 책임지는 슈퍼맘의 위대함을 보여준다. 정미애는 설암 3기로 투병, 혀의 3분의 1을 절제하는 수술을 한 뒤 회복하고 있는 상황이었다. 힘들었던 투병 생활을 이겨낸 정미애가 4남매와 함께 보내는 왁자지껄한 일상에 궁금증이 모인다. 이날 정미애는 설암 3기를 진단받았던 때부터 현재의 심정까지 허심탄회하게 털어놓는다. 정미애는 \"세상이 무너지는 것 같았다. 발음도, 노래도 힘들었다\"라며 뜻하지 않게 찾아온 병마에 대해 솔직한 심정을 고백한다. 이어 정미애는 위기를 극복하고 다시 무","link":"https://m.entertain.naver.com/now/article/477/0000516585","retrieved":1728814079809},{"title":"율희, 쌍둥이 딸과 보낸 근황…애정 가득","contents":"그룹 라붐 출신 율희가 쌍둥이 딸과 함께한 근황을 공개했다. 율희는 112일 자신의 SNS에 별다른 문구 없이 사진 한 장을 올렸다. 사진에는 귀여운 안경을 쓰고 장난감을 갖고 놀고있는 쌍둥이 딸의 모습이 담겼다. 두 딸은 딸기 그림이 그려진 옷을 똑같이 입고 있어 귀여움을 과시하고 있다. 율희는 2018년 그룹 FT아일랜드 최민환과 결혼해 1남 2녀를 뒀으나 지난해 12월 결혼 5년 만에 이혼 소식을 알렸다. 양육권을 가진 최민환은 현재 육아 예능인 KBS 2TV ‘슈퍼맨이 돌아왔다’에 출연하고 있다. 이런 가운데 율희도 최근 이혼 후 일상을 관찰하는 TV조선 예능 ‘이제 혼자다’에 합류한다는 소식이 전해졌다. 율희는 공개된 예고편에서 “우린 너무 행복한 가족이고 다 이겨냈어. 이런 위기는 한 번쯤 있는 거야. 이렇게 생각했었다”고 말해 본방송에 대한 궁금증을 높였다.","link":"https://m.entertain.naver.com/now/article/241/0003386300","retrieved":1728814079810},{"title":"NCT 127 도영 ‘눈빛도 멋짐’[포토엔HD]","contents":"NCT 127(엔씨티 127) 멤버 쟈니, 도영, 재현, 마크, 해찬, 정우가 10월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908505","retrieved":1728814079812},{"title":"'국민 불륜녀'의 대국민사과에는 무엇이 담겼나…한재이, '최사라' 떠나보냈다(전참시)","contents":"'전참시'가 예측 불가한 배우 최다니엘과 국민 불륜녀란 수식어를 얻은 배우 한재이의 일상을 공개하며 토요일 밤 시청자들을 사로잡았다. 12일 방송된 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 317회에서는 새 작품 맞이 관리 모드에 돌입한 배우 최다니엘과 화제의 드라마 '굿파트너'에서 '최사라' 역할로 완벽한 불륜 연기를 선보인 '대세 배우' 한재이의 특별한 하루가 그려졌다. 이날 방송은 '돌아온 최저씨' 최다니엘의 아침 일상으로 포문을 열었다. 최다니엘은 잠에서 깨어나자마자, 전날 술을 먹지 않았음에도 숙취 해소제를 먹어 엉뚱한 매력으로 웃음을 자아냈다. 이어 물을 병째로 벌컥 마셨던 이전과는 달리 컵을 활용하는가 하면 그는 느닷없이 운동을 시작하는 등 묘하게 달라진 모습으로 참견인들을 놀라게 했다. 잠시 후, 최다니엘이 달라진 이유가 밝혀졌다. 새 작품에서 변호사 역할을 맡게 된 최다니엘이 내년 초까지 꽉 차 있는 스케줄을 원활하게 소화하기 위해 체력을 기르고자","link":"https://m.entertain.naver.com/now/article/477/0000516584","retrieved":1728814079814},{"title":"이준, 게임 활약無 인정 \"내가 방송 봐도 답답해\" (1박 2일)","contents":"이준이 게임에서 활약이 없음을 인정했다. 13일 방송된 KBS 2TV '1박 2일 시즌4'에서는 이준이 게임에서 활약한 것이 없음을 인정하는 모습이 전파를 탔다. 이날 멤버들은 전남 강진의 백금포 문화곳간 1933에서 오프닝을 진행했다. 주종현PD는 여행 콘셉트에 대해 강진 미식회라고 설명해주며 팀은 김종민, 문세윤, 조세호의 OB팀과 이준, 딘딘, 유선호의 YB팀으로 나뉜다고 말했다. 딘딘은 같은 팀이 된 이준, 유선호를 보더니 \"여기 좀 모자란데\"라며 걱정을 했다. OB팀은 청청 착장을 한 이준, 유선호를 두고 \"청청 멍청이네\"라고 놀렸다. 유선호는 김종민도 청청 착장인 것을 언급하며 \"저기도 청청이 있다\"고 응수했다. 이준은 차를 타고 다음 장소로 이동하면서 \"딘딘 아쉽겠다\"라는 얘기를 했다. 딘딘이 팀원들을 마음에 들어 하지 않았기 때문. 이준은 딘딘은 \"형도 해보니까 미안하죠?\"라고 묻자 그동안 게임에서 활약이 없었던 터라 인정을 했다. 이준은 \"나도 보니까 답답하더라\"라고","link":"https://m.entertain.naver.com/now/article/311/0001782655","retrieved":1728814079815},{"title":"'런닝맨' 전원 평균 몸무게 '69.8kg'..지예은 개인 체중? '필사적 사수'","contents":"'런닝맨' 멤버들의 평균 몸무게가 공개됐다. 13일 방송된 SBS 예능 프로그램 '런닝맨' 723회에서는 멤버들의 건강한 몸을 위해 '불굴의 유지어터' 특집이 펼쳐졌다. 이날 오프닝 장소에는 대형 체중계가 배치돼 있었다. 이어 멤버들은 제작진의 지시에 따라 체중계에 올라가 무게를 측정했다. 그 가운데 양세찬은 지예은의 개인 몸무게를 알고자 \"너부터 올라가\"라고 짓궂게 굴었으나, 지예은은 필사적으로 자신의 몸무게 사수에 나서 보는 이들의 웃음을 자아냈다. 이어 공개된 7명의 합산 몸무게는 '488.8kg'이었다. 이를 확인한 양세찬은 \"평균은 7X7=49니까..\"라며 멤버들의 평균 몸무게를 빠르게 계산했다. 제작진은 \"레이스 내내 방금 측정한 최초 몸무게인 488.8kg를 유지해야 한다. 1kg씩 증가하면 다음 주 녹화가 1시간씩 앞 당겨진다\"라며 강도 높은 레이스 벌칙을 설명해 멤버들을 긴장케 만들었다.","link":"https://m.entertain.naver.com/now/article/108/0003273126","retrieved":1728814079818},{"title":"“새벽 4시 기상” 유재석, 송지효 녹화 시간 불평에 숍 금지령 (런닝맨)","contents":"개그맨 유재석이 이른 녹화 시간에 환호했다. 10월 13일 방송된 SBS '런닝맨'은 '불굴의 유지어터' 레이스로 꾸며졌다. 이날은 멤버들의 전원 합산 체중이 이전 측정보다 1kg 이상 증가할 때마다 다음 녹화 시각이 1시간씩 앞당겨지는 '불굴의 유지어터' 레이스로 펼쳐졌다. 본격적인 레이스 시작에 앞서 측정된 7명의 합산 몸무게는 488.8kg으로 밝혀졌다. 최악의 경우 오전 6시에 오프닝이 시작될 수도 있는 상황. 경악하는 멤버들과 달리 새벽 4시에 기상한다는 유재석은 \"오히려 좋아\"라며 환호성을 질렀다. 송지효는 \"6시면 새벽 3시 반에 숍을 가야 한다. 아예 잠을 못 잔다고 보면 된다\"고 불평했다. 이에 유재석은 송지효의 마이클 잭슨 머리를 놀리며 \"숍을 가지 마라\"고 받아쳐 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000908504","retrieved":1728814079820},{"title":"염유리, 임수정 얼마나 닮았으면 “임수정 소속사 대표도 연락”(복면가왕)","contents":"가수 염유리가 배우 임수정의 소속사 대표에게 연락받은 일화를 공개했다. 10월 13일 방송된 MBC 예능 '복면가왕' 469회에서는 가왕 '언더 더 씨'의 5연승을 막기 위해 출격한 복면 가수들의 솔로곡 무대가 펼쳐졌다. 이날 가면을 벗은 복면가수 '곰이 물구나무서면'의 정체는 소프라노 성악가에서 트로트 가수로 전향한 '미스트롯3' 출신 가수 염유리였다. MC 김성주는 염유리가 노래 실력도 노래 실력이지만 \"배우 임수정 씨 닮은 꼴로 아주 유명하다\"고 전했다. 염유리는 \"(다른 음악 예능에서) '대전 임수정'으로 인사 드렸는데 임수정 님 소속사 대표님께서 연락오셔선 '닮았다'고 '잘 보고 있다'고 하셨다. 화제의 인물로 포털 사이트 1위도 해봤다\"며 \"너무 감사하고 황송할 따름\"이라고 겸손하게 말했다. 이어 개인적으로도 임수정을 좋아하냐는 질문에 \"너무 좋아한다. '미안하다 사랑한다' 할 때 무지개 니트와 어그부츠가 유행했잖나. 따라 입고 요즘도 팬으로서 응원하고 지켜보고 있다\"고","link":"https://m.entertain.naver.com/now/article/609/0000908503","retrieved":1728814079821},{"title":"신철 \"DJ DOC와 계약금은 단돈 만 원\"(가보자고3)","contents":"MBN '가보자고'가 게스트의 색다른 매력으로 토요일 밤 시청자들을 사로잡았다. MBN 리얼 버라이어티 '가보자GO' 시즌3 4회에서는 방송인이자 수영선수 딸을 키우는 열혈맘 현영과 레전드 가수이자 프로듀서 신철이 출연했다. 안정환과 홍현희는 두 자녀를 모두 국제학교에 입학시킨 현영에게 감탄하며 \"서울에서 이사까지 하기 쉽지 않았을 텐데?\"라며 묻고, 현영은 \"맹모삼천지교라고 하지 않나\"라고 답하며 \"(첫째가) 셔틀버스에서 내리는데 좀비처럼 내리더라. 송도에 오기는 힘든데 들어오고 나면 너무 좋다. 휴양지 같다\"라고 송도를 칭찬했다. 또한 MC들은 '국제학교와 일반 학교의 차이점'에 대해 궁금해했고, 현영은 \"예체능을 많이 접할 수 있다. 어떤 날은 하루 종일 운동만 하기도 한다. 일반 학교처럼 공부 위주가 아니다\"라고 답했다. 또한 MC들은 현재 인천 유소년 수영선수로 활약 중인 현영의 딸에 대한 이야기를 나누던 중 부엌에서 특이한 물건을 발견하고, 현영은 \"운동선수한테 좋다는 산","link":"https://m.entertain.naver.com/now/article/477/0000516582","retrieved":1728814079823},{"title":"올리비아 마쉬 ‘하트 보다 더 사랑스러워’[포토엔HD]","contents":"가수 올리비아 마쉬(Olivia Marsh)가 10월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘SXSW 시드니(사우스 바이 사우스웨스트 시드니)’ 일정 참석 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908502","retrieved":1728814079826},{"title":"유재석, 멍 때리는 지예은에 \"컨디션 관리 안 해? 뭐하는거야\" 돌직구 (런닝맨)","contents":"'런닝맨'에서 유재석이 지예은에게 돌직구를 던졌다. 13일 방송된 SBS 예능 프로그램 '런닝맨'에서는 다음 주 출근 시간이 걸려있는 '불굴의 유지어터' 레이스가 펼쳐졌다. 이날 '런닝맨' 멤버들은 오프닝 장소에 있는 대형 몸무게 측정기를 보고 \"이게 왜 있는거냐\"면서 격한 반응을 보였다. 하지만 지예은은 별다른 리액션 없이 가만히 서 있었다. 이런 모습을 본 유재석은 \"예은이 넋 나갔는데요?\"라면서 지예은을 향해 \"너 컨디션 관리 안 할거야? 뭐하는거야\"라고 핀잔을 줘 웃음을 줬다. 그리고 유재석은 숍에 다녀왔다는 지예은의 말에 힘껏 볼륨을 살려놓은 앞머리를 망가뜨리는 장난을 쳤다. 이에 지예은은 진심으로 짜증난 표정을 지어 웃음을 자아냈다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001782652","retrieved":1728814079828},{"title":"백종원, 12만원으로 120인분 장보기 도전(백패커2)","contents":"tvN 극한의 출장 요리단 '백패커2'가 사상 최초 '든든한 천 원의 아침밥' 미션에 도전한다. 13일 오후 7시 40분 방송되는 tvN '백패커2' 20회에서는 아침밥을 거르는 대학생들을 위해 120인분의 든든한 천 원의 만찬을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 사상 최초 조식 출장을 위해 출장 요리단이 모인 시간은 새벽 2시 30분. 백종원을 포함해 출장 요리단은 비몽사몽한 상태로 만나 의문의 출장지로 발길을 향한다. 빛고을 광주에 위치한 오늘의 출장지는 광주여자대학교. 특히 대한민국 양궁의 신화이자 전 국가대표인 기보배 선수가 어둠의 캠퍼스에서 해맑은 의뢰인으로 등장해 모두를 깜짝 놀라게 만든다. 기보배 선수는 그동안 목에 건 금메달만 92개인 레전드 여자 양궁 국가대표 출신으로, 현재는 광주여대 스포츠학과 교수에서 후학 양성에 힘쓰는 중이다. 기 선수는 끼니를 잘 챙겨 먹지 않는 학생들을 보며 안타까운 마음에 직접 의뢰하게 된 사연을 공","link":"https://m.entertain.naver.com/now/article/477/0000516581","retrieved":1728814079830},{"title":"‘다리미 패밀리’ 김영옥·박인환, 의외의 장소서 손자 김현준 깜짝 만남","contents":"‘다리미 패밀리’ 김영옥과 박인환이 돈 무덤에 이어 심장 철렁할 광경을 목격한다. 13일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’ 6회에서는 장례식장에 간 안길례(김영옥 분)와 이만득(박인환 분)이 예상치도 못했던 인물을 맞닥뜨린다. 지난 방송에서 길례와 만득은 산에서 고사리를 캐다 길을 잃어 우연히 돈다발이 들어있는 가방을 발견했다. 이후 두 사람은 좋지 않은 예감에 그곳을 서둘러 벗어났지만 길례는 자꾸만 으악산에 두고 온 돈다발을 떠올렸다. 만득 역시 돈다발에 파묻히는 상상을 해 두 사람이 향후 어떤 행보를 보일지 궁금증을 증폭시켰다. 공개된 스틸에는 죽은 친구를 조문하기 위해 장례식장에 간 길례와 만득이 예상치 못한 인물을 마주하는 모습이 담겨 있다. 슬픔에 찬 얼굴로 발걸음을 옮기던 두 사람은 모니터 화면에 안내되어 있는 영정사진을 보고 깜짝 놀란다. 한편 변사자 사건을 맡게 된 무림은 장례식장을 찾는다. 그는 망자의 사망 사유를 극단적 선택으로 추정했지만","link":"https://m.entertain.naver.com/now/article/057/0001846835","retrieved":1728814079831},{"title":"뉴진스 다니엘 친언니 올리비아 마쉬 ‘귀여운 토끼 미소’[포토엔HD]","contents":"가수 올리비아 마쉬(Olivia Marsh)가 10월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘SXSW 시드니(사우스 바이 사우스웨스트 시드니)’ 일정 참석 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908501","retrieved":1728814079833},{"title":"‘최강야구’ 동국대 타선 돌풍에 비상..‘야신’ 김성근 감독 묘수는?","contents":"최강 몬스터즈와 동국대가 한시도 눈을 뗄 수 없는 극적인 명승부를 만든다. 오는 14일 밤 방송되는 JTBC 예능 프로그램 ‘최강야구’ 102회에서는 최강 몬스터즈와 동국대가 일진일퇴의 공방전을 펼친다. 이날 최강 몬스터즈와 동국대의 경기는 1회부터 타격전으로 시작된다. 특히 동국대 타선은 테이블 세터 황민서를 시작으로 중심타선까지 몬스터즈 마운드를 세차게 흔들며 승리에 조금씩 다가간다. 이처럼 불리하게 돌아가는 경기 흐름에 김성근 감독은 대대적인 수비 교체와 적극적인 대타 기용으로 경기의 분위기 반전을 꾀한다. 특히 3루수에 생각지도 못한 선수가 교체되며 몬스터즈 더그아웃은 물론 상대 더그아웃까지 술렁인다. 아무도 예상하지 못한 감독님의 히든카드는 무엇일지 기대감이 높아진다. 게다가 ‘악마의 2루수’ 정근우가 유격수로 교체된다. 몬스터즈 내야의 리더 역할을 해 온 정근우가 유격수로도 철벽 수비를 보여주며 팀의 승리를 견인할지, 그리고 정근우 대신 2루수로 투입될 선수와 키스톤 콤비","link":"https://m.entertain.naver.com/now/article/009/0005378408","retrieved":1728814079834},{"title":"‘어깨 부상’ 김태리, 투혼 오디션 현장…라미란 매섭다 (정년이)","contents":"tvN 토일드라마 ‘정년이’ 김태리가 매란 국극단 오디션을 치른다. ‘정년이’(연출 정지인/극본 최효비) 측이 13일 2화 방송을 앞두고 주인공 윤정년(김태리 분)이 당대 최고의 국극단인 ‘매란 국극단’의 연구생이 되기 위해 입단 오디션을 치르는 모습이 담긴 스틸을 공개했다. 지난 1화에서 정년이는 자신의 재능을 한눈에 알아본 국극 계의 스타 문옥경(정은채 분)과의 만남을 계기로 ‘국극 배우’라는 찬란한 꿈을 품고, 소리 하는 것을 극도로 싫어하는 엄마 용례(문소리 분)의 만류에 야반도주를 감행하며 ‘매란 국극단’ 오디션을 신청한 바 있다. 이에 국극이라는 ‘꿈’ 하나만 바라보고 모든 것을 내던지고 상경한 목포 소녀의 이야기가 향후 어떻게 펼쳐질지 귀추가 주목되고 있다. 공개된 사진 속 정년이의 모습은 자신감 넘치던 목포에서의 모습과는 달리 잔뜩 주눅이 들어있어 보는 이의 가슴까지 졸이게 만든다. 정년이는 목포에서 다친 한쪽 어깨를 부여잡고 침울한 표정으로 심사단을 바라보고 있다.","link":"https://m.entertain.naver.com/now/article/382/0001156093","retrieved":1728814079836},{"title":"올리비아 마쉬 ‘시드니로 가요~’[포토엔HD]","contents":"가수 올리비아 마쉬(Olivia Marsh)가 10월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘SXSW 시드니(사우스 바이 사우스웨스트 시드니)’ 일정 참석 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908500","retrieved":1728814079838},{"title":"신봉선, 제 발 저려 男에 인색 고백 “외로워서 뽑는다고 할까봐”(복면가왕)","contents":"방송인 신봉선이 남자에 인색해진 이유를 털어놓았다. 10월 13일 방송된 MBC 예능 '복면가왕' 469회에서는 가왕 '언더 더 씨'의 5연승을 막기 위해 출격한 복면 가수들의 솔로곡 무대가 펼쳐졌다. 이날 복면 가수 '두부'의 무대에 유영석은 노래 도중 일어나 기립박수를 보냈다. 권인하는 \"얘 정체가 뭐야\"라며 감탄 연발하기도. 신봉선은 감상평을 묻자 \"저는 두부님 마냥 좋다고 고백하고 싶다. 사실 제가 생각 외로 남자분들에게 인색하다. 신봉선 외로워서 남자 뽑는다고 할까 봐. 그런데 그걸 누르고 제가 두부님 눌렀다. 오늘은 얄미운 것 하나 없이 너무너무 멋있었다\"고 극찬했다. 한편 신봉선은 1980년생 만 44세로 미혼이다.","link":"https://m.entertain.naver.com/now/article/609/0000908499","retrieved":1728814079839},{"title":"히밥, 고급식당서 한우 497만원 결제…개인카드로 골든벨 울렸다(토밥쏜다)","contents":"서울 청담동 명품 거리로 나선 히밥이 밥 친구 구하기에 실패, 개인 카드를 꺼냈다. 지난 12일 공개된 E채널 유튜브 'E밥세끼'의 '토요일은 밥이 쏜다(이하 토밥쏜다)'에서는 청담동에서 한우를 사줄 밥 친구 구하기에 나선 히밥의 모습이 공개됐다. 명품 가게로 가득한 거리를 당당한 발걸음으로 나선 히밥은 의기양양했던 처음의 모습과는 다르게 세 번의 시도 안에 밥 친구 구하기에 실패, 결국 개인 카드로 결제하게 됐다. 더불어 '토밥쏜'의 규칙에 따라 현장에서 골든벨을 울려 식사하고 있는 모든 테이블의 비용까지 결제해야 한다. 히밥은 \"개인 카드 한도 비용이 500만 원이다\"라며 초조한 모습을 보였다. 하지만 초조한 모습도 잠시 최애 음식 한우 앞에서 이성의 끈을 놓은 히밥은 꽃등심 8인분에 간장게장을 찍어 먹으며 차원이 다른 먹방을 선보였다. 이어 탄산 막걸리, 양념갈비, 육회 비빔밥, 채끝살 불고기를 먹으며 행복한 혼밥 먹방을 마무리했다. 한우 맛에 취한 행복감도 잠시, 골든벨을 울","link":"https://m.entertain.naver.com/now/article/477/0000516580","retrieved":1728814079840},{"title":"“피곤하죠?”…소유진, 백종원 기분 안 좋을 때 대처법 공개 (결혼지옥)","contents":"‘오은영 리포트 - 결혼 지옥’은 하루아침에 예민해진 남편 때문에 온 가족이 눈치 보며 고통 속에 살고 있다는 ‘우아달(우리 아빠가 달라졌어요) 부부’가 등장한다. 14일 오후 10시 45분에 방영되는 ‘오은영 리포트 - 결혼 지옥’에서 MC 소유진은 부부가 등장하기에 앞서, ‘배우자가 예민할 때의 대처 방법’에 대한 질문을 던지며 상담의 포문을 여는데. 오은영 박사는 예민한 이유를 묻지 않아도 남편 스스로 술술 털어놓게 만드는 꿀팁을 공개해 시청자들의 시선을 끈다. 한편, 온 가족을 긴장 속에 살게 하는 ‘우아달 부부’ 남편은 사실 자상하고 다정한 아버지였다는데. 그러나, 7년 전 부모님이 연이어 돌아가신 뒤 우울증과 공황장애를 앓기 시작한 이후로 180도 달라졌다. 약 5년째 병원에 다니며 약을 복용 중이지만, 더욱 심해진 감정 기복으로 현재는 일상생활마저 불가능한 지경에 이르렀다는 남편. 심지어 아이들에게 큰 소리로 명령하는 건 기본, 물건까지 서슴없이 집어 던진다는데. 오은영","link":"https://m.entertain.naver.com/now/article/241/0003386296","retrieved":1728814079842},{"title":"'남편 논란' 장신영 \"내가 먼저 다가가 예상못한 말 건넸다\"(미우새)","contents":"13일 오후 9시 5분 방송되는 SBS '미운 우리 새끼'에서는 최근 힘든 시간을 겪었던 배우 장신영이 스페셜 MC로 출연해 그동안 꺼내지 못했던 가슴속 이야기를 처음으로 털어놓는다. 제작진에 따르면 장신영은 녹화에 앞서 '미운 우리 새끼' 출연 기사가 많이 쏟아진 탓에 다소 부담을 가지고 촬영에 임했다. MC들과 모벤져스는 긴장한 채 촬영장에 등장한 장신영을 따뜻하게 환영했다. 특히, 장신영과 함께 '동상이몽 2- 너는 내 운명'에서 오랜 시간 함께 했던 MC 서장훈은 반가움을 표현함과 동시에 여동생같이 가깝게 지냈던 장신영을 향해 진심 어린 걱정을 내비치기도 했다. MC들과 모벤져스의 따뜻한 배려에 장신영은 어디서도 꺼내지 못했던 속이야기들을 털어놓았다. 장신영은 13일 방송에서 논란 이후 10개월간의 근황을 처음으로 전한다. 장신영은 \"안 힘들었다고 하면 좀 그렇다\"고 말하며 그간의 심경을 담담히 고백한다. 논란이 있고 장신영은 \"남편에게 먼저 다가가 예상치 못한 말을 건넸다\"","link":"https://m.entertain.naver.com/now/article/477/0000516579","retrieved":1728814079843},{"title":"로버트 할리 \"세상 떠났을때 아이들이 아빠를 어떻게 기억할지 걱정\"(한이결)","contents":"MBN '한 번쯤 이혼할 결심' 로버트 할리와 명현숙 부부가 오랜 고민 끝에 부부 상담을 받는다. 13일 오후 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 13회에서는 '결혼 37년 차' 로버트 할리와 명현숙이 5년 전 '그 일' 이후 멀어진 부부 관계 때문에 노종언 이혼 전문 변호사를 찾아가 (가상) 이혼에 대해 상담하는 모습이 공개된다. 앞서, 로버트 할리는 \"모든 게 내 탓\"이라며 가계 문제로 힘들어하는 아내에게 \"헤어지자\"라고 먼저 (가상) 이혼을 요구했던 터. 이날 두 사람은 고민 끝에 노종언 변호사를 찾아가고, 할리는 \"이제라도 아내와 헤어지는 게 좋을 것 같다\"며 이혼에 대해 문의한다. 반면, 명현숙은 \"이렇게까지 (이혼을) 해야 하나 싶어서 마음이 복잡한 상황\"이라고 털어놓는다. 잠시 후 노종언 변호사는 '1:1 개별 상담'을 하겠다며 할리의 이야기를 좀 더 들어본다. 할리는 \"아내와 함께 외국인 학교를 운영하고 있지만, 5년 전 저의 문제와, 코","link":"https://m.entertain.naver.com/now/article/477/0000516578","retrieved":1728810657392},{"title":"장신영, 강경준 불륜 용서 심경 “내 결정에 후회 없어” (미우새)","contents":"배우 장신영이 외도 논란을 일으킨 강경준을 용서한 가운데, SBS 예능 ‘미운 우리 새끼’ 스페셜 MC로 출연한다. 장신영은 녹화에 앞서 ‘미운 우리 새끼’ 출연 기사가 많이 쏟아진 탓에 다소 부담을 가지고 촬영에 임했다. MC들과 母벤져스는 긴장한 채 촬영장에 등장한 장신영을 따뜻하게 환영했다. 특히, 장신영과 함께 ‘동상이몽 2- 너는 내 운명’에서 오랜 시간 함께 했던 MC 서장훈은 반가움을 표현함과 동시에 여동생같이 가깝게 지냈던 장신영을 향해 진심 어린 걱정을 내비치기도 했다. MC들과 母벤져스의 따뜻한 배려에 장신영은 어디서도 꺼내지 못했던 속이야기들을 털어놓았다. 장신영은 논란 이후 10개월간의 근황을 처음으로 전했다. 장신영은 “안 힘들었다고 하면 좀 그렇다”라고 말하며 그간의 심경을 담담히 고백했다. 논란이 있고 장신영은 “남편에게 먼저 다가가 예상치 못한 말을 건넸다”라고 밝혀 母벤져스를 놀라게 했다. 남편에게 꺼낸 장신영의 이야기는 무엇이었을지, 방송을 통해 모두","link":"https://m.entertain.naver.com/now/article/382/0001156091","retrieved":1728810657392},{"title":"‘지옥에서 온 판사’ 김아영, ‘맑눈광’서 소름 돋는 ‘살눈광’으로","contents":"‘지옥에서 온 판사’ 김아영이 시청자들의 도파민을 폭발시켰다. SBS 금토드라마 ‘지옥에서 온 판사’가 8화 전국 시청률 13.6%, 수도권 13.7%(닐슨코리아 기준)를 기록하며 또 한 번 자체 최고 시청률을 경신, 금토극의 왕좌를 굳건히 지키고 있다. 드라마의 재미를 수직상승 시킨 김아영에게도 관심이 열렬하다. 그는 악마지만 인간 세상에 내려와 프로 알바러가 된 이아롱 역으로 분해, 차곡차곡 쌓아온 연기 포텐을 남김없이 터트리는 중이다. 회가 거듭될수록 김아영의 존재감도 점점 더 강렬해졌다. 그는 극 중 박신혜와 김인권 사이에서 선보이는 강약약강의 표본으로 웃음을 주다가도, 살벌함을 드리운 모습으로 극적 긴장감을 최대치로 끌어올린 것. 이러한 반전 모먼트는 상상조차 하지 못했기에 시청자들에게 충격을 안겨줬고, 이를 소름 돋게 그려낸 김아영의 연기엔 빈틈이 없어 더욱 큰 임팩트를 낳았다. 이러한 가운데, 김아영은 ‘지옥에서 온 판사’ 7-8회를 긴박감 넘치게 이끌었다. 앞서 이아롱","link":"https://m.entertain.naver.com/now/article/057/0001846834","retrieved":1728810657396},{"title":"유재석, 김종국 탄식케할 엄청난 운동 허세 (런닝맨)","contents":"오늘(13일) SBS 예능 ‘런닝맨’에서는 체중 유지가 곧 출근 시간 사수인 레이스가 펼쳐진다. 최근 진행된 녹화에서 멤버들은 몸무게가 늘어남에 따라 다음 주 출근 시간이 달라지는 몸무게 운명공동체가 되어 레이스를 진행했는데 레이스 도중 멤버들은 찜질방과 헬스장이 있는 곳에서 자유시간을 가지며 ‘유지어터’가 되기 위해 심취하다 못해 ‘다이어트 빌런’으로 변한 모습이 포착돼 폭소를 자아냈다. 급속 체중 감량을 위해 무게를 치겠다고 나선 유재석은 헬스장 입성과 동시에 글러브까지 착용했으나 기대에 못 미치는 운동량으로 허세만 뽐냈다. 한편, ‘운동 초보’ 지예은은 운동광 김종국의 레이더에 포착돼 강제 1:1 PT를 받게 됐는데 끝없이 “한 개 더!”를 외치는 김종국의 모습에 말 그대로 눈물을 삼키며 “(운동) 많이 하지 않았어요?”라는 소심한 반항을 보였다. 같은 시간 송지효와 하하는 헬스장 대신 찜질방을 선택, 불가마 속 신들린 체조를 보이며 체중 감량에 열을 올렸다는 후문이다. 새벽","link":"https://m.entertain.naver.com/now/article/382/0001156090","retrieved":1728810657396},{"title":"'정년이' 김태리, '매란 국극단 단장' 라미란 앞 꽁꽁 얼어붙었다","contents":"tvN 새 토일드라마 '정년이' 김태리가 매란 국극단 오디션을 치르는 현장이 공개된다. tvN 새 토일드라마 '정년이'(극본 최효비, 연출 정지인)가 13일 2화를 방송한다. '정년이'는 는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. '여성 국극'이라는 센세이셔널한 소재에 연기, 연출, 스토리 모두 탄탄한 만듦새를 뽐내며 호평 속에 첫 방송을 선보였다. 이 가운데 13일 방송되는 '정년이' 2화에서는 윤정년(김태리)이 당대 최고의 국극단인 '매란 국극단'의 연구생이 되기 위해 입단 오디션을 치르는 모습이 공개된다. 앞서 1화에서 정년이는 자신의 재능을 한눈에 알아본 국극 계의 스타 문옥경(정은채)과 만남을 계기로 '국극 배우'라는 찬란한 꿈을 품고, 소리 하는 것을 극도로 싫어하는 엄마 용례(문소리)의 만류에 야반도주를 감행하며 '매란 국극단' 오디션을 신청한 바 있다. 이에 국극이","link":"https://m.entertain.naver.com/now/article/477/0000516576","retrieved":1728810657398},{"title":"약 부작용에 폭력적으로 변한 남편, 온가족 '긴장'...오은영 솔루션은? (결혼지옥)","contents":"약 부작용으로 인해 하루아침에 폭력적으로 변한 남편으로 인해 갈등을 빚고 있는 부부가 ‘결혼지옥’을 찾는다. 14일 MBC ‘오은영 리포트 - 결혼 지옥’은 하루아침에 예민해진 남편 때문에 온 가족이 눈치 보며 고통 속에 살고 있다는 ‘우아달(우리 아빠가 달라졌어요) 부부’가 등장한다. 온 가족을 긴장 속에 살게 하는 ‘우아달 부부’ 남편은 사실 자상하고 다정한 아버지였다는데. 그러나, 7년 전 부모님이 연이어 돌아가신 뒤 우울증과 공황장애를 앓기 시작한 이후로 180도 달라졌다. 약 5년째 병원에 다니며 약을 복용 중이지만, 더욱 심해진 감정 기복으로 현재는 일상생활마저 불가능한 지경에 이르렀다는 남편. 심지어, 아이들에게 큰 소리로 명령하는 건 기본, 물건까지 서슴없이 집어 던진다고. 남편은 오은영 박사를 만나 문제에 대한 해답을 찾고 싶어 사연을 직접 신청했다고. 그러나 VCR속 공개된 부부의 일상은 심각했다. 새벽부터 남편은 아내에게 119를 불러달라고 요청하지만 아내는 일상","link":"https://m.entertain.naver.com/now/article/213/0001312595","retrieved":1728810657399},{"title":"올리비아 마쉬 ‘SXSW 시드니 참석하러 가요~’[포토엔HD]","contents":"가수 올리비아 마쉬(Olivia Marsh)가 10월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘SXSW 시드니(사우스 바이 사우스웨스트 시드니)’ 일정 참석 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908497","retrieved":1728810657399},{"title":"올리비아 마쉬 ‘청바지 모델 뺨치는 완벽한 핏’[포토엔HD]","contents":"가수 올리비아 마쉬(Olivia Marsh)가 10월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘SXSW 시드니(사우스 바이 사우스웨스트 시드니)’ 일정 참석 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908496","retrieved":1728810657400},{"title":"\"완벽하게 한거 맞아요?\"...'티처스' 사상최초 도전학생에 '몽둥이' 든 정승제","contents":"정승제가 고2 도전학생에게 솔루션으로 '몽둥이'를 들어야한다고 한 사연은 무엇일까. 13일 채널A '티처스'에서는 중학생 떄와 다르게 '내신 추락'을 겪고 다시 '내신 괴물'이 되고 싶어하는 고2 도전학생이 문을 두들긴다. 도전학생은 중학생 당시 명문 자사고 입학까지 생각했던 극상위권의 성적이었지만, 성적 스트레스에 민감해 일반고로 진학했다. 그러나 현재 고2 도전학생의 성적은 이해가 안 되는 수준으로 추락했다. 정승제는 갸우뚱하며 \"저렇게까지 떨어지는 건 이해가 안 되는데...\"라고 말했고 성적 하락의 원인을 찾기 위해 중학교 때와 현재 공부법의 차이점이 있는지 묻는다. 도전학생은 \"시험 때 긴장하면 손이 떨린다\"며 동문서답을 하고 정승제는 \"수학 공부는 완벽하게 했냐\"라며 되묻는다. \"개념 이해하는 것과 문제를 푸는 게 간격이 크다\"라며 또 동문서답하자, 정승제는 \"여전히 내 질문에 답을 안 했다.\"라며 몰아붙였고, 도전학생은 \"네\"라며 답한다. 지켜본 조정식은 \"그","link":"https://m.entertain.naver.com/now/article/445/0000246165","retrieved":1728810657405},{"title":"\"당장 읽고싶다\"… 수상 발표 3일만에 전자책 판매 950배","contents":"◆ 한강 신드롬 ◆ 한국 최초 노벨문학상의 주인공 한강 작가의 소설이 품귀 현상을 빚으면서 전자책(e북)이라도 바로 읽어 보겠다는 독자가 급증하고 있다. 그의 주요작 대부분이 전자책으로 나와 있는 데다 종이책보다 저렴하게 구입할 수 있어서다. 13일 대형 서점 업체인 교보문고에 따르면 한 작가의 노벨문학상 수상 이후 3일간(10월 10~12일) 그의 작품 전자책 누적 판매가 수상 이전 3일간(10월 7~9일)보다 950배 증가했다. 수상 이후 현재(13일 정오)까지 그의 작품은 종이책과 전자책을 합해 총 26만부가 판매됐다. 한 작가의 노벨문학상 수상 소식이 알려지자 온라인 서점에서는 그의 소설을 검색하려는 독자들이 몰리면서 사이트가 먹통이 되기도 했다. 주요 온라인 서점 사이트에서 한 작가의 주요작을 모두 전자책으로 판매하고 있다. 교보문고, 예스24, 알라딘 등에서는 그의 대표 소설 '채식주의자' '소년이 온다' '작별하지 않는다' '흰' '희랍어 시간' '검은 사슴' '회복하는","link":"https://m.entertain.naver.com/now/article/009/0005378361","retrieved":1728810657406},{"title":"국민 불륜녀 한재이, 결국 대국민 사과→현실은 조카 바보(전참시)","contents":"'전지적 참견 시점' 한재이가 '굿파트너'에서와는 180도 다른 반전 일상을 공개했다. 지난 10월 12일 방송된 MBC '전지적 참견 시점'(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 '전참시') 317회에서는 새 작품 맞이 관리 모드에 돌입한 배우 최다니엘과 화제의 드라마 '굿파트너'에서 '최사라' 역할로 완벽한 불륜 연기를 선보인 대세 배우 한재이의 특별한 하루가 그려졌다. 이날 방송은 '돌아온 최저씨' 최다니엘의 아침 일상으로 포문을 열었다. 최다니엘은 잠에서 깨어나자마자, 전날 술을 먹지 않았음에도 숙취 해소제를 먹어 엉뚱한 매력으로 웃음을 자아냈다. 이어 물을 병째로 벌컥 마셨던 이전과는 달리 컵을 활용하는가 하면 그는 느닷없이 운동을 시작하는 등 묘하게 달라진 모습으로 참견인들을 놀라게 했다. 잠시 후, 최다니엘이 달라진 이유가 밝혀졌다. 새 작품에서 변호사 역할을 맡게 된 최다니엘이 내년 초까지 꽉 차 있는 스케줄을 원활하","link":"https://m.entertain.naver.com/now/article/609/0000908495","retrieved":1728810657407},{"title":"뉴진스 다니엘 친언니 올리비아 마쉬 ‘설렘 가득한 출국길’[포토엔HD]","contents":"가수 올리비아 마쉬(Olivia Marsh)가 10월 13일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 ‘SXSW 시드니(사우스 바이 사우스웨스트 시드니)’ 일정 참석 차 호주 시드니로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000908494","retrieved":1728810657409},{"title":"김소연 \"이 가방은 제 마지막 희망\"…성인용품 와르르","contents":"'정숙한 세일즈' 연우진이 김소연의 가방을 찾아줬다. 지난 12일 방송된 JTBC 주말드라마 '정숙한 세일즈'(극본 최보림/ 연출 조웅)에서는 김도현(연우진 분)이 한정숙(김소연 분)의 가방을 찾아주는 장면이 그려졌다. 한정숙은 버스에서 팔아야 하는 성인용품들이 든 가방을 두고 내렸다. 마침 지나가던 김도현을 만나 \"제발 도와줘라, 제 마지막 희망이다\"라며 애원했다. 김도현은 자신의 지프차에 한정숙을 태워서 재빨리 버스를 따라잡는 데 성공했다. 한정숙은 가방을 찾아 기쁜 나머지 \"찾았다\"라고 소리를 지르다 가방이 엎어진다. 엎어진 가방에서는 성인용품들이 와르르 떨어졌고 김도현은 \"이게 그쪽의 마지막 희망이라는 것?\"이라며 뻘쭘해했다. 한정숙은 창피해하며 \"설명할 시간은 없지만, 정말 감사하다\"고 말하고 빠르게 자리를 떴다.","link":"https://m.entertain.naver.com/now/article/421/0007840902","retrieved":1728810657411}]}