{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"명서현 “시집살이에 허리 통증, 정대세에 말하니 ‘어쩌라고’ 독설”(한이결)","contents":"전 축구선수 정대세의 아내 명서현이 신혼 초 정대세에게 서운했던 일화를 꺼냈다. 10월 13일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 13회에서는 명서현이 친구를 만나 고부갈등과 이로 인한 결혼 생활의 어려움을 털어놓았다. 이날 명서현은 친구를 만나 \"나는 사실 고부갈등이 되게 심하다. 고부갈등이 부부관계까지도 영향을 끼친다\"고 고백했다. 그러면서 \"(하루는) 어머님이 시댁에서 너무 많은 일을 시키셨다. 허리가 끊어질 것 같더라. 응석을 부리니까 '며느리가 시댁 와서 일하는게 당연하지. 나보고 어쩌라고'라고 하더라\"고 위로가 아닌 독설을 건넸던 정대세의 일화를 전했다. 서러움에 눈가가 빨개진 명서현은 \"'내 남편이 이런 말을 하면 나는 내 편이 없네? 결혼하고서 내가 너한테 시어머니와 있는 일을 얘기하나봐라. 아무것도 말 안 할거야'(했다)\"고 말했다. 이어 \"얘기를 하면 경기에 지장이 가니까. 아내로 인해 감정 컨트롤이 안돼 경기가 안 풀리면 죄책감이 클 것","link":"https://m.entertain.naver.com/now/article/609/0000908551","retrieved":1728831846923},{"title":"승한, 라이즈 탈퇴 직접 알린 자필 편지 “모두를 위하는 길” [전문]","contents":"승한이 라이즈 탈퇴를 결정했다. 승한은 10월 13일 자필 편지를 통해 라이즈를 떠나겠다는 뜻을 직접 밝혔다. 승한은 \"나의 활동 복귀에 대해서 많은 분들이 심각하게 생각하고 계신 걸 알고 있고 나도 심각성을 인지하고 있다\"며 \"너무 내 생각만 한 건 아닌지 멤버들과 회사한테 너무 피해를 주는 건 아닌지 과연 사랑받아야 하는 라이즈라는 팀에 제가 함께해도 정말 괜찮은 건지 깊이 생각해보니 걱정과 미안한 감정만 떠올랐다\"고 전했다. 이어 \"그래서 제가 팀에서 나가는게 모두를 위한 길이라는 생각이 든다\"며 \"팬분들께도 더이상의 혼란과 상처를 드리고 싶지 않고 멤버들에게도 더는 피해를 주고 싶지 않고 회사에게도 더는 피해를 드리고 싶지 않다\"고 입장을 밝혔다. 라이즈 소속사 SM 위저드 프로덕션은 이날 승한의 팀 복귀를 알린지 이틀만에 탈퇴 소식을 알렸다. 위저드 프로덕션 측은 이번 상황에 대해 사과하며 \"앞으로 승한이 본인의 재능과 꿈을 펼칠 수 있도록 지원할 예정\"이라고 밝혔다. 다음","link":"https://m.entertain.naver.com/now/article/609/0000908550","retrieved":1728831846925},{"title":"정소민의 '아픈 손가락'[TF인터뷰]","contents":"오류 난 인생을 재부팅하려는 배석류 役으로 열연 \"석류한테 공감 많이 돼…위로해주고 싶어\" 배우 정소민에게 '엄마친구아들' 배석류는 '아픈 손가락'이었다. 공감가는 지점들도 많았고 옆에서 위로를 건네주고 싶었단다. 애정을 가득 담아 만든 작품인 만큼 정소민은 캐릭터에 완벽히 동화된 모습을 보여줬다. 위암 투병 연기부터 요리, 영어 등 많은 분야에 새롭게 도전해야 했지만 그래도 돌아가고 싶은 기억만 가득한 '엄마친구아들'이다. 정소민이 최근 서울 강남구 한 카페에서 &lt;더팩트&gt;와 만나 tvN 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원)과 관련된 이야기를 나눴다. 극 중 배석류 역을 맡은 정소민은 \"계속 응원하고 싶은 석류를 만나서 너무 행복했다. 지치는 순간들도 많았지만 그래도 끝까지 즐겁게 웃으면서 마무리할 수 있는 현장을 만나서 너무 감사했다\"고 소감을 밝혔다. 작품은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바","link":"https://m.entertain.naver.com/now/article/629/0000328472","retrieved":1728831846928},{"title":"[식(食)예능 열풍①] 음식으로 이븐하게 달궈진 방송가","contents":"'흑백요리사'가 기름 부은 음식 예능 인기 '삼시세끼' 등 여러 식예능도 꾸준히 사랑 받는 중 다시 식(食)예능의 전성시대다. 올해 방송된 음식을 소재로 한 예능은 20여 편이 넘는다. 이 가운데 '흑백요리사' 같은 히트작까지 등장하며 식예능의 인기에 더욱 불을 지피고 있다. 이에 식예능의 인기 현상에 주목하고 그간 식예능이 어떠한 식으로 발전해 왔는지를 알아본다. &lt;편집자 주&gt; 최근 방송가에 가장 많이 등장하는 소재를 꼽자면 단연 '음식'이다. 식예능 인기의 중심에는 '흑백요리사'가 있다. '흑수저'와 '백수저'로 나뉘어 100인의 셰프가 대결을 펼치는 콘셉트의 '흑백요리사'는 지난달 17일 공개돼 전 세계적으로 인기를 끌고 있다. 이 프로그램은 공개 직후 한국 넷플릭스 순위에서 1위를 지키고 있으며, 490만 시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 돌파하며 2주 연속 넷플릭스 글로벌 톱10 TV(비영어) 부문 1위에 올랐다. 화제성 지표도 그 인기를 증명한다.","link":"https://m.entertain.naver.com/now/article/629/0000328471","retrieved":1728831846930},{"title":"황인엽·정채연·배현성의 꼬마 버전, 무해한 비하인드 영상 (조립식 가족)","contents":"‘조립식 가족’ 세상 무해한 황인엽, 정채연, 배현성의 꼬마 버전 세 청춘을 향한 관심이 쏟아지고 있다. 지난 9일(수) 첫선을 보인 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호)에서는 세 청춘의 과거를 연기한 아역 배우 신서우(어린 김산하 역), 오은서(어린 윤주원 역), 최재윤(어린 강해준 역)의 활약이 미소를 유발하고 있다. 1, 2회 방송에서는 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)이 각자의 사연으로 인해 가족으로 조립된 이들의 이야기가 그려진 가운데 보는 것만으로도 흐뭇함을 자아내는 이들의 어린 시절 모습이 뜨거운 반응을 불러일으킨 것. 공개된 1, 2회 비하인드 영상 속에는 촬영을 위해 현장에 모인 아역 배우들이 시선을 집중시킨다. 신서우, 오은서, 최재윤뿐만 아니라 화제의 ‘홀애비’ 씬을 소화하기 위해 모인 여러 아역 배우들이 등장해 미소를 짓게 만든다. 등장과 동시에 순식간에 말랑말랑해지는 분위기는 물론 이들의 눈높이에 맞춘","link":"https://m.entertain.naver.com/now/article/382/0001156110","retrieved":1728831846932}]}