{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘미우새’ 김일우 \"칠순 되기 전에는 가야지\" 깜짝 결혼 목표 공개","contents":"배우 김일우가 정갈한 일상부터 결혼에 대한 생각까지 밝히는 등 새로운 소식으로 '미운 우리 새끼' 시청자들을 찾았다. 김일우는 지난 11일 방송한 SBS 예능프로그램 '미운 우리 새끼'에 출연해 강릉 집에서의 생활과 김승수, 이상민과 만나 하루를 보내는 모습을 보여줬다. 김일우의 강릉 집은 보는 이들의 놀라움을 자아냈다. 탁 트인 오션 뷰는 물론, 모델하우스처럼 깔끔한 인테리어가 시선을 사로잡았던 것. 이와 함께 김일우는 빵과 요거트, 크림치즈, 커피 등의 식단과 스팀 청소기를 이용한 걸레질, 각 잡힌 이부자리 정리 등 정돈된 일상으로 눈길을 끌었다. 김승수와 이상민과의 '케미' 또한 빛났다. 김일우는 미혼이지만, 기혼인 줄 아는 사람들이 많다며 \"한번 갔다 오는 게 낫지\"라며 결혼 경력직(?)인 이상민을 부러워해 웃음을 자아냈다. 이후 김일우의 방을 본 김승수가 \"여자의 향이 난다\"고 말하거나, 이상민이 트윈 베드를 보고 \"몰래 만나는 분 있지 않나\"라고 물어보는 등 장난기 가득한","link":"https://m.entertain.naver.com/now/article/396/0000685539","retrieved":1723417628463},{"title":"“박혜정이 해냈습니다” 전현무 파워 통했다, 최고 18.5%[파리올림픽]","contents":"KBS의 ‘역도 캐스터’ 전현무가 ‘은빛 환호’와 함께 파리올림픽 역도 여자 +81kg 박혜정의 경기 중계를 마무리했다. 화제와 감동이 함께한 이 중계는 인상 경기에서 8.42%(이하 닐슨코리아, 전국 기준), 용상 경기에서는 무려 14.14%의 두 자릿수 시청률을 기록하며 KBS의 방송사 유일 파리올림픽 역도 현장 중계와 ‘전현무 파워’를 실감하게 했다. 분당 최고시청률은 박혜정의 용상 경기 중인 오후 8시 39분 18.5%까지 치솟아, 명실상부한 ‘최고의 1분’으로 자리매김했다. 박혜정은 11일(한국시각) 역도 여자 +81kg 경기에서 인상 131㎏, 용상 168㎏으로 합계 299㎏을 들며 은메달을 목에 걸었다. 자신이 갖고 있던 한국 기록 296kg보다 3kg을 더 들면서 한국 신기록까지 작성한 경기였다. 금메달은 세계랭킹 1위 리원원(중국)이 따냈다. ‘삼촌 팬’으로서 박혜정을 응원해온 전현무 캐스터는 “저는 항저우아시안게임에서 박혜정 선수가 금메달 딸 때의 마지막 세리머니","link":"https://m.entertain.naver.com/now/article/144/0000981462","retrieved":1723417628474},{"title":"박혜정 역도 은메달...전현무 응원 통했다 ‘시청률 1위’","contents":"KBS 역도 캐스터 전현무가 ‘은빛 환호’와 함께 파리올림픽 역도 여자 +81kg 박혜정의 경기 중계를 마무리했다. 전현무가 처음으로 도전한 이번 중계는 인상 경기에서 8.42%(이하 닐슨코리아 전국 기준), 용상 경기에서는 14.14%의 두 자릿수 시청률을 기록했다. KBS 방송사 유일 파리올림픽 역도 현장 중계와 전현무 파워를 실감하게 한 것. 분당 최고시청률은 박혜정의 용상 경기 중인 오후 8시 39분 18.5%까지 치솟아 ‘최고의 1분’으로 자리매김했다. 박혜정은 11일(한국시간) 역도 여자 +81kg 경기에서 인상 131㎏, 용상 168㎏으로 합계 299㎏을 들며 은메달을 목에 걸었다. 자신이 갖고 있던 한국 기록 296kg보다 3kg을 더 들면서 한국 신기록까지 작성한 경기였다. 금메달은 세계랭킹 1위 리원원(중국)이 따냈다. ‘삼촌 팬’으로서 박혜정을 응원해온 전현무 캐스터는 “저는 항저우아시안게임에서 박혜정 선수가 금메달 딸 때의 마지막 세리머니 팬”이라며 “오늘도 마","link":"https://m.entertain.naver.com/now/article/009/0005348729","retrieved":1723417628474},{"title":"[종합] 존박, 미모의 ♥아내와 연애 시절 조력자는 의외로 허영만…\"맛집 리액션 참고\"('백반기행')","contents":"존박이 변함없는 '면 마니아' 면모를 드러냈다. 11일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')은 가수 존박과 함께하는 '여름 면 특집'으로 꾸며져, 서울, 고양, 파주, 인천에서 가지각색의 면을 맛봤다. 존박은 남다른 '면 사랑' 면모를 드러냈다. 식당에서 비빔국수를 주문한 존박은 \"비빔국수를 제일 좋아했다. 늦은 밤까지 공부하면 어머니가 야식으로 비빔국수를 만들어 주셨다\"고 추억했다. 미국에서도 더우면 콩국수를 먹었다는 존박은 \"미국에 있어도 어머니가 소면 삶아서 콩국수 비빔국수를 해주셨다. 그래도 한국에서 먹는 거랑은 달랐다\"고 회상했다. 존박을 평양냉면 세계로 이끈 스승은 가수 이적이라고. 존박은 이적을 통해 평양냉면을 처음으로 알게 됐고, 이적에게 '냉면의 역사'부터 '선주후면'까지 배웠다고 밝혔다. 존박은 \"외국에 오래 살다 보니 슴슴하고 담담한데 맛있는 평양냉면이 신기했다\"고 말했다. 존박은 지금의 아내와 연애 시절 '백반기행'에서 도움을 받았던 에","link":"https://m.entertain.naver.com/now/article/312/0000674920","retrieved":1723417628475},{"title":"[종합] 이상민, ♥여자 있었다…재혼 의사에 \"계획 선 사람 생겨\" 깜짝 고백 ('미우새')","contents":"방송인 이상민이 좋아하는 사람이 있음을 간접적으로 언급했다. 지난 11일 SBS 예능 '미운 우리 새끼'(이하 ‘미우새’)에는 이상민과 김승수가 61년 차 미혼 생활 중인 김일우의 강릉 집들이에 나서는 모습이 담겼다. 이날 세 사람은 연애와 결혼을 주제로 이야기를 나눴다. 이상민은 재혼 계획이 있냐는 말에 \"아직 얘기할 단계는 아니지만, 새로운 사람과 만나는 건 아닌 것 같다\"며 \"알던 사람 중에서\"라고 말했다. 이에 김승수가 \"알던 사람이란 게 무슨 뜻이냐. 설마 (여자친구로) 누가 생긴 거냐\"고 물었고, 이상민은 \"내가 연애해야겠다고 마음을 여는 순간 뭔가 끓어오르더라\"며 간접적으로 인정했다. 그러면서 \"근데 어떤 단계가 진행된 것은 아니다. 내 마음속의 계획\"이라고 둘러댔다. 이를 스튜디오에서 본 MC들은 \"최소 짝사랑하는 사람은 있는 것\"이라며 놀라워했다. 김일우 역시 \"누가 있는 것이라고 99% 확신한다\"고 강조했다. 이상민은 2004년 배우 이혜영과 결혼했으나 이듬해 이혼","link":"https://m.entertain.naver.com/now/article/312/0000674919","retrieved":1723417628475},{"title":"‘슈돌’ 슬리피 “BTS RM, 축의금 천만원 보내”","contents":"‘슈돌’ 슬리피가 딘딘과 RM에게 고마움을 드러냈다. 11일 방송된 KBS2 예능 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에서는 딘딘의 조카 니꼴로와 슬리피의 106일 차 딸 우아의 첫만남이 그려졌다. 이날 딘딘은 슬리피와의 관계에 대해 “형은 저랑 10년 정도 된 것 같다. 저랑 실패, 성공, 슬픔, 눈물, 행복, 환희를 다 겪고 모든 걸 거의 다 함께했던 사이”라고 말했다. 이어 “우아를 갖게 된 과정도 제가 다 알고 있고, 임신했을 때 상황도 알고 있다. 우아 일대기를 제가 다 아니까. 나 아니면 우아 없었다”고 너스레를 떨었다. 슬리피는 “딘딘은 사실 형으로 모시고 있다. 처음 만났을 때부터 딘딘이 다 샀다. 가장 중요한 거는 결혼하고 결혼 선물로 큰 거 한 장 쓸 정도로 냉장고부터 그것 때문에 완전 형이 됐다”라고 고마움을 전했다. 딘딘이 냉장고, 전자레인지, 스피커, 의류 관리기 등의 가전제품을 선물했다는 것. 또 슬리피는 “근데 솔직히 얘기하면 근데 1등은 RM이 큰 거 한","link":"https://m.entertain.naver.com/now/article/009/0005348725","retrieved":1723417628476},{"title":"‘나는 솔로’ 김일우 “친순 전엔 결혼해야지” (미우새)","contents":"배우 김일우가 정갈한 일상부터 결혼에 대한 생각까지 밝히는 등 새로운 소식으로 ‘미운 우리 새끼’ 시청자들을 찾았다. 김일우는 지난 11일 방송한 SBS 예능프로그램 ‘미운 우리 새끼’에 출연해 강릉 집에서의 생활과 김승수, 이상민과 만나 하루를 보내는 모습을 보여줬다. 김일우의 강릉 집은 보는 이들의 놀라움을 자아냈다. 탁 트인 오션 뷰는 물론, 모델하우스처럼 깔끔한 인테리어가 시선을 사로잡았던 것. 이와 함께 김일우는 빵과 요거트, 크림치즈, 커피 등의 식단과 스팀 청소기를 이용한 걸레질, 각 잡힌 이부자리 정리 등 정돈된 일상으로 눈길을 끌었다. 김승수와 이상민과의 ‘케미’ 또한 빛났다. 김일우는 미혼이지만, 기혼인 줄 아는 사람들이 많다며 “한번 갔다 오는 게 낫지”라며 결혼 경력직(?)인 이상민을 부러워해 웃음을 자아냈다. 이후 김일우의 방을 본 김승수가 “여자의 향이 난다”고 말하거나, 이상민이 트윈 베드를 보고 “몰래 만나는 분 있지 않나”라고 물어보는 등 장난기 가득한","link":"https://m.entertain.naver.com/now/article/144/0000981456","retrieved":1723417628477},{"title":"'♥8세 연하' 슬리피, 연년생 자녀 계획 밝혔다…\"첫째 백일에 둘째 시험관 시작\" ('슈돌')","contents":"8세 연하와 결혼한 슬리피가 둘째 계획을 밝혔다. 지난 11일 방송된 KBS2 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 딘딘과 그의 조카 니꼴로를 만나러 가수 슬리피가 게스트로 출연했다. 이들은 밥을 먹으러 식당으로 향했다. 딘딘은 슬리피를 향해 \"둘째 계획 있지 않느냐\"고 물었다. 첫째가 백일인데 둘째를 계획 중이라고 밝혔다. 슬리피는 \"지금 시험관 시술 시작했다\"고 답했다. 딘딘은 \"애 낳은 지 얼마 안 되지 않았느냐\"고 걱정하는 투로 물었다. 슬리피는 \"이르면 내년에 둘쨰가 나올지도 모른다. 힘들지만 행복하다\"고 말했다. 딘딘은 \"나도 '슈돌'하면서 니꼴로와 함께라 행복하다는 걸 느낀다\"고 말했다. 그러면서 \"나는 부모가 아닌 삼촌이 이 정도다. 내 자식이면 얼마나 행복할까\"라고 이야기했다.","link":"https://m.entertain.naver.com/now/article/312/0000674916","retrieved":1723417628478},{"title":"[종합] \"혜정이 아비 마음으로\" 전현무, '역도 銀' 박혜정과 약속 지켰다…첫 중계도 성공 ('사당귀')","contents":"방송인 전현무가 역도 국가대표 박혜정 선수와의 약속을 지켰다. 11일 방송된 KBS2 '사장님 귀는 당나귀 귀'에서는 '방송 경력 22년 차' 전현무의 생애 첫 스포츠 중계에 도전하는 모습이 그려졌다. 이날 전현무는 생애 첫 스포츠 중계를 맡았다면서 \"이런 긴장감이 너무 오랜만이다. MC로는 오래 했지만 캐스터는 아예 장르가 다르다\"고 이야기했다. 그러면서 역도 중계를 맡게 된 데 \"박혜정 선수와 제가 인연이 있다. 그래서 해주기로 했었다. 원래 중계가 안 되려고 했는데 제가 중계를 하게 됐다\"고 설명했다. 이어 전현무는 \"KBS 스포츠 중계 스튜디오도 처음 간다. 재직 시절에 한 번도 온 적이 없다\"고 밝혔다. 이어 전현무는 역도 해설 메이트 이배영 해설 위원과 만났고 전현무는 \"이렇게 선수들이 재밌는 경기인데 왜 중계를 안 하지?라고 생각했다. 스포츠국에서 제안이 왔길래 역도 중계를 하겠다고 역제안을 했다. 혜정이 아비의 마음으로 응원한다\"고 이야기했다. 전현무는 \"지상파 3사","link":"https://m.entertain.naver.com/now/article/312/0000674915","retrieved":1723417628480},{"title":"‘전국노래자랑’ 미스김 뜨자 떼창···성주가 들썩","contents":"11일 방송된 KBS 1TV ‘전국노래자랑’은 ‘경상북도 성주군 편’으로 총 15개의 본선 진출팀이 무대에 올라 서로의 흥과 끼를 겨뤘다. 또한 이 날 무대에는 미스김이 한봄, 나영과 함께 1940년대를 풍미한 성주군 출신 가수 백년설의 대표곡들을 메들리로 선보여 성주군민들에게 감동을 선사했다. 트롯 여신 3인방 중 첫번째 주자로 나선 미스김은 ‘나그네 설움’ 무대를 꾸몄다. 지향 없이 표류하는 식민지 말기 조선인들의 고독과 정한을 담은 ‘나그네 설움’은 백년설 특유의 애절함과 낭만은 그대로, 미스김의 깊은 음색과 감성이 더해져 관객들의 심금을 촉촉하게 적셨다. 이후 개인 무대에서 미스김은 ‘될놈’으로 180도 달라진 분위기로 또다른 매력을 선보였다. 세상을 살아가는 모두의 이야기를 담은 가사에 어깨춤을 들썩이게 하는 멜로디, 그리고 미스김의 사이다 같은 시원한 목소리는 오프닝 무대와는 완전히 다른 즐거움을 관객들에게 선물했다. 전국에서 미스김을 위해 성주군으로 총출동한 팬들도 ‘될","link":"https://m.entertain.naver.com/now/article/144/0000981454","retrieved":1723417628483},{"title":"'34세' 딘딘 \"예쁜 여자랑 결혼하고파\"…현명한사람과는 잘 안 통해서 현타  ('슈돌')","contents":"1991년생 딘딘이 이상형을 밝혔다. 지난 11일 방송된 KBS2 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 딘딘과 그의 조카 니꼴로를 만나러 가수 슬리피가 게스트로 출연했다. 이들은 밥을 먹으러 식당으로 향했다. 슬리피는 딘딘을 향해 결혼하고 싶은 이상형이 어떻게 되느냐고 물었다. 그는 \"예쁜 여자다\"라고 말하면서 웃어 보였다. VCR로 이 모습을 지켜보던 패널들은 \"아직 멀었다\"고 혀를 찼다. 해명하고 싶은 게 있다는 딘딘. 그는 \"어렸을 때부터 이상형은 현명한 사람이었다. 정말 지혜로운 사람을 만났는데 잘 안되더라. 헤어지고 친구랑 이야기하는데 친구가 \"걘 너 이상형이 아니다'라고 하더라. 그래서 '그럼 난 뭐냐'고 물었다. 친구가 '넌 예쁜 여자만 좋아해'라고 했다\"고 밝혔다. 안영미는 \"그동안 자기 자신을 속이고 있었던 거네\"라고 말했다. 딘딘은 \"나한테 인류애를 잃었다. 내가 뭔데\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/312/0000674914","retrieved":1723417628484},{"title":"‘가족X멜로’ 벼락부자 지진희 미스터리, 전국 5.2% 뛰었다[종합]","contents":"JTBC ‘가족X멜로’ 벼락부자가 되어 X-가족들 앞에 다시 나타난 지진희가 전처 김지수와 다시 재결합하고 싶은 본심을 드러냈다. 이를 막아야만 하는 X-딸 손나은은 더 이상 평화는 없는 삼각 패밀리 멜로의 서막을 알리며 안방극장을 재미로 불태웠다. 시청률도 전회보다 오른 전국 5.2%, 수도권 5%를 기록하며 상승세를 탔다. (닐슨 코리아 제공, 유료가구 기준) 지난 11일 방송된 JTBC 토일드라마 ‘가족X멜로’ (연출 김다예, 극본 김영윤, 제작 MI·SLL) 2회에서는 벼락부자가 된 변무진(지진희)의 컴백으로 금애연(김지수), 변미래(손나은), 변현재(윤산하) 가족에게 벌어진 지각변동이 그려졌다. 사업병 말기로 전재산을 날려먹었던 무진이 이들이 살고 있는 가족빌라의 새 건물주가 되었다는 사실은 동네를 발칵 뒤집었다. 게다가 같은 빌라에 이사까지 오자, 그의 컴백을 반기지 않는 애연과 미래 모녀는 미치고 팔짝 뛸 것 같은 심경이었다. 절이 싫으면 중이 떠난다고, 무진과 이웃으로","link":"https://m.entertain.naver.com/now/article/144/0000981453","retrieved":1723417628484},{"title":"존박, '냉면'도 포기한 ♥아내 사랑…\"설렁탕 먹자 해 '백반기행' 전부 검색\" [전일야화]","contents":"가수 존박이 사랑꾼 면모를 드러냈다. 11일 방송된 TV CHOSUN '식객 허영만의 백반기행'에서는 연예계 대표 면 마니아 가수 존박과 함께 여름 면 특집으로 서울, 고양, 파주, 인천에서 가지각색의 면을 맛봤다. 이날 게스트로 출연한 존박은 허영만과 함께 면의 성지에서 잔치국수를 즐겼다. 존박은 \"저는 쌀 먹을래 면 먹을래 하면 무조건 면이다\"라며 냉면 마니아다운 발언을 남겼다. 이어 비빔국수를 맛보던 존박은 어머니를 떠올리며 \"어머니가 늦은 밤까지 숙제하고 있으면 야식으로 비빔국수를 해주셨다. 근데 객관적으로 여기가 더 맛있다\"라며 불효자(?)스러운 말을 던졌다. 이에 허영만은 \"어머니 방송 보시면 서운하시겠다\"라고 나무라자 존박은 \"근데 제가 먹고 싶은 건 어머니 비빔국수다\"라며 급히 수습했다. 존박은 허영만과 각종 면 요리를 즐기다가 \"아내랑 연애할 때도 설렁탕이 먹고싶다고 해서 '백반기행' 보면서 골라서 찾아갔다\"라며 연애 비하인드 스토리를 밝혔다. 허영만은 흐뭇하게 웃으","link":"https://m.entertain.naver.com/now/article/311/0001759298","retrieved":1723417628485},{"title":"지진희, 사업병 퇴치하고 벼락부자 됐다…헤어진 아내와 재결합 원해 ('가족X멜로')","contents":"JTBC '가족X멜로' 벼락부자가 되어 X-가족들 앞에 다시 나타난 지진희가 전처 김지수와 재결합하고 싶은 본심을 드러냈다. 이를 막아야만 하는 X-딸 손나은은 더 이상 평화는 없는 삼각 패밀리 멜로의 서막을 알리며 안방극장을 재미로 불태웠다. 시청률도 전회보다 오른 전국 5.2%, 수도권 5%를 기록하며 상승세를 탔다. (닐슨 코리아 제공, 유료가구 기준) 지난 11일 방송된 '가족X멜로' 2회에서는 벼락부자가 된 변무진(지진희)의 컴백으로 금애연(김지수), 변미래(손나은), 변현재(윤산하) 가족에게 벌어진 지각변동이 그려졌다. 사업 병 말기로 전 재산을 날려 먹었던 무진이 이들이 사는 가족빌라의 새 건물주가 되었다는 사실은 동네를 발칵 뒤집었다. 게다가 같은 빌라에 이사까지 오자, 그의 컴백을 반기지 않는 애연과 미래 모녀는 미치고 팔짝 뛸 것 같은 심경이었다. 절이 싫으면 중이 떠난다고, 무진과 이웃으로 지내고 싶지 않은 모녀는 빠른 이사를 결심했다. 그러나 무진에게 일주일 안","link":"https://m.entertain.naver.com/now/article/312/0000674913","retrieved":1723417628486},{"title":"[종합] '65억 자가' 김희철, 게임비로만 '월 4천만원'…\"결혼 안 하는 이유\" ('미우새')","contents":"슈퍼주니어 김희철이 게임으로 쓰는 휴대폰 지출액을 공개했다. 지난 11일 방송된 SBS 예능 ‘미운 우리 새끼’(이하 ‘미우새’)에서는 김희철 생일에 초대된 김종국, 이동건, 은지원의 모습이 그려졌다. 이날 김희철은 자기애로 가득한 셀프 박물관을 공개했다. 김희철은 어린시절 사진을 보여주며 “나 어릴 때 외국 아이인 줄 알았다더라. 혼혈느낌, 너무 예뻤다더라”고 자랑했다. 17세 때 사진에서는 “내 전성기”라고 했고, 지금의 모습과 비슷한 고3때 졸업사진도 공개했다. 김희철은 자신의 명언에 대해서도 말했다. ‘명품 왜 사나 게임에만 투자한다’는 말에 김희철은 “휴대폰 게임에 4천만원 쓴 적도 있다”고 밝혔다. 이에 김종국은 “여자들이 결혼 안 하는 이유 중 하나”라고 지적했다. 한달 지출액에 대해 은지원은 카드값으로 300만원 정도 나간다고 했고, 김종국은 “휴대폰비 포함해 한 90만원 된다, 그럼 80만원 정도 되는 것”이라 말해 놀라움을 안겼다. 한편 김희철은 최근 이사한 자가","link":"https://m.entertain.naver.com/now/article/312/0000674912","retrieved":1723417628488},{"title":"임영웅, '신사와 아가씨' OST '사랑은 늘 도망가' 8500만 뷰","contents":"KBS 2TV 주말극 '신사와 아가씨' OST로 삽입돼 인기 각종 음원 차트 정상-데뷔 이후 멜론 TOP100 첫 1위 가수 임영웅의 '사랑은 늘 도망가' 인기가 꾸준한 사랑을 받고 있다. 2021년 10월 11일 임영웅 공식 유튜브 채널에 공개된 '사랑은 늘 도망가' 음원 영상은 10일 기준 조회수 8500만 뷰를 넘어섰다. '사랑은 늘 도망가'는 임영웅의 데뷔 첫 OST 곡으로, 2021년 9월 첫 방송한 KBS 2TV 주말극 '신사와 아가씨' OST로 삽입돼 큰 인기를 모았다. '사랑은 늘 도망가'는 발매 후 각종 음원 차트 1위에 올랐다. 또한 임영웅은 '사랑은 늘 도망가'로 데뷔 이후 처음으로 멜론 TOP100 1위에 오르는 기쁨을 누렸다. 뿐만 아니라 임영웅은 '사랑은 늘 도망가'로 2021 아시아 아티스트 어워즈(Asia Artist Awards) 베스트 OST 상, 제31회 서울가요대상 OST 상, 2022 서울 드라마 어워즈, 2022 APAN STAR AWARDS에","link":"https://m.entertain.naver.com/now/article/629/0000312282","retrieved":1723417628489},{"title":"임영웅, 하나은행 '영웅은 하나(Full) 영상' 900만 뷰 돌파","contents":"'특별함' 더한 HANA x HERO 디렉터스 컷 \"우리 함께~ 하나뿐인 내 편, 영웅은 하나\" 가수 임영웅이 광고한 하나은행의 광고영상 풀버전 조회 수가 꾸준한 상승세다. 지난 3월 11일 유튜브 '하나TV 하나은행'에 올라온 '하나은행 자산관리의 영웅은 하나!(Full)' 영상은 9일 기준 900만 뷰를 넘어섰다. 해당 영상은 하나은행 광고모델로 활약 중인 임영웅의 특별함을 더한 HANA x HERO 디렉터스 컷이다. 이와 더불어 하나은행 공식 유튜브 채널 '하나TV'에 공개된 '자산관리의 영웅은 하나!' 영상은 이날 기준 조회 수 1798만 뷰를 기록했다. 이는 \"우리 함께~ 가보아요. 하나뿐인 내 편, 영웅은 하나\"라는 멘트와 함께 짧은 기간 폭발적인 주목도를 키우면서 광고모델로서 임영웅의 파급력이 얼마나 큰지 보여주는 한 단면이 됐다. 하나은행은 \"믿을 수 있는 자산관리의 영웅은 하나! 하나뿐인 내 편 하나은행 이제 하나만 믿어요\"라는 광고 카피를 앞세우며 업계의 새로운 도","link":"https://m.entertain.naver.com/now/article/629/0000312281","retrieved":1723417628491},{"title":"‘미우새’ 김일우 “결혼? 칠순 되기 전에는 가야지”","contents":"배우 김일우가 결혼에 대한 생각을 밝혔다. 김일우는 지난 11일 방송한 SBS 예능 ‘미운 우리 새끼’에 출연해 강릉 집에서의 생활과 김승수 이상민과 만나 하루를 보내는 모습을 보여줬다. 김일우의 강릉 집은 보는 이들의 놀라움을 자아냈다. 탁 트인 오션 뷰는 물론, 모델하우스처럼 깔끔한 인테리어가 시선을 사로잡았다. 이와 함께 김일우는 빵과 요거트, 크림치즈, 커피 등의 식단과 스팀 청소기를 이용한 걸레질, 각 잡힌 이부자리 정리 등 정돈된 일상으로 눈길을 끌었다. 김승수와 이상민과의 ‘케미’도 빛났다. 김일우는 미혼이지만, 기혼인 줄 아는 사람들이 많다며 “한번 갔다 오는 게 낫지”라며 결혼 경력직(?)인 이상민을 부러워해 웃음을 자아냈다. 이후 김일우의 방을 본 김승수가 “여자의 향이 난다”고 말하거나 이상민이 트윈 베드를 보고 “몰래 만나는 분 있지 않나”라고 물어보는 등 장난기 가득한 농담을 건넸다. 결혼에 대한 김일우의 솔직한 속내도 공개됐다. 과거 한 방송에서 “환갑 전","link":"https://m.entertain.naver.com/now/article/009/0005348720","retrieved":1723417628492},{"title":"박기량, 삼바의상에 드러난 식스팩...전현무 \"男복근인 줄\" (당나귀 귀)[전일야화]","contents":"치어리더 박기량이 삼바의상으로 식스팩을 드러냈다. 11일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 박기량이 놀이공원 행사에 나서는 모습이 전파를 탔다. 이날 박기량은 치어리더 후배 현숙, 하나, 희정과 함께 놀이공원 행사 연습을 준비했다. 이번 놀이공원 삼바 퍼레이드의 처음과 끝을 함께하게 됐다고. 놀이공원의 삼바 시즌 안무가 댄서 레니타가 박기량의 연습실로 찾아왔다. 레니타는 브라질 현지 댄서들을 이끌고 안무 시범을 보여줬다. 박기량은 파워를 기본으로 장착한 삼바의 격렬한 춤사위에 푹 빠진 얼굴로 \"너무 예뻐. 진짜 멋있다\"고 말했다. 박기량과 후배들은 레니타의 지도를 받아 골반을 튕기는 기본 스텝을 시작으로 삼바의 다양한 스텝들을 배워나갔다. 박기량은 스튜디오에서 힐을 신고 발 끝을 세운 채 스텝을 밟아야 하는 상황이라 공연을 할 때 발목, 종아리가 정말 많이 아팠다고 했다. 박기량과 후배들은 행사 당일 퍼레이드 의상에 세상 화려한 메이크업을 하고 등장했다. 박기량은","link":"https://m.entertain.naver.com/now/article/311/0001759293","retrieved":1723417628493},{"title":"[종합] 딘딘, 미주 언니랑 안 됐나 보네…슬리피 주선 소개팅 예약 \"결혼 무척 하고 싶어 해\" ('슈돌')","contents":"슬리피가 결혼을 원하는 딘딘을 위해 소개팅을 시켜주겠다고 했다. 지난 11일 방송된 KBS2 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 딘딘과 그의 조카 니꼴로를 만나러 가수 슬리피가 게스트로 출연했다. 이들은 밥을 먹으러 식당으로 향했다. 딘딘은 슬리피를 향해 \"둘째 계획 있지 않느냐\"고 물었다. 첫째가 백일인데 둘째를 계획 중이라고 밝혔다. 슬리피는 \"지금 시험관 시술 시작했다\"고 답했다. 딘딘은 \"애 낳은 지 얼마 안 되지 않았느냐\"고 걱정하는 투로 물었다. 슬리피는 \"이르면 내년에 둘쨰가 나올지도 모른다. 힘들지만 행복하다\"고 말했다. 딘딘은 \"나도 '슈돌'하면서 니꼴로와 함께라 행복하다는 걸 느낀다\"고 말했다. 그러면서 \"나는 부모가 아닌 삼촌이 이 정도다. 내 자식이면 얼마나 행복할까\"라고 이야기했다. 슬리피는 딘딘을 향해 결혼하고 싶은 이상형이 어떻게 되느냐고 물었다. 그는 \"예쁜 사람이다\"라고 말하면서 웃어 보였다. VCR로 이 모습을 지켜보던 패널들은 \"","link":"https://m.entertain.naver.com/now/article/312/0000674910","retrieved":1723417628498},{"title":"마이큐 “김나영에 선문자, 밀당 없었다” (노필터)","contents":"화가 겸 가수 마이큐가 방송인 김나영과의 첫 만남을 고백했다. 11일 유튜브 채널 ‘김나영의 노필터TV’(이하 ‘노필터’)에는 ‘마이큐 김나영의 커플템! 여자친구한테 선물하고 싶은 템템템’이라는 제목의 영상이 업로드됐다. 게스트로는 김나영의 연인이자 ‘노필터’의 막내 PD로 활약 중인 마이큐가 출연했다. 이날 마이큐는 김나영과의 첫 만남을 묻는 말에 “원래 ‘노필터’의 광팬이었다. 지켜보고 있었다. 근데 유튜브에서 (김나영이) 저를 언급하면서 ‘마이큐한테 푹 빠졌다’라고 했다. ‘투머치 아닌가’ 싶을 정도의 고백이 훅 들어왔다”고 말했다. 이어 “(당시에도) 지인들을 통해 만나려면 만날 기회가 있었지만, 막연하게 내 마음 한켠에는 ‘만나게 되면 언젠가 만날 거고, 분명히 만날 것 같다’라는 마음이 있었다”면서 “그 만남이 ‘노필터’에서 한 김나영 깜짝 카메라’였다”고 설명했다. 당시를 떠올리던 마이큐는 “(김나영을 보고) 깜짝 놀랐다. 너무 예뻤다”고 회상했다. 하지만 김나영은 “그","link":"https://m.entertain.naver.com/now/article/241/0003372376","retrieved":1723417628498},{"title":"\"에스파 카리나 패션\"...전현무, 세월을 거스른 '26세' 미모 ('사당귀')[어저께TV]","contents":"방송인 전현무가 과거 충격적인 모습을 완성형(?) 미모를 자랑했다. 11일 방송된 KBS2 ‘사장님 귀는 당나귀 귀’에서는 ‘방송 22년 차’ 전현무의 생애 첫 스포츠 중계 스튜디오 입성이 그려졌다. 이날 스포츠 중계 도전하게 된 전현무는 \"MC는 오래 했지만, 캐스터는 장르가 아예 다르다\"라며 \"사실 박혜정 선수와 제가 인연이 있다. 해주기로 했었고, 원래 중계가 안 되려고 했는데 제가 하게 되어서 다시 경기 중계를 하게 되었다\"라며 중계 비하인드를 전했다. 이어 전현무는 “떨린다. 이런 긴장감은 너무 오랜만이다. 4층 스포츠국은 KBS 재직 시절에도 한 번도 온 적 없다”라며 스포츠 중계 스튜디오에 첫 입성했다. 그와 함께할 해설 메이트는 이배졍 해설 위원이었다. 그는 2004 아테네 올림픽 은메달의 주역으로, 당시 전현무는 뉴스를 통해 그의 메달 소식을 전하기도 했다. 이와 함께 공개된 '26세' 당시 전현무의 모습에 \"누가 26세로 봐\"라며 스튜디오는 술렁이기 시작했다. 이에","link":"https://m.entertain.naver.com/now/article/109/0005135249","retrieved":1723417628499},{"title":"‘파리올림픽’ 전현무 “같이 가자” 한 ‘사당귀’ 박명수X김병현, 파리서 포착!","contents":"KBS 예능 프로그램 ‘사장님 귀는 당나귀 귀’ 멤버들인 박명수와 김병현이 파리에서 ‘역도 캐스터’ 전현무와 함께 포착됐다. 전현무는 앞서 ‘사장님 귀는 당나귀 귀(이하 사당귀)’를 통해 역도 국가대표 선수들을 접했다. 이때 여자 +81kg 국가대표 박혜정은 항저우아시안게임 때의 기억을 떠올리며 “비인기 종목이라 현장 중계가 오지 않는다”며 설움을 토로했다. VCR로 해당 인터뷰를 지켜보던 전현무는 “내가 중계해 주고 싶다”며 옆에 있던 박명수에게 “같이 가시죠”라고 제안하기도 했다. 농담 같은 말이었지만 이것이 현실이 되면서, 박명수는 물론 ‘사당귀’ 대표 스포츠인 김병현도 전현무와 함께 파리올림픽 현장에 출동했다. 박혜정은 전현무의 실제 중계가 성사되자 “현장에서 꼭 ‘믿었던 박혜정이 일 냈다’고 말씀해 주세요”라며 감동했다. 이들은 에펠탑 앞에서 전현무와 화기애애한 모습을 연출, 박혜정에게 함께 에너지를 불어넣었다. 김병현은 IBC(국제방송센터)에서도 전현무의 옆을 지키고 있는","link":"https://m.entertain.naver.com/now/article/144/0000981445","retrieved":1723417628500},{"title":"프로야구엔 1350억 쓰고, 음악 저작권료는 수백억 미납…티빙·웨이브 '국내 OTT'의 이중성 [TEN이슈]","contents":"티빙과 웨이브 등 국내 OTT 업체들이 10년 가까이 자신들이 사용한 음악 저작권에 대한 정당한 사용료를 지불하지 않고 있는 것으로 나타났다. 그동안 밀린 저작권료가 수백억원 규모라는 주장까지 나오고 있다. 업계에서는 이러다 OTT 업계의 구조조정 바람이라도 불면 일명 '티메프' 사태처럼 저작권료를 떼이는 것 아니냐는 우려까지 제기되고 있다. 12일 한국음악저작권협회(회장 추가열)는 국내 OTT들의 음악 저작권료 미납 문제가 10년 가까이 이어지고 있다며, 이들의 미납액 규모가 수백억원에 달한다는 입장을 내놨다. 국내 OTT 업체들은 음악 저작권 사용료와 관련해 주무부처인 문화체육관광부를 상대로 징수규정 승인 취소 소송을 제기하는 등 반발에 나선 바 있다. 하지만 올해 초 상고 기각 판결로 최종 패소했다. 문제는 OTT 업체들이 적자에도 불구하고 콘텐츠 투자에 집중하면서 정작 정당히 내야 할 음악 저작권 사용료는 외면하고 있다고 한국음악저작권 협회측은 지적했다. 최근 티빙은 3년 간","link":"https://m.entertain.naver.com/now/article/312/0000674908","retrieved":1723413903299},{"title":"남진, 황당 '사망설 루머'에 곤욕…\"나 보더니 놀라더라\" (미우새)[전일야화]","contents":"가수 남진이 본인을 둘러싼 황당한 루머에 당혹스러운 심경을 전했다. 11일 방송된 SBS '미운 우리 새끼'에서는 스페셜 MC 남진이 출연해 유쾌한 입담을 뽐냈다. 이날 신동엽은 \"남진에게 미모의 세 따님과 잘생긴 아들이 있으시다고 들었다\"라며 이국적인 미모의 세 딸과 아들 사진을 공개했다. 남진은 \"첫째가 44세, 둘째가 43세, 셋째가 42세, 아들이 마흔을 넘겼다. 첫째랑 넷째는 결혼을 했는데 둘째랑 셋째는 아직 미혼이다\"라며 근황을 전했다. 결혼을 아직까지 안 해 아빠로서 아쉽지 않냐는 신동엽의 말에 남진은 \"처음엔 아쉽고 그랬다, 결혼도 다 때가 있는 거니까. 근데 지금은 포기했다. 자기들 팔자겠거니 한다\"라며 솔직한 심정을 밝혔다. 이에 모(母)벤저스는 \"이제 42살이지 않냐. 근데 왜 벌써 포기하냐. 우리는 절대 포기 안 한다\"라고 말해 웃음을 자아냈다. 이어 신동엽은 남진에게 \"아직도 딸 볼에 뽀뽀를 하신다고 들었다\"고 말했다. 남진은 \"오늘도 나오면서 뽀뽀했다. 아내","link":"https://m.entertain.naver.com/now/article/311/0001759284","retrieved":1723413903301},{"title":"슬리피, 벌써 2세 계획 \"시험관 시작\"→'시험관 성공' 박수홍♥김다예 출연 예고 (슈돌)[전일야화]","contents":"'슈돌' 슬리피가 벌써 둘째를 갖기 위한 시험관 준비를 하고 있다고 밝혔다. 지난 11일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에는 딘딘과 조카 니꼴로가 슬리피와 딸 우아를 만나러 갔다. 딘딘은 슬리피에게 \"둘째 계획이 있지\"라고 묻자 슬리피는 \"와이프도 원하고, 지금 시험관 시술에 들어갔다\"라며 아이가 태어난 지 100일밖에 지나지 않았는데 시험관을 시도하고 있다고 밝혀 놀라움을 자아냈다. 딘딘이 \"애 낳은 지 얼마 안 되지 않았냐\"라며 걱정하자 슬리피는 \"그래서 지금 빨리 임신이 되면 돌 때 나온다\"라고 털어놨다. \"그러면 연년생인 거냐\"라는 질문에 슬리피는 \"그렇다\"며 \"힘든데 행복하니까\"라고 흐뭇해했다. 딘딘은 \"확실히 '슈돌'을 하며 느끼는 건 니꼴로에게서 느끼는 행복이 있다. 나는 삼촌인데도 이 정도인데, 다른 출연자들 보면…\"이라며 감탄했다. 슬리피는 딘딘에게 이상형을 물었고, 딘딘은 \"보니까 난 예쁜 여자를 좋아한다\"고 이야기했다. 스튜디오에서의 딘","link":"https://m.entertain.naver.com/now/article/311/0001759281","retrieved":1723413903306},{"title":"'입대' 그리 \"6년 된 짝사랑女, 고백 받아주면 2년 내 결혼 예정\"[★밤TV][미우새]","contents":"'미운 우리 새끼' 래퍼 겸 방송인 그리가 결혼 의사를 밝혔다. 11일 밤 방송된 SBS 예능 프로그램 '미운 우리 새끼' 404회에서는 해병대에 자원 입대한 그리의 입대 전 마지막 모습이 그려졌다. 그리의 입대 소식에 MBC '진짜 사나이2' 해병대 출신이자, 김구라의 친구인 임원희와 허경환이 그리의 집에 방문했다. 두 사람은 입대를 앞둔 그리에게 \"너 혹시 여자친구 있니?\"라고 물었고, 그리는 \"여자친구는 없는데 좋아하는 사람이 있다\"라고 깜짝 고백을 해 모두를 놀라게 했다. 이어 그리는 알고 지낸 지 약 6년이 넘었지만 아직까지도 고백을 못 했다며 \"제가 군대 가기 전에 (짝사랑 상대와) 성사가 됐더라도 그분은 저를 기다릴 수밖에 없지 않냐. 저는 이게 걱정이다\"라며 고백이 망설여진다는 고민을 털어놨다. 꽤나 진지한 그리의 모습에 허경환은 \"네가 제대하면 스물아홉 정도 되잖아. 만약 이 분이 널 기다려주면 넌 결혼 가능성도 이분과 생각하고 있냐\"라고 물었다. 이에 그리는 \"계획","link":"https://m.entertain.naver.com/now/article/108/0003257475","retrieved":1723413903306},{"title":"김승수, 양정아에 반지 선물하며 고백? 연애 시작하나 ‘기대’ (미우새)","contents":"뉴스엔 유경상 yooks@ 김승수가 양정아에게 고백을 예고하며 설렘을 전했다. 8월 11일 방송된 SBS ‘미운 우리 새끼’에서는 배우 김승수와 양정아의 특별한 생일이 예고됐다. 이날 방송말미 예고편에서 김승수는 “특별한 날을 기념해서 반지를 해줘도 좋긴 한데”라며 선물을 구입하는 모습으로 모두를 놀라게 했다. 직원은 “어떤 용도로 선물을 하시는 거냐. 프러포즈용이냐”고 질문해 기대감을 더했다. 이어 김승수는 양정아를 만나 놀이공원 데이트를 했다. 같은 날 태어난 두 사람의 놀이공원 데이트에 김영철이 “신혼부부 같다”고 반응했다. 김승수와 양정아는 손을 꼭 잡고 바이킹도 탔고 신동엽은 “오늘 진짜 무슨 일이 생길 것 같긴 하다”고 말했다. 뒤이어 김승수는 양정아에게 미리 사둔 선물을 건네며 다정하게 귓속말을 했다. 김승수가 “다른 사람에게 말 안 하고 너한테만 살짝 이야기할게”라며 귓속말 고백을 감행하자 모벤져스가 흥분하는 모습으로 김승수와 양정아가 썸을 끝내고 연애에 돌입할 것인지","link":"https://m.entertain.naver.com/now/article/609/0000884925","retrieved":1723413903307},{"title":"이상민 짝사랑 고백? “원래 알던 사람, 마음 먹으면 빨리 가” (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이상민이 짝사랑을 암시하는 발언으로 관심을 모았다. 8월 11일 방송된 SBS ‘미운 우리 새끼’에서 돌싱 이상민은 미혼 김일우와 김승수에게 결혼에 대한 조언을 하며 짝사랑을 암시했다. 미혼 김일우와 김승수는 돌싱 이상민을 부러워했고 이상민은 “제가 결혼 선배로서 한마디 드리자면. 모든 걸 완벽하게 갖추고 하려면 결혼이 안 되더라. 전 마음 먹으면 빠르게 간다”고 조언했다. 김승수가 “넌 이혼 이후에 그럴만한 사람이 있었던 적이 있냐”고 묻자 이상민은 “아직까지 이야기할 단계는 아니지만. 새로운 사람을 만나는 건 아닌 것 같다. 알던 사람 중에서”라고 의미심장한 말했다. 김승수가 “너 지금 이야기하는 것 보니까 아주 막연한 이야기는 아닌 것 같다. 뭔가 약간이라도 있냐”고 묻자 이상민은 “마음을 여는 순간 뭔가 끓어 오르더라”고 답했다. 김일우는 “누가 있다. 99%”라며 이상민에게 뭔가 있다고 봤고, 이상민은 “아직 단계가 진행된 건 아니고 내 마음 속에","link":"https://m.entertain.naver.com/now/article/609/0000884924","retrieved":1723413903310},{"title":"61세 미혼 김일우, 침대 2개+오션뷰 집공개 “여자 있나?” 네일케어 의심 (미우새)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김일우가 침대 2개 깔끔한 집을 공개하며 여자가 있는지 의심을 받았다. 8월 11일 방송된 SBS ‘미운 우리 새끼’에서는 39년 차 배우 김일우(61세)가 출연했다. 61세 김일우는 결혼을 한 번도 하지 않은 미혼. 드라마에서는 아내도 자식도 많았지만 현실은 미혼이었다. 남진이 “한 번 다녀온 것 아니냐”고 의심하자 서장훈이 “그런 오해를 많이 받는다”고 전했고, 김승수 모친이 “남 이야기 같지 않다”고 반응했다. 김일우가 잠을 깬 장소는 강원도 강릉. 오전 8시 30분 김일우는 망가진 우산을 쓰고 단골 빵집으로 빵을 사러 갔고 아침으로 그릭 요거트와 크림치즈, 잼을 함께 먹은 뒤에는 테이블에 스팀청소기를 쓰는 모습으로 서장훈을 감탄하게 만들었다. 손님 김승수, 이상민은 김일우의 집 오션뷰에 감탄했고 김일우는 “이사 온 지 두 달 밖에 안 됐다. 그냥 내려와 봤다. 아직도 여행 온 것 같다”고 말했다. 이상민은 김일우가 미혼이라는 말에 놀라며 “널리 알려","link":"https://m.entertain.naver.com/now/article/609/0000884923","retrieved":1723413903311},{"title":"금수저 남진, 불법과외 고백? “담임+교감+주임이 가정교사” (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 남진이 금수저 집안 출신으로 학교 교사들에게 따로 과외를 받았다고 말했다. 8월 11일 방송된 SBS ‘미운 우리 새끼’에서는 가수 남진이 출연해 집안 재력을 자랑했다. 남진은 부친이 언론사 대표 출신 국회의원으로 전라도에서 세금을 가장 많이 낼 정도로 부자였다고 말했다. 집안에 유일하게 요트, 자가용이 있었고 남진은 중학교 때부터 오토바이에 여자친구들을 태우고 다녔다고. 이어 서장훈이 “목포에서 제일 유명한 집이 남진 생가라고 한다. 택시를 타고 남진 집으로 가주세요 하면 알아서 예전에 살던 집으로 데려다준다는 게 사실이냐”고 묻자 남진은 “아버님이 지은 집이다. 100년이 넘었다. 목포에서도 관광지가 돼 남진 생가하면 저희 집을 이야기하면 돈도 안 받고 내려주고 간다고 한다”고 전했다. 신동엽이 “집이 부유하고 용돈 받고 그러면 땡땡이치고 놀러 다니고 그랬냐”고 묻자 남진은 “공부를 좋아하지 않았다. 어머니가 교육자 출신이라 교편 생활하다가 결혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000884922","retrieved":1723413903312},{"title":"김희철 “게임에 4천” 김종국 “월 생활비 80” 극과극 소비 (미우새)","contents":"뉴스엔 유경상 yooks@ 김희철이 게임에 4천만 원을 쓴 반면 김종국은 월 생활비가 80만 원 정도라고 밝혔다. 8월 11일 방송된 SBS ‘미운 우리 새끼’에서는 김희철과 김종국이 극과극 소비 형태를 보였다. 김희철이 “휴대전화 게임에 4천만 원 정도 써봤다”고 말하자 김종국은 “한심하다”고 반응했고, 게임을 좋아하는 은지원 역시 “난 이렇게 안 한다”며 김희철과 선을 그었다. 김종국이 “여자들이 결혼 안 하는 이유 중 하나가 게임”이라고 말하자 김희철은 “그래서 형은 결혼했냐”고 반문했고 김종국은 “난 다른 거에 들어가 있다”고 인정했다. 김희철이 “각자 카테고리가 다르구나”라고 납득하자 김종국이 “넌 위”라고 혀를 내둘렀다. 김희철은 은지원에게 “형은 게임하느라 앨범 몇 년 쉬지 않았냐. 이게 더 심각하지 않냐”며 화살을 돌렸지만 은지원은 “2년 반” 게임하느라 앨범을 쉬었다고 인정하면서도 “난 게임에 돈은 안 쓴다”고 다시 선을 그었다. 김희철이 “그럼 돈 어디 쓰냐”고 묻","link":"https://m.entertain.naver.com/now/article/609/0000884921","retrieved":1723413903314},{"title":"서현 수프 폭발 후유증 “당분간 못 먹을 것 같아” (백패커2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 서현이 당분간 수프를 먹을 수 없을 것 같다고 말했다. 8월 11일 방송된 tvN ‘백패커2’에서는 소녀시대 서현이 게스트로 함께 했다. 소녀시대 서현은 고경표와 과거 드라마에서 판교 신혼부부를 연기한 인연이 있었고, 고경표가 서현과 재회에 반색했다. 고경표는 서현을 틈틈이 챙겨주며 다정한 모습을 보였다. 이날 서현이 맡은 메뉴는 경양식 수프로 300인분이 넘는 수프가 타지 않도록 계속 저어줘야 했다. 혼자 몇십 분 동안이나 수프를 저어야 하는 상황에서 서현은 외로워 하다가 급기야 갑자기 수프가 끓어올라 폭발하며 혼란에 빠졌다. 서현은 비명을 질렀고 급히 달려온 안보현이 불을 끄고 계속 저으며 수프를 살렸다. 백종원도 물을 뿌려 냄비에 넘친 수프가 늘러 붙지 않도록 응급처치를 했다. 결국 수프는 무사히 메뉴로 나갔고 손님들의 극찬을 받았다. 이후 서현은 함께 한 소감으로 “조금 외롭긴 했다”며 “무서운 거다. 이 큰 걸 망칠까봐”라고 털어놓았다. 백종원은","link":"https://m.entertain.naver.com/now/article/609/0000884920","retrieved":1723413903315},{"title":"서현 수프 폭발→역대급 비상사태→백종원 첫 실패? 순발력으로 극복 (백패커2)[어제TV]","contents":"뉴스엔 유경상 yooks@ 백종원이 순발력 있게 역대급 비상사태를 수습 첫 실패를 막았다. 8월 11일 방송된 tvN ‘백패커2’에서는 출장 요리단이 출장지 국가기록원으로 향해 2000년대 추억의 음식을 복원했다. 300인분이 넘는 식사를 마련해야 하는 상황에서 백종원, 이수근, 허경환, 안보현, 고경표와 함께 할 게스트로 소녀시대 서현이 함께 했다. 고경표는 과거 드라마에서 판교 신혼부부를 연기했던 서현을 반색했다. 이어 출장 요리단이 도착한 국가기록원은 국가적으로 중요한 기록물을 보존하는 곳. 조선왕조실록 원본, 난중일기, 전봉준 판결문 등 기록물은 물론 영상 기록물과 기록적 가치를 지닌 박물도 보관돼 있었다. 기록물을 후대에 남기기 위한 복원 복제 등 모든 것들을 하며 기록을 쌓아 역사를 만드는 곳. 요리 출장단이 처음으로 들어간 기록의 전당에는 역사적 가치가 높은 기록물들만 보관돼 있었고, 고경표는 “냄새가 많이 다르다”며 놀랐다. ‘서울의 봄’ 영화에 나온 사후재가 문서도","link":"https://m.entertain.naver.com/now/article/609/0000884919","retrieved":1723410272940},{"title":"“칼로 하면 손 다쳐” 고경표, 과거 신혼부부 서현에 다정 (백패커2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 고경표가 과거 판교 신혼부부로 함께 한 서현에게 다정한 모습을 보였다. 8월 11일 방송된 tvN ‘백패커2’에서 출장 요리단은 새로운 출장지 국가기록원에서 2000년대 음식을 복원해달라는 의뢰를 받았다. 2000년대 유행했던 음식으로 치즈등갈비, 콩나물 불고기, 비빔만두, 경양식 수프를 만들기로 한 상황. 게스트 서현은 과거 고경표와 드라마에서 판교 신혼부부로 호흡을 맞춘 적이 있었고, 고경표는 서현에게 “칼로 하면 손 다친다. 이걸로 해라”고 가위를 양보하며 다정한 모습을 보였다. 고경표는 서현에게 가위를 양보하고 자신이 칼을 사용했다. 이어 서현의 다음 임무는 경양식 수프 300인분을 브라운 색이 올라올 때까지 저어주는 것. 서현은 한참동안 젓기만 하며 “잘하고 있는지 모르겠다”고 걱정했다. 고경표는 “잘하고 있는 거임. 사실 나도 잘 몰라”라며 응원했고, 계속 수프를 젓는 서현과 눈을 맞추고 미소로 응원하는 모습으로 과거 신혼부부 케미를 이어갔다.","link":"https://m.entertain.naver.com/now/article/609/0000884918","retrieved":1723410272941},{"title":"\"꼭 기억하겠습니다\" 이찬원과 가슴 뭉클 랜선 여행[톡파원 25시]","contents":"가수 이찬원이 역사 속 랜선 여행의 세계로 시청자를 초대한다. 8월 12일 방송하는 JTBC '톡파원 25시'에서는 대자연 속 숨겨진 비밀과 일본 곳곳에 남겨진 소망을 담은 흔적을 쫓아가는 가슴 뭉클한 랜선 여행의 세계가 펼쳐진다. 첫 번째 랜선 여행은 요거트의 천국 불가리아. 소피아 대성당의 순금 돔 속 금보다 빛나는 홀의 영상이 공개되자 이찬원을 비롯한 출연자들은 탄성을 질렀다. 마트에서 요거트를 맛본 현지 톡파원이 대형 요거트 통을 들어 보이자 양세찬은 장 속 유해균을 \"다 죽여 다 죽여 그냥\"이라고 말했고, 이찬원은 환한 미소와 함께 크게 웃어 유쾌함을 안겼다. 두 번째 랜선 여행은 볼리비아 코차밤바. 6000만 년의 시간을 품은 또로또로 국립공원의 광활한 대자연의 비경이 펼쳐져 감탄을 자아냈다. 이곳의 별명이 '쥐라기 공원'인 이유가 무엇인지 그 숨겨진 비밀이 호기심을 유발했다. 마지막 랜선 여행은 광복절 특집 '윤동주의 발자취를 쫓아서'. 일본 곳곳에 시대의 소망을 노래한","link":"https://m.entertain.naver.com/now/article/108/0003257471","retrieved":1723410272943},{"title":"슬리피, 7살 어린 딘딘 형 대접 “신혼살림→딸 백일 순금 플렉스” (슈돌)[어제TV]","contents":"'슈돌' 딘딘과 슬리피가 훈훈한 우정을 과시했다. 8월 11일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')는 '우리 함께 놀아요' 편으로 꾸며진 가운데 딘딘과 조카 니꼴로가 슬리피 부녀를 만나는 모습이 전파를 탔다. 이날 딘딘은 니꼴로와 수박을 숟가락으로 퍼먹던 중 \"수박이 영어로 뭔지 아냐\"고 물었고, 딘딘은 놀라운 발음으로 \"워터멜론\"이라고 답해 놀라움을 안겼다. 니꼴로는 이어진 동물 이름 퀴즈에서도 앵무새, 낙타, 얼룩말 등 어른들도 헷갈릴 법한 영어 단어를 척척 맞혔다. 이에 딘딘은 \"이건 (김)종민 형도 모른다. 웬만한 성인보다 똑똑하다\"고 치켜세웠다. 앞서 한국어, 이탈리아어, 영어까지 3개 국어를 유창하게 소화하며 '언어 천재' 면모를 과시한 니꼴로는 \"누구 닮았냐\"는 물음에 \"딘딘 삼촌 닮았다\"고 너스레를 떨어 딘딘을 흐뭇하게 했다. 딘딘과 니꼴로는 절친한 슬리피의 집을 찾아 그의 생후 106일 된 딸 우아를 만났다. 딘딘은 슬리피에 대해 \"형은 저랑 1","link":"https://m.entertain.naver.com/now/article/609/0000884914","retrieved":1723410272945},{"title":"[정덕현 요즘 뭐 봐?]‘더 존3’, 팬데믹으로 시작한 존버 버라이어티, 시즌3까지 버텨낸 저력","contents":"지금 예능가는 변혁기를 맞아 어떻게 버텨내야 할 것인가에 대한 고민이 짙다. 지상파, 케이블, 종편 같은 리니어 미디어가 이끌어 왔던 예능의 시대는 저물어가고 있다. 대신 고개를 들고 있는 건 OTT를 중심으로 생겨난 새로운 예능의 시대다. 그 과도기에 놓여있는 예능가는 갈팡질팡이다. 리니어 미디어가 여전히 시청률로 대변되는 보편적 시청자를 대상으로 프로그램을 내놓아야 하는 상황이라면, OTT는 취향에 따라 선택적으로 보는 시청자들을 대상으로 하는 프로그램을 내놓아야 하는 상황이다. 그러니 이 구 미디어와 뉴 미디어가 공존하는 상황 속에서 예능 프로그램들은 그 플랫폼에 어울리는 색깔을 장착해야 버텨낼 수 있는 환경에 놓였다. 이 변화를 촉발하고 가속화한 것이 코로나19 팬데믹이라는 걸 부정하긴 어렵다. 본래 변화의 방향은 정해져 있었지만 그 변화의 속도가 팬데믹을 거치며 빨려졌기 때문이다. 그런 점에서 보면 팬데믹 시기에 바로 그 상황을 예능판으로 가져와 시작했던 디즈니플러스 예능","link":"https://m.entertain.naver.com/now/article/241/0003372354","retrieved":1723410272945},{"title":"지하수 비주얼 센터 누구? 박명수 “얼굴 없어야” 김태호 제안에 분노 (사당귀)","contents":"'사당귀' 박명수, 정준하, 지상렬이 비주얼 센터를 욕심냈다. 8월 11일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 박명수가 절친 정준하, 지상렬과 그룹 '지하수'를 결성하며 글로벌 데뷔를 알렸다. 이날 지하수는 본 활동에 앞서 리더를 뽑기 위해 치열한 신경전을 펼쳤다. 서로의 강점을 어필하던 지하수는 결국 박명수의 지인 김태호 PD에게 연락을 취했다. 박명수는 \"센터에 누가 서면 좋을지 PD로서 객관적으로 말해달라\"고 물었고, 김태호 PD는 \"빅마마 전략도 괜찮다. 대신 세 명 다 무대 뒤에 있어야 한다\"고 제안했다. '얼굴 없는 가수'로 데뷔한 빅마마를 따라 비주얼이 아닌 실력으로 밀어붙이라는 것. 김태호 PD는 \"KBS에서 밀어주기로 했다\"는 박명수의 이야기에 \"KBS에서 왜 그런 결정을 하냐\"고 의아해했다. 이에 박명수는 \"네 것만 잘해라. 누가 센터면 좋을지 그것만 얘기해달라\"고 발끈, 김태호 PD는 \"그냥 제비뽑기로 골라라\"고 받아쳐 지하수를","link":"https://m.entertain.naver.com/now/article/609/0000884913","retrieved":1723410272946},{"title":"이적, 알고보니 존박 평양냉면 스승 “일주일에 3~4번 먹어” (백반기행)[결정적장면]","contents":"가수 존박이 평양냉면 스승으로 이적을 꼽았다. 8월 11일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에는 존박이 게스트로 출연한 가운데 '여름 면 특집'으로 꾸며졌다. 연예계를 대표하는 '평양냉면 마니아'로 알려진 존박은 \"제게 평양냉면을 가르쳐준 스승님은 이적 선배님이다. 냉면 배울 때 같이 배운 게 선주후면(감홍로를 마신 후 속이 쓰리면 냉면으로 속을 풀었다)\"이라고 말해 눈길을 끌었다. 존박은 \"그런 게 처음 냉면을 접할 때 되게 재밌더라. 외국에서 오래 살다 보니까 이런 음식이 있는 것도 처음 알았고, '이렇게 슴슴하고 담백한데 맛이 있을 수 있구나'라는 것을 평양냉면으로 처음 배웠다\"며 일주일에 3~4회씩 평양냉면을 먹었다고 고백했다.","link":"https://m.entertain.naver.com/now/article/609/0000884912","retrieved":1723410272947},{"title":"슬리피, 생후 106일 딸에 개인기 요구 “추사랑 잡을 것” (슈돌)[결정적장면]","contents":"가수 슬리피가 '슈돌' 고정 출연을 욕심냈다. 8월 11일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')는 '우리 함께 놀아요' 편으로 꾸며진 가운데 딘딘과 조카 니꼴로가 슬리피 부녀를 만나는 모습이 전파를 탔다. 이날 딘딘은 절친한 슬리피의 집을 찾아 그의 생후 106일 된 딸 우아를 만났다. 딘딘이 \"너무 귀엽다\"며 우아에게서 시선을 떼지 못하자 슬리피는 \"우아 개인기 보여주자\"며 털기춤을 요구했다. 이에 딘딘은 \"'슈돌' 나오려고 자꾸 개인기를 연구한다\"고 지적해 웃음을 안겼다. 지난 2월 슬리피는 우아 출산을 앞두고 육아 수업을 받기 위해 제이쓴의 집을 찾았을 당시 \"우아는 이제 추사랑(추성훈 딸)을 잡을 것\"이라며 고정 욕심을 드러낸 바 있다. 여전한 슬리피의 욕심에 결국 우아는 울음을 터뜨렸고, 슬리피는 능숙하게 우아를 달래 딘딘의 감탄을 유발했다. \"아빠 냄새 난다\"는 칭찬에 슬리피는\"제이쓴 그냥 이긴다\"고 자화자찬, 제이쓴은 \"저렇게 얘기하면 안 된다. 내","link":"https://m.entertain.naver.com/now/article/609/0000884911","retrieved":1723410272948},{"title":"“믿었던 박혜정 해냈다” 전현무, 비인기종목 설움 달랜 캐스터 도전기 (사당귀)[어제TV]","contents":"방송인 전현무가 생애 첫 스포츠 중계에 도전하며 역도선수 박혜정과의 약속을 지켰다. 8월 11일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 파리 올림픽 역도 중계에 나선 전현무의 첫 스포츠 캐스터 도전기가 전파를 탔다. 이날 전현무는 방송 경력 22년 차에 처음으로 스포츠 중계에 도전한 소감을 묻자 \"이런 긴장감이 너무 오랜만이다. MC로는 오래 했지만 캐스터는 아예 다른 영역이다\"면서 \"박혜정 선수와 인연이 있다. 원래 국내 중계를 계획했는데 제가 참여하면서 역도가 현장 중계로 결정됐다\"고 밝혔다. 전현무는 \"4층 스포츠국은 KBS 재직 시절에도 한 번도 온 적 없다\"며 스포츠 중계 스튜디오 첫 입성에 들뜬 마음을 감추지 못했다. 전현무의 중계 파트너는 2004 아테네 올림픽 은메달리스트 출신 역도 레전드 이배영. 전현무는 \"엄청난 분을 모셨는데 캐스터가 초짜\"라며 반가운 인사를 나눴고, 이배영 해설위원은 \"역도를 중계해 주셔서 너무 감사드린다\"고 화답했다. \"이렇게 선","link":"https://m.entertain.naver.com/now/article/609/0000884910","retrieved":1723410272952},{"title":"美 명문대 출신 존박 “영어 몰라 몇 배로 노력, 최상위급 성적” (백반기행)[어제TV]","contents":"가수 존박이 미국 명문대에 입학한 비결을 전했다. 8월 11일 방송된 TV조선 '식객 허영만의 백반기행'에는 존박이 게스트로 출연한 가운데 '여름 면 특집'으로 꾸며졌다. 이날 허영만과 존박은 면의 성지로 불리는 인천에서 잔치국수를 즐겼다. 식전 보리밥으로 입맛을 돋우던 존박은 \"저는 '쌀 먹을래, 면 먹을래?' 하면 무조건 면이다. 모든 면을 사랑한다\"며 연예계 대표 '면 마니아'다운 면모를 자랑했다. 허영만은 \"아무 면이나?\"라면서 \"쌀밥에 소고기 자글자글 구워서 앞에 놓아도 면을 선택하겠냐\"는 짓궂은 질문을 던졌다. 이에 존박은 \"반칙이다. 쌀밥에 소고기를 곁들이면 어떡하냐\"고 받아치며 뒤늦게 나온 잔치국수로 폭풍 면치기를 선보여 놀라움을 안겼다. 허영만은 존박의 중학교 중퇴 학력을 언급하며 \"'나보다 학력이 낮은 사람이 다 있네?' 했더니 바로 미국 갔더라\"고 물었다. 초등학교 4학년 때 미국으로 이민을 떠났다는 존박은 \"영어를 몰라서 남들보다 몇 배로 단어도 외우고 글도 많","link":"https://m.entertain.naver.com/now/article/609/0000884909","retrieved":1723410272954},{"title":"박명수, 뱀뱀 억대 저작권료 고백에 “자영업자 자괴감 빠져” 걱정 (사당귀)","contents":"그룹 갓세븐(GOT7) 뱀뱀이 저작권료를 공개했다. 8월 11일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에는 뱀뱀이 게스트로 출연했다. 이날 스페셜 게스트로 합류한 뱀뱀은 \"능력 만렙 아이돌이다. 갓세븐 시절부터 작사, 작곡, 프로듀싱까지 모두 소화했다\"는 김숙의 칭찬에 \"너무 민망하다\"고 얼굴을 들지 못하면서도 \"틀린 얘기는 아니다\"고 인정해 웃음을 자아냈다. 그런 뱀뱀의 저작권료는 얼마일까. 뱀뱀이 \"가장 많을 때 억 단위로 나온다\"고 하자 김숙은 \"갑자기 후광이 비친다\"며 감탄했고, 박명수는 \"저렇게 잘 버니까 자영업 하는 분들이 자괴감에 빠진다\"고 정지선 셰프를 가리켰다. 전현무는 정지선 셰프를 향해 \"너도 짜장송 하나 만들어라\"고 제안, 박명수는 \"제가 만들어드리겠다. 2시간만 주면 완성한다\"며 EDM 스타일의 짜장송을 즉석에서 작곡해 정지선 셰프를 폭소케 했다.","link":"https://m.entertain.naver.com/now/article/609/0000884908","retrieved":1723410272956},{"title":"슬리피, 득녀 106일만 둘째 계획 “♥아내 시험관 시술 시작” (슈돌)[결정적장면]","contents":"가수 슬리피가 둘째에 대한 생각을 밝혔다. 8월 11일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'는 '우리 함께 놀아요' 편으로 꾸며진 가운데 딘딘과 조카 니꼴로가 슬리피 부녀를 만나는 모습이 전파를 탔다. 이날 안영미는 니꼴로가 슬리피 딸 우아를 돌보는 모습을 보면서 \"어리지만 누군가를 케어하고 싶은 본능이 있는 것 같다\"고 놀라워했다. 비슷한 경험이 있다는 최지우는 \"4살 딸이 키즈 카페에서 형제, 자매들이 놀고 있는 모습을 보면 동생을 낳아달라고 한다\"고 전했다. 이어 \"제가 '동생 돌보느라 동생만 예뻐하면 어떡하지?' 그랬더니 자기가 우유를 먹이겠다면서 엄마는 내 거니까 자기만 예뻐해 달라고 하더라. 엄마는 내 거라고 하는데 너무 웃겼다\"며 딸의 엄마 바라기 면모를 폭로해 웃음을 자아냈다. 한편 슬리피는 생후 106일 된 딸 우아에 이어 둘째를 계획 중이라고 밝혀 놀라움을 안겼다. \"너무 빠른 것 아니냐\"는 딘딘의 걱정에 슬리피는 \"아내도 엄청 원해서 벌써 시험관 시술을 시작","link":"https://m.entertain.naver.com/now/article/609/0000884907","retrieved":1723410272957},{"title":"RM, 슬리피 덕에 BTS 합류…결혼 축의로 천만원 입금했다 [RE:TV]","contents":"딘딘이 슬리피와 BTS RM의 각별한 사이를 밝혔다. 11일 방송되는 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌') 536회에서는 딘딘 조카 니꼴로와 슬리피 딸 우아가 만났다. 이날 딘딘은 슬리피와의 오랜 인연을 언급했다. 그는 슬리피와 알고 지낸지 10년 정도 되었다며 \"저랑 실패, 성공, 슬픔, 눈물, 행복, 환희를 다 겪고 모든 걸 함께했던 사이\"라고 강조했다. 딘딘은 \"우아를 가지는 과정도 제가 다 알고 있고 임신했을 때의 상황도 다 알고 있다\"며 \"나 아니었으면 우아 없었다\"고 자신있게 이야기하기도 했다. 이어 슬리피는 \"딘딘 씨는 사실 제가 형으로 모시고 있다\"고 전했다. 그는 \"처음 만났을 때부터 걔(딘딘)가 다 샀다. 결혼 선물로 큰 거 한 장 쓸 정도\"라고 하며 딘딘에게 감사함을 표했다. 이에 딘딘은 \"그 집 가전 제품은 거의 10개 중 8개가 제 것일 것\"이라고 덧붙이기도 해 놀라움을 샀다. 이후 슬리피는 \"솔직히 얘기하면 1등은 RM이다\"라고","link":"https://m.entertain.naver.com/now/article/421/0007724405","retrieved":1723410272959},{"title":"이상민, 지인과 연애 중?…\"아직 얘기할 단계는 아냐\" 의미심장","contents":"이상민이 최근 연애 상대가 생긴 듯한 의미심장한 발언을 해 눈길을 끌었다. 11일 오후 9시 30분 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 '미우새')'에는 김승수와 이상민이 배우 김일우의 집에 방문했다. 이날 김승수는 김일우에게 7년 전 함께 예능 '라디오스타'에 출연했던 이야기를 언급했다. 그는 그때 김일우가 '환갑 이전에는 장가를 가겠다'고 했었다고 하며, \"그랬는데 아직이시다. 저도 그렇게 생각하고 있는데 저도 환갑 전에 못 갈까봐\"라며 불안함을 드러냈다. 이에 김일우는 \"그니까 너도 큰소리 치지마\"라고 충고해 웃음을 자아냈다. 이야기를 듣던 이상민은 \"제가 결혼 선배로서 한 마디 드리자면 완벽하게 맞추고 결혼해야 겠다고 생각하면 결혼 자체가 안되더라\"고 조언했다. 그는 \"저는 마음 먹으면 빠르게 갔다\"고 덧붙였다. 김승수는 이상민에게 \"너는 이혼 이후에 그럴만한 (결혼을 생각한) 사람이 있냐\"고 물었다. 이에 이상민은 \"아직까지 이야기할 단계는 아니지만\"이라고","link":"https://m.entertain.naver.com/now/article/421/0007724379","retrieved":1723407020617},{"title":"첫 월드투어 끝낸 아이브… 도쿄·서울서 앙코르","contents":"“10개월 만에 앙코르 콘서트로 서울에 돌아와 정말 행복하다. 한국에 있는 다이브(아이브 공식 팬덤)들이 보고싶었다. 월드 투어 기간 새 앨범도 나왔고, 우리는 그새 성장한 것 같다. 멤버들과 좋은 추억도 많이 쌓았다.” 11일 서울 송파구 올림픽공원 내 케이스포돔에서 첫 번째 월드 투어 ‘쇼 왓 아이 해브’ 앙코르 공연을 연 아이브가 무대에 올라 그간의 소회를 밝혔다. 아이브는 이날 ‘아이 엠’ ‘일레븐’ ‘러브 다이브’ ‘애프터 라이크’ ‘해야’ 등 히트곡과 팬들을 위한 곡 ‘샤인 위드 미’ 등의 무대를 이어나갔다. ‘로열’ ‘블루 하트’ ‘홀리몰리’ 등 앞선 콘서트에서 보여주지 않았던 새로운 무대도 공개해 뜨거운 반응을 얻었다. 멤버들은 공연 중간 리프트를 타고 관객석 가까이 다가와 팬들과 눈을 맞췄다. 관객석의 팬을 카메라가 비추면 아이브의 안무를 따라하는 이벤트도 마련됐다. 아이브를 응원하기 위해 공연장을 찾은 ‘뿅뿅 지구오락실’ 멤버 이은지와 오마이걸 미미도 댄스 챌린지에","link":"https://m.entertain.naver.com/now/article/005/0001717243","retrieved":1723407020620},{"title":"[오늘의 채널A]오정연이 모터사이클에 빠진 이유","contents":"아나운서 출신 방송인 오정연이 재즈보컬리스트 윤희정과 동기 아나운서 이지애, 도경완을 초대한다. 취미 부자로 알려진 그는 최근 모터사이클 선수로 데뷔하고 바이크 여행 인솔도 성공적으로 마쳤다. 오정연이 취미 생활에 빠지게 된 계기와 극심한 번아웃으로 힘들었던 시절에 대해 털어놓는다.","link":"https://m.entertain.naver.com/now/article/020/0003581329","retrieved":1723399834365},{"title":"[TV조선] ‘용복이’는 무사히 태어날까","contents":"TV조선 ‘조선의 사랑꾼’ 밤 10시 TV조선은 12일 밤 10시 ‘조선의 사랑꾼’을 방송한다. 지난 5일 득녀한 김승현과 장정윤이 출산 예정일을 한 달 앞뒀을 때의 심각했던 상황을 공개한다. 출산을 한 달 앞두고 마지막 검사를 받으러 산부인과에 간 김승현과 아내 장정윤. 병원에 도착한 장정윤은 말없이 순서를 기다리고, 김승현도 깊은 한숨을 내쉰다. 무거운 분위기 속에 장정윤은 “오늘 태동 검사는 처음이다. 아기도 작고 양수도 적다”고 걱정한다. 그러나 장정윤은 “그새 많이 컸을 것 같다”고 말하며 미소 짓는다. 이어 두 사람의 순서가 찾아온다. 의료진이 “얼굴도 못 보셨죠?”라고 묻자 김승현은 “계속 얼굴을 팔이나 다리로 감싸고 있다고 하셔서…”라고 답한다. 김승현의 둘째 딸 용복이(태명)와의 만남에 모두가 기대한다. 검사 결과 “아기가 바짝 엎드려 있어 옆모습도 거의 보기 어렵다”는 아쉬운 소식만 전해 듣는다. 초음파 검사가 끝나고 김승현은 어디론가 혼자 이동한다. 그는 초조한","link":"https://m.entertain.naver.com/now/article/023/0003851938","retrieved":1723392495649}]}