{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'옥씨부인전' 임지연, 연우 구하기 \"반드시 누명 벗겨줄 것\"(종합)","contents":"'옥씨부인전' 임지연이 연우의 누명을 풀어줬다. 5일 오후 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙/연출 진혁, 최보윤)에서는 구덕이(임지연 분)가 차미령(연우 분)의 누명을 풀어주는 장면이 그려졌다. 이날 차미령은 자신의 어머니 송씨부인(전익령 분)을 찾아가 독이 든 병을 건넸다. 그러면서 \"이걸 왜 제 서방님께 주신 것입니까? 설마 서방님을 죽이려 하신 것입니까\"라고 물었다. 그러자 송씨부인은 \"그래, 옥태영이 제일 아끼는 것이 아니냐, 남편도 없이 자식처럼 키운 장원급제한 시동생\"이라며 \"그년의 몸을 찢어발기려다 실패했으니, 마음을 찢어발겨 지옥을 사는 기분이 어떤 건지 알려주려 했다\"라고 말했다. 그러자 차미령은 \"제발 그만\"이라고 소리치며 병을 던졌다. 몇 시간 뒤 청수현의 종들은 구덕이와 성도겸(김재원 분)에게 \"작은 마님(차미령)이 사돈 마님(송씨부인)을 살해하셔서 잡혀갔다\"라고 전했다. 성도겸은 구덕이와 함께 이 일에 대해 논하며 \"정말로 살인을 한 것일까","link":"https://m.entertain.naver.com/now/article/421/0008004700","retrieved":1736093326578},{"title":"성시경·문가영·차은우 \"위로와 평안 찾아오길\"…골든디스크도 묵념","contents":"'골든디스크' MC들이 묵념으로 시상식을 시작했다. 6일 JTBC를 통해 방송된 '39회 골든디스크어워즈'에는 MC 성시경, 문가영, 차은우가 모두 차분한 검은 턱시도와 드레스를 입고 등장했다. 본격적으로 시상식을 시작히기에 앞서 성시경은 \"먼저 갑작스러운 사고로 희생된 분들과 유가족분들께 깊은 애도를 표한다\"고 제주항공 참사 희생자들을 애도했다. 이어 성시경은 \"조금이라도 위로와 평안이 찾아오길 진심으로 바라겠다. 삼가 고인의 명복을 빈다\"고 추모했고, 세 사람 모두 고개를 숙이고 묵념하는 시간을 가졌다. '39회 골든디스크어워즈'는 지난 4일과 5일 일본 후쿠오카 페이페이돔에서 열렸다. 제주항공 여객기 참사 여파로 생방송이 취소돼 6일 0시에는 4일 녹화분인 디지털 음원 부문이, 7일 오전 1시 20분에는 5일 녹화분인 음반 부문이 편성됐다. 사진=골든디스크어워즈 사무국, JTBC 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001813106","retrieved":1736093326580},{"title":"[TV조선] 돌아온 ‘조선의 사랑꾼’","contents":"TV조선 ‘조선의 사랑꾼’ 밤 10시 TV조선은 6일 밤 10시 ‘조선의 사랑꾼’을 방송한다. ‘국가대표 사랑꾼’ 김국진과 강수지 부부, ‘늦깎이 아빠’ 최성국, ‘초보맘’ 황보라, ‘사랑꾼’ 중 유일한 싱글이었지만 이제는 ‘예비 신부’로 돌아온 김지민이 지난 시즌에 이어 그대로 MC를 맡게 됐다. 이들은 더욱 농익은 입담과 한층 짙어진 케미를 선보인다. ‘연못남’(연애 못하는 남자)에서 ‘국민 사랑꾼’으로 거듭난 심현섭의 근황이 공개된다. 과거 그는 결혼을 허락받기 위해 11살 연하 여자 친구의 부모님과 대면했지만, 예비 장인어른은 “뭐 그리 급하다고…”라며 조심스러운 입장을 내비쳤다. 그동안 심현섭의 결혼 준비에는 어떤 변화가 생겼을지 관심이 쏠린다. 또 그룹 ‘부활’ 기타리스트 김태원이 딸 김서현, 사위 데빈과 함께 출연한다. ‘인생 2막 재혼 커플’ 모델 출신 서정희와 건축가 남자친구 김태현 커플, 그리고 코미디언 이경실이 합류해 딸 손수아, 아들 손보승과 꾸밈없는 가족 이야","link":"https://m.entertain.naver.com/now/article/023/0003880533","retrieved":1736093326582},{"title":"'옥씨부인전' 추영우, 임지연에 애틋한 고백 \"다 버릴 수 있어\"","contents":"'옥씨부인전' 추영우가 임지연에게 애틋한 마음을 고백했다. 5일 오후 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙/연출 진혁, 최보윤)에는 송서인(추영우 분)은 구덕이(임지연 분)에게 자신의 오랜 마음을 고백했다. 송서인은 구덕이를 위해 죽은 척까지 하며 성윤겸(추영우 분) 행세를 해 청수연에 찾아들어 왔다. 이에 구덕이는 답답해하며 송서인에게 \"대감 마님의 심정이 어떨지 생각해보셨냐\"라고 말했고, 송서인은 \"왜 너는 매번 매사 남 생각만 하냐\"고 물었다. 하지만 구덕이는 \"남 생각해서 인생 버린 건 단장님이다\"라고 대답했다. 송서인은 \"내가 너한테 떠나자고 세 번이나 얘기했다, 그런데 네가 세 번 다 거절했다. 여기 네가 지켜야 할 소중한 가족이 있고 네 꿈이 있었으니까, 넌 여기가 나보다 소중했던 거다\"라고 말했다. 이어 \"그래서 내가 왔다, 너한테 소중한 것들 지키게 해주려고, 나는 진짜로 너만 있으면 다 버릴 수 있으니까\"라고 고백했다. 이에 구덕이는 \"그건 제가 싫","link":"https://m.entertain.naver.com/now/article/421/0008004697","retrieved":1736093326584},{"title":"[강일홍의 클로즈업] '오징어게임2' 호불호 평가, '시즌3'에 달렸다","contents":"\"흥미롭다\" vs \"엣지가 없다\", 기대와 아쉬움 '엇갈리는 평가' K엔터테크허브, '오징어게임 시즌2' 1조5000억 원 수익 전망 '오징어게임'은 황동혁 감독이 연출과 시나리오를 담당한 넷플릭스 오리지널 한국 드라마다. 넷플릭스 역사상 가장 흥행한 드라마 시리즈이자 한국 콘텐츠의 우수성을 전세계에 알린 상징적 작품이라고 할 수 있다. 한류 대표 콘텐츠로 인지도가 커지면서 '오징어 게임'은 '승자독식 구조의 치열한 경쟁 상황'을 의미하는 대명사로 쓰일 정도가 됐다. '오징어게임'은 2021년 시즌1에 이어 지난 연말 3년 만에 시즌2가 선보인 가운데 비교적 순항하는 분위기다. 스트리밍 일주일 만인 새해 1일 기준으로 전세계 시청 5억 시간을 달성하고 공개 첫 주 가장 많이 본 넷플릭스 콘텐츠로 등극했다. 시청 량은 4억 8760만 시간(12월 넷째주 기준)이고, 러닝타임 시청 수는 6800만 뷰였다. ◆ 넷플릭스 올해 OTT업계 경쟁력 다시한번 '압도적 우위' 확보 기회 이번 시즌","link":"https://m.entertain.naver.com/now/article/629/0000353785","retrieved":1736089477249}]}