{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"양치승 \"'흑백요리사' 1라운드 탈락..통편집 돼 아무도 몰라\"('4인용식탁')","contents":"양치승이 '흑백요리사' 출연 비화를 전했다. 25일 방송된 채널A '절친 토큐멘터리-4인용식탁'에는 양치승이 출연했다. 이날 양치승은 절친들을 초대해 \"오늘은 포차에서 만들었던 요리를 준비할 거다\"라며 \"넷플릭스 화제작 '흑백요리사'에 나가 1라운드에서 탈락됐다. 그런데 통편집 되서 아무도 모른다. 옆모습만 1초 나왔다\"고 말했다. 이에 절친 최강희는 \"그런데 탈락하고 통편집 되서 재미있다. 그래서 후일담을 나눌 수 있지 않냐\"고 긍정 마인드를 뿜어 웃음을 자아냈다. 그러자 양치승은 \"왜 탈락했을지 음식을 준비해서 평가 받고 싶다\"며 요리에 나서더니 \"근데 요리 계량은 하지 않는다. 그래서 그때 그때 맛이 좀 다르다. 마치 엄마들 손맛처럼\"이라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/477/0000523121","retrieved":1732537097140},{"title":"최강희 “연기 내려놓고 설거지 알바 4개월, 마음 편해져” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 최강희가 설거지 아르바이트를 한 사연을 털어놨다. 11월 25일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 양치승이 절친한 배우 최강희, 허경환, 성훈을 초대했다. 최강희는 양치승과 인연으로 “3년 전에 연기를 내려놓고 친구가 하는 인천 고깃집에서 설거지를 했다. 테스트를 해보려고. 내가 아르바이트하며 살 수 있나. 중국 아줌마들이랑 같이 설거지를 했다”며 당시 손님으로 왔던 양치승이 친구에게 운동하러 오라고 하며 인연이 됐다고 했다. 최강희가 설거지 알바를 4개월 동안 했다고 하자 허경환은 “설거지 연기 잘하겠다. 4개월 쉽지 않다”고 반응했고 최강희는 “쉽지 않다. 처음 한두 달은 재미있었다. 인간적인 스트레스 안 받고. 사람들 착하고 정 많고 힐링 되고 좋았다. 밥 맛있게 먹고”라고 말했다. 양치승이 “저 사람은 연기 평생 하겠다, 김혜자 선배님처럼 되지 않을까 했는데 왜 내려놓은 거냐”고 묻자 최강희는 “핑계를 대자면 매너리즘 오고 사람들 관","link":"https://m.entertain.naver.com/now/article/609/0000925078","retrieved":1732537097140},{"title":"\"매너들 좀 챙겨\"..이민우, 서운하다는 지인들에 일침","contents":"이민우가 공연 문화 매너에 대해 일침을 가했다. 신화 이민우는 25일 개인 계정에 \"연극 '레미제라블' 초대를 안 받았으니 안 가겠다, 서운하다는 지인들은 똑똑히 들으시오\"라고 시작하는 글을 게재했다. 이어 그는 \"보러 온 연예인들, 지인들, 심지어 가족들까지 모두들 먼저 연락해서 축하한다고 하고 다들 알아서 티켓 구매해서 왔다. 매너들 좀 챙기자\"라고 덧붙였다. 한편, 이민우는 지난 21일부터 24일까지 국립극장 해오름극장에서 열린 연극 '레미제라블'에 출연했다. ▼ 다음은 이민우 글 전문이다. 연극 '레미제라블' 초대를 안 받았으니 안 가겠다, 서운하다라는 지인들은 똑똑히 들으시오! 보러온 연예인들, 지인들, 심지어 가족들까지 모두들 먼저 연락해서 축하한다고 하고 다들 알아서 티켓 구매해서 온 겁니다. 매너들 좀 챙깁시다.","link":"https://m.entertain.naver.com/now/article/477/0000523120","retrieved":1732537097146},{"title":"'53세' 박소현 \"아이 원하지만 출산 못해\"→맞선男 반응은… (이젠 사랑)[종합]","contents":"박소현과 맞선남 김윤구가 성공적인 데이트를 마치고 다음 만남을 기약했다. 25일 방송된 tvN STORY ‘이젠 사랑할 수 있을까’ 4화에서는 테일러 김윤구와 함께하는 박소현의 첫 번째 맞선 후반부와, 비드라마 출연자 화제성 부문에서 1위를 차지한 주병진의 세 번째 맞선 현장이 그려졌다. 이날 박소현과 양복을 만드는 테일러 김윤구의 데이트 장면이 공개됐다. 두 사람이 향한 곳은 여의도 공원. 길을 걸으며 박소현을 안쪽으로 걷게 하면서 보호하는 김윤구에 그는 인터뷰에서 “매너가 엄청 좋더라. 길을 걸을 때 자전거가 지나갔는데, 자리를 바꿔주셨다. 그때 설렘 포인트가 확 올라갔던 것 같다”라고 고백했다. 공원 벤치에 앉아 아이들을 바라보던 박소현은 “아이 끌고 부부가 같이 가는 걸 항상 꿈꿔왔다. 저도 이 나이가 되면 당연히 그 삶을 살 수 있을 줄 알았다. 제가 이제 못 가는 길이니까 부럽기도 하고 너무 좋아 보였다”라고 털어놨다. 또한 그는 김윤구에게도 아이를 낳고 가정을 이루는 것","link":"https://m.entertain.naver.com/now/article/311/0001799649","retrieved":1732537097146},{"title":"양치승 \"5억 보증금 못 받아 소송 중…가족에 미안\" 울컥","contents":"양치승이 가족 생각에 울컥했다. 25일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 스포츠 트레이너 겸 방송인 양치승이 주인공으로 나선 가운데 헬스장 보증금 사기를 당했다고 밝혔다. 그는 \"이번 사기가 어이없는 게 보증금을 내면 돌려줄 거라고 생각하잖아. 몇 년 동안 알고 지냈고, 건물 임대인 아들도 아니까, 당연히 생각도 못 하지\"라며 \"보증금 돌려준다고 한 지가 2년 지났어. 그게 5억 정도 돼. 현금만 5억 가져간 거야\"라고 고백해 안타까움을 자아냈다. 이어 \"분위기가 좋지 않기 때문에 헬스장 회원 수가 많이 떨어졌지\"라면서도 \"갑자기 폐업하게 돼도 회원들에게는 손해를 끼치면 안 되기 때문에 내 자산 중에 환불금을 따로 빼놨다\"라고 덧붙였다. 특히 양치승은 \"지금 법정 다툼 중이라 결과가 아직 나오지 않았어. (소송) 결과가 나오면 회원들에게 알릴 것\"이라며 \"아내 등 가족은 방송 보고 알게 된 거야. 우리 딸, 아들이 (이번 여름) 에어컨을 안","link":"https://m.entertain.naver.com/now/article/421/0007927365","retrieved":1732537097146},{"title":"\"네가 계산한 것도 아닌데?\"…서장훈X이수근, 과소비 여친 고민에 '황당' ('물어보살')","contents":"서장훈, 이수근이 과소비 여친 때문에 이별을 고민한단 사연자에 한마음으로 일갈했다. 25일 방송된 KBS JOY '무엇이든 물어보살'(이하 '물어보살')에는 소비 습관이 다른 여자친구 때문에 고민인 사연자가 등장했다. 이날 '물어보살'에는 먼저 부동산 중개인의 사연이 등장했다. 집 주인인 장미 엄마는 장미의 대학 등록금 마련을 위해 집이 빨리 나가기를 바라고 있었다. 그 집을 보러 온 건 장미의 절친 수정이 아빠. 6개월 전 수정이 엄마에게 남편이 지방 발령으로 바쁘단 소식을 들었던바. 사연자는 모르는 척 월세를 받아야 하는지 아니면 수정이 엄마에게 말해야 하는지 고민했다. 서장훈은 \"바람이면 이게 말이 되냐. 아내끼리 친한데 그 집을 계약한다는 게 말이 안 된다\"라며 \"그 사이 이혼을 했다거나 아니면 이혼 직전의 상태인 것 같다. 아내와 잘 사는 척을 하는데 이러는 건 말이 안 된다\"고 생각했다. 이수근 역시 \"그냥 부동산 손님으로 생각해서 월세를 받아라\"고 밝혔다. 그런 가운데","link":"https://m.entertain.naver.com/now/article/213/0001318014","retrieved":1732537097146},{"title":"주병진 세 번째 맞선 상대 김규리 \"54세, 수산물 도매업\"","contents":"'이젠 사랑할 수 있을까' 주병진의 세 번째 맞선 상대의 정체가 공개됐다. 25일 오후 방송된 tvN 스토리 예능프로그램 '이젠 사랑할 수 있을까'에서는 주병진의 세 번째 맞선 현장이 공개됐다. 앞서 주병진은 화가 최지인, 호주 교포 출신의 변호사 신혜선과 총 2번의 맞선을 진행했지만, 전혀 다른 두 사람의 매력에 고민했다. 결국 주병진은 애프터 신청을 하지 않고, 마지막 맞선까지 선택했다. 콘셉트 맞선 방식의 세 번째 맞선에서는 골프를 좋아하는 두 사람을 위해 골프장 맞선이 진행됐다. 주병진의 세 번째 맞선 상대의 이름은 김규리. 김규리는 \"대구에서 왔다, 1970년생이고, 현재 수산물 도매업을 하고 있다\"라고 밝혀 눈길을 끌었다. 한편, tvN 스토리 '이젠 사랑할 수 있을까'는 어떤 것도 부족함이 없어 보이는 완벽한 다이아 미스&amp;미스터 연예인이 그들에게 부족한 딱 한 가지, '연인'을 찾기 위해 펼치는 맞선 프로젝트를 담은 예능 프로그램으로 매주 월요일 오후 8시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007927362","retrieved":1732537097151},{"title":"'바프 요요' 이장우, 인심까지 후해졌네…시골서 사계절 먹방('시골마을 이장우')","contents":"MBC ‘시골마을 이장우’가 오는 27일 첫 방송을 앞두고 깜짝 포스터를 공개했다. ‘시골마을 이장우’는 배우 이장우가 전북 김제의 시골에서 마을 주민들과 사계절을 함께 보내며 버려진 폐양조장 일대를 ‘핫플레이스’로 재탄생시키는 프로그램이다. MBC에서 기획한 이번 방송은 ‘맛잘알’ 이장우의 재능기부가 더해져 완성한 지역재생 프로젝트다. 25일 공개된 포스터는 ‘시골마을 이장우’의 배경이 된 김제평야가 주인공이다. 이 포스터에서는 봄부터 겨울까지 형형색색 평야의 사계절을 담아내 지난 1년간 김제에서 펼쳐진 이장우의 활약에 기대감을 불러일으킨다. 계절마다 ‘봄, 나는 욕심쟁이였다’, ‘여름, 군침이 싹 돈다’, ‘가을, 혼자가 아닌 나’, ‘겨울, 디어 마이 막걸리’라는 문구가 적혀 있다. 알쏭달쏭한 문장에 숨은 뜻은 무엇일지, 방송을 통해 보여줄 시골마을 속 이장우의 모습에 궁금증을 더한다. 게다가 사계절의 변화가 뚜렷한 김제 평야에 반한 이장우가 찐친들을 초대해 김제를 방문한 게스","link":"https://m.entertain.naver.com/now/article/312/0000690420","retrieved":1732537097151},{"title":"[종합] 황우슬혜, '재벌 전처' 타이틀 뗐다…송영창 가석방 막고 달라진 인생 ('이한신')","contents":"기상천외한 가석방 방어로 안방극장에 사이다를 선사한 고수, 권유리, 황우슬혜의 다음 행보는 무엇일까. 지난 19일 방송된 tvN 월화드라마 '가석방 심사관 이한신'(이하 '이한신') 2회에서는 이한신(고수 분)이 죄를 짓고 교도소에 가서도 반성은커녕 돈의 힘으로 편안하게 살던 재벌 회장 지동만(송영창 분)의 가석방을 멋지게 막아내는 모습이 그려졌다. 짜릿하고 시원한 그의 활약에 시청률도 수직으로 상승하며 전국 가구 기준 평균 5.4%, 최고 6.9%까지 치솟았다.(닐슨코리아 제공) 지난 1~2회 방송에서 이한신은 지동만의 전처 최원미(황우슬혜 분)에게 악플을 썼다고 고백하고 안서윤(권유리 분)에게 직접 수사를 부탁하는 등 기상천외한 행동들로 눈길을 끌었다. 처음에는 이한신의 이상한 행동에 의심하고, 경계하던 안서윤과 최원미도 \"이 방법으로만 지동만을 막을 수 있다\"는 이한신의 자신감에 계획을 따랐다. 결국 이들은 지동만의 가석방을 막아내며 정의로운 한 방을 먹였다. 계란으로 바위치기","link":"https://m.entertain.naver.com/now/article/312/0000690418","retrieved":1732537097151},{"title":"안정환, 김용만·김성주·정형돈 태업→손님 식사 지연에 격분 (푹다행)","contents":"‘푹 쉬면 다행이야’ 0.5성급 무인도 셰프로 나선 안정환이 아내 이혜원에게 인정받은 요리 실력을 뽐낸다. 25일 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희) 27회에서는 안정환과 그의 절친들 김용만, 김성주, 정형돈, 그리고 김남일, 박성광이 0.5성급 무인도 운영에 도전한다. 스튜디오에서는 붐, 김대호, 아일릿 민주, 코요태 빽가가 이들을 지켜보며 이야기를 나눌 예정이다. 이날 ‘안CEO’ 안정환은 일꾼으로 온 연예계 대표 베짱이 삼인방 김용만, 김성주, 정형돈이 태업에 빠질 때마다 “밥 안 준다?”라며 밥으로 조련한다. 안정환의 이런 유치한 협박이 통하는 이유는 바로 그의 뛰어난 요리 실력 덕분. 무인도 표 고강도 노동에 험한 말을 내뱉던 베짱이들도 안정환의 요리를 맛본 후에는 불평을 멈추고, 더욱 적극적으로 일에 나선다. 안정환은 “집에서 맨날 요리한다”며 요리 실력의 비결을 밝힌다. 이에 아내 이혜원부터 연예계 대표 베","link":"https://m.entertain.naver.com/now/article/382/0001165054","retrieved":1732537097151},{"title":"\"일 터지면 어떡하지\"…3년 전 연예계 떠난 최강희, 다시 돌아온 사연 (4인용식탁)[종합]","contents":"'4인용식탁' 최강희가 제2의 전성기를 언급했다. 25일 방송된 채널A '4인용식탁'에는 스포츠 트레이너 겸 방송인 양치승이 출연해 배우 최강희, 성훈, 개그맨 허경환을 초대했다. 이어 성훈은 \"누나 왜 헬스장 안나오냐\"며 최강희에게 묻자, 최강희는 \"바빠졌다. 사람들 왜 그럴까 했는데 내가 그러더라\"라며 바빠진 근황에 대해 이야기했다. 이어 최강희와 양치승의 인연이 공개됐다. 최강희는 \"3년 전 쯤에 연기를 잠깐 내려놨다. 친구 고깃집에서 설거지를 했다. 테스트 해 본 거다. 아르바이트 하며 살 수 있을까\"라고 털어놨다. 해당 가게는 양치승의 지인이 하는 곳이기도 했다고. 사장은 인사를 시켜주려고 했지만 서로 오고 간것만 알게 됐다. 최강희는 \"관장님이 친구 자매에게 운동을 배우러 오라고 한 거다. 친구는 바쁘니까 강희를 가르쳐달라고 했다\"고 인연을 맺게 된 사연을 전했다. 그는 \"특별히 잘해주시지도 못 해주시지도 않고, 운동할 때 운동하게 해주시니까 편했다. 항상 커피도 우리가","link":"https://m.entertain.naver.com/now/article/311/0001799648","retrieved":1732537097151},{"title":"성훈, 양치승 ‘흑백요리사’ 탈락에 “백종원 헬스장 다녔는데” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 양치승이 ‘흑백요리사’ 백종원의 시식평을 전했다. 11월 25일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 양치승이 절친한 배우 최강희, 허경환, 성훈을 초대했다. 양치승은 헬스장 보증금도 못 돌려받고 쫓겨날 위기에서 “지금 상황이 좋지 않다. 옆에 있던 친구들이 많은 도움이 돼 밥 한 끼 해주고 싶어서 불렀다. 그리고 얼마 전에 되게 중요한 프로그램에 나갔다”며 ‘흑백요리사’에서 통편집 당한 메뉴 시식을 부탁했다. 허경환은 양치승의 통편집에 “충격적이다. 웬만한 인지도면 잡아주는데. 왜 안 잡아줬지?”라고 반응했다. 성훈은 “왜 통편집된 요리를 굳이? 한이 맺혔구나”라고 말했다. 양치승이 ‘흑백요리사’에서 만든 요리는 제육볶음, 묵은지말이 김밥, 무전. 양치승은 ‘흑백요리사’ 백종원의 시식평으로 “상당한데. 제육볶음이 메인이에요? 제육볶음은 평범한데. 죄송해요”라고 말했다고 전했다. 성훈은 백종원이 양치승 헬스장에도 다녔었다고 언급해 눈길을 모았고","link":"https://m.entertain.naver.com/now/article/609/0000925077","retrieved":1732537097151},{"title":"'혼외자 이슈' 정우성 \"친구 같은 아버지 되고 싶다\"..과거 발언 재조명 [이슈S]","contents":"정우성이 아버지에 대해 언급한 사실도 재조명되고 있다. 배우 정우성이 모델 문가비가 낳은 아들의 친부로 밝혀지면서, '혼외자 이슈'가 많은 후폭풍을 낳고 있다. 그 가운데, 과거 정우성이 방송에서 말했던 내용들이 새삼 눈길을 끌고 있다. 지난 2012년 정우성은 MBC '황금어장-무릎팍도사'에 출연해, \"(어린 시절) 아버지와의 교감이 부족했다. 그래서 아들을 동등한 인격체로 보는 친구 같은 아버지가 되고 싶다\"고 밝혔다. 그러면서 \"아들로 규정짓지 않고 때로는 아들을 남자로, 친구로, 후배로 대할 수 있는 사람이 되고 싶다. 나는 그런 경험의 시간이 없었다. 어떻게 보면 부모님도 자식에게 어리광을 받을 기회를 상실한 것이다\"라고 덧붙였다. 또한 딸이 생기면 어떨 것 같냐고 묻자, \"딸이면 예뻐서 간섭을 많이 하는 아빠가 될 것 같다\"고 답했다. 앞서 정우성은 문가비와의 사이에서 아들을 뒀다는 사실이 알려져 충격을 줬다. 문가비가 22일 아이를 출산했다는 사실을 밝히면서 아이의 성별","link":"https://m.entertain.naver.com/now/article/477/0000523119","retrieved":1732537097153},{"title":"53세 박소현 또래 원했는데 ♥김윤구 “나이 걸림돌 될 듯” 몇살이길래 (이젠 사랑)","contents":"박소현 맞선남이 나이를 끝까지 밝히지 않았다. 11월 25일 방영된 tvN STORY ‘이젠 사랑할 수 있을까’에서는 박소현과 테일러 김윤구의 맞선 현장이 전파를 탔다. 이날 박소현은 \"연상연하는 큰 상관이 없다. 어차피 또래를 만날 건데\"라며 김윤구 나이를 자신의 또래라고 추측하고 있었다. 김윤구는 \"저도 따지는 스타일은 아니다. 첫인상이 마음에도 들고 대화가 잘 통하는 게 중요하다\"며 \"저는 몇 살 같아 보이냐\"라고 물었다. 이에 박소현은 \"처음에 결혼정보회사에 얘기했을 때 위아래 1,2살로 얘기했었다. 그 기준에 해당되는 게 아니냐\"며 깜짝 놀랐다. 김윤구는 \"다음에 만나면 알려드리겠다\"며 말을 아껴 궁금증을 높였다. 인터뷰에서 김윤구는 \"제가 생각했을 땐 대화를 잘 이어갔던 것 같은데 나이 때문에 걸림돌이 생기지 않을까 생각했다\"면서 나이를 밝히지 않은 이유에 대해 \"다음번의 만남을 위한 그런 거 아닐까\"라고 했다. 박소현은 \"생각하지 못한 포인트였다. 이분이 나이를 나중에","link":"https://m.entertain.naver.com/now/article/609/0000925076","retrieved":1732537097153},{"title":"이수근, 여자친구 과소비 불만이라는 男에 \"사랑 식은 것\"[물어보살]","contents":"방송인 이수근과 서장훈이 여자친구의 과소비를 걱정하는 남성에게 일침을 날렸다. 25일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 8개월 사귄 여자친구의 과소비가 걱정이라는 남성 사연자가 출연했다. 이날 사연자는 \"34살인 여자친구는 일반 회사 다니는 직장인\"이라며 \"형편이 어렵지는 않고, 부모님 두 분 다 공직 생활하신다\"고 말했다. 사연자는 \"여자친구가 비싼 횟집, 라운지 펍을 다닌다\"고 밝히며 \"제 돈은 아니지만 (여자친구의 돈이) 아깝다\"고 말했다. 이에 MC 서장훈은 \"중요한 건 여자친구가 과소비를 엄청 자주 하면 문제이긴 하다. 그런데 지금은 사연자가 여자친구에 대한 마음이 예전 같지 않고 헤어지고 싶어서 꼬투리를 잡는 느낌\"이라고 지적했다. MC 이수근 역시 \"사연자가 계산한 것도 아니고 여자친구 돈인데도 그러는 거면 사랑이 식은 것 이나냐\"고 서장훈 말을 거들었다. MC들의 조언을 들은 사연자는 여자친구에게 \"내 잘못인 것 같다. 미안하다. 맛있는 거","link":"https://m.entertain.naver.com/now/article/108/0003285139","retrieved":1732537097153},{"title":"백종원, 양치승 '흑백요리사' 심사…\"헬스장 다녔는데 탈락\"","contents":"양치승이 '흑백요리사' 참가 뒷이야기를 공개했다. 25일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 스포츠 트레이너 겸 방송인 양치승이 주인공으로 나선 가운데 '흑백요리사' 통편집 사실이 전해졌다. 그가 배우 최강희와 성훈, 개그맨 허경환 등 지인들 앞에서 당시 탈락 상황을 언급했다. 요리연구가 백종원이 자신을 심사했다는 것. 양치승은 \"백종원 씨가 딱 왔어. 내가 만든 무전을 먹고 '상당한데?' 하더라. '제육볶음이 메인이유?' 해서 메인이라고 했다. '평범한디?' 하는 거다. '죄송해요' 하고 갔어. 그렇게 해서 떨어졌다\"라고 솔직히 털어놔 웃음을 샀다. 이를 듣던 성훈이 \"그 형님도 여기 헬스장 다녔는데\"라며 백종원이 양치승의 헬스장을 다닌 적 있다고 밝혔다. 그러자 허경환이 \"공과 사가 확실한 분\"이라고 해 재미를 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007927353","retrieved":1732537097153},{"title":"박소현, 맞선남 김윤구와 연락처 교환…다음 만남 기대","contents":"'이젠 사랑할 수 있을까' 박소현이 첫 번째 맞선남 김윤구와 연락처를 교환했다. 25일 오후 방송된 tvN 스토리 예능프로그램 '이젠 사랑할 수 있을까'에서는 박소현과 테일러 김윤구의 맞선 현장이 공개됐다. 지난주에 이어 박소현과 테일러 김윤구의 첫 번째 맞선 현장이 이어졌다. 이날 김윤구와 공원을 찾은 박소현은 아이와 함께 공원 나들이 중인 가족들에게 시선을 떼지 못하고 가족에 대한 로망을 털어놓기도. 김윤구는 출산에 대한 걱정으로 결혼에 쉽게 다가가지 못하는 박소현의 고백에 자녀 없이도 행복하게 잘 사는 사례를 언급하며 박소현이 자녀 문제로 얽매이지 않길 바랐다. 박소현은 김윤구의 위로에 \"사고의 전환을 할 수 있는 포인트였다, 다른 시각으로 제시해 주셔서 감동이었다\"라고 고백했다. 김윤구가 박소현에게 \"연락드리면 또 만나 주실 건가요?\"라고 물었다. 이에 박소현이 수줍게 고개를 끄덕였다. 이후 김윤구가 박소현에게 조심스럽게 연락처를 물었고, 박소현이 곧바로 \"네\"라며 연락처를","link":"https://m.entertain.naver.com/now/article/421/0007927348","retrieved":1732537097153},{"title":"성훈, \"'나혼산' 멤버로 같이 들어가\" 양치승 주장에 황당","contents":"성훈, 양치승이 '나 혼자 산다' (이하 '나혼산') 얘기로 대립(?)해 웃음을 샀다. 25일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 스포츠 트레이너 겸 방송인 양치승이 주인공으로 나선 가운데 배우 성훈과 최강희, 개그맨 허경환이 초대받았다. 이 자리에서 허경환이 \"양치승 만든 사람이 성훈 아닌가? 원래는 그냥 동네 헬스장 아저씨였는데\"라고 농을 던졌다. 그러자 성훈이 \"늘 반대로 말한다. 자기가 성훈을 만들었다고 하더라\"라며 억울해했다. 이 말에 양치승이 \"얘가 '나혼산' 나가고 (나도 멤버로) 같이 들어갔지\"라고 너스레를 떨었다. 성훈이 \"(게스트로 나왔던) 그걸 같이 들어갔다고 표현하는구나\"라면서 황당해해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007927345","retrieved":1732537097153},{"title":"황영희, 망해가는 식당 운영…고수에 “잘생겼다” 플러팅 (이한신)","contents":"배우 황영희가 tvN 월화드라마 ‘가석방 심사관 이한신’에 특별출연한다. 지난 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형) 방송에선 변호사 겸 가석방 심사관 이한신(고수 분)이 기상천외한 방법으로 법 위에 군림하던 재소자 지동만(송영창 분)의 가석방을 막는 모습이 짜릿한 대리 만족을 선사했다. 이에 시청률도 응답하며 2회 만에 전국 기준 평균 5.4%, 최고 6.9%를 돌파하는 등 가파른 상승세를 보여줬다. (닐슨코리아 제공) 지난 방송 말미 공개된 예고편에서는 배우 황영희가 등장해 시청자들의 궁금증을 자극했다. 자신의 식당에 찾아와 밥을 먹는 고수(이한신 역)에게 “한국 사람이에요? 잘생겼다”라는 플러팅 아닌 플러팅을 날리는 그의 모습이 짧은 등장에도 불구하고 강렬한 인상을 남겼다. ‘이한신’ 측에 따르면 황영희는 3회에 등장하는 새로운 인물 이동명(박상원 분)의 엄마 역할을 맡는다. 동명母는 유동 인구도 별로 없는 외딴곳에서, 망해가는 식당을 운영하는 인","link":"https://m.entertain.naver.com/now/article/382/0001165046","retrieved":1732537097153},{"title":"박소현 \"아이와 함께하는 결혼생활이 로망…이젠 못하니 부러워\" (이젠사랑할수있을까)","contents":"박소현이 결혼생활 로망에 대해 밝혔다. 25일 방송된 tvN STORY '이젠 사랑할 수 있을까' 4회에서는 박소현, 구본승이 등장했다. 이날 박소현은 \"(김윤구 씨와의) 첫 맞선 후 제가 답답해 보였나 보다. 평소엔 진행도 잘하는 걸로 알고 있는데, 왜 그렇게 뚝딱거렸나 이런 얘기를 많이 해주시더라\"고 밝혔다. 박소현은 \"지난번 상담할 때 위로 한두 살, 아래로 한두 살 말씀드드렸다. 그런 분이 많은 줄 알았는데, 의외로 그 부분을 의아해하는 분들이 많았다. 왜 그 정도만 열어놓냐고. 다들 또래를 만나고 싶어 하는 줄 알고 살았다\"며 \"제가 나이 면에선 굉장히 좀 빡빡한 스타일이었다고 느꼈다\"라고 깨달았다. 이어 박소현은 \"제 주변에 저 같은 사람이 100명 있다\"라며 박형준에 이어 연애 공백이 긴 사람을 소개해 주겠다고 했다. 그는 바로 배우 구본승이었다. 구본승은 바로 종이와 펜을 찾으며 \"가입하려고요\"라고 너스레를 떨었다. 구본승은 \"솔로 된 지 17년 됐다\"고 말문을 열었다","link":"https://m.entertain.naver.com/now/article/213/0001318013","retrieved":1732537097154},{"title":"소식좌 김소현 ♥대식좌 김윤구 플러팅에 심쿵 “잔반처리는 내가” (이젠 사랑)","contents":"'이젠 사랑' 김윤구가 박소현을 위한 끝없는 먹방을 펼쳤다. 11월 25일일 방영된 tvN STORY ‘이젠 사랑할 수 있을까’에서는 박소현과 테일러 김윤구의 맞선 현장이 전파를 탔다. 소식좌로 유명한 박소현은 \"음식을 잘 먹는 사람이 좋다\"며 대식가가 이상형이라 밝혔다. 이에 김윤구는 저녁자리에서 대식가임을 어필했다. 박소현은 \"많이 드셔서 좋다. 음식 많이 있어도 다 드실 것 같다\"며 \"같이 소식좌면 서로 부담인데\"라며 흐뭇해했다. 김윤구는 \"소식좌들끼리 만나면 어떻게 먹냐\"고 궁금해했고 박소현은 \"대식좌를 무조건 부른다\"고 했다. 이제 김윤구는 \"불러주시면 제가 가서 잔반처리하겠다\"는 플러팅으로 박소현을 웃음 짓게 했다.","link":"https://m.entertain.naver.com/now/article/609/0000925075","retrieved":1732537097156},{"title":"양치승 ‘흑백요리사’ 통편집 당해 “탈락보다 더 충격” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 양치승이 ‘흑백요리사’ 통편집을 고백했다. 11월 25일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 헬스관 관장이자 트레이너 양치승이 출연했다. 최강희가 오늘의 주인공을 소개했다. 최강희는 “제가 좋아하는 분이다. 시츄상이다. 김숙, 전현무 아니다. 정이 많다. 사기 당할 위험이 있다”고 주인공 양치승을 소개했다. 양치승은 “헬스장 관장이자 트레이너 방송 활동하는 양치승”이라고 자신을 소개했다. 이어 양치승은 헬스장 지하 킥복싱 연습장에서 최강희와 함께 손님맞이 음식을 준비했다. 양치승은 요리할 음식에 대해 “‘흑백요리사’ 나간 게 결과는 탈락. 더 대단한 건 통편집. 탈락한 줄 아무도 모른다. 옆모습 1초 나왔다”며 “왜 통편집 당했나. 재해석해서 친구들에게 맛을 보여주고 싶다”고 했다. 최강희는 “탈락하고 통편집 당해서 재미있다. 이렇게 후일담을 나눌 수 있잖아요”라며 웃었다. 양치승이 만든 요리는 제육볶음. 이번에는 성훈이 잡아온 주꾸미를 넣어","link":"https://m.entertain.naver.com/now/article/609/0000925074","retrieved":1732537097160},{"title":"'故 최진실 자녀' 최환희-최준희, '성격 차이' 보이는 투샷 공개","contents":"故 최진실 자녀 최환희, 최준희가 투샷을 공개했다. 25일 인플루언서 최준희는 개인 계정에 오빠인 지플랫(최환희)의 음원 발매 소식을 전하면서 영상을 게재했다. 공개된 영상 속 최준희는 최환희와 함께 다정한 포즈를 취하고 있는 모습이다. 특히 두 사람은 마치 화보를 찍는 듯 멋스러운 모습을 하고 있어 눈길을 끈다. 이와 관련해 최준희는 \"처음 보여드리는 남매 케미 어떤가유? 사진부터 보이는 성격 차이\"라며 \"(오빠) 노래 들어보세요. 낭만 죽입니다\"라고 응원했다. 한편 현재 최환히는 래퍼 지플랫으로 활동 중이며, 최준희는 소속사 제의를 거절하고 인플루언서로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000523115","retrieved":1732537097166},{"title":"양치승, '흑백요리사' 출연 고백…\"1라운드 탈락, 통편집\" (4인용식탁)","contents":"스포츠 트레이너 겸 방송인 양치승이 '흑백요리사' 출연했다고 깜짝 밝혔다. 25일 방송된 채널A '4인용식탁'에는 스포츠 트레이너 겸 방송인 양치승이 출연해 배우 최강희, 성훈, 개그맨 허경환을 초대했다. 이날 양치승은 자신이 운영 중인 강남의 헬스장의 한 공간을 요리로 꾸몄다. 양치승은 \"얼마 전에 인기리에 방송된 '흑백요리사'에 나갔다. 결과는 1라운드 탈락했다\"라고 밝혔다. 이어 \"탈락을 했는데 더 대단한 건 편집됐다. 탈락한 것도 아무도 모른다\"라고 아쉬워했다. 최강희는 \"통편집. 뒷모습 이만큼 나온 것만 봤다\"라며 \"탈락하고 통편집 당해서 재밌었다. 이렇게 후일담을 나눌 수 있지 않나\"라고 말해 웃음을 자아냈다. 이어 양치승은 '흑백요리사'에서 편집된 세 가지 요리라며 '제육볶음, 무전, 묵은지말이 김밥'을 준비했다. 그는 \"왜 통편집이 됐을까 재해석해서 친구들에게 맛보여주고 싶다\"라고 덧붙였다. 사진=채널A","link":"https://m.entertain.naver.com/now/article/311/0001799645","retrieved":1732537097172},{"title":"'미혼' 구본승 \"솔로 17년 째…인간관계 조심스러워\" (이젠 사랑)","contents":"구본승이 17년 째 솔로라고 밝혔다. 25일 방송된 tvN STORY ‘이젠 사랑할 수 있을까’ 4화에서는 테일러 김윤구와 함께하는 박소현의 첫 번째 맞선 후반부와, 비드라마 출연자 화제성 부문에서 1위를 차지한 주병진의 세 번째 맞선 현장이 그려졌다. 박소현은 \"제 주변에 저 같은 사람이 100명은 있다. 이번에도 꼭 대표님을 봬야하는 사람이다. 이 분도 저 못지 않다\"라며 연애 공백이 길다는 솔로 친구를 소개했다. 그는 다름아닌 배우 구본승. 그는 \"종이하고 펜 좀 달라\"라며 바로 결혼 정보 회사에 가입하겠다고 말하며 적극적인 모습을 보여 웃음을 자아냈다. 결혼 정보 회사 성지인 대표는 \"솔로가 되신 지 얼마나 됐나\"라고 물었다. 이에 구본승은 고민하다가 \"17년 됐다\"라고 밝혀 모두를 놀라게 만들었다. 이유를 묻자 그는 \"20대 초반부터 방송을 하다보니까 본능적으로 사람을 좀 가리게 되더라\"라고 털어놨다. 그러면서  \"인간 관계에서 항상 조심스럽다. 사람 사귀고 만나는 걸 조심","link":"https://m.entertain.naver.com/now/article/311/0001799644","retrieved":1732537097173},{"title":"한보름, 과거 감추고자 대본 고친 한채영에 \"살인자는 바로 너\"('스캔들')","contents":"한보름이 대본을 멋대로 바꾼 한채영에 ‘살인자’라고 쏘아붙이며 분노를 표했다. 25일 KBS 2TV ‘스캔들’에선 설아(한보름 분)의 반대에도 멋대로 대본 내용을 수정하는 정인(한채영 분)의 모습이 그려졌다. 이날 정인은 현우(전승빈 분)를 만나 ‘포커페이스’의 기존 설정과 대본 내용이 바뀐데 불만을 표했다. 설아와는 말이 통하지 않는다고 주장하는 정인에 현우는 “이건 장편 드라마에요. 상황에 따라 얼마든지 바뀔 수 있는 겁니다”라고 설명했다. 그러나 정인은 필히 내용을 바꾸라며 직접 고친 수정 대본을 내밀었다. 한술 더 떠 “난 전달한 거예요. 나 감독님은 이렇게 찍으면 되고요. 박 작가한테 말할 생각 아예 하지 말고 내가 고친 대로 해요. 이대로 안 하면 나 제작 포기할 거예요”라며 억지를 부렸다. 이에 현우는 “그러시죠. ‘포커페이스’ 드라마는 라스트 없이 여기서 끝내요”라며 맞불을 놓았으나 정인은 흔들리지 않았다. 이는 설아도 마찬가지. 대본을 일부만 수정하자는 현우의 제안에","link":"https://m.entertain.naver.com/now/article/213/0001318010","retrieved":1732537097173},{"title":"'162cm 45kg' 이주빈, 관리를 얼마나 한 거야…주연급 캐스팅되더니 미모 업그레이드","contents":"배우 이주빈이 2024 MAMA 어워즈에서 시상자로 참석하며 아름다운 비주얼과 세련된 드레스 스타일로 눈길을 끌었다. 비하인드 사진 속 이주빈은 화려한 블랙 드레스를 완벽하게 소화하며 고급스러운 매력을 발산했다. 드레스는 섬세한 금빛 자수와 반짝이는 디테일로 포인트를 잡아 우아한 분위기를 만들어 냈고, 긴 웨이브 헤어 스타일과 자연스러운 메이크업은 그녀의 청순하면서도 세련된 이미지를 더욱 돋보이게 했다. 이주빈은 드레스보다 빛나는 눈부신 비주얼로 팬들의 마음마저 설레게 했다. 팬들은 \"정말 예쁘다\", \"드레스와 이주빈의 조합이 완벽하다\" 등의 반응을 보이며 스타일링에 호응을 보냈다. '2024 MAMA' 어워즈를 통해 또 한 번 주목받은 이주빈은 최근 '트웰브'에 캐스팅 확정됐다. 이 작품에는 마동석, 박형식, 서인국, 성동일 등이 출연을 확정 지었다. 대세 행보를 이어가고 있는 이주빈의 활약에 기대가 쏠린다.","link":"https://m.entertain.naver.com/now/article/312/0000690416","retrieved":1732537097174},{"title":"이준, 훈훈 케미+분위기 메이커···예능감으로 주말 저녁 꽉 채워","contents":"배우 이준이 남다른 예능감으로 주말 안방극장을 물들이고 있다. 지난 23일 방송이 된 tvN ‘놀라운 토요일’(이하 ‘놀토’)에 출연한 이준은 문세윤의 절친으로 등장해 두 사람만의 특별한 케미스트리를 선보이며 시청자들에게 신선한 웃음을 선사했다. 이날 출연진들이 두 사람의 친분에 대해 궁금해하자, 이준은 사실 ‘놀토’ 섭외 직후부터 문세윤과 절친이 됐다고 밝혀 웃음을 자아냈다. 이어진 받아쓰기에서도 두 사람은 자연스러운 호흡을 보여주며 특급 케미를 발산했다. 특히 이준은 1라운드에서 ‘꼴듣찬’의 주인공이 되어 “나 알았다!”고 외쳤지만, 곧이어 너무 크게 말해 까먹었다고 고백하며 웃음 치트키 역할을 톡톡히 해냈다. 틀린 단어를 계속 주장하다가 ‘황소고집’으로 불리게 된 이준의 받아쓰기는 출연진들에게 선택되지 못했고, 그는 결국 정답을 맞혔음에도 아쉬운 표정을 지으며 폭소를 유발했다. 이준은 이어진 2라운드에서 정확한 판단력과 빠른 반응으로 극적으로 정답을 맞히는데 성공했다. 그는 전","link":"https://m.entertain.naver.com/now/article/144/0001003132","retrieved":1732537097176},{"title":"심이영, 정영섭·최정윤 불륜 모른 채 밀애 현장 기습('선주씨')","contents":"심이영이 의도치 않게 정영섭과 최정윤의 밀애 현장을 기습했다. 25일 MBC ‘친절한 선주씨’에선 남편 남진(정영섭 분)의 오피스텔을 찾는 선주(심이영 분)의 모습이 그려졌다. 이날 선주는 교통사고를 내고 유치장 신세를 지게 된 동생 미주(천예주 분)에 식사를 챙겨주곤 “너는 박아도 그런 차를 박아. 좀 가려가면서 박아. 사고를 치면 아주 나락을 가게 쳐요”라며 잔소리를 퍼부었다. 이에 미주가 “사고치고 나락가는 분야에선 내가 톱인 것 같아”라며 웃자 선주는 “자랑이다. 가려면 혼자 가지, 나는 왜 끌고 가? 이런 데 갇혔으면 반성을 좀 해”라며 호통을 쳤다. “하루밖에 안 됐는데 나 바깥세상이 너무 그리워. 이제 교도소를 가던가, 죽어버리던가 해야지”라는 미주의 푸념엔 “그래, 그렇게 사고 치느니 그 안에서 늙어 죽어. 너 진짜 각오해야 돼. 이삼 백도 못 구하는데 삼천을 어디서 구해”라고 일축했다. 미주가 “형부한테 말해보면 안 돼?”라고 청한 뒤에야 선주는 남진이 살고 있는 오","link":"https://m.entertain.naver.com/now/article/213/0001318007","retrieved":1732533017550},{"title":"소식좌 박소현, 男취향은 대식가…맞선 본 김윤구 폭풍 먹방 (이젠 사랑할 수 있을까)","contents":"25일(월) 저녁 8시 방영되는 tvN STORY ‘이젠 사랑할 수 있을까’ 4화에서는 테일러 김윤구와 함께하는 박소현의 첫 번째 맞선 후반부와 주병진의 세 번째 맞선 현장이 공개된다. 박소현이 나오는 유튜브를 찾아보며 사전에 박소현에 대한 취향 조사를 세심하게 해온 첫 번째 맞선남 김윤구는 맞선 준비로 6~7kg가량을 감량했다고 전해 호감을 샀다. 금일 방송되는 4화에서는 박소현과 테일러 김윤구의 맞선이 계속된다. 편안한 분위기에 대화가 끊이지 않았던 첫 만남에 이어, 함께 하루를 보내는 두 사람. 여의도 일대를 거닐며 도보 데이트를 하는 두 사람은 지나가는 아이들을 보며 가족에 대한 로망을 털어놓는다. 고민이 많은 박소현에게 김윤구는 위로의 정석 답변을 전하고, 이어지는 데이트에서 세대 공감 토크로 분위기가 무르익는다. 쌓여가는 시간만큼 둘만의 추억과 호감도를 쌓은 두 사람은 자연스레 저녁 식사도 함께한다. 연예계 대표 소식좌로 유명한 박소현이 “저는 음식 잘 드시는 분 너무 좋","link":"https://m.entertain.naver.com/now/article/382/0001165035","retrieved":1732533017551},{"title":"'마이큐♥' 김나영, 남친 생긴 비결 공개 \"떨어지는 낙엽에 소원 빌어\" (노필터티비)","contents":"김나영이 낙엽을 잡은 후 실제로 소원이 이뤄졌다고 밝혔다. 24일 김나영의 개인 유튜브 채널 '김나영의 노필터티비'에는 '오랜만에 늦가을의 서촌 그냥 걸었어! 철가방요리사 도량, 핫한 카페, 빈티지샵까지 서촌 가기 전 꼭 보세요'라는 제목의 영상이 게시됐다. 이날 영상에서는 김나영이 철가방 요리사의 식당에 웨이팅을 걸어둔 뒤, 서촌을 산책하며 힐링하는 모습이 공개됐다. 김나영은 노랗게 물든 은행나무 길을 보며 “서울에서 제일 예쁜 거라 같다. 다음 주면 다 떨어질 것 같지 않냐. 너무 좋은 타이밍에 왔다”라며 설렘을 드러냈다. 이어 나무 앞에서 “굉장히 마음이 좋아지고 너그러워 진다”라고 흐뭇해했다. 그러면서 “떨어지는 낙엽 잡으면 소원 이뤄지는 거 알죠? 나 이거 나 잡고 남자친구 생겼잖아”라며 본인의 경험담을 전했다. 이에 제작진이 “그때 그거 빈 거냐”라고 하자 김나영은 수줍게 그렇다고 답해 눈길을 끌었다. 이어 떨어지는 낙엽을 잡기 위해 여기저기 뛰어다니던 김나영은 자신으 모","link":"https://m.entertain.naver.com/now/article/311/0001799637","retrieved":1732533017551},{"title":"호텔 상속자 됐다더니…'29세' 정건주, 딱 벌어진 어깨에 귀티 나는 비주얼 자랑 ('체크인한양')","contents":"정건주가 조선 최고 여각 '용천루'의 상속자로 변신한다. 내달 첫 방송되는 채널A 새 토일드라마 '체크인 한양'은 '손님은 왕'이라는 무엄한 기치를 내건 조선 최대 객주 '용천루'와 그곳에 교육 사환으로 입사한 조선 꽃청춘들의 이야기를 담은 파란만장 청춘 로맨스 사극이다. 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역) 등 주목받고 있는 청춘 배우들이 총출동해 기대를 모은다. 네 명의 청춘들은 각자의 사연과 꿈을 가지고 조선 최고의 객주 '용천루'에 모여든다. 그 중 정건주가 맡은 천준화는 용천루의 주인, 태상방주(김의성 분)의 외아들. 용천루를 물려받을 상속자가 현대의 '인턴' 격인 교육 사환으로 입사한 것이다. 자신의 권위를 내려놓고 교육 사환을 시작한 천준화는 용천루의 골칫거리인 '하오나 4인방'으로 묶여 함께 성장해 갈 예정이다. 25일 '체크인 한양' 측이 천준화의 첫 스틸을 공개했다. 먼저 첫 번째 사진 속 천준화는 조선 최","link":"https://m.entertain.naver.com/now/article/312/0000690415","retrieved":1732533017551},{"title":"‘영복, 사치코 : 드라마 스페셜 2024’ 강미나X최리, 한 명의 남편 하준 사이에 두고 쟁탈전","contents":"‘KBS 드라마 스페셜 2024’의 세 번째 단막극 ‘영복, 사치코’가 비극 속에서도 사라지지 않는 인류애의 감동을 선사한다. 오는 26일 오후 10시 45분 방송되는 KBS2 ‘영복, 사치코 : 드라마 스페셜 2024’ (극본 고우진, 연출 박단비)는 한국전쟁 발발 1년 전 한 명의 남편을 두고 쟁탈전을 벌인 한국인 처 영복과 일본인 처 사치코, 결코 가까워질 수 없는 두 여인의 치열하고 애틋한 동행기다. 강미나와 최리는 극 중 임서림의 한국인 아내 구영복, 일본인 아내 사치코로 분한다. 두 아내의 남편인 임서림 역은 하준이 맡았다. 하준을 사이에 두고 한국, 일본인 아내로 분하게 된 강미나, 최리는 치열한 신경전을 벌이는 연적 관계에 놓이게 되지만, 시간이 흐를수록 서로를 위로하는 워맨스로 시청자들을 사로잡을 예정이다. 광복 전 위안소로 끌려가지 않기 위해 행방불명된 유학생 임서림과 혼인한 영복은 얼굴 한 번 본 적 없는 남편을 대신해 병든 시부모를 돌봤다. 낙엽만 봐도 웃음이","link":"https://m.entertain.naver.com/now/article/144/0001003128","retrieved":1732533017551},{"title":"'41세' 장호준 셰프, 20대 중반 여친과 3년째 열애 중 ('동상이몽')","contents":"넷플릭스 '흑백요리사'에 출연해 인기를 얻은 장호준(41) 셰프가 현재 열애 중임을 밝혔다. 25일 SBS '동상이몽2 - 너는 내 운명' 측은 선공개 영상을 공개했다. 영상에는 넷플릭스 '흑백요리사'에 출연한 '이모카세' 김미령, 정지선, 장호준, '급식대가' 이미영 셰프가 대화를 나누는 모습이 공개됐다. 영상에서 김미령은 아직 미혼이라는 장호준에게 \"언제까지 미혼일 거냐. 지금 여기서 미혼은 장호준 셰프님밖에 없다\"고 말했고 패널 이지혜는 \"미혼이야? 애 둘 정도는 있겠다 생각했는데\"라고 말해 웃음을 자아냈다. 이미영은 \"저는 들었는데, 여자친구 있다고\"라고 이야기를 꺼냈다. 김미령 역시 \"여자친구와 몇 살 차이라 그랬지? 15년? 나도 깜짝 놀랐다\"라고 반응했다. 1983년생인 장호준이 1998년생 여자친구와 열애 중인 것이다. 절친 정지선은 \"(장호준에게) 도둑놈이라고 한다\"며 절친다운 입담을 뽐냈다. 장호준은 30대 후반에 23살 연인을 만난 것이었다. 장호준이 연애한지 3","link":"https://m.entertain.naver.com/now/article/213/0001318005","retrieved":1732533017563},{"title":"이승철, 10년째 日 입국 금지 속사정 \"독도에서 탈북인들과 노래 불러\"('짠한형')[종합]","contents":"이승철이 현재까지도 일본 방문이 어렵다고 털어놨다. 25일 유튜브 채널 '짠한형 신동엽'에는 '이승철 \"앉아봐라. 이제부터 ㅈㄴ 쩌는 얘기를 들려줄 테니..\"'라는 제목의 영상이 게재됐다. 공개된 영상에서 신동엽은 이승철과 회와 일본 술을 나눠 마시면서 \"일본 아직도 못 가냐?\"고 물었다. 이에 이승철이 \"그렇다\"고 하자, 신동엽은 \"그래서 일부러 일본 단어를 많이 쓰는 거냐. 거기서 보고 이제 입국을 허락해줄까 싶어서\"라고 말해 폭소를 자아냈다. 그러자 이승철은 \"일본말 쓰면서 여기가 일본이라고 생각하는 중이다\"라고 말했고, 정호철은 \"일본 입국 금지 당하신 줄 몰랐다. 그냥 일제 강점기를 겪으신 줄 알았다\"고 답해 모두를 폭소케 했다. 이어 이승철은 \"탈북한 청소년들로만 이루어진 합창단이 있는데 어느 날 나를 찾아왔더라. '노래를 하나 써주시고, 그 노래를 독도에 가서 부르고 싶다'고 했다. 근데 이게 정치적으로 비춰질 수도 있어서 나는 못 간다고 하고 해줄 건 다 해줬다\"고 말","link":"https://m.entertain.naver.com/now/article/477/0000523111","retrieved":1732533017563},{"title":"췌장암 말기 父, 엄마 지인과 불륜… 子 \"배다른 형제만 4명\" 충격 (물어보살)","contents":"췌장암 말기 아버지가 어머니 지인과 바람이 났다는 충격적인 사연이 등장했다. 25일 오후 8시 30분 방송되는 KBS JOY '무엇이든 물어보살' 293회에는 20대 웹 소설 작가로 활동 중인 사연자가 출연한다. 아버지가 췌장암 말기이심에도 어머니 지인과 외도를 했다는 사실을 알게 되었다는 사연자와 어머니는 연을 끊고 싶지만 아픈 아버지를 버린 사람으로 낙인찍힐까 두렵다며 이야기를 시작한다. 과거 아버지는 부동산 컨설팅 일을 하셨고, 그 수입은 온전히 본인의 사치에 쓰시고 가정에는 보탠 적이 없으셨다고. 비싼 차에 옷장의 80%가 아버지의 옷일 정도로 본인을 위해서만 돈을 쓰셨고, 집에 필요한 생활비는 모두 어머니가 충당하셨다며 과거를 회상한다. 여기에 가부장적이기까지 한 아버지는 어머니를 종처럼 부리시기도 했다고. 2번의 이혼 경험이 있는 아버지에 의해 사연자는 배다른 형제만 4명이 있었고, 아버지의 암도 어머니가 전처의 아들에게 도움을 요청해 병원을 방문해, 췌장암이라는 사실을","link":"https://m.entertain.naver.com/now/article/311/0001799632","retrieved":1732533017563},{"title":"고현정, 눈물 흘렸다 \"정말 고맙고 미안한 내 가족\"[스타이슈]","contents":"배우 고현정이 가족들을 떠올리며 눈물 흘렸다. 지난 24일 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 측은 고현정의 모습이 담긴 예고편을 공개했다. 공개된 예고편에서 MC 유재석이 \"누나 들어오시는데 정말 놀랐다\"고 말하자 고현정은 \"누나라고 해줘서 너무 좋다\"며 환하게 웃었다. 고현정은 또 15년 만에 토크쇼에 출연한 것에 대해서는 \"예능을 너무 등한시했다. 저는 원래 예능 출신\"이라고 말했다. 이어 \"무한도전 나가는 상상도 많이 했다. 전국구가 얼마만인지 모르겠다\"며 설렘을 드러냈다. 자신이 살아온 삶에 대해서도 언급했다. 고현정은 \"인물평으로 시작한 인생이다. 전형적인 K-장녀였던 것 같다\"고 털어놨다. 그러면서 \"정말 고맙고 미안한 건 제 가족이다. 너무 박했던 순간이 많았다\"고 고백하며 눈물을 흘렸다. 한편 고현정이 출연하는 '유퀴즈'는 오는 27일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003285134","retrieved":1732533017563},{"title":"하하, 카리나 실물에 얼음...\"넷째 이름은 '하리나'로 결정\" ('슈퍼라디오')","contents":"가수 하하가 KBS '싱크로유' 방송을 통해 그룹 에스파 카리나를 실물로 본 소감을 전했다. 25일 첫 방송된 KBS 쿨FM '하하의 슈퍼라디오'에서는 16년 만에 라디오 DJ로 복귀한 하하가 근황을 알렸다. 이날 하하는 에스파의 '슈퍼노바'(Supernova)를 초신성이라고 비유했다. 곧바로 그는 '슈퍼노바'를 청취자들에게 들여줬다. 하하는 \"제가 아이돌은 많이 모르지만 이 노래는 너무 좋다\"고 칭찬했다. 예전부터 KBS와 연이 없었던 하하는 \"이번에 재석이형(유재석)이 진행하는 '싱크로유'에 나갔는데 여신 카리나님을 만났다. 저희 때는 채리나였다\"고 밝혔다. 그는 이어 \"원래는 매니저가 1명인데 그날 따라 3명이 따라다니더라. 후배니까 마주쳐도 '인사 잘하자'하고 연습을 했었다. 그러고 갑작스럽게 카리나와 마주쳤는데 우주에서 오신 분이 '안녕하세요'라고 인사했다. 그때 다 얼어버려서 인사를 제대로 못했다. 나는 왜 인사를 못했던 건지 모르겠다\"고 당시 상활을 떠올렸다. 하하는 \"","link":"https://m.entertain.naver.com/now/article/213/0001318004","retrieved":1732533017563},{"title":"잔나비, '학폭 의혹 탈퇴' 유영현 스태프로 품었다…팬들 항의에 팬카페 퇴출","contents":"학교폭력 가해 의혹으로 밴드 잔나비를 탈퇴한 유영현이 최근까지 팀의 스태프로 일해온 사실이 드러났다. 유영현은 과거 학교폭력 가해자로 지목되자 2019년 5월 팀을 탈퇴했다. 이후에는 사운드 엔지니어로 일한 사실이 최근 알려졌는데, 일부 팬들이 이에 대한 문제를 제기하자 소속사가 팬카페에서 항의하는 팬들을 탈퇴시켜 논란이 커졌다. 파문이 커지자 소속사 페포니뮤직 최정준 대표는 13일 잔나비 팬카페에 공지를 올리고 \"유영현의 음향 보조 인력건에 대해 더 이상 진행하지 않기로 했다\"라며 \"이번 일을 진행함에 있어 팬분들에게 전해지는 과정이 적절하지 못했다. 또 잘못된 판단과 미흡한 대처로 많은 팬들에게 실망을 드렸다\"라고 밝혔다. 유영현은 사운드 엔지니어로 공연 현장, 밴드 합주 현장 등에서 멤버들과 꾸준히 손을 맞춘 것으로 알려졌다. 다만 소속사는 그가 잔나비의 스태프로 일하고 있다는 것을 숨기려고 한 것은 아니라고 밝혔다. 최 대표는 \"처음부터 이 일에 관해 숨기고 은폐하려고 한 적","link":"https://m.entertain.naver.com/now/article/477/0000523108","retrieved":1732533017563},{"title":"Olympic shooter Kim Ye-ji draws winning lottery numbers","contents":"Olympic shooter Kim Ye-ji drew the latest winning lottery numbers on Saturday amid ongoing suspicions regarding the fairness of Korea’s national lottery. Donghang Lottery hosted a live broadcast of the Lotto 6/45 draw event, dubbed the “2024 Lottery Day,” at the MBC headquarters in Seoul’s Mapo District on Saturday. Kim appeared on the broadcast to draw six winning numbers. The live broadcast featured 100 audience members — five times more than usual amount — who were all 19 years ol","link":"https://m.entertain.naver.com/now/article/640/0000062019","retrieved":1732529432216},{"title":"이승철 \"부활 때만 해도 집안 행사 못가…엄마가 창피해 해\"","contents":"25일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에서는 가수 이승철이 출연, 신동엽과 술을 마시며 유쾌한 입담을 뽐냈다. 이승철은 어린 시절부터 노래를 잘했지만, 늘 '이승철 어린이, 어른처럼 부르면 안 돼요'라는 지적을 받았다고 밝혀 눈길을 끌었다. 이에 이승철은 동요를 어른스럽게 부르는 모습을 재연하며 웃음을 자아냈다. 그러나 이승철은 서울대 전국 수석 등을 배출한 집안에서 자신이 늘 걱정거리였다고 고백했다. 이승철은 \"우리 집에 나만 이렇게 펑크 머리에 록커였다\"라며 \"엄마가 창피해서 안 데리고 갔다, 부활할 때만 해도 집안 제삿날에 못 갔다\"라고 회상했다. 이승철은 \"형과 누나가 있는데 형이 1950년생이다, 16년 차이로 내가 태어났는데, 엄마가 나 때문에 속을 많이 썩였다\"라며 \"엄마가 '괜히 낳았다'라고 하면 '그때 좀 참지 그랬어'라고 엄마 약을 올린다\"라고 너스레를 떨었다. 이승철은 '안녕이라고 말하지마' 이후 집안 어른들이 찾기 시작했다며 \"대중적인 폭발력이","link":"https://m.entertain.naver.com/now/article/421/0007927284","retrieved":1732529432216},{"title":"이승철 국내 단 2대 외제차 소유 “딴따라 가오, 조용필한테 배웠다” (짠한형)","contents":"가수 이승철이 전성기 시절을 언급했다. 11월 25일 가수 이승철이 출연한 '짠한형' 영상이 게재됐다. 이날 신동엽은 90년대 이승철을 떠올리며 \"척박한 환경에서도 진짜 연예인처럼 살았다. 예전에 우리나라에 BMW 7 시리즈가 두대 밖에 없었다. 형이 그 차를 타고 오는 거다. 다른 한 대 소유주가 재벌 총수다\"라고 말해 놀라움을 안겼다. 이승철은 \"조용필 형한테 배웠다. 그때 조용필이 형이 각 벤츠를 타고 다녔는데 멋있는 거다. 그때는 떴으면 무조건 나이트클럽을 몇 개 뛰느냐가 광고처럼 중요했다. 외제차를 뽑고 나이트클럽에 가면 사장님이 '잘 부탁해요'하는데 차가 안 좋으면 '고생 좀 하시게'라고 한다. 사람이 그런 게 있더라\"라고 이야기했다. 그러면서 이승철은 \"우리 때는 딴따라가 역시 가오가 있어야 된다 했다. 나도 그런 걸 배웠다. 내 대우를 내가 만드는 거다\"며 \"우리나라에 두 대가 있거나 그런 건 모르고 산 거다\"고 했다.","link":"https://m.entertain.naver.com/now/article/609/0000925073","retrieved":1732529432216},{"title":"강민구 등판 “쟤 약간 돌아이 같다” 고척돔 술렁 (최강야구)","contents":"최강 몬스터즈와 연천 미라클 양 팀 감독이 불꽃 튀는 두뇌전으로 야구의 새로운 묘미를 전한다. 오늘(25일) 밤 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 108회에서는 최강 몬스터즈와 연천 미라클이 펼친 치열한 접전의 결말이 공개된다. 이날 양 팀의 경기는 이닝마다 흐름이 바뀌면서 그 누구도 쉽게 승패를 예측할 수 없게 흘러간다. 몬스터즈와 연천 미라클은 서로 쫓고 쫓기는 살얼음판 추격전을 보여주고, 불펜을 총동원하며 서로를 상대한다. 이에 몬스터즈의 김성근 감독, 연천 미라클의 김인식 감독도 벤치에서 바쁘게 움직이며 승리를 움켜쥐겠다는 각오를 보인다. 양 팀 감독은 발 빠른 투수교체는 물론, 허를 찌르는 기습번트와 주루 작전을 사용하며 경기의 긴장감을 한껏 고조시킨다. 두 감독은 과거 프로야구 감독과 수석 코치로 만나 함께 한 인연이 있다. 서로가 서로를 잘 알고 있는 만큼 두 사람의 두뇌 싸움이 어떻게 끝이 날지 더욱 관심이 쏠린다. 이날 김성근 감독은 예상하","link":"https://m.entertain.naver.com/now/article/382/0001165034","retrieved":1732529432216},{"title":"'신랑수업' 김종민 \"내년 2월에 결혼하고파\"","contents":"가수 겸 방송인 김종민이 사랑꾼 면모를 드러낸다. 오는 27일 방송되는 채널A '요즘 남자 라이프-신랑수업' 141회에서는 김종민이 코요태 멤버들과 지방 스케줄을 소화하는 와중에도 여자친구를 생각하는 모습을 보인다. 이날 김종민은 지방 행사 스케줄을 소화하기 위해 잡은 한 숙소에서 눈을 뜬다. 아침 일찍 일어난 그는 침대에서부터 여자친구와 휴대폰으로 메시지를 주고받는다. 이에 대해 김종민은 \"(여자친구에게) 실시간으로 연락하는 스타일이다. 어디에 가면 어디를 갔다는 식으로 계속 연락하는 타입이다\"라고 밝힌다. 그러자 이다해는 \"여자친구의 애칭이 무엇인지 궁금하다\"고 한다. 김종민은 \"여자친구가 '히융히융' 하는 추임새가 있다. 그래서 '히융이'라고 부른다\"고 답한다. 심진화는 \"여자친구가 김종민을 부르는 애칭이 뭐냐\"고 질문을 던진다. 김종민은 \"그때 그때마다 다르다. 내가 잘못한 걸 이름 앞에 붙여서 부른다\"고 밝힌다. 스튜디오가 후끈 달아오른 가운데, 침대에서 일어난 김종민은 양","link":"https://m.entertain.naver.com/now/article/469/0000835143","retrieved":1732529432218},{"title":"이승철 \"지랄병 심해 ♥아내 힘들 것..속옷도 사준다\" 고백(짠한형)[종합]","contents":"가수 이승철이 아내에 대한 고마움과 미안함을 드러냈다. 25일 유튜브 채널 '짠한형 신동엽'에는 이승철이 게스트로 출연한 영상이 게재됐다. 이날 신동엽은 \"(이)승철 형은 형수님 안 만났으면 진짜\"라고 말끝을 흐린 뒤 \"형수님이 거둬주셔서 정말 감사하다\"고 말해 웃음을 자아냈다. 이승철은 \"왜 이러냐. 이러지 않기로 하지 않았냐\"면서도 \"가수는 예민하고, 나는 또 특히나 지랄병이 심하기 때문에 아내가 힘들 거다. 그런데 또 그런 아내를 만났다\"고 아내에 대한 고마움을 내비쳤다. 이어 \"돈을 딱히 쓰는 데가 없다. 아내가 사다 주는 것들로만 입는다. 속옷도 사다 준다\"고 밝혔다. 신동엽은 또 이승철에게 \"좋은 아빠, 좋은 남편 코스프레 하는 거 힘들어 보인다\"고 농담을 건넸다. 이에 이승철은 \"사람 안 변한다\"고 인정한 뒤 \"게다가 예능 '신랑수업' 교장을 맡고 있으니 아주 힘들다\"고 너스레를 떨었다. 그러자 신동엽은 \"그런데 조금 나이 든 사람들은 '이승철이 옛날에 어떻게 놀았는지","link":"https://m.entertain.naver.com/now/article/108/0003285133","retrieved":1732529432218},{"title":"신화 이민우, 도 넘은 지인들 공개 저격 “매너 좀 챙깁시다”[전문]","contents":"그룹 신화 멤버 이민우가 지인들에 대한 저격 글을 남겼다. 이민우는 11월 25일 소셜미디어를 통해 \"연극 '레미제라블' 초대를 안 받았으니 안 가겠다 서운하다는 지인들은 똑똑히 들으라\"고 밝혔다. 이어 \"보러 온 연예인들 지인들 심지어 가족들까지 모두들 먼저 연락해서 축하한다고 하고 다들 알아서 티켓 구매해서 온 것\"이라며 \"매너들 좀 챙기자\"고 일침을 가했다. 앞서 이민우는 24일 국립극장 해오름극장에서 막을 내린 '레미제라블'에서 마리우스 역을 맡아 열연을 펼쳤다. 이런 가운데 일부 지인들이 그에게 초대권을 받지 못했다며 서운함을 표출한 것. 이에 이민우가 공개 저격에 나선 것으로 보인다. 한편 이민우는 KBS 2TV '살림하는 남자들 시즌2'에 출연 중이다. 이하 이민우 게시글 전문. 연극 레미제라블 초대를 안 받았으니 안 가겠다 서운하다는 지인들은 똑똑히 들으시오! 보러 온 연예인들 지인들 심지어 가족들까지 모두들 먼저 연락해서 축하한다고 하고 다들 알아서 티켓 구매해서 온","link":"https://m.entertain.naver.com/now/article/609/0000925072","retrieved":1732529432218},{"title":"이승철 \"아직 일본 입국 거부…탈북청년합창단과 독도 공연\"","contents":"가수 이승철이 일본에 갈 수 없는 이유를 고백했다. 25일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에서는 가수 이승철이 출연, 신동엽과 술을 마시며 유쾌한 입담을 뽐냈다. 이날 이승철은 일본 술을 마시며 일본어 유래 외래어를 자주 사용하는 모습으로 눈길을 끌었다. 이에 신동엽이 이승철에게 \"일본 아직도 못 가?\"라고 물어 시선을 모았다. 이승철은 아직도 일본을 방문할 수 없는 상황이라고 밝히며 \"이걸로 한 푼다, 일본말 쓰면서 '여기가 일본이다'\"하고 너스레를 떨었다. 이승철은 과거 독도에서 탈북청년합창단과 공연 후 일본에서 입국을 거부당해 화제를 모았다. 이승철은 통일과 세계 평화에 대한 노래 '그날에'를 작곡한 뒤, 아내의 설득으로 탈북청년합창단과 함께 독도에서 공연했고, 이후 합창단과 함께 UN, 하버드 대학교 등을 방문해 공연했다고 부연했다. 이승철은 \"이후 일본에 갔는데 조금 문제가 생겼다\"라고 전하며 \"시골 가면 아직도 어르신들이 애국자라고 그런다\"라고 웃었다.","link":"https://m.entertain.naver.com/now/article/421/0007927281","retrieved":1732529432219},{"title":"이승철 “10년째 일본 입국 불가” 독도서 이 노래 불렀다가 문제 생겼다 (짠한형)","contents":"가수 이승철이 일본 입국 거부 사태를 언급했다. 11월 25일 가수 이승철이 출연한 '짠한형' 영상이 게재됐다. 이날 신동엽은 이승철에게 \"아직도 일본에 못 가냐\"라고 물어 이목을 집중시켰다. 앞서 이승철은 2014년 8월 14일 탈북 단체 대학생 40명으로 구성된 합창단 ‘위드유’와 3시간 배를 타고 독도로 가 남북통일을 염원하는 노래 ‘그날에’를 불렀다. 그런데 이 공연 직후 이승철은 일본 입국을 거부당한 바 있다. 이승철은 아직도 일본에 못 가고 있다며 10년 전 일화를 털어놨다. 이승철은 \"탈북한 청년들만 모아서 하는 합창단이 있는데 어느 날 나를 찾아왔다. 노래를 하나 써주고, 그 노래를 독도에 가서 부르고 싶다더라\"며 \"정치적으로 비칠 수도 있고 안 가기로 했는데 아내가 '어떻게 애들만 보내냐'라고 한 거다. 그래서 갔다\"라고 말했다. 이어 \"통일과 세계 평화에 대한 곡이었다. 그다음에 합창단 데리고 UN에 갔다. 퍼포먼스는 곤란하다고 해서 나 혼자 들어가서 UN에서 노래","link":"https://m.entertain.naver.com/now/article/609/0000925071","retrieved":1732529432219},{"title":"‘위 아 디플로맷츠(We are Diplomats) 너도 나도 디플로맷’ 한-캐나다 상호 문화교류의 해···","contents":"지난 10월 25일, 부천 국제 애니메이션 페스티벌(Bucheon International Animation Festival, BIAF)의 화려한 막이 올랐다. 올해로 26회를 맞은 이번 페스티벌에는 심사를 거쳐 선정된 34개국 122편의 애니메이션이 상영됐으며 애니메이션과 관련된 다채로운 부대행사가 진행됐다. 아리랑TV 외교 전문 프로듀서 나누리 피디가 타마라 모휘니(Tamara Ann Mawhinney) 주한 캐나다대사의 초대받아 이번 부천 국제 애니메이션 페스티벌에 다녀왔다. 2024-2025 한 캐나다 상호 문화교류의 해를 맞아 ‘캐나다 특별전: 다정한 캐나다’ 행사가 열렸기 때문이다. 모휘니 대사는 “널리 알려진 바와 같이 작년에 한-캐나다 양국이 수교 60주년을 맞이했고 이를 계기로 ‘2024-2025 상호 문화교류의 해’라는 아이디어가 나왔다. 그래서 모든 종류의 다양한 프로젝트를 시작할 수 있는 일종의 ‘우산’을 제공했다. 이번 애니메이션 페스티벌도 그 중 하나다.”라","link":"https://m.entertain.naver.com/now/article/144/0001003124","retrieved":1732529432219},{"title":"유연석♥채수빈, 야릇한 분위기로 '10살 차이' 극복…\"연기 무서워질 때 있어\" [화보]","contents":"패션 매거진 '하퍼스 바자' 코리아에서 로맨스릴러 드라마 MBC ‘지금 거신 전화는’으로 돌아온 배우 유연석과 채수빈이 함께한 화보를 공개했다. 어둑한 저녁, 카메라 앞에서의 진지하고 카리스마 있는 모습과는 달리 현실에서는 로맨틱 코미디에 가까운 남매 모멘트를 보여주며 유쾌한 분위기를 자아냈다는 후문이다. 드라마에서 어떤 감정적 교류도 없는, 남보다도 못한 부부 사이로 만나게 된 소감에 대해 유연석은 \"작품 후반부로 향할수록 로맨스의 색이 짙어진다. 전작인 ‘운수 오진 날’ 촬영이 끝날 때쯤 이 대본을 받았는데, 사이코패스를 연기하며 대본을 봐서 그런지 스릴러에 방점을 찍고 보게 되더라. 제작진을 만나고 나서야 비로소 로맨스적인 요소를 제대로 알아챘다. 결코 단순한 스릴러도, 로맨스도 아닌 두 가지 요소가 섞여 있다는 점이 매력적인 작품\"이라고 답했다. 이번 작품이 두 사람 각자에게 갖는 의미에 관해 묻자 유연석은 또 한 번의 변화를 꼽았다. 그는 \"의도적으로 전작들과는 간극이 큰","link":"https://m.entertain.naver.com/now/article/312/0000690411","retrieved":1732529432219}]}