{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엠스플 김선신 아나운서, 잠실 한화-두산전 마지막으로 퇴사…프리랜서 선언","contents":"MBC스포츠플러스에서 스포츠 아나운서로 활약 중인 김선신 아나운서가 퇴사한다. 김선신 아나운서는 최근 입사 13년 만에 퇴사를 결정하고 프리랜서를 선언하기로 했다. ‘스포츠경향’의 취재 결과 김선신 아나운서는 최근 회사에 프리랜서 선언 결심을 밝히고 퇴사 의사를 전했다. 그의 마지막 현장 리포트는 25일 서울 잠실야구장에서 열리는 2024시즌 프로야구 KBO리그 한화와 두산의 시즌 15차전이다. 김선신 아나운서는 이 경기의 현장 리포트를 마치면서 MBC스포츠플러스 아나운서로서의 여정을 마칠 계획이다. 경인교육대학교에서 초등교육학을 전공해 ‘경인교대 김태희’라는 별명으로 화제를 모았던 김선신 아나운서는 2011년 MBC스포츠플러스에 입사해 주로 야구와 배구 시즌 방송에 참여하며 경력을 쌓았다. 그는 2017년 동종업계 PD와 결혼식을 올렸다. 그리고 2018년 3월 임신소식을 전했다. 2018년 6월에는 만삭의 몸으로 ‘메이저리그 투나잇’을 진행하며 화제가 됐다. 그는 육아휴직을 내고","link":"https://m.entertain.naver.com/now/article/144/0000984187","retrieved":1724555308336},{"title":"시청자 저혈압 치료제 '굿파트너' 불륜男 지승현 \"죄송합니다\"","contents":"드라마 '굿파트너'에서 불륜남으로 시청자들의 공분을 자아내고 있는 김지상 역 배우 지승현이 대시청자 사과에 나서 웃음을 자아내고 있다. 지승현은 오늘(25일) '굿파트너' 채널을 통해 공개된 '김지상입니다' 죄송합니다' 영상을 통해 극 중에서 벌인 불륜에 관해 거듭 사과했다. 지승현은 웃음기 쏙 빠진 진지한 표정으로 \"안녕하세요 배우 지승현입니다. 정말 죄송합니다\"라며 사과했다. 그는 \"먼저, 저의 불륜으로 극 중에서 상처를 많이 받았던 차은경에게 심심한 사과의 말씀을 드립니다. 여기서 '심심한'은 매우 깊게라는 뜻\"이라며 \"그리고 저의 불륜 상대인 극 중 최사라에게도 진심으로 사과의 말씀을 드립니다. 저는 두 집 살림이라는 정말 해서는 안 되는 일을 저지르고 말았습니다\"라고 밝혔다. 그러면서 \"또한 시청자 여러분에게 죄송합니다. 저 때문에 지금 저혈압이 치료가 됐다, 사이다가 필요해서 목이 막혀 죽을 것 같다는 반응이 속출한다는 것을 잘 알고 있습니다. 죄송합니다\"라며 \"이 모든","link":"https://m.entertain.naver.com/now/article/079/0003931184","retrieved":1724555308339},{"title":"데뷔 30년차 이문식, 촬영 중 분노 폭발 “다 처먹어?” (메소드클럽)","contents":"데뷔 30년 차 명품 배우 이문식이 3단 샤우팅을 폭발시킨다. 8월 26일 첫 방송되는 KBS 2TV의 페이크 다큐 '메소드클럽'은 연기파 희극인들과 초진지 정극배우의 자존심을 건 기묘한 연기수업. 희극 배우 이수근, 이수지, 곽범이 매회 정극 배우를 학생으로 맞아 도발적인 연기 수업을 펼친다. 또한 백호, 황정혜, 전경민, 백예림이 고정 수강생 크루로 활약해 색다른 티키타카를 선보인다. 그런데 수강생으로 찾아온 30년차 배우 이문식은 첫날부터 분노하며 자리를 떠났다고 전해져 대체 어떤 사건이 일어났을지 궁금증을 모은다. 이문식은 연극 무대에서 쌓은 탄탄한 연기력을 바탕으로 수많은 코미디와 장르물에서 독보적인 연기력을 입증받은 명품 배우. 그는 하루종일 엉터리 수업을 들으며 참을 인자를 손에 새기고 분노를 참던 중 마침내 더 이상 참지 못 하고 분노를 터뜨리고 말았다는 후문. 사건의 발단은 이문식이 휴가나온 아들을 위해 오픈런부터 두 시간 가까이 줄서서 겨우 구입한 '두바이 초콜릿'","link":"https://m.entertain.naver.com/now/article/609/0000889677","retrieved":1724555308339},{"title":"김기리♥문지인, 발달 장애 동생과 첫 여행→'돌발 행동'에 하차 선언까지 (동상이몽2)","contents":"'결혼 3개월 차' 김기리, 문지인의 특별한 일상이 공개된다. '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2') 지난 방송에서 '발달 장애' 남동생의 결혼식 화동으로 많은 시청자들에게 감동을 주었던 김기리, 문지인 부부는 이날, 문지인이 가족의 안타까운 사연을 고백해 눈길을 끌었다. \"부모님이 발달 장애 동생과 한시도 떨어져 본 적이 없다\"며 28년 동안 육아에 매진할 수밖에 없었던 부모님의 사연을 공개한 것. 이에 '새신랑' 김기리가 장인, 장모에게 '28년만 육퇴'를 선사해 모두를 깜짝 놀라게 했다. '사위' 김기리 덕에 자유 시간을 얻게 된 장인, 장모의 역대급 리액션에 문지인이 당황했을 정도였다는데 사위 김기리의 '육퇴' 선물, 그 현장은 방송을 통해 확인할 수 있다. 한편, 문지인이 '발달 장애' 남동생과 생애 첫 여행을 떠나 모두의 이목을 집중시켰다. 설렘으로 출발한 것도 잠시, 곧이어 남동생의 돌발행동에 \"정오가 이런 적은 처음이다\"며 '누나' 문지인은 진땀을","link":"https://m.entertain.naver.com/now/article/311/0001763990","retrieved":1724555308339},{"title":"'낚시광' BTS 진 \"참치 잡고 싶어\" 직접 만든 낚시대로 도전","contents":"방탄소년단(BTS) 진이 직접 만든 낚싯대로 낚시에 도전한다. 26일 오후 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 2호점 부지를 찾기 위해 새로운 섬 임장에 나선 '안CEO' 안정환과 방탄소년단 진, B1A4 산들, 김남일, 그리고 이연복 이홍운 셰프 부자(父子)의 이야기가 그려진다. 스튜디오 출연진으로는 붐, 김대호, 박명수가 함께한다. 이날 방송에서 안정환과 일꾼들은 2호점 부지를 찾아 새로운 섬을 답사한다. 무엇보다 손님들에게 다양한 먹거리를 제공할 수 있는 환경이 가장 중요하기 때문에, 이들은 직접 해루질을 하며 어떤 식재료를 획득할 수 있는지 알아보기로 한다. 먼저 이들은 통발을 던지고 머구리질을 하기 위해 바다로 나간다. 이때 낚시광으로 소문난 진은 직접 낚싯대를 만든다. 실제로 바다에서 참치를 잡아본 적이 있다는 진은 이번에도 \"참치를 잡고 싶다\"라며 포부를 밝힌다. 자신만만하게 낚시에 나선 진이 어떤 생선을 잡을지 귀추가 주목된다. 또","link":"https://m.entertain.naver.com/now/article/421/0007748376","retrieved":1724555308339},{"title":"'성폭행'도 모자라 '시신 훼손'까지... 美 전역 충격 빠뜨린 살인 사건 ('서프라이즈')","contents":"범인은 가까운 곳에 있었다. 25일 오전 MBC '신비한 TV 서프라이즈'에서는 2010년 미국에서 벌어진 실제 살인 사건을 극화한 에피소드가 방영됐다. 2010년 26살의 늦깎이 대학생 샘 허는 같은 수업을 듣던 23살의 줄리 키부이시에게 흥미로운 제안을 했다. 바로 자신의 과외 선생님이 돼 달라는 것. 사실 샘은 20대 초반 아프가니스탄에 파병됐다가 스트레스(PSTD)로 제대한 뒤 뒤늦게 대학교에 입학한 만학도였다. 샘의 부탁을 수락한 줄리는 성심성의껏 샘을 도왔고, 샘의 성적이 수직 상승하면서 두 사람 사이는 점점 더 가까워졌다. 그러나 얼마 뒤 샘의 집에서 줄리가 성폭행 뒤 사망한 채 발견되고, 경찰은 줄리의 휴대전화에서 샘이 사건 당일 1시간 전 \"아무에게도 말하지 말고 우리 집으로 와 달라\"는 문자를 보낸 사실을 확인했다. 군인 출신인 샘은 총기 사용에 능숙할 뿐만 아니라, 고교 시절 살인 사건에 휘말린 전력까지 있는 상황. 경찰은 샘이 줄리를 성폭행하고 도주한 것으로 판","link":"https://m.entertain.naver.com/now/article/213/0001306892","retrieved":1724555308339},{"title":"칸예 웨스트, 150분 즉흥 라이브에 뉴진스→CL까지 열광","contents":"14년 만에 한국을 찾은 힙합 아티스트 칸예 웨스트가 150분 깜짝 라이브쇼를 펼친 가운데, 현장을 찾은 케이팝 스타들도 흥분을 감추지 못했다. 칸예 웨스트(YE)는 지난 8월 23일 오후 8시 고양종합운동장에서 'Ye x Ty Dolla Sign Vultures Listening Experience' 리스닝 파티를 진행했다. 그가 한국 팬들과 만난 것은 지난 2010년 낙산해수욕장에서 열린 힙합 페스티벌 '서머 위크앤티' 이후 무려 14년 만으로 뜨거운 관심을 모았다. 특히 칸예 웨스트가 당초 리스닝 파티로 기획된 이번 행사에서 직접 마이크를 잡고 무려 2시간 30분간 76곡을 연달아 부르면서 이번 무대는 한국팬은 물론 글로벌 팬들에게 놀라움을 선사했다. 칸예 웨스트가 라이브 무대를 선보인 것은 2022년 7월 이후 처음이기 때문이다. 칸예 웨스트는 \"코리아, 아이러브유(사랑해요)\"를 연신 외치며 적극적인 팬서비스를 펼쳤다. 이에 관객들은 떼창으로 호응해 분위기를 달궜다. 공연에","link":"https://m.entertain.naver.com/now/article/609/0000889675","retrieved":1724555308339},{"title":"\"우리 동네 폭염대책은?\"…LG헬로비전, 지역별 폭염 대책 집중 조명","contents":"LG헬로비전이 지역별 폭염 피해 사례부터 대책을 집중적으로 조명하고 있다. LG헬로비전은 25일 지역채널인 '헬로tv뉴스'를 통해 △농어촌 폭염 피해 상황 △취약계층 여름나기 △폭염 대책 등 기후 위기 상황을 다각도로 보도했다고 밝혔따. 지난달부터 현재까지 전남 가축 폐사 피해, 대구 폭염대책 등 폭염 관련 기사가 200여 건 보도됐으며, 폭염이 끝날 때까지 관련 보도를 이어갈 계획이다. LG헬로비전은 특히 현장 취재를 강화해 폭염으로 어려움을 겪는 농어촌 피해 상황을 상세히 보도했다. LG헬로비전 측은 \"폭염은 농축산업과 어업 등으로 생계를 이어 나가는 농어촌 주민들의 삶과 지역 경제에 직결된 문제\"라며 \"고수온 피해를 우려하는 해상 양식장, 가축 폐사를 막는데 안간힘을 쓰고 있는 축산 농가 등 지역채널 기자들이 농어촌 현장을 직접 찾아가 이들의 피해 상황을 짚어보고 있다\"고 설명했다. 전기료 걱정에 에어컨 틀 엄두도 못내며 쪽방에서 더위에 고통받고 있는 달동네 노인, 무더위에 비","link":"https://m.entertain.naver.com/now/article/029/0002897424","retrieved":1724555308339},{"title":"고민환 “이혜정, 시집살이하고도 며느리한테 이상한 소리” 폭로 (‘한이결’)","contents":"고민환이 지인들에게 아내 이혜정의 뒷담화(?)를 해 스튜디오를 긴장케 한다. 25일 오후 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 7회에서는 다시 잘 살아볼 결심을 한 이혜정-고민환 부부가 여전히 좁혀지지 않는 입장 차에도 46년 차 부부 ‘짬바’를 발산하며 아웅다웅 케미를 이어가는 모습이 펼쳐진다. 이날 고민환은 평소 친분이 있는 사회복지사들과 비즈니스 모임을 갖고 식사를 한다. 반갑게 근황을 주고받던 중, 고민환은 “(아내와) 싸울 때도 많지만, 나에겐 꼭 필요한 존재”라고 이혜정을 향 한 고마움을 표현해 모두를 깜짝 놀라게 한다. 하지만 훈훈한 분위기도 잠시, 고민환은 “그래도 내가 이야기하는 게 객관적으로 옳을 때가 더 많다”며, 부부싸움의 원인이 자신이 아닌 아내에게 있음을 어필한다. 이에 여성 사회복지사는 “여자들이 제일 싫어하는 게 객관적인 것”이라고 정곡을 찔러 고민환을 당황케 한다. 이후로도 부부 관계에 대한 이야기가 오가자, 고민환은 “아내","link":"https://m.entertain.naver.com/now/article/241/0003375070","retrieved":1724555308347},{"title":"최유나 변호사, 6년 준비한 ‘굿파트너’ 초대박 “장나라→남지현 출연 감사” (라디오쇼)[종합]","contents":"이혼전문 변호사 최유나가 드라마 작가로 변신한 소감을 전했다. 8월 25일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 이혼전문 변호사이자 SBS 드라마 '굿파트너'를 집필한 최유나 변호사가 출연했다. 이날 최유나 변호사는 '굿파트너' 흥행에 대해 \"6년 가까이 오랜 시간 준비를 했다. 제가 드라마를 처음 쓰긴 하는데 회당 7~8편씩 써가면서 재밌게 쓰려고 노력했다\"고 밝혔다. 현재 '굿파트너'는 20%를 육박하는 시청률로 많은 사랑을 받고 있는 상황. 이에 박명수는 \"지금 이런 시청률은 초대박\"이라고 극찬했다. 인기를 실감하는지 묻자 최유나 변호사는 \"제가 탈고한 지 얼마 안 돼서 밖에 나가지 못했다. 방에서 글만 썼기 때문에 실감을 못 하고 있는데 이제부터 실감을 해보려고 한다\"면서 \"가끔씩 '이게 현실일까?' 싶은데 끝까지 재밌어야 하니까 조마조마하면서 방송을 보고 있다\"고 겸손한 면모를 보였다. 배우들이 총출동한 첫 대본리딩에도 참석했다는 최유나 변호사는 \"지난 5~6년간","link":"https://m.entertain.naver.com/now/article/609/0000889674","retrieved":1724555308348},{"title":"'열일' 방탄소년단 진 \"참치 잡고 싶어\"..낚싯대 가내수공업까지[푹다행]","contents":"'푹 쉬면 다행이야' 방탄소년단 진이 직접 만든 낚싯대로 낚시에 도전한다. 26일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(연출 김명진, 김문기, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 '푹다행')에서는 2호점 부지를 찾기 위해 새로운 섬 임장에 나선 '안CEO' 안정환과 방탄소년단(BTS) 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자(父子)의 이야기가 그려진다. 스튜디오 출연진으로는 붐, 김대호, 박명수가 함께한다. 이날 안정환과 일꾼들은 2호점 부지를 찾아 새로운 섬을 답사한다. 무엇보다 손님들에게 다양한 먹거리를 제공할 수 있는 환경이 가장 중요하기 때문에, 이들은 직접 해루질을 하며 어떤 식재료를 획득할 수 있는지 알아보기로 한다. 먼저 이들은 통발을 던지고 머구리질을 하기 위해 바다로 나간다. 이때 낚시광으로 소문난 진은 직접 낚싯대를 만든다. 실제로 바다에서 참치를 잡아본 적이 있다는 진은 이번에도 \"참치를 잡고 싶다\"며 포부를 밝힌다","link":"https://m.entertain.naver.com/now/article/108/0003260911","retrieved":1724555308348},{"title":"\"그때 왜 그랬어?\" 이혜정, 고민환 불륜 언급..평행선 부부싸움[한이결]","contents":"'한 번쯤 이혼할 결심'의 고민환이 지인들에게 아내 이혜정의 뒷담화를 해 스튜디오를 긴장케 한다. 25일 오후 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 7회에서는 다시 잘 살아볼 결심을 한 이혜정-고민환 부부가 여전히 좁혀지지 않는 입장 차에도 46년 차 부부 케미를 발산한다. 이날 고민환은 평소 친분이 있는 사회복지사들과 비즈니스 모임을 갖고 식사를 한다. 반갑게 근황을 주고받던 중, 고민환은 \"(아내와) 싸울 때도 많지만, 나에겐 꼭 필요한 존재\"라고 이혜정을 향한 고마움을 표현해 모두를 깜짝 놀라게 한다. 하지만 훈훈한 분위기도 잠시, 고민환은 \"그래도 내가 이야기하는 게 객관적으로 옳을 때가 더 많다\"며, 부부싸움의 원인이 자신이 아닌 아내에게 있음을 어필한다. 이에 여성 사회복지사는 \"여자들이 제일 싫어하는 게 객관적인 것\"이라고 정곡을 찔러 고민환을 당황케 한다. 이후로도 부부 관계에 대한 이야기가 오가자, 고민환은 \"아내가 시집살이로 힘들었기 때","link":"https://m.entertain.naver.com/now/article/108/0003260910","retrieved":1724555308348},{"title":"임영웅, 이것이 구단주 카리스마…\"여유 부리지마!\" 독기 콜플레이 (뭉찬3)","contents":"'국민 히어로' 임영웅이 '카리스마 구단주'의 모습으로 역대급 반전을 선사한다. 25일 방송되는 JTBC '뭉쳐야 찬다3'에서 '리턴즈 FC' 구단주로 돌아온 임영웅이 리벤지 매치를 치를 예정이다. 임영웅은 이번 경기에 '팀 해체'와 '구단주 자리'까지 내걸면서 역대급 빅매치를 예고한다. 구단주 임영웅이 이끄는 '리턴즈 FC'와 안정환 감독의 '어쩌다뉴벤져스' 간의 경기는 임영웅이 창설한 KA리그(아마추어축구리그) 룰을 따른다. 전, 중, 후반 각 30분씩 진행되는 경기로 '뭉쳐야 찬다3' 최초의 90분 경기가 진행된다. '어쩌다뉴벤져스' 선수들은 첫 90분 경기에 체력적 한계에 도전할 예정이다. 특히 '철인 3종 올림피언', '드래프트47' 셔틀런 1위에 빛나는 허민호도 다리가 풀릴 정도의 힘든 경기에 기대감이 커진다. 이 가운데 임영웅은 90분 경기 내내 지치지 않는 체력으로 그라운드를 누벼 감탄을 자아낸다. 4년 만에 성사된 '리벤지 매치'에서 임영웅의 카리스마 넘치는 플레이가","link":"https://m.entertain.naver.com/now/article/311/0001763978","retrieved":1724555308348},{"title":"[SC리뷰] '결혼 임박' 송지은♥박위, 웨딩 화보 공개 \"내 인생 가장 큰 확신, 따뜻한 축하 더해달라\" (전참시)","contents":"유튜버 박위와 그룹 시크릿 출신 배우 송지은이 본격적으로 결혼 준비에 나선 모습이 공개됐다. 24일 방송된 '전지적 참견 시점' 310회에서는 배우 박성웅과 그의 매니저, 헤어 스타일리스트의 하루를 비롯해 예비부부 박위와 송지은의 결혼 준비 과정이 그려졌다. 약 85만 명의 구독자를 보유한 유튜버 박위는 이날 특별한 하루를 보냈다. 저상버스를 타고 송지은을 만나러 간 것. 이어 공개된 새로운 작업실은 장애물이 없는 '배리어프리' 인테리어가 적용돼 신선함을 더했다. 이어 박위는 송지은과 함께 청첩장을 손수 포장하며 결혼 준비에 열중했다. 이후 '예비 신랑' 박위는 송지은과 함께 헬스장으로 향해 운동을 시작했다. 그는 보조 기구를 활용한 특별한 운동법을 선보였고, 송지은은 그의 매니저로서 든든하게 옆을 지키며 두 사람의 애정을 엿볼 수 있는 장면을 연출했다. 또한, 박위와 송지은의 웨딩드레스 피팅 과정도 공개됐다. 박위는 드레스를 입은 송지은의 모습에 감격하며 팔불출 면모를 드러냈고,","link":"https://m.entertain.naver.com/now/article/076/0004185315","retrieved":1724555308351},{"title":"‘수사반장’ 故 김상순, 오늘(25일) 9주기‥폐암으로 떠난 별","contents":"드라마 '수사반장'으로 큰 사랑을 받은 고(故) 김상순이 세상을 떠난 지 9년이 흘렀다. 8월 25일은 김상순의 9주기로, 고인은 지난 2015년 8월 25일 폐암 투병 중 별세했다. 향년 78세. 1954년 연극 무대에서 연기를 시작한 김상순은 MBC 라디오 성우를 거쳐 1963년 KBS 공채 탤런트 3기로 정식 데뷔했다. 생전 '수사반장', '제4공화국', '대추나무 사랑걸렸네', 영화 '사랑방 손님과 어머니' 등에 출연했으며 유작은 드라마 '연개소문'이다. 고인은 대표작인 '수사반장'에서 김 형사 역을 맡아 배우 최불암, 남성훈, 조경환 등의 동료 배우들과 호흡을 맞췄으며 이 작품으로 MBC 연기대상 남자 우수상, 공로상, 최우수상을 수상했다. 최불암은 김상순의 사망 소식에 \"형사들이 모두 떠났다. 홀로 살아 있으니 마음이 더 아프다\"고 안타까움을 표하며 고인에 대해 \"늘 한결 같이 성실한 사람이었다\"고 추억했다. 한편 고인이 출연한 '수사반장'은 올해 4월 프리퀄 드라마 '수","link":"https://m.entertain.naver.com/now/article/609/0000889671","retrieved":1724555308353},{"title":"박서진, 故 송해 향한 그리움 \"마음 한 편에 살아있어\" 눈물 (살림남)[종합]","contents":"'살림남'이 박서진, 이민우의 일상을 전했다. 지난 24일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 이민우의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 6.2%를 기록했고, 점점 굵어지는 빗줄기에 박서진이 진성에게 보자기를 씌워주는 장면이 8.7%의 최고 시청률을 나타냈다. 특히 '살림남'은 11주 연속 토요일 전체 예능 1위를 자치했으며, 2049 시청률 역시 높은 수치를 나타내며 토요일 예능 강자의 위엄을 드러냈다. 이날 박서진은 데뷔 11주년을 기념해 '은혜 갚는 장구의 신' 2탄을 꾸몄다. 지난 방송에서 '장구의 신' 수식어를 만들어준 박구윤에게 감사한 마음을 전한 박서진은 동생 효정과 함께 가족의 평생 은인 장윤정을 찾아가 직접 만든 도시락과 부모님이 준비해 주신 문어 선물을 전달했다. 박서진은 효정의 지시에 따라 용기를 내 장윤정의 손을 꼭 잡고 90도 감사 인사까지 했다. 박서진은 장윤정에게 진심이 담긴 편지까지 건넸","link":"https://m.entertain.naver.com/now/article/311/0001763969","retrieved":1724555308354},{"title":"최선규 아나운서, 땅 3만평에 세금 0원? “통일 전까지는‥”(동치미)","contents":"아나운서 최선규가 땅 부자인데도 세금이 나오지 않는 '웃픈'(웃긴데 슬픈) 이유를 설명했다. 8월 24일 방송된 MBN '속풀이쇼 동치미' 방송 말미에는 다음주 예고편이 공개됐다. 다음주에는 '당신은 내가 그 일을 잊은 줄 알아?'를 주제로 토크가 진행된다. 예고에서 전 축구선수 김병지, 아내 김수연 부부가 출연, 김병지는 \"미안한 거는 있는데 잘못한 거는 없다\"고 당당하게 말했으나 김수연은 \"출산 진통을 견디며 혼자 운전하면서 (산부인과) 병원에 갔다. 남편이 월드컵에 나가 있어 못 오니까\"라고 말하다 울컥했다. 배우 백수련은 남편 배우 故 김인태를 언급하며 \"땅 사는 것부터 사기를 당하기 시작해서 아들까지 신용불량자 만들고 아주 엉망진창이었다. 문제는 남편이 파킨스병 진단을 받은 거다. 제가 찔끔했다\"고 가슴 아픈 이야기를 털어놔 눈길을 끌었다. 한편 아나운서 최선규는 \"전국에 저만큼 땅 많이 가지고 있는 사람은 없을 거다. 민통선(민간인통제구역) 안에 땅이 3만평 있다. 이게","link":"https://m.entertain.naver.com/now/article/609/0000889670","retrieved":1724551672980},{"title":"김기리, ♥문지인 발달장애 남동생과 여행‥“부모님 한시도 떨어진 적 없는데”(동상이몽2)","contents":"김기리가 처가에 특별한 선물을 한다. 8월 26일 오후 10시 10분에 방송되는 SBS ‘동상이몽 시즌2 - 너는 내 운명’(이하 ‘동상이몽2’)에서는 ‘결혼 3개월 차’ 김기리♥문지인의 특별한 일상이 공개된다. 지난 방송에서 ‘발달 장애’ 남동생의 결혼식 화동으로 많은 시청자들에게 감동을 주었던 김기리♥문지인 부부는 이날, 문지인이 가족의 안타까운 사연을 고백해 눈길을 끌었다. “부모님이 발달 장애 동생과 한시도 떨어져 본 적이 없다”며 28년 동안 육아에 매진할 수밖에 없었던 부모님의 사연을 공개한 것인데 이에 ‘새신랑’ 김기리가 장인, 장모에게 ‘28년만 육퇴’를 선사해 모두를 깜짝 놀라게 했다. ‘사위’ 김기리 덕에 자유 시간을 얻게 된 장인, 장모의 역대급 리액션에 문지인이 당황했을 정도였다는데 사위 김기리의 ‘육퇴’ 선물, 그 현장은 방송을 통해 확인할 수 있다. 한편, 문지인이 ‘발달 장애’ 남동생과 생애 첫 여행을 떠나 모두의 이목을 집중시켰다. 설렘으로 출발한 것도","link":"https://m.entertain.naver.com/now/article/609/0000889669","retrieved":1724551672980},{"title":"김기리♥문지인,발달 장애 남동생과 첫 여행…'찐친' 임우일도","contents":"'결혼 3개월 차' 김기리 문지인 부부가 발달 장애를 앓는 문지인의 남동생과 김기리의 '찐친' 임우일과 함께 여행을 떠난다. 오는 26일 오후 10시 10분에 방송되는 SBS 예능 프로그램 '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 '결혼 3개월 차' 김기리 문지인의 특별한 일상이 공개된다. 지난 방송에서 발달 장애 남동생의 결혼식 화동으로 많은 시청자들에게 감동을 주었던 김기리 문지인 부부는 이날, 가족의 안타까운 사연을 고백해 눈길을 끌었다. \"부모님이 발달 장애 동생과 한시도 떨어져 본 적이 없다\"라며 28년 동안 육아에 매진할 수밖에 없었던 문지인 부모님의 사연을 공개한 것인데 이에 새신랑 김기리가 장인, 장모에게 '28년만 육퇴'를 선사해 모두를 깜짝 놀라게 했다. 사위 김기리 덕에 자유 시간을 얻게 된 장인, 장모의 역대급 리액션에 문자인지 당황했을 정도였다. 최근 진행된 녹화에서 문지인이 발달 장애 남동생과 생애 첫 여행을 떠나 모두의 이목을 집중시","link":"https://m.entertain.naver.com/now/article/421/0007748305","retrieved":1724551672980},{"title":"임영웅, '뭉찬3'서 반전 면모…\"제대로 하라고\" 고함","contents":"임영웅이 '카리스마 구단주'의 모습으로 역대급 반전을 선사한다. 25일 저녁 7시 10분 방송되는 JTBC '뭉쳐야 찬다3'에서 '리턴즈 FC' 구단주로 돌아온 임영웅이 리벤지 매치를 치를 예정이다. 임영웅은 이번 경기에 '팀 해체'와 '구단주 자리'까지 내걸면서 역대급 빅매치를 예고한다. 구단주 임영웅이 이끄는 '리턴즈 FC'와 안정환 감독의 '어쩌다뉴벤져스' 간의 경기는 임영웅이 창설한 KA리그(아마추어축구리그) 룰을 따른다. 전, 중, 후반 각 30분씩 진행되는 경기로 '뭉쳐야 찬다3' 최초의 90분 경기가 진행된다. '어쩌다뉴벤져스' 선수들은 첫 90분 경기에 체력적 한계에 도전할 예정이다. 특히 '철인 3종 올림피언', '드래프트47' 셔틀런 1위에 빛나는 허민호도 다리가 풀릴 정도의 힘든 경기에 기대감이 커진다. 이 가운데 임영웅은 90분 경기 내내 지치지 않는 체력으로 그라운드를 누벼 감탄을 자아낸다. 4년 만에 성사된 '리벤지 매치'에서 임영웅의 카리스마 넘치는 플레이","link":"https://m.entertain.naver.com/now/article/421/0007748303","retrieved":1724551672980},{"title":"변우석, 김혜윤 팬미팅에 깜짝 등장 감동‥“이러니 ♥과몰입 안해?”","contents":"변우석이 김혜윤의 대만 팬미팅에 영상으로 깜짝 등장하며 의리를 자랑했다. 김혜윤은 8월 24일 대만 타이페이에서 팬미팅 '혜피니스'를 열고 현지 팬들을 만났다. 이날 팬미팅에서는 tvN 드라마 '선재 업고 튀어'에서 함께 연인 호흡을 맞춘 변우석이 영상으로 깜짝 등장해 현지 팬들을 열광케 했다. 영상에서 변우석은 \"혜윤 배우가 팬미팅을 한다는 소식에 인사를 드리러 왔다\"면서 \"혜윤 배우와 팬들의 만남을 진심으로 축하드린다\"고 인사했다. 이에 김혜윤은 \"진짜 몰랐다\"고 감동하면서 \"저를 위해서 이렇게 해주시고. 오빠 말처럼 팬분들과 즐거운 시간 즐기다 가겠다\"고 감격해 이목을 끌었다. 지난 5월 종영한 '선재 업고 튀어'는 삶의 의지를 놓아버린 순간, 자신을 살게 해준 유명 아티스트 류선재(변우석 분)의 죽음으로 절망했던 열성팬 임솔(김혜윤 분)이 최애를 살리기 위해 시간을 거슬러 2008년으로 돌아가는 타임슬립 구원 로맨스 드라마다. MZ세대 시청자들의 폭발적인 관심 속에 자체 최고","link":"https://m.entertain.naver.com/now/article/609/0000889666","retrieved":1724551672980},{"title":"'김준호子' 은우, 남희두에서 이나연으로 '최애' 환승?…\"삼촌은 밖에 있어\" ('슈돌')","contents":"'슈퍼맨이 돌아왔다' 은우가 남희두에서 이나연에게로 마음을 돌리며 엇갈린 삼각관계를 형성한다. 25일 방송되는 KBS2 '슈퍼맨이 돌아왔다'(이하 '슈돌') 538회는 '보고 싶고 또 보고 싶어' 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 김준호, 최민환, 딘딘이 함께한다. 이중 김준호의 아들 34개월 은우는 남희두, 이나연 커플과 만난다. 지난 방송에서 은우는 남희두의 다정함에 스며들어 지금까지 만나왔던 '삼촌즈' 차은우, 오상욱, 남희두, 백호, 김호영 중 최애 삼촌으로 남희두를 낙점한 바. 이에 은우가 8개월 만에 재회한 희두 삼촌, 나아가 처음 만난 삼촌의 연인 이나연과 어떤 케미를 보여줄지 귀추가 주목된다. 이날 은우는 남희두와 급 성사된 장난감 하키 대결에 '펜싱 AI'라 불리는 아빠 김준호의 DNA를 발휘, 승리욕을 불태운다. 은우는 자신을 봐주지 않는 남희두의 열정에 게임이 마음대로 풀리지 않자 남희두에게 토라지고 만다. 오직 남희두만 바라보던 은우의 사랑의 화살","link":"https://m.entertain.naver.com/now/article/076/0004185309","retrieved":1724551672980},{"title":"외신도 비판한 BTS 슈가 CCTV 오보·포토라인 압박 “故이선균 비극 잊은듯”","contents":"외신이 그룹 방탄소년단(BTS) 멤버 슈가(본명 민윤기)의 음주운전 파문 관련 한국의 언론 보도가 과도하다고 지적했다. 8월 22일(현지시간) 프랑스 주간지 파리스 매치는 '오보와 압박. 방탄소년단 슈가에게 무슨 일이'라는 제목의 기사를 보도했다. 슈가는 8월 6일 오후 11시 15분께 음주 상태로 전동 스쿠터를 몰다 서울 용산구 나인원한남 정문 주변을 순찰하던 경찰들에게 적발됐다. 슈가의 당시 혈중알코올농도는 면허 취소 기준(0.08% 이상)을 훨씬 웃도는 0.227%였다. 현행법상 혈중알코올농도 수치가 0.2% 이상인 경우 2년 이상 5년 이하의 징역이나 1,000~2,000만 원의 벌금형에 처해질 수 있다. 사건 발생 17일 만인 8월 23일 서울 용산경찰서에 출석, 약 3시간 동안 첫 소환 조사를 받은 슈가는 \"정말 죄송하다. 제 잘못된 행동으로 많은 상처와 실망을 안겨드린 점, 정말 죄송하다고 말씀드리고 싶다. 너무나도 크게 반성하고 후회하고 있다. 다시는 이런 일 없도록","link":"https://m.entertain.naver.com/now/article/609/0000889665","retrieved":1724551672980},{"title":"김민석X케이타·현빈, 오늘 ‘피타는 연애’ 첫 OST 발매","contents":"배우 김민석과 가수 케이타, 현빈이 ‘피타는 연애’ OST 첫 번째 주자로 나선다. 김민석과 케이타, 현빈이 가창에 참여한 드라마 ‘피타는 연애’의 첫 번째 OST ‘Mirroring(미러링)’이 25일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. ‘Mirroring’은 클럽 딥하우스 장르에 투스텝 비트가 크로스오버된 팝 댄스 장르로, 도입부부터 곡이 끝날 때까지 반복되는 에너지 넘치는 피아노 리프 사운드가 특징인 곡이다. 클라이맥스에서 터지는 감각적인 신스 사운드는 곡의 청량감을 배가시켰고, 곡의 중간중간 들리는 Chop 플럭 소스는 리스너들의 귀를 간지럽히며 듣는 재미를 더한다. 특히 김민석과 케이타, 현빈은 귀를 사로잡는 목소리로 드라마의 몰입감을 높일 전망이다. 또 리드미컬한 사운드와 어우러지는 세 사람의 목소리가 곡에 실린 메시지를 섬세하게 그려내며 드라마를 보는 재미를 높일 것으로 기대를 모은다. 김민석은 ‘복면가왕’, ‘라디오스타’, ‘아는 형님’ 등 방송 프로그","link":"https://m.entertain.naver.com/now/article/009/0005355060","retrieved":1724551672980},{"title":"문지인 \"부모님, 발달 장애 동생과 28년간 떨어진 적 없다\" ♥김기리 육퇴 선사 ('동상이몽')","contents":"배우 문지인이 발달장애 남동생 탓에 부모님이 28년 동안 한 번도 쉰 적이 없었다고 고백해 안타까움을 자아낸다. 오는 26일 밤 10시 10분에 방송되는 SBS ‘동상이몽 시즌2 - 너는 내 운명’(이하 ‘동상이몽2’)에서는 ‘결혼 3개월 차’ 김기리♥문지인의 특별한 일상이 공개된다. 지난 방송에서 ‘발달 장애’ 남동생의 결혼식 화동으로 많은 시청자들에게 감동을 주었던 김기리♥문지인 부부는 이날, 문지인이 가족의 안타까운 사연을 고백해 눈길을 끌었다. “부모님이 발달 장애 동생과 한시도 떨어져 본 적이 없다”며 28년 동안 육아에 매진할 수밖에 없었던 부모님의 사연을 공개한 것인데 이에 ‘새신랑’ 김기리가 장인, 장모에게 ‘28년만 육퇴’를 선사해 모두를 깜짝 놀라게 했다. ‘사위’ 김기리 덕에 자유 시간을 얻게 된 장인, 장모의 역대급 리액션에 문지인이 당황했을 정도였다고. 한편, 문지인이 ‘발달 장애’ 남동생과 생애 첫 여행을 떠나 모두의 이목을 집중시켰다. 설렘으로 출발한 것도","link":"https://m.entertain.naver.com/now/article/312/0000676810","retrieved":1724551672986},{"title":"임영웅, 카리스마 구단주 변신...“여유 부리지마!” (뭉쳐야 찬다3)","contents":"‘국민 히어로’ 임영웅이 ‘카리스마 구단주’의 모습을 공개한다. 25일 방송되는 JTBC ‘뭉쳐야 찬다3’에서 ‘리턴즈 FC’ 구단주로 돌아온 임영웅이 리벤지 매치를 치를 예정이다. 임영웅은 이번 경기에 ‘팀 해체’와 ‘구단주 자리’까지 내걸면서 역대급 빅매치를 예고한다. 구단주 임영웅이 이끄는 ‘리턴즈 FC’와 안정환 감독의 ‘어쩌다뉴벤져스’ 간의 경기는 임영웅이 창설한 KA리그(아마추어축구리그) 룰을 따른다. 전, 중, 후반 각 30분 씩 진행되는 경기로 ‘뭉쳐야 찬다3’ 최초의 90분 경기가 진행된다. ‘어쩌다뉴벤져스’ 선수들은 첫 90분 경기에 체력적 한계에 도전할 예정이다. 특히 ‘철인 3종 올림피언’, ‘드래프트47’ 셔틀런 1위에 빛나는 허민호도 다리가 풀릴 정도의 힘든 경기에 기대감이 커진다. 이 가운데 임영웅은 90분 경기 내내 지치지 않는 체력으로 그라운드를 누벼 감탄을 자아낸다. 4년 만에 성사된 ‘리벤지 매치’에서 임영웅의 카리스마 넘치는 플레이가 눈에 띈다.","link":"https://m.entertain.naver.com/now/article/057/0001837732","retrieved":1724551672986},{"title":"야노 시호 “98세 외할머니 건강해져 안심” 딸 추사랑과 애틋 만남","contents":"이종격투기 선수 추성훈 아내이자 모델 야노 시호가 남다른 가족애를 드러냈다. 야노 시호는 8월 23일 자신의 소셜미디어에 \"오랜만에 할머니를 만났어요. 4월에 98세를 맞이했는데 몇 년 전보다 건강해지고 있어서 안심했어요\"라는 글을 게재했다. 이어 \"전에는 누워있거나 나를 몰라봤던 날도 있고 그랬는데, 저와 사랑이를 금방 알아보셨고 대화도 잘 되고 식욕도 왕성. 교로의 이름은 생각 못 했지만 이렇게도 할머니가 건강하게 부활한 것은, 이모와 어머니가 매일 열심히 케어해주시는 덕분입니다. 모두가 건강한 지금에 감사해\"라며 가족을 향한 애틋함을 드러냈다. 함께 공개된 사진에는 야노 시호와 딸 추사랑이 외할머니댁을 방문한 모습이 담겼다. 외할머니를 중심으로 양쪽에서 사진을 찍은 야노 시호와 추사랑은 점점 닮아가는 붕어빵 미모를 자랑했다. 한편 야노 시호는 지난 2009년 추성훈과 결혼해 딸 추사랑을 두고 있다. 이들 가족은 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 일상을 공개하며 많은 사","link":"https://m.entertain.naver.com/now/article/609/0000889664","retrieved":1724551672986},{"title":"'역도 요정' 박혜정 \"4년 뒤 LA 올림픽? 현무 삼촌 팔짱끼고 갈 것\" ('사당귀')","contents":"역도 국가대표 박혜정이 2024 파리 올림픽에 이어 2028 LA 올림픽에서도 전현무가 역도 경기 중계 캐스터를 담당해 줬으면 하는 바람을 드러낸다. 25일 방송되는 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 2024 파리 올림픽 역도 은메달리스트 박혜정이 스페셜 MC로 출연하는 가운데 전현무와 함께 LA 올림픽에 가겠다는 공약을 직접 밝힌다. 이날 박혜정은 4년 뒤 LA 올림픽에 대해 \"당연히 금메달\"이라고 밝히며 \"한국 신기록 경신은 물론 금메달을 따서 경기장에 애국가가 울려 퍼지게 하겠다\"고 각오를 전해 LA 올림픽에서 박혜정이 쏘아 올릴 역도 금메달에 대한 기대감을 높인다. 특히 '사당귀'를 통해 치열하게 준비한 전현무의 역도 중계 과정을 처음으로 확인한 박혜정은 \"100점 만점에 100점\"이라며 중계 점수를 매겨 전현무를 웃음을 짓게 한다고. 이와 함께 박혜정은 \"(제 역도 경기 전반을 다시 보니) 경기 현장에 직접 가 있는 느낌\"이라며 \"제 시합을 이렇게까","link":"https://m.entertain.naver.com/now/article/076/0004185304","retrieved":1724551672986},{"title":"'선업튀 김혜윤 친구' 서혜원, 'SNL 코리아' 시즌6 합류","contents":"tvN '선재 업고 튀어'에서 솔(김혜윤 분)의 단짝 친구 현주 역으로 등장한 배우 서혜원이 쿠팡플레이 코미디 쇼 'SNL 코리아' 시즌6에 새로 합류한다. 소속사 스타베이스 측은 25일 \"서혜원 배우가 다양한 분야 수많은 오디션 지원자들과의 경쟁을 뚫고 대한민국을 대표하는 코미디 쇼 프로그램 'SNL 코리아' 시즌 6 새로운 크루로 합류하게 되었다\"라고 밝혔다. 서혜원은 소속사를 통해 \"현재 하반기 방영 예정인 SBS 드라마 '인사하는 사이'에 캐스팅되어 촬영 중에도 틈틈이 'SNL 코리아' 오디션을 준비해 왔다\"라며 \"'SNL 코리아' 합격 소식에 너무 기뻤다, 그동안 드라마에서 볼 수 없었던 서혜원만의 매력을 최대한 보여드릴 수 있도록 최선을 다하겠다\"라고 소감을 전했다. 이로써 'SNL 코리아' 시즌6에 하차하는 윤가이의 빈자리를 서혜원이 채우게 됐다. 서혜원은 그동안 SBS '사내맞선' 조이사 역, tvN '환혼' 소이 역, '선재 업고 튀어' 현주 역으로 안방극장에 눈도장","link":"https://m.entertain.naver.com/now/article/421/0007748274","retrieved":1724551672986},{"title":"\"평생 은인\" 박서진, 장윤정 미담 공개..데뷔 11주년 맞이 보은(살림남) [종합]","contents":"'살림남'이 박서진의 일상을 전한 가운데, 그가 선배 장윤정의 미담을 밝혔다. 지난 24일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 이민우의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 6.2%를 기록했고, 점점 굵어지는 빗줄기에 박서진이 진성에게 보자기를 씌워주는 장면이 8.7%의 최고 시청률을 나타냈다. 이날 박서진은 데뷔 11주년을 기념해 '은혜 갚는 장구의 신' 2탄을 꾸몄다. 지난 방송에서 '장구의 신' 수식어를 만들어준 박구윤에게 감사한 마음을 전한 박서진은 동생 효정과 함께 가족의 평생 은인 장윤정을 찾아가 직접 만든 도시락과 부모님이 준비해 주신 문어 선물을 전달했다. 박서진은 효정의 지시에 따라 용기를 내 장윤정의 손을 꼭 잡고 90도 감사 인사까지 했다. 과거 박서진이 방송에서 어머니의 암 투병 사실을 공개했을 때, 장윤정은 다음 날 바로 큰 금액을 입금해 줬다고. 박서진은 \"장윤정 선배님 덕분에 어머니의 자궁경부","link":"https://m.entertain.naver.com/now/article/108/0003260901","retrieved":1724551672986},{"title":"방탄소년단 진, 전역 후 첫 예능→직접 만든 낚싯대 공개 “참치 잡고파”(푹다행)","contents":"그룹 방탄소년단(BTS) 멤버 진이 직접 만든 낚싯대로 낚시에 도전한다. 8월 26일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 김문기, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’)에서 2호점 부지를 찾기 위해 새로운 섬 임장에 나선 ‘안CEO’ 안정환과 방탄소년단(BTS) 진, B1A4 산들, 김남일, 그리고 이연복-이홍운 셰프 부자(父子)의 이야기가 그려진다. 스튜디오 출연진으로는 붐, 김대호, 박명수가 함께한다. 안정환과 일꾼들은 2호점 부지를 찾아 새로운 섬을 답사한다. 무엇보다 손님들에게 다양한 먹거리를 제공할 수 있는 환경이 가장 중요하기 때문에, 이들은 직접 해루질을 하며 어떤 식재료를 획득할 수 있는지 알아보기로 한다. 이들은 통발을 던지고 머구리질을 하기 위해 바다로 나간다. 이때 낚시광으로 소문난 진은 직접 낚싯대를 만든다. 실제로 바다에서 참치를 잡아본 적이 있다는 진은 이번에도 “참치를 잡고 싶다”며 포부를 밝힌다. 자신만","link":"https://m.entertain.naver.com/now/article/609/0000889662","retrieved":1724551672987},{"title":"김준호, ♥김지민 “앞에서 안아주는 게 좋아” 문자에 ‘행복’(독박투어3)","contents":"‘독박투어3’의 김준호와 장동민이 대망의 첫 유럽 여행지인 튀르키예에서 나란히 2독을 달성(?)해 ‘독박’ 공동 선두를 달렸다. 8월 24일 방송된 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 첫 회에서는 김대희x김준호x장동민x유세윤x홍인규가 시즌3를 맞아 유럽 첫 국가로 튀르키예를 택해 알찬 시간을 보내는 모습이 펼쳐졌다. 특히 역대 최장거리 여행인 만큼 ‘중간 벌칙’이 추가됐는데, ‘중간 벌칙’ 수행자인 홍인규가 전신을 파랗게 칠한 ‘똘똘이 스머프’ 분장을 완벽 소화해 현지 ‘슈퍼스타’로 등극, 시즌3 시작부터 큰 웃음을 안겼다. 이날 ‘독박즈’는 멋진 슈트 차림을 한 채 서울 신사동의 한 레스토랑에 모였다. 김준호의 단골 맛집에서 자축 파티를 연 이들은 푸짐한 음식에 샴페인으로 건배를 한 뒤, “시즌3의 시작인데, 우리도 멀리 한 번 가봐야지~”라며 유럽행에 합의했다. 뒤이어 튀르키예, 체코 두 나라를 선택했고, 며칠 뒤 ‘독박즈’는 튀르키","link":"https://m.entertain.naver.com/now/article/609/0000889661","retrieved":1724551672987},{"title":"윤가이 떠난 'SNL코리아', 이진혁·서혜원·최소연 새 얼굴 합류","contents":"쿠팡플레이 코미디 쇼 ‘SNL 코리아’가 시즌6 포스터를 공개했다. 쿠팡플레이는 25일 파격적인 웃음, 과감한 풍자로 대한민국 트렌드를 이끄는 코미디쇼 ‘SNL 코리아’ 가 오는 31일 시즌6로 돌아온다고 밝혔다. 이번에 공개된 포스터는 다채로운 컬러 수트차림에 킹받는 무브먼트와 시선으로 정면을 응시하는 모습이 눈길을 사로잡는다. 더욱 다채롭고 신선한 웃음으로 돌아올 ‘SNL 코리아’ 시즌 6를 암시하는 크루들의 장난기 어린 미소는 새 시즌에 대한 기대를 높인다. ‘SNL 코리아’ 시즌 6은 지난 시즌을 뛰어넘는 최신 트렌드를 소재로 MZ부터 X까지 다양한 세대들의 공감을 불러일으킬 파격적인 웃음을 선보일 것으로 기대를 모은다. 또한 오직 ‘SNL 코리아’에서만 볼 수 있는 대한민국 최고의 배우와 셀럽들의 거침없이 과감하게 망가지는 모습들이 토요일 저녁의 웃음을 책임질 예정이다. 3년 연속 청룡시리즈 신인여자예능인상을 배출하며 대세 스타의 등용문으로 자리를 굳힌 ‘SNL 코리아’에","link":"https://m.entertain.naver.com/now/article/011/0004383895","retrieved":1724551672987},{"title":"[SC리뷰] 박서진, 故송해 그리움에 눈물…\"언제나 내 마음 한편에 살아 계셔\" ('살림남2')","contents":"가수 박서진이 '국민 MC' 고(故) 송해를 향한 그리움을 드러냈다. 지난 24일 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남2')에서는 박서진, 이민우의 일상 에피소드가 공개됐다. 이날 박서진은 데뷔 11주년을 기념해 '은혜 갚는 장구의 신' 2탄을 꾸몄다. 지난 방송에서 '장구의 신' 수식어를 만들어준 박구윤에게 감사한 마음을 전한 박서진은 동생 효정과 함께 가족의 평생 은인 장윤정을 찾아가 직접 만든 도시락과 부모님이 준비해 주신 문어 선물을 전달했다. 박서진은 효정의 지시에 따라 용기를 내 장윤정의 손을 꼭 잡고 90도 감사 인사까지 했다. 박서진은 장윤정에게 진심이 담긴 편지까지 건넸고, 장윤정은 15년 전 박서진을 처음 만났을 당시 자신의 나이가 된 박서진을 보고 남다른 감회를 드러냈다. 이어 박서진은 진성을 찾아갔다. 진성은 박서진을 칭찬하며 \"서진이는 성품이 착하다. 서진이 보면 꼭 내 어릴 때 생각난다\"고 밝혔다. 진성 역시 힘든 어린 시절을 이겨내고 가","link":"https://m.entertain.naver.com/now/article/076/0004185297","retrieved":1724551672987},{"title":"`11월 PD와 결혼` 민경훈 ♥예비신부 “오마이걸 아린 닮았다”","contents":"사진=JTBC 예능 ‘아는 형님’ 제공 11월 품절남을 예고한 가수 민경훈이 예비신부 닮은꼴로 오마이걸 아린을 꼽았다. 24일 방송한 JTBC 예능 프로그램 ‘아는 형님’(이하 ‘아형’)에서는 신곡 ‘Classified’(클래시파이드)로 컴백하는 10년차 그룹 오마이걸이 출연했다. 약 1년여 만에 다시 ‘아형’을 찾은 오마이걸은 “우리가 등교 안 하는 동안 좋은 소식이 있더라. 경훈아”라면서 민경훈의 결혼을 축하했다. 이에 이진호는 “제수씨랑 오마이걸 멤버 중 누구와 닮았냐”고 묻자 민경훈은 “외모는 아린이랑 가장 비슷하다”고 전했다. 오마이걸 멤버들은 “미인”이라며 칭찬했다. 한편 민경훈은 오는 11월 ‘아는 형님’의 연출을 맡았던 JTBC PD와 결혼한다. 사진=JTBC 예능 ‘아는 형님’ 제공","link":"https://m.entertain.naver.com/now/article/018/0005819377","retrieved":1724551672987},{"title":"송혜교, 161㎝ 안 믿기는 롱다리 각선미…넘사벽 여신 아우라","contents":"배우 송혜교가 여신 미모를 자랑했다. 송혜교는 8월 24일 자신의 소셜미디어에 한 신발 브랜드와 촬영한 화보 사진을 여러 장 게재했다. 공개된 사진 속 송혜교는 민소매 원피스, 셔츠, 반바지, 재킷, 오프숄더 드레스 등과 다양한 신발을 매치하며 화보 장인다운 면모를 보였다. 송혜교는 161cm라는 키가 무색한 긴 다리와 8등신 비율을 자랑했다. 세월을 역행하는 송혜교의 방부제 미모가 감탄을 자아낸다. 한편 송혜교는 차기작으로 영화 '검은 수녀들'을 결정했다. 또 노희경 작가의 신작 '쇼비즈니스' 출연을 제안받고 검토 중인 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000889659","retrieved":1724551673005},{"title":"\"명절에 레깅스 차림으로 오는 며느리들…속옷 다 드러나 얼굴 '화끈'\"","contents":"김치명인 강순의가 며느리의 레깅스 차림이 불편하다면서 평소 쌓였던 불만을 터뜨렸다. 지난 24일 방송된 MBN '속풀이쇼 동치미'에 출연한 강순의는 '며느리 옷차림이 마음에 드냐'는 질문을 받았다. 이에 강순의는 \"젊은 며느리들 옷차림은 다 비슷한 느낌\"이라며 \"우리 집도 명절이나 제사 때 며느리들이 찾아오는데, 레깅스를 입고 온다\"고 답했다. 이어 \"몸매가 다 드러나고 속옷 형태가 다 드러난다\"며 \"난 괜찮은데 시아버지가 있지 않냐. 그 앞에 왔다 갔다 하면 내 얼굴이 다 화끈하다\"고 토로했다. 또 강순의는 며느리들이 싸구려 옷을 사다 준다고 폭로했다. 그는 \"며느리들이 가끔 옷을 사 오는데 본인들 옷은 좋은 거 골라 입고 시어머니 옷은 왜 그렇게 싸구려를 사다 주는지 모르겠다\"고 분노했다. 강순의는 \"내가 메이커 있는 옷 안 입어서 그러는 거냐. 좋은 옷이 있어도 며느리들 주느라고 안 입는 것\"이라며 \"그렇게 시어머니를 무시하면 안 된다. 그래서 난 며느리들이 사 준 옷 안 입는","link":"https://m.entertain.naver.com/now/article/421/0007748257","retrieved":1724551673005},{"title":"토요일은 ‘살림남’, 11주 연속 시청률 1위","contents":"‘살림남’이 박서진, 이민우의 일상을 전했다. 지난 24일 방송된 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박서진, 이민우의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 6.2%를 기록했고, 점점 굵어지는 빗줄기에 박서진이 진성에게 보자기를 씌워주는 장면이 8.7%의 최고 시청률을 나타냈다. 특히 ‘살림남’은 11주 연속 토요일 전체 예능 1위를 자치했으며, 2049 시청률 역시 높은 수치를 나타내며 토요일 예능 강자의 위엄을 드러냈다. 이날 박서진은 데뷔 11주년을 기념해 ‘은혜 갚는 장구의 신’ 2탄을 꾸몄다. 지난 방송에서 ‘장구의 신’ 수식어를 만들어준 박구윤에게 감사한 마음을 전한 박서진은 동생 효정과 함께 가족의 평생 은인 장윤정을 찾아가 직접 만든 도시락과 부모님이 준비해 주신 문어 선물을 전달했다. 박서진은 효정의 지시에 따라 용기를 내 장윤정의 손을 꼭 잡고 90도 감사 인사까지 했다. 박서진은 장윤정에게 진심이 담긴 편지까지 건넸","link":"https://m.entertain.naver.com/now/article/009/0005355056","retrieved":1724551673005},{"title":"’뇌전증‘ 아버지 병간호에 1년간 1억..‘미스트롯‘ 떡집 딸 김소유 근황","contents":"트로트 경연 방송 '미스트롯'에 출연해 '떡집 딸'로 이름을 알린 가수, 김소유(33) 씨. 스케줄이 끝나자마자 그가 향하는 곳은 식자재 마트. 20kg 쌀을 번쩍번쩍 들고, 무거운 배추도 가뿐하게 들어 옮긴다. 2년 전, 어머니 화정(60) 씨는 떡집 사장님에서 순댓국집 사장님이 됐다. 홀로 가게를 꾸려가는 엄마를 위해 장보기는 소유 씨가 도맡아 한다는데. 한 짐 싣고 달려 도착한 곳은 순댓국집이 아니라 한 요양 병원. 작년 겨울, 뇌전증으로 쓰러진 아버지 상철(59) 씨가 계신 곳이다. 누워서 말 한마디 못 하는 아버지를 위해 노래도 불러드리고, 얼굴도 깨끗하게 닦아드린다. 시원시원한 성격에 늘 밝은 에너지를 뿜어내는 소유 씨, 사실 그에게는 남모를 아픔이 있다. 14년 전, 소유 씨가 대학교 1학년 무렵, 아버지의 경제적인 문제로 갈라선 부모님. 이혼 후 아버지는 다른 사람과 재혼했다. 그러나 2년 전, 아버지가 쓰러진 후 상대는 종적을 감춰버렸다. 아버지를 홀로 둘 수 없었던","link":"https://m.entertain.naver.com/now/article/076/0004185293","retrieved":1724551673005},{"title":"'역도 銀' 박혜정 \"2028 LA 올림픽, 전현무와 팔짱끼고 가겠다\"","contents":"역도선수 박혜정이 2028 LA 올림픽 공략을 전한다. 25일 방송되는 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 2024 파리 올림픽 역도 은메달리스트 박혜정이 스페셜 MC로 출연하는 가운데 전현무와 함께 LA 올림픽에 가겠다는 공약을 직접 밝힌다. 최근 진행된 녹화에서 박혜정은 4년 뒤 LA 올림픽에 대해 \"당연히 금메달\"이라고 밝히며 \"한국 신기록 경신은 물론 금메달을 따서 경기장에 애국가가 울려 퍼지게 하겠다\"라고 각오를 전해 LA 올림픽에서 박혜정이 쏘아 올릴 역도 금메달에 대한 기대감을 높였다. 특히 '사당귀'를 통해 치열하게 준비한 전현무의 역도 중계 과정을 처음으로 확인한 박혜정은 \"100점 만점에 100점\"이라며 중계 점수를 매겨 웃음을 짓게 했다. 이와 함께 박혜정은 \"(제 역도 경기 전반을 다시 보니) 경기 현장에 직접 가 있는 느낌\"이라며 \"제 시합을 이렇게까지 자세히 본 적 없는 것 같다, 감회가 새롭다\"라고 밝혔다. 특히","link":"https://m.entertain.naver.com/now/article/421/0007748252","retrieved":1724551673006},{"title":"백일섭, 팔순 잔치…남진·김용건 톱스타 총출동","contents":"'영원한 오빠' 남진부터 '하정우 아빠' 김용건까지 연말 시상식 급 스타들이 한자리에 모인 백일섭의 팔순 파티 현장이 공개된다. 오는 28일 방송되는 TV조선(TV CHOSUN) 예능 프로그램 '아빠하고 나하고'에서는 오랜만에 돌아온 '아빠 대표' 백일섭의 'MZ 스타일' 팔순 생일 카페 현장이 그려진다. 이를 위해 백일섭의 '붕어빵 아들' 백승우가 '아빠하고 나하고'에 최초로 등장, 직접 아버지의 소원인 생일 카페를 정성스럽게 마련한다. 화려한 포토존부터 맛깔나는 음식들로 생일 카페가 차려진 가운데, 백일섭의 딸 백지은이 4개월 만에 모습을 드러낸다. 백일섭의 생일을 축하하기 위해 이승연 아빠, 박시후 아빠, 손담비 엄마, 배우 김병옥, '미스트롯3' 오유진 등 '아빠하고 나하고' 식구들이 총출동해 의리를 과시한다. 이어서 배우 한상진, 이필모, 김용건, 이계인, 김성환, 가수 홍경민, 한혜진, 남진 등 대스타 손님들이 등장해 파티를 화려하게 장식한다. 그런 가운데 백일섭도 예상치","link":"https://m.entertain.naver.com/now/article/421/0007748251","retrieved":1724551673006},{"title":"김기리♥문지인, '발달 장애' 동생과 첫 여행..'돌발행동'에 진땀","contents":"오는 26일 밤 10시 10분에 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 '결혼 3개월 차' 김기리♥문지인의 특별한 일상이 공개된다. 지난 방송에서 '발달 장애' 남동생의 결혼식 화동으로 많은 시청자들에게 감동을 주었던 김기리♥문지인 부부는 이날, 문지인이 가족의 안타까운 사연을 고백해 눈길을 끌었다. \"부모님이 발달 장애 동생과 한시도 떨어져 본 적이 없다\"며 28년 동안 육아에 매진할 수밖에 없었던 부모님의 사연을 공개한 것인데 이에 '새신랑' 김기리가 장인, 장모에게 '28년만 육퇴'를 선사해 모두를 깜짝 놀라게 했다. '사위' 김기리 덕에 자유 시간을 얻게 된 장인, 장모의 역대급 리액션에 문지인이 당황했을 정도였다는데 사위 김기리의 '육퇴' 선물, 그 현장은 방송을 통해 확인할 수 있다. 한편, 문지인이 '발달 장애' 남동생과 생애 첫 여행을 떠나 모두의 이목을 집중시켰다. 설렘으로 출발한 것도 잠시, 곧이어 남동생의 돌발행동에 \"정오","link":"https://m.entertain.naver.com/now/article/108/0003260898","retrieved":1724551673017},{"title":"‘기적의 커플’ 박위♥송지은, 배리어프리 사무실 전격 공개 (전참시)","contents":"‘전참시’가 ‘존재 자체가 장르’인 배우 박성웅과 ‘천사 커플’ 박위, 송지은의 리얼 일상을 공개하며 토요일 밤 알찬 웃음을 선사했다. 지난 24일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 310회에서는 배우 박성웅과 매니저, 헤어 스타일리스트의 케미 폭발 하루와 달달함의 끝판왕 예비부부 박위♥송지은의 결혼 준비 과정이 그려졌다. 먼저 ‘대체 불가 신스틸러’ 배우 박성웅의 반전 일상이 전격 공개됐다. 시간 날 때마다 러닝을 한다는 박성웅은 이날도 어김없이 아침 운동을 하고 난 뒤, 매니저를 만나 스케줄 준비에 나섰다. 그 가운데 조종석 매니저는 박성웅을 보자마자 눈치를 보기 시작, 겁을 먹은 듯한 그의 얼굴이 웃음을 유발했다. 샵에 도착한 박성웅은 헤어 스타일리스트와 반갑게 인사를 나눴다. 그 과정에서 이승황 헤어 스타일리스트는 박성웅에게 애교를 부리고, 폭풍 잔소리도 아끼지 않는 등 따뜻하게 그를 대했다. 박성웅 앞에서 횡설수설하던 매니저와 정반대인 헤어","link":"https://m.entertain.naver.com/now/article/057/0001837727","retrieved":1724551673017},{"title":"`학폭 논란` 배우 지수, 복귀하나…“친구들과 오해 풀어”","contents":"배우 지수(사진=SNS 캡처 이미지). 학교 폭력 논란에 휩싸여 활동을 중단한 배우 지수가 복귀 의지를 드러냈다. 지수는 23일 자신이 운영하는 유튜브 ‘지수로드’(JisooRoad)에 ‘배우 김지수 지수로드 무비 브이로그 다큐멘터리’라는 제목의 10분 영상을 통해 4년 만의 근황을 공개했다. 지수는 이 영상에서 서울역에서 KTX를 타고 여행을 가는 모습을 담으며 “거의 4년이 됐다”며 “군대도 다녀왔고 안 좋은 이슈들이 있었는데, 그걸 이야기했던 친구들과 오해를 잘 풀게 됐다”고 말했다. 그러면서 “그리고 천천히 다시 해보려고 준비하고 있다”며 조심스럽게 근황을 전했다. 이어 “다시 새롭게 해보고 싶은 건 무대 연기”라며 “연극도 좋고 뮤지컬도 좋고 그런 것들을 한 번 도전해 보고 싶다. 나아가서는 단편 영화도 만들어보고 싶다”며 복귀를 암시했다. 지수는 지난 2021년 3월 온라인 커뮤니티에 올라온 글과 댓글들을 통해 학폭 의혹에 휩싸였다. 이로 인해 당시 출연 중이던 KBS 2","link":"https://m.entertain.naver.com/now/article/018/0005819370","retrieved":1724551673017},{"title":"[SC리뷰] \"백허그보단 포옹 좋아\"…김준호, ♥김지민 문자 답장에 '흐뭇' 미소 ('독박투어3')","contents":"개그맨 김준호가 연인 김지민의 문자 답장에 흐뭇한 미소를 지었다. 지난 24일 방송된 '니돈내산 독박투어3' 첫 회에서는 김대희, 김준호, 장동민, 유세윤, 홍인규가 시즌3를 맞아 유럽 첫 국가로 튀르키예를 택해 알찬 시간을 보내는 모습이 펼쳐졌다. 특히 역대 최장거리 여행인 만큼 '중간 벌칙'이 추가됐는데, '중간 벌칙' 수행자인 홍인규가 전신을 파랗게 칠한 '똘똘이 스머프' 분장을 완벽 소화해 현지 '슈퍼스타'로 등극, 시즌3 시작부터 큰 웃음을 안겼다. 이날 '독박즈'는 멋진 슈트 차림을 한 채 서울 신사동의 한 레스토랑에 모였다. 김준호의 단골 맛집에서 자축 파티를 연 이들은 푸짐한 음식에 샴페인으로 건배를 한 뒤, \"시즌3의 시작인데, 우리도 멀리 한 번 가봐야지~\"라며 유럽행에 합의했다. 뒤이어 튀르키예, 체코 두 나라를 선택했고, 며칠 뒤 '독박즈'는 튀르키예 이스탄불을 거쳐 총 18시간의 여정 끝에 튀르키예 카파도키아 숙소에 도착했다. 숙소까지 이동하는 교통비를 건 '","link":"https://m.entertain.naver.com/now/article/076/0004185290","retrieved":1724551673017},{"title":"지현우, 기억 찾은 임수향에 뜨거운 눈물 (‘미녀와 순정남’)","contents":"‘미녀와 순정남’의 임수향이 지현우에게 기억이 돌아왔다는 사실을 밝혔다. 어제(24일) 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 41회에서 고필승(지현우 분)은 김지영(임수향 분)이 기억을 찾은 사실을 눈치챘다. 이날 방송에서 동생 공마리(한수아 분)를 구하기 위해 차에 뛰어든 필승이 응급 수술을 받게 됐다. 사고를 목격한 지영과 필승의 가족, 친모 징수연(이일화 분)의 가족이 모두 모여 그가 무사히 깨어나길 기도했다. 하지만 오늘 밤이 고비라는 의사의 말에 절망, 보는 이들을 충격에 빠트렸다. 다행히 고비를 넘긴 필승은 의식을 빠르게 회복했고, 사고 당일 지영이 자신에게 박도라(임수향 분)라고 고백한 사실을 기억했다. 이를 들은 지영은 기억이 안 난다며 회피, 필승은 자리를 피하는 그녀를 아프다는 핑계로 붙잡았다. 놀란 지영이 자신에게 오빠라고 부르자 필승은 “방금 나한테 오빠라고 했어요?”라며 당황하는가 하면 그녀와","link":"https://m.entertain.naver.com/now/article/057/0001837726","retrieved":1724551673017},{"title":"박서진, 故 송해 찾아 눈물…\"보잘것없는 시절 다독여줘\" (살림남)","contents":"가수 박서진이 ‘은인’ 故 송해를 찾아 눈물을 보였다. 지난 24일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 이민우의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 6.2%를 기록했고, 점점 굵어지는 빗줄기에 박서진이 진성에게 보자기를 씌워주는 장면이 8.7%의 최고 시청률을 나타냈다. 특히 '살림남'은 11주 연속 토요일 전체 예능 1위를 자치했으며, 2049 시청률 역시 높은 수치를 나타내며 토요일 예능 강자의 위엄을 드러냈다. 이날 박서진은 데뷔 11주년을 기념해 '은혜 갚는 장구의 신' 2탄을 꾸몄다. 지난 방송에서 '장구의 신' 수식어를 만들어준 박구윤에게 감사한 마음을 전한 박서진은 동생 효정과 함께 가족의 평생 은인 장윤정을 찾아가 직접 만든 도시락과 부모님이 준비해 주신 문어 선물을 전달했다. 박서진은 효정의 지시에 따라 용기를 내 장윤정의 손을 꼭 잡고 90도 감사 인사까지 했다. 박서진은 장윤정에게 진심이 담긴 편지","link":"https://m.entertain.naver.com/now/article/396/0000686654","retrieved":1724551673017},{"title":"은우, 남희두에서 이나연으로 환승 최애? \"나연 이모가 좋아\" ('슈돌')","contents":"‘슈돌’ 은우가 ‘힘짱 삼촌’ 남희두에서 ‘다정한 이모’ 이나연에게로 마음을 돌리며 최애 환승이 이뤄질지 궁금증을 자아낸다. 25일 KBS2 ‘슈퍼맨이 돌아왔다’에선 ‘보고 싶고 또 보고 싶어’ 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 김준호, 최민환, 딘딘이 함께한다. 이중 김준호의 아들 34개월 은우는 남희두-이나연 커플과 만난다. 지난 방송에서 은우는 남희두의 다정함에 스며들어 지금까지 만나왔던 '삼촌즈' 차은우, 오상욱, 남희두, 백호, 김호영 중 최애 삼촌으로 남희두를 낙점한 바. 이에 은우가 8개월 만에 재회한 희두 삼촌, 나아가 처음 만난 삼촌의 연인 이나연과 어떤 케미를 보여줄지 귀추가 주목된다. 이날 은우는 남희두와 급 성사된 장난감 하키 대결에 ‘펜싱 AI’라 불리는 아빠 김준호의 DNA를 발휘, 승리욕을 불태운다. 은우는 자신을 봐주지 않는 남희두의 열정에 게임이 마음대로 풀리지 않자 남희두에게 토라지고 만다. 오직 남희두만 바라보던 은우의 사랑의 화살표가","link":"https://m.entertain.naver.com/now/article/213/0001306888","retrieved":1724551673017},{"title":"남진부터 김용건까지? 백일섭 팔순 잔치, 시상식 뺨치는 톱스타 총출동 ('아빠하고')","contents":"TV CHOSUN '아빠하고 나하고'에서 '영원한 오빠' 남진부터 '하정우 아빠' 김용건까지, 연말 시상식급 대스타들이 한 자리에 모인 백일섭의 팔순 파티 현장이 전격 공개된다. 28일 방송되는 '아빠하고 나하고'에서는 오랜만에 돌아온 '아빠 대표' 백일섭의 'MZ 스타일' 팔순 생일 카페 현장이 그려진다. 이를 위해 백일섭의 '붕어빵 아들' 백승우가 '아빠하고 나하고'에 최초로 등장해, 직접 아버지의 소원인 생일 카페를 정성스럽게 마련한다. 블링블링 포토존부터 맛깔나는 음식들로 생일 카페가 차려진 가운데, 백일섭의 딸 백지은이 4개월 만에 모습을 드러내 그동안의 근황을 궁금하게 만든다. 백일섭의 생일을 축하하기 위해 이승연 아빠, 박시후 아빠, 손담비 엄마, 배우 김병옥, '미스트롯3' 오유진 등 '아빠하고 나하고' 식구들이 총출동해 의리를 과시한다. 이어서 배우 한상진, 이필모, 김용건, 이계인, 김성환, 가수 홍경민, 한혜진, 남진 등 대스타 손님들이 등장해 파티를 화려하게 장","link":"https://m.entertain.naver.com/now/article/076/0004185288","retrieved":1724551673017},{"title":"'국민 히어로' 임영웅, 축구에 이 정도로 진심이었나…'카리스마 구단주' 변신 ('뭉찬3')","contents":"가수 임영웅이 '카리스마 구단주'의 면모를 드러낸다. 25일 방송되는 JTBC '뭉쳐야 찬다3'에서 '리턴즈 FC' 구단주로 돌아온 임영웅이 리벤지 매치를 치를 예정이다. 임영웅은 이번 경기에 '팀 해체'와 '구단주 자리'까지 내걸면서 역대급 빅매치를 예고했다. 구단주 임영웅이 이끄는 '리턴즈 FC'와 안정환 감독의 '어쩌다뉴벤져스' 간의 경기는 임영웅이 창설한 KA리그(아마추어축구리그) 룰을 따른다. 전, 중, 후반 각 30분 씩 진행되는 경기로 '뭉쳐야 찬다3' 최초의 90분 경기가 진행된다. '어쩌다뉴벤져스' 선수들은 첫 90분 경기에 체력적 한계에 도전할 예정이다. 특히 '철인 3종 올림피언', '드래프트47' 셔틀런 1위에 빛나는 허민호도 다리가 풀릴 정도의 힘든 경기에 기대감이 커진다. 이 가운데 임영웅은 90분 경기 내내 지치지 않는 체력으로 그라운드를 누벼 감탄을 자아낸다. 4년 만에 성사된 '리벤지 매치'에서 임영웅의 카리스마 넘치는 플레이가 눈에 띈다. 비장한 모습","link":"https://m.entertain.naver.com/now/article/076/0004185287","retrieved":1724551673019}]}