{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"외화 강세 연말 극장가…송강호·김윤석 코미디로 반격할까 [N초점]","contents":"2024년을 한 달 남겨둔 연말 극장가가 외화 강세 흐름으로 이어지고 있다. 하반기 국내 영화는 약세가 계속되고 있는 상황이다. 지난 10월 '대도시의 사랑법'과 '더러운 돈에 손대지 마라' '보통의 가족' '아마존 활명수'에 이어 12월 첫날까지 상영 중인 '청설' '사흘' '히든페이스' 등이 차례로 개봉했지만 외화에 밀려 고전 중이다. 1일 영화진흥위원회 영화관입장권통합전산망의 집계 기준에 따르면 지난 11월 30일 박스오피스 1위는 디즈니 신작 '모아나2'가 차지했다. '모아나2'는 지난 11월 27일 개봉해 하루 만에 약 20만 명의 일일관객수를 동원했고, 11월 30일까지 누적관객수가 약 93만 명으로 집계됐다. 외화는 지난 10월 23일 개봉한 '베놈: 라스트 댄스'가 누적관객수 176만 명을 기록한 이후 지난 11월 13일 개봉작인 '글래디에이터2', 11월 20일 개봉작인 '위키드'가 잇따라 개봉 첫주 박스오피스 정상을 접수했다. 통상 12월 초까지 극장가 비수기로 간","link":"https://m.entertain.naver.com/movie/article/421/0007937889","retrieved":1733008094612},{"title":"[리뷰] 신파 줄이고 곽도원 못 줄인 '소방관..뜨거운 진심만 통했다","contents":"기교 없이 투박하지만, 존재 자체로 전해지는 진심이 있다. 실화를 바탕으로 한 영화 '소방관'은 영화 속 인물들을 굳이 영웅으로 묘사하기 위해 노력하지 않으면서 자연스럽게 그들의 노고와 진심을 오롯이 전한다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 '홍제동 화재 참사 사건'은 당시 서울 서부소방서에 근무 중이던 소방관 6명의 목숨을 앗아가고 3명이 큰 부상을 입은 대형 참사였다. 이 사건을 시작으로 소방관들의 열악한 근무 환경과 처우가 알려진 바 있으며 오늘날 화마에 휩싸였던 곳을 중심으로 약 382m가량 되는 구간이 소방영웅길로 지정되어 국가적으로 이들의 희생을 추모하고 있다. '소방관'은 이처럼 안타까운 사건을 소재로, 소방관에 대한 부채의식으로 연출을 시","link":"https://m.entertain.naver.com/movie/article/108/0003286727","retrieved":1733008094616},{"title":"전지현과 강동원, 그리고 디즈니플러스... <북극성>","contents":"디즈니+ 오리지널 시리즈 &lt;북극성&gt;이 전지현과 강동원의 첫 만남에 이어 김해숙, 이미숙, 유재명, 박해준, 오정세 등 명품 배우들과 할리우드 스타 존 조의 합류로 강렬한 캐스팅 라인업을 완성했다. 은 전 유엔대사이자 외교관 ‘문주’(전지현)와 정체불명의 특수요원 ‘산호’(강동원)가 거대한 사건의 진실을 추적하는 이야기를 담았다. 전지현은 국제적 명성을 가진 외교관 ‘문주’를, 강동원은 국적불명의 용병 ‘산호’를 맡아 두 배우의 시너지가 기대를 모으고 있다. 또한 김해숙은 대한민국 대통령 ‘채경신’을, 이미숙은 문주의 시어머니 ‘임옥선’을 연기하며 강렬한 존재감을 더한다. 유재명은 국정원장, 박해준은 문주의 남편 ‘준익’, 오정세는 ‘준익’의 동생 ‘준상’으로 분하며, 이상희, 주종혁, 원지안 등 탄탄한 연기력을 갖춘 배우들이 출연한다. 특히 할리우드 배우 존 조는 미국 국무부 차관보로 출연하며, 그의 첫 한국 오리지널 시리즈 도전으로 의미를 더한다. 정서경 작가와 김희원, 허명행 감","link":"https://m.entertain.naver.com/movie/article/438/0000069072","retrieved":1733008094619},{"title":"'나 혼자만 레벨업’ 스페셜 극장판 공개... \"웅장한 스크린으로 레벨업\"","contents":"지난 28일, K-웹툰 원작의 메가 히트작 ‘나 혼자만 레벨업’ 스페셜 극장판 &lt;나 혼자만 레벨업 -리어웨이크닝&gt;이 28일 개봉되었다. 누적 조회수 143억 뷰를 기록한 이 애니메이션은 TVA SEASON 1의 흥행을 이어, 국내 성우진과 함께한 언론 시사회 및 무대인사를 성황리에 마쳤다. ‘나 혼자만 레벨업 -리어웨이크닝’은 하급 헌터 ‘성진우’가 강력한 능력을 얻고 성장하는 이야기를 그린 작품으로, 2025년 공개 예정인 SEASON2의 일부 에피소드를 미리 만나볼 수 있는 기회를 제공했다. 무대인사에서는 주인공 ‘성진우’ 역의 민승우, ‘성진아’ 역의 신나리, ‘우진철’ 역의 신범식 성우가 참여하여 팬들과 소통했다. 민승우 성우는 “이번 작품은 제작진의 노력과 감정을 녹여낸 작품”이라며, 성우로서도 깊은 애정을 가지고 녹음에 임했다고 전했다. 신나리 성우는 “한국적인 감성을 살리기 위해 노력했다”고 밝히며, 원작 팬으로서의 열정을 표현했다. 이들은 SEASON 2에 대해 높은","link":"https://m.entertain.naver.com/movie/article/438/0000069069","retrieved":1733008094622},{"title":"'미국, 극단적 분열'  영화 '시빌 워: 분열의 시대' 2024년 마지막 날 극장 개봉","contents":"A24의 최초 블록버스터 &lt;시빌 워: 분열의 시대&gt;가 12월 31일 한국 극장 개봉을 확정했다. 역사상 최악의 미국 내전을 그린 이 작품은, 파격적인 장면과 강렬한 비주얼로 관객들에게 숨 막히는 전쟁의 현실을 전달한다. 영화는 극단적 분열로 나눠진 세상에서 벌어지는 내전과 그 속에서 살아가는 사람들의 이야기를 담고 있다. 공개된 메인 포스터에서는 자유의 여신상이 위태롭게 서 있는 모습과 불길에 휩싸인 도시가 인상적이다. \"이것은 영화가 아니다. 진짜 공포다\"라는 카피는 영화의 강렬한 메시지를 더욱 강조하며 관객의 몰입감을 자극한다. 공개된 예고편은 도심 한복판에서 벌어지는 전투 장면과 국민을 향한 무차별 폭격 등 전쟁의 참혹함을 실감 나게 보여준다. 기자 '리'와 동료들이 폭격과 총탄 속에서 미지의 위협에 맞서 싸우는 모습은 긴장감을 고조시킨다. \"당신은 어느 편인가?\"라는 강렬한 질문은 오늘날 극단적 분열 속에서 우리가 마주하고 있는 현실을 떠오르게 하며 관객들의 깊은 공감을 불러","link":"https://m.entertain.naver.com/movie/article/438/0000069066","retrieved":1733008094622},{"title":"이현우·문정희 '원정빌라'시사회 .. \"현실공포 도시괴담\"","contents":"현실 공포 영화 &lt;원정빌라&gt;가 지난 27일 열린 언론시사회를 통해 호평을 받았다. 는 교외의 오래된 빌라를 배경으로, 불법 전단지로 촉발된 이웃 간 갈등이 광기 어린 공포로 이어지는 이야기를 그린다. 이현우, 문정희, 방민아가 주연을 맡아 압도적 몰입감과 현실적 공포를 선사한다. 영화의 각본과 연출을 맡은 김선국 감독은 \"실제로 빌라에서 겪은 갈등을 반영했다\"고 기획 의도를 밝혔다. 이현우는 \"주현은 착해 보이지만 내면에 이기적인 모습을 담고 싶었다\"고, 문정희는 \"평범하지만 극단으로 치닫는 신혜의 모습을 표현하고자 했다\"고 전했다. 방민아는 \"첫 공포물 도전으로, 선과 악이 모호한 유진이라는 캐릭터에 매력을 느꼈다\"고 말했다. 시사회를 성황리에 마친 영화 원정빌라는 12월 4일 전국 CGV에서 개봉하며 올겨울 극장가에 현실 공포 열풍을 예고하고 있다. [사진=㈜스마일이엔티 제공]","link":"https://m.entertain.naver.com/movie/article/438/0000069064","retrieved":1733008094623},{"title":"\"NASA의 아폴로는 달에 갔는가, 안 갔는가\" ... 영화 '플라이 미 투 더 문' 12월 애플TV+공개","contents":"스칼렛 요한슨과 채닝 테이텀이 주연한 영화 &lt;플라이 미 투 더 문&gt;이 12월 6일 Apple TV+에서 공개된다. 이 작품은 1969년 달 착륙의 진실과 음모론을 유쾌하게 풀어낸 코미디 드라마로, 역사적 사건을 색다른 시각에서 조명하며 기대를 모은다. 영화는 1960년대 우주 경쟁 시기를 배경으로, NASA에서 고용된 마케터 ‘켈리 존스’(스칼렛 요한슨)와 발사 책임자 ‘콜 데이비스’(채닝 테이텀)의 이야기를 그린다. 실패 가능성에 대비해 가짜 달 착륙 장면을 연출하려는 ‘켈리’와 이를 막아야 하는 ‘콜’은 끊임없이 부딪히며 긴장감과 유쾌함을 동시에 선사한다. 영화 개봉 후 평단은 “할리우드 대표 배우들의 압도적 카리스마와 케미스트리가 돋보이는 작품”이라고 호평했으며, 달 착륙 음모론이라는 독특한 소재가 관객들의 흥미를 자극한다. 영화는 로즈 길로이의 각본과 그레그 벨란티 감독의 연출로 완성됐다. 또한 스칼렛 요한슨이 주연뿐 아니라 제작에도 참여하며 작품의 완성도를 높였다. 여기에","link":"https://m.entertain.naver.com/movie/article/438/0000069063","retrieved":1733008094627},{"title":"세계 각국 산악영화제, 울산울주세계산악영화제에 협업 '러브콜'","contents":"카트만두영화제·트렌토영화제·빌바오영화제 등 교류 '손짓' 울산서 국내 첫 세계산악영화협회 총회 개최 등 위상 높아져 국내 유일한 국제산악영화제인 울산울주세계산악영화제가 세계 주요 산악영화제나 산악박물관으로부터 다양한 협업과 교류 요청을 받는 등 해외에서 그 위상이 높아지고 있다. 울산울주세계산악영화제는 올해 개최된 제9회 영화제와 함께 열린 국제산악영화제협회(IAMF·International Alliance for Mountain Film) 총회에서 각국 회원이 여러 가지 협업을 요청해 향후 사업 진행 여부를 검토하고 있다고 1일 밝혔다. 올해 이 총회에 참석한 각국 영화제를 포함한 기관 회원이 잇따라 울산울주세계산악영화제와의 협업을 기대했다. 먼저 IAMF 회원 기관 중 하나인 이탈리아 토리노국립산악박물관이 내년 전시 협업을 제안했다. 울산울주세계산악영화제 측은 향후 전시 협업에 대한 구체적인 논의를 이어갈 것으로 기대한다. 네팔 카트만두국제산악영화제(KIMFF·Kathmandu","link":"https://m.entertain.naver.com/movie/article/001/0015076922","retrieved":1733008094633},{"title":"정우성, 굳은 얼굴로 혼외자 언급에 동료들 환호 “그사세”vs“용기있어”[Oh!쎈 이슈]","contents":"배우 정우성이 혼외자 스캔들 후 ‘청룡영화상’에서 처음 이를 언급한 가운데 정우성의 발언에 환호를 보낸 동료 배우들을 향해 누리꾼들의 갑론을박이 이어지고 있다. 지난 29일 서울 여의도 KBS홀에서 열린 제45회 청룡영화상 시상식에서 영화 ‘서울의 봄’ 주연 황정민과 정우성이 최다 관객상 시상자로 나섰다. 정우성은 최근 혼외자 및 사생활 논란으로 물의를 빚었던 만큼 참석이 불투명했지만 시상식에 참석했다. 하지만 얼굴은 긴장한 듯 굳어 있었다. 두 사람이 함께 출연한 영화 ‘서울의 봄’이 최다 관객상 수상작으로 선정됐다. 김성수 감독의 수상 소감에 이어 정우성은 “‘서울의 봄’을 관람해 주신 모든 관객 여러분에게 감사하다”면서도 “저는 오늘 ‘서울의 봄’과 함께 했던 모든 관계자들에게 저의 사적인 일이 영화의 오점으로 남지 않길 바라는 마음으로 이 자리에 섰다. 제게 사랑과 기대를 보내주신 모든 분들에게 염려와 실망을 안겨드린 점 진심으로 죄송하다”고 조심스럽게 밝혔다. 정우성은 “모","link":"https://m.entertain.naver.com/movie/article/109/0005205444","retrieved":1733000649010},{"title":"영하 40도에 쓰러진 현빈…300억 대작 '하얼빈', 돈값할까[TEN현장]","contents":"300억 대작 '하얼빈'을 위해 지구 2바퀴 반을 돌았다. 공항에서 차로 16시간 이동, 영화 40도 강추위를 이겨가며 찍었다. 27일 오전 서울 용산구 CGV아이파크몰에서 영화 '하얼빈'(감독 우민호) 제작보고회가 열렸다. 이날 행사에는 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 그리고 우민호 감독이 참석했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품. 작품은 몽골, 라트비아, 대한민국 둥에서 5개월간 촬영을 진행하며 리얼한 모습을 작품에 담아냈다. '내부자들' '남산의 부장들'을 연출한 우민호 감독의 신작이며, '서울의 봄'을 제작한 하이브미디어코프에서 제작을 맡았다. 이번 영화에서는 현빈이 대한의군 참모중장 안중근, 박정민이 독립군 우덕순, 조우진이 독립군 김상현, 전여빈이 독립군 공부인, 박훈이 일본군 육군소좌, 모리 다쓰오, 유재명이 독립군 최재형, 이동욱이 독립군 이창섭,","link":"https://m.entertain.naver.com/movie/article/312/0000691134","retrieved":1733000649013}]}