{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[공식] 도경수, 저 선한 얼굴로 악역이라니…지창욱과 '조각도시' 이끈다","contents":"디즈니+가 배우 지창욱, 도경수, 이광수, 조윤수와 만난다. 작품명은 '조각도시'다. 2025년 공개될 '조각도시'는 평범한 삶을 살던 남자 '태중'(지창욱)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 ‘요한’(도경수)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마. 개성과 매력, 연기력까지 모두 갖춘 배우 지창욱과 도경수가 처음으로 호흡을 맞춘다. 디즈니+의 오리지널 시리즈 '강남 비-사이드'와 '최악의 악'으로 진폭이 넓은 감정 연기부터 고난도의 액션 연기까지 매 작품마다 새로운 얼굴을 선보여온 지창욱이 억울한 누명을 쓰고 복수를 감행하는 남자, ‘태중’으로 분한다. 증거를 조작하고 진범을 설계하는 조각가 ‘요한’ 역은 드라마 '괜찮아, 사랑이야'부터 영화 '형', '신과함께' 시리즈, '스윙키즈', '더 문'까지 섬세한 연기력으로 어떤 캐릭터든 완벽한 소화력을 보여준 배우 도경수가 맡는다. 생애 첫 악역 연기에 도전하는","link":"https://m.entertain.naver.com/now/article/117/0003890402","retrieved":1732215835529},{"title":"'넉오프', 2025년에도 '짝퉁왕' 김수현에게 스며들 것 같은 예감","contents":"올해 상반기 '눈물의 여왕'에서 로맨틱하고 젠틀한 모습으로 전세계 여성 시청자들의 마음을 사로잡은 김수현이 2025년엔 180도 변신을 시도한다. 대한민국 온국민이 힘들었던 IMF 시절 회사원이었다가 '짝퉁왕'으로 변신하는 드라마틱한 인생 역정을 사는 인물을 그려내며 물이 오를 대로 오른 연기력을 마음껏 과시한다. 김수현은 21일 싱가포르 마리나 베인 샌즈에서 열린 '디즈니 콘텐츠 2025'에 참석해 그의 캐스팅 소식만으로도 2025년 최고의 기대작으로 떠오른 디즈니+ 새 오리지널 드라마 '넉오프'를 소개하는 자리를 가졌다. 함께 출연한 배우 조보아, 연출자 박현석 감독과 오전 쇼케이스에 이어 오후에 열린 기자간담회에 참석해 시청자들의 궁금증이 극대치로 오른 작품의 베일을 살짝 벗기며 기대감을 고조시켰다. '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 '짝퉁 시장의 제왕'이 되어가는 이야기를 담은 작품. 김수현은 뜻하지 않게 자신의 내면에 숨","link":"https://m.entertain.naver.com/now/article/465/0000009286","retrieved":1732212907720},{"title":"'하이퍼나이프' 박은빈 “대역 없이 촬영…수련의 같다고”","contents":"박은빈이 설경구와 분노의 사제지간으로 호흡을 맞춘 소감에 대해 “오묘하고 기이했다”고 회상했다. 21일 싱가포르 마리나 베이 샌즈 호텔에서 진행된 '디즈니 콘텐츠 쇼케이스 2024'에 디즈니+ 신작 '하이퍼나이프'의 주역 설경구(덕희 역), 박은빈(세옥 역), 김정현 감독이 참여해 작품에 대해 직접 이야기했다. 설경구와 박은빈은 하이퍼나이프에서 증오와 연대로 얽힌 의사 사제지간을 그렸다. 박은빈은 “언젠가 의사역할을 꼭 하고싶다는 생각을 해서, 설레는 작업이었다”며 “머리가 아닌, 그때그때 감정적인 폭발을 본능적으로 일으켰으면 좋겠다는 바람으로 임했다”고 전했다. 이어 설경구와 처음 호흡을 맞춘 소감에 대해 “첫 인상이 '오묘하다' 였다. 머리로 이해하기에는 감정이 필요, 감정으로 하기에는 극단을 오갔다. 둘 사이가 기이했다”며 “연대하면서도 증오. 증오의 끝에는 비슷한 면모들이 많이 복잡하게 얽혀 있다”고 소개했다. 박은빈과 마찬가지로 의사 역할에 처음 도전한 설경구는 “대학교 교","link":"https://m.entertain.naver.com/now/article/030/0003260003","retrieved":1732205682227},{"title":"'나인퍼즐' 윤종빈 감독 “손석구 점점 살쪄… 과자 치웠다”","contents":"'나인퍼즐'로 독특한 매력의 형사를 연기한 손석구가 촬영 중 체중이 늘어 현장에 비치된 과자가 사라진 에피소드를 솔직하게 털어놨다. 21일 싱가포르 마리나 베이 샌즈 호텔에서 진행된 '디즈니 콘텐츠 쇼케이스 2024'에 배우 김다미, 손석구, 윤종빈 감독이 참석해 디즈니+ 신작 '나인 퍼즐'에 대해 직접 이야기했다. 미결 사건의 유일한 목격자이자 현직 프로파일러인 '이나'를 연기한 김다미는 “감독님과 함께 '이나'만의 그런 프로파일링을 그릴, 표현법을 만들기 위해 노력했다”고 소개했다. 이어 그를 의심하는 강력팀 형사 '한샘'을 연기한 손석구는 “일반적인 형사분들한테서 볼 수 없는 패션 센스를 좀 탑재한 캐릭터”라며 외적인 모습을 디자인하는데 신경을 썼다고 전했다. 그러면서도 “나이가 마흔이 돼서 그런지 먹으면 바로 살이 찐다. 드라마를 6~7개월 동안 찍으니까 같은 체중을 유지해야 하는데, 1편에서 나왔던 김한샘이 6편에서는 좀 살이 많이 쪘다”며 “그래서 그런지 연출부가 특단의","link":"https://m.entertain.naver.com/now/article/030/0003260002","retrieved":1732205682228},{"title":"싱가포르 제대로 즐긴 '넉오프' 김수현 “칠리크랩, 바쿠테, 사테, 카야 다 먹었다”","contents":"작품 공개를 위해 싱가포르를 찾은 김수현이 “칠리크랩, 페퍼크랩, 바쿠테, 사테, 피넛토스트, 카야토스트” 등 현지 대표 메뉴를 읊으며 관광객 같은 모습으로 웃음을 안겼다. 21일 싱가포르 마리나 베이 샌즈 호텔에서 열린 '디즈니 콘텐츠 쇼케이스 2024' 기자간담회에 참석한 배우 김수현, 조보아, 박현석 감독이 디즈니+ 시리즈 '넉오프'에 대해 직접 소개했다. '눈물의 여왕'으로 로맨스 연기를 선보인 김수현은 이번 작품에서 회사원에서 장사꾼으로, 다시 짝퉁 시장의 왕으로 거듭나는 성준을 연기했다. 역할을 선택하게 된 이유에 대해 김수현은 “소재가 굉장히 매력적”이라며 “김성준이라는 인물의 생존 방식이 특히 그랬다. 평범한 회사원-장사꾼-짝퉁왕이 되는 과정이 흥미롭다. 그 부분을 재밌게 표현해볼 수 있을 것 같았다”고 설명했다. '성준'의 첫사랑이자 그를 쫓는 공무원 '혜정'을 연기한 조보아는 “시대적인 배경이 우리나라 1990~2000년대”라고 소개하면서 “그부분의 향수를 줄 수","link":"https://m.entertain.naver.com/now/article/030/0003260001","retrieved":1732205682230}]}