{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'정년이' 김태리, 오디션 중 피 토하며 실신…최고 15% 넘었다 [종합]","contents":"'정년이' 김태리의 소리를 향한 뜨거운 열정이 안방극장을 울렸다. 3일 방송된 '정년이' 8회에서는 국극단 합동 공연인 '바보와 공주'의 오디숀을 준비하는 정년이의 이야기가 그려졌다. '정년이' 8화는 수도권 가구 평균 13.0%, 최고 15.3%, 전국 가구 평균 12.8%, 최고 15.1%로 케이블-종편 내 동시간대 1위를 수성했다. tvN 타깃인 2049 시청률은 수도권 최고 4.3%, 전국 최고 5.1%를 기록하며 지상파를 포함한 전 채널 동시간대 1위를 굳건히 지켰다. 오디숀에 참가할 파트너를 정해야 하는 상황, 당연히 함께할 줄 알았던 주란이(우다비 )가 영서(신예은)를 선택하고 이에 충격을 받은 정년이는 영서보다 부족한 실력을 메꾸기 위해 고군분투했다. 자신이 가진 것은 소리 하나라고 굳게 믿었던 그녀는 선배 혜랑(김윤혜)의 조언대로 산속에서 소리 연습을 하는 등 자신을 혹사시키며 보는 이들의 짠한 마음을 자극했다. 하지만 단기간에 득음을 하기란 쉽지 않을 터, 결국 정","link":"https://m.entertain.naver.com/now/article/311/0001791385","retrieved":1730686586354},{"title":"'오징어 게임2', 기대감 끌어올린 예고편 속 떡밥들","contents":"'오징어 게임'이 서서히 베일을 벗고 있다. 공개까지 50일 가량 남은 시점에서 공식 티저 예고를 공개했다. 고작 2분밖에 되지 않는 분량이지만, 그 안에 담긴 내용들은 시청자들의 기대감을 끌어올리기에 충분했다. 지난 1일 넷플릭스 오리지널 '오징어 게임' 시즌2의 티저 예고편이 전 세계에 공개됐다. 티저 영상은 게임 참가 전, \"스마일\"이라는 기계음에 맞춰 사진 촬영을 하는 참가자들의 모습으로 시작된다. 이어 시즌1의 첫 게임이었던 '무궁화꽃이 피었습니다'가 등장한다. 성기훈(이정재)은 지난 시즌에 이어 456번 참가자로 다시 게임에 참여했다. 이 게임을 해봤다고 외치는 성기훈은 게임 종료를 설득하지만 반발하는 참가자들에게 시즌1의 명대사 중 하나인 \"이러다 정말 다 죽어요\"를 외치기도 한다. 티저 영상의 길이는 그리 길지 않지만 곳곳에는 중요한 설정과 인물들이 숨어 있었다. 공식적으로 추가된 설정은 이번 시즌에는 매 게임이 끝날 때마다 그때까지 적립된 상금을 가지고 나갈지 혹은","link":"https://m.entertain.naver.com/now/article/465/0000009095","retrieved":1730686586355},{"title":"'열혈사제2' 김남길 \"시즌2에도 여전히 화가 많아…빌런들 어쩌나\"","contents":"‘열혈사제2’ 김남길이 시즌2에 대한 기대감을 수직 상승시킬 서면 인터뷰를 전했다. 첫 방송을 단 4일 앞둔 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이와 관련 ‘열혈사제’ 시리즈 서사의 중심, 김남길이 작품에 대한 애정을 듬뿍 담은 서면 인터뷰를 통해 촬영장 분위기와 시즌2 기대 포인트 등을 전했다. 먼저 김남길은 시즌2 김해일의 특징을 뽑아달라는 질문에 “김해일은 시즌2에도 여전히 화가 많다”라고 대답해 웃음을 유발했다. 이어 김남길은 “천군만마인 같은 미치광이들과 함께하며 더 크게 시너지를 터트린다. 시즌1 때는 화를 내면서도 이게 맞나? 싶을 때가 있었는데 시즌2에서는 확실한 팀플레이로 정체성을 찾았다”라며 더","link":"https://m.entertain.naver.com/now/article/030/0003253923","retrieved":1730686586356},{"title":"\"우리 미치광이 같아\" '열혈사제2' 김남길...\"빌런들 어떡하지?\"","contents":"'열혈사제2' 김남길이 첫 방송을 앞두고 기대 포인트를 전했다. 4일 SBS 새 금토드라마 '열혈사제2' 측은 주연을 맡은 김남길의 서면 인터뷰를 공개했다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 오는 8일 오후 10시 첫 방송될 예정이다. 첫 방송을 앞둔 가운데 '열혈사제' 시리즈 서사의 중심 김남길이 촬영장 분위기, 시즌2 기대 포인트 등을 전했다. 먼저 김남길은 시즌2 김해일의 특징을 뽑아달라는 질문에 \"김해일은 시즌2에도 여전히 화가 많다\"라고 대답했다. 이어 그는 \"천군만마인 같은 미치광이들과 함께하며 더 크게 시너지를 터트린다. 시즌1 때는 화를 내면서도 '이게 맞나?' 싶을 때가 있었는데 시즌2에서는 확실한 팀플레이로 정체성을 찾았다\"라며 더 폭발적인 에너지를 발산할 '뉴 구벤져스'의 파급력을 예고했다. 또","link":"https://m.entertain.naver.com/now/article/465/0000009093","retrieved":1730686586359},{"title":"'다리미 패밀리' 김혜은, 사라진 돈 발견…김현준 결혼식 들이닥쳤다","contents":"김정현과 김혜은 모자가 청렴 세탁소 장남 김현준의 결혼식장에 들이닥쳤다. 지난 3일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수 극본 서숙향 제작 키이스트 몬스터유니온) 12회에서 백지연(김혜은 분)은 도둑맞은 돈이 청렴동에 돌아다니고 있다는 것을 알게 됐다. 이날 방송에서 지승그룹에 취직한 이다림(금새록 분)은 기쁜 마음에 친언니인 이차림(양혜지 분)에게 가장 먼저 이 소식을 알렸다. 차림은 다림이 같은 회사에 취직했다는 소식을 듣고 자신의 일처럼 기뻐했다. 갈등을 겪었던 자매의 행복한 모습이 시청자들에게 뭉클한 감동을 선사했다. 뿐만 아니라 다림은 지승돈(신현준 분)의 비서로 취직했다는 사실을 가족에게도 전했다. 다림은 승돈에게 빌린 8억을 갚는 데 자신도 보태겠다며 그에게 충성심을 보였고, 이에 고봉희(박지영 분)와 안길례(김영옥 분), 이만득(박인환 분)은 시력을 찾은 그녀가 빌리지도 않은 빚을 갚겠다고 하자 난감해하기도. 승돈과 차태웅(최태","link":"https://m.entertain.naver.com/now/article/030/0003253914","retrieved":1730686586360},{"title":"'정년이' 김태리, 목숨 건 오디션→충격의 각혈 엔딩...최고 5.1% 동시간대 1위","contents":"tvN 토일드라마 '정년이'에서 치열한 경쟁과 압박 속에서 혼신의 연기를 펼친 김태리가 절정의 순간에 무대에서 쓰러져 목소리를 잃을 위기에 처했다. 지난 3일 방송된 tvN 토일드라마 '정년이' 8화에서는 윤정년(김태리)이 여성 국극단들의 합동 공연인 '바보와 공주' 오디션을 준비하는 과정에서 혹사 수준의 소리 훈련을 하다가 영영 소리를 잃을 위기에 처하는 모습이 그려졌다. 이와 함께 '정년이' 8화는 수도권 가구 평균 13.0%, 최고 15.3%, 전국 가구 평균 12.8%, 최고 15.1%로 케이블-종편 내 동시간대 1위를 수성했다. tvN 타깃인 2049 시청률은 수도권 최고 4.3%, 전국 최고 5.1%를 기록하며 지상파를 포함한 전 채널 동시간대 1위를 굳건히 지켰다. (닐슨코리아 유료플랫폼 기준) 정년이는 오디션을 앞두고 믿었던 주란(우다비)이 상대역으로 자신이 아닌 영서(신예은)를 택하자 큰 충격에 빠졌다. 앞서 '자명고'를 통해 소리가 아닌 연기로도 인정을 받았다고 생","link":"https://m.entertain.naver.com/now/article/445/0000254873","retrieved":1730686586360},{"title":"김선빈, 드라마 '옥씨부인전' 출연 [공식]","contents":"배우 김선빈이 새 드라마 '옥씨부인전'에 합류한다. 4일 소속사 골든문 엔터테인먼트는 \"김선빈이 JTBC 새 토일드라마 '옥씨부인전'에 캐스팅됐다\"고 밝혔다. '옥씨부인전'(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 김선빈은 극 중 송씨부인의 아들 백도광 역을 맡아 열연을 펼칠 예정이다. 2022년 웹드라마 '뉴 연애플레이리스트'로 데뷔한 김선빈은 그간 '드라마 스페셜 2022 - 프리즘', '나쁜엄마', '넘버스:빌딩 숲의 감시자들', '남남' 등에 출연했다. 특히 KBS 2TV 대하 사극 '고려 거란 전쟁'에서 해동공자 최충 역을 맡아 시청자들의 눈도장을 찍었고, 이에 '2024 대전특수영상영화제'의 '대전 오버더탑 어워즈'에서 신인 연기상을 수상하는 쾌거를 이뤘다. 탄탄한 필모그래피를 쌓으며","link":"https://m.entertain.naver.com/now/article/108/0003279409","retrieved":1730686586362},{"title":"'정숙한 세일즈' 김소연-연우진 확인 포옹 엔딩에 설렘 폭발","contents":"‘정숙한 세일즈’ 김소연과 연우진의 확인 포옹 엔딩으로 설렘이 폭발했다. 지난 3일 방송된 JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 8회에서는 ‘똥차’를 보낸 한정숙(김소연)의 인생이 활짝 폈다. 방판사업은 승승장구했고, 새로운 ‘벤츠’급 로맨스가 싹을 틔운 것. 먼저 에로 영화 ‘애마부인6’ 무료 상영 이벤트를 열어 새로운 고객 유치에 성공하는 등 뛰어난 아이디어와 성인용품 한글판 사용설명서 제작으로 상반기 실적 1위를 달성한 정숙은 금제 지역 최초 지부장으로 승진했다. 형사 김도현(연우진)과의 관계에도 설레는 변화가 감지됐다. 도현은 서반장(서현철)으로부터 30년 전 방화 유괴 사건 피해 가족이 한복집을 한다는 단서를 얻어, ‘친모 찾기’를 돕겠다고 나선 정숙과 영읍으로 동행했다. 조사 결과, 한복집 주인은 도현의 친모는 아니었지만 “아들을 찾지 못하는 한, 눈 감는 날까지 잊을 수 없다. 형사님 어머니도 기","link":"https://m.entertain.naver.com/now/article/030/0003253908","retrieved":1730686586363},{"title":"안지혜, '트웰브' 주연 캐스팅…마동석과 재회","contents":"배우 안지혜가 '트웰브' 주연으로 합류했다. 동양의 12지신을 모티브로 한 시리즈 '트웰브'는 악귀들로부터 인간을 수호하기 위해 인간의 모습으로 인간 세계에 살고 있는 12천사들의 이야기로, 봉인된 힘을 깨우려는 악의 무리들을 상대로 벌이는 거대한 전투를 그린 판타지 액션 블록버스터이다. 안지혜는 12천사 중 말을 상징하는 천사 말숙 역을 맡았다. 안지혜는 올해 넷플릭스 영화 '황야'에서 공군 특수부대 소속 중사 이은호 역으로 깊은 인상을 남겼다. 안지혜는 특수부대 군인처럼 빠르고 날렵한 액션을 위해 매일 5km를 달리고 훈련하면서 힘과 스피드를 올렸다. 권총을 비롯해 벽과 난간을 활용한 아크로바틱 한 고난도 액션 연기를 직접 선보여 관심을 받았다. '황야'는 폐허가 된 세상, 오직 힘이 지배하는 무법천지 속에서 살아가는 자들이 생존을 위해 벌이는 최후의 사투를 그린 액션 블록버스터. 마동석, 이희준, 이준영, 노정의 등이 출연했다. '트웰브'는 내년 공개 예정이다. '트웰브'에는","link":"https://m.entertain.naver.com/now/article/312/0000687556","retrieved":1730686586363},{"title":"'열혈사제' 김남길 \"시즌2도 화 많은 미치광이..빌런들 어떡하지?\"","contents":"\"시즌2에도 여전히 화가 많다.\" SBS 새 금토드라마 '열혈사제2' 김남길이 시즌2에 대한 기대감을 수직 상승시킬 서면 인터뷰를 전했다. 첫 방송을 단 4일 앞둔 SBS 새 금토드라마 '열혈사제2'(극본 박재범·연출 박보람)는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이와 관련 '열혈사제' 시리즈 서사의 중심, 김남길이 서면 인터뷰를 통해 촬영장 분위기와 시즌2 기대 포인트 등을 전했다. 먼저 김남길은 시즌2 김해일의 특징을 뽑아달라는 질문에 \"김해일은 시즌2에도 여전히 화가 많다\"라고 대답해 웃음을 유발했다. 이어 김남길은 \"천군만마인 같은 미치광이들과 함께하며 더 크게 시너지를 터트린다. 시즌1 때는 화를 내면서도 이게 맞나? 싶을 때가 있었는데 시즌2에서는 확실한 팀플레이로 정체성을 찾았다\"라며 더 폭발적인 에너지를 발산할 '뉴 구벤져스'","link":"https://m.entertain.naver.com/now/article/108/0003279401","retrieved":1730686586364},{"title":"김남길 “‘열혈사제2’에도 여전히 화 많아… 미치광이 같아”","contents":"SBS 새 금토드라마 ‘열혈사제2’ 김남길이 시즌2에 대한 기대감을 상승시켰다. 첫 방송을 단 4일 앞둔 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이와 관련 ‘열혈사제’ 시리즈 서사의 중심, 김남길이 작품에 대한 애정을 담은 서면 인터뷰를 통해 촬영장 분위기와 시즌2 기대 포인트 등을 4일 전했다. 먼저 김남길은 시즌2 김해일의 특징을 뽑아달라는 질문에 “김해일은 시즌2에도 여전히 화가 많다”라고 대답해 웃음을 유발했다. 이어 김남길은 “천군만마인 같은 미치광이들과 함께하며 더 크게 시너지를 터트린다. 시즌1 때는 화를 내면서도 이게 맞나? 싶을 때가 있었는데 시즌2에서는 확실한 팀플레이로 정체성을 찾았다”며 더 폭발","link":"https://m.entertain.naver.com/now/article/241/0003392306","retrieved":1730686586365},{"title":"오희준,’ 열혈사제2’ 마약 카르텔 빌런 캐스팅..김남길과 호흡 [공식]","contents":"배우 오희준이 SBS 새 드라마 ‘열혈사제2’에 캐스팅됐다. 8일 첫 방송되는 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 오희준은 극중 마약 카르텔에 일원인 ‘열빙어’역을 맡아 매력 넘치는 빌런으로 톡톡히 활약할 예정이다. 새로운 변신이 기대가 되는 가운데, 오희준은 소속사 매니지먼트 구를 통해 “현장에 나와서 촬영을 하다 보니 나만 잘하면 되겠다는 생각이 들었습니다. 좋은 사람들과 함께할 수 있어 너무 행복한 ‘열혈사제2’입니다. 저 오희준과 열빙어도 많은 관심과 사랑 부탁드립니다!”라고 전했다. 오희준은 드라마 ‘치즈인더트랩', ‘신입사관 구해령’, '지금 우리 학교는', '그린마더스클럽', '무빙' 등과","link":"https://m.entertain.naver.com/now/article/109/0005189506","retrieved":1730686586369},{"title":"고수 ‘파격변신’","contents":"배우 고수가 파격적인 변신에 나선다. 고수는 18일부터 방송하는 tvN 새 월화드라마 ‘가석방 심사관 이한신’에서 가석방 심사관이 된 변호사 이한신으로 나서 색다른 모습을 선보인다. 4일 제작진이 첫방송을 앞두고 예고편을 공개에는 고수가 반짝이 옷을 입고 노래부르고, 가석방 심사장 안에서 소동을 피우는 등 변호사답지 않은 기행들을 벌여 눈길을 끈다. 그 모습 위로 들려오는 “적당히 해라. 변호사답게 채신도 좀 지키고”라는 대사는 이한신의 행동이 일반적인 변호사와는 거리가 멀다는 것을 알 수 있다. 주변의 시선에도 아랑곳하지 않고 ‘가석방 심사관’까지 된 이한신은 가석방 심사 중 “적격 판정에 이의 있는 분 계십니까?”라는 질문에 손을 번쩍 들며 “이의 있습니다”를 외친다. 이어 형사 안서윤(권유리), 사채업자 최화란(백지원)에게 다가가는 이한신의 모습이 그려진다. 서로 어울리지 않을 것 같은 세 사람의 조합이 기대를 모으다. 이한신이 이들을 선택한 이유는 무엇인지 또 이들이 이한신의","link":"https://m.entertain.naver.com/now/article/382/0001160793","retrieved":1730686586370},{"title":"이이경, '쓰레기 남편' 완전히 지웠다…♥조수민과 청정 멜로 케미 ('결혼해YOU')","contents":"배우 이이경과 조수민의 커플샷이 첫 공개됐다. 오는 16일 채널A 새 토일드라마 '결혼해YOU'(극본 리나, 연출 황경성)가 첫 방송된다. '결혼해YOU'는 비혼주의 공무원 정하나가 결혼사기진작팀을 탈출하기 위해 섬 총각 봉철희를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 극 중 비혼과 결혼 사이에 선 인물들의 다양한 에피소드가 안방극장 시청자들의 웃음과 공감을 이끌어낼 전망이다. 무엇보다 대중의 호감도가 높은 두 배우 이이경, 조수민의 캐스팅 조합이 작품을 향한 기대를 높이고 있다. 이이경과 조수민은 각각 섬 총각 봉철희와, 봉철희를 결혼시켜야 하는 비혼주의 공무원 정하나로 분해 호흡을 맞춘다. 앞서 싱글즈 11월호에서 공개된 이이경, 조수민의 커플 화보는 로맨틱한 분위기가 물씬 묻어나는 사진으로 드라마 팬들의 설렘 지수를 높였다. 찰나를 포착한 화보 사진만으로도 미소가 새어 나올 만큼 사랑스러운 두 배우의 케미가 작품 속에서는 어떤 그림으로 펼쳐질지 기","link":"https://m.entertain.naver.com/now/article/076/0004212483","retrieved":1730686586370},{"title":"“’옥씨부인전’ 임지연 아니면 접겠다는 생각으로 올인한 캐스팅”","contents":"‘옥씨부인전’ 진혁 감독, 박지숙 작가가 배우 임지연의 캐스팅과 관련해 입을 열었다. 오는 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 처절한 노비부터 우아한 아씨까지 변화무쌍한 연기 변신을 선보일 임지연의 활약이 기대되는 가운데 드라마 ‘시지프스’, ‘푸른 바다의 전설’, ‘주군의 태양’ 등으로 감각적인 연출을 선보여온 진혁 감독과 ‘엉클’, ‘내 생애 봄날’로 유쾌하면서도 따뜻한 이야기로 사랑을 받았던 박지숙 작가가 의기투합한 작품으로 더욱 주목을 받고 있는 상황. 도망친 노비가 아씨가 되어 살아간다는 독특한 소재로 캐스팅 단계부터 뜨거운 관심이 이어지고 있는 가운데 집필을 맡은 박지숙 작가는 “처음에는 역사적 사실에 근거한 실존 인물의 이야","link":"https://m.entertain.naver.com/now/article/109/0005189494","retrieved":1730686586371},{"title":"한석규 믿고 볼밖에…'이토록 친밀한 배신자' 시청률 또 경신","contents":"한석규 매직이 이번에도 통했다. 주연작 '이토록 친밀한 배신자'가 매주 자체 최고 시청률을 경신하더니 방송 한 달 만에 7%대를 돌파했다. 지난주 방송된 MBC 금토드라마 '이토록 친밀한 배신자'(극본 한아영, 연출 송연화) 6, 7회는 각각 7.6%, 5.3% 시청률(전국 기준, 닐슨코리아 통계)을 기록했다. 시청률 5.6%로 시작했던 '이토록 친밀한 배신자'는 둘째 주 5.8%(3회), 셋째 주 6.0%(5회) 방송에서 매주 자체 최고 시청률을 경신하더니, 넷째 주 방송에서도 다시 한번 최고 성적을 쓰며 7%대를 넘어섰다. 전작 '백설공주에게 죽음을'보다 2주 빠르게 7%대 고지를 밟았다. 다만 '정년이', '정숙한 세일즈'가 방송되는 토요일과 그렇지 않은 금요일의 시청률 낙폭이 계속해서 이어지고 있다. '이토록 친밀한 배신자'는 믿고 보는 배우 한석규의 명불허전 연기력과 함께 탄탄한 극본, 연출이 더해져 '2024년 최고 수작'이라는 호평을 받고 있다. MBC가 '백설공주에게","link":"https://m.entertain.naver.com/now/article/465/0000009090","retrieved":1730686586373},{"title":"'열혈사제2' 김남길 \"미치광이들 시너지 터진다…'빌런들 어떡하지?' 싶어\"","contents":"'열혈사제2'로 돌아온 배우 김남길이 시즌2에 대해 귀띔하며 기대감을 수직 상승시켰다. 첫 방송을 단 4일 앞둔 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 '노빠꾸 공조 수사극'이다. '열혈사제' 시리즈 서사의 중심, 김남길이 작품에 대한 애정을 듬뿍 담은 서면 인터뷰를 4일 공개해 촬영장 분위기와 시즌2 기대 포인트 등을 전했다. 먼저 김남길은 시즌2 김해일의 특징을 뽑아달라는 질문에 \"김해일은 시즌2에도 여전히 화가 많다\"라고 대답해 웃음을 유발했다. 이어 김남길은 \"천군만마인, 같은 미치광이들과 함께하며 더 크게 시너지를 터트린다. 시즌1 때는 화를 내면서도 '이게 맞나?' 싶을 때가 있었는데 시즌2에서는 확실한 팀플레이로 정체성을 찾았다\"라며 더 폭발적인 에너지를 발산할 '뉴 구벤져스'의","link":"https://m.entertain.naver.com/now/article/416/0000309186","retrieved":1730686586376},{"title":"공유, 서현진 다섯 번째 남편 된다 [트렁크]","contents":"서현진, 공유가 감성의 깊이가 다른 미스터리 멜로를 완성한다. 오는 11월 29일(금) 공개되는 넷플릭스 시리즈 '트렁크' 는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 사랑, 연민, 구원, 집착, 욕망, 외로움, 공허함 등 ‘기간제 결혼’에 얽힌 인물들의 복잡한 감정을 깊이 파고들며 그들의 관계를 밀도 있게 그려낼 예정이다. 앞서 베일을 벗은 티저 포스터와 예고편이 기대를 뜨겁게 달군 가운데, 이날 공개된 캐릭터 스틸은 ‘기간제 부부’ 노인지(서현진)와 한정원(공유)의 심상치 않은 첫 만남부터 평범한 듯 특별한 결혼 생활까지 담고 있어 이목을 집중시킨다. 먼저, 다섯 번째 결혼 상대 한정원에게 향하는 노인지의 강렬한 비주얼이 시선을 사로잡는다. 순백의 웨딩드레스와 대비되는 무심한 표정 역시 ‘노인지’라는 인물에 궁금증을 높인다. 서현진은 결혼 때문에 혼자가 되어버린 ‘노인지’의 공허하","link":"https://m.entertain.naver.com/now/article/117/0003885250","retrieved":1730686586377},{"title":"플레이리스트, 새 숏폼 드라마 4편 동시 방영..전세계 플랫폼 편성","contents":"종합 콘텐츠 스튜디오 플레이리스트(대표 박태원)가 새로운 숏폼 드라마 시리즈 4편을 공개한다. 앞서 플레이리스트는 지난 2022년 편의점 CU와 '편의점 고인물'을 공동 제작해 업계 최초 쇼츠 드라마를 성공적으로 선보이며 주목을 받았다. 이후 다양한 브랜드와 협업을 통해 지속적으로 쇼츠 드라마를 제작해온 플레이리스트는 4편의 새로운 작품을 동시에 선보이며 본격적으로 숏폼 드라마 시장에 뛰어들었다. 첫 번째 작품 'To. 엑스(Dear X)'는 거짓된 진실로 인해 망가진 인생을 살게 된 주인공 지연(김이서 분)이 자신을 지옥 속에 살게 한 친구 유미(이나 분)에게 선사하는 선 없는 복수기를 담은 캠퍼스 복수 드라마다. 총 63개의 에피소드로 구성되어 있으며, 주인공 지연 역에는 김이서, 유미 역에는 이나, 수호 역에는 김문기, 건우 역에는 김도은이 출연한다. 두 번째 작품 '동생의 남편과 결혼했습니다'는 여동생의 남편과 그의 내연녀에게 모든 것을 빼앗기고 살해당한 여자가 회귀한 뒤,","link":"https://m.entertain.naver.com/now/article/109/0005189493","retrieved":1730686586379},{"title":"노윤서X홍경X김민주, 풋풋 예능감 폭발…'런닝맨', 최고 시청률 4.3%까지","contents":"배우 노윤서X홍경X김민주가 게스트로 출격한 SBS '런닝맨'이 안방극장에 큰 웃음을 안겼다. 지난 3일 방송된 '런닝맨'은 타겟 지표인 '2049 시청률' 1.8%(이하 닐슨코리아 수도권, 가구 기준)를 기록했고, 분당 최고 시청률은 4.3%까지 뛰어올랐다. 이날 방송은 각자 숫자를 뽑은 뒤, 팀원들끼리 숫자를 조합해 가장 높은 숫자를 만든 팀이 승리하게 되는 '믿는 눈치 챙겨' 레이스로 꾸며졌다. 게스트로는 노윤서, 홍경, 김민주가 출연해 멤버들의 환영을 받았는데, 특히 홍경은 지상파 예능 첫 출연으로 알려져 눈길을 끌었다. 유재석은 \"홍경 씨가 몸을 잘 못 쓴다고 매니저분이 걱정이 많다더라\"고 언급했다. 이에 홍경이 \"운동 잘 한다. 축구도 한다\"고 반박하자 지석진은 \"재계약을 안 했나?\"라고 받아쳐 웃음을 자아냈다. 이어 유재석에게 '김민주는 평생 화낸 적이 없다'는 소식이 전해졌고, 지석진이 \"나도 화 잘 안 내는데\"라고 동의하자 김민주는 \"방금 내신 거 아니에요?\"라고 의아","link":"https://m.entertain.naver.com/now/article/416/0000309185","retrieved":1730686586381},{"title":"'기간제 부부' 서현진X공유, 진짜와 가짜가 뒤얽힌 비밀스러운 결혼 (트렁크)","contents":"넷플릭스(Netflix) 시리즈 '트렁크'의 서현진과 공유가 감성의 깊이가 다른 미스터리 멜로를 완성한다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 공개된 캐릭터 스틸은 '기간제 부부' 노인지(서현진 분)와 한정원(공유)의 심상치 않은 첫 만남부터 평범한 듯 특별한 결혼 생활까지 담고 있어 이목을 집중시킨다. 먼저 다섯 번째 결혼 상대 한정원에게 향하는 노인지의 강렬한 비주얼이 시선을 사로잡는다. 순백의 웨딩드레스와 대비되는 무심한 표정 역시 노인지라는 인물에 궁금증을 높인다. 서현진은 결혼 때문에 혼자가 돼버린 노인지의 공허하고 메마른 내면을 강렬하게 그려낼 예정이다. 서현진은 \"노인지는 용기가 없고 겁이 많은, 하지만 이타심이 강한 인물이다. 100의 감정을 10의 정도로 최소한의 표현을 하고 싶었다\"라고 전해 그가 보여줄 새로운 얼굴을 기대케 했다. 한정원은 예민한","link":"https://m.entertain.naver.com/now/article/311/0001791364","retrieved":1730686586383},{"title":"'미우새', 주간 예능 시청률 1위…2주 연속 '정년이' 제쳤다","contents":"'미운 우리 새끼'가 시청률 상승세로 1위 자리를 지켰다. 지난 3일 방송된 SBS '미운 우리 새끼'에서는 지난주에 이어 김승수♥양정아, 안문숙♥임원희 네 사람의 설레는 더블데이트가 이어졌다. 지난주 두 커플의 남이섬 데이트에 대한 시청자들의 폭발적인 호응은 이번 주에도 어김없이 이어졌다. 이 같은 화제성에 힘입어 이날 방송은 2049 시청률 3.8%, 수도권 가구 시청률은 14.2%로 2049와 수도권 가구 시청률 모두 동시간대 방송되는 tvN 드라마 '정년이'를 제치며 주간 예능 1위를 기록했다. 밤이 되어 숙소에 도착한 네 사람은 남녀 방을 나누어 휴식을 취했다. 임원희는 김승수에게 \"솔직히 둘이 사귀는 것 맞지? 그때 놀이동산 데이트하고 귓속말로 뭐라고 한 거냐\"라며 질문을 던졌고, 김승수는 \"집에서 3~4시간 멍하니 정아 생각을 하긴 한다. 정말 특이한 관계이기는 하다\"라며 양정아를 향한 감정을 인정하면서도 좀처럼 귓속말 내용을 답하지 않아 야유를 자아냈다. 이어 저녁식사","link":"https://m.entertain.naver.com/now/article/416/0000309184","retrieved":1730686586384},{"title":"이정재♥임세령, 10년째 굳건한 애정…커플룩 입고 美 행사 참석","contents":"배우 이정재(51)와 대상그룹 부회장 임세령(47). 사진 | 구찌 배우 이정재(51)와 대상그룹 부회장 임세령(47)이 공식석상에 동반 참석하며 굳건한 애정을 드러냈다. 두사람은 지난 2일(현지시간) 미국 로스앤젤레스 카운티 뮤지엄 오브 아트에서 열린 럭셔리 브랜드 구찌(Gucci)의 문화 후원 행사 ‘2024 LACMA 아트+필름 갈라(LACMA ART+FILM)’에 동반 참석했다. 현재 이정재는 구찌의 앰배서더로 활동 중이다. 이날 깔끔한 검은 턱시도 차림의 이정재와 검은 롱 드레스를 입은 임세령 부회장은 다정한 연인 포즈로 함께 사진도 찍었다. 이정재와 임세령은 2015년 1월 열애를 인정했다. 당시 이정재 측은 “오랜 친구 사이에서 조심스럽게 관계가 발전되고 있다”고 밝힌 바 있다. 이정재는 2022년 칸영화제와 에미상 시상식에도 임세령과 함께 참석했다. 임세령은 대상그룹 임창욱 명예회장 첫째 딸이다. 2009년 삼성전자 이재용(55) 부회장과 결혼 10여년 만에 합의 이혼","link":"https://m.entertain.naver.com/now/article/468/0001105614","retrieved":1730686586385},{"title":"이유진·이효정·린지, 홍진영 아이포텐이엔티와 전속계약 \"배우 매니지먼트 본격화\"","contents":"가수 홍진영이 매니지먼트 역량 강화에 나섰다. 홍진영이 대표이사를 맡고 있는 아이엠포텐은 4일 “배우 매니지먼트 부문을 강화하는 취지에서 아이엠포텐이엔티를 신설해 배우 이유진, 이효정과 가수 겸 뮤지컬 배우 린지와 전속 계약을 맺었다”고 밝혔다. ‘시크블랑코’ 등 화장품 브랜드를 론칭해 뷰티전문 기업으로 기반을 닦은 아이엠포텐은 이번 배우 영입을 통해 연예 매니지먼트 사업에 적극적으로 나설 계획이다. MBC ‘나 혼자 산다’, ‘구해줘 홈즈’ 등의 예능 프로그램 출연을 통해서 다양한 매력을 선보인 이유진은 JTBC 드라마 ‘멜로가 체질’을 비롯해 tvN ‘손해 보기 싫어서’ 등의 출연작을 통해 다채로운 스팩트럼을 보여주는 캐릭터 연기를 펼쳤다. 배우 이효정은 이유진과 부자지간으로 뛰어난 요리 실력 공개는 물론 당근마켓 최우수회원 인정을 받으며 모델로도 활동했다. 이효정은 아들 이유진과 연극 ‘엔젤스 인 아메리카’에 함께 출연하며 연기력을 과시한 가운데 ENA 드라마 ‘나미브’ 방영을","link":"https://m.entertain.naver.com/now/article/011/0004410619","retrieved":1730686586385},{"title":"'지옥판사' 이규한 \"연쇄살인마 이해할 필요 없어…'사이다' 반응 감사\" [일문일답]","contents":"배우 이규한이 드라마 '지옥에서 온 판사' 종영 소감을 전했다. 이규한은 지난 2일 14회를 끝으로 막을 내린 SBS 금토드라마 '지옥에서 온 판사'에서 정태규 역으로 열연을 펼쳤다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. '지옥에서 온 판사'에서 이규한은 국회의원 정재걸(김홍파 분)의 장남 정태규 역을 맡았다. 일말의 죄책감 따윈 느끼지 않는 악랄한 정태규에 완벽 빙의한 모습으로 몰입감을 높인 이규한이 소속사 빌리언스를 통해 일문일답으로 종영 소감을 전했다. 이하 이규한 '지옥에서 온 판사' 일문일답. Q. '지옥에서 온 판사'를 마무리한 소감이 어떤가요? A. 한 작품 잘 끝냈다고 생각합니다. 정태규라는 캐릭터가 워낙 센 역할이다 보니 잘 보여드렸는지 모르겠어요. 뒤돌아보니 저에게는 아쉬움이 많이 남는 캐릭터였던 것 같","link":"https://m.entertain.naver.com/now/article/311/0001791359","retrieved":1730686586386},{"title":"‘지판사’ 이규한, 악역의 새 역사 썼다..“연쇄살인마 이해할 필요 無” [일문일답]","contents":"배우 이규한이 드라마 '지옥에서 온 판사' 종영 소감을 전했다. 이규한은 지난 2일 14회를 끝으로 막을 내린 SBS 금토드라마 '지옥에서 온 판사'에서 정태규 역으로 열연을 펼쳤다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. '지옥에서 온 판사'에서 이규한은 국회의원 정재걸(김홍파 분)의 장남 정태규 역을 맡았다. 정태규는 태옥개발산업 CEO이자 강빛나의 전 약혼남으로, 극 후반부 수많은 이들을 살해한 연쇄 살인마 J의 정체가 그로 밝혀져 충격을 안겼다. 이규한은 정태규의 소름 돋는 두 얼굴과 악마보다 더 악마 같은 면모를 섬세한 연기로 그려내 시청자들의 소름을 유발했다. 일말의 죄책감 따윈 느끼지 않는 악랄한 정태규에 완벽 빙의한 모습으로 '명배우' 타이틀을 재차 증명한 이규한이 소속사 빌리언스를 통해 일문일답으로 종영","link":"https://m.entertain.naver.com/now/article/109/0005189482","retrieved":1730686586387},{"title":"이규한 “연쇄 살인마, 이해할 필요도 없어” (지옥에서 온 판사) [일문일답]","contents":"배우 이규한이 드라마 ‘지옥에서 온 판사’ 종영 소감을 전했다. 이규한은 지난 2일 14회를 끝으로 막을 내린 SBS 금토드라마 ‘지옥에서 온 판사’에서 정태규 역으로 열연을 펼쳤다. ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’에서 이규한은 국회의원 정재걸(김홍파 분)의 장남 정태규 역을 맡았다. 정태규는 태옥개발산업 CEO이자 강빛나의 전 약혼남으로, 극 후반부 수많은 이들을 살해한 연쇄 살인마 J의 정체가 그로 밝혀져 충격을 안겼다. 이규한은 정태규의 소름 돋는 두 얼굴과 악마보다 더 악마 같은 면모를 섬세한 연기로 그려내 시청자들의 소름을 유발했다. 일말의 죄책감 따윈 느끼지 않는 악랄한 정태규에 완벽 빙의한 모습으로 ‘명배우’ 타이틀을 재차 증명한 이규한이 소속사 빌리언스를 통해 일문일답으로 종영","link":"https://m.entertain.naver.com/now/article/410/0001034184","retrieved":1730686586387},{"title":"'정년이' 김태리만? 오마이걸 승희도 있다…빛나는 조연","contents":"그룹 오마이걸 승희가 tvN '정년이'에서 점차 두각을 나타내고 있다. 동명의 네이버웹툰을 원작으로 한 드라마 '정년이'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리 분)의 여성국극단 입성과 성장기를 그린 드라마다. 극중 승희는 정년(김태리 분)과 같이 오디션을 통해 매란국극단에 들어온 연구생 동기 박초록 역을 맡아 극 초반 정년이를 시기해 얄밉게 굴지만 점차 애정을 갖게 되는 모습을 보였다. 지난 3일 방송에서는 국극단들의 합동 공연 아역 오디션이 진행됐다. 차세대 남역과 여역으로 단숨에 주목받게 되는 중요한 자리로, 반드시 상대역이 있어야 참가할 수 있는 오디션에 초록은 정년에게 용기 내어 제안했다. 그동안 초록은 정년에게 틱틱대고 얄밉게 굴기도 했지만 자신의 부족한 실력과 간절함에 대해 솔직하게 얘기했다. 그는 \"너하고 영서만 이 오디숀 잘 보고 싶어하는 거 아니다. 나도 간절하다\", \"네가 나 싫어하는 거 안다. 내가 미움받아도 싸게 예전에 못되게","link":"https://m.entertain.naver.com/now/article/015/0005052508","retrieved":1730686586390},{"title":"“나도 간절해”…오마이걸 승희, 김태리 옆에서도 빛나는 존재감(정년이)[MK★TV뷰]","contents":"오마이걸 승희가 ‘정년이’에서 점차 두각을 나타내고 있다. 동명의 네이버웹툰을 원작으로 한 tvN 드라마 ‘정년이’는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리 분)의 여성국극단 입성과 성장기를 그린 드라마이다. 극중 승희는 정년(김태리 분)과 같이 오디션을 통해 매란국극단에 들어온 연구생 동기 ‘박초록’ 역을 맡아 극 초반 정년이를 시기해 얄밉게 굴지만 점차 애정을 갖게 되는 모습을 보였다. 지난 3일 방송된 ‘정년이’ 8회에서는 국극단들의 합동 공연 아역 오디션이 진행됐다. 차세대 남역과 여역으로 단숨에 주목받게 되는 중요한 자리로, 반드시 상대역이 있어야 참가할 수 있는 오디션에 초록은 정년에게 용기 내어 제안한다. 그동안 초록은 정년에게 틱틱 대고 얄밉게 굴기도 했지만 자신의 부족한 실력과 간절함에 대해 솔직하게 얘기한다. “너하고 영서만 이 오디숀 잘 보고 싶어 하는 거 아니야. 나도 간절해!”, “네가 나 싫어하는 거 알아. 내가 미움받아도 싸게","link":"https://m.entertain.naver.com/now/article/410/0001034183","retrieved":1730686586390},{"title":"고수, 달걀 세례 막기→반짝이 옷 입고 노래…파격변신 (이한신)","contents":"배우 고수가 파격적인 변신에 나선다. 11월 4일 tvN 새 월화드라마 ‘가석방 심사관 이한신’(극본 박치형/연출 윤상호, 이하 '이한신') 종합 예고편이 공개됐다. ‘이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 공개된 예고편은 날아오는 달걀과 플래시 세례에 당황하는 지동만(송영창 분) 앞에 우산을 들고 나타난 이한신의 모습으로 시작된다. 지동만은 극중 대한민국 최고 기업인 오정그룹의 회장. 우산을 들어 올리며 “필요하실 때 언제든 불러주십시오. 변호사 이한신입니다”라고 말하는 그의 모습이 마치 백마 탄 왕자처럼 느껴진다. 이어 이한신은 반짝이 옷을 입고 노래를 부르고, 가석방 심사장 안에서 소동을 피우는 등 변호사답지 않은 기행들을 벌인다. 그 모습 위로 들려오는 “적당히 해라. 변호사답게 채신도 좀 지키고”라는 대사는 이한신의 행동이 일반적인 변호사와는 거리가 멀다는 것을 알","link":"https://m.entertain.naver.com/now/article/609/0000916647","retrieved":1730686586392},{"title":"첫방 앞둔 '취하는 로맨스', 김세정X이종원 극과 극 일상 포착","contents":"'취하는 로맨스'가 첫 방송을 앞두고 예열에 나섰다. ENA 월화드라마 ‘취하는 로맨스’ 측은 첫 방송을 앞둔 오늘(4일), 채용주(김세정 분)와 윤민주(이종원)의 달라도 너무 다른 상극 일상을 공개했다. 여기에 방아름(신도현)과 오찬휘(백성철)의 뜻밖의 첫 만남까지 청춘들이 선사할 다채로운 설렘이 기대를 증폭시킨다. '취하는 로맨스'는 감정을 숨기는 게 당연한 초열정 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 초민감 브루어리 대표 민주의 설렘 도수 끌올 로맨스를 그린 작품이다. '사내맞선', '수상한 파트너' 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. 첫 방송을 앞두고 공개된 사진에는 채용주, 윤민주의 달라도 너무 다른 일상이 담겨있어 호기심을 자극한다.  그런가 하면 방제복을 입은 날카로운 눈빛에서 섬세한 브루마스터 윤민주의 포스가 느껴진다. 이어진 사진 속 방아름과 오찬휘의 우연","link":"https://m.entertain.naver.com/now/article/311/0001791350","retrieved":1730686586393},{"title":"'정년이' 김태리, 처절한 몸부림..피 토하고 실신 '각혈 엔딩'","contents":"'정년이'가 무대에서 피를 토하고 실신하는 김태리의 '각혈 엔딩'으로 시청자들을 충격에 빠트렸다. 지난 3일 방송된 tvN 토일드라마 '정년이' 8화에서는 윤정년(김태리)이 여성 국극단들의 합동 공연인 '바보와 공주' 오디션을 준비하는 과정에서 혹사 수준의 소리 훈련을 하다가 영영 소리를 잃을 위기에 처하는 모습이 그려졌다. 정년이의 위기가 펼쳐진 '정년이' 8화는 전국 가구 평균 12.8%를 기록, 직전 방송분 7화 시청률 10.1%보다 2.7% 상승했다. 또한 이날 케이블-종편 내 동시간대 1위를 수성했다.(닐슨코리아 유료플랫폼 기준) 이번 '정년이'에서 정년이는 오디션을 앞두고 믿었던 주란(우다비)이 상대역으로 자신이 아닌 영서(신예은)를 택하자 충격에 빠졌다. 앞서 '자명고'를 통해 소리가 아닌 연기로도 인정을 받았다고 생각했던 정년이는 \"무대에서 영서한테는 의지할 수 있지만, 아직 너한테 의지할 수는 없다\"라는 주란의 말에 상처를 받았다. 또한 자신의 부족함을 느꼈다. 이후","link":"https://m.entertain.naver.com/now/article/465/0000009088","retrieved":1730686586395},{"title":"이정은, 1초만에 가슴 먹먹하게 하네…강풀 \"눈물 버튼\"(조명가게)","contents":"디즈니+ 오리지널 시리즈 '조명가게'에서 다정한 모녀 ‘유희’와 ‘현주’로 분해 시청자들의 마음을 사로잡을 배우 이정은, 신은수의 캐릭터 스틸을 공개했다. [연출: 김희원 / 원작&amp;각본: 강풀 / 출연: 주지훈, 박보영, 김설현, 배성우, 엄태구, 이정은, 김민하, 박혁권, 김대명, 신은수, 김선화, 김기해 / 제공: 월트디즈니 컴퍼니 코리아 / 제작: 미스터로맨스, 무빙픽쳐스] 배우 이정은과 신은수가 밀도 높은 열연으로 ‘조명가게’를 더욱 밝힌다. 이정은이 분한 ‘유희’는 딸 ‘현주’를 매일 조명가게에 보내며 전구 심부름을 시키는 인물이며, 신은수가 맡은 ‘현주’는 엄마와의 약속을 위해 매일 조명가게를 들르다가 이상하고 기묘한 일들을 겪게 되는 인물이다. 이번 작품을 통해 첫 모녀 연기 호흡을 맡았다고는 믿어지지 않을 만큼 두 배우는 완벽한 케미스트리를 자랑한다. 공개된 스틸처럼 서로를 향해 함박 웃음을 짓는 모습은 보는 이들의 흐뭇한 미소를 자아낸다. 여기에 폭우가 쏟아지는 밤,","link":"https://m.entertain.naver.com/now/article/408/0000241047","retrieved":1730686586396},{"title":"'열혈사제2' 김남길 \"여전히 화 많아…비비 김형서, 미치광이 추가\"","contents":"SBS 새 금토드라마 ‘열혈사제2’ 김남길이 시즌2에 대한 기대감을 수직 상승시킬 서면 인터뷰를 전했다. 첫 방송을 단 4일 앞둔 SBS 새 금토드라마 ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 '노빠꾸' 공조 수사극이다. 이와 관련 ‘열혈사제’ 시리즈 서사의 중심, 김남길이 작품에 대한 애정을 듬뿍 담은 서면 인터뷰를 통해 촬영장 분위기와 시즌2 기대 포인트 등을 전했다. 김남길은 시즌2 김해일의 특징을 뽑아달라는 질문에 “김해일은 시즌2에도 여전히 화가 많다”라고 대답해 웃음을 유발했다. 이어 김남길은 “천군만마인 같은 미치광이들과 함께하며 더 크게 시너지를 터트린다. 시즌1 때는 화를 내면서도 이게 맞나? 싶을 때가 있었는데 시즌2에서는 확실한 팀플레이로 정체성을 찾았다”라며 더 폭발적인 에너지를 발산할 ‘뉴 구벤져스’의 파급력을 예고했다. 김남길은","link":"https://m.entertain.naver.com/now/article/311/0001791349","retrieved":1730686586398},{"title":"‘사관은 논한다’ 탕준상X남다름, 청량 설렘 조선판 브로맨스 온다","contents":"‘드라마 스페셜 2024’ 첫 번째 단막극 ‘사관은 논한다’가 포스터를 공개했다. 11월 5일 방송되는 KBS 2TV ‘사관은 논한다’(극본 임의정/연출 이가람)는 역사를 지키려는 젊은 사관과 왕이 되기 위해 역사를 지우려는 왕세손이 서로의 신념을 걸고 다투는 이야기를 담은 사극 작품이다. 자신의 신념을 지키기 위해 거침없이 나아가는 사관 남여강(탕준상 분)과 왕이 되기 위해 역사의 한 페이지를 지우려는 왕세손 동궁(남다름 분)이 긴장감 넘치는 스토리를 그려낼 것으로 기대를 모은다. 5년 만에 사극에 도전하는 탕준상은 극 중 예문관의 하번 검열 남여강 역을 맡았다. 여강은 책만 읽는 바보라 불릴 만큼 세상 물정 모르는 문약한 선비다. 동궁을 향한 원대한 사랑으로 가문과 학식, 문장을 모두 갖춘 엘리트들만이 될 수 있다는 사관(史官)이 되는 데 성공하지만, 상상과는 다른 현실을 마주하게 된다. 군 전역 후 ‘사관은 논한다’로 안방극장에 복귀하는 남다름은 곧 조선의 왕세손 동궁 역으로","link":"https://m.entertain.naver.com/now/article/609/0000916640","retrieved":1730686586400},{"title":"오마이걸 승희, 김태리 옆에서도 안 밀리네..연기 이렇게 잘했나?(정년이)","contents":"오마이걸 승희가 tvN 새 드라마 '정년이’ (연출 정지인/극본 최효비/기획 스튜디오드래곤/제작 스튜디오N·매니지먼트mmm·앤피오엔터테인먼트)에서 점차 두각을 나타내고 있다. 동명의 네이버웹툰을 원작으로 한 드라마 ‘정년이’는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리 분)의 여성국극단 입성과 성장기를 그린 드라마이다. 극중 승희는 정년(김태리 분)과 같이 오디션을 통해 매란국극단에 들어온 연구생 동기 ‘박초록’ 역을 맡아 극 초반 정년이를 시기해 얄밉게 굴지만 점차 애정을 갖게 되는 모습을 보였다. 지난 3일 방송된 ‘정년이’ 8회에서는 국극단들의 합동 공연 아역 오디션이 진행됐다. 차세대 남역과 여역으로 단숨에 주목받게 되는 중요한 자리로, 반드시 상대역이 있어야 참가할 수 있는 오디션에 초록은 정년에게 용기 내어 제안한다. 그동안 초록은 정년에게 틱틱대고 얄밉게 굴기도 했지만 자신의 부족한 실력과 간절함에 대해 솔직하게 얘기한다. “너하고 영서만 이","link":"https://m.entertain.naver.com/now/article/109/0005189472","retrieved":1730686586401},{"title":"김세정, 특수부대 출신 영업왕 아우라(취하는 로맨스)","contents":"김세정 이종원의 극과극 일상이 포착됐다. ENA 월화드라마 ‘취하는 로맨스’(연출 박선호/극본 이정신) 측은 첫 방송을 앞둔 11월 4일 채용주(김세정 분)와 윤민주(이종원 분)의 달라도 너무 다른 상극 일상을 공개했다. 여기에 방아름(신도현 분)과 오찬휘(백성철 분)의 뜻밖의 첫 만남까지 청춘들이 선사할 다채로운 설렘이 기대를 증폭시킨다. ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주의 설렘 도수 끌올 로맨스를 그린다. 첫 방송을 앞두고 공개된 사진에는 채용주, 윤민주의 달라도 너무 다른 일상이 담겨있다. 먼저 특수부대 출신 영업왕 채용주의 아우라가 강렬하다. 밀린 외상값 회수를 위한 비장의 무기는 특수부대 시절을 연상케 하는 흑복. 지게차를 가뿐히 오르는 채용주의 카리스마가 범상치 않다. ‘지상주류’ 부산지점 에이스로 통하는 채용주의 바람 잘 날 없는 영업팀 일상이 궁금해진다. 그런가 하면","link":"https://m.entertain.naver.com/now/article/609/0000916639","retrieved":1730686586402},{"title":"최정윤, 송창의에 당당히 이혼 요구하는 악녀 포스(친절한 선주씨)","contents":"최정윤이 화려한 연기 변신을 예고했다. MBC 새 일일드라마 ‘친절한 선주씨’(연출 김흥동, 강태흠/극본 서정) 측은 강렬한 욕망을 품은 팜므파탈 매력이 돋보이는 배우 최정윤 스틸을 11월 4일 공개했다. 당돌하면서도 우아한 카리스마와 화려한 비주얼로 시선을 사로잡고 있는 최정윤이 이번 작품을 통해 어떤 연기 변신을 선보일지 기대감을 높인다. ‘친절한 선주씨’는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린다. 다양한 세대가 공감할 수 있는 스토리와 도파민을 자극할 흥미진진한 전개를 통해 가슴 설레는 순정부터 시트콤처럼 재기발랄한 재미와 통쾌한 사이다 매력까지 한 방에 선사하는 스피디한 전개를 예고한다. 이 가운데 공개된 최정윤의 스틸은 ‘친절한 선주씨’에서 거침없이 펼쳐질 악녀 본능을 예감케 한다. 최정윤이 맡은 진상아는 ‘진건축’ 대표 장녀이자 인테리어 디자이너로 가정보다는 자신의 욕망과 커리어가 우선인 야심가다. 욕","link":"https://m.entertain.naver.com/now/article/609/0000916638","retrieved":1730686586404},{"title":"‘옥씨부인전’ 감독X작가 “임지연 아니면 접어야겠다 할 정도로 올인”","contents":"진혁 감독과 박지숙 작가가 배우 임지연에 대한 신뢰를 드러냈다. 11월 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙/ 연출 진혁)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 드라마 ‘시지프스’, ‘푸른 바다의 전설’, ‘주군의 태양’ 등으로 감각적인 연출을 선보여온 진혁 감독과 ‘엉클’, ‘내 생애 봄날’로 유쾌하면서도 따뜻한 이야기로 사랑을 받았던 박지숙 작가가 의기투합했다. 도망친 노비가 아씨가 되어 살아간다는 독특한 소재로 캐스팅 단계부터 뜨거운 관심이 이어지고 있는 가운데 집필을 맡은 박지숙 작가는 “처음에는 역사적 사실에 근거한 실존 인물의 이야기를 엮고자 자료를 찾았으나 극적인 서사를 지닌 여성들의 기록을 발견하기 쉽지 않았다. 유교적 가치관이 뿌리 깊게 자리 잡은 조선의 가부장적 질서 속에서 삶을 개척했던 많은 여성들이","link":"https://m.entertain.naver.com/now/article/609/0000916637","retrieved":1730686586405},{"title":"‘트렁크’ 서현진·공유 ‘기간제 부부’ 됐다…수상한 결혼 생활","contents":"서현진 공유 주연의 미스터리 멜로, 넷플릭스 오리시절 시리즈 ‘트렁크’가 ‘기간제 부부’인 서현진과 공유의 범상치 않은 부부 생활을 담은 스틸을 공개해 기대감을 끌어올린다. 11월 29일 공개되는 ‘트렁크’​는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 김려령 작가의 동명 소설을 원작으로 사랑, 연민, 구원, 집착, 욕망, 외로움, 공허함 등 ‘기간제 결혼’에 얽힌 인물들의 복잡한 감정을 깊이 파고들며 그들의 관계를 밀도 있게 그려낼 예정이다. 극 중 서현진은 결혼 때문에 혼자가 되어버린 노인지의 공허하고 메마른 내면을 강렬하게 그려낼 전망이다. 서현진은 “노인지는 용기가 없고 겁이 많은, 하지만 이타심이 강한 인물”이라고 캐릭터를 소개하며 “100의 감정을 10의 정도로 최소한의 표현을 하고 싶었다”고 설명했다. 결혼하고 지독히 외로워진 한정원을 연기한 공유는 “정서적으로","link":"https://m.entertain.naver.com/now/article/382/0001160760","retrieved":1730686586408},{"title":"유연석♥︎채수빈, 눈만 마주쳐도 까르르..쇼윈도 부부라더니 (‘지금 거신 전화는’)","contents":"배우 유연석과 채수빈이 확실한 온앤오프를 보여줬다. 오는 22일 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 4일 공개된 ‘지금 거신 전화는’ 포스터 메이킹 영상에는 작품 속 캐릭터로 변신한 유연석(백사언 역)과 채수빈(홍희주 역)의 모습이 담겼다. 특히 두 배우가 시청자들에게 포스터 촬영 현장을 안내하는 콘셉트는 보는 즐거움을 더했다. 먼저 유연석은 최연소 대통령실 대변인이자, 화려한 스펙의 소유자 ‘백사언’ 역과 높은 싱크로율을 자랑했다. 그는 촬영이 본격 시작되자 협박 전화로 일상이 크게 흔들리는 캐릭터에 바로 몰입, 날카로운 표정 등으로 감정을 자유자재로 소화해 감탄을 불러일으켰다. 채수빈 또한 어릴 적 불의의 사고로 함묵증을 앓고 있는 수어 통역사, 극 중 사언의 아내 ‘홍희주’ 캐릭터로 변신해 시선을 모","link":"https://m.entertain.naver.com/now/article/109/0005189467","retrieved":1730686586409},{"title":"김남길 “여전히 화 많아...미치광이들과 터질 시너지 기대” (열혈사제2)","contents":"SBS 새 금토드라마 ‘열혈사제2’ 김남길이 시즌2에 대한 기대감을 수직 상승시킬 서면 인터뷰를 전했다. SBS 새 금토드라마 ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이와 관련 ‘열혈사제’ 시리즈 서사의 중심, 김남길이 작품에 대한 애정을 듬뿍 담은 서면 인터뷰를 통해 촬영장 분위기와 시즌2 기대 포인트 등을 전했다. 먼저 김남길은 시즌2 김해일의 특징을 뽑아달라는 질문에 “김해일은 시즌2에도 여전히 화가 많다”라고 대답해 웃음을 유발했다. 이어 김남길은 “천군만마인 같은 미치광이들과 함께하며 더 크게 시너지를 터트린다. 시즌1 때는 화를 내면서도 이게 맞나? 싶을 때가 있었는데 시즌2에서는 확실한 팀플레이로 정체성을 찾았다”라며 더 폭발적인 에너지를 발산할 ‘뉴 구벤져스’의 파급력을 예고했다. 또한 김남길은 5년 만에 ‘열혈사","link":"https://m.entertain.naver.com/now/article/410/0001034175","retrieved":1730686586411},{"title":"서현진·공유, 눈빛  교환만 했는데 고자극..'트렁크' 감독 \"사랑스러운 조합\"","contents":"'트렁크' 서현진과 공유의 눈빛 교환에 관심이 집중되고 있다. 오는 11월 29일 공개되는 넷플릭스 시리즈 '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 사랑, 연민, 구원, 집착, 욕망, 외로움, 공허함 등 '기간제 결혼'에 얽힌 인물들의 복잡한 감정을 깊이 파고들며 그들의 관계를 밀도 있게 그려낼 예정이다. 앞서 베일을 벗은 티저 포스터와 예고편이 기대를 뜨겁게 달군 가운데, 이날 공개된 캐릭터 스틸은 '기간제 부부' 노인지(서현진)와 한정원(공유)의 심상치 않은 첫 만남부터 평범한 듯 특별한 결혼 생활까지 담고 있어 이목을 집중시킨다. 먼저, 다섯 번째 결혼 상대 한정원에게 향하는 노인지의 강렬한 비주얼이 시선을 사로잡는다. 순백의 웨딩드레스와 대비되는 무심한 표정 역시 '노인지'라는 인물에 궁금증을 높인다. 서현진은 결혼 때문에 혼자가 되어버린 '노인지'의 공허하고 메마","link":"https://m.entertain.naver.com/now/article/076/0004212440","retrieved":1730686586413},{"title":"‘조립식 가족’ 버리는 카드라고? 해외서 1위 행진 입소문 제대로","contents":"‘조립식 가족’이 입소문을 타기 시작했다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호) 측은 11월 4일 \"스페셜하게 조립돼 10년을 가족으로 함께 했던 세 청춘의 바람 잘 날 없는 서사로 매회 열띤 반응을 불러일으키고 있다\"고 전했다. ‘조립식 가족’은 비슷한 아픔을 안고 함께 자라온 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)의 특별한 유대감과 이들의 앞에 휘몰아치는 예기치 못한 사건들로 눈을 뗄 수 없는 몰입감을 선사 중이다. 삭막한 세상 속 하루하루 따뜻한 온정을 나누며 살아가는 이들의 가족애와 그 속에서 피어나는 간질간질한 로맨스, 활기를 불어넣는 코믹한 디테일이 조화를 이뤄 환상의 단짠 밸런스를 자랑한다. 각 캐릭터마다 가진 스토리 역시 다채로운 재미를 전하고 있다. 엄마 권정희(김혜은 분)와의 떼려야 뗄 수 없는 애증의 가족 서사를 보여주고 있는 김산하와 어느 날 갑자기 알게 된 친부 양동구(이종혁 분), 더 이상 자신을 찾지 않는 엄","link":"https://m.entertain.naver.com/now/article/609/0000916631","retrieved":1730686586414},{"title":"‘지옥판사’ 이규한 “연쇄살인마 이해할 필요 없어” [일문일답]","contents":"배우 이규한이 드라마 '지옥에서 온 판사' 종영 소감을 전했다. 이규한은 11월 2일 종영한 SBS 금토드라마 '지옥에서 온 판사'에서 정태규 역으로 열연을 펼쳤다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 극 중 이규한은 국회의원 정재걸(김홍파 분)의 장남 정태규 역을 맡았다. 정태규는 태옥개발산업 CEO이자 강빛나의 전 약혼남으로, 극 후반부 수많은 이들을 살해한 연쇄 살인마 J의 정체가 그로 밝혀져 충격을 안겼다. 이규한은 정태규의 소름 돋는 두 얼굴과 악마보다 더 악마 같은 면모를 섬세한 연기로 그려내 호평 받았다. 일말의 죄책감 따윈 느끼지 않는 악랄한 정태규에 완벽 빙의한 모습을 보인 이규한이 소속사 빌리언스를 통해 일문일답으로 종영 소감을 전했다. 다음은 이규한의 '지옥에서 온 판사' 관련 일문일답. Q. '","link":"https://m.entertain.naver.com/now/article/609/0000916630","retrieved":1730686586416},{"title":"유연석 채수빈, 로맨스야 스릴러야 알 수 없는 분위기(지금 거신 전화는)","contents":"배우 유연석 채수빈이 만났다. MBC 새 금토드라마 ‘지금 거신 전화는’(연출 박상우, 위득규/극본 김지운) 측은 11월 4일 포스터 메이킹 영상을 공개했다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 공개된 영상에는 작품 속 캐릭터로 변신한 유연석(백사언 역)과 채수빈(홍희주 역)의 모습이 담겼다. 특히 두 배우가 시청자들에게 포스터 촬영 현장을 안내하는 콘셉트는 보는 즐거움을 더했다. 먼저 유연석은 최연소 대통령실 대변인이자, 화려한 스펙의 소유자 ‘백사언’ 역과 높은 싱크로율을 자랑했다. 유연석은 촬영이 본격 시작되자 협박 전화로 일상이 크게 흔들리는 캐릭터에 바로 몰입, 날카로운 표정 등으로 감정을 자유자재로 소화해 감탄을 불러일으켰다. 채수빈 또한 어릴 적 불의의 사고로 함묵증을 앓고 있는 수어 통역사, 극 중 사언의 아내 ‘홍희주’ 캐릭터로 변신해 시선을 모았다. 의문의 인물에게 납치당한 후 큰 변화를 맞게 되는 희주","link":"https://m.entertain.naver.com/now/article/609/0000916629","retrieved":1730686586417},{"title":"김남길 “‘열혈사제2’, 우리가 너무 미치광이..빌런들 어쩌지?”","contents":"SBS 새 금토드라마 ‘열혈사제2’ 김남길이 시즌2에 대한 기대감을 수직 상승시킬 서면 인터뷰를 전했다. 첫 방송을 단 4일 앞둔 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이와 관련 ‘열혈사제’ 시리즈 서사의 중심, 김남길이 작품에 대한 애정을 듬뿍 담은 서면 인터뷰를 통해 촬영장 분위기와 시즌2 기대 포인트 등을 전했다. 먼저 김남길은 시즌2 김해일의 특징을 뽑아달라는 질문에 “김해일은 시즌2에도 여전히 화가 많다”라고 대답해 웃음을 유발했다. 이어 김남길은 “천군만마인 같은 미치광이들과 함께하며 더 크게 시너지를 터트린다. 시즌1 때는 화를 내면서도 이게 맞나? 싶을 때가 있었는데 시즌2에서는 확실한 팀플레이로 정체성을 찾았다”라며 더 폭발적인 에너지를 발산할 ‘뉴 구벤져스’의","link":"https://m.entertain.naver.com/now/article/109/0005189460","retrieved":1730686586418},{"title":"김남길 “우린 미치광이, 빌런들 어떡하지?”(열혈사제2)","contents":"김남길이 '열혈사제2'를 향한 애정을 드러냈다. SBS 새 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람) 측은 11월 4일 배우 김남길 서면 인터뷰를 공개했다. '열혈사제2'는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 먼저 김남길은 시즌2 김해일 특징을 뽑아달라는 질문에 “김해일은 시즌2에도 여전히 화가 많다”고 대답해 웃음을 유발했다. 이어 김남길은 “천군만마인 같은 미치광이들과 함께하며 더 크게 시너지를 터트린다. 시즌1 때는 화를 내면서도 이게 맞나? 싶을 때가 있었는데 시즌2에서는 확실한 팀플레이로 정체성을 찾았다”며 더 폭발적인 에너지를 발산할 ‘뉴 구벤져스’의 파급력을 예고했다. 또한 김남길은 5년 만에 ‘열혈사제2’로 다시 만난 원년 멤버 이하늬, 김성균과의 첫 촬영을 회상하며 “시즌1 때와는 확실히 달랐다. 원래 있던 흐름을","link":"https://m.entertain.naver.com/now/article/609/0000916624","retrieved":1730686586420},{"title":"성유빈, MCU(마동석의 영화 세계관)에 합류 '트웰브' 쥐돌 역할","contents":"배우 성유빈이 드라마 ‘트웰브’에 출격한다. 동양의 12지신을 모티브로 한 시리즈 ‘트웰브’(감독 강대규)는 악귀들로부터 인간을 수호하기 위해 인간의 모습으로 인간세계에 살고 있는 12천사들의 이야기로, 봉인된 힘을 깨우려는 악의 무리들을 상대로 벌이는 거대한 전투를 그린 판타지 액션 블록버스터다. 성유빈은 쥐를 상징하는 천사 ‘쥐돌’로 변신한다. 뛰어난 판단력을 지닌 쥐돌은 12천사의 활동에 없어서는 안 될 존재로, 성유빈의 섬세한 디테일과 특유의 캐릭터 해석력이 역할에 생동감을 더할 전망이다. 작품마다 자연스럽고 사실감 있는 연기로 존재감을 확실히 각인해 온 성유빈이 ‘트웰브’에서 보여줄 쥐돌이 벌써부터 궁금해진다. 그간 드라마 ‘노 웨이 아웃 : 더 룰렛’, ‘O'PENing - 저승라이더’ 영화 ‘카운트’, ‘마녀(魔女) Part2. The Other One’, ‘장르만 로맨스’, ‘윤희에게’, ‘봉오동 전투’, ‘살아남은 아이’ 등을 통해 매 배역에 안정적으로 녹아드는 넓은","link":"https://m.entertain.naver.com/now/article/408/0000241036","retrieved":1730686586421},{"title":"“네 이마에 뽀뽀한 거 나야” 김정현-금새록-최태준, 삼각관계 형성 [다리미 패밀리]","contents":"김정현과 김혜은 모자가 청렴 세탁소 장남 김현준의 결혼식장에 들이닥쳤다. 3일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’ 12회에서 백지연(김혜은 분)은 도둑맞은 돈이 청렴동에 돌아다니고 있다는 것을 알게 됐다. 이날 방송에서 지승그룹에 취직한 이다림(금새록 분)은 기쁜 마음에 친언니인 이차림(양혜지 분)에게 가장 먼저 이 소식을 알렸다. 차림은 다림이 같은 회사에 취직했다는 소식을 듣고 자신의 일처럼 기뻐했다. 갈등을 겪었던 자매의 행복한 모습이 시청자들에게 뭉클한 감동을 선사했다. 뿐만 아니라 다림은 지승돈(신현준 분)의 비서로 취직했다는 사실을 가족에게도 전했다. 다림은 승돈에게 빌린 8억을 갚는 데 자신도 보태겠다며 그에게 충성심을 보였고, 이에 고봉희(박지영 분)와 안길례(김영옥 분), 이만득(박인환 분)은 시력을 찾은 그녀가 빌리지도 않은 빚을 갚겠다고 하자 난감해하기도. 승돈과 차태웅(최태준 분)의 관계를 알게 된 서강주(김정현 분)는 술에 취한 채 아버","link":"https://m.entertain.naver.com/now/article/438/0000068486","retrieved":1730686586423}]}