{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'요정 컴미' 전성초, 임신했다…\"호주 여행 중 알게 돼, 태명=시드니\"","contents":"아역 배우 출신 전성초(36)가 임신했다. 전성초는 1일 개인 계정에 \"다사다난했던 2024년. 딱 1년전 이맘때에 허니문베이비를 17주에 떠나보내고 1년만인 이제서야 임밍아웃 나도 해보네\"라고 밝혔다. 이어 전성초는 \"결혼하자마자 울고웃을 일이 너무 많아 무슨 정신으로 2024년을 보냈는지 모르겠다\"라며 \"한 해동안 12번 해외여행이라는 기록도 세워봤다. 그런만큼 주위사람들한테 소홀했었나라는 걱정도 있지만 힘들었던만큼 저번 한 해만큼은 이기적이고 싶었던 것 같다\"고 한 해를 되돌아봤다. 또한 전성초는 \"1년전 아이를 잃었을 때 한동안 무기력증으로 생활하기가 힘들었다. 특히 슬픈 소식이 난무하는 요즘 같은 때에도 문득문득 미래에 대한 두려움이 찾아온다\"라면서도 \"새해에는 어떤 일들이 기다리고 있을지 모르지만 지난 한 해처럼 짝꿍과 나란히 하나하나 잘 헤쳐나가면 되겠지\"라고 했다. 전성초는 태명은 '시드니'라며 \"호주 시드니 여행 중 임신사실을 알게되어 태명을 시드니라 붙였다. 시드니","link":"https://m.entertain.naver.com/now/article/477/0000528424","retrieved":1735798356219},{"title":"‘미스터트롯3’·‘트랄랄라 유랑단’ 결방 [공식]","contents":"TV조선 ‘미스터트롯3’와 ‘트랄랄라 유랑단’이 결방한다. 2일 TV조선은 공식입장을 내고 “2일 방송 예정이던 ‘미스터트롯3’, 3일 방송 예정이던 ‘트랄랄라 유랑단’은 결방된다”며 “시청자 여러분의 양해 부탁드린다”고 밝혔다. 지난달 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편이 랜딩기어 고장으로 무안공항 활주로 외벽에 충돌, 반파되며 불길에 휩싸이는 사고가 발생했다. 사고가 난 기종은 B737-800으로, 탑승객 181명 중 승무원 2명을 제외한 179명이 전원 사망했다. 정부는 오는 4일까지 7일간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/009/0005422785","retrieved":1735798356219},{"title":"박슬기 딸, 효도하다가 변우석-BTS 뷔 다 만났네‥인증샷 찰칵","contents":"방송인 박슬기가 딸과 톱스타들의 만남 인증샷을 공개했다. 박슬기는 1월 1일 자신의 소셜네트워크서비스 계정에 \"아빠 베이글 사러 이디야\"라는 글과 함께 사진을 게재했다. 사진 속 박슬기의 딸은 카페에서 만난 변우석 등신대 앞에서 인증샷을 남기는 모습. 카메라 앞에서 깜찍한 표정을 취하는 딸은 엄마 박슬기를 쏙 빼닮은 끼와 외모를 자랑해 놀라움을 안긴다. 박슬기의 딸이 이번 외출로 만난 톱스타로는 BTS 뷔도 있었다. 박슬기는 \"곰돌이랑 사진 찍고 싶대서 곰돌이와 더불어 뷔랑…\"이라며 뷔 생일 축하 이벤트 카페 앞에서 찍은 사진도 공개해 눈길을 끌었다. 한편 박슬기는 지난 2016년 1살 연상의 비연예인과 결혼해 슬하에 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938387","retrieved":1735798356219},{"title":"대마 흡연 숨기고 4년간 활동한 배우, 한도우 누구? BL드라마로 인지도↑","contents":"배우 한도우가 4년 전 대마초를 흡연해 법적 처벌을 받은 사실을 뒤늦게 인정하고 사과했다. 한도우는 지난달 31일 자신의 소셜미디어 스토리에 “최근 저와 관련된 사건이 기사화되면서 많은 분께 큰 실망과 심려를 끼쳐드렸습니다. 기사가 처음 나갔을 때, 저는 두려움과 무서움에 이 이야기를 어떻게 꺼내야 할지 몰랐습니다. 여러분의 믿음과 응원이 얼마나 큰 의미인지 알기에, 그런 여러분을 실망시켰다는 사실이 너무 부끄럽고 미안한 마음 뿐이었습니다. 그래서 진심으로 사과드릴 용기를 내는 데 시간이 걸렸습니다”라며 자필 사과문을 게재했다. 한도우는 “2020년 17월, 저는 철없고 어리석은 판단으로 잘못된 행동을 하였고, 이로 인해 경찰조사를 받았으며 최종적으로 검찰에서 기소유예 처분을 받았습니다. 당시에는 호기심이라는 핑계로 저 자신을 합리화하려 했지만 조사를 받으며 제 행동이 얼마나 큰 잘못이었는지 깨닫게 되었고, 잘못을 깊이 반성하며 살아왔습니다”라고 설명했다. 자신의 행동이 변명의 여지","link":"https://m.entertain.naver.com/now/article/609/0000938385","retrieved":1735798356219},{"title":"'오늘N' 측 \"PD 언행 부적절했다..출연자에 바로 사과+영상 수정\"[공식]","contents":"MBC '오늘N' 측이 PD의 무례한 태도에 대해 사과하고 영상을 수정 조치했다 '오늘N' 제작진은 2일 공식 홈페이지에 \"시청자분들께 심려를 끼친 점 사과드립니다\"라며 공지문을 게재했다. 제작진은 \"지난 1월 1일 '오늘N' '좋지 아니한가' 코너에서 산골로 귀촌한 할아버님의 일상을 방송했다\"라며 \"방송 후 이 코너를 제작한 담당 PD의 언행 일부가 부적절했다는 시청자 의견이 많았다\"고 전했다. 이어 \"'오늘N' 제작진은 이 상황을 무겁게 받아들이고, 출연자분께 바로 연락해 사과드렸으며 해당 영상은 즉시 수정 조치했다\"며 \"이 방송을 보고 불편을 느끼셨을 시청자분들에게도 진심으로 사과드린다\"고 알렸다. 지난 1일 방송된 '오늘N'의 '좋지 아니한가' 코너에선 해당 PD가 산골 오지에 집 세 채를 짓고 사는 할아버지를 찾아갔다. 할아버지가 집 세 채를 직접 지었다고 하자 PD는 \"돈이 좀 있으신가 보다\"라고 말했고, 할아버지가 황토방을 직접 짓고 살며 만족감을 보였지만 PD는 \"저는","link":"https://m.entertain.naver.com/now/article/108/0003293379","retrieved":1735798356219},{"title":"‘지금 거신 전화는’ 유연석, 실종된 채수빈 찾기 위해 고군분투","contents":"행방불명된 채수빈이 무사히 유연석의 곁으로 돌아올 수 있을까. MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 11회에서는 백사언(유연석 분)이 실종된 홍희주(채수빈 분)를 찾기 위해 고군분투한다. 앞선 방송에서 사언과 희주는 납치범(박재윤 분)의 압박과 믿었던 박도재(최우진 분)의 배신 등 수많은 역경 속에서도 사랑을 굳건히 지켜냈다. 하지만 백장호(정동환 분)의 1주기 추모식에서 또다시 납치당한 희주는 사언을 납치범으로부터 지키기 위해 스스로 교통사고를 내며 안방극장을 충격에 빠트렸다. 공개된 스틸에는 희주의 사고 현장에 방문한 사언의 모습이 담겨 있다. 사언은 행방불명된 희주의 신상을 세상에 공개하며 수단과 방법을 가리지 않고 아내를 찾아 나선 터. 수척해진 사언의 얼굴은 그간의 마음고생을 짐작하게 한다. 한편 홍인아(한재이 분), 백의용(유성주 분), 홍일경(최광일 분), 김연희(오현경 분)도 사고 현장에","link":"https://m.entertain.naver.com/now/article/057/0001864215","retrieved":1735798356221},{"title":"‘전현무계획2’ 전현무, 조정민과 깜짝 만남…“그냥 해줘” 애교까지?","contents":"‘전현무계획2’ 전현무가 ‘트로트 디바’이자 ‘광진구 고소영’인 조정민과 만나, 40년 전통의 식당 사장님에게 애교까지 부리며 맛집 섭외에 열정을 다한다. 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 11회에서는 전현무와 ‘트로트 디바’ 조정민이 찾은 진짜 ‘겨울의 맛’이 공개된다. 이날 전현무는 영하 10도의 날씨에 ‘힙(hip)지로’로 유명한 을지로 한복판에서 “저는 여기를 진짜 서울이라고 생각한다. 여긴 안 변하는 구나”라며 감상에 젖는다. 전현무가 을지로의 분위기에 취한 그 시각, 이날의 ‘먹친구’ 조정민은 “오늘 날씨와 잘 어울리는 음식을 골라봤다. 40년 된 식당인데 줄을 서서 먹는다고 한다”며 한 맛집으로 향한다. 그러던 중, 조정민을 발견한 전현무는 “광진구 고소영씨!”라고 반갑게 인사한다. 이후 두 사람은 조정민이 ‘강추’한 식당으로 들어선다. 외관에서도 풍기는 묵직한 맛집 분위기에 전현무는 “여기 포스 있다”며 감탄한다. 그러나 두 사람을","link":"https://m.entertain.naver.com/now/article/057/0001864214","retrieved":1735798356221},{"title":"'남주의 첫날밤' 문화유산 훼손 논란 '시끌'…드라마 측 \"확인 중\"","contents":"드라마 '남주의 첫날밤을 가져버렸다'가 유네스코 세계유산에 등재된 병산서원을 훼손했다는 의혹이 제기됐다. 2일 민서홍 건축가는 사회관계망서비스(SNS)를 통해 KBS 2TV 새 드라마 '남주의 첫날밤을 가져버렸다' 스태프들이 촬영을 위해 경북 안동시에 위치한 병산서원을 훼손하고 있는 것을 봤다는 목격담을 게시했다. 글에서 민 건축가는 \"지난해 12월 30일 오후 3시경 병산서원에 들렀다\"라며 \"그런데 황당한 상황을 목격했다, 서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여있었고, 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박고 있었다\"라고 얘기했다. 이어 \"둘러보니 이미 만대루의 기둥에는 꽤 많은 등이 매달려 있었다\"라며 \"나이가 지긋하신 중년의 신사분이 스태프들에게 항의하고 있었고, 가만 보고 있을 수 없어 나도 문화재를 그렇게 훼손해도 되느냐며 거들었다\"라고 말했다. 민 건축가는 \"작업을 진행하고 있던 스태프들은 귀찮다는 듯, '이미 안동시의 허가를 받았다'며","link":"https://m.entertain.naver.com/now/article/421/0008000471","retrieved":1735798356221},{"title":"임현주 아나운서, 여객기 참사 기부 동참 \"함께 슬픔 나눌 것\"","contents":"임현주 MBC 아나운서가 제주항공 여객기 참사 기부에 동참했다. 임현주 아나운서는 2일 자신의 사회관계망서비스(SNS) 계정에 \"방송에서 소식을 전할 때마다 먹먹해집니다, 대한적십자사를 통해 전할 수 있다는 걸 알게 돼 조금이나마 마음을 더해봅니다\"라며 \"다시는 이런 아픈 사고가 없길, 함께 슬픔을 나누겠습니다\"라고 밝혔다. 함께 공개된 사진에는 후원 참여에 감사를 표하는 대한접십자사의 메시지가 담겼다. 앞서 소방 당국 등에 따르면 지난달 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다. 한편 임현주 아나운서는 지난 2022년 10월에 영국 출신 작가 다니엘 튜더와 결혼했다. 두 사람은 지난 2023년 첫딸을 출산했으며 현재 둘째를 임신 중이다.","link":"https://m.entertain.naver.com/now/article/421/0008000470","retrieved":1735798356221},{"title":"MBC, '오늘N' PD 논란 사과 \"무례 영상 수정, 출연자께 바로 연락해 사과\"[공식]","contents":"MBC 시사교양 프로그램 '오늘N' 제작진의 무례한 언행에 대해 제작진이 사과의 뜻을 전했다. MBC는 2일 '오늘N' 공식 홈페이지에 \"시청자분들께 심려를 끼친 점 사과드립니다\"라는 공지를 남겼다. 제작진은 \"지난 1월 1일 '오늘N\" '좋지 아니한가' 코너에서 산골로 귀촌한 할아버님의 일상을 방송했다\"며 \"방송 후 이 코너를 제작한 담당 PD의 언행 일부가 부적절했다는 시청자 의견이 많았다\"고 밝혔다. 이어 \"'오늘N' 제작진은 이 상황을 무겁게 받아들이고, 출연자분께 바로 연락해 사과드렸으며 해당 영상은 즉시 수정 조치했다. 이 방송을 보고 불편을 느끼셨을 시청자분들에게도 진심으로 사과드린다\"고 전했다. 더불어 \"앞으로 이런 일이 재발되지 않도록 촬영 현장을 비롯하여 후반 작업 과정에서도 각별히 주의를 기울이겠다\"고 덧붙였다. 앞서 MBC '오늘N' 시청자 게시판에는 '오지산골편'에 출연한 PD의 하차와 사과를 요구하는 의견이 빗발쳤다. 앞서 1일 방송된 '오늘N'에서는 '오지","link":"https://m.entertain.naver.com/now/article/477/0000528423","retrieved":1735798356221},{"title":"이순재→임수향 KBS 연기대상 누가 받았나? “편성 결정된 바 없다”","contents":"KBS 연기대상이 편성을 논의 중이다. '2024 KBS 연기대상' 측은 1월 2일 뉴스엔에 편성과 관련, \"아직 결정된 바 없다\"고 밝혔다. 앞서 '2024 KBS 연기대상'은 12월 31일 오후 7시 KBS 2TV 생방송으로 편성 예정이었지만 제주항공 여객기 추락 사고 여파로 포토월 행사 및 생방송 편성을 취소했다. '2024 KBS 연기대상'은 녹화방송으로 전환해 12월 31일 녹화를 진행했으며, MC를 맡은 서현이 지팡이를 짚고 나온 모습이 담긴 영상이 유출되면서 서현의 부상 소식이 알려지기도 했다. '2024 KBS 연기대상'은 방송인 장성규, 배우 서현, 문상민이 MC를 맡았으며, '개소리' 이순재, '미녀와 순정남' 지현우, 임수향, '다리미 패밀리' 김정현 박지영, '멱살 한번 잡힙시다' 김하늘이 연기대상 후보에 올랐다. 축하무대로는 킹키가 총 무대 감독으로 오프닝 쇼를 연출했으며, ‘미녀와 순정남’의 OST '기분 좋은 날'을 부른 김다현과 ‘다리미 패밀리’ OST","link":"https://m.entertain.naver.com/now/article/609/0000938384","retrieved":1735798356221},{"title":"'오늘N', PD 무례 논란 사과 \"출연자에 바로 연락, 재발 않도록 주의\" [공식입장 전문]","contents":"MBC '오늘N' PD가 무례 논란에 휩싸인 가운데 프로그램 측이 사과했다. 2일 MBC는 \"'오늘N' 제작진은 이 상황을 무겁게 받아들이고, 출연자분께 바로 연락해 사과드렸으며 해당 영상은 즉시 수정 조치했다. 이 방송을 보고 불편을 느끼셨을 시청자분들에게도 진심으로 사과드린다\"라며 고개를 숙였다. 1일 방송한 MBC '오늘N'은 '좋지 아니한가(家)' 코너를 통해 경북 포항시의 한 오지에 집을 3채 짓고 사는 69세 손두호 씨의 일상을 담았다. 이날 '도시PD'라고 불린 제작진은 주인공이 산골에 집을 3채나 지었다는 말에 \"돈 좀 있으신가 보다. 돈이 많으시냐\"라고 궁금해했다. 손두호 씨는 황토벽돌과 편백나무로 지은 온돌방을 자랑했다. 손두호 씨가 \"방에서 안 잔다. 황토방에서 불 때서 자는 게 훨씬 낫다. 따뜻하고 건강에 좋고. 황토 찜질하러 많이 가지 않나\"라고 하자 PD는 \"저는 잘 안 가는데요. 아직 황토방이 좋을 나이는 아니라서\"라고 이야기했다. \"서울에서 구경 못 하지","link":"https://m.entertain.naver.com/now/article/311/0001812225","retrieved":1735798356221},{"title":"JK김동욱, 악플에 의연한 대처 “긁히게 하려 안달 나, 충고 잘 받을게”","contents":"가수 JK김동욱이 악플에 의연하게 대처했다. JK김동욱은 1월 2일 개인 소셜미디어를 통해 한 악플러와 DM을 주고 받았다고 밝혔다. JK김동욱은 자신의 사진을 게재하며 \"10년 전에도 이미 난 늙어있었어. 한 악플러랑 오늘 디엠(다이렉트 메시지) 주고받는데 나 긁히게 하고싶어서 안달이 나있더라고. '노래 너무 못하시는거 같아요, 갓데뷔한 아이돌보다 못해요'. 그래서 친절하게 '팬들의 진심어린 충고 잘 받을게' 하고 답해줬지. 그래도 말끝마다 '요~'자를 붙이는거 보니 아주 예의바른 소녀인듯 싶어. 응원할게 복 많이 받아\"라고 전했다. 앞서 JK김동욱은 추모를 강요하는 이들에게 \"그 어떤 이유든 슬픔을 강요하는 건 절대 옳지 않아. 소셜미디어에 사진 안 올린다고 슬퍼하지 않는게 아니고 글 하나 안 썼다고 추모하지 않는게 아냐. 새해가 밝았고 우린 모두 사랑하는 사람들과 기뻐하고 슬퍼하며 함박웃음과 눈물 속에서 또 한해를 살아가야지 않겠어? 다들 올 한해는 무엇이 옳고 그른지를 판단할","link":"https://m.entertain.naver.com/now/article/609/0000938383","retrieved":1735798356223},{"title":"건강 이상 고백 효진초이, 충격적 팔 상태 “많이 아팠던 2024”","contents":"댄서 효진초이가 근황을 전했다. 1월 1일 효진초이는 소셜 계정에 \"많이 아팠던 2024, 2025에 더 높이 도약하기위한 쉼을 가진거라 생각하며. 고마웠어 잘가. 그리고 반가워 2025 기다렸어\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 효진초이의 2024년 추억이 담겼다. 특히 건강상의 이유로 입원과 회복을 거친 효진초이의 모습이 눈길을 끌었다. 팔에는 멍자국이 남아 있어 힘든 시간을 짐작하게 했다. 앞서 효진초이는 건강상 문제로 두 달째 춤을 추지 못하고 있다며 \"많이 쉬고 종종 사람들도 만나고 틈틈이 일도 하며 지내요. 다들 건강하기\"라고 전한 바 있다. 한편 효진초이는 지난 2021년 방송된 Mnet '스트릿 우먼 파이터'에서 원트의 리더로 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000938382","retrieved":1735798356224},{"title":"[종합] 박명수, 이번엔 부동산 소신 발언…\"오르는 곳만 올라, 답답해\"('라디오쇼')","contents":"방송인 박명수가 부동산 상황과 관련해 견해를 밝혔다. 2일 오전 KBS 쿨FM에서는 '박명수의 라디오쇼'가 방송됐다. 한 청취자는 \"부동산이 조용하다. 사무실 일찍 나가봤자 전기만 축내는 것 같아 오늘은 느즈막히 출근한다. 날 풀리면 계약서도 줄줄이 쓰려나. 경기가 얼른 풀리면 좋겠다\"고 사연을 보냈다. 박명수는 \"부동산은 굉장히 민감하다\"며 \"독특하게 오르는 데만 계속 오른다. 떨어지는 데는 떨어지고 있다. 부동산으로 많이 손해들을 보셨을 거다. 1, 2년 전에 사셨던 분들은 꼭대기에 샀으니까. 사람이 이렇게 될 줄 어떻게 알았겠습니까만\"이라고 말했다. 그는 \"지금 원래 이사철이라 계약이 가장 많이 돼야 될 때다. 새 학기가 되니까 많이 이사를 가고 학교를 가지 않나. 그러니까 보통 1월이 전세 계약이 가장 많을 때\"라고 설명했다. 이어 \"제일 바쁠 때인데 이렇게 계약서가 없다는 게 좀 답답하다\"고 덧붙였다. 박명수는 \"주택가가 아니고 상가나 이런 쪽이면 그럴 수 있다\"면서도 \"그","link":"https://m.entertain.naver.com/now/article/312/0000695004","retrieved":1735798356228},{"title":"서현X옥택연 '남주의 첫날밤', 유네스코 문화유산에 못질했나…\"확인 중\"","contents":"배우 서현, 옥택연 주연의 KBS2 새 드라마 '남주의 첫날밤을 가져버렸다'가 유네스코 세계문화유산으로 등재된 병산서원을 훼손했다는 의혹이 제기됐다. 2일 건축가 A씨는 자신의 개인 계정에 \"병산서원 목격담을 기록한다\"라며 \"지난해 12월 30일 오후 병산서원에 들렀다. 목적지에 다가갈수록 많은 스태프들이 분주히 오가는 것을 봤고, 입구에 다다르고 나서야 촬영장임을 알게됐다. 병산서원은 사적 제260호이자 유네스코 세계문화유산에 등재된 소중한 문화재이기에 조금은 불쾌한 마음으로 안으로 들어섰다\"고 운을 뗐다. 이어 A씨는 사원 내부 여기저기에 소품으로 보이는 물건들이 놓여있고, 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박고 있었다며 \"나이가 지긋하신 중년의 신사분이 스태프들에게 항의하고 있었고, 가만 보고 있을 수 없어 나도 문화재를 그렇게 훼손해도 되느냐며 거들었다\"고 밝혔다. 그는 \"스태프들이 '이미 안동시의 허가를 받았다며 궁금하시면 시청에 문의하면 되지 않겠느냐? 허","link":"https://m.entertain.naver.com/now/article/477/0000528422","retrieved":1735798356230},{"title":"MBN 측 “‘가보자GO 시즌4’ 2월 중 방송 목표로 준비 중”[공식]","contents":"'가보자GO'가 시즌4로 돌아온다. MBN 측 관계자는 1월 2일 뉴스엔에 \"'가보자GO'가 오는 2월 중 방송 목표로 새 시즌을 준비 중이다\"고 밝혔다. '가보자GO'는 연예인, 셀럽, 화제의 인물 등 만나고 싶은 친구의 집을 찾아가 인생 이야기를 나누고 진짜 친구가되는 전 국민 친구되기 프로젝트다. 지난해 12월 종영한 시즌3는 안정환과 홍현희가 MC를 맡아 활약했다. 특히 함소원, 김광수 대표 등의 출연이 화제를 모았다. 새해를 맞아 재단장한 '가보자GO 시즌4'에는 어떤 친구가 등장하게 될지 주목된다.","link":"https://m.entertain.naver.com/now/article/609/0000938381","retrieved":1735798356232},{"title":"역대급 '조손 케미' 정지소X채원빈, '노인 노래자랑' 휩쓴다 (수상한 그녀)","contents":"정지소와 채원빈이 함께 무대에 올라 시청자들의 눈과 귀를 즐겁게 한다. 오는 2일 KBS 2TV ‘수상한 그녀’ 6회에서는 오두리(정지소 분)와 최하나(채원빈)가 역대급 '조손 케미'를 발산한다. 앞서 두리는 찐친 박갑용(정보석)과의 관계를 오해받아 유니스 엔터테인먼트에서 퇴출을 당했다. 하지만 2일 공개된 스틸 속에는 행복한 미소를 띤 두리와 하나의 무대가 시선을 사로잡는다. 노인 노래자랑에 참여한 두리는 70대 말순의 감성으로 어르신들의 기강을 잡기 위해 무대에 오른다. 여기에 두리의 손녀 하나까지 그녀를 따라 무대 위로 향한다. 하나는 자신이 준비해 온 곡을 갑용에게 틀어달라고 부탁하고, 조손 관계인 두 사람이 함께 무대에 올라 호흡을 맞추는 모습이 극의 흥미를 자극한다. 하나의 기타 연주로 인해 노래자랑 분위기는 달아오른다. 이에 더해 두리의 뛰어난 노래 실력이 모두를 춤추게 하고 이내 축제 분위기로 물들여진다. 듀엣 무대로 두리와 하나는 꿈을 위한 또 한 번의 기회를 얻게","link":"https://m.entertain.naver.com/now/article/311/0001812220","retrieved":1735798356233},{"title":"김태균 “간밤에 지드래곤 꿈꿔, 복권 살 걸”(컬투쇼)","contents":"개그맨 김태균이 간밤에 지드래곤 꿈을 꾼 사실을 전하며 복권 구매를 하지 않은 것을 후회했다. 1월 2일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 김태균이 지난 밤 지드래곤 꿈을 꾼 사실을 털어놓았다. 이날 김태균은 \"어저께 새벽에 잠을 잘 못 잤는데 GD가 꿈에 나왔다\"며 \"오히려 좋아\"라고 말했다. 황치열이 \"좋은 꿈\"이라며 \"나와서 어떻게 했냐\"고 묻자 김태균은 \"저랑 같이 무슨 무대를 했다. 무슨 음악을 한지 모르겠는데 내가 밴드 중 한 명이었던 듯하다. 연주를 같이 했나 그랬다\"고 답했다. 김태균은 \"얘기 할까 말까 했는데. 복권 살 걸 그랬나\"라고 살짝 후회하면서도 \"나눠야지!\"라고 외쳤고, 황치열은 \"좋은 꿈은 나눠야 한다\"고 공감했다.","link":"https://m.entertain.naver.com/now/article/609/0000938379","retrieved":1735798356236},{"title":"변사체로 발견된 강남 재력가 할머니…달력 위 빨간 동그라미 의미는?(용감한 형사들4)","contents":"'용감한 형사들4'에서 강남 재력가 할머니 살인 사건의 전말이 공개된다. 3일 오후 9시 50분 방송되는 티캐스트 E채널 '용감한 형사들4' 17회에서는 박종기 경감, 과학수사대(KCSI) 윤외출 전 경무관과 김진수 경감, 그리고 가수 최예나가 게스트로 출연한다. 이날 방송에서 소개되는 사건은 강남의 한 다세대 주택에서 발견된 80대 할머니 변사체에서 시작된다. 안방에서 발견된 할머니 시신은 양손이 결박돼 있었고 목에는 끈으로 졸린 듯한 교흔까지 발견됐다. 할머니는 다세대 주택의 건물주였고 강남에 아파트까지 보유한 수십억대 자산가로 동네에서도 할머니가 상당한 재력가라는 소문이 자자했다. 수사팀은 안방 전기매트 위에 밥상이 차려져 있었고, 탁자와 의자가 쓰러져 있는 거실 모습을 통해 할머니가 식사를 하던 중 누군가가 집에 찾아왔으며, 문을 열어준 순간 상당한 몸싸움이 벌어졌을 것으로 추정했다. 피해자의 집 근처에 CCTV가 없어 수사의 난항을 겪던 중 피해자 콧잔등과 입술 주변, 손톱","link":"https://m.entertain.naver.com/now/article/477/0000528421","retrieved":1735798356238},{"title":"수척해진 유연석…채수빈 행방불명에 母 추상미와 날선 독대 이유는('지거전')","contents":"'지금 거신 전화는' 행방불명된 채수빈의 생사에 시청자들의 관심이 집중되고 있다. 3일 방송되는 MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우 위득규) 11회에서는 백사언(유연석)이 실종된 홍희주(채수빈)를 찾기 위해 고군분투한다. 백사언과 홍희주는 납치범(박재윤)의 압박과 믿었던 박도재(최우진)의 배신 등 수많은 역경 속에서도 사랑을 굳건히 지켜냈다. 하지만 백장호(정동환)의 1주기 추모식에서 또다시 납치당한 홍희주는 백사언을 납치범으로부터 지키기 위해 스스로 교통사고를 내며 안방을 충격에 빠트렸다. 본방송을 하루 앞둔 가운데, 2일 공개된 스틸에는 홍희주의 사고 현장에 방문한 백사언의 모습이 담겨 있다. 백사언은 행방불명된 홍희주의 신상을 세상에 공개하며 수단과 방법을 가리지 않고 아내를 찾아 나선 터. 수척해진 백사언의 얼굴은 그간의 마음고생을 짐작하게 한다. 홍인아(한재이), 백의용(유성주), 홍일경(최광일), 김연희(오현경)도 사고 현장에 한 걸음에 도착","link":"https://m.entertain.naver.com/now/article/477/0000528420","retrieved":1735798356239},{"title":"‘뱀상 미녀’ 고아라, 뱀 무늬 비키니에 뇌쇄적 눈빛 [포토엔]","contents":"미스맥심 고아라 화보가 공개됐다. 맥심 모델이자 일러스트레이터 고아라가 남성지 맥심(MAXIM) 1월호 화보를 통해 성숙해진 매력을 선보였다. 고아라는 “오랜만에 보여드리는 화보가 을사년 1월호가 됐다. 여러 콘셉트를 해봤지만 뱀의 분위기를 표현해 본 것은 처음이다”라며 “저에게 모델 일은 설레어 잠이 안 올 만큼 재미있는 놀이와 같다. 벌써 결과물이 기대된다”라고 말했다. 고아라의 이번 맥심 화보는 을사년을 콘셉트로 진행됐다. 뱀을 연상케 하는 뱀피 무늬 비키니와 모노키니를 착용해 강렬하고 파격적인 스타일링을 보여줬다. 특히 맥심 대표 뱀상 미녀로 꼽혀 화보의 주인공이 된 고아라의 뇌쇄적인 눈빛과 자유로운 포즈 또한 시선을 사로잡는다. 고아라는 “신년 운세나 사주를 잘 믿는 편은 아니지만, ‘마른 장작이 잘 탄다’는 말과 ‘인생은 운칠기삼’이라는 말은 굳게 믿는다”라고 말했다. 각을 밝혔다. 이어 “새해에는 언제가 좋고, 뭘 조심해야 할지 궁금하긴 하다. 화보 촬영이 끝나면 신년운","link":"https://m.entertain.naver.com/now/article/609/0000938378","retrieved":1735798356246},{"title":"[종합] 막말 PD에 시청자 혈압도 상승…'오늘N', 결국 다시보기 중단","contents":"MBC 시사교양 프로그램 '오늘N(오늘엔)' 측이 PD의 무례한 언행 논란으로 다시보기 서비스를 중단했다. 1일 방송된 MBC '오늘N' 속 코너 '좋지 아니한가'에서는 '오지 산골에 나만의 왕국을 만든 사나이'라는 주제로, 9년 전 오지산골로 귀촌해 집 3채를 짓고 사는 주인공 할아버지의 이야기가 그려졌다. 해당 방송분에서 PD는 할아버지에게 틱틱거리는 듯한 말투로 퉁명스럽게 얘기했다며, 이러한 언행이 보기 불편했다는 시청자들의 지적이 이어지고 있다. 집이 세 채 있다는 할아버지에게 PD는 \"돈 좀 있으신가 보다. 돈 많으시냐\"고 질문했다. 이어 할아버지가 직접 지은 황토방을 소개하며 \"황토 찜질하러 많이 가지 않느냐\"라고 말하자, PD는 \"저는 잘 안 간다. 저는 아직 황토방이 좋을 나이는 아니라서\"라고 맞받아쳤다. 이 장면에서 PD의 말이 '도시 PD'라는 자막으로 함께 나오기도 했다. 또 할아버지가 드럼을 친 후 \"나이가 들면 손과 발을 자꾸 움직여야 한다\"라고 하자, PD는","link":"https://m.entertain.naver.com/now/article/076/0004231660","retrieved":1735798356248},{"title":"데이비드 베컴, ♥아내 빅토리아와 새해 첫 키스‥25년째 여전한 금실","contents":"베컴 부부가 새해를 맞아 뜨거운 키스를 나눴다. 영국의 축구스타 베이비드 베컴은 1월 1일(현지시간) 개인 소셜미디어에 \"나 자신, 나의 아내, 그리고 멋진 아이들 새해 복 많이 받길. 잊을 수 없는 한 해 동안 감사했고 모두 행복하고 건강한 2025년 되길 바란다\"는 글과 함께 여러 장의 사진을 게시했다. 공개된 첫 번째 사진은 상의를 탈의한 데이비드 베컴이 아내 빅토리아 베컴과 입을 맞추는 모습이다. 두 사람은 눈을 꼭 감은 채 여전한 애정을 담아 사랑의 마음을 나누고 있어 눈길을 끈다. 두 사람의 1999년 7월 4일 결혼 당시 사진을 공개하기도 했다. 풋풋하고 앳된 외모에 보라색 의상을 입고 서로를 안은 채 춤을 추는 모습이다. 사랑이 가득 담긴 눈빛이 인상적이다. 또한 아이들과 찍은 사진, 반려견들의 모습도 공개하며 2024년을 풍성하게 추억했다. 뿐만 아니라 본인이 공동 소유한 인터 마이애미 CF 소속 선수 메시의 뒷모습도 공유해 눈길을 끌었다. 한편 데이비드와 빅토리아는","link":"https://m.entertain.naver.com/now/article/609/0000938377","retrieved":1735798356250},{"title":"방문신 SBS 사장 \"2025년 위기를 기회로…민영방송답게 혁신\"","contents":"SBS는 올해 3대 경영 기조로 '수익성' '미래성장동력의 구축' '미디어 그룹의 통합 거버넌스'를 설정하고 새로운 미래 전략에 입각한 지속적 혁신을 연중 과제로 추진해 나가겠다고 밝혔다. 방문신 SBS 사장은 2일 오전 서울 목동 SBS 사옥에서 열린 시무식 신년사를 통해 이런 내용의 2025년 경영 기조를 밝히고 \"협업과 실용, 민영다운 혁신으로 구조화된 위기를 돌파해 나가자\"라고 강조했다. 방 사장은 \"지난해에는 조직개편과 넷플릭스와의 전략적 파트너십 체결 등 선제적 위기 대응에 전략적 초점을 맞췄다면 올해는 작년의 위기 대응을 성과의 결과물로 만들어내는 희망의 한 해가 되도록 하겠다\"라면서 \"민영다움의 핵심은 전에 없던 새로운 방식으로 도전하는 것\"이라며 고정관념과 기존 관행의 타파를 당부했다. 방 사장은 \"수익성은 우리 직원들이 공유할 이익과 직결되는 것인 만큼 판단기준의 최우선이 될 수밖에 없다\"고 말하고 이를 실천하기 위해 본부별, 팀별 KPI (평가지표)를 재설정하고","link":"https://m.entertain.naver.com/now/article/421/0008000367","retrieved":1735798356252},{"title":"[단독]김정현, '시간' 태도 논란 6년 만에 직접 사과…'연기대상'서 \"반성할 일 했다\"","contents":"배우 김정현이 MBC 드라마 '시간'과 관련된 태도 논란에 대해 약 6년 만에 뒤늦은 사과를 전했다. 2일 스포티비뉴스 취재에 따르면 김정현은 12월 31일 녹화로 진행된 '2024 KBS 연기대상' 현장에서 지난 일을 직접 사과했다. 김정현은 2018년 7월 MBC 드라마 '시간' 제작발표회에서 상대역이었던 서현의 팔짱을 뿌리치며 무안을 주는가 하면 내내 무표정한 태도로 파문을 불러 일으켰다. 이후 김정현은 건강상의 이유로 드라마에서 중도하차했고, 서현이 마지막까지 주연으로 책임감 있게 '웰메이드극'을 마무리한 바 있다. 김정현은 이후 당시 여자친구였던 배우 서예지에게 가스라이팅을 당해 서현은 물론, 여성 스태프들에게도 예의 없는 행동을 일삼았다는 주장이 나왔다. 김정현과 서예지 양측 모두 해당 의혹은 부인했으나, 김정현은 2021년 자필 사과문을 쓰고 \"다시 되돌리고 싶을 만큼 후회스럽다\"라며 \"아무런 변명의 여지 없이 사죄드린다\"라고 제작발표회 속 태도와 드라마 중도하차 과정에","link":"https://m.entertain.naver.com/now/article/477/0000528419","retrieved":1735798356253},{"title":"‘이친자’ 한예리, 광복 80주년 기념 독도 다큐 내레이션 도전","contents":"배우 한예리가 광복 80주년 새해맞이 다큐 내레이터로 나선다. 1월 2일 KBS에 따르면 한예리는 3일 오후 7시 40분 KBS 1TV 신년 기획 다큐멘터리 '독도의 무명씨들'이 방송된다. 한반도에서 해가 가장 먼저 뜨는 섬 독도. 그 땅을 반세기 넘게 집이자 일터로 삼아왔지만, 그 존재를 드러낸 적 없던 ‘무명씨’ 독도 해녀와 어부가 있다. 가족과 생계를 위해 700km 넘는 바닷길을 건너 물질에 나섰던 제주의 해녀들, 그리고 대를 이어 가꿔온 어장에서 익숙하게 조업을 이어온 울릉도의 어부들. 굴곡진 그들의 인생 이야기는 지금까지 주목받은 적 없다. 하지만 그들의 인생은 독도가 누구의 땅인지를 말해주는 역사의 흔적이다. 1940년대에서 70년대까지 이어졌던 제주 해녀의 독도 물질. 십 대에서 삼십 대까지 청춘의 나이에 외딴섬 독도에 머물며 물질했던 해녀들은, 그 시절 생활상을 머리가 하얗게 센 지금도 또렷이 기억한다. 제대로 된 집도 없이 척박한 동굴에서 가마니를 이불 삼아 깔고","link":"https://m.entertain.naver.com/now/article/609/0000938376","retrieved":1735798356254},{"title":"'오징어 게임3'에 레오나르도 디카프리오가?… 넷플릭스 \"근거 없는 소문\"","contents":"'오징어 게임3'에 할리우드 스타 레오나르도 디카프리오 출연설이 제기되자 넷플릭스가 빠르게 수습에 나섰다. 2일 넷플릭스 '오징어 게임' 관계자는 본지에 \"레오나르도 디카프리오가 '오징어 게임' 시즌3에 출연한다는 것은 근거 없는 소문\"이라고 밝혔다. 앞서 레오나르도 디카프리오가 '오징어 게임3'에 출연하며 미국 현지에서 모든 촬영을 마쳤다는 이야기가 나왔다. 그간 넷플릭스는 캐스팅 소식에 사실 불가라는 입장을 밝혔으나 레오나르도 디카프리오 출연설에는 완강하게 의혹을 반박, 루머를 일축시켰다. 앞서 레오나르도 디카프리오는 '오징어 게임'에 출연한 이정재와 만나 친밀함을 드러낸 바 있다. 특히 황동혁이 국내 기자회견에서 \"디카프리오가 '오징어 게임' 팬이라고 했다\"라고 말한 발언이 함께 조명됐다. 한편 지난해 12월 26일 공개된 '오징어 게임2'는 공개 후 이틀 만에 93개국 TV 쇼 부문 시청률 1위를 차지했다.","link":"https://m.entertain.naver.com/now/article/469/0000841926","retrieved":1735798356256},{"title":"추신수♥하원미, 美 5천평 대저택 뒷마당이 공원급 “러닝 트랙 만들어”","contents":"전 야구선수 추신수의 공원 수준의 미국 집 뒷마당이 공개됐다. 1월 1일 채널 '하원미'에는 '하원미가 미국 텍사스에서 하루를 보내는 방법 (운동 브이로그, 필라테스)'라는 제목의 영상이 공개됐다. 이날 추신수의 아내 하원미는 미국 텍사스 집에서 평화로운 일상을 보내고 있다고 근황을 전하면서 \"(집에서) 골프 카트를 타고 나와서 여유롭게 동네 한 바퀴 돌려고. 저희 동네가 되게 한적하고 조용하다. 한번 보여드릴 겸 카메라를 켰다\"고 밝혔다. 하원미는 \"저희 동네는 말들이 지나가는 길이 따로 있다\"며 지나가다 보면 말을 볼 수 있는 스케일 다른 동네를 구경시켜줬다. 골프 카트를 타고 동네 한 바퀴를 돈 하원미는 \"우리 집에 도착했다. 우리 집이 제일 예뻐\"라며 대저택도 소개했다. 집 뒷마당엔 심지어 러닝 트랙도 있을 정도로 압도적 규모를 자랑했다. 하원미는 \"이 러닝 트랙은 4바퀴를 뛰면 1마일(약 1.6㎞)인데 집에서 뛰고 싶을 때 밖으로 안 나가고 뛰려고 만들었는데 잘 뛰질 않는다","link":"https://m.entertain.naver.com/now/article/609/0000938375","retrieved":1735798356258},{"title":"정지소, 손녀 채원빈과 합동 공연 (수상한 그녀)","contents":"정지소와 채원빈이 함께 무대에 오른다. 오늘(2일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민) 6회에서는 오두리(정지소 분)와 최하나(채원빈 분)가 역대급 조손 케미를 발산한다. 앞서 두리는 찐친 박갑용(정보석 분)과의 관계를 오해받아 유니스 엔터테인먼트에서 퇴출을 당했다. 하지만 오늘(2일) 공개된 스틸 속에는 행복한 미소를 띤 두리와 하나의 무대가 시선을 사로잡는다. 노인 노래자랑에 참여한 두리는 70대 말순의 감성으로 어르신들의 기강을 잡기 위해 무대에 오른다. 여기에 두리의 손녀 하나까지 그녀를 따라 무대 위로 향한다. 하나는 자신이 준비해 온 곡을 갑용에게 틀어달라고 부탁하고, 조손 관계인 두 사람이 함께 무대에 올라 호흡을 맞추는 모습이 극의 흥미를 자극한다. 하나의 기타 연주로 인해 노래자랑 분위기는 달아오른다. 두리의 맛깔나는 노래 실력이 모두를 춤추게 하고 이내 축제 분위기로 물들여진다. 두리와 그녀의 손녀 하나의","link":"https://m.entertain.naver.com/now/article/382/0001171231","retrieved":1735798356259},{"title":"80대 강남 재력가 할머니 살인사건…달력에 남은 수상한 흔적은","contents":"'용감한 형사들4' 강남 재력가 할머니 살인 사건의 전말이 공개된다. 오는 3일 방송되는 티캐스트 E채널 '용감한 형사들4'(연출 이지선) 17회에서는 박종기 경감, 과학수사대(KCSI) 윤외출 전 경무관과 김진수 경감, 그리고 가수 최예나가 게스트로 출연한다. 이날 방송에서 소개되는 사건은 강남의 한 다세대 주택에서 발견된 80대 할머니의 변사체에서 시작된다. 안방에서 발견된 할머니의 시신은 양손이 결박돼 있었고 목에는 끈으로 졸린 듯한 교흔까지 발견됐다. 할머니는 다세대 주택의 건물주였고 강남에 아파트까지 보유한 수십억대 자산가로 동네에서도 할머니가 상당한 재력가라는 소문이 자자했다고. 수사팀은 안방 전기매트 위에 밥상이 차려져 있었고, 탁자와 의자가 쓰러져 있는 거실 모습을 통해 할머니가 식사하던 중 누군가가 집에 찾아왔으며, 문을 열어준 순간 상당한 몸싸움이 벌어졌을 것으로 추정했다. 피해자의 집 근처에 CCTV가 없어 수사의 난항을 겪던 중 피해자의 콧잔등과 입술 주변, 손","link":"https://m.entertain.naver.com/now/article/421/0008000354","retrieved":1735798356261},{"title":"“어르신게 사과해라”…MBC ‘오늘N’ PD, 출연자에 무례한 언행 논란","contents":"MBC ‘오늘N’ PD가 고령의 출연자에게 무례한 언행으로 논란이 되자 해당 방송의 회차 다시보기를 삭제했다. 지난 1일 방송된 MBC ‘오늘N’ 2407회 ‘좋지 아니한가’ 코너에서는 경북 포항시의 산골마을에 사는 노인의 일상을 소개했다. 방송에서 노인은 자신이 지은 집 3채를 소개하자 PD는 “돈이 좀 있으신가 보다”라며 “돈이 많으시냐”고 물었다. 또 노인이 황토방을 소개할 때 PD는 “아직 황토방이 좋은 나이는 아니”라고 말하는가 하면, 노인이 직접 기른 느타리버섯을 서울에 갈 때 싸주겠다고 하자 “서울 마트에 다 있다”고 답하고, 노인이 “서울에서 오셨으니 맛있는 닭 한 마리를 잡아드리겠다”고 하자 “닭은 치킨만 좋아한다. 튀긴 것만 좋아한다”고 말한 뒤, 구운 닭을 보며 “탄 것 같다”고 말하기도 했다. 방송 이후 PD의 언행과 태도가 무례했다는 항의가 쏟아졌다. ‘오늘N’의 시청자 의견 게시판에는 “무례한 PD는 할아버지에게 사죄하고 사과 장면을 촬영해서 방송으로 내보내","link":"https://m.entertain.naver.com/now/article/119/0002910011","retrieved":1735798356263},{"title":"여자친구(GFRIEND) ‘3년 만에 완전체로 출국’[포토엔HD]","contents":"여자친구(GFRIEND) 멤버 소원, 예린, 은하, 유주, 신비, 엄지가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938374","retrieved":1735798356264},{"title":"'지금 거신 전화는' 유연석, 추상미와 독대…'실종' 채수빈 찾을까","contents":"행방불명된 채수빈이 무사히 유연석의 곁으로 돌아올 수 있을까. 오는 3일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 11회에서는 백사언(유연석 분)이 실종된 홍희주(채수빈 분)를 찾기 위해 고군분투한다. 앞선 방송에서 사언과 희주는 납치범(박재윤 분)의 압박과 믿었던 박도재(최우진 분)의 배신 등 수많은 역경 속에서도 사랑을 굳건히 지켜냈다. 하지만 백장호(정동환 분)의 1주기 추모식에서 또다시 납치당한 희주는 사언을 납치범으로부터 지키기 위해 스스로 교통사고를 냈다. 본방송을 앞두고 공개된 스틸에는 희주의 사고 현장에 방문한 사언의 모습이 담겨 있다. 사언은 행방불명된 희주의 신상을 세상에 공개하며 수단과 방법을 가리지 않고 아내를 찾아 나선 터. 수척해진 사언의 얼굴은 그간의 마음고생을 짐작하게 한다. 한편 홍인아(한재이 분), 백의용(유성주 분), 홍일경(최광일 분), 김연희(오현경 분)도 사","link":"https://m.entertain.naver.com/now/article/018/0005917436","retrieved":1735798356266},{"title":"박장범 사장 \"KBS 수난사 이젠 끊어야 돼…생존 앞 진영 없어야\"","contents":"박장범 KBS 사장이 신년사를 통해 수신료 안정화를 역설하면서 사내 상황에 대한 자신의 생각을 전했다. 2일 박장범 사장은 신년사를 통해 \"되풀이되는 공영방송의 수난사 고리를 이제는 끊어내야 한다\"라며 \"내부의 진영 갈등이 극심해지는 사이, 우리는 국민이 가졌던 공영방송에 대한 기대치를 충족시키지 못했다, 이는 과거 선배들이 남긴 과오이자 잘못이다, 저도 선배 중 한 사람으로서 반성한다\"라고 이야기했다. 이어 박 사장은 \"극단적 개인주의로 흐른 KBS를 실질적으로 변화시켜야 한다\"라며 \"회사의 생존 앞에 진영이란 있을 수 없다\"라고 말했다. 더불어 박 사장은 \"후배들이 마음껏 역량을 발휘할 수 있도록 새로운 KBS를 구현하는 것이 목표\"라며 \"제대로 일할 수 있도록 업무 시스템을 개선하고, 업무 공간도 새로이 구축하겠다\"라고 강조했다. 박 사장은 수신료 안정화 역시 중요하다고 역설했다. 박 사장은 \"수신료를 통합 징수하는 방송법 개정안이 지난주(2024년 12월 26일) 국회 본회의","link":"https://m.entertain.naver.com/now/article/421/0008000339","retrieved":1735798356268},{"title":"임현주 아나 둘째 임신 중 기부 동참 “소식 전할 때마다 먹먹”","contents":"임현주 아나운서가 제주항공 여객기 참사 기부에 동참했다. 1월 2일 임현주 아나운서는 소셜 계정에 “방송에서 소식을 전할 때마다 먹먹해진다. 대한적십자사를 통해 전할 수 있다는 걸 알게 되어 조금이나마 마음을 더해본다\"며 대한적십자사 후원 내역 인증 사진을 공개했다. 이어 임현주 아나운서는 \"다시는 이런 아픈 사고가 없길. 함께 슬픔을 나누겠다\"며 추모의 메시지를 덧붙였다. 지난달 29일 오전 태국 방콕에서 출발한 제주항공 7C2216편 항공기는 전남 무안국제공항 활주로로 동체 착륙을 시도하던 중 사고가 발생했다. 이 사고로 탑승자 181명 중 179명이 사망했다. 정부는 1월 4일까지 국가 애도 기간으로 지정했다. 한편 임현주 아나운서는 영국 출신 작가 다니엘 튜더와 결혼해 슬하에 딸을 두고 있다. 현재 둘째 임신 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000938373","retrieved":1735798356269},{"title":"‘오징어게임2’ 피바다 속 응원가 ‘그대에게’ 삽입, 이병헌도 몰랐다","contents":"'오징어게임2' 출연자들이 넥스트의 '그대에게' 삽입에 놀라움을 표했다. 1월 1일 채널 '넷플릭스 코리아'에는 '이병헌, 이정재, 강하늘, 이서환, 조유리의 방청객급 리액션 하이라이트 리액션'이라는 제목의 영상이 게재됐다. 강하늘, 이서환은 '오징어게임2' 5화 5인 6각 근대 5종 경기 장면에서 신해철이 부른 '그대에게'가 흘러나오자 \"오 저 음악이 나오는구나\", \"이 음악이구나\"라고 반응했고 이정재는 \"바닥에는 피가 막 (있는데)\"이라고 덧붙였다. 특히 이병헌은 \"진짜 이 음악으로 쓰는 줄 몰랐다. 우리가 현장에서 현장 편집을 늘 하는데 그때 감독님이 장난처럼 '이 음악 어떻겠냐'고 그래서 출연자들이나 스태프들이 다 한참 되게 많이 웃었던 기억이 난다. 왜냐하면 '그대에게'라는 노래는 응원가로 너무나 잘 알려진 노래인데 저런 피바다 속에서 아주 희망찬 응원가를 듣게 되는 것이 그 아이러니한 상황을 잘 보여줄 수 있겠구나 하는 생각이 들었는데 결국 진짜로 이 음악을 선택했구나\"라","link":"https://m.entertain.naver.com/now/article/609/0000938372","retrieved":1735798356270},{"title":"한지민·이준혁, 첫 만남은 너무 어려워…날카로운 대치(나의 완벽한 비서)","contents":"SBS '나의 완벽한 비서' 한지민 이준혁의 첫 만남이 공개됐다. 그런데 서로를 바라보는 시선이 묘하게 날이 서 있어 호기심을 키운다. SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호·김재홍)는 일만 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일도 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 첫 방송이 하루 앞으로 다가운 2일 지윤과 은호의 불편한 첫 만남이 담긴 스틸이 공개돼 그 배경에 궁금증이 솟는다. 공개된 스틸엔 지윤과 은호가 서로의 눈을 바라보고 있다. 그런데 로맨틱한 무드가 넘쳐흘렀던 지난 이미지와 영상과는 달리, 두 사람 사이에는 어쩐지 찬바람이 분다. 은호의 명함을 받아 들며 그를 보고 있는 지윤의 눈빛은 날카롭고, 은호 또한 이에 지지 않고 지윤을 뚫어져라 바라보며 맞선다. 두 사람 사이에 흐르는 냉기에 대한 힌트는 지난 27일 공개된 4차 티저 영상에 있다. 한수전자 최연소 인사팀 과장인 은호는 핵심 인재의 이탈을 막기 위해 고군분투하고","link":"https://m.entertain.naver.com/now/article/477/0000528418","retrieved":1735798356272},{"title":"유연석, ♥채수빈 실종에 母 의심…그가 내민 최후의 카드는? (지거신)","contents":"유연선이 채수빈 실종에 어머니가 관여돼 있을 거라 파악하고, 최후의 카드를 쓴다. 3일 방송하는 MBC '지금 거신 전화는'(이하 '지거신') 11회에서는 백사언(유연석 분)이 실종된 아내 홍희주(채수빈)를 찾기 위해 고군분투한다. 앞선 방송에서 사언과 희주는 납치범(박재윤)의 압박과 믿었던 박도재(최우진)의 배신 등 수많은 역경 속에서도 사랑을 굳건히 지켜냈다. 하지만 백장호(정동환)의 1주기 추모식에서 또다시 납치당한 희주는 사언을 납치범으로부터 지키기 위해 스스로 교통사고를 내며 안방극장을 충격에 빠트렸다. 본방송에서 사언은 희주의 사고 현장에 방문하는데 이어, 그녀의 신상을 세상에 공개하며 수단과 방법을 가리지 않고 아내를 찾아 나선다. 사언이 행방불명된 희주의 행방을 알기 위해 수척해질 정도로 마음고생하며 안방극장에는 짠내를 안길 예정이다. 한편, 홍인아(한재), 백의용(유성주), 홍일경(최광일), 김연희(오현경)도 사고 현장에 한걸음에 도착한다. 연희는 딸의 실종에 망연자","link":"https://m.entertain.naver.com/now/article/311/0001812217","retrieved":1735798356273},{"title":"‘음란물 빛삭→거짓말 해명 논란’ 박성훈, ‘폭군의 셰프’ 하차 요구 빗발 [MK이슈]","contents":"배우 박성훈이 ‘오징어게임’ 콘셉트 AV 음란물 표지를 SNS에 올렸다 ‘빛삭’한 뒤 거짓말 해명을 내놔 논란이 휩싸였다. 이 와중에 박성훈이 출연 예정인 tvN 새 드라마 ‘폭군의 셰프’ 하차 요구가 쏟아지고 있는 가운데, 대본리딩과 테스트 촬영이 취소되며 논란이 가속되고 있다. 박성훈은 지난달 30일 인스타그램 계정에 넷플릭스 시리즈 ‘오징어 게임’을 콘셉트로 한 AV 표지 사진을 게재했다가 곧바로 삭제했다. 하지만 온라인 커뮤니티 등을 통해 급속도로 확산됐고, 박성훈이 올린 사진에는 여성들의 전라가 적나라하게 담겨 충격을 안겼다. 이에 소속사 BH엔터테인먼트는 “박성훈이 DM이 많이 와 확인하다가 실수로 잘못 눌러 스토리에 올라간 것 같다”고 해명한 뒤 “배우 본인도 많이 놀랐고 반성하고 있다. 다시는 이런 일 없도록 노력하겠다”고 사과했다. 박성훈과 소속사의 사과에도 누리꾼들의 반응을 싸늘했다. “실수로 업로드 가능한가” 등의 반응이 줄을 이었다. 결국 다음날 소속사는 2차","link":"https://m.entertain.naver.com/now/article/009/0005422738","retrieved":1735798356275},{"title":"폴킴, ‘나의 완벽한 비서’ OST 가창…2일 공개","contents":"SBS 새 금토드라마 ‘나의 완벽한 비서’의 OST Special Track 폴킴의 ‘내가 널 지켜줄게’가 2일 오후 6시에 발매된다. 한지민과 이준혁 주연으로 화제를 모으고 있는 2025년 SBS 금토드라마 ‘나의 완벽한 비서’는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤과, 일‘도’ 완벽한 비서 은호의 밀착 케어 로맨스다. 방영 전부터 대중의 뜨거운 관심과 기대를 받고 있는 이 드라마는 매력적인 스토리와 캐릭터로 시청자들을 사로잡을 예정이다. 드라마 방영에 앞서 Special Track으로 가장 먼저 선보이는 ‘내가 널 지켜줄게’는 섬세한 감성과 따뜻한 목소리로 사랑받는 가수 ‘폴킴’이 가창자로 참여해 더욱 화제를 모으고 있다. 이 곡은 드라마의 시작을 알리는 특별한 OST로, 극의 분위기를 한층 고조시키며 시청자들에게 깊은 몰입감을 선사할 것으로 기대된다. 한편, SBS 새 금토드라마 ‘나의 완벽한 비서’는 2025년 1월 3일부터 첫 방송될 예정이며, OST 폴킴의 ‘내가 널","link":"https://m.entertain.naver.com/now/article/057/0001864201","retrieved":1735798356278},{"title":"여자친구 예린 ‘동글동글 귀요미’[포토엔HD]","contents":"여자친구(GFRIEND) 멤버 소원, 예린, 은하, 유주, 신비, 엄지가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938371","retrieved":1735798356280},{"title":"'어서와 한국은' 파브리, 토마토에 고춧가루-참치액젓을?","contents":"파브리가 충격적인 수제 도시락으로 거친 파장(?)을 일으킨다. 2일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’ 연말 셰프 특집 2탄에서는 백수저 파브리와 핀란드 레오가 직접 만든 도시락으로 바다 위 선상 식사를 즐긴다. 이날 파브리와 보조 레오는 마지막 장흥 식재료 공수를 위해 바다낚시에 도전한다. 낚시 후 밀려오는 허기에 파브리는 레오와 오붓하게 만든 도시락을 깜짝 공개했다는데. 전날 밤, 표고버섯 요리를 마치고 남은 재료들로 알짜배기 도시락을 만든 것. 평범한 음식도 남다르게 요리하는 마법의 백수저 파브리. 그의 손에서 탄생한 특별한 바다 피크닉 도시락에 궁금증이 모인다. 간단하지만 속 든든한 주먹밥부터, 파브리가 손으로 팍팍 무친 나물 반찬까지 선상 위에 정성 가득 도시락 한 상이 차려진다. 그중에는 MC들에게 신선한 충격을 안겨준 수상한 음식도 있어 이목을 집중시킨다. 해당 음식의 레시피 영상을 보던 MC 이현이는 재료가 하나씩 추가될 때마다 뒤집어 질 듯 놀라고.","link":"https://m.entertain.naver.com/now/article/030/0003272714","retrieved":1735798356283},{"title":"목동맘 장영란, 20대라고 해도 믿겠어‥나이 잊은 미모","contents":"방송인 장영란이 동안 미모를 인증했다. 장영란은 최근 자신의 소셜미디어에 “오늘도 고생했어요. 많이 추워요. 감기 조심하세요”라는 글과 함께 사진을 게재했다. 공개된 사진에서 장영란은 흰색 셔츠에 크롭톱을 레이어드하고 갈색 팬츠를 매치했다. 여기에 털 머플러로 포인트를 줬다. 장영란은 긴 생머리에 흰 피부, 뚜렷한 이목구비와 날렵한 턱선까지 초등학생 자녀를 둔 엄마라는 것이 믿기 힘든 동안 미모를 뽐냈다. 누리꾼들은 “갈수록 예뻐지시네요. 부러워요”, \"왜 이렇게 예뻐져요? 너무 예쁘네요\", “언니 20대 같아요”, “인형인가요?” 등 반응을 보였다. 한편 장영란은 지난 2009년 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938370","retrieved":1735798356284},{"title":"'끝내주는 부부' 믿었던 직장 후배와 아내의 배신…남편의 복수극은?","contents":"능력 좋은 회계사 아내의 위험한 불륜에 가정이 파탄 난 사연자의 이야기가 공개된다. 3일 티캐스트 드라마큐브에서 방송되는 '끝내주는 부부'에서는 이제 막 육아의 세계에 접어든 스마트한 회계사 부부의 결혼 생활 그 이면이 공개된다. 결혼 초기부터 아이를 원하지 않았던 아내. 사연자는 아내를 설득하기 위해 출산을 한 뒤 육아와 집안일을 모두 도맡아 할 것을 약속했다. 두 사람의 약속에 따라 아내는 아이를 출산하자마자 회사로 복귀했고, 사연자는 몰아치는 육아 전쟁에서 살아남기 위해 발버둥 친다. 힘든 육아 생활 중에도 복직해 커리어를 쌓아나가는 아내와, 하루하루 예쁘게 커가는 딸을 보며 사연자는 행복감을 느낀다. 그러던 어느 날, 아내로부터 꿀맛 같은 휴식을 얻어낸 사연자는 자유 시간을 보내는 것도 잠시, 금방 아내와 아이가 있는 가정으로 돌아간다. 집으로 돌아온 사연자 눈에 띈 것은 다름 아닌 사연자와 아내의 회사 동료. 회사 동료는 아픈 아내를 간호하기 위해 급하게 방문했다며 핑계를","link":"https://m.entertain.naver.com/now/article/030/0003272712","retrieved":1735798356286},{"title":"‘실화탐사대’ 바다를 사랑하는 막내 해녀 이유정","contents":"37살, 6년차 막내 해녀 이유정의 이야기가 공개된다. 오늘(2일) 오후 9시 방송되는 MBC 예능프로그램 ‘실화탐사대’에서는 제주도 이호마을 막내해녀 이유정의 이야기와 경북 칠곡 마라톤 할아버지 김기준의 이야기가 공개된다. ■ 첫 번째 실화 – 노는 물이 다른 그녀, 해녀 이유정 제주 이호마을 바다에는 50년 경력의 베테랑 해녀들이 있다. 그 중에 막내 해녀지만, 당당히 바다에 뛰어들고 있는 6년차 해녀 이유정(37) 씨. 겨울이라 더욱 춥고 거친 바다지만, 그녀는 물속이 가장 좋다고 한다. 지난 2009년 대학 졸업 후 ‘서울 드림’을 이루기 위해 상경했지만, 휴식 없는 서울살이에 점차 지쳐갔던 그녀는 힐링하러 돌아온 고향 제주에서 우연히 본 해녀들에 눈이 번쩍 뜨였다. 그 길로 해녀가 되기 위해 하나둘씩 준비했다는 유정 씨. 처음엔 물질은 커녕 수영도 못 했지만, 다이빙 기술도 배우고 해녀 학교도 졸업하며 꿈을 키워나갔다. 2년 동안 오로지 해녀 준비에만 매진했던 그","link":"https://m.entertain.naver.com/now/article/009/0005422725","retrieved":1735798356289},{"title":"여자친구 은하 ‘귀여운 표정’[포토엔HD]","contents":"여자친구(GFRIEND) 멤버 소원, 예린, 은하, 유주, 신비, 엄지가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938368","retrieved":1735798356291},{"title":"제주항공 참사에…'미스터트롯3', '트랄랄라 유랑단' 결방","contents":"제주항공 참사 여파로 인한 국가 애도기간 '미스터트롯3'과 '트랄랄라 유랑단'이 결방한다. TV조선은 2일 \"이날 방송 예정이었던 '미스터트롯3'과 3일 방송 예정이었던 '트랄랄라 유랑단'이 이번 주 결방한다\"고 밝혔다. 이번 결방 결정은 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발한 사고로 인해 7일간 이어지는 국가 애도 기간 때문이다. 현재 '미스터트롯3', '트랄랄라 유랑단' 외에도 여러 예능 프로그램이 결방을 결정했고, 시상식도 대부분 취소됐다.","link":"https://m.entertain.naver.com/now/article/030/0003272711","retrieved":1735798356292},{"title":"‘박지윤과 이혼’ 최동석은 공구 중, 2025년도 열일 달려간다 “첫 미팅”","contents":"아나운서 출신 방송인 최동석이 2025년 첫 미팅에 나섰다. 최동석은 1월 2일 개인 소셜미디어에 \"2025 첫 미팅\"이라는 글과 함께 근황을 알렸다. 최동석이 올린 사진들에는 그가 머물고 있는 제주의 풍경도 담겼다. 평안한 일상 속 바쁜 업무를 이어가는 최동석의 활동이 눈길을 잡는다. 현재 소셜미디어를 통한 공동구매에 열과 성을 다하고 있는 최동석. 그가 보여줄 행보에 귀추가 주목된다. 한편 최동석은 KBS 아나운서 동기인 박지윤과 지난 2009년 11월 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 이혼 소식을 전했다. 이후 최동석은 소셜미디어를 통해 의미심장한 글을 자주 올린 바 있다. \"누가 제주도 살자고 했니? 난 여기가 맞네\"라는 글을 게재하기도. 앞서 박지윤은 자신의 유튜브를 통해 남편 최동석의 건강 문제 등으로 인해 가족들과 함께 제주도에서 거주 중이라고 밝힌 바 있다. 그런가하면 두 사람은 맞상간 소송까지 제기하며 진흙탕 싸움을 벌였고, 양측 모두","link":"https://m.entertain.naver.com/now/article/609/0000938367","retrieved":1735798356294},{"title":"여자친구 유주 ‘완벽한 시선 처리’[포토엔HD]","contents":"여자친구(GFRIEND) 멤버 소원, 예린, 은하, 유주, 신비, 엄지가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938365","retrieved":1735798356295}]}