{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"30회까지 달려온 한채영·한보름 '스캔들' 사건 쟁점+인물 관계성 되짚기","contents":"드라마 '스캔들'이 파격적인 전개를 본격 가동한다. KBS 2TV 일일드라마 '스캔들'(연출 최지영 / 극본 황순영 / 제작 오에이치스토리)은 세상을 가지고 싶었던 여자와 복수를 위해 모든 것을 건 또 한 명의 여자가 벌이는 미스터리 격정 멜로를 다룬 작품이다. 현재 30회까지 방송된 '스캔들'은 '포커페이스' 제작사 대표 문정인(한채영 분)과 작가 박진경(한보름 분), 배우 정우진(최웅 분)의 흥미진진한 스토리로 시청자들의 도파민을 자극하고 있다. 과거 백설아(한보름 분)의 아버지를 죽음으로 몰았던 정인은 세월이 흘러 그의 딸 설아와 재회했다. 하지만 정인은 설아를 알아보지 못했고, 정인을 단번에 알아본 설아는 그녀를 향한 복수심을 불태웠다. 뿐만 아니라 설아는 자신의 전부였던 서진호(최웅 분)가 정인의 딸 민주련(김규선 분)과 결혼을 약속한 것을 알게 되고 충격에 빠졌다. 앞으로 설아의 행보가 궁금증을 자아내는 가운데, '스캔들'의 주요 사건들을 되짚어본다. ◆문정인을 살해한 범","link":"https://m.entertain.naver.com/now/article/108/0003257488","retrieved":1723417635437},{"title":"'미녀와 순정남' 임수향, 드디어 기억 돌아왔다!....  “내가 오빠를 배신했어” 오열","contents":"임수향의 모든 기억이 돌아왔다. 11일(일) 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’ 38회에서는 기억을 되찾은 김지영(임수향 분)이 고필승(지현우 분)을 매몰차게 밀어냈다. 이날 액션 스쿨에서 연기 연습을 하던 지영은 머리에 충격을 받고 기억의 일부를 되찾았다. 이로 인해 필승과의 추억을 기억해 낸 지영은 그에게 기억을 되찾았다고 밝혔다. 지영은 필승과 함께 나머지 기억 찾기에 돌입, 행복한 시간을 보내며 보는 이들의 입꼬리를 끌어올렸다. 하지만 지영의 집 앞에서 지영과 필승을 목격한 진단은 지영을 향한 배신감으로 막말을 서슴지 않았다. 분노하는 진단의 모습을 본 필승은 답답함을 호소, 지영에게 “이런 사람 왜 만나요?”라고 언성을 높였다. 이에 지영은 기억을 잃기 전 필승이 했던 모진 말을 떠올리게 되며 서서히 기억의 조각을 맞춰갔다. 충격을 받은 지영은 필승을 따로 불러내 자신이 죽던 날 외면했던 사실이 맞는지 확인에 나섰다. 필승이 부정하지 않자 지영은 그에게 앞으로","link":"https://m.entertain.naver.com/now/article/438/0000066670","retrieved":1723417635437},{"title":"[차트IS] ‘감사합니다’, 마지막회 시청률 9.5%로 퇴장 ‘유종의 미’","contents":"‘감사합니다’가 자체 최고 시청률로 퇴장했다. 12일 오전 시청률조사기관 닐슨코리아에 따르면 전날 방송된 tvN 토일드라마 ‘감사합니다’ 마지막회는 9.5%(전국 유료가구 기준)의 시청률을 기록했다. 이는 자체 최고 기록으로, 첫 방송 시청률(3.5%) 대비 약 3배에 가까운 수치다. 이날 방송된 ‘감사합니다’에서는 신차일(신하균)이 황대웅(진구)과 손잡고 황세웅(정문성)의 비리와 악행을 파헤치는 모습이 그려졌다. 한편 ‘감사합니다’ 후속으로는 정해인, 정소민 주연의 ‘엄마친구아들’이 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003372380","retrieved":1723417635438},{"title":"‘가족X멜로’ 벼락부자 되어 나타난 지진희, 방화범일까? 미스터리 증폭","contents":"JTBC ‘가족X멜로’ 벼락부자가 되어 X-가족들 앞에 다시 나타난 지진희가 전처 김지수와 다시 재결합하고 싶은 본심을 드러냈다. 이를 막아야만 하는 X-딸 손나은은 더 이상 평화는 없는 삼각 패밀리 멜로의 서막을 알리며 안방극장을 재미로 불태웠다. 시청률도 전회보다 오른 전국 5.2%, 수도권 5%를 기록하며 상승세를 탔다. (닐슨 코리아 제공, 유료가구 기준) 지난 11일 방송된 JTBC 토일드라마 ‘가족X멜로’ (연출 김다예, 극본 김영윤, 제작 MI·SLL) 2회에서는 벼락부자가 된 변무진(지진희)의 컴백으로 금애연(김지수), 변미래(손나은), 변현재(윤산하) 가족에게 벌어진 지각변동이 그려졌다. 사업병 말기로 전재산을 날려먹었던 무진이 이들이 살고 있는 가족빌라의 새 건물주가 되었다는 사실은 동네를 발칵 뒤집었다. 게다가 같은 빌라에 이사까지 오자, 그의 컴백을 반기지 않는 애연과 미래 모녀는 미치고 팔짝 뛸 것 같은 심경이었다. 절이 싫으면 중이 떠난다고, 무진과 이웃으로","link":"https://m.entertain.naver.com/now/article/408/0000232012","retrieved":1723417635440},{"title":"이정하, ‘구한수’ 통한 열정 가득한 ‘감사(監査)’ 여정 (감사합니다)","contents":"배우 이정하가 애정 어린 ‘감사합니다’의 마지막 인사를 건넸다. 이성파 감사팀장 신차일(신하균)과 감성파 신입 구한수(이정하)의 본격 오피스 클린 활극을 그린 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오)가 지난 11일 종영한 가운데, JU건설 감사팀 신입사원으로 출발해 어엿한 감사 팀원으로 자리매김한 ‘구한수’ 역을 맡은 배우 이정하가 종영 소감을 전했다. ‘감사합니다’에서 이정하는 사람에 대한 믿음이 강한 구한수가 플로리다 지사 발령을 위해 지원한 감사팀에서 순탄한 회사 생활을 보내던 중, 새롭게 부임한 감사팀장 신차일로 인해 변화의 바람을 맞이한 모습을 보여줬다. 구한수는 신차일처럼 되고 싶다는 목표를 갖고 그의 곁에서 때때로 서툴지만 열심히 최선을 다해 감사(監査) 업무에 임하며 점차 신차일과의 콤비 플레이를 완성했다. 특히 극 초반에는 맹목적으로 사람을 믿었던 한수가 여러 사건들을 겪으며 감사를 위해 필요한 믿","link":"https://m.entertain.naver.com/now/article/408/0000232011","retrieved":1723417635441},{"title":"'대환장 파티 시작'…'가족X멜로' 지진희vs손나은, 부녀 전쟁 예고 [전일야화]","contents":"'가족X멜로' 지진희가 김지수와 다시 만나기 위해 집주인이 되어 돌아왔다. 11일 방송된 JTBC 토일드라마 '가족X멜로' 2회에서는 금애연(김지수 분)이 변무진(지진희)이 새로운 집주인이라는 사실을 알고 충격에 빠진 모습이 그려졌다. 이날 변무진은 금애연 앞에 나타나 새로운 집주인이라는 사실을 통보했고, 변미래는 이사를 가겠다고 선언했다. 금애연은 결혼 생활 중 변무진의 연이은 사업 실패와 철없는 행동으로 갈등을 빚었고, 11년 전 끝내 이혼했다. 변미래 역시 금애연이 어렵게 돈을 모아 운영한 분식집을 변무진의 빚 때문에 잃게 되자 절망했다. 당시 변미래는 \"그거 알아요? 엄마는 그동안 기회를 너무 많이 줬어요. 아버지한테. 이제 그만 꺼져요. 우리 가족 앞에서 죽을 때까지\"라며 분노했다. 특히 변무진은 \"이 동네에 계속 살고 있을 줄 몰랐다. 이사 정말 갈 거냐?\"라며 궁금해했고, 금애연은 \"기한 내에는 나갈 거니까 걱정 마\"라며 큰소리쳤다. 변무진은 \"근데 왜 아무것도 안 물어","link":"https://m.entertain.naver.com/now/article/311/0001759290","retrieved":1723417635442},{"title":"\"당신은 사람을 죽였다\"…신하균, ‘JU건설 쥐새끼’ 사장 정문성 잡고 비리 척결 (‘감사합니다’) [어저께TV]","contents":"'감사합니다’ 신하균이 JU건설의 사장이자 비리의 중심인 정문성의 민낯을 벗겼다. 11일 오후 tvN 토일드라마 ‘감사합니다’의 마지막회가 공개됐다. 앞서 신차일(신하균 분)은 황세웅(정문성 분)이 의심스럽다는 건 믿지 않을 거라며 “부사장님을 살인 용의자로 몰겠습니다. 미끼일 뿐입니다”라며 황대웅(진구 분)을 살인 용의자로 몰 것이라고 본인의 계획을 말했다. 이를 들은 황대웅은 “그렇게 하자. 그 얘기 들으면 형수가 바로 반응할거야. 대신 너 확실히 황세웅이 잡아야 해”라며 동의했다. 황대웅은 황건웅((이도엽 분) 살인 혐의로 긴급 체포가 됐다. 부검 결과 약물 투여라는 타살 정황이 나왔고, 결정적인 정황이 발견됐다고. 신차일은 사장 황세웅의 지시로 업무지원팀으로 이동하라는 통보를 받았다. 미리 자료를 챙겨간 사장 때문에 구한수(이정하 분)와 윤서진(조아람 분)은 정보를 획득하지 못하기도. 한편, 사장의 비자금과 관련되어 있는 채종우(허준석) 본부장이 사망했다. 이어 황세웅은 황대","link":"https://m.entertain.naver.com/now/article/109/0005135250","retrieved":1723417635444},{"title":"\"내가 새 집주인\" 사망한 지진희가 돌아왔다?.. 건물주로 컴백 (‘가족X멜로’) [어저께TV]","contents":"‘가족X멜로’에서 지진희의 제사를 지내고 있던 가족들이 건물주가 되어 다시 나타난 그를 보고 깜짝 놀랐다. 11일 방영된 JTBC 토일드라마 ‘가족X멜로’ (연출 김다예, 극본 김영윤, 제작 MI·SLL) 2회에 변무진(지진희 분)에게 혼란을 느끼는 금애연(김지수 분)의 이야기가 그려졌다. 오토바이 사고 뉴스를 보고 아버지가 사망했다고 생각한 가족들은 제사상을 차려놓고 울고 있었다. 그러나 멀쩡한 모습으로 집에 들어온 변무진을 본 가족들 모두 깜짝 놀랐다. 깜짝 놀라 쓰러질뻔한 금애연을 부축한 변무진은 “내가 이 빌라 새 집주인이다”고 밝혔다. 이에 당황한 아들 변현재(윤산하 분)이 “아버지 왜 살아계셔요.. 어떻게 우리집에 오셨어요. 어떻게 아버지가 우리 집주인이세요?”라며 횡설수설했다. 또 변현재는 “어떻게 아버지가 빌라를 사요?”라며 “우리 집인거 알고 사신 거예요?”라고 물었고, 변무진은 “내가?”라고 대답하며 이를 부인했다. 이어서 이혼하게 된 과거 배경이 등장했다. 법원","link":"https://m.entertain.naver.com/now/article/109/0005135248","retrieved":1723417635445},{"title":"정은지는 ♥이정은의 팬클럽 회장인 걸까 [TEN인터뷰]","contents":"\"정은 언니가요~ 정은 선배는요~\" 정은지의 인터뷰였지만 이정은 이야기가 엄청난 비중을 차지했다. 그 정도로 정은지의 이정은 사랑은 엄청났다. 6일 서울 강남구에 위치한 IST엔터테인먼트 사옥에서 JTBC '낮과 밤이 다른 그녀' 정은지와의 인터뷰가 진행됐다. 이날 정은지는 카키색 수트에 운동화를 신고 털털한 모습으로 인터뷰장에 들어섰다. 정은지는 지난 4일 종영한 JTBC 주말극 '낮과 밤이 다른 그녀'에서 낙방에도 굴하지 않는 '생존력 갑' 취업 준비생 이미진 캐릭터를 설득력 있게 그려냈다. 부캐 이정은과의 '한 몸 케미', 8년 차 장기 취업 준비생의 설움 폭발 연기, 사랑에 솔직한 29년 차 모태솔로의 러블리함으로 안방극장을 수놓았다. 이에 '낮과 밤이 다른 그녀' 최종회는 자체 최고 시청률 11.7%를 기록, 2024년 방영된 JTBC 드라마 중 역대 시청률 1위라는 쾌거를 이뤘다. 또 정은지는 7월 드라마 배우 브랜드 평판 1위(한국기업평판연구소), TV-OTT 출연자 통","link":"https://m.entertain.naver.com/now/article/312/0000674907","retrieved":1723413909133},{"title":"‘기억 돌아온’ 임수향 눈물..♥지현우에 “나같은 여자 잊어버리지” (‘미녀와 순정남’)[어저께TV]","contents":"‘미녀와 순정남’ 임수향이 지현우와의 모든 기억을 떠올렸다. 11일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구 홍은미) 38회에서는 박도라(임수향 분)가 기억을 되찾은 모습이 그려졌다. 이날 김지영(임수향 분)은 과거 고필승이 \"너 왜 이렇게 사냐. 지금까지 어떻게 살아온 거냐. 다신 내 앞에 나타나지 마\"라고 했던 기억을 떠올렸다. 이후 김지영은 고필승을 만나 “내가 죽던 날 나 감독님 찾아 갔었죠? 감독님한테 제발 날 믿어달라고 세상 사람 모두가 날 오해해도 감독님은 날 오해하지 말아달라고 간절하게 부탁했는데 감독님은 날 외면했다. 내 기억이 맞나요?”라고 물었다. 수긍하는 고필승에 김지영은 “왜 내 손 안 잡아줬냐고. 손이라도 잡고 싶었던 나한테 왜 그랬냐고 감독님한테 따지러 온 거 아니다. 나 이제 감독님 미워하고 싶지도 않고 더이상 나쁜 사람이라고 생각하고 싶지도 않다. 나 지금 김지영으로 살고 있는데 감독님한테 그때 그 일로 뭐라고 하는","link":"https://m.entertain.naver.com/now/article/109/0005135239","retrieved":1723413909135},{"title":"\"믿음 통하는 세상 왔으면\"…종영 '감사합니다' 신하균X이정하, 정의구현 성공 [전일야화]","contents":"'감사합니다' 신하균이 이정하에게 과거 사연을 고백했다. 11일 방송된 tvN 토일드라마 '감사합니다' 12화(최종화)에서는 신차일(신하균)이 황세웅(정문성)의 악행을 밝혀내고 JU건설을 떠난 모습이 그려졌다. 이날 신차일은 비자금의 실 소유주가 황세웅이라는 것을 알았다. 황세웅은 비자금 조성을 도운 채종우(허준석)와 비자금을 조사하는 신차일을 화재 사고로 위장해 살해하려고 했다. 황대웅은 황세웅을 뒤쫓고 있었고, 불길 속에 뛰어들어 신차일과 채종우의 목숨을 구했다. 신차일은 황건웅(이도엽)의 화장을 막기 위해 황대웅을 살인 용의자로 지목하기로 했다. 황대웅은 \"그렇게 하자. 그 얘기 들으면 형수가 바로 반응할 거야. 대신 너 확실히 황세웅이 잡아야 돼\"라며 공감했고, 두 사람의 생각대로 황건웅의 아내 임유선(이채경)은 황대웅이 살인 용의자라는 말을 듣고 부검을 결정했다. 또 황세웅은 황대웅의 조사가 끝나기 전에 급히 주주총회를 열었고, 황대웅의 해임안을 가결시켰다. 그러나 황대웅과","link":"https://m.entertain.naver.com/now/article/311/0001759287","retrieved":1723413909135},{"title":"조진웅 \"'노웨이아웃' 故 이선균도 재밌게 보겠죠\" [인터뷰+]","contents":"디즈니플러스 오리지널 시리즈 '노웨이아웃:더룰렛' 백중식 역 배우 조진웅 전 국민이 다 아는 '대타' 출연이었다. 배우 조진웅은 그를 \"팬이었고, 좋아하는 형이었다\"고 추억했다. 영화 '끝까지 간다'를 함께한 인연이 있던 두 사람은 이후에도 꾸준히 우정을 이어왔고, 이번 작품에 조진웅이 출연한다 했을 때, 고인이 된 이선균은 전화통화에서 \"다음에 만나 소주한잔하자\"는 약속을 했다. 이선균의 마약 투약 의혹이 알려진 후 그가 출연하기로 예정된 디즈니 플러스 '노 웨이 아웃'은 첫 촬영을 긴급 연기하고, 새 배우를 찾았다. 조진웅은 이선균, 제작진과 인연으로 이 작품과 연이 닿았고, 평소엔 \"시나리오를 다 읽는 데 시간이 좀 걸리는데, 어떤 상황인지 뻔히 아니 '급하다'는 말에 빨리 시나리오를 읽었다\"고 했다. 하지만 막연히 인연 때문에 '노 웨이 아웃'에 출연한 건 아니라고 강조했다. 그러면서 \"제가 재밌게 시나리오를 봤고, 촬영장 분위기도 너무 좋았다\"며 \"제가 꾀를 내 '하루 더","link":"https://m.entertain.naver.com/now/article/015/0005020540","retrieved":1723413909135},{"title":"[RE스타] ‘엄친아’ 정소민의 로코X청춘, 이번에도 옳을까","contents":"배우 정소민이 tvN 새 토일드라마 ‘엄마친구아들’(이하 ‘엄친아’)로 로코퀸의 저력을 또 한번 입증할지 주목된다. 정소민은 비주얼 합부터 합격점을 받은 배우 정해인과 로맨스는 물론, 청춘들의  마음을 대변할 캐릭터로 공감을 자아낼 예정이다. 김성수 대중문화평론가는 11일 “로맨스 장르는 주로 남성 배우가 더 스포트라이트를 받기 마련인데 정소민은 상대 배우에게 밀리지 않는 존재감을 보여왔다”며 “특히 전작들에서 결핍이 있는 청춘의 캐릭터를 잘 그려왔는데 이번 작품에서는 청준의 어떤 다른 결을 보여줄지가 관전포인트”라고 내다봤다. ‘엄친아’는 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 ‘엄마 친구 아들’이 벌이는 파란만장 동네 한 바퀴 로맨스를 그린다. 서로의 흑역사 기록기인 ‘소꿉 남녀’ 최승효(정해인)와 배석류(정소민)가 청춘의 교차로에서 재회하며 펼치는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사할 예정이다. 정소민이 연기하는 극중 배석류는 인생 리셋을 꿈꾸는 고장","link":"https://m.entertain.naver.com/now/article/241/0003372366","retrieved":1723413909135},{"title":"화려함보단 친근하게…‘K장녀’ 손나은 ’가족X멜로’로 논란 벗나","contents":"그룹 에이핑크 출신 배우 손나은이 소녀 가장 캐릭터로 이미지 변신을 꾀했다. 전작 ‘대행사’에서는 통통 튀는 재벌 3세로 활약한 그는 이번엔 정반대의 매력을 가진 캐릭터로 극을 다채롭게 채웠다. 10일 첫 방송한 JTBC 새 토일드라마 ‘가족X멜로’는 11년 전에 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 이야기를 그린 피 튀기는 패밀리 멜로다. 손나은은 극중 변무진(지진희)과 금애연(김지수)의 딸 변미래 역을 맡았다. 변미래는 사업병에 걸린 변무진이 가게와 집을 말아먹었을 때 대형마트 제이플러스 PB식품팀의 MD로 일하며 가장 노릇을 한 ‘K장녀’다. 이후 11년 만에 건물주가 되어 돌아온 변무진이 금애연과 재결합을 노리자 이를 기필코 막으려 한다. ‘남녀의 삼각관계’가 아닌 ‘부-모-자식’ 간의 삼각관계에서 중심 인물이 변미래인 셈이다. 손나은은 지난해 방영한 JTBC ‘대행사’에서 VC기획 상무인 재벌 3세 강한나로 분했다. 극 초반 연기가 어색하다는 반응이 나오며","link":"https://m.entertain.naver.com/now/article/241/0003372362","retrieved":1723413909136},{"title":"이정하, 신하균 父 죽음 과거사 듣고 깐머리 변신 각성 (감사)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이정하가 신하균의 과거사를 듣고 깐머리로 변신하며 각성했다. 8월 11일 방송된 tvN 토일드라마 ‘감사합니다’ 12회(마지막회/극본 최민호/연출 권영일 주상규)에서는 구한수(이정하 분)가 달라졌다. 신차일(신하균 분)은 “가장 큰 쥐새끼” 황세웅 사장(정문성 분)의 비자금 조성, 살인죄를 모두 밝히고 새로 사장이 된 황대웅(진구 분)에게 사직서를 냈다. 황대웅이 할 일이 많다며 1년만 더 있으라고 붙잡았지만 신차일은 떠났다. 구한수는 아쉬워하며 “제가 잘할 수 있을까요?”라고 조언을 구했고, 신차일은 “전에 물었죠? 왜 목숨 걸고 감사하느냐고. 감사실에 발령되고 얼마 되지 않아 철근매입량과 지불 내역 차이를 발견했다. 상사의 애매한 설명을 그대로 믿었다. 아니 더 문제를 만들고 싶지 않았다”고 과거사를 털어놨다. 하지만 그 건설현장 붕괴 사고로 신차일의 부친이 사망했다. 신차일은 “진실을 외면한 결과로 건설현장이 무너졌고 아버지를 잃었다. 그때 알았다.","link":"https://m.entertain.naver.com/now/article/609/0000884917","retrieved":1723410278266},{"title":"정문성 감옥 최후, 형 이도엽 2번 죽인 과거사 ‘섬뜩’ (감사)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정문성이 형 이도엽을 두 번 죽인 과거사가 드러났다. 8월 11일 방송된 tvN 토일드라마 ‘감사합니다’ 12회(마지막회/극본 최민호/연출 권영일 주상규)에서는 황세웅(정문성 분)이 1년 전에도 형 황건웅(이도엽 분)을 살해하려 했음이 드러났다. 황세웅은 이복동생 황대웅(진구 분)에게 형 황건웅 살인과 비자금 조성 누명을 씌우려 했지만 실패하며 체포돼 죗값을 치르게 됐다. 황대웅은 형들의 뒤를 이어 사장이 됐다. 이어 황대웅은 형 황세웅을 면회 가서 “솔직히 말해라. 1년 전 건웅이 형 처음 쓰러진 건 사고 맞냐”고 질문했다. 황세웅은 “그게 왜 궁금하냐”며 “그건 사고였다”고 말했다. 하지만 드러난 진실은 달랐다. 1년 전 황세웅이 “대웅이 왜 임원으로 승진시켰냐. 지방으로 보내기로 했잖아”라고 항의하자 황건웅은 “막상 써보니 애가 눈치 있고 빠릿빠릿해 부려먹기 좋다. 눈칫밥을 먹고 자라서 그런가”라며 황대웅을 편들었다. 황세웅이 “뒤에서 로비하고 다닌다","link":"https://m.entertain.naver.com/now/article/609/0000884916","retrieved":1723410278271},{"title":"종영 ‘감사합니다’ 신하균, 정문성 잡고 퇴사→진구 사장 취임 [어제TV]","contents":"뉴스엔 유경상 yooks@ 신하균과 진구가 손을 잡고 정의 실현 정문성을 잡았다. 8월 11일 방송된 tvN 토일드라마 ‘감사합니다’ 12회(마지막회/극본 최민호/연출 권영일 주상규)에서는 신차일(신하균 분)과 황대웅(진구 분)이 함께 황세웅(정문성 분)을 잡았다. 신차일은 황건웅(이도엽 분)이 죽고 동생 황세웅과 황대웅 중에서 비자금을 가로챈 인물이 황건웅을 살해했을 거라고 여겨 추적하다 비자금 금고지기 채본부장과 함께 죽음 위기에 처했다. 비자금의 증거인 채본부장과 비자금을 쫓는 신차일을 한 자리에 묶어두고 불을 지른 범인은 황세웅. 황건웅이 죽기 전 마지막으로 병원을 찾은 황대웅을 의심했던 신차일은 황세웅을 확인하고 의식을 잃었고, 잠시 후 황대웅이 달려와 신차일과 채본부장을 구했다. 채본부장은 병원에서 의식을 찾지 못했고, 신차일은 황건웅 부검을 해야 한다며 장례식장으로 달려갔다. 신차일은 화장을 막기 위해 황대웅을 황건웅 살인자로 몰았다. 황대웅은 평소 자신을 싫어하는 형수","link":"https://m.entertain.naver.com/now/article/609/0000884915","retrieved":1723410278271},{"title":"[IS인터뷰] 유재명 “배우는 자기가 맡은 배역으로 살다 가”","contents":"“악역은 보는 사람에게 ‘어우 나빠’라는 감상을 주고, 욕도 좀 듣는 게 역할인 것 같아요.” ‘노 웨이 아웃’에서 배우 유재명이 연기한 흉악범 김국호는 영화 ‘악마를 보았다’의 최민식을 연상케 할 정도로 극악무도한 캐릭터다. ‘노 웨이 아웃’은 희대의 흉악범 김국호가 200억 원의 공개살인청부의 대상이 되면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마. 흉악범을 연기했을 때의 감정이나 배우로서 쌓아온 이미지를 걱정하지 않을 수 없을 텐데도 유재명은 “큰 부담은 느끼지 않았다”고 이야기했다. 지난달 29일 서울 종로구 삼청동 한 카페에서 디즈니플러스, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)에 출연한 배우 유재명과 인터뷰를 가졌다. 작품 속에는 김국호의 성폭행, 가정폭력 등 입에 담기 어려운 악행이 적나라하게 그려진다. 유재명은 “배역이 태생적으로 악한 사람이라서 맡게 됐을 때 고민을 안 하진 않았다. 다만 제가 작품을 고르는 기준은 저","link":"https://m.entertain.naver.com/now/article/241/0003372358","retrieved":1723410278271},{"title":"[미녀와 순정남] 임수향, 모든 과거 기억 떠올렸다...지현우 생각하며 “내가 배신했어...미안해”","contents":"임수향이 모든 과거 기억을 떠올렸다. 11일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영(윤유선)은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로 이어졌다. 15","link":"https://m.entertain.naver.com/now/article/438/0000066663","retrieved":1723399839406},{"title":"[미녀와 순정남] 임수향, 과거 지현우에 상처 받은 기억만 떠올라...“못 만나겠다”이별 통보","contents":"임수향이 지현우에 이별을 통보했다. 11일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영(윤유선)은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로 이어졌다. 15년","link":"https://m.entertain.naver.com/now/article/438/0000066662","retrieved":1723399839408},{"title":"[미녀와 순정남] 일부 기억만 돌아온 임수향...지현우에 대한 상처만 떠올랐다","contents":"임수향이 지현우에 대한 일부 기억만 돌아왔다. 11일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영(윤유선)은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로 이어졌","link":"https://m.entertain.naver.com/now/article/438/0000066661","retrieved":1723395887759},{"title":"[미녀와 순정남] 지현우, 임수향 기억 찾아주려 옛 데이트 장소 방문","contents":"지현우가 임수향의 기억을 되찾아주려 노력했다. 11일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영(윤유선)은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로 이어졌","link":"https://m.entertain.naver.com/now/article/438/0000066660","retrieved":1723395887762},{"title":"[종합]신하균, '정의 구현' 감사팀장직 사표→스카웃 '사이다 엔딩'('감사합니다')","contents":"신차일(신하균 분)이 황대웅(진구 분), 감사팀과 함께 가장 크고 위험한 쥐새끼였던 황세웅(정문성 분)의 범죄 행각을 밝혀냈다. 11일 방송된 tvN 토일 드라마 '감사합니다'에서는 신차일이 목숨이 위태로운 상황에서도 감사에 대한 집념을 보이는 모습이 그려졌다. 신차일이 불길 속에서 점점 의식을 잃어가는 상황에 황대웅이 나타났고, 황대웅은 신차일을 업고 현장을 빠져나왔다. 채종우도 같이 구한 황대웅은 두 사람을 데리고 병원으로 향했다. 신차일이 병원에서 치료를 거부하자 의사는 \"안정을 취해야 한다\"고 만류했다. 황대웅은 신차일에게 \"괜찮아?\"라고 걱정하며 \"신차일 고집은 아무도 못 꺾는다고 얘기했다. 황대웅에게 신차일은 \"화장을 막아야 한다\"며 황건웅(이도엽 분)의 장례식장으로 달려갔다. 신차일은 \"멈춰야 합니다. 부검해야 합니다. 황건웅 사장님은 타살이다\"라고 다급하게 외쳤고, 임유선(이채경 분)은 \"그게 도대체 무슨 말이냐. 누가 남편을 죽였냐\"고 다그쳤다. 부검을 막기 위해 신","link":"https://m.entertain.naver.com/now/article/312/0000674906","retrieved":1723392502731},{"title":"건물주 된 지진희, \"너랑 살려고 건물 샀다\" 폭탄 발언 (‘가족X멜로’) [종합]","contents":"'가족X멜로' 지진희가 김지수 집의 건물가 되어 돌아왔다. 8월 11일 방영된, JTBC 토일드라마 ‘가족X멜로’ (연출 김다예, 극본 김영윤, 제작 MI·SLL) 2회에 죽은 줄 알았던 변무진 (지진희 분)이 건물주가 되어 돌아왔다. 교통사고 뉴스를 보고 변무진이 사망했다고 생각한 가족들은 제사상을 차려놓고 곡소리를 내고 있었다. 열린 문으로 집에 들어온 변무진을 본 가족들 모두 그를 발견하고 깜짝 놀랐다. 변무진이 \"너네 여기 살아?\"라고 물었고, 금애연(김지수 분)이 \"그걸 왜 묻는데\"라고 대답했다. 그러자 변무진이 “내가 이 빌라 새 집주인이라고”라고 말했다. 두 사람의 아들 변현재(윤산하 분)이 놀란 얼굴로 “아버지 왜 살아계셔요.. 어떻게 우리집에 오셨어요. 어떻게 아버지가 우리 집주인이세요?”라며 말을 더듬었고, “어떻게 아버지가 빌라를 사요?”라고 질문했다. 이에 변무진은 담담한 얼굴로 “아무래도 내 돈으로 샀겠지”라고 말했다. 빌라는 산 변무진은 금애연의 옆집인 30","link":"https://m.entertain.naver.com/now/article/109/0005135196","retrieved":1723392502732}]}