{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한상보 \"결혼보다 이혼 축하\"…직원 이혼 시 축하금 2백만원+2주 휴가","contents":"탈모 전문가 한상보가 결혼과 이혼에 대한 입장을 밝혀 눈길을 모았다. 31일 오후 11시 10분 방송되는 MBC 예능 '전지적 참견 시점'(이하 '전참시') 311회에서는 탈모 전문 의사 한상보, 국민 새신랑 이상엽이 출연해 재미를 더했다. 이날 탈모 전문가 한상보는 직원의 청첩장을 받고 \"안 갈 거다. 남의 결혼식을 왜 가냐\"고 했다. 이에 패널들이 의아해하자 한상보의 매니저(간호팀장)는 \"원장님은 결혼식에 가지 않으신다. 결혼하는 건 축하할 일이 아니라고 하신다\"고 전했다. 이어 한상보가 \"결혼이 단점이 많이 있는 제도\"라고 하자 패널들은 \"아내가 보고 계시는데도?\"라고 물었고, 한상보는 그제야 \"단점이 많지만 장점이 하나 더 많기 때문에 결혼을 하는 것\"이라고 덧붙여 웃음을 샀다. 이어 한상보는 \"다시 태어나면 결혼 안 하죠\"라는 질문에 입모양을 \"네\"라고 답해 폭소를 자아냈다. 한상보의 매니저는 \"(한상보가 결혼식에) 오지는 않는데 결혼 축하금이 있다. 결혼 축하금 200만","link":"https://m.entertain.naver.com/now/article/421/0007762049","retrieved":1725120492381},{"title":"'전참시' 이상엽 \"아내와 '썸' 없었다..처음 만난 날=연애 시작\" [★밤TV]","contents":"'전지적 참견 시점'에서 배우 이상엽이 아내와의 첫 만남에 대해 언급했다. 31일 밤 방송된 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 311회에서는 참견인으로 배우 이상엽의 일상이 그려졌다. 이날 이상엽은 매니저 쮸니(박상준)의 연애를 위해 소개팅 업체에 직접 신청서를 넣고 관계자들과 미팅을 가졌다. 미팅 중 소개팅 업체 관계자는 매니저에게 \"마지막 '썸'은 언제냐\"라고 물었으나 매니저는 \"저는 '썸'의 기준을 잘 모르겠다\"라고 답했다. 그러자 이상엽은 \"내가 만나자고 하고, 그가 나를 만나자고 하는게 서로 자연스러워지는 과정이 '썸'이라고 생각한다. 자연스럽게 만나는 빈도수가 잦아져야한다\"라고 매니저 대신 '썸'에 대해 정의했다. 이를 들은 매니저는 이상엽에게 \"형수님이랑 '썸'의 기류가 얼마나 있었냐\"라고 물었다. 이에 이상엽은 \"우리는 그냥 처음 만난 날이 연애의 시작 같은 느낌이다\"라고 답해 보는 이들의 설렘을 자아냈다. 이를 스튜디오에서 지켜보고 있던 탈","link":"https://m.entertain.naver.com/now/article/108/0003262471","retrieved":1725120492381},{"title":"아나운서 최선규, \"20년 동안 기러기 생활...불륜 루머에 시달려\"('동치미')","contents":"아나운서 최선규가 20년 동안 기러기 생활을 했다고 밝혔다. 31일 방송된 MBN '속풀이쇼 동치미'에서는 최선규 아나운서가 패널로 출연해 입담을 펼쳤다. 최은경은 \"오랫동안 늘 질문을 던지기만 하는 진행자 자리에서 평생을 계셨다\"며 최선규가 첫 출연이라고 밝혔다. 최선규는 \"제 이야기죠? 제가 왜 여기 앉아있는지 모르겠다. 방송을 38년 했는데 MC만 했지 이렇게 패널로 처음”이라고 얘기했다. MC 박수홍이 \"심지어 20년 기러기 생활을 했다고?\"라고 질문하자 최선규는 \"2002년부터 시작해서 2022년까지 기러기 생활을 했다\"고 답했다. 최홍림은 \"그러면 법적으로만 부부지 부부가 아니다\"고 얘기했다. 반면 배우 장세진은 \"제가 잘 아는데 전혀 그렇지 않다. 최선규 선배님은 전혀. 지금도 너무 애틋하다\"고 덧붙였다. 배우 정애리는 \"제가 사실같이 (프로그램에) 나오면 어떠냐고 했다. 저랑 한 프로그램을 13년을 했다\"며 \"가족들도 다 많이 알고 하니까. 20년 동안 어떻게 지냈는지","link":"https://m.entertain.naver.com/now/article/312/0000677917","retrieved":1725120492383},{"title":"[종합]\"널 좋아할 수밖에 없구나\" 정해인, ♥정소민 향한 마음 자각('엄마친구아들')","contents":"'엄마친구아들' 정해인이 정소민을 향한 마음을 깨달았다. 31일 방송된 tvN 토일드라마 '엄마친구아들'애서는 최승효(정해인 분)와 배석류(정소민 분) 앞에 승효 전 여친 장태희(서지혜 분)가 등장했다. 이날 승효는 석류에게 \"네 도움 필요 없다. 나중에 내 핑계 대지 말고 꿈이나 찾으라\"면서 쌀쌀맞은 태도를 보였다. 둘이 투닥거리던 그때 승효의 뒤에서 전 여친 태희가 백허그를 하며 모습을 드러냈다. \"자기야 오랜만이야\"라는 인사와 함께 '옹기장인' 태희는 승효에게 협업을 제안했다. 태희는 미대생으로 승효와 1년 넘게 CC로 사귄 바 있다. 두 사람의 자동차 키스를 목격했던 석류는 \"둘이 열렬하게 사랑했다\"고 표현했다. 태희는 승효에게 팔짱 끼고 플러팅하며 \"반가웠어 심장이 뛸 정도로\"라고 인사했다. 석류는 태희 작업실 초대를 거절했지만, 승효가 발을 다치면서 동행하게 됐다.전날 밤 석류 아빠(조한철 분)와 술을 마신 후 동진(이승협 분)의 침대에서 잔 승효. 그 사실을 모르고 동생","link":"https://m.entertain.naver.com/now/article/312/0000677916","retrieved":1725120492384},{"title":"이상엽 매니저, 14㎏ 폭풍감량 성공‥핼쑥해진 외모에 깜짝(전참시)","contents":"이상엽 매니저가 다이어트에 성공한 근황을 전했다. 8월 31일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 311회에서는 이상엽과 매니저 쮸니(박승준)가 오랜만에 출연했다. 이날 오랜만에 출연한 쮸니 매니저는 다이어트 근황을 전했다. 그는 \"(이상엽) 형님이 빼라고 하셔서 독하게 하고 있다. 형이 다이어트를 제안하셔서 저에 대한 투자를 해보자고 생각했다. 바지도 예전에 딱 맞던 게 헐렁해서 벨트를 하고 다닌다\"고 자랑했다. 14㎏가 빠졌다는 쮸니 매니저의 비포 애프터에 모두가 \"핼쑥해졌다\"며 깜짝 놀랐다. 그는 어떻게 식단했냐는 말에 \"그냥 탄수화물 안 먹고 1일1식 단백질 위주로 먹는다. 점심 정도 든든하게 먹고 저녁 유산소 1시간, 1시간 반 한다\"고 답하며 건강한 다이어트를 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000892080","retrieved":1725120492384},{"title":"지진희, 손나은 울린 눈물의 사과 \"내가 어떻게 널 후회하니\" (가족X멜로) [종합]","contents":"지진희가 손나은에게 진심으로 사과한 가운데, 김지수가 두 사람의 내기를 알게 됐다. 31일 방송된 tvN 토일드라마 '가족X멜로' 7회에서는 남태평(최민호 분)이 변미래(손나은)게 마음을 슬쩍 전달했다. 이날 오재걸(김영재)은 아내에게 양육비를 송금해 달란 독촉 연락을 받았다. 오재걸은 변무진(지진희)의 이름으로 대출을 받으려 했다. 그때 변무진에게 수임료를 보냈단 연락을 받았고, 오재걸은 엄청난 액수를 보고 \"돈 잘못 보냈다. 0 하나 더 붙였다\"라고 했다. 그러나 변무진은 \"돈 필요하면 나한테 연락해라\"라고 당부했고, 오재걸은 변무진이 다 알고 있단 사실에 오히려 분노했다. 오재걸은 장례식장에서 동료들에게 변무진에 대해 \"그 새낀 예나 지금이나 뭐 하나 제대로 할 줄 아는 게 없는 놈이다. 운만 더럽게 좋은 새끼\"라고 욕을 했다. 변무진은 이를 듣고도 별말 없이 장례식장을 나오려 했다. 오재걸은 그런 변무진에게 되려 화를 내며 \"네가 보낸 돈 안 받는다\"라며 다른 세무서를 알아보","link":"https://m.entertain.naver.com/now/article/213/0001307742","retrieved":1725120492386},{"title":"한상보, 이혼 권장하는 병원 복지 자랑 “축하금 200만원+2주 휴가”(전참시)","contents":"탈모 전문가 의사 한상보가 이혼을 권장하는 병원 복지를 자랑했다. 8월 31일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 311회에서는 탈모 전문가 한상보의 일상이 공개됐다. 이날 병원 직원이 청첩장을 돌리자 한상보는 \"안 갈 거다. 남의 결혼식을 왜 가냐. 그러면 차만 태워주고 나 밑에 있겠다\"고 선언했다. 간호팀 팀장은 \"원장님이 결혼식에 안 가신다. 결혼하는 건 축하할 일이 아니라고 하신다\"고 설명했다. 한상보는 \"결혼이 단점이 많은 제도다 보니까 그렇다\"고 주장했다. 앞서 행복한 결혼 생활을 보여줬던 한상보는 \"각하(아내 애칭)가 보고 계시는데도?\"라며 MC들이 놀라자 \"단점이 많지만 장점이 하나 더 많기 때문에 보통 결혼을 하는 것\"이라고 해명했다. 하지만 다시 태어나면 결혼을 하지 않을 거라고. 간호팀 팀장은 \"(원장님이) 오지 않는다고 하시는데 (결혼) 축가금이 있다. 축하금 200만 원을 주신다. 이혼해도 축하금이 200만 원이다. 이혼 휴가 2주를 주","link":"https://m.entertain.naver.com/now/article/609/0000892079","retrieved":1725120492388},{"title":"'결혼 23년 차' 한상보, 아침에만 '쓰리 뽀뽀'... \"일어나마자 마자 뽀갈\" ('전참시')","contents":"탈모 전문의 한상보와 아내의 알콩달콩한 일상이 공개됐다. 31일 밤 MBC '전지적 참견 시점'에서는 '모발 이식계 유재석' 한상보 부부의 애교 폭발 일상이 소개됐다. 아내와 각방을 쓰는 한상보는 눈을 뜨자마자 먼저 현관문 앞에 배달된 신문을 가져왔다. 한상보는 \"결혼한 지 23년이 좀 넘었다. 원래는 (아내와) 마주보고 잠을 잤는데, 어느 날 아내가 내 머리를 잡고 고개를 돌리더라\"라며 \"(입에서) 구렁내 이슈 때문에\"라고 설명했다. 다음 루틴은 큰 방으로 가서 자고 있는 누군가를 깨우는 것. 한상보는 애교 섞인 목소리로 \"아가짱\"이라며 누군가를 불렀다. 알고 보니 아내의 애칭이 바로 '아가짱'이었던 것. 한상보는 막 깨어난 아내와 자연스럽게 입 뽀뽀를 나눴다. 전현무는 \"아직까지 모닝 뽀뽀를 한다는 게 대단하다\"고 칭찬했고, 한상보는 \"일어나자마자 뽀갈(뽀뽀 갈기기)를 한다\"며 우쭐댔다. 이제 아침 식사를 준비할 차례. 한상보는 냉장고에서 사과를 꺼내 익숙한 손놀림으로 사과를 깎","link":"https://m.entertain.naver.com/now/article/213/0001307741","retrieved":1725120492389},{"title":"'파친코2' 정은채·김성규, 후반부까지 기다려야 하는 이유[TF인터뷰]","contents":"각각 경희·창호 役 맡아 새로운 '케미' 완성 스포일러 방지 당부…인터뷰 일부만 담아 배우 김성규는 연기 자신감이 떨어져 있던 시기 '파친코'를 만났다. 이미 시즌1이 공개된 작품에 합류한다는 점에서 부담감도 믿기지 않아 얼떨떨한 마음도 있었던 그는 누구보다 완벽하게 녹아들었다. 배우 정은채 역시 김성규와 호흡을 맞추며 시즌1보다 강렬한 인상을 남겼다. 정은채와 김성규가 최근 서울 강남구 삼성동의 한 호텔에서 &lt;더팩트&gt;와 만나 애플TV+ 오리지널 시리즈 '파친코' 시즌2(감독 리안 웰함·진준림) 합동 인터뷰를 진행했다. 정은채는 시즌1에 이어 경희를 맡아 더욱 성숙해진 모습을 보여줬으며 김성규가 창호로 변신해 정은채와 함께 새롭게 호흡을 맞췄다. 동명의 뉴욕 타임스 베스트셀러 소설을 원작으로 한 '파친코'는 한국을 떠나 일본에서 살아가게 된 재일교포들의 이야기를 4대에 걸쳐 그려낸 작품이다. 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과","link":"https://m.entertain.naver.com/now/article/629/0000317760","retrieved":1725116729327}]}