{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장하은, 변요한 여사친 된다…'백설공주에게 죽음을' 캐스팅","contents":"배우 장하은이 '백설공주에게 죽음을'에서 새로운 캐릭터 변신을 시도한다. 6일 비스터스엔터테인먼트는 \"MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'에 출연한다\"라고 밝혔다. 소설 '백설공주에게 죽음을'을 원작으로 한 드라마 '백설공주에게 죽음을'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 오는 8월 16일 밤 9시 50분 첫 방송된다. 장하은은 극 중 학창 시절 정우(변요한 분)의 가장 친한 '여사친' 심보영을 연기한다. 보영은 불우한 가정환경 아래 자랐지만, 밝고 쾌활한 성격을 지닌 인물. 장하은이 극 중 학창 시절 주변 인물들과 어떠한 호흡을 선보일지 이목이 집중된다. 장하은은 KBS2 '고려거란전쟁'에서 김은부(조승연 분) 셋째 딸 원평으로 분해, 조선시대 MZ다운 매력으로 남다른 존재감을 내비친 바 있다. 뿐만 아니라 MBC '지금부터, 쇼타임","link":"https://m.entertain.naver.com/now/article/312/0000674056","retrieved":1722904476629},{"title":"이용대 \"난 역사의 뒤안길로, 이젠 안세영 시대\"…SBS, 배드민턴 중계 시청률 '1위'","contents":"'윙크보이' 이용대 해설위원과 배성재 캐스터가 '안세영 시대'를 선언했고, 셔틀콕 황제의 대관식을 생중계한 SBS가 또 한번 시청률 1위에 올랐다. 6일 시청률 조사회사 닐슨코리아 집계에 따르면 SBS의 '2024 파리 올림픽' 배드민턴 여자 단식 결승전 시청률은 10.3%를 기록해 방송 3사 중 유일하게 두 자릿수 시청률을 돌파했다. 조영재의 은메달이 나온 '사격 남자 속사' 결승 시청률은 3.1%를 기록하며 SBS는 이날 주간 중계 시청률 1위 (오후 4시~7시)를 차지했다. 2049(1.7%)-시청자수(60만명)-가구(5.8%) 시청률 모두 1위를 석권해 이른바 시청률 3관왕을 달성했다.(이상 가구, 수도권 기준) 안세영(22·삼성생명)은 5일(현지시간) 프랑스 파리 포르트드 라 샤펠 아레나에서 열린 배드민턴 여자 단식 결승전에서 허빙자오(중국)를 2-0(21-13, 21-16)으로 꺾고 금메달을 목에 걸었다. 영광의 순간이 확정되자, 배성재 캐스터는 이용대 해설위원을 향해 \"","link":"https://m.entertain.naver.com/now/article/416/0000307277","retrieved":1722904476629},{"title":"'법조계 전문' 김지은, 구급대원 변신 \"명성에 누 되지 않도록…\" (엄마친구아들)","contents":"‘엄마친구아들’ 김지은, 윤지온이 혜릉동에서 특별한 인연으로 얽힌다. 17일 첫 방송 예정인 tvN 새 토일드라마 ‘엄마친구아들’ 측은 6일, 혜릉동 옆집 남녀 정모음과 강단호 역으로 청춘 시너지를 배가할 김지은과 윤지온의 스틸컷을 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분)와 배석류(정소민)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. 특히 tvN표 웰메이드 힐링 로코의 저력을 입증할 ‘갯마을 차차차’ 유제원 감독과 신하은 작가의 재회로 신뢰를 더하고 있다. 여기에 정해인, 정소민, 김지은, 윤지온의 ‘힐링 조합’을 빼놓을 수 없다. 무엇보다 유쾌하고 설레는 ‘찐친’ 케미스트리를 예고한 정해인과 정소민에 이어, 엉뚱하고 따뜻한 매력으로 특별한 관계성을 그릴 김지은과 윤지온의 활약에도","link":"https://m.entertain.naver.com/now/article/311/0001757150","retrieved":1722904476629},{"title":"구급대원 된 김지은 “명성에 누 되지 않게 열심히 공부”(엄마친구아들)","contents":"‘엄마친구아들’ 김지은, 윤지온의 캐릭터 스틸이 첫 공개됐다. 오는 8월 17일 첫 방송 예정인 tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤 더모도리)은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분)와 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. 특히 tvN표 웰메이드 힐링 로코의 저력을 입증할 ‘갯마을 차차차’ 유제원 감독과 신하은 작가의 재회로 신뢰를 더하고 있다. 여기에 정해인, 정소민, 김지은, 윤지온의 ‘힐링 조합’을 빼놓을 수 없다. 무엇보다 유쾌하고 설레는 ‘찐친’ 케미스트리를 예고한 정해인과 정소민에 이어, 엉뚱하고 따뜻한 매력으로 특별한 관계성을 그릴 김지은과 윤지온의 활약에도 기대가 쏠린다. 그런 가운데 혜릉동 토박이 구급대원 정모음(김","link":"https://m.entertain.naver.com/now/article/609/0000883022","retrieved":1722904476629},{"title":"'개소리' 김용건→송옥숙, '시니어 코믹극' 온다","contents":"배우 김용건과 예수정, 임채무, 송옥숙이 신중년들의 인생 두 번째 성장기를 그린다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목드라마 '개소리'(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 앞서 공개된 대배우 이순재를 필두로 관록 넘치는 명배우 김용건, 예수정, 임채무, 송옥숙이 의기투합해 시츄에이선 코미디의 진수를 보여준다. 거제도에서 펼쳐지는 텐션 충만 신중년들의 제2성장기와 도전을 멈추지 않는 액티브 시니어들의 유쾌하면서도 발칙한 판타지로 안방극장의 진한 웃음과 감동을 선사할 예정이다. 김용건은 극 중 전 세대에 걸쳐 사랑 받는 국민 배우 김용건 역을 맡았다. 용건은 이순재와 오랜 친구이자 동료로 지냈지만 뜻밖의 일로 관계가 틀어지게 된다. 이후 거제도로 도피성 요양을 떠난 순재와 한 지붕 아래에서 지내며 크고 작은 사건 사고를 겪는다. 1967년 배우로 데뷔한 이래 '전원일","link":"https://m.entertain.naver.com/now/article/311/0001757148","retrieved":1722904476631},{"title":"'다리미 패밀리' 김정현·금새록→김영옥·박인환, 첫날부터 과몰입 유발 티키타카","contents":"‘다리미 패밀리’의 주역들이 한자리에 모여 에너지 넘치는 출발을 알린 대본리딩 현장이 공개됐다. 오는 9월 첫 방송 예정인 KBS2 특별기획 새 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수, 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. ‘다리미 패밀리’는 주인공 김정현, 금새록을 비롯해 깊은 연기 내공을 자랑하는 박지영, 신현준, 김혜은, 연기 장인 김영옥, 박인환 등 방송 전부터 화려한 라인업으로 화제를 모으고 있다. 또한 로코물의 정석 서숙향 작가와 가족 이야기를 누구보다 따뜻하게 잘 그려온 성준해 감독이 의기투합한 작품으로 주목받고 있다. 6일 ‘다리미 패밀리’의 첫 대본리딩 현장이 전격 공개되며 시청자들의 기대감을 더욱 고조시키고 있다. 대본리딩 현장에는 서숙향 작가와 성준해 감독, 배우 김정현, 금새록, 박지영, 신현준, 김혜은, 최태준, 양혜지, 김영옥, 박인환 등","link":"https://m.entertain.naver.com/now/article/109/0005130811","retrieved":1722904476631},{"title":"고민시, 역대급 체중 감량 “뻔하게 보이고 싶지 않았다”(아무도 없는 숲속에서)","contents":"'아무도 없는 숲속에서'가 캐릭터 스틸을 공개했다. 오는 8월 23일 첫 공개되는 넷플릭스 시리즈 '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 먼저 숲속에 자리한 펜션을 운영하고 있는 ‘영하’(김윤석)의 깊은 눈빛이 담긴 스틸은 과연 그에게 어떤 일이 벌어진건지 궁금증을 자극한다. ‘영하’는 아내의 소원대로 서울을 떠나 아내와의 추억이 담긴 펜션을 홀로 운영하고 있는 인물. 어느 여름날, 예정에 없던 손님 ‘성아’(고민시)의 등장으로 그는 걷잡을 수 없는 사건의 소용돌이에 휘말린다. 김윤석은 “‘영하’는 작품 내내 갈등한다. ‘성아’는 계속 ‘영하’를 도발한다”라며, “‘영하’의 마음 속에 괴물을 집어넣고 정복하려는 ‘성아’와 이에 저항하려는 ‘영하’의 싸움을 전달하고 표현하고 싶었다”고 캐릭터의 변화와 갈등을 표현하기 위한 노력을 전했다. 아무도 없는 숲속에서는","link":"https://m.entertain.naver.com/now/article/609/0000883015","retrieved":1722904476632},{"title":"'백설공주' 고준 \"살신성인+겉바속촉, 원작에 누가 될까 걱정 많았다\"","contents":"고준이 진실을 쫓는 열혈 경찰의 인생을 빌린다. 오는 16일(금)에 첫 방송될 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 진실을 쫓는 형사 노상철 역을 맡은 배우 고준이 캐릭터의 매력부터 작업 비하인드까지 공개해 작품에 대한 흥미를 유발하고 있다. '백설공주'를 통해 오랜만에 시청자들 앞에 선 고준은 “시청자분들을 빨리 만나 뵙고 싶었다”며 복귀한 소감을 전했다. 이어 “원작 소설에는 두 명의 형사 캐릭터가 나오는데 드라마로 리메이크되면서 한 명의 형사로 각색이 된 부분이 흥미로워 꼭 도전해보고 싶었던 역할이자 작품이었다. 저 또한 기대하고 있는 작품”이라며 작품을 선택한 계기를 밝혔다. 원작이 전 세계적으로 큰 사랑을 받은 작품이기에 “처음에는 원작에 누가 될까 하는 생각에 걱정이 많았다”던 고준은 “극의 서사와 흐름에 몸을 맡기며 감독님, 스태프분들, 그리고 동료 배우","link":"https://m.entertain.naver.com/now/article/408/0000231505","retrieved":1722904476632},{"title":"정지훈X김하늘, 만취 고백 \"'짠한형' 녹화 후 변기와 대화\"","contents":"배우 정지훈과 김하늘이 유튜브 웹 예능 '짠한형' 촬영 후 만취 상태였다고 고백했다. 패션 매거진 싱글즈는 6일 디즈니+ 시리즈 '화인가 스캔들'의 주역 김하늘, 정지훈의 편집장 인터뷰 영상을 공개했다. 공개된 영상에서 김하늘과 정지훈은 싱글즈 편집장이 묻는 질문에 답변하며 '화인가 스캔들' 촬영 후일담을 전했다. '화인가 스캔들'에 출연하게 된 계기를 묻자 정지훈은 \"사람들이 좋아할 만한 소스가 많다. 뻔한데 재미있는 작품이다\"고 말했다. 또한 그는 \"윤제문, 서이숙 선배님이 캐스팅된 상황이었기 때문에 저는 말 그대로 숟가락 하나 얹는 느낌이었다\"고 겸손함을 드러냈다. 김하늘은 자신의 인생 터닝 포인트를 '스톰 모델'이라고 적었다. 정지훈은 \"고등학교 때 그 스톰 사진을 들고 이 사람은 일본 여자일까? 한국 여자일까? 이렇게 보이시하면서 너무 예쁜 사람이 없었다. 함께 연기를 할 수 있는 것 자체도 즐겁고 영광스러웠다\"고 말하며 칭찬을 아끼지 않았다. 두 사람은 찰떡 '맛집' 궁합","link":"https://m.entertain.naver.com/now/article/108/0003255869","retrieved":1722904476632},{"title":"\"무르기 없기다\"..김소현, ♥채종협에 먼저 키스 엔딩 (우연일까?)[종합]","contents":"tvN ‘우연일까?’ 김소현, 채종협이 서로의 마음을 확인했다. 지난 5일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 5회에서는 마침내 이홍주(김소현 분)와 강후영(채종협 분)의 마음이 운명처럼 맞닿았다. 서로의 마음을 확인한 뜨거운 입맞춤 엔딩은 시청자들의 마음에도 불을 지폈다. 이날 이홍주는 강후영과의 예상치 못한 입맞춤에 당황했다. 모든 걸 장난으로 치부하려는 이홍주에 강후영은 “장난인 적 없어. 지금도, 10년 전도. 나는 너 좋아했고, 좋아해”라며 오랫동안 간직해 온 마음을 전했다. 앞으로도 쭉 좋아할 일 없을 거라며 선을 긋는 이홍주에게 강후영은 우리가 정말 친구인 건지 잘 생각해 보라는 숙제를 안겼다. 첫 입맞춤 이후, 이홍주와 강후영은 각자의 고민에 빠졌다. 미국으로 돌아가야만 하는 강후영은 이홍주와 잘 될 보장이 없다는","link":"https://m.entertain.naver.com/now/article/109/0005130804","retrieved":1722904476632},{"title":"'백설공주' 고준, 불의 안 참는 사냥개 \"꼭 도전하고 싶던 역할\"","contents":"배우 고준이 진실을 쫓는 열혈 경찰의 인생을 빌린다. 오는 16일에 첫 방송될 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(극본 서주연, 연출 변영주, 약칭 ‘백설공주’)에서 진실을 쫓는 형사 노상철 역을 맡은 배우 고준이 캐릭터의 매력부터 작업 비하인드까지 공개해 작품에 대한 흥미를 유발하고 있다. ‘백설공주’를 통해 오랜만에 시청자들 앞에 선 고준은 “시청자분들을 빨리 만나 뵙고 싶었다”며 복귀한 소감을 전했다. 이어 “원작 소설에는 두 명의 형사 캐릭터가 나오는데 드라마로 리메이크되면서 한 명의 형사로 각색이 된 부분이 흥미로워 꼭 도전해보고 싶었던 역할이자 작품이었다. 저 또한 기대하고 있는 작품”이라며 작품을 선택한 계기를 밝혔다. 원작이 전 세계적으로 큰 사랑을 받은 작품이기에 “처음에는 원작에 누가 될까 하는 생각에 걱정이 많았다”던 고준은 “극의 서사와 흐름에 몸을 맡기며 감독님, 스태프분들, 그리고 동료 배우분들과의 호흡으로 노상철이라는 인물을 빌드","link":"https://m.entertain.naver.com/now/article/109/0005130802","retrieved":1722904476632},{"title":"백성철, ENA '취하는 로맨스'  캐스팅!","contents":"신예 백성철이 ENA 새 월화 드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신)에 주연으로 캐스팅됐다. 지난해 방영한 ENA 드라마 ‘사랑한다고 말해줘’에서 손으로 말하는 화가 차진우(정우성 분)의 20대 시절을 연기하며 존재감을 과시한 백성철이 드라마 ‘취하는 로맨스’에서 ‘오찬휘’ 역으로 출연을 확정 지어 관심을 모으고 있다. 드라마 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스. ‘사내맞선’, ‘수상한 파트너’ 등 다수의 로맨틱 코미디를 연출한 박선호 PD가 메가폰을 잡아 기대가 쏟아지고 있는 작품이다. 극 중 백성철이 선보일 ‘오찬휘’는 채용주의 절친이자 토스트 트럭을 몰고 전국을 떠도는 자유로운 영혼. 외향적인 성격에 능청스럽고 유쾌한 에너지까지 갖춘 캐릭터로 극에 활력을 더할 예정이다. 백성철은 JTBC 드라마 ‘구경이’에서 '산타","link":"https://m.entertain.naver.com/now/article/438/0000066600","retrieved":1722904476632},{"title":"'완벽한 가족' 티저 공개..“사람을 죽였어요”","contents":"전대미문의 살인사건이 안방극장을 점령한다. 14일(수) 밤 9시 50분 첫 방송 되는 KBS 2TV 새 수목드라마 ‘완벽한 가족’이 가혹한 운명의 벽 앞에 서게 된 최진혁(김병철 분)과 하은주(윤세아 분), 최선희(박주현 분)의 절망적인 순간을 담은 3차 티저 영상을 공개했다. 공개된 티저 영상은 당장이라도 울음이 터질 것 같은 눈과 피가 잔뜩 묻은 교복을 입은 채 사람을 죽였다는 선희의 고백으로 시작한다. 무서울 것 없다고 말하는 아빠 진혁과 선희를 꽉 껴안는 은주의 모습에서는 어떻게든 딸을 지키겠다는 의지가 느껴진다. 진혁과 은주는 딸을 보호하겠다는 일념 하나로 사건에 뛰어들고 이는 극의 쫄깃한 긴장감과 예상을 뒤엎는 파격 전개를 이끌어 갈 전망이다. 그 가운데 일가족 사망 사건이 발생, 서로를 의심하는 박경호(김영대 분)와 이수연(최예빈 분) 그리고 빗속에서 검은 우비를 입은 의문의 인물이 등장하면서 사건은 점점 더 미궁 속으로 빠져든다. 누군가를 구하고 싶다는 최현민(윤상현","link":"https://m.entertain.naver.com/now/article/438/0000066599","retrieved":1722904476632},{"title":"'놀여' 엄태구 \"애기야 가자\" 비하인드 공개 \"내가 왜 그런 말 했나 싶어\" [인터뷰M]","contents":"배우 엄태구가 '놀아주는 여자' 명장면으로 꼽히는 \"애기야 가자\" 신과 관련된 비하인드 스토리를 들려줬다. 엄태구는 지난 5일 서울 강남구 청담동에 위치한 한 카페에서 iMBC연예와 만나 JTBC 드라마 '놀아주는 여자'(극본 나경·연출 김영환 김우현) 종영 인터뷰를 진행했다. 지난 1일 막을 내린 '놀아주는 여자'는 어두운 과거를 청산한 큰형님 지환(엄태구)과 아이들과 놀아주는 '미니 언니' 은하(한선화)의 반전 충만 로맨스 드라마다. 엄태구는 극 중 전직 깡패, 현직 육가공업체 '목마른 사슴' 대표 서지환 역으로 열연을 펼치고 있다. 서지환은 '불독파'라고 불리던 전국 최대 조직폭력집단 보스의 외아들인데, 조직을 물려받자마자 부친을 감옥에 보내고, 불독파를 해산시켜버리는 인물이다. 엄태구는 카리스마 넘치는 비주얼로 질투심 가득한 연기를 펼쳐 시청자들의 눈길을 사로잡았다. 극 중 서지환은 은하와 장현우(권율)가 집 앞에서 눈을 마주 보며 대화를 나누는 모습을 보곤 질투심에 불타올라","link":"https://m.entertain.naver.com/now/article/408/0000231502","retrieved":1722904476632},{"title":"최무성, 국회의원 됐다…'응팔', '연인'에서 활약한 '믿보배' ('유어 아너')","contents":"배우 최무성이 ‘유어 아너’에 출연한다. 오는 12일 첫 방송되는 지니 TV 새 오리지널 드라마 ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 극 중 최무성은 국회의원 정이화 역을 맡아 연기 변신을 시도한다. 송판호(손현주 분)와 절친한 친구 사이인 정이화는 일생일대의 위기를 맞은 그와 한배를 타게 되면서 극에 긴장감을 끌어올리는 활약을 펼칠 전망이다. 영화 ‘악마를 보았다’, ‘뜨거운 피’ 등에서 선보인 강렬한 연기로 대중에게 눈도장을 찍은 최무성은 ‘응답하라 1988’, ‘슬기로운 감빵생활’, ‘미스터 선샤인’ 등 수많은 작품에서 인상 깊은 열연을 펼치며 믿고 보는 배우로 자리매김했다. 지난해 드라마 ‘연인’, ‘모래에도 꽃이 핀다’, ‘나쁜엄마’ 등 여러 작품에 출연해 변화무쌍한 캐릭터 소화력을 자랑한 최무성이 안방극장 복귀작으로 선택한 ‘유어 아너’에서 선보일 활약상에 기대감이 모인다. 최무성이 출연하는 ‘유어 아너’는 12일 오후 10시","link":"https://m.entertain.naver.com/now/article/312/0000674049","retrieved":1722904476632},{"title":"'오징어게임' 시즌2, 6개국 글로벌 퍼포먼스…전 세계가 들썩","contents":"넷플릭스 시리즈 '오징어 게임' 시즌2가 공개를 앞두고 글로벌 퍼포먼스를 펼쳐 일찌감치 전세계 팬들의 뜨거운 반응을 불러일으키고 있다. 지난 8월 1일, 공식 발표일 공개와 함께 전 세계 주요 도시에서 진행된 글로벌 퍼포먼스가 뜨거운 화제를 모으며, '오징어 게임'​의 새로운 시즌에 대한 관심을 일찌감치 입증했다. 대한민국을 포함해, 프랑스, 미국, 콜롬비아, 아르헨티나, 인도 6개국 주요 도시에서 진행된 깜짝 퍼포먼스는 전 세계 '오징어 게임' 팬들의 이목을 단숨에 집중시킨 것은 물론, 시즌 2에 대한 글로벌한 기대감을 한껏 끌어 올렸다. 먼저, 서울 강남대로에서는 '오징어 게임'을 의미하는 ○△□ 기호가 적힌 현수막을 핑크가드들이 직접 걷어내는 퍼포먼스를 진행해 눈길을 사로잡는다. 현수막이 걷히자 드러나는 \"진짜 게임이 시작된다\"라는 카피와 함께 '오징어 게임'의 시그니처 초록색 유니폼을 입은 참가자들이 앞다투어 달려가는 이미지로, 목숨을 걸고 게임을 진행하는 참가자들","link":"https://m.entertain.naver.com/now/article/311/0001757134","retrieved":1722904476633},{"title":"김정현 금새록→김영옥 박인환 대본리딩, 첫만남부터 과몰입(다리미패밀리)","contents":"‘다리미 패밀리’의 대본리딩 현장이 공개됐다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. ‘다리미 패밀리’는 주인공 김정현, 금새록을 비롯해 깊은 연기 내공을 자랑하는 박지영, 신현준, 김혜은, 연기 장인 김영옥, 박인환 등 방송 전부터 화려한 라인업으로 화제를 모으고 있다. 또한 로코물의 정석 서숙향 작가와 가족 이야기를 누구보다 따뜻하게 잘 그려온 성준해 감독이 의기투합한 작품으로 주목받고 있다. 6일 공개된 대본리딩 현장에는 서숙향 작가와 성준해 감독, 배우 김정현, 금새록, 박지영, 신현준, 김혜은, 최태준, 양혜지, 김영옥, 박인환 등 드라마를 이끌어갈 배우와 제작진이 총출동해 작품에 대한 열정을 고스란히 드러냈다. 먼저 김정현은 코믹함과 진지함을 넘나드는 서강주","link":"https://m.entertain.naver.com/now/article/609/0000883006","retrieved":1722904476635},{"title":"웨딩드레스 입은 신민아, 축의금 회수 완료..'가짜 신랑' ♥김영대 뿌듯 ('손해보기 싫어서')","contents":"‘손해 보기 싫어서’ 신민아와 김영대가 현실적이고도 유쾌한 로코 케미를 터트린다. 오는 26일(월) 저녁 8시 50분 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. ‘로코력 만렙’ 신민아(손해영 역)와 김영대(김지욱 역)의 조합이 드라마 팬들을 설레게 만드는 가운데, 6일(오늘) 해영과 지욱의 관계성이 엿보이는 ‘축의금 정산’ 3차 티저 영상이 공개돼 보는 이들의 광대를 자동 상승시킨다. 공개된 티저 영상은 한 폭의 그림 같은 해영과 지욱의 결혼 행진으로 포문을 연다. 하객들의 축하 속 해영은 행복한 미소를 지어 보인 채 지욱의 손을 꼭 잡고 버진로드를 걷고 있다. 모든 것이 완벽해 보이는 해영의 결혼식 현장이 보는 이들의 가","link":"https://m.entertain.naver.com/now/article/109/0005130794","retrieved":1722904476637},{"title":"'오징어 게임2' 글로벌 퍼포먼스, 파리→서울 6개국 주요 도시 사로잡았다","contents":"세계적인 엔터테인먼트 서비스 넷플릭스(Netflix) 시리즈 '오징어 게임2'가 오는 12월 26일 공개를 공식적으로 발표했다. 이를 기념한 깜짝 글로벌 퍼포먼스를 펼쳐 전세계 팬들의 뜨거운 반응을 불러일으키고 있다. 6일 넷플릭스에 따르면 지난 1일 공식 발표일 공개와 함께 전 세계 주요 도시에서 진행된 글로벌 퍼포먼스가 뜨거운 화제를 모으며 '오징어 게임'​의 새로운 시즌에 대한 관심을 일찌감치 입증했다. 대한민국을 포함해, 프랑스, 미국, 콜롬비아, 아르헨티나, 인도 6개국 주요 도시에서 진행된 깜짝 퍼포먼스는 전 세계 '오징어 게임' 팬들의 이목을 집중시켰다. 서울 강남대로에서는 '오징어 게임'을 의미하는 ○△□ 기호가 적힌 현수막을 핑크가드들이 직접 걷어내는 퍼포먼스를 진행해 눈길을 사로잡는다. 현수막이 걷히자 드러나는 '진짜 게임이 시작된다'는 카피와 함께 '오징어 게임'의 시그니처 초록색 유니폼을 입은 참가자들이 앞다투어 달려가는 이미지로, 목숨을 걸고 게임을","link":"https://m.entertain.naver.com/now/article/011/0004376456","retrieved":1722904476638},{"title":"김용건·예수정·임채무·송옥숙 뭉쳤다…9월 첫방 ‘개소리’ 출연[공식]","contents":"배우 김용건과 예수정, 임채무, 송옥숙이 신중년들의 인생 두 번째 성장기를 그린다. KBS2 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 앞서 공개된 대배우 이순재를 필두로 관록 넘치는 명배우 김용건, 예수정, 임채무, 송옥숙이 의기투합해 시츄에이선 코미디의 진수를 보여준다. 거제도에서 펼쳐지는 텐션 충만 신중년들의 제2성장기와 도전을 멈추지 않는 액티브 시니어들의 유쾌하면서도 발칙한 판타지로 안방극장의 진한 웃음과 감동을 선사할 예정이다. 김용건은 극 중 전 세대에 걸쳐 사랑 받는 국민 배우 ‘김용건’ 역을 맡았다. 용건은 ‘이순재’와 오랜 친구이자 동료로 지냈지만 뜻밖의 일로 관계가 틀어지게 된다. 이후 거제도로 도피성 요양을 떠난 순재와 한 지붕 아래에서 지내며 크고 작은 사건 사고를 겪는다. 1967년 배","link":"https://m.entertain.naver.com/now/article/410/0001016441","retrieved":1722904476638},{"title":"‘낮밤녀’ 김아영 “‘이정은지’와의 연기 정말 재밌어, 현장 가는 것 설레” 일문일답","contents":"‘낮과 밤이 다른 그녀’ 김아영이 종영소감을 전했다. JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(이하 ‘낮밤녀’)가 막을 내린 가운데, 마지막까지 반짝이는 존재감을 발산한 김아영에게도 시청자들의 이목이 집중됐다. 극 중 김아영은 백만 구독자를 거느리는 뷰티 크리에이터 도가영 역으로 분했다. 자신에게 찾아온 사랑을 쟁취하기 위해 거침없이 직진하는 사랑꾼의 면모를 보여주는가 하면, 당찬 자신감과 함께 깜찍·발랄·앙큼 매력을 뿜어내며 적재적소 연기를 펼쳤다. 다음은 김아영 일문일답. Q1. 드라마를 끝마친 소감 A. 드라마와 메이킹 영상을 보면서 다시 한번 따뜻하고 재밌었던 현장의 날들이 많이 떠올랐어요. 다시금 회상할 수 있어서 감사했고, 대본으로만 읽고 상상했던 장면들을 시청자의 입장으로 보니 새롭고 재밌었어요. Q2. 극 중 뷰티 크리에이터 도가영 역으로 변신, 능청스러운 열연으로 시선을 사로잡았다. 뷰티 크리에이터라는 캐릭터 설정을 위해 특별히 준비한 점은 A. 도가영이라는 캐릭","link":"https://m.entertain.naver.com/now/article/241/0003370894","retrieved":1722904476638},{"title":"마음 자각한 김소현, ♥채종협에 직진 입맞춤 [우연일까?](종합)","contents":"이홍주(김소현), 강후영(채종협)이 서로의 마음을 확인했다. 5일 방송된 케이블채널 tvN 월화드라마 '우연일까?'(극본 박그로 연출 송현욱 정광식) 5회에서는 마침내 이홍주와 강후영의 마음이 운명처럼 맞닿았다. 이날 이홍주는 강후영과의 예상치 못한 입맞춤에 당황했다. 모든 걸 장난으로 치부하려는 이홍주에 강후영은 \"장난인 적 없어. 지금도, 10년 전도. 나는 너 좋아했고, 좋아해\"라며 오랫동안 간직해 온 마음을 전했다. 앞으로도 쭉 좋아할 일 없을 거라며 선을 긋는 이홍주에게 강후영은 우리가 정말 친구인 건지 잘 생각해 보라는 숙제를 안겼다. 첫 입맞춤 이후, 이홍주와 강후영은 각자의 고민에 빠졌다. 미국으로 돌아가야만 하는 강후영은 이홍주와 잘 될 보장이 없다는 삼촌 말에 고민이 깊어졌다. 이홍주 역시 더없이 혼란스러운 마음에 강후영과의 우연한 만남을 모두 차단하고 피하기 급급한 하루를 보냈다. 이홍주의 강후영 피하기 작전은 오래가지 못했다. 둘의 친구 권상필(이원정 분)의 주","link":"https://m.entertain.naver.com/now/article/117/0003858621","retrieved":1722904476640},{"title":"조아람, 안방 홀릭 '성장캐' 3단 변화 [감사합니다]","contents":"배우 조아람이 다채로운 3단 변화로 매력 만점 '성장캐'를 완성하고 있다. 조아람은 tvN 토일드라마 '감사합니다'(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오)에서 JU건설 감사팀 직원 윤서진 역을 맡아 공과 사 구분이 철저한 'MZ 신입'의 모습부터 진정한 감사팀의 일원이 되어가는 변화된 모습까지 다양한 매력의 캐릭터 변주를 이끌어내며 안방극장을 매료시키고 있다. 특히 지난 3, 4일 방송된 9, 10회에서는 채용 비리 누명을 벗고 구한수(이정하 분)와 함께 신차일(신하균 분) 팀장을 진심으로 돕는 윤서진의 한층 성장한 모습이 눈길을 끌었다. 매회 성장과 변화를 거듭하며 '카멜레온' 같은 매력으로 시청률 상승 곡선을 견인 중인 조아람표 윤서진 캐릭터의 3단 변천사를 짚어 봤다. ◆ '솔직 당당' 끝판왕 'MZ 신입사원' 명석한 두뇌와 빼어난 미모를 고루 갖춘 윤서진은 첫 등장부터 솔직하고 당당한 신입의 모습으로 시선을 사로잡았다. 매사 선입견 없는","link":"https://m.entertain.naver.com/now/article/108/0003255856","retrieved":1722904476640},{"title":"“정산 끝” 돈다발 날린 신민아, 김영대와 결혼한 진짜 이유(손해보기싫어서)","contents":"‘손해 보기 싫어서’ 3차 티저 영상이 공개됐다. 오는 8월 26일 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 공개된 3차 티저 영상은 한 폭의 그림 같은 해영과 지욱의 결혼 행진으로 포문을 연다. 하객들의 축하 속 해영은 행복한 미소를 지어 보인 채 지욱의 손을 꼭 잡고 버진로드를 걷고 있다. 모든 것이 완벽해 보이는 해영의 결혼식 현장이 보는 이들의 가슴을 두근거리게 한다. 결혼식이 끝난 후 ‘결혼의 진짜 이유’가 밝혀지며 흥미를 유발한다. 부케를 집어 던진 해영은 곧장 지욱과 축의금을 정산하기 시작하고, 지욱은 해영의 빠른 계산력에 못 이기는 척 고개를 저으면서도 이내 그녀를 흐뭇하게 바라본다. 해영에게 스며들고 있는","link":"https://m.entertain.naver.com/now/article/609/0000883002","retrieved":1722904476640},{"title":"\"무르기 없기\"..김소현, ♥채종협에 뜨거운 입맞춤→마음 확인('우연일까?')[SC리뷰]","contents":"'우연일까?' 김소현이 채종협에 뜨거운 입맞춤을 선사했다. 5일 방송된 tvN 월화드라마 '우연일까?'(박그로 극본, 송현욱 정광식 연출) 5회에서는 마침내 이홍주(김소현)와 강후영(채종협)의 마음이 운명처럼 맞닿았다. 서로의 마음을 확인한 뜨거운 입맞춤 엔딩은 시청자들의 마음에도 불을 지폈다. 이날 이홍주는 강후영과의 예상치 못한 입맞춤에 당황했다. 모든 걸 장난으로 치부하려는 이홍주에 강후영은 \"장난인 적 없어. 지금도, 10년 전도. 나는 너 좋아했고, 좋아해\"라며 오랫동안 간직해 온 마음을 전했다. 앞으로도 쭉 좋아할 일 없을 거라며 선을 긋는 이홍주에게 강후영은 우리가 정말 친구인 건지 잘 생각해 보라는 숙제를 안겼다. 첫 입맞춤 이후, 이홍주와 강후영은 각자의 고민에 빠졌다. 미국으로 돌아가야만 하는 강후영은 이홍주와 잘 될 보장이 없다는 삼촌 말에 고민이 깊어졌다. 이홍주 역시 더없이 혼란스러운 마음에 강후영과의 우연한 만남을 모두 차단하고 피하기 급급한 하루를 보냈다.","link":"https://m.entertain.naver.com/now/article/076/0004178027","retrieved":1722904476641},{"title":"신민아·김영대 결혼했다…축의금 '손해보기 싫어서'","contents":"‘손해 보기 싫어서’ 신민아와 김영대가 현실적이고도 유쾌한 로코 케미를 터트린다. 오는 26일(월) 저녁 8시 50분 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. ‘로코력 만렙’ 신민아(손해영 역)와 김영대(김지욱 역)의 조합이 드라마 팬들을 설레게 만드는 가운데, 6일(오늘) 해영과 지욱의 관계성이 엿보이는 ‘축의금 정산’ 3차 티저 영상이 공개돼 보는 이들의 광대를 자동 상승시킨다. 공개된 티저 영상은 한 폭의 그림 같은 해영과 지욱의 결혼 행진으로 포문을 연다. 하객들의 축하 속 해영은 행복한 미소를 지어 보인 채 지욱의 손을 꼭 잡고 버진로드를 걷고 있다. 모든 것이 완벽해 보이는 해영의 결혼식 현장이 보는 이들의 가","link":"https://m.entertain.naver.com/now/article/408/0000231500","retrieved":1722904476643},{"title":"\"정산 끝\" 신민아♥김영대, 결혼식 올린 진짜 이유? (손해 보기 싫어서)","contents":"‘손해 보기 싫어서’ 신민아와 김영대가 현실적이고도 유쾌한 로코 케미를 터트린다. 26일 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. ‘로코력 만렙’ 신민아(손해영 역)와 김영대(김지욱)의 조합이 드라마 팬들을 설레게 만드는 가운데, 6일 해영과 지욱의 관계성이 엿보이는 ‘축의금 정산’ 3차 티저 영상이 공개돼 보는 이들의 광대를 자동 상승시킨다. 공개된 티저 영상은 한 폭의 그림 같은 해영과 지욱의 결혼 행진으로 포문을 연다. 하객들의 축하 속 해영은 행복한 미소를 지어 보인 채 지욱의 손을 꼭 잡고 버진로드를 걷고 있다. 모든 것이 완벽해 보이는 해영의 결혼식 현장이 보는 이들의 가슴을 두근거리게 한다. 결혼식이 끝난 후 ‘결혼의 진짜 이유’가 밝혀지며 흥미를 유발한다. 부케를 집어 던진 해영은 곧장 지욱과 축의","link":"https://m.entertain.naver.com/now/article/311/0001757124","retrieved":1722904476644},{"title":"[인터뷰③] '놀아주는 여자' 엄태구 \"아직도 '카톡' 없어, SNS 개설은 고민 중\"","contents":"'느와르'형 마스크에 허스키한 목소리를 지녔지만, 귀엽고 달달한 로맨틱 코미디 연기마저 가능했다. JTBC 수목드라마 '놀아주는 여자'로 화제성 1위를 기록하며 로코 장인으로 등극한 배우 엄태구가 팬들과의 소통을 위해 SNS 채널 개설을 고민 중이라는 깜짝 소식을 밝혔다. 엄태구는 5일 오전 서울 강남구 모처에서 스포츠조선과 만나 '놀아주는 여자' 종영 기념 인터뷰에 응했다. '놀아주는 여자'는 어두운 과거를 청산한 큰형님 지환(엄태구 분)과 아이들과 놀아주는 '미니 언니' 은하(한선화 분)의 반전 충만 로맨스 드라마다. 엄태구는 극 중 어두운 과거를 청산한 뒤 세상의 편견 속에서 육가공업체 '목마른 사슴'을 운영하는 대표인 동시에 36년간 모태솔로로 살아온 서지환 역으로 분해 열연을 펼쳤다. 데뷔 후 처음으로 로맨스 코미디에 도전한 엄태구는 이색적 변신으로 시청자들의 눈과 귀를 단번에 사로잡았다. 4주 연속 화제성 1위에 오르는 등 반응도 뜨거웠다. 평소 '샤이'한 성격으로 유명한","link":"https://m.entertain.naver.com/now/article/076/0004178026","retrieved":1722904476646},{"title":"형사 된 고준 “경찰 분들에 위로와 격려 됐으면”(백설공주)","contents":"배우 고준이 '백설공주'를 향한 애정을 드러낸다. 오는 8월 16일 첫 방송될 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 진실을 쫓는 형사 노상철 역을 맡은 배우 고준이 캐릭터의 매력부터 작업 비하인드까지 공개했다. ‘백설공주’를 통해 오랜만에 시청자들 앞에 선 고준은 “시청자분들을 빨리 만나 뵙고 싶었다”며 복귀한 소감을 전했다. 이어 “원작 소설에는 두 명의 형사 캐릭터가 나오는데 드라마로 리메이크되면서 한 명의 형사로 각색이 된 부분이 흥미로워 꼭 도전해보고 싶었던 역할이자 작품이었다. 저 또한 기대하고 있는 작품”이라며 작품을 선택한 계기를 밝혔다. 원작이 전 세계적으로 큰 사랑을 받은 작품이기에 “처음에는 원작에 누가 될까 하는 생각에 걱정이 많았다”던 고준은 “극의 서사와 흐름에 몸을 맡기며 감독님, 스태프분들, 그리고 동료 배우분들과의 호흡으로 노상철이라는 인","link":"https://m.entertain.naver.com/now/article/609/0000882997","retrieved":1722904476648},{"title":"[SC이슈] \"왔다, 내 올림픽\"..'오징어 게임2' 공개 예고, 전세계 '들썩'","contents":"'오징어 게임2'를 향한 기대감에 벌써 글로벌 팬들이 들썩이고 있다. 전 세계가 기다려 온 넷플릭스 시리즈 '오징어 게임'이 오는 12월 26일 시즌2 공개를 밝히며 글로벌 시청자들의 이목을 집중시키고 있다. 지난 1일, 공식 발표일 공개와 함께 전 세계 주요 도시에서 진행된 글로벌 퍼포먼스가 뜨거운 화제를 모으며, '오징어 게임'의 새로운 시즌에 대한 관심을 일찌감치 입증했다. 대한민국을 포함해, 프랑스, 미국, 콜롬비아, 아르헨티나, 인도 6개국 주요 도시에서 진행된 깜짝 퍼포먼스는 전 세계 '오징어 게임' 팬들의 이목을 단숨에 집중시킨 것은 물론, 시즌 2에 대한 글로벌한 기대감을 한껏 끌어 올렸다. 먼저, 서울 강남대로에서는 '오징어 게임'을 의미하는 ○△□ 기호가 적힌 현수막을 핑크가드들이 직접 걷어내는 퍼포먼스를 진행해 눈길을 사로잡는다. 현수막이 걷히자 드러나는 \"진짜 게임이 시작된다\"라는 카피와 함께 '오징어 게임'의 시그니처 초록색 유니폼을 입은 참가자들이 앞다투어","link":"https://m.entertain.naver.com/now/article/076/0004178024","retrieved":1722904476649},{"title":"손현주x김명민 있는데 최무성까지?..'유어 아너' 믿고  보는 연기 올림픽","contents":"배우 최무성이 ‘유어 아너’에 출연한다. 오는 12일 첫 방송을 앞둔 지니 TV 새 오리지널 드라마 ‘유어 아너’ (크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 극 중 최무성은 국회의원 정이화 역을 맡아 연기 변신을 시도한다. 송판호(손현주 분)와 절친한 친구 사이인 정이화는 일생일대의 위기를 맞은 그와 한배를 타게 되면서 극에 긴장감을 끌어올리는 활약을 펼칠 전망이다. 영화 ‘악마를 보았다’, ‘뜨거운 피’ 등에서 선보인 강렬한 연기로 대중에게 눈도장을 찍은 최무성은 ‘응답하라 1988’, ‘슬기로운 감빵생활’, ‘미스터 선샤인’ 등 수많은 작품에서 인상 깊은 열연을 펼치며 믿고 보는 배우로 자리매김했다. 지난해 드라마 ‘연인’, ‘모래에도 꽃이 핀다’, ‘나쁜엄마’ 등 여러 작품에 출연해 변화무쌍한 캐릭터 소화력을 자랑한 최무성이 안방극장 복귀작으","link":"https://m.entertain.naver.com/now/article/109/0005130782","retrieved":1722904476651},{"title":"[인터뷰②] '놀아주는 여자' 엄태구 \"수많은 '현타'의 순간…마지막 작품이란 마음으로 임했다\"","contents":"'느와르'형 마스크에 허스키한 목소리를 지녔지만, 귀엽고 달달한 로맨틱 코미디 연기마저 가능했다. JTBC 수목드라마 '놀아주는 여자'로 화제성 1위를 기록하며 로코 장인으로 등극한 배우 엄태구가 촬영 당시 '현타'의 순간들과 새로운 도전에 부담감에 대한 생각을 솔직하게 털어놨다. 엄태구는 5일 오전 서울 강남구 모처에서 스포츠조선과 만나 '놀아주는 여자' 종영 기념 인터뷰에 응했다. '놀아주는 여자'는 어두운 과거를 청산한 큰형님 지환(엄태구 분)과 아이들과 놀아주는 '미니 언니' 은하(한선화 분)의 반전 충만 로맨스 드라마다. 엄태구는 극 중 어두운 과거를 청산한 뒤 세상의 편견 속에서 육가공업체 '목마른 사슴'을 운영하는 대표인 동시에 36년간 모태솔로로 살아온 서지환 역으로 분해 열연을 펼쳤다. 데뷔 후 처음으로 로맨스 코미디에 도전한 엄태구는 이색적 변신으로 시청자들의 눈과 귀를 단번에 사로잡았다. 4주 연속 화제성 1위에 오르는 등 반응도 뜨거웠다. 엄태구는 이에 \"정말","link":"https://m.entertain.naver.com/now/article/076/0004178022","retrieved":1722904476652},{"title":"3년만 편성 ‘나쁜기억 지우개’ 김재중 코믹 연기 통했다..넷플릭스 4위","contents":"MBN 금토미니시리즈 ‘나쁜 기억 지우개’가 김재중의 유쾌한 코믹 연기 변신 성공에 힘입어 넷플릭스 4위에 등극하는 쾌거를 이뤘다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영, 극본 정은영)는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 온몸을 불사른 김재중의 코믹 연기에 힘입어 ‘나쁜 기억 지우개’는 공개 직후 ‘오늘 대한민국의 TOP 10 시리즈’ 4위에 등극하며 국내외에서 뜨거운 반응을 얻고 있다. (8월 5일 기준) 이 가운데 김재중은 지난 첫 방송에서 나쁜 기억 지우개 수술 이후 아픈 기억은 모두 삭제된 최강 나르시스트 이군으로 변신하며 눈길을 사로잡았다. 본인의 비주얼에 심취해 컬러풀한 수트를 꺼내 입고 당당하고 자신감 넘치는 카리스마를 발산하는가 하면, 찐득한 버터미를 물씬 풍긴 채 자아도취의 면모를 보이는 등 지금껏 본 적 없는 코믹한 변신을 시도한 것.","link":"https://m.entertain.naver.com/now/article/109/0005130780","retrieved":1722904476653},{"title":"‘개소리’ 국민배우 김용건, 이순재와 관계 틀어져 어쩌나","contents":"배우 김용건과 예수정, 임채무, 송옥숙이 신중년들의 인생 두 번째 성장기를 그린다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 앞서 공개된 대배우 이순재를 필두로 관록 넘치는 명배우 김용건, 예수정, 임채무, 송옥숙이 의기투합해 시츄에이선 코미디의 진수를 보여준다. 거제도에서 펼쳐지는 텐션 충만 신중년들의 제2성장기와 도전을 멈추지 않는 액티브 시니어들의 유쾌하면서도 발칙한 판타지로 안방극장의 진한 웃음과 감동을 선사할 예정이다. 김용건은 극 중 전 세대에 걸쳐 사랑 받는 국민 배우 ‘김용건’ 역을 맡았다. 용건은 ‘이순재’와 오랜 친구이자 동료로 지냈지만 뜻밖의 일로 관계가 틀어지게 된다. 이후 거제도로 도피성 요양을 떠난 순재와 한 지붕 아래에서 지내며 크고 작은 사","link":"https://m.entertain.naver.com/now/article/609/0000882993","retrieved":1722904476655},{"title":"김용건, '갑질 논란' 이순재와 손절했다…\"오랜 친구이자 동료였는데\" ('개소리')","contents":"배우 김용건과 예수정, 임채무, 송옥숙이 신중년들의 인생 두 번째 성장기를 그린다. 오는 9월 첫 방송되는 KBS2 새 수목드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 앞서 공개된 대배우 이순재를 필두로 관록 넘치는 명배우 김용건, 예수정, 임채무, 송옥숙이 의기투합해 시츄에이선 코미디의 진수를 보여준다. 거제도에서 펼쳐지는 텐션 충만 신중년들의 제2성장기와 도전을 멈추지 않는 액티브 시니어들의 유쾌하면서도 발칙한 판타지로 안방극장의 진한 웃음과 감동을 선사할 예정이다. 김용건은 극 중 전 세대에 걸쳐 사랑 받는 국민 배우 ‘김용건’ 역을 맡았다. 용건은 ‘이순재’와 오랜 친구이자 동료로 지냈지만 뜻밖의 일로 관계가 틀어지게 된다. 이후 갑질 논란으로 거제도로 도피성 요양을 떠난 순재와 한 지붕 아래에서 지내며 크고 작은 사건 사고를 겪는다. 1967년 배우로 데뷔한 이래 ‘전원일기’, ‘서울","link":"https://m.entertain.naver.com/now/article/312/0000674036","retrieved":1722904476656},{"title":"'자아도취' 김재중, 코믹 연기 변신 성공..'넷플릭스 4위'[나쁜 기억 지우개]","contents":"'나쁜 기억 지우개'가 김재중의 유쾌한 코믹 연기 변신 성공에 힘입어 넷플릭스 4위에 등극하는 쾌거를 이뤘다. MBN 금토미니시리즈 '나쁜 기억 지우개'(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담, 초록뱀미디어, 김종학프로덕션)는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 온몸을 불사른 김재중의 코믹 연기에 힘입어 '나쁜 기억 지우개'는 공개 직후 '오늘 대한민국의 TOP 10 시리즈' 4위에 등극하며 국내외에서 뜨거운 반응을 얻고 있다. (8월 5일 기준) 이 가운데 김재중은 지난 첫 방송에서 나쁜 기억 지우개 수술 이후 아픈 기억은 모두 삭제된 최강 나르시스트 이군으로 변신하며 눈길을 사로잡았다. 본인의 비주얼에 심취해 컬러풀한 수트를 꺼내 입고 당당하고 자신감 넘치는 카리스마를 발산하는가 하면, 찐득한 버터미를 물씬 풍긴 채 자아도취의 면모를 보이는 등 지금껏 본 적 없는 코","link":"https://m.entertain.naver.com/now/article/108/0003255849","retrieved":1722904476658},{"title":"\"무르기 없기\" 김소현, 채종협에 '직진 입맞춤' (우연일까?)[종합]","contents":"'우연일까?' 김소현, 채종협이 마음을 확인했다. 지난 5일 방송된 tvN 월화드라마 '우연일까?'(극본 박그로, 연출 송현욱·정광식) 5회에서는 마침내 이홍주(김소현 분)와 강후영(채종협)의 마음이 운명처럼 맞닿았다. 서로의 마음을 확인한 뜨거운 입맞춤 엔딩은 시청자들의 마음에도 불을 지폈다. 이날 이홍주는 강후영과의 예상치 못한 입맞춤에 당황했다. 모든 걸 장난으로 치부하려는 이홍주에 강후영은 \"장난인 적 없어. 지금도, 10년 전도. 나는 너 좋아했고, 좋아해\"라며 오랫동안 간직해 온 마음을 전했다. 앞으로도 쭉 좋아할 일 없을 거라며 선을 긋는 이홍주에게 강후영은 우리가 정말 친구인 건지 잘 생각해 보라는 숙제를 안겼다. 첫 입맞춤 이후, 이홍주와 강후영은 각자의 고민에 빠졌다. 미국으로 돌아가야만 하는 강후영은 이홍주와 잘 될 보장이 없다는 삼촌 말에 고민이 깊어졌다. 이홍주 역시 더없이 혼란스러운 마음에 강후영과의 우연한 만남을 모두 차단하고 피하기 급급한 하루를 보냈다.","link":"https://m.entertain.naver.com/now/article/311/0001757116","retrieved":1722904476659},{"title":"윤세아, 딸 박주현 저지른 살인에 혼란→보호본능 발동(완벽한 가족)","contents":"윤세아가 ‘완벽한 가족’을 통해 스릴러 연기의 진수를 보여준다. 오는 8월 14일 첫 방송되는 KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오/제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)에서 윤세아는 ‘하은주’로 변신해 딸 최선희(박주현 분)를 끔찍하게 아끼는 엄마의 책임감 강한 면모를 보여줄 전망이다. 딸이 살인을 저질렀다는 말에 혼란에 빠지지만 이내 뜨거운 모정을 발휘하게 된다. 이 가운데 공개된 스틸 속 은주의 반전미 넘치는 모습이 눈길을 끈다. 그는 온화한 미소를 짓고, 다정한 눈빛으로 따뜻한 엄마의 모습을 보여주다가도 한밤중 문제집을 들고 숨어 있는 장면은 어딘가 모르게 서늘한 기운이 감돈다. 평화롭던 은주의 가족들은 딸의 살인으로 인해 새로운 인생의 전환점을 맞게 된다. 보호본능이 발동한 그는 남편 최진혁(김병철 분)과 함께 모든 것을 바로잡기 위한 사투를 벌인다. 과연 은주의 처절한 희생이 곧이곧대로 딸 선희에게 전해질지 혹은 과도한 해악이 될지 궁금","link":"https://m.entertain.naver.com/now/article/609/0000882988","retrieved":1722904476661},{"title":"도은하, 박신혜X김인권 분노 유발? '지옥에서 온 판사' 출연 [공식]","contents":"배우 도은하가 법원 실무관으로 변신한다. 소속사 케이엔씨엔터테인먼트에 따르면 도은하는 올해 하반기 방송 예정인 SBS 새 드라마 '지옥에서 온 판사'에서 서울중부지방법원 형사18부 실무관 최원경 역을 맡는다. 극 중 도은하가 연기하는 최원경은 오후 6시 업무 종료시간에 맞춰 사라지는 '정시 퇴근 요정'으로 타인에게 큰 관심 없이 살아가는 인물이다. 다른 사람들에게 궁금한 표정과 함께 질문을 던지지만, 상대방의 이야기를 듣지 않고 자신의 할 말만 하는 스타일. 이로 인해 강빛나(박신혜 분)와 구만도(김인권 분)를 비롯해 주변 사람들의 은은한 분노를 유발한다는 귀띔이다. 도은하는 지난해 드라마 데뷔작 KBS2 '순정복서'에서 복싱계 악동 조아라 역을 맡아 도발적인 이미지로 확실한 임팩트를 남겼다. 특히 극 후반부에는 거친 면모를 벗고, 쾌활하면서도 사랑스러운 매력을 선보이는 등 캐릭터를 다채롭게 표현해 호평을 받았다. 정식 데뷔 전부터 Volvo(볼보)를 포함한 다수의 광고에서 인상적인","link":"https://m.entertain.naver.com/now/article/108/0003255847","retrieved":1722904476662},{"title":"[인터뷰①] '놀아주는 여자' 엄태구 \"다음 작품선 격정적 멜로물 도전하고파\"","contents":"'느와르'형 마스크에 허스키한 목소리를 지녔지만, 귀엽고 달달한 로맨틱 코미디 연기마저 가능했다. JTBC 수목드라마 '놀아주는 여자'로 화제성 1위를 기록하며 로코 장인으로 등극한 배우 엄태구가 격정적인 멜로에도 도전하고 싶다는 바람을 내비쳤다. 엄태구는 5일 오전 서울 강남구 모처에서 스포츠조선과 만나 '놀아주는 여자' 종영 기념 인터뷰에 응했다. '놀아주는 여자'는 어두운 과거를 청산한 큰형님 지환(엄태구 분)과 아이들과 놀아주는 '미니 언니' 은하(한선화 분)의 반전 충만 로맨스 드라마다. 엄태구는 극 중 어두운 과거를 청산한 뒤 세상의 편견 속에서 육가공업체 '목마른 사슴'을 운영하는 대표인 동시에 36년간 모태솔로로 살아온 서지환 역으로 분해 열연을 펼쳤다. '놀아주는 여자'로 로맨틱 코미디라는 새 영역에서의 존재감을 확실히 드러낸 엄태구는 다음 작품으로 도전해 보고 싶은 장르가 있냐는 질문에 주저없이 멜로물을 꼽았다. 엄태구는 \"(로코를)도전하면서 '현타'의 순간도 많이","link":"https://m.entertain.naver.com/now/article/076/0004178015","retrieved":1722904476664},{"title":"'놀여' 엄태구 \"'유퀴즈' 출연 이유? 팬들 위해\" [인터뷰M]","contents":"'놀아주는 여자' 엄태구가 늘 열렬한 사랑을 보내준 팬들을 생각하며 \"받은 사랑을 돌려주고 싶다\"고 말하며 얼굴을 붉혔다. 엄태구는 지난 5일 서울 강남구 청담동에 위치한 한 카페에서 iMBC연예와 만나 JTBC 드라마 '놀아주는 여자'(극본 나경·연출 김영환 김우현) 종영 인터뷰를 진행했다. 지난 1일 막을 내린 '놀아주는 여자'는 어두운 과거를 청산한 큰형님 지환(엄태구)과 아이들과 놀아주는 '미니 언니' 은하(한선화)의 반전 충만 로맨스 드라마다. 엄태구는 극 중 전직 깡패, 현직 육가공업체 '목마른 사슴' 대표 서지환 역으로 열연을 펼치고 있다. 서지환은 '불독파'라고 불리던 전국 최대 조직폭력집단 보스의 외아들인데, 조직을 물려받자마자 부친을 감옥에 보내고, 불독파를 해산시켜버리는 인물이다. 엄태구는 서지환 역으로 완벽히 분해 흠잡을 곳 없는 연기력과 존재감을 마구 뽐냈고, 여심을 끌어모으는데 성공했다. 팬들은 이런 그와 활발히 소통하고 싶어 하지만, 그가 SNS를 안 하는","link":"https://m.entertain.naver.com/now/article/408/0000231495","retrieved":1722904476665},{"title":"김아영 ‘이정은지’와 호흡 “새롭고 신선해, 긴장보단 편했다”(낮밤녀)[일문일답]","contents":"배우 김아영의 ‘낮과 밤이 다른 그녀’ 종영 일문일답이 공개됐다. JTBC 토일드라마 ‘낮과 밤이 다른 그녀’가 막을 내린 가운데, 마지막까지 반짝이는 존재감을 발산한 김아영에게도 시청자들의 이목이 집중됐다. 극 중 김아영은 백만 구독자를 거느리는 뷰티 크리에이터 도가영 역으로 주말 밤을 사로잡았다. 안방극장에 ‘또가 홀릭’을 유발한 김아영은 웃음과 감동을 선사했다. 그는 자신에게 찾아온 사랑을 쟁취하기 위해 거침없이 직진하는 사랑꾼의 면모를 보여주는가 하면, 매사 당찬 자신감과 함께 깜찍·발랄·앙큼 매력을 뿜어내며 적재적소에 재미를 배가했다. 또한 김아영은 흥미로운 이야기 속에서 훈풍을 일으켰다. 도가영(김아영 분)은 절친 이미진(정은지 분)의 곁에서 든든한 도움을 아끼지 않았기 때문. 인플루언서라는 자신의 인지도를 이용해 이미진의 변화에 관련되어 있던 고양이를 찾는 일에도 적극적으로 나섰고, 진심으로 친구를 위하는 따뜻한 마음을 드러내 보는 이들을 뭉클하게 만들었다. 김아영은 마","link":"https://m.entertain.naver.com/now/article/609/0000882980","retrieved":1722904476667},{"title":"엄태구, 댓글 다 읽고 있네…팬들 '누아르 금지' 선언에 보인 반응 [인터뷰M]","contents":"'놀아주는 여자'로 첫 로맨틱 코미디(이하 로코) 장르에 도전한 배우 엄태구가 \"이제는 정통 멜로에 도전해 보고 싶다\"라고 밝혔다. 엄태구는 지난 5일 서울 강남구 청담동에 위치한 한 카페에서 iMBC연예와 만나 JTBC 드라마 '놀아주는 여자'(극본 나경·연출 김영환 김우현) 종영 인터뷰를 진행했다. 지난 1일 막을 내린 '놀아주는 여자'는 어두운 과거를 청산한 큰형님 지환(엄태구)과 아이들과 놀아주는 '미니 언니' 은하(한선화)의 반전 충만 로맨스 드라마다. 엄태구는 극 중 전직 깡패, 현직 육가공업체 '목마른 사슴' 대표 서지환 역으로 열연을 펼치고 있다. 서지환은 '불독파'라고 불리던 전국 최대 조직폭력집단 보스의 외아들인데, 조직을 물려받자마자 부친을 감옥에 보내고, 불독파를 해산시켜버리는 인물이다. 이 작품을 통해 첫 로코에 도전한 엄태구는 이날 \"다양한 역할을 해보고 싶다는 마음이 들었는데 마침 '놀아주는 여자' 대본을 보게 됐다\"라며 \"딱히 계기가 있어서 출연을 결심한","link":"https://m.entertain.naver.com/now/article/408/0000231494","retrieved":1722904476668},{"title":"백서후 “이정은 만난 건 내 인생 행운, 로맨스 자연스럽게 스며들어”(낮밤녀)[EN:인터뷰 ②]","contents":"백서후 인터뷰의 8할은 이정은이라고 해도 과언이 아니었다. 그 정도로 백서후는 ‘낮과 밤이 다른 그녀’에서 만난 이정은을 통해 많은 것을 배웠다. 백서후는 지난 8월 4일 종영한 JTBC 토일드라마 ‘낮과 밤이 다른 그녀(극본 박지하, 연출 이형민 최선민/이하 낮밤녀)’에서 공허함 속에 방황하던 중 이미진(정은지 분), 임순(이정은 분)의 비밀을 알게 되는 톱 아이돌 고원으로 분했다. 평소 낯을 가리는 성격이라는 백서후는 현장을 편하게 만들어 준 좋은 선배들 덕분에 고원 역에 더욱 몰입할 수 있었다고 감사를 전했다. 대본 리딩, 메이킹 영상 등에 담긴 화기애애했던 현장 분위기에 대해 백서후는 “선배님들이 옆에서 농담이나 장난도 많이 쳐주시면서 나를 편하게 해주셨다. 덕분에 자연스럽게 동화가 돼서 현장도 점점 편해졌다”라며 “리딩 때부터 ‘우리 드라마 재밌다’가 느껴졌다. 많은 선배님의 에너지가 느껴지고 케미스트리가 좋았다. 촬영할 때 조금 더 많은 선배님과 호흡을 맞춰보지 못한 게","link":"https://m.entertain.naver.com/now/article/609/0000882974","retrieved":1722899214846},{"title":"백서후 “지드래곤→BTS·라이즈 영상 연구, 캐릭터 위해 7㎏ 감량”(낮밤녀)[EN:인터뷰①]","contents":"배우 백서후가 ‘낮과 밤이 다른 그녀’로 터닝 포인트를 맞았다. 백서후는 최근 서울 강남구 뉴스엔 사옥에서 JTBC 토일드라마 ‘낮과 밤이 다른 그녀(극본 박지하, 연출 이형민 최선민/이하 낮밤녀)’ 종영 인터뷰를 진행했다. ‘낮밤녀’는 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 낮과 밤 올 타임 그녀에게 휘말린 능력캐 검사의 기상천외한 인턴십과 앙큼달콤 로맨틱 코미디를 그린 드라마다. 백서후는 극 중 대한민국 톱 아이돌로, 채워지지 않는 공허함을 채우고자 방황하다 서한지청 사회복무요원으로 복무하는 고원 역을 연기했다. 작품에 대한 여운이 깊게 남았다는 백서후는 “이정은 선배님이 하신다고 하셨을 때부터 같이 해보고 싶던 작품이었고, 촬영하는 내내 좋은 선배님들과 호흡하는 게 너무 좋았다. 언젠가 다른 작품에서 만나겠지만, 이 작품에서 만날 수 없고 좋은 현장을 가지 못한다는 게 아쉽다”라고 소감을 전했다. 시청률 4%(이하 닐슨코리아 전국 유료가구 기준)로 시작한 ‘낮과 밤이 다","link":"https://m.entertain.naver.com/now/article/609/0000882973","retrieved":1722899214846},{"title":"엄태구 “‘유퀴즈’보다 축사 더 떨려, SNS 개설+팬미팅 논의 중”[EN:인터뷰③]","contents":"(인터뷰②에 이어)배우 엄태구가 팬들과의 소통을 예고했다. 엄태구는 JTBC 수목드라마 '놀아주는 여자'(극본 나경/ 연출 김영환, 김우현/ 제작 베이스스토리, 아이오케이, SLL)에서 어두운 과거를 청산한 큰 형님 서지환 역을 맡아 인생 캐릭터를 경신했다는 호평을 얻었다. 극 중 서지환은 머리부터 발끝까지 온통 검은색으로 치장하며 자신을 가리는 것이 익숙한 인물. 반면 고은하(한선화 분)는 늘 형형색색 옷을 입고 아이들의 행복을 위해 노력하는 키즈 크리에이터다. '놀아주는 여자'는 접점이 없어 보이는 두 사람이 편견을 지우고 서로에게 스며드는 과정을 따뜻하게 그려내며 시청자들에게 설렘을 선사했다. '샤이 가이' 엄태구는 작품만이 유일한 '떡밥'인 배우. SNS는커녕 카카오톡도 하지 않는 남자다. 8월 5일 서울 강남구 청담동 모처에서 뉴스엔과 만난 엄태구는 소속사와 SNS 개설, 팬미팅 개최 등을 논의 중이라고 전하며 팬들에게 보답하고 싶은 마음을 표현했다. 이하 엄태구와 일문일답","link":"https://m.entertain.naver.com/now/article/609/0000882972","retrieved":1722899214848},{"title":"엄태구 \"'유퀴즈' 촬영, 너무 버벅대…유재석·조세호에 미안\" [엑's 인터뷰]","contents":"배우 엄태구가 '유 퀴즈 온 더 블럭' 촬영 후기를 밝혔다. 엄태구는 최근 서울 강남구 청담동의 한 카페에서 열린 JTBC 수목드라마 '놀아주는 여자' 종영 인터뷰에서 다양한 이야기를 전했다. 엄태구는 지난 6월 12일부터 8월 1일까지 방송된 '놀아주는 여자'에서 어두운 과거를 청산하고 세상의 편견 속에서 육가공업체 '목마른 사슴'을 운영하는 서지환 역으로 열연을 펼치며 출연자 화제성 부문 1위에 오르는 등 높은 관심을 얻었다. 오는 7일에는 tvN 예능 '유 퀴즈 온 더 블럭'에 출연해 '놀아주는 여자'를 사랑해 준 시청자들에게 감사 인사를 전하며 반가운 예능 나들이에 나선다. 앞서 공개된 '유퀴즈' 예고 영상을 통해 MC 유재석과 조세호 사이에서 안절부절 못하는 엄태구의 모습이 공개되며 많은 웃음을 안긴 바 있다. 카메라 앞에서 '극 내향인' 성향을 보여주는 엄태구의 수줍은 모습과, 엄태구의 이야기를 더 끌어내보려 고군분투하는 유재석·조세호의 티키타카가 어떻게 그려질 지 관심을","link":"https://m.entertain.naver.com/now/article/311/0001757105","retrieved":1722899214848},{"title":"'로코 안착' 엄태구 \"화제성 1위 감사…밝은 연기, 母 좋아해 뿌듯\" [엑's 인터뷰]","contents":"배우 엄태구가 높은 화제성 속 종영한 '놀아주는 여자'의 여정을 마친 소감을 밝혔다. 엄태구는 최근 서울 강남구 청담동의 한 카페에서 열린 JTBC 수목드라마 '놀아주는 여자' 종영 인터뷰에서 다양한 이야기를 전했다. 지난 6월 12일부터 8월 1일까지 방송된 '놀아주는 여자'는 어두운 과거를 청산한 큰형님 서지환(엄태구 분)과 키즈 크리에이터 고은하(한선화)의 반전 충만한 로맨스를 담은 드라마로, 엄태구는 어두운 과거를 청산하고 세상의 편견 속에서 육가공업체 '목마른 사슴'을 운영하는 서지환 역으로 열연을 펼쳤다. 그간 드라마 '구해줘2', '홈타운' 등을 비롯해 영화 '낙원의 밤'(2021), '밀정'(2016) 등 작품 속에서 선굵은 연기로 대중을 만나왔던 엄태구는 처음으로 로맨틱 코미디 장르에 도전해 자신만의 개성으로 캐릭터를 완성해내며 많은 시청자들에게 사랑 받았다. '놀아주는 여자'는 10회 방송에서 3%(닐슨코리아 제공, 전국 유료가구 기준)의 최고 시청률을 기록한 뒤","link":"https://m.entertain.naver.com/now/article/311/0001757104","retrieved":1722899214848},{"title":"엄태구 “한선화와 키스신? 긴장됐지만 티 못 내…멜로 또 하고파”(놀아여)[EN:인터뷰②]","contents":"(인터뷰①에 이어)배우 엄태구가 '놀아주는 여자'를 통해 배우 한선화와 다시 한 번 호흡한 소감을 밝혔다. 엄태구는 JTBC 수목드라마 '놀아주는 여자'(극본 나경/ 연출 김영환, 김우현/ 제작 베이스스토리, 아이오케이, SLL)에서 어두운 과거를 청산한 큰 형님 서지환 역을 맡아 인생 캐릭터를 경신했다는 호평을 얻었다. 극 중 서지환은 머리부터 발끝까지 온통 검은색으로 치장하며 자신을 가리는 것이 익숙한 인물. 반면 고은하(한선화 분)는 늘 형형색색 옷을 입고 아이들의 행복을 위해 노력하는 키즈 크리에이터다. '놀아주는 여자'는 접점이 없어 보이는 두 사람이 편견을 지우고 서로에게 스며드는 과정을 따뜻하게 그려내며 시청자들에게 설렘을 선사했다. '놀아주는 여자' 속 활약 덕에 엄태구는 K-콘텐츠 경쟁력 분석 전문기관 굿데이터코퍼레이션이 발표한 펀덱스(FUNdex) 조사에서 4주 연속 드라마/비드라마 전체 출연자 화제성 1위에 올랐고, 한국기업평판연구소가 발표한 7월 배우 브랜드 평","link":"https://m.entertain.naver.com/now/article/609/0000882971","retrieved":1722899214848},{"title":"엄태구 “화제성 4주 연속 1위? 마지막 작품 될 줄 알았는데”(놀아여)[EN:인터뷰①]","contents":"배우 엄태구가 대세 배우로 거듭난 소회를 털어놨다. 엄태구는 JTBC 수목드라마 '놀아주는 여자'(극본 나경/ 연출 김영환, 김우현/ 제작 베이스스토리, 아이오케이, SLL)에서 어두운 과거를 청산한 큰 형님 서지환 역을 맡아 인생 캐릭터를 경신했다는 호평을 얻었다. 극 중 서지환은 머리부터 발끝까지 온통 검은색으로 치장하며 자신을 가리는 것이 익숙한 인물. 반면 고은하(한선화 분)는 늘 형형색색 옷을 입고 아이들의 행복을 위해 노력하는 키즈 크리에이터다. '놀아주는 여자'는 접점이 없어 보이는 두 사람이 편견을 지우고 서로에게 스며드는 과정을 따뜻하게 그려내며 시청자들에게 설렘을 선사했다. 특히 '놀아주는 여자'는 그간 다양한 작품에서 거친 모습을 보여줬던 엄태구가 데뷔 17년 만에 도전하는 로맨틱 코미디 장르라는 점에서 뜨거운 관심을 모았다. 지난 2007년 영화 '기담'으로 데뷔한 엄태구는 영화 '밀정' '낙원의 밤' 등 작품에서 험악하고 폭력적인 인물을 도맡아왔던 바. 이번","link":"https://m.entertain.naver.com/now/article/609/0000882970","retrieved":1722899214848}]}