{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임영웅 또 새 역사 썼다, 역대 공연 실활 영화 누적 관객수 1위","contents":"가수 임영웅이 극장가에서도 새 역사를 썼다. 10만 영웅시대(임영웅 공식 팬덤명)와 함께 상암벌을 정복한 임영웅의 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 담은 영화 '임영웅│아임 히어로 더 스타디움'은 역대 공연 실황 영화 스코어 1위에 올랐다. '임영웅│아임 히어로 더 스타디움'은 시작 전부터 공연의 새로운 패러다임을 제시했다는 찬사를 끌어내며 안팎으로 많은 화제를 모았던 ‘2024 임영웅 콘서트 IM HERO – THE STADIUM' 실황 영화다. 이번 영화는 상암벌 입성을 준비하며 전례 없는 잔디 보호 미션을 해결하기 위해 새로운 방식으로 무대를 설치하고, 공연의 완성도를 높이기 위해 별도의 장소에서 여러 번의 야외 리허설을 진행하며 사운드 점검을 하는 등 임영웅과 제작진이 1년여간 기울인 노력이 고스란히 보이는 비하인드까지 풍성한 볼거리를 담아내며 뜨거운 반응을 끌어냈다. 특히 서울월드컵경기장을 가득 메운 임영웅의 압도적인 가창력과 다","link":"https://m.entertain.naver.com/movie/article/609/0000911555","retrieved":1729465959079},{"title":"'보통의 가족' 첫 주말 20만 동원 1위…'와일드로봇' 2위 [MD박스오피스]","contents":"영화 '보통의 가족'이 개봉 첫 주말 전체 박스오피스 1위와 함께 한국 영화 좌석 판매율 1위를 기록했다. 영화진흥위원회 통합전산망에 따르면 '보통의 가족'은 전날인 20일 7만 3433명의 관객을 모아 박스오피스 1위 자리를 지켰다. 누적관객수 28만 9746명이다. 개봉 주말 3일(18~20일) 동안은 20만 6899명의 관객을 동원했다. 지난 16일 개봉한 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 배우 설경구, 장동건, 김희애, 수현의 압도적인 열연과 긴장감 넘치는 연출로 주목받고 있다. 2위는 애니메이션 영화 '와일드 로봇'이다. 같은 날 3만 1310명을 모아 누적관객수 53만 6974명으로 집계됐다. 이어 김고은, 노상현 주연의 '대도시의 사랑법'이 2만 6542명을 동원해 3위에 올랐다. 누적관객수는 63만 8244명이다. 뒤이어 4위 '베테랑2'(누적","link":"https://m.entertain.naver.com/movie/article/117/0003881129","retrieved":1729465959083},{"title":"‘보통의 가족’ 개봉 첫 주말 전체 박스오피스 1위 달성!","contents":"영화 ‘보통의 가족’ 장동건, 설경구. 사진 | (주)하이브미디어코프, (주)마인드마크) 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 ‘보통의 가족’이 개봉 첫 주말 전체 박스오피스 1위, 한국 영화 좌석 판매율 1위를 기록하며 본격적인 흥행 신호탄을 터뜨렸다. 21일 영화관입장권 통합전산망에 따르면 영화 ‘보통의 가족’은 개봉 주말인 18~20일 20만6899명 관객을 동원, 개봉 첫 주 누적 관객 수 28만9746명을 기록했다. 이는 영화 ‘대도시의 사랑법’ ‘조커: 폴리 아 되’ 개봉주 주말 스코어인 12만0639명과 14만9522명을 뛰어넘은 수치로 더욱 의미를 더한다. 사진 | KOBIS 뿐만 아니라, ‘보통의 가족’은 압도적인 열연과 긴장감 넘치는 연출로 개봉 첫 주말 한국 영화 좌석 판매율 1위를 차지하는 것은 물론, 10월 19~20일 각각 좌석 판매율 13.3%와 11.6","link":"https://m.entertain.naver.com/movie/article/468/0001101851","retrieved":1729465959083},{"title":"'무도실무관' 아동성범죄자 연기한 이현걸 \"역할 때문에 가족들과 보기 불편\" [일문일답]","contents":"이현걸은 21일 소속사 스튜디오 산타클로스 엔터테인먼트를 통해 영화 ‘무도실무관’ 일문일답을 공개했다. 이현걸이 출연하는 넷플릭스 영화 ‘무도실무관’(감독 김주환)은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 이현걸은 극 중 극악무도한 범죄자 강기중 역으로 출연했다. 극 중반 모습을 드러내는 이현걸은 등장과 동시에 극의 흐름을 휘어잡는다. 매서운 눈빛, 커다란 덩치 그리고 눈을 사로잡는 액션신은 관객들의 손에 땀을 쥐게 만드는 긴장감을 선사한다. 다음은 이현걸의 일문일답 Q. ‘무도실무관’을 마친 소감은? 이번 역할이 악역 중에 정말 나쁜 역할이었는데, 스태프 감독님 배우들에게 촬영을 하는 동안 너무 많은 사랑을 받아 정말 행복한 시간들이었다. 너무나 좋은 환경 속에서 촬영을 하여, 나쁜 역할","link":"https://m.entertain.naver.com/movie/article/408/0000239656","retrieved":1729465959084},{"title":"BTS 뛰어넘은 임영웅…콘서트 실황 영화 역대 최다 관객","contents":"팬클럽 '영웅시대'의 힘…누적 매출액 100억원 돌파 눈앞 가수 임영웅의 상암벌 공연을 담은 영화 '임영웅 | 아임 히어로 더 스타디움'(이하 '아임 히어로 더 스타디움')이 역대 콘서트 실황 영화 최고 흥행작에 등극했다. 21일 영화관입장권 통합전산망에 따르면 '아임 히어로 더 스타디움'은 전날까지 누적 관객 수가 34만6천여명으로 집계됐다. 이는 콘서트 실황 영화로는 가장 많은 관객을 동원한 방탄소년단(BTS)의 '러브 유어셀프 인 서울'(2019)의 최종 관객 수(34만2천여명)를 뛰어넘는 수치다. 지난 8월 28일 개봉한 '아임 히어로 더 스타디움'은 임영웅의 올해 5월 서울월드컵경기장 공연 실황과 그 뒷이야기를 담은 작품이다. 이 영화는 팬클럽 '영웅시대'를 중심으로 꾸준히 관객을 끌어모았다. 개봉 초기엔 영웅시대를 상징하는 하늘색 티셔츠를 입은 중년 여성 관객들로 극장이 붐비는 보기 드문 광경이 펼쳐지기도 했다. 콘서트 영화로는 처음으로 아이맥스와 스크린X 등 특별관에서","link":"https://m.entertain.naver.com/movie/article/001/0014995235","retrieved":1729465959084},{"title":"'대도시의 사랑법' 해외 45개국 판매, 세계 관객의 마음 훔친다","contents":"실관람객들의 폭발적인 입소문으로 올가을 극장가를 사로잡은 영화 '대도시의 사랑법'이 해외 45개국 판매 쾌거를 기록하며 전 세계적인 관심을 입증한 가운데, 해외 유수 영화제들에 연이어 공식 초청되었다. [제공 : 플러스엠 엔터테인먼트, 미시간벤처캐피탈㈜ | 배급 : 플러스엠 엔터테인먼트 | 제작 : ㈜쇼박스, ㈜고래와유기농 | 공동제작 : 플러스엠 엔터테인먼트 | 감독 : 이언희] '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 미친X과 게이의 만남을 유쾌한 에피소드로 그려내 장기 흥행 신드롬을 이어가고 있는 영화 '대도시의 사랑법'이 해외 45개국 판매 쾌거를 이뤄 이목을 집중시킨다. 독보적 매력의 캐릭터들이 선사하는 폭넓은 공감대로 올가을 극장가의 신선한 활력을 더하고 있는 영화 '대도시의 사랑법'은 미국, 캐나다를 포함한 북미를 비롯해 멕시코, 벨리즈, 코스","link":"https://m.entertain.naver.com/movie/article/408/0000239655","retrieved":1729465959086},{"title":"'보통의 가족' 개봉 첫 주말 전체 박스오피스 1위","contents":"예상을 뛰어넘는 전개로 몰입감을 높이며 흥행 가도를 달리고 있는 영화 '보통의 가족'이 개봉 첫 주말 전체 박스오피스 1위와 함께 한국 영화 좌석 판매율 1위를 기록했다. [감독: 허진호 감독 | 출연: 설경구, 장동건, 김희애, 수현 | 제공/배급: (주)하이브미디어코프, (주)마인드마크ㅣ제작: (주)하이브미디어코프 l 공동제작: (주)하이그라운드] 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 '보통의 가족'이 개봉 첫 주말 전체 박스오피스 1위, 한국 영화 좌석 판매율 1위를 기록하며 본격적인 흥행 신호탄을 터뜨렸다. 10월 21일(월) 영화관입장권 통합전산망에 따르면 영화 '보통의 가족'은 개봉 주말인 18일(금)부터 20일(일)까지 206,899명의 관객을 동원, 개봉 첫 주 누적 관객 수 289,746명을 기록했다. 이는 영화 '대도시의 사랑법'과 '조커: 폴리 아 되'의 개봉주","link":"https://m.entertain.naver.com/movie/article/408/0000239654","retrieved":1729465959087},{"title":"'데드라인' 공승연, 진실을 쫓는 시사 PD","contents":"배우 공승연이 11월 개봉하는 재난 휴먼 드라마 &lt;데드라인&gt;에서 긴박한 위기 상황의 진실을 쫓는 시사 PD ‘윤화’ 역으로 분해 새로운 모습을 보여줄 예정이다. 섬세한 연기력을 바탕으로 매 작품마다 한계 없는 연기 변신을 보여준 배우 공승연이 &lt;데드라인&gt;에서 긴박한 재난의 현장 속 숨겨진 진실을 쫓는 시사 PD ‘윤화’ 역으로 분해 관객들의 시선을 사로잡을 예정이다. &lt;데드라인&gt;은 초대형 태풍이 덮친 포항 제철소, 조여오는 데드라인 앞두고 펼쳐지는 생존과 진실, 그리고 뜨거웠던 사투의 현장을 담은 현실 재난 휴먼 드라마. 2014년 본격적인 배우로서의 활동을 시작한 공승연은 드라마 [육룡이 나르샤]를 통해 강렬한 인상을 남기며 대중들의 눈도장을 찍었다. 이후 [내성적인 보스], [조선혼담공작소 꽃파당], [불가살], [소방서 옆 경찰서] 시리즈까지 다양한 장르에 도전하며 연기 스펙트럼을 넓히며 실력을 쌓았다. 영화 &lt;혼자 사는 사람들&gt;에서는 현대사회에서 모두가 느끼는 외로움이라는 소","link":"https://m.entertain.naver.com/movie/article/438/0000068183","retrieved":1729465959090},{"title":"영화 '청설'  홍경, \"내 진심을 보여줄게... 수어로\"","contents":"영화 &lt;청설&gt;에서 ‘용준’ 캐릭터를 맡은 홍경의 스틸이 공개됐다. 영화 &lt;청설&gt;은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 스크린 데뷔작 &lt;결백&gt;으로 백상예술대상 영화부문 남자 신인 연기상을 수상하며 데뷔부터 연기력을 인정받은 홍경이 또 한번 새로운 캐릭터로 관객들의 마음을 매료할 것을 예고한다. 넷플릭스 오리지널 [D.P.], 웨이브 오리지널 [약한영웅 Class 1], 그리고 영화 &lt;댓글부대&gt;에서 활약하며 OTT 플랫폼과 스크린을 모두 사로잡은 대세 배우 홍경은 이번엔 영화 &lt;청설&gt; 을 통해 청량하고 순수한, 이 시대가 원하는 남자친구의 모습으로 돌아온다. 홍경이 연기한 용준은 대학 졸업 후 꿈을 찾고 있는 인물로, 어쩔 수 없이 시작한 도시락 배달 아르바이트에서 우연히 마주친 여름에게 첫눈에 반한다. 사랑 앞에서는 직진하는 용준은 망설이지 않고 자신의 특별한 첫","link":"https://m.entertain.naver.com/movie/article/438/0000068182","retrieved":1729465959093},{"title":"'닥터 오디세이' 초호화 크루즈에서 펼쳐지는 메디컬 드라마... 디즈니플러스 24일 공개","contents":"드넓은 바다에서 펼쳐지는 새로운 의학 드라마 &lt;닥터 오디세이&gt;가 24일부터 디즈니플러스에서 공개된다. , &lt;아메리칸 호러 스토리&gt;, &lt;9-1-1&gt; 등 전 세계를 사로잡은 명품 시리즈를 제작해 온 할리우드 최고의 프로듀서 라이언 머피가 참여한 &lt;닥터 오디세이&gt;는 초호화 크루즈선 ‘오디세이’에서 벌어지는 다양한 응급 상황을 해결하기 위한 선상 의료팀의 이야기를 다룬 작품이다. 공개된 포스터는 선상 의사로 새롭게 부임한 ‘맥스’(조슈아 잭슨)와 그의 팀 ‘에이버리’(필리파 수), ‘트리스탄’(션 틸) 그리고 크루즈의 선장 ‘로버트’(돈 존슨)의 모습이 담겨 시선을 사로잡는다. 여기에 “파도 위 낙원, 생명을 구하라!”라는 문구는 크루즈를 방문한 고객들의 소중한 시간과 꿈을 완벽하게 지켜내기 위해 보이지 않는 곳에서 고군분투하는 그들의 이야기를 궁금하게 만든다. 함께 공개된 예고편에는 새로운 선상 의사로 오게 된 ‘맥스’와 기존 선원이었던 ‘에이버리’와 ‘트리스탄’의 첫 만남으로 시작된다.","link":"https://m.entertain.naver.com/movie/article/438/0000068181","retrieved":1729465959094},{"title":"공격적인 넷플릭스 VS 보수적인 CJ…내년 한국영화 지형도 변화 [D:영화 뷰]","contents":"2025년을 앞두고 넷플릭스와 CJ ENM의 한국영화를 향해 상반된 태도로 접근 중이다. 넷플릭스는 다채로운 장르와 신, 감독에게 공격적으로 투자를 선언한 가운데 국내 최대 투자배급사인 CJ ENM은 보수적인 접근을 통해 신중한 한 해를 준비하고 있다. 이러한 전략 차이는 한국영화 산업의 새로운 지형도를 예고한다. 넷플릭스는 내년 한국 오리지널 영화 7편을 공개한다. 연상호 감독의 '계시록', 변성현 감독의 '굿뉴스', 김병우 감독의 '대홍수', 남궁선 감독의 '고백의 역사', '길복순'의 스핀오프인 이태성 감독의 '사마귀', 한지원 감독 애니메이션 '이 별에 필요한', 김태준 감독의 '84제곱미터'가 내년 차례로 넷플릭스에서 공개된다. 연상호, 변성현, 김태준 감독은 넷플릭스와 협업한 경험이 있는 감독들이다. 특히 연상호 감독은 '지옥' 시리즈, '정이', '선산', '기생수: 더 그레이' 등 다양한 작품을 넷플릭스와 함께 해 왔다. 변성현 감독은 '길복순', 김태준 감독은 '스마","link":"https://m.entertain.naver.com/movie/article/119/0002883478","retrieved":1729465959096},{"title":"‘보통의 가족’ 의미 있는 1위 질주…웰메이드 시네마의힘","contents":"‘멜로 거장’ 허진호 감독이 연출한 첫 서스펜스 영화 ‘보통의 가족’이 16일 개봉 이후 평단과 관객 동시 호평 속 박스오피스 1위를 유지하며 ‘웰메이드 시네마’의 힘을 보여주고 있다. 설경구, 장동건과 김희애 등 아쉬운 흥행 부진을 겪던 주연 배우들도 ‘보통의 가족’을 통해 오랜만에 기분 좋은 인기 레이스를 시작했다. ○호평 일색 속 ‘박스오피스 1위’ 19일 영화관입장권통합전산망에 따르면 영화 ‘보통의 가족’은 개봉 나흘째인 19일까지 내리 박스오피스 1위에 오르며 21만6311명의 관객을 동원했다. 박스오피스 역주행 중인 애니메이션 ‘와일드 로봇’을 비롯, 장기 흥행 모드에 들어선 ‘베테랑2’, 김고은·노상현 주연의 ‘대도시의 사랑법’, 신작 ‘더러운 돈에 손대지 마라’ 등 경쟁작을 모두 제쳤다. 오락 액션물 또는 강렬하고 자극적인 내용의 장르물이 최근 박스오피스 상위권을 점령했던바, 인물의 심리를 깊게 파고드는 부조리극 성격을 띠는 ‘보통의 가족’ 선전이 더욱 돋보이는 배경은","link":"https://m.entertain.naver.com/movie/article/382/0001157631","retrieved":1729465959097},{"title":"[팝인터뷰]'보통의 가족' 설경구 \"자식은 부모 마음대로 안되는듯..좋은 교육 될 영화라 자부\"(종합)","contents":"배우 설경구가 허진호 감독과 작업하고 싶은 마음에 '보통의 가족'에 출연하게 됐다고 밝혔다. 설경구는 영화 '보통의 가족'을 통해 허진호 감독과 드디어 손을 잡게 됐다. 두 사람은 오래 전부터 함께 하기를 원했지만, 긴 세월이 흘러서야 이제서야 의기투합하게 된 것. 설경구의 출연 계기는 허진호 감독을 향한 신뢰였다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 설경구는 '보통의 가족'을 두고 부모, 자식이 같이 보기 좋은 작품인 것 같다고 자신했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 허진호 감독의 신작이다. \"허진호 감독님과 작품 하자, 하자, 해야지, 해야지 하다가 감독님이 준비한게 '보통의 가족'이었다. 막연히 하고 싶어서 하게 됐다. 알고 지낸지는 꽤 됐다. '박하사탕' 때문에 일본 갔었을 때 감독님은 '8월의 크리스마스'로","link":"https://m.entertain.naver.com/movie/article/112/0003726797","retrieved":1729461975453},{"title":"[IS인터뷰] ‘보통의 가족’ 수현 “첫 韓영화, 발 연기처럼 보일까 걱정”","contents":"“첫 한국영화였지만, (허진호) 감독님과 선배님들 덕분에 촬영 내내 든든했고 지금도 그래요.” 배우 수현이 데뷔 20년차에 ‘보통의 가족’으로 첫 한국영화를 선보였다. 그간 ‘어벤져스: 에이지 오브 울트론’(2015)을 시작으로 ‘이퀄스’(2015), ‘다크타워: 희망의 탑’. ‘신비한 동물들과 그린델왈드의 범죄’ 등 다수의 할리우드 블록버스터에 출연했지만, 한국 영화와는 유독 연이 닿지 않았다. 수현은 ‘보통의 가족’ 개봉을 앞두고 가진 일간스포츠와 인터뷰에서 “한국 영화인이 되고 싶은 바람이 엄청나게 컸다. 이렇게 첫 한국 영화를 찍어 뿌듯한 마음”이라고 털어놨다. 지난 16일 개봉한 ‘보통의 가족’은 허진호 감독의 신작으로, 각자의 신념을 갖고 살던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 벌어지는 이야기를 그렸다. 극중 수현은 변호사 재완(설경구)의 어린 아내 지수를 연기했다. “일상적인 캐릭터를 맡아보고 싶었고 지수가 그랬어요. 제게 잘 맞는 옷 같았죠.","link":"https://m.entertain.naver.com/movie/article/241/0003388525","retrieved":1729461975455},{"title":"존엄하게 떠날 권리…‘룸 넥스트 도어’가 전한 인생의 한줄기 빛 [SS무비]","contents":"영화 ‘룸 넥스트 도어’. 사진 | 워너브러더스 코리아㈜ 인생은 유한하다. 이 거대한 명제를 거스를 순 없다. 다만 삶을 마감하는 방법이 문제다. 젊을 땐 세상을 떠나는 순간을 생각하지 않는다. 하지 않으려 한다. 생을 마감하는 시기가 되면 그제야 생각한다. 누군가는 우아한 마지막을 꿈꾸기도 한다. 대부분은 이런 환상과 달리 요양병원에서 영양식을 주는 콧줄을 낀 채 눈 감을 날을 맞이하는 게 오늘날 한국의 풍경이다. 오는 23일 개봉하는 영화 ‘룸 넥스트 도어’는 안락사에 관한 질문을 던진다. 전쟁터를 누벼온 종군 기자였던 마사(틸타 스윈튼 분)은 시한부 선고를 받았다. 앙상하게 드러난 얼굴에서 삶이 얼마 남지 않았음을 짐작할 수 있다. 고통스러운 항암이 계속된다. 전쟁보다 더한 무게로 짓누르는 고통에 울부짖는다. 끝내 스스로 생을 마감하기로 결심한다. 옆에서 지켜보던 작가 잉그리드(줄리앤 무어 분)는 인생 마지막 여정을 함께 하려고 한다. 두 사람은 안락사와 조력살인이라는 아이러니","link":"https://m.entertain.naver.com/movie/article/468/0001101832","retrieved":1729461975458},{"title":"[클로즈업 필름]트럼프 미국이 길러낸 괴물 '어프렌티스'","contents":"'어프렌티스'(10월23일 공개)는 도널드 트럼프에 관한 영화이지만, 트럼프에 관한 영화가 아니다. 알리 압바시(Ali Abbasi·43) 감독은 청년 트럼프가 우리가 익히 아는 바로 그 트럼프가 돼 가는 과정을 보여주긴 한다. 다만 최종 목표는 결국 트럼프로 미국을 보려는 것 같다. 비약하자면 '어프렌티스'는 미국에 관한 영화다. 극 중 트럼프는 토크쇼에 나와 자신의 성공 원칙을 이렇게 정리한다. ①공격 또 공격 ②아무것도 인정하지 말고 부인할 것 ③절대 패배를 인정하지 말 것. 진행자는 말한다. \"딱 미국의 외교 전술이군요.\" 그래서 압바시 감독은 \"트럼프가 이 영화를 좋아하지도 싫어하지도 않을 것\"이라고 했는지도 모른다. 역시나 트럼프는 자신의 원칙 그대로 압바시 감독을 \"쓰레기\"라면서 이렇게 공격했다. \"거짓되고 저속한 이 영화가 망하길 바랍니다.\" 어프렌티스(apprentice)는 수습생이라는 뜻. 영화는 성공을 갈망하는 어리숙한 청년 트럼프(서배스천 스탠)가 정·재계 인사","link":"https://m.entertain.naver.com/movie/article/003/0012851618","retrieved":1729461975462},{"title":"'SNL코리아' \"내가 김의성이다!\"","contents":"쿠팡플레이 코미디 쇼 ‘SNL 코리아’가 시즌 8화 호스트 김의성의 코미디 포텐이 터졌다. 오프닝 무대에 첫 등장한 김의성은 악랄한 연기 장인답게 신동엽과 아슬아슬한 명존쎄 대사를 주고받으며 분위기를 한껏 끌어올렸다. 이날 김의성은 자신의 '전문' 영역인 악역 연기를 살려 난감한 일을 대신 맡아주는 악역 대여 서비스 요원으로 등장해 연인의 이별 통보에는 키갈을 날리고 탈조선을 외치는 MZ에게는 함께 나라를 팔자는 제안을 하는 등 파격적인 방법으로 문제를 해치워 뜨거운 반응을 이끌어냈다. 역대급 빌런을 맡은 그의 대표작 ‘부산행’에서는 천하의 나쁜 놈이지만 아이러니하게도 자신보다 더한 인간쓰레기 같은 승객들을 만나 제대로 거울 치료를 당하는 역할을 맡아 폭소를 자아냈다. 이외에도 김의성의 공감 가는 현실 연기도 돋보였다. 다소 과하지만 어디선가 본 것 같은 능구렁이 산악회 회장은 물론, 케겔운동 댄스를 추는 모범택시 기사부터 명존쎄를 부르는 꼰대 부장님까지, 실감 나는 현실 고증 연기","link":"https://m.entertain.naver.com/movie/article/438/0000068179","retrieved":1729461975463},{"title":"“1작품 4인 감독” 연작 온다…영화 ‘더 킬러스’→티빙 ‘대도시의 사랑법’","contents":"관점도 색깔도 다른 감독들이 한가지 작품을 완성하면 어떤 그림이 나올까. 한 작가가 쓴 연작 소설을 4인의 감독이 영상으로 재해석한 작품 두 편이 관객과 만날 채비를 마쳤다. 영화 ‘더 킬러스’와 시리즈판 ‘대도시의 사랑법’이다. 두 작품은 각 에피소드가 독립된 완결구조를 가졌지만, 한 편으로 엮여 하나의 이야기처럼 여겨질 형식으로 제작됐다. 오는 23일 개봉하는 ‘더 킬러스’는 동명의 헤밍웨이 단편소설을 네 명의 감독이 각기 다른 시각으로 해석한 살인극을 담은 시네마 앤솔로지다. ‘조제’ 김종관 감독, ‘연애의 온도’ 노덕 감독, ‘리바운드’ 장항준 감독, ‘인정사정 볼 것 없다’ 이명세 감독까지 내로라 하는 한국 감독들이 연출하고, 6년 만에 한국 영화에 돌아온 배우 심은경이 뮤즈가 돼 극의 중심을 잡아 주목받았다. 영화는 원작의 설정을 따라 한 식당에서 타깃을 기다리는 킬러들의 이야기를 공유한다. 이 프로젝트의 기획과 총괄 크리에이터를 맡은 이명세 감독은 앞서 열린 기자간담회에","link":"https://m.entertain.naver.com/movie/article/241/0003388518","retrieved":1729461975466},{"title":"K콘텐츠, 넷플릭스 아픈 손가락?…‘흑백요리사’→‘오징어 게임2’ 기세 잇는다 [IS포커스]","contents":"넷플릭스 K콘텐츠가 다시 선전하고 있다. 최근 주춤했던 흐름을 영화 ‘무도실무관’과 ‘흑백요리사’로 반전시키며 넷플릭스 3분기 가입자수 상승에 기여한 가운데 4분기 ‘오징어 게임’ 시즌2를 필두로 또 한번 시장 내 K콘텐츠 붐을 일으킬 수 있을지 주목된다. 21일 넷플릭스 실적 보고서에 따르면 넷플릭스의 3분기 가입자수는 2억 8272만명으로 집계됐다. 지난 분기 대비 507만명 늘어난 수치로, 시장 평균 예상치 2억 8215만명을 소폭 넘어섰다. 매출은 지난해 동기보다 15% 증가한 98억 2500만달러, 주당 순이익(EPS)은 5.40달러를 기록하며 시장 전망치를 웃돌았다. ◇‘무도실무관’ ‘흑백요리사’ 재미 ‘쏠쏠’…3Q 대표 콘텐츠 언급 저가 광고요금제(6.99달러) 도입이 3분기 전체 가입자 및 매출 증대를 이끈 가운데, 아시아 콘텐츠의 선전도 눈에 띄었다. 실제 아시아 태평양(APAC) 지역의 3분기 매출은 지난해보다 19% 증가했다. 미국 및 캐나다, 유럽·중동·아프리카","link":"https://m.entertain.naver.com/movie/article/241/0003388515","retrieved":1729461975466},{"title":"[And 방송·문화] 21세기에 신데렐라는 없다… 사회 모순 찌른 ‘아노라’","contents":"미국 뉴욕의 한 클럽에서 일하는 아노라(미키 매디슨)는 돈을 벌기 위해 아무리 애를 써도 가난을 벗어나기 어렵다. 어느 날 클럽에 놀러 온 러시아 재벌가의 아들 이반(마크 에이델슈테인)은 아노라를 만나 반해버린다. 이반은 아노라에게 청혼하고, 아노라는 한 번도 경험해본 적 없는 화려한 삶을 꿈꾸게 된다. 함께 라스베이거스에 놀러 간 두 사람은 충동적으로 결혼식을 올리고 뉴욕으로 돌아와 행복한 신혼 생활을 즐긴다. ‘21세기 신데렐라 이야기’는 여기까지다. 이반의 부모가 결혼 사실을 알게 되면서 영화는 이야기의 주인공뿐만 아니라 관객들 앞에 현실의 문을 활짝 열어젖힌다. 올해 칸 국제영화제에서 황금종려상을 받은 숀 베이커 감독의 ‘아노라’가 다음 달 6일 개봉한다. ‘플로리다 프로젝트’(2018)와 ‘탠저린’(2018) 등을 통해 소외된 사람의 이야기를 풀어내 주목받은 베이커 감독은 이번 영화에서도 사회적 약자를 주인공으로 내세워 사회의 모순을 날카롭게 지적한다. 이반의 부모가 두 주","link":"https://m.entertain.naver.com/movie/article/005/0001732601","retrieved":1729447784702},{"title":"현대車, 손석구의 ‘밤편지’에 이어 류승룡·진선규 주연 ‘큐피드의 애로(arrow)사항’ 제작…‘아마존 활명수’와 색다른 콜라보","contents":"다양한 콘텐츠 마케팅으로 주목받는 현대자동차가 이번엔 양궁 소재 영화 ‘아마존 활명수’와 협업한다. 현대자동차는 자사 유튜브 채널 및 현대자동차그룹 틱톡 채널을 통해, 숏 드라마 ‘큐피드의 애로사항(arrow)’을 최근 공개했다. 양궁 기술을 두고 큐피드와 형사가 펼치는 치열한 대치 상황을 유쾌하게 담아낸 작품이다. 실제로 현대차는 영화 ‘아마존 활명수’ 속 세계양궁선수권대회 장면에서 양궁 후원사로 등장하며, 영화의 리얼리티를 높였다는 평론가들의 평가다. 시나리오는 ‘극한직업’의 배세영 작가가 맡았다. 러닝타임 1분, 총 4편 분량의 짧은 영상이지만, 탄탄한 시나리오와 독특한 연출로 2024 파리올림픽에서 전종목을 석권한 한국 양궁의 위상을 다시 떠올릴 수 있다. 현대자동차 관계자는 “이번 숏드라마는 초 단위 영상을 즐기는 Z세대의 콘텐츠 소비 트렌드에 맞춰 편당 1분이 채 안 되는 영상에 스토리와 재미를 모두 담아냈다”고 밝혔다. 이어 “대한민국 양궁 후원사인 현대차와 양궁 소재","link":"https://m.entertain.naver.com/movie/article/468/0001101825","retrieved":1729440537561},{"title":"'전,란' 박정민, '채집기' 선언한 이유[TF인터뷰]","contents":"넷플릭스 '전,란'으로 강동원과 호흡 부산영화제 개막작 선정 등 소감 전해 '전,란'을 통해 또 한 번 새로운 얼굴을 보여준 배우 박정민이다. 이처럼 매번 다양한 모습과 연기로 대중을 만났던 그가 '채집기'를 선언했다. 동어반복을 하지 않기 위해 배우로서 '채집의 시간'을 거쳐 더 다채로운 모습을 보여주고 싶은 박정민의 바람이다. 박정민은 최근 서울 종로구 삼청동의 한 카페에서 &lt;더팩트&gt;와 만나 넷플릭스 오리지널 영화 '전,란'(감독 김상만) 관련 인터뷰를 진행했다. 극 중 종려 역을 맡은 그는 작품과 캐릭터에 관한 다양한 이야기를 전했다. 지난 11일 공개된 '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 그린 영화다. 특히 작품은 박찬욱 감독이 제작과 각본에 참여하며 큰 주목을 이끌었다. 신철 작가가 공동 집필로 각본을 완성했","link":"https://m.entertain.naver.com/movie/article/629/0000330559","retrieved":1729436846216}]}