{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[공식] '강타→카리나' SM 소속 가수들, '출장 십오야' 출연…창립 30주년 화려하게 기념","contents":"SM엔터테인먼트(이하 SM) 소속 아티스트들이 내년 창립 30주년을 맞이해 tvN '출장 십오야'에 전격 출연한다. 22일 유튜브 채널십오야에는 '출장 십오야' SM편의 예고편이 공개, SM 창립 30주년을 기념해 한 자리에 모인 선후배 아티스트들의 예측불가 케미스트리로 이목을 집중시켰다. 특히 이번 방송에는 강타부터 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, 엑소 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지 총 10인이 대표로 출격, 다채로운 게임과 토크를 통해 남다른 예능감을 뽐내며 안방극장에 빅웃음을 선사할 예정이다. '출장 십오야' SM편은 11월 29일 오후 8시 40분 tvN '출장 십오야'를 통해 방영되며, 방송 직후 당일 오후 10시 유튜브 채널십오야 채널에는 풀버전이 공개되어 11월 마지막 금요일 밤을 제대로 책임질 것으로 기대된다. SM은 창립 30주년을 맞이해 콘서트부터 앨범 발매 등 다채로운 온·오프라인 캠페인을","link":"https://m.entertain.naver.com/now/article/076/0004218675","retrieved":1732252190626},{"title":"동방신기 샤이니→에스파 라이즈 총출동, 29일 ‘출장십오야’ SM 특집 방송","contents":"SM엔터테인먼트(이하 SM) 소속 아티스트들이 내년 SM 창립 30주년을 맞이해 tvN ‘출장 십오야’에 전격 출연한다. 11월 22일 낮 12시 채널십오야 채널에는 ‘출장 십오야’ SM편의 예고편이 공개됐다. 해당 예고편에는 SM 창립 30주년을 기념해 한 자리에 모인 선후배 아티스트들의 예측 불가 케미스트리가 담겨 이목을 집중시켰다. 이번 방송에는 강타부터 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, 엑소 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지 총 10인이 대표로 출격한다. 다채로운 게임과 토크를 통해 남다른 예능감을 뽐내며 안방극장에 빅웃음을 선사할 예정이다. ‘출장 십오야’ SM편은 11월 29일 오후 8시 40분 tvN '출장 십오야'를 통해 방송된다. 방송 직후 당일 오후 10시 유튜브 채널십오야 채널에는 풀버전이 공개된다. 11월 마지막 금요일 밤을 제대로 책임질 것으로 기대된다. 한편 SM은 창립 30주년을 맞이해 콘","link":"https://m.entertain.naver.com/now/article/609/0000923974","retrieved":1732252190626},{"title":"김혜은 최악vs백은혜 최선, 모성애 너무 달랐다 (조립식가족) [종합]","contents":"김혜은과 백은혜가 다양한 엄마의 형태를 그려낸다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영 연출 김승호)에서 권정희 역을 맡은 김혜은과 강서현 역의 백은혜가 다른 모성애로 주목받는다. 제작진에 따르면 김산하(황인엽 분) 모친 권정희는 딸을 잃고 이후 사고를 당해 걷지 못하게 되는 등 복잡다단한 사연을 지녔다. 계속된 비극에 권정희는 극도로 예민해질 수밖에 없었으며 안으로 갈무리 되지 못한 고통은 밖으로 튀어나와 아들인 김산하에게 전이됐다. 그런 모자 관계 또한 오래전부터 어긋나버렸다. 하지만 김산하가 그런 권정희의 병간호를 중단하고 10년 만에 해동시로 돌아오며 두 사람 사이의 갈등이 한층 더 첨예해졌다. 과거의 상처를 빌미로 아들을 옆에 두려는 권정희의 이기적인 욕심과 이제는 벗어나고 싶은 김산하의 대립은 좀처럼 해결책을 찾지 못한다. 이렇게 삐뚤어진 애증으로 얼룩져버린 이들이 어떤 결말을 맞이할지 주목된다. 이어 강해준(배현성 분) 모친 강서현(백은혜 분)은 아들을 타인인","link":"https://m.entertain.naver.com/now/article/382/0001164572","retrieved":1732252190628},{"title":"진서연, 완벽한 비키니 전신샷‥물 뚝뚝 흐르는 몸 관능미 폭발","contents":"배우 진서연이 섹시한 건강미를 뽐냈다. 진서연은 11월 22일 자신의 소셜네트워크계정에 \"진짜 휴가\"라는 글과 함께 영상을 게재했다. 영상 속엔 여행을 떠나 유유자적 시간을 보내는 진서연의 모습이 담겨 있다. 손바닥만한 비키니를 입고도 굴욕 없는 날씬하고 탄탄한 몸매가 시선을 사로잡는다. 구릿빛 피부까지 더해져 민낯 얼굴에도 불구하고 섹시함과 건강미가 가득하다. 막 물에서 나온 듯 몸에 흐르는 물이 관능미가 넘친다. 물에 들어가서도 틈틈이 하는 독서는 그녀의 지적인 매력도 드러내 감탄을 자아낸다. 무엇보다 진서연은 최근 tvN 예능 '무쇠소년단'에서 물 공포증을 이겨내고 철인 3종 결승선을 통과해 화제가 된 바, 이제는 수영으로 힐링을 하는 모습이 큰 감동을 안긴다. 사진을 본 누리꾼들은 \"휴가 잘 보내고 오세요\", \"독서로 휴식하는 배우님 멋져요\", \"행복해 보여요\", \"워너비\" 등의 반응을 보였다. 한편 진서연은 지난 2014년 9살 연상의 비연예인과 결혼해 슬하에 1남을 두고","link":"https://m.entertain.naver.com/now/article/609/0000923972","retrieved":1732252190629},{"title":"부모 빚 4억 대신 갚은 마이크로닷 “‘극복한 사람’으로 기억되고파”[스타화보]","contents":"가수 마이크로닷이 \"극복한 사람으로 기억되고 싶다\"고 밝혔다. bnt 측은 11월 22일 새 앨범 ‘DARKSIDE’(다크사이드)로 활동을 재개한 래퍼 마이크로닷의 화보를 공개했다. 마이크로닷은 화보 촬영 이어진 인터뷰를 통해 근황과 더불어 내달 3일 싱글 발매 소식을 전했다. 최근 근황을 묻자 마이크로닷은 “음악 활동하고 앨범내면서 지냈고, 다른 사람 음악 만들어주기도 했다. 그리고 유튜브 채널 ‘뮤즈다이어리’에서 뮤즈 아티스트 톡이라는 콘텐츠에도 출연하고 있다”고 말했다. 마이크로닷은 개인 계정을 통해 12월 싱글 발매를 예고했다. 그는 신곡에 대해 “겉모습이 강해 보이는 사람이어도 나약하고 다 리얼함이 있지 않나. 이번 ‘Not A City Boy’는 숨기지 말고 자기 자신을 좀 더 드러내라는 의미를 담은 곡이다. 피처링은 아넌딜라이트, PEAKER STUDIO 팀과 함께 아무도 안 찍어본 로케이션에다 정통 힙합이지만 색감도 화려한 뮤직비디오를 준비했다. 동시에 미장센도 있고,","link":"https://m.entertain.naver.com/now/article/609/0000923971","retrieved":1732252190629},{"title":"업타운 정연준 “마약 누명 안타까워, 현재 연세대에서 강의 중” (근황올림픽)","contents":"업타운 정연준 근황이 공개됐다. 11월 21일 공개된 채널 '근황올림픽'에서는 힙합그룹 업타운 리더 정연준과의 인터뷰를 공개했다. 정연준은 업타운 전성기를 회상하며 \"우리가 인기가 있었다는 걸 처음 실감한건 MBC에서 한번 방송을 했는데 어떤 의류회사에서 당시 돈으로 5천만원을 줄 테니까 옷은 원하는대로 입고 마크만 달아달라고 했었다. 그래서 붙이고 다녔다\"고 밝혔다. 혼성 4인조 업타운 구성에 정연준은 \"원래 9명 정도를 찾았다. 여러 명을 찾았다. 가르치면서 봤는데 안섞였다. 결국 이렇게 밖에 안 되더라\"며 \"카를로스는 내가 제일 먼저 OK 했다. 어릴 때는 더 예뻤다. 카를로스 나한테 연습하러 오는데 여자애를 데리고 왔다. 그게 윤미래였다. 타샤. 내가 시키지도 않았는데 음악 나오는걸 따라부르더라. 혼성 그룹은 생각 안 해봤는데. 카를로스는 춤을 잘 추고 목소리가 하이톤이었고 스티브는 저음을 잘 할 수 있는 래퍼였다\"고 회상했다. 그러던 어느 날 연예계에서 사라진 정연준은 \"내","link":"https://m.entertain.naver.com/now/article/609/0000923970","retrieved":1732252190631},{"title":"박명수 \"'무한도전' 완전체 얘기 중\"...20주년 맞아 뭉치나 ('라디오쇼')","contents":"여전히 회자되는 MBC의 전설적인 예능 프로그램 '무한도전'. '무한도전'이 방송 20주년을 맞아 완전체를 볼 수 있을지 기대가 모이고 있다. 22일 방송된 KBS Cool FM '박명수의 라디오쇼'의 '검색N차트' 코너에는 빅데이터 전문가 전민기가 함께 했다. 첫번째 검색 키워드로 '무한도전'이 나왔고, 지난 1년간의 연관된 단어 언급량으로 1위가 예능이고 2위가 박명수였다. 이에 박명수는 \"제가 여기 저기에서 '무한도전' 얘기를 많이 했다. 제 짤이 많더라\"라고 말했다. 이어 \"예전 '무한도전' 짤을 보시다가 요즘 저를 보면 많이 늙었다고 하시더라. 보시는 분들, 본인도 늙었다. 그러니 늙었다고 하지 마세요\"라고 지적해 웃음을 자아냈다. 최근 '무한도전' 달력 재출시 소식과 함께 완전체에 대한 기대가 모이고 있다. 이에 박명수는 \"제가 또 깨방정을 떨었다. MBC 수뇌부 한 분과 점심을 먹으며 ('무한도전') 20주년인데 뭐라도 준비하겠다 (얘기했는데) 그걸 라디오에서 깨방정 떨","link":"https://m.entertain.naver.com/now/article/213/0001317665","retrieved":1732252190633},{"title":"태연, 넷플릭스 '좀비버스'도 접수…노래→예능 섭렵한 '올라운더'","contents":"‘좀비버스: 뉴 블러드’ 소녀시대(SNSD) 태연의 활약이 화제를 모으고 있다. 지난 19일 공개된 넷플릭스 오리지널 예능 ‘좀비버스: 뉴 블러드’는 강력해진 좀비의 위협 속 유일한 희망 ‘뉴 블러드’의 등장, 생존을 위해 기상천외한 퀘스트와 딜레마를 해결해나가는 더 크고 더 웃긴 좀비 코미디 버라이어티다. ‘좀비버스: 뉴 블러드’의 신입 멤버로 합류한 태연은 전국구로 확장된 좀비 세계관 속에서 헬리콥터 이송 작전, 지하철에서의 생존 게임 등 몸을 사리지 않는 열정으로 퀘스트 수행에 나서 시선을 사로잡았다. 특히 태연은 좀비가 몰려오는 돌발 상황에서도 발상의 전환으로 새로운 아이디어를 제시해 퀘스트를 해결하는가 하면, 적극적인 리액션은 물론 장소를 불문하고 빛나는 비주얼까지 다채로운 매력을 드러내며 프로그램을 흥미진진하게 이끌었다. 더불어 태연은 지난 20일 공개된 유튜브 콘텐츠 ‘나래식’에 샤이니 키와 함께 출연해 찐친 케미가 느껴지는 차진 입담을 뽐냈으며, tvN 예능 ‘놀라운","link":"https://m.entertain.naver.com/now/article/311/0001798741","retrieved":1732252190634},{"title":"'18세' 임신시킨 교회선생, 7남매 낳더니 이혼 요구… 서장훈 황당 (이혼숙려캠프)[종합]","contents":"18살의 나이에 임신한 아내와 당시 28살로 교회 선생님이었던 남편이 등장했다. 지난 21일 방송된 JTBC '이혼숙려캠프'에서는 아내에게 심각한 욕설과 폭력적인 행동을 서슴지 않는 남편과 술을 물처럼 마시는 아내의 '폭군 부부'와 10살 차이나는 '본능 부부'의 사연이 공개됐다. 이날 '본능 부부' 남편은 \"지금까지는 제가 도장을 안 찍으면 이혼을 안 할 거라 생각했는데, 이혼을 당할 수도 있겠다는 생각이 들었다\"는 내레이션과 함께 조정장으로 입장했다. 10살 차이인 부부는 결혼 12년 차라고 밝혔고, 31살인 아내는 고등학생일 때 연애 중 혼전임신으로 결혼했다고 덧붙였다. 알고 보니 남편이 교회 선생님이었다고 밝혀져 놀라움을 자아냈다. 이에 서장훈은 \"선생님이 애들 지도를 해야지 도대체 무슨 지도를 한 거냐\"며 황당함을 감추지 못했다. 이어 일명 '폭군 부부'는 가사 조사와 부부 솔루션에서도 그간 쌓인 불신을 버리지 못해 MC들 역시 부부의 결혼 생활을 변화시키기 위한 매운맛 조","link":"https://m.entertain.naver.com/now/article/311/0001798739","retrieved":1732252190636},{"title":"'나혼산' 태극기 두른 기안84, 뉴욕 마라톤 완주","contents":"\"내 실력에 화났다\" 완주 소감 웹툰 작가 겸 방송인 기안84가 거대한 태극기를 두르고 뉴욕 마라톤 대회 풀코스를 완주한다. 기안84는 22일 방송되는 MBC 예능 프로그램 '나 혼자 산다'에서 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 참가한다. 방송에 앞서 제작진이 공개한 사진 속 기안84는 태극기를 어깨에 두르고 피니시존을 향해 달리고 있다. 이날 방송에서 마라톤에 도전한 기안84는 자신과의 약속을 지켜내기 위해 위기와 고비의 순간을 이겨내며 마침내 피니시존이 있는 센트럴파크에 들어선다. 그러나 골인 지점을 눈앞에 두고 6km를 더 뛰어야 하는 상황에 기안84는 제대로 동공이 풀린다. 이런 가운데 완주 지점에 기안84를 기다리고 있던 많은 팬들은 그의 이름을 부르며 응원을 쏟아낸다. 이에 기안84는 마지막까지 남은 힘을 끌어올려 마라톤을 마친다. 꿈의 무대인 뉴욕 마라톤 대회 풀코스 완주를 성공한 기안84는 \"나한테 화가 나더라. 근데 그게 실력이니까\"라","link":"https://m.entertain.naver.com/now/article/629/0000340809","retrieved":1732252190637},{"title":"기안84, 태극기 두르고 달렸다…뉴욕 마라톤 풀코스 완주 포착(나혼산)","contents":"작가 겸 방송인 기안84의 뉴욕 마라톤 풀코스 완주 순간이 공개된다. 11월 22일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는기안84가 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 ‘뉴욕 마라톤 대회’에 도전하는 모습이 펼쳐진다. 기안84는 자신과의 약속을 지켜내기 위해 위기와 고비의 순간을 이겨내며 마침내 피니시존이 있는 센트럴파크에 들어섰다. 그러나 골인 지점을 눈앞에 두고 6km를 더 뛰어야 하는 상황에 기안84는 제대로 동공이 풀린 모습을 보인다. 완주 지점에 기안84를 기다리고 있던 많은 팬들은 기안84의 이름을 부르며 응원을 쏟아낸다. 이에 마지막까지 남은 힘을 끌어올린 기안84. 공개된 사진 속에는 기안84가 태극기를 어깨에 두르고 피니시존을 향해 달리는 모습이 포착됐다. 수많은 러너들 사이에서 그의 모습은 보는 이들의 마음까지 뜨겁게 만든다. 꿈의 무대인 ‘뉴욕 마라톤 대회’ 풀코스 완주를 성공한 기안84는 “나한테 화가 나더라고","link":"https://m.entertain.naver.com/now/article/609/0000923968","retrieved":1732252190638},{"title":"이찬원 입을 다물지 못해…가장 가고픈 여행지 1위 공개 (톡파원)","contents":"자연과 도시를 모두 만끽할 수 있는 코스가 공개된다. 22일 방송될 JTBC ‘톡파원 25시’에서는 게스트 사유리와 함께 미지의 도시 베트남 까오방, 아랍에미리트 토후국 중 문화 도시 샤르자로 랜선 여행을 떠난다. 제작진에 따르면 먼저 베트남 최북단에 위치한 도시 까오방으로 출동한 부부 톡파원은 동남아 최대 규모의 폭포인 반지옥 폭포와 연꽃 모양의 종유석을 볼 수 있는 응으엄 응아오 동굴 등 곳곳을 둘러보며 생생한 후기를 전한다. 그중에서도 반지옥 폭포의 웅장한 절경을 본 김숙은 “너무 가고 싶다”며 흥분을 감추지 못한다. 이어 3억여 년 전 형성된 동굴이 융기되며 큰 구멍이 산 중턱에 뻥 뚫려있어 ‘천사의 눈’이라고 불리는 맛턴산으로 이동해 경이로운 장관도 공유한다. 특히 이찬원은 “‘톡파원 25시’에 나온 여행지 중 가장 가고 싶은 곳”이라며 극찬을 아끼지 않았다는 후문이다. 과연 이찬원의 찬사를 받은 맛턴산의 신비로운 풍경은 어떨지 기대를 모은다. 그런 가운데 아랍에미리트 토후","link":"https://m.entertain.naver.com/now/article/382/0001164571","retrieved":1732252190641},{"title":"모친상 이후...김미경, 생전 어머니 문자에 위로 (강연자들)","contents":"김미경이 강연하고 나면 몸과 마음이 가벼워진다며, 강의가 체질임을 밝힌다. 24일 방송하는 MBC '심장을 울려라 강연자들'(이하 '강연자들')에는 국민 멘토 김미경이 출연해 진심 어린 강연을 선보인다. 이는 23년 1월 '일타강사' 출연 이후 약 2년 만에 MBC 복귀로, 김미경은 강연에 대한 깊은 애정과 특별한 사연을 담아 시청자들을 만날 예정이다. 이날 녹화 현장에서 오은영이 출연 계기를 묻자, 김미경은 \"여전히 강연이 너무 재밌다\"라는 답변과 함께 강연을 통해 활력을 얻는다고 밝혔다. 컨디션이 좋지 않을 때도 강연을 하면 몸과 마음이 가벼워진다며 강연에 대한 남다른 열정을 드러냈다. 실제로 그녀의 직원들조차 \"강연 한번 하고 오라\"라고 권할 정도로 강연은 김미경에게 특별한 의미를 가진다고. 이번 강연에서 김미경은 최근 겪은 모친상에 대한 이야기를 진솔하게 털어놓는다. 어머니의 전화번호를 아직 해지하지 못한 이유와 힘들 때마다 생전 어머니가 보내준 문자를 읽으며 위로받는다는 사","link":"https://m.entertain.naver.com/now/article/311/0001798737","retrieved":1732252190642},{"title":"노아의 방주 짓겠다는 목사, 왜 쓰레기집 포기 못하나(궁금한Y)","contents":"그는 왜 쓰레기 집을 지키나. 11월 22일 방송되는 SBS '궁금한 이야기Y'에서는 목사님의 이중생활에 대해 알아본다. 대구 중구 한 주택가 동네 주민들 사이에서는 수상한 소문이 떠돌고 있다. 방범대원들은 벌써 수년째 이곳을 예의주시 중이라고 했다. 그 정체는 바로 3층짜리 단독 주택. 문제는 집 전체를 산처럼 위태롭게 쌓아 올린 ‘쓰레기’였다. 사람이 사는 흔적조차 보이지 않는 데다 오래된 잡동사니들 때문에 집주인을 만나는 것조차 어려운 상황. 대체 이 수상한 집의 정체는 무엇일까? “여기 동네가 좋았던 동네인데 완전 쓰레기장이 되고\", “이렇게 계속 쌓다 보니까 다 기울어진 거예요. 동네 사람들 아주 성화죠.” - 동네 주민들 바로 그때, 쓰레기 사이로 전혀 예상 밖의 남자가 나타났다. 멀끔한 양복 차림으로 능숙하게 쓰레기 산을 타고 집을 나서는 남자는 바로 최 씨(가명)였다. 바쁘게 길을 나선 그가 도착한 곳은 다름 아닌 동네 교회. 사람들 앞에서 찬양을 인도하는 그의 직업은","link":"https://m.entertain.naver.com/now/article/609/0000923967","retrieved":1732252190644},{"title":"NCT·웨이션브이 텐 “소속사 SM, 모든 역사 버리지 않는 회사”(BYOB)","contents":"글로벌 K-푸드 토크쇼 'BYOB'를 찾은 NCT(엔시티) 멤버이자 WayV(웨이션브이) 텐과 양양이 K-포차를 뜨겁게 달궜다. 11월 22일 오전 10시 'JohnMaat' 채널에 업로드된 'BYOB'의 8번째 에피소드에는 NCT WayV 텐과 양양이 게스트로 출연했다. 25일 WayV 미니 6집 'FREQUENCY' 발매를 앞둔 텐과 양양은 선공개곡 'HIGH FIVE'로 에너제틱한 퍼포먼스를 선사하며 분위기를 띄웠다. 2MC 브라이언과 박준형은 후배 아이돌 그룹의 무대에 연신 감탄하며 호평을 보냈다. 텐과 양양은 소속사 SM엔터테인먼트 대선배 브라이언과 함께 H.O.T.의 노래를 부르며 훈훈한 연대를 보였다. 이에 JYP엔터테인먼트 출신 박준형은 홀로 박진영과 god의 노래를 크게 불러 웃음을 자아냈다. 텐은 \"SM은 역사를 버리지 않는다. 연습생 때 회사에서 브라이언의 노래를 알려줬고, 그걸로 연습했다. 모든 역사를 가지고 연습생들에게 가르쳐준다\"며 브라이언을 뿌듯하게 했다.","link":"https://m.entertain.naver.com/now/article/609/0000923966","retrieved":1732252190645},{"title":"‘김태현♥’ 미자, 나이 탓 2세 임신 고민 “한달 후 42세인데 가능할까”","contents":"코미디언 미자가 2세 계획 고민을 고백했다. 미자는 11월 22일 자신의 소셜네트워크서비스 계정에 '무엇이든 물어보세요'를 진행하며 누리꾼들과 소통했다. 이때 한 누리꾼이 \"2세 계획은?\"이라고 질문하자 미자는 \"계속 고민중\"이라고 답했다. 다만 우는 이모티콘과 함께 \"근데 나 한달후 42세인데가능할까?\"라며 본인의 의지와 상관없는 비관적인 입장을 덧붙여 안쓰러움을 자아냈다. 한편 미자는 배우 장광, 전성애 부부의 딸로 지난 2022년 4월 코미디언 김태현과 결혼했다. 키 169.8㎝인 미자는 과거 80㎏에서 45㎏까지 감량한 사실을 털어놔 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000923965","retrieved":1732252190647},{"title":"'트롯챔피언' 오승하, '행복한 아저씨' 무대 선사…아저씨 심쿵 유발","contents":"가수 오승하가 여신 매력을 발산하며 시청자 눈길을 사로잡았다. 21일 방송된 MBC ON '트롯챔피언'에 출연한 오승하는 '행복한 아저씨'로 오프닝 무대를 선사했다. '행복한 아저씨'와 '분당의 밤'으로 왕성한 활동을 이어가는 오승하는 이날 방송에서 겨울 시즌에 어울리는 화이트 원피스 패션으로 활기차고 생동감 넘치는 무대 매너를 과시했다. '행복한 아저씨'는 오승하의 화려한 퍼포먼스를 돋보이게 하는 뉴트로트 댄스 장르의 곡으로 지난 9월 발표 이후 인기 상승을 이어가고 있다. 40대 이상 성인남성 아저씨들에게 전하는 위로와 응원의 메시지로 활력과 긍정의 에너지를 전하는 곡으로 인기 스펙트럼을 넓히는 중이다. 작곡가 류선우가 오승하에게 맞춤한 곡으로 발표한 이 곡은 중·장년층 남성들을 겨냥했지만 장승연 편곡가가 사운드 구성을 감각적으로 완성한 끝에 젊은 연령층으로부터도 인기를 얻고 있다. TV조선 '미스트롯3' 출연 당시 '21년차 엘리트 소리꾼'으로 소개되며 여신부로 조편성이 된 오","link":"https://m.entertain.naver.com/now/article/477/0000522765","retrieved":1732252190649},{"title":"미성년자 성폭행 혐의 유튜버, 죄 뉘우치긴커녕 재판 전날도 방송(궁금한Y)","contents":"유명 유튜버의 기막힌 악행, 무엇이 그를 이렇게 만들었나? 11월 22일 방송되는 SBS '궁금한 이야기Y'에서는 미성년자 의제 강간 혐의로 불구속 기소된 유튜버 겸 BJ 박 씨에 대해 알아본다. 지난 11월 13일 새벽, 은영(가명) 씨는 그날의 기억을 잊을 수 없었다. 묵고 있던 모텔에서 달려 나온 은영 씨는 얼굴에 상처가 난 채 모텔 직원에게 다급히 신고를 요청했다. 병원 검사 결과 전치 3주의 진단을 받은 은영 씨. 그날 새벽, 대체 누가 그녀에게 폭력을 행사했던 것일까? 밝혀진 사실은 충격적이었다. 은영 씨에게 상해를 입히고 도망간 이의 정체는 다름 아닌 은영 씨의 남편, 박 씨. 그는 구독자 수가 20만 명이 넘는 유명 BJ였다. 10여 년 전, 한 스트리밍 플랫폼 BJ로 활동을 시작해 여행 유튜버로 인기를 얻었던 박 씨는 같은 BJ들 사이에서도 유명 인사로 통했다는데, 그는 대체 어떤 사람일까? “유튜브로 넘어오면서 그때부터 여행 방송보다는 술 방송, 크루 방송 이걸 하","link":"https://m.entertain.naver.com/now/article/609/0000923964","retrieved":1732252190650},{"title":"\"임신 중에도 관계 요구\" 김보현, 결국 헤어지나...'이혼숙려캠프' 등장","contents":"MBN '고딩엄빠' 시리즈에서 성인과 미성년자 간의 임신을 '사랑'으로 포장해 그루밍 미화 논란을 일으켰던 김은석, 김보현 부부가 '이혼숙려캠프'에도 출연했다. 지난 21일 방송된 JTBC '이혼숙려캠프'에서는 일명 '본능 부부'의 가사조사가 진행됐다. 현재 임신해 곧 7남매를 키우게 될 부부는 겉으로 보기엔 금슬이 좋아 보이는 듯했으나 실상은 달랐다. 남편은 구직활동도, 집안일도 하지 않았고 가족은 국가지원금으로 빠듯하게 생활하고 있었다. 아내가 임신한 몸으로 모든 집안일과 육아까지 도맡아 하는 모습을 보고 MC들은 남편에게 날카로운 일침을 날렸다. 진태현은 \"사람 사는 집에 곰이 한 마리 있는 것 같다\"라고 표현했으며, 서장훈은 \"거의 원시시대처럼 산다\"라며 남편을 향해 매운맛 조언을 멈추지 않았다. 아내 측 영상이 끝나자 진태현은 남편 측 가사조사관 역할을 맡았음에도 두 손 두 발 들고 남편 변호를 포기하겠다고 선언했다. 본능 부부는 2022년 '고딩엄빠'에 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/213/0001317662","retrieved":1732252190652},{"title":"NCT 도영, ‘미안하다, 사랑한다’ 대표 OST ‘눈의 꽃’ 리메이크 발매","contents":"‘미안하다, 사랑한다 2024’ OST 앨범이 리스너들의 추억을 자극한다. 웨이브(Wavve) 뉴클래식 프로젝트 파트2의 포문을 연 ‘[감독판] 미안하다, 사랑한다 2024’ OST 앨범이 22일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. 이번 OST 앨범에는 박효신의 ‘눈의 꽃’이 2024년 버전으로 재해석되어 실린다. NCT 도영이 가창에 참여해, 원곡을 현대적이고 세련된 감각으로 리메이크했다. ‘미안하다, 사랑한다’의 메인 테마곡인 ‘눈의 꽃’은 차무혁(소지섭)과 송은채(임수정)의 비극적 사랑을 더욱 농도 깊게 표현해낸 대표 곡이다. 도영은 원곡의 여운은 유지하면서 동시에 두 사람의 풋풋한 사랑의 ‘시작’에 방점이 찍힐 수 있도록 도영만의 스타일을 더해 영롱한 감성으로 선보일 예정이다. 도영의 ‘눈의 꽃’은 컨템퍼러리 팝 발라드로 새롭게 편곡되어 기타와 피아노 선율이 서정적인 분위기를 자아낸다. 점차 고조되는 드라마틱한 곡의 흐름 또한 긴장감을 선사하며, 감동의 깊이를","link":"https://m.entertain.naver.com/now/article/057/0001855379","retrieved":1732252190653},{"title":"\"딱 한 번이었는데…이혼 도장 찍은 다음 날 임신 알게 돼 결국 재결합\"","contents":"이혼한 지 하루 만에 임신 사실을 알게 돼 재결합한 부부 사연이 웃음을 안겼다. 지난 19일 방송된 tvN '김창옥쇼3'에서는 \"법원까지 가서 이혼 도장 찍고 왔는데 일주일 뒤 자연임신이 되는 바람에 다시 합치게 됐다\"는 사연이 전해졌다. 사연의 주인공 아내는 \"이혼 도장 찍은 다음 날 임신 사실을 알게 됐다. 이혼 전에 딱 한 번 했다\"며 \"현재 7개월이다. 법원 가서 도장 찍고 왔는데 정리하고 있는데 생각해 보니까 생리를 안 하더라. 마흔두 살이라 나이가 있어서 완경이 왔나 싶었다. '설마'하는 마음에 임신테스트기로 확인해 봤는데, 첫 시도 만에 두 줄이 떴다\"고 설명했다. 동시에 \"그때 기분은 'X 됐다' 싶었다\"고 솔직하게 고백해 현장을 웃음바다로 만들었다. 이를 들은 MC 황제성은 \"'좋게 됐다'를 줄여 '좋됐다'고 한 거 아니냐\"며 개그맨의 순발력을 발휘해 출연진의 발언을 수습했다. '남편에게 임신 소식을 어떻게 알렸냐'는 질문에 아내는 \"일단 알리긴 알려야 해서 테스트기","link":"https://m.entertain.naver.com/now/article/421/0007922745","retrieved":1732252190654},{"title":"‘열혈사제2’ 이하늬·성준·서현우, 동상이몽 만찬...파국 시작되나","contents":"‘열혈사제2’ 이하늬, 성준, 서현우가 ‘동상이몽 만찬’으로 궁금증을 안긴다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)는 매회 ‘케미 맛집’, ‘액션 맛집’이라는 호평을 받으며 금토드라마의 최강자임을 입증하고 있다. 지난 4회에서 박경선(이하늬)은 김해일(김남길)을 만나 부산 남부지청 부장검사 남두헌(서현우)과 가까워질 수 있는 방법에 대해 토론했다. 박경선은 김해일에게 남두헌이 마이너 출신임을 이용하는 것이 어떠냐는 말을 듣자 바짝 엎드리겠다고 다짐했다. 이와 관련 이하늬, 성준, 서현우가 처음으로 만나는 ‘동상이몽 만찬’ 현장을 선보여 이목을 집중시킨다. 극 중 박경선이 남두헌의 제안으로 식사 자리에 갔다가 남두헌이 부른 김홍식(성준)을 만나게 되는 상황. 박경선은 김홍식이 등장하자 고저스한 미소를 짓고, 김홍식은 박경선을 향한 ‘직진 시선’을 보낸다. 그리고 자리를 만든 주인공인 남두헌은 두 사람을 번갈아보며 예의주시해 귀추가 주목된다. 과연 남두헌은 이 만","link":"https://m.entertain.naver.com/now/article/009/0005401167","retrieved":1732252190656},{"title":"태연, 넷플릭스까지 접수…노래 예능 다 되는 ‘만능 올라운더’","contents":"소녀시대 태연이 예능계에서도 맹활약 중이다. 11월 19일 공개된 넷플릭스 예능 ‘좀비버스: 뉴 블러드’는 강력해진 좀비의 위협 속 유일한 희망 ‘뉴 블러드’의 등장, 생존을 위해 기상천외한 퀘스트와 딜레마를 해결해나가는 더 크고 더 웃긴 좀비 코미디 버라이어티다. ‘좀비버스: 뉴 블러드’ 신입 멤버로 합류한 태연은 전국구로 확장된 좀비 세계관 속에서 헬리콥터 이송 작전, 지하철에서의 생존 게임 등 몸을 사리지 않는 열정으로 퀘스트 수행에 나서 시선을 사로잡았다. 특히 태연은 좀비가 몰려오는 돌발 상황에서도 발상의 전환으로 새로운 아이디어를 제시해 퀘스트를 해결했다. 적극적인 리액션은 물론 장소를 불문하고 빛나는 비주얼까지 다채로운 매력을 드러내며 프로그램을 흥미진진하게 이끌었다. 더불어 태연은 20일 공개된 유튜브 콘텐츠 ‘나래식’에 샤이니 키와 함께 출연해 찐친 케미스트리가 느껴지는 차진 입담을 뽐냈다. 이외에도 tvN 예능 ‘놀라운 토요일’에서도 눈에 띄는 존재감으로 매주 시청","link":"https://m.entertain.naver.com/now/article/609/0000923962","retrieved":1732252190657},{"title":"공효진, ♥케빈오 군대 가 없어도 사랑받는 여자‥즐거운 남해 여행","contents":"배우 공효진이 우정 넘치는 일상을 공개했다. 공효진은 11월 22일 자신의 소셜 네트워크서비스 계정에 \"얘네들이 나를 너무 좋아해요\"라는 글과 함께 사진을 게재했다. 사진 속엔 공효진과 배우 이연, 박소담의 쓰리샷이 담겨 있다. 화장기 없는 얼굴에 캐주얼한 차림으로 화단 턱에 앉은 세 사람의 얼굴엔 편안한 미소가 가득하다. 남해 체육관을 찾은 모습으로 보아, 세 사람은 남해로 여행을 떠난 것으로 보인다. 꾸밈 없는 모습으로 일상을 함께 하는 세 배우의 우정이 훈훈함을 자아낸다. 사진을 본 누리꾼들은 \"저도 언니가 좋아요\", \"보기 좋아요\" 등의 반응을 보였다. 한편 공효진은 지난 2022년 10세 연하의 가수 케빈 오와 결혼했다. 케빈 오는 지난해 12월 육군 현역으로 입대했다. 공효진은 내년 1월 4일 첫 방송되는 tvN 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)로 안방극장에 컴백한다.","link":"https://m.entertain.naver.com/now/article/609/0000923961","retrieved":1732252190660},{"title":"\"정 떨어져\" 김지민, '♥김준호' 보자마자 독설...무슨 일? (독박투어3)","contents":"김준호와 김지민이 베트남에서 깜짝 재회한다. 23일 방송하는 채널S, K·star, AXN '니돈내산 독박투어3'에서는 독박즈가 베트남으로 떠난 가운데, 김대희가 몰래 초대한 게스트가 김지민으로 밝혀져 김준호를 당황케 하는 현장이 펼쳐진다. 이날 베트남 호찌민에 입성한 독박즈는 \"베트남에 왔으면 쌀국수는 먹으러 가야지~\"라는 식탐맨 김준호의 철학에 따라 그가 강추한 미슐랭 맛집으로 향한다. 독박즈는 다양한 쌀국수를 맛보던 중 이번에 함께하게 될 게스트의 정체에 대해 궁금해한다. 이에 김대희는 \"호찌민 사람들이 가장 좋아하는 대한민국의 톱스타이자 여배우!\"라고 힌트를 준다. 이후 독박즈는 호찌민의 포토 스폿인 핑크 성당으로 떠난다. 직후 택시에서 홍인규는 \"작년에 '독박투어' 찍으러 베트남에 왔을 때, 우리가 짜고 동민이 형을 낙오시켰지\"라며 추억에 젖는다. 그러자 김대희는 \"이번에도 짜자!\"라고 돌발 제안하고, 게스트 정체를 모르는 김준호는 \"오늘 게스트 돈 다 쓰게 (작전) 짜자!","link":"https://m.entertain.naver.com/now/article/311/0001798735","retrieved":1732252190661},{"title":"유재석, 환경공무관 됐다…수능일 새벽 땀 뻘뻘 거리청소 포착(놀면뭐하니)","contents":"국민 MC 유재석이 배우 김석훈과 박진주, 이이경과 함께 수능일 새벽 청소 요정으로 활약했다. 11월 23일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 ‘눈 떠보니 겨울 준비’ 편으로 꾸며진다. 이날 방송에서는 환경공무관으로 변신한 유재석, 김석훈, 박진주, 이이경의 거리 청소가 그려진다. 새벽 4시에 모인 네 사람은 인도를 뒤덮은 낙엽에 깜짝 놀란다. 그동안 환경공무관들이 청소를 했던 거리만 봐왔기에, 낙엽이 이렇게 많이 쌓인 줄 몰랐던 것. 마침 이날은 대학수학능력시험(수능)일이라서 네 사람은 더 꼼꼼하게 깔끔하게 청소를 하자며 의지를 다진다. 2인 1조로 뭉친 유재석과 김석훈, 박진주와 이이경은 낙엽을 쓸어 모으고 담는 과정을 무한 반복한다. 공개된 사진 속 그들이 지나간 길은 비포&amp;애프터가 확연히 구분된 모습으로 눈길을 사로잡는다. 유재석은 깨끗한 길을 뒤돌아보며 “우리가 수험생분들의 길을 청소한 거다” “뿌듯하다”라며 보람을","link":"https://m.entertain.naver.com/now/article/609/0000923960","retrieved":1732252190663},{"title":"‘텐트 밖은 유럽’ 이세영, 열정과 허당사이","contents":"배우 이세영이 ‘황금 막내’로 무한 매력을 보여주고 있다. tvN ‘텐트 밖은 유럽 로맨틱 이탈리아’에서 이세영은 엉뚱 발랄하면서도 사랑 가득한 러블리한 모습으로 프로그램의 재미와 ‘텐밖즈’ 케미를 극대화시키고 있다. 앞서 이세영은 첫 방송부터 몸 사리지 않는 ‘프로 계획러’로 주목받은 바. 그는 제작진에게 먼저 사전 회의를 제안하거나 실생활에 이탈리아어를 미리 배워오는 등 철저하게 여행을 준비하며 눈길을 사로잡았다. 이어 이세영은 현지 도착 후 앞장서서 길을 찾아 나서는 모습으로 ‘열정 막내’의 면모를 보여주면서도 길을 헤매는 엉뚱한 허술함으로 반전 매력을 뽐내 웃음을 더했다. 그런가 하면 이세영은 특유의 센스로 멤버간 케미를 극대화해 이목을 끌었다. 카프리 섬의 푸른 동굴에 들어가기 위해 이세영은 뜨거운 태양 아래에서 장장 3시간의 웨이팅을 해야하는 상황에서 아이스 커피를 준비하고 시원한 캔 음료로 냉찜질해주는 센스 만점 ‘토탈 케어’를 하는 센스를 발휘했다. 또한 그는 이날 저","link":"https://m.entertain.naver.com/now/article/144/0001002554","retrieved":1732252190667},{"title":"이상우, 미모의 母 공개 “김소연=딸 같은 며느리, 복덩이다”(편스토랑)","contents":"배우 이상우 어머니가 며느리인 배우 김소연에 대한 사랑을 드러낸다. 11월 22일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서 이상우는 자신과 꼭 닮은 어머니를 집으로 초대, 즐거운 시간을 보낸다. 이상우는 아내 김소연이 좋아하는 어머니의 겉절이 레시피를 배우는 것은 물론, 서프라이즈 작전으로 어머니의 생일을 축하한다. 이 과정에서 이상우 어머니가 며느리 김소연을 향한 무한 애정을 보여 눈길을 끈다. 공개되는 VCR 속 이상우는 양손 바리바리 각종 도구와 양념을 챙겨서 집에 오신 어머니와 함께 주방에 섰다. 요리할 때 헤어밴드를 장착하는 것까지 꼭 닮은 모자는 티격태격 알콩달콩 케미를 발산하며 함께 요리했다. VCR을 지켜보던 ‘편스토랑’ 식구들은 “어머니가 너무 사랑스러우시다”, “어머니가 아니라 누님인 줄 알았다”라며 훈훈한 반응을 쏟아냈다. 그렇게 요리를 하던 중 이상우의 어머니는 며느리 김소연에 대한 이야기를 꺼내며 “어제도 (소연이한테) 전화 왔어.","link":"https://m.entertain.naver.com/now/article/609/0000923959","retrieved":1732252190679},{"title":"‘하이브 퇴사’ 민희진, 안 참는다…빌리프랩 20억 피소→50억 손배소 맞불[종합]","contents":"하이브 산하 레이블 어도어 전 대표이사 민희진이 하이브 레이블 빌리프랩을 상대로 전쟁을 선포했다. 11월 22일 민희진 측에 따르면 민희진은 이날 서울 용산경찰서에 빌리프랩 김태호 대표, 최윤혁 부대표, 허세련, 이가준 등을 정보통신망법 상 명예훼손 등 혐의로 고소했다. 이에 그치지 않고 민희진은 빌리프랩을 상대로 50억 원 상당의 손해배상을 청구하는 소송을 제기한다고 밝혔다. 민희진 측은 앞서 빌리프랩 대표가 민희진 때문에 빌리프랩이 민희진을 상대로 제기한 민사소송이 지연됐다고 주장한 것 관련 \"이는 명백한 허위사실이다. 내년 1월에 열릴 첫 변론에서 민희진 전 대표가 제기한 반소도 함께 심리가 이뤄질 것으로 예상하니 빌리프랩은 성실히 임하시길 바란다\"고 반박했다. 끝으로 민희진은 \"김태호 대표 등은 6월 10일 자 유튜브 영상, 10월 7일자 입장문 등을 통해 수많은 허위사실을 유포했다\"며 \"이들에게 죄에 상응하는 형사처벌이 내려지고, 손해배상 책임이 인정되길 바란다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000923958","retrieved":1732252190679},{"title":"‘유니버스 리그’ SM vs 하이브가 붙었다?","contents":"‘유니버스 리그’ 참가자들이 글로벌 보이그룹 데뷔를 위해 도전장을 내던진다. 22일 오후 11시 20분 첫 방송하는 SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’에서는 데뷔를 걸고 드림 매치에 출전하는 42인 참가자의 이야기가 그려진다. 이날 방송에서는 참가자들이 첫 번째 미션을 수행한다. 비투비 이창섭의 팀 그루브, 갓세븐 유겸과 엘 캐피탄(EL CAPITXN)의 팀 비트, NCT·WayV(웨이션브이) 텐, 양양의 팀 리듬의 주전 선수로 선정되기 위해 치열하게 무대를 선보인다. 42인의 참가자는 6명씩 7개 조로 나누어 소속팀 결정을 위한 무대를 준비한다. 세 개의 팀 감독은 무대를 본 뒤 ‘퍼스트 픽’ 한 명을 주전 선수로 선택하고, 선택받지 못한 선수들은 탈락 위기를 맞게 된다. 참가자 중 절반인 단 21명 만이 주전 선수가 될 수 있다. 일곱 개의 무대가 펼쳐지는 가운데, 참가자들은 센터급 비주얼과 출중한 실력을 자랑해 감독들의 마음을 사로잡는다. 그중 더보이즈의","link":"https://m.entertain.naver.com/now/article/144/0001002551","retrieved":1732252190681},{"title":"'김소연♥' 이상우, 장가 잘 갔네…고부관계 문제 無 \"복덩이, 딸 같은 며느리\"('편스토랑')","contents":"‘신상출시 편스토랑’ 이상우 어머니가 며느리 김소연 사랑을 공개한다. 11월 22일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 이상우가 자신과 꼭 닮은 어머니를 집으로 초대, 즐거운 시간을 보낸다. 아내 김소연이 좋아하는 어머니의 겉절이 레시피를 배우는 것은 물론, 서프라이즈 작전으로 어머니의 생일을 축하해드리려고 한 것. 이 과정에서 이상우 어머니가 며느리 김소연을 향한 무한 애정을 보여 눈길을 끈다. 이날 공개되는 VCR 속 이상우는 양손 바리바리 각종 도구와 양념을 챙겨서 집에 오신 어머니와 함께 주방에 섰다. 요리할 때 헤어밴드를 장착하는 것까지 꼭 닮은 모자는 티격태격 알콩달콩 케미를 발산하며 함께 요리했다. VCR을 지켜보던 ‘편스토랑’ 식구들은 “어머니가 너무 사랑스러우시다”, “어머니가 아니라 누님인 줄 알았다”라며 훈훈한 반응을 쏟아냈다. 그렇게 요리를 하던 중 이상우의 어머니는 며느리 김소연에 대한 이야기를 꺼내며 “어제도 (소연이한테)","link":"https://m.entertain.naver.com/now/article/312/0000690016","retrieved":1732252190683},{"title":"하지원, 활발한 화가 활동‥특별전 출품 그림 보니 심오하네","contents":"배우 하지원의 화가 활동은 현재 진행형이다. 하지원은 11월 21일 자신의 소셜네트워크서비스 계정에 \"인천아트쇼 참여했습니다\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 인천아트쇼 내 본인의 특별전 구역에서 취재진을 만나고 있는 하지원의 모습이 담겨 있다. 벌룬 소매 블라우스에 숏팬츠를 입은 하지원은 우아하고 지적인 이미지를 물씬 풍긴다. 무엇보다 하지원 뒤로 보이는 출품된 그림들의 작품성이 눈길을 끈다. 그녀의 심오한 작품세계가 엿보여 감탄을 자아낸다. 하지원은 지난 9월 국내 최대 아트페어인 '2024 키아프(KIAF)'에 참가하기도 한 바. 화가로서 입지를 다져가는 하지원의 행보에 누리꾼들은 \"그림이 정말 좋아요\", \"멋진 작가님\", \"축하드려요\"라는 댓글로 응원을 보냈다. 한편 하지원은 1978년생으로 만 46세다. 올해 초대 개인전 '하지원 : Pink Drawing : 공존'을 개최했다.","link":"https://m.entertain.naver.com/now/article/609/0000923957","retrieved":1732252190685},{"title":"‘지금 거신 전화는’ 채수빈, 비즈니스 남편 유연석 향한 ‘분노의 수어’ 공격","contents":"‘지금 거신 전화는’ 유연석이 베일에 싸여 있는 아내 채수빈과 첫 공식 석상에 나선다. 22일 첫 방송되는 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 대통령실 대변인 백사언(유연석 분)과 청운일보 둘째 딸 홍희주(채수빈 분)는 얼굴 합은 천생연분이지만 실상은 정략결혼한 사이다. 두 사람은 집에서도 서로 말 한마디 섞지 않는 철저한 비즈니스 관계로 살고 있다. 그러던 어느 날, 사언에게 한 통의 협박 전화가 걸려 오면서 두 사람의 관계에 균열이 생긴다. 공개된 스틸에는 연미복과 드레스를 입고 파티에 동반 참석한 ‘쇼윈도 부부’ 사언과 희주의 모습이 담겨 있어 시선을 끈다. 희주는 사언의 에스코트를 받으며 대사관 행사에 참여하는데, 누구도 희주가 사언의 아내라는 사실을 모르는 상황이다. 첫 동반 공식 석상에서 두 사람의 관계가 밝혀","link":"https://m.entertain.naver.com/now/article/057/0001855372","retrieved":1732252190686},{"title":"진가은 ‘사랑은 외나무다리에서’ 출연···정유미와 호흡","contents":"신예 진가은이 tvN ‘사랑은 외나무다리에서’로 열일 행보를 이어 나간다. tvN 새 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미 분)이 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스다. 극 중 진가은은 극성인 엄마로 인해 늘 불안하고 힘겨운 날들을 보내고 있는 김유미 역을 맡는다. 김유미는 전교 1등인 해수(최윤지 분)와 단짝이지만 그런 해수를 동경하면서도 질투하는 인물로, 독목고 친구들과 다채롭게 호흡하며 극을 풍성하게 채워 나갈 예정이다. 앞서 진가은은 tvN 드라마 ‘졸업’에서 대치동에서 나고 자란 ‘찐 대치 키즈’ 이예은 역을 맡아 밝고 쾌활한 연기를 선보여 대중에게 눈도장 찍었다. 이처럼 차기작 ‘사랑은 외나무다리에서’ 모범생의 모습부터 친한 친구를 질투하는 마음과 엄마","link":"https://m.entertain.naver.com/now/article/144/0001002550","retrieved":1732252190689},{"title":"조윤수 ‘조각도시’ 출연···지창욱과 호흡","contents":"배우 조윤수가 디즈니+의 오리지널 시리즈 ‘조각도시’에 출연해 새로운 변신에 나선다. ‘조각도시’는 평범한 삶을 살던 남자 ‘태중’(지창욱 분)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 ‘요한’(도경수 분)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마. 특히 디즈니+의 오리지널 시리즈 ‘폭군’의 주인공으로 활약하며 괴물 신인에 등극한 조윤수가 디즈니+의 오리지널 시리즈 ‘조각도시’를 통해 또 한 번 강렬한 존재감을 예고해 기대를 높이고 있다. 조윤수는 극 중 노은비 역을 맡아 활약을 펼친다. 노은비는 주인공 지창욱과 연관되는 인물로 중요한 역할을 담당할 예정이라 조윤수의 색다른 연기 변신에 더욱 관심이 쏠린다. 넷플릭스 ‘소년심판’을 비롯해 드라마 ‘살인자의 쇼핑목록’, ‘사랑의 이해’ 등 다양한 작품을 통해 차근차근 필모그래피를 쌓은 조윤수는 ‘폭군’의 주연 자경 역으로 분해 뛰어난 캐릭터 소화력과 화려한 액션, 안정된","link":"https://m.entertain.naver.com/now/article/144/0001002549","retrieved":1732252190691},{"title":"강타 \"내 목소리 싫었다\"…'솔직' 고백 (진심누나)","contents":"강타가 후배 가수 그룹 마이트로의 노래 녹음을 도우며, 자신의 경험담을 솔직 고백한다. 23일 방송하는 TV CHOSUN '트롯돌 입덕기:진심누나'(이하 '진심누나') 8회에서는 두 번째 신곡 '어렵다'를 받은 마이트로가 파트 배분부터 연습, 음원 녹음, 첫 공연까지 해내는 모습이 그려질 예정이다. 이날 마이트로는 '어렵다'의 작곡가인 강타와 직접 대면한다. 이어 마이트로는 가창 파트를 배분하는데, 과연 곡의 얼굴이라 부르는 도입부를 5명 중 누가 차지할지 초미의 관심이 집중된다. 그런가 하면, 이영자는 오랜만에 보는 강타의 모습에 반가움을 금치 못한다. 이중 이영자는 \"H.O.T.의 데뷔 무대를 본 사람으로서 아직도 강타가 아기로만 보인다\"라며 엄마 미소를 짓는다. 이후 '어렵다' 녹음 현장에서 한태이는 \"최근 목에 염증이 많이 생겼다는 진단을 받아서, 간밤에 소염제를 먹고 잤다\"라며 긴장을 드러낸다. 또한 처음으로 랩이 아닌 노래를 하게 된 쇼헤이, 첫 신곡 '밤밤밤' 녹음 당시","link":"https://m.entertain.naver.com/now/article/311/0001798732","retrieved":1732252190696},{"title":"민희진 측 “빌리프랩 고소+50억 손해배상소송 제기, 형사처벌 내려지길”[공식]","contents":"그룹 뉴진스 소속사 어도어 전 대표이사 민희진이 그룹 아일릿 소속사를 상대로 본격적인 법적 대응에 돌입했다. 민희진 전 대표는 11월 22일 취재진에 전한 메일을 통해 \"이날 빌리프랩 김태호 대표, 최윤혁 부대표, 허세련, 이가준 등을 정보통신망법 상 명예훼손 등의 혐의로 용산경찰서에 고소했다. 더불어 빌리프랩에 50억 원의 손해배상을 청구하는 소송을 제기한다\"고 밝혔다. 앞서 빌리프랩 대표는 민희진으로 인해 빌리프랩이 제기한 민사소송이 지연됐다고 주장했다. 이와 관련 민희진은 \"이는 명백한 허위사실이다. 내년 1월에 열릴 첫 변론에서 민희진 전 대표가 제기한 반소도 함께 심리가 이뤄질 것으로 예상하니 빌리프랩은 성실히 임하시길 바란다\"고 당부했다. 민희진은 \"김태호 대표 등은 6월 10일 자 유튜브 영상, 10월 7일자 입장문 등을 통해 수많은 허위사실을 유포했다. 이들에게 죄에 상응하는 형사처벌이 내려지고, 손해배상 책임이 인정되길 바란다\"고 덧붙였다. 다음은 민희진 공식입장 전","link":"https://m.entertain.naver.com/now/article/609/0000923956","retrieved":1732248691542},{"title":"‘이규혁♥’ 손담비 태교 돌입, 노벨상 한강 책 읽는 예비맘 학구열","contents":"가수 겸 배우 손담비가 태교에 돌입했다. 손담비는 11월 22일 자신의 소셜네트워크서비스 계정에 하트와 웃는 얼굴 이모티콘과 함께 사진을 게재했다. 사진 속엔 아시아 여성 최초, 한국인 최초로 노벨문학상을 수상한 한강 작가의 책 3종이 나란히 놓여 있다. 최근 부는 독서 열풍에 동참해 지적인 독서로 태교에 돌입한 손담비의 근황이 눈길을 끈다. 한편 손담비는 지난 2022년 스피드스케이팅 국가대표 출신 이규혁과 결혼해 난임 끝에 임신에 성공했다. 내년 4월 출산을 앞두고 있는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000923955","retrieved":1732248691545},{"title":"‘대장이 반찬’ 하지원·윤두준, 바다낚시 출격","contents":"하지원, 윤두준이 ‘대장이 반찬’ 제주도 밥 친구로 출격한다. 오는 24일(일) 오후 4시 30분에 방송될 MBC 예능 프로그램 ‘대장이 반찬(연출 강지희, 장하린)’ 3회에서는 김대호, 이장우가 밥 친구 하지원, 윤두준과 같이 제철 식재료 방어를 찾아 제주도 바다낚시에 도전한다. 하지원과 로드트립 다큐멘터리 ‘마사지로드’를 함께했던 김대호는 반갑게 인사를 나누더니 짐을 실어주고, 차 문을 닫아주는 등 하지원 한정 스윗함을 뽐낸다. ‘대장이 반찬’에서 처음 보는 김대호의 다정한 모습에 이장우는 경악을 금치 못한다고. 또한 방어 낚시에 도전한 네 사람이 도파민 넘치는 대어 쟁탈전을 예고해 관심이 쏠린다. 근거 없는 어복 자신감을 드러낸 김대호, 요트 조종 면허 자격증이 있는 이장우, 주꾸미 낚시 경험자이자 1등을 호언장담한 하지원, 선장님에게 낚시 폼을 인정받은 윤두준 중 가장 큰 대어를 낚을 주인공이 궁금해지는 상황. 그러나 호기롭게 낚싯대를 잡은 이들은 난도 높은 방어 낚시에 에너","link":"https://m.entertain.naver.com/now/article/144/0001002544","retrieved":1732248691545},{"title":"전노민 \"딸이 젊고 예뻐...같이 다니면 오해 많이 받아\" ('피디씨')","contents":"배우 전노민(57)이 딸을 향한 무한 애정을 드러냈다. 지난 21일, 채널 '피디씨'에는 게스트로 배우 전노민이 출연해 이야기를 나누는 모습이 공개됐다. 이날 전노민은 \"후배들 (연애 상담을) 많이 들어준다\"라며 \"내 딸도 '아빠 남자친구랑 헤어져야 할 것 같은데' 하더니, 5일 만에 헤어졌어'라더라'라고 웃었다. 배우 하지영은 \"지금도 따님하고 포옹하고, 데이트하더라. (전노민이) 고민하는 게 '우리 딸이 너무 젊고 예뻐서 같이 다니면 괜히 오해받는다'라고 한다\"라고 말했다. 이에 전노민은 \"이미 오해 많이 받았다. 그냥 다니는 게 아니라 (딸이) 손 만지면서 다니니까, 사람들이 (낯설어한다) 딸도 나이가 서른이니까. 식당 가도 꼭 옆자리 앉고\"라며 딸 바보 면모를 보였다. 또 전노민은 \"표현을 많이 해준 사람이 또 사랑을 안다\"라며 \"그런데 그런 표현을 안 받아본 사람은 '사랑해' 한 마디가 어렵고 어색하다\"라고 말했다. 이어 \"나는 (부모님께 사랑을) 못 받았다\"라며 \"어머니·","link":"https://m.entertain.naver.com/now/article/213/0001317660","retrieved":1732248691545},{"title":"“이러다 뉴스 行→사별”…서장훈 ‘분노’, 박하선 ‘오열’한 폭군부부 (‘이혼숙려캠프’)","contents":"서장훈과 박하선이 폭력적인 남편과 잘못된 음주 습관의 아내 사연에 열을 올렸다. 지난 21일 방송된 JTBC 예능 ‘이혼숙려캠프’에서는 아내에게 심각한 욕설과 폭력적인 행동을 서슴지 않는 시한폭탄 같은 남편과, 술을 물처럼 마시는 아내의 사연이 공개됐다. 일명 ‘폭군 부부’는 가사 조사와 부부 솔루션에서도 그간 쌓인 불신을 버리지 못해 MC들 역시 부부의 결혼 생활을 변화시키기 위한 매운맛 조언을 아끼지 않아 눈길을 끌었다. 폭군 부부의 가사 조사 영상에서는 남편의 폭력적인 성향과 아내의 잘못된 음주 및 대화 습관이 드러났다. 아내가 경찰에 여러 번 신고한 적이 있을 정도로 남편의 욱하고 폭력적인 성향은 심각한 수준이었으며, 박하선은 “이러다 뉴스에 나온다”라며 걱정을 표했다. 또한 아내는 대화 중 분이 풀릴 때까지 남편의 자존심을 건드릴 뿐 아니라, 하루 4-5병씩 일주일에 5번 음주를 이어갔다. 이에 서장훈은 아내에게 “이러다가 이혼이 아니라 사별한다”며 잘못된 음주 습관을 진심","link":"https://m.entertain.naver.com/now/article/241/0003396572","retrieved":1732248691549},{"title":"주아름 ‘오늘도 지송합니다’ 안방 컴백","contents":"배우 주아름이 ‘오늘도 지송합니다’로 3년 만에 안방극장 복귀를 알렸다. 21일 주아름의 소속사 코스모엔터테인먼트는 “배우 주아름이 KBS Joy 새 드라마 ‘오늘도 지송합니다’(극본 조유진 최룡, 연출 민지영)에 배우 지은규 역으로 캐스팅됐다”고 밝혔다. 주아름이 출연을 예고한 ‘오늘도 지송합니다’는 하루아침에 파혼당한 뒤 살벌한 신혼집 대출 이자를 갚기 위해 고단한 N잡 N캐릭터 인생에 시달리는 ‘돌싱’녀 지송이(전소민 분)의 파란만장한 신도시 입성기를 그린 이야기로 넷플릭스 드라마 ‘청담국제고등학교’의 연출을 맡은 민지영 감독과 올여름 극장가를 강타한 코믹 영화 ‘파일럿’의 조유진 작가가 의기투합한 작품이다. 주아름은 극 중 주인공 지송이의 친동생 지은규 역으로 분한다. 지은규는 사모펀드 매니저로 일하며, 남부러운 것 없는 삶을 살고 있지만, 누구에게도 말하지 못할 비밀을 갖고 있는 캐릭터다. 주아름은 1997년 잡지 모델을 시작으로 1999년 드라마 ‘누나의 거울’을 통해 아","link":"https://m.entertain.naver.com/now/article/144/0001002542","retrieved":1732248691549},{"title":"‘이한신’ 시청률 고수? 안방 사로잡은 비결은?","contents":"‘가석방 심사관 이한신’ 고수의 기상천외한 가석방 방어가 시청자를 사로잡았다. 지난 11월 18일 첫 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)이 단 2회 만에 시청률 5%를 돌파하며 심상치 않은 기세를 보여주고 있다. 첫 방송부터 수도권 가구 기준 평균 4.9%, 최고 6.5%, 전국 가구 기준 평균 4.6%, 최고 5.7%를 기록하며 올해 방송된 tvN 월화드라마 중 ‘내 남편과 결혼해 줘’(1회, 5.2%) 다음으로 가장 높은 첫 방송 수치를 기록한 ‘이한신’. 이어 11월 19일 방송된 2회는 전국 가구 기준 평균 5.4%, 최고 6.9%, 수도권 가구 기준 평균 5.3%, 최고 6.6%를 기록하며 시청률이 수직 상승했다. (닐슨코리아 제공) 이 같은 ‘이한신’의 시청률 상승세의 중심에는 주인공 이한신(고수 분)이 있다. 지금까지 보지 못한 방법으로 정의를 구현하는 그의 기","link":"https://m.entertain.naver.com/now/article/144/0001002541","retrieved":1732248691550},{"title":"'파묘' 무속인 \"며느리가 손님 뺏어가...내가 원조인데\" ('동치미')","contents":"영화 '파묘' 자문으로 잘 알려진 무속인 고춘자가 며느리에 대한 불만을 털어놨다. 오는 23일 방송될 MBN 예능 '속풀이쇼 동치미'에서는 '가까이하기엔 너무 먼 당신'이라는 주제로 이야기를 나눈다. 이날 고춘자는 \"이 세계를 걸어오면서 신으로는 자신이 있었다. 내 눈에는 보인다. 그런데 며느리가 조상을 잘 논다. 조상이 살아생전 어떤 행동을 했는지 모르지 않나. (며느리는 조상들이) 살아생전 어떤 행동을 했는지 그대로 따라한다. 다들 너무 깜짝 놀란다\"라고 언급했다. 이어 그는 \"그거 원래 다 했던 거다. 그런데 (며느리가) 고대로 하더라\"라며 \"(며느리가) 잘하긴 잘하는데 (뭔가 아쉽다). (고객을) 많이 뺏어간다. 저희는 같이 살아도 손님은 각각이다. 이건 일이지 않나. 그런데 제 손님을 많이 뺏어간다\"라며 \"며느리가 말발은 좋지만, 속마음으로는 'XX. 웃기고 있네'라고 생각한다\"라고 말해 웃음을 잘아냈다. 이를 들은 이다영은 \"감히 시어머니하고 라이벌이라는 구도 자체가 형성","link":"https://m.entertain.naver.com/now/article/213/0001317659","retrieved":1732248691553},{"title":"‘의사♥’ 이정현, 둘째딸 품에 안고 행복‥민낯도 빛나는 44세 산모","contents":"최근 득녀한 가수 겸 배우 이정현이 둘째 딸과의 투샷을 공개했다. 이정현은 11월 22일 자신의 소셜네트워크서비스 계정에 하트 이모티콘과 함께 사진을 게재했다. 사진 속엔 딸을 안고 카메라를 응시하는 이정현의 모습이 담겨 있다. 자그마한 사이즈의 딸을 소중하게 품은 이정현의 자애로운 미소가 시선을 사로잡는다. 화장기 전혀 없는 민낯에도 불구하고 잡티 하나 없는 피부도 감탄을 자아낸다. 사진을 본 누리꾼들은 \"너무 축하드러요\", \"복덩아 예쁘게 건강하게 크렴\", \"몸조리 잘 하세요\", \"예쁜 천사를 낳으셨네요\" 등의 댓글로 축하 메시지를 전했다. 한편 1980년생 만 44세 이정현은 지난 2019년 3세 연하의 정형외과 의사와 결혼했다. 지난 10월 30일 득녀하며 두 딸의 엄마가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000923953","retrieved":1732248691556},{"title":"18세 임신시킨 10살 연상 교회선생, 또 방송 출연 “짐승같은 결혼생활” 충격(이혼숙려)[종합]","contents":"본능 부부의 충격적인 실상이 전파를 탔다. 11월 21일 방송된 JTBC 예능 '이혼숙려캠프'에서는 임신 6개월에 이혼을 고민 중이라는 아내가 등장했다. 이날 방송에서 아내는 고등학생 때 교회 선생님이었던 10살 연상 남편을 만나 혼전임신으로 결혼했으며, 올해 결혼 12년 차라고 했다. 알고 보니 남편이 교회 선생님이었다. 서장훈은 \"선생님이 애들 지도를 해야지 도대체 무슨 지도를 한 거냐\"며 말을 제대로 잇지 못했다. 일상 영상이 공개되고 6남매를 키우는 부부는 겉으로 보기엔 금슬이 좋아 보이는 듯했으나 실상은 달랐다. 남편은 구직활동도, 집안일도 하지 않았고 가족은 국가지원금으로 빠듯하게 생활하고 있었던 것. 남편이 경제 활동을 멈춘 건 무려 1년이 됐다. 서장훈은 \"아르바이트라도 해야 되는 거아니냐\"고 분노했다. 하지만 남편은 \"살이 있으니까 일을 하다가 쓰러지면 누가 책임질 거냐고 되는 상황이라 채용을 잘 안 해주더라\"고 토로했다. 이들은 다둥이 국가지원금 들어오는 300만원","link":"https://m.entertain.naver.com/now/article/609/0000923951","retrieved":1732248691559},{"title":"애아빠 된 이승기, 삭발 순간 포착‥완벽한 스님 비주얼","contents":"가수 겸 배우 이승기가 삭발 순간을 공유했다. 이승기는 11월 22일 자신의 소셜 네트워크서비스 계정에 \"AI신기한 넘이네. 대가족 개봉임박 어떻게 알고\"라는 글과 함께 휴대폰 '그땐 그랬지'에 삭발 사진이 뜬 사실을 공유했다. 이와 함께 이승기는 삭발 순간을 담은 사진을 대방출했다. 바리캉에 머리가 거침없이 밀리는데도 선글라스를 낀 채 의연한 표정을 유지하는 이승기의 모습이 눈길을 끈다. 심지어 거울을 볼 땐 만족스러운 듯 입술에 은은한 미소가 어려 있어 역할에 대한 열정으로 놀라움을 자아낸다. 삭발 후 완성된 비주얼은 정말 스님이라고 해도 믿을 정도로 완벽하다. 사진을 본 배우 신성록은 \"멋지다\"라는 댓글을 통해 이승기의 프로페셔널함을 칭찬했다. 누리꾼들은 \"두 번째 군대\", \"화이팅\", \"아직도 잘생겼어\" 등의 반응을 보였다. 한편 이승기는 오는 12월 11일 개봉하는 영화 '대가족'에서 주지스님 역할을 맡으며 삭발을 감행했다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에","link":"https://m.entertain.naver.com/now/article/609/0000923950","retrieved":1732248691559},{"title":"\"말도 안 돼\"…故김수미 보낸 서효림, 방송서 결국 오열","contents":"갑작스럽게 시어머니이자 대선배 배우 김수미를 떠나보낸 서효림이 다음 주 SBS 예능 '꼬리에 꼬리를 무는 이야기'(이하 '꼬꼬무')에 등장한다. 지난 21 저녁 방송된 '꼬꼬무'에서는 2008년 2월 벌어진 숭례문 방화사건을 다뤘다. 뮤지컬 배우 최정원과 가수 적재, 배우 진기주가 이야기 친구로 나와 그날 이야기에 함께 분노하고 슬퍼했다. 특히 방송 말미 다음 주 방송 예고편에는 서효림이 이야기 친구로 출연했다. 아동학대 이야기를 들은 그는 \"말도 안 돼. 이건 망치로 때리지 않는 이상\"이라고 말하는 등 경악하는 모습을 보였고, 실제로 서효림은 딸을 두고 있기에 해당 이야기에 크게 공감하며 눈물을 보였다. 한편 2019년 김수미의 아들이자 나팔꽃 F&amp;B 대표인 정명호와 결혼한 서효림은 지난달 25일 김수미를 떠나보냈다. 고인은 심정지 상태로 구급차에 실려 병원으로 이송됐지만 사망했다. 이틀 뒤 엄수된 발인식에서 며느리 서효림은 \"엄마 가지마. 엄마 너무 고생만 하다 가서 어떡해\"라며","link":"https://m.entertain.naver.com/now/article/312/0000690014","retrieved":1732248691559},{"title":"폭력에 노출된 두딸, 박하선 진태현 울분 “애 만도 못한데 이혼 하러 왔냐”(이혼숙려캠프)","contents":"박하선, 진태현이 폭군 부부의 싸움에 노출된 아이들의 모습에 분노했다. 11월 21일 방송된 JTBC 예능 '이혼숙려캠프'에서는 아내에게 심각한 욕설과 폭력적인 행동을 서슴지 않는 시한폭탄 같은 남편과, 술을 물처럼 마시는 아내의 사연이 공개됐다. 이날 방송에는 남편의 폭력적인 성향이 모두에게 충격을 안겼다. 아내가 경찰에 여러 번 신고한 적이 있을 정도로 남편의 욱하고 폭력적인 성향은 심각한 수준이었다. 아내 측이 공개한 녹취 파일에는 남편의 욕설 가득한 폭언과 무언가를 집어 던지는 소리, 아내의 오열하는 목소리가 담겼다. 충격을 더한 건 부부싸움이 어린 아이들에게 고스란히 노출되고 있다는 사실이었다. 녹취록에서 첫째 딸은 “달 다 입 그만! 엄마 하지마\"라고 싸움을 말렸으며 둘째 딸도 “둘 다 싸우지 마 내가 말했잖아”라고 애원했다. 상황이 격해지자 첫째는 오히려 동생을 밖으로 내보내며 챙겼다. 진태현은 \"아니 저게 진짜 뭐하는 거냐\"라고 분노했다. 이어 남편은 큰딸도 내보내려","link":"https://m.entertain.naver.com/now/article/609/0000923948","retrieved":1732248691561},{"title":"마일리 사이러스 \"연인과 새 앨범 작업 중...사랑하는 사람과 협업 중요\" [할리웃통신]","contents":"팝스타 마일리 사이러스가 최근 인터뷰에서 가까운 사람들과 함께 작업하는 것의 중요성을 강조했다. 21일 오후(현지 시간) 외신 'People'에 의하면, 그녀는 아버지 빌리 레이 사이러스와 오랫동안 협력해 왔으며, 현재는 남자친구 맥스 모란도와 함께 새 앨범 'Something Beautiful'을 준비하고 있다. 이 앨범은 밴드 핑크 플로이드의 'The Wall'에서 영감을 받아 시각적 요소와 문화적 메시지를 담고자 했다고 전했다. 마일리 사이러스는 이 작품을 통해 사람들에게 치유와 새로운 에너지를 전달하고 싶다고 말했다. 마일리 사이러스는 아버지 빌리 레이 사이러스와의 과거 협력 경험을 언급하며, 그가 자신의 창작 과정에 큰 영향을 미쳤다고 밝혔다. 또한 현재 남자친구 맥스 모란도와 함께 새 앨범 작업 중임을 밝히며, 그와의 협업이 그녀에게 영감을 주고 있다고 전했다. 이는 그녀가 사랑하는 사람들과 함께 음악적 비전을 실현하려는 의지를 보여준다. 마일리 사이러스는 미국의 가수,","link":"https://m.entertain.naver.com/now/article/213/0001317657","retrieved":1732248691562}]}