{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정해인 “정소민과 로코, 애타셨을 것…후반부 더 많이 나온다” (아침마당)","contents":"배우 정해인이 ‘엄마 친구 아들’에서 호흡을 맞춘 정소민과 더 많은 애정신을 예고했다. 24일 오전 방송된 KBS 1TV ‘아침마당’에는 영화 ‘베테랑2’의 주역 배우 황정민과 정해인이 출연했다. 이날 정해인은 현재 방영 중인 tvN 토일 드라마 ‘엄마 친구 아들’이 시청자의 뜨거운 반응을 얻고 있는 것에 대해 “제가 집 밖을 잘 안 나가는데 최근 ‘베테랑2’ 홍보하려고 무대인사를 다니면 확실히 (인기를) 느낀다”고 말했다. 이를 들은 황정민은 “실감은 제가 한다. 관객분들이 해인이만 바라보고, 소리를 지른다. 내가 말을 못해서 ‘말 좀 하자 말 좀’ 한다”며 웃음을 자아냈다. 이어 정해인은 정소민과의 로코 호흡에 대해 “달콤한 걸 오랜만에 했는데 (애정신이)후반부에 나와서 시청자분들이 애가 타셨을 것 같다. 앞으로 더 많이 나오니까 지켜봐 달라”고 당부했다.","link":"https://m.entertain.naver.com/now/article/241/0003381584","retrieved":1727151299324},{"title":"‘지옥에서 온 판사’ 제작진 “박신혜, 액션신 몸사리지 않고 직접 부딪혀”","contents":"배우 박신혜의 액션 열연 현장이 공개됐다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)를 향한 시청자의 뜨거운 반응과 호평, 그 중심에는 파격 변신을 감행한 주인공 박신혜(강빛나 역)가 있다. 박신혜는 극 중 판사의 몸에 들어간 악마 ‘강빛나’ 역을 맡아 사악하지만 사랑스러운 안티 히어로의 탄생을 알렸다. 굳세고 꿋꿋한 박신혜가 아닌, 악마 같은 죄인들에게 무자비한 ‘눈눈이이’ 처단을 행하는 박신혜의 모습이 이색적이면서도 매력적이었다는 것. 특히 액션까지 주저 없이 도전한 박신혜의 열정이 돋보였다. 화려한 핑크색 미니 의상 차림으로 거침없이 발차기를 날리거나, 목이 졸리는 순간에도 죄인을 아무렇지 않게 들어 던져버리는 모습 등은 제대로 시청자의 시선을 강탈했다. 박신혜의 얼굴에 튄 새빨간 핏방울, 자신만만하고 오만한 그녀의 눈빛과 표정마저 매력적인 안티 히어로 강빛나의 모습 그 자체였다는 반응이다. 그렇다면 이 같은 박신혜의 사이다 액션 장면은","link":"https://m.entertain.naver.com/now/article/609/0000900579","retrieved":1727151299325},{"title":"임철수 ‘정숙한 세일즈’ 합류, 스킨십 多 김선영 남편 된다[공식]","contents":"임철수가 김선영과 부부 호흡을 맞춘다. 9월 24일 소속사 측에 따르면 배우 임철수가 JTBC 새 토일드라마 '정숙한 세일즈'(연출 조웅/극본 최보림)에 출연한다. 오는 10월 12일 첫 방송되는 '정숙한 세일즈'는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 임철수는 영복(김선영 분) 남편 '박종선'으로 분한다. 종선은 아직도 영복을 마돈나보다 섹시하다고 생각하며 시도 때도 없이 스킨십을 하는, 다정하지만 무능한 남편이다. 신선한 소재와 어우러지는 색다른 캐릭터를 현실감 넘치게 그려낼 임철수에게 관심이 집중된다. 임철수는 다양한 작품에서 캐릭터 소화력과 탄탄한 연기력을 인정받은 신스틸러다. 드라마 '놀아주는 여자', '환혼', '오늘의 웹툰', '빈센조', '사랑의 불시착', '미스터 선샤인', 영화 '타겟', '신과 함께', '인질' 등","link":"https://m.entertain.naver.com/now/article/609/0000900568","retrieved":1727151299327},{"title":"김사권 vs 이연두, 사내 커플이라더니 살벌한 신경전(결혼하자 맹꽁아!)","contents":"김사권 이연두의 날 선 신경전이 포착됐다. KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근/극본 송정림) 측은 9월 24일 배우 김사권 이연두 스틸을 공개했다. '결혼하자 맹꽁아!'는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 김사권은 극 중 제이스패션 미래전략 TF팀 팀장 서민기 역을 맡았다. 민기는 황익선 회장(양희경 분)의 비서실장인 아버지와 다른 삶을 살고자 남다른 포부로 직장 생활을 이어간다. 강지나(이연두 분)와 오랜 연인 사이인 그는 결혼의 꿈을 안고 프러포즈하지만 의외의 대답을 듣게 된다고. 이연두는 극 중 제이스패션 디자인팀 팀장 강지나 역으로 변신한다. 빼어난 미모에 감각적인 디자인 실력까지 지닌 지나는 그야말로 ‘갓벽한 스펙’을 지닌 인물. 외식업계 1위 도도그룹의 외동딸인 지나는 남 부러울 것 없어 보이지만 쇼윈도 부부인 부모님 아래에서 외롭게","link":"https://m.entertain.naver.com/now/article/609/0000900550","retrieved":1727147708459},{"title":"정해인과 열애 시작 정소민, ‘엄친아’ 화제성까지 잡은 ‘로코퀸’","contents":"배우 정소민이 ‘엄마친구아들’에서 뭉클하고 공감되는 명대사들로 가슴 깊이 여운을 남기며 ‘석류 앓이’를 유발시키고 있다. 정소민은 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은)에서 주말 안방극장과 화제성을 모두 사로잡으며 ‘로코 퀸’으로서의 저력을 발휘하고 있다. 배석류 캐릭터 그 자체가 된 정소민의 활약상과 시청자들의 가슴에 콕 박힌 명대사를 되짚어봤다. #7~8회: 나에게만 엄격한 부모님 석류는 자신을 위한 투자라며 돈을 달라고 하는 동생 배동진(이승협 분)을 못마땅해했다. 설거지 중 고무장갑을 내팽개치는 동진의 모습에 석류는 “오냐오냐하면서 키워 저렇게 된 것 아니냐”며 엄마 나미숙(박지영 분)을 탓했다. 하지만 미숙은 오히려 “아팠던 애에게 어떻게 엄하게 대하냐”며 동진을 감쌌다. 석류는 자신과 남동생이 다툴 때면 항상 동진의 편을 드는 서운함을 느꼈다. 새로운 꿈을 찾은 석류는 몰래 요리 학원에 다니고 있다는 사실을 가족에게 들키고 말았다. 요리는 절대 안","link":"https://m.entertain.naver.com/now/article/109/0005161548","retrieved":1727147708459},{"title":"김영대, ♥︎신민아 위해 퇴사 결심했다(‘손보싫’)","contents":"신민아가 김영대의 곁을 묵묵히 지켰다. 지난 23일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영, 연출 김정식) 9회에서는 손해영(신민아 분)과 김지욱(김영대 분)이 복규현(이상이 분)의 방해 공작 속에서 서로에게 큰 힘이 되어줬다. 9회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.1%, 최고 5.1%, 전국 기준 평균 3.6%, 최고 4.5%를 기록하며 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지했다. (유료플랫폼 기준 / 닐슨코리아 제공) 특히 첫 방송 이후 9회까지 내내 수도권 기준 종편 및 케이블 순위 동시간대 1위를 차지하며 시청자들의 뜨거운 사랑을 입증했다. 이날 해영과 지욱은 화해 후 함께 방을 꾸미며 행복한 한때를 보냈다. 하지만 선정아(이일화 분)의 연락으로 지욱이 이복동생임을 알게 된 규현이 해영의 집에 들이닥치면서 현장은 아수라장이 됐다. 형, 동생처럼 가까이 지냈던 지욱에게 배신감이","link":"https://m.entertain.naver.com/now/article/109/0005161542","retrieved":1727147708459},{"title":"금새록, 김정현에 “나랑 잘래?” 모텔비 더치페이 제안까지 파격(다리미패밀리)","contents":"김정현과 금새록이 8년 전 화끈한 경험으로 얽히고설킨 인연을 이어간다. KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 측은 9월 24일 청렴 세탁소, 지승그룹 가족의 다이내믹한 스토리를 담은 하이라이트 영상을 공개했다. 9월 28일 첫 방송 예정인 '다리미 패밀리'는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 공개된 하이라이트 영상에는 청렴 세탁소 식구와 지승그룹 가족의 역대급 서사가 담겨 있다. 영상 속 지승그룹 후계자 서강주(김정현 분)는 엄격한 아버지 지승돈(신현준 분)이 회사에 자신을 친자식이 아니라고 소문을 퍼트려 왕따 신세에 놓인다. 청렴 세탁소 막내딸 이다림(금새록 분)은 8년 전 강주에게 “나랑 잘래?”라는 한마디로 그를 당황하게 하는가 하면 모텔비를 더치페이하자고 제안하기까지 한다. 뿐만 아니라 그녀는 청렴 세탁소 알바생 차태웅(최태준 분)과 알콩달콩 케미를 발산해","link":"https://m.entertain.naver.com/now/article/609/0000900497","retrieved":1727147708459},{"title":"이상이 실제로 보면 이런 느낌? 훈남의 정석(손보싫)","contents":"이상이가 훈남의 정석을 보여줬다. tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’에 출연 중인 배우 이상이의 촬영 현장 비하인드 컷이 9월 24일 공개됐다. 이상이는 꿀비교육 대표이자 남자연(한지현 분)과 소설 속 작가와 악플러로 엮인 복규현 역을 맡아 냉정과 열정을 넘나들며 활약 중이다. 이 가운데 공개된 사진에는 캐릭터에 완벽하게 녹아든 이상이의 모습이 담겼다. 댄디 훈남다운 터틀넥 니트와 롱코트를 매치한 이상이는 촬영 대기 중 카메라를 바라보며 해사한 미소를 지어보이거나 반가운 듯한 인사를 전하는 사랑스러움으로 보는 이들에게 밝은 에너지를 전했다. 이상이는 말 그대로 냉미남과 온미남을 오가는 캐릭터의 매력을 십분 살리고 있다. 한 회사의 대표로서 판단해야 할 때는 날카로운 눈으로 결정 하다가도 어느 순간 짝사랑을 하게 된 남자연에게는 다정한 위로를 전하는 반전 매력을 선사했다. 지난 9회에서 이상이는 남자연과 마음이 통했음을 깨달았지만, 이뤄질 수 없다는 그녀의 말에","link":"https://m.entertain.naver.com/now/article/609/0000900489","retrieved":1727147708459},{"title":"장나라도 고현정 팬이었다…\"선배님 엄청 좋아해, '히트' 같은 작품 하고파\" [인터뷰]","contents":"배우 장나라가 고현정의 팬임을 밝혔다. 23일 장나라가 서울 종로구에 위치한 서울관광플라자 라운지에서 텐아시아와 만나 SBS 금토드라마 '굿파트너'에 대한 다양한 이야기를 나눴다. '굿파트너'는 이혼이 천직인 스타변호사 차은경(장나라 분)과 이혼은 처음인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 최유나 이혼전문변호사가 직접 집필을 맡아 현실감을 더했다. 극중 장나라는 17년 차 베테랑 이혼전문변호사이자, 모든 일에 완벽함을 추구하는 차은경 역을 맡아 열연했다. 장나라는 최고 시청률 17.7%를 기록하며 흥행에 성공한 것에 대해 \"상상했던 것보다 많이 사랑받아서 감사하고 행복하다. 촬영이 끝나고 쉴 때 행복한데, 조금 더 행복하게 쉴 수 있는 시간인 것 같다\"고 말했다. '굿파트너'는 파리올림픽으로 인한 3주 결방에도 자체 최고 시청률을 달성했다. 장나라는 \"3주 결방되는 걸 알았을 때는 '환장하겠네' 느낌이었는데 마음을 다잡았다. 전에 안 된 작품도","link":"https://m.entertain.naver.com/now/article/312/0000681265","retrieved":1727147708465},{"title":"'아들이 죽었다', 장승조X이설 출연 확정…숨 막히는 열연 예고","contents":"'아들이 죽었다' 장승조와 이설이 호흡을 맞춘다. CJ ENM 드라마 프로젝트 '오프닝 2024'의 다섯 번째 작품인 '아들이 죽었다'(연출 나지현 작가 이수진)는 대한민국 대표 톱배우가 불가피하게 가상현실 속으로 들어가 '아버지를 연기하며 아이를 지켜라'라는 미션을 받고, 어느새 진짜 아버지의 마음으로 아들을 사랑하게 되면서 충격적인 진실을 마주하게 되는 이야기를 그린다. 오는 10월 8일(화) 저녁 8시 30분 tvN과 OCN Movies2 채널을 통해 방송된다. 드라마와 영화, 뮤지컬 등 다양한 장르에서 인상적인 연기를 펼친 장승조가 대한민국 대표 톱배우 '강태환' 역을 맡는다. 장승조가 현실과 가상현실, 극과 극 상황을 오가게 된 강태환의 복잡다단한 심정을 어떻게 그려갈지 기대가 모인다. 극중 강태환을 가상현실 속으로 향하게 하는 '차검사' 역에는 배우 이설이 분한다. 드라마 '남과 여', 'D.P.' 시리즈, 영화 '믿을 수 있는 사람' 등에 출연하며 인상적인 연기를 보여준","link":"https://m.entertain.naver.com/now/article/030/0003241890","retrieved":1727143915995},{"title":"'이토록 친밀한 배신자' 한석규x채원빈, '친밀한 부녀 포스터' 공개","contents":"‘이토록 친밀한 배신자’ 한석규와 채원빈의 행복한 순간을 담은 ‘친밀한 부녀 포스터’가 24일 공개됐다. 다음달 11일(금) 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 연출 송연화 극본 한아영 제작 아센디오 우드사이드 이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. ‘서울의 달’ 이후 30년 만에 MBC로 귀환한 배우 한석규가 딸을 의심하는 아빠 장태수 역을, 떠오르는 신예 채원빈이 의심받는 딸 하빈 역을 맡아 역대급 부녀 케미를 만든다. 이번에 공개된 친밀한 부녀 포스터에는 태수(한석규 분)와 하빈(채원빈 분) 부녀가 환한 미소를 짓고 있는 모습이 담겨 있다. 앞서 공개된 티저 영상, 포스터에서 보여준 모습들과는 정반대의 분위기가 이목을 끈다. 극 중에서 태수와 하빈은 치열한 심리전을 펼치며 보통의 부녀와는 다른 긴장감 넘치는 관계를 그","link":"https://m.entertain.naver.com/now/article/030/0003241887","retrieved":1727143915995},{"title":"'흥행킹' 지현우, '미녀와 순정남' 대장정 마무리 \"대본 의심 말자\" [일문일답]","contents":"배우 지현우가 출구 없는 매력으로 시청자들을 스며들게 만들며 믿고 보는 배우임을 증명했다. 지난 22일 종영한 KBS 2TV '미녀와 순정남'에서 열정 넘치는 풋풋한 신참 '고필승'역을 연기한 지현우는 츤데레 오빠미 부터 지고지순한 순애보까지 매 회 캐릭터의 복잡한 심리와 소용돌이치는 감정들을 세밀한 연기력과 묵직한 표현력으로 그려내며 마지막까지 일편단심 변함없는 순정남의 모습을 보여주었다. 특히 극 초반에는 가족들과 주변 사람들에게도 따뜻한 고필승의 모습을 다채롭게 선보이며 캐릭터의 매력을 한층 더 상승시켰으며, 박도라를 향한 일편단심 변함없는 순정남의 모습을 환한 미소와 따뜻한 말투로 표현해 '지현우표 멜로'의 진가를 발휘했다. 또한 친모에 대한 진실을 알고 충격과 분노 등 스펙터클한 감정변화를 밀도 있게 표현해 한계없는 연기 스펙트럼을 보여줬다. 이처럼 성공은 물론, 사랑에 있어서도 성장하고 단단해진 고필승의 서사를 진정성 있게 그려내며 대체불가 배우로 평가받은 지현우가 '미녀","link":"https://m.entertain.naver.com/now/article/408/0000236632","retrieved":1727143916000},{"title":"'프래자일' 10대 커플, 콘돔 챙기며 속옷 걱정…아슬아슬 이성교제","contents":"'프래자일'이 사소한 불씨로 관계에 금이 가는 중인 '위기의 10대 커플' 박지유X노찬성, 그리고 이들 사이에 끼어든 '메기남 존잘 선배' 남도하의 예측 불가 삼각관계를 선보였다. 또 박지유의 친구인 전미나의 '비밀 연애' 이야기를 통해, 10대 소녀들이 빠져든 위험한 이성 교제를 조명했다. 23일(월) U+모바일tv에서 공개된 '프래자일'(기획제작: STUDIO X+U, 프로듀서: 안지훈 강지희, 극본: 박주이 오지수 전규영) 3화에서는 '중앙고 스캔들의 중심' 박지유가 '죽고 못 살던 남자친구' 노찬성과 조금씩 삐거덕거리기 시작했다. 그 사이 박지유는 자신에게 직진해오는 '3학년 존잘 선배' 남도하의 플러팅에 흔들렸다. 박지유는 자신의 방을 찾아온 남자친구 노찬성과 달콤한 아침을 보내던 중, 출장 갔던 엄마가 예상보다 일찍 돌아오며 일촉즉발의 상황을 맞았다. 가까스로 위기를 모면한 뒤, 침대 밑에 숨은 노찬성의 해맑은 표정에 왠지 모를 짜증을 느끼는 박지유의 모습은, 이들의 관계","link":"https://m.entertain.naver.com/now/article/408/0000236631","retrieved":1727143916004},{"title":"'지금 거신 전화는', 유연석X채수빈X허남준X장규리 출연 확정","contents":"배우 유연석, 채수빈, 허남준, 장규리가 ‘지금 거신 전화는’으로 뭉친다. MBC 새 금토드라마 '지금 거신 전화는'(기획 권성창 연출 박상우 위득규 극본 김지운 제작 본팩토리 바람픽쳐스)은 협박전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러를 그리는 작품이다. 특히 ‘지금 거신 전화는’은 동명의 카카오페이지 인기 웹소설을 원작으로 하고 있어 벌써부터 원작 팬들의 기대가 쏟아지고 있다. ‘지금 거신 전화는’은 ‘멜랑꼴리아’, ‘의사요한’ 등에서 탄탄한 구성과 전개로 각광 받은 김지운 작가가 집필하고 ‘금혼령, 조선혼인금지령’ 등을 통해 섬세한 연출력과 독보적인 영상미를 보여준 박상우 감독이 연출을 맡아 화제를 모은다. 24일 드라마를 이끌어 갈 주연 배우 4인방의 라인업이 공개돼 예비 시청자들의 관심을 끌고 있다. 믿고 보는 배우 유연석, 채수빈, 허남준, 장규리가 선보일 시너지에 대한 기대가 높은 가운데 명불허전 드라마의 탄생을 예고한다. 유연석은 집안, 외모,","link":"https://m.entertain.naver.com/now/article/030/0003241876","retrieved":1727143916005},{"title":"\"식도에 가시 돋는 것 같아\"…'정글밥' 류수영, 촬영 중단 위급 상황","contents":"'정글밥' 류수영이 정글 식재료 탐구를 하다가 위기를 맞는다. 24일 방송될 SBS '정글밥'에서는 류수영과 이승윤이 현지 자연인과 함께 식재료를 탐방하던 중 예상치 못한 사고를 겪는 등 우여곡절 끝에 만들어진 팔라완 제도 최고의 밥상이 공개된다. 먼저 '정글밥'은 육지 팀에 류수영과 이승윤, 바다 팀에 유이, 김경남으로 나누어 식재료 조달에 나섰다. 현지 자연인을 따라 숲 속에 도착한 '맏형즈' 류수영과 이승윤은 베테랑다운 눈썰미로 식재료를 찾아 나섰다. 팔라완 대표 과일 망고와 파인애플, 아시아의 고급 식재료 죽순, 그리고 현지인들이 주로 먹는 채소 가비(타로)를 발견하며 해당 재료로 어떤 한식이 탄생할지 기대를 모았다. 그러나 식재료 탐방 중 류수영 정글 인생의 최대 위기가 발생했다. 식재료 탐구를 위해 가비 잎을 생으로 먹다가 식도에 이상 증세가 발생한 것. 류수영은 \"식도에 가시가 돋는 것 같다\"라며 통증을 호소했고 지켜보던 이승윤은 \"내가 못 먹게 했어야 됐다. 자연에서는","link":"https://m.entertain.naver.com/now/article/416/0000308261","retrieved":1727143916007},{"title":"김영주,'나의 해리에게' 긴장감 유발 신스틸러 등극","contents":"배우 김영주가 긴장감을 유발하며 안방극장 신스틸러에 등극했다. 김영주는 지난 23일 첫 방송된 지니 TV 오리지널 '나의 해리에게' 1회에서 강주연(강훈 분)의 뉴스에 불만을 품고 이에 항의하는 소시민 역할을 맡아 강렬한 연기력을 선보이며 시청자의 눈길을 사로잡았다. '나의 해리에게'는 새로운 인격이 발현된 아나운서 '은호(신혜선 분)'와 구 남자친구 '현오(이진욱 분)'의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스를 다룬 드라마. 김영주는 극 중 강주연이 보도한 양파 파동 뉴스에 분개해 방송국에서 시위를 벌이는 리얼한 모습으로 등장해 시선을 끌었다. 등장부터 우렁찬 목소리로 강주연의 오보를 외치던 그는 주변의 제지에도 강주연을 노리는 집념 있는 모습으로 몰입하게 만들었다. 특히 강주연을 발견한 순간에는 막무가내로 달려들어 곡괭이로 상대를 위협하는 위험천만한 상황을 연출하기도 해 시선을 집중시켰다. 이어 황급히 도망친 강주연과 혜리(신혜선 분)를 쫓아 끝까지 곡괭이를 휘두르는","link":"https://m.entertain.naver.com/now/article/108/0003267807","retrieved":1727143916010},{"title":"지현우 “‘미녀와 순정남’ 대본을 의심하지 말자....함께해서 행복” (일문일답)","contents":"배우 지현우가 출구 없는 매력으로 시청자들을 스며들면서 ‘믿고 보는 배우’임을 증명했다. 지난 22일 종영한 KBS 2TV ‘미녀와 순정남’에서 열정 넘치는 풋풋한 신참 ‘고필승’역을 연기한 지현우는 츤데레 오빠미부터 지고지순한 순애보까지 매 회 캐릭터의 복잡한 심리와 소용돌이치는 감정들을 세밀한 연기력과 묵직한 표현력으로 그려내며 마지막까지 일편단심 변함없는 순정남의 모습을 보여주었다. 특히 극 초반에는 가족들과 주변 사람들에게도 따뜻한 고필승의 모습을 다채롭게 선보이며 캐릭터의 매력을 한층 더 상승시켰으며, 박도라를 향한 일편단심 변함없는 순정남의 모습을 환한 미소와 따뜻한 말투로 표현해 ‘지현우표 멜로’의 진가를 발휘했다. 또한 친모에 대한 진실을 알고 충격과 분노 등 스펙터클한 감정변화를 밀도 있게 표현해 한계없는 연기 스펙트럼을 보여줬다. 이처럼 성공은 물론, 사랑에 있어서도 성장하고 단단해진 고필승의 서사를 진정성 있게 그려내며 대체불가 배우로 평가받은 지현우가 ‘미녀와","link":"https://m.entertain.naver.com/now/article/410/0001024997","retrieved":1727143916010},{"title":"'돌싱포맨' 화사 \"화려한 의상, 화장실만 가면 현타 와\" 고충 고백","contents":"가수 화사가 화려한 의상에 얽힌 고충을 밝힌다. 24일 방송하는 SBS '신발 벗고 돌싱포맨'에는 가요계의 '섹시 디바 3인방' 김완선, 화사, 권은비가 게스트로 출연한다. 먼저 신곡 'NA'로 컴백한 퍼포먼스 퀸 화사가 '돌싱포맨'을 찾아와 시선을 집중시켰다. 그녀는 무대에 오르면 기억을 잃을 만큼 몰입한다며 무대 장인의 면모를 드러냈다. 또한 화사는 '무대 위에서 피 정도는 흘려줘야 한다'는 살벌한 철칙을 공개해 모두를 놀라게 했다. 하지만 그녀 역시, 무대 뒤에선 화려한 의상 탓에 화장실에만 가면 현타가 온다는 남모를 고충을 밝혀 도대체 어떤 속사정인지 궁금증을 자아냈다. 이어, '영원한 댄싱퀸' 김완선은 \"아무리 노력해도 남자 보는 눈이 낮아지지 않는다''며 \"마돈나처럼 30살 연하를 만나고 싶다\"는 속내를 털어놓았다. 그러자 고민 해결을 자처한 무릎'탁'도사 탁재훈은 절대 눈을 낮추지 말라며 명쾌한 해답을 내놓아 웃음을 유발했다. 또한 김완선은 명절마다 술친구 김혜수와 싱글","link":"https://m.entertain.naver.com/now/article/416/0000308260","retrieved":1727143916011},{"title":"'미녀와 순정남' 임수향 \"지현우, 도라 대하듯 소중히 대해줘 감사\" [일문일답]","contents":"배우 임수향이 '미녀와 순정남' 종영과 함께 일문일답을 통해 소회를 밝혔다. 임수향은 지난 22일 최고 시청률 21.4%(닐슨코리아 전국 평균 기준)를 기록하며 종영한 KBS 2TV 주말드라마 '미녀와 순정남'에서 톱스타 박도라 역을 맡아 열연을 펼쳤다. 시청자들의 많은 사랑에 보답하고자 소속사 FN엔터테인먼트를 통해 '미녀와 순정남'과 관련 임수향이 직접 소회를 밝혔다. ▲ 이하 임수향 일문일답 전문. Q. KBS 2TV 주말드라마 '미녀와 순정남'이 최고 시청률 21.4%를 기록하며 성공적으로 막을 내렸다. 종영 소감은? 오랜만에 긴 호흡의 작품으로 돌아오게 되었는데 긴 시간 함께 했던 만큼 헤어지기 아쉬운 마음 이 큰 것 같다. 너무 어려웠었던 작품이었고 스스로 채찍질해 가면서 해왔던 작품이라 끝나면 시원한 마음이 클 줄 알았는데 정들었던 캐릭터들과 헤어진다고 생각하니 생각보다 더 많이 아쉽다. 얼른 도라를 잘 보내주고 또 좋은 작품으로 돌아오겠다. Q. 극 중에서 '박도라'와","link":"https://m.entertain.naver.com/now/article/117/0003873296","retrieved":1727143916016},{"title":"지현우 \"최선 다했다..모든 에너지 모두 발산\" ['미녀와 순정남' 종영 일문일답]","contents":"배우 지현우가 출구 없는 매력으로 시청자들을 스며들게 만들며 믿고 보는 배우임을 증명했다. 지난 22일 종영한 KBS 2TV '미녀와 순정남'에서 열정 넘치는 풋풋한 신참 '고필승'역을 연기한 지현우는 츤데레 오빠미 부터 지고지순한 순애보까지 매 회 캐릭터의 복잡한 심리와 소용돌이치는 감정들을 세밀한 연기력과 묵직한 표현력으로 그려내며 마지막까지 일편단심 변함없는 순정남의 모습을 보여주었다. 특히 극 초반에는 가족들과 주변 사람들에게도 따뜻한 고필승의 모습을 다채롭게 선보이며 캐릭터의 매력을 한층 더 상승시켰으며, 박도라를 향한 일편단심 변함없는 순정남의 모습을 환한 미소와 따뜻한 말투로 표현해 '지현우표 멜로'의 진가를 발휘했다. 또한 친모에 대한 진실을 알고 충격과 분노 등 스펙터클한 감정변화를 밀도 있게 표현해 한계없는 연기 스펙트럼을 보여줬다. 이처럼 성공은 물론, 사랑에 있어서도 성장하고 단단해진 고필승의 서사를 진정성 있게 그려내며 대체불가 배우로 평가받은 지현우가 '미녀","link":"https://m.entertain.naver.com/now/article/108/0003267805","retrieved":1727143916016},{"title":"‘친절한 선주씨’ 새 남자와 사랑에 빠진 최정윤, 남편 송창의에 이혼 요구","contents":"배우 최정윤이 ‘친절한 선주씨’에 출연한다. 오는 11월 첫 방송 예정인 MBC 새 일일드라마 ‘친절한 선주씨’(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마를 그린다. 이러한 가운데 최정윤이 극을 이끌어갈 주인공으로 합류해 벌써부터 예비 시청자들의 뜨거운 관심을 모으고 있다. 최정윤은 극 중 ‘진건축’ 대표의 장녀이자 예비 후계자인 인테리어 디자이너 진상아로 분한다. 가정보다 자신의 욕망과 커리어가 우선인 야심가로 미국 유학 도중 새로운 남자와 사랑에 빠지게 되자 남편 김소우(송창의 분)에게 이혼을 요구하는 비정한 인물. 이후 고등학교 동창이자 숙명의 라이벌인 피선주(심이영 분)가 ‘진건축’에 입사하자 일과 사랑 모든 방면에서 사사건건 대립각을 세우며 갈등한다. 스크린과 브라운관을 넘나드는 다양한 작품 활동을 통해 폭넓은 연기 스펙트럼을 구축해온 최정윤은 ‘","link":"https://m.entertain.naver.com/now/article/609/0000900430","retrieved":1727143916016},{"title":"'나의 해리에게', 1인 2色 로맨스..'유어 아너' 첫방 시청률 넘어","contents":"'나의 해리에게'가 신혜선의 두 인격 연기와 이진욱, 강훈과 각기 다른 로맨스를 앞세워 첫 방송부터 시청자들을 현혹했다. 지난 23일 지니 TV 오리지널 '나의 해리에게'가 첫 방송됐다. '나의 해리에게'는 새로운 인격이 발현된 아나운서 주은호(신혜선)와 구 남자친구 정현오(이진욱)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. ENA 월화드라마로 편성된 '나의 해리에게'는 1회 시청률 2.0%(닐슨코리아 유료플랫폼 전국 기준. 이하 동일 기준)를 기록했다. 전작 '유어 아너' 첫 방송 시청률 1.7%보다 높다. '지니 TV 오리지널'로 연타석 흥행에 기대감을 높였다. '나의 해리에게' 첫 방송에서 8년 연인 은호와 현오의 로맨스가 펼쳐졌다. 흰 눈이 내린 겨울밤 현오가 은호를 향해 웃으며 \"특종보다 네가 좋다\"라고 했고, 이후 은호가 TV 속 뉴스 앵커석을 가리키며 \"그럼 꼭 저 자리에 앉아 줄래?\"라고 말했다. 이에 현오가 \"웬일로 고분고분하지?\"라고 의아해하자 \"왜냐하면","link":"https://m.entertain.naver.com/now/article/465/0000008795","retrieved":1727143916017},{"title":"윤박 “끝까지 응원해준 시청자들이 완성시켜준 작품”(새벽 2시의)","contents":"윤박이 '새벽 2시의 신데렐라' 시청자들에게 고마움을 표했다. 배우 윤박은 9월 24일 소속사를 통해 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’(연출 서민정, 배희영/극본 오은지) 종영 소감을 전했다. 윤박은 ‘새벽 2시의 신데렐라’에서 재벌 그룹 장남 ‘서시원’ 역을 맡아 아내와 썸을 타는 ‘역주행 로코’를 사랑스럽게 그려냈다. 윤박은 극 중 아내 ‘미진’ 역 박소진과의 케미로 로맨틱 코미디 저력을 유감없이 발휘했다. 쇼윈도 부부의 어색함부터, 본격적으로 썸을 타며 자아내는 설렘까지 귀엽게 그려낸 윤박은 특유의 무해한 미소와 안정적인 연기로 캐릭터의 순수함을 극대화 시켰다. 또한 윤박은 탁월한 사업가의 카리스마와 사적인 공간에서 자유 영혼으로 행동하는 엉뚱함을 균형적으로 그려내며 캐릭터에 입체감을 더했다는 평. 윤박은 ‘새벽 2시의 신데렐라’ 종영을 맞아 “좋은 사람들을 만나 행복한 순간이 많았던 작품이다. 촬영부터 종영한 순간까지 서시원을 함께 만들어 주신 모든 분들께 감사를 전","link":"https://m.entertain.naver.com/now/article/609/0000900416","retrieved":1727143916018},{"title":"'미녀와 순정남' 지현우 \"긴 시간 함께할 수 있어서 행복\" [일문일답]","contents":"배우 지현우가 출구 없는 매력으로 시청자들을 스며들게 만들며 믿고 보는 배우임을 증명했다. 지현우는 22일 종영한 KBS 2TV 토일드라마 '미녀와 순정남'에서 열정 넘치는 풋풋한 신참 고필승 역을 연기했다. 지현우는 츤데레 오빠미부터 지고지순한 순애보까지 매 회 캐릭터의 복잡한 심리와 소용돌이치는 감정들을 세밀한 연기력과 묵직한 표현력으로 그려내며 마지막까지 일편단심 변함없는 순정남의 모습을 보여주었다. 이처럼 성공은 물론, 사랑에 있어서도 성장하고 단단해진 고필승의 서사를 진정성 있게 그려내며 대체불가 배우로 평가받은 지현우가 '미녀와 순정남'과 '고필승'을 떠나보내며 애정 가득한 일문일답을 공개했다. ▲ 이하 지현우의 '미녀와 순정남' 종영 일문일답 Q. 50부작이라는 긴 시간을 함께한 드라마 '미녀와 순정남'이 막을 내렸습니다. 종영을 맞이한 소감은? ▶ 작가님, 감독님, 선. 후배 배우님들, 함께해 준 모든 스텝분들 정말 수고 많으셨습니다. 긴 시간 함께할 수 있어서 행복했","link":"https://m.entertain.naver.com/now/article/117/0003873272","retrieved":1727143916019},{"title":"‘친절한 선주씨’ 최정윤, 3년 만에 안방극장 복귀!","contents":"배우 최정윤이 MBC 새 일일드라마 ‘친절한 선주씨’ 출연을 확정했다. 오는 11월 첫 방송 예정인 MBC 새 일일드라마 ‘친절한 선주씨’(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마를 그린다. 드라마 ‘찬란한 내인생’을 집필한 서정 작가와 드라마 ‘모두 다 꿍따리’, ‘전생의 웬수들’, ‘위대한 조강지처’, ‘모두 다 김치’, ‘무신’ 등을 통해 희로애락이 살아있는 연출로 시청자들의 전폭적인 지지를 받아온 김흥동 감독, 그리고 드라마 ‘마녀의 게임’, ‘세 번째 결혼’ 등으로 연출력을 인정받은 강태흠 감독이 의기투합해 다양한 세대의 공감을 불러일으킬 트렌디한 일일드라마의 탄생을 예고한다. 이러한 가운데 최정윤이 극을 이끌어갈 주인공으로 합류해 벌써부터 예비 시청자들의 뜨거운 관심을 모으고 있다. 최정윤은 극 중 ‘진건축’ 대표의 장녀이자 예비 후계자인 인테","link":"https://m.entertain.naver.com/now/article/408/0000236617","retrieved":1727143916021},{"title":"이세희, 김완선 아니야?…X세대 바이브 완벽 재현 (정숙한 세일즈)","contents":"'정숙한 세일즈'가 1992년의 '핫걸' 이세희의 'X-세대 패션피플' 스틸컷을 대방출했다. JTBC 새 토일드라마 '정숙한 세일즈'는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 주말 안방극장의 스포트라이트를 받으며 대세 배우로 자리매김한 이세희가 이번에는 JTBC로 자리를 옮겨 시청자들의 뜨거운 이목을 받을 전망이다. 그녀가 연기할 '이주리'는 파격 스타일링을 즐기는 '패션 피플'이자, 옳은 말도 잘 하는 '핫한 팩폭러'이기 때문이다. '차밍 미장원'을 운영하고 있는 매력적인 주리가 뜨면 시골 마을 금제도 런웨이로 바뀐다. 감히 따라하기 어려운 '김완선 파마'에 화려한 메이크업, 예쁜 몸매를 부각시키는 초밀착 의상 등 유행의 최첨단을 걷고 있기 때문. 공개된 스틸컷에서도 눈부신 패션 피플의 면모가 눈길을 사로잡는다. 문제라면, 이렇게 빛","link":"https://m.entertain.naver.com/now/article/311/0001774618","retrieved":1727143916022},{"title":"\"이건 진짜가 아니야\"...장승조X이설 '아들이 죽었다', 10월 8일 공개","contents":"'아들이 죽었다' 장승조와 이설이 호흡을 맞춘다. CJ ENM 드라마 프로젝트 '오프닝 2024'의 다섯 번째 작품인 '아들이 죽었다'(연출 나지현/ 작가 이수진)는 대한민국 대표 톱배우가 불가피하게 가상현실 속으로 들어가 '아버지를 연기하며 아이를 지켜라'라는 미션을 받고, 어느새 진짜 아버지의 마음으로 아들을 사랑하게 되면서 충격적인 진실을 마주하게 되는 이야기를 그린다. 오는 10월 8일(화) 저녁 8시 30분 tvN과 OCN Movies2 채널을 통해 방송된다. 드라마와 영화, 뮤지컬 등 다양한 장르에서 인상적인 연기를 펼친 장승조가 대한민국 대표 톱배우 '강태환' 역을 맡는다. 장승조가 현실과 가상현실, 극과 극 상황을 오가게 된 강태환의 복잡다단한 심정을 어떻게 그려갈지 기대가 모인다. 극중 강태환을 가상현실 속으로 향하게 하는 '차검사' 역에는 배우 이설이 분한다. 드라마 '남과 여', 'D.P.' 시리즈, 영화 '믿을 수 있는 사람' 등에 출연하며 인상적인 연기를 보여","link":"https://m.entertain.naver.com/now/article/109/0005161470","retrieved":1727143916023},{"title":"한지현, 19금 웹소설 여주 됐다..회사 영양사 役(‘사장님의 식단표’)","contents":"‘사장님의 식단표’가 한지현의 극과 극 모멘트가 담긴 첫 스틸을 공개했다. 오는 10월 3일 첫 공개되는 티빙 오리지널 시리즈 ‘사장님의 식단표’(크리에이터 김혜영, 극본 조민정, 연출 정훈)는 19금 웹소설 작가 남자연이 자신이 쓴 소설 여주인공 ‘서연서’에 빙의해 로설(로맨스 소설) 남주 ‘강하준’과 벌이는 예측불허 로맨스 판타지 드라마다. ‘사장님의 식단표’는 본편 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’의 모태솔로 작가 남자연(한지현 분)이 쓴 동명의 19금 웹소설 세계관을 공유하는 스핀오프 시리즈로 본편 웹소설 작가 자연이 쓴 ‘사장님의 식단표’가 스핀오프의 주 배경이다. 정훈 감독과 조민정 작가가 의기투합했으며 탄탄한 집필력으로 호평을 이끌고 있는 ‘손해 보기 싫어서’의 김혜영 작가가 크리에이터로 참여해 기대를 모으고 있다. 한지현은 극 중 발칙하기로 명성이 자자한 19금 웹소설 ‘사장님의 식단표’ 원작 작가이자 자신이 만든 웹소설 여자 주인공 영양사 서","link":"https://m.entertain.naver.com/now/article/109/0005161468","retrieved":1727143916025},{"title":"'미녀와 순정남' 임수향 \"지현우, 소중하게 대해줘 더 애틋하게 촬영\" [일문일답]","contents":"'미녀와 순정남' 임수향이 종영 후 소회를 밝혔다. 임수향은 최고 시청률 21.4%를 기록하며 종영한 KBS 2TV 주말드라마 ‘미녀와 순정남’에서 톱스타 박도라 역을 맡아 열연을 펼쳤다. 임수향이 맡은 박도라는 한때 스타 배우였지만, 한순간에 나락으로 떨어진 비운의 여인. 죽음의 문턱에서 목숨을 건진 후, 김지영으로 새로운 삶을 살면서 잊어버렸던 기억을 되찾는 과정에서 두 캐릭터의 복합적인 심정 변화를 디테일하게 그려내며 시청자들의 호평을 받았다. 이와 관련, 임수향은 24일 소속사 FN엔터테인먼트를 통해 ‘미녀와 순정남’과 관련해 직접 소회를 밝혔다. 이하 임수향 일문일답 전문 Q. '미녀와 순정남'이 최고 시청률 21.4%를 기록하며 성공적으로 막을 내렸다. 종영 소감은? 오랜만에 긴 호흡의 작품으로 돌아오게 되었는데 긴 시간 함께 했던 만큼 헤어지기 아쉬운 마음 이 큰 것 같다. 너무 어려웠었던 작품이었고 스스로 채찍질해가면서 해왔던 작품이라 끝나면 시원한 마음이 클 줄 알았","link":"https://m.entertain.naver.com/now/article/311/0001774613","retrieved":1727143916026},{"title":"장수원, '46세 임신' 아내와의 결혼 일상 공개…'동상이몽2', 동시간대 시청률 1위","contents":"SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')이 월요 예능 최강자 자리를 지켰다. 지난 23일 방송된 '동상이몽2'는 닐슨코리아 집계 결과 분당 최고 시청률 6.6%, 평균 시청률 4.6%를 기록하며 동시간대 전 채널 프로그램 중 시청률 1위를 차지했다. 이날 방송에는 새로운 '운명부부'로 젝스키스 장수원과 지상은 부부가 합류해 결혼 일상을 최초 공개했다. 아내가 1살 연상이라는 장수원은 \"가수 활동을 하다 운명의 짝꿍을 만나 2021년 결혼했다\"고 밝혔다. 장수원 아내인 지상은은 '24년 차' 스타일리스트로 당대 최고 가수와 배우들을 담당했고 최강희 닮은꼴로 알려져 화제가 된 바 있다. 두 사람은 결혼 4년 차에 출산을 앞두고 있다는 기쁜 소식을 전했다. 올해 46세인 아내는 \"시험관으로 어렵게 얻었다. 8번 시도했는데 잘 안되더라. 포기하려 했는데 '따랑이(태명)'가 찾아와 줬다\"고 말했고 이지혜는 \"노산계의 새 역사를 썼다\"고 응원했다. 장수원은 \"아내 배가 주사를","link":"https://m.entertain.naver.com/now/article/416/0000308255","retrieved":1727138314190},{"title":"'이친자' 한석규·채원빈, 행복 순간 담은 '친밀 부녀' 케미 포착","contents":"'이토록 친밀한 배신자' 한석규와 채원빈의 행복한 순간을 담은 '친밀한 부녀 포스터'가 공개됐다. 10월 11일(금) 첫 방송되는 MBC 새 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 '이친자')는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마다. '서울의 달' 이후 30년 만에 MBC로 귀환한 배우 한석규가 딸을 의심하는 아빠 장태수 역을, 떠오르는 신예 채원빈이 의심받는 딸 하빈 역을 맡아 역대급 부녀 케미를 만든다. 이번에 공개된 친밀한 부녀 포스터에는 태수(한석규 분)와 하빈(채원빈 분) 부녀가 환한 미소를 짓고 있는 모습이 담겨 있다. 앞서 공개된 티저 영상, 포스터에서 보여준 모습들과는 정반대의 분위기가 이목을 끈다. 극 중에서 태수와 하빈은 치열한 심리전을 펼치며 보통의 부녀와는 다른 긴장감 넘치는 관계","link":"https://m.entertain.naver.com/now/article/408/0000236606","retrieved":1727138314190},{"title":"'미녀와 순정남' 지현우 \"장문 대사+감정씬 多…'대본 의심하지 말자' 생각\" [일문일답]","contents":"배우 지현우가 출구 없는 매력으로 시청자들을 스며들게 만들며 믿고 보는 배우임을 증명했다. 지난 22일 종영한 KBS 2TV '미녀와 순정남'에서 열정 넘치는 풋풋한 신참 '고필승'역을 연기한 지현우는 츤데레 오빠미 부터 지고지순한 순애보까지 매 회 캐릭터의 복잡한 심리와 소용돌이치는 감정들을 세밀한 연기력과 묵직한 표현력으로 그려내며 마지막까지 일편단심 변함없는 순정남의 모습을 보여주었다. 특히 극 초반에는 가족들과 주변 사람들에게도 따뜻한 고필승의 모습을 다채롭게 선보이며 캐릭터의 매력을 한층 더 상승시켰으며, 박도라를 향한 일편단심 변함없는 순정남의 모습을 환한 미소와 따뜻한 말투로 표현해 '지현우표 멜로'의 진가를 발휘했다. 또한 친모에 대한 진실을 알고 충격과 분노 등 스펙터클한 감정변화를 밀도 있게 표현해 한계없는 연기 스펙트럼을 보여줬다. 이처럼 성공은 물론, 사랑에 있어서도 성장하고 단단해진 고필승의 서사를 진정성 있게 그려내며 대체불가 배우로 평가받은 지현우가 '미녀","link":"https://m.entertain.naver.com/now/article/311/0001774605","retrieved":1727138314190},{"title":"연기쇼 신혜선X멜로눈 이진욱, '나의 해리에게' 지리지널 뚫을까 [종합](첫방)","contents":"신혜선은 뛰다 못해 나는 수준의 연기를 보여주고 이진욱은 특유의 '멜로 눈깔'을 꼈다. '나의 해리에게'가 '지리지널'의 한계를 뚫어낼 수 있을지 기대를 모은다. 지난 23일 지니TV 새 오리지널 드라마 '나의 해리에게'가 첫 방송됐다. '나의 해리에게' 1회는 '결코 사랑이야기가 아님'이라는 부제 아래 펼쳐졌다. 제목과 달리 '나의 해리에게' 1회는 주은호(신혜선 분)와 정현오(이진욱 분)의 러브스토리로 포문을 열었다. 무려 8년의 시간 동안 한결 같은 사랑을 나눈 주은호와 정현오. 결코 짧지 않은 시간이지만 끝은 간단했다. 결혼을 꿈꾸는 주은호와 \"결혼 같은 거 안 해\"라는 정현오의 달라도 너무 다른 연애관이 둘 사이를 갈랐다. 주은호는 \"내가 잘못했어. 다시는 결혼 같은 거 얘기 안 할게\"라며 울며 붙잡았지만 소용 없었다. 정현오는 8년의 시간이 무색하게 \"안녕\"이라고 웃으며 이별을 고했다. 길었던 연애의 후폭풍 만큼 애증도 깊었다. 주은호는 같은 방송국 PPS 아나운서 동료인","link":"https://m.entertain.naver.com/now/article/109/0005161455","retrieved":1727138314190},{"title":"‘이친자’ 제작진 “한석규X채원빈 시너지, 역대급 부녀 케미 확신”","contents":"한석규와 채원빈의 행복한 순간이 포착됐다. 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. ‘서울의 달’ 이후 30년 만에 MBC로 귀환한 배우 한석규가 딸을 의심하는 아빠 장태수 역을, 떠오르는 신예 채원빈이 의심받는 딸 하빈 역을 맡아 역대급 부녀 케미를 만든다. 이번에 공개된 친밀한 부녀 포스터에는 태수(한석규 분)와 하빈(채원빈 분) 부녀가 환한 미소를 짓고 있는 모습이 담겨 있다. 앞서 공개된 티저 영상, 포스터에서 보여준 모습들과는 정반대의 분위기가 이목을 끈다. 극 중에서 태수와 하빈은 치열한 심리전을 펼치며 보통의 부녀와는 다른 긴장감 넘치는 관계를 그린다. 태수는 딸을 믿고 싶은 마음과 프로파일러로서 의심","link":"https://m.entertain.naver.com/now/article/609/0000900398","retrieved":1727138314190},{"title":"임수향 “‘미녀와 순정남’ 헤어지기 아쉬운 작품..소중하게 대해준 지현우 고마워” [일문일답]","contents":"배우 임수향이 '미녀와 순정남' 종영과 함께 일문일답을 통해 소회를 밝혔다. 임수향은 최고 시청률 21.4%를 기록하며 성황리에 종영한 KBS 2TV 주말드라마 ‘미녀와 순정남’에서 톱스타 박도라 역을 맡아 열연을 펼쳤다. 임수향이 맡은 박도라는 한때 스타 배우였지만, 한순간에 나락으로 떨어진 비운의 여인. 죽음의 문턱에서 목숨을 건진 후, 김지영으로 새로운 삶을 살면서 잊어버렸던 기억을 되찾는 과정에서 두 캐릭터의 복합적인 심정 변화를 디테일하게 그려내며 시청자들의 호평을 받았다. 이에 시청자들의 많은 사랑에 보답하고자 소속사 FN엔터테인먼트를 통해 ‘미녀와 순정남’과 관련해 배우 임수향이 직접 소회를 밝혔다. 이하 임수향 배우 일문일답 전문. Q. KBS 2TV 주말드라마 ‘미녀와 순정남’이 최고 시청률 21.4%를 기록하며 성공적으로 막을 내렸다. 종영 소감은? 오랜만에 긴 호흡의 작품으로 돌아오게 되었는데 긴 시간 함께 했던 만큼 헤어지기 아쉬운 마음 이 큰 것 같다. 너무","link":"https://m.entertain.naver.com/now/article/109/0005161450","retrieved":1727138314190},{"title":"최정윤, 미국 유학 도중 새 남자 생겼다…남편에게 이혼 요구('친절한 선주씨')","contents":"배우 최정윤이 MBC 새 일일드라마 ‘친절한 선주씨’ 출연을 확정했다. 오는 11월 첫 방송 예정인 MBC 새 일일드라마 ‘친절한 선주씨’는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마를 그린다. 드라마 ‘찬란한 내인생’을 집필한 서정 작가와 드라마 ‘모두 다 꿍따리’, ‘전생의 웬수들’, ‘위대한 조강지처’, ‘모두 다 김치’, ‘무신’ 등을 통해 희로애락이 살아있는 연출을 선보인 김흥동 감독, 그리고 드라마 ‘마녀의 게임’, ‘세 번째 결혼’ 등으로 연출력을 인정받은 강태흠 감독이 의기투합했다. 이 가운데 최정윤이 합류했다. 최정윤은 극 중 진건축 대표의 장녀이자 예비 후계자인 인테리어 디자이너 진상아로 분한다. 가정보다 자신의 욕망과 커리어가 우선인 야심가로 미국 유학 도중 새로운 남자와 사랑에 빠지게 되자 남편 김소우(송창의 분)에게 이혼을 요구하는 비정한 인물. 이후 고등학교 동창이자 숙명의 라이벌인 피선주(심이영","link":"https://m.entertain.naver.com/now/article/312/0000681241","retrieved":1727138314190},{"title":"강상준, 신혜선 너무 좋아하네…불도저 직진남 등극(나의해리)","contents":"‘나의 해리에게’ 강상준이 보여준 설렘 모먼트가 여심을 뒤흔들었다. 지니 TV 오리지널 드라마 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 마음속 깊은 상처로 새로운 인격이 발현된 아나운서 ‘주은호’(신혜선)와 마음의 상처를 꼭꼭 감춰 둔 구남친 ‘정현오’(이진욱)의 새로고침 치유 로맨스를 그린 드라마다. 첫 방송 직후 색다른 로맨스로 화제를 끌고 있는 가운데, 강상준의 등장이 눈에 띈다. 지난 1회에서 강상준은 은호를 짝사랑하는 후배 아나운서 ‘문지온’으로 첫 등장했다. 전 남자친구와 공동 진행을 맡게 된 은호, 그의 불평불만을 들어주던 지온은 현오에게는 형이라고 하지만 은호에게는 호칭을 제대로 하지 않았다. 이를 거슬려 한 은호는 따져 물었고, 지온은 “나는 여자로 보는 사람을 누나라고 부르지 않거든”이라며 대놓고 사심 발언을 해 눈길을 사로잡았다. 이후 은호로부터 갑작스러운 데이트 제안을 받자, 몇 번이나 확인하며","link":"https://m.entertain.naver.com/now/article/408/0000236599","retrieved":1727138314190},{"title":"‘지금 거신 전화는’ 유연석X채수빈X허남준X장규리 출연 확정...11월 첫 방송 [공식]","contents":"배우 유연석, 채수빈, 허남준, 장규리가 ‘지금 거신 전화는’으로 만난다. MBC 새 금토드라마 ‘지금 거신 전화는’은 협박전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러를 그리는 작품이다. 특히 ‘지금 거신 전화는’은 동명의 카카오페이지 인기 웹소설을 원작으로 하고 있어 벌써부터 원작 팬들의 기대가 쏟아지고 있다. ‘지금 거신 전화는’은 ‘멜랑꼴리아’ ‘의사요한’ 등에서 탄탄한 구성과 전개로 각광 받은 김지운 작가가 집필하고 ‘금혼령, 조선혼인금지령’ 등을 통해 섬세한 연출력과 독보적인 영상미를 보여준 박상우 감독이 연출을 맡아 화제를 모은다. 24일(오늘) 드라마를 이끌어 갈 주연 배우 4인방의 라인업이 공개돼 예비 시청자들의 관심을 끌고 있다. 믿고 보는 배우 유연석, 채수빈, 허남준, 장규리가 선보일 시너지에 대한 기대가 높은 가운데 명불허전 드라마의 탄생을 예고한다. 유연석은 집안, 외모, 능력 무엇 하나 빠지는 게 없는 ‘백사언’ 역을 맡았다. 그는 내전","link":"https://m.entertain.naver.com/now/article/410/0001024970","retrieved":1727138314190},{"title":"이세희, 김완선 펌에 초밀착 스타일링까지 1992년 핫걸(정숙한 세일즈)","contents":"이세희가 1992년 ‘핫걸’이 된다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅/극본 최보림) 측은 9월 24일 배우 이세희 ‘X-세대 패션피플’ 스틸을 공개했다. '정숙한 세일즈'는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 씨스터즈’ 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 이세희가 연기하는 ‘이주리’는 파격 스타일링을 즐기는 ‘패션 피플’이자, 옳은 말도 잘 하는 ‘핫한 팩폭러’다. ‘차밍 미장원’을 운영하고 있는 매력적인 주리가 뜨면 시골 마을 금제도 런웨이로 바뀐다. 감히 따라하기 어려운 ‘김완선 파마’에 화려한 메이크업, 예쁜 몸매를 부각시키는 초밀착 의상 등 유행의 최첨단을 걷고 있기 때문. 공개된 스틸컷에서도 눈부신 패션 피플의 면모가 눈길을 사로잡는다. 문제라면 이렇게 빛이 나는 주리가 보수적인 동네 분위기 속에서 시대를 너무 앞서갔다는 것. 더군다나 홀로 자신과","link":"https://m.entertain.naver.com/now/article/609/0000900389","retrieved":1727138314192},{"title":"이덕화, 포스부터 남다르네…익선관 벗어도 넘치는 카리스마 (정년이)","contents":"'정년이'에 배우 이덕화와 오대환이 특별출연으로 묵직한 무게감을 더한다. 10월 12일 첫 방송되는 tvN 새 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서), 라미란(강소복), 정은채(문옥경), 김윤혜(서혜랑) 등 탄탄한 배우진이 의기투합해 기대감을 높인다. 이와 함께 '정년이' 측이 문소리(서용례)에 이은 특별출연 라인업에 배우 이덕화와 오대환의 합류를 알리며, 두 배우의 극 중 스틸을 전격 공개해 이목을 집중시킨다. 먼저 이덕화는 특별출연임에도 불구하고 대체 불가능한 존재감을 뿜어낸다. 눈발이 날리는 시린 겨울, 남루한 복색으로 추위에 떨고 있지만 흔들림 없는 눈빛에서 이덕화의 남다른 아우라가 느껴진다. 또한 이덕화는 딸","link":"https://m.entertain.naver.com/now/article/311/0001774595","retrieved":1727138314192},{"title":"유연석·채수빈·허남준·장규리, MBC '지금 거신 전화는' 출연 확정","contents":"배우 유연석, 채수빈, 허남준, 장규리가 '지금 거신 전화는'으로 뭉친다. MBC 새 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러를 그리는 작품이다. 특히 '지금 거신 전화는'은 동명의 카카오페이지 인기 웹소설을 원작으로 하고 있어 벌써부터 원작 팬들의 기대가 쏟아지고 있다. '지금 거신 전화는'은 '멜랑꼴리아', '의사요한' 등에서 탄탄한 구성과 전개로 각광 받은 김지운 작가가 집필하고 '금혼령, 조선혼인금지령' 등을 통해 섬세한 연출력과 독보적인 영상미를 보여준 박상우 감독이 연출을 맡아 화제를 모은다. 24일(오늘) 드라마를 이끌어 갈 주연 배우 4인방의 라인업이 공개돼 예비 시청자들의 관심을 끌고 있다. 믿고 보는 배우 유연석, 채수빈, 허남준, 장규리가 선보일 시너지에 대한 기대가 높은 가운데 명불허전 드라마의 탄생을 예고한다. 유연석은","link":"https://m.entertain.naver.com/now/article/408/0000236598","retrieved":1727138314192},{"title":"‘이친자’ 한석규X채원빈, 친밀한 부녀 포스터 공개","contents":"‘이토록 친밀한 배신자’ 한석규와 채원빈의 행복한 순간을 담은 ‘친밀한 부녀 포스터’가 공개됐다. 오는 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. ‘서울의 달’ 이후 30년 만에 MBC로 귀환한 배우 한석규가 딸을 의심하는 아빠 장태수 역을, 떠오르는 신예 채원빈이 의심받는 딸 하빈 역을 맡았다. 이번에 공개된 친밀한 부녀 포스터에는 태수와 하빈 부녀가 환한 미소를 짓고 있는 모습이 담겨 있다. 앞서 공개된 티저 영상, 포스터에서 보여준 모습들과는 정반대의 분위기가 이목을 끈다. 극 중에서 태수와 하빈은 치열한 심리전을 펼치며 보통의 부녀와는 다른 긴장감 넘치는 관계를 그린다. 태수는 딸을 믿고 싶은 마음과 프로파일러로서 의심이 드는 마음 사이 흔들리며 괴로워한다. 하빈은 아빠가 보는 것이 진실이 맞는지, 의","link":"https://m.entertain.naver.com/now/article/241/0003381521","retrieved":1727138314192},{"title":"\"은호 씨는 혜리 씨가 아니라\"…'나의 해리에게' 신혜선, 연기甲 또 증명 [종합]","contents":"배우 신혜선의 완벽한 두 인격 연기가 드라마의 문을 열었다. 지니 TV 오리지널 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 23일 첫 방송된 ‘나의 해리에게’ 1회는 8년 연인의 은호(신혜선)와 현오(이진욱)의 달달한 로맨스가 펼쳐졌다. 흰 눈이 내린 겨울밤 현오가 은호를 향해 웃으며 “특종보다 네가 좋다”라는 모습으로 설렘 지수를 높였다. 이후 은호가 TV 속 뉴스 앵커석을 가리키며 “그럼 꼭 저 자리에 앉아 줄래?”라고 말했고, 현오가 “웬일로 고분고분하지?”라고 의아해하자 “왜냐하면 내가 너를 사랑하니까. 내가 널 사랑하고 응원하니까”라는 은호의 대답에 현오 또한 “나도 그래”라고 전해 오랜 연인의 포근한 분위기를 자아냈다. 하지만 곧이어 두 사람이 앙숙 같은 구 연인으로 변한 모습이 흥미를 높였다. 오전 라디오를 진행하는 은호가 오후 생방송 프로그램 ‘이슈인’ 진행을 맡을 위기에 처하","link":"https://m.entertain.naver.com/now/article/117/0003873246","retrieved":1727138314192},{"title":"두 인격의 신혜선 통했다?…'나의 해리에게' 첫방 '유어 아너'보다 높다 [종합]","contents":"'나의 해리에게' 신혜선이 이진욱, 강훈과 각기 다른 로맨스로 흥미진진한 전개를 예고했다. 지니 TV 오리지널 '나의 해리에게'(극본 한가람, 연출 정지현 허석원)는 새로운 인격이 발현된 아나운서 은호와 구 남자친구 현오의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. '나의 해리에게' 첫 회 시청률은 수도권 기준 2.4%, 전국 기준 2.0%를 기록하며 쾌조의 스타트를 알렸다. 이는 전작 '유어 아너'의 첫 방송 시청률보다 높은 기록이자 지니 TV 연타석 흥행 홈런으로 '나의 해리에게'의 상승세가 어디까지 이어질지 귀추가 주목된다. (닐슨코리아 제공) 23일 첫 방송된 '나의 해리에게' 1회는 8년 연인의 은호(신혜선 분)와 현오(이진욱)의 달달한 로맨스가 펼쳐졌다. 겨울밤 현오가 은호를 향해 웃으며 \"특종보다 네가 좋다\"라는 모습으로 설렘 지수를 높였다. 이후 은호가 TV 속 뉴스 앵커석을 가리키며 \"그럼 꼭 저 자리에 앉아 줄래?\"라고 말했고, 현오가 \"웬일로 고분고분하지","link":"https://m.entertain.naver.com/now/article/311/0001774586","retrieved":1727138314192},{"title":"[차트IS] 신혜선 힘 통했다... ‘나의 해리에게’ 2%로 쾌조의 시작, ‘유어 아너’보다 높아","contents":"지니TV 오리지널 ‘나의 해리에게’가 쾌조의 시작을 알렸다. 23일 시청률조사기관 닐슨코리아에 따르면 ‘나의 해리에게’의 1회 시청률은 전국 기준 2.0%를 했다. 이는 전작 ‘유어 아너’의 첫 방송 시청률보다 높은 기록이자 지니 TV 연타석 흥행 홈런으로 ‘나의 해리에게’의 상승세가 어디까지 이어질지 귀추가 주목된다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 은호(신혜선)와 구 남자친구 현오(이진욱)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스다. ‘나의 해리에게’ 1회에서는 8년 연인의 은호와 현오의 달달한 로맨스가 펼쳐졌다. 한편, 지니 TV 오리지널 ‘나의 해리에게’는 지니 TV와 지니 TV 모바일, ENA를 매주 월, 화요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003381518","retrieved":1727138314193},{"title":"MBC '이토록 친밀한 배신자' 한석규x채원빈, '행복 부녀 포스터' 공개","contents":"'이토록 친밀한 배신자' 한석규와 채원빈의 행복한 순간을 담은 '친밀한 부녀 포스터'가 공개됐다. 10월 11일 첫 방송되는 MBC 새 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 '이친자')는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마다. '서울의 달' 이후 30년 만에 MBC로 귀환한 배우 한석규가 딸을 의심하는 아빠 장태수 역을, 떠오르는 신예 채원빈이 의심받는 딸 하빈 역을 맡아 역대급 부녀 케미를 만든다. 이번에 공개된 친밀한 부녀 포스터에는 태수(한석규 분)와 하빈(채원빈 분) 부녀가 환한 미소를 짓고 있는 모습이 담겨 있다. 앞서 공개된 티저 영상, 포스터에서 보여준 모습들과는 정반대의 분위기가 이목을 끈다. 극 중에서 태수와 하빈은 치열한 심리전을 펼치며 보통의 부녀와는 다른 긴장감 넘치는 관계를 그","link":"https://m.entertain.naver.com/now/article/108/0003267780","retrieved":1727138314194},{"title":"신민아♥김영대, 이상이 방해 이겨낸 서로의 버팀목 (손보싫)[종합]","contents":"신민아가 김영대의 곁을 묵묵히 지켰다. 지난 23일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 9회에서는 손해영(신민아 분)과 김지욱(김영대)이 복규현(이상이)의 방해 공작 속에서 서로에게 큰 힘이 되어줬다. 9회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.1%, 최고 5.1%, 전국 기준 평균 3.6%, 최고 4.5%를 기록하며 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지했다. (유료플랫폼 기준 / 닐슨코리아 제공) 특히 첫 방송 이후 9회까지 내내 수도권 기준 종편 및 케이블 순위 동시간대 1위를 차지하며 시청자들의 뜨거운 사랑을 입증했다. 이날 해영과 지욱은 화해 후 함께 방을 꾸미며 행복한 한때를 보냈다. 하지만 선정아(이일화)의 연락으로 지욱이 이복동생임을 알게 된 규현이 해영의 집에 들이닥치면서 현장은 아수라장이 됐다. 형, 동생처럼 가까이 지냈던 지욱에게 배신감이 폭발한 규현은 홧김에 지욱과 해영에게","link":"https://m.entertain.naver.com/now/article/311/0001774583","retrieved":1727138314203},{"title":"MBC ‘이토록 친밀한 배신자’ 한석규x채원빈,  '친밀한 부녀'  포스터’","contents":"한석규와 채원빈의 행복한 순간을 담은 ‘친밀한 부녀 포스터’가 공개됐다. 10월 11일(금) 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. ‘서울의 달’ 이후 30년 만에 MBC로 귀환한 배우 한석규가 딸을 의심하는 아빠 장태수 역을, 떠오르는 신예 채원빈이 의심받는 딸 하빈 역을 맡아 역대급 부녀 케미를 만든다. 이번에 공개된 친밀한 부녀 포스터에는 태수(한석규 분)와 하빈(채원빈 분) 부녀가 환한 미소를 짓고 있는 모습이 담겨 있다. 앞서 공개된 티저 영상, 포스터에서 보여준 모습들과는 정반대의 분위기가 이목을 끈다. 극 중에서 태수와 하빈은 치열한 심리전을 펼치며 보통의 부녀와는 다른 긴장감 넘치는 관계를 그린다. 태수는 딸을 믿고 싶은 마음과 프로파일러로서 의심이 드는 마음 사이 흔들리며 괴로워한다. 하빈은 아빠가 보는","link":"https://m.entertain.naver.com/now/article/438/0000067593","retrieved":1727138314204},{"title":"김용건, 'MZ 대표' 김아영에 극대노..보는 사람들 난감 ('개소리')","contents":"올가을을 따뜻한 웃음으로 물들일 ‘개소리’의 첫 방송이 단 하루만을 남겨두고 있다. 내일(25일) 첫 방송되는 KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 레전드 배우들의 대거 출연과 독특한 소재, 힐링 코미디와 미스터리 추적극을 넘나드는 장르의 변주로 화제를 모았다. 앞서 포스터와 티저, 본 예고 영상 등이 순차적으로 공개되며 시청자들의 기대감이 고조된 가운데, 오늘(24일) 깜짝 놀랄 특별 출연 인물의 정체와 함께 1회 주요 장면을 미리 만나볼 수 있는 스틸컷이 공개돼 눈길을 끈다. 공개된 스틸에는 거제도의 한 카페에 일제히 모인 김용건, 예수정, 임채무, 송옥숙 ‘시니어 4인방’의 모습이 담겼다. 한쪽 구석에는 유명 크리에이터로","link":"https://m.entertain.naver.com/now/article/109/0005161424","retrieved":1727138314204},{"title":"‘좋거나 나쁜 동재’ 이준혁, 짜릿한 주인공 됐다..모범검사로 인생 리부팅?","contents":"'좋거나 나쁜 동재' 이준혁이 화끈하게 돌아온다. 24일 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙) 측은 여전히 ‘좋거나 나쁜’ 서동재 검사의 파란만장 생존기를 기대케 하는 첫 스틸컷을 공개했다. 장르물의 새 장을 연 '비밀의 숲' 스핀오프 '좋거나 나쁜 동재'는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁 분)의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 ‘남완성’(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사한다. '비밀의 숲' 1,2를 집필한 이수연 작가가 크리에이터로 참여한 것은 물론 '비밀의 숲' 시리즈를 함께했던 황하정, 김상원 작가가 집필을, 박건호 감독이 연출을 맡아 드라마 팬들의 이목이 집중되고 있다. 무엇보다 서동재를 국민 애증 캐릭터로 키운 이준혁과 믿고","link":"https://m.entertain.naver.com/now/article/109/0005161423","retrieved":1727138314204}]}