{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“이렇게 잘 될 줄 몰랐다” 5일 연속 박스오피스 1위 ‘위키드’ 돌풍…‘알라딘’ 북미오프닝 수익도 넘었다 [SS무비]","contents":"영화 ‘위키드’. 사진 | 유니버설 픽쳐스 영화 ‘위키드’ 돌풍이 전세계 흥행 돌풍이 심상찮다. 국내에서 5일 연속 박스오피스 1위를 기록했다. 북미에서도 ‘글래디에이터2’를 제치고 압도적 박스오피스 1위에 등극하며 전세계 스크린을 뒤흔들고 있다. ‘위키드’는 전 세계 최초 개봉한 대한민국에서 5일 연속 박스오피스 1위를 기록했다. 개봉 첫 주 누적 관객수 65만 281명을 기록하며 단숨에 국내외 영화를 밀어내고 북미에서 흥행 돌풍을 일으키고 있다. 북미 3888개 스크린에서 일제히 공개한 영화는 개봉 첫 날 4674만 달러(655억 원) 수익을 올린 것으로 집계됐다. ‘레미제라블’(2012) 개봉 첫 날 수익(1811만 달러), ‘알라딘’(2019, 3135만 달러) 모두 뛰어넘는 수치다. 배급사 한 관계자는 “‘위키드’가 가진 명성은 익히 알고 있었지만 국내 영화를 전부 밀어낼 정도로 압도적일 줄은 몰랐다”고 놀라움을 표시했다. 관건은 27일 개봉하는 ‘모아나2’ 기세가 만많찮을","link":"https://m.entertain.naver.com/movie/article/468/0001110608","retrieved":1732525823030},{"title":"'음주 물의' 곽도원, 통편집 안 당했다…\"트렌드 고려해 속도감 조절\"[TEN이슈]","contents":"곽경택 감독이 곽도원의 '소방관' 출연 분량을 특별히 편집하진 않았다고 밝혔다. 25일 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '소방관'의 언론시사회 및 기자간담회가 열렸다. 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원은 서부소방서 신입 소방관 철웅 역을 맡았다. 유재명은 구조대장 인기를 연기했다. 이유영은 구급대원 서희로 분했다. 김민재는 녹번동 빌라 화재 현장에서 목숨을 잃게 된 소방관 용태 역으로 등장한다. 오대환은 소방관 효종을 연기했다. 장영남은 구조반장 진섭의 아내 도순으로 분했다. 이번 영화에서는 곽도원이 구조반장 진섭 역을 맡았다. 곽도원은 2022년 음주운전 사건으로 물의를 빚은 후 활동을 중단한 상태다. 곽경택 감독은 \"솔직히 말씀드려서 곽도원 배우의","link":"https://m.entertain.naver.com/movie/article/312/0000690400","retrieved":1732525823033},{"title":"[애프터스크리닝] '소방관'의 헌신, 희생을 그린 곽경택 감독의 진정성에 쏟아지는 눈물 ★★★","contents":"▶ 줄거리 살리기 위해, 살아남기 위해 하루하루가 마지막 현장인 소방관 팀은 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표로 의기투합한다. 어느 날, 다급하게 119 신고 전화로 홍제동에 화재가 발생했다는 긴급 상황이 접수되자 팀원들은 위기를 직감하는데… ▶ 비포스크리닝 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 ‘홍제동 화재 참사 사건’은 당시 서울 서부소방서에 근무 중이던 소방관 6명의 목숨을 앗아가고 3명이 큰 부상을 입은 대형 참사였다. 이 사건을 시작으로 소방관들의 열악한 근무 환경과 처우가 알려진 바 있으며 오늘날 화마에 휩싸였던 곳을 중심으로 약 382m가량 되는 구간이 소방영웅길로 지정되어 국가적으로 이들의 희생을 추모하고 있다. 이 영화는 이 실화를 배경으로 하고 있다. 영화는 '친구' '극비수사' '장사리: 잊혀진 영웅들'을 만든 곽경택 감독이 메가폰을 들었다. 실화의 매운맛보다 사건 중심","link":"https://m.entertain.naver.com/movie/article/408/0000243708","retrieved":1732525823035},{"title":"[종합] 오점은 '음주 물의' 곽도원…주원→이유영, 존경+진심 담은 '소방관'","contents":"영화 '소방관'이 오랜 기다림을 끝내고 다음달 개봉한다. 2020년 촬영돼 코로나19, 음주운전으로 물의를 빚은 주연 배우 곽도원 등 곡절을 겪은 것. '소방관'의 오점은 곽도원뿐이라고 해도 과언이 아니다. 소방관의 헌신을 느끼게 하는 진정성 있는 이야기가 마음을 울린다. 영화를 관람한 배우들도 이야기의 여운에 울컥하는 모습을 보이기도 했다. 25일 서울 용산구 한강대로 CGV용산아이파크몰에서 영화 '소방관'의 언론시사회 및 기자간담회가 열렸다. 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 곽 감독은 \"실화 사건을 모티브로 하고 누군가의 희생을 기리는 만큼 치열함과 진정함으로 승부하자고 생각하고 연출했다\"고 말했다. 이어 \"처음 시나리오를 받았던 건 전작 후반작업을 하고 있을 때였다.","link":"https://m.entertain.naver.com/movie/article/312/0000690399","retrieved":1732525823035},{"title":"[SC현장] \"감동 실화 이야기\"…곽도원 리스크 겪은 '소방관', 애정+진심 담았다(종합)","contents":"영화 '소방관'이 감동 실화를 바탕으로 관객들에게 깊은 울림을 선사할 예정이다. 영화 '소방관'이 25일 서울 용산구 이촌동 CGV 용산아이파크몰에서 언론·배급 시사회를 열고, 작품에 대한 이야기를 들려줬다. 이날 현장에는 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남과 곽경택 감독이 참석했다. 오는 12월 4일 개봉하는 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기로, '친구' 시리즈의 곽경택 감독이 메가폰을 잡았다. 작품 공개를 앞둔 곽 감독은 \"'소방관'은 실화를 모티브로 하고, 누군가의 희생을 기리는 영화\"라며 \"재주나 테크닉보다는 치열함과 진지함으로 승부하고 싶었다\"고 연출 의도를 전했다. '소방관'은 지난 2020년 촬영을 마치고 개봉을 준비 중이었으나, 주연 배우인 곽도원이 지난 2022년 9월 음주운전으로 적발되면서 개봉이 무기한 연기 됐다. 이","link":"https://m.entertain.naver.com/movie/article/076/0004219559","retrieved":1732525823036},{"title":"장영남, 영화시사회 와서 영화 본다는 느낌을 잊었다[TEN포토]","contents":"배우 장영남이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690395","retrieved":1732525823038},{"title":"추운 연말, 음악팬들 뜨겁게 달굴 극장가...RM부터 정동원, NCT까지","contents":"연말 스크린을 물들일 음악 영화 대향연... 콘서트 실황부터 다큐멘터리까지 정동원, 김범수, 엔시티 드림, 알엠 등 다양한 장르의 감동이 극장으로 다가오는 연말에 음악팬들을 위해 다양한 가수들이 스크린으로 찾아간다. 가수 정동원의 첫 번째 콘서트 실황 영화 '성탄총동원 더 무비'가 12월 18일 CGV에서 단독 개봉한다. 이번 영화는 정동원이 지난 3년간 펼친 다양한 콘서트 하이라이트를 담아냈다. 트로트 외에도 뮤지컬 넘버, 발라드 등 폭넓은 장르를 소화한 그의 무대는 팬들에게 감동을 선사할 예정이다. 특히 '미스터트롯' 출신 동료 가수 장민호, 이찬원, 김희재의 인터뷰와 정동원의 진솔한 이야기까지 담겨 있어 기대를 모은다. 김범수 '김범수 25주년 콘서트 필름: 여행' 발라드의 대명사 김범수가 데뷔 25주년을 기념해 열린 투어 콘서트의 감동을 담은 '김범수 25주년 콘서트 필름: 여행'이 12월 11일 전국 롯데시네마에서 개봉한다. 이번 영화는 '보고 싶다', '끝사랑', '사랑의","link":"https://m.entertain.naver.com/movie/article/445/0000259767","retrieved":1732525823039},{"title":"진심을 담은 영화 '소방관' 주역들[TEN포토]","contents":"배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690394","retrieved":1732525823044},{"title":"'소방관' 유재명 \"순직 소방관들의 아픔, 관객들이 함께 생각해 주셨으면\"","contents":"배우 유재명이 영화 '소방관'을 촬영하면서 연기에 중점을 둔 부분을 이야기했다. 유재명은 25일 서울 용산구 이촌동 CGV 용산아이파크몰에서 열린 '소방관' 언론·배급 시사회에서 \"소방관 분들의 일상적인 모습을 담기 위해 노력했다\"라고 했다. 오는 12월 4일 개봉하는 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기로, '친구' 시리즈의 곽경택 감독이 메가폰을 잡았다. 구조대장 인기로 분한 유재명은 \"영화를 관람하면서 등장인물들의 환한 미소와 그들의 일상을 보는 게 좋았다\"며 \"저 역시 소방관 분들의 일상적인 모습을 담으려고 했다. 각 영화마다 관객 분들이 느끼시는 다양한 감정들이 있을 것 같은데, 저희 영화는 소방관 분들의 아픔을 추모하는 마음으로 관객 분들이 극장 문을 열고 나가주셨으면 좋겠다\"고 바람을 전했다.","link":"https://m.entertain.naver.com/movie/article/076/0004219556","retrieved":1732525823045},{"title":"영화 '소방관' 기대해주세요[TEN포토]","contents":"곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690392","retrieved":1732525823047},{"title":"\"부채의식 有\"..기교 뺀 '소방관', 곽도원 리스크? 치열함+진정성으로 승부[Oh!쎈 현장](종합)","contents":"'소방관'이 진정성을 담은 이야기로 위로와 감동을 전한다. 25일 오후 서울 용산구 CGV용산아이파크몰에서는 영화 ‘소방관’(감독 곽경택) 언론배급시사회가 진행됐다. 시사회에는 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 기자 간담회 시간을 가졌다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 곽경택 감독은 \"처음 시나리오를 받은건 전작의 후반작업을 하고 있을 때였다. 그런데 어린 학도병의 희생에 이어 또 희생 하신 소방관 분들 이야기를 감독으로서 해야한다 생각하니 마음이 너무 무거워서 처음에는 고사했다. 저한테 시나리오 주신분한테 '왜 이 이야기를 하고싶냐'고 여쭤봤더니 '이 이야기를 한번 해야되지 않겠냐' 하셨다. 저도 생각해보니 소방관 분들에 대한 부채의식이 깊이 자리잡고 있는 스스로를 느꼈고, 그렇다면 한번 좋은 작품으로","link":"https://m.entertain.naver.com/movie/article/109/0005202084","retrieved":1732525823049},{"title":"주원, 너무 잘생긴 소방관[TEN포토]","contents":"배우 주원이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690391","retrieved":1732525823051},{"title":"배우들도 ‘눈물’…곽경택 감독, ‘소방관’으로 전하고 싶었던 말(종합)[MK★현장]","contents":"소방대원들의 피, 땀, 눈물을 진정성 있게 담은 영화 ‘소방관’이 극장가를 찾는다. 25일 오후 서울 용산구 CGV용산아이파크몰에서 영화 ‘소방관’(감독 곽경택)의 언론&amp;배급 시사회가 열린 가운데 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. 영화 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 ‘홍제동 화재 참사 사건’을 바탕으로 영화적 상상력을 더해 재구성한 작품인 ‘소방관’은 실화가 주는 진정성을 작품에 담아온 곽경택 감독이 연출에 참여, 당시 열악한 환경에도 불구하고 전원 구조라는 단 하나의 목표로 투입되었던 소방관들의 이야기를 감독 특유의 진지한 디테일로 그려냈다. 부채 의식에서 연출을 시작하게 됐지만, 곽경택 감독은 그","link":"https://m.entertain.naver.com/movie/article/410/0001037848","retrieved":1732525823052},{"title":"유재명, 소방관 구조대장의 따스한 눈빛[TEN포토]","contents":"배우 유재명이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690389","retrieved":1732525823054},{"title":"“기교보다 진정성”…‘소방관’ 곽도원 논란보다 뜨거운 실화의 감동 [종합]","contents":"일상의 영웅들의 뜨거운 숭고함이 빛났다. 촬영 4년 만 관객과 만나게 된 영화 ‘소방관’이 실화의 감동을 묵직하게 스크린에 담아냈다. 25일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘소방관’ 언론시사회 및 기자간담회가 열렸다. 이 자리에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. ‘홍제동 화재 참사 사건’ 실화를 바탕으로 영화적 상상력을 더해 재구성했다. 이날 곽경택 감독은 “실화 사건을 모티브로 하고 누군가의 희생을 기리는 이야기인 만큼 재주나 테크닉보단 치열함과 진지함으로 승부하자고 생각하고 연출했다”라고 밝혔다. 다른 작품과의 차별점에 대해서는 “제가 소방관분들께 실제로 들은 화재 현장의 가장 무서운 점은 연기였다. 앞을 분간할 수 없는 연기 때문에 제일 고생하신다는데","link":"https://m.entertain.naver.com/movie/article/241/0003397085","retrieved":1732525823056},{"title":"'수퍼 소닉3', 역대급 스케일로 25년 1월 귀환... 섀도우 역 키아누 리브스 참여","contents":"'수퍼 소닉3'가 극장 개봉을 확정하고 메인 포스터를 공개해 역대급 스케일과 액션을 예고했다. 사상 최강의 압도적 라이벌 '섀도우'와 초특급 히어로 '소닉'의 수퍼 빅 매치를 예고하는 '수퍼 소닉3'가 메인 포스터를 공개했다. 공개된 포스터에는 '섀도우'의 압도적 존재감이 눈에 띈다. 어두운 분위기와 강렬한 눈빛의 '섀도우'는 초특급 히어로 '소닉'이 지금까지 상대했던 그 누구보다 강력한 힘을 가진 라이벌로 지구와 인류를 위협하는 거대한 사건을 예고한다. 그런 '섀도우'로부터 세계를 구하기 위해 나선 초고속 히어로 '소닉'이 바이크를 타고 질주하며 벌이는 스피드 대결이 관심을 집중시킨다. '소닉'의 친구이자 '테일즈'와 '너클즈' 또한 소닉을 돕기 위해 결의에 찬 모습을 하고있어 호기심을 자극하는 가운데 천재 과학자이자 괴짜 악당 '닥터 로보트닉'과 그의 할아버지 '제럴드 박사'의 개성 넘치는 모습이 '수퍼 소닉3'의 스토리에 대한 기대감을 높인다. 오리지널 캐릭터들과 새롭게 등장한","link":"https://m.entertain.naver.com/movie/article/445/0000259761","retrieved":1732525823057},{"title":"[종합]실화가 주는 뜨거운 울림..소방관의 숭고한 헌신 담은 '소방관'","contents":"곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등의 배우들이 기교가 아닌, 진정성 있는 연출과 열연으로 소방관들의 희생정신을 기렸다. 영화 '소방관'(감독 곽경택/제작 에스크로드 픽쳐스, 아센디오) 언론배급시사회가 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 곽경택 감독은 \"실화 사건을 모티브로 하고 누군가의 희생을 기리는 이야기인 만큼 재주나 테크닉보다는 치열함과 진지함으로 승부하자고 생각하고 연출했다\"고 알렸다. 이어 \"가장 큰 고민은 소방관분들이 보고 본인들의 영화라 인정해줄까다\"며 \"저녁에 소방관, 가족들 시사회가 있는데 두근거린다. 소방관분들이 정말 우리 이야기를 잘해줬구나, 실제 현장 들어갔을","link":"https://m.entertain.naver.com/movie/article/112/0003733565","retrieved":1732525823059},{"title":"이유영, 소방관 파이팅![TEN포토]","contents":"배우 이유영이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690387","retrieved":1732525823061},{"title":"홍상수·김민희 '수유천', 히혼국제영화제 작품상·여우주연상 수상","contents":"'수유천'이 제62회 히혼국제영화제에서 최우수 작품상과 여우주연상을 차지했다. 25일 해외 배급사인 화인컷에 따르면 제62회 히혼국제영화제에서 홍상수 감독의 32번째 장편영화 '수유천'이 최우수 작품상과 여우주연상을 수상했다. 히혼국제영화제는 1963년부터 스페인 북서부 항구도시 히혼에서 해마다 열리는 유서 깊은 영화제다. 혁신적이며 수준 높고, 개성 있고 독창적이고 독립적인 영화들을 선보이는 것으로 알려져 있다. 제77회 로카르노 영화제에서도 '수유천'의 배우 김민희가 최우수 연기상을 수상했다. 그동안 히혼국제영화제에서는 홍 감독의 '지금은맞고그때는틀리다'가 최우수 작품상을, '밤의 해변에서 혼자'가 여우주연상을, '강변호텔'이 최우수 작품상과 각본상을 수상한 바 있다. 지난 9월 개봉한 '수유천'은 현재 U+ TV, 네이버 시리즈온 등 다양한 온라인 스트리밍 사이트에서 관람이 가능하다.","link":"https://m.entertain.naver.com/movie/article/469/0000835123","retrieved":1732525823062},{"title":"'소방관' 오대환 \"마음의 준비 단단히 하고 오시라, 감정 조절하기 힘들다\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 오대환은 \"영화 보시길 잘 했죠? 저만 느낀거 아니죠?\"라며 영화의 공감을 이끌었다. 오대환은 \"제가 이 작품을 하게 된 이유는 '희생부활자' 때문이었다. 그때 처음 감독님과 했었는데 복수전 한번 하자고 하셔서 하게 되었다.\"라고 영화에 참여한 이유를 밝히며 \"이런 영화를 정말 많은 분과 함께 보고 싶다\"며 영화에 담긴 진정성이 널리 알려지길 바란다는 말을 덧붙였다. 오대환은 \"짐작은 했습니다만 솔직한 감상 후기를 말씀드리면, 소방관님에 대한 죄송함이 제일 컸고 고마움, 감사함이 들더라. 앞으로 소방관님을 대할 때 어떻게 해야 할지에 대한 생각을 하게 되더라. 이 영화로 관객과 이야기 하고 싶은 건 '기억하겠습니다'다. 늘 소방관을 많이 응원해주시면 좋겠다\"며 영화에 대해 이야기했다. 오대환은","link":"https://m.entertain.naver.com/movie/article/408/0000243707","retrieved":1732525823065},{"title":"\"기교보다는 진지함으로\"…곽경택 감독이 담은 '소방관'의 희생 [D:현장]","contents":"'소방관'이 소방관들의 숭고한 희생정신을 뭉클하게 담아냈다. 음주운전으로 물의를 빚은 배우 곽도원이 주인공으로 활약하며 '리스크'를 안게 됐지만, 작품을 본 배우들도 울컥할 만큼, 진정성만큼은 분명한 영화였다. '소방관'은 2001년 홍제동에서 발생한 화재 참사 사건을 모티브로, 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 모습을 그린 영화다. 25일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '소방관'의 언론시사회에 참석한 곽경택 감독은 \"실화 사건을 모티브로 하고, 누군가의 희생을 기리는 이야기인 만큼 재주나 테크닉보다는 치열함과 진지함으로 승부를 하려고 연출했다\"라고 이 작품의 진정성을 강조했다. 곽 감독 또한 부담감이 없지는 않았다. 그는 \"전작의 후반작업을 할 때 이 영화의 시나리오를 봤었다. 당시엔 학도병들의 희생을 담았는데, 이번엔 소방관들의 희생을 담게 됐다. 처음엔 감독으로서 마음이 무거워 고사를 했었다\"면서 \"그런데","link":"https://m.entertain.naver.com/movie/article/119/0002896605","retrieved":1732525823066},{"title":"'소방관' 김민재 \"영화인줄 알지만 진짜를 보는 것 같아 울컥해\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 김민재는 영화를 본 소감도 제대로 밝히지 못하고 울컥하며 겨우겨우 \"잘 봤습니다\"라는 말로 운을 뗐다. 김민재는\"감독님과 너무 작업하고 싶어서 참여했다. 실제 사건을 모티브로 하고 있지만 잘 들여다보지 못한 직업군의 이야기다보니 참여해야겠다는 생각이 들었던 작품\"이라며 참여한 이유를 이야기했다. 김민재는 \"잘 봤다는 표현이 말할 수 없이 이상하다는 걸 정말 오랜만에 느꼈다. 내 가족이 다치고 내가 아픈 것처럼 그런 느낌이 들더라. 이거는 제가 보지 못하고 사그라들고 있던 깊지 못한 시선이 힘을 얻고 싶어지는 시간이라는 반성도 되었다,\"며 영화를 본 소감을 밝혔다. 김민재는 \"영화 본다는 느낌보다 이야기 자체가 이미 소방관의 순직 사고를 알고 영화관에 들어오는 건데 이분들의 희생의 결말을 알고 보","link":"https://m.entertain.naver.com/movie/article/408/0000243705","retrieved":1732525823068},{"title":"'소방관' 이유영 \"실제 사건의 다큐영상 수십번 돌려봐, 이 사건 잘 알려지길\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 이유영은 \"구급대원을 연기했다. 영화 너무 좋더라. 많은 분들이 봐주시면 좋겠다\"며 영화를 본 소감을 밝혔다. 이유영은 \"크레딧 올라갈 때 보여지는 실제 사건 다큐 영상을 얼마나 많이 되돌려봤는지 모르겠다. 이 사건이 잘 알려지길 바랬고 곽경택 감독의 작품이라 출연했다\"며 작품에 출연하게 된 계기를 밝혔다. 이유영은 \"그 어느 때보다 감명 깊었다. 싸이렌 소리가 들릴 때 마다 마음이 철렁하더라. 가족들은 어떨지 상상도 안되었는데 너무 존경스럽다. 부디 이런 사고가 다시 생기지 않길 바라고 이런 영화에 출연할 수 있어서 너무 자랑스럽다\"며 영화에 대해 이야기했다. 구급대원 역할이었던 이유영은 \"현장에서도 내가 할 일이 무엇인가에 대해 스스로 많이 생각하며 열심히 하려 했다. 그걸 감독님께서도 많이","link":"https://m.entertain.naver.com/movie/article/408/0000243704","retrieved":1732525823070},{"title":"장영남, 강렬한 비주얼[TEN포토]","contents":"배우 장영남이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690383","retrieved":1732525823071},{"title":"'소방관' 주원 \"실화바탕이라 무거운 마음으로 연기해\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 주원은 \"모두 눈물 많이 흘리면서 봤다.\"라고 이야기하며 \"실화 바탕이라 한편으로는 무거운 마음으로 연기했다. 소방관 분들을 생각하며 항상 연기에 임했다\"며 영화에 참여한 마음가짐을 이야기했다. 주원은 \"어떤 기교보다 깔끔하고 당시의 소방관의 노고와 환경, 일상을 깔끔하게 잘 표현해주신 것 같더라. 그때 당시도 그랬지만 지금도 소방관에 대한 존경심이 더 커지고 있다. 소방관 뿐 아니라 좋지 않은 환경에서 근무하는 여러 직업군에 대한 생각도 들더라\"라며 영화에 대해 이야기했다. 주원은 \"촬영 전에 소방관의 기본 교육을 받았던 외에도 마음가짐을 유지하는 게 필요했다. 홍재동 참사 사건을 보며 되뇌였던 기억이 난다. 주원은 \"이유영과는 27살에 보고, 군 전역 이후에 오랜만에 만났다. 영화 내에서 많","link":"https://m.entertain.naver.com/movie/article/408/0000243702","retrieved":1732525823074},{"title":"'소방관' 유재명 \"영웅화 위한 공법 없이 있는 그대로 전달하는 용기있는 선택\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 유재명은 \"영화를 보니 오랜만에 보는 배우들도 생각나고 여러가지 생각이 든다\"라며 \"가슴 아픈 사건도 있지만 아침에 일어나 밥 먹고 친구들과 농담하는 일상적인 장면도 중요하다고 생각해서 거기 신경써서 연기했다\"며 영화를 찍으면서 어떤 마음이었는지를 이야기했다. 유재명은 \"영화를 보고 극장을 나설 때 추모도 하지만 우리를 위해 노력하시는 분들을 생각할 수 있는 의미있는 영화이길 바란다. 그분들도 누군가의 가족이라는 걸 잊지 않고 일을 잘 할 수 있는 환경으로 만들어 줄 수 있으면 좋겠다\"는 말을 했다. 유재명은 \"포기 하자라는 말도 어떤 해석 없이 그 말만 외칠 수 밖에 없더라. 그래서 이 작품은 선물 같다는 느낌이 들었다. 내가 가지는 감각과 작품에 대한 사명감으로 만들어 낸 연기다\"라며 대사를","link":"https://m.entertain.naver.com/movie/article/408/0000243701","retrieved":1732525823079},{"title":"'소방관' 장영남 \"영화 통해 간접적으로라도 소방관의 노고 느낄수 있을 것\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 장영남은 \"오늘 영화 처음 봤는데 보면서 많이 울었다. 저희의 진심이 많이 통하길 바란다\"며 영화 관람 소감을 밝혔다. 장영남은 \"제가 직접 겪지는 못했지만 간접적으로 진심을 담아 연기하려 했다. 너무 훌륭하신 배우와 감독님이 함께 하는 것 만으로도 영광이고 좋았다\"라며 영화에 참여하며 어떤 마음이었는지를 이야기했다. 장영남은 \"한 명씩 바라보며 너무 가슴이 아파서 많이 울었다. 너무 존경스럽다는 말씀을 소방관들께 드리고 싶다. 배우들이 너무 고생 많이 하신 것 같고 나는 편하게 촬영 한 것 같아서 죄송하더라. 출연하게 해주셔서 너무 감사드린다\"며 이야기했다. 장영남은 \"현장에서 소방관의 노고를 볼 수 없지만 영화를 통해서 간접적으로라도 보시면 그분들이 얼마나 애쓰시는지 알 수 있을 것.\"이라며","link":"https://m.entertain.naver.com/movie/article/408/0000243700","retrieved":1732525823081},{"title":"'소방관' 곽경택 감독 \"곽도원 분량 삭제위한 편집은 하지 않아\"","contents":"25일 오후 CGV 용산아이파크몰에서는 영화 '소방관'의 언론시사회가 열렸다. 이날 행사에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 영화에 대해 이야기했다. 곽경택 감독은 \"실화를 모티브로 하고 누군가의 희생을 그리는 만큼 테크닉이 아닌 치열함과 순수함으로 임하려 했다\"며 연출의 변을 밝혔다. 감독은 \"처음 시나리오를 받은 건 전작의 후반작업을 하고 있을때였다. 희생, 학도병의 희생에 이어 또 희생하신 소방관의 이야기를 해야 한다 생각하니 마음이 너무 무거워서 처음에는 고사를 했었다. 그러다가 이 시나리오를 준 분께 왜 이걸 주셨냐고 물으니 '이런 걸 해야 하지 않겠냐'고 하시더라. 나도 마음 속 깊이 부채의식을 갖고 있는 것 같아서 다시 하겠다고 했다.\"며 이 작품을 연출한 이유를 설명했다. 감독은 \"머리속에 내내 이 영화를 각색할 때부터 지금까지 가장 큰 물음표가 있었다. 과연 소방관들이 보시고 본인들의 영화라고 인정해 주실까다. 저녁에 소방관","link":"https://m.entertain.naver.com/movie/article/408/0000243699","retrieved":1732525823084},{"title":"김민재, 먹먹한 마음으로 포토타임[TEN포토]","contents":"배우 김민재가 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690380","retrieved":1732525823086},{"title":"'소방관' 주원 \"실제 불 맞서며 두려움…무거운 마음 갖고 연기\"","contents":"배우 주원이 25일 서울 용산구 CGV용산점에서 열린 영화 소방관 시사회 및 기자간담회에서 포즈를 취하고 있다.(사진=연합뉴스) 영화 ‘소방관’ 배우 주원이 촬영 과정에서 실제 불을 맞닥뜨리며 느낀 두려움과 애로사항을 털어놨다. 25일 서울 용산구 CGV 아이파크몰점에서 열린 영화 ‘소방관’(감독 곽경택)의 기자간담회에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 작품에 대한 이야기를 나눴다. 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 주원은 ‘소방관’에서 서부소방서에 첫 발령받은 신입 소방관 철웅 역으로 뜨거운 활약을 펼쳤다. 주원이 연기한 철웅은 생사가 오가는 현장에서 장비 하나도 제대로 다루기 어려운 신입 소방관에서 투철한 소명의식을 지닌 소방관으로 성장하는 캐릭터다. 철웅은 친형처럼 아끼던 선배 소방관 용태(김민재 분)를 화재로 잃고 깊","link":"https://m.entertain.naver.com/movie/article/018/0005892800","retrieved":1732525823087},{"title":"주원 “살아 있는 큰불, 직접 보니 두려움 컸다”(소방관)[MK★현장]","contents":"‘소방관’ 주원이 연기하면서 어려웠던 지점에 대해 밝혔다. 25일 오후 서울 용산구 CGV용산아이파크몰에서 영화 ‘소방관’(감독 곽경택)의 언론&amp;배급 시사회가 열렸다. 이날 주원은 “기본적으로 저희 배우들이 촬영 전에 기본적인 교육을 받은 것 외에도 저는 솔직히 마음가짐을 유지한다는 게 있었던 것 같다”라고 말했다. 그는 “저도 홍제동 참사 사건을 보면서 계속 되뇌었던 기억이 많이 난다. 개인적으로 불이 어려웠고 두려웠다. 연기가 많아서 안보이는 상황도 실제로 있었는데 불이 생각보다 너무 뜨겁고 앞에서 살아 있는 큰불을 보니까 두려움이 컸던 것 같다. 그게 어려웠던 부분 중 하나였다”라고 설명했다. 영화 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 오는 12월 4일 개봉. [용산(서울)=손진아 MK스포츠 기자]","link":"https://m.entertain.naver.com/movie/article/410/0001037844","retrieved":1732525823089},{"title":"오대환, 영화 '소방관' 엄지척[TEN포토]","contents":"배우 오대환이 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '소방관' 언론시사회에 참석해 포즈를 취하고 있다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연하며 오는 12월 4일에 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000690377","retrieved":1732525823090},{"title":"\"이것은 진짜다\" '소방관', 실화 진정성으로 곽도원 리스크 넘어설까[종합]","contents":"\"진짜같은 이야기\". 영화 '소방관'이 드디어 베일을 벗었다. 감독과 출연진은 작품과 그리고 그 속에 담긴 소방관 이야기에 대한 진정성을 강조했다. 25일 오후 서울 용산구 CGV아이파크몰에서 영화 '소방관'(감독 곽경택) 언론배급시사회가 열렸다. 곽경택 감독과 배우 주원 유재명 이유영 장영남 김민재 오대환이 참석해 영화에 대한 이야기들을 나눴다. 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 곽경택 감독은 \"재주나 테크닉보다는 치열함과 진지함으로 승부해보자 생각했던 것 같다\"면서 \"전작('장사리:잊혀진 영웅들')의 후반작업을 하고 있을 때 시나리오를 처음 받았다. 어린 학도병들의 희생에 이어 또 희생하신 소방관의 이야기를 감독으로서 해야 한다고 생각하니까 마음이 너무 무거워서 고사를 했다가, 시나리오 주신 분에게 '왜 이런 이야기를 하고 싶으세요'하고 여쭈었","link":"https://m.entertain.naver.com/movie/article/477/0000523097","retrieved":1732525823097},{"title":"홍상수 '수유천', 스페인 히혼영화제 최우수작품상·여우주연상","contents":"홍상수 감독의 서른두번째 장편영화 '수유천'이 스페인 히혼영화제에서 최우수 작품상을 받았다고 제작사 전원사가 25일 밝혔다. 이 영화에 출연한 배우 김민희는 여우주연상을 받았다. 히혼영화제는 스페인 항구 도시 히혼에서 열리는 영화제로, 주로 독창적이고 독립적인 작가 영화를 선보인다. 앞서 홍 감독의 '강변호텔'(2018)이 최우수 작품상과 각본상 등을, '밤의 해변에서 혼자'(2017)의 김민희가 여우주연상을 받는 등 홍 감독과 인연이 깊은 영화제다. '수유천'은 한 여대의 젊은 강사 전임(김민희 분)이 배우 겸 연출자인 외삼촌(권해효)에게 대학 촌극제 연출을 부탁하면서 벌어지는 이야기를 그렸다. 김민희는 '수유천'으로 올해 제77회 로카르노국제영화제에서 최우수연기상을 받았다.","link":"https://m.entertain.naver.com/movie/article/001/0015066234","retrieved":1732525823097},{"title":"\"부채 의식으로 시작\"…주원→이유영 '소방관', '실화 바탕' 무거움 속 진심 (엑's 현장)[종합]","contents":"영화 '소방관'의 감독과 배우들이 작품에 담은 진심을 전했다. 25일 오후 서울 용산구 CGV 용산에서 영화 '소방관'(감독 곽경택)의 언론시사회가 진행됐다. 현장에는 곽경택 감독, 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 영화다. 이날 곽경택 감독은 '소방관'을 기획하게 된 시작에 대해 \"처음 시나리오를 받았던 건 전작의 후반 작업을 하고 있을 때였다. 어린 학도병들의 희생에 이어 소방관들의 희생을 다뤄야 한다고 생각하니까 마음이 무거워 처음에는 고사했다\"고 털어놨다. 이어 \"저한테 시나리오를 주신 분께 하고 싶은 이유를 여쭤봤더니 '이런 얘기도 한번 해야되지 않겠냐'고 하시더라. 저도 생각해 보니까 소방관분들에 대한 부채 의식이 깊게 자리하고 있는 제 스스로를 느꼈다. 좋은 작품으로 탄생시켜야겠다는","link":"https://m.entertain.naver.com/movie/article/311/0001799604","retrieved":1732525823103},{"title":"여중생도 요실금 있는데...  음악 수업 앞두고 벌어진 일","contents":"'우리의 질문이 세상을 구한다.' 올해로 10회째를 맞은 아동권리영화제 슬로건이다. 다르덴 형제의 &lt;자전거 탄 소년&gt;을 다시금 한국에 소개한 걸 시작으로 벌써 10년을 이어왔다. 아동권리영화제는 한국사회에서 외면해 온 아동권리를 다시금 돌아보게 하는 질문을 끊임없이 던져왔다. 아동의 놀 권리와 분쟁 속 아동보호, 장애아동의 권리, 디지털 환경에서 무시되기 십상인 아동의 잊혀질 권리, 기후위기 속 아동의 역할 등 무심코 넘어가기 쉬운 아동의 권리를 질문을 통해 관객에게 일깨워 왔다. 한국사회는 느리지만 선명히 아동권리가 고양되는 방향으로 움직이고 있다. 민법 제915조, '친권자는 그자를 보호 또는 교양하기 위해 필요한 징계를 할 수 있고 법원의 허가를 얻어 감화 또는 교정기관에 위탁할 수 있다'는 조항이 삭제된 건 빼놓을 수 없는 변화다. 훈육을 넘어 아동폭력을 가한 사례에서조차 이 조항이 감경사유로 작용한 현실을 뒤바꾼 중대한 진전이었다. 여기서 그치지 않고 아동권리의 실제적이며","link":"https://m.entertain.naver.com/movie/article/047/0002453608","retrieved":1732525823124},{"title":"서정대 산학협력단이 서울시중부여성발전센터 운영","contents":"서정대 산학협력단이 서울시중부여성발전센터(센터장 김지민) 운영에 나선다. 서울시중부여성발전센터는 지난 22일 운영법인 변경을 알리는 현판식 기념 행사를 열고 새 출발을 알렸다. 서울시중부여성발전센터는 서울시 수탁을 받아 운영하는 여성인력개발기관으로 1986년 설립됐다. 이날 행사에서 양영희 서정대 총장은 인사말을 통해 “서정대의 풍부한 교육 인프라와 노하우를 적극 활용해 두 기관이 좋은 시너지를 만들어 더 많은 여성들에게 성장과 도약의 기회를 제공하기를 바란다”고 당부했다. 박강수 마포구청장은 “서울시중부여성발전센터를 새롭게 서정대 산학협력단에서 운영하게 되어 여성을 위한 센터로써 거듭나기를 기대한다고” 축사했다. 이날 행사에는권영숙 마포구의회 부의장과 김지민 센터장 등 내빈 40여명이 참석했다.","link":"https://m.entertain.naver.com/movie/article/469/0000835111","retrieved":1732525823128},{"title":"“곽도원 편집NO”...진정성으로 정면돌파 ‘소방관’[종합]","contents":"곽경택 감독을 비롯한 영화 ‘소방관’ 주연 배우들이 비극적인 실화를 바탕으로 한 만큼 진정으로 임했다고 강조했다. 주원은 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 언론배급시사회 및 기자간담회에서 “실화를 베이스로 한 작품이다 보니, 배우들과 함께 즐겁게 촬영을 했지만 마음 한편에는 무거움을 갖고 연기했다”고 운을 뗐다. 그는 “소방관분들을 생각하며 연기에 임했다”며 “다른 기교보다 또 소방관들 그때 당시의 환경과 노고를 또 일상을 깔끔하게 표현해주신 것 같아서 저희도 잘 봤다”면서 “당시에도 그랬지만, 지금도 소방관 분들에게 대한 존경심이 점점 더 커지는 것 같다”고 말했다. 이어 “소방관님들의 환경에 포커스가 되어 있지마 지금도 좋지 않은 환경에서 일하는 직업군도 있으시리라 생각이 든다. 많은 분들이 공감하면서 보실 수 있는 영화가 아닐까 싶다”고 전했다. 더불어 “난 불이 어려웠었고, 두려웠다. 연기가 많아서 안 보일 상황도 실제로 있었는데 불이 생각보다 뜨겁고 앞","link":"https://m.entertain.naver.com/movie/article/009/0005402558","retrieved":1732525823130},{"title":"사람은 원래 악하게 태어날까? 이 영화가 내린 답","contents":"남들과 다른 초록색 피부와 마력을 타고난 마녀, '엘파바'(신시아 에리보). 그녀는 아버지를 비롯한 모든 동네 사람들에게 따돌림과 차별을 당하며 어린 시절을 보낸다. 시간이 흘러 여동생 '네사로즈'(마리사 보데)가 오즈의 마법 학교인 쉬즈 대학에 입학하고, 다리가 불편한 동생을 돕기 위해 입학식에 동행했던 엘파바는 뜻하지 않게 교장 '마담 모리블'(양자경)의 눈에 띄어 같이 학교에 입학한다. 학교에서도 이상한 눈초리를 받으며 외톨이로 지내던 엘파바. 하지만 그녀는 룸메이트인 '글린다'(아리아나 그란데)와 우정을 쌓으며, 마담 모리블과의 마법 수업에서 마력을 갈고닦는다. 그러던 어느 날, 엘파바는 어릴 적부터 롤모델이었던 '마법사'(제프 골드블룸)의 초대를 받아 글린다와 함께 에메랄드 시티로 향하고, 예기치 못한 위기 상황에서 두 친구는 선택의 갈림길에 선다. 뮤지컬과 영화 사이 ▲  영화 &lt;위키드&gt; 스틸컷 ⓒ 유니버설 픽쳐스 2012년 겨울에 개봉한 &lt;레미제라블&gt;이 4억 달러가 넘는","link":"https://m.entertain.naver.com/movie/article/047/0002453607","retrieved":1732525823132},{"title":"‘소방관’ 이유영 “주원, 좋은 배우이자 좋은 사람” 9년 만 재회 소감","contents":"이유영이 주원과의 작품 재회 소감을 밝혔다. 25일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘소방관’ 언론시사회 및 기자간담회가 열렸다. 이 자리에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. 이날 이유영은 ‘그놈이다’(2015) 이후 함께 출연한 주원에 대해 “반가웠다. 좋은 배우이기도 하고 좋은 사람이라고 느꼈다”라며 “‘그놈이다’ 때도 둘이 붙는 장면이 많았는데, 이번 작품에서도 함께 붙는 장면이 많아 편하고 즐겁고 감사했다”라고 말했다. 주원 또한 “제가 스물일곱 때 보고 전역 후 만나게 됐다. 실제로 영화 내에서 철웅이 많이 의지하고 도움받는다. 촬영장에서도 그 비슷한 느낌이었다”라며 “컷이 떨어지면 잠시 휴식을 하며 많이 의지가 됐다. 또 이유영 배우가 전작 이후 많이 성장했구나 느끼는 현장이었다”라고 돌아봤다. 한편 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의","link":"https://m.entertain.naver.com/movie/article/241/0003397081","retrieved":1732525823133},{"title":"\"부채의식 多\" 영웅이 따로 있나..영화 '소방관'이 담은 진정성[종합]","contents":"강렬한 화염 속에서도 한 생명을 구할 수 있는 힘과 용기를 지닌 이들, 우리 주변의 가장 완벽한 영웅 '소방관'의 이야기를 그린 영화 '소방관'이 베일을 벗었다. 25일 서울시 용산구 CGV용산아이파크몰에서 영화 '소방관'(감독 곽경택)의 언론배급시사회가 개최됐다. 이 자리에는 곽경택 감독을 비롯해 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 다양한 이야기를 나눴다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 2001년 3월 4일 새벽 3시 47분 서울특별시 서대문구 홍제동 다세대 주택에서 방화로 인해 발생한 '홍제동 화재 참사 사건'을 바탕으로 영화적 상상력을 더해 재구성한 작품이다. 곽경택 감독은 '소방관'의 연출을 맡은 계기에 대해 \"처음 시나리오를 받았던 건 전작인 '장사리 : 잊혀진 영웅들'의 후반 작업을 하고 있을 때다. 학도병들의","link":"https://m.entertain.naver.com/movie/article/108/0003285095","retrieved":1732525823134},{"title":"‘위키드’ 전세계 대박 조짐...첫 주에만 2300억원 벌었다","contents":"영화 '위키드'의 한 장면. 뮤지컬 영화 ‘위키드’가 전 세계에서 흥행 돌풍을 일으키고 있다. 25일 배급사 유니버설 픽쳐스에 따르면 ‘위키드’는 개봉 첫 주 전 세계에서 1억6400만 달러(약 2300억원) 수익을 기록하며 폭발적인 오프닝 수익을 거뒀다. 26개국에서 일제히 박스오피스 정상을 차지했다. 해당 작품 제작비는 약 1억4500만 달러 수준이다. ‘위키드’의 첫 주 성적은 영화 ‘데드풀과 울버린’, ‘인사이드 아웃2’에 이은 올해 3위이며 브로드웨이 뮤지컬 기반 영화 중 개봉 첫 주말 기록 역대 1위다. 2012년 개봉한 영화 ‘레미제라블’을 제치고 최고 오프닝을 기록했다. 전 세계 최초 개봉한 한국에서도 흥행 포문을 열었다. 한국은 북미 제외 영국, 호주에 이어 글로벌 흥행 3위의 오프닝 순위를 기록했다. 5일 연속 박스오피스 1위로 개봉 첫 주 누적 관객수 65만명을 동원했다. 뮤지컬의 경험을 극장의 IMAX, 스크린X, 4DX, 돌비 등 전 포맷과 오리지널 및 한국","link":"https://m.entertain.naver.com/movie/article/396/0000694692","retrieved":1732525823134},{"title":"‘소방관’ 곽경택 감독 “곽도원 분량 거의 안 뺐다…화재 장면 찍을 때 초긴장 상태로 촬영”[SS현장]","contents":"곽경택 감독이 25일 서울 용산구 CGV용산점에서 열린 영화 소방관 시사회 및 기자간담회에서 인사말을 하고 있다. 사진 | 연합뉴스 영화 ‘소방관’을 연출한 곽경택 감독이 주연 곽도원 분량을 거의 편집하지 않았다고 밝혔다. 곽경택 감독은 25일 서울 용산구 CGV용산아이파크몰에서 열린 ‘소방관’ 언론시사회에서 “솔직히 말씀 드려서 곽도원 배우 분량을 빼려고 편집하지는 않았다. 영화가 오래있다 개봉하니까 트렌드에 비해서 속도감이 늦었다”며 “어떻게든 재밌게 볼 수 있도록, 초반부에 스피드 올리는데 편집 고민을 많이 했다”고 밝혔다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 갖고 투입된 소방관들의 상황을 그린 영화다. 영화 촬영장은 초긴장 상태였다. 실제 불을 다루기 때문에 배우나 스태프가 다치지 않는 게 중요했다. 곽 감독은 “첫 테스트 촬영을 하는데 섬뜩한 기억이 있었다. 가구를 갖다놓고 어떤 불이 나오는지","link":"https://m.entertain.naver.com/movie/article/468/0001110596","retrieved":1732525823139},{"title":"신동엽 \"'히든페이스', 결말 때문에 심장이 벌렁\"","contents":"영화 '히든페이스'가 신동엽과 함께한 '히든 GV'를 성료했다. 지난 11월 23일 메가박스 코엑스에서 김대우 감독, 송승헌, 신동엽이 참석한 '히든 GV'가 개최됐다. 신동엽은 색(色)다른 밀실 스릴러 장르에 대해 \"어떤 식으로 전개가 되고 결말을 맺을지 심장이 벌렁대면서 봤다. 송승헌 배우가 심혈을 기울여서 식당을 냈는데, 세상에서 가장 맛있는 음식을 먹고 나오는 느낌이다\"라는 소감을 전하며 몰입감 높은 스토리와 배우들의 열연에 극찬을 아끼지 않았다. 또한 송승헌은 \"감독님과 함께 해서 많이 성장하고 배우로서 스펙트럼이 넓어지는 걸 느낄 수 있었다. 개인적으로 너무나 감사한 작품이다\"라며 김대우 감독에게 감사의 마음을 표했다. 이어 김대우 감독이 \"초라하다면 초라하고 악하다면 악한 역할을 하면 관객들이 송승헌 배우에 대해서 몰랐던 면을 볼 수 있을 것 같다고 생각했다\"라고 전해 영화 속 송승헌의 연기 변신에 대한 궁금증을 높였다. 이번 GV는 관객들의 질문을 토대로 영화에 대해","link":"https://m.entertain.naver.com/movie/article/416/0000309620","retrieved":1732525823141},{"title":"'소방관' 곽경택 감독 \"박효신 신곡 OST, 위로의 메시지 느껴\"[Oh!쎈 현장]","contents":"'소방관' 곽경택 감독이 박효신의 신곡 'HERO'를 OST로 삽입하게 된 계기를 전했다. 25일 오후 서울 용산구 CGV용산아이파크몰에서는 영화 ‘소방관’(감독 곽경택) 언론배급시사회가 진행됐다. 시사회에는 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 기자 간담회 시간을 가졌다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 이날 곽경택 감독은 박효신의 신곡인 'HERO'를 '소방관' OST로 삽입하게 된 과정을 묻자 \"투자배급 맡은 회사에서 대표님이 연락주셔서 '박효신 이라는 가수를 아냐, 그분이 곡이 하나 있는데 한번 '소방관'의 삽입곡으로 쓰면 어떻겠냐'고 하셨다\"고 설명했다. 그는 \"들어봤는데, 그때는 가사가 없었다. 다른 허밍 같은 말로 했는데 멜로디 자체가 저는 위로의 느낌이 있었다. 좋은 가사만 잘 입혀지면 소방관의","link":"https://m.entertain.naver.com/movie/article/109/0005202056","retrieved":1732525823146},{"title":"주원 “실제 살아있는 큰불, 두려웠다”…‘소방관’ 촬영 고충","contents":"주원이 소방관 연기 비하인드를 밝혔다. 25일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘소방관’ 언론시사회 및 기자간담회가 열렸다. 이 자리에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. 이날 주원은 “기본적으로 촬영 전 소방 기본 교육을 배운 것 외에도 저는 마음가짐을 유지하려 했다”라며 “홍제동 참사 사건 자료를 보면서 되뇌이기도 했다”라고 신입 소방대원 철웅 역 준비 과정을 밝혔다. 촬영 당시 고충에 대해선 “개인적으로 불이 어렵고 두려웠다”라며 “연기가 많아서 앞이 안 보이는 상황도 실제로 있었다. 불이 생각보다 너무 뜨겁고, 앞에서 살아있는 큰불을 보니 두려움이 컸다”라고 떠올렸다. 한편 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 오는 12월 4일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/241/0003397079","retrieved":1732525823149},{"title":"‘소방관’ 곽경택 감독의 고백 “‘음주운전’ 곽도원 편집 안했다, 이유는‥”[종합]","contents":"2001년 소방관 6명이 순직한 홍제동 방화 사건을 소재로 한 영화, '소방관'이 촬영 완료 4년 만에 드디어 개봉한다. 영화 '소방관'(감독 곽경택) 언론 시사회가 11월 25일 서울 용산구 CGV용산아이파크몰에서 열렸다. 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. 12월 4일 개봉하는 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 첫 발령 받은 서부소방서에서 생사가 오가는 현장 속 다양한 경험을 쌓아 나가는 신입 소방관 '철웅'(주원)부터 팀원들에게 값비싼 장비는 지원할 수 없지만 구조대장으로서 최선을 다해 구조대를 이끌어 나가는 '인기'(유재명), 소방대원들에게도 지지 않는 체력과 당찬 성격으로 서부소방서의 든든한 지원군이 되어줄 구급대원 '서희'(이유영), 어떤 현장에도 늘 선두에 나서는 소방관 '용재'(김민재), 목숨","link":"https://m.entertain.naver.com/movie/article/609/0000925024","retrieved":1732525823150},{"title":"‘소방관’ 곽경택 감독 “‘음주운전’ 곽도원 분량 편집 대신 속도감 조절”","contents":"곽경택 감독이 음주운전 혐의로 물의를 일으킨 배우 곽도원 편집을 언급했다. 25일 오후 서울 용산구 CGV 용산아이파크몰에서는 영화 ‘소방관’ 언론시사회 및 기자간담회가 열렸다. 이 자리에는 곽경택 감독, 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. 이날 곽 감독은 “곽도원 배우는 솔직히 분량을 빼기 위해 편집하지 않았다”라며 “영화가 오래 기다려 개봉하다 보니, 요새 트렌드에 비해 속도감이 다소 늦은 감이 있어 젊은 세대들이 재밌게 볼 수 있도록 동료들과 초반부 스피드를 올리는 편집을 고민했다”라고 밝혔다. ‘소방관’은 지난 2020년 촬영을 마쳤으나 곽도원이 지난 2022년 음주운전 혐의로 적발돼 사실상 개봉이 무기한 연기된 바 있다. 곽도원은 제주시에서 해당 혐의로 벌금 1000만원의 약식 명령을 받았다. 한편 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을","link":"https://m.entertain.naver.com/movie/article/241/0003397077","retrieved":1732525823153},{"title":"\"'음주운전' 곽도원 밉다\"던 곽경택 감독 \"분량 편집하진 않았다\"('소방관')[Oh!쎈 현장]","contents":"'소방관' 곽경택 감독이 음주운전 논란에 휩싸인 배우 곽도원의 편집에 대한 이야기를 전했다. 25일 오후 서울 용산구 CGV용산아이파크몰에서는 영화 ‘소방관’(감독 곽경택) 언론배급시사회가 진행됐다. 시사회에는 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석해 기자 간담회 시간을 가졌다. ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 곽경택 감독은 '소방관'을 연출하는 데 있어 중점을 둔 부분에 대해 \"어떤 감독이든 다른 사람들은 하지 않았던 새로운 화면을 이야기 해내는것이 임무라 생각한다. 기존에 소방관이 주인공인 작품들을 다 봤다. 제가 소방관분들에게 들은 현장의 가장 무서운 점은 연기였다. 앞을 분간할수없는 연기때문에 제일 고생하셨는데 그 연기를 다른 작품에서 표현 왜 안했는지 알겠더라\"고 말문을 열었다. 그는 \"연기가 꽉차면 아무","link":"https://m.entertain.naver.com/movie/article/109/0005202049","retrieved":1732525823154},{"title":"'소방관' 이유영 \"주원, 좋은 배우·사람..'그놈이다' 이후 재회 반가웠다\"","contents":"이유영이 주원과 재회한 소감을 밝혔다. 영화 '소방관'(감독 곽경택/제작 에스크로드 픽쳐스, 아센디오) 언론배급시사회가 25일 오후 서울 용산구 CGV 용산아이파크몰에서 열려 곽경택 감독과 배우 주원, 유재명, 이유영, 김민재, 오대환, 장영남이 참석했다. 이날 이유영은 주원과 '그놈이다' 이후 오랜만에 재회한 것에 대해 \"너무 반가웠다. 마음이 맞는 배우와 촬영할 수 있는 건 감사한 일인데, '그놈이다' 때도 좋은 배우이기도 하고 좋은 사람이라 느꼈다\"고 전했다. 이어 \"'그놈이다' 때도 둘이서 붙는 장면이 많았는데, 이번에도 철웅이와 붙는 장면이 많아서 많이 편안했던 것 같고 즐겁고 감사했다\"고 덧붙였다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기로, 오는 12월 4일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003733561","retrieved":1732525823156}]}