{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘데드풀과 울버린’ 휴 잭맨, 아카데미 남우조연상 수상할까[해외이슈]","contents":"디즈니가 ‘데드풀과 울버린’ 오스카 캠페인을 시작한다. 버라이어티는 25일(현지시간) “디즈니가 마블 스튜디오의 ‘데드풀과 울버린’의 흥행 성공에 이어 각종 시상식 트로피를 받기 위한 본격적인 행보에 나선다”고 보도했다. ‘데드풀과 울버린’은 북미에서 6억 2,795만 달러, 해외에서 6억 8,996만 달러를 벌어들여 모두 13억 1,791만 달러(약 1조 7,534억원)의 수익을 올렸다. ‘앤트맨3’, ‘더 마블스’의 흥행 참패로 위기에 몰렸던 마블은 이 영화를 기점으로 부활을 예고했다. 먼저, 숀 레비 감독의 ‘데드풀과 울버린’은 내년 1월 열리는 골든 글로브 시상식에서 코미디 부문 후보로 출품된다. 데드풀 역의 라이언 레이놀즈는 배우(코미디 또는 뮤지컬) 부문 6개 자리 중 하나를 놓고 경쟁할 예정이다. 울버린 역의 휴 잭맨 역시 남우조연상 부문 후보로 거론되고 있다. 또한 이 영화는 ‘박스오피스 공로상’ 수상이 거의 확실시되고 있다. 이 부문의 후보 자격을 얻으려면 영화가 최","link":"https://m.entertain.naver.com/movie/article/117/0003874220","retrieved":1727316850154},{"title":"부산국제영화제 아시아콘텐츠&필름마켓 내달 5일 개막","contents":"아시아를 대표하는 콘텐츠 마켓인 부산국제영화제 아시아콘텐츠&amp;필름마켓(ACFM)이 다음 달 5일부터 나흘간 벡스코 제2전시장에서 열린다. 콘텐츠 마켓은 판권을 놓고 영화와 영상 산업 관계자들이 치열한 경쟁을 벌이는 자리다. 올해 ACFM은 6개 세션으로 진행되는 인공지능(AI) 콘퍼런스로 구성되며, AI의 등장이 아시아 영화와 콘텐츠 산업에 불러올 변화를 예상해본다. 이번 행사에는 생성형 AI 이미지 개발사인 스터빌리티 AI와 IP 보호 기술을 가진 스토리 프로토콜을 비롯해 마이크로소프트, 웹툰 엔터테인먼트, 위지윅스튜디오, 아이치이, 리베트 AI, 덴츠 등 업계 선두 주자들이 참여한다. 아시아 OTT 콘퍼런스에서는 각국의 고유한 비즈니스 전략을 살펴보고 시리즈, 숏폼 등 새로운 미디어의 스토리텔링 작법을 깊이 있게 다룬다. 원천 IP 거래 플랫폼, 부산스토리마켓에서는 피치&amp;매치로 한국과 대만 IP 총 23편을 소개하고, APM 쇼케이스에서는 아시아프로젝트마켓 공식 선정작 30편을 만","link":"https://m.entertain.naver.com/movie/article/001/0014949375","retrieved":1727316850157},{"title":"'38세' 류준열, 겹경사 터졌다…낭만 이루니 웃음이 끊이질 않네","contents":"1986년생 배우 류준열이 생일 당일 팬들과 이색적인 소풍을 떠났다. 지난 25일 CGV 용산 아이파크몰에서 류준열은 팬들과 함께 영화 '그녀(HER)' 관람 및 GV를 진행하며 특별한 생일을 보냈다. 행사 타이틀인 '류준열의 영화소풍'은 류준열이 직접 선정한 영화 플레이리스트를 통해 팬들과 취향을 공유하고 이야기를 나누는 콘셉트로, 주최자이자 모더레이터인 류준열이 팬들과 의미 있는 시간을 함께했다. 류준열은 '류준열의 영화소풍'을 준비하게 된 배경을 시작으로, 영화 관련 TMI 토크, 영화 속 상황과 설정에 대한 디테일한 생각, 감독과 출연 배우에 대한 애정, 영화와 맞닿아 있는 현실적인 생각과 고민 등을 이야기 나누며 영화를 매개체로 시간 여행하는 듯한 기분을 느끼게 했다. 하이라이트는 팬들과 류준열의 서로를 향한 진심 어린 마음이었다. 류준열은 GV를 진행하는 내내 팬들과 친한 친구이자 가족처럼 장난도 치고 교감해 현장은 웃음이 끊이지 않았다. 팬들은 류준열의 생일을 축하하며","link":"https://m.entertain.naver.com/movie/article/312/0000681584","retrieved":1727316850159},{"title":"[인터뷰] 설경구 \"보통의 아버지, 보통의 자식, 보통의 연기자\"  (영화 ‘보통의 가족’)","contents":"형 설경구는 수완 좋은 변호사이고, 동생 장동건은 휴머니스트 의사이다. 각자의 방식으로 사회의 일원으로 열심히 살아가고, 행복한 가정을 꾸리고 있다. 그런데, 이 형제의 자식들이 사고를 친다. 노숙자를 폭행해서 생명이 위태롭다. cctv에 영상이 남았다. 이제, 사회적 책임감을 가졌던 부모들은 ‘자식의 문제’로 도덕기준이 흔들리기 시작한다. 허진호 감독이 세밀하게 관찰한 &lt;보통의 가족&gt;에서 변호사를 연기를 설경구를 만나 작품에 대한 이야기를 나눴다. Q. 허진호 감독과는 처음 함께 하는 작품이라는 것이 믿기 어려울 정도이다. ▶설경구: “그러게 말이다. 같이 작품 해야지 하고 막연하게 생각했지만 기회가 없었다. &lt;박하사탕&gt; 때였던가 홍보를 위해 일본에서 갔을 때 길에서 감독님을 마주쳤다. 감독님은 &lt;8월의 크리스마스&gt;로 왔었다. 그날 내 방에 와서 같이 술 마시고, 3일을 한 방에서 지냈었다. 그런 인연에 비하면 작품을 늦게 한 셈이다.” Q. 대본을 보고 바로 출연을 결심했는지.","link":"https://m.entertain.naver.com/movie/article/438/0000067652","retrieved":1727316850161},{"title":"김남길 제작 영화 '문을 여는 법' BIFF 상영 확정…관객들 만난다","contents":"배우 김남길이 자립준비청년들과 문화적 연대를 이루기 위해 KB국민은행과 함께 기획 제작한 영화 ‘문을 여는 법’이 제29회 부산국제영화제 커뮤니티비프에서 영화제 관객들을 만난다. 영화 ‘문을 여는 법’은 독립을 위한 첫 걸음이었던 내 집이 하루 아침에 감쪽같이 사라진 자립준비청년 ‘하늘‘이 집을 찾기 위해 고군분투하는 이야기로 배우 김남길이 KB국민은행과 함께 자립준비청년의 사회 첫걸음을 응원하고, 사회적 관심을 독려하기 위해 제작한 단편영화다. 영화 속 주인공이기도 한 ‘자립준비청년’은 아동양육시설 및 위탁가정의 보호를 받다가 만 18세 이후 보호가 종료되어 홀로서기를 준비해야 하는 청년을 의미하는 것으로 보호 종료 후 홀로서기를 위한 충분한 준비가 되어있지 않아 자립에 어려움을 겪는 경우가 많다. 이에 문화예술NGO 길스토리의 대표 김남길은 자립준비청년들에게 문화예술을 통한 정서적 자립을 돕기 위한 토대를 마련해 주고자 KB국민은행과 함께 ‘함께나길’ 캠페인 목적으로 영화 ‘문을","link":"https://m.entertain.naver.com/movie/article/018/0005843824","retrieved":1727316850163},{"title":"정동하, 26일 공민정·임재성 변호사와 'DMZ국제다큐멘터리영화제' 개막식 출격","contents":"가수 정동하가 'DMZ 국제다큐멘터리영화제'에 출격한다. 정동하는 26일 오후 6시부터 파주 임진각 평화누리대공연장에서 열리는 제16회 DMZ국제다큐멘터리영화제(집행위원장 장해랑, 이하 DMZ Docs) 개막식에 출연한다. 사회는 배우 공민정과 변호사 임재성이 맡는다. 정동하는 축하공연을 맡아 개막식에 함께한다. '친구야 너는 아니'를 비롯해 3곡의 다채로운 곡들이 준비되어 있어 기대를 모으고 있다. 평소 폭발적인 가창력과 애절한 감성으로 많은 팬들의 사랑을 받고 있는 만큼, 독보적인 존재감의 무대로 개막식의 분위기를 뜨겁게 고조 시켜줄 예정이다. 개막식을 시작으로 포문을 여는 제16회 DMZ국제다큐멘터리영화제는 10월 2일까지 경기도 전역에서 열린다. 43개국 140편(장편 79편, 단편 61편)의 다큐멘터리가 상영되며 상영작은 메가박스 킨텍스, 롯데시네마 주엽, 수원시미디어센터, 헤이리시네마, 백남준아트센터, 경기도미술관과 온라인 상영관 다큐보다(docuVoDA)에서 만날 수 있","link":"https://m.entertain.naver.com/movie/article/108/0003268489","retrieved":1727316850167},{"title":"'첫 체조 입성' 아이브, 콘서트 실황 영화 10월 개봉 확정","contents":"'MZ 워너비 아이콘' 아이브(IVE : 안유진·가을·레이·장원영·리즈·이서)의 국내 앙코르콘을 스크린으로 만나볼 수 있다. 롯데시네마 측에 따르면, 아이브의 국내 첫 앙코르콘을 담은 콘서트 실황 영화 '아이브 더 퍼스트 월드 투어 인 시네마'가 오는 10월에 개봉한다. '아이브 더 퍼스트 월드 투어 인 시네마'는 지난 8월 10일~11일 양일간 국내 'KSPO DOME'(구 체조경기장)에서 열린 아이브의 첫 월드 투어 '아이브 더 퍼스트 월드 투어 '쇼 왓 아이 해브''(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE') 앙코르 공연의 거대한 스케일과 열기를 스크린과 극장 사운드 시스템으로 담아낸 공연 실황 영화다. 아이브에게 신인상을 안겨준 데뷔곡 ‘ELEVEN(일레븐)’부터 데뷔와 동시에 본상과 대상을 받은 ‘LOVE DIVE(러브 다이브)’, ‘After LIKE(애프터 라이크)’, ‘I AM(아이엠)’, ‘해야 (HEYA)’ 등 메가 히트곡으로 국내","link":"https://m.entertain.naver.com/movie/article/109/0005163016","retrieved":1727316850168},{"title":"'베테랑2', '문화가 있는 날'에도 적수 없는 1위...600만 고지 '눈앞'[박스오피스]","contents":"영화 '베테랑2'가 '문화가 있는 날'에도 1위를 지킨 가운데, '600만 관객'을 목전에 두고 있다. 26일 영화진흥위원회 영화관 입장권 통합전산망에 따르면 전일인 25일 '베테랑2'가 13만 2,467명의 관객을 모으며 국내 박스오피스 1위를 달성했다. 앞서 지난 23일~24일에는 각각 8~9만 관객을 모았던 '베테랑2'가 할인 혜택이 있는 9월 '문화가 있는 날'에 10만 관객을 동원하면서 극장가에 활력을 불어넣었다. 이로써 13일 연속으로 국내 박스오피스 1위를 지킨 '베테랑2'는 누적 관객 수 592만 2,307명을 기록하며 '600만' 고지를 눈앞에 두게 됐다. 지난 25일 개봉한 '트랜스포머 ONE'은 2만 4,008명의 관객을 모으며 '베테랑2'의 뒤를 이었고, 10주년 기념 재개봉으로 역주행 신드롬을 일으킨 '비긴 어게인'은 9,854명이 관람하며 3위를 기록했다. 한편, 지난 13일 개봉한 '​베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 형사 서도철(황정민","link":"https://m.entertain.naver.com/movie/article/445/0000238459","retrieved":1727316850180},{"title":"김남길 제작 영화 ‘문을 여는 법’ 부국제서 공개","contents":"배우 김남길이 자립준비청년들을 위해 제작한 영화 ‘문을 여는 법’이 부산국제영화제를 통해 공개된다. 26일 영화 홍보사 플래닛에 따르면 김남길이 제작한 영화는 10월 3일 부산국제영화제 커뮤니티비프의 올데이시네마(All Day Cinema)섹션 ‘청춘SEA-NEMA’에 상영된 후 관객과 만난다. 이날 청년DAY 자립준비청년 ‘함께나길’ 테마로 진행되는 GV 관객과의 대화에는 감독 박지완과 허지예, 배우 채서은, 자립준비청년 박강빈 씨가 참석하여 관객들과 뜻깊은 대화를 나눌 예정이다. GV 이후에는 야외 비프광장 무대인사 이벤트를 시작으로 다음 날인 4일 비프광장 특설 무대에서 야외 상영도 진행한다. ‘문을 여는 법’은 독립을 위한 첫 걸음이었던 내 집이 하루 아침에 감쪽같이 사라진 자립준비청년 ‘하늘‘이 집을 찾기 위해 고군분투하는 이야기로 배우 김남길이 KB국민은행과 함께 자립준비청년의 사회 첫걸음을 응원하고, 사회적 관심을 독려하기 위해 제작한 단편영화다. 영화 속 주인공이기도","link":"https://m.entertain.naver.com/movie/article/382/0001153194","retrieved":1727316850185},{"title":"김남길 제작 '문을 여는 법', BIFF 상영…자립준비청년과 연대","contents":"배우 김남길이 자립준비청년들과 문화적 연대를 이루기 위해 KB국민은행과 함께 기획 제작한 영화 '문을 여는 법'(감독 박지완 허지예)이 제29회 부산국제영화제 커뮤니티비프에서 영화제 관객들을 만난다. 문화예술NGO 길스토리(대표 김남길) 측은 \"김남길이 자립준비청년들에게 문화예술을 통한 정서적 자립을 돕기 위한 토대를 마련해 주고자 KB국민은행과 함께 '함께나길' 캠페인 목적으로 영화 '문을 여는 법'을 기획, 제작했다\"고 26일 밝혔다. '문을 여는 법'은 독립을 위한 첫걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 하늘이 집을 찾기 위해 고군분투하는 과정을 다룬 단편 영화다. 배우 김남길이 KB국민은행과 함께 자립준비청년의 사회 첫걸음을 응원하고, 사회적 관심을 독려하기 위해 제작했다. '자립준비청년'은 아동양육시설 및 위탁가정의 보호를 받다가 만 18세 이후 보호가 종료되어 홀로서기를 준비해야 하는 청년을 의미한다. 이들은 보호 종료 후 홀로서기를 위한 충분한 준비","link":"https://m.entertain.naver.com/movie/article/421/0007809043","retrieved":1727316850191},{"title":"불안·당황·따분·부럽이의 등장…인사이드 아웃2 디즈니+ 공개","contents":"디즈니·픽사의 대표작 '인사이드 아웃 2'가 안방에 찾아온다. 디즈니+는 25일 9년 만에 돌아온 영화 애니메이션 '인사이드 아웃 2'를 공개했다. 인사이드 아웃 2는 13살이 된 라일리의 머릿속 감정 컨트롤 본부에서 벌어지는 새로운 이야기를 다룬다. 불안, 당황, 따분, 부럽 등 낯선 감정들이 새롭게 등장하며 다양한 사건들이 펼쳐진다. 작품은 누구나 가지고 있는 감정들을 캐릭터로 표현해 전 세대의 공감을 끌어내고 위로를 전한다. 10대에게는 혼란스러운 사춘기를 지나는 라일리의 이야기로 공감대를 형성하고 20대, 30대에게는 '불안'으로 인해 미래에 대한 불확실성을 보여주며 공감과 위로를 전한다. 자녀를 둔 부모 세대인 40대, 50대에게는 아이가 겪는 사춘기의 혼란스러운 감정을 보여주기도 한다. 작품은 다양한 세대의 공감을 끌어내며 약 16억 8725만 달러의 흥행 수익으로 이어졌다. 이는 올해 전 세계 최고 흥행작이자 역대 애니메이션 흥행 기록이기도 하다. 국내에서도 5주 연속","link":"https://m.entertain.naver.com/movie/article/079/0003942022","retrieved":1727316850192},{"title":"김남길, 의미있는 작품들고 부산行...자립준비청년 주제영화 '문을 여는 법' 제작","contents":"배우 김남길의 도전은 계속된다. 상업 영화 및 드라마를 찍는 스타급 배우로 활동하지만, 문화예술NGO 활동 및 소외 계층에 대한 지속적인 관심을 통해 모두가 함께 할 수 있는 세상을 꿈꾸고 있다. 선한 영향력을 발휘하는 배우이자 이 시대를 열심히 살아가는 일원으로의 고민을 끈을 놓지 않고 있다. 김남길의 이같은 행보는 계속된 도전으로 이어지고 있다. 배우 김남길이 자립준비청년들과 문화적 연대를 이루기 위해 KB국민은행과 함께 기획 제작한 영화 '문을 여는 법'(박지완 허지예 감독)이 2024 부산국제영화제 커뮤니티비프에서 영화제 관객들을 만난다. 영화 '문을 여는 법' 독립을 위한 첫 걸음이었던 내 집이 하루 아침에 감쪽같이 사라진 자립준비청년 ‘하늘'이 집을 찾기 위해 고군분투하는 이야기로 배우 김남길이 KB국민은행과 함께 자립준비청년의 사회 첫걸음을 응원하고, 사회적 관심을 독려하기 위해 제작한 단편영화다. 영화 속 주인공이기도 한 ‘자립준비청년’은 아동양육시설 및 위탁가정의 보","link":"https://m.entertain.naver.com/movie/article/117/0003874189","retrieved":1727316850195},{"title":"진영♥트와이스 다현, ‘그 시절, 우리가…’로 부국제 설레는 첫 만남","contents":"배우 진영과 다현이 제29회 부산국제영화제 레드카펫을 시작으로 공식 행사에 참석해 관객들과 만날 예정이다. 영화 ‘그 시절, 우리가 좋아했던 소녀’는 선아(다현)에게 고백하기까지 수많은 날을 보낸 철없었던 진우(진영)의 열여덟 첫사랑 스토리다. 제29회 부산국제영화제 공식 초청 소식부터 많은 이들의 기대를 한 몸에 받았던 만큼 지난 24일 예매가 오픈되자마자 10분 만에 전 좌석이 매진되며 관심을 입증했다. 이와 같은 성원에 힘입어 ‘그 시절, 우리가 좋아했던 소녀’가 최초 공개하는 두 배우의 스틸은 이들이 전달할 기운찬 설레임을 기대하게 한다. 특히 진영과 다현이 ‘그 시절, 우리가 좋아했던 소녀’를 통해 처음으로 부산국제영화제 레드카펫을 밟아 그 의미가 깊다. 진영과 다현은 부산국제영화제 공식 개막일인 오는 10월 2일을 시작으로 영화의 공식 일정을 함께 할 예정이다. 진영과 다현은 이번 영화제 참석에 대해 “‘그 시절, 우리가 좋아했던 소녀’ 영화를 통해 이렇게 부산국제영화제에","link":"https://m.entertain.naver.com/movie/article/241/0003382231","retrieved":1727316850198},{"title":"김남길, '문을 여는 법' 제작…자립준비청년과 문화적 연대","contents":"배우 김남길이 자립준비청년들과 문화적 연대를 이루기 위해 기획, 제작한 영화 '문을 여는 법'이 2024 부산국제영화제 커뮤니티비프에서 영화제 관객들을 만난다. '문을 여는 법'은 독립을 위한 첫걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 '하늘'이 집을 찾기 위해 고군분투하는 이야기를 담은 영화다. 김남길이 KB국민은행과 함께 자립준비청년의 사회 첫걸음을 응원하고, 사회적 관심을 독려하기 위해 제작한 단편이다. 영화 속 주인공이기도 한 '자립준비청년'은 아동양육시설 및 위탁가정의 보호를 받다가 만 18세 이후 보호가 종료되어 홀로서기를 준비해야 하는 청년을 의미하는 것으로 보호 종료 후 홀로서기를 위한 충분한 준비가 되어있지 않아 자립에 어려움을 겪는 경우가 많다. 이에 문화예술NGO 길스토리의 대표 김남길은 자립준비청년들에게 문화예술을 통한 정서적 자립을 돕기 위한 토대를 마련해 주고자 KB국민은행과 함께 '함께나길' 캠페인 목적으로 '문을 여는 법'을 기획, 제작","link":"https://m.entertain.naver.com/movie/article/416/0000308324","retrieved":1727316850200},{"title":"혜리 주연 '빅토리', 오늘(26일)부터 VOD 서비스 시작","contents":"영화 '빅토리'(감독 박범수)가 26일부터 IPTV와 온라인 및 모바일 플랫폼을 통해 VOD 서비스를 시작한다. 배급사 ㈜마인드마크에 따르면 '빅토리'는 이날부터 IPTV(Genie TV, SK Btv, LG U+TV), 홈초이스, 쿠팡플레이, 콘텐츠웨이브, 구글 플레이, 네이버 시리즈온, KT skylife, 씨네폭스 등 다양한 온라인 및 모바일 플랫폼에서 공개된다. '빅토리'는 춤만이 인생의 전부인 필선(이혜리)과 미나(박세완)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그렸다. 이 영화는 서태지와 아이들, 듀스, 김원준, 디바 그리고 조성모까지, 90년대를 풍미했던 인기 가수들의 명곡들로 관객들의 향수를 자극하며 호평을 받았다. 더불어 이혜리, 박세완, 조아람, 이정하부터 최지수, 백하이, 권유나, 염지영, 이한주, 박효은, 이찬형까지. 대세 청춘 배우와 개성 넘치는 신예 배우들의 조합이 만들어 내는 시너지를 통해 관객들의 꾸준한 사랑을 받고 있다.","link":"https://m.entertain.naver.com/movie/article/421/0007808934","retrieved":1727316850201},{"title":"[공식] 김남길 기획·제작 '문을 여는 법' 부국제서 공개..자립준비청년에 도움","contents":"배우 김남길이 기획, 제작한 영화, '문을 여는 법'이 2024 부산국제영화제에서 관객과 만난다. 영화 '문을 여는 법'은 독립을 위한 첫 걸음이었던 내 집이 하루 아침에 감쪽같이 사라진 자립준비청년 '하늘'이 집을 찾기 위해 고군분투하는 이야기로 배우 김남길이 KB국민은행과 함께 자립준비청년의 사회 첫걸음을 응원하고, 사회적 관심을 독려하기 위해 제작한 단편영화다. 영화 속 주인공이기도 한 '자립준비청년'은 아동양육시설 및 위탁가정의 보호를 받다가 만 18세 이후 보호가 종료되어 홀로서기를 준비해야 하는 청년을 의미하는 것으로 보호 종료 후 홀로서기를 위한 충분한 준비가 되어있지 않아 자립에 어려움을 겪는 경우가 많다. 이에 문화예술NGO 길스토리의 대표 김남길은 자립준비청년들에게 문화예술을 통한 정서적 자립을 돕기 위한 토대를 마련해 주고자 KB국민은행과 함께 '함께나길' 캠페인 목적으로 영화 '문을 여는 법'을 기획, 제작했다. 영화 '문을 여는 법'은 김혜수, 이정은, 노정의","link":"https://m.entertain.naver.com/movie/article/076/0004197439","retrieved":1727316850202},{"title":"류준열, 생일 기념해 팬들과 영화 관람·GV…\"소중하고 행복한 시간\"","contents":"배우 류준열이 생일 당일 팬들과 뜻깊은 시간을 가졌다. 류준열은 지난 25일 CGV 용산 아이파크몰에서 팬들과 함께 영화 '그녀(HER)' 관람하고 GV(관객과의 대화)를 진행하며 특별한 생일을 보냈다. 행사 타이틀인 '류준열의 영화소풍'은 류준열이 직접 선정한 영화 플레이리스트를 통해 팬들과 취향을 공유하고 이야기를 나누는 컨셉으로, 주최자이자 모더레이터인 류준열이 팬들과 의미 있는 시간을 함께했다. 류준열은 '류준열의 영화소풍'을 준비하게 된 배경을 시작으로, 영화 관련 TMI 토크, 영화 속 상황과 설정에 대한 디테일한 생각, 감독과 출연 배우에 대한 애정, 영화와 맞닿아 있는 현실적인 생각과 고민 등을 이야기 나누었다. 이날의 하이라이트는 팬들과 류준열의 서로를 향한 진심 어린 마음이었다. 류준열은 GV를 진행하는 내내 팬들과 친한 친구이자 가족처럼 장난도 치고 교감해 현장은 웃음이 끊이지 않았다. 또한, 팬들은 류준열의 생일을 축하하며 케이크와 함께 노래를 불러주는 등 깜짝","link":"https://m.entertain.naver.com/movie/article/416/0000308323","retrieved":1727316850204},{"title":"김남길, 뜻깊은 부산행…단편영화 ‘문을 여는 법’ 부국제 상영","contents":"배우 김남길 제작 단편영화 ‘문을 여는 법’이 다음달 개최되는 제29회 부산국제영화제 커뮤니티비프에서 관객과 만난다. ‘문을 여는 법’은 독립을 위한 첫 걸음이었던 내 집이 하루 아침에 감쪽같이 사라진 자립준비청년 하늘이 집을 찾기 위해 고군분투하는 이야기다. 김남길이 KB국민은행과 함께 자립준비청년의 사회 첫걸음을 응원하고, 사회적 관심을 독려하기 위해 제작한 단편영화다. 영화 속 주인공이기도 한 ‘자립준비청년’은 아동양육시설 및 위탁가정의 보호를 받다가 만 18세 이후 보호가 종료되어 홀로서기를 준비해야 하는 청년을 의미하는 것으로 보호 종료 후 홀로서기를 위한 충분한 준비가 되어있지 않아 자립에 어려움을 겪는 경우가 많다. 이에 문화예술NGO 길스토리의 대표 김남길은 자립준비청년들에게 문화예술을 통한 정서적 자립을 돕기 위한 토대를 마련해 주고자 KB국민은행과 함께 ‘함께나길’ 캠페인 목적으로 기획, 제작되었다. ‘문을 여는 법’은 김혜수, 이정은, 노정의 주연의 영화 ‘내가","link":"https://m.entertain.naver.com/movie/article/241/0003382229","retrieved":1727316850206},{"title":"'그 시절, 우리가 좋아했던 소녀' 트와이스 다현·진영, BIFF 현장 빛낸다","contents":"리메이크 영화 ‘그 시절, 우리가 좋아했던 소녀’(감독 조영명)의 주역 배우 진영과 트와이스 다현이 제29회 부산국제영화제 레드카펫을 시작으로 공식 행사에 참석해 관객들과 만난다. 영화 ‘그 시절, 우리가 좋아했던 소녀’는 ‘선아(다현 분)’에게 고백하기까지 수많은 날을 보낸 철없었던 ‘진우(진영 분)’의 열여덟 첫사랑 스토리다. 제29회 부산국제영화제 공식 초청 소식부터 많은 이들의 기대를 한몸에 받았던 ‘그 시절, 우리가 좋아했던 소녀’가 그 관심을 입증했다. 지난 24일 예매가 오픈되자마자 10분만에 전좌석이 매진된 것. 이와 같은 성원에 힘입어 ‘그 시절, 우리가 좋아했던 소녀’가 최초 공개한 두 배우의 스틸은 이들이 전달할 기운찬 설레임을 기대케 한다. 특히 진영과 다현은 ‘그 시절, 우리가 좋아했던 소녀’를 통해 처음으로 부산국제영화제 레드카펫을 밟아 그 의미가 더 깊다. 진영과 다현은 부산국제영화제 공식 개막일인 10월 2일(수)을 시작으로 영화의 공식 일정을 함께 소화","link":"https://m.entertain.naver.com/movie/article/018/0005843726","retrieved":1727316850208},{"title":"'베테랑2', 13일 연속 박스오피스 1위...600만 눈앞","contents":"영화 '베테랑2'가 13일 연속 박스오피스 정상에 올랐다. 26일 오전 7시 기준 영화관입장권 통합전산망에 따르면 '베테랑2'(감독 류승완)는 지난 25일 13만2467명의 관객을 동원해 일별 박스오피스 1위에 올랐다. 누적 관객 수는 592만2307명이다. '베테랑2'는 지난 13일 개봉일부터 줄곧 박스오피스 1위를 달리고 있다. 류승완 감독과 황정민, 정해인이 만들어 낸 강력한 액션신과 사적 제재 등 요즘 사회 이슈에 대한 소재가 담겨 관객들을 불러모으고 있다. 이런 가운데 '베테랑2'는 600만 관객 돌파를 눈앞에 두고 있다. 평일에도 관객을 꾸준히 모으고 있는 가운데, 이번 주말 흥행세에 다시 한번 불을 지피게 될지 귀추가 주목되고 있다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 한편, 이날 일별 박스오피스에서는 '베테랑2'에 이어 '트","link":"https://m.entertain.naver.com/movie/article/465/0000008814","retrieved":1727316850209},{"title":"'보통의 가족', 10월 16일로 개봉일 변경","contents":"영화 '보통의 가족'이 10월 16일로 개봉일을 변경했다. 하이브미디어코프는 25일 \"'보통의 가족' 개봉일을 10월 16일로 확정했다\"라고 밝혔다. '보통의 가족'의 당초 개봉일은 일주일 앞선 9일이었지만 10월 1일 '대도시의 사랑법', 2일 '조커: 폴리아 되'와 간격을 벌리려고 한 것으로 보인다. '보통의 가족'은 아이들의 범죄현장이 담긴 CCTV의 등장은 이를 본 4인이 서로 다른 모습으로 무너지는 모습, 그리고 인간의 본성과 위선을 여실히 드러낸다. 아이들의 살인으로 무너져가는 가족의 모습을 담은 영화다. 허진호 감독의 신작으로, 설경구, 장동건, 김희애, 수현이 주연을 맡았다.","link":"https://m.entertain.naver.com/movie/article/119/0002875858","retrieved":1727310987302},{"title":"'베테랑2', 일일 관객 수 10만 명대 회복…600만 눈앞","contents":"영화 '베테랑2'(감독 류승완)이 13일 연속 박스오피스 1위를 달리며 600만 돌파를 눈앞에 뒀다. 26일 오전 영화진흥위원회 영화관입장권 통합전산망에 따르면 '베테랑2'는 지난 25일 전국 13만 2,467명을 동원하며 박스오피스 1위를 지켰다. 누적 관객 수는 592만 2,307명. 개봉 3주 차에 접어들어 일일 관객 수가 10만 명 이하로 떨어졌던 '베테랑2'는 문화가 있는 날(매월 마지막 주 수요일)의 탄력을 받아 10만 명 대를 회복했다. 빠르면 오늘 중 늦어도 내일께 600만 돌파가 확실시된다. 다음 주에는 국군의날 임시공휴일, 개천절 등 공휴일이 있어 700만 돌파의 교두보가 될 것으로 보인다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 류승완 감독이 연출하고 황정민, 정해인이 주연을 맡았다.","link":"https://m.entertain.naver.com/movie/article/416/0000308322","retrieved":1727310987302},{"title":"톰 하디 '베놈: 라스트 댄스' 10월 23일 전세계 최초 韓 개봉","contents":"10월 극장가를 뒤흔들 액션 블록버스터 영화 ‘베놈: 라스트 댄스’가 오는 10월 23일(수) 전 세계 최초 대한민국 개봉을 확정해 화제를 모은다. 영화 ‘베놈: 라스트 댄스’는 서로 뗄 수 없는 에디와 베놈(톰 하디 분)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터다. 전 세계가 기다려온 영화 ‘베놈: 라스트 댄스’가 10월 23일(수) 대한민국에서 전 세계 최초 개봉한다. 이는 10월 25일(금) 개봉하는 북미보다 한 발 앞선 일정이다. 그간 ‘베놈’ 시리즈가 한국 관객들에게 특별한 사랑을 받은 만큼 ‘베놈: 라스트 댄스’ 역시 누구보다 빠르게 대한민국에서 전 세계 최초 개봉을 확정해 예비 관객들의 관람 욕구를 자극시킨다. 한편 ‘베놈: 라스트 댄스’는 그간 공개된 예고편과 포스터로 압도적인 비주얼의 ‘에디 브록’과 ‘베놈’, 그리고 이들이 선보일 대서사의 클라이맥스와 시리즈 사상 가장 스펙터클한 액션을","link":"https://m.entertain.naver.com/movie/article/018/0005843714","retrieved":1727310987304},{"title":"'베놈: 라스트 댄스', 북미보다 이틀 앞당겨 10월 23일 개봉","contents":"영화 '베놈: 라스트 댄스'(감독 켈리 마르셀)가 23일 전 세계 최초 대한민국 개봉을 확정했다. 배급사 소니 픽쳐스는 26일 이같이 전하며 \"이는 10월 25일 개봉하는 북미보다 한발 앞선 일정\"이라고 밝혔다. '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터다. 한편 '베놈: 라스트 댄스'는 그간 공개된 예고편과 포스터로 압도적인 비주얼의 에디 브록과 베놈, 그리고 이들이 선보일 대서사의 클라이맥스와 시리즈 사상 가장 스펙터클한 액션을 예고한다. 특히 이번 작품에는 베놈의 창조자이자 역대급 악당이 널의 등장까지 예고하고 있다. 에디 브록과 베놈이 서로의 힘을 합쳐 어떻게 최악의 위기에 맞설지 기대감을 준다.","link":"https://m.entertain.naver.com/movie/article/421/0007808856","retrieved":1727310987305},{"title":"'베놈: 라스트 댄스', 미국보다 먼저 본다…10월 23일 개봉","contents":"할리우드 영화 '베놈: 라스트 댄스'가 10월 23일 전 세계 최초 대한민국 개봉을 확정했다. '놈: 라스트 댄스' 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터. 한국 개봉은 10월 25일 개봉하는 북미보다 한 발 앞선 일정이다. 그간​ '베놈' 시리즈가 한국 관객들에게 특별한 사랑을 받은 만큼 '베놈: 라스트 댄스' 역시 누구보다 빠르게 대한민국에서 전 세계 최초 개봉을 확정했다. '베놈: 라스트 댄스'는 그간 공개된 예고편과 포스터로 압도적인 비주얼의 '에디 브록'과 '베놈', 그리고 이들이 선보일 대서사의 클라이맥스와 시리즈 사상 가장 스펙터클한 액션을 예고해 전 세계 관객들의 폭발적인 호응을 얻고 있다. 특히 이번 작품에는 '베놈'의 창조자이자 역대급 빌런인 '널'의 등장까지 예고하는 바, 가장 압도적인 스케일과 전편을 뛰어넘는 비주얼을 선사할 것으로","link":"https://m.entertain.naver.com/movie/article/416/0000308321","retrieved":1727310987306},{"title":"‘대도시의 사랑법’ 기대만발","contents":"영화 ‘대도시의 사랑법’(감독 이언희)에 기대감이 쏟아지고 있다. 배급사 플러스엠엔터테인먼트 측은 26일 ‘대도시의 사랑법’에 쏟아진 호평을 담은 리뷰 포스터를 공개했다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 이번에 공개된 리뷰 포스터는 자유로운 삶을 지향하는 재희와 감정을 숨기는 데 익숙한 흥수가 나란히 누워 훈훈한 분위기를 자아내는 모습이 담겨 있어 시선을 사로잡는 한편, 성향은 다르지만 타고난 아웃사이더 기질을 알아본 두 사람이 한 집에서 동거하며 벌어질 다양한 에피소드를 기대케 한다. 특히 13년에 걸친 재희와 흥수의 서사가 주는 감동과 청춘의 얼굴을 고스란히 담아낸 김고은과 노상현의 섬세한 연기력, 몰입도를 높이는 감각적인 연출에 대한 호평이 이어져 기대를 모은다. 언론과 평단, 관객의 뜨거운 호평 세례로 기대감을 더하며 참신한 설정과 매력 넘","link":"https://m.entertain.naver.com/movie/article/144/0000990780","retrieved":1727310987308},{"title":"'베테랑2' 문화가 있는 날 13만 동원→굳건 1위…곧 600만 넘는다","contents":"영화 ‘베테랑2’(감독 류승완)가 13일 연속 박스오피스 1위와 함께 마지막주 수요일 문화가 있는 날을 맞아 13만명 이상의 관객들을 끌어모으며 진짜 600만 돌파를 앞두고 있다. 26이 오전 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘베테랑2’는 지난 25일 하루동안 13만 2467명을 동원하며 박스오피스 1위를 유지했다. 누적 관객수는 592만 2307명으로 이르면 이날, 늦으면 오는 27일 오전 중 600만 관객을 돌파할 전망이다. 지난 13일 개봉한 ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 개봉 이후 쭉 박스오피스 1위를 유지하며 개봉 9일 만에 500만명을 넘어선 ‘베테랑2’는 개봉 3주차에 접어들며 평일 관객 증가세가 전보다 주춤한 모양새이나, 여전히 뜨거운 예매 열기와 압도적 관객수로 든든히 극장가를 견인 중이다. 600만 돌파에","link":"https://m.entertain.naver.com/movie/article/018/0005843702","retrieved":1727310987308},{"title":"'잭 니콜슨' 아들, 父 똑닮은 섬뜩 미소…'스마일2' 10월16일 개봉","contents":"영화 '스마일'의 속편 '스마일2'의 개봉일이 확정된 가운데 소름 끼치는 스마일의 저주를 담은 스페셜 포스터가 공개됐다. 오는 10월 16일 개봉을 확정한 '스마일2'는 월드 투어를 앞둔 글로벌 팝스타 '스카이'가 벗어날 수 없는 '스마일의 저주'에 전염되면서 자신을 옥죄어오는 죽음의 공포에 맞서는 호러테이닝 무비다. 이와 관련해 '스마일2'의 스페셜 포스터는 섬뜩한 미소와 그 주인공의 정체로 이목을 집중시킨다. 포스터 속 인물이 바로 레전드 '조커'를 연기한 명배우 잭 니콜슨의 아들, 레이 니콜슨이기 때문. 잭 니콜슨은 팀 버튼의 '배트맨'에서 천진난만한 사이코 빌런 '조커'를 열연해 호평을 끌어냈고, 여러 세대의 '조커' 캐릭터들 사이에서도 역대 최고의 빌런으로 손꼽혀 왔다. 그런 그의 아들 레이 니콜슨의 '스마일 2'에 합류한다는 소식만으로도 전 세계 영화 팬들의 기대감이 커지고 있다. 또한 그는 아버지의 광기 어린 미소를 능가할 비주얼로 강렬한 인상을 남긴다. 그의 소름 끼치","link":"https://m.entertain.naver.com/movie/article/421/0007808839","retrieved":1727310987309},{"title":"'베테랑2' 13일 연속 1위…600만 눈앞[TEN이슈]","contents":"영화 '베테랑2'가 13일 연속 박스오피스 1위를 기록했다. 영화관입장권 통합전산망에 따르면 지난 25일 '베테랑2'는 하루 동안 13만 2467명을 모으며 13일 연속 1위 자리를 지켰다. 누적 관객 수는 592만 2298명을 기록, 600만 돌파를 앞뒀다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 2위는 이날 개봉한 '트랜스포머 ONE'이었다. 일일 관객 수는 2만 4008명, 누적 관객 수는 6만 810명을 기록했다. '트랜스포머 ONE'은 사이버트론 행성의 지하 광산에서 일하는 하급 로봇 오라이온 팩스와 D-16이 출입이 금지된 지상으로 나가 변신 능력을 얻으며 행성의 운명을 건 전쟁에 참여하게 되는 액션 블록버스터 영화. 3위는 '비긴 어게인'이었다. 일일 관객 수 9854명을 추가하며 누적 관객 수 357만 7946명을 달성했","link":"https://m.entertain.naver.com/movie/article/312/0000681567","retrieved":1727310987311},{"title":"'베놈: 라스트 댄스', 10월 23일 개봉…한국서 제일 먼저 본다","contents":"'베놈: 라스트 댄스'가 10월 23일 전 세계 최초 대한민국에서 개봉한다. 소니픽쳐스는 26일 '베놈: 라스트 댄스'이 10월 23일 개봉한다고 밝혔다. 이는 10월 25일 개봉하는 북미보다 한 발 앞선 일정이다. 그간​ '베놈' 시리즈가 한국 관객들에게 특별한 사랑을 받은 만큼 '베놈: 라스트 댄스​' 역시 누구보다 빠르게 대한민국에서 전 세계 최초 개봉을 확정해 예비 관객들의 관람 욕구를 자극시킨다. 영화 '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디 분)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터다.","link":"https://m.entertain.naver.com/movie/article/119/0002875839","retrieved":1727310987313},{"title":"정우 영화-유희열 제작 밴드, 베일 벗는다[오늘 뭐함?]","contents":"어느새 성금 다가선 가을, 일교차가 심한 26일의 연예계에도 다양한 행사와 인터뷰가 독자들을 찾아간다. 김민수 감독의 영화 ‘더러운 돈에 손대지 마라’의 제작보고회가 오전 11시 서울 용산구 CGV용산 아이파크몰에서 열린다. 이 행사에는 연출을 맡은 김민수 감독을 비롯해 배우 정우, 김대명, 박병은 등이 참석한다. 영화는 두 형사가 인생 역전을 위해 완전범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리는 과정을 그렸다. 영화는 제29회 부산국제영화제 스페셜 프리미어 섹션에 포함됐으며 제27회 시체스 국제판타스틱영화제, 제44회 하와이 국제영화제에 공식 초청됐다. 영화는 오는 11월17일 개봉한다. 가수 겸 제작자 유희열의 첫 밴드로 불리는 밴드 드래곤 포니가 데뷔 쇼케이스를 연다. 이 행사는 오후 2시 서울 서대문구 예스24 원더로크홀에서 열린다. 이들이 첫 EP앨범 ‘팝 업(POP UP)’은 음악씬에 불쑥 나타나 새로운 바람을 일으키겠다는 각오를 담은 앨범이다.","link":"https://m.entertain.naver.com/movie/article/144/0000990776","retrieved":1727310987316},{"title":"김남길, ‘문을 여는 법’으로 부산 간다","contents":"배우 김남길이 자립준비청년들과 문화적 연대를 이루기 위해 KB국민은행과 함께 기획 제작한 영화 ‘문을 여는 법’으로 2024 부산국제영화제 커뮤니티비프에서 영화제 관객들을 만난다. ‘문을 여는 법’은 독립을 위한 첫 걸음이었던 내 집이 하루 아침에 감쪽같이 사라진 자립준비청년 ‘하늘’이 집을 찾기 위해 고군분투하는 이야기로 배우 김남길이 KB국민은행과 함께 자립준비청년의 사회 첫걸음을 응원하고, 사회적 관심을 독려하기 위해 제작한 단편영화다. 영화 속 주인공이기도 한 ‘자립준비청년’은 아동양육시설 및 위탁가정의 보호를 받다가 만 18세 이후 보호가 종료되어 홀로서기를 준비해야 하는 청년을 의미하는 것으로 보호 종료 후 홀로서기를 위한 충분한 준비가 되어있지 않아 자립에 어려움을 겪는 경우가 많다. 이에 문화예술NGO 길스토리의 대표 김남길은 자립준비청년들에게 문화예술을 통한 정서적 자립을 돕기 위한 토대를 마련해 주고자 KB국민은행과 함께 ‘함께나길’ 캠페인 목적으로 영화 ‘문을 여","link":"https://m.entertain.naver.com/movie/article/144/0000990775","retrieved":1727310987318},{"title":"혜리 울린 ‘빅토리’ 안방서 만난다, 응원 열기 계속 [공식]","contents":"'빅토리'를 안방에서 만난다. 춤만이 인생의 전부인 필선(이혜리)과 미나(박세완)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그린 영화 '빅토리'(감독 박범수)가 9월 26일부터 IPTV(Genie TV·SK Btv·LG U+TV), 홈초이스, 쿠팡플레이, 콘텐츠웨이브, 구글 플레이, 네이버 시리즈온, KT skylife, 씨네폭스 등 다양한 온라인 및 모바일 플랫폼을 통해 VOD 서비스를 오픈한다. '빅토리'는 우리 모두를 응원한다는 메시지로 흥겨운 에너지와 뭉클한 감동을 선사하며, 누구에게나 한 번쯤 있었던 빛나는 청춘을 되돌아보게 하는 영화로 전 세대의 공감을 이끌어냈다. 또한 서태지와 아이들, 듀스, 김원준, 디바 그리고 조성모까지, 90년대를 풍미했던 인기 가수들의 명곡들은 관객들의 눈과 귀를 즐겁게 해 흥겨운 에너지를 선사했다. 여기에 이혜리, 박세완, 조아람, 이정하부터 최지수, 백하이, 권유나, 염지영, 이한주, 박효은, 이찬형까지. 대세 청춘 배우와 개","link":"https://m.entertain.naver.com/movie/article/609/0000901562","retrieved":1727310987320},{"title":"'조커: 폴리 아 되'  아서 플렉의 이야기,  ‘루니 툰’ 컨셉으로 연다","contents":"10월 1일 개봉하는 영화 &lt;조커: 폴리 아 되&gt;가 애니메이션 ‘루니 툰(Looney Tunes)’ 형식으로 작품의 오프닝 시퀀스를 제작했다고 한다. 가 1930년 방영한 애니메이션 ‘루니 툰(Looney Tunes)’의 비주얼로 독창적인 오프닝 시퀀스를 제작했다. 오프닝 시퀀스는 2019년 개봉했던 &lt;조커&gt; 1편의 내용을 간략히 요약한 이야기와 함께 이번 작품을 관통하는 특별한 복선까지 담아내, 첫 시작부터 영화 팬들의 몰입도를 높일 예정이다. 특히 전편과 다른 방식의 오프닝 시퀀스는 전설적인 애니메이션 감독 실뱅 쇼메가 합류해 제작을 맡았고, 토드 필립스 감독은 수개월에 걸쳐 캐릭터와 애니메이션에 등장할 요소들을 살피며 공을 들였음을 밝혀 더욱 기대를 높인다. 더욱이 거장 실뱅 쇼메가 모든 장면을 하나하나 수작업을 통해 탄생시켰다고 전해 제작진의 남다른 열정과 특별한 감성까지 만나볼 수 있다. 토드 필립스 감독은 ‘조커’ 버전의 ‘루니 툰(Looney Tunes)’ 오프닝 시퀀스","link":"https://m.entertain.naver.com/movie/article/438/0000067650","retrieved":1727310987322},{"title":"'베놈: 라스트 댄스', 10월 23일 국내서 세계 최초 개봉…역대급 빌런 온다","contents":"영화 '베놈: 라스트 댄스'가 오는 10월 23일 국내에서 전 세계 최초 개봉된다. 영화 '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터. 26일 소니 픽쳐스 측은 '베놈: 라스트 댄스'가 오는 10월 23일 대한민국에서 전 세계 최초 개봉한다고 밝혔다. 이는 10월 25일 개봉하는 북미보다 한발 앞선 일정이다. 그간 '베놈' 시리즈가 한국 관객들에게 특별한 사랑을 받은 만큼 '베놈: 라스트 댄스' 역시 누구보다 빠르게 대한민국에서 전 세계 최초 개봉을 확정해 예비 관객들의 관람 욕구를 자극한다. '베놈: 라스트 댄스'는 그간 공개된 예고편과 포스터로 압도적인 비주얼의 ‘에디 브록’과 ‘베놈’, 그리고 이들이 선보일 대서사의 클라이맥스와 시리즈 사상 가장 스펙터클한 액션을 예고했다. 특히 이번 작품에는 ‘베놈’의 창조자이자 역대급 빌런인 ‘널’의","link":"https://m.entertain.naver.com/movie/article/312/0000681566","retrieved":1727310987332},{"title":"진영♥다현, 부국제 참석..‘그 시절, 우리가 좋아했던 소녀’ 10분만 매진","contents":"영화 ‘그 시절, 우리가 좋아했던 소녀’의 주연 진영·다현이 올해 부산국제영화제에 참석한다. 두 사람은 오는 10월 2일 제29회 부산국제영화제의 시작을 알리는 개막식 레드카펫을 비롯해 작품의 다양한 공식 행사에 참석해 관객들과 만날 예정이다. ‘그 시절, 우리가 좋아했던 소녀’는 ‘선아(다현)’에게 고백하기까지 수많은 날을 보낸 철없었던 ‘진우(진영)’의 열여덟 첫사랑 스토리를 담는다. 기대작답게 지난 24일 예매가 오픈되자마자 10분 만에 전좌석이 매진됐다. 이같은 성원에 힘입어 최초 공개된 두 배우의 스틸은 이들이 전달할 기운찬 설럼을 기대하게 한다. 이들은 “‘그 시절, 우리가 좋아했던 소녀’ 영화를 통해 이렇게 부산국제영화제에 참석할 수 있게 되어 영광”이라며 “영화제를 찾아주신 관객분들과 행복한 시간을 나누고 싶다”고 소감을 전했다. ‘그 시절, 우리가 좋아했던 소녀’는 부산국제영화제에서 첫 선을 보인 후 정식 개봉할 예정이다. 개봉일은 아직 정해지지 않았다.","link":"https://m.entertain.naver.com/movie/article/009/0005370303","retrieved":1727310987333},{"title":"톰 하디 ‘베놈: 라스트 댄스’ 한국서 제일 빨리 본다","contents":"'베놈: 라스트 댄스'를 한국에서 가장 먼저 본다. 10월 23일 개봉하는 영화 '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터. '베놈: 라스트 댄스'가 10월 23일 대한민국에서 전 세계 최초 개봉한다. 이는 25일 개봉하는 북미보다 한 발 앞선 일정이다. 그간​ '베놈' 시리즈가 한국 관객들에게 특별한 사랑을 받은 만큼, '베놈: 라스트 댄스​' 역시 누구보다 빠르게 대한민국에서 전 세계 최초 개봉을 확정해 예비 관객들의 관람 욕구를 자극시킨다. 이번 작품에는 ‘베놈’의 창조자이자 역대급 빌런인 ‘널’의 등장까지 예고하는 바, 가장 압도적인 스케일과 전편을 뛰어넘는 비주얼을 선사할 것으로 기대감을 높이고 있다.","link":"https://m.entertain.naver.com/movie/article/609/0000901556","retrieved":1727310987335},{"title":"'그 시절, 우리가 좋아했던 소녀' 진영과 다현, 부산에서 레드카펫 예정","contents":"의 진영과 다현이 제29회 부산국제영화제 레드카펫을 시작으로 공식 행사에 참석해 관객들과 만날 예정이다. 영화 &lt;그 시절, 우리가 좋아했던 소녀&gt;는 ‘선아(다현)’에게 고백하기까지 수많은 날을 보낸 철없었던 ‘진우(진영)’의 열여덟 첫사랑 스토리다. 제29회 부산국제영화제 공식 초청된 &lt;그 시절, 우리가 좋아했던 소녀&gt;는 24일 예매가 오픈되자마자 10분만에 전좌석이 매진되며 작품에 대한 기대감을 증명했다. 진영과 다현은 &lt;그 시절, 우리가 좋아했던 소녀&gt;를 통해 처음으로 부산국제영화제 레드카펫을 밟을 예정이다. 진영과 다현은 이번 영화제 참석에 대해 “&lt;그 시절, 우리가 좋아했던 소녀&gt; 영화를 통해 이렇게 부산국제영화제에 참석할 수 있게 되어 영광이다. 영화제를 찾아주신 관객분들과 행복한 시간을 나누고 싶다.”며 첫사랑의 기억을 꺼내보는 영화의 감동을 함께 느끼고 싶다는 진심 어린 바람을 표현했다. 가진동, 천옌시가 주연을 맡아 큰 인기를 끌었던 대만 구파도 감독의 동명의 작품을","link":"https://m.entertain.naver.com/movie/article/438/0000067649","retrieved":1727310987337},{"title":"‘베놈: 라스트 댄스’ 한국서 가장 먼저 본다…““韓팬 성원 감사, 10월 23일 개봉”","contents":"액션 블록버스터 ‘베놈: 라스트 댄스’가 오는 10월 23일 전 세계 최초 대한민국 개봉을 확정했다고 26일 수입배급사 소니 픽쳐스가 밝혔다. ‘베놈: 라스트 댄스’는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 이야기를 그린다. 그간 ‘베놈’ 시리즈가 한국 관객들에게 특별한 사랑을 받은 만큼 ‘베놈: 라스트 댄스’의 전 세계 최초 공개를 확정 짓게 됐다는 전언이다. 한국 개봉일 10월 23일은 10월 25일 개봉하는 북미보다 한 발 앞선 일정이다. 한편 ‘베놈: 라스트 댄스’는 그간 공개된 예고편과 포스터로 압도적인 비주얼의 에디 브록과 베놈, 그리고 이들이 선보일 대서사의 클라이맥스와 시리즈 사상 가장 스펙터클한 액션을 예고해 전 세계 관객들의 폭발적인 호응을 얻고 있다. 특히 이번 작품에는 베놈의 창조자이자 역대급 빌런인 널의 등장까지 예고하는 바, 가장 압도적인 스케일과 전편을","link":"https://m.entertain.naver.com/movie/article/241/0003382218","retrieved":1727310987339},{"title":"'베놈: 라스트 댄스' 온다..10월 23일 전 세계 최초 韓 개봉 [무비타이밍]","contents":"'베놈: 라스트 댄스'가 10월 23일 전 세계 최초 대한민국 개봉을 확정하여 화제를 모은다. 영화 '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디 분)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터. 전 세계가 기다려온 영화 '베놈: 라스트 댄스'가 10월 23일 대한민국에서 전 세계 최초 개봉한다. 이는 10월 25일 개봉하는 북미보다 한 발 앞선 일정이다. 그간 '베놈' 시리즈가 한국 관객들에게 특별한 사랑을 받은 만큼 '베놈: 라스트 댄스' 역시 누구보다 빠르게 대한민국에서 전 세계 최초 개봉을 확정해 예비 관객들의 관람 욕구를 자극시킨다. 한편 '베놈: 라스트 댄스'는 그간 공개된 예고편과 포스터로 압도적인 비주얼의 '에디 브록'과 '베놈', 그리고 이들이 선보일 대서사의 클라이맥스와 시리즈 사상 가장 스펙터클한 액션을 예고해 전 세계 관객들의 폭발적인 호응을 얻고 있다. 특히 이번 작","link":"https://m.entertain.naver.com/movie/article/108/0003268435","retrieved":1727310987342},{"title":"‘베놈: 라스트 댄스’ 10월 23일 한국서 최초 개봉","contents":"마블 코믹스 원작의 액션 블록버스터 ‘베놈: 라스트 댄스’가 10월 23일 한국에서 전 세계 최초 개봉한다. 25일 개봉하는 북미 보다 한 발 앞선 일정이다. ‘베놈: 라스트 댄스’는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 이야기를 그린다. 영화는 그간 공개된 예고편과 포스터로 압도적인 비주얼의 에디 브록과 베놈, 그리고 이들이 선보일 대서사의 클라이맥스와 시리즈 사상 가장 스펙터클한 액션을 예고해 전 세계 관객들의 폭발적인 호응을 얻고 있다. 특히 이번 작품에는 ‘베놈’의 창조자이자 역대급 빌런인 ‘널’의 등장까지 예고하는 바, 가장 압도적인 스케일과 전편을 뛰어넘는 비주얼을 선사할 것으로 기대감을 높이고 있다. 에디 브록과 베놈이 서로의 힘을 합쳐 어떻게 최악의 위기에 맞설지 팬들의 궁금증을 자극한다.","link":"https://m.entertain.naver.com/movie/article/382/0001153155","retrieved":1727310987343},{"title":"넷플릭스 '지옥2' 지옥을 맛본 자, 맛볼 자... 김현주-김성철-김신록-임성재-문소리-문근영","contents":"넷플릭스(Netflix)가 &lt;지옥&gt; 시즌2의 캐릭터 포스터와 티저 예고편을 공개했다. 3년 만에 더 진화한 세계관과 캐스팅으로 돌아와 뜨거운 화제를 모으고 있는 &lt;지옥&gt; 시즌2가 캐릭터 포스터 6종과 티저 예고편을 공개했다. &lt;지옥&gt; 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 공개된 캐릭터 포스터는 ‘지옥’이 만연한 세상을 겪고 있는 인물들과 부활자, 그리고 여전히 그들과 함께 하고 있는 지옥사자들의 모습을 담아내 궁금증을 고조시킨다. 먼저 다시 돌아온 ‘민혜진’(김현주)의 포스터는 정의에 대한 변치 않는 신념을 담은 눈빛으로 시선을 사로잡는다. 무차별적인 고지와 시연이 지속적으로 일어나는 혼란스러운 세상에서 ‘민혜진’은 사람들을 선동하는 새진리회와 화살촉에 맞서는 조직 소도를 이끌며 부활자를 찾으려 움직인다. 새진리회 초대 의장","link":"https://m.entertain.naver.com/movie/article/438/0000067644","retrieved":1727310987344},{"title":"혜리 눈물의 ‘빅토리’, 오늘부터 안방行[공식]","contents":"영화 ‘빅토리’가 오늘(26일)부터 IPTV와 온라인 및 모바일 플랫폼을 통해 VOD 서비스를 시작한다. ‘빅토리’는 춤만이 인생의 전부인 필선(이혜리)과 미나(박세완)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그린 휴먼 드라마. 이날부터 IPTV(Genie TV, SK Btv, LG U+TV), 홈초이스, 쿠팡플레이, 콘텐츠웨이브, 구글 플레이, 네이버 시리즈온, KT skylife, 씨네폭스 등 다양한 온라인 및 모바일 플랫폼을 통해 VOD 서비스를 오픈한다. 영화는 우리 모두를 응원한다는 메시지로 흥겨운 에너지와 뭉클한 감동을 선사하며, 누구에게나 한 번쯤 있었던 빛나는 청춘을 되돌아보게 하는 영화로 사랑 받았다. 서태지와 아이들, 듀스, 김원준, 디바 그리고 조성모까지, 90년대를 풍미했던 인기 가수들의 명곡들은 관객들의 눈과 귀를 즐겁게 해 흥겨운 에너지를 선사했다. 여기에 이혜리, 박세완, 조아람, 이정하부터 최지수, 백하이, 권유나, 염지영, 이한주, 박","link":"https://m.entertain.naver.com/movie/article/009/0005370288","retrieved":1727310987347},{"title":"아시아 최대 영화축제 부산국제영화제 10월 2일 개막","contents":"초청작 63개국 224편 상영…'페스티벌 시월'과 함께 행사 다채 아시아 최대 영화축제인 '제29회 부산국제영화제'가 10월 2일부터 11일까지 10일간 열린다. 영화제 개막식은 10월 2일 오후 6시 영화의전당 야외극장에서 펼쳐진다. 이번 영화제에는 공식 초청작 63개국 224편, 커뮤니티비프 상영작 54편, 동네방네비프 상영작 15편이 상영된다. 열흘간 영화의전당, 센텀시티, 남포동을 비롯한 부산시내 전역에서 다양한 형태로 국내외 관객들을 만난다. 개막작은 박찬욱 감독이 제작과 각본에 참여하고 김상만 감독이 메가폰을 잡은 '전, 란'이고, 폐막작은 싱가포르인 최초로 칸, 베를린, 베니스 국제영화제에 초청돼 문화 훈장을 받은 에릭 쿠 감독의 '영혼의 여행'이다. 공식 초청작은 지난해 대비 총 15편이 증가했으며, 세계 최초로 선보이는 '월드 프리미어' 작품은 86편이다. 아시아, 유럽 등 전 세계 거장들의 다양한 신작 영화과 칸, 베를린 등 국제영화제 수상작 및 글로벌 화제작, 오","link":"https://m.entertain.naver.com/movie/article/001/0014948792","retrieved":1727310987348},{"title":"'베테랑2' 13일 연속 1위…600만 돌파 코앞 [MD박스오피스]","contents":"영화 '베테랑2'(감독 류승완)가 13일 연속 박스오피스 정상을 차지했다. 26일 영화진흥위원회 영화관입장권 통합전산망에 따르면 전날인 25일 '베테랑2'는 관객 13만 2467명이 관람, 누적 관객수 592만 2307명을 기록하며 박스오피스 1위를 차지했다. 2위 '트랜스포머 ONE'(감독 조시 쿨리)는 관객 2만 4008명과 만나 누적 관객수 6만 810명이 됐다. 10주년을 맞이해 재개봉한 '비긴 어게인'(감독 존 카니) 관객 9854명 관람, 누적 관객수 357만 7946명으로 3위다. 4위는 애니메이션 '로봇 드림'(감독 파블로 베르헤르)이다. 관객 5238명이 찾아 누적 관객수 5만 3440명을 기록했다. 5위는 '정국: 아이 엠 스틸'(감독 박준수)으로 관객 5034명 관람, 누적 관객수 2만 8719명을 기록했다.","link":"https://m.entertain.naver.com/movie/article/117/0003874131","retrieved":1727310987350},{"title":"메가박스, ‘빈 국립 오페라’ 기획전 개최","contents":"올가을 극장가는 오페라 선율로 물들어 간다. 메가박스(대표 홍정인, 남용석)의 큐레이션 브랜드 ‘클래식 소사이어티’가 2024 씨네클래식 ‘빈 국립 오페라’ 기획전을 개최한다고 26일 밝혔다. 이번 ‘빈 국립 오페라’ 기획전에서는 음악의 도시라고도 불리는 오스트리아 빈의 국립 오페라 극장에서 펼쳐지는 사랑과 파멸의 오페라 세 편의 공연 실황을 차례대로 상영한다. ■ 푸치니의 마지막 오페라 ‘투란도트’ 먼저, 내달 3일 기획전의 막을 여는 자코모 푸치니의 ‘투란도트’는 색다른 소재, 호기심을 자극하는 내용, ‘네순 도르마’와 같은 유명 아리아들로 대중적으로 큰 사랑을 받는 작품이다. 빈 국립 오페라에서 재현되는 ‘투란도트’에는 몰입감 있는 연기력과 환상적인 가창력을 자랑하는 소프라노 아스믹 그리고리안이 공주 투란도트 역으로, ‘21세기 최고의 테너’라는 평을 받은 요나스 카우프만이 왕자 칼라프 역으로 출연해 더욱 기대를 모은다. ■ 셰익스피어의 ‘오셀로’ 원작의 오페라 ‘오텔로’ 두번","link":"https://m.entertain.naver.com/movie/article/009/0005370286","retrieved":1727310987351},{"title":"‘베테랑2’ 곧 600만 돌파[박스오피스]","contents":"'베테랑2'가 곧 600만 돌파한다. 9월 26일 영화진흥위원회 통합전산망 집계에 따르면, 25일 기준 영화 '베테랑2'(감독 류승완)가 누적 관객 592만2,307명으로 600만 관객 돌파를 앞두고 있다. 앞서 개봉 9일째 500만 관객을 돌파한 '베테랑2'는 '파묘', '범죄도시2', '서울의 봄'보다 빠른 속도를 자랑한 바 있다. 하반기 극장가 필람 영화로 떠오른 '베테랑2'의 흥행세가 어디까지 이어질지 주목된다. 한편 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다.","link":"https://m.entertain.naver.com/movie/article/609/0000901531","retrieved":1727310987354},{"title":"티빙 신작, 부산에서 먼저 만난다 ... <좋거나 나쁜 동재>, <내가 죽기 일주일 전> 매진","contents":"티빙이 10월 영화의 바다 부산에서 축제 분위기를 한껏 끌어올린다. 티빙이 ‘티빙 하이라이트 인 부산(TVING Highlights in Busan)’을 주제로 영화와 시리즈를 사랑하는 관객들을 위한 다채로운 행사를 마련한다. 티빙은 올해로 3년 연속 티빙 오리지널 시리즈가 부산국제영화제 ‘온 스크린(On Screen)’ 섹션에 초청되며 작품성을 인정받았다. 특히, 올해 초청작인 &lt;좋거나 나쁜 동재&gt;와 &lt;내가 죽기 일주일 전&gt;은 예매 시작 3분만에 전 회차 매진을 기록하며 기대를 모으고 있다. 이에 티빙은 관람객들이 티빙 콘텐츠의 재미와 감동을 다시 한번 느낄 수 있도록 ‘티빙 팝업’, ‘티빙 힙합파티’ 등 이벤트를 연다. 먼저, ‘티빙 팝업’은 오는 10월 2일부터 5일까지 노티드 해운대점에서 열린다. 공간은 총 4층 규모로, 관람객들이 부국제 초청작 &lt;좋거나 나쁜 동재&gt;, &lt;내가 죽기 일주일 전&gt;을 비롯해 티빙 인기 콘텐츠, 기대작 등을 직접 즐기고 공유할 수 있는 체험존으로 운","link":"https://m.entertain.naver.com/movie/article/438/0000067643","retrieved":1727310987356},{"title":"‘베테랑2’ 600만 목전 1위..‘조커2’ 첫 공개[MK박스오피스]","contents":"영화 ‘베테랑2’(감독 류승완)이 13일 연속 박스오피스 정상을 지키며 600만 돌파를 목전에 뒀다. 26일 영화진흥위원회 영화관 입장권 통합전산망 집계에 따르면 ‘베테랑2’는 전날 13만 2467명의 관객을 동원해 누적 관객수 592만 2307명을 기록했다. ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 2위는 신상 에니메이션 ‘트랜스포머 원(ONE)’다. 같은 날 2만 4008명의 관객을 불러 모아 누적 관객수는 6만 810명이다. 3위는 2014년 개봉 후 지난 18일 재개봉한 영화 ‘비긴 어게인’이 9853명의 관객을이 찾아 누적 관객수는 357만 7945명이다. 현재 오전 8시 기준, 실시간 예매율 순위는 ‘베테랑2’(29.1%, 예매량 7만3천여장), ‘조커 : 폴리 아 되’(17.1%, 4만1천여장), ‘대도시의 사랑법’(11.8","link":"https://m.entertain.naver.com/movie/article/009/0005370285","retrieved":1727310987358},{"title":"'베테랑2', 600만 관객 돌파 눈앞..'트랜스포머 원' 2위로 출발 [★무비차트]","contents":"'베테랑2'가 13일 연속 1위를 기록한 가운데, 600만 관객 돌파를 앞두고 있다. 26일 영화진흥위원회 통합전산망에 따르면 전날 '베테랑2'(감독 류승완)는 13만 2467명의 관객을 동원해 박스오피스 1위를 기록했다. 누적 관객 수는 592만 2307명. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 연기, 연출, 액션 등이 호평받으며 600만 관객 돌파를 목전에 두고 있다. 전날 개봉한 '트랜스포머 ONE'이 2만 4008명을 동원해 박스오피스 2위로 출발했다. '트랜스포머 ONE'은 사이버트론 행성의 지하 광산에서 일하는 하급 로봇 오라이온 팩스와 D-16이 출입이 금지된 지상으로 나가 변신 능력을 얻으며 행성의 운명을 건 전쟁에 참여하게 되는 액션 블록버스터 영화로, 독보적인 세계관을 구축하고 있는 '트랜스포머' 시리즈의 신작이다. 재","link":"https://m.entertain.naver.com/movie/article/108/0003268424","retrieved":1727310987359}]}