{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"한끼 3700원?!\"…'2장1절', 가성비 뷔페 사연은?","contents":"열정의 노량진이 빛났다. 지난 28일 방송한 KBS2 예능프로그램 '2장1절'에서 장민호와 장성규는 노량진에 방문해 나이를 불문하고 자신의 자리에서 노력하는 사람들과 만났다. 노량진 뷔페집의 특별한 가성비는 '2장 브라더스'를 놀라게 했다. 장민호와 장성규는 식당 입장 전부터 다양한 종류의 메뉴판을 보고 감탄을 금치 못했다. 뷔페집 사장은 \"월식으로 이용하면 한 끼 약 3700원이다\"고 공개했고, '2장 브라더스'는 매일 먹는 학생들을 위해 메뉴를 계속 바꾸는 사장의 노력을 듣고 감격했다. 장민호는 \"학생들을 생각하는 마음이 없으면 이렇게 장사 못 한다\"고 놀라워했다. 뷔페집 사장은 \"학생들이 잘되고 나중에 길에서 알아봐 줄 때 고맙고 행복하다\"며 보람차다는 반응을 드러내 훈훈함을 더했다. 배우로 인생 2막을 준비 중인 주짓수 관장의 즉석 연기도 눈길을 끌었다. 그는 \"내 인생에 또 다른 타이밍이 있다면 준비하고 있는 게 있냐\"는 장민호의 물음에 \"배우를 하고 싶어 연기 수업을 듣고","link":"https://m.entertain.naver.com/now/article/030/0003235522","retrieved":1724901176368},{"title":"‘치과의사♥’ 전혜빈, 子 위험 행동에 어금니 꽉‥아들맘 현실 육아","contents":"가수 겸 배우 전혜빈이 현실 육아 근황을 전했다. 전혜빈은 8월 29일 자신의 소셜 계정에 \"저의 근황을 온통 이렇습니다\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 아들 육아에 한창인 전혜빈의 모습이 담겨 있다. 훌쩍 자란 아들을 두 팔로 안아 올려주는 모습부터 물이 있는 곳에 내려가려고 미끄러운 경사에 발을 올린 아들을 어금니 꽉 물고 있는 힘껏 잡아끄는 모습까지. 현실감 넘치는 육아 근황이 웃음을 자아낸다. 사진을 본 배우 소유진, 지소연, 신다은은 \"아름다운 근황이네\", \"너무 귀여워\", \"나도ㅋㅋㅋ\" 등의 댓글을 통해 공감대를 형성했다. 누리꾼들 또한 \"두 번째 사진 너무 귀엽다\", \"웃고 있지만 눈 부릅뜨고 어금니 깨무는 건 아들맘만 보이는 건가요\", \"행복해 보여요\" 등의 반응을 보였다. 한편 전혜빈은 지난 2019년 2살 연상의 치과의사와 결혼해 2022년 9월 첫 아들을 출산했다. 최근 방송된 MBC 2부작 단편드라마 '나는 돈가스가 싫어요'로 복귀했다.","link":"https://m.entertain.naver.com/now/article/609/0000891166","retrieved":1724901176370},{"title":"'독박투어3' 홍인규, 부풀어 오른 기저귀?! '민망' 모먼트","contents":"'독박투어3'가 후끈하게 달아올랐다. 지난 24일 첫 방송한 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작)는 시청률 조사회사 닐슨코리아에 따르면, 평균 1.3%(수도권 유료방송가구 기준 채널S·K·star·AXN 합산 수치)의 시청률을 기록했다. 이는 전 시즌을 통틀어 가장 높은 수치를 달성한 것으로, 스포츠를 제외한 동시간대 예능 프로그램 중에서는 2위에 해당하는 고무적인 성과이기도 하다. 특히 '독박투어3' 첫 회는 방송 전후로 각종 포털 사이트의 '가장 많이 본 뉴스' 1위를 '올킬'하는 등 폭발적인 화제성을 과시했다. 이렇게 기분 좋은 스타트를 끊은 '독박투어3'는 31일(토) 저녁 8시 20분 방송하는 2회에서 '독박즈'의 튀르키예 여행기 2탄을 공개해 인기몰이에 박차를 가한다. 앞서 튀르키예 카파도키아로 떠난 김대희x김준호x장동민x유세윤x홍인규는 이날 '도자기 마을' 아바노스 투어를 한 뒤, 현지식 커피를 파는 한 카페에 들린다. 여기서","link":"https://m.entertain.naver.com/now/article/030/0003235516","retrieved":1724901176376},{"title":"이종석, 보스 글로벌 엠버서더 선정…베컴·지젤 번천 등과 캠페인 참여","contents":"배우 이종석이 글로벌 셀럽들과 함께 유명 패션 아이콘이 됐다. 29일 에이스팩토리 측은 배우 이종석이 최근 글로벌 의류브랜드 보스(BOSS)의 글로벌 앰버서더로 선정됐다고 밝혔다. 이종석의 '보스' 엠버서더 발탁은 다양한 작품호흡을 통해 비쳐진 그의 이미지와 행보들이 내면의 힘으로 스스로의 '보스'가 된다는 브랜드 캠페인 '”It's for life”: 보스(BOSS)'와 부합한다는 판단에 따른 것으로 볼 수 있다. 이종석은 영국의 축구 스타 데이비드 베컴(David Beckham), 나이지리아 싱어송라이터 버나 보이(Burna Boy), 브라질의 대표 슈퍼모델 지젤 번천(Gisele Bundchen), 전설적인 모델 나오미 캠벨(Naomi Campbell), 이탈리아 테니스 선수 마테오 베레티니(Matteo Berrettini) 등 글로벌 셀럽들과 전세계 15개 주요 도시 야외 공간을 배경으로 펼쳐칠 캠페인 퍼레이드에 동참하며 브랜드 엠버서더 면모를 드러낼 예정이다. 한편 이종석은","link":"https://m.entertain.naver.com/now/article/030/0003235513","retrieved":1724901176378},{"title":"‘아무도 없는~’ 김윤석이니까 가능했다…여러 인간 방어기제들을 설득력있게 표현","contents":"배우 김윤석이 넷플릭스 미스터리 스릴러물 ‘아무도 없는 숲속에서’로 성공적인 드라마 복귀를 알렸다. 그는 때마다 다른 해석과 감동을 선사하는 연기로 연일 화제를 불러 일으키는 중이다. 김윤석은 지난 23일 공개된 ‘아무도 없는 숲속에서’ 은퇴 후 펜션을 운영하며 평범한 하루하루를 보내다 갑자기 나타난 불청객으로 인해 소용돌이에 휘말리게 된 인물 '영하' 역을 맡아 시청자와 만나고 있다. 김윤석은 이번 작품으로 17년만에 드라마에 복귀하며 크게 시선을 끌었는데 기대에 부응하듯 초반, 중반, 후반까지 계속해서 다른 얼굴의 영하를 보여주며 그만의 깊은 연기 내공을 확인시켜주고 있다. 김윤석은 영하라는 인물을 통해 위협 상황에 노출되었을 때 발현되는 인간의 여러 방어 기제들을 설득력있게 표현해냈다. 극 중 영하가 누구보다 평범하고 조용하고 평화롭게 살고 싶어 했기 때문에 ‘나만 모른 척 하면 없던 일이 될 것’이라고 여기고 눈을 감아버렸던 모습, 그러면서도 내내 죄책감에 시달렸던 모습은 너","link":"https://m.entertain.naver.com/now/article/016/0002355963","retrieved":1724901176380},{"title":"갓생에 진심인 남편, 아내에 \"노는 엄마들 어딨냐\"…진태현 분노","contents":"'이혼숙려캠프' 3기 마지막 부부의 충격적인 사연이 공개된다. 29일 방송되는 JTBC '이혼숙려캠프'에서는 두 번째 부부의 상담 치료와 세 번째 부부에 대한 충격적인 가사 조사 결과가 공개된다. 그 가운데 세 번째 부부인 '갓생 부부'의 가사 조사에서는 남편 측을 대변하는 진태현조차 경악할 정도로 아내를 향해 '망언'을 쏟아내는 남편의 모습이 공개돼 충격을 안긴다. '갓생 부부' 중 남편은 매일 시간을 쪼개 쓰며 자기 계발을 이어가는 '갓생' 실천에 진심이다. 이런 남편이 자신과 정반대 성향의 아내에게 지속적인 가스라이팅을 해 이에 지친 아내가 이혼까지 생각하게 된 것. 남편은 힘들다는 아내를 향해 \"주위에 노는 엄마들이 어디있냐\"는 망언을 던져 남편 측 가사조사관인 진태현마저 남편을 꾸짖기에 이른다. 그럼에도 남편은 \"가스라이팅을 하는 이유는 아내를 위한 것\"이라며 자신의 행동을 정당화해 가사조사실이 충격과 분노에 휩싸인다. 이어 많은 부부들이 자신의 마음을 돌아보며 눈물을 흘렸","link":"https://m.entertain.naver.com/now/article/421/0007757501","retrieved":1724901176381},{"title":"강철원 주키퍼 \"푸바오 먹는 대나무 직접 먹기도…질겨서 씹기 힘들어\" (씨네타운)","contents":"동물 사육사 강철원이 판다 푸바오와의 추억을 떠올렸다. 29일 방송된 SBS 파워FM '박하선의 씨네타운'에는 강철원 주키퍼가 출연했다. 오는 9월 4일 개봉하는 '안녕, 할부지'(감독 심형준, 토마스 고)는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 담은 영화다. 국민 판다 푸바오의 영원한 '할부지'로 불리는 강철원 주키퍼는 전날 영화를 미리 본 뒤 \"엄청 울었다\"고 말하는 DJ 박하선에게 \"눈이 많이 부은 것 같다\"고 웃으며 말했고, 박하선은 \"40분 후 쯤부터 계속 울었다\"고 멋쩍어했다. 이에 강철원 주키퍼는 \"오래 참으셨다\"면서 \"생활하면서 쌓인 감정들을 털어낼 수 있는 카타르시스 역할을 해주지 않을까 생각한다. 보고 나면 개운하면서도 잔잔한 무언가가 남는 듯한 느낌이 있을 것이다\"라고 얘기했다. \"주연 배우들 때문에 바쁘다\"며 영화의 주인공인 푸바오를 언급하는 말에는 \"바오 패밀리들은 워낙 많이 알고 계시지 않나. 그","link":"https://m.entertain.naver.com/now/article/311/0001765596","retrieved":1724901176382},{"title":"‘우씨왕후’ 중국풍 논란 여전히 물음표인데…19금 노출 꼭 필요했나 [MK이슈]","contents":"티빙 오리지널 시리즈 ‘우씨왕후’ 파트1(1~4회) 리뷰 중국 사극풍이라는 논란에 휘말린 300억 대작 ‘우씨왕후’가 드디어 공개됐다. 시작부터 19금 고수위의 노출신, 정사신이 이어진다. ‘우씨왕후’는 진취적인 여성상에 대한 메시지를 전하는 작품인데, 과도한 노출 장면이 굳이 필요했나 싶다. 특히 토종 OTT 티빙의 첫 사극 드라마가 시작도 전부터 휩싸인 고증 논란에 대해 속시원한 설득을 해내지 못한 상황에서 말이다. 29일 티빙 오리지널 시리즈 ‘우씨왕후’(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING)) 파트1(1~4회)가 공개됐다. ‘우씨왕후’는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후(전종서 분)가 24시간 안에 새로운 왕을 세우기 위해 고군분투 하는 추격 액션 사극이다. 한국 역사상 보기 드문 형사취수혼(남편이 죽으면 남편의 동생과 재혼하여 가문을 유","link":"https://m.entertain.naver.com/now/article/009/0005357445","retrieved":1724901176383},{"title":"송곳으로 구멍 낸 곳만 70군데…가해자, 범행 중 ‘흥얼흥얼’ (용감한 형사들3)","contents":"‘용감한 형사들3’에서 스튜디오를 경악으로 몰고 간 잔혹한 사건의 진실을 추적한다. 30일 방송되는 티캐스트 E채널 ‘용감한 형사들3’(연출 이지선) 51회에는 김덕원, 조형섭 형사가 출연해 직접 발로 뛴 수사기를 공개한다. 이날 사건은 어머니가 얼굴이 피범벅이 된 채 사망했다는 아들의 신고 전화로 시작된다. 어머니에게는 칼에 찔린 상처뿐만 아니라 얼굴과 몸에 뾰족한 흉기로 구멍이 난 상처가 무려 70군데나 발견됐다. 범인은 장시간 피해자를 고문하듯 공격을 한 것으로 추정됐다. 피해자는 얼마 전부터 손녀와 함께 살았는데, 시신 발견 전날 손녀는 집을 비운 상황이었다. 시신 발견 당일, 피해자를 목격한 주민이 나타나면서 범인은 손녀가 집에 없는 것을 알 수 있는 만한 면식범일 가능성이 제기된다. 그렇지만 수사 도중 목격자의 진술이 어긋나면서 예상치 못한 반전이 펼쳐진다. 사건이 발생하기 전 피해자는 깊은 근심으로 인해 집을 잠시 떠나있기도 했다는 것이다. 형사들의 끈질긴 추적 끝에 범","link":"https://m.entertain.naver.com/now/article/144/0000985169","retrieved":1724901176384},{"title":"오마이걸 미미 \"안 예쁘면 아이돌 못하냐고? NO\"→고민시 닮은꼴 사과 (라디오쇼)","contents":"오마이걸 미미가 닮은 꼴 언급에 사과했다. 29일 오전 방송한 KBS 쿨FM '박명수의 라디오쇼'에는 게스트로 걸그룹 오마이걸(효정, 미미, 유아, 승희, 유빈, 아린)이 출연했다. 이날 박명수는 한 청취자가 \"우리 예쁜이들 나왔다. 뭐 먹고 예쁘냐. 우리 딸도 먹이겠다\"는 팬심을 드러낸 사연을 읽었다. 이에 박명수는 \"예쁘니까 아이돌 하는거다. 안 예쁘면 아이돌 못한다. 내 말이 틀리냐. 안 예쁘면 아이돌 할 수 있냐. 솔직히 말해라\"라고 소신 발언을 하며 돌직구를 날렸다. 이에 미미는 \"실력이 좋으면 할 수 있다\"고 외쳤다. 이에 박명수는 \"고민시다\"라고 닮은 꼴을 언급했고 미미는 \"선배님,  고민시라고 해주셔서 감사하다\"고 이야기했다. 박명수는 \"아니다. 그만씨다\"라고 장난을 쳤고 미미 또한 \"고민시 선배님 죄송합니다\"라고 사과를 전했다. 이에 박명수는 \"느낌은 좀 있는 거 같다\"고 덧붙였다. 그런데 고민시보다 미미가 선배다. 급 사과를 건넨 '10년 차 아이돌' 미미의 발언","link":"https://m.entertain.naver.com/now/article/311/0001765595","retrieved":1724901176385},{"title":"강철원 주키퍼 “푸바오 신랑감 검증해야, 父 러바오 같은 판다 만났으면”(씨네타운)","contents":"강철원 주키퍼가 푸바오와 이별 당시를 떠올렸다. 8월 29일 방송된 SBS 파워FM '박하선의 씨네타운' 코너 '씨네초대석'에는 영화 '안녕, 할부지'의 강철원 주키퍼가 게스트로 출연했다. 강철원 주키퍼는 \"푸바오와 이별하실 때 어땠나\"라는 질문에 \"사람들 사이에서도 이별 후에 아쉬운 것들이 있지 않나. 후배들에게도, 팬들에게도 '떠나고 잘 해줄 걸 후회하지 말고 있을 때 잘 해주자. 이후에는 앞날을 잘 응원해주자'는 얘기를 많이 했다. 그런데 막상 푸바오가 떠날 때가 되니까 제 마음이 잘 안 되더라. 그럴 때 팬들의 모습을 많이 봤다. 정말 힘들 때 새로운 희망을 얻고 생명의 구세주 같은 메시지를 많이 주셨다. 푸바오를 대신해 루이, 후이를 찾아오고 그들을 보면서 위안을 얻고 이겨내는 걸 보면서 저도 힘을 얻었다\"고 답했다. \"푸바오가 새끼 판다를 낳으면 어떨 것 같나\"라는 물음에는 \"신랑감부터 검증을 해봐야 할 것 같다. 옆집 판다가 관심을 갖는 것 같아서 주의를 좀 주고 왔다\"","link":"https://m.entertain.naver.com/now/article/609/0000891162","retrieved":1724901176386},{"title":"‘나혼자산다’ 오상욱, 파리올림픽 2관왕 금빛 검객의 ‘금의환향’","contents":"‘나 혼자 산다’에서 ‘2024 파리올림픽’ 펜싱 남자 사브르 개인, 단체 금메달 2관왕에 빛나는 ‘금빛 검객’ 오상욱의 금의환향이 펼쳐진다. 오는 30일 방송되는 MBC ‘나 혼자 산다’(이하 ‘나혼산’)에서는 ‘2024 파리올림픽’ 2관왕의 주인공 펜싱 국가대표 오상욱 선수의 일상이 공개된다. 오상욱은 3년 전 ‘2020 도쿄올림픽’에서 펜싱 남자 사브르 단체전 금메달을 목에 건 후 ‘나 혼자 산다’를 통해 숙소에서 지내는 일상을 공개해 큰 화제를 모았다. ‘2024 파리올림픽’ 기간동안 오상욱의 ‘나 혼자 산다’ 출연 영상이 역주행하며 그의 재출연에 대한 기대가 치솟았다. ‘2024 파리올림픽’에서 메달을 따고 다시 돌아오겠다는 회원들과의 약속을 지킨 오상욱. 파리를 홀리고 금의환향한 그는 “3년 만에 돌아온 오상욱입니다”라며 밝은 미소로 ‘나 혼자 산다’ 시청자들에게 인사를 건넨다. ‘나 혼자 산다’ 출연 후 성남시청 소속에서 대전광역시청 소속으로 팀을 옮긴 오상욱의 새로운","link":"https://m.entertain.naver.com/now/article/057/0001838632","retrieved":1724901176392},{"title":"강철원 주키퍼 “푸바오 사랑 받길 바라, 이 정도일 줄은 예상 못했다”(씨네타운)","contents":"강철원 주키퍼가 푸바오를 향한 이 정도의 큰 사랑을 예상하지 못했다고 밝혔다. 8월 29일 방송된 SBS 파워FM '박하선의 씨네타운' 코너 '씨네초대석'에는 영화 '안녕, 할부지'의 강철원 주키퍼가 게스트로 출연했다. 강철원 주키퍼는 \"푸바오가 이렇게 사랑을 받을 거라고 예상했나\"라는 질문에 \"그렇게 하고 싶은 마음은 있었다. 우리나라에서 판다를 보기도 힘들지 않나. 저는 두 번째 판다를 관리하게 됐는데 한국 팬들에게 아기 판다를 보여주고 싶다는 생각은 했다. 그런데 이렇게 큰 사랑을 받을 줄은 몰랐다\"고 답했다. 이어 \"푸바오가 태어났을 때가 코로나로 힘든 순간이었다. 그래서 사랑을 받지 못할까 걱정했는데 소셜미디어를 통해 함께 육아에 참여해주는 느낌이었다. 다들 자식 같은 마음으로 대해주시더라\"고 전했다. 한편 영화 '안녕, 할부지'(감독 심형준, 토마스 고)는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 담은 작품. 오는","link":"https://m.entertain.naver.com/now/article/609/0000891161","retrieved":1724901176393},{"title":"나나, 성추문 고소 후 남사친과 진한 포옹 “행복했다”","contents":"그룹 애프터스쿨 출신 나나가 루머를 딛고 밝은 근황을 공개했다. 나나는 8월 29일 개인 소셜미디어에 \"재밌었고 즐거웠고 햄을 엄청 볶았다(행복했다)\"는 글과 함께 사진을 게재했다. 공개된 사진 속 나나는 유명 사진 작가인 남사친(남자사람친구)과 포옹하는 친밀한 포즈를 취하고 있다. 노란색 민소매 티셔츠에 청바지를 착용하고 진한 화장을 한 나나는 서구적인 이목구비와 개성 넘치는 표정으로 시선을 사로잡는다. 앞서 나나는 지난 24일 \"고소장 제출했고 선처 없이 강경 대응할 거다. 그로 인한 악플러들 또한 마찬가지다. 자극적인 이슈 거리로 저를 선택하셨다면 아주 잘못된 선택이라는 거 직접 보여드리겠습니다. 구제역? 누군데 저를 아십니까? 잘못 건드렸습니다\"라는 글을 게시했다. 유튜버 구제역은 최근 또 다른 채널인 '가로세로연구소' 김세의 대표와 통화 중 나나가 한 남성과 진한 스킨십을 했다는 등의 사생활에 관한 허위사실을 만들고 유포한 것으로 알려졌다. 구제역은 유튜버 쯔양을 협박해 금","link":"https://m.entertain.naver.com/now/article/609/0000891160","retrieved":1724901176395},{"title":"에녹, \"올 10월까지 연애운 있다\"는 예언에 '의지 활활'","contents":"가수 에녹이 본격적으로 연애 상담에 나섰다. 28일 오후 방송된 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서 에녹은 마리아의 추천으로 점성술집에서 연애 상담을 받았다. 이날 에녹은 마리아와 함께 점성술집을 찾아 결혼에 대해 물으며 연애운을 봤다. 그러나 에녹의 점성술 차트에서는 연애운을 의미하는 칸이 비어 있어 충격을 안겼다. 이에 당황한 에녹은 헛웃음을 짓고 고개를 푹 숙였다. 점성술사는 \"에녹 님이 매력은 있는데 여자들이 봤을 때 매력은 아닌 것\"이라며 \"이런 분들은 주변 분들이 소개를 해줘야 한다\"고 조언했다. 이에 에녹이 올해 연애를 하고 2025년 결혼하는 것이 목표임을 밝히자 점성술사는 \"작년부터 올 10월까지는 연애운이나 여자를 만날 수 있는 기운이 있는 기간\"이라고 귀띔했다. 이에 에녹은 \"지금까지는 없었다\"고 밝히며 자신의 장점을 발휘하려면 어떤 솔루션이 있냐고 물었고 점성술사는 \"내가 여자를 잘 안다는 착각은 하지 말라, 여자가 앞에서 웃었다고 호감","link":"https://m.entertain.naver.com/now/article/421/0007757452","retrieved":1724901176396},{"title":"강철원 주키퍼 “‘안녕 할부지’ 주연 때문에 바빠, 배우들이 얘기 안 해서”(씨네타운)","contents":"강철원 주키퍼가 '안녕, 할부지' 배우들의 캐릭터에 대해 설명했다. 8월 29일 방송된 SBS 파워FM '박하선의 씨네타운' 코너 '씨네초대석'에는 영화 '안녕, 할부지'에 출연한 강철원 주키퍼가 게스트로 출연했다. 강철원 주키퍼는 '안녕, 할부지'에 대해 \"생활 하면서 쌓인 감정들을 툭 털어낼 수 있는 역할을 하지 않을까 한다. 보고 나면 개운하면서도 뭔가 남는 것 같은 느낌이 들 것 같다\"고 소개했다. 이어 \"제가 요즘 주연 배우들 때문에 바쁘다. 얘기를 하지 않는 친구들이기 때문에\"라고 운을 떼며 \"바오 패밀리는 워낙 잘 알고 계시겠지만 푸바오는 주연 중에서도 최주연 급이다. 지금은 좀 떨어져 있지만. 푸바오는 아이바오, 러바오를 잘 섞어놓은 느낌이다. 부모의 장난기, 높은 지능을 잘 닮았다. 아이바오는 현명하기도 하고 뭐 하나 말썽부리는 게 없다. 아이바오는 완벽한 친구다. 러바오는 성격이 너무 좋다. 어느 누구라도 친근하게 받아들일 수 있는 친구가 될 수 있다. 루이바오는","link":"https://m.entertain.naver.com/now/article/609/0000891159","retrieved":1724901176401},{"title":"배도환 母 \"환갑 아들, 나 죽기 전 결혼하는 게 소원\"","contents":"배도환 어머니가 아들의 결혼을 소망한다고 밝힌다. 29일 오후 방송되는 채널A '오은영의 금쪽 상담소'에는 감초 연기로 사랑받은 환갑 노총각 배우 배도환과 어머니 한웅자 모자가 방문한다. 한차례 결혼 실패의 아픔을 겪은 배도환은 인생의 동반자를 찾기 위해 그동안 수많은 소개팅을 해왔지만 번번이 실패했다는 근황을 전해 눈길을 끈다. 이에 상담소 가족들이 배도환의 이상형에 대해 질문하자, 배도환은 부드럽고 잘 웃는 사람이 좋다며 오은영 박사를 이상형으로 지목하면서도 \"엄마는 성격 좋고 이해심 많은 이영애를 원한다\"라고 폭로해 웃음을 안긴다. 이날 배도환의 엄마 한웅자는 \"죽기 전에 환갑 아들이 장가가는 게 소원\"이라며 고민을 토로한다. 이어 \"하나뿐인 아들인데 올해 안에는 결혼을 했으면 좋겠다\"라며 노총각 아들을 걱정했지만 배도환은 '엄마의 결혼하라는 잔소리가 너무 싫다\"라고 말해 모자의 갈등에 이목이 집중된다. 오 박사는 \"83세 한웅자가 살아온 세대는 자식들의 결혼이 인생의 숙제\"라","link":"https://m.entertain.naver.com/now/article/421/0007757433","retrieved":1724901176403},{"title":"혼자 버스도 못타는 예비 중1 금쪽, 오은영의 일침 (금쪽같은 내 새끼)","contents":"오은영 박사가 건강염려증 엄마에게 일침한다. 8월 30일 오후 8시 10분 방송되는 채널A '요즘 육아-금쪽같은 내 새끼'에서 ‘엄마 뒤에 숨어 사는 예비 중1 아들’ 그 두 번째 사연이 공개된다. 이날 스튜디오에는 선택적 함구증 아들을 키우는 엄마와 할머니가 다시 한번 등장한다. 지난번 엄마의 건강염려증이 아이의 성장을 막고 있다는 사실이 밝혀져 모두를 놀라게 했는데. 이후 오 박사의 금쪽 처방을 받은 금쪽이네. 과연 금쪽이네 가족은 변화할 수 있을지 본 방송을 통해 공개된다. 첫 번째 솔루션으로 혼자 버스 타기에 도전하는 금쪽이. 모두가 한 마음으로 기다리지만 예비 중1 금쪽이는 끝내 못 하겠다며 눈물을 보인다. 엄마는 중학생이 될 금쪽이를 위해 견고한 태도로 설득하고 4시간의 대치 끝에야 금쪽이는 겨우 고개를 끄덕인다. 이에 오 박사는 “헬리콥터 엄마 아래서 자란 금쪽이가 스스로 일을 해결하려 하면 불안해지는 OO 불안이 생긴 것”이라 말하며 조언한다. 세상을 향해 한 발짝 발","link":"https://m.entertain.naver.com/now/article/609/0000891157","retrieved":1724901176404},{"title":"장민호, ‘한끼 3700원’ 노량진 뷔페에 감격…“학생들 생각하는 마음” (2장1절)","contents":"장민호, 장성규가 열정 넘치는 노량진 시민들과 함께 수요일 밤을 즐거움으로 채웠다. 지난 28일 방송한 KBS2 예능프로그램 '2장1절'에서 장민호와 장성규는 노량진에 방문해 나이를 불문하고 자신의 자리에서 노력하는 사람들과 만났다. 노량진 뷔페집의 특별한 가성비는 '2장 브라더스'를 놀라게 했다. 장민호와 장성규는 식당 입장 전부터 다양한 종류의 메뉴판을 보고 감탄을 금치 못했다. 뷔페집 사장은 \"월식으로 이용하면 한 끼 약 3700원이다\"고 공개했고, '2장 브라더스'는 매일 먹는 학생들을 위해 메뉴를 계속 바꾸는 사장의 노력을 듣고 감격했다. 장민호는 \"학생들을 생각하는 마음이 없으면 이렇게 장사 못 한다\"고 놀라워했다. 뷔페집 사장은 \"학생들이 잘되고 나중에 길에서 알아봐 줄 때 고맙고 행복하다\"며 보람차다는 반응을 드러내 훈훈함을 더했다. 배우로 인생 2막을 준비 중인 주짓수 관장의 즉석 연기도 눈길을 끌었다. 그는 \"내 인생에 또 다른 타이밍이 있다면 준비하고 있는 게 있","link":"https://m.entertain.naver.com/now/article/396/0000687115","retrieved":1724901176409},{"title":"박하선 “♥류수영, 딸 생일에 ‘나 고생했다’며 미역국 끓여줘 감동” (씨네타운)","contents":"배우 박하선이 남편 류수영에게 감동받은 사연을 공개했다. 29일 오전 방송된 SBS 파워FM ‘박하선의 씨네타운’에는 영화 ‘안녕, 할부지’의 주역인 강철원 주키퍼가 게스트로 출연했다. 이날 DJ 박하선은 “저희 딸도 얼마 전에 생일이었는데 감동받은 게 있다”고 말문을 열었다. 이어 “미역국 좋아하진 않지만, 남편이 ‘너 먹으라고 미역국 끓였다’고 하더라. ‘내 생일 아닌데?’라고 했더니 ‘네가 낳느라 고생했으니 먹어야지’라고 해서 조금 감동이었다”고 덧붙였다. 그러면서 “오글거려서 자랑 잘 안 하는데 감동받아서 자랑 한 번 해봤다”고 전해 웃음을 안겼다. 김나연 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000985165","retrieved":1724901176411},{"title":"한상보, ♥의사 아내 모시고 사네…모닝 뽀뽀에 아침 준비까지 ('전참시')","contents":"‘모(毛)내기 왕’ 괴짜 닥터 한상보가 ‘전참시’에 출격한다. 오는 31일 방송되는 MBC 예능 ‘전지적 참견 시점’(이하 ‘전참시’) 311회에서는 ‘모발 이식계 유재석’ 한상보의 애교 폭발 일상이 공개된다. 이날 방송에서는 스튜디오에 등장하자마자 참견인들에게 질문 공세를 받으며 인기를 실감케 한 닥터 한상보의 일상이 펼쳐진다. 그는 일어나자마자 아내를 깨우고, 달달한 모닝 뽀뽀를 건네며 하루를 시작한다. 한상보는 병원 원장님다운 손기술로 아내를 위해 정성스럽게 사과를 깎으며 아침을 준비하는 등 애정을 과시한다. 한 시도 떨어져 있지 않는 한상보 부부의 알콩달콩 잉꼬부부 모멘트가 시선을 고정시킨다고 해 그 모습이 궁금증을 자극한다. 자전거를 타고 집을 나온 한상보는 노래를 흥얼거리며 신나는 기분으로 출근길에 나서 이목을 사로잡는다. 그는 직원들의 아침 식사를 챙기는가 하면, 이웃 병원에 음식을 나눔하고, 개똥도 줍는 괴짜 모멘트를 자랑해 웃음을 자아낸다. 특히 그의 출근 후 루틴","link":"https://m.entertain.naver.com/now/article/312/0000677506","retrieved":1724901176413},{"title":"오상욱, '나혼산' 3년만 금의환향…180도 금빛 다리찢기","contents":"‘나 혼자 산다’에서 ‘2024 파리올림픽’ 펜싱 남자 사브르 개인, 단체 금메달 2관왕에 빛나는 ‘금빛 검객’ 오상욱의 금의환향이 펼쳐진다. 3년 전 약속을 지킨 ‘펜싱 황태자’ 오상욱의 달라진 일상에 기대가 쏠린다. 30일 오후 11시 10분 방송하는 MBC ‘나 혼자 산다’에서는 ‘2024 파리올림픽’ 2관왕의 주인공 펜싱 국가대표 오상욱 선수의 일상이 공개된다. 오상욱은 3년 전 ‘2020 도쿄올림픽’에서 펜싱 남자 사브르 단체전 금메달을 목에 건 후 ‘나 혼자 산다’를 통해 숙소에서 지내는 일상을 공개해 화제가 됐다. ‘2024 파리올림픽’ 기간동안 오상욱의 ‘나 혼자 산다’ 출연 영상이 역주행하며 그의 재출연에 대한 기대가 모였다. 오상욱은 ‘2024 파리올림픽’에서 메달을 따고 다시 돌아오겠다는 회원들과의 약속을 지켰다. 파리를 홀리고 금의환향한 그는 “3년 만에 돌아온 오상욱입니다”라며 밝은 미소로 ‘나 혼자 산다’ 시청자들에게 인사를 건넨다. ‘나 혼자 산다’ 출연","link":"https://m.entertain.naver.com/now/article/311/0001765592","retrieved":1724901176415},{"title":"강민경 무결점 민낯 공개, 메이크업 전후 똑같은 여신","contents":"그룹 다비치 강민경이 민낯을 공개했다. 강민경은 8월 28일 자신의 소셜미디어에 \"이번 여행 데일리 메이크업 찍어봤는데 진짜 어렵. 이렇게 찍는 거 맞나. 으아아 잘 찍고 싶다. 점점 더 발전하는 모습 보여드릴게요\"라는 글과 함께 짧은 영상을 게재했다. 공개된 영상에는 강민경의 민낯부터 화장한 얼굴까지 메이크업 전과정이 담겼다. 강민경은 민낯에도 불구 새하얀 피부와 뚜렷한 이목구비를 자랑하며 원조 얼짱다운 면모를 보였다. 이를 본 배우 임수향은 \"저걸 찍고 있을 널 생각하니까 귀여워 죽겠다\"며 강민경을 향한 애정을 드러냈다. 한편 강민경은 개인 채널을 통해 정신건강의학과 상담을 받는 영상을 게재하며 번아웃을 고백한 바 있다. 이후 이탈리아로 떠나 안식월 휴가를 보내는 근황을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000891156","retrieved":1724901176416},{"title":"환갑 노총각 배도환 “이상형=오은영, 결혼하란 母 잔소리 너무 싫다”(금쪽상담소)","contents":"배도환이 어머니와의 갈등을 공개한다. 8월 29일 방송되는 채널A ‘오은영의 금쪽 상담소’에는 환갑 노총각 배우 배도환과 어머니 한웅자 모자가 출연한다. 한 차례 결혼 실패의 아픔을 겪은 배도환은 인생의 동반자를 찾기 위해 그동안 수많은 소개팅을 해왔지만 번번이 실패했다는 근황을 공개한다. 이에 상담소 가족들이 배도환의 이상형에 대해 질문하자, 배도환은 부드럽고 잘 웃는 사람이 좋다며 오은영 박사를 이상형으로 지목하면서도 “엄마는 성격 좋고 이해심 많은 이영애를 원한다”고 폭로해 웃음을 안긴다. 이날 배도환 엄마 한웅자는 “죽기 전에 환갑 아들이 장가 가는 게 소원이에요”라고 고민을 토로한다. 이어 “하나뿐인 아들인데 올해 안에는 결혼을 했으면 좋겠다”며 노총각 아들을 걱정하면서도 “아들이 결혼을 못 할 거라는 생각은 꿈에도 안 했다”며 배도환의 결혼에 대한 굳은 확신과 의지를 보인다. 하지만 배도환은 “엄마의 결혼하라는 잔소리가 너무 싫다”고 털어놓는다. 모자의 고민을 확인한 오은","link":"https://m.entertain.naver.com/now/article/609/0000891155","retrieved":1724901176417},{"title":"메가박스, 라이즈 첫 팬콘 피날레 생중계…9월4일 예매오픈","contents":"슈퍼신인 라이즈(RIIZE)의 첫 팬콘 피날레가 메가박스 스크린에서도 동시에 펼쳐진다. 29일 메가박스(대표 홍정인, 남용석) 측은 오는 9월 있을 라이즈 팬콘 'RIIZING DAY' FINALE in SEOUL'의 첫 공연을 라이브뷰잉 생중계키로 했다고 전했다. 이번 생중계 공연은 오는 9월13~15일 사흘간 펼쳐질 피날레 공연 중 첫 회차로, 서울, 도쿄, 멕시코시티, LA, 홍콩, 타이베이, 마닐라, 싱가포르, 방콕, 자카르타 등을 순회하며 쌓은 무대내공들을 생생하게 엿볼 수 있을 것으로 기대된다. 메가박스는 라이즈 팬콘 라이브뷰잉 생중계상영과 함께, 관람객 전원을 대상으로 특전을 증정하는 이벤트도 진행할 예정이다. 해당 티켓은 오는 9월4일 정오부터 메가박스 공식 홈페이지와 앱을 통해 예매할 수 있다. 메가박스 관계자는 “첫 팬콘 투어를 성공적으로 마친 그룹 라이즈의 데뷔 1주년을 기념해 열리는 공연인 만큼 전국의 브리즈(BRIIZE, 라이즈 공식 팬클럽명)분들이 함께 축하","link":"https://m.entertain.naver.com/now/article/030/0003235500","retrieved":1724901176418},{"title":"정해인, 팬미팅 투어 'OUR TIME' 개최 확정…'방콕→산티아고' 8곳 예정","contents":"배우 정해인이 아시아와 라틴아메리카를 넘나드는 팬미팅 투어와 함께, 글로벌 대세 면모를 확고히 한다. 29일 FNC엔터테인먼트 측은 정해인 팬미팅 투어 'OUR TIME'(아워 타임) 개최를 확정발표했다. 발표한 바에 따르면 정해인 팬미팅 투어 'OUR TIME'은 오는 11월2일 방콕을 시작으로 11월 23일 타이베이, 12월 1일 서울, 12월 7일 자카르타, 12월 21일 마닐라 등에서 우선 열린다. 또한 내년 1월 10일 멕시코 시티, 1월 12일 상파울루, 1월 14일 산티아고까지 라틴아메리카 일정도 순차진행된다. 이는 OTT 콘텐츠에서의 활약상과 함께, 글로벌 인지도를 높인 정해인과 해이니즈(공식 팬덤명)의 적극적인 만남이 본격적으로 펼쳐질 것을 예고하는 바로 주목된다. 정해인의 팬미팅 투어 'OUR TIME'과 관련된 자세한 정보는 추후 공개될 예정이다. 한편 정해인은 최근 방송 중인 tvN 토일드라마 '엄마친구아들'에서의 열연과 함께, 오는 9월13일 개봉할 영화 '베","link":"https://m.entertain.naver.com/now/article/030/0003235499","retrieved":1724901176420},{"title":"여사친 집에 데려온 배도환, 父에 따귀맞아…\"母, 이영애 같은 여자 만나라고\"('금쪽상담소')","contents":"오늘(29일) 저녁 8시 10분 방송 예정인 채널A ‘오은영의 금쪽 상담소’에는 감초 연기로 사랑받은 환갑 노총각 배우 배도환과 어머니 한웅자 모자가 방문한다. 한차례 결혼 실패의 아픔을 겪은 배도환은 인생의 동반자를 찾기 위해 그동안 수많은 소개팅을 해왔지만 번번이 실패했다는 근황을 전해 눈길을 끈다. 이에 상담소 가족들이 배도환의 이상형에 대해 질문하자, 배도환은 부드럽고 잘 웃는 사람이 좋다며 오은영 박사를 이상형으로 지목하면서도 “엄마는 성격 좋고 이해심 많은 이영애를 원한다”라고 폭로해 웃음을 안긴다. 이날 배도환의 엄마 한웅자는 “죽기 전에 환갑 아들이 장가 가는 게 소원이에요”라는 고민을 토로한다. 이어 “하나뿐인 아들인데 올해 안에는 결혼을 했으면 좋겠다”라며 노총각 아들을 걱정하면서도 “아들이 결혼을 못 할 거라는 생각은 꿈에도 안 했다”라며 배도환의 결혼에 대한 굳은 확신과 의지를 보인다. 하지만 배도환은 “엄마의 결혼하라는 잔소리가 너무 싫다”라고 말해 모자의 갈","link":"https://m.entertain.naver.com/now/article/312/0000677504","retrieved":1724901176421},{"title":"'10년 차' 오마이걸 \"후배들 인사? 요새 안 해\"…박명수 \"변했다\" 감탄 (라디오쇼)","contents":"오마이걸이 10년 차 걸그룹이 됐음을 밝히며 최근 음악방송 현장에 대해 전했다. 29일 오전 방송한 KBS 쿨FM '박명수의 라디오쇼'에는 게스트로 걸그룹 오마이걸(효정, 미미, 유아, 승희, 유빈, 아린)이 출연했다. 이날 박명수는 \"오마이걸은 제가 다 잘 알고 친하다기 보단 제가 예뻐한다. 언제봐도 항상 기분 좋다\"며 애정을 드러냈다. 이날 승희는 \"저희 10년 차 맞이했다\"며 오마이걸의 경력을 이야기했고, 박명수는 \"10년 차는 신인이 이제 아니다. 오늘 음악방송에 가던데 후배들이 이제 인사 오냐\"고 물었다. 이에 오마이걸은 \"요새는 인사 안 한다\"고 입을 모으며 바뀐 문화를 설명했다. \"그럼 모른체 하냐. 10년 됐는데\"라는 박명수의 돌직구에 웃음을 터트린 오마이걸은 \"모른 체는 안하시는데 그래도 저희를 아시더라\"며 겸손하게 답했다. 효정은 \"지나가면 인사를 많이 해주신다\"고 전했다. 박명수는 \"10년 전 활동할 때처럼 '오마이걸 입니다' 이런 팀 인사를 안하냐. 많이 변했다","link":"https://m.entertain.naver.com/now/article/311/0001765591","retrieved":1724901176422},{"title":"이승철, '1천억 재력가' 아내 돈 때문에 결혼 NO...\"동전지갑 갖고 다녀 반해\" ('신랑수업')","contents":"가수 이승철이 아내와 재혼을 결심하게 된 계기를 밝혔다. 지난 28일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 이승철이 아내를 언급하며 남다른 애정을 드러냈다. 이날 이승철은 배우자에게 반하게 된 이유에 관한 이야기 주제가 나오자 \"15년 전 고속도로 톨게이트는 동전을 던지는 게 있었다. 뒤에 차가 서 있는데 (아내가) 뒤적뒤적하더니 동전 지갑을 꺼내더라\"라고 당시를 회상했다. 그러면서 \"우리는 창피해서 보통 지폐 내고 잔돈을 받지 않냐. (아내가) 동전을 찾아 던지고 가는데, 거기에 반했다. '생활력이 강하구나' (생각했다)\"라고 전했다. 그 말을 들은 심진화가 \"반하는 순간은 언제 올지 모른다\"라고 공감하자, 이승철은 \"원래 작은 데에서 크게 반한다. 원래 그런 것\"이라고 너스레 떨었다. 앞서 이승철은 지난 2011년, KBS 2TV '해피투게더 시즌3'에 출연해 아내와 딸을 소개했다. 그는 \"아내 덕에 개과천선했다. 아내는 내 인생의 매니저다\"라고 밝혔다. 또 박명수가","link":"https://m.entertain.naver.com/now/article/213/0001307438","retrieved":1724901176424},{"title":"오스틴 강, 과감한 여심 저격 [혼전연애]","contents":"MBN '혼전연애' 오스틴 강이 과감한 여심 저격에 나서는 '저돌적 고백 티저'가 첫 공개됐다. 9월 23일(월) 첫 방송될 MBN 새 예능 프로그램 '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여성', '한국 남자'에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 특히 오스틴 강은 첫 번째 티저를 통해 저돌적인 직진남의 매력을 한껏 드러낸다. 먼저 오스틴 강은 미지의 상대방을 향해 \"어떤 남자 스타일을 좋아해요?\"라고 돌직구 질문을 던지는 오프닝으로 강렬한 인상을 안긴다. 이어 \"저는 인상이 강한 남자를 좋아합니다\"라는 일본 여성의 답이 건네진 후 오스틴 강이 개업 준비로 바쁜 조리실에서 요리를 준비하고, 직원들에게 무언가를 열심히 설명하며 부드러운 카리스마를 폭발시키는 모습이 담겨 설렘을 자아낸다. 하지만 이내 장","link":"https://m.entertain.naver.com/now/article/108/0003261845","retrieved":1724901176425},{"title":"박하선, ♥류수영 자랑 “딸 생일에 ‘낳느라 고생했다’며 미역국, 감동”(씨네타운)","contents":"배우 박하선이 남편인 배우 류수영에게 감동 받았던 사연을 공개했다. 8월 29일 방송된 SBS 파워FM '박하선의 씨네타운'에서는 유치원생 딸이 생일을 맞았다는 한 청취자의 사연이 공개됐다. 박하선은 \"저희 딸도 얼마 전에 생일이었는데 감동 받은 게 있다. 제가 미역국을 그렇게 좋아하지는 않는데 딸 생일에 미역국이 끓어져 있더라. 저는 안 끓였다고 했는데 남편이 '네가 낳았으니까 고생했으니까 먹어야지' 하더라. 그때 좀 감동이었다\"고 말했다. 이어 \"자랑 한 번 하겠다. 이런 거 오글거려서 얘기 잘 하지 않는데 감동 받아서 언급 한 번 해봤다\"며 류수영을 향한 고마운 마음을 표했다.","link":"https://m.entertain.naver.com/now/article/609/0000891153","retrieved":1724901176427},{"title":"이세영·사카구치 켄타로 '사랑 후에 오는 것들', 캐릭터 포스터 공개","contents":"새 시리즈 ‘사랑 후에 오는 것들’이 캐릭터 포스터 4종을 공개했다. 오는 9월 27일 첫 공개되는 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. (사진=쿠팡플레이) 29일 공개된 캐릭터 포스터 4종은 네 명이 가진 서로 다른 사랑의 쓸쓸한 정취를 담았다. 먼저 운명 같던 사랑이 지나가고 모든 것을 잊은 홍(이세영 분)은 한층 성숙해진 아련함으로 시선을 사로잡는다. 그런 ‘홍’을 다시 마주한 준고(사카구치 켄타로 분)는 아직 이별의 아픔이 사그라들지 않은 듯 후회가 가득한 눈빛으로 감정을 자극한다. 오직 홍만을 바라보는 한결 같은 순애보를 가진 민준(홍종현 분)은 홍에게 좀처럼 닿지 않는 자신의 마음처럼 안타까움을 눈빛에 담아내 보는 이들을 몰입시킨다. 여기에 준고의 헤어진 연인인 칸나(나카무라 안 분)는 뒤늦게 깨달은 사랑을 다시 찾고 싶은 복잡 미묘한 심","link":"https://m.entertain.naver.com/now/article/018/0005822638","retrieved":1724901176429},{"title":"김종민, 11세 연하와 열애 중…\"2년 넘었다\"","contents":"그룹 코요태 멤버 김종민이 11세 연하의 여성과 열애 중이라고 밝혔다. 지난 28일 웹예능 '뇌절자'는 '도둑놈 김종민의 여친썰. 최초 공개! 근데 희철아 넌 결혼 못해'라는 제목의 영상을 공개했다. 김희철은 김종민의 여자친구에 대해 말해 시선을 모았다. 김희철이 \"그때 그분이셔?\"라고 묻자, 김종민은 고개를 끄덕였다. 김희철은 \"내가 끝까지 얘기를 안 했다. (김종민과 여자친구가 만난 지) 2년 넘었다\"고 말했다. 이어 김종민 여자친구를 우연히 만났던 일을 언급했다. 김희철은 \"우리 회사 대표 형이랑 선술집에서 술을 먹고 있었다. 직원분이 종민이 형이 있다고 해서 인사하러 갔다. 인사하러 갔는데 여성분이 계시더라\"고 전했다. 김희철은 김종민에게 \"형수님의 어떤 점에 반했냐\"고 물었다. 그러자 김종민은 \"날 귀여워해 준다. 아기 보듯 한다\"고 답했다. 그러면서 \"(여자친구가) 11세 연하다\"라고 설명했다. 김희철은 \"형수님께서 지적인 느낌이다. 기품이 있다\"고 덧붙였다. 김종민은 \"","link":"https://m.entertain.naver.com/now/article/469/0000820303","retrieved":1724901176430},{"title":"김재중, 직접 제작한 신인 아이돌 그룹 10월 데뷔[공식]","contents":"가수 겸 배우 김재중이 직접 제작한 신인 아이돌 그룹을 선보인다. 인코드(iNKODE) 엔터테인먼트 측은 29일 “오는 10월 데뷔를 목표로 신인 아이돌 그룹 론칭을 준비 중이다”라고 밝혔다. 인코드에서 처음 선보이는 신인 아이돌 그룹은 실력은 물론 끼와 재능, 비주얼을 모두 갖춘 멤버들로 구성되었으며 여기에 엔터 업계에서 다년간 경력을 쌓아온 전문가들의 노하우가 더해져 높은 퀄리티와 신선함으로 글로벌 케이팝 팬들을 사로잡을 전망이다. 데뷔 21년 차에도 여전한 사랑을 받고 있는 케이팝 스타이자 배우인 김재중이 이번엔 인코드의 CSO(최고전략책임자)로서 신인 아이돌 그룹 제작을 직접 이끌었다. 그는 멤버들의 트레이닝은 물론 데뷔 준비에 있어 전반적인 과정을 진두지휘하며 심혈을 기울였다는 후문이다. 지난 28일 김재중은 개인 SNS에 무언가 예고하는 듯한 물결 사진과 ‘VII 너의 이름은 (SOON)’이라는 내용을 게시하며 많은 이들의 궁금증을 유발했고, 신인 그룹 제작에 대해 자주","link":"https://m.entertain.naver.com/now/article/057/0001838623","retrieved":1724901176431},{"title":"김태우X하동균X임한별X소유 ‘TV조선 대학가요제’ 심사위원 합류[공식]","contents":"'TV조선 대학가요제'가 심사위원 라인업을 완성했다. 'TV조선 대학가요제' 측은 \"김태우, 하동균, 임한별, 소유가 심사위원으로 합류한다\"고 8월 29일 밝혔다. 앞서 'TV조선 대학가요제'는 김형석, 김현철, 윤상, 김이나의 1차 라인업을 발표한데 이어, 이번에는 김태우, 하동균, 임한별, 소유로 구성된 2차 라인업까지 공개했다. 이로써 'TV조선 대학가요제'는 새로운 캠퍼스 영웅을 탄생시킬 8인의 심사위원 군단을 모두 확정지었다. 오는 10월 10일 첫 방송되는 'TV조선 대학가요제'는 나이, 장르, 국적, 성별을 불문하고 음악을 사랑하는 대학생들이 꿈을 펼칠 수 있는 초대형 오디션이다. 능수능란한 말솜씨와 타의 추종을 불허하는 순발력의 '오디션 최적화 MC' 전현무, 대학생 참가자들과 음악으로 소통할 8인의 초호화 심사위원 군단이 출격 준비를 마쳤다. 이들은 딱딱하고 정형화된 오디션 형식을 탈피, 대학생들의 잠재되어 있는 무한한 가능성을 100% 끌어올려 줄 것으로 기대를 모","link":"https://m.entertain.naver.com/now/article/609/0000891150","retrieved":1724901176434},{"title":"김구라 “유재석 신동엽 유튜브처럼? 차라리 덜 벌고 덜 쓰겠다”(그리구라)","contents":"김구라가 개인 채널을 운영하는 소신을 밝혔다. 8월 28일 '그리구라' 채널에는 '고민상담 기준은 접니다!'라는 제목의 영상이 업로드됐다. 이날 김구라는 \"유튜브가 참 대단한 게 뭐냐면, 예전에는 프로그램이 무너지는 것도 서서히 무너졌다. 그런데 요즘에는 조회수 빵빵 나오는 대형 유튜브도 논란이 있거나 사람들이 정이 떨어지면 구독자가 확 떨어지고 안 본다\"고 말했다. 이어 김구라는 \"'김구라쇼' 조회수를 끌어 올리려면 어떻게 해야 될까\"라는 물음에 \"이런 말씀하면 조금 그런데 '핑계고'도 우리랑 형식은 똑같다. 다만 (유)재석이가 있고 옆에 남창희, 지석진 형이라도 있으니까\"라며 \"나는 최대웅을 만나는데, 그쪽은 이동욱 이동휘를 만난다. 형식은 똑같다. 누가 어떤 이야기를 하느냐 싸움\"이라고 말했다. 또 김구라는 \"근데 나도 너무 피곤하고, 자기네들도 너무 피곤한 거다. 내가 이런 걸 하려면 '라디오스타' 17년을 했는데 매번 끝날 때마다 셀카 찍고 전화번호 받고 밥 먹으면서 인맥","link":"https://m.entertain.naver.com/now/article/609/0000891149","retrieved":1724901176435},{"title":"홍인규 \"스머프 타이츠에 습기 찼다\" 고통 호소…김준호 \"창피해\"","contents":"'니돈내산 독박투어' 홍인규가 스머프 분장으로 인한 고통을 토로한다. 오는 31일 방송되는 채널S '니돈내산 독박투어3' 2회에서 '독박즈'의 튀르키예 여행기 2탄이 공개된다. 앞서 튀르키예 카파도키아로 떠난 김대희 김준호 장동민 유세윤 홍인규는 이날 방송에서 도자기 마을 아바노스 투어를 마친 뒤 현지식 커피를 파는 한 카페로 향한다. 여기서 유세윤은 \"튀르키예식 커피인 '튀르크 카흐베시'를 마셔야 한다\"고 추천한다. 이후 홍인규는 자리에서 불편한 듯 일어나더니 \"스머프 분장을 하느라 입은 타이츠에 습기가 차서 힘들다\"고 고통을 호소한다. 실제로 습기 때문에 주요 부분이 부풀어 오르자, 김준호는 \"너랑 같이 다니기 창피하다\"며 다른 의혹을 제기해 모두를 폭소케 한다. 그러다 '독박즈'는 튀르키예식 커피가 만들어지는 과정을 옆에서 지켜보고, 김준호는 \"저거 한약 다리는 거 아니야? 정성이 많이 들어간 것 같다\"고 감탄한다. 과연 튀르키예식 커피 맛이 어떠할지 궁금증이 커지는 가운데,","link":"https://m.entertain.naver.com/now/article/421/0007757349","retrieved":1724901176436},{"title":"넥스지, 데뷔 100일 축하해요 (출국)[뉴스엔TV]","contents":"가수 넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소건, 세이타, 휴이, 유키가 8월 29일 오전 해외 공연 일정 차 서울시 강서구 김포국제공항을 통해 일본 도쿄로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000891148","retrieved":1724901176438},{"title":"‘예능 초짜’ 막둥이 앤톤, 예능감 터졌다! ‘일꾼즈’ 성찬X원빈 생기 돌게 한 ‘히든 미션’ 정체는? (보스 라이즈)","contents":"LG 유플러스 ‘STUDIO X+U’와 SM엔터테인먼트가 함께 제작하는 ‘BOSS RIIZE’(이하 ‘보스 라이즈’)에서 원빈이 제1대 보스가 된 지 1시간밖에 안 된 소희를 보스 자리에서 끌어내리며 파란을 일으켰다. 28일, 29일 공개가 된 ‘보스 라이즈’ 1, 2회에서는 라이즈가 펼치는 승부욕 폭발 여행이 시작됐다. 첫 여행 리얼리티 출격에 설렘이 가득해진 라이즈는 예쁜 바다 앞에서 감탄을 멈추지 못했다. 하지만 곧 ‘예능 키즈’의 촉을 살린 소희는 “미션이 있을 것”이라고 추측했다. 원빈은 “센 미션이 있으면 좋겠다”고 기대했고, 앤톤도 “두 명쯤은 억울하게 물에 들어가고…”라며 라이즈의 미래를 그렸다. 마침 성찬이 백사장 한복판에 놓인 무언가를 발견했다. 라이즈는 뭔지도 모르면서 일단 목표물을 향해 달리기 시작했다. 도착하고 보니 의문의 물건의 정체는 ‘기표소’였다. 기표소 안에는 ‘고마운 멤버에게 투표하라’는 지시와 함께 1인당 2장의 투표권이 있었다. 소희는 “라이즈 인","link":"https://m.entertain.naver.com/now/article/144/0000985157","retrieved":1724901176440},{"title":"엔하이픈, 이른 아침 멋지게~ (출국)[뉴스엔TV]","contents":"가수 엔하이픈 멤버 정원, 희승, 제이크, 성훈, 선우, 정원가 8월 29일 오전 ENHYPEN WORLD TOUR 'FATE PLUS' IN JAPAN 해외 투어 일정 차 서울시 강서구 김포국제공항을 통해 일본 센다이로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000891147","retrieved":1724901176441},{"title":"김종민 여자친구는 11세 연하…“2년 째 열애 중, 결혼 생각 있어”","contents":"코요태 김종민. 사진|유튜브 ‘찹찹’ 그룹 코요태 김종민이 11세 연하 여자친구와 2년째 열애 중이라고 밝혔다. 김종민은 지난 28일 유튜브 채널 ‘찹찹’에 게스트로 출연해 자신의 여자친구에 대해 언급했다. 이날 영상에서 김희철은 김종민의 여자친구와 만난 적이 있다며 “우리 회사 대표와 선술집에서 술을 먹고 있는데, 그 직원분이 종민이 형 옆에 와 있다고 해서 형을 보러 인사하러 갔다”고 운을 뗐다. 이어 “옆에 여성 분이 계시는 거다. 여자친구라길래 비밀을 지켜주기로 약속했다. 그 후 형이 계산을 하고 갔다”며 당시를 떠올렸다. 김종민은 “여자친구와 만난 지 2년이 됐다. 일단 나를 아기 보듯이 귀여워해준다. 나이는 11세 연하”라고 소개했다. 이를 들은 김희철은 김종민에게 “결혼 생각이 있냐” 물었고, 김종민은 “날짜를 잡고 그런 건 아니다. 마음은 누구나 다 있다”고 덧붙였다. 한편 김종민은 MBC에브리원 예능 ‘나 오늘 라베했어’에 출연해 “여자친구와 결혼할 의향이 있냐”는","link":"https://m.entertain.naver.com/now/article/468/0001088883","retrieved":1724901176443},{"title":"일왕 만난 차인표가 10년간 썼다…옥스퍼드 필독서 된 '그 책'","contents":"배우 겸 작가 차인표가 일본군 ‘위안부’ 피해자를 주제로 한 소설을 집필하게 된 계기를 밝혔다. 28일 방송된 tvN ‘유 퀴즈 온 더 블럭’ 259회 ‘잊고 살면 안 되는 것’ 특집에 출연해 “배우 겸 소설가”라며 수줍게 자기소개를 한 후 소설 집필 과정을 진솔하게 전했다. 이날 MC 유재석이 “뉴스 보고 ‘이게 무슨 일이야’ 했다”라고 축하 인사를 건네자, 차인표는 “저도 어안이 벙벙하고, 어리둥절했다”고 답했다. 유재석이 “소식 듣고 주위에서 축하한다고 연락 많이 했을 것 같다”라며 궁금해했다. 차인표가 “뭐 축하하는 사람들도 있고 그런데, 그럴 때마다 사실 제가 제일 놀랐을 거 아니냐?”라고 받아쳤다.. 차인표는 필독서 지정과 관련, 옥스퍼드대 측으로부터 직접 연락을 받았다고 말했다. 그는 “옥스퍼드대 교수님이 연락해서 ‘3, 4학년과 석박사 학생 교재로 쓰고 싶은데 허락하겠느냐’고 제안하길래 감사하다고 했다”고 당시 상황을 전했다. 이어 “교재로 선정되면 옥스퍼드라는 도시가","link":"https://m.entertain.naver.com/now/article/011/0004385797","retrieved":1724901176444},{"title":"얼굴·몸에 구멍 난 상처만 70곳…끔찍한 송곳 살인('용감한 형사들')","contents":"‘용감한 형사들3’에서 스튜디오를 경악으로 몰고 간 잔혹한 사건의 진실을 추적한다. 30일 방송되는 티캐스트 E채널 ‘용감한 형사들3’ 51회에는 김덕원, 조형섭 형사가 출연해 직접 발로 뛴 수사기를 공개한다. 이날 사건은 어머니가 얼굴이 피범벅이 된 채 사망했다는 아들의 신고전화로 시작된다. 어머니에게는 칼에 찔린 자창뿐만 아니라 얼굴과 몸에 뾰족한 흉기로 구멍이 난 상처가 무려 70군데나 발견됐다. 범인은 장시간 피해자를 고문하듯 공격을 한 것으로 추정됐다. 피해자는 얼마 전부터 손녀와 함께 살았는데, 시신 발견 전날 손녀는 집을 비운 상황이었다. 시신 발견 당일, 피해자를 목격한 주민이 나타나면서 범인은 손녀가 집에 없는 것을 알 수 있는 만한 면식범일 가능성이 제기된다. 그렇지만 수사 도중 목격자의 진술이 어긋나면서 예상치 못한 반전이 펼쳐진다. 사건이 발생하기 전 피해자는 깊은 근심으로 인해 집을 잠시 떠나있기도 했다는 것이다. 형사들의 끈질긴 추적 끝에 범인을 검거하지만,","link":"https://m.entertain.naver.com/now/article/312/0000677502","retrieved":1724901176446},{"title":"‘결혼 5년차’ 간미연, ♥황바울과 2세 계획 고백 (다시갈지도)","contents":"간미연이 2세 계획을 전격적으로 언급해 눈길을 사로잡는다. 29일 방송되는 채널S 오리지널 예능프로그램 ‘다시갈지도’에선 ‘1박 2일 아시아 대자연 여행’ 특집으로, 김신영이 여행 크리에이터 꽃언니와 신이 만든 최고의 절경 중국 장가계를, 이석훈이 써니앤쎄이와 텐트 밖은 후지산 일본 시즈오카를, 최태성이 쑈따리와 아시아의 그랜드캐니언 몽골을 주제로 패키지여행 배틀을 벌이며, 승부를 가릴 여행 친구로는 가수 겸 배우 간미연이 함께 한다. 이날 간미연은 이루고 싶은 소원으로 2세를 콕 집어 이야기해 이목을 집중시킨다. 간미연은 대리 여행 중 소원을 적는 소원 나무가 등장하자, “(소원 띠에) 주니어? 우리 2세를 적고 싶다”라고 조심스러운 기대를 내비친다. 간미연의 2세에 대한 김신영의 들뜬 설레발에 “허옇게는 나올 것 같다”라고 털털한 답변을 내놓는다고. 그런가 하면 간미연은 결혼 5년 차에도 여전히 달달한 남편 황바울의 아내사랑을 언급해 스튜디오를 들썩이게 한다. 간미연은 “얼마 전","link":"https://m.entertain.naver.com/now/article/144/0000985155","retrieved":1724901176447},{"title":"태권도 ‘오심’ 잡은 오혜리 코치…“이건 안돼! 확신 있었다”","contents":"제33회 파리올림픽 태권도 국가대표팀을 맡았던 오혜리 코치가 올림픽 뒷이야기를 전했다. 오 코치는 28일 오후 방송된 tvN 예능 프로그램 ‘유 퀴즈 온 더 블럭’(유퀴즈)에 출연했다. 오 코치는 남자 80kg 이하급 16강 경기에서 오심을 바로잡고, 서건우 선수를 탈락 위기에서 구해내며 화제를 모았다. MC 유재석이 “요즘 인기를 실감하시냐?”고 묻자 오 코치는 “조금 실감하는 것 같다. 어안이 벙벙하다”고 답했다. 그는 “(선수 시절) 금메달 땄을 때도 사람들이 잘 몰랐는데, 이번에는 아기 데리고 여행을 갔더니, 많이 알아봐 주시더라. ‘오혜리?’ 물어보셔서 인사하니까, 특산물 같은 것도 챙겨주시고, 인사하고 그랬다”고 말했다. 유재석은 “사실 올림픽에서 코치가 알려지는 게 쉬운 일은 아닌데, 그만큼 인상 깊었다”고 공감했다. 오 코치는 오심 항의 상황에 대해 “저도 모르게 몸이 반응했다. 선수가 퇴장하기 전에 승패를 바로잡아야 해서 (올라갔던 것)”이라고 알렸다. 그러면서 “‘","link":"https://m.entertain.naver.com/now/article/020/0003584537","retrieved":1724901176449},{"title":"'무도실무관' 김우빈·김성균, 무적 콤비 '케미' 완성","contents":"콤비 포스터+메인 예고편 공개 전자발찌 감시하는 '무도실무관', 9월 13일 공개 배우 김우빈과 김성균의 무적 팀플레이가 두 사람의 콤비 '케미'를 기대하게 만든다. 넷플릭스 영화 '무도실무관'(감독 김주환) 제작진은 19일 김우빈 김성균의 콤비 포스터와 작품 메인 예고편을 공개했다. 두 사람이 2인 1조로 서로를 지원하며 환상의 호흡을 자랑하고 있어 이들이 펼칠 사이다 활약에 이목이 집중된다. '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 먼저 콤비 포스터는 서울의 주택가를 배경으로 무도실무관과 보호관찰관으로 출동 복장을 갖춰 입고 있는 이정도와 김선민의 모습을 담았다. 어깨동무를 한 채 환하게 웃고 있는 두 사람은 한눈에 보기에도 끈끈한 팀워크를 자랑한다. 여기에 배터리","link":"https://m.entertain.naver.com/now/article/629/0000317084","retrieved":1724901176450},{"title":"\"너 마음은 어때?\"…'혼전연애' 오스틴 강, 일본 여성과 달달 로맨스","contents":"막내다운 직진 행보…9월 23일 첫 방송 요리연구가 겸 방송인 오스틴 강이 이상형 찾기에 나선다. 29일 MBN 새 예능프로그램 '혼전연애' 제작진은 오스틴 강이 여심 저격에 나서는 티저 영상을 공개했다. 오스틴 강은 \"너는 마음이 어때?\"라고 외치며 저돌적인 '직진남' 매력을 한껏 드러낸다. '혼전연애'는 한국 남자들과 일본 여자들이 만나 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여자' '한국 남자'에 대한 이미지를 되짚어 보는 연애 리얼리티다. 영상 속 오스틴 강은 일본 여성을 향해 \"어떤 남자 스타일을 좋아해요?\"라고 질문을 던진다. 여성이 \"저는 인상이 강한 남자를 좋아해요\"라고 답하고 이후 오스틴 강이 조리실에서 요리를 준비하고 직원들에게 무언가를 열심히 설명하는 모습이 나온다. 그런가 하면 오스틴 강은 여성과 함께 제트스키를 타며 시원한 물줄기를 가르고 탄탄한 근육을 드러내며 상남자의 매력을 표출한다. 그는 \"너나 믿어?\"라는 말과 함께 여성을 안","link":"https://m.entertain.naver.com/now/article/629/0000317082","retrieved":1724901176451},{"title":"투모로우바이투게더, 이른 아침 훈훈 비주얼 (출국)✈️ [뉴스엔TV]","contents":"가수 투모로우바이투게더(TXT : TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 8월 29일 오전 해외 투어 일정 차 인천시 중구 인천국제공항을 통해 마카오로 출국하고 있다. #TXT #투모로우바이투게더 #TOMORROWXTOGETHER #수빈 #휴닝카이 #범규 #연준 #태현 #YEONJUN #SOOBIN #BEOMGYU #TAEHYUN #HUENINGKAI","link":"https://m.entertain.naver.com/now/article/609/0000891144","retrieved":1724901176453},{"title":"라이즈, 첫 리얼리티 예능 웃음 폭발 'BOSS RIIZE' 1주차 에피소드 화제","contents":"라이즈(RIIZE, 에스엠엔터테인먼트 소속)의 첫 리얼리티 예능 'BOSS RIIZE'(보스 라이즈)가 1주차 방송부터 화제를 모으고 있다. 'BOSS RIIZE'는 라이즈의 다이내믹한 1박 2일 강원도 강릉·양양 여행기를 만날 수 있는 리얼리티 예능으로, 8월 28일과 29일 0시 LG U+ 모바일TV를 통해 2개의 에피소드가 공개, 셀프 투표를 통해 '여행 지배자' 보스를 뽑고 본격적인 여정에 나선 멤버들의 모습을 담아 시선을 사로잡았다. 이번 에피소드에서 바다에 도착한 라이즈는 백사장에 덩그러니 놓인 의문의 기표소를 발견, 창의력을 발휘해 기표소 용도를 추측하고 의심을 이어가면서도 제작진 지시에 맞춰 '고마운 멤버 2명'을 뽑는 투표를 진행했으며, 무려 5표를 받은 소희가 얼떨결에 '1대 보스'로 등극해 화려한 임명식과 편안한 특별석, 시원한 웰컴 드링크 등 쏟아지는 혜택을 누리고 부러움을 한몸에 받았다. 멤버들에게 여행 경비가 든 바다 위 금고를 가져오라는 보스의 미션이 주어","link":"https://m.entertain.naver.com/now/article/108/0003261839","retrieved":1724901176455},{"title":"'산지직송' 속옷 없다던 차태현, 갯장어 조업 장면 포착 [N컷]","contents":"'언니네 산지직송'이 옥수수 수확에 이어 역대급 갯장어 조업 현장을 공개한다. 29일 오후 방송되는 tvN '언니네 산지직송' 7회에서는 세 번째 손님 차태현과 함께 경남 고성에서 일하고 즐기는 사 남매의 어촌살이가 그려진다. 이날 방송에서는 경남 고성 옥수수밭에서 끝없는 낫질의 향연으로 노동의 진가를 맛본 염정아, 안은진, 박준면 그리고 게스트 차태현의 수확 현장이 이어질 예정. 직송을 마친 언니네의 꿀맛 같은 휴식 시간도 시선을 사로잡는다. 무더위 노동 후의 짜릿한 보상으로 계곡을 찾은 멤버들은 시원한 계곡물과 함께하며 더위를 씻어낸다. 막냉이 덱스의 완전체 합류와 함께 시작되는 저녁 식사 시간도 시청자들의 침샘을 자극할 전망이다. 제철 요리사 염정아는 땀 흘린 식구들을 위해 특별 보양식을 준비한다는 전언. 덱스는 누나들의 애착 인형으로 막내미를 발산하며 등장, 불 피우기부터 통발 설치까지 '언니네'에서 없어서는 안 될 '힘' 캐릭터로 활약한다. 직접 수확한 고성 옥수수를 품은","link":"https://m.entertain.naver.com/now/article/421/0007757283","retrieved":1724901176456}]}