{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고민시 \"'아없숲'으로 '코리안 비X' 별명 얻어..but 넷플의 효녀 되고파\"[★FULL인터뷰]","contents":"\"'다음이 궁금한 배우'란 말을 듣고 싶었어요. 촬영하면서 저도 모르는 새로운 얼굴이 담겼어요. 찾아본 반응 중에는 '보기 드문 코리안 비X(Korean bitxx, 한국의 나쁜 X)'란 반응이 있었죠.(웃음)\" \"저의 새로운 모습이 보일 때 희열이 느껴졌어요. 그동안 얼굴에 때칠을 하거나 가난해 보이는 분장을 했는데 도전하는 것에 있어서 재미를 느꼈어요.\" 배우 고민시가 그로테스크하고 섬뜩한 소시오패스로 변신했다. 그는 넷플릭스 시리즈 '아무도 없는 숲속에서'(이하 '아없숲') 초반에 어딘가 신비스러우면서 꺼림칙한 묘한 분위기를 풍기더니 후반으로 가면서 무서운 본성을 꺼내며 에너지를 폭발시켰다. 고민시가 분한 '성아'는 종잡을 수도 없어 2024년 여름에 손꼽을만한 색다른 호러 캐릭터로 다가왔다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. '부부의 세계' 모완","link":"https://m.entertain.naver.com/now/article/108/0003262282","retrieved":1725055511863},{"title":"'다리미 패밀리' 김정현이 전하는 유쾌한 촬영장 에피소드","contents":"배우 김정현이 작품에 대한 열정을 드러냈다. 오는 9월 28일(토) 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극 중 김정현은 지승그룹 상무 서강주 역을 맡았다. 영화감독이 꿈이었던 강주는 대학 시절 시나리오 수업을 같이 들었던 이다림(금새록 분)과 잊지 못할 경험을 한다. 이후 8년이 지나 다림을 재회하는데. 다시 만난 그녀에게 푹 빠져 예상치 못한 일들과 마주하게 된다. 김정현은 ‘다리미 패밀리’를 선택하게 된 이유로 “가족분들이 모두 모여서 볼 수 있는 시간대로, 즐겁게 시청할 수 있는 작품이라는 점이 굉장히 매력적으로 다가왔다”고 밝혔다. 또한 “9년 만에 ‘질투의 화신’ 이후 서숙향 작가님과 재회가 무척 기대됐다”면서 “성준해 감독님, 서숙향 작가님 모두 작품을 오래 해온 터라 누가 되지 않도록 열심히 해야겠다”라며 각오를 다졌다. 서강주 캐릭","link":"https://m.entertain.naver.com/now/article/438/0000067071","retrieved":1725055511865},{"title":"[스브스夜] '굿파트너' 유나, \"가장 큰 벌은 나를 못 보는 것, 빨리 벌 받아\"…지승현 아닌 장나라 택한 진짜 이유","contents":"유나가 지승현에게 벌을 내렸다. 30일 방송된 SBS 금토 드라마 '굿파트너'에서는 김지상에게 최고의 벌을 내린 재희의 모습이 그려졌다. 이날 김지상은 자신에게 등을 돌린 재희에게 할 이야기가 있다고 했다. 이에 재희도 할 이야기가 있다며 그를 따라갔다. 김지상은 어른들 문제 때문에 힘들었냐며 재희를 걱정했다. 그러자 재희는 \"아니, 어른들 문제 때문이 아니라 아빠 거짓말 때문에 힘들었어. 아빠는 1년 동안 나한테 매일 거짓말했어\"라고 말했다. 이어 재희는 \"예전에 엄마가 잠깐 사라 이모네서 숙제하라고 맡긴 적 있었어. 그때 잠깐 잠들었는데 아빠 목소리가 들렸어\"라며 자신이 김지상과 최사라의 관계를 알게 된 날을 떠올렸다. 재희는 \"언젠가부터 안 만나는 거 같길래 이제 끝났나 보다 안심했어. 평생 엄마한테 이야기 안 해야겠다고 생각했고. 엄마 상처받을까 봐. 근데 그게 끝이 아니었더라. 거짓말이 더 커졌을 뿐이었다\"라며 계속해서 자신과 차은경을 기만했던 김지상의 행동을 모두 알고 있","link":"https://m.entertain.naver.com/now/article/416/0000307820","retrieved":1725044720173},{"title":"'굿파트너' 유나, 장나라에 \"곧 아기도 키워야 하는 아빠…나도 이제 아빠 필요 없어\"","contents":"유나가 지승현을 보고 싶지 않다고 했다. 30일 방송된 SBS 금토 드라마 '굿파트너'에서는 재희를 위해 노력하는 차은경의 모습이 그려졌다. 이날 재희는 차은경이 만든 오믈렛이 김지상이 만든 것과 거의 똑같다고 했다. 이에 차은경은 기쁨을 솔직하게 표했다. 이때 재희는 \"엄마 나 이번주 아빠 집 안 가면 안 돼?\"라고 물었다. 그러자 차은경은 \"그건 엄마가 아빠랑 약속한 거라 꼭 지켜야 하는데\"라며 난처한 얼굴을 했다. 이에 재희는 \"내가 아빠랑 한 약속이 아니고 엄마가 아빠랑 한 약속인데 왜 내가 지켜야 되냐고. 법에 어린이의 결정권은 아예 없어? 이제 곧 중학생인데?\"라고 단호하게 말했다. 이를 들은 차은경은 진지하게 고민했다. 이어 그는 \"듣고 보니 정말 맞는 말이네\"라고 말했다. 그러자 재희는 \"내가 법원에서 한 이야기인데 아빠 만나기 불편해. 아빠 만나봤자 무슨 말할지 뻔한데 듣고 싶지도 않고\"라고 솔직한 마음을 전했다. 차은경은 김지상과 잘 이야기해 보겠다고 했다. 하지만","link":"https://m.entertain.naver.com/now/article/416/0000307819","retrieved":1725041493792}]}