{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엄태구, ♥한선화와 해피엔딩 맞을까…父 김뢰하 대신 칼 맞았다 [놀아주는 여자]","contents":"서지환(엄태구)이 사랑하는 고은하(한선화)의 곁에 돌아가기 위해 결단을 내렸다. 지난달 31일 방송된 종합편성채널 JTBC 수목드라마 '놀아주는 여자'(극본 나경 연출 김영환 김우현) 15회에서는 고은하(한선화)를 지키고자 어두웠던 과거에서 벗어나려던 서지환(엄태구)이 아버지 서태평(김뢰하) 대신 칼에 맞으면서 모두를 충격에 빠뜨렸다. 이에 '놀아주는 여자' 15회 시청률은 전국 2.8%, 수도권 2.4%를 기록했다.(닐슨코리아 유료가구 기준) 앞서 키즈 크리에이터 행사를 마친 고은하를 데리러 가던 서지환은 피를 흘리며 쓰러진 장현우(권율)와 도망가려던 고양희(임철수)를 보고 이성을 잃고 말았다. 분명히 경고를 했음에도 불구하고 기어코 고은하를 해치려던 고양희를 가차 없이 응징하던 서지환은 자신을 보는 고은하의 눈빛 속 낯선 감정을 느끼고 깊은 자괴감에 빠져들었다. 장현우의 증언으로 사태는 일단락됐지만 서지환은 존재만으로도 고은하에게 위협이 되는 자신의 처지를 다시금 체감했다. 심지","link":"https://m.entertain.naver.com/now/article/117/0003857318","retrieved":1722485384793},{"title":"인피니트 이성열, 있는 집 자식 경찰 된다 ‘다리미 패밀리’ 합류","contents":"배우 이성열이 '다리미 패밀리'에 합류했다. 소속사 매니지먼트 이상 측은 8월 1일 \"이성열이 '다리미 패밀리'의 최형철 역으로 캐스팅 됐다\"고 밝혔다. 오는 9월 중 첫 방송되는 KBS 2TV 특별기획 새 주말드라마 '다리미 패밀리'(극본 서숙향 연출 성준해 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극중 이성열은 머리 좋고 지적이고 깔끔한 스타일의 소유자일 뿐만 아니라 좋은 옷 입고 좋은 차 타고 다니는 있는 집 자식 청렴한 파출소 경위 최형철역 으로 분할 예정이다. 한편 이성열이 속한 인피니트는 지난 7월 13, 14일 양일간 잠실실내체육관에서 진행된 무한대집회 팬미팅을 열었다.","link":"https://m.entertain.naver.com/now/article/609/0000881489","retrieved":1722485384793},{"title":"정해인 로코 첫 도전, 무신한 듯 설레는 '엄친아' 변신","contents":"tvN '엄마친구아들' 정해인이 연기 변신에 나선다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아'워너비 남사친'있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스. 서로의 흑역사 기록기인 '소꿉남녀' 최승효(정해인), 배석류(정소민)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. 무엇보다 정해인의 첫 로맨틱 코미디라는 점에서 어느 때보다 뜨거운 기대와 관심이 쏠리고 있다. 정해인은 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 '최승효' 역을 맡았다. 건축사 사무소의 대표이자 주목받는 젊은 건축가로, 그의 평화로웠던 일상은 배석류의 컴백으로 위험천만한 버그가 발생한다. 이날 공개된 사진에서 최승효는 한 치의 흐트러짐 없는 수트핏과 비주얼로 단번에 시선을 사로잡는다. 건축가로서 실력과 명성을 쌓아가고 있는 최승효는 그야말로 성공 가도를 달리는 중. 특히 환한 미소로 밝은 에너지와 건강미를 발산하는 그의","link":"https://m.entertain.naver.com/now/article/415/0000030772","retrieved":1722485384793},{"title":"최시원-정유진, 얼굴 보자마자 '급발진' 포옹?","contents":"'DNA 러버' 최시원과 정유진이 '급발진 포옹'으로 뜨거운 열기를 이끈다. 오는 8월 17일 밤 9시 10분 첫 방송될 TV CHOSUN 새 주말미니시리즈 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 'DNA 러버'에서 최시원은 IQ, EQ보다 '사회적 지능'이 뛰어난 '심병원' 산부인과 의사 심연우 역, 정유진은 연애 방송 섭외 1순위인 연애 칼럼니스트이자 사랑하는 대상을 여러 명 동시에 가질 수 있는 폴리아모리 장미은 역을 맡아 지금껏 보지 못했던 색다른 '新 로코'의 세계를 선보인다. 이와 관련 최시원과 정유진이 옛 연인들의 쿨하디 쿨한 아메리칸 스타일 연애를 보여주는 '기승전 허그 인사법' 장면으로 시선을 집중시킨다. 극 중 심연우(최시원)와 장미은(정유진)이 주차장에서 마주치는 장면. 심연우와 장미은은 마치 모르는 사이인 듯 지나치지만, 이내 장미은이 심연우 앞을 막아선 후 양팔로 심연","link":"https://m.entertain.naver.com/now/article/415/0000030771","retrieved":1722485384793},{"title":"드디어 정해인 로맨스 본다..'엄친아' 매력→\"웃을 일 많아\"","contents":"'엄마친구아들' 정해인의 '엄친아' 매력이 드러난다. 오는 17일 첫 방송 예정인 tvN 새 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출) 측은 1일, 이보다 완벽할 수 없는 엄친아 '최승효'로 돌아온 정해인의 스틸컷을 공개했다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 '소꿉남녀' 최승효(정해인), 배석류(정소민)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. tvN 힐링 로코 계보를 이어갈 '갯마을 차차차' 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 무엇보다 정해인의 첫 로맨틱 코미디라는 점에서 어느 때보다 뜨거운 기대와 관심이 쏠리고 있다. 정해인은 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 '최승효' 역을 맡았다. 건축사 사무소의 대표이자 주목받는 젊은 건축가로, 그의 평화로웠던 일상은 배","link":"https://m.entertain.naver.com/now/article/076/0004176036","retrieved":1722481880931},{"title":"지수♥박정민, 좀비가 나타나도 연애…'기생충' 작가→'파수꾼' 감독 뭉친 '뉴토피아' [공식입장]","contents":"쿠팡플레이 시리즈 '뉴토피아'가 박정민, 지수 캐스팅 확정 소식과 함께 첫 번째 스틸을 공개했다. 쿠팡플레이 시리즈 '뉴토피아'는 군인 재윤과 곰신 영주가 좀비에 습격당한 서울 도심을 가로질러 서로에게 달려가는 이야기이다. 대세 배우 박정민과 글로벌 스타 지수가 만난다. '다만 악에서 구하소서', '밀수', '시동' 등 매 작품 탁월한 연기를 보여줬던 박정민은 미래에 대한 불안감을 느끼는 늦깎이 군인 이재윤 역을 맡았다. '설강화: snowdrop'에서 맹활약을 펼치고 영화 '전지적 독자 시점' 출연 소식으로 기대를 모으고 있는 지수는 재윤의 고무신 여자친구이자 공대 여신 출신 신입사원 강영주 역을 맡았다. 박정민과 지수는 원인 모를 바이러스에 감염된 이들로 뒤덮인 위험천만한 서울 도심에서 오직 서로만을 향해 달려가는 연인을 연기한다. 공개된 스틸에서 군 복무 중 좀비 사태와 맞닥뜨리는 재윤(박정민)은 숨 가쁜 모습과 경악하는 표정으로 이목을 집중시킨다. 그의 곁에서 유쾌한 케미를","link":"https://m.entertain.naver.com/now/article/311/0001755527","retrieved":1722481880936},{"title":"\"장나라 같은 까칠 상사 만나면?\"…'굿파트너' 코멘터리 영상 공개","contents":"'굿파트너' 출연 배우 장나라, 남지현, 김준한, 표지훈 등이 함께 참여한 코멘터리 영상이 공개됐다. 요즘 화제작의 하나인 SBS 드라마 '굿파트너'는 현실보다 더 현실 같은 에피소드, 유쾌한 웃음 속 진한 여운을 안기는 메시지, 현실에 발 붙인 캐릭터들의 사연이 공감을 불러일으켜 시청률 상승세를 이어가고 있다. 지난 5회 시청률은 수도권 가구 기준 최고 16.8%를 돌파하며 동시간대 1위, 주간 미니시리즈 1위 자리를 지켰다. 인기의 중심에는 배우들의 열연이 있다. 여기에 대형 로펌 '대정'에서 그려지는 다채로운 관계성은 극의 또 다른 재미 포인트다. 이에 지난 달 31일, 시청자들의 열띤 호응에 답하기 위해 '대정' 패밀리가 한자리에 모여 생생하고 즐거운 촬영 비하인드, 어디에도 공개된 적 없는 에피소드를 풀어냈다. 먼저 스타 변호사 차은경(장나라 분)의 등장에 반응이 폭발했다. 한유리(남지현 분)와 첫 만남에서 차은경이 매콤한 상사의 면모를 드러냈던 장면을 짚으며, '나의 첫","link":"https://m.entertain.naver.com/now/article/052/0002068801","retrieved":1722481880937},{"title":"박정민·블핑 지수, 연인 됐다…‘뉴토피아’ 2025년 공개[공식]","contents":"쿠팡플레이 시리즈 ‘뉴토피아’가 박정민, 지수 캐스팅 확정 소식과 함께 첫 번째 스틸을 공개했다. 쿠팡플레이 시리즈 ‘뉴토피아’는 군인 재윤과 곰신 영주가 좀비에 습격당한 서울 도심을 가로질러 서로에게 달려가는 이야기이다. 대세 배우 박정민과 글로벌 스타 지수가 만난다. ‘다만 악에서 구하소서’ ‘밀수’ ‘시동’ 등 매 작품 탁월한 연기를 보여줬던 박정민은 미래에 대한 불안감을 느끼는 늦깎이 군인 이재윤 역을 맡았다. ‘설강화: snowdrop’에서 맹활약을 펼치고 영화 ‘전지적 독자 시점’ 출연 소식으로 기대를 모으고 있는 지수는 재윤의 고무신 여자친구이자 공대 여신 출신 신입사원 강영주 역을 맡았다. 박정민과 지수는 원인 모를 바이러스에 감염된 이들로 뒤덮인 위험천만한 서울 도심에서 오직 서로만을 향해 달려가는 연인을 연기한다. 공개된 스틸에서 군 복무 중 좀비 사태와 맞닥뜨리는 재윤(박정민)은 숨 가쁜 모습과 경악하는 표정으로 이목을 집중시킨다. 그의 곁에서 유쾌한 케미를 보여","link":"https://m.entertain.naver.com/now/article/410/0001015634","retrieved":1722481880940},{"title":"'가족X멜로' 최민호, 재벌집 막내아들 변신..\"손나은과 거리 둬\"","contents":"'가족X멜로'에서 최민호가 베일에 싸인 재벌집 막내아들로 변신한다. 게다가 설레는 멜로의 상대인 손나은에겐 \"일부러 거리를 뒀다\"고 밝혀 다각도의 궁금증을 불러일으킨다. JTBC 새 토일드라마 '가족X멜로'(극본 김영윤·연출 김다예)에서 최민호는 태권도 사범이자 대형마트 JPLUS에서 보안요원으로 일하고 있는 '남태평' 역을 맡아 열연을 펼친다. 최민호는 태평에 대해 \"흰색 도복 같은 매력을 가졌다. 절제되고 정직하기도 하면서 내면의 깊이는 인생 2회차인 청년\"이라고 설명했다. 그래서 \"다 알면서 상대방을 위해 모른 척해주는 행동이 안타까우면서 대견할 때도 있다\"라는 감정을 갖게 됐다고 전했다. 모든 이들에게 구김 없이, 모난 것 없이 행동하는 태평이 유일하게 그러지 않는 존재는 바로 남치열(정웅인 분)이다. 사실 태평은 평범한 태권도 사범이나 마트 보안요원이 아닌, JPLUS 사장 치열의 아들이다. 요란한 가족사에 시달리는 태평은 그렇게 재벌집에서 나와 자신의 삶을 직접 건사하며","link":"https://m.entertain.naver.com/now/article/108/0003254789","retrieved":1722481880942},{"title":"장나라X남지현, 웃음 터지는 '시청자모드'…'굿파트너', 코멘터리 영상 공개","contents":"SBS 금토드라마 '굿파트너' 측이 결방의 아쉬움을 달래줄 배우, 감독의 코멘터리 영상을 공개했다. '굿파트너'(극본 최유나, 연출 김가람)를 향한 호응이 뜨겁다. 현실보다 더 현실 같은 에피소드, 유쾌한 웃음 속 진한 여운을 안기는 메시지, 현실에 발붙인 캐릭터들의 사연이 공감을 불러일으키며 무서운 상승세를 이어가고 있다. 지난 5회 시청률이 수도권 가구 기준 최고 16.8%를 돌파하며 동시간대 1위, 주간 미니시리즈 1위 자리를 지켰다. 이뿐만 아니라 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 7월 4주 차 TV, TV-OTT 종합 화제성에서도 2주 연속 1위에 이름을 올리며 차트를 휩쓸었다. 드라마 인기의 중심에는 배우들의 열연이 있다. 흥미진진한 전개 속 인물들의 감정 변화를 세밀하게 그리며 몰입도를 높인 배우들의 빈틈없는 시너지는 공감을 불러일으킨 원동력이다. 여기에 로펌 '대정'에서 그려지는 다채로운 관계성은 극의 또 다른 재미 포인트다. 이에 지난","link":"https://m.entertain.naver.com/now/article/416/0000307207","retrieved":1722481880943},{"title":"임시완→빅뱅 탑까지 합류한 ‘오징어게임’ 시즌2, 12월 26일 공개","contents":"넷플릭스 오리지널 시리즈 ‘오징어게임’ 시즌2. 사진|넷플릭스 넷플릭스 오리지널 시리즈 ‘오징어게임’ 시즌2가 오는 12월 26일 공개된다. 넷플릭스는 1일 이같이 밝히며 “시리즈의 마지막인 ‘오징어게임’ 시즌3는 2025년 공개될 전망이다”고 밝혔다. ‘오징어게임’을 연출한 황동혁 감독은 넷플릭스를 통해 “진짜 게임이 시작됩니다. 시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와 게임에 참가합니다. 과연 그는 자신의 말대로 복수에 성공할 수 있을까요?”​라는 물음을 던졌다. 12월 공개되는 시즌2에는 기존 출연진인 배우 이정재 ,이병헌, 위하준, 공유 외 임시완, 강하늘, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이다윗, 최승현, 노재원, 조유리, 원지안 등이 새롭게 합류한다. ‘오징어게임’은 극한의 상황에 몰린 참가자들이 상금 456억원이 걸린 서바이벌에서 최후의 승자가 되기 위해 목숨을 걸고 도전하는 이야기를 그렸다. 2021년 공개된 시즌1은 46일간 넷플릭","link":"https://m.entertain.naver.com/now/article/468/0001082180","retrieved":1722481880951},{"title":"‘재벌집 가출아들’ 최민호 “손나은과 일부러 거리뒀다”(가족X멜로)","contents":"JTBC 주말극 ‘가족X멜로’ 사진 | MI·SLL 인기리에 방송 중인 JTBC ‘낮과 밤이 다른 그녀’ 후속 ‘가족X멜로’에서 베일에 싸인 재벌아들로 분하는 가수 겸 배우 최민호가 캐릭터에 대한 애정을 전했다. 이번 드라마에서 태권도 사범이자 대형 마트 JPLUS에서 보안요원으로 일하는 ‘남태평’ 역을 맡은 최민호는 “남태평은 흰색 도복 같은 매력을 가졌다. 절제되고 정직하기도 하면서 내면의 깊이는 인생 2회차인 청년이다. 다 알면서 상대방을 위해 모른 척 해주는 행동이 안타까우면서 대견할 때도 있다”라고 말했다. 모든 이들에게 구김 없이, 모난 것 없이 행동하는 태평이 유일하게 그러지 않는 존재는 바로 남치열(정웅인 분)이다. 사실 태평은 평범한 태권도 사범이나 마트 보안요원이 아닌, JPLUS 사장 치열의 아들이다. 요란한 가족사에 시달리는 태평은 재벌집을 뛰쳐나와 자신의 삶을 직접 건사하며 열심히 살고 있는 캐릭터. 최민호는 “복잡한 가족사 때문에 아버지에게만은 철부지 그 자","link":"https://m.entertain.naver.com/now/article/468/0001082178","retrieved":1722481880952},{"title":"‘놀아주는 여자’ 이유준 “웃고싶을 때 다시 정주행하길” 종영소감","contents":"이유준이 '놀아주는 여자'를 향한 애정을 드러냈다. 배우 이유준은 8월 1일 소속사를 통해 드라마 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경/연출 김영환, 김우현) 종영 소감을 전했다. ‘놀아주는 여자’는 어두운 과거를 청산한 큰 형님 서지환(엄태구 분)과 아이들과 놀아주는 미니 언니 고은하(한선화 분)의 반전 충만 로맨스를 그린 드라마다. 종영을 앞둔 이유준은 “그동안 ‘놀아주는 여자’를 시청해 주시고, 정만호라는 캐릭터를 사랑해 주신 여러분에게 감사하다. 저희 드라마는 이제 막을 내리지만 여러분들의 일상에, 언제나 곁에 있을 테니 웃고 싶으실 때 저희 드라마를 다시 정주행하시기를 추천드린다. 마지막까지 많은 시청 부탁드린다”며 감사 인사를 남겼다. 이유준은 육가공 업체 목마른 사슴의 제품개발팀장 정만호 역으로 분해 열연을 펼쳤다. 지환을 만난 뒤 지난 과거를 참회하고 180도 바뀐 만호는 러블리한 매력으로 시청자를 사로잡는가 하면, 지환과 은하의 연애 조력자로 활약하며 감초","link":"https://m.entertain.naver.com/now/article/609/0000881458","retrieved":1722481880952},{"title":"'엄마친구아들' 정해인, 첫 로코 도전 \"밝은 에너지 받을 수 있었다\"","contents":"‘엄마친구아들’ 정해인이 연기 변신에 나선다. tvN 새 토일드라마 ‘엄마친구아들’(극본 신하은/연출 유제원) 측은 1일 이보다 완벽할 수 없는 엄친아 최승효로 돌아온 정해인의 스틸컷을 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인), 배석류(정소민)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. tvN 힐링 로코 계보를 이어갈 ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 정해인의 첫 로맨틱 코미디라는 점에서 어느 때보다 뜨거운 기대와 관심이 쏠리고 있다. 정해인은 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 ‘최승효’ 역을 맡았다. 건축사 사무소의 대표이자 주목받는 젊은 건축가로, 그의 평화로웠던 일상은 배석류의 컴백으로 위험천만한 버그가 발생한다. 이날 공","link":"https://m.entertain.naver.com/now/article/011/0004374548","retrieved":1722481880953},{"title":"‘놀아주는 여자’ 종영 코앞인데‥엄태구, 父 대신 칼 맞았다","contents":"종영을 앞둔 '놀아주는 여자'에서 주인공 엄태구가 칼에 찔리는 충격 엔딩이 펼쳐졌다. 7월 31일 방송된 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경/연출 김영환, 김우현) 15회에서는 고은하(한선화 분)를 지키고자 어두웠던 과거에서 벗어나려던 서지환(엄태구 분)이 아버지 서태평(김뢰하 분) 대신 칼에 맞으면서 모두를 충격에 빠뜨렸다. 앞서 키즈 크리에이터 행사를 마친 고은하를 데리러 가던 서지환은 피를 흘리며 쓰러진 장현우(권율 분)와 도망가려던 고양희(임철수 분)를 보고 이성을 잃고 말았다. 분명히 경고를 했음에도 불구하고 기어코 고은하를 해치려던 고양희를 가차 없이 응징하던 서지환은 자신을 보는 고은하의 눈빛 속 낯선 감정을 느끼고 깊은 자괴감에 빠져들었다. 장현우의 증언으로 사태는 일단락됐지만 서지환은 존재만으로도 고은하에게 위협이 되는 자신의 처지를 다시금 체감했다. 심지어 고은하와 서태평(김뢰하 분)이 우연히 마주치게 되면서 서지환의 마음속 불안감은 걷잡을 수 없이 커","link":"https://m.entertain.naver.com/now/article/609/0000881452","retrieved":1722477917774},{"title":"‘완벽한 가족’ 풋풋한 김영대→박주현에 무슨 일이?","contents":"'완벽한 가족' 네 청춘에게 의문의 사건이 다가온다. KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오) 측은 8월 1일 배우 김영대(박경호 역)와 박주현(최선희 역), 최예빈(이수연 역), 이시우(지현우 역)가 뭉친 윤일고 4인방의 모습이 담긴 포스터를 공개했다. 8월 14일 첫 방송 예정인 ‘완벽한 가족’은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 농구공을 들고 환하게 웃고 있는 이들의 모습이 눈길을 끄는 가운데, 모두가 웃고 있지만 최예빈 혼자 무표정하게 있어 네 사람의 관계가 심상치 않음을 짐작게 한다. 극 중 박경호와 최선희, 지현우는 같은 반 학생으로 매일 같이 붙어다니며 모든 것을 함께 한다. 전학생인 이수연은 선희의 보육원 시절 친구로 자연스럽게 경호, 현우와도 가까이 지내게 된다. 그러던 중 선희가 살인사건에 연루되면서 네 사람에게 위기가 찾아오고, 사건의 진실을 둘러싼 아슬아슬","link":"https://m.entertain.naver.com/now/article/609/0000881451","retrieved":1722477917780},{"title":"왕지혜, 부잣집 며느리 됐다…‘다리미 패밀리’ 출연 확정[공식]","contents":"배우 왕지혜가 ‘다리미 패밀리’에 출연을 확정지었다. 1일, 소속사 스토리제이컴퍼니 측은 “왕지혜가 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 극본 서숙향, 제작 키이스트, 몬스터유니온)에 캐스팅됐다. ‘이미연’ 역으로 활약을 펼칠 왕지혜 배우에게 많은 관심과 사랑 부탁드린다”라고 전했다. ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 이야기다. 왕지혜는 극 중 안길례(김영옥 분), 이만득(박인환 분)의 늦둥이 딸이자 ‘청렴 세탁소’ 삼 남매의 고모 ‘이미연’ 역으로 분한다. 이미연은 철없고 순수한 인물로, 예쁜 외모 덕에 회계사 남편을 만나 부잣집으로 시집은 잘 갔지만 뜻밖의 소식으로 가족들을 깜짝 놀라게 만들 예정이라고. 그동안 왕지혜는 MBC ‘개인의 취향’, SBS ‘보스를 지켜라’, 지니 TV 오리지널 드라마 ‘오! 영심이’ 등 다양한 작품에 출연, 남다른 존재감을 자랑했다. 특히 매","link":"https://m.entertain.naver.com/now/article/410/0001015627","retrieved":1722477917780},{"title":"왕지혜 ‘다리미 패밀리’ 합류, 늦둥이 철부지 딸 된다[공식]","contents":"배우 왕지혜가 ‘다리미 패밀리’에 합류한다. 소속사 스토리제이컴퍼니 측은 8월 1일 “왕지혜가 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해/극본 서숙향)에 캐스팅됐다. ‘이미연’ 역으로 활약을 펼칠 왕지혜 배우에게 많은 관심과 사랑 부탁드린다”고 밝혔다. ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 이야기다. 왕지혜는 극 중 안길례(김영옥 분), 이만득(박인환 분)의 늦둥이 딸이자 ‘청렴 세탁소’ 삼남매 고모 ‘이미연’ 역으로 분한다. 이미연은 철없고 순수한 인물로, 예쁜 외모 덕에 회계사 남편을 만나 부잣집으로 시집은 잘 갔지만 뜻밖의 소식으로 가족들을 깜짝 놀라게 만든다. 그동안 왕지혜는 MBC ‘개인의 취향’, SBS ‘보스를 지켜라’, 지니 TV 오리지널 드라마 '오! 영심이' 등 다양한 작품에 출연했다. 한편 김정현, 금새록, 최태준, 양해지 등이 출연하는 ‘다리미 패밀리’는 9월 첫","link":"https://m.entertain.naver.com/now/article/609/0000881443","retrieved":1722477917780},{"title":"최민호 \"♥︎손나은에 일부러 거리 뒀다\"('가족X멜로')","contents":"‘가족X멜로’에서 최민호가 베일에 싸인 재벌집 막내 아들로 변신한다. 게다가 설레는 멜로의 상대인 손나은에겐 “일부러 거리를 뒀다”고 밝혀 다각도의 궁금증을 불러일으킨다. 종합편성채널 JTBC 새 토일드라마 ‘가족X멜로’(극본 김영윤, 연출 김다예)에서 최민호는 태권도 사범이자 대형마트 JPLUS에서 보안요원으로 일하고 있는 남태평 역을 맡아 열연을 펼친다. 최민호는 태평에 대해 “흰색 도복 같은 매력을 가졌다. 절제되고 정직하기도 하면서 내면의 깊이는 인생 2회차인 청년”이라고 설명했다. 그래서 “다 알면서 상대방을 위해 모른 척해주는 행동이 안타까우면서 대견할 때도 있다”라는 감정을 갖게 됐다고. 최민호가 이번 작품을 통해 공개한 이미지에서는 담백한 듯하면서도 더 단단해진 내면이 느껴지는 이유였다. 모든 이들에게 구김 없이, 모난 것 없이 행동하는 태평이 유일하게 그러지 않는 존재는 바로 남치열(정웅인 분)이다. 사실 태평은 평범한 태권도 사범이나 마트 보안요원이 아닌, JPLU","link":"https://m.entertain.naver.com/now/article/109/0005127802","retrieved":1722477917780},{"title":"박정민·블랙핑크 지수 만났다..K-좀비물 '뉴토피아' 출연 [공식]","contents":"배우 박정민과 그룹 블랙핑크 멤버 지수가 만났다. 1일 쿠팡플레이 측은 시리즈 '뉴토피아'의 박정민, 지수 캐스팅 확정 소식과 함께 첫 번째 스틸을 공개했다. '뉴토피아'는 군인 재윤과 곰신 영주가 좀비에 습격당한 서울 도심을 가로질러 서로에게 달려가는 이야기이다. 대세 배우 박정민과 글로벌 스타 지수가 만난다. '다만 악에서 구하소서', '밀수', '시동' 등 매 작품 탁월한 연기를 보여줬던 박정민은 미래에 대한 불안감을 느끼는 늦깎이 군인 이재윤 역을 맡았다. '설강화: snowdrop'에서 맹활약을 펼치고 영화 '전지적 독자 시점' 출연 소식으로 기대를 모으고 있는 지수는 재윤의 고무신 여자친구이자 공대 여신 출신 신입사원 강영주 역을 맡았다. 박정민과 지수는 원인 모를 바이러스에 감염된 이들로 뒤덮인 위험천만한 서울 도심에서 오직 서로만을 향해 달려가는 연인을 연기한다. 공개된 스틸에서 군 복무 중 좀비 사태와 맞닥뜨리는 재윤(박정민)은 숨 가쁜 모습과 경악하는 표정으로 이목","link":"https://m.entertain.naver.com/now/article/108/0003254751","retrieved":1722477917781},{"title":"'엄마친구아들' 정해인, 설렘 폭격 준비..\"순정남 지울 엄친아\"","contents":"\"순정남 지울 엄친아 온다\" 정해인이 '엄마친구아들'에서 설레는 연기 변신을 예고했다. 1일 tvN 새 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은) 측은 엄친아 최승효로 돌아온 정해인의 스틸컷을 공개했다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 '소꿉남녀' 최승효(정해인), 배석류(정소민)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사할 예정. 또한 tvN 힐링 로코 계보를 이어갈 '갯마을 차차차' 유제원 감독, 신하은 작가의 재회가 기대감을 높이고 있다.. 무엇보다 정해인의 첫 로맨틱 코미디라는 점에서 어느 때보다 뜨거운 기대와 관심이 쏠리고 있다. 정해인은 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 최승효 역을 맡았다. 건축사 사무소의 대표이자 주목받는 젊은 건축가로, 그의 평화로웠던 일상은 배석류의 컴백으로","link":"https://m.entertain.naver.com/now/article/465/0000008406","retrieved":1722477917781},{"title":"넷플릭스, '오겜2' 12월26일 공개확정…내년 피날레 예고","contents":"K콘텐츠 역사를 쓴 '오징어게임'의 새로운 이야기가 올 연말과 내년 펼쳐진다. 1일 넷플릭스 측은 공식채널을 통해 '오징어게임' 시즌2를 오는 12월26일 공개한다고 밝히며, 연출자 황동혁 감독의 편지를 공개했다. '오징어게임' 시즌2의 공개는 2021년 시즌1 이후 약 3년만의 일이다. 이번 시즌에는 직전 시즌 엔딩에서 복수를 예고한 성기훈이 또 한 번 게임에 참가하면서 펼쳐지는 내용들을 담는다. 특히 시즌1에서 돌아온 이병헌, 위하준, 공유 그리고 시즌2에 새롭게 합류한 임시완, 강하늘, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이다윗, 최승현, 노재원, 조유리, 원지안까지 다양한 인물들의 활약이 예고돼 관심을 끈다. 이는 K콘텐츠 대표작으로서의 새로운 전개와 함께, 내년 예고된 시즌3 피날레를 향한 또 다른 기대감을 불러일으키는 바로 이어지고 있다. '오징어게임' 연출자 황동혁 감독은 “새로운 오징어 게임의 여정을 구상하며 싹 틔웠던 아이디어의 씨앗을 시즌3까지 이어지는 이","link":"https://m.entertain.naver.com/now/article/030/0003228345","retrieved":1722477917781},{"title":"왕지혜, 늦둥이 철부지 딸 연기..'다리미 패밀리' 캐스팅 [공식]","contents":"배우 왕지혜가 '다리미 패밀리' 출연을 확정했다. 소속사 스토리제이컴퍼니 측은 1일 \"왕지혜가 KBS 2TV 특별기획 새 주말드라마 '다리미 패밀리'(연출 성준해, 극본 서숙향, 제작 키이스트·몬스터유니온)에 캐스팅됐다\"며 \"이미연 역으로 활약을 펼칠 왕지혜 배우에게 많은 관심과 사랑 부탁드린다\"고 밝혔다. '다리미 패밀리'는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 '돈다발' 블랙 코미디 드라마다. 김정현, 금새록, 최태준, 양해지 등이 출연한다. 왕지혜는 극 중 안길례(김영옥 분), 이만득(박인환 분)의 늦둥이 딸이자 '청렴 세탁소' 삼 남매의 고모 이미연 역으로 분한다. 이미연은 철없고 순수한 인물로, 예쁜 외모 덕에 회계사 남편을 만나 부잣집으로 시집은 잘 갔지만, 뜻밖의 소식으로 가족들을 깜짝 놀라게 만들 예정이다. '다리미 패밀리'는 오는 9월 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003254749","retrieved":1722477917781},{"title":"진세연 “김재중과 로맨스 시작 장면, 가장 몰두했다”(나쁜 기억 지우개)","contents":"김재중 진세연이 만났다. MBN 새 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영) 배우 김재중, 진세연, 이종원, 양혜지는 8월 1일 첫 방송을 앞둔 소감을 밝혔다. 8월 2일 첫 방송되는 '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 이 가운데 김재중은 기억 지우개로 ‘자존감 최하’에서 ‘자존감MAX, 자신감MAX, 존재감MAX’로 재탄생한‘이군’ 역을, 진세연은 이군의 기억 지우개 수술을 담당한 후 그의 첫사랑으로 각인되어 이군의 직진 사랑을 한몸에 받는 ‘경주연’ 역을 맡았다. 이종원은 세계 랭킹 1위 테니스 스타‘이신’ 역, 양혜지는 긍정적인 매력과 통통 튀는 에너지로 주변을 사로잡는 이신의 통역사 ‘전새얀’ 역으로 분해 과거와 현재가 엇갈린 운명을 선보일 예정이다. 김재중은 “'나쁜 기억 지우개'로 시청자와 만날 생각에 설레고 기쁘다. 이군과 함께 했던 모든 순간이 떠오를 만큼","link":"https://m.entertain.naver.com/now/article/609/0000881432","retrieved":1722477917781},{"title":"왕지혜, 부잣집 며느리됐다…♥남편은 회계사, 외모 덕에 결혼까지 성사 ('다리미패밀리')","contents":"배우 왕지혜가 KBS2 ‘다리미 패밀리’에 출연을 확정했다. 1일 왕지혜 소속사 스토리제이컴퍼니 측은 “왕지혜가 KBS2 특별기획 새 주말드라마 ‘다리미 패밀리’에 캐스팅됐다. ‘이미연’ 역으로 활약을 펼칠 왕지혜 배우에게 많은 관심과 사랑 부탁드린다”라고 전했다. ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 이야기다. 왕지혜는 극 중 안길례(김영옥 분), 이만득(박인환 분)의 늦둥이 딸이자 ‘청렴 세탁소’ 삼 남매의 고모 ‘이미연’ 역으로 분한다. 이미연은 철없고 순수한 인물로, 예쁜 외모 덕에 회계사 남편을 만나 부잣집으로 시집은 잘 갔지만 뜻밖의 소식으로 가족들을 깜짝 놀라게 만들 예정이다. 왕지혜는 MBC ‘개인의 취향’, SBS ‘보스를 지켜라’, 지니 TV 오리지널 드라마 '오! 영심이' 등 다양한 작품에 출연, 남다른 존재감을 자랑했다. 작품마다 팔색조 매력으로 감초 역할을 톡톡히 해오기도. 이에 왕지혜가","link":"https://m.entertain.naver.com/now/article/312/0000673382","retrieved":1722477917792},{"title":"이광수, 귀 잘릴 위기→극한의 비명..충격적인 오프닝 [노 웨이 아웃]","contents":"배우 이광수가 '노 웨이 아웃 : 더 룰렛'의 충격적인 오프닝을 장식했다. 지난달 31일 첫 공개된 디즈니+, U+모바일tv '노 웨이 아웃 : 더 룰렛' 1회, 2회에서 이광수는 도축업자 윤창재 역으로 분했다. 그는 시작부터 앞으로의 전개에 궁금증을 자아내게 만드는 열연을 펼쳐 성공적인 포문을 열었다. 이광수는 첫 장면의 신 스틸러를 맡아 강렬한 인상을 심었다. 그는 가면남이 주최한 공개살인청부의 첫 번째 타깃이 되어 귀를 잘릴 위기에 놓인 창재의 두려움을 떨리는 숨결로 나타내며 손에 땀을 쥐게 했다. 또한 이광수는 10억을 받기 위해 창재의 귀를 노리는 지홍(현봉식 분)과의 추격전에서 격렬한 액션을 벌였고, 결국 지홍에게 귀를 내어주게 되자 극한의 공포가 담긴 비명을 질러 보는 이들을 경악하게 만들었다. 그런가 하면 이광수는 백중식(조진웅 분)의 거대한 비밀을 손에 쥔 창재의 모습을 통해 극에 긴박함을 더했다. 창재가 중식이 지홍의 집에서 10억을 발견하고 몰래 가로챈 사실을 알","link":"https://m.entertain.naver.com/now/article/108/0003254745","retrieved":1722477917792},{"title":"종영 임박 ‘낮밤녀’ 이정은X정은지X최진혁, 살인마 배해선 잡나","contents":"'낮과 밤이 다른 그녀' 이정은, 정은지, 최진혁이 서한시 사건을 해결할까. JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(극본 박지하/연출 이형민, 최선민/이하 ‘낮밤녀’) 속 서한시 실종사건의 범인이 공기철(배해선 분)로 밝혀져 모두에게 충격을 주고 있다. 특히 이번 사건은 이미진(정은지 분) 가족부터 계지웅(최진혁 분)에게도 씻을 수 없는 상처를 안겨 안타까움을 자아냈다. 먼저 화동병원 병원장 백철규(정재성 분) 아내 강경희(전은채 분)가 갑작스레 사라진 뒤 시신으로 발견되면서 서한시 실종사건의 미스터리도 시작됐다. 야간 간호학원을 다니며 불법으로 주사를 놔주는 아르바이트를 하던 공은심(배해선 분)은 고객이었던 강경희를 죽게 만든 뒤 그녀의 재산을 훔쳐 달아났다. 통장에 든 돈을 인출하기 위해 은행에 들른 공은심 담당 은행원은 다름 아닌 이미진 이모 임순(백소미 분)이었다. 평소 친하게 지내던 백철규의 부탁에 따라 강경희의 통장을 갖고 있는 사람이 나타났다고 신고를 하려 했지만","link":"https://m.entertain.naver.com/now/article/609/0000881427","retrieved":1722477917792},{"title":"변요한-고준-고보결-김보라 ‘백설공주’ 흥미로운 캐릭터 포스터 공개","contents":"변요한, 고준, 고보결, 김보라의 캐릭터 포스터가 공개됐다. 오는 8월 16일 오후 9시 50분 첫 방송을 앞두고 있는 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 11년 전의 진실을 대하는 네 인물의 모습을 담은 캐릭터 포스터로 얽히고설킨 관계성을 예고하고 있다. 먼저 11년 전 친구 두 명을 살해한 혐의로 살인 전과자가 된 고정우(변요한 분)는 정체를 알 수 없는 손에 둘러싸인 채 눈과 귀가 가려져 있다. ‘죽인 기억이 없다. 하지만…죽이지 않았다는 기억도 없다’라는 말이 사라진 기억으로 인해 결백을 확언할 수 없는 고정우의 답답한 심정을 암시하고 있다. 때문에 손 뒤로 흐르는 고정우의 눈물에는 어떤 의미가 담겨 있는 것일지 그의 실체가 더욱 궁금해진다. 살인 전과자 고정우를 의심하며 11년 전 사건의 진실을 쫓는 형사 노상철(고준 분)은 자신의 손으로 눈을 가린 채 하","link":"https://m.entertain.naver.com/now/article/609/0000881424","retrieved":1722477917792},{"title":"박정민X블핑 지수, 쿠팡플레이 '뉴토피아' 출연 확정→스틸 공개","contents":"쿠팡플레이 시리즈 '뉴토피아'가 박정민, 지수 캐스팅 확정 소식과 함께 첫 번째 스틸을 공개했다. 쿠팡플레이 시리즈 '뉴토피아'는 군인 재윤과 곰신 영주가 좀비에 습격당한 서울 도심을 가로질러 서로에게 달려가는 이야기이다. 대세 배우 박정민과 글로벌 스타 지수가 만난다. '다만 악에서 구하소서', '밀수', '시동' 등 매 작품 탁월한 연기를 보여줬던 박정민은 미래에 대한 불안감을 느끼는 늦깎이 군인 이재윤 역을 맡았다. '설강화: snowdrop'에서 맹활약을 펼치고, 영화 '전지적 독자 시점' 출연 소식으로 기대를 모으고 있는 지수는 재윤의 고무신 여자친구이자 공대 여신 출신 신입사원 강영주 역을 맡았다. 박정민과 지수는 원인 모를 바이러스에 감염된 이들로 뒤덮인 위험천만한 서울 도심에서 오직 서로만을 향해 달려가는 연인을 연기한다. 공개된 스틸에서 군 복무 중 좀비 사태와 맞닥뜨리는 재윤(박정민)은 숨 가쁜 모습과 경악하는 표정으로 이목을 집중시킨다. 그의 곁에서 유쾌한 케미를","link":"https://m.entertain.naver.com/now/article/408/0000231166","retrieved":1722477917792},{"title":"최민호 “멜로 상대 손나은 일부러 거리 뒀다”(가족X멜로)","contents":"최민호가 손나은을 일부러 멀리 했다고 고백했다. JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤) 측은 8월 1일 배우 최민호와의 인터뷰를 공개했다. 극 중 태권도 사범이자 대형마트 JPLUS에서 보안요원으로 일하고 있는 ‘남태평’ 역을 맡은 최민호는 태평에 대해 “흰색 도복 같은 매력을 가졌다. 절제되고 정직하기도 하면서 내면의 깊이는 인생 2회차인 청년”이라고 설명했다. 그래서 “다 알면서 상대방을 위해 모른 척해주는 행동이 안타까우면서 대견할 때도 있다”는 감정을 갖게 됐다고. 모든 이들에게 구김 없이, 모난 것 없이 행동하는 태평이 유일하게 그러지 않는 존재는 바로 남치열(정웅인 분)이다. 사실 태평은 평범한 태권도 사범이나 마트 보안요원이 아닌, JPLUS 사장 치열의 아들이다. 요란한 가족사에 시달리는 태평은 그렇게 재벌집에서 나와 자신의 삶을 직접 건사하며 열심히 살고 있다. 이에 “어떤 연유로 태평이 재벌의 삶을 뒤로 한 채 엇나가는지 본방송을 통해 확인","link":"https://m.entertain.naver.com/now/article/609/0000881423","retrieved":1722477917792},{"title":"눈물 고인 변요한, 변영주 감독 첫 드라마 '백설공주' 캐릭터 포스터 공개","contents":"배우 변요한, 고준, 고보결, 김보라가 누군가에 의해 삭제된 진실을 쫓기 시작한다. 오는 16일 첫 방송을 앞두고 있는 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(극본 서주연, 연출 변영주, 약칭 ‘백설공주’)에서 11년 전의 진실을 대하는 네 인물의 모습을 담은 캐릭터 포스터로 얽히고설킨 관계성을 예고하고 있다. 먼저 11년 전 친구 두 명을 살해한 혐의로 살인 전과자가 된 고정우(변요한 분)는 정체를 알 수 없는 손에 둘러싸인 채 눈과 귀가 가려져 있다. ‘죽인 기억이 없다. 하지만 죽이지 않았다는 기억도 없다’라는 말이 사라진 기억으로 인해 결백을 확언할 수 없는 고정우의 답답한 심정을 암시하고 있다. 때문에 손 뒤로 흐르는 고정우의 눈물에는 어떤 의미가 담겨 있는 것일지 그의 실체가 더욱 궁금해진다. 살인 전과자 고정우를 의심하며 11년 전 사건의 진실을 쫓는 형사 노상철(고준 분)은 자신의 손으로 눈을 가린 채 하나의 시선으로만 상황을 바라보고 있다. 이","link":"https://m.entertain.naver.com/now/article/109/0005127787","retrieved":1722477917792},{"title":"김홍파→이중옥까지...'감사합니다'를 채운 특별한 얼굴들","contents":"이름만 들어도 든든한 연기파 배우들이 tvN ‘감사합니다’를 탄탄하게 채워가고 있다. 믿음을 배신하고 부정을 저지른 비리범들을 잡으며 통쾌함을 안기고 있는 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오)에서 JU건설의 각양각색 구성원으로 변신한 배우들의 활약이 시선을 사로잡고 있는 것. 먼저 JU건설 전무 서길표 역의 김홍파와 현장소장 배영식 역의 정석용은 JU건설 타워크레인 전도 사고를 감추려는 빌런들로 열연하며 비리 청소 프로젝트의 첫 단추를 끼웠다. 그중 김홍파는 인부들의 목숨을 대가로 횡령을 저지르고 이를 무마하려던 서길표의 탐욕적인 면모를 섬세하게 그려냈다. 정석용은 가족에게 좋은 것을 해주려던 마음에 해서는 안 될 잘못을 저지른 배영식의 후회 섞인 감정을 리얼하게 표현하며 첫 에피소드부터 몰입감을 극대화했다. 이어지는 에피소드에서는 홍수현이 주택사업부 유미경 부장 역으로 깜짝 등장해 눈길을 끌었다. 사람들의 간","link":"https://m.entertain.naver.com/now/article/109/0005127783","retrieved":1722477917792},{"title":"정해인, 첫 로코 도전 \"정소민과 호흡을 맞춰보고 싶었다\" (엄마친구아들)","contents":"tvN ‘엄마친구아들’ 정해인이 또 한 번의 설레는 연기 변신에 나선다. 오는 17일 첫 방송 예정인 tvN 새 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 1일, 이보다 완벽할 수 없는 엄친아 ‘최승효’로 돌아온 정해인의 스틸컷을 공개했다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하면서 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. tvN 힐링 로코 계보를 이어갈 ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회가 기대감을 고조시킨다. 무엇보다 정해인의 첫 로맨틱 코미디라는 점에서 어느 때보다 뜨거운 기대와 관심이 쏠리고 있다. 정해인은 외모, 성격, 능력까지 모든 것이 완벽한 엄친아 ‘최승효’ 역을 맡았다. 건축사","link":"https://m.entertain.naver.com/now/article/109/0005127782","retrieved":1722477917792},{"title":"‘감사합니다’ 또 누가 나오나? 김홍파→홍수현, 감사한 빌런 라인업","contents":"연기파 배우들이 '감사합니다'에 총출동했다. tvN 토일드라마 ‘감사합니다’(극본 최민호/연출 권영일, 주상규)는 김홍파(서길표 역), 정석용(배영식 역), 홍수현(유미경 역), 이신기(강명철 역), 조한철(편인호 역), 우지현(임정윤 역), 신재하(이지훈 역), 이중옥(박재완 역) 등 강렬한 개성과 묵직한 존재감을 갖춘 배우들의 열연으로 각 에피소드를 풍성하게 채우며 보는 재미를 배가시키고 있다. 먼저 JU건설 전무 서길표 역 김홍파와 현장소장 배영식 역 정석용은 JU건설 타워크레인 전도 사고를 감추려는 빌런들로 열연하며 비리 청소 프로젝트의 첫 단추를 끼웠다. 그중 김홍파는 인부들의 목숨을 대가로 횡령을 저지르고 이를 무마하려던 서길표의 탐욕적인 면모를 섬세하게 그려냈다. 정석용은 가족에게 좋은 것을 해주려던 마음에 해서는 안 될 잘못을 저지른 배영식의 후회 섞인 감정을 리얼하게 표현하며 첫 에피소드부터 몰입감을 극대화했다. 이어지는 에피소드에서는 홍수현이 주택사업부 유미경 부장","link":"https://m.entertain.naver.com/now/article/609/0000881418","retrieved":1722477917793},{"title":"장나라→남지현 뭉쳤다, 3주 결방 속 도파민 터지는 최애 장면 공개 (굿파트너)","contents":"‘굿파트너’ 장나라, 남지현, 김준한, 표지훈 그리고 김가람 감독이 함께하는 코멘터리 영상이 공개됐다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)를 향한 호응이 뜨겁다. 현실보다 더 현실 같은 에피소드, 유쾌한 웃음 속 진한 여운을 안기는 메시지, 현실에 발붙인 캐릭터들의 사연이 공감을 불러일으키며 무서운 상승세를 이어가고 있는 것. 지난 5회 시청률이 수도권 가구 기준 최고 16.8%를 돌파하며 동시간대 1위, 주간 미니시리즈 1위 자리를 지켰다. 이뿐만 아니라 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 7월 4주 차 TV, TV-OTT 종합 화제성에서도 2주 연속 1위에 이름을 올리며 차트를 휩쓸었다. ‘핫’한 인기의 중심에는 배우들의 열연이 있다. 흥미진진한 전개 속 인물들의 감정 변화를 세밀하게 그리며 몰입도를 높인 배우들의 빈틈없는 시너지는 공감을 불러일으킨 원동력이다. 여기에 로펌 ‘대정’에서 그려지","link":"https://m.entertain.naver.com/now/article/311/0001755490","retrieved":1722477917795},{"title":"또 글로벌 초대박 날까…'오징어게임2' 12월 26일 공개 확정","contents":"넷플릭스의 대히트작 '오징어 게임' 시즌2가 오는 12월 26일 공개를 확정했다. 8월 1일 넷플릭스는 '오징어 게임' 시즌2 공개 소식과 함께 시즌3를 2025년 공개하겠다고 깜짝 예고했다. '오징어 게임'은 넷플릭스 창사 이후 가장 많은 시청 시간을 기록한 글로벌 히트작이다. 황동혁 감독은 에미상 감독상을, 이정재는 남우주연상을 거머 쥐며 K-드라마의 입지를 높였다. '오징어 게임'을 연출한 황동혁 감독은 \"진짜 게임이 시작된다\"며 \"여러분께 시즌2의 공개 일정과 시즌3 제작 소식까지 알리는 편지를 쓸 수 있게 되어 너무나 기쁘고 설렌다\"고 밝혔다. 이어 \"시즌2 첫 촬영 날 '와 내가 다시 오징어 게임의 세계로 들어와 이걸 찍고 있다니' 하는 생각에 다소 비현실적인 느낌이 들었던 기억이 난다\"며 \"3년 만에 다시 만나는 오징어 게임의 세계가 어떤 느낌일지 궁금하다\"며 속내를 드러냈다. 황 감독은 \"시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와 게임에 참가합니다. 과연 그","link":"https://m.entertain.naver.com/now/article/015/0005016859","retrieved":1722477917796},{"title":"전종서 '우씨왕후' 컴백… 첫 사극 성공할까","contents":"배우 전종서가 데뷔 첫 사극 '우씨왕후'로 대중을 만난다. 오는 29일 첫 공개되는 티빙 오리지널 시리즈 '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 극 중 전종서는 고구려의 왕후 우희 역을 맡았다. 고구려에서 가장 아름다운 여자라 불리는 우희는 대대로 왕비를 배출하는 왕비족 중 우씨 가문이다. 총명함과 강인함을 가졌음에도 여자라는 이유로 가문을 위해 장기판의 말처럼 살아간다. 그러던 중 왕의 갑작스러운 죽음으로 인해 왕좌의 주인이 사라지면서 우희는 부족 간의 권력 쟁탈전 한 가운데 놓이게 된다. 이에 우희는 장기판에서 벗어나 제힘으로 살아남기 위해 왕후라는 이름 아래 숨겨왔던 진짜 '나'를 꺼낸다. 우희의 왕위 쟁탈 추격전을 실감 나게 그려낼 배우 전종서의 변신 역시 주목되고 있다. 전종서가 이번엔 티빙과 첫 사극에 도전, 이제껏 본 적 없는","link":"https://m.entertain.naver.com/now/article/417/0001018163","retrieved":1722477917798},{"title":"'놀아주는 여자' 엄태구, 칼 맞고 쓰러져..♥한선화 해피엔딩 이룰까","contents":"'놀아주는 여자'가 한선화 곁으로 돌아가기 위한 엄태구의 애절한 결단으로 시청자들의 눈물샘을 건드렸다.  최종회를 앞둔 가운데, 두 사람의 사랑이 과연 해피엔딩을 맞을지 관심이 쏠린다. 지난 7월 31일 방송된 JTBC 수목드라마 '놀아주는 여자' 15회에서는 고은하(한선화)를 지키고자 어두웠던 과거에서 벗어나려던 서지환(엄태구)이 아버지 서태평(김뢰하) 대신 칼에 맞는 엔딩으로 모두를 충격에 빠뜨렸다. 앞서 키즈 크리에이터 행사를 마친 고은하를 데리러 가던 서지환은 피를 흘리며 쓰러진 장현우(권율)와 도망가려던 고양희(임철수)를 보고 이성을 잃고 말았다. 경고를 했음에도 불구하고 기어코 고은하를 해치려던 고양희를 가차 없이 응징하던 서지환은 자신을 보는 고은하의 눈빛 속 낯선 감정을 느끼고 깊은 자괴감에 빠졌다. 장현우의 증언으로 사태는 일단락됐지만 서지환은 존재만으로도 고은하에게 위협이 되는 자신의 처지를 다시금 체감했다. 심지어 고은하와 서태평(김뢰하)이 우연히 마주치게 되면서","link":"https://m.entertain.naver.com/now/article/465/0000008404","retrieved":1722477917800},{"title":"'삐약이' 신유빈, 단식 8강행… '스타킹 첫만남' 현정화 SBS 해설위원, 시청률 1위 견인","contents":"SBS가 2024 파리 하계올림픽 5일차에서 탁구, 배드민턴 중계 시청률 1위를 기록했다. 1일 시청률 조사회사 닐슨코리아 집계에 따르면 SBS는 이번 대회 최고 스타 중 하나인 신유빈이 출전한 2024 파리 하계올림픽 탁구 여자 단식 32강 경기에서 시청률 4.2%로 1위를 기록했다. 이용대 해설위원이 주목한 다크호스 김가은이 출전한 배드민턴 여자 단식 조별 예선 경기도 2.4%로 1위를 기록하며 남은 중계를 기대케 했다.(이상 수도권 기준) 탁구 대표팀 신유빈은 두 번째 올림픽 메달까지 2승만 남겨두고 있다. 신유빈은 7월 31일(이하 한국시간) 탁구 여자 단식 32강전에서 헝가리의 게오르기나 포타를 4대 1(9-11, 11-9, 11-4, 11-1, 11-9)로 꺾었고, 8월 1일 열린 16강전에서 미국의 릴리 장에게 4대 0(11-2, 11-8, 11-4, 15-13)으로 완승했다. 과거 SBS 예능 '스타킹'에서 현정화 해설위원과 5살 신유빈이 첫 만남을 가진 영상이 다시금","link":"https://m.entertain.naver.com/now/article/416/0000307200","retrieved":1722477917802},{"title":"인피니트 이성열, 경찰 된다…‘다리미 패밀리’ 합류[공식]","contents":"배우 이성열이 ‘다리미 패밀리’에 합류했다. 1일 소속사 매니지먼트 이상 측은 “KBS 2TV 특별기획 새 주말 드라마 ‘다리미 패밀리 ( 극본 서숙향 연출 성준해 제작 키이스트, 몬스터유니온)의 최형철 역으로 캐스팅 되었 다고 밝혔다. 다리미 패밀리는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극중 이성열은 머리 좋고 지적이고 깔끔한 스타일의 소유자일 뿐만 아니라 좋은 옷 입고 좋은 차 타고 다니는 있는 집 자식 청렴한 파출소 경위 최형철 역으로 분할 예정이다. 이성열은 지난해 종영한 MBC 드라마 ’넘버스: 빌딩숲의 감시자들‘ 에서 막강한 존재감을 발휘, 신들린 듯한 연기력으로 심형우역을 입체적으로 그려내며 극의 밀도와 질감을 더해 보는 시청자들로 하여금 공감을 얻은 바 있다. 그 동안 인피니트 이성열은 다양한 매체를 넘나들며 인생 캐릭터를 경신하고 있다. 그는 드라마 ‘당신이 잠든 사이’, ’하이스쿨:러브온‘, ‘디데이","link":"https://m.entertain.naver.com/now/article/410/0001015613","retrieved":1722477917803},{"title":"'오징어 게임' 시즌2, 12월 26일 공개…감독 \"시즌3는 내년\"","contents":"넷플릭스가 '오징어 게임' 시즌2의 공개일을 오는 12월 26일로 확정했다. 또한 시리즈의 마지막 이야기를 그리는 파이널 시즌은 2025년 공개된다고 예고했다. 오늘(1일) '오징어 게임'을 연출한 황동혁 감독은 편지를 통해 시즌2와 시즌3를 선보이는 진심 어린 소감을 전했다. \"진짜 게임이 시작됩니다\"라는 간결하지만 가슴 뛰게 만드는 문구로 편지를 시작한 황 감독은 \"여러분께 시즌2의 공개 일정과 시즌3 제작 소식까지 알리는 편지를 쓸 수 있게 되어 너무나 기쁘고 설렙니다\"라며 벅찬 감정을 전했다. 이어, 그는 \"시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와 게임에 참가합니다. 과연 그는 자신의 말대로 복수에 성공할 수 있을까요?\"라는 물음을 던지며 전 세계 시청자들의 궁금증을 끌어올린다. 뿐만 아니라, 황동혁 감독은 새롭게 펼쳐질 '오징어 게임'과 시즌2에서 시즌3까지 이어질 새로운 참가자들의 치열한 대결을 예고, 또 한 차례 세계를 열광시킬 이야기에 대한 기대를 한층 높","link":"https://m.entertain.naver.com/now/article/052/0002068747","retrieved":1722477917805},{"title":"최시원X정유진, 쿨하디 쿨한 옛 연인 급발진 포옹(DNA 러버)","contents":"최시원과 정유진의 급발진 포옹이 포착됐다. TV CHOSUN 새 주말미니시리즈 ‘DNA 러버’ 측은 8월 1일 배우 최시원과 정유진의 스틸을 공개했다. 오는 8월 17일 첫 방송될 TV CHOSUN 새 주말미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. ‘DNA 러버’에서 최시원은 IQ, EQ보다 ‘사회적 지능’이 뛰어난 ‘심병원’ 산부인과 의사 심연우 역, 정유진은 연애 방송 섭외 1순위인 연애 칼럼니스트이자 사랑하는 대상을 여러 명 동시에 가질 수 있는 폴리아모리 장미은 역을 맡았다. 이와 관련 최시원과 정유진이 옛 연인들의 쿨한 아메리칸 스타일 연애를 보여주는 ‘기승전 허그 인사법’ 장면으로 시선을 집중시킨다. 극 중 심연우(최시원 분)와 장미은(정유진 분)이 주차장에서 마주치는 장면. 심연우와 장미은은 마치 모르는 사이인 듯 지나치지만 이내 장미은이 심연우","link":"https://m.entertain.naver.com/now/article/609/0000881410","retrieved":1722477917807},{"title":"[공식]전 세계가 기다린 '진짜 게임'! 넷플 '오징어 게임' 시즌 2, 12월 26일 공개 [전문]","contents":"넷플릭스 오리지널 시리즈 '오징어 게임' 시즌 2와 3의 공개가 확정되면서 팬들의 기대가 한층 고조되고 있다. '오징어 게임'의 작가이자 연출가인 황동혁 감독은 1일 공개된 편지에서 시즌 2의 12월 26일 공개와 2025년에 공개될 시즌 3에 대한 소식을 전하며 이번 시즌에서 시작될 새로운 이야기에 대한 열정을 드러냈다. 황동혁 감독은 \"진짜 게임이 시작됩니다\"라는 강렬한 문구로 편지를 시작하며 \"시즌 1의 복수를 예고했던 성기훈이 게임에 다시 참여함으로써 복수가 이루어질지 여부에 대한 관심을 집중시켰습니다.\"라고 전했다. 또한, 시즌 2와 3을 통해 펼쳐질 새로운 참가자들의 대결을 예고하며 글로벌 팬들의 기대감을 높였다. 시즌 1에서 유일한 생존자로 남은 성기훈의 새로운 모습도 공개됐다. 짧아진 검은 머리와 초록색 트레이닝복을 입은 기훈의 이미지는 그가 다시 게임에 어떻게 참여하게 되었는지, 그리고 그가 참여할 새로운 게임의 내용을 궁금하게 만든다. 넷플릭스를 통해 전 세계에 공","link":"https://m.entertain.naver.com/now/article/076/0004175980","retrieved":1722477917807},{"title":"‘유어 아너’ 손현주-김도훈, 명예로운 판사와 모범생 아들의 추락","contents":"손현주와 김도훈 부자(父子)가 위태로운 사투를 벌인다. 오는 8월 12일 오후 10시 첫 방송될 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수/극본 김재환/연출 유종선)는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 극 중 판사 송판호(손현주 분)는 따듯한 성품과 현명한 판결로 많은 이들의 존경을 받으며 명예로운 삶을 살아왔다. 뿐만 아니라 하나뿐인 아들 송호영(김도훈 분) 역시 유약하고 여리지만 판사인 자신을 따라 법대에 수석으로 입학했을 정도로 똑똑하고 모범적으로 자랐기에 모두가 부러워할 만한 요소들을 갖추고 있는 상황. 그러나 완벽하게만 보였던 이들의 일상은 한순간의 사고로 송두리째 무너진다. 예기치 못한 사고로 하루아침에 뺑소니범이 되어버린 송호영으로 인해 오랜 시간 굳건히 지켜왔던 송판호의 신념 역시 흔들리기 시작하는 것. 특히 송판호는 사망자가 우원시를 쥐고 흔드는 우원그룹의 오너 김강헌(김명민 분) 회장의 아들이라는 것을 알게 되자 아들","link":"https://m.entertain.naver.com/now/article/609/0000881406","retrieved":1722477917809},{"title":"'놀아주는 여자' 이유준 \"웃고 싶을 때 찾아주세요\" 종영 소감","contents":"배우 이유준이 드라마 ‘놀아주는 여자’ 종영 소감을 전했다. JTBC 수목드라마 ‘놀아주는 여자’는 어두운 과거를 청산한 큰 형님 서지환(엄태구 분)과 아이들과 놀아주는 미니 언니 고은하(한선화 분)의 반전 충만 로맨스를 그린 드라마다. 종영을 앞둔 이유준은 “그동안 ‘놀아주는 여자’를 시청해 주시고, 정만호라는 캐릭터를 사랑해 주신 여러분에게 감사하다. 저희 드라마는 이제 막을 내리지만 여러분들의 일상에, 언제나 곁에 있을 테니 웃고 싶으실 때 저희 드라마를 다시 정주행하시기를 추천드린다. 마지막까지 많은 시청 부탁드린다”라며 감사 인사를 남겼다. 극 중 이유준은 육가공 업체 목마른 사슴의 제품개발팀장 정만호 역으로 분해 열연을 펼치고 있다. 지환을 만난 뒤 지난 과거를 참회하고 180도 바뀐 만호는 러블리한 매력으로 시청자를 사로잡는가 하면, 지환과 은하의 연애 조력자로 활약하며 감초 역할을 톡톡히 해냈다. 뿐만 아니라 뭉치기만 하면 시너지가 배가되는 사슴즈 5인방과의 티키타카","link":"https://m.entertain.naver.com/now/article/015/0005016847","retrieved":1722477917811},{"title":"전종서, 전무후무한 새로운 왕후…'우씨왕후'로 첫 사극","contents":"'우씨왕후'가 전무후무한 왕후 캐릭터의 탄생을 예고했다. 오는 29일 첫 공개될 티빙 오리지널 시리즈 '우씨왕후'(극본 이병학, 연출 정세교)는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 극 중 전종서는 고구려의 왕후 우희 역을 맡았다. 고구려에서 가장 아름다운 여자라 불리는 우희는 대대로 왕비를 배출하는 왕비족 중 우씨 가문이다. 총명함과 강인함을 가졌음에도 여자라는 이유로 가문을 위해 장기판의 말처럼 살아간다. 그러던 중 왕의 갑작스러운 죽음으로 인해 왕좌의 주인이 사라지면서 우희는 부족 간의 권력 쟁탈전 한 가운데 놓이게 된다. 이에 우희는 장기판에서 벗어나 제힘으로 살아남기 위해 왕후라는 이름 아래 숨겨왔던 진짜 '나'를 꺼낸다. 공개된 사진에서는 180도 달라져 버린 우희의 인생을 한눈에 볼 수 있다. 우아하면서도 위엄 있는 자태로 궁 안을 호령하","link":"https://m.entertain.naver.com/now/article/311/0001755482","retrieved":1722477917816},{"title":"인피니트 이성열, 경찰 된다..'다리미 패밀리' 출연 [공식]","contents":"그룹 인피니트 멤버 겸 배우 이성열이 경찰로 변신한다. 1일 소속사 매니지먼트 이상 측은 \" KBS 2TV 특별기획 새 주말 드라마 '다리미 패밀리 (극본 서숙향, 연출 성준해 )의 최형철 역으로 캐스팅 되었다고 밝혔다. '다리미 패밀리'는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극중 이성열은 머리 좋고 지적이고 깔끔한 스타일의 소유자일 뿐만 아니라 좋은 옷 입고 좋은 차 타고 다니는 있는 집 자식으로, 청렴한 파출소 경위 최형철 역으로 분한다. 이성열은 지난해 종영한 MBC 드라마 '넘버스: 빌딩숲 의 감시자들' 에서 막강한 존재감을 발휘, 신들린 연기력으로 공감을 얻은 바 있다. 또한 그는 드라마 '당신이 잠든 사이' '하이스쿨:러브온' '디데이' '미워도 사랑해' 등과 영화 '0.0MHz' '인턴형사 오견식' '기억의 시간' 등에 출연해 폭넓은 연기 스펙트럼을 선보이고 있다. 한편 '다리미 패밀리'는 오는 9월 처음","link":"https://m.entertain.naver.com/now/article/108/0003254732","retrieved":1722472571038},{"title":"첫 로코는 실패했는데…전종서, 사극 '우씨왕후'는 다를까","contents":"티빙 오리지널 시리즈 ‘우씨왕후’가 전무후무한 왕후 캐릭터의 탄생을 알리고 있다. 오는 8월 29일 첫 공개되는 티빙 오리지널 시리즈 ‘우씨왕후’는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 분투하는 추격 액션 사극이다. 극 중 전종서는 고구려의 왕후 우희 역을 맡았다. 고구려에서 가장 아름다운 여자라 불리는 우희는 대대로 왕비를 배출하는 왕비족 중 우씨 가문이다. 총명함과 강인함을 가졌음에도 여자라는 이유로 가문을 위해 장기판의 말처럼 살아간다. 그러던 중 왕의 갑작스러운 죽음으로 인해 왕좌의 주인이 사라지면서 우희는 부족 간의 권력 쟁탈전 한 가운데 놓이게 된다. 이에 우희는 장기판에서 벗어나 제힘으로 살아남기 위해 왕후라는 이름 아래 숨겨왔던 진짜 '나'를 꺼낸다. 공개된 사진에서는 180도 달라져 버린 우희의 인생을 한눈에 볼 수 있다. 우아하면서도 위엄 있는 자태로 궁 안을 호령하","link":"https://m.entertain.naver.com/now/article/312/0000673375","retrieved":1722472571039},{"title":"‘오징어 게임’ 시즌2, 12월 26일 공개 “시즌3는 내년에”(전문)[공식]","contents":"세계적인 엔터테인먼트 서비스 넷플릭스(Netflix) 시리즈 ‘오징어 게임’ 시즌2가 오는 12월 26일 공개를 공식적으로 알렸다. 전 세계가 기다려 온 ‘오징어 게임’이 2024년 12월 26일 시즌2의 공개를 확정지었다. 뿐만 아니라, 시리즈의 마지막 이야기를 그린 ‘오징어 게임’ 시즌3의 2025년 공개를 깜짝 예고, ‘오징어 게임’을 기다려온 전 세계 시청자들의 마음을 더욱 두근거리게 만든다. ‘오징어 게임’을 연출한 황동혁 감독은 편지를 통해 시즌2와 시즌3를 선보이는 진심 어린 소감을 전했다. “진짜 게임이 시작됩니다”라는 간결하지만 가슴 뛰게 만드는 문구로 편지를 시작한 황동혁 감독은 “여러분께 시즌2의 공개 일정과 시즌3 제작 소식까지 알리는 편지를 쓸 수 있게 되어 너무나 기쁘고 설렙니다”라며 벅찬 감정을 전했다. 이어, 그는 “시즌1 엔딩에서 복수를 예고했던 성기훈은 다시 돌아와 게임에 참가합니다. 과연 그는 자신의 말대로 복수에 성공할 수 있을까요?”​","link":"https://m.entertain.naver.com/now/article/410/0001015609","retrieved":1722472571039},{"title":"‘굿파트너’ 남지현 “상사 배우자 불륜 목격? 장나라와 심오하게 고민”","contents":"'굿파트너' 시청자들의 열띤 호응에 답하기 위해 ‘대정’ 패밀리가 한자리에 모였다. SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람) 장나라, 남지현, 김준한, 표지훈 그리고 김가람 감독이 함께하는 코멘터리 영상이 8월 1일 공개됐다. 뜨거운 인기의 중심에는 배우들의 열연이 있었다. 흥미진진한 전개 속 인물들의 감정 변화를 세밀하게 그리며 몰입도를 높인 배우들의 빈틈없는 시너지는 공감을 불러일으킨 원동력. 여기에 로펌 ‘대정’에서 그려지는 다채로운 관계성은 극의 또 다른 재미 포인트. 먼저 스타변호사 차은경(장나라 분)의 등장에 반응이 폭발했다. 한유리(남지현 분)와 첫 만남에서 차은경이 매콤한 상사의 면모를 드러냈던 장면을 짚으며 ‘나의 첫 상사가 차은경이라면?’이라는 질문에 장나라는 “싫다. 정우진이었으면 좋겠다. 은경의 매콤한 말들을 듣고는 집에 가서 자기 전에 생각할 것”이라고 말해 웃음을 안겼다. 이어 한유리를 연기한 남지현의 싱크로율에 대해서도 배우들의 극찬이 이어","link":"https://m.entertain.naver.com/now/article/609/0000881396","retrieved":1722472571039}]}