{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이찬원이 전하는 추석 인사…진성·송가인·손태진 등 스페셜 무대 라인업에 기대감↑","contents":"‘더 트롯쇼’. 사진 | SBS ‘더 트롯쇼 : 한가위 특집’ 트로트 스타들이 스페셜 무대의 향연을 펼친다. 추석 명절 마지막 날인 18일 오전 10시 SBS를 시작으로 SBS Plus, SBS funE, SBS FiL, SBS M에서 순차적으로 방송되는 ‘더 트롯쇼 : 한가위 특집’에서는 온 가족이 함께 즐길 수 있는 풍성한 트로트 무대들을 선보인다. 이날 방송에서는 트롯 거장 진성과 러블리 트롯 신동 이수연이 조손 지간으로 출연해 ‘동전인생’을 열창한다. ‘장구의 신’ 박서진과 ‘장구의 꿈나무’ 황민호는 자신의 히트곡으로 장구 퍼포먼스를 선보여 시청자들의 눈과 귀를 사로잡는다. 마성의 매력으로 모두의 마음을 사로잡는 손태진과 다정한 트롯 남친 에녹은 최백호의 ‘낭만에 대하여’ 듀엣 무대로 여심을 흔든다. 트롯 태권 나태주와 다재다경 정다경은 장윤정의 ‘당신편’을, 트롯 아이돌 신유와 트롯다람쥐 강혜연은 남진-장윤정의 ‘당신이 좋아’로 부부들을 위한 특별한 무대를 꾸민다. 트롯 꿈","link":"https://m.entertain.naver.com/now/article/468/0001093595","retrieved":1726556807070},{"title":"김경남 “부화 직전 거위 알 못 먹겠어요” 눈물 글썽..충격 비주얼+오도독 식감에 기겁 (정글밥)","contents":"4주 연속 동시간대 2049 및 가구 시청률 1위를 차지하며 열렬한 호응을 받고 있는 SBS '정글밥'이 민족 대명절 추석을 맞아 파격적으로 120분 특별 편성되어 화요일 오후 5시 30분에 시청자들을 찾아간다. 17일 화요일 오후 5시 30분에 편성되는 SBS '정글밥'에서는 류수영, 이승윤, 유이 그리고 새 멤버 김경남이 팔라완 제도를 향해 떠나는 모습이 공개된다. 정글행을 앞둔 김경남은 한껏 기대감에 부풀어 공항에 도착했다. 하지만 태풍으로 인해 항공편이 결항되고 모든 일정이 취소되는 상황이 발생한다. 인생 첫 결항을 겪은 김경남이 당황하는 가운데, 이승윤은 \"우리 불방될 수도 있을 것 같다\"라며 김경남 몰아가기를 시도했다. 이에 심각해진 김경남은 몰래카메라는 아닌지 상황을 재차 확인하면서도 \"엄마한테도 다 얘기했단 말이에요, 정글밥 한다고\"라며 울컥하는 모습을 보여 폭소를 자아낸다. 새 멤버 김경남의 수난 시대는 시장에서도 이어진다. 결국 공항 근처에서 체류하게 된 멤버들은","link":"https://m.entertain.naver.com/now/article/076/0004194257","retrieved":1726556807071},{"title":"‘손숙 외손녀’ 하예린 ‘브리저튼4’ 주인공 합류…루크 톰슨과 투샷 최초 공개","contents":"배우 하예린(Yerin Ha)과 루크 톰슨(Luke Thompson)의 투샷이 최초 공개됐다. 9월 16일 넷플릭스 공식 계정에는 \"소피 백과 베네딕트 브리저튼을 위해 일어서 주세요! '브리저튼' 시즌4 세트에서의 하예린과 루크 톰슨의 첫 공식 사진입니다. 현재 공식적으로 제작 중\"이라는 글과 함께 사진이 게재됐다. 공개된 사진에는 하예린, 루크 톰슨이 나란히 앉아 카메라를 응시하는 모습이 담겼다. 하예린과 루크 톰슨은 각각 '브리저튼' 시즌4 여자 주인공인 소피 백, 남자 주인공인 브리저튼 가문 차남 베네딕트 브리저튼 역의 루크 톰슨 역을 맡는다. 매력적인 캐릭터로 그려질 예정인 소피 백은 베네딕트 브리저튼과 로맨스를 펼치며 시청자들을 사로잡을 전망이다. 시즌4는 줄리아 퀸이 집필한 원작 소설 '브리저튼' 중 '신사로부터의 제안' 편을 토대로 한다. '브리저튼' 시즌4 측은 원작 속 여주인공 이름을 기존 소피 베켓에서 소피 백으로 변경했다. 한국계 배우를 여주인공으로 캐스팅하며 캐","link":"https://m.entertain.naver.com/now/article/609/0000898106","retrieved":1726556807073},{"title":"신성, 日 여성과 국제결혼? 세무사 사촌형 “장가 가자”(한일톱텐쇼)","contents":"신성이 일본 여성과 국제 결혼을 할까. MBN ‘한일톱텐쇼’는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K-팝, J-팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 ‘음악 예능 쇼’다. 9월 17일 오후 10시 방송될 MBN ‘한일톱텐쇼’ 17회에는 한일 대표 가수들이 가족들과 듀엣 무대를 꾸미는 ‘추석 가족 대잔치’를 통해 흥을 폭발시킨다. 먼저 MC 대성이 추석이면 빠지지 않는 막내들의 재롱잔치를 예고한 후 한국의 김다현과 일본의 아키를 호명하자, 현장은 “이 두 사람이 붙는다고?”라며 술렁댄다. 이어 대성의 즉석 애교 댄스 요청에 김다현은 귀여운 엉덩이춤을 선보이고, 초반 수줍어하던 아키 역시 상큼한 어깨춤으로 열기를 돋운다. 선공에 나선 아키는 장윤정의 ‘초혼’을 선택하고, 아키는 한국어와 일본어를 오가면서도 탄탄한 공력으로 노래를 소화해 모두를 숨죽이게 한다. 반면 이에 맞선 김다현은 록버전으로 편곡한 태진아의 ‘사랑은 토요일 밤에’로 무대를 꾸","link":"https://m.entertain.naver.com/now/article/609/0000898105","retrieved":1726556807075},{"title":"박지윤 나홀로 “집콕” VS 최동석 자녀들과 “행복”‥극과극 추석 풍경[종합]","contents":"이혼한 박지윤과 최동석이 '극과 극' 추석 명절 모습을 공개해 이목이 쏠리고 있다. 박지윤은 9월 17일 자신의 소셜 미디어를 통해 근황을 전했다. 사진과 함께 박지윤은 \"나의 제주, 나의 명절! 꼬박 이틀을 집콕하다 정스러운 사람들 덕에 바다 수영도 하고 제일 좋아하는 꼬치전에 갈비찜도 먹고 전 꾸러미도 선물 받아 엉덩이가 들썩이는 나의 명절\"이라고 적었다. 박지윤은 KBS 아나운서 30기 입사 동기 최동석과 2009년 결혼, 슬하에 1남 1녀를 뒀지만 지난해 파경을 맞았다. 현재 두 자녀는 박지윤이 주로 양육 중인 상태다. 이에 최동석은 소셜 미디어로 폭로글을 올리며 박지윤과 양육권 갈등을 빚는 모습을 보여왔다. 최동석이 최근 자신의 소셜 미디어를 통해 \"올 추석은 저랑 지냅니다\"라고 알린 바, 최동석은 박지윤과 달리 자녀들과 함께하는 추석 면면을 공개했다. 최동석은 9월 16일과 17일, 잇달아 두 자녀 사진을 공개하며 \"다이어트 하자고 손가락 걸었으면서 너무 먹네. 살쪄도 행","link":"https://m.entertain.naver.com/now/article/609/0000898104","retrieved":1726556807075},{"title":"'아이랜드2' 이즈나, 첫 추석인사 건네…“이즈나로 첫 추석, 많이 기대해달라”","contents":"'아이랜드2' 이즈나(izna)가 첫 명절인사와 함께, 정식데뷔를 향한 의지를 새롭게 밝혔다 웨이크원 측은 지난 16일 공식 SNS를 통해 이즈나(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비) 멤버들의 추석인사 영상을 공개했다. 영상에는 화사한 한복패션을 갖춘 채 밝은 미소로 등장한 이즈나 멤버들이 첫 명절을 향한 소회는 물론, 데뷔준비 중인 자신들을 응원해주는 팬들을 향한 마음을 고백하는 바가 담겨있다. 이즈나 멤버들은 “무더운 여름이 지나고 벌써 추석이 다가왔다. 이번 추석은 저희 izna가 처음으로 맞이하는 추석이라 그런지 더 뜻깊은 것 같다”라고 인사를 건넸다. 이어 “저희는 보름달을 보며 우리 naya (나야, 공식 팬덤명)들이 항상 건강하고 행복하게 해달라고 소원을 빌겠다. 사랑하는 사람들과 함께 맛있는 음식 드시면서 행복한 추석 보내시고, 저희 izna도 많이 기대해 주세요”라고 덧붙였다. 한편 이즈나는 Mnet '아이랜드2'를 통해 탄생한 걸그룹으로, 프로","link":"https://m.entertain.naver.com/now/article/030/0003240426","retrieved":1726556807076},{"title":"아일릿, “데뷔 첫 추석, 모두 행복하길 빌 것”…추석인사 영상 공개","contents":"그룹 아일릿(ILLIT)이 글릿(GLLIT, 팬덤명)과의 데뷔 첫 추석을 뜻깊게 되새겼다. 17일 빌리프랩 측은 공식 SNS를 통해 아일릿의 2024년 추석 인사 영상을 공개했다. 공개된 영상에는 파스텔톤의 한복을 갖춰입은 윤아, 민주, 모카, 원희, 이로하 등 아일릿 다섯 멤버들이 추석인사를 건네는 모습이 담겨있다. 특히 귀성길 꿀팁과 송편취향 고백 등 소녀다운 귀여움과 함께 팬들을 향한 따뜻한 마음을 표현하는 바가 돋보인다. 아일릿은 “여러분께 좋은 모습 보이기 위해 즐겁게 연습하면서 연휴를 보내고 있다”라며 근황을 전했다. 이어 “추석은 1년 중 가장 크고 동그란 달이 뜨는 날이다. 가족과 예쁜 보름달에 소원을 빌면서 행복한 시간 보냈으면 좋겠다”라며“우리도 보름달에 이 영상을 보는 모든 분이 행복하기를 빌어보려고 한다”라고 따뜻한 마음을 건넸다.","link":"https://m.entertain.naver.com/now/article/030/0003240423","retrieved":1726556807077},{"title":"보이넥스트도어, 추석인사인데 한복 안 입고 보름달 합성…MZ력 무엇","contents":"그룹 보이넥스트도어(BOYNEXTDOOR)가 유쾌한 추석 인사를 전했다. 한복 착용 대신 보름달을 합성한 사진에서 이들 특유의 'MZ력'이 돋보인다. 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 9월 17일 소속사 KOZ엔터테인먼트를 통해 “모두 맛있는 것도 많이 먹고 잠도 많이 자고 ‘나이스’한 한가위 보내시길 바란다”며 ‘Nice Guy’를 응용한 인사말을 건넸다. 이어 “보름달을 보면서 원도어(ONEDOOR.팬덤명)가 하는 모든 일이 다 잘 되게 해달라고 빌겠다”며 “‘Nice Guy’는 듣는 분들께 긍정적인 기운을 불어넣는 곡이다. 명절에 가족과 다같이 듣기 좋고 고향 오고 갈 때 차 안에서 듣기 좋으니 많이 들어 달라”고 덧붙였다. 보이넥스트도어는 추석 당일인 17일 정오 팀 공식 SNS를 통해 ‘MZ력’ 넘치는 명절 인사 사진을 게재했다. 멤버들은 커다란 보름달, 감나무, 단풍으로 꾸며진 전통적인 배경 앞에서 재기발랄한 포즈를 취해 유쾌한 분위기를 풍긴다.","link":"https://m.entertain.naver.com/now/article/609/0000898103","retrieved":1726556807079},{"title":"‘흑백요리사’ 오늘(17일) 공개, ‘재야의 고수 vs 스타 셰프’ 잔혹 대결","contents":"‘흑백요리사’가 잔혹한 요리 계급 대결을 보여준다. 17일 넷플릭스 오리지널 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)의 1~4회가 공개된다. ‘흑백요리사’는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. 심사위원 백종원, 안성재가 최고의 ‘맛’을 찾기 위해 치열한 논쟁을 한다. 넷플릭스의 설명에 따르면 어머니가 차려준 듯한 백반집, 트렌디한 술집, 탄탄한 구력의 중국집, 미래의 꿈나무들의 밥을 책임지는 급식실까지. 재야의 고수 ‘흑수저’ 셰프들이 이름만 들어도 알만한 스타 ‘백수저’ 셰프들에게 패기 넘치는 도전장을 내민다. 중식 그랜드 마스터 여경래를 시작으로 현재 미슐랭 1스타 오너 셰프 김도윤과 조셉 리저우드, 하이브리드 스타 셰프 오세득, ‘마스터 셰프 코리아1’ 준우승자 박준우, ‘마스터 셰프 코리아2’ 우승자 최강록, 대한민국 최초 여성","link":"https://m.entertain.naver.com/now/article/119/0002873279","retrieved":1726556807080},{"title":"방시혁 의장, 살 빠진 모습으로 등장 “무대에 오르는 건 좀” (‘딴따라 JYP’)","contents":"하이브 방시혁 의장이 가수 박진영의 30주년을 축하했다. 박진영은 지난 16일 방송된 KBS2 ‘딴따라 JYP’에 출연해 30년의 음악 인생을 총망라한 공연을 펼쳤다. 이날 박진영은 본인의 히트곡 ‘날 떠나지마’, ‘청혼가’, ‘그녀는 예뻤다’ 등을 선보였다. 무대를 마친 박진영은 “여러분들 앞에 선 지 30년이 됐다. 신인 때부터 지금까지 제가 원했던 건 하나”라며 “오래오래 춤추고 노래하고, 여러분을 위로하며, 힘과 감동을 주는 딱 그거 하나였다. 나의 오랜 꿈이었는데, 30년을 드디어 채웠다”고 소회를 밝혔다. 이어 “20년이 지났을 때는 나태해지지 않으려고 곡을 썼다. 30년은 돼야 그래도 레전드라고 할 수 있지 않을까 생각했다. 오늘 여러분 모두 근심과 걱정은 잊고 즐거운 밤 보낼 수 있도록 최고의 공연을 준비했다”며 기대를 당부했다. 특히 이날 방송에는 방시혁이 축사에 나서 관심을 모았다. 방시혁은 영상 편지로 “형 30주년 공연 준비하면서 깜짝 놀라게 하고 싶다고 사실","link":"https://m.entertain.naver.com/now/article/241/0003380112","retrieved":1726556807082},{"title":"‘최동석과 이혼’ 박지윤, 아이들 없이 보내는 추석 “꼬박 이틀 집콕”","contents":"박지윤이 자녀 없이 보내는 추석을 공개했다. 박지윤은 9월 17일 자신의 소셜 미디어를 통해 추석 명절을 보내고 있는 근황을 전했다. 사진과 함께 박지윤은 \"나의 제주, 나의 명절! 꼬박 이틀을 집콕하다 정스러운 사람들 덕에 바다 수영도 하고 제일 좋아하는 꼬지전에 갈비찜도 먹고 전 꾸러미도 선물 받아 엉덩이가 들썩이는 나의 명절\"이라고 적었다. 박지윤은 KBS 아나운서 30기 입사 동기 최동석과 2009년 결혼, 슬하에 1남 1녀를 뒀지만 지난해 파경을 맞았다. 현재 두 자녀는 박지윤이 주로 양육 중인 상태다. 이에 최동석은 소셜 미디어로 폭로글을 올리며 박지윤과 양육권 갈등을 빚는 모습을 보였다. 최동석이 자신의 소셜 미디어를 통해 \"올 추석은 저랑 지냅니다\"라고 알린 바, 자녀 없이 보내는 박지윤의 명절 이모저모에 눈길이 모이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898101","retrieved":1726556807084},{"title":"김병철, 윤상현 멱살 잡았다.. 주체할 수 없는 분노('완벽한 가족')","contents":"‘완벽한 가족’ 김병철과 윤상현이 서로를 향한 최후의 반격을 펼친다. 오는 18일 방송되는 KBS 2TV ‘완벽한 가족’ 11회에서는 경찰서에서 만난 최진혁(김병철 분)과 최현민(윤상현 분)의 대치 상황이 그려진다. 17일 공개된 스틸 속에는 극도로 주체할 수 없는 분노로 흥분한 진혁과 상처로 얼룩진 얼굴에서 비열하게 웃고 있는 현민의 모습이 담겨 있다. 두 사람이 경찰서에서 만나게 된 이유가 궁금해지는 가운데, 분노에 가득 찬 진혁과 달리 현민은 여유로운 태도를 하고 있어 상반된 두 사람의 태도가 시선을 끈다. 진혁이 현민에게 이렇게 화를 내는 데에는 진혁의 아들 최상호(박상훈 분)의 죽음과 관련한 숨은 사연이 있다. 오래전부터 이어온 악연의 끈으로 뒤엉킨 두 사람 사이에 얽힌 일은 무엇일지, 이 사건의 발단이 어디서부터 시작된 것인지 궁금해진다. 이후 진혁은 씻을 수 없는 상처를 입게 된다고 해 그의 가슴 아픈 이야기에도 이목이 집중된다. 이로 인해 한 치의 양보도 없는 팽팽한","link":"https://m.entertain.naver.com/now/article/213/0001309748","retrieved":1726553473030},{"title":"이효리, 60억 평창 저택 이사 전 제주의 추억‥“다 고마워지는 밤”","contents":"이사를 앞둔 이효리가 일상을 공유했다. 이효리는 9월 16일 자신의 소셜 미디어를 통해 집 내부 사진, 강아지와 산책하는 사진 등을 올리며 일상을 전했다. BGM으로는 '다 고마워지는 밤'을 선곡했다. 최근 이효리와 이상순 부부가 제주를 떠나 서울 생활을 시작할 계획이라는 사실이 전해진 바 있다. 이효리와 이상순은 2013년 제주에서 결혼한 후, 근거지를 제주로 두고 지난 11년간 서울을 오가며 생활해 왔다. 그러던 중, 이들이 제주에서의 생활을 청산하고 9월 중 서울로 이사를 한다는 소식이 전해졌다. 이들 부부는 서울 종로구 평창동 단독주택을 60억 500만 원에 전액 현금 매입한 것으로 알려졌다. 이상순은 채널 '뜬뜬 DdeunDdeun' 콘텐츠 'mini핑계고 @뜬뜬편집실'에 출연해 \"열심히 일하고 싶어서, 더 부지런하게 살고 싶어서 오는 거라 결정했지만 제주는 항상 그리울 것 같다\"고 말한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898099","retrieved":1726553473030},{"title":"김창옥, 첫방부터 “강연 그만두겠습니다” 폭탄 선언(김창옥쇼3)","contents":"소통 전문가 김창옥이 시즌3 첫 방송에서 폭탄 선언을 한다. 9월 17일 오후 8시 tvN STORY에서 첫 방송되는 ‘김창옥쇼3’(연출 김범석, 김효연)에서 ‘가족 논쟁! 별 걸 다 정해드립니다’라는 전 시즌 통틀어 새로운 주제로, 가족 사이의 끊이지 않는 뜨거운 논쟁에 ‘옥판사’로 변한 김창옥이 딱 정해주는 현명한 솔루션이 펼쳐진다. 전 시즌의 폭발적인 인기에 이어 초고속으로 다시 돌아온 김창옥은 여전히 환상적인 케미스트리를 선보이는 황제성, 김지민과 함께 뜨거운 호응을 받으며 등장, 시즌이 거듭할수록 높아지는 ‘김창옥쇼’의 인기를 실감케 한다. 시작된 강연에서는 전국의 며느리들이 공감할 연락 문제로 인한 고부 갈등, 운전대만 잡으면 폭력적인 모습을 보이는 남편, 외식 때마다 메뉴를 선정하는 외식 독재자 남편, 반려동물 14마리와 함께 살며 서열 꼴찌가 된 남편의 이야기 등에 대해 김창옥이 정해주는 조언들이 이어진다. 쏟아지는 매운맛 고민들 속, 모두의 혈압을 올리는 아찔한 이야","link":"https://m.entertain.naver.com/now/article/609/0000898098","retrieved":1726553473043},{"title":"‘워터밤 여신’ 화사, 대학 축제서 염통 씹은 사연은?","contents":"‘라디오스타’에 출연한 가수 화사가 소속사 사장 싸이와 신곡 작업부터 워터밤, 대학 축제 에피소드를 모두 푼다. 오는 18일 방송되는 MBC ‘라디오스타’는 김창옥, 솔비, 화사, 이무진, 박서진이 '기대하 쇼! 쇼! 쇼!' 특집에 출연한다. 최근 신곡을 발표한 화사는 소속사 대표 싸이와의 의견 충돌에 대한 질문이 들어오자 “의견 충돌이 있으면 솔직히 말한다”고 밝힌다. 이어 이번 자신의 타이틀 곡과 관련한 일화를 들면서 싸이가 자신을 위해 끊임없이 연락해 온다는 사실을 밝혀 관심을 끈다. 이어 안무, 랩, 노래의 난이도가 최상이라 ‘고생 3종 세트’ 로 불린다는 신곡 안무를 선보여 모두를 놀라게 했다고. 쉴 틈 없이 이어지는 고난도 동작에 모두가 입을 닫을 수 없었다는 후문이다. ‘워터밤 여신’으로 화려한 무대를 꾸미는 화사는 멋진 퍼포먼스로 정평이 나 있다. “여름이 기운이 좋다”는 그가 무대서 돌발적으로 보여주는 행동은 관객을 열광케 하는 주요 대목이다. 화사는 자신이 무대에서","link":"https://m.entertain.naver.com/now/article/396/0000688884","retrieved":1726553473043},{"title":"‘더 트롯쇼’ 이찬원·송가인 출격…한가위 맞이 풍성한 무대 [TV알리미]","contents":"‘더 트롯쇼 : 한가위 특집’에 트로트 스타들이 대거 출격한다. 추석 명절 마지막 날인 18일 오전 10시 SBS를 시작으로 SBS Plus, SBS funE, SBS FiL, SBS M에서 순차적으로 방송되는 ‘더 트롯쇼 : 한가위 특집’에서는 온 가족이 함께 즐길 수 있는 풍성한 트로트 무대들을 선보인다. 이날 방송에서는 트롯 거장 진성과 러블리 트롯 신동 이수연이 조손 지간으로 출연해 ‘동전인생’을 열창한다. ‘장구의 신’ 박서진과 ‘장구의 꿈나무’ 황민호는 자신의 히트곡으로 장구 퍼포먼스를 선보인다. 마성의 매력으로 모두의 마음을 사로잡는 손태진과 다정한 트롯 남친 에녹은 최백호의 ‘낭만에 대하여’ 듀엣 무대로 여심을 흔든다. 트롯 태권 나태주와 다재다경 정다경은 장윤정의 ‘당신편’을, 트롯 아이돌 신유와 트롯다람쥐 강혜연은 남진-장윤정의 ‘당신이 좋아’로 부부들을 위한 특별한 무대를 꾸민다. 트롯 꿈나무 황민호, 김태현, 오유진은 민요 ‘군밤타령’, ‘달타령’, ‘뱃소리’로","link":"https://m.entertain.naver.com/now/article/396/0000688883","retrieved":1726553473043},{"title":"‘아육대’ 男 양궁 단체전→축구돌 풋살→신설 종목 브레이킹 댄스까지","contents":"'아육대'가 열기를 이어간다. MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)가 9월 17일 방송되는 2부를 통해 양궁·풋살·브레이킹 댄스 등 한층 더 다양해진 종목들을 공개한다. 먼저 전날 여자 양궁 단체전 경기에 이어 남자 양궁 단체전 경기가 진행된다. 남자 양궁 단체전에는 제로베이스원(ZEROBASEONE), 투어스(TWS), 보이넥스트도어(BOYNEXTDOOR) 등 신예 보이그룹들과 장민호, 영탁, 이찬원, 정동원으로 이루어진 ‘트롯보이즈’팀이 출전해 대격돌을 펼칠 예정이다. 특히나 결승전에서는 손에 땀을 쥐는 접전이 펼쳐졌다고 하는데, 어느 팀이 결승에서 맞붙었는지 본방송을 통해 확인할 수 있다. 이어 2~3세대 레전드 축구돌들이 귀환한 풋살 경기가 예고되며, 명절 안방극장 시청자들에게 특별한 재미를 선사할 예정이다. 아이돌 대표 축구인 ‘하이라이트(Highlight)’ 윤두준의 명불허전 활약은 물론 ‘제국의아이들(ZE:A)’ 김동준, ‘빅스(VIXX)’","link":"https://m.entertain.naver.com/now/article/609/0000898097","retrieved":1726553473043},{"title":"\"제대로 선 넘었네\"… '나솔' 22기 2순위 데이트 파국 예고","contents":"‘나는 SOLO’ 22기에서 ‘2순위 데이트’가 부른 파국이 예고된다. 18일 오후 10시 30분 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 3MC 데프콘-이이경-송해나도 ‘극대노’한 ‘파국의 데이트’ 현장이 공개된다. 앞서 ‘솔로나라 22번지’는 돌싱남들의 마음 속 ‘1순위’가 아닌 ‘2순위’와 데이트를 하는 ‘2순위 데이트’를 감행해 3MC 데프콘, 이이경, 송해나를 놀라게 했던 터. 이날 ‘2순위 데이트’에 들어간 돌싱남녀는 ‘극과 극’ 분위기를 보이는데, 이들 중 한 데이트 현장을 지켜보던 이이경은 “얹힐 것 같은 데이트”라고 답답해하고 데프콘 역시 “헤어진 커플이 다시 만난 것 같은 느낌이야, 지금”이라고 아슬아슬한 분위기를 콕 짚어낸다. 무엇보다 3MC가 단체로 ‘극대노’한 데이트 현장도 있어 파국이 예상된다. 초반 화기애애한 분위기를 형성해가던 한 돌싱남이 뒤로 갈수록 선을 넘을 듯한 ‘줄타기 발언’을 해 상대 돌싱녀의 얼굴을 굳어지","link":"https://m.entertain.naver.com/now/article/018/0005838007","retrieved":1726553473043},{"title":"안대까지 썼다…백종원 넷플릭스 新예능 ‘흑백요리사’ 통할까[오늘TV]","contents":"넷플릭스 신규 예능 '​흑백요리사: 요리 계급 전쟁'이 잔혹한 요리 계급 전쟁을 시작한다. 9월 17일 최초 공개되는 '흑백요리사: 요리 계급 전쟁'은 맛 하나는 최고라고 평가받는 재야의 고수 흑수저 셰프들이 대한민국 최고의 스타 셰프 백수저들에게 도전장을 내밀며 치열하게 맞붙는 100인의 서사를 다룬다. 심사위원 백종원, 안성재가 최고의 맛을 찾기 위해 치열하게 논쟁한다. 어머니가 차려준 듯한 백반집, 트렌디한 술집, 탄탄한 구력의 중국집, 미래의 꿈나무들의 밥을 책임지는 급식실까지 재야의 고수 ‘흑수저’ 셰프들이 이름만 들어도 알만한 스타 ‘백수저’ 셰프들에게 패기 넘치는 도전장을 내민다. 중식 그랜드 마스터 여경래를 시작으로 현재 미슐랭 1스타 오너 셰프 김도윤과 조셉 리저우드, 하이브리드 스타 셰프 오세득, '마스터 셰프 코리아1' 준우승자 박준우, '마스터 셰프 코리아2' 우승자 최강록, 대한민국 최초 여성 중식 스타 셰프 정지선, 대한민국 대표 스타 셰프 최현석","link":"https://m.entertain.naver.com/now/article/609/0000898096","retrieved":1726553473043},{"title":"'소유진♥' 백종원 폭로 당했다…\"카메라 꺼지니 돌변\", 오늘(17일) '흑백요리사' 공개","contents":"넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’이 오늘(17일) 추석을 뜨겁게 달굴 잔혹한 요리 계급 전쟁을 시작한다. 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁 ‘흑백요리사: 요리 계급 전쟁’에서 심사위원 백종원, 안성재가 최고의 ‘맛’을 찾기 위해 치열한 논쟁을 한다. 어머니가 차려준 듯한 백반집, 트렌디한 술집, 탄탄한 구력의 중국집, 미래의 꿈나무들의 밥을 책임지는 급식실까지 재야의 고수 ‘흑수저’ 셰프들이 이름만 들어도 알만한 스타 ‘백수저’ 셰프들에게 패기 넘치는 도전장을 내민다. 중식 그랜드 마스터 여경래를 시작으로 현재 미슐랭 1스타 오너 셰프 김도윤과 조셉 리저우드, 하이브리드 스타 셰프 오세득, [마스터 셰프 코리아1] 준우승자 박준우, [마스터 셰프 코리아2] 우승자 최강록, 대한민국 최초 여성 중식 스타 셰프 정지선, 대한민국 대표 스타 셰프 최","link":"https://m.entertain.naver.com/now/article/312/0000680234","retrieved":1726553473044},{"title":"전 시즌 최초 유책 배우자 출연?… '돌싱글즈6' 충격 이혼 사유","contents":"‘돌싱글즈6’의 돌싱남녀 10인이 충격적이면서도 안타까운 이혼 사유를 공개한다. 19일 오후 10시 20분 방송하는 MBN ‘돌싱글즈6’ 2회에서는 인생 마지막 사랑을 찾아 ‘돌싱 하우스’에 입성한 돌싱남녀 10인인 미영, 방글, 보민, 성서, 시영, 정명, 지안, 진영, 창현, 희영이 저마다의 이혼 사유를 털어놓으며 한층 더 가까워지는 모습이 그려진다. 앞서 돌싱남녀 10인은 첫날 저녁 식사를 함께한 뒤, 화기애애한 분위기를 이어가다가 ‘각자의 이혼 사유를 공개해 주세요’라는 공지를 전달받아 긴장한 기색을 드러냈던 터. 이날 무거운 침묵이 감도는 가운데, 먼저 입을 뗀 시영은 “난 내가 (이혼의) 유책 배우자라고 생각하고 있다”고 밝혀 모두를 놀라게 한다. 이후 시영은 사업을 하며 갈등을 겪은 전 배우자와의 사연을 솔직하게 털어놓는다. 시영의 고백에 이어 진영도 “내 결혼 생활은 거짓말로 시작해 거짓말로 끝난 것 같다”며 “(전 남편과 외도한) 상대 여자를 어디서 발견했냐면…”이라","link":"https://m.entertain.naver.com/now/article/018/0005838006","retrieved":1726553473044},{"title":"'돌싱글즈6' 진영 \"결혼 생활 시작부터 거짓말, (외도) 상대 여자 어디서 발견했냐면\"","contents":"'돌싱글즈6' 돌싱남녀 10인이 충격적이면서도 안타까운 이혼 사유를 공개한다. 19일 방송하는 MBN '돌싱글즈6' 2회에서는 인생 마지막 사랑을 찾아 '돌싱 하우스'에 입성한 돌싱남녀 10인인 미영, 방글, 보민, 성서, 시영, 정명, 지안, 진영, 창현, 희영이 저마다의 이혼 사유를 털어놓으며 한층 더 가까워지는 모습이 그려진다. 앞서 돌싱남녀 10인은 첫날 저녁 식사를 함께한 뒤, 화기애애한 분위기를 이어가다가 '각자의 이혼 사유를 공개해 주세요'라는 공지를 전달받아 긴장한 기색을 드러냈던 터. 이날 무거운 침묵이 감도는 가운데, 먼저 입을 뗀 시영은 \"난 내가 (이혼의) 유책 배우자라고 생각하고 있다\"고 밝혀 모두를 놀라게 한다. 이후 시영은 사업을 하며 갈등을 겪은 전 배우자와의 사연을 솔직하게 털어놓는다. 시영의 고백에 이어 진영도 \"내 결혼 생활은 거짓말로 시작해 거짓말로 끝난 것 같다\"며 \"(전 남편과 외도한) 상대 여자를 어디서 발견했냐면…\"이라면서 충격적인 이야기를","link":"https://m.entertain.naver.com/now/article/076/0004194228","retrieved":1726553473044},{"title":"김창옥 \"강연 그만두겠다\" 폭탄 선언…가족 갈등 사연에 \"가정법원 가야지\" (김창옥쇼3)","contents":"김창옥이 논쟁을 일으키는 가족 갈등에 현명한 솔루션을 예고했다. 17일 tvN STORY에서 첫 방송되는 ‘김창옥쇼3’에서는 ‘가족 논쟁! 별 걸 다 정해드립니다’라는 전 시즌 통틀어 새로운 주제로, 가족 사이의 끊이지 않는 뜨거운 논쟁에 ‘옥판사’로 변한 김창옥이 딱 정해주는 현명한 솔루션이 펼쳐진다. 민족 최대 명절 추석, 온 가족에게 유쾌한 공감 및 갈등 해결을 선사할지 기대를 모은다. 전 시즌의 폭발적인 인기에 이어 초고속으로 다시 돌아온 김창옥은 여전히 환상적인 케미스트리를 선보이는 황제성, 김지민과 함께 뜨거운 호응을 받으며 등장, 시즌이 거듭할수록 높아지는 ‘김창옥쇼’의 인기를 실감케 한다. 시작된 강연에서는 전국의 며느리들이 폭풍 공감할 연락 문제로 인한 고부 갈등, 운전대만 잡으면 폭력적인 모습을 보이는 남편, 외식 때마다 메뉴를 선정하는 외식 독재자 남편, 반려동물 14마리와 함께 살며 서열 꼴찌가 된 남편의 이야기 등에 대해 김창옥이 정해주는 조언들이 이어진다.","link":"https://m.entertain.naver.com/now/article/311/0001772404","retrieved":1726553473044},{"title":"프러포즈 받은 양정아, 썸남 ♥김승수는 어디로? 추석에도 우아하네","contents":"배우 양정아가 우아한 근황을 공개했다. 양정아는 9월 16일 소셜미디어를 통해 \"가을. 추석 연휴, 행복한 추석 보내세요\"라는 글과 함께 사진을 공개했다. 공개된 사진에는 블라우스에 스커트를 착용한 양정아의 모습이 담겨있다. 양정아의 독보적 분위기가 시선을 사로잡는다. 사진을 접한 팬들은 \"추석 잘 보내세요\" \"승수 형님은 어디 갔나요\" \"패셔너블해요\" 등 댓글을 남겼다. 한편 양정아는 SBS '미운 우리 새끼'를 통해 배우 김승수와 썸 관계를 그려내며 많은 관심을 얻고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898095","retrieved":1726553473044},{"title":"범죄조직서 탈출한 외국인 싱글맘… '고딩엄빠5' 역대급 사연","contents":"‘고딩엄빠5’에 출연하는 ‘외국인 싱글맘’ 아농이 한국으로 유학을 왔다가 몹쓸 짓을 당해 아이 엄마가 됐지만 계속 한국에 머물 수밖에 없는 기구한 사연을 털어놓아 스튜디오 출연진들의 탄식을 자아낸다. 18일 오후 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5’(이하 ‘고딩엄빠5’) 14회에서는 ‘외국인 싱글맘’ 아농이 출연해 한국에서 아이 엄마가 된 충격적인 이야기를 들려준 뒤, 현재 두 살 딸을 홀로 키우고 있는 일상을 공개한다. 또한 한국에 체류하면서 겪은 여러 고충들과 지금의 절박한 고민을 토로하며 도움을 받는 과정을 보여준다. 우선 아농은 재연 드라마를 통해 한국에서 임신 및 출산을 하게 된 사연을 밝힌다. 아농은 “한국으로 유학을 왔다가, 이상한 조직에 속아 감금 및 폭행을 당했다. 그러다 임신까지 하게 됐고, 수차례 탈출 시도 후 만삭의 몸으로 겨우 탈출했다. 이후 지인의 소개로 미혼모 시설에 입소했는데 바로 그 다음 날 아이를 낳았다”고 고백한다. 그러나 아","link":"https://m.entertain.naver.com/now/article/018/0005838004","retrieved":1726553473044},{"title":"\"강연 그만두겠다\"… 김창옥, 시즌3 첫방 하자마자 폭탄 선언","contents":"‘옥판사’가 돌아왔다. 오늘(17일) 오후 8시 tvN STORY에서 첫 방송되는 ‘김창옥쇼3’에서는 ‘가족 논쟁! 별 걸 다 정해드립니다’라는 전 시즌 통틀어 새로운 주제로, 가족 사이의 끊이지 않는 뜨거운 논쟁에 ‘옥판사’로 변한 김창옥이 딱 정해주는 현명한 솔루션이 펼쳐진다. 민족 최대 명절 추석, 온 가족에게 유쾌한 공감 및 갈등 해결을 선사할 예정으로 기대를 고조시킨다. 전 시즌의 폭발적인 인기에 이어 초고속으로 다시 돌아온 김창옥은 여전히 환상적인 케미스트리를 선보이는 황제성, 김지민과 함께 뜨거운 호응을 받으며 등장, 시즌이 거듭할수록 높아지는 ‘김창옥쇼’의 인기를 실감케 한다. 시작된 강연에서는 전국의 며느리들이 폭풍 공감할 연락 문제로 인한 고부 갈등, 운전대만 잡으면 폭력적인 모습을 보이는 남편, 외식 때마다 메뉴를 선정하는 외식 독재자 남편, 반려동물 14마리와 함께 살며 서열 꼴찌가 된 남편의 이야기 등에 대해 김창옥이 정해주는 조언들이 이어진다. 특히 쏟아지는","link":"https://m.entertain.naver.com/now/article/018/0005838003","retrieved":1726553473049},{"title":"‘워터밤 여신’ 화사, 소속사 사장 싸이와 의견 충돌? “솔직히 말해” (‘라디오스타’)","contents":"가수 화사가 소속사 사장 싸이와 신곡 작업 중 의견 충돌에 대한 이야기를 말한다. 오는 18일 방송될 MBC ‘라디오스타’에는 김창옥, 솔비, 화사, 이무진, 박서진이 '기대하 쇼! 쇼! 쇼!' 특집으로 출연한다. 최근 신곡을 발표한 화사는 소속사 대표 싸이와의 의견 충돌에 대한 질문이 들어오자 “의견 충돌이 있으면 솔직히 말한다”고 밝힌다. 이어 이번 자신의 타이틀 곡과 관련한 일화를 들면서 싸이가 자신을 위해 끊임없이 연락해 온다는 사실을 밝혀 관심을 끈다. 이어 안무, 랩, 노래의 난이도가 최상이라 ‘고생 3종 세트’ 로 불린다는 신곡 안무를 선보여 모두를 놀라게 했다고. 쉴 틈 없이 이어지는 고난도 동작에 모두가 입을 닫을 수 없었다는 후문이다. ‘워터밤 여신’으로 화려한 무대를 꾸미는 화사는 멋진 퍼포먼스로 정평이 나 있다. “여름이 기운이 좋다”는 그가 무대서 돌발적으로 보여주는 행동은 관객을 열광케 하는 주요 대목이다. 화사는 자신이 무대에서 했던 일들을 언급하면서 대학","link":"https://m.entertain.naver.com/now/article/241/0003380097","retrieved":1726553473049},{"title":"“살쪄도 행복, 내 사랑” 최동석, 박지윤 없이 자녀와 함께 추석 만끽","contents":"박지윤과 이혼한 최동석이 자녀들과 함께하는 추석을 공개했다. 최동석은 9월 16일과 17일, 잇달아 두 자녀와 함께 추석을 보내는 면면을 공개했다. 행복해하는 자녀들의 모습을 찍은 사진을 공개하며 \"다이어트 하자고 손가락 걸었으면서 너무 먹네. 살쪄도 행복하지\"라고 적는가 하면, \"어젯밤 산책하며 봤던 불꽃놀이도 좋았다\"며 아이들에 대한 애틋한 마음을 전했다. 한편 박지윤과 최동석은 지난해 결혼 14년 만에 파경을 맞았다. 두 사람은 KBS 아나운서 30기 입사 동기로 만나 2009년 결혼, 슬하에 1남 1녀를 뒀다. 현재 두 자녀는 박지윤이 주로 양육 중인 상태다. 이에 최동석은 소셜미디어로 폭로글을 올리며 박지윤과 양육권 갈등을 빚는 모습을 보였다. 또한, 최동석은 자신의 소셜 미디어를 통해 \"올 추석은 저랑 지냅니다\"라고 알리기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000898094","retrieved":1726553473049},{"title":"‘라디오스타’ 화사 “소속사 사장 싸이와 의견 충돌? 솔직하게 말하는 편”","contents":"‘라디오스타’에서 가수 화사가 소속사 사장 싸이와 신곡 작업 중 의견 충돌에 대한 이야기에 솔직히 고백했다. 오는 18일 방송될 MBC 예능프로그램 ‘라디오스타’에서는 김창옥, 솔비, 화사, 이무진, 박서진이 '기대하 쇼! 쇼! 쇼!' 특집에 출연한다. ‘라디오스타’ 측에 따르면 최근 진행된 녹화에서 화사는 소속사 대표 싸이와의 의견 충돌에 대한 질문을 받고 “의견 충돌이 있으면 솔직히 말한다”고 밝혔다. 그는 이번 자신의 타이틀 곡과 관련한 일화를 들면서 싸이가 자신을 위해 끊임없이 연락해 온다는 사실을 전했다. 이어 화사는 안무, 랩, 노래의 난이도가 최상이라 ‘고생 3종 세트’로 불린다는 신곡 안무를 선보여 모두를 놀라게 했다. 화사는 “여름이 기운이 좋다”며 자신이 무대에서 했던 일들을 언급, 대학 축제서 벌어진 에피소드를 공개해 웃음을 자아냈다. 또 그는 물 때문에 하이힐을 신고 무대를 선보이기 힘들어 운동화를 찾았다가 관객으로부터 즉석에서 운동화를 전달받은 이야기를 공개하","link":"https://m.entertain.naver.com/now/article/119/0002873272","retrieved":1726553473049},{"title":"'돌싱글즈6' 10인, 충격적 이혼 사유..외도 상대 발견도 \"고통스러웠을 듯\"","contents":"'돌싱글즈6'의 돌싱남녀 10인이 충격적이면서도 안타까운 이혼 사유를 공개한다. 오는 19일 방송되는 MBN 연애 리얼리티 프로그램 '돌싱글즈6' 2회에서는 인생 마지막 사랑을 찾아 '돌싱 하우스'에 입성한 돌싱남녀 10인인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 저마다의 이혼 사유를 털어놓으며 한층 더 가까워지는 모습이 그려진다. 앞서 돌싱남녀 10인은 첫날 저녁 식사를 함께한 뒤, 화기애애한 분위기를 이어가다가 '각자의 이혼 사유를 공개해 주세요'라는 공지를 전달받아 긴장한 기색을 드러낸 바 있다. 이날 무거운 침묵이 감도는 가운데, 먼저 입을 뗀 시영은 \"난 내가 (이혼의) 유책 배우자라고 생각하고 있다\"고 밝혀 모두를 놀라게 한다. 이후 시영은 사업을 하며 갈등을 겪은 전 배우자와의 사연을 솔직하게 털어놓는다. 시영의 고백에 이어 진영도 \"내 결혼 생활은 거짓말로 시작해 거짓말로 끝난 것 같다\"며 \"(전 남편과 외도한) 상대 여자를 어디서 발견했냐면…\"이라면서","link":"https://m.entertain.naver.com/now/article/108/0003266316","retrieved":1726553473049},{"title":"화사, 소속사 대표 싸이와 의견 충돌 왜?…\"솔직하게 다 말하는 편\" ('라스')","contents":"가수 화사가 소속사 대표 싸이와 신곡 작업 중 의견 충돌했다고 밝힌다. 오는 18일 방송될 MBC '라디오스타'에는 김창옥, 솔비, 화사, 이무진, 박서진이 '기대하 쇼! 쇼! 쇼!' 특집에 출연한다. 최근 신곡을 발표한 화사는 소속사 대표 싸이와의 의견 충돌에 대한 질문이 들어오자 \"의견 충돌이 있으면 솔직히 말한다\"고 밝힌다. 이어 이번 자신의 타이틀 곡과 관련한 일화를 들면서 싸이가 자신을 위해 끊임없이 연락해 온다는 사실을 밝혀 관심을 끈다. 이어 안무, 랩, 노래의 난이도가 최상이라 '고생 3종 세트' 로 불린다는 신곡 안무를 선보여 모두를 놀라게 했다고. 쉴 틈 없이 이어지는 고난도 동작에 모두가 입을 닫을 수 없었다는 후문이다. '워터밤 여신'으로 화려한 무대를 꾸미는 화사는 멋진 퍼포먼스로 정평이 나 있다. \"여름이 기운이 좋다\"는 그가 무대서 돌발적으로 보여주는 행동은 관객을 열광케 하는 주요 대목이다. 화사는 자신이 무대에서 했던 일들을 언급하면서 대학 축제서 벌어","link":"https://m.entertain.naver.com/now/article/076/0004194210","retrieved":1726553473050},{"title":"큰딸 유학 간 신애라, 홍현희♥제이쓴 아들 준범과 보낸 명절 “힐링”","contents":"배우 신애라가 명절 연휴 근황을 전했다. 신애라는 9월 17일 소셜미디어를 통해 \"어머님께 가는 길~ 3년째 같은 포즈로 추석 인사드려요\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 차 안에서 포즈를 취하고 있는 차인표 신애라 부부의 모습이 담겨있다. 신애라는 \"유학 간 큰딸이 빠져 가족이 줄었네요. 내년엔 또 어떤 부분이 달라질까요? 다시 오지 않을 지금 이 순간 순간을 귀하게 여기고 감사하며 살아야겠어요\"라고 밝혔다. 이와 함께 신애라는 홍현희 제이쓴 부부 아들 준범과 찍은 사진도 공유했다. 신애라는 \"어제 오후는 준범이의 행복한 웃음을 보며 힐링했고, 오늘 오후는 연애 예능 몰아보며 푹 쉬려고요\"라고 연휴 계획을 전했다. 한편 신애라는 배우 차인표와 결혼, 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898091","retrieved":1726553473050},{"title":"'손해 보기 싫어서' 신민아·김영대, 키스 후 '묘한 기류' [N컷]","contents":"'손해 보기 싫어서' 신민아와 김영대가 키스 후 어색한 재회를 이룬다. 17일 오후 방송되는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영/연출 김정식) 8회에서는 풀타임 사내 부부 손해영(신민아 분)과 김지욱(김영대 분)이 귀여운 부부싸움을 벌인다. 앞서 해영은 전 남자친구 안우재(고욱 분)의 의심을 피해 지욱과 풀타임 사내 부부 모드에 돌입했다. 이에 지욱은 해영의 집 옥탑방으로 이사를 했고 얼떨결에 두 사람은 한 집 살림을 시작했다. 더 나아가 해영은 회사 동료들과 집들이 이후 지욱에게 마음이 흔들렸고 결심한 듯 그에게 먼저 입을 맞추며 보는 이들의 심장을 요동치게 했다. 두 사람의 입맞춤이 어떤 터닝포인트를 가져오게 될지 궁금해지는 가운데 8회 방송 날인 오늘 공개된 스틸에는 해영과 남자연(한지현 분), 차희성(주민경 분)의 일상에 합류한 지욱의 모습이 담겨 있다. 해영의 집에서 한 지붕 두 살림을 시작한 지욱의 모습이 매우 흥미롭다. 그런가 하면 애","link":"https://m.entertain.naver.com/now/article/421/0007793104","retrieved":1726553473050},{"title":"'나는 솔로', 데프콘도 뒷목 잡은 '2순위 데이트'…파국 예고","contents":"'나는 솔로' 22기에서 '2순위 데이트'가 부른 파국이 예고됐다. 18일 오후 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 솔로'에서는 3MC 데프콘, 이이경, 송해나도 '극대로'한 파국의 데이트 현장이 공개된다. 앞서 '솔로나라 22번지'는 '돌싱남'들의 마음속 1순위가 아닌 2순위와 데이트를 하는 '2순위 데이트'를 감행해 3MC를 놀라게 했던 터. 이날 '2순위 데이트'에 들어간 '돌싱남녀'는 극과 극 분위기를 보이는데, 이들 중 한 데이트 현장을 지켜보던 이이경은 \"얹힐 것 같은 데이트\"라며 답답해하고 데프콘 역시 \"헤어진 커플이 다시 만난 것 같은 느낌이야, 지금\"이라고 아슬아슬한 분위기를 콕 짚어낸다. 무엇보다 3MC가 단체로 분노한 데이트 현장도 있어 파국이 예상된다. 초반 화기애애한 분위기를 형성해 가던 한 '돌싱남'이 뒤로 갈수록 선을 넘을 듯한 '줄타기 발언'을 해 상대의 얼굴을 굳어지게 만드는 것. 이에 송해나는 \"왜 말을 꼭 저렇게 할까\"라","link":"https://m.entertain.naver.com/now/article/421/0007793100","retrieved":1726549537283},{"title":"웨이션브이, 오늘 '마이 아티 필름' 출격…한국어 연기 어떨까","contents":"'마이 아티 필름'이 마지막 에피소드로 시청자를 찾는다. 17일 오후 방송되는 엠넷 '마이 아티 필름'(MY ARTi FILM)에는 일곱 번째 에피소드 주인공으로 보이그룹 웨이션브이(WayV)가 출격한다. 이번 에피소드는 영화 '트루먼 쇼'를 재해석, 일상을 관찰당하는 정체불명 캐릭터들을 재치 있고 귀엽게 표현했다. 티저 영상에서 평범한 일상을 비추는 CCTV 여러 대가 포착된 가운데, 멤버 텐 에게만 의문의 소리가 들려 앞으로의 전개를 궁금하게 하고 있다. 웨이션브이는 '마이 아티 필름'을 통해 여름 분위기를 물씬 풍기는 휴양지를 배경으로 한 '기브 미 댓'(Give Me That) 댄스 퍼포먼스를 선보인다. 전원 외국인 멤버로 구성된 웨이션브이의 한국어 연기도 손꼽히는 기대 포인트 중 하나. 여기에 배우 표예진이 특별출연해 어떤 신선한 활약을 보여줄지 기대를 모은다. 한편 '마이 아티 필름'은 Mnet이 새롭게 선보인 시네마틱 퍼포먼스 콘텐츠로, 매회 다른 K팝 아티스트들이 출연","link":"https://m.entertain.naver.com/now/article/421/0007793099","retrieved":1726549537286},{"title":"‘무술사’ 전현무→‘더 매직스타’ TOP6 초근접 마술에 안방극장은 ‘매직 홀릭’","contents":"‘마술랭 1호점’. 사진 | SBS SBS 추석특집 ‘마술랭 1호점’이 추석 안방극장을 마술로 물들였다. 지난 16일 방송된 ‘마술랭 1호점’ 1회는 ‘더 매직스타’와는 차별화된 콘셉트로 주목받으며 최고 시청률 4.4%(닐슨코리아 수도권, 가구 기준)까지 치솟았다. ‘더 매직스타’의 스핀오프 격인 ‘마술랭 1호점’은 ‘더 매직스타’를 빛낸 TOP 6 마술사들이 그동안 시청자들에게 받았던 사랑을 돌려드리기 위해 환상의 섬, 제주에서 세계 최초의 ‘마술 카페’를 선보이는 콘셉트의 리얼리티 예능이다. ‘더 매직스타’의 유호진, 박준우, 패트릭 쿤, 에덴, 한설희, DK가 다양한 사연을 가진 예약 손님들을 위해 직접 초근접 마술을 선보여 보는 이들의 눈과 귀를 즐겁게 했다. 여기에 ‘더 매직스타’ MC로 활약했던 전현무와 세계적인 마술사 루이스 데 마토스가 ‘마슐랭 1호점’의 점장과 총 지배인 역할로 지원사격에 나섰다. 특히, 루이스 데 마토스는 전현무와 색이 변하는 실크 마술로 모두의 환","link":"https://m.entertain.naver.com/now/article/468/0001093587","retrieved":1726549537288},{"title":"나훈아·임영웅 다음 박진영..'딴따라'가 탄생한 이유 (인터뷰)[★FOCUS]","contents":"KBS가 올해도 쉽게 볼 수 없는 가수들의 단독쇼를 펼쳤다. KBS 대기획은 2020년 '대한민국 어게인 나훈아'로 처음 시작됐다. 이후 2021년 '피어나라 대한민국 심수봉', '위 아 히어로 임영웅'(We're HERO 임영웅), 2022년 '여러분 고맙습니다 송해', '조선팝 어게인 송가인', '송골매 콘서트 40년 만의 비행', 2023년 'ㅇㅁㄷ 지오디', '김연자 진성 한가위 빅쇼'를 열었다. 올 추석엔 바로 데뷔 30주년을 맞이한 가수 박진영의 '딴따라 JYP'였다. 지난 16일 KBS 대국민 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP)가 방송됐다. '딴따라 JYP'는 박진영의 30년 음악 인생을 총망라한, 생애 다시없을 역대급 스케일을 보였다. 박진영은 1994년 데뷔 타이틀곡 '날 떠나지마'로 데뷔해 일약 스타덤으로 올랐다. 이후 '엘리베이터' '그녀는 예뻤다' '허니' '난 여자가 있는데' '니가 사는 그 집'","link":"https://m.entertain.naver.com/now/article/108/0003266312","retrieved":1726549537290},{"title":"영탁X김준수, 무인도 반전 매력 폭발…月예능 시청률 1위(푹다행)","contents":"가수 영탁과 김준수가 반전 매력으로 추석특집 ‘푹 쉬면 다행이야’에 웃음을 불어넣었다. 9월 17일 시청률 조사기관 닐슨코리아에 따르면 16일 방송된 MBC 예능프로그램 ‘푹 쉬면 다행이야’는 수도권 가구 기준 4.6%의 시청률로 부동의 월요 예능 1위를 기록했다. 붐은 늦여름, ‘호캉스’를 못 즐긴 손님들을 위해 ‘붐캉스’를 기획했다. 이에 그는 행동대장 영탁, 섬세한 김준수, 그리고 절친 토니안을 일꾼으로 초대했다. 무인도 자체가 처음이라는 김준수는 붐의 음식을 기대하며 설렘을 갖고 무인도로 향했다. 김준수의 첫 등장에 스튜디오에서 이를 지켜보던 ‘안CEO’ 안정환과 김대호도 그의 일 실력을 궁금해했다. 일꾼들이 도착하자마자 붐은 ‘붐캉스’의 대형 프로젝트, 노래방 만들기를 시작했다. 이를 위해 일꾼들은 한 개에 15kg짜리 벽돌과 대형 합판을 노래방 터로 잡은 무인도 정상으로 옮겨야 했다. 과수원 집 아들이라는 영탁은 외발 수레를 능숙하게 끌며 대활약을 펼쳤다. 김준수는 축구로","link":"https://m.entertain.naver.com/now/article/609/0000898089","retrieved":1726549537292},{"title":"한국살이 17년차 알베르토, 길거리서 외국인 순찰(어서와한국은)","contents":"‘어서와 한국은 처음이지’ MC 알베르토가 스튜디오를 벗어나 거리로 나선다. 9월 19일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지?’에서는 외국인들의 진짜 한국 이야기를 들어보는 길거리 인터뷰 특집 ‘알베르토의 동네 한 바퀴’가 공개된다. 지난 2주간 방영된 ‘김준현의 맛집택시’ 특집 이후, 이번에는 한국살이 17년 차, ‘한잘알’ MC 알베르토가 수년간 자리를 지켰던 스튜디오를 떠나 직접 외국인들을 만나러 거리로 나선다. ‘알베르토의 동네 한 바퀴’는 동네에서 즉석으로 만난 외국인들과 솔직담백한 한국 이야기를 나눠 보는 리얼 인터뷰 특집. 자타 공인 대한외국인 대표로 출격한 알베르토는 서울 동네 곳곳을 누비며 국적, 성별, 직업을 불문한 다양한 외국인 친구들을 만난다. 한국 칭찬 릴레이부터 “한국은 이게 너무 힘들어요!”라는 충격적인 불만 사항이 담긴 뒷이야기까지 물 건너온 외국인들이 들려줄 노 필터링 생활 밀착형 답변들에 기대가 모인다. 이날 특집에서는 시청자들에게도 익숙","link":"https://m.entertain.naver.com/now/article/609/0000898087","retrieved":1726549537295},{"title":"‘아이랜드2’ izna, 한복 입고 첫 한가위 인사","contents":"그룹 izna (이즈나)가 첫 명절 인사를 전했다. izna (마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 9월 16일 공식 SNS를 통해 추석 인사 영상을 공개했다. 밝은 미소와 함께 등장한 izna는 \"무더운 여름이 지나고 벌써 추석이 다가왔다. 이번 추석은 저희 izna가 처음으로 맞이하는 추석이라 그런지 더 뜻깊은 것 같다\"라고 인사를 건넸다. 또 \"저희는 보름달을 보며 우리 naya (나야, 공식 팬덤명)들이 항상 건강하고 행복하게 해달라고 소원을 빌겠다. 사랑하는 사람들과 함께 맛있는 음식 드시면서 행복한 추석 보내시고, 저희 izna도 많이 기대해 주세요\"라고 팬사랑도 잊지 않았다. izna는 Mnet의 걸그룹 데뷔 서바이벌 '아이랜드2'를 통해 탄생한 그룹으로, 무한한 음악적 가능성을 바탕으로 언제든, 어디서든, 무엇이든 할 수 있는 소녀들의 당찬 자신감과 확신을 의미한다. 2NE1, 빅뱅, 블랙핑크 등 세계적인 K팝 아티스트의 히트곡을 배출한 월드 클","link":"https://m.entertain.naver.com/now/article/609/0000898086","retrieved":1726549537297},{"title":"‘벌거벗은 세계사’ 칭기스칸 조력자 수부타이, 상상 초월 잔혹함","contents":"칭기스칸 조력자 수부타이의 잔혹함이 공개된다. 9월 17일 방송되는 tvN ‘벌거벗은 세계사’(연출 김형오, 이윤호, 서용석) 169회에서 출연진은 ‘칭기스칸의 충견’ 수부타이에 대해 알아본다. 이를 위해 경기대학교 사학과 권용철 교수가 강연자로 나선다. 유목 민족의 역사를 심도 있게 연구하는 권 교수는 이날 강의를 통해 유럽을 뒤흔든 ‘공포의 명장’ 수부타이의 이야기를 들려줄 예정이다. 권용철 교수는 수부타이가 몽골 제국을 건설한 칭기스칸의 강력한 조력자로서 어떠한 역할을 했는지 자세히 짚어준다. 상상을 초월하는 기발한 전술을 내세워 아시아는 물론, 러시아와 동유럽까지 제압해나간 과정을 생생하게 전하는 것. ‘전쟁의 신’ 수부타이의 정복 결과로 몽골 제국은 인류 역사상 가장 넓은 영토를 지배하게 되는 초석을 쌓았다는 것이 권 교수의 설명이다. 권 교수는 몽골군의 잔혹한 실체도 언급한다. 유럽을 점령하기 위해 학살을 서슴지 않는가 하면, 출연진들을 경악하게 만든 충격적인 행동도 일삼","link":"https://m.entertain.naver.com/now/article/609/0000898085","retrieved":1726549537298},{"title":"곽튜브, 교육부서 손절당했나… 이나은 감쌌다가 역풍","contents":"곽튜브가 출연했던 교육부 공익 광고 영상 유튜버 곽튜브(본명 곽준빈)가 멤버 왕따 가해 의혹과 학교 폭력 의혹이 불거졌던 그룹 에이프릴 출신 이나은을 두둔했다가 역풍을 맞았다. 누리꾼들의 비난 여론이 쏟아진 가운데, 그가 출연했던 교육부 공익 광고 영상이 갑작스럽게 비공개로 전환되는 등 사태가 악화일로를 걷고 있다. 곽튜브는 지난 16일 자신의 유튜브 채널에 ‘나의 첫 이탈리아에서 보낸 로맨틱 일주일’이라는 제목의 영상을 게재했다. 해당 영상에는 에이프릴 출신 이나은이 출연, 곽튜브와 대화하는 모습이 영상에 담겼다. 곽튜브는 이나은과 식사 도중 “학교 폭력 이야기만 나오면 막 예민했다”며 “바로 (너를) 차단했었는데 아니라는 기사를 봤다”고 말했다. 이에 이나은은 “나를 그렇게 오해하고 그렇게 알아서 차단했다는 것이, 그리고 그런 사람이 너무 많다는 것이 조금 속상했다”며 “그래서 많이 슬펐다”고 토로했다. 그러자 곽튜브는 “내가 피해자로서 많은 이야기도 하고 그랬는데, 정작 오해를","link":"https://m.entertain.naver.com/now/article/018/0005837991","retrieved":1726549537300},{"title":"화사, 워터밤 공연 중 돌발 행동 공개→'소속사 사장' 싸이와 의견 충돌 언급 (라스)","contents":"가수 화사가 워터밤, 대학축제 등 공연 중 발생한 돌발 상황과 소속사 사장 싸이와 신곡 작업 중 의견 충돌(?)을 언급한다. 18일 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상) '기대하 쇼! 쇼! 쇼!' 특집에는 김창옥, 솔비, 화사, 이무진, 박서진이 출연한다. 최근 신곡을 발표한 화사는 소속사 대표 싸이와의 의견 충돌에 대한 질문이 들어오자 “의견 충돌이 있으면 솔직히 말한다”고 밝힌다. 이어 이번 자신의 타이틀 곡과 관련한 일화를 들면서 싸이가 자신을 위해 끊임없이 연락해 온다는 사실을 밝혀 관심을 끈다. 이어 안무, 랩, 노래의 난이도가 최상이라 ‘고생 3종 세트’ 로 불린다는 신곡 안무를 선보여 모두를 놀라게 했다고. 쉴 틈 없이 이어지는 고난도 동작에 모두가 입을 닫을 수 없었다는 후문. 또한 ‘워터밤 여신’으로 화려한 무대 퍼포먼스로 정평이 나 있는 화사. “여름이 기운이 좋다”는 그가 무대서 돌발적으로 보여주는 행동은 관객을 열광케 하는 주요 대목이","link":"https://m.entertain.naver.com/now/article/311/0001772388","retrieved":1726549537302},{"title":"호떡으로만 하루 매출 320만원…코펜하겐의 프린스 누구길래('톡파원')","contents":"‘톡파원 25시’가 한가위 보름달처럼 알찬 랜선 여행을 선물했다. 어제(16일) 방송된 JTBC ‘톡파원 25시’(연출 홍상훈, 김선준)에서는 추석을 맞아 게스트 조혜련이 함께 한 가운데 덴마크 코펜하겐, 미국 애틀란타, 중국 베이징, 체코 프라하까지 다양한 여행지를 돌아다니며 풍성한 재미를 안겼다. 특히 조혜련의 신곡 ‘빠나나날라’에 맞춰 MC들이 모두 함께 춤을 추는 모습은 폭소를 유발했다. 원곡 ‘라 밤바’의 파격적인 편곡에 당혹스러워하던 타일러도 금세 흥겨운 리듬에 취해 맨발로 댄스 열정을 불태워 보는 이들의 어깨를 들썩이게 했다. ‘빠나나 누나’ 조혜련의 신나는 음악으로 분위기를 예열한 이들은 곧 덴마크 톡파원을 따라 코펜하겐에서 활약 중인 한국인 김희욱을 만나러 랜선 여행에 나섰다. ‘호떡 프린스’라 불리는 김희욱은 하루 매출 약 320만 원을 기록 중인 호떡 가게를 차리기까지의 과정을 소개했다. 숱한 시행착오에도 굴하지 않고 자신의 길을 가는 김희욱의 열정에 “대단하다”","link":"https://m.entertain.naver.com/now/article/312/0000680230","retrieved":1726549537303},{"title":"“BTS 방패 사용 중단” 방탄소년단 팬덤, 민희진 복귀 반대 성명 발표","contents":"그룹 방탄소년단 팬덤 아미(ARMY)가 민희진 전 대표의 어도어 복귀를 반대하는 성명문을 발표했다. 9월 16일부터 X(구 트위터)를 중심으로 '#MinHeeJinOut' '#ARMYsWantMHJOut' '#Dont_Use_BTS_and_ARMY' 등의 해시태그가 이어지고 있다. 해당 해시태그는 북미, 일부 동남아 국가, 영국, 독일 등에서 실시간 트렌드에 오른 것으로 알려졌다. 이와 함께 아미는 \"BTS ARMY 커뮤니티의 일원으로서, 우리는 잘못된 이야기가 우리의 이름으로 퍼지는 것을 목격하고 있으며, 이 성명을 통해 현재 진행 중인 경영 상황에 대한 우리의 입장을 공유하고자 한다\"고 밝혔다. 이어 \"무엇보다 먼저, 우리는 HYBE의 자회사인 Ador의 CEO로 민희진이 복귀하는 것에 대해 통일된 반대 입장을 표현한다. 우리는 이전 CEO가 BTS의 군 복무 중에 취한 행동, BTS 에게 해를 끼치기 위한 무당과의 상담, 그리고 한국 미디어를 조작하여 BTS와 ARMY에 대한","link":"https://m.entertain.naver.com/now/article/609/0000898084","retrieved":1726549537305},{"title":"‘푹다행’ 김준수X영탁, 무인도 홀린 고품격 라이브 [TV핫스팟]","contents":"사진 = MBC ‘푹 쉬면 다행이야’ 방송화면 가수 김준수와 영탁이 추석특집 ‘푹 쉬면 다행이야’에 웃음을 불어넣었다. 17일 시청률 조사기관 닐슨코리아에 따르면 9월 16일 방송된 MBC 예능프로그램 ‘푹 쉬면 다행이야’(‘푹다행’)는 수도권 가구 기준 4.6%의 시청률로 부동의 월요 예능 1위를 기록했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049 시청률은 1.8%를 기록했다. 이날 붐은 늦여름, ‘호캉스’를 못 즐긴 손님들을 위해 ‘붐캉스’를 기획했다. 이에 그는 행동대장 영탁, 섬세한 김준수, 그리고 절친 토니안을 일꾼으로 초대했다. 무인도 자체가 처음이라는 김준수는 붐의 음식을 기대하며 설렘을 갖고 무인도로 향했다. 김준수의 첫 등장에 스튜디오에서 이를 지켜보던 ‘안CEO’ 안정환과 김대호도 그의 일 실력을 궁금해했다. 일꾼들이 도착하자마자 붐은 ‘붐캉스’의 대형 프로젝트, 노래방 만들기를 시작했다. 이를 위해 일꾼들은 한 개에 15kg짜리 벽돌과 대형 합판을 노래","link":"https://m.entertain.naver.com/now/article/396/0000688878","retrieved":1726549537306},{"title":"‘이은형♥’ 강재준, 아들 탄생 후 첫 추석은? 비몽사몽 수유 “새벽 5시”","contents":"강재준이 아들 탄생 후 첫 명절을 맞은 소감을 밝혔다. 강재준은 9월 17일 자신의 소셜 미디어를 통해 아들 깡총이 분유를 먹이고 있는 자신의 모습을 공개했다. 이어 \"지금 시각 새벽 5시 21분. 개인적으론 송편맛 분유를 주고 싶었어 깡총아\"라며 \"육아 동지 여러분 추석 연휴 잘 보내세요\"라고 적었다. 새벽 분유를 먹이느라 기진맥진한 강재준의 모습이 눈길을 사로잡는다. 한편, 강재준과 이은형은 2017년 결혼, 7년 만인 올해 초 첫 아이 임신 사실을 공개해 큰 관심을 모았다. 이에 지난 8월 6일 건강한 아들을 출산했다. 출산 후 강재준을 똑 닮은 아들의 모습이 화제를 불러 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000898083","retrieved":1726549537308},{"title":"\"오늘부로 강연 그만둘 것\" 김창옥, 추석에 이게 무슨 폭탄발언?('김창옥쇼3')","contents":"오늘 17일(화) 저녁 8시 tvN STORY에서 첫 방송되는 ‘김창옥쇼3’(연출 김범석, 김효연)에서는 ‘가족 논쟁! 별 걸 다 정해드립니다’라는 전 시즌 통틀어 새로운 주제로, 가족 사이의 끊이지 않는 뜨거운 논쟁에 ‘옥판사’로 변한 김창옥이 딱 정해주는 현명한 솔루션이 펼쳐진다. 민족 최대 명절 추석, 온 가족에게 유쾌한 공감 및 갈등 해결을 선사할 예정으로 기대를 고조시킨다. 전 시즌의 폭발적인 인기에 이어 초고속으로 다시 돌아온 김창옥은 여전히 환상적인 케미스트리를 선보이는 황제성, 김지민과 함께 뜨거운 호응을 받으며 등장, 시즌이 거듭할수록 높아지는 ‘김창옥쇼’의 인기를 실감케 한다. 시작된 강연에서는 전국의 며느리들이 폭풍 공감할 연락 문제로 인한 고부 갈등, 운전대만 잡으면 폭력적인 모습을 보이는 남편, 외식 때마다 메뉴를 선정하는 외식 독재자 남편, 반려동물 14마리와 함께 살며 서열 꼴찌가 된 남편의 이야기 등에 대해 김창옥이 정해주는 조언들이 이어진다. 특히 쏟아","link":"https://m.entertain.naver.com/now/article/312/0000680229","retrieved":1726549537309},{"title":"‘1년 공백’ 화사, 싸이와 의견 충돌 고백 (라스)","contents":"가수 화사가 소속사 대표 싸이와의 의견 충돌을 고백한다. 18일 방송되는 MBC ‘라디오스타’는 김창옥, 솔비, 화사, 이무진, 박서진이 ‘기대하 쇼! 쇼! 쇼!’ 특집에 출연한다. 최근 신곡을 발표한 화사는 소속사 대표 싸이와의 의견 충돌에 대한 질문이 들어오자 “의견 충돌이 있으면 솔직히 말한다”고 밝힌다. 이어 이번 자신의 타이틀곡과 관련한 일화를 들면서 싸이가 자신을 위해 끊임없이 연락해 온다는 사실을 밝혀 관심을 끈다. 이어 안무, 랩, 노래의 난이도가 최상이라 ‘고생 3종 세트’로 불린다는 신곡 안무를 선보여 모두를 놀라게 했다고. 쉴 틈 없이 이어지는 고난도 동작에 모두가 입을 닫을 수 없었다는 후문이다. ‘워터밤 여신’으로 정평이 난 화사는 물 때문에 하이힐을 신고 무대를 선보이기 힘들어 운동화를 찾았다가 관객으로부터 운동화를 전달받아 공연을 마친 얘기를 꺼내 모두를 놀라게 한다. 또 대학 축제 음식을 먹어본 적 없다고 말했더니 무대 위로 관객들이 염통을 올려줬다고 말","link":"https://m.entertain.naver.com/now/article/144/0000988989","retrieved":1726549537311},{"title":"‘운동짱범규2’ 오늘(17일) 첫 공개…유희관, TXT 범규 시구 지도자 된다","contents":"‘운동짱범규2’가 시즌2로 돌아온다. 17일 공개되는 MBC 웹예능 ‘운동짱범규2’ 1회에서는 투모로우바이투게더 범규는 프로야구 100승 투수인 유희관과 함께 프로야구 인천 SSG 랜더스 시구에 나선다. ‘운동짱범규2’ 측에 따르면 최근 진행된 녹화에서 시구 스승으로 나온 유희관을 만난 범규는 원 포인트 코칭을 통해 투구를 배웠다. 유희관의 시범을 본 범규는 “근데 나 이 공 받을 수 있을 것 같아요”라며 유희관에게 도발해 긴장감을 끌어올렸다. 이에 유희관은 느린 공의 미학을 보여주겠다며 투구를 뽐내지만 몸에 맞는 볼로 이어져 둘만의 벤치클리어링이 일어났다. 유희관 외에 현역 프로야구 선수인 인천 SSG 랜더스의 서진용, 오원석 선수도 등장해 범규를 ‘야구짱’으로 만들기 위해 고군분투했다. 무사히 시구를 끝낸 범규는 긴장된 마음에 유희관에게 달려가 안기며 스승과 제자의 훈훈한 모습을 보여줬다. 시구를 마친 두 사람은 그날 펼쳐진 인천 SSG 랜더스와 수원 KT 위즈의 경기를 직관했는","link":"https://m.entertain.naver.com/now/article/119/0002873267","retrieved":1726549537312}]}