{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정지선=셰프계 빠니보틀, 전현무 “융통성 1도 없어”(전현무계획2)","contents":"곽튜브가 정지선 셰프를 보고 빠니보틀을 떠올렸다. 12월 13일 방송된 MBN·채널S ‘전현무계획2’에서는 곽튜브의 스무살 때 추억이 담긴 손칼국수 식당을 찾았다. 곽튜브가 손칼국수 식당을 추천한 이유를 밝히자, 전현무는 “인생 칼국수는 어디냐”라고 물었다. 정지선은 “면을 안 좋아한다”라고 답해 웃음을 자아냈다. 전현무는 “왜 온 거냐”라고 황당해 했다. 곽튜브는 “다음 식당은 제 추억으로 가는 짜장면집이다”라고 소개했다. 정지선은 “짜장면? 초면인데 안 맞네”라고 반응했다. 전현무는 “얘가 제일 싫어하는 게 짜장면이다. 얘는 정통 중국요리로만 한다. 대한민국에서 장사를 하려면 짜장, 짬뽕, 탕수육은 있어야 하니까 하라고 했더니 짬뽕, 짜장면 절대 안 한다. 융통성이 1도 없다”라고 전했다. 곽튜브는 “멋있다. 자기만의 길을 가는. 뭔가 빠니보틀 형 느낌”이라고 비유했다. 전현무가 “그렇게 융통성이 없어?”라고 묻자, 곽튜브는 “저는 다 걸친다 치면 그 형은 여행의 정통성만 본다”","link":"https://m.entertain.naver.com/now/article/609/0000932083","retrieved":1734098950080},{"title":"백지영, 열애설 나나♥채종석 키스 언급 “설왕설래 NO”(더시즌즈)","contents":"백지영이 나나와 채종석의 키스신을 언급했다. 12월 13일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'(이하 더 시즌즈)에는 데이브레이크, 구원찬, 백지영, WayV가 출연했다. 백지영은 최근 데뷔 25주년을 맞아 5년 만의 신곡 '그래 맞아'로 돌아왔다. 그의 신곡 뮤직비디오를 위해 '도깨비' '태양의 후예'를 연출한 이응복 감독부터 나나, 채종석까지 화려한 라인업 군단이 모였다고. 이날 백지영은 \"나나는 애프터스쿨 때부터 알고 지낸 동생이다\"며 \"제가 섭외했다\"고 밝혔다. 이에 이영지는 \"뮤직비디오 5분 중에 키스신 분량만 41초라고 하더라\"며 놀라워했고, 백지영은 \"사랑하는 사람끼리 뽀뽀하지 않나\"라며 \"키스랑 뽀뽀 차이가 뭐냐\"고 물었다. 이에 이영지는 \"남사스럽다\"며 얼굴을 붉혔고, 백지영은 \"여기서 나오는 건 뽀뽀다. 설왕설래하지는 않는다\"며 \"확실히 말해야 될 것 같다\"고 덧붙였다. 한편 나나와 채종석은 지난 5일 열애설에 휩싸였다. 이에 양 측은 \"사생활이라","link":"https://m.entertain.naver.com/now/article/609/0000932082","retrieved":1734098950092},{"title":"스테이씨 세은-아이사 ‘하트 더하기 하트는 예쁨’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932081","retrieved":1734098950093},{"title":"스테이씨 수민 ‘인형이세요?!’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932080","retrieved":1734098950093},{"title":"스테이씨 시은 ‘예쁜 하트 선물’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932079","retrieved":1734098950093},{"title":"[종합] 이찬원, ‘사랑의 찬가’ 부르다 울컥…“뜨거운 사랑 못 해봐” (‘편스토랑’)","contents":"가수 이찬원이 뜨거운 사랑에 대한 열망을 드러냈다. 13일 방송된 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 중요한 공연을 앞두고 집에서 몸보신하는 이찬원의 일상이 그려졌다. 이날 이찬원은 집에서 피아노를 연습해 눈길을 끌었다. 이찬원은 장윤정의 ‘어머나’, 주현미의 ‘신사동 그 사람’, 나훈아의 ‘영영’ 등을 완벽히 연주해 ‘편스토랑’ 패널들을 놀라게 했다. 스튜디오에서 VCR을 보던 이찬원은 “내가 ‘이찬원의 선물’이라는 단독 특집쇼를 준비하고 있었다. 영광스럽게 녹화를 잘 마쳤다”고 말했다. 공연 전날 금식한다는 이찬원은 “저때가 공연 전 마지막 식사가 되는 거였다. 든든하게 챙겨 먹어야 했다. 그래서 엄청나게 든든한 보양식을 준비했다”고 해 궁금증을 자아냈다. 이찬원이 준비한 보양식은 닭한마리 미역국이었다. 이연복은 “(닭한마리 미역국은) 처음 듣는다. 그런데 제대로 보양식인 것 같다”고 기대감을 드러냈다. 요리를 하던 이찬원은 “요즘 이 노래에 빠져서 큰일이다”","link":"https://m.entertain.naver.com/now/article/009/0005413526","retrieved":1734098950093},{"title":"스테이씨 수민 ‘사랑스러운 미소’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932078","retrieved":1734098950093},{"title":"스테이씨 윤 ‘심쿵 하트’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932077","retrieved":1734098950093},{"title":"백지영 “이영지 ‘고등래퍼’ 때부터 팬, 키 크고 글래머” 극찬(더시즌즈)","contents":"백지영이 이영지를 향한 팬심을 드러냈다. 12월 13일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'(이하 더 시즌즈)에는 데이브레이크, 구원찬, 백지영, WayV가 출연했다. 이날 백지영은 '시크릿 가든' OST '그 여자'를 부르며 등장했다. 이영지는 \"너무 예쁘다. 무대 아래에서 살짝 포옹을 했는데 향수 냄새도 너무 좋았다\"고 말했다. 이에 백지영은 \"제가 웬만하면 안 뿌리는데 영지 씨가 안을 것 같아서 뿌렸다\"며 \"영지 씨 '고등래퍼' 때부터 '얘 뭐야?' '어떻게 이런 애가 나왔지?'라고 생각했다\"고 말했다. 이어 \"그리고 '지락실'을 봤는데 텐션, 유니크한 패션, 모든 아이돌의 안무를 자기화시키는 능력, 정도 많고, 아이디어가 톡톡 튀고. 어떻게 이런 인물이 나왔나 생각했다\"며 애정을 드러냈다. 또 백지영은 이영지에게 \"키가 몇이냐\"고 물었고, 이영지는 \"175cm다\"고 답했다. 이에 백지영은 \"거기에 완전히 글래머\"라고 칭찬해 이영지를 웃게 했다. 이영지는 \"심야","link":"https://m.entertain.naver.com/now/article/609/0000932076","retrieved":1734098950093},{"title":"스테이씨 세은 ‘양볼이 발그레~’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932075","retrieved":1734098950093},{"title":"곽튜브 또 거절 당했다, 전현무 “매일 이렇게 힘들게 살아”(전현무계획2)","contents":"곽튜브가 전현무의 섭외 능력에 감탄했다. 12월 13일 방송된 MBN·채널S ‘전현무계획2’에서는 곽튜브가 자신의 추억이 담긴 맛집을 찾아갔다. 곽튜브는 “우리 처음 부산에서 찍었던 정용진 리스트 기억하시나. 그분이 운영하시는 마트에서 아르바이트를 거의 1년 했다. 주차요원으로 한두 달 했고 구두판매를 8개월 정도 했다. 스무살 때였다. 거기서 아르바이트 할 때 가장 많이 먹던 식당이 있다. 메뉴는 칼국수다”라고 13년 전 추억을 떠올렸다. 그러면서 곽튜브는 “4년 전에 제 채널에서 추억을 찾는 콘텐츠를 할 때 갔는데 거절당했다. 진짜 단호하게 거절당했다”라고 섭외를 걱정했다. 곽튜브는 전현무, 게스트 정지선 셰프와 함께 추억의 빵집을 들른 후 손칼국수 식당으로 갔다. 식당 직원에게 곽튜브는 “저 혹시 아시나. 매일 여기서 칼국수 먹었다. 추억의 맛을 공유하고 싶어서 왔는데 먹어도 되겠나”라고 소개했다. 그때 등장한 사장은 단호하게 촬영을 거부했다. 촬영 시작부터 위기에 봉착한 상황","link":"https://m.entertain.naver.com/now/article/609/0000932074","retrieved":1734098950093},{"title":"스테이씨 재이 ‘무표정도 예쁨’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932073","retrieved":1734098950093},{"title":"스테이씨 시은 ‘니트 하나로 완성한 하의 실종 패션’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932072","retrieved":1734098950093},{"title":"스테이씨 아이사 ‘예쁨이 반짝반짝’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932071","retrieved":1734098950093},{"title":"전현무 \"철가방 임태훈 존경\" 고백에 정지선 \"나도 맨땅에 헤딩\" (무계획2)[종합]","contents":"‘흑백요리사’ 정지선 셰프가 철가방 셰프를 향한 질투를 드러내며 자신 역시 힘들게 현재의 자리에 올랐음을 강조했다. 13일 MBN ‘전현무계획2’에선 ‘흑백요리사’의 정지선셰프가 출연해 전현무, 곽튜브와 함께 먹방에 나선 모습이 그려졌다. 곽튜브의 추억이 녹아있는 시장 손칼국수 집을 찾은 세 사람. “인생 칼국숫집이 어디냐?”라는 전현무의 질문에 정지선 셰프는 “면 안 좋아한다”라고 밝혔다. “그럼 대체 왜 온 거냐?”라는 전현무의 타박에 정지선은 “회나 한우 먹을 줄 알았다”라고 털어놨다. 다음 식당은 짜장면집으로 가보겠다는 곽튜브의 말에 정지선은 “우리 초면인데 안 맞다”라고 말하며 웃음을 자아냈다. 이에 전현무는 “정지선 셰프가 제일 싫어하는게 짜장면이다. 정통 중국요리만 하려고 한다. 그런데 대한민국에서 장사를 하려면 짜장 짬뽕 탕수육은 있어야 한다고 해서 하라고 했는데 자장면과 짬뽕을 절대 안 한다”라고 말했다. 이에 “현지 있는 음식만 하는 거냐?”라는 질문에 정지선은 “","link":"https://m.entertain.naver.com/now/article/213/0001320548","retrieved":1734098950093},{"title":"스테이씨 아이사 ‘시선 장악하는 도도美’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932070","retrieved":1734098950093},{"title":"스테이씨 재이 ‘롱코트도 완벽하게 소화하는 비율’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932069","retrieved":1734098950093},{"title":"전현무, 여유 없이 사는 이유 \"쉬는 법 몰라, 그게 행복\" (전현무계획)[종합]","contents":"전현무와 곽튜브가 워커홀릭임을 밝혔다. 13일 방송된 MBN '전현무계획'에서는 방송인 전현무와 곽튜브가 부산의 맛집을 찾았다. 이날 곽튜브는 \"최근에 새 프로그램 하길래 보니까 익숙한 목소리가 들리더라. 또 현무 형이 MC\"라며 전현무가 쉼 없이 일을 하는 것을 짚었다. 이에 전현무는 \"오늘 이후로 11월 말까지 3일 쉰다. 3일에는 여행을 가기로 했다\"고 얘기했고, 곽튜브는 \"쉴 때 여행을 가면 결국 안 쉬는 거네\"라며 놀라워했다. 전현무는 \"쉬는 날 집에 있으면 너무 아깝다\"면서 \"몸은 힘든데 아버지들이 피곤하게 일하고 집에 와서 TV 틀고 안 끄고 자지 않나. 이 심리인 것 같다. 나는 힘들지만 졸면서도 뺨을 쳐가면서도 내 시간을 보내고 싶은 것\"이란 말로 솔직한 마음을 고백했다. 더불어 \"조금 여유를 갖고 쉬면서 내 생활 하면서 행복한 것과 몸은 힘든데 어떻게든 길을 쓰고 해서 내꺼 모니터 하고 콘텐츠 하면서 행복한 것. 내 생격엔 이게 더 위인 것 같다\"면서 \"쉬는 게 안","link":"https://m.entertain.naver.com/now/article/311/0001806570","retrieved":1734098950097},{"title":"'28세' 이찬원 \"사랑 노래 작사 못 하는 이유? 뜨거운 연애 경험 無\"[편스토랑][★밤TView]","contents":"'신상 출시 편스토랑'에서 트로트 가수 이찬원이 자신의 연애 스토리를 고백했다. 13일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑') 252회에서는 KBS 대기획 '이찬원의 선물' 단독 특집쇼를 앞둔 이찬원의 모습이 공개 됐다. KBS 대기획 '이찬원의 선물' 단독 특집쇼를 앞둔 이찬원은 공연 전 마지막 식사로 몸 보양을 위해 닭 한 마리 미역국을 요리했다. 국이 끓는 동안 그는 에디트 피아프의 '사랑의 찬가'를 흥얼거리더니 \"이 노래에 빠져서 큰일 났다\"라며 울컥하는 모습을 보였다. 이에 평가단장 이연복 셰프는 \"이걸 보고 눈물을 흘렸다고? 헤어졌어?\"라며 이찬원의 연애 근황을 물었다. 이찬원은 \"'사랑의 찬가' 가사 내용이 '하늘이 무너진다 해도, 땅이 꺼진다 하여도 당신만이 나를 사랑한다면 나는 두렵지 않네'이다\"라며 \"원곡자 에디트 피아프가 권투 선수와 뜨거운 사랑을 했다고 한다. 그런데 그 권투 선수가 어느 날 사망을 했다. 그 마음을 담아서 만든 노래라고","link":"https://m.entertain.naver.com/now/article/108/0003289386","retrieved":1734098950097},{"title":"‘다리미 패밀리’ 김정현·금새록, 한껏 귀여운 포즈 웬일이야?","contents":"김정현, 금새록이 청렴동 골목에서 보란 듯이 연애할 모양새다. KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 23회가 내일 14일 오후 8시에 방송을 앞둔 가운데, 서강주(김정현 분)와 이다림(금새록 분)이 청렴동 골목 한복판에서 양껏 귀여운 포즈를 취하고 있는 스틸이 공개됐다. 강주는 이만득(박인환 분)이 갑자기 쓰러져 응급실로 실려 갔다는 소식을 듣고 병원으로 다림을 찾아갔다. 모든 일이 자기 때문이라고 자책하며 오열하는 다림을 바라보는 강주의 눈빛은 전에 없이 깊고 짙었다. 이에 시청자도 함께 눈물을 흘리며 22회가 끝을 맺었다. 공개된 스틸을 보면 22회 엔딩의 슬픈 여운은 오간 데 없다. 강주는 세상 또 없을 따뜻한 미소로 다림을 바라보고, 다림도 새침한 표정으로 응수하는 중이다. 만득의 위급 상황에 앞서 고봉희(박지영 분), 백지연(김혜은 분)이 청렴동 골목이 떠나가라 격렬한 드잡이까지 벌였는데도 말이","link":"https://m.entertain.naver.com/now/article/144/0001006957","retrieved":1734098950097},{"title":"'166만 먹방 유튜버' 히밥, 건강 이상 고백 \"아킬레스건염 걸려\"","contents":"먹방 유튜버 겸 방송인 히밥이 건강 이상 소식을 전했다. 12일 히밥은 개인 계정에 \"아킬레스건염 걸림\"이라는 글과 함께 사진을 게재했다. 공개된 사진에서 히밥은 왼쪽 발 뒤꿈치와 종아리에 테이핑을 하고 있는 모습이다. 아킬레스건염은 아킬레스건에 염증이 생겨 통증과 부종이 생기는 질환이다. 히밥의 건강 이상 소식에 많은 누리꾼들이 안타까움을 표하고 있다. 히밥은 1996년생으로 구독자 166만 명을 보유한 먹방 유튜버다. 또한 그는 SBS 예능 프로그램 '골 때리는 그녀들'에도 출연하며 활약 중이다.","link":"https://m.entertain.naver.com/now/article/477/0000525775","retrieved":1734098950097},{"title":"데이브레이크 “소란과 라이벌? 많이 컸다” 호응 유도 원조 주장(레인보우)","contents":"데이브레이크가 호응 유도의 원조임을 주장했다. 12월 13일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'(이하 더 시즌즈)에는 데이브레이크, 구원찬, 백지영, WayV가 출연했다. 첫 번째 게스트는 페스티벌계의 미슐랭이라 불리는 밴드 데이브레이크였다. 이들은 듣기만 해도 떼창이 가능한 '좋다'와 '꽃길만 걷게 해줄게'를 메들리로 불러 관객들을 사로잡았다. 이에 이영지는 감탄하며 \"무대를 안방처럼 누빈다. 저번에 소란 선배님들이 나오셨을 때도 느꼈지만, 페스티벌 강자라고 불리는 밴드들은 보법이 다르다. 호응 유도 방식부터 차원이 다르다\"고 말했다. 그러자 데이브레이크는 \"소란이 나왔냐\"며 미묘한 표정을 지었고, 이영지가 '라이벌'을 언급하자 \"라이벌은 아니고 저희가 굉장히 좋아하는 밴드\"라고 말했다. 이에 이영지는 \"왜 눈빛에서 경쟁 의식이 보이냐\"고 물었고, 데이브레이크는 \"다 저희부터 출발된 것들이다. 많이 컸다\"고 반응해 웃음을 자아냈다. 결국 이영지는 \"정정하겠다. 데","link":"https://m.entertain.naver.com/now/article/609/0000932068","retrieved":1734098950097},{"title":"\"요리사 된 듯?\" 차은우, 28년 인생 첫 감자채볶음 大성공…낚시는 빈손 ('셋방살이')","contents":"차은우가 인생 첫 감자채볶음을 완성했다. 13일 방송된 tvN '핀란드 셋방살이'에는 이제훈, 이동휘, 곽동연, 차은우가 라플란드 깡촌살이 적응에 나섰다. 이날 이제훈, 이동휘, 곽동연, 차은우는 세간살이 점검에 나섰다. 자취 경험이 없어 본인이 쓸모가 없을 거라고 자책한 이제훈은 \"불법 침입자가 있을 수 있지 않냐. 대문을 지키고 있겠다\"라며 보호자 역할을 자처했다. 전기 파리채, 각종 비상약, 곰을 만나면 불 호루라기 등 보호자에 충실한 짐들이 나왔다. 이동휘는 생선을 꽂아 먹을 수 있는 꼬치, 카세트테이프를 꺼냈다. 인터넷이 안 되는 걸 대비해 테이프도 한가득이었다. 카세트테이프를 본 차은우는 \"나 이거 윤선생 영어 교실 할 때 여기다 녹음 많이 했는데\"라고 반가워했다. 곽동연의 화려한 핑크 가방엔 5중 포장으로 꼼꼼히 포장한 각종 조미료가 담겨 있었다.양은 냄비에 이어 레시피북까지 야무지게 챙겨온 곽동연. 검색 못 할 걸 대비해서 아예 출력해 온 것. 마지막으로 짐을 공개하게","link":"https://m.entertain.naver.com/now/article/213/0001320546","retrieved":1734096256302},{"title":"與 의원, 탄핵 표결 불참 이유 묻자 \"국민들 안전하게 모시기 위해서\" ('궁금한 Y')","contents":"탄핵 표결 불참은 '국민 안전' 때문이라는 말. 어떻게 받아들여야 할까. 13일 밤 SBS '궁금한 이야기 Y'에서는 윤석열 대통령의 12·3 비상계엄 사태 이후 혼란스러운 탄핵 정국을 집중 조명했다. 이날 제작진은 지난 7일 국민의힘 의원 105명의 집단 불참으로 윤 대통령에 대한 첫 번째 탄핵 표결이 무산된 뒤 의총을 마치고 나오는 국힘 의원들에게 '다음 탄핵 투표에 참여하실 거냐'고 물었다. 중진 나경원 의원은 \"이거 무슨 카메라냐. 어디 카메라냐\"고 묻고는 대답 없이 차에 올랐다. 주진우 의원은 \"같은 질문을 너무 어려 번 하셔서 내가 말씀 안 드린다고 했다\"며 급히 발걸음을 옮겼다. 안상훈 의원도 \"몸이 안 좋아서 약을 먹으러 가야 한다\"고 황급히 자리를 떴다. 나머지 의원들은 '당론에 따르겠다'는 뜻을 밝혔다. 이양수 의원은 \"(표결 참여를) 결정해야 되는데 아직 그걸 참여하자, 말자 결정이 (당에서) 안 났다\"며 유보적 입장을 드러냈다. 윤상현 의원은 \"당론에 따라서 할","link":"https://m.entertain.naver.com/now/article/213/0001320545","retrieved":1734096256302},{"title":"코요태 빽가 “종민이 형은 UFO 없을 것 같다고 해” (꼬꼬무)","contents":"코요태 빽가가 UFO에 대한 토크로 시청자들의 보는 즐거움을 더했다. 빽가는 지난 12일 방송된 SBS ‘꼬리에 꼬리를 무는 그날 이야기’(이하 ‘꼬꼬무’)에서 장현성의 이야기 친구로 출연했다. ‘꼬꼬무’에서는 UFO의 실체와 외계생명체의 존재 가능성에 대한 흥미로운 이야기가 다뤄져 빽가의 입담이 빛을 발했다. 1995년 경기도 가평에서 찍힌 UFO 사진이 공개되자, 빽가는 놀라워하며 김종민과 UFO 존재 여부에 대해 이야기 나눈 일을 털어놔 귀를 더 쫑긋 세우게 했다. 빽가는 “제가 UFO는 진짜 있는 거 같다고 했더니 종민이 형이 직접 봤냐고 물어보더라. 형은 (UFO가) 없을 것 같다고 이야기했다”라며 일화를 유쾌하게 풀었다. 또 빽가는 UFO가 찍힌 영상을 재차 확인하는가 하면, 조선왕조실록에 기록된 UFO 목격담에 충격을 받은 듯한 모습으로 몰입감을 더했다. 동시에 2년 전 미국 의회에서 열린 UFO 청문회를 비롯해 외계 생명체에 대한 여러 가설들이 나오자, 빽가는 눈을 떼","link":"https://m.entertain.naver.com/now/article/144/0001006953","retrieved":1734096256303},{"title":"‘조동아리’ 이봉원 “짬뽕 없었으면 폐인됐다”","contents":"개그맨 이봉원이 짬뽕집 성공 스토리를 공개했다. 13일 유튜브 ‘조동아리’ 채널에는 ‘하고 싶은 거 다 해도 끄떡없는 유부남 이봉원의 삶‘이라는 제목의 영상이 게재됐다. 영상에서 지석진은 게스트로 출연한 이봉원에게 “요즘 여기저기서 짬뽕집 대박 났다고 소문 들었다”라고 말했고, 이에 이봉원은 “방송 활동을 안 했을 때 짬뽕을 안 팔았다면 아마 폐인이 됐을 것”이라며 “짬뽕은 (내 인생의) 터닝 포인트”라고 밝혔다. 이어 그는 과거 엔터 사업과 학원 운영 등 다양한 사업 경험을 언급하며 “사람은 자기가 하고 싶은 걸 해야 한다. 그동안 했던 모든 장사는 돌이켜보면 내가 진심으로 하고 싶었던 일들이 아니었다”라고 회상했다. 반면 짬뽕에 대해서는 “내가 술을 좋아하다 보니 (해장에 특화된) 짬뽕에 환장한다”라며 남다른 열정을 강조했다. 이를 듣던 김용만은 웃음을 참지 못하며 “형이 연기 학원, 불고깃집 할 때도 갔었는데, 그때도 ‘이건 정말 내가 좋아하는 거야’라고 했다”라고 폭로해 웃음","link":"https://m.entertain.naver.com/now/article/009/0005413521","retrieved":1734096256303},{"title":"이제훈, 충격적 요리 실력‥소금 듬뿍 스크램블에 차은우 눈을 의심(셋방살이)","contents":"배우 이제훈이 충격적 요리 실력을 보여줬다. 12월 13일 방송된 tvN 예능 '핀란드 셋방살이' 2회에서는 도시 생활이 익숙한 도시남자 이제훈, 이동휘, 곽동연, 차은우의 좌충우돌 핀란드 라플란드 시골마을 셋방살이가 그려졌다. 이날 저녁식사를 하며 곽동연은 \"가기 전에 한번 '에라 모르겠다'하고 제훈이 형이 메인 셰프, 동휘 형이 수셰프 해서 먹어보는 것 어떠냐. 한 끼 정도 굶어도 되는 끼에\"라고 제안했다. '요리 알못' 이제훈은 \"해야지. 너희들이 먹고 싶으면 해야지\"라며 이를 자신있게 받아들였다. 그러면서 다음날 점심 이제훈이 요리하는 모습이 예고됐다. 스크램블을 만들기로 한 이제훈은 차가운 팬에 달걀부터 투하했고 차은우는 \"에? 형? 바로 하려고요?\"라며 눈을 의심했다. 그럼에도 이제훈은 자신만의 방식으로 요리를 이어갔다. 버터 한 숟갈 가득을 넣더니 소금도 콸콸콸 부었다. 차은우는 이에 \"형 이거 달걀국 아니죠?\"라며 헛웃음을 지었고 이동휘도 \"국물이 있네?\"라며 당황했다","link":"https://m.entertain.naver.com/now/article/609/0000932067","retrieved":1734096256322},{"title":"[종합]'28세' 이찬원, 뜨거운 사랑은 아직…\"죽도록 보고 싶은 사람 없었다\"('편스토랑')","contents":"'편스토랑' 이찬원이 사랑에 대해 이야기했다. 13일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 이찬원이 사랑에 대해 이야기했다. 이날 피아노 실력을 뽐낸 이찬원은 \"연말 특집 쇼를 준비 중\"이라고 밝혔다. 트로트 선배 나훈아, 심수봉, 임영웅, 송가인, 김연자&amp;진성에 이어 올해는 '이찬원의 선물'이 펼쳐지는 것. 연말 특집 기획 무대의 최연소 주인공으로 발탁된 이찬원은 \"촬영 잘 마쳤다\"고 짧게 소감을 전했다. VCR로 지켜보던 류수영은 \"핼쑥해졌다\"면서 걱정했다. 이찬원은 \"공연 전날 금식한다. 그래서 그 전에 든든하게 챙겨 먹어야 한다\"며 직접 보양식 '닭한마리 미역국'을 만들었다. 이연복은 \"처음 듣는데 제대로 보양인 것 같다\"며 감탄했다. 이찬원은 '2024 파리올림픽' 당시 셀린 디옹이 열창한 '사랑의 찬가'를 듣고 \"이 노래를 듣는 순간 눈물이 차오른다\"고 밝혔다. 이에 이연복은 \"왜 헤어졌어?\"라고 물었고, 이찬원은 \"노래 가사가 '사랑이 무너","link":"https://m.entertain.naver.com/now/article/312/0000692802","retrieved":1734096256322},{"title":"류수영, '세븐틴 민규 닮은 꼴' 칭찬에 90도 사과…\"미안해요\" (편스토랑)[종합]","contents":"류수영이 세븐틴 민규에 공개 사과를 전했다. 13일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 류수영이 경복궁 인근의 편의점을 방문해 외국인 사이 유행하는 K-푸드 문화를 알아보기 위해 나섰다. 류수영은 \"한국 편의점이 너무 재밌고 저렴하고 맛있는 게 많다는 소문이 나서 외국인들이 한국에 방문하면 꼭 들리는 관광 코스가 됐다\"라며 구체적인 이유를 알아보기 위해 나섰다고 밝혔다. 그가 지켜보는 가운데 외국인이 집어든 건 일명 '뚱바'라고 불리는 바나나 우유. 현재 외국인들에게 편의점 커피에 바나나 우유를 섞어먹는 '뚱바라떼'가 유행 중이라고. 한국인인 류수영은 이날 외국인들에 의해 처음으로 '뚱바라떼'를 접하고 눈이 번쩍 뜨일만큼 맛있다고 전해 눈길을 끌었다. 이어 그는 \"더 맛있게 만들어보겠다. 나는 셰프니까\"라며 신메뉴 개발에 관심을 보였다. 이후 그가 만들어낸 것은 바나나 우유와 같은 브랜드에서 만든 메론맛 우유에 바닐라 라떼를 섞은 일명 '멜론 라떼'.","link":"https://m.entertain.naver.com/now/article/311/0001806564","retrieved":1734096256322},{"title":"이상우, ♥김소연 위해 손두부 만들기 도전…“대상 받던 날도 두부 먹어” (‘편스토랑’)","contents":"배우 이상우가 아내 김소연을 향한 애정을 드러냈다. 13일 방송된 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 김소연을 위해 12시간 손두부 만들기에 도전한 이상우의 모습이 그려졌다. 이날 이상우는 냉장고에서 의문의 검정 봉지를 꺼냈다. 그 정체는 콩이었다. 이상우가 두부를 만들려 하자 이를 보던 ‘편스토랑’ 패널들은 “두부는 사는 게 더 낫지 않냐”고 걱정했다. 이상우는 “사실 나는 두부를 선호하지 않는다. 김소연이 두부를 좋아한다. 직접 만든 두부면 더 좋아하지 않을까 싶다. 김소연이 대상을 받았던 날도 두부를 먹고 갔었다. 두부를 먹으면 또 좋은 기운이 있지 않을까 해서 두부를 직접 만들어보려 한다”고 말했다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005413517","retrieved":1734096256322},{"title":"“미치광이 엔딩은 하나” 김은숙 등 방송작가협회, 尹 탄핵 촉구 성명 [전문]","contents":"13일 한국방송작가협회(이사장 정재홍)가 윤석열 대통령의 탄핵을 촉구하는 성명을 발표했다. 지난 3일 위헌적인 계엄 사태 이후 사회 각계 각 층에서 윤석열 대통령의 탄핵을 촉구하는 시국선언이 이어지는 가운데 K 콘텐츠를 대표하는 한국 방송작가들 역시 한목소리를 낸 것이다. 한국방송작가협회가 발표한 ‘내란의 수괴 윤석열을 탄핵하고 구속 수사 처벌하라’라는 제목의 성명서는 드라마 ‘나의 해방일지’ 박해영, ‘경성크리처’ 강은경, ‘더 글로리’ 김은숙, ‘열혈사제’ 박재범, ‘셀러브리티’ 김이영, ‘응답하라’ 시리즈 이우정 작가를 비롯해 글로벌 예능으로 주목받은 ‘피지컬 100’ 강숙경, ‘흑백요리사’ 모은설 작가 등도 참여했다. 한국방송작가협회는 3일 계엄 당일의 상황에 대해 “과거의 유물인 줄만 알았던 것들이 현실에 튀어나와 모든 것을 압도하는 그 기이한 경험에 방송작가들 역시 분노하고 전율했다”라며 특히 계엄사령부 포고령 3항인 ‘모든 언론과 출판은 계엄사의 통제를 받는다’라는 문구","link":"https://m.entertain.naver.com/now/article/382/0001168574","retrieved":1734096256323},{"title":"[종합]'워킹맘 가정' 늦둥이 금쪽이, \"가난은 물려주지 않겠지만 아이는 외로워\"('금쪽같은')","contents":"가족에게 난폭하게는 하는 딸 부잣집 늦둥이 금쪽이가 등장했다. 13일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 '딸 부잣집은 늦둥이 아들과 전쟁 중' 사연이 공개됐다. 이날 방송에 세 자매와 늦둥이 초등학교 4학년 아들을 키우고 있는 엄마와 아빠가 출연했다. 엄마는 막내 금쪽이에게 사랑을 듬뿍 주고 있다고 하지만, 딸을 키우던 경험만으로는 늦둥이 아들을 양육하는 데 어려움이 있다고. 특히, 금쪽이가 사소한 일에도 감정을 폭발시키고 가족에게 난폭하게 행동한다며 걱정했다. 금쪽이는 화가 나면 주체를 하지 못하고 가족들에게 폭력을 행사했고, 난폭한 언행을 보였다. 이에 금쪽이를 오냐오냐한 거 아니냐'는 질문에 금쪽이 엄마는 \"첫째, 둘째, 셋째도 엄하게 키웠다. 예쁜 만큼 그렇게 넷째도 키웠다\"고 답했고, 금쪽이 아빠는 \"오냐오냐하는 편이긴 하다\"고 수긍했다. 오은영 박사는 \"오냐오냐하면 버르장머리가 없긴 하죠. 오냐오냐 크면 자기밖에 모르는 채로 큰다\" \"그런데 자세히 살","link":"https://m.entertain.naver.com/now/article/312/0000692801","retrieved":1734096256323},{"title":"이동휘, 장작 패다 헛손질하고 민망‥띠동갑 곽동연 눈치(핀란드 셋방살이)","contents":"배우 이동휘가 장작을 패다 헛손질을 하곤 띠동갑 배우 곽동연의 눈치를 살폈다. 12월 13일 방송된 tvN 예능 '핀란드 셋방살이' 2회에서는 도시남자 이제훈, 이동휘, 곽동연, 차은우의 좌충우돌 핀란드 라플란드 시골마을 셋방살이가 그려졌다. 이날 이동휘가 장작 패는 소리가 들려오자 이제훈은 \"장작 패는 소리가 아주 아름답다\"고 했지만 차은우는 \"동휘 형 10분 전에 간 것 같은데 처음으로 하는 소리가 들린다\"며 의아해했다. 이후 그 이유가 공개됐다. 장작을 세워두고 도끼질을 시도했는데, 이동휘의 도끼는 장작을 비껴가 옆에 꽂혔다. 민망한 이동휘는 \"아이씨 봤나?\"라며 띠동갑 곽동연의 눈치를 살피곤 \"다행히 곽동연이 감자에 정신 팔려 못 보고 있다\"며 안도했다. 그시각 곽동연은 주방에서 요리를 하느라 이동휘에겐 관심도 없었다. 하지만 이 사실을 모르는 이동휘는 마음을 따라주지 않는 몸으로 애써가며 장작을 팼고, 곧 요령을 마스터 했다. 이동휘는 \"이걸 곽동연이 봐야 하는데\"라며 흡족","link":"https://m.entertain.naver.com/now/article/609/0000932066","retrieved":1734096256324},{"title":"윌슨, 초록패딩 이장우로 변신…‘나혼산’ 2025년 달력 공개+수익금 기부","contents":"MBC ‘나 혼자 산다’의 2025년 달력이 공개됐다. MBC ‘나 혼자 산다’ 측은 공식 SNS를 통해 2025년 ‘나 혼자 산다’ 달력의 비주얼을 공개했다. 이와 함께 13일 오후 8시부터 교보문고 온라인을 통해 판매를 시작한다고 알리며 판매 수익금은 기부할 예정이라고 전했다. 2025년 ‘나 혼자 산다’ 달력은 ‘윌슨 토이’를 콘셉트로, ‘무진사’ 전현무, ‘초록패딩’ 이장우부터 ‘프리티 박광배’ 박나래, ‘코리스타(코쿤+바리스타)’ 코드 쿤스트, ‘레트로’ 키, ‘낭만 구씨 아저씨’ 구성환과 꽃분이 등 2024년 시청자들의 웃음을 책임진 무지개 회원들로 변신한 귀여운 윌슨의 모습이 담겨 있다. 또한 아기자기한 소품들과 함께 장난감 패키징이 된 비주얼이 소장욕구를 자극한다. 2025년 ‘나 혼자 산다’ 달력은 탁상과 벽걸이 2종으로 출시되며, 오는 21일부터는 교보문고 오프라인 매장에서도 만날 수 있다. 한편, 13일 방송에서는 박나래가 ‘김장 요정’ 정재형과 펼치는 ‘김장 파","link":"https://m.entertain.naver.com/now/article/241/0003401490","retrieved":1734096256324},{"title":"딸 부잣집 늦둥이 아들, 母에 발길질→父에 명령‥점점 심해지는 폭력성(금쪽같은)","contents":"딸 부잣집 늦둥이 금쪽이가 부모와 누나에게 폭력적인 성향을 보였다. 12월 13일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 4남매를 키우는 금쪽이 부모가 출연했다. 세 자매와 11세 늦둥이 아들을 키우는 부모는 막내인 금쪽이의 폭력성 때문에 고민했다. 아침에는 누나들 앞에서 카드 마술로 재롱을 부렸지만, 오후가 되자 돌변했다. 하교 후 엄마의 미용실로 간 금쪽이는 학업을 걱정하는 엄마가 공부방을 다니라고 권유하자, 급격히 짜증냈다. 금쪽이는 엄마를 거칠게 잡아채는가 하면 직원들이 보는데도 불같이 화를 냈다. 금쪽이는 엄마 앞 책상을 향해 힘껏 발길질을 한 뒤 “뭐 되냐고. 지가 왜 난리야”라고 막말을 냈고, 엄마가 떠난 후에도 분을 삭이지 못했다. 엄마 미용실에서 시간을 보내던 금쪽이는 헤어디자이너인 둘째 누나가 머리를 자르자고 하자 누나를 밀치며 짜증을 내다가 주먹질까지 했다. 자신을 데리러 온 아빠 앞에서도 가시지 않는 분을 표출한 금쪽이는 “문 열어”라고 지시까지 했","link":"https://m.entertain.naver.com/now/article/609/0000932065","retrieved":1734096256324},{"title":"전소민, '런닝맨' 하차 후 근황 \"카페에서 알바했다\"('지편한세상')","contents":"'지편한 세상' 전소민이 '런닝맨' 하차 후 근황을 전했다. 13일 지석진이 진행하는 유튜브 채널 '지편한 세상'에는 배우 전소민, 최다니엘이 출연했다. 이날 지석진은 '런닝맨' 하차 후 1년 만에 만난 전소민을 반기며 \"전소발, 살 빠진 것 같다. 누가 괴롭혔냐\"며 애정을 드러냈다. 이에 전소민은 큰절로 예능감을 발휘해 웃음을 자아냈다. 지석진은 \"'런닝맨' 나간 후 어땠냐. 내가, 우리가 그렇게 잡았는데, 소민이가 의사를 딱 표현했다. 그래서 응원했다\"고 밝히며 \"나가고 후회했지?\"라고 돌직구 질문을 던졌다. 전소민은 \"오빠들이 잡다가 악담을 하더라. 독립하는 딸을 걱정하듯 했다\"면서 \"요즘 평균 연령 낮아져 분위기 더 좋아 보이더라. '런닝맨' 졸업 후 밖이 거칠긴 하더라\"고 이야기했다. 7년간 함께한 멤버들을 그리워하는 모습도 보였다. 전소민은 \"세찬이 잘 지내? 하하 오빠랑 뭐 하는데 나가고 싶더라. 아마 나가면 말로 후드려 맞을 거\"라며 웃었다. \"넌 예능을 해야 해\"라고","link":"https://m.entertain.naver.com/now/article/312/0000692800","retrieved":1734096256326},{"title":"표창원, 이상우 분석 포기…“일반인에게서 볼 수 없는 모습” (‘편스토랑’)","contents":"프로파일러 표창원이 배우 이상우에 대한 분석을 포기했다. 13일 방송된 KBS2 ‘신상출시 편스토랑’에서는 뚱딴지 생채를 만드는 이상우의 모습이 그려졌다. 이날 이상우는 레시피대로 뚱딴지를 채썰고 양념을 만들었다. 그러던 중 이상우가 갑자기 웃음을 터뜨렸고, 이를 보던 붐은 표창원에게 이상우의 심리를 물었다. 표창원은 “일반인에게서 볼 수 없는 모습이다. 당황스럽다. 광인이다”라고 해 웃음을 자아냈다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005413514","retrieved":1734096256328},{"title":"\"임영웅, 멈추지 않는 `넘사벽` 랭킹 독주♥\"…아이돌차트 평점랭킹, 194주 연속 1위","contents":"가수 임영웅이 12월 1주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 13일 아이돌차트에 따르면 임영웅은 지난 6일부터 12월 12일까지 집계된 평점랭킹에서 37만4202표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 194주 연속 1위에 오르게 됐다. 2위는 13만4533표를 획득한 이찬원이 차지했다. 이어 영탁 3만7875표, 황영웅 1만5138표, 방탄소년단 지민 1만4631표, 송가인 1만3594표, 이병찬 1만1558표, 방탄소년단 진 1만1522표, 박창근 1만585표, 방탄소년단 뷔 6766표 순으로 집계됐다. 임영웅은 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 '좋아요'에서도 가장 많은 3만6597개를 받았다. 이어 이찬원 1만2731개, 영탁 3972개, 송가인 1587개, 황영웅 1490개, 방탄소년단 지민 1489개, 이병찬 1229개, 방탄소년단 진 1134개, 박창근 1107개, 방탄소년단 뷔 668표순으로 '좋아요' 수를","link":"https://m.entertain.naver.com/now/article/029/0002922673","retrieved":1734096256330},{"title":"곽동연 \"낚시는 잡는 맛, 놓아주는 멋\"…'셋방살이' 조리장","contents":"'핀란드 셋방살이' 곽동연이 멤버들의 저녁을 책임졌다. 13일 오후에 방송된 tvN 예능 프로그램 '핀란드 셋방살이'에서는 핀란드 라플란드에서 셋방살이를 시작한 이제훈, 이동휘, 곽동연, 차은우의 모습이 담겼다. 이날 네 사람은 직접 노를 저어야 하는 조각배를 타고 호수로 나가 라플란드식 낚시에 도전했다. 자취 14년 차의 '셋방살이' 공식 조리장 곽동연은 낚시 초보인 형들과 달리 낚시에 익숙한 듯한 모습으로 눈길을 끌었다. 사전 인터뷰 당시 낚시 경험을 고백한 곽동연은 \"낚시는 잡는 맛, 놓아주는 멋이다\"라고 정의하며 기대감을 높였다. 그러나 네 사람은 이날 첫 낚시에 실패해 저녁 재료를 구하지 못해 아쉬움을 남겼다. 이에 셋방 주인이 신선한 감자와 채소, 계란 등을 제공했다. 재료를 확인한 곽동연은 저녁 메뉴로 수제비를 선택, 멤버들에게 역할을 분담하는 진지한 모습으로 기대감을 높였다. 한편 tvN '핀란드 셋방살이'는 핀란드의 시골 마을에서 셋방살이를 하게 된 도시 배우들의 대","link":"https://m.entertain.naver.com/now/article/421/0007966890","retrieved":1734096256333},{"title":"'28세' 이찬원, 울컥…\"뜨거운 사랑 아직 못해봤다\" (편스토랑)","contents":"이찬원이 아직 뜨거운 사랑을 해보지 못했다고 털어놨다. 13일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 연말 특집 기획 무대를 앞두고 직접 만든 보양 음식으로 몸보신하며 공연을 준비하는 이찬원의 일상이 공개된다. 요리하던 이찬원은 팝송을 흥얼거리더니 \"이 노래를 듣는 순간 눈물이 차오른다”라며 곡 하나를 소개했다. 그는 다름 아닌 '2024 파리올림픽' 당시 셀린 디온이 부른 ‘사랑의 찬가’. 당시 셀린 디온은 불치병 투병 중에도 열창하는 모습으로 전세계에 큰 감동을 선사한 바. 이찬원은 가사를 읊다 울컥하며 셀린 디온의 사랑 이야기를 풀어냈다. 이를 본 이연복 셰프가 \"누구랑 헤어진 거냐\"라고 농담을 던지자 이찬원은 \"전 아직 이런 뜨거운 사랑은 못해봤다\"라고 털어놨다. 그는 \"그 사람이 내 옆에 없으면 죽을만큼 보고싶고, 이별하게 되면 그 사람을 위해 무릎이라도 꿇을 수 있을 것 같은 사랑이 아직 없었다. 정말 뜨거운 사랑. 그 사람을 열렬히 사모하는\"","link":"https://m.entertain.naver.com/now/article/311/0001806560","retrieved":1734096256335},{"title":"장나라 “위궤양+장천공까지…전성기 시절 늘 지쳐 있었다” 고백 (채정안TV)","contents":"가수 겸 배우 장나라가 전성기 시절 건강이 매우 안 좋았다고 고백했다. 12일 유튜브 채널 ‘채정안TV’에는 ‘나라야 너 이런 캐릭터였니..? 진짜 너무 사랑스럽다’라는 제목의 영상이 공개됐다. 영상에는 장나라가 게스트로 출연했다. 이날 장나라는 2000년대 초반 가수 활동 당시 큰 인기를 끌었을 때를 이야기했다. 채정안은 당시 “라디오 부스에서 나라와 방송했던 때가 있다. 나라가 나한테 먼저 인사하러 왔는데, 귀찮아 보였다”고 말했고, 장나라는 “귀찮은 게 아니라 늘 지쳐있었다”고 털어놨다. 장나라는 이어 “체력으로 감당할 수 있는 걸 넘어서니까 막 몸에 병이 생기더라. 그 당시에는 간 수치도 정상이 아니라 계속 약을 먹었다”며 “장나라는 \"위궤양에 장천공 여기저기 다 뚫리고 난리가 났다. 몸이 너무 힘드니까 그냥 되는대로 살았다”고 말했다. 이를 들은 채정안은 “되는 대로 사는데 뭐만 하면 다 히트하고 부러웠다”고 했고, 장나라는 “그때 여러가지가 너무 아름답게 맞았고 되게 신기","link":"https://m.entertain.naver.com/now/article/241/0003401489","retrieved":1734096256337},{"title":"이찬원, 철저한 자기관리 \"공연 전날 하루 종일 금식\"[편스토랑][별별TV]","contents":"'신상 출시 편스토랑'에서 트로트 가수 이찬원이 자신만의 공연 전 루틴을 공개했다. 13일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑') 252회에서는 KBS 대기획 '이찬원의 선물' 단독 특집쇼를 앞둔 이찬원의 모습이 공개 됐다. 이찬원이 집에서 피아노 연습 중인 모습이 포착됐다. 그는 장윤정의 '어머나', 주현미의 '신사동 그 사람', 나훈아의 '영영' 등을 수준급으로 완벽히 연주해 '편스토랑' 식구들은 놀라게 했다. 알고보니 해당 장면은 중요한 공연을 앞두고 집에서 혼자 연습하는 모습을 셀프 카메라로 담은 것. 스튜디오에서 해당 VCR을 지켜보던 이찬원은 \"제가 '이찬원의 선물'이라고 해서 단독 특집쇼를 준비하고 있다. 최연소다. 영광스럽게 녹화를 잘 마쳤다\"라고 공연 후기를 전했다. 이어 그는 \"공연 전 루틴이 있다. 공연 전날은 절대로 뭘 먹지 않는다\"라고 밝히며 \"그래서 오늘이 이틀 전이라 공연 전 마지막 식사가 되는 것. 든든하게 챙겨 먹어야 한다. 그래","link":"https://m.entertain.naver.com/now/article/108/0003289382","retrieved":1734096256342},{"title":"이제훈, 차은우와 낚시 도전…조각배 탑승부터 휘청","contents":"'핀란드 셋방살이' 이제훈이 조각배를 타고 낚시에 도전했다. 13일 오후에 방송된 tvN 예능 프로그램 '핀란드 셋방살이'에서는 핀란드 라플란드에서 셋방살이를 시작한 이제훈, 이동휘, 곽동연, 차은우의 모습이 담겼다. 전기, 수도, 인터넷도 없는 라플란드 깡촌살이를 시작한 네 사람은 모자와 장갑으로 중무장한 채 '라플란드식 낚시'에 도전했다. 마트에 생선코너가 없을 정도로 라플란드 현지인에게 낚시는 삶 그 자체라고. 네 사람은 직접 노를 저어야 하는 조각배 두대로 나눠서 출항했다. 그때 맏형 이제훈이 출항 시작부터 난관에 봉착해 시선을 모았다. 차은우와 함께 조각배에 오르게 된 이제훈이 발을 헛디뎌 물에 빠질 뻔한 것. 더불어 가로등이 없는 시골, 일몰까지 2시간 안에 낚시를 마쳐야 하는 상황에 네 사람이 불안해하는 모습으로 눈길을 끌었다. 한편 tvN '핀란드 셋방살이'는 핀란드의 시골 마을에서 셋방살이를 하게 된 도시 배우들의 대환장 로컬 라이프를 담은 프로그램으로 매주 금요일","link":"https://m.entertain.naver.com/now/article/421/0007966887","retrieved":1734096256344},{"title":"이상우 결혼 잘했네..♥김소연 父 밭에서 작물 수확 \"막 나와\"[편스토랑]","contents":"'신상 출시 편스토랑'에서 돼지감자를 수확했다. 13일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑') 252회에서는 '정성 광인' 이상우가 또 다른 정성 가득 요리를 선보이기 위해 밭에 방문한 모습이 그려졌다. 이상우가 깊은 산속에서 수상한 도구를 둘고 땅을 파고 또 파는 모습이 포착됐다. 대체 이곳이 어디인지 모두의 이목이 집중된 가운데 평가단장 이연복 셰프는 \"이거 '파묘' 아니야?\"라며 의아해하고, 스페셜 MC로 함께한 표창원은 \"수상한 냄새가 난다\"라며 의심의 촉을 발동했다. 이상우가 열심히 판 땅은 다름 아닌 강원도 홍천에 위치한 이상우 장인 어른의 밭이었다. 그곳에서 그가 수확한 작물은 바로 돼지감자였다. 그 가운데 아내 김소연이 등장해 \"오빠, 물 좀 마셔. 어떡해\"라며 바가지에 물을 담아 건넸다. 이어 이상우가 돼지감자를 잇달아 캐내자 그는 \"막 나온다\"라며 애교 가득한 리액션으로 힘을 보탰다.","link":"https://m.entertain.naver.com/now/article/108/0003289380","retrieved":1734096256347},{"title":"이제훈 배 타다가 첨벙 굴욕, 태연한 척하지만 머쓱(핀란드 셋방살이)","contents":"배우 이제훈이 조각배에 올라 타다가 첨벙 물에 빠졌다. 12월 13일 방송된 tvN 예능 '핀란드 셋방살이' 2회에서는 도시남자 이제훈, 이동휘, 곽동연, 차은우의 좌충우돌 핀란드 라플란드 시골마을 셋방살이가 그려졌다. 이날 이제훈, 이동휘, 곽동연, 차은우는 집주인 알렉시에게 현지인이라면 무조건 할 줄 알아야 하는 낚시를 배우기 위해 호수로 향했다. 일몰까지 남은 2시간, 어둠이 들이닥치기 전에 이들은 배를 타고 낚시를 해보기로 했다. 알렉시 이동휘 곽동연이 한 배에 탄 뒤, 이제훈 차은우가 나머지 배에 올라탔다. 이때 이제훈은 배에 올라타다가 한 발이 첨벙 물에 빠지고 말았다. 여기저기서 걱정하는 목소리가 들리자 이제훈은 태연한 척 \"괜찮다\"고 했지만 그의 신발에선 물이 한바가지가 나와 웃픔을 자아냈다. 이제훈은 민망함과 머쓱함을 감추지 못했다.","link":"https://m.entertain.naver.com/now/article/609/0000932064","retrieved":1734096256348},{"title":"장나라, 최고 전성기에 병 얻었다…\"위궤양+장천공…간 수치도 비정상\" 고백","contents":"배우 장나라가 가수 전성기 시절 건강이상이 있었다고 고백했다. 12일 유튜브 채널 '채정안TV'에는 '나라야 너 이런 캐릭터였니? 진짜 너무 사랑스럽다'라는 제목의 영상이 게재됐다. 공개된 영상에서 두 사람은 가수 출신이라는 공통점을 찾았다. 채정안은 \"그때 내가 라디오 부스 이런 데서 나라랑 같이 방송을 했던 기억이 난다. 나라가 나한테 먼저 인사를 하러 왔는데 귀찮아 보였다\"고 말했다. 이에 장나라는 \"귀찮은 게 아니라 늘 지쳐 있었다\"라고 해명했다. 그는 \"제가 체력으로 감당할 수 있는 걸 넘어서니까 막 몸에 병이 생기더라\"라고 고백했다. 그는 \"그때 간수치도 정상이 아니어서 계속 약을 먹었고, 위궤양에 장천공 막 몸이 여기저기 다 뚫리고 난리가 난 거다\"라며 \"몸이 너무 힘드니까 만사 가장 편하게 신발 대충 구겨신고 되는 대로 살았다\"고 솔직하게 털어놨다. 이를 들은 채정안은 \"되는 대로 사는데 뭐만 하면 너무 히트되고 그러지 않았나. 네가 마지막에 10대 가수상 받을 때 부","link":"https://m.entertain.naver.com/now/article/477/0000525773","retrieved":1734096256349},{"title":"이상우, ♥김소연 위해 손두부 도전 “좋은 일 생길까 해서” (편스토랑)","contents":"배우 이상우가 사랑꾼 면모를 보였다. 13일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 편스토랑)에서는 이상우의 일상이 그려졌다. 이날 이상우는 강원도 홍천에 있는 장인어른 밭에서 돼지감자(뚱딴지)를 수확했다. 그는 “뚱딴지는 키가 커서 다른 작물들의 성장을 방해한다. 이걸 빨리 캐 줘야 다른 작물들을 심을 수 있다. 그래서 장인어른 밭에 뚱딴지를 캐러 갔다”고 설명했다. 뚱딴지로 생채를 만든 이상우는 이어 손두부를 직접 만들었다. 인터뷰에서 이상우는 “난 두부를 그렇게 선호하지 않는 데 소연이가 두부를 좋아한다. 직접 만든 거면 더 좋아하지 않을까 해서. 소연이가 대상을 받았던 날도 두부를 먹고 갔다. 두부를 먹으면 좋은 일이 있지 않을까 싶다”며 사랑꾼 면모를 보였다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001006944","retrieved":1734096256354},{"title":"‘냉부해’ 최현석→에드워드 리, ‘원조 셰프’ vs ‘도전자 셰프’ 대결 포문","contents":"5년 만에 귀환하는 원조 쿡방, ‘냉장고를 부탁해’가 원조 셰프와 도전자 셰프의 대결로 포문을 연다. 오는 15일 오후 9시에 첫 방송될 JTBC 예능 프로그램 ‘냉장고를 부탁해’는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램. 첫 번째 게스트 영탁, 침착맨과 함께 화려하게 컴백한다. 이날 방송에서는 ‘냉장고를 부탁해’ MC 김성주와 안정환 그리고 원조 셰프 이연복, 최현석, 김풍, 정호영이 함께해 반가움을 자아낸다. 에드워드 리, 최강록, 이미영, 박은영은 원조 셰프들에게 맞설 도전자 셰프 라인업을 결성, 현재 대한민국에서 가장 핫한 셰프들이 총출동해 기대감을 높이고 있다. 최현석과 김풍이 재회하자마자 티격태격 케미스트리를 뽐내며 유쾌한 활약을 펼치는 가운데 연일 화제가 되고 있는 도전자 셰프들의 근황 토크도 예고해 흥미를 더한다. 특히 뜨거운 인기 속에 잠적설이 돌았던 최강록이 소문의 진실을 밝힌다고 해","link":"https://m.entertain.naver.com/now/article/241/0003401488","retrieved":1734092120864},{"title":"“맛있어” 김소연, ♥이상우 12시간 걸려 만든 손두부 먹고 리액션 폭발(편스토랑)","contents":"김소연이 이상우가 만든 손두부, 비지전을 먹고 폭풍 리액션을 선보였다. 12월 13일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 편스토랑)에서는 정성광인 이상우가 또 한 번 어마어마한 정성을 담아 특별한 요리를 만드는 모습이 공개됐다. 아내 김소연을 위해 손두부, 비지전 만들기에 도전한 것. 이날 이상우는 12시간 동안 무려 14단계나 되는 레시피 과정을 거쳐 직접 수제 두부를 만들었다. 대장정이 끝난 후 이상우는 눈물 젖은 두부 먹방을 선보여 웃음을 유발했다. 스튜디오에서 MC들은 \"소연 씨 꼭 '편스토랑' 시청하라고 해라\"며 이상우의 정성을 리스펙트했다. 이후 김소연의 리액션 영상이 공개됐다. 김소연은 이상우가 만든 손두부를 보더니 \"예쁘다. 어떻게 두부를 만드냐. 연하고 고소하고 부드럽다\"며 폭풍 리액션을 선보였다. 이에 붐은 \"리액션을 너무 잘해준다\"고 반응했다. 또 김소연은 이상우가 만든 비지전을 먹고는 \"너무 맛있다. 막걸리 생각 난다\"고 말해 미소를 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000932063","retrieved":1734092120865},{"title":"'정성 광인' 이상우, ♥김소연 위해 '12시간 손두부' 만들기 도전→대성공 ('편스토랑')","contents":"이상우가 아내 김소연을 위해 손두부 만들기에 도전했다. 13일 저녁 KBS 2TV '신상출시 편스토랑'에서는 두부를 좋아하는 김소연을 위해 직접 두부를 만드는 이상우의 모습이 전파를 탔다. 이상우는 제작진과 인터뷰에서 \"사실 나는 두부를 그렇게 선호하지 않는다. 그런데 소연이가 좋아한다\"며 \"소연이가 연기대상을 받았던 날도 두부를 먹고 갔다. 두부를 만들면 더 좋은 기운이 있지 않을까 싶어 도전하게 됐다\"고 말했다. 이상우가 준비한 손두부 레시피는 무려 14단계로 구성돼 있었다. 첫 번째 단계는 백태 300g을 물에 10시간 동안 불리기. 시작부터 10시간이 걸리는 대장정에 출연진은 \"대단하다\"며 혀를 내둘렀다. 물에 담긴 채 10시간이 지난 콩은 하얀 거품이 피어나 있었다. 이상우는 \"사포닌 성분이 물에 불리며 콩에서 빠져나온 것\"이라고 설명했다. 이상우는 잘 불린 콩을 믹서기에 넣고 따뜻한 물과 함께 곱게 갈았다. 이어 면보에 담아 반복해서 쥐어짰다. 영상을 보던 붐이 \"이렇게까","link":"https://m.entertain.naver.com/now/article/213/0001320541","retrieved":1734092120867}]}