{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'열혈사제' 김남길, 성준과 주먹다짐 중 뇌에 이상 생겼다","contents":"‘열혈사제’ 김남길이 뇌에 이상이 생겼다. 30일 방영된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)에서는 김홍식(성준 분)과 1 대 1 맞대결에 나선 김해일 미카엘(김남길 분)의 뇌에 이상이 생겼다. 김해일은 시즌2에서 뇌에 이상이 생겼다는 진단을 받았다. 물리적인 충격이 있으면 안 되는 병이었다. 그러나 김해일은 가만히 있을 수 없었고, 그는 마약파 조직 보스인 김홍식과의 대결에 나섰다. 비 내리는 오후, 김홍식은 \"신부는 안 죽인다. 대신 병원 신세 좀 지자\"라며 갑작스러운 충격 탓에 쓰러진 김해일에게 발길질을 하려고 했다. 그런 김홍식을 말린 건 갑자기 나타난 고마르타(허순미 분)였다. 고마르타는 벌벌 떨면서도 \"모두 연행 부탁드린다\"라고 말해 모두를 깜짝 놀라게 했다./osen_jin0310@osen.co.kr [사진] SBS 금토드라마 ‘열혈사제’","link":"https://m.entertain.naver.com/now/article/109/0005205396","retrieved":1732972577082},{"title":"'열혈사제2' 성준, 이상증세 느낀 김남길 제압 \"병원 신세 좀 지자\"","contents":"'열혈사제2'에서 김남길과 성준이 격투를 벌였다. 30일 방송된 SBS 금토드라마 '열혈사제2' 8회에서는 김홍식(성준 분)의 정체를 안 김해일(김남길)의 모습이 그려졌다. 김해일은 구대영(김성균)으로부터 김홍식이 마약 카르텔 우두머리라는 사실을 알게됐다. 김홍식 역시 김해일이 자신의 정체를 알았다는 것을 눈치챘다. 김홍식은 \"들켰네. 잘 버텨놨는데\"라면서 웃었고, 김해일은 \"지금부터나 잘 버텨\"라면서 서로에게 주먹을 날렸다. 빗속에서 격투를 벌인 두 사람. 그 때 김해일은 몸에 이상을 느꼈고, 김홍식은 그 때를 놓치지 않고 바로 제압했다. 김홍식이 \"병원 신세 좀 오래 지자\"라면서 김해일의 얼굴을 가격하려는 순간 박경선(이하늬)에게 전화가 걸려왔고, 김해일은 위기를 모면했다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001801900","retrieved":1732972577082},{"title":"'다리미 패밀리' 김정현, 김혜은 100억 행방 찾았다 \"으악산에서 파와\"","contents":"김정현이 김혜은의 비자금 행방을 찾았다. 30일 방송된 KBS2TV '다리미 패밀리'에서는 서강주(김정현 분)가 세탁소 식구들의 비밀을 알았다. 이날 서강주는 러브캐피탈에서 빼온 청렴세탁소 CCTV SD카드를 제자리에 놓기 위해 차태웅(최태준 분)이 자리를 비운 사이 몰래 세탁소에 잠입했다. 이때 경찰서에 다녀온 고봉희(박지영 분)가 안길례(김영옥 분)와 이만득(박인환 분)에게 이무림(김현준 분)의 추궁에 돈의 출처를 털어놓을 뻔했다고 토로했다. \"다림이 눈 수술시키자고 8억만 쓰려고 했는데\", \"다림이 친구인지 원수인지 그 화상이 30억만 안 태웠으면\"이라는 세탁소 식구들의 대화에 서강주는 그 돈이, 백지연(김혜은 분)이 도둑맞은 비자금 100억이라고 확신했다. 한편 KBS2TV '다리미 패밀리'는 매주 토, 일 오후 8시 방송된다.","link":"https://m.entertain.naver.com/now/article/408/0000244471","retrieved":1732972577084},{"title":"김혜은, 신현준에 이혼 통보 \"당장 나가라\" [다리미 패밀리] [★밤TView]","contents":"'다리미 패밀리' 신현준과 김혜은이 위기에 놓였다 . 30일 오후 방송된 KBS2 주말드라마 '다리미 패밀리'에서는 지승돈(신현준 분)에게 이혼을 통보하는 백지연(김혜은 분)의 모습이 그려졌다. 이날 방송에서 백지연은 차태웅(최태준 분)을 만나고 출근하는 지승돈을 불러 세웠다. \"집으로 오라\"고 말한 후 만난 지승돈에게 그녀는 \"이혼하자. 도둑맞은 엄마 돈 찾아준다는 게 그리 큰 죄냐. 그거 때문에 집에서 내쫓기고, 대기발령 시켜서 회사 복도에 책상 두고 회사 사람들 구경거리로 만들고. 심지어 회사에서도 5억 물어내라고 벌금 물리면서 내쫓았다 들었다.\"라고 분노했다. 이어 \"서강주(김정현 분)가 당신 얼마나 좋아하는지는 아냐. 하고 싶은 것도 다 접고 아버지 눈밖에 안 나려고 눈치 보고 혼자 전전긍긍했다. 걔가 당신한테 한 번이라도 개기는 거 봤냐. 내 아들 그만 서럽게 해라. 나 당신 필요 없다. 이혼하자\"라고 말했다. 또 그녀는 \"당신은 나나 강주한테는 아무 관심도 없고 그저 회","link":"https://m.entertain.naver.com/now/article/108/0003286698","retrieved":1732972577084},{"title":"\"나랑 연애하자고요\"…'사외다' 주지훈, 정유미와 이사장직 걸고 내기 시작","contents":"'사랑은 외나무다리에서' 주지훈이 이사장직을 걸고 정유기와 내기를 벌였다. 30일 방송된 tvN 새 토일드라마 '사랑은 외나무다리에서'(이하 '사외다') 3회에서는 석지원(주지훈 분)과 윤지원(정유미)이 내기를 시작한 모습이 그려졌다. 이날 석지원은 \"나랑 연애하자고요. 라일락 꽃 피면. 나는 이사장직도 걸었는데 윤 선생님도 뭐 죽기보다 싫은 그런 거 걸어야 되지 않겠어요? 겁나나? 질까 봐?\"라며 도발했다. 윤지원은 \"내가 왜 져요? 그 꽃 안 핀다고\"라며 발끈했고, 석지원은 \"그러니까 내기를 해, 말아?\"라며 다그쳤다. 결국 윤지원은 \"해요. 합시다. 누가 뭐 겁나?\"라며 큰소리쳤다. 이후 윤지원은 \"비겁하고 치사한 줄만 알았는데 유치하기까지 하시네요\"라며 독설했고, 석지원은 \"그 유치한 내기에 기꺼이 응하신 분이 누구시더라?\"라며 약을 올렸다. 윤지원은 \"재밌으세요?\"라며 물었고, 석지원은 \"글쎄요. 그 나무에 꽃이 피면 재밌을 거 같은데\"라며 능청을 떨었다. 윤지원은 \"한 학","link":"https://m.entertain.naver.com/now/article/311/0001801883","retrieved":1732972577085},{"title":"주지훈, 정유미 위해 온몸 날린 번지점프 스킨십 ‘아찔’ (사랑은 외나무다리에서)","contents":"주지훈이 본능적으로 정유미를 보호한다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 2화는 이사장과 체육교사로 재회한 석지원(주지훈 분)과 윤지원(정유미 분)이 사사건건 부딪치며 팽팽한 신경전을 펼치는 과정이 그려졌다. 특히 극 말미 회식 자리에서 투지원이 18년 전 기말고사 성적 내기를 잇는 두 번째 내기이자 이사장 자리 내놓기와 연애하기를 건 미친 라일락꽃 피우기 내기를 공식 선포해 더욱 흥미진진해질 원수 로맨스를 예고했다. 이와 함께 석지원과 윤지원의 아찔한 포옹 낙하 스킨십이 담긴 스틸이 공개되어 시선을 강탈한다. 스틸 속 석지원은 사다리에서 떨어지는 찰나 윤지원을 향해 온몸을 날리고 있다. 위험천만한 순간에도 마치 본능적으로 윤지원을","link":"https://m.entertain.naver.com/now/article/408/0000244470","retrieved":1732972577085},{"title":"'다리미 패밀리' 금새록, ♥최태준에 거절당해 대성통곡…김정현, 기쁨의 미소 [종합]","contents":"'다리미 패밀리' 금새록이 최태준에게 거절당했다. 30일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 19회에서는 이다림(금새록 분)이 이차림(앙혜지)을 향한 차태웅(최태준)의 마음을 알고 오열하는 모습이 그려졌다. 이날 이다림은 이차림과 차태웅의 관계를 알았고, 곧바로 세탁소로 향했다. 이다림은 \"오빠 차림 언니 좋아해?\"라며 다그쳤고, 차태웅은 \"어. 차림이 좋아한 거 맞아. 근데 지금은 아니야. 너희들 둘 다 똑같아. 둘 다 여동생이야\"라며 털어놨다. 이다림은 \"언니는 그렇게 말 안 하던데? 언니는 지금도 오빠 많이 좋아하던데?\"라며 물었고, 차태웅은 \"네 언니 내가 돈 없는 세탁소 알바생일 땐 내 마음 받아주지 않았어. 소개팅하고 계속 다른 남자 만나고 가난해서 싫다고 했었어. 나도 그거 이해했고. 근데 지금은 내 상황이 달라졌다고 차림이 저러는 거야. 직전에도 만나지 말아 달라고 오빠가 부탁했는데 무시하고 다른 남자 만났어. 저러다 말 거야\"라며 다독였다. 차태웅은 \"","link":"https://m.entertain.naver.com/now/article/311/0001801874","retrieved":1732972577087},{"title":"'다리미 패밀리' 최태준, 금새록에 \"너한테 남자로 사는 일 없어\"","contents":"'다리미 패밀리' 금새록이 양혜지를 향한 최태준의 진심을 알고 서운함을 드러냈다. 30일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 19회에서는 차태웅(최태준 분)이 이다림(금새록)의 마음을 거절하는 모습이 그려졌다. 이날 이다림은 이차림(양혜지)으로부터 차태웅과 서로 좋아하는 사이라는 말을 들었다. 이다림은 차태웅을 찾아갔고, \"오빠 차림 언니 좋아해?\"라며 물었다. 차태웅은 \"어. 차림이 좋아한 거 맞아. 근데 지금은 아니야. 너희들 둘 다 똑같아. 둘 다 여동생이야\"라며 밝혔고, 이다림은 \"언니는 그렇게 말 안 하던데? 언니는 지금도 오빠 많이 좋아하던데?\"라며 다그쳤다. 차태웅은 \"네 언니 내가 돈 없는 세탁소 알바생일 땐 내 마음 받아주지 않았어. 소개팅하고 계속 다른 남자 만나고 가난해서 싫다고 했었어. 나도 그거 이해했고. 근데 지금은 내 상황이 달라졌다고 차림이 저러는 거야. 직전에도 만나지 말아 달라고 오빠가 부탁했는데 무시하고 다른 남자 만났어. 저러다 말","link":"https://m.entertain.naver.com/now/article/311/0001801863","retrieved":1732968840471},{"title":"'다리미 패밀리' 김혜은, 신현준에 \"김정현 그만 서럽게 해. 이혼해\"","contents":"\"당신 필요 없어\" 김혜은이 신현준에게 이혼을 선언했다. 30일 방송된 KBS2TV '다리미 패밀리'에서는 백지연(김혜은 분)이 지승돈(신현준 분)에게 이혼을 통보하며 집에서 쫓아냈다. 앞서 지승돈이 차태웅(최태준 분)을 찾아간 것을 목격한 백지연은 상처받은 서강주(김정현 분)를 보며 \"내가 다 찢어 죽일 거야. 너한테 이러면 안 되지. 내 새끼 서럽게 만든 사람 엄마도 필요 없어\"라고 했다. 출근하는 지승돈을 불러 세운 백지연은 \"도둑맞은 엄마 돈 찾아준다는 게 그렇게 큰 죄냐. 집에서 내쫓기고 대기발령 시켜서 회사 복도에 책상 두고 구경거리로 만들고, 회사에서도 5억 물어내라고 벌금 물리면서 내쫓았냐. 강주가 당신 얼마나 좋아하는데 하고 싶은 것도 다 접고 아버지 눈밖에 안 나려고 눈치 보고, 걔가 당신한테 한 번이라도 개기는 거 봤냐\"고 하며 \"내 아들 그만 서럽게 해. 나 당신 필요 없다. 이혼해\"라고 통보했다. 이어 백지연은 \"당신은 그저 회사 생각뿐이지 않냐. 이혼하면 당","link":"https://m.entertain.naver.com/now/article/408/0000244461","retrieved":1732968840474},{"title":"김정현, 최태준에 폭발 \"父가 왜 찾아온 거야\" [다리미 패밀리] [별별TV]","contents":"'다리미 패밀리' 김정현이 최태준에게 분노했다. 30일 오후 방송된 KBS2 주말드라마 '다리미 패밀리'에서는 사내 게시판에 올라온 글로 인한 누명을 벗기기 위해 청렴세탁소를 찾아온 지승돈(신현준 분)의 모습에 질투심을 느끼는 서강주(김정현 분)이 분노하는 모습이 그려졌다. 이날 방송에서 서강주는 지승돈이 아침 일찍부터 태웅을 만나러 청렴 세탁소에 온 걸 보고 큰 충격을 받았다. 서강주는 지승돈이 가고 난 후 차태웅(최태준 분)에게 \"우리 아버지가 너 왜 찾아오신 거야? 둘이 무슨 얘기 한 거야?\"라고 추궁했다. 차태웅이 묵묵부답으로 일관한 가운데 테이블에 올려져 있는 태웅의 비행기 티켓을 발견한 서강주는 \"설마 게시판에 글 올라올 때 너 뉴욕에 없었던 거야? 그래서 아버지 오신 거야, 오해해서 미안하다고?\"라며 \"너 그런 놈 아닌 것 같아서 억울한 거 풀어주고 싶어서 출근하기도 전에 너한테 먼저 오신 거야?\"라고 폭발했다. 서강주의 이러한 태도가 불만인 차태웅은 \"회장님한테 가서","link":"https://m.entertain.naver.com/now/article/108/0003286679","retrieved":1732968840474},{"title":"노비 변신한 임지연, 학대에 멍석말이까지?...'옥씨부인전' 첫 방송","contents":"'옥씨부인전'에서 임지연의 애달픈 사연이 공개된다. 30일 오후 10시 30분 첫 방송될 JTBC 새 토일 드라마 '옥씨부인전'에서는 사람으로 태어나 사람답게 살지 못하는 노비 구덕이(임지연)의 실상이 그려진다. 극 중 노비 구덕이는 흉폭한 주인댁에서 모진 학대를 견디며 하루하루를 버티고 있는 몸종이지만, 영민하고 눈치가 빨라 어리석고 괴팍한 주인아씨의 비위를 나름의 방식대로 맞추며 살아간다. 그리고 언젠가는 주인집에서 도망쳐 나와 아버지와 함께 바닷가에 살고자 하는 희망을 품고 있다. 그러나 공개된 사진 속에는 그의 소원을 비웃기라도 하듯 피투성이가 된 참혹한 몰골이 담겨있다. 무언가 발각된 양 깜짝 놀란 표정을 짓던 구덕이는 이내 멍석말이를 당한 채 흙바닥 위를 뒹굴고 있어 처절함을 배가시킨다. 한편, JTBC 새 토일드라마 '옥씨부인전'은 30일 오후 10시 30분 첫 방송 된다. 사진 = SLL, 코퍼스코리아","link":"https://m.entertain.naver.com/now/article/445/0000261381","retrieved":1732968840474},{"title":"김정현·김혜은 오열 \"다 찢어 죽일 거야..겁낼 것 없어\" [다리미 패밀리]","contents":"'다리미 패밀리' 김정현과 김혜은이 오열했다. 30일 오후 방송된 KBS2 주말드라마 '다리미 패밀리'에서는 사내 게시판에 올라온 글에 대한 진실을 알게 된 지승돈(신현준 분)이 차태웅(최태준 분)을 찾아가 분노하는 모습이 그려졌다. 이 과정에서 백지연(김혜은 분)과 서강주(김정현 분)이 오열하는 모습이 그려져 안타까움을 더했다. 이날 지승돈은 누명을 벗겨줄 비행기 티켓을 들고 차태웅을 찾아가 \"게시글, 왜 네가 안 올렸는데 올렸다 한 거냐. 네 엄마가 올린 거냐. 너 엄마 만나고 오지 않았느냐\"라며 \"네가 잘못한 게 아닌데 왜 네가 뒤집어쓰냐. 그럴 필요 없다. 잘못한 것에 대해서만 책임지고 살아라. 그렇게 살아야 하는 거다\"라고 말했다. 그러자 차태웅은 \"그런 회장님은 다 책임지고 살고 계시냐. 내가 태어난 건 누구의 잘못이냐. 난 내가 태어난 게 내 잘못이라 생각하고 평생을 살아왔다. 그리고 앞으로도 그럴 거니 가셔라\"라고 답했다. 이같은 두 사람의 모습을 본 백지연은 서강주에","link":"https://m.entertain.naver.com/now/article/108/0003286677","retrieved":1732968840477},{"title":"'다리미 패밀리' 신현준, 子 최태준 누명 알고 \"네 잘못만 책임져\"","contents":"'다리미 패밀리' 최태준이 신현준에게 독설했다. 30일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 19회에서는 지승돈(신현준 분)이 차태웅(최태준)이 누명을 썼다는 사실을 알게 된 모습이 그려졌다. 이날 지승돈은 차태웅을 찾아갔고, \"왜 네가 안 올렸는데 올렸다고 한 거야\"라며 다그쳤다. 차태웅은 \"물어본 거 아니시잖아요. 제가 올렸거나 올리지 않았거나 뭐가 다릅니까?\"라며 쏘아붙였고, 지승돈은 \"다르지. 네 엄마가 올린 거야? 네 엄마 만나고 왔잖아\"라며 못박았다. 지승돈은 \"네가 잘못한 게 아닌데 네가 뒤집어쓸 필요 없어. 잘못한 거에 대해서만 책임지고 살아. 그렇게 살아야 하는 거야\"라며 충고했고, 차태웅은 \"회장님은 다 책임지고 살고 계십니까?\"라며 발끈했다. 지승돈은 \"널 책임져달라는 거냐?\"라며 물었고, 차태웅은 \"제가 태어난 건 누구의 잘못입니까? 저는 제 잘못이라고 생각하고 평생을 살았습니다. 앞으로도 그럴 겁니다. 가세요\"라며 독설했다. 사진 = KBS 방송","link":"https://m.entertain.naver.com/now/article/311/0001801840","retrieved":1732968840480},{"title":"주지훈, 정유미에 온몸 날렸다..본능 폭발('사랑은 외나무다리에서')","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미의 숨멎을 부르는 아찔한 포옹 낙하 스킨십이 포착됐다. 케이블채널 tvN ‘사랑은 외나무다리에서’(극본 임예진, 연출 박준화 배희영)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 2화는 이사장과 체육교사로 재회한 석지원(주지훈 분)과 윤지원(정유미 분)이 사사건건 부딪치며 팽팽한 신경전을 펼치는 과정이 그려졌다. 특히 극 말미 회식 자리에서 투지원이 18년 전 기말고사 성적 내기를 잇는 두 번째 내기이자 이사장 자리 내놓기와 연애하기를 건 미친 라일락 꽃 피우기 내기를 공식 선포해 더욱 흥미진진해질 원수 로맨스를 예고했다. 이와 함께 석지원과 윤지원의 아찔한 포옹 낙하 스킨십이 담긴 스틸이 공개되어 시선을 강탈한다. 스틸 속 석지원은 사다리에서 떨어지는 찰나 윤지원을 향해 온몸을 날리고 있다. 위험천만한 순간에도 마치 본능적","link":"https://m.entertain.naver.com/now/article/109/0005205292","retrieved":1732968840481},{"title":"최정윤, 남편 송창의 두고 회사에서 대범한 불륨 ('친절한 선주씨')","contents":"‘친절한 선주씨’의 최정윤과 정영섭이 뻔뻔한 불륜 행보로 시청자들에게 충격을 선사했다. 최근 방송 중인 MBC 일일드라마 ‘친절한 선주씨’가 한순간도 눈을 뗄 수 없는 흥미진진한 전개로 연일 뜨거운 화제를 모으며 안방극장을 매료시키고 있다. 특히 지난 29일 방송된 10회에서는 피선주(심이영 분)의 엄마 한만은(이효춘 분)과 진상아(최정윤 분)의 엄마 심순애(김혜정 분)의 과거사가 밝혀진 가운데, 순애에게 숨겨진 비밀이 있음을 예감케 하며 호기심을 자극했다. 이어 상아가 남편 김소우(송창의 분)와 함께 일하는 회사 안에서 전남진(정영섭 분)과 노골적인 불륜 행각을 이어가는 모습이 그려져 과몰입 지수를 최고치로 끌어올렸다. 이날 방송에서 만은은 자신이 직접 순애에게 미용을 가르쳤다는 사실을 밝혔다. 이어 친한 사이였던 순애가 어느 날 갑자기 연락을 끊고 사라져 걱정했다며 낯선 남자의 이름을 꺼내려 했고, 순애는 버럭 화를 내며 말을 막았다. 만은은 이에 굴하지 않고 딸 선주에 대해서도","link":"https://m.entertain.naver.com/now/article/109/0005205234","retrieved":1732961483066},{"title":"'사외다' 주지훈, 정유미 당황시킨 질투의 화신 [오늘밤 TV]","contents":"'사랑은 외나무다리에서' 주지훈이 정유미와 이시우 사이를 질투한다. tvN '사랑은 외나무다리에서'(연출 박준화 배희영, 극본 임예진) 제작진은 오늘(30일) 3회 방송을 앞두고 윤지원(정유미)과 공문수(이시우)를 보고 질투하는 석지원(주지훈)의 스틸 컷을 지난 29일 공개했다. 지난 회차에서는 이사장과  재회한 석지원과 윤지원이 사사건건 부딪치며 팽팽한 신경전을 벌이는 과정이 그려졌다. 특히 18년 전 기말고사 성적 내기 사건처럼 회식 자리에서 라일락 연애 내기까지 하며 더욱 흥미진진한 원수 로맨스를 예고했다. 3회에서는 이들 사이가 더욱 격양될 것이 예고됐다. 공개된 스틸 속 석지원의 눈은 질투심에 활활 불타오른다. 자신의 뒤에 서 있는 윤지원과 공문수를 질투하는 것으로 보인다. 급기야 석지원은 다정하게 함께 걸어가는 윤지원과 공문수 사이를 비집고 들어가 기어코 떨어트려 놓는 심술을 부려 웃음을 안긴다. 온몸으로 사투를 벌이며 두 사람을 갈라놓는 석지원의 하찮은 질투가 본편에 대","link":"https://m.entertain.naver.com/now/article/465/0000009372","retrieved":1732961483067},{"title":"김남길-이하늬, 이번에는 플라잉 요가...때와 장소를 가리지 않는 접선! (열혈사제2)","contents":"‘열혈사제2’ 김남길과 이하늬가 이번엔 ‘플라잉 요가’ 접선 현장으로 웃음과 강렬함을 선사한다. 11월 8일 첫 방송을 시작한 SBS 금토드라마 ‘열혈사제2’는 호기심을 계속 유발하는 회전문 전개를 선보이며 4주 연속 금요일 전 채널 1위라는 쾌거를 달성, 경쟁자 없는 금요일 왕좌임을 입증했다. 지난 7회에서 김해일(김남길)은 박경선(이하늬)이 전해준 얘기를 통해 남두헌(서현우)이 마약 조직을 이용해 자신을 의심하던 박청장(정기섭)을 없애고, 김해일을 도구로 삼아 마약 조직을 소탕한 뒤 출세하려는 계획을 세우고 있다는 것을 파악했다. 더불어 김해일은 김홍식(성준)이 마약 카르텔의 보스라는 소식을 듣자, 분노하며 김홍식과 강렬한 대립을 예고했다. 30일(오늘) 방송될 8회에서는 김남길과 이하늬의 ‘플라잉 요가’ 접선 현장이 공개된다. 극 중 김해일과 박경선이 공중에 있는 해먹에서 균형을 잡으며 운동하는 플라잉 요가를 함께하며 정보를 교환하는 상황. 운동복은 물론 헤어밴드에 손목 보호대","link":"https://m.entertain.naver.com/now/article/410/0001039055","retrieved":1732961483069},{"title":"'열혈사제2' 김남길-이하늬, 요상한 접선장소 포착 [[오늘밤 TV]","contents":"'열혈사제2' 김남길과 이하늬의 요상한 접선장소가 큰 웃음을 유빌한다. 이번엔 '플라잉 요가' 접선 현장으로 웃음과 강렬함을 선사한다. SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 호기심을 계속 유발하는 회전문 전개를 선보이며 4주 연속 금요일 전 채널 1위라는 쾌거를 달성, 경쟁자 없는 금요일 왕좌임을 입증했다. 지난 7회에서 김해일(김남길)은 박경선(이하늬)이 전해준 얘기를 통해 남두헌(서현우)이 마약 조직을 이용해 자신을 의심하던 박청장(정기섭)을 없애고, 김해일을 도구로 삼아 마약 조직을 소탕한 뒤 출세하려는 계획을 세우고 있다는 것을 파악했다. 더불어 김해일은 김홍식(성준)이 마약 카르텔의 보스라는 소식을 듣자, 분노하며 김홍식과 강렬한 대립을 예고했다. 30일(오늘) 방송될 8회에서는 김남길과 이하늬의 '플라잉 요가' 접선 현장이 공개된다. 극 중 김해일과 박경선이 공중에 있는 해먹에서 균형을 잡으며 운동하는 플라잉 요가를 함께하며 정보를 교환하는 상황.","link":"https://m.entertain.naver.com/now/article/465/0000009371","retrieved":1732957937190},{"title":"한그루, 최상과 ‘잔혹한 필연’...명작 ‘피에타’ 연상케 하는 스페셜 포스터","contents":"‘신데렐라 게임’이 한그루와 최상의 독보적 아우라가 담긴 스페셜 포스터를 공개했다. 오는 12월 2일(월) 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 생동감 넘치는 연출력으로 기대를 한 몸에 받는 이현경 감독과 중독적인 집필력으로 시청자들의 홀리는 오상희 작가가 의기투합, 차원이 다른 휴먼 멜로 복수극 탄생을 예고하고 있다. 첫 방송을 앞두고 30일(오늘) 공개된 스페셜 포스터에는 우아한 한그루와 보호 본능을 자극하는 최상의 모습이 담겨있다. 올블랙 배경을 뒤로 순백의 의상을 입은 두 사람은 미켈란젤로의 작품 ‘피에타’를 연상시킨다. 특히 한그루는 애달픈 눈빛으로 정면을 바라보고 있어 호기심을 증폭시킨다. 이에 반해 최상은 눈 감은 채 한그루의 품에 안겨 있어 두 사람 사이에 얽힌 사연이 궁금해진다. 뿐만 아니라 한 줄기 빛이 한그루와","link":"https://m.entertain.naver.com/now/article/410/0001039018","retrieved":1732957937191},{"title":"유연석, 채수빈 옆 父에 멱살 잡혔다…시한폭탄 긴장감 [지금 거신 전화는]","contents":"유연석이 채수빈을 지키기 위해 수단과 방법을 가리지 않는다. 30일 오후 9시 50분 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(극본 김지운 연출 박상우 위득규) 4회에서는 홍희주(채수빈)가 남편 백사언(유연석)이 소속된 대통령실 전담 수어 통역사 면접에 도전한다. 지난 방송에서는 희주 앞에 다시 나타난 납치범(박재윤)이 나진철(박원상)을 빌미로 위협해 와 긴장감을 높였다. 협박 전화로 삶을 바꿔보기로 했던 희주는 끝내 자신이 아무것도 할 수 없다는 현실에 오열하며 좌절했다. 하지만 사언이 사람들 앞에서 희주와의 관계를 처음으로 인정하면서 두 사람의 관계는 새로운 국면으로 접어들었다. 이날 공개된 스틸에는 사언과 백의용(유성주)이 대립하고 있어 마치 시한폭탄 같은 긴장감을 조성한다. 사언은 아버지 의용에게 멱살이 잡혔음에도 한 치의 물러섬 없이 희주 옆을 지키고 있는데, 그의 손에는 카메라까지 들려 있어 대체 이들 사이 어떤 일이 벌어지고 있는 것인지 궁금증을 더한다. 한편 운","link":"https://m.entertain.naver.com/now/article/117/0003892673","retrieved":1732957937192},{"title":"백윤식, 5년 만에 드라마 복귀…‘가족계획’ 어딘가 수상한 가족의 시작","contents":"배우 백윤식이 탁월한 캐릭터 흡수력으로 시청자들의 몰입도를 끌어올렸다. 지난 29일 저녁 8시 첫 공개된 쿠팡플레이 시리즈 '가족계획'(크리에이터 김정민, 감독 김곡·김선, 제공 쿠팡플레이, 제작 키이스트·오디너리젬·몬스터유니온·보더리스필름)에서 백윤식은 어딘가 수상한 가족의 할아버지 '백강성' 역으로 등장하며 이목을 사로잡았다. 강성은 잔소리하는 철희(류승범 분)와 듣기 싫어하는 지우(이수현 분)사이에서 그녀에게 줄 파라코드 매듭 팔찌를 만들며, 철희에게 \"님은 말을 말라고, 아님 나처럼 줄을 말던가\"라며 말장난으로 지우의 편을 들어주는 재치있는 면모를 뽐냈다. 또한 영수(배두나 분)에게 “친엄마도 아니면서 엄마인 척하지 말라”며 나가는 지우를 바라보던 강성은 영수에게 \"이참에 우리가 어떤 가족인지 싹 까고 다 같이 해결을 보는 게 어떻겠냐\" 제안하며 가족들 사이에 비밀이 있음을 암시했다. 그 비밀은 영수가 '브레인 해킹'이라는 특수한 능력을 가진 인물이며, 지훈과 지우가 갓난아기","link":"https://m.entertain.naver.com/now/article/408/0000244423","retrieved":1732957937194},{"title":"'복수의 화신' 된 한그루, 최상 품에 안았다…잔혹한 필연 암시 (신데렐라 게임)","contents":"'신데렐라 게임’이 한그루와 최상의 독보적 아우라가 담긴 스페셜 포스터를 공개했다. 오는 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 생동감 넘치는 연출력으로 기대를 한 몸에 받는 이현경 감독과 중독적인 집필력으로 시청자들의 홀리는 오상희 작가가 의기투합, 차원이 다른 휴먼 멜로 복수극 탄생을 예고하고 있다. 첫 방송을 앞두고 30일 공개된 스페셜 포스터에는 우아한 한그루와 보호 본능을 자극하는 최상의 모습이 담겨있다. 올블랙 배경을 뒤로 순백의 의상을 입은 두 사람은 미켈란젤로의 작품 '피에타'를 연상시킨다. 특히 한그루는 애달픈 눈빛으로 정면을 바라보고 있어 호기심을 증폭시킨다. 이에 반해 최상은 눈 감은 채 한그루의 품에 안겨 있어 두 사람 사이에 얽힌 사연이 궁금해진다. 뿐만 아니라 한 줄기 빛이 한그루와 최상을 비추","link":"https://m.entertain.naver.com/now/article/311/0001801715","retrieved":1732957937197},{"title":"배인혁, 남장한 김지은에 끌렸나 “정체 대체 무엇이냐”(체크인 한양)","contents":"‘체크인 한양’이 4차 티저를 공개했다. 오는 12월 21일 방송되는 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자PONY CANYON)이 첫 방송된다. ‘체크인 한양’은 ‘손님은 왕’이라는 무엄한 기치를 내건 조선 최대 객주 ‘용천루’와 그곳에 교육 사환으로 입사한 조선 꽃청춘들의 이야기를 담은 파란만장 청춘 로맨스 사극이다. 11월 30일 공개된 4차 티저 영상은 이은호(배인혁 분)가 홍덕수(김지은 분)에게 빠져드는 과정을 담고 있어 시청자들의 이목을 집중시킨다. 유쾌하면서도 가슴 설레는 이들의 케미는 청춘 로맨스의 특유의 매력을 완벽히 보여준다. 공개된 영상은 홍덕수를 두고 “냄새 피우고, 바닥을 굴러다니며 심기를 불편하게 하는 자”라며 못마땅해 하는 이은호의 모습으로 시작한다. 반면 홍덕수는 그런 이은호의 시선을 아랑곳하지 않고 특유의 촐싹거림과 얄미운 장난으로 맞서며 웃음을 자아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000927245","retrieved":1732950732945},{"title":"유연석, 채수빈 옆에 두고 폭발했다('지금 거신 전화는')","contents":"'지금 거신 전화는' 유연석이 채수빈을 지키기 위해 수단과 방법을 가리지 않는다. 오늘(30일) 오후 9시 50분에 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(극본 김지운, 연출 박상우 위득규) 4회에서는 홍희주(채수빈 분)가 남편 백사언(유연석 분)이 소속된 대통령실 전담 수어 통역사 면접에 도전한다. 지난 방송에서는 희주 앞에 다시 나타난 납치범(박재윤 분)이 나진철(박원상 분)을 빌미로 위협해 와 긴장감을 높였다. 협박 전화로 삶을 바꿔보기로 했던 희주는 끝내 자신이 아무것도 할 수 없다는 현실에 오열하며 좌절했다. 하지만 사언이 사람들 앞에서 희주와의 관계를 처음으로 인정하면서 두 사람의 관계는 새로운 국면으로 접어들었다. 그런 가운데, 4회 본방송 날인 오늘(30일) 공개된 스틸에는 사언과 백의용(유성주 분)이 대립하고 있어 마치 시한폭탄 같은 긴장감을 조성한다. 사언은 아버지 의용에게 멱살이 잡혔음에도 한 치의 물러섬 없이 희주 옆을 지키고 있는데, 그의 손에는 카메","link":"https://m.entertain.naver.com/now/article/109/0005205039","retrieved":1732950732947},{"title":"김남길, 이렇게까지 망가지다니..요가복 풀 창작(‘열혈사제2’)","contents":"‘열혈사제2’ 김남길과 이하늬가 이번엔 ‘플라잉 요가’ 접선 현장으로 웃음과 강렬함을 선사한다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)는 호기심을 계속 유발하는 회전문 전개를 선보이며 4주 연속 금요일 전 채널 1위라는 쾌거를 달성, 경쟁자 없는 금요일 왕좌임을 입증했다. 지난 7회에서 김해일(김남길)은 박경선(이하늬)이 전해준 얘기를 통해 남두헌(서현우)이 마약 조직을 이용해 자신을 의심하던 박청장(정기섭)을 없애고, 김해일을 도구로 삼아 마약 조직을 소탕한 뒤 출세하려는 계획을 세우고 있다는 것을 파악했다. 더불어 김해일은 김홍식(성준)이 마약 카르텔의 보스라는 소식을 듣자, 분노하며 김홍식과 강렬한 대립을 예고했다. 30일(오늘) 방송될 8회에서는 김남길과 이하늬의 ‘플라잉 요가’ 접선 현장이 공개된다. 극 중 김해일과 박경선이 공중에 있는 해먹에서 균형을 잡으며 운동하는 플라잉 요가를 함께하며 정보를 교환하는 상황. 운동복은 물론 헤어밴드에 손목 보호대까","link":"https://m.entertain.naver.com/now/article/109/0005205037","retrieved":1732950732950},{"title":"김정현, 금새록 차량 데이트 포착 ('다리미 패밀리' 19회 예고)","contents":"김정현이 오열하는 금새록을 달래며 강림 커플의 멜로 서사가 급진전한다. 오늘 저녁 8시에 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 19회에서는 그간 답보 상태에 머물렀던 서강주(김정현 분)과 이다림(금새록 분)의 멜로에 급진전이 이뤄질 전망이다. 앞서 강주가 회사에서 고객 게시판의 폭로로 인해 대기 발령을 받았을 때도 다림은 차태웅(최태준 분) 편만 들며 강주의 속을 뒤집어 놨었다. 오빠는 그런 짓을 할 사람이 아니라며 태웅을 향해 무조건적인 신뢰를 표명했던 것. 이에 강주는 다림에게 '넌 어떻게 단 한 번도 내 편을 안 들어주냐!'며 절규해 웃픈 짝사랑의 속내를 고스란히 드러냈다. 강주로부터 다림에게 향하는 짝사랑의 화살표와 다림으로부터 태웅에게 향하는 짝사랑의 화살표가 교착 상태에 빠진 가운데, 오늘 방송되는 '다리미 패밀리' 19회에서는 세 사람 사이의 멜로에 변화가 생길 예정이다. 으슥","link":"https://m.entertain.naver.com/now/article/438/0000069051","retrieved":1732947080475},{"title":"이민기X한지현, 가깝고도 먼 관계 변천사…플러팅→냉정 오가네 (페이스미)","contents":"‘페이스미’ 이민기와 한지현의 관계가 틀어지기 시작했다. KBS 2TV 수목드라마 ‘페이스미’는 의사 차정우(이민기 분)와 MZ 형사 이민형(한지현)이 범죄 피해자 사건의 진실을 추적하는 과정속에서 악연으로 얽혀버린 관계성으로 흥미진진함을 더하고 있다. 혐관으로 시작한 두 사람의 첫 만남부터 사건을 쫓는 공조 케미, 그리고 또다시 멀어질 수밖에 없었던 관계 변화는 시청자들의 흥미를 자극하고 있다. 이에 다이내믹한 두 사람의 관계 변천사를 짚어봤다. 1, 차정우와 이민형의 첫 만남! 냉랭한 분위기 감도는 두 사람 사이 정우는 데이트 폭력 사건이 발생하던 날, 민형이 피해자 김다희(박승연)를 목격하지 않았냐는 말에 “본 거 없습니다”라고 칼같이 벽을 쳤다. 또한 피해자 상흔에 대한 전문가 소견을 달라고 하자 “영장 가져오세요. 환자 진료 정보 함부로 공개 안 합니다”라고 단호하게 대응했다. 뿐만 아니라 그는 민형이 가해자로 오해받았던 PC방 알바생의 수술 기록을 요청했으나 “못 줍니다”","link":"https://m.entertain.naver.com/now/article/311/0001801612","retrieved":1732947080476},{"title":"‘지금 거신 전화는’ 유연석, 父 유성주에 멱살 잡혔다…채수빈 향한 날 선 눈빛 포착","contents":"유연석과 채수빈이 면접관과 응시자로 만난다. 30일(토) 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 4회에서는 홍희주(채수빈 분)가 남편 백사언(유연석 분)이 소속된 대통령실 전담 수어 통역사 면접에 도전한다. 지난 방송에서는 희주 앞에 다시 나타난 납치범(박재윤 분)이 나진철(박원상 분)을 빌미로 위협해 와 긴장감을 높였다. 협박 전화로 삶을 바꿔보기로 했던 희주는 끝내 자신이 아무것도 할 수 없다는 현실에 오열하며 좌절했다. 하지만 사언이 사람들 앞에서 희주와의 관계를 처음으로 인정하면서 두 사람의 관계는 새로운 국면으로 접어들었다. 그런 가운데, 4회 본방송 날인 오늘(30일) 공개된 스틸에는 사언과 백의용(유성주 분)이 대립하고 있어 마치 시한폭탄 같은 긴장감을 조성한다. 사언은 아버지 의용에게 멱살이 잡혔음에도 한 치의 물러섬 없이 희주 옆을 지키고 있는데, 그의 손에는 카메라까지 들려 있","link":"https://m.entertain.naver.com/now/article/408/0000244390","retrieved":1732947080478},{"title":"유연석, 채수빈 지킨다..父 유성주와 멱살잡이 '긴장감 폭발'[지금 거신 전화는]","contents":"유연석이 채수빈을 지키기 위해 수단과 방법을 가리지 않는다. 오늘 30일 오후 9시 50분 방송되는 MBC 금토드라마 '지금 거신 전화는'(극본 김지운· 연출 박상우, 위득규) 4회에서는 홍희주(채수빈 분)가 남편 백사언(유연석 분)이 소속된 대통령실 전담 수어 통역사 면접에 도전한다. 지난 방송에서는 희주 앞에 다시 나타난 납치범(박재윤 분)이 나진철(박원상 분)을 빌미로 위협해 와 긴장감을 높였다. 협박 전화로 삶을 바꿔보기로 했던 희주는 끝내 자신이 아무것도 할 수 없다는 현실에 오열하며 좌절했다. 하지만 사언이 사람들 앞에서 희주와의 관계를 처음으로 인정하면서 두 사람의 관계는 새로운 국면으로 접어들었다. 그런 가운데, 4회 본방송 날인 30일 공개된 스틸에는 사언과 백의용(유성주 분)이 대립하고 있어 마치 시한폭탄 같은 긴장감을 조성한다. 사언은 아버지 의용에게 멱살이 잡혔음에도 한 치의 물러섬 없이 희주 옆을 지키고 있는데, 그의 손에는 카메라까지 들려 있어 대체 이들 사","link":"https://m.entertain.naver.com/now/article/108/0003286528","retrieved":1732947080480},{"title":"임지연, 멍석말이 당했다 [옥씨부인전]","contents":"임지연이 피도 눈물도 없는 주인댁의 잔인한 횡포와 마주한다. 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’에서는 사람으로 태어나 사람답게 살지 못하는 노비 구덕이(임지연)의 실상이 안타까움을 유발할 예정이다. 극 중 노비 구덕이는 흉폭한 주인댁에서 모진 학대를 견디며 하루하루를 버티고 있는 몸종이다. 노비 부모 사이에서 태어난 ‘찐’ 노비이지만 태생이 영민하고 눈치가 빨라 머리가 나쁘고 괴팍한 주인아씨의 비위를 나름의 방식대로 맞추며 살아간다. 하지만 언젠가는 지긋지긋한 주인집에서 도망쳐 나와 아버지와 함께 바닷가에 살고자 하는 희망을 품고 있다. 미천한 신분이기에 늘상 무시받고 천대받으며 사는 것이 부지기수지만 그럼에도 더 나은 삶을 꿈꾸는 구덕이의 애달픈 사연에 눈길이 쏠리고 있다. 그러나 공개된 사진 속에는 이런 구덕이의 소원을 비웃기라도 하듯 피투성이가 된 참혹한 몰골이 담겨있어 충격을 불러일으킨다. 무언가 발각된 양 깜짝 놀란 표정을 짓던 구덕이는 이내 멍석말이를","link":"https://m.entertain.naver.com/now/article/117/0003892630","retrieved":1732947080481},{"title":"임지연, 학대 견디다 도망 친 노비였다..추영우와 지독한 악연(옥씨부인전)","contents":"임지연과 추영우의 범상치 않은 대면의 순간이 포착됐다. 오늘(30일) 드디어 첫 방송으로 찾아올 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서 가짜 옥태영(임지연 분)과 천상계 전기수 천승휘(추영우 분)가 가짜의 삶을 살기 전 진짜의 모습으로 서로를 마주한 모습이 공개돼 시선을 사로잡는다. 극 중 가짜 옥태영은 주인집의 학대를 견디다 못해 도망쳐 나온 도망 노비 구덕이였으나 우연히 양반댁 아씨의 삶을 살게 된다. 천승휘 역시 명문 양반가의 장남 송서인이었던 과거가 있는 상황. 신분도 처지도 천지 차이인 두 사람이 어떻게 인연을 맺게 된 것인지 관심이 집중된다. 그런 가운데 공개된 사진 속에는 구덕이와 송서인의 만남이 담겨있어 눈길을 끈다. 어딘가 심상치 않은 기류로 서로를 마주하고 있는 표정에는 당황한 기색이 역력하게 서려 있는 것은 물론 팽팽한 긴장감마저 흐르고 있다. 무엇보다 구덕이는 노비임에도 양반인 송서인의 눈을 똑바로 올려다","link":"https://m.entertain.naver.com/now/article/109/0005204995","retrieved":1732947080492},{"title":"유연석, 채수빈 父에 멱살 잡혔다‥시한폭탄 같은 긴장감(지금거신전화는)","contents":"'지금 거신 전화는' 유연석이 채수빈을 지키기 위해 수단과 방법을 가리지 않는다. 11월 30일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 4회에서는 홍희주(채수빈 분)가 남편 백사언(유연석 분)이 소속된 대통령실 전담 수어 통역사 면접에 도전한다. 지난 방송에서는 희주 앞에 다시 나타난 납치범(박재윤 분)이 나진철(박원상 분)을 빌미로 위협해 와 긴장감을 높였다. 협박 전화로 삶을 바꿔보기로 했던 희주는 끝내 자신이 아무것도 할 수 없다는 현실에 오열하며 좌절했다. 하지만 사언이 사람들 앞에서 희주와의 관계를 처음으로 인정하면서 두 사람의 관계는 새로운 국면으로 접어들었다. 공개된 스틸에는 사언과 백의용(유성주 분)이 대립하고 있어 마치 시한폭탄 같은 긴장감을 조성한다. 사언은 아버지 의용에게 멱살이 잡혔음에도 한 치의 물러섬 없이 희주 옆을 지키고 있는데, 그의 손에는 카메라까지 들려 있어 대체","link":"https://m.entertain.naver.com/now/article/609/0000927228","retrieved":1732947080493},{"title":"이제 이 정도면 데이트?...김남길, 이번에는 이하늬 어디서 접선했나 보니(열혈사제2)","contents":"'열혈사제2' 김남길과 이하늬가 부산 앞바다, 네컷 촬영장 등에 이어 이번에는 플라잉 요가 접선에 나서 폭소를 안긴다. 30일 SBS 금토 드라마 '열혈사제2'가 8회 스틸컷을 공개했다. 공개된 스틸 컷에 따르면 극 중 김해일(김남길)과 박경선(이하늬)이 공중에 있는 해먹에서 균형을 잡으며 운동하는 플라잉 요가를 함께하며 정보를 교환하는 상황. 운동복은 물론 헤어밴드에 손목 보호대까지 야무지게 갖춘 김해일은 전지한 얼굴로 해먹에 올라타 전완근을 뽐내며 새로운 작전에 대한 이야기를 나누고, 박경선은 해먹을 붙잡으며 마음의 안정을 찾는다. 더욱이 플라잉 요가에 익숙해 우아한 동작을 선사하는 박경선과 달리 김해일은 위태롭게 흔들리며 휴대폰을 건네고, 휴대폰 속 광경을 살펴본 박경선은 깜짝 놀라 귀추가 주목된다. 과연 두 사람이 시작할 새로운 작전은 무엇인지, 김홍식에 대한 정보 공유로 활기를 더할 두 사람의 활약에 기대감이 샘솟는다. 앞서 이들은 박경선이 한국으로 귀국한 후 부산 앞바다,","link":"https://m.entertain.naver.com/now/article/445/0000261285","retrieved":1732943330134},{"title":"첫방 '옥씨부인전' 임지연, 화려한 연진이 잊어라…당돌한 노비 변신","contents":"임지연과 추영우의 범상치 않은 대면의 순간이 포착됐다. 30일 첫 방송되는 JTBC 새 토일드라마 ‘옥씨부인전’에서 가짜 옥태영(임지연 분)과 천상계 전기수 천승휘(추영우)가 가짜의 삶을 살기 전 진짜의 모습으로 서로를 마주한 모습이 공개돼 시선을 사로잡는다. 극 중 가짜 옥태영은 주인집의 학대를 견디다 못해 도망쳐 나온 도망 노비 구덕이였으나 우연히 양반댁 아씨의 삶을 살게 된다. 천승휘 역시 명문 양반가의 장남 송서인이었던 과거가 있는 상황. 신분도 처지도 천지 차이인 두 사람이 어떻게 인연을 맺게 된 것인지 관심이 집중된다. 그런 가운데 공개된 사진 속에는 구덕이와 송서인의 만남이 담겨있어 눈길을 끈다. 어딘가 심상치 않은 기류로 서로를 마주하고 있는 표정에는 당황한 기색이 역력하게 서려 있는 것은 물론 팽팽한 긴장감마저 흐르고 있다. 무엇보다 구덕이는 노비임에도 양반인 송서인의 눈을 똑바로 올려다보며 예사롭지 않은 당돌함을 자랑하고 있는가 하면 송서인 역시 어딘가 못마땅한 눈","link":"https://m.entertain.naver.com/now/article/311/0001801580","retrieved":1732943330136},{"title":"한그루, 복수의 화신 됐다(‘신데렐라 게임’)","contents":"‘신데렐라 게임’이 한그루와 최상의 독보적 아우라가 담긴 스페셜 포스터를 공개했다. 오는 12월 2일 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(극본 오상희, 연출 이현경)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 생동감 넘치는 연출력으로 기대를 한 몸에 받는 이현경 감독과 중독적인 집필력으로 시청자들의 홀리는 오상희 작가가 의기투합, 차원이 다른 휴먼 멜로 복수극 탄생을 예고하고 있다. 첫 방송을 앞두고 30일(오늘) 공개된 스페셜 포스터에는 우아한 한그루와 보호 본능을 자극하는 최상의 모습이 담겨있다. 올블랙 배경을 뒤로 순백의 의상을 입은 두 사람은 미켈란젤로의 작품 '피에타'를 연상시킨다. 특히 한그루는 애달픈 눈빛으로 정면을 바라보고 있어 호기심을 증폭시킨다. 이에 반해 최상은 눈 감은 채 한그루의 품에 안겨 있어 두 사람 사이에 얽힌 사연이 궁금해진다. 뿐만 아니라","link":"https://m.entertain.naver.com/now/article/109/0005204990","retrieved":1732943330136},{"title":"노비 임지연, 양반 추영우 앞에서도 당돌 그 자체(옥씨부인전)","contents":"'옥씨부인전' 임지연과 추영우의 범상치 않은 대면의 순간이 포착됐다. 11월 30일 첫 방송되는 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서 가짜 옥태영(임지연 분)과 천상계 전기수 천승휘(추영우 분)가 가짜의 삶을 살기 전 진짜의 모습으로 서로를 마주한 모습이 공개됐다. 극 중 가짜 옥태영은 주인집의 학대를 견디다 못해 도망쳐 나온 도망 노비 구덕이였으나 우연히 양반댁 아씨의 삶을 살게 된다. 천승휘 역시 명문 양반가의 장남 송서인이었던 과거가 있는 상황. 신분도 처지도 천지 차이인 두 사람이 어떻게 인연을 맺게 된 것인지 관심이 집중된다. 그런 가운데 공개된 사진 속에는 구덕이와 송서인의 만남이 담겨있어 눈길을 끈다. 어딘가 심상치 않은 기류로 서로를 마주하고 있는 표정에는 당황한 기색이 역력하게 서려 있는 것은 물론 팽팽한 긴장감마저 흐르고 있다. 무엇보다 구덕이는 노비임에도 양반인 송서인의 눈을 똑바로 올려다보며 예사롭지 않","link":"https://m.entertain.naver.com/now/article/609/0000927227","retrieved":1732943330137},{"title":"한지현, 이민기 마음 녹이는 초콜릿 플러팅 ‘능청 만렙’(‘페이스미’)","contents":"‘페이스미’ 이민기와 한지현의 관계가 틀어지기 시작했다. KBS 2TV 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진)는 의사 차정우(이민기 분)와 MZ 형사 이민형(한지현 분)이 범죄 피해자 사건의 진실을 추적하는 과정속에서 악연으로 얽혀버린 관계성으로 흥미진진함을 더하고 있다. 혐관으로 시작한 두 사람의 첫 만남부터 사건을 쫓는 공조 케미, 그리고 또다시 멀어질 수밖에 없었던 관계 변화는 시청자들의 흥미를 자극하고 있다. 이에 다이내믹한 두 사람의 관계 변천사를 짚어봤다. #. 차정우와 이민형의 첫 만남! 냉랭한 분위기 감도는 두 사람 사이 정우는 데이트 폭력 사건이 발생하던 날, 민형이 피해자 김다희(박승연 분)를 목격하지 않았냐는 말에 “본 거 없습니다”라고 칼같이 벽을 쳤다. 또한 피해자 상흔에 대한 전문가 소견을 달라고 하자 “영장 가져오세요. 환자 진료 정보 함부로 공개 안 합니다”라고 단호하게 대응했다. 뿐만 아니라 그는 민형이 가해자로 오해받았던 PC방 알바생의","link":"https://m.entertain.naver.com/now/article/109/0005204988","retrieved":1732943330137},{"title":"'도망 노비' 임지연, 추영우와 대면..지독한 악연으로 엮일까[옥씨부인전]","contents":"임지연과 추영우의 범상치 않은 대면의 순간이 포착됐다. 30일 첫 방송되는 JTBC 새 토일드라마 '옥씨부인전'(극본 박지숙·연출 진혁)에서 가짜 옥태영(임지연 분)과 천상계 전기수 천승휘(추영우 분)가 가짜의 삶을 살기 전 진짜의 모습으로 서로를 마주한 모습이 공개돼 시선을 사로잡는다. 극 중 가짜 옥태영은 주인집의 학대를 견디다 못해 도망쳐 나온 도망 노비 구덕이였으나 우연히 양반댁 아씨의 삶을 살게 된다. 천승휘 역시 명문 양반가의 장남 송서인이었던 과거가 있는 상황. 신분도 처지도 천지 차이인 두 사람이 어떻게 인연을 맺게 된 것인지 관심이 집중된다. 이 가운데 공개된 사진 속에는 구덕이와 송서인의 만남이 담겨있어 눈길을 끈다. 어딘가 심상치 않은 기류로 서로를 마주하고 있는 표정에는 당황한 기색이 역력하게 서려 있는 것은 물론 팽팽한 긴장감마저 흐르고 있다. 무엇보다 구덕이는 노비임에도 양반인 송서인의 눈을 똑바로 올려다보며 예사롭지 않은 당돌함을 자랑하고 있는가 하면 송서","link":"https://m.entertain.naver.com/now/article/108/0003286523","retrieved":1732943330146},{"title":"'열혈사제2' 김남길X이하늬, 하다 하다 '플라잉 요가 접선'","contents":"'열혈사제2' 김남길과 이하늬가 이번엔 '플라잉 요가' 접선 현장으로 웃음과 강렬함을 선사한다. 8일 첫 방송을 시작한 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 호기심을 계속 유발하는 회전문 전개를 선보이며 4주 연속 금요일 전 채널 1위라는 쾌거를 달성, 경쟁자 없는 금요일 왕좌임을 입증했다. 지난 7회에서 김해일(김남길)은 박경선(이하늬)이 전해준 얘기를 통해 남두헌(서현우)이 마약 조직을 이용해 자신을 의심하던 박청장(정기섭)을 없애고, 김해일을 도구로 삼아 마약 조직을 소탕한 뒤 출세하려는 계획을 세우고 있다는 것을 파악했다. 더불어 김해일은 김홍식(성준)이 마약 카르텔의 보스라는 소식을 듣자, 분노하며 김홍식과 강렬한 대립을 예고했다. 30일 방송될 8회에서는 김남길과 이하늬의 '플라잉 요가' 접선 현장이 공개된다. 극 중 김해일과 박경선이 공중에 있는 해먹에서 균형을 잡으며 운동하는 플라","link":"https://m.entertain.naver.com/now/article/108/0003286522","retrieved":1732943330147},{"title":"플라잉요가 하는 김남길이라니, 요가복 풀 장착(열혈사제2)","contents":"‘열혈사제2’ 김남길과 이하늬가 이번엔 ‘플라잉 요가’ 접선 현장으로 웃음과 강렬함을 선사한다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 지난 7회에서 김해일(김남길)은 박경선(이하늬)이 전해준 얘기를 통해 남두헌(서현우)이 마약 조직을 이용해 자신을 의심하던 박청장(정기섭)을 없애고, 김해일을 도구로 삼아 마약 조직을 소탕한 뒤 출세하려는 계획을 세우고 있다는 것을 파악했다. 더불어 김해일은 김홍식(성준)이 마약 카르텔의 보스라는 소식을 듣자, 분노하며 김홍식과 강렬한 대립을 예고했다. 30일 방송될 8회에서는 김남길과 이하늬의 ‘플라잉 요가’ 접선 현장이 공개된다. 극 중 김해일과 박경선이 공중에 있는 해먹에서 균형을 잡으며 운동하는 플라잉 요가를 함께하며 정보를 교환하는 상황. 운동복은 물론 헤어밴드에 손목 보호대까지 야무지게 갖춘 김해일은 전지한 얼굴로 해먹에 올라타 전완근을 뽐내며 새로운 작","link":"https://m.entertain.naver.com/now/article/609/0000927226","retrieved":1732943330149},{"title":"‘신데렐라 게임’, 티저부터 숨막히네…12월 2일 첫 방송","contents":"‘신데렐라 게임’이 손에 땀을 쥐게 하는 2차 티저를 공개했다. 오는 12월 2일 첫 방송 예정인 KBS2 새 일일드라마 ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 공개된 2차 티저 영상에는 20년 전 딸 유진이를 잃어버린 신여진(나영희 분)과 윤성호(최종환 분)의 모습으로 시작된다. 병원에서 유진을 찾는 성호와 슬픔을 주체하지 못하는 여진의 모습은 큰 시련이 닥쳐왔음을 예고했다. 이어 ‘사라진 아이 엇갈린 운명’이라는 타이틀과 함께 결혼 준비를 하는 듯 서로 마주 보며 웃고 있는 진구와 웨딩드레스를 입은 세영이 등장한다. 실종 당시 기억을 잃은 유진은 이두나라는 이름으로 살게 된다. 그런가 하면 실종 사건의 진실을 함구하고 있던 어린 세영이 불안에 떠는 모습은 보는 이들의 심박수를 폭발시킨다. 아역들의 열연에 이어 성인이 된 구하나(한그루 분), 황진구(최상 분), 윤세영(박리","link":"https://m.entertain.naver.com/now/article/241/0003398315","retrieved":1732943330152},{"title":"'비사이드' 지창욱 \"앞뒤 다른 연예인 내 앞에 안 나타나길\" [인터뷰M]","contents":"'강남 비-사이드' 지창욱이 작품 속 노준서 같은 캐릭터를 현실에서 만나고 싶지 않다고 털어놨다. 지창욱은 27일 오후 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 디즈니+ 오리지널 시리즈 '강남 비-사이드'(극본 주원규 박누리·연출 박누리) 종영 인터뷰를 진행했다. 이 작품은 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 지난 25일 기준, 디즈니+ TV쇼 부문 월드 와이드 1위에 올랐고, 한국을 비롯해 대만, 싱가포르, 홍콩 등 4개국에서도 1위 자리를 지키고 있다. 그리스, 몰타, 터키까지 총 7개국 톱10 자리를 차지, 글로벌 화제성을 입증하기도. 지창욱은 극 중 윤길호 역을 맡았다. 강남 일대를 휘어잡고 있는 의문의 브로커이고, 생존을 위해 화려한 도시 이면의 가장 어두운 곳에서 밑바닥 인생을 살아온 인물이다. 먼저 이날 지창욱은 \"노준","link":"https://m.entertain.naver.com/now/article/408/0000244382","retrieved":1732939860719},{"title":"조선판 '커프'네..김지은 성별 착각한 배인혁 경거망동 로맨스(체크인 한양)","contents":"‘체크인 한양’ 배인혁과 김지은이 눈 뗄 수 없는 로맨스를 펼친다. 오는 12월 21일 토요일 저녁 7시 50분 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON)이 첫 방송된다. ‘체크인 한양’은 ‘손님은 왕’이라는 무엄한 기치를 내건 조선 최대 객주 ‘용천루’와 그곳에 교육 사환으로 입사한 조선 꽃청춘들의 이야기를 담은 파란만장 청춘 로맨스 사극이다. 이런 가운데 11월 30일 공개된 4차 티저 영상은 이은호(배인혁 분)가 홍덕수(김지은 분)에게 빠져드는 과정을 담고 있어 시청자들의 이목을 집중시킨다. 유쾌하면서도 가슴 설레는 이들의 케미는 청춘 로맨스의 특유의 매력을 완벽히 보여준다. 공개된 영상은 홍덕수를 두고 “냄새 피우고, 바닥을 굴러다니며 심기를 불편하게 하는 자”라며 못마땅해하는 이은호의 모습으로 시작한다. 반면 홍덕수는 그런 이은호의 시선을 아랑곳하지 않고 특","link":"https://m.entertain.naver.com/now/article/109/0005204972","retrieved":1732939860721},{"title":"'트렁크' 결말 어떻길래 '충격'..공유·서현진 베드신 전부가 아냐","contents":"넷플릭스 시리즈 '트렁크'가 지난 29일 첫 공개된 가운데 놓쳐선 안될 관전 포인트를 공개했다. #1. ‘멜로 장인’ 서현진X공유, 이름만으로도 설레는 만남! ‘텐션 유발자’ 정윤하X조이건X김동원이 완성할 캐릭터와 관계성 29일 공개된 넷플릭스 시리즈 '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. ‘멜로 장인’ 서현진과 공유의 만남으로 화제를 모은 가운데 정윤하, 조이건, 김동원 등 참신한 배우들의 조합을 완성하며 기대를 더하고 있다. 앞선 제작발표회에서 김규태 감독이 “서현진, 공유 배우의 시너지가 궁금해서 흔쾌히 참여하게 됐다”라고 밝혔을 만큼, 감성의 깊이가 다른 두 배우의 멜로 시너지는 최고의 관전 포인트. 서현진은 결혼 때문에 혼자가 되어버린 여자 ‘노인지’ 역으로 연기 변신을 예고했고, 공유는 결혼하고 지독히 외로워진 남자 ‘한정원’ 역을 맡아 진가를 발휘한다. 여기","link":"https://m.entertain.naver.com/now/article/109/0005204961","retrieved":1732939860721},{"title":"'어나더레벨' 배두나·'에너자이저' 류승범의 '가족계획' [인터뷰M]","contents":"배우 배두나와 류승범이 서로를 향한 존중을 내비쳤다. 동시대 데뷔해 각자의 위치에서 내공을 쌓고, '가족계획'을 통해 본격적으로 첫 호흡을 맞추는 두 사람. 가히 시너지 폭발의 진풍경이 펼쳐진 셈이다. 29일 서울 종로구 삼청동 한 카페에서 쿠팡플레이 시리즈 '가족계획' 류승범, 배두나와 iMBC연예가 만나 인터뷰를 진행했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 배두나가 특수한 능력을 가진 가족의 해결사 엄마 영수 역으로 변신해 색다른 매력을 예고한다. 여기에 배우 류승범, 백윤식, 로몬, 이수현 배우가 합세해 지금까지 본 적 없는 오묘한 가족 케미스트리는 물론 극악무도한 범죄를 향한 자비 없는 응징 퍼레이드를 선보인다. 이날 류승범은 상대 배우 배두나를 향한 극찬을 끊임없이 늘어놓았다. 그는 \"그녀는 배우, 사람 자체에서 풍기는 매력이 있다. 어나더 레벨이다. 연기를 하는 모습, 작품을","link":"https://m.entertain.naver.com/now/article/408/0000244380","retrieved":1732939860722},{"title":"'강남 비-사이드' 조우진 \"18kg 증량, 살면서 가장 많이 먹어\" [인터뷰M]","contents":"배우 조우진이 '강남 비-사이드' 촬영을 위해 18kg가량 증량했음을 고백했다. 조우진은 25일 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 디즈니+ 오리지널 시리즈 '강남 비-사이드'(극본 주원규 박누리·연출 박누리) 관련 인터뷰를 진행했다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희(김형서)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 조우진은 극 중 서울강남서부경찰서 강력1팀장 강동우 역을 맡았다. 경찰대 출신 엘리트에서 하루아침에 좌천당한 형사다. 하나에 꽂히면 물불 가리지 않고 밀어붙이는 성격 탓에 예기치 못한 사건 속으로 빠져드는 인물이다. 이날 조우진은 \"강동우 캐릭터를 그리기 위해 지금까지 살면서 가장 많이 먹고 가장 많이 운동을 했다\"고 밝혔다. 이어 \"'일단 무조건 많이 먹고 운동하자'고 다짐했다\"며 \"대본 리딩을 하러 가면 늘 박누리 감독이 '커","link":"https://m.entertain.naver.com/now/article/408/0000244379","retrieved":1732939860722},{"title":"BIG Naughty(서동현), 오늘(30일) '사랑은 외나무다리에서' 발매","contents":"가수 BIG Naughty (서동현)가 드라마 '사랑은 외나무다리에서' OST 두 번째 주자로 나선다. BIG Naughty (서동현)가 가창한 케이블채널 tvN 토일드라마 '사랑은 외나무다리에서'(극본 임예진, 연출 박준화)의 OST Part 2 'Day after day'는 오늘(30일) 오후 6시에 각종 음원 사이트를 통해 발매된다. 'Day after day'는 잔잔한 피아노 반주가 매력적인 발라드 곡이다. BIG Naughty (서동현) 특유의 담담하면서도 깊은 목소리로 시간이 흐를수록 깊어지는 그리움을 표현했다. '애써 채우지 못한 시간을 안아 붙잡은 채', ‘혹시나 너의 아픈 마음이 서투른 우리를 헤맨대도’ 등 서정적인 분위기의 노랫말이 인상적이다. BIG Naughty (서동현)는 그간 '정이라고 하자 (Feat. 10CM)', 'Vancouver'(밴쿠버), '낭만교향곡 (Feat. CHANGMO, 박재범)' 등 대표곡을 선보이며 감각적인 음악성을 입증한 바 있다.","link":"https://m.entertain.naver.com/now/article/109/0005204956","retrieved":1732939860722},{"title":"'페이스미' 이민기X한지현, 가깝고도 먼 관계 변천사","contents":"'페이스미' 이민기와 한지현의 관계가 틀어지기 시작했다. KBS 2TV 수목드라마 '페이스미'(극본 황예진·연출 조록환)는 의사 차정우(이민기 분)와 MZ 형사 이민형(한지현 분)이 범죄 피해자 사건의 진실을 추적하는 과정속에서 악연으로 얽혀버린 관계성으로 흥미진진함을 더하고 있다. 혐관으로 시작한 두 사람의 첫 만남부터 사건을 쫓는 공조 케미, 그리고 또다시 멀어질 수밖에 없었던 관계 변화는 시청자들의 흥미를 자극하고 있다. 이에 다이내믹한 두 사람의 관계 변천사를 짚어봤다. #. 차정우와 이민형의 첫 만남! 냉랭한 분위기 감도는 두 사람 사이 정우는 데이트 폭력 사건이 발생하던 날, 민형이 피해자 김다희(박승연 분)를 목격하지 않았냐는 말에 \"본 거 없습니다\"라고 칼같이 벽을 쳤다. 또한 피해자 상흔에 대한 전문가 소견을 달라고 하자 \"영장 가져오세요. 환자 진료 정보 함부로 공개 안 합니다\"라고 단호하게 대응했다. 뿐만 아니라 그는 민형이 가해자로 오해받았던 PC방 알바생의 수","link":"https://m.entertain.naver.com/now/article/108/0003286512","retrieved":1732939860722},{"title":"주지훈♥정유미, 비밀 연애사 오늘 풀린다..연못가 맞대면(외나무다리에서)","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미가 연못가에서 급속 냉각된 눈빛으로 맞대면해 그 배경에 관심이 쏠린다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 2화는 이사장과 체육교사로 재회한 석지원(주지훈 분)과 윤지원(정유미 분)이 사사건건 부딪치며 팽팽한 신경전을 펼치는 과정이 그려졌다. 특히 극 말미 회식 자리에서 투지원이 18년 전 기말고사 성적 내기를 잇는 두 번째 내기이자 이사장 자리 내놓기와 연애하기를 건 미친 라일락 꽃 피우기 내기를 공식 선포해 더욱 흥미진진해질 원수 로맨스를 예고했다. 이 가운데 ‘사랑은 외나무다리에서’ 측은 30일(토), 사연이 있는 한 장소에서 마주친 투지원의 투샷이 담긴 스틸을 공개해 이목을 집중시","link":"https://m.entertain.naver.com/now/article/109/0005204951","retrieved":1732939860722},{"title":"임지연, 피투성이 노비 일상..멍석말이 처절함 최고조('옥씨부인전')","contents":"'옥씨부인전' 임지연이 피도 눈물도 없는 주인댁의 잔인한 횡포와 마주한다. 오늘(30일) 오후 10시 30분 첫 방송되는 종합편성채널 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)에서는 사람으로 태어나 사람답게 살지 못하는 노비 구덕이(임지연 분)의 실상이 안타까움을 유발할 예정이다. 극 중 노비 구덕이는 흉폭한 주인댁에서 모진 학대를 견디며 하루하루를 버티고 있는 몸종이다. 노비 부모 사이에서 태어난 ‘찐’ 노비이지만 태생이 영민하고 눈치가 빨라 머리가 나쁘고 괴팍한 주인아씨의 비위를 나름의 방식대로 맞추며 살아간다. 하지만 언젠가는 지긋지긋한 주인집에서 도망쳐 나와 아버지와 함께 바닷가에 살고자 하는 희망을 품고 있다. 미천한 신분이기에 늘상 무시받고 천대받으며 사는 것이 부지기수지만 그럼에도 더 나은 삶을 꿈꾸는 구덕이의 애달픈 사연에 눈길이 쏠리고 있다. 그러나 공개된 사진 속에는 이런 구덕이의 소원을 비웃기라도 하듯 피투성이가 된 참혹한 몰골이 담겨있어 충","link":"https://m.entertain.naver.com/now/article/109/0005204949","retrieved":1732939860722}]}