{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"BIKY 제작지원 영화, 샤르자국제어린이청소년영화제 대상","contents":"부산국제어린이청소년영화제(BIKY)가 제작지원한 영화가 아랍에미리트(UAE) 샤르자에서 열린 샤르자국제어린이청소년영화제에서 대상을 받았다. 차세대 ‘K-무비’ 주역인 어린이·청소년의 창의적 시선이 BIKY를 통해 글로벌 무대로 진출한 성과여서 의미가 크다. BIKY는 ‘청소년 단편영화 제작 지원 사업’(2022)에 선정됐던 영화 ‘분화’(권예하 감독·사진)가 지난 13일 개최된 제11회 샤르자국제어린이청소년영화제에서 대상을 받았다고 17일 밝혔다. 이 작품은 지난해 BIKY의 경쟁 부문인 ‘레디~액션! 18’ 부문에서 대상 격인 ‘맑은바람상’을 수상한 작품이다. 샤르자영화제는 올해 ‘어린이&amp;청소년’ 부문에 한국 어린이·청소년이 제작한 영화 3편을 포함해 벨기에 대만 등에서 10편의 작품을 초청했다. 16분 분량의 영화 ‘분화’는 표현이 서툰 사춘기 딸과 시한부 선고를 받은 엄마가 특별한 장례식을 함께 준비하며 서로를 이해하는 모습을 따뜻하게 그렸다. ‘장례식’을 다루면서 슬픔 같은","link":"https://m.entertain.naver.com/movie/article/658/0000086088","retrieved":1729163299257},{"title":"[궁리와 시도] 웃긴데 맘 한구석 짠하네…이동휘 ‘메소드 연기’ 이끌어낸 감독","contents":"팬데믹 이후 ‘극장 관객 감소와 OTT 플랫폼의 부상’으로 얼어붙은 영화계를 창작자들이 새로운 시도로 깨우고 있다. 국제신문은 제29회 부산국제영화제(BIFF·지난 10월 2~11일) 기간 침체된 한국영화계에 신선한 바람을 일으킨 네 작품과 감독을 차례로 조명한다. ▷‘메소드연기’ 이기혁 감독 ▷‘키케가 홈런을 칠 거야’ 박송열 감독·원향라 배우 ▷‘파동’ 이한주 ▷‘뭐 그런거지’ 이하람 감독을 차례로 만났다. - ‘배우 이동휘’로 분한 이동휘 - 연기변신 분투 그린 영화로 - BIFF서 ‘두각’ 배우 겸 감독 - “일상적이고 솔직한 얘기로 - 공감 얻는 영화 만들고 싶어” 코믹 연기로 팬들에게 이름을 알렸지만 이제 자신의 필모그래피에서 ‘코미디’를 그만 삭제하고 싶은 배우가 있다. 그는 연기 변신을 노리지만 현실은 그에게 코미디‘만’ 요구한다. 어느 날 스타 배우가 출연하는 정통 사극의 임금 역할을 제안받게 되고, 이 배우는 연기 변신을 위한 총력전을 펼친다. 하지만 사극은 심상찮","link":"https://m.entertain.naver.com/movie/article/658/0000086087","retrieved":1729163299258},{"title":"한 스트립댄서의 일장춘몽... 이게 인생의 단면이다","contents":"▲  영화 &lt;아노라&gt; 관련 이미지. ⓒ 유니버설 픽쳐스 인생의 한 순간을 낭비하며 사는 이들도 희망을 꿈꾸기 마련이다. 전 세계 메트로폴리스라고 할 수 있는 뉴욕에서 스트리퍼로 살아가는 아노라(미키 메디슨)는 자신의 고객에게 달콤한 사랑의 말을 듣고 황홀경에 빠지고 만다. 제77회 칸영화제에서 최고상에 해당하는 황금종려상을 수상한 영화 &lt;아노라&gt;는 주인공의 이름을 제목으로 내세운 만틈 그의 상황과 내면을 통해 인생의 단면을 과감하게 들여다본다. 이제 막 성인이 된 러시아 재벌 2세 이반(마크 아이델슈테인)을 고객으로 만나게 되고, 그의 온갖 구애와 제안을 수용하다가 문득 충동적인 청혼을 곧이곧대로 받아들인다. 까다롭고 엄격한 엄마와 달리 이반은 철부지 그 자체다. 러시아를 떠나 미국에서의 단 2주의 휴가 동안 이반은 음주, 성매매, 마약까지 손댄다. 마치 작정하고 순간의 즐거움만을 추구하려는 이반을 두고 아노라는 자신의 상황을 타계해 줄 사랑의 상대처럼 여기고 만다. ▲  영화 &lt;아","link":"https://m.entertain.naver.com/movie/article/047/0002449296","retrieved":1729163299258},{"title":"김정난 \"박지훈, 눈빛 타고나…배우 길 가길 참 잘했다\" [N인터뷰]","contents":"배우 김정난이 박지훈과 모자 호흡을 맞춘 소감을 밝혔다. 17일 서울 종로구 삼청동의 한 카페에서는 영화 '세상 참 예쁜 오드리'(감독 이영국) 주연 김정난의 인터뷰가 진행됐다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 김정난은 '세상 참 예쁜 오드리'에서 아들 기훈과 국숫집을 운영하는 미연 역을 맡았다. 미연은 남편이 갑작스러운 사고로 세상을 떠난 후 아들 기훈과는 각별한 모자 사이로 지내지만, 딸 지은과는 가수 데뷔를 반대했다가 갈등을 겪고 있는 모녀 사이를 보여주는 인물이다. 이날 인터뷰에서 김정난은 박지훈에 대해 \"배우 길을 가길 참 잘했다고 생각한다\"고 운을 뗀 후 \"물론 무대 위 가수로서도 훌륭하지만 이런 친구가 연기 안 했으면 어쩔 뻔했","link":"https://m.entertain.naver.com/movie/article/421/0007851896","retrieved":1729163299265},{"title":"김정난 \"시사회 와준 김지원, 편지까지…고마운 후배\" [N인터뷰]","contents":"배우 김정난이 올해 인기리에 종영했던 tvN 드라마 '눈물의 여왕'에서 고모와 조카 사이로 호흡을 맞췄던 김지원에 대한 고마운 마음을 전했다. 17일 서울 종로구 삼청동의 한 카페에서는 영화 '세상 참 예쁜 오드리'(감독 이영국) 주연 김정난의 인터뷰가 진행됐다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 김정난은 '세상 참 예쁜 오드리'에서 아들 기훈과 국숫집을 운영하는 미연 역을 맡았다. 미연은 남편이 갑작스러운 사고로 세상을 떠난 후 아들 기훈과는 각별한 모자 사이로 지내지만, 딸 지은과는 가수 데뷔를 반대했다가 갈등을 겪고 있는 모녀 사이를 보여주는 인물이다. 이날 김정난은 김지원이 VIP 시사회에 참석해 준 데 대해 \"그 친구가 참 괜찮은 게","link":"https://m.entertain.naver.com/movie/article/421/0007851833","retrieved":1729163299265},{"title":"[인터뷰] 응원의 마음을 발신하기, <룩백> 오시야마 기요타카 감독","contents":"애니메이션 &lt;룩백&gt;의 성취는 동명의 단편 만화를 적절히 계승하는 동시에, 연출자의 특색까지 놓치지 않으며 첫 장편애니메이션을 완성한 오시야마 기요타카 감독의 역량으로부터 큰 힘을 받는다. 그의 실력은 어느 순간 깜짝 등장한 것이 아니다. &lt;바람이 분다&gt; &lt;그대들은 어떻게 살 것인가&gt;로 미야자키 하야오와, &lt;스페이스 댄디&gt;로 와타나베 신이치로와, &lt;데빌맨 크라이베이비&gt;로 유아사 마사아키와 협업했고. TVA &lt;플립 플래퍼즈&gt;를 감독하며 20년간 최정상 애니메이터의 길을 묵묵히 걸어왔기 때문이다. 3D와 AI가 틈입하는 애니메이션 세계에서 오시야마 감독은 손 그림으로 &lt;룩백&gt;을 그리며 후지노와 쿄모토의 우주와 같은 눈동자, 그 속에 담긴 감정 그리고 우리의 마음을 움직일 수밖에 없는 &lt;룩백&gt;의 동세와 정적을 만들어냈다. - &lt;룩백&gt;이 한국에서 큰 인기를 얻은 풍경을 어떻게 바라보나. 전력을 다해 만든 영화인 만큼 국경을 넘어 한국 관객에게도 그 마음이 닿은 것 같아 기쁘다. - 원작 만화","link":"https://m.entertain.naver.com/movie/article/140/0000053791","retrieved":1729163299266},{"title":"나의 그날로 돌아가는 마법 - 김해인 편집자의 <룩백> 에세이","contents":"“만화는 그냥 읽기만 하는 게 나아. 직접 그릴 게 못돼.” “그럼 후지노 넌 왜 만화를 그려?” 왜라는 질문에 답하기는 참으로 성가시고 어렵다. 왜 하냐고? 왜 하겠어… 하고 입을 떼면 오직 한 가지 이유가 떠오르다가도, 또 너무 많은 이유들이 입에 고인다. 왜 만화에 관련된 일(만화편집자)을 하게 되었냐는 물음을 종종 들을 때마다 그런 심정이다. 좋아서… 하고 답하기엔 너무 순수해 보이니까, ‘때 좀 묻은 답을 해야 하나?’ ‘아니 근데 정말로 나 이 일을 왜 하지….’ 하다 보니 떠오르는 어떤 날. 12살의 나는 동네 서점에서 장안의 화제라는 일본 만화 신간 1권을 산다. 얼마나 재밌는지 한번 봐주겠다는 마음으로 두근두근 래핑된 비닐을 뜯고 책을 읽기 시작한다. 집에 걸어오는 동안 읽는다. 신호등을 건너며 읽는다. 몇몇 사람들이 쳐다본다. 신경 쓰지 않고 나는 책을 들고 읽으며 집으로 걸어간다. 개천을 지나고 헉헉대며 언덕을 오르고… 아파트 현관 앞에 도착하니 어느덧 만화책도","link":"https://m.entertain.naver.com/movie/article/140/0000053790","retrieved":1729163299270},{"title":"[기획] 우리의 마음을 건드린 <룩백>을 마주하며","contents":"*이어지는 기사엔 &lt;룩백&gt;에 대한 스포일러가 있습니다. 은 어떻게 26만 한국 관객(10월10일 기준)의 마음을 동하게 했을까. 57분이란 러닝타임과 메가박스 단독 개봉이라는 여러 특이점을 지닌 채 극장가의 애니메이션 열풍을 이어간 &lt;룩백&gt;의 사례를 되짚어 마주하는 일이 마땅한 때다. 그리고 이를 위해선 무엇보다 &lt;룩백&gt;의 감정적 가능성을 그러모아 펼치는 일이 수반되어야 한다. &lt;룩백&gt;의 흥행과 인기를 적절한 배급 전략, 한국 애니메이션 시장의 동향 같은 작품 외적인 문제로 벌릴 수도 있지만, 무엇보다 먼저 반응해야 할 것은 감정의 영역이다. &lt;룩백&gt;의 관객은 만화가를 꿈꾸며 우정을 나눈 주인공 후지노(가와이 유미)와 쿄모토(요시다 미즈키)의 마음에 감화돼 극장을 나섰고, 그 감화가 점차 퍼져 더 많은 관객을 불렀기 때문이다. &lt;룩백&gt;의 성취를 살피기 위해선 작품의 마음을 전해 받은 사람들의 마음을 솔직하게 드러내는 일이 필요하다. 이에 자신의 감정을 필두로 박동수 영화평론가, 수차","link":"https://m.entertain.naver.com/movie/article/140/0000053789","retrieved":1729163299271},{"title":"[인터뷰] AI 산업의 동향과 함께 가겠다, 양종곤 부산영상위원회 사무처장","contents":"이번 ACFM의 부산영상위원회(이하 부산영상위) 25주년 AI 포럼 기획을 총괄한 양종곤 부산영상위 사무처장의 가치관은 확고하다. 부산영상위의 미래는 AI 시대를 맞이하는 산업의 동향과 함께한다. 다만 그 과정에서 맞닥뜨리는 사회적 문제, 공공성에 대한 고찰을 해결하는 것 역시 부산영상위의 숙제다. 양종곤 사무처장에게 그 숙제를 풀 실마리를 물 었다. - 25주년 기념 세미나에서 그간 부산영상위의 공적을 정리하는 것이 아니라 AI 이슈의 토론을 택한 이유는. 20주년 때 기관 아카이빙 전시, 행사, 책자 제작 등은 잘 마쳤다. 5년이 지난 지금, 코로나19 팬데믹 이후 몰려오는 신기술의 도래에 맞춰 차후 부산영상위 25년을 미래지향적으로 살펴볼 필요가 있다고 판단했다. 올해 전주국제영화제부터 부천국제판타스틱영화제, 부산국제영화제까지 국내에서 AI 관련 영화·영상업계 포럼이 많이 개최됐지만 우리는 보다 넓은 시선에서 AI 산업 전반의 동향과 부산영상위의 비전까지 합쳐 행사를 준비하려","link":"https://m.entertain.naver.com/movie/article/140/0000053788","retrieved":1729163299274},{"title":"[인터뷰] 초국적 영화제작의 교두보, 강성규 부산영상위원회 운영위원장","contents":"“촬영 인프라는 세계 일류 수준의 경쟁력을 갖추고 있지만 그럼에도 코로나19 펜데믹 이후 영화·영상 산업 패러다임 변화에 따른 부산 촬영편수 감소는 불가피하다.” 이에 부산영상위원회(이하 부산영상위)는 부산 로케이션 이니셔티브(BLI)를 발표하고 위기 속에서도 지역영화 제작의 활성화를 위한 발걸음에 나섰다. 강성규 부산영상위 운영위원장이 내건 다음 목표는 ‘촬영도시’에서 ‘제작도시’로의 이행이다. - 올해 부산영상위가 창립 25주년을 맞이했다. OTT, AI 이슈를 중심으로 영화산업의 과도기를 맞이한 시기에 소회를 들려준다면. 10월7일 열린 세미나 기조 발제에서 거론된 지역영상위원회의 성공 요건 중 영화 친화성, 그리고 파트너십 부문이 있는데 지난 25년간 부산은 부산국제영화제, 그리고 시 차원의 지원 등에서 그 참여도를 자부할 수 있다. 부산만큼 영상위원회가 적극적으로 지원하고 각종 공기관의 소통이 수월한 곳을 찾기 힘들 것이다. 이러한 제반 여건을 토대로 평균적으로 연 100편","link":"https://m.entertain.naver.com/movie/article/140/0000053787","retrieved":1729163299274},{"title":"[기획] 지금은 AI 기술의 변곡점, 부산영상위원회 창립 25주년 기념 AI 포럼 현장","contents":"10월6일 아시아콘텐츠&amp;필름마켓(ACFM) AI 콘퍼런스에서 부산영상위원회가 창립 25주년 기념 AI 포럼을 열어 AI 기술과 한국 영화·영상산업에 얽힌 세 가지 이슈를 정리하고 토론했다. 발제로는 IT 기업 솔트룩스의 이경일 대표가 AI 산업의 기술 동향과 한계를 설명했고, 장원익 엑스온스튜디오(XON Studios) 대표가 생성형 AI를 활용한 버추얼 프로덕션과 디지털 로케이션 촬영의 미래를 점지했다. 황경일 CJ ENM 저작권환경개선 TF장은 AI 기술에 관한 저작권과 창작자의 권리 문제를 짚었다. 마지막으로는 AI 기술의 향후 행보에 대한 발제자 세명의 토론이 이어졌다. 모든 게 바뀌는 시대 “7년 전을 기점으로 AI 기술은 이전보다 100배 빠르게 진보 중이다.” 이경일 대표는 2017년 구글이 ‘트랜스포머’라는 대규모 언어 모델 기술을 개발한 이후에 생성형 AI 기술이 지난 5~6년간 급속도로 발전하고 있다고 설명했다. 이러한 진보의 속도를 현실적으로 어떻게 받아들일 수","link":"https://m.entertain.naver.com/movie/article/140/0000053786","retrieved":1729163299275},{"title":"[기획] 부산, 로케이션 이상의 글로벌 영화제작 거점으로 - 설립 25주년 맞이한 부산영상위원회의 현재와 미래, AFCNet 20주년 세미나","contents":"부산영상위원회가 창립 25주년을 맞은 올해. 부산영상위원회가 의장을 맡고 있는 아시아영상위원회네트워크(AFCNet) 역시 20주년을 맞이해 부산국제영화제 기간 중 이를 기념하는 세미나와 리셉션이 열렸다. 아시아콘텐츠&amp;필름마켓(ACFM) 기간 중 마켓 행사장 내에서 진행한 이번 행사들은 변화하는 글로벌 프로덕션의 환경과 AI 시대에 대한 뜨거운 관심 속에서 부산과 해외 영화인들이 만나는 네트워킹의 장으로 거듭났다. ACFM 현장, 그리고 세미나를 전체적으로 기획한 강성규 부산영상위원회 운영위원장과 AI 세션을 준비한 양종곤 부산영상위원회 사무처장의 인터뷰를 함께 전한다. 부산영상위원회가 AFCNet 설립 20주년을 맞아 지난 10월7일 오전 특별 세미나를 개최했다. 6일부터 부산 벡스코 제2시전시장에서 문을 연 ACFM의 일환이다. AFCNet은 아시아 내 필름 커미션 및 촬영 지원 기구로 이뤄진 국제 네트워크로, 현재 19개국 49개 기관이 회원으로 활동하고 있다. 의장을 맡은 부산","link":"https://m.entertain.naver.com/movie/article/140/0000053785","retrieved":1729163299279},{"title":"[기획] 지금 여기, 극장에 어떤 변화가 필요한가 - CJ 무비 포럼 지상중계","contents":"“숱한 천만 영화를 배출했던 과거의 성공 방정식이 더이상 유효하지 않다.” 제29회 부산국제영화제가 한창이었던 지난 10월4일, ‘CJ 무비 포럼’이 열린 CGV센텀시티의 한 상영관에서 윤상현 CJ ENM 대표가 마이크를 잡고 토로했다. “그럼에도 불구하고 글로벌 IP 파워 하우스를 꿈꾸는 CJ ENM은 세상을 바꾸는 스토리텔링의 힘을 믿는다.” CJ ENM, &lt;씨네21&gt;, 부산국제영화제가 공동주최한 CJ 무비 포럼의 태도도 그러했다. 급변하는 콘텐츠 산업의 풍경을 직시하고, 그 변화의 최전선에 있는 CJ 계열사 경영진과 차세대 감독들의 경험을 공유하고자 마련한 이번 행사의 메인타이틀은 ‘새로운 패러다임 탐색하기’(Navigating the New Paradigm). 이 항해는 “연간 1조원 규모의 콘텐츠 투자를 지속하겠다”라고 선언한 윤상현 CJ ENM 대표의 오프닝 스피치로 시작해 티빙과 CGV 소비자의 마음을 살핀 1부 ‘인사이트 토크’, CJ 계열사 리더들이 콘텐츠 사업 리부","link":"https://m.entertain.naver.com/movie/article/140/0000053784","retrieved":1729163299279},{"title":"춘천시영상산업지원센터, 영화 ‘세상 참 예쁜 오드리’ 상영회","contents":"25일 롯데시네마 춘천점서 춘천 하중도·공지천 촬영작 춘천시영상산업지원센터는 오는 24일 롯데시네마 춘천점에서 영화 ‘세상 참 예쁜 오드리’ 상영회를 진행한다고 17일 밝혔다. 춘천 하중도 생태공원, 공지천 등에서 촬영된 세상 참 예쁜 오드리는 엄마 미연(김정난)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈)이 어느 날 엄마의 병을 인지하고 연락이 끊긴 동생과 재회하는 과정에서 진정한 가족으로 거듭나는 감동 드라마다. 올해 춘천시영상산업지원센터의 6번째 상영·시사회 지원 작품으로 24일 오후 7시 30분 롯데시네마 춘천점 3개관에서 시민 230명을 초청해 상영한다. 참가 신청은 춘천시영상산업지원센터 홈페이지 등에서 받는다. 감독이나 배우 무대 인사는 진행되지 않는다.","link":"https://m.entertain.naver.com/movie/article/009/0005381088","retrieved":1729163299279},{"title":"강제 퇴거에 벼랑 끝... 폐지 줍던 중년 남자의 반전","contents":"▲  영화 &lt;페이퍼맨&gt;스틸 이미지 ⓒ ㈜태양미디어그룹 영화는 한 남자가 벼랑 끝에 몰리다 못해 늪으로 빠져드는 상황으로 시작된다. 40대 초입의 중년 남자는 살던 방에서 강제퇴거를 당한다. 사정한 끝에 옷가지 몇 개 챙겨 캐리어를 끌고 정처 없이 방황하기 시작한 남자는 뜬금없이 산길을 오른다. 신세가 처량한 나머지 욱하는 마음에 캐리어도 내팽개치고 산길을 오른 그는 절에 입산하길 청한다. 하지만 스님이 되는 게 마음 내킨다고 되는 건 아니다. 이것저것 준비해야 할 자격 열거에 남자는 당황하지만, 수호지의 노지심도 유력자의 추천과 시주를 통해 겨우 들어간 절 아닌가. 보기 좋게 퇴짜를 맞은 그는 본전 생각에 캐리어를 찾지만 이미 사라진 뒤다. 역설적으로 절에서 거부당한 덕분에 갈아입을 티셔츠 하나 없는 진정한 '무소유'에 가까워지긴 했다. 다시 속세로 내려와 거리를 방황하던 남자는 굴다리에 자리를 잡는다. 리어카로 박스와 폐지를 줍는 '할배' 옆에서 '생활의 지혜'를 알음알음 배워나가","link":"https://m.entertain.naver.com/movie/article/047/0002449290","retrieved":1729156182893},{"title":"신민재 출연 '귤레귤레', 25회 샌디에고 아시안 영화제 초청 [공식]","contents":"배우 신민재가 출연한 영화 '귤레귤레'로 샌디에고를 밟는다. 17일 신민재 측은 영화 '귤레귤레'가 제25회 샌디에고 아시안 영화제(2024 San Diego Asian Film Festival)에 공식 초청됐다고 밝혔다. '귤레귤레'가 선정된 Unknown Pleasure 섹션은 아시아의 새로운 목소리와 독창적인 시선을 가진 감독들의 작품을 소개하는 섹션으로, 영화 팬들에게 독특한 즐거움과 강렬한 인상을 주는 작품들이 주로 선정된다. 영화 제목 ‘Güle-Güle(귤레귤레)’는 터키어로 ‘안녕(Bye)’이라는 뜻을 담고 있으며, 배우 신민재는 이번 작품에서 술과 사랑을 놓지 못하는 ‘병선’ 역할을 맡았다. 그는 아내와의 재결합을 꿈꾸며 터키로 떠나지만, 예상치 못한 상황 속에서 갈등과 후회를 겪게 되는 인물을 열연했다. 특히 이번 작품은 신민재의 연기 경력에서 중요한 전환점이 될 것으로 기대된다. 술에 대한 의존과 아내와의 관계를 둘러싼 병선의 내적 갈등을 진지하","link":"https://m.entertain.naver.com/movie/article/109/0005177189","retrieved":1729156182894},{"title":"[인터뷰③] '범자 고모' 김정난, 김지원 미담 공개 \"바쁠까봐 VIP시사회 초대 안했는데..\"","contents":"배우 김정난이 '세상 참 예쁜 오드리' VIP 시사회에 참석해 준 김지원에게 고마운 마음을 전했다. 김정난은 17일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"김지원이 VIP 시사회에서 직접 쓴 편지와 선물을 주고 갔다\"며 \"너무 착하고 연기 잘하는 후배다\"고 했다. 김정난은 지난 4월 종영한 tvN 토일드라마 '눈물의 여왕'으로 많은 시청자들의 사랑을 받았던 바다. 이후에도 후배 배우들과 끈끈한 인연을 이어가는 중이다. 그중 김지원은 지난 11일 열린 '세상 참 예쁜 오드리' VIP 시사회에 참석해 김정난과의 선후배 의리를 빛냈다. 김정난은 \"사실 지원이를 초대 못했다. 배우들한테 스케줄 빼라고 하는 게 쉽지 않잖나. 공연처럼 한 달 이상 하는 것도 아니고, 그날만 올 수 있는 거라 시간 맞추기가 어렵다. (곽)동연이한테만 시간 되면 오라고 슬쩍 이야기했는데, 자기네들끼리 있는 단톡방에 올렸나 보더라. 갑자기 지원이가 오겠다고 해서 너무 고마웠다. 와주는 것만으로도 고마웠","link":"https://m.entertain.naver.com/movie/article/076/0004205358","retrieved":1729156182896},{"title":"칼없는 액션 느낌→엔딩곡 비하인드…극찬 일색 '보통의 가족' 트리비아 셋","contents":"영화 ‘보통의 가족’(감독 허진호)이 지난 16일 개봉과 동시에 전체 박스오피스 1위를 달성하며 본격 흥행의 시작을 알렸다. 웰메이드 서스펜스로 입소문 흥행에 시동을 건 영화 ‘보통의 가족’이 관람 욕구를 더욱 자극할 흥미진진한 트리비아 세 가지를 공개했다 ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 첫 번째 트리비아는 관객들을 충격으로 몰아넣은 엔딩에 흐른 음악이다. 예측할 수 없는 전개로 영화가 끝난 후에도 관객들에게 진한 감정의 여운을 남겼던 엔딩에는 조성우 음악감독의 치밀한 설계가 숨겨져 있다. “엔딩 장면에서 정말 사람이란 어떤 존재인가 이런 생각이 든다”라고 전한 조성우 음악감독은 엔딩 장면에 모든 감정을 총집결시키고자 했다. 화려한 음악 대신 아주 심플한 피아노 테마의 연주곡을 활용한 조성우 음악감독의 선택은 실관람객들 사이에서 “혼란, 심란, 파국. 음","link":"https://m.entertain.naver.com/movie/article/018/0005861530","retrieved":1729156182897},{"title":"박지훈 \"워너원 재결합? 연락 안 하지만…언제든지 좋아\" [인터뷰 종합]","contents":"배우 겸 가수 박지훈이 연기에 대한 열정을 내비치며 워너원 재결합에 대한 의지를 드러냈다. 17일 서울 종로구 삼청동의 한 카페에서 영화 '세상 참 예쁜 오드리'(감독 이영국)에 출연한 배우 박지훈과 엑스포츠뉴스가 만났다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 박지훈은 엄마에 대한 애틋한 사랑을 품은 아들 기훈을 연기했다. '프로듀스101' 시즌2로 큰 인기를 얻고 데뷔한 워너원 멤버이기도 했던 박지훈. 그는 활발한 아이돌 활동과 더불어 '약한영웅'으로 완벽히 연기 변신을 선보여 라이징 배우로 자리매김한 바 있다. 이날 박지훈은 가수 활동과 연기에 대한 생각을 솔직히 밝혔다. 최근 2NE1, 티아라 등 과거 화려했던 아이돌 그룹이 개인활동을 하다 다시","link":"https://m.entertain.naver.com/movie/article/311/0001784440","retrieved":1729156182898},{"title":"'베테랑2', 역대 추석 개봉작 중 최고 흥행…임영웅 실황 영화도 '신기록'","contents":"영화 '베테랑2'가 역대 추석 개봉작 중 최고 흥행 성적을 올리며 9월 극장 매출을 이끌었다. 17일 영화진흥위원회가 발표한 '9월 한국 영화산업 결산 발표'에 따르면 2024년 9월 극장의 전체 매출액은 1,001억 원, 관객 수는 1,011만 명으로 전년 동월 대비 2배 이상 증가한 수치를 보였다. 이 중에서 한국 영화의 매출액이 810억 원 , 관객 수가 812만 명이었으며 올해 들어 처음으로 80%가 넘는 한국 영화 점유율이 집계됐다. 이는 올해 1~9월 기준 한국 영화로서는 연중 최고치에 해당되는 기록이다. 한국 영화 매출액은 전년 동월 대비 77.7%, 관객 수는 73.9% 증가했다. 9월 전체 흥행 1 위 작품은 류승완 감독의 영화 '베테랑2' 가 차지했다. 추석 연휴 하루 전날인 9월 13일(금)에 개봉한 '베테랑 2'는 2주가 조금 넘는 기간 동안 625억 원의 매출(관객 수 649만 명)을 올리며 , 9월 흥행 1위일 뿐만 아니라 역대 추석 개봉작 중에서도 가장 높","link":"https://m.entertain.naver.com/movie/article/416/0000308807","retrieved":1729156182899},{"title":"'히든페이스' 조여정, 김대우 감독 페르소나..이번엔 밀실 갇힌다","contents":"‘히든페이스’ 조여정의 캐릭터 스틸이 공개됐다. 영화 ‘히든페이스’는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. ‘방자전’과 ‘인간중독’을 통해 김대우 감독의 페르소나로 꼽히는 조여정은 극중 밀실에 갇히게 된 ‘수연’ 역을 맡았다. 오케스트라 첼리스트 ‘수연’은 어느 날 애인이자 지휘자인 ‘성진’(송승헌)에게 영상 편지만을 남기고 흔적도 없이 실종된다. 사라진 줄 알았던 ‘수연’은 그 어느 곳보다 가까운 집 안의 밀실에 갇힌 채 ‘성진’과 후배 첼리스트 ‘미주’(박지현)의 도발적인 모습을 지켜보며 예측할 수 없는 전개의 중심에 선다. 분노와 복수를 오가며 압도적 연기를 펼친 조여정은 “밀실에 갇혀 충격적인 비밀을 목격한다는 파격적인 설정은 관객의 궁금증을 불러일으키는 ‘히든페이스’만의 관전 포인트다”고 전했다","link":"https://m.entertain.naver.com/movie/article/112/0003726332","retrieved":1729156182900},{"title":"겨울 관객 가슴 벅차게 할 '소방관'...베일 벗으며 기대감 UP","contents":"실화를 바탕으로 한 영화 '소방관'이 오는 겨울 관객들의 가슴을 벅차게 할 예정이다. 17일 '소방관'이 1차 포스터를 공개하며 기대감을 높였다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 영화다. 공개된 1차 포스터는 거센 불길을 뚫고 나아가는 소방관들의 모습이 담겨 눈길을 사로잡는다. 특히 여기에 '살리기 위한 용기'라는 문구가 더해져 두려움 없는 용기로 마지막까지 화마와 맞서 싸울 소방관들이 과연 작품 속에 어떤 모습으로 담겼을지 궁금증을 자극한다. 영화 '소방관'은 실화가 주는 진정성을 작품에 담아 온 곽경택 감독의 작품이다. 이에 주원, 곽도원, 유재명을 비롯해 대배우들의 대거 캐스팅으로 많은 기대를 모은다. 실제 2001년 홍제동 일대에서 발생한 화재를 진압하기 위해 출동한 서부소방서의 이야기로, 열악한 환경 속 전원 구조라는 단 하나의 목표를 가지고 투입된 소","link":"https://m.entertain.naver.com/movie/article/445/0000247418","retrieved":1729156182901},{"title":"김정난 \"4년주기 열애사 화제 민망…결혼했다면 이자리 못왔을것\"","contents":"배우 김정난이 SBS '미운 우리 새끼'에서 과거 4년 주기로 연애를 했다는 사실을 고백해 화제가 된 데 대한 생각을 밝혔다. 17일 서울 종로구 삼청동의 한 카페에서는 영화 '세상 참 예쁜 오드리'(감독 이영국) 주연 김정난의 인터뷰가 진행됐다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 김정난은 '세상 참 예쁜 오드리'에서 아들 기훈과 국숫집을 운영하는 미연 역을 맡았다. 미연은 남편이 갑작스러운 사고로 세상을 떠난 후 아들 기훈과는 각별한 모자 사이로 지내지만, 딸 지은과는 가수 데뷔를 반대했다가 갈등을 겪고 있는 모녀 사이를 보여주는 인물이다. 이날 인터뷰에서 김정난은 '미운우리새끼' 출연 당시 화제가 됐던 발언에 대해 \"이래서 예능 프로 나가","link":"https://m.entertain.naver.com/movie/article/421/0007851730","retrieved":1729156182902},{"title":"정우·김대명 '더러운 돈' 위한 열연과 노력…TMI 대방충","contents":"영화 '더러운 돈에 손대지 마라'(감독 김민수)가 작품에 대한 궁금증을 높이는 TMI를 공개했다. 17일 개봉한 '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업인 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 이날 영화 측이 공개한 첫 번째 'TMI'는 김민수 감독과 정우, 김대명의 남다른 찐친 케미다. 김민수 감독과 정우는 대학교 동기이자, 영화에 대한 꿈을 함께 키워온 각별한 사이로 알려져 있다. 명득 역에 정우를 캐스팅한 이유에 대해 김민수 감독은 \"대학교를 같이 다녔기 때문에 정우 배우의 본모습을 잘 알고 있었고, 그 부분이 명득에게서도 느껴졌던 것 같다\"며 \"그래서 정우에게 명득 역할을 꼭 해주십사 부탁을 드렸다\"고 밝혀 명득 캐릭터에 대한 기대를 끌어올린다. 동혁 역의 김대명 역시 대학 시절 김민수 감독과 함께 단편 영화를 작업한 경험이 있다. 김민수 감독은 김대명과의 작업","link":"https://m.entertain.naver.com/movie/article/421/0007851728","retrieved":1729156182903},{"title":"제13회 목포인권영화제 개막... 25일부터 3일간 진행","contents":"제13회 목포인권영화제가 '인권공동체를 향한 꿈!' 이라는 슬로건을 걸고, 오는 25일부터 27일까지 개막식을 포함해 2박3일 진행된다. 영화제 추진위는 \"여성, 아동, 장애인, 성소수자 등 상대적 약자에 대한 차별과 불평등이 아닌 서로에 대한 존중이 사람 관계의 틀이 되는 공동체를 소망하며, 아무도 지배받지 않는 세상, 차별과 배제가 용납되지 않는 세상, 약자가 강자가 되지 않아도 되는 괜찮은 세상을 위해, 13번째 맞는 목포인권영화제가 인권공동체를 향한 등불이 되길 희망하는 마음을 담았다\"고 전했다. ▲  제13회 목포인권영화제 포스터 ⓒ 목포인권영화제추진위 25일엔 오후 6시 30분부터 '평화와통일을여는사람들 중창단'과 '민중가수 김원중'의 축하공연, 그리고 시장과 시의회 의장, 교육장의 축사로 개막식이 진행된다. 개막작으로는 남태제·문정현 감독의 장편영화 '바로 지금 여기'가 상영된다. 26일과 27일은 오전 11시부터 저녁 7시까지 행사가 진행되며, 단편영화 8편, 장편영화","link":"https://m.entertain.naver.com/movie/article/047/0002449283","retrieved":1729156182904},{"title":"[인터뷰②] '오드리' 김정난 \"박지훈, 배우의 길 걷길 참 잘했어!\" 극찬한 이유","contents":"배우 김정난이 후배 박지훈을 향한 극찬을 아끼지 않았다. 김정난은 17일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"지훈이는 가수로서도 훌륭하지만, 배우의 길을 걷길 잘한 것 같다\"고 했다. 오는 24일 개봉하는 영화 '세상 참 예쁜 오드리'는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린 영화로, 이영국 감독이 메가폰을 잡았다. 김정난은 알츠하이머로 인해 점점 기억을 잃어가는 엄마 오미연 역을 맡았다. 김정난은 극 중 아들로 등장한 박지훈에 대해 \"배우의 길을 가길 참 잘했다는 생각을 했다. 무대 위에서 가수로서도 훌륭하지만, 이런 친구가 연기를 안 했으면 어쩔 뻔했나. '약한영웅 Class1'에서도 봤는데, 아직 어린 나이임에도 눈빛이 너무 좋은 배우다. 배우는 눈빛이 중요하지 않나. 지훈이는 좋은 조건을 타고났다. 이 아이에","link":"https://m.entertain.naver.com/movie/article/076/0004205348","retrieved":1729156182905},{"title":"'베테랑2' 역대 추석 개봉 최고 흥행작 등극…임영웅, 공연실황 새 기록 경신","contents":"추석 연휴 마지막 날인 지난 9월 18일 서울 용산구 한 영화관에서 시민들이 ‘베테랑2’ 등 영화를 관람하며 즐거운 시간을 보내고 있다. (사진=뉴스1) 영화 ‘베테랑2’(감독 류승완)가 9월 극장가의 구원투수로 활약하면서 한국 영화의 매출액과 관객수가 처음으로 80%가 넘는 점유율를 기록했다. 이에 올해 현재까지 기준 최고 수치를 경신한 것으로 나타났다. 특히 ‘베테랑2’는 역대 추석 연휴 개봉작 중 가장 높은 흥행 성적을 기록한 것으로 나타났다. 17일 영화진흥위원회는 ‘2024년 9월 한국 영화 산업 결산’ 자료를 발표했다. 영진위에 따르면 올해 9월 극장의 전체 매출액은 1001억원, 관객 수는 1011만명으로 전년 동월 대비 2배 이상 증가한 수치를 나타냈다. 특히 한국 영화의 매출액이 810억원, 관객수가 812만명을 기록해 올해 들어 처음으로 한국 영화 점유율이 80%가 넘는 수치로 집계됐다. 이는 올해 현재까지 한국 영화로서 최고치에 해당하는 기록이다. 한국영화 매출액","link":"https://m.entertain.naver.com/movie/article/018/0005861477","retrieved":1729156182906},{"title":"김정난 \"17년 키운 고양이 떠난후 멘탈 붕괴…펫로스 심했다\"","contents":"배우 김정난이 '세상 참 예쁜 오드리'로 오랜만에 영화 주연을 맡게 된 과정에 대해 이야기했다. 17일 서울 종로구 삼청동의 한 카페에서는 영화 '세상 참 예쁜 오드리'(감독 이영국) 주연 김정난의 인터뷰가 진행됐다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈 분)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영 분)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 김정난은 '세상 참 예쁜 오드리'에서 아들 기훈과 국숫집을 운영하는 미연 역을 맡았다. 미연은 남편이 갑작스러운 사고로 세상을 떠난 후 아들 기훈과는 각별한 모자 사이로 지내지만, 딸 지은과는 가수 데뷔를 반대했다가 갈등을 겪고 있는 모녀 사이를 보여주는 인물이다. 이날 김정난은 긴 고민 끝에 영화 출연을 결심하게 된 과정에 대해 이야기했다. 그는 \"처음엔 출연을 망설였는데 고사를 했다\"며 \"그","link":"https://m.entertain.naver.com/movie/article/421/0007851712","retrieved":1729156182909},{"title":"‘청설’ 홍경X노윤서, 얼굴 조합 최고‥만인의 첫사랑 등극","contents":"홍경과 노윤서가 '청설'로 만인의 첫사랑에 등극한다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운 면모를 발굴할 수 있는 '청설'의 매력 포인트를 보여 주며 기대를 더한다. 한편 '청","link":"https://m.entertain.naver.com/movie/article/609/0000910255","retrieved":1729156182910},{"title":"배현진 다큐 만든 영등위원 '영화 불법상영' 의혹... \"고발해야\"","contents":"▲  지난 4월 임명된 영상물등급위원회 위원. 우측에서 두번째가 이용남 위원 ⓒ 문화체육관광부 영상물등급위원회(영등위) 이용남 위원이 위원으로 선임되기 전 본인이 감독한 영화들을 상영등급분류도 받지 않은 채 영화상영관 등에서 수차례 상영했던 사실이 드러났다. 해당 영화들은 영화진흥위원회(영진위)로부터 상영등급분류 면제 추천을 받지도 않았다. 일부 조건을 제외하고 상영등급분류를 받지 않은 영화를 상영하는 것은 영화 및 비디오물의 진흥에 관한 법률(영화비디오법) 위반에 해당할 수 있어 논란이 커질 것으로 보인다. 17일 국회 문화체육관광위원회 이기헌 의원(더불어민주당, 경기 고양시병)은 영등위와 영진위로부터 제출받은 자료를 살펴본 결과, 이용남 영등위원이 본인이 감독하거나 제작한 영화 &lt;행복의 발견〉, &lt;유돈노우&gt;, &lt;한 번도 경험해보지 못한 나라&gt;, &lt;느루&gt;, &lt;장마&gt; 등을 영등위로부터 상영등급분류를 받기 전 영화상영관 등에서 상영했다고 밝혔다. 이용남 위원은 지난 4월 유인촌 문화체","link":"https://m.entertain.naver.com/movie/article/047/0002449281","retrieved":1729156182912},{"title":"[인터뷰①] '알츠하이머 환자役' 김정난 \"17년 키우던 고양이 세상 떠나, 멘탈도 무너져\" ('오드리')","contents":"배우 김정난이 영화 '세상 참 예쁜 오드리' 캐스팅을 한 차례 고사했던 이유를 전했다. 김정난은 17일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"심적으로 힘든 상태에 작품 제안을 받아서 한 차례 고사했었다\"고 밝혔다. 오는 24일 개봉하는 영화 '세상 참 예쁜 오드리'는 평범한 듯 보이지만 서로에게 너무나 특별한 엄마와 아들, 그들에게 닥친 시련 속 진정한 가족의 의미를 되짚어보고 가족의 따뜻한 사랑과 자신을 희생하며 자식을 지키려는 애절한 엄마의 사랑을 그린 영화로, 이영국 감독이 메가폰을 잡았다. 김정난은 알츠하이머로 인해 점점 기억을 잃어가는 엄마 오미연 역을 맡았다. 김정난은 영화 '세상 참 예쁜 오드리'로 첫 스크린 주연을 맡았다. 그는 \"발가벗겨진 것 같아서 부끄러운 기분이었다. TV는 채널을 돌리다가 보면 되지만, 영화는 극장에 가서 돈을 내고 집중해서 봐야 하는 거 아닌가. 민낯이 그대로 보여지는 거여서 배우로서 훨씬 더 부담이 컸다. 큰 스크린에 얼굴이 나","link":"https://m.entertain.naver.com/movie/article/076/0004205332","retrieved":1729152943875},{"title":"CJ ENM, 티빙 실적 개선에 `베테랑2 흥행`으로 호신호","contents":"CJ ENM이 티빙의 선전과 영화 '베테랑2'의 흥행으로 올해 3분기 실적 개선에 성공했다. 대신증권이 17일 발표한 보고서를 보면 CJ ENM의 3분기 매출은 1조2000억원에 달하며, 영업이익은 지난해 같은 기간 대비 498% 증가한 443억원으로 예상된다. 특히 티빙과 영화·드라마 부문의 성과가 두드러진다. 티빙은 올해 3분기에도 지속적인 성장을 보였다. 가입자 수는 약 480만명에 이를 것으로 추정되며, 이는 전년 대비 큰 폭의 증가세다. 티빙의 영업손실은 전년 동기 312억원에서 이번 분기에는 23억원으로 대폭 감소할 것으로 예상된다. 요금 인상과 광고 요금제 도입, 그리고 프로야구와 같은 인기 스포츠 콘텐츠가 실적 개선의 주요 원인으로 작용했다. 티빙의 성장세는 CJ ENM의 수익구조 다변화와 함께 향후 플랫폼 경쟁력을 강화하는 데 중요한 역할을 할 전망이다. 영화 및 드라마 부문도 실적 개선에 큰 기여를 했다. 특히 영화 '베테랑2'는 약 700만명의 관객을 동원하며 흥","link":"https://m.entertain.naver.com/movie/article/029/0002909407","retrieved":1729152943875},{"title":"'보통의 가족' 개봉 첫날 전체 박스오피스 1위..'베테랑' 제쳤다(공식)","contents":"'보통의 가족'이 개봉 첫날 전체 박스오피스 1위에 등극했다. 영화 '보통의 가족'은 17일 오전 7시 영화진흥위원회 통합전산망 기준 개봉 첫날 4만 2428명(누적 관객수 5만 2633명)을 동원, 박스오피스 1위에 올랐다. 이는 장기 흥행을 이어가고 있는 '베테랑2'는 물론 김고은, 노상현 주연의 '대도시의 사랑법' 등 쟁쟁한 경쟁작을 제치고 1위를 기록했다. 개봉 첫날 박스오피스 1위를 차지하며 흥행 신드롬을 불러일으키고 있는 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스로, 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003726317","retrieved":1729152943876},{"title":"'대도시의 사랑법' 입소문 통했다…개봉 3주차 2위 흥행 역주행","contents":"실관람객들의 호평과 입소문이 통했다. '대도시의 사랑법'이 개봉 3주 차에 박스오피스 2위, 동 시기 개봉작 박스오피스 1위 역주행을 실현해 이목을 집중시킨다. 17일 영화진흥위원회 통합전산망에 따르면 '대도시의 사랑법'은 지난 16일 관객 수 1만7495명을 기록하며 동시기 개봉작 박스오피스 1위에 올랐다. '대도시의 사랑법'은 시간이 지날수록 더욱 뜨거워지는 흥행 저력을 제대로 증명했다. 장기 흥행을 이끈 '베테랑2'를 제치고 올가을 극장가 다크호스로 존재감을 드러낸 것은 물론, '보통의 가족'과 함께 10월 극장가 한국 영화 쌍끌이 흥행을 이어갈 것으로 전망된다. 이는 미친X과 게이의 만남을 유쾌한 에피소드로 그려낸 매력적인 캐릭터들의 시너지와 청춘에 대한 공감대, 여운 넘치는 현실적인 대사와 재기발랄한 재미로 실관람객들의 높은 만족도를 끌어냈기에 이룰 수 있었던 성적이다. 이에 '대도시의 사랑법'의 장기 흥행에 더욱 이목이 집중된다. 한편 '대도시의 사랑법'은 눈치보는 법이","link":"https://m.entertain.naver.com/movie/article/421/0007851636","retrieved":1729152943877},{"title":"\"고래로 평화를\"…'고래와 나', 부산평화영화제 경쟁 부문 초청","contents":"'극장판 고래와 나'가 제15회 부산평화영화제 공식경쟁 장편 후보로 초청됐다. 극장판 고래와 나'는 지구를 품은 경이로운 고래의 세계를 통해 생명으로 연결된 우리가 지켜야 할 위대한 여정을 그린 영화로 대한민국 최초로 고래의 모든 것을 이야기하는 본격 고래 블록버스터 다큐멘터리다. '극장판 고래와 나'가 초청된 부산평화영화제는 인권, 환경, 통일, 평등, 나눔, 공동체 등 평화와 관련된 작품들을 선보인다. '극장판 고래와 나' 역시 지구에서 가장 거대한 포유류의 신비한 비밀과 함께 해양 생명과 기후 위기, 환경문제를 담아냈다. 올해 부산평화영화제는 지구 곳곳에서 벌어지고 있는 전쟁이 하루빨리 끝나 평화가 오기를 바라는 간절한 마음을 담아 '전쟁 너머 평화'를 표어로 내세웠고, 평화의 의미를 되새길 다양한 영화들을 접할 수 있다. 10월 25일부터 27일까지 부산 중구 비엔케이(BNK) 아트시네마 모퉁이극장에서 열린다. '극장판 고래와 나'는 앞서 2024 뉴욕필름페스티벌 본상, 20","link":"https://m.entertain.naver.com/movie/article/416/0000308804","retrieved":1729152943878},{"title":"[모멘트] 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17 [THE MOMENT OF YONHAPNEWS]","link":"https://m.entertain.naver.com/movie/article/001/0014990490","retrieved":1729152943878},{"title":"노벨상 수상 열풍, 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990459","retrieved":1729152943879},{"title":"노벨상 수상 열풍, 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990458","retrieved":1729152943880},{"title":"노벨상 수상 열풍, 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990457","retrieved":1729152943881},{"title":"노벨상 수상 열풍, 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990456","retrieved":1729152943882},{"title":"노벨상 수상 열풍, 재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990455","retrieved":1729152943888},{"title":"재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990454","retrieved":1729152943895},{"title":"재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990453","retrieved":1729152943896},{"title":"재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990451","retrieved":1729152943896},{"title":"재개봉한 한강 소설 원작 영화들","contents":"17일 서울 시내 영화관 예매 현황판에 재개봉한 한강의 소설 원작 영화들이 표시되고 있다. 2024.10.17","link":"https://m.entertain.naver.com/movie/article/001/0014990450","retrieved":1729152943897},{"title":"배우 최명빈, 영화 ‘시스터 후드’ 주연 소희 역 낙점","contents":"배우 최명빈이 영화 ‘시스터 후드’에서 연기 변신을 꿰한다고 17일 전했다. 최명빈은 극 중 엄마 율희와 단둘이 시골집에 사는 소희 역으로 분한다. 그는 세상을 시니컬하게 바라보는 캐릭터를 연기하며 성숙한 면면들을 보여주며 그동안 보여준 발랄한 매력과는 또 다른 서늘한 느낌을 주는 인물로 변신해 관객들의 흥미를 돋울 예정이다. 영화 ‘시스터 후드’는 이혼 후 평화로운 일상을 쫓아 딸과 함께 전원주택으로 이사한 율희(김주령 분)가 관계 중독처럼 보이는 미지(한지현 분)를 만나 위험에 빠지게 되는 이야기를 그린다. 잘못된 관계에서 비롯된 현실적인 문제의식을 다룬 미스터리 스릴러로 담아냈다. 최명빈은 ‘트롤리’, ‘연모’, ‘어린 의뢰인’ 등에 출연, 다채롭고 매번 새로운 캐릭터에 완벽하게 녹아든 모습을 선보이며 연기 스펙트럼을 확장해왔다. 특히 최근 ‘노 웨이 아웃 : 더 룰렛’에서는 조진웅의 딸 소미 역으로 분해 상황에 따라 달라지는 눈빛과 표정 등 섬세한 완급 조절로 보는 이들의 눈","link":"https://m.entertain.naver.com/movie/article/144/0000995058","retrieved":1729152943898},{"title":"곽도원 음주운전 불똥 '소방관' 12월 개봉확정..1차포스터 공개","contents":"'소방관'의 1차 포스터가 공개됐다. 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 공개된 1차 포스터는 거센 불길을 뚫고 나아가는 소방관들의 모습이 담겨 눈길을 사로잡는다. 특히 여기에 “살리기 위한 용기”라는 문구가 더해져 두려움 없는 용기로 마지막까지 화마와 맞서 싸울 소방관들이 과연 작품 속에 어떤 모습으로 담겼을지 궁금증을 자극한다. '소방관'은 실제 2001년 홍제동 일대에서 발생한 화재를 진압하기 위해 출동한 서부소방서의 이야기로, 열악한 환경 속 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 땀과 눈물이 담긴 긴박한 현장을 담았다. 오는 12월 전국 극장에서 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003726309","retrieved":1729152943903},{"title":"'청설' 홍경X노윤서 로맨스 스틸 공개... 믿고 보는 얼굴합","contents":"대세 배우 홍경, 노윤서가 영화 '청설'을 통해 만인의 첫사랑으로 변신한다. 17일 '청설'은 극 중 주연으로 호흡을 맞추는 홍경과 노윤서의 모습이 담긴 스틸컷을 공개했다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 담아 관객의 시선을 집중시킨다. 두 사람이 처음 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋한 색깔을 고스란히 담고 있다. 공개된 로맨스 스틸은 '청설'의 뛰어난 영상미를 자랑하며 11월 극장에서 반드시 관람할 작품으로 입지를 굳힌다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운 면모를 발굴할 수 있는 '청설'의 매력 포인트를 보여준다. 한편 영화 '청설'은 동명의 대만 로맨스 영화를 리메이크한 작품으로, 올해 부산국제영화제에서 스페셜 프리미어로 초연됐다. 극장가에 남다른 청량함을","link":"https://m.entertain.naver.com/movie/article/445/0000247289","retrieved":1729152943903},{"title":"국민은행 제작 단편영화 '문을 여는 법' 내달 20일 개봉","contents":"KB국민은행은 배우 김남길과 함께 제작한 단편영화 '문을 여는 법'이 다음 달 20일 롯데시네마에서 단독 개봉을 확정했다고 17일 밝혔다. 문을 여는 법은 독립을 위한 첫 걸음이었던 집이 하루 아침에 사라져 집을 찾기 위해 고군분투하는 자립준비청년 하늘의 얘기를 담은 단편영화다.B국민은행과 문화예술 비정부기구인 길스토리 대표이자 배우인 김남길이 자립준비청년들을 응원하는 마음을 담아 제작했다. 국민은행은 개봉 확정과 함께 문을 여는 법의 메인 포스터를 공개했다. 메인 포스터는 일러스트 디자인으로, 다수의 공연 포스터와 박지완 감독의 에세이집 표지를 디자인한 박은현 작가가 디자인에 참여했다. 포스터에는 '내가 여는 첫 번째 세상'이라는 문구와 함께 자동화기기, 자동차, 노랑새 등 영화에 등장하는 다양한 소재들이 아트워크로 표현됐다. 국민은행 관계자는 \"자립준비청년을 응원하는 많은 분들의 도움과 노력이 있어 영화 문을 여는 법이 개봉하게 됐다\"며 \"영화를 관람하시는 모든 분들이 주인공 하","link":"https://m.entertain.naver.com/movie/article/119/0002882707","retrieved":1729152943904},{"title":"차승원이 보여준 위선... '전, 란'에서 주목해야 하는 장면","contents":"과거 한국 사회는 양반과 노비로 철저하게 나뉜 계급 사회였다. 이런 계급적 대비는 많은 한국 영화에서 주요 소재로 사용되곤 했다. 예를 들어 &lt;사도&gt;는 왕과 그의 일족이 주인공이 돼 왕권의 억압과 굴레 속에서 벗어나지 못하는 이야기를 다루며, &lt;관상&gt;은 다양한 계급의 인물들이 얽히며 당시 사회 구조의 이면을 드러낸다. 또 &lt;변호인&gt;은 권력자와 일반 국민의 대립을 현대적 맥락에서 보여주면서, 권력과 억압 속에서 국민들의 삶이 얼마나 억눌려 있는지 조명한다. 이런 계급적 대립 구도는 한국 사회의 역사적 맥락을 기반으로 해 관객들에게 친숙한 주제를 다루며, 쉽게 이해하고 받아들일 수 있는 극적인 이야기를 제공한다. 이번에 넷플릭스에서 공개된 영화 &lt;전, 란&gt; 역시 양반과 백성 간의 대립과 사회를 바라보는 시각의 불일치를 다루고 있다. 하지만 이 영화는 단순히 양반과 노비의 갈등을 묘사하는 것에 그치지 않는다. 양반과 노비가 서로 이해하고 친구가 되어가는 과정도 포함이 되어 있으며, 그 과","link":"https://m.entertain.naver.com/movie/article/047/0002449275","retrieved":1729152943905}]}