{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'연봉 63억' 진우♥해티 \"구독자 900만명, 5년만에 강남 아파트 입성\"(동상이몽2)[종합]","contents":"'동상이몽2'에서 진우♥해티 부부가 5년만에 강남 아파트에 입성했다. 11일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 900만 구독자를 보유한 '메가 크리에이터' 진우♥해티 부부가 새롭게 합류해 일상을 공개했다. 스페셜게스트로는 메이크업 아티스트 이사배가 출연했다. 이들 부부는 유튜브 900만 구독자를 보유하고, 연 수입 63억 원으로 추정되는 초대형 스케일의 '메가 크리에이터'로 채널 개설 4년만에 58억뷰를 달성해 놀라움을 자아냈다. 진우와 나란히 앉은 '영국여자' 해티는 2019년도에 영어 선생님으로 한국에 와서 현재 한국살이 5년차라고. 서툰 한국어 실력으로 인사를 건넨 해티는 \"한국어는 유치원생 수준\"이라면서 웃었다. 동갑내기인 두 사람은 23살에 만나 25살에 결혼에 골인했다고. 제작진은 해티에게 결혼을 결심하게 된 이유를 물었고, 해티는 \"진우를 보세요. 사랑에 빠지기 쉽잖아요. 사랑해요\"라고 애정을 드러냈다. 이에 진우는 \"해티한테 끌려가는 느","link":"https://m.entertain.naver.com/now/article/311/0001794220","retrieved":1731334246371},{"title":"205㎝ 서장훈 뒤 잇는 문짝남? “진우 실제 키 2m” (동상이몽2)","contents":"뉴스엔 유경상 yooks@ 서장훈이 진우의 키가 2미터라고 말했다. 11월 11일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 연수익 63억 인플루언서 진우 해티 부부가 출연했다. 김숙이 “진우가 ‘동상이몽’ 문짝남 서장훈의 뒤를 잇겠다고 했다”고 말하자 서장훈이 “키가 몇이냐”고 질문했고, 진우는 “공식 키는 190cm”라고 밝혔다. 서장훈은 “실제로 더 크네”라며 진우와 일어나서 키를 재보기로 했고 여기에 키 185cm 김구라가 함께 했다. 진우는 205cm 서장훈과 김구라 사이에서 장신을 자랑했다. 이현이가 “진짜 크다”며 놀랐고 서장훈은 “이 사람 190cm 아니고. 이 키면 2m”라고 말했다. 진우가 “2m는 아니다”고 부인하자 서장훈은 “193cm, 194cm라는데 그것보다 크다”고 거듭 말했다. 이지혜는 “서장훈이 인정해준 2m로 하자”고 정리했다. (사진=SBS ‘동상이몽2 너는 내 운명’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000919604","retrieved":1731334246373},{"title":"웹툰 ‘표준규격전사’ 중국 최대 플랫폼 텐센트비디오서 애니메이션으로 첫 방송","contents":"웹툰 ‘표준규격전사’(글·그림: 오솟)가 지난 3일 중국 텐센드비디오에서 애니메이션으로 첫 방송을 선보였다. 웹툰 제작사 재담미디어는 “지난 2020년, 반다이남코 엔터테인먼트 상하이와 웹툰 ‘표준규격전사’의 애니메이션 판권 계약을 체결한 이후 약 4년의 제작 과정을 거쳐, 중국 최대 온라인 비디오 플랫폼 텐센트비디오에서 첫 방영을 선보였다”고 밝혔다. ‘표준규격전사’는 특별한 능력을 가진 기사 ‘이태원’과 최고 미인이자 최강 전사로 알려진 ‘미향’이 광활한 세계를 함께 여행하는 모험 이야기이다. ‘이태원’은 능력을 쓸 때마다 힘이 빠져서 자신을 지켜줄 전사를 찾던 중, 용과도 싸울 수 있는 ‘미향’의 힘을 보고 모험을 함께 제안하면서 이야기가 전개된다. ‘표준규격전사’는 레진코믹스에서 큰 인기를 끌며 연재된 작품으로 인도네시아를 시작으로 일본, 중국을 비롯한 해외 시장에도 수출되어 두터운 팬덤을 형성했다. 애니메이션 제작은 반다이남코 그룹의 중국 자회사 반다이남코 엔터테인먼트 상하","link":"https://m.entertain.naver.com/now/article/144/0001000222","retrieved":1731334246375},{"title":"'연수익 63억' 진우♥해티 \"강남 아파트 입성\"…집 공개","contents":"'900만 유튜버' 진우, 해티 부부가 강남 아파트에 입성했다고 밝혔다. 11일 오후 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에서는 구독자 수 900만 명을 보유한 한국 남자 진우, 영국 여자 해티가 합류한 가운데 연수익이 무려 63억 원으로 추정된다고 전해져 주목받았다. 이들 부부가 사는 집도 공개됐다. \"강남 노른자 땅에 거주 중이냐?\"라는 제작진 질문에 진우가 \"사실 맞다\"라고 답했다. 아울러 \"저희에게 더 뜻깊은 건 밑바닥부터 올라갔으니까 더 성취감을 느낀다\"라고 덧붙였다. 진우는 \"처음에 해티가 춘천 반지하에 있었다. 외곽이기도 했고, 벌레도 많고, 곰팡이도 있었다\"라며 \"유튜브 채널이 성장하던 때 '서울로 가자' 해서 신당동 지상 원룸으로 갔었다\"라고 회상했다. 이후 종로 전세 아파트를 거쳤다는 두 사람은 \"양국에서 결혼식을 올리고, 좀 이따가 강남 빌라로 갔다. 몇 달 만에 다시 지금 집까지 오게 됐다\"라고 설명했다. 개그우먼 김숙, 가수 이지혜 등","link":"https://m.entertain.naver.com/now/article/421/0007900546","retrieved":1731334246375},{"title":"코알라와 인증샷 촬영을 위해 지켜야 할 '코알라 법'을 아시나요?('프리한19')","contents":"‘프리한 19’ 오상진이 코알라와의 인증샷을 위해 준수해야 할 ‘코알라 법’을 소개했다. 11일 tvN SHOW ‘프리한 19’에선 ‘나는 국가대표다 19’ 랭킹이 공개됐다. 이날 ‘프리한 19’가 선정한 호주의 국가대표는 바로 ‘코알라’다. 귀여운 코알라의 영상이 공개된 것만으로 전현무를 비롯한 출연자들은 “정말 귀엽다” “보기만 해도 좋다”며 행복해했다 . 코알라는 호주의 마스코트로 코알라와의 인증샷은 호주여행의 필수코스로 꼽힌다고. 이에 전현무가 “태국은 코끼리, 필리핀은 원숭이, 호주는 코알라인 거다”라고 말했다면 한석준은 “동물들과 가까이서 교감할 수 있는 기회가 흔한 게 아니지 않나. 무엇보다 코알라는 호주에만 있다”며 특별한 의미를 전했다. 단, 코알라와 사진을 찍기 위해선 ‘코알라 법’을 준수해야 하는 것. 코알라 법에 의하면 코알라 안기는 남 호주, 서 호주, 퀸즐랜드 주 등 일부 주에서만 허락돼 있다고. 오상진은 “퀸즐랜드 주 골든 코스트 야생동물 보호 구역에 가면","link":"https://m.entertain.naver.com/now/article/213/0001316192","retrieved":1731334246375},{"title":"'연수입 63억' 진우♥해티, 반전 라방 수익 \"치킨 두 마리\"[동상이몽2][별별TV]","contents":"900만 유튜버 부부 진우와 해티가 이른 결혼의 이유를 밝혔다. 11일 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에는 23살에 만나 25살에 결혼한 900만 유튜버 부부 진우와 해티가 첫 출연했다. 이날 해티는 이른 나이에 결혼을 결심한 이유에 대해 \"진우를 보면 알 수 있다. 사랑에 빠질 수밖에 없다\"고 말했다. 반면 진우는 \"멱살 잡혀 끌려 갔다\"며 \"정신 차려 보니까 결혼을 했더라. 그리고 또 정신을 차려 보니 여기에 앉아 있다\"고 해티와 상반된 대답을 내놨다. 라이브 방송 수입에 대해서도 언급했다. 이른 오전 진우는 라이브 방송을 진행한 뒤 수입에 대한 질문을 받자 \"마음을 내려 놔서 그런지 치킨 두 마리 값 정도 번 것 같다\"고 답했다. 그러면서 \"라이브 방송을 하는 이유는 수입 때문이 아니다. 수입을 내는 건 다른 부분도 많다\"고 자신감을 드러냈다.","link":"https://m.entertain.naver.com/now/article/108/0003281353","retrieved":1731334246376},{"title":"추성훈, 사전 새총 대결 1위…박태환 영입 성공","contents":"'생존왕' 추성훈이 새총 대결에서 승리하며 박태환을 용병으로 영입했다. 11일 오후에 방송된 TV조선 예능 프로그램 '생존왕'에서는 2라운드 본 대결에 앞선 사전 대결이 펼쳐졌다. 지난주 치열한 탈락 결정전 끝에 국가대표팀(박태환-정대세-김민지)이 첫 탈락팀이 되어 '생존왕'을 떠났다. 그러나 탈락한 국가대표팀 세 사람은 2라운드의 용병이 되어 돌아와 모두를 환호하게 했다. 2라운드 사전 대결 '새총 대결'에서는 대결 순위대로 용병 선택권이 주어졌다. 각 팀의 대표로 김동준, 강민호, 추성훈이 출격해 대결을 펼쳤고, 추성훈이 1차 시도 만에 목표물의 정중앙을 맞혀 1위에 올랐다. 이에 피지컬팀은 박태환을 용병으로 선택했다. 앞서 무인도 생존을 위해 모두가 용병으로 국가대표 수영선수 출신 박태환을 원한 가운데, 사전대결 1위 팀인 피지컬팀이 박태환 영입을 선택해 기대감을 높였다. 한편 TV조선 '생존왕'은 각 분야의 최강자 12인이 모여 거친 정글 속에서 가장 강한 생존능력자를 가리는","link":"https://m.entertain.naver.com/now/article/421/0007900545","retrieved":1731334246376},{"title":"연수익 63억 진우♥해티 “23살에 만나서 25살에 결혼” (동상이몽2)","contents":"뉴스엔 유경상 yooks@ 진우와 해티 부부가 23살에 만나서 25살에 결혼했다고 말했다. 11월 11일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 연수익 63억 인플루언서 진우 해티 부부가 출연했다. 해티 출연에 이현이는 “디즈니 공주님 같다”고 감탄했다. 해티는 고려대 어학당 한국어 2급 수료자료 지금도 한국어 공부를 하고 있고, 한국살이 5년차에 유치원 레벨 한국어 실력을 보유했다. 1996년 영국에서 태어나 2019년 한국에서 영어선생님으로 일했다고. 부부의 채널은 2020년 개설 3달 만에 10만 구독자 달성, 1년 만에 100만 구독자를 달성하며 골드버튼을 받았다. 900만 구독자를 달성하며 1000만 다이아 버튼이 코앞이며 2024 파워너튜브 TOP10 연 수익 63억으로 추정됐다. 김구라가 “추정이라는 게 참 불분명하다. 근접하냐. 어떠냐”고 질문하자 진우는 “이것이 저희가 추정이다 보니 일상을 같이 들여다보면 자세히 알 수 있지 않을까”라고 말을 돌렸다.","link":"https://m.entertain.naver.com/now/article/609/0000919603","retrieved":1731334246376},{"title":"이승기X강민호, 천연 모기향 제작…탈락한 국대팀, 용병으로 복귀 (생존왕) [종합]","contents":"가수 이승기, 인플루언서 강민호, 크리에이터 아모띠가 잔나비불로초를 발견했다. 11일 방송된 TV조선 '생존왕'에서는 군인팀(이승기, 강민호, 아모띠)이 잔나비불로초로 천연 모기향을 만드는 장면이 전파를 탔다. 이날강민호는 나무에 붙은 버섯을 보고 \"저거 아까 형님이 보여준 그 버섯 아니냐\"라며 깜짝 놀랐다. 이승기는 \"정글에서 넘어오면서 (핸드폰으로) 생존 영상 이런 게 몇 개 보니까 계속 뜨더라. 알고리즘이. 모기 향을 만드는 영상이 떴다. 나무에 붙은 버섯 큰 걸 썰어서 이렇게 해서 하는 영상이었다. 그걸 민호한테 보여줬다. 나중에 보면 해보자고\"라며 털어놨다. 강민호는 버섯을 뜯었고, \"버섯 맞다. 버섯 냄새난다\"라며 기뻐했다. 군인팀이 찾은 버섯은 잔나비불로초로 밝혀졌다. 강민호는 \"말굽버섯이라고 불씨를 옮기거나 향을 피우는 용도로 많이 쓰이는 버섯이다. 그 말굽버섯이 잘 안 보인다. 마침 생존지에서 주변에 뭐 있는지 정찰을 하다가 딱 한 개 발견했다\"라며 설명했다. 특히","link":"https://m.entertain.naver.com/now/article/311/0001794218","retrieved":1731334246376},{"title":"박태환x정대세x김민지, 탈락→용병으로…'생존왕' 복귀","contents":"'생존왕'에서 탈락한 박태환, 정대세, 김민지가 용병으로 돌아왔다. 11일 오후에 방송된 TV조선 예능 프로그램 '생존왕'에서는 2라운드 본 대결에 앞선 사전 대결이 펼쳐졌다. 지난주 치열한 탈락 결정전 끝에 국가대표팀(박태환-정대세-김민지)이 첫 탈락팀이 되어 '생존왕'을 떠났다. 이어 2라운드의 사전 대결이 시작됐다. 사전 대결 순위대로 용병 선택권이 주어지는 가운데, 2라운드를 함께할 용병으로 탈락한 국가대표팀 박태환, 정대세, 김민지가 등장해 모두를 환호하게 했다. 탈락한 국가대표팀은 한 명씩 다른 팀으로 귀속되어 용병으로 함께 지낸다고. 김병만은 \"같이 시작했던 멤버들이 와서 반가웠다, 속으로 미안했는데\"라며 이들을 반갑게 맞이했다. 한편 TV조선 '생존왕'은 각 분야의 최강자 12인이 모여 거친 정글 속에서 가장 강한 생존능력자를 가리는 생존 서바이벌 프로그램으로 매주 월요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007900543","retrieved":1731334246376},{"title":"이사배 “10년째 솔로, 중단발이나 스킨헤드가 이상형” (동상이몽2)","contents":"뉴스엔 유경상 yooks@ 이사배가 남다른 이상형을 밝혔다. 11월 11일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 인플루언서 이사배가 출연했다. 1세대 뷰티 크리에이터 이사배 출연에 서장훈은 “예전에 메이크업을 받은 적이 있다. ‘물어보살’ 납량특집 메이크업을 받았다”고 인연을 말했다. 이사배는 “최고의 모델이었다. 움직이지 않고 너무 가만히 계셨다. 피가 살짝 눈에 들어갔는데 움직임 없이 괜찮다고 해서 감동 받았다”고 미담을 전했다. 서장훈은 미담 칭찬에 “아무 생각이 없었다”며 이사배가 10년째 솔로라 전했다. 이사배는 “10년째 이 일을 하면서 일에 몰두하고 싶고. 서장훈이 일단 누구인지 모르면 신원이 불분명하면 절대 만나지 말라고 하셨다”고 서장훈의 조언을 언급했다. 서장훈은 “빙고”를 외쳤다. 김구라는 이사배의 이상형에 대해 “이 정도 조건이면 공장에 오더를 해야 한다. 굉장히 까다롭다”고 말했다. 이사배는 “중단발. 너무 길지도 짧지도 않은 찰랑거리는 머리나","link":"https://m.entertain.naver.com/now/article/609/0000919602","retrieved":1731334246382},{"title":"'큰손' 박세리표 수상 자전거에 김대호 도파민 폭발 \"최근 타본 것 중 최고\" (푹다행)","contents":"박세리가 무인도에 세리파크를 만든 가운데 어트랙션으로 수상 자전거까지 들여오는 큰손 클래스로 멤버들의 감탄을 자아냈다. 11일 MBC '푹쉬면 다행이야‘에선 박세리와 그를 지원사격 하기 위해 김대호, 김민경, 골든차일드 장준이 무인도를 찾았다. 이날 박세리는 0.5성급 무인도에 세리파크를 만들기 위해 멤버들과 고군분투하는 모습을 보였다. 스낵바 존, 낚시 존, 카약과 워터볼을 갖춘 수상 레저 존을 계획한 가운데 박세리는 어트랙션을 위해 “곧 들어올 비장의 카드가 있다”고 밝혔다. 이어 배 한척이 섬으로 들어왔다. 배 옆에는 수상 자전거가 달려있었고 멤버들은 큰손 박세리의 클래스에 감탄했다. 박세리는 “타는 재미가 쏠쏠하다. 카약보다 훨씬 빠르다”라고 말했고 멤버들은 “택배를 시켜서 선물을 준거다” “역시 큰손 클래스”라고 감탄했다. 이에 붐이 가져다 놓은 카약은 찬밥이 될 위기를 맞았고 붐은 씁쓸해했다. 이어 파도 때문에 뭍 가까이 오지 못하는 수상 자전거를 가져오기 위해 김대호와","link":"https://m.entertain.naver.com/now/article/213/0001316191","retrieved":1731334246384},{"title":"서장훈, 신혼인데 게임만 하는 남편 일침 \"넌 초딩의 객기\" (물어보살)[종합]","contents":"'무엇이든 물어보살' 신혼부부가 게임으로 마찰을 빚었다. 11일 방송한 KBS JOY '무엇이든 물어보살'에는 결혼한지 1년 반 된 신혼부부 31세 회사원 이수민과 31세 간호조무사 김예름 씨가 출연했다. 아내는 \"퇴근하고 남편이 게임을 많이 하다보니 나와 있는 시간이 적고 대화도 적어 섭섭한 마음이 있다. 저녁을 같이 먹긴 하지만 그 외에 시간은 다 게임한다\"라고 털어놓았다. 남편은 \"어릴 때부터 게임을 되게 좋아했다. 고향이 아래쪽이다. 회사 생활하며 결혼 생활하면서 위에 정착했는데 친구들이 없다 보니 회사에서 받은 스트레스를 친구들과 게임하다 풀다 보니 과해졌다\"고 이야기했다. 아내는 \"(남편이 게임하는지) 알고는 있었다. 나도 게임을 좋아하기는 하다. 취미가 비슷해서 내가 먼저 만나자고 했다. 사귄지 얼마 안 돼 동거를 시작해 1년 동거했다. 게임을 줄이겠다고 해서 결혼한 거다. 결혼 후에도 게임을 하기 시작하는 거다\"라며 불만을 토로했다. 남편은 평일 평균 3, 4시간, 주","link":"https://m.entertain.naver.com/now/article/311/0001794217","retrieved":1731334246385},{"title":"'900만 유튜버' 진우♥해티, 연수익 63억 언급에 '깜짝'","contents":"'900만 유튜버' 진우, 해티 부부가 '동상이몽2'에 합류했다. 11일 오후 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에서는 구독자 수 900만 명을 보유한 한국 남자 진우, 영국 여자 해티가 처음으로 등장해 이목이 쏠렸다. 진우가 \"현재 크리에이터로 활동 중이다\"라고 자기소개했다. 해티가 이어 \"저는 진우 아내\"라고 인사했다. 이들 부부는 '다이아 버튼'이 코앞이라고 전해졌다. 특히 추정되는 연수익이 63억 원에 달한다고 해 모두를 깜짝 놀라게 했다. MC 김숙이 \"진짜 영앤리치네~\"라며 감탄했다. 이에 MC 김구라가 \"추정인데, 저 정도에 근접하냐? 어떠냐?\"라고 물었다. 진우는 \"이게 추정이다 보니까, 일상을 같이 들여다보면 알 수 있지 않을까 싶다\"라며 대답을 미뤘다. 출연진이 \"방송 잘하네~ 궁금하네~\"라는 반응을 보였다.","link":"https://m.entertain.naver.com/now/article/421/0007900542","retrieved":1731334246387},{"title":"주식 빚 생기고 父 쓰러졌지만 애견 미용 배우는 중…이수근 “철없는 생각” (‘물어보살’)","contents":"코미디언 이수근이 주식 투자로 돈의 맛을 봤다가 실패한 사연자에게 일침을 날렸다. 11일 방송된 KBS Joy ‘무엇이든 물어보살’에는 주식 투자로 빚더미에 앉은 사연자가 출연했다. 이날 사연자는 지인의 추천으로 주식 투자를 시작했고, 2000만 원으로 2억 원을 벌게 됐다고 밝혔다. 그러나 이후 여러 종목에 분산 투자했다가 수익을 모두 잃었다고 고백했다. 사연자는 “2억을 너무 쉽게 벌다 보니까 내가 굳이 열심히 일할 필요가 있나 싶었다. 2억에서 5억을 만들고, 5억에서 10억을 만들고 싶은 욕망이 생기더라. 그래서 주식에 빠졌다”며 “위기가 세 번 정도 있었다. 첫 번째 위기가 2억을 날린 것이다. 두 번째 위기가 지인이 주식 종목을 추천해서 자동차 대출, 카드론, 내 명의로 된 아버지 아파트로 담보 대출을 받은 것이다. 40대 초반까지 (빚이) 7억이 됐다. 담보 대출받은 걸 아버지가 알게 돼 쓰러졌다”고 말했다. 이어 “세 번째 위기는 코로나19 때 지인들 말에 현혹돼 진단","link":"https://m.entertain.naver.com/now/article/009/0005394782","retrieved":1731334246388},{"title":"트레저 도영 ‘폰에 담고 싶은 잘생김’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919601","retrieved":1731334246389},{"title":"박규리 \"잘생긴 男 안 믿어, 외모 안 본다…이상형은 위하준\" (영업비밀) [종합]","contents":"카라 박규리가 위하준이 이상형이라고 밝혔다. 11일 채널A '탐정들의 영업비밀'에서는 부자 탐정단이 등장했다. 이날 카라의 박규리가 '사건 수첩'의 일일 탐정으로 등장했다. 박규리는 카라 완전체 콘서트에 대해 \"9년 만에 일본에서 투어를 했는데, 마지막 콘서트가 2015년이더라. 오랜만에 뭉쳐서 콘서트를 하니까 체력이 좀. 댄스곡이 많다 보니 힘들었다. 체력 관리가 힘들었다\"고 고백했다. 데프콘이 \"네 번째 미혼 탐정이다. 미혼들에게 쉽지 않은 곳인데\"라고 하자 박규리는 \"제가 '탐비' 애청자다. 섭외될 때 말씀드렸는데, 탐정님 볼 때 연예인 보는 것 같다\"라고 팬심을 드러냈다. 세 탐정단 중 최애는 부자 탐정단이라고. 이어 SNS를 통해 일면식도 없이 연애를 시작한 여자의 사연이 등장했다. 데프콘은 박규리에게 \"남자 얼굴이 빛이 나던데, 이상형에 가깝냐\"고 물었지만, 박규리는 \"전 잘생긴 분들을 믿지 않는다\"고 단호하게 말했다. 데프콘이 \"혹시 당한 적이 있냐\"고 묻자 박규리는 \"","link":"https://m.entertain.naver.com/now/article/213/0001316190","retrieved":1731334246393},{"title":"이사배 \"10년 째 솔로\"...이유는 서장훈 때문? (동상이몽2)","contents":"'동상이몽2'에서 이사배가 연애를 하지 못하는 이유를 전했다. 11일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 900만 구독자를 보유한 '메가 크리에이터' 진우&amp;해티 부부가 새롭게 합류해 일상을 공개했다. 스페셜게스트로는 메이크업 아티스트 이사배가 출연했다. 이날 이사배는 10년 째 솔로라고 말해 놀라움을 자아냈다. 이에 대해 이사배는 \"일에 몰두했다. 그리고 서장훈 씨가 신원이 불분명하면 절대 만나지 말라고 했다\"면서 웃었고, 서장훈은 당연하다는 듯이 \"빙고\"라고 말해 웃음을 자아냈다. 특히 김구라는 \"그런데 이상형이 공장에서 찍어내야하는 수준\"이라면서 아주 까다롭다고 말했다. 이에 대해 이사배는 \"중단발 정도의 머리 길이거나 스킨헤드 스타일, 활짝 웃었을 때 윗니 12개 아랫니 8개가 보여야하고, 연락은 드문드문 해야하고, 영어를 잘 해야한다\"고 말해 웃음을 줬다. 사진= SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001794216","retrieved":1731334246393},{"title":"트레저 아사히 ‘댄디한 스타일’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919600","retrieved":1731334246394},{"title":"\"7kg 빠져\"…신재하, '건강 이상' 왔다('지닦남')","contents":"MBCx라이프타임 '지구를 닦는 남자들' 신재하가 물갈이 수난 시대를 겪는다. 12일 밤 9시 방송되는 '지구를 닦는 남자들'(이하 '지닦남')에서는 1,536km 대장정 끝에 몽골 유목민과 만난 '지닦남' 5인 크루의 모습이 그려진다. '지닦남'은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램. 2024년 KCA 한국방송통신전파진흥원 제작 지원 선정작이다. '지닦남' 5인 크루는 11시간의 몽골 종단 열차, 거친 비포장도로를 지나 장장 1,536km의 여정 끝에 몽골 오지 유목민을 만나게 된다. 이곳에는 자급자족으로 의식주를 해결하며 최소한의 소비를 실천하는 유목민이 살고 있다. 크루들은 유목민과 함께 '없으면 없는 대로'라는 '지닦남' 모토를 실천할 예정. 크루들은 목적지에 도착하자마자 펼쳐진 광활한 초원과 압도적 풍경에 입을 다물지 못한다. 하지만 아름다움을 만끽할 새도 없이, 막내 신재하는 최악의 물갈이에 의도치 않은 대장 디톡스(?)를","link":"https://m.entertain.naver.com/now/article/312/0000688644","retrieved":1731334246395},{"title":"\"누나한테 또 맞기 싫어\" 김대호, 박세리한테 꽉 잡혔다 [푹다행][★밤TView]","contents":"전 골프선수 박세리가 무인도를 점령했다. 11일 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'에서는 박세리와 김대호, 김민경, 골든차일드 장준이 무인도를 찾는 모습이 그려졌다. 이날 박세리는 손님 참여형 섬을 선언하며 \"먹거리가 중요하다. 손님들이 직접 간단하게 뭘 해드실 수 있는 스낵 코너를 만들 예정\"이라고 밝혔다. 이어 \"이 섬에 칠게가 많다고 한다. 손님들이 직접 해먹으면 재미있을 것 같다\"며 김대호, 김민경, 장준을 데리고 칠게 잡이에 나섰다. 박세리 진두지휘 하에 김대호는 꽤 많은 양의 칠게를 잡았다. 장준은 칠게를 튀기기 전 바닷물에 가볍게 헹구는 역할을 맡았다. 하지만 바닷가로 향한 장준은 실수로 칠게가 담긴 통을 엎어버렸고 장준을 비롯한 김대호, 김민경은 소리를 질렀다. 박세리는 싸늘한 표정으로 이를 멀리서 지켜봤다. 아찔한 상황이 발생하자 스튜디오에 있던 허경환은 \"안 볼란다\"라며 고개를 돌려 웃음을 자아내기도. 김대호는 급한 대로 바닷가에 흩어진 칠게를 쓸어","link":"https://m.entertain.naver.com/now/article/108/0003281351","retrieved":1731334246397},{"title":"이사배, 10년째 솔로 고백 \"서장훈이 신원 불분명하면 만나지 말라고\"[동상이몽2]","contents":"유튜버 이사배가 서장훈 때문에 연애를 못 하고 있음을 고백했다. 11일 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에는 이사배가 스페셜 MC로 출연했다. 이날 이사배는 10년째 솔로인 이유에 대해 \"서장훈이 신원이 불분명하면 절대 만나지 말라고 했다\"고 밝혔다. 이에 서장훈이 \"빙고\"라고 외치자 김구라는 \"이사배 이상형이 거의 공장에 오더를 넣어야 할 수준으로 굉장히 까다롭다\"고 폭로했다. 이사배는 \"머리가 길지도 짧지도 않은 중단발 혹은 스킨 헤드 스타일을 선호한다. 소스에 예민해서 생선가스에 타르타르 소스를 찍어 드시는 분을 만나기는 어렵다. 생선가스를 안 좋아하는 분이면 좋겠다\"고 이상형을 설명했다. 이어 \"윗니가 12개, 아랫니가 8개면 좋겠다. 드문드문 연락해야 하고 포토제닉한 끼가 있어야 하고, 솔직하고 현명한 리액션이 필요하다. 영어도 잘 해야 한다\"고 털어놨다.","link":"https://m.entertain.naver.com/now/article/108/0003281350","retrieved":1731334246398},{"title":"10시간 동안 '유럽 3개국' 부수기 가능?… '이곳'에선 가능하다 ('톡파원')","contents":"10시간 안에 유럽 3개국을 돌아다니는 '가성비' 여행법이 소개됐다. 11일 밤 jtbc '톡파원 25시'에서는 프랑스, 독일, 스위스 3개국이 국경을 맞대고 있는 라인강 상류 지역의 '세 나라 다리'가 소개됐다. 프랑스 유낭그와 독일 바일 암 라인을 이어주는 이 다리는 길이가 248m로, 세계에서 가장 긴 보행자·자전거 도로로 유명하다. 이름이 '두 나라 다리'가 아닌 '세 나라 다리'인 건 다리 중앙에 서면 유낭그, 바일 암 라인, 스위스 바젤 세 나라 도시를 한 곳에서 감상할 수 있기 때문. 톡파원은 \"국경을 맞댄 이곳은 10분 안에 3개국을 통과할 수 있다\"며 스마트폰 타이머로 직접 테스트에 나섰다. 톡파원이 프랑스→독일→스위스 국경을 통과하는 데 걸린 시간은 총 9분. VCR 영상을 보던 전현무는 \"(국경을) 넘자마자 엄청난 물가를 만나게 되겠네\"라며 너스레를 떨었다. 톡파원이 세 나라 가운데 관광하기 가장 좋은 곳으로 꼽은 도시는 스위스 바젤. 스위스 제3의 도시인 바젤은","link":"https://m.entertain.naver.com/now/article/213/0001316189","retrieved":1731334246400},{"title":"‘페이스미’ 이민기X한지현, 단 2회 만에 시청자 사로잡은 입덕 유발 매력 포인트는?","contents":"‘페이스미’ 이민기와 한지현이 ‘믿고 보는 배우’의 저력을 과시하며 시청자들을 단숨에 사로잡았다. 지난 6일 첫 방송된 KBS2 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 성형외과에서 벌어지는 다양한 에피소드와 범죄 사건의 콜라보레이션으로 참신함을 더했고, 여기에 이민기(차정우 역)와 한지현(이민형 역) 등 배우들의 호연이 더해져 극의 완성도를 높였다. 매 순간 예상을 뒤엎는 행동들로 모두를 놀라게 하는 차정우에 착붙한 이민기 표 ‘겉바속촉’ 모멘트는 시청자들 마음을 훔쳤다. 1회 방송에서 정우는 수술 실력 하나만큼은 누구에게도 뒤처지지 않지만, 얼굴에 화상을 입고 찾아온 환자에게 ”여기는 미용 성형 전문 병원입니다. 재건 성형은 안 해요“라고 말할 만큼 단호하게 대하는 모습으로 눈길을 끌었다. 게다가 환자의 보호자가 울며불며 이야기할 때도 눈 하나 깜빡하지 않고 할 일을 했을 뿐이라고 대응하는 등 차가운 면모를 가감없이 드러냈다. 이에 이민기는 특","link":"https://m.entertain.naver.com/now/article/144/0001000214","retrieved":1731334246403},{"title":"정글팀·군인팀·피지컬팀, 2라운드 시작…김병만 \"리조트 지어버리게\" 자신감 (생존왕)","contents":"코미디언 김병만이 2라운드 대결에 대해 자신감을 드러냈다. 11일 방송된 TV조선 '생존왕'에서는 정글팀(김병만, 정지현, 김동준), 군인팀(이승기, 강민호, 아모띠), 피지컬팀(추성훈, 김동현, 박하얀)이 2라운드 생존을 시작한 장면이 전파를 탔다. 이날 내레이터 장광은 \"이제 세 팀만 남은 2라운드 생존은 폐리조트 생존. 살아남은 부족들은 폐리조트 섬에 방치된 도구들을 사용해 생존해야 한다\"라며 전했다. 김병만은 \"저한테는 폐리조트가 아니다. 그냥 리조트다\"라며 자신감을 드러냈다. 김병만은 정지현과 김동준에게 \"주울 거 있으면 다 주우면 돼. 작은 리조트 하나 지어버리게\"라며 큰소리쳤다. 군인팀은 지붕이 있는 폐강당을 발견하고 감격했다. 피지컬팀은 재활용할 물건들을 찾다 정글팀과 서로 소유권을 주장하며 티격태격했다. 사진 = TV조선 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001794214","retrieved":1731334246404},{"title":"트레저 하루토 ‘한껏 집중한 오리입’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919599","retrieved":1731334246405},{"title":"트레저 하루토 ‘가까이서 보면 심쿵’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919598","retrieved":1731334246411},{"title":"[TVis] ‘가정폭력+월급 갈취’ 20대 가족 고민에 서장훈 “천륜 끊어라” (‘물어보살’)","contents":"‘물어보살’에서 가정폭력을 당한 20대 여성이 등장했다. 11일 방송된 KBS Joy 예능프로그램 ‘무엇이든 물어보살’(이하 ‘물어보살’)에 이 여성은 “가족들에게 가족폭력과 돈 갈취를 심하게 당했다”며 “가족들에게 진심 어린 사과를 받고 화해할 수 있을지”라고 고민을 털어놨다. 가족이 총 5명이라고 밝힌 사연자는 “부모님이 이혼을 했는데 모두 외도한 것으로 추측된다”며 “이후 아빠와 살았는데 술을 드시고 막내에게 폭행을 가했는데, 오빠가 경찰에 신고했다. 아빠가 이 외의 문제도 있어서 감옥에서 4년을 살았다”고 말했다. 그러면서 모친과 살게 됐다는 이 여성은 월급을 갈취당했다며 “엄마와 갈등이 생겼고 집을 나왔다”고 말했다. 이어 당시 모친의 전 남자친구로부터 폭행과 폭언을 당했다며 눈물을 감추지 못했다. 이 여성은 현재 뇌전증 의심 상태라고도 밝혀 안타까움을 자아냈다. 서장훈은 사연자를 위로하며 “너의 휴대폰 번호를 바꿔라. 그 사람들이 너에게 접근을 하지 못하도록 막아야 한다.","link":"https://m.entertain.naver.com/now/article/241/0003393924","retrieved":1731334246414},{"title":"트레저 하루토 ‘입국장 나서며 핸드폰 체크!’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919597","retrieved":1731334246415},{"title":"트레저 최현석 ‘숨길 수 없는 명품 콧대’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919596","retrieved":1731331172916},{"title":"“여자라면 먹고 싶다” 정신나간 소리에 방심위 ‘주의’ 결정","contents":"방송통신심의위원회(약칭 방심위)가 캐스터의 ‘여자라면’ 발언으로 물의를 빚은 KBS N 스포츠에 대해 법정 제재인 ‘주의’를 의결했다. 방심위는 11일 서울 양천구 목동 방송회관에서 전체회의를 열고 이같이 결정했다고 밝혔다. 앞서 8월 1일 KBS N 스포츠 ‘2024 신한은행 솔(SOL) 뱅크 KBO 리그’ 중계방송에서 ‘여자라면 최재훈’이라고 응원 문구가 적힌 관중석 스케치북이 화면에 잡히자 캐스터가 “저는 여자라면이 먹고 싶은데요. 가장 맛있는 라면이 아닙니까”라고 발언해 논란이 됐다. 해설위원 역시 제지하지 않고 웃음으로 반응했다. 다만 현장에서 잘못됐다는 것을 느낀 제작진이 다음 이닝에서 조치해 경기 종료 전 사과가 이뤄졌다. 이날 의견진술에 출석한 KBS N 스포츠 관계자는 “나오지 않았어야 할 실수이고 죄송하다. 당시 현장에서도 깜짝 놀랐던 상황”이라며 “해당 캐스터는 정직 3개월 징계 처분을 받았고 현재는 징계가 끝나 대기 중”이라고 설명했다. 이에 대해 김정수 위원은","link":"https://m.entertain.naver.com/now/article/382/0001162354","retrieved":1731331172916},{"title":"남지현, 따뜻함 넘치는 미소[포토엔HD]","contents":"11월11일 오후 영화 '딜리버리' VIP시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 김영민, 권소현 &amp; 권소현, 강태우, 감독 장민준등이 참석했다. ‘딜리버리’는 아이를 가지는 것이 지상 최대 목표인 철부지 금수저 부부 ‘귀남’, ‘우희’와 계획에 없던 임신을 하게 된 백수 커플 ‘미자’, ‘달수’의 문제적 ‘딜’을 그린 유쾌하고 살벌한 공동 태교 코미디다. 유산 상속을 위해 아이가 필요한 금수저 부부 ‘귀남’(김영민)과 ‘우희’(권소현). 계획 없는 임신을 해서 난감해진 개털 백수 커플 ‘미자’(권소현)와 ‘달수’(강태우). ‘미자’와 ‘달수’는 생활고로 인해 안타까운 결심을 하고, 하필 ‘귀남’이 있는 산부인과를 찾게 된다! 그리고 ‘우희’의 아버지 ‘태식’(동방우)을 속이기 위해 금수저 부부는 임신 사기극을 계획하는데... 올가을 가장 버라이어티한 공동 태교가 시작된다!","link":"https://m.entertain.naver.com/now/article/609/0000919595","retrieved":1731331172916},{"title":"트레저 최현석 ‘시선 빼앗는 화려한 모자’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919594","retrieved":1731331172916},{"title":"'41kg' 미모의 애셋맘 \"하루에 10인분 먹어, 식비 월 500만원 걱정\"(물어보살)[종합]","contents":"'무엇이든 물어보살' 식비 때문에 고민인 대식가 여성이 등장했다. 11일 방송한 KBS JOY '무엇이든 물어보살'에는 하루에 10인분은 기본으로 먹지만 몸무게는 41kg밖에 안 나가는 다식 사연자 31세 주부 허진영 씨의 이야기가 전파를 탔다. 마른 몸매를 자랑한 사연자는 \"먹는 걸 많이 좋아한다. 식비가 너무 많이 든다. 하루에 10인분을 먹는다\"라고 말해 보살들을 놀라게 했다. 164cm 41kg이라는 그는 \"밥, 라면, 빵 종류를 바꿔 계속 먹는다. 식비가 월 500만 원씩 든다. 혼자 먹어도 월 250만 원 이상 든다. 애들 3명에 남편과 내가 있다. 줄여야 하는데 먹고 싶은 게 많다. 남편은 먹으라고 하는데 자기가 덜 먹는다. 미안한 거다\"라고 털어놓았다. 사연자는 \"아침에 아이들 등교 때문에 간단하게 계란밥, 볶음밥 등을 먹고 라면을 먹는다\"라고 이야기했다. 공개된 영상에서 사연자는 라면 2개를 먹고 밥 한 공기를 추가했다. 보쌈 한상차림은 물론 다양한 음식을 먹으며 하","link":"https://m.entertain.naver.com/now/article/311/0001794213","retrieved":1731331172920},{"title":"트레저 박정우 ‘마스크 뚫고 나오는 멋짐’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919593","retrieved":1731331172922},{"title":"\"너무 잘 불러서 가짜라고?\"…박진영, 필릭스·박준형 추리에 '상처' (싱크로유) [종합]","contents":"박진영이 스트레이 키즈 필릭스, god 박준형 등에게 서운함을 드러냈다. 11일 방송된 KBS2 '싱크로유'에는 유재석, 이용진, 조나단, 이적이 출연한 가운데, 스페셜 MC로 스테이씨 시은, god 박준형, 스트레이 키즈(스키즈) 필릭스가 등장했다. 이날 '싱크로유' 1라운드 드림 아티스트는 박진영이었다. 1번 박진영은 박지윤의 '성인식', 2번 박진영은 '허니', 3번 박진영은 2PM의 '어게인 앤 어게인(Again ＆ Again)'을 노래했다. '성인식'을 원키로 소화한 1번 박진영은 추리단과 객석 모두 AI라고 추측했다. 5표로 역대 최소 득표를 받은 상황. 하지만 모두가 아니라고 생각했던 1번 박진영은 진짜였다. 이적은 \"이게 라이브라고?\"라고 충격을 받았고, 유재석은 \"오늘 왜 이렇게 컨디션이 좋은 거냐\"라고 말했다. 박준형은 \"내가 아까 저 셋 중에 진짜가 있으면 어쩌면 '성인식'일지도 모른다고 했다\"라며 떠올렸고, 박진영은 \"그때 좀 무서웠다\"라고 말하기도. 박진영은","link":"https://m.entertain.naver.com/now/article/213/0001316188","retrieved":1731331172924},{"title":"트레저 윤재혁 ‘시크한 눈빛’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919592","retrieved":1731331172926},{"title":"트레저 윤재혁 ‘비니 쓴 예쁜 두상’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 11일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 SUPERPOP JAPAN 2024 일정을 마치고 일본 오사카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919591","retrieved":1731331172928},{"title":"[TVis] 50대 “주식으로 父 집 날려..애견 미용 배우는 중” (‘물어보살’)","contents":"‘물어보살’에서 50대 남성이 “주식 투자로 생긴 빚을 갚고 남은 생을 잘 살고 싶다”고 고민을 털어놨다. 11일 방송된 KBS Joy 예능프로그램 ‘무엇이든 물어보살’(이하 ‘물어보살’)에 출연한 이 남성은 “30대 초반에 일본에 어학연수를 갔는데 학교를 다니면서 아르바이트를 했다. 그때 번 돈이 2000만 원 정도였다”며 “한국에 돌아왔더니 지인이 추천해 주식을 했는데 그게 대박이 났다. 2000만 원이 2억 원이 되더라. 그걸로 주식에 빠졌다”고 말했다. 그는 “위기가 3번이 있었는데 첫 번째는 2억 원을 날린 것, 두 번째는 30대부터 40대까지 자동차 대출, 카드론, 아버지 아파트를 담보 대출 받아서 40대 초반까지 7억 원을 주식에 투자했다”며 “나중에 주식으로 모든 돈을 잃었고 아버지가 쓰러지기도 했다”고 말했다. 이어 “코로나19 팬데믹 때 모은 돈과 대출을 받아서 2억 원가량 넣었다가 빚이 커졌다”고 전했다. 그러면서 이 남성은 애견 미용사를 하고 싶다며 이를 배우고","link":"https://m.entertain.naver.com/now/article/241/0003393923","retrieved":1731331172932},{"title":"주병진, 12살 연하 변호사와 맞선.. '이상형' 고백에 \"입술이 마르네\" 초긴장('이젠 사랑할')","contents":"방송인 주병진이 12살 연하의 변호사와 핑크빛 교감을 나눴다. 11일 tvN STORY ‘이젠 사랑할 수 있을까’에선 주병진의 두 번째 맞선 도전기가 그려졌다. 주병진의 두 번째 맞선녀는 교포 출신의 변호사 신혜선 씨다. 신혜선 씨는 1971년생으로 1959년생인 주병진과는 12살차이다. 이 자리에서 주병진은 “나는 어릴 때부터 방송을 했다. 연예인으로 활동하던 중에도 항상 사업을 해야 한다는 생각을 갖고 있어서 꿈을 이루려고 좀 무리하게 속옷 사업을 시작했는데 운이 좋게도 시장을 장악하고 트렌드까지 이끌게 됐다. 그렇게 한 20년을 하다가 회사를 매각하고 현재는 백수로 생활하고 있다. 이건 내 자랑”이라며 위트 넘치는 자기소개로 신혜선 씨를 웃게 했다. 이에 신혜선 씨가 “사업가였던 모습이 굉장히 멋졌다. 옛날에 언더웨어 브랜드 신문 광고가 기억이 난다. 직접 모델도 하지 않았나. 그때 몸이 엄청 좋으시더라”라고 말하자 주병진은 “그 광고를 찍을 때 몸매가 안 좋으면 제품도 안 좋","link":"https://m.entertain.naver.com/now/article/213/0001316187","retrieved":1731331172934},{"title":"방심위, ‘여자라면’ 발언 논란 KBS N 스포츠 법정제재","contents":"방송통신심의위원회가 ‘여자라면’ 발언으로 물의를 빚은 KBS N 스포츠에 대해 법정 제재인 ‘주의’를 의결했다. 방송통신심의위원회는 11일 양천구 목동 방송회관에서 전체회의를 열고 이같이 결정했다고 밝혔다. KBS N 스포츠 ‘2024 신한은행 솔(SOL) 뱅크 KBO 리그’ 지난 8월 1일 방송에서는 ‘여자라면 최재훈’이라고 응원 문구가 적힌 관중석 스케치북이 화면에 잡히자 캐스터가 “저는 여자라면이 먹고 싶은데요. 가장 맛있는 라면이 아닙니까”라고 발언해 논란이 일었다. 해설위원 역시 제지하지 않고 웃음으로 반응했지만, 현장에서 잘못됐다는 것을 느낀 제작진이 다음 이닝에서 조치해 경기 종료 전 사과가 이뤄졌다. 이날 의견진술에 출석한 KBS N 스포츠 관계자는 “나오지 않았어야 할 실수이고 죄송하다. 당시 현장에서도 깜짝 놀랐던 상황”이라며 “해당 캐스터는 정직 3개월 징계 처분을 받았고 현재는 징계가 끝나 대기 중”이라고 사과했다. 이에 대해 김정수 위원은 “여성을 상대로 입에","link":"https://m.entertain.naver.com/now/article/009/0005394777","retrieved":1731331172936},{"title":"'의사♥' 이정민 \"조근으로 건강 악화…시험관 10번 시도 끝 득남\" (4인용식탁)[종합]","contents":"아나운서 이정민이 10번의 시도 끝에 시험관에 성공했다고 밝혔다. 11일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 아나운서 이정민이 출연해 아나운서 강수정, 박은영, 방송인 현영을 집으로 초대해 다양한 만담을 나눴다. 이날 이정민의 남편과 두 자녀가 등장해 함께하는 행복한 근황을 전했다. 박정민의 남편은 첫 만남부터 마음에 들었냐는 질문에 \"(이정민이) 들어왔을 때부터 너무 예뻤다. 천사같은 분이 들어오셨다\"고 '사랑꾼' 면모를 드러냈다. 첫 만남 후 6개월 만에 결혼했다는 남편은 \"원래 신중한 성격이다. 삶을 반추해보면 뭔가 꽂히면 바로하는 스타일이다\"고 말했다. 힘들게 둘째를 임신했던 이정민은 \"현영이 아들을 낳은 걸 보고 자극 받았다. 비슷한 시기에 첫째 출산을 했는데 나중에 (현영이) 아들을 낳았다\"고 밝혔다. 이어 이정민은 \"둘째가 난임이 됐다\"며 \"방송 생활을 오래 하면서 조근으로 너무 많이 하면서 몸이 안 좋아져있는 상황이었다\"고 말해 안타까움을","link":"https://m.entertain.naver.com/now/article/311/0001794212","retrieved":1731331172937},{"title":"이정민 \"여드름 짜다 남편 만나, 의사가 소개팅 주선\"→강수정 \"남편 팔뚝에 반해\" (4인용)[종합]","contents":"아나테이너 강수정이 소개팅 나온 남편의 팔뚝이 예뻐서 연애를 시작했다고 고백했다. 이정민은 여드름을 짜러 갔다가 의사로부터 소개팅을 받아 남편을 만났다고 털어놨다. 11일 채널A ‘절친 도큐멘터리 4인용식탁’에선 아나운서 출신 아나테이너 이정민, 강수정, 박은영과 배우 현영이 절친 토크를 펼치는 모습이 공개됐다. 이정민은 남편과 만나기 전 시절을 떠올리며 “저는 썸도 없었고 소개팅만 했다”라고 강조했고 박은영은 “이정민 선배가 외모도 보고 성격도 보고 종교도 봤다. 정민 선배는 누구랑 결혼할지 궁금했는데 딱 맞는 사람을 만났다”라고 말했다. 이정민은 남편과의 첫 만남에 대해 “사실은 여드름 짜다가 만났다. 피부과 선생님이 ‘정민 씨 남자친구 없어요?’ 그래서 ‘소개팅 해주세요’ 했는데 본인 남편의 친구를 소개해줬다. 어떤 남자 스타일이 좋냐고 해서 저는 크리스천이었으면 좋겠고 비흡연자 이 두 가지를 이야기 했다. 경제력 전혀 안 봤다”라고 밝혔다. 소개팅에 나갔다는 이정민은 “교회","link":"https://m.entertain.naver.com/now/article/213/0001316186","retrieved":1731331172940},{"title":"[TVis] 몸무게 41kg 대식가 女  “하루 10인분, 식비 너무 들어” (‘물어보살’)","contents":"‘물어보살’에서 30대 여성이 대식가로서 고민을 토로했다. 11일 방송된 KBS Joy 예능프로그램 ‘무엇이든 물어보살’(이하 ‘물어보살’)에 등장한 30대 여성은 “하루에 10분인분 정도 먹는데 식비가 너무 많이 든다”고 토로했다. 몸무게가 41kg, 키가 164cm라고 밝힌 이 사연자는 “한 달 식비는 가족끼리 먹을 때 500만 원, 혼자 먹을 때는 250만 원 정도”라고 말했다. 이어 “식비를 줄여야 하는데 먹고 싶은 게 많다”고 말했다. 이를 들은 서장훈은 “내가 중학교 때 먹었던 것과 비슷하다”고 말했다. 이수근은 “식비 걱정이 아니라 탄산음료 등을 줄여서 건강을 생각하는 게 먼저”라고 조언했다. ‘물어보살’은 매주 월요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003393921","retrieved":1731331172942},{"title":"주병진, ♥맞선녀 스킨십 \"기습적으로 당했죠\"[이젠 사랑할수 있을까]","contents":"'이젠 사랑할 수 있을까'에서 주병진이 맞선녀로부터 설레이는 감정을 느꼈다. 11일 방송된 tvN STORY '이젠 사랑할 수 있을까'에서는 주병진과 맞선녀 최지인의 데이트 일상이 공개됐다. 이날 방송에서 최지인은 주병진에게 양평에서 가져온 밤을 선물했다. 이에 대해 주병진은 \"소녀다운 마음가짐\"이라며 \"밤을 줍는 순간에 만나기도 전에 나라는 사람에 대해 긍정적으로 생각하고 '이걸 선물해야겠다'라는 깊은 마음을 받아 좋았다\"라고 말했다. 두 사람은 산책을 하며 이야기를 나눴다. 순간 최지인은 비탈길을 내려오며 주병진의 팔을 자연스럽게 잡았다. 주병진은 \"기습적으로 당했다. 팔을 잡는데 보통 사람이 심장이 두근두근하지 않냐\"라며 \"이거 뭐지? 사랑인가? 정말 오랜만에 느껴보는 순간이었다. 긍정적 당황, 조금은 설레는 듯함을 느꼈다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/108/0003281346","retrieved":1731331172943},{"title":"[종합]'리틀 노현정' 박은영, 실제로 노현정 만났더니…\"내가 더 예쁜데?\"('4인용식탁')","contents":"'4인용식탁' 박은영이 노현정과 만난 일화를 공개했다. 11일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’은 전 아나운서 이정민 편으로, 절친 강수정, 박은영, 현영을 초대했다. 이날 박은영은 강수정의 대학 출장 강연을 들었다고 밝히며 \"롤 모델은 노현정이었다\"고 말해 웃음을 자아냈다. KBS 내 '리틀 노현정'으로 불렸던 박은영은 \"면접장에 들어갔는데, 면접관들이 '진짜 닮았어 목소리도 똑같아!'라고 하더라. 노현정 선배가 2006년 갑자기 퇴사해 대체할 사람이 필요해 나를 뽑은 것 같다\"고 이야기했다. 이후 노현정과 마주쳤다는 박은영은 \"내가 '리틀 노현정'으로 불리는 걸 알고 계시더라. 딱 보고 첫 마디가 '내가 더 예쁜데?'라고 하시더라\"며 웃음을 선사했다. 박은영은 현영을 향한 서운함을 드러냈다. 태어날 때부터 현모양처가 꿈이라 24세 때부터 결혼을 하고 싶었다는 그는 \"내가 뉴스 할 때 30대 중반이었는데, 현영 언니가 소개팅해 준다고 해놓고 안 해주더라\"고","link":"https://m.entertain.naver.com/now/article/312/0000688643","retrieved":1731331172945},{"title":"김성철의 우려… AI, 연예인 자리 대체할 수 있을까","contents":"'AI가 배우를 대체하면 난 뭘 먹고 살아야 하나' 그런 생각도 해요. 배우 김성철이 인터뷰 중 꺼내놓은 고민이다. 놀라울 만큼 발전한 AI 기술은 연예계에도 영향력을 미치는 중이다. AI PD가 등장했으며, AI 음악쇼 등이 대중을 만나기도 했다. 연예인은 AI 스타와의 전쟁에서 살아남을 수 있을까. AI는 연예계 관계자들에게 그리 낯설지 않은 말이다. 지난 3월 종영한 MBC 'PD가 사라졌다!'는 AI PD가 연출로 입봉하는 과정을 그렸다. AI PD는 캐스팅부터 편집, 출연료 산정까지 수행해 시선을 모았다. 완성도가 낮다는 비판이 나오긴 했으나 '심야괴담회'는 괴담의 일부 이미지를 AI로 연출했다. TV조선 '아바드림'은 AI 기술로 세상을 떠난 스타의 목소리를 복원했다. 예술가는 AI가 대체할 수 없을 것으로 여겨졌던 대표적인 직업이다. 그럼에도 기술은 놀라울 만큼 빠른 속도로 발전하고 있고, 김성철 등 유명 스타들조차 위기감을 느끼는 중이다. 젊은 세대는 가상 인간으로 구","link":"https://m.entertain.naver.com/now/article/469/0000832725","retrieved":1731331172946},{"title":"아동학대로 4년형 받은 父, 돈 뜯어가는 母... 서장훈, 20대 女에 \"천륜 끊어\"('물어보살')[종합]","contents":"가족들의 횡포에 힘든 시간을 보낸 20대 여성에 ‘물어보살’ 서장훈이 “천륜을 끊으라”며 진심 어린 조언을 건넸다. 11일 KBS JOY ‘무엇이든 물어보살’에선 가족들의 폭력과 폭언, 나아가 금전 갈취에 시달리는 여성이 고민인으로 출연해 사연을 전했다. 이날 고민인은 “내가 가족들에게 폭력과 돈 갈취를 심하게 당했는데 진심어린 사과를 받을 수 있는지 궁금하다”면서 고민을 털어놨다. 이혼 가정에서 자랐다는 고민인은 “부모님이 내가 중학생 때 맞바람으로 이혼을 하셨다. 그 뒤로 아빠와 3, 4년을 살았는데 아빠가 술을 드시고 중학생이던 막내의 따귀를 때린 거다. 바로 오빠에게 도움을 청했고, 오빠가 아빠를 신고했다. 여러 학대 정황이 있어서 아빠는 징역 4년을 살게 됐다”며 아픈 가족사를 고백했다. 이어 “아빠가 수감되고 엄마랑 같이 살게 됐는데 내가 고등학생 때 아르바이트를 많이 했다. 그런데 그 돈을 다 엄마가 가져간 거다. 엄마니까 체크카드를 드렸는데 한 푼도 남김없이 다 쓰셨더","link":"https://m.entertain.naver.com/now/article/213/0001316185","retrieved":1731331172947},{"title":"\"어우 C..얘 물어\" 박세리, 게 앞에서 반전 귀여움[푹다행][별별TV]","contents":"전 골프선수 박세리가 반전 매력을 드러냈다. 11일 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'에서는 박세리와 김대호, 김민경, 골든차일드 장준이 무인도를 찾는 모습이 그려졌다. 이날 박세리는 \"먹거리가 중요하다. 손님들이 직접 간단하게 뭘 해드실 수 있는 스낵 코너를 만들 예정\"이라며 손님 참여형 섬을 선포했다. 이어 \"이 섬에 칠게가 많다고 한다. 손님들이 직접 해먹으면 재미있을 것 같다\"고 말했다. 박세리의 주도 하에 김대호, 김민경, 장준은 칠게 잡기에 나섰다. 박세리와 짝을 이룬 김대호는 직접 칠게를 잡아 박세리에게 보여줬다. 하지만 박세리는 칠게가 물자 깜짝 놀라 \"어우씨\"라고 비명 지른 뒤 땅에 던져버렸다. 이에 김대호가 웃으며 다시 칠게를 잡아줬지만 박세리는 또 한 번 칠게를 내동댕이쳤다. 결국 김대호가 \"누나, 제가 칠게 잡는 거 보셨지 않냐\"고 나무라자 박세리는 \"얘 물어\"라고 작은 목소리로 대답했다. 스튜디오에서 이를 지켜보던 MC 붐은 \"박세리가 좀 귀여운","link":"https://m.entertain.naver.com/now/article/108/0003281344","retrieved":1731331172949},{"title":"강수정 폭로 \"여걸식스, 나만 빼고 회식 자리 가졌다\" 서운 (4인용식탁)[종합]","contents":"아나운서 강수정이 '여걸식스' 팀이 본인을 빼고 회식 자리를 가졌다고 폭로했다. 11일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 아나운서 이정민이 출연해 아나운서 강수정, 박은영, 방송인 현영을 집으로 초대해 의사 남편과 두 자녀와 함께하는 행복한 근황을 전했다. 이날 이정민은 직접 만든 요리로 절친인 강수정, 박은영, 현영을 대접하며 다양한 만담을 나누었다. 과거 유명 예능 프로그램에서 활약했던 당시를 회상하던 강수정은 \"이제야 말할 수 있다\"며 운을 떼더니 \"난 몰랐는데 그렇게 회식을 많이 했다고 한다. 나 빼고. 밝히세요\"라며 현영에게 해명을 요구했다. 당시 멤버인 이혜영이 \"수정아. 너 빼고 회식 많이 했다. 안 올 것 같아서 안 불렀다\"고 자진납세 했고, 강수정은 \"일단 부르고 나서 내 얘기를 들었어야 되는 거 아냐?\"며 서운함을 드러냈다. 이어 현영은 “우리 회식에 잘생긴 사람들이 엄청 왔다. 대배우들\"라며 \"정우성, 이정재가 왔다. 좋았다. 우리","link":"https://m.entertain.naver.com/now/article/311/0001794210","retrieved":1731331172952}]}