{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[포토] 이수만, 엔터 산업과 AI시대","contents":"제25회 세계지식포럼이 인천 영종도 인스파이어 엔터테인먼트 리조트에서 개막했다. 둘째 날인 10일 오후 인스파이어 아레나에서 열린 ‘셀러브리티와 AI의 만남, 그리고 이수만이 말하는 엔터 산업의 미래’ 오픈 세션에서 이수만 전 SM 총괄 프로듀서가 강연에 나서고 있다. ‘공존을 향한 여정’이라는 주제로 열리는 이번 세계지식포럼은 9일부터 11일까지 사흘간 인천 영종도 인스파이어 엔터테인먼트 리조트에서 열린다. [영종도(인천)=강영국 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005363608","retrieved":1725955878265},{"title":"[단독]'닮은꼴 안영미' 투샷 성사..김신록 'SNL 코리아' 호스트 출격","contents":"배우 김신록이 'SNL 코리아' 시즌6 호스트로 나선다. 10일 스타뉴스 취재 결과, 김신록은 쿠팡플레이 코미디쇼 'SNL 코리아' 시즌6 호스트로 낙점됐다. 조만간 'SNL 코리아' 크루들과 호흡을 맞출 전망이다. 김신록은 2004년 연극 무대에서 데뷔한 이후 영화와 드라마로 활동 영역을 넓혀 연기자로서 존재감을 나타냈다. 특히 2020년 드라마 '방법'과 2021년 드라마 '괴물'과 '지옥'에서 인상 깊은 열연으로 대중에게 눈도장을 찍었다. 특히 이듬해 '지옥'으로 '제58회 백상예술대상'과 '제1회 청룡시리즈어워즈'에서 여자 조연상을 수상하며 연기력을 입증했다. 그해 방영된 드라마 '재벌집 막내아들'에서는 변덕스럽고 오만한 재벌집 고명딸 진화영 역으로 분해 또 한 번 강렬한 인상을 남겼다. 이외에도 드라마 '어느 날', '모범가족', '형사록', '무빙', '유괴의 날', '스위트홈', '눈물의 여왕', 영화 '버닝', '설계자' 등 굵직굵직한 작품에서 다양한 캐릭터를 소화하며","link":"https://m.entertain.naver.com/now/article/108/0003264892","retrieved":1725955878265},{"title":"이찬원 \"대구 집 8년째 안나가고 있다\" 토로","contents":"'하이엔드 소금쟁이' 이찬원이 팔리지 않는 자신의 집을 언급한다. 10일 방송되는 KBS 2TV '하이엔드 소금쟁이'에서는 24세에 자산 약 4000만 원을 모은 사회초년생 의뢰인이 출연한다. 녹화 당시 스튜디오에 나온 의뢰인은 취업 첫해 월급의 80%를 저축해 3000만 원가량을 모았고, 여기에 1년 동안 아르바이트로 1000만 원을 저축했다고 밝혔다. 이에 이찬원은 \"저도 스무 살 때부터 4년간 아르바이트를 해서 700만 원 정도를 모았는데 진짜 대단하다\"고 놀랐고, 김경필 또한 폭풍 칭찬을 아끼지 않았다. 그런 가운데 의뢰인은 극한의 절약 생활로 목돈을 모으는 이유가 하루 빨리 내 집 마련을 하고 싶어서라고 밝혔다. 그러자 이찬원은 비싼 서울 주택 가격을 언급하며 \"저희 대구 집 사실래요?\"라고 제안했고, \"8년째 안 나가고 있다\"고 토로했다. 또한 이찬원은 의뢰인에게 자신을 트로트 가수로서 성공하게 만든 집인 만큼 기운이 아주 좋다는 솔깃한 제안을 덧붙여 폭소를 자아냈다는 후","link":"https://m.entertain.naver.com/now/article/421/0007782953","retrieved":1725955878265},{"title":"‘용감한 형사들’ 추석 특집 편성...전직 판사 ‘분노 유발’ 사건은","contents":"‘용감한 형사들’이 최초로 특집 방송을 진행한다. 티캐스트 E채널 ‘용감한 형사들’(연출 이지선)이 오는 14일 추석 특집 방송으로 시청자들을 찾아온다. 지난 2022년 4월 1일부터 전국의 ‘용감한 형사들’을 만나온지 무려 100회에 달한 가운데, 매회 참혹한 사건보다 재판 결과가 충격을 전한 바 있다. 이에 ‘용감한 형사들’은 추석을 맞아 ‘형량, 이대로 괜찮은가요?’ 특집을 준비해 기대를 모으고 있다. 특집 방송에는 MC 안정환, 이이경, 권일용과 더불어 당당히 제 발로 찾아온 용감한 판사 정재민과 용감한 판사를 휘어잡을 ‘하이에나’ 모델 송해나까지 함께한다. 방송에서는 조회수 330만, 댓글 9천 개 이상 작성되며 역대급 분노를 일으킨 아동 학대 사건부터 ‘존경하는 판사님’께 반성문을 제출하고 수억 원의 돈까지 쓰며 범죄자들이 받은 반값 판결까지 소개된다. 정재민 변호사는 ‘판결의 모든 것’에 대해 알기 쉽게 설명할 예정이다. 특히 공개된 예고에서 안정환은 “이 때 ‘용형’을","link":"https://m.entertain.naver.com/now/article/009/0005363606","retrieved":1725955878267},{"title":"보이넥스트도어 이한 ‘눈부신 금발 손하트’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 9월 10일 오후 서울 양천구 SBS목동에서 진행되는 SBS 파워FM '두시탈출 컬투쇼' 라디오 일정에 참석하기 위해 출근하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895843","retrieved":1725955878267},{"title":"보이넥스트도어 리우 ‘검은 뿔테 쓴 훈남 오빠’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 9월 10일 오후 서울 양천구 SBS목동에서 진행되는 SBS 파워FM '두시탈출 컬투쇼' 라디오 일정에 참석하기 위해 출근하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895842","retrieved":1725955878269},{"title":"20억 펜트하우스 매입 박성광♥이솔이 럭셔리 데이트, 청담 재즈바서 여유","contents":"박성광, 이솔이 부부가 달달한 근황을 전했다. 9월 9일 박성광은 소셜 계정에 \"늦은 업로드. 생일 및 결혼 기념일 사진\"이라는 문구와 함께 청담동의 한 재즈바에 방문한 사진을 게재했다. 사진 속 박성광 이솔이는 포토존 앞에서 사진을 남기고 있는 모습. 이솔이는 박성광 어깨에 기댄 포즈로 애정을 표하고 있다. 세련된 셔츠 차림의 박성광도 눈길을 끈다. 한편 박성광 이솔이 부부는 지난 2020년 8월 결혼했다. 슬하에 자녀는 없다. 최근 박성광 이솔이 부부가 서울 광진구 자양동에 위치한 20억대 고급 펜트하우스를 매입했다는 소식이 전해져 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000895841","retrieved":1725955878269},{"title":"목포MBC, 이민청 설립·외국인 비자 문제 개선 토론회","contents":"목포MBC는 박지원 국회의원실과 공동으로 이민청 설립과 외국인 비자 문제 개선을 위한 토론회가 국회에서 개최한다고 10일 밝혔다. 토론회는 11일 오후 2시 국회의원회관 제2세미나실에서 1시간 30분동안 진행된다. 이창원 이민정책연구원 정책연구실장과 유민이 연구위원이 '이민전담기구 설립과 설립효과 적용 방안', '이주노동자 비자개선' 문제 등을 발제한다. 이민정책 거버넌스 체계 개편과 지역 역할 확대 요구, 지역 수요를 반영한 이주민 유입 설계(지역기반 비자 확대,광역비자 등 지역수요 맞춤형 비자 개선) 제안 등이 다뤄진다. 이종철 법무부 외국인정책과장, 유영민 전남도 이민정책과장, 이소아 변호사, 김병수 다온산업 대표, 문길주 전남노동권익센터 센터장 등이 토론자로 나서 현장 상황과 현행 제도 개선 필요성을 놓고 의견을 나눌 예정이다. 목포MBC는 유튜브 뉴스채널을 통해 토론회를 생중계할 예정이다.","link":"https://m.entertain.naver.com/now/article/421/0007782945","retrieved":1725955878274},{"title":"보이넥스트도어 운학 ‘팬들에게 보내는 하트 선물’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 9월 10일 오후 서울 양천구 SBS목동에서 진행되는 SBS 파워FM '두시탈출 컬투쇼' 라디오 일정에 참석하기 위해 출근하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895840","retrieved":1725955878274},{"title":"'나라는 가수' 수지·화사, 유럽 버스킹 여행 떠난다","contents":"가수 겸 배우 수지를 비롯해 화사, 에이티즈 등 K팝을 대표하는 실력파 가수들이 유럽으로 음악 여행을 떠난다. 오늘(10일) KBS 측은 새 음악 여행 리얼리티 프로그램 '나라는 가수'를 선보인다고 밝혔다. '나라는 가수-독일 뮌헨 편'에서는 배우로 맹활약 중인 수지가 탄탄한 가창력을 선보이며 보컬리스트로서의 면모를 확고히 다진다. 막강한 해외 팬덤을 보유한 에이티즈도 K팝의 진면목을 보여준다. 개성파 싱어송라이터 선우정아, 경이로운 목소리 소향과 음악 천재 헨리 등이 감성을 더하는 가운데 빈 소년합창단과 뮌헨 오페라 중창단이 게스트로 출연한다. '나라는 가수-스페인 마요르카 편'에서는 고혹적인 음색을 자랑하는 화사와 파워풀한 가창력의 소향, 헨리, 매력 만점 보컬리스트 안신애 등 실력과 재능으로 무장한 뮤지션들이 한데 뭉쳐 무대를 꾸민다. 세계적인 테너 플라시도 도밍고와 스페인 국민가수 알바로 솔레르가 게스트로 참여해 국경을 초월한 환상적인 무대를 선보인다. 음악 프로듀서 구름,","link":"https://m.entertain.naver.com/now/article/052/0002085721","retrieved":1725955878275},{"title":"‘빵송국’ 이창호, 본격 연기자의 길로? ‘손해 보기 싫어서’ 출연 확정[공식]","contents":"‘빵송국’ 이창호가 ‘손해 보기 싫어서’에 출연한다. 이창호가 출연하는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 극 중에서 이창호는 공무원 시험 준비를 하다가 31세에 첫 취업에 성공한 늦깎이 신입사원 복기운 역을 맡았다. 복기운은 누나가 많은 집의 막내 아들로 태생이 느리고 눈치가 없지만 도무지 미워할 수 없는 매력적인 캐릭터다. 독특한 이름에 얽힌 비화로 인해 본의 아니게 다양한 일을 겪게 되는 인물로 신입사원 동기 김지욱(김영대 분)과 얽히게 되면서 브로맨스 케미를 보여줄 예정이다. 지난 2014년 KBS 29기 공채 개그맨으로 데뷔한 이창호는 ‘개그콘서트’를 통해 대세 코미디언으로 각광받은 뒤 코미디언 곽범과 함께 유튜브 채널 ‘","link":"https://m.entertain.naver.com/now/article/057/0001841020","retrieved":1725955878275},{"title":"[MBN] 美대선 분수령 TV토론 생중계","contents":"2024 미국 대선 해리스·트럼프 첫 TV 토론(11일 오전 10시) 오는 11월 5일 미국 대통령 선거를 앞두고, 민주당 후보 카멀라 해리스 부통령과 공화당 후보 도널드 트럼프 전 대통령의 첫 TV 토론이 생중계된다. 토론에서는 해리스와 트럼프의 각종 정치 현안에 대한 정책과 비전을 비교해 본다. 청중 없이 90분 동안 진행자가 두 후보에게 질문하는데 질의는 사전에 공개되지 않는다. 후보들에게는 각각 2분의 답변과 반박 시간이 주어지지만, 자신의 차례가 아닐 경우 마이크가 꺼져 제한 시간 이내에 답해야 한다. 토론의 진행은 ABC 뉴스의 간판 앵커 데이비드 뮤어와 린지 데이비스가 맡는다. 두 후보의 지지율이 초박빙 접전인 상황에서 두 사람이 처음으로 맞붙는 이번 토론이 판세를 가르는 분수령이 될 전망이다.","link":"https://m.entertain.naver.com/now/article/009/0005363603","retrieved":1725955878275},{"title":"카리나, 조직 보스에 맞선다…이동휘와 대치 (마이 아티 필름)","contents":"‘마이 아티 필름’(MY ARTi FILM) 카리나가 미발매 솔로곡 퍼포먼스를 펼친다. 10일 오후 9시 방송되는 Mnet ‘마이 아티 필름’에는 여섯 번째 에피소드 주인공으로 에스파 카리나가 출격한다. 카리나는 극 중 조직의 보스에 맞서는 ‘걸크러쉬’ 캐릭터로 분한다. 상대역으로 배우 이동휘가 출연해 카리나와 팽팽한 대치를 벌인다는 후문. 카리나와 이동휘가 연기 호흡을 맞추는 ‘마이 아티 필름’ 여섯 번째 에피소드는 영화 ‘내부자들’, ‘범죄도시4’, ‘신세계’ 등 액션 및 누아르 장르에서 정평난 다수 작품들을 재해석해 앞선 회차들과 또 다른 색다른 매력을 느낄 수 있을 것으로 기대된다. 이번 에피소드는 특히 카리나의 미발매 솔로곡 ‘UP’(업) 퍼포먼스가 담겨 이목을 모은다. ‘업’은 카리나가 단독 작사한 힙합 댄스곡. 앞서 에스파의 단독 콘서트에서 역대급 솔로 퍼포먼스로 팬들을 열광케 한 노래다. ‘마이 아티 필름’을 통해 누아르 속 여주인공으로 변신한 카리나가 꾸미는 ‘업’","link":"https://m.entertain.naver.com/now/article/311/0001770058","retrieved":1725955878275},{"title":"[매일경제TV] 일상을 바꾸는 韓기업 기술들","contents":"극찬기업 (11일 오후 6시 30분) 혁신적인 기술을 개발한 기업 세 곳을 소개한다. 정보기술(IT) 기업 케이아이오티는 최근 스마트시티 영상 데이터를 통해 군중의 흐름을 분석하고 밀집도 위험 상황을 예측해 분산을 유도하는 인공지능(AI) 객체 인식 기반 송출 시스템을 개발했다. (주)원태는 소재부터 부품, 모듈, 최종 제품에 이르는 전 과정에서 품질과 생산성에 결정적인 영향을 미치는 알루미늄 다이캐스팅 기술을 개발했다. 새한나노텍은 반도체 부품 생산용 정밀 기계를 제조하는 기업으로, 반도체의 핵심이라고 불릴 정도로 중요한 식각 공정에 들어가는 부품을 생산하는 장치를 만들고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005363602","retrieved":1725955878275},{"title":"보이넥스트도어 태산 ‘여심 저격하는 하트’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 9월 10일 오후 서울 양천구 SBS목동에서 진행되는 SBS 파워FM '두시탈출 컬투쇼' 라디오 일정에 참석하기 위해 출근하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895838","retrieved":1725955878275},{"title":"보이넥스트도어 성호 ‘날렵한 턱선에 오똑한 콧대’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 9월 10일 오후 서울 양천구 SBS목동에서 진행되는 SBS 파워FM '두시탈출 컬투쇼' 라디오 일정에 참석하기 위해 출근하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895837","retrieved":1725955878276},{"title":"“성적 수치심 유발” 세븐틴 민규 상탈 사진 유출 직원, 경찰 수사 착수","contents":"경찰이 광고 촬영장에서 찍은 그룹 세븐틴 민규의 노출 사진을 소셜미디어에 게재한 화장품 브랜드 록시땅코리아 직원에 대한 수사를 시작했다. 9월 10일 서울 강남경찰서는 국민신문고 민원 답변을 통해 “해당 사건을 수사1과 수사2팀에서 접수하여 향후 검토 후 수사 방향을 설정할 예정”이라며 “추후 수사 진행 상황에 대해 우편, 전화 및 문자 통지할 예정”이라고 입장을 밝혔다. 앞서 록시땅 코리아 소속 한 직원은 자신의 소셜미디어에 “사진첩의 상당 부분 차지하고 있던 민규... 불안해서 못 지웠는데 이제 정리 좀 해볼까”라는 글과 함께 록시땅 아시아 브랜드 앰버서더로 활동 중인 민규의 광고 촬영 현장 사진을 게재했다. 사진은 해당 사진이 개인 휴대폰을 이용해 찍은 것으로, 사진에는 민규가 상의를 탈의한 모습도 포함돼 있어 논란이 일었다. 이와 관련해 록시땅 코리아는 지난 3일 공식 소셜미디어를 통해 “당사는 최근 록시땅 아시아 앰배서더 캠페인 관련 비공식 사진들이 무단으로 당사 직원 계정","link":"https://m.entertain.naver.com/now/article/609/0000895836","retrieved":1725955878276},{"title":"‘만유인력의 법칙’ 뉴턴의 반전 면모는? (‘벌거벗은 세계사’)","contents":"근대과학의 창시자 뉴턴의 업적과 놀라운 반전 면모 파헤친다. 10일 방송되는 tvN ‘벌거벗은 세계사’(연출 김형오, 이윤호, 서용석) 168회에서는 인류의 역사를 뒤바꾼 아이작 뉴턴의 숨겨진 비밀을 벌거벗긴다. 이를 위해 한양대학교 창의융합교육원 박민아 교수가 강연자로 나선다. 과학과 역사의 융합을 통해 복잡한 과학사를 알기 쉽게 풀어내는 박 교수는 이날 강의에서 인류가 낳은 최고의 지성인 뉴턴의 업적은 물론, 잘 알려지지 않은 반전 면모를 낱낱이 파헤쳐줄 예정이다. 박민아 교수는 근대과학의 창시자로 불리는 뉴턴의 위대한 성과를 자세하게 짚어준다. 만유인력의 법칙, 미분과 적분 등 세계사를 바꾼 혁명적인 과학적 발견에 대해 언급하는 것. 특히 그의 업적이 어떻게 신의 시대를 무너뜨리고 근대과학의 문을 열게 되는지, 훗날 과학기술의 발전에 어떠한 영향을 미치는지를 흥미진진하게 전한다. 박 교수는 뉴턴의 알려지지 않았던 사생활도 소개해 몰입도를 끌어올린다. 신 중심의 세계관에서 금기시","link":"https://m.entertain.naver.com/now/article/009/0005363596","retrieved":1725955878278},{"title":"보이넥스트도어 명재현 ‘훈훈한 남동생 비주얼’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 9월 10일 오후 서울 양천구 SBS목동에서 진행되는 SBS 파워FM '두시탈출 컬투쇼' 라디오 일정에 참석하기 위해 출근하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895835","retrieved":1725955878278},{"title":"샤이니 온유 \"SM 떠나 첫 앨범…돈 너무 많이 들어\" (컬투쇼)[종합]","contents":"샤이니 온유가 앨범 작업 비하인드를 전했다. 10일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에는 보이넥스트도어와 샤이니의 온유가 게스트로 출연해 유쾌한 입담을 뽐냈다. 스페셜 DJ로 출연한 한해가 온유에 \"SM 떠난 이후로 새 회사에서 처음 내는 앨범이신데 힘든 점은 없었냐\"라고 물었다. 온유는 \"굉장히 많은 작업들을 직접 보고 컨펌해야 하니까 쉽지 않더라. 돈 쓰는 이유가 있더라. 전문가들이 있어야 하는 이유\"라며 후기를 전했다. 또 다른 스페셜 DJ 뮤지가 \"돈도 많이 들지 않냐\"라고 하자 온유는 \"생각 이상으로 엄청 들어가서 놀랐다\"라고 답했다. 이에 한해는 \"앞으로도 많이 그럴 거다. 혼자 작업하시다보면\"이라고 덧붙였다. 한편 자신의 가장 큰 매력으로 '목소리'를 꼽은 온유에게 또 다른 외적 매력 포인트를 묻자, 그는 잠시 고민하다 '목젖'을 꼽아 눈길을 끌었다. 한해 역시 \"온유 씨 목젖이 알이 단단하고 굵고 옹골찬 느낌이다\"라며 온유의 목젖에 긍정적인","link":"https://m.entertain.naver.com/now/article/311/0001770055","retrieved":1725955878279},{"title":"윤정수·남창희→박명수가 왜 거기서 나와? '전국노래자랑', 화려한 추석 특집","contents":"KBS '전국노래자랑'이 추석 특집을 꾸리는 가운데 KBS의 주요프로그램의 출연자들이 '별의 전쟁'을 펼친다. 10일, KBS 1TV '전국노래자랑' 측이 \"민족 대명절인 한가위를 맞이해 KBS 주요 프로그램의 출연자들이 모두 참여한 '별의 전쟁' 특집을 꾸민다. 오는 15일(일) 낮 12시 10분부터 110분 편성될 예정\"이라고 밝혀 관심을 높인다. ‘전국노래자랑’은 매주 일요일을 44년 동안 변함없이 지켜온 대국민 참여형 오디션 프로그램의 원조이자 국내 최고의 예능 프로그램으로, 지난 8일 방송된 2988회가 전국 시청률 6.3%를 기록, 동시간대 예능 1위를 굳건히 지키며 프로그램의 굳건한 위상을 이어가고 있다. (닐슨코리아 기준) 이 가운데 오는 15일 방송되는 '추석 특집-별의 전쟁'에는 현재 KBS에서 방영되고 있는 총 13개 프로그램의 출연자들이 무대에 올라 흥과 끼를 겨루며, 한가위의 흥겨운 분위기를 한껏 고조시킬 전망이다. 라디오팀 대표로 Cool FM 윤정수 남창희","link":"https://m.entertain.naver.com/now/article/312/0000679296","retrieved":1725955878280},{"title":"이시언, 시세차익 9억+부산 바다뷰 주택까지‥부동산 알부자였네","contents":"배우 이시언이 부산에 소유하고 있는 건물을 소개했다. 9월 9일 모델 한혜진은 자신의 채널에 배우 이시언, 웹툰작가 기안84와 함께 부산여행을 떠난 영상을 게재했다. 이시언은 멤버들과 자신의 예전 집을 찾아갔다. 운전을 하던 중 이시언은 오르막길을 보더니 \"부산은 부산 같다. 느낌이\"라고 감탄했다. 급한 경사에 멤버들이 놀라자 이시언은 \"나는 이 길을 걸어다녔다. 독서실 다니고 그랬다\"고 말했고, 한혜진은 \"거짓말하지 말아라. 당구장 다녔겠지\"라고 장난쳤다. 어린 시절 이시언이 살았던 좌천동에 발을 디딘 기안84는 \"형 덕분에 처음 와본다\"며 아름다운 풍경에 감탄했다. 이시언은 금성 고등학교 앞에 서서 \"여기가 바로 배우 허성태 형, 2PM 우영이가 나온 학교\"라고 설명했다. 기안84는 \"그분들은 모르겠지 우리가 여기 왔다는 걸\"이라고 혼잣말을 했고 한혜진은 \"우영아 안녕. 네 모교에 왔다\"고 영상편지를 써 웃음을 안겼다. 이시언은 \"내가 성태 형 왜 좋아하냐면 성태 형이 여기 다녔","link":"https://m.entertain.naver.com/now/article/609/0000895834","retrieved":1725955878281},{"title":"웨이브,  찰스엔터와 콜라보…‘김삼순’→‘커프’ MZ 스타일 리뷰 공개","contents":"웨이브가 명작으로 회자되는 드라마를 2024년 버전으로 신작화하는 ‘뉴클래식(New Classic) 프로젝트’의 첫 번째 작품, ‘[감독판] 내 이름은 김삼순’ 전편을 지난주 공개하며 다양한 시청 타겟층을 넓혀가고 있는 가운데, 프로젝트의 일환으로 MZ유튜버 찰스엔터와 콜라보를 진행한다. 온라인 동영상 서비스 웨이브는 10일 오후 6시, 웨이브 공식 유튜브 채널을 통해 찰스엔터와 콜라보한 ‘방구석 웨타강사’ 콘텐츠 1화를 공개한다고 밝혔다. 해당 콘텐츠는 ‘내 이름은 김삼순’을 포함한 ‘궁’, ‘풀하우스’ 등 웨이브에서 볼 수 있는 K-로맨스 드라마 속 공통적인 클리셰를 리뷰하는 콘텐츠로, MZ세대의 눈으로 과거 작품을 새롭게 재조명한다. ‘뉴클래식 프로젝트’는 원작 감독, 스태프들이 직접 참여해 분량은 압축하고 서사는 강조하는 현 시청 트렌드에 맞춘 OTT 시리즈화를 시도한 프로젝트다. 과거 명작에 현 시청 트렌드를 반영해 당시 시청자들은 물론, MZ세대들에게도 공개 후 높은 반응","link":"https://m.entertain.naver.com/now/article/241/0003378848","retrieved":1725955878283},{"title":"백지원, 지진희X이규형 만나나 “‘킥킥킥킥’ 긍정 논의중”[공식]","contents":"백지원이 '킥킥킥킥' 출연을 긍정 논의 중이다. 배우 백지원 소속사 측은 9월 10일 뉴스엔에 \"'킥킥킥킥'(극본 정수현 남은경/연출 구성준) 출연을 긍정적으로 논의하고 있다\"고 밝혔다. '마음의 소리' 이후 약 7년만에 KBS가 내놓는 시트콤으로 기대를 모으고 있는 '킥킥킥킥'은 한물간 배우와 잘나가던 예능 PD가 신규 콘텐츠 제작사를 설립하고 운영하는 과정에서 벌어지는 별별 이야기를 담은 시추에이션 코미디. 앞서 지진희와 이규형이 출연 소식을 알렸다. 지진희는 극 중 국민배우 지진희 역을, 이규형은 예능 PD 조영식 역을 맡는다. 백지원은 킥킥킥킥 컴퍼니 전담 테라피스트 백지원 역할을 제안 받았다. 백지원은 킥킥킥킥 컴퍼니 입사 후 조영식 PD와 에피소드를 이끌어가며 극에 활력을 불어넣을 예정이다. '킥킥킥킥'은 주요 배우 캐스팅을 마무리한 후 하반기 촬영에 돌입할 계획이다. 한편 ENA '이상한 변호사 우영우', 쿠팡 플레이 '안나', 넷플릭스 시리즈 '종말의 바보', SBS","link":"https://m.entertain.naver.com/now/article/609/0000895833","retrieved":1725955878284},{"title":"송창의, 새 일일극 ‘친절한 선주씨’ 출연","contents":"배우 송창의가 MBC 새 일일드라마 ‘친절한 선주씨’에 합류한다. 오는 11월 첫 방송 될 예정인 MBC 새 일일드라마 ‘친절한 선주씨’(기획 장재훈/연출 김흥동/극본 서정/제작 MBC C&amp;I)는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마를 그린다. 드라마 ‘찬란한 내인생’을 집필한 서정 작가와 드라마 ‘모두 다 꿍따리’, ‘전생의 웬수들’, ‘위대한 조강지처’, ‘모두 다 김치’, ‘무신’ 등을 통해 희로애락이 살아있는 연출로 시청자들의 전폭적인 지지를 받아온 김흥동 감독이 의기투합해 다양한 세대의 공감을 불러일으킬 트렌디한 일일드라마의 탄생을 예고한다. 이 가운데 송창의가 ‘친절한 선주씨’ 출연을 확정, 심이영과 함께 호흡을 맞춘다. 송창의는 이번 작품에서 ‘진건축’의 팀장을 맡고 있는 건축가 김소우 역으로 분한다. 극 중에서 어릴 적 부모를 잃어버린 후 보육원에서 자랐음에도 귀티를 타고난 김소우는 야망보다는 안정적인","link":"https://m.entertain.naver.com/now/article/144/0000987767","retrieved":1725955878285},{"title":"‘라스’ 박재범, 은퇴 계획 업데이트 “옛날부터 생각했는데…”","contents":"가수 박재범이 4년 전 은퇴 선언을 주워 담고 새로운 은퇴 계획을 공개한다. 오는 11일 오후 10시 30분 방송되는 MBC 예능프로그램 ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 채정안, 박재범, 김해준, 장동선이 출연하는 ‘신들린 관리’ 특집으로 꾸며진다. 박재범이 4년 만에 ‘라스’를 찾으며 4년 전 ‘라스’에서 했던 은퇴 선언(?)을 주워 담고 싶다고 밝혀 눈길을 끌었다. 그는 “저는 은퇴 생각을 옛날부터 해왔던 건데, 일이 들어와서 (은퇴가) 밀리고 있다. 새로 차린 회사에서도 큰 역할을 맡고 있어서 당분간은 쉽지 않죠”라고 말했다. 그러면서 새로운 은퇴 계획을 언급했다고 해 궁금증을 자아낸다. 박재범은 최근 ‘제3회 청룡시리즈어워즈’에서 ‘몸매’로 공연을 펼쳤는데, 배우 천우희가 특히 적극적인 리액션을 보여 화제를 모았다. 그는 “과거 한 브랜드 행사를 했을 때도 (천우희 씨가) 리액션을 잘해 주셨는데, 천우희 씨 덕분에 (시상식 무대가) 화제가 되고 살아난 것 같","link":"https://m.entertain.naver.com/now/article/009/0005363589","retrieved":1725955878287},{"title":"온유, SM 떠나고 첫 앨범 발표 “생각보다 돈 많이 들어 깜짝 놀라” (컬투쇼)","contents":"가수 온유가 SM과의 전속계약 종료 후 첫 앨범을 발표한 소감을 전했다. 10일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에서는 휴가를 떠난 김태균 대신 뮤지, 한해가 스페셜 DJ를 맡은 가운데 온유와 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)가 게스트로 출연했다. 이날 온유는 “굉장히 많은 일들을 제가 하나하나 컨펌했다. 돈 쓰는 이유가 있더라. 해주시는 전문가분들이 계시다는 건 정말 좋은 일이다. 생각보다 돈이 너무 많이 들어서 깜짝 놀랐다”고 소감을 전했다. 한편 온유는 지난 3일 미니 3집 ‘FLOW’(플로우)를 발매했다. 이번 신보는 온유가 15년간 몸담았던 SM엔터테인먼트를 떠나 새로운 소속사에서 낸 첫 앨범으로, 직접 프로듀싱에도 참여했다. 김나연 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000987766","retrieved":1725955878288},{"title":"“남편도 충격” 한예슬 꼭지티→나나 노브라, 누가 누가 더 발칙하나 [스타와치]","contents":"요즘 여자 스타 패션의 현주소를 한마디로 정의하자면 단연 '파격'이다. 위로 파고 아래로 짧아지는 노출은 옛말, 이젠 특정 부위를 부각하는 디자인에 노브라까지 서슴지 않는다. 누가 누가 더 발칙한지 대결 중인 스타들을 모아봤다. 배우 한예슬은 지난달 한 의상으로 소셜미디어 댓글창을 뜨겁게 달궜다. 양쪽 가슴에 꼬임 디자인이 있는 티셔츠를 입은 사진을 공개한 것인데 예쁘고 신선하다는 반응도 있었지만 \"난해하다\", \"저 예쁜 얼굴이 하나도 안 보이는 옷\"이라는 지적도 적지 않았다. 이에 한예슬은 자신의 유튜브 채널에서 \"입고 싶은 옷, 발칙하다고 생각한 의상인데 반응들이 이상하더라. '진짜 저거 입고 촬영한다고?' '괜찮겠어?' 이렇더라. 나는 패션을 패션으로 봐서 괜찮다고 생각한다\"고 말했다. 이어 \"옷 소재를 잡아 묶은 건데 그게 가슴 포인트이긴 하다. 나는 발칙하고 재밌고 소재도 좋고 컬러도 훌륭해서 패셔너블하다고 생각했는데 조금 심하냐. 오늘 안 입고 촬영하길 잘 했냐\"고 구독자","link":"https://m.entertain.naver.com/now/article/609/0000895831","retrieved":1725955878290},{"title":"하지원, 액션 연기하다 '목뼈' 다쳐...\"실제로 죽을뻔\" ('마사지로드')","contents":"배우 하지원이 MBC '마사지로드'에서 액션 연기 중 당한 부상에 대해 고백했다. 지난 6일 방송된 MBC 특별기획 '마사지로드'에는 배우 하지원, 안재홍, 김대호 아나운서가 출연해 5개국 '마사지 트립'을 시작했다. '마사지로드'는 인류 문명과 궤를 같이 하는 마사지의 역사와 전파 경로를 짚어보고 태국, 인도, 스웨덴, 핀란드, 미국 등 5개국의 숨은 마사지 고수를 찾아 떠나는 여행 다큐멘터리로, 다큐멘터리 '나는 신이다'를 연출한 조성현 PD가 제작에 참여해 큰 화제를 모았다. 이날 방송에서 첫 여행지로 '마사지 본고장' 태국으로 향한 하지원은 \"마사지를 일주일에 한 번씩 받는 자타공인 '마사지 러버'\"라고 자신을 소개했다. 하지원은 \"과거에 액션 연기를 할 때, 바이크 촬영 도중 다리가 오토바이에 완전히 껴서 골절당했고, 낙법 연습을 하다 목뼈도 부러져 있다. 다행히 목뼈 조각이 신경을 건드리지 않고 똑 부러졌는데, 실제로 죽을 뻔한 상황이었다\"라고 전해 충격을 주었다. 하지원","link":"https://m.entertain.naver.com/now/article/213/0001309105","retrieved":1725955878292},{"title":"'굿파트너' 장나라-최유나 작가, 아동학대 예방캠페인 참여 ‘선한 영향력’","contents":"SBS금토드라마 〈굿파트너〉 최유나 작가와 배우 장나라가 아동학대 예방 릴레이 캠페인에 동참했다. 아동학대 예방 릴레이 캠페인은 지난 5월 가정의 달을 맞아 보건복지부와 아동권리보장원이 아동학대 예방과 긍정양육 인식을 확산하기 위해 기획했다. 긍정양육은 아동을 독립적인 인격체로 존중하고, 부모와의 상호작용을 통해 신뢰를 쌓아가는 양육 방식을 의미한다. 이 캠페인은 많은 사람이 동참하도록 참여자가 다음 주자를 지목하는 릴레이 형식으로 진행된다. 〈굿파트너〉 장나라와 최유나 작가는 방문신 SBS 사장의 지목을 받아 캠페인에 참여했다. 장나라는 SNS 통해 “SBS 방문신 사장님 지목으로 아동학대 없는 세상을 만들기 위한 릴레이 캠페인에 동참했다. 아이들이 행복하고 건강한 사회에서 살아갈 수 있도록 아동학대에 대한 심각성을 일깨우고 예방 해야 한다” 며 “더 이상 학대 받는 아이들이 생겨나지 않도록 모두의 관심이 필요한 때” 라고 참여를 독려했다. 이어 최유나 작가는 “국민 모두가 아동학","link":"https://m.entertain.naver.com/now/article/016/0002361229","retrieved":1725955878293},{"title":"이국주, 데니안에 플러팅 \"8세 차이 어때요?\" ('신랑수업')","contents":"'요즘 남자 라이프-신랑수업' 이국주가 데니안에게 플러팅을 한다. 오는 11일 방송되는 채널A '요즘 남자 라이프-신랑수업' 131회에서는 데니안이 농촌의 한 시골집에서 휴가를 보내는 가운데, 신지와 이국주가 깜짝 방문한다. 평화로운 시골집 마당에서 혼자 컵라면을 먹던 데니안은 신지와 이국주의 목소리에 놀란다. g.o.d 활동 시절부터 인연을 쌓아온 26년 지기 신지, 예능 활동을 통해 만난 9년 지기 이국주가 촌캉스에 합류하게 됐다. 이국주는 양 손 무겁게 아이스박스와 캐리어를 들고 온다. 이를 본 데니안은 아이스박스를 받아 대신 들어준다. 그러나 곧장 앓는 소리를 내며 힘들어한다. 이후 시골집 거실에 자리잡은 세 사람은 근황 토크를 펼친다. 이국주가 \"오빠는 진짜 썸이나 그런 거 하나 없어?\"라고 묻자, 데니안은 \"너희가 내 걱정할 때가 아닌데?\"라며 발끈한다. 신지는 \"우리가 뭐 어때서? 우리는 연애를 못 한 게 아니라 안 한 거다\"라고 강조해 과거 똑같은 발언을 했던 데니안을","link":"https://m.entertain.naver.com/now/article/469/0000822610","retrieved":1725955878296},{"title":"소녀시대 유리 물개 뺨치는 다이버 포스, 바다 쓰레기 수거까지 “버리지 마세요”","contents":"그룹 소녀시대 겸 배우 유리가 바다 쓰레기를 수거했다. 9월 9일 유리는 \"바다쓰레기 수거하러 고고, 쓰레기 버리지 마세요, 바다가 아파요, 자연이 아파요\"라는 문구와 함께 짧은 영상을 게재했다. 영상 속 유리는 잠수복을 입고 바닷속 쓰레기를 치우고 있는 모습. 유리는 바다에서 건진 캔을 카메라에 가져다 댄 후 쓰레기를 버리지 말라는 뜻의 'X' 표시를 했다. 또 이날 유리는 \"좋아하는 것들 천국\"이라는 멘트와 함께 깊은 바닷속 수영을 즐기는 모습도 공개했다. 이를 본 누리꾼들은 \"역시 자연을 사랑하는 사람 권유리\", \"권유리 물개설\", \"언니 진짜 멋있어요\", \"바다공주다\" 등 댓글을 남겼다. 한편 유리는 최근 웹예능 '핑계고'에 출연해 제주살이에 푹 빠진 근황을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000895830","retrieved":1725955878297},{"title":"서인국, 블랙핑크 지수 ‘월간남친’ 되나 “긍정 검토 중”[공식]","contents":"배우 서인국이 차기작을 검토 중이다. 서인국 소속사 스토리제이컴퍼니 측은 9월 10일 뉴스엔에 \"서인국이 새 드라마 '월간남친' 출연을 제안받고 긍정적으로 검토 중\"이라고 공식입장을 밝혔다. 서인국이 '월간남친' 출연을 확정할 경우 마찬가지로 출연을 검토 중인 그룹 블랙핑크 멤버 지수와 호흡을 맞추게 된다. 앞서 5일에는 서인국이 배우 마동석, 지창욱 등이 출연하는 신작 '트웰브' 출연을 검토 중이라는 소식이 전해졌다. '트웰브'는 12간지를 대표하는 히어로들이 악귀로부터 한반도를 지키기 위해 고군분투하는 이야기를 다루는 한국형 히어로물 시리즈다. 서인국은 최근 다양한 작품과 꾸준한 음반 활동을 이어가고 있다. 지난해에는 11년 만에 뮤지컬에 도전해 연기면 연기, 노래면 노래 두 마리 토끼를 모두 잡았다. 가수 케이윌 뮤직비디오에 출연해 '월드 게이'라는 애칭도 얻었다. 한편 서인국은 6일 일본에서 발매한 SEO IN GUK 2024 Mini Album 'SIGnature'로 홍보","link":"https://m.entertain.naver.com/now/article/609/0000895829","retrieved":1725955878298},{"title":"‘정년이’, 10월 12일 디즈니+ 공개 확정…김태리→김윤혜 등 믿보배 총출동","contents":"디즈니+가 2024년 하반기 최고의 기대작 ‘정년이’의 10월 12일 첫 공개를 확정하고, 메인 포스터를 함께 공개했다. 디즈니+에서 10월 12일부터 매주 토, 일에 공개될 ‘정년이’는 1950년대 한국전쟁 직후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기 를 그린 시리즈다. 동명의 네이버웹툰 ‘정년이’(작가 서이레/나몬)를 원작으로 하는 시리즈 ‘정년이’는 여성국극이라는 신선한 소재와 이미 흥행력을 검증받은 탄탄한 스토리로 인해 제작 소식이 알려진 당시부터 큰 화제를 모았다. 여기에 ‘옷소매 붉은 끝동’의 정지인 감독이 연출을 맡고 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 그리고 특별출연 문소리(서용례 역) 등 화려한 캐스팅까지 더해지며 초미의 관심이 모이고 있는 상황이다. 특히 김태리는 국극 배우가 되기 위해 목포에서 혈혈단신으로 상경한 소리 천재 소녀 ’","link":"https://m.entertain.naver.com/now/article/057/0001841012","retrieved":1725955878300},{"title":"황정음 이혼→결별 후 근황, 현실 육아 속 엄마 미소","contents":"배우 황정음이 이혼, 결별 후 근황을 공개했다. 황정음은 9월 10일 개인 소셜미디어에 두 아이와 찍은 사진을 게재했다. 사진 속 황정음은 한 식당에서 밥을 먹는 두 아이를 케어하며 미소를 짓고 있다. 황정음은 사진과 함께 별다른 멘트 없이 하트 이모티콘을 덧붙여 아이들을 향한 애정을 드러냈다. 한편 황정음은 2016년 골프선수 출신 이영돈과 결혼해 두 아이를 두고 있으나 올해 2월 이혼 소송을 진행 중이라고 밝혔다. 이후 농구선수 김종규와 열애를 인정했으나 공개 2주 만에 결별했다.","link":"https://m.entertain.naver.com/now/article/609/0000895828","retrieved":1725955878301},{"title":"SNL, 르세라핌 '실력 논란' 패러디…누리꾼 \"조롱\" vs. \"풍자\"","contents":"'SNL 코리아' 시즌6가 가창력 논란을 일으켰던 그룹 르세라핌을 패러디 했다. 최근 쿠팡플레이 SNL코리아 시즌6 2회에는 배우 김성균이 호스트로 등장했다. 그는 가상의 아이돌 그룹 라이스의 '균케이' 역을 맡았다. 균케이는 한국 가수 중 최단기간 내에 미국 대형 음악 축제 '코첼라 밸리 뮤직 앤드 아츠 페스티벌' 무대에 섰다가 '가창력 논란'을 빚었던 르세라핌을 패러디했다. 균케이는 당시 코첼라 무대에서 멤버 허윤진이 외친 \"코첼라, 아 유 레디!\"를 그대로 따라 외쳤다. 그러나 누리꾼들 사이에서는 \"선 넘었다\", \"이번 방송은 조롱 뿐이다\"라는 비판의 목소리가 나왔다. 르세라핌의 실력 논란은 지난 4월이었고 가창력 논란 이후 멤버들은 실력 부족을 인정하고 더 노력하는 모습을 보이겠다는 의지를 드러낸 바 있다. 일부 팬들은 \"허윤진은 당시 무대에서 협업했던 크리에이터가 추천해준 멘트인 '코첼라, 아 유 레디!'를 외친 것\"이라며 \"이를 두고 온라인상에서 '발음이 이상하다', '다","link":"https://m.entertain.naver.com/now/article/052/0002085700","retrieved":1725955878302},{"title":"브래드 피트, 이혼소송 중 '26살 연하' 여친과 또 공개 데이트 [할리웃통신]","contents":"브래드 피트(60)가 여자친구 이네스 드 라몬(34)과 당당하게 데이트를 즐겼다. 오늘 10일(현지 시간) '피플'은 브래드 피트와 이네스 드 라몬의 일상 데이트를 공개하며 두 사람의 미래가 밝다고 보도했다. 지난 9일(현지 시간) 브래드 피트는 뉴욕에서 흰색 셔츠 위에 밝은 노란색 재킷을 입고 금색 테두리 선글라스를 착용했다. 이네스 드 라몬은 뾰족한 발가락과 황갈색 힐, 시크한 옅은 주황색 스웨터를 입었다. 둘은 카메라를 전혀 신경 쓰지 않고 당당하게 시선을 받아들였다. 두 사람의 데이트 현장은 지난 8일(현지 시간) 밤에 포착되기도 했다. 이날 피트는 흰색 셔츠와 버버리 바지를 입어 눈길을 사로잡았다. 또한 'I' 펜던트가 달린 레이어드 목걸이와 선글라스로 코디를 완성했다. 드 라몬은 검은색 크롭 조끼, 검은색 바지, 부츠, 흰색 핸드백을 선택했다. 둘은 손을 마주 잡고 카메라를 보며 미소를 지었다. 브래드 피트와 이네스 드 라몬은 2024 베니스 영화제 레드카펫에서 처음으로","link":"https://m.entertain.naver.com/now/article/213/0001309101","retrieved":1725955878304},{"title":"'지옥에서 온 판사' 김재영, 열혈 형사 변신…새로운 매력","contents":"‘지옥에서 온 판사’ 김재영이 독보적인 매력으로 시청자를 사로잡을 예정이다. 김재영은 21일 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’에서 남자 주인공 한다온(김재영 분) 역을 맡아 시청자와 마주한다. 한다온은 판사의 몸에 들어간 악마 강빛나(박신혜 분)의 마음까지 따뜻하게 물들일 정도로 인간적인 열혈형사다. 김재영은 다정함과 강인함을 넘나드는 매력을 발산한다. 김재영은 “처음 4부까지 대본을 받았는데 소재도 다양하고 스토리 전개도 빨라 시간 가는 줄 모르고 재미있게 읽었다”고 ‘지옥에서 온 판사’ 출연 이유를 밝혔다. 이어 김재영은 자신이 연기한 ‘한다온’ 캐릭터에 대해 “누구보다 정이 많고 따뜻하며 법의 테두리 안에서 물불 가리지 않고 범죄자들을 잡아 처벌하려는 형사다. 밝아 보이지만 한편에는 아픔이 있고, 강직해 보이지만 여린 모습도 있는 캐릭터라 매력적이라고 생각했다”고 설명했다. 또 김재영은 “한다온이 열혈형사라고는 하지만 그 누구보다 피해자들에게 공감을 잘해주","link":"https://m.entertain.naver.com/now/article/018/0005833479","retrieved":1725955878311},{"title":"다니엘 헤니, '개농장'서 구조한 반려견과 이별...\"로스코, 잘가\"","contents":"배우 다니엘 헤니가 2011년부터 함께한 반려견과 이별했다. 10일, 다니엘 헤니는 자신의 개인 계정에 \"우리의 사랑스러운 로스코의 여정이 끝났습니다\"라고 시작되는 글과 함께 사진 한 장을 공개했다. 다니엘 헤니는 \"로스코가 사랑하는 사람들의 품에서 평온히 눈을 감았다는 소식을 전하며, 슬픔과 함께 깊은 감사의 마음을 나눈다\"라고 전했다. 그러면서 \"2년 전 림프종 진단을 받고 한 달밖에 살지 못할 거라는 말을 들었지만, 로스코는 놀라운 용기와 회복력으로 모두의 예상을 뛰어넘었어요. 거의 2년 반이 지난 지금에서야, 우리는 그와 마지막 인사를 나누고 그의 멋진 삶을 기념합니다\"라고 말했다. 그러면서 \"한국의 식육 농장에서부터 우리의 품으로 온 그는, 끝없는 사랑과 꼬리 흔들기, 그리고 발로 악수를 건네며 우리에게 삶의 소중함을 가르쳐 주었다. 이제 그의 발소리가 사라진 집은 조금 더 조용해졌지만, 우리는 물을 사랑하던 그를 항상 우리의 리틀 워터베이비, 껴안기의 달인, 그리고 착한","link":"https://m.entertain.naver.com/now/article/213/0001309099","retrieved":1725955878312},{"title":"윤혜진 열일하는데‥엄태웅 난입 현실부부 티격태격 일상(왓씨TV)","contents":"윤혜진이 남편 엄태웅과 티격태격 일상을 공개했다. 발레리나 출신 윤혜진은 9월 5일 자신의 유튜브 채널 '왓씨TV'에 “팔 라인 예뻐지고 싶으시면 요것부터 시작하세요”라는 제목의 영상을 게재했다. 이날 윤혜진은 누구나 쉽게 따라할 수 있는, 팔 라인 정리에 도움이 될 만한 동작을 구독자들에게 가르쳐줬다. 윤혜진은 \"꾸준히 해야 한다. 한번 해서 되는 건 아니다. 쉬운 것 같지만 운동이 많이 된다\"고 조언했다. 이때 바깥에서는 엄태웅의 분주한 모습이 포착됐다. 이에 윤혜진은 \"뭐해!\"라고 소리친 뒤 다시 운동을 이어갔다. 윤혜진은 \"근육들이 자극이 돼야 군살이 빠지면서 예쁘게 되지 군살 자극 안 주고 하면 소용이 하나도 없다. 오히려 운동을 하면 에너지가 훨씬 많이 생긴다\"고 말했다. 뒤이어 윤혜진은 팔과 옆구리 스트레칭도 시작했다. 하지만 엄태웅이 갑자기 청소기를 돌려 주변이 시끄러워지자 윤혜진은 “왜 저래. 꼭 저렇게 뭐 찍으면 티를 낸다”고 짜증을 내며 문을 닫아버렸다. 그러자","link":"https://m.entertain.naver.com/now/article/609/0000895827","retrieved":1725955878312},{"title":"노출 논란 '우씨왕후', 파트2에서 담길 이야기는?","contents":"‘우씨왕후’ 속 궁 안팎 세력들의 권력 쟁탈전이 벌어진다. 파트1에서 여배우들의 노출신이 논란이 된 가운데, 파트2에서 이같은 잡음을 잠재울지도 관심이 모인다. 티빙 오리지널 시리즈 ‘우씨왕후’(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING)) 측은 권력 쟁탈전의 핵심 축을 이루고 있는 인물들의 연결고리를 짚어 공개했다. 먼저 권력 쟁탈전의 중심에 선 북부 우씨가문 출신의 왕후 우희(전종서 분)와 국상 을파소(김무열 분), 그리고 욕망의 불씨를 틔운 왕 고남무(지창욱 분)의 관계가 관심을 모은다. 척박한 북부에서부터 부부의 연을 맺었던 우희와 고남무는 왕이 된 이후 국상 을파소를 등용해 왕권을 견고히 다지고 있었다. 그러나 고남무의 갑작스러운 죽음으로 인해 우희와 을파소는 궁 안팎의 혼란을 수습하고자 고군분투하는 중이다. 자신과 가문을 지키고자 다시 왕후가 되기로 결심한 우희는 취수혼을 하기 위해 고남무의 형제인 세","link":"https://m.entertain.naver.com/now/article/018/0005833467","retrieved":1725955878312},{"title":"아일릿 원희, 한림예고 전편입 전형 합격‥실용음악과 진학","contents":"아일릿 원희가 한림연예예술고등학교 전편입 전형에 합격했다. 9월 10일 한림연예예술고등학교 관계자에 따르면 아일릿 원희는 실용음악과 전편입 전형에 합격해 본교에서 한림연예예술고등학교로 전학을 간다. 원희와 함께 이즈나 유사랑도 전편입 전형을 통해 한림연예예술고등학교 실용무용과에 합격했다. 한림연예예술고등학교는 서울시 송파구 장지동에 위치한 사립 예술고등학교로, 제로베이스원 한유진, 아이브 이서, 클라씨 박보은, ‘아이랜드2’ 김규리, 김민솔 등 현직 아이돌 및 유명 연습생들이 재학 중이다. 한편 아일릿은 데뷔곡 ‘Magnetic’으로 국내 음원 사이트를 포함해 미국 빌보드 메인 송차트 ‘핫 100’에 K-팝 데뷔곡 최초로 차트인 하는 등 큰 성과를 거뒀다.","link":"https://m.entertain.naver.com/now/article/609/0000895826","retrieved":1725955878314},{"title":"'개소리' 김용건이 선사할 애틋한 부성애 감성","contents":"김용건과 이수경이 드라마 ‘개소리’에서 애틋한 부녀 관계를 그려간다. 오는 25일 첫 방송되는 KBS2 드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 거제도에서 일어나는 미스터리한 사건들, 그리고 우연히 개의 말을 알아듣게 된 이순재와 견공 소피의 공조 수사 과정을 그려내며 유쾌하고도 감동적인 에피소드를 쏟아낼 예정이다. 특히 이순재와 김용건 예수정 임채무 송옥숙 시니어 5인방을 중심으로 박성웅 연우 김지영 이수경 등 믿고 보는 배우들이 총출동해 등장인물들의 서사를 더욱 다채롭게 풀어간다고 해 기대를 더한다. 이런 가운데 다정한 부녀 케미스트리를 보여줄 김용건과 이수경의 스틸이 공개됐다. 김용건은 극 중 전 국민이 사랑하는 배우인 동명의 캐릭터 ‘김용건’으로 분하고, 이수경은 그의 딸이자 피부과 의사인 ‘김세경’ 역을 맡았다. 공개된 스틸에는 우연히 만난 두 부녀 사이 오묘한 기류는 물","link":"https://m.entertain.naver.com/now/article/469/0000822601","retrieved":1725955878316},{"title":"MBN도 美 대선 후보 해리스 vs 트럼프 첫 TV 토론 생중계","contents":"MBN도 2024 미국 대선 후보 해리스-트럼프 첫 TV 토론회를 동시 생중계한다. MBN은 10일 \"오는 11월 5일 미국 대통령 선거를 앞두고 열리는 민주당 후보인 카멀라 해리스 부통령과 공화당 후보인 도널드 트럼프 전 대통령의 첫 TV 토론회를 현지 시각으로 10일, 한국 시각으로는 11일 오전 10시에 동시 생중계한다\"라고 밝혔다. 이어 \"미국 대선의 핵심 이슈를 실시간으로 확인하고 글로벌 정치의 흐름을 파악할 수 있는 고품질 방송과 토론 내용의 빠른 이해를 돕기 위해 동시통역 전문가와 함께 실시간 한국어 통역을 제공한다\"라고 전했다. 이번 TV 토론회는 각종 여론조사와 선거 전략가들의 예상대로 초박빙 접전이 계속되는 가운데 대선 판세를 가르는 분수령이 될 것으로 여겨지고 있다. 전당대회 후에 지지율 상승세가 주춤한 부통령 해리스 후보, 다시 추격에 들어간 전 대통령인 트럼프 후보 모두 이번 TV토론이 지지율 변화의 분기점이 될 전망이다. 해리스 부통령은 대선 후보 지명 이후","link":"https://m.entertain.naver.com/now/article/421/0007782787","retrieved":1725955878319},{"title":"'요리인류' 이욱정 PD, 반려견·술·커피 다큐..신작 순차 공개","contents":"푸드멘터리 개척자에서 다양한 다큐멘터리로 분야를 확장하고 있는 이욱정 PD의 신작 시리즈가 웨이브에서 공개된다. 온라인 동영상 서비스 웨이브(Wavve)는 오는 11일 이욱정 PD의 신작 다큐 '롱 리브 더 독'(Long live the dog)과 메디컬 다큐 '휴먼크로니클-병원'을 공개한다고 10일 밝혔다. 웨이브는 내년 상반기까지 매달 순차적으로 총 6개의 다양한 분야의 다큐멘터리 시리즈 타이틀을 공개할 예정이다. 전체 타이틀 중 첫 공개되는 '롱 리브 더 독'은 국내 최초 반려동물 건강 장수를 위한 최적의 식생활과 라이프스타일을 탐구하는 다큐멘터리다. 한국 뿐 아니라 미국, 일본, 유럽의 다양한 사례 취재를 통해 유용한 최신 정보와 가슴 뭉클한 반려견 스토리를 선보일 계획이다. 함께 공개되는 '휴먼크로니클-병원'은 휴머니즘 가득한 메디컬 다큐멘터리로 이미 정평난 작품이다. 미처 알지 못했던 병원에서 일어나는 생과 사의 순간 속 철학적 휴먼스토리를 소개한다. '누들로드', '요리","link":"https://m.entertain.naver.com/now/article/108/0003264879","retrieved":1725955878321},{"title":"카리나, 이동휘와 연기 호흡…조직 보스 맞서는 걸크러쉬(마이 아티 필름)","contents":"카리나와 이동휘의 ‘마이 아티 필름’(MY ARTi FILM) 비하인드 스틸이 공개됐다. ‘마이 아티 필름’은 Mnet이 새롭게 선보인 시네마틱 퍼포먼스 콘텐츠. 매회 다른 K-POP 아티스트들이 출연해 다양한 장르의 연기와 어우러진 퍼포먼스를 선보인다. 보이넥스트도어의 바통을 이어받아 에스파 카리나가 여섯 번째 에피소드 주인공으로 출연한다. 카리나는 조직의 보스에 맞서는 ‘걸크러쉬’ 캐릭터를 소화하며 강렬한 연기 변신을 예고한다. 상대역은 배우 이동휘다. 영화와 드라마는 물론 예능까지 다양한 분야에서 활약 중인 ‘만능 배우’ 이동휘와 최정상 걸그룹 에스파의 멤버 카리나의 이색 만남이 일찌감치 기대를 모았다. 공개된 스틸 속 카리나는 화이트 톱과 블랙 수트를 완벽하게 소화하며 무심한 듯 시크한 아우라를 발산하고 있다. 흐트러짐 없는 카리나의 비주얼은 물론, 배역에 완벽하게 몰입한 이동휘의 모습이 앞으로의 전개를 궁금하게 한다. ‘마이 아티 필름’ 제작진은 “바쁜 스케줄에도 열연을 펼","link":"https://m.entertain.naver.com/now/article/609/0000895825","retrieved":1725955878322},{"title":"문지인♥김기리 ‘핑퐁게임’하다 첫 부부싸움 붙었다 (지인의 지인)","contents":"배우 문지인이 결혼 후 첫 부부싸움을 했다. 10일 공개될 유튜브 ‘지인의 지인’에서는 배우 문지인과 개그맨 김기리가 결혼 후, 처음으로 취미를 함께 하다 싸우는 모습이 펼쳐졌다. 이날 부부가 함께하기 좋은 취미로 ‘탁구’를 선택한 두 사람은 ‘탁구’를 잘 알려줄 초특급 선생님을 모셔 눈길을 끌었다. 선생님의 정체는 최근 파리 올림픽 해설위원으로 화려한 데뷔전을 치룬 서효원의 동생이자, 2009년 제25회 베오그라드 하계유니버시아드대회 탁구 여자 복식 동메달을 땄던 탁구 선수 출신의 탁구 코치이자 유튜버 서효영이었다. 서효영은 문지인과 김기리에게 초보자도 쉽게 따라 할 수 있는 탁구 눈높이 수업으로 흥미를 자아냈다. 그러나 처음 탁구채를 만진 것치곤 실력이 뛰어나 탁구 신동이라는 칭찬을 받은 문지인과 달리, 헛스윙을 하거나, 공을 치는 게 아니라 날려버리는 야구 탁구(?)의 새지평을 연 김기리 덕분에 탁구장에는 웃음이 끊이질 않았다. 게다가 랠리하는 도중 김기리가 친 탁구공이 문지인","link":"https://m.entertain.naver.com/now/article/144/0000987757","retrieved":1725955878323},{"title":"\"브라이언·뱀뱀 왜 불렀어\"…최양락·팽현숙 '청소광' 찍다 부부싸움","contents":"'청소광 브라이언' 브라이언과 뱀뱀이 '원조 청소광' 팽현숙의 집을 방문한다. 10일 방송되는 MBC '청소광 브라이언'에서는 브라이언과 뱀뱀에게 네 번째 청소 의뢰가 도착한다. 그 주인공은 바로 '원조 청소광' 팽현숙으로, 그는 \"짐이 집을 정복하면 안 된다\"는 명언과 함께 두 청소광을 집으로 초대한다. 브라이언과 뱀뱀은 원조 청소광 선배를 만나 새로운 것을 배워갈 수 있겠다며, 들뜬 마음으로 팽현숙 최양락 부부의 집으로 향한다. \"손가락이 다 돌아갈 만큼 물걸레질을 많이 했다\"던 팽현숙의 말대로, 두 청소광은 먼지 하나 없어 보이는 팽현숙 최양락 집에 감탄을 금치 못한다. 특히 그릇만 몇억 원어치를 샀다는 '그릇 애호가' 팽현숙의 그릇 컬렉션이 볼거리를 더한다. 또한 최양락은 처음 만난 뱀뱀의 매력에 푹 빠져 '뱀뱀 앓이'를 시작한다. 자신을 향한 원조 청소광 팽현숙의 잔소리가 시작될 때마다 \"뱀뱀아!\"를 외치는 최양락의 모습에 안절부절못하는 뱀뱀의 모습이 웃음을 안길 예정이다.","link":"https://m.entertain.naver.com/now/article/421/0007782775","retrieved":1725955878325},{"title":"보이넥스트도어, 무너진 질서에도 깔끔 비주얼에 눈호강 [뉴스엔TV]","contents":"BOYNEXTDOOR(보이넥스트도어)가 9월 10일 오후 SBS '두시탈출 컬투쇼' 라디오 출연 차 서울시 양천구 목동 SBS 목동 방송센터 스튜디오로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895824","retrieved":1725955878326},{"title":"‘우씨왕후’ 파트2 공개 D-2, 권력 쟁탈전 향방은?","contents":"‘우씨왕후’ 속 궁 안팎 세력들의 권력 쟁탈전이 갈수록 흥미를 더하고 있다. 티빙 오리지널 시리즈 ‘우씨왕후’(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))에서 왕후 우희(전종서 분)를 중심으로 얽히고설킨 관계를 형성한 세력들의 이해와 대립 구도가 보는 이들의 몰입감을 높이고 있다. 고구려의 왕위를 차지하기 위한 세력들의 싸움도 반환점을 돈 가운데 권력 쟁탈전의 핵심 축을 이루고 있는 인물들의 연결고리를 짚어봤다. 먼저 권력 쟁탈전의 중심에 선 북부 우씨가문 출신의 왕후 우희와 국상 을파소(김무열 분), 그리고 욕망의 불씨를 틔운 왕 고남무(지창욱 분)의 관계가 관심을 모은다. 척박한 북부에서부터 부부의 연을 맺었던 우희와 고남무는 왕이 된 이후 국상 을파소를 등용해 왕권을 견고히 다지고 있었다. 그러나 고남무의 갑작스러운 죽음으로 인해 우희와 을파소는 궁 안팎의 혼란을 수습하고자 고군분투하는 중이다. 자신과 가","link":"https://m.entertain.naver.com/now/article/009/0005363546","retrieved":1725952320439}]}