{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"`무도실무관`, `흑백요리사` 넷플릭스 글로벌 톱10 부문별 1위 동시 석권","contents":"넷플릭스는 영화 '무도실무관'과 예능 '흑백요리사: 요리 계급 전쟁'이 9월 셋째주 기준 넷플릭스 글로벌 톱(TOP) 10 비영어 영화 및 TV 부문 1위를 동시 석권했다고 25일 밝혔다. 한국 콘텐츠가 비영어 부문 1위를 동시 석권한 것은 지난 2021년 한 주간의 시청 현황을 집계하는 넷플릭스 톱 10 리스트(Top10.Netflix.com)가 도입된 이후 세 번째다. 넷플릭스 측은 \"두 작품 모두 한국적인 소재와 참신한 기획력, 글로벌에서도 통한 직업 정신, 놀라운 규모와 눈을 뗄 수 없는 긴장감 등 모두가 공감할 수 있는 정서를 녹였다\"며 \"수준 높은 한국 시청자들의 선택이 곧 글로벌 인기로 이어진다는 것을 다시 한번 입증했다. 두 작품은 모두 최대 33개 언어로 지원되는 자막 및 더빙 등 현지화에 기반해 빠르게 글로벌 차트에 이름을 올리며 시차 없는 한류를 보여줬다\"고 평가했다. 무도실무관은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(배우 김우빈)가 보호관찰관 김선","link":"https://m.entertain.naver.com/movie/article/029/0002904650","retrieved":1727248177322},{"title":"[팝인터뷰②]'보통의 가족' 설경구 \"장동건 술 취해 내 무릎 베고 잔거 기억 안나..박중훈 덕에 친해졌다\"","contents":"배우 설경구가 장동건과 연기 호흡을 맞춘 소감을 밝혔다. 설경구는 영화 '보통의 가족'을 통해 장동건과 처음으로 배우 대 배우로 만났다. 한국 영화 발전에 일조한 두 사람은 사적으로는 오래 전부터 친분이 있는 사이. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 설경구는 장동건과 촬영 당시를 떠올렸다. 이날 설경구는 \"처음에 감독님에게 '나랑 (장)동건이와 형제요? 사람들이 믿겠어요?'라고 물었다\"며 \"형제도 다른 얼굴이 있지 않나\"라고 전했다. 이어 \"모니터 보는데 얼굴이 좋더라. 역할과 맞는 것 같더라. 재밌게 찍었다\"며 \"막 연락하고 하는 사이는 아니라도 꽤 된 사이라 편했다. 형, 동생 하면서 지낸게 도움 됐다\"고 덧붙였다. 앞서 장동건은 '보통의 가족' 제작보고회에서 설경구와의 과거 일화를 공개해 화제를 모았다. 장동건이 술에 취해 설경구 무릎에 누워 잠이 들었는데 설경구가 기다려줬던 것. 이에 설경구는 \"나도 취했는지 기억 안 난다. (박)중훈이","link":"https://m.entertain.naver.com/movie/article/112/0003722222","retrieved":1727248177322},{"title":"설경구 \"자식 마음대로 안 돼…기도하는 마음으로 꾸준히 노력\"","contents":"배우 설경구가 영화 '보통의 가족'과 관련, 자녀 교육에 대한 질문에 \"기도하는 마음으로 꾸준히 노력해야 한다\"고 말했다. 설경구는 25일 오후 서울 종로구 삼청동 한 카페에서 진행된 영화 '보통의 가족'(감독 허진호) 관련 뉴스1과의 인터뷰에서 자녀로 인해 영화 속 재규와 같은 상황에 되면 어떻게 할 것이냐는 질문에 \"개인이 작품을 보면 어쩔 수 없이 제삼자로 볼 수밖에 없다, 선택은 쉬울 거 같다, 자수를 시켜야겠다, 답은 나와 있다, 그런데 이게 나의 일이라고 생각하면 내가 과연 자수를 시킬까 하는 생각은 든다\"고 말했다. 이어 \"내가 어느 위치에 서 있느냐에 따라서 보이는 것도 다르고 보이게 되는 것도 다를 것\"이라며 \"굉장히 고민스럽고 '보통의 가족'의 부모 같은 고민을 하고 이렇게 생각해 보고 저렇게 생각해 보고 그럴 거 같다\"고 덧붙였다. 영화를 통해 간접경험을 한 그에게 부모의 책임이나 자녀의 교육에 대해 달라진 생각이 있을까. 설경구는 \"쉬운 질문이 아니다, 한 가지","link":"https://m.entertain.naver.com/movie/article/421/0007807625","retrieved":1727248177322},{"title":"나오미 스콧→레이디 가가, 10월 극장가 점령한 팝스타","contents":"‘스마일 2’ , ‘조커: 폴리 아 되’ 포스터. 사진|롯데엔터테인먼트, 워너브러더스 코리아 팝스타 나오미 스콧과 레이디 가가가 10월 극장가에서 자존심 경쟁을 펼친다. 영화 ‘알라딘’의 자스민 공주로 국내 관객에게도 익숙한 팝스타 나오미 스콧은 10월 개봉을 확정한 영화 ‘스마일2’에서 월드투어를 앞두고 스마일의 저주에 전염된 글로벌 팝스타 스카이로 분한다.영화는 스카이가 신을 옥죄어오는 죽음의 공포에 맞서는 과정을 그린다. ‘알라딘’ 의 주제곡 ‘스피치리스’를 직접 불렀던 스콧은 ‘스마일2’에서도 팝스타 호러퀸 스카이로 분해 노래, 춤, 연기까지 만능엔터테이너로서 다채로운 모습을 보여줄 예정이다. 것을 비롯해 가수로도 활발하게 활동 중인 나오미 스콧이 팝스타 호러 퀸 ‘스카이’로 완벽히 분하며 노래, 춤, 연기까지 만능 엔터테이너로서의 재능과 함께 극강의 공포를 전할 것으로 기대감을 높이고 있다. 팝스타 레이디 가가는 다음 다 1일 개봉하는 영화 ‘조커: 폴리 아 되’에서 새로운","link":"https://m.entertain.naver.com/movie/article/468/0001095552","retrieved":1727248177332},{"title":"[인터뷰②] '보통의 가족' 설경구 \"허진호 감독 제안에 출연 결심, 아니면 안 했을 수도\"","contents":"배우 설경구가 영화 '보통의 가족'에 참여하게 된 계기를 전했다. 설경구는 25일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"허진호 감독이 아니었으면, 작품에 출연하지 않았을 수도 있다\"고 했다. 오는 10월 16일 개봉하는 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 영화 '8월의 크리스마스', '봄날은 간다', '덕혜옹주', '천문: 하늘에 묻는다'의 허진호 감독이 메가폰을 잡았다. 설경구는 물질 우선주의 변호사 재완 역을 맡아 열연을 펼쳤다. 설경구는 \"허진호 감독님이 작품 하자고 해서 하게 됐다\"며 \"감독님과 벌써 알고 지낸 기간이 꽤 됐는데, 그에 비하면 작품을 늦게 한 거다. 제가 1999년도에 '박하사탕' 때문에 일본에 갔을 때 감독님과 우연히 길에서 만났다. 그때부터 알고 지냈는데, 술을 엄청 드시고 저희 방에서 3박을 지내셨다\"고 말했다","link":"https://m.entertain.naver.com/movie/article/076/0004197118","retrieved":1727248177332},{"title":"설경구 \"3연속 호흡 김희애, 의외로 허술…40년째 소름 돋게 열심\" [엑's 인터뷰]","contents":"배우 설경구가 세 번 연속으로 호흡을 맞춘 김희애를 극찬했다. 25일 오후 서울 종로구 소격동의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 설경구의 인터뷰가 진행됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 설경구는 극중 물질적 욕망을 우선시하며 살인자의 변호도 마다하지 않는 냉철한 변호사 ‘재완’ 역을 맡았다. 지난해 영화 '더 문', 지난 6월 넷플릭스 시리즈 '돌풍'에 이어 '보통의 가족'으로 김희애와 단기간에 3번 연속으로 호흡을 맞춘 설경구는 \"이런 경우는 거의 없는 걸로 알고 있다. '더 문'이 제일 먼저였는데 벽 보고 전화만 해도 얼굴도 못 봤고, 이게 두 번째\"라며 \"'돌풍'은 김희애 씨의 추천으로 만났다\"고 말했다. 이어 그는 \"참 재미있는 게 '보통의 가족'을 안 했으면 '돌풍'을 못했을 거다. 차기작이 없다고 하니까 김희애 씨가","link":"https://m.entertain.naver.com/movie/article/311/0001775349","retrieved":1727248177335},{"title":"설경구, '보통의 가족' 덕분 '돌풍' 만났다..\"김희애가 추천\"[인터뷰②]","contents":"배우 설경구가 '보통의 가족'에 출연한 덕분에 '돌풍'고 인연이 됐다고 밝혔다. 25일 서울시 종로구 삼청로의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 설경구와 만나 다양한 이야기를 나눴다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 설경구는 물질적 욕망을 우선시하며 살인자의 변호도 마다하지 않는 냉철하고 이성적인 변호사 '재완' 역을 맡았다. 이날 설경구는 가장 중요하고도, 어려웠던 장면으로 세 번의 식사 장면을 꼽았다. '보통의 가족'에는 영화 전개 상 중요한 세 번의 식사 장면이 등장한다. 허진호 감독은 해당 장면에서 각각의 배우들이 표현하는 격정적인 감정을 다양한 각도로 담아내기 위해 촬영 기간 중 가장 긴 시간을 들여서 반복 촬영했다고. 그는 \"커트가 워낙 많기도 했고, 네 명이 앉아서 받아쳐야 해서 쉽지 않았다. 네 사람의 호흡이 잘 맞아","link":"https://m.entertain.naver.com/movie/article/108/0003268246","retrieved":1727248177335},{"title":"한소희 '사생활 이슈'…\"개인사일 뿐, 작품에 영향 없길\"","contents":"'경성크리처2' 한소희가 공개 열애, 결별 등 사생활 이슈 이후 처음 오른 공식석상에서 \"작품에 영향이 없길 바란다\"는 뜻을 밝혔다. 엔터테인먼트 스트리밍 서비스 넷플릭스의 새 드라마 '경성크리처2'(극본 강은경/연출 정동윤)의 제작발표회가 25일 오전 11시 서울 용산구 서울드래곤시티에서 열렸다. 한소희는 배우 류준열과의 공개 열애와 결별로 화제가 됐다. 최근에는 어머니가 불법 도박장을 운영한 혐의를 구속되는 등 사생활 이슈로 세간의 이목을 끌었다. 한소희는 \"저는 늘 작품을 잘 봐주셨으면 하는 마음이다, 제 개인적인 일이 공적인 일에 관여하면 안 된다고 생각한다, 시즌2도 재미있고 즐겁게 봐주셨으면 한다\"라고 짧은 심경을 밝혔다. '경성크리처2'는 2024년 서울, 태상(박서준 분)과 모든 것이 닮은 호재(박서준 분)와 경성의 봄을 살아낸 채옥(한소희 분)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다. 오는 27일 넷플릭스에서 공개된다.","link":"https://m.entertain.naver.com/movie/article/022/0003971353","retrieved":1727248177335},{"title":"[팝인터뷰①]'보통의 가족' 설경구 \"허진호 감독과 멜로 바랐는데 센걸로 만나..섬세함 믿고 출연\"","contents":"배우 설경구가 허진호 감독을 향한 두터운 신뢰를 내비쳤다. 설경구는 영화 '보통의 가족'을 통해 오랜 인연인 허진호 감독과 드디어 작업을 하게 됐다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 설경구는 허진호 감독이 출연 이유라고 밝혔다. 이날 설경구는 \"허진호 감독님과 알고 지낸지는 꽤 됐다. '박하사탕' 때문에 일본 갔었을 때 감독님이 '8월의 크리스마스'로 오셨다. 99년도일 거다\"며 \"길에서 만나 우리 방에서 술을 같이 마셨다\"고 회상했다. 이어 \"허진호 감독님과 작품 하자 하자, 해야지 해야지 하다가 감독님이 준비한게 '보통의 가족'이었다\"며 \"멜로를 바랐는데 그 사이 책을 안 주니깐 이렇게 센 걸 하게 됐다. 감독님 작품이니 막연히 하고 싶어서 하게 됐다\"고 덧붙였다. 또한 설경구는 \"허진호 감독님 아니었으면 안 했을 수도 있다\"며 \"어느 감독이 손대느냐에 다라 결이 달라질 수 있다고 느껴지는 작품이기 때문이다. 허진호 감독님의 섬세함에 대한","link":"https://m.entertain.naver.com/movie/article/112/0003722216","retrieved":1727248177340},{"title":"설경구 \"'보통의 가족', 허진호 감독 아니었다면 안 했을지도\"","contents":"배우 설경구가 허진호 감독에 대한 강한 신뢰감을 드러냈다. 설경구는 25일 오후 서울 종로구 삼청동 한 카페에서 진행된 영화 '보통의 가족'(감독 허진호) 관련 뉴스1과의 인터뷰에서 이 영화에 출연하게 된 결정적인 이유가 허진호 감독이었다며 \"전부터 허진호 감독님과 작품을 하자, 하자하고 해야지, 해야지 하다가 (못했다), 그리고 (시간이 흘러)준 게 '보통의 가족'이다\"라고 운을 뗐다. 이어 \"막연히 허진호 감독님과 하고 싶었다, 알고 지낸 지 꽤 됐는데 '박하사탕' 때문에 일본 갔을 때 99년도인가였다, 감독님은 '8월의 크리스마스'로 가시고 길에서 만났는데 술을 엄청나게 먹고 감독님이 우리 방으로 와서 3박을 하셨다, 그때 3일 동거를 하면서 친해졌다\"면서 \"거기에 비하면 작품을 늦게 한 것\"이라고 남다른 인연을 밝혀 눈길을 끌었다. 무려 25년 만에 함께 하게 된 작품. 설경구는 시나리오를 받자마자 끌림을 느꼈는지 묻는 말에 \"글쎄…허진호 감독님이 아니면 안 한다고 했을 수","link":"https://m.entertain.naver.com/movie/article/421/0007807433","retrieved":1727248177341},{"title":"'보통의 가족' 설경구 \"허술한 매력의 김희애, 연기할 땐 소름\" (인터뷰②)","contents":"배우 설경구가 세 작품째 함께 한 김희애의 의외의 매력을 전했다. 25일 서울 종로구 모처에서 만난 설경구는 \"김희애와 '더문', '돌풍'에 이어 '보통의 가족'까지 세 작품이나 선보인다\"며 \"이런 경우는 없는 걸로 알고 있다\"고 언급했다. 그는 \"'더문'을 제일 먼저 촬영했는데 당시엔 얼굴도 못 봤다. 이게 두 번째로 촬영한 작품이다. '보통의 가족'이 없었으면 '돌풍'도 못했을 거다. '보통의 가족' 촬영 말미에 '다음에 뭐해요'라고 물어서 없다고 했더니 '돌풍'을 추천해서 한 것\"이라고 말했다. 김희애에 대해 설경구는 \"깐깐할 것 같은 선입견이 있는데 털털하고 뭔가 허술해 보이는 의외의 사람\"이라며 \"그런 모습이 매력\"이라고 전했다. 이어 \"빈틈없어 보이는데 허술하고 진짜 정말 열심히 한다\"며 \"한 일을 40년 동안 메인으로 하는 게 쉽지 않은데 진짜 열심히 한다. 혼자 연습하는데 촬영 들어간 줄 알았다. 혼자 막 연기하는데 저 사람 대박이다, 소름 돋는다고 생각했다\"고 덧붙였","link":"https://m.entertain.naver.com/movie/article/015/0005036797","retrieved":1727248177342},{"title":"설경구 “‘보통의 가족’ 아내役, 김희애 아닌 수현인 이유는” [인터뷰④]","contents":"설경구가 ‘보통의 가족’에서 수현과 부부로 출연한 비하인드를 전했다. 25일 오후 서울 종로구 한 카페에서는 영화 ‘보통의 가족’ 배우 설경구의 인터뷰가 진행됐다. 이날 설경구는 “감독님이 여러 후보를 알려주셨는데, 저와 안 어울리는 배우와 했으면 좋겠다고 말씀드렸다. 그게 수현 씨였다”고 밝혔다. 극 중 설경구는 물질 우선주의 변호사 재완 역을, 수현은 그의 젊은 아내 지수를 연기했다. 그러면서 “따로 말하지 않으면 다들 김희애 씨와 제가 부부인 줄 알 거다. 수현 씨도 언밸런스한 가정의 부인인 캐릭터와 어울린 것 같다”며 “감독님이 부조리극이라고 표현하시는데, 외양은 부조리해 보여도 들여다보면 서로 이해도 잘해준다. 겉과 속이 다른 모습을 보여주고자 했다”고 표현 주안점을 밝혔다. 이어 “나이가 어린데 손윗동서라고 ‘언니’ 소리 듣는 것도 이상하지 않나. 그런 대사가 불안하면서 재밌는데 그런 균열을 허진호 감독님이 담고 싶어 한 것 같다”고 덧붙였다. 한편 ‘보통의 가족’은 각자","link":"https://m.entertain.naver.com/movie/article/241/0003382022","retrieved":1727248177344},{"title":"[인터뷰①] '지천명 아이돌' 설경구 \"장동건과 형제 역할? 사람들이 믿을까 싶었다\" ('보통의 가족')","contents":"배우 설경구가 영화 '보통의 가족'에서 장동건과 형제 호흡을 맞춘 소감을 전했다. 설경구는 25일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"장동건과 형제로 나온다고 했을 때 '과연 사람들이 믿을까' 싶었다\"라고 했다. 설경구는 '보통의 가족'에서 장동건과 처음으로 연기 호흡을 맞췄다. 그는 정의로운 소아과 의사 재규 역을 맡은 장동건에 대해 \"얼굴이 좋더라. 역할에 잘 맞는 것 같고, 그늘도 있어 보여서 좋았다\"고 칭찬했다. 앞서 장동건은 최근 열린 '보통의 가족' 제작보고회에서 \"과거 술자리에서 설경구 형의 무릎에 머리를 댄 채 잠이 든 적 있었다. 그때부터 이미 마음속으론 제 형이었다\"고 일화를 전해 화제를 모은 바 있다. 이를 들은 설경구는 \"장동건이 말했던 에피소드는 그 당시에 저도 취했는지 기억이 잘 안 난다(웃음). 그때 중훈이 형이 연락을 해서 배우들끼리 모인 자리였다. 형이 그런 걸 잘한다. 제가 먼저 연락을 잘 못하는 편인데, 장동건과 자주 연락을 하지 않","link":"https://m.entertain.naver.com/movie/article/076/0004197111","retrieved":1727244950895},{"title":"설경구 \"세 작품 함께 한 김희애, 털털·허술한데 소름 돋게 열심\"","contents":"배우 설경구가 영화 '더 문'과 넷플릭스 '돌풍'에 이어 '보통의 가족'까지 무려 세 작품을 연달아 함께 하고 있는 김희애의 열정을 칭찬했다. 설경구는 25일 오후 서울 종로구 삼청동 한 카페에서 진행된 영화 '보통의 가족'(감독 허진호) 관련 뉴스1과의 인터뷰에서 김희애와 세 작품을 함께한 것에 대해 \"이런 경우가 많이 없다, 연달아서는\"이라며 \"''더 문'은 얼굴도 못 봤고, 서로 벽 보고 전화했었다, 이 작품이 두 번째고 '돌풍'이 세 번째다\"라고 말했다. 이어 \"'돌풍'은 김희애 씨가 나를 추천해 줘서 한 거다, 그런데 참 재밌는 게 '보통의 가족' 안 했으면 '돌풍'을 못 했을 거다\"라며 \"같이 하면서 김희애 씨가 매니저한테 '(설경구)다음 작품 없대 물어봐' 했다고 했다더라, 이 작품이 '돌풍'의 인연을 만들어줬다\"고 설명했다. 그는 '돌풍'이 호평을 받은 것에 대해 \"김희애 씨 덕분\"이라며 \"배우들한테 문자 많이 받았다\"고 고마움을 표했다. 더불어 그는 김희애에 대해 \"","link":"https://m.entertain.naver.com/movie/article/421/0007807398","retrieved":1727244950905},{"title":"'보통의 가족' 설경구 \"작품 개봉, 늘 조마조마…반응 눈치 보게 돼\" [엑's 인터뷰]","contents":"배우 설경구가 영화 개봉을 앞두고 솔직한 소감을 털어놨다. 25일 오후 서울 종로구 소격동의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 설경구의 인터뷰가 진행됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 설경구는 극중 물질적 욕망을 우선시하며 살인자의 변호도 마다하지 않는 냉철한 변호사 ‘재완’ 역을 맡았다. 허준호 감독과 오랜 친분을 가지고 있는 설경구는 \"허 감독이 아니면 작품을 안 한다고 했을 수도 있다. 어느 감독이 작품을 손대느냐에 따라서 작품이 완전히 바뀔 것 같았다\"고 감독에 대한 믿음으로 작품에 참여했다고 밝혔다. 지난해 토론토 국제영화제에서 '보통의 가족'을 처음 봤다고 말을 시작한 설경구는 \"제 작품은 어느 작품이든 조마조마하다. 지루한 것도 제가 더 느껴진다. 캐나다에서 보고 감독님한테 조금만 잘라 달라고 했었다\"며 \"감독님이","link":"https://m.entertain.naver.com/movie/article/311/0001775324","retrieved":1727244950906},{"title":"설경구 “‘보통의 가족’ 김희애 아니었다면 ‘돌풍’ 못했을 것” [인터뷰③]","contents":"설경구가 ‘보통의 가족’에서 호흡을 맞춘 김희애를 칭찬했다. 25일 오후 서울 종로구 한 카페에서는 영화 ‘보통의 가족’ 배우 설경구의 인터뷰가 진행됐다. 이날 설경구는 김희애와의 세 번째 작품 공개에 대해 “이토록 연달아 함께 나오는 경우는 없는 편이다. (지난해 개봉한) ‘더문’이 먼저였지만 얼굴은 못보고 벽 보고 촬영했다. ‘보통의 가족’이 두 번째 작품”이라며 “(넷플리릭스 시리즈) ‘돌풍’은 김희애 씨가 저를 추천해 주셔서 한 작품이라 ‘보통의 가족’을 안 했다면 ‘돌풍’은 못했을 것 같다는 이야기를 어제 나누기도 했다”고 말했다. 세 번이나 호흡을 맞추며 실제 겪은 김희애에 대해서는 “깐깐하고 빈틈이 없을 줄 알았는데 굉장히 털털하고 허술해 보여서 의외였다. 그런 모습이 매력인 것 같다”며 “정말 열심히 한다. 40년 넘게 한 일을 열심히 하기 어려운데 열심이다. 연습하시는데도 진짜 연기를 펼치셔서 소름 돋았다”고 돌아봤다. 이어 친해졌는지 묻는 질문에는 \"둘다 샤이해서\"","link":"https://m.entertain.naver.com/movie/article/241/0003382019","retrieved":1727244950906},{"title":"'보통의 가족' 설경구 \"장동건과 형제, 사람들이 믿겠나 싶었는데..\"[인터뷰①]","contents":"'보통의 가족'의 설경구가 장동건과 형제 호흡을 맞춘 소감을 밝혔다. 25일 서울시 종로구 삼청로의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 설경구와 만나 다양한 이야기를 나눴다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 설경구는 물질적 욕망을 우선시하며 살인자의 변호도 마다하지 않는 냉철하고 이성적인 변호사 '재완' 역을 맡았다. 설경구는 '보통의 가족'에 출연한 계기에 대해 \"허진호 감독님이 주셨고, 막연히 허진호 감독님과 하고 싶었다. 알고 지낸 건 꽤 됐다. 1999년도 해외의 한 시상식을 갔다가 길에서 만났다\"며 \"그때 감독님이 저희 방으로 와서 3일간 동거를 했다. 그거에 비하면 함께 작품을 늦게 한 거다. 허진호 감독님이 아니었으면 (이 작품을) 안 했을 수도 있다. 섬세한 연출력에 대한 믿음 때문에 이 작품이 가능할 것 같다고 생각했","link":"https://m.entertain.naver.com/movie/article/108/0003268236","retrieved":1727244950910},{"title":"'Veteran' cast had 'unspoken promise' to return for 'I, the Executioner,' director reveals","contents":"After nearly a decade since the release of \"Veteran\" (2015), director Ryoo Seung-wan returns with the highly anticipated sequel \"I, the Executioner,\" with the film's helmer describing it as an \"unspoken promise\" shared by the cast and crew of the prequel. “With ‘Veteran,’ it was a bit more special because everything was very specific,” director Ryoo said to the local press during a recent interview. “What I mean by specific is that actor Hwang Jung-min and I thought that Seo Do-cheol must wear t","link":"https://m.entertain.naver.com/movie/article/640/0000059328","retrieved":1727244950910},{"title":"설경구 “자식=빌런 ‘보통의 가족’, 딸役 홍예지 악마같이 잘해” [인터뷰②]","contents":"설경구가 ‘보통의 가족’에서 가해자의 부모를 연기한 소감을 밝혔다. 25일 오후 서울 종로구 한 카페에서는 영화 ‘보통의 가족’ 배우 설경구의 인터뷰가 진행됐다. 이날 설경구는 극이 던지는 메시지에 대해 “제3자의 시선으로 보면 선택은 쉽다. 자식을 자수 시킨다는 답은 나와있다. 그러나 내 일이라고 생각하면 과연 자수를 시킬지 하는 생각은 든다”며 “어느 위치에 서 있느냐에 따라 보이는 게 다를 것 같다. 내 일이었다면 굉장히 고민스럽고 ‘보통의 가족’ 속 부모처럼 이런저런 생각을 했을 것 같다”고 말했다. 이어 “‘부모의 책임’도 한가지로 답할 수는 없다. 극 중 재규(장동건) 부부처럼 사회에 봉사하면서 아이가 그렇게 크면 자식은 내 맘대로 되는 게 아닌 거다. 그런 본보기를 보며 자란 아이도 그렇게 컸는데, 어떻게 가르쳐야 하나 싶었다”고 토로했다. 극 중 가해자인 딸 역으로 호흡을 맞춘 배우 홍예지에 대해서는 “악마같이 잘 하더라”고 칭찬하며 “어른 배우(김희애, 수현, 장동건","link":"https://m.entertain.naver.com/movie/article/241/0003382016","retrieved":1727244950910},{"title":"설경구 “장동건이 나와 형제?…‘보통의 가족’ 엔딩 생각하면 무서워” [인터뷰①]","contents":"설경구가 ‘보통의 가족’에서 형제 호흡을 맞춘 장동건을 언급했다. 25일 오후 서울 종로구 한 카페에서는 영화 ‘보통의 가족’ 배우 설경구의 인터뷰가 진행됐다. 이날 설경구는 “모니터를 보는데, 장동건이 그 역과 딱 맞는 모습이 보기 좋았다. 그늘도 있어 보여서 ‘좋다’고 말하기도 했다. 재밌게 맞춰서 했다”며 “알고 지낸 지 오래된 사이라서 편하게 했다. 평소 형, 동생하던 사이가 도움이 됐다”고 말했다. 이어 젊은 팬덤을 형성한 ‘지천명의 아이돌’ 상태에서 ‘보통의 가족’에 캐스팅이 됐다고 밝히며 “그런데도 ‘나랑 동건이가 형제요? 사람들이 믿겠어요?’라고 허진호 감독에게 묻기도 했다. 막상 보니까 제가 엄마 쪽을 닮았더라”고 돌아봤다. 충격적인 엔딩으로 치달은 극 중 전개지만, 앞서 장동건이 이번 작품 배역 재규가 자신과 비슷한 성격이라고 밝혔던 것에 대해 설경구는 “갑자기 어떤 모습이 장동건인지 잘 모르겠다”면서 “순한 사람으로 알고 있었는데 엔딩 신까지 포함시키자니 정말 무","link":"https://m.entertain.naver.com/movie/article/241/0003382015","retrieved":1727244950911},{"title":"설경구 \"장동건이랑 형제? 사람들이 믿겠나…'에라 모르겠다'\" (보통의 가족)[엑's 인터뷰]","contents":"배우 설경구가 장동건과 형제 호흡한 소감을 밝혔다. 25일 오후 서울 종로구 소격동의 한 카페에서 영화 '보통의 가족'(감독 허진호)의 배우 설경구의 인터뷰가 진행됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 설경구는 극중 물질적 욕망을 우선시하며 살인자의 변호도 마다하지 않는 냉철한 변호사이자 장동건의 형인 ‘재완’ 역을 맡았다. 앞서 장동건과 형제 역할에 부담을 느꼈던 설경구는 \"지천명 아이돌 상태에서 캐스팅이 된 건데, 감독님한테 '나랑 동건이랑 형제요? 사람들이 믿겠어요?'라고말했다. 근데 '에라 모르겠다'하고 했다\"고 솔직하게 비하인드를 풀었다. 또한 장동건은 극중 캐릭터와 자신의 성격이 비슷하다고 말했던 바 있는데, 영화 속에서 가장 큰 성격 변화를 보이며 충격적인 엔딩을 부른다. 그러자 설경구는 \"멀리해야겠다. 갑자기 장동건에 대해 모르겠다\"며 너","link":"https://m.entertain.naver.com/movie/article/311/0001775317","retrieved":1727244950914},{"title":"설경구 “김희애가 ‘돌풍’에 날 추천해줘”(보통의 가족)[EN:인터뷰③]","contents":"설경구가 김희애 덕분에 '돌풍'에 출연할 수 있었던 뒷이야기를 밝혔다. 설경구는 9월 25일 서울 종로구 모처에서 진행된 영화 '보통의 가족'(감독 허진호) 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 10월 16일 개봉하는 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 섬세한 감정 연출의 대가로 작품성과 흥행성을 모두 거머쥔 허진호 감독의 신작으로, 설경구는 이성을 지키려는 ‘재완’ 역을 맡았다. 물질적인 욕망을 우선시하는 냉철하고 이성적인 캐릭터다. 설경구는 이성을 지키려는 ‘재완’ 역을 맡았다. 물질적인 욕망을 우선시하는 냉철하고 이성적인 캐릭터다. 신념을 지키려는 ‘재규’는 장동건이 연기했다. 아들의 범죄가 담긴 CCTV를 본 후에도 원리원칙을 중요시 여기고, 신념을 지키기 위해 노력하는 인물이다. 김희애는 가족을 지키려는 ‘연경’으로, 또 진실을 지켜보","link":"https://m.entertain.naver.com/movie/article/609/0000901190","retrieved":1727244950914},{"title":"‘보통의 가족’ 설경구 “장동건과 내가 형제? 사람들이 믿겠나”[EN:인터뷰②]","contents":"설경구가 '보통의 가족'에서 '절친' 장동건과 형제 호흡을 맞춘 뒷이야기를 전했다. 설경구는 9월 25일 서울 종로구 모처에서 진행된 영화 '보통의 가족'(감독 허진호) 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 10월 16일 개봉하는 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 섬세한 감정 연출의 대가로 작품성과 흥행성을 모두 거머쥔 허진호 감독의 신작으로, 토론토 국제영화제에서 선보인 후 해외 관객들의 극찬을 받았다. 설경구는 이성을 지키려는 ‘재완’ 역을 맡았다. 물질적인 욕망을 우선시하는 냉철하고 이성적인 캐릭터다. 신념을 지키려는 ‘재규’는 장동건이 연기했다. 아들의 범죄가 담긴 CCTV를 본 후에도 원리원칙을 중요시 여기고, 신념을 지키기 위해 노력하는 인물이다. 김희애는 가족을 지키려는 ‘연경’으로, 또 진실을 지켜보는 ‘지수’는 수현이 맡았다.","link":"https://m.entertain.naver.com/movie/article/609/0000901183","retrieved":1727244950915},{"title":"‘보통의 가족’ 설경구 “내 아이가 범죄자? 과연 자수 시킬 수 있을까”[EN:인터뷰①]","contents":"설경구가 \"자식은 내 맘대로 안 된다\"며 부모로서의 고충(?)을 전했다. 설경구는 9월 25일 서울 종로구 모처에서 진행된 영화 '보통의 가족'(감독 허진호) 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 10월 16일 개봉하는 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 섬세한 감정 연출의 대가로 작품성과 흥행성을 모두 거머쥔 허진호 감독의 신작으로, 설경구는 이성을 지키려는 ‘재완’ 역을 맡았다. 물질적인 욕망을 우선시하는 냉철하고 이성적인 캐릭터다. 이날 \"허진호 감독님이 아니었으면 안 했을 수도 있을 작품\"이라고 말문을 연 설경구는 \"허진호 감독님의 섬세한 연출력 덕분에 출연이 가능했던 것 같다. '구강 액션'이라 불릴 정도로 많은 대사들로 치고받는데, 자칫 집중이 안 될 수도 있겠으나, 집중이 되도록 하는 것이 연출력이다. 굉장히 섬세해야 한다고 생각했","link":"https://m.entertain.naver.com/movie/article/609/0000901182","retrieved":1727244950915},{"title":"설경구X장동건 ‘보통의 가족’ 10월 9일→16일 개봉일 변경 [공식]","contents":"당초 10월 9일 개봉 예정이었던 '보통의 가족'이 개봉일을 일주일 늦춘 10월 16일로 변경했다. 영화 '보통의 가족'(감독 허진호)은 보통의 가족은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 흡입력 있는 연출로 대중을 사로잡은 허진호 감독과 장르물 명가 하이브미디어코프의 재회로 제작 단계부터 주목받은 '보통의 가족'은 설경구, 장동건, 김희애, 수현 배우 등 뛰어난 연기파 배우들의 압도적인 열연과 예측할 수 없는 스토리로 기대를 모으고 있다. 아이들의 범죄현장이 담긴 CCTV의 등장은 이를 본 4인이 서로 다른 모습으로 무너지는 모습, 그리고 인간의 본성과 위선을 여실히 드러낸다. 아이들의 살인으로 무너져가는 가족의 모습을 담은 '보통의 가족'은 예측할 수 없는 전개와 충격적인 반전을 그려내며 일찌감치 전 세계 영화제를 휩쓸었다. 여기에 아이들이 살인을 저질렀다는 파격적인 설정과","link":"https://m.entertain.naver.com/movie/article/609/0000901181","retrieved":1727244950915},{"title":"'보통의 가족' 설경구 \"장동건 형 역할 부담? 지천명 아이돌 시절 캐스팅\" (인터뷰①)","contents":"배우 설경구가 장동건과 형제 호흡을 맞춘 소감을 밝혔다. 25일 서울 종로구 모처에서 만난 설경구는 영화 '보통의 가족'에서 함께 한 절친한 동생인 장동건에 대해 \"모니터를 보는 데 얼굴이 좋더라\"라며 \"그 역과 딱 맞아있고, 그늘도 있어 보이고 재밌게 잘 맞춰서 한 것 같다\"고 칭찬했다. 영화 '킹메이커', '불한당: 나쁜 놈들의 세상' 등을 통해 인상적인 연기를 선보였던 설경구는 '보통의 가족'에선 물질적 욕망을 우선시하는 냉철하고 이성적인 변호사 재완 역을 맡았다. 장동건은 신념을 지키려는 의사이자 재완의 동생 재규 역을 연기해 극의 몰입감을 높였다. 설경구는 극 중 장동건과 형제로 나온다. 이에 대해 \"감독에게 농담으로 나랑 동건이랑 형제야?\"하고 부담감을 털어놨다고. 그러면서도 \"지천명 아이돌인 상태에서 캐스팅 된 것\"이라며 \"형제도 다른 얼굴이 있으니까 에라 모르겠다 하고 들어갔다\"고 밝혔다. 영화 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄","link":"https://m.entertain.naver.com/movie/article/015/0005036784","retrieved":1727244950916},{"title":"'보통의 가족' 언론시사회 후 개봉일 변경..10월 16일 확정","contents":"영화 '보통의 가족'이 언론배급시사회 이후 개봉일을 변경했다. 25일 영화 '보통의 가족'은 기존 10월 9일로 확정 됐던 영화 개봉일을 10월 16일로 변경한다고 밝혔다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 흡입력 있는 연출로 대중을 사로잡은 허진호 감독과 장르물 명가 하이브미디어코프의 재회로 제작 단계부터 주목받은 '보통의 가족'은 설경구, 장동건, 김희애, 수현 배우 등 뛰어난 연기파 배우들의 압도적인 열연과 예측할 수 없는 스토리로 기대를 모으고 있다. '보통의 가족'은 지난 24일 언론배급시사회를 진행 한 가운데, 개봉일을 일주일 연기하게 됐다. 영화는 10월 16일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/108/0003268228","retrieved":1727244950916},{"title":"설경구→장동건 '보통의 가족' 10월 16일로 개봉일 변경","contents":"영화 '보통의 가족'(감독 허진호)이 10월 16일로 개봉일을 확정 지었다. 25일 배급사에 따르면 '보통의 가족'은 오는 10월 16일 개봉한다. 당초 10월 9일 개봉할 예정이었으나 일주일 늦춘 시기로 변경하게 됐다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스이다. 흡입력 있는 연출로 대중을 사로잡은 허진호 감독과 장르물 명가 하이브미디어코프의 재회로 제작 단계부터 주목받은 '보통의 가족'은 설경구, 장동건, 김희애, 수현 배우 등 뛰어난 연기파 배우들의 압도적인 열연과 예측할 수 없는 스토리로 기대를 모으고 있다. 아이들의 범죄현장이 담긴 CCTV의 등장은 이를 본 4인이 서로 다른 모습으로 무너지는 모습, 그리고 인간의 본성과 위선을 여실히 드러낸다. 아이들의 살인으로 무너져가는 가족의 모습을 담은 이 영화는 예측할 수 없는 전개와 충격적인 반전을 그려내며 일찌","link":"https://m.entertain.naver.com/movie/article/421/0007807179","retrieved":1727244950916},{"title":"디카프리오, '타이타닉' 문짝 매달린 신?...물 낮아 무릎 꿇고 연기 [할리웃통신]","contents":"배우 케이트 윈슬렛이 영화 '타이타닉'(1997)의 비하인드 소식을 전했다. 23일(현지시간) 미국 뉴욕에서 영화 '리'(LEE)의 제작발표회가 진행됐다. 케이트 윈슬렛은 질의 응답 시간에 영화 '타이타닉'의 마지막 장면의 촬영 현장에 대해서 언급했다. 해당 장면은 배가 침몰한 후 문짝에 올라탄 로즈(케이트 윈슬렛 역)와 그 문짝에 매달리고 있는 잭(레오나르도 디카프리오 역)이 마지막으로 대화를 나누는 신이다. 케이트 윈슬렛은 \"당시 물탱크의 수심이 깊지 않았으며 화장실 이동을 위해 자유롭게 왔다 갔다 할 수 있었다\"고 밝혔다. 그는 \"꽤 어색한 물탱크였다\"며 \"수심이 허리 정도 높이까지 왔다\"고 설명했다. 그는 \"화장실을 가기 위해서는 문에서 물탱크 가장자리까지 대략 6m정도 떨어져 있었지만 문에서 내리고 오르는 과정이 매우 끔찍했다\"고 회상했다. 이어 그는 \"어쨌든 허리 높이였다. 레오나르도는 무릎을 꿇고 있었다\"며 \"이거 말한게 밝혀지면 감독 제임스 카메론에게 혼날 수도 있겠다","link":"https://m.entertain.naver.com/movie/article/213/0001310664","retrieved":1727244950917},{"title":"설경구→장동건 美친 열연…'보통의 가족' 10월 16일로 개봉일 변경","contents":"언론배급시사회 이후 호평을 모으며 올해 최고의 문제작에 등극한 영화 ‘보통의 가족’(감독 허진호)이 오는 10월 16일(수)로 개봉일을 변경 및 확정지었다. 언론배급시사회 이후 국내 언론과 평단의 뜨거운 반응을 이끌어낸 영화 ‘보통의 가족’이 예비 관객들의 뜨거운 관심 속에 10월 16일(수)로 개봉을 확정지었다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 흡입력 있는 연출로 대중을 사로잡은 허진호 감독과 장르물 명가 하이브미디어코프의 재회로 제작 단계부터 주목받은 ‘보통의 가족’은 설경구, 장동건, 김희애, 수현 배우 등 뛰어난 연기파 배우들의 압도적인 열연과 예측할 수 없는 스토리로 기대를 모으고 있다. 특히 언론배급시사회 이후 호평 세례를 받으며 전 세계의 기대를 한 몸에 받은 웰메이드 서스펜스의 저력을 입증해냈다. 아이들의 범죄현장이 담긴 CCTV의 등장은","link":"https://m.entertain.naver.com/movie/article/018/0005843101","retrieved":1727244950917},{"title":"올해의 문제작 예감…'보통의 가족' 10월 16일로 개봉일 변경","contents":"설경구, 장동건, 김희애, 수현 주연의 영화 '보통의 가족'이 오는 10월 16일로 개봉을 변경했다. 25일 하이브미디어코프, 마인드마크에 따르면 '보통의 가족'은 당초 예정됐던 개봉일인 10월 1일에서 2주 미뤄 10월 16일로 개봉을 확정했다. 언론배급시사회에서 평단의 호평을 받은 이 영화는 10월 2일 개막하는 부산국제영화제 이후 입소문을 통해 관객들의 관심을 끌 계획이다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. '봄날은 간다' 허진호 감독 연출에 설경구, 장동건, 김희애, 수현 배우 등 뛰어난 연기파 배우들의 압도적인 열연과 예측할 수 없는 스토리로 기대를 모으고 있다. 이 영화는 아이들이 살인을 저질렀다는 파격적인 설정과 선택의 기로에 놓인 부모들의 아이러니한 상황, 그리고 그 속에서 드러나는 인간의 양면성이라는 소재까지. ‘당신이라면 아이를 위해 어","link":"https://m.entertain.naver.com/movie/article/015/0005036750","retrieved":1727240922747},{"title":"노상현 \"'파친코' 병약미 위해 66kg까지 감량, 그냥 굶었죠\"[인터뷰③]","contents":"배우 노상현이 '파친코' 시리즈 속 이삭 역할을 위해 노력한 지점을 밝혔다. 24일 서울시 종로구 삼청로의 한 카페에서 영화 '대도시의 사랑법'(감독 이언희)의 배우 노상현과 만나 다양한 이야기를 나눴다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상에 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화. 박상영 작가의 동명 베스트셀러를 원작으로 한다. 노상현은 학교도 연애도 관심 밖이고, 누구에게도 쉽게 마음을 열지 않는 흥수를 연기했다. 학교도, 여자도, 연애도 흥미 없는 흥수. 누구에게도 들키고 싶지 않은 비밀이 있기에 누구에게나 마음을 쉽게 열지 않는 타입인 흥수를 노상현은 섬세한 연기력으로 표현했다. 그는 앞서 디즈니+ '파친코'에서 선자의 남편이자 목사인 이삭 역을 통해 전세계 시청자들의 눈길을 먼저 사로잡았다. 노상현은 \"'파친코' 이삭 같은 경우는 장기간 준비하고, 노력했던 인물이자 작품이어서 소","link":"https://m.entertain.naver.com/movie/article/108/0003268218","retrieved":1727240922748},{"title":"NCT 태용 콘서트 영화, 오늘(25일) 개봉…포토카드 증정","contents":"NCT 태용의 첫 단독 콘서트가 스크린에 펼쳐진다. CGV는 지난 2월 서울 올림픽공원 올림픽홀에서 개최한 NCT 태용의 첫 단독 콘서트 ‘2024 태용 콘서트 ‘티와이 트랙’(TY TRACK)을 영상화한 영화 ‘태용: 티와이 트랙 인 시네마’를 25일 개봉한다. CGV에서 개봉하는 이번 공연 실황에서는 NCT 태용의 첫 솔로 앨범 수록곡 ‘샤랄라’(SHALALA)와 콘서트에서 최초 공개해 화제를 모은 ‘탭’(TAP)등 앨범 전곡을 만나볼 수 있으며, 콘서트 무대 준비 과정과 태용의 솔직한 이야기 등 비하인드도 담긴다. 영화는 CGV용산아이파크몰을 비롯한 전국 60여개 극장에서 만나볼 수 있으며, 스크린X, 4DX, 울트라 4DX 등 특별관에서도 상영된다. CGV는 영화 개봉을 기념해 개봉 주차별 다양한 이벤트도 마련했다. 첫 주에는 태용 포토카드 1세트를 선착순 증정하며, 일부 극장에서는 스페셜 상영회도 진행할 예정이다. CJ CGV 이정국 ICECON사업팀장은 “아티스트 공연 실","link":"https://m.entertain.naver.com/movie/article/241/0003382000","retrieved":1727240922760},{"title":"[K-VIBE] 임기범의 인공지능 혁신 스토리...AI 시대 교육 화두","contents":"편집자 주 = 한국국제교류재단(KF)의 2024년 발표에 따르면 세계 한류 팬은 약 2억2천5백만명에 육박한다고 합니다. 또한 시간과 공간의 제약을 초월해 지구 반대편과 동시에 소통하는 '디지털 실크로드' 시대도 열리고 있습니다. 바야흐로 '한류 4.0'의 시대입니다. 이에 연합뉴스 K컬처 팀은 독자 제위께 새로운 시선의 한국 문화와 K컬처를 바라보는 데 도움이 되고자 전문가 칼럼 시리즈를 준비했습니다. 시리즈는 매주 게재하며 K컬처 팀 영문 한류 뉴스 사이트 K 바이브에서도 영문으로 보실 수 있습니다. ｜임기범 인공지능 전문가. 현 인공지능경영학회 이사. 신한 DS 디지털 전략연구소장 역임. 요즘 서울 교육감 보궐선거 기간이라 교육계의 관심이 뜨겁다. 필자는 그보다도 새 서울 교육감이 AI 시대의 교육이라는 화두에 관심을 가져줬으면 하는 바람이다. AI 시대에 교육은 무엇을 어떻게 가르칠 것인가? 2001년 개봉한 스티븐 스필버그 감독의 영화 'A.I.'라는 영화가 있다. 인공지능","link":"https://m.entertain.naver.com/movie/article/001/0014947243","retrieved":1727240922761},{"title":"'대도시의 사랑법' 노상현 \"미스에이 곡 익숙, 美 대학시절 多들어\"[인터뷰]③","contents":"배우 노상현이 영화 ‘대도시의 사랑법’(감독 이언희)에서 재희와 흥수의 대학시절을 연기하며 자신의 대학 시절 모습을 되돌아봤다. 노상현은 ‘대도시의 사랑법’ 개봉을 앞두고 25일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 박상영 작가의 동명 베스트셀러 소설을 원작으로 리메이크했다. 소설 ‘대도시의 사랑법’은 제39회 신동엽문학상을 수상한 것은 물론, 세계 최고 권위 문학상으로 불리는 부커상 인터내셔널 부문 후보에도 이름을 올린 작품이다. 영화는 소설집에서 ‘재희’란 이름의 에피소드를 모티브로 만들었다. ‘탐정: 리턴즈’, ‘미씽: 사라진 여자’ 등 다양한 장르에서 연출력을 인정받아온 이언희 감독이 메가폰을 잡았다. 애플TV+ ‘파친코’의 이삭 역으로 국내는 물론 세계 시청자들까지 강렬히 사로잡은 배우 노상","link":"https://m.entertain.naver.com/movie/article/018/0005843082","retrieved":1727240922761},{"title":"백종원 ‘맛’ 토론 흥미롭네…‘흑백요리사’ 글로벌 TV쇼 톱10 1위 등극","contents":"넷플릭스 코리아 첫 요리 서바이벌 예능 ‘흑백요리사: 요리 계급 전쟁’이 공개하자마자 글로벌 TV쇼 비영어 부문 1위에 올랐다. 25일 넷플릭스 톱10 웹사이트에 따르면 ‘흑백요리사: 요리 계급 전쟁’은 지난 16일부터 22일까지 3,800,000시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록하고 18개국 톱10 리스트에 이름을 올렸다. 무엇보다도 지난 17일 공개하자마자 넷플릭스 글로벌 톱10 TV 비영어 부문 1위를 달성하는 쾌거를 이뤘다. ‘흑백요리사: 요리 계급 전쟁’은 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. 지난 24일 공개된 5-7회는 흑수저와 백수저 셰프들의 진검승부로 전 세계를 뜨겁게 달군 2라운드 1:1 흑백대전과 흑백 셰프들이 각각 팀을 이뤄 팀전을 벌이는 3라운드 흑백팀전 재료의 방이 펼쳐졌다. 특히 흑백팀전에서는 승리를","link":"https://m.entertain.naver.com/movie/article/241/0003381995","retrieved":1727240922762},{"title":"롯데시네마, 아이브 첫 월드투어 실황 영화 10월 단독 개봉","contents":"롯데시네마가 아이브의 월드투어 실황을 담은 '아이브 더 퍼스트 월드 투어 인 시네마'를 오는 10월 단독 개봉한다. 2021년 싱글 앨범 'ELEVEN(일레븐)'으로 데뷔 후 폭발적인 인기를 얻은 '4세대 대표 걸그룹' 아이브는 청량함과 카리스마를 오가는 무대로 전 세계를 매료시켰다. 아이브는 이번 월드 투어를 성황리로 이끌며 실력을 증명하고 입지를 단단하게 쌓아 '글로벌 대세돌'로 완벽하게 자리매김했다. '아이브 더 퍼스트 월드투어 인 시네마'는 지난 8월 10, 11일 양일간 서울 올림픽공원 KSPO DOME에서 열린 첫 번째 월드투어 '쇼 왓 아이 해브(SHOW WHAT I HAVE)' 앙코르 공연의 거대한 스케일과 현장의 열기를 스크린에 그대로 재현할 예정이다. 아시아, 미주, 유럽, 남미 등 19개국 28개 도시를 순회하며 다시 한번 서울에서 팬들과 뜨거운 만남을 가졌던 순간을 비롯하여 화려한 퍼포먼스 무대, 멤버들의 진솔한 마음을 담은 비하인드 인터뷰까지 더해져 팬들에게","link":"https://m.entertain.naver.com/movie/article/311/0001775275","retrieved":1727240922764},{"title":"아이브 월드투어 극장서 본다…10월 롯데시네마 단독 개봉","contents":"'초통령' 아이브의 월드투어 실황을 담은 영화가 오는 10월 개봉된다. 25일 롯데시네마는 아이브의 첫 번째 월드투어 '쇼 왓 아이 해브(SHOW WHAT I HAVE)'의 앙코르 공연의 스케일을 스크린에 옮긴 '아이브 더 퍼스트 월드투어 인 시네마'를 10월 단독 개봉한다고 밝혔다. 영화에는 지난 8월 10, 11일 양일간 서울 올림픽공원 KSPO DOME에서 열린 공연과 멤버들의 진솔한 마음을 담은 비하인드 인터뷰까지 담긴다. 신인상을 안겨준 데뷔곡 ’ELEVEN(일레븐)‘부터 데뷔와 동시에 본상과 대상을 받은 ’LOVE DIVE(러브 다이브)‘, ’After LIKE(애프터 라이크)‘, ’I AM(아이엠)‘, ’해야(HEYA)’ 등 메가 히트곡으로 짜여진 풍성한 셋리스트와 팬들과 함께 소중한 순간을 즐기는 아이브 멤버들의 모습, 이들의 무대에 열광적으로 환호하는 팬들의 모습을 극장의 스크린과 사운드 시스템으로 생생하게 담아내어 실제 콘서트장에 온 듯한 전율을 선사할 예정이다.","link":"https://m.entertain.naver.com/movie/article/015/0005036740","retrieved":1727240922765},{"title":"아이브 첫 콘서트 실황 영화, 10월 개봉","contents":"걸그룹 아이브의 콘서트 실황 영화 '아이브 더 퍼스트 월드투어 인 시네마'가 10월 개봉을 확정지으며, 티저 포스터를 공개했다. 아이브의 첫 번째 콘서트 실황 영화 '아이브 더 퍼스트 월드투어 인 시네마'가 오는 10월 개봉 소식을 알렸다. 티저 포스터는 아이브의 독보적인 존재감을 느낄 수 있다. 멤버들의 무대 위에서 발산하는 자신감과 넘치는 에너지를 그대로 담아내며, 뜨거웠던 월드투어의 현장을 생생하게 느낄 수 있다. 아이브는 2021년 싱글 앨범 'ELEVEN'으로 데뷔해 단숨에 K-POP의 중심에 섰다. 신인상을 안겨준 데뷔곡 'ELEVEN(일레븐)'부터 데뷔와 동시에 본상과 대상을 받은 'LOVE DIVE(러브 다이브)', 'After LIKE(애프터 라이크)', 'I AM(아이엠)', '해야(HEYA)' 등 메가 히트곡으로 국내외 팬덤을 형성하며 '4세대 대표 걸그룹'으로 자리매김했다. 다양한 스타일의 음악과 퍼포먼스를 자유롭게 소화하며 다채로운 매력을 발산해온 아이브는 청","link":"https://m.entertain.naver.com/movie/article/312/0000681473","retrieved":1727240922767},{"title":"[왓IS] “개인적인 일”…한소희, 사생활 논란 후 첫 공식석상 어땠나","contents":"각종 사생활 논란으로 곤욕을 치렀던 배우 한소희가 ‘경성크리처’ 시즌2로 오랜만에 모습을 드러냈다. 25일 오전 서울 용산구 서울드래곤시티에서는 넷플릭스 오리지널 시리즈 ‘경성크리처’ 시즌2 제작발표회가 열렸다. 이 자리에는 연출을 맡은 정동윤 감독과 배우 박서준, 한소희, 이무생, 배현성이 자리했다. 이날 제작발표회에서 가장 주목 받은 이는 단연 한소희였다. 한소희는 전작인 ‘경성크리처’ 시즌1이 공개됐던 올 1월 이후 약 8개월 동안 각종 사생활 이슈로 구설에 휩싸였다. 가장 큰 이슈는 ‘환승’ 열애였다. 한소희는 지난 3월 류준열과의 열애 인정했다. 하지만 류준열의 전 연인 이혜리가 등판, 의미심장한 글을 남기며 한소희와 류준열은 환승 열애 의혹에 휩싸였다. 특히 이 과정에서 한소희는 업계 선배인 이혜리를 저격하는 듯한 입장문을 배포하며 논란의 중심에 섰다. 결국 한소희와 류준열이 결별을 택하며 상황은 일단락됐지만, 한소희는 이미지 타격과 함께 논의 중이던 ‘현혹’에서 하차하는","link":"https://m.entertain.naver.com/movie/article/241/0003381994","retrieved":1727240922768},{"title":"이성민 X 이희준 웃음 폭발한 '핸섬가이즈' 10월 8일(화) 디즈니+ 전격 공개!","contents":"디즈니+에서 독창적인 장르적 매력은 물론 연기파 배우들의 압도적 열연 그리고 탁월한 연출력이 더해지며 전 세계를 사로잡은 고자극 오싹 코미디 '핸섬가이즈'를 오는 10월 8일(화) 만나볼 수 있다. 시원한 웃음으로 무더위를 날려버린 영화 '핸섬가이즈'가 오는 10월 8일(화) 디즈니+에서 전격 공개된다. '핸섬가이즈'는 평화로운 전원생활을 꿈꾸던 ‘재필’(이성민)과 ‘상구’(이희준)가 하필이면 귀신들린 집으로 이사 오며 벌어지는 이야기로 지금껏 본 적 없었던 호러와 코미디의 완벽 조화를 이뤄내며 폭발적 입소문 흥행 열풍을 이끌어낸 바 있다. 또한 “기발하고 유쾌한 전개가 돋보이는 작품. 원작에 악령 설정을 더한 다양한 장르의 조화와 결합이 뛰어나다”라는 극찬과 함께 시체스영화제부터 스트라스부르 유럽판타스틱영화제까지 국제 유수 영화제에 연이은 초청을 받으며 K-콘텐츠의 위상을 드높인 작품으로 손꼽힌다. 이처럼 대한민국을 넘어 전 세계를 사로잡은 '핸섬가이즈'에는 극의 몰입도를 높인 명","link":"https://m.entertain.naver.com/movie/article/408/0000236796","retrieved":1727240922771},{"title":"'흑백요리사' 공개하자마자 글로벌 톱10 TV 부문 1위 올라","contents":"세계적인 엔터테인먼트 서비스 넷플릭스(Netflix) 예능 '흑백요리사: 요리 계급 전쟁'이 넷플릭스 글로벌 톱10 TV(비영어) 부문 1위를 차지하며 K-서바이벌의 위엄을 과시하고 있다. '흑백요리사: 요리 계급 전쟁'은 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. ​ 이 프로그램은 '피지컬: 100'을 통해 전 세계를 사로잡은 넷플릭스 코리아의 첫 요리 서바이벌다운 뜨거운 열풍을 일으키고 있다. 25일 넷플릭스에 따르면 '흑백요리사'는 지난 16일부터 22일까지 18개국에서 톱10 리스트에 이름을 올렸으며, 지난 17일 공개하자마자 넷플릭스 글로벌 톱10 TV 비영어 부문 1위를 달성하는 쾌거를 이뤘다. 지난 24일 공개된 '흑백요리사: 요리 계급 전쟁' 5-7회는 흑수저와 백수저 셰프들의 진검승부로 전 세계를 뜨겁게 달군 2라운드 1:1 흑백대전","link":"https://m.entertain.naver.com/movie/article/088/0000906366","retrieved":1727240922773},{"title":"아이브 월드 투어, 극장에서 본다…'아이브 더 퍼스트 월드 투어 인 시네마' 10월 개봉","contents":"롯데시네마가 아이브의 월드 투어 실황을 담은 '아이브 더 퍼스트 월드 투어 인 시네마'를 오는 10월 단독 개봉한다고 밝혔다. 아이브는 2021년 싱글 앨범 'ELEVEN'으로 화려하게 데뷔하여 단숨에 K-POP의 중심에 서며 폭발적인 인기를 얻은 '4세대 대표 걸그룹'이다. 독보적인 비주얼은 물론 다양한 스타일의 음악과 강렬한 퍼포먼스를 자유롭게 소화하며 다채로운 매력을 발산해 온 아이브는 청량함과 카리스마를 오가는 무대로 전 세계를 매료시켰다. 아이브는 이번 월드 투어를 성황리로 이끌며 실력을 증명하고 입지를 단단하게 쌓아 '글로벌 대세돌'로 완벽하게 자리매김했다. '아이브 더 퍼스트 월드투어 인 시네마'는 지난 8월 10, 11일 양일간 서울 올림픽공원 KSPO DOME에서 열린 첫 번째 월드투어 '쇼 왓 아이 해브(SHOW WHAT I HAVE)' 앙코르 공연의 거대한 스케일과 현장의 열기를 스크린에 그대로 재현할 예정이다. 아시아, 미주, 유럽, 남미 등 19개국 28개 도","link":"https://m.entertain.naver.com/movie/article/416/0000308310","retrieved":1727237691065},{"title":"'무도실무관' 김주환 \"브로맨스물의 엠버서더로 불리는 것도 좋아\" [인터뷰M]","contents":"9월 13일 공개 이후 2주 연속 글로벌 TOP 10 영화(비영어) 부문 정상을 차지한 넷플릭스 영화 '무도실무관'을 만든 김주환 감독을 만났다. 김주환 감독은 \"재미있게 봐주셨는지 추석 때 연락도 많이 오더라. 실제 무도실무관을 하셨던 분들이 시사회에도 와주셨는데 끝나고 가실 때 표정이 너무 좋았다. 이분들이 영화의 포스터를 카카오톡 프로필로 하셨다는 이야기도 후문으로 들었다. 극화되고 과장된 부분도 있지만 영화가 그분들의 정신과 맞닿은 게 이어서 다행이라 생각했다.\"며 흥행 소감을 밝혔다. 김주환 감독은 \"작품 준비를 하면서 전현직 무도실무관과 인터뷰도 했는데 모르는 이야기가 많았고 쉽지 않은 일이라는 생각이 들었다. 오래전부터 사회 질서를 위해 싸우는 분들에 대한 무한한 존경심이 있었다. 내가 과연 이렇게 살 수 있을까 생각하게 하는, 동경보다 존경이 들게 하는 분들이다. 이 분들에게 내가 어떤 도움을 드릴 수 있을까 생각했을 때 이 직업을 세상에 좀 더 알려야겠다는 생각이 들","link":"https://m.entertain.naver.com/movie/article/408/0000236793","retrieved":1727237691066},{"title":"'대도시의 사랑법' 노상현 \"김고은과 첫 촬영부터 확신…누아르 함께 찍고파\" (인터뷰③)","contents":"배우 노상현이 영화 '대도시의 사랑법'을 통해 김고은과 호흡한 소감을 밝혔다. 25일 서울 종로구 모처에서 만난 노상현은 \"김고은과 호흡이 너무 잘 맞아서 작품에 대한 기대감이 생겼다\"고 밝혔다. '대도시의 사랑법'은 눈치 보는 법 없는 자유로운 영혼의 재희와 세상에 거리 두는 법에 익숙한 흥수가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 이 작품에서 김고은은 재희로, 노상현은 흥수로 분해 성별을 넘어선 '찐친' 케미를 선보인다. 노상현은 \"김고은이 너무나 잘 할 거라고 예상은 했지만, 영화를 통해 보니 너무 잘 어울리고 잘했다는 생각이 들었다\"며 \"재희라는 옷을 그냥 보여주는 것 같은 기분이 들어 놀라웠다\"고 말했다. 김고은과 첫 촬영을 했을 때부터 그는 확신이 들었다고 했다. 그는 \"재희의 집 세트에서 첫 촬영을 했다. 재희와 흥수가 동거를 시작하고 나서 라면을 먹으며 소주를 가지러 가는 신이었다. 리허설을 하는데 눈빛을 교환하고 액팅하는 건 순간이고 느낌이다. 딱 타이","link":"https://m.entertain.naver.com/movie/article/015/0005036729","retrieved":1727237691066},{"title":"[팝인터뷰③]노상현 \"'파친코' 병약미 위해 181cm에 66kg까지 감량..운동 끊고 바나나만 먹어\"","contents":"배우 노상현이 '파친코' 촬영 당시를 떠올렸다. 노상현은 Apple TV+ 시리즈 '파친코'에서 백이삭 역을 맡아 얼굴을 알렸다. 백이삭 캐릭터로 '병약섹시'라는 수식어를 얻으며 큰 사랑을 받았다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 노상현은 '파친코'에 대한 각별한 마음을 드러냈다. 이날 노상현은 \"'파친코' 시즌2 출연을 인지하고 있어서 일부러 운동하지 않았다. 병약하니깐 근육이 붙어있으면 안 되고 오히려 말라보여야 하니깐 1년 정도 운동을 안 했다\"며 \"시즌2 들어갈 때 체지방만 쫙 뺐다. 마지막 며칠은 원숭이 마냥 바나나만 먹었다\"고 전했다. 이어 \"모델 일 처음 시작했을 때 설탕, 나트륨을 다 끊고 68kg까지 다이어트했었는데, '파친코' 때 66kg까지 뺐다. 그때 가장 말라봤다\"고 덧붙였다. 또한 노상현은 \"'파친코' 시즌1 이후에 내 삶 자체가 달라진 것 같다. 시간이 뭔가 따로 흐르듯 그렇게 느껴졌다\"며 \"1편 촬영하고부터 지금까","link":"https://m.entertain.naver.com/movie/article/112/0003722169","retrieved":1727237691067},{"title":"'대도시의 사랑법' 노상현 \"성소수자 베드신, 대본보다 연장…필요했던 부분\"[인터뷰]②","contents":"영화 ‘대도시의 사랑법’(감독 이언희) 노상현이 성소수자 캐릭터를 연기하며 임한 마음가짐, 연기 과정에서 실제 성소수자들을 만나 느낀 점들을 털어놨다. 노상현은 ‘대도시의 사랑법’ 개봉을 앞두고 25일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 박상영 작가의 동명 베스트셀러 소설을 원작으로 리메이크했다. 소설 ‘대도시의 사랑법’은 제39회 신동엽문학상을 수상한 것은 물론, 세계 최고 권위 문학상으로 불리는 부커상 인터내셔널 부문 후보에도 이름을 올린 작품이다. 영화는 소설집에서 ‘재희’란 이름의 에피소드를 모티브로 만들었다. ‘탐정: 리턴즈’, ‘미씽: 사라진 여자’ 등 다양한 장르에서 연출력을 인정받아온 이언희 감독이 메가폰을 잡았다. 애플TV+ ‘파친코’의 이삭 역으로 국내는 물론 세계 시청자들까지 강","link":"https://m.entertain.naver.com/movie/article/018/0005843058","retrieved":1727237691068},{"title":"[팝인터뷰②]'대도시의 사랑법' 노상현 \"김고은과 첫 촬영부터 호흡척척..느와르로 또 만나고파\"","contents":"배우 노상현이 김고은과의 연기 호흡에 대한 만족감을 드러냈다. 노상현은 영화 '대도시의 사랑법'을 통해 김고은과 처음으로 조우한 가운데 두 사람은 반짝반짝 빛나는 티키타카 케미를 만들어냈다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 노상현은 김고은과 느와르로 또 만나고 싶은 바람을 표했다. 이날 노상현은 김고은에 대해 \"너무나 잘할 거라고 예상은 했지만, 실제로 보니깐 너무 잘 어울리고 너무 잘한다는 생각이 들었다\"며 \"제 옷을 보여준 것 같아서 놀라웠다\"고 밝혔다. 이어 \"재희 집 세트에서 첫 촬영이 라면 한 입 먹고 눈빛 교환 후 소주를 가지러 가는 장면이었다\"며 \"눈빛 교환은 순간이고 느낌인데 타이밍이 딱 맞아서 우리 호흡 되게 잘 맞는 것 같다고 느꼈다. 앞으로의 호흡이 잘 맞을 것 같다는 기대, 확신이 있었다\"고 회상했다. 뿐만 아니라 노상현은 \"김고은과 느와르 장르로 만나고 싶다\"며 \"저희 둘이 듀오처럼 서로 미션을 완수하는 것도 재밌을 것","link":"https://m.entertain.naver.com/movie/article/112/0003722165","retrieved":1727237691069},{"title":"'대도시의 사랑법' 노상현 \"성소수자 베드신 시퀀스, 연장한 이유는…\" (인터뷰②)","contents":"배우 노상현이 영화 '대도시의 사랑법'에서 성소수자 흥수 역을 통해 '소심섹시'라는 수식어로 불렸으면 좋겠다고 바람을 드러냈다. 25일 서울 종로구 모처에서 만난 노상현은 디즈니+ '파친코'를 통해 '병약섹시'라는 별명을 얻게 된 것에 대해 \"수식어를 만들어주는 분들이 정말 창의적인 것 같다. 재밌고 웃기다\"고 말했다. 이어 '대도시의 사랑법'을 통해선 어떤 이야기를 듣고 싶냐는 질문에 \"흥수는 병약하지 않은 캐릭터다. 소심섹시?로 하고 싶다\"고 말했다. 노상현은 디즈니+ '파친코'에서 선자의 남편이자 목사인 이삭 역을 통해 전세계 시청자들의 눈길을 먼저 사로잡았다. 그는 상업영화 첫 주연작인 '대도시의 사랑법'에선 학업에도 여자에도 관심이 없고 누구에게도 마음을 열지 않는 흥수로 분해 복잡한 내면을 섬세한 감정으로 풀어낸다. 캐릭터가 성소수자라는 점은 그에겐 문제로 다가오지 않았다. 극 중 배우 정휘와 베드신을 선보이는 것에 대해 \"이성과의 신과 차이가 있다. 없을 순 없다\"고 떠","link":"https://m.entertain.naver.com/movie/article/015/0005036723","retrieved":1727237691070},{"title":"[팝인터뷰①]'대도시의 사랑법' 노상현 \"수지, 내 '배드걸 굿걸' 춤 보고 의미심장하게 웃어..민망\"","contents":"배우 노상현이 수지의 반응을 전했다. 노상현은 영화 '대도시의 사랑법'에서 그룹 미쓰에이의 'Bad Girl Good Girl' 춤으로 유쾌하면서도 찡한 장면을 완성해냈다. 더욱이 노상현은 현재 넷플릭스 시리즈 '다 이루어질지니'를 통해 미쓰에이 출신 배우 수지와 연기 호흡을 맞추고 있다. 수지는 '대도시의 사랑법' 시사회에 참석하기도 했다. 최근 서울 종로구 안국동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 노상현은 수지가 자신의 춤을 보게 돼 민망하다고 털어놨다. 이날 노상현은 \"흥이 있는 편이기는 한데 춤을 잘 추는 스타일은 아니다. 레슨을 받았다\"고 전했다. 이어 \"5번 정도 받았다. 엄청나게 느낌을 살려서 추는게 상황에 안 맞기도 하고 아무리 연습한다고 해도 할 수도 없어서 재희(김고은)에 대한 마음을 담아서 열심히 추자 완성을 하자 그런 마음으로 열심히 했다\"고 덧붙였다. 또한 노상현은 \"(수지가) 굉장히 의미심장하게 웃으면서 잘 봤다고 이야기하더라\"라며 \"굉장히 민","link":"https://m.entertain.naver.com/movie/article/112/0003722164","retrieved":1727234433079}]}