{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고준 \"'백설공주' 종영 소감? 실연당한 기분이예요\" [인터뷰M]","contents":"배우 고준이 '백설공주'를 떠나보낸 소감을 아쉬움을 담아 이야기했다. 7일 오후 고준은 iMBC연예와 서울 종로구의 한 카페에서 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연·연출 변영주, 이하 '백설공주') 종영 기념 인터뷰를 진행했다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한)가 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러. 고준은 극 중 고정우와 관련된 사건을 담당하게 되는 형사 노상철 역을 맡았다. 경찰대를 수석 졸업할 정도로 장래가 촉망되는 엘리트 형사였지만 결혼식 날 신부가 무참하게 살해되면서 삶도, 커리어도 망가지며 지방의 경찰서로 좌천되는 캐릭터. 어떤 사건을 계기로 정우의 사건을 재조사하게 되면서 정우와 엮이게 된다. 극적인 시청률 상승세로 매주 화제를 모은 '백설공주'. 마지막 회 시청률 8.8% (닐슨코리아 전국 가구 기준)를 기록하며 유종의 미를","link":"https://m.entertain.naver.com/now/article/408/0000238166","retrieved":1728338893128},{"title":"‘백설공주’ 고준 “바위같은 외모에 소녀 성격, 좋은 짝 만나 결혼하고파” [EN:인터뷰③]","contents":"(인터뷰②에 이어) 배우 고준이 '사람' 고준의 실제 모습을 언급했다. 10월 7일 서울 종로구 삼청동 모처에서 진행된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연/연출 변영주)(이하 '백설공주') 종영 인터뷰에서 고준은 \"저를 잘 아시는 분들은 바위처럼 생겨서 속에 소녀가 있다고 하신다\"고 실제 성격을 언급했다. 고준은 \"개구쟁이 소년 같기도 하다. 제가 스스로 바라보면 장난 좋아하고 낯가림이 심하면서도 사람들 좋아하고 상처도 잘 받는다. 겉으로는 말 걸기 무섭다고 하는데 웃으면서 다가가도 무서워한다. 나는 소년처럼 좋아서 다가가는 건데 대부분 경계하더라. 초반에 경계심을 허물어야 해서 장난도 더 많이 치게 된다\"고 말했다. 현장에서 자칭 '욕받이'였다는 고준. 그는 \"1m 걸을 때마다 욕먹었는데 그게 좋더라. 저를 (장난삼아) 함부로 대한다는 것 자체가 친하게 지내고 싶다는 신호로 읽힌다. 차에서 나와 카메라에 서기까지 평균 50번 이상 욕을 먹고 들어","link":"https://m.entertain.naver.com/now/article/609/0000906341","retrieved":1728338893131},{"title":"‘백설공주’ 고준 “시청률 더 높을 줄, 종영=실연 당한 느낌” [EN:인터뷰①]","contents":"배우 고준이 '백설공주에게 죽음을'을 향한 깊은 애정을 표했다. 10월 7일 서울 종로구 삼청동 모처에서 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연/연출 변영주)(이하 '백설공주') 종영 인터뷰가 진행됐다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년(고정우, 변요한 분)이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마로, 극 중 고준은 형사 노상철 역을 맡았다. 고준은 종영 소감을 묻는 질문에 \"(작품이) 헤어진 여자친구 같은 느낌이었다. 뭉클하기도 하고 아쉽고 딱 그 감정이랑 비슷했다. 실연 당한 것 같은 느낌\"이라고 답했다. 이어 \"시청자분들이랑 비슷한 입장에서 봤는데 너무 재밌더라. 제가 나온 건데도 이렇게 재밌게 본 건 처음인데 거의 두 달을 사귀는 사람이랑 너무 사랑한 것처럼 깊게 빠져들었다. 끝나니까 이별 같은 느낌이 들었다. 사람과 이별한 것 같다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000906339","retrieved":1728338893132},{"title":"‘백설공주’ 고준 “변요한과 키스하는 줄, 베스트커플상 확신” [EN:인터뷰②]","contents":"(인터뷰①에 이어) 배우 고준이 최고의 브로맨스를 보여준 파트너 변요한을 언급했다. 10월 7일 서울 종로구 삼청동 모처에서 진행된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연/연출 변영주)(이하 '백설공주') 종영 인터뷰에서 고준은 \"현재도 출연진 단체 대화방이 활발하다. 누군가 나서서 모이자고 하면 출석률 90% 이상\"이라고 배우들의 우정을 자랑했다. 고준은 \"모임이 생기면 다들 촬영도 빨리 끝내서 올 정도로 끈끈하다. 그 핵심이 뭔가 생각하니 변영주 감독의 따뜻함과 리더십인 것 같다. 제일 윗물이 그렇게 해주니 문화가 그렇게 됐다. 저희가 마지막 회를 다 같이 봤는데 그때도 후배들이 선배가 너무 편하다는 이야기를 했다. 결국 따뜻함이 핵심인 것 같다. 전쟁터 같은 현장인데 저희끼리 모이면 안식처 같은 느낌이 있어서 생각보다 오래갈 것 같다\"고 말했다. 특히 하설 역의 김보라를 조카처럼 아꼈다며 \"연기를 너무 잘해서 잘해줬다. 연기 천재 같다. 또 보라","link":"https://m.entertain.naver.com/now/article/609/0000906338","retrieved":1728338893142},{"title":"‘백설공주’ 고준 “할리우드 가고 싶어… 영어 공부 열심히 해” [인터뷰③]","contents":"배우 고준이 할리우드에 진출하고 싶은 마음을 밝혔다. 고준이 7일 서울 종로구 삼청동 한 카페에서 진행된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’) 종영 인터뷰에서 “올해 초 그림으로 뉴욕 전시회에 초대되면서 미국에 처음 가게 됐다”고 말했다. 그러면서 최근 포브스에 본인에 대한 기사가 실린 것에 대해 “이루고 싶었던 꿈인 할리우드에 꼭 가보고 싶었다. 있는 인맥, 없는 인맥 총동원해서 할리우드 사람과 만났다. 그 친구들이 제 작품을 미국에서 보고 재밌다고 연락이 왔다. 그리고 포브스 측에 나에 대해 말해준 것 같다”며 “뉴욕에서 만난 외국인 친구들도 많이 도와주고 있다. 인맥이 잘 형성됐다”고 밝혔다. 이어 “할리우드로 향하기 위해 노력하고 있다. 영어로 대화하는 것 이상으로 영어로 연기하는 것은 훨씬 어렵다. 발음에 대한 허용도가 넓다고 하지만 생활처럼 매일 하고 있다”고 덧붙였다. 또 ”백인이나 흑인이 봤을 때 내 얼굴이 미남이라고 하더라.","link":"https://m.entertain.naver.com/now/article/241/0003384735","retrieved":1728338893145},{"title":"‘백설공주’ 고준 “시청률 조금 아쉬워… 그래도 주변 반응 좋아” [인터뷰②]","contents":"배우 고준이 시청률에 대한 아쉬움을 드러냈다. 고준이 7일 서울 종로구 삼청동 한 카페에서 진행된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’) 종영 인터뷰에서 “시청률은 더 잘 나올 줄 알았다”고 말했다. ‘백설공주’의 시청률은 1회 2.8%(이하 닐슨코리아, 전국 기준)로 시작해 최종회인 14회에는 자체 최고 시청률인 8.8%를 기록했다. 이에 대해 고준은 “시청률이 첫 회에는 2%대였는데 마지막 종영할 때는 4배가량 올랐다”고 말했다. 그러면서 “시청률 자체는 두 자릿수가 나오지 않아 조금 아쉽기는 하다. 16부작 작품이 14부작이 된 것도 영향이 있는 것 같다. 그러면서 원래 찍어놨던 장면이 많이 생략됐다. 원래 찍어놨던 것과 다른 구조로 극이 진행되면서 더 객관적으로 보게 됐다”고 밝혔다. 이어 “주변 지인들이 작품이 진심으로 다 재밌다고 했다. 저희 집도 솔직한 편인데 이번 작품은 너무 재밌다고 했다. 별로면 별로라고 솔직하게 말하는데 여동","link":"https://m.entertain.naver.com/now/article/241/0003384734","retrieved":1728338893147},{"title":"‘백설공주’ 고준 “변요한과 진짜 키스하는 줄… 베스트 커플상 받을 것” [인터뷰①]","contents":"배우 고준이 변요한과 베스트 커플상을 받을 것이라고 확신했다. 고준이 7일 서울 종로구 삼청동 한 카페에서 진행된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’) 종영 인터뷰에서 “베스트 커플상은 무조건 받을 것이라고 확신한다”고 말했다. 이날 고준은 “변요한의 재판이 끝나고 공원에서 이야기하다가 포옹하는 신이 있다. 변요한이 다가오는데 오래 전에 찍었던 작품이라 ‘진짜 키스하는 것 아닌가’라고 저도 생각했다”며 “여성 시청자들의 마음을 알게 됐다. 이게 심쿵 포인트구나. 베스트 커플상을 받을 수 있을 것”이라고 밝혀 웃음을 자아냈다. 또 “변요한이랑 촬영 중반부까지 전혀 안 친했다. 나중에 극이 진행되면서 타임라인 그대로 친해졌다”고 전했다. 그러면서 “연기할 때 가치관이 극중 캐릭터가 안 친하면 거리를 두고 친하면 친해진다. 그래야 연기할 때 유리하다고 생각한다”며 “요한이도 그런 가치관이었다. 지금은 친형제처럼 지내고 있다”고 밝혔다. 지난 4일","link":"https://m.entertain.naver.com/now/article/241/0003384733","retrieved":1728338893148},{"title":"'백설공주' 고준 \"INFJ 상처 잘 받아..무섭게 생겨 오해 多 치료 받기도\"[인터뷰③]","contents":"배우 고준이 '백설공주' 출연 소감을 직접 전했다. 고준은 지난 7일 서울 종로구 삼청로 한 카페에서 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(연출 변영주, 극본 서주연, 이하 '백설공주') 관련 인터뷰를 갖고 스타뉴스와 만났다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한 분)이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러. 고정우는 술을 먹고 기억을 잃은 두 시간의 블랙아웃 후 전 애인 심보영(정하은 분)과 박다은(한소은 분)이 살해당한 사건을 추적했고, 자신이 믿었던 친구 현건오(이가섭 분), 양병무(이태구 분), 신민수(이우제 분)와 마을 사람들이 두 여학생 살인사건의 가해자이자 은닉자였음을 알아가며 충격을 안겼다. 극 중 고준은 경찰대 출신의 엘리트에서 무천시로 좌천된 형사 노상철 역을 맡았다. 노상철은 광역수사대에 배치될 정도로 미래가 밝은 경찰이었으나 결혼식 당일 신","link":"https://m.entertain.naver.com/now/article/108/0003271433","retrieved":1728338893150},{"title":"'백설공주' 고준 \"美에서 날 미남 교포로 봐..할리우드 진출 도전 중\"[인터뷰②]","contents":"배우 고준이 '백설공주' 출연 소감을 직접 전했다. 고준은 지난 7일 서울 종로구 삼청로 한 카페에서 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(연출 변영주, 극본 서주연, 이하 '백설공주') 관련 인터뷰를 갖고 스타뉴스와 만났다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한 분)이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러. 고정우는 술을 먹고 기억을 잃은 두 시간의 블랙아웃 후 전 애인 심보영(정하은 분)과 박다은(한소은 분)이 살해당한 사건을 추적했고, 자신이 믿었던 친구 현건오(이가섭 분), 양병무(이태구 분), 신민수(이우제 분)와 마을 사람들이 두 여학생 살인사건의 가해자이자 은닉자였음을 알아가며 충격을 안겼다. 극 중 고준은 경찰대 출신의 엘리트에서 무천시로 좌천된 형사 노상철 역을 맡았다. 노상철은 광역수사대에 배치될 정도로 미래가 밝은 경찰이었으나 결혼식 당일 신","link":"https://m.entertain.naver.com/now/article/108/0003271432","retrieved":1728338893151},{"title":"고준 \"최근 자동차 접촉사고..'백설공주'로 억울한 사람 구해주고 싶었다\"[인터뷰①]","contents":"배우 고준이 '백설공주' 출연 소감을 직접 전했다. 고준은 지난 7일 서울 종로구 삼청로 한 카페에서 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(연출 변영주, 극본 서주연, 이하 '백설공주') 관련 인터뷰를 갖고 스타뉴스와 만났다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한 분)이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러. 고정우는 술을 먹고 기억을 잃은 두 시간의 블랙아웃 후 전 애인 심보영(정하은 분)과 박다은(한소은 분)이 살해당한 사건을 추적했고, 자신이 믿었던 친구 현건오(이가섭 분), 양병무(이태구 분), 신민수(이우제 분)와 마을 사람들이 두 여학생 살인사건의 가해자이자 은닉자였음을 알아가며 충격을 안겼다. 극 중 고준은 경찰대 출신의 엘리트에서 무천시로 좌천된 형사 노상철 역을 맡았다. 노상철은 광역수사대에 배치될 정도로 미래가 밝은 경찰이었으나 결혼식 당일 신","link":"https://m.entertain.naver.com/now/article/108/0003271431","retrieved":1728338893153},{"title":"“남친 만난 뒤 생리를 안 해”…잠자리 원할 때만 연락하던 ‘위험’ 10대 연애, 후폭풍 터졌다(프레자일)","contents":"절친에게 따귀…‘스캔들女’의 최후?! “걸레 냄새 나네” 조롱+머리채 난투극까지 하이퍼리얼리즘 10대물 ‘프래자일’ 본격 파트2 돌입! ‘떡밥 회수’ 시작 ‘프레자일’. 사진 | STUDIO X+U [스포츠서울 | 원성윤 기자] LG유플러스 X STUDIO X+U의 하이퍼리얼리즘 하이틴 시리즈 ‘프래자일’이 5화를 기점으로 본격 ‘파트2’에 돌입, 극한의 갈등과 그에 못지않은 사이다 결말을 예고했다. ‘파트1’(1화~4화)에서 투척해둔 은밀하고도 치명적인 떡밥들은 ‘파트2’를 통해 회수될 전망이다. 하이퍼리얼리즘을 표방하는 ‘프래자일’은 성적, 연애 고민, 친구 관계 등 10대들의 현실 고민에 주목했다. 이를 ‘중앙고’ 2~3학년 학생들에게 대입, 실제로 주변 어딘가에서 일어날 법한 에피소드를 놀라울 만큼 극사실적으로 그려내며 ‘프래자일’ 세계관을 완성했다. 2024년 현재와 동일한 시점으로 흘러가는 ‘프래자일’ 세계관은 10대들의 트렌드, 고민, 소통 방식을 있는 그대로 담아내 젊","link":"https://m.entertain.naver.com/now/article/468/0001098241","retrieved":1728338893154},{"title":"90분 확대 편성까지…‘이친자’ 한석규, MBC 히트작 만드나","contents":"배우 한석규가 딜레마에 빠진 경찰로 돌아온다. 살인사건에 휘말린 딸을 의심하는 아빠의 복잡한 감정을 특유의 진중하고 묵직한 연기로 그려낼 예정이다. 한석규는 오는 11일 첫 방송하는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)로 안방극장에 컴백한다. ‘이친자’는 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너지며 심연 속 진실을 쫓는 ‘부녀 스릴러’다. 한석규는 극중 프로파일러 장태수를 연기한다. 딸 장하빈 역을 맡은 신예 채원빈과 치열한 심리전을 벌이며 반전과 충격을 안길 예정이다. 장태수는 희대의 연쇄 살인마들로부터 자백을 줄줄이 받아낸 경찰대 출신의 유능한 프로파일러다. 어떤 잔인한 살인 현장에 있어도 평정심을 잃지 않으며 동물적인 감각으로 범죄자의 심리를 읽어낸다. 그러나 가족에게는 형편없는 아빠, 남편이다. 사건 해결에 몰두하느라 딸의 생일은 늘 뒷전이었고, 가정에 소홀한 탓에 아내 윤지수(오연수)와도 갈라섰다. 그러다","link":"https://m.entertain.naver.com/now/article/241/0003384730","retrieved":1728338893156},{"title":"오마이걸 승희 “‘정년이’ K팝과 닮아 연습생 시절 떠올랐다” [결정적장면]","contents":"오마이걸 승희가 '정년이'를 찍다 연습생 시절을 떠올린 이유를 털어놨다. 10월 7일 오후 tvN에서 '정년이: 최종 리허설'이 방영됐다. 오마이걸 승희는 극중 정년(김태리)과 같이 오디션을 통해 매란국극단에 들어온 연구생 동기 초록 역을 맡았다. 초록은 정년을 미워하고 괴롭히지만 알고 보면 은근히 단순하고 남들에게 속을 읽히기 쉬운 귀여운 성격의 인물. 방송에서 승희는 \"알면 알수록 신기하다. (여성국극이) 지금 케이팝이랑 많이 닮아있다는 생각이 들었다. 연구생 선발 과정부터 해서 그 친구들이 차근차근 올라가고 싶어 하는 감정들, 같은 그룹이 되기 위해 그 안에 있는 소녀들끼리 경쟁까지 정말 많이 비슷하다고 생각했다\"고 털어놨다. 이어 승희는 \"특히 평가 보는 장면에서 가장 많이 저의 그런 기억들이 많이 떠올랐다. 굉장히 긴장되고 떨렸던 기억이 떠올랐다\"고 이야기했다. 한편 오는 12일 방송되는 tvN 새 토일드라마 '정년이'(극본 최효비/연출 정지인)는 1950년대 한국전쟁 후","link":"https://m.entertain.naver.com/now/article/609/0000906332","retrieved":1728338893157},{"title":"숙소 생활→포토 굿즈까지, K팝과 여성국극의 소름돋는 평행이론 (정년이)[어제TV]","contents":"'정년이'가 여성국극과 K팝이 묘하게 닮아 있는 부분을 소개했다. 10월 7일 오후 tvN에서 '정년이: 최종 리허설'이 방영됐다. 오는 12일 방송되는 tvN 새 토일드라마 '정년이'(극본 최효비/연출 정지인)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 등이 출연한다. 방송에서 정은영 미술 작가는 \"지금의 아이돌 문화와 상통되는 부분이 확실히 있다. 케이팝 평행이론에서 보면 그게 연습생일 거다. 연구생으로 받아들여져서 연습하는 동안에는 선배 배우들이랑 짝을 맺어줘서 그 선배들의 빨래도 해주고 가방 도우미도 해주면서 어깨너머로 노래를 배우고 연습하면서 배우가 되어 간다\"고 이야기했다. 정 작가는 \"지금 인생네컷 찍으러 가면","link":"https://m.entertain.naver.com/now/article/609/0000906328","retrieved":1728338893158},{"title":"“약간 변태같아” 라미란 ‘정년이’에 진심인 김태리에 감탄 [결정적장면]","contents":"배우 라미란이 김태리의 배우로서 열정에 감탄했다. 10월 7일 오후 tvN에서 '정년이: 최종 리허설'이 방영됐다. 강소복 역의 라미란은 \"우스갯소리로 김태리 배우가 한다고 해서 출연했다고 했는데, 김태리 배우가 작품을 정말 잘 고르더라. 그리고 너무나 잘 해낸다\"고 극찬했다. 라미란은 \"'자기는 왜 이렇게 뭘 많이 연습해야 하는 작품만 해?'라고 물은 적이 있다. 그만큼 해야 되는 것이 많고 이런 연기를 할 때 희열을 느끼나 보다. 약간 변태 같은데\"라고 웃음 지었다. 이에 대해 김태리는 \"물론 어려움은 있었는데 부담감은 없었다. 어떻게 하면 캐릭터가 지닌 소리꾼의 재능을 잘 드러내며 또 장면의 감정을 잘 드러내며 실제적으로 보일 수 있는지에 대한 부담은 있었다\"고 털어놨다. 한편 오는 12일 방송되는 tvN 새 토일드라마 '정년이'(극본 최효비/연출 정지인)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한","link":"https://m.entertain.naver.com/now/article/609/0000906327","retrieved":1728338893160},{"title":"[단독] 이제훈·표예진·김의성, ‘모범택시3’에서 다시 만난다…2025년 편성 예정","contents":"배우 이제훈, 표예진, 김의성. 사진|각 소속사 배우 이제훈과 표예진, 김의성이 SBS 드라마 ‘모범택시3’에 출연한다. 7일 스포츠서울 취재 결과, 이제훈, 표예진, 김의성이 ‘모범택시3’ 출연을 확정했다. ‘모범택시3’는 지난해 4월 제작을 확정했지만 캐스팅 여부는 불명확했다. 그런 가운데 ‘모범택시’의 주역인 세 배우가 동시에 출연하기로 결정했다. ‘모범택시’ 시리즈는 동명 웹툰 원작으로, 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극이다. 악당을 사냥하는 택시기사라는 전무후무한 콘셉트를 기반으로 다이내믹한 재미를 선사한 바 있다. ‘모범택시2’는 방송이 시작된 이래 매주 자체 최고 시청률을 갈아치웠다. 시즌1의 최고 스코어를 가뿐히 넘어서 최고 시청률 20.9%(이하 닐슨코리아 전국 기준)를 기록하는 기염을 토했다. ‘모범택시’는 시즌2가 해외에서까지 크게 사랑 받으며 SBS의 흥행 IP로 자리잡았다. 아시아","link":"https://m.entertain.naver.com/now/article/468/0001098237","retrieved":1728338893163},{"title":"[스브스夜] '동상이몽2' 백성현, \"건설 현장에서 3년간 일했다\"…건설 현장에서 일하게 된 이유는?","contents":"백성현 조다봄 부부의 일상이 공개됐다. 7일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 배우 박성현이 아내 조다봄과 함께 새로운 운명 커플로 합류했다. 이날 방송에서는 백성현 조다봄 부부의 집이 공개되었다. 트윙클 조명에 4층짜리 집은 모두의 감탄을 자아냈다. 이에 조우종은 \"이 정도면 건물 아니냐?\"라고 물었고, 백성현은 \"타운하우스인데 위로 길쭉한 4층짜리다\"라고 설명했다. 또한 그는 아내가 셀프 시공을 통해 유럽 미장으로 바꿨다고 밝혀 모두를 놀라게 했다. 이에 전문가 김숙은 \"사람 손을 빌리면 굉장히 고가다. 인건비도 엄청나다. 천 단위다\"라며 비용이 어느 정도 들었는지 물었다. 백성현은 재룟값만 300만 원 들었다며 \"원래 저런 걸 관심 있어하거나 할 줄 알았던 것도 아니다. 어느 날 예쁘다고 사진을 보여주더니 한 면만 해볼까 하고는 전체를 다 바꿨다\"라고 아내의 남다른 재능을 공개했다. 그리고 이날 백성현은 클래스가 다른 육아로 시선을 사로","link":"https://m.entertain.naver.com/now/article/416/0000308576","retrieved":1728328066240},{"title":"'동상이몽2' 백성현♥조다봄, 붕어빵 자녀 공개…'언어 천재' 첫째 서윤-'뽀글 머리 귀요미' 둘째 승우","contents":"백성현의 자녀들이 공개되었다. 7일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 배우 박성현이 아내 조다봄과 함께 새로운 운명 커플로 합류했다. 이날 방송에서는 백성현 조다봄 부부의 자녀들이 공개되어 눈길을 끌었다. 걸음마보다 말을 먼저 시작한 남다른 언어 천재 첫째 서윤은 과거 공개되었던 모습보다 부쩍 성장해 어엿한 숙녀의 모습을 하고 있었다. 그리고 26개월 둘째 승우는 뽀글 머리의 귀여운 외모로 방송에 최초 공개되어 패널들의 시선을 사로잡았다. 이에 백성현은 \"정준하 선배님 닮지 않았냐. 파마를 하고 왔는데 준하형이 보여서 깜짝 놀랐다\"라며 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/416/0000308575","retrieved":1728324828372},{"title":"'동상이몽2' 백성현, \"결혼 두 번이나 한 사이\"…함은정과 '각별한 인연' 공개","contents":"백성현이 함은정과의 인연을 밝혔다. 7일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 배우 박성현이 아내 조다봄과 함께 새로운 운명 커플로 합류했다. 이날 방송에서는 백성현이 가수 겸 배우 함은정과의 인연을 공개해 눈길을 끌었다. 백성현은 드라마 '수지 맞은 우리'라는 작품에서 함께 호흡을 맞춘 함은정에 대해 각별한 사이라고 밝혔다. 이어 그는 \"제가 작품 속에서 결혼을 딱 두 번 했는데 인수대비'랑 '수지 맞은 우리' 이 두 작품이다. 그런데 그 두 번을 다 은정이랑 했다\"라고 특별한 인연을 공개했다. 이에 조우종은 \"리마인드 웨딩처럼 그런 거냐\"라며 너스레를 떨었고, 백성현은 \"결혼식 때 축가도 불러준 동갑 친구다\"라며 고마움을 전했다.","link":"https://m.entertain.naver.com/now/article/416/0000308574","retrieved":1728324828373},{"title":"'동상이몽2' 백성현, ♥조다봄에 \"아내는 제 이상형…너무 좋아해서 쫓아다녔다\" 꿀 뚝뚝","contents":"백성현이 아내 조다봄이 자신의 이상형이라고 밝혔다. 7일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 배우 박성현이 아내 조다봄과 함께 새로운 운명 커플로 합류했다. 이날 방송에서는 일일드라마의 황태자 백성현이 첫 예능 나들이를 아내와 함께 해 눈길을 끌었다. 백성현의 아내 조다봄의 등장에 MC들은 \"조보아 씨랑 비슷한 느낌이 난다\"라며 칭찬했다. 백성현은 아름다운 아내에 대해 \"제 아내는 제 이상형이다\"라고 말해 모두를 놀라게 했다. 그는 \"상냥하고 서비스직을 해서 그런지 말도 조근조근 이쁘게 잘하고 이상형이라고 한 게 거짓말이 아니라 눈도 예쁘고 얼굴도 작고 동글동글하고. 이목구비도 그렇고 첫눈에 반했다\"라고 설명했다. 특히 그는 엄청 쫓아다녔다며 \"공항에 가서 핸드폰 전광판에 조다봄의 귀국을 환영합니다라고 써서 들고 있고 그랬다\"라고 말해 놀라움을 자아냈다. 이에 패널들은 주변에서 알아보지 않았냐고 물었다. 그러자 백성현은 \"너무 좋아해서 주변 시","link":"https://m.entertain.naver.com/now/article/416/0000308573","retrieved":1728320884824}]}