{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"오상욱 \"펜싱 옷 값 100만원↑..지원 없다면 금방 은퇴\"[유퀴즈]","contents":"'유퀴즈' 펜싱 국가대표 선수 오상욱이 펜싱을 하면서 겪었던 힘들었던 일을 털어놨다. 14일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 오상욱이 게스트로 출연했다. 오상욱은 \"어릴 때 키가 갑자기 컸다. 그래서 키 작은 사람이 하던 스태프를 할 수 있는 거다. 부모님이 두 명을 뒷받침하셔야 했다. 펜싱 장비는 비싸니 물려받아서 했다. 도복이 있는데 80~90만원이다. 재킷은 때리는 곳이니 센서가 고장 날 수 있으니 35만 원 정도 한다. 시합 몇 개 다녀오면 금방 바꿔야 한다. 부담이 안 될 수 없다\"라고 어려웠던 가정 형편을 고백했다. 그는 \"대전에 운사모가 있다. 운동을 사랑하는 모임인데 대전 체육 꿈나무를 위해 만들어진 거다. 나도 지원받았고 우상혁 선수도 같이 지원받았다. 거기서 도움을 많이 주셨다. 그 모임 덕분에 시합 때 새것 입고 나가기도 한다. 운사모가 없었으면 좀 일찍 그만두지 않았을까 싶다\"라고 말했다. 오상욱도 도움을 받은 만큼 운사모에 기부했다고. 이에 \"메이","link":"https://m.entertain.naver.com/now/article/108/0003258378","retrieved":1723641204492},{"title":"[TViS] 오상욱 “귀국하자마자 화보‧광고 촬영” (‘유퀴즈’)","contents":"오상욱 파리올림픽 국가대표 펜싱 선수가 근황을 전했다. 14일 방송된 tvN ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)에 오상욱 선수가 게스트로 출연했다. 오상욱 선수는 “한국에 귀국하자마자 잡지 촬영도 하고, 오늘은 광고도 찍었다”고 말했다. 이를 들은 MC 조세호가 “광고가 꽤 들어오지 않으시냐. 어떤 카테고리이냐”라고 조심스레 묻자 오상욱 선수는 “협의 중이라는 얘기만 들었다”고 답했다. MC 유재석이 “말 그대로 슈퍼스타 스케줄”이라고 놀라워 하며 한국 최초 사브르 금메달, 한국 펜싱 올림픽 금메달 2관왕, 아시아 최초 단체전 3연패 성적을 열거하자, 오상욱 선수는 “첫 메달을 딴 것도 너무 뿌듯하다. 운이 따라준 것 같다”고 겸손하게 말했다. ‘유퀴즈’는 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003373096","retrieved":1723641204493},{"title":"'172cm 54kg' 김진경, 삼각 수영복으로 뽐낸 대문자 S라인…♥김승규가 반한 이유","contents":"김진경이 일상을 공유했다. 지난 13일 김진경은 자신의 인스타그램에 \"1일 1수영\"이라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 김진경은 연보라색 원피스 수영복을 입은 채 늘씬한 몸매를 뽐내고 있다. 김진경은 화장기 없는 자연스러운 모습으로 흰 피부를 자랑했다. 친구들과 바닷가에 놀러 간 그는 해맑은 미소를 지으면서 분위기를 만끽하고 있다. 이어지는 사진에서 김진경은 슬리브리스 셔츠에 입은 채 몸에 새긴 타투를 드러냈다. 카페에 자리 잡은 김진경은 분홍색 바지를 입은 모습을 공유하며 모델 핏을 나타냈다. 김진경은 축구 선수 김승규와 6월 17일 결혼식을 올렸다. 김진경은 SBS '골 때리는 그녀들' 프로그램의 FC 구척장신 팀 미드필더로 활약하고 있다. 그는 축구라는 공통 관심사로 인해 김승규와 가까워졌고 이후 연애를 거쳐 결혼까지 골인했다.","link":"https://m.entertain.naver.com/now/article/312/0000675354","retrieved":1723641204493},{"title":"god 데니안 \"말랐지만, 꾸준히 운동해\"…뜻밖의 하체 부실?","contents":"god 데니안이 뜻밖의 하체 부실을 인증(?)했다. 14일 오후 방송된 채널A 예능 프로그램 '요즘 남자 라이프 - 신랑수업'에서는 데니안이 가수 에녹과 살사 퍼포먼스를 배웠다. 남녀가 함께 추는 살사 퍼포먼스에서는 남자가 이끌어야 하고, 특히 힘이 중요하다고 전해졌다. 데니안이 인터뷰에서 자신감을 내비쳤다. \"저는 말랐지만, 운동을 꾸준히 한다. 제가 좀 낫지 않을까 싶다\"라고 속마음을 고백했다. 에녹 역시 자신 있는 모습이었다. 데니안부터 하체 힘을 보여줘야 했다. 뮤지컬 배우 홍지민을 상대로 호흡을 맞췄는데, 자신도 모르게 힘들어하는 소리가 나 웃음을 자아냈다. 3초 만에 위기가 찾아오자, 홍지민이 \"여자가 작아야겠다, 미안하다\"라며 민망해했다. 여기에 고난도 다리 찢기까지 배웠다. 데니안이 \"누나, 저 믿고 내려가 봐라\"라고 말했지만, 흔들리는 눈빛이 들통나 큰 웃음을 선사했다. 하체 부실을 인증하게 된 데니안은 \"바닥이 너무 미끄러웠다\"라면서 변명해 폭소를 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007731379","retrieved":1723641204493},{"title":"데니안vs에녹, 살사 댄스 신경전 \"남자는 당겨야vs부드럽게\" ('신랑수업')","contents":"그룹 god 데니안과 에녹이 살사 댄스를 배우며 신경전을 펼쳤다. 14일 방송된 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 에녹과 데니안이 홍지민을 만났다. 이날 데니안과 에녹이 함께 어딘가로 향했다. 에녹은 \"진짜 좋은 곳 가는 거다. 나 혼자 가려다 부끄러워서 같이 가는 거다\"라고 말해 궁금증을 자아냈다. 정열의 살사 댄스 클럽이었다. 뮤지컬 배우 홍지민이 살사 댄스를 추고 있었다. 에녹은 \"지민 누나가 남편분을 처음 만났던 살사 바다\"라고 밝혔다. 에녹은 \"지난번 노래방에서 90점 이상 되면 새로운 만남을 가질 수 있는 기회를 준다고 하지 않았냐\"라고 하며 기대했다. 홍지민은 에녹이 데니안을 데려온 걸 보고 \"네가 남 걱정할 땐 아니지 않니?\"라고 말하기도. 홍지민은 \"큰일이다. 혼자 오는 줄 알고\"라며 여성 한 명만 온다고 걱정했다. 홍지민은 \"에녹이 왜 지금까지 여자가 없는 줄 알겠다. 눈치가 진짜 없다. 이러다 굴러온 돌이 박힌 돌 뺀다?\"라고 했다.","link":"https://m.entertain.naver.com/now/article/213/0001305750","retrieved":1723641204493},{"title":"허미미, 일본 국적 포기한 이유…“할머니, 韓서 올림픽 나가라고” (‘유퀴즈’)","contents":"유도 국가대표 허미미가 일본 국적을 포기한 이유를 밝혔다. 14일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 대한민국 유도 혼성 단체팀 허미미, 김하윤, 안바울, 김지수, 이준환, 김민준이 게스트로 출연했다. 이날 허미미는 국적을 선택하는 과정에서 할머니 말씀이 많은 영향을 미쳤다고 고백했다. 허미미는 “할머니가 한국에서 올림픽에 나가면 좋겠다고 말했다. 할머니 유언으로 한국에 왔는데 한국 대표로 시합에 나가 행복하고 영광이라고 생각한다”고 말했다. 귀국 후 현조부인 허석 의사 묘소에 방문한 것에 대해서는 “다음에는 금메달을 가져오겠다고 이야기하고 왔다”고 했다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005350492","retrieved":1723641204493},{"title":"서정희 “♥김태현에 프러포즈 받았지만...10년은 지켜볼 것”(‘동치미’)","contents":"방송인 서정희가 남자친구에게 프러포즈를 받았지만, 고민할 시간이 필요하다고 밝혔다. 14일 MBN 예능프로그램 ‘속풀이쇼 동치미’ 측은 ‘[선공개] 서정희 남자친구 깜짝등장! 10년은 두고 봐야 한다는 말에 대한 생각은?! ’오늘 처음 들었어요’라는 제목의 선공개 영상을 공개했다. 해당 영상에는 남자친구인 건축가 김태현과 함께 서정희는 “남자친구에게 프러포즈를 받았다. 지금은 사랑하지만 고민할 시간이 더 필요하다. 10년은 지켜봐야 할 것 같다”고 밝혔다. 이에 김태현은 “그 얘기를 오늘 방송 나오기 전에는 들어본 적이 없다. 그걸 제가 어떻게 대응해야 할까 고민을 했다. 10년이면 강산도 변한다고 하는데, 저는 안 변할 것이다. 그래도 반드시 꼭 10년을 채우곘다고 얘기를 해주던가, 아니면 좀 더 감경을 해주겠다고 하는 제스처를 취해줬으면 좋겠다”라고 말했다. MC들이 프러포즈 당시 다이아몬드 반지가 없었던 점을 언급하자, 김태현은 “제 용기가 다이아몬드 보다는 좀 더","link":"https://m.entertain.naver.com/now/article/009/0005350491","retrieved":1723641204493},{"title":"홍지민, 에녹에 '매운맛' 팩폭…\"눈치 없어, 왜 여자 없는지 알겠다\" (신랑수업)","contents":"홍지민이 에녹에게 매운맛 팩폭을 했다. 14일 방송된 채널A '요즘 남자 라이프 - 신랑수업'에서는 에녹이 데니안과 함께 살사 바를 찾았다. 이날 방송에서 살사 바에 방문한 에녹은 \"여기는 지민 누나가 남편 분을 처음 만났던 살사 바다\"라고 전했다. 홍지민이 남편과 처음 만나 첫날 뽀뽀를 하고 귀에 종소리까지 들렸다던 살사 바라고. 반면 홍지민은 데니안과 함께 살사 바에 방문한 에녹을 보고 당혹감을 내비쳤다. 에녹에 소개시켜줄 여성 한 명만 데려 온 홍지민은 \"우리 녹이가 왜 이때까지 여자가 없는지 알겠다. 눈치가 진짜 없다\"라며 \"상황 파악이 안된다. 너 이러다 굴러온 돌이 박힌 돌 뺀다\"라고 전했다. 이에 에녹은 \"살사 바의 많은 분 중에서 자연스럽게 만남을 할 수 있을 줄 알았다. 그런데 한 분을 콕 집어서 그렇게 (소개시켜 주실지 몰랐다.) 알았으면 혼자 나갔을 거다\"라고 말해 웃음을 자아냈다. 사진=채널A '요즘 남자 라이프 - 신랑수업' 방송 캡처","link":"https://m.entertain.naver.com/now/article/311/0001760575","retrieved":1723641204493},{"title":"평창동 대저택 주인 홍진경 “장윤정→제이홉 120억 아파트, 유현준 설계”(이유 있는 건축)","contents":"홍진경이 유현준 건축가에게 서운함을 드러냈다. 8월 14일 방송된 MBC ‘이유 있는 건축’에서 유현준이 건축한 고급 아파트가 언급됐다. 홍진경은 “유현준 교수님께 섭섭한 면이 있다. 최근에 유현준 교수님이 설계하신 아파트가 있다. 한강변에 고급 아파트가 비싼 값에 분양이 되고 있어서 제가 못 들어가고 있다. 너무 섭섭하다”라고 말했다. 전현무는 “최근에 장윤정 씨 집으로 알려진 그곳이다”라고 언급했다. 앞서 장윤정 도경완 부부, 제이홉 등은 서울 용산구 서빙고동에 위치한 한 아파트의 120억 원에 달하는 펜트하우스를 매입해 화제를 모았다. 홍진경이 “우리나라에 랜드마크를 지으시는 교수님과 함께 해서 너무 좋다”라고 말하자, 전현무는 “홍진경 씨 집도 만만치 않은 분이 했던데”라고 물었다. 홍진경은 “제가 지금 사는 집은 이타미 준 건축가께서 만드셨다. 유작이다. 지으시고 돌아가셨기 때문에. 선생님 작품 속에 살고 있다”라고 설명했다. 이타미 준이 어떤 분이냐는 질문에 홍진경은 “재","link":"https://m.entertain.naver.com/now/article/609/0000886174","retrieved":1723641204496},{"title":"오상욱, '금빛 매너'에 \"펜싱 선수 99% 다 그랬을 것\"","contents":"펜싱 국가대표 오상욱 선수가 '유 퀴즈 온 더 블럭'에서 화제가 됐던 경기 명장면을 언급했다. 14일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '국가대표1 여름보다 더 뜨거운' 특집으로 꾸며져 '2024 파리올림픽' 펜싱 2관왕 오상욱 선수가 유퀴저로 함께했다. 펜싱 국가대표 선수 오상욱은 지난 '2024 파리올림픽'에서 대한민국 첫 금메달인 펜싱 남자 사브르 개인전 금메달부터 단체전 금메달까지 획득하며 2관왕에 이름을 올렸다. 이에 오상욱은 아시안 게임, 올림픽, 세계 선수권, 아시아 선수권에서 모두 1위에 올라 아시아 최초 펜싱 개인전 그랜드 슬래머에 등극했다. 오상욱은 아시아 최초 펜싱 개인전 그랜드 슬램 석권에 대해 \"그런 걸 생각하지 않고, 꾸역꾸역 한 걸음씩 걸어왔는데, 끝나고 뿌듯한 게 더 몰려왔다\"라고 소감을 밝혔다. 이어 오상욱은 경기 도중에 넘어진 상대를 일으켜 세워 주는 모습으로 훈훈한 외모와 함께 '금빛 매너'라는 수식어","link":"https://m.entertain.naver.com/now/article/421/0007731368","retrieved":1723641204496},{"title":"'트민남' 전현무, \"예술적 감각 없다\" 전문가 평에 침울.. \"엄청 꾸민 건데..\"('이유있는건축')","contents":"‘트민남’ 전현무가 조화성 미술감독으로부터 “예술적인 감각이 없다”라는 평을 듣고 침울해했다. 14일 MBC ‘이유 있는 건축’이 첫 방송됐다. 이 프로그램은 건축을 통해 역사, 문화, 예술 등 장르를 뛰어넘는 이른바 건축 토크쇼다. 이날 패널로 나선 조화성은 영화 속 공간을 창조하는 미술감독으로 ‘친절한 금자씨’ ‘초록 물고기’ ‘신세계’ ‘콘크리트 유토피아’ 등의 배경을 설계한 바. 그간 영화제에 불참하는 등 카메라 앞에 서길 꺼려했으나 ‘공간’에 대한 이야기를 하기 위해 ‘이유 있는 건축’에 출연했다는 그는 “나 같은 경우는 영화를 만드는 사람이다 보니 화면 속에 들어갈 일이 거의 없다”라며 매체 노출이 삼갔던 이유를 밝혔다. 이어 ‘이유 있는 건축’의 메인 MC 전현무에 대해 “예술적인 감각이 없다”라고 평하곤 “모 방송을 통해 전현무의 공간을 봤는데 시각적으로 꾸밈이 없다시피 했다”라고 냉정하게 덧붙였다. 이에 전현무가 “엄청 꾸민 거다”라고 강조했음에도 조 감독은 “단지","link":"https://m.entertain.naver.com/now/article/213/0001305749","retrieved":1723641204496},{"title":"유재석, 광고 촬영 바쁜 오상욱 섭외 비결 “제작진 중계 보다가 전화”(유퀴즈)","contents":"방송인 유재석이 광고, 화보 촬영으로 바쁜 오상욱을 섭외한 '유퀴즈'만의 비결을 공개했다. 8월 14일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 257회에는 '국가대표 1 - 여름보다 더 뜨거운' 특집을 맞아 파리 올림픽 금메달 2관왕 펜싱 오상욱 선수가 게스트로 출연했다. 2024 파리 올림픽에 출전한 오상욱은 사브르 개인전 금메달에 이어 단체전에서도 금메달을 따며 2관왕에 등극했다. 이번 개인전 금메달로 대한민국 펜싱 선수 최초로 올림픽, 세계선수권대회, 아시아선수권대회, 아시안게임 4개 대회를 석권하는 그랜드슬램을 달성했다. 유재석은 오상욱 선수를 만나 무엇보다 비주얼에 감탄했다. \"드라마에 문짝 남주가 있다면 올림픽엔 문짝 선수가 있다\"고. 유재석이 \"제가 변우석 씨도 드라마에서 보고 '이거 끝났네'라고 했는데 딱 올림픽 금메달 따는 순간 머리 뒤로 착 했잖나. 땀나서. '끝났다'했다. 금메달도 금메달이지만 그게 눈에 딱 들어왔다. 거기서 게임 끝. 아니","link":"https://m.entertain.naver.com/now/article/609/0000886173","retrieved":1723641204496},{"title":"블랙핑크 지수 ‘언제나 행복 지수 폭발’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 14일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886172","retrieved":1723641204496},{"title":"조화성 “전현무 예술적 감각 無, 나 혼자 단지 산다”(이유 있는 건축)","contents":"조화성 미술 감독이 전현무의 미적 감각을 지적했다. 8월 14일 방송된 MBC ‘이유 있는 건축’에서는 조화성 미술 감독이 전현무의 집 인테리어를 평가했다. 조화성에 대해 전현무는 “너무 감동인 게 영화제에서 수상을 해도 안 나오시고 대리수상을 할 정도였는데, 공간 얘기를 하고 싶어서 나오셨다. 하신 작품을 ‘초록 물고기’부터 쭉 봤다. 천만 미술감독이라고 해도 과언이 아니다”라고 말했다. ‘한산’의 거북선부터 ‘콘크리트 유토피아’의 아파트까지 대단한 이력의 소유자인 조화성에게 전현무는 “근데 이분께서 저에 대해서 ‘전현무는 예술적 감각이 없다’라고 하셨다”라고 서운함을 드러냈다. 반면 박선영은 “정말 통찰력 있으시다”라고 반응했다. 조화성은 “전현무 씨의 공간을 프로그램에서 보니까 시각적으로 꾸밈이 없다시피 하더라”고 지적했다. 전현무는 “엄청나게 꾸민 건데”라고 해명했지만, 조화성은 “단지 산다”라고 지적했다.","link":"https://m.entertain.naver.com/now/article/609/0000886171","retrieved":1723641204497},{"title":"'유퀴즈' 오상욱, 펜싱 넘어 광고 스타될까 \"지금도 촬영했다\"[별별TV]","contents":"펜싱 국가대표 선수 오상욱이 금메달 이후 광고에 대해 언급했다. 14일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 펜싱 국가대표 오상욱이 게스트로 출연했다. 오상욱은 2024 파리 올림픽에서 펜싱 남자 사브르 개인전 금메달과 단체전 금메달을 따냈다. 그는 경기 이후 \"나도 '잠시 애국을 멈췄다'란 댓글을 인상 깊게 봤다\"라며 \"지금은 광고 촬영하고 왔다. 다른 광고는 협의 중이라고 들었다\"라고 부끄러워했다. 오상욱은 금메달 결정전에서 빠르게 점수를 올렸으나 6연속 실점을 허용하게 됐다. 그는 당시 \"마음을 놨다기보단 여유가 확 생기더라. 내가 이긴 거 같다가도 졌다고 생각하게 되기도 하더라. 한 불만 켜서 내가 이겨야 한다는 압박감도 있었고 왜인지 모르게 질 것 같다는 생각도 있었다\"라고 털어놨다. 이어 \"그 선수가 상대 전적이 좋다. 내가 한번 이기고 두 번 졌다. 내가 좀 더 완벽하게 해야 했고, 잡히는 거 아냐 싶었다. 그때 내가 불안해하니까 '네가 하는 게 맞다. 널 믿어라","link":"https://m.entertain.naver.com/now/article/108/0003258368","retrieved":1723641204497},{"title":"유도 은메달 허미미, 일본 국적 포기한 이유 \"할머니 유언 지켰다\"('유퀴즈')","contents":"유도 허미미 선수가 일본 국적을 포기한 이유에 대해 밝혔다. 14일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 257회에는 전 국민을 뜨겁게 달군 대한민국 유도 혼성 단체팀 허미미·김하윤·안바울·김지수·이준환·김민종 선수와 세계를 제패한 펜싱 금메달리스트 오상욱 선수가 출연했다. 이날 방송에서 MC 유재석은 \"경기가 끝나고 아쉽거나 그러진 않았냐\"고 물었고, 허미미 선수는 \"제가 위장 공격 한 줄 몰랐어서 지도 받아서 너무 아쉬웠는데 그래도 어쩔 수 없고\"고 아쉬움을 드러냈다. 허미미 선수는 적극적인 공격을 펼쳤으나 위장 공격으로 여겨져 반칙패를 당했던 것. 허미미 선수는 시합이 끝나고 \"그래도 시합이니까 어쩔 수 없고 어쩔 수 없다고 생각한다. 어렸을 때부터 꿈이었는데 결승 나가서 메달도 딸 수 있어서 정말 행복하다\"고 소감을 밝혔다.이에 유재석은 \"패배를 납득하고 받아들이는 태도가 정말 멋있었다\"고 칭찬했다. 허미미 선수는 국적을 택하는 과정에서 할머니 말씀이 많은","link":"https://m.entertain.naver.com/now/article/312/0000675353","retrieved":1723641204497},{"title":"'펜싱 금메달리스트' 오상욱, 광고 요청 쇄도…\"귀국 하자마자 촬영\" (유퀴즈) [종합]","contents":"국가대표 펜싱 선수 오상욱이 2024 파리 올림픽 이후 근황을 밝혔다. 14일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '국가대표 1-여름보다 더 뜨거운' 특집으로 꾸며진 가운데 오상욱 선수가 광고 출연 소식을 전한 장면이 전파를 탔다. 이날 오상욱 선수는 \"파리 올림픽 개인전, 단체전 2관왕을 하게 된 오상욱이다\"라며 자신을 소개했다. 유재석은 \"요즘 문짝 남주라고 하지 않냐. 그 말에 어울린다. 드라마에 문짝 남주가 있다면 문짝 선수다. 제가 변우석 씨도 드라마에서 보고 '이거 끝났네' 했는데 올림픽 금메달 따는 순간 머리 뒤로 (넘기고) 했을 때 땀 나서 '끝났다' 했다. 그게 눈에 딱 들어왔다. 게임 끝\"이라며 칭찬했다. 유재석은 \"아니나 다를까 SNS에서 난리가 났다. 브라질 팬이 올린 오상욱 선수 영상이 600만 뷰가 됐다. 'K-드라마를 K-올림픽으로 전환할 시간이다'라고 하더라\"라며 감탄했고, 오상욱 선수는 \"(해외 팬 댓글 중에) '잠시 애국을","link":"https://m.entertain.naver.com/now/article/311/0001760560","retrieved":1723641204497},{"title":"홍지민 \"에녹, 왜 여자 없는지 알겠어…눈치 없다\" 팩폭","contents":"홍지민이 에녹을 향한 '팩폭'으로 웃음을 샀다. 14일 오후 방송된 채널A 예능 프로그램 '요즘 남자 라이프 - 신랑수업'에서는 뮤지컬 배우 홍지민이 가수 에녹을 살사 바에 초대한 가운데 에녹이 god 데니 안과 함께 갔다. 홍지민이 지금의 남편을 만났다는 운명의 살사 바에 도착한 두 사람. 홍지민은 \"데니 씨는 어쩐 일이야?\"라며 놀랐다. 에녹이 \"우리 형도 같이하면 좋지 않을까 싶어서\"라고 말하자마자, 그가 \"지금 네가 남 걱정할 때가 아니지 않니?\"라고 지적해 웃음을 자아냈다. 알고 보니 살사 댄스를 배울 여자 파트너가 한 명 오기로 했다는 것. 홍지민은 \"에녹이 지금까지 왜 여자가 없는지 알겠다\"라면서 \"눈치가 진짜 없어. 상황 파악이 안 돼. 이러다 굴러온 돌이 박힌 돌 뺀다? 너 어떡할래?\"라고 걱정했다. 이를 지켜보던 가수 이승철도 \"뺏겨 봐야 정신 차리지\"라며 거들어 재미를 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007731366","retrieved":1723641204498},{"title":"'펜싱 2관왕' 오상욱, 귀국 후 잡지→광고까지…'유퀴즈' 출격","contents":"펜싱 2관왕 오상욱 선수가 '유 퀴즈 온 더 블럭'에 출격해 바쁜 근황을 공개했다. 14일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '국가대표1 여름보다 더 뜨거운' 특집으로 꾸며져 '2024 파리올림픽' 펜싱 2관왕 오상욱 선수가 유퀴저로 함께했다. 펜싱 국가대표 선수 오상욱은 지난 '2024 파리올림픽'에서 대한민국 첫 금메달인 펜싱 남자 사브르 개인전 금메달부터 단체전 금메달까지 획득했다. 이에 오상욱은 아시아 최초 펜싱 개인전 그랜드 슬래머이자 세계 최고의 검객으로 등극했다. 더불어 오상욱은 훈훈한 외모로 전 세계에서 화제를 모았다. 특히 한 브라질 팬이 올린 영상이 600만 뷰를 돌파하며 모두를 놀라게 했다. 오상욱은 '잠시 애국을 멈췄다'라는 한 팬의 댓글이 인상 깊었다고 밝히며 귀국 후 잡지, 광고 등으로 바쁜 일정을 보내고 있다고 전했다. 한편 tvN '유 퀴즈 온 더 블럭'은 큰 자기 유재석과 아기자기 조세호의 자기들 마음대로","link":"https://m.entertain.naver.com/now/article/421/0007731362","retrieved":1723641204498},{"title":"'미코 출신' 설수진 \"母, 과거 MT·나이트 클럽까지 따라 와\" 충격 (퍼펙트 라이프)[종합]","contents":"설수진이 극성 부모님의 과거를 폭로했다. 14일 방송된 TV조선 '퍼펙트 라이프'에는 미스코리아 출신 배우 설수진이 게스트로 출연했다. 이날 방송에서는 설수진이 부모님을 만나 과거의 추억을 회상했다. 이날 설수진은 어머니에게 \"엄마는 나 키울 때 진짜 너무 엄하게 키웠다\"라고 말했다. 이에 설수진의 어머니는 \"너무 꽁꽁 싸매 키웠다는 걸 요즘 느낀다. 내놓고 키울 걸 (후회된다)\"라고 전했다. 설수진은 \"엄마가 제일 심할 때가 MT 따라온 거다. 외박 안 시켜주려고. 또 나이트 문 앞에서 9시 반에 딱 기다리고 있었다\"라며 당시를 회상했다. 이어 \"9시 반에 안 나오면 엄마가 나이트 안으로 들어오기도 했었다\"고 덧붙였다. 그는 나이트클럽을 가기 위해 새벽에 탈출을 한 적이 있다고 밝히기도. 설수진은 스튜디오에서 \"새벽에 탈출도 했었다. 엄마, 아빠 주무시면 제가 운전을 해서 나이트클럽을 갔다. 그래서 술을 안 먹고 동생과 춤만 열심히 추다가 또다시 운전해서 집에 돌아왔었다\"고 고백했","link":"https://m.entertain.naver.com/now/article/311/0001760555","retrieved":1723641204498},{"title":"정해인 로코 vs 변요한 스릴러…주말극 정면승부 시작[현장EN:]","contents":"'이지 로코(로맨틱 코미디)'와 '고밀도 스릴러'가 정면승부를 펼친다. SBS '굿파트너', JTBC '가족X멜로'가 주말 미니시리즈 1·2위로 자리 잡은 가운데 정해인·정소민의 로맨틱 코미디와 변영주 감독·변요한의 고밀도 스릴러가 하루 차로 첫 방송을 가진다. 정해인·정소민의 tvN 토일드라마 '엄마친구아들'은 '갯마을 차차차' 유제원 PD·신하은 작가가 재회해 기대를 모은다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스를 그린다. 14일 서울 신도림동 한 호텔에서 열린 '엄마친구아들' 제작발표회에는 유제원 PD, 정해인, 정소민, 김지은, 윤지온 등이 참석했다. 정해인은 대한민국 건축계에서 가장 주목 받는 젊은 건축가이자 완벽한 '엄친아'(엄마친구아들) 최승효 역을 연기한다. 첫 로맨 코미디인만큼 포부도 남달랐다. 정해인은 \"처음에는 긴장을 많이 했다. 새로운 도전에 대한 두려움과 막막함이 있","link":"https://m.entertain.naver.com/now/article/079/0003928223","retrieved":1723641204499},{"title":"[TViS] 안바울 “연장전 자신 있었다”…미모의 아내 공개 (‘유퀴즈’)","contents":"안바울 유도 선수의 부인이 공개됐다. 14일 방송된 tvN ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)에 파리올림픽 대한민국 유도 혼성 단체팀 허미미·김하윤·안바울·김지수·이준환·김민종 선수가 출연했다. 안바울 선수는 연장전 마지막 대표 선수로 나간 것에 대해 “자신 있었다”며 “모든 선수들이 할 수 있다고 해줬고, 상대 독일선수가 지쳐 있는 게 느껴졌다”고 말했다. 이날 함께 촬영 현장에 방문한 안바울 선수 부인은 “저는 왠지 남편이 될 것 같아서 룰렛 사진을 찍고 있었다”며 “’남편이 끝내줬으면 좋겠다’ 하는 바람이 있었고 엄마와 부둥켜안고 울었다”고 떠올렸다. ‘유퀴즈’는 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003373084","retrieved":1723641204501},{"title":"배성재 \"이용대 앞에서 윙크 남발? 덕분에 안세영 금메달·시청률 1등\" ('골때녀')","contents":"배성재 캐스터가 2024 파리 올림픽 영광의 순간을 전했다. 14일 방송된 SBS '골 때리는 그녀들-세계관의 확장'에서는 FC탑걸과 FC불나비의 대결이 예고됐다. 이날 이영표는 2024 파리 올림픽에서 활약한 캐스터 배성재에게 \"원조 '윙크 보이' 이용대 앞에서 윙크를 남발했다던데\"라고 물었다. 배성재는 \"남발은 아니고, 한국 배드민턴 선전을 위해서 퍼포먼스를 보여드린 거다. 그 덕분에, 제 덕분에 배드민턴 안세영 선수가 금메달도 따고, 이용대 해설위원과의 중계도 시청률 1등 했다. 여담이지만, 제가 중계한 종목들은 시청률 1위를 많이 했다\"라고 밝혔다. 이영표가 \"이 정도면 배성재 캐스터에게 금메달 줘야 하는 거 아니냐\"라고 하자 배성재는 \"순금으로 3냥 정도는 줘야 하는 거 아니냐\"라고 너스레를 떨었다. 배성재는 \"이영표 해설위원은 KBS에서 해설하고, 이현이 씨는 현장 중계를 하고, 김민경 씨도 사격 해설위원으로 나섰다\"라고 했고, 이영표는 \"골때녀 멤버들이 엄청난 활약을 펼","link":"https://m.entertain.naver.com/now/article/213/0001305747","retrieved":1723641204503},{"title":"유도 허미미 \"한일 국적, 할머니 유언으로 韓 국가대표 됐다\"[유퀴즈]","contents":"유도 국가대표 선수 허미미가 한일 이중 국적에서 한국을 택했던 이유를 밝혔다. 14일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 유도 국가대표 선수단이 게스트로 출연했다. 앞서 허미미는 2024 파리 올림픽 유도 여자 57kg이하급 은메달, 혼성 단체전 동메달을 따냈다. 그는 \"내가 '위장 공격'한 줄 몰랐는데 지도받아서 아쉬웠다. 그래도 어쩔 수 없다\"라고 시원섭섭한 심경을 전했다. 유재석은 \"어머니가 일본 분이라 한일 이중 국적이다. 이 과정에서 할머니 말씀이 영향을 미쳤다던데\"라고 운을 띄웠다. 그러자 허미미는 \"한국에서 올림픽 나가면 좋겠다고 말했다. 할머니 유언으로 한국에 왔는데 한국 대표로 시합에 나가 행복하고 정말 영광이라고 생각한다\"라고 얘기했다. 그는 귀국 후 항일 운동했던 허석 의사의 묘비에 다녀와 이목을 끌었다. 허석 의사는 허미미의 고조할아버지다. 그는 \"다음에는 금메달을 가져오겠다고 했다\"라고 전했다. 허미미의 감독은 \"허미미 선수가 한국에 왔을 때 혼자 외","link":"https://m.entertain.naver.com/now/article/108/0003258363","retrieved":1723641204504},{"title":"블랙핑크 지수 ‘마스크 써도 다 보이는 천사 미소’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 14일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886170","retrieved":1723641204511},{"title":"안바울 “연장전 자신 있었다…동메달 확정 후 韓 팀원들 생각나” (‘유퀴즈’)","contents":"유도 국가대표 안바울이 유도 혼성 단체전 동메달 확정 후 심정을 밝혔다. 14일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 대한민국 유도 혼성 단체팀 허미미, 김하윤, 안바울, 김지수, 이준환, 김민준이 게스트로 출연했다. 이날 안바울은 독일과 3:3 접전 끝 연장전에서 자신이 뽑혔을 당시를 회상했다. 안바울은 “나는 자신 있었다. 모든 선수가 할 수 있다고 해줬다. 또 독일 선수가 지쳐있는 게 보였다”고 말했다. 그런가 하면 혼성 단체전 동메달 확정 후 심정을 묻는 MC 유재석에 “한국 팀원들 생각이 많이 났다. 함께한 후보 선수들도 떠올랐다”며 “다 같이 메달을 메고 한국에 돌아갈 수 있겠다고 생각했다”고 했다. 이에 김하윤은 “그날 안바울은 영웅이었다. 우리가 안영웅이라 불렀다”고 너스레를 떨었다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005350485","retrieved":1723641204512},{"title":"김희정, 백성현과 '유전자 검사' 준비… 신정윤 \"완전히 이성 잃어\" ('수지맞은 우리')","contents":"김희정이 백성현과 유전자 검사를 진행하기로 했다. 14일 저녁 KBS 1TV 일일 드라마 '수지맞은 우리'에서는 채선영(오현경 분)이 한진태(선우재덕 분) 부탁으로 김마리(김희정 분)와 채우리(백성현 분)의 유전자 검사를 준비하는 과정이 그려졌다. 이날 김마리는 채우리, 진수지(함은정 분)를 집으로 초대해 식사를 대접했다. 채우리를 잃어버린 첫째 아들로 의심하고 있는 김마리는 채우리에게 과거 첫째가 지냈던 2층 방을 보여주며 \"혹시 뭐 생각나는 게 없느냐\"고 물었다. 하지만 채우리는 별다른 기억을 떠올리지 못했다. 채우리, 진수지가 집으로 돌아간 뒤 한진태는 채선영에게 전화를 걸었다. 한진태는 \"(유전자) 검사를 할 수 있게 도와줄 수 있는지 궁금하다. 그래야 집사람이 힘들지 않을 것 같아서 그렇다. 옆에서 지켜보는 나도 못 할 짓 같다\"고 하소연했다. 채선영은 \"알겠다\"며 아들 채우리가 알지 못하게 조심해달라고 당부했다. 한진태는 \"여부가 있겠느냐. 이런 어려운 부탁드려도 죄송하다","link":"https://m.entertain.naver.com/now/article/213/0001305746","retrieved":1723641204514},{"title":"女유도 선수들, 펜싱 오상욱 실물 영접에 “잘생겼다” 팬심 가득(유퀴즈)","contents":"여자 유도 선수들이 펜싱 오상욱 선수에 대한 팬심을 고백했다. 8월 14일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 257회에는 '국가대표 1 - 여름보다 더 뜨거운' 특집을 맞아 유도 혼성 단체팀 허미미, 김하윤, 안바울, 김지수, 이준환, 김민종 선수가 게스트로 출연했다. 이날 유재석이 \"허미미, 김하윤, 김지수 선수가 다 오상욱 선수를 좋아한다고 하는데 팬이 맞냐\"고 질문하자 김하윤 선수는 \"누가 멋있냐고, '유도부에 없어요?'라고 해서 '네 없어요. 오상욱 선수가 제일 멋있어요'라고 했다\"고 털어놓았다. 그러면서 공개된 오상욱 선수와 유도 선수들의 대면 모습. 촬영 끝나고 오상욱 선수를 마주친 여자 유도 선수들은 \"잘생겼다\", \"그러니까\"라고 자기들끼리 대화를 주고받아 웃음을 자아냈다. 특히 김하윤 선수는 남자 유도 선수들에게 \"여기 보다가 여기 보니까\"라고 장난스레 말했고 이에 김민종 선수는 \"여기를 보지 마. 왜 여기를 보려고 그래\"라고 능청스레 받아","link":"https://m.entertain.naver.com/now/article/609/0000886169","retrieved":1723641204514},{"title":"'유도 혼성팀' 허미미→김민종 출격…안바울, ♥미모의 아내 깜짝 공개 (유퀴즈)","contents":"국가대표 유도 선수 허미미, 김하윤, 안바울, 김지수, 이준환, 김민종이 2024 파리 올림픽 유도 혼성 단체전 당시 심경을 밝혔다. 14일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '국가대표 1-여름보다 더 뜨거운' 특집으로 꾸며진 가운데 유도 혼성 단체팀(허미미, 김하윤, 안바울, 김지수, 이준환, 김민종)이 출연한 장면이 전파를 탔다. 이날 유재석은 유도 혼성 단체전의 마지막 경기를 언급했고, 김민종 선수는 \"3 대 3 상황에서 바울이 형이 뽑혔을 때 저 뿐만 아니라 모든 선수들이 믿고 있었고 바울 형이 이겨줄 거라고 알고 있었기 때문에\"라며 밝혔다. 허미미 선수는 \"저도 믿고 있었고 응원 열심히 했다\"라며 공감했다. 유재석은 \"현지에 있는 중계진도 그렇고 안바울 선수가 경기를 뛰었었고 연속적으로 체력이 괜찮을까. 그리고 체급이 한 차이 큰 높은 선수이지 않았냐\"라며 거들었고, 김하윤 선수는 \"믿고 보는 안바울이기 때문에 믿고 있었다\"라며 못박았다. 유재석","link":"https://m.entertain.naver.com/now/article/311/0001760549","retrieved":1723637608881},{"title":"블랙핑크 지수 ‘제일 예쁜 눈동자’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 14일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886168","retrieved":1723637608881},{"title":"유도 안바울 미모의 아내 “단체전 승리에 母 부둥켜안고 오열”(유퀴즈)","contents":"유도 안바울 선수의 미모의 아내가 공개됐다. 8월 14일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 257회에는 '국가대표 1 - 여름보다 더 뜨거운' 특집을 맞아 유도 혼성 단체팀 허미미, 김하윤, 안바울, 김지수, 이준환, 김민종 선수가 게스트로 출연했다. 이날 선수들의 근황 확인 중 안바울 선수는 돌아오자마자 치킨을 시켜먹고 육아를 시작한 사실을 전했다. \"그동안 많이 못 도와줘서 도와주려고 한다\"고. 마침 인터뷰 현장에 동행한 미모의 아내는 돌아온 날 뭘 했냐는 질문에 \"시합한 거 다시 돌려보면서\"라고 말했다. 이어 안바울 선수는 이번에 라면을 오랜만에 먹었다며 \"파리 가는 길에 라면 냄새가 났는데 못 먹었다. 너무 먹고 싶어서 돌아올 때 몇 년 만에 먹었다. 진짜 맛있더라\"고 밝혔다. 또 안바울 선수는 화제의 단체전 동메달 결정전 마지막 경기에 대해 \"저는 자신 있었다. 제가 걸리고 나서 모든 선수들이 할 수 있다고 해주고, 독일 선수를 봤는데 그 선수가","link":"https://m.entertain.naver.com/now/article/609/0000886167","retrieved":1723637608881},{"title":"블랙핑크 지수 ‘꾸미지 않은 모습도 예쁨’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 14일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886166","retrieved":1723637608881},{"title":"블랙핑크 지수 ‘가려도 가려지지 않는 천사’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 14일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886165","retrieved":1723637608881},{"title":"블랙핑크 지수 ‘깜짝 놀랐츄~’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 14일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886164","retrieved":1723637608890},{"title":"데니안 “거울 설치하면 좋을 듯”···‘한문철의 블랙박스 리뷰’ 출연해 개선 방안 제시","contents":"데니안이 JTBC ‘한문철의 블랙박스 리뷰’에 출연해 특급 존재감을 발산했다. 데니안은 지난 13일 방송된 JTBC ‘한문철의 블랙박스 리뷰(이하 ’한블리‘)에 출연해 상황에 심취한 적극적인 토크와 생생한 리액션, 차와 관련된 다양한 에피소드를 대방출해 시청자들의 흥미를 끌어올렸다. 방송에서 데니안은 규현으로부터 ’신과 같은‘ 선배이자 국민 프로그램 ’한블리‘에 걸맞은 국민그룹 god(지오디)의 데니안으로 소개받으며 등장해 반가움을 자아냈다. 곧 열릴 콘서트 준비와 KCON LA 2024 를 마치고 온 바쁜 일정으로 무수면 상태라고 밝힌 데니안은 패널들의 걱정과는 다르게 밝은 모습으로 평소 ’한블리‘에 꼭 출연하고 싶었다고 밝혀 큰 호응을 받았다. 데니안은 ’한블리‘에 최적화된 맞춤형 게스트로서 이번 방송에 대한 기대감을 높였다. 평소 소문난 ’차덕후‘로 알려진 데니안은 자동차 관련 프로그램 MC 경력과 중장비 불도저 면허 소유, 카레이서로 데뷔까지 했었던 놀라운 이력에 24년 무사","link":"https://m.entertain.naver.com/now/article/144/0000982158","retrieved":1723637608895},{"title":"'169cm 43kg' 서예지, 체구는 '뼈말라'인데 머릿결만 풍성…청순함 업그레이드","contents":"서예지가 근황을 공유했다. 지난 13일 서예지는 자신의 인스타그램에 이모티콘 외 별다른 멘트 없이 여러 장의 사진을 올렸다. 사진 속 서예지는 파스텔톤 노란 반소매 티셔츠를 입은 채 상큼함을 뽐내고 있다. 서예지는 긴 생머리를 늘어뜨린 채 청순함을 자랑했다. 그는 슬림한 몸매와 풍성한 머릿결을 연출해 눈길을 끌었다. 사진을 본 팬들은 \"사랑스럽다\", \"여름과 너무 잘 어울린다\", \"건강 유의해라\" 등 댓글을 달았다. 서예지는 6월 25일 써브라임과 전속 계약을 맺은 소식을 전했다. 써브라임은 \"서예지 배우와 전속계약을 체결하게 되었다는 기쁜 소식을 전한다\"고 밝혔다. 이어 \"연기에 대한 열정과 팔색조 매력을 지닌 서예지 배우와 함께 새로운 시너지를 일으킬 수 있는 파트너가 되도록 전폭적인 지원과 노력을 할 예정\"이라고 말했다.","link":"https://m.entertain.naver.com/now/article/312/0000675351","retrieved":1723637608897},{"title":"지수 ‘경호원 뒤에서 숨바꼭질’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 8월 14일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 미국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886163","retrieved":1723637608899},{"title":"한선화 “잘 때 귀 옆에서 아기들 소리 들려” 가위 눌렸던 첫 기억(궁금한선화)","contents":"한선화가 처음으로 가위에 눌렸던 순간을 떠올렸다. 8월 14일 한선화의 ‘궁금한선화’ 채널에는 ‘괴삼 파괴자와 함께하는 무서운 이야기’라는 제목의 영상이 공개됐다. 오랜만에 교수 곽재식을 만난 한선화는 직접 대접할 커피를 만들었다. 곽재식은 “커피를 왜 커피라고 하는 줄 아나. 커피가 어디서 제일 먼저 시작했는 지 아나”라고 물었다. 한선화는 콜롬비아라고 답했고, 곽재식은 “학설은 여러 가지가 있는데 제일 널리 퍼져있는 학설은 에티오피아에서 제일 먼저 시작됐다고 한다”라고 말했다. 한선화가 “제가 콜롬비아라고 하지 않았나”라고 묻자, 곽재식은 “콜롬비아랑 에티오피아랑 비슷한 건가”라고 당황했다. 한선화는 “원두 사러 가면 콜롬비아, 에티오피아 같이 있지 않나. 아주 틀린 것도 아니고만”이라고 엉뚱한 모습을 보였다. 귀신에 대한 이야기를 하던 중 한선화는 “저는 귀신은 본 적은 없는데, 가위에 눌린 적은 있다. 내가 중학교 때인가 그랬다. 누워서 눈을 딱 감았는데 잠이 들었을 즈음에","link":"https://m.entertain.naver.com/now/article/609/0000886162","retrieved":1723637608903},{"title":"설수진 \"母, MT도 따라와…동생 설수현과 몰래 나이트클럽 갔다\" (퍼펙트라이프) [종합]","contents":"미스코리아 출신 배우 설수진이 14일 방송된 TV조선 '퍼펙트 라이프'에는 설수진이 게스트로 등장했다. 이날 의뢰인은 1996년 미스코리아 선 출신으로, 미스코리아 당시 50kg였다가 34세 출산 직후 75kg이 됐다. 48세인 현재는 55kg으로 무려 20kg 감량을 성공했다고. 의뢰인은 바로 미스코리아 출신 배우 설수진이었다. 이성미는 설수진에게 \"동생 설수현 씨도 미스코리아 아니냐. 그 집은 뭐 먹냐\"라고 물었고, 설수진은 \"저희 엄마가 항상 말씀하시길 본인 자궁이 예쁘다고 자랑하신다\"라고 말해 스튜디오는 웃음바다가 됐다. 현영이 \"미스코리아 타이틀이 부담스러울 때가 있냐\"라고 묻자 설수진은 \"그래서 제가 살이 쪘을 땐 수영장, 목욕탕 못 갔다\"라고 고백했다. 설수진은 아직 갱년기가 오지 않았다고 말하며 \"갱년기가 올 것 같긴 한데, 아직까지 특별히 아픈 덴 없다. 근데 2년 전 갈비뼈를 다쳐서 운동을 거의 못했다. 나이 들수록 근감소가 있지 않냐. 기초대사량이 낮아지는 것 같","link":"https://m.entertain.naver.com/now/article/213/0001305744","retrieved":1723637608909},{"title":"'미코 출신' 설수진 \"출산 후 75kg, 지금은 55kg 유지…나잇살 고민\" (퍼펙트 라이프)[종합]","contents":"설수진이 20kg를 감량했다고 밝혔다. 14일 방송된 TV조선 '퍼펙트 라이프'에는 미스코리아 출신 배우 설수진이 게스트로 출연했다. 이날 방송에서 설수진은 현재 몸무게를 공개했다. 설수진은 미스코리아 당시 50kg였고, 34세 출산 직후 75kg까지 찐 후, 48세 현재는 55kg를 유지하고 있다고 밝혔다. 20kg를 감량한 설수진에 '퍼펙트 라이프' MC들은 \"거의 미스코리아 당시의 몸매다\"라며 감탄사를 연발했다. 설수진의 친동생 설수현도 미스코리아 출신이라는 말에 MC들은 \"어떻게 한 집안에서 미스코리아 두 명이 나오냐\"라며 깜짝 놀랐다. 이에 설수진은 \"저희 엄마가 늘 말씀하시길 자기 자궁이 예쁘다고 하더라. 씨만 잘 들어오면 무조건 다 예쁘고 튼튼한 우월한 유전자가 생긴다고 어머니가 그러시더라\"라고 말해 웃음을 자아냈다. 이후 설수진은 미스코리아 타이틀이 부담스러울 때가 있다고 밝히기도. 그는 \"제가 살이 쪘을 때는 수영장을 못 가고, 목욕탕도 못 가고 세신도 못 하고 그런","link":"https://m.entertain.naver.com/now/article/311/0001760544","retrieved":1723637608912},{"title":"한선화 “공포영화 혼자 못 봐”‥곽재식 “‘링’ 귀신 시대 잘 타고나”(궁금한선화)","contents":"한선화가 기억에 남는 공포영화를 떠올렸다. 8월 14일 한선화의 ‘궁금한선화’ 채널에는 ‘괴삼 파괴자와 함께하는 무서운 이야기’라는 제목의 영상이 공개됐다. 영상에서 한선화는 곽재식 교수를 초대해 귀신에 대한 궁금증을 해결했다. 크리처물에 대해서도 해박한 지식을 자랑한 곽재식은 “소설가로 글 쓰고 책 쓰는 걸 시작하다 보니까 아무래도 그런 소재를 많이 파고든 편이다”라고 말했다. 곽재식이 무섭게 본 공포 영화가 있었냐고 묻자, 한선화는 “공포영화를 너무 무서워 해서 혼자서 못 본다. 근데 방학 시즌 되어 가면 선생님이 한 교시는 영화를 틀어주셨다. 옛날에 일본 영화가 무서운 게 많았다. 환풍구에서 여자 머리카락이 나오는 영화였다. 그리고 계단에서 거꾸로 나온 ‘엑소시스트’”라고 답했다. 곽재식은 “‘링’도 시대를 잘 타고 났다. 머리카락을 풀어 헤친 귀신이 TV에서 나온다. 그 장면이 유행하던 그 시대만 해도 사람들이 비디오 테이프 같은 걸 빌려서 영상을 TV로 많이 봤다. 그러니까","link":"https://m.entertain.naver.com/now/article/609/0000886161","retrieved":1723637608916},{"title":"\"결혼 초 많이 싸워\" 박하선X진태현, 이혼 예능에 등장한 사랑꾼 [엑's 이슈]","contents":"'사랑꾼' 배우들이 MC로 나선 이혼 예능프로그램, 뭐가 다를까? 오는 15일 방송되는 JTBC 예능 프로그램 '이혼숙려캠프'에는 소문난 사랑꾼 박하선과 진태현이 MC로 출연한다. 실제 생활에서 모범적인 결혼생활을 보내는 두 사람의 이야기가 실제로 솔루션에도 많은 도움이 된다고. 연출 김민종 CP는 \"진태현 씨의 말을 듣고 출연자들이 많이 뉘우치기도 하고, 바뀌기도 했다\"라고 부연했다. 지난 13일 진행된 '이혼숙려캠프' 제작발표회에서 박하선은 \"결혼 초창기에는 많이 싸웠다. 2년 연애하고 결혼했는데 또 다르더라\"며 남편 류수영과의 결혼 생활에 대해 언급했다. 그러면서 금슬 좋은 결혼 생활 비결에 대해 \"(유지 비결은) 초반에는 아이 때문이라고 생각을 했다. 아이가 있으니까 잘 버티고 살아야지 이렇게 생각을 하다가 점점 시간이 지나니까 '대화가 참 중요하다'라는 생각이 들더라\"라고 이야기했다. 그러면서 \"너무 힘들 때는 대화도 하기 싫을 때가 있지 않나. 그러면 안 되더라. 둘 다","link":"https://m.entertain.naver.com/now/article/311/0001760542","retrieved":1723637608919},{"title":"효린, 썸 타러 '아육대' 가는 아이돌에 일침 \"뭘 하러 왔는지 생각해\" (동네스타K)","contents":"가수 효린이 '아육대' 속 아이돌의 썸에 분노했다. 13일 유튜브 채널 '동네스타K'에서는 '너희들은 하입보이지만 우리는 마보이였단다 (ft. 썸머퀸 효린의 4세대 여돌 라이브)'라는 제목의 영상이 게재됐다. 영상에서 효린은 아이돌이라면 누구나 한 번쯤은 출연했을 예능 프로그램 '아육대(아이돌 육상 선수권 대회)' 이야기를 꺼냈다. MC 조나단은 \"아이돌 팬들이 '아육대'라는 말만 들어도 진절머리가 난다고 하더라\"고 말하자 효린은 \"카메라에만 안 나왔지, 같이 촬영하는 거나 마찬가지니까\"라며 공감했다. 이어 조나단은 \"들어보니 어떤 썸의 현장도 있기 때문에 쉽지 않다더라\"고 얘기했다. 이에 효린은 \"저는 ('아육대'가) 썸의 현장이었다는 걸 최근에 알았다\"고 두 눈을 크게 뜨며 놀라워했다. 조나단이 \"진짜 열심히 대회만 휩쓸러 간 것이다\"라며 경기에만 매진했던 효린의 당시 상황을 빗대 얘기하자 효린은 \"맞다. 팬 분들도 다 보고 있지 않나. 저는 핸드폰도 잘 안 가지고 있었던 것 같","link":"https://m.entertain.naver.com/now/article/311/0001760541","retrieved":1723637608920},{"title":"‘전관왕 금빛 신화’ 양궁 대표팀 6人, ‘놀면 뭐하니?’ 출격","contents":"‘전관왕 금빛 신화’ 태극 궁사들이 ‘놀면 뭐하니?’에 뜬다. 2024 파리올림픽에서 금빛 활시위를 당기며 대한민국을 들썩이게 했던 양궁 대표팀 6인 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현이 오는 17일 방송되는 MBC 예능프로그램 ‘놀면 뭐하니?’에 출연한다. 14일 공개된 ‘놀면 뭐하니?’ 예고편에는 ‘놀면 뭐하니?’ 멤버들과 양궁 대표팀의 특별한 만남이 예고돼 관심을 고조시킨다. 양궁 대표팀은 파리올림픽 메달 레이스를 이끈 주역으로, 총 금메달 5개 은메달 1개 동메달 1개를 거머쥐었다. 특히 양궁 대표팀은 남녀 개인·단체전과 혼성전 5개 종목을 모두 석권하는 역사를 쓰며 국민들의 뜨거운 관심을 모았다. 여자 대표팀은 올림픽 단체전 10연패라는 경이로운 대기록을 세웠고, 김우진과 임시현은 올림픽 3관왕을 달성하는 기염을 토하며 세계 최강 한국 양궁의 위용을 뽐냈다. 세계를 제패하고 돌아온 태극 궁사들은 ‘놀면 뭐하니?’에 최초 완전체로 출격해 올림픽에서 못다 한 이","link":"https://m.entertain.naver.com/now/article/009/0005350482","retrieved":1723637608922},{"title":"'100억 건물주' 장성규, 짝퉁 논란 터졌다…\"청바지부터 지갑까지 전부 짝퉁\" ('2장 1절')","contents":"방송인 장성규가 과거 일화를 고백한다. KBS '2장1절'이 8월 14일 수요일 저녁 8시 30분, ‘광복절 기획’으로 돌아온다. 이번 방송에서 MC 장민호와 장성규는 서울의 명동과 계동 골목을 찾아, 지금껏 까맣게 모르고 살았던 서울의 역사적 장소를 공개하며 광복의 의미를 되새길 예정이다. 광복절을 하루 앞두고 방영하는 이번 주 '2장1절'은 1년 365일 관광객들로 들끓는 명동 거리에서 시작한다. 명동에 들어서자마자 장성규는 고등학생 시설 ‘O젤’ 청바지에 비니를 쓰고 명동 한복판을 거닐다가 유명 패션잡지에 실렸다고 자랑한다. 그러나 곧장 당시 입었던 고가 청바지는 물론, 들고 다니던 지갑 역시 일명 짝퉁이었다고 밝히며, 오로지 자존심을 지키기 위해 온갖 허세를 부리며 살았던 과거를 회상한다. ‘세기말 패션’ 이야기로 쉬지 않고 수다를 떨던 장민호와 장성규는 ‘명동성당’에 도착하자마자 입을 걸어 잠근다. 서울의 필수 관광코스로 명동성당을 찾은 외국인들과 의도치 않은 언어적 거리","link":"https://m.entertain.naver.com/now/article/312/0000675350","retrieved":1723637608923},{"title":"\"임영웅과 함께했던 그날의 진한 감동, 짜릿함까지♥\"…공연 실황 담은 `아임 히어로 더 스타디움` 28일 개봉","contents":"가수 임영웅의 서울 상암월드컵경기장 공연을 담은 영화 '임영웅│아임 히어로 더 스타디움'이 오는 28일 전국 140여 개의 CGV에서 개봉된다. 이번 영화는 작년 '아임 히어로 더 파이널'에 이은 임영웅의 두 번째 공연 실황 영화로 스크린X와 아이맥스로도 만나볼 수 있다. '임영웅│아임 히어로 더 스타디움'은 지난 5월 월드컵경기장에서 진행된 '2024 임영웅 콘서트 아임 히어로 더 스타디움'을 영상화했다. 콘서트 현장의 뜨거운 열기와 1년여간 콘서트를 위해 의기투합한 임영웅과 제작진들의 비하인드 인터뷰 등도 담겼다. 공연 실황 관람에 최적화된 스크린X를 통해 좌, 우, 정면의 스크린을 활용해 월드컵경기장을 가득 채운 팬클럽 영웅시대의 저력과 웅장함을 느껴볼 수 있어 마치 콘서트장에 있는 듯한 느낌을 받을 수 있다는 것이 CGV의 설명이다. CGV는 '임영웅│아임 히어로 더 스타디움' 개봉을 기념해 '아임 히어로 페스타'도 진행한다. '아임 히어로 페스타'는 남산 서울타워에서 일몰부","link":"https://m.entertain.naver.com/now/article/029/0002895252","retrieved":1723637608925},{"title":"설수진 “2년 전 갈비뼈 다쳐 운동 못 해, 근육 감소 걱정” (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 설수진이 다이어트 고민을 털어놨다. 8월 14일 방송된 TV조선 ‘퍼펙트라이프’에서는 미스코리아 출신 배우 설수진(48세)이 출연했다. 설수진은 회식 자리도 좋아하고 먹는 것도 좋아하면서도 날씬한 몸매를 유지 중. 이성미는 “나이를 보면 곧 50세다. 그럼 살도 찌고 몸도 아픈데 갱년기 아직 안 왔냐”고 질문했다. 설수진은 “갱년기가 올 것 같은데 아직 아픈 데는 없다. 2년 전에 갈비뼈를 다쳤다. 운동을 거의 못 했다. 나이가 들수록 근육이 감소한다고 해서 제일 걱정이었다. 요즘에는 기초대사량이 낮아지는 것 같다. 같은 양을 먹어도 살이 찌는 것 같아서 중년 여성의 다이어트는 어떻게 해야 하나 고민”이라고 말했다. 이에 중년 여성의 다이어트는 여성 호르몬이 감소하면서 복부 내장지방이 늘고 근육이 줄어 기초대사량이 저하되며 지방을 태우는 힘도 줄기 때문에 먹는 양만 줄이고 운동을 하지 않으면 근육이 빠지는 잘못된 다이어트가 된다는 조언이 더해졌다. 정상 체","link":"https://m.entertain.naver.com/now/article/609/0000886160","retrieved":1723637608926},{"title":"설수진 “동생 설수현도 미스코리아, 母 자궁이 예쁘다고 자랑” (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 설수진이 자매가 미스코리아인 이유로 모친의 말을 전했다. 8월 14일 방송된 TV조선 ‘퍼펙트라이프’에서는 미스코리아 출신 배우 설수진(48세)이 출연했다. 미스코리아 출신 배우 설수진 출연에 이성미는 “동생 설수현도 미스코리아 아니냐. 그 집은 뭐를 먹는 거냐. 어떻게 한 집에서 미스코리아가 두 명이나 나오냐”며 신기해했다. 이에 설수진은 “엄마가 자궁이 예쁘다고 자랑한다. 자궁이 예뻐서 씨만 잘 들어오면 무조건 잘 나온다고 어머님이 그러신다”고 모친의 말을 전해 웃음을 자아냈다. MC 오지호와 현영이 폭소했고 이성미는 “옛날 어른들이 그렇게 아기가 예쁘게 나오면 자궁이 예뻐서 예쁘게 낳는다는 말씀을 하셨다”고 설수진 모친의 말을 거들었다. 이어 현영이 “미스코리아 타이틀을 갖고 사는 게 부담스러울 때가 있냐”고 묻자 설수진은 “살이 쪘을 때는 수영장, 목욕탕 못 가고 세신 못 하고 그랬다”고 답했다. (사진=TV조선 ‘퍼펙트라이프’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000886159","retrieved":1723637608927},{"title":"'스캔들' 한보름, 전승빈 앞에서 혼절... 김규선, 최웅에 프러포즈 반지 졸라('스캔들')","contents":"최웅에게 공개적으로 버림을 받은 한보름이 결국 혼절했다. 14일 KBS 2TV ‘스캔들’에선 현우(전승빈 분) 앞에서 실신하는 설아(한보름 분)의 모습이 그려졌다. 이날 주련(김규선 분)은 프러포즈 반지를 구입한 사람이 은별(오영주 분)임을 알고는 우진에 “내가 얼마나 창피했는지 알아? 기분 비참하고. 난 여태 오빠가 준 반지라고만 생각했는데, 정말 그 반지 고은별이 사준 거야?”라고 캐물었다. 이에 우진은 “맞아. 설아한테 프러포즈하려고 사준 거야”라고 답했고, 주련은 “그 우정 진짜 눈물겹네. 어쨌든 이제 주인 돌려줬으니 나 새로 사줘. 오빠 돈으로 오빠가 사줘”라며 억지를 부렸다. “그래, 사줄게. 얼마든지”라는 우진의 말에야 그는 “각오해. 나 눈 꽤 높다”라며 웃었다. 이날 실의에 빠진 설아가 대본 집필을 중단한 가운데 소식을 들은 정인은 “그 계집애 제정신이야?”라며 분노했다. 정인은 또 우진에 “너 똑바로 해. 네 과거 스캔들 힘들게 수습했어. 그러니 딴 마음 먹지 마.","link":"https://m.entertain.naver.com/now/article/213/0001305743","retrieved":1723637608929},{"title":"현영 딸, 태극전사 예약 \"올림픽 직관 후…열심히 하겠다고\" (퍼펙트 라이프)","contents":"현영이 딸과 파리에 다녀왔다고 밝혔다. 14일 방송된 TV조선 '퍼펙트 라이프'에는 미스코리아 출신 배우 설수진이 게스트로 출연했다. 이날 방송에서 현영은 \"다은이가 수영 경기를 보고 싶다고 해서 직관하기 위해 파리를 다녀왔다\"라며 딸과 함께 파리 올림픽 수영 경기를 직관했다고 밝혔다. 그는 \"가서 수영 경기 응원도 하고 왔는데, 진짜 우리나라 국가대표 선수들 너무 멋지더라\"라고 말했다. 이어 \"다은이가 딱 보더니 자기도 저렇게 되고 싶다고, 정말 열심히 해보겠다고 하더라\"라며 파리 올림픽 직관이 딸에게 동기부여가 됐음을 전했다. 또 \"딸이 4년 뒤 LA 올림픽을 나가게 되면 정말 좋은데 열심히 다시 해봐야겠다\"고 덧붙였다. 사진=TV조선 '퍼펙트 라이프' 방송 캡처","link":"https://m.entertain.naver.com/now/article/311/0001760530","retrieved":1723637608930}]}