{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"려운, ‘어느 각도로 찍어도 잘 나와’ 아이돌보다 더 아이돌 (나미브 제작발표회) [뉴스엔TV]","contents":"12월 16일 오후 서울 구로구 신도림동 현대백화점 디큐브시티에서 지니 TV 오리지널 드라마 '나미브' 제작발표회가 열렸다. 현장에는 배우 려운, 윤상현, 이진우, 강민구 감독이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, ‘나미브’는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기로 오는 23일 오후 10시 첫 방송된다. #나미브 #Namib #고현정 #려운 #운상현 #이진우 #KoHyunjung #Ryeoun #YoonSangHyun #LeeJinWoo","link":"https://m.entertain.naver.com/now/article/609/0000932871","retrieved":1734329755258},{"title":"‘은근히 잘 어울리는 세 남자’ 려운-윤상현-이진우, 나미브 제작발표회 포토타임 [뉴스엔TV]","contents":"12월 16일 오후 서울 구로구 신도림동 현대백화점 디큐브시티에서 지니 TV 오리지널 드라마 '나미브' 제작발표회가 열렸다. 현장에는 배우 려운, 윤상현, 이진우, 강민구 감독이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, ‘나미브’는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기로 오는 23일 오후 10시 첫 방송된다. #나미브 #Namib #고현정 #려운 #운상현 #이진우 #KoHyunjung #Ryeoun #YoonSangHyun #LeeJinWoo","link":"https://m.entertain.naver.com/now/article/609/0000932870","retrieved":1734329755258},{"title":"이진우, 꽃받침 포즈~","contents":"16일 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 ‘나미브’ 제작발표회에 참석한 이진우가 카메라를 향해 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/now/article/382/0001168913","retrieved":1734329755259},{"title":"‘셀럽병사의 비밀’ 장도연 “이찬원 싫어질 뻔”...왜?","contents":"장도연이 이찬원과 설전을 벌인다. 17일 방송되는 KBS2 ‘셀럽병사의 비밀’에서는 ‘인류 역사상 최악의 학살자’로 꼽히는 아돌프 히틀러의 ‘왼손의 비밀’에 대해 파헤친다. 히틀러의 주치의 테어도어 모렐이 작성한 히틀러의 885일의 의료 기록이 전격 공개된다. 최근 이 기록을 찾아 분석한 노르만 올러(전 슈피겔 기자)는 독일 나치가 장병들에게 보급품으로 마약을 지급했고 더 강한 마약을 개발하기 위해 유대인 생체실험까지 자행했다고 주장했다. 1945년 4월 히틀러가 사망하기 한 달 전에 촬영된 영상에서 히틀러는 젊은 나치 단원들 ‘유겐트(Jugend)’와 만난다. 젊은 단원들과 악수를 하는 내내 히틀러는 왼손을 뒤로 감추고 있었는데 우연히 포착된 그의 왼손은 눈에 띌 만큼 크게 떨리고 있었다. 격정적인 연설로 대중을 선동하던 히틀러는 1941년 이후 연단에서 사라진다. 공개된 연설 대신 녹화된 방송을 통해 메시지를 전달했던 것이다. 히틀러가 갑자기 대중들 앞에 나서지 않았던 이유에 대","link":"https://m.entertain.naver.com/now/article/009/0005414457","retrieved":1734329755264},{"title":"5년 만의 컴백 '냉부해', 소문난 잔치 속 안·김 콤비로 화룡정점 [엑's 이슈]","contents":"5년 만에 돌아온 '냉장고를 부탁해'가 안방극장에 재미를 한가득 안겨준 가운데, 2MC 김성주, 안정환의 활약이 시선을 모은다. 지난 15일 첫 방송된 JTBC '냉장고를 부탁해'(이하 '냉부해2')는 원조 셰프들과 이들에게 도전장을 내민 셰프들, 그리고 새로운 룰이 도입돼 '원조 쿡방'의 위엄을 드러냈다. 첫 번째 대결 상대인 이연복 셰프와 이미영 셰프, 두 번째 대결 상대인 최현석 셰프와 에드워드 리 셰프의 대결이 그려진 가운데, 단연 눈에 띈 셰프는 에드워드 리였다. 넷플릭스 오리지널 예능 '흑백요리사'에서 준우승을 차지하며 얼굴을 알린 에드워드 리 셰프는 이날 방송에서 새로 도입된 '1분 STOP 룰'을 사용하면서 \"공정하게 이기고 싶다. (최현석이 쉬는) 1분 동안 요리하면 안 된다\"면서 냉장고에서 꺼낸 마스크팩을 얼굴에 붙이는 퍼포먼스를 선보여 웃음을 안겼다. 그렇지만 셰프들보다도 돋보인 인물은 바로 프로그램의 진행자 김성주, 안정환이었다. 두 사람은 5년 간 봉인해둔 입","link":"https://m.entertain.naver.com/now/article/311/0001807287","retrieved":1734329755265},{"title":"스트레이 키즈 아이엔 ‘팬들 바라보는 눈빛’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 12월 15일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 일본 후쿠오카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932868","retrieved":1734329755265},{"title":"이진우, 역시 아이돌 눈빛 [포토엔HD]","contents":"배우 이진우가 12월 16일 오후 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참석해 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932867","retrieved":1734329755265},{"title":"윤상현, 돋보이는 머리 스타일로 인사말 [포토엔HD]","contents":"배우 윤상현이 12월 16일 오후 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참석해 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932866","retrieved":1734329755265},{"title":"려운, 눈빛 반짝이며 [포토엔HD]","contents":"배우 려운이 12월 16일 오후 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참석해 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932865","retrieved":1734329755265},{"title":"스트레이 키즈 창빈 ‘상남자의 발걸음’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 12월 15일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 일본 후쿠오카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932864","retrieved":1734329755265},{"title":"“경마장 다니지 않고서야” 장민호, 추신수 소지품에 깜짝(세차JANG)","contents":"근황이 궁금한 스타들이 '세차JANG'에 찾아온다. 12월 16일 방송되는 KBS 2TV '세차JANG'에는 장민호, 장성규가 세차장 사장으로 변신해 자신들만의 영어 개업 인사로 포문을 열었다. 할리우드 느낌 나는 세차장에 흥분도 잠시, 장성규는 세차용품을 보고 “성인용품 아니냐”는 엉뚱한 질문을 던져 세차 초보임을 입증했다. 이어 '조폭여친', '고추', 'K-벤자민' 등이 적힌 예약자 명단을 찾아낸 MC들은 폭소 넘치는 상상으로 손님 유추에 나선다. 두 MC를 찾아온 첫 손님들의 정체는 대세 너튜브 콘텐츠 '조폭여친'의 배우들. 위협적인 비주얼로 등장한 이들에게 장민호는 “저도 성격 있다”라며 호기롭게 대적한다. 이에 심기가 불편해진 '조폭여친'은 급기야 MC들에게 “엎드려”라고 명령까지 내리는데... 과연 2MC는 첫 손님의 세차를 무사히 마칠 수 있을까? 한편 조폭 역할의 배우 이주형, 이승환은 상상을 초월하는 무대를 준비해 모두를 경악하게 했다고. 두 배우가 치러야 했던 ‘","link":"https://m.entertain.naver.com/now/article/609/0000932863","retrieved":1734329755265},{"title":"이찬원, 독재자 빙의 어떻게 했길래…장도연 \"싫어질 뻔\" 질색 (셀럽병사의 비밀)","contents":"이찬원이 히틀러에 빙의한 듯 완벽한 스토리텔러를 보여주자 장도연이 질색한다. 오는 17일 오후 8시 30분 방송될'셀럽병사의 비밀' 두 번째 시간은 ‘인류 역사상 최악의 학살자’로 꼽히는 아돌프 히틀러의 ‘왼손의 비밀’에 대해 파헤친다. 이번 방송에서는 히틀러의 주치의 테어도어 모렐이 작성한 히틀러의 885일의 의료 기록이 전격 공개된다. 최근 이 기록을 찾아 분석한 노르만 올러(전 슈피겔 기자)는 독일 나치가 장병들에게 보급품으로 마약을 지급했고 더 강한 마약을 개발하기 위해 유대인 생체실험까지 자행했다고 주장했다. 1945년 4월, 히틀러가 사망하기 한 달 전에 촬영된 영상에서 히틀러는 젊은 나치 단원들 ‘유겐트(Jugend)’와 만난다. 젊은 단원들과 악수를 하는 내내 히틀러는 왼손을 뒤로 감추고 있었는데 우연히 포착된 그의 왼손은 눈에 띌 만큼 크게 떨리고 있었다. 격정적인 연설로 대중을 선동하던 히틀러는 1941년 이후 연단에서 사라진다. 공개된 연설 대신, 녹화된 방송을","link":"https://m.entertain.naver.com/now/article/311/0001807285","retrieved":1734329755270},{"title":"이주노 \"서태지 평창동 집에 가족끼리 자주 놀러 가…통화는 안 되더라\"","contents":"이주노가 '서태지와 아이들'에 합류하게 된 비화를 풀었다. 최근 쿨 김성수, R.ef 성대현의 유튜브 채널 '알쿨중독쇼'에 공개된 영상에는 서태지와 아이들 이주노와 R.ef 박철우가 게스트로 출연했다. 성대현이 \"'서태지와 아이들'은 어떻게 하게 된 거냐\"고 묻자, 이주노는 \"철우와 내가 (댄서로) 활동하고 있을 때 박남정이 자기 신곡이 나오는데 백업을 좀 해달라고 제안했다. 그때 철우하고 의논해서 동생 둘을 캐스팅하고 4인조로 박남정 '멀리 보이네'란 곡의 백업 댄서를 했다. 그 동생 둘 중 한명이 양현석이었다\"며 양현석과의 인연을 밝혔다. 이어 \"그 뒤로 박남정이 '가요톱텐'에서 1등도 하고 잘됐다\"며 \"그래서 우리는 '이제 네가 잘됐으니까 빠질게. 동생들 데리고 다니면서 해라'하고 나왔다. 그때쯤에 남정이가 밤무대를 뛰었는데 이태원 캐피탈호텔에서 무대가 있었다. 근데 그 전 무대가 '무궁화'라는 밴드였는데 그때 거기 베이시스트가 태지였다. 태지가 거기서 박남정 공연을 보고 미디","link":"https://m.entertain.naver.com/now/article/421/0007971116","retrieved":1734329755270},{"title":"[Y현장] 고현정 없는 고현정 주연작 '나미브' 제작발표회…\"촬영 이틀 남아\"(종합)","contents":"배우 고현정 갑작스러운 건강 악화로 주연을 맡은 드라마의 제작발표회에 불참하면서, 다른 배우들과 감독이 진땀을 흘렸다. 쏟아지는 취재진의 질문에 모두 대신 답할 수밖에 없었던 것. 지니TV 오리지널 드라마 '나미브'의 제작발표회가 오늘(16일) 오후 2시 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열렸다. 이 드라마의 연출을 맡은 강민구 감독, 배우 려운, 윤상현, 이진우가 참석해 작품에 대한 이야기를 나눴다. '나미브'는 남아프리카에 위치한 사막 지역 이름이다. 이 작품에서는 사막과 바다가 만나는 곳을 뜻하며, 사막처럼 황량한 마음을 가진 여자 '강수현'과 바다처럼 위태롭게 흔들리는 아이 '유진우'의 만남을 은유적으로 표현했다. 이 작품은 정식 공개 전 '별이 빛나는 밤'이라는 가제로 알려졌었다. 이에 대해 강민구 감독은 \"제목이 바뀌진 않았다. 다 가제였고 여러 가지가 있었는데, '나미브'가 너무 아름다워서 최종 결정했다. 캐릭터들과 잘 맞았다\"라고 설명했다. '나미","link":"https://m.entertain.naver.com/now/article/052/0002128396","retrieved":1734329755270},{"title":"고현정, 없어도 있었다…'나미브' \"민희진 드라마? 그거 아닙니다\"[종합]","contents":"배우 고현정의 안방 복귀작이 베일을 벗었다. 지니TV 오리지널 '나미브'(극본 엄성민, 연출 한상재 강민구)는 16일 서울 신도림 디큐브시티 더세인트에서 제작발표회를 열고 \"사막 같은 여자와 바다 같은 청춘의 성장 드라마\"라고 자신했다. '나미브'는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 사연을 그린 드라마다. 서아프리카 어느 곳 사막과 바다가 곧바로 만난 땅 나미브를 제목으로 하는 이 작품은 사막처럼 공허한 인생을 살던 여자와 바다처럼 정처없이 떠돌던 아이가 만나 벌어지는 이야기를 다룬다. 강민구 PD는 \"강수현과 유진우의 역경을 담은 성장 드라마\"라고 '나미브'를 소개했다. 이어 \"감동과 울림을 드리는 작품을 만들기 위해 노력했다\"라고 밝혔다. 고현정은 판도라엔터테인먼트에서 해임된 스타 제작자 강수현을 연기한다. 강수현은 획일화된 시스템에서 벗어나 자기만의 철학과 감으로 아이돌을 키우는 제작자로, 자신이 차린 회","link":"https://m.entertain.naver.com/now/article/477/0000526043","retrieved":1734329755270},{"title":"'나미브' PD \"건강 악화 고현정, 정신력으로 끝까지 촬영해줄 것\"","contents":"'나미브' PD가 건강 악화로 제작발표회에 불참한 고현정이 체력적으로 힘들었을 것이라며 그를 감쌌다. 16일 오후 서울 구로구 경인로 더세인트에서 진행된 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재 강민구) 제작발표회에서 강민구 PD는 고현정의 건강 상태와 향후 계획을 전했다. 강 PD는 \"(드라마)스케줄이 전부터 힘든 부분도 있기도 했고 배우도 너무 열심히 하려다 보니 체력적으로 힘든 부분이 있었다\"라며 \"조금 힘들어했던 부분도 있었지만 현장에 나와서는 배우, 스태프들과 웃으며 촬영했다\"라고 했다. 이어 \"촬영이 이틀 정도 남았는데 고현정이 정신력으로 끝까지 해줄 거라 생각하고 있다\"라고 덧붙였다. 한편 '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마로, 오는 23일 오후 10시 처음 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007971110","retrieved":1734329755270},{"title":"'선넘클' 전현무 \"공개열애 유병재, 내가 그 마음 알아\"","contents":"‘선을 넘는 클래스’ 전현무가 유병재의 연애에 공감한다. 오는 17일 방송되는 MBC ‘선을 넘는 클래스’(이하 ‘선넘클’)에서는 영웅와 인간 사이 우리가 몰랐던 이순신 장군의 삶을 들여다보는 전현무, 유병재, 설민석의 세 번째 출장 강의가 펼쳐진다. 이런 가운데 유병재는 오프닝부터 핑크빛으로 현장을 물들인다. 전현무는 유병재를 보자마자 “한 명의 사랑꾼이 보인다”라며 공개 연애를 시작한 유병재를 놀리기 시작한다. 공개된 사진 속 유병재는 전현무의 “불타고 있나요?”라는 질문에 얼굴이 불타는 듯 부끄러워 고개를 들지 못하는 모습을 보인다. 수줍어하는 유병재를 보던 전현무는 평소와는 다른 유병재에게서 핑크빛 사랑의 증거(?)를 포착해 과연 무엇일지 궁금증이 모인다. 심지어 옆에서 미소만 짓던 설민석도 놀리기에 동참하며 “저도 유병재 로맨스는 처음 본다”라고 말해 웃음을 자아낸다. 전현무는 오늘 녹화를 빨리 끝내줘야 한다면서 “내가 그 마음 알아. 빨리 달려가고 싶거든”이라며 공감해 눈","link":"https://m.entertain.naver.com/now/article/018/0005907271","retrieved":1734329755271},{"title":"‘진화와 이혼’ 함소원, 딸과 단둘이 보낸 생일파티 “내 사랑은 너뿐이야”","contents":"방송인 함소원이 외동딸을 향한 애틋함을 드러냈다. 함소원은 12월 16일 자신의 소셜미디어에 \"일년에 한번 엄마가 쏘는 날~ 언제 이렇게 컸니\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 함소원 딸 혜정은 먹음직스러운 생일상 앞에서 포즈를 취하고 있다. 머리부터 발끝까지 핑크색으로 도배한 혜정의 러블리한 미소가 흐뭇함을 자아낸다. 이어 함소원은 \"네가 좋아하는 과자, 치킨 보며 보조개 계속 나오는 너. 난 너만 사랑한다. 내 사랑은 너뿐이다\"며 혜정에 대한 애틋한 마음을 전했다. 한편 함소원은 지난 2018년 18살 연하 중국인 진화와 혼인신고 후 법적 부부가 됐다. 부부는 같은 해 12월 딸 혜정을 품에 안았지만 2022년 12월 이혼을 발표했다. 이혼 후에도 두 사람은 육아와 비즈니스를 함께 하며 관계를 이어갔으나 최근 완전히 결별했다. 함소원은 딸 학교 문제로 한국에 들어왔으며, 진화는 중국에 머물고 있는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000932862","retrieved":1734329755271},{"title":"‘나미브’ 감독 “민희진 연상돼? 신경 안 써…우리 작품에만 몰두”","contents":"‘나미브’ 감독 “민희진 연상돼? 신경 안 써…우리 작품에만 몰두” 강민구 감독이 민희진 이슈와 관련한 생각을 밝혔다. 강 감독은 16일 오후 서울 구로구 신도림 디큐브시티 6층 더 세인트 그랜드볼룸에서 진행된 ‘나미브’ 제작발표회에서 고현정이 연기한 강수현이 민희진을 연상케 한다는 일부 반응에 대해 답했다. 드라마 속 세계관에서 판도라엔터테인먼트에서 해임된 스타 제작자 강수현, 그리고 현실 세계에서 뉴진스를 제작했지만 하이브에서 사실상 퇴출된 전 어도어 대표 민희진이 비슷하다는 것. 강 감독은 “반응은 알고 있었다. 하지만 ‘나미브’는 그런 일이 있기 전에 제작하고 기획한 작품이다. 그런 반응은 크게 신경 쓰지 않는다. 우리 작품은 우리 작품이니까”며 “우리 작품에 몰두해 만들어가고 있다”고 말했다. ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 23일(월) 밤 10시 ENA에서","link":"https://m.entertain.naver.com/now/article/382/0001168910","retrieved":1734329755271},{"title":"'나미브' 감독 \"뉴진스·민희진 떠오른다는 반응 신경 안 써\"","contents":"'나미브'의 강민구 감독이 그룹 뉴진스와 민희진 전 어도어 대표가 떠오른다는 예비 시청자들의 반응과 관련해 입장을 밝혔다. 16일 서울 구로구 신도림 디큐브시티에서는 지니 TV 오리지널 드라마 '나미브'의 제작발표회가 진행됐다. 이 자리에는 강민구 감독과 려운 윤상현 이진우가 참석했다. '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기를 담은 작품이다. 고현정이 강수현 역을, 려운이 유진우 역을 맡았다. 윤상현은 강수현의 남편이자 전직 음악 프로듀서인 심준석으로 변신한다. 이진우는 강수현과 심준석의 아들 심진우 역을 맡았다. 제작발표회에서는 뉴진스를 프로듀싱한 민희진 전 어도어 대표에 대한 이야기가 나왔다. 앞서 민 전 대표와 어도어 모회사 하이브의 갈등이 수면 위로 드러난 바 있다. 강 감독은 \"('나미브'가 민희진 전 대표를 떠올리게 만든다는 반응을) 알고 있었다. 그러나 '나미브'는 그런 일이 있기 전부터 기획, 제작","link":"https://m.entertain.naver.com/now/article/469/0000839024","retrieved":1734329755271},{"title":"'나미브' PD \"민희진 이야기? 오래 전 기획…그런 말에 신경 안 써\"","contents":"'나미브' 강민구 PD가 민희진의 이야기를 드라마로 다뤘다는 추측에 대해 답했다. 강민구 PD는 16일 서울 신도림 디큐브시티 더세인트에서 열린 지니TV 오리지널 '나미브'(극본 엄성민, 연출 한상재 강민구) 제작발표회에서 \"그런 일(하이브와 민희진의 갈등)이 있기 전부터 기획하고 제작을 한 작품\"이라고 밝혔다. '나미브'는 스타 제작자가 대형 연예기획사에서 쫓겨난 후 새로운 스타를 키우는 이야기를 그린다는 점에서 하이브와 갈등을 빚은 민희진 어도어 전 대표를 떠올리게 한다는 일부의 추측을 받았다. 강민구 PD는 \"말씀하셨다시피 그런 일이 있기 전부터 기획을 하고 제작을 한 작품이다. 그런 말에 크게 신경 쓰지 않는다. 저희 작품은 저희 작품이고 그런 일은 따로 있는 거다. 저희 작품에만 몰두해서 작품을 만들어내고 있다\"라고 말했다. '나미브'는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 사연을 그린 드라마다. 서아프리","link":"https://m.entertain.naver.com/now/article/477/0000526041","retrieved":1734329755271},{"title":"이진우, ‘답변 고민 중’ [포토엔HD]","contents":"배우 이진우가 12월 16일 오후 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참석해 간담회를 가지던 중 답변을 고민하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932861","retrieved":1734329755271},{"title":"정상훈, 송혜교에 커피차 선물 약속 “만날 때가 됐다” (컬투쇼)","contents":"정상훈이 배우 송혜교에게 커피차를 쏘겠다고 약속했다. 12월 16일 방송된 SBS 파워 FM '두 시 탈출 컬투쇼'(이하 '컬투쇼')에는 뮤지컬배우 정상훈이 스페셜 DJ로 활약했다. 정상훈은 1998년 '나 어때'로 데뷔해 배우 송혜교와 함께 호흡했다. 김태균은 '나 어때' 이후 송혜교와 본 적이 없다는 정상훈에게 \"송혜교 씨가 '컬투쇼'를 많이 듣는다는 이야기가 있다. 한마디 해달라\"라고 부탁했다. 정상훈은 곤란해하며 \"음성편지만 해도 10차례 정도 된다. 이것도 민망하다\"라고 했다. 이어 정상훈은 \"혜교야 또 네 얘기를 하는구나. 나도 민망하고 너도 민망하다. 만날 때가 된 것 같다. 시간 될 때 내가 너 영화나 드라마 할 때 꼭 찾아가서 커피라차도 한번 쏠게\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000932860","retrieved":1734329755272},{"title":"미소 짓는 ‘나미브’ 강민구 감독, ‘사막과 바다가 만나 꿈이 되는 곳’ [포토엔HD]","contents":"강민구 감독이 12월 16일 오후 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932859","retrieved":1734329755273},{"title":"\"그 ♥마음 알아\" 유병재 열애에 전현무도 진심…녹화 서둘렀다('선을 넘는 클래스')","contents":"'선을 넘는 클래스' 유병재의 연애 소식에 전현무도 '사랑꾼 놀리기'에 나섰다. 17일 방송되는 MBC '선을 넘는 클래스'(기획 정윤정, 연출 한승훈 권락희, 작가 김수지)에서는 영웅와 인간 사이 우리가 몰랐던 이순신 장군의 삶을 들여다보는 전현무, 유병재, 설민석의 세 번째 출장 강의가 펼쳐진다. 이런 가운데 유병재는 오프닝부터 핑크빛으로 현장을 물들인다. 전현무는 유병재를 보자마자 \"한 명의 사랑꾼이 보인다\"라며 공개 연애를 시작한 유병재를 놀리기 시작한다. 지난달 미모의 인플루언서와 교제 중이라는 열애설에 휩싸였던 유병재는 '전지적 참견 시점'을 통해 \"콘텐츠 아니고 진짜\"라며 직접 열애 중임을 인정한 바 있다. 열애 상대가 '미모의 인플루언서'가 티빙 연애 리얼리티 '러브캐처4'로 주목받은 9살 연하 이유정이라는 추측에 대해서는 별다른 답을 내놓지 않았다. 공개된 '선을 넘는 클래스' 현장 사진 속 유병재는 전현무의 \"불타고 있나요?\"라는 질문에 얼굴이 불타는 듯 부끄러워","link":"https://m.entertain.naver.com/now/article/477/0000526040","retrieved":1734329755275},{"title":"하현상, ‘수상한 그녀’ 출연…정지소와 ‘특급 케미’ 기대","contents":"싱어송라이터 하현상이 드라마에 첫 도전한다. 16일 소속사 웨이크원은 “하현상이 오는 18일 첫 방송되는 KBS 2TV 새 수목드라마 ‘수상한 그녀’에 출연한다”고 밝혔다. KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크했다. 하현상은 극 중 음대생이자, 50년 전 젊은 말순(정지소 분)의 첫사랑인 춘호 역을 맡아 브라운관 첫 출사표를 던진다. 특히 하현상은 기타 연주 등 음악적 재능과 섬세한 성격을 지닌 역할을 자신만의 매력으로 그려내며 극에 활력을 불어넣을 예정이다. 앞서 하현상은 영화 ‘인생은 아름다워’에 강서진 역으로 출연하며 훈훈한 비주얼과 자연스러운 연기로 성공적인 연기 데뷔를 치렀다. 음악부터 연기까지 만능 엔터테이너로서 존재감을 드러","link":"https://m.entertain.naver.com/now/article/057/0001860890","retrieved":1734329755276},{"title":"\"잘 이겨낸 줄 알았는데\"... '남편상' 사강, 번아웃 증후군 진단에 결국 눈물","contents":"배우 사강이 심리상담센터에서 '번아웃 증후군 97.7%'라는 진단을 받고 눈시울을 붉힌다. 오는 17일 방송되는 SBS Plus·E채널 '솔로라서'에서는 사강이 불면증 치료 차 심리상담센터를 방문하는 모습이 공개된다. 이날 사강은 \"굉장히 잠을 잘 자는 편인데, 최근 불면증이 생겼다\"라며 \"도움을 받고자 심리상담센터를 찾았다\"라고 밝힌다. 이후 상담사를 만난 사강은 \"잠을 잘 못 잔 지 10개월 정도 됐다\"라고 털어놓고, \"그 당시 힘들었던 일을 물어봐도 되냐?\"라는 상담사의 질문에 \"그냥 넘어가 달라\"며 말을 아낀다. 스튜디오에서 이를 지켜보던 MC 신동엽은 \"전문가를 만나 이야기할 기회가 많지 않다. 저런 때는 솔직하게 다 이야기할 필요가 있다\"라고 걱정 어린 조언을 건넨다. 황정음도 \"저 역시 너무 잘 잤었는데 작년 11월에 갑자기 불면증이 생겨 미치겠더라. 다행히 요즘에는 머리만 대면 잔다\"라고 너스레를 떨어 분위기를 푼다. 잠시 후, 상담사는 검진 결과를 살펴보더니 \"(사강","link":"https://m.entertain.naver.com/now/article/469/0000839022","retrieved":1734329755278},{"title":"'나미브' 감독 \"민희진 대표 얘기 아냐\"","contents":"‘나미브’ 강민구 감독이 드라마가 민희진 대표를 연상시킨다는 반응에 대한 입장을 전했다. 강민구 PD와 배우 려운, 윤상현, 이진우가 16일 오후 서울 신도림동 더세인트에서 열리는 지니 TV 드라마 ‘나미브’ 제작발표회에 참석해 포즈를 취하고 있다. ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 작품으로 고현정, 려운, 윤상현, 이진우 등이 출연한다. 오는 23일 첫 방송. 16일 서울 구로구 신도림 디큐브시티에서는 지니TV ‘나미브’ 제작발표회가 진행됐다. 이날 자리에는 강민구 감독과 려운, 윤상현, 이진우가 참석했다. 앞서 참석이 예정됐던 고현정은 건강 악화로 불참했다. ‘나미브’는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 앞서 온라인 커뮤니티에서 이같은 내용이 공개되며 민희진 전 어도어 대표와 뉴진스의 이야기가","link":"https://m.entertain.naver.com/now/article/018/0005907259","retrieved":1734329755286},{"title":"[TD영상] '나미브' 강민구 감독 \"뉴진스 프로듀서 민희진 연상시키는 드라마? 논란 전 제작\"","contents":"지니 TV 오리지널 드라마 '나미브'(극본 엄성민·연출 한상재, 강민구) 제작발표회가 16일 오후 서울 구로구 더 세인트에서 열렸다. 이날 '나미브' 제작발표회에 참석한 강민구 감독이 취재진의 질문에 답을 하고 있다. '나미브'는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마로 오는 23일 지니 TV, 지니 TV 모바일, ENA에서 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000027504","retrieved":1734329755287},{"title":"'나미브' PD \"민희진 서사 투영? 그 일 전부터 제작\" [N현장]","contents":"'나미브' PD가 민희진 전 어도어 대표의 서사를 극에 담은 것 같다는 일부 소문은 사실이 아니라고 했다. 16일 오후 서울 구로구 경인로 더세인트에서 진행된 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재 강민구) 제작발표회에서 강민구 PD는 극 중 '쫓겨난 스타 제작자'인 강수현의 설정이 민 전 대표와 닮아 있어 이를 반영한 게 아니냐는 일부 소문에 대한 질문을 받았다. 민 전 대표는 지난 11월 뉴진스 소속사이자 하이브 레이블 중 한 곳인 어도어 사내이사직을 내려놓고 회사를 떠났다. 민 전 대표는 현재 하이브 및 그 산하 레이블들과 분쟁 중이다. 이에 대해 강 PD는 \"소문은 알고 있지만, 우리 드라마는 그 일이 있기 전부터 제작했던 작품\"이라며 \"크게 신경 쓰지 않고 우리 작품에만 몰두하고 있다\"라고 짧게 입장을 전했다. 한편 '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를","link":"https://m.entertain.naver.com/now/article/421/0007971082","retrieved":1734329755288},{"title":"이진우, 아이돌에서 배우로 변신...\"드라마 케미가 좋다\" 듣고싶다[TEN포토+]","contents":"배우 이진우가 16일 오후 서울 구로구 신도림 디큐브시티에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참서해 포즈를 취하고 있다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기. 고현정, 려운, 윤상현, 이진우 등이 출연하며 오는 23일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000693051","retrieved":1734329755290},{"title":"'나미브' 감독, 고현정 불참 이슈에 입 열었다… \"촬영 이틀 남아, 끝까지 해주리라\"","contents":"제작발표회 개최 2시간 전 불참 소식을 전한 고현정에 관해 '나미브' 감독이 입장을 밝혔다. 16일 오후 서울 더 세인트 그랜드볼룸에서 ENA 월화 드라마 '나미브' 제작발표회가 열린 가운데 배우 려운, 윤상현, 이진우과 연출을 맡은 강민구 감독이 참석했다. 이날 주연 고현정이 참석 예정이었지만, 행사 2시간 전 건강 악화로 급작 불참 소식을 전했다. '나미브'는 는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 강 감독은 고현정 이슈에 관해 \"건강 악화를 알고 있었다. 그런 일이 있기 전부터 제작과 기획을 했었다. 크게 신경 쓰지 않았다. 우리 작품에만 몰두해서 만들고 있다\"라고 이야기했다. 앞으로 촬영에 관해선 \"일단 스케줄 관련해서는 힘들기도 한 부분이 있었다. 고 배우가 열심히 하려고 노력을 많이 하다 보니까, 체력적으로 고된 점이 있었다. 현장에서 촬영하다가 중간에 간 적은 없었다.","link":"https://m.entertain.naver.com/now/article/312/0000693050","retrieved":1734329755293},{"title":"'나미브' PD \"고현정 건강 악화, 힘들어도 웃었다…정신력으로 끝까지 해줄 것\"","contents":"'나미브' 강민구 PD가 고현정의 건강 악화에 대해 언급했다. 강민구 PD는 16일 서울 신도림 디큐브시티 더세인트에서 열린 지니TV 오리지널 '나미브'(극본 엄성민, 연출 한상재 강민구) 제작발표회에서 \"저희가 스케줄적으로 조금 힘들기도 한 부분이 있었다\"라고 밝혔다. 고현정은 '나미브' 제작발표회를 코 앞에 두고 건강 악화로 절대적 안정이 필요하다는 의료진의 판단으로 행사 불참을 결정했다. 강민구 PD는 \"스케줄적으로 저희가 조금 힘들기도 한 부분들도 있었다. 그런 부분에 있어서 고배우님 자체가 열심히 하시려고 너무 노력을 하시다 보니까 체력적으로 힘든 점이 있었던 것 같다. 현장에서 촬영을 하다가 중간에 가시고 이런 적은 당연히 없으셨다. 힘들어 하셨던 부분이 좀 있었다\"라고 했다. 이어 \"하지만 현장에 나와서는 늘 배우들이랑 스태프들이랑 웃으면서 촬영을 하셨고, 이틀 촬영이 남았다. 아마도 정신력으로 고배우님께서 끝까지 해주실 것이라고 생각하고 있다\"라고 말했다. '나미브'는","link":"https://m.entertain.naver.com/now/article/477/0000526038","retrieved":1734329755293},{"title":"고현정 긴급 불참, ‘나미브’ 감독 “현장에서도 체력적으로 힘들어 해”","contents":"고현정 긴급 불참, ‘나미브’ 감독 “현장에서도 체력적으로 힘들어 해” 강민구 감독이 배우 고현정의 건강 상태에 대해 전했다. 16일 오후 2시 서울 구로구 신도림 디큐브시티 6층 더 세인트 그랜드볼룸에서는 ‘나미브’ 제작발표회가 진행됐다. 이날 행사를 불과 두 시간 앞둔 정오, 주연 배우 고현정이 건강 악화로 인해 행사에 불참한다는 소식이 전해졌다. ‘나미브’ 제작진은 “고현정 배우가 갑작스러운 건강 악화로 인하여 불참하게 됐다”면서 “금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다”고 알리며 양해를 구했다. 고현정의 현재 건강 상태에 대해 강 감독은 “일정상 힘든 부분도 있었을 것”이라며 “고현정 배우도 열심히 하려고 노력하다 보니까 체력적으로 힘든 점이 있었다”고 설명했다. 이어 “현장에서 중간에 가신 적은 없었지만 늘 좀 힘들어한 부분은 있었다. 현장에 나와서는 모두가 웃으면서 즐겁게 촬영했다”면서 “촬영은 이틀 정도 남았다.","link":"https://m.entertain.naver.com/now/article/382/0001168907","retrieved":1734329755294},{"title":"'나미브' 감독 \"건강악화 고현정, 정신력으로 끝까지 촬영해줄듯\"","contents":"‘나미브’ 강민구 감독이 고현정의 건강 악화에 대해 안타까운 마음을 전했다. 16일 서울 구로구 신도림 디큐브시티에서는 지니TV ‘나미브’ 제작발표회가 진행됐다. 고현정의 건강 악화에 대해서 강민구 감독은 “일단 스케줄적으로 힘들기도 한 부분도 있었고 그런 부분에 있어서 고현정 배우 자체도 열심히 하려고 노력하시다 보니 체력적으로 힘든 점들이 있었다”며 “현장에서 촬영을 중간에 가시고 그런 적은 없는데, 끝내고 갔는데 힘들어한 부분이 있었다. 현장에서는 웃으면서 촬영을 했다”고 설명했다. 이어 “이틀 촬영이 남았는데 정신력으로 고현정 배우가 끝까지 해주지 않을까 싶다”고 말했다. 앞서 ‘나미브’ 측은 “고현정 배우가 갑작스러운 건강 악화로 인해 불참하게 되어 안내드린다”라며 “금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 되었다”고 전했다. 또한 “귀한 시간 내어주셔서 행사장을 찾아주실 기자님들께 죄송한 마음과 더불어 너른 양해를 부탁 드","link":"https://m.entertain.naver.com/now/article/018/0005907256","retrieved":1734329755296},{"title":"파이팅 외치는 ‘나미브’ 주역들 [포토엔HD]","contents":"출연진들이 12월 16일 오후 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932857","retrieved":1734329755299},{"title":"MC 박경림, ‘나미브’ 제작발표회 진행 [포토엔HD]","contents":"MC 박경림이 12월 16일 오후 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참석해 진행을 맡고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932856","retrieved":1734329755300},{"title":"윤상현, ‘저 드려야 하나..’ 고현정과 허벅지 씨름의 전말 (나미브 제작발표회) [뉴스엔TV]","contents":"12월 16일 오후 서울 구로구 신도림동 현대백화점 디큐브시티에서 지니 TV 오리지널 드라마 '나미브' 제작발표회가 열렸다. 현장에는 배우 려운, 윤상현, 이진우, 강민구 감독이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, ‘나미브’는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기로 오는 23일 오후 10시 첫 방송된다. #나미브 #Namib #고현정 #려운 #운상현 #이진우 #KoHyunjung #Ryeoun #YoonSangHyun #LeeJinWoo","link":"https://m.entertain.naver.com/now/article/609/0000932855","retrieved":1734329755301},{"title":"윤상현-려운-이진우, 코믹 연기 좋아해‘ 고현정과 호흡 맞춘 세 남자 (나미브) [뉴스엔TV]","contents":"12월 16일 오후 서울 구로구 신도림동 현대백화점 디큐브시티에서 지니 TV 오리지널 드라마 '나미브' 제작발표회가 열렸다. 현장에는 배우 려운, 윤상현, 이진우, 강민구 감독이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, ‘나미브’는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기로 오는 23일 오후 10시 첫 방송된다. #나미브 #Namib #고현정 #려운 #운상현 #이진우 #KoHyunjung #Ryeoun #YoonSangHyun #LeeJinWoo","link":"https://m.entertain.naver.com/now/article/609/0000932854","retrieved":1734329755303},{"title":"윤상현, 아름다운 헤어스타일...인자한 미소[TEN포토]","contents":"배우 윤상현이 16일 오후 서울 구로구 신도림 디큐브시티에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참서해 포즈를 취하고 있다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기. 고현정, 려운, 윤상현, 이진우 등이 출연하며 오는 23일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000693049","retrieved":1734329755304},{"title":"얼핏 보면 여배우? 10년차 전업주부 헤어스타일 윤상현(나미브 제작발표회) [뉴스엔TV]","contents":"12월 16일 오후 서울 구로구 신도림동 현대백화점 디큐브시티에서 지니 TV 오리지널 드라마 '나미브' 제작발표회가 열렸다. 현장에는 배우 려운, 윤상현, 이진우, 강민구 감독이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, ‘나미브’는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기로 오는 23일 오후 10시 첫 방송된다. #나미브 #Namib #고현정 #려운 #운상현 #이진우 #KoHyunjung #Ryeoun #YoonSangHyun #LeeJinWoo","link":"https://m.entertain.naver.com/now/article/609/0000932853","retrieved":1734329755306},{"title":"윤상현, 돋보이는 볼콕 미소 [포토엔HD]","contents":"배우 윤상현이 12월 16일 오후 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932852","retrieved":1734329755307},{"title":"KBS 복고·SBS 지드래곤·MBC 임윤아 이별, 연말 가요제 승자는?[스경X초점]","contents":"연말 가요계의 꽃, 각 방송사의 연말 가요제가 막을 올린다. 지상파 방송 3사는 매해를 마무리하며, K팝을 빛낸 가요계 스타들과 팬들이 함께 어우러지는 축제의 자리를 마련한다. 그 때문에 각 방송사는 매년 특별한 라인업과 이벤트를 준비에 열을 올리며 올해 가장 호평을 얻은 가요제는 누가 될지, 각 방송사 연말 가요제의 관전 포인트를 짚어봤다. ■ 공영방송 KBS, 올해는 국내에서 복고로 올해도 지난해와 같이 KBS ‘가요대축제’가 가장 먼저 문을 연다. 오는 20일 방송되는 ‘2024 KBS 가요대축제 글로벌 페스티벌’(이하 ‘KBS 가요대축제’)은 가수 지코, 아이브의 장원영, 배우 김영대가 MC로 나선 가운데, 지누션, 바다, 베이비복스, 구준엽, 윤수일 등 과거 한국 가요계를 휩쓴 스타들의 출연으로 독특한 포지션을 예고했다. 1세대 아이돌 그룹 베이비복스는 14년 만의 음악방송 출연이며, 최근 로제의 ‘아파트’로 덩달아 역주행한 원조 ‘아파트’의 주인공 윤수일은 무려 38년 만","link":"https://m.entertain.naver.com/now/article/144/0001007347","retrieved":1734329755308},{"title":"'나미브' 윤상현 \"아기였던 려운, 남자 됐다…성격 좋아지고 촬영장 즐기더라\"","contents":"배우 윤상현이 '아들' 려운과 재회한 소감을 밝혔다. 윤상현은 16일 서울 신도림 디큐브시티 더세인트에서 열린 지니TV 오리지널 '나미브'(극본 엄성민, 연출 한상재 강민구) 제작발표회에서 \"'18 어게인' 찍을 때는 아기였는데 이 드라마로는 남자가 돼 있더라\"라고 말했다. 윤상현과 려운은 JTBC 드라마 '18 어게인'에서 부자(父子)를 연기했다가 '나미브'에서 연습생과 프로듀서로 재회하게 됐다. 윤상현은 \"결혼 이후로 자식이 나오는 역할을 하게 되더라. '18 어게인' 찍을 때는 아기였는데 이 드라마로는 남자가 돼 있더라. 나는 늙어가고 있구나 생각이 들었다. 젊은 친구들과 연기했다가 다른 작품에서 만나면 제가 작아지는 것 같은 생각이 들었다\"라고 했다. 이어 \"'18 어게인' 때는 그렇게 활발하지 않았는데 성격도 좋아지고 유머도 생겼더라. '18 어게인'에서는 촬영장에서도 경직돼 있었던 면이 있었는데 이 드라마에서는 즐기고 있더라. 뿌듯했다\"라고 칭찬했다. 려운은 \"일단 너무","link":"https://m.entertain.naver.com/now/article/477/0000526031","retrieved":1734329755310},{"title":"이진우, 극중 고현정-윤상현 아들의 ‘볼콕’ [포토엔HD]","contents":"배우 이진우가 12월 16일 오후 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932851","retrieved":1734329755312},{"title":"이기하, MZ식 연애 도우미…주지훈♥정유미 사랑에 MSG 한 스푼 (사외다)","contents":"배우 김현목이 tvN ‘사랑은 외나무다리에서’를 통해 ‘MZ 이기하’ 캐릭터로 시청자들에게 눈도장을 찍었다. 김현목이 지난 14일과 15일 방송한 ‘사랑은 외나무다리에서’에서 주지훈X정유미를 이어주는 ‘허당 큐피트’로 맹활약했다. 김현목은 석동건설의 전무이자 독목고의 이사장 석지원(주지훈)의 비서 이기하 역을 맡아, 석지원의 전방위 조력자로 나섰다. 이기하는 윤지원(정유미)에게 “내기에서 이겼으니 연애하자”고 밀어붙인 석지원에게, “전무님, 연애가 하고 싶으세요?”라고 물으며 ‘연애 도우미’로서 시동을 걸었다. 석지원에게 “굉장히 간절해 보인다”고 ‘팩폭’을 날린 이기하는 “연애에 안달이 나 있다는 걸 들키면 안 된다. 무심하고 냉정하게, 어딘가 상처받은 것처럼 행동해야 체육 선생님(윤지원)이 전무님을 신경 쓰게 될 것”이라고 조언해 석지원을 각성시켰다. 이후로도 이기하는 석지원의 ‘양복 스타일링’에 대해서도 “올드하게 느껴져서, 오히려 ‘꾸안꾸 캐주얼룩’으로 승부를 보시면 어떨까”","link":"https://m.entertain.naver.com/now/article/144/0001007346","retrieved":1734329755313},{"title":"‘나미브’ 윤상현 “고현정 코믹 연기? 내가 지도”","contents":"배우 윤상현이 고현정과 케미를 언급했다. 16일 오후 서울 구로구 신도림 더세인트에서는 지니TV 오리지널 ‘나미브’의 제작발표회가 열렸다. 현장에는 강민구 감독과 배우 려운, 윤상현, 이진우가 참석했다. 이날 참석 예정이던 고현정은 행사 직전갑작스러운 건강 악화로 불참을 알렸다. ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 작품이다. 윤상현은 극 중 강수현의 남편 심준석 역을 맡았다. 전직 프로듀서이자 현 전업주부다. 윤상현은 이날 단발 머리로 등장해 눈길을 끌었다. 윤상현은 “드라마서 가정주부 캐릭터라는걸 확실히 표현하기 위해 길러서 묶고 다닌다. 촬영이 아직 좀 남아서 못 잘랐다”고 설명했다. 이어 “저는 심준석 캐릭터가 저와 잘 맞는다고 생각했고, 대본 자체가 신선하더라. 가수, 노래 나오는 드라마 제안이 들어오면 좋다. 제가 음악을 좋아한다”고 출연 이유를 설명했다. 윤상현은 또","link":"https://m.entertain.naver.com/now/article/009/0005414444","retrieved":1734329755315},{"title":"려운, 훈훈함이 가득한 볼콕 [포토엔HD]","contents":"배우 려운이 12월 16일 오후 서울 구로구 더세인트에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932849","retrieved":1734329755316},{"title":"려운, 스윗한 미소...젠틀하게[TEN포토]","contents":"배우 려운이 16일 오후 서울 구로구 신도림 디큐브시티에서 열린 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참서해 포즈를 취하고 있다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기. 고현정, 려운, 윤상현, 이진우 등이 출연하며 오는 23일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000693047","retrieved":1734329755318},{"title":"'나미브' PD \"고현정 캐스팅, 실제 삶 고려되지 않아\" [N현장]","contents":"'나미브' PD가 고현정을 캐스팅할 때 그의 개인사는 고려하지 않았다고 했다. 16일 오후 서울 구로구 경인로 더세인트에서 진행된 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재 강민구) 제작발표회에서 강민구 PD가 고현정을 캐스팅할 때 캐릭터와 실제 배우의 인생 굴곡이 비슷한 점을 고려했냐는 질문을 받았다. 강 PD는 \"그런 건 고려되지 않았다\"라고 말한 뒤, \"캐릭터를 처음 봤을 때 카리스마와 섬세함을 표현하기에 고현정이 가장 적절하다고 생각했다, 그래서 제안드렸다\"라고 말했다. 한편 '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마로, 오는 23일 오후 10시 처음 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007971050","retrieved":1734329755320}]}