{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘위키드’ 박혜나 “출산 이틀 전, 엘파바 녹음…아이 나오는 줄” [인터뷰①]","contents":"배우 박혜나가 ‘위키드’ 한국 더빙 참여 계기를 밝혔다. 9일 오후 서울 종로구 한 카페에서는 영화 ‘위키드’의 엘파바 역 더빙을 맡은 박혜나의 인터뷰가 진행됐다. 이날 박혜나는 “‘겨울왕국’도 아르바이트인줄 알고 오디션을 봤는데 이번에도 생각지도 못한 타이밍에 찾아왔다”라며 “이번에도 임신 마지막 달즈 음이었다. 무대 복귀를 어떻게 하면서 아기를 잘키울까 고민하던 때 영화 ‘위키드’ 더빙 제안이 왔다”고 밝혔다. 이어 그는 “제가 제왕절개를 하기 3일 전 즈음에 유니버셜 본사에 전달할 샘플 녹음을 해야한다고 연락이 왔다. ‘죄송하지만 전날은 힘을 줘야 해서 아이가 나올 수 있다’고 양해를 구하고 이틀 전에 가서 노래를 불렀다. 녹음 기사분들이 아이가 있던 분들이라 같이 울었다”고 떠올렸다. 그러면서 “이러다가 계약을 위반하는 것은 아닐지 걱정도 했는데 감사히도 노래가 나왔다”며 “제가 뮤지컬 초연 때 열심히 했나보다, 그때 부른 게 고스란히 쌓여서 노래를 소화할 수 있게 해줬구나,","link":"https://m.entertain.naver.com/movie/article/241/0003400420","retrieved":1733721003448},{"title":"이레·진서연·손석구 '괜찮아!' 개봉 연기..시사회·인터뷰도 취소 [공식]","contents":"진서연, 이레 주연의 영화 '괜찮아 괜찮아 괜찮아!(감독 김혜영)의 개봉일이 미뤄졌다. 배급사 ㈜바이포엠스튜디오 측은 9일 \"오는 24일 개봉을 앞두고 있었던 '괜찮아 괜찮아 괜찮아!' 개봉일이 연기됐다\"고 밝혔다. ㈜바이포엠스튜디오 측은 이어 \"보다 좋은 환경에서 관객들과 만나기 위해 부득이하게 개봉을 연기하게 됐다\"고 이유를 설명했다. 이에 따라 예정됐던 언론배급 시사회와 매체 인터뷰도 취소될 예정이다. ㈜바이포엠스튜디오 측은 \"'괜찮아 괜찮아 괜찮아!'를 기다려주신 언론과 관객을 비롯한 모든 분들에게 사과의 말씀드리며, 개봉일이 결정되는 대로 안내드리도록 하겠다\"고 전했다. '괜찮아 괜찮아 괜찮아!'는 엄마를 잃은 고등학생 인영(이레 분)이 집세가 밀려 쫓겨나자 자신이 속한 예술단에 숨어 살다 깐깐한 예술감독 설아(진서연 분)에게 들키면서 시작되는 이야기로, 얼떨결에 같이 살게 되는 두 사람이 서로를 통해 성장하는 과정을 담은 영화다. 진서연과 이레를 비롯해 정수빈, 이정하,","link":"https://m.entertain.naver.com/movie/article/108/0003288198","retrieved":1733721003455},{"title":"영화 '괜찮아 괜찮아 괜찮아!', 개봉 연기 결정 \"관객들에게 죄송\"","contents":"영화 '괜찮아 괜찮아 괜찮아!'가 사회적 분위기를 고려, 개봉을 연기했다. 9일 '괜찮아 괜찮아 괜찮아' 배급사 바이포엠스튜디오는 공식입장을 통해 \"오는 24일 개봉을 앞두고 있었던 '괜찮아 괜찮아 괜찮아!'의 개봉일이 연기되었음을 알린다\"라고 밝혔다. 이와 관련, 바이포엠스튜디오는 \"보다 좋은 환경에서 관객들과 만나기 위해 부득이하게 개봉을 연기하게 됐다. 이에 따라 예정되어 있던 언론배급 시사회 및 매체 인터뷰 역시 부득이하게 취소된다. '괜찮아 괜찮아 괜찮아!'를 기다려주신 관객을 비롯한 모든 분들에게 사과의 말씀드리며, 개봉일이 결정되는 대로 안내드리도록 하겠다\"라면서 고개를 숙였다. 한편 '괜찮아 괜찮아 괜찮아!'는 혼자서는 서툴지만 함께라서 괜찮은 이들이 서로의 행복을 찾아가는 이야기를 담은 영화다. 배우 이레 진서연 정수빈 이정하 손석구 등이 출연한다.","link":"https://m.entertain.naver.com/movie/article/469/0000837742","retrieved":1733721003456},{"title":"‘괜찮아 괜찮아 괜찮아!’ 올해 못 볼 수도... “부득이하게 개봉 연기” [공식]","contents":"영화 ‘괜찮아 괜찮아 괜찮아!’의 개봉일이 연기됐다. 배급사 바이포엠스튜디오는 9일 “오는 12월 24일 개봉을 앞두고 있었던 영화 ‘괜찮아 괜찮아 괜찮아!’가 개봉일이 연기됐다”라고 밝혔다. 보다 좋은 환경에서 관객들과 만나기 위해 부득이하게 개봉을 연기했다는 게 배급사의 설명이다. 이에 따라 예정돼 있던 언론배급 시사회 및 매체 인터뷰 역시 부득이하게 취소된다. ‘괜찮아 괜찮아 괜찮아!’는 혼자서는 서툴지만 함께라서 괜찮은 이들이 서로의 행복을 찾아가는 이야기를 그리는 영화로, 이레 진서연 정수빈 이정하 손석구 등이 출연한다.","link":"https://m.entertain.naver.com/movie/article/241/0003400415","retrieved":1733721003458},{"title":"‘이레·진서연 주연’ 영화 ‘괜찮아 괜찮아 괜찮아!’ 개봉 연기[공식]","contents":"영화 ‘괜찮아 괜찮아 괜찮아!’의 개봉이 연기됐다. 9일 배급사 바이포엠스튜디오는 “오는 12월 24일 개봉을 앞두고 있었던 영화 ‘괜찮아 괜찮아 괜찮아!’가 개봉일이 연기됐다. 이에 따라 예정되어 있던 언론배급 시사회 및 매체 인터뷰 역시 부득이하게 취소될 예정”이라고 밝혔다. 개봉 연기 이유에 대해선 “보다 좋은 환경에서 관객들과 만나기 위함”이라고 전했다. 이어 “기다려주신 언론과 관객을 비롯한 모든 분들에게 사과의 말씀 드리며, 개봉일이 결정되는 대로 안내하겠다”고 덧붙였다. ‘괜찮아 괜찮아 괜찮아!’는 엄마를 여인 후에도 밝고 씩씩하게 사는 소녀 ‘인영’과 깐깐하기로 이름난 예술단 감독 설아(진서연)이 우연한 계기로 한집살이를 하게 돼 서서히 가까워지는, 혼자서는 서툴지만 함께라서 괜찮은 우리 모두의 이야기를 담음 영화다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/movie/article/144/0001005913","retrieved":1733721003459},{"title":"'괜찮아 괜찮아 괜찮아!' 개봉 연기…\"보다 더 좋은 환경서 관객 만나기 위해\"","contents":"영화 '괜찮아 괜찮아 괜찮아!'의 개봉일이 연기됐다. 바이포엠스튜디오는 \"12월 24일 개봉을 앞두고 있었던 영화 '괜찮아 괜찮아 괜찮아!'가 보다 좋은 환경에서 관객들과 만나기 위해 부득이하게 개봉일을 연기하게 됐다\"라고 9일 밝혔다. 이어 배급사는 \"예정되어 있던 언론배급 시사회 및 매체 인터뷰 역시 부득이하게 취소될 예정\"이라며 \"'괜찮아 괜찮아 괜찮아!'를 기다려주신 언론과 관객을 비롯한 모든 분들에게 사과의 말씀드리며, 개봉일이 결정되는 대로 안내드리도록 하겠다\"라고 전했다. '괜찮아 괜찮아 괜찮아!'는 혼자서는 서툴지만 함께라서 괜찮은 이들이 서로의 행복을 찾아가는 이야기로, '멜로가 체질'로 연출력을 인정받은 김혜영 감독의 장편 영화 데뷔작이다. 제74회 베를린국제영화제, 제1회 호치민국제영화제, 제14회 베이징국제영화제, 제71회 시드니국제영화제 등 전 세계 50개국의 러브콜을 받으며 화제를 모았다.","link":"https://m.entertain.naver.com/movie/article/119/0002901899","retrieved":1733721003463},{"title":"tvN 인기 예능 스핀오프 무한 확장 국내외 시청자 사로잡았다","contents":"tvN 예능 2049 타깃 시청자들을 사로잡으며 전년 대비 시청률이 120% 가량 성장하는 등 괄목할만한 성과를 냈다. ‘유 퀴즈 온 더 블럭’ 등을 비롯해 ‘서진이네’ ‘삼시세끼’ ‘장사천재 백사장' 등 인기 프로그램이 스핀오프(파생작)으로 제작되면서 ‘메가 지적재산권(IP)’로 자리매김하면서 시청률 성장을 견인한 것으로 풀이된다. 특히 스핀오프 예능 프로그램의 경우 시즌을 거듭하면서 세계관을 확장하면서 팬덤이 구축됐다. 또 국내뿐만 아니라 아마존프라임비디오를 통해 공개된 예능 시리즈도 커다란 인기를 끌며 ‘글로벌 톱10’ 프로그램에 이름을 올리는 기염을 토했다. 9일 tvN에 따르면 tvN의 예능 ‘2049 타깃’ 시청률이 전 채널에서 1위를 차지한 것은 물론 가구 시청률도 전년 동기 대비 119% 가량 증가했다. 시청률뿐만 아니라 tvN 예능 콘텐츠 관련 영상들의 디지털 누적 조회수도 약 50억 뷰를 달성하며 화제성을 견인했다. 특히 굿데이터코퍼레이션 펀덱스에서 매주 발표하는","link":"https://m.entertain.naver.com/movie/article/011/0004425288","retrieved":1733721003466},{"title":"이레·진서연·손석구 '괜찮아 괜찮아 괜찮아!' 개봉 연기…\"좋은 환경서 만나고자\"","contents":"이레, 진서연, 손석구 등이 출연한 영화 ‘괜찮아 괜찮아 괜찮아!’(감독 김혜영)가 개봉일을 연기한다. 영화 ‘괜찮아 괜찮아 괜찮아!’의 배급사 바이포엠 스튜디오 측은 9일 “오는 12월 24일 개봉을 앞두고 있었던 영화 ‘괜찮아 괜찮아 괜찮아!’의 개봉일이 연기되었음을 알려드린다”라며 “보다 좋은 환경에서 관객들과 만나기 위해 부득이하게 개봉을 연기하게 됐다”고 알렸다. 이어 “이에 따라 예정돼있던 언론배급 시사회 및 매체 인터뷰 역시 부득이하게 취소될 예정”이라며 “기다려주신 언론과 관객을 비롯한 모든 분들에게 사과 말씀드리며 개봉일이 결정되는 대로 안내드리도록 하겠다”고 덧붙였다. ‘괜찮아 괜찮아 괜찮아!’는 혼자서는 서툴지만 함께라서 괜찮은 이들이 서로의 행복을 찾아가는 이야기다. ‘괜찮아 괜찮아 괜찮아!’는 지금도 여전히 회자되고 있는 JTBC 드라마 ‘멜로가 체질’과 쿠팡플레이 시리즈 ‘유니콘’을 연출한 김혜영 감독의 장편 영화 데뷔작으로, 일찌감치 전 세계 50개국에서","link":"https://m.entertain.naver.com/movie/article/018/0005902160","retrieved":1733721003467},{"title":"황동혁 감독, 치아 8개 빠졌는데..\"2개 더 뽑아야 해\" 창작의 고통 [스타현장][오징어 게임 시즌2]","contents":"황동혁 감독이 자신의 치아를 걱정하는 의견에 대해 \"조만간 또 임플란트를 해야 할 것 같다\"라고 털어놨다. 9일 오전 서울 동대문구 동대문DDP 아트홀1에서 넷플릭스 '오징어게임 시즌2'(감독 황동혁) 제작보고회가 열렸다. 이날 행사에는 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영,이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독이 참석했다. 황동혁 감독은 '오징어 게임' 1편 촬영 당시 치아가 8개 빠졌다고 말한 바 있다. 이에 시즌2에서도 그의 치아 건강에 대한 질문이 나왔다. 황 감독은 \"제 치아는 좋지 않다. (시즌1때) 충분히 치아를 뺏다고 생각하는데, 새로운 치통이 등장했다. 이를 다시 뽑아야 될거 같은데 겁이 나서 치과를 못 가고 있다. 조만간 치과에 가면 치아를 2개 정도 더 뽑고 임플란트를 해야 되지 않을까 싶다\"라고 전했다. 어수선한 시국에 '오징어 게임' 시즌2가 공개되는 소감을 묻는 취재진의 질문에 황동혁 감독은 \"마음이 많이 무겁다\"라고","link":"https://m.entertain.naver.com/movie/article/108/0003288192","retrieved":1733721003469},{"title":"'괜찮아 괜찮아 괜찮아' 개봉 연기 \"보다 좋은 환경서 만나기 위해\" [공식]","contents":"영화 '괜찮아 괜찮아 괜찮아!' 개봉일이 연기됐다. 9일 배급사 바이포엠스튜디오는 공식 보도자료를 통해 \"오는 12월 24일 개봉을 앞두고 있었던 영화 '괜찮아 괜찮아 괜찮아!'가 개봉일이 연기되었음을 알려드린다\"고 밝혔다. 이어 \"보다 좋은 환경에서 관객들과 만나기 위해 부득이하게 개봉을 연기하게 됐다. 이에 따라 예정되어 있던 언론배급 시사회 및 매체 인터뷰 역시 부득이하게 취소될 예정\"이라며 \"'괜찮아 괜찮아 괜찮아!'를 기다려주신 언론과 관객을 비롯한 모든 분들에게 사과의 말씀드리며, 개봉일이 결정되는 대로 안내드리도록 하겠다\"고 설명했다. 한편 '괜찮아 괜찮아 괜찮아!'는 혼자서는 서툴지만 함께라서 괜찮은 이들이 서로의 행복을 찾아가는 이야기를 그리는 영화다. 배우 이레, 진서연, 정수빈, 이정하, 손석구 등이 출연한다.","link":"https://m.entertain.naver.com/movie/article/117/0003894791","retrieved":1733721003471},{"title":"언론배급시사회 취소…'괜찮아 괜찮아 괜찮아!' 개봉 연기[공식]","contents":"오는 12월 24일 개봉을 앞두고 있었던 영화 '괜찮아 괜찮아 괜찮아!'가 개봉을 연기했다. '괜찮아 괜찮아 괜찮아!'(감독 김혜영, 제작 투맨필름) 배급을 맡은 ㈜바이포엠스튜디오는 9일 이같이 밝히고 \"보다 좋은 환경에서 관객들과 만나기 위해 부득이하게 개봉을 연기하게 됐다\"며 오는 12일로 예정됐던 언론배급시사회 및 매체 인터뷰 취소를 알렸다. 이들은 \"영화 '괜찮아 괜찮아 괜찮아!'를 기다려주신 언론과 관객을 비롯한 모든 분들에게 사과의 말씀드리며, 개봉일이 결정되는 대로 안내드리도록 하겠다\"고 덧붙였다. '괜찮아 괜찮아 괜찮아!'는 혼자서는 서툴지만 함꼐라서 괜찮은 이들이 서로의 행복을 찾아가는 이야기. 이레, 정수빈, 이정하, 진서연, 손석구 등이 출연했다.","link":"https://m.entertain.naver.com/movie/article/477/0000525068","retrieved":1733721003472},{"title":"이레·진서연·손석구 '괜찮아 괜찮아 괜찮아' 개봉 연기..인터뷰도 취소[공식]","contents":"영화 '괜찮아 괜찮아 괜찮아'가 극장 개봉을 연기했다. 9일 영화 '괜찮아 괜찮아 괜찮아'(감독 김혜영) 측은 공식 보도자료를 내고 개봉일 연기 소식을 전했다. 당초 '괜찮아 괜찮아 괜찮아'는 오는 24일 개봉을 앞두고 있었다. 하지만 \"보다 좋은 환경에서 관객들과 만나기 위해 부득이하게 개봉을 연기하게 됐다\"고 설명했다. 이에 따라 예정된 언론배급 시사회 및 매체 인터뷰 역시 취소된다. '괜찮아 괜찮아 괜찮아!' 측은 \"기다려주신 언론과 관객을 비롯한 모든 분들에게 사과의 말씀드리며, 개봉일이 결정되는 대로 안내드리도록 할 것\"이라고 덧붙였다. '괜찮아 괜찮아 괜찮아'는  혼자서는 서툴지만 함께라서 괜찮은 이들이 서로의 행복을 찾아가는 이야기다. 충무로에서 가장 주목받는 MZ 스타 이레, 정수빈, 이정하와 믿고 보는 베테랑 배우 진서연, 손석구가 캐스팅돼 이목을 집중시켰다. 특히 드라마 '멜로가 체질'로 연출력을 인정받은 김혜영 감독의 장편 영화 데뷔작으로, 제74회 베를린국제영화","link":"https://m.entertain.naver.com/movie/article/109/0005209443","retrieved":1733721003475},{"title":"‘오겜2’ 시국 비판한 황동혁 감독 vs ‘한동훈 깐부’ 이정재는 입꾹닫[스경X현장]","contents":"하늘 아래 같은 세상을 사는 국민인데 누군가는 소신을 당당하게 밝혔고, 누군가는 입을 꾹 다물었다. 전자는 OTT플랫폼 넷플릭스 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오겜2’) 황동혁 감독, 후자는 국민의 힘 한동훈 대표와 엮여 화제의 중심에 섰지만 시국에 대한 아무런 발언도 하지 않은 배우 이정재다. 작품의 무게감이 똑같은 두 사람이지만 전혀 다른 태도가 돋보였다. 9일 서울 동대문구 동대문 DDP 아트홀에서 진행된 ‘오징어 게임’ 시즌2 제작발표회에서는 황동혁 감독을 비롯해 시즌1에 이어 또 다시 주연으로 나선 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 등이 참석해 작품에 관한 이야기를 나눴다. 이날 가장 주목을 받은 건 역시나 이정재였다. 윤석열 대통령의 기습적인 비상계엄 선포 이후 윤 대통령 탄핵소추안 부결까지 불안하게 돌아가는 시국 속에서 이와 유사한 내용의 작품을 전세계 론칭하는 소감은 물론, 고교 동창으로 알","link":"https://m.entertain.naver.com/movie/article/144/0001005907","retrieved":1733721003476},{"title":"이레·진서연 '괜찮아 괜찮아 괜찮아!' 개봉 연기 \"좋은 환경서 만나기 위해\" [공식입장]","contents":"영화 '괜찮아 괜찮아 괜찮아!'의 개봉일이 연기됐다. 9일 영화 '괜찮아 괜찮아 괜찮아!' 측은 24일 개봉을 앞두고 있던 영화 '괜찮아 괜찮아 괜찮아!'가 개봉일이 연기됐다고 알렸다. 영화사는 \"보다 좋은 환경에서 관객들과 만나기 위해 부득이하게 개봉을 연기하게 됐다\"라며 이유를 밝혔다. 이어 \"예정돼 있던 언론배급 시사회 및 매체 인터뷰 역시 부득이하게 취소될 예정이다. 영화 '괜찮아 괜찮아 괜찮아!'를 기다려주신 언론과 관객을 비롯한 모든 분들에게 사과의 말씀드리며, 개봉일이 결정되는 대로 안내드리도록 할 것\"이라고 당부했다. 영화 ‘괜찮아 괜찮아 괜찮아!’는 엄마를 잃은 고등학생 인영(이레 분)이 집세가 밀려 쫓겨나자 자신이 속한 예술단에 숨어 살다 깐깐한 예술감독 설아(진서연)에게 들키면서 시작되는 이야기로, 얼떨결에 같이 살게 되는 두 사람이 서로를 통해 성장하는 과정을 담은 영화다. 이레, 진서연, 정수빈, 이정하, 손석구 등이 출연했다. 제74회 베를린국제영화제 ‘제너","link":"https://m.entertain.naver.com/movie/article/311/0001804736","retrieved":1733721003478},{"title":"'괜찮아 괜찮아 괜찮아!', 개봉일 늦추기로…\"부득이하게 연기\"","contents":"영화 '괜찮아 괜찮아 괜찮아!'의 개봉일이 연기됐다. 배급사 바이포엠스튜디오는 9일 공식 자료를 통해 \"오는 12월 24일 개봉을 앞두고 있었던 영화 '괜찮아 괜찮아 괜찮아!'가 개봉일이 연기됐음을 알려드린다\"고 밝혔다. 배급사는 이어 \"보다 좋은 환경에서 관객들과 만나기 위해 부득이하게 개봉을 연기하게 됐다\"며 \"이에 따라 예정돼 있던 언론배급 시사회 및 매체 인터뷰 역시 부득이하게 취소될 예정\"이라고 전했다. 그러면서 \"'괜찮아 괜찮아 괜찮아!'를 기다려주신 언론과 관객을 비롯한 모든 분들에게 사과의 말씀 드리며 개봉일이 결정되는 대로 안내해 드리도록 하겠다\"고 덧붙였다. 이는 지난 3일 밤 윤석열 대통령이 선포한 44년 만의 비상계엄령으로 인한 파장 때문인 것으로 풀이된다. 탄핵 정국으로 이어지고 있는 혼란 상황으로 영화 시장까지 타격을 입으면서 개봉을 늦춘 것으로 보인다. 한편 '괜찮아 괜찮아 괜찮아!'는 혼자서는 서툴지만 함께라서 괜찮은 이들이 서로의 행복을 찾아가는 이야기","link":"https://m.entertain.naver.com/movie/article/421/0007955691","retrieved":1733721003480},{"title":"\"지금 현실과 닮았다\"..'오겜2' 3년만의 귀환→전세계 휩쓸까 [종합]","contents":"\" 현실 세계와 '오징어게임'이 닮아 있다는 것을 느낄 것이다\" 전세계를 휩쓴 '오징어 게임'이 시즌2로 돌아온다. 어수선한 시국 속 '오징어 게임' 시즌2 공개를 앞둔 가운데 작품을 연출한 황동혁 감독은 '오징어게임'이 현실과 동떨어진 이야기가 아니라는 점을 강조했다. 9일 오전 서울 동대문구 동대문DDP 아트홀1에서 넷플릭스 '오징어게임 시즌2'(감독 황동혁) 제작보고회가 열렸다. 이날 행사에는 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영,이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독이 참석했다. 황동혁 감독은 \"시즌1에서 기훈이 딸을 만나러 LA행 비행기에 몸을 실으려다가 안가는데 거기서 부터 시즌2가 다시 시작된다\"라며 \"시즌2는 그 이후 기훈의 여정을 그렸다. 게임을 만든 자들을 찾아내서 이 게임을 멈추게 하려고 하는 기훈과, 기훈을 또 막아서는 프론트맨의 대결이 시즌2 핵심적인 이야기와 갈등 구조가 될 것\"이라고 말했다. 황 감독은 \"시즌1에서","link":"https://m.entertain.naver.com/movie/article/108/0003288188","retrieved":1733721003481},{"title":"시작부터 세계가 ‘들썩’…‘오징어 게임2’, 전편 흥행 넘어설까 [종합]","contents":"‘오징어 게임’ 시즌2가 전 세계의 뜨거운 관심 속에 첫 공식 일정을 시작했다. 황동혁 감독은 전편의 향수를 담은, 그러면서도 전편과는 다른 새로운 이야기로 시청자들을 매료시키겠다고 자신했다. 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 제작발표회가 9일 오전 서울 중구 동대문디자인플라자에서 열렸다. 이 자리에는 황동혁 감독과 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리가 참석했다. ‘오징어 게임2’는 넷플릭스 역대 최단 시간 최다 시청을 기록하고 에미상 6관왕에 오른 글로벌 흥행작 ‘오징어 게임’(2021)의 속편이다. 이번 시즌에는 복수를 다짐하고 돌아온 성기훈(이정재)이 다시 참여하는 ‘진짜’ 게임을 그린다. ◇외신→본사 출격, ‘오징어 게임2’ 출격에 전세계 집중 이날 제작보고회가 진행된 DDP는 ‘오징어 게임’의 세계관을 엿보일 수 있는 하나의 세트장처럼 꾸며졌다. 극중 진행요","link":"https://m.entertain.naver.com/movie/article/241/0003400409","retrieved":1733721003483},{"title":"존 레논과 오노 요코가 한 무대에, 전설이 된 공연","contents":"두 차례 세계대전이 남긴 상흔이 아물었다 해도 좋을 1960년대 말, 서구 자유주의 세계는 새로운 시대를 맞이하고 있었다. 전후 태어난 베이비부머 세대가 성인이 되어 사회의 주역으로 편입한 가운데, 산업 또한 급격히 발전해 사회 전반이 물적 팽창을 거듭했다. 전쟁도 공황도 겪지 못하고 신식 교육을 받은 새로운 세대가 지속 중인 냉전과 사회 곳곳의 부조리를 참아낼 수 없었던 건 자연스러운 일이다. 전쟁이란 극단적 상황 앞에 일상의 부조리를 감내하길 요구하던 지난 시대의 논리는 이들 앞에선 먹혀들지 않았다. 새로운 세대의 저항은 비단 가정 안에서만 이뤄지지 않았다. 68운동으로 대표되는 이들의 저항은 문화를 넘어 사회전반에 걸친 변화를 요구했던 것이다. 자유로운 외양과 행동양식, 사상이며 태도까지가 하나하나 기성세대와 달랐던 이들이다. 정치와 경제, 체제에 있어서까지 사회 전반에 진보적인 변화를 이룩할 것을 촉구한 건 당연한 수순이었다. 대학교와 시민사회를 중심으로 한 이들의 저항은 미","link":"https://m.entertain.naver.com/movie/article/047/0002455440","retrieved":1733717537456},{"title":"'오징어 게임2' 황동혁 감독 \"시즌2 성소수자 캐릭터, 많은 사랑 받을 것\"","contents":"'오징어 게임' 시즌2를 연출한 황동혁 감독이 시즌1에 이어 또 한 번 마이너리티 캐릭터에 힘을 줬다. 9일 오전 서울 동대문 DDP에서 열린 넷플릭스 '오징어 게임' 시즌2 제작보고회에 참석한 황동혁 감독은 새 시즌에서 주목할 캐릭터로 박성훈이 연기한 '현주'를 꼽았다. 황동혁 감독은 \"시즌1에서도 게임 참가자 중에 마이너리티에 속하는 탈북자, 외국인 노동자가 있었는데 시즌2에도 마이너리티 문제를 다루고 싶었다. 시즌2에서는 성소수자 캐릭터를 넣었다. 작품을 보시면 '현주'라는 인물에 많은 관심과 사랑을 보내주실 것이라 생각한다. 사회적으로 가장 핍박받고 소외받는 인물이지만 아비규환의 현장 속에서 인간의 본성을 지키는 모습을 볼 수 있을 것이다\"라고 소개했다. 성소수자 '현주' 역을 맡은 박성훈은 자신의 캐릭터에 대해 \"트랜스젠더이다. 성확정 수술을 마치기 위해 돈이 필요하다. 이타적이고, 용맹하고, 리더십이 있는 인물\"이라고 소개하며 기대감을 높였다. 시즌2에는 성소수자 캐릭터를","link":"https://m.entertain.naver.com/movie/article/416/0000309949","retrieved":1733717537458},{"title":"'오징어 게임2' 황동혁 \"尹 계엄 사태, 국민으로서 화나…책임져야\"","contents":"'오징어 게임' 시즌2를 연출한 황동혁 감독이 윤석열 대통령의 비상계엄 선포 사태에 대해 비판의 목소리를 냈다. 9일 오전 서울 동대문 DDP에서 열린 넷플릭스 '오징어 게임' 시즌2 제작보고회에 참석한 황동혁 감독은 대한민국이 혼돈에 빠진 상황에서 신작을 선보이게 된 것에 대해 \"이런 시국에 '오징어 게임2'를 공개하게 돼 마음이 많이 무거웠다\"고 운을 뗐다. 이어 \"계엄발표를 믿을 수가 없었다. 저도 잠을 안 자고 그 상황을 새벽까지 지켜봤다. 그제 있었던 탄핵 투표도 생중계로 지켜봤다. 이런 말도 안 되는 일로 국민들이 잠도 못 자고 거리에 나가야 하는 게 국민의 입장에서 화가 난다\"고 분노했다. 황동혁 감독은 \"탄핵이든 하야든 책임져야 할 분이 책임지셔서 이 상황이 조속히 해결되길 바란다. 이 상황에 신작을 공개하는 것도 이 작품의 운명이라고 생각한다. '오징어 게임2'에도 현실 세계, 전 세계에서 벌어지고 있는 분열의 사회상과 갈등을 담겨 있다. 이 작품을 보는 것이 이 세","link":"https://m.entertain.naver.com/movie/article/416/0000309933","retrieved":1733717537467},{"title":"‘오겜2’ 황동혁, 시국 작심 비판 “尹 하야가 됐던 탄핵이 됐던 책임지길”","contents":"OTT플랫폼 넷플릭스 시리즈 ‘오징어 게임’ 시즌2 황동혁 감독이 시국에 대한 작심 비판 발언을 했다. 황동혁 감독은 9일 서울 동대문구 동대문 DDP 아트홀에서 진행된 ‘오징어 게임’ 시즌2 제작발표회에서 윤석열 대통령 비상계엄 선포 및 윤 대통령 탄핵소추안 부결, 국민의 힘 투표 불참 등에 대한 심경을 묻자 “(윤 대통령은)자진 하야가 됐던 탄핵이 됐던, 책임을 져서 온 국민에게 행복하고 서로 도움이 되고 축복이 되는 연말을 돌려주길 바란다. 조속히 해결되길 바란다”고 밝혔다. 황 감독은 “이런 시국에 ‘오징어 게임’ 시즌2 공개하게 되어서 마음이 많이 무거웠다”고 운을 뗐다. 그는 “여기 있는 모든 이(출연진)가 그 계엄 발표를 믿을 수 없었고 새벽까지 TV를 지켜볼 수밖에 없었다. 어제 벌어진 탄핵투표도 생중계로 지켜봤다”며 “말도 안 되는 일로 국민이 우울감을 갖고 연말을 보내야한다는 게 화가 나고 불행하다고 생각한다”고 말했다. 이어 “‘오징어 게임’ 시즌2가 이 시국에","link":"https://m.entertain.naver.com/movie/article/144/0001005901","retrieved":1733717537468},{"title":"'오겜2' 이정재가 이병헌에게 '우쭈쭈'한 이유..이병헌 \"나 그때 3살\"","contents":"배우 이정재와 이병헌이 26년 만에 다시 만났다. 9일 오전 서울 동대문구 동대문DDP 아트홀1에서 넷플릭스 '오징어게임 시즌2'(감독 황동혁) 제작보고회가 열렸다. 이날 행사에는 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영,이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독이 참석했다. 황동혁 감독은 \"시즌1에서 기훈이 딸을 만나러 LA행 비행기에 몸을 실으려다가 안가는데 거기서 부터 시즌2가 다시 시작된다\"라며 \"시즌2는 그 이후 기훈의 여정을 그렸다. 게임을 만든 자들을 찾아내서 이 게임을 멈추게 하려고 하는 기훈과, 기훈을 또 막아서는 프론트맨의 대결이 시즌2 핵심적인 이야기와 갈등 구조가 될 것\"이라고 말했다. '프론트맨' 역을 맡은 이병헌은 \"황동혁 감독과 시즌1에서 짧게 호흡을 맞췄지만 그 전에 영화 '남한산성'으로 몇개월 호흡을 맞췄다. 이번에는 주요인물 많고 유기적으로 많은 인물이 출연해서 다른 작품보다 몇 배는 머리가 복잡한 상황에서도 순간순간","link":"https://m.entertain.naver.com/movie/article/108/0003288180","retrieved":1733717537470},{"title":"‘오겜2’ 이정재, 결국 ‘깐부’ 한동훈 언급 없었다","contents":"배우 이정재가 OTT플랫폼 넷플릭스 시리즈 ‘오징어 게임’ 시즌2 제작발표회에 섰지만 ‘깐부’인 국민의 힘 한동훈 대표에 대한 언급은 하지 않았다. 9일 서울 동대문구 동대문 DDP 아트홀에서 진행된 ‘오징어 게임’ 시즌2 제작발표회에서는 이정재가 등장해 큰 주목을 받았다. 그는 탄핵부결의 중심에 선 국민의 힘 한동훈 대표와 사적 친분으로 화제가 됐고, ‘한동훈 테마주’였던 와이더플래닛(현 아티스트유나이티드) 선행매매 등 부당거래 의혹으로 조사를 받는 아티스트유나이티드 수장으로서 그가 밝힐 이야기에 이목이 집중됐다. 그러나 그는 침묵했다. 윤석열 대통령 비상계엄 선포 및 윤 대통력 탄핵소추안 부결 상황 속에서 ‘오징어 게임’ 시즌2를 공개하는 심경을 물었으나, 황동혁 감독만 “이런 시국에 ‘오징어 게임’ 시즌2가 공개하게 됐는데 마음이 많이 무거웠다. 여기 있는 모든 이가 그 계엄 발표가 믿을 수 없었고 새벽까지 TV를 지켜봤다. 탄핵소추안 투표도 생중계로 지켜봤다. 말도 안 되는","link":"https://m.entertain.naver.com/movie/article/144/0001005899","retrieved":1733717537471},{"title":"‘오징어 게임2’ 황동혁 감독 “尹, 탄핵이든 자진하야든 빠르게 책임져야”","contents":"황동혁 감독이 어지러운 시국 속 신작을 선보이는 속내를 털어놨다. 9일 오전 서울 중구 동대문디자인플라자에서는 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 제작발표회가 열렸다. 이 자리에는 황동혁 감독과 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리가 참석했다. 이날 황동혁 감독은 탄핵 정국 속 ‘오징어 게임2’를 선보이게 된 것을 놓고 “마음이 많이 무거웠다. 여기 있는 누가 그러지 않았겠냐마는 (윤석열 대통령의 계엄 선언을) 믿을 수 없었고 새벽까지 그 상황을 TV로 지켜봤다. 그리고 엊그제 벌어진 탄핵 투표도 생중계로 지켜봤다”고 말했다. 이어 “말도 안 되는 일로 온 국민이 잠을 자지 못하고 거리로 나가서 불안과 공포를 가지고 연말을 보내야 한다는 것에 국민 한 사람으로서 불행하고 화가 난다”며 “탄핵이 됐든 자진하야가 됐듯 최대한 빨리 책임을 질 분이 책임져서 행복하고 서로에게","link":"https://m.entertain.naver.com/movie/article/241/0003400404","retrieved":1733717537472},{"title":"'오겜2' 황동혁 감독 \"尹, 탄핵이든 하야든 책임져라\"..작심발언 [오징어 게임 시즌2][스타현장]","contents":"황동혁 감독이 어수선한 시국 속 '오징어 게임' 시즌2 공개를 앞둔 소감을 묻는 질문에 작심발언을 했다. 9일 오전 서울 동대문구 동대문DDP 아트홀1에서 넷플릭스 '오징어게임 시즌2'(감독 황동혁) 제작보고회가 열렸다. 이날 행사에는 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영,이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독이 참석했다. 이날 어수선한 시국에 '오징어 게임' 시즌2가 공개되는 소감을 묻는 취재진의 질문에 황동혁 감독은 \"마음이 많이 무겁다\"라고 답했다. 황동혁 감독은 \"여기 계신 모든 분들이 어느 누가 아니겠나. 계엄 발표 믿을 수 없었고 새벽까지 잠 안자고 지켜봤다. 그저께 탄핵 투표도 생중계로 계속 지켜봤다. 이렇게 말도 안되는 일로 온 국민이 잠자지 못하고, 거리로 나가고, 불안과 공포를 가지고 우울한 연말을 보내는게 국민의 한사람으로서 화가 나고 불행하다\"라며 \"탄핵이든, 자체 하야든 책임 질 분이 책임을 져서 제발 국민의 연말을,","link":"https://m.entertain.naver.com/movie/article/108/0003288179","retrieved":1733717537473},{"title":"[현장] “젊은 사람들이 더 많이 나오는 이유는...”.. 넷플릭스 ‘오징어게임’시즌2 제작발표회","contents":"넷플릭스가 내놓은 K콘텐츠 최고의 상품 &lt;오징어 게임&gt;이 시즌2로 돌아온다. 9일 오전, 서울 동대문구 DDP에서는 올 연말 최고의 기대작 &lt;오징어 게임&gt; 시즌2의 제작발표회가 열렸다. 방송인 박경림의 사회로 열린 이날 행사에는 황동혁 감독과 게임에 참여하는 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리 배우가 참석하여 작품에 대한 다양한 이야기를 펼쳤다. 2021년 공개한 &lt;오징어 게임&gt;은 어린 시절 추억의 게임이 죽음의 게임이 되는 기발한 발상, 목숨 값이 곧 상금이 되는 독특한 데스 게임의 룰, 극단적인 자본주의 질서 안에서 경쟁적으로 변질되는 인간의 본성을 낱낱이 드러낸 스토리로 전 세계를 열광시켰다. &lt;오징어게임&gt; 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’과 그를 맞이하는 ‘프론트맨’의 대결, 그리고 다시 시작되는 게임을 통해 마지막 생존자를 가린다. 시즌1에 이어 각본과 연출을 맡은 황동혁 감독","link":"https://m.entertain.naver.com/movie/article/438/0000069273","retrieved":1733717537474},{"title":"'오징어 게임2' 미리 본 이정재·이병헌이 말하는 재미 포인트","contents":"'오징어 게임' 시즌2로 돌아온 이정재와 이병헌이 시즌1보다 강력한 재미를 예고했다. 9일 오전 서울 동대문 DDP에서 열린 넷플릭스 '오징어 게임' 시즌2 제작보고회에 참석한 이정재는 전편과 달라진 성기훈의 변화를 묻는 말에 \"그래도 이정재다. 제가 연기했다\"고 너스레를 떨었다. 이어 \"성기훈의 감정이나 어떤 상황을 바라보는 시각이 완전히 달라졌다. 다른 사람일 정도다. 목표가 뚜렷해진 인물이 됐다. 게임을 멈추기 위해 수년간 딱지맨을 찾으러 다녔고 마침내 게임장 안에 다시 들어가게 된다. 저도 믿을 수 없는 상황을 연기하게 된 지난 1년\"이라고 전했다. 이정재는 '오징어 게임2' 전편을 다 본 것으로 알려졌다. 가장 먼저 시즌2를 본 사람으로서 2편 만의 재미 포인트를 묻는 질문에 \"시즌2다 보니 더 새롭고 이야기적으로도 풍성한 것을 저도 기대했다. 저희는 찍다 보니 '시즌1때 굉장히 독특하고 좋다'고 생각했던 요소들을 시즌2에서도 잘 표현하는 것이 먼저라고 생각했다. 뭔가를 더","link":"https://m.entertain.naver.com/movie/article/416/0000309932","retrieved":1733715128863},{"title":"송재림 유작 '폭락', 내년 1월 15일 개봉","contents":"배우 故 송재림의 유작 '폭락'이 관객과의 만남을 앞두고 있다. 영화 '폭락'은 내년 1월 15일 개봉을 확정하고 티저 포스터를 공개했다. '폭락'은 50조 원의 증발로 전 세계를 뒤흔든 가상화폐 대폭락 사태 실화를 기반으로 한 범죄드라마다. 돌이킬 수 없는 선택을 하는 청년 사업가의 연대기를 통해 스타트업 투자의 이면과 낮엔 주식, 밤엔 코인 한탕주의에 중독된 청년들의 현실을 그린다. 송재림은 극중 마미(MOMMY)라는 이름의 가상화폐 개발자로, 자칭타칭 사업천재라 불리는 주인공 양도현 역을 맡아 열연을 펼친다. '폭락'은 많은 피해자를 양산하고 아직 사법 기관의 종국적인 판단이 나오지 않은 실화 사건을 모티브로 다룬다. 이에 철저한 사전조사와 법률 사례를 바탕으로 정밀한 검토와 법률자문을 받았다. 칸 국제드라마 페스티벌에서 호평 받은 '계약직만 9번한 여자'를 연출하고, 사회고발 메시지를 담은 르포를 다수 연출한 시사교양 PD 출신 현해리 감독이 메가폰을 잡았다. 현 감독은 \"최","link":"https://m.entertain.naver.com/movie/article/469/0000837716","retrieved":1733715128891},{"title":"\"OX 투표 중요\"..'오겜2' 황동혁 감독, 尹 탄핵 부결 간접 언급 [스타현장]","contents":"황동혁 감독이 '오징어 게임 시즌2' 의 OX 투표를 언급하며 \"투표가 중요하다. 전 세계적인 분위기와 연결시켜 보면 재밌을 것\"이라며 최근 불거진 미국 대선, 탄핵 부결 등에 대해 간접 언급했다. 9일 오전 서울 동대문구 동대문DDP 아트홀1에서 넷플릭스 '오징어게임 시즌2'(감독 황동혁) 제작보고회가 열렸다. 이날 행사에는 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영,이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독이 참석했다. 황동혁 감독은 \"시즌1에서 기훈이 딸을 만나러 LA행 비행기에 몸을 실으려다가 안가는데 거기서 부터 시즌2가 다시 시작된다\"라며 \"시즌2는 그 이후 기훈의 여정을 그렸다. 게임을 만든 자들을 찾아내서 이 게임을 멈추게 하려고 하는 기훈과, 기훈을 또 막아서는 프론트맨의 대결이 시즌2 핵심적인 이야기와 갈등 구조가 될 것\"이라고 말했다. 황 감독은 \"시즌1에서 잠깐 소개된 게임을 계속할지, OX 투표제도가 시즌2에서는 매 게임 진행되","link":"https://m.entertain.naver.com/movie/article/108/0003288146","retrieved":1733715128892},{"title":"‘오징어 게임2’ 이정재 “달라진 성기훈, 믿을 수 없는 상황 연기”","contents":"배우 이정재가 ‘오징어 게임’ 시즌2로 돌아온 소감을 전했다. 9일 오전 서울 중구 동대문디자인플라자에서는 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 제작발표회가 열렸다. 이 자리에는 황동혁 감독과 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리가 참석했다. 이날 이정재는 전편과 달라진 성기훈의 변화를 묻는 말에 “그래도 이정재다. 제가 연기했다”고 너스레를 떨며 “성기훈의 감정이나 어떤 상황을 바라보는 시각이 완전히 달라졌다. 다른 사람일 정도”라고 설명했다. 이어 “목표가 뚜렷해진 인물로 변화됐다. 게임을 멈추기 위해 수년간 딱지맨을 찾으러 다녔고 마침내 게임장 안에 다시 들어가게 된다”고 귀띔하며 “저도 믿을 수 없는 상황을 연기하게 된 지난 1년”이라고 덧붙여 작품에 대한 기대감을 더했다. 한편 ‘오징어 게임2’는 넷플릭스 역대 최단 시간 최다 시청을 기록하고 에미상 6관왕에 오른","link":"https://m.entertain.naver.com/movie/article/241/0003400344","retrieved":1733715128895},{"title":"‘택시 운전사’ 독일 배우 “계엄, 난 과거 일인줄 알아”","contents":"크레취만, SNS에 글로 비판 1218만 관객을 모은 영화 ‘택시 운전사’에 출연했던 독일 배우 토마스 크레취만(사진)이 한국의 비상계엄 상황을 우려했다. 크레취만은 8일(현지시간) 자신의 SNS에 ‘택시 운전사’ 촬영 당시 사진을 게재하며 “‘택시 운전사’ 세트장 사진이다. 한국의 과거를 다룬 영화”라며 “적어도, 나는 그렇게 생각했다”고 적었다. 그가 올린 사진에는 계엄군이 탱크와 트럭 등을 이용해 광주로 진입하는 고속도로를 통제하는 모습이 담겼다. 이는 지난 3일 한국에서 비상계엄 선포 및 해제 상황이 벌어진 것을 염두에 둔 발언이다. 1980년 5·18 광주민주화운동을 다룬 영화에 출연하며 한국 역사에 대한 관심이 높았던 크레취만이 45년 만에 다시금 한국에서 계엄령이 선포된 것을 우회적으로 비판한 것으로 해석된다. 한편 ‘택시 운전사’는 5·18 민주화운동을 전 세계에 알린 독일인 기자 위르겐 힌츠페터와 그를 태우고 광주로 향한 택시 운전사 김사복의 이야기를 다룬 영화다.","link":"https://m.entertain.naver.com/movie/article/021/0002676828","retrieved":1733715128897},{"title":"황동혁 감독, ‘尹 탄핵 부결’ 간접 언급 “‘오겜2’와 현실 닮아, 세상 돌아볼 수 있는 기회 되길”","contents":"OTT플랫폼 넷플릭스 시리즈 ‘오징어 게임’ 시즌2 황동혁 감독이 최근 윤석열 대통령 탄핵소추안 부결 사태를 간접 언급했다. 황동혁 감독은 9일 서울 동대문구 동대문 DDP 아트홀에서 진행된 ‘오징어 게임’ 시즌2 제작발표회에서 작품의 차별점에 대해 묻자 “극 중 게임을 그만둘 것인가에 대한 찬반투표가 매번 중요하게 작용한다”고 운을 뗀 뒤 “요즘 투표에 관한 이야기가 많이 나오는데 현재 (국내)상황들 뿐만 아니라 미국도 얼마 전 대선이 끝났는데 그런 지점에서 찬반투표가 재밌는 지점이 될 것”이라고 말했다. 황 감독은 “시즌1 엔딩이 기훈(이정재)이 딸을 만나러 LA 비행기로 몸을 실으려다가 다시 내리며 게임 주최 측을 찾아내겠다라고 했는데, 시즌2에선 그 이후 여정을 담고 있다. 이 게임을 누가 했는지 찾아내려는 노력들, 게임을 멈추게 하려는 ‘기훈’과 그를 막아서려는 프론트맨(이병헌)의 대결이 핵심적인 갈등구조가 될 것 같다”고 설명했다. 이어 찬반투표에 대해 얘기를 꺼내며 “새","link":"https://m.entertain.naver.com/movie/article/144/0001005890","retrieved":1733715128899},{"title":"'오징어 게임2' 황동혁 감독 \"분열·적대시하는 현실 세계, 게임에 투영\"","contents":"'오징어 게임' 시즌2로 돌아오는 황동혁 감독이 새 시즌에 대한 밑그림을 공개했다. 9일 오전 서울 동대문 DDP에서 열린 넷플릭스 '오징어 게임' 시즌2 제작보고회에 참석한 황동혁 감독은 3년 만에 돌아오는 시즌2에 대해 \"여러 가지 차별점이 있다. 일단 시즌1에서 잠깐 소개됐던 게임 찬반 투표 제도가 시즌2에서는 본격적으로 매 게임마다 진행된다. 요즘 투표에 관한 이야기들이 많이 나오는데 그런 현재의 상황들을 연결시켜 생각해 보면 재밌을 것이다. 또한 새로운 게임이 많이 나온다. 그 재미를 발견할 수 있을 것이다\"라고 밝혔다. 이번 이야기를 통해 말하고자 하는 바를 묻자 황 감독은 \"시즌2와 3를 관통하는 이야기가 될 텐데 시즌2만 한정 지어 말하자면 한국 세계가 점점 갈라지고 분열되는 갈등이 심화되는 것 같다. 사회 내 갈등도 그렇고, 국가 간 갈등도 그렇다. 오징어 게임 안에서도 갈라섬과 분열, 적대시하는 인간들의 모습을 볼 수 있는데 이를 통해 현실세계와 게임 세계가 닮아있","link":"https://m.entertain.naver.com/movie/article/416/0000309931","retrieved":1733715128901},{"title":"넷플릭스 마케팅 책임자 “‘오징어 게임2’ 예고편, 올해 최다 조회수”","contents":"넷플릭스가 ‘오징어 게임’의 흥행에 무한 감사를 전하며 시즌2에도 강한 자신감을 드러냈다. 9일 오전 서울 중구 동대문디자인플라자에서는 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 제작발표회가 열렸다. 이 자리에는 황동혁 감독과 배우 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리가 참석했다. 이날 제작보고회에 앞서 모습을 드러낸 마리안 리 넷플릭스 최고 마케팅 책임자는 “제가 (미국) LA에서 일하고 있지만, 한국에 올 때마다 고향에 오는 기분, 한국인 뿌리와 깊이 연결된 사람으로서 한국 창작자들의 이야기에 전 세계인이 열광하고 사랑에 빠지는 걸 보면 큰 자부심을 느낀다. 이렇게 넷플릭스를 끌어가는 자리에서 독특한 한국의 이야기를, 한국에 선보일 수 있어서 자랑스럽다”고 말했다. 이어 “한국의 이야기 ‘오징어 게임2’ 귀환을 함께해 달라”고 한 마리안 리는 “지난 ‘오징어 게임’에 전 세계가","link":"https://m.entertain.naver.com/movie/article/241/0003400340","retrieved":1733715128902},{"title":"황동혁 감독 \"사회적 갈등 심화..현실과 '오징어게임' 닮아 있다\" [오징어 게임 시즌2]","contents":"황동혁 감독이 '오징어 게임 시즌2' 공개를 앞두고 \"현실과 '오징어 게임'이 닮아 있다\"라고 말했다. 9일 오전 서울 동대문구 동대문DDP 아트홀1에서 넷플릭스 '오징어게임 시즌2'(감독 황동혁) 제작보고회가 열렸다. 이날 행사에는 이정재, 이병헌, 임시완, 강하늘, 위하준, 박규영,이진욱, 박성훈, 양동근, 강애심, 이서환, 조유리, 황동혁 감독이 참석했다. 황동혁 감독은 이번 시즌의 관전 포인트를 묻는 질문에 \"시즌1에서 잠깐 소개 된, OX 투표제도가 매 게임 진행돼서, 좀 더 중요하게 그려진다. 요즘 투표에 관한 이야기들이 많이 나오는데, 그런 상황들이 전 세계적인 분위기와 연결 시켜 보면 더 재밌지 않을까 생각한다. 또 새로운 게임을 보내느 재미도 좋을 것 같다\"라고 설명했다. 또 황감독은 작품이 주는 메시지에 대해 \"시즌2와 3를 관통하는 이야기인데, 시즌2만을 한정지어 이야기하자면 한국도 그렇고 전세계가 제가 보고 느끼기에는 갈라지고 분열되고 서로가 선을 긋고 적대시","link":"https://m.entertain.naver.com/movie/article/108/0003288134","retrieved":1733715128903},{"title":"'대가족' 김윤석, '완득이'·'극비수사' 이어 인간美로 관객 홀릴까","contents":"영화 '대가족'(감독 양우석)의 관객 시사회 이후 김윤석의 연기 변신에 호응이 이어지고 있다. 대체불가한 연기력을 자랑하는 김윤석은 '대가족'으로 필모그래피 최초 가족 코미디에 도전했다. 시사회를 통해 영화를 먼저 접한 관객들은 \"인간 김윤석의 매력에 푹 빠졌다\" \"김윤석이 웃기고 울리고 다하는 영화\" \"김윤석, 연기 잘하는 줄은 알았지만 '대가족'에서 정말 대배우임을 느낌\" 등 배우의 연기에 대해 뜨거운 호평을 보내고 있다. 김윤석이 사람 냄새 나는 캐릭터를 연기한 것은 이번이 처음은 아니다. 영화 '완득이'(2011)에서 김윤석은 겉보기엔 까칠하지만 실제로는 불우한 가정에서 큰 학생 도완득을 돕는 '츤데레' 선생님 동주 역할을 맡았다. '완득이'는 전국 531만 관객을 기록해 따뜻하고 인간적인 매력을 관객들에게 인지시킨 바 있다. '극비수사'(2015)에서 그가 연기한 공길용 형사는 남들은 공적 쌓기에 혈안이 되어 범인 검거에만 몰두할 때 아이의 생사를 유일하게 걱정하는 인물.","link":"https://m.entertain.naver.com/movie/article/421/0007955436","retrieved":1733715128912},{"title":"'대가족' 감독, 우월한 유전자 역에 이승기 발탁한 이유 [인터뷰]","contents":"배우 이승기 이야기를 하는 양우석 감독의 눈에서는 깊은 신뢰가 묻어났다. 양 감독은 이승기와 관련해 \"누가 봐도 우월한 유전자\"라는 표현을 사용했다. 그러면서 함문석 역할에 이승기가 제격일 수밖에 없었던 이유라고 했다. 최근 양우석 감독은 서울 종로구 삼청동 한 카페에서 영화 '대가족' 관련 인터뷰를 진행했다. '대가족'은 스님이 된 아들 함문석(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 모습을 그린 작품이다. 양 감독은 그간 작품을 만들 때 그 시기의 우리에게 필요한 이야기를 녹여내고자 했다. \"'변호인'도, '강철비'도 우리가 당시 알아야 하는 이야기, 담론이 생기길 바라는 주제의 이야기였다\"는 게 그의 설명이다. 양 감독은 \"압도적인 화두인데 꾸준히 진행돼 와서 놓친 게 가족 이야기라고 생각했다. '왜 이렇게 우리가 가정을 꾸리는 게 힘들어졌지' 싶더라. 문제를","link":"https://m.entertain.naver.com/movie/article/469/0000837712","retrieved":1733715128913},{"title":"이 겨울, 양조위를 다시 본다","contents":"눈빛으로 연기하는 배우 양조위의 대표작을 극장에서 다시 만난다. 9일 CGV는 양조위의 대표작을 모은 ‘양조위 배우전’을 오는 18일부터 31일까지 2주간 전국 CGV 아트하우스 상영관에서 진행한다고 밝혔다. CGV 아트하우스가 올해 마지막으로 선보이는 기획전이다. 이번에 상영되는 작품은 ‘무간도 리마스터링’, ‘무간도 3: 종극무간 리마스터링’, ‘중경삼림 리마스터링’, ‘화양연화 리마스터링’, ‘해피 투게더 리마스터링’, ‘2046 리마스터링’, ‘암화’, ‘동성서취’, ‘동사서독 리덕스’, ‘부에노스 아이레스 제로 디그리’, ‘색, 계’ 등 11편이다. 먼저, 홍콩 느와르 장르 영화의 새로운 시대를 열었다고 평가받는 ‘무간도’ 3부작의 1, 3편이 리마스터링 버전으로 상영된다. 경찰의 스파이가 된 범죄 조직원과 범죄 조직의 스파이가 된 경찰의 엇갈린 운명을 그렸다. 감각적인 연출로 양조위의 매력을 잘 보여주는 왕가위 감독의 작품도 6편 선보인다. ‘중경삼림’, ‘화양연화’, ‘","link":"https://m.entertain.naver.com/movie/article/117/0003894736","retrieved":1733715128914},{"title":"\"영화하러 무작정 갔던 동해안, 겉멋 빼고 사람 이야기 넣었다\"","contents":"쇠락해가는 어촌 마을, 그곳에서 꼬장꼬장한 성격의 한 노인은 자신의 선원과 짜고 일종의 보험금 사기를 시도한다. 베트남에서 온 선원의 아내, 그리고 내심 자신이 아꼈던 이들에 대한 일종의 보답이었을까. 영화 &lt;아침바다 갈매기는&gt;은 그렇게 단순하게 볼 영화만은 아니었다. 지난 11월 27일 개봉한 뒤 상영관이 많이 줄었음에도 이 영화의 재관람 흐름이 이어지고 있다. 기성 대중영화에선 보기 힘들었던 중년 배우들이 힘있게 이야기를 끌어갔고, 이야기 또한 한국 사회의 현재 단면을 적확하게 담고 있기 때문이다. 다문화 가족, 마을 공동체의 해체를 영국(윤주상)이라는 한 중노인의 시선으로 깊게 바라보고 있다. 6일 서울 중구 을지로에서 박이웅 감독을 만났다. 과거를 살던 노인들의 결단 ▲  영화 &lt;아침바다 갈매기는&gt;을 연출한 박이웅 감독. ⓒ 고집스튜디오, 트리플픽쳐스 영화를 끌어가는 영국은 베트남 전쟁 참전용사다. 그는 판례(양희경)의 아들 용수(박종환)를 10년 넘게 거둬 제법 쓸만한 어업","link":"https://m.entertain.naver.com/movie/article/047/0002455423","retrieved":1733715128918},{"title":"비상계엄 사태에 ‘이 영화’ 덩달아 화제…‘계엄’ 관련 콘텐츠 재흥행 열풍","contents":"비상계엄 사태 이후 탄핵 정국이 이어지고 있는 가운데 온라인 동영상 서비스(OTT)에서도 계엄 관련 콘텐츠가 다시 흥행하고 있다. 9일 웨이브에 따르면 지난 3일 비상계엄 사태 전후 양일(1~2일과 4~5일)을 비교했을 때 계엄을 배경으로 한 영화와 드라마의 수요가 급증했다. 영화 ‘서울의 봄’은 시청시간이 874.3% 올랐고 영화 ‘택시운전사’는 1108.7% 증가했다. 드라마 ‘오월의 청춘’도 시청시간이 347% 늘어났다. 웨이브 관계자는 \"특히 개별 구매 유료영화인 서울의 봄은 판매량이 687.3%나 급증해 웨이브 영화플러스(유료영화 카테고리)에서 이틀 연속 1위를 차지했다\"고 밝혔다. ‘서울의 봄’의 인기는 영화 평가 애플리케이션(앱) 왓챠피디아 '핫 랭킹'에서도 나타났다. 핫 랭킹은 왓챠피디아와 주요 포털 트렌드 지표를 활용한 종합 순위다. ‘서울의 봄'은 4일 핫 랭킹 18위로 진입해 6일에는 5위를 차지했고 8일 기준 12위에 올랐다. 8일 택시운전사는 29위를 기록했다","link":"https://m.entertain.naver.com/movie/article/011/0004425232","retrieved":1733711108446},{"title":"故 송재림, 내년 1월 스크린서 만난다...유작 '폭락' 개봉일 확정 [공식]","contents":"배우 고(故) 송재림의 유작 영화 '폭락'이 내년 개봉일을 확정했다. 영화 '폭락'이 내년 1월 15일 개봉을 확정하고 티저 포스터 이미지를 공개했다. 이번 영화는 50조 원의 증발로 전 세계를 뒤흔든 가상화폐 대폭락 사태 실화를 기반으로 한 범죄드라마다. 돌이킬 수 없는 선택을 하는 청년 사업가의 연대기를 통해 스타트업 투자의 이면과 낮엔 주식, 밤엔 코인 한탕주의에 중독된 청년들의 현실을 그린다. 공개된 티저 포스터에서 확인할 수 있듯 송재림은 극중 MOMMY라는 이름의 가상화폐 개발자로, 자칭 타칭 사업천재라 불리는 주인공 양도현 역을 맡아 열연을 펼친다. 이번 영화는 특히 많은 피해자를 양산하고 아직 사법 기관의 종국적인 판단이 나오지 않은 실화 사건을 모티브로 다루고 있기 때문에 철저한 사전조사와 법률 사례를 바탕으로 정밀한 검토와 법률자문을 받았다. 한국콘텐츠진흥원 뉴미디어 콘텐츠 부문 제작지원 작품이다. 칸 국제드라마 페스티벌에서 호평받은 '계약직만 9번 한 여자'를 연","link":"https://m.entertain.naver.com/movie/article/445/0000262840","retrieved":1733711108451},{"title":"'파묘' '대도시의 사랑법' 김고은 올해 여성영화인상 연기상","contents":"배우 김고은이 '2024 올해의 여성영화인상' 연기상 수상자로 선정됐다. 여성영화인모임은 연기상 부문 수상자로 '파묘'와 '대도시 사랑법'의 주연을 맡은 김고은을 선정했다고 9일 밝혔다. 수상자 명단에 따르면 이언희 감독(‘대도시 사랑법’)이 감독상, 김다민 감독(‘막걸리가 알려줄 거야’)이 각본상, 이안나 안나푸르나필름 대표(‘막걸리가 알려줄 거야’ ‘빅토리’)가 제작자상, 배우 이주명(‘파일럿’)이 신인연기상, 정지혜 감독(‘정순’)이 신인감독상, 김미례 감독(‘열 개의 우물’)이 다큐멘터리상, 김채람 미술감독(‘장손’)이 기술상, 스콘(‘파묘’)이 홍보마케팅상을 각각 수상한다. 여성영화인모임은 앞서 공로상(주진숙 중앙대 명예교수), 올해의 여성영화인상(배우 라미란), 강수연상(영화산업 위기극복 영화인연대) 수상자를 발표하기도 했다. 시상식은 16일 오후 7시30분 서울 마포구 동교동 독립영화관 인디스페이스에서 열린다.","link":"https://m.entertain.naver.com/movie/article/469/0000837702","retrieved":1733711108452},{"title":"'2연속 청불' 박지현 \"코미디 갈증 多...새로운 모습 보여드릴 것\" (동화지만 청불입니다)","contents":"영화 '동화지만 청불입니다' 배우 박지현의 첫 코미디 연기는 어떨까. '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 글재주에 눈을 뜨는 코미디 영화다. 최근 영화 '히든페이스'에서 파격적인 노출과 탄탄한 연기력을 선보였던 박지현이 단비 역을 맡아 연기 인생 처음 코미디 장르에 도전한다. 박지현은 \"코미디 연기를 단 한 번도 해본 적이 없다. 스무 살 때부터 코미디를 너무 사랑했고, 코미디에 대한 갈증이 깊을 때 만난 작품이 바로 이 작품이었다. 기존에 보여드리지 못했던 모습들을 대중들에게 보여드릴 수 있겠다는 마음으로 도전했다\"라고 출연 이유를 밝혔다. 박지현은 발칙하고 당당한 매력을 선보이고자 한다. 또한 정석 역을 맡은 최시원과는 아찔한 선후배 케미, 황대표 역을 맡은 성동일과는 악연으로 시작된 사제 케미를 예고했다. 한편 '동화지만 청불입니다'는 오는 2025년 1월 8일 개봉 예정이다. 사진=미디어","link":"https://m.entertain.naver.com/movie/article/445/0000262839","retrieved":1733711108453},{"title":"방민아 '오랜만이다' 25일 개봉확정..아련 감성 자극 메인포스터 공개","contents":"'오랜만이다'의 메인 포스터가 공개됐다. '오랜만이다'는 음악이라는 꿈을 포기하려는 30대의 가수 지망생이 우연한 기회에 잊고 지내던 학창 시절의 음악에 대한 꿈, 그리고 첫사랑에 대해서 회상하며 현재의 자신을 돌아보게 만드는 힐링 뮤직 로맨스 영화. 이번에 공개된 메인 포스터는 석양이 지는 공원을 배경으로 하여 아련한 감성을 자극하는 비주얼로 시선을 사로잡는다. 과거 학생들의 상징이라고도 볼 수 있는 떡볶이 코트를 입은 두 남녀가 서로를 바라보며 친근하게 미소 짓는 모습의 사진은 두 명의 사이가 연인인지 친구인지 알 수는 없지만 함께 있어서 너무 너무 행복해한다는 사실을 전달해 줄 만큼 다정해 보이는 모습을 보여주고 있다. ‘그립고 보고 싶은 너의 그 환한 미소’라는 카피가 더해져 현재는 연락이 안 되어 마음속에서만 생각하는 이성 친구에 대한 그리움을 표현하면서, 동시에 누구나 마음속에 남아있는 학창시절의 꿈에 대한 그리움을 중의적으로 보여주고 있어 스토리에 대한 호기심이 더욱 증","link":"https://m.entertain.naver.com/movie/article/112/0003736088","retrieved":1733711108454},{"title":"박지현 '동화지만 청불입니다'로 또 19금 파격 변신…\"코미디 갈증 깊었다\"","contents":"배우 박지현이 영화 ‘히든페이스’에 이어 재능 발견 코미디 영화 ‘동화지만 청불입니다’로 또 한 번 지금까지 본 적 없는 연기 변신을 예고한다. 배우 박지현이 필모그래피 처음으로 코미디 연기에 도전한다. 영화 ‘동화지만 청불입니다’는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디다. 박지현은 ‘동화지만 청불입니다’에서 우연히 남다른 재능에 눈뜨게 되는 단비 역을 맡아 연기 인생 처음 코미디 장르에 도전한다. 박지현은 실감 나는 공포 연기를 선보인 영화 ‘곤지암’으로 제39회 청룡영화상 신인여우상 후보에 오르며 주목받기 시작했다. 이후 드라마 ‘신입사관 구해령’, ‘브람스를 좋아하세요?’, ‘유미의 세포들’ 등에서 작품의 몰입도를 높이는 역할을 톡톡히 소화해 내며 대중들에게 뚜렷한 존재감을 각인시킨 후, ‘재벌집 막내아들’, ‘재벌X형사’ 등으로 다채로운 매력을 선보여 대세 배우 반열에","link":"https://m.entertain.naver.com/movie/article/018/0005902024","retrieved":1733711108455},{"title":"현빈 '하얼빈', 12월 24일(화) 개봉 확정...하루 일찍 만난다 [공식]","contents":"올겨울 최고의 기대작 영화 '하얼빈'이 12월 24일(화) 개봉일을 최종 확정했다. 영화 '​하얼빈'​은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 개봉 전부터 뜨거운 관심을 모으고 있는 영화 '​하얼빈'​이 12월 24일(화) 개봉을 최종 확정했다. 이에 배우들의 열연과 함께 극을 꽉 채울 압도적인 영상미를 하루 더 빨리 만나볼 수 있게 되어 기대감을 증폭시키고 있다. 한편 영화 '하얼빈​'​은 압도적 스케일의 글로벌 로케이션이 자아내는 분위기와 우민호 감독의 시선으로 풀어낸 독립군들의 목숨을 건 여정으로 벌써부터 관객들의 뜨거운 주목을 받고 있다. 여기에 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키 그리고 이동욱까지 지금까지 어디서도 볼 수 없었던 탄탄한 배우들의 조합으로, 각자의 아우라가 합쳐져 완벽한 연기 호흡을 선보일","link":"https://m.entertain.naver.com/movie/article/109/0005209355","retrieved":1733711108456},{"title":"'겨울잠', 자전거와 소주가 만든 짧은 동행 [D:쇼트 시네마(100)]","contents":"OTT를 통해 상업영화 뿐 아니라 독립, 단편작들을 과거보다 수월하게 만날 수 있는 무대가 생겼습니다. 그 중 재기 발랄한 아이디어부터 사회를 관통하는 날카로운 메시지까지 짧고 굵게 존재감을 발휘하는 50분 이하의 영화들을 찾아 소개합니다. &lt;편집자 주&gt; \"남쪽으로 가면 모든 일이 잘 풀릴 것 같았다. 내가 그렇게 정했다\" 어떤 사연인진 모르겠지만 자전거를 타고 추운 날씨에 여행하는 구병. 결국 추위와 체력적 한계를 이기지 못하고 군산에서 자전거를 팔고 기차로 교통 수단을 바꾸기로 결심한다. 하지만 자전거 가게 고물상에 5000원에 팔라는 말만 듣고 거절 당한다. 자전거 가게에 있던 노인 조송(문창길 분)은 구병에게 자전거를 사줄테니 자신의 집에 가서 밥 한 끼 먹고 가라고 제안한다. 조송은 집에 가는 길에 만난 동네 사람들에게 구병을 자신의 아들이라고 소개 한다. 이해가 되지 않지만 구병은 노인의 장단에 맞춘다. 따뜻한 밥 한끼, 소주 한 잔을 하며 조송은 과거 뱃일을 하며 고래를","link":"https://m.entertain.naver.com/movie/article/119/0002901773","retrieved":1733711108458},{"title":"김고은, '2024 올해의 여성영화인상' 연기상 수상..신인상은 이주명(공식)","contents":"김고은이 ‘2024 올해의 여성영화인상’ 연기상을 받는다. 9일 여성영화인모임이 주최하는 2024 여성영화인축제 ‘2024 올해의 여성영화인상’ 수상자가 발표됐다. ‘2024 올해의 여성영화인상’은 앞서 발표된 공로상 주진숙 명예교수, 올해의 여성영화인상 배우 라미란, 강수연상 영화산업 위기극복 영화인연대와 함께 제작자상, 감독상, 각본상, 연기상, 신인연기상, 신인감독상, 다큐멘터리상, 기술상, 홍보마케팅상까지 총 12개 부문 상을 수여한다. ‘2024 올해의 여성영화인상’ 제작자상은 영화 ‘막걸리가 알려줄거야’, ‘빅토리’를 제작한 안나푸르나 필름의 이안나 대표, 감독상 ‘대도시의 사랑법’ 이언희 감독, 각본상 ‘막걸리가 알려줄거야’ 김다민 감독이 선정됐다. 연기상은 ‘대도시의 사랑법’, ‘파묘’의 배우 김고은, 신인 연기상은 ‘파일럿’의 배우 이주명, 신인 감독상은 ‘정순’ 정지혜 감독이 수상한다. 다큐멘터리상 ‘열 개의 우물’ 김미례 감독, 기술상 ‘장손’ 김채람 미술감독,","link":"https://m.entertain.naver.com/movie/article/112/0003736084","retrieved":1733711108459},{"title":"작가들이 뽑은 올해 최고 이야기…제1회 작심영화제 18일 개최","contents":"올해의 시나리오상 후보에 '서울의 봄'·'너와 나' 등 5편 한국시나리오작가협회는 오는 18일 서울 마포구 KT＆G상상마당시네마에서 제1회 작심영화제를 개최한다고 9일 밝혔다. 시나리오 작가들이 지난 한 해 동안 한국 콘텐츠 산업을 빛낸 영화와 드라마를 직접 선정해 상영하는 영화제다. 영화 부문 상인 '올해의 시나리오상'과 드라마 부문 상인 '올해의 극본상'도 수여한다. 영화 부문에는 12·12 군사반란을 소재로 한 천만 영화 '서울의 봄'(김성수 감독)을 비롯해 '너와 나'(조현철), '잠'(유재선), '콘크리트 유토피아'(엄태화), '핸섬가이즈'(남동협) 등 다섯 편이 후보로 올랐다. 드라마 부문에는 강풀의 만화를 원작으로 한 '무빙'(디즈니+), '소년시대'(쿠팡플레이), '아무도 없는 숲속에서'·'마스크걸'(넷플릭스), 'LTNS'(티빙)가 이름을 올렸다. 특별 기획 섹션인 '문학을 품은 영화들'에서는 문학을 뼈대로 만들어진 영화를 볼 수 있다. 한국인 최초로 노벨문학상을 받","link":"https://m.entertain.naver.com/movie/article/001/0015093690","retrieved":1733711108462},{"title":"인간 김윤석 매력, '대가족'에서 터진 이유","contents":"올겨울 유일무이한 가족 영화 '대가족'(각본연출 양우석, 제공배급 롯데엔터테인먼트, 제작 게니우스)은 김윤석의 연기 변신이 매력적인 영화로, 릴레이 관객 시사회를 통해 김윤석에 대한 폭발적인 호응이 이어지고 있다. 개봉 전 사전 시사회를 통해 폭발적인 호응을 얻고 있는 영화 '대가족'. 대체불가 연기력의 배우 김윤석이 영화 '대가족'으로 필모그래피 최초 가족 코미디에 도전해 눈길을 끈다. 시사회를 통해 영화를 먼저 접한 관객들은 “인간 김윤석의 매력에 푹 빠졌다”, “김윤석이 웃기고 울리고 다하는 영화”, “김윤석, 연기 잘하는 줄은 알았지만 '대가족'에서 정말 대배우임을 느낌” 등 배우의 연기에 대해 뜨거운 호평을 보내고 있다. 김윤석은 사람 냄새 나는 캐릭터를 연기할 때 터졌었는데 특히, 흥행 포텐이 터지는 배우로 &lt;완득이&gt;와 &lt;극비수사&gt;가 그 예다. &lt;완득이&gt;(2011)에서 김윤석은 겉보기엔 까칠하지만 실제로는 불우한 가정에서 큰 학생 도완득을 돕는 츤데레 선생님 동주 역할을","link":"https://m.entertain.naver.com/movie/article/109/0005209353","retrieved":1733711108462}]}