{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'소방관' 10일째 1위…누적관객 124만 돌파 [Nbox]","contents":"영화 '소방관'(감독 곽경택)이 10일째 박스오피스 1위를 지켰다. 14일 영화진흥위원회 영화관 입장권 통합 전산망에 따르면 '소방관'은 지난 13일 하루 동안 13만 8837명을 동원해 박스오피스 1위 자리를 지켰다. 누적관객수는 124만 6603명으로 집계됐다. 앞서 지난 4일 개봉한 '소방관'은 8일 만에 100만 관객 돌파에 성공한 바 있으며 이날까지 10일째 박스오피스 정상을 지키는 데 성공했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 주원, 곽도원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 출연했다. 박스오피스 2위는 '모아나2'가 차지했다. '모아나2'는 같은 날 6만 4229명을 극장으로 불러 모았으며, 누적관객수는 242만 695명이다. '위키드'는 2만 9289명이 관람하며 3위에 올랐다. 누적관객수는 160만 4796명이다","link":"https://m.entertain.naver.com/movie/article/421/0007967040","retrieved":1734136968245},{"title":"'소방관', 불매 운동 안 통했다..개싸라기 흥행 124만 돌파 [공식]","contents":"실화의 뜨거운 감동을 스크린에서 새롭게 선사할 영화 '소방관'이 뜨거운 입소문을 이어가고 있는 가운데, 전주 금요일과 비교 일일 관객수가 증가하며 진정한 개싸라기 흥행을 제대로 증명했다. 영화 '소방관이 12월 13일(금) 일일 박스오피스 13만 8,837명, 누적 관객수 124만 6,603명을 모으며 전주 금요일 11만 2,028명보다 관객수가 무려 23.9% 증가했으며, 전날 12월 12일(목) 관객수 대비 51.5%나 증가했다 . 뜨거운 입소문 화력으로 연일 관객수 상승을 보여준 영화 '소방관'은 개봉주 대비 개봉 2주차 관객수가 늘어나면서 진정한 개싸라기 흥행을 시작했다. 이에 힘입어 예매율의 경우도 쟁쟁한 12월 경쟁작 '무파사: 라이온 킹', '모아나 2', '하얼빈' 사이에서 전체 예매율 1위를 기록, 개봉 2주차 주말 극장가 뜨거운 흥행의 열기를 보여줄 전망이다. 이 같은 추세라면 오늘 중 150만 관객을 돌파할지 주목된다. 한편 영화 '소방관'은 유료 관람한 관객 1","link":"https://m.entertain.naver.com/movie/article/109/0005211882","retrieved":1734136968247},{"title":"'무파사: 라이온 킹' 한국어 버전 OST 발매… 민우혁 & 조형균 보이스","contents":"영화 &lt;무파사: 라이온 킹&gt;이 오늘(13일) OST 음원을 전격 발매했다. &lt;라이온 킹&gt;의 전설을 이어갈 이번 작품은 사운드트랙 앨범을 통해 관객들에게 한 발 먼저 다가가며 기대를 모은다. 은 ‘심바’의 아버지이자 전설적인 왕 ‘무파사’의 숨겨진 이야기를 처음으로 다루며 큰 화제를 모은 작품이다. 이번 OST는 &lt;모아나&gt;, &lt;엔칸토: 마법의 세계&gt; 등으로 잘 알려진 린-마누엘 미란다가 음악 감독을 맡아 새로운 곡들을 선보였다. 특히, ‘무파사’ 역의 민우혁과 ‘타카’ 역의 조형균 등 대한민국 대표 뮤지컬 배우들이 참여한 한국어 더빙 버전 사운드트랙도 수록돼 국내 팬들에게 큰 선물이 될 예정이다. 대표곡으로는 메인 테마곡 ‘형제가 있길 바랐어’가 있다. 이 곡은 무파사와 타카(스카)의 관계성을 담은 가사와 중독적인 멜로디로 이미 예비 관객들의 마음을 사로잡고 있다. 린-마누엘 미란다는 “아이들이 이 곡을 흥얼거리며 확신을 얻었다”며 자신감을 드러냈다. 또 다른 주목받는 곡 ‘밀레레’는","link":"https://m.entertain.naver.com/movie/article/438/0000069375","retrieved":1734131430449},{"title":"김재중 명품 무대..  '김재중 20주년 기념 콘서트 : 플라워 가든' 1월 개봉","contents":"김재중의 데뷔 20주년을 기념하는 첫 번째 공연 실황 영화 &lt;김재중 20주년 기념 콘서트 : 플라워 가든&gt;이 2025년 1월 9일 CGV에서 단독 개봉한다. 이번 작품은 2024년 7월 21일, 서울에서 열린 김재중의 ‘20TH ANNIVERSARY 2024 KIM JAE JOONG ASIA TOUR CONCERT \"FLOWER GARDEN\" in SEOUL’을 생생하게 담아낸 영화로, 팬들에게 특별한 추억을 스크린으로 선사한다. 이번 공연은 데뷔 20주년을 기념해 정성을 다해 구성된 무대와 코너들로 팬들에게 잊지 못할 순간을 선사했으며, 영화로 재탄생해 그날의 감동을 극장에서 다시 느낄 수 있게 한다. 영화에서는 김재중의 정규 앨범 *FLOWER GARDEN*의 타이틀곡 ‘Glorious Day’를 비롯해 에너지 넘치는 ‘Devotion’과 ‘Dopamine’, 그리고 팬들과 함께 호흡한 ‘Summer J’와 ‘소년에게’ 등 다채로운 무대를 대형 스크린과 풍부한 사운드 시스템으로","link":"https://m.entertain.naver.com/movie/article/438/0000069373","retrieved":1734131430453},{"title":"1957년, 페라리 마지막 승부수.. 영화  '페라리'","contents":"제80회 베니스 영화제 황금사자상에 노미네이트되었던 마이클 만 감독의 &lt;페라리&gt;가 새해 1월 극장 개봉된다. 영화 &lt;페라리&gt;는 파산 위기에 놓인 ‘페라리’의 최고이자 최악의 1년을 그린 드라마이다. 공개된 &lt;페라리&gt;의 티저 포스터는 페라리를 상징하는 빨간색을 사용하여 심플하면서도 세련된 분위기를 담아내며 이목을 집중시킨다. 여기에 포스터를 가득 채운 아담 드라이버는 묵직한 존재감을 뿜어내며 주변 분위기를 압도한다. 함께 공개된 티저 예고편은 강렬한 엔진 소리와 스피드한 레이싱카의 모습으로 시작해 눈과 귀를 모두 사로잡는다. 엔진음을 배경으로 나타나는 아들과의 행복했던 한때, 그러나 상반되는 아담 드라이버의 눈물은 그에게 어떤 일이 일어났을지, 그동안 알려지지 않았던 그의 뒷이야기에 궁금증을 불러일으킨다. 이후 레이싱 경기가 진행되며 함께 등장하는 페넬로페 크루즈, 쉐일린 우들리는 아담 드라이버와 어떤 관계일지, 이들이 함께 보여줄 시너지에 호기심을 더한다. 여기에 “일단 내 차를 탔","link":"https://m.entertain.naver.com/movie/article/438/0000069372","retrieved":1734131430453},{"title":"'끌올' 된 '서울의 봄', 탄핵 정국 떠오르는 영화들 [정유진의 속닥무비]","contents":"윤석열 대통령의 비상계엄령 선포 및 해제 이후 무려 10일 넘게 이어지고 있는 탄핵 정국. 국회는 14일 오후 야당 주도로 윤석열 대통령의 탄핵소추안을 발의, 재 표결을 앞두고 있다. 이처럼 혼란스러운 정치적 상황을 맞닥뜨린 국민들은 과거의 교훈을 되짚기 위해, 혹은 공감하기 위해 몇몇 영화들을 '다시보기' 하고 있다. 가장 먼저, 많이 거론된 영화는 지난해 말 개봉해 천만 관객을 동원하며 크게 성공한 영화 '서울의 봄'(감독 김성수)이다. 12.12 군사 반란을 다룬 '서울의 봄'은 박정희 전 대통령이 암살당한 10·26 사태 이후 비상계엄이 선포된 상황을 배경으로 하고 있다. 지난 3일 윤석열 대통령이 선포한 비상계엄은 1979년 10월 26일 이후 무려 45년 만에 내려진 것으로 많은 이들에게 충격을 안겼다. '서울의 봄'은 비상계엄 사태 직후 한동안 넷플릭스에서 영화 부문 톱10 1위에 올랐으며 현재도 인기를 누리고 있다. '서울의 봄'은 지난달 말 열린 청룡영화상에서 최우수","link":"https://m.entertain.naver.com/movie/article/421/0007966992","retrieved":1734131430454},{"title":"\"신작 아냐?\" \"명작이야\"…극장가는 지금 재개봉 '열풍' [무비인사이드]","contents":"\"아, 그 영화!\" 이름만 들어도 알 법한 명작들이 꽁꽁 얼어붙은 극장가를 채운다. 코로나 팬데믹 이후 극장과의 심리적 거리가 멀어지며 극장을 찾는 관객 수가 현저히 줄어들었다. 특히 비상계엄, 탄핵 여파로 거리로 나서는 시민들이 늘면서 최근 개봉한 신작들마저 타격을 입고 있는 상황이다. 이 가운데 작품성과 대중성이 검증된, '씨네필'(영화 광팬)의 가슴을 두근거리게 할 만한 작품들이 틈새시장 저격에 나섰다. CGV는 '명작을 어필하다, CGV 월간 재개봉 어바웃 필름' 프로젝트를 기획했다. 최근 예전의 명작을 다시 찾아보는 관객이 늘어나고, 재개봉작에 대한 호응도 높아짐에 따라 이에 부응하고자 이같은 기획을 마련했다는 것이 CGV의 설명이다. 매월 선정된 1편의 명작을 전국 CGV에서 약 2~3주간 상영하는데 첫 번째 작품으로 지난달 명작 '캐롤'(2016)을 선보였다. 지난 11일부터는 SF 명작 '매트릭스'를 극장에 걸었다. ‘매트릭스’(1999)는 1999년 개봉한 작품으로","link":"https://m.entertain.naver.com/movie/article/015/0005069940","retrieved":1734131430456},{"title":"\"미안하고, 또 미안합니다…\" 영화 '소방관'에 대한 곽경택 감독의 진심[MD무비]","contents":"\"너무 미안합니다… 정말 미안합니다\" 곽경택 감독이 영화 '소방관' 관계자들에게 고개를 숙였다. 예상치 못했던 일이었고, 가족의 일로 인해 고생한 스태프들에게 피해를 줬다는 사실만으로도 고통스러운 시간이었다. 특히 '소방관'의 경우 2020년 촬영을 마쳤으나 '코로나19' 여파 그리고 주연배우 곽도원의 음주 운전 혐의로 입건되며 4년 여간의 시간을 무의미하게 보냈던 터라 관객들에게 영화를 공개할 수 있다는 것 만으로도 감사한 요즘이었다. 곽경택 감독은 언론에 첫 공개시 '곽도원 밉고, 원망스럽다'고 직접 말해야 했던 아픈 시간이 있었기 때문에 그 누구보다 열심히 무대인사를 다녔고, 영화의 진심에 대해 이야기 하는데 열정을 쏟았다. 그런 가운데 곽 감독은 또 다시 예상치 못한 악재로 여론의 뭇매를 맞았다. 대통령의 비상계엄 선포 이후 탄핵 정국에 들어간 현재, 지난 7일 곽경택 감독의 친동생 국민의 힘 곽규택 의원이 불참을 한 사실이 알려지면서 부터다. 현재 국민의 75%가 대통령의","link":"https://m.entertain.naver.com/movie/article/117/0003896286","retrieved":1734131430458},{"title":"명작 영화들, 연말 리마스터링·특별관으로 다시 만난다","contents":"극장업계에 명작 재개봉이 줄을 잇는다. 개봉한 지 수십 년이 흐른 영화들을 4K 리마스터링 버전으로 선보이는가 하면 명배우의 출연작을 모아 상영하기도 한다. 롯데시네마는 개봉 20주년을 맞은 ‘이터널 선샤인’을 전 세계 최초 4K 리마스터링 버전으로 오는 18일 단독 재개봉한다. 2005년 개봉한 ‘이터널 선샤인’은 지금까지도 로맨스 영화의 수작으로 꼽힌다. 헤어진 연인의 기억을 지워갈수록 더욱 더 깊어지는 두 남녀의 가슴 시린 사랑을 그린 영화는 기억과 사랑에 대한 통찰, 아름다운 영상과 음악으로 개봉 당시부터 큰 인기를 얻었다. 특히 두 주인공이 얼어버린 강 위에 누워 별자리를 바라보는 장면은 추운 겨울이면 생각나는 대표적인 영화 속 장면으로 꼽힌다. 롯데시네마는 영화의 여운을 오래 간직할 수 있도록 스페셜 아트카드를 증정하는 이벤트도 벌인다. 스페셜 아트카드의 앞면은 영화의 오리지널 포스터, 뒷면은 주인공 조엘(짐 캐리)과 클레멘타인(케이트 윈슬렛)의 다정한 모습을 담은 장면으","link":"https://m.entertain.naver.com/movie/article/005/0001745795","retrieved":1734124089659},{"title":"안야 테일러 조이X마일스 텔러 '더 캐니언'…2월 공개","contents":"'닥터 스트레인지' 스콧 데릭슨 감독과 배우 안야 테일러 조이, 마일스 텔러의 만남으로 기대를 모은 '더 캐니언'의 예고편과 포스터가 공개됐다. 오는 2월 14일 Apple TV+에서 공개되는 Apple Original Films '더 캐니언'은 두 최정예 요원이 외부로부터 통신이 차단된 거대한 협곡의 양쪽에 위치한 감시탑에 각각 배치되고, 협곡 안의 미지의 적으로부터 세상을 보호하라는 임무를 맡게 되면서 펼쳐지는 이야기를 담은 영화다. 이번에 공개된 예고편에서는 \"단 둘만 아는 세상에서 가장 위험한 비밀\"이라는 카피와 함께 어둡고 끝을 알 수 없는 협곡의 이미지를 그려내 시선을 사로잡는다. 영화 '위플래쉬'부터 '탑건: 매버릭'까지 장르를 넘나들며 연기력을 입증한 마일스 텔러와 '퀸스 갬빗'으로 세계 유수 시상식을 휩쓴 것은 물론, '퓨리오사: 매드맥스 사가'로 액션까지 완벽하게 소화해 낸 안야 테일러 조이의 만남으로 기대를 모은다. '아바타' 시리즈, '마이 뉴욕 다이어리'의 시","link":"https://m.entertain.naver.com/movie/article/445/0000263744","retrieved":1734124089661},{"title":"'드림 프로덕션'부터 세븐틴까지...디즈니+, 연말 맞이 신작 컬렉션","contents":"디즈니+에서 연말을 맞아 온 가족이 함께 즐기기 좋은 신작 컬렉션을 선보인다. 픽사의 첫 오리지널 시리즈 '드림 프로덕션'이 디즈니+를 통해 공개되었다. 이 작품은 '인사이드 아웃'의 주인공 '라일리'가 잠들면 펼쳐지는 '꿈 제작소'의 이야기를 담고 있다. '인사이드 아웃'에서 잠시 등장했던 '꿈 제작소'가 이번 시리즈의 핵심 무대로 등장하며, 라일리의 꿈속에서 벌어질 독창적이고 기발한 에피소드들이 시청자들의 기대를 모은다. '드림 프로덕션'은 '토이 스토리 4', '코코', '소울' 등 픽사의 명작 제작진으로 참여했던 마이크 존스의 연출 데뷔작으로, 섬세한 스토리와 시각적 상상력, 픽사 특유의 유머와 감동이 결합되어 전 세대를 아우르는 작품으로 평가받고 있다. 특히 마이크 존스 감독은 \"내 아이들이 성장하면서 아이들과 소통하는 새로운 방법을 찾았다\"며 개인적 경험을 바탕으로 이 작품을 구상했다고 전했다. '드림 프로덕션'은 지금 디즈니+에서 모든 에피소드를 만나볼 수 있다. 또한,","link":"https://m.entertain.naver.com/movie/article/445/0000263743","retrieved":1734102771643}]}