{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'화양연화'·'중경삼림' 그 시절 홍콩…'양조위 배우전' 12월 개최","contents":"배우 양조위의 대표작 11편으로 구성된 '양조위 배우전'이 개최된다. 홍콩을 대표하는 배우 양조위의 출연작들을 스크린에서 만날 수 있는 '양조위 배우전'이 개최 소식을 알리고 감각적인 분위기의 포스터를 공개했다. '눈빛이 곧 장르'라고 할 정도로 눈빛 하나만으로도 수만 가지 감정들을 표현해내는 배우 양조위는 '화양연화'라는 작품으로 제53회 칸 영화제 남우주연상을 수상하며, 홍콩 배우 중 최초로 칸 영화제에서 남우주연상을 받은 배우로 이름을 알렸다. 양조위는 '화양연화' 외에도 '중경삼림', '해피투게더', '2046' 등 홍콩 영화 열풍을 일으킨 왕가위 감독 작품들에 최다 출연하며 故 장국영, 금성무 등과 함께 홍콩 영화를 대표하는 얼굴들로 전 세계 영화 팬들의 큰 사랑을 받았다. 홍콩 영화의 전성기였던 1980~90년대부터 지금까지 다양한 작품들에서 열연 중인 양조위의 대표작 11편으로 구성된 '양조위 배우전'은 12월 18일부터 12월 31일까지 2주간 CGV아트하우스에서 진행","link":"https://m.entertain.naver.com/movie/article/311/0001797040","retrieved":1731900302161},{"title":"김대우 감독 \"'히든페이스' 원작 넘어선 관음의 역발상+감정의 아이맥스적 경험\" [인터뷰M]","contents":"매 작품마다 새로운 시각과 도전을 시도하는 김대우 감독이 신작 '히든페이스'로 10년 만에 돌아왔다. 전작이 송승헌, 조여정, 임지연과 함께 했던 '인간중독'이었고 이번에도 송승헌, 조여정 그리고 박지현과 함께 19금, 밀실 스릴러, 에로가 더해진 장르로 돌아왔다. '히든페이스'는 2011년에 콜롬비아에서 만들어진 동명의 영화를 원작으로 하고 있다. 젊은 지휘자가 남자 주인공이고 연인이 어느 날 편지를 남기고 사라진 뒤 새로운 여인과 교제를 시작, 사라진 줄 알았던 연인은 비밀의 방에 들어가 그들을 지켜본다는 원작의 설정은 똑같지만 완전히 새로운 영화를 만들어 낸 김대우 감독이다. 감독은 \"어느 것 하나도 우연이 있으면 안 된다는 생각이 있었다. 수연의 이별에 대한 무성의, 타인을 이용하려는 이기심에서 출발된 갑작스러운 이별, 미주의 복수심, 그 뒤에 이어진 미주의 '가짜 부부생활도 나쁘지 않겠다'는 깨달음. 함정에 빠진 걸 느끼는 성진 등 인과관계로 얽혀야 한다는 생각이 있었다.","link":"https://m.entertain.naver.com/movie/article/408/0000242819","retrieved":1731900302161},{"title":"현빈→이동욱 '하얼빈', 크리스마스에 본다 [공식]","contents":"영화 '하얼빈'이 크리스마스에 관객과 만난다. 18일 배급사 CJ ENM 측은 \"하얼빈이 12월 25일 개봉을 최종 확정\"했다고 밝혔다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 추적과 의심을 그린 작품이다. '​남산의 부장들​' '내부자들' 우민호 감독의 신작이다. 개봉일 확정 소식과 함께 스틸도 공개했다. 안중근 역 현빈을 필두로 우덕순 역 박정민, 김상현 역 조우진, 공부인 역 전여빈, 모리 다쓰오 역 박훈, 최재형 역 유재명, 이창섭 역 이동욱 등의 모습이 담겼다. 하얼빈으로 향하는 독립군들의 투지와 의지가 담긴 여정이 기대를 모은다. 한편 '하얼빈'은 지난 9월 제49회 토론토국제영화제 월드 프리미어를 통해 첫 공개돼 호평을 이끌었다. 오는 12월 25일 국내 관객들도 사로잡을 수 있을지 주목된다. 사진=CJ ENM","link":"https://m.entertain.naver.com/movie/article/445/0000258679","retrieved":1731900302163},{"title":"김세원, 충무로의 숨은 보석","contents":"충무로에 숨은 보석이 등장했다. ‘실력파 신예’ 김세원이 출연한 영화 ‘유림’이 제29회 부산국제영화제와 제14회 서울국제프라이드영화제에 이어 제50회 서울독립영화제까지 출품되어 관객들을 만날 예정인 것. 김세원이 출연한 영화 ‘유림’은 수능을 끝낸 열아홉의 겨울, 유림(김세원 분)이 파탄 난 가정에서 탈출한 단짝 친구 선미(유은아 분)와 함께 거리를 헤매는 두 소녀의 이야기로, 사랑에 대한 무력감과 변화를 향한 믿음 사이를 맴도는 그린 영화다. 김세원은 극 중 유림 역을 맡아 열아홉 청춘의 풋풋함은 물론 혼란스럽게 다가오는 우정을 섬세하게 그려냈다. 또한 앳된 외모로 이제 막 수능이 끝난 고등학생의 모습을 완벽히 표현했을 뿐만 아니라, 탁월한 연기력과 감정의 흐름을 설득력 있게 담아내 영화제 관객들의 호평을 받았다. 특히 단편영화의 특성상 짧은 러닝 타임이지만, 다양한 감정으로 캐릭터에 깊이감을 더해 앞으로 선보일 김세원의 무궁무진한 잠재력을 기대하게 만들기도. 이 가운데 영화 ‘","link":"https://m.entertain.naver.com/movie/article/312/0000689431","retrieved":1731900302164},{"title":"이현우·문정희 '원정빌라', 12월 4일 개봉…소름 돋는 도시괴담","contents":"이현우, 문정희의 충격적인 도시괴담 '원정빌라'가 12월 4일 개봉을 확정 짓고, 메인 포스터와 메인 예고편을 공개했다. '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. '곤지암', '옥수역귀신', '늘봄가든'을 잇는 도시괴담 영화 '원정빌라'가 12월 4일 개봉을 확정하고, 시선 강탈 메인 포스터와 메인 예고편을 공개했다. 공개된 메인 포스터는 낡고 오싹한 분위기의 빌라를 배경으로 이현우, 문정희의 표정이 단숨에 시선을 사로잡는다. 단 한 집의 창문에서 흘러나오는 불빛은 빌라의 모습을 더욱 음산하게 만들고 짙은 어둠 속 창문에 무엇인가 있을 것 같은 상상을 불러일으킨다. 분위기 만으로도 공포스러운 빌라 위에 203호에 사는 주현 이현우의 심각한 눈빛, 303호 신혜 문정희의 광기 어린 눈빛, 그 아래 보이는 검은 실루엣은 네 이웃을 믿지 마라 카피와 만나 이곳의 비밀에","link":"https://m.entertain.naver.com/movie/article/312/0000689427","retrieved":1731900302165},{"title":"주말 흥행 1위 '글래디에이터 Ⅱ'…예매율은 3위로","contents":"지난 주말 사흘간 영화 '글래디에이터 Ⅱ'가 박스오피스 1위를 차지했습니다. 영화관입장권 통합전산망에 따르면, '글래디에이터 Ⅱ'는 개봉 첫 주말 31만8천여 관객을 모아 누적 44만여 명을 기록했습니다. 2위와 3위는 한국 영화 '청설'과 '사흘'이 나란히 이름을 올렸고, 각각 17만여 명, 10만여 명의 관객을 모았습니다. 한편, 오늘(18일) 오전 8시를 기준 예매율은 오는 20일 개봉하는 '위키드'와 '히든페이스'가 각각 34.6%, 14.4%로 1,2위에 올랐고, '글래디에이터2'는 3위로 내려앉았습니다. 신새롬 기자 (romi@yna.co.kr) #글래디에이터 #영화관 #청설 #사흘 #위키드","link":"https://m.entertain.naver.com/movie/article/422/0000693110","retrieved":1731896588128},{"title":"'글래디에이터 Ⅱ' 개봉 첫 주 44만 명 동원…압도적 관심","contents":"영화 '글래디에이터 Ⅱ'(감독 리들리 스콧)가 개봉 첫 주 압도적 박스오피스 1위에 오르며 흥행 열기를 더해가고 있다. '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화다. 완성도 높은 프로덕션과 스펙터클한 액션, 탄탄한 서사로 관객들을 로마제국으로 초대하는 '글래디에이터 Ⅱ'가 개봉 첫 주 누적 관객 수 442,806명을 동원하며 박스오피스 정상을 차지했다. 강렬한 액션 카타르시스를 선사하며 개봉일부터 박스오피스 1위를 기록한 '글래디에이터 Ⅱ'는 5일 연속 정상을 유지하며 극장가를 완벽하게 장악하고 있다. 특히 믿고 보는 할리우드 배우들의 열연과 손에 땀을 쥐게 만드는 짜릿한 검투 액션으로 압도적인 관람 경험을 선사하는 '글래디에이터 Ⅱ'는 IMAX, 돌비 시네마, 4DX 등 다양한 상영 포맷으로 상영되고 있는 만큼, 관객들에게 보다 다채로운 영화적 체험을 선사하며 N차 관람 열풍을","link":"https://m.entertain.naver.com/movie/article/311/0001797017","retrieved":1731896588129},{"title":"우리가 돈이 없지, 꿈이 없냐 …'버거송 챌린지' [D:쇼트 시네마(97)]","contents":"OTT를 통해 상업영화 뿐 아니라 독립, 단편작들을 과거보다 수월하게 만날 수 있는 무대가 생겼습니다. 그 중 재기 발랄한 아이디어부터 사회를 관통하는 날카로운 메시지까지 짧고 굵게 존재감을 발휘하는 50분 이하의 영화들을 찾아 소개합니다. &lt;편집자 주&gt; 친구 추천으로 아인은 반장선거에서 금수저 김규철을 한표 차이로 꺾고 반장이 됐다. 하지만 아인과 아인의 부모는 마음 놓고 기뻐할 수가 없다. 규철은 반장선거에서 이기면 아이패드와 미슐랭 햄버거 세트를 돌리겠다고 공약을 내걸었지만 가난한 아인의 가족들은 반장 된 기념으로 햄버거를 돌리는 일 조차 부담스럽다. 이들은 우연히 한 햄버거 프랜차이즈점에서 '버거송 챌린지'에 참여해 2등을 하면 햄버거 100개를 받을 수 있는 사실을 알게 된다. 아인의 아빠는 인도에서 예술을 했다는 이주노동자이자 직장동료 가우라브에게 부탁해 함께 2등을 목표로 연습에 매진한다. 결전의 날, 아인의 가족들은 유쾌하고 귀여운 '버거송 챌린지'를 완성한다.아인을","link":"https://m.entertain.naver.com/movie/article/119/0002893828","retrieved":1731896588130},{"title":"재담미디어, 2024 콘텐츠 창의인재 웹툰 20편 발표","contents":"재담미디어(대표이사 황남용)는 지난 14일 중단편 웹툰플랫폼 재담쇼츠를 통해 세종대학교산학협력단과 함께 진행한 2024 콘텐츠 창의인재동반사업의 수행 결과를 발표했다고 18일 밝혔다. 지난 4월 선발된 20명의 차세대 웹툰작가들이 웹툰분야 전문가들의 교육과 멘토링을 통해 창작한 20편의 웹툰, 총 80화 분량을 공개했다. 전직 소방관 출신의 창의인재가 그린 여자 소방관 이야기(더 타올라라)부터 헤어진 남자 친구에게 고소당한 여성의 이야기(전 남친이 나를 고소했다)까지 다양한 경력과 역량을 지닌 예비 작가들이 색다른 시선의 작품을 선보였다. 멘토로 참여한 재담미디어 박석환 이사는 “웹툰산업의 힘은 새롭고 창의적인 작가의 등장에 있다”며 “많은 인원이 참여하는 대형 작품도 필요하지만 이에 맞설 개인 작가와 작품을 찾기 위해 노력했다”고 말했다. 한편, 콘텐츠 창의인재동반사업은 콘텐츠 분야 전문가들이 차세대 인재 발굴과 전문 역량 전수를 목적으로 문화체육관광부와 한국콘텐츠진흥원이 지원한다","link":"https://m.entertain.naver.com/movie/article/396/0000694192","retrieved":1731896588132},{"title":"'대가족' 김윤석·이승기, 가까우면서도 먼 부자 관계","contents":"아슬아슬한 관계성 담긴 스틸 공개…12월 11일 개봉 배우 김윤석과 이승기가 긴장감 가득한 부자(父子)관계를 형성한다. 배급사 롯데엔터테인먼트는 18일 영화 '대가족'(감독 양우석)을 이끌 김윤석과 이승기의 스틸컷을 공개했다. 이번 작품에서 아버지와 아들로 연기 호흡을 맞추게 된 두 사람은 부자의 아슬아슬한 관계성을 보여줄 예정이다. 이날 공개된 사진에는 아들의 출가 이후 관계가 소원해진 함무옥(김윤석 분)과 함문석(이승기 분)의 서먹하면서도 긴장감이 맴도는 상황이 담겨 있어 눈길을 끈다. 두 사람은 놀이공원에서 나란히 앉아 대화를 나누고 있지만 결코 편하지 않은 분위기를 자아낸다. 함씨 가문의 대가 끊긴 이후 대화도 끊겨 버린 함무옥과 함문석은 멀리 떨어져 앉은 자리에서부터 여느 평범한 부자보다도 어색한 기류를 풍긴다. 과연 두 사람이 어떠한 사건으로 인해 단둘이 놀이공원에 방문하게 됐는지, 아슬아슬한 관계성을 회복할 수 있을지 궁금증을 유발한다. '대가족'은 스님이 된 아들 함문","link":"https://m.entertain.naver.com/movie/article/629/0000339186","retrieved":1731896588133},{"title":"데미 무어 \"역할이 날 찾아왔다\"…'서브스턴스'로 새로 연 커리어 3막","contents":"할리우드 톱배우 데미 무어가 12월 11일 개봉하는 영화 ‘서브스턴스’에서 “커리어 최고의 성과”라는 극찬을 받은 파격 연기를 선보인다. 이번 영화에서 함께 출연한 데니스 퀘이드는 언론의 대호평을 두고 데미 무어가 연기 인생의 “놀라운 3막”에 들어섰다고 환영해마지 않았다. 1981년 데뷔한 데미 무어는 90년대 전 세계를 사로잡은 초특급 히트작 ‘사랑과 영혼’으로 할리우드 청춘스타로서 최고의 인기를 구가했다. 이후 ‘어 퓨 굿 맨’, ‘폭로’, ‘주홍글씨’, ‘나우 앤 덴’, ‘스트립티즈’, ‘지.아이.제인’ 등 주연 자리에 올랐다. 영화 ‘서브스턴스’는 나, 그리고 더 나은 버전의 나와의 지독한 대결을 그린 논스톱 블러디 스릴러다. 데미 무어는 아카데미상을 수상하고 명예의 거리까지 입성한 대스타였지만, 지금은 TV 에어로빅 쇼 진행자로 전락한 엘리자베스 역을 맡았다. 실제 할리우드를 대표하는 배우로서 여성의 아름다움과 젊음에 집착하는 할리우드와 현대 사회를 사실적으로 연기해 깊은","link":"https://m.entertain.naver.com/movie/article/018/0005888017","retrieved":1731896588135},{"title":"현빈, 크리스마스에 온다..'하얼빈' 12월 25일 개봉 확정","contents":"올 겨울 극장가 기대작 영화 '하얼빈'이 12월 25일 개봉을 확정했다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '하얼빈' 이 오는 12월 25일 크리스마스 개봉을 확정 지은 가운데, 압도적 스케일의 글로벌 로케이션이 자아내는 분위기와 우민호 감독의 시선으로 풀어낸 독립군들의 목숨을 건 여정을 담은 1차 보도스틸을 공개했다. 공개된 보도스틸에는 안중근(현빈 분), 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 모리 다쓰오(박훈 분), 최재형(유재명 분 ), 이창섭(이동욱 분)이 등장한다. 하얼빈으로 향하는 독립군들의 투지와 의지가 담긴 파란만장한 여정을 담아낸 스틸만으로 명장면 탄생을 기대하게 만든다. '하얼빈'은 지금까지 어디서도 볼 수 없었던 탄탄한 배우들의 조합으로, 각자의 아우라가 합쳐져 완벽한 연기 호흡을 선보일 예정. 공개된 스틸에서도 이들이 함께 연기했을 때","link":"https://m.entertain.naver.com/movie/article/108/0003283266","retrieved":1731896588141},{"title":"김도연·김민주·손주연, ‘연기돌’ 루키가 떴다[스경연예연구소]","contents":"충무로에 새로운 ‘연기돌’들이 뜬다. 그룹 위키미키 김도연, 아이즈원 김민주, 우주소녀 은서(손주연), NCT 재현, 권은비 등이 가요계는 물론 영화계에도 당차게 이름을 알렸다. 우선 김도연은 지난 6일 개봉한 영화 ‘아메바 소녀들괴 학교괴담: 개교기념일’(감독 김민하)에서 내신은 8등급이지만 꿈과 열정만큼은 1등급인 고3 지연 역을 맡아 발랄한 연기력을 보여줬다. 그는 극 중 귀신과 숨바꼭질을 밤새 하다 동틀 때까지 잡히지 않으면 수능 만점을 받을 수 있다는 학교 괴담을 알고 숨바꼭질에 응하는 ‘지연’의 코믹함과 고민 모두 섬세하게 보여준다. 우주소녀 은서로 사랑받고 있는 손주연도 이 작품에서 스크린 데뷔작답지 않은 안정된 연기력을 펼친다. 극 중 연극영화과 진학을 꿈꾸는 ‘은별’로 분해 4차원 매력을 발산한다. 특히 터프하고 츤데레인 지연과 달리 사랑스럽고 엉뚱한 면을 부각하며 캐릭터의 맛을 더욱 풍성하게 한다. 같은 날 개봉한 ‘청설’(감독 조선호)에도 눈여겨볼 만한 ‘연기돌’","link":"https://m.entertain.naver.com/movie/article/144/0001001509","retrieved":1731896588145},{"title":"`터졌다` 넷플 라이브 스포츠 중계…전 세계 6000만 가구 실시간 시청","contents":"'제이크 폴 vs. 마이크 타이슨' 경기 전세계 6000만 가구 실시간 시청 및 동시 접속 스트림 6500만 달성 '케이티 테일러 vs. 아만다 세라노 2' 사전 경기는 전 세계 5000만 가구가 실시간 시청 넷플릭스의 라이브 스포츠 중계에 전 세계의 이목이 집중됐다. 지난 16일 세계적인 엔터테인먼트 서비스 넷플릭스를 통해 생중계된 '제이크 폴 대 마이크 타이슨' 프로복싱 헤비급 경기와 '케이티 테일러 대 아만다 세라노 2' 여자부 라이트급 타이틀전 경기가 역대급 흥행 기록을 달성했다. 넷플릭스는 전 세계적으로 총 6000만 가구가 메인 이벤트인 '제이크 폴 대 마이크 타이슨' 경기를 실시간으로 시청하고, 동시 접속 스트림은 최대 6500만 건을 달성했다고 18일 밝혔다. 또한, 사전 경기인 '케이티 테일러 대 아만다 세라노 2'는 전 세계 5000만 가구가 실시간으로 시청했으며, 이는 미국 역사상 가장 많이 시청된 여성 스포츠 이벤트로 기록될 가능성이 크다. 현장에는 총 7만23","link":"https://m.entertain.naver.com/movie/article/029/0002916393","retrieved":1731896588146},{"title":"어린시절부터 꿈이었던 피아노, 이젠 놓아주려 합니다","contents":"2002년 한일 월드컵을 기억한다. 1986년 태어난 내가 88 서울 올림픽을 기억하듯, 이제는 많은 이들이 교과서며 자료화면에나 나오는 옛 이야기로 여길지도 모르겠다. 그러나 거리에서, 피가 끓어오르는 박동의 순간을 겪은 나는 2002년 여름을 끝내 잊지 못할 것이다. 그 해 여름, 나는 정말이지 불가능할 것 같았던 일이 이루어지는 모습을 목격했다. 간절하다면, 마음을 하나로 모은다면, 어떤 일도 가능할 것만 같았다. 2002년 월드컵은 카드섹션으로도 유명했다. 개중 가장 유명한 것은 독일과 치른 준결승전 때였다. 한국 남자 국가대표팀이 치른 역사상 가장 중요한 경기가 바로 이것이었을 테다. 서울월드컵경기장에서 치러진 경기에 앞서 객석을 가득 채운 붉은악마들은 미리 준비된 카드를 머리 위로 집어들었다. 드러난 문구는 '꿈★은 / 이루어진다'. 그러한가. 꿈은 이루어지는가. 그러나 모든 꿈이 이루어지는 건 아니다. '꿈★은 / 이루어졌다'가 아닌 '꿈★은 / 이루어진다'를 쓴 건 한","link":"https://m.entertain.naver.com/movie/article/047/0002452716","retrieved":1731896588148},{"title":"쿠플, `테니스 황제` 나달의 은퇴 무대 데이비스컵 파이널스 생중계","contents":"쿠팡플레이가 '테니스 황제' 라파엘 나달의 은퇴 전 마지막 무대가 될 '2024 데이비스컵(Davis Cup)' 파이널스를 국내에서 유일하게 생중계한다. 데이비스컵은 세계 최고 권위를 자랑하는 테니스 국가대항전으로, '테니스의 월드컵'으로 불린다. 연초부터 예선과 조별리그를 거쳐 파이널스에 오른 8개 국가들이 토너먼트로 우승팀을 가린다. 지난 10월 스페인의 나달이 데이비스컵을 끝으로 은퇴하겠다고 밝히며, 현역 나달의 마지막 플레이를 볼 수 있는 대회로 그 어느 때보다 뜨거운 관심을 받고 있다. 쿠팡플레이는 오는 20일 오전 1시 나달이 속한 스페인과 네덜란드의 8강전, 25일 오전 12시 결승전을 중계한다. 스페인이 네덜란드에 승리할 경우, 스페인의 4강전 중계도 추가 편성해 나달의 '라스트 댄스'를 국내 테니스 팬들에게 빠짐없이 전할 예정이다. 나달과 '차세대 황제' 카를로스 알카라스(세계 랭킹 3위)라는 세계적인 스타를 보유한 스페인 테니스는 특유의 열정적이고 끈질긴 플레이로","link":"https://m.entertain.naver.com/movie/article/029/0002916371","retrieved":1731896588149},{"title":"'하얼빈' 12월 25일·'오겜2' 12월 26일...연말 라인업 대박 [종합]","contents":"압도적 스케일의 글로벌 로케이션이 자아내는 분위기 독립군들의 목숨을 건 여정으로 관객들의 주목을 받아왔던 '하얼빈' 오는 크리스마스(12월 25일)에 개봉한다. 18일 CJ ENM은 영화 '하얼빈'이 개봉 확정 소식과 함께 1차 보도스틸을 공개했다. 공개된 보도스틸에는 안중근(현빈), 우덕순(박정민), 김상현(조우진), 공부인(전여빈), 모리 다쓰오(박훈), 최재형(유재명), 이창섭(이동욱)이 등장한다. 하얼빈으로 향하는 독립군들의 투지와 의지가 담긴 파란만장한 여정을 담아낸 스틸만으로 명장면 탄생을 기대하게 만든다. '하얼빈'은 지금까지 어디서도 볼 수 없었던 탄탄한 배우들의 조합으로, 각자의 아우라가 합쳐져 완벽한 연기 호흡을 선보일 예정. 공개된 스틸에서도 이들이 함께 연기했을 때 뿜어져 나오는 신선한 에너지를 확인할 수 있다. 특히 토론토국제영화제에서 영화를 미리 본 글로벌 관객들은 \"매력적인 클라이맥스\"(Variety), \"아름다운 액션 시퀀스\"(Screen Internat","link":"https://m.entertain.naver.com/movie/article/213/0001317036","retrieved":1731896588150},{"title":"'1승' 박정민 \"보면서 마음 들끓어\"…배구스타 총출동→현실감 MAX 경기 구현","contents":"영화 ‘1승’(감독 신연식)이 촬영 현장의 생생한 에너지를 그대로 담은 V리그 출전 준비 영상을 공개해 이목을 집중시킨다. ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. ‘1승’이 배구코트 위처럼 활기찬 에너지가 가득한 촬영 현장을 담은 V리그 출전 준비 영상을 공개하며 화제를 모은다. 이번에 공개된 영상은 먼저 집요한 자료조사와 취재로 구현된 현실감 넘치는 배구 경기장과 팀 ‘핑크스톰’의 모습으로 시작하며 눈길을 끈다. “배구인으로서 너무 반가웠고 관심이 갈 수밖에 없었다”며 배구 자문과 극중 에이스 선수 ‘성유라‘ 역으로 참여한 한유미 해설위원을 비롯해 수많은 프로 배구인들의 도움과 배우, 제작진의 노력으로 완성된 국내 최초 배구 영화 ‘1승’. “실제 배구장에서 배구를 관람하는 느낌”(송강호), “보면서 굉장히 마음이 들끓었다”(박정민) 등 배우들이 입을","link":"https://m.entertain.naver.com/movie/article/018/0005887968","retrieved":1731896588151},{"title":"“눈빛이 곧 장르” 양조위 배우전 개최, 화양연화→색계 다시 본다 [공식]","contents":"배우 양조위의 대표작 11편으로 구성된 '양조위 배우전'이 국내 관객들을 찾아온다. \"눈빛이 곧 장르\"라고 할 정도로 눈빛 하나만으로도 수만 가지 감정들을 표현해 내는 양조위는 영화 '화양연화'로 제53회 칸 영화제 남우주연상을 수상했다. 양조위는 홍콩 배우 중 최초로 칸 영화제에서 남우주연상을 받은 배우로 이름을 알렸다. 이후 '중경삼림', '해피투게더', '2046' 등 홍콩 영화 열풍을 일으킨 왕가위 감독 작품들에 최다 출연하며 故장국영, 금성무 등과 함께 홍콩 영화를 대표하는 배우로 전 세계 영화 팬들의 큰 사랑을 받았다. 홍콩 영화의 전성기였던 1980~90년대부터 지금까지 다양한 작품들에서 열연 중인 양조위의 대표작 11편으로 구성된 '양조위 배우전'은 오는 12월 18일부터 31일까지 2주간 CGV아트하우스에서 진행된다. 상영작은 '무간도 리마스터링', '무간도 3: 종극무간 리마스터링', '중경삼림 리마스터링', '화양연화 리마스터링', '해피 투게더 리마스터링', '","link":"https://m.entertain.naver.com/movie/article/609/0000922017","retrieved":1731896588152},{"title":"‘오징어게임2’ 자신없나? 공개일까지 리뷰 못 푼다","contents":"황동혁 감독의 ‘빅배우’ 탑, 제작발표회 불참 “전 편을 뛰어 넘을 것”이라며 자신했던 ‘오징어 게임’ 시즌2가 무려 작품 공개 한 달 전에 언론 시사를 진행하지만, 정작 리뷰는 공개 당일 저녁에나 풀 수 있도록 엠바고(어떤 기사의 보도를 일정 시간까지 유보하는 일)를 걸었다. 넷플릭스는 오는 12월 2일 ‘오징어 게임​’ 시즌2의 첫 화를 선공개한다. 이후 7화까지 전편 시사회도 추가 진행될 예정이다. 해당 일정은 아직 미정. 작품은 오는 26일 전 세계 공개되며 관련 리뷰 역시 이날 오후 5시로 엠바고가 걸려있다. 공개 날 어떤 평가든 리뷰가 쏟아질 터, 홍보 효과는 톡톡히 보돼 리스크는 최소화 하겠단 전략이다. 물론 스포 방지가 가장 큰 목적이겠지만, 혹시나 부정적 반응이 쏟아지더라도 당일 전편 공개되기 때문에 시청자의 선택에 끼칠 악영향을 최소화시킬 수 있는 강점도 있다. 12월 9일에는 서울 동대문디자인플라자(DDP)에서 제작발표회도 진행한다. 첫 화 공개 후 진","link":"https://m.entertain.naver.com/movie/article/009/0005398256","retrieved":1731896588153},{"title":"“원작 능가한 리메이크”…‘히든페이스’ 관능의 오케스트라 뒤에 숨은 욕망의 민낯[리뷰]","contents":"파격 노출, 수위 높은 정사신 등 자극적 타이틀로만 주목받을 영화가 결코 아니다. 인간이라면 모두가 가지고 있는 갖지 못하는 것을 향한 들끓는 욕망, 가지려는 자와 뺏기는 자들 사이의 소유와 약탈, 그리고 결핍 등을 관능과 파격의 이야기로 뜨겁게 그려낸 어른들을 위한 웰메이드 에로틱 스릴러의 탄생. 영화 ‘히든페이스’다. 20일 개봉하는 영화는 예상치 못한 실종이라는 사건으로 인해 위기에 봉착한 한 커플의 이야기다. 오케스트라 지휘자 성진(송승헌)은 첼리스트이자 오케스트라 단장의 딸인 약혼녀 수연(조여정)이 어느 날 갑자기 영상 편지만 남기고 사라지자, 혼란과 불안을 느낀다. 그러던 중 수연을 대신해 오케스트라에 새롭게 합류한 아내의 후배 첼리스트 미주(박지현)에게 거부할 수 없는 성적 매력을 느끼고 결국 넘지 말아야 할 선까지 넘게 된다. 아무도 모를 거로 생각했던 두 사람의 밀회를 사실 집안에 숨겨진 밀실에 갇혀있던 수연이 전부 지켜보고 있었다는 게 밝혀지면서 이야기는 파국의 소","link":"https://m.entertain.naver.com/movie/article/382/0001163504","retrieved":1731896588156},{"title":"\"눈빛이 장르\" 양조위 배우전 12월 개최…대표작 11편 상영","contents":"‘눈빛이 곧 장르’인 배우 양조위의 대표작 11편으로 구성된 ‘양조위 배우전’이 12월 18일부터 12월 31일까지 2주간 CGV아트하우스에서 개최된다. 홍콩을 대표하는 배우 양조위의 출연작들을 스크린에서 만날 수 있는 ‘양조위 배우전’이 개최 소식을 알리고 감각적인 분위기의 포스터를 18일 공개했다. ‘눈빛이 곧 장르’라고 할 정도로 눈빛 하나만으로도 수만 가지 감정들을 표현해내는 배우 양조위는 ‘화양연화’라는 작품으로 제53회 칸 영화제 남우주연상을 수상하며, 홍콩 배우 중 최초로 칸 영화제에서 남우주연상을 받은 배우로 이름을 알렸다. 양조위는 ‘화양연화’ 외에도 ‘중경삼림’, ‘해피투게더’, ‘2046’ 등 홍콩 영화 열풍을 일으킨 왕가위 감독 작품들에 최다 출연하며 故장국영, 금성무 등과 함께 홍콩 영화를 대표하는 얼굴들로 전 세계 영화 팬들의 큰 사랑을 받았다. 홍콩 영화의 전성기였던 1980~90년대부터 지금까지 다양한 작품들에서 열연 중인 양조위의 대표작 11편으로 구성","link":"https://m.entertain.naver.com/movie/article/018/0005887943","retrieved":1731896588157},{"title":"'안중근 된 현빈' 영화 '하얼빈', 첫 보도스틸 공개…성탄절 개봉 확정","contents":"연말 기대작 영화 '하얼빈'이 현빈, 박정민, 조우진 등 배우들의 묵직한 변신들을 공개, 크리스마스 개봉 기대감을 높였다. 18일 CJ ENM 측은 영화 '하얼빈'(제작 하이브미디어코프, 감독 우민호)의 개봉일을 오는 12월25일로 확정발표하며, 첫 보도스틸을 공개했다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 압도적 스케일의 글로벌 로케이션을 배경으로 한 우민호 감독의 표현들과 역대급 배우조합으로 기대를 모은 바 있다. 공개된 보도스틸은 이러한 기대치를 상당부분 충족하는 모습들이 묘사돼있다. 안중근(현빈 분), 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 모리 다쓰오(박훈 분), 최재형(유재명 분), 이창섭(이동욱 분) 등 역사적 사실에 근거한 각 인물들의 변신은 작품 전반에 담긴 메시지의 무게를 짐작케 한다. 토론토국제영화제에서 영화를 미리 본 글로벌 관객들은 “","link":"https://m.entertain.naver.com/movie/article/030/0003258387","retrieved":1731896588159},{"title":"'히든페이스' 김대우 감독 \"박지현의 노출, 성의와 긍지가 만나 아름다움으로 탄생\" [인터뷰M]","contents":"매 작품마다 새로운 시각과 도전을 시도하는 김대우 감독이 신작 '히든페이스'로 10년 만에 돌아왔다. 전작이 송승헌, 조여정, 임지연과 함께 했던 '인간중독'이었고 이번에도 송승헌, 조여정 그리고 박지현과 함께 19금, 밀실 스릴러, 에로가 더해진 장르로 돌아왔다. 두 작품을, 그것도 10년 터울 연속으로 송승헌, 조여정과 함께 한 김대우 감독이다. 그는 \"영화가 끝나도 제일 자주 사적으로 만난 배우가 송승헌과 조여정이다. 친구라 생각하고 만나고 운동하고 그랬는데 시간이 지나면서 보니 두 배우들이 너무 멋지게 진화하고 있더라. 조여정은 말할 것도 없고 송승헌은 그를 둘러싸던 장벽을 하나하나 내려놓더라. '멋있어야 한다, 폼나야 한다' 예뻐야 한다'는 한류스타 특유의 짐을 어깨에 얹어놓고 있었던 송승헌이다. '인간중독'때부터 같이 내려놓으려고 애썼는데 그때는 다 내려놓지 못했던 것 같다. 그런데 그 이후에 이 배우가 그 짐을 내려놓고 숙성이 되고 있더라.\"라며 송승헌, 조여정을 선택할","link":"https://m.entertain.naver.com/movie/article/408/0000242805","retrieved":1731896588160},{"title":"'히든페이스'로 아직도 리즈임을 증명한 송승헌 \"금연이 비법\" [인터뷰M]","contents":"영화 '히든페이스'로 오랜만에 스크린으로 돌아온 배우 송승헌을 만났다. '인간중독'을 함께 했던 김대우 감독의 10년 만의 작품인 '히든페이스'에서 송승헌은 하루아침에 약혼녀 '수연'을 잃은 오케스트라 지휘자 '성진'으로 분해, 영상 편지만 남기고 갑자기 사라진 약혼자로 인해 혼란스럽지만 '수연'을 대신해 합류한 첼리스트 '미주'에게 본능적인 끌림을 느끼는 인물을 연기했다. 작품 속에서 오케스트라 지휘자를 연기했던 송승헌이다. 그는 \"조여정과 박지현은 첼로를 배워야 했다. 그에 비해 지휘는 좀 쉬울 거라 생각했다. 그냥 손만 저으면 되는 줄 알고 연습을 시작했는데 생각 밖이었다.\"며 지휘자로서 자연스러운 모습을 보여주기 위해 현직 지휘자에게 1:1 레슨을 받았음을 알렸다. 평소에 클래식을 자진해서 들은 적이 없다는 그는 \"이 영화 때문에 3개월 동안 클래식만, 슈베르트만 들었다. 클래식도 듣다 보니 좋더라.\"라며 클래식 초보자였기에 지휘자 연습이 더 어려웠음을 토로했다. \"지휘를 한","link":"https://m.entertain.naver.com/movie/article/408/0000242804","retrieved":1731896588162},{"title":"[영화소식] 다시 보는 '무간도'…양조위 배우전 다음 달 개최","contents":"영화 '인정사정 볼 것 없다' 관객과의 대화…CGV 월간 재개봉 프로젝트 ▲ 다시 보는 '무간도'…CGV아트하우스 양조위 배우전= 홍콩 대표 배우 량차오웨이(양조위)의 대표작들을 다시 만나볼 수 있는 '양조위 배우전'이 다음 달 18일부터 31일까지 CGV아트하우스에서 열린다. 상영작은 '무간도', '무간도 3: 종극무간', '중경삼림', '화양연화' 등의 리마스터링 버전과 '색, 계', '동사서독 리덕스' 등 총 11편이다. '암화'도 국내 최초로 극장에서 상영된다. ▲ 에무시네마, '인정사정 볼 것 없다' GV 개최 = 이명세 감독과 박중훈 배우가 함께하는 영화 '인정사정 볼 것 없다' 관객과의 대화(GV)가 19일 서울 에무시네마에서 열린다. 이달 에무시네마에서 진행되고 있는 이명세 감독전의 일환으로 '인정사정 볼 것 없다' 개봉 25주년을 기념한 행사다. '이명세 감독전'에서는 신작 '더 킬러스'를 포함해 '지독한 사랑', '인정사정 볼 것 없다', '엠(M)' 등 총 네 편","link":"https://m.entertain.naver.com/movie/article/001/0015052171","retrieved":1731896588167},{"title":"현빈이 그리는 안중근…'하얼빈', 12월 25일 개봉","contents":"조우진부터 이동욱까지…독립군들의 여정 담긴 스틸 공개 현빈 주연의 영화 '하얼빈'이 크리스마스에 베일을 벗는다. 배급사 CJ ENM은 18일 \"영화 '하얼빈'(감독 우민호)이 12월 25일 개봉한다\"고 밝히며 스틸컷을 공개했다. 사진을 통해 압도적 스케일의 글로벌 로케이션과 독립군들의 목숨 건 여정을 엿볼 수 있어 이목을 집중시킨다. 작품은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 첩보 드라마다. 배우 현빈이 주연을 맡았고 '남산의 부장들' '내부자들' 등을 통해 스타일리시한 연출력을 보여준 우민호 감독이 메가폰을 잡았다. 이날 공개된 사진에는 안중근(현빈 분)부터 우덕순(박정민 분)과 김상현(조우진 분), 공부인(전여빈 분), 모리 다쓰오(박훈 분), 최재형(유재명 분) 그리고 이창섭(이동욱 분)까지, 하얼빈으로 향하는 독립군들의 투지와 의지가 담겨 시선을 사로잡는다. 탄탄한 라인업을 완성한 배우들은 각기 다른 아","link":"https://m.entertain.naver.com/movie/article/629/0000339126","retrieved":1731896588168},{"title":"트럼프에 욕설 날린 ‘백설공주’ 주연배우…역풍 맞자 “진심으로 사과”","contents":"디즈니 신작 ‘백설공주’의 주인공을 맡은 배우 레이철 제글러(23)가 도널드 트럼프 미국 대통령 당선인과 그 지지자들에게 거친 표현을 쓰며 비판했다가 역풍을 맞자 결국 사과했다. 17일(현지시간) 미국 연예매체 버라이어티, 폭스 등에 따르면 제글러는 지난 6일 트럼프의 당선 확정 직후 자신의 SNS에 “또 다른 4년간의 증오를 예상한다”면서 “민주주의를 위협하는 트럼프와 그에게 투표한 사람들에게는 깊고 깊은 질병이 있다. 트럼프는 절대 평화를 알지 못한다”고 적었다. 제글러는 이 과정에서 ‘FuXX’이라는 욕설을 덧붙였다. 이에 반박 여론이 거세지고, 내년 3월 미국 개봉을 앞둔 ‘백설공주’를 향한 여론도 나빠지자 제글러는 14일 “진심으로 사과하고 싶다. 감정에 휩싸여 부정적인 담론을 키워 죄송하다”고 고개 숙였다. 앞서 디즈니는 동화 ‘백설공주’를 실사로 옮기며 라틴계인 제글러에게 타이틀롤을 맡았다. 이는 디즈니가 강조해오던 일명 ‘PC주의’(정치적 올바름)가 맞닿은 결정이다.","link":"https://m.entertain.naver.com/movie/article/021/0002672356","retrieved":1731896588169},{"title":"‘하얼빈’ 안중근 된 현빈 스틸 공개, 12월 25일 개봉 확정 [공식]","contents":"'하얼빈'이 개봉일을 12월 25일 크리스마스로 확정 지었다. 영화 '하얼빈'(감독 우민호)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 압도적 스케일의 글로벌 로케이션이 자아내는 분위기와 우민호 감독의 시선으로 풀어낸 독립군들의 목숨을 건 여정으로 관객들의 주목을 받아왔던 '하얼빈'이 개봉 확정 소식과 함께 1차 보도스틸을 공개했다. 공개된 보도스틸에는 안중근(현빈 분), 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 모리 다쓰오(박훈 분), 최재형(유재명 분), 이창섭(이동욱 분)이 등장한다. 하얼빈으로 향하는 독립군들의 투지와 의지가 담긴 파란만장한 여정을 담아낸 스틸만으로 명장면 탄생을 기대하게 만든다. '하얼빈'은 지금까지 어디서도 볼 수 없었던 탄탄한 배우들의 조합으로, 각자의 아우라가 합쳐져 완벽한 연기 호흡을 선보일 예정. 공개된 스틸에서도 이들이 함께 연기했을 때 뿜어져 나오","link":"https://m.entertain.naver.com/movie/article/609/0000922007","retrieved":1731896588171},{"title":"'글래디에이터 Ⅱ', 개봉 첫 주 박스오피스 1위…5일 연속 압도적 흥행","contents":"영화 '글래디에이터 Ⅱ'가 개봉 첫 주 압도적 박스오피스 1위에 오르며 흥행 열기를 더해가고 있다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 영화다. 완성도 높은 프로덕션과 스펙터클한 액션, 탄탄한 서사로 관객들을 로마제국으로 초대하는 '글래디에이터 Ⅱ'가 개봉 첫 주 누적 관객 수 442,806명을 동원하며 박스오피스 정상을 차지했다. 강렬한 액션 카타르시스를 선사하며 개봉일부터 박스오피스 1위를 기록한 '글래디에이터 Ⅱ'는 5일 연속 정상을 유지하며 극장가를 완벽하게 장악하고 있다. 특히 믿고 보는 할리우드 배우들의 열연과 손에 땀을 쥐게 만드는 짜릿한 검투 액션으로 압도적인 관람 경험을 선사하는 '글래디에이터 Ⅱ'는 IMAX, 돌비 시네마, 4DX 등 다양한 상영 포맷으로 상영되고 있는 만큼, 관객들에게 보다 다채로운 영화적 체험을 선사하며 N차 관람 열풍을 예고, 흥행","link":"https://m.entertain.naver.com/movie/article/117/0003889145","retrieved":1731896588172},{"title":"'글래디에이터 Ⅱ', 개봉  첫주 한국 극장가 첩수! 5일연속 1위","contents":"리들리 스콧 감독의 액션대작 '글래디에이터 Ⅱ'가 개봉 첫 주 압도적 박스오피스 1위에 오르며 침체기에 빠진 한국 극장가에 활기를 불어넣었다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화다. 완성도 높은 프로덕션과 스펙터클한 액션, 탄탄한 서사로 관객들을 열광시키고 있다. 영화진흥위원회 통합전산망에 따르면 '글래디에이터 Ⅱ'가 지난 13일 개봉후 5인 연속 박스오피스 정상 자리에 오르며 개봉 첫 주 누적 관객 수 44만2,806명을 동원했다.  특히 믿고 보는 할리우드 배우들의 열연과 손에 땀을 쥐게 만드는 짜릿한 검투 액션으로 압도적인 관람 경험을 선사하는 '글래디에이터 Ⅱ'는 IMAX, 돌비 시네마, 4DX 등 다양한 상영 포맷으로 상영되고 있는 만큼, 관객들에게 보다 다채로운 영화적 체험을 선사하며 N차 관람 열풍을 예고, 흥행 열풍에 박차를 가할 것으로 기대된다. '청설","link":"https://m.entertain.naver.com/movie/article/465/0000009236","retrieved":1731896588173},{"title":"‘글래디에이터2’ 주말 극장가 접수했다","contents":"영화 ‘글래디에이터2’(감독 리들리 스콧)가 주말 극장가를 접수했다. 18일 영화진흥위원회 영화관입장권 통합전산망 집계결과 ‘글래디에이터2’는 지난 15~17일 총 31만8556명을 모아 박스오피스 1위에 올랐다. 13일 개봉 이후 누적관객수는 44만2883명이다. ‘글래디에이터2’는 ‘막시무스’의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 ‘루시우스’(폴 메스칼)의 이야기를 그린 영화로, ‘글래디에이터’(2000) 이후 24년만에 나온 속편이다. 2위는 ‘청설’이다. 17만2772명을 모아 누적관객수 52만3887명을 달성했다. ‘사흘’과 ‘베놈: 라스트 댄스’는 나란히 3, 4위에 올랐다. 각각 10만2881명, 7만3379명이 극장을 찾았다. ‘아마존 활명수’는 2만798명이 선택해 그 뒤를 이었다.","link":"https://m.entertain.naver.com/movie/article/144/0001001496","retrieved":1731896588176},{"title":"‘대가족’ 아빠 김윤석·아들 이승기, 숨 막히는 거리감","contents":"배우 김윤석과 이승기가 영화 ‘대가족’을 통해 가장 가까우면서도 가장 먼 부자(父子)로 호흡을 맞춘다. 12월 11일 개봉하는 ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 공개된 스틸에는 아들의 출가 이후, 관계가 소원해진 함무옥(김윤석), 함문석(이승기) 두 부자의 서먹하면서도 긴장감으로 가득한 아슬아슬한 상황을 담고 있다. 결코 편하지 않아 보이는 분위기를 고스란히 전하는 부자 스틸은 놀이공원에서 나란히 앉은 두 부자가 대화를 나누는 장면을 보여준다. 함씨 가문의 대가 끊긴 이후 대화도 끊겨 버린 두 부자는 멀리 떨어져 앉은 자리에서부터 여느 평범한 부자보다도 어색한 기류를 풍기며, 이 어색한 부자가 어떠한 사건으로 인해 단 둘이 놀이공원에 방문하게 되었는지 궁금증을 자아낸다.","link":"https://m.entertain.naver.com/movie/article/382/0001163486","retrieved":1731896588177},{"title":"'대가족' 스님 된 이승기, 김윤석과 아슬아슬한 父子 관계","contents":"올겨울 유일한 가족 코미디 영화 '대가족'이 김윤석과 이승기가 연기한 함무옥, 함문석 부자의 아슬아슬한 관계성을 보여 주는 부자 스틸을 공개했다. [제공/배급: 롯데엔터테인먼트 제작: 게니우스 각본/연출: 양우석] 영화 '대가족' 속 가장 가까우면서도 가장 먼 존재, 함씨 부자의 부자 스틸이 공개되어 예비 관객들의 호기심을 자극한다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 공개된 '대가족' 부자 스틸은 아들의 출가 이후, 관계가 소원해진 함무옥(김윤석), 함문석(이승기) 두 부자의 서먹하면서도 긴장감으로 가득한 아슬아슬한 상황을 담고 있다. 사진만으로도 결코 편하지 않아 보이는 분위기를 고스란히 전하는 부자 스틸은 놀이공원에서 나란히 앉은 두 부자가 대화를 나누는 장면을 보여준다. 함씨 가문의 대가 끊긴 이후 대화도 끊겨","link":"https://m.entertain.naver.com/movie/article/408/0000242800","retrieved":1731896588178},{"title":"우민호 감독X현빈 ‘하얼빈’, 크리스마스 개봉 확정","contents":"‘하얼빈’에 크리스마스에 관객을 찾는다. 배급사 CJ ENM은 영화 ‘하얼빈’의 개봉일을 오는 12월 25일로 확정했다고 18일 밝혔다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. ‘남산의 부장들’, ‘내부자들’ 등의 작품을 통해 스타일리시한 연출력과 시대를 읽는 깊은 통찰력을 선보여 온 우민호 감독의 신작이다. 현빈이 안중근 역할을, 이동욱은 이창섭 역할을 맡았으며, 이외에도 박정민, 조우진, 전여빈 등 배우들이 대거 합류했다. 여기에 ‘다만 악에서 구하소서’, ‘서울의 봄’ 등 다수의 히트작을 만든 ㈜하이브미디어코프가 제작을 맡아 완성도를 더했다. 앞서 영화는 제49회 토론토국제영화제 갈라 프레젠테이션 섹션에 공식 초청, 첫선을 보였으며, 해외 매체들로부터 “매력적인 클라이맥스”(버라이어티), “아름다운 액션 시퀀스”(스크린 인터네셔널) 등 극찬을 받았다.","link":"https://m.entertain.naver.com/movie/article/241/0003395694","retrieved":1731896588179},{"title":"24년 만에 돌아온 '글래디에이터2' 개봉 첫 주 박스오피스 1위!","contents":"스펙터클한 액션과 흡인력 높은 서사로 뜨거운 호평을 모으고 있는 영화 '글래디에이터 Ⅱ'가 개봉 첫 주 압도적 박스오피스 1위에 오르며 흥행 열기를 더해가고 있다. '글래디에이터 Ⅱ'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 영화다. 완성도 높은 프로덕션과 스펙터클한 액션, 탄탄한 서사로 관객들을 로마제국으로 초대하는 영화 '글래디에이터 Ⅱ'가 개봉 첫 주 누적 관객 수 442,806명을 동원하며 박스오피스 정상을 차지했다. 강렬한 액션 카타르시스를 선사하며 개봉일부터 박스오피스 1위를 기록한 '글래디에이터 Ⅱ'는 5일 연속 정상을 유지하며 극장가를 완벽하게 장악하고 있다. 특히 믿고 보는 할리우드 배우들의 열연과 손에 땀을 쥐게 만드는 짜릿한 검투 액션으로 압도적인 관람 경험을 선사하는 '글래디에이터 Ⅱ'는 IMAX, 돌비 시네마, 4DX 등 다양한 상영 포맷으로 상영되고 있는 만큼, 관객들에","link":"https://m.entertain.naver.com/movie/article/408/0000242796","retrieved":1731896588180},{"title":"'양조위 배우전' 개최…대표작 11편 상영","contents":"배우 양조위의 대표작 11편으로 구성된 '양조위 배우전'이 12월 18일부터 12월 31일까지 2주간 CGV아트하우스에서 개최된다. '눈빛이 곧 장르'라고 할 정도로 눈빛 하나만으로도 수만 가지 감정들을 표현해 내는 배우 양조위는 '화양연화'라는 작품으로 제53회 칸 영화제 남우주연상을 수상하며, 홍콩 배우 중 최초로 칸 영화제에서 남우주연상을 받은 배우로 이름을 알렸다. '화양연화' 외에도 '중경삼림', '해피투게더', '2046' 등 홍콩 영화 열풍을 일으킨 왕가위 감독 작품들에 최다 출연하며 故장국영, 금성무 등과 함께 홍콩 영화를 대표하는 얼굴들로 전 세계 영화 팬들의 큰 사랑을 받았다. 홍콩 영화의 전성기였던 1980~90년대부터 지금까지 다양한 작품들에서 열연 중인 양조위의 대표작 11편으로 구성된 '양조위 배우전'은 12월 18일부터 12월 31일까지 2주간 CGV아트하우스에서 진행된다. 상영작은 총 11편이다. '무간도 리마스터링', '무간도 3: 종극무간 리마스터링'","link":"https://m.entertain.naver.com/movie/article/416/0000309442","retrieved":1731890577675},{"title":"“눈빛이 곧 장르”…‘양조위 배우전’ 12월 개최, ‘무간도’·‘색계’ 등 상영","contents":"‘눈빛이 곧 장르’ 배우 양조위의 대표작 11편을 만나볼 수 있는 ‘양조위 배우전’이 12월 개최된다. 홍콩 영화의 전성기였던 1980~1990년대부터 지금까지 다양한 작품들에서 열연 중인 양조위의 대표작 11편으로 구성된 ‘양조위 배우전’은 12월 18일부터 12월 31일까지 2주간 CGV아트하우스에서 진행된다. 상영작은 총 11편으로, ‘무간도 리마스터링’, ‘무간도 3: 종극무간 리마스터링’, ‘중경삼림 리마스터링’, ‘화양연화 리마스터링’, ‘해피 투게더 리마스터링’, ‘2046 리마스터링’, ‘암화’, ‘동성서취’, ‘동사서독 리덕스’, ‘부에노스 아이레스 제로 디그리’, ‘색, 계’와 같은 작품들을 스크린에서 만날 수 있다. 특히 그에게 홍콩 금마장과 금상장 남우주연상을 안겨준 ‘무간도’ 시리즈의 4K 리마스터링 버전과, 지난 2022년 부산국제영화제에 내한한 양조위가 직접 추천한 ‘암화’ 또한 국내 최초로 극장 상영을 예정하고 있어 팬들에게는 특별한 선물이 될 것으로 기","link":"https://m.entertain.naver.com/movie/article/382/0001163481","retrieved":1731890577681},{"title":"이현우X문정희 '원정빌라', 12월 4일 개봉 확정 [공식]","contents":"영화 '원정빌라'가 12월 4일 개봉을 확정 짓고, 메인 포스터와 메인 예고편을 전격 공개했다. '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. '곤지암''옥수역귀신''늘봄가든'을 잇는 도시괴담으로 화제를 모으는 영화 '원정빌라'가 12월 4일 개봉을 확정하고, 시선 강탈 메인 포스터와 메인 예고편을 전격 공개했다. 공개된 메인 포스터는 낡고 오싹한 분위기의 빌라를 배경으로 이현우, 문정희의 표정이 단숨에 시선을 사로잡는다. 단 한 집의 창문에서 흘러나오는 불빛은 빌라의 모습을 더욱 음산하게 만들고 짙은 어둠 속 창문에 무엇인가 있을 것 같은 상상을 불러일으킨다. 분위기 만으로도 공포스러운 빌라 위에 203호에 사는 '주현' 이현우의 심각한 눈빛, 303호 '신혜' 문정희의 광기 어린 눈빛, 그 아래 보이는 검은 실루엣은 '네 이웃을 믿지 마라' 카피와 만나 이곳의 비밀","link":"https://m.entertain.naver.com/movie/article/117/0003889127","retrieved":1731890577684},{"title":"'대가족' 김윤석→이승기, 그 시절 그 감성 '새천년 건강체조'","contents":"올겨울 유일한 가족 코미디 영화 '대가족' 팀이 참여한 새천년 건강체조 영상을 공개한다. [제공/배급: 롯데엔터테인먼트 제작: 게니우스 각본/연출: 양우석] 겨울 극장가에 훈훈한 웃음을 전할 주인공 '대가족' 팀이 2000년대 초반 대한민국을 강타했던 새천년 건강체조 재현에 나섰다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 영화 '대가족'이 2000년대 초를 배경으로 담은 영화인 만큼, 최근 유행하는 Y2K 무드를 고스란히 담은 새천년 건강체조 영상에서도 이러한 영화의 시대 배경을 제대로 보여준다. 2000년대 초반 온 국민의 건강을 책임졌던 새천년 건강체조를 배우들이 직접 재현해 웃음을 자아낸다. 김윤석, 이승기, 김성령, 강한나, 박수영은 어깨 돌리기, 몸 틀어 손날 치기, 금강 막기, 주먹 지르기까지 다양한 동작을 유","link":"https://m.entertain.naver.com/movie/article/408/0000242793","retrieved":1731890577684},{"title":"양조위 눈빛 다시 본다…무간도·화양연화 등 11편 기획전","contents":"배우 량차오웨이(양조위) 대표작을 볼 수 있는 행사가 다음 달 열린다. 엔케이컨텐츠는 12월18~31일 전국 CGV아트하우스에서 '양조위 배우전'을 열어 대표작 11편을 선보인다고 18일 밝혔다. 이번 기획전에선 '무간도' '무간도3:종극무간' '중경삼림' '화양연화' '해피 투게더' '2046' '암화' '동성서취' '동사서독' '부에노스 아이레스 제로 디그리' '색, 계' 등을 볼 수 있다.","link":"https://m.entertain.naver.com/movie/article/003/0012909007","retrieved":1731890577686},{"title":"'글래디에이터 Ⅱ', 개봉 첫 주말 박스오피스 1위","contents":"홍경·노윤서 '청설', 2위 기록…50만 관객 돌파 24년 만에 돌아온 '글래디에이터 Ⅱ'가 개봉 첫 주말 박스오피스 정상을 차지했다. 18일 영화진흥위원회 영화관입장권통합전산망에 따르면 '글래디에이터 Ⅱ'(감독 리들리 스콧)는 지난 15일부터 17일까지 31만 8479명의 관객을 사로잡으며 박스오피스 1위를 기록했다. 누적 관객 수는 44만 2806명이다. 지난 13일 스크린에 걸린 '글래디에이터 Ⅱ'는 개봉 첫날 박스오피스 정상을 차지했고, 5일 연속 정상 자리를 지키며 흥행 기운을 이어가고 있다. 작품은 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼 분)의 이야기를 그린다. 전 세계에 뜨거운 검투사 신드롬을 불러일으켰던 '글래디에이터'(2000)의 후속작이다. 로마 시대를 그대로 재현한 대규모 콜로세움 세트와 손에 땀을 쥐게 만드는 검투사 액션으로 관객들을 사로잡고 있다. '청설'(감독 조선호)은 17만 2757명의 관객","link":"https://m.entertain.naver.com/movie/article/629/0000339115","retrieved":1731890577688},{"title":"최성은→현우석 전직 아이돌 변신…'힘을 낼 시간' 12월 18일 개봉","contents":"최성은, 현우석, 하서윤이 뭉친 영화 ‘힘을 낼 시간’(감독 남궁선)이 오는 12월 18일 개봉을 확정하고 2종의 티저 포스터를 18일 공개했다. ‘힘을 낼 시간’은 전 재산 98만원의 전직 아이돌 수민, 태희, 사랑이 26살에 처음 떠난 수학여행을 그린 이야기다. 마침내 12월 18일 개봉을 확정 짓고 티저 포스터를 공개해 모두의 이목을 집중시킨다. 공개된 티저 포스터는 아이돌 응원봉을 형상화한 이미지와 푸르른 제주도까지 치열하고 화려한 무대 위에 올랐던 세 사람의 지나온 시간과 학창 시절 못 가본 수학여행을 떠난 현재가 다 담겨 있어 눈길을 끈다. 제주도의 변화무쌍한 바람을 맞으면서도 세 친구는 서로를 의지한 채 평온한 미소를 띠며 다시 힘차게 달려가는 모습으로 사랑스러움을 자아낸다. 그룹이 해체된 뒤 이제서야 떠나보는 만큼 시끌벅적한 여행이 되길 바라왔던 이들의 수학여행이 어떤 방향으로 흘러갈지 관객들의 호기심을 증폭시킨다. ‘힘을 낼 시간’은 대중과 평단의 호평을 고루 받은","link":"https://m.entertain.naver.com/movie/article/018/0005887864","retrieved":1731890577689},{"title":"'글래디에이터2' 주말 31만 동원 1위...이번주 신작은? [박스오피스]","contents":"영화 '글래디에이터 Ⅱ'가 주말 박스오피스를 장악했다. 18일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '글래디에이터 Ⅱ'는 지난 15일부터 17일 3일간 31만8479명의 관객을 동원해 주말 박스오피스 1위를 기록했다. 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화다. 2000년 개봉해 세계적 흥행에 성공한 '글래디에이터'의 후속작이다. 리들리 스콧 감독이 연출했다. 지난 13일 개봉 이후 5일 연속 1위를 달리고 있다. 누적 관객수는 44만2806명이다. '청설'이 17만2757명으로 2위다. 누적 관객수는 52만3872명이 됐다. '청설'은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 이야기다. 2010년 개봉한 동명의 대만 영화를 리메이크했다. 조선호 감독이 연출을 맡았다. 14일 개봉한 '사흘'이 3위를 차지했다. 10만286","link":"https://m.entertain.naver.com/movie/article/445/0000258656","retrieved":1731890577690},{"title":"'하얼빈', 12월 25일 개봉 확정…연말 특수 노린다","contents":"현빈 주연의 영화 '하얼빈'이 12월 25일 개봉을 최종 확정 짓고 1차 보도스틸을 공개했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 18일 공개된 보도스틸에는 안중근(현빈), 우덕순(박정민), 김상현(조우진), 공부인(전여빈), 모리 다쓰오(박훈), 최재형(유재명), 이창섭(이동욱)이 등장한다. 하얼빈으로 향하는 독립군들의 투지와 의지가 담긴 파란만장한 여정을 담아낸 스틸만으로 명장면 탄생을 기대하게 만든다. '하얼빈'은 지금까지 어디서도 볼 수 없었던 탄탄한 배우들의 조합으로, 각자의 아우라가 합쳐져 완벽한 연기 호흡을 선보일 예정. 공개된 스틸에서도 이들이 함께 연기했을 때 뿜어져 나오는 신선한 에너지를 확인할 수 있다. 특히 토론토국제영화제에서 영화를 미리 본 글로벌 관객들은 \"매력적인 클라이맥스\"(Variety), \"아름다운 액션 시퀀스\"(Screen International), \"유","link":"https://m.entertain.naver.com/movie/article/416/0000309439","retrieved":1731890577694},{"title":"[박스오피스] '글래디에이터 2' 개봉 첫 주말 1위","contents":"리들리 스콧 감독의 할리우드 영화 '글래디에이터 2'가 개봉 첫 주말 박스오피스 정상에 올랐다. 18일 영화관입장권 통합전산망에 따르면 '글래디에이터 2'는 지난 15∼17일 사흘간 31만8천여 명(매출액 점유율 40.6％)을 모아 박스오피스 1위를 기록했다. 지난 13일 개봉한 이후 닷새 연속 일간 박스오피스 1위를 지켰다. 다만 관객 운집 속도는 예상보다 더딘 편이다. 최근 개봉한 또 다른 할리우드 대작 '베놈: 라스트댄스'의 경우 개봉 후 첫 주말 58만여 명의 관객을 모은 바 있다. 홍경과 노윤서가 주연한 로맨스 영화 '청설'은 '글래디에이터 2'에 이어 2위에 자리했다. 개봉 첫 주말(8∼10일) 16만8천여 명을 불러들였던 이 영화는 둘째 주말인 15∼17일에는 17만2천여 명(20.6％)을 모으며 관객 수가 증가했다. 누적 관객 수는 52만여 명으로 늘었다. 3위는 박신양 주연의 오컬트 영화 '사흘'로, 10만2천여 명(12.4％)이 관람했다. 이날 오전 9시 기준 예매","link":"https://m.entertain.naver.com/movie/article/001/0015052071","retrieved":1731890577695},{"title":"현빈·박정민 '하얼빈', 크리스마스 개봉…독립군 투지 담긴 스틸 공개","contents":"배우 현빈, 박정민 주연의 영화 '하얼빈(우민호 감독)'이 12월 25일 크리스마스 개봉을 확정 짓고 1차 보도스틸을 공개했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 오늘(18일) 제작사 (주)하이브미디어코프가 공개한 보도스틸에는 안중근(현빈 분), 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 모리 다쓰오(박훈 분), 최재형(유재명 분), 이창섭(이동욱 분)이 등장한다. 하얼빈으로 향하는 독립군들의 투지와 의지가 담긴 파란만장한 여정을 담아낸 스틸은 명장면 탄생을 기대하게 만든다. '하얼빈'은 탄탄한 배우들의 조합으로, 각자의 아우라가 합쳐져 완벽한 연기 호흡을 선보일 예정이다. '하얼빈'은 '서울의 봄', '다만 악에서 구하소서'의 제작사 ㈜하이브미디어코프와 '남산의 부장들', '내부자들' 우민호 감독이 다시 한번 의기투합한 작품이자, 겨울 극장가의 최고 기대작으로 주목","link":"https://m.entertain.naver.com/movie/article/052/0002115163","retrieved":1731890577698},{"title":"'히든페이스' 19일 스페셜 GV 진행…전수경 음악감독→박지현 참석","contents":"파격적인 설정으로 화제를 모으고 있는 영화 ‘히든페이스’가 전수경 음악감독, 김태훈 팝칼럼니스트와 김대우 감독, 박지현이 함께하는 ‘스페셜 GV’를 개최한다. [제공: 스튜디오앤뉴, 쏠레어파트너스(유) 제작: 스튜디오앤뉴 공동제작: 보이드 배급: NEW 감독: 김대우 출연: 송승헌, 조여정, 박지현] 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 ‘히든페이스’가 전수경 음악감독, 김태훈 팝칼럼니스트 그리고 ‘히든페이스’ 김대우 감독과 박지현이 함께하는 ‘스페셜 GV’를 개최해 눈길을 끈다. 바로 내일(19일) 오후 7시 30분 롯데시네마 월드타워에서 스페셜 게스트들과 함께하는 GV가 진행된다. 이번 GV에서는 각종 영화, 드라마, 광고 음악을 휩쓸며 실력을 입증한 전수경 음악감독과 음악에 대한 해박한 지식과 입담으","link":"https://m.entertain.naver.com/movie/article/408/0000242790","retrieved":1731890577699},{"title":"안중근 된 현빈…연말 대작 ‘하얼빈’, 크리스마스 개봉 확정","contents":"배우 현빈이 주연한 초대형 블록버스터 ‘하얼빈’이 12월 25일 크리스마스 개봉을 확정했다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 ‘남산의 부장들’, ‘내부자들’ 를 만든 우민호 감독의 시선으로 독립군들의 목숨을 건 여정를 그려 주목 받는다. 개봉 확정 소식과 함께 공개된 보도스틸에는 안중근(현빈), 우덕순(박정민), 김상현(조우진), 공부인(전여빈), 모리 다쓰오(박훈), 최재형(유재명), 이창섭(이동욱)이 등장한다. 하얼빈으로 향하는 독립군들의 투지와 의지가 담긴 파란만장한 여정을 담아낸 스틸만으로 명장면 탄생을 기대하게 만든다. 한편, 토론토국제영화제에서 영화를 미리 본 외신들은 “매력적인 클라이맥스”(버라이어티), “아름다운 액션 시퀀스”(스크린 인터내셔널) 등이라고 호평했고 일반 관객들 역시 “마스터피스”, “배우들의 눈빛만 봐도 감동이 전해진다”, “역사 시대물의 못을 박는 작품","link":"https://m.entertain.naver.com/movie/article/382/0001163472","retrieved":1731890577703},{"title":"'대가족' 김윤석·이승기, 아슬아슬 부자 관계…긴장감 가득 스틸","contents":"가족 코미디 영화 '대가족'(감독 양우석)이 김윤석, 이승기의 아슬아슬한 관계성을 예고한다. 18일 배급사 롯데엔터테인먼트는 '대가족'에서 함무옥(김윤석 분), 함문석(이승기 분) 부자의 아슬아슬한 관계성을 담은 부자 스틸을 공개했다. '대가족'은 스님이 된 아들 때문에 대가 끊긴 만두 맛집 평만옥 사장에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 공개된 '대가족' 부자 스틸은 아들의 출가 이후, 관계가 소원해진 함무옥, 함문석 두 부자의 서먹하면서도 긴장감으로 가득한 아슬아슬한 상황을 담고 있다. 사진만으로도 결코 편하지 않아 보이는 분위기를 고스란히 전하는 부자 스틸은 놀이공원에서 나란히 앉은 두 부자가 대화를 나누는 장면을 보여준다. 함씨 가문의 대가 끊긴 이후 대화도 끊겨 버린 두 부자는 멀리 떨어져 앉은 자리에서부터 여느 평범한 부자보다도 어색한 기류를 풍기며, 이 어색한 부자가 어떠한 사건으로 인해 단둘이 놀이","link":"https://m.entertain.naver.com/movie/article/421/0007913131","retrieved":1731890577704}]}