{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김종민, 신혼집 임장 나서…♥11살 연하 신부 공개만 남았다 (신랑수업)","contents":"‘신랑수업’ 김종민이 ‘신혼집 구하기’에 나선다. 18일 채널A ‘요즘 남자 라이프-신랑수업’ 144회에서는 김종민이 신혼집을 알아보기 위해 코요태 멤버 빽가와 만나 임장 투어를 하는 모습이 펼쳐진다. 이날 김종민은 “지인 중에 부동산, 재테크 등에 지식이 있는 친구가 빽가라고 생각한다. 빽가가 어디에 뭘 샀다고 하면 거기가 핫플레이스가 된다”며 빽가에 대한 든든한 믿음을 드러낸다. 이후, 빽가를 자신의 차에 태워 인근 부동산 중개 사무실로 향한다. 이동하는 차 안에서 김종민은 “어떻게 부동산에 관심을 갖게 된 거야?”라고 묻고, 빽가는 “솔직히 우리 다 어릴 때 어렵게 자랐지만, 나는 더 어렵게 살아서인지 어릴 때부터 집에 대한 로망이 있었다”고 밝힌다. 이어 “자다가 지붕에서 고양이 9마리가 떨어진 적이 있다”며 당시 생긴 트라우마까지 고백한다. 또 빽가는 “(어른이 된 후,) 그 동네에 간 적이 있는데, 어릴 때 살던 집이 있는지 궁금해서 가봤다. 화장실도 (집) 밖에 그대로","link":"https://m.entertain.naver.com/now/article/382/0001168943","retrieved":1734333018434},{"title":"SBS '7인의 탈출', 학교폭력·청소년 출산 논란에..방심위 '중징계' 결정","contents":"SBS 드라마 '7인의 탈출'에 대해 방송통신심의위원회(이하 '방심위') 만장일치로 법정제재인 '주의'를 받았다. 16일 방송통신심의위원회(이하 '방심위')는 서울 목동 방송회관에서 전체회의를 열고 '7인의 탈출' 관계자 진술을 들은 뒤 이같이 결정했다. '7인의 탈출'은 '15세 이상 시청가' 등급임에도 학교폭력을 구체적으로 묘사하고, 학교 미술실에서 고등학생이 출산하는 장면, 친모가 고등학생 딸의 얼굴을 주먹으로 때리거나, 뺨을 때리고, 목을 조르며 폭언하는 등의 가정폭력 장면, 아들이 모친에게 막말로 폭언하는 장면, 교사가 뇌물을 받고, 학생에게 누명을 씌워 모함하고 위증하여 퇴학시키려고 장면, 소주병을 깨 사람을 위협하고, 살아있는 사람을 관에 넣고 못질하여 바다에 던져 살해하는 등의 폭력 장면, 양손과 다리를 자동차에 묶어 사지를 찢듯이 고문하고, 사람 몸에 염산을 부어 고문하는 장면 등이 그려져 논란을 빚었다. 또한 '19세 이상 시청가'로 등급이 변경된 뒤에도 얼굴에 수","link":"https://m.entertain.naver.com/now/article/213/0001320792","retrieved":1734333018434},{"title":"브라이언, '청소광'된 이유...\"어린 시절 쥐·바퀴벌레와 동거했다\"","contents":"가수 브라이언이 청소광이 된 슬픈 이유를 고백했다 16일 방송될 채널A '절친 토큐멘터리 4인용식탁'에서 '청소광'으로 제2의 전성기를 맞은 브라이언이 그룹 god(지오디) 박준형, 가수 에일리와 황보를 초대해 연말 파티를 연다. 이날 방송에서 브라이언은 '청소광'이 된 이유를 공개한다. 미국에서 살던 그는 4살 무렵 아버지의 사업 실패로 남의 집 지하에 네 식구가 쥐, 바퀴벌레와 동거하며 지냈던 과거가 지금의 깔끔 떠는 성격을 만들었다고 고백했다. 또 1999년 데뷔 동기인 박준형, 황보, 브라이언은 26년간의 연예계 활동을 돌아보며 극적인 데뷔 비화를 털어놓는다. 브라이언은 미국에서 친구가 대신 지원서를 접수해줘 SM 오디션에 합격했다며 '확신의 SM상'으로 5개월 만에 데뷔했던 일화를 밝힌다. 박준형은 광고 기획사에서 일하던 당시 박중훈과 찍은 맥주 CF 덕분에 god로 데뷔했다고 밝혔으며, 황보는 샤크라 제작자였던 이상민이 '인도풍의 외모'때문에 본인을 뽑은 것 같다고 말해","link":"https://m.entertain.naver.com/now/article/213/0001320791","retrieved":1734333018435},{"title":"김태호 PDXGD 만난 '굿데이', 2025년 상반기 MBC 편성","contents":"김태호 PD와 지드래곤(GD)의 만남으로 기대를 모으고 있는 '굿데이'(Good Day)가 MBC 편성을 확정 지었다. 김 PD가 3년 만에 다시 MBC와 손을 잡고 선보이는 이번 프로그램은 더욱 특별한 의미를 갖는다. 독립 제작사 테오(TEO)를 설립하며 새로운 도전과 실험을 이어온 김 PD는 이번 '굿데이'를 통해 MBC와의 협력을 다시금 시작한다. '굿데이'는 지드래곤이 다양한 분야의 인물들과 함께 올해의 노래를 완성하는 음악 프로젝트다. 지드래곤이 직접 프로듀싱에 나서며 다양한 인물들의 이야기를 음악으로 풀어내는 과정을 리얼리티 예능으로 선보일 예정이다. 위트 넘치는 입담으로 예능감을 뽐내온 지드래곤의 '예능 천재' 모습과 녹음실에서 엿볼 수 있는 '본업 천재' 모멘트를 함께 즐길 수 있을 것으로 예상된다. 특히 이 프로그램은 지드래곤이 직접 제안한 아이디어에서 출발한 것으로 알려졌다. 8년 만에 본격적으로 활동을 재개하는 지드래곤은 이번 프로젝트에 대해 특별한 애정을 드러냈","link":"https://m.entertain.naver.com/now/article/421/0007971342","retrieved":1734333018435},{"title":"[공식] '솔로라서' 시즌1 마무리…내년 2월 시즌2 편성 확정 \"상상초월 솔로 합류 예정\"","contents":"SBS Plus·E채널 '솔로라서'가 시청자들의 뜨거운 관심과 사랑 속에 시즌1을 마무리한다. '솔로라서'는 솔로라서 행복하고, 솔로라서 외로운, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램으로, 지난 10월 29일 첫 방송돼 매주 높은 시청률과 화제성을 기록하면서 인기몰이 중이다. 그간 '솔로라서'는 '센스 만점 입담꾼' 신동엽과 '긍정의 아이콘'인 배우 황정음이 정식 예능 MC로 첫 호흡을 맞춰 최고의 합과 시너지로 인기를 견인해 왔다. 타의 추종을 불허하는 신동엽의 순발력과 입담이 황정음의 솔직하고 친근한 매력과 만나 스튜디오를 화기애애하게 이끌며 안방에 유쾌한 웃음과 감동을 안겨줬다는 평가를 받았다. '솔로 대표'로 나선 명세빈, 윤세아, 채림, 사강, 오정연 역시 진솔하면서도 반전 매력이 빵빵 터지는 '솔로 라이프'를 가감 없이 보여줘 시청자들의 공감대를 자극했다. 또 '솔로라서'는 방송 직후 각종 포털 사이트 '가장 많이 본 뉴스'와 인기 검색어를 7","link":"https://m.entertain.naver.com/now/article/076/0004226772","retrieved":1734333018435},{"title":"‘다리미 패밀리’ 박지영, 복잡한 주말극 서사서 돋보인 저력","contents":"박지영이 베테랑 배우의 저력을 과시하고 있다. 먼저 박지영은 인기리에 방영중인 KBS 2TV 주말드라마 ‘다리미 패밀리’에서 ‘고봉희’ 역으로 돈가방 사건의 중심을 잡고 있다. 시부모님과 세 남매 사이 다채로운 가족 서사는 물론 돈가방을 중심에 두고 여러 갈래로 뻗어진 이야기에서 교집합 역할까지 하고 있는 것. 박지영의 흡인력 강한 연기 저력은 복잡한 주말드라마 서사에서 더욱 빛을 발하고 있다. 그런가 하면, 지난 10월 종영한 tvN 토일드라마 ‘엄마친구아들’에서는 현실성 100% 엄마의 모습으로 시청자들을 웃고 울리게 만들기도 했다. 보는 이들의 엄마를 떠오르게 만드는 잔소리로 웃음과 공감을 선사하다가도 아픔을 고백하는 딸 앞에서는 미안함과 후회를 녹여낸 눈물로 안방극장의 감정 이입을 이끌었다. 특히 작품을 위해 약 3개월간 드럼을 배우고, 악기 연주에 인물의 감정까지 녹여내는 연기 내공으로 캐릭터를 완벽하게 구축해냈다. 뿐만 아니라 현재 상영 중인 영화 ‘히든페이스’에서는 드라","link":"https://m.entertain.naver.com/now/article/609/0000932891","retrieved":1734333018437},{"title":"‘MBC 방송연예대상’ 1차 티저, ‘무도’→‘나가수’ 추억의 예능 소환","contents":"30주년을 앞두고 있는 ‘2024 MBC 방송연예대상’이 추억의 예능 스타들을 한자리에 모은다. 오는 29일 오후 8시 30분에 방송될 ‘2024 MBC 방송연예대상’에서 1차 티저 영상을 공개, 오랜 세월 시청자와 함께한 예능 명가의 위상을 알리며 클래스가 다른 축제를 예고하고 있다. 1차 티저 영상에는 ‘2024 MBC 방송연예대상’ MC를 맡은 전현무, 혜리, 이장우가 과거로 돌아가 눈길을 끈다. 세 사람은 1990년대, 2000년대, 2010년대를 뜨겁게 달군 MBC 예능 프로그램들을 소환하며 보는 이들의 향수를 불러일으킨다. 먼저 최초의 ‘MBC 코미디대상’을 지켜보는 어린이 전현무가 1990년대를 휩쓴 ‘오늘은 좋은 날’ 속 이경규의 유행어 “별들에게 물어봐”를 복붙해 재미를 선사한다. 이어 굴렁쇠를 하는 소년 이장우는 2000년대 레전드 예능이자 현재까지도 많은 이들에게 사랑받고 있는 ‘무한도전’을 외쳐 반가움을 자아낸다. 소녀 혜리가 분 비눗방울 속 ‘무한도전’을 비롯","link":"https://m.entertain.naver.com/now/article/009/0005414501","retrieved":1734333018437},{"title":"'한강이 온다'…노벨문학상 수상 기념 MBC 특집 다큐 공개","contents":"한강 작가 노벨문학상 수상기념 MBC 특집 다큐 '한강이 온다'가 오늘(16일) 월요일 밤 10시 50분 방송된다. 2024년 12월 3일 윤석열 대통령이 선포한 비상계엄은 대규모 시민항쟁으로 이어졌고 결국 12월 14일 국회가 윤 대통령에 대한 탄핵을 결정했다. 동시간대 대한민국 최초로 한강 작가는 스웨덴에서 노벨문학상을 받았다. 한강 작가의 대표작 '소년이 온다' 와 '작별하지 않는다' 는 각각 1980년 광주, 1948년 제주에서 일어났던 비상계엄을 배경으로 대규모 민간인 학살과 생존희생자들의 이야기를 다루고 있다. 한강 작가의 대표작인 '소년이 온다' 의 배경은 1980년 비상계엄으로 숱한 시민들이 희생된 5.18 민주화항쟁이다. 한강 작가의 아버지인 한승원 작가는 1980년 당시 몰래 유통되던 5.18 관련 사진첩을 집으로 가지고 왔던 기억을 환기했다. 사진첩을 당시 초등학생이었던 한강 작가가 보고 받았을 충격에 대해 \"그것은 항상 숙제라든가 트라우마처럼 남았을 것\"이라 짐","link":"https://m.entertain.naver.com/now/article/477/0000526049","retrieved":1734333018439},{"title":"\"민희진 얘기 아냐\"…'나미브', 고현정 건강악화 영향 無[종합]","contents":"“민희진 대표의 얘기는 아니에요.” 배우 려운, 윤상현, 이진우가 16일 오후 서울 신도림동 더세인트에서 열리는 지니 TV 드라마 ‘나미브’ 제작발표회에 참석해 포즈를 취하고 있다. ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 작품으로 고현정, 려운, 윤상현, 이진우 등이 출연한다. 오는 23일 첫 방송. ‘나미브’ 강민구 감독이 온라인상에서 화제가 된 이야기에 대해 이같이 말했다. 16일 서울 구로구 신도림 디큐브시티에서 진행된 지니TV ‘나미브’ 제작발표회에서는 강민구 감독과 려운, 윤상현, 이진우가 참석했다. ‘나미브’는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 앞서 온라인 커뮤니티에서 이같은 내용이 공개되며 민희진 전 어도어 대표와 뉴진스의 이야기가 연상된다는 반응이 있었다. 강민구 감독은 “그런 반응을 알고","link":"https://m.entertain.naver.com/now/article/018/0005907345","retrieved":1734333018440},{"title":"‘이한신’ 고수, 이학주·송영창 악행 막을 수 있을까…숨 막히는 추격전","contents":"‘가석방 심사관 이한신’ 고수가 이학주-송영창 재벌 부자(父子)의 악행을 막기 위한 숨 막히는 추격전을 펼친다. tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호 극본 박치형)이 최종회까지 단 4회만 남겨두고 있다. 첫 방송 이후 꾸준히 케이블 종편 포함 동 시간대 1위를 기록하며 많은 사랑을 받아온 ‘이한신’. 이제 이한신(고수 분)과 안서윤(권유리 분)이 오정그룹 지동만(송영창 분)과 지명섭(이학주 분) 부자에게 복수를 실행하는 클라이맥스만을 앞두고 있다. 이런 가운데 12월 16일 방송되는 ‘이한신’ 9회에서는 이한신이 지씨 부자의 악행을 막기 위한 추격전을 펼친다. 오정그룹을 무너뜨리기 위해 오정그룹의 방식을 이용하기로 한 이한신이 어떻게 이들을 방어할지 많은 이들의 관심이 쏠린다. 이와 함께 공개된 9회 스틸컷에는 병원에서 만난 지동만-지명섭 부자가 담겨 있다. 지난 8회 방송에서 임정균(임효우 분)이 체포됐다는 말을 듣고는 “잠깐 나가야겠다”고 이야기한 지동만. 그가","link":"https://m.entertain.naver.com/now/article/057/0001860904","retrieved":1734333018443},{"title":"'열혈사제2', 또 결방된다…\"'연기대상' 편성, 27일 종영\"[공식]","contents":"'열혈사제2'가 27일 종영한다. SBS에 따르면 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 21일 결방으로 27일 마지막회를 방송한다. '열혈사제2'는 12부작으로, 당초 14일 종영 예정이었다. 그러나 윤석열 대통령이 비상계엄령을 선보하면서 뉴스 특보가 긴급 편성되면서 지난 7일, 14일 연속으로 결방했고, 오는 21일에는 '2024 SBS 연기대상' 방송으로 결방이 결정됐다. 드라마 종영 후 '연기대상'에 참석할 예정이던 배우들은 연이은 결방으로 종영 전 레드카펫을 밟게 됐다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또' 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 공조 수사극이다. 오는 20일 11회, 27일에 마지막회가 방송된다.","link":"https://m.entertain.naver.com/now/article/477/0000526048","retrieved":1734333018444},{"title":"GD와 친구들, 김태호PD 新 예능 '굿데이' MBC 편성 확정","contents":"김태호 PD와 가수 지드래곤(GD)의 만남으로 화제가 된 '굿데이'가 MBC 편성을 확정지었다. 16일 MBC는 '굿데이'의 내년 상반기 방영을 알리며 \"독립 제작사 테오(TEO)를 설립하며 새로운 도전과 실험을 이어온 김태호 PD가 이번 '굿데이(Good Day)'를 통해 MBC와의 협력을 다시금 시작하며, 그의 창의적인 연출력이 다시 한번 빛을 발할 것으로 기대를 모은다\"고 밝혔다. '굿데이(Good Day)'는 지드래곤이 다양한 분야의 인물들과 함께 올해의 노래를 완성하는 음악 프로젝트다. 지드래곤이 직접 프로듀싱에 나서며 다양한 인물들의 이야기를 음악으로 풀어내는 과정을 리얼리티 예능으로 선보일 예정이다. 위트 넘치는 입담으로 예능감을 뽐내온 지드래곤의 '예능 천재' 모습과 녹음실에서 엿볼 수 있는 '본업 천재' 모먼트를 함께 즐길 수 있을것으로 예상된다. 특히 이 프로그램은 지드래곤이 직접 제안한 아이디어에서 출발한 것으로 알려져 더욱 관심이 집중된다. 8년 만에 본격적으로","link":"https://m.entertain.naver.com/now/article/015/0005070720","retrieved":1734333018446},{"title":"한강 노벨문학상 수상 특집 ‘한강이 온다’, 오늘(16일) 방송","contents":"한강 작가의 노벨문학상 수상기념 특집 다큐멘터리가 공개된다. 16일 오후 10시 50분 한강 작가의 노벨문학상 수상기념으로 제작된 MBC 특집 다큐멘터리 ‘한강이 온다’가 전파를 탄다. 2024년 12월 3일 윤석열 대통령이 선포한 비상계엄은 대규모 시민항쟁으로 이어졌고 결국 12월 14일 국회가 윤 대통령에 대한 탄핵을 결정했다. 동시간대 대한민국 최초로 한강 작가는 스웨덴에서 노벨문학상을 받았다. 한강 작가의 대표작 ‘소년이 온다’ 와 ‘작별하지 않는다’ 는 각각 1980년 광주, 1948년 제주에서 일어났던 비상계엄을 배경으로 대규모 민간인 학살과 생존희생자들의 이야기를 다루고 있다. 이에 세계적인 주목을 받은 두 사건이 동시에 일어났다는 점 또한 역사적이라 하겠다. ▶ 1980년 5.18 그리고 2024년 12.3 비상계엄 한강 작가의 대표작인 ‘소년이 온다’ 의 배경은 1980년 비상계엄으로 숱한 시민들이 희생된 5.18 민주화항쟁이다. 한강 작가의 아버지인 한승원 작가는","link":"https://m.entertain.naver.com/now/article/009/0005414491","retrieved":1734333018447},{"title":"[모멘트] 광화문광장에 등장한 오징어게임 영희","contents":"16일 오후 서울 광화문광장에 넷플릭스 드라마 오징어게임의 캐릭터 '영희' 조형물이 설치돼 있다. 2024.12.16 [THE MOMENT OF YONHAPNEWS]","link":"https://m.entertain.naver.com/now/article/001/0015109710","retrieved":1734333018450},{"title":"연극배우 최성희, 8년째 흔적 없는 실종… 결혼 전 협박 당해 '충격' (이말꼭)","contents":"연극 배우 최성희가 8년째 실종되며 미궁에 빠진 가운데 결혼 전 누군가에게 협박 받은 사실이 밝혀진다. 16일 오후 10시 10분 방송되는 tvN ‘이 말을 꼭 하고 싶었어요’ 10화에서는 도심 한복판에서 흔적도 없이 증발한 신혼부부와 그렇게 사라진 딸을 8년째 그리워하는 부모님의 이야기를 다룬다. 부모님은 연극 배우로서 승승장구하던 딸이 갑자기 결혼을 결심해 놀랐다고 전한다. 결혼 후 얼마 지나지 않아 딸과 연락이 두절됐고 이에 실종 사실을 알게 되었다고. 수사 중 확인한 당시 신혼집 엘리베이터 CCTV에는 이후 8년간 풀리지 않은 미스터리가 담겨 있어 놀라움을 자아낸다. 평범하게 집으로 들어가는 부부의 모습은 찍혀 있었는데 그들이 나오는 모습을 찾을 수 없었던 것. 혹시나 놓쳤을까 무려 70명의 사람들이 CCTV를 확인했으나 집을 나오는 부부의 모습은 전혀 찾을 수 없었고 감쪽같이 증발해 버린 부부와 이 사건의 전말이 궁금증을 유발한다. 한편, 부부와 관련된 의문의 여인이 등장해","link":"https://m.entertain.naver.com/now/article/311/0001807298","retrieved":1734333018452},{"title":"지드래곤, 정형돈 만났다…‘굿데이’ MBC 편성 [공식]","contents":"지드래곤, 정형돈. 사진|MBC 김태호 PD와 GD의 만남으로 기대를 모으고 있는 ‘굿데이’가 MBC 편성을 확정지었다. 김태호 PD가 3년 만에 다시 MBC와 손을 잡고 선보이는 ‘굿데이’는 더욱 특별한 의미를 갖는다. 독립 제작사 테오(TEO)를 설립하며 새로운 도전과 실험을 이어온 김태호 PD는 이번 ‘굿데이’를 통해 MBC와의 협력을 다시금 시작한다. 그의 창의적인 연출력이 다시 한번 빛을 발할 것으로 기대를 모은다. ‘굿데이’는 지드래곤이 다양한 분야의 인물들과 함께 올해의 노래를 완성하는 음악 프로젝트다. 지드래곤이 직접 프로듀싱에 나서며 다양한 인물들의 이야기를 음악으로 풀어내는 과정을 리얼리티 예능으로 선보일 예정이다. 위트 넘치는 입담으로 예능감을 뽐내온 지드래곤의 ‘예능 천재’ 모습과 녹음실에서 엿볼 수 있는 ‘본업 천재’ 모먼트를 함께 즐길 수 있을 것으로 예상된다. 특히 이 프로그램은 지드래곤이 직접 제안한 아이디어에서 출발한 것으로 알려져 더욱 관심이 모인다.","link":"https://m.entertain.naver.com/now/article/468/0001115403","retrieved":1734333018454},{"title":"임영웅, 탄핵 가결에도 안 묻힌 ‘DM 사태’ 콘서트에선 입 열까 [스타와치]","contents":"사태 수습을 위한 골든 타임을 아예 놓치기로 결심한 모양새다. 가수 임영웅은 윤석열 대통령 퇴진을 요구하는 집회가 열린 지난 12월 7일 개인 소셜미디어 계정에 반려견 생일을 축하하는 게시물을 올렸다가 \"이 시국에 뭐하냐\"는 비판 DM(다이렉트 메시지)을 받았고, 이에 \"뭐요\", \"제가 정치인인가요. 목소리를 왜 내요\"라고 응수한 것이 알려지며 논란이 됐다. 임영웅에게 정치적 의사를 강요하지 말아야 한다는 옹호 여론도 있었지만 일각에서는 집회에 참여한 시민들을 비하하는 것으로 읽혀 불편하다는 지적도 나왔다. 해당 게시물 댓글창에선 그의 태도를 두고 갑론을박이 벌어졌다. 임영웅과 소속사 측은 묵묵부답으로 일관했다. 지난 7일 1차 탄핵안 투표에서 국민의 힘이 집단으로 표결에 불참해 정족수 미달로 투표가 성립하지 않았고, 일주일 만인 14일 2차 탄핵안이 통과돼 대통령의 직무가 정지되는 동안 임영웅의 시간은 멈춰있었다. 공교롭게도 버티기 전략은 어느 정도 통한 듯하다. \"탄핵도 가결됐는","link":"https://m.entertain.naver.com/now/article/609/0000932888","retrieved":1734333018456},{"title":"김윤석 \"배우 접고 카페 하다 송강호 설득에 복귀?…다 헛소문\"","contents":"배우 김윤석이 부산에서 라이브 카페를 운영했다는 소문의 진위를 밝혔다. 16일 방송된 SBS 라디오 '박하선의 씨네타운'에는 배우 김윤석과 박수영이 게스트로 출연했다. 박하선이 \"김윤석 배우님 30대쯤에 배우 일에 회의를 느끼고 부산에 내려가서 라이브카페를 운영하신 적이 있다고 들었다\"며 \"그때 손님이 끊이지 않았을 것 같다. 송강호 배우를 비롯해 많은 분이 설득해서 다시 복귀했다고 들었다\"는 청취자의 사연을 읽자, 김윤석은 \"다 거짓말이고 다 지어낸 얘기들\"이라고 딱 잘라 말했다. 이어 \"라이브카페를 제 돈 들여서 할 만큼 돈이 있지도 않았다\"며 \"아는 분이 운영을 부탁해서 잠깐 운영한 적은 있다. 누가 내려와서 저를 설득하고 이런 건 다 지어낸 이야기이고 그냥 제가 올라왔다\"고 말했다. 그러면서 \"미군에서 연주하셨던 나이 많이 드신 할아버지 연주자들이 하셨는데 저한테는 굉장히 잊지 못할 경험이었다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/421/0007971289","retrieved":1734333018459},{"title":"젝키 장수원 “김재덕 못 찾아서 제이워크 못해” (장수원해요)","contents":"젝스키스 장수원이 제이워크를 할 수 없는 이유를 밝혔다. 12월 15일 공개된 채널 '장수원해요'에서는 장수원과 은지원의 이야기가 공개됐다. 최근 은지원은 자신이 출연하는 KBS 2TV '살림하는 남자들'('살림남')에서 장수원과 전화 연결을 한 바 있다. 장수원은 \"'살림남' 녹화중이었더라 나한테 전화했을 때. 그 얘기를 안 해줘서 재덕이 형 얘기 별걸 다 했는데\"라고 밝혔다. 은지원이 \"그런건 안 나가지\"라고 말하자 장수원은 \"슬쩍 얘기해줘야지 지영이 누나네 집에 초대 받은 것처럼 얘기했는데 녹화였더라. 기사 나가고 나서 알았다\"고 덧붙였다. 은지원은 \"갑자기 재덕이한테 연락해보라고 하더라. 재덕이한테 전화했지. 근데 안 받아. 그래서 너한테 통화한 적 있나 물어보려고 전화한거다\"고 설명했다. 은지원이 \"너 제이워크 한다 하지 않았어?\"라고 묻자 장수원은 \"이 사람(김재덕)이 안 찾아지는데 어떻게 하냐. 이 사람 때문에 곡 받다가 스톱했다\"며 \"고민이다. 혼자 제이워크를 해야 하","link":"https://m.entertain.naver.com/now/article/609/0000932887","retrieved":1734333018460},{"title":"'韓최초 노벨문학상' 한강, 오늘(16일) 특집 다큐 '한강이 온다'로 집중 조명 \"계엄 생중계 돼\"","contents":"한강 작가 노벨문학상 수상기념 MBC 특집 다큐 '한강이 온다'가 방송된다. 2024년 12월 3일 윤석열 대통령이 선포한 비상계엄은 대규모 시민항쟁으로 이어졌고 결국 12월 14일 국회가 윤 대통령에 대한 탄핵을 결정했다. 동시간대 대한민국 최초로 한강 작가는 스웨덴에서 노벨문학상을 받았다. 한강 작가의 대표작 '소년이 온다' 와 '작별하지 않는다' 는 각각 1980년 광주, 1948년 제주에서 일어났던 비상계엄을 배경으로 대규모 민간인 학살과 생존희생자들의 이야기를 다루고 있다. 이에 세계적인 주목을 받은 두 사건이 동시에 일어났다는 점 또한 역사적이라 하겠다. 한강 작가의 대표작인 '소년이 온다' 의 배경은 1980년 비상계엄으로 숱한 시민들이 희생된 5.18 민주화항쟁이다. 한강 작가의 아버지인 한승원 작가는 1980년 당시 몰래 유통되던 5.18 관련 사진첩을 집으로 가지고 왔던 기억을 환기했다. 사진첩을 당시 초등학생이었던 한강 작가가 보고 받았을 충격에 대해 \"그것은 항","link":"https://m.entertain.naver.com/now/article/076/0004226766","retrieved":1734333018462},{"title":"송혜교, 1억 4천만원 명품팔찌 착용한 올블랙 수녀님","contents":"배우 송혜교가 세련된 올블랙 셋업 스타일을 선보였다. 송혜교는 12월 16일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '검은 수녀들'(감독 권혁재) 제작보고회에 참석했다. 이날 송혜교는 어깨 라인이 강조된 클래식한 블랙 재킷과 와이드 핏 블랙 팬츠를 착용해 우아하면서도 세련된 분위기를 자아냈다. 특히 와이드 팬츠는 다리를 더욱 길어 보이게 만들어 시선을 끌었다. 깔끔한 단발 헤어스타일과 레드립 메이크업은 전체적인 스타일에 포인트를 준다. 송혜교가 착용한 명품 팔찌는 약 1억 4천만 원대의 고가 제품으로 알려졌다. 이 팔찌는 다이아몬드 세팅된 럭셔리한 디자인이 돋보인다. 한편 송혜교가 출연하는 영화 '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린다. 2025년 1월 24일 개봉 예정.","link":"https://m.entertain.naver.com/now/article/609/0000932886","retrieved":1734333018467},{"title":"김성주 \"'미스터트롯3' 참가자, 상당한 압박 속 무대…나이 제한 폐지도 기대\" [일문일답]","contents":"'미스터트롯3'MC 김성주가 첫 방송을 앞두고 관전 포인트를 전했다. 19일 첫 방송하는 TV조선 '미스터트롯3'은 나이 제한 폐지, 심사 방식 변화, 일본 진출 특전 등 파격 변화를 예고하며 벌써 예사롭지 않은 관심을 한 몸에 받고 있다. 또한 트롯 명가다운 레전드 스케일과 완성도는 물론, 높은 경쟁률을 뚫은 역대급 참가자들이 대거 모인 만큼 대한민국에 또 한 번 트롯 신드롬을 일으킬 것으로 보인다. 그런 가운데, '미스트롯', '미스터트롯' 모든 시리즈를 함께해온 김성주가 다시 한번 '미스터트롯3' MC로 출격해 기대감을 증폭시킨다. 그동안 김성주는 안정감 있는 진행 실력과 긴장감을 200% 끌어올리는 순발력으로 오디션의 살아있는 교과서라고 불려 왔다. 그런 그가 '미스터트롯3' 첫 방송을 앞두고 일문일답 서면 인터뷰를 통해 프로그램에 대한 깊은 애정과 자신감을 드러냈다. 특히 그는 첫 녹화 분위기부터 전 시즌과는 달라진 점, 관전 포인트를 전해 기대를 모은다. 이하 MC 김성주","link":"https://m.entertain.naver.com/now/article/311/0001807296","retrieved":1734333018468},{"title":"손헌수, 결혼 1년만 득녀 “인생 최고 감격”","contents":"개그맨 손헌수가 아빠가 됐다. 손헌수는 15일 자신의 SNS를 통해 득녀 소식을 전했다. 손헌수는 “새벽 1시부터 진통이 심해져서 결국 4시에 병원행~그 와중에 콩나물 국밥 시원하게 말아 먹고 지금까지 씩씩하게 잘 이겨내고 있는 이쁜 아내 너무너무 대견하고 감사합니다. 백용이(태명)도 감사합니다”라면서 출산을 기다린 상황을 설명했다. 이어 “병원으로 가던 시간 새벽 5시. 잠깐이었지만 눈꽃이 이쁘게 내렸다. 아내랑 너무 이쁜눈이다. 꼭 새로운 세상을 맞이하는 느낌이네. 이런날 우리 백용이가 태어나면 너무 좋겠다 했다. 그리고 정말 감사하게도 오후 1시44분, 산모도 아기도 건강하게 만났다”라고 전했다. 그러면서 손헌수는 “눈물이 멈추지 않았다. 내 인생 최고의 감격이었다. 나 이렇게 행복해도 되나 싶은 불안함이 생길 정도로 행복하다. 내 핏줄이 세상에 존재하다니! 믿기지않아! 여보, 고맙습니다!! 더 잘할께요”라며 득녀한 기쁨을 마음껏 표출했다. 손헌수는 지난해 10월 7세 연하 여","link":"https://m.entertain.naver.com/now/article/009/0005414486","retrieved":1734333018470},{"title":"“너무 초조해”...‘틈만 나면,’ 유연석 쥐락펴락한 다비치 파워","contents":"여성 듀오 다비치가 ‘틈만 나면,’ 유연석을 쥐락펴락했다. 오는 17일 방송되는 SBS 예능프로그램 ‘틈만 나면,’에서 유연석이 다비치 이해리, 강민경 듀오 때문에 하소연을 토로했다고 해 시선을 사로잡는다. 이날 유재석, 유연석을 쥐락펴락한 기세 듀오는 다름 아닌 다비치 이해리, 강민경. 이해리가 “저희 난리 난다. 파이팅이 있다”라며 호언장담하기 무섭게 강민경은 쉴 틈 없는 리액션으로 유재석까지 “이게 예능의 기본 스텝입니다. 이게 중요하거든. 호들갑이 기본이에요~”라고 감탄케 한다. 그도 잠시, 이해리와 강민경의 논스톱 리액션 토크에 유재석, 유연석은 물론 ‘틈 주인’까지 넋이 나가 버리자, 강민경은 “원래 제 MBTI 특징이 I들 기 빨아먹는 거다”라며 함박웃음을 지어 유재석, 유연석을 배꼽 잡게 한다는 전언이다. 이 가운데 이해리, 강민경이 ‘예능 어린이’ 유연석을 제대로 힘들게 한다는 전언이다. 앞서 유연석은 “옛날에 같이 노래방도 간 사이다. 다비치한테 인정도 받아서 너무","link":"https://m.entertain.naver.com/now/article/009/0005414485","retrieved":1734333018471},{"title":"30주년 MBC 방송연예대상 티저..'무도''나가수''무릎팍' 줄줄이 소환","contents":"30주년을 앞두고 있는 '2024 MBC 방송연예대상'이 추억의 예능 스타들을 한자리에 모은다. 오는 29일 방송되는 '2024 MBC 방송연예대상'은 16일 1차 티저 영상을 공개, 오랜 세월 시청자와 함께한 예능 명가의 위상을 알리며 클래스가 다른 축제를 예고하고 있다. 1차 티저 영상에는 '2024 MBC 방송연예대상' MC를 맡은 전현무, 혜리, 이장우가 과거로 돌아가 눈길을 끈다. 세 사람은 1990년대, 2000년대, 2010년대를 뜨겁게 달군 MBC 예능 프로그램들을 소환하며 보는 이들의 향수를 불러일으킨다. 먼저 최초의 'MBC 코미디대상'을 지켜보는 어린이 전현무가 1990년대를 휩쓴 '오늘은 좋은 날' 속 이경규의 유행어 \"별들에게 물어봐\"를 복붙해 재미를 선사한다. 이어 굴렁쇠를 하는 소년 이장우는 2000년대 레전드 예능이자 현재까지도 많은 이들에게 사랑받고 있는 '무한도전'을 외쳐 반가움을 자아낸다. 소녀 혜리가 분 비눗방울 속 '무한도전'을 비롯해 '나는 가","link":"https://m.entertain.naver.com/now/article/108/0003289781","retrieved":1734333018474},{"title":"시동생이 형수한테 \"뚱뚱한데 잽싸다\"…막말 즐기는 시댁에 서장훈 '분노'('물어보살')","contents":"시댁에서 막말을 듣고 있다는 사연자가 '무엇이든 물어보살'을 찾는다. 16일 방송되는 KBS JOY '무엇이든 물어보살' 296회에는 시댁에서 막말을 듣고 있다고 생각하는데 예민한건지 궁금하다는 사연자가 출연한다. 사연자는 시댁에서 자신을 함부로 대하고 막말을 듣고 있다고 생각하는데, 남편은 보통 사람들은 이해할 수 있는 수준이라며 싸우고 있다고 털어놓는다. 사연자에 따르면 결혼 전, 시부모님 선물을 택배로 보내게 되면서 택배 송장에 적힌 사연자의 번호를 저장해 뒀던 시아버지는 친척들과의 상견례 자리에서 사연자의 번호를 시댁 삼촌 내외분에게 전달했다. 이후 예식장부터 웨딩촬영까지 사사건건 간섭하기 시작했고, 이건 뭔가 잘못 됐다는 생각이 들어 파혼도 생각했지만 결국 결혼은 그대로 진행했다고. 이후 신혼여행 중인 사연자에게 시아버지가 계속해서 전화해, 받지 않으면 받을 때까지 끊임없이 벨이 울렸고, 딱히 급한 용무도 없는 안부전화의 연속이였다고 설명한다. 여기에 시동생을 함께 만난 자","link":"https://m.entertain.naver.com/now/article/477/0000526047","retrieved":1734333018477},{"title":"‘무한도전→god의 육아일기’ 추억의 예능스타들 한자리에(MBC 방송연예대상)","contents":"30주년을 앞두고 있는 ‘2024 MBC 방송연예대상’이 추억의 예능 스타들을 한자리에 모은다. 오는 12월 29일 오후 8시 30분에 방송될 ‘2024 MBC 방송연예대상’에서 1차 티저 영상을 공개했다. 1차 티저 영상에는 ‘2024 MBC 방송연예대상’ MC를 맡은 전현무, 혜리, 이장우가 과거로 돌아가 눈길을 끈다. 세 사람은 1990년대, 2000년대, 2010년대를 뜨겁게 달군 MBC 예능 프로그램들을 소환하며 보는 이들의 향수를 불러일으킨다. 먼저 최초의 ‘MBC 코미디대상’을 지켜보는 어린이 전현무가 1990년대를 휩쓴 ‘오늘은 좋은 날’ 속 이경규의 유행어 “별들에게 물어봐”를 복붙해 재미를 선사한다. 이어 굴렁쇠를 하는 소년 이장우는 2000년대 레전드 예능이자 현재까지도 많은 이들에게 사랑받고 있는 ‘무한도전’을 외쳐 반가움을 자아낸다. 소녀 혜리가 분 비눗방울 속 ‘무한도전’을 비롯해 ‘나는 가수다’, ‘god의 육아일기’, ‘우리 결혼했어요’, ‘세바퀴’ 등","link":"https://m.entertain.naver.com/now/article/609/0000932885","retrieved":1734333018477},{"title":"영탁, 와인색 수트로 안성재 완벽 빙의…‘냉부해’ 첫회 빛냈다","contents":"가수 영탁이 '냉장고를 부탁해'에서 완벽한 활약을 펼쳤다. 영탁은 지난 12월 15일 방송된 JTBC '냉장고를 부탁해 since 2014'(이하 '냉장고를 부탁해') 첫 회 게스트로 출연해 자신의 냉장고를 공개했다. 이날 영탁은 자신의 히트곡 '찐이야'를 열창하며 등장해 분위기를 고조시켰다. 또한 최근 화제를 모은 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁' 속 심사위원 안성재의 와인색 슈트 패션을 완벽하게 재현하며 셰프들의 이목을 집중시켰다. 영탁은 희망 요리 주제로 공연을 할 때 에너지를 충전할 수 있는 보양식 '탁이 힘 여기서 나와'와 \"무명 시절 배고픔을 덜어줬던 달걀로 천국을 맛보고 싶다\"며'달걀 천국'을 의뢰했다. 대결에 앞서 공개된 영탁의 냉장고는 기대와 달리 텅 빈 모습으로 셰프들을 당황케 했다. 인간미 넘치는 영탁의 냉장고에 에드워드 리는 \"아무 것도 없다\"고 말해 웃음을 자아냈다. 재료 소개와 함께 영탁은 매운 음식에 대한 애정을 드러내며 \"최근에는 자제했지만","link":"https://m.entertain.naver.com/now/article/609/0000932884","retrieved":1734333018481},{"title":"“69금 황혼로맨스”…송옥숙, 데이팅앱으로 박상원 만나 (실버벨이 울리면)","contents":"배우 송옥숙, 박상원, 예수정, 안석환이 새 드라마 ‘실버벨이 울리면’으로 황혼에 피워내는 청춘 로맨스를 예고한다. 오는 18일 첫 공개 예정인 STUDIO X+U의 새 드라마 ‘실버벨이 울리면’(극본 홍윤정/감독 최병길)은 욕망과 현실이 뒤엉킨 삶에서 피어난 새로운 사랑을 깨닫는 황혼 청춘 로맨스다. 이 드라마에서는 젊은이들의 전유물처럼 여겨지던 ‘데이팅앱’과 ‘원나잇’까지 즐기는 시니어들의 솔직하고 현실적인 중년 황혼의 성(性)을 그려낸다. ‘실버벨이 울리면’은 드라마 ‘우리들의 블루스’에 이어 인생의 끝자락에서 새로운 시작을 도전하는 이들을 응원하며 시니어의 다양한 사랑의 형태를 조명해 시선을 강탈할 예정이다. 황혼에 찾아온 사랑을 그려낼 시니어로는 송옥숙, 박상원, 예수정, 안석환이 함께한다. 송옥숙은 연애 감정을 잃어버린 지 오래인 한복 명장 ‘박금연’ 역으로 출연한다. 박금연의 언니이자 현모양처 그 자체인 ‘박수향’ 역은 예수정이 맡았다. 여기에 남자 주인공들로는 싱글라이","link":"https://m.entertain.naver.com/now/article/382/0001168937","retrieved":1734333018482},{"title":"[종합] 고현정 불참, 갑질·불화 논란 없었다…\"촬영하다 가버린 적 없어\" 미담만 쏟아진 '나미브'","contents":"주연을 맡은 배우 고현정이 제작발표회에 불참한 가운데, 현장은 그의 인성과 카리스마를 칭찬하는 미담만이 가득했다. 앞서 고현정은 SBS 드라마 '리턴' 출연 당시 제작진과의 불화설을 비롯해 갑질 논란을 빚은 바. 시간이 오래 흐른 만큼 이날 제작발표회에서는 고현정을 향한 칭찬이 쏟아졌다. 고현정의 원톱 복귀작인 만큼 '나미브'에 쏠린 기대가 크다. 16일 오후 서울 더 세인트 그랜드볼룸에서 ENA 월화 드라마 '나미브' 제작발표회가 열린 가운데 배우 려운, 윤상현, 이진우과 연출을 맡은 강민구 감독이 참석했다. 이날 주연 고현정이 참석 예정이었지만, 건강 악화를 이유로 행사 2시간 전 불참 소식을 전했다. '나미브'는 는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 려운은 판도라엔터테이먼트의 장기 연습생 유진우 역을 연기한다. 그는 고현정과의 호흡에 관해 \"워낙 대선배님이라 너무 긴장해서","link":"https://m.entertain.naver.com/now/article/312/0000693053","retrieved":1734333018485},{"title":"[TV] 확장된 스토리와 캐릭터로 리메이크한 '수상한 그녀'","contents":"18일 첫 방송 예정인 KBS 2TV 새 수목드라마 '수상한 그녀'(연출 박용순/ 극본 허승민)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 드라마다. 동명의 영화를 리메이크한 드라마 '수상한 그녀'는 확장된 스토리와 캐릭터로 관심을 끌고 있다. 배우 김해숙은 극 중 꽃 같은 나이에 남편과 사별한 이후 국밥집을 운영하며 억척스럽게 딸을 키워낸 할머니 '오말순' 역으로 분한다. 딸 지숙과 말다툼 후 집을 나온 말순은 우연히 50년 전 자신의 모습으로 돌아가게 되고, 젊은 시절 이루지 못한 가수의 꿈을 이루기 위해 고군분투한다. 정지소는 20대로 돌아간 젊은 말순으로, 오두리 역을 맡아 못다한 꿈을 이루기 위해 고군분투하는 모습을 보여주며 반전 매력을 선사할 예정이다. 진영은 두리의 재능을 알아보고 그녀를 아이돌로 데뷔시키려는 유니스 엔터테인먼트의 스타 프로듀서 대니얼 한으로 변신한다. 벌써부터 그려지는 세 사람의 환상적인 호흡이 예비","link":"https://m.entertain.naver.com/now/article/088/0000921004","retrieved":1734333018486},{"title":"‘솔로라서’ 시즌2 제작 확정...내년 2월 ‘역대급 뉴페’와 컴백","contents":"‘솔로라서’가 시청자들의 뜨거운 관심과 사랑 속에 시즌1을 마무리한다. SBS 플러스·E채널 예능프로그램 ‘솔로라서’는 솔로라서 행복하고, 솔로라서 외로운, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램으로, 지난 10월 29일 첫 방송돼 매주 높은 시청률과 화제성을 기록하면서 인기몰이 중이다. 덕분에 ‘솔로라서’는 2024년 최대 히트 예능으로 평가받으며 화제의 중심에 섰다. 그간 ‘솔로라서’는 ‘센스 만점 입담꾼’ 신동엽과 ‘긍정의 아이콘’인 배우 황정음이 정식 예능 MC로 첫 호흡을 맞춰 최고의 합과 시너지로 인기를 견인해 왔다. 타의 추종을 불허하는 신동엽의 순발력과 입담이 황정음의 솔직하고 친근한 매력과 만나 스튜디오를 화기애애하게 이끌며 안방에 유쾌한 웃음과 감동을 안겨줬다는 평가를 받았다. ‘솔로 대표’로 나선 명세빈, 윤세아, 채림, 사강, 오정연 역시 진솔하면서도 반전 매력이 빵빵 터지는 ‘솔로 라이프’를 가감 없이 보여줘 시청자들의 공감대를 자극","link":"https://m.entertain.naver.com/now/article/009/0005414479","retrieved":1734333018488},{"title":"‘강철부대W’ 특전사vs해병대, 최강 여군 차지할 마지막 전투","contents":"‘강철부대W’ 최종 우승을 향한 특전사와 해병대의 마지막 전투가 펼쳐진다. 17일 오후 10시 방송하는 채널A ‘강철부대W’ 12회에서는 결승 1차전 ‘함정 수색 구출 작전’에서 맞붙은 특전사와 해병대가 180도 다른 전략으로 격전을 벌인다. 이날 특전사와 해병대는 거센 비바람과 파도가 몰아치는 궂은 날씨 속, 무려 3천톤 급의 거대한 함정이 정박돼 있는 해안에 집결한다. 최영재 마스터는 “결승 1차전의 작전명은 ‘함정 수색 구출 작전’”이라고 발표하고, 양 부대는 전략 회의를 거쳐 미션에 돌입한다. 그런데, ‘강철부대’ 사상 최초로 각 부대의 IBS에 세 명씩만 탑승해 패들링 하는 모습을 보여 ‘스튜디오 MC군단’의 궁금증을 자아낸다. 세 명의 대원들은 균형이 맞지 않는 열악한 조건 속에서도 거친 파도를 이겨내면서 바다를 가로지른다. 특히 해병대는 “해상에서 압도하겠다”는 전략대로 IBS에서 촘촘하고 계획적인 수행력을 선보여 놀라움을 안긴다. 그러던 중, 이수연 대원은 긴급하게 “","link":"https://m.entertain.naver.com/now/article/144/0001007364","retrieved":1734333018489},{"title":"‘이한신’ 권유리, 이학주 범죄 관련 증인 또 놓쳤다?","contents":"‘가석방 심사관 이한신’ 권유리가 또 한 번 재벌 그룹의 힘에 부딪힌다. 권유리는 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)에서 광역수사대 에이스 형사 안서윤 역을 맡아 열연을 펼치고 있다. 몸싸움, 수사 등 못 하는 게 없는 안서윤이지만 동생 안다윤(김예나 분)을 죽인 지명섭(이학주 분)을 잡는 것만은 번번이 실패하고 있다. 안다윤 사망 사건 당시, 모든 정황 증거가 지명섭을 범인으로 가리키고 있음에도 불구하고 결정적 증거가 없어 그를 풀어줘야만 했던 안서윤. 이후 사건 당일 지명섭과 함께 클럽에 있었던 최정학(남민우 분)을 찾아내는 데까지 성공했지만 그를 오정그룹에 뺏기고 말았고, 결국 최정학은 싸늘한 시신으로 발견됐다. 그래도 지명섭을 향한 수사를 멈추지 않은 안서윤은 지난 8회에서 최정학보다 더욱 지명섭과 가까운 그의 측근 임정균(임효우 분)을 잡는데 성공했다. 이런 가운데 16일","link":"https://m.entertain.naver.com/now/article/009/0005414477","retrieved":1734333018491},{"title":"스트레이 키즈 필릭스 ‘팬들이 외치는 그 이름 용복’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 12월 15일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 일본 후쿠오카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932882","retrieved":1734333018493},{"title":"사강 “사별 후 불면증 심해” 번아웃 진단에 눈물 (솔로라서)","contents":"남편과 사별한 배우 사강이 심리상담센터에서 ‘번아웃 증후군 97.7%’라는 진단을 받았다. 17일 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 8회에서는 사강이 불면증 치료 차 심리상담센터를 방문하는 모습이 공개된다. 이날 사강은 “굉장히 잠을 잘 자는 편인데, 최근 불면증이 생겼다”며 “도움을 받고자 심리상담센터를 찾았다”고 밝힌다. 이후, 상담사를 만난 사강은 “잠을 잘 못 잔 지 10개월 정도 됐다”고 털어놓고, “그 당시 힘들었던 일을 물어봐도 되냐?”는 상담사의 질문에 “그냥 넘어가 달라”며 말을 아낀다. 스튜디오에서 이를 지켜보던 MC 신동엽은 “전문가를 만나 이야기할 기회가 많지 않다. 저런 때는 솔직하게 다 이야기할 필요가 있다”고 걱정 어린 조언을 건넨다. 황정음도 “저 역시 너무 잘 잤었는데 작년 11월에 갑자기 불면증이 생겨 미치겠더라. 다행히 요즘에는 머리만 대면 잔다”고 너스레를 떨어 분위기를 한껏 끌어올린다. 잠시 후, 상담사는 검진 결과를 살펴보더니","link":"https://m.entertain.naver.com/now/article/382/0001168935","retrieved":1734333018494},{"title":"'경력 53년' 이연복, 보조 셰프로 전락했다…새우 껍질까며 '분노' (푹다행)","contents":"요리 경력 53년 차 이연복이 무인도에서 파브리 보조셰프가 된다. 16일 오후 9시 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’ 29회는 ‘무인도의 셰프들’ 편으로, 중식의 신 이연복, 일식 대가 정호영, 양식 끝판왕 파브리가 출연한다. 붐과 허경환이 이들의 0.5성급 무인도 운영기를 함께하며, 스튜디오에서는 ‘안CEO’ 안정환과 박준형, 김민경, 그리고 셰프 레이먼킴이 이들을 지켜보며 이야기를 나눌 예정이다. 이날 셰프들은 손님들을 위해 각자 필살기를 선보인다. 파브리는 갑오징어 먹물 뇨키를, 정호영은 수프 카레 우동을, 이연복은 해물 누룽지탕을 준비한다. 음식을 먹는 순서에 따라 손님들의 맛 평가가 달라질 수 있어, 요리 순서를 놓고 세 사람 사이에 치열한 신경전이 펼쳐진다. 요리가 나갈 순서를 정하고, 각 요리가 완벽하게 나갈 수 있도록 메인 셰프 외에 나머지 두 사람은 보조 셰프로 투입된다. 이에 이연복은 요리 경력 53년 차에도 불구하고 파브리와 정호영의 보조 셰프","link":"https://m.entertain.naver.com/now/article/311/0001807293","retrieved":1734333018496},{"title":"스트레이 키즈 리노 ‘美친 콧대’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 12월 15일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 일본 후쿠오카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932881","retrieved":1734333018498},{"title":"고현정, 불참 정도론 지울수 없던 존재감 ‘나미브’[MK현장]","contents":"배우 고현정이 3년 만의 안방극장 컴백작인 ‘나미브’ 제작발표회에 불참했다. 그럼에도 불구하고 고현정은 이날 제작발표회 내내 존재감을 뽐내며 작품에 대한 기대감을 높였다. 고현정은 16일 서울 구로구 신도림 더세인트에서 열린 지니TV 오리지널 ‘나미브’ 제작발표회에 “건강 악화”를 이유로 불참했다. 현장에는 강민구 감독과 배우 려운, 윤상현, 이진우가 참석했다. ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 작품이다. 작품의 설정이 해임된 스타 제작자에 대한 이야기인 만큼 최근 이슈의 중심에 선 걸그룹 뉴진스 제작자 민희진 어도어 전 대표를 떠올리는 사람들이 많다. 이에 대해 강민구 감독은 “(그런 사람들이 많다는 것을) 알고 있었다”면서 “그 일이 있기 전부터 제작, 기획한 작품이다. 크게 신경쓰지 않는다. 저희 작품은 저희 작품이고 그 일은 따로 있는 일이다. 저희 작품에만 몰두하고 있","link":"https://m.entertain.naver.com/now/article/009/0005414471","retrieved":1734333018500},{"title":"스트레이 키즈 필릭스 ‘매력적인 눈웃음’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 12월 15일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 일본 후쿠오카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932880","retrieved":1734333018502},{"title":"‘열혈사제2’, 또 결방한다...“27일 최종회 방송”[공식]","contents":"‘열혈사제2’가 오는 27일 종영한다. SBS 관계자는 16일 매일경제 스타투데이에 “‘열혈사제2’가 21일 결방을 확정, 27일 최종회를 방송한다”라고 밝혔다. 12부작인 ‘열혈사제2’는 당초 14일 종영 예정이었다. 하지만 12.3 비상계엄 사태 이후 뉴스 특보를 편성하면서 지난 7일과 14일 결방했다. 오는 21일에는 ‘2024 SBS 연기대상’ 편성으로 결방을 확정하며 27일 종영하게 됐다. 한편 ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 오는 20일에 11회, 27일에 최종회가 방송된다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005414468","retrieved":1734333018504},{"title":"스트레이 키즈 리노 ‘숨길 수 없는 잘생김’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 12월 15일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 일본 후쿠오카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932879","retrieved":1734333018506},{"title":"'건강 악화' 고현정, '나미브' 제작발표회 불참…\"절대 안정 필요\"","contents":"행사 2시간 앞두고 갑작스럽게 불참 공지 고현정 주연 '나미브', 23일 첫 방송 배우 고현정이 건강 악화로 인해 예정된 스케줄에 차질이 생겼다. 고현정이 16일 오후 서울 신도림동 더세인트에서 열리는 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재·강민구) 제작발표회에 불참한다. 당초 행사는 이날 오후 2시에 진행될 계획이었다. 그러나 제작발표회를 약 2시간 앞두고 제작진은 갑작스럽게 \"제작발표회 참석 인원이 변동됐다\"고 알렸다. 이어 \"고현정이 갑작스러운 건강 악화로 인해 불참하게 됐다\"며 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다\"고 설명했다. 이에 이날 제작발표회는 배우 려운 윤상현 이진우와 강민구 PD만이 참석해 진행된다. 사막과 바다가 만나는 곳을 뜻하는 '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다.","link":"https://m.entertain.naver.com/now/article/629/0000348319","retrieved":1734333018507},{"title":"스트레이 키즈 한 ‘분위기도 멋짐’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 12월 15일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 일본 후쿠오카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932878","retrieved":1734333018509},{"title":"스트레이 키즈 창빈 ‘가려도 멋짐’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 12월 15일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 일본 후쿠오카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932877","retrieved":1734333018511},{"title":"[TV] 예술가 부부가 만들어 가는 트랜스포머 하우스","contents":"경상북도 문경에는 10년에 걸쳐 점점 변신하는 집이 있다. 마을 안 꽁꽁 숨겨져 있는 집이지만 10년 전 처음 지었을 때와는 완전히 달라졌다는데, 트랜스포머 은호네 집엔 어떤 비밀이 숨겨져 있는 것일까? 이 집은 남다른 생각을 가지고 있는 미대출신 건축주 부부가 도시를 떠나 시골살이를 결심하고 지은 집이다. 부부 둘 다 삽화작가로 일하고 있는 예술가답게 집 내부도 감각적으로 꾸몄다. 포치데크에 대청마루까지 있는 한옥 구조를 결합해 건축주의 어릴 때 추억들을 생생히 다시 실현하였다. 또한 각 공간을 단차로 연결해 벽 없이 한 공간에서 거의 모든 것이 해결되는 직주일체형 집을 탄생시켰다. 그러나 세월이 흐르면 집도 나이가 들어가는 법. 거기다 간절히 원했던 아이까지 기적처럼 찾아오면서 이 집은 트랜스포머 하우스가 되었다. 처마 아래 포치 공간은 벽으로 막아 세 가족을 위한 다이닝룸으로 변신시켰다. 작업실로 쓰였던 거실은 아이 놀이터인 평상으로 리모델링했다. 특히 그중 백미는 아이 아빠","link":"https://m.entertain.naver.com/now/article/088/0000920993","retrieved":1734333018514},{"title":"‘건강 악화’ 고현정 없는 고현정 ‘나미브’…민희진 이슈는 “신경 안 써” (종합)[DA:현장]","contents":"‘건강 악화’ 고현정 없는 고현정 ‘나미브’…민희진 이슈는 “신경 안 써” (종합)[DA:현장] 고현정 없는 고현정 팀이다. 고현정의 TV 복귀작으로 화제를 모은 드라마 ‘나미브’가 행사 당일 건강 악화로 아쉽게 불참한 고현정 없이 행사를 진행했다. 고현정과 특별한 관계성을 그리며 호흡을 맞춘 세 배우와 감독은 현장 에피소드를 전하며 최대한 고현정의 공백이 느껴지지 않도록 애썼다. 16일 오후 2시 서울 구로구 신도림 디큐브시티 6층 더 세인트 그랜드볼룸에서는 ‘나미브’ 제작발표회가 진행됐다. 이날 행사에는 강민구 감독을 비롯해 려운, 윤상현, 이진우가 참석했다. 작품의 주인공인 고현정은 갑작스러운 건강 악화로 인해 당일 행사 불참을 결정했다. ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 고현정은 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역을 맡았다. 행사를 불과 두 시","link":"https://m.entertain.naver.com/now/article/382/0001168933","retrieved":1734333018516},{"title":"스트레이 키즈 한 ‘멋짐 가득한 눈빛’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 12월 15일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 일본 후쿠오카에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932876","retrieved":1734333018517},{"title":"[TV] 소방대원들을 위한 이순신 장군의 난중일기","contents":"의외의 장소에서 펼쳐지는 출장 역사 강의 MBC '선을 넘는 클래스'에서는 소방관들에게 위로와 용기를 줄 공무원 선배님을 강의 주제로 정했다. 바로 임진왜란 일본의 침략에 맞서 조선의 백성들을 구한 충무공 이순신 장군이다. 하루하루가 전쟁터 같은 소방대원분들을 위해 설민석은 이순신 장군의 용맹함 뒤 가려진 숨겨진 면모를 꺼내는데, 전쟁 중에도 거르지 않고 썼던 그의 난중일기가 모두의 주목을 받는다. 이순신 장군이 일기에 수십 회 욕을 하며 '원균은 너무 음흉해서'로 시작된 아주 사적인 내용이 모두를 깜짝 놀라게 한다. 전현무는 \"얼마나 음흉했으면!\"이라고 흥미진진해하며 \"장군님이 인간미가 있으시네\"라고 말해, 솔직하게 속내를 다 적었던 이순신 장군의 일기가 호기심을 자극한다. 뿐만 아니라 선조를 상사로 둔 이순신 장군의 파란만장한 조선판 직장인의 고충도 관심을 끈다. 온갖 모함과 비방 속에서도 오직 나라를 지키겠다는 소명 하나로 바다에 나갔던 이순신 장군의 이야기가 소방관들의 마음을","link":"https://m.entertain.naver.com/now/article/088/0000920990","retrieved":1734333018518},{"title":"\"체력적으로 힘들어해\"… '나미브', 고현정 땀방울 빛 발할까 [종합]","contents":"'나미브'의 제작발표회는 주연 배우 고현정 없이 진행됐다. 이날 그는 건강 악화로 급하게 불참을 알렸다. 강민구 감독은 고현정이 너무 노력을 하다 보니 체력적으로 힘들었을 것이라고 말했다. 고현정의 땀방울은 빛을 발할 수 있을까. 16일 서울 구로구 신도림 디큐브시티에서는 지니 TV 오리지널 드라마 '나미브'의 제작발표회가 진행됐다. 이 자리에는 강민구 감독과 려운 윤상현 이진우가 참석했다. '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기를 담은 작품이다. 고현정이 강수현 역을, 려운이 유진우 역을 맡았다. 윤상현은 강수현의 남편이자 전직 음악 프로듀서인 심준석으로 변신한다. 이진우는 강수현과 심준석의 아들 심진우 역을 맡았다. 제작발표회 불참한 고현정 고현정은 이날 제작발표회에 참석하지 않았다. 제작진은 행사를 앞두고 공식입장을 통해 \"고현정 배우가 갑작스러운 건강 악화로 인하여 불참하게 됐다\"면서 \"절대적 안정과 회복","link":"https://m.entertain.naver.com/now/article/469/0000839030","retrieved":1734333018520}]}