{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고현정 \"전남편 정용진에 홀랑 빠져…이혼 후 애들 보고 사냐고?\"('유퀴즈')","contents":"배우 고현정이 전남편인 정용진 신세계 회장과 연애 시절을 돌아봤다. 27일 tvN 예능 프로그램 '유 퀴즈 온 더 블록(이하 유퀴즈)' 제작진은 '15년 만의 토크쇼 출연! 고현정 자기님이 처음 말하는 이야기'라는 제목으로 고현정 출연분을 선공개했다. 고현정은 \"저는 원래 꿈이 있었다. 동생이 해외에서 공부하고 있어서 연예게 활동으로 돈을 모아서 유학을 가고 싶었다\"라며 \"인생이 뜻대로 안 되더라. 갑자기 연애를 하게 됐는데 연애가 그렇게 재미있는 줄 몰랐다\"라고 밝혔다. 이어 \"(연애에) 올인했다. 유학이고 뭐고 아무 생각도 안 나고 홀랑 빠졌다\"라며 \"지금도 그때 그 기분을 아직도 못 잊는다\"라고 했다. 고현정은 \"연애할 때 엔도르핀이 돈다고 하지 않냐. 우리 때는 엔도르핀이라는 단어가 없었지만 밤새우고도 일하겠더라\"라고 해 너스레를 떨었다. 고현정은 전남편인 정용진 회장과 사이에서 둔 자녀들에 대해서도 직접 언급했다. 고현정은 \"애들을 보고 사나 안 보고 사나 궁금해하는 분들이","link":"https://m.entertain.naver.com/now/article/477/0000523466","retrieved":1732687985724},{"title":"\"난자 냉동 포기, 속상했다\"…명세빈, 아기 옷 냄새 맡으며 눈물","contents":"'솔로라서' 명세빈이 난자 냉동 연장을 포기한 이유를 밝혔다. 지난 26일 방송된 SBS플러스 '솔로라서'에서는 명세빈이 배우 임지은과 아프리카에 보낼 옷을 정리하는 모습이 그려졌다. 이날 방송에서 명세빈은 \"아프리카에 가게 됐다, 5년에 한 번씩 가는 것 같다\"고 밝혔다. 그는 지난 2011년부터 아프리카와 인연을 이어왔다고. 명세빈은 아프리카에 보낼 옷을 정리하기 시작했다. 이때 임지은은 갓난아기 옷을 발견하며 흐뭇한 미소를 지었다. 명세빈은 \"아기 없는 것에 대해 어떻게 생각해?\"라고 물었고, 임지은은 \"서운하지\"라며 \"늦은 나이에 결혼해서 빨리 가져야 하는데 와닿지 않았을까 아쉬워했다. 이어 명세빈은 아기 운동화를 보고 눈물이 맺힌 듯 눈시울을 붉혔고 아기 옷 냄새를 맡으며 \"아기 목욕한 냄새\"라고 말하며 웃었다. 또한 그는 제작진과의 인터뷰에서 \"아기가 지금 옆에 있을 것 같은 느낌이더라, 묘하더라\"며 \"몽글몽글함이 옷에 배어있더라\"고 털어놨다. 명세빈은 또한 \"가장 행복한","link":"https://m.entertain.naver.com/now/article/421/0007931603","retrieved":1732687985724},{"title":"“옛날에 만나지 않고서야” 린, 환희 올인정에 오열(현역가왕2)[결정적장면]","contents":"플라이투더스카이 환희의 올인정에 가수 린이 오열했다. 11월 26일 방송된 MBN '현역가왕2'에서는 R&amp;B 26년 차 환희가 자체평가전에 등장, 올인정을 받았다. 린은 환희으 결과를 듣자 마자 눈물샘을 폭발, 오열했고 이지혜는 \"두 분 혹시 옛날에 만났었나? 옛날에 만난 것 같은데. 옛날이 만나지 않고 서야 이렇게 우나\"라며 의아함을 표했다. 린은 \"데뷔 때부터 친구인데 잘하니까 너무 좋아서. 다행이야\"라며 환희의 올인정에 누구보다 기뻐하는 모습을 보였다. 환희는 얼떨떨해 하며 \"처음 한다고 인심 많이 써주시네요\"라는 반응을 보였다.","link":"https://m.entertain.naver.com/now/article/609/0000925842","retrieved":1732687985725},{"title":"티아라 효민, 현실감 없는 대문자 S라인‥왕따 논란 재점화 속 평온 일상","contents":"티아라 효민이 우아한 자태를 뽐냈다. 효민은 지난 11월 26일 자신의 소셜미디어에 구두 이모티콘과 함께 사진 여러 장을 게재했다. 공개된 사진 속 효민은 상의부터 롱스커트, 신발까지 핑크색으로 맞춘 의상을 입고 외출 준비를 했다. 효민은 볼륨감 넘치는 늘씬한 몸매에 검은색 긴 생머리로 우아한 분위기를 자아냈다. 누리꾼들은 “각선미녀”, “효민아 사랑해”, “아름다운 신데렐라 내 사랑”, “세상에서 제일 예쁜 언니” 등 반응을 보였다. 효민은 지난 2009년 그룹 티아라로 데뷔했다. 최근 데뷔 15주년을 기념해 마카오에서 티아라 멤버들과 팬미팅을 개최했다. 한편 티아라는 지난 9일 방송된 MBN 예능 ‘가보자GO’ 시즌3에 출연한 MBK엔터테인먼트 김광수 대표의 왕따 사건 언급으로 12년 만에 논란이 재조명 되고 있다. 방송 후 류화영은 “내가 왕따 당했던 것은 사실이다”라고 반박했다.","link":"https://m.entertain.naver.com/now/article/609/0000925840","retrieved":1732687985726},{"title":"[TV] '믿고 보는 로맨스 장인' 이세영의 새 드라마","contents":"배우 이세영이 혼혈 태생 인테리어 디자이너 '지강희' 役으로 찾아 온다. 내년 1월 첫 방송을 앞둔 MBC 새 금토드라마 '모텔 캘리포니아(기획 장재훈, 연출 김형민, 극본 이서윤, 제작 HB엔터테인먼트)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스다. 2019년 심윤서 작가의 인기 소설 '홈, 비터 홈'을 원작으로 하며, '옷소매 붉은 끝동'과 '열녀박씨 계약결혼뎐'으로 MBC 흥행무패 기록을 쌓은 이세영(지강희 역)과 '달이 뜨는 강', '내 남편과 결혼해줘' 등을 통해 여심을 사로잡은 나인우(천연수 역)의 새로운 만남으로 기대를 모으고 있다. 이 가운데 '모텔 캘리포니아' 측이 이세영의 극 중 스틸을 첫 공개해 이목을 사로잡는다. 지강희는 시골 모텔이 곧 집이라는 평범치 않은 배경과 혼혈 태생으로 인해 녹록지 않은 삶을 살다가, 스무 살 새해 첫날 가출을 감행해 악착같이 12년 서울살이를","link":"https://m.entertain.naver.com/now/article/088/0000917306","retrieved":1732687985726},{"title":"에녹 ‘현역가왕2’ 국대 노린다···응원 물결","contents":"가수 겸 배우 에녹이 국가대표 가왕이 되기 위해 ‘현역가왕2’에 출격, 활약을 예고했다. 에녹은 지난 26일 첫 방송된 MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’에 출연했다. MBN ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 이에 대한민국을 대표하는 실력과 인기를 자랑하는 에녹이 출전한 것. 앞서 다양한 분야에서 실력을 쌓으며 트롯계에서도 남다른 존재감을 입증한 에녹은 ‘현역가왕2’를 통해 자신의 실력을 여과 없이 뽐낼 것으로 기대를 모은다. 특히 ‘현역가왕2’ 첫 방송에서 황민호, 환희가 ‘올인정’을 받은 가운데 방송 말미 공개된 2회 예고편에 에녹이 트롯계 현역 2년 차로 등장해 시선을 모았다. 등장만으로 분위기를 압도한 에녹을 비롯 진해성, 박구윤, 나태주 등 더욱 화려한 라인업이 공개되며 에녹의 무대에 시청자들의 관심이 더욱 쏠","link":"https://m.entertain.naver.com/now/article/144/0001003560","retrieved":1732687985727},{"title":"[TD영상] 박정민-전여빈-조우진 '스타일링에도 무게감이 있는 하얼빈팀'","contents":"영화 '하얼빈'(감독 우민호) 제작보고회가 27일 오전 서울 용산구 CGV용산아이파크몰에서 열렸다. 이날 '하얼빈' 제작보고회에 참석한 배우 박정민, 전여빈, 조우진이 포즈를 취하고 있다. 현빈 박정민 조우진 전여빈 박훈 유재명 이동욱 등이 출연하는 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 오는 12월 25일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000027385","retrieved":1732687985728},{"title":"[포토] 올리비아 마쉬, 다니엘과 똑 닮은 비주얼","contents":"뉴진스 다니엘의 친언니인 가수 올리비아 마쉬가 27일 서울 용산구 한남동에서 열린 패션 브랜드 '레이브' 팝업스토어 오픈 기념행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/029/0002918598","retrieved":1732687985729},{"title":"[포토] 올리비아 마쉬, 미소 한가득 머금은 `상큼 비주얼`","contents":"뉴진스 다니엘의 친언니인 가수 올리비아 마쉬가 27일 서울 용산구 한남동에서 열린 패션 브랜드 '레이브' 팝업스토어 오픈 기념행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/029/0002918597","retrieved":1732687985730},{"title":"‘신랑수업’ 박현호♥은가은, 궁합을 보니···","contents":"‘신랑수업’ 박현호-은가은 커플이 내년 4월 12일 결혼을 발표한 가운데, 동반으로 결혼식장을 찾아간 모습이 포착돼 눈길을 사로잡는다. 27일(오늘) 밤 9시 30분 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 141회에서는 박현호-은가은 커플이 축가를 부르기 위해 결혼식에 참석한 후 결혼 궁합을 보러간 하루가 펼쳐진다. 이날 ‘은박 커플’은 단정한 차림으로 한 웨딩홀에 들어가 ‘스튜디오 멘토군단’을 놀라게 한다. 이에 대해 박현호는 “가은이와 함께 결혼식 예습도 할 겸 좋은 기운도 얻어가려고 한다”고 설명한다. 식장에 들어선 두 사람은 결혼식장 곳곳을 유심히 살피며 그들의 결혼식을 그려나간다. 본식이 시작되자 은가은은 아버지의 손을 잡고 입장하는 신부를 보면서 “눈물 난다”며 울컥한 마음을 내비친다. 이를 본 박현호는 “가은이가 신부 입장 할 때에는 내가 (버진로드) 중간에 서 있을게”라고 속 깊은 마음씨를 드러낸다. 두 사람의 애틋한 모습을 지켜보던 ‘스튜디","link":"https://m.entertain.naver.com/now/article/144/0001003558","retrieved":1732687985733},{"title":"‘레미제라블’ 출격 ‘철가방 요리사’ “잠 못 자도 행복해요”","contents":"ENA 새 예능 ‘백종원의 레미제라블’에 출연하는 ‘흑백요리사’ 출신 셰프 데이비드 리, 임태훈, 윤남노가 ‘흑백요리사’ 출연 이후 달라진 점을 이야기했다. 데이비드 리, 임태훈, 윤남노 셰프는 27일 오전 온라인 사전녹화 형식으로 공개된 ‘백종원의 레미제라블’(이하 레미제라블) 제작발표회에 참석했다. 이 자리에는 연출을 맡은 한경훈PD와 ENA 김종무PD 그리고 출연자 요리연구가 백종원, 김민성, 데이비드 리, 임태훈, 윤남노 셰프가 참석했다. 이 프로그램의 ‘담임 셰프’ 중 데이비드 리, 임태훈, 윤남노 셰프는 올해 방송된 넷플릭스의 요리 서바이벌 ‘흑백요리사:요리계급전쟁’에 출연해 각각 ‘고기깡패’ ‘철가방 요리사’ ‘요리하는 돌아이’ 등의 별칭으로 인기를 얻었다. 프로그램 역시 반향이 컸고, 출연 셰프들의 업장 역시 호황을 누려 그중 주역인 이들의 행보에도 관심이 쏠렸다. ‘요리하는 돌아이’ 윤남ㄴ 셰프는 “탈락했을 때 백종원 대표님이 해주셨던 이야기를 계속 품고 있다”며 “","link":"https://m.entertain.naver.com/now/article/144/0001003557","retrieved":1732687985734},{"title":"콜라도 안 마신 아이유, 혹독한 자기관리 종료 “죽는 줄” 후련(이지금)","contents":"가수 아이유가 콘서트 후 후련한 심경을 드러냈다. 11월 26일 아이유의 공식 채널 '이지금'에는 '마지막피날레를, 나랑피워볼래?'라는 제목의 영상이 공개됐다. 영상 속엔 지난 9월 서울 월드컵경기장에서 열린 아이유의 2024 월드투어 피날레 공연의 비하인드가 담겼다. 3월부터 시작한 투어의 마지막 공연이자 100번째 콘서트를 위해 출근한 아이유는 \"자기 전에 마스크를 쓰고 잤다. 입 테이프 두 장 붙이고 그 위에 마스크 쓰고 가습기 90%로 해놓고 정글 속에 잤다\"며 이날따라 유독 좋은 컨디션의 비결을 전했다. 덕분에 무사히 공연을 마치고 무대에서 내려온 아이유는 스태프들과 기념 촬영 후 \"지금은 정신이 하나도 없다. 다리에 감각이 없고 목은 정말 끝났는데 아무 상관 없지. 난 이제 투어가 끝났으니까\"라며 후련한 심경을 드러냈다. 아이유는 무엇보다 \"난 이제 콜라도 마실 수 있어. 이제 잘 때 마스크도 안해. 가습기도 안 틀어도 돼. 꿉꿉해서 죽는 줄 알았는데\"라고 기뻐하면서 \"우","link":"https://m.entertain.naver.com/now/article/609/0000925839","retrieved":1732687985735},{"title":"“화산의 절경을 생생하게”…‘화산, 인간’, 관전 포인트 넷","contents":"‘화산, 인간’ 제작진이 최첨단 장비를 통해 화산의 생동감 넘치는 절경과 그 안에서 살아가는 사람들의 이야기를 시청자들에게 선사할 전망이다. KBS 다큐인사이트 3부작 ‘화산, 인간’ 측은 27일 오전 11시 홍대 온맘씨어터에서 제작발표회를 여는 동시에 이 작품의 관전포인트를 공개했다. ■ 4K HDR로 생새아게 담아낸 화산의 역동적인 생명력 ‘화산, 인간’은 영상의 밝고 어두운 영역을 더욱 세밀하게 묘사해 눈으로 보는 것 같이 현실에 가까운 화질을 보여주는 초고화질 4K HDR로 화산과 그 곁에서 공존하는 다양한 사람들의 일상을 담았다. 인간이 접근하기 힘든 화산 분화구의 뜨거운 생명력을 특수 장비를 이용해 근접 촬영해 생동감 넘치는 영상으로 몰입감을 선사할 예정이다. ■ 대자연의 분노에 순응하는 삶, 불의 고리에 일생을 건 사람들 산맥으로 둘러 쌓인 한국에서도 화산 분화는 남의 이야기가 아니다. 많은 과학자들이 후지산 분화의 영향권에 놓인 한국과, 백두산의 분화 주기 또한 가까운","link":"https://m.entertain.naver.com/now/article/144/0001003556","retrieved":1732687985735},{"title":"수지, 중심 잃고 휘청→프로다운 대처 ‘멋져’ [DA★]","contents":"수지, 중심 잃고 휘청→프로다운 대처 ‘멋져’ [DA★] 가수 겸 수지가 화보 현장 영상을 공개했다. 수지는 27일 자신의 인스타그램을 통해 “중심은 잘 못 잡는 편”이라고 남기며 화보 촬영 현장에서 찍은 짧은 영상을 게재했다. 영상 속 그는 초미니 레더 원피스를 입은 채 모델 비율과 쭉 뻗은 각선미를 강조했다. 푹신한 의자 위에서 한 발을 들고 포즈를 취하다 순간 휘청거렸지만 이내 아무 일 없었던 것처럼 멋스러운 포즈를 선보였다. 해당 게시물에 신성록은 “그런 편이군”이라고 댓글로 맞장구를 쳤으며 임주은도 “아니 저 위에서는 중심 잡는 게 너무 힘들 것 같은데?!”라고 공감했다. 한편, 수지는 차기작으로 넷플릭스 시리즈 ‘다 이루어질지니’를 선보인다. 김은숙 작가와 이병헌 감독이 손잡은 ‘다 이루어질지니’는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가, 감정결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 생사여탈 로맨틱 코미디. 수지와 함께 지니에는 김우빈이 캐스팅됐다.","link":"https://m.entertain.naver.com/now/article/382/0001165548","retrieved":1732687985736},{"title":"[포토] 올리비아 마쉬, `남다른 분위기`","contents":"뉴진스 다니엘의 친언니인 가수 올리비아 마쉬가 27일 서울 용산구 한남동에서 열린 패션 브랜드 '레이브' 팝업스토어 오픈 기념행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/029/0002918593","retrieved":1732687985737},{"title":"法 “탈덕수용소, 강다니엘에 3천만원 지급해”…문란한 루머 조작의 결말","contents":"가수 강다니엘이 탈덕수용자 운영자 박모씨를 상대로 낸 민사 소송에서 일부 승소했다. 서울중앙지법 민사29단독은 11월 27일 강다니엘이 박모씨를 상대로 낸 손해배상 청구 소송에서 강다니엘에게 3,000만원을 지급하라고 판결했다. 박씨는 지난 2022년 자신의 채널에 '국민 남친 배우 아이돌의 문란한 사생활'이라는 제목의 허위 영상을 올려 강다니엘의 명예를 훼손한 혐의를 받고 있다. 지난 9월 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의 재판에서 서울중앙지법은 박씨에게 발금 1,000만원을 선고했다. 이후 강다니엘 측은 \"당사는 후안무치한 피고인의 항소 여부와 관계없이, 형사적 절차와 별도로 1억 원의 민사 소송을 제기한다. 더 이상 선의의 피해자들이 발생되지 않고, 이 같은 일이 재발되지 않기 위한 최소한의 방어책\"이라며 민사소송을 제기한 바 있다. 강다니엘 외에도 아이브 장원영, 엑소 수호, 에스파 카리나, 방탄소년단 뷔, 정국 등이 탈덕수용소에 대한 적극","link":"https://m.entertain.naver.com/now/article/609/0000925837","retrieved":1732687985738},{"title":"[포토] `단발 변신` 슬기, 청순과 시크 넘나드는 잘생쁨","contents":"레드벨벳 슬기가 27일 서울 용산구 한남동에서 열린 패션 브랜드 '레이브' 팝업스토어 오픈 기념행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/029/0002918589","retrieved":1732687985738},{"title":"[포토] 레드벨벳 슬기 `사랑스러운 미소`","contents":"레드벨벳 슬기가 27일 서울 용산구 한남동에서 열린 패션 브랜드 '레이브' 팝업스토어 오픈 기념행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/029/0002918588","retrieved":1732687985739},{"title":"[포토] 슬기, 러비들 숨멎 부르는 비주얼","contents":"레드벨벳 슬기가 27일 서울 용산구 한남동에서 열린 패션 브랜드 '레이브' 팝업스토어 오픈 기념행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/029/0002918587","retrieved":1732687985740},{"title":"[포토] 레드벨벳 슬기, 겨울 부르는 화이트 패션","contents":"레드벨벳 슬기가 27일 서울 용산구 한남동에서 열린 패션 브랜드 '레이브' 팝업스토어 오픈 기념행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/029/0002918586","retrieved":1732687985741},{"title":"'슈돌' 뉴진스 민지, 은우·정우 만난다…김장 지원 사격","contents":"KBS2 ‘슈퍼맨이 돌아왔다’에서 그룹 ‘뉴진스(NewJeans)’ 민지가 은우, 정우네 김장 지원 사격에 나선다. 27일 방송되는 ‘슈돌’ 550회는 ‘너를 사랑하는 건 슈퍼내추럴’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민이 함께한다. 이중 데뷔한 해에 신인상과 대상을 모두 석권한 대세 그룹 ‘뉴진스’의 멤버 민지가 은우, 정우 형제를 만난다. 특히 민지는 ‘슈돌’에 나온 ‘우형제’의 영상을 모두 섭렵하고 있을 정도로 찐팬임을 밝히며 성덕이 됐다고 해 이들의 알콩달콩한 하루에 관심이 집중된다. 이 가운데 민지가 빨간색 고무장갑을 끼고 팔을 걷어붙이며 본격적으로 김장을 돕는다. 민지는 채소와 양념을 골고루 섞어 김칫소를 만들고, 절임 배추에 양념을 버무리며 인생 첫 김장을 경험한다. 이때 민지가 “배추김치를 제일 좋아해요”라며 김치 취향을 밝히자, 은우는 돌연 “은우도 배추김치 좋아해”라며 민지 누나와의 취향 연결 고리를 찾는 등 틈새 어필로 흐뭇함을 자아낸다","link":"https://m.entertain.naver.com/now/article/018/0005894263","retrieved":1732687985741},{"title":"'109억 건물주' 양세형, 재물복 있었다... \"죽을 때까지 돈 걱정 없어\" ('행복하세형')","contents":"방송인 양세형이 엄청난 금전운을 자랑했다. 지난 26일, 채널 '행복하세형'에서는 양세형이 점을 보러 간 모습이 공개됐다. 이날 제작진은 \"(채널) 조회수도 안 나오고, 구독자도 안 늘다 보니 용하다는 (점집을 찾았다)\"라고 설명했다. 이에 양세형은 \"이분이 용하긴 용한 것 같다. 잘 돼서 이 집도 사신 거 같고, 차도 외제차다\"라고 너스레 떨었다. 그러면서 \"나 어려서 기가 엄청 약했다. (그래서) 양세진에서 양세형으로 이름을 바꿨다\"라고 밝히기도 했다. 무당은 양세형에 \"올해 2024년부터 2028년까지는 문서가 움직이는 해다. 건물 문서, 집문서\"라며 \"자기는 담을 그릇은 작다. 근데 문서를 잡아 놓으면 내 그릇이 된다. 모든 금전이 여기로 간다\"라고 강조했다. 또 \"앞으로 돈을 모으면 펀드나 이런 거 절대 하지 말고, 주변에 똥파리가 많다\"라며 \"앞으로 돈은 그쪽으로 가야 한다. 그러면 죽을 때까지 돈으로 속 썩을 일이 없다\"라고 말했다. 이후 양세형은 개인 채널 운영에 대한","link":"https://m.entertain.naver.com/now/article/213/0001318307","retrieved":1732687985742},{"title":"간담회에서 답변하는 슈퍼주니어 규현 [포토엔HD]","contents":"슈퍼주니어 규현이 11월 27일 오후 서울 강남구 CGV청담씨네시티에서 열린 슈퍼주니어 규현 솔로 정규 1집 발매 기념 음감회에 참석했다. 한편, 'COLORS'는 규현이 지난 2014년 솔로 데뷔 후 처음으로 선보이는 정규 앨범이다. 'COLORS'는 앨범 타이틀에서 엿볼 수 있듯, 규현이 지닌 다양한 색채를 덧입은 음악 컬렉션을 의미한다. 규현이 걸어온 음악적 발자취를 되짚는 동시에 가수 활동에 새로운 동력을 부여할 것으로 기대된다.","link":"https://m.entertain.naver.com/now/article/609/0000925836","retrieved":1732687985744},{"title":"[공식] KBS 연예대상 MC자리 꿰찬 이찬원, 생방 무대 장악","contents":"가수 이찬원이 '2024 KBS 연예대상' MC로 발탁, 오는 12월 21일 생방송 무대에 오른다. 이찬원은 올해 KBS2 '불후의 명곡'과 '하이엔드 소금쟁이'에서 MC로 활약하며 안정적이고 자연스러운 진행력을 선보인 바 있다. 이번 연예대상에서도 특유의 매끄러운 진행으로 시청자들을 사로잡을 것으로 기대를 모은다. 특히 이찬원은 KBS2의 새로운 예능 프로그램 '셀럽병사의 비밀'에서도 메인 MC를 맡아 다재다능한 면모를 이어갈 예정이다. 국내 최초의 의학 스토리텔링 예능으로 기획된 이 프로그램은 이찬원의 깔끔한 진행력과 부드러운 소통 방식이 돋보일 전망이다. 이찬원의 MC 경력은 화려하다. KBS2 '불후의 명곡'과 JTBC '톡파원 25시'에서 몇 년째 안정적인 진행을 이어가며 '믿고 보는 MC'로 자리매김했다. 경제학도의 전공을 살려 정보 전달과 소통에서 두각을 나타낸 그는 이번 연말 시상식에서도 특유의 재치와 따뜻한 진행으로 무대를 빛낼 것으로 보인다. '불후의 명곡'과 '톡","link":"https://m.entertain.naver.com/now/article/076/0004220357","retrieved":1732687985749},{"title":"[Y리뷰] 박지성은 거들 뿐…'슈팅스타', 축알못도 울린 중꺾마의 감동","contents":"중요한 것은 꺾이지 않는 마음이라 했던가! 쿠팡플레이 오리지널 예능 프로그램 '슈팅스타'가 꺾이지 않는 축구 선수들의 열정으로 감동을 선사했다. 지난 22일 첫 공개된 '슈팅스타'는 K리그를 대표했던 전설적인 선수들이 다시 한 팀으로 모여 K리그 현역에 도전하는 내용을 중심으로 한다. 축구 팬들에게는 반가운 얼굴들과 신선한 포맷이 어우러져 재미와 감동을 전했다. 박지성 단장의 제안으로 시작된 'FC슈팅스타'는 최용수 감독의 수락과 설기현 코치의 합류로 본격적인 프로젝트가 시작됐다. 초기부터 박지성과 최용수 감독의 유쾌한 케미는 웃음을 자아냈고, 선수들 사이에서도 티키타카가 돋보이며 예능적 재미를 더했다. 특히, K리그의 대표적 라이벌 팀인 FC서울과 수원삼성 출신 선수들의 한 팀 결성은 팬들에게 향수를 불러일으키며 설렘을 안겼다. 'FC슈팅스타'의 첫 번째 상대는 독립구단으로 전환된 양주시민축구단. 재정난으로 어려움을 겪던 이들은 축구를 향한 열정 하나로 경기를 준비해왔다. 라커룸에","link":"https://m.entertain.naver.com/now/article/052/0002119654","retrieved":1732687985755},{"title":"빽가 \"김종민 결혼에 초조해…신지 있어 다행\" 솔직 발언 (라디오쇼)[종합]","contents":"코요태 빽가가 김종민의 결혼을 앞두고 초조함을 드러냈다. 27일 방송된 KBS CoolFM '박명수의 라디오쇼'에는 박명수가 게스트 빽가, 이현이와 함께 청취자들의 연애담을 나누는 '소신발언' 코너를 진행했다. 이날 박명수는 \"올해 첫눈이 화끈하게 왔다. 첫눈부터 폭설 수준이다. 출퇴근길 험난하긴 하겠지만 조심히 가시라\"라고 오프닝 멘트를 남겼다. 이어 등장한 이현이는 연예대상 MC를 맡게 된 소식을 전했다. 빽가는 자신의 팬이라는 청취자에게 감사한 마음을 전했다. 박명수는 최근 김종민을 우연히 헬스장에서 만났던 것을 언급하며, 빽가에게 \"김종민이 결혼하니 기분이 어떻냐\"라고 물었다. 빽가는 \"그 사람이 결혼하는데 제 기분이 뭐가 중요하냐. 그 사람의 인생은 그 사람이 개척하는 것\"이라고 답했다. 덧붙여 그는 \"저는 종민 형에게 축하와 사랑을 전하고 싶으다. 믿음, 소망, 사랑 중 가장 큰 건 사랑이라고, 나는 사랑을 주겠다\"라고 말했다. 그랬던 빽가는 이내 \"우리 셋 다 결혼 안","link":"https://m.entertain.naver.com/now/article/311/0001800423","retrieved":1732687985756},{"title":"윤남노 \"'흑백요리사' 대박났지만…인생 크게 안 달라져\" (레미제라블)[종합]","contents":"'백종원의 레미제라블' 담임셰프들이 '흑백요리사' 이후 달라진 삶에 대해 이야기했다. 27일 오전 ENA 새 예능 프로그램 '백종원의 레미제라블' 온라인 제작발표회가 열렸다. 현장에는 백종원, 김민성 셰프, 데이비드 리 셰프(고기깡패), 임태훈 셰프(철가방 요리사), 윤남노 셰프(요리하는 돌아이), 김종무PD, 한경훈PD가 참석했다. ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 20인 도전자들이 처음이자 마지막으로 찾아온 인생역전의 기회를 잡기 위해 혹독한 스파르타식 미션을 수행하며 이를 극복하는 대서사와 진정성이 담긴 성장 예능이다. 담임 셰프로 나서는 네 명의 셰프들 중 김민성 셰프를 제외한 세 셰프는 앞서 넷플릭스 오리지널 시리즈 '흑백요리사'에 출연해 많은 사랑을 받은 바. '흑백요리사' 출연 이후 달라진 점이 있냐는 물음에 윤남노 셰프는 \"백 대표님이 옆에 계셔서 하는 말이 아니라, 탈락했을 때 편집되긴 했지만 대표님께서 하신 말이 있다. 어머니께 영상편지처럼 말씀해","link":"https://m.entertain.naver.com/now/article/311/0001800422","retrieved":1732687985757},{"title":"이진혁, 군 면제 됐다 \"선천적 심장병\"[공식입장]","contents":"가수 겸 배우 이진혁이 병역 면제 판정을 받았다. 27일 소속사 빌엔터테인먼트에 따르면 이진혁은 선천적 심장병으로 최근 군 면제를 받았다. 이진혁은 MBC 예능 프로그램 '라디오스타'에서 심장병을 앓았음을 직접 밝힌 적이 있다. 그는 \"태어나자마자 수술한 거라 잘 모르지만 판막이 제대로 작용을 안 했다고 한다\"라며 \"엄마는 힘들면 하지 말라고 이야기 했지만 내가 왜 이거(심장 문제) 때문에 포기해야 하지 싶었다. 연습생 생활을 하면서 심장이 점점 커지고 근육이 발달했다\"라고 밝혔다. 정기 검진을 받으며 건강관리를 해온 이진혁은 최근 선천적 심장병으로 병역 의무 이행이 어렵다는 병무청의 판단 아래 최종적으로 병역 면제 판정을 받은 것으로 알려졌다. 이진혁은 2015년 그룹 업텐션으로 데뷔했고, 2019년 엠넷 '프로듀스X101'을 통해 실력과 매력을 인정받았다. 최근에는 '그 남자의 기억법', '이벤트를 확인하세요', '왜 오수재인가' 등을 통해 배우로도 활동 중이며, 쿠팡플레이 'S","link":"https://m.entertain.naver.com/now/article/477/0000523461","retrieved":1732687985759},{"title":"‘신랑수업’ 박현호♥은가은, 결혼 앞두고 결혼식장 방문…왜?","contents":"‘신랑수업’ 박현호-은가은 커플이 내년 4월 12일 결혼을 발표한 가운데, 동반으로 결혼식장을 찾아간 모습이 포착돼 눈길을 사로잡는다. 27일 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 141회에서는 박현호-은가은 커플이 축가를 부르기 위해 결혼식에 참석한 후 결혼 궁합을 보러간 하루가 펼쳐진다. 이날 ‘은박 커플’은 단정한 차림으로 한 웨딩홀에 들어가 ‘스튜디오 멘토군단’을 놀라게 한다. 이에 대해 박현호는 “가은이와 함께 결혼식 예습도 할 겸 좋은 기운도 얻어가려고 한다”고 설명한다. 식장에 들어선 두 사람은 결혼식장 곳곳을 유심히 살피며 그들의 결혼식을 그려나간다. 본식이 시작되자 은가은은 아버지의 손을 잡고 입장하는 신부를 보면서 “눈물 난다”며 울컥한 마음을 내비친다. 이를 본 박현호는 “가은이가 신부 입장 할 때에는 내가 (버진로드) 중간에 서 있을게”라고 속 깊은 마음씨를 드러낸다. 두 사람의 애틋한 모습을 지켜보던 ‘스튜디오 멘토군단’ 이다해 역","link":"https://m.entertain.naver.com/now/article/057/0001856313","retrieved":1732687985760},{"title":"MC 유재필과 기자간담회 나누는 슈퍼주니어 규현 [포토엔HD]","contents":"슈퍼주니어 규현이 11월 27일 오후 서울 강남구 CGV청담씨네시티에서 열린 슈퍼주니어 규현 솔로 정규 1집 발매 기념 음감회에 참석해 MC 유재필(왼쪽)의 진행 아래 간담회를 가지고 있다. 한편, 'COLORS'는 규현이 지난 2014년 솔로 데뷔 후 처음으로 선보이는 정규 앨범이다. 'COLORS'는 앨범 타이틀에서 엿볼 수 있듯, 규현이 지닌 다양한 색채를 덧입은 음악 컬렉션을 의미한다. 규현이 걸어온 음악적 발자취를 되짚는 동시에 가수 활동에 새로운 동력을 부여할 것으로 기대된다.","link":"https://m.entertain.naver.com/now/article/609/0000925835","retrieved":1732687985761},{"title":"수지, 국민 첫사랑 벗고 몽환 눈빛‥주근깨도 소화하는 미모","contents":"가수 겸 배우 수지가 화보 촬영장에서 다채로운 매력을 뽐냈다. 수지는 지난 11월 26일 자신의 소셜미디어에 화보 촬영 현장 비하인드 사진 여러 장을 게재했다. 공개된 사진 속 수지는 캡모자를 눌러쓰고 카메라를 바라보고 있다. 주근깨를 그린 메이크업이 색다른 분위기를 자아낸다. 수지는 촬영 중 카메라 앞에서 자유자재로 포즈를 취했다. 몽환적인 모습부터 자유분방한 모습까지 수지의 끝없는 매력을 엿볼 수 있다. 누리꾼들은 “다 너무 예쁜데”, “언니 사랑해”, “완벽한 조합” 등 반응을 보였다. 한편 수지는 김은숙 작가의 신작인 넷플릭스 오리지널 시리즈 ‘다 이루어질지니’를 촬영을 마쳤다. ‘다 이루어질지니’는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가 감정결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 로맨틱 코미디다.","link":"https://m.entertain.naver.com/now/article/609/0000925834","retrieved":1732687985762},{"title":"‘뉴진스 다니엘 친언니’ 올리비아 마쉬, ’똑닮은 상큼 비주얼’ [O! STAR 숏폼]","contents":"27일 오후 서울 한남동 레이브 한남 팝업스토어에서 레이브 한남 팝업스토어 오픈 기념 포토월 행사가 진행됐다. 레드벨벳 슬기와 올리비아 마쉬(뉴진스 다니엘 친언니)가 참석했다. 올리비아 마쉬(뉴진스 다니엘 친언니)의 포토타임을 O! STAR 숏폼 영상에 담았다. 2024.11.27","link":"https://m.entertain.naver.com/now/article/109/0005203176","retrieved":1732687985764},{"title":"이준 ‘2024 KBS 연예대상’ MC","contents":"배우 이준이 ‘2024 KBS 연예대상’ MC로 발탁되며 쉼 없는 열일 행보를 보여준다. 이준은 ‘2024 KBS 연예대상’ MC 발탁 소식을 알리며 12월 21일 안방극장에 연말 기운을 펼칠 예정이다. 그는 KBS 2TV ‘1박 2일’ 시즌 4 멤버로 합류해 현재 ‘잘생긴데 웃긴’ 캐릭터로 눈길을 끌고 있다. 뿐만 아니라 이준은 MBC ‘짠남자’를 통해서도 센있는 입담과 찰떡같은 멘트들로 시청자들의 공감을 불러 모으며 프로그램의 분위기를 살리기도 했다. 계속해서 다양한 프로그램을 통해 드라마, 영화에 이어 ‘예능판’에서도 활약 중인 이준은 ‘올라운더’ 면모로 꽉 찬 2024년을 보내고 있다. 이에 연말 시상식에서 보여줄 그의 유려한 진행 실력 또한 기대를 모으고 있다. 이처럼 이준은 그동안 작품을 통해 보여준 다채로운 모습에 이어, 더 라이브한 매력을 뽐내며 시청자들을 사로잡고 있다. 등장만으로도 유쾌하고 웃음과 즐거움을 전하는 그가 시상식에서 함께하는 MC들과는 어떤 케미를 보일","link":"https://m.entertain.naver.com/now/article/144/0001003552","retrieved":1732687985766},{"title":"슈퍼주니어 규현, 앙증맞은 강아지 귀(?) [포토엔HD]","contents":"슈퍼주니어 규현이 11월 27일 오후 서울 강남구 CGV청담씨네시티에서 열린 슈퍼주니어 규현 솔로 정규 1집 발매 기념 음감회에 참석해 포토타임을 가지고 있다. 한편, 'COLORS'는 규현이 지난 2014년 솔로 데뷔 후 처음으로 선보이는 정규 앨범이다. 'COLORS'는 앨범 타이틀에서 엿볼 수 있듯, 규현이 지닌 다양한 색채를 덧입은 음악 컬렉션을 의미한다. 규현이 걸어온 음악적 발자취를 되짚는 동시에 가수 활동에 새로운 동력을 부여할 것으로 기대된다.","link":"https://m.entertain.naver.com/now/article/609/0000925833","retrieved":1732687985768},{"title":"이진혁, 군대 못 간다 “선천적 심장질환으로 병역 면제 판정”[공식입장]","contents":"가수 겸 배우 이진혁이 병역 면제 판정을 받았다. 이진혁 소속사 빌엔터테인먼트 측은 11월 27일 뉴스엔에 \"이진혁이 선천적 심장 질환으로 인해 병역 면제 판정을 받았다\"고 밝혔다. 이진혁은 지난 2019년 8월 방송된 MBC '라디오스타'에 출연해 \"방송에서 처음 말하는 건데 선천적으로 심장병이 있다. 심장 판막이 제 기능을 못해서 생긴 병으로 남들보다 체력이 떨어진다. 연습생을 그만 둘까 생각도 했지만 오기가 생겨서 열심히 연습했다. 덕분에 현재는 심장이 많이 커지고 근육이 발달해 호전된 상태. 주치의도 신기하다고 하더라. 지금도 매일 정기검진을 받고 있다\"고 말한 바 있다. 한편 1996년생 이진혁은 그룹 업텐션으로 데뷔 후 Mnet '프로듀스 X 101'에 출연했고 현재는 가수 겸 배우로 활발한 활동을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000925832","retrieved":1732687985771},{"title":"슈퍼주니어 규현, 솔로 정규 1집 많이 사랑해 주세요 [포토엔HD]","contents":"슈퍼주니어 규현이 11월 27일 오후 서울 강남구 CGV청담씨네시티에서 열린 슈퍼주니어 규현 솔로 정규 1집 발매 기념 음감회에 참석했다. 한편, 'COLORS'는 규현이 지난 2014년 솔로 데뷔 후 처음으로 선보이는 정규 앨범이다. 'COLORS'는 앨범 타이틀에서 엿볼 수 있듯, 규현이 지닌 다양한 색채를 덧입은 음악 컬렉션을 의미한다. 규현이 걸어온 음악적 발자취를 되짚는 동시에 가수 활동에 새로운 동력을 부여할 것으로 기대된다.","link":"https://m.entertain.naver.com/now/article/609/0000925831","retrieved":1732687985773},{"title":"‘스테파’ 수석 무용수 최호종···뭉클한 감동 안겼다[종합]","contents":"Mnet ‘스테이지 파이터’가 마지막까지 무용수들의 뜨거운 열정이 담긴 무대를 선사하며 유종의 미를 거뒀다. 지난 26일(화) 생방송으로 진행된 Mnet ‘스테이지 파이터(연출 권영찬 CP 최정남 PD, 이하 스테파)’ 파이널 쇼케이스에서 글로벌 댄스 컴퍼니 STF 무용단에 입단할 최종 12인이 가려졌다. 女 10대와 女 40·50대의 전폭적인 지지를 속에서 최고 시청률 0.9%(AGB닐슨 수도권 유료가구 기준)를 기록, 여자 10대는 지상파 포함 동시간대 1위 자리를 기록해 인기를 가늠케 했다. 방송을 본 시청자들은 “한국무용을 알게 해줘서 감사드린다”, “최호종 보유국이라 행복”, “모든 무용수들이 나에겐 빛나는 퍼스트”, “앞으로도 응원하겠다” 등의 반응을 쏟아내기도. 그동안 K-무용의 대중화를 이끌며 화제의 중심이 됐던 ‘스테파’는 시청자들의 선택을 받은 전무후무한 무용단의 탄생을 알리며 또 다른 시작을 기대하게 했다. ▲ “마지막까지 레전드” STF 무용단 입단 12인 라인","link":"https://m.entertain.naver.com/now/article/144/0001003550","retrieved":1732687985775},{"title":"Coupang's 'Family Matters' gives family ties a supernatural spin","contents":"Young-soo is no ordinary mother. She has the supernatural ability to edit other people's memories, a power known as “brain hacking.” And her “family” is no ordinary family. Throughout Coupang Play's upcoming original series “Family Matters,” Young-soo joins forces with four other people to punish the city's villains for their pervasive wrongdoings. Though the group is not bound by blood, the offbeat drama aims to show its characters — and, perhaps, its audience — a new meaning of the","link":"https://m.entertain.naver.com/now/article/640/0000062108","retrieved":1732687985777},{"title":"'더 글로리' 오지율, 똑 소리나네..'슬의' 김준과 뭉쳤다","contents":"‘더 글로리’를 통해 많은 사랑을 받은 아역배우 오지율이 똑 부러지는 ‘탄소중립 지킴이’로 변신했다. 오지율은 대통령 직속 2050 탄소중립녹색위원회(이하 탄녹위)에서 탄소 중립 실천 방법과 그로 인해 얻을 이점을 소개하는 '슬기롭고 더 글로리한 투자 생활' 공익 광고 캠페인에 참여했다. 지난 22일 탄녹위가 공개한 '슬기롭고 더 글로리한 투자 생활' 캠페인 홍보 영상에서 오지율은 양치컵 사용, 고효율 가전 이용 등을 통해 얻을 수 있는 확실한 탄소 중립 실천 방법을 설명하며 \"이게 바로 진짜 투자지\"라고 외친다. 오지율은 똘망똘망한 눈동자와 귀여운 목소리로 실생활 속에서 확실하게 탄소 중립을 할 수 있는 것들을 이야기하면서 똑쟁이의 면모를 제대로 보여줬다. 특히 드라마 ‘슬기로운 의사생활’에서 이우주 역을 맡았던 아역배우 김준과 찰떡 케미를 발휘하며 보는 이들에게 흐뭇한 웃음을 짓게 만들었다. 오지율은 앞서 하예솔 역으로 출연해 많은 사랑을 받았던 '더 글로리'에서 어린 나이임에도","link":"https://m.entertain.naver.com/now/article/109/0005203172","retrieved":1732687985778},{"title":"슈퍼주니어 규현, ‘정말 감사합니다’ [포토엔HD]","contents":"슈퍼주니어 규현이 11월 27일 오후 서울 강남구 CGV청담씨네시티에서 열린 슈퍼주니어 규현 솔로 정규 1집 발매 기념 음감회에 참석해 포토타임을 가지고 있다. 한편, 'COLORS'는 규현이 지난 2014년 솔로 데뷔 후 처음으로 선보이는 정규 앨범이다. 'COLORS'는 앨범 타이틀에서 엿볼 수 있듯, 규현이 지닌 다양한 색채를 덧입은 음악 컬렉션을 의미한다. 규현이 걸어온 음악적 발자취를 되짚는 동시에 가수 활동에 새로운 동력을 부여할 것으로 기대된다.","link":"https://m.entertain.naver.com/now/article/609/0000925830","retrieved":1732687985780},{"title":"‘솔로 정규 1집’으로 돌아온 규현 [포토엔HD]","contents":"슈퍼주니어 규현이 11월 27일 오후 서울 강남구 CGV청담씨네시티에서 열린 슈퍼주니어 규현 솔로 정규 1집 발매 기념 음감회에 참석했다. 한편, 'COLORS'는 규현이 지난 2014년 솔로 데뷔 후 처음으로 선보이는 정규 앨범이다. 'COLORS'는 앨범 타이틀에서 엿볼 수 있듯, 규현이 지닌 다양한 색채를 덧입은 음악 컬렉션을 의미한다. 규현이 걸어온 음악적 발자취를 되짚는 동시에 가수 활동에 새로운 동력을 부여할 것으로 기대된다.","link":"https://m.entertain.naver.com/now/article/609/0000925829","retrieved":1732687985781},{"title":"ENA '백종원의 레미제라블' 제작발표회","contents":"넷플릭스 '흑백요리사'로 이름을 알린 '요리하는 돌아이 ' 윤남노 셰프가 27일 온라인으로 진행된 ENA 예능 '백종원의 레미제라블' 제작발표회에서 발언하고 있다. 2024.11.27 [ENA 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015070465","retrieved":1732687985782},{"title":"“써먹을 건 다 써먹어” 백종원, 지연 학연까지 총동원한 ‘레미제라블’","contents":"백종원이 지연, 학연을 다 썼다. 11월 27일 진행된 ENA 신규 예능 '백종원의 레미제라블' 제작발표회에서 백종원이 프로그램에 열정을 쏟았다고 밝혔다. '백종원의 레미제라블'은 짧지만 강렬한 서사를 담은 20인 도전자들이 처음이자 마지막으로 찾아온 인생역전의 기회를 잡기 위해 혹독한 스파르타식 미션을 수행하며 이를 극복하는 과정을 담은 성장 예능이다. 백종원은 \"프로그램을 할 때 진정성을 중요하게 생각하는데 창업은 정말 많은 시간이 필요하다. PD에게 6개월은 필요하다고 했는데 100일이 좀 넘는 시간 동안 촬영할 수 있도록 준비해왔더라\"고 말했다. 그는 \"적지 않은 방송을 했는데 제일 힘들었고 제일 장기간 촬영했고 제일 혼신을 다했다\"고 강조했다. PD는 \"촬영 기간은 3개월이지만 사전 단계까지 합치면 거의 6개월이 된다\"며 \"대표님이 있었기 때문에 100일이라는 시간 동안 이 친구들을 장사꾼으로 만들 수 있지 않았나 싶다\"고 설명했다. 백종원은 \"해보고 싶은 프로그램이다. 기","link":"https://m.entertain.naver.com/now/article/609/0000925828","retrieved":1732687985784},{"title":"\"애들 보고 사나 안 사나 궁금해 하시는데\" 15년 만 토크쇼 나온 고현정, 정용진+자녀 언급할까('유퀴즈')","contents":"배우 고현정이 오랜만에 토크쇼에 출연, 과거 연애와 가족에 대한 속마음을 솔직하게 털어놓는다. 27일 방송되는 tvN '유 퀴즈 온 더 블록'(유퀴즈) 271회는 '지금 이 순간' 특집으로 꾸며져 배우 고현정이 15년 만에 토크쇼에 등장한다. 방송에 앞서 공개된 예고편에서 고현정은 연애와 가족, 그리고 인생에 대한 다채로운 이야기를 전했다. 고현정은 어린 시절의 꿈과 함께 과거 유학을 계획했던 일화를 소개했다. 그는 \"대학 졸업 후 동생이 해외에서 공부를 하고 있어서 나도 돈을 모아 사진 공부를 하려고 했었다\"며 \"그런데 인생이 뜻대로 되지 않더라\"고 담담히 털어놨다. 이어 그는 돌연 연애에 빠져들었던 시절을 회상하며 \"연애가 그렇게 재미있는 줄 몰랐다. 완전히 올인했다. 밤을 새워도 일을 할 수 있을 정도로 엔도르핀이 돌더라\"고 웃음을 자아냈다. 또한 고현정은 자신을 향한 대중의 궁금증에 대해 \"사람들이 '애들은 보고 사나 안 보고 사나'라고 궁금해한다\"고 언급하며 가족에 대한 속","link":"https://m.entertain.naver.com/now/article/076/0004220349","retrieved":1732687985785},{"title":"주원, 365일 다이어트 고백 “먹는 것 좋아해 참고 조절”(컬투쇼)","contents":"배우 주원이 365일 다이어트 중인 사실을 고백했다. 10월 27일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 주원이 스페셜 DJ를 맡았다. 이날 주원을 작품을 위해 다이어트를 하냐는 질문에 \"항상 한다. 저는 365일 한다\"고 답했다. 먹는 것도 조심하냐고 묻자 \"제가 먹는 걸 정말 좋아해서 먹기 시작하면 엄청 먹는다. 항상 조절하고 참고 한다\"고 밝힌 주원은 \"운동도 거의 매일 한다\"며 \"주로 웨이트를 하고 요즘은 웨이트만 하다보니 너무 뻣뻣해져서 스트레칭 위주로 많이 한다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000925827","retrieved":1732687985787},{"title":"슈퍼주니어 규현, 폭발적인 성량 [포토엔HD]","contents":"슈퍼주니어 규현이 11월 27일 오후 서울 강남구 CGV청담씨네시티에서 열린 슈퍼주니어 규현 솔로 정규 1집 발매 기념 음감회에 참석해 열창하고 있다. 한편, 'COLORS'는 규현이 지난 2014년 솔로 데뷔 후 처음으로 선보이는 정규 앨범이다. 'COLORS'는 앨범 타이틀에서 엿볼 수 있듯, 규현이 지닌 다양한 색채를 덧입은 음악 컬렉션을 의미한다. 규현이 걸어온 음악적 발자취를 되짚는 동시에 가수 활동에 새로운 동력을 부여할 것으로 기대된다.","link":"https://m.entertain.naver.com/now/article/609/0000925826","retrieved":1732687985788},{"title":"슈퍼주니어 규현, 심금을 울리는 열창 [포토엔HD]","contents":"슈퍼주니어 규현이 11월 27일 오후 서울 강남구 CGV청담씨네시티에서 열린 슈퍼주니어 규현 솔로 정규 1집 발매 기념 음감회에 참석해 열창하고 있다. 한편, 'COLORS'는 규현이 지난 2014년 솔로 데뷔 후 처음으로 선보이는 정규 앨범이다. 'COLORS'는 앨범 타이틀에서 엿볼 수 있듯, 규현이 지닌 다양한 색채를 덧입은 음악 컬렉션을 의미한다. 규현이 걸어온 음악적 발자취를 되짚는 동시에 가수 활동에 새로운 동력을 부여할 것으로 기대된다.","link":"https://m.entertain.naver.com/now/article/609/0000925824","retrieved":1732687985790},{"title":"서예지, 바지 흘러내릴 듯 뼈말라 미모+시크한 패션","contents":"배우 서예지가 첫눈을 맞으며 출국했다. 서예지는 11월 27일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국했다. 이날 서예지는 흰 니트에 검은색 슬랙스, 검은색 재킷에 가방을 들고 공항을 찾았다. 검은색 볼캡에 선글라스를 착용한 서예지는 작은 얼굴과 훤칠한 비율로 시선을 모았다. 특히 바지가 흘러내릴 듯 너무 가녀린 체구와 작은 얼굴이 보호본능을 자극하는 모습이다. 시크한 패션에 환한 미소와 다정한 인사로 다채로운 매력을 발산했다. 한편 서예지는 지난 2022년 방영된 tvN 드라마 '이브'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000925823","retrieved":1732687985792},{"title":"\"마지막 인사\"… '돌싱글즈6' 창현·지안, 결별 속사정 공개","contents":"'돌싱글즈6' 창현 지안이 2주 만에 재회해 마지막으로 오해를 푸는 자리를 가진다. 오는 28일 방송되는 MBN '돌싱글즈6' 최종회에서는 돌싱하우스에서 서로를 선택했으나 두 달이 지난 시점에 후일담 촬영 취소 소식을 전한 창현 지안의 마지막 이야기가 공개된다. 앞서 창현은 \"최종 커플이 된 후 서울로 함께 올라오면서 자연스럽게 사귀게 됐다. 하지만 지금은 돌아올 수 없는 강을 건넌 상황이다\"라고 밝혔다. 지안은 \"마지막 인사를 하는 자리라고 생각하고 왔다\"며 힘겹게 창현과 마주앉아 냉랭한 분위기를 풍겼디. 창현은 어색한 침묵 속 먼저 입을 뗀다. 그는 \"그동안 생각을 해봤는데 우리는 출발선 상부터 전제가 맞지 않았던 부분이 있다\"고 말한다. 직후 제작진과의 속마음 인터뷰에서도 \"중요한 지점에 대해서 서로 의견이 많이 다르다는 것을 느꼈다\"고 털어놓는다. 이를 들은 스튜디오 MC 이혜영 유세윤은 \"제일 큰 부분에서 어긋났네\"라며 안타까워한다. 반면 지안은 \"그 부분이 (우리 관계에","link":"https://m.entertain.naver.com/now/article/469/0000835477","retrieved":1732687985794},{"title":"\"국대 가수될 것\"..'트로트 야생마' 신승태 '현역가왕2' 출사표","contents":"'트로트 야생마' 신승태가 '현역가왕2'에 공식적인 출사표를 던졌다. 신승태는 지난 26일 자신의 SNS에 한 장의 사진을 게재했다. 이는 MBN 경연 프로그램 '현역가왕2' 공식 사진으로, 사진 속 신승태는 공식 유니폼을 입고 태극기를 펼쳐 보이고 있다. 신승태는 지난 26일 첫 방송된 '현역가왕2' 자체 평가전에서 '옥수수 밭 옆에 당신을 묻고'를 선곡해 몰입감 있고 압도적인 무대 장악력을 보여줬다. 평가단은 '소름 돋는다', ' 몰입감이 있다', '눈빛이 달라지더라. 눈빛 연기가 아주 좋았다'며 신승태를 강력한 우승후보로 꼽았다. 소속사 드림오브베스트 관계자는 \"신승태가 이번 '현역가왕2'에서 좋은 무대를 보여드리며 국대 가수가 될 것\"이라고 기대를 전했다. 한편 퓨전 국악 밴드 씽씽의 보컬 출신인 신승태는 2020년 싱글 앨범 '사랑불' 을 통해 트로트 가수로 데뷔했다. 이듬해 2월 종영한 KBS 2TV 오디션 프로그램 '트롯 전국체전'에서 '트로트 야생마'라는 별칭을 얻으며","link":"https://m.entertain.naver.com/now/article/108/0003285645","retrieved":1732687985795}]}