{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고현정→윤상현, ‘나미브’ 단체 포스터 공개…23일 첫방","contents":"‘나미브’가 단체 포스터를 공개했다. 오는 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 공개된 단체 포스터 속에는 자신의 목표를 향해 걸어가는 강수현, 유진우, 심준석(윤상현), 심진우(이진우)의 모습이 담겨 있다. 앞에 서 있는 강수현은 자신이 만든 회사에서, 유진우는 유일한 보금자리에서 갑작스럽게 쫓겨난 가운데 공통점을 가진 두 사람은 자신의 목적을 달성하고자 서로를 이용하기로 결심, 독특한 협력 관계를 예고하고 있다. 강수현의 가족인 심준석과 심진우도 그런 두 사람의 뒤를 따라가며 함께 발을 맞추고 있다. 심준석과 심진우에게도 각각 복직과 자립이라는 꿈이 있는 만큼 강수현, 유진우와 인생의 터닝 포인트를 향해 다가가는 것. 과연 같은 방향으로 걷고 있는 이들의 목적지는 어디일지 궁금해진다. 특히 유진우와 심진우를 사이에 둔 강수현과 심준","link":"https://m.entertain.naver.com/now/article/241/0003401315","retrieved":1734066815558},{"title":"MBC '모텔 캘리포니아' 이세영X나인우, 모텔 옥상 위 투샷 포착!","contents":"MBC 새 금토드라마 '모텔 캘리포니아'의 메인 포스터가 전격 공개됐다. 모텔 캘리포니아 옥상 위 이세영과 나인우의 투샷이 추억 한 켠에 잠들어 있던 첫사랑의 감성을 일깨운다. '모텔 캘리포니아(기획 장재훈/연출 김형민, 이재진/극본 이서윤/제작 HB엔터테인먼트)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스. 2019년 심윤서 작가의 인기 소설 '홈, 비터 홈'을 원작으로 하며, '믿고 보는 로맨스 장인' 이세영이 극 중 녹록지 않은 삶을 살아온 인테리어 디자이너 '지강희' 역을, '내남결 신드롬' 나인우가 12년 만에 재회한 첫사랑 강희로 인해 인생이 송두리째 뒤 바뀌게 된 수의사 '천연수' 역을 맞아 첫 로맨스 호흡을 펼친다. 이 가운데 '모텔 캘리포니아' 측이 13일(금), 12년 만에 재회한 첫사랑, 강희(이세영 분)와 연수(나인우 분)의 투샷을 담은 메인 포스터를 공개해 이목을 집중시","link":"https://m.entertain.naver.com/now/article/408/0000245854","retrieved":1734066815562},{"title":"고현정·려운·윤상현·이진우, 목표 이루기 위한 힘찬 발걸음(나미브)[MK★TV컷]","contents":"‘나미브’가 단체 포스터를 공개, 꿈을 이루기 위한 고현정, 려운, 윤상현, 이진우의 도약을 기대케 하고 있다. 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 공개된 단체 포스터 속에는 자신의 목표를 향해 걸어가는 강수현, 유진우, 심준석(윤상현 분), 심진우(이진우 분)의 모습이 담겨 있다. 앞에 서 있는 강수현은 자신이 만든 회사에서, 유진우는 유일한 보금자리에서 갑작스럽게 쫓겨난 가운데 공통점을 가진 두 사람은 자신의 목적을 달성하고자 서로를 이용하기로 결심, 독특한 협력 관계를 예고하고 있다. 강수현의 가족인 심준석과 심진우도 그런 두 사람의 뒤를 따라가며 함께 발을 맞추고 있다. 심준석과 심진우에게도 각각 복직과 자립이라는 꿈이 있는 만큼 강수현, 유진우","link":"https://m.entertain.naver.com/now/article/410/0001041212","retrieved":1734066815564},{"title":"이승우 \"'페이스미' 종영 시원섭섭, 또 좋은 연기 보여드릴 것\"","contents":"배우 이승우가 '페이스미' 종영 소감을 전했다. 이승우는 지난 12일(목) 12회를 끝으로 막을 내린 KBS 2TV 드라마 '페이스미'에서 강력반 형사 '서강호' 역으로 열연을 펼쳤다. 앞서 디즈니+ '강매강'에서 선배들로 하여금 긴 탄식을 불러일으키는 강력반 막내 형사 '장탄식' 역으로 엉뚱미 가득, 코믹 연기를 선보인 바 있는 이승우는 이번 '페이스미'에서 선배 형사를 살뜰히 챙겨주는 든든한 강력반 형사 '서강호' 역할로 훈훈한 비주얼과 안정감 있는 연기를 선보이며 앞으로의 기대감을 더했다. 종영 이후 이승우는 소속사 51K를 통해 \"약 4개월의 시간 동안 '페이스미' 드라마와 함께했는데, 마지막이라 생각하니 시원섭섭한 마음이 크다.\"라고 밝히며 \"극 중 '강호'에게 있어 '민형'이 너무나 든든한 선배 형사였듯 현장에서 함께 고민하고, 의지하면서 큰 힘이 되어준 한지현 배우를 포함해 경찰서 강력팀 선배님들, 현장에서 만날 때마다 힘든 건 없는지 살뜰히 챙겨 주셨던 이민기 선배님,","link":"https://m.entertain.naver.com/now/article/408/0000245851","retrieved":1734066815565},{"title":"정지소x채원빈, 아이돌 데뷔조 연습생 됐다(수상한 그녀)","contents":"정지소와 채원빈, 현재연, 이지현, 유에, 서원이 아이돌 데뷔조 ‘엘리먼트’로 뭉친다. 오는 18일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 정지소(오두리 역)와 채원빈(최하나 역)의 아이돌 연습생 생활이 손꼽아 기다려지는 가운데, 오늘(13일) 두 사람을 비롯한 현재연(수진 역), 이지현(민아 역), 유에(올라 역), 서원(제이 역)의 스틸이 공개돼 기대감을 증폭시킨다. 정지소는 하루아침에 70대에서 20대로 변한 오두리 역을 맡았다. 두리는 제","link":"https://m.entertain.naver.com/now/article/109/0005211524","retrieved":1734066815566},{"title":"성형외과 의사 이민기X형사 한지현, 마지막까지 빛난 공조 케미(‘페이스미’)","contents":"‘페이스미’가 안방극장에 진한 감동과 여운을 안기며 대단원의 막을 내렸다. 지난 12일 방송된 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진) 최종회에서는 한우진(이이경 분)이 차정우(이민기 분)를 향한 열등감으로 인해 그의 여자친구 윤혜진(하영 분)을 살해하고, 나아가 남기택(박완규 분)과 남효주(최정운 분) 부녀(父女)를 노렸다는 사실이 밝혀졌다. 또한 정우는 이 사건에 연루되어 억울하게 감옥살이했던 이진석(윤정일 분)과 복잡하게 얽혀 있던 관계를 회복하면서 모든 것이 제자리로 돌아갔다. 어제 방송에서는 우진과 윤서희(양소민 분)가 피 흘리며 쓰러진 진짜 이유가 드러났다. 우진은 정우가 자신의 목에 겨누고 있던 메스로 스스로 찔렀고, 서희는 우진이 마취제를 투여해 죽음으로 위장한 것으로 밝혀져 보는 이들의 소름을 유발했다. 이로써 모든 진실이 밝혀졌고 정우는 수감된 우진을 찾아갔다. 우진은 계속해서 윤혜진(하영 분) 살인사건 혐의를 부인했지만, 정우는 상처 부위","link":"https://m.entertain.naver.com/now/article/109/0005211517","retrieved":1734066815568},{"title":"한그루, 해고 당하고 새 직장 면접 자리서 소란 피우기까지(‘신데렐라 게임’)","contents":"‘신데렐라 게임’ 한그루가 혜성투어 채용 면접장에서 소란을 일으킨다. 오늘(13일) 방송 예정인 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경, 극본 오상희) 10회에서는 구하나(한그루 분)와 윤세영(박리원 분)의 끈질긴 악연이 이어진다. 앞서 하나는 자신의 집을 급습한 이석기(백서빈 분)의 엄마(김현 분)에게 석기한테 빌린 돈을 얼른 갚으라며 머리채를 잡혔다. 한 달 안으로 갚지 않으면 집안을 불살라버린다는 경고에 심란해진 하나는 돈을 벌기 위해 혜성투어 직원 채용 면접 도전을 결심해 시청자들의 이목을 집중시켰다. 10회에서 하나는 가족들의 열렬한 지원을 받고 혜성투어 직원 채용 면접장으로 향한다. 채용 담당자인 윤세영(박리원 분)은 지원자 목록을 보다 하나의 이름을 발견하고는 분노한다. 세영은 면접 중 예상치 못한 질문으로 하나를 난감한 상황에 빠뜨리는데. 두 사람의 만남은 어떤 면접장보다도 살 떨리는 분위기를 예고해 극에 긴장감을 불어넣을 예정이다. 뿐만 아니라 실시간","link":"https://m.entertain.naver.com/now/article/109/0005211516","retrieved":1734066815570},{"title":"이달, 유명 인플루언서 안무가…'수상한 그녀' 캐스팅","contents":"배우 이달이 KBS 2TV 새 수목드라마 '수상한 그녀'에서 안무가로 변신한다. 오는 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 '수상한 그녀'는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 '수상한 그녀'는 더 탄탄해진 스토리와 감정선으로 안방극장을 사로잡을 예정이다. 이달은 극 중 유니스 엔터테인먼트의 안무가와 인플루언서를 겸하고 있는 호이 역으로 분한다. 그는 타고난 눈치와 눈썰미 덕분인지 유니스 엔터테인먼트 내에서는 모르는 이야기가 없는 좋게 말하자면 마당발, 나쁘게 말하자면 오지라퍼로 결코 미워할 수 없는 독보적인 캐릭터다. 더불어 안무가와 유명 인플루언서 역할을 소화하는 만큼 개성 넘치는 패션 센스로 매회 남다른 존재감을 발산할 예정이다. 이달은 SBS '경찰수업', '재벌X형사', '모","link":"https://m.entertain.naver.com/now/article/312/0000692733","retrieved":1734066815571},{"title":"차지혁, 김태희 된다…'신병3' 캐스팅 [공식]","contents":"배우 차지혁이 '신병3'(극본 윤기영 강고운 연출 민진기 조제욱)에 합류한다. 소속사 매니지먼트 런은 13일 \"배우 차지혁이 '신병3'에 캐스팅 됐다\"고 밝혔다. 동명 메가 히트 애니메이션에서 출발한 드라마 '신병'은 좋은 놈부터 나쁜 놈, 이상한 놈까지 별별 놈들이 모두 모인 그곳에 '군수저' 신병이 입대하면서 벌어지는 이야기를 그린 하이퍼 리얼리즘 밀리터리 코미디다. 시즌 3으로 돌아온 '신병'에서는 어느덧 상병을 향해 달려가는 박민석(김민호)의 새로운 군생활이 그려질 예정이다. 차지혁은 '신병3'에서 피지컬과 비주얼이 빠지지 않는 빼어난 외모와 낮은 보이스가 돋보이는 '김태희'역으로 분한다. 그는 동굴 같은 낮은 목소리를 구현하며 뛰어난 캐릭터 소화력을 보여주면서 제작진을 매료시켰다. 차지혁은 \"시즌 1, 2 모두 너무 재미있게 봤던 작품이라 합류하게 된 것이 꿈만 같고 매우 기쁘다\"며 \"지금 태희에게 완전히 빠져있다. 작품이 끝날 때까지 태희로 잘 살아보겠다\"고 소감을 전했다","link":"https://m.entertain.naver.com/now/article/117/0003896071","retrieved":1734066815576},{"title":"권유리, 형사 변신 위한 열정·구슬땀…후반부 활약 기대 [이한신]","contents":"배우 권유리의 연기 열정이 '가석방 심사관 이한신'을 한층 풍성하게 만들고 있다. 권유리는 케이블채널 tvN 월화드라마 '가석방 심사관 이한신'(극본 박치형 연출 윤상호)에서 광역수사대 에이스 형사 안서윤 역을 맡아 변호사 이한신(고수), 사채업자 최화란(백지원)과의 공조로 안방극장에 통쾌한 카타르시스를 안겨주고 있다. 권유리는 캐릭터를 진정성 있게 표현하고자 체중 증량과 스타일링 등 과감한 변신을 시도하며 방송 전부터 화제를 모았음은 물론, 액션 첫 도전에도 불구하고 몸을 사리지 않는 열연으로 속도감 넘치는 장면을 완성해 좋은 반응을 얻고 있다. 무엇보다 11일 SM엔터테인먼트의 공식 유튜브 계정인 '에스엠 액티스트(SM ACTIST)'에 공개된 '가석방 심사관 이한신' 비하인드 영상에서는 권유리가 액션 스쿨에 방문해 기본기를 익히고 고난도 동작까지 유연하게 해내는 등 구슬땀을 흘리는 현장이 포착돼 눈길을 끌었다. 뿐만 아니라 권유리는 전개에 따라 고조되는 캐릭터의 감정선을 세밀하","link":"https://m.entertain.naver.com/now/article/117/0003896061","retrieved":1734063195548},{"title":"김남길, 검은 스타킹까지 신고 파격 여장‥혼이 쏙 나가는 복장(열혈사제2)[오늘TV]","contents":"김남길의 파격 여장 비주얼이 공개됐다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 OTT 콘텐츠 통합 검색 플랫폼 키노라이츠가 발표한 주간 통합 콘텐츠 랭킹에서 3주 연속 1위를 기록하며 후반부에도 꺼지지 않는 화제성을 입증했다. 지난 9회에서 김해일(김남길)은 김홍식(성준)의 선박 안에 국정원 선배 정석희(신은정)가 납치된 것을 듣고 선박에 들어갈 계획을 세웠고, 무당 역으로 박대장(양현민)의 혼을 쏙 빼놓은 구자영(김형서)의 신언니 미카엘라로 분장해 선박 안에 들어갈 것을 예고했다. 이와 관련 ‘열혈사제2’ 김남길과 성준이 강자들의 불꽃 튀는 맞대결을 알린 ‘육탄전 발발, 1초 전’으로 숨 막히는 분위기를 이끈다. 극 중 선박 안을 이리저리 살펴보던 김해일이 김홍식과 정면으로 마주하게 되는 상황. 완벽한 여장으로 선박 안에 침투했던 김해일은 김홍식이 등장하자 부채로 얼굴을 가린 채 분노에 찬 레이","link":"https://m.entertain.naver.com/now/article/609/0000931939","retrieved":1734063195548},{"title":"차지혁, '신병3' 합류한다…비주얼+저음 다 가진 김태희 役 [공식입장]","contents":"배우 차지혁이 드라마 '신병3'에 합류한다. 11일 소속사 매니지먼트 런은 \"배우 차지혁이 ‘신병3’에 캐스팅 됐다\"고 밝혔다. 동명 메가 히트 애니메이션에서 출발한 드라마 ‘신병’은 좋은 놈부터 나쁜 놈, 이상한 놈까지 별별 놈들이 모두 모인 그곳에 ‘군수저’ 신병이 입대하면서 벌어지는 이야기를 그린 하이퍼 리얼리즘 밀리터리 코미디다. 유쾌한 코미디와 절묘하게 어우러진 현실 공감 스토리로 K-군텐츠의 레전드를 써 내리며 대중들의 큰 사랑을 받은 가운데, 시즌 3으로 돌아온 ‘신병’에서는 어느덧 상병을 향해 달려가는 박민석(김민호 분)의 새로운 군생활이 그려질 예정. 차지혁은 ‘신병3’에서 피지컬과 비주얼이 빠지지 않는 빼어난 외모와 낮은 보이스가 돋보이는 ‘김태희’역으로 분한다. 그는 동굴 같은 낮은 목소리를 구현하며 뛰어난 캐릭터 소화력을 보여주면서 제작진을 매료시켰다. 차지혁은 “시즌 1, 2 모두 너무 재미있게 봤던 작품이라 합류하게 된 것이 꿈만 같고 매우 기쁘다”며 “지금","link":"https://m.entertain.naver.com/now/article/311/0001806350","retrieved":1734063195549},{"title":"차지혁, ‘신병3’ 캐스팅..김동준·오대환과 호흡 [공식]","contents":"배우 차지혁이 드라마 ‘신병3’에 합류한다. 11일 소속사 매니지먼트 런은 “배우 차지혁이 ‘신병3’에 캐스팅 됐다”고 밝혔다. 동명 메가 히트 애니메이션에서 출발한 드라마 ‘신병’(연출 민진기·조제욱, 극본 윤기영·강고은, 원작 장삐쭈, 기획 KT 스튜디오 지니, 제작 에이투지엔터테인먼트·스토리아일랜드)은 좋은 놈부터 나쁜 놈, 이상한 놈까지 별별 놈들이 모두 모인 그곳에 ‘군수저’ 신병이 입대하면서 벌어지는 이야기를 그린 하이퍼 리얼리즘 밀리터리 코미디다. 유쾌한 코미디와 절묘하게 어우러진 현실 공감 스토리로 K-군텐츠의 레전드를 써 내리며 대중들의 큰 사랑을 받은 가운데, 시즌 3으로 돌아온 ‘신병’에서는 어느덧 상병을 향해 달려가는 박민석(김민호 분)의 새로운 군생활이 그려질 예정. 차지혁은 ‘신병3’에서 피지컬과 비주얼이 빠지지 않는 빼어난 외모와 낮은 보이스가 돋보이는 ‘김태희’역으로 분한다. 그는 동굴 같은 낮은 목소리를 구현하며 뛰어난 캐릭터 소화력을 보여주면서 제작진","link":"https://m.entertain.naver.com/now/article/109/0005211491","retrieved":1734063195549},{"title":"[꼬꼬무 찐리뷰] UFO 출몰? 외계인 해부? 전세계서 쏟아진 목격담…\"2040년에는 알 수 있다\"","contents":"우리가 잊지 말아야 할 역사 속 '그날'의 이야기를, '장트리오' 장현성-장성규-장도연이 들려주는 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무'). 본방송을 놓친 분들을 위해, 혹은 방송을 봤지만 다시 그 내용을 곱씹고 싶은 분들을 위해 SBS연예뉴스가 한 방에 정리해 드립니다. 이번에 '당신'에게 들려주고 싶은 '그날'의 이야기는, 지난 12일 방송된 '미확인 비행물체, 그 5%의 비밀' 편입니다. 이야기 친구로는 개그맨 허경환, 코요태 멤버 겸 사진작가 빽가, 가수 윤하가 출연했습니다.(리뷰는 '꼬꼬무'의 특성에 맞게, 반말 모드로 진행됩니다.) ▲ 조상님 꿈 꾸고 동쪽으로 간 사진기자 때는 1995년 9월 4일, 경기도 가평의 작은 시골마을이야. 한 남자가 좁은 논두렁 길을 걷고 있어. 파란 하늘에 몽글몽글한 구름, 가을 풍경이 완전 한 폭의 그림이야. 이 남자가 갑자기 카메라를 꺼내 들고 사진을 찍기 시작해. 사실 이 남자, 직업이 사진기자야. 당시 문화일보 사진","link":"https://m.entertain.naver.com/now/article/416/0000310090","retrieved":1734063195549},{"title":"유연석, 고민시→강하늘 주연 ‘당신의 맛’ 특출…한준희 감독과 인연 [공식]","contents":"배우 유연석이 ‘당신의 맛’에 특별출연한다. 13일 소속사 킹콩by스타쉽 측은 일간스포츠에 “유연석이 내년 상반기 방영 예정인 ‘당신의 맛’에 특별 출연한다”며 “작품의 크리에이터로 참여한 한준희 감독과의 인연으로 성사됐다”고 밝혔다. 한준희 감독은 영화 ‘차이나타운’, ‘뺑반’, 넷플릭스 시리즈 ‘D.P. 1, 2’ 연출, ‘약한영웅 Class1’ 크리에이터 등을 맡았다. 유연석과 한 감독은 세종대학교 영화예술학과 동문이다. 유연석이 한 감독 작품의 참여하는 것은 ‘당신의 맛’이 처음이다. 한편 ‘당신의 맛’은 음식에 대해 서로 다른 배경과 철학을 지닌 두 주인공이 미락의 도시 전주에서 작은 식당을 운영하며 함께 성장하고 사랑하게 되는 이야기를 그린다. 배우 강하늘, 고민시, 김신록, 유수빈 등이 출연한다.","link":"https://m.entertain.naver.com/now/article/241/0003401307","retrieved":1734063195549},{"title":"유연석 측 “’당신의 맛’ 특출 맞다”..한준희 감독 인연 [공식입장]","contents":"배우 유연석이 드라마 ‘당신의 맛’에 특별 출연한다. 13일 소속사 킹콩 by 스타쉽 측 관계자는 OSEN에 “유연석 배우가 ‘당신의 맛’에 특별출연하는 게 맞다”고 입장을 밝혔다. ‘당신의 맛’은 음식에 대해 서로 다른 배경과 철학을 지닌 두 주인공이 미락의 도시 전주에서 작은 식당을 운영하며 함께 성장하고 사랑하게 되는 이야기를 다룬 작품으로, 오는 2025년 상반기 ENA에 편성됐다. ‘당신의 맛’은 영화 ‘차이나타운’, 드라마 ‘D.P.’를 연출하고, ‘약한영웅 Class1’의 크리에이터를 맡은 한준희 감독이 크리에이터이자 제작에 참여한 작품. 배우 강하늘, 고민시, 김신록, 유수빈 등이 출연을 확정했다. 유연석도 한준희 감독과의 인연으로 ‘당신의 맛’에 특별출연했다고 알려져, 어떤 모습으로 시청자들을 만나게 될지 기대를 모은다. 한편, 유연석은 현재 MBC 금토드라마 ‘지금 거신 전화는’을 통해 대통령실 최연소 대변인 백사언 역을 맡아 열연을 보이고 있다. 내년 1월 18일","link":"https://m.entertain.naver.com/now/article/109/0005211467","retrieved":1734063195549},{"title":"‘슬기로울 전공의 생활’ 내년 여름 편성되나…tvN 측 “미정” [공식]","contents":"의료계 파업으로 편성이 미뤄진 ‘언젠가는 슬기로울 전공의 생활’을 내년에는 볼 수 있을지 관심이 모인다. 13일 tvN 측은 일간스포츠에 ‘언젠가는 슬기로울 전공의 생활’ 편성과 관련 “아직 미정이며 확정되는 대로 공식 안내드릴 것”이라고 밝혔다. 앞서 이날 한 매체는 ‘언젠가는 슬기로울 전공의 생활’이 내년 여름 시즌 편성을 논의하고 있다고 보도했다. ‘언젠가는 슬기로울 전공의생활’은 tvN 드라마 ‘슬기로운 의사생활’ 시리즈의 스핀오프로 배우 고윤정, 신시아, 한예지, 강유석, 정준원 등이 출연한다. 대학병원 교수와 전공의들의 리얼한 병원생활과 우정 이야기를 그린 드라마다. 당초 지난 4월 종영한 ‘눈물의 여왕’ 후속으로 방영할 예정이었으나, 정부의 의대 증원 정책에 반대한 전공의들의 파업이 불거지고, 의정 갈등이 장기화하면서 방영 시기가 연기됐다. tvN은 최근 2025년 라인업을 공개했는데 ‘언젠가는 슬기로울 전공의생활’은 라인업에도 빠져 있어 방영 시기가 무기한 연기되는 것","link":"https://m.entertain.naver.com/now/article/241/0003401288","retrieved":1734060697594},{"title":"밀리고 밀린 고윤정 '슬전생'…tvN \"내년 여름 편성? 미정\" [공식입장]","contents":"tvN 새 드라마 '언젠가는 슬기로울 전공의생활'(이하 '슬전생') 편성이 아직까지 미정이다. tvN 관계자는 13일 마이데일리에 '슬전생' 2025년 여름 편성설 관련 \"미정이다. 확정되는 대로 공식 안내드리겠다\"고 밝혔다. '슬전생'은 2020년 시즌1, 2021년 시즌2가 방송돼 큰 사랑을 받은 '슬기로운 의사생활' 시리즈의 스핀오프 작품. 신원호 감독, 이우정 작가가 크리에이터로 참여해 '좋은 의사'를 꿈꾸는 전공의들이 입덕부정기를 지나 진짜가 되어가는 과정을 담았다. 여기에 배우 고윤정과 신시아, 강유석, 한예지, 정준원이 종로 율제병원 산부인과 레지던트들로 분한다. 당초 tvN은 올해 2월 '슬전생' 티저 영상과 포스터를 공개하며 상반기 첫 방송을 알렸다. 그러나 정부의 의과대학 증원 방침에 반발하는 전공의 파업이 진행되면서 '슬전생' 편성은 미뤄졌다. 이후 '눈물의 여왕' 후속으로 5월 편성이 거론됐으나 결국 하반기 편성으로 연기됐다. 그러나 이마저도 정부와 의료계의 갈","link":"https://m.entertain.naver.com/now/article/117/0003896039","retrieved":1734060697597},{"title":"'페이스미' 한지현, “시청자 덕에 용기낸 첫 형사역, 행복했다”(종영소감)","contents":"배우 한지현이 '페이스미' 첫 형사연기를 뜻깊게 추억했다. 13일 샛별당엔터테인먼트 측은 한지현의 KBS2 '페이스미' 종영소감을 공개했다. 한지현은 '페이스미' 속 강력계 형사 이민형으로 분해 폭넓은 감정연기를 선보였다. 따뜻한 공감력과 저돌적인 모습을 동시에 지닌 형사로서의 모습과 함께, 살인누명을 쓴 친오빠를 향한 애틋함과 사건해결의 진지함을 유려하게 표현, 국내외 시청자들에게 큰 호평을 받았다. 한지현은 “'형사'역을 맡아 사실들만 정리해서 진실을 파헤쳐 보자 하고 다가갔던 작품인데 사람들의 직업과 성격, 상황 등 감정적으로 보일 수 있는 것들로 '프레임을 씌우지 말자'라는 생각을 가지게 만든 작품이에요. 정의롭고 당당한 민형이를 연기하면서 뿌듯한 감정을 느낀 작품으로 기억될 것 같습니다”라고 말했다. 이어 한지현은 “형사 역할이 처음이라 걱정이 되었는데, 여러분이 시청해 주시고 사랑해 주셔서 용기를 얻었습니다. 앞으로 또 다른 매력으로 찾아뵐 수 있도록 열심히 준비하고 있겠","link":"https://m.entertain.naver.com/now/article/030/0003267533","retrieved":1734060697599},{"title":"이민기 ‘페이스미’ KBS 수목극 못 살렸다‥시청률 2%대 부진 속 퇴장","contents":"‘페이스미’가 부진한 성적에도 불구, 성형의 진정한 의미를 되새기며 훈훈하게 마무리됐다. 지난 12월 12일 방송된 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/극본 황예진) 최종회에서는 한우진(이이경 분)이 차정우(이민기 분)를 향한 열등감으로 인해 그의 여자친구 윤혜진(하영 분)을 살해하고, 나아가 남기택(박완규 분)과 남효주(최정운 분) 부녀(父女)를 노렸다는 사실이 밝혀졌다. 또한 정우는 이 사건에 연루되어 억울하게 감옥살이했던 이진석(윤정일 분)과 복잡하게 얽혀 있던 관계를 회복하면서 모든 것이 제자리로 돌아갔다. 이날 방송에서는 우진과 윤서희(양소민 분)가 피 흘리며 쓰러진 진짜 이유가 드러났다. 우진은 정우가 자신의 목에 겨누고 있던 메스로 스스로 찔렀고, 서희는 우진이 마취제를 투여해 죽음으로 위장한 것으로 밝혀져 보는 이들의 소름을 유발했다. 이로써 모든 진실이 밝혀졌고 정우는 수감된 우진을 찾아갔다. 우진은 계속해서 윤혜진(하영 분) 살인사건 혐의를 부인했지만","link":"https://m.entertain.naver.com/now/article/609/0000931850","retrieved":1734060697600},{"title":"화제성 1위 ‘옥씨부인전’, 해외에서도 뜨겁다","contents":"드라마 화제성 1위를 차지한 ‘옥씨부인전’이 해외에서도 뜨거운 사랑을 받고 있다. JTBC 토일드라마 '옥씨부인전'(극본 박지숙/연출 진혁, 최보윤/제작 SLL, 코퍼스코리아)이 방영 초반부터 국내외에서 호평을 받고 있다. 채널 시청률 상승세와 더불어 넷플릭스를 포함한 글로벌 플랫폼에서도 긍정적인 반응을 얻으며 사극 장르의 잠재력을 보여주고 있다. ‘옥씨부인전'은 SLL이 2024년 선보이는 첫 사극으로, 한국적 전통을 현대적 감각으로 재해석한 작품이다. 주로 지배층의 삶을 다루던 기존 사극에서 벗어나 노비의 삶과 그들의 현실적 문제를 중심으로 이야기를 전개하며 차별화를 이루었다. 주인공 구덕이(임지연 분)의 서사는 태생적 신분의 한계를 극복하고 진정한 자아를 찾으려는 여정을 통해 시청자들에게도 강한 공감을 불러일으키고 있다. 차별화된 스토리에 힘입어 ‘옥씨부인전’은 방영 첫 회 4.2%의 시청률로 시작해 3회 기준 수도권 8.1%, 전국 7.8%를 기록(유료플랫폼 기준)하며 꾸준한","link":"https://m.entertain.naver.com/now/article/109/0005211427","retrieved":1734060697603},{"title":"SLL 사극 '옥씨부인전', 국내외 인기 상승세…8개국 넷플릭스 톱10 등 선전","contents":"SLL(에스엘엘중앙)이 만든 올해 첫 사극 '옥씨부인전'이 국내외에서 거듭 주목받고 있다. 13일 SLL 측에 따르면 드라마 '옥씨부인전'은 최근 JTBC 토일드라마 방영과 함께 넷플릭스 등 OTT 플랫폼을 통해 글로벌 단위로 노출, 호평과 함께 시청률 성장을 기록중이다. 우선 국내에서 '옥씨부인전'은 방영 첫 회 4.2%의 시청률로 시작해 3회 기준 수도권 8.1%, 전국 7.8%를 기록(유료플랫폼 기준)하며 꾸준한 상승세를 이어가고 있다. 특히 지난 7일 뉴스 특보로 방송이 한 회 연기되었음에도 불구하고 8일 3회차가 상당한 시청률을 기록, 국내 주목도를 입증했다. 해외에서는 IMDb 기준 평점 8.3의 긍정적인 평가와 함께, 인도네시아, 베트남 등 동남아시아 및 중화권 포함 8개국 넷플릭스 글로벌 TOP 10 TV(비영어) 최상위(12월2~8일)를 차지했다. 이같은 '옥씨부인전'의 성과는 임지연·추영우 등 배우들의 화제성과 함께, 노비의 삶과 그들의 현실적 문제라는 한국적 전통","link":"https://m.entertain.naver.com/now/article/030/0003267518","retrieved":1734060697606},{"title":"유연석, 협박범 음성 파일 듣고 동공지진...‘지거신’ 10분 확대 편성 [공식]","contents":"유연석이 끝내 판도라의 상자를 연다. 오늘 13일(금) 밤 9시 40분 방송되는 MBC 금토드라마 ‘지금 거신 전화는’ 5회에서는 백사언(유연석 분)이 협박범의 진짜 정체를 마주한다. 이날 방송에서 사언은 대변인실 전담 수어 통역사가 된 아내 홍희주(채수빈 분)와 함께 회식에 참석한다. 앞서 사언이 수어 통역사 면접에 직접 참석해 희주를 평가했다는 이유로 대변인실 직원들도 두 사람에게 관심을 보였던 터. 과연 이들이 언제까지 비밀리에 사내 부부로 지낼 수 있을지 관심이 쏠린다. 즐거운 회식도 잠시, 사언은 행정관 박도재(최우진 분)의 긴급 호출에 잠시 자리를 비운다. 얼마 후 그는 도재로부터 협박범의 음성 파일 분석 결과를 듣게 된다. 결정적인 단서를 획득한 사언은 이어폰을 붙잡고 믿기 힘든 표정을 지어 보이는데. 그가 충격받은 이유가 무엇일지, 음성 내용에 궁금증이 더해진다. 여기에 사언은 확실한 증거를 확보하기 위해 도재에게 또 하나의 은밀한 지시를 내린다고. 완벽하게 상황을 통","link":"https://m.entertain.naver.com/now/article/410/0001041153","retrieved":1734060697608},{"title":"양혜지, 로맨스→스릴러 종횡무진…'다리미 패밀리' 금새록·최태준과 케미","contents":"배우 양혜지가 드라마 '다리미 패밀리'를 통해 주말 안방극장의 재미를 선사하고 있다. 양혜지는 특유의 통통 튀는 매력과 탄탄한 연기력을 바탕으로 JTBC ‘알고있지만’부터 SBS ‘악귀’, 넷플릭스 ‘스위트홈’ 시즌2·3, MBN ‘나쁜 기억 지우개’, KBS2 ‘다리미 패밀리’에 이르기까지 로맨스, 스릴러, 코미디 등 다양한 장르를 넘나들며 존재감을 각인시키고 있다. 폭넓은 연기 스펙트럼을 보여주고 있는 양혜지는 ‘알고있지만’, ‘나쁜 기억 지우개’로 발랄한 이미지를 얻었고, 이후 가장 처음 ‘악귀’에서 반전 매력을 선보였다. 극 중 김태리의 고등학교 동창이자 단짝 친구 백세미 역을 맡은 양혜지는 아귀에 씐 듯한 서늘한 눈빛과 미스터리한 분위기로 오싹함을 선사했고, 신스틸러로서 강렬한 존재감을 드러냈다. 발랄한 이미지와는 180도 다른 표정 연기로 몰입도를 높이며 시청자들의 호평을 받은 양혜지는 2023년 SBS 연기대상 신인연기상을 수상하며 인기와 실력을 입증했다. 다음으로 ‘스","link":"https://m.entertain.naver.com/now/article/311/0001806274","retrieved":1734060697610},{"title":"tvN 측 “‘언젠가는 슬기로울 전공의 생활’ 편성 확정 아냐...미정” (공식)","contents":"tvN 새 드라마 ‘언젠가는 슬기로울 전공의 생활’의 여름 편성설과 관련해 공식입장을 밝혔다. tvN 관계자는 13일 오전 MK스포츠에 “‘언젠가는 슬기로울 전공의 생활’(이하 ‘슬전생’) 편성은 여전히 미정인 상황이다. 편성이 확정되는 대로 공식 안내 드릴 것”이라고 전했다. ‘슬전생’은 tvN 드라마 ‘슬기로운 의사생활’(이하 ‘슬의생’)의 스핀오프 시리즈로, 신원호 PD와 이우정 작가가 크리에이터로 나서고, 김송희 작가와 이민수 감독이 각각 집필, 연출을 맡았다. 상급종합병원 교수와 전공의들의 생생한 병원생활과 우정 이야기를 담을 ‘슬전생’에는 배우 고윤정을 필두로 신시아, 강유석, 한예지, 정준원 등 신예 배우들이 출연한다. 이와 관련해 제작진은 올해 2월 티저 영상과 포스터를 선보이며 “상빈기 첫 방송”이라고 알렸으나, 정부의 의대 정원 확대 정책에 반대하는 전공의들이 집단 사직서를 제출하면서 갈등을 빚으면서 거듭 편성이 연기된 상황이다.","link":"https://m.entertain.naver.com/now/article/410/0001041150","retrieved":1734056854439},{"title":"임지연, 똑같은 얼굴의 두 남자와 얽힌 복잡하게 얽히다 (옥씨부인전)","contents":"임지연과 얽힌 두 사내, 추영우와 또 다른 추영우의 운명에 시선이 집중되고 있다. 오는 15일 4회가 방송되는 JTBC 토일드라마 ‘옥씨부인전’에서 본격적으로 시작된 가짜 옥태영(임지연 분)의 생존 사기극 속 전기수 천승휘(추영우 분)와 현감댁 맏아들 성윤겸(추영우 분)의 행보에 이목이 쏠리고 있다. 두 사람은 출신도 처지도 타고난 분위기와 성격까지 완전히 반대지만 영민한 가짜 옥태영도 구분하지 못할 정도로 쏙 빼닮은 외모를 갖고 있다. 뿐만 아니라 두 사람 모두 뛰어난 통찰력과 현명함, 범상치 않은 강인함까지 겸비한 가짜 옥태영에게 감명을 받은 뒤 점점 그녀와 엮여 들었다. 그러나 천승휘는 그토록 찾아 헤매던 노비 구덕이를 가짜 옥태영으로 재회했으나 다시 이별을 맞이하게 됐다. 더 이상 숨어 살지 않고 옥씨 가문의 아씨로서 소임을 다하겠다는 가짜 옥태영의 뜻을 존중해 기꺼이 떠나 줬지만 추노꾼들에게 전 재산을 바치고 구덕이를 찾아 전국 팔도를 돌아다녔던 천승휘의 오랜 연심까지는 꺾","link":"https://m.entertain.naver.com/now/article/410/0001041147","retrieved":1734056854439},{"title":"'미우새' 김승수, 마침내 양정아에 고백 \"친구 아닌, 다른 의미로 만나고 싶어\"","contents":"'미우새' 김승수가 '사랑과 우정 사이' 양정아에게 오랜 마음을 고백한다. 오는 15일 방송될 SBS '미운 우리 새끼'에서는 김승수가 20년 지기 친구 양정아에게 진심을 담은 고백을 하는 모습이 공개된다. 이날 MC 신동엽과 서장훈은 \"정말 많은 분이 궁금해하시는 두 사람의 이야기가 나온다\"라며 김승수와 양정아의 만남을 예고했다. 김승수는 오랜 시간 동안 친구로 지낸 양정아에게 자신의 마음을 고백하기로 결심했다고 밝혀 환호를 자아냈다. 특히 김승수는 그동안 양정아에게 고백하는 것을 망설였던 이유를 솔직하게 털어놓아 공감을 얻었다. 스튜디오에서 아들의 속마음을 들은 승수 母는 \"내가 다 긴장된다\"라며 두 손을 꼭 모아 이목을 집중시켰다. 로맨틱한 레스토랑을 찾아 양정아를 기다리던 김승수는 목이 타는지 연신 물을 마시고, 물건을 떨어트리는 등 떨리는 감정을 숨기지 못하는 모습을 보였다. 약속 장소에 양정아가 도착하자 이들을 지켜보던 스튜디오 역시 조마조마한 마음을 감추지 못했다. 양정","link":"https://m.entertain.naver.com/now/article/416/0000310083","retrieved":1734056854445},{"title":"이달, '수상한 그녀' 출연…진영과 연기 호흡","contents":"배우 이달이 KBS 2TV 새 수목드라마 '수상한 그녀'에서 안무가로 변신한다. 오는 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 '수상한 그녀'(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 '수상한 그녀'는 더 탄탄해진 스토리와 감정선으로 안방극장을 사로잡을 예정이다. 배우 이달은 극 중 유니스 엔터테인먼트의 안무가와 인플루언서를 겸하고 있는 호이 역으로 분한다. 그는 타고난 눈치와 눈썰미 덕분인지 유니스 엔터테인먼트 내에서는 모르는 이야기가 없는 좋게 말하자면 마당발, 나쁘게 말하자면 오지라퍼로 결코 미워할 수 없는 독보적인 캐릭터다. 더불어, 안무가와 유명 인플루언서 역할을 소화하는 만큼 개성 넘치","link":"https://m.entertain.naver.com/now/article/408/0000245818","retrieved":1734056854445},{"title":"주지훈♥정유미, 오늘부터 1일..007 작전 방불 비밀 연애(사외다)","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미가 달달과 스릴을 오가는 비밀 연애를 시작해 두근거리는 설렘을 배가시킨다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 6화에서 윤지원(정유미 분)은 석지원(주지훈 분)을 일거수일투족 신경쓰는 지독한 키스 후유증으로 설렘을 자아내는 한편 차지혜(김예원 분)의 방해로 두 사람이 또 다시 엇갈리며 안타까움을 더했다. 그 와중에 윤지원은 공문수(이시우 분)의 고백의 순간에도 석지원을 떠올리며 혼란스러워했다. 특히 극 말미 미친 라일락이 흐드러지게 꽃을 피우며 라일락 연애 내기가 석지원의 승리로 종결되어 두 사람의 원수 로맨스 향방에 궁금증을 높였다. 이와 함께 석지원의 “오늘부터 우리 1일”이라는 선언","link":"https://m.entertain.naver.com/now/article/109/0005211411","retrieved":1734056854445},{"title":"'지금 거신 전화는' 유연석, 협박범 음성 파일 듣고 동공지진","contents":"유연석이 끝내 판도라의 상자를 연다. 오늘 13일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창 연출 박상우 위득규 극본 김지운 제작 본팩토리 바람픽쳐스) 5회에서는 백사언(유연석 분)이 협박범의 진짜 정체를 마주한다. 이날 방송에서 사언은 대변인실 전담 수어 통역사가 된 아내 홍희주(채수빈 분)와 함께 회식에 참석한다. 앞서 사언이 수어 통역사 면접에 직접 참석해 희주를 평가했다는 이유로 대변인실 직원들도 두 사람에게 관심을 보였던 터. 과연 이들이 언제까지 비밀리에 사내 부부로 지낼 수 있을지 관심이 쏠린다. 즐거운 회식도 잠시, 사언은 행정관 박도재(최우진 분)의 긴급 호출에 잠시 자리를 비운다. 얼마 후 그는 도재로부터 협박범의 음성 파일 분석 결과를 듣게 된다. 결정적인 단서를 획득한 사언은 이어폰을 붙잡고 믿기 힘든 표정을 지어 보이는데. 그가 충격받은 이유가 무엇일지, 음성 내용에 궁금증이 더해진다. 여기에 사언은 확실한 증거를 확보하기 위해 도재에게 또","link":"https://m.entertain.naver.com/now/article/030/0003267483","retrieved":1734056854446},{"title":"'가족계획', 공개 1주만에 시청량 225% 급등…오늘(13일) 4화 공개","contents":"쿠팡플레이 시리즈 '가족계획'이 연일 기록을 새로 쓰고 있다. 13일 쿠팡플레이에 따르면 '가족계획'은 공개 후 단 1주 만에 시청량이 225% 이상 급등한데 이어 4화가 공개를 앞둔 이번 3주 차에는 더욱 가파른 상승세를 보이고 있다. 여기에 작품 공개 후 동일 기간의 시청자 수, 시청량 모두 역대 쿠팡플레이 시리즈 중 1위를 기록하며 폭발적인 화제성을 입증하고 있다. 3화 엔딩에서 ‘철희(류승범) 또한 조폭 무리에 맞서 ’‘지금부터 주목’이라는 외침으로 응징을 예고하며 시청자들의 궁금증을 폭발시킨 가운데 오늘 저녁 8시 공개되는 4화에서는 악랄한 범죄를 통쾌하게 응징하고 한층 더 진짜 가족 같아진 다섯 명의 화기애애한 모습과 이들이 마침내 마주하게 될 거대한 악의 진실이 드러날 것이 예고됐다. 먼저 3화에서 드러난 인면수심의 범죄를 처치하기 위해 나선 ‘영수(배두나)’와 ‘철희(류승범)’의 모습은 앞으로 펼쳐질 속 시원한 응징과 카타르시스를 기대하게 한다. 반면, 감정 표현에 서","link":"https://m.entertain.naver.com/now/article/030/0003267480","retrieved":1734056854446},{"title":"스릴러→로코 종횡무진 양혜지, 안방극장 존재감 과시","contents":"양혜지가 KBS2 '다리미 패밀리' 통해 주말 안방극장의 재미를 선사하고 있다. 양혜지는 특유의 통통 튀는 매력과 탄탄한 연기력을 바탕으로 JTBC '알고있지만'부터 SBS '악귀', 넷플릭스 '스위트홈' 시즌2,3, MBN '나쁜 기억 지우개', KBS2 '다리미 패밀리'에 이르기까지 로맨스, 스릴러, 코미디 등 다양한 장르를 넘나들며 존재감을 각인시키고 있다. 폭넓은 연기 스펙트럼을 보여준 양혜지의 열연이 돋보인 작품을 살펴봤다. ◆섬뜩한 눈빛으로 오싹함 선사, '악귀' '알고있지만', '나쁜 기억 지우개'를 통해 발랄한 이미지를 가진 양혜지가 가장 처음 반전 매력을 선보인 건 바로 '악귀'에서다. 극 중 김태리의 고등학교 동창이자 단짝 친구 백세미 역을 맡은 양혜지는 아귀에 씐 듯한 서늘한 눈빛과 미스터리한 분위기를 풍기며 신스틸러로서 강렬한 존재감을 드러냈다. 발랄한 이미지와는 180도 다른 표정 연기로 몰입도를 높이며 시청자들의 호평을 받은 양혜지는 2023년 SBS 연기대","link":"https://m.entertain.naver.com/now/article/108/0003289162","retrieved":1734056854446},{"title":"이성민, 차주영 시아버지 된다...'원경' 이성계 변신","contents":"드라마 '원경'에서 배우 이성민이 이성계로 변신해 강렬한 연기를 예고했다. tvN X TVING 오리지널 드라마 '원경'은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로, 왕과 왕비, 남편과 아내, 그사이에 감춰진 뜨거운 이야기를 그린다. 정치적 동반자로 알려진 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석한다. 이성민은 조선을 건국한 태조 이성계 역으로 특별 출연한다. 이성계는 이방원(이현욱)의 아버지이자 원경왕후(차주영)의 시아버지로, 왕권을 두고 아들과 대척점에 선다. 며느리의 그릇을 알아본 인물이기도 하다. 이번 특별출연은 tvN 드라마 '머니게임'을 함께 했던 김상호 감독, 이영미 작가와의 특급 의리로 성사됐다. 13일 '원경' 측이 공개한 이성계의 스틸컷에선 이성민이 강렬한 아우라를 뿜어낸다. 이에 이성민을 그리워하는 드라마 팬들에게도 반가운 기대감을 심어줬다. 제작진은 \"대체 불가한 연기력으로 강한 신뢰감을 주는 이성민의 열연 덕분에 '원경'의 시","link":"https://m.entertain.naver.com/now/article/445/0000263505","retrieved":1734056854446},{"title":"'옥씨부인전' 임지연, 노비 신분 들키나…일촉즉발 위기","contents":"임지연과 얽힌 두 사내, 추영우와 또 다른 추영우의 운명에 시선이 집중되고 있다. 오는 15일 4회가 방송되는 JTBC 토일드라마 ‘옥씨부인전’에서 본격적으로 시작된 가짜 옥태영(임지연)의 생존 사기극 속 전기수 천승휘(추영우)와 현감댁 맏아들 성윤겸(추영우)의 행보에 이목이 쏠리고 있다. 두 사람은 출신도 처지도 타고난 분위기와 성격까지 완전히 반대지만 영민한 가짜 옥태영도 구분하지 못할 정도로 쏙 빼닮은 외모를 갖고 있다. 뿐만 아니라 두 사람 모두 뛰어난 통찰력과 현명함, 범상치 않은 강인함까지 겸비한 가짜 옥태영에게 감명을 받은 뒤 점점 그녀와 엮여 들었다. 그러나 천승휘는 그토록 찾아 헤매던 노비 구덕이를 가짜 옥태영으로 재회했으나 다시 이별을 맞이하게 됐다. 더 이상 숨어 살지 않고 옥씨 가문의 아씨로서 소임을 다하겠다는 가짜 옥태영의 뜻을 존중해 기꺼이 떠나 줬지만 추노꾼들에게 전 재산을 바치고 구덕이를 찾아 전국 팔도를 돌아다녔던 천승휘의 오랜 연심까지는 꺾을 수 없었","link":"https://m.entertain.naver.com/now/article/117/0003895993","retrieved":1734056854446},{"title":"전소민, 결혼한 前남친 만났다..\"따로 만날 수 있어?\" 플러팅 [오지송]","contents":"배우 전소민이 구 남친의 선 넘은 39금 플러팅에 충격 받았다. 지난 12일 방송된 KBS Joy 새 드라마 '오늘도 지송합니다' 2회에서는 구 절친 최하나(공민정 분)과의 관계 변화에 이어 구 남친 석진호(권혁 분)의 수상한 플러팅까지 지송이(전소민 분)가 과거 인연들과 다시 엮이는 상황이 펼쳐졌다. 이와 함께 아이돌급 비주얼의 연하 사장 김이안(김무준 분)과의 미묘한 썸 기류는 시청자들의 입꼬리를 올라가게 만드는 대리 설렘을 안겼다. 이날 신도시맘들 사이에서 부유한 뉴요커 사모님 '제이맘'으로 오해를 받고 있는 지송이는 카페 아르바이트를 하던 중 조카 제이지(윤하빈 분)가 다니는 유치원 학부모 3총사(일명 에.루.샤맘)와 마주치며 절체절명의 위기를 맞이했다. 이때 카페 사장 김이안(김무준 분)은 지송이가 사장님이고 자신이 알바라고 나서며 난처해하는 지송이를 적극적으로 도왔다. 김이안의 센스 있는 갑을 역전 플러팅이 빛을 발한 가운데 지송이 역시 은근히 설레하는 모습을 엿보여 기대","link":"https://m.entertain.naver.com/now/article/108/0003289156","retrieved":1734056854448},{"title":"'수상한 그녀' 정지소-채원빈, 유니스 엔터테인먼트 연습생 출격","contents":"정지소와 채원빈, 현재연, 이지현, 유에, 서원이 아이돌 데뷔조 ‘엘리먼트’로 뭉친다. 오는 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민 제작 스튜디오브이플러스 아이디어팩토리 하이그라운드 예인플러스)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 정지소(오두리 역)와 채원빈(최하나 역)의 아이돌 연습생 생활이 손꼽아 기다려지는 가운데, 오늘(13일) 두 사람을 비롯한 현재연(수진 역), 이지현(민아 역), 유에(올라 역), 서원(제이 역)의 스틸이 공개돼 기대감을 증폭시킨다. 정지소는 하루아침에 70대에서 20대로 변한 오두리 역을 맡았다. 두리는 제2의 인생을 살","link":"https://m.entertain.naver.com/now/article/030/0003267464","retrieved":1734056854448},{"title":"'옥씨부인전' 임지연, 추영우X추영우와 얽힌 복잡한 실타래","contents":"'옥씨부인전' 임지연과 얽힌 두 사내, 추영우와 또 다른 추영우의 운명에 시선이 집중되고 있다. 오는 15일 방송될 JTBC 토일드라마 '옥씨부인전' 4회에서는 본격적으로 시작된 가짜 옥태영(임지연)의 생존 사기극 속 전기수 천승휘(추영우)와 현감댁 맏아들 성윤겸(추영우)의 행보에 이목이 쏠리고 있다. 천승휘, 성윤겸은 출신도 처지도 타고난 분위기와 성격까지 완전히 반대지만 영민한 가짜 옥태영도 구분하지 못할 정도로 쏙 빼닮은 외모를 갖고 있다. 뿐만 아니라 두 사람 모두 뛰어난 통찰력과 현명함, 범상치 않은 강인함까지 겸비한 가짜 옥태영에게 감명을 받은 뒤 점점 그녀와 엮여 들었다. 그러나 천승휘는 그토록 찾아 헤매던 노비 구덕이(임지연)를 가짜 옥태영으로 재회했으나 다시 이별을 맞이하게 됐다. 더 이상 숨어 살지 않고 옥씨 가문의 아씨로서 소임을 다하겠다는 가짜 옥태영의 뜻을 존중해 기꺼이 떠나 줬지만 추노꾼들에게 전 재산을 바치고 구덕이를 찾아 전국 팔도를 돌아다녔던 천승휘의","link":"https://m.entertain.naver.com/now/article/465/0000009505","retrieved":1734056854448},{"title":"임지연과 엮인 두 남자…얽히고 설킨 인연(옥씨부인전)","contents":"임지연과 얽힌 두 사내, 추영우와 또 다른 추영우의 운명에 시선이 집중되고 있다. 오는 15일(일) 4회가 방송되는 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)에서 본격적으로 시작된 가짜 옥태영(임지연)의 생존 사기극 속 전기수 천승휘(추영우)와 현감댁 맏아들 성윤겸(추영우)의 행보에 이목이 쏠리고 있다. 두 사람은 출신도 처지도 타고난 분위기와 성격까지 완전히 반대지만 영민한 가짜 옥태영도 구분하지 못할 정도로 쏙 빼닮은 외모를 갖고 있다. 뿐만 아니라 두 사람 모두 뛰어난 통찰력과 현명함, 범상치 않은 강인함까지 겸비한 가짜 옥태영에게 감명을 받은 뒤 점점 그녀와 엮여 들었다. 그러나 천승휘는 그토록 찾아 헤매던 노비 구덕이를 가짜 옥태영으로 재회했으나 다시 이별을 맞이하게 됐다. 더 이상 숨어 살지 않고 옥씨 가문의 아씨로서 소임을 다하겠다는 가짜 옥태영의 뜻을 존중해 기꺼이 떠나 줬지만 추노꾼들에게 전 재산을 바치고 구덕이","link":"https://m.entertain.naver.com/now/article/408/0000245812","retrieved":1734056854448},{"title":"주지훈♥정유미, 비밀 연애 시작..007 작전급 데이트 [사랑은 외나무다리에서]","contents":"'사랑은 외나무다리에서' 주지훈과 정유미가 달달과 스릴을 오가는 비밀 연애를 시작한다. 13일 tvN 토일드라마 '사랑은 외나무다리에서'(극본 임예진, 연출 박준화 배희영) 측은 오는 14일 7회 방송을 앞두고 스틸컷을 공개했다. 지난 6화에서 윤지원(정유미 분)은 석지원(주지훈 분)을 일거수일투족 신경쓰는 지독한 키스 후유증으로 설렘을 자아내는 한편 차지혜(김예원 분)의 방해로 두 사람이 또 다시 엇갈리며 안타까움을 더했다. 그 와중에 윤지원은 공문수(이시우 분)의 고백의 순간에도 석지원을 떠올리며 혼란스러워했다. 특히 극 말미 미친 라일락이 흐드러지게 꽃을 피우며 라일락 연애 내기가 석지원의 승리로 종결되어 두 사람의 원수 로맨스 향방에 궁금증을 높였다. 이와 함께 석지원의 \"오늘부터 우리 1일\"이라는 선언과 함께 시작된 석지원과 윤지원의 비밀 연애 스틸이 공개됐다. 공개된 스틸 속 윤지원은 학교 복도를 지나던 중 누군가의 호출에 깜짝 놀라 멈춰 서있다. 그 시선 끝에는 독목고","link":"https://m.entertain.naver.com/now/article/108/0003289148","retrieved":1734056854448},{"title":"추영우 '2명'과 임지연, 사연 밝혀야 하는데…'옥씨부인전' 내일(14일) 결방","contents":"임지연이 똑 닮은 두 사내와 얽힌 가운데, '옥씨부인전'이 14일 결방한다. 오는 15일 방송되는 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진) 4회에서는 본격적으로 시작된 가짜 옥태영(임지연 분)의 생존 사기극 속 전기수 천승휘(추영우)와 현감댁 맏아들 성윤겸(추영우)의 행보에 이목이 쏠리고 있다. 두 사람은 출신도 처지도 타고난 분위기와 성격까지 완전히 반대지만 영민한 가짜 옥태영도 구분하지 못할 정도로 쏙 빼닮은 외모를 갖고 있다. 뿐만 아니라 두 사람 모두 뛰어난 통찰력과 현명함, 범상치 않은 강인함까지 겸비한 가짜 옥태영에게 감명을 받은 뒤 점점 그녀와 엮여 들었다. 그러나 천승휘는 그토록 찾아 헤매던 노비 구덕이를 가짜 옥태영으로 재회했으나 다시 이별을 맞이하게 됐다. 더 이상 숨어 살지 않고 옥씨 가문의 아씨로서 소임을 다하겠다는 가짜 옥태영의 뜻을 존중해 기꺼이 떠나 줬지만 추노꾼들에게 전 재산을 바치고 구덕이를 찾아 전국 팔도를 돌아다녔던 천승휘의 오랜","link":"https://m.entertain.naver.com/now/article/311/0001806238","retrieved":1734056854448},{"title":"\"귀여워 죽겠네\" 이준혁에 푹 빠진 한지민…'나의 완벽한 비서', 2차 티저 공개","contents":"'나의 완벽한 비서'가 한지민-이준혁의 달콤한 로코 매력이 폭발하는 2차 티저 영상을 공개했다. SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호·김재홍)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 눈빛만으로도 감정을 온전히 전달하는 명실상부 '로코퀸' 한지민과 시청자들로 하여금 애타게 로맨스 컴백을 외치게 만든 이준혁의 만남만으로도 큰 화제를 모으고 있다. 12일 제작진이 공개한 2차 티저 영상은 한지민-이준혁의 로맨스를 기다려온 시청자들의 기대를 충분 그 이상으로 만족시킨다. \"열심히 하겠습니다!\"라는 포부를 밝히며 지윤의 비서로 첫 출근한 은호. 그런데 그런 은호를 바라보는 지윤의 눈빛엔 \"싫다\"라는 감정이 넘쳐흐른다. 급기야 은호가 가져온 커피를 한 입 맛보더니 그가 보는 앞에서 그대로 쓰레기통으로 직행시킨다. 이렇게까지 그를 마음에 들어 하지 않는 이유가 궁금해지는 대목이다. 잘릴 것","link":"https://m.entertain.naver.com/now/article/416/0000310081","retrieved":1734056854448},{"title":"'옥씨부인전' 해외서도 뜨겁다…비상계엄 여파에도 종횡무진","contents":"JTBC '옥씨부인전'(극본 박지숙 연출 진혁 최보윤)이 방영 초반부터 국내외 시청자들에게 호평을 받고 있다. '옥씨부인전'은 주인공 구덕이(임지연)가 노비라는 신분의 한계를 극복하고 진정한 자아를 찾는 여정을 그린 작품이다. 지배층의 삶을 다루던 기존 사극에서 벗어나 노비의 삶을 조명하며 차별화를 이뤘다. 이에 '옥씨부인전'은 방영 첫 회 4.2%의 시청률로 시작해 기준 수도권 8.1%, 전국 7.8%를 기록(유료플랫폼 기준)하며 꾸준한 상승세를 이어가고 있다. 특히, 지난 7일 뉴스 특보로 방송이 한 회 연기되었음에도 8일 높은 시청률을 기록하며 심상치 않은 기세를 보여줬다. 글로벌 콘텐트 평점 사이트 IMDb에서도 평점 8.3점을 기록하며 긍정적인 평가를 받고 있다. 특히, 넷플릭스 글로벌 TOP 10 TV(비영어) 부문에서는 12월 2일부터 8일까지 인도네시아, 베트남 등 동남아시아 및 중화권 포함 8개국 TOP 10 진입과 함께 글로벌 8위로 첫 진입하는 성과를 거두었다.","link":"https://m.entertain.naver.com/now/article/117/0003895985","retrieved":1734056854448},{"title":"\"우리가 친합니까?\" 선 긋던 한지민, 선 넘는 이준혁에 '흠뻑' (나의 완벽한 비서)","contents":"‘나의 완벽한 비서’가 한지민-이준혁의 2차 티저 영상을 공개했다. 최강 비주얼로 만난 두 사람의 달콤 폭발 로코 모드 발동에 흐뭇해진 광대가 절로 솟아오른다. SBS 새 금토드라마 ‘나의 완벽한 비서’는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 눈빛만으로도 감정을 온전히 전달하는 명실상부 ‘로코퀸’ 한지민과 시청자들로 하여금 애타게 로맨스 컴백을 외치게 만든 이준혁의 만남만으로도 큰 화제를 모으고 있는 2025년 SBS 최고의 기대작이다. 13일 제작진이 공개한 2차 티저 영상은 한지민-이준혁의 로맨스를 기다려온 시청자들의 기대를 충분 그 이상으로 만족시킨다. “열심히 하겠습니다!”라는 포부를 밝히며 지윤의 비서로 첫 출근한 은호. 그런데 그런 은호를 바라보는 지윤의 눈빛엔 “싫다”라는 감정이 넘쳐흐른다. 급기야 은호가 가져온 커피를 한 입 맛보더니 그가 보는 앞에서 그대로 쓰레기통으로 직행시킨다. 이렇게","link":"https://m.entertain.naver.com/now/article/311/0001806235","retrieved":1734056854448},{"title":"“귀여워 죽겠네”...한지민, 이준혁 앓이 시작? ‘달콤한 사내 연애’ (나의 완벽한 비서)","contents":"SBS ‘나의 완벽한 비서’가 한지민-이준혁의 2차 티저 영상을 공개했다. SBS 새 금토드라마 ‘나의 완벽한 비서’는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일‘도’ 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 눈빛만으로도 감정을 온전히 전달하는 명실상부 ‘로코퀸’ 한지민과 시청자들로 하여금 애타게 로맨스 컴백을 외치게 만든 이준혁의 만남만으로도 큰 화제를 모으고 있는 2025년 SBS 최고의 기대작이다. 오늘(12일) 제작진이 공개한 2차 티저 영상은 한지민-이준혁의 로맨스를 기다려온 시청자들의 기대를 충분 그 이상으로 만족시킨다. “열심히 하겠습니다!”라는 포부를 밝히며 지윤의 비서로 첫 출근한 은호. 그런데 그런 은호를 바라보는 지윤의 눈빛엔 “싫다”라는 감정이 넘쳐흐른다. 급기야 은호가 가져온 커피를 한 입 맛보더니 그가 보는 앞에서 그대로 쓰레기통으로 직행시킨다. 이렇게까지 그를 마음에 들어 하지 않는 이유가 궁금해지는 대목이다. 잘릴 것 같은 상황에","link":"https://m.entertain.naver.com/now/article/410/0001041137","retrieved":1734056854449},{"title":"임지연 추영우 글로벌 스타 되나? ‘옥씨부인전’ 해외서도 통했다","contents":"‘옥씨부인전’이 해외에서도 돌풍을 일으키고 있다. 글로벌 크리에이티브 스튜디오 SLL(에스엘엘중앙) 측은 \"JTBC 토일드라마 '옥씨부인전'(극본 박지숙/연출 진혁, 최보윤)이 방영 초반부터 국내외에서 호평을 받고 있다. 채널 시청률 상승세와 더불어 넷플릭스를 포함한 글로벌 플랫폼에서도 긍정적인 반응을 얻으며 사극 장르의 잠재력을 보여주고 있다\"고 12월 13일 전했다. ‘옥씨부인전'은 SLL이 2024년 선보이는 첫 사극으로, 한국적 전통을 현대적 감각으로 재해석한 작품이다. 주로 지배층의 삶을 다루던 기존 사극에서 벗어나 노비의 삶과 그들의 현실적 문제를 중심으로 이야기를 전개하며 차별화를 꾀했다. 주인공 구덕이(임지연 분)의 서사는 태생적 신분의 한계를 극복하고 진정한 자아를 찾으려는 여정을 통해 시청자들에게도 공감을 불러일으키고 있다. 차별화된 스토리에 힘입어 ‘옥씨부인전’은 방영 첫 회 4.2%의 시청률로 시작, 3회 기준 수도권 8.1%, 전국 7.8%를 기록(유료플랫폼","link":"https://m.entertain.naver.com/now/article/609/0000931809","retrieved":1734056854449},{"title":"[단독] 의료파업 장기 불방 고윤정 '슬전생', 2025년 여름 편성 간다(종합)","contents":"tvN 새 드라마 '언젠가는 슬기로울 전공의생활'(이하 슬전생)이 2025년 여름 시즌 편성을 준비하고 있다. 무려 두 차례 편성 불발 이후 시청자들과 만날 예정이라 관심이 커지고 있다. 13일 OSEN 취재 결과, tvN 신작 '언젠가는 슬기로울 전공의생활'이 내년 여름께 편성 및 방송을 준비 중이다. OTT와 위약금 등의 문제로 더이상 편성을 미룰 수 없다는 의견이 모아진 것으로 알려졌다. 지난 3월 OSEN 단독 보도로 tvN이 상반기 편성 예정이었던 '슬전생'을 하반기로 미루고, 정려원-위하준 주연의 '졸업'을 방영하기로 했다는 소식이 전해졌다. 앞서 '슬전생'은 tvN 공식 계정에 티저 영상도 공개하며 호기심을 불러일으켰다. 하지만 예상 못한 의료 대란으로 해당 계정은 급하게 바뀌었고, '2024년 상반기 첫방송' 문구는 '2024년 하반기 첫방송'으로 수정되기도 했다. 결국 '눈물의 여왕' 후속으로 올해 5월 편성이 유력했지만 의료 파업으로 불발됐으며, 하반기로 미뤄 조정","link":"https://m.entertain.naver.com/now/article/109/0005211397","retrieved":1734056854450},{"title":"입소문 탄 배두나X류승범 ‘가족계획’ 공개 1주만에 시청량 225% 급등","contents":"'가족계획'이 공개 1주 만에 시청령 225% 급등했다. 쿠팡플레이 시리즈 ‘가족계획’이 연일 기록을 새로 쓰고 있다. 공개 후 단 1주 만에 시청량이 225% 이상 급등한데 이어 4화가 공개를 앞둔 이번 3주 차에는 더욱 가파른 상승세를 보이는 중이다. 여기에 작품 공개 후 동일 기간의 시청자 수, 시청량 모두 역대 쿠팡플레이 시리즈 중 1위를 기록하며 폭발적인 화제성을 입증하고 있다. 3화 엔딩에서 ‘철희(류승범) 또한 조폭 무리에 맞서 ’‘지금부터 주목’이라는 외침으로 응징을 예고하며 시청자들의 궁금증을 폭발시킨 가운데 오늘 저녁 8시 공개되는 4화에서는 악랄한 범죄를 통쾌하게 응징하고 한층 더 진짜 가족 같아진 다섯 명의 화기애애한 모습과 이들이 마침내 마주하게 될 거대한 악의 진실이 드러날 것이 예고됐다. 먼저 3화에서 드러난 인면수심의 범죄를 처치하기 위해 나선 ‘영수(배두나)’와 ‘철희(류승범)’의 모습은 앞으로 펼쳐질 속 시원한 응징과 카타르시스를 기대하게 한다. 반면","link":"https://m.entertain.naver.com/now/article/609/0000931804","retrieved":1734056854451},{"title":"홍서희, 데뷔 이후 첫 좀비물...'뉴토피아'서 파워풀한 연기변신","contents":"배우 홍서희가 쿠팡플레이 '뉴토피아'에서 파워풀한 모습을 예고했다. 쿠팡 플레이 시리즈 '뉴토피아'는 군인 재윤(박정민 분)과 곰신 영주(지수 분)가 좀비에 습격당한 서울 도심을 가로질러 서로에게 달려가는 이야기다. '파수꾼', '사냥의 시간'의 윤성현 감독과 '기생충'의 한진원, '킬러들의 쇼핑몰'의 지호진 작가들이 만나 펼쳐 보일 아포칼립스와 로맨스가 충돌하는 세계관을 예고하고 있다. 세상에 좀비가 나타나도 사랑은 해야 하는 청춘들의 이야기를 신선하게 펼쳐낼 예정이다. 홍서희 배우는 극 중 VIP 라운지 직원인 '오수정'역을 맡았다. 공개된 보도스틸에서 '오수정'은 군인 재윤(박정민 분) 일행들 사이에서 큰 위기를 맞이한 듯 놀란 표정을 지으며 극에 대한 궁금증을 유발하고 기대감을 더했다. KBS 드라마 스페셜 '프리즘', tvN 시리즈 '환혼' 등에서 단단한 연기 실력을 보여주며 호평을 받았던 홍서희 배우는 데뷔 후 첫 좀비물로 색다른 모습을 보여줄 예정이다. '뉴토피아'는 오","link":"https://m.entertain.naver.com/now/article/416/0000310079","retrieved":1734056854453},{"title":"'독립영화계 샛별' 이찬희, '원경' 출연 확정...차주영 동생 민무휼役","contents":"배우 이찬희가 tvN X TVING 오리지널 드라마 '원경'에 출연한다. 이찬희의 소속사 럭키몬스터 엔터테인먼트는 13일 \"배우 이찬희가 tvN X TVING 오리지널 드라마 '원경;에 출연한다. 차주영, 이현욱과 함께 호흡을 맞추며 신예답지 않은 열연을 펼칠 이찬희에게 많은 기대 부탁드린다\"고 밝혔다. '원경'은 남편 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로, 왕과 왕비, 남편과 아내, 그사이에 감춰진 뜨거운 이야기를 그린다. 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더한다. 이찬희는 원경(차주영 분)의 형제 중 셋째인 '민무휼'역으로 출연한다. 이찬희는 독립영화계 신인 루키로 성장해 오며 연기내공을 쌓아왔으며, 전년도 전주국제영화제에서 특별상을 수상한 영화 '아웃!'(연출 손태겸)에서 주인공 '이창'역으로 강렬한 인상을 남겼다. 다양한 작품에서 발군의 연기실력을 뽐내는 이찬희의 첫 사극 작품인 '원경'에서는 어떤","link":"https://m.entertain.naver.com/now/article/416/0000310078","retrieved":1734056854454},{"title":"미루고 미뤄진 고윤정 ‘슬전생’ 내년 여름 편성? tvN 측 “미정”[공식]","contents":"배우 고윤정 주연의 tvN 새 드라마 '언젠가는 슬기로울 전공의생활'(이하 '슬전생') 편성이 여전히 확정되지 않은 것으로 확인됐다. tvN 측은 12월 13일 뉴스엔에 '슬전생' 2025년 여름 편성설 관련 \"미정이다. 확정되는 대로 공식 안내드리겠다\"고 밝혔다. 에그이즈커밍이 제작하는 '슬전생'은 2020년 시즌1, 2021년 시즌2 형태로 방영된 tvN '슬기로운 의사생활'(이하 '슬의생') 시리즈 등을 히트시킨 신원호 PD가 이우정 작가와 선보이는 신작이다. 신원호, 이우정은 크리에이터로 나서고, 김송희 작가와 이민수 감독이 각각 집필, 연출을 맡았다. '슬전생'에는 고윤정뿐 아니라 신시아, 강유석, 한예지, 정준원 등 신예 배우들이 출연한다. 제작진은 올 2월 9일 티저 영상과 포스터를 선보이며 \"상빈기 첫 방송\"이라고 알렸다. 그러나 편성이 거듭 연기된 것으로 알려지며 최종 편성 여부에 대해 궁금증이 모이고 있다. 편성 연기는 상반기 시작된 전공의 파업 사태 여파다. 전공","link":"https://m.entertain.naver.com/now/article/609/0000931802","retrieved":1734056854455}]}