{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"국극단 떠난 정은채..김태리, 母 문소리 허락 받았다→소리 듣고 ‘눈물’ (‘정년이’)[종합]","contents":"‘정년이’ 정은채가 국극단을 나간 가운데 김태리가 엄마 문소리의 소리를 처음 들었다. 10일 방송된 tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트) 10회에서는 윤정년(김태리 분)이 엄마 서용례(문소리 분)의 소리를 듣는 모습이 그려졌다. 이날 문옥경(정은채 분)은 허영서(신예은 분)에게 함께 매란국극단을 떠나자고 제안했다. 허영서가 “정년이 아끼지 않았냐”고 묻자 문옥경은 “정년이는 이미 꺾여버린 재능이야. 다시 돌아온다고 하더라도 내가 알던 정년이 아니겠지”라고 답했다. 하지만 허영서는 “전 못가요 선배. 돌아오길 기다리는 사람이 있다. 제가 여기서 기다려야 한다”라고 거절했다. 이에 문옥경은 “아직도 정년이랑 실력을 겨루어 보고 싶냐”라고 물었다. 허영서는 “지금까지 한 번도 제대로 이겨본 적 없지만 그래도 저는 그 애가 필요하다”라고 밝혔다. 이어 “그렇게까지 필요한 이유가 뭔데”라고 묻는 문옥","link":"https://m.entertain.naver.com/now/article/109/0005193324","retrieved":1731247558424},{"title":"'정년이' 문소리, 김태리 위해 떡목으로 소리 하는 법 찾았다 [종합]","contents":"'정년이' 문소리가 김태리 앞에서 소리를 했다. 10일 방송된 tvN 토일드라마 '정년이' 10회에서는 윤정년(김태리 분)이 서용례(문소리)에게 국극을 다시 하고 싶다고 밝힌 모습이 그려졌다. 이날 강소복(라미란)은 허영서(신예은)와 함께 윤정년을 찾아갔다. 강소복은 서용례에게 물 세례를 맞았고, \"정년이 데려가려고 왔어. 정년이는 소리 안 하고는 못 살아. 제 발로 다시 가지 않고는 못 배길 거야\"라며 못박았다. 윤정년 역시 미련이 있었고, \"국극 계속할라요. 소리를 할 때만 가슴이 뻥 뚫린 것만 같어. 처음에는 예전만치 소리 못 할 바에는 소리고 국극이고 다 접자고 생각했는디 아예 소리를 등질라고 한께 더 눈앞이 캄캄하고 가슴이 먹먹한 것이 숨을 못 쉬겄어. 소리를 할 때만 숨을 쉬고 살 거 같은디 소리를 해야만 가슴이 뚫리는디 엄니 나도 어쩔 수가 없단 말이여\"라며 호소했다. 그러나 서용례는 반대했고, 강소복은 서용례만이 윤정년에게 떡목으로 소리 하는 법을 가르쳐 줄 수 있다고","link":"https://m.entertain.naver.com/now/article/311/0001793887","retrieved":1731247558432},{"title":"라미란, 문소리 설득 “김태리에 소리 가르쳐 줘..너밖에 없다” (‘정년이’)[순간포착]","contents":"‘정년이’ 라미란이 문소리에게 김태리 노래를 가르쳐달라고 부탁했다. 10일 방송된 tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트) 10회에서는 강소복(라미란 분)이 서용례(문소리 분)을 설득하는 모습이 그려졌다. 앞서 윤정년(김태리 분)은 목 부상으로 국극단을 떠난 상황. 정년이를 데리러 강소복과 허영서(신예은 분)가 찾아오자 서용례는 불같이 화를 내며 내쫓으려 했다. 하지만 정년이는 다시 국극을 하고 싶다고 애원했고, 결국 서용레는 강소복을 찾아가 당장 서울로 올라가라고 분노를 드러냈다. 그러자 강소복은 “정년이 너랑 달라. 넌 천재소리 못 듣느니 도망치고 내려갔지만 정년이는 도망치지 않고 자기 자리로 돌아올 거다”라며 “네가 떠나고 나서 나도 너처럼 최고의 자리를 차지해보겠다고 몸부림 쳐봤다. 모두들 잘한다고 명창이라고 박수 쳐줬지만 나는 알았다. 너처럼 될 수 없다는 거. 네가 떠나고 나서야 알았","link":"https://m.entertain.naver.com/now/article/109/0005193311","retrieved":1731244378690},{"title":"'정년이' 신예은, 김태리에 눈물로 설득 \"네 연기가 남았잖아\"","contents":"'정년이' 신예은이 김태리를 위로했다. 10일 방송된 tvN 토일드라마 '정년이' 10회에서는 허영서(신예은 분)가 윤정년(김태리)을 설득하는 모습이 그려졌다. 이날 허영서는 윤정년을 찾아가 대본을 건넸고, 윤정년은 필요 없다고 말했다. 그러나 윤정년은 대본이 물에 빠지자 곧바로 물속으로 뛰어들었다. 허영서는 윤정년을 따라 들어가 물 밖으로 끌어냈고, 윤정년은 \"너 뭐여. 안 그래도 죽고 잡은디 왜 너까지 와서 보태는 거여. 네 소원대로 옥경 선배 옥경 선배 후계자 자리 차지했으믄 콧노래나 부르고 살 일이제\"라며 분노했다. 허영서는 \"죽고 싶을 만큼 네가 뭘 했는데\"라며 다그쳤고, 윤정년은 \"별 지랄을 다 떨어도 소리가 안 나오는 것을 네 눈으로 봐놓고 대체 날 더러 뭘 어쩌라는 거여\"라며 흐느꼈다. 허영서는 \"아직 네 연기가 남아있잖아. 내가 따라잡고 싶어도 따라가지 못했던 네 연기 말이야. 난 네 소리만 무서워했던 게 아니란 말이야. 네 연기. 아무리 너처럼 몰입하려고 해도 너처","link":"https://m.entertain.naver.com/now/article/311/0001793858","retrieved":1731244378690},{"title":"[종합]'최민환 업소 폭로' 율희, 첫 심경 \"떳떳한 엄마…이혼 후회 안 해\"","contents":"그룹 라붐 출신 율희가 전남편 FT아일랜드 최민환에 대해 폭로한 이후 첫 심경을 전했다. 10일 유튜브 채널 '율희의 집'에는 \"등산\"이라는 제목의 영상이 공개됐다. 율희는 등산을 하며 \"저는 이런 시간이 필요했다. 사실 터놓고 얘기하자면 지하철이나 버스를 타기도 뭔가 애매했다. 그래서 집 밖을 안 나가고 나를 돌봐야겠다고 생각해서 나를 위한 시간을 보냈다. 집에서 책만 읽었더니 햇빛을 받고 싶었다. 나오길 잘한 것 같다\"라고 말했다. 근황에 대해 율희는 \"최근 1년 동안 사실 많이 놓치고 살았다. 그냥 일 년을 보낸 느낌이었다. 그래서 다짐한 게 올해가 마지막이 다가오니까 건강한 나를 찾자고 다짐했다\"며 \"이혼이라는 게 정말 그전과 후의 내가 바뀌는 게 아니고, 나라는 사람은 똑같고 내가 처한 상황이 달라지는 건데 그전의 나를 지우려고 한 것 같다\"고 털어놨다. 이어 율희는 \"아픈 추억이라서 그런 걸 수 있겠지만 이걸(과거) 지워야 내가 앞으로의 날들을 상처받지 않고 잘 보낼 수","link":"https://m.entertain.naver.com/now/article/312/0000688497","retrieved":1731244378691},{"title":"신예은, 정은채 제안 거절 “김태리, 날 자극시키는 유일한 사람” (‘정년이’)[Oh!쎈 리뷰]","contents":"‘정년이’ 신예은이 정은채의 제안을 거절했다. 10일 방송된 tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트) 10회에서는 허영서(신예은 분)가 문옥경(정은채 분)의 제안을 거절하는 모습이 그려졌다. 이날 문옥경은 허영서에게 함께 매란국극단을 떠나자고 제안했다. 허영서가 “정년이 아끼지 않았냐”고 묻자 문옥경은 “정년이는 이미 꺾여버린 재능이야. 다시 돌아온다고 하더라도 내가 알던 정년이 아니겠지”라고 답했다. 그러나 허영서는 “전 못가요 선배. 돌아오길 기다리는 사람이 있다. 제가 여기서 기다려야 한다”라고 거절했다. 이에 문옥경은 “아직도 정년이랑 실력을 겨루어 보고 싶냐”라고 물었다. 허영서는 “지금까지 한 번도 제대로 이겨본 적 없지만 그래도 저는 그 애가 필요하다”라고 밝혔다. 이어 “그렇게까지 필요한 이유가 뭔데”라고 묻는 문옥경에 허영서는 “절 자극시키고, 성장시킬 수 있는 유일한 사람이다.","link":"https://m.entertain.naver.com/now/article/109/0005193295","retrieved":1731244378691},{"title":"'다리미' 신현준, 최태준=혼외자 들통…박지영·김혜은에 따귀 세례","contents":"신현준과 최태준의 관계가 밝혀졌다. 10일 방송된 KBS 주말드라마 '다리미 패밀리'에서는 지승돈(신현준 분)이 백지연(김혜은 분)과 고봉희(박지영 분)에게 따귀를 맞았다. 이날 백지연은 지승돈에게 온 메시지를 보고 그를 의심, 차량 블랙박스를 확인했다. 영상에서 지승돈에게 혼외자가 있다는 사실을 확인한 백지연은 곧장 회사로 찾아가 지승돈의 뺨을 때렸다. 그러면서 백지연은 \"나 몰래 숨겨둔 아들 있어 당신?\"이라고 물었고 지승돈은 \"어\"라고 답했다. 이때 고봉희 또한 지승돈을 찾아와 뺨을 때렸다. 차태웅(최태준 분)은 생모 노애리(조미령 분)가 위독하다는 연락에 급하게 집을 나섰고 이후 고봉희가 차태웅과 지승돈의 유전자 검사 결과지를 확인한 것. 고봉희는 지승돈에게 \"우리 태웅이, 너랑 노애리가 낳아서 버린 거야? 너랑 노애리가 낳자마자 보육원에 버린 거냐고\"라고 따졌다. 한편 KBS 주말드라마 '다리미 패밀리'는 매주 토, 일 오후 8시 방송된다.","link":"https://m.entertain.naver.com/now/article/408/0000241867","retrieved":1731244378693},{"title":"'정년이' 신예은, 김태리 위해 국극단 나가잔 정은채 제안 거절 \"기다리는 사람 있어\"","contents":"'정년이' 신예은이 정은채에게 김태리를 향한 진심을 고백했다. 10일 방송된 tvN 토일드라마 '정년이' 10회에서는 허영서(신예은 분)가 윤정년(김태리)을 위해 문옥경(정은채)의 제안을 거절한 모습이 그려졌다. 이날 문옥경은 \"내가 이 국극단 나가자고 하면 같이 나갈래?\"라며 물었고, 허영서는 \"왜 저예요? 선배님이 가장 아꼈던 사람 제가 아니었잖아요\"라며 의아해했다. 문옥경은 \"정년이는 이미 꺾여버린 재능이야. 다시 돌아온다 하더라도 예전에 내가 알던 그 애가 아니겠지\"라며 밝혔고, 허영서는 \"저는 못 가요. 돌아오길 기다리고 있는 사람이 있어요. 제가 여기서 기다려야 돼요\"라며 털어놨다. 문옥경은 \"아직도 정년이랑 실력을 겨루고 싶은 거야?\"라며 궁금해했고, 허영서는 \"네. 지금까지 한 번도 제대로 이겨본 적은 없지만 그래도 저는 그 애가 필요해요\"라며 고백했다. 문옥경은 \"그렇게까지 필요한 이유가 뭔데? 절 자극시키고 성장시킬 수 있는 유일한 사람이니까요. 그뿐만 아니라 그","link":"https://m.entertain.naver.com/now/article/311/0001793833","retrieved":1731244378696},{"title":"양혜지, 최태준에 썸 종결 선언 \"가난 받아줄 여유 없어\"[다리미패밀리][★밤TView]","contents":"'다리미 패밀리' 양혜지가 최태준과의 썸을 끝냈다. 10일 방송된 KBS 2TV 주말 드라마 '다리미 패밀리' 14회에서는 이차림(양혜지 분)이 차태웅(최태준 분)의 만류에도 소개팅을 나간 장면이 그려졌다. 회사 일로 화가 난 이차림이 향한 곳은 다름 아닌 차태웅의 옥탑방이었다. 다짜고짜 들어와 그는 \"나 괜찮은 남자 소개팅 들어왔어. 나 소개팅해도 돼? 한다?\"라고 물었다. 차태웅이 \"그걸 나한테 물어. 네 마음대로 해. 내가 하지 말란다고 하면 안 하냐?\"라고 답했다. 이어 이차림은 오늘 차태웅의 주식 수익을 물었다. 차태웅이 오늘은 마이너스였다고 털어놓자 이차림은 \"나 소개팅할 거야. 나 오늘 회장 아들 때문에 열 확 받았다. 더럽고 치사해서 나도 조건 좋은 남자 만날 것\"이라고 한 후 자리를 떠났다. 다음 날 차태웅은 소개팅에 나선 이차림을 목격했다. 그는 즉시 이차림에게 '나 너 소개팅 하는 거 싫다. 나와'라고 문자를 보냈다. 그러나 이차림은 '우리 이제 그만하자. 나 오","link":"https://m.entertain.naver.com/now/article/108/0003281040","retrieved":1731244378698},{"title":"'다리미 패밀리' 신현준, 혼외자 최태준 들통나 따귀 세례 당했다 [종합]","contents":"'다리미 패밀리' 김혜은과 박지영이 신현준과 최태준의 관계를 알았다. 10일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 14회에서는 지승돈(신현준 분)이 백지연(김혜은)과 고봉희(박지영)에게 따귀를 맞는 모습이 그려졌다. 이날 이다림(금새록)은 지승돈의 비서로 첫 출근했다. 서강주(김정현)는 이다림의 옆에서 비서 업무에 대해 조언했고, \"알레르기 체크도 했어? 매뉴얼에 알레르기는 없다고 돼 있으십니다. 얼마 전 출장 때 기내에서 마카다미아 알레르기가 나타나셨어. 그때가 처음이야. 알레르기로 이 비서 목숨까지 위험해질 수 있어\"라며 당부했다. 이다림은 \"근데 비서실장님하고는 언제 통화되는 거예요?\"라며 답답함을 토로했고, 서강주는 \"비서실장님 아직 비행기 안일 거야\"라며 귀띔했다. 이다림은 \"저 이러다 오늘 잘리는 거 아닐까요?\"라며 걱정했다. 더 나아가 서강주는 \"마지막으로 비서의 옷차림에 관해서. 회장님 아무리 비서라도 패션 중요하게 생각하셔. 비서의 차림새도 중요하단 뜻이","link":"https://m.entertain.naver.com/now/article/311/0001793821","retrieved":1731244378700},{"title":"김지영, 신현준 前연인 언급 \"아직 노래 들으면 생각나\"[다리미패밀리][별별TV]","contents":"'다리미 패밀리' 김지영이 신현준의 전 연인을 언급했다. 10일 방송된 KBS 2TV 주말 드라마 '다리미 패밀리' 14회에서는 고봉희(김지영 분)를 찾아온 지승돈(신현준 분)의 모습이 그려졌다. 청렴 세탁소에 찾은 지승돈은 다짜고짜 고봉희가 듣고 있던 라디오 속 노랫소리에 시비를 걸며 \"야, 라디오 꺼. 노래 끄라고\"라고 따졌다. 고봉희가 아랑곳하지 않고 오히려 노래를 따라 부르자 \"제일 싫어하는 노래야. 하지마\"라고 언성을 높였다. 이에 고봉희는 \"노엘이가 이 노래 불러줄 때는 좋아해 놓고. 노래가 무슨 죄냐. 아직도 이 노래 들으면 노엘이 생각이 나나 보지?\"라며 지승돈의 대학 시절 연인을 언급했다. 이를 들은 지승돈은 \"그 여자 이름 부르지 마. 그 여자 네 결혼식 때 내가 보낸 축의금도 떼먹은 사기꾼이다\"라며 발끈했다. 한편 지승돈은 이무림(김현준 분)에게 받은 돈 1억 5천을 고봉희에게 돌려주며 \"8억 빌려준 거 나한테 네 아들이 갚았다. 너 아들 잘 키웠더라\"라고 덧붙였","link":"https://m.entertain.naver.com/now/article/108/0003281032","retrieved":1731240900568},{"title":"'다리미 패밀리' 김정현, ♥금새록에 \"나 너 짝사랑해\"","contents":"'다리미 패밀리' 김정현이 금새록에게 좋아하는 마음을 드러냈다. 10일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 14회에서는 서강주(김정현 분)가 이다림(금새록)에게 고백한 모습이 그려졌다. 이날 서강주는 \"야. 좀 떨어져 앉아. 여기 회사야. 남들이 우리 사귀는 사이라고 오해하겠다\"라며 밝혔고, 이다림은 \"아닌데 뭐. 아니라고 하면 되지 뭐\"라며 못박았다. 서강주는 \"그런 거 한번 소문나면 사귀어야 돼, 진짜\"라며 능청을 떨었고, 이다림은 \"누가 그래?\"라며 당황했다. 특히 서강주는 \"다림아 나 너 짝사랑해\"라며 고백했고, 이다림은 \"그런 거 같아. 안 됐다. 접든지 펴든지 네가 알아서 해\"라며 전했다. 서강주는 \"그래도 돼?\"라며 기대했고, 이다림은 \"네 마음인데 뭐. 내가 뭐 이래라저래라\"라며 털어놨다. 서강주는 \"고마워\"라며 기뻐했다. 사진 = KBS 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001793804","retrieved":1731240900582},{"title":"\"오늘 예쁘다\" 김정현, ♥금새록에 사심 가득 인수인계 ('다리미패밀리')","contents":"서강주(김정현 분)이 이다림(금새록 분)의 호감을 드러냈다. 10일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 14회에서는 이다림이 비서로 첫출근한 모습이 그러졌다. 서강주는 이다림을 회사에서 보자마자 쫓아다니며 \"직장인은 아아로 수혈해야 한다. 이 비서 카페인 풀 충전해라\"라며 커피를 건넸다. 이어 서강주는 \"비서는 회장님 출근 1시간 전에 출근해야 한다. 회장님은 아아 안 드신다. 회장님 따뜻한 차 두 잔이 최대다\"고 조언했고, 이다림은 \"위 식도 역류 있어서 안 되시죠? 매뉴얼 봤다\"고 대답하자 서강주는 \"정신 똑바로 차려라\"며 끊임없이 이다림에게 말을 걸었다. 이다림이 \"1층에서 회장님 신문 챙기는 거 깜빡했다\"며 신문을 가지러 가려고 하자 서강주는 \"회장님 신문 안 읽으신다. 차에서 태블릿으로 읽는다. 전 비서가 업데이트를 안 했던 것다\"고 지적했다. 이다림은 \"그럼 메뉴얼이 틀린 것도 있다는 거에요? 상무님. 밤새 다 외웠는데\"라며 초조해했다. 서강주가 \"참고로 비","link":"https://m.entertain.naver.com/now/article/312/0000688492","retrieved":1731240900582},{"title":"'이상우♥' 시청 금지..김소연, 연우진과 연애 시작 '19금' 스킨십 [정숙한 세일즈]","contents":"'정숙한 세일즈' 김소연과 연우진의 '첫 입맞춤 1초 전' 순간이 포착되면서 안방극장에 '설렘주의보'가 내려졌다. JTBC 토일드라마 '정숙한 세일즈'(극본 최보림, 연출 조웅)에서 한정숙(김소연 분)과 김도현(연우진 분)은 서로에 대한 마음을 확인하고 쌍방향 로맨스를 알렸다. \"좋아합니다\"라는 도현의 고백이 먼저였지만, 정숙에겐 사실 새로운 사람을 만나 사랑할 여유가 없었다. 지금은 아들 민호(최자운 분)를 잘 키우기 위해 일을 열심히 하는 게 중요했기 때문. 그런데 \"같이 있을 때 즐겁다면, 나도 좋아한다는 거다\"라는 이주리(이세희 분)의 단순 명료한 연애관이 정숙을 변화시켰다. 그래서 용기 내 도현에게 데이트를 신청했다. 도현은 동선까지 모두 완벽하게 계획했지만, 생각지도 못했던 변수로 인해 데이트를 망쳤다. 심지어 미리 알아봤던 일기 예보와 달리 폭우까지 쏟아지는 바람에, 우산을 준비하지 못한 도현은 정숙과 쌀 포대자루를 쓰고 내달려야 했다. 끝까지 도현의 생각대로 된 건 하","link":"https://m.entertain.naver.com/now/article/108/0003281025","retrieved":1731240900583},{"title":"김정진, ‘싱글맘’ 이세희와 열애 시작(‘정숙한세일즈’)","contents":"'정숙한 세일즈’ 김정진이 격정적이지만 가벼운 사랑을 시작했다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림)가 유쾌한 각본과 합을 이루는 배우들의 실감 나는 연기로 매회 호평을 받고 있는 가운데, 김정진이 그려낸 엄대근의 급발진 연애가 화제다. 먼저 지난 7회에서 대근의 안타까운 속사정이 전파를 탔다. 동네 약국 아르바이트생인 대근은 서울대를 나와 의사로 일하는 다른 사촌들과 비교된다는 이유로 엄마 허영자(정영주 분)의 불호령에 따라 집안 행사에서 제외됐다. 시무룩한 대근은 퇴근 후 호프집으로 향했고 그곳에서 이주리(이세희 분)와 마주했다. 얼떨결에 합석이 이루어진 두 사람, 어색함도 잠시 취기가 오른 대근은 주리에게 “나보고 심신 닮았다니까… 그쪽이 나 좋아하는 줄 알았거든요.”라고 소심한 고백을 전해 보는 이들의 웃음을 자아냈다. 늦은 시간까지 이어진 술자리로 만취한 두 사람은 대근의 할머니 집으로 향했고 먼발치에서 할머니의 모습을 지켜보며 속상해했다. 주리가","link":"https://m.entertain.naver.com/now/article/109/0005193265","retrieved":1731240900583},{"title":"김정현, 母 김혜연에 신현준 친자 존재 고백 실패[다리미 패밀리]","contents":"'다리미 패밀리' 김정현이 김혜은에게 신현준의 친자 존재를 차마 전하지 못했다. 10일 방송된 KBS2TV 주말 드라마 '다리미 패밀리' 14회에서는 백지연(김혜은 분)의 수상한 행동을 포착한 서강주(김정현 분)의 모습이 그려졌다. 이날 서강주는 백지연이 지승돈(신현준 분) 몰래 그의 방에서 현금 다발을 찾은 걸 발견했다. 출처를 묻자 백지연은 \"네 아버지가 세탁소집 딸 수술비 8억 빌려준 거다. 오늘 그 집 장남 결혼식이지 않았냐. 축의금 들어온 1억 5천 갚겠다며 몽땅 주고 간 것\"이라고 설명했다. 그럼에도 서강주가 \"왜 아버지 돈을 갖고 엄마가 난리냐\"라고 따지자 백지연은 \"거기에도 내 돈이 들어있나 보려고 한다. 'AAA' 5만 원짜리\"라고 소리를 질렀다. 그러면서 \"세탁소 가서 부조금 낸 사람 명단이라도 달라고 말해야지\"라고 덧붙였다. 이에 서강주는 \"경찰서에 'AAA' 5만 원권 들고 가서 '내가 잃어버린 100억이 전부 'AAA' 5만 원짜리야. 그러니까 이 돈이 내 돈","link":"https://m.entertain.naver.com/now/article/108/0003281024","retrieved":1731240900583},{"title":"황인엽, 정채연에게 “좋아해” 돌직구 고백 (‘조립식 가족’)","contents":"오랫동안 떨어져 지냈던 세 청춘이 다시 뭉쳤다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 김산하(황인엽)와 강해준(배현성)이 10년 만에 해동시로 돌아와 윤주원(정채연)과 재회한 가운데 시청자들의 가슴을 설레게 한 순간들이 함께 공개돼 시선을 집중시킨다. 먼저 각자의 이유로 친가족을 따라가게 된 김산하, 강해준을 두고 윤주원이 받은 상처는 이루 말로 표현할 수 없었다. 10년 동안 매일같이 얼굴을 맞대고 지낸 오빠가 두 명 모두 가족 때문에 자신을 떠난다는 사실이 사무치게 다가왔던 것. 그런 마음을 달래보려고 윤주원이 가장 좋아하는 케이크 집을 찾아간 장면이 눈에 띈다. 여기에 그런 윤주원의 곁을 지키며 위로를 건넨 김산하까지 아직 헤어짐이 어려운 두 사람의 달콤쌉쌀한 안녕이 감수성을 자극한다. 이어 그간 윤주원과 똑같이 자식처럼 길러준 아버지 윤정재(최원영)를 위해 친아버지를 따라 미국행을 결심한 강해준에게도 이","link":"https://m.entertain.naver.com/now/article/241/0003393694","retrieved":1731240900584},{"title":"‘이친자’ 한예리, 채원빈 ‘김정진 살인사건’ 용의자로 전환시켰다","contents":"‘이친자’ 한예리가 채원빈을 ‘김정진 살인사건’ 용의자로 전환시켰다. 지난 8, 9일 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화 / 극본 한아영 / 제작 아센디오, 우드사이드) 8-9회에서는 이어진(한예리 분)이 장태수(한석규 분), 장하빈(채원빈 분) 부녀가 숨기고 있는 진실에 대해 집요하게 파헤치는 모습이 그려졌다. 이어진은 장하빈과 살해된 피해자들 사이에 연결 고리가 있다는 걸 알고 예의주시하던 중, 장하빈과 독대할 기회를 가졌다. 이때 그는 장하빈이 최영민(김정진 분)을 아는지 떠보는 한편, 장하빈이 깨뜨린 컵을 가져다 최영민 살해 현장에서 발견된 목걸이와 DNA 검사를 시도했다. DNA가 일치한다는 결과가 나왔고, 이에 장하빈은 최영민 살인사건 용의자로 전환, 장태수는 수사에서 제외되었다. 이후 이어진은 장하빈이 거짓 알리바이를 만들었다는 사실을 확인했다. 이에 그는 장태수에게 “장하빈이 알리바이 조작한 거 알고 계셨던 거죠?”라고 물으","link":"https://m.entertain.naver.com/now/article/410/0001035410","retrieved":1731240900588},{"title":"\"오늘 예쁘다\"…'다리미 패밀리' 김정현, ♥금새록 첫 출근부터 사심 고백","contents":"'다리미 패밀리' 김정현이 금새록에게 적극적으로 호감을 표현했다. 10일 방송된 KBS 2TV 주말드라마 '다리미 패밀리' 14회에서는 서강주(김정현 분)가 이다림(금새록)에게 비서 업무에 대해 조언하는 모습이 그려졌다. 이날 이다림은 비서로 첫 출근했고, 서강주는 비서 업무에 대해 조언했다. 서강주는 \"알레르기 체크도 했어? 매뉴얼에 알레르기는 없다고 돼 있으십니다. 얼마 전 출장 때 기내에서 마카다미아 알레르기가 나타나셨어. 그때가 처음이야. 알레르기로 이 비서 목숨까지 위험해질 수 있어\"라며 귀띔했다. 이다림은 \"근데 비서실장님하고는 언제 통화되는 거예요?\"라며 물었고, 서강주는 \"비서실장님 아직 비행기 안일 거야\"라며 밝혔다. 이다림은 \"저 이러다 오늘 잘리는 거 아닐까요?\"라며 불안해했다. 특히 서강주는 \"마지막으로 비서의 옷차림에 관해서. 회장님 아무리 비서라도 패션 중요하게 생각하셔. 비서의 차림새도 중요하단 뜻이야. 너무 비서 같지도 않게. 너무 비서 같지 않지도 않게","link":"https://m.entertain.naver.com/now/article/311/0001793799","retrieved":1731240900589},{"title":"김태리 없는 무대, 신예은·정은채 존재감 ‘폭발’…압도적 카리스마!","contents":"tvN 토일드라마 ‘정년이’가 매회 화제를 모으며 시청률 고공행진을 이어가고 있다. 드라마 속 드라마로 펼쳐지는 국극 공연 ‘바보와 공주’는 특히 시청자들의 주목을 받고 있는데, ‘정년이’ 역의 김태리(정년이)가 무대에서 빠지면서 이목이 집중되었다. 그 공백을 신예은과 정은채가 채우며 시청자들의 감탄을 자아내는 중이다. 화려하게 돌아온 ‘바보와 공주’…신예은·정은채, 카리스마 폭발 지난 9화에서는 김태리가 연기하는 정년이가 무리한 독공으로 인해 결국 고향으로 돌아가는 안타까운 장면이 그려졌다. 이로 인해 국극단 매란에서 펼쳐질 ‘바보와 공주’ 무대는 김태리 없이 이어지게 되었는데, 그 빈자리를 신예은(영서 역), 정은채(옥경 역)가 각자의 독보적인 카리스마로 완벽히 채우며 시청자들의 시선을 강탈했다. 정은채는 ‘매란의 왕자’ 옥경 역으로 무대를 압도하며 국극계의 황태자다운 위엄을 뽐냈고, 신예은 역시 해사한 비주얼과 자신감 넘치는 포스로 무대를 빛냈다. “같이 국극단을 나가겠느냐”…","link":"https://m.entertain.naver.com/now/article/410/0001035405","retrieved":1731236593887},{"title":"김정현 자리 위협하는 최태준..주말극 황태자 등극하나(다리미패밀리)","contents":"배우 최태준이 자유자재 완급 조절 연기로 이입을 극대화했다. 지난 9일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 서강주(김정현 분)와 부딪히는 차태웅(최태준 분)의 서사가 펼쳐졌다. 앞서 차태웅은 이다림(금새록 분)이 지승돈(신현준 분)의 비서로 취직했다는 사실에 부정적인 입장을 보였다. 이 가운데 차태웅은 결혼식이 끝난 후 고봉희(박지영 분)와 술 한 잔을 걸치게 됐다. 이어 오순도순 이야기를 나누던 차태웅은 예상치 못한 고봉희의 말에 당황했다. 결혼한 이무림(김현준 분)의 방에 들어와 함께 살자고 한 것. 그런가 하면 서강주를 만나러 간 차태웅은 그를 향해 날 선 경고를 날렸다. 무엇보다 차태웅은 자신에게 상처를 준 지승돈을 빗대어 서강주에게 비수를 꽂았고, 여기에 이다림을 걱정하는 마음까지 드러내며 팽팽한 신경전을 벌였다. 또한, 서강주의 사무실에서 이다림, 이차림(양혜지 분)까지 사자 대면을 하게 된 차태웅은 불편한 기색을 보였다. 더불어 8억 수술비를 갚을 때","link":"https://m.entertain.naver.com/now/article/109/0005193230","retrieved":1731236593888},{"title":"매란국극단 명운 걸렸다…신예은·정은채·김윤혜·우다비, ‘바보와 공주’ 개막(정년이)","contents":"‘정년이’ 신예은, 정은채, 김윤혜, 우다비의 공연 실황이 스틸 컷으로 공개됐다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하며 파죽지세 속에서 클라이맥스를 맞이하고 있다. 지난 ‘정년이’ 9화에서는 여성국극단 합동공연 ‘바보와 공주’ 아역 오디션에 참가했다가 무리한 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)으로 떡목이 되어버린 정년이(김태리 분)가 매란을 떠나 고향으로 돌아가는 안타까운 전개가 펼쳐졌다. 또한 정년의 일로 혜랑(김윤혜 분)이 단장 소복(라미란 분)에게 퇴출 통보를 받고, 영서(신예은 분)와 주란(우다비 분)은 상실감에 괴로워하는 등","link":"https://m.entertain.naver.com/now/article/410/0001035395","retrieved":1731236593890},{"title":"김태리한테 밀렸다…호불호 갈린 '열혈사제2', 지나친 코믹 연기 독 됐다 [TEN스타필드]","contents":"《태유나의 듣보드뽀》 태유나 텐아시아 기자가 현장에서 듣고 본 사실을 바탕으로 드라마의 면면을 제대로 뽀개드립니다. 수많은 채널에서 쏟아지는 드라마 홍수 시대에 독자들의 눈과 귀가 되겠습니다.5년 만에 돌아온 SBS 금토드라마 '열혈사제2'를 향한 대중의 반응이 엇갈리고 있다. 더욱 끈끈해진 캐릭터들의 합과 액션은 반갑지만, 초반부터 과잉된 코믹 연기는 다소 지나치다는 지적이다. 김태리 주연의 tvN 토일드라마 '정년이'와의 첫 대결에서도 근소한 차이로 밀려나며 동시간대 1위 자리를 내주고 말았다. 지난 8일 첫 방송된 '열혈사제2'는 다혈질 성격에 불타는 정의감으로 똘똘 뭉친 사제 김해일이 구담구에서 발생한 마약 사건을 쫓아 부산으로 향하게 되면서 벌어지는 이야기를 담은 코믹 수사극이다. 2019년 최고 시청률 24%를 돌파한 흥행작 '열혈사제'의 후속작으로, 시즌1의 대본을 맡았던 박재범 작가가 또 다시 집필을 맡았다. 연출은 이명우 감독을 대신해 시즌1 공동 연출을 맡았던 박보","link":"https://m.entertain.naver.com/now/article/312/0000688485","retrieved":1731233545786},{"title":"김혜은 막아선 김정현, 김현준이 건넨 돈 발견했다 ‘충격’(다리미패밀리)","contents":"‘다리미 패밀리’ 김정현이 김혜은의 돈을 보고 생각에 잠긴다. 10일 오후 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’ 14회에서는 서강주(김정현 분)와 백지연(김혜은 분)이 돈뭉치를 두고 옥신각신한다. 앞서 이무림(김현준 분)은 동생 이다림(금새록 분)의 눈 수술비를 갚기 위해 지승돈(신현준 분)을 찾아가 자신에게 들어온 축의금을 모두 건넸다. 이에 승돈은 빌려주지도 않은 돈을 받게 되며 당황스러워했고, 지연은 승돈이 받은 돈 중에서 자신의 돈이 섞여 들어있는지 확인하기 위해 그의 방을 뒤져 극의 불안감을 고조시켰다. 공개된 스틸 속 강주와 지연의 의미심장한 대치가 포착됐다. 결국 무림에게 받은 축의금을 발견한 지연은 그 안에 자신의 돈이 들어있는지 확인에 나선다. 그 순간 강주가 나타나 지연을 막아선다. 이에 지연은 도둑맞은 돈을 찾는 것을 반대하는 강주에게 크게 실망한다. 하지만 마음이 약해진 강주는 엄마 대신 자신이 돈의 행방을 추적하기로 다짐하는데. 여기에","link":"https://m.entertain.naver.com/now/article/410/0001035393","retrieved":1731233545790},{"title":"한예리, 한석규 성덕이었는데 등 돌렸다 “존경한 게 원망스러워”(‘이친자’)","contents":"배우 한예리가 한석규에게서 완전히 돌아섰다. 지난 8, 9일 방송된 MBC 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우, 연출 송연화, 극본 한아영) 8-9회에서는 이어진(한예리 분)이 장태수(한석규 분), 장하빈(채원빈 분) 부녀가 숨기고 있는 진실에 대해 집요하게 파헤치는 모습이 그려졌다. 이어진은 장하빈과 살해된 피해자들 사이에 연결 고리가 있다는 걸 알고 예의주시하던 중, 장하빈과 독대할 기회를 가졌다. 이때 그는 장하빈이 최영민(김정진 분)을 아는지 떠보는 한편, 장하빈이 깨뜨린 컵을 가져다 최영민 살해 현장에서 발견된 목걸이와 DNA 검사를 시도했다. DNA가 일치한다는 결과가 나왔고, 이에 장하빈은 최영민 살인사건 용의자로 전환, 장태수는 수사에서 제외되었다. 이후 이어진은 장하빈이 거짓 알리바이를 만들었다는 사실을 확인했다. 이에 그는 장태수에게 \"장하빈이 알리바이 조작한 거 알고 계셨던 거죠?\"라고 물으면서 \"경찰로서 부끄럽지도 않으세요? 제가 팀장님을 존경했다","link":"https://m.entertain.naver.com/now/article/109/0005193197","retrieved":1731233545790},{"title":"극 텐션 쥐락펴락…‘다리미 패밀리’ 최태준, ‘긴장+재미’ 다 잡았다","contents":"‘다리미 패밀리’ 최태준이 자유자재 완급 조절 연기로 이입을 극대화했다. 지난 9일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 서강주(김정현 분)와 부딪히는 차태웅(최태준 분)의 서사가 펼쳐졌다. 앞서 차태웅은 이다림(금새록 분)이 지승돈(신현준 분)의 비서로 취직했다는 사실에 부정적인 입장을 보였다. 이 가운데 차태웅은 결혼식이 끝난 후 고봉희(박지영 분)와 술 한 잔을 걸치게 됐다. 이어 오순도순 이야기를 나누던 차태웅은 예상치 못한 고봉희의 말에 당황했다. 결혼한 이무림(김현준 분)의 방에 들어와 함께 살자고 한 것. 그런가 하면 서강주를 만나러 간 차태웅은 그를 향해 날 선 경고를 날렸다. 무엇보다 차태웅은 자신에게 상처를 준 지승돈을 빗대어 서강주에게 비수를 꽂았고, 여기에 이다림을 걱정하는 마음까지 드러내며 팽팽한 신경전을 벌였다. 또한, 서강주의 사무실에서 이다림, 이차림(양혜지 분)까지 사자 대면을 하게 된 차태웅은 불편한 기색을 보였다. 더불어 8억 수술","link":"https://m.entertain.naver.com/now/article/410/0001035392","retrieved":1731233545790},{"title":"김성균, 5년 만에 돌아온 보람 있었다('열혈사제2')","contents":"‘열혈사제2’ 김성균이 더욱 강력해진 모습으로 돌아왔다. 5년 만에 돌아온 SBS 금토드라마 ‘열혈사제2’가 드디어 베일을 벗었다. ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 김성균은 시즌 1에 이어 구담 경찰서 강력팀 형사 구대영 역으로 등장해 짜릿함을 선사했다. ‘열혈사제2’ 1-2회에서는 반가운 얼굴들이 등장하며 시즌 2에 대한 기대감을 끌어올린 가운데, 김성균의 독보적인 존재감이 빛났다. 구대영(김성균 분)은 본인을 ”겉모습은 널널한 복지부동 강력팀장이지만 정체는 김해일과 함께 불의와 싸우는 나이트 가이“라고 말하며 향후 안겨줄 통쾌한 재미를 기대케 했다. 구담시의 태평성대가 이어지나 싶었지만 위기는 금방 찾아왔다. 김해일에게 성소 교육을 받으며 어린 시절부터 함께해온 중학생 상연(문우진 분)이 갑작스러운 쇼크로","link":"https://m.entertain.naver.com/now/article/312/0000688477","retrieved":1731229727472},{"title":"최태준, '다리미 패밀리' 텐션 쥐락펴락","contents":"배우 최태준이 자유자재 완급 조절 연기로 이입을 극대화했다. 지난 9일 방송된 KBS 2TV 주말드라마 ‘다리미 패밀리’에서는 서강주(김정현 분)와 부딪히는 차태웅(최태준 분)의 서사가 펼쳐졌다. 앞서 차태웅은 이다림(금새록 분)이 지승돈(신현준 분)의 비서로 취직했다는 사실에 부정적인 입장을 보였다. 이 가운데 차태웅은 결혼식이 끝난 후 고봉희(박지영 분)와 술 한 잔을 걸치게 됐다. 이어 오순도순 이야기를 나누던 차태웅은 예상치 못한 고봉희의 말에 당황했다. 결혼한 이무림(김현준 분)의 방에 들어와 함께 살자고 한 것. 서강주를 만나러 간 차태웅은 그를 향해 날 선 경고를 날렸다. 무엇보다 차태웅은 자신에게 상처를 준 지승돈을 빗대어 서강주에게 비수를 꽂았고, 여기에 이다림을 걱정하는 마음까지 드러내며 팽팽한 신경전을 벌였다. 서강주의 사무실에서 이다림, 이차림(양혜지 분)까지 사자 대면을 하게 된 차태웅은 불편한 기색을 보였다. 더불어 8억 수술비를 갚을 때까지 비서로 일하겠단","link":"https://m.entertain.naver.com/now/article/312/0000688474","retrieved":1731226349206},{"title":"위버스매거진, 하이브 아이돌 품평보고서에 선 그었다 “편집장 단독 진행”","contents":"하이브(HYBE)로고 위버스 매거진 측이 하이브(HYBE) 관련 국내 아이돌 그룹들에 대한 품평 등의 내용을 담은 내부 보고서에 대해 사과했다. 위버스매거진 팀 일동(이하 위버스매거진)은 지난 9일 위버스매거진 공식 홈페이지에 공식 사과문을 게재했다. 위버스매거진 측은 “위버스 매거진을 아껴주시는 분들께 모니터링 문서로 발생한 상황으로 인해 이용에 불편과 우려를 끼쳐드린 점 깊이 사과드린다”며 “해당 문서는 전 편집장이 별도 업무로 진행한 것으로 위버스 매거진 구성원들은 해당 문서의 존재 자체를 알지 못했다”고 밝혔다. 이어 “해당 문서의 작성에는 위버스 매거진 제작에 참여하는 다른 구성원이나 외부 필진이 관여하지 않았다”며 “전 편집장을 제외하고, 위버스 매거진 제작에 참여하는 구성원이나 외부 필진분들 역시 모니터링 문서 작성에 참여한 바 없다”고 논란과는 선을 그었다. 이번 사건으로 논란이 된 강 모 씨는 위버스 매거진 편집장직에서 직책 해제됐으며, 위버스 매거진 업무에서 일체","link":"https://m.entertain.naver.com/now/article/468/0001107057","retrieved":1731226349206},{"title":"'정년이', 김태리 빠진 新 국극 '바보와 공주' 개막! [오늘밤 TV]","contents":"폭발적인 인기를 모으는 '정년이'가 10일 밤 방송될 새로운 극중극인 '바보와 공주'를 선보일 예정이어서 시청자들의 관심이 고조되고 있다. 제작진은 10일 방송을 앞두고 신예은, 정은채, 김윤혜, 우다비의 모습이 담긴 공연 포스터와 함께 공연 실황이 스틸 컷으로 공개해 기대감을 증폭시키고 있다. tvN 토일드라마 '정년이'(연출 정지인. 극본 최효비)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하며 파죽지세 속에서 클라이맥스를 맞이하고 있다. 지난 '정년이' 9화에서는 여성국극단 합동공연 '바보와 공주' 아역 오디션에 참가했다가 무리한 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)으","link":"https://m.entertain.naver.com/now/article/465/0000009158","retrieved":1731226349206},{"title":"목구멍에 얼음꼬챙이를…‘열혈사제’ 성준, 첫방부터 마약왕 존재감 터졌다","contents":"배우 성준이 ‘열혈사제2’에서 역대급 빌런 서사의 시작을 알렸다. 성준은 11월 9일 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람) 2회에서 악인 중의 악인 김홍식 캐릭터에 완벽히 녹아든 모습으로 극강의 존재감을 뽐냈다. 이날 방송에서 성준은 이제껏 본 적 없던 새로운 얼굴로 시청자들의 시선을 단숨에 사로잡았다. 상냥한 말투와 달리 위협감을 느끼게 하는 김홍식의 강한 포스가 캐릭터에 대한 호기심을 자극했다. 한국으로 향하는 비행기 안에서 자신이 추가로 찾던 고추장을 옆 승객이 건네자 그는 지갑에서 새지도 않은 지폐를 여러 장 주며 “우리 엄마가요… 단돈 5달러가 없어서 죽었거든요. 고등어 아가미처럼 쩍 벌어지게 목이 잘려서”라고 태연하게 서늘한 말을 내뱉어 분위기를 급속도로 얼어붙게 했다. 시장으로 향한 김홍식은 마약 김밥을 먹으며 좌판 상인과 마약에 관한 농담을 주고받기도. 박 대장(양현민 분)을 비롯한 수하들이 김홍식을 향해 격한 환영 인사를 하자, “정말 다","link":"https://m.entertain.naver.com/now/article/609/0000919175","retrieved":1731226349209},{"title":"‘정년이’, 새 극중극 ‘바보와 공주’ 선보인다…소리 잃은 김태리 운명은","contents":"tvN ‘정년이’가 새로운 극중극인 ‘바보와 공주’를 선보인다. 목을 잃은 정년(김태리 분) 대신 문옥경(정은채 분)와 허영서(신예은 분), 서혜랑(김윤혜 분), 홍주란(우다비 분)의 모습이 담긴 공연 포스터가 공개돼 관심이 집중된다. 지난 9일 방송된 ‘정년이’ 9화에서는 여성국극단 합동공연 ‘바보와 공주’ 아역 오디션에 참가했다가 무리한 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)으로 떡목이 되어버린 정년이가 매란을 떠나 고향으로 돌아가는 안타까운 스토리가 그려졌다. 정년의 일로 혜랑은 단장 강소복(라미란 분)에게 퇴출 통보를 받고, 영서와 주란은 상실감에 괴로워하는 등 매란의 분위기 역시 어수선하다. 이 가운데 ‘바보와 공주’ 주연을 맡은 옥경이 아편 스캔들에 휘말리며 공연이 무산될 위기를 맞기도 했다. 옥경이 기자회견을 자처해 결백을 호소하며 스캔들이 일단락되는 듯했지만 정작 옥경이 영서에게 ‘같이 국극단을 나가겠느냐’고 권유하는 모습이 그려지며, 과연 매","link":"https://m.entertain.naver.com/now/article/241/0003393661","retrieved":1731226349209},{"title":"한석규, 후배 존경심 잃었다…한예리 \"부끄럽지도 않냐\" 일갈 ('이친자')","contents":"한예리가 한석규에게서 완전히 돌아섰다. 지난 8, 9일 방송된 MBC 금토드라마 '이토록 친밀한 배신자' 8-9회에서는 이어진(한예리 분)이 장태수(한석규 분), 장하빈(채원빈 분) 부녀가 숨기고 있는 진실에 대해 집요하게 파헤치는 모습이 그려졌다. 이어진은 장하빈과 살해된 피해자들 사이에 연결 고리가 있다는 걸 알고 예의주시하던 중, 장하빈과 독대할 기회를 가졌다. 이때 그는 장하빈이 최영민(김정진 분)을 아는지 떠보는 한편, 장하빈이 깨뜨린 컵을 가져다 최영민 살해 현장에서 발견된 목걸이와 DNA 검사를 시도했다. DNA가 일치한다는 결과가 나왔고, 이에 장하빈은 최영민 살인사건 용의자로 전환, 장태수는 수사에서 제외되었다. 이후 이어진은 장하빈이 거짓 알리바이를 만들었다는 사실을 확인했다. 이에 그는 장태수에게 \"장하빈이 알리바이 조작한 거 알고 계셨던 거죠?\"라고 물으면서 \"경찰로서 부끄럽지도 않으세요? 제가 팀장님을 존경했다는 게 원망스럽네요\"라며 크게 실망했다. 한예리는","link":"https://m.entertain.naver.com/now/article/312/0000688469","retrieved":1731226349209},{"title":"‘열혈사제2’ 김성균, 5년 기다린 보람 충분했다…독보적 존재감","contents":"배우 김성균이 더욱 강력해진 모습으로 돌아왔다. 11월 8일과 9일 5년 만에 돌아온 SBS 금토드라마 ‘열혈사제2’가 드디어 베일을 벗었다. ‘열혈사제2’는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 김성균은 시즌 1에 이어 구담 경찰서 강력팀 형사 구대영 역으로 등장해 짜릿함을 선사했다. 1-2회에서 반가운 얼굴들이 등장하며 시즌 2에 대한 기대감을 끌어올린 가운데, 김성균의 독보적인 존재감이 빛났다. 구대영(김성균 분)은 본인을 ”겉모습은 널널한 복지부동 강력팀장이지만 정체는 김해일과 함께 불의와 싸우는 나이트 가이“라고 말하며 향후 안겨줄 통쾌한 재미를 기대케 했다. 구담시의 태평성대가 이어지나 싶었지만 위기는 금방 찾아왔다. 김해일에게 성소 교육을 받으며 어린 시절부터 함께해온 중학생 상연(문우진 분)이 갑작스러운 쇼크로 인해 혼","link":"https://m.entertain.naver.com/now/article/609/0000919170","retrieved":1731226349209},{"title":"대박 터진 ‘무빙’ 시즌2 드디어 온다 “강풀 작가 대본 작업 돌입”","contents":"지난해 하반기 국내외 흥행을 이룬 디즈니+ 오리지널 드라마 '무빙'이 시즌2로 돌아온다. 한 방송가 관계자는 11월 10일 뉴스엔에 \"강풀 작가가 이제 막 '무빙2' 대본 작업에 돌입했다\"고 밝혔다. 목표 크랭크인 시점은 2026년이지만 대본 집필 극 초기 단계인 만큼 집필 방향성은 강풀 작가만 아는 상황. 이에 향후 어떤 배우들에게 캐스팅 제안을 할지는 미지수다. 시즌2 출연진 구성도 확정되지 않은 것으로 확인됐다. 이는 예견된 행보다. 강풀 작가는 지난해 9월 27일 방송된 SBS 러브FM '허지웅쇼'의 '이맛에 산다' 코너 게스트로 출연해 '무빙' 배우들뿐 아니라 전 세계 애청자들이 염원하는 '무빙' 시즌2 제작 가능성에 대해 입을 열었다. DJ 허지웅은 \"사실 '무빙'의 진짜 속편으로 가려면 아직 원작을 그리지 않은 예고만 몇 년째 하고 있는 '히든'으로 가야 하지 않나. '브릿지'를 중간에 하려면 '타이밍'이 있어야 하지 않나\"라고 물었다. 이에 강풀은 \"저도 뜸들일 생각은","link":"https://m.entertain.naver.com/now/article/609/0000919169","retrieved":1731219141358},{"title":"‘이친자’ 최유화가 진범이었다…종영 앞두고 최고 시청률이 8.1%","contents":"MBC 금토드라마 ‘이토록 친밀한 배신자’ ‘이토록 친밀한 배신자’ 가출팸 숙소 집주인 최유화가 살인사건 진범으로 밝혀지며 섬찟한 반전을 선사했다. 9일 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 이친자) 9회에서는 아빠 장태수(한석규 분)가 자신을 의심했던 것부터 결국 구해줄 것까지 모두 예측했던 장하빈(채원빈 분)의 계획이 드러났다. 이와 함께 가출팸 숙소 집주인 김성희(최유화 분)가 송민아(한수아 분)와 최영민(김정진 분) 모두를 죽인 진범으로 밝혀졌다. 연이어 소름을 유발한 전개가 몰입감을 선사하며, 아직 풀리지 않은 진실이 최종회에서 어떻게 밝혀질지 기대감을 끌어올렸다. ‘이친자’ 9회 시청률은 전국 6.8% 수도권 6.4%를 기록했다. 최고의 1분은 태수와 함께 경찰서로 자수를 하러 온 두철(유오성 분)의 장면으로, 자식을 지키기 위해 마음을 모은 두 아빠의 모습이 극적인 장면을 연출하며 분당 최고 시청률이 8.1%까지 치솟았다. (닐슨코리아 기준","link":"https://m.entertain.naver.com/now/article/468/0001107033","retrieved":1731219141358},{"title":"김정현, 돈 욕심 없는 줄 알았더니…잃어버린 100억 행방 추적 ('다리미 패밀리')","contents":"김정현이 김혜은의 돈을 보고 생각에 잠긴다. 10일 방송되는 KBS2 주말드라마 ‘다리미 패밀리’ 14회에서는 서강주(김정현 분)와 백지연(김혜은 분)이 돈뭉치를 두고 옥신각신한다. 앞서 이무림(김현준 분)은 동생 이다림(금새록 분)의 눈 수술비를 갚기 위해 지승돈(신현준 분)을 찾아가 자신에게 들어온 축의금을 모두 건넸다. 이에 승돈은 빌려주지도 않은 돈을 받게 되며 당황스러워했고, 지연은 승돈이 받은 돈 중에서 자신의 돈이 섞여 들어있는지 확인하기 위해 그의 방을 뒤져 극의 불안감을 고조시켰다. 이날 공개된 스틸 속 강주와 지연의 의미심장한 대치가 포착됐다. 결국 무림에게 받은 축의금을 발견한 지연은 그 안에 자신의 돈이 들어있는지 확인에 나선다. 그 순간 강주가 나타나 지연을 막아선다. 이에 지연은 도둑맞은 돈을 찾는 것을 반대하는 강주에게 크게 실망한다. 하지만 마음이 약해진 강주는 엄마 대신 자신이 돈의 행방을 추적하기로 다짐하는데. 여기에 강주는 예상치 못한 상황을 마주한","link":"https://m.entertain.naver.com/now/article/312/0000688467","retrieved":1731219141358},{"title":"김정현, 김현준 축의금=母가 잃어버린 돈 ‘충격’(‘다리미패밀리’)","contents":"김정현이 김혜은의 돈을 보고 생각에 잠긴다. 10일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향) 14회에서는 서강주(김정현 분)와 백지연(김혜은 분)이 돈뭉치를 두고 옥신각신한다. 앞서 이무림(김현준 분)은 동생 이다림(금새록 분)의 눈 수술비를 갚기 위해 지승돈(신현준 분)을 찾아가 자신에게 들어온 축의금을 모두 건넸다. 이에 승돈은 빌려주지도 않은 돈을 받게 되며 당황스러워했고, 지연은 승돈이 받은 돈 중에서 자신의 돈이 섞여 들어있는지 확인하기 위해 그의 방을 뒤져 극의 불안감을 고조시켰다. 그 가운데, 오늘(10일) 공개된 스틸 속 강주와 지연의 의미심장한 대치가 포착됐다. 결국 무림에게 받은 축의금을 발견한 지연은 그 안에 자신의 돈이 들어있는지 확인에 나선다. 그 순간 강주가 나타나 지연을 막아선다. 이에 지연은 도둑맞은 돈을 찾는 것을 반대하는 강주에게 크게 실망한다. 하지만 마음이 약해진 강주는 엄마 대신 자신이 돈","link":"https://m.entertain.naver.com/now/article/109/0005192961","retrieved":1731219141358},{"title":"김정현, 김현준 건넨 돈 발견 후 충격…김혜은과 의미심장 포착(다리미)","contents":"배우 김정현이 극 중 배우 김혜은의 돈을 보고 생각에 잠긴다. 11월 10일 방송되는 KBS 2TV 주말드라마 ‘다리미 패밀리’ 14회에서 서강주(김정현 분)와 백지연(김혜은 분)이 돈뭉치를 두고 옥신각신한다. 앞서 이무림(김현준 분)은 동생 이다림(금새록 분)의 눈 수술비를 갚기 위해 지승돈(신현준 분)을 찾아가 자신에게 들어온 축의금을 모두 건넸다. 이에 승돈은 빌려주지도 않은 돈을 받게 되며 당황스러워했고, 지연은 승돈이 받은 돈 중에서 자신의 돈이 섞여 들어있는지 확인하기 위해 그의 방을 뒤져 극의 불안감을 고조시켰다. 10일 공개된 스틸에서는 속 강주와 지연의 의미심장한 대치가 포착됐다. 결국 무림에게 받은 축의금을 발견한 지연은 그 안에 자신의 돈이 들어있는지 확인에 나선다. 그 순간 강주가 나타나 지연을 막아선다. 지연은 도둑맞은 돈을 찾는 것을 반대하는 강주에게 크게 실망한다. 하지만 마음이 약해진 강주는 엄마 대신 자신이 돈의 행방을 추적하기로 다짐하는데. 여기에 강","link":"https://m.entertain.naver.com/now/article/609/0000919160","retrieved":1731219141359},{"title":"김태리 빠진 '바보와 공주' 막 오른다 [정년이]","contents":"'정년이'가 새로운 극중극인 '바보와 공주'를 선보인다. tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마다. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하며 파죽지세 속에서 클라이맥스를 맞이하고 있다. 지난 9화에서는 여성국극단 합동공연 '바보와 공주' 아역 오디션에 참가했다가 무리한 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)으로 떡목이 되어버린 정년이(김태리 분)가 매란을 떠나 고향으로 돌아가는 안타까운 전개가 펼쳐졌다. 또한 정년의 일로 혜랑(김윤혜 분)이 단장 소복(라미란 분)에게 퇴출 통보를 받고, 영서(신예은 분)와 주란(우다비 분)은 상실감에 괴로워하는 등 매란의 분위기 역시 어수선한 가운","link":"https://m.entertain.naver.com/now/article/117/0003887095","retrieved":1731219141359},{"title":"너 누구냐..‘열혈사제2’ 성준, 역대급 마약왕으로 인생캐 새로 쓸까","contents":"배우 성준이 ‘열혈사제2’에서 역대급 빌런 서사의 시작을 알렸다. 성준은 9일  방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범/ 연출 박보람) 2회에서 악인 중의 악인 김홍식 캐릭터에 완벽히 녹아든 모습으로 극강의 존재감을 뽐냈다. 이날 방송에서 성준은 이제껏 본 적 없던 새로운 얼굴로 시청자들의 시선을 단숨에 사로잡았다. 상냥한 말투와 달리 위협감을 느끼게 하는 김홍식의 강한 포스가 캐릭터에 대한 호기심을 자극했다. 한국으로 향하는 비행기 안에서 자신이 추가로 찾던 고추장을 옆 승객이 건네자, 지갑에서 새지도 않은 지폐를 여러 장 주며 “우리 엄마가요… 단돈 5달러가 없어서 죽었거든요. 고등어 아가미처럼 쩍 벌어지게 목이 잘려서”라고 태연하게 서늘한 말을 내뱉어 분위기를 급속도로 얼어붙게 했다. 시장으로 향한 김홍식은 마약 김밥을 먹으며 좌판 상인과 마약에 관한 농담을 주고받기도. 박 대장(양현민 분)을 비롯한 수하들이 김홍식을 향해 격한 환영 인사를 하자, “정말 다 쏴 죽","link":"https://m.entertain.naver.com/now/article/109/0005192956","retrieved":1731215298125},{"title":"김태리 없는 '바보와 공주'...'정년이' 매란 극단 운명 지킬까","contents":"김태리 없는 '정년이' 공연 '바보와 공주' 포스터가 공개되며 10화에 대한 기대감이 모였다. 10일 tvN 토일 드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트) 10화에서 그려질 극 중 극 '바보와 공주' 포스터와 공연 실황 스틸 컷이 공개됐다. tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마다. 지난 '정년이' 9화에서는 여성국극단 합동공연 '바보와 공주' 아역 오디션에 참가했다가 무리한 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)으로 떡목이 되어버린 정년이(김태리)가 매란을 떠나 고향으로 돌아가는 안타까운 전개가 펼쳐졌다. 또한 정년의 일로 혜랑(김윤혜)이 단장 소복(라미란)에게 퇴출 통보를 받고, 영서(신예은)와 주란(우다비)은 상실감에 괴로워하는 등 매란의 분위","link":"https://m.entertain.naver.com/now/article/445/0000256813","retrieved":1731215298128},{"title":"'조립식 가족' 황인엽-정채연-배현성, 10년 전 VS 10년 후 모아보기","contents":"\"좋아해\" 오랫동안 떨어져 지냈던 세 청춘이 다시 뭉쳤다. JTBC 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 김산하(황인엽 분)와 강해준(배현성 분)이 10년 만에 해동시로 돌아와 윤주원(정채연 분)과 재회했다. 먼저 각자의 이유로 친가족을 따라가게 된 김산하, 강해준을 두고 윤주원이 받은 상처는 이루 말로 표현할 수 없었다. 10년 동안 매일같이 얼굴을 맞대고 지낸 오빠가 두 명 모두 가족 때문에 자신을 떠난다는 사실이 사무치게 다가왔던 것. 그런 마음을 달래보려고 윤주원이 가장 좋아하는 케이크 집을 찾아간 장면이 눈에 띈다. 여기에 그런 윤주원의 곁을 지키며 위로를 건넨 김산하까지 아직 헤어짐이 어려운 두 사람의 달콤쌉쌀한 안녕이 감수성을 자극한다. 이어 그간 윤주원과 똑같이 자식처럼 길러준 아버지 윤정재(최원영 분)를 위해 친아버지를 따라 미국행을 결심한 강해준에게도 이별의 순간이 찾아왔다. 여기에 강해준을 짝사랑한","link":"https://m.entertain.naver.com/now/article/408/0000241840","retrieved":1731215298129},{"title":"'약물 스캔들' 정은채, 기자회견 자처..어수선한 '정년이'는 과연?","contents":"tvN '정년이'가 새로운 극중극인 '바보와 공주'를 선보이는 가운데 신예은, 정은채, 김윤혜, 우다비의 모습이 담긴 공연 포스터와 함께 공연 실황이 스틸 컷으로 공개돼 이목을 집중시킨다. tvN 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하며 파죽지세 속에서 클라이맥스를 맞이하고 있다. 지난 '정년이' 9화에서는 여성국극단 합동공연 '바보와 공주' 아역 오디션에 참가했다가 무리한 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)으로 떡목이 되어버린 정년이(김태리","link":"https://m.entertain.naver.com/now/article/109/0005192955","retrieved":1731215298130},{"title":"김혜은, 돈다발 찾기 위해 신현준 서재 침입 (‘다리미 패밀리’)","contents":"‘다리미 패밀리’ 김혜은이 청렴동에 자신의 돈이 퍼졌다는 사실을 알고 분노했다. 지난 9일 방송된 KBS2 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 13회에서 백지연(김혜은)은 자신의 돈을 찾기 위해 남편 지승돈(신현준)의 서재를 뒤져 쫄깃한 긴장감을 선사했다. 특히 이날 방송에서 서강주와 이다림, 차태웅, 이차림이 모여 사자 대면을 펼친 장면은 분당 최고 시청률 17%(닐슨 코리아 제공, 전국 가구 기준)까지 치솟으며 토요일에 방송된 모든 프로그램 중 1위를 차지했다. 이날 방송에서 백지연(김혜은)은 강주와 함께 도둑맞은 돈을 찾아 나섰다. 배해자(오영실)를 만나기 위해 청렴 세탁소 장남 이무림(김현준)의 결혼식장에 들이닥친 지연은 그녀에게 받은 돈이 자신이 도둑맞은 현금이라고 확신했다. 지연은 해자에게 어디서 돈을 받았는지 물었고, 해자는 고깃집에 온 손님이라고 거짓말했다. 이에 지연은 유일한 희망이었던 해자에게 원하는","link":"https://m.entertain.naver.com/now/article/241/0003393640","retrieved":1731215298131},{"title":"'정년이' 겹악재 터졌다…정은채 마약 스캔들·김태리 귀향에도 공연 감행","contents":"tvN '정년이'가 새로운 극중극인 '바보와 공주'를 선보이는 가운데 신예은, 정은채, 김윤혜, 우다비의 모습이 담긴 공연 포스터와 함께 공연 실황이 스틸 컷이 공개됐다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하며 파죽지세 속에서 클라이맥스를 맞이하고 있다. 지난 '정년이' 9화에서는 여성국극단 합동공연 '바보와 공주' 아역 오디션에 참가했다가 무리한 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)으로 떡목이 되어버린 정년이(김태리 분)가 매란을 떠나 고향으로 돌아가는 안타까운 전개가 펼쳐졌다. 또한 정년의 일로 혜랑(김윤혜 분)이 단장 소복(라미란 분)에게 퇴출 통보","link":"https://m.entertain.naver.com/now/article/312/0000688463","retrieved":1731215298132},{"title":"김혜은, 100억 찾으려고 신현준 서재 몰래 들어갔다(‘다리미패밀리’)","contents":"김혜은이 청렴동에 자신의 돈이 퍼졌다는 사실을 알고 분노했다. 지난 9일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향) 13회에서 백지연(김혜은 분)은 자신의 돈을 찾기 위해 남편 지승돈(신현준 분)의 서재를 뒤져 쫄깃한 긴장감을 선사했다. 특히 어제 방송에서 서강주와 이다림, 차태웅, 이차림이 모여 사자 대면을 펼친 장면은 분당 최고 시청률 17%(닐슨 코리아 제공, 전국 가구 기준)까지 치솟으며 토요일에 방송된 모든 프로그램 중 1위를 차지했다. 이날 방송에서 백지연(김혜은 분)은 강주와 함께 도둑맞은 돈을 찾아 나섰다. 배해자(오영실 분)를 만나기 위해 청렴 세탁소 장남 이무림(김현준 분)의 결혼식장에 들이닥친 지연은 그녀에게 받은 돈이 자신이 도둑맞은 현금이라고 확신했다. 지연은 해자에게 어디서 돈을 받았는지 물었고, 해자는 고깃집에 온 손님이라고 거짓말했다. 이에 지연은 유일한 희망이었던 해자에게 원하는 답을 듣지 못하자 답","link":"https://m.entertain.naver.com/now/article/109/0005192952","retrieved":1731215298135},{"title":"김소연♥연우진, 연애 시작부터 청소년관람불가… 첫 키스할까 (‘정숙한 세일즈’)","contents":"‘정숙한 세일즈’ 김소연과 연우진의 ‘첫 입맞춤 1초 전’ 순간이 포착됐다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)에서 한정숙(김소연)과 김도현(연우진)은 서로에 대한 마음을 확인하고 쌍방향 로맨스를 알렸다. “좋아합니다”라는 도현의 고백이 먼저였지만, 정숙에겐 사실 새로운 사람을 만나 사랑할 여유가 없었다. 지금은 아들 민호(최자운)를 잘 키우기 위해 일을 열심히 하는 게 중요했기 때문. 그런데 “같이 있을 때 즐겁다면, 나도 좋아한다는 거다”라는 이주리(이세희)의 단순 명료한 연애관이 정숙을 변화시켰다. 그래서 용기 내 도현에게 데이트를 신청했다. 도현은 동선까지 모두 완벽하게 계획했지만, 생각지도 못했던 변수로 인해 데이트를 망쳤다. 심지어 미리 알아봤던 일기 예보와 달리 폭우까지 쏟아지는 바람에, 우산을 준비하지 못한 도현은 정숙과 쌀 포대자루를 쓰고 내달려야 했다. 끝까지 도현의 생각대로 된 건 하나도","link":"https://m.entertain.naver.com/now/article/241/0003393638","retrieved":1731215298135},{"title":"\"중간 과정 생략\"…김소연♥연우진, 연애 시작 1일차 거리 '1cm'('정숙한 세일즈')","contents":"JTBC ‘정숙한 세일즈’ 김소연과 연우진의 ‘첫 입맞춤 1초 전’ 순간이 포착되면서 안방극장에 ‘설렘주의보’가 내려졌다. ‘정숙한 세일즈’에서 한정숙(김소연)과 김도현(연우진)은 서로에 대한 마음을 확인하고 쌍방향 로맨스를 알렸다. “좋아합니다”라는 도현의 고백이 먼저였지만, 정숙에겐 사실 새로운 사람을 만나 사랑할 여유가 없었다. 지금은 아들 민호(최자운)를 잘 키우기 위해 일을 열심히 하는 게 중요했기 때문. 그런데 “같이 있을 때 즐겁다면, 나도 좋아한다는 거다”라는 이주리(이세희)의 단순 명료한 연애관이 정숙을 변화시켰다. 그래서 용기 내 도현에게 데이트를 신청했다. 도현은 동선까지 모두 완벽하게 계획했지만, 생각지도 못했던 변수로 인해 데이트를 망쳤다. 심지어 미리 알아봤던 일기 예보와 달리 폭우까지 쏟아지는 바람에, 우산을 준비하지 못한 도현은 정숙과 쌀 포대자루를 쓰고 내달려야 했다. 끝까지 도현의 생각대로 된 건 하나도 없었지만, 뜻밖의 로맨틱한 명장면이 탄생한 순간","link":"https://m.entertain.naver.com/now/article/312/0000688461","retrieved":1731215298136},{"title":"김소연♥연우진, 연애 첫날부터 19금 스킨십..이상우 절대 시청불가(정숙한 세일즈)","contents":"JTBC ‘정숙한 세일즈’ 김소연과 연우진의 ‘첫 입맞춤 1초 전’ 순간이 포착되면서 안방극장에 ‘설렘주의보’가 내려졌다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)에서 한정숙(김소연)과 김도현(연우진)은 서로에 대한 마음을 확인하고 쌍방향 로맨스를 알렸다. “좋아합니다”라는 도현의 고백이 먼저였지만, 정숙에겐 사실 새로운 사람을 만나 사랑할 여유가 없었다. 지금은 아들 민호(최자운)를 잘 키우기 위해 일을 열심히 하는 게 중요했기 때문. 그런데 “같이 있을 때 즐겁다면, 나도 좋아한다는 거다”라는 이주리(이세희)의 단순 명료한 연애관이 정숙을 변화시켰다. 그래서 용기 내 도현에게 데이트를 신청했다. 도현은 동선까지 모두 완벽하게 계획했지만, 생각지도 못했던 변수로 인해 데이트를 망쳤다. 심지어 미리 알아봤던 일기 예보와 달리 폭우까지 쏟아지는 바람에, 우산을 준비하지 못한 도현은 정숙과 쌀 포대자루를 쓰고 내달려","link":"https://m.entertain.naver.com/now/article/109/0005192948","retrieved":1731215298137}]}