{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[SC리뷰] '비혼모' 사유리 \"조기 폐경 위기, 극단적 선택까지 생각\" ('4인용식탁')","contents":"방송인 사유리가 자발적 비혼모가 된 이유를 전했다. 지난 16일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 일본 출신 방송인 사유리가 출연했다. 앞서 사유리는 지난 2020년 정자 기증을 통해 아들 젠을 출산해 화제를 모은 바 있다. 그는 아들에게 거짓말하는 건 아니라는 생각에 아들에게 아빠가 없다는 사실을 고백했다고 말했다. 이어 비혼모의 삶을 선택한 이유에 대해 \"너무 사랑했던 남자친구와 헤어졌다. 그에게 차이고, 우리 어머니가 '상대가 원하지 않는데 결혼하자고 하는 건 폭력'이라고 하더라. 그때 차인 걸 받아들였다. 그땐 사랑하지 않는 사람과 결혼하는 건 싫지만 빨리 아이가 갖고 싶었다\"고 말했다. 그러면서 \"당시 내 나이가 39살이었는데 생리가 불규칙해서 산부인과에 가니 조기폐경의 위험이 있어 더 늦으면 임신이 어렵다는 진단을 받았다\"며 \"그때 터널 속에 들어간 것처럼 눈앞이 깜깜해졌다. 극단적인 생각까지 했었다. 그러다 내가 할 수 있는 걸 다","link":"https://m.entertain.naver.com/now/article/076/0004194161","retrieved":1726532966631},{"title":"‘예정화♥’ 마동석, 험악한 추석 준비 “전부 치는 중‥아니 전 부치는 중”","contents":"마동석은 전 부치는 모습도 색달랐다. 마동석은 9월 16일 자신의 소셜 미디어를 통해 전을 부치는 영상을 공개해 눈길을 끌었다. 영상과 함께 마동석은 \"전부 치는 중입니다. 아.. 아니 전 부치는 중입니다\"라고 적어 웃음을 자아냈다. 이에 네티즌들은 \"전으로 사람 전부 치시면 안 돼요\" \"전을 부치는 게 아니라 박살 내는 거 같은데요\"라는 재치 있는 반응을 보였다. 한편, 마동석은 예정화와 지난 2016년부터 공개 열애한 끝에 2022년 혼인신고를 마쳤으며, 올해 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/609/0000898039","retrieved":1726532966631},{"title":"곽튜브, '왕따 가해 의혹' 이나은 옹호 사과… \"깊이 생각하겠다\"","contents":"유튜버 곽튜브(본명 곽준빈)가 자신의 유튜브 채널에 그룹 에이프릴 출신 이나은을 출연시켰다가 역풍을 맞아 사과했다. 이나은은 에이프릴 활동 당시 같은 멤버를 괴롭혔다는 의혹을 받은 바 있다. 곽튜브는 16일 자신의 유튜브 채널 커뮤니티에 “이번 영상은 제가 깊이 생각하지 못하고 놓쳤던 부분들이 있었다”며 “제 개인적인 감정이 모두의 입장이 되지 않도록 깊이 생각하겠다”고 고개를 숙였다. 이어 “앞으로 콘텐츠 제작에 조금 더 신경을 기울도록 하겠다”며 “영상 시청에 불편을 드려 죄송하다”고 덧붙였다. 앞서 곽튜브는 지난 16일 자신의 유튜브 채널에 게재한 ‘나의 첫 이탈리아에서 보낸 로민택 일주일 - 이탈리아’라는 제목의 영상에서 이나은과 대화를 나누는 장면이 담겼다. 곽튜브는 이나은과 식사 도중 “학교 폭력 이야기만 나오면 막 예민했다”며 “바로 (너를) 차단했었는데 아니라는 기사를 봤다”고 말했다. 이에 이나은은 “나를 그렇게 오해하고 그렇게 알아서 차단했다는 것이, 그리고 그런","link":"https://m.entertain.naver.com/now/article/018/0005837928","retrieved":1726532966631},{"title":"[TD영상] '유어 아너' 박세현, 단아하고 귀엽고 똑소리나고 다 하는 입덕 인터뷰","contents":"배우 박세현이 민족 대명절 한가위를 맞아 한복을 입고 팬들에 인사를 건넸다. 박세현은 최근 티브이데일리와 진행한 인터뷰에서 전통 한복 맵시를 뽐냈다. 박세현이 한복을 입는 건 지난 2월 종영한 MBC '밤에 피는 꽃' 이후 처음. 얼마 전까지 사극에서 맹활약을 펼쳤던 만큼 그는 한복을 입고도 자연스럽게 러블리한 포즈들을 잇따라 선보여 시선을 끌었다. 그런 그에게 추석을 맞아 한복을 차려입은 소감을 묻자 \"'밤에 피는 꽃' 때는 좋은 한복은 입어보지 못했는데, 시간이 지난 뒤에 좋은 한복을 입어볼 수 있어 기분이 좋다. 사실 한복은 일상에서 자주 입을 수 있는 옷이 아니지 않냐. 이렇게 명절마다 한복을 입고 여러분들께 인사를 드릴 수 있어 기쁜 마음\"이라고 미소와 함께 답했다. 이어 추석 계획을 묻는 질문엔 \"아주 평범하게 가족들과 맛있는 것도 먹고 수다도 떨고 '유어 아너'에 대한 이야기도 나누면서 즐겁게 보내려 한다. 푹 쉬면서 보낼 계획\"이라고 말했다. 한편 박세현은 지난 12일","link":"https://m.entertain.naver.com/now/article/440/0000026806","retrieved":1726532966631},{"title":"한영 “♥박군 쓸데없는 고집, 유통기한 지난 것도 안 버려”(아침마당)","contents":"가수 한영이 남편 박군에 대해 폭로했다. 9월 17일 방송된 KBS 1TV '아침마당' 코너 '화요초대석'은 같은 직업을 가진 부부 특집으로 꾸며져 가수 박군-한영, 성우 정형석-박지윤이 게스트로 출연했다. 한영은 \"(박군이) 착하고 정직하고 진솔하고 다 좋은데 살아보니까 나오는 쓸데없는 고집이 있다. 보통 잘 안 버린다. 먹다 남은 과자, 일회용 케첩 같은 걸 다 들고 집으로 온다. 자기 방에 놓는다. 다 버렸으면 좋겠는데 죽어도 안 버리고 쓸 데가 있다고 하더라. 유통기한 지난 건 버려야 하는데 안 버린다. 어느 날 싹 가지고 나가길래 버린 줄 알았는데 스케줄 차에 다 있더라\"고 말했다. 박군은 \"유통기한이라는 게 소비기한은 유통기한보다 3개월이 더 길다\"며 잘 버리지 않는 이유를 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000898038","retrieved":1726532966631},{"title":"뉴진스 다니엘 “민희진 그만 괴롭혀” 최후통첩→추석인사 “팬들은 근심 잊길”","contents":"그룹 뉴진스 멤버 다니엘(DANIELLE)이 소속사 내홍 속 버니즈(뉴진스 공식 팬덤명)에 대한 변함없는 애정을 표했다. 다니엘은 9월 17일 오전 뉴진스 공식 계정을 통해 \"항상 고마운 우리 버니즈~ 걱정 근심 모두 잠시 잊으시고 추석만큼은 소중한 분들과 즐겁고 따뜻한 시간 보내시길 바라요\"라고 밝혔다. 이어 \"사랑해요 버니즈\"라는 글과 함께 사진을 게재했다. 공개된 사진은 13일 뉴진스 공식 계정을 통해 공개된 뉴진스 멤버들의 추석 기념 한복 화보의 비하인드 사진이다. 사진 속 다니엘은 아름다운 대한민국 전통 의상 한복을 차려 입고 고유의 매력을 뽐내고 있다. 뉴진스 소속서 어도어 전 대표이사 민희진 역시 이날 오전 공식 계정을 통해 뉴진스 멤버들의 한복 화보를 공유하며 멤버들에 대한 깊은 애정을 드러냈다. 한편 어도어 모회사 하이브는 4월 25일 민희진을 업무상 배임 등 혐의로 고발한 후 8월 27일 하이브 최고인사책임자 출신 김주영을 어도어 신임 대표로 선임했다. 이로써 민희","link":"https://m.entertain.naver.com/now/article/609/0000898037","retrieved":1726532966632},{"title":"아일릿, 우당탕탕 송편 만들기 도전…풍성한 한가위 선물","contents":"그룹 아일릿(ILLIT)이 추석 맞이 자체 콘텐츠로 글릿(GLLIT.팬덤명)에게 풍성한 한가위를 선물했다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 9월 16일 팀 공식 채널에 자체 콘텐츠 ‘럭키 추석 신드롬’을 공개했다. 먼저 아일릿은 송편 만들기에 도전했다. 멤버들은 “작년 추석 콘텐츠보다 잘 만드는 것이 목표”라며 하트, 별, 거북이 등 개성 가득한 모양과 색깔의 송편을 만들었다. 소중한 사람과 함께 보내는 추석인 만큼, 아일릿은 곧바로 글릿을 떠올렸다. 모카는 “팬미팅 하고 싶다”고 바람을 전했고, 원희는 “가족, 친구보다 팬들과 더 많이 소통하는 것 같다”라며 팬 사랑을 드러냈다. 송편 시식권을 건 훈민정음 윷놀이도 펼쳐졌다. 윤아·민주가 으랏차차 팀, 모카·원희·이로하가 얼씨구 팀을 결성한 가운데, 한 치의 양보도 없는 승부가 이어졌다. 두 팀은 게임 내내 “오케이”, “나이스” 등 습관적 영어를 사용하며 시작점으로 무한 루프해 폭소를 이끌었다. 윷잡이 민주의 활약으","link":"https://m.entertain.naver.com/now/article/609/0000898035","retrieved":1726532966632},{"title":"82메이저, 데뷔 후 첫 ‘아육대’…활약 예고","contents":"그룹 82메이저가 ‘아육대’에 출격한다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 16일부터 18일까지 3일 동안 방송되는 MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)에 출연한다. 이번 ‘아육대’는 82메이저가 데뷔 후 처음 출연하는 것으로 더욱 특별한 의미를 더한다. 멤버들은 각각 다양한 종목에 출전해 활약을 펼칠 예정이다. 무엇보다 82메이저는 신인 그룹의 패기와 열정으로 남다른 존재감을 드러내겠다는 각오다. 과연 82메이저가 ‘신흥 체육돌’ 타이틀을 거머쥘 수 있을지 기대가 모인다. ‘아육대’는 국내 최정상급 아이돌 스타들이 다채로운 스포츠 종목에 도전해 해마다 수많은 화제와 신기록을 만들어낸 명절 대표 예능 프로그램이다. 올해는 육상, 양궁, 댄스스포츠, 풋살에 이어 신설 종목 브레이킹까지 총 5개 종목으로 치러진다. 한편 82메이저는 지난 13일 공식 SNS를 통해 스포일러 사진을 공개하고 오는 10월 15일 컴백을 예","link":"https://m.entertain.naver.com/now/article/057/0001842147","retrieved":1726532966632},{"title":"박군 “8살 연상 ♥한영, 15살 연상이었어도 결혼 생각했을 것”(아침마당)","contents":"가수 박군이 연상 아내 한영이 15살 연상이었어도 결혼을 생각했을 것이라고 고백했다. 9월 17일 방송된 KBS 1TV '아침마당' 코너 '화요초대석'은 같은 직업을 가진 부부 특집으로 꾸며져 가수 박군-한영, 성우 정형석-박지윤이 게스트로 출연했다. 이날 박애리는 박군에게 \"결혼할 마음으로 (한영에게) 고백했다는 얘기를 들었다\"고 했다. 박군은 \"저는 정이 많고 조금만 잘해주면 배로 해주는 스타일인데 가까운 사람에게 마음의 상처를 많이 받아서 아내에게 얘기했더니 잘 들어보더라. 제 고민을 얘기하면 살짝 꺼릴 수도 있는데 결혼을 생각하면 자기한테 불리할 수도 있다. 그런데 그런 걸 생각하지 않고 제 편이 돼주더라. '내가 보란 듯이 공식적으로 도와주고 싶은데 해줄 수가 없다'는 그 말이 너무 든든했다. 저는 가족이 아무도 없었는데 이 사람은 제 편이 돼 준 것 같은 느낌이었다. (한영이) 8살 연상인데 15살 연상이었어도 생각했을 거다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000898034","retrieved":1726532966632},{"title":"영탁 “나는 행동파” 외쳤는데···구명조끼 펑! (푹다행)","contents":"가수 영탁이 입고 있던 구명조끼가 터지는 불상사를 겪었다. 16일 방송된 MBC 예능 프로그램 ‘푹 쉬면 다행이야’에서는 영탁, 김준수, 토니안이 게스트로 출연했다. 이날 붐은 평소 절친한 동료 영탁, 김준수, 토니안을 일꾼으로 불러 함께 요리 재료 구하기에 나섰다. 붐은 세 사람에게 “전복을 무조건 잡아야 한다”고 말했다. 이에 영탁과 김준수, 토니안은 해루질에 도전장을 던졌다. 하지만 김준수와 토니안이 실패를 거듭, 이번엔 영탁이 출격했다. 영탁은 “나는 행동파”라며 옷도 갈아입지 않은 채 바다에 입수했다. 그러나 영탁은 입수와 동시에 “뭐야. 뭐야”라며 당황했고, 물에 닿은 구명조끼가 순식간에 터졌다. 당황스러운 사고에 영탁은 “숨을 못 쉬겠다”고 토로했고, 붐은 “또 하나 해 먹었냐”며 답답해했다. 하지만 세 사람은 포기하지 않고, 붐과 함께 전복 잡기에 열을 올렸다. 이후 토니안과 김준수도 소라를 잡았고, 영탁도 소라를 잡아 전화위복했다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000988972","retrieved":1726532966632},{"title":"추석 연휴 온 가족 함께보는 최강 솔루션…‘김창옥쇼3’ 오늘(17일) 첫 방송","contents":"갈등 종결자 김창옥이 ‘김창옥쇼3’로 돌아온다. ‘김창옥쇼3(연출 김범석)’는 과부하, 고효율, 무한경쟁으로 소통 위기의 시대를 살고있는 우리들에게 대한민국 강연계의 레전드 클래스 김창옥이 선보이는 갈등 종결 강연쇼다. 매 시즌 연인 관계부터 부부, 부모와 자식, 친구 사이 등 다양한 관계에서 발생하는 크고 작은 문제들을 유쾌한 소통의 힘으로 치유하며 시청자들의 공감을 얻고 있다. 새롭게 돌아오는 세 번째 시즌에서는 ‘나’와의 소통에 집중한다. 그간 김창옥은 여러 관계나 역할 사이에서 상처받은 사연자들에게 감추고 억누르며 살았던 마음의 소리에 귀 기울일 것을 조언해 왔던 만큼, 그 어느 때보다 진솔하게 자기 자신을 돌아보고 보듬어줄 수 있는 특별한 강연이 펼쳐질 예정이다. 예고편에서 김창옥은 특유의 유쾌한 모습으로 스튜디오에 등장해 시선을 사로잡는다. 고부 관계부터 부부, 연인까지, 가족 관계에서 오는 모든 갈등의 불꽃을 해소할 것으로 관심을 집중시킨다. 특히 김창옥의 전매특허이자","link":"https://m.entertain.naver.com/now/article/009/0005366086","retrieved":1726532966632},{"title":"한영 “군인 같았던 ♥박군 ‘강철부대’ 본 후 남자로 보여”(아침마당)","contents":"가수 박군, 한영 부부가 러브스토리를 공개했다. 9월 17일 방송된 KBS 1TV '아침마당' 코너 '화요초대석'은 같은 직업을 가진 부부 특집으로 꾸며져 가수 박군-한영, 성우 정형석-박지윤이 게스트로 출연했다. 박군은 \"(한영을) 첫 MC를 맡았던 프로그램에서 처음 만났다. 원조 군통령이지 않나. 실제로 봤더니 여신 같았고 좀 세보였다. 그래서 선후배 사이로 지냈다. 저는 예의 바르게 잘 하고 (한영은) 후배들을 잘 챙겨주는 선배였다\"고 당시를 떠올렸다. 한영은 \"군인 같았다. 연예인이 아니라 군인 같았다. 되게 날카로워서 경계를 했다. 신랑은 저를 무섭게 봤다고 하더라. 시간이 좀 지나서 통화를 하고 있었다. 누구를 못 믿어서 어느 순간 보니까 신랑한테 속 얘기를 하고 있더라. 이 사람한테 말하면 내가 한 얘기가 다른 데에 새어나가지 않겠다 싶더라. 30분이든 1시간이든 얘기를 잘 들어주더라. 제 이상형이 얘기를 잘 들어주는 사람인데 점점 더 그런 면에 빠졌다. 본인도 저에게","link":"https://m.entertain.naver.com/now/article/609/0000898032","retrieved":1726532966632},{"title":"최수종♥하희라 저격하더니…팽현숙 \"최양락과 이혼하려고 했다\" ('탐비')","contents":"팽현숙이 마라맛 입담으로 스튜디오를 휩쓸었다. 지난 16일 방송된 ‘탐정들의 영업비밀’에서는 새벽 4시에 수국을 훔쳐 간 기상천외한 '수국 도둑'을 잡기 위해 '도깨비 탐정단' 김태익, 주현진 탐정이 추적을 계속했다. 흔치 않은 파란색 SUV가 ‘로드뷰’에 포착됐지만, 겨우 만난 이 차량의 주인은 아쉽게도 범인이 아니었다. '도깨비 탐정단'은 18km 이상을 도주한 '직진 본능' 범인의 행적을 쫓아 탐문하느라 총 51km를 돌아다니는 기염을 토했다. 이에 데프콘은 \"기름값이 더 많이 나올 것 같다. 저 수국이 무슨 특별한 수국 아니냐. 짖는 수국이라든가\"라며 의아해했다. 안타깝게도 14일 이상이 지나자 상인들의 적극 협조에도 불구하고 많은 CCTV가 지워져, 더 이상 추적은 불가능했다. 결국 김태익X주현진 탐정은 새 수국으로 의뢰인의 마음을 위로하며 사건을 종결시켰다. 방송인이자 요식업 CEO로 황금기를 맞이한 '개그계 귄카' 팽현숙이 ‘사건수첩-우리 졸혼할까요?’에 출격했다. 팽현","link":"https://m.entertain.naver.com/now/article/312/0000680210","retrieved":1726532966632},{"title":"전유진, 한복 입고 귀여운 애교 “즐거운 추석 보내세요”","contents":"가수 전유진이 추석 인사를 전했다. 전유진은 9월 14일 공식 계정에 \"즐거운 추석 보내세요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 전유진이 노란 한복을 곱게 차려 입고 귀여운 포즈를 취한 모습이 담겼다. 전유진은 MBN 예능 프로그램 ‘한일톱텐쇼’에 출연 중이다. 17일 오후 10시 방송되는 ‘한일톱텐쇼’ 17회에서는 추석 명절을 맞아 한국과 일본 대표 가수들이 가족들과 무대를 함께하는 ‘추석 가족 대잔치’를 펼친다. (사진=전유진 공식 계정)","link":"https://m.entertain.naver.com/now/article/609/0000898031","retrieved":1726532966633},{"title":"‘가짜 부부’ 신민아♥김영대, 사랑 확인 후 입맞춤 (손해 보기 싫어서)","contents":"신민아와 김영대가 서로의 마음을 확인했다. 16일 방송된 tvN 월화드라마 ‘손해 보기 싫어서’(이하 ‘손보싫’) 7회에서는 손해영(신민아)과 김지욱(김영대)이 입맞춤으로 사랑을 확인했다. 이날 손해영은 대뜸 김지욱의 차 운전석에 앉았다. 그러면서 손해영은 “팀장급 이상만 회사 건물 내에 주차야. 내 주차 자리에 있는 동안 이 차 누구 거?”라며 주장했고, 김지욱은 “손님 거”라며 인정했다. 손해영은 “그래서 말인데 너 이사해라. 내 집으로”라며 저돌적으로 나왔다. 이어 “네가 내 집에 들어와야 내 거라고. 완벽하게. 안우재 너무 이상하지 않아? 자꾸 우리 이혼 이야기를 하고 떠보잖아. 뭔가 눈치챈 거 같아”라고 말했다. 결국 김지욱은 손해영의 집 옥탑방으로 이사했다. 또 손해영은 회사 사람들을 집에 초대했다. 이때 손해영은 김지욱이 여자 동기들 사이에서 인기가 많았다는 사실을 알게된다. 이후 손해영은 김지욱에게 “생각도 못 했는데 미안해. 인생에 한 번뿐인 신입 시절을 이렇게 쓰게","link":"https://m.entertain.naver.com/now/article/144/0000988970","retrieved":1726532966635},{"title":"나쁜 기억을 지우면 인생이 재부팅될까요? [다시 보는 명대사⑪]","contents":"자신감 없는 내가 꼴도 보기 싫어질 때 있죠. 명절이 되면 흔히 원하든 원하지 않든 스스로, 또 타인의 시선으로 나에 대한 평가에 마주하게 됩니다. 자신감 없음은 종종 내가 바꿀 수 없었던 부정적 상황이든 내가 선택한 의도를 벗어난 잘못된 결과에 뿌리가 닿습니다. 나를 위축되게 만든 기억을 잊을 수만 있다면, 가까스로 키운 자존감을 증발시킨 나쁜 기억을 지울 수만 했다면 우리는 다시 자신감을 되찾을 수 있을까요. 드라마 ‘나쁜 기억 지우개’(연출 윤지훈 김나영, 극본 정은영, 제작 스튜디오지담 초록뱀미디어 김종학프로덕션)는 그런 발상에서 출발하는 드라마입니다. 다만 방법이 과격합니다. 뇌수술을 통해 나쁜 기억만을 제거한다는 설정입니다. 본인은 모른 채, 가족의 바람과 동의하에 뇌수술을 당한 건 이군(김재중 분)입니다. 김 군, 최 군 아니고 이름이 외자로 군에 성이 이 씨인 이군입니다. 정신과전문의 경주연(진세연 분)의 주도로 이뤄진 수술. 컬러 세상에서 유독 ‘잿빛’이던 이군은 수","link":"https://m.entertain.naver.com/now/article/119/0002873233","retrieved":1726532966639},{"title":"임영웅, ‘임영웅 리사이틀’로 연말-연초 영웅시대와 추억 쌓는다[공식]","contents":"가수 임영웅이 영웅시대를 위해 특별한 선물을 준비했다. 17일 오전 임영웅 공식 유튜브 채널을 통해 ‘임영웅 리사이틀’ 개최 관련 영상이 공개됐다. 전국투어 콘서트를 통해 다채로운 매력을 뽐냈던 임영웅의 다양한 모습이 담긴 영상은 콘서트 현장의 열기를 오롯이 전하는 건 물론, 다시 한번 그때를 떠올리게 하며 감동과 여운을 안기고 있다. 특히 ‘RE:CITAL’과 ‘시대를 뛰어넘고, 세대를 아우르는 임영웅 스테이지’라는 문구가 돋보여 팬들의 기대감을 높이면서도 임영웅이 선보일 특별한 무대에 대한 궁금증도 더하고 있다. 임영웅은 ‘임영웅 리사이틀’을 통해 그동안의 콘서트 투어와 다른 모습과 무대를 선보일 예정이다. 또 다시 고척스카이돔을 온통 하늘빛으로 물들일 임영웅의 ‘임영웅 리사이틀’은 오는 12월 27일부터 29일 그리고 25년 1월 2일부터 4일까지 총 6일간 고척스카이돔에서 열린다. ‘임영웅 리사이틀’을 통해 연말과 연초 소중한 하늘빛 추억을 선사할 임영웅은 현재 공연 실황 영","link":"https://m.entertain.naver.com/now/article/057/0001842145","retrieved":1726532966641},{"title":"제로베이스원, 9인 9식 추석 인사 “제로즈 만나러 갈 준비 열심히”","contents":"그룹 ZEROBASEONE(제로베이스원)이 갑진년 추석을 맞아 팬들에게 따뜻한 인사를 건넸다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 9월 16일 공식 채널에 추석 인사 영상을 게재했다. \"제로즈(공식 팬덤명)와 함께하는 두 번째 추석을 맞이하게 됐다\"고 밝게 인사를 건넨 ZEROBASEONE은 \"제로즈들이 이번 연휴를 맞이해 가족, 친구, 소중한 사람들과 함께 행복한 시간 보내셨으면 좋겠다. 맛있는 음식도 많이 드시고, 예쁜 보름달도 보시면서 풍요로운 연휴 되시길 바란다. 에너지 충전 잔뜩 하고 오세요\"라고 훈훈한 마음을 전했다. 이어 ZEROBASEONE은 \"첫 해외 투어를 시작으로 많은 제로즈분들을 만나러 갈 준비도 열심히 하고 있으니 많은 기대와 응원 부탁드린다\"고 앞으로의 활동에 대한 관심도 당부했다. ZEROBASEONE은 미니 4집 'CINEMA PARADISE(시네마 천국)' 발매 하루 만에 100만 장 이","link":"https://m.entertain.naver.com/now/article/609/0000898030","retrieved":1726532966650},{"title":"정형석 “아들, 母 박지윤 닮아 노래 잘 해‥가수 됐으면”(아침마당)","contents":"성우 정형석이 아들이 가수가 됐으면 좋겠다는 바람을 드러냈다. 9월 17일 방송된 KBS 1TV '아침마당' 코너 '화요초대석'은 같은 직업을 가진 부부 특집으로 꾸며져 가수 박군-한영, 성우 정형석-박지윤이 게스트로 출연했다. 아내 박지윤과 교육관이 잘 맞다는 정형석은 \"이렇게 얘기하면 팔불출 같지만 아들이 노래를 잘 한다. 엄마를 닮았다. 저는 가수가 됐으면 좋겠다\"고 말했다. 박지윤은 \"아들도 노래를 좋아하는데 성격이 제가 조금 예민하다. 아들이 저를 좀 닮아서 실수해도 되는데 실수했을 때 크게 오나 보더라. 아빠는 좀 대범한데 딸이 아빠 성격을 닮아서 좀 섞였으면 좋겠다 싶다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000898029","retrieved":1726532966652},{"title":"‘공개연애’ 예지원, ♥이동준 프러포즈에 울컥…결혼 적신호?[오늘TV]","contents":"예능을 통해 공개 연애에 도전 중인 배우 예지원이 공식 썸남 이동준으로부터 깜짝 프러포즈를 받는다. 9월 17일 방송되는 TV CHOSUN '여배우의 사생활'에서 ‘예지원 짝꿍’ 한국무용가 이동준은 예지원만을 위해 세상에서 하나뿐인 바다 데이트를 준비한다. 이동준이 ‘썸 하우스’에 처음 도착한 날, 예지원은 바다를 보러 가고 싶다는 말을 했다. 그걸 잊지 않은 이동준은 ‘미디어 아트’로 직접 바다를 영상으로 만들었고, 빔 프로젝터로 파도치는 바다를 예지원에게 선물했다. 예지원은 “이걸 직접 만드셨다고요?”라며 화들짝 놀랐다. 그리고 닿을 듯 가깝게 느껴지는 바다를 보고 행복해하며 ‘바다 멍’을 즐겼다. 영상에는 ‘안녕하세요. 이동준입니다’라는 자막이 등장했다. 서프라이즈 이벤트에 예지원은 “당황스러운데…감동했어요”라며 세상에 하나뿐인 이동준의 선물에서 눈을 떼지 못했다. 예지원은 “내가 이런 호사를 다 누리네요. 너무 멋진 선물을 받았다”고 소감을 밝혔다. 과연 이동준이 ‘바다 프러","link":"https://m.entertain.naver.com/now/article/609/0000898028","retrieved":1726532966656},{"title":"예지원, ♥7세 연하 이동준에게 프러포즈 받았다 \"당황스러운데 감동\" (여배우의 사생활)","contents":"'여배우의 사생활' 맏언니 예지원이 오윤아&amp;이수경도 ‘예비 형부’로 인정한 ‘공식 썸남’ 이동준으로부터 깜짝 프러포즈를 받는다. 17일 방송하는 TV조선 '공개연애- 여배우의 사생활'에서는 ‘예지원 짝꿍’인 한국무용가 이동준이 예지원만을 위해 세상에서 하나뿐인 바다 데이트를 준비한다. 이동준이 ‘썸 하우스’에 처음 도착한 날, 예지원은 바다를 보러 가고 싶다는 말을 했다. 그걸 잊지 않은 이동준은 ‘미디어 아트’로 직접 바다를 영상으로 만들었고, 빔 프로젝터로 파도치는 바다를 예지원에게 선물했다. 예지원은 “이걸 직접 만드셨다고요?”라며 화들짝 놀랐다. 그리고 닿을 듯 가깝게 느껴지는 바다를 보고 행복해하며 ‘바다 멍’을 즐겼다. 그러던 중 영상에는 ‘안녕하세요. 이동준입니다’라는 자막이 등장했다. 서프라이즈 이벤트에 예지원은 “당황스러운데…감동했어요”라며 세상에 하나뿐인 이동준의 선물에서 눈을 떼지 못했다. 예지원은 “내가 이런 호사를 다 누리네요. 너무 멋진 선물을 받았다”라고","link":"https://m.entertain.naver.com/now/article/311/0001772338","retrieved":1726532966658},{"title":"박군, 결혼 후 더 어려졌네 “젊어진 이유? 아내 ♥한영 잘 만나서”(아침마당)","contents":"가수 박군이 가수 겸 배우 한영과 결혼 후 더 어려진 외모로 주목 받았다. 9월 17일 방송된 KBS 1TV '아침마당' 코너 '화요초대석'은 같은 직업을 가진 부부 특집으로 꾸며져 박군-한영, 정형석-박지윤이 게스트로 출연했다. 이날 박애리는 박군을 보며 \"사랑을 많이 받고 사시는구나 느껴지는 게, 더 어려지고 예뻐지셨다\"고 말했다. 한영은 \"원래는 그런 얘기 안 들었는데 여기 와서 '직접 보니까 연상 같다'는 얘기를 하시더라. 확실히 피부도 좋아지고 예뻐졌구나 했다\"며 \"저도 잘 케어하고 있는 거죠?\"라고 했다. 그러자 박군은 \"솔직하게 말씀드리면 제가 젊어진 이유는 아내를 잘 만나서다. 정말 관리를 잘 해준다\"며 한영에 대한 고마운 마음을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000898026","retrieved":1726532966659},{"title":"사유리, 정자 기증받은 이유 “가정 꾸리기 싫은데 아이 원해” (4인용 식탁)[종합]","contents":"방송인 사유리가 정자 기증을 받은 과정을 이야기했다. 16일 방송된 채널A ‘4인용 식탁’에서는 사유리가 자택으로 강남, 정인, 한그루를 초대했다. 이날 사유리는 “너무 사랑하는 남자친구가 있었는데 헤어졌다. 럭비를 좋아하는 변호사였다. 나는 진짜로 사랑했다. 나는 계속 결혼하고 싶다고 했는데 남자가 그러면 도망갔다. 우리 엄마가 ‘상대가 원하지 않으면 이건 폭력일 수도 있다’라고 했다. 그래서 바이바이했다”고 회상했다. 이를 들은 강남이 “차인 거 아니었냐”고 묻자 사유리는 고개를 끄덕였다. 강남은 “왜 본인이 바이바이한 것처럼 이야기하냐. 차여서 힘들어하지 않았냐. 누가 보면 찬 줄 알겠다”며 웃음을 자아냈다. 이어 사유리는 “헤어지자마자 소개팅하고 다른 남자를 만나는 걸 못하겠더라. 후회할 것 같고 사랑하지 않는 사람하고 가정을 꾸리는 게 너무 싫었다. 그런데 빨리 아이를 갖고 싶었다. 이미 나이가 37살, 38살이었을 때 생리가 불규칙하게 오기 시작했다. 산부인과 가서 피검사","link":"https://m.entertain.naver.com/now/article/144/0000988966","retrieved":1726532966663},{"title":"방탄소년단 진, 꽃도령 비주얼로 추석인사 “앞으로도 좋은 추억 만들고파”","contents":"그룹 방탄소년단(BTS) 멤버 진이 팬 아미(ARMY)들에게 추석 인사를 건넸다. 진은 9월 16일 방탄소년단 공식 채널에 추석 인사 영상을 게재했다. 공개된 영상에는 진이 아름다운 한복을 차려입고 꽃도령 비주얼로 인사를 건네는 모습이 담겼다. 진은 \"즐거운 명절 한가위가 찾아왔습니다. 모두 행복한 연휴 보내고 계신가요?\"라며 \"전역한 지 엊그제 같은데 시간이 너무 빨리 지나가는 것 같습니다\"고 말문을 열었다. 이어 \"열심히 달려온 아미들 너무나도 수고 많았고 2024년도 좋은 추억 많이 만들어갔으면 좋겠습니다. 맛있는 명절 음식도 많이 드시고 소중한 사람들과 모두 행복 넘치는 한가위 보내시고요. 지금까지 전 방탄소년단 진이었습니다. 감사합니다. 행복한 한가위\"라고 덧붙였다. 한편 진은 6월 12일 만기 전역했다. 지난해 12월 13일 육군 현역으로 입대한 그는 경기도 연천 육군 제5보병사단 신병교육대 조교로 성실하게 복무하다 팬들 곁으로 돌아왔다. 진은 지난해 9월 상병 진급을 앞","link":"https://m.entertain.naver.com/now/article/609/0000898025","retrieved":1726532966663},{"title":"[종합] 김준수, '89억 저택' 살면서 요리는 안 하나봐…\"양파 껍질째 썰어\" 경악 ('푹다행')","contents":"영탁과 김준수가 반전 매력으로 추석특집 ‘푹 쉬면 다행이야’에 웃음을 불어넣었다. 지난 16일 방송된 MBC 예능 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)는 수도권 가구 기준 4.6%의 시청률로 부동의 월요 예능 1위를 기록했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049 시청률은 1.8%를 나타냈다. 이날 붐은 늦여름 ‘호캉스’를 못 즐긴 손님들을 위해 ‘붐캉스’를 기획했다. 이에 그는 행동대장 영탁, 섬세한 김준수, 그리고 절친 토니안을 일꾼으로 초대했다. 무인도 자체가 처음이라는 김준수는 붐의 음식을 기대하며 설렘을 갖고 무인도로 향했다. 김준수의 첫 등장에 스튜디오에서 이를 지켜보던 ‘안CEO’ 안정환과 김대호도 그의 일 실력을 궁금해했다. 일꾼들이 도착하자마자 붐은 ‘붐캉스’의 대형 프로젝트, 노래방 만들기를 시작했다. 이를 위해 일꾼들은 한 개에 15kg짜리 벽돌과 대형 합판을 노래방 터로 잡은 무인도 정상으로 옮겨야 했다. 과수원 집 아들이라는 영탁은 외발 수레를","link":"https://m.entertain.naver.com/now/article/312/0000680208","retrieved":1726532966664},{"title":"'41살' 기안84, 관리하는 이유? \"장가도 안 갔는데 배 나오면…\" (인생84)[종합]","contents":"만화가 겸 방송인 기안84가 결혼에 대한 의지를 드러냈다. 16일 유튜브 채널 '인생84'에는 '화사 술터뷰'라는 제목의 영상이 업로드됐고, 화사가 게스트로 출연해 오랜만에 편하게 이야기를 나눴다. 이날 기안84는 24살에 만난 화사가 벌서 30살이 됐다며 놀랐고, 화사는 과거 '나 혼자 산다' 회식 자리에서 기안84가 가장 기억에 남는다며 \"항상 조용히 마시다가 '화사야 외롭다. 인생이 쓰다' 이러다가 갑자기 혼자서 가방 메고 간다\"고 회상했다. 이를 들은 기안84는 \"슬픈 게 뭔지 아냐. 옛날에는 회식 자리에 가면 항상 내가 중간 정도 나이였다. 아저씨가 아니었는데 이제는 제작진이 거의 다 나보다 어리다\"고 토로했다. 41살이라는 기안84의 나이를 들은 화사는 깜짝 놀랐고, 기안84가 \"앞으로 시간이 더 빨리 가겠지\"라며 씁쓸해하자 화사는 \"그래도 아직 젊어 보인다\"며 위로했다. 이에 기안84는 \"아직 총각이니까 관리를 한다. 장가도 안 갔는데 배 나오고 아저씨 되면 이거\"라고","link":"https://m.entertain.naver.com/now/article/311/0001772334","retrieved":1726532966665},{"title":"‘싱글대디’ 이용대 “딸이 내가 만나는 사람 어떻게 생각할지” 재혼 염두 둔 발언에 눈길(미운우리새끼)","contents":"SBS ‘미운우리새끼’ 화면 캡처 올림픽 배드민턴 금메달리스트 이용대가 이혼 6년만에 재혼을 염두에 둔 듯한 발언을 해 눈길을 끌었다. 15일 방송된 SBS ‘미운 우리 새끼’의 예고편에 등장한 이용대는 제자들이 재혼 관련해 질문하자 긍정적인 답변을 내놨다. 이용대는 지난 2017년 열애설이 불거졌던 동갑내기 배우와 결혼했지만, 1년만에 이혼했다. 혼전임신으로 낳은 딸은 올해 7세가 됐다. 이용대는 제자가 “혹시 두번째 생각은 없냐. 다시 장가를”이라고 하자 “다시 어서 재혼을 하든지 안정적인 가정을 꾸리고 싶다”라고 속내를 밝혔다. 또 “나한테는 아이가 있다. 또 다시 결혼하면 딸이 내가 만나는 사람을 어떻게 생각할까 싶다”라며 고민도 털어놨다. 이용대가 이야기를 나누던 중 누군가가 초인종을 눌렀고, 현관을 열고 들어선 여성이 “오빠”라고 외쳐 여성의 존재에 궁금증이 일었다.","link":"https://m.entertain.naver.com/now/article/468/0001093558","retrieved":1726532966667},{"title":"곽튜브, 왕따의혹 이나은 대리용서에 역풍→사과 “깊이 생각 못해”[종합]","contents":"유튜버 겸 방송인 곽튜브(곽준빈)가 왕따 가해 의혹이 불거진 그룹 에이프릴 출신 이나은을 대리 용서했다가 사과했다. 9월 16일 채널 '곽튜브'에는 '나의 첫 이탈리아에서 보낸 로맨틱 일주일 - 이탈리아'라는 영상이 게재됐다. 영상 속 이나은과 이탈리아 여행을 즐기던 곽튜브는 \"내가 미안한 게 좀 있다\"고 운을 뗀 후 \"주변에서 막 얘기해서, 학교 폭력 얘기만 나오면 예민하다. 피해자 뭐, 피해자가 무슨, 가해자로 어쩌고저쩌고 했다. 내가 그걸 보고 놀라서 바로 (이나은을) 차단했다. 기사를 봤다. (학폭이) 아니라고 하더라. 그래서 내가 (차단을) 풀었는데 이미 너도 알고 있었다. 내가 좀 면전에 두고 얘기한 적은 한 번도 없지만 좀 미안한 게 많았다. 피해자로서 네가 많은 얘길 하기도 했는데 정작 오해 받는 사람한테도 내가 피해를 주는 거 같아서 좀 그렇더라\"며 사과했다. 이나은은 \"우리가 그 뒤로 몇 번 보지 않았나. 내가 막 장난으로 뭐만 하면 '나 차단했잖아' 이렇게 말했다","link":"https://m.entertain.naver.com/now/article/609/0000898024","retrieved":1726532966668},{"title":"‘영탁쇼’, 폼 미쳤다","contents":"종합편성채널 tv조선 추석특집 ‘영탁쇼’가 미친 화제성을 자랑했다. 17일 시청률 조사회사 닐슨코리아에 따르면 16일 오후 방송된 ‘영탁쇼’는 전국 기준 시청률 4.2%를 기록했다. 이는 동 시간대 종편 및 케이블 시청률 1위이자, 9월 16일 방송된 모든 종편 프로그램 시청률 1위에 해당하는 수치이다. 순간 최고 시청률은 무려 5.1%까지 치솟았다. 눈과 귀를 즐겁게 한 영탁의 저력이 완벽하게 입증된 것이다. 이날 방송에서는 국민 가수 영탁의 역대급 스케일 단독쇼가 펼쳐졌다. 2시간 동안 펼쳐진 총 26곡 라이브와 MC 붐과의 깨알 같은 티키타카가 웃음을 자아낸 신조어 테스트, 관객 사연, 영탁의 일대기를 그린 코너 등 빈틈없이 꽉 채운 명절 종합 선물 세트가 시청자를 TV 앞으로 끌어당겼다. 대형 LED 보름달과 함께 화려하게 등장한 영탁은 ‘미스터트롯’ 첫 무대에서 선보였던 ‘사내’를 시작으로 오프닝부터 안방의 텐션을 확실히 끌어올렸다. 이어 ‘강원도 아리랑’과 흔히 들을 수","link":"https://m.entertain.naver.com/now/article/144/0000988964","retrieved":1726532966673},{"title":"간경화 투병 끝 사망…박정운, 오늘(17일) 2주기","contents":"가수 고(故) 박정운이 세상을 떠난 지 2년이 흘렀다. 고 박정운은 2022년 9월 17일 서울아산병원에서 사망했다. 향년 58세. 고인은 생전 간경화 투병을 이어 왔다. 고 박정운은 1989년 정규 1집 앨범 'Who, Me?'(후, 미?)로 가수 활동을 시작했다. 이후 '내일이 찾아오면', '오늘같은 밤이면', '먼 훗날에' 등 명곡들을 탄생시키며 음악 팬들의 사랑을 받았다. 고인은 투병 중에도 절친인 뮤지션 박준하와 함께 신곡 작업에 대한 의지를 드러냈다. 2017년에는 KBS 2TV 음악 예능 프로그램 '불후의 명곡-전설을 노래하다'에 김민우와 함께 전설로 동반 출연해 화제를 모았다. (사진=故 박정운 정규 앨범 ‘오늘 같은 밤이면’ 재킷)","link":"https://m.entertain.naver.com/now/article/609/0000898023","retrieved":1726532966680},{"title":"\"싸우면서 왜 결혼했어\"…신현준, 추석에도 ♥12세 연하 아내만 일? (꽃중년)","contents":"‘아빠는 꽃중년’ 신현준이 추석을 맞아 아이들과 ‘송편’을 만들자며 판을 벌려 아내 김경미와 또 한 번 ‘옥신각신’ 케미를 선보인다. 9일 방송하는 채널A ‘아빠는 꽃중년’에서는 새롭게 합류한 ‘57세 꽃대디’ 신현준이 12세 연하 첼리스트 아내 김경미, 9세 첫째 민준, 7세 둘째 예준, 4세 막내딸 민서와 함께 송편을 빚으며 가족애를 쌓는 모습이 펼쳐진다. 앞서 신현준은 하루종일 집에서 ‘열일’하는 아내와 달리, ‘천하태평’ 바이브로 아이들과 즐겁게 노는 일상을 보여줘 마치 ‘개미와 베짱이’ 같은 부부 케미로 화제를 모은 바 있다. 이날도 그는 “살면서 단 한 번도 집에서 송편을 만들어 먹은 적이 없다”며 ‘추석맞이 송편 빚기’를 깜짝 제안하고, 아내는 “그냥 사서 먹자. 그거 다 어지르고 누가 치워?”라며 한숨을 팍팍 쉰다. 그럼에도 신현준은 “민서의 촉감놀이에 좋아. 다 같이 치우면 되지~”라며 각종 재료를 거실에 늘어놓는다. 하지만 신현준은 각종 재료의 쓰임새도 제대로 몰라","link":"https://m.entertain.naver.com/now/article/311/0001772332","retrieved":1726532966681},{"title":"팽현숙, 바람만 100번 이상 불륜남 사연에 “♥최양락 힘없어 하지도 못 해” 분통 (탐정들의 영업비밀)","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'에서 '도깨비 탐정단' 김태익X주현진 탐정이 기상천외한 '수국 도둑' 사건을 마무리지었다. 또, '최양락♥' 팽현숙이 '사건수첩-우리 졸혼할까요?'에 출격, 매운맛 입담으로 스튜디오를 휩쓸었다. 16일(월) 방송된 '탐정들의 영업비밀'에서는 새벽 4시에 수국을 훔쳐 간 기상천외한 '수국 도둑'을 잡기 위해 '도깨비 탐정단' 김태익X주현진 탐정이 추적을 계속했다. 흔치 않은 파란색 SUV가 '로드뷰'에 포착됐지만, 겨우 만난 이 차량의 주인은 아쉽게도 범인이 아니었다. '도깨비 탐정단'은 18km 이상을 도주한 '직진 본능' 범인의 행적을 쫓아 탐문하느라 총 51km를 돌아다니는 기염을 토했다. 이에 데프콘은 \"기름값이 더 많이 나올 것 같다. 저 수국이 무슨 특별한 수국 아니냐. 짖는 수국(?)이라든가...\"라며 의아해했다. 안타깝게도 14일 이상이 지나자 상인들의 적극 협조에도 불구하고 많은 CCTV가 지워져, 더 이상 추적은 불가","link":"https://m.entertain.naver.com/now/article/076/0004194152","retrieved":1726532966682},{"title":"2년만 컴백 '아육대', 아이돌 축제의 장..2049 시청률 동시간대 1위 [종합]","contents":"2년 만에 돌아온 MBC '2024 추석특집 아이돌스타 선수권대회'(이하 '아육대')가 동시간대 시청률 1위를 차지했다. 17일 시청률 조사회사 닐슨코리아에 따르면 지난 16일 방송된 '아육대' 1부가 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률 1.3%, 수도권 가구 시청률 또한 3.7%로 동시간대 방송된 모든 프로그램 중 1위를 차지했다. 특히 센터연합 '키오프' 나띠와 '아일릿' 윤아의 역전에 역전을 거듭하는 양궁 여자 결승 장면은 분당 최고 시청률 5.2%까지 치솟았다. 2년 만에 다시 돌아온 만큼 화려한 MC 라인업을 자랑한 '2024 아육대'는 전현무, 장민호, 영탁, 이찬원, 강다니엘, 엔믹스 해원, 정동원까지 개막식 시작부터 7MC의 화려한 입담과 케미를 보여줬다. 투어스 신유, 아일릿 원희, 엔믹스 설윤, 엔시티 위시 시온의 선서로 '아이돌스타 선수권대회'의 시작을 알린 '아육대'는 이어 '트롯보이즈'(장민호, 영탁, 이찬원, 정동원)의 흥 넘치는 질풍가도 무","link":"https://m.entertain.naver.com/now/article/108/0003266198","retrieved":1726532966683},{"title":"‘라스’ 김창옥 “강연에 영감 준 뮤즈는 이효리”","contents":"‘라디오스타’에 출연한 강연계의 허준 김창옥이 자신에게 지금껏 가장 큰 영감을 준 뮤즈로 가수 이효리를 꼽아 눈길을 끈다. 그는 이효리를 언급하면서 ‘나와 잘 맞는 사람을 만나는 법’을 공개하는 한편, 강연무대서 한 남자(?) 때문에 눈물을 쏟은 사실을 고백해 이목을 집중시킬 예정이다. 오는 18일 방송될 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 김창옥을 비롯해 솔비, 화사, 이무진, 박서진이 ‘기대하 쇼! 쇼! 쇼!’ 특집으로 만나 화려한 입담과 재치로 웃음을 안긴다. 강연으로 많은 사람들의 마음을 보듬어주던 김창옥은 과거 집 주소와 비밀번호를 잊어먹는 등 치매 의심 증상을 고백하면서 세간의 관심을 받은 바 있는데. 이번 ‘라디오스타’에서 김창옥은 관련 증상으로 인해 CT를 비롯해 MRI, 그리고 뇌 인지기능 검사까지 받았다고 밝혀 시선을 모은다. 이와 더불어 검사 결과 자신에게 알츠하이머 유전자가 있지만 치매는 아니며 ‘단기 기억상실’ 진단을 받았다고 밝혔다. 그","link":"https://m.entertain.naver.com/now/article/144/0000988960","retrieved":1726532966684},{"title":"이진욱 “신혜선과 8년 연인 호흡, 장난 많이 쳐”","contents":"OTT플랫폼 지니 TV 오리지널 ‘나의 해리에게’ 이진욱이 신혜선과의 오랜 연인 케미스트리를 자신했다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’(신혜선)와 구 남자친구 ‘현오’(이진욱)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’로 감각적인 연출력을 인정받은 ‘히트 메이커’ 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’를 집필한 ‘감성 메이커’ 한가람 작가가 설렘과 행복의 디테일이 살아있는 로맨스의 정수를 선보일 것으로 기대감을 높인다. 이중 신혜선은 존재감 제로 14년 차 아나운서 ‘주은호’ 역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역으로 역대급 존재감을 예고한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 ‘정현오’ 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 ‘강주연’ 역을 맡아 신혜선과 두 가지 색 로맨스를 선보인다. 특히 ‘로","link":"https://m.entertain.naver.com/now/article/144/0000988959","retrieved":1726532966685},{"title":"'단기 기억 상실증' 김창옥, 치매 검사 과정 공개→\"뮤즈=이효리\" (라스)","contents":"‘라디오스타’ 강연계의 허준 김창옥이 자신에게 지금껏 가장 큰 영감을 준 뮤즈로 가수 이효리를 언급했다. 18일 방송하는 MBC '라디오스타'에는 김창옥을 비롯해 솔비, 화사, 이무진, 박서진이 출연해 '기대하 쇼! 쇼! 쇼!' 특집을 꾸민다. 김창옥은 이효리를 언급하면서 ‘나와 잘 맞는 사람을 만나는 법’을 공개하는 한편, 강연무대서 한 남자(?) 때문에 눈물을 쏟은 사실을 고백한다. 강연으로 많은 사람들의 마음을 보듬어주던 김창옥은 과거 집 주소와 비밀번호를 잊어먹는 등 치매 의심 증상을 고백하면서 세간의 관심을 받은 바 있다. 이번 ‘라디오스타’에서 김창옥은 관련 증상으로 인해 CT를 비롯해 MRI, 그리고 뇌 인지기능 검사까지 받았다고 밝혀 시선을 모은다. 이와 더불어 검사 결과 자신에게 알츠하이머 유전자가 있지만 치매는 아니며 ‘단기 기억상실’ 진단을 받았다고 밝혔다. 그런가 하면 수많은 강연으로 많은 이들에게 울림을 준 김창옥은 자신의 강연에 영감을 준 뮤즈로 가수 이효리","link":"https://m.entertain.naver.com/now/article/311/0001772330","retrieved":1726532966686},{"title":"김창옥, 치매 고백 논란에 입열었다 “알츠하이머 유전자 있지만..”(라스)","contents":"소통 전문가 김창옥이 자신에게 지금껏 가장 큰 영감을 준 뮤즈로 가수 이효리를 꼽았다. 강연무대서 한 남자 때문에 눈물을 쏟은 사실도 고백해 이목을 집중시킬 예정이다. 9월 18일 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 김창옥을 비롯해 솔비, 화사, 이무진, 박서진이 '기대하 쇼! 쇼! 쇼!' 특집으로 만나 화려한 입담과 재치로 웃음을 안긴다. 강연으로 많은 사람들의 마음을 보듬어주던 김창옥은 과거 집 주소와 비밀번호를 잊어먹는 등 치매 의심 증상을 고백하면서 세간의 관심을 받은 바 있는데. 이번 ‘라디오스타’에서 김창옥은 관련 증상으로 인해 CT를 비롯해 MRI, 그리고 뇌 인지기능 검사까지 받았다고 밝혀 시선을 모은다. 이와 더불어 검사 결과 자신에게 알츠하이머 유전자가 있지만 치매는 아니며 ‘단기 기억상실’ 진단을 받았다고 밝혔다. 그런가 하면 수많은 강연으로 많은 이들에게 울림을 준 김창옥은 자신의 강연에 영감을 준 뮤즈로 가수 이효리를 꼽아 눈길을","link":"https://m.entertain.naver.com/now/article/609/0000898022","retrieved":1726532966688},{"title":"'흑백요리사', 넷플릭스 첫 요리 서바이벌…K-푸드 통할까?","contents":"'수리남', '도적: 칼의 소리' 등 추석 대작을 선봬 온 넷플릭스가 이번 추석에는 도파민이 폭발할 대작 예능 '흑백요리사'를 준비했다. 넷플릭스의 첫 요리 서바이벌인 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')는 최고의 맛을 찾기 위해 대한민국 최강 요리사 100명이 출격해 압도적 스케일의 요리 경연을 펼치는 프로그램이다. 싱어게인', '슈가맨' 시리즈를 통해 전 국민의 사랑을 받은 제작진의 신작으로 관심을 모으고 있다. 추석 당일인 오늘(17일) 1~4회를 시작으로 24일 5~7회, 10월 1일 8~10회, 10월 8일 11~12회로 매주 화요일 오후 4시 새로운 에피소드를 공개한다. 1. 유명 vs. 무명 - 스타 셰프와 재야의 고수 간 대결 이 프로그램의 첫 번째 관전 포인트는 유명 요리사와 무명 요리사 대결이다. 출발선이 다르다는 게 흥미로운 차별점이다. 이미 스스로 증명을 받은 유명 셰프와 겨루기 위해서는 그 전에 스스로를 증명해야 한다는 의미다. 1라운드가 바로","link":"https://m.entertain.naver.com/now/article/052/0002088318","retrieved":1726532966690},{"title":"'영탁쇼' 영탁, 콘서트급 26곡 라이브→20년 발자취 비하인드..동시간대 종편 및 케이블 1위","contents":"'영탁쇼'가 추석연휴 시청자들을 사로잡았다. 9월 17일 시청률 조사회사 닐슨코리아에 따르면 9월 16일 월요일 밤 10시 방송된 TV CHOSUN 추석특집 '영탁쇼'는 전국 기준 시청률 4.2%를 기록했다. 이는 동 시간대 종편 및 케이블 시청률 1위이자, 9월 16일 방송된 모든 종편 프로그램 시청률 1위에 해당하는 수치이다. 순간 최고 시청률은 5.1%까지 치솟았다. 이날 방송에서는 국민 가수 영탁의 역대급 스케일 단독쇼가 펼쳐졌다. 2시간 동안 펼쳐진 총 26곡 라이브와 MC 붐과의 깨알 같은 티키타카가 웃음을 자아낸 신조어 테스트, 관객 사연, 영탁의 일대기를 그린 코너 등 빈틈없이 꽉 채운 명절 종합 선물 세트가 시청자를 TV 앞으로 끌어당겼다. 대형 LED 보름달과 함께 화려하게 등장한 영탁은 '미스터트롯' 첫 무대에서 선보였던 '사내'를 시작으로 오프닝부터 안방의 텐션을 확실히 끌어올렸다. 이어 '강원도 아리랑'과 흔히 들을 수 없는 영탁의 효 메들리까지 연이어 열창하","link":"https://m.entertain.naver.com/now/article/108/0003266191","retrieved":1726527775751},{"title":"이찬원 KBS 추석 특집쇼 '이찬원의 선물' 오늘(17일) 방송..125분간 풍성한 무대","contents":"가수 이찬원이 추석 명절을 맞아 특집쇼로 시청자들과 만난다. 이찬원은 17일 오후 7시 50분부터 125분 동안 KBS 2TV 추석특집쇼 '이찬원의 선물'로 화려하고 풍성한 무대를 꾸민다. 어린시절부터 대학생에 이르기까지 KBS 1TV '전국노래자랑'에서 남다른 노래실력과 끼를 뽐내며 최우수상까지 거머진 이찬원은 TV 조선 '미스터트롯'에서 3위로 미(美)의 영예를 안고 현재 트로트가수로서 입지를 다지며 인기를 빛내고 있다. 데뷔 4년차를 맞이하는 이찬원은 민족 대명절 추석을 맞이하여 그동안 열렬한 응원과 사랑으로 함께해준 팬들에게 감사한 마음을 담아 추석 선물과도 같은 무대를 선사한다. 공개된 예고편 영상에서 다양한 재능을 탑재한 이찬원이 노래는 물론 현란한 드럼 실력과 수준급 피아노 실력으로 대선배와의 훈훈한 컬래버 무대, 국내 최초 청각장애인 아이돌 그룹 '빅오션'과의 무대에서 마치 맴버의 일원인 것처럼 수어 안무까지 선보여 시청자들의 높은 관심을 자아냈다. 이찬원은 100명의","link":"https://m.entertain.naver.com/now/article/108/0003266190","retrieved":1726527775752},{"title":"[예능계 전원일기③] 마라보다 강렬한 분유맛, \"'슈돌'보며 태교 할 수 있길\" (창간 17th 인터뷰)","contents":"17주년을 맞은 엑스포츠뉴스처럼 다양한 예능, 콘텐츠가 우후죽순 생겨나고 없어지는 흐름에서도 10년 이상 꾸준히 시청자를 찾는 프로그램, 현재까지 생명을 이어가는 밈의 주인공들이 있습니다. 시간이 흘러도 변함없는 재미로 웃음과 감동을 주고 있는데요. 엑스포츠뉴스가 창간 17주년을 기념해 대표적인 장수 예능 프로그램 제작진, 장수 밈 보유자 김대희와 인터뷰를 가졌습니다. [편집자주] 시즌제 예능이 범람하고, 각종 OTT와 웹 예능, 숏폼의 습격에도 휩쓸리지 않은 TV 프로그램이 있다. 여기에 저출산이라는 사회 현상, 자연스럽게 떨어진 육아 관심도까지. 갖은 위기와 고난을 딛고 무려 11년간 굳건히 시청자의 곁을 지키고 있는 프로그램, 바로 '슈돌'이다. KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')은 지난 2013년 첫 방송돼 추성훈과 추사랑, 송일국과 삼둥이, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 수많은 가족의 일상을 보여주면서 여","link":"https://m.entertain.naver.com/now/article/311/0001772328","retrieved":1726527775752},{"title":"[예능계 전원일기①] 17주년 '라스' PD \"한물간 프로? 서운하지 않아…된장찌개 같은 매력 있죠\" (창간 17th 인터뷰)","contents":"17주년을 맞은 엑스포츠뉴스처럼 다양한 예능, 콘텐츠가 우후죽순 생겨나고 없어지는 흐름에서도 10년 이상 꾸준히 시청자를 찾는 프로그램, 현재까지 생명을 이어가는 밈의 주인공들이 있습니다. 시간이 흘러도 변함없는 재미로 웃음과 감동을 주고 있는데요. 엑스포츠뉴스가 창간 17주년을 기념해 대표적인 장수 예능 프로그램 제작진, 장수 밈 보유자 김대희와 인터뷰를 가졌습니다. [편집자주] 매주 수요일 밤, “다음 주에 만나요. 제발~”을 간절하게 외치지만, 17년째 시청자의 곁을 굳건히 지키는 프로가 있다. MBC 최장수 간판 예능 프로그램 ‘라디오스타’를 두고 한 말이다. ‘라디오스타’는 ‘고품격 음악방송, 들리는 TV 라디오 스타’라는 콘셉트로 2007년 5월 30일부터 현재까지 전파를 탔다. 그동안 1700명이 넘는 스타가 출연했고, 이들의 숨겨둔 이야기를 들어보고 숨은 입담꾼도 발굴했다. 김국진, 김구라, 유세윤, 장도연 4MC가 어디로 튈지 모르는 입담과 가려운 곳을 긁어주는 질문","link":"https://m.entertain.naver.com/now/article/311/0001772326","retrieved":1726527775752},{"title":"김우빈 \"공유와 연예계 대표 미남 공룡상? 실제 공룡 인형 선물 많이 받아\" (짠한형)","contents":"김우빈이 연예계 대표 공룡 미남상으로 꼽히는 것에 쑥스러운 마음을 드러냈다. 16일 유튜브 채널 '짠한형 신동엽'에는 '김우빈 김성균 '짠한형' EP. 59. 앉자마자 화장실 찾는 소용량 방광남'이라는 제목의 영상이 게재됐다. 이날 '짠한형'에는 지난 13일 공개된 넷플릭스 영화 '무도실무관'에 함께 출연한 배우 김우빈과 김성균이 출연했다. 이날 정호철은 김우빈을 향해 \"공룡상 중 가장 미남 배우로 유명하시지 않나\"라며 \"(김)우빈 씨와 공유 씨가 많이 손꼽히는 것 같다\"고 말했다. '미남' 칭찬에 \"아니다\"라고 쑥스러워하던 김우빈은 \"(공룡상이라는) 그런 얘기 너무 많이 듣지 않았냐\"는 말에 \"맞다\"고 답했다. 이어 \"그래서 예전에 학생 역할을 할 때는 어린 팬 분들이 공룡 인형 선물을 많이 주셨다. 사인회 같은 것을 하면 열쇠 고리에 공룡이 달려 있는 그런 것들을 많이 보내주셨다\"고 떠올렸다. 이를 듣고 있던 신동엽은 정호철에게 \"너도 학계에 알려지지는 않았지만 어떤 공룡이랑 닮","link":"https://m.entertain.naver.com/now/article/311/0001772324","retrieved":1726527775753},{"title":"'비인두암' 김우빈, 알고보니 6개월 시한부였다…\"♥신민아에게 응원·기도 받아\" ('짠한형')[종합]","contents":"배우 김우빈이 비인두암으로 시한부 판정을 받았던 때를 회상했다. 지난 16일 유튜브 채널 '짠한형 신동엽'에는 넷플릭스 ‘무도실무관’ 김우빈, 김성균이 게스트로 출연했다. 이날 신동엽과 시트콤 '뱀파이어 아이돌'에 함께 출연했던 김우빈은 \"어렸을 때 술 많이 사주셨다. 집에도 갔는데 형수님이 계셨다\"고 말했다. 이에 신동엽은 \"우빈이랑 술 마신다고 하니까 아내가 '우리 집에 와서 마셔'라고 하더라\"며 웃었다. 김우빈은 2017년 5월 비인두암 진단을 받고 5년간 치료를 받았다. 이후 2022년 ‘우리들의 블루스’로 복귀해 활동하고 있다. 김우빈은 “5년 치료 기간 동안 술을 아예 안 먹었다. 그러다가 복귀작인 영화 ‘외계+인’ 1부뒤풀이에서 제일 친한 조인성 형들이랑 한 잔 마셨다. 이후론 가끔 여행 갈 때나 먹긴 한다”고 말했다. 이날도 김우빈은 무알콜 맥주로 건배했다. 비인두암 투병으로 항암 방사선 치료를 받았던 김우빈. 어떤 마음으로 버텼냐는 질문에 그는 \"원래 좀 긍정적이고,","link":"https://m.entertain.naver.com/now/article/312/0000680203","retrieved":1726527775755},{"title":"지원자 116명 “3년 배워야” 중식당 후계자 찾기 시작 (물려줄 결심)[어제TV]","contents":"뉴스엔 유경상 yooks@ 50년 전통 대구 중식당에서 맛을 이어갈 후계자 찾기를 시작한 가운데 첫 번째 탈락자가 나왔다. 9월 16일 첫방송된 SBS ‘물려줄 결심’에서는 대구 중식당 후계자를 찾았다. 김준현이 7년 만에 다시 찾아간 대구 중식당은 7년 전 백종원의 3대 천왕에 출연해 난자완스 극찬을 받은 곳. 50년째 운영 중인 중식당은 아버지에 이어 아들이 모친과 함께 운영하고 있었고, 부친은 담도암이 재발하며 항암치료를 받는 중이었다. 사장은 “혹시라도 내가 아프면 이 맛이 끊긴다. 그 전에 준비해야 한다는 마음이 들었다. 딸 하나 아들 하나가 있는데 각자 하고 싶은 게 있다. 꿈이 있어서 그 꿈을 응원한다”며 “남에게 전수해주는 것에 대해 큰 결심이 필요했다. 많은 사람들이 배우러 왔다가 떠나고 프랜차이즈 제안도 하지만 제대로 된 사람 찾기 힘들다. 목숨 걸어 보겠다는 사람이 있을 거라는 가정하에 이 프로그램에 참여하게 됐다”고 말했다. 이어 사장은 “음식에 진심인 사람,","link":"https://m.entertain.naver.com/now/article/609/0000898020","retrieved":1726527775757},{"title":"[종합] '미혼모' 사유리, 강남과 손절했다…\"변호사 남친에 차인 뒤 임신, 정자 절박\" ('4인용식탁')","contents":"‘자발적 미혼모’ 사유리가 강남과 손절한 이유를 밝혔다. 지난 16일 방송된 채널A '절친 토큐멘터리-4인용 식탁'(이하 '4인용 식탁')에서는 사유리가 출연해 한그루, 정인, 강남을 초대한 모습이 담겼다. 이날 사유리는 \"너무 좋아하는 남자친구가 있었는데 헤어졌다. 럭비 좋아하는 변호사였다. 나는 진짜로 사랑했다\"며 미혼모가 되기 전에 사겼던 남자친구를 언급했다. 이어 \"계속 결혼하고 싶다고 했는데 도망갔다. 엄마가 '상대가 원하지 않는데 결혼하자고 하면 폭력'이라고 하더라\"며 차였음을 밝혔다. 사유리는 자발적 미혼모가 된 이유에 대해 \"헤어지자마자 소개팅 하고 다른 남자 만나는 걸 못하겠더라. 사랑하지 않는 남자와 가정 꾸리는 게 싫었다. 그런데 아이는 빨리 갖고 싶었다\"며 \"산부인가에 가서 피검사를 했더니 조기 폐경 위기라고 하더라. 터널 속에 들어간 것처럼 눈앞이 캄캄했다. 할 수 있는 걸 다 해봐야겠다고 생각했다\"고 설명했다. 정자 기증처는 사유리의 엄마가 일본에서 찾아줬다","link":"https://m.entertain.naver.com/now/article/312/0000680202","retrieved":1726527775759},{"title":"팽현숙 \"♥최양락, 자주 안 보고 잠도 안 자…질릴 일 없어\" 화끈 '29금 토크' (영업비밀)","contents":"개그우먼 팽현숙이 남편 최양락을 향한 애정을 유쾌하게 드러내 웃음을 전했다. 17일 방송된 채널A '탐정들의 영업비밀'의 '사건 수첩' 코너에는 팽현숙이 게스트로 출연했다. 이날 팽현숙은 \"최양락 선배님과 대한민국에서 가장 웃긴 부부 아닌가. 요즘 근황이 어떻게 되냐\"는 MC 유인나의 물음에 \"제가 더 잘 나가다 보니까 최양락 씨는 살림하고 제 매니저를 하고 있다. 회 한 접시를 사주면 그렇게 좋아한다\"고 넉살을 부렸다. 최양락에게 카드 3장을 용돈으로 준다고 말한 팽현숙은 \"결혼 36년차다. 최양락 씨가 저를 방송국에 데뷔시켜 준 은인 같은 사람이다. 그래서 은인을 배신하면 안 된다는 생각에 의리로 살고 있다\"고 말했다. 이어 \"남편에게 바라는 것은 없다. 그냥 일찍 일찍 집에 들어와서 잤으면 좋겠다\"고 얘기했고, '그럼에도 아직도 늘 설렌다고 하던데'는 말에 \"질릴 일이 없다. 자주 만나지도 않고 같이 잠도 안 잔다. 결혼 36년 차이지만 같이 산 것은 36개월 정도 되는 것 같","link":"https://m.entertain.naver.com/now/article/311/0001772322","retrieved":1726527775761},{"title":"임수향, 고윤이 저지른 교통사고로 하반신 마비됐다! (미녀와 순정남)","contents":"‘미녀와 순정남’ 임수향이 하반신 마비가 됐다. 지난 15일 방송된 KBS2 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 48회에서 공진단(고윤 분)에게 납치당한 박도라(임수향 분)가 교통사고로 하반신 마비 판정을 받았다. 방송에서 공진택(박상원 분)은 필승의 집을 찾아가 그의 가족들에게 필승이 최종적으로 자신의 양자가 됐다고 밝혔다. 또한 진택은 필승에게 전화해 다시 출근을 제안했고, 이를 들은 도라와 필승은 행복해했다. 모든 걸 잃게 된 진단은 외국에 있는 페이퍼 컴퍼니까지 인터폴 수사에 들어갔다는 소식에 극단적 선택을 결심했다. 하지만 엄마 홍애교(김혜선 분)로부터 전화가 오자 그녀만 남기고 갈 순 없다는 생각에 절규했다. 이후 애교를 만난 진단은 그녀에게 당분간 만날 수 없다고 말하는가 하면 도라를 몰래 지켜보는 등 극에 불안감을 고조시켰다. 도라 앞에 나타난 진단은 그녀에게 밥을 먹자며 매달렸다. 도라는 진단이 자신에게 다가오기를 거부했","link":"https://m.entertain.naver.com/now/article/144/0000988949","retrieved":1726527775763},{"title":"‘DNA 러버’ 최시원·정인선, 전혀 다른 사랑의 방식으로 인한 갈등과 대립","contents":"TV조선 ‘DNA 러버’ 정인선이 애타게 찾은 DNA 러버가 최시원이 아닌 이태환이라는 충격적인 ‘역대급 대반전’이 펼쳐졌다. 지난 15일 방송된 TV조선 주말 미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 10회에서 심연우(최시원)와 한소진(정인선)이 서로 전혀 다른 사랑의 방식으로 인해 갈등과 위기를 겪는 가운데, 장미은(정유진)이 심연우가 아닌 서강훈(이태환)이 한소진의 진짜 ‘DNA 러버’라는 충격적인 폭로를 터트려 한소진과 서강훈을 경악하게 했다. 극 중 심연우와 한소진은 심연우의 진심어린 고백에 의해 장미은으로 인한 오해를 풀고 다시 달달한 연애 모드로 돌아갔다. 하지만 한소진은 자신의 “사랑해요”라는 말에 당황하며 아무런 답도 하지 않는 심연우에게 섭섭해 했고, 심연우는 서로를 지옥으로 빠뜨린 부모님을 보며 사랑의 끝에는 행복이 없다고 믿게 됐던 과거를 회상했다. 그리고 심연우는 커플템을 원하는 한소진을 맞춰","link":"https://m.entertain.naver.com/now/article/144/0000988948","retrieved":1726527775765},{"title":"19년만 돌아온 ‘김삼순’…현빈의 재평가[MK이슈]","contents":"재벌 2세 나쁜남자 현진헌(현빈), 그때는 벤츠남이었는데… 시청률 50%를 넘기며 국민 드라마로 사랑받았던 ‘내 이름은 김삼순’(이하 ‘김삼순’)이 19년만에 돌아왔다. 그 시절 우리를 설레게했던 삼순이(김선아 분), 삼식이(현진헌, 현빈 분)의 러브 스토리를 추석 연휴 8부작으로 정주행하면 어떨까. 지난 6일 웨이브 뉴클래식 프로젝트를 통해 ‘김삼순’이 8부작으로 재편집되어 공개됐다. ‘김삼순’은 웃음거리가 되고 마는 촌스러운 이름, 뚱뚱한 외모라는 콤플렉스를 갖고 있지만 전문 파티시에로 당당히 살아가는 30대 노처녀 김삼순의 삶과 사랑을 경쾌하게 그려낸 드라마다. 2005년 방송당시 최고 시청률 50%를 넘길 정도로 큰 사랑을 받았던 ‘김삼순’은 2024년에도 통했다. 4K로 화질이 업스케일링 됐을 뿐 아니라 김윤철 감독이 재편집까지 하면서 OTT 시리즈에 맞는 빠른 전개로 바뀌었다. 다소 편집은 변했으나 이미 촬영된 분량 안에서 편집을 하는 것이라 내용 자체가 크게 변하지는 않","link":"https://m.entertain.naver.com/now/article/009/0005366073","retrieved":1726527775768}]}