{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합]임수향, 스폰 누명 벗고도 오열 \"지워지지 않는 주홍 글씨\"('미녀와순정남')","contents":"박도라(임수향 분)이 스폰 누명 의혹에서 벗어났지만 후유증에 시달렸다. 8일 방송된 KBS2 '미녀와 순정남'에서 박도라는 고필승(지현우 분)의 도움으로 스폰 누명 의혹에서 벗어나는 모습이 그려졌다. 대중들에게 질타를 받는 박도라가 안쓰러운 고필승은 \"네가 뭘 잘못했다고 그런 입에 담지도 못할 소리를 대체 언제까지 듣냐. 우리 정면 승부하자\"며 친하게 지내던 배우 차봉수(김성민 분)의 SNS 채널에 출연해 라이브 방송을 통해 의혹을 해명했다. 고필승은 진단서를 공개하며 \"이건 박도라 씨의 재건 수술을 담당헀던 의사 선생님의 진단서다. 당시 박도라 씨는 얼굴뿐 아니라 전신이 상처로 형체를 알아볼 수 없어 불가피하게 재건수술을 해야 했다\"고 설명했다. 또한 고필승은 \"이건 당시 박도라 씨가 기억상실 소견을 받은 신경과 진단서이다. 박도라 씨는 일부러 대중들을 속인 것이 아니라 본인이 김지영인 줄 알고 살았다\"고 밝혔다. 김지영이 출연 중인 드라마의 김오경 작가는 \"제가 캐스","link":"https://m.entertain.naver.com/now/article/312/0000679017","retrieved":1725801111058},{"title":"'런닝맨' 양세찬, 80년대 아이돌룩 입은 지석진에 \"저랑 동년배 같아요\" 너스레","contents":"양세찬이 지석진을 놀렸다. 8일 방송된 SBS '런닝맨'에서는 수유리로 간 런닝맨의 모습이 그려졌다. 이날 방송에서 멤버들은 지석진의 등장에 그의 패션을 칭찬했다. 멤버들은 \"오늘 형 아이돌처럼 입었다\"라고 칭찬해 눈길을 끌었다. 이에 양세찬은 \"전영록 형님이다\"라며 80년대 원조 아이돌을 언급했다. 그리고 그는 \"진짜 뻥 안치고 나랑 동년배 같다\"라며 지석진을 띄워주었다. 그러자 지석진은 \"그니까 연예인이 관리하고 그래야 돼\"라며 자신감 넘치는 모습을 보였다. 이에 유재석은 양세찬의 말을 진짜 믿는 거냐고 물었다. 그리고 이를 보던 하하는 \"진짜 맹세하고 세찬이가 우리 아빠 만났을 때 똑같이 이야기했어. 아버님 저랑 동년배 같다고 했다\"라고 폭로해 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000307998","retrieved":1725801111058},{"title":"정소민, 정해인 직진 고백에 \"어쩌면 내가 먼저 좋아했다\" ('엄친아') [Oh!쎈 포인트]","contents":"'엄마친구아들'에서 정해인의 고백을 받은 정소민이 자신이 먼저 좋아했었다고 감정을 깨달았다. 9월 8일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 8회에서 배석류(정소민 분)에게 직진하는 최승효(정해인 분)의 모습이 그려졌다. 이날 방송분에서 최승효는 “나 더이상 안 내려올거야 나중까지 기다리겠다는거 너 배려하는 척 만들어낸 핑계야. 내가 나한테 거짓말 한 거야 겁나서 두려워서.. 그래서 그러니까.. 이번에 꼭 말할 거야. 너 때문에 미치겠다는 말, 너 때문에 돌아버리겠다는 말. 그 말이 무슨 뜻이냐면, 내가 널 좋아해”라고 말했다. 이에 당황한 배석류는 멈칫하더니 끓고 있던 냄비를 엎질렀다. “아 뜨거”라는 말과 함께 당황한 배석류에게 최승효가 다가갔다. 최승효는 “아 봐봐 너 데였네”라며 “이거 물집 잡힐 것 같은데” 배석류의 손을 붙잡았다. 또 최승효는 “아니 그러니까 조심 좀 하지”라고 말했고, 배석류는 “아","link":"https://m.entertain.naver.com/now/article/109/0005153022","retrieved":1725801111058},{"title":"‘엄마친구아들’ 정소민, 정해인 고백 후 혼란… “대답 나중에 해도 되냐” 고민","contents":"정소민이 정해인의 고백에 고민을 이어갔다. 8일 방송된 tvN 드라마 ‘엄마친구아들’에서는 최승효(정해인)의 고백을 받은 후 어색한 모습으로 마주한 둘의 모습이 전파를 탔다. 이날 최승효는 배석류(정소민)에게 숨겨왔던 진심을 고백했다. 둘은 밤새 잠을 이루지 못했고, 다음 날 아침 어색한 얼굴로 마주했다. 배석류는 “그 대답 진짜 나중에 해도 되냐”라고 물었고, 최승효는 “충분히 고민해라. 진득하게 생각하고…”라고 답했다. 이어 배석류는 “대답에 유통기한이 없는 거냐”라며 쭈뼛거렸지만, 최승효는 “인생도 유한한 마당에 아예 없는 건 그렇지 않냐”라며 편의점으로 향했다. 둘은 유통기한이 정해져 있는 통조림을 고르며, 유통기한이 지나기 전 답변을 하기로 정했다. 충분히 고민하겠다는 배석류의 말에 최승효는 “시간의 길이보단 사유의 깊이가 중요하다”라며 신선식품 코너 앞에서 서성였다. 이어 우유를 고르고 있는 최승효의 얼굴을 바라보던 배석류는 자신도 모르게 두근거리는 심장소리가 들킬까 서둘","link":"https://m.entertain.naver.com/now/article/408/0000234846","retrieved":1725801111058},{"title":"정소민 첫♥도 정해인이었다..\"내가 먼저 좋아해\" [엄마친구아들]","contents":"'엄마친구아들'에서 정소민이 정해인의 고백을 받고 그에 대한 짝사랑을 상기했다. 8일 오후 방송된 tvN 토일드라마 '엄마친구아들'(극본 신하은｜연출 유제원) 8회에선 어릴 적 최승효(정해인)를 향한 짝사랑을 상기시키는 배석류(정소민)의 모습이 그려졌다. 이날 최승효는 배석류에게 \"나 더 이상 안 미룰 거야. 기다리겠다고 한 거, 너 배려하는 척 만들어낸 핑계다. 내가 나한테 거짓말한 거다. 겁나서, 두려워서. 그러니까 이번에 꼭 말할 거다. 너 때문에 미치겠다는 말, 너 때문에 돌아버릴 거 같다는 말, 그 말이 무슨 뜻이냐면 내가 널 좋아해\"라고 고백했다. 이어 그는 \"아침부터 저녁까지 어려서부터 지금까지, 네 걱정하는 건 나의 숙명이고 굴레, 족쇄다. 밖에 나가 인간 구실은 하고 다니나, 뻘 소리 하다 이모(배석류 엄마)한테 맞지는 않을까 걱정되고, 또 엄한 놈팡이 만나서 질질 짠 역사는 유구하지 않냐. 다칠까 봐 염려되고 밥은 제때 먹고 다니는지 궁금하고 옆에는 좋은 사람만 있","link":"https://m.entertain.naver.com/now/article/108/0003264486","retrieved":1725801111058},{"title":"'엄친아' 정소민, ♥정해인 고백에 혼란…'어쩌면 내가 먼저였다'","contents":"'엄마친구아들' 정소민이 정해인의 고백에 과거를 떠올렸다. 8일 방송된 tvN 토일드라마 '엄마친구아들'(이하 '엄친아') 8회에서는 배석류(정소민 분)가 최승효(정해인)에게 고백을 받고 혼란스러워하는 모습이 그려졌다. 이날 배석류는 최승효에게 고백을 받았고, 집으로 돌아가 세수를 하다 어린 시절 기억을 떠올렸다. 과거 어린 최승효는 수영장 구석에 앉아 있는 어린 배석류에게 \"수영 진짜 안 할 거야? 물이 싫어? 왜?\"라며 물었다. 어린 배석류는 \"무서워. 숨도 안 쉬어지고 깜깜하고 밑에서 막 잡아당기는 것 같단 말이야\"라며 털어놨고, 어린 최승효는 어린 배석류의 귀를 양손으로 막고 \"물속 안에서는 이렇게 귀를 막았을 때랑 똑같은 소리가 나. 그러니까 무서워할 필요 없어\"라며 다독였다. 특히 배석류는 양손으로 귀를 막았고, '최승효는 모르겠지만 어쩌면 내가 먼저였다. 아주 어릴 때였고 그러다 흐지부지 까먹어 버렸지만 이상하게 그때의 감각만큼은 아직도 생생하다'라며 생각했다. 배석류는","link":"https://m.entertain.naver.com/now/article/311/0001769361","retrieved":1725801111058},{"title":"'엄친아' 정해인, ♥정소민에 고백 \"시간 줄게, 네 마음 들여다보라고\"","contents":"'엄마친구아들' 정해인이 정소민에게 오랜 짝사랑을 고백했다. 8일 방송된 tvN 토일드라마 '엄마친구아들'(이하 '엄친아') 8회에서는 최승효(정해인 분)가 배석류(정소민)에게 고백한 모습이 그려졌다. 이날 최승효는 \"배석류. 내 말부터 들어. 나 더 이상 안 미룰 거야. 나중까지 기다리겠다는 거 그거 너 배려하는 척 내가 만들어낸 핑계야. 내가 나한테 거짓말한 거야. 겁나서 두려워서. 그래서 그러니까 이번에 꼭 말할 거야\"라며 털어놨다. 최승효는 \"너 때문에 미치겠다는 말 너 때문에 돌아버릴 거 같다는 말 그 말이 무슨 뜻이냐면 내가 널 좋아해\"라며 고백했고, 당황한 배석류는 태연한 척 냄비를 들다 실수로 뜨거운 물을 쏟아 손을 데었다. 최승효는 곧장 배석류의 손을 찬물에 식혔고, 최승효는 \"너 괜찮아? 이거 물집 잡힐 것 같은데. 그러게 조심 좀 하지\"라며 타박했다. 배석류는 \"아니. 조심할 수 없는 상황을 만든 게 누군데\"라며 못박았고, 최승효는 \"물 끓이는 건 몰랐지. 내 속","link":"https://m.entertain.naver.com/now/article/311/0001769353","retrieved":1725801111058},{"title":"'미녀와 순정남' 임수향, 스폰 누명 벗었다→김혜선, 고윤에 \"엄효섭이 네 아버지\"","contents":"임수향이 스폰 누명을 벗었다. 8일(일) 방송된 KBS2 주말드라마 '미녀와 순정남'에서는 박도라(임수향 분)가 스폰 누명을 벗었지만 사람들의 계속된 오해에 오열했다. 이날 박도라와 고필승(지현우 분)은 차봉수(강성민 분)가 진행하는 라이브 방송에 나가 박도라가 사고로 재건 수술을 받은 것과 기억상실 진단을 받았다는 자료를 공개했다. 고필승이 연인을 드라마 주연으로 캐스팅했다는 오해엔 김오경(안연홍 분)이 나서 자신이 김지영을 ‘서울 레이디’에 섭외했고, 고필승은 신인인 김지영을 캐스팅하는 것을 망설였다고 설명했다. 또 이들은 박도라의 스폰 의혹이 제기된 당시의 CCTV 영상을 공개하며 영상 속 남자가 재연배우임을 밝혔다. 박도라와 고필승의 방송에 초조해진 공진단(고윤 분)은 황정식을 해외로 도피시키려 하지만 연락이 닿지 않자 황정식 어머니가 입원한 병원을 찾아 그를 협박했다. 황정식의 어머니는 고필승에게 연락해 황정식과 그들의 만남을 주선하고, 황정식은 기자회견을 통해 200만 원","link":"https://m.entertain.naver.com/now/article/408/0000234845","retrieved":1725801111058},{"title":"'50대' 김선아, 뽕을 너무 넣었나…49만원 재킷으로 뽐낸 하의 실종룩","contents":"배우 김선아가 하의실종 패션을 선보였다. 김선아는 지난 5일 서울 용산구 CGV 용산아이파크몰에서 열린 다시 쓰는 '내 이름은 김삼순 2024' 기자간담회에 참석했다. 이날 김선아는 오버핏 재킷에 가죽 미니 스커트, 오픈토 앵클 부츠로 올블랙 패션으로 시선을 사로잡았다. 과감한 어깨 패드가 포인트인 재킷 가격은 49만원이다. 소매 부분에 탈부착 가능한 프릴이 포인트다. 웨이브(Wavve)의 '뉴클래식(New Classic) 프로젝트'는 명작으로 회자되는 2000년대 대표 드라마를 2024년 버전으로 신작화하는 프로젝트로, 첫 주인공은 '내 이름은 김삼순'이 됐다. '내 이름은 김삼순 2024'는 지난 6일 8부작 전편이 공개됐다. 19년 만에 새로운 버전으로 탄생하게 된 소감에 대해 김선아는 \"김삼순 하면 김선아가 된 작품인 것 같다. 시간이 지났다는 걸 잘못느끼고 있었는데 19년이라고 하니까 이렇게 지났나 싶더라. 시간이 그만큼 흐르는 것을 몰랐던 게 항상 곁에 있었던 것 같다.","link":"https://m.entertain.naver.com/now/article/312/0000679015","retrieved":1725801111058},{"title":"'미녀와 순정남' 임수향, ♥지현우 덕에 스폰 누명 벗었지만 여전히 비난당해 '오열' [종합]","contents":"'미녀와 순정남' 임수향이 과거 스폰서가 있었다는 누명을 벗었다. 8일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 46회에서는 김지영(임수향 분)이 고필승(지현우)의 도움으로 스폰 루머를 조작한 재연배우 황정식을 찾아내 누명을 벗은 모습이 그려졌다. 이날 고필승은 가족들에게 김지영이 박도라일 때 있었던 일들을 이야기했고, 자신이 스폰 의혹이 거짓이라는 것을 믿어주지 않았던 것에 대해 죄책감을 드러냈다. 고필승은 \"안 그래도 저희 지금 많이 힘들어요. 근데 엄마, 아버지랑 식구들까지 우리를 공격하고 힘들게 하면 그럼 저희는 어떻게 해요\"라며 눈물 흘렸고, 김선영은 \"그럼 네가 불구덩이 속으로 들어가는데 부모가 돼서 어떻게 가만있어\"라며 쏘아붙였다. 고필승은 \"분명히 말씀드리지만 어떤 상황이 오더라도 저는 도라 옆에 있을 거예요. 제가 다시 한번 말씀드리지만 세상 사람들이 떠드는 얘기들 그거 다 진짜 아니에요. 그러니까 저랑 도라 한 번만 믿고 조금만 기다려 주세요. 지금의 이","link":"https://m.entertain.naver.com/now/article/311/0001769340","retrieved":1725801111058},{"title":"'미녀와 순정남' 임수향, ♥지현우 덕에 드디어 스폰 누명 벗었다","contents":"'미녀와 순정남' 임수향이 스폰 의혹을 벗었다. 8일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 46회에서는 김지영(임수향 분)이 누명을 벗은 그려졌다. 이날 고필승과 김지영은 스폰 루머를 조작한 재연배우 황정식을 찾았다. 황정식은 시치미 뗐고, 김지영은 무릎을 꿇고 빌었다. 김지영은 \"아저씨 저 박도라예요. 아저씨 저 그 일 있고 정말 죽으려고 했어요. 근데 기적처럼 다시 살아났어요. 하지만 사람들은 절 스폰 배우로 전 국민을 속인 사기꾼으로 절 비난해요. 아저씨. 제가 다시 죽어야 할까요? 전 평생 제가 하지도 않은 일에 대해서 비난을 받으면서 살아야 하나요\"라며 애원했다. 김지영은 \"아저씨 저 좀 제발 죽지 않게 저 제발 살게 해주세요. 저 제발 그 누명만은 벗겨주세요\"라며 오열했고, 황정식 어머니 역시 황정식을 설득했다. 결국 황정식은 기자회견을 열었고, 200만 원을 받는 대가로 스폰 루머를 만들었다고 고백했다. 사진 = KBS 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001769333","retrieved":1725797536769},{"title":"'미녀와 순정남' 지현우, 가족들에 눈물 호소 \"♥임수향 곁에 있을 것\"","contents":"'미녀와 순정남' 지현우가 임수향의 억울함을 가족들에게 호소했다. 8일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 46회에서는 고필승(지현우 분)이 김지영(임수향)과 자신의 관계를 인정해달라고 가족들을 설득하는 모습이 그려졌다. 이날 고필승은 김지영이 과거 박도라일 때 있었던 일들을 이야기했고, \"도라가 그렇게 죽고 제가 얼마나 힘들었는지 엄마, 아버지는 아시죠? 근데 도라가 살아 돌아왔어요. 근데 엄마 어떻게 도라 손을 또 놓으라고 하세요. 지금 도라가 다시 벼랑 끝에 서 있는데 나보고 또 외면하라고요? 그래서 내가 또 평생 후회하며 아파하며 그렇게 살기를 바라시는 거예요?\"라며 눈물 흘렸다. 공마리(한수아)는 \"아니야. 우리는 오빠가 마음 아픈 거 싫어. 오빠 상처받는 거 싫어. 나도 사실은 그 언니가 좀 미웠어. 그 언니 때문에 오빠가 망가지고 상처받는 거 같아서 너무너무 미웠어. 근데 이젠 아니야. 오빠가 그 언니를 그렇게 진심으로 사랑하는지 몰랐어. 오빠 마음 몰라줘","link":"https://m.entertain.naver.com/now/article/311/0001769328","retrieved":1725797536769},{"title":"장나라, ♥시댁 덕 봤다…연기대상 강력 후보, 지성과 격돌·김남길이 변수 [TEN피플]","contents":"5년간의 시청률 부진을 딛고 SBS로 돌아온 장나라가 '시댁' 덕을 톡톡히 봤다. '굿파트너'가 시청률과 화제성을 싹쓸이하며 극을 이끈 장나라 역시 올해 SBS 연기대상 강력 후보로 떠오르고 있다. 지성, 김남길 등 강력한 라이벌과의 경쟁을 앞둔 장나라가 유종의 미까지 완벽히 거둘 수 있을지 기대가 쏠린다. '굿파트너'의 독주가 거세다. 종영까지 3회 만을 남겨둔 '굿파트너'는 최고 시청률 17%를 돌파하고 화제성 1위까지 거머쥐었다. 올해 방송된 지상파 드라마 중 현재 가장 높은 시청률은 MBC '밤에 피는 꽃' 18.4%지만, '굿파트너'가 종영 전까지 이 기록을 넘어설 수 있을 거란 가능성 역시 크다. '굿파트너'는 장나라의 SBS 복귀작으로 관심을 받은 작품이다. 장나라는 SBS에서 '황후의 품격', 'VIP'를 잇달아 흥행에 성공시킨 주역이다. '황후의 품격'은 최고 시청률 17.9%를, 'VIP'는 15,9%를 기록하며 SBS의 효녀 노릇을 톡톡히 했다. 장나라가 출연한","link":"https://m.entertain.naver.com/now/article/312/0000679009","retrieved":1725797536769},{"title":"곽시양, 아내 살인⟶장나라 협박까지...끝없는 악행 ‘분노유발’ 빌런 (굿파트너)","contents":"배우 곽시양이 역대급 빌런 연기로 ‘신스틸러’에 등극했다. 곽시양은 지난 6, 7일 방송된 SBS 금토드라마 ‘굿파트너’에서 천의료재단 이사장 천환서 역으로 분해 파격적인 연기 변신을 선보였다. 천환서는 천의료재단 천원장의 아들로, 아내 유지영(박아인 분)에게 이혼 소장을 받고 천의료재단과 MOU를 맺은 법무법인 대정에 찾아왔다. 유지영은 천환서에게 가정폭력을 당했다고 주장하며 이혼을 요구했지만, 천환서는 오히려 유지영이 돈을 받아내기 위해 이혼 소송과 취하를 반복하고 있다고 반박했다. 겉으로 보기엔 다정한 남편처럼 보였던 천환서지만, 실제로 유지영에게 물 고문을 하는 등 가정폭력을 일삼았다. 급기야 천환서는 분노를 못 이겨 유지영을 죽이는가 하면, 자신의 법률 대리인이었던 차은경(장나라 분), 한유리(남지현 분)를 협박하는 등 끝없는 악행을 펼쳤다. 곽시양은 두 얼굴을 가진 천환서 역을 완벽하게 소화하며 극의 몰입감을 더했다. 특히, 곽시양은 사랑꾼과 살인자의 모습을 자유자재로 넘","link":"https://m.entertain.naver.com/now/article/410/0001022495","retrieved":1725790221716},{"title":"이현우x권율이 거기서 왜 나와?..문상민♥신현빈 틈새공략 (새벽2시의 신데렐라)","contents":"한껏 냉랭해진 신현빈과 문상민 사이를 이현우와 권율이 파고들었다. 지난 7일 방송된 채널A 토일드라마 '새벽 2시의 신데렐라'(연출 서민정·배희영, 극본 오은지, 제작 이매지너스·스튜디오알짜) 5회에서는 하윤서(신현빈)와 서주원(문상민)의 연애 전선에 냉기류가 형성된 사이, 윤서에게 호감을 표하는 헤드헌터(권율)와 이성민(이현우)의 등장으로 긴장감이 고조됐다. 윤서와 주원의 이별 과정을 알게 된 노예영(김규남) 주임과 배장희(이규성) 대리는 누구도 원하지 않는 자비 없는 오지랖을 펼치기 시작했고, 덕분에 윤서의 회사 생활은 더욱 불편해졌다. 설상가상 예기치 못한 사고로 미화원 분에게 뺨까지 맞게 된 윤서. 손자국이 선명한 윤서의 얼굴을 바라보는 노 주임과 배 대리의 오해는 점점 더 깊어져 갔다. 불편한 상황을 타개하려 마주한 윤서와 주원은 “뭐가 그렇게 쉽냐”라는 말로 서로를 할퀴며 날 선 말들로 상처 내고 만다. “나 진심으로 사랑한 적은 있어?” 주원의 말을 끝으로 냉랭해진 두","link":"https://m.entertain.naver.com/now/article/109/0005152964","retrieved":1725790221716},{"title":"\"나쁜놈 맞아, 죄송합니다\"..'굿파트너' 지승현→곽시양 웃픈 사과 [Oh!쎈 이슈]","contents":"SBS 금토드라마 ‘굿파트너’에 출연한 남자 배우들이 릴레이 사과를 펼치고 있다. 캐릭터가 워낙 쓰레기고 배우들이 실감나게 연기를 한 이유에서다. 곽시양은 6일 자신의 SNS에 “예 맞습니다. 죄송합니다. 천환서 나쁜놈 입니다”라며 “연기로만 봐주세요. 굿파트너 파이팅. 시켜서 했어요”라는 메시지를 적어 올렸다. 드라마 스틸 속 그는 뻔뻔한 얼굴을 하고 있다. 최근 곽시양은 ‘굿파트너’에서 한유리(남지현 분)와 차은경(장나라 분)의 새 의뢰인 천환서 역을 맡아 시청자들을 만났다. 천환서는 천의료재단 천원장의 아들로, 아내 유지영(박아인 분)에게 이혼 소장을 받은 인물. 겉으로 보기엔 다정한 남편처럼 보였지만, 사실은 아내에게 물 고문을 하는 등 가정폭력을 일삼은 쓰레기였다. 급기야 천환서는 분노를 못 이겨 유지영을 죽이는가 하면, 자신의 법률 대리인을 협박하는 등 끝없는 악행을 펼쳤다. 곽시양은 두 얼굴을 가진 천환서 역을 완벽하게 소화하며 극의 몰입감을 더했다. 사랑꾼과 살인자의","link":"https://m.entertain.naver.com/now/article/109/0005152960","retrieved":1725786482337},{"title":"'굿파트너' 지승현 이어 곽시양도 공개 사과…\"시켜서 했어요, 죄송합니다\"","contents":"‘굿파트너’ 배우 지승현에 이어 곽시양도 공개적으로 사과했다. 지난 6일 곽시양은 \"예 맞습니다. 죄송합니다. 천환서 나쁜 놈입니다\"라는 사과 글을 남겼다. 이어 \"연기로만 봐주세요. '굿파트너' 파이팅. 시켜서 했어요\"라고 전했다. 곽시양은 지난 6, 7일 방송된 SBS 금토드라마 '굿파트너'에서 천의료재단 이사장 천환서 역으로 출연해 가정 폭력 남편을 연기했다. 그는 아내를 물고문하고 폭행해 사망에 이르게 해 충격을 안겼다. 여기에 차은경(장나라 분) 목을 조르고 협박하는 등 악행을 이어갔다. 결국 재판에서 15년 형을 선고받아 통쾌함을 안겼다. 앞서 지승현 역시 불륜 남편 역을 맡아 시청자들을 공부을 사 대국민 사과 영상을 공개하기도 했다. 그는 \"정말 죄송합니다. 먼저, 저의 불륜으로 극 중에서 상처를 많이 받았던 차은경에게 심심한 사과의 말씀을 드립니다. 여기서 '심심한'은 매우 깊게라는 뜻입니다\"라며 장나라에게 사과의 뜻을 전했다. 이어 \"그리고 저의 불륜상대인 극중 최사","link":"https://m.entertain.naver.com/now/article/312/0000679002","retrieved":1725786482337},{"title":"제대로 누명 벗을까…임수향♥지현우, 라이브 방송 나선다 (미녀와 순정남)","contents":"'미녀와 순정남' 임수향과 지현우가 과거 의혹을 풀기 위해 진실 추적에 나선다. 8일 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’ 46회에서는 박도라(임수향 분)와 고필승(지현우)이 차봉수(강성민)의 라이브 방송에 출연한다. 앞서 도라는 그동안의 일을 모두 해명하고자 기자회견을 열었지만 그녀에 대한 대중의 비난은 멈추지 않았다. 도라는 자신 때문에 힘들어하는 필승의 모습에 더욱 고통스러워했고, 결국 그의 곁을 떠나기로 다짐했다. 그것도 잠시 멀리 떠난 도라를 찾아낸 필승은 이 난관을 함께 이겨내자고 위로하며 안방극장에 먹먹함을 안겼다. 이날 공개된 스틸 속 카메라 앞에 앉은 도라와 필승의 모습이 포착됐다. 정체를 들킨 도라는 혼자 기자회견까지 열며 모든 진실을 밝히려 했지만, 사람들은 그녀의 진실을 믿어주지 않았다. 이에 필승은 도라에게 정면승부를 제안, 두 사람은 친한 지인인 봉수의 라이브 방송 출연을 결심한다. 진실을 밝히겠노라 굳게 다짐한 도라와 필승, 봉수는 함께 카메","link":"https://m.entertain.naver.com/now/article/311/0001769291","retrieved":1725782993909},{"title":"임수향, 스폰 의혹에 입 열었다…기자회견 이어 해명 라이브 방송 출연 ('미녀와순정남')","contents":"임수향과 지현우가 과거 의혹을 풀기 위해 진실 추적에 나선다. 오늘(8일) 방송되는 KBS2 주말드라마 ‘미녀와 순정남’ 46회에서는 박도라(임수향 분)와 고필승(지현우 분)이 차봉수(강성민 분)의 라이브 방송에 출연한다. 앞서 도라는 그동안의 일을 모두 해명하고자 기자회견을 열었다.그는 \"항간에 떠돌고 있는 소문처럼 스폰 위혹과 광고 위약금을 피하려고 신분을 위장해서 살았다는 것은 사실이 아니다. 처음 이 일은 엄마의 도박 빚으로 시작됐다\"고 설명하며 \"화장품 광고 미팅 하러 나간 자리가 스폰을 하려고 했던 의혹으로 변질되어 있었다. 이후 저는 스폰 배우가 되어버렸다. 여러분 저는 스폰을 하지 않았습니다\"고 부인했다. 그러나 그녀에 대한 대중의 비난은 멈추지 않았다. 도라는 자신 때문에 힘들어하는 필승의 모습에 더욱 고통스러워했고, 결국 그의 곁을 떠나기로 다짐했다. 그것도 잠시 멀리 떠난 도라를 찾아낸 필승은 이 난관을 함께 이겨내자고 위로하며 안방극장에 먹먹함을 안겼다. 이날","link":"https://m.entertain.naver.com/now/article/312/0000678999","retrieved":1725782993909},{"title":"‘유어 아너’ 손현주 “늘 목숨 걸고 연기…시즌2 한다면 출연료 삭감도”","contents":"하나밖에 없는 내 아들이 법 위에 주먹으로 군림하는 기업가의 아들을 죽였다. 내 아들이 법에서 정한 만큼의 죗값 이상의 목숨값을 치르게 될 것 같다. 평생 쌓아온 내 명망도 다 내려놓고 필사적으로 사고의 흔적을 지워야 내 아들이 산다. 드라마 ‘유어 아너’ 속 명망 높은 판사 송판호(손현주)는 이처럼 판단하고 누구보다 치밀하게 아들이 낸 사고의 증거들을 없앤다. 평생을 ‘하늘을 우러러 한 점 부끄럼 없이’ 살았던 송판호지만, 아들이 맞닥뜨릴지 모를 죽음 앞에 이성을 잃고 추락한다. 하지만 끔찍한 일로 아들을 잃은 조폭 출신 기업가 김강헌(김명민) 역시 마음이 찢어질 듯 아픈 건 송판호와 다르지 않았다. 사고의 진범을 찾기 위해 혈안이 된 김강헌과 그의 눈에서 벗어나려는 송판호의 부성 대치극을 긴장감 있게 그린 ‘유어 아너’는 입소문을 타고 시청률이 우상향했다. 특히 손현주와 김명민의 연기 대결이란 평가가 시청자를 드라마로 이끌었다. 지난 5일 서울 마포구의 한 사무실에서 만난 손현주","link":"https://m.entertain.naver.com/now/article/005/0001723733","retrieved":1725782993910},{"title":"[SC이슈] \"엥? 아내 폭행살해했는데 징역 15년? 이것도 많이 나온거라고?\"…'굿파트너' 사법현실,  국민 법감정 건드리나","contents":"국민의 법감정과 거리가 먼 사법 현실이 그대로 드러나 대중을 술렁이게 하고 있다. SBS주말드라마 '굿파트너'를 통해서 말이다. 지난 7일 방송한 '굿파트너'에서는 아내를 폭행해 살인까지 한 천환서(곽시양)의 재판이 그려졌다. 아내(박아인)를 폭행해 죽음에 이르게한 천환서가 폭행 치사죄로 기소되자 차은경(장나라)은 직접 검사를 찾아가 살인죄로 바뀌어야한다며 증언을 약속했고 법정에서 직접 증언을 하며 시청자들에게 통쾌함을 선사했다. 결국 천환서는 살인죄로 징역 15년을 선고받고 차은경은 법정을 나서며 취재진들에게 \"사법부에 존경과 감사를 표하고 싶다\"는 소감을 전했다. 앞서서도 차은경은 \"살인이면 집행유예가 아니라 무기징역을 받아야 한다\"고 주장하기도 했다. 하지만 이같이 통쾌한 스토리 진행에도 시청자들은 의아함을 드러냈다. 폭행치사가 아닌 살인죄가 적용됐는데도 천환서는 사형이나 무기징역이 아닌 15년이 선고되고 이조차도 많은 형량이 나왔다며 차은경이 사법부에 감사한 지점이다. 실제로","link":"https://m.entertain.naver.com/now/article/076/0004191164","retrieved":1725782993910},{"title":"'유어 아너' 손현주VS김명민, 부성애 대결 최종 승자는? 관전 포인트 공개","contents":"\"생존이냐 응징이냐\" 손현주와 김명민의 부성애 대결이 점점 파국으로 치닫고 있다. 2회만을 남겨두고 있는 지니 TV 오리지널 드라마 '유어 아너'(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)에서는 무너져버린 선(善)과 악(惡)의 경계가 두 아버지 송판호(손현주 분), 김강헌(김명민 분)을 딜레마에 빠트린 가운데 끝까지 놓쳐선 안 될 마지막 주 관전 포인트를 살펴봤다. 앞서 김강헌은 둘째 아들이 뺑소니 사고로 꽃다운 나이에 세상을 떠난 후 가족을 잃은 슬픔에 잠겼다. 가족을 앗아간 이에게 복수를 하기 위해 끈질기게 추적한 끝에 범인 송판호를 찾아 죽이려던 찰나 살인을 저지른 장남 김상혁(허남준 분)의 무죄를 받아주겠다는 말에 어쩔 수 없이 그를 살려두면서 본격적인 대치가 시작됐다. 호시탐탐 자신의 손아귀를 벗어나려는 송판호를 무자비한 힘과 권력으로 번번이 굴복시킨 김강헌이지만 마지막까지 송판호가 어떤 선택을 할지 알 수","link":"https://m.entertain.naver.com/now/article/408/0000234834","retrieved":1725779125821},{"title":"김명민 \"3년 공백기? 子와 즐거운 시간…시즌2, 원한다면\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) '유어 아너' 김명민이 3년 간의 공백기를 가졌던 이유와 더불어 시즌2에 대한 기대를 전했다. 지난 2021년 드라마 '로스쿨' 이후 3년 간의 공백기를 가졌던 김명민은 \"3년이란 시간이 너무 금방 지나가서 모르겠다. 가족들이랑 보낸 시간이 너무 좋았다\"고 전했다. 그는 \"처음에는 1~2개월간 가족들과 보내면서 답답한 게 있긴 했다. 배우가 한 달 정도 쉬게 되면 몸이 근질근질거리고, 무당이 굿 안 하면 병난다는 것처럼 자꾸 촬영하고 싶은 게 있는데 그게 두 달 가더라\"고 털어놨다. 이어 \"그동안 소홀했던 것들을 아들과 함께 나누면서 너무 좋았고, 그러다보니 금방 시간이 지나갔다\"며 \"질문을 받고서야 3년이라는 시간이 흘렀구나 싶을 뿐, 연기할 때는 공백이 부담으로 다가오진 않았다. 신인 때 김명민이나 지금의 김명민은 똑같고, 진지하게 임하려는 게 있다. 앞으로 어떤 이유로 인해서 공백이 있을진 모르겠지만, 마음가짐이나 자세가 달라질 거 같진 않다\"고","link":"https://m.entertain.naver.com/now/article/311/0001769262","retrieved":1725779125821},{"title":"김명민 \"7~8kg 증량했지만…메소드와 거리 두려해\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) '유어 아너' 김명민이 김강헌 역을 위해 노력을 기울였던 점에 대해 이야기했다. 극중 모두를 공포에 떨게 만드는 무소불위의 권력자 김강헌을 연기한 김명민은 \"연기할 때 부담이 없던 건 아니다. 제가 현주 형님을 찍어 눌러야 했다. 표정이나 외형적인 모습 자체만으로도 눌러야 하는 위압감이 있어야 하는데, 아무래도 저보다 나이도 많으시고, 쌓아오신 커리어도 대단하신데 어떻게 표현해도 될 게 아닌 거 같았다\"고 고백했다. 그는 \"대사가 많지 않고 등장하면서 나오는 포스에 대한 게 지문에 많이 쓰여있어서 포커스를 맞추지 않을 수 없었다. 그래서 영화 '대부'를 레퍼런스로 잡아서 말론 브란도와 알 파치노의 중간으로 잡아보자고 했다\"고 말했다. 이어 \"문제는 살이었는데, 쉽게 찌지 않더라. 그래서 밤에 매니저한테 부탁해서 1000kcal가 넘는 햄버거 먹고 촬영장 나간 적도 있고, 얼굴이라도 부어서 나가고 싶었다\"며 \"아무리 벌크업해도 짧은 시간에는 한계가 있는데","link":"https://m.entertain.naver.com/now/article/311/0001769261","retrieved":1725779125821},{"title":"'유어 아너' 김명민 \"옛날 사람이다보니...처음 시청률 보고 '이게 뭐야' 싶기도\" [엑's 인터뷰①]","contents":"'유어 아너' 김명민이 작품의 종영 소감을 전했다. 최근 서울 마포구 누리꿈스퀘어 비즈니스타워에서 지니TV 오리지널 '유어 아너' 김명민과의 종영 인터뷰가 진행됐다. '유어 아너'는 자식을 위해 괴물이 되어버린 두 아버지의 부성 본능 대치를 그린 드라마. 김명민은 차가운 심장과 위압적인 존재감을 가진 잔인한 범죄조직 우원그룹의 보스 김강헌 역을 맡았다. 지난 12일 첫 방송된 '유어 아너'는 1.7%의 시청률로 출발해 지난 3일 방송된 8회에서는 4.7%의 시청률을 기록하면서 입소문을 타고 있다. 이에 대해 김명민은 \"솔직히 시청률에 무딘 편이다. 옛날 사람이다보니 처음 시청률을 접하고 '이게 뭐야?' 싶었다. 그런데 OTT도 아니고 케이블 채널에서 이 정도면 엄청난 거라고 하시더라\"며 \"처음엔 그런가보다 했는데, 주변에서 보신 분들이 꽤 많더라. 이슈가 됐다고 할까. 시청률에 비해서는 관심도가 높다보니까 이런 흐름이구나 느꼈다. 드라마도 3년 만에 하다보니 그새 흐름이 변한 거 같","link":"https://m.entertain.naver.com/now/article/311/0001769260","retrieved":1725779125827},{"title":"최시원♥︎정인선, 숨 참고 키스 다이브..아찔 첫키스 포착('DNA 러버')","contents":"‘DNA 러버’ 최시원과 정인선이 연애 시작 1일을 알리는 병실 안 ‘급도발 첫 키스’로 아찔한 떨림을 선사한다. 종합편성채널 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱) 지난 방송에서는 심연우(최시원 분)와 한소진(정인선 분)이 서로에게 ‘동질감’을 가지기 위한 설렘 돋는 데이트를 시작했지만, 한소진이 심연우가 만든 음식을 먹고 복통을 일으켜 쓰러진 후 심연우가 아닌 서강훈(이태환 분)을 불러 응급실에 실려 가는 모습으로 충격을 유발했다. 8일 방송되는 8회에서는 최시원과 정인선이 서로에 대한 마음을 확인한 후 처음으로 입을 맞추는 ‘숨멎 급발진 첫 키스’ 순간으로 시선을 강탈한다. 극 중 심연우가 입원 중인 한소진을 만나러 병실을 찾은 장면. 침상 위에 마주 앉은 심연우와 한소진은 진지하게 대화를 나누다 갑자기 서로를 향해 시선을 고정시킨 후 묘한 분위기를 드리운다. 이내 한소진은 심연우에게 홀린 듯 다가가 입을 맞추고 멈칫한 심연우는 감미로운 키","link":"https://m.entertain.naver.com/now/article/109/0005152846","retrieved":1725779125827},{"title":"임수향♥︎지현우, 과거 누명 벗으려 라이브 방송까지 출연(‘미녀와 순정남’)","contents":"임수향과 지현우가 과거 의혹을 풀기 위해 진실 추적에 나선다. 8일 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 홍은미) 46회에서는 박도라(임수향 분)와 고필승(지현우 분)이 차봉수(강성민 분)의 라이브 방송에 출연한다. 앞서 도라는 그동안의 일을 모두 해명하고자 기자회견을 열었지만 그녀에 대한 대중의 비난은 멈추지 않았다. 도라는 자신 때문에 힘들어하는 필승의 모습에 더욱 고통스러워했고, 결국 그의 곁을 떠나기로 다짐했다. 그것도 잠시 멀리 떠난 도라를 찾아낸 필승은 이 난관을 함께 이겨내자고 위로하며 안방극장에 먹먹함을 안겼다. 오늘(8일) 공개된 스틸 속 카메라 앞에 앉은 도라와 필승의 모습이 포착됐다. 정체를 들킨 도라는 혼자 기자회견까지 열며 모든 진실을 밝히려 했지만, 사람들은 그녀의 진실을 믿어주지 않았다. 이에 필승은 도라에게 정면승부를 제안, 두 사람은 친한 지인인 봉수의 라이브 방송 출연을 결심한다. 진실을 밝히겠노라 굳게 다짐","link":"https://m.entertain.naver.com/now/article/109/0005152834","retrieved":1725779125828},{"title":"'백설공주' 권해효, 아들 죽음으로 내몬 경찰서장...분당 최고 시청률 7% '껑충'","contents":"'백설공주에게 죽음을'에서 경찰서장 권해효의 비뚤어진 부성애가 아들을 죽음으로 내몰았다. 지난 7일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(극본 서주연, 연출 변영주, 약칭 ‘백설공주’) 8회에서는 고정우(변요한 분)의 친구 양병무(이태구 분)와 신민수(이우제 분)가 죽은 심보영(장하은 분)의 성폭행범으로 붙잡힌 가운데 진실을 은폐하려는 경찰서장 현구탁(권해효 분)의 만행이 참담한 비극을 불러와 모두를 경악하게 했다. 이에 ‘백설공주’ 8회 시청률은 전국 6.4%, 수도권 6.1%를 기록했고 분당 최고 시청률은 7%까지 치솟았다. 수도권과 전국 기준, 그리고 분당 최고 시청률까지 모두 자체 최고 시청률을 또 한 번 경신하며 거침없는 상승세로 매회 최고 기록을 갈아치우고 있다.(닐슨코리아 기준) 앞서 고정우와 노상철(고준 분)은 심보영이 죽던 날 양병무와 신민수가 그녀에게 몹쓸 짓을 했다는 증거를 확보하고 곧바로 그들을 경찰서에 잡아넣었다. 경찰서에 잡혀간","link":"https://m.entertain.naver.com/now/article/109/0005152832","retrieved":1725779125829},{"title":"재벌집 아들 최민호, 낙하산 인턴 됐다…손나은 감당할까(가족X멜로)","contents":"JTBC 토일드라마 ‘가족X멜로’ 손나은 팀에 재벌집 막내 최민호가 낙하산 인턴으로 들어온다. ‘가족X멜로’ 최근 방송 엔딩에서 JPLUS 식품팀 MD 변미래(손나은)를 ‘멘붕’ 시킨 사건이 발생했다. 마트 보안요원 남태평(최민호)이 남치열(정웅인)의 낙하산으로 자신의 팀에 입사한 것. 아들의 방황을 더 이상 방관할 수 없는 치열이 “3개월만 인턴으로 일해 봐. 아니다 싶으면 나 앞으로 절대 네 인생 터치 안 하겠다”고 내린 특단의 조치였다. 심지어 치열은 “남태평은 내 아들”이라고 대대적으로 발표하며, 원했던 대로 태평을 회사에 들어 앉혔다. 그리고 태평을 지도 편달해줄 사수로 미래를 콕 짚었다. 여자친구인데 회사 선배가 된 미래는 난감 하기 그지없었다. 과연 깨 볶던 두 연인이 사수-부사수로서 어떤 회사 라이프를 그려 나갈지 상상만 해도 흥미진진한 가운데, 이를 맛볼 수 있는 스틸컷이 공개됐다. 사진에선 ‘친절한 무관심’에서 달디달고 달디단 ‘밤양갱 케미’를 뿜어내는 연인이 될","link":"https://m.entertain.naver.com/now/article/609/0000894930","retrieved":1725779125831},{"title":"'유어아너' 결말 어떻길래…파국으로 치달은 부성애, 손현주 \"답답한 시청자 있을 것\"","contents":"손현주와 김명민의 부성애 대결이 점점 파국으로 치닫고 있다. 마지막 2회만을 남겨두고 있는 지니 TV 오리지널 드라마 ‘유어 아너’에서는 무너져버린 선(善)과 악(惡)의 경계가 두 아버지 송판호(손현주 분), 김강헌(김명민 분)을 딜레마에 빠트린 가운데 끝까지 놓쳐선 안 될 마지막 주 관전 포인트를 살펴봤다. 앞서 김강헌은 둘째 아들이 뺑소니 사고로 꽃다운 나이에 세상을 떠난 후 가족을 잃은 슬픔에 잠겼다. 가족을 앗아간 이에게 복수를 하기 위해 끈질기게 추적한 끝에 범인 송판호를 찾아 죽이려던 찰나 살인을 저지른 장남 김상혁(허남준 분)의 무죄를 받아주겠다는 말에 어쩔 수 없이 그를 살려두면서 본격적인 대치가 시작됐다. 호시탐탐 자신의 손아귀를 벗어나려는 송판호를 무자비한 힘과 권력으로 번번이 굴복시킨 김강헌이지만 마지막까지 송판호가 어떤 선택을 할지 알 수 없는 상황. 여기에 검사 강소영(정은채 분)부터 형사 장채림(박지연 분), 부두파 보스 조미연(백주희), 청와대까지 김강헌의","link":"https://m.entertain.naver.com/now/article/312/0000678995","retrieved":1725775926144},{"title":"'손해 보기 싫어서' 한지현, 악플러 이상이 앞 정신 잃고 혼절 '일촉즉발'","contents":"한지현이 '악플러' 이상이의 앞에서 정신을 잃고 쓰러진다. 9일(월) 방송되는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 5회에서는 복규현(이상이 분)과 남자연(한지현 분)의 절대 잊을 수 없는 두 번째 만남이 그려진다. 앞서 '연보라'라는 활동명으로 승승장구하던 웹소설 작가 자연은 '사장님의 식단표'에서 악플을 달고 별점을 테러하는 규현을 처음으로 고소했다. 이에 규현은 '꿀비교육' 사장 신분을 숨기기 위해 백수 코스프레를 한 채 경찰서에 출석, 몰래 보러 온 자연과 부딪히며 사고 같은 첫 만남을 가졌다. 이후 자연이 비서 여하준(이유진 분)의 친구라는 사실까지 알게 되며 이들의 관계에도 호기심을 불러일으켰다. 그런 가운데 '손해 보기 싫어서' 측은 5회 방송을 하루 앞두고 강렬한 첫 만남에 이어 또다시 마주한 규현과 자연의 스틸이 공개했다. 공개된 스틸 속 자연은 악플러 규현과의 재","link":"https://m.entertain.naver.com/now/article/408/0000234828","retrieved":1725775926145},{"title":"최시원X정인선, 병실 첫키스 포착…오늘부터 연애 시작(DNA 러버)","contents":"TV CHOSUN 주말드라마 ‘DNA 러버’ 배우 최시원과 정인선이 극 중 연애를 시작한다. ‘DNA 러버’(극본 정수미/연출 성치욱) 제작진은 9월 8일 심연우(최시원)와 한소진(정인선)이 서로에 대한 마음을 확인한 후 처음으로 입을 맞추는 모습이 담긴 스틸을 공개했다. 이는 극 중 심연우(최시원)가 입원 중인 한소진(정인선)을 만나러 병실을 찾은 장면. 침상 위에 마주 앉은 심연우와 한소진은 진지하게 대화를 나누다 갑자기 서로를 향해 시선을 고정시킨 후 묘한 분위기를 자아낸다. 한소진은 심연우에게 홀린 듯 다가가 입을 맞추고 멈칫한 심연우는 감미로운 키스로 한소진을 이끈다. 한소진이 응급실에 실려 가는 위기에 봉착했던 두 사람이 아찔한 첫 키스에 성공하면서 두 사람의 로맨스 향방이 궁금증을 자아낸다. 제작진은 “최시원과 정인선의 초달달 키스신이 죽어있던 연애 세포를 모조리 깨워버리게 될 것”이라며 “두 사람이 말아주는 ‘로코의 정석’ 명품 키스신을 기대해 달라”라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000894910","retrieved":1725775926146},{"title":"‘사빠죄아’ 넘는 ‘사교피없’의 주인공…‘국민 불륜녀’ 된 한재이 ‘굿파트너’ 열연 스토리 [SS스타]","contents":"한재이. 사진 | SBS ‘국민 불륜녀’라는 수식어가 주어졌다. 내연녀를 연기한 배우에겐 찬사나 다름없다. 상사의 남편과 외도를 저지르고도 죄의식이라곤 눈꼽만큼도 없는 최사라를 훌륭히 표현한 덕이다. 혜성 같이 등장해 강렬한 인상을 남기고 퇴장했다. 워낙 임팩트가 강해 관심이 끊임없이 이어지고 있다. SBS ‘굿파트너’ 최사라를 연기한 한재이다. 적반하장도 이런 적반하장이 없다. 한 가정을 파탄에 이르게 한 불륜의 장본인 최사라는 “사랑은 교통사고 같은 것, 피할 수 없는”이라며 당당했다. 김지상(지승현 분)이 자신이 모시는 상사 차은경(장나라 분) 변호사의 남편인 걸 알면서 외도를 저질렀다. 차은경에게 모든 것을 들켰을 때조차 위축되지 않았다. 오히려 “변호사님이 지상을 외롭게 한 죄가 있지 않냐”고 따져 물었다. 한재이. 사진 | SBS 이 뿐이 아니다. 최사라는 자기 욕심만 앞세우는 철저히 이기적인 인물. 지상에겐 사랑을 갈구하면서 지상이 사랑하는 딸 재희(유나 분)를 연적으로","link":"https://m.entertain.naver.com/now/article/468/0001091656","retrieved":1725775926148},{"title":"“폭죽이 관객 향해” 제천영화제 사고로 17명 부상…경찰 수사 본격화","contents":"제천국제음악영화제 폭죽 사고 사진 | 온라인 커뮤니티 충북 제천에서 열린 ‘제20회 제천국제음악영화제’의 야외 행사장에서 발생한 불꽃 특수효과 사고로 17명이 부상당한 가운데, 경찰이 본격적인 수사에 착수했다. 8일 충북경찰서는 제천국제음악영화제의 행사장 특수효과 설치 장소와 무대 시설 구조 등을 분석하기 위해 현장 감식을 진행했다. 지난 6일 오후 9시 29분경 제천시 청풍랜드에서 열린 원썸머나잇 공연 중 폭죽이 관객석으로 향한 사고가 발생한 것으로 알려졌다. 사고 당시 폭죽이 관객석으로 발사되어 17명이 부상을 입었으며, 이 중 2명은 얼굴과 목에 화상을 입어 병원으로 옮겨졌다. 경찰은 제천국제음악영화제 측으로부터 특수효과 발사 좌대를 제출받아, 기기 결함 여부를 정밀 검사할 계획이다. 또한 공연법에 따른 공연장 관리자의 안전 점검이 적절하게 이뤄졌는지도 조사 중이다. 제천국제음악영화제 집행위원회는 지난 7일 홈페이지를 통해 “공연 중 발생한 특수효과 관련 사고로 심려를 끼쳐드린","link":"https://m.entertain.naver.com/now/article/468/0001091645","retrieved":1725775926149},{"title":"‘굿파트너’ 장나라 대상 받나‥9월 드라마 브랜드 평판 1위","contents":"장나라X남지현 '굿파트너'가 9월 드라마 평판 1위를 차지했다. 한국기업평판연구소가 발표한 결과에 따르면, 8월 8일부터 9월 8일까지 드라마 19개의 브랜드 빅데이터를 분석한 결과 SBS 금토드라마 '굿파트너'가 1위를 차지했다. 2위는 KBS 2TV 주말드라마 '미녀와 순정남', 3위는 tvN 토일드라마 '엄마친구아들'로 분석됐다. 브랜드에 대한 링크분석에서는 '이혼하다, 홀로서다, 이별하다'가 높게 분석됐고, 키워드 분석에서는 '장나라, 남지현, 최유나'가 높게 분석됐다. 긍부정비율분석에서는 긍정비율 82.47%로 분석됐다\"고 밝혔다. 한편, 지난 7일 방송된 ‘굿파트너’에서는 차은경(장나라 분)과 한유리(남지현 분)가 피해자 유지영(박아인 분) 죽음의 진실, 그리고 천환서(곽시양 분)의 실체를 세상에 밝히고자 고군분투하는 모습이 그려졌다. 여기에 법무법인 대정을 떠나겠다고 밝히는 차은경의 엔딩은 앞으로 이어질 전개를 더욱 궁금케 했다. 이날 방송된 13회 시청률은 수도권 16","link":"https://m.entertain.naver.com/now/article/609/0000894906","retrieved":1725772175054},{"title":"“군인은 장어지” 공효진, ‘군인남편’ 케빈오와 다정한 스킨십[★SNS]","contents":"공효진과 케빈오. 사진 | 공효진 SNS 배우 공효진이 남편 케빈오와 다정한 모습을 공개했다. 공효진은 7일 자신의 인스타그램에 사진 한 장을 공개했다. 공개된 사진 속에는 휴가를 나온 듯한 남편 케빈오와 다정하게 허리를 감싸고 있는 공효진의 모습이 담겼다. 또 공효진은 모친, 남편 케빈오와 식사 중인 사진을 공개하며 “이 더위에 고생 많은 엄마 장어 드시고 힘내셔”, “군인은 장어지”라고 덧붙였다. 또 다른 사진 속에는 짧은 머리카락의 케빈오의 모습이 담겨 있어 눈길을 끈다. 한편 공효진은 10세 연하 가수 케빈오와 지난 2022년 결혼했으며, 케빈오는 지난해 12월 입대해 현역 군 복무 중이다.","link":"https://m.entertain.naver.com/now/article/468/0001091644","retrieved":1725772175055},{"title":"짝사랑 고백한 정해인, 정소민과 밤 산책 데이트…셀레는 투샷 (‘엄친아’)","contents":"tvN ‘엄마친구아들’ 혜릉동 청춘남녀의 관계가 한층 깊어진다. tvN 토일드라마 ‘엄마친구아들’ 측은 8회 방송을 앞둔 8일, 드디어 짝사랑을 고백한 최승효(정해인)와 배석류(정소민)의 밤 산책 데이트부터 갯벌맨의 정체를 안 정모음(김지은)과 강단호(윤지온)의 구급대원 신고식까지 ‘혜릉즈’ 4인의 스틸컷을 공개했다. 지난 방송에는 서로의 진심과 진실을 마주한 이들의 이야기가 그려졌다. 최승효는 배석류의 전 약혼자 송현준(한준우)의 등장을 견제하고 질투했다. 하지만 그러면 그럴수록 자신의 감정에 대한 확신이 생겼고, 더는 미루지 않겠다며 좋아하는 마음을 고백했다. 한편, 정모음은 첫눈에 반했던 현실판 히어로 갯벌맨이 강단호였다는 사실에 갑자기 가슴이 뛰기 시작했다. 뜻밖의 순간에 찾아온 두 사람의 변화에도 이목이 집중됐다. 그런 가운데 공개된 사진 속, 가로등 불빛 아래 산책로를 걷는 최승효와 배석류의 투샷이 왠지 모르게 설렌다. 스페셜 선공개 영상에서 “누군가에게 위로가 되어야 하","link":"https://m.entertain.naver.com/now/article/241/0003378414","retrieved":1725772175056},{"title":"최민호, 보안요원서 인턴됐다…‘사수’ 손나은 “나 깐깐한데 감당 가능?” (‘가족X멜로’)","contents":"JTBC ‘가족X멜로’ 손나은 팀에 재벌집 막내 최민호가 낙하산 인턴으로 들어온다. 연인 사이에서 사수-부사수 관계가 된 두 사람의 회사 라이프가 10회 방송에 대한 궁금증을 자극한다. JTBC 토일드라마 ‘가족X멜로’ 지난 방송의 엔딩에서 JPLUS 식품팀 MD 변미래(손나은)를 ‘멘붕’ 시킨 사건이 발생했다. 마트 보안요원 남태평(최민호)이 남치열(정웅인)의 낙하산으로 자신의 팀에 입사한 것. 아들의 방황을 더 이상 방관할 수 없는 치열이 “3개월만 인턴으로 일해 봐. 아니다 싶으면 나 앞으로 절대 네 인생 터치 안 하겠다”고 내린 특단의 조치였다. 심지어 치열은 “남태평은 내 아들”이라고 대대적으로 발표하며, 원했던 대로 태평을 회사에 들어 앉혔다. 그리고 태평을 지도 편달해줄 사수로 미래를 콕 짚었다. 여자친구인데 회사 선배가 된 미래는 난감 하기 그지없었다. 과연 깨 볶던 두 연인이 사수-부사수로서 어떤 회사 라이프를 그려 나갈지 상상만 해도 흥미진진한 가운데, 이를 맛볼","link":"https://m.entertain.naver.com/now/article/241/0003378413","retrieved":1725772175059},{"title":"남지현 비난 폭주 어쩌나…‘굿파트너’ 최고 시청률 20.4%","contents":"배우 장나라가 독립을 선언했다. 배우 남지현은 장나라를 돕다가 비난에 시달리게 됐다. 9월 7일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람) 13회에서 차은경(장나라 분)과 한유리(남지현 분)가 피해자 유지영(박아인 분) 죽음의 진실, 그리고 천환서(곽시양 분)의 실체를 세상에 밝히고자 고군분투하는 모습이 그려졌다. 여기에 법무법인 대정을 떠나겠다고 밝히는 차은경의 엔딩은 앞으로 이어질 전개를 더욱 궁금케 했다. 13회 시청률은 수도권 16.9%, 전국 16.3%, 순간 최고 시청률 20.4%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 차지했다. 타깃 2049 시청률은 5.5%를 나타내며 호응을 이어갔다. 또, 토요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 인기를 입증했다. 차은경은 충격과 두려움에 휩싸였다. 끝내 유지영을 사망하게 만든 천환서가 차은경을 향해 서늘한 경고를 날린 것. 천환서는 차은경이 경찰에 신고하려고 하자 목","link":"https://m.entertain.naver.com/now/article/609/0000894903","retrieved":1725772175060},{"title":"'굿파트너' 곽시양, 아내 살인→장나라 협박까지…역대급 빌런 등극","contents":"배우 곽시양이 역대급 빌런 연기로 '신스틸러'에 등극했다. 곽시양은 지난 6, 7일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서 천의료재단 이사장 천환서 역으로 분해 파격적인 연기 변신을 선보였다. 천환서는 천의료재단 천원장의 아들로, 아내 유지영(박아인 분)에게 이혼 소장을 받고 천의료재단과 MOU를 맺은 법무법인 대정에 찾아왔다. 유지영은 천환서에게 가정폭력을 당했다고 주장하며 이혼을 요구했지만, 천환서는 오히려 유지영이 돈을 받아내기 위해 이혼 소송과 취하를 반복하고 있다고 반박했다. 겉으로 보기엔 다정한 남편처럼 보였던 천환서지만, 실제로 유지영에게 물고문을 하는 등 가정폭력을 일삼았을 뿐 아니라 분노를 못 이겨 유지영을 살해했다. 또 자신의 법률 대리인이었던 차은경(장나라 분), 한유리(남지현 분)를 협박하는 등 끝없는 악행을 펼치기도. 이처럼 곽시양은 두 얼굴을 가진 천환서 역을 완벽하게 소화하며 극의 몰입감을","link":"https://m.entertain.naver.com/now/article/408/0000234821","retrieved":1725772175062},{"title":"문상민♥신현빈 갈수록 험난하네…이현우X권율 거기서 왜 나와(신데렐라)","contents":"한껏 냉랭해진 배우 신현빈과 문상민 사이를 배우 이현우와 권율이 파고들었다. 9월 7일 방송된 채널A 토일드라마 '새벽 2시의 신데렐라' 5회에서 하윤서(신현빈)와 서주원(문상민)의 연애 전선에 냉기류가 형성된 사이, 윤서에게 호감을 표하는 헤드헌터(권율)와 이성민(이현우)의 등장으로 긴장감이 고조됐다. 윤서와 주원의 이별 과정을 알게 된 노예영(김규남) 주임과 배장희(이규성) 대리는 누구도 원하지 않는 자비 없는 오지랖을 펼치기 시작했고, 덕분에 윤서의 회사 생활은 더욱 불편해졌다. 설상가상 예기치 못한 사고로 미화원 분에게 뺨까지 맞게 된 윤서. 손자국이 선명한 윤서의 얼굴을 바라보는 노 주임과 배 대리의 오해는 점점 더 깊어져 갔다. 불편한 상황을 타개하려 마주한 윤서와 주원은 “뭐가 그렇게 쉽냐”라는 말로 서로를 할퀴며 날 선 말들로 상처 내고 만다. “나 진심으로 사랑한 적은 있어?” 주원의 말을 끝으로 냉랭해진 두 사람, 이제 서로를 바라보는 얼굴에 미소는 지워졌다. 배","link":"https://m.entertain.naver.com/now/article/609/0000894901","retrieved":1725772175062},{"title":"'엄친아' 정해인 고백 이후..정소민과 친구에서 연인될까","contents":"'엄마친구아들'의 정해인, 정소민의 관계가 한층 깊어진다. tvN 토일드라마 '엄마친구아들'(극본 신하은·연출 유제원) 측은 8회 방송을 앞둔 8일, 드디어 짝사랑을 고백한 최승효(정해인 분)와 배석류(정소민 분)의 밤 산책 데이트부터 갯벌맨의 정체를 안 정모음(김지은 분)과 강단호(윤지온 분)의 구급대원 신고식까지 '혜릉즈' 4인의 스틸컷을 공개했다. 지난 방송에는 서로의 진심과 진실을 마주한 이들의 이야기가 그려졌다. 최승효는 배석류의 전 약혼자 송현준(한준우 분)의 등장을 견제하고 질투했다. 하지만 그러면 그럴수록 자신의 감정에 대한 확신이 생겼고, 더는 미루지 않겠다며 좋아하는 마음을 고백했다. 한편, 정모음은 첫눈에 반했던 현실판 히어로 갯벌맨이 강단호였다는 사실에 갑자기 가슴이 뛰기 시작했다. 뜻밖의 순간에 찾아온 두 사람의 변화에도 이목이 집중됐다. 그런 가운데 공개된 사진 속, 가로등 불빛 아래 산책로를 걷는 최승효와 배석류의 투샷이 왠지 모르게 설렌다. 스페셜 선공개","link":"https://m.entertain.naver.com/now/article/108/0003264423","retrieved":1725772175063},{"title":"한지현, 악플러 만났다..정신 잃고 혼절(‘손해보기싫어서’)","contents":"한지현이 ‘악플러’ 이상이의 앞에서 정신을 잃고 쓰러진다. 오는 9일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영, 연출 김정식) 5회에서는 복규현(이상이 분)과 남자연(한지현 분)의 절대 잊을 수 없는 두 번째 만남이 그려진다. 앞서 ‘연보라’라는 활동명으로 승승장구하던 웹소설 작가 자연은 ‘사장님의 식단표’에서 악플을 달고 별점을 테러하는 규현을 처음으로 고소했다. 이에 규현은 ‘꿀비교육’ 사장 신분을 숨기기 위해 백수 코스프레를 한 채 경찰서에 출석, 몰래 보러 온 자연과 부딪히며 사고 같은 첫 만남을 가졌다. 이후 자연이 비서 여하준(이유진 분)의 친구라는 사실까지 알게 되며 이들의 관계에도 호기심을 불러일으켰다. 5회 방송을 하루 앞둔 가운데, 8일(오늘) 강렬한 첫 만남에 이어 또다시 마주한 규현과 자연의 스틸이 공개됐다. 공개된 스틸 속 자연은 악플러 규현과의 재회에 흥분한 나머지 눈시울이 붉어진 모습으로 안타까움을 자아낸다. 이를 지","link":"https://m.entertain.naver.com/now/article/109/0005152771","retrieved":1725772175064},{"title":"정해인 고백 그후…정소민과 설레는 밤 산책 데이트 포착(엄마친구아들)","contents":"혜릉동 청춘남녀의 관계가 한층 깊어진다. tvN 토일드라마 ‘엄마친구아들’ 측은 8회 방송을 앞둔 9월 8일, 드디어 짝사랑을 고백한 최승효(정해인 분)와 배석류(정소민 분)의 밤 산책 데이트부터 갯벌맨의 정체를 안 정모음(김지은 분)과 강단호(윤지온 분)의 구급대원 신고식까지 ‘혜릉즈’ 4인의 스틸컷을 공개했다. 지난 방송에는 서로의 진심과 진실을 마주한 이들의 이야기가 그려졌다. 최승효는 배석류의 전 약혼자 송현준(한준우 분)의 등장을 견제하고 질투했다. 하지만 그러면 그럴수록 자신의 감정에 대한 확신이 생겼고, 더는 미루지 않겠다며 좋아하는 마음을 고백했다. 정모음은 첫눈에 반했던 현실판 히어로 갯벌맨이 강단호였다는 사실에 갑자기 가슴이 뛰기 시작했다. 뜻밖의 순간에 찾아온 두 사람의 변화에도 이목이 집중됐다. 공개된 사진 속 가로등 불빛 아래 산책로를 걷는 최승효와 배석류의 투샷이 왠지 모르게 설렌다. 스페셜 선공개 영상에서 “누군가에게 위로가 되어야 하는 순간”을 위해 알아","link":"https://m.entertain.naver.com/now/article/609/0000894898","retrieved":1725772175066},{"title":"정해인♥정소민, 친구 맞아?…달달해도 너무 달달한 산책 데이트 (엄마친구아들)","contents":"‘엄마친구아들’ 혜릉동 청춘남녀의 관계가 한층 깊어진다. tvN 드라마 ‘엄마친구아들’ 측은 8회 방송을 앞둔 8일, 드디어 짝사랑을 고백한 최승효(정해인 분)와 배석류(정소민)의 밤 산책 데이트부터 갯벌맨의 정체를 안 정모음(김지은)과 강단호(윤지온)의 구급대원 신고식까지 ‘혜릉즈’ 4인의 스틸컷을 공개했다. 지난 방송에는 서로의 진심과 진실을 마주한 이들의 이야기가 그려졌다. 최승효는 배석류의 전 약혼자 송현준(한준우)의 등장을 견제하고 질투했다. 하지만 그러면 그럴수록 자신의 감정에 대한 확신이 생겼고, 더는 미루지 않겠다며 좋아하는 마음을 고백했다. 한편, 정모음은 첫눈에 반했던 현실판 히어로 갯벌맨이 강단호였다는 사실에 갑자기 가슴이 뛰기 시작했다. 뜻밖의 순간에 찾아온 두 사람의 변화에도 이목이 집중됐다. 그런 가운데 공개된 사진 속, 가로등 불빛 아래 산책로를 걷는 최승효와 배석류의 투샷이 왠지 모르게 설렌다. 스페셜 선공개 영상에서 “누군가에게 위로가 되어야 하는 순간","link":"https://m.entertain.naver.com/now/article/311/0001769203","retrieved":1725772175074},{"title":"'미녀와 순정남' 지현우, 끝까지 임수향 택했다 \"벼랑 끝에 있는데…\"","contents":"지현우가 가족들에게 임수향이 죽음을 결심한 게 자신 때문이라고 털어놨다. 어제(7일) 방송된 KBS 2TV 주말드라마 '미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 45회에서는 김선영(윤유선 분)이 김지영(임수향 분)에게 고필승(지현우 분)의 곁을 떠나라고 요구했다. 이날 방송에서 신부 입장 중인 지영에게 기자들이 몰려와 박도라(임수향 분)가 맞는지 질문해 그녀의 정체가 탄로 났다. 가족 모두 지영이 도라였음을 알게 되며 충격에 빠졌고, 끝내 결혼식을 올리지 못했다. 모든 상황을 지켜보던 공진단(고윤 분)은 통쾌해하며 미소를 지어 보는 이들의 분노를 유발했다. 정체가 발각된 도라는 사람들의 눈을 피해 필승과 아무도 모르는 곳으로 숨었고, 전 국민은 두 사람이 모두를 속였다며 도라와 필승을 비난했다. 도라는 자신 때문에 곤란해진 필승에게 미안함을 느끼는가 하면 혼자 기자회견을 계획, 취재진 앞에서 그동안의 진실을 모두 밝혔다. 하지만 기자회견장에 있던 사람들은","link":"https://m.entertain.naver.com/now/article/408/0000234818","retrieved":1725772175075},{"title":"'재벌집 아들' 최민호, 여친 손나은 팀에 낙하산 취업..분위기 얼음(가족X멜로)","contents":"JTBC ‘가족X멜로’ 손나은 팀에 재벌집 막내 최민호가 낙하산 인턴으로 들어온다. 연인 사이에서 사수-부사수 관계가 된 두 사람의 회사 라이프가 10회 방송에 대한 궁금증을 자극한다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL) 지난 방송의 엔딩에서 JPLUS 식품팀 MD 변미래(손나은)를 ‘멘붕’ 시킨 사건이 발생했다. 마트 보안요원 남태평(최민호)이 남치열(정웅인)의 낙하산으로 자신의 팀에 입사한 것. 아들의 방황을 더 이상 방관할 수 없는 치열이 “3개월만 인턴으로 일해 봐. 아니다 싶으면 나 앞으로 절대 네 인생 터치 안 하겠다”고 내린 특단의 조치였다. 심지어 치열은 “남태평은 내 아들”이라고 대대적으로 발표하며, 원했던 대로 태평을 회사에 들어 앉혔다. 그리고 태평을 지도 편달해줄 사수로 미래를 콕 짚었다. 여자친구인데 회사 선배가 된 미래는 난감 하기 그지없었다. 과연 깨 볶던 두 연인이 사수-부사수로서 어떤 회사 라이프를 그려 나","link":"https://m.entertain.naver.com/now/article/109/0005152758","retrieved":1725772175077},{"title":"파국으로 치닫는 부성애 대결…‘유어 아너’ 마지막까지 단 2회 관전 포인트","contents":"손현주와 김명민의 부성애 대결이 점점 파국으로 치닫고 있다. 마지막 2회만을 남겨두고 있는 지니 TV 오리지널 드라마 ‘유어 아너’에서는 무너져버린 선(善)과 악(惡)의 경계가 두 아버지 송판호(손현주), 김강헌(김명민)을 딜레마에 빠트린 가운데 끝까지 놓쳐선 안 될 마지막 주 관전 포인트를 살펴봤다. 앞서 김강헌은 둘째 아들이 뺑소니 사고로 꽃다운 나이에 세상을 떠난 후 가족을 잃은 슬픔에 잠겼다. 가족을 앗아간 이에게 복수를 하기 위해 끈질기게 추적한 끝에 범인 송판호를 찾아 죽이려던 찰나 살인을 저지른 장남 김상혁(허남준)의 무죄를 받아주겠다는 말에 어쩔 수 없이 그를 살려두면서 본격적인 대치가 시작됐다. 호시탐탐 자신의 손아귀를 벗어나려는 송판호를 무자비한 힘과 권력으로 번번이 굴복시킨 김강헌이지만 마지막까지 송판호가 어떤 선택을 할지 알 수 없는 상황. 여기에 검사 강소영(정은채)부터 형사 장채림(박지연), 부두파 보스 조미연(백주희), 청와대까지 김강헌의 몰락을 바라는 수","link":"https://m.entertain.naver.com/now/article/241/0003378406","retrieved":1725772175079},{"title":"\"내가 널 좋아해\" 정해인 고백이 불러온 파장..정소민과 1일?(엄친아)","contents":"tvN ‘엄마친구아들’ 혜릉동 청춘남녀의 관계가 한층 깊어진다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 8회 방송을 앞둔 8일, 드디어 짝사랑을 고백한 최승효(정해인 분)와 배석류(정소민 분)의 밤 산책 데이트부터 갯벌맨의 정체를 안 정모음(김지은 분)과 강단호(윤지온 분)의 구급대원 신고식까지 ‘혜릉즈’ 4인의 스틸컷을 공개했다. 지난 방송에는 서로의 진심과 진실을 마주한 이들의 이야기가 그려졌다. 최승효는 배석류의 전 약혼자 송현준(한준우 분)의 등장을 견제하고 질투했다. 하지만 그러면 그럴수록 자신의 감정에 대한 확신이 생겼고, 더는 미루지 않겠다며 좋아하는 마음을 고백했다. 한편, 정모음은 첫눈에 반했던 현실판 히어로 갯벌맨이 강단호였다는 사실에 갑자기 가슴이 뛰기 시작했다. 뜻밖의 순간에 찾아온 두 사람의 변화에도 이목이 집중됐다. 그런 가운데 공개된 사진 속, 가로등 불빛 아래 산책로를 걷는 최승효와 배","link":"https://m.entertain.naver.com/now/article/109/0005152751","retrieved":1725768675055},{"title":"신현빈-문상민, 연애 전선 냉기류…이현우-권율 등장, 묘한 기류(‘새벽 2시’)","contents":"한껏 냉랭해진 신현빈과 문상민 사이를 이현우와 권율이 파고들었다. 지난 7일 방송된 채널A 토일드라마 ‘새벽 2시의 신데렐라’ 5회에서는 하윤서(신현빈)와 서주원(문상민)의 연애 전선에 냉기류가 형성된 사이, 윤서에게 호감을 표하는 헤드헌터(권율)와 이성민(이현우)의 등장으로 긴장감이 고조됐다. 윤서와 주원의 이별 과정을 알게 된 노예영(김규남) 주임과 배장희(이규성) 대리는 누구도 원하지 않는 자비 없는 오지랖을 펼치기 시작했고, 덕분에 윤서의 회사 생활은 더욱 불편해졌다. 설상가상 예기치 못한 사고로 미화원 분에게 뺨까지 맞게 된 윤서. 손자국이 선명한 윤서의 얼굴을 바라보는 노 주임과 배 대리의 오해는 점점 더 깊어져 갔다. 불편한 상황을 타개하려 마주한 윤서와 주원은 “뭐가 그렇게 쉽냐”라는 말로 서로를 할퀴며 날 선 말들로 상처 내고 만다. “나 진심으로 사랑한 적은 있어?” 주원의 말을 끝으로 냉랭해진 두 사람, 이제 서로를 바라보는 얼굴에 미소는 지워졌다. 배 대리는 윤","link":"https://m.entertain.naver.com/now/article/241/0003378399","retrieved":1725768675055}]}