{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"하윤경, 청순 하트 [포토엔HD]","contents":"배우 주종혁, 하윤경이 8월 9일 오전 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884272","retrieved":1723172968135},{"title":"眞 정서주 VS 美 오유진, 진성 노래로 맞대결 ‘100점 속출’ (미스쓰리랑)[종합]","contents":"새롭게 단장한 ‘미스쓰리랑’이 역대급 무대를 이끌어냈다. 8일 방송된 TV CHOSUN ‘미스쓰리랑’은 ‘진짜 사나이’ 특집으로 록의 전설 박완규, 트롯 특전사 박군, 아기 상남자 황민호가 게스트로 출격했다. 자리 쟁탈전이 아닌 전국 팔도 지역 특산물 쟁탈전이라는 대대적 변화를 맞이한 ‘미스쓰리랑’은 한층 업그레이드된 재미와 풍성한 볼거리를 선사했다. 각 라운드에 걸린 특산물을 팬들에게 선물할 수 있는 역조공 기회에 트롯 여제들의 열정은 그 어느 때보다 뜨거웠다. 1라운드 대결 지역은 충남으로 미스김과 나영, 박군이 맞붙었다. 이들은 대전의 대표 명물인 빵을 차지하기 위해 군 위문 공연에 버금가는 흥겹고 우렁찬 무대를 펼쳤다. 미스김은 나훈아의 ‘건배’를 선곡, 본인의 장기인 정통 트롯을 맛깔나게 풀어냈다. 장윤정의 ‘올래’를 준비한 나영은 특전사 출신 박군이 “진짜 위문공연 온 것 같다”며 감탄할 정도로 남녀노소 모두의 흥을 돋우는 알찬 무대를 완성했다. 박군은 강진의 ‘연하의 남","link":"https://m.entertain.naver.com/now/article/144/0000981111","retrieved":1723172968135},{"title":"'리볼버'→'검은 수녀들', 카카오엔터 풍성한 라인업","contents":"카카오엔터테인먼트가 국내 제작사들과 손을 잡고 멀티 스튜디오 체제를 구축, 풍성한 작품들을 선보이고 있다. 9일 카카오엔터테인먼트 측은 \"올해는 약 40편의 드라마, 영화, 예능을 기획, 제작 중이다\"라고 밝혔다. 이 중 이미 공개됐거나 연내 공개를 확정지었다고 알려진 작품은 26편에 달한다. 카카오엔터테인먼트는 드라마·영화 제작사, 톱배우 매니지먼트를 산하에 둔 멀티 스튜디오를 구축하고, 예능 PD들과 예능 스튜디오까지 확보하며 글로벌OTT, TV, 스크린까지 다채롭게 공략하고 있다. 카카오엔터테인먼트가 보유한 작품 기획력, 글로벌 콘텐츠 비지니스 네트워크, 재무, 법무 등의 경영인프라 등을 토대로 산하의 제작 스튜디오들은 안정적인 환경 속에서 작품 제작에 집중하는 중이다. 스튜디오 레이블간, 본사와 스튜디오간의 공동제작 프로젝트들을 추진하며 산하 스튜디오들이 오롯이 콘텐츠 기획 개발에 집중함으로써 지속적으로 프리미엄 콘텐츠IP를 제작할 수 있는 기반을 마련했다는 점에서 시선을 모","link":"https://m.entertain.naver.com/now/article/469/0000816911","retrieved":1723172968135},{"title":"하윤경, 환하게 인사 [포토엔HD]","contents":"배우 주종혁, 하윤경이 8월 9일 오전 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서며 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884271","retrieved":1723172968136},{"title":"함소원 진화 각각 생방송, 딸 입 막고 얼굴 상처 여전…반쪽짜리 불화설 수습[이슈와치]","contents":"함소원, 진화 부부가 각각 라이브 방송을 켰다. 하지만 어느 쪽도 시원하지 못한 방송으로 마무리됐다. \"함소원 망치지마\"라는 진화의 글로 불화설을 막아내는 모양새. 다만 이들 부부가 먼저 던진 불씨의 진실은 침묵으로 숨겨지고 있다. 8월 8일 밤 함소원을 자신의 소셜미디어 라이브 기능으로 방송을 진행했다. 수영을 하고 돌아온 혜정 양이 늦은 저녁을 챙겨 먹었고, 함소원은 딸 혜정과 함께 호떡을 나눠 먹으면서 제품을 홍보하기 시작했다. 당시 채팅창에는 한 유저가 반복적으로 최근 일어난 진화와의 불화, 가정폭력설, 진화의 행방 등을 물었다. 다른 네티즌들은 딸이 동석한 라이브 방송이라는 점을 강조하면서 \"호떡 이야기만 하자\"라고 반응했다. 이에 함소원 또한 웃으면서 라이브 방송을 이끌었다. 하지만 채팅창을 지켜보던 혜정 양이 “남편 어디 갔냐고요?”라는 댓글을 읽으면서, 함소원은 당황하기 시작했다. 그는 딸의 입을 막더니 \"너 저리 가 있어. 손 들어. 엄마 눈 봐요. 화 났어 안 났어","link":"https://m.entertain.naver.com/now/article/609/0000884269","retrieved":1723172968137},{"title":"‘나는 솔로’ 레전드 경신, 돌싱 특집으로 돌아온다","contents":"‘나는 SOLO(나는 솔로)’가 매 기수마다 ‘레전드’를 경신해왔던 ‘돌싱 특집’으로 22기의 포문을 연다. ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’는 14일 방송을 앞두고 ‘돌싱 특집’의 귀환을 알리는 예고편을 공개했다. 이번 예고편에서 MC 데프콘은 “돌싱 특집!”이라고 외치며 22기의 시작을 격하게 반긴다. 이이경-송해나 역시 뜨겁게 환호하며 세 번째 ‘돌싱 특집’에 대한 기대감을 드러낸다. 특히 ‘솔로나라 22번지’는 예술이 샘솟는 ‘바다의 땅’ 통영에 위치해, 시원한 바다 풍광과 함께 화려한 시작을 알린다. 직후, ‘쿨’한 매력의 돌싱남녀들이 속속 ‘솔로나라 22번지’에 입성해 3MC를 집중시킨다. 댄디한 돌싱남의 등장에 3MC는 “너무 어려 보이는데?”, “완전 잘생기셨다!”라고 감탄하고, 우아한 롱 원피스에 단정한 헤어스타일을 한 솔로녀를 본 데프콘은 “와! 돌싱이라고?”라며 ‘동공확장’을 일으킨다. 심지어 ‘솔로나라 22번지’에는 연예인급 미모","link":"https://m.entertain.naver.com/now/article/144/0000981110","retrieved":1723172968140},{"title":"하윤경, 상큼한 출근길 [포토엔HD]","contents":"배우 주종혁, 하윤경이 8월 9일 오전 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884267","retrieved":1723172968141},{"title":"주종혁, 훈훈하게 양손 브이 [포토엔HD]","contents":"배우 주종혁, 하윤경이 8월 9일 오전 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884266","retrieved":1723172968142},{"title":"하태하, 안타까운 가정사 고백 “父 부도 후 빚더미…쓰리잡 뛰어” (특종)[종합]","contents":"트로트 가수 하태하가 안타까운 가정사를 고백했다. 8일 방송된 MBN ‘특종세상’에는 하태하의 근황이 공개됐다. 이날 방송에서 하태하는 “현재는 차가 없다. 지방 행사에 부산이나 통영도 기차타고 간 적이 많다”며 모든 일정을 대중교통으로 소화한다고 밝혔다. 노래교실 스케줄을 마친 하태하는 한 횟집으로 향해 능숙하게 서빙 일을 시작했다. 그는 “고생 하나도 안 해봤을 것 같다고 하는데 신문 배달, 편의점, 공사장, 일용직, 웨이터 일도 해봤다. 정말 여기는 밑바닥의 끝이구나 생각했는데 더 밑이 있더라”라고 털어놨다. 늦은 시간 횟집에서 퇴근한 그는 또 다른 식당으로 향했다. 그가 도착한 보쌈집에는 하태하의 엄마가 설거지 아르바이트를 하고 있었다. 그는 “어머니 이렇게 서서 일하시는 거 보면 마음이 편치 않다”며 걱정했다. 이어 엄마가 홀로 지내는 반지하 집을 찾은 하태하는 “한순간 모든 것을 잃었다. 부모님이 이혼을 하셨을 때는 아버지의 사업이 부도가 난 시점이었고, 어머니도 그런 아","link":"https://m.entertain.naver.com/now/article/144/0000981109","retrieved":1723172968144},{"title":"‘엠카’ 전소미 ‘Ice Cream’ 녹였다","contents":"전소미가 보기만 해도 시원해지는 퍼포먼스와 함께 화려하게 컴백했다. 지난 8일 방송된 Mnet ‘엠카운트다운’에서 전소미의 신곡 ‘Ice Cream’(아이스크림) 무대가 최초 공개됐다. 이날 컴백 무대에 앞서 인터뷰에 응한 전소미는 “이번 타이틀곡은 여름에 듣기 딱 좋은, 시원하고 청량하고 몸이 절로 들썩거리는 노래”라고 전했다. 또한 MC들과 함께 ‘Ice Cream’(아이스크림) 포인트 안무를 선보이며 기대감을 끌어올렸다. 뒤이어 무대에 오른 전소미는 크롭탑과 데님 팬츠에 보라색 반다나를 매칭한 룩으로 바비 인형 같은 발랄한 매력을 강조했다. 또한 경쾌한 리듬감과 완급 조절이 돋보이는 ‘Ice Cream’(아이스크림)의 퍼포먼스를 완벽히 소화, ‘서머퀸’의 귀환을 알렸다. 이번 스페셜 싱글 ‘Ice Cream’(아이스크림)은 신나는 템포의 파워풀한 브라스 사운드와 전소미의 유니크한 보이스 톤이 더해져 색다른 청량감을 느낄 수 있는 팝 댄스 트랙이다. ‘Ice Cream’(아이스크","link":"https://m.entertain.naver.com/now/article/144/0000981108","retrieved":1723172968145},{"title":"박명수 머스크도 반한 사격 김예지 선수 감탄 “배경화면 해야 할 듯, 너무 멋있어”(라디오쇼)","contents":"개그맨 겸 가수 박명수가 사격 김예지 선수를 극찬했다. 8월 9일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '검색N차트' 코너에는 방송인 전민기가 게스트로 출연해 청취자와 소통하는 시간을 가졌다. 이날 박명수는 프랑스 파리로 출장을 가는 바람에 부득이하게 녹화 방송으로 진행한다며 \"현재 올림픽을 위해 이역만리 파리에 있다. 제가 정말 많은 나라를 가봤는데 우리나라가 최고다. 안전, 음식, 편리성, 볼거리 포함 우리나라가 최고라는 걸 항상 느낀다\"고 전했다. 전민기도 올림픽을 언급하며 \"올림픽 개막식에 우리나라 대표 키워드를 BTS, 김치, 한복으로 소개했다. 이 밖에도 자랑할 게 너무나 많다\"고 애국심을 드러냈다. 이에 박명수는 \"선수들한테 폰도 한 대씩 주고, 나도 선수로 갔으면 하나 얻는 건데 아깝다\"고 너스레를 떨어 웃음을 자아냈다. 그러다가 전민기는 \"'두유노 클럽'을 아시냐? 이번에 김예지, 오상욱 선수가 주목을 많이 받았다\"고 언급했다. 이를 듣고 박","link":"https://m.entertain.naver.com/now/article/609/0000884265","retrieved":1723172968147},{"title":"박명수 \"박보검, 고맙다고 연락와…정말 잘 자랐다\" 극찬 (라디오쇼)[종합]","contents":"코미디언 박명수가 박보검의 미담을 전했다. 9일 방송된 KBS Cool FM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 고정 게스트 전민기와 함께 '검색N차트', '스페셜 차트쇼' 코너를 진행하며 청취자와 소통했다. 이날 박명수는 \"제가 이억만리 파리에 있다. 올림픽을 위해서 파리에 있어서 오늘 녹방이다. 제가 정말 많은 나라 가봤는데 우리나라가 최고다. 안전, 음식, 편리성, 볼거리 포함해서 우리나라가 최고다\"라며 한국을 그리워했다. 박명수는 \"콜롬비아 사람이 알아보고 사진 찍어달라고 했다. 나보다 한국어를 더 잘하더라. 제가 한국인 최초 한국인 어학당 이런데 가야되겠다\"라고 말해 웃음을 자아냈다. 또 최근 박보검이 출연해 녹음해준 음성을 듣던 박명수는 \"박보검이 문자 왔다. 내가 라디오에서 본인 칭찬한 거 차에서 이동하다가 들었다고. 더운데 몸조심하시고 고맙다고 연락이 왔다. '무한도전' 때 처음 봤는데 정말 잘 자랐다\"라며 칭찬했다. 전민기 또한 \"정말 올바른","link":"https://m.entertain.naver.com/now/article/311/0001758533","retrieved":1723172968148},{"title":"윤산하가 말하는 ‘가족X멜로’ 관전 포인트","contents":"아스트로 출신 배우 윤산하가 변현재 캐릭터에 대한 남다른 애정을 드러냈다. 오는 10일 첫 방송 예정인 JTBC 토일드라마 ‘가족X멜로’ (연출 김다예, 극본 김영윤, 제작 MI·SLL)는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 윤산하는 극 중 변씨 집안 막내 아들 ‘변현재’로 변신한다. 현재는 ‘X-아빠’ 무진(지진희 분)의 컴백을 반기는 유일한 가족이자, 이 집안의 자타공인 애물단지이다. 무진에게 냉랭한 누나 미래(손나은 분)와는 다르게 ‘리틀 변츠비’를 꿈꾸며 부모의 재결합을 응원하는 철부지 막내로 등장한다. 첫 방송을 앞두고 윤산하는 “평온하게 잘 살고 있던 가족에게 갑자기 다사다난한 일들이 생기며 발생하는 다양한 에피소드들이 있을 예정이다.” 또한 “여러 에피소드를 통해 누구보다 서로를 잘 알고 있을 거라 자신했지만 누구보다 서로를 몰랐던 가족들이 서로 이해하려고 노력해 나가는 모습과 그 과정에서 발생하는 유머러스 한 상황들","link":"https://m.entertain.naver.com/now/article/144/0000981106","retrieved":1723172968149},{"title":"박보검 역시 미담제조기‥박명수 “좋은 얘기해줘 감사하다고 문자 와”(라디오쇼)","contents":"개그맨 겸 가수 박명수가 배우 박보검을 극찬했다. 8월 9일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '검색N차트' 코너에는 방송인 전민기가 게스트로 출연해 청취자와 소통하는 시간을 가졌다. 이날 '라디오쇼' 중간 광고에는 박보검의 내레이션이 들리자 박명수가 그를 언급했다. \"박보검한테 좋은 사람이라고 했다고 문자가 왔다\"고 말했다. 이어 박명수는 \"박보검이 얼마 전에 연락이 와서는 '형, 감사하다'고 하더라\"며 \"그리고 답장으로 '내가 있는 얘길 한 건데 뭘 고마워하냐?'고 했더니 답이 안 오더라\"고 너스레를 떨어 웃음을 자아냈다. 그러다가 박명수는 \"보검이가 '무더위에 고생 많고 저 좋은 얘기해줘서 고맙다'고 말하더라\"고 강조했다. 또한 박명수는 \"보검이는 '무도' 때 보고 11년 만에 봤는데 멋진 젊은이가 됐다\"고 극찬해 눈길을 끈다.","link":"https://m.entertain.naver.com/now/article/609/0000884264","retrieved":1723172968151},{"title":"'나는 솔로' 돌싱 특집 돌아왔다..100분 확대 편성, 22기 '기대'","contents":"'나는 SOLO(나는 솔로)'가 매 기수마다 '레전드'를 경신해왔던 '돌싱 특집'으로 22기의 포문을 연다. 9일 ENA, SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'는 '돌싱 특집'의 귀환을 알리는 예고편을 공개했다. 이번 예고편에서 MC 데프콘은 \"돌싱 특집!\"이라고 외치며 22기의 시작을 격하게 반긴다. 이이경-송해나 역시 뜨겁게 환호하며 세 번째 '돌싱 특집'에 대한 기대감을 드러낸다. 특히 '솔로나라 22번지'는 예술이 샘솟는 '바다의 땅' 통영에 위치해, 시원한 바다 풍광과 함께 화려한 시작을 알린다. 직후, '쿨'한 매력의 돌싱남녀들이 속속 '솔로나라 22번지'에 입성해 3MC를 집중시킨다. 댄디한 돌싱남의 등장에 3MC는 \"너무 어려 보이는데?\", \"완전 잘생기셨다!\"라고 감탄하고, 우아한 롱 원피스에 단정한 헤어스타일을 한 솔로녀를 본 데프콘은 \"와! 돌싱이라고?\"라며 '동공확장'을 일으킨다. 심지어 '솔로나라 22번지'에는 연예인급 미모를 한 '돌싱녀'","link":"https://m.entertain.naver.com/now/article/108/0003256973","retrieved":1723172968152},{"title":"노홍철 '창문 3칸, 단 8명만 앉는' 퍼스트 클래스 탑승…\"내 돈 준 적 없다\"","contents":"방송인 노홍철이 브랜드 행사 초청으로 미국에 가며 스위스항공 퍼스트 클래스를 이용했다. 8일 노홍철은 자신의 유튜브 채널에 'VVIP로 미국 초청받은 노홍철이 생애 첫 도전한 이것은?'이란 제목의 영상을 올렸다. 노홍철은 공항에서 \"지금 미국에 일하러 간다\"며 \"아직 제 형편에 퍼스트 클래스를 제 돈 주고 타는 건 상상해 본 적이 없다\"고 했다. 그러면서 \"항상 이렇게 일 때문에 혹은 운 좋게 승격이 되거나 해서 마일리지를 이용해서만 타봤다\"고 말했다. 노홍철은 먼저 일반 승객이 갈 수 없는 퍼스트 라운지에서 햄버거 세트를 시켜 먹으며 탑승 전 서비스를 만끽했다. 이어 비행기에 탑승한 노홍철은 자신의 자리를 보여주며 \"창문 3칸\"이라고 설명했다. 340개 좌석 중 단 8명만 앉을 수 있는 퍼스트클래스 승객에게는 직접 기장이 인사하러 나와 안부를 묻기도 했다. 이후 호텔에 도착해 1박에 100만 원짜리 방을 살펴본 노홍철은 \"출세한 느낌\"이라고 말하며 만족감을 표했다.","link":"https://m.entertain.naver.com/now/article/421/0007720851","retrieved":1723172968153},{"title":"최우식만 모르는 생일파티, 절친 박서준이 준비한 선물은? (서진이네2)","contents":"오직 최우식을 위한 깜짝 이벤트가 열린다. 8월 9일 오후 8시 40분 방송되는 tvN ‘서진이네2’ 7회에서는 이서진, 정유미, 박서준, 고민시가 아이슬란드에서 34살을 맞이한 최우식의 생일을 축하하는 서프라이즈 파티로 또 하나의 특별한 추억을 쌓는다. 최우식의 생일을 위해 정유미는 생일상을, 박서준은 케이크와 파티 용품을 구매하는 등 각자의 미션을 수행한다. 가장 먼저 일어난 정유미는 식당에서 미역국을 끓여 서진뚝배기가 잠시 유미네 미역국으로 탈바꿈된다고. 서울에서 챙겨온 미역으로 만든 미역국뿐만 아니라 최우식이 좋아하는 메뉴인 카레도 함께 요리하는 모습이 훈훈함을 더할 예정이다. 그런가 하면 박서준은 소품샵에서 최우식과 잘 어울리는 생일 선물을 구매한다. 최우식만 소화할 수 있는 이 아이템은 박서준의 웃음을 자아내고 직접 시뮬레이션까지 해보게 해 정체를 궁금케 한다. 더불어 쇼핑을 마치고 출근하는 박서준은 최우식이 눈치채지 못하도록 연기력도 발휘한다고 해 흥미를 유발하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884263","retrieved":1723172968155},{"title":"변요한 “고교생 연기 도전, 후반으로 갈수록 늙는다”(출비)","contents":"변요한이 고등학생 연기 뒷이야기를 밝힌다. 8월 11일 방송되는 MBC '출발! 비디오 여행'에는 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’ (이하 ‘백설공주에게 죽음을’ ) 변영주 감독, 배우 변요한이 출연한다. 8월 16일 첫 방송되는 ‘백설공주에게 죽음을’ 은 엘리트 학생 고정우(변요한 분)가 시신이 발견되지 않은 미스터리한 살인사건 범인으로 지목돼 살인 전과자가 된 10년 후, 그날의 진실을 밝히는 과정을 담은 미스터리 역추적 범죄 스릴러 드라마다. 인터뷰 코너 ‘맞대본다’에 출연한 변영주 감독과 변요한은 남다른 케미를 뽐냈다. 이번 작품을 통해 변요한과 처음 합을 맞춘 변영주 감독은 “변요한의 연기를 보고 팬이 됐다”며 섬세한 감정과 눈빛을 극찬했다. 또 촬영장에서 기억에 남는 에피소드로 ‘장국영보다 잘생긴 변요한’을 꼽으며 무한한 애정을 표현했다. 이에 변요한 역시 “ ‘백설공주에게 죽음을’은 변영주 감독을 200% 신뢰했기에 가능했다”며 감독에 대한","link":"https://m.entertain.naver.com/now/article/609/0000884262","retrieved":1723171174185},{"title":"장근석, 열애설 공개? “현재 난리난 여자친구 사진 유출” 호기심 자극 목적","contents":"배우 장근석이 '더 인플루언서'에서 미션을 수행하고 있다. 유튜브 채널 '넷플릭스 코리아' 캡처 배우 장근석이 ‘더 인플루언서’에서 자신의 네임 밸류를 이용한 전략을 선보였다. 지난 8일 넷플릭스 코리아의 공식 유튜브 채널에는 ‘장근석 커플 사진 유출?! 장근석이 SNS 피드에서 눈길을 끄는 법 | 더 인플루언서 | 넷플릭스’라는 제목의 영상이 게재됐다. 공개된 영상에서는 장근석이 대중의 관심을 끌기 위해 전략을 짜는 모습이 담겼다. 넷플릭스 오리지널 예능 프로그램 ‘더 인플루언서’는 자신의 영향력이 곧 몸값이 되는 대한민국 인플루언서들을 모아놓고 최고의 영향력을 가진 사람을 꼽는 서바이벌이다. 장근석인 인플루언서 77인 중 1명으로 참가했다. 이날 ‘더 인플루언서’의 3라운드 미션은 피드 사진이었다. 해당 미션은 타인의 시선을 사로잡는 능력을 확인하기 위한 미션으로, 참가자들은 7개의 세트를 활용해 다양한 사진을 제작해야 한다. 이번 미션은 2인 1조의 팀을 이루어 시작되며 촬영을","link":"https://m.entertain.naver.com/now/article/022/0003958578","retrieved":1723171174185},{"title":"40kg대 여배우들이 철인 3종을? 진서연도 고강도 앞에선 당황('무쇠소녀단')","contents":"‘무쇠소녀단’이 핫한 스포츠 열기를 이어받는다. 오는 9월 7일(토) 오후 5시 50분 첫 방송될 tvN ‘무쇠소녀단(연출 방글이)’은 진서연, 유이, 설인아, 박주현이 철인 3종 경기에 도전하는 프로그램. 예능 프로그램 사상 최초로 여자 배우들이 다 함께 철인 3종 경기에 참여, tvN의 한계 없는 장르 확장이 눈길을 끈다. 특히 불굴의 도전 정신을 보여줄 ‘무쇠소녀단’ 여성 멤버들의 활약이 궁금해진다. 영화 ‘독전’에서 강렬한 연기로 뇌리에 박힌 진서연은 평소 규칙적인 루틴과 운동 등 자기관리에 철저하다. 유이는 수영 선수 출신으로 수영 실력은 기본, 끝까지 하는 지구력을 가지고 있다고. 보드, 태권도, 주짓수 등 다양한 취미를 섭렵한 ‘취미 부자’ 설인아와 ‘인간수업’으로 눈도장을 찍은 신예 박주현까지 4명의 여정이 첫 방송을 고대하게 만든다. ‘무쇠소녀단’이 출전할 철인 3종 경기는 수영, 사이클, 마라톤의 세 종목을 연이어 하는 경기인 만큼 강한 체력, 극한의 인내심을 요구","link":"https://m.entertain.naver.com/now/article/312/0000674636","retrieved":1723171174185},{"title":"박명수, '사격' 김예지에 거듭 감탄…\"너무 멋있어, 배경 화면 해야 할 듯\" (라디오쇼)","contents":"코미디언 박명수가 김예지 선수를 칭찬했다. 9일 방송된 KBS Cool FM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 고정 게스트 전민기와 함께 '검색N차트', '스페셜 차트쇼' 코너를 진행하며 청취자와 소통했다. 이날 박명수는 부득이하게 녹방으로 진행한다며 \"현재 올림픽을 위해 이억만리 파리에 있다. 제가 정말 많은 나라를 가봤는데 우리나라가 최고다. 안전, 음식, 편리성, 볼거리 포함 우리나라가 최고라는 걸 항상 느낀다\"라고 전했다. 전민기도 올림픽을 언급하며 \"올림픽 개막식에 우리나라 대표 키워드를 bts, 김치, 한복으로 소개했다. 이 밖에도 자랑할 게 너무나 많다\"라며 애국심을 드러냈다. 이에 박명수는 \"선수들한테 폰도 한 대씩 주고. 나도 선수로 갔으면 하나 얻는 건데 아깝다\"라고 말해 웃음을 자아냈다. 이후 전민기는 '검색N차트'를 진행하며 \"'두유노 클럽'을 아시냐. 이번에 김예지, 오상욱 선수가 주목을 많이 받았다\"라고 말했다. 박명수는 \"김예지","link":"https://m.entertain.naver.com/now/article/311/0001758525","retrieved":1723171174185},{"title":"'무쇠소녀단' 유이→설인아, 포기 NO..무쇠적 사고 발동","contents":"'무쇠소녀단'이 핫한 스포츠 열기를 이어받는다. 9일 tvN '무쇠소녀단(연출 방글이)' 측은 1차 티저 영상을 공개했다. '무쇠소년단'은 진서연, 유이, 설인아, 박주현이 철인 3종 경기에 도전하는 프로그램. 예능 프로그램 사상 최초로 여자 배우들이 다 함께 철인 3종 경기에 참여, tvN의 한계 없는 장르 확장이 눈길을 끈다. 특히 불굴의 도전 정신을 보여줄 '무쇠소녀단' 여성 멤버들의 활약이 궁금해진다. 영화 '독전'에서 강렬한 연기로 뇌리에 박힌 진서연은 평소 규칙적인 루틴과 운동 등 자기관리에 철저하다. 유이는 수영 선수 출신으로 수영 실력은 기본, 끝까지 하는 지구력을 가지고 있다고. 보드, 태권도, 주짓수 등 다양한 취미를 섭렵한 '취미 부자' 설인아와 '인간수업'으로 눈도장을 찍은 신예 박주현까지 4명의 여정이 첫 방송을 고대하게 만든다. '무쇠소녀단'이 출전할 철인 3종 경기는 수영, 사이클, 마라톤의 세 종목을 연이어 하는 경기인 만큼 강한 체력, 극한의 인내심을","link":"https://m.entertain.naver.com/now/article/108/0003256972","retrieved":1723171174185},{"title":"박명수 페이커 향한 사랑 “아들뻘이지만 존경스러워, 만나보고 싶어”(라디오쇼)","contents":"개그맨 박명수가 페이커를 향한 사랑을 드러냈다. 8월 9일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '검색N차트' 코너에는 방송인 전민기가 게스트로 출연해 청취자와 소통하는 시간을 가졌다. 인알 박명수는 \"e-스포츠 역사상 가장 인기를 끌고 있는 페이커 만나보고 싶다\"고 애정을 드러냈다. 이에 전민기는 \"페이커 씨는 책도 많이 읽고 내공으로 다져지고 노하우가 쌓이고 철학도 생기니까 말 한마디 한마디가 정말 본받을 만하다\"고 하자 박명수는 \"나이는 아무 상관 없다. 96년생이지만 본받을 점은 받아야 한다\"고 설명했다. 이어 박명수는 \"저는 개인적으로 음악 선생님, 춤 선생님이 저랑 30년 차이지만 선생님이라 깍듯이 모신다. 아무튼 배울 건 배워야 한다\"고 덧붙였다. 그러다가 박명수는 \"페이커 씨는 아들뻘이지만 존경스럽다. e-스포츠에서 신이다\"며 \"페이커 씨는 본인 팀을 지키면서 우승을 시키는 모습이 너무 멋있고 자랑스럽다\"고 이야기했다. 이를 듣고 전민기는 \"박","link":"https://m.entertain.naver.com/now/article/609/0000884261","retrieved":1723171174185},{"title":"'리틀 싸이' 황민우·황민호 형제 '아침마당' 달궜다…현란한 장구","contents":"트로트 가수 황민우, 황민호 형제가 남다른 우애와 실력을 선보였다. 황민우, 황민호는 9일 방송된 KBS 1TV 시사교양 프로그램 '아침마당-쌍쌍파티'(이하 '아침마당')에 출연했다. 이날 동생 황민호는 \"형처럼 어릴 때부터 노래해서 이제 20개 앨범을 낸 초등학교 5학년 황민호\"라고 자신을 소개했다. 이어 \"저희 아버지가 54세 때 제가 태어났다, 그래서 아빠처럼 저를 잘 챙겨주는 민우 형의 껌딱지\"라고 전했다. 형 황민우는 \"민호 번호를 '4살 아들'로 저장해 놨다. 저는 6살 때 '리틀 싸이'로 이름을 알렸던 15년 차 가수 황민우\"라며 \"저희가 '아침마당'의 손자이지 않나, 오늘도 멋있게 무대 보여드리겠다\"고 각오를 다졌다. 이어 황민우, 황민호는 김희재의 '우야노' 듀엣 무대를 펼쳤다. 두 사람은 안정적인 가창력과 함께 깜찍한 댄스를 펼치며 완벽한 합을 보여줬다. 개인 무대도 이어졌다. 황민호는 \"우리 모든 아버님, 어머님 99세까지 건강하게 여행도 많이 다니시고 맛있는 것","link":"https://m.entertain.naver.com/now/article/421/0007720831","retrieved":1723171174186},{"title":"'무쇠소녀단' 온다…진서연·유이·설인아·박주현, 철인 3종 도전","contents":"'무쇠소녀단'이 뜨거운 스포츠 열기를 이어간다. 오는 9월 7일 오후 5시 50분 처음 방송되는 tvN '무쇠소녀단'(연출 방글이)은 진서연, 유이, 설인아, 박주현이 철인 3종 경기에 도전하는 프로그램이다. 예능 프로그램 사상 최초로 여자 배우들이 다 함께 철인 3종 경기에 하는 '무쇠소녀단'인 만큼, 여성 멤버들의 활약이 궁금해진다. 영화 '독전'에서 강렬한 연기로 뇌리에 박힌 진서연은 평소 규칙적인 루틴과 운동 등 자기관리에 철저하다. 유이는 수영 선수 출신으로 수영 실력은 기본, 끝까지 하는 지구력을 지녔다고. 보드, 태권도, 주짓수 등 다양한 취미를 섭렵한 '취미 부자' 설인아와 '인간수업'으로 눈도장을 찍은 신예 박주현까지 4명의 여정이 첫 방송을 고대하게 만든다. '무쇠소녀단'이 출전할 철인 3종 경기는 수영, 사이클, 마라톤의 세 종목을 연이어 하는 경기인 만큼 강한 체력, 극한의 인내심을 요구하는 스포츠로 험난한 여정이 예상된다. 하지만 멤버들은 불가능해 보이는 목표","link":"https://m.entertain.naver.com/now/article/421/0007720826","retrieved":1723171174187},{"title":"트레저 아사히 ‘여심 설레게 만드는 남사친 비주얼’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 박정우, 소정환이 8월 9일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 TREASURE FAN MEETING ‘WONDER LAND’ in JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884260","retrieved":1723171174187},{"title":"중국인 손님 논란 '서진이네2', 현지인만 받는다…이웃 초청 \"초대의 날\"","contents":"'서진이네2'가 주변 이웃들만 초청하는 '초대의 날'을 선보인다. 최근 식당을 찾아온 손님 상당수가 중국인이라는 점에서 시청자들의 불만이 쏟아진 '서진이네'가 초대의 날로 대중의 마음을 사로잡을 수 있을지 주목된다. 오늘(9일) 방송되는 tvN 예능 ‘서진이네2’ 7회에서는 이서진, 정유미, 박서준, 고민시가 아이슬란드에서 34살을 맞이한 최우식의 생일을 축하하는 서프라이즈 파티로 또 하나의 특별한 추억을 쌓는다. 최우식의 생일을 위해 정유미는 생일상을, 박서준은 케이크와 파티 용품을 구매하는 등 각자의 미션을 수행한다. 가장 먼저 일어난 정유미는 식당에서 미역국을 끓여 서진뚝배기가 잠시 유미네 미역국으로 탈바꿈된다고. 서울에서 챙겨온 미역으로 만든 미역국뿐만 아니라 최우식이 좋아하는 메뉴인 카레도 함께 요리하는 모습이 훈훈함을 더할 예정이다. 그런가 하면 박서준은 소품샵에서 최우식과 잘 어울리는 생일 선물을 구매한다. 최우식만 소화할 수 있는 이 아이템은 박서준의 웃음을 자아내고","link":"https://m.entertain.naver.com/now/article/312/0000674633","retrieved":1723171174187},{"title":"전민기 고정 스케줄만 10개 “내 5개 스케줄, 박명수 형 하나밖에 못 해”(라디오쇼)","contents":"방송인 전민기가 바쁜 스케줄을 소화한다고 밝혔다 . 8월 9일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '검색N차트' 코너에는 방송인 전민기가 게스트로 출연해 청취자와 소통하는 시간을 가졌다. 이날 한 청취자는 \"전민기 씨 은근히 방송 많이 하던데 고정 스케줄이 어떻게 되냐?\"고 물어보자 \"정확히 안 세어 봤는데 라디오를 포함해서 10개 정도 된다\"고 털어놨다. 이를 듣고 박명수는 \"나는 3~4개 정도 된다\"고 답했다. 그러다가 전민기는 \"내 5개가 형 하나밖에 못한다\"고 솔직하게 털어놨다. 그러자 박명수는 \"제 3개가 누구 1개보다 못할 수도 있다. 그런 소리하지 말고 열심히 살아라\"고 조언했다.","link":"https://m.entertain.naver.com/now/article/609/0000884259","retrieved":1723171174187},{"title":"트레저 준규 ‘스윗 보이’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 박정우, 소정환이 8월 9일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 TREASURE FAN MEETING ‘WONDER LAND’ in JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884258","retrieved":1723171174187},{"title":"'미스터트롯2' 탈락 하태하 \"父 부도→母 병환…쓰리잡 뛰며 빚 갚아\" (특종세상)[종합]","contents":"트로트 가수 하태하가 안타까운 가정사를 공개했다. 8일 방송된 MBN ‘특종세상’에는 트로계의 귀공자 하태하가 등장해 쓰리잡을 뛰는 근황을 전했다. 하태하는 신문 배달, 편의점, 공사장 일용직 등 여러 직업을 전전하고 있다며 \"정말 여기는 밑바닥이구나 생각했는데 더 밑바닥이 있더라\"고 말했다. 늦은 시간 아르바이트를 마친 하태하는 서둘러 어머니가 아르바이트 중인 식당을 찾아 일을 도왔다. 퇴근 후 하태하는 어머니와 나란히 걸으며 \"나는 좀 마음이 그렇다. (엄마가) 옛날에 사모님이었는데\"라며 씁쓸한 마음을 감추지 못했다. 이내 하태하는 어머니의 반지하 집에 도착했다. 장남인 하태하와 여동생 둘이 독립한 뒤 어머니 혼자 지내는 곳이라고. 그는 집에 도착하자마자 발이 아픈 어머니를 위해 온찜질을 준비했다. 어머니의 발 상태는 현재 수술이 필요하다고 해 안타까움을 더했다. 그런 가운데 하태하는 쓰리잡을 뛰어야만 하는 사연을 전했다. 그는 \"부모님이 이혼하셨을 때는 아버지의 사업이 부도가","link":"https://m.entertain.naver.com/now/article/311/0001758523","retrieved":1723171174188},{"title":"트레저 윤재혁 ‘여심 녹이는 달콤한 눈빛’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 박정우, 소정환이 8월 9일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 TREASURE FAN MEETING ‘WONDER LAND’ in JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884257","retrieved":1723171174193},{"title":"임영웅, 늠름한 뒤태 공개…이찬원과 5년째 끈끈한 우정","contents":"가수 임영웅이 근황을 공개했다. 임영웅은 8월 9일 오전 공식 계정에 손을 흔드는 모양의 이모티콘과 함께 사진 한 장을 게재했다. 공개된 사진에는 푸른 하늘 아래 길을 걷고 있는 임영웅의 모습이 담겼다. 임영웅의 늠름한 뒤태가 감탄을 불러일으킨다. 이에 절친한 가수 이찬원은 \"여긴 아침 7시 반이야\"라는 댓글로 안부를 전했다. 임영웅과 이찬원은 2020년 TV조선 서바이벌 '미스터트롯' 시즌1에 출연한 것을 계기로 5년째 끈끈한 우정을 이어오고 있다. 한편 임영웅은 5월 8일 어버이날을 맞아 사랑의열매 사회복지공동모금회에 영웅시대 명의로 2억 원을 쾌척, 재차 선한 영향력을 전파했다. 그간 임영웅이 사랑의열매에 기부한 누적성금만 총 9억 원을 넘어섰다. 이어 5월 25일과 26일 양일간 서울 마포구 서울월드컵경기장에서 단독 콘서트 'IM HERO-THE STAEIUM'(아임 히어로-더 스타디움)을 성황리에 개최했다. 예능 출연도 앞두고 있다. 임영웅은 하반기 방송 예정인 tvN 새","link":"https://m.entertain.naver.com/now/article/609/0000884256","retrieved":1723171174194},{"title":"트레저 요시 ‘출구 없는 매력에 심쿵’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 박정우, 소정환이 8월 9일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 TREASURE FAN MEETING ‘WONDER LAND’ in JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884255","retrieved":1723171174199},{"title":"트레저 도영 ‘모범생급 훈훈함’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 박정우, 소정환이 8월 9일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 TREASURE FAN MEETING ‘WONDER LAND’ in JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884254","retrieved":1723171174201},{"title":"‘걸어서 세계속으로’ 파리 올림픽 현장서 발견한 K-문화는?","contents":"'걸어서 세계속으로'가 '2024년 파리 올림픽' 개막식 현장과 K-문화 열기를 찾아 프랑스로 향한다. 8월 10일 방송하는 KBS 1TV 시사교양 프로그램 '걸어서 세계속으로'는 낭만의 나라 프랑스를 방문한다. 이날 '걸어서 세계속으로' 제작진은 '2024년 파리 올림픽'의 열기로 가득한 프랑스에서 반가운 국기를 마주친다. 100년 이상 된 건물들이 즐비한 파리 시내에서 위풍당당하게 자리한 태극기를 발견하는 것. 특히 태극기가 걸려 있는 건물에는 프랑스에 한국어와 한국 문화를 알리는 세종학당이 위치한 것으로 밝혀져 호기심을 증폭시킨다. 전 세계 88개국 256개소에서 운영되고 있는 세종학당은 외국인들에게 한국어와 한국 문화를 보급하고 있으며, 프랑스 거점 세종학당은 세종학당재단의 유럽 지역 본부이다. 2007년 세종학당이 처음 개설됐을 때 전 세계적으로 7백여 명에 불과했던 수강생이 지난해 무려 21만 명으로 늘어났다고. 전 세계 세종학당의 수강생이 급증한 이유는 무엇일지 관심이","link":"https://m.entertain.naver.com/now/article/609/0000884253","retrieved":1723171174202},{"title":"트레저 박정우 ‘눈빛에서 느껴지는 카리스마’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 박정우, 소정환이 8월 9일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 TREASURE FAN MEETING ‘WONDER LAND’ in JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884252","retrieved":1723171174204},{"title":"전현무, 파리올림픽 역도 중계..11일 '사당귀' 본방 이어 본다","contents":"KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'(연출 안상은, 이하 '사당귀') MC 전현무가 스포츠 캐스터에 첫 도전하는 올림픽 역도 경기가 오는 11일 '사당귀' 본 방송에 이어 방송된다. 9일 '사당귀' 측에 따르면 오는 11일 오후 4시 40분 '사당귀' 방송은 2024 파리 올림픽 특집으로 진행된다. MC 전현무의 첫 스포츠 캐스터 도전으로 화제를 모은 파리 올림픽 역도 경기는 '사당귀' 방송 직후 이날 오후 6시 30분에 시작된다. 이번 KBS 역도 경기 중계는 지상파 3사 중 유일한 현지 중계다. KBS는 안방극장에 더욱 생생한 현장을 전하기 위해 경기장 주변에 올림픽 방송 부스까지 설립한 것으로 알려져 기대를 높인다. 파리 올림픽 중계 피날레를 장식할 역도 중계를 맡은 전현무의 진행에 더욱 관심이 쏠리는 이유다. 전현무는 지난 6일 프랑스 파리 입성과 함께 \"KBS 스포츠의 희망 전현무가 드디어 파리 공항에 도착했다. 사격에서 김민경 해설 위원이 좋은 성적을 냈","link":"https://m.entertain.naver.com/now/article/108/0003256971","retrieved":1723171174206},{"title":"트레저 최현석 ‘자기만의 개성 확실한 멋짐’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 박정우, 소정환이 8월 9일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 TREASURE FAN MEETING ‘WONDER LAND’ in JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884251","retrieved":1723171174207},{"title":"'나는 솔로' 돌싱 특집 한 번 더…연예인급 외모 속출","contents":"14일·21일 방송 100분 확대 편성 '나는 SOLO(나는 솔로)'가 세 번째 '돌싱 특집'을 선보인다. 9일 ENA·SBS Plus 예능 프로그램 '나는 솔로' 제작진은 14일 방송을 앞두고 '돌싱 특집'의 귀환을 알리는 22기 예고편을 공개했다. 앞서 두 차례 '돌싱 특집'으로 화제를 모았던 만큼 이번 기수에도 많은 관심이 쏠린다. 이번 예고편에서 MC 데프콘은 \"돌싱 특집!\"이라고 외치며 22기의 시작을 격하게 반긴다. 이이경 송해나 역시 뜨겁게 환호하며 세 번째 '돌싱 특집'에 대한 기대감을 드러낸다. 이후 '쿨'한 매력의 출연자들이 속속 등장해 MC들을 집중시킨다. 한 남성 출연자의 등장에 세 MC는 \"너무 어려 보이는데? \"완전 잘생기셨다!\"고 감탄한다. 또 우아한 롱 원피스에 단정한 헤어스타일을 한 여성 출연자를 본 데프콘은 \"와! 돌싱이라고?\"라며 놀란다. 심지어 연예인급 미모를 한 여성 출연자도 등장해 놀라움을 자아낸다. 이어 동안 외모를 자랑하는 여성 출연자들을","link":"https://m.entertain.naver.com/now/article/629/0000311951","retrieved":1723171174209},{"title":"트레저 지훈 ‘훈남 학생 비주얼’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 박정우, 소정환이 8월 9일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 TREASURE FAN MEETING ‘WONDER LAND’ in JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884250","retrieved":1723171174210},{"title":"트레저 소정환 ‘눈빛으로 여심 저격’[포토엔HD]","contents":"트레저(TREASURE) 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 박정우, 소정환이 8월 9일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 2024 TREASURE FAN MEETING ‘WONDER LAND’ in JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884249","retrieved":1723171174211},{"title":"진서연X유이X설인아X박주현, 철인 3종 경기 도전에 만신창이(무쇠소녀단)","contents":"배우 진서연 유이 설인아 박주현이 철인 3종 경기에 도전한다. tvN ‘무쇠소녀단’ 측은 8월 9일 1차 티저 영상을 공개했다. '무쇠소녀단'은 진서연, 유이, 설인아, 박주현이 철인 3종 경기에 도전하는 프로그램. 예능 프로그램 사상 최초로 여자 배우들이 다 함께 철인 3종 경기에 참여한다. 특히 불굴의 도전 정신을 보여줄 ‘무쇠소녀단’ 여성 멤버들의 활약이 궁금해진다. 영화 ‘독전’에서 강렬한 연기로 뇌리에 박힌 진서연은 평소 규칙적인 루틴과 운동 등 자기관리에 철저하다. 유이는 수영 선수 출신으로 수영 실력은 기본, 끝까지 하는 지구력을 가지고 있다고. 보드, 태권도, 주짓수 등 다양한 취미를 섭렵한 ‘취미 부자’ 설인아와 ‘인간수업’으로 눈도장을 찍은 신예 박주현까지 4명이 함께한다. ‘무쇠소녀단’이 출전할 철인 3종 경기는 수영, 사이클, 마라톤의 세 종목을 연이어 하는 경기인 만큼 강한 체력, 극한의 인내심을 요구하는 스포츠로 험난한 여정이 예상되는 상황. 하지만 멤버들은","link":"https://m.entertain.naver.com/now/article/609/0000884248","retrieved":1723171174213},{"title":"최다니엘, 한일 연애 프로 '혼전연애' MC [공식]","contents":"배우 최다니엘이 서혜진 대표의 크레아 스튜디오가 제작하는 '혼전연애'를 통해 데뷔 이래 최초로 '연애 프로그램' MC에 도전한다. 8월 말 방송될 MBN 새 예능 프로그램 '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나, 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 '일본 여성', '한국 남자'에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 최다니엘은 최근 예능에서 연애 리얼리티 프로그램에 푹 빠진 면모를 뽐내 '연.프. 홀릭남'이라는 애칭까지 얻었던 상황. 최다니엘은 여러 작품에서 키다리 아저씨 역할을 다수 맡았던 노하우를 바탕으로 심쿵 포인트를 꼭꼭 집어내며 츤데레 경력자로서 맹활약을 펼친다. 최다니엘은 '지붕 뚫고 하이킥'부터 '오늘의 웹툰', '마스크걸' 등을 통해 이미 일본에서도 두터운 팬층을 확보하고 있는 만큼 한국 남자들을 대변하고, 일본 여심을 저격하는 전천","link":"https://m.entertain.naver.com/now/article/108/0003256968","retrieved":1723171174215},{"title":"르세라핌, ‘Perfect Night’ 리믹스 발매…‘피어나 데이’ 깜짝 선물","contents":"르세라핌(LE SSERAFIM)이 피어나(FEARNOT.팬덤명)를 위한 깜짝 선물을 준비했다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 지난 8일 오후 7시 팬덤명 공개 2주년을 기념하는 ‘피어나 데이’를 맞아 글로벌 슈퍼팬 플랫폼 위버스(Weverse)에서 라이브 방송을 진행했다. 다섯 멤버는 “피어나의 두 번째 생일을 축하한다. 지나온 2년은 앞으로 함께할 날들에 비해 짧은 시간이다. 르세라핌과 피어나가 함께할 미래가 기대된다. 언제나 응원과 사랑을 보내주셔서 감사하다. 앞으로도 함께 좋은 추억 만들고 싶다”라고 진심을 전했다. 이날 오후 9시 르세라핌의 공식 유튜브 채널에 ‘LE SSERAFIM (르세라핌) - Perfect Night for FEARNOT’라는 제목의 영상이 게재됐다. 이 영상은 ‘Perfect Night’ 뮤직비디오 촬영 현장과 미니 3집 ‘EASY’ 콘셉트 사진 비하인드 등 멤버들의 자연스러운 모습을 담아 큰 호응을 얻었다. 또한 어디서도 공","link":"https://m.entertain.naver.com/now/article/057/0001834782","retrieved":1723171174216},{"title":"'서진이네2' 정유미, 미역국 특급 생일상…최우식에 깜짝 이벤트","contents":"'서진이네2'에서 최우식만을 위한 깜짝 이벤트가 열린다. 9일 방송되는 tvN '서진이네2'(연출 나영석 박현용) 7회에서는 이서진, 정유미, 박서준, 고민시가 아이슬란드에서 34세를 맞이한 최우식의 생일을 축하하는 서프라이즈 파티로 또 하나의 특별한 추억을 쌓는다. 이날 방송에서 정유미는 최우식의 생일상을, 박서준은 케이크와 파티용품을 구매하는 등 각자의 미션을 수행한다. 가장 먼저 일어난 정유미는 식당에서 미역국을 끓인다. 이에 서진뚝배기가 잠시 유미네 미역국으로 탈바꿈된다고. 또한 서울에서 챙겨온 미역으로 만든 미역국뿐만 아니라 최우식이 좋아하는 메뉴인 카레도 함께 요리하는 모습이 훈훈함을 더할 예정이다. 그런가 하면 박서준은 소품샵에서 최우식과 잘 어울리는 생일 선물을 구매한다. 최우식만 소화할 수 있는 이 아이템은 박서준의 웃음을 자아내고 직접 시뮬레이션까지 해보게 해 정체를 궁금케 한다. 더불어 쇼핑을 마치고 출근하는 박서준은 최우식이 눈치채지 못하도록 연기력도 발휘한다고","link":"https://m.entertain.naver.com/now/article/421/0007720763","retrieved":1723168950863},{"title":"'한의사♥' 강소라 \"남편 출장 자주 갔으면\"...개인 시간에 행복 ('소라의 솔플')","contents":"강소라가 한의사 남편이 없는 시간을 만끽했다. 지난 8일 채널 '소라의 솔플'에는 배우 강소라가 셀프 스튜디오를 찾아가 화보를 찍는 모습이 공개됐다. 이날 강소라는 스튜디오에서 화보 경력직다운 여유를 보이며 사진 촬영을 이어갔다. 특히 그는 \"웃을 때 어색하신 분 많다. 입만 웃으면 어색한데, 웃긴 거 보고 빵 터졌다고 생각하고 (웃어야 한다)\"라고 꿀팁을 전수했다. 또 잡지사별 포즈가 있다고 설명하며, 회사별 다양한 포즈를 연출해 보는 이의 웃음과 감탄을 자아냈다. 촬영이 끝나고 신중하게 사진을 고른 강소라는 마라탕 집으로 향했다. 그는 \"삶이 녹록 않나 보다. 이렇게 자극적인 맛들을 원하는 거 보면. 너무 극단적이지 않냐. 마라탕, 탕후루. 맵거나 달다. 삶이 그만큼 중간이 없는 거다. 너무 힘들다\"라고 철학적인 면모도 보였다. 밥을 먹던 중 제작진은 \"'신들린 연애'는 안 봐요?\"라고 물었다. 강소라는 \"그거 그렇게 재밌다면서, 타로 궁금하다. 아까 타로 한번 들어가 볼 걸\"이","link":"https://m.entertain.naver.com/now/article/213/0001305049","retrieved":1723168950865},{"title":"떡 쏜 박세리 시청률 1위 “하루하루가 다른 게 골프”","contents":"‘골프 레전드’ 박세리 KBS 해설위원의 ‘명언 해설’이 2024 파리올림픽 여자골프 2라운드 중계에서 통했다. 박세리 위원과 고덕호 해설위원, 조우종 캐스터가 KBS2에서 중계한 8일(이하 한국시간) 고진영 김효주 양희영의 대회 여자골프 2라운드는 3.5%(닐슨코리아 전국 기준)의 시청률로 해당 라운드 경기별 시청률 1위를 차지했다. 호흡이 길어 시청자의 접근성도 상대적으로 높지 않은 골프 경기였지만, 올림픽 골프 중계에 처음 도전한 ‘박세리 파워’가 힘을 발휘한 것. 박세리 위원은 이날 “어제 1라운드는 선수들도 잘 알겠지만 많이 아쉬운 경기로 마무리됐다”고 말문을 열었다. 이어 “4라운드 전체가 다 좋을 수는 없다. 언제 어떻게 좋은지, 나쁜지 저희가 알 수 있는 부분은 아니다”라며 앞으로 잘하면 된다고 독려했다. 또 박세리는 “하루 하루가, 전 홀과 지금이 다른 게 골프다”라고 또 한 번 명언을 남겼다. 전날 1라운드에는 “장갑 벗기 전에는 모른다” “욕심이 실수에 실수를 더","link":"https://m.entertain.naver.com/now/article/009/0005347858","retrieved":1723168950866},{"title":"박세리 KBS에 굴러온 복 덩어리, 떡 돌리고 해설 시청률도 1위","contents":"박세리 해설이 또 통했다. 박세리 위원과 고덕호 해설위원, 조우종 캐스터가 8월 8일(이하 한국시간) KBS 2TV에서 중계한 고진영 김효주 양희영의 대회 여자골프 2라운드는 3.5%(닐슨코리아, 전국 기준) 시청률을 기록, 해당 라운드 경기별 시청률 1위를 차지했다. 호흡이 길어 시청자의 접근성도 상대적으로 높지 않은 골프 경기였지만, 올림픽 골프 중계에 처음 도전한 ‘박세리 파워’가 힘을 발휘했다. 박세리 위원은 이날 “어제 1라운드는 선수들도 잘 알겠지만 많이 아쉬운 경기로 마무리됐다”고 입을 연 뒤 “4라운드 전체가 다 좋을 수는 없다. 언제 어떻게 좋은지, 나쁜지 저희가 알 수 있는 부분은 아니다”며 앞으로 잘하면 된다고 독려했다. 또 박세리는 “하루 하루가, 전 홀과 지금이 다른 게 골프다”고 또 한 번 명언을 남겼다. 전날 1라운드에는 “장갑 벗기 전에는 모른다”, “욕심이 실수에 실수를 더한다” 등의 명언이 탄생했다. 박세리 위원은 이날 2라운드 해설을 앞두고 KBS","link":"https://m.entertain.naver.com/now/article/609/0000884245","retrieved":1723168950869},{"title":"[단독] 보이넥스트도어, 데뷔 첫 연기 도전…하석진과 '마이 아티 필름' 출연","contents":"그룹 보이넥스트도어(BOYNEXTDOOR)가 데뷔 후 첫 연기에 도전, 배우 하석진과 만난다. 9일 이데일리 취재 결과 보이넥스트도어는 Mnet ‘마이 아티 필름’(MY ARTi FILM)에 출연한다. 여기에 하석진이 지원사격, 보이넥스트도어와 연기 호흡을 맞춘다. 보이넥스트도어와 하석진은 ‘마이 아티 필름’을 통해 신선한 케미를 선보일 예정이다. 지난해 5월 싱글 ‘후!’(WHO)로 데뷔한 보이넥스트도어는 데뷔 당해 각종 시상식에서 총 8개의 트로피를 거머쥐는가 하면, 예능·광고 등에서도 활발한 활동을 펼치며 영역을 넓히고 있다. 국내외 팬들의 관심을 한 몸에 받고 있는 보이넥스트도어의 첫 연기 도전에 기대가 모인다. ‘마이 아티 필름’은 영화 속 주인공이 된 ‘최애’ 아티스트를 만나볼 수 있는 시네마틱 퍼포먼스 콘텐츠. K팝과 영화를 결합한 이색 컬래버레이션으로 화제를 모으고 있다. 아티스트들은 영화 속 주인공으로 분해 다채로운 연기를 선보인다. (사진=Mnet) 앞서 더보이즈","link":"https://m.entertain.naver.com/now/article/018/0005808292","retrieved":1723168950870},{"title":"한지민♥최정훈, 열애 인정 후 “감사합니다 여러분 그리고…” 첫 SNS 관심 폭발","contents":"밴드 잔나비 최정훈이 한지민과 열애 인정 이후 첫 게시물을 올렸다. 8월 8일 최정훈은 소셜 계정에 “스토리에 풀영상 링크를 첨부했습니다. 펜타포트 후기랄까요. 감사합니다 여러분 그리고”라는 문구와 함께 락 페스티벌에 헤드라이너로 참여한 후기 영상을 게재했다. 영상에서 최정훈은 \"음악을 하면서 꼭 서보고 싶었던 무대이기도 하고, 우리 세대 밴드가 헤드라이너에 서게 된 거라 밴드맨으로서 사명감을 갖고 준비했다\"고 전했다. 영상에는 무대를 성실하게 준비하는 잔나비 모습이 담겨 눈길을 모은다. 해당 게시물은 최정훈이 한지민과 공개 열애 후 처음 올린 게시물로 더욱 주목받고 있다. 누리꾼들은 \"잔나비가 써 내려가는 서사에 함께할 수 있게 해 줘서 진심으로 고마워요\", \"새로운 사랑도 응원합니다\", \"열애소식에 나비처럼 달려왔어요, 축하드려요\" 등 댓글을 남겼다. 한편 최정훈과 한지민은 8일 열애를 인정했다. 한지민 소속사 BH엔터테인먼트와 최정훈 소속사 페포니뮤직은 “최근 연인 관계로 발전","link":"https://m.entertain.naver.com/now/article/609/0000884244","retrieved":1723168950870}]}