{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"송하빈, 이제는 춘봉이와 첨지랑 맞먹는 인기 K-코미디언 [포토엔HD]","contents":"10월14일 오전 넷플릭스 '코미디 리벤지' 제작발표회가 서울 동대문 브이스페이스에서 열렸다. 이날 권해봄PD, 박현석PD, 이경규, 박나래, 이용진, 이진호, 황제성, 김경욱, 이상준, 신기루, 곽범, 이창호, 이선민, 조훈, 신규진, 이재율, 엄지윤, 박세미, 김지유, 송하빈등이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000908691","retrieved":1728872040704},{"title":"백성현 “종양 발견, 상하체 틀어지는 통증” (동상이몽)","contents":"사진=SBS ‘동상이몽 시즌2 - 너는 내 운명‘ 배우 백성현이 건강 상태에 대해 털어놓는다. 14일 방송되는 SBS ‘동상이몽 시즌2 - 너는 내 운명‘에서는 백성현, 조다봄 부부가 출연해 일상을 공개한다. 이날 백성현은 “’수지맞은 우리‘ 작품 직전 종양이 발견됐다”며 심각했던 몸 상태에 대해 고백한다. 그는 “작년 10월 예상치 못한 곳에서 통증이 시작됐다”며 심각해지던 증상에도 병명을 찾지 못한 채 병원을 전전했다고. 결국 백성현은 ’개복 수술 위기‘에 놓였고, 급기야 상하체가 틀어지는 극심한 통증에 “’수우리‘ 드라마도 못 찍을 뻔했다”며 ’최악의 상황‘ 속 남모를 마음고생을 털어놨다. 이에 아내 조다봄은 긴급 수술을 하게 된 남편이 “(혹시 잘못될까 봐) 밤새 종양에 대해 검색했다”며 오열했고, MC들 또한 “아이가 둘인데 얼마나 무서웠겠냐”며 공감했다. 한편, 이날 ‘동상이몽2’은 프로야구 준플레이오프 ‘LG 트윈스 : 삼성 라이온즈’ 중계 이후에 방송된다. 박민지 온라","link":"https://m.entertain.naver.com/now/article/396/0000691496","retrieved":1728872040704},{"title":"춘봉이+첨지 고양이 집사, 송하빈 [포토엔HD]","contents":"10월14일 오전 넷플릭스 '코미디 리벤지' 제작발표회가 서울 동대문 브이스페이스에서 열렸다. 이날 권해봄PD, 박현석PD, 이경규, 박나래, 이용진, 이진호, 황제성, 김경욱, 이상준, 신기루, 곽범, 이창호, 이선민, 조훈, 신규진, 이재율, 엄지윤, 박세미, 김지유, 송하빈등이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000908690","retrieved":1728872040704},{"title":"이용진x신규진x신기루 ‘말로 패는 한 방’ [포토엔HD]","contents":"10월14일 오전 넷플릭스 '코미디 리벤지' 제작발표회가 서울 동대문 브이스페이스에서 열렸다. 이날 권해봄PD, 박현석PD, 이경규, 박나래, 이용진, 이진호, 황제성, 김경욱, 이상준, 신기루, 곽범, 이창호, 이선민, 조훈, 신규진, 이재율, 엄지윤, 박세미, 김지유, 송하빈등이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000908689","retrieved":1728872040713},{"title":"\"용기 내 출연\" 장신영, ♥강경준 불륜 딛고...'미우새', 주간 예능 1위 [종합]","contents":"'미운 우리 새끼' 장신영이 스페셜 MC로 출격한 속내를 밝혔다. 닐슨 코리아 집계에 따르면 13일 방송된 '미운 우리 새끼'(이하 ‘미우새’)는 2049 시청률 3.8%, 수도권 가구 시청률은 14.3%을 기록하며 3주 연속 2049 및 수도권 가구 시청률 주간 예능 프로그램 1위를 사수했다. 이날 스페셜 MC로는 배우 장신영이 출연했다. 장신영은 \"생각보다 기사가 많이 나서 깜짝 놀랐다. ’내가 지금 출연하는 게 잘못 된 건가’라는 생각도 하게 되고 자신감이 없어졌다\"고 입을 열었다. 장신영은 \"좋은 모습 보여드렸어야 되는데 안타까운 모습 보여드려 죄송스럽기도 하다\"면서 \"저도 연기자였고 방송했던 사람이다보니까 편안하게 게스트로 나와서 방송하는 모습 보여드리고자 용기 가지고 나왔다\"고 출연 소감을 밝혔다. 그런 가운데 임원희, 김종민, 최진혁은 임원희의 집에 모여 김종민의 연애 스토리를 파헤쳤다. \"어쩌다가 공개를 하게 됐냐\"는 최진혁의 질문에 김종민은 \"희철이 때문이다. 내가","link":"https://m.entertain.naver.com/now/article/311/0001782836","retrieved":1728872040720},{"title":"이용진x신규진x신기루 ‘펀치라인’ [포토엔HD]","contents":"10월14일 오전 넷플릭스 '코미디 리벤지' 제작발표회가 서울 동대문 브이스페이스에서 열렸다. 이날 권해봄PD, 박현석PD, 이경규, 박나래, 이용진, 이진호, 황제성, 김경욱, 이상준, 신기루, 곽범, 이창호, 이선민, 조훈, 신규진, 이재율, 엄지윤, 박세미, 김지유, 송하빈등이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000908688","retrieved":1728872040720},{"title":"이경규, 데뷔 44년차 코미디 대부 [포토엔HD]","contents":"10월14일 오전 넷플릭스 '코미디 리벤지' 제작발표회가 서울 동대문 브이스페이스에서 열렸다. 이날 권해봄PD, 박현석PD, 이경규, 박나래, 이용진, 이진호, 황제성, 김경욱, 이상준, 신기루, 곽범, 이창호, 이선민, 조훈, 신규진, 이재율, 엄지윤, 박세미, 김지유, 송하빈등이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000908687","retrieved":1728872040720},{"title":"은가은♥박현호, 결혼 코 앞이네…친견례서 \"인정받고 오겠다\" ('신랑수업')","contents":"박현호가 “은가은의 남자로 인정받고 오겠다!”며 친견례를 앞둔 각오를 밝힌다. 오는 16일 방송되는 채널A 예능 ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 135회에서는 박현호가 ‘5세 연상의 여자친구’ 은가은과 함께 ‘은가은 절친’을 만나는 ‘친견례’ 현장이 펼쳐진다. 이날 ‘은박 커플’은 청바지에 그레이 니트를 맞춰 입은 채, 다정히 손을 잡고 한 식당에 들어선다. 박현호는 자리에 앉자마자 “내 얼굴 어때?”라며 외모 체크를 하고, 은가은은 “잘 생겼어~”라고 달달하게 답한다. 그러더니 “혹시 반하는 거 아냐? 친구의 친구를 사랑했네, 이런 거 찍는 거 아냐?”라며 너스레를 떨어 박현호를 빵 터지게 만든다. 그럼에도 박현호는 “혹시 내가 말실수 하면 어떡하지?”라고 걱정하고, 은가은은 “누나만 믿어!”라고 든든하게 말한다. 잠시 후, ‘은가은 절친’ 홍지윤이 나타난다. 이에 박현호는 벌떡 일어나 폴더 인사를 한다. 홍지윤은 “제가 제일 좋아하는 언니여서, 남자친구 분이 좋","link":"https://m.entertain.naver.com/now/article/312/0000684440","retrieved":1728872040722},{"title":"이진호, 불법 도박 고백 파문…'코미디 리벤지' 제작발표회 불참","contents":"코미디언 이진호가 불법 도박을 했다고 자진 고백한 가운데 그의 출연작들에 나란히 비상등이 켜졌다. 특히 오늘(14일) 넷플릭스 '코미디 리벤지'가 공개를 앞두고 큰 직격타를 맞았다. 14일 이진호는 자신의 SNS를 통해 지난 2020년 인터넷 불법 도박 사이트를 통해 불법 도박을 시작했다고 고백했다. 이진호는 불법 도박을 시작하면서 주변 사람들에게 금전적인 도움을 받았다면서 채무의 의지를 피력했다. 이와 함께 이진호는 \"이 일이 언제 세상에 알려질까 하는 두려움에 하루하루가 매를 맞는 것 같았다\"라면서 죄책감을 토로했다. 이어 \"사회적 물의를 일으키고 그것을 숨기기에 급급했던 저에게 실망하셨을 많은 분들께도 머리 숙여 사죄의 말씀드린다. 경찰 조사 역시 성실히 받고 제가 한 잘못의 대가를 치르겠다\"면서 고개를 숙였다. 그의 말대로 불법 도박은 사회적 물의에 해당한다. 따라서 이진호가 출연 중인 예능들 모두 현재 입장을 논의 중이다. 오는 15일 공개되는 넷플릭스 '코미디 리벤지'의","link":"https://m.entertain.naver.com/now/article/469/0000827641","retrieved":1728872040722},{"title":"[포토] 이경규 '코미디 대부'","contents":"개그맨 이경규가 14일 오전 동대문 브이스페이스에서 열린 넷플릭스 예능 ‘코미디 리벤지’ 제작발표회 참석해 포즈를 취하고 있다. ‘코미디 리벤지’는 ‘코미디 로얄’ 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 컴피티션으로, ‘코미디 로얄’ ‘마이 리틀 텔레비전’ ‘찐경규’ 등 신선한 웃음을 선보여온 권해봄 PD와 ‘마이 리틀 텔레비전 V2’ ‘플레이유’의 김석현 PD, ‘개미는 오늘도 뚠뚠’ ‘플레이유’의 박현석 PD가 연출을 맡았다.","link":"https://m.entertain.naver.com/now/article/022/0003976368","retrieved":1728872040723},{"title":"이성미 父가 양희은에 남긴 유언..“24년 동안 아무도 안 말해줘 궁금” (4인용식탁)","contents":"코미디언 이성미가 가수 양희은에게 자신은 듣지 못했던 돌아가신 아버지의 유언을 물어본다. 오늘(14일) 저녁 8시 10분 채널A '절친 토큐멘터리 ? 4인용식탁'에서는 이성미 편이 방송된다. 이성미는 가수 양희은, 김수철, 방송인 김혜영을 초대해 40여 년 이상 '밥정'으로 맺어진 각별한 인연을 소개하고, 오랜 친구들에게 애정 가득 담긴 밥상을 나눈다. 이날은 4인용식탁 최초로 주인공의 집이 아닌 절친 김혜영의 집에서 식탁이 꾸며진다고 해 두 사람의 남다른 우정을 볼 수 있을 것으로 기대된다. 특히, 없는 반찬을 찾다가 이성미&amp;양희은&amp;김혜영에게 혼쭐이 난 김수철의 모습에 웃음바다를 이뤘다는 후문이다. 양희은은 \"이성미가 신인 시절, (집에) 깨워줄 사람이 없어서 매일 방송국 소파에서 잔다는 소문이 들려왔다\"며 당시 짠한 마음이 들어 이성미에게 '너 우리 집으로 와라. 밥해줄게'라고 이야기했던 일화를 공개한다. 신인 시절의 이성미에게 따듯한 밥을 차려주며 '밥정'으로 맺어진 두 사람의","link":"https://m.entertain.naver.com/now/article/076/0004203936","retrieved":1728872040727},{"title":"김영옥, 돈 찾으로 산에 올랐다 '연하 남편' 박인환 숨 못 쉬는 '충격'(다리미 패밀리)[TV핫샷]","contents":"금새록이 눈 수술을 포기했다. 13일 방송된 KBS2 특별기획 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해 서용수) 6회에서는 눈 수술을 하지 않기로 다짐한 이다림(금새록)이 오빠 이무림(김현준)과 언니 이차림(양혜지)을 찾아가 포기 의사를 밝혀 안타까움을 자아냈다. 시청률 조사회사 닐슨코리아에 따르면 이날 방송된 6회 전국가구 시청률은 16.0%로 자체 최고 시청률을 경신함과 동시에 일요일 방송된 모든 프로그램 중 1위를 차지했다. 화제성 지표인 2049 시청률 또한 3.2%로 이날 방송된 드라마 전체 1위를 기록했다. 특히 다림이 차태웅(최태준)에게 등목을 해주는 장면은 순간 최고 시청률 17.2%까지 치솟으며 시청자들에 강렬한 인상을 남겼다. 이날 방송에서 다림은 자신의 눈 수술비로 인해 분노했던 무림과 차림의 가슴 아픈 말을 되새겼다. 그는 고민 끝에 작정한 듯 엄마 고봉희(박지영)의 가방을 뒤져 무림의 장모에게서 받은 돈봉투를 꺼내 들었다. 이를 본 봉희는 서둘러","link":"https://m.entertain.naver.com/now/article/477/0000516645","retrieved":1728872040727},{"title":"이성미 \"생모, 100일 된 나 두고 집 나가\" 심경 고백 (4인용식탁)","contents":"'4인용식탁' 이성미가 절친들을 초대했다. 14일 채널A '절친 토큐멘터리 – 4인용식탁'에서는 개그우먼 이성미 편이 방송된다. 이성미는 가수 양희은, 김수철, 방송인 김혜영을 초대해 40여 년 이상 '밥정'으로 맺어진 각별한 인연을 소개하고, 오랜 친구들에게 애정 가득 담긴 밥상을 나눈다. 이날은 4인용식탁 최초로 주인공의 집이 아닌 절친 김혜영의 집에서 식탁이 꾸며진다고 해 두 사람의 남다른 우정을 볼 수 있을 것으로 기대된다. 특히, 없는 반찬을 찾다가 이성미&amp;양희은&amp;김혜영에게 혼쭐이 난 김수철의 모습에 웃음바다를 이뤘다는 후문이다. 양희은은 \"이성미가 신인 시절, (집에) 깨워줄 사람이 없어서 매일 방송국 소파에서 잔다는 소문이 들려왔다\"며 당시 짠한 마음이 들어 이성미에게 '너 우리 집으로 와라. 밥해줄게'라고 이야기했던 일화를 공개한다. 신인 시절의 이성미에게 따듯한 밥을 차려주며 '밥정'으로 맺어진 두 사람의 인연. 이에 이성미는 \"인생 살면서 한 번도 누가","link":"https://m.entertain.naver.com/now/article/311/0001782832","retrieved":1728872040728},{"title":"퍼플키스, 미니 7집 'HEADWAY' 트랙리스트 공개 [공식]","contents":"그룹 퍼플키스(PURPLE KISS)가 높은 멤버 참여도의 새 앨범으로 돌아온다. 퍼플키스(나고은, 도시, 이레, 유키, 채인, 수안)는 14일 공식 SNS에 미니 7집 'HEADWAY(헤드웨이)'의 트랙리스트를 공개했다. 이에 따르면, 이번 앨범에는 타이틀곡 'ON MY BIKE(온 마이 바이크)'를 포함해 'Intro : Concrete Jungle(인트로:콘크리트 정글)', 'Sweet Nightmare(스위트 나이트메어)', 'Encore(앙코르)', 'Light the way(라이트 더 웨이)' 등 총 5곡이 담긴다. 트랙리스트 이미지에는 폐건물이 등장한 가운데, 어둑한 분위기 속 밝은 빛이 실낱처럼 드리워져 시선을 사로잡고 있다. 특히, 이번 앨범도 퍼플키스가 곡 작업에 적극적으로 참여해 팀의 색깔을 더욱 뚜렷이 했다. 수안은 타이틀곡 'ON MY BIKE', 수록곡 'Light the way'에 작사로 참여했으며, 나고은은 자작곡 'Sweet Nightmare'를 비롯해","link":"https://m.entertain.naver.com/now/article/108/0003273251","retrieved":1728872040729},{"title":"한일 로맨스 '혼전연애' 한국 편 파일럿 최종회..최다니엘·카호 결과는?","contents":"MBN '혼전연애' 최다니엘이 타카다 카호만을 위한 '카호요리사'에 등극, 설렘 버튼이 잔뜩 눌릴 명장면들을 탄생시킨다. 14일 오후 9시 40분에 방송될 한국 편 파일럿 방송 마지막 회를 앞둔 MBN 예능 프로그램 '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나는 리얼 연애 프로그램이다. 일본 최대 OTT 플랫폼 '아메바TV'에도 송출되는 '혼전연애'는 \"죽어가는 연애 감정을 꿈틀거리게 하는 프로그램\" \"너무 설레서 잠을 잘 수가 없는 프로그램\"이라는 극찬을 받으며 포털 사이트 메인을 장식하고 있다. 이와 관련 최다니엘이 수제 티라미수에 이어 카호만을 위한 한상차림을 마련해 눈길을 사로잡는다. 양손 가득 장을 봐온 최다니엘이 직접 카호의 숙소로 찾아가 카호를 위한 요리에 나서는 것. 최다니엘은 메인 셰프로 주방을 진두지휘하고, 카호는 보조 셰프로 활약하며, 소꿉놀이 같은 알콩달콩함을 자아낸다","link":"https://m.entertain.naver.com/now/article/108/0003273249","retrieved":1728872040730},{"title":"박경림, 코미디 리벤지~[포토엔HD]","contents":"10월14일 오전 넷플릭스 '코미디 리벤지' 제작발표회가 서울 동대문 브이스페이스에서 열렸다. 이날 권해봄PD, 박현석PD, 이경규, 박나래, 이용진, 이진호, 황제성, 김경욱, 이상준, 신기루, 곽범, 이창호, 이선민, 조훈, 신규진, 이재율, 엄지윤, 박세미, 김지유, 송하빈등이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000908686","retrieved":1728872040730},{"title":"방탄소년단 진, 11월 다시 무대 오른다...'역대급' 솔로 활동 예고","contents":"방탄소년단 진이 솔로로 돌아온다. 14일, 빅히트 뮤직에 따르면 진이 오는 11월 솔로 앨범 발매를 확정했다. 이로써 진은 지난 11일 '슈퍼참치' 완곡 버전 발매에 이어 또다시 가수로서 팬들과 만나며 화동에 박차를 가할 예정이다. 이미 진은 음악 활동을 예고한 바 있다. 그는 지난 6월 멤버 지민의 솔로 2집 트랙리스트 공지에 \"지민아 다음은 나다. 나도 노래 부를 거야\"라는 댓글을 남겨 팬들의 기대감을 키웠다. 진은 전역 후 올림픽 성화봉송, 각종 브랜드의 글로벌 앰버서더 활동 등 바쁜 스케줄 속에도 앨범 준비에 매진한 것으로 전해졌다. 그간 진은 첫 솔로 싱글 'The Astronaut'(디 애스트로넛), 솔로곡 'Awake'(어웨이크), 'Epiphany'(에피파니), 'Moon'(문) 등으로 보컬리스트로서 존재감을 입증하며 호평을 얻었다. 이번 앨범을 통해 솔로 보컬리스트 진의 색다른 매력을 만날 수 있을 전망이다. 진은 전역 이후 활발한 활동을 펼치고 있다. 그는 지난 6","link":"https://m.entertain.naver.com/now/article/213/0001312631","retrieved":1728872040732},{"title":"'흑백요리사' 3억 상금 행방은?…에드워드 리 \"아직 두부 못 먹어\" 고백 (유퀴즈)","contents":"'흑백요리사' 결승에 진출한 두 셰프 권성준과 에드워드 리가 '유퀴즈'에 출연해 비화를 밝힌다. 13일 tvN '유퀴즈 온 더 블럭' 측은 '흑백요리사 우승자 권성준, 백악관 만찬 셰프 에드워드 리! 상금 3억의 행방과 셰프 이균의 이야기'라는 제목의 영상을 선공개했다. 넷플릭스 '흑백요리사'에서 결승전을 치룬 '나폴리 맛피아' 권성준과 에드워드 리가 출연해 유재석과 조세호를 만난다. 이날 유재석은 우승상금에 대해 물었고 권성준은 \"3억을 그냥 바로…\"라며 상금의 행방을 밝혀 눈길을 끈다. 또한 안성재를 따라한 자신의 의상을 언급한 조세호는 에드워드 리에게 \"이 복장을 보니 유쾌하지는 않으신 거 같다\"고 장난을 쳤고 에드워드 리는 \"사실 여태까지 두부 못 먹는다\"고 고백했다. 에드워드 리는 결승전 진출을 위해 '무한 요리 지옥'으로 두부 요리 여러 개를 만들어 화제가 된 바 있다. 또한 이날 유재석과 에드워드 리가 '쥐띠' 동갑임이 밝혀졌다. \"쥐띠냐\"는 유재석의 질문에 에드워드 리","link":"https://m.entertain.naver.com/now/article/311/0001782830","retrieved":1728872040734},{"title":"강경준 용서한 장신영 \"먼저 손 내밀자 사죄…후회 없다\"","contents":"배우 장신영이 불륜 논란에 휩싸였던 남편, 배우 강경준에 대해 언급했다. 장신영은 13일 방송된 SBS 예능프로그램 '미운 우리 새끼'(이하 '미우새')에 스페셜 MC로 출연했다. 서장훈은 \"장신영씨가 '미우새'에 출연한다는 얘기에 기사들이 많이 쏟아지면서 부담이 됐을 것 같다. 출연 결정하기가 쉽지 않았을 것 같은데 어떠셨냐\"고 질문했다. 이에 장신영은 \"생각보다 기사가 많이 나서 깜짝 놀랐다. '내가 지금 출연하는 게 잘못 된 건가'라는 생각도 하게 되고 자신감이 없어졌다\"라며 \"좋은 모습 보여드렸어야 되는데 안타까운 모습 보여드려 죄송스럽기도 하다\"라고 답했다. 또 \"저도 연기자였고 방송했던 사람이다보니까 편안하게 게스트로 나와서 방송하는 모습 보여드리고자 용기 가지고 나왔다\"라고 출연 소감을 밝혔다. 강경준의 불륜 논란 이후 10개월 간 근황은 장신영에게도 힘든 시간이었다. 그는 \"솔직히 안 힘들었다고 할 수는 없다. 힘든 시간을 많이 보내긴 했는데 일상생활을 되찾으려고 노력","link":"https://m.entertain.naver.com/now/article/079/0003947265","retrieved":1728872040735},{"title":"‘세이마이네임’ 소하·승주·메이, ‘순수 러블리’ 소녀들","contents":"신인 걸그룹 세이마이네임의 다채로운 매력이 연일 화제다. 가수 겸 배우 김재중이 처음으로 제작해 선보이는 인코드 엔터테인먼트의 첫 신인 걸그룹 SAY MY NAME(세이마이네임)은 지난 11일부터 13일까지 오후 6시 공식 SNS를 통해 멤버 소하, 승주, 메이의 첫 번째 EP 개인 티저 영상을 공개했다. 도도한 고양이 느낌의 비주얼을 자랑하는 소하는 음료가 담긴 컵에 빨대로 바람을 불면서 장난을 치는 아이 같은 모습으로 반전 매력을 뽐냈다. 나아가 순수함이 묻어나는 밝은 미소가 보는 이들을 기분 좋게 만들었다. 승주는 막내다운 귀여움을 제대로 보여줬다. 히토미의 뒤에서 고양이처럼 나타난 승주는 깜찍한 양갈래 머리에 고양이 손 모양의 장갑을 끼고는 애교 가득한 표정으로 눈을 뗄 수 없게 만들었다. 마지막으로 공개된 메이의 티저에서는 고양이 손으로 바뀐 메이의 손이 커다란 물고기 인형을 낚아 올리고는 뿌듯해하는 엉뚱 발랄한 모습이 담기면서 사랑스러움을 배가시켰다. 소하, 승주, 메이를","link":"https://m.entertain.naver.com/now/article/057/0001846962","retrieved":1728872040736},{"title":"경서X키썸, 세계 당뇨병의 날 기념 미니 콘서트 출연","contents":"가수 경서와 키썸이 미니 콘서트로 관객을 만난다. 경서, 키썸은 11월 10일 서울 평화의공원 평화광장에서 열리는 '2024 블루런 with 정관장'에서 미니콘서트로 행사에 에너지를 더한다. '블루런 with 정관장은 '세계 당뇨병의 날'을 기념하고 당뇨병에 대한 전 국민적 관심을 일깨우기 위한 러닝 대회다. 두 사람은 미니콘서트 무대로 '블루런'을 찾은 러너들에게 힘찬 긍정 에너지를 불어넣을 전망이다. 경서는 2020년 데뷔해 데뷔곡 '밤하늘의 별을'로 음악방송 및 음원차트 1위를 차지했다. 이후 '나의 X에게', '고백연습', '밤새도록 어떤 말을 할까 고민해 봤어' 등 다채로운 장르의 곡으로 청량하면서도 호소력 짙은 보컬을 인정받으며 남녀노소 리스너들에게 고루 사랑받는 '실력파 뮤지션'으로 자리매김했다. 음악 활동 외에도 SBS 예능 프로그램 '골 때리는 그녀들'에서 FC발라드림 주장으로 활약하며 예능까지 접수한 '만능 엔터테이너'로 맹활약 중이다. 키썸은 정식 데뷔 전부터 G","link":"https://m.entertain.naver.com/now/article/609/0000908684","retrieved":1728872040739},{"title":"\"남편, 나이 속이고 교도소까지\"...조아라 \"나도 바람 세 번\" 솔직 고백 (고딩엄빠)","contents":"‘고딩엄빠5’ 조아라가 “남자친구와 교제 중 바람을 피우다가 세 번 걸렸다”고 고백해 신선한 충격(?)을 안긴다. 16일 방송하는 ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 18회에서는 ‘청소년 엄마’ 조아라가 남편 박성우와 동반 출연해 “자극적인 게 좋다”는 고민을 밝히며 3MC 박미선-서장훈-인교진에게 조언을 청하는 모습이 펼쳐진다. 이날 조아라는 재연드라마를 통해 ‘청소년 엄마’가 된 사연을 공개한다. 조아라는 “부모님의 이혼 후, 엄마 밑에서 자라면서 ‘중2병’이 세게 왔다. 채팅 앱으로 남자들을 만나며 방황을 했다. 그러다 대입을 포기하고 헤어숍에 취직해, 친구의 소개로 지금의 남편을 만났다”고 털어놓는다. 이어 “자상한 모습에 반해 교제했지만 나중에 남편이 나이를 속인 것은 물론, 교도소까지 다녀왔다는 사실을 알게 돼 이별 위기를 맞았다”고 고백한다. 더욱이, 조아라는 “남편의 사정을 이해하게 돼 용서했고 이후에도 잘 만났으나, 오히려 제가 바람을 피워서 남자친구","link":"https://m.entertain.naver.com/now/article/311/0001782829","retrieved":1728872040739},{"title":"정미애 “충치 때문에 설암 3기 투병…혀 3분의 1 절제” (슈돌)[종합]","contents":"KBS2 ‘슈퍼맨이 돌아왔다’에서 트로트 가수 정미애가 설암 3기 회복 중에도 삶의 원동력인 4남매를 위해 끊임없이 도전하는 슈퍼맘의 의지로 응원과 감동을 자아냈다. 지난 13일(일) 방송된 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 544회는 전국 시청률 3.3%를 기록, 지난 회보다 0.7%P 상승을 기록했다. 이처럼 변화된 시대에 맞춘 ‘슈돌’의 끊임없는 성장은 시청률 상승으로 이어지고 있다. (닐슨 코리아 기준) ‘슈돌’ 544회는 ‘트로트 퀸 슈퍼 맘이 나타났다!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 박수홍, 제이쓴이 함께했다. 이중 트로트 가수 정미애가 4남매 17살 재운, 9살 인성, 7살 아영, 5살 승우와 처음 등장해 다둥이를 책임지는 슈퍼맘의 모습으로 감동과 응원을 자아냈다. 준범은 일취월장한 성장을 보여준 가운데, 오나미와 박민 부부를 만나 웃음이 끊이지 않는 시간을 보냈다. 이날 정미애는 지난 2021년 설암 3기 판정을 받은 사실을 고","link":"https://m.entertain.naver.com/now/article/144/0000994173","retrieved":1728872040739},{"title":"정대세♥명서현, 고부갈등 얼마나 심하길래…“평생 상처”","contents":"결혼 11년차인 정대세·명서현 부부가 풀리지 않는 갈등으로 인해 첫 부부 상담을 받았다. 지난 13일 방송한 MBN 부부 예능프로그램 ‘한 번쯤 이혼할 결심’에서는 정대세·명서현 부부가 정신의학과 전문의를 찾아가 고부 갈등으로 빚어진 부부 관계를 털어놓은 뒤 솔루션을 받는 모습이 그려졌다. 앞서 명서현은 일본에서의 혹독한 시집살이로 인해 우울증 약까지 먹어야 했던 과거를 토로하면서 남편과 언성을 높였던 터. 이러한 가운데 두 사람은 이광민 정신의학과 전문의를 찾아갔다. 1:1 개인 상담에서 명서현은 “시어머니의 공격적인 발언으로 우울증 약까지 먹었으며, 저희 부모님까지 거론하시며 상처를 주셔서 송곳으로 찌르는 것처럼 아팠다”고 고백했다. 이어 “참다못해 남편에게 그간 (시어머니와) 있었던 일들을 말했고, 충격을 받은 남편이 시댁과의 관계를 정리해줬다”고 설명했다. 스튜디오에서 아내의 개인 상담 모습을 지켜보던 정대세는 “저희 어머니도 아버지의 본가에서 따돌림을 당하셨다. 그래서 피해","link":"https://m.entertain.naver.com/now/article/396/0000691495","retrieved":1728872040740},{"title":"'취하는 로맨스' 김세정, 주류회사 영업왕…카리스마 장착","contents":"캐릭터 스틸 공개…11월 4일 첫 방송 배우 김세정이 '취하는 로맨스'에서 특수부대 출신 회사원으로 활약한다. ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호) 제작진은 14일 극 중 주류회사 영업사원 채용주 역을 맡은 김세정의 스틸과 인터뷰를 공개했다. 김세정은 제작진을 통해 출연 소감부터 연기 주안점까지 밝혀 첫 방송에 기대감을 더했다. '취하는 로맨스'는 감정을 숨기는 게 당연한 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 브루어리 대표 민주(이종원 분)의 로맨스다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정을 그린다. 김세정은 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 채용주로 분한다. 톡 쏘는 매력을 가진 채용주는 특수부대 출신답게 강철 체력과 강인한 멘탈, 특유의 쾌활함을 무기로 조직에 헌신하는 인물이다. 6년 동안 몸담은 영업지점을 지키기 위해 고군분투하던 중 자신보다 자신의 마","link":"https://m.entertain.naver.com/now/article/629/0000328563","retrieved":1728872040741},{"title":"'미스터트롯3' NEW 마스터 라인업 공개…이경규X소이현X시우민 합류","contents":"'미스터트롯3'에 이경규, 소이현, 시우민이 마스터로 합류한다. 14일 TV CHOSUN 측은 \"예능 대부 이경규, 배우 소이현, 엑소 출신 시우민이 '미스터트롯3' 뉴 마스터 군단으로 합류를 확정했다\"라고 밝혔다. 잘 때도 트롯을 들으며 잠든다는 이경규는 \"평소 트롯을 정말 많이 듣고 좋아한다. 특히 '배호'에 있어서 나보다 전문가는 없을 것\"이라며 \"지금의 트롯 열풍은 영화 '복면달호'에서 시작된 것이다. 시대를 앞서간 선구안으로 차세대 트롯 스타를 발굴해 보겠다\"라는 의지를 밝혔다. 흥 많은 배우 소이현은 \"시아버지가 트로트 음반도 내고, 오디션에도 출전하셨다. 남편도 트로트 가수 역할을 하며 트로트 음원까지 냈다. 나는 트로트와 떼려야 뗄 수 없는 사람\"이라며 \"'미스터트롯'은 엄마들이 제일 좋아하는 프로그램인 만큼, 대한민국 주부의 시선으로 참가자분들이 가진 매력을 찾아내 보겠다\"라고 마스터로 합류한 설렘을 드러냈다. 이번 '미스터트롯3' 상위 수상자들은 일본 진출이 예정되","link":"https://m.entertain.naver.com/now/article/030/0003246957","retrieved":1728872040742},{"title":"소녀시대 유리 “김기태 찐팬” 고백(싱크로유)","contents":"유리가 김기태를 향한 팬심을 드러낸다. 10월 14일 방송되는 KBS 2TV '싱크로유' 5회에는 스페셜 MC JD1(정동원), 소녀시대 유리, 김종민과 함께 장범준, 허각, 김기태, 림킴, 강형호, 볼빨간사춘기 등 화려한 오디션을 통해 실력을 입증한 별들이 총 출동해 레전드 무대를 선보인다. 이중 장범준은 ‘일어나’, 허각은 ‘monologue’, 김기태는 ‘누구 없소’, 림킴은 ‘봄날은 간다’, 강형호는 ‘I Love You’, 볼빨간사춘기는 ‘LOVE DIVE’ 를 선보이며 어느 무대가 AI이고, 어느 무대가 진짜일지 반전의 현장이 공개된다. 이 가운데 허각, 김기태, 강형호로 이뤄진 사기캐 트리오가 결성돼 모두를 놀라게 한다. 특히 이들이 선택한 음악은 유정석 ‘질풍가도’. 도파민이 터지는 ‘질풍가도’가 탄생될지 심장을 두근거리게 만든다. 스튜디오에서 허각, 김기태, 강형호의 커버 무대가 예고되자, 유재석은 “세분이 무대를 찢겠다는 얘기네요. 이런 무대 어디서도 못 봐요. 너","link":"https://m.entertain.naver.com/now/article/609/0000908682","retrieved":1728872040742},{"title":"이해리, 결혼 후 미모 물올랐네…반전 볼륨감+초미니 각선미","contents":"그룹 다비치 이해리가 물오른 미모를 자랑했다. 이해리는 10월 12일 자신의 소셜미디어에 \"너무 행복했던 한양대랑 다비치의 밤. 근데 그게 아니라 오늘 여름이야 가을이야\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 이해리는 회색 크롭톱에 가죽재킷을 걸친 시크한 패션을 선보였다. 글래머러스한 몸매를 자랑한 이해리는 미니스커트로 날씬한 각선미까지 뽐냈다. 이를 본 누리꾼들은 \"너무 예뻐요\", \"헤메코 역대급이에요\", \"초미녀\" 등의 반응을 보였다. 한편 이해리는 지난해 7월 비연예인 남성과 결혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000908681","retrieved":1728872040744},{"title":"'돌싱' 이용대 \"8살 딸 배드민턴 배운다…선수 하고 싶다는데 안 했으면\"","contents":"배드민턴 금메달리스트 이용대가 배드민턴을 배우고 있는 딸의 근황을 전했다. 13일 방송된 SBS 예능 프로그램 '미운 우리 새끼'에 출연한 이용대는 2024 파리 올림픽 중계를 함께했던 배성재 아나운서와 만나 맛집 투어를 다녔다. 배성재가 \"딸이랑은 자주 보냐\"고 묻자, 이용대는 \"자주 본다. 용인집(우리 집)에서 자고 한다. 지금 여덟살 초등학생\"이라고 답했다. 이어 \"배드민턴 칠 줄 아냐\"는 물음에 이용대는 \"취미로만 한다. 이제 가까운 배드민턴 센터에 계속 다니면서 한 번씩 치는데 배드민턴 선수 하고 싶다고 얘기 한 적이 있다\"고 말했다. 이용대는 \"(딸이) 이제 (선수를 목표로 할지) 고민하기 시작했는데 저는 안 했으면 좋겠다. 너무 힘드니까. 또 운동선수는 타고나야 하지 않나. 성격과 승부욕, 노력 이런 것들을 타고나야 하는데 딸이 아직은 너무 어려서 그게 판단이 되면 한 번 시켜볼까 고민하고 있다\"고 말해 가능성이 열려 있다고 밝혔다. 배성재는 \"우리가 배드민턴 중계를 계","link":"https://m.entertain.naver.com/now/article/421/0007841667","retrieved":1728872040745},{"title":"'불법도박 고백' 이진호, '코미디 리벤지' 제작발표회 불참 [스타현장]","contents":"개그맨 이진호가 인터넷 불법 도박했다고 밝힌 가운데 '코미디 리벤지' 제작발표회를 불참한다. 넷플릭스 오리지널 예능 '코미디 리벤지'는 14일 오전 서울 중구 동대문스페이스에서 제작발표회를 진행한다. 당초 그는 제작발표회에 참석할 예정이었으나 스케줄 문제로 불참 사실을 알렸다. 하지만 이날 이진호가 '코미디 리벤지' 제작발표회 진행 직전 인터넷 불법 도박 사실을 밝혀 논란이 일었다. 이날 제작발표회에 참석하는 권해봄 PD, 박현석 PD를 비롯해 개그맨 이경규 등 전 출연진이 제작발표회에 참석해 이진호 논란과 관련해 어떤 입장을 보일지 주목된다. 넷플릭스 관계자는 이날 스타뉴스에 이진호 논란과 관련 \"확인 중\"이라며 \"곧 입장 밝힐 것\"이라고 밝혔다. 다만 '코미디 리벤지'는 이미 전 회차 촬영을 마쳤고 공개를 하루 앞둔 상황. 그렇다 보니 프로그램 측이 이진호와 관련된 어떠한 조치도 힘들 걸로 보인다. 이진호는 이날 \"내 잘못된 판단에서 비롯된 부끄러운 과거를 고백하기 위해 글을 쓴","link":"https://m.entertain.naver.com/now/article/108/0003273244","retrieved":1728872040747},{"title":"김희원·강풀, '무빙' 열풍 한 번 더 도전…'조명가게' 12월 4일 공개","contents":"주지훈·박보영·김설현 등 출연 디즈니+, 12월 4일 '조명가게' 공개 확정 배우 김희원과 강풀 작가가 '조명가게'를 통해 '무빙'의 신드롬을 이을 수 있을까. 디즈니+는 14일 \"새 오리지널 시리즈 '조명가게'(극본 강풀, 연출 김희원)가 12월 4일 공개를 확정했다\"고 밝혔다. 이와 함께 오프닝 포스터를 공개해 이목을 집중시켰다. '조명가게'는 어딘가 수상한 비밀을 가진 손님들이 조명가게에 찾아오면서 벌어지는 이야기를 그린다. 앞서 지난 2023년 '무빙'으로 전 세계에 신드롬을 일으켰던 강풀 작가의 새 시리즈이자 배우 김희원이 첫 연출에 나선 작품이라 일찌감치 주목을 받고 있다. 공개된 포스터는 골목 안 조명가게와 그곳을 지키는 사장 원영(주지훈 분)의 모습을 담아 시선을 사로잡는다. 여기에 조명가게로 향하는 듯한 이들의 뒷모습과 \"어두운 골목 끝, 낯선 손님들이 찾아왔다\"라는 문구가 묘한 분위기를 자아낸다. 특히 이번 포스터는 자세히 보아야 보이는 독특한 구성이 숨겨져 있어","link":"https://m.entertain.naver.com/now/article/629/0000328562","retrieved":1728872040748},{"title":"제시 측근 프로듀서, 팬 폭행 사건 경찰조사 “엄정하게 수사”","contents":"가수 제시의 팬 A씨가 제시 지인 B씨의 지인 C씨에게 폭행당한 가운데, 경찰이 B씨에 대한 소환 조사를 진행했다. 서울 강남경찰서는 최근 B씨를 불러 조사했다고 10월 14일 밝혔다. B씨는 제시의 측근이자 프로듀서다. 경찰 관계자는 \"철저하고 엄정하게 수사 중\"이라고 밝혔다. 이번 조사는 9월 29일 서울 강남구 압구정 한 골목에서 벌어진 폭행 사건과 관련되 조사다. 10월 11일 방송된 JTBC '사건반장'에 따르면 제시의 미성년자 팬 A씨는 B씨, C씨 등과 함께 있던 제시를 발견하고 사진 촬영을 요청했다. 제시가 사진 촬영을 거절해 A씨가 자리를 뜨려고 한 가운데 C씨는 돌연 A씨를 뒤쫓아 얼굴을 가격하고 발로 차는 등 폭행을 저질렀다. '사건반장'을 통해 공개된 폐쇄회로(CCTV) 영상 속 제시는 가해자 C씨를 잠시 말리려고 하다 이내 폭행당하는 팬을 남겨둔 채 황급히 자리를 뜬다. 이후 제시는 주변 술집에서 발견됐고, C씨와 동석한 상태는 아니었던 것으로 드러났다. 제시","link":"https://m.entertain.naver.com/now/article/609/0000908679","retrieved":1728872040753},{"title":"'혼전연애' 최다니엘, 타카다 카호만을 위한 요리사 변신","contents":"‘혼전연애’ 최다니엘이 타카다 카호만을 위한 ‘카호요리사’에 등극, 설렘 버튼이 잔뜩 눌릴 명장면들을 탄생시킨다. 14일 방송될 한국 편 파일럿 방송 마지막 회를 앞둔 MBN 예능 프로그램 ‘혼전연애’는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나는 리얼 연애 프로그램이다. 일본 최대 OTT 플랫폼 ‘아메바TV’에도 송출되는 ‘혼전연애’는 “죽어가는 연애 감정을 꿈틀거리게 하는 프로그램” “너무 설레서 잠을 잘 수가 없는 프로그램”이라는 극찬을 받으며 포털 사이트 메인을 장식하고 있다. 이와 관련 최다니엘이 수제 티라미수에 이어 카호만을 위한 한상차림을 마련해 눈길을 사로잡는다. 양손 가득 장을 봐온 최다니엘이 직접 카호의 숙소로 찾아가 카호를 위한 요리에 나서는 것. 최다니엘은 메인 셰프로 주방을 진두지휘하고, 카호는 보조 셰프로 활약하며, 소꿉놀이 같은 알콩달콩함을 자아낸다. 특히 최다니엘이 찜닭에","link":"https://m.entertain.naver.com/now/article/030/0003246956","retrieved":1728872040755},{"title":"고2 여친 임신 의혹에...남친 막말 \"난 그냥 사랑이 많은 것 뿐\" 뻔뻔 ('프래자일')","contents":"LG유플러스 X STUDIO X+U의 하이퍼리얼리즘 하이틴 시리즈 '프래자일' 남도하와 비밀연애 중인 전미나가 친구들과 함께 산부인과에 방문한다. 14일 U+모바일tv에서 공개된 '프래자일' 6화에서는 '자만추(자보고 만남 추구)'를 주장하던 '슈퍼을 여친' 전미나가 임신을 한 것 같다며 친구들과 함께 산부인과에 방문한다. 전미나는 3학년 '초절정 인기남' 남도하와 비밀 연애 중인 사이로, 앞서 5화에서 \"나 남도하랑 만난 이후로 생리를 안 해\"라고 폭탄 고백을 해 충격을 안겼다. 이런한 가운데 전미나와 친구 무리 박지유, 서아라, 여은수, 김예리까지 총출동, 산부인과로 향한다. 스틸컷에서는 잔뜩 긴장한 채 울먹이는 전미나의 표정이 실감나게 포착됐다. 한편, 산부인과를 다녀온 뒤 전미나와 친구들은 \"다 같이 남도하 족치러 가자\"라며 남도하의 교실로 쳐들어간다. 남도하는 \"조금만 잘해주면 좋다고 하는 애들이 멍청한 거지. 난 그냥 사랑이 많은 것 뿐\"이라며 뻔뻔한 행태로 분노를 자아낸","link":"https://m.entertain.naver.com/now/article/213/0001312630","retrieved":1728872040756},{"title":"은가은 \"연하 싫다 했는데\"...'5살 연하' ♥박현호 \"제가 싫어요?\" 당혹 (신랑수업)","contents":"박현호가 '은가은 절친' 홍지윤을 만나 엄격한 친견례(?)를 치렀다. 16일 오후 9시 30분 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 135회에서는 박현호가 ‘5세 연상의 여자친구’ 은가은과 함께 ‘은가은 절친’을 만나는 ‘친견례’ 현장이 펼쳐진다. 이날 ‘은박 커플’은 청바지에 그레이 니트를 맞춰 입은 채, 다정히 손을 잡고 한 식당에 들어선다. 박현호는 자리에 앉자마자 “내 얼굴 어때?”라며 외모 체크를 하고, 은가은은 “잘 생겼어~”라고 달달하게 답한다. 그러더니, “혹시 반하는 거 아냐? 친구의 친구를 사랑했네, 이런 거 찍는 거 아냐?”라며 너스레를 떨어 박현호를 빵 터지게 만든다. 그럼에도 박현호는 “혹시 내가 말실수 하면 어떡하지?”라고 걱정하고, 은가은은 “누나만 믿어!”라고 든든하게 말한다. 잠시 후, ‘은가은 절친’ 홍지윤이 나타난다. 이에 박현호는 벌떡 일어나 폴더 인사를 한다. 홍지윤은 “제가 제일 좋아하는 언니여서, 남자친구 분이 좋","link":"https://m.entertain.naver.com/now/article/311/0001782827","retrieved":1728872040758},{"title":"정동원, 석매튜마저 절레절레..건희 팀 최종 앰버서더 등극 [시골간Z]","contents":"'시골에 간 도시 Z' 양세찬-이은지-이이경-송건희-미연-정동원, 츄 그리고 제로베이스원 성한빈&amp;석매튜가 시골에서 더욱 빛나는 예능 본체들의 능력을 발휘하며 산청마을을 뒤흔들었다. 지난 13일 오후 8시 30분 방송된 ENA-E채널 '시골에 간 도시 Z'(이하 시골간Z) 6회에서는 미연 팀 양세찬-이은지-제로베이스원 성한빈-정동원과 건희 팀 이이경-송건희-츄(CHUU), 제로베이스원 석매튜가 경상남도 산청 '남사예담촌'에서의 챌린지 후 건희 팀이 최종 앰버서더가 등극하는 모습이 그려졌다. 이날 저녁 식사 메인 셰프가 된 츄는 직접 레시피를 찾아 '참치햄김츄찌개'를 만들었다. 츄가 3년 전 요리가 마지막이라는 폭탄 발언을 하자 멤버들은 불안감을 드러냈지만, 츄는 \"묵은지처럼 묵은 실력을 보여주겠다\"고 외쳐 폭소를 이끌었다. 하지만 츄는 김치찌개에 설탕을 대량 투척하고 대파가 준비돼 있지 않자 대파 대신 햄을 넣겠다고 우왕좌왕하더니 결국 \"미치겠다\"며 한숨을 내쉬어 웃음을 자아냈다. 그","link":"https://m.entertain.naver.com/now/article/108/0003273243","retrieved":1728872040759},{"title":"'지닦남' 임우일, 몽골 한복판서 갑자기 사라졌다? '분위기 스릴러'","contents":"MBCx라이프타임 '지구를 닦는 남자들' 임우일이 갑자기 사라졌다. 오는 15일 첫 방송되는 '지구를 닦는 남자들'(이하 '지닦남')에서는 첫 여행지인 몽골로 떠난 '지닦남' 5인 크루의 이야기가 그려진다. '지닦남'은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램. '쓰저씨' 김석훈, '세상 깔끔남' 권율, '중고 마니아' 임우일, '황금 막내' 신재하, '오지 전문 유튜버' 노마드션 5인 크루는 본격적인 몽골 에코 여행에 나선다. '쓰저씨' 투어의 첫 번째 코스는 다름 아닌 쓰레기 매립지. 평소 플라스틱부터 고철까지, 자칭타칭 쓰레기 러버(?)인 '쓰레기 아저씨' 김석훈은 그 어느 방송에서도 소개되지 않았던 거대한 쓰레기 매립지로 향한다. '지닦남' 크루들은 쓰레기 매립지에 도착하자마자 경악을 금치 못한다. 분리 배출되지 않은 채 널브러진 쓰레기와 엄청난 악취, 산처럼 쌓인 매립지 스케일이 시청자들에게도 충격을 안길 것으로 보인다. 그런 가운","link":"https://m.entertain.naver.com/now/article/030/0003246955","retrieved":1728872040760},{"title":"이성미 “생모, 한 번도 만난 적 없어…도시락 싸 오는 애들 부러웠다”(4인용식탁)","contents":"이성미가 '4인용 식탁'에 뜬다. 10월 14일 오후 8시 10분 채널A ‘절친 토큐멘터리-4인용식탁’에서는 개그우먼 이성미 편이 방송된다. 이성미는 가수 양희은, 김수철, 방송인 김혜영을 초대해 40여 년 이상 ‘밥정’으로 맺어진 각별한 인연을 소개하고, 오랜 친구들에게 애정 가득 담긴 밥상을 나눈다. 이날은 4인용식탁 최초로 주인공의 집이 아닌 절친 김혜영의 집에서 식탁이 꾸며진다고 해 두 사람의 남다른 우정을 볼 수 있을 것으로 기대된다. 특히, 없는 반찬을 찾다가 이성미&amp;양희은&amp;김혜영에게 혼쭐이 난 김수철의 모습에 웃음바다를 이뤘다는 후문이다. 양희은은 \"이성미가 신인 시절, (집에) 깨워줄 사람이 없어서 매일 방송국 소파에서 잔다는 소문이 들려왔다\"며 당시 짠한 마음이 들어 이성미에게 '너 우리 집으로 와라. 밥해줄게'라고 이야기했던 일화를 공개한다. 신인 시절의 이성미에게 따듯한 밥을 차려주며 '밥정'으로 맺어진 두 사람의 인연. 이에 이성미는 \"인생 살면서 한 번도 누가","link":"https://m.entertain.naver.com/now/article/609/0000908678","retrieved":1728872040762},{"title":"'정숙한 세일즈', 2회 시청률 4.5%…첫 주 상승세 출발","contents":"김성령, '방판 시스터즈' 맏언니 합류 드라마 '정숙한 세일즈'가 방송 첫 주 시청률 상승세를 기록하며 흥행 청신호를 알렸다. 14일 시청률 조사 회사 닐슨코리아에 따르면 전날 방송된 JTBC 토일드라마 '정숙한 세일즈'(극본 최보림, 연출 조웅) 2회는 전국 유료 가구 기준 시청률 4.5%를 기록했다. 이는 1회가 기록한 3.9%보다 1.6%P 상승한 수치다. '정숙한 세일즈'는 성(性)이 금기시되던 시절인 1992년 한 시골마을에서 성인용품 방문 판매에 뛰어든 '방판 시스터즈' 4인방의 자립, 성장, 우정에 관한 드라마다. 이날 방송에서 한정숙(김소연 분)은 남편 권성수(최재림 분)와 친구 성미화(홍지희 분)의 불륜을 목격하고 충격에 빠지고 성인용품 방문 판매에도 집중하지 못했다. 그러나 당장 월세 낼 돈도 없는 현실 탓에 한정숙은 다시 방문판매를 위해 나섰다. 한정숙은 미용사 이주리(이세희 분)의 아들에게서 아이디어를 얻어 성인용품 고급화 판매 전략을 세웠다. 그날 저녁 오금희","link":"https://m.entertain.naver.com/now/article/629/0000328560","retrieved":1728872040764},{"title":"'최강야구' 최강 몬스터즈vs동국대, 승리의 미소 지은 팀은 어디?","contents":"최강 몬스터즈와 동국대, 양 팀이 천국과 지옥을 오가는 롤러코스터 경기를 선보인다. 14일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 102회에서는 마지막 순간까지 승부를 예측할 수 없는 박빙의 승부를 펼친 최강 몬스터즈와 동국대의 경기가 이어진다. 이날 경기에서 최강 몬스터즈와 동국대는 서로 리드를 잡고 뺏기는 상황을 만들며 치열한 공방전을 만들어 낸다. 양 팀 투수의 호투와 타선의 거침없는 스윙이 쉽게 경기 결과를 예상할 수 없게 한다. 이에 ‘캡틴’ 박용택은 팀 승리를 위해 일일 돌격대장의 면모를 보여준다. 그는 평소 득점 찬스가 찾아올 때 등장하는 ‘욕망 스윙’을 잠시 내려놓고 차분히 공을 지켜보는가 하면 공을 커트해 내며 쉽게 타석에서 물러서지 않는다. 박용택의 이런 끈질긴 승부에 동국대 상대 투수도 진땀을 쏟는다. 몬스터즈 더그아웃은 박용택이 공 하나를 커트해 낼 때마다 뜨거운 응원으로 그를 격려한다. 어떻게든 출루로 공격의 물꼬를 트고자 하는 박용택의 집념이 어떤 결과","link":"https://m.entertain.naver.com/now/article/030/0003246954","retrieved":1728872040765},{"title":"'푹다행' 이대호 \"깜깜해지고 물속 안보여\" 최악의 기상 상황","contents":"‘푹 쉬면 다행이야’ 최악의 기상 상황을 맞은 일꾼들이 방송 중단 위기에 처한다. 14일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’ 23회에서는 임원 자리에 재도전하는 이대호와 야구부 일꾼들 유희관, 이대은, 니퍼트의 0.5성급 무인도 운영기가 그려진다. 스튜디오에는 ‘안CEO’ 안정환과 붐, 김대호, 그리고 이대은의 부인 래퍼 트루디가 참석해 이들의 운영기를 지켜보며 이야기를 나눌 예정이다. 이날 방송에서 이대호와 야구부 일꾼들은 해루질을 위해 바다로 나선다. 하지만 시작부터 좋지 않은 날씨가 이어지며, 이들은 손님들을 위한 식재료를 마련할 수 있을지 깊은 고민에 빠진다. 폭우와 함께 점점 거세지는 바람은 긴장감을 자아낸다. 악천후 속에서도 일꾼들은 조개와 소라 등 작은 수확을 거둬들이며 작업을 이어간다. 하지만 메인 재료가 될 해산물은 잡지 못한 상황. 급기야 전복을 겨우 잡고도 금어기 때문에 놓아줘야 하는 허탈한 순간을 맞는다. 점점 심해지는 폭우 속에서 0.5성급 무","link":"https://m.entertain.naver.com/now/article/030/0003246952","retrieved":1728872040766},{"title":"'설암 3기' 정미애, \"혀의 3분의 1 도려내\" 심경 고백 (슈돌)[종합]","contents":"트로트 가수 정미애가 설암 3기 회복 중에도 4남매를 위해 끊임없이 도전하는 슈퍼맘의 의지로 응원과 감동을 자아냈다. 지난 13일 방송된 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 544회는 전국 시청률 3.3%를 기록, 지난회보다 0.7%p 상승을 기록했다. ‘슈돌’ 544회는 ‘트롯퀸 슈퍼맘이 나타났다!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 박수홍, 제이쓴이 함께했다. 이중 트로트 가수 정미애가 4남매 17살 재운, 9살 인성, 7살 아영, 5살 승우와 첫 등장해 다둥이를 책임지는 슈퍼맘의 모습으로 감동과 응원을 자아냈다. 준범은 일취월장한 성장을 보여준 가운데, 오나미와 박민 부부를 만나 웃음이 끊이지 않는 시간을 보냈다. 이날 정미애는 “혀의 3분의 1을 도려냈다. 세상이 무너지는 것 같았다. 발음도, 노래도 힘들었다”라며 설암 3기 이후 심정을 솔직하게 고백해 눈길을 끌었다. 이어 정미애는 피나는 노력 끝에 서게 된 무대를 향한 애정을 드러냈고, “","link":"https://m.entertain.naver.com/now/article/311/0001782824","retrieved":1728872040767},{"title":"\"子 뺏은 도둑고양이\"…'정대세♥' 명서현, 시母 폭언에 우울증 (한이결)[종합]","contents":"'한 번쯤 이혼할 결심' 정대세, 명서현 부부가 충격적인 시댁살이로 갈등을 빚었다. 지난 13일 방송된 MBN '한 번쯤 이혼할 결심'(이하' 한이결')에는 정대세-명서현 부부가 출연해 정신의학과 전문의를 찾아갔다. 1:1 개인 상담에서 명서현은 \"초면에 '결혼하면 생활비는 내가 관리한다. 키는 몇이니 체중은?'이라고 물어보시더라. 너무 무서웠다. 그 눈빛을 아직도 잊을 수가 없다\"라며 무릎을 꿇고 2시간 동안 이야기했다고 밝혀 놀라움을 자아냈다. 그러면서 \"시어머니의 공격적인 발언으로 우울증 약까지 먹었다. 저희 부모님까지 거론하시며 상처를 주셔서 송곳으로 찌르는 것처럼 아팠다\"고 고백했다. \"넌 내 아들 뺏어간 도둑 고양이\"라는 말을 들은 명서현은 정대세에게 시어머니와 일화를 전했다고. 정대세는 명서현과 시댁 사이의 관계를 정리했고 스튜디오에서도 \"좀더 빨리 아내 편을 들어줬어야 했는데\"라며 안타까워했다. 그러나 정대세는 개인 상담에서 다른 모습을 보였다. 그는 \"아내가 (시집살","link":"https://m.entertain.naver.com/now/article/311/0001782823","retrieved":1728872040769},{"title":"‘기생충’ 캐스팅 비화, 최우식 봉준호에 “박서준 짓밟고 싶다고”(요정재형)","contents":"박서준이 '기생충' 캐스팅 비화를 공개했다. 배우 박서준은 10월 13일 공개된 유튜브 채널 '요정재형'에서 봉준호 감독 영화 '기생충'을 언급했다. 박서준은 작품을 고르는 기준에 대해 \"당연히 재미가 있어야 되고 캐릭터는 '이건 내가 잘할 수 있을 것 같다'를 보는 것 같고 전작이랑 안 겹치게 새로운 모습을 보여줄 수 있는 캐릭터를 본다\"고 말했다. 그러면서 최근 '경성크리처' 시즌2를 공개한 박서준은 \"역할을 선택하기 되게 애매한 나이다. 조금 더 어린 나이를 선택하자니 좀 안 어울리는 것 같고 그렇다고 40대로 가자니 그것도 좀 어린 것 같다. 내 나이대가 좀 애매한 것 같다. 물론 내 나이 유부남도 당연히 많지만 이걸 잘 넘어가고 싶다는 게 요즘 드는 생각이다. 하나 하면 1년인데 1년을 어떻게 잘 채울 수 있을까\"라고 고민을 토로해 이목을 집중시켰다. 한편 최우식과 남다른 우정을 자랑하는 박서준은 예능 프로그램 '서진이네'는 물론 최우식과 '쌈, 마이웨이', '기생충', '","link":"https://m.entertain.naver.com/now/article/609/0000908677","retrieved":1728872040770},{"title":"'다리미 패밀리' 김혜은, 100억 찾아 고군분투…러블리 사고뭉치","contents":"배우 김혜은이 '다리미 패밀리'의 미워할 수 없는 사고뭉치로 주말 안방극장에서 활약 중이다. 김혜은은 지난 12일과 13일 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향 / 연출 성준해 서용수)에서 100억을 찾아 고군분투하는 백지연으로 열연했다. 지난 주말 방송된 5, 6회에서는 100억을 잃은 백지연(김혜은 분)이 가족으로부터 설움을 당하는 모습이 그려졌다. 남편 지승돈(신현준 분)과 아들 서강주(김정현 분)에 이어 오랜 친구인 배해자(오영실 분)까지 100억을 잃은 자신의 마음을 알아주지 않자 지연은 억울함을 계속 호소했다. 지연은 경찰 몰래 잃어버린 돈 100억을 찾고 싶어 했지만, 승돈과 강주는 회사 운영에 위기가 될 수도 있는 금고의 존재 자체를 없애려 했다. 이에 지연은 남편과 아들이 자신에게 위로를 건네기는커녕 돈을 도둑맞은 자신을 죄인 취급한다며 서운한 마음을 드러냈고, 승돈은 \"됐다, 그만하자\"며 매몰차게 지연을 밀어냈다. 지연은 구치소로 오민기(강","link":"https://m.entertain.naver.com/now/article/421/0007841629","retrieved":1728872040771},{"title":"'유니버스 리그', 42人 소년 최초 공개…11월 22일 첫방","contents":"글로벌 보이그룹을 향한 소년들의 드림 매치가 시작된다. 14일 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'는 11월 22일 첫 방송을 확정 짓고 공식 SNS 채널을 통해 콘셉트 트레일러 영상을 공개했다. '유니버스 리그'는 이전 시즌인 '유니버스 티켓'과 완전한 차별화를 꾀했다. 이번에는 개인이 아닌 그룹을 기반으로 경연이 진행된다. 리듬(Rhythm), 그루브(Groove), 비트(Beat) 세 구단은 최종 우승컵인 프리즘 컵을 두고 치열한 서바이벌을 펼친다. 이번 콘셉트 트레일러에서 K팝에 스포츠 룰을 결합한 '유니버스 리그'만의 신선한 세계관이 완연히 드러난다. 스타디움을 배경으로 경합을 펼칠 세 구단의 페넌트, 프리즘 컵 등 다채로운 연출 요소가 색다른 서바이벌 포맷의 몰입도를 한껏 끌어올린다. 영상 내내 흘러나오는 MC 박재범의 내레이션도 눈길을 끈다. 박재범은 \"승자가 모든 걸 갖게 되는 승부의 세계 그러나 이건 스포츠가 아니다. 이건 '유니버스 리그'다\"라는","link":"https://m.entertain.naver.com/now/article/311/0001782822","retrieved":1728872040773},{"title":"'불법 도박' 이진호, 활동 중단 수순…\"제작진 만나 논의 예정\"","contents":"개그맨 이진호가 인터넷 불법 도박으로 경찰 조사를 받게 되면서 방송 활동에도 비상이 걸렸다. 오늘(14일) 이진호는 자신의 SNS에 \"2020년 우연한 기회로 인터넷 불법 도박사이트에서 게임을 시작하게 됐고, 감당하기 힘든 빚을 떠안게 됐다\"라며 \"너무나 부끄럽고, 죄송하다\"라고 밝혔다. 이진호는 현재 경찰 조사를 앞두고 있다고 밝혔으며, 채무자들에게는 \"무슨 일이 있어도 변제해 나가겠다\"라며 사과했다. 이 같은 상황에서 이진호의 방송 활동을 지속하기는 어려울 전망이다. 소속사 SM C&amp;C 관계자는 YTN star에 \"이진호의 잘못으로 폐를 끼치게 됐다\"라며 \"현재 출연 중이거나 공개를 앞둔 프로그램의 제작진과 만나 향후 조치에 대해 논의할 예정\"이라고 조심스럽게 밝혔다. 이진호가 출연 중인 JTBC '아는 형님' 측은 \"상황 파악 중\"이라고 전했다. 이미 촬영을 마친 넷플릭스 '코미디 리벤지'는 내일 공개를 앞둔 상황이다. 불법 도박 사실을 고백한 이진호는 \"모르는 번호로 전화가","link":"https://m.entertain.naver.com/now/article/052/0002099031","retrieved":1728872040775},{"title":"김승혜, ♥김해준 반한 “개그계 전지현” 미모…눈부신 웨딩드레스 자태","contents":"방송인 박슬기가 새신부 김승혜 미모에 감탄했다. 박슬기는 10월 13일 자신의 소셜미디어에 \"승혜는 진짜 개그계의 전지현이 맞았다!! 너무너무 예뻐. 우리 해준님은 최준이 뭔가 콘텐츠 찍는 느낌이었는데 마지막 프렌치 키스 촬영할 때 결혼이 맞나보다 실감했어요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 김해준, 김승혜 커플의 결혼식 현장이 담겼다. 박슬기는 반짝이는 티아라에 튜브톱 웨딩드레스를 착용한 김승혜와 얼굴을 맞댄 채 미소를 짓고 있다. 김승혜의 여신 미모가 눈길을 끄는 가운데 절친의 결혼을 축하하는 박슬기의 우정이 흐뭇함을 안긴다. 이어 박슬기는 \"행복해야 해. 잘 살아\"라고 덧붙이며 김승혜를 향한 남다른 애정을 과시했다. 한편 김해준, 김승혜는 지난 13일 비공개로 결혼식을 올리며 23호 개그맨 부부가 됐다. 축가는 조혜련이 불렀으며, 사회는 문세윤과 김용명이 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000908676","retrieved":1728872040776},{"title":"'슈돌' 오나미, 안면 마비 투병 고백→2세에 대한 진심까지","contents":"개그우먼 오나미가 진심을 담은 말과 행동으로 안방극장을 따뜻하게 물들였다. 오나미는 지난 13일 방송된 KBS 2TV 예능‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에서 박민과 함께 제이쓴, 준범 부자(父子)를 만나 유쾌한 시간을 보냈다. 오나미는 준범이와 친해지기 위해 가면과 꼬리를 장착하고 원숭이 흉내를 내며 다가갔다. 한껏 몰입한 그는 이내 남편이 옆에 있다는 사실을 깨닫고 민망해했고, 금세 “어때 귀여워?”라며 꿀 케미를 발산했다. 오나미는 준범이와 친해진 시간을 가진 뒤 제이쓴과 솔직한 이야기도 주고받았다. 홍현희, 이은형 등 동료들의 출산을 지켜본 그는 임신 생각은 있지만 어디서부터 어떻게 준비를 해야 할지 모르겠다며 제이쓴에게 조언을 구했다. 잠시 뒤 오나미는 본격적으로 준범이와 놀아주기 시작했다. 오나미는 얼굴에 테이프를 붙였다 떼어내기를 반복, 혼신의 리액션으로 준범이를 웃겼다. 또한 풋볼장으로 향해 축구 놀이도 함께 하며 즐거운 시간을 보냈다. 모든 놀이가 끝난 뒤 제이쓴","link":"https://m.entertain.naver.com/now/article/030/0003246938","retrieved":1728872040777},{"title":"이러니 지예은이 반하지···강훈, 신혜선 쏙 가린 듬직 어깨 (나의 해리에게)","contents":"지니 TV 오리지널 ‘나의 해리에게’ 신혜선, 강훈, 조혜주의 피구왕 맞대결이 담긴 스틸이 공개돼 궁금증을 유발한다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 특히 6회 시청률은 수도권 3.8%, 전국 3.5%로 자체 최고를 경신하며 멈춤 없는 상승세를 이어갔다. 이는 매회 자체 최고 시청률 경신으로 시청자의 뜨거운 입소문과 함께 인기 고공 행진을 이어가며 올가을 최고의 로맨스로 손꼽히고 있다. (닐슨 코리아 기준) 지난 6회 방송은 주연(강훈)과 스캔들이 터지며 상처받는 혜연(조혜주)의 아픔이 담겨 안타까움을 모으는 한편 금세 기운을 차리는 모습으로 또 다른 매력을 자아냈다. 극 말미, 며칠째 출근하지 않는 혜리(신혜선)를 하염없이 기다리던 주연 앞에 마침내 혜리가 나타나면서 두 사람의 로맨스가 어떤 방향으로 흘러갈지 궁금증을 불러일으킨다. 미디어N서울 사내 체육대회 피구 경기가 담긴 스","link":"https://m.entertain.naver.com/now/article/144/0000994164","retrieved":1728872040779}]}