{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"미쓰라 \"투컷·타블로, 2주 간격 결혼…이별했는데 사회 봐\"","contents":"에픽하이 미쓰라가 투컷, 타블로의 결혼식 사회 비화를 전했다. 2일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에서는 그룹 에픽하이(타블로, 미쓰라, 투컷)가 출연, 신동엽과 술을 마시며 유쾌한 입담을 뽐냈다. 에픽하이 투컷과 타블로가 13일 차이로 나란히 결혼식을 올렸다고 전해져 시선을 모았다. 배우 강혜정과 결혼한 타블로는 결혼 발표를 위해 에픽하이 멤버들을 부른 카페에서 투컷이 갑자기 당시 여자 친구와 일어나 \"우리 결혼해\"라고 기습 발표를 했다고 밝혀 모두를 놀라게 했다. 투컷은 타블로가 결혼 발표를 위해 마련한 자리인지 몰랐던 것. 타블로는 \"일어나다가, 혜정이가 제 손을 잡고 앉혔다\"라며 결혼 발표를 며칠 미룬 뒤, 나중에야 결혼 소식을 전했다고 부연했다. 투컷과 타블로가 나란히 결혼하며 소외된 미쓰라가 당시 힘들어했다고. 미쓰라는 \"이별 상태였다, 이별한 지 얼마 안 됐는데, 얼마나 친하면 헤어진 지 얼마 안 된 사람한테 두 커플의 결혼식 사회를 보라고 할까\"라며 당","link":"https://m.entertain.naver.com/now/article/421/0007941117","retrieved":1733134233934},{"title":"타블로 입 열었다 \"투컷, '흑백요리사2' 신곡 무료 사용 독단적 결정\"(짠한형)[종합]","contents":"힙합 그룹 에픽하이(타블로, 미쓰라, 투컷)가 넷플릭스 오리지널 '흑백요리사 2' 신곡 무료 사용에 대해 입을 열었다. 2일 유튜브 채널 '짠한형 신동엽'에는 에픽하이가 게스트로 출연한 영상이 게재됐다. 이날 신동엽은 에픽하이에게 \"'흑백요리사 2'에 신곡을 무상으로 사용하게 하는 결정을 투컷이 독단적으로 내린 거냐\"고 물었다. 이에 타블로는 \"저도 그걸 기사로 봤다\"고 황당함을 드러냈고, 투컷은 \"나중에 '흑백요리사 2' 나오면 BGM으로 사용할 의향이 있냐고 묻길래 '갖다가 쓰셔라. 공짜다'고 오버한 것\"이라고 설명했다. 투컷의 말에 타블로는 \"저작권이 본인 것이 아니다. 저랑 함께 곡을 만들고 저와 미쓰라가 함께 가사를 썼는데 우리 허락 없이 보도자료부터 뿌렸다는 게 제정신이 아니다\"고 투컷에 대해 언성을 높였다. 투컷이 \"사람은 투자할 때 확실해야 한다\"고 받아쳤으나 타블로는 \"사람이 투자를 할 때 자기 돈으로 하지 남의 돈으로 마음대로 하지는 않는다\"고 지적했다. 에픽하이는","link":"https://m.entertain.naver.com/now/article/108/0003287009","retrieved":1733134233934},{"title":"카리나 폭로했다…'최민환 옹호' 이홍기에 \"차 안에서 맨날 들어\" ('싱크로유')","contents":"카리나가 에스파의 멤버 윈터가 이홍기의 엄청난 팬이라고 밝힌다. 2일 방송되는 KBS2 예능 '싱크로유' 12회는 ‘역대급 레전드 특집’으로 전인권이 ‘서른 즈음에’, 임재범이 ‘눈의 꽃’, 윤도현이 ‘불장난’, BMK가 ‘돌덩이’의 커버 무대를 예고한다. 스페셜 MC로 강다니엘이 출격한다. 이런 가운데 카리나가 같은 그룹 에스파의 멤버 윈터의 팬심을 입증해 눈길을 끈다. 이날 이홍기가 임재범의 ‘비상’ 커버 무대를 선보이자, 카리나는 “같은 멤버가 윈터가 이홍기의 엄청난 팬이다. 차 안에서 라이브 클립을 맨날 듣는데 이 목소리가 맞다”라며 AI가 아닌 ‘진짜’라며 확신을 한다는 전언. 그런가 하면 유재석, 카리나, 나얼이 ‘묘금도 유 씨’로 대통합을 해 웃음을 선사한다. 나얼이 ‘밤양갱’ 커버 무대를 예고하자, 유재석이 “연예계에 묘금도 유 씨가 별로 없다”며 반가움을 표한다. 이에 본명이 ‘유지민’인 카리나 또한 “오늘 유 씨 모임 갑시다. 어우 오셔야죠”라며 돌연 ‘묘금도 유","link":"https://m.entertain.naver.com/now/article/312/0000691343","retrieved":1733134233940},{"title":"경찰관 손 깨물고 음주운전…박하선 \"끼리끼리 사이언스\"('히든아이')","contents":"박하선이 진상 부부에게 일침을 날린다. 2일 오후 8시 10분 MBC 에브리원에서는 CCTV에 포착된 다양한 사건, 사고들을 다루는 범죄 분석 코멘터리 쇼 ‘히든아이’가 방송된다. 히든아이 10회에는 김성주, 박하선, 김동현과 함께 방송인 김새롬이 함께 했다. 열 번째 권일용의 범죄 규칙은 “범죄 입문의 첫걸음은 다!”. 창의력 넘치는 범인들의 범죄 수법에 김새롬은 \"절도범이 귀여운 건 처음\"이라며 빵 터졌다고. 그런 절도범에 밀리지 않는 대범함의 소유자, 알몸 절도범이 누드를 선택한 충격적인 이유가 밝혀진다. 많은 사람들이 애용하는 ‘무인점포’가 사건, 사고 현장으로 변하고 있다. 난동에 절도, 무전취식까지 무인점포에서 발생하는 다양한 사건, 사고에 프로파일러 표창원 마저도 “정상은 아니야”라며 혀를 내두를 정도. 무인점포에서의 끊이지 않는 범죄! 3COPS와 함께 해법을 찾아본다. 사랑과 범죄를 넘나드는 아찔한 부부 범죄의 현장이 ‘히든아이’를 통해 공개된다. 경찰관의 손을 깨물","link":"https://m.entertain.naver.com/now/article/312/0000691342","retrieved":1733134233941},{"title":"♥아이유 만난 변우석, 도전 대신 안전 택했다…화제성은 '성공' 신선함은 '글쎄' [TEN피플]","contents":"tvN 드라마 '선재 업고 튀어'(이하 '선업튀') 로 신드롬급 인기를 얻은 배우 변우석이 작품 종영 7개월 만에 차기작 소식을 전했다. 변우석의 상대 역은 아이유. 톱스타 라인업에 화제를 모았다. 변우석이 또 한 번 로맨스 장르를 선택한 점에서 안전한 선택을 했다는 평가다. 변우석은 '선업튀' 인기에 힘입어 19개 광고 모델로 발탁, 1년도 채 되지 않은 기간 동안 약 100억 원의 수입을 올릴 정도의 인기 스타로 자리매김했다. 광고 모델로서의 성공을 넘어 배우로서의 차기작에 대한 기대가 컸던 상황에서 2일 카카오엔터테인먼트는 변우석과 아이유의 '21세기 대군 부인'(가제) 캐스팅 소식을 전했다. '21세기 대군 부인'은 21세기 입헌군주제 대한민국을 배경으로 모든 것을 가진 재벌이지만 '평민'이라는 신분에 불만을 가진 여성과 왕의 아들이지만 아무것도 가질 수 없는 남성의 신분 타파 로맨스를 그린 작품이다. 이 드라마는 MBC 극본 공모 당선작으로 제작은 MBC와 카카오엔터테인먼트","link":"https://m.entertain.naver.com/now/article/312/0000691341","retrieved":1733134233941},{"title":"장규리, 깜짝 놀랄 근황 공개됐다…방송국 최고 인기 아나운서로 자리매김 ('지거전')","contents":"배우 장규리의 '지금 거신 전화는'에서 열연을 펼치고 있다. MBC 금토드라마 '지금 거신 전화는'에서 사랑스러운 존재감을 발산하고 있는 장규리가 이번에는 유연석과 선후배 모먼트를 선보였다. 지난 '지금 거신 전화는' 방송에서는 나유리(장규리)가 백사언(유연석)에게 팬심을 갖게 된 과거가 드러나며 흥미를 자극했다. 유리의 신입 시절 무서운 선배 백사언으로부터 호되게 가르침을 받은 것. 많은 것이 부족한 신입 아나운서 유리에게 베테랑 아나운서 사언의 날카로운 지적들은 유리를 울게 했지만, 자신만의 노하우를 직접 알려주며 유리를 이끌어주고 위로하는 사언에게 유리는 존경과 애정을 담은 팬심을 가지게 됐다. 사언의 가르침을 바탕으로 유리는 결국 자타 공인 방송국의 최고 인기 아나운서가 됐고, 사언에 대한 유리의 응원과 팬심은 현재 진행 중이다. 긴장감 속에서 쉴 새 없는 전개가 몰아치는 가운데 장규리는 등장 때마다 극의 분위기를 밝게 환기 시키며 시선을 사로잡고 있다. 그뿐만 아니라 보는","link":"https://m.entertain.naver.com/now/article/312/0000691340","retrieved":1733134233941},{"title":"수지, 박보검과 “우린 이미 완전한 파트너” 열애설 부르는 케미(하퍼스 바자 코리아)","contents":"수지가 박보검과 \"완전한 파트너다\"라고 말하며 각별한 케미스트리를 자랑했다. 12월 2일 하퍼스 바자 코리아 공식 채널을 통해 수지의 인터뷰 영상이 공개됐다. 해당 영상에서 수지는 '백상예술대상' MC로 '시상식 무대에 올라가기 전 가장 많이 하는 생각이 뭐냐'는 질문을 받고 \"드레스를 밟지 말자\"라 답했다. MC로 여러 차례 호흡을 맞춘 신동엽, 박보검을 언급한 수지는 \"박보검 오빠나 신동엽 선배님이 큐카드를 들어주시기는 하는데, 그래도 제일 많이 하는 생각은 '드레스를 밟지 말자'다\"고 말해 이목을 끌었다. 이어 \"우리는 이미 너무 완전한 파트너\"라며 \"무대에 올라가기 전에 '밥 먹었어?' 이런 일상적인 대화를 나누고, 입장 바로 전에는 '자, 파이팅 합시다' 한다\"고도 귀띔했다. 한편, 수지는 넷플릭스 드라마 '다 이루어질지니'에 출연한다. '다 이루어질지니'는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가, 감정결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 스트레스","link":"https://m.entertain.naver.com/now/article/609/0000928012","retrieved":1733134233941},{"title":"'정우성 외면' 혜리 \"영광스럽고 행복\"...청룡영화제 참석 소감 밝혀","contents":"배우 혜리가 제 45회 청룡영화상 참석 소감을 전했다. 지난 1일 혜리는 자신의 계정에 \"제45회 청룡영화제 신인여우상으로 노미네이트 되어서 정말 너무 영광스럽고 행복한 순간이었어요. 앞으로도 더 열심히 연기할게요! 필선아 덕분이야 너무 너무 고마워! 그리고 '빅토리' 사랑해\"라는 글과 함께 사진 여러 장을 게재했다. 사진에서 혜리는 시스루 블랙 민소매 드레스를 입고 시크하면서 단정한 분위기를 연출했다. 혜리는 지난달 29일 서울 영등포구 여의도 KBS홀에서 개최된 제45회 청룡영화상에 '빅토리'로 신인여우상 부문에 노미네이트 되어 참석했다. '빅토리'에 함께 출연한 이정하와의 투샷도 눈길을 끈다. 한편, 청룡영화상에서 최근 사생활 문제로 구설에 오른 정우성은 최다관객상 시상자로 황정민과 함께 무대에 올라 화제를 모았다. 자신이 출연한 영화 '서울의 봄'을 최다관객상 수상작으로 발표한 후 연출자 김성수 감독과 제작사 하이브미디어코프 김원국 대표에게 직접 트로피를 전달했다. 김 감독과","link":"https://m.entertain.naver.com/now/article/213/0001319015","retrieved":1733134233941},{"title":"타블로 \"에픽하이 21년…매일 아침 눈뜨면 두려워\"","contents":"에픽하이 타블로가 '짠한형 신동엽'에서 오랜 기간 활동 중인 심경을 전했다. 2일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에서는 그룹 에픽하이(타블로, 미쓰라, 투컷)가 출연, 신동엽과 술을 마시며 유쾌한 입담을 뽐냈다. 2003년 데뷔한 장수 힙합 그룹 에픽하이는 활동 중인 힙합 그룹 선배로 다이나믹 듀오를 언급하며 오랜 기간 활동 중인 소회를 밝혔다. 타블로는 \"매일 두렵다, 가수는 오랫동안 하기 힘드니까\"라고 운을 떼며 \"저희는 이미 약간 유통기한 지나서 너무 오랫동안 안 상하고 있는 셈이다, 한 5년만 돼도 힘든데 21년이 됐으니까\"라고 털어놨다. 이어 타블로는 \"정말 매일 아침에 딱 눈 뜨고, 좀 두렵기도 하다, '올해까지는 괜찮은데, 내년은 괜찮을까?' 계속 반복이다\"라고 고백했다. 그러나 에픽하이는 오는 12월 20일부터 22일까지 서울 올림픽공원 핸드볼경기장에서 2024 단독 콘서트를 진행한다고 홍보에 나서며 여전히 활발한 활동 중인 근황을 전해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007941113","retrieved":1733134233941},{"title":"민희진, '뉴진스 탈출 빌드업' 보도에 하이브 임원·기자 고소[공식]","contents":"민희진 전 어도어 대표가 줄고소에 나섰다. 그는 퇴사 전 투자 유치설이 돌던 D사와 실제로 만남을 가졌으며, 뉴진스의 라이브 방송 및 하니의 국감 출석 결정을 미리 알았다는 의혹 보도와 관련해 하이브 전현직 고위 관계자와 해당 의혹을 보도한 기자를 고소했다고 밝혔다. 민희진 전 대표는 측은 민 대표가 하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희를 정보통신망이용촉진및정보보호등에관한법률위반(정보통신망침해 등) 혐의로, 디스패치 기자 A씨, B씨를 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 용산경찰서에 고소했다고 2일 밝혔다. 민 전 대표 측은 \"지난 4월 이래 피고소인 박지원, 박태희는 불법 취득한 사적 대화에 허위사실을 더하여 민 전 대표에 대한 부정적인 여론을 형성하기 위해 적극 활용했다\"고 밝혔다. 또 두 기자는 이같은 의도를 인지하고도 \"비방할 목적으로 지속적으로 거짓의 사실을 기사화해 명예를 훼손했다\"며 \"오늘도 진실과는 전혀 다른 기사를 작성하였고","link":"https://m.entertain.naver.com/now/article/477/0000524215","retrieved":1733134233941},{"title":"에픽하이 \"신곡 '흑백요리사2'에 무상으로…투컷 단독 결정\"","contents":"에픽하이가 '짠한형 신동엽'에서 신곡 비화를 전했다. 2일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에서는 그룹 에픽하이(타블로, 미쓰라, 투컷)가 출연, 신동엽과 술을 마시며 유쾌한 입담을 뽐냈다. 해당 영상에서 신동엽이 최근 에픽하이가 발매한 신곡 '미슐랭 사이퍼'(미슐랭 CYPHER)를 언급하며 \"투컷이 '흑백요리사2'에 무상으로 사용하라고 단독으로 결정했다면서?\"라고 물어 시선을 모았다. 이에 타블로가 \"기사로 봤다, 문자로 봐야 할 내용을, 기사 링크를 보냈다\"라고 혀를 내둘렀다. 투컷은 \"물어보시더라, '흑백요리사2' 나오면 BGM으로 쓸 의향이 있냐고 해서, 갖다 쓰시라고, 공짜라고, 약간 오버한 거지\"라며 비화를 전했다. 이에 타블로가 투컷 혼자만의 곡이 아니라고 밝히며 \"우리 허락 없이 보도자료부터 뿌렸다는 게, 제 정신이 (아니다)\"라며 발끈하자, 투컷이 \"사람이 투자할 때는 확실하게 해야 한다\"라고 너스레를 떨어 웃음을 안겼다. 그러자 타블로는 \"주로 투자를","link":"https://m.entertain.naver.com/now/article/421/0007941112","retrieved":1733134233944},{"title":"고현정, 아들 문제로 남편과 갈등 격해져 ('나미브')","contents":"대화 제로 패밀리 고현정, 윤상현, 이진우의 생활 방식이 시청자들의 궁금증을 부른다. 오는 12월 23일(월) 첫 방송될 지니 TV 오리지널 드라마 '나미브'는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 극 중 강수현과 심준석(윤상현)은 한때 같은 꿈을 꾸던 동업자에서 지금은 가정을 함께 꾸리고 있는 부부 관계다. 아이돌 제작자와 음악 프로듀서로서 환상의 호흡을 자랑하던 두 사람은 집안에서도 탄탄한 시너지를 뽐내며 슬하에 금지옥엽 외아들 심진우(이진우)를 두고 무난한 일상을 살아가고 있다. 그러나 아들 심진우가 뜻밖의 사고로 인해 청력을 잃게 되면서 단란하던 이들에게도 조금씩 균열이 가기 시작한다. 부부 강수현과 심준석이 가치관 차이로 대립하면서 점차 갈등이 심해지는 것. 강수현은 사고의 원인을 자신이라 여기며 심진우의 미래를 책임지고자 무리한 계획을 세우고 이를 이루기 위해 자신뿐만 아니라 아","link":"https://m.entertain.naver.com/now/article/213/0001319014","retrieved":1733134233944},{"title":"\"1/N로 비난 받겠다\" 에픽하이 은퇴→신동엽 대국민 사과 예고…무슨 일? (짠한형)[종합]","contents":"에픽하이와 신동엽이 함께 촬영했던 '짠한형' 편집본이 유출되면 대국민 사과를 해야된다고 너스레를 떨었다. 2일 신동엽의 개인 유튜브 채널 '짠한형'에는 '에픽하이 {짠한형} EP. 70 힙합계의 랜섬웨어 N픽하이! 살릴 수 있는 것만 살렸습니다'라는 제목의 영상이 게시됐다. 이날 하이볼을 한 잔 건네받은 타블로는 \"저는 진짜 '짠한형'이 방송 스케줄표에 올라오자마자 몸 관리를 시작했다\"며 \"그때 회복하는 데 한 3일 걸렸다\"고 전하며 '짠한형' 첫 출연 당시의 후유증을 털어놨다. 타블로는 \"저는 제가 1/N 외치던 건 기억은 난다. '저 정도로 내가 핏줄 세워서 소리 지를 일인가?' 충격 먹었다\"고 회상하더니 \"사람들이 N픽하이라고 부른다\"고 말해 웃음을 자아냈다. 연말에 찾아줘서 고맙다는 신동엽의 말에 미쓰라는 \"저희도 너무 재밌었다. 기억이 좀 많이 없어서 그렇지. 걱정하면서 (업로드를) 기다렸다\"고 웃으며 답했다. 이어 타블로는 \"사실 (녹화분량의) 1/4만 나온 거다. 편집된","link":"https://m.entertain.naver.com/now/article/311/0001802404","retrieved":1733134233944},{"title":"변정수 “故 김수미와 강원도 여행 가기로… 부고 믿기지 않아” (‘4인용식탁’)","contents":"2일 방송되는 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 90년대 톱 모델이자 배우 ‘변정수’ 편이 방송된다. 최근 사업가로도 승승장구하고 있는 변정수는 15년째 살고 있는 전원주택에 배우 윤현숙, 방송인 홍석천, 동생 변정민을 초대한다. 30년 차 모델답게 화려한 변정수의 옷방을 구경한 절친들은 각자 고른 의상으로 즉석에서 런웨이를 펼쳐 유쾌한 웃음을 선사한다. 특히 이날 방송에서는 변정수의 따뜻한 배려가 빛을 발한다. 당뇨를 앓고 있는 윤현숙을 위해 변정수가 모든 요리를 저혈당 식단으로 준비한 것. 변정수의 세심한 배려에 감동한 윤현숙은 “2년 전 당뇨병을 진단받아 56kg에서 38kg까지 살이 빠졌다”며 심지어 “심장 근육까지 빠져서 심정지가 올 뻔했다”고 당시의 고통스러웠던 순간을 고백한다. 이어 변정수와 윤현숙은 올해 배종옥과 함께했던 프랑스 여행을 회상하며 추억을 나눈다. 같은 드라마에 출연하며 친분을 쌓은 이들은 2018년 터키 여행 이후로 돈독해져 여행","link":"https://m.entertain.naver.com/now/article/241/0003398747","retrieved":1733134233944},{"title":"타블로 속내 “에픽하이 유통기한 지났다, 매일 눈 뜨면 두려워” (짠한형)","contents":"에픽하이가 미래에 대한 두려움을 털어놨다. 12월 2일 채널 '짠한형'에는 에픽하이 타블로 미쓰라 투컷이 출연한 영상이 게재됐다. 이날 신동엽은 \"지금 제일 오래 한 힙합 쪽 선배가 누가 있지?\"라고 물었다. 타블로는 \"우리 말고는 다이나믹 듀오밖에 없다\"고 답하며 \"생각하면 매일 두렵다\"고 고백했다. 타블로는 \"가수는 오래 하기 힘들다. 사실 우리는 이미 유통기한 지나서 너무 오래 안 상하고 있는 셈\"이라고 생각을 밝혔다. 그러면서 타블로는 \"한 5년만 돼도 힘든데 21년이 됐다. 매일 아침 눈 뜨면 두렵기도 하다. '올해까지는 괜찮은 것 같은데 내년은 괜찮을까' 계속 반복이다\"고 했다. 정호철은 \"그런 거치고는 곧 콘서트 하신다\"고 짚었고, 투컷은 \"타이밍 좋았다\"며 박수쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000928011","retrieved":1733134233945},{"title":"‘다리미 패밀리’ 김현준, 캐릭터 소화력으로 주말 안방극장 사로잡아","contents":"‘다리미 패밀리’ 김현준의 섬세한 연기가 빛을 발하고 있다. KBS2 ‘다리미 패밀리’는 청렴 세탁소 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙 코미디 드라마로 극 중 김현준은 청렴 세탁소의 장남 이무림 역으로 활약하고 있다. 지난주 30일과 1일 방송분에서는 이무림의 본업인 강력계 형사 모먼트가 돋보이며 재미를 더했다. 특히 축의금 장부를 찾으러 온 엄마 봉희(박지영 분)에게 취조하듯 질문을 퍼붓는 김현준의 모습은 그의 수사 본능을 드러내며 이후 활약에 대한 궁금증을 자아냈다. 뿐만 아니라 김현준은 뜻하지 않은 사건의 진실을 하나씩 맞닥뜨리는 이무림의 심리 변화를 찰나의 표정과 눈빛에 녹여내며 시청자들의 몰입감을 끌어올리기도. 김현준은 사전에 디테일하게 준비한 강력계 형사라는 캐릭터로 극의 중요한 소재인 ‘100억’을 찾는데 앞장서며 이목을 집중시켰다. 특히 그는 남다른 캐릭터 소화력으로 이무림 특유의 무뚝뚝한 말투와 차가운 눈빛 뒤 숨겨진 감정을 안정적","link":"https://m.entertain.naver.com/now/article/144/0001004635","retrieved":1733134233946},{"title":"에스파 윈터, 이홍기에 '엄청난' 마음♥ \"차 안에서 맨날 들어\" (싱크로유)","contents":"'싱크로유'에서 카리나가 에스파의 멤버 윈터가 이홍기의 엄청난 팬이라고 밝히며 이홍기가 진짜임을 확신한다. KBS 2TV '싱크로유'는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼다. 2일 방송하는 ‘싱크로유’ 12회는 ‘역대급 레전드 특집’으로 전인권이 ‘서른 즈음에’, 임재범이 ‘눈의 꽃’, 윤도현이 ‘불장난’, BMK가 ‘돌덩이’의 커버 무대가 펼쳐진다. 스페셜 MC로 강다니엘이 출격해 추리 활약을 예고한다. 카리나가 같은 그룹 에스파의 멤버 윈터의 팬심을 입증했다. 이날 이홍기가 임재범의 ‘비상’ 커버 무대를 선보이자, 카리나는 “같은 멤버가 윈터가 이홍기의 엄청난 팬이다. 차 안에서 라이브 클립을 맨날 듣는데 이 목소리가 맞다”라며 AI가 아닌 ‘진짜’라며 확신한다. 그런가 하면 유재석, 카리나, 나얼이 ‘묘금도 유 씨’로 대통합을 해 웃음을 선사한다. 나얼이 ‘밤양갱","link":"https://m.entertain.naver.com/now/article/311/0001802402","retrieved":1733134233948},{"title":"‘수상한 그녀’ 정지소 “목소리 톤, 말투, 걸음걸이까지 연구했다”","contents":"‘수상한 그녀’가 배우 정지소의 흥미진진한 스토리를 예고하는 춘(春) 캐릭터 포스터를 공개했다. 오는 18일 첫 방송 예정인 KBS2 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 극 중 정지소는 70대 말순이 20대로 변한 인물인 오두리 역을 연기한다. 풋풋한 20대와 능청맞은 70대 노인을 오가는 종잡을 수 없는 그는 오랫동안 간직했던 가수의 꿈을 이루기 위해 유니스 엔터테인먼트에 입성, 프로듀서 대니얼 한(진영 분)과 지독하게 얽힌다. 2일 공개된 정지소의 춘(春) 캐릭터 포스터 속","link":"https://m.entertain.naver.com/now/article/144/0001004632","retrieved":1733134233949},{"title":"타블로 \"에픽하이 유통기한 지나..매일 눈 뜨면 두렵다\"[짠한형]","contents":"데뷔 21년 차 힙합 그룹 에픽하이(타블로, 미쓰라, 투컷)가 두려움을 고백했다. 2일 유튜브 채널 '짠한형 신동엽'에는 에픽하이가 게스트로 출연한 영상이 게재됐다. 이날 신동엽은 에픽하이에게 \"힙합 장르쪽 선배가 누가 있냐\"고 물었다. 이에 타블로는 \"우리 말고는 다이나믹 듀오밖에 없다\"며 \"매일 두렵다\"고 답했다. 이어 \"가수는 오래 하기 힘들다. 사실 우리는 이미 유통기한이 지났고, 너무 오래 안 상하고 있는 셈\"이라고 설명했다. 그러면서 \"한 5년만 돼도 힘든데 21년이 지났다. 매일 아침 눈 뜨면 두렵기도 하다. '올해까지는 괜찮은 것 같은데 내년은 괜찮을까'라는 생각의 반복이다\"고 털어놨다.","link":"https://m.entertain.naver.com/now/article/108/0003287003","retrieved":1733134233950},{"title":"고수, 도박판 목격설 일파만파 퍼졌다…재벌 회장 만나 감당 못할 스케일 벌여  ('이한신')","contents":"고수가 타짜(?)로 변신한다. tvN 월화드라마 '가석방 심사관 이한신'(이하 '이한신')은 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 담은 드라마다. 죗값을 다 치르지 않고 돈과 힘을 사용해 출소하려는 이들을 기상천외한 방법으로 막는 이한신의 활약이 시청자들을 사로잡으며 월화드라마 시청률 1위는 물론 넷플릭스 1위까지 싹쓸이하며 승승장구 중이다. 평범한 사람들은 이해하지 못하는 이한신의 기발한 아이디어가 시청자들의 흥미를 자극한다. 가석방 심사관이 되기 위해 재벌 회장 지동만(송영창 분)의 집사 변호사를 자처하고, 지동만의 가석방을 막기 위해 그의 전처 최원미(황우슬혜 분)에게 악플을 쓰는 등 도무지 예측할 수 없는 이한신만의 방식이 드라마에 톡톡 튀는 재미를 부여한다. '이한신' 측이 오늘(2일) 5회 방송을 앞두고 공개한 스틸컷에는 타짜로 변신한 이한신이 담겨 있어, 이번에는 그가 어떤 일을 꾸미는 것인지 호기심을 자극한다.","link":"https://m.entertain.naver.com/now/article/312/0000691335","retrieved":1733134233950},{"title":"에픽하이 ‘흑백요리사’ 연관성 없다더니 “돈방석 앉기 위한 큰그림” (짠한형)","contents":"에픽하이가 신곡 탄생 비화를 공개했다. 12월 2일 채널 '짠한형'에는 에픽하이 타블로 미쓰라 투컷이 출연한 영상이 게재됐다. 에픽하이는 지난 10월 신곡 '미슐랭 CYPHER'를 발표했다. 이날 타블로는 신곡 제목에 대해 \"3 스타 미슐랭처럼 그런 마음으로 음악을 만들겠다, 팬들을 즐겁게 해 주겠다 이런 생각으로 만든 거다\"라고 운을 뗐다. 타블로는 \"호주에 도착해서 뮤직비디오 찍고 미국으로 이동하는 중에 '흑백요리사'가 나왔다. 그렇게 인기 있는 프로그램인지 모르고 있었는데 미국 스태프들이 다 그걸 보고 있더라. 그러면서 '백종원 알아?' 묻더라. 3 스타 미슐랭 얘기하면서 지금 이 프로그램이 미국에서 인기가 엄청 많다고 하더라. 그래서 '지금 만든 노래가 그런 건데' 하면서 발매를 당겨 낸 것\"이라고 설명했다. 정호철이 \"우연히 그렇게 맞았는데 홍보를 또 하셨다\"라고 하자 투컷은 \"홍보가 아니라 제공, 미래를 위한 투자\"라고 너스레를 떨었다. 타블로는 \"제발 써주세요\"라고, 미","link":"https://m.entertain.naver.com/now/article/609/0000928010","retrieved":1733134233950},{"title":"탑, '오겜2' 기자간담회 불참→포스터에도 사라져...\"통편집됐나\" [종합]","contents":"넷플릭스 '오징어게임' 시즌2(이하 '오겜') 메인 포스터가 공개된 가운데, 그룹 빅뱅 출신 탑(최승현)의 모습이 보이지 않아 시선이 모이고 있다. 2일, 각종 온라인 채널에서는 '오징어 게임' 시즌 2의 새로운 메인 포스터가 주목을 받았다. 공개된 2차 메인 포스터에는 배우 이정재를 필두로 주요 출연진의 얼굴이 보였다. 시즌 2에 새롭게 합류한 배우 임시완, 박성훈, 강하늘, 조유리, 양동근, 강애심, 이진욱 등의 모습이 있었다. 그러나 최승현의 모습은 보이지 않았다. 지난 8월 1일, 황동혁 감독은 '오겜' 기자간담회에서 탑과 관련해 \"이렇게까지 논란이 될 줄 몰랐다. 제 판단이 옳았는지는 모르지만 시간이 지났고, 이미 선고가 내려진 상황이라 괜찮다고 생각했다\"라며 \"사회적 물의를 빚었지만 복귀를 해 활동하는 이들도 있지 않나. 괜찮다고 생각했는데 내 생각이 틀렸을 수도 있겠다\"라고 전한 바 있다. 탑은 오는 9일 열리는 제작발표회에 불참한다. 이를 두고 네티즌들은 \"제작발표회에","link":"https://m.entertain.naver.com/now/article/213/0001319011","retrieved":1733134233951},{"title":"이영표, 지도자로는 'C급' 자격 충격...\"12살 이상은 못 가르쳐\" (뽈룬티어)[종합]","contents":"영표팀이 '해외파' 선수 출신만 3명인 '탑라운드'와 명승부를 펼쳤다. 29일 공개한 KBS 공식 유튜브 'KBS 스포츠'의 스포츠 예능 '뽈룬티어'에서는 스페인과 브라질 등 해외 유학파 선수 출신이 3명이나 포함된 풋살 강호팀 '탑라운드'가 그라운드에 나섰다. \"선출 반, 비선출 반\"이라는 정보에 김영광은 \"이거 반칙 아니냐?\"고 불평해 웃음을 선사했다. 브라질 1부 축구팀인 '고이아스 U-20'과 호주 '브리즈번시티 FC'에서 활동한 탑라운드 멤버 황경섭 선수는 영표팀 ‘캡틴’ 이영표를 '인생을 바꾼 사람'으로 꼽았다. 그는 \"원래 이영표 선수를 롤 모델로 하고 있었는데, 부모님 반대로 고등학교 때 그만뒀다\"며 \"2002년 포르투갈전에서 이영표 선수의 플레이를 보고 축구를 다시 해야겠다는 생각이 들었다\"고 이영표에 대한 존경을 표해 훈훈함을 선사했다. 전반전이 시작되자, 풋살 전술로 영표팀에 대적하겠다던 탑라운드의 당찬 포부와는 다르게 경기는 쉽사리 풀리지 않았다. 이정진의 어시","link":"https://m.entertain.naver.com/now/article/311/0001802396","retrieved":1733134233953},{"title":"\"넌 진짜 XXX 없다\" 에픽하이, 연말 콘서트 앞두고 분열 조짐[짠한형]","contents":"힙합 그룹 에픽하이(타블로, 미쓰라, 투컷)가 서로를 저격했다. 2일 유튜브 채널 '짠한형 신동엽'에는 에픽하이가 게스트로 출연한 영상이 게재됐다. 이날 신동엽은 에픽하이를 위해 각종 해물이 든 안주를 준비했다. 이에 투컷은 \"전복을 먹어야겠다\"며 자기 접시부터 채웠고, 이를 본 미쓰라는 투컷의 본명을 언급하며 \"정식아, 형부터 드려야지\"라고 지적했다. 타블로 역시 투컷을 향해 \"정말 싸가지가 없다\"고 버럭해 웃음을 자아냈다. 미쓰라는 또 \"네 입만 입이냐. 동엽이 형 먼저 드리고 먹어야지. 자기는 이만큼 큰 거 집은 다음에 동엽이 형은 사이드 바로 직전 걸 드렸다\"고 투컷을 거듭 저격해 모두를 폭소케 했다. 그러자 투컷은 \"편집 좀 해달라. 정말 맛있다\"고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/108/0003287002","retrieved":1733134233960},{"title":"\"167㎝ 이하, 탈모男 결혼정보업체 가입 X\"…KBS 예능 법정제재(종합)","contents":"방송통신심의위원회가 '키 167㎝ 이하, 연봉 4000만 원 이하, 탈모' 등을 남성회원 가입 불가 기준으로 제시한 결혼정보업체를 소개한 KBS-2TV '사장님 귀는 당나귀 귀'에 법정제재인 '주의'를 의결했다. 방심위는 2일 오후 서울 목동 방송회관에서 전체회의를 열어 관계자 의견진술을 들은 뒤 이같이 결정했다. 해당 프로그램의 지난해 7월 2일 방송분은 결혼정보회사 대표가 직원들의 외모를 평가하고, 남성 회원의 신규가입 조건을 소개하면서 특정 코미디언과 탈모 질환을 앓고 있는 남성들을 희화화했다는 취지의 민원이 제기됐다. 이와 관련 KBS 측은 \"사장님이 잘못한 점을 부하직원의 입을 통해 듣고 반성하자는 게 프로그램의 기획의도\"라며 \"앞으로 제작할 때 유념하겠다\"고 밝혔다. 다만 류희림 방심위원장은 \"KBS는 공영방송이고 국민의 수신료로 운영되는 국민의 방송\"이라면서 \"그럼에도 대머리는 안 된다는 탈모에 관한 부정적인 인식을 심고, 자막으로 키도 1㎝ 단위까지 명시해 신체적 차이","link":"https://m.entertain.naver.com/now/article/421/0007941092","retrieved":1733134233960},{"title":"'46세' 이지아, 김고은도 감탄한 '48kg' 유지법 \"7일 내 빼면 된다\" (주로 둘이서)[종합]","contents":"배우 이지아가 남다른 몸매 유지 관리 비법을 공개했다. 1일 방송된 tvN '주로 둘이서 THE WAYS OF TASTING'(이하 '주로 둘이서') 3회에서는 스타일 매거진에 음식 칼럼을 써야 하는 미션 수행을 위한 이지아, 김고은의 미식 여행이 펼쳐졌다. 이날 아침으로 대만의 우육면을 먹으러 간 두 사람, 이지아는 \"여행 가면 맛있는 거 많이 먹어서 살 쪄서 돌아온다. 그런데 금방 살을 다시 뺀다. 빨리 안 빼면 그게 유지가 된다\"고 영원한 숙제인 다이어트를 언급했다. 그러더니 \"한국 돌아가자마자 일주일 안에 빼면 유지가 된다\"며 \"많이 먹는데 유지를 할 수 있는 그나마의 노하우\"라고 본인만의 팁을 전수했다. 이에 김고은은 \"시간이 없는데 짬을 내서 운동하는 사람들을 보면 멋있다\"라고 감탄했고, 자신은 운동으로 스트레스를 풀지 않는 편이라고 덧붙였다. 이지아가 \"웬만하면 쪼개서 가려고 한다\"고 말하자 김고은은 \"나는 쪼개지지 않고 하루가 통이던데 그냥. '쉬는 날' 이렇게 되는","link":"https://m.entertain.naver.com/now/article/311/0001802395","retrieved":1733134233961},{"title":"이찬원 감동한 곳 어떻길래… 튀르키예 온천 ‘와우’ (톡파원)","contents":"남녀노소 취향을 저격할 랜선 여행을 예고한다. 2일 방송될 JTBC ‘톡파원 25시’에서는 미국 뉴멕시코 앨버커키에서 열리는 열기구 축제 현장과 튀르키예의 독특한 커피 문화를 소개하며 이색적인 풍경과 문화를 선보일 예정이다. 제작진에 따르면 먼저 미국 톡파원은 미국 남서부에 위치한 뉴멕시코로 랜선 여행을 떠난다. 뉴멕시코주 최대 도시인 앨버커키의 올드타운을 방문해 애니메이션 영화 ‘코코’ 속 배경과 비슷한 풍경을 보여주며 마치 영화 속으로 들어온 듯한 경험을 선사한다. 더불어 세계 최대 열기구 축제인 ‘앨버커키 국제 열기구 축제’ 현장으로 발걸음을 옮겨 각양각색의 열기구들이 하늘을 수놓는 장관을 생동감 있게 전한다. 특히 이 지역은 특수한 대류 현상으로 인해 열기구가 출발점에서 멀리 떠내려가지 않고 원하는 지점에 착륙할 수 있다고 해 더욱 흥미를 끈다. 그런 가운데 튀르키예 서부 이즈미르에 있는 케메랄티 시장으로 향한 튀르키예 톡파원은 독특한 커피 문화를 체험한다. 커피잔째로 불 위","link":"https://m.entertain.naver.com/now/article/382/0001166575","retrieved":1733134233963},{"title":"‘백종원의 레미제라블’ 해외 주요 플랫폼 선판매… 21개국 서비스","contents":"ENA(대표이사 김호상)에서 지난 11월 30일 첫 방송된 ‘백종원의 레미제라블’이 글로벌 시장에 진출한다. ENA가 기획한 신규 토요 예능 ‘백종원의 레미제라블’은 중화권 OTT 플랫폼 FET friDay Video와 iQIYI, 동남아 및 중동지역 OTT인 Viu를 비롯하여 싱가포르 미디어 그룹(KC Global Media)의 K-콘텐츠 전문 유료 방송 ONE 채널을 통해서 서비스된다. 이는 ENA 오리지널 콘텐츠의 중동 지역 첫 진출 사례로 중화권을 비롯해 싱가포르, 말레이시아, 중동 지역 등 총 21개국에 서비스 되는 것은 예능에서 매우 의미 있는 성과다. ENA ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 20인의 도전자들이 처음이자 마지막으로 찾아온 인생 역전의 기회를 잡기 위해 혹독한 스파르타식 미션을 수행하며 이를 극복하는 대서사와 진정성이 담긴 성장 예능. ‘흑백요리사’에서 큰 사랑을 받은 셰프들이 캐스팅되어 방영 전부터 큰 관심을 모았다. 이날 방송된 첫 회","link":"https://m.entertain.naver.com/now/article/241/0003398743","retrieved":1733134233963},{"title":"“사적 대화 불법 취득” 민희진, 하이브 전 대표·홍보책임자·기자 등 고소[공식입장]","contents":"민희진 어도어 전 대표가 하이브 박지원 전 대표 등을 고소했다. 민희진 전 대표 측은 \"하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희를 정보통신망이용촉진및정보보호등에관한법률위반(정보통신망침해 등) 혐의로 용산경찰서에 고소했다\"고 12월 2일 밝혔다. 이와 더불어 모 매체 기자 2명을 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 고소했다는 사실도 알렸다. 민희진 측은 \"지난 4월 이래 피고소인 박지원, 박태희는 불법 취득한 사적 대화에 허위사실을 더하여 민 전 대표에 대한 부정적인 여론을 형성하기 위해 적극 활용했다\"고 그 이유를 밝혔다. 또한, 기자 2명에 대해서는 \"위와 같은 의도를 충분히 인지하였으면서도 민희진 전 대표를 비방할 목적으로 지속적으로 거짓의 사실을 기사화하여 명예를 훼손했다\"고 주장했다. 그러면서 \"오늘도 진실과는 전혀 다른 기사를 작성하였고, 아무런 사실 확인도 하지 않은 채 한 쪽의 일방적인 주장에 본인들의 추측을 더하여 허위 내용으로","link":"https://m.entertain.naver.com/now/article/609/0000928009","retrieved":1733130873142},{"title":"돌싱 노정명, ♥연하남과 열애 후 “한강 레스토랑 데이트” 행복한 일상 공개","contents":"'돌싱글즈6'를 통해 만난 연하남과 열애를 시작한 노정명이 근황을 밝혔다. 걸그룹 출신 노정명은 11월 29일 자신의 공식 채널을 통해 일상이 담긴 브이로그 영상을 공개했다. 지난 11월 종영한 MBN 예능 '돌싱글즈6'에서 연하 돌싱남과 최종 커플이 성사된 노정명은 현재 공개 열애 중인 상황. 해당 영상에서 노정명은 \"딸 생일이어서 한강에 있는 프렌치 레스토랑에 저녁을 먹으러 왔다\"고 말하며 여유로운 일상을 전했다. '돌싱글즈6' 방송에서 12년의 결혼 기간 1남1녀를 뒀다고 밝힌 노정명은 양육권과 친권을 모두 포기했다고 밝힌 바 있다. 현재는 필라테스 센터를 운영 중이라는 근황도 전했다. 한편 노정명은 아역 배우 출신으로, '신세대 보고 어른들은 몰라요', '학교2' 등에 출연하며 얼굴을 알렸다. 이후 걸그룹 레드삭스로 2005년 데뷔해 활동했으나 2007년 1월 팀을 탈퇴하며 연예계 은퇴를 선언했다. 이에 2008년 12월 딸을 출산한 후 2009년 결혼했으나 파경을 맞은 뒤,","link":"https://m.entertain.naver.com/now/article/609/0000928008","retrieved":1733130873142},{"title":"세이마이네임, 방긋 웃는 미소가 예쁜 소녀들 (입국) [뉴스엔TV]","contents":"가수 세이마이네임(SAYMYNAME) 멤버 메이, 카니, 소하, 도희, 준휘, 승주가 12월 2일 오후 해외 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다. #SAYMYNAME #세이마이네임 #SMN #카니 #KANNY #승주 #seungjoo #준휘 #JUNHWI #도희 #DOHEE #소하 #SOHA #메이 #MEI","link":"https://m.entertain.naver.com/now/article/609/0000928007","retrieved":1733130873142},{"title":"박보검 닮은꼴 인증했네…'25세' 배현성, 청순미 벗고 섹시함 장착 [화보]","contents":"박보검을 닮았다고 알려진 배우 배현성의 12월호 화보가 공개됐다. 2일 공개된 화보 속 배현성은 최근 종영한 '조립식 가족'에서 ‘해준' 역으로 많은 사랑을 받으며 더욱더 주목받고 있다. 이번 화보에서는 노을의 온기와 다채로운 스타일링으로 새로운 모습을 선보이며 앞으로의 행보를 기대하게 만들었다. 인터뷰에서 배현성은 '조립식 가족' 대본을 처음 본 순간에 관해 \"따뜻한 느낌이 정말 좋았어요. 대본만으로도 식탁에서 같이 밥 먹고, 셋이 함께 놀고 이야기하며, 같이 걸어가는 모습이 머릿속에 너무 예쁘게 그려지는 거예요\"라고 밝혔다. 촬영하며 바쁜 한 해를 보낸 그는 \"작년 12월 31일에 촬영하고 올라오는 길에 1월 1일이 됐거든요. 쉬는 날이었지만 일을 하고 있다는 게 좋고 행복한 생각이 들어서 그 순간이 참 기억에 남아요\"라면서 연기에 대한 열정을 드러냈다. 배현성의 더 많은 화보와 인터뷰는 '데이즈드' 매거진 12월 호와 홈페이지, 인스타그램과 트위터, 유튜브와 틱톡 등 공식 SN","link":"https://m.entertain.naver.com/now/article/312/0000691332","retrieved":1733130873142},{"title":"트레저, ‘곧 생일 도영’ 미리 생일 축하해요~ (출국) [뉴스엔TV]","contents":"가수 트레저 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 12월 2일 오후 해외 일정 참석 차 서울시 강서구 김포국제공항을 통해 일본 됴쿄로 출국하고 있다. #TREASURE #트레저 #최현석 #지훈 #요시 #준규 #윤재혁 #아사히 #도영 #하루토 #박정우 #소정환 #HYUNSUK #JIHOON #YOSHI #JUNKYU #JAEHYUK #ASAHI #DOYOUNG #HARUTO #JUNGWOO #JUNGHWAN","link":"https://m.entertain.naver.com/now/article/609/0000928006","retrieved":1733130873142},{"title":"투애니원, 손인사만 해도 포스가 가득해 (입국) [뉴스엔TV]","contents":"가수 투애니원 멤버 CL, 박봄, 공민지가 12월 2일 오후 해외 일정을 마치고 서울 강서구 김포국제공항을 통해 입국하고 있다. #투애니원 #2NE1 #CL #공민지 #박봄 #CL #MINZY #BOM #BLACKJACK","link":"https://m.entertain.naver.com/now/article/609/0000928005","retrieved":1733130873142},{"title":"‘모퉁이를 돌면’ 정건주 최희진, 풋풋 아련 멜로","contents":"‘KBS 드라마 스페셜 2024’가 네 번째 단막극 ‘모퉁이를 돌면’을 통해 멜로 단막극의 진수를 선보인다. 3일 방송되는 KBS2 ‘모퉁이를 돌면 : 드라마 스페셜 2024’ (연출 이해우, 극본 석연화)는 길눈 밝은 로드뷰 촬영팀 남자와 로드뷰에 찍힌 아버지를 찾아 나선 길치 여자의 동행을 그린 멜로 드라마다. 정건주는 극 중 로드뷰 제작사의 촬영팀에서 근무하는 원서후 역을, 최희진은 약사 성은하 역을 맡았다. 정건주와 최희진은 아픈 이별을 겪은 한 남자와 사라진 아버지를 찾아 나선 여자가 이별의 길을 더듬어 사랑의 골목으로 진입하는 스토리를 섬세한 감정선으로 그려낸다. 떠나간 연인을 가슴에 꾹꾹 눌러 가며 살던 서후는 1층 약국의 약사 은하에게 로드뷰에 찍힌 한 남자의 얼굴을 확인해달라는 요청을 받게 된다. 편지 한 장만 남긴 채 사라진 아빠를 찾기 위해 고군분투하던 은하는 로드뷰 속 모자이크로 가려진 낯익은 인물이 아빠라고 확신한 것. 과거의 상처에 머물러 있던 서후는 단칼에","link":"https://m.entertain.naver.com/now/article/009/0005406611","retrieved":1733130873142},{"title":"투모로우바이투게더, 투마투 얼굴만 봐도 월요병이 싹~ (입국) [뉴스엔TV]","contents":"가수 투모로우바이투게더(TXT : TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 2일 오후 해외 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다. #TXT #투모로우바이투게더 #TOMORROWXTOGETHER #투바투 #수빈 #휴닝카이 #범규 #연준 #태현 #YEONJUN #SOOBIN #BEOMGYU #TAEHYUN #HUENINGKAI","link":"https://m.entertain.naver.com/now/article/609/0000928004","retrieved":1733130873143},{"title":"유아인, '나혼산' 나온 이태원 주택 63억에 매각…17억 낮춰 급처분","contents":"배우 유아인(본명 엄홍식)이 마약 상습 투약 혐의로 재판 중인 가운데 서울 이태원에 위치한 단독주택을 급처분했다. 유아인(사진=이데일리DB) 비즈한국은 2일 유아인이 지난달 서울 용산구 이태원 자택을 63억에 매매했다고 보도했다. 보도에 따르면 이는 3년 전 유아인이 내놓은 매도 희망가 80억보다 17억이 낮춘 금액이다. 유아인은 지난 2016년 본인이 사내이사로 있는 유컴퍼니 법인 명의로 58억 원에 해당 주택을 매입했다. 해당 주택은 대지면적 337㎡, 건물연면적 418.26㎡로 지하 1층~지상 3층 규모다. 특히 이 주택은 지난 2020년 MBC 예능프로그램 ‘나 혼자 산다’에서 공개돼 화제를 모은 바 있다. 유아인은 2020년 9월∼2022년 3월 서울 일대 병원에서 미용 시술의 수면 마취를 빙자해 181차례에 걸쳐 의료용 프로포폴 등을 상습 투약한 혐의로 작년 10월 기소됐다. 2021년 5월부터 작년 8월까지 44차례 타인 명의로 두 종류의 수면제 1100여정을 불법 처방","link":"https://m.entertain.naver.com/now/article/018/0005897313","retrieved":1733130873143},{"title":"\"얼굴 터질 듯\"…'69kg' 이다은, 볼살 빵빵한 근황에도 귀여움은 그대로","contents":"​(엑스포츠뉴스 임나빈 기자) 이다은이 볼살 빵빵한 근황을 공개했다. 2일 이다은이 \"자연스럽고 적당한 광이 도는 예쁜 피부 표현\"이라는 문구와 함께 영상을 게재했다. 앞서 이다은은 \"얼굴 터질 듯\"이러며, 둘째 출산 이후에도 빠질 생각이 없어 보이는 볼살 고민을 토로했었다. 또, 11월 9일 이다은은 출산 후 몸무게가 69kg라고 밝히는가 하면 \"인생 첫 헬스 기념샷. 이때 55키로?\"라며 리즈 시절 사진을 공개했었다. \"이때로 돌아가기 위해서 월요일부터 다이어트 시작합니다\"라고 선언했었으나 아직까지는 현재진행형인 듯하다. 빵빵한 볼살이 콤플렉스라고 밝힌 것과 달리 여전히 밝고 귀여운 이다은의 모습이 눈길을 끌었다. 한편, 이다은은 2022년 종영한 MBN '돌싱글즈2'를 통해 만난 윤남기와 결혼한 바 있다. 그녀는 첫째 딸 리은에 이어 지난 8월에는 아들 남주를 출산했다. 사진=이다은","link":"https://m.entertain.naver.com/now/article/311/0001802385","retrieved":1733130873143},{"title":"‘싱크로유’ 유재석 카리나 나얼 종친회 결성...무슨 일?","contents":"‘싱크로유’에서 카리나가 에스파의 멤버 윈터가 이홍기의 엄청난 팬이라고 밝히며 이홍기가 진짜임을 확신한다. 2일 방송되는 KBS2 ‘싱크로유’(연출 권재오) 12회는 ‘역대급 레전드 특집’으로 전인권이 ‘서른 즈음에’, 임재범이 ‘눈의 꽃’, 윤도현이 ‘불장난’, BMK가 ‘돌덩이’의 커버 무대를 예고해 ‘리빙 레전드’ 가수들이 선사할 소름 돋는 귀호강 무대에 기대가 치솟는다. 스페셜 MC로 강다니엘이 출격해 추리 활약을 예고한다. 이 가운데 카리나가 같은 그룹 에스파의 멤버 윈터의 팬심을 입증해 눈길을 끈다. 이홍기가 임재범의 ‘비상’ 커버 무대를 선보이자, 카리나는 “같은 멤버가 윈터가 이홍기의 엄청난 팬이다. 차 안에서 라이브 클립을 맨날 듣는데 이 목소리가 맞다”라며 AI가 아닌 ‘진짜’라며 확신을 한다는 전언. 유재석, 카리나, 나얼이 ‘묘금도 유 씨’로 대통합을 해 웃음을 선사한다. 나얼이 ‘밤양갱’ 커버 무대를 예고하자, 유재석이 “연예계에 묘금도 유 씨가 별로 없다”며","link":"https://m.entertain.naver.com/now/article/009/0005406574","retrieved":1733130873144},{"title":"금수저들의 수저 전쟁…짓궂은 질문들로 면접자들 압박(‘금수저 전쟁’)","contents":"LG유플러스 STUDIO X+U 제로 베이스 게임 ‘금수저 전쟁’. 사진|LG유플러스 LG유플러스 STUDIO X+U 제로 베이스 게임 ‘금수저 전쟁’의 금수저들이 본업 모먼트 속 사업가로서의 진짜 능력을 펼치기 시작한다. 또 사상 첫 탈락자의 발생으로 금수저들 사이에 어색한 기운이 감돌게 된다. 2일 공개되는 U+모바일tv ‘금수저 전쟁’에서는 본격적으로 최종 미션인 현실 팝업 비즈니스 준비에 들어간다. 금수저들의 사활을 건 블라인드 피칭을 통해 두 개의 팝업 아이템과 리더 선정이 이뤄진다. 또 두 리더에게 선택받지 못한 한 명의 금수저가 탈락의 고배를 마시며 제로시티를 떠나게 된다. 먼저 최종 미션을 위해 금수저 여덟 명이 사전에 제출한 팝업 계획서가 익명으로 공개된다. 금수저라는 이름 뒤에 가려져 있던 자신들의 역량, 가능성을 엿볼 수 있는 만큼 모두가 임하는 자세와 눈빛부터 돌변한다. “대놓고 PPL을 하자는 거냐”, “워딩만 있고 아이템이 없다”, “너무 우후죽순. 이게 무","link":"https://m.entertain.naver.com/now/article/468/0001112519","retrieved":1733130873144},{"title":"혼자만 포즈 전달 못 받은 최다니엘 [O! STAR 숏폼]","contents":"2일 오후 서울 상암 스탠포드호텔에서 KBS Joy 새 드라마 '오늘도 지송합니다’ 제작발표회가 열렸다. '오늘도 지송합니다'는 하루아침에 파혼당한 뒤 살벌한 신혼집 대출 이자를 갚기 위해 고단한 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이(전소민 분)의 파란만장한 신도시 입성기를 그린 드라마로 ‘청담국제고등학교’에서 감각적인 연출력을 보여준 민지영 감독과 탄탄한 필력으로 올여름 극장가를 강타한 코믹 영화 '파일럿'의 조유진 작가가 의기투합했다. 배우 최다니엘이 포토타임 중 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/109/0005206092","retrieved":1733130873145},{"title":"송강호, 또렷해진 인상 “성형 수술 아닌 상안검 수술 받았다”","contents":"송강호가 상안검 수술을 받은 사실이 뒤늦게 알려졌다. 송강호 측 관계자는 12월 2일 뉴스엔에 \"안검하수가 있어서 상안검 수술을 받았다\"며 \"성형수술은 아니다\"는 입장을 밝혔다. 영화 '1승' 개봉을 앞두고 홍보에 나선 송강호는 보다 또렷해진 인상으로 이목을 끌었다. 이에 '쌍꺼풀 수술을 한 게 아니냐'는 의견도 나왔지만, 성형이 아닌 의료 목적의 수술을 받은 것으로 밝혀졌다. 한편, 오는 4일 개봉하는 영화 '1승'(감독 신연식)은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 극 중 송강호는 손 대면 망하는 백전백패 배구감독 '김우진' 역을 맡아 유쾌하고 소탈한 매력을 선보인다.","link":"https://m.entertain.naver.com/now/article/609/0000928003","retrieved":1733130873146},{"title":"'이다인♥' 이승기, 신뢰 바닥쳤다…\"거짓말쟁이만 모여\" 만행 인정('생존왕')","contents":"정글 서바이벌 '생존왕 : 부족전쟁'에서 2R 마지막 탈락 팀이 결정된다. 2일(오늘) 밤 10시 방송되는 '생존왕 : 부족전쟁'에서는 무인도를 떠날 탈락 팀을 결정할 2R 마지막 대결이 펼쳐진다. 결승에 진출할 팀이 결정되는 마지막 대결에서는 1R와 동일하게 ‘깃발 전쟁’이 예고됐다. 각 팀은 생존지에 있는 팀 깃발을 지키며 상대 팀의 깃발을 태워야 한다. 그리고 제일 먼저 팀 깃발이 태워지면 용병들과 함께 한국으로 돌아간다. ‘정글팀’ 김동준은 “우리가 유일하게 무경험이다”라며 돌아온 ‘깃발 전쟁’에 당황했다. 같은 팀 정지현도 “우리가 제일 불리하다”라며 걱정이 가득했다. 이에 국가대표팀 리더 박태환은 “제 경험상…군인팀은 믿지 마세요”라며 꿀팁(?)을 전수했다. 1R의 깃발 전쟁에서 이승기가 이끄는 군인팀은 국가대표팀과의 연합을 순식간에 배신했던 전과가 있다. 군인팀 리더 이승기는 “공교롭게도 거짓말쟁이만 모여 있다”며 자신들의 과거 만행(?)을 인정했다. 한편, 피지컬팀과","link":"https://m.entertain.naver.com/now/article/312/0000691330","retrieved":1733130873147},{"title":"[종합] 이영표, 자질 의혹 터졌다…\"지도자 자격증 C급 뿐\" ('뽈룬티어')","contents":"'뽈룬티어' 내에서 때아닌 지도자 자격 논란이 제기됐다. 29일(금) 공개된 '뽈룬티어'에서는 스페인과 브라질 등 해외 유학파 선수 출신이 3명이나 포함된 풋살 강호팀 '탑라운드'가 그라운드에 나섰다. \"선출 반, 비선출 반\"이라는 정보에 김영광은 \"이거 반칙 아니냐?\"고 불평해 웃음을 선사했다. 한편, 브라질 1부 축구팀인 '고이아스 U-20'과 호주 '브리즈번시티 FC'에서 활동한 탑라운드 멤버 황경섭 선수는 영표팀 ‘캡틴’ 이영표를 '인생을 바꾼 사람'으로 꼽아 눈길을 끌었다. 그는 \"원래 이영표 선수를 롤 모델로 하고 있었는데, 부모님 반대로 고등학교 때 그만뒀다\"며 \"2002년 포르투갈전에서 이영표 선수의 플레이를 보고 축구를 다시 해야겠다는 생각이 들었다\"고 이영표에 대한 존경을 표해 훈훈함을 선사했다. 전반전이 시작되자, 풋살 전술로 영표팀에 대적하겠다던 탑라운드의 당찬 포부와는 다르게 경기는 쉽사리 풀리지 않았다. 이정진의 어시스트로 이영표가 골을 넣으며 위기감을 조성","link":"https://m.entertain.naver.com/now/article/312/0000691328","retrieved":1733130873148},{"title":"‘열혈사제2’ 성준, 악한데 순하다","contents":"배우 성준이 ‘열혈사제2’에서 선과 악을 넘나드는 폭넓은 연기 스펙트럼을 보여주고 있다. SBS 금토드라마 ‘열혈사제2’(극본 박재범/ 연출 박보람) 7, 8회에서는 정체가 밝혀진 거대 마약 카르텔 우두머리 김홍식(성준 분)이 김해일(김남길 분)을 여러 번 도발하며 본격적인 공격에 나서는 모습이 그려졌다. 특히 매 등장만으로도 시청자들을 단숨에 사로잡은 성준의 연기가 캐릭터의 매력을 배가시키며 흥미를 더했다. 지난 7회에서 성준은 광기 어린 웃음과 눈빛으로 시선을 잡아끌었다. 김홍식은 불타는 성모상을 바라보는 김해일을 관찰하며 재미있어했고, 게코(김영성 분)를 통해 드론으로 그를 유인하며 도발했다. 이후 우마성당을 찾아간 김홍식은 고해성사하면서도 김해일의 심기를 건드리는 등 팽팽한 신경전을 벌였다. 그런가 하면, 김홍식은 라디오에서 유성 이야기가 흘러나오자 “내일 진짜 별 보러 안 갈래요?”라며 또다시 박경선(이하늬 분)에게 데이트를 신청했지만 끝내 거절당했다. 그녀를 설득하기 위한","link":"https://m.entertain.naver.com/now/article/144/0001004625","retrieved":1733130873149},{"title":"\"38kg까지 빠져\" 52세 유명 女가수, 얼굴 확 변했네…\"당뇨로 심정지까지\" ('4인용식탁')","contents":"혼성그룹 잼 윤현숙이 당뇨로 38kg까지 빠졌다고 밝혔다. 2일 방송되는 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 90년대 톱 모델이자 배우 ‘변정수’ 편이 방송된다. 최근 사업가로도 승승장구하고 있는 변정수는 15년째 살고 있는 전원주택에 배우 윤현숙, 방송인 홍석천, 동생 변정민을 초대한다. 30년 차 모델답게 화려한 변정수의 옷방을 구경한 절친들은 각자 고른 의상으로 즉석에서 런웨이를 펼쳐 유쾌한 웃음을 선사한다. 특히 이날 방송에서는 변정수의 따뜻한 배려가 빛을 발한다. 당뇨를 앓고 있는 윤현숙을 위해 변정수가 모든 요리를 저혈당 식단으로 준비한 것. 변정수의 세심한 배려에 감동한 윤현숙은 “2년 전 당뇨병을 진단받아 56kg에서 38kg까지 살이 빠졌다”며 심지어 “심장 근육까지 빠져서 심정지가 올 뻔했다”고 당시의 고통스러웠던 순간을 고백한다. 이어 변정수와 윤현숙은 올해 배종옥과 함께했던 프랑스 여행을 회상하며 추억을 나눈다. 같은 드라마에 출연하며 친분","link":"https://m.entertain.naver.com/now/article/312/0000691326","retrieved":1733130873151},{"title":"'럭셔리 집 공개' 슬리피 \"안방은 BTS RM이 준 축의금으로\"…무슨 인연?","contents":"래퍼 슬리피가 BTS(방탄소년단) 멤버 RM과의 인연을 언급하며 어마어마한 축의금을 받았다고 밝혀 모두를 놀라게 했다. 지난달 30일 공개된 SBS '동상이몽 시즌2 너는 내 운명'(이하 동상이몽) 선공개 영상에서는 결혼 3년 차 슬리피 가족의 집이 공개됐다. 화이트, 블루톤의 널찍한 거실과 부엌이 공개되자 동상이몽 MC들은 \"너무 예쁘게 잘해놨다\", \"집이 굉장히 좋아 보인다\", \"가구들도 되게 럭셔리해 보이는데?\"라며 감탄했다. 서장훈도 \"이런 말씀 드리기 뭐하지만 우리 집보다 좋다\"며 너스레를 떨었다. 그러자 슬리피는 \"사실 축의금으로 이뤄진 것\"이라며 \"수많은 연예인, 지인분들이 십시일반으로 해주신 것\"이라고 했다. 이어 \"구라 씨, 장훈 형님, 이현이 씨가 아기방 정도는 해주셨다\"며 고마워했고, 특히 \"안방은 BTS RM 씨가 해줬다고 해도 무방하다\"고 자랑했다. 슬리피는 RM과의 인연에 대해 \"제가 과거 중학생인 RM을 보고 번호를 받아서 현 소속사에 연결해 줬다\"고 밝혔","link":"https://m.entertain.naver.com/now/article/421/0007941056","retrieved":1733130873155},{"title":"‘박지윤과 이혼’ 최동석, 한강뷰 안 부러운 한라산뷰 집에서 홀로 유유자적","contents":"최동석이 한강뷰 안 부러운 한라산뷰 집을 자랑했다. 제주 살이 중인 최동석은 11월 30일 자신의 소셜 미디어를 통해 한라산 풍경이 담긴 사진 한 장을 공개했다. 사진과 함께 최동석은 \"지금 옥상에서 보이는 한라산. 오늘 가신 분들은 절경을 보겠네요. 지금 가보고 싶지만 나중을 기약하며\"라고 적었다. 한편 최동석은 KBS 아나운서 동기인 박지윤과 2009년 11월 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 이혼 소식을 전했다. 아이들의 양육권과 친권은 박지윤에게 있으며 최동석은 면접 교섭권만 갖고 있다. 이혼 과정에서 박지윤과 최동석은 맞상간 소송까지 제기하며 진흙탕 싸움을 벌였다. 양측은 상간 의혹에 대해 사실무근이라는 입장을 취하고 있다. 이런 가운데, 박지윤이 최동석의 의처증과 부부간 성폭행을 주장하는 내용이 담긴 녹취록이 공개돼 논란이 일었다. 이에 한 네티즌이 국민신문고를 통해 최동석 박지윤 부부의 성폭행 사건을 수사해 달라는 민원을 접수하기에 이르렀으나, 박지윤이 조","link":"https://m.entertain.naver.com/now/article/609/0000928002","retrieved":1733130873155},{"title":"'차기 변우석' 로몬, ♥김혜윤과 호흡 앞두고 경사 터졌다…OTT가 사랑한 배우 등극","contents":"배우 로몬이 'OTT가 사랑하는 배우'로 자리매김하고 있다. 183cm 신장을 가진 로몬은 SBS 드라마 '오늘부터 인간입니다만'에 주인공으로 캐스팅 돼 김혜윤과 호흡을 맞출 예정이다. 그는 김혜윤이 변우석과 로맨스를 그린 tvN '선재 업고 튀어' 다음으로 만나는 차기 '문짝남'이다. 로몬은 넷플릭스 '지금 우리 학교는'을 비롯해 디즈니+ '3인칭 복수', U+모바일 tv '브랜딩 인 성수동' 그리고 쿠팡플레이 시리즈 '가족계획'까지 OTT 작품을 통해 남다른 활약을 펼치며 국내외에서 큰 사랑을 받고 있다. '지금 우리 학교는'에서 좀비들과 맞서 싸우는 액션과 친구들과의 우정과 의리, 그리고 좋아하는 아이를 향한 순정까지 '인싸' 캐릭터로 글로벌 시청자들에게 자신의 존재를 드러냈다면, '3인칭 복수'에서는 한층 더 수려해진 액션 연기부터 인물이 지닌 감정들을 깊이 있게 표현해 국내외에서 큰 인기를 끌었다. 또한 '브랜딩 인 성수동'에서는 댕댕미 넘치는 인턴과 차가운 워크홀릭 1인","link":"https://m.entertain.naver.com/now/article/312/0000691324","retrieved":1733130873156},{"title":"이장우, 'MBC 연예대상' 다크호스? '시골마을' 첫방에 水 최고 시청률 경신","contents":"MBC 신규 프로그램 '시골마을 이장우'가 동시간대 자사 프로그램 중 2024년 최고 시청률을 경신했다. 'MBC의 아들' 이장우를 메인으로 내세운 프로그램이 2024년 MBC의 수요일 최고 시청률을 한 번에 갈아치운 것. 지난 11월 27일 첫 방송을 알린 '시골마을 이장우'는 닐슨코리아 집계 결과, 평균 3.6%(수도권, 가구) 시청률을 기록했다. 분당 최고 시청률은 무려 4.8%까지 치솟았다. 이는 동시간대 자사 채널 프로그램 중에서는 2024년 들어 최고 수치다. MBC와 이장우의 만남이 또 한 번 제대로 터진 것이다. 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률은 1.2%(수도권 기준)를 기록했고, 최고 1.7%까지 오르며 말 그대로 '대세 of 대세'임을 이장우 스스로 입증했다. 올해 메인 출연자로 프로그램 2개를 론칭한 이장우는 '2024 MBC 방송연예대상' MC까지 확정하며 연말 수상 가능성이 높게 점쳐지고 있다. 이날 방송에서는 전북 김제에서 첫봄을 맞은 이","link":"https://m.entertain.naver.com/now/article/108/0003286993","retrieved":1733130873161}]}