{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"흑백요리사 안유성, 김밥 200줄 싸들고 여객기 참사 유가족 찾은 이유","contents":"넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)에 출연한 안유성 셰프가 제주항공 여객기 사고 유가족을 위로하고자 무안을 찾았다. 12월 30일 조선비즈에 따르면 안유성 셰프는 이날 무안공항을 찾아 사고 유가족들에게 김밥 200인분을 전달했다. 안 셰프는 광주 출신으로 광주광역시 서구에서 식당을 운영하고 있다. 안 셰프는 “다 우리 가족들과 연결돼 있다. 한 다리 건너면 다 안다”며 “저와 방송을 함께했던 PD도 유명을 달리했다. 마음이 안 좋다”고 말했다. 또 안 셰프는 “음식을 만드는 재주밖에는 없으니, 음식을 통한 봉사라도 해야 마음이 편할 것 같아서 나오게 됐다”고 했다. 안 셰프는 1월 1일엔 유가족들을 위해 떡국을 준비해 올 것이라 밝혔다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 181명의 탑승객 중 2명을 제외한 179명이 사망했다. 정부는 1","link":"https://m.entertain.naver.com/now/article/609/0000937783","retrieved":1735553432742},{"title":"'동해'를 '일본해'로 표기…MBC, 즉각 사과","contents":"MBC가 동해를 일본해로 표기한 그래픽을 그대로 방송한 것을 사과했다. MBC 측은 29일 뉴스 특보를 진행하며 “항공기 실시간 추적 웹사이트의 지도 화면을 이용해 사고 항공기의 항공 궤적을 설명해드렸다. 해당 웹사이트가 지도에 일본해라는 표현을 사용한 것으로 파악이 됐다. 방송 중에 해당 부분이 노출 된 것에 대해 정정하고 정중하게 사과드린다”고 재차 사과했다. 앞서 MBC는 제주항공 여객기 참사에 대한 뉴스 특보를 편성해 방송하면서 동해를 일본해로 표기된 항공 경로 그래픽을 노출해 논란이 일었다. 방송통신심의위원회는 제주항공 여객기 참사 현장 제보 영상을 그대로 방송한 MBC를 다음 주 심의할 예정이며, 동해를 일본해로 표기한 그래픽을 노출한 것에 대해서도 심의할 것으로 보인다.","link":"https://m.entertain.naver.com/now/article/018/0005915832","retrieved":1735553432742},{"title":"조혜련, 무안공항 참사 애도 기도 \"유가족분들 생각하니 마음 아파\"","contents":"조혜련이 무안공항 참사 희생자들을 애도했다. 방송인 조혜련은 30일 개인 계정을 통해 무안국제공항에서 발생한 제주항공 참사와 관련해 애도의 메시지를 남겼다. 조혜련은 \"무안공항에서 발생한 사고로 가족을 잃은 유가족분들을 생각하니 정말 마음이 아픕니다. 진심으로 애도의 마음을 담아 기도합니다. 모든 것이 잘 수습되고 회복되길, 그리고 다시는 이런 일이 반복되지 않길 바라며 기도합니다\"라고 추모했다. 이와 함께 조혜련은 국화꽃 사진도 게재하며 마음을 다했다. 앞서 29일, 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌하며 화제가 발생해 179명이 숨지고 2명이 부상을 입었다. 이에 따라 정부는 내년 1월 4일가지 국가애도기간을 선포했고, 방송사들은 일제히 연말 시상식과 예능 포로그램을 취소, 결방하고, 공연계 역시 콘서트, 공연 등을 연기하며 애도에 동참하고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000528125","retrieved":1735553432742},{"title":"'36세' 정해인, 차기작 스포인가…\"새로운 모습 보여드리려고\" [화보]","contents":"배우 정해인이 '오보이!' 131호 커버를 장식했다. 정해인은 동물 복지와 환경을 위한 패션 라이프 스타일 매거진 '오보이!' 131호를 통해 따뜻하면서 부드러운 매력을 발산했다. 그는 꽃을 활용해 다채로운 포즈를 선보이며, 화사한 비주얼을 더욱 돋보이게 했다. 또한 강아지를 품에 안고 해사한 미소를 지으며 포근한 분위기를 자아냈다. 인터뷰에서 정해인은 요즘 근황에 관해 \"드라마 '엄마친구아들' 촬영을 마치고 여운을 느낄 새도 없이 바로 영화 '베테랑2' 무대 인사 시작하고, 끝난 후에는 바로 팬 미팅 투어 일정이 시작돼서 정신없는 하반기를 보내고 있다\"라고 전했다. 차기작에 관해 그는 \"새로운 모습을 보여드리려고 노력하고 있다. 쉬지 않고 열심히 일하는 2025년이 될 것 같다\"라며 내년에도 활발한 활동을 이어갈 것을 예고했다. 정해인은 어떤 배우가 되고 싶냐는 질문에 \"'신뢰를 줄 수 있는 배우'였으면 좋겠다. 연기를 보면서 불안하지 않고, 그 밖의 저의 행보나 일상들에서도 신뢰","link":"https://m.entertain.naver.com/now/article/312/0000694804","retrieved":1735553432742},{"title":"'류수영♥' 박하선, 딥페이크 피해자였다…\"대학교수가 범인, 오랜 팬이라더니\" ('히든아이')","contents":"소유, 박하선이 '딥페이크' 피해자라고 고백한다. 30일 방송되는 ‘히든아이’에서는 MC 김성주를 비롯해 김동현, 박하선과 소유가 누구나 겪을 수 있는 생활밀착형 범죄에 대해 알아본다. 히든아이 14회 권일용의 범죄 규칙에서는 뜻밖의 재능을 가진 범죄자들이 공개된다. 범죄 규칙의 정답을 못 맞히는 출연진들을 위한 권일용의 깜짝 힌트에 김동현은 힌트를 들으니 더 모르겠다고 하소연해 3COPS를 폭소케 했다. 한편, 과도한 재능 낭비로 범행을 일삼는 범인의 수법이 공개되자 박하선은 “저러다가 언젠가는 더 큰 범죄도 저지를 수 있을 것 같다!”며 소름 끼쳐한다. 1분 1초 생사를 다투는 병원에서 일어나는 충격적인 사건들을 살펴본다. 응급실에 실려 온 어머니를 향해 “그냥 여기서 죽어!”라며 폭언하는 패륜남을 본 출연진은 눈을 의심했고, 소유는 “엄마가 누워 있는 침대를 발로 찬 거야?”라며 아들의 행동에 경악했다. 또한, 패륜남의 음성이 추가로 공개되자 프로파일러 권일용은 “뭔 X소리야?","link":"https://m.entertain.naver.com/now/article/312/0000694803","retrieved":1735553432742},{"title":"박재범 日공연 취소, 제주항공 참사 추모 “안타까운 사고 깊은 애도” [공식]","contents":"가수 박재범이 국가애도기간에 동참하고자 일본 공연 출연을 취소했다. 소속사 모어비전 측은 12월 30일 소셜 계정에 \"지난 29일 안타까운 여객기 사고로 인해 피해를 입으신 희생자분들과 유가족분들께 깊은 애도와 진심 어린 위로를 전한다\"며 \"오는 31일 예정됐던 'CE LA VI TOKYO' 카운트다운 파티 행사의 박재범 공연은 취소되었음을 안내드린다. 팬 여러분의 너른 양해 부탁드린다\"고 전했다. 소속사는 \"삼가 고인의 명복을 빈다\"고 덧붙였다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 탑승자 181인 중 사망자는 179명, 구조된 생존자는 2명이다. 정부는 1월 4일 밤 12시까지 일주일을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937782","retrieved":1735553432743},{"title":"유재석 ‘핑계고’ 업로드 일정 변경 “제주항공 참사 희생자 애도”[공식]","contents":"'핑계고' 업로드 일정이 제주항공 여객기 참사 여파로 변경됐다. '뜬뜬' 측은 12월 30일 채널 커뮤니티를 통해 \"이번 사고로 희생되신 분들의 명복을 빌며 슬픔에 잠겨 있을 유족들께 깊은 위로를 전한다\"고 밝혔다. 이어 \"이번주 수요일 업로드 예정이었던 '핑계고 EP.64'는 1월 8일 낮 12시 업로드로 일정을 변경한다\"며 \"구독자 여러분들의 너른 양해 부탁드린다\"고 전했다. 이와 함께 '든뜬' 측은 \"삼가 고인의 명복을 빕니다\"라는 글을 덧붙이며 참사 희생자들에 대한 애도를 표했다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 동체 착륙을 시도하다 외벽과 충돌해 폭발하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 179명이 전원 사망한 것으로 확인됐다. 안타까운 참사로 정부가 내년 1월 4일 24시까지 7일간을 국가애도기간으로 정하면서 다수의 프로그램이 결방을 결정 중이다. 연말 시상식을 포함한 각종 행사들도","link":"https://m.entertain.naver.com/now/article/609/0000937781","retrieved":1735553432749},{"title":"\"이정재·박규영 인터뷰 엠바고\"..'오징어게임2'도 무안공항 참사 애도 동참","contents":"넷플릭스 '오징어게임2' 측이 국가애도기간에 동참한다. 넷플릭스 시리즈 '오징어게임2' 측은 30일 \"제주항공 2216편 사고에 깊은 애도를 표하며 국가적인 애도에 동참하고자 황동혁 감독, 배우 이정재, 박규영의 인터뷰는 엠바고를 안내드리고자 한다\"고 밝혔다. 엠바고는 일정한 시간까지 보도를 금지하는 것. 이는 29일 일어난 참사로 인해 정부가 내년 1월 4일까지 7일간 국가애도기간으로 지정한 여파다. 기존대로라면 내년 1월 2일에는 황동혁 감독과 이정재의 인터뷰가 예정돼있으며, 3일에는 박규영의 인터뷰가 예정돼있었다. 하지만 '오징어게임2' 측 역시 진심으로 애도에 참여하는 의사를 밝히며 엠바고를 지정하기로 결정했다. 앞서 29일, 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌하며 화제가 발생해 179명이 숨지고 2명이 부상을 입었다. 이에 따라 정부는 내년 1월 4일가지 국가애도기간을","link":"https://m.entertain.naver.com/now/article/477/0000528123","retrieved":1735553432749},{"title":"\"나도 엄마라\" 안영미, 생방 중 눈물...'제주항공 참사' 애도 ('두데')","contents":"코미디언 안영미가 제주항공 여객기 참사에 눈물흘렸다. 30일, MBC FM4U '두시의 데이트 안영미입니다'에서 안영미가 오프닝 중 여객기 참사 관련 이야기를 꺼냈다. 이날 안영미는 \"사람이건 일이건 때를 놓치지 말고 사랑한다 고맙다 말해야 한다\"라며 \"후회없이 매일을 살아가는 거, 남은 우리가 하는 최선일 거다\"라고 북받친 모습을 보였다. 한 청취자가 \"21년생 내 아들이 김밥 먹고 싶다고 해서 김밥 말다가 오프닝 멘트 듣다 울었다\"라며 희생자 중 있었던 3살 아기를 언급했다. 이에 안영미는 \"그 뉴스를 보고 너무 가슴이 아프더라\"라고 안타까움을 드러냈다. 그러면서 안영미는 \"죄송하다고 말씀드리고 싶다. 여러분에게 웃음을 드리는 사람이고, 여러분도 힘이 안 날 텐데 내가 힘을 드려야 하는 입장인데 나도 아이의 엄마다 보니 뉴스를 보는데 너무 가슴이 아프더라\"라고 말했다. 이어 \"나도 모르게 눈물이 난다. 세상을 떠난 분들께 명복을 빕니다. 고통 속에 있을 유가족에게도 위로를 보낸다","link":"https://m.entertain.naver.com/now/article/213/0001322426","retrieved":1735553432749},{"title":"'흑백요리사' 안유성 명장, 유가족 위해 김밥 200줄…무안공항 찾았다","contents":"넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)로 대중에 알려진 조리 명장 안유성 셰프가 제주항공 여객기 사고 유가족을 찾았다. 무등일보, 조선비즈는 ‘흑백요리사’ 안유성 셰프가 30일 전남 무안공항을 찾아 제주항공 여객기 사고 유가족들에게 김밥 200인분을 전달했다고 보도했다. 안 셰프는 광주광역시 서구에서 일식집을 운영하고 있다. 광주시에 따르면 제주항공 여객기 참사 피해자 181명 중 81명이 광주에 주소지를 둔 것으로 파악됐다. 동구 금남로 5·18민주광장에 ‘희생자 합동분향소’를 운영하기로 했다. 주방에서 참사 소식을 들었다는 안 셰프는 직원들과 함께 김밥 200인분을 준비해 유가족이 있는 무안공항을 찾았다. 안 셰프는 “(희생자들은) 다 우리 가족들과 연결돼 있다”며 “저와 방송을 함께했던 PD도 유명을 달리했다. 마음이 안 좋다”고 말했다. 또 그는 “음식을 만드는 재주밖에는 없으니, 음식을 통한 봉사라도 해야 마음이 편할 것 같아서 나오게 됐다”며","link":"https://m.entertain.naver.com/now/article/018/0005915828","retrieved":1735553432749},{"title":"'무안 출생' 박나래, 제주항공 여객기 참사 피해 지원 기부금 전달","contents":"코미디언 박나래가 자신의 고향인 전남 무안국제공항에서 발생한 제주항공 여객기 추락 사고 희생자들을 기리고, 피해 지원을 위해 기부금을 전달했다. 박나래. 30일 박나래 측 관계자는 이데일리에 “박나래가 제주항공 여객기 참사 피해 지원에 힘써달라며 기부금을 전달한 게 맞다”고 전했다. 특히 박나래는 본인이 직접 관할 지자체에 연락해 기부금을 전달한 것으로 알려졌다. 자세한 기부 금액은 박나래가 밝히는 것을 원치 않아 공개되지 않았다. 박나래는 전남 무안에서 태어나 목포에서 유년 시절을 보낸 것으로 전해졌다. 이번 여객기 참사가 자신의 연고지인 무안에서 발생한 만큼, 박나래는 기부금 전달을 통해 피해자들을 지원하고 애도의 뜻을 전하고 싶었던 것으로 해석된다. 박나래는 이에 앞서 자신의 사회관계망서비스(SNS)를 통해서도 여객기 사고 희생자들을 향한 추모의 메시지를 전하며 안타까운 심경을 드러낸 바 있다. 앞서 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편 항공","link":"https://m.entertain.naver.com/now/article/018/0005915826","retrieved":1735553432749},{"title":"조현아 \"가출했다가 엄마한테 죽을 뻔\"...인생 최초 일탈 고백 ('전참시')","contents":"그룹 어반자카파가 처음으로 경험한 일탈이라며 가출했던 이야기를 전했다. 29일 MBC '전지적 참견 시점'(이하 '전참시') 측은 내년 1월 4일에 방송될 어반자카파 편의 예고 영상을 업로드했다. 이날 어반자카파는 15주년 맞이 겨울 콘서트를 열었다. 15주년을 맞이한 어반자카파를 축하하러 야구선수 이정후, 배우 오윤아, 정지소, 피오 등 많은 스타들이 모였다. 이어 멤버 순일, 용인의 가족이 어반자카파의 대기실을 찾아왔다. 멤버들의 어머님들도 15년 지기 우정링까지 맞춘 사이로 단란한 시간을 보냈다. 담소를 이어가던 중 용인이 순일의 어머니를 향해 \"(순일이 어머니가) 순일이가 우리 집에 오는 걸 싫어했다고..\"라며 말하자 순일의 어머니는 \"아.. 싫어한 이유는...\"이라고 답해 궁금증을 자아냈다. 이어 조현아는 \"혹시 우리 가출했던 거 기억나세요? 나는 죽을 뻔했어, 엄마한테\"라고 말했다. 용인은 \"처음으로 해본 일탈이었어\"라고 맞장구쳐 다음 주에 공개될 방송에 더욱 호기심을 자","link":"https://m.entertain.naver.com/now/article/213/0001322425","retrieved":1735553432749},{"title":"전종서, 국가애도기간에 '미소 셀카' 논란..추모도 강요 말아야 하나 [종합]","contents":"전종서가 SNS에 올린 셀카로 논란에 휩싸였다. 배우 전종서는 30일 개인 계정을 통해 자신의 모습을 찍은 사진을 올렸다. 이날 그는 \"오늘도 촬영\"이라면서 차안으로 보이는 공간에서 뺨에 손을 갖다댄 채 미소를 짓는 사진을 게재했다. 이는 근황을 궁금해하는 팬들에게 인사차 올린 것. 하지만 하루 전인 29일 발생한 무안항공 여객기 참사로 인한 국가애도기간인 탓에, 이같은 미소 셀카를 올린 시기가 적절하지 못했다는 지적이 일고 있다. 반면, 또 다른 누리꾼들은 \"표현의 자유다\", \"추모를 강요하지 말아야 한다\"는 취지의 의견도 내놓고 있다. 앞서 29일, 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌하며 화제가 발생해 179명이 숨지고 2명이 부상을 입었다. 이에 따라 정부는 내년 1월 4일가지 국가애도기간을 선포했고, 방송사들은 일제히 연말 시상식과 예능 포로그램을 취소, 결방하고, 공연","link":"https://m.entertain.naver.com/now/article/477/0000528121","retrieved":1735553432749},{"title":"박성훈 망신살, 女 전라노출 AV 업로드 실수…인터뷰서 다시 해명할까?[종합]","contents":"배우 박성훈이 여성의 전라가 그대로 드러난 '오징어게임' 콘셉트 AV 표지를 올렸다가 삭제해 파장을 부른 가운데, 소속사 측이 \"실수\"라고 해명했다. 이런 가운데 누리꾼들이 박성훈 측의 해명을 놓고 갑론을박을 펼치고 있다. 박성훈은 12월 30일 개인 소셜미디어에 '오징어게임'을 패러디한 AV 표지를 올렸다가 '빛삭'했다. 하지만 누리꾼이 이를 포착하면서 박성훈이 올린 게시물 캡처가 온라인 커뮤니티를 통해 일파만파 퍼졌다. 공개된 사진에는 수많은 AV 배우들의 전라가 적나라하게 담겨 있었다. 이와 관련 박성훈 소속사 BH엔터테인먼트 측 관계자는 이날 뉴스엔에 \"박성훈 씨의 소셜미디어에 DM(다이렉트 메시지)이 너무 많이 오고 있는 가운데, DM을 확인하다 실수로 업로드를 한 것\"이라고 해명했다. 이어 \"배우 본인도 너무 놀랐고, 이런 시국에 그런 실수를 하게 돼 너무 죄송해하고 있는 상황\"이라며 \"다시는 이런 일이 없도록 주의하겠다\"고 밝혔다. 박성훈 역시 실수에 대해 크게 반성 중","link":"https://m.entertain.naver.com/now/article/609/0000937779","retrieved":1735553432749},{"title":"이상순, 제주항공 참사에 \"마음 무겁지만…♥이효리 있어 위로 되기도\"('완벽한 하루')","contents":"가수 이상순이 무안공항에서 발생한 제주항공 여객기 참사로 힘들어하는 청취자들에게 위로를 전했다. 이상순은 30일 오후 MBC FM4U '완벽한 하루 이상순입니다'에서 제주항공 여객기 참사에 대해 무거운 마음을 드러냈다. 이상순은 \"마음이 무겁다. '완벽한 하루 이상순입니다'에서는 차분한 노래로 2시간 꾸밀 예정\"이라며 \"2시간 동안 편안하게 음악 듣고 같이 이야기 나누면 좋을 것 같다\"고 했다. 이어 이상순은 한 청취자가 \"마음이 너무 무겁다. 어떡하냐\"라고 토로하자 \"너무 혼자 있지 말고 친구들, 가족들을 만나 마음을 나누는 것도 빨리 일상으로 돌아가는 방법\"이라고 말했다. 그러면서 이상순은 \"나도 마음이 많이 안 좋지만 집에 같이 있는 아내, 또 친구들이 있어서 위로가 된다\"고 덧붙였다. 앞서 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안공항으로 향하던 제주항공 7C 2216편이 29일 오전 9시3분께 랜딩기어가 펼쳐지지 않은 상태에서 착륙을 시도하다","link":"https://m.entertain.naver.com/now/article/477/0000528119","retrieved":1735553432749},{"title":"전소민, '러브라인' 양세찬과 1년 만에 재회...'런닝맨' 재출연 확정","contents":"배우 전소민이 '런닝맨' 하차 1년 만에 게스트로 찾아온다. 30일 SBS 관계자는 \"전소민이 '런닝맨' 게스트로 오늘 녹화에 참여했다\"라고 밝혔다. 방송 일정에 대해서는 \"1월 중 방송 예정\"이라고 말했다. 그러나 29일 '런닝맨'은 제주항공 여객기 참사로 방송이 결방됐다. 추가 결방 가능성이 있어 정확한 방송 날짜는 미정이다. 전소민은 '런닝맨' 멤버로 6년 동안 활약했으며, 2023년 11월 프로그램에서 하차했다. 당시 '런닝맨' 측은 \"전소민 씨는 남다른 애정과 책임감으로 6년간 '런닝맨'과 함께 달렸지만, 최근 연기 활동을 위한 재충전의 시간이 필요하다는 의사를 전달했습니다. 이에 멤버들과 제작진은 전소민 씨와 끝까지 함께 할 수 있는 방법을 장기간 논의했으나, 전소민 씨의 의사를 존중하여 아쉬운 이별을 결정하게 됐습니다\"라고 밝힌 바 있다. 전소민은 '런닝맨' 국내외 팬들에게 큰 사랑을 받았으며, 거침없는 예능감으로 '돌소민'이라 불린 바 있다. 그의 깜짝 소식에 시청자들","link":"https://m.entertain.naver.com/now/article/213/0001322421","retrieved":1735553432749},{"title":"전효성 \"허벅지만 통통해야 했다\"→발목 기형·계단 추락 사고 고백 (바디멘터리)[종합]","contents":"시크릿 출신 전효성이 활동 당시 체중변화로 인해 얻었던 반응을 언급했다. 29일 방송된 SBS '바디멘터리 - ‘살’에 관한 고백'에서 전효성은 대중의 요구에 의해 받았던 압박감을 털어놨다. 이날 전효성은 '포이즌' 때 성숙한 느낌을 노래에 맞게 주고 싶더라. 때마침 볼살이 빠지기 시작했다. 3kg를 뺀 건데 더 빠진 효과가 났다\"며 걸그룹 활동 당시를 회상했다. 이어 그는 \"그런데 자꾸 널 놔준다, '이제 보내줄게' 이러더라. 살빼고 욕먹은 연예인 1위다\"라며 체중 감량 당시 자신을 향한 반응들을 언급했다. 전효성은 당시 글래머러스한 걸그룹 멤버로 화제가 된 바 있다. 전효성은 이에 대해 \"필요조건이 충족 됐느냐 안 됐냐에 따라 널 사랑하냐 마냐 하는 거다. 동아줄 같은 느낌이었다. 이 사랑을 놓치고 싶지 않다는 게 인생의 목표가 됐다\"고 고백했다. 그는 \"예쁘고 통통하지만 그게 허벅지만 통통해야 하고 배는 들어가 있어야 한다. 라인은 살아 있어야 하고 붓더라도 아파보이면 안 되고","link":"https://m.entertain.naver.com/now/article/311/0001811566","retrieved":1735553432749},{"title":"올 블랙  우기  출국장[포토엔HD]","contents":"12월 30일 여자아이들 우기가 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937778","retrieved":1735553432750},{"title":"(여자)아이들 우기, 출국장 올블랙 [포토엔HD]","contents":"12월 30일 여자아이들 우기가 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937777","retrieved":1735553432750},{"title":"'동상이몽2' 30일 결방 결정…제주항공 여객기 참사 애도","contents":"‘동상이몽2’가 제주항공 여객기 참사 여파로 결방을 결정했다. SBS 측은 30일 공식 사회관계망서비스(SNS)를 통해 “30일 방송 예정이었던 ‘생활의 달인’과 ‘동상이몽2’는 결방된다. 변경된 편성을 안내드린다”고 밝혔다. SBS는 예능 결방을 결정하고 제주항공 여객기 사고에 대한 애도에 동참했다. ‘동상이몽2’ 방송 시간대에는 특집 다큐멘터리 ‘고래와 나’가 편성됐다. SBS는 오는 31일 개최 예정이었던 ‘2024 SBS 연예대상’ 일정도 취소했다. 소방청 등 구조당국에 따르면 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 2명을 제외한 179명이 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/018/0005915810","retrieved":1735553432750},{"title":"(여자)아이들 우기, 마스크 착용해도 못 감춘 시크미 [포토엔HD]","contents":"12월 30일 여자아이들 우기가 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937776","retrieved":1735553432751},{"title":"(여자)아이들 우기,  잘 다녀올게요~[포토엔HD]","contents":"12월 30일 여자아이들 우기가 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937775","retrieved":1735553432751},{"title":"(여자)아이들 우기, 눈만 빼꼼 [포토엔HD]","contents":"12월 30일 여자아이들 우기가 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937774","retrieved":1735553432751},{"title":"'오겜2' 강하늘 손 대역, '공기놀이 달인' 있었다…\"이래서 강하늘 하나봐\" 인성 인증","contents":"'오징어 게임2' 배우 강하늘의 공기놀이 손 대역이 '생활의 달인'이었다는 사실이 알려졌다. SBS '생활의 달인'에 '공기놀이 달인'으로 출연한 박종남 씨는 26일 SNS를 통해 \"넷플릭스 데뷔, 오징어로 출연한 것 아니고 손 대역\"이라고 자신이 강하늘의 공기놀이 손 대역을 맡았다고 밝혔다. 박씨는 2021년 '생활의 달인'에 '공기놀이 달인'으로 출연, 놀라운 손동작을 선보여 화제를 모은 바 있다. 지난해 10월 결혼식 이틀 전 '오징어 게임2' 측으로부터 전화를 받았다는 박씨는 \"결혼식 하루 전이라 휴가를 내놔서 출연하기로 했는데 공기 하는 게 뭘까 싶었다. 다음 날 대전에 가서 엄청난 보안 서약서들을 쓰고 들어갔다. 점심 먼저 먹자고 하셔서 식당에 따라 갔는데 앞에 이병헌 님, 이정재 님, 강하늘 님이랑 감독님이라는 분이랑 연락 주신 연출 감독님이랑 같이 밥을 먹었다\"라고 촬영 현장을 회상했다. 이어 \"내 생에 이런 유명한 배우분들과 한 상에서 밥을 먹다니. 결혼이 내일인데","link":"https://m.entertain.naver.com/now/article/477/0000528114","retrieved":1735553432751},{"title":"(여자)아이들 우기, 마스크 착용해도 분위기 여신 [포토엔HD]","contents":"12월 30일 여자아이들 우기가 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937773","retrieved":1735553432754},{"title":"'무안의 딸' 박나래, 제주항공 참사 피해 지원 기부금 냈다 \"지자체 직접 연락\"","contents":"방송인 박나래가 고향 무안에서 발생한 제주항공 여객기 참사 피해자들과 유족들을 위해 기부했다. 30일 박나래 측에 따르면 박나래는 제주항공 여객기 참사 피해 지원에 힘써달라며 기부금을 전달했다. 그는 직접 관할 지자체에 연락해 조용히 기부금을 전달했다. 본인의 뜻에 따라 자세한 기부 금액은 공개되지 않았다. 박나래는 무안에서 태어나 목포에서 유년 시절을 보낸 것으로 알려져 있다. 2019년 박나래가 'MBC 방송연예대상'에서 대상을 타자 박나래의 고향에는 '무안군 일로읍 망월리 OOO 딸 박나래 MBC 연예대상 수상'이라는 플래카드가 걸리기도 했다. 29일 사고 소식이 알려진 후에는 자신의 SNS에 흰 국화와 함께 \"삼가 고인의 명복을 빈다\"는 문구가 담긴 사진을 공개했다. 29일 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌, 화재가 발생하며 179명이 숨지고 2명이 부상을 입는 대형","link":"https://m.entertain.naver.com/now/article/477/0000528113","retrieved":1735549782252},{"title":"제주항공 참사 여파…'동상이몽2'→'최강야구' 등 예능 대거 결방","contents":"제주항공 참사 여파로 많은 예능프로그램들이 결방된다. 30일 SBS에 따르면 이날 방송 예정이었던 '생활의 달인'과 '동상이몽2-너는 내 운명'은 결방된다. 대신 '나의 완벽한 비서 - 완벽 시청 가이드'', '특집 다큐 - 고래와 나 1, 2부' 재방송이 시청자들을 만난다. JTBC도 이날 오후 8시 50분 방송 예정이었던 '톡파원 25시'와 오후 10시 30분 방송되는 '최강야구'를 쉬어간다. KBS 또한 앞서 이날 오후 8시 30분 방송 예정이던 예능 '동물은 훌륭하다', 오후 9시 45분 방송 예정이던 예능 '세차JANG', 오후 11시 5분 방송 예정이던 시사교양 프로그램 '스모킹 건' 등을 결방한다고 알렸었다.","link":"https://m.entertain.naver.com/now/article/119/0002909211","retrieved":1735549782254},{"title":"'오겜2' 강하늘, 시청자까지 속여...공기놀이 대활약은 '대역' 작품","contents":"SBS '생활의 달인'에 출연했던 '공기 달인' 박종남 씨가 넷플릭스 '오징어게임' 시즌 2에 출연했다. 26일 공개된 넷플릭스 '오징어게임' 시즌 2의 엔딩 크레딧에는 '공기놀이 손대역 박종남'이라는 이름이 기재되어 있다. 작중 대호 역을 맡은 배우 강하늘은 2인 3각 5종 경기에서 '공기 놀이'를 담당하며 뛰어난 공기 실력을 선보인다. 이때 강하늘의 손을 박종남 씨가 대역으로 연기했다. 이에 박종남 씨는 최근 개인 계정에 '오징어게임2' 촬영 비하인드 스토리를 전했다. 그는 \"넷플릭스 데뷔! 오징어로 출연한 것은 아니고 손 대역!\"이라며 \"결혼식 이틀 전 연락받고 결혼식 하루 전 촬영이 진행됐다\"라고 밝혔다. 오징어게임' 시즌 2 촬영인지 몰랐던 박종남 씨는 \"대전에 가서 엄청난 보안서약서들을 쓰고 들어갔다. 촬영 전 식당에 따라갔는데 앞에 이병헌님, 이정재님, 강하늘님이랑 감독님과 같이 밥을 먹었다. 내 생에 이런 유명한 배우분들과 한 상에서 밥을 먹다니\"라고 당시 상황을 떠올","link":"https://m.entertain.naver.com/now/article/213/0001322413","retrieved":1735549782255},{"title":"‘임신 발표’ 최연청, 씨제스 나왔다 [공식]","contents":"‘임신 발표’ 최연청, 씨제스 나왔다 [공식] 연기자 최연청이 씨제스 스튜디오를 나왔다. 30일 씨제스 스튜디오는 “당사와 함께했던 최연청과의 전속계약이 종료됐다. 씨제스 스튜디오와의 소중한 인연에 감사드리며, 배우 최연청이 걸어갈 모든 길이 빛나기를 기원한다”고 알렸다. 최연청은 2013년 미스코리아 출신으로 2015년 슈퍼주니어 ‘매직’의 뮤직비디오에 출연하며 연예계에 데뷔했다. 중화권을 중심으로 활동을 펼친 가운데 한국 배우 최초로 중국 대형기획사 얼동판싱과 계약, 20대 톱 배우 순위권에 들었다. 최연청은 2020년 본격적으로 한국 활동을 시작했으나 갑상선암 진단을 받고 공백기를 보냈다. 지난해 6월 현직 판사와 결혼했으며 이달 25일 크리스마스에 임신 소식을 알렸다. 그는 SNS를 통해 “소중한 생명이 찾아왔다. 새하얀 벨루가가 내 품에 푹 안기는 선명한 꿈과 함께 찾아와 준 루카. 좋은 소식을 빨리 알리고 싶었는데 어떻게 해야 할까 고민하고 또 조심스러운 마음이 들어 이제","link":"https://m.entertain.naver.com/now/article/382/0001170976","retrieved":1735549782256},{"title":"한지민·이준혁 ‘나의 완벽한 비서’ 제작발표회 취소...첫방은 예정대로[공식]","contents":"SBS 새 금토드라마 ‘나의 완벽한 비서’ 측이 제작발표회를 취소했다. SBS는 30일 공식입장을 통해 “1월 3일 오후 2시에 예정돼있던 ‘나의 완벽한 비서’ 제작발표회가 취소됐다. 희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다”라고 밝혔다. ‘나의 완벽한 비서’는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일‘도’ 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 제작발표회 행사는 취소되지만 이날 오후 10시 예정된 첫 방송은 그대로 전파를 탄다. 한편 지난 29일 오전 9시 5분께 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 착륙을 시도하다가 공항 시설물과 충돌해 기체 대부분이 화염에 휩싸이는 사고가 났다. 이 사고로 181명의 탑승자 중 생존 승무원 2명을 제외한 179명이 사망했다. 정부는 이번 제주항공 여객기 참사와 관련해 내년 1월 4일까지 일주일간을 국가애도기간으로 지정했다. [이다","link":"https://m.entertain.naver.com/now/article/009/0005421732","retrieved":1735549782257},{"title":"윤현민, 알고보니 '돌싱'이었다…진소연과 이혼 후 정혜성과 ♥핑크빛 ('싱글남녀')","contents":"배우 진소연이 차도녀로 돌아왔다. 지난 25일(수) 전편이 동시 공개된 숏폼 드라마 '싱글남녀'에서 자기 자신과 일이 1순위인 '이주인'으로 출연한 진소연은 깔끔하고 단정한 스타일링뿐만 아니라 이성적이며 차분한 이미지의 차도녀로 완벽 변신해 캐릭터의 몰입도를 높였다. 펄스픽(PulsePick) 숏폼 드라마 '싱글남녀'(극본 정성희 장미, 연출 이정섭)는 중고 거래를 통해 X부인과 X남친의 물건을 교환하러 만난 이들이, 이별을 극복하는 방법을 나누며 혼자 서는 법을 배워가는 싱글남녀의 이야기. 숏폼 형식으로 지루할 틈 없이, 보는 이의 가슴을 두드리는 색다른 로맨스 드라마의 탄생을 알렸다. 진소연이 맡은 주인은 진석(윤현민 분)의 전부인으로 결혼 후에도 자기 자신만을 위해 앞만 보고 달리며 인생을 줄곧 자기중심적으로 살아온 인물. 결혼을 끝낼 때도 다시 돌아올 때도 이기적이었던 주인이 나밖에 모르던 남자가 이제는 다른 여자를 보는 모습에 꿈틀거리는 소유욕과 남자를 잃을 것 같은 후회","link":"https://m.entertain.naver.com/now/article/312/0000694796","retrieved":1735549782259},{"title":"‘생활의 달인’→‘동상이몽2’ 오늘(30일) 결방 [공식]","contents":"SBS ‘생활의 달인’과 ‘동상이몽2-너는 내 운명’이 결방된다. SBS 측은 30일 “이날 방송 예정이었던 ‘생활의 달인’과 ‘동상이몽2-너는 내 운명’은 결방된다”고 밝혔다. ‘나의 완벽한 비서 - 완벽 시청 가이드’가 오후 9시 10분에 방송되며, ‘특집 다큐 - 고래와 나 1, 2부’ 재방송이 오후 9시 50분부터 편성됐다. 한편, 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C 2216편 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 사고를 당했다. 사고가 난 기종은 B737-800으로, 승객 175명과 승무원 6명 등 총 181명이 타고 있었다. 태국인 2명을 제외하고는 모두 한국인이었으며 승무원 2명을 제외한 179명이 전원 사망한 것으로 확인됐다. 정부는 내년 1월 4일까지 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/241/0003404637","retrieved":1735549782260},{"title":"‘무안 출생’ 박나래 “제주항공 여객기 참사 피해 지원금 기부”[공식]","contents":"코미디언 박나래가 제주항공 여객기 참사 피해 지원을 위한 기부금을 전달했다. 박나래 측 관계자는 12월 30일 뉴스엔에 \"박나래 씨가 오늘(30일) 관할 지자체를 통해 여객기 참사 피해 지원을 위한 기부금을 전달한 것이 맞다\"고 밝혔다. 이어 \"기부 금액에 대해서는 알려지기를 원하지 않고 있다\"고 덧붙였다. 박나래는 전라남도 무안에서 출생, 목포에서 유년시절을 보낸 것으로 알려졌다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 동체 착륙을 시도하다 외벽과 충돌해 폭발하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 179명이 전원 사망한 것으로 확인됐다. 이에 수많은 스타들도 소셜미디어에 글을 올리며 애도의 뜻을 표하고 있다. 박나래 역시 사고 당일 개인 계정에 '삼가 고인의 명복을 빕니다'라는 글이 적힌 국화꽃 사진을 게재하며 안타까움을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000937772","retrieved":1735549782262},{"title":"‘생활의 달인’ ‘동상이몽2’도 결방 확정[공식]","contents":"오늘(30일) 방송 예정이었던 SBS ‘생활의 달인’ ‘동상이몽2 - 너는 내 운명’의 결방이 확정됐다. SBS는 30일 소셜미디어(SNS)를 통해 “오늘 12월 30일 방송 예정이었던 ‘생활의 달인’과 ‘동상이몽2-너는 내 운명’은 결방된다. 시청자 여러분의 양해 부탁드린다”라며 공식 입장을 밝혔다. 해당 시간에는 ‘나의 완벽한 비서 - 완벽 시청 가이드’ ‘특집 다큐 - 고래와 나 1, 2부’ ‘나이트 라인’ ‘SBS스페셜 - 바디멘터리 : ‘살’에 관한 고백’으로 편성이 변경됐다. 한편 지난 29일 오전 전남 무안 국제공항에서 태국 방콕발 제주항공 여객기가 착륙 중 추락하는 사고가 발생했다. 해당 사고로 여객기 탑승자 181명 중 승무원 2명을 제외한 179명이 사망했다. 정부는 이번 사고와 관련해 다음 달 4일까지 국가 애도 기간으로 지정했으며, 각종 시상식과 공연·콘서트·방송 등이 잇따라 취소됐다. 이민주 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001009825","retrieved":1735549782270},{"title":"한지민·이준혁 '나의 완벽한 비서', 제작발표회 취소 \"깊은 애도\"","contents":"배우 한지민, 이준혁 주연의 드라마 ‘나의 완벽한 비서’가 제작발표회를 취소하고 제주항공 참사 희생자들을 추모했다. SBS 측은 30일 “1월 3일 예정되어있던 ‘나의 완벽한 비서’ 제작발표회가 취소 되었음을 안내드린다”며 “항공기 사고로 인한 희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다”고 전했다. ‘나의 완벽한 비서’는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과, 일‘도’ 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스를 담은 SBS 새 금토드라마. 첫방송은 1월 3일 오후 10시 정상 방송 될 예정이다. 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락해 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 7일간","link":"https://m.entertain.naver.com/now/article/018/0005915794","retrieved":1735549782272},{"title":"이준혁·한지민 '나의 완벽한 비서', 제작발표회 취소…\"첫방송은 예정대로\"[공식]","contents":"SBS가 제주항공 여객기 참사에 '나의 완벽한 비서' 제작발표회를 취소했다. SBS는 \"3일 오후 2시에 예정돼 있던 '나의 완벽한 비서' 제작발표회가 취소됐음을 안내드린다\"라고 30일 밝혔다. SBS 새 금토드라마 '나의 완벽한 비서'는 첫 방송일인 내년 1월 3일 오후 2시 SBS 사옥에서 제작발표회를 열고 드라마를 소개할 예정이었다. 179명이 희생된 제주항공 여객기 참사가 일어나면서 대한민국이 큰 슬픔에 빠졌고, 오는 4일까지 국가 애도 기간이 선포됐다. SBS는 논의 끝에 애도의 뜻에 동참하기 위해 '나의 완벽한 비서' 제작발표회를 취소하기로 했다. SBS는 \"희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다\"라고 밝혔다. 제작발표회는 취소되지만 '나의 완벽한 비서'는 1월 3일 오후 10시 예정대로 정상 방송된다.","link":"https://m.entertain.naver.com/now/article/477/0000528112","retrieved":1735549782274},{"title":"추모 분위기 속...'오징어게임2', 블랙수트 사진 공개","contents":"'오징어게임2' 배우들이 블랙 수트를 입은 사진이 공개됐다. 지난 29일, 넷플릭스 한국 공식 계정에는 \"더 다채로워진 캐릭터들과 다층적인 서사\"라는 설명과 함께 사진 여러 장이 공개됐다. 사진 속에는 '오징어게임2'에 출연한 배우들이 블랙 수트를 입고 있는 모습이 담겼다. 극 중 '프론트맨'으로 출연하는 이병헌만이 화이트 수트로 혼자만 블랙 수트와 대비된 의상을 입고 있어 눈길을 끌었다. 또 다른 게시물에서는 이병헌도 블랙 수트를 입고 있다. 별다른 말은 없었지만 그의 눈빛만으로 캐릭터의 무게감이 전해졌다. 그런 가운데, '오징어게임2'은 제주항공 여객기 참사를 애도하며 황동혁 감독과 일부 배우 인터뷰에 엠바고(보도유예)를 결정했다. 30일, '오징어게임2'측은 공식 입장을 통해 \"제주항공 2216편 사고에 깊은 애도를 표하며 국가적인 애도에 동참하고자 엠바고를 안내드린다. 부디 너른 양해 부탁드린다\"라고 전했다. 황동혁 감독, 이정재의 인터뷰는 1월 5일 오전 8시, 박규영의 인","link":"https://m.entertain.naver.com/now/article/213/0001322411","retrieved":1735549782276},{"title":"뉴진스, 검은 꽃 달고 日 스케줄…\"애도의 마음을 담아\"","contents":"그룹 뉴진스가 제주항공 여객기 참사 희생자들을 위해 검은 꽃을 달았다. 뉴진스는 30일 진즈포프리 인스타그램을 통해 \"애도의 마음을 담아\"라고 글을 올리고 흰 블라우스에 검은 꽃 브로치를 단 멤버들의 사진을 공개했다. 뉴진스는 30일 오후 5시 30분부터 생방송으로 진행되는 '제66회 빛난다! 일본 레코드 대상'에 출연해 일본 데뷔 싱글 '슈퍼내추럴' 무대를 펼친다. 이들은 '슈퍼내추럴'로 해외 가수 중 유일하게 우수작품상 수상자로 호명됐다. 우수작품상은 그해 발표된 곡 중 대중에게 큰 인기를 얻은 10곡에 주어지는 상으로, 뉴진스는 지난해 '디토'에 이어 2년 연속 수상자에 이름을 올렸고, 우수작품상 수상으로 대상 수상 후보에도 올랐다. '일본 레코드 대상'은 일본작곡가협회에서 주최하는 시상식으로, 1959년 시작돼 일본에서도 오랜 전통과 권위를 자랑한다. 미리 예정된 해외 일정을 소화하게 된 뉴진스는 생방송 직전 의상을 공개하고 '애도의 마음을 담아'라고 희생자들을 애도하고 유가","link":"https://m.entertain.naver.com/now/article/477/0000528111","retrieved":1735549782277},{"title":"곽튜브도 쉰다…제주항공 참사 추모 동참 “유가족에 깊은 위로” [공식]","contents":"여행 크리에이터 곽튜브가 제주항공 참사 여파로 영상 업로드를 연기한다. 곽튜브는 12월 30일 공식 채널 커뮤니티를 통해 \"'안녕하세요'라는 말도 하기가 힘든 날인 것 같다. 믿기 어려운 상황에 깊은 슬픔과 안타까움을 느낀다. 어떤 말로도 부족하겠지만, 유가족분들께 깊은 위로의 말씀 드린다\"는 글을 게재했다. 그러면서 \"예정되었던 여행 영상 업로드는 잠시 쉬어가겠다. 삼가 고인의 명복을 빈다\"며 제주항공 참사 희생자들을 향한 애도의 뜻을 전했다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고로 승무원 2명을 제외한 179명 전원이 사망했다. 정부는 12월 30일부터 1월 4일 24시까지 7일간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937771","retrieved":1735549782280},{"title":"시상식 사라진 연말…지상파 3사, 제주항공 참사에 올스톱 \"애도 동참\" [종합]","contents":"제주항공 여객기 참사 여파로 방송3사 연말 시상식이 줄지어 결방한다. 지난 29일 오전, 전남 무안공항에서는 태국 방콕에서 돌아오던 제주항공 여객기가 활주로 외벽에 충돌해 폭발했다. 이 사고로 승무원 2명을 제외한 탑승객 181명 중 179명이 사망했다. 이에 따라 사고 당일인 29일 오후 예정됐던 '2024 MBC 방송연예대상'은 행사 진행이 최종적으로 무산됐다. 당초 MBC측은 '연예대상' 생중계를 하지 않는 결방 결정을 내렸으나, 결국 행사를 진행하지 않는 것으로 가닥이 잡힌 것. 연예대상에 이어 '2024 MBC 연기대상' 또한 참사 여파로 결방됐다. 30일 예정됐던 생방송을  진행하지 않는 대신 녹화 방송으로 대체됐으며, 편성 등 방송 일정은 추후 안내 예정이다. 그런 가운데 31일 예정된 '2024 MBC 가요대제전 WANNABE' 또한 결방을 확정했다는 소식이 엑스포츠뉴스 단독 보도를 통해 전해졌다. 추후 녹화 방송으로 대체될 예정이며 편성 날짜 및 시간대 등은 아직 정","link":"https://m.entertain.naver.com/now/article/311/0001811561","retrieved":1735549782282},{"title":"'오징어 게임2' 흥행, 시즌1보다 빠르다…시즌3는 언제?","contents":"넷플릭스의 최고 인기작 ‘오징어 게임’의 시즌2(이하 ‘오징어 게임2’)가 시즌1 흥행 속도를 뛰어넘으며 기록을 다시 쓰고 있다. 넷플릭스 오리지널 시리즈 ‘오징어 게임2’는 지난 26일 전 세계 93개국에서 동시 공개된 가운데 시즌2를 공개한 모든 국가에서 정상을 찍었다. 지난 2021년 9월 17일 공개됐던 ‘오징어 게임’ 시즌1은 플릭스패트롤 기준, 공개 4일 만에 글로벌 톱10 TV쇼 부문에서 1위를 차지했다. 당시 83개국에서 공개된 시즌1은 한국은 물론 최대 시장인 미국을 비롯해 캐나다, 일본, 대만, 멕시코 등 43개국에서 1위에 등극했다. 한국 콘텐츠가 글로벌 랭킹에서 1위를 차지한 것은 ‘오징어 게임’이 최초였다. ‘오징어 게임’ 시즌1은 공개 이후 무려 53일 동안 정상 자리를 지키며 넷플릭스 역대 최장기간 흥행이라는 타이틀을 얻기도 했다. ‘오징어 게임’을 통해 K콘텐츠에 대한 글로벌 시장의 관심도는 달라졌다. 이후 공개된 ‘지옥’, ‘지금 우리 학교는’ 등이 이","link":"https://m.entertain.naver.com/now/article/018/0005915789","retrieved":1735549782283},{"title":"'다리미 패밀리' 양혜지, 현실감 있는 'K-장녀' 열연…시청자들 '공감과 감동'","contents":"배우 양혜지가 K장녀의 성장 서사를 잘 그려내며 시청자들의 공감을 얻고 있다. 양혜지는 현재 방송중인 KBS2 토일드라마 '다리미 패밀리'에서 거침없고 직설적이지만 무심하게 가족을 챙기는 K-장녀 이차림 역을 소화하며 극의 몰입도를 한층 끌어올리고 있다. 양혜지가 연기하는 이차림은 단단하고 당당한 겉모습 뒤로 희생과 상처를 품은 캐릭터다. 학창 시절 앞을 보지 못하는 동생 이다림(금새록)을 위해 위험한 눈길을 업고 등교하거나, 동생을 욕하는 학생과 맞서 싸우는 등 무뚝뚝하지만 애정을 담은 츤데레 언니의 면모를 드라마 초반부터 선보였다. 특히 장녀로서 희생을 감수했지만, 엄마인 고봉희(박지영)가 동생의 수술비 마련을 위해 보증금을 빼라고 강요하며 보여준 차가운 태도로 인해 느낀 서운함과 상처를 진정성 있게 그려냈다. 이 장면에서는 양혜지는 복잡한 감정을 세밀하게 표현하며 \"공감이 간다\", \"언니가 츤데레다\"라는 호평을 이끌어 냈다. 또한, 지난 28회에서는 엄마와 10년 갈등을 해소하","link":"https://m.entertain.naver.com/now/article/477/0000528110","retrieved":1735549782285},{"title":"‘여행 유튜버’ 곽준빈, 제주항공 참사에 “영상 업로드 쉬어갑니다”","contents":"여행 크리에이터 ‘곽튜브’ 곽준빈이 제주항공 여객기 참사에 여행 영상 업로드를 중단한다. 곽준빈은 30일 유튜브 채널에 “안녕하세요. 곽준빈입니다. 안녕하세요라는 말도 하기가 힘든 날인 것 같습니다. 믿기 어려운 상황에 깊은 슬픔과 안타까움을 느낍니다”라고 적었다. 이어 “어떤 말로도 부족하겠지만, 유가족 분들께 깊은 위로의 말씀드립니다”라며 “예정되었던 여행 영상 업로드는 잠시 쉬어가겠습니다. 삼가 고인의 명복을 빕니다”라고 제주항공 여객기 참사 희생자들을 추모했다. 지난 29일 오전 9시 5분께 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 착륙을 시도하다가 공항 시설물과 충돌해 기체 대부분이 화염에 휩싸이는 사고가 났다. 이 사고로 181명의 탑승자 중 생존 승무원 2명을 제외한 179명이 사망했다. 정부는 이번 제주항공 여객기 참사와 관련해 내년 1월 4일까지 일주일간을 국가애도기간으로 지정했다. [이다겸 스타투","link":"https://m.entertain.naver.com/now/article/009/0005421684","retrieved":1735549782288},{"title":"한지민-이준혁 ‘나의 완벽한 비서’ 제작발표회 취소 “첫방은 정상 방송” [공식]","contents":"한지민-이준혁 ‘나의 완벽한 비서’ 제작발표회 취소 “첫방은 정상 방송” [공식] 제주항공 여객기 사고 여파로 SBS 새 드라마 ‘나의 완벽한 비서’ 제작발표회가 취소됐다. 30일 SBS은 “2025년 1월 3일(금) 오후 2시에 예정되어있던 ‘나의 완벽한 비서’ 제작발표회가 취소됐다. 희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다”며 취재진의 양해를 구했다. 더불어 이들은 당초 계획된 첫 방송은 “정상 방송된다”고 전했다. 당초 ‘나의 완벽한 비서’ 제작발표회에는 함준호 감독을 비롯해 주연 배우 한지민, 이준혁, 김도훈, 김윤혜 등이 참석하고 박경림이 진행을 맡을 계획이었다. ‘나의 완벽한 비서’는 일’만‘ 잘하는 헤드헌팅 회사 CEO 지윤과, 일’도‘ 완벽한 비서 은호의 밀착 케어 로맨스. 1회는 2025년 1월 3일 금요일 밤 10시 SBS에서 방송된다. 2회는 10분 이른 토요일 밤 9시 50분에 방송된다. 한편, 지난 29일 오전 9시 3분경 제주항공 여객기가 전남","link":"https://m.entertain.naver.com/now/article/382/0001170974","retrieved":1735549782290},{"title":"'오겜2' 이정재 \"공유, 연기 뛰어나...2화 무조건 보게 만들어\"","contents":"배우 이정재가 화제를 모은 공유의 광기 연기를 보고 극찬했다. 지난 28일, 채널 '넷플릭스 코리아'에서는 \"1화 엔딩을 보고 2화를 안 보실 수 있을까요?\"라는 제목의 영상이 공개됐다. 이날 이정재는 '오징어 게임2' 1화에서 등장하는 러시안 룰렛 씬을 보며 솔직한 리액션을 드러냈다. 이정재는 \"(러시안 룰렛) 장면이 사실 굉장히 영화적인 설정이라고 생각했다. 저런 장면을 찍을 때 고민이 훨씬 많아진다. 첫 에피소드에서 관객분들이 '너무 영화적이다'라는 생각도 못 느끼셔야 하고, 또 재미도 느끼셔야 하고, 긴장감도 느끼셔야 해서 어느 정도의 감정 유지를 해야 하는지가 고민스러웠다\"라고 밝혔다. 또 배경이 되는 창문 필름지를 언급하며 \"구름 모양과 빛이 붉은색으로 나오면서 서로의 두 눈이 더욱 반짝였던 것 같다. 스태프들의 노력도 많이 보이는 장면\"이라며 관전 포인트를 밝혔다. 이정재는 공유의 분량을 보며 \"아마 공유 배우를 좋아하는 팬분들은 이 장면을 통해 아주 새로운 모습을 보실","link":"https://m.entertain.naver.com/now/article/213/0001322408","retrieved":1735549782292},{"title":"'나의 완벽한 비서' 1월3일 제발회 취소…무안공항 참사 애도","contents":"한지민, 이준혁 주연의 드라마 '나의 완벽한 비서'가 제작발표회를 취소했다. 30일 SBS 새 금토드라마 '나의 완벽한 비서' 측은 뉴스1에 \"내년 1월 3일 진행 예정이었던 제작발표회를 취소하기로 결정했다\"라고 밝혔다. '나의 완벽한 비서'는 일만 잘하는 헤드헌팅 회사 CEO 지윤과, 일도 완벽한 비서 은호의 밀착 케어 로맨스 드라마로 내년 1월 3일 처음 방송될 예정이다. 이에 방송을 앞둔 당일 제작발표회를 열고 주역인 한지민, 이준혁, 김도훈, 김윤혜가 취재진을 만나 드라마에 대한 이야기를 나눌 예정이었으나, 지난 29일 무안공항에서 일어난 제주항공 여객기 참사 희생자 애도를 위해 행사를 취소하게 됐다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사","link":"https://m.entertain.naver.com/now/article/421/0007995017","retrieved":1735549782293},{"title":"안영미, 무안공항 참사 눈물…“아이 사망, 엄마라 가슴 아파” (두데)","contents":"사진=뉴시스 방송인 안영미가 전남 무안국제공항 제주항공 여객기 사고 소식에 눈물을 보였다. 30일 MBC FM4U 라디오 ‘두시의 데이트 안영미입니다’에서 안영미는 “사람이든 일이든 때를 놓치지 말고 ‘사랑한다, 고맙다, 미안하다’고 표현하고 후회 없이 매일을 살아가는 것, 그게 남은 우리가 할 수 있는 최선일 것이다”고 말하며 울먹였다. 이어 안영미는 청취자들의 사연을 소개했다. 한 청취자는 “21년생인 제 아들이 김밥 먹고 싶다고 해서 김밥을 만들다가 (안영미의) 오프닝 멘트에 울었다. 희생자 중에 21년생 아기가 있었다더라”고 사연을 보냈다. 안영미는 “저도 그 뉴스를 보고 가슴이 너무 아팠다”며 울먹였다. 그는 “저는 여러분께 웃음을 드리는 사람인데 나도 아이의 엄마다 보니까 너무 가슴이 아프다”고 말한 뒤 끝내 눈물을 터뜨렸다. 앞서 29일 오전 9시 3분 경 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽에 충돌하는","link":"https://m.entertain.naver.com/now/article/396/0000696909","retrieved":1735549782296},{"title":"아이유, 양평군 취약계층 위해 1000만 원 전달 \"따뜻한 겨울 보내길\"","contents":"가수 아이유가 저소득 취약계층을 위해 선행을 펼쳤다. 최근 양평군은 \"지난 26일 아이유가 양평군 저소득 취약계층의 따뜻한 겨울나기를 위한 사랑의 연탄 모으기 운동 성금 1000만원을 기탁했다\"고 밝혔다. 아이유는 2020년 5000만원의 성금 기탁을 시작으로, 지금까지 총 1억 4500만원의 성금을 경기사회복지공동모금회를 통해 양평군에 전달했다. 이번에 기탁된 성금은 양평군의 기초수급가정, 한부모 가정 등 취약계층들의 따뜻한 겨울나기를 위한 난방비 지원사업에 사용될 예정이다. 전진선 양평군수는 \"매년 양평군의 취약계층을 위한 꾸준한 기부를 실천해주시는 가수 아이유씨에게 감사드린다. 기탁해 주신 성금이 겨울철 에너지 취약계층의 따뜻한 겨울나기를 위하여 사용될 수 있도록 각고의 노력을 아끼지 않겠다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/477/0000528106","retrieved":1735549782298},{"title":"한지상 FA 나왔다, 씨제스 “전속계약 종료” [공식]","contents":"한지상 FA 나왔다, 씨제스 “전속계약 종료” [공식] 씨제스 스튜디오가 뮤지컬 배우 한지상과의 전속계약 종료를 알렸다. 씨제스 스튜디오는 30일 공식 SNS를 통해 “배우 한지상에게 보내주신 따뜻한 응원과 애정에 진심으로 감사드린다. 당사와 동행했던 한지상과의 전속계약이 종료됐다”고 밝혔다. 이들은 “씨제스 스튜디오와의 함께한 한지상 배우에 감사하며, 앞으로도 한지상의 다면적인 활동을 함께 응원하겠다. 감사하다”고 전했다. 지난 2017년부터 씨제스와 동행해온 한지상은 7년 만에 마침표를 찍고 새로운 출발에 나섰다. 한편, 한지상은 지난달 7일 개막한 뮤지컬 ‘지저스 크라이스트 수퍼스타’에 유다 역으로 출연 중이다. ‘지저스 크라이스트 수퍼스타’은 오는 2025년 1월 12일까지 광림아트센터 BBCH홀에서 공연된다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001170973","retrieved":1735549782300},{"title":"\"생방송 없다\" MBC 연말 시상식 전멸..여객기 참사 비극[종합2]","contents":"지상파 3사 연말 시상식이 사상 초유의 여객기 참사 여파로 생방송 올스톱을 맞이하게 됐다. 지난 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하다가 추락 사고가 발생했고 이로 인해 179명이 사망하는 참사가 발생했다. 당시 여객기 기체가 활주로 주변 시설물을 충돌하면서 반파됐고 불길에 휩싸이면서 많은 인명 피해가 발생했다. 수습 당국은 탑승객 181명 중 생존자 2명을 제외한 희생자 전원을 수습하고 사고 기체 내 블랙박스 일부를 확보, 사고 경위 등을 조사하고 있다. 정부는 같은 날부터 오는 1월 4일까지 국가 애도 기간으로 지정했으며 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치하고 전 부처와 지방자치단체 및 공공기관들은 조기를 게양하기로 했다. 국가애도 분위기 속에 축제를 준비했던 지상파 방송 3사도 연말 주요 시상식의 취소를 공지했다. MBC의 경우 연말로 편성했던 3대 시상식 생방송을","link":"https://m.entertain.naver.com/now/article/108/0003292933","retrieved":1735549782301}]}