{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이승철, 명곡 리메이크 저작권 쏠쏠해 “한 번 불러봐” 후배들에 적극 권장(불후)","contents":"이승철이 리메이크를 적극 권장한다고 밝혔다. 9월 28일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 아티스트 이승철 특집 2편으로 꾸며졌다. 이날 방송에서 신동엽은 이승철에게 \"후배 가수들이 '서쪽 하늘'을 많이 커버했다\"라며 \"후배들에게 리메이크를 적극 권장하는 편이라던데\"라고 물었다. 이승철은 \"다시 사랑 받으면 좋죠 왜냐면 제가 쓴 거니까 둘 다 좋은 거죠\"라고 해 웃음을 이끌었다. 또 그는 자신의 노래를 훌륭히 소화한 디바들, 이영현과 손승연을 극찬하면서 \"이런 감성을 어떻게 더 깊게 파고 들 수 있었을까 소주 한 잔 하면서 물어보고 싶다. 대단한 보컬리스트들이 제 노래를 소화해줘서 기쁘게 생각한다\"고 했다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000902647","retrieved":1727518042370},{"title":"하하, 아내 별→버클리 음대 출신 친누나‥음악 명문가 자랑(놀면 뭐하니)","contents":"가수 겸 방송인 하하가 집안이 음악 명문가임을 자랑했다. 9월 28일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 250회에서는 멤버들이 놀뭐 코러스단을 결성했다. 이날 멤버들을 코러스의 세계로 안내하게 된 베테랑 선생님들은 본격 수업 전 테스트부터 했다. 김원준의 '쇼'를 듣고 몇 명의 코러스가 있는지 맞혀보라는 것. 하하는 \"들으면 다 들리잖아요 근데\"라며 근거 없는 자신감을 드러냈다. 이에 선생님이 놀라자 주우재는 \"집안이 음악 집안이라. 누나가 피아노(를 하시고)\"라고 대신 전했고, 하하는 \"그 약간 잭슨파이브 집안이라\"라고 자부해 웃음을 자아냈다. 한편 하하의 친누나 하쥬리는 버클리 음대 출신 재즈피아니스트다.","link":"https://m.entertain.naver.com/now/article/609/0000902646","retrieved":1727518042371},{"title":"라이즈 앤톤 ‘분위기 달라진 막둥이’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 9월 28일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 KCON GERMANY 2024 일정 참석 차 독일 프랑크푸르트로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902645","retrieved":1727518042374},{"title":"'불후' 이영현, 두 딸 가수 반대 \"날 못 뛰어넘을 거면 안 돼\"","contents":"'불후의 명곡' 이영현이 두 딸의 가수 진로를 반대했다. 28일 방송된 KBS2 '불후의 명곡' 674회에서는 '아티스트 이승철' 편 2부로 꾸며졌다. 이날 이영현은 작년 5월 둘째를 득녀한 소식을 전했다. 그는 \"목청도 좋고, 노래를 한 번 알려주면 되게 잘 외워서 부른다\"라며 이영현의 유전자를 닮아 두 딸이 벌써 음악적 소질을 보인다고 밝혔다. 이에 MC 이찬원이 \"만약 딸들이 엄마처럼 가수를 꿈꾸면 적극적으로 미뤄줄 생각이 있냐\"라고 물었다. 이에 이영현은 단호히 \"아니요\"라고 답했다. 그러면서 카메라를 향해 \"엄마를 뛰어넘지 못하면 하지도 마. 나 이상으로 잘 불러야 시킬 맛이 나는데 나보다 못 부르는데 뭘 가수를 하고 싶냐\"라며 딸들에게 으름장을 놓아 현장을 웃음바다로 만들었다.","link":"https://m.entertain.naver.com/now/article/108/0003269091","retrieved":1727518042380},{"title":"‘백설공주’ 한소은의 사체가 드러났다, 최고 8.6% 쇼크","contents":"변요한이 애타게 찾던 한소은 사체가 어디 있는지 밝혀졌다. 27일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 12회에서는 고정우(변요한 분)와 노상철(고준 분)이 각고의 노력 끝에 살인사건 재조사를 이끌어내며 누명을 벗는 한편, 그토록 찾았던 박다은(한소은 분)의 사체는 현수오(이가섭)의 집 온실 지하에 있다는 사실이 밝혀져 시청자들을 충격에 빠뜨렸다. 이에 ‘백설공주’ 12회 시청률은 전국 7.9%, 수도권 7.5%를 기록했으며 분당 최고 시청률은 8.6%까지 치솟았다. (닐슨코리아 기준) 이날 노상철은 박다은의 죽음의 진실을 밝히기 위해 박다은의 할머니를 만났다. 박다은이 살인 당하던 당시 범인의 목소리를 들었던 박다은의 할머니는 고정우의 목소리를 듣고 범인의 목소리가 아님을 확실하게 증언했다. 이에 박다은을 살해한 인물이 또래 친구일 리 없다고 확신한 노상철은 박다은","link":"https://m.entertain.naver.com/now/article/144/0000991322","retrieved":1727518042381},{"title":"라이즈 성찬 ‘노을 아래 더 빛나는 잘생김’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 9월 28일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 KCON GERMANY 2024 일정 참석 차 독일 프랑크푸르트로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902644","retrieved":1727518042381},{"title":"라이즈 원빈 ‘얼굴이 명품’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 9월 28일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 KCON GERMANY 2024 일정 참석 차 독일 프랑크푸르트로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902643","retrieved":1727518042382},{"title":"하하 \"이미주, 박진주 뮤지컬 하는 날 싸이 흠뻑쇼 보러 가\" 폭로","contents":"이미주가 박진주의 뮤지컬 대신 싸이 흠뻑쇼에 갔다는 사실이 밝혀졌다. 28일 오후 6시 30분 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')'에서는 멤버들이 '코러스의 세계'에 입문해 맹연습을 했다. 이날 '놀뭐' 멤버들은 박진주의 뮤지컬 '어쩌면 해피엔딩 2024'를 보고 온 후기를 나눴다. 박진주의 공연을 유일하게 보러 가지 못한 이미주가 입을 꾹 닫자 유재석은 \"미주야, 못 봤니?\"라고 물으며 \"미주가 일이 있으면 못 갈 수도 있다\"고 덧붙였다. 하하는 \"너무 신기한게 이경이랑 보러간 날 (미주가) 싸이형 콘서트 보러 갔더라\"고 언급하며 이미주를 더욱 곤란하게 만들었다. 이를 들은 박진주는 \"그게 더 흥이 나지\"라며 토라졌고, 이미주는 황급히 \"선약이 있었다\"고 해명하며 \"내일 가려고 했다\"고 했다. 유재석은 이미주에 \"공연이 자닌주에 끝났는데 무슨 내일 가냐\"고 물어 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007813820","retrieved":1727518042382},{"title":"‘음중’ 피프티 피프티, 시선 한몸에","contents":"피프티 피프티 멤버 예원이 MBC ‘쇼!음악중심’ 후 소감을 전했다. 피프티 피프티(FIFTY FIFTY)가 28일 MBC ‘쇼!음악중심’에서 신곡 ‘SOS’ 무대를 선보였다. 이날 무대를 마친 피프티 피프티의 예원은 “오늘 세 번째 음악 방송을 했습니다. 그리고 태어나서 처음으로 팬미팅도 했는데 너무 꿈만 같고 행복했습니다”라며 설레는 소감을 밝혔다. 이어 “트웨니분들을 가까이서 만나고 소통하는데 너무 행복했고 3일 동안 잠을 많이 못 잔 피로도 트웨니분들의 응원 덕분에 다 사라지는 것만 같았어요. 앞으로 더 열심히 해야겠다는 다짐 또한 했습니다”라며 “마지막으로 이렇게 멋있는 멤버들과 무대를 할 수 있어서, 좋은 무대들을 구성하기 위해 노력해 주신 모든 분들께 진심으로 감사드린다는 말씀을 꼭 전해드리고 싶습니다. 앞으로도 최선을 다하는 아티스트가 되겠습니다! 잘 부탁드립니다”라고 전했다. 세 번째 음악 방송···너무 꿈만 같고 행복했습니다 - 피프티 피프티 예원 시청자들을 동화","link":"https://m.entertain.naver.com/now/article/144/0000991321","retrieved":1727518042384},{"title":"'내 아이의 사생활' 도연우·하영 남매, 이번에는 LA 빈티지 마켓 흥정 도전 [TV 엿보기]","contents":"‘내 아이의 사생활’ 도도남매 연우, 하영이가 LA 빈티지 마켓에서 흥정에 도전한다. 28일 방송되는 ENA ‘내 아이의 사생활’(이하 ‘내생활’) 4회에서는 LA 플리마켓을 찾은 도연우 도하영 남매의 이야기가 펼쳐진다. 스튜디오에서는 MC 도경완-장윤정 부부와 스페셜 MC 별이 아이들의 사생활을 지켜보며 이야기를 나눌 예정이다. 이날 연우와 하영이는 LA의 유명한 플리마켓 ‘멜로즈 트레이딩 포스트’(Melrose Trading Post)를 찾는다. 가격 정찰제가 아닌 흥정이 기본인 플리마켓의 특성상 아이들이 얼마나 잘 깎느냐에 따라 한정된 예산 안에서 살 수 있는 더 많은 물건을 살 수 있다. 이에 지금까지 중 가장 영어를 많이 해야 하는 도전에 하영이는 “영어는 기세다”라며 자신만만하게 길을 나선다. 마켓에 들어서자마자 아이들은 엄마 선물 찾기에 몰두한다. 액세서리 가게, 옷 가게 등 방문하는 곳마다 엄마 선물만을 찾는 남매를 보며 도경완이 서운함을 느끼기도. 이때 연우는 엄마의","link":"https://m.entertain.naver.com/now/article/119/0002876678","retrieved":1727518042385},{"title":"박진주, 뮤지컬 보러 안 온 미주에 서운 “흥!”(‘놀뭐’)","contents":"박진주가 미주에게 서운함을 표했다. 28일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘놀뭐 코러스단’ 편으로 진행됐다. 이날 방송에서 멤버들은 진주의 뮤지컬을 보고 온 후기를 나눴다. 그러나 다녀오지 못한 미주는 아무말도 하지 못했다. 유재석은 “저기 미주야 못 봤니?”라고 물었고 하하는 “너무 신기한 게 미주가 그날 싸이 형 콘서트를 보러 갔더라”고 말해 웃음을 자아냈다. 이에 진주는 “그게 더 흥이 나지”라며 이해하는 듯 했다가 “흥!”이라며 몸을 돌렸다. 미주는 “언니 다음에 갈게요”라며 미안해했다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005371649","retrieved":1727518042387},{"title":"“이미주, 박진주 뮤지컬 대신 싸이 흠뻑쇼 관람” 하하 폭로(놀뭐)","contents":"방송인 하하의 폭로로 가수 이미주와 배우 박진주 사이 불화가 생겼다. 9월 28일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 250회에서는 멤버들이 박진주의 뮤지컬 공연 관람 후기를 나누며 우정을 드러냈다. 이날 멤버들은 최근 박진주의 뮤지컬 공연을 관람한 후기를 나눴다. 이때 \"보고 울었다\", \"마지막에 뭉클하더라\"면서 뜨겁게 관람평을 나누는 멤버들 사이 이미주는 홀로 묵언수행을 했다. 이를 포착한 유재석은 \"못 봤냐\"고 묻곤 \"미주가 또 뭐 일이 있으면 못 갈 수도 있다\"고 감쌌다. 하지만 하하는 \"너무 신기하게 이경이랑 보러간 날 (이미주는) 싸이 형 콘서트를 보러 갔더라\"고 폭로해 웃음을 자아냈다. 박진주는 \"그게 더 흥이 나지\"라고 이해하는 듯 말하면서도 서운한 표정을 감추지 못했다. 이미주가 이에 \"내일 가려고 했다. 그땐 선약이 있었다\"고 하자 유재석은 오히려 더 황당해하며 \"공연이 지난주에 끝났는데 어떻게 보냐\"고 일침했다. 박진주는 이미주가 \"언니, 또 언","link":"https://m.entertain.naver.com/now/article/609/0000902642","retrieved":1727518042387},{"title":"덱스, 안 힘들다 라이팅 ‘진영적 사고’ 발동 “너무 쉬워”(전참시)","contents":"‘전참시’ 덱스가 트레일 러닝 대회 완주를 위해 고군분투한다. 28일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 315회에서는 ‘대세 중의 대세’ 방송인 덱스의 트레일 러닝 대회 도전기가 펼쳐진다. 이날 UDT 출신 찐친 트레이너와 트레일 러닝 대회에 참가한 덱스는 고난도의 트레일 코스를 마주한다. 태백의 멋진 자연경관이 감탄을 자아내는 것도 잠시, 덱스는 대회 초반 트레이너와 함께 페이스 조절에 나선다. 산길을 달리던 그는 “마시는 거보다 내쉬는 게 중요해”라며 호흡법을 체크하는 것은 물론 뛰는 위치까지 완급 조절, 철저히 전략을 짜는 모습을 보인다고 해 관심이 집중된다. 여기에 덱스는 산길을 달리던 와중 갑자기 웃음을 터트리는가 하면 “폭주하고 싶어. 너무 쉬워서”라는 말을 시작으로 산을 이리저리 뛰어다니는 모습으로 시선을 이끈다. 여유 만만한 그를 지켜보던 트레이너는","link":"https://m.entertain.naver.com/now/article/009/0005371646","retrieved":1727518042390},{"title":"정준일, 역대급 텐션으로 비명 “학학학학” 왕중왕전 가고 싶었네(불후)","contents":"정준일이 '불후의 명곡' 왕중왕전 티켓을 손에 넣었다. 9월 28일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 아티스트 이승철 특집 2편으로 꾸며졌다. 이날 방송에서 정준일을 앞선 이승철 특집 1편 우승으로 박수를 받았다. 김준현이 소감을 묻자 정준일은 \"머리가 멍하다\"라며 어안이 벙벙한 모습을 보였다. 하지만 이찬원이 \"왕중왕전 티켓을 획득하셨다. 나와주실 거죠?\"라고 축하를 건네자, 정준일은 \"진짜 가도 되요?\"라고 묻더니 학학학학 소리를 내며 크게 웃었다. 스튜디오에는 \"저런 고음이 가능했어?\" \"저렇게 웃는 거 처음 봤어\" \"얼마나 가고 싶었던 거야\"라는 반응이 터져나왔다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000902641","retrieved":1727518042392},{"title":"유세윤, 4살 연상 ♥아내와 첫 만남 어땠길래…\"나이트에서\"('독박투어3')","contents":"‘독박투어3’의 유세윤이 프라하 절경을 즐기며 아내와의 연애시절 추억에 젖어 ‘독박즈’의 공감을 자아낸다. 28일 저녁 8시 20분 방송하는 ‘니돈내산 독박투어3’ 6회에서는 체코로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 역사와 낭만을 간직한 프라하의 ‘성 비투스 성당’을 투어하며 군악대 공연을 관람하는 현장이 펼쳐진다. 이날 ‘독박즈’는 럭셔리한 오픈형 올드카를 타고 프라하의 ‘성 비투스 대성당’으로 향한다. 성당에 도착한 장동민은 “그런데 건물이 왜 이리 거무튀튀할까?”라고 중얼거린다. 그러자 유세윤은 “사암으로 지어진 건축물이라 공기를 만나면 산화가 돼서 그런 것”이라고 명쾌하게 설명한다. 이에 김대희는 “세윤이가 또 (유럽에 대해) 아는 척을 시작하네~”라며 불편한 심기를 드러내고, 장동민은 “그냥 하라고 해. 어차피 사람은 다 죽는데, 죽기 전에 하고 싶은 거 해야지~”라고 쿨한 반응을 보여 모두를 빵 터지게 만든다. 잠시 후, ‘독박즈’는 매일 낮 12시마다 공","link":"https://m.entertain.naver.com/now/article/312/0000682062","retrieved":1727518042393},{"title":"'프로 흥정꾼' 도도남매의 LA 플리마켓 탐방기...\"영어는 기세다\"(내생활)","contents":"'내 아이의 사생활' 도도남매가 LA 빈티지 마켓에서 환상적인 흥정 실력을 선보인다. 28일 방송하는 ENA '내 아이의 사생활' 4회에서는 LA 플리마켓을 찾은 도도남매의 이야기가 그려진다. 예산 안에서 물건을 고르고, 영어로 흥정까지 시도하는 연우와 하영이의 도전이 펼쳐진다. 이날 연우와 하영이는 LA의 플리마켓 '멜로즈 트레이딩 포스트'에 방문한다. 플리마켓은 가격 정찰제가 아닌 흥정이 기본이라는 특징을 가지고 있기 때문에 아이들이 얼마나 흥정을 잘하느냐에 따라 한정된 예산으로 더 많은 물건을 살 수 있다. 지금까지 중 가장 영어를 많이 사용해야 하는 도전에 하영이는 \"영어는 기세다\"라며 자신만만하게 길을 나선다. 연우와 하영이는 마켓에 들어서자마자 엄마 선물 찾기에 몰두하고, 액세서리 가게, 옷 가게 등 방문하는 곳마다 엄마 선물만 찾는 남매를 본 도경완이 서운함을 표출한다. 이 와중에 연우는 \"네가 쓰면 장윤정이 보인다\"라며 하영이에게 이것저것 씌우면서 엄마의 선물을 고른다","link":"https://m.entertain.naver.com/now/article/445/0000239948","retrieved":1727518042395},{"title":"'이혼→동거' 함소원, '죽을 고비' 넘겼다…\"방송 끊기고 유산\" 눈물('가보자고')","contents":"함소원이 죽을 만큼 힘들었던 때, 딸 덕분에 삶의 의지를 되찾았다고 털어놨다. MBN 리얼 버라이어티 '가보자GO' 시즌3 선공개 영상에서는 역술가를 만나 고민 상담하는 안정환과 홍현희, 그리고 게스트 함소원의 모습이 그려졌다. 역술가는 함소원의 건강운에 대한 이야기를 해주며 \"죽을 뻔했던 고비는 넘어갔다. 2~3년 전에 위험했던 고비가 있었지만 잘 넘겼고, 현재는 고민하지 않아도 된다\"라고 말했다. 함소원은 역술가의 이야기를 듣고 공감했다. 이러한 함소원을 본 MC들은 어떤 일이 있었는지 조심스럽게 질문했다. 함소원은 \"정신적으로 너무 힘들어서 나쁜 생각을 했던 적이 있었다\"라고 밝혔다. 이어 \"힘든 일이 한 번에 왔다. 방송이 끊기면서, 유산을 겪었고, 좋지 않은 기사들이 터졌다. 둘째를 정말 원했는데 스트레스로 인해 유산을 했다\"라고 눈시울을 붉혔다. 하지만 함소원은 \"힘들었던 시기를 딸 혜정이 덕분에 이겨 냈다\"고 말했다. 이어 \"정말 힘들 때 내 앞에서 방실방실 웃는 딸을","link":"https://m.entertain.naver.com/now/article/312/0000682061","retrieved":1727518042397},{"title":"체코서 중세 왕자로 탙바꿈한 독박즈...\"오픈형 올드 카 타고 프라하 성까지 가즈아~\" (독박투어3)","contents":"'독박투어3' 멤버들이 유럽 왕자님으로 변해 부내를 폭발시킨다. 28일 방송하는 '니돈내산 독박투어3' 6회에서는 체코로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 프라하의 카렐교를 거쳐 '우중 러닝'에 도전하는 모습과 함께, 유럽 귀족 패션을 선보이며 프라하 성으로 '자아도취' 여행을 떠나는 현장이 그려진다. 이날 '독박즈'는 유세윤의 주도 하에 다 같이 모닝 조깅에 도전하고, 김대희는 \"잠옷 바람 그대로 나왔다\"고 투덜거리면서도 열심히 뛰는 모습을 보여준다. 잠시 후 비가 쏟아져 우중 러닝 상황이 되지만, 포기하지 않은 '독박즈'는 목적지인 카렐교에 도달한다. 유세윤은 카렐교를 보며 \"이곳에 오면 꼭 만져야 하는 동상이 있다\"고 말하며, 체코의 성인인 '성 얀 네포무츠키' 동상에 깃든 이야기를 들려준다. 이후 \"이 동상을 만지면 소원이 이뤄진다\"고 전하고, 김준호는 \"지민이가 장수하게 해주시고, 부자 되게 해주세요\"라는 소원을 빈다. 이후, '독박즈'는 운동 완료 기념 인","link":"https://m.entertain.naver.com/now/article/445/0000239945","retrieved":1727518042399},{"title":"장윤정♥도경완은 좋겠다…연우·하영, LA 플리마켓에 나타난 ‘네고왕’(내 아이의 사생활)","contents":"‘내 아이의 사생활’ 도도남매 연우, 하영이가 LA 빈티지 마켓에서 흥정에 도전한다. 28일 방송되는 ENA ‘내 아이의 사생활’(이하 ‘내생활’) 4회에서는 LA 플리마켓을 찾은 도도남매의 이야기가 펼쳐진다. 예산 안에서 물건을 고르고, 영어로 흥정까지 시도하는 연우, 하영이의 도전이 시청자들의 이목을 집중시킨다. 스튜디오에서는 MC 도경완-장윤정 부부와 스페셜 MC 별이 아이들의 사생활을 지켜보며 이야기를 나눌 예정이다. 이날 연우와 하영이는 LA의 유명한 플리마켓 ‘멜로즈 트레이딩 포스트’(Melrose Trading Post)를 찾는다. 가격 정찰제가 아닌 흥정이 기본인 플리마켓의 특성상 아이들이 얼마나 잘 깎느냐에 따라 한정된 예산 안에서 살 수 있는 더 많은 물건을 살 수 있다. 이에 지금까지 중 가장 영어를 많이 해야 하는 도전에 하영이는 “영어는 기세다”라며 자신만만하게 길을 나선다. 마켓에 들어서자마자 아이들은 엄마 선물 찾기에 몰두한다. 액세서리 가게, 옷 가게 등","link":"https://m.entertain.naver.com/now/article/009/0005371644","retrieved":1727518042400},{"title":"윤진이, 결혼 2년만 둘째 임신 ‘동상이몽2’ 재출연","contents":"SBS ‘동상이몽2-너는 내 운명’ 배우 윤진이가 결혼 2년만에 둘째를 임신했다. SBS 예능 ‘동상이몽2’- 너는 내 운명‘(이하 ‘동상이몽2’) 측은 28일 “배우 윤진이 부부가 재출연한다”라며 “윤진이가 남편 없이 산부인과에 다니는 이유와 14주차 둘째의 성별까지 방송에서 최초 공개한다”고 전했다. 앞서 윤진이는 지난 2022년 10월 금융계에 종사하는 김태근 씨와 결혼해 이듬해 3월 딸을 낳았다. 윤진이는 지난 3월 방송된 ‘동상이몽2’에 다니엘 헤니 닮은 꼴인 남편과 두살 딸을 공개해 화제를 모았다. 이들 부부가 재출연하는 ‘동상이몽2’는 오는 30일 오후 10시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/468/0001096185","retrieved":1727518042404},{"title":"이이경, 무리한 ‘환관 창법’에 연습실에서 혼절?! (놀뭐)","contents":"이이경, 무리한 ‘환관 창법’에 연습실에서 혼절?! (놀뭐) 또 노래다. ‘놀면 뭐하니?’ 멤버들이 코러스 연습에 나선다. 28일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 멤버들이 여러가지 직업들 중 ‘코러스의 세계’에 입문한다. 공개된 사진 속 멤버들은 코러스 스파르타 교육을 받는 모습. 각자 목소리 톤에 맞춰 파트를 나눈 멤버들은 자신의 파트가 아닌 음을 부르고, 틀린 음정을 쫓아가며 불협화음을 쌓아간다. 특히 유재석은 경로이탈 되어 올라가는 음정을 따라가면서 입도 튀어나와 웃음을 유발한다. 이이경은 눈, 코, 입이 몰린 유재석의 모습에 “형은 왜 광어가 돼?”라며 놀린다. 선생님은 처음 접한 유재석의 충격적인 화음에 “귀신 소리가 들린다”라고 평가한다. ‘환관 창법’의 소유자 이이경은 고음 파트에 자신감을 드러내며 나서지만, 무리한 고음에 혼절(?)해 모두를 폭소케 한다. 여기저기 출몰하는 음 이탈 귀신들과 환관들의 활약 속","link":"https://m.entertain.naver.com/now/article/382/0001153559","retrieved":1727518042404},{"title":"참전용사 딸 이영애, 이번엔 DJ 사저 매입 돕는다‥5천만원 기부","contents":"배우 이영애가 김대중 전 대통령 동교동 사저를 보존하기 위한 재매입에 써달라며 5,000만원을 기부했다. 지난 9월 26일 김대중재단은 서울 여의도 사무실에서 100억 원에 김대중 사저를 매입했던 개인 사업자와 만나 재매입 협약식을 진행했다. 재단 측은 매입자가 김대중재단에 동교동 사저를 우선적으로 매도할 의사가 있다고 밝혔다. 김대중 재단은 사저 재매입에 필요한 재원을 마련하기 위한 본격적인 모금 운동에 나선다. 이영애는 재단 뜻에 동참하겠다며 5,000만 원을 기부했다. 이영애는 이전에도 다양한 영역에 걸쳐 기부를 이어왔다. 지난해 11월에는 가자지구에서의 무력 충돌로 큰 피해를 입은 어린이 긴급구호를 위해 대한적십자사에 성금 5천만 원을 기부했고, 지난 6월에는 희귀질환과 뇌 손상으로 병원 치료가 시급한 초은이와 하준이의 사연을 접하고 굿네이버스에 쌍둥이 자녀와 함께 5,100만 원을 기부했다. 6.25 참전용사 아버지와, 육사 출신 참전군인 시아버지를 둔 것으로 알려진 이영애","link":"https://m.entertain.naver.com/now/article/609/0000902640","retrieved":1727518042408},{"title":"김고은이 자랑스러워하겠네…박세현, 계원예고 동기 중 '내가 제일 잘 나가' ('유어아너')[인터뷰②]","contents":"계원예술고등학교 연극영화과 35기 출신 박세현이 배우로서의 발자취를 이야기했다. 박세현의 선배 동문으로는 오나라, 배다해, 김고은, 김도완 등이 있다. 박세현은 지난 24일 오후 서울 중림동에 위치한 텐아시아 사옥을 방문해 취재진과 여러 가지 이야기를 나눴다. 그는 발랄하고 생기 넘치는 태도로 인터뷰 내내 긍정적인 에너지를 전했다. 그는 지니 TV 오리지널 드라마 '유어 아너'에서 범죄 조직 보스 김강헌(김명민 분)의 막내딸로, 때 묻지 않은 순수함과 사랑스러운 성격을 지닌 김은 역을 맡았다. 지난 10일 방송된 '유어 아너' 최종회 시청률은 전국 6.1%까지 치솟으며 자체 최고 시청률로 유종의 미를 거뒀다.(닐슨코리아 제공) 성신여자대학교 미디어영상연기학과에 차석으로 입학해 재학 중인 박세현은 \"높아진 인지도를 크게 체감하진 못하고 있다. 그런데 어제 학교에 다녀왔는데 후배들이 '유어 아너' 잘 봤다는 이야기를 많이 해줬다, OTT 서비스도 없는 작품인데도 큰 사랑을 받은 것 같아","link":"https://m.entertain.naver.com/now/article/312/0000682055","retrieved":1727514478591},{"title":"‘이혼’ 우지원 “2년간 별거” 서유리 “이혼하고 점 찍었다” 뒤끝 가득 이혼 비하인드(이제 혼자다)","contents":"TV조선 ‘이제 혼자다’ 사진 | TV조선 농구스타 우지원과 방송인 김새롬, 서유리, 배우 이상아 등이 출연하는 관찰예능 TV조선 ‘이제 혼자다!’ 예고편이 공개돼 관심을 모았다. 28일 공개된 티저 예고편에서 화제의 출연자 우지원은 이혼에 이르는 과정을 떠올리다 말고 오열해 눈길을 끌었다. 우지원은 최근 결혼 17년 만에 이혼한 사실이 알려졌다. 합의이혼 시점도 이미 5년 전인 2019년이었다. 이어진 영상에서 우지원은 “별거를 한 2년 정도 했다”라고 고백했다. 이혼한 지 8년 된 김새롬도 과거를 떠올리며 눈물을 쏟았다. 김새롬은 JTBC ‘냉장고를 부탁해’에 출연하며 인기를 모았던 스타 셰프 이찬오와 결혼한 지 1년 만인 2016년 이혼했다. TV조선 ‘이제 혼자다’ 사진 | TV조선 지난 6월 이혼소송을 마무리한 서유리도 등장했다. 드라마 PD 겸 영화감독 최병길과 교제 4개월만 결혼한 서유리는 5년 만에 파경 소식을 전했다. 서유리는 “근데 이 점도 되게 의미가 있는데 이혼","link":"https://m.entertain.naver.com/now/article/468/0001096182","retrieved":1727514478591},{"title":"'5인조 재정비' 피프티 피프티, '음중' 컴백…데이식스 2주 연속 1위했다 [종합]","contents":"피프티 피프티가 컴백 무대를 펼쳤다. 28일 방송된 MBC '쇼! 음악중심'에서는 Day6의 '녹아내려요'가 9월 마지막 주 1위를 차지했다. 이날 자리를 비운 MC 영훈과 이정하의 빈자리는 MC 설윤의 그룹 NMIXX(엔믹스)의 배이, 지우가 함께했다. 9월 마지막 주 1위 후보는 Day6(데이식스)의 '녹아내려요', NMIXX의 별별별(See that?), fromis_9(프로미스나인)의 'Supersonic'가 올랐다. 앨범 'Love Tune'으로 컴백한 피프티피프티의 키나는 \"주파수를 맞춘 현란한 라이브 세상 속처럼 우리의 일상에서 마주한 다양한 사랑 이야기를 담은 앨범이다\"라고 앨범을 소개했다. 아테나는 타이틀곡 'SOS'는 \"환상적인 무대를 가진 곡이다. 마치 동화 속 주인공처럼 구름 위를 걸어가고 있는 느낌을 준다\"고 설명했다. 예원은 신곡과 가장 잘 어울리는 동화로 '오즈의 마법사'를 꼽으며 \"'오즈의 마법사'의 주인공은 가장 이상적인 공간을 꿈꾼다. 저희 멤버들이","link":"https://m.entertain.naver.com/now/article/311/0001776470","retrieved":1727514478591},{"title":"“여권 사진 아니냐”…앤믹스 해원 유재석 캐리커처에 멤버들 극찬 (런닝맨)","contents":"앤믹스 해원이 유재석 캐리커처로 그림 실력을 뽐낸다. 29일 방송되는 SBS ‘런닝맨’에서는 통 아저씨에 모든 것이 걸린 ‘통 아저씨와 함께 MT를’ 레이스가 펼쳐진다. 이번 레이스는 MT 내내 통 아저씨와 함께하며, 화폐 대신 통 아저씨 칼을 사용해 하루를 보낸다. 멤버들은 MT 게임을 통해 통 아저씨 칼을 획득할 수 있으며, 획득한 칼로 마지막 통 아저씨까지 탈출시켜야만 퇴근할 수 있다. 이에 최근 진행된 녹화에서는 통 아저씨 칼을 획득할 수 있는 MT 게임 중 하나로 그림 마피아 ‘수상한 화가’ 게임이 진행됐다. 같은 제시어를 보고 10초 동안 그림을 그리지만, 마피아 1인만 남들과 다른 유사 제시어를 받고 그림을 그린 후 들키지 않아야 했는데 그림 실력과 별개로 제시어를 이해하지 못해 그림을 못 그리는 멤버들이 속출해 폭소를 자아냈다. 특히 ‘충주 지씨 크로스’의 주인공 지석진과 지예은, 두 사람이 기상천외한 그림 솜씨로 빌런을 자처, 현장을 혼란에 빠트렸다. 과연 두 사람","link":"https://m.entertain.naver.com/now/article/241/0003382787","retrieved":1727514478591},{"title":"라이즈 소희 ‘햇살 아래 더 눈부신 멋짐’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 9월 28일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 KCON GERMANY 2024 일정 참석 차 독일 프랑크푸르트로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902639","retrieved":1727514478592},{"title":"문희준 “장수원 결혼 사실 몰랐다, 섭외 받고 ‘미우새’ 인 줄” (동상이몽2)","contents":"30일 방송되는 SBS ‘동상이몽2-너는 내 운명’(이하 ‘동상이몽2’)에는 스페셜 MC로 가수 문희준이 출연한다. ‘동상이몽2’에 첫 출연한 문희준은 최근 진행된 녹화에서 “사실 장수원을 위해 출연해달라는 섭외를 받아서 난 ‘미우새’인 줄 알았다”며 장수원의 결혼 사실을 몰랐다고 고백해 모두를 놀라게 했다. 이에 이지혜는 “H.O.T와 젝키, 당대 최고의 라이벌 아니었냐”며 과거를 소환했고, 김숙은 “그 때 서로 인사도 안 하고 그랬을 것”이라고 덧붙여 웃음을 자아냈다. 장수원은 “은지원 덕분에 문희준과 술 자리를 하며 잘 알게 됐다”며 “술 좋아하지 않냐”고 물었지만 문희준은 “예전엔 그랬는데 아이가 태어난 뒤로 먹을 생각 자체를 안 하게 됐다”고 말했다. 지난 방송에서 아내의 출산 직전까지 주 5일 음주를 감행했던 장수원은 문희준의 답변에 ‘동공지진’을 일으켜 폭소를 선사했다. 이날 방송에서는 지난주에 이어 장수원♥지상은 부부의 출산 풀 스토리와 다시 돌아온 윤진이♥김태근 부부","link":"https://m.entertain.naver.com/now/article/009/0005371640","retrieved":1727514478598},{"title":"라이즈 쇼타로 ‘헤드폰 쓴 귀요미’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 9월 28일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 KCON GERMANY 2024 일정 참석 차 독일 프랑크푸르트로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902638","retrieved":1727514478604},{"title":"라이즈 앤톤 ‘더 남자다워진 막내’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 9월 28일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 KCON GERMANY 2024 일정 참석 차 독일 프랑크푸르트로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902637","retrieved":1727514478604},{"title":"송지은, 벤틀리 사달라는 ♥박위에 “오빠의 미래 틀니 이름”(위라클)","contents":"박위, 송지은 커플이 장난을 주고받으며 귀엽게 티격태격 했다. 지난 9월 27일 ‘위라클’ 채널에는 ‘서로에게 솔직해지는 시간(예비부부 전쟁)’이라는 제목의 영상이 공개됐다. 영상에서 박위, 송지은은 상대에게 궁금한 질문을 채워 넣은 젠가 게임을 하기로 했다. 박위는 “궁금한 거 많다”라고 자신감을 보였지만, 송지은은 “난 아이디어가 없다”라고 난감해 했다. 박위는 소원을 하나씩 걸자고 제안하며 “벤틀리를 사달라”고 말했다. 이에 송지은은 “오빠가 벤틀리 사달라고 해서 내가 오빠의 미래 틀니 이름이 벤틀리라고 했다”라고 폭로해 주위를 폭소케 했다. 결국 송지은은 박위가 하루에 바로 서기 운동 30분 하기, 박위는 송지은이 하루에 운동 1시간 하기를 소원으로 걸었다. 박위는 지난 2014년 건물 추락 사고로 전신마비 판정을 받았으나 이를 극복하고 개인 채널 ‘위라클’을 운영하고 있다. 박위는 종교를 공통분모로 가까워진 송지은과 지난해 12월 공개 열애를 시작했으며, 10월 9일 결혼식","link":"https://m.entertain.naver.com/now/article/609/0000902636","retrieved":1727514478606},{"title":"덱스 ‘냉터뷰’→조나단 ‘동네스타K’··· BTS 진 한 마디에 ‘모시기’ 돌입[스경X이슈]","contents":"각종 유튜브 예능 채널에서 방탄소년단 진 ‘모시기’에 돌입했다. ‘덱스의 냉터뷰’부터 조나단이 진행하는 ‘동네스타K’ 등 다양한 프로그램에서 사회관계망서비스(SNS)를 통해 진을 향해 일명 ‘주접 멘트’가 담긴 러브콜을 보내며 웃음을 안기고 있다. 해당 상황은 앞서 지난 27일 진이 팬 소통 플랫폼을 통해 올린 게시글로부터 시작됐다. 진은 ‘아미(팬덤명) 여러분께 부탁이 있다. 제가 나오면 좋을 것 같은 유튜브 콘텐츠를 포스트로 남겨주면 그중 가장 많이 언급된 콘텐츠에 출연할 수 있도록 노력하겠다’고 밝혔다. 특히 ‘먹방, 토크, 몸 쓰는 예능, 쇼츠드라마, 집짓기, 노래, 요리하기 등 어떤 촬영이든 상관없다’고 열의를 드러내, 팬들의 호응을 얻고 있다. 일부 팬은 장도연이 진행하는 ‘살롱드립’부터 유재석의 ‘핑계고’, 채널십오야의 ‘나영석의 와글와글’, 워크맨 채널의 ‘워크돌’, ‘아이돌 인간극장’, 아이돌격 채널의 ‘라면 먹고 갈래?’ 등 거의 모든 유튜브 예능을 나열해 웃음을","link":"https://m.entertain.naver.com/now/article/144/0000991315","retrieved":1727514478606},{"title":"감독 부재 초유의 사태...위기 속 동의대와 리벤지 매치 (최강야구)","contents":"최강 몬스터즈가 김성근 감독 부재라는 초유의 사태 속 동의대와 리벤지 매치를 갖는다. 30일 JTBC 예능 프로그램 ‘최강야구’ 100회에서는 최강 몬스터즈와 동의대의 대결이 펼쳐진다. 특히 이날 경기는 ‘최강야구’ 100회에 방송되는 만큼 그 의미가 더욱 특별하다. 이에 라커룸에 들어선 장시원 단장은 “처음에 14명으로 시작해서 지금은 30명이 됐다”고 말해 격세지감을 불러일으킨다. 이후 장 단장은 ‘최강야구’ 첫 방송 전 몬스터즈의 자신만만했던 과거를 소개한다. ‘타율 9할에 40홈런’을 자신한 한 선수의 발언과 함께 금단의 타임캡슐을 연다고 하는데. 라커룸을 뜨겁게 달아오르게 한 타임캡슐의 전말은 무엇일지 본방 사수 욕구를 상승시킨다. 이와 더불어 장 단장은 김성근 감독이 병원에 입원하게 되어 감독 없이 동의대전을 치러야 한다고 밝혀 라커룸을 얼어붙게 만든다. 감독 대행 체제라는 악조건 속에서 경기에 임해야 하는 ‘최강 몬스터즈’. 과연 ‘야신’의 빈자리를 채울 감독 대행의 중","link":"https://m.entertain.naver.com/now/article/213/0001311157","retrieved":1727514478608},{"title":"기안84 자메이카 홀로 여행…60년 머리 안 자른 현지인 만났다 (음악일주)","contents":"‘태어난 김에 음악일주’가 날것으로 가득한 ‘야생의 땅’ 자메이카에서 새로운 여행을 시작한다. 29일 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주’(이하 ‘음악일주’) 7회에서는 빠니보틀, 유태오와의 미국 여행을 마친 기안84가 혼자 밥 말리의 나라 자메이카로 떠난다. 이번 여행의 마지막 목적지인 자메이카에 도착한 기안84는 공항에서부터 택시 기사의 영업에 시달리는 익숙한 상황을 마주해 웃음을 선사한다. 또한 남미, 마다가스카르 등 ‘태어난 김에 세계일주’의 추억을 떠오르게 하는 비슷하면서도 새로운 풍경들을 만나 보는 재미를 더할 예정이다. 특히 이를 지켜보던 이승훈은 자메이카 곳곳에서 느껴지는 날것의 향기에 “이게 ‘태계일주’죠!”라며 반가워했다는 후문. 또한 거친 열대우림을 맞이한 기안84의 잠들어있던 야생성이 깨어났다고 해 흥미진진한 자메이카 여행기에 기대감이 상승하고 있다. 그런가 하면 기안84를 충격에 빠뜨린 현지인의 등장도 예고돼 궁금증을 더하고 있다. 한 번도 머","link":"https://m.entertain.naver.com/now/article/241/0003382784","retrieved":1727514478609},{"title":"“이동욱·GD·차은우?”…조세호, ‘1박 2일’ 친구 특집 제안에 ‘당황’","contents":"'1박 2일'과 '개그콘서트'가 유쾌한 컬래버레이션을 예고했다. 오는 29일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 '개그콘서트'의 인기 코너 '알지 맞지' 크루들과 함께 하는 여섯 멤버의 미션이 그려진다. 이날 '1박 2일'에는 '알지 맞지' 코너에 출연하는 코미디언 정태호, 남현승, 김시우, 채효령이 '개그콘서트'에서의 모습 그대로 총출동한다. 네 사람이 콩트로 출제하는 문제를 맞히는 미션에 돌입한 멤버들은 리얼하고 생동감 넘치는 크루들의 연기에 금세 푹 빠져들었다는 후문이다. 특히 상황극에 몰입한 이준은 '알지 맞지'의 대표 유행어 \"나 집에 갈래\"가 등장하자 폭소를 터트린 후 \"와...연애하기 힘들다. 아니 이런다고 집에 가?\"라며 시청자 모드로 변신한다. 여기에 '닭살'과 '소름'을 넘나드는 김시우, 채효령의 커플 연기에 말문이 턱 막힌다고. 그 후에도 네 사람은 '개그콘서트' 무대를 고스란히 옮겨 놓은 듯한 유쾌한 콩트로 미션","link":"https://m.entertain.naver.com/now/article/396/0000689990","retrieved":1727514478610},{"title":"단아한 송가인, 오늘도 여신이어라‥1인 기획사 설립 후 근황","contents":"최근 1인 기획사를 설립한 송가인이 근황을 전했다. 송가인은 9월 28일 자신의 소셜미디어에 여러 색깔의 하트 이모티콘과 함께 사진 여러 장을 게재했다. 공개된 사진에서 송가인은 전통적인 아름다움이 더해진 핑크색 시스루 상의에 여러 층이 레이어드 된 검은색 스커트를 입고 우아한 분위기를 자아냈다. 비슷한 디자인의 하늘색 시스루 의상도 완벽하게 소화했다. 환한 미소를 지으며 카메라를 향해 하트 포즈를 취한 송가인의 단아한 미모가 돋보인다. 지난 19일 송가인은 새 기획사 가인달엔터테인먼트를 설립했다고 전했다. 이와 함께 최근 제이지스타와 매니지먼트 계약을 체결, 하반기를 목표로 새 앨범을 준비 중이다. 한편 송가인은 지난 2019년 방송된 TV조선 ‘미스트롯’ 시즌 1에서 진(眞)에 오른 후 큰 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902635","retrieved":1727514478615},{"title":"손승연, 노래 연습하다 선루프 와장창…무슨 일? (불후의 명곡)","contents":"손승연, 노래 연습하다 선루프 와장창…무슨 일? (불후의 명곡) KBS ‘불후의 명곡’ 손승연이 심상치 않은 우승 징조를 느꼈다고 고백한다. 손승연은 28일 방송되는 ‘불후의 명곡’(연출 박민정 박형근 김형석 박영광) 674회 ‘아티스트 이승철’ 편 2부에 출연한다. ‘불후의 명곡’ 트로피 8개의 소유자지만, 최근 우승 소식이 뜸한 손승연은 남다른 부담을 토로한다. 그는 “요즘 꽤 자주 출연하고 있는데 아직까지 우승 트로피가 없다. 나올 때마다 견제를 많이 받는다”라고 저조한 성적에 대한 부담을 나타낸다. 이에 MC 이찬원은 “뭔가 독기와 살기가 느껴진다”라며 손승연의 남다른 각오를 언급한다. 손승연은 이번 편에서 우승할 조짐을 느꼈다고 밝혀 토크 대기실을 술렁이게 한다. 손승연은 “운전을 하면서 ‘비가 오는 날에’를 부르는데 ‘빡’ 소리가 나면서 선루프가 깨졌다”라고 말해 놀라움을 자아낸다. 실제로 손승연은 산산조각으로 박살 난 선루프 사진을 인증해 모두의 시선을 끈다. 그러면서","link":"https://m.entertain.naver.com/now/article/382/0001153557","retrieved":1727514478615},{"title":"‘살림남’ 강다니엘·위댐보이즈, ‘돌쇠 F4’ 결성","contents":"28일(토) 방송되는 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 농촌 생활 체험을 떠난 ‘1호 살림돌’ 강다니엘의 일상이 공개된다. 지난주 1년 3개월 만의 컴백을 앞두고 ‘살림남’에 모습을 드러내 시청자들의 반가움을 자아낸 강다니엘은 이날 오프닝에서 신곡 ‘Electric Shock(일렉트릭 쇼크)’ 무대를 선보인다. 컴백 전 ‘살림남’에서 처음으로 무대를 녹화한 만큼 제작진은 제작비를 긴급 투입해 ‘살림남’ 최초로 화려한 조명이 더해진 세트를 준비했고, 강다니엘은 시크한 카리스마를 발산하며 ‘본업 천재’의 면모를 보였다는 후문. 그간 ‘살림남’의 오프닝을 담당했던 박서진은 강다니엘의 무대를 본 뒤 그에 못지않은 오프닝을 준비하겠다고 의욕을 불태웠다. ‘장구의 신’이 아닌 ‘차세대 댄스의 신’을 꿈꾸는 박서진을 위해 강다니엘은 신곡 포인트 안무 레슨에 나선다. 이에 MC 백지영은 닭발 댄스를 선보여 강다니엘을 웃음 짓게 한다. 박서진은 강다니엘과 함께 ‘Ele","link":"https://m.entertain.naver.com/now/article/057/0001844272","retrieved":1727514478617},{"title":"‘나솔사계’ 19기 영숙, 21기 영수에게 “전 ‘대꽃밭’!” 무장해제 모드","contents":"‘나솔사계’에서 사계 데이트권을 따기 위한 대혈투가 벌어진다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 10월 3일 방송을 앞두고 피도 눈물도 없는 ‘사계 데이트권 전쟁’을 담은 예고편을 공개했다. 이번 예고편에서 19기 영숙은 21기 영수와의 폭우 속 ‘팔짱 데이트’에 나서 ‘로맨스 맑음 전선’을 펼쳐낸다. 늘 이성적이고 똑 부러진 모습을 보여왔던 19기 영숙은 ‘호감남’ 21기 영수 앞에서 “아, 고추 맵다!”라고 귀엽게 외치는가 하면, “저 약간 ‘대꽃밭’이다~”라며 한껏 ‘무장해제’ 된 모습을 보인다. 19기 영숙의 대반전 매력에 푹 빠진 21기 영수도 기분 좋은 웃음을 멈추지 못한다. 또한 21기 영수는 제작진과의 인터뷰에서 “예상치 못한 그런 모습, 이성적으로 많이 다가왔다”고 설레는 마음을 고백한다. 21기 영수의 진지한 모습에 MC 데프콘은 “왔어! 꽂혔어!”라고 진단한다. 뒤이어 제작진은 ‘사계 데이트권’ 미션으로 ‘","link":"https://m.entertain.naver.com/now/article/009/0005371638","retrieved":1727514478618},{"title":"'백설공주에게~'고보결, 변요한과 위태로운 독대…왜 이렇게 긴장될까?","contents":"MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’은 갈수록 재미있어진다. 출연한 배우들이 모두 주인공이다. 모두 사건에 중요한 서사를 지니고 있으면서도 분량들이 만만치 않다. 이제 사건 해결은 거의 이뤄졌다. 살인자로 누명을 쓰고 10년간 감옥에 있는 정우(변요한)는 무죄가 입증됐다. 하지만 아직 남은 게 있다. 보영과 다은 두 개의 살인사건이 모두 마무리된 게 아니다. 이 두 사건의 키를 쥐고 있는 인물이 최나겸(고등학생때 이름은 덕미, 고보결)이다. 나겸은 보영 살인사건의 목격자이자 증거인멸에 가담했고, 다은이가 원조교제를 하던 정신과 의사 박형식(공정환)에 의해 죽임을 당하는 현장을 담은 동영상을 가지고 있다. 거기에 오랜 기간 정우를 짝사랑해왔기에 훗날 연예인이 되고나서도 정우가 누명을 벗는 데에 적극 개입했다. 그런 고보결이 변요한을 차지하기 위한 위험한 연기가 시작된다. 고정우(변요한 분)가 최나겸(고보결 분)의 거부할 수 없는 제안을 받고 독대 중인 현장이 포착","link":"https://m.entertain.naver.com/now/article/016/0002367954","retrieved":1727514478620},{"title":"이솔이, ♥박성광도 놀란 초밀착 레깅스핏‥콜라병 몸매 비결 식단 공개","contents":"박성광, 이솔이 부부가 러닝까지 함께하는 신혼 일상을 공개했다. 지난 9월 27일 이솔이 채널에는 ‘성광이랑 솔이도 흑백요리사 과몰입 부부. 가구 취향, 소비 취향 달라도 너무 다르지만 그래도 내남편이 최고야’라는 제목의 영상이 공개됐다. 영상에서 이솔이는 애사비, 견과류, 방울토마토 브로콜리, 낫토, 들기름 등 영양소 균형을 맞춘 식단으로 몸매 관리 비결을 공개했다. 대학원에 재학 중인 이솔이는 개강 날 학교를 가기 위해 준비했다. 이솔이는 “마음이 설레면서도 무거운가 보다. 갑자기 한숨이 나왔다”라고 말했다. 바쁜데 대학원 학업을 병행하는 것이 힘들지 않냐는 주변의 반응에 “오히려 공부하면 머리가 비워지는 기분이다. 딴 생각 안 하고 그 생각만 하면 되니까”라고 설명했다. 박성광과 ‘흑백요리사’를 시청하며 과몰입한 모습을 보인 이솔이는 아침에는 박성광과 조깅도 함께했다. 이솔이는 “요즘 남편이랑 조깅에 빠졌다. 같이 나가서 걷고 달리는데 너무 좋다”라고 말했다. 엘리베이터에서 박","link":"https://m.entertain.naver.com/now/article/609/0000902634","retrieved":1727514478621},{"title":"유재석 여권 사진인 줄…엔믹스 해원, 금손의 그림 실력('런닝맨')","contents":"엔믹스 해원이 뛰어난 그림 실력을 뽐낸다. 29일 방송되는 SBS ‘런닝맨’에서는 통 아저씨에 모든 것이 걸린 ‘통 아저씨와 함께 MT를’ 레이스가 펼쳐진다. 이번 레이스는 MT 내내 통 아저씨와 함께하며, 화폐 대신 통 아저씨 칼을 사용해 하루를 보낸다. 멤버들은 MT 게임을 통해 통 아저씨 칼을 획득할 수 있으며, 획득한 칼로 마지막 통 아저씨까지 탈출시켜야만 퇴근할 수 있다. 최근 진행된 녹화에서는 통 아저씨 칼을 획득할 수 있는 MT 게임 중 하나로 그림 마피아 ‘수상한 화가’ 게임이 진행됐다. 같은 제시어를 보고 10초 동안 그림을 그리지만, 마피아 1인만 남들과 다른 유사 제시어를 받고 그림을 그린 후 들키지 않아야 했는데 그림 실력과 별개로 제시어를 이해하지 못해 그림을 못 그리는 멤버들이 속출해 폭소를 자아냈다. 특히 ‘충주 지씨 크로스’의 주인공 지석진과 지예은, 두 사람이 기상천외한 그림 솜씨로 빌런을 자청, 현장을 혼란에 빠트렸다. 과연 두 사람 중 진짜 마피아가","link":"https://m.entertain.naver.com/now/article/312/0000682051","retrieved":1727511273538},{"title":"기안84, 이시언에 ‘체어맨’ 선물…“내 생일마다 미역국 끓여줘”","contents":"기안84가 이시언에게 차를 선물했다. 27일 유튜브 채널 ‘인생84’에는 ‘시언이형 차 뽑아줬습니다’라는 제목의 영상이 올라왔다. 영상에서 기안84와 이시언은 수원의 한 중고차 매매 단지로 차를 보러 갔다. 기안84는 “시언이 형이 승용차 한 대가 있는데 그거는 형수님이 자주 타고 다녀서 중고차가 필요하다고 해서 차를 보러 간다”며 “시언이 형이 올드 카 마니아답게 미스터 빈이 탄 차 미니 로버를 보러간다”고 말했다. 기안84는 “지금까지 샀던 중고차는 어떤 거냐”고 물었고, 이시언은 “디스커버리4, 뉴비틀, 마쯔다RX-7, BMW Z3”이라고 답했다. 이에 기안84는 “지금까지 내가 탔던 차는 토요타 윌비, 대우 라노스 로미오, 라세티 프리미어, 현대 투스카니, 렉서스 IS, 아우디 A7, 아반떼 AD 수동, Q7, GV80 등 총 9대가 있었다”며 “새 차 사면 오래 끌 줄 알고 항상 사는데 나는 새 차도 그렇게 오래 안 끌게 되더라”고 말했다. 이후 중고차 매매 단지에 도착한","link":"https://m.entertain.naver.com/now/article/241/0003382782","retrieved":1727511273538},{"title":"장나라가 밝힌 연기적 고민 \"때론 부침 느끼기도…\" [인터뷰]","contents":"배우 장나라가 또 한번 해냈다. 차가운 성향의 이혼 변호사 차은경를 소화한 장나라는 다시금 시청률과 파급력을 입증했고 올해 SBS 연기대상의 유력한 수상 후보자로 떠올랐다. 최근 서울 종로구에 위치한 서울관광프라자 사옥에서 장나라는 본지와 만나 SBS '굿파트너' 관련 이야기를 나눴다. '굿파트너'는 이혼이 천직인 스타변호사 차은경(장나라)과 이혼은 처음인 신입변호사 한유리(남지현)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 시청률 조사회사 닐슨코리아 전국 가구 기준 1회 7.8%로 시작해 4회 13.7%를 기록했으며 최종회 15.2%의 수치를 보였다. 극중 장나라는 직설적이고 까칠한 효율주의 베테랑 스타변호사 차은경을 맡아 또 한 번의 인생 캐릭터 경신에 성공했다는 평가를 받았다. 이에 장나라는 \"어떤 부분은 아쉽기도 하지만 제가 이 작품을 하면서 어디에 중심을 맞춘 지가 중요하다\"라고 무게감 있는 답변을 내놓았다. 장나라가 '굿파트너'를 고른 이유는 가까운 이야기라고 느꼈기 때","link":"https://m.entertain.naver.com/now/article/469/0000825305","retrieved":1727511273540},{"title":"정해인♥정소민, 비밀연애 발각 위기(엄친아)","contents":"tvN '엄마친구아들' 정해인, 정소민이 비밀연애에 돌입한다. tvN 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원) 측은 13회 방송을 앞둔 28일, 최승효(정해인)와 배석류(정소민)의 아슬하고 설레는 비밀연애를 예고하는 스틸을 공개했다. 발각 1초 전 상황에 놓인 두 사람이 어떻게 위기를 빠져나갈까. '소꿉남녀' 최승효와 배석류의 '어른연애'가 드디어 시작됐다. 친구에서 연인으로 달라진 관계는 설레고도 낯설었다. 머리와 달리 마음에는 오해와 질투가 뒤엉켰고, 누구보다 편하고 자연스러웠던 사이는 어색해졌다. 이에 최승효는 배석류에게 \"네가 너무 좋아서 널 어떻게 대해야 할지 모르겠어\"라고 떨림을 고백했고, 두 사람은 한껏 달아오른 분위기 속 진한 입맞춤으로 시청자들의 뜨거운 반응을 이끌었다. 그런 가운데 28일 방송에서는 최승효와 배석류가 비상사태를 맞는다. 최승효네와 함께 부부 동반 여행을 떠났던 나미숙(박지영), 배근식(조한철)이 예기치 못한 타이밍에 들이닥친다. 아무도","link":"https://m.entertain.naver.com/now/article/477/0000514115","retrieved":1727511273540},{"title":"김지원, 미모에서도 여신 향기가 나요 (‘불가리 향수’ 포토콜)[뉴스엔TV]","contents":"배우 김지원이 9월 28일 오전 서울시 롯데백화점 본점 불가리 향수(Bvlgari) ‘옴니아 크리스탈린 팝업 스토어’ 셀럽 포토 이벤트에 참석하여 포즈를 취하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000902633","retrieved":1727511273542},{"title":"샤이니 키, 팬들에겐 영원한 귀여운 애기~(출국)[뉴스엔TV]","contents":"가수 샤이니 멤버 키가 해외 공연 일정 차 9월 28일 오전 인천시 중구 인천국제공항을 통해 독일로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902631","retrieved":1727511273543},{"title":"투모로우바이투게더, ‘CHIKAI’ 日 오리콘 차트 깜짝 1위","contents":"투모로우바이투게더가 7월 발매한 싱글로 오리콘 차트에서 또 정상을 밟았다. 지난 27일 일본 오리콘이 발표한 최신 차트(9월 26일 자)에 따르면 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)의 일본 싱글 ‘CHIKAI’(誓い/치카이)는 일일 판매량 2만 4006장으로 ‘데일리 싱글 랭킹’ 1위를 차지했다. ‘CHIKAI’는 지난 7월 3일 발매된 싱글로, 이 같은 성과는 일본 투어와 멤버 연준의 솔로 활동으로 인한 신규 팬덤의 유입이 주효했다. 투모로우바이투게더는 지난 14~15일 미즈호 PayPay 돔 후쿠오카 공연을 끝으로 ‘TOMORROW X TOGETHER WORLD TOUR IN JAPAN’을 성공적으로 마무리했다. 이번 공연은 한국 가수 데뷔 후 최단기간 펼친 일본 4대 돔 투어다. 오는 11월 30일과 12월 1일에는 교세라돔 오사카에서 일본 앙코르 공연이 열린다. 연준은 지난 19일 솔로 믹스테이프 ‘GGUM’(껌)을 발표하고 탁월한 퍼포먼스 실력을 보여주","link":"https://m.entertain.naver.com/now/article/057/0001844264","retrieved":1727511273545},{"title":"혜리, 아침부터 미모로 반칙하는 아름다움 (출국)[뉴스엔TV]","contents":"가수 겸 배우 혜리가 9월 28일 오전 프랑스 파리 패션위크 참석 차 인천시 중구 인천국제공항을 통해 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000902630","retrieved":1727511273547},{"title":"몬스타엑스 ‘셔누’, 풋풋한 눈웃음에 남성미 매력 (출국)[뉴스엔TV]","contents":"가수 몬스타엑스 멤버 셔누가 9월 28일 오전 프랑스 파리 패션위크 참석 차 인천시 중구 인천국제공항을 통해 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000902629","retrieved":1727511273547}]}