{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘지금 거신 전화는’ 오현경, 강인함 뒤 품은 진심…몰입감 더한 열연","contents":"배우 오현경이 진솔한 감정연기로 시청자를 사로잡았다. 지난 3, 4일 방송된 MBC 금토드라마 '지금 거신 전화는'에서 오현경은 홍희주(채수빈 분)를 향한 김연희의 진심을 깊이 있게 전했다. 먼저 사고 현장에 도착한 김연희는 가드레일 너머를 향해 믿기지 않는 듯 홍희주의 이름을 불렀다. 이어 경찰에게 홍희주를 빨리 찾아달라며 눈물지었다. 또한 김연희는 홍희주의 침대에 엎드려 힘없이 그녀의 번호로 전화를 걸었다. 연결이 되지 않자 혼잣말로 나처럼 고생 안 하길 바랬다며 숨겨온 속내를 드러냈다. 계속해서 네가 웃는 얼굴을 못 본거 같다고 흐느꼈다. 그런가 하면 김연희는 돌아온 홍희주와 백사언(유연석 분)의 혼인신고 소식에 기막혀 했다. 하지만 이내 홍희주의 손을 잡고 행복하게 잘 살라며 울컥한 모습을 보였다. 이처럼 오현경은 그간 야욕에 가득 찼던 태도와 달리 뭉클한 모성을 드러낸 캐릭터에 완벽히 이입했다. 특히 홍희주의 생사 여부를 모르는 복잡한 심정을 세심하게 표현해 보는 이들의 공","link":"https://m.entertain.naver.com/now/article/408/0000248225","retrieved":1736129735719},{"title":"'오겜2', 정호연한테도 '철통 보안'이네…박규영 \"조언 못 구해\" [엑's 인터뷰]","contents":"'오징어 게임2' 박규영이 지난 시즌1에 출연했던 정호연에게 조언을 받지 못한 이유를 털어놨다. 3일 오전 서울 종로구 소격동의 한 카페에서 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2에 출연한 박규영과의 인터뷰가 진행됐다. 지난 12월 26일 공개된 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 박규영은 북에 두고 온 어린 딸을 찾는 것이 삶의 유일한 목표인 인물을 맡았고, 특히 그는 이름이 공개된 배우들 중 유일하게 게임 참가자가 아닌 핑크정병으로 등장해 임팩트를 남겼다. 극 중 게임 탈락자들을 가차없이 총으로 죽여야 했던 박규영은 \"총 사용은 처음이었고, 액션스쿨을 다니면서 자세나 쏘는 법 등 연습을 했다. 현장에서도 선생님이 계셔서 자세를 잡아주셨다\"며 다친 곳 없이 무사히 총을 다루는 연기를 소화했다고 덧붙였다. 또한 앞서 시즌1에","link":"https://m.entertain.naver.com/now/article/311/0001813218","retrieved":1736129735719},{"title":"‘옥씨부인전’ 빌런 전익령 마지막엔 달라졌는데‥죽음으로 강렬 퇴장","contents":"'옥씨부인전' 긴장감 담당 전익령이 강렬하게 퇴장했다. 배우 전익령은 1월 5일 방송된 JTBC 토일드라마‘옥씨부인전’ 9, 10회에서 끝없이 폭주하는 복수의 화신 송씨부인을 폭발적인 연기력으로 완성시켰다. 이날 옥태영(임지연 분)이 옥사에 갇히자 차미령(연우 분)을 찾아 온 송씨부인은 마치 오랜만에 만난 것처럼 반가움을 표현해 미령을 당황하게 했다. 이윽고 본색을 드러낸 송씨부인은 \"어미를 배신하고 이런 집에서 편히 지내니 좋냐\"며 화를 냈다. 이 집에서 미령과 함께 하겠다는 의지를 밝혔던 송씨부인은 자신의 심정을 이해한다는 막심(김재화 분)에게 손찌검을 하며 분노를 폭발시켜 긴장감을 상승시켰다. 집안일 하나하나 꼬투리를 잡으며 예전처럼 노비들을 엄하게 단속하던 부인은 태영의 방에서 가락지를 훔쳐 홍씨부인(정수영 분)에게 전하며 감사 표시를 했다. 다시 한 번 태영을 통해 열녀문을 받겠다는 의지를 표하던 송씨부인은 남편상을 치르는 태영을 보며 만족스러운 미소를 지었다. 그러나 갑작","link":"https://m.entertain.naver.com/now/article/609/0000939274","retrieved":1736129735722},{"title":"'동상이몽2' 박소영, '5살 연하' 야구선수 남편과의 신혼 공개…절친들 \"도망가\" 경고한 이유는?","contents":"개그우먼 박소영과 전직 야구선수 문경찬 부부의 신혼 일상이 최초 공개된다. 6일 밤 방송될 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에는 박소영♥문경찬 부부가 새롭게 '운명부부'로 합류한다. 앞서 김준호, 김대희, 김영철, 오나미 등 코미디언들이 총출동해 역대급 화제를 불러 모은 예고의 주인공은 다름 아닌 개그우먼 박소영이었다. 박소영의 남편 문경찬은 과거 KIA 타이거즈 특급 마무리 투수로 활약했는가 하면, 국가대표로도 발탁된 야구계 인재로, 서장훈 역시 \"엄청 활약했던 친구다\"라며 실력을 인정했다. 개그계와 야구계 인사들이 모두 모인 박소영♥문경찬의 호화 결혼식 현장까지 앞으로 공개될 예정이다. 이날 스튜디오를 찾은 김준호의 예비 신부 김지민은 아끼는 후배 박소영과의 친분을 언급, \"내 남동생 소개시켜주고 싶었다\"며 폭탄 발언으로 스튜디오를 '발칵' 뒤집어 놓았다. 뒤이어 김지민은 24시간 휴대폰 방전은 물론, 설거지용 수세미로 채소를 손질하는 박소영의 기","link":"https://m.entertain.naver.com/now/article/416/0000310590","retrieved":1736129735723},{"title":"'나의 완벽한 비서' 김윤혜, 이준혁 육아 동지 변신…'천의 얼굴' 입증","contents":"배우 김윤혜가 '나의 완벽한 비서'에 매력을 더했다. 김윤혜는 지난 3일 첫 방송된 SBS 금토드라마 '나의 완벽한 비서'(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)'에서 그림책 작가이자 아들 서준(김태빈 분)을 둔 싱글맘 정수현으로 등장해 시선을 모았다. 정수현은 같은 아파트에 사는 유은호(이준혁 분)에게 서준의 등원을 맡기고, 유은호가 회식으로 늦어지면 그의 딸 별(기소유 분)을 자신의 집에서 케어하는 등 친밀한 육아 동지의 모습을 보였다. 또한 정수현은 유은호와 아이들을 엘리베이터에서 배웅하고, 놀이터에서 반갑게 조우해 함께 귀가하는 등 마치 한 가족 같은 화기애애한 케미스트리를 자랑했다. 이 가운데 정수현은 유은호를 만나기 전 외모를 체크하고 아이들과 놀아주는 유은호를 설렘의 눈빛으로 바라보면서도, 자신의 미묘한 감정을 유은호에게 직접 표출하지 않는 모습으로 눈길을 끌었다. 특히, 정수현이 싱글맘이 된 이유와 유은호와 얽히게 된 사연 등이 아직 밝혀지지","link":"https://m.entertain.naver.com/now/article/030/0003273295","retrieved":1736129735729},{"title":"\"탑이 반한 그녀\"…송지우, '오겜2' 최고 수혜자 되나","contents":"배우 송지우가 넷플릭스 시리즈 '오징어 게임 시즌2'를 통해 주목 받고 있다. 송지우는 지난달 26일 공개된 '오징어 게임 시즌2'에서 강미나 역으로 활약하며 톡톡 튀는 연기로 강렬한 존재감을 각인시켰다. '오징어 게임 시즌2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 송지우는 '오징어 게임 시즌2'에서 196번 참가자 강미나 역을 맡았다. 개인 채무액 4500만 원으로 참가자들 사이에서 상대적으로 적은 빚을 지고 있으며, 극 중 타노스(탑)가 '오징어 게임' 참여 후 처음으로 호감을 표시하는 상대이기도 하다. '오징어 게임' 참가자들의 첫 집결 장면에서 강미나는 옷에 대해 불만을 제기해 모두의 시선을 집중시켰다. 진행 요원의 핑크색 복장으로 바꿔줄 것을 요구하는가 하면, 이후 상의를 크롭티 형태로 묶어서 입고 다니는 등 치장에 정신이 쏠린 철없는 면모를 드러냈다.","link":"https://m.entertain.naver.com/now/article/117/0003901594","retrieved":1736129735729},{"title":"'옥씨부인전' 추영우, 목숨도 불사한 사랑…진심 어린 '순애보'","contents":"배우 추영우의 특별한 순애보가 안방을 물들였다. 추영우는 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서 천상계 전기수 천승휘, 현감의 장남 성윤겸 등 1인 2역을 변화무쌍하게 오가며 안방극장을 웃고 울리고 있다. 9회에서 성윤겸은 \"부인 나 왔소\"라며 모함에 빠져 과부가 될 처지에 놓인 옥태영(임지연 분) 앞에 기적처럼 등장했다. 7년 만에 집에 돌아온 성윤겸을 모두가 반겼지만, 옥태영만이 성윤겸의 정체를 천승휘로 의심했다. 옥태영은 결국 송홧가루로 재채기를 유발하며 성윤겸이 천승휘임을 밝혀냈다. 천승휘는 당초 조정에서 명한 청나라 공연에 참석할 예정이었으나, 어명을 거역할 수는 없었기에 자신이 가진 모든 것을 희생해 성윤겸이 되기로 했다. 옥태영을 위해 어깨에 애심단의 낙인까지 새긴 그지만, 연심이 담긴 눈빛만은 속일 수 없었다. 이어 천승휘는 \"네게 소중한 것들 지키게 해주고 싶다\"라며, 집을 떠나기로 결심한 옥태영이 외지부를 계속하","link":"https://m.entertain.naver.com/now/article/030/0003273294","retrieved":1736129735730},{"title":"\"죽어도 여한 없어\" 추영우, 순애보 역사 썼다…♥임지연에 돌진 고백 (옥씨부인전)[종합]","contents":"'옥씨부인전' 추영우가 목숨도 불사한 순애보를 보이며 임지연에게 고백했다. 지난 4일 방송된 JTBC '옥씨부인전' 9회에서 성윤겸(추영우 분)은 \"부인 나 왔소\"라며 모함에 빠져 과부가 될 처지에 놓인 옥태영(임지연) 앞에 기적처럼 등장했다. 7년 만에 집에 돌아온 성윤겸을 모두가 반겼지만, 옥태영만이 성윤겸의 정체를 천승휘로 의심했다. 옥태영은 결국 송홧가루로 재채기를 유발하며 성윤겸이 천승휘임을 밝혀냈다. 천승휘는 당초 조정에서 명한 청나라 공연에 참석할 예정이었으나, 어명을 거역할 수는 없었기에 자신이 가진 모든 것을 희생해 성윤겸이 되기로 했다. 옥태영을 위해 어깨에 애심단의 낙인까지 새긴 그지만, 연심이 담긴 눈빛만은 속일 수 없었다. 이어 천승휘는 \"네게 소중한 것들 지키게 해주고 싶다\"라며, 집을 떠나기로 결심한 옥태영이 외지부를 계속하도록 종용했다. 예인으로서의 꿈을 포기한 천승휘는 \"나는 지금 내 인생 최고의 무대에 뛰어들었다. 내 스스로 주인공이 돼서 너랑 지금","link":"https://m.entertain.naver.com/now/article/311/0001813210","retrieved":1736129735730},{"title":"新글로벌 스타 탄생?..송지우·전석호·노재원, '오겜2' 빛낸 조연들 [스타이슈]","contents":"넷플릭스 오리지널 시리즈 '오징어게임' 시즌2가 공개 후 93개국에서 넷플릭스 시리즈 부문 글로벌 톱10 1위를 달성하는 등 글로벌 인기를 끌고 있는 가운데 드라마를 빛낸 조연 배우들의 활약이 주목받고 있다. 지난 12월 26일 공개된 '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프런트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 시즌2에 대한 기대가 컸던 만큼 반응도 엇갈리고 있으나 높은 화제성으로 흥행 가도를 달리고 있다. 넷플릭스 공식 사이트 '넷플릭스 톱 10'에 따르면 12월 넷째 주(23~29일) 오리지널 시리즈 '오징어 게임2'의 시청 시간은 4억 8760만 시간으로 집계됐다. 공개 첫 주 기준으로 전 시리즈인 '오징어 게임1'이 세운 4억4873만시간을 넘어서며 신기록을 세웠다. 또 공개 후 2일 만에 92개국 TV 쇼 부문 시청률 1위, 플릭스패트롤 집계 기준 93개국 1위로 만","link":"https://m.entertain.naver.com/now/article/108/0003293959","retrieved":1736129735734},{"title":"진서연, 브레인 해킹 기술 전파…\"모든 노력이 빛을 발해\"('가족계획')","contents":"배우 진서연이 쿠팡플레이 시리즈 ‘가족계획’에서 강렬한 캐릭터 안소진 역으로 활약하며 작품에 대한 진솔한 소감을 전했다. ‘가족계획’은 브레인 해킹이라는 독특한 소재를 중심으로 한 작품으로, 한국에서 보기 드문 신선한 접근으로 큰 사랑을 받았다. 6부작이라는 짧은 회차지만, 진서연은 작품 속에서 특별출연임에도 거의 모든 에피소드에 등장하며 독보적인 존재감을 발휘했다. 극 중 진서연이 맡은 안소진은 아이들에게 브레인 해킹 기술을 가르쳐 세상에 내보내고, 그들을 자신의 소유물처럼 조종하며 살아가는 복합적인 인물이다. 진서연은 “이 캐릭터는 단순한 악역을 넘어선 깊은 서사가 담겨 있었고, 연기자로서 도전하고 싶은 매력이 가득했다”고 밝혔다. 촬영 과정 또한 쉽지 않았다. 지포라이터를 조작하며 흡연하는 디테일한 장면은 물론, 총격 액션과 산을 타는 고난도 장면까지 완벽히 소화해낸 진서연은 “많은 준비와 노력이 필요했지만, 캐릭터의 매력을 완벽히 표현하고 싶었다. 힘든 순간조차 즐거웠다”고","link":"https://m.entertain.naver.com/now/article/312/0000695358","retrieved":1736129735734},{"title":"최승현 때문에 죽은 송지우, '더글로리' 아역이었다..'오겜2' 첫 사망자 '존재감 만렙'","contents":"배우 송지우가 새롭게 돌아온 '오징어 게임 시즌2' 첫 탈락자가 됐다. 송지우는 지난달 26일 공개된 넷플릭스 시리즈 '오징어 게임 시즌2'(극본/연출 황동혁)에서 강미나 역으로 활약하며 톡톡 튀는 연기로 강렬한 존재감을 각인시켰다. '오징어 게임 시즌2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 송지우는 '오징어 게임 시즌2'에서 196번 참가자 강미나 역을 맡았다. 개인 채무액 4500만 원으로 참가자들 사이에서 상대적으로 적은 빚을 지고 있으며, 극 중 타노스(최승현 분)가 '오징어 게임' 참여 후 처음으로 호감을 표시하는 상대이기도 하다. '오징어 게임' 참가자들의 첫 집결 장면에서 강미나는 옷에 대해  불만을 제기해 모두의 시선을 집중시켰다. 진행 요원의 핑크색 복장으로 바꿔줄 것을 요구하는가 하면, 이후 상의를 크롭티 형태로 묶어서 입고 다니는 등","link":"https://m.entertain.naver.com/now/article/109/0005222233","retrieved":1736129735734},{"title":"\"성소수자 추영우 정체 뭐야\" 반응 활활…♥임지연 7년 버리고 무슨일 했길래 [엑's 이슈]","contents":"드라마 '옥씨부인전'에서 사라졌던 추영우의 등장에 많은 시청자들이 다양한 반응을 보이고 있다. 5일 방송된 JTBC 토일드라마 '옥씨부인전' 10회에서는 성도겸(김재원 분)이 구덕이(임지연)에게 성윤겸(추영우)을 만났다고 밝힌 모습이 그려졌다. 성도겸은 자신의 형 성윤겸을 청나라에서 만났던 사실을 고백했다. 성윤겸은 청나라까지 찾아온 성도겸을 모른척했고, 성도겸은 \"형수님도 이런 식으로 외면하고 모른 척하신 것입니까\"라며 발끈했다. 성윤겸은 \"조용히 말하거라. 지금 들키면 말이다. 내가 준비한 것들이 전부 다 수포로 돌아갈 수도 있어. 더 알려고 그러지 말거라\"라고 말했고, 성도겸은 \"이래서 7년이나 돌아오지 않으신 것입니까. 아무리 대의가 중요한들 어찌 장남이 집안을 내팽개칠 수 있단 말입니까. 아버지께서 돌아가셨습니다, 형님. 그러니 제발 돌아가요. 형수님께서 고초를 겪고 계십니다\"라며 호소했다. 그럼에도 성윤겸은 \"나는 성윤겸이 아니다. 나에게는 부인도 아우도 아비도 없는 게야","link":"https://m.entertain.naver.com/now/article/311/0001813206","retrieved":1736129735734},{"title":"박서준, 연예부 기자 됐다…첫사랑 남편 불륜 스캔들 보도? (경도를기다리며)","contents":"로코킹의 귀환이다. 배우 박서준이 JTBC 새 드라마 '경도를 기다리며'에 출연한다. JTBC '경도를 기다리며'는 스무 살, 스물여덟 두 번의 연애를 하고 헤어진 이경도와 서지우가 불륜 스캔들 기사를 보도한 기자와 스캔들 주인공의 아내로 재회해 짠하고 찐하게 연애하는 로맨틱 코미디. 드라마 '이태원 클라쓰'로 박새로이 신드롬을 일으키며 '청춘 대명사', '로코킹'이라는 수식어로 불리는 박서준의 로코 복귀이기에 벌써부터 뜨거운 관심이 쏠리고 있다. 극 중 박서준은 동운 일보 연예부 기자 이경도 역을 맡았다. 이경도는 모난 것도, 유별난 것도 없는 인간적인 성격의 직장인. 첫사랑의 남편이 주인공인 불륜 스캔들 덕에 한때 지지고 볶고 사랑했던 전 여자친구 서지우를 맞닥뜨리고 바람 잘 날 없는 나날을 살아가게 된다. 예상치 못한 폭탄을 마주한 이경도의 시끌벅적한 일상을 완성할 박서준의 연기 변신이 기다려진다. '경도를 기다리며'는 한 남자가 스무 살에 연극 동아리에서 처음 만나 뜨겁게 사","link":"https://m.entertain.naver.com/now/article/415/0000034781","retrieved":1736129735735},{"title":"'언더커버 하이스쿨' 연기파 3대장 서강준X진기주X김신록 뭉쳤다","contents":"배우 서강준과 진기주, 김신록이 ‘언더커버 하이스쿨’을 통해 안방극장 접수에 나선다. 2025년 MBC 상반기 최고의 기대작 새 금토드라마 ‘언더커버 하이스쿨’(기획 남궁성우 극본 임영빈 연출 최정인 제작 네오엔터테인먼트 슬링샷스튜디오)은 고종 황제의 사라진 금괴의 행방을 쫓기 위해 고등학생으로 위장 잠입한 국정원 요원의 좌충우돌 N차 고딩 활약기를 담은 드라마다. 극 중 서강준은 국정원 국내4팀 소속 에이스 현장 요원 정해성으로 분한다. 정해성은 고종 황제의 금괴를 찾기 위해 고등학생으로 위장, 예정에 없던 학교생활을 하게 된다. 그는 국정원의 에이스 요원답게 어떤 상황에서든 신중하고 침착하며 상대보다 한 수 앞을 먼저 보고 움직인다. 그러나 예기치 못하게 학생들과 얽히게 되면서 한 시도 조용할 날 없는 일상을 이어간다고 해 해성의 좌충우돌 학교생활이 어떻게 그려질지 상상력을 자극한다. 그런가 하면 병문고 기간제 교사 오수아는 진기주가 연기한다. 학생들을 사랑하는 마음만큼은 누구에","link":"https://m.entertain.naver.com/now/article/030/0003273278","retrieved":1736129735735},{"title":"'수상한 그녀' 과몰입 부르는 후반부 '관전 포인트'","contents":"반환점을 돌고 본격 2막을 연 ‘수상한 그녀’가 후반부 관전 포인트를 공개했다. 매주 수, 목 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순 극본 허승민 제작 스튜디오브이플러스 아이디어팩토리 하이그라운드 예인플러스)에서는 70대 할머니 감성을 지닌 오두리(정지소 분)가 아이돌 데뷔를 위한 과정을 그려내며 시청자들에게 감동과 재미를 선사하고 있다. 매회 예측할 수 없는 전개로 안방극장에 희로애락을 선사하고 있는 ‘수상한 그녀’가 극 후반부를 더욱 흥미진진하게 즐길 수 있는 관전 포인트를 공개했다. # 김해숙과 정지소, 김병옥의 관계는?! 두리는 자신을 언니라고 부르는 자넷(김해숙 분)의 존재를 부정했다. 또한 택시 운전사(김병옥 분)는 자넷의 입을 막으며 두 사람이 모종의 관계였다는 사실이 드러났다. 미스터리한 택시 운전사와 자넷이 어떤 관계인 것인지 궁금증이 치솟는 가운데, 본격적으로 말순(김해숙 분)의 집으로 들어간 자넷과 그녀를 못마땅해하는 두리의","link":"https://m.entertain.naver.com/now/article/030/0003273268","retrieved":1736129735736},{"title":"박서준, 찐한 로코로 돌아온다…JTBC ‘경도를 기다리며’ 캐스팅","contents":"배우 박서준이 ‘경도를 기다리며’에 캐스팅됐다. JTBC 새 드라마 ‘경도를 기다리며’는 스무 살, 스물여덟 두 번의 연애를 하고 헤어진 이경도와 서지우가 불륜 스캔들 기사를 보도한 기자와 스캔들 주인공의 아내로 재회해 짠하고 찐하게 연애하는 로맨틱 코미디다. 드라마 ‘이태원 클라쓰’로 박새로이 신드롬을 일으키며 ‘청춘의 대명사’, ‘로코킹’이라는 수식어를 얻었던 박서준의 JTBC 복귀작으로 뜨거운 관심을 모으고 있다. 이에 박서준과 JTBC의 새로운 시너지로 완성될 ‘경도를 기다리며’가 기대되는 상황. 극 중 박서준은 동운 일보 연예부 기자 이경도 역을 맡았다. 이경도는 모난 것도, 유별난 것도 없는 인간적인 성격의 직장인. 첫사랑의 남편이 주인공인 불륜 스캔들 덕에 한때 지지고 볶고 사랑했던 전 여자친구 서지우를 맞닥뜨리고 바람 잘 날 없는 나날을 살아가게 된다. 예상치 못한 폭탄을 마주한 이경도의 시끌벅적한 일상을 완성할 박서준의 연기 변신이 기다려진다. 이렇듯 '경도를 기다리","link":"https://m.entertain.naver.com/now/article/241/0003405634","retrieved":1736129735739},{"title":"'오겜2' 분량 축소설에 입 열었다…박규영 \"생각 많이 하지 않아\" [인터뷰②]","contents":"배우 박규영이 '오징어 게임2'에서 분량 축소는 없었다고 밝혔다. 지난 3일 서울 종로구 삼청동에 위치한 한 카페에서 넷플릭스 '오징어 게임2' 박규영과의 인터뷰를 진행했다. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘성기훈’(이정재 분)과 그를 맞이하는 ‘프론트맨’(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 박규영은 11번 병정 강노을 역을 맡았다. 박규영은 \"찍으면서 외로웠다\"며 \"사실 많은 부분 혼자 촬영해서 주위에서 배우들이랑 친해졌냐고 물어보면 할 수 있는 말이 없었다\"고 말했다. 이어 \"5인 6각 세트장만 제가 가서 촬영했고, 대부분 분리 촬영을 해서 저는 세트를 많이 못 봤다. 영희도 제작발표회 때 처음 봤다\"고 밝혔다. \"게임장에서 촬영하고 싶은 마음이 있었다\"며 아쉬움을 드러낸 박규영. 그는 \"'오징어 게임' 시즌1의 팬이어서 지인분을 통해 초록 트레이닝복을 구했다\"며 \"입고 다니시는 거 보면 부럽기도 했다\"","link":"https://m.entertain.naver.com/now/article/312/0000695355","retrieved":1736129735740},{"title":"'체크인 한양' 김지은, 살해 용의자로 체포…김민정의 계략?","contents":"‘체크인 한양’ 김지은이 살인사건의 용의자로 체포됐다. 지난 5일 방송된 채널A 토일드라마 ‘체크인 한양’(극본 박현진 연출 명현우 노규엽 기획 채널A 제작 위매드 아티스트스튜디오 스토리네트웍스 공동 제작 투자 PONY CANYON) 6회에서는 정식사환이 된 하오나 4인방 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)와 이들 앞에 새롭게 닥친 위기가 그려졌다. 이날 방송에서는 홍덕수가 여자라고 폭로한 김명호(이호원 분) 때문에 소란으로 물든 작약재 마당에 용천루의 주인 천방주(김의성 분)가 등장했다. 용천루의 귀빈 도경아씨(권은빈 분)까지 있는 자리에서 확실한 증좌도 없이 벌인 소동인데다, 천방주까지 나타났기에 설매화(김민정 분)는 서둘러 모두를 해산시키며 이를 수습했다. 이 과정에서 설매화는 홍덕수가 보여준 쌍패치기 기술, 여자로 분했을 때의 모습, 팔의 상처 등을 근거로 홍덕수가 홍재온임을 확신하게 됐다. 김명호와 최상방 무리들은 홍덕수가 여","link":"https://m.entertain.naver.com/now/article/030/0003273266","retrieved":1736129735740},{"title":"'틈만나면' 이준혁, '84동갑' 유연석에 섭섭함 토로 \"모임에 난 안 불러\"","contents":"배우 유연석과 이준혁이 '틈만 나면,'을 통해 '84라인' 동갑내기 우정을 다진다. 오는 7일 방송될 SBS '틈만 나면,'에는 드라마 '나의 완벽한 비서'로 돌아온 배우 한지민, 이준혁이 게스트 '틈친구'로 출연한다. 앞서 진행된 촬영에서 MC 유연석은 '역대급 샤이 가이' 이준혁과 뜻밖의 친분을 드러내 시선을 사로잡았다. 유연석은 한지민, 이준혁에 \"오늘 게스트가 또 제 드라마 경쟁상대다\"라고 견제에 나선 것도 잠시, 두 사람의 등장에 \"제 친구다\"라며 쌍수를 들고 반겼다. 이에 이준혁이 \"조금 섭섭했다. 방송 보니까 모임을 한다는데 나는 안 불러주더라\"고 서운함을 드러내자, 유연석은 \"방송 나갈 때는 우리가 84모임 하고 난 이후다. 다음 주에 만날 예정이다\"라고 능청스레 '84모임' 만남을 예고했다. 이와 함께 이준혁은 '동갑내기 친구' 유연석에 힘입어 '샤이 가이' 탈피에 나섰다. 이준혁은 게임 시작 전부터 \"연석이 대단하다. 난 벌써 심장이 빨리 뛰어서 아픈데, 매주 이걸","link":"https://m.entertain.naver.com/now/article/416/0000310588","retrieved":1736129735741},{"title":"'뉴토피아' 박정민, 지수와 로맨스 호흡 \"윤성현 감독 향한 믿음\"","contents":"윤성현 감독이 배우 박정민, 지수와 '좀콤'물을선보인다. 쿠팡플레이 시리즈 '뉴토피아'는 군인 재윤(박정민)과 곰신 영주(지수)가 좀비에 습격당한 서울 도심을 가로질러 서로에게 달려가는 이야기다. 섬세한 감정 연출로 극찬을 받은 '파수꾼'으로 청룡영화상 신인감독상부터 대종상영화제 등 국내외 영화제를 휩쓸고 '사냥의 시간'으로 장르물의 묘미와 스릴을 탁월하게 그려낸 윤성현 감독이 첫 시리즈물에 도전한다. 윤성현 감독의 좀비 장르물 도전으로 초미의 관심을 받고 있는 '뉴토피아'는 좀비로 세상이 뒤덮인 아포칼립스 설정에 늦깎이 군인 남자친구 재윤과 당찬 곰신 여자친구 ‘영주’가 서로를 위해 달려가는 로맨스를 결합해 신선하고 새로운 에너지를 발산하는 '좀콤'물의 탄생을 예고한다. 윤성현 감독은 '뉴토피아'를 \"기존에 봐 왔던 좀비물들과는 다른 방향성과 결을 가진 작품\"이라고 소개하며 \"어우러지지 않을 것 같은 요소들이 어우러진 작품이다. 로맨스와 좀비, 유머와 과감한 비주얼 등 모든 재료","link":"https://m.entertain.naver.com/now/article/117/0003901576","retrieved":1736129735743},{"title":"'옥씨부인전' 김선빈, 거짓 자백→옥사서 비극적 최후","contents":"배우 김선빈이 '옥씨부인전'을 통해 애절한 순애보를 보여줬다. 김선빈은 지난 5일 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서 백도광 역을 맡아 열연을 펼쳤다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 그린 드라마. 극 중 백도광 역을 맡은 김선빈은 애틋한 순애보 연기로 시청자들의 눈물샘을 자극했다. 지고지순한 사랑으로 안타까움을 자아낸 것은 물론 목숨까지 내던지는 순정을 섬세하게 표현해 내 몰입도를 높였다. 백도광은 청수현 별감 백남기(백승현)와 송씨부인(전익령)의 아들로, 어렸을 때부터 옥태영의 몸종 백이(윤서아)를 연모했지만 신분 차이로 인해 이를 숨겨왔다. 그러나 아들의 마음을 알아챈 백도광의 부모가 백이를 죽음으로 내몰았다. 이후 백도광은 백이의 죽음을 모른 척했고, 백이의 어머니 막심(김재화)까","link":"https://m.entertain.naver.com/now/article/408/0000248220","retrieved":1736129735747},{"title":"이성민, 며느리 좀 가만두지…子 내외, 끝끝내 애증 서사 '원경'","contents":"tvN X TVING 오리지널 드라마 ‘원경’이 오늘(6일) 첫 방송을 앞두고, 팽팽한 긴장감이 감도는 차주영과 이현욱, 그리고 이성민의 스틸컷을 공개했다. 1회부터 압도적 연기 대결로 휘몰아치는 전개를 예고했다. tvN X TVING 오리지널 드라마 ‘원경’(연출 김상호/극본 이영미 /제작 스튜디오드래곤·JS픽쳐스)은 남편 태종 이방원(이현욱)과 함께 권력을 쟁취한 원경왕후(차주영)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 다변화되는 시청자들의 소비 패턴을 고려해 tvN(TV)과 티빙(OTT)이 공동 기획한 드라마로, 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더한다. 이에 금일 저녁 8시 50분 tvN 첫 방송에 앞서, 오후 2시 OTT 티빙에서 선공개되는 1, 2화 본편에서는 격랑의 시절을 겪고 마침내 부부가 된 원경과 방원의 내밀한 서사와 관계성을 한층 더 깊이 있게 담아낸다. TV와","link":"https://m.entertain.naver.com/now/article/312/0000695350","retrieved":1736129735747},{"title":"김지은, 배인혁과 신혼부부처럼 달달했는데‥살인사건 용의자 체포(체크인한양)","contents":"‘체크인 한양’이 예측불가 전개를 선보였다. 1월 5일 방송된 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우, 노규엽) 6회에서는 정식사환이 된 하오나 4인방 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)와 이들 앞에 새롭게 닥친 위기가 펼쳐졌다. 이날 방송에서는 홍덕수가 여자라고 폭로한 김명호(이호원 분) 때문에 소란으로 물든 작약재 마당에 용천루 주인 천방주(김의성 분)가 등장했다. 용천루 귀빈 도경아씨(권은빈 분)까지 있는 자리에서 확실한 증좌도 없이 벌인 소동인데다, 천방주까지 나타났기에 설매화(김민정 분)는 서둘러 모두를 해산시키며 이를 수습했다. 이 과정에서 설매화는 홍덕수가 보여준 쌍패치기 기술, 여자로 분했을 때의 모습, 팔의 상처 등을 근거로 홍덕수가 홍재온임을 확신하게 됐다. 김명호와 최상방 무리들은 홍덕수가 여자라는 증거를 잡기 위해 더 집요하게 파고들었다. 그들은 홍덕수가 목욕하기를 기다렸다가 목욕하는 모습을 훔","link":"https://m.entertain.naver.com/now/article/609/0000939250","retrieved":1736129735750},{"title":"한지민 '나완비'는 안도했지만 불안, 이민호 '별물'은 씁쓸 [IZE 진단]","contents":"한지민, 이준혁 그리고 이민호, 공효진이 신작으로 2025년 주말 안방극장의 포문을 열었다. 컴백을 기다렸던 스타들이었지만 성적표는 '글쎄'였다. 기대와 달리 시청자들의 반응도 엇갈리면서, 향후 이들의 흥행 행보에 관심이 쏠린다. 지난 3일, 4일 두 편의 신작이 첫 방송했다. 먼저 3일에는 SBS 금토드라마 '나의 완벽한 비서'(이하 '나완비') 첫 방송했다. 이어 4일엔 tvN 토일드라마 '별들에게 물어봐'(이하 '별물')가 첫 방송으로 시청자들과 만났다. '나완비', '별물'은 2025년 SBS, tvN 드라마의 2025년 첫 작품으로 방송 전 시청자들의 관심과 기대를 모은 작품이다. '나완비'는 한지민과 이준혁이 주연을 맡았고, '별물'은 이민호와 공효진이 주연을 맡은 작품이다. '나완비'는 일만 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일도 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. '별물'은 무중력 우주 정거장에서 일하는 보스 이브(공효진)와 비밀스러운 미션을","link":"https://m.entertain.naver.com/now/article/465/0000009714","retrieved":1736129735751},{"title":"33살 서강준, 교복 입는다..‘언더커버 하이스쿨’로 3년만 안방 귀환 [공식]","contents":"배우 서강준이 '언더커버 하이스쿨'로 약 3년 만에 안방극장에 돌아온다. 서강준은 오는 2월 첫 방송되는 MBC 새 금토드라마 '언더커버 하이스쿨'(기획 남궁성우/극본 임영빈/연출 최정인/제작 네오엔터테인먼트, 슬링샷스튜디오)에 출연한다. '언더커버 하이스쿨'은 고종 황제의 사라진 금괴를 찾기 위해 고등학생으로 위장 잠입한 국정원 요원의 좌충우돌 N차 고딩 활약기를 그린 작품이다. '미치지 않고서야', '밤에 피는 꽃' 등의 연출을 맡은 최정인 PD와 '스케치', '진검승부' 등에서 탄탄한 필력을 인정받은 임영빈 작가가 의기투합했다. 더불어 서강준은 극 중 국정원 국내4팀 소속 에이스 현장 요원 정해성으로 분한다. 정해성은 고종 황제의 금괴를 찾기 위해 고등학생으로 위장해 예정에 없던 학교 생활에 임하게 된다. 국정원 에이스 요원답게 매사 신중하며 침착하게 상대보다 한발 앞서 움직이지만, 학생들과 얽히며 한 시도 조용할 날 없는 좌충우돌 학교 생활을 이어갈 예정이다. 서강준은 액션과","link":"https://m.entertain.naver.com/now/article/109/0005222224","retrieved":1736129735752},{"title":"이준혁의 로맨스는 옳았다…'나의 완벽한 비서', 방송 첫 주부터 '은호 앓이'","contents":"'나의 완벽한 비서' 이준혁이 로맨스 드라마의 남자주인공으로서 시청자의 기대를 완벽히 충족시켰다. 이준혁은 지난 3, 4일 첫 선을 보인 SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호·김재홍)에 유은호 역으로 등장해 로맨스 남주의 로망을 실현시키며 단숨에 시선을 사로잡았다. 극중 유은호는 완벽을 넘어선 '갓벽'함으로 설렘을 안겼다. 최연소 인사팀 과장이라는 타이틀을 달 정도의 직장에서는 일을 잘했고, 누가 봐도 좋은 아빠인 은호는 육아와 살림까지 못하는 게 없는 인물이었다. 이준혁의 부드러운 온기와 만나 한층 더 매력적으로 빚어진 유은호는 이준혁 그 자체로 '완벽한 비서'가 됐다. 이준혁은 로맨스 장르의 날개를 달고 날아올랐다. 완벽한 수트핏 등장과 함께 시청자 과몰입을 이끌더니, 다정한 눈빛과 미소로 시선을 집중시켰다. 판타지에 가까운 유은호의 완벽함도 이준혁이라서 가능해 보였다. 극 중 모두에게 인정과 애정을 받으며 남들에게 친근하면서도 완벽하게 다가서는 유","link":"https://m.entertain.naver.com/now/article/416/0000310586","retrieved":1736129735753},{"title":"정유미 ‘사외다’ 종영소감 “동화같은 모습, 조금의 위안이 되길”","contents":"주지훈, 정유미, 이시우, 김예원이 시청자들에게 감사를 표했다. tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진)가 지난 12월 29일 운명 서사를 완성하며 꽉 막힌 해피엔딩으로 막을 내린 가운데 주지훈(석지원 역), 정유미(윤지원 역), 이시우(공문수 역), 김예원(차지혜 역)이 종영 소감과 함께 직접 뽑은 최애 장면을 1월 6일 공개했다. 주지훈은 독목고 이사장이자 윤지원의 원수 ‘석지원’ 역을 맡아 로코는 물론 멜로까지 완벽 접수하며 반전의 매력을 폭발시켰다. 주지훈은 “다사다난한 한 해 동안 ‘사랑은 외나무다리에서’로 따뜻함을 느끼셨다면 좋겠다. 함께 한 모든 스태프와 배우, 끝까지 시청해 주신 시청자께 감사드린다”고 종영 소감을 밝혔다. 이와 함께 2화 고무통 장면을 최애로 꼽은 주지훈은 “수많은 장면 중 시청자에게 웃음을 드렸던 재치있는 장면에 애착이 간다”고 이유를 설명했다. 정유미는 18년 만에 원수 석지원과 재회한 독목고 체육교사 ‘윤지원’","link":"https://m.entertain.naver.com/now/article/609/0000939243","retrieved":1736129735755},{"title":"김지은, 살인사건 용의자로 체포...남장 발각 넘겼더니 ‘또 위기’ (체크인 한양)","contents":"‘체크인 한양’ 김지은이 살인사건의 용의자로 체포됐다. 지난 5일 방송된 채널A 토일드라마 ‘체크인 한양’ 6회에서는 정식사환이 된 하오나 4인방 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)와 이들 앞에 새롭게 닥친 위기가 그려졌다. 이날 방송에서는 홍덕수가 여자라고 폭로한 김명호(이호원 분) 때문에 소란으로 물든 작약재 마당에 용천루의 주인 천방주(김의성 분)가 등장했다. 용천루의 귀빈 도경아씨(권은빈 분)까지 있는 자리에서 확실한 증좌도 없이 벌인 소동인데다, 천방주까지 나타났기에 설매화(김민정 분)는 서둘러 모두를 해산시키며 이를 수습했다. 이 과정에서 설매화는 홍덕수가 보여준 쌍패치기 기술, 여자로 분했을 때의 모습, 팔의 상처 등을 근거로 홍덕수가 홍재온임을 확신하게 됐다. 김명호와 최상방 무리들은 홍덕수가 여자라는 증거를 잡기 위해 더 집요하게 파고들었다. 그들은 홍덕수가 목욕하기를 기다렸다가 목욕하는 모습을 훔쳐보았다. 그러나 최상","link":"https://m.entertain.naver.com/now/article/410/0001044384","retrieved":1736129735757},{"title":"‘언더커버 하이스쿨’ 서강준, 국정원 요원→고등학생 변신","contents":"배우 서강준이 약 3년 만에 안방극장에 돌아온다. 서강준은 오는 2월 첫 방송되는 MBC 새 금토드라마 '언더커버 하이스쿨'(극본 임영빈/연출 최정인)에 출연한다. '언더커버 하이스쿨'은 고종 황제의 사라진 금괴를 찾기 위해 고등학생으로 위장 잠입한 국정원 요원의 좌충우돌 N차 고딩 활약기를 그린 작품이다. '미치지 않고서야', '밤에 피는 꽃' 등의 연출을 맡은 최정인 PD와 '스케치', '진검승부' 등에서 탄탄한 필력을 인정받은 임영빈 작가가 의기투합해 상반기 최고의 기대작 탄생이 점쳐진다. 특히, 서강준은 극 중 국정원 국내4팀 소속 에이스 현장 요원 정해성으로 분한다. 정해성은 고종 황제의 금괴를 찾기 위해 고등학생으로 위장해 예정에 없던 학교 생활에 임하게 된다. 국정원 에이스 요원답게 매사 신중하며 침착하게 상대보다 한발 앞서 움직이지만, 학생들과 얽히며 한 시도 조용할 날 없는 좌충우돌 학교 생활을 이어갈 예정이다. 서강준은 액션과 코믹을 아우르며 오랜만에 밝은 캐릭터로","link":"https://m.entertain.naver.com/now/article/609/0000939242","retrieved":1736129735760},{"title":"서강준, MBC '언더커버 하이스쿨'로 3년만 안방극장 귀환!","contents":"배우 서강준이 '언더커버 하이스쿨'로 약 3년 만에 안방극장에 돌아온다. 서강준은 오는 2월 첫 방송되는 MBC 새 금토드라마 '언더커버 하이스쿨'(기획 남궁성우/극본 임영빈/연출 최정인/제작 네오엔터테인먼트, 슬링샷스튜디오)에 출연한다. '언더커버 하이스쿨'은 고종 황제의 사라진 금괴를 찾기 위해 고등학생으로 위장 잠입한 국정원 요원의 좌충우돌 N차 고딩 활약기를 그린 작품이다. '미치지 않고서야', '밤에 피는 꽃' 등의 연출을 맡은 최정인 PD와 '스케치', '진검승부' 등에서 탄탄한 필력을 인정받은 임영빈 작가가 의기투합해 상반기 최고의 기대작 탄생이 점쳐진다. 특히, 서강준은 극 중 국정원 국내4팀 소속 에이스 현장 요원 정해성으로 분한다. 정해성은 고종 황제의 금괴를 찾기 위해 고등학생으로 위장해 예정에 없던 학교 생활에 임하게 된다. 국정원 에이스 요원답게 매사 신중하며 침착하게 상대보다 한발 앞서 움직이지만, 학생들과 얽히며 한 시도 조용할 날 없는 좌충우돌 학교 생활","link":"https://m.entertain.naver.com/now/article/408/0000248212","retrieved":1736129735762},{"title":"\"교복 입고 위장 잠입\"..서강준, '언더커버 하이스쿨'로 인생캐 탄생 예고","contents":"배우 서강준이 '언더커버 하이스쿨'로 약 3년 만에 안방극장에 돌아온다. 서강준은 오는 2월 첫 방송되는 MBC 새 금토드라마 '언더커버 하이스쿨'에 출연한다. '언더커버 하이스쿨'은 고종 황제의 사라진 금괴를 찾기 위해 고등학생으로 위장 잠입한 국정원 요원의 좌충우돌 N차 고딩 활약기를 그린 작품이다. '미치지 않고서야', '밤에 피는 꽃' 등의 연출을 맡은 최정인 PD와 '스케치', '진검승부' 등에서 탄탄한 필력을 인정받은 임영빈 작가가 의기투합해 상반기 최고의 기대작 탄생이 점쳐진다. 특히 서강준은 극 중 국정원 국내4팀 소속 에이스 현장 요원 정해성으로 분한다. 정해성은 고종 황제의 금괴를 찾기 위해 고등학생으로 위장해 예정에 없던 학교 생활에 임하게 된다. 국정원 에이스 요원답게 매사 신중하며 침착하게 상대보다 한발 앞서 움직이지만, 학생들과 얽히며 한 시도 조용할 날 없는 좌충우돌 학교 생활을 이어갈 예정이다. 서강준은 액션과 코믹을 아우르며 오랜만에 밝은 캐릭터로 극을","link":"https://m.entertain.naver.com/now/article/108/0003293944","retrieved":1736129735769},{"title":"'오겜2' 탑 썸녀='더 글로리' 최혜정이었다…송지우, 헤드샷 엔딩 '강렬'","contents":"배우 송지우가 새롭게 돌아온 '오징어 게임 시즌2' 첫 탈락자가 됐다. 송지우는 지난달 26일 공개된 넷플릭스 시리즈 '오징어 게임 시즌2'(극본/연출 황동혁)에서 강미나 역으로 활약하며 톡톡 튀는 연기로 강렬한 존재감을 각인시켰다. '오징어 게임 시즌2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 송지우는 '오징어 게임 시즌2'에서 196번 참가자 강미나 역을 맡았다. 개인 채무액 4500만 원으로 참가자들 사이에서 상대적으로 적은 빚을 지고 있으며, 극 중 타노스(최승현 분)가 '오징어 게임' 참여 후 처음으로 호감을 표시하는 상대이기도 하다. '오징어 게임' 참가자들의 첫 집결 장면에서 강미나는 옷에 대해 불만을 제기해 모두의 시선을 집중시켰다. 진행 요원의 핑크색 복장으로 바꿔줄 것을 요구하는가 하면, 이후 상의를 크롭티 형태로 묶어서 입고 다니는 등","link":"https://m.entertain.naver.com/now/article/312/0000695347","retrieved":1736129735771},{"title":"'오겜2' 박규영 \"이정재 딸이냐는 추측까지, 관심의 반증이었던 많은 소문들\" [인터뷰M]","contents":"'오징어 게임' 시즌2에서 돈을 모아 북에 두고 온 어린 딸을 찾는 것이 유일한 목표인 노을을 연기한 배우 박규영을 만났다. 놀이공원에서 퍼레이드 아르바이트를 하며 살아가던 노을은 명함을 받고 병정으로 '오징어 게임'에 참여한다. 박규영이 '오징어 게임'에 출연한다는 사실이 알려지자 박규영의 캐릭터에 대한 많은 추측들이 있었다. 박규영은 \"저도 들었다. 심지어 이정재의 딸이라는 추측도 있더라. 그런 부분이 너무 재미있었다. 그만큼 관심을 가져준다는 의미 아니냐\"며 호탕하게 웃었다. 시즌1에서 탈북자였던 강새벽, 이번 시즌 박규영이 연기한 강노을 등 이름도 비슷해서 둘이 어떤 관계냐는 질문에 그는 \"감독님께서 새벽이는 어둠 속에서 빛으로 희망을 찾는 의미로 이름을 지으셨고, 노을이는 어둠 속으로 들어가는 캐릭터라 생각해 이름을 지어주셨다고 했다. 둘 사이는 사실 관계가 없다.\"라고 설명을 했다. 박규영이 출연한 병정들의 씬이 너무 과격하고 폭력적이어서 통으로 편집된 장면도 있다는 설도","link":"https://m.entertain.naver.com/now/article/408/0000248210","retrieved":1736129735773},{"title":"이준혁, 안방극장 200% 충족시킨 ‘로맨스 천재’...‘은호 앓이’ 시작(‘나의 완벽한 비서’)","contents":"로맨스로 돌아온 이준혁은 역시 옳았다. ‘나의 완벽한 비서’ 이준혁이 시청자의 기대를 완벽하게 충족시켰다. 이준혁이 SBS 새 금토드라마 ‘나의 완벽한 비서’를 통해 시청자가 바라온 로맨스 남주의 로망을 실현시키며 단숨에 시청자를 사로잡았다. 유은호는 완벽을 넘어선 갓벽함으로 설렘을 안겼다. 최연소 인사팀 과장이라는 타이틀을 달 정도의 프로 일잘러이자 누가 봐도 좋은 아빠인 은호는 일부터 육아와 살림까지 못하는 게 없는 인물. 이준혁의 부드러운 온기와 만나 한층 더 매력적으로 빚어진 유은호는 이준혁 그 자체로 ‘완벽한 비서’가 됐다. 이준혁은 로맨스 장르의 날개를 달고 날아올랐다. 완벽한 수트핏 등장과 함께 시청자 과몰입을 이끌더니 다정한 눈빛과 미소로 시선을 집중시켰다. 판타지에 가까운 유은호의 완벽함도 이준혁에게는 그라서 가능해 보이는 설정으로 느껴지기도. 극중 모두에게 인정받고 애정 받음은 물론 친근하면서도 완벽하게 다가서는 인물이기에 배우 자체의 매력이 캐릭터의 매력에 스며들","link":"https://m.entertain.naver.com/now/article/410/0001044382","retrieved":1736129735775},{"title":"'오겜2' 박규영, 부모도 몰랐던 1년 반의 비밀…\"주변인들 정체알고 연락 쏟아져\" [TEN인터뷰]","contents":"\"넷플릭스 시리즈에 너무 감사하게도 많이 출연했는데, 이 정도 수치는 처음 경험해서 실감은 안 나요. 너무 신기해요. 정말로!\" 지난 3일 서울 종로구 삼청동에 위치한 한 카페에서 만난 배우 박규영이 '오징어 게임2' 전세계 1위 소감을 전했다. 박규영은 이전부터 '넷플릭스의 딸'이라 불리며 넷플릭스 작품에 다수 이름을 올렸다. 그런 그도 \"기사량이 어마어마하더라고요\"라고 말하며 놀란 마음을 표했다. 이어 \"관계자분들께서 프로모션 단계부터 흥미롭고 규모 있는 이벤트들을 많이 준비해주셨다. 외신과 교류할 기회가 있었던 것도 남달랐다\"고 밝혔다. 그는 캐스팅 이후 일 년 반 동안 철저히 자체 엠바고를 진행했다며 너스레를 떨었다. 주변에서 '오징어 게임'에 관해 물으면 \"난 모르겠다. 조금만 기다려 봐\"라고 넘어갔다며 \"심지어는 부모님께도 자체 엠바고를 했다\"고 말했다. 본편 공개 후 주변 지인들로부터 \"네가 경찰이나 참가자일 줄 알았는데, 가면이었어?\"라는 연락을 정말 많이 받았다고 밝","link":"https://m.entertain.naver.com/now/article/312/0000695346","retrieved":1736129735777},{"title":"박서준, 첫사랑 남편 불륜스캔들 보도하는 연예부기자로 귀환","contents":"배우 박서준이 JTBC 드라마 '경도를 기다리며'서 연예부 기자로 변신한다. JTBC 새 드라마 '경도를 기다리며'(극본 유영아,  연출 임현욱)는 스무 살, 스물여덟 두 번의 연애를 하고 헤어진 이경도와 서지우가 불륜 스캔들 기사를 보도한 기자와 스캔들 주인공의 아내로 재회해 짠하고 찐하게 연애하는 로맨틱 코미디다. 드라마 '이태원 클라쓰'로 박새로이 신드롬을 일으키며 '청춘의 대명사', '로코킹'이라는 수식어를 얻었던 박서준의 JTBC 복귀작으로 뜨거운 관심을 모으고 있다. 이에 박서준과 JTBC의 새로운 시너지로 완성될 '경도를 기다리며'가 기대되는 상황. 극 중 박서준은 동운 일보 연예부 기자 이경도 역을 맡았다. 이경도는 모난 것도, 유별난 것도 없는 인간적인 성격의 직장인. 첫사랑의 남편이 주인공인 불륜 스캔들 덕에 한때 지지고 볶고 사랑했던 전 여자친구 서지우를 맞닥뜨리고 바람 잘 날 없는 나날을 살아가게 된다. 예상치 못한 폭탄을 마주한 이경도의 시끌벅적한 일상을 완성","link":"https://m.entertain.naver.com/now/article/465/0000009712","retrieved":1736129735779},{"title":"장나라, 6일 '뮤직하이' 출격…'성덕' 딘딘 \"떨려 진행 못하겠다\"","contents":"배우 장나라가 SBS 파워FM '딘딘의 뮤직하이'에 출격한다. 6일 밤 11시 방송되는 SBS 파워FM '딘딘의 뮤직하이'에 장나라가 출연한다. 장나라는 지난해 SBS 드라마 '굿파트너'에서 이혼변호사 차은경 역을 맡아 폭발적인 사랑을 받으며 '2024 SBS 연기대상' 영예의 대상을 수상한 바 있다. 새해를 맞아 '딘딘의 뮤직하이' 생방송 출격을 알린 장나라는 청취자 및 팬들과 격의 없이 소통하며 신년 인사를 나눌 예정이다. 특히 청소년 시절부터 장나라의 열성팬으로 알려진 DJ 딘딘은 생방송을 앞두고 \"떨려서 진행 못하겠다\"라고 너스레를 떨며, 이미 열정적으로 시청한 '굿파트너'를 비롯 장나라의 필모그래피를 '열공'해오겠다는 각오를 전했다. '성덕'이 된 딘딘과 장나라의 만남이 공개되는 '딘딘의 뮤직하이'는 6일 밤 11시부터 오전 1시까지 SBS 파워FM 107.7MHz에서 청취할 수 있으며, SBS 고릴라 앱을 통해 보는 라디오를 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/416/0000310582","retrieved":1736129735781},{"title":"잘 나가던 '오징어 게임'2 베트남에서 보이콧? [이슈in]","contents":"공개 이후 전세계적인 사랑을 받고 있는 '오징어 게임'2가 베트남에서 보이콧 조짐이 보이고 있다. 베트남 현지 매체는 '오징어 게임'2 속 출연자의 대사 \"아버지가 월남전 참전 용사셨다\" \"아버님이 훌륭하시네\"라는 대사를 문제 삼았다. 월남전에 참전한 한국군을 훌륭하다고 치켜세운 건 부적절한 표현이라는 이유다. 그러며 \"역사 관련 대사가 베트남 시청자들의 반발을 샀다\"는 보도를 했다. 베트남 전쟁 당시 하국군은 미군의 요청에 따라 32만 명의 병력을 파병했고 베트남 입장에서는 자신들의 내전에 끼어든 외세라며 한국군을 해석했다. 베트남의 기관리 라오동은 \"이 영상은 SNS를 통해 빠르게 공유되며 많은 시청자가 보이콧을 요구하고 넷플릭스 베트남에 재검열을 요청, 베트남 지역에서 시리즈 공개를 삭제할 것을 요구하기도 했다\"고 보도했다. 베트남 영화협회는 이에 대해 법적인 검토에 들어가겠다고 밝혀, '오징어 게임'2가 베트남에서 계속 스트리밍을 할지에 관심이 높아지고 있다. 한편 '오징어","link":"https://m.entertain.naver.com/now/article/408/0000248209","retrieved":1736129735783},{"title":"문가영♥최현욱, 첫사랑 케미 어떨까…'그놈은 흑염룡' 대본리딩 현장 공개","contents":"문가영, 최현욱, 임세미, 곽시양이 완벽한 캐릭터 합을 선보인 tvN 새 월화드라마 ‘그놈은 흑염룡’ 대본리딩 현장이 공개돼 기대를 높인다. 2월 첫 방송 예정인 tvN 새 월화드라마 ‘그놈은 흑염룡’은 새로 온 본부장에게서 최악의 첫사랑, ‘흑염룡’의 기운이 느껴진다? 흑역사에 고통받는 ‘본부장 킬러’ 팀장 백수정과 가슴에 흑염룡을 품은 ‘재벌 3세’ 본부장 반주연의 봉인해제 로맨스. 혜진양 작가의 동명의 인기 네이버웹툰을 원작으로 tvN ‘이로운 사기’를 연출한 이수현 감독과 김수연 작가가 의기투합했다. 여기에 문가영, 최현욱, 임세미, 곽시양의 탄탄한 주연 라인업을 완성해 관심이 쏠린다. 이 가운데 ‘그놈은 흑염룡’ 측은 6일, 주요 출연진들이 한자리에 모인 대본리딩 현장 사진과 메이킹 영상을 공개했다. 이수현 감독과 김수연 작가를 비롯해 문가영(백수정 역), 최현욱(반주연), 임세미(서하진), 곽시양(김신원), 반효정(정효선), 고창석(백원섭), 김영아(권인경), 손상연(백수","link":"https://m.entertain.naver.com/now/article/311/0001813191","retrieved":1736129735785},{"title":"박규영, 오디션으로 얻은 '오겜2'…\"몇 없는 기회, 이제 '넷플 딸' 맞다\" [인터뷰 종합]","contents":"배우 박규영이 두 번의 오디션을 통해 '오징어 게임2'에 합류해 '넷플릭스의 딸'이 됐다. 3일 오전 서울 종로구 소격동의 한 카페에서 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2에 출연한 박규영과의 인터뷰가 진행됐다. 지난 12월 26일 공개된 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기로, 박규영은 북에 두고 온 어린 딸을 찾는 것이 삶의 유일한 목표인 '강노을' 역을 맡았으며 게임 탈락자들을 총살하는 핑크가드로 열연했다. 2021년 9월 17일 공개된 '오징어 게임'은 여전히 넷플릭스 1위라는 독보적인 기록을 가지고 있으며, 3년 3개월 만에 공개된 시즌2 역시 공개 후 93개국에서 1위를 차지하는 저력을 과시했다. 이날 박규영은 \"너무 신기하다. 감사하게도 넷플릭스 시리즈에 많이 출연했는데 이 정도의 수치는 처음 경험해서 실감은 안 나","link":"https://m.entertain.naver.com/now/article/311/0001813189","retrieved":1736129735787},{"title":"\"헐 나 움직였어\"→탕!…'오징어게임2' 탑이 반한 196번 송지우 누구?","contents":"배우 송지우가 새롭게 돌아온 '오징어 게임 시즌2' 첫 탈락자가 됐다. 송지우는 지난달 26일 공개된 넷플릭스 시리즈 '오징어 게임 시즌2'(극본/연출 황동혁)에서 강미나 역으로 활약하며 톡톡 튀는 연기로 강렬한 존재감을 각인시켰다. '오징어 게임 시즌2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 송지우는 '오징어 게임 시즌2'에서 196번 참가자 강미나 역을 맡았다. 개인 채무액 4500만 원으로 참가자들 사이에서 상대적으로 적은 빚을 지고 있으며, 극 중 타노스(최승현 분)가 '오징어 게임' 참여 후 처음으로 호감을 표시하는 상대이기도 하다. '오징어 게임' 참가자들의 첫 집결 장면에서 강미나는 옷에 대해 불만을 제기해 모두의 시선을 집중시켰다. 진행 요원의 핑크색 복장으로 바꿔줄 것을 요구하는가 하면, 이후 상의를 크롭티 형태로 묶어서 입고 다니는 등","link":"https://m.entertain.naver.com/now/article/408/0000248205","retrieved":1736129735788},{"title":"박지영, 끝내 자수 못하고 체포…김정현은 100억 묻는데 성공(다리미)","contents":"박지영이 끝내 자수하지 못하고 김선경에게 체포당하며 절체절명의 위기에 빠졌다. 어제(5일) 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 30회에서는 고봉희(박지영)가 안길례(김영옥)의 병원비를 현금으로 계산하던 중 결국 자수하지 못하고 윤미옥(김선경) 서장에게 현행범으로 체포됐다. 먼저, 회사를 떠난 이차림(양혜지)의 빈자리를 새삼 느낀 차태웅(최태준)은 집 앞으로 차림을 찾아가 본심을 고백했다. 자신을 제외한 다른 가족에게는 얼마든지 빌려줄 수 있는 돈을 자기만 안 된다고 해 상처받았던 차림은 서운함을 토로하고, 그런 차림에게 태웅이 키스하며 두 사람은 마침내 커플로 맺어졌다. 이미연(왕지혜)은 노부모가 챙겨준 돈을 들고 서강주(김정현)를 찾아왔다. 도저히 그대로 들고 튈 수는 없었기 때문. 이러던 중 남기둥(조복래)에게 들켜 청렴 세탁소 절도단에 기둥까지 엮어 들고 말았다. 하지만 미연 덕분에","link":"https://m.entertain.naver.com/now/article/408/0000248204","retrieved":1736129735790},{"title":"김지은, 배인혁과 상극 로맨스...설렘 텐션X긴장감 다 잡다 (체크인 한양)","contents":"배우 김지은이 일촉즉발 위기에 처하며 안방극장에 긴장감을 폭발시켰다. 채널A 토일드라마 ‘체크인 한양’ 지난 5-6회 방송에서는 위기에 빠진 덕수(김지은)의 모습이 그려지며 긴장감 넘치는 전개가 이어졌다. 앞서 여인의 모습을 한 채 작약재를 빠져나오던 덕수는 이은호(배인혁), 천준화(정건주), 고수라(박재찬), 설매화(김민정), 천방주(김의성)를 마주하게 되어 당황했고 이어 갑자기 등장한 여수행원(염지영)으로 인해 결국 작약재에 다시 들어가며 곤란한 상황에 처했다. 그 안에서 어르신이라 불리는 도경(권은빈)의 무례한 요구들을 이행하고 있던 덕수는 은호, 준화, 수라의 도움으로 가까스로 빠져나와 위기를 모면했다. 한바탕 소동이 일어난 뒤 도경에게 직접 접객부가 되어 합격증을 받는 것이 최종 시험으로 나오자 이미 도경과 좋지 않은 첫 만남을 가졌던 덕수는 좌절했다. 하지만 덕수는 특유의 따듯한 마음으로 자유를 갈망하는 도경의 아픔을 헤아려주며 그의 마음을 움직였고 그 결과 하오나 4인방","link":"https://m.entertain.naver.com/now/article/410/0001044379","retrieved":1736129735792},{"title":"\"우리 들키지 말자\" 임지연♥추영우, 몰래 부부됐다…최고기록 '11.1%' (옥씨부인전)[종합]","contents":"임지연과 추영우가 부부로 살아가기로 마음먹었다. 5일 방송된 JTBC 토일드라마 ‘옥씨부인전’ 10회에서는 각자 인생 최고의 무대에 뛰어든 옥태영(임지연 분)과 천승휘(추영우)의 애틋한 결심이 시청자들의 마음을 울렸다. 이에 시청률은 수도권 11.8%, 전국 11.1%로 또 한 번 자체 최고 기록을 경신했고, 분당 최고 시청률은 12.6%, 2049 타깃 시청률은 수도권 기준 4.3%를 기록하며 연일 고공행진을 이어가고 있다.(닐슨코리아 유료가구 기준) 천승휘가 남편 성윤겸(추영우)이 되기 위해 제 삶을 모두 포기했다는 사실에 충격을 받았던 옥태영은 이것이 시동생 성도겸(김재원)과 도끼(오대환)도 함께 마음을 맞춰 꾸며낸 일이라는 것을 알고 충격을 받았다. 청에서 만난 성윤겸이 끝내 돌아오지 않자 이들은 옥태영을 지키기 위해 합심해 이와 같은 일을 꾸몄던 것. 신분을 감춘 자신 하나로도 모자라 가족 모두가 결탁해 거짓된 삶을 사는 것을 두고 볼 수 없었던 옥태영은 청수현에서의 삶을","link":"https://m.entertain.naver.com/now/article/311/0001813187","retrieved":1736124152074},{"title":"[공식] 박서준, 연예부 기자 취업..'경도를 기다리며' 주인공","contents":"'경도를 기다리며'에서 배우 박서준이 연예부 기자를 연기한다. JTBC 새 드라마 '경도를 기다리며'(유영아 극본, 임현욱 연출)는 스무 살, 스물여덟 두 번의 연애를 하고 헤어진 이경도와 서지우가 불륜 스캔들 기사를 보도한 기자와 스캔들 주인공의 아내로 재회해 짠하고 찐하게 연애하는 로맨틱 코미디다. 드라마 '이태원 클라쓰'로 박새로이 신드롬을 일으키며 '청춘의 대명사', '로코킹'이라는 수식어를 얻었던 박서준의 JTBC 복귀작으로 뜨거운 관심을 모으고 있다. 이에 박서준과 JTBC의 새로운 시너지로 완성될 '경도를 기다리며'가 기대되는 상황. 극 중 박서준은 동운 일보 연예부 기자 이경도 역을 맡았다. 이경도는 모난 것도, 유별난 것도 없는 인간적인 성격의 직장인. 첫사랑의 남편이 주인공인 불륜 스캔들 덕에 한때 지지고 볶고 사랑했던 전 여자친구 서지우를 맞닥뜨리고 바람 잘 날 없는 나날을 살아가게 된다. 예상치 못한 폭탄을 마주한 이경도의 시끌벅적한 일상을 완성할 박서준의 연기","link":"https://m.entertain.naver.com/now/article/076/0004232748","retrieved":1736124152080},{"title":"정영주-정석용, 데이트 중 부모님 만나 화들짝 \"죄송합니다\" 사과…'미우새' 최고 16.6%","contents":"최진혁의 인도네시아 팬미팅 현장과 정영주-정석용이 함께 보낸 크리스마스 데이트가 공개된 '미운 우리 새끼'가 주간 예능 시청률 1위 자리를 지켰다. 지난 5일 방송된 SBS '미운 우리 새끼'는 2049 시청률 3.5%, 수도권 가구 시청률 13.1%로 주간 예능 1위를 차지했다. 이날 스튜디오에는 배우 신성록이 스페셜 MC로 등장했다. 소속사 없이 활동한 지 1년이 되어간다는 신성록은 어떻게 출연료를 협상하는지 묻는 MC 신동엽의 질문에 \"저는 앉자마자 바로 이야기한다. 그래야 뒤가 해피하다\"라고 말해 웃음을 자아냈다. 매니저가 없는 유일한 단점으로 회식에 가기 어색하다고 밝힌 신성록에게 MC들은 \"그래도 혼자 버는 재미를 알아 (다시 매니저를 붙이기) 힘들 거다\"라며 농담을 던졌다. '아시아 프린스' 최진혁의 인도네시아 팬미팅 현장이 공개됐다. 진혁 母가 팬미팅 현장에 등장하자, 팬들은 유창한 한국어로 인사를 건네고 사진촬영을 요청하는 모습으로 모두를 놀라게 했다. 노래를 부르며","link":"https://m.entertain.naver.com/now/article/416/0000310579","retrieved":1736124152080},{"title":"'로코킹' 박서준 온다..'경도를 기다리며' 출연 확정 [공식]","contents":"'경도를 기다리며'가 배우 박서준의 캐스팅을 확정, 로코킹의 귀환을 예고하고 있다. JTBC 새 드라마 '경도를 기다리며'(극본 유영아/ 연출 임현욱/ 제작 SLL, 아이엔, 글뫼)는 스무 살, 스물여덟 두 번의 연애를 하고 헤어진 이경도와 서지우가 불륜 스캔들 기사를 보도한 기자와 스캔들 주인공의 아내로 재회해 짠하고 찐하게 연애하는 로맨틱 코미디다. 극 중 박서준은 동운 일보 연예부 기자 이경도 역을 맡았다. 이경도는 모난 것도, 유별난 것도 없는 인간적인 성격의 직장인. 첫사랑의 남편이 주인공인 불륜 스캔들 덕에 한때 지지고 볶고 사랑했던 전 여자친구 서지우를 맞닥뜨리고 바람 잘 날 없는 나날을 살아가게 된다. 예상치 못한 폭탄을 마주한 이경도의 시끌벅적한 일상을 완성할 박서준의 연기 변신이 기다려진다. 이렇듯 '경도를 기다리며'는 한 남자가 스무 살에 연극 동아리에서 처음 만나 뜨겁게 사랑하다 헤어지기를 반복하던 옛 연인과 뜻밖의 계기로 다시 마주하게 되는 지독하고도 지리멸렬","link":"https://m.entertain.naver.com/now/article/108/0003293935","retrieved":1736124152080},{"title":"[차트IS] ‘옥씨부인전’ 11.1%…또 자체 최고 경신","contents":"‘옥씨부인전’이 자체 최고 시청률을 또 한 번 경신했다. 5일 방송된 JTBC 토일드라마 ‘옥씨부인전’ 10회는 닐슨코리아 전국 유료 가구 기준 11.1%를 기록했다. 전날 9회 10.3%에서 0.8%포인트 올라 상승세를 이어갔다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존극을 그린 사극이다. ‘옥씨부인전’ 매주 토, 일요일 오후 10시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003405616","retrieved":1736124152083},{"title":"'꽃대가리 팀장' 김혜수, 정성일·주종혁 끌고 '똘기 가득' 취재 돌입 (트리거)","contents":"디즈니+의 오리지널 시리즈 '트리거'가 메인 포스터와 메인 예고편을 공개했다. '트리거'는 이 꽃 같은 세상, 나쁜 놈들의 잘못을 활짝 까발리기 위해 일단 카메라부터 들이대고 보는 지독한 탐사보도 프로 놈들의 이야기. 공개된 메인 포스터는 익명의 제보를 받고 취재 현장으로 나서는 트리거 팀의 강렬한 모습으로 눈길을 끈다. 나쁜 놈들 멱살 잡는 꽃대가리 팀장 오소룡(김혜수 분)을 중심으로 낙하산 중고신입 한도(정성일)와 긍정잡초 조연출 강기호(주종혁)의 거침없는 모습으로 나쁜 놈들을 까발리기 위해 수단과 방법을 가리지 않는 트리거 팀의 특징을 엿보게 한다. 특히, '똘끼는 필수, 독기는 디폴트, 카메라부터 들이대는 거친 놈들이 온다!'라는 카피는 기발하고 엉뚱한 트리거 팀의 케미와 진실을 향해 불도저같이 달려드는 취재 열정을 담아내 앞으로 펼쳐질 트리거팀의 활약을 기대케 한다. 함께 공개된 메인 예고편은 캐릭터 확실한 트리거팀의 화려한 면면을 자랑한다. 사이비 종교 집단을 취재하며 목","link":"https://m.entertain.naver.com/now/article/311/0001813182","retrieved":1736124152083},{"title":"문가영·최현욱, 흑역사가 된 첫사랑…악연으로 재회 [그놈은 흑염룡]","contents":"문가영, 최현욱, 임세미, 곽시양이 완벽한 캐릭터 합을 선보인 ‘그놈은 흑염룡’ 대본리딩 현장이 공개됐다. 오는 2월 첫 방송 예정인 tvN 새 월화드라마 ‘그놈은 흑염룡’은 새로 온 본부장에게서 최악의 첫사랑, ‘흑염룡’의 기운이 느껴진다? 흑역사에 고통받는 ‘본부장 킬러’ 팀장 백수정과 가슴에 흑염룡을 품은 ‘재벌 3세’ 본부장 반주연의 봉인해제 로맨스다. 혜진양 작가의 동명의 인기 네이버웹툰을 원작으로 tvN ‘이로운 사기’를 연출한 이수현 감독과 김수연 작가가 의기투합했다. 여기에 문가영, 최현욱, 임세미, 곽시양의 탄탄한 주연 라인업을 완성해 관심이 쏠린다. ‘그놈은 흑염룡’ 측은 6일, 주요 출연진들이 한자리에 모인 대본리딩 현장 사진과 메이킹 영상을 공개했다. 이수현 감독과 김수연 작가를 비롯해 문가영(백수정 역), 최현욱(반주연 역), 임세미(서하진 역), 곽시양(김신원 역), 반효정(정효선 역), 고창석(백원섭 역), 김영아(권인경 역), 손상연(백수빈 역), 김우겸","link":"https://m.entertain.naver.com/now/article/117/0003901543","retrieved":1736124152083}]}