{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'업소 논란' 최민환, \"술 한잔 해도 될까?\"...율희에게 촬영 중에도 허락 받아","contents":"FT아일랜드 멤버 최민환의 업소 논란에 과거 영상이 화제다. 최근 최민환의 과거 행실이 담긴 영상이 수면 위로 떠올라 대중의 질타를 받고 있다. 지난 2019년 KBS '살림하는 남자들2'에서 방영된 최민환과 율희의 결혼 생활이 다시 주목을 받고 있다. 채널 'KBS Entertain'에 게재된 \"퇴근 후 친구들과 소주 한잔! 민환 행복\"이라는 제목의 영상에는 최민환이 율희에게 술 허락을 받는 모습이 담겼다. 율희는 가족과 함께 먹을 갈비찜을 준비해 놓은 상태였지만, 최민환은 전화로 \"(지인들과) 오랜만에 만나서 술 한잔만 해도 될까?\"라고 물었다. 이어 최민환은 애교를 부리며 한 번 더 \"한잔 하고 들어가도 될까용?\"이라고 말했다. 율희는 당황한 표정을 지으며 \"몇 시에 들어올 건데요?\"라고 묻자, 최민환은 \"마시다가 12시에 일어날게요\"라고 말했다. 이에 율희는 \"알았어요. 편하게 마시다 와요\"라고 하자, 최민환은 웃으며 \"알았어요. 고마워요\"라며 애교 섞인 말투로 답했다. 전화","link":"https://m.entertain.naver.com/now/article/213/0001314424","retrieved":1730106625035},{"title":"'베놈3', 시리즈 역대 최악의 출발...흥행·평가 모두 적신호 [할리웃통신]","contents":"'베놈3'가 박스오피스 1위를 달성했으나 저조한 실적을 보였다. 지난 27일(현지 시간), 외신 매체 '버라이어티'(Variety)는 '베놈: 라스트 댄스'(이하 '베놈3')가 베놈 시리즈 중 가장 낮은 주말 오프닝 성적을 기록했다고 보도했다. '베놈3'는 현재 박스오피스 1위를 달리고 있지만 실적으로만 보면 기대에 못 미치는 상황이다. 톰 하디가 주연을 맡은 '베놈3'는 북미 4,125개 극장에서 5,100만 달러(한화 약 706억 원)의 저조한 수익률을 기록하며 개봉했다. 이러한 수익은 예상치인 6,500만 달러(한화 약 900억 원) 보다 훨씬 뒤처진 수치이며, 8,000만 달러(한화 약 1,100억 원)로 개봉한 2018년 '베놈'과 9,000만 달러(한화 약 1,240억 원)로 개봉한 2021년 '베놈: 렛 데어 비 카니지'보다 훨씬 낮다. 이번 '베놈3'은 총 1억 2천만 달러(한화 약 1,660억 원)의 제작비가 들었다. 이는 각각 2억 달러(한화 약 2,700억 원)가","link":"https://m.entertain.naver.com/now/article/213/0001314423","retrieved":1730106625038},{"title":"‘결혼하자 맹꽁아’ 박하나 김사권 썸 탄다...묘한 눈빛 교류","contents":"박하나와 김사권이 제대로 썸을 탄다. 28일 방송 예정인 KBS1 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근, 극본 송정림) 16회에서는 맹공희(박하나 분)가 서민기(김사권 분)를 향해 무한한 설렘을 드러낸다. 공개된 스틸에는 진지한 분위기 속에서 눈맞춤을 하고 있는 공희와 민기의 모습이 담겨 있다. 그 가운데 공희는 미소를 띠고 있어 이들 사이에 심상치 않은 묘한 기류가 느껴진다. 비 오는 거리에 혼자 남겨진 공희를 위해 민기가 나선다. 공희는 민기가 보낸 메시지 하나에도 설레하며 그가 오기만을 기다린다. 회를 거듭할수록 민기에 대한 마음이 점점 커져만 가는 공희의 모습은 보는 이들의 입꼬리를 한껏 끌어올린다. 왜 이렇게 달려왔냐고 묻는 공희의 말에 민기는 솔직한 마음을 내비쳐 공희의 마음을 간질거리게 한다. 공희의 심장을 건드린 민기의 한 마디는 무엇이었을지 궁금해지는 가운데, 공희가 어떤 반응을 보일지도 지켜보게 만든다. 뿐만 아니라 민기는 공희에게 적극적으로 다가가는 태도는","link":"https://m.entertain.naver.com/now/article/009/0005386809","retrieved":1730106625038},{"title":"'결혼하자 맹꽁아!' 박하나×김사권, 제대로 '썸' 탄다","contents":"박하나와 김사권이 제대로 '썸'을 탄다. 28일 방송되는 KBS 1TV 일일드라마 '결혼하자 맹꽁아!' 16회에서는 맹공희(박하나 분)가 서민기(김사권 분)를 향해 설렘을 드러낸다. 16회 방송을 앞두고 공개된 스틸에는 진지한 분위기 속에서 눈맞춤을 하고 있는 공희와 민기의 모습이 담겨 있다. 그 가운데 공희는 미소를 띠고 있어 이들 사이에 심상치 않은 기류가 느껴진다. 이날 방송에서는 비 오는 거리에 혼자 남겨진 공희를 위해 민기가 나선다. 공희는 민기가 보낸 메시지 하나에도 설레하며 그가 오기만을 기다린다. 공희는 회를 거듭할수록 민기에 대한 마음이 점점 커져만 가는 모습을 보인다. 왜 이렇게 달려왔냐고 묻는 공희의 말에 민기는 솔직한 마음을 내비친다. 공희의 심장을 건드린 민기의 한 마디는 무엇이었을지, 또 공희가 어떤 반응을 보일지 궁금증을 더한다. 민기는 공희에게 적극적으로 다가가는 태도는 물론 뜻밖의 과감한 행동까지 벌여 공희를 놀라게 한다. 두 사람의 관계가 어떤 파장을","link":"https://m.entertain.naver.com/now/article/079/0003952671","retrieved":1730106625038},{"title":"66세 주병진, 맞선 상대 여성 3명 공개…\"맥박 뛴다, 너무 감사해\"","contents":"방송인 주병진(66)이 결혼정보회사를 통해 3명의 맞선녀와 만났다. 28일 오후 tvN 스토리 새 예능 프로그램 '이젠 사랑할 수 있을까'는 공식 채널을 통해 예고편을 공개했다. 첫 맞선 날 주병진은 200평 펜트하우스의 호화로운 드레스룸에서 신경 써서 고른 옷을 차려입고, 맞선 장소인 서울 삼청동으로 향했다. 주병진은 \"오랜만에 이성을 만나는 그 분위기에 대한 기대감, 설렘 이런 것들이 있어서 신기했다\"며 \"설레고 기대되고 궁금하다\"고 했다. 첫 번째 맞선녀는 \"제가 10년 전에는 이상형이 '주병진 씨'라고 말하고 다녔다\"고 해 기대감을 자아냈다. 이어서 또 다른 맞선녀와 만난 주병진은 \"제가 세상을 진중하게 살아와서 밝은 사람을 좋아했다. 맑고 밝으시다\"며 여성을 칭찬해 화기애애한 분위기를 만들었다. 맞선녀는 이동하며 주병진의 팔을 꼭 붙잡기도 해 핑크빛 무드를 더했다. 주병진은 \"평소와 다른 맥박 스피드를 느낄 수 있었다, 너무 감사하다. 아무런 그림이 그려지지 않은 상태에서","link":"https://m.entertain.naver.com/now/article/421/0007873006","retrieved":1730106625039},{"title":"‘11월 컴백’ 클라씨 선유 콘셉트 포토…파격적인 ‘Psycho and Beautiful’","contents":"그룹 클라씨(CLASS:y)가 한층 힙해진 분위기로 돌아온다. 28일 자정 클라씨(지민 선유 형서 혜주 리원 보은 채원) 공식 SNS 채널을 통해 미니 3집 ‘LOVE XX’(러브 엑스엑스) 개인 콘셉트 포토가 추가로 공개됐다. 이번 콘셉트 포토의 주인공은 멤버 선유로, 선유는 업그레이드된 아우라를 발산하는 동시에 러블리하면서 키치한 매력으로 이목을 집중시켰다. 특히 선유는 캐주얼한 스타일링에 새침한 표정으로 통통 튀는 무드를 연출하는가 하면, 다양한 포즈로 이번 컴백에 대한 기대감을 높였다. 앞서 공개된 보은, 지민에 이어 선유의 개인 콘셉트 포토까지 오픈되면서 글로벌 팬들의 관심이 더욱 집중되고 있다. 이런 가운데, 클라씨는 28일 정오 트랙리스트를 연이어 공개하며 눈길을 끌고 있다. 공개된 트랙리스트에 따르면, 미니 3집 ‘LOVE XX’에는 총 2곡이 수록된다. 타이틀곡은 ‘Psycho and Beautiful’(사이코 앤 뷰티풀)로, 멤버 채원이 작사에 참여했으며 히트곡 메","link":"https://m.entertain.naver.com/now/article/057/0001849934","retrieved":1730106625042},{"title":"양준혁♥박현선, 2세 소식에 태교 여행 떠난다…세 가족의 첫 여행","contents":"양준혁. 사진|양준혁 SNS 전 프로야구 선수 겸 방송인 양준혁이 아내와 함께 태교 여행에 나선다. 오늘(28일) 오후 4시 방송되는 ‘트립 인 코리아 시즌4’에서는 양준혁과 아내 박현선이 포항으로 태교 여행을 떠나는 모습이 담긴다. 최근 박현선의 임신 소식을 알리며 예비 아빠가 됐음을 전한 양준혁은 박현선은 물론 딸 ‘팔팔이’와 함께 세 가족의 첫 여행을 떠난다. 양준혁은 방송을 통해 애처가이자 딸바보 면모를 가득 드러낼 예정이다. 양준혁은 포항의 아름다운 자연 경관과 다양한 체험에 나서면서도 아내를 우선하는 다정한 남편 ‘양수종’으로 변신한다. 특히 양준혁과 박현선은 곧 찾아올 소중한 딸을 향한 애틋한 마음을 드러내며 웃음과 감동을 동시에 전할 것으로 기대를 모은다. ‘트립 인 코리아 시즌 4’는 ‘둘이서 떠나는 여행의 기술’이라는 콘셉트 아래 다양한 이야기를 지닌 출연자들의 여행과 그들의 진솔한 이야기를 담아낸 프로그램으로 매주 평일 오후 4시 각 케이블 채널을 통해 방송된다.","link":"https://m.entertain.naver.com/now/article/468/0001104002","retrieved":1730106625044},{"title":"'김승혜♥' 김해준, 부캐 만드는 이유 밝혔다…\"캐릭터 수명은 6개월\" ('따라해볼레이')[종합]","contents":"아이브(IVE)의 레이가 개그맨 김해준과 친목을 다졌다. 최근 레이가 출연한 유튜브 채널 '따라해볼레이 by섭씨쉽도'에는 '부캐부터 러브 스토리까지 이븐하게 익은 토크. 합격입니다ㅣ김해준ㅣ친목해볼레이'라는 제목의 영상이 공개됐다. 이날 레이는 '친목해볼레이' 첫 번째 게스트로 김해준을 초대했다. 레이는 김해준의 '츄베릅' 유행어를 즉석에서 배우는가 하면, 김해준의 뮤지컬 연기를 보다가 당황했다고 말해 웃음을 줬다. 김해준과 금세 친해진 레이는 취향 등 공감대를 형성하며 친목을 이어갔다. 레이는 토크 카드를 통해 김해준과 다양한 이야기를 나눴다. '내가 어릴 적 좋아했던 놀이'라는 주제에서는 흙놀이를 좋아했던 김해준과 이를 이해하지 못하는 레이의 상극이 웃음을 자아냈다. 이어 '도전해 보고 싶은 헤어스타일'이라는 토크에서 김해준은 레이에게 스타일을 추천받았다. 이에 레이는 \"웜톤이든 쿨톤이든 신경 쓰지 마세요. 모든 사람들은 잘 어울린다. 자신감을 가져요\"라며 답해 시선을 사로잡았다.","link":"https://m.entertain.naver.com/now/article/312/0000686623","retrieved":1730106625045},{"title":"윈터, 레드 칼단발로 뽐낸 시크美…과감 허리 노출까지","contents":"그룹 에스파 윈터가 근황을 공개했다. 윈터는 10월 27일 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 윈터는 강렬한 레드 칼단발로 변신해 시크한 분위기를 뽐냈다. 윈터는 허벅지와 허리 라인이 고스란히 드러나는 의상을 착용, 굴욕 없는 슬렌더 몸매로 감탄을 자아낸다. 한편 윈터가 속한 에스파는 지난 21일 다섯 번째 미니앨범 'Whiplash'(위플래시)를 발매했다","link":"https://m.entertain.naver.com/now/article/609/0000914137","retrieved":1730106625047},{"title":"신현준, 故 김수미 향한 사모곡 \"내겐 정말 어머니…편히 쉬시길\"","contents":"배우 신현준이 어머니처럼 여긴 배우 고(故) 김수미를 추모했다. 28일 방송된 KBS 라디오 '박명수의 라디오쇼'에서는 게스트로 배우 신현준이 출연했다. 조의를 표하기 위해 검은색 옷을 입고 등장한 신현준은 어두운 표정을 감추지 못했다. 해당 스케줄은 이전부터 잡혀 있었고, 이야기도 하고 싶어 나오기로 결심했다는 전언이다. 신현준은 \"제가 일본 팬미팅이 있어서 공항 가던 중에 비보를 들었다. 바로 어머니 장례식장으로 향했다\"라며 \"많은 작품을 같이 하기도 했고 정말 어머니처럼 지냈다. 모두의 어머니, 국민 어머니이시지 않나. 정말 황망하다. 가족 대표로 감사 인사를 드린다\"라고 울컥했다. 또 \"다들 어머니 많이 그리워해주시고 슬퍼해주셔서 장례 무사히 잘 마쳤다. 다들 어머니 많이 사랑해주셔서 감사하다. 그곳에서는 스트레스 없이 편안히 잘 계시면 좋겠다\"라고 바람을 전했다. 고인은 지난 25일 심정지 상태로 자택에서 발견돼 병원으로 이송됐지만 75세의 나이로 사망했다. 사인은 당뇨 등","link":"https://m.entertain.naver.com/now/article/079/0003952666","retrieved":1730106625048},{"title":"이영표, 눈 돌았다…레전드도 330만원 앞에선 어쩔 수 없네 \"안창살이 중요\"('뽈룬티어')","contents":"'뽈룬티어'에 고기 굽기 전문인 'FC숯도리'팀이 출격, 회식비를 걸고 쫄깃한 시합을 선보였다. 하지만 현역시절 레전드 현영민과 김영광의 활약으로 영표팀이 7:1 대승을 거뒀고, 공짜 고기 회식을 얻어냈다. 25일 공개된 '뽈룬티어'에서는 집게와 주방 가위를 든 'FC숯도리'팀이 등장했다. 위협적인 모습이었지만, 김영광은 \"제가 정말 자주 가는 고깃집 사장님이시다\"라며 지인과의 만남에 반가워했다. 심지어 남우현의 고등학교 동창생까지 같은 팀에 등장, 축구 망년회(?)같은 화기애애한 분위기로 대결이 시작됐다. 감독 겸 주장 이영표는 \"딜을 걸어보자\"며 5점 차 이하면 이영표가, 6점 차 이상이면 FC숯도리팀이 회식을 쏘는 내기 작전(?)을 제안했다. 상대팀이 흔쾌히 받아들이자 이영표는 \"진짜 괜찮으시냐, 여기 해설도 있고...\"라며 재차 질문했다. 이에 남현종 캐스터는 \"저희는 누가 이겨도 고기를 먹으러 가는 것\"이라며 고기 회식의 설렘을 숨기지 못했다. 전반전 휘슬이 울리자 전가을이","link":"https://m.entertain.naver.com/now/article/312/0000686621","retrieved":1730106625050},{"title":"'지금 거신 전화는' 채수빈X허남준, 수어로 대화?…유연석 질투 유발","contents":"‘지금 거신 전화는’ 채수빈과 허남준이 대학 시절 수어 동아리 선후배 사이로 만난다. 오는 11월 22일 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 카카오페이지 동명의 인기 웹소설을 원작으로 한 ‘지금 거신 전화는’에 관심이 고조되는 가운데, 28일 채수빈과 허남준의 특별한 케미가 담긴 스틸이 공개됐다. 채수빈은 어릴 적 불의의 사고로 함묵증을 앓고 있는 수어 통역사 ‘홍희주’ 역을, 허남준은 외모부터 다정한 성격까지 모든 것을 다 갖춘 매력 넘치는 정신건강의학과 전문의 ‘지상우’ 역을 맡았다. 공개된 스틸에는 대학 졸업 후 오랜만에 재회한 희주와 상우가 수어로 대화를 나누고 있어 두 사람의 관계에 대한 궁금증을 증폭시킨다. 자신을 가장 외로운 존재로 고립시키는 백사언(유연석 분)과의 결혼생활에 아무런 희망도, 의미도 없었던 희주는 대학 시절 함께 봉사활동을 다닌 선배 상우를 우연히 마주친다","link":"https://m.entertain.naver.com/now/article/018/0005871200","retrieved":1730106625051},{"title":"박나래, 화려한 40번째 생일 “태어나줘서 고마워” ♥양세형은 어디?","contents":"개그우먼 박나래가 특별한 생일을 보냈다. 박나래는 10월 28일 자신의 소셜미디어에 \"지난 생일 모두 사랑합니다\"는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 박나래는 선물로 받은 케이크를 들고 울컥한 표정을 지었다. 기안84와 꼬깔모자를 쓰고 생일을 자축한 박나래는 각종 음식과 꽃 선물을 자랑하기도 했다. 개그우먼 신기루는 \"태어나서 내 친구가 되어줘 고마워. 사랑해 내 아우\"라며 생일을 축하했고, 가수 겸 프로듀서 코드 쿤스트는 하트 이모티콘으로 애정을 드러냈다. 한펀 박나래는 MBC '나 혼자 산다', '구해줘! 홈즈', tvN '놀라운 토요일-도레미 마켓' 등에 출연 중이다. 또 개인 채널 '나래식'을 오픈해 팬들과 소통하고 있다. 박나래는 최근 '구해줘! 홈즈'를 통해 절친 개그맨 양세형과 러브라인을 이뤄 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000914136","retrieved":1730106625053},{"title":"원위, ‘그랜드 민트 페스티벌 2024’ 성료…섬세한 완급 조절 무대","contents":"‘실력파 보이밴드’ 원위(ONEWE)가 국내 주요 페스티벌을 차례로 접수하며 ‘신흥 공연 강자’ 면모를 뽐냈다. 원위(용훈, 강현, 하린, 동명, 기욱)는 지난 27일 서울 송파구 올림픽공원 88잔디마당에서 열린 ‘그랜드 민트 페스티벌 2024(Grand Mint Festival 2024, GMF 2024)’에 출격했다. 이날 원위는 꿈속을 유영하는 듯한 몽환적인 분위기의 ‘꿈속에서 놓친 너, 옅은 잠결에 흐르길 (Montage_)’로 오프닝을 열었다. 원위만의 환상의 세계에 관객들을 초대한 다섯 멤버는 와일드하고 파워풀한 ‘OFF ROAD’, 절제되고 세련된 ‘GRAVITY’로 현장 분위기를 고조시켰다. 이어 원위는 ‘바다에 적신 햇무리 반지 (Solar Halo Ring)’, ‘유일한 사랑이니까 (A piece of You)’, ‘한여름 밤 유성우 (Meteor Shower)’ 등 뜨거운 햇살 아래 바다가 반짝이듯 찬란한 밴드 퍼포먼스로 관객들에게 넘치는 청량감을 선사했다. 원위","link":"https://m.entertain.naver.com/now/article/057/0001849927","retrieved":1730106625055},{"title":"'SNL Korea' draws backlash for sexual parody of 'Jeongnyeon: The Star is Born'","contents":"Coupang Play's \"SNL Korea\" series has yet again come under fire for creating derogatory content. In the latest episode released on Oct. 26, \"SNL Korea Season 6\" parodied a teenage character from the TV series \"Jeongnyeon: The Star Is Born\" in a sexually suggestive manner. The controversial skit, titled \"Jeotnyeon,\" used a Korean word that is a sexual slang term for women's breasts. The content itself was overtly sexual, featuring the main actor making suggestive gestures and comments, including","link":"https://m.entertain.naver.com/now/article/640/0000060750","retrieved":1730106625056},{"title":"서지훈 ‘마이 유스’ 출연...송중기와 형제 호흡[공식]","contents":"배우 서지훈이 ‘마이유스’에 주연으로 합류한다. 28일 서지훈의 소속사 매니지먼트 구는 “서지훈이 새 드라마 ‘마이 유스’(연출 이상엽, 극본 박시현, 제작 하이지음스튜디오)에 출연한다”고 밝혔다. 서지훈은 극중 부잣집에서 태어난 금수저로 부족함 없이 자랐지만 내면에는 외로움과 결핍을 느끼고 반항적인 성격을 가진 주연 김석주 역을 맡았다. 세무사인 석주는 날카로운 면모를 가지고 있어 다가가긴 어렵지만 미워할 수 없는 매력적인 캐릭터. 선우해 역의 송중기와 새로운 형제 케미도 보여줄 예정이다. 서지훈은 소속사를 통해 “좋은 작품에 훌륭하신 선배님들과 함께하게 되어 정말 영광이고 혹여나 피해가 되지 않기 위해 매일 공부하며 즐거운 시간을 보내고 있다”며 각오를 전했다. 서지훈은 드라마 ‘시그널’로 데뷔, ‘학교2017’, ‘조선혼담공작소 꽃파당’, ‘어서와’, ‘그놈이 그놈이다’, ‘청춘블라썸’, ‘3인칭 복수’, ‘소용없어 거짓말’, ‘타로: 일곱 장의 이야기’ 등에 출연했다. 서지훈","link":"https://m.entertain.naver.com/now/article/009/0005386758","retrieved":1730106625058},{"title":"신도현, 커리어 우먼 변신 완료…'취하는 로맨스' 비하인드 공개","contents":"현실주의 커리어 우먼 방아름 役 '취하는 로맨스', 김세정·이종원과 호흡 배우 신도현이 워너비 커리어 우먼으로 찾아온다. 소속사 VAST엔터테인먼트는 신도현의 ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호) 포스터 비하인드 컷을 공개했다. 지금까지와는 새로운 모습을 보여줄 예정인 만큼 벌써부터 이목이 집중됐다. '취하는 로맨스'는 감정을 숨기는 게 당연한 열정 넘치는 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 민감한 브루어리 대표 민주(이종원 분)의 설렘 도수 로맨스를 그린다. 신도현은 극 중 현실주의 기획팀 과장 방아름 역으로 분한다. 이를 통해 자신의 계획에 맞춰 인생을 살아가는 완벽한 커리어 우먼의 모습을 보여줄 예정이다. 공개된 사진에는 방아름으로 완벽 변신한 신도현의 모습이 담겼다. 신도현은 주류회사 직원답게 맥주를 즐기면서도 서류철에서 눈을 떼지 못한다. 동시에 도도한 분위기를 풍기는 눈빛으로 보는 이들의 시선을 집중시킨다. 그간 신","link":"https://m.entertain.naver.com/now/article/629/0000332937","retrieved":1730106625061},{"title":"'솔로라서' 오정연, 무한 도전 '솔로 라이프'","contents":"아나운서 출신 오정연이 솔직한 '솔로 라이프'를 공개한다. 배우 오정연은 SBS Plus · E채널 ‘솔로라서’에서 자유로운 솔로로 다양한 취미에 도전하는 취미 부자의 리얼 솔로 라이프를 공개할 예정이다. ‘솔로라서’는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. ‘센스 만점 입담꾼’ 신동엽과 ‘긍정의 아이콘’인 배우 황정음이 MC로 출연하고, 대한민국 ‘솔로 대표’로 오정연을 포함해 명세빈, 윤세아, 채림, 사강이 다채로운 솔로 라이프를 공개해 웃음과 공감, 힐링을 안겨줄 예정이다. 오정연은 KBS 아나운서 32기로 입사해 다양한 프로그램에서 진행을 맡으며 ‘만능 엔터테이너’로서 인기와 존재감을 알린 뒤, 배우로 영역을 넓혀 드라마, 영화, 공연 등 연기자로 성숙하게 자리매김하고 있다. 또한, 내달 21일 개막하는 프랑스 대문호 빅토르 위고의 걸작 ‘레 미제라블’ 연극에서 팡틴 역에 캐스팅되어 그동안 쌓아온 연기 내공","link":"https://m.entertain.naver.com/now/article/311/0001788674","retrieved":1730106625063},{"title":"‘프래자일’ 김주희, 종영 소감 “풋풋했던 시절로 돌아가 행복”","contents":"배우 김주희가 ‘프래자일’ 종영을 앞둔 소감을 전했다. 김주희는 U+모바일tv ‘프래자일’(기획제작 STUDIO X+U, 프로듀서 안지훈 강지희, 극본 박주이 오지수 전규영)에서 중앙고 스캔들의 주인공 박지유(김소희 분)와 적대 관계인 한수진(채하진 분)의 친구 이시정 역을 맡아 성공적인 데뷔를 치렀다. 종영을 앞두고 김주희는 소속사 케네스컴퍼니를 통해 “또래 친구들과 함께한 촬영장에서 너무 즐겁게 한 촬영이라 정말 잠깐 고등학교에 다니는 줄 알았다. 잠시나마 풋풋했던 시절로 돌아갈 수 있었던 것 같아 행복했다”며 소감을 남겼다. 이어 “저희 작품을 사랑해 주시고, 끝까지 시청해 주신 여러분께 감사 인사드린다. 앞으로도 다양한 작품을 통해 시청자분들께 인사드릴 수 있도록 노력하겠다”라고 덧붙이며 감사한 마음을 전했다. 지난 방송 박지유와 한수진을 동시에 저격, 익명의 ‘욕설 폭탄 DM’을 보낸 주인공이 시정임이 밝혀지면서 충격 반전을 선사했다. 억울한 기색을 내비치던 시정은 “너넨","link":"https://m.entertain.naver.com/now/article/144/0000997231","retrieved":1730106625064},{"title":"젖년이라니…‘SNL’ 전파 낭비 저질 패러디해놓고 “입장 없다”","contents":"쿠팡플레이 코미디 쇼 ‘SNL 코리아6’(이하 'SNL')이 저질 패러디로 논란을 일으킨 후 입장이 없다는 뻔뻔한 태도를 고수 중이다. 'SNL'(안상휘 유성모 권성욱 김민/작가 안용진 강윤미 송민정 유민진 이예지 김병준 안가연) 측은 10월 28일 뉴스엔에 논란이 된 패러디 관련 \"제작진 입장은 없다\"고 밝혔다. 최근 'SNL'은 소속사 어도어 모기업 하이브와의 갈등으로 인해 국정감사에 참고인으로 출석한 그룹 뉴진스 멤버 하니 조롱 논란에 휩싸였다. 베트남계 호주 국적인 하니 말투를 따라한 것. 이에 그치지 않고 아시아 여성 최초 노벨문학상 수상한 한강 작가의 말투와 행동을 조롱하는 듯한 개그를 선보였다. 10월 26일 방송에서는 tvN 토일드라마 '정년이'를 '젖년이'로 패러디하며 밑도 끝도 없는 19금 개그를 펼쳤다. 극 중 배우 김태리가 연기하는 정년이는 미성년자 캐릭터다. 수치를 모르고 시청자들에게 웃음이 아닌 불쾌감을 안기는 제작진의 행태가 한숨을 유발한다. 'SNL' 측","link":"https://m.entertain.naver.com/now/article/609/0000914135","retrieved":1730106625066},{"title":"이서진, 혹사 피해 폭로했다…\"매일 밤새, 응급실서 링거 투혼\" ('틈만나면')","contents":"유연석,이서진이 15년 전 인연을 밝힌다. 오는 29일 방송되는 SBS 예능 ‘틈만 나면,’에서는 이서진이 게스트로 출연한다. 유연석과 이서진은 2009년 드라마 ‘혼’ 촬영 당시를 회상해 흥미를 높인다. 유연석은 “요새는 나이가 들어서 밤 씬 들어가면 눈이 꺼지기 시작한다. 옛날에 형이랑 찍을 때는 신인이고 어리니까 밤새도 열정이 있었다”며 부쩍 달라진 체력을 언급한다. 이서진은 “그때 내가 한 30대 후반이었는데, 나이 들면 체력 때문에 주인공을 못하겠구나 싶었다. 매일 밤을 새우니까”라며 치열했던 당시를 떠올려 유연석의 공감을 산다. 이에 유연석이 “차에서 이동 때만 자고 그랬다”라고 밤샘 촬영의 고충을 토로하자, 이서진은 “시간 나면 응급실 가서 링거 맞고 그랬다”라며 덧붙여 ‘방송 고수’ 유재석도 깜짝 놀라게 한다고. 유연석이 ‘게임 구멍’에 등극, 이서진의 냉탕과 온탕을 오가는 조련을 혹독하게 당한다고 해 궁금증을 폭발시킨다. 유연석을 진땀 나게 만든 게임은 ‘펜싱 칼로","link":"https://m.entertain.naver.com/now/article/312/0000686613","retrieved":1730106625068},{"title":"'연매출 3400억' CEO, 자산 0원 됐다…'금수저' 택시회사 3세에 정색 \"장난하나\"","contents":"LG유플러스 STUDIO X, U 제로 베이스 게임 '금수저 전쟁'을 통해 무자비한 생존 경쟁에 뛰어든 겁 없는 '금수저'들의 프로필이 하나씩 공개되고 있다. 앞서 '광주 불도저' 스타크, '확신의 마이웨이' 먼성이 대체 불가한 캐릭터와 함께, 베일에 가려졌던 존재감을 드러냈다. 이런 가운데 '금수저 전쟁' 측은 '파티의 여왕' 윤씨, '4차원 생존력 만렙' 로빈슨의 캐릭터 티저를 공개하며 본편을 향한 기대감을 한층 높여가고 있다. 먼저 윤씨 이윤선은 브라질과 칠레에서 다이아몬드, 사파이어 등의 보석 원석을 가공 판매하는 기업의 2세다. 또 돌체앤가바나, 발렌티노, 람보르기니 등 하이엔드 브랜드의 파티를 기획하며 '파티의 여왕'으로도 불리고 있다. 그녀는 '파티의 여왕'이라는 수식어에 걸맞게 \"나는 Fancy한 스타일이야. 블링블링해\"라는 첫인상을 풍겼다. 윤씨에 대해 다른 참가자들은 \"얼음공주 같은 사람이라고 생각했는데, 아이디어를 낼 때는 저돌적이다\"라며 입을 모았다. 특히 스타","link":"https://m.entertain.naver.com/now/article/312/0000686612","retrieved":1730106625070},{"title":"안성재 ‘흑백요리사’ 효과 엄청나네‥40만명 몰렸다","contents":"안성재 셰프가 '흑백요리사' 인기를 실감했다. 10월 28일 오후 한 온라인 예약 플랫폼에서는 오는 11월 3일 서울 반포 세빛섬에서 진행되는 안성재 셰프 특별 코스 예약 페이지가 오픈돼 폭발적인 반응을 이끌어냈다. 국내 유일 미쉐린(미슐랭) 3스타 음식점 '모수'를 이끄는 안성재 셰프는 넷플릭스 예능 '흑백요리사'에서 백종원 더본코리아 대표와 함께 심사위원을 맡아 화제를 모았다. 이번 행사에서는 안성재 셰프가 총괄을 맡고, '모수' 출신 정영훈 셰프(마오), 오종일 헤드 셰프(모수), 강승원(트리드), 배경준(본연) 셰프가 특별한 메뉴를 준비해 선보인다. 이번 행사 예약 사이트는 오픈과 동시에 무려 40만 명 이상 인원이 동시 접속하면서 몇 분 만에 모든 시간대의 예약이 마감됐다. 이번 행사는 사전에 참여자 150명을 모집, 4가지 요리로 구성된 파인다이닝을 제공한다. 좌석 없는 입석(스탠딩)이고, 티켓은 1인당 4만원이다. 사재기 또는 대리구매를 방지하기 위해 예약 수량을 1인당","link":"https://m.entertain.naver.com/now/article/609/0000914134","retrieved":1730106625072},{"title":"직장 내 성차별→현대家 사돈…백지연 파란만장 '인생사'","contents":"아나운서 출신 방송인 백지연이 현대가(家) 며느리와의 첫 만남 당시를 회상했다. 백지연은 지난 27일 MBC '심장을 울려라 강연자들'에 출연해 오랜만에 친정 MBC에 돌아와 자신의 인생 이야기를 전했다. 지난해 6월 백지연은 아들이 정몽원 HL그룹 회장 차녀와 결혼하면서 재벌가와 사돈을 맺었다. 고(故) 정인영 HL그룹 명예회장의 차남인 정몽원 회장은 고 정주영 현대그룹 회장의 조카이기도 하다. '싱글맘'으로 아들을 키워 온 백지연은 \"우리 아들이 그렇게 빨리 결혼할 줄 몰랐는데 기쁜 날이었다\"라며 \"며느리가 처음 인사하러 왔을 때 가슴이 너무 너무 떨리더라. 생방송할 때보다 더 떨었다. 문을 열고 들어가는 순간 눈물이 왈칵 쏟아졌다\"라고 이야기했다. 이어 \"왜 왈칵 눈물이 나왔나 했더니 아들 키울 때 항상 기도를 해줬다. 그땐 왜 그랬는지 모르겠는데 '어딘가에서 자라고 있을 그 아이(아들의 배우자)도 축복해주세요'라고 기도했다. 문이 열리고 예비 며느리 얼굴을 보는 순간 '네가","link":"https://m.entertain.naver.com/now/article/079/0003952645","retrieved":1730106625074},{"title":"[단독]BTS 진, 부산에 뜬 '월와핸'..차태현→오상욱과 '핸썸가이즈' 촬영 시작 [종합]","contents":"보이 그룹 방탄소년단(BTS) 멤버 진이 '월와핸'(월드 와이드 핸섬)에 걸맞은 예능 나들이에 나섰다. 28일 스타뉴스 단독 취재 결과, 진은 이날 부산 일대에서 진행된 tvN 새 예능 '핸썸가이즈' 촬영에 임한 것으로 확인됐다. '핸썸가이즈'는 류호진 PD의 신작으로 잘 알려지지 않은 대한민국의 다양한 매력을 소개하는 야외 버라이어티 예능이다. 여섯 남자들이 대한민국의 방방곡곡을 돌아다니며 K명물을 찾아 나설 예정이다. 고정 멤버로는 배우 차태현과 이이경, 신승호, 이종격투기 선수 출신 방송인 김동현, 펜싱 국가대표 선수 오상욱이 출연한다. 마지막 한 명은 매회 다른 게스트를 초대해 6인방을 완성한다. '핸썸가이즈'의 첫 시작을 알리는 1회 게스트로는 진이 낙점됐다. 진은 평소 다양한 유튜브 콘텐츠는 물론, 지상파 예능 등을 통해 독보적인 입담을 인정받은 터라 '핸썸가이즈' 멤버들과의 케미 역시 완벽할 것으로 보인다. 특히 진은 전 세계를 아우르는 우월한 비주얼로 '월드 와이드 핸","link":"https://m.entertain.naver.com/now/article/108/0003277533","retrieved":1730106625076},{"title":"신현준, 故 김수미 애도…“하늘서 잘 계시길” (라디오쇼)","contents":"사진=세계비즈앤스포츠월드 배우 신현준이 故 김수미를 애도했다. 28일 방송된 KBS 쿨FM ‘박명수의 라디오쇼’에는 KBS 주말드라마 ‘다리미패밀리’의 주역 배우 신현준이 게스트로 출연해 이야기를 나눴다. 이날 DJ 박명수는 신현준에게 “원래 잡혀있던 스케줄이라 나와야 됐겠지만 마음이 좀 무겁겠다”고 조심스레 운을 뗐다. 신현준은 김수미의 별세 비보가 전해지자마자 가장 먼저 장례식장을 찾은 바 있다. 신현준은 “제가 일본 팬미팅이 있어서 공항 가는 길에 비보를 듣게 됐다. 일본 팬 분들하고 약속이기에 다행히 (장례식장을 갔다가) 밤 비행기를 타고 갔다”고 말했다. 이어 “많은 분들이 어머님(김수미) 가시는 길을 위로해 주시고 그리워해주시고 슬퍼해주셔서 장례를 무사히 잘 마쳤다. 감사드린다”고 말했다. 신현준은 “하늘에서 우리 어머니가 스트레스 없이 잘 계셨으면 좋겠다. 어머니랑은 작품도 많이 했다. 모두의 어머니다. 황망하지만 힘내겠다. 너무 많이 사랑해 주시고 그리워해주셔서 가족을","link":"https://m.entertain.naver.com/now/article/396/0000692811","retrieved":1730106625077},{"title":"[매일경제TV] 과학 연구 '실패 제도' 문제점","contents":"경세제민 촉(10월 29일 오후 6시 30분) 문성모 출연연과학기술인협의회총연합회 회장을 만나 과학기술 육성 방안에 대해 이야기를 나눈다. 비영리 사단법인인 연총은 한국의 22개 정부출연연구원에 속한 박사급 중진 연구원 약 2500명이 모인 단체로 1999년 설립됐다. 연구원들을 대표해 과학기술을 통해 대한민국 발전을 위한 각종 논의와 연구 환경 개선을 위한 정책 제언 등을 하고 있다. 문 회장은 과학자들의 연구를 지원할 때 성공 여부를 평가하고 실패할 경우 지원 규모를 줄이거나 없애는 '실패 제도'를 없애야 한다고 강조한다. 과학자들이 마음껏 연구하고 국가 성장 기반을 튼튼히 하기 위해 필요한 조건을 알아본다.","link":"https://m.entertain.naver.com/now/article/009/0005386688","retrieved":1730106625079},{"title":"[MBN] 93세에 뼈 나이 20대 만든 비결","contents":"엄지의 제왕(10월 29일 오후 8시 10분) '엄지의 제왕'에서는 튼튼한 골밀도를 가진 사연자가 등장해 뼈 건강 관리법을 낱낱이 공개한다. 올해 93세라고 밝힌 사연자는 태권도 격파를 선보이면서 \"젊은 시절 가족을 위해 열심히 살다 보니 몸이 망가졌다. 하지만 꾸준한 노력 끝에 꽉 찬 골을 갖게 됐다\"고 전한다. 사연자의 골밀도 검사지를 살펴보던 엄지 닥터스는 \"20대 수준의 골밀도\"라며 놀라워한다. 이어 사연자는 골밀도 상승에 특화된 특별한 걷기 운동법을 전수한다. 일반적인 맨발 걷기와는 다르다고 강조한 그는 \"이 걷기 운동을 통해 중심을 잡고 골절을 예방하는 근육을 키울 수 있었다\"며 뼈 건강을 지킬 수 있었던 비법을 소개한다.","link":"https://m.entertain.naver.com/now/article/009/0005386687","retrieved":1730106625084},{"title":"'나는 솔로' 1기 영호, 안타까운 근황 \"1년간 연애 못해…결혼 절실\" (아침마당)","contents":"'나는 솔로' 1기 영호 최용호가 방송 후에도 여전히 솔로인 근황을 전했다. 28일 방송된 KBS 1TV '아침마당'에는 SBS Plus·ENA 예능  '나는 솔로'에 1기 영호로 출연한 성악가 최용호가 게스트로 등장했다. 이날 방송에서 최용호는 \"작년 이맘때, 가을을 닮은 명품 보이스 특집으로 출연해서 노래를 부른 적이 있다\"고 입을 뗐다. 이어 그는 \"올해는 '가을이 외로운 남자 특집'으로 다시 출연했다. 그때 정말 이모님들께 '좋은 분 있으면 소개시켜달라'고 그렇게 부탁했는데 단 한 명도 연락이 없었다\"고 고백해 웃음을 자아냈다. 그러면서 그는 \"제가 동안이지만 사실 4층(40대)\"이라며 애타는 마음을 토로했다. \"1년 동안 만나신 분이 단 한 명도 없냐\"고 묻는 질문에 최용호는 \"진짜 한 명도 없다\"고 답해 안타까움을 더했다. MC들이 \"최용호 씨는 노래와 결혼했다고 알려진 만큼 바쁘시지 않냐\"고 묻자 최용호는 \"아니다. 시간 진짜 많다\"며 \"장가 안 가는 게 콘셉트 아니냐는","link":"https://m.entertain.naver.com/now/article/311/0001788668","retrieved":1730106625090},{"title":"패러디 뜨자 원작 뮤지컬도 덩달아 대박","contents":"'킹키부츠' 롤라 역할 따라한 개그맨 이창호 부캐 '쥐롤라' 유튜브 조회 770만뷰 넘어서 원작까지 매진 행렬 이어가 이, 배우처럼 레슨받고 노래 제작PD \"뮤지컬시장에 기여\" \"무엇을 상상하든지 난 그 이상이지, 내가 보여줄 테니 입 다물고 감상해봐~.\" 빨간 하이힐에 빨간 드레스를 입고 드래그 퀸 분장을 한 '쥐롤라'가 뮤지컬 '킹키부츠'의 대표 넘버 '랜드 오브 롤라'를 불렀다. 폭발적인 성량에 힘찬 동작까지 진짜 뮤지컬 배우인지 긴가민가하지만 왠지 모르게 자꾸 웃음이 난다. 코미디언 이창호의 부캐인 쥐롤라가 온라인을 뜨겁게 달구고 있다. 이창호가 동료 코미디언 곽범과 함께 운영하는 유튜브 채널 '빵송국'의 '뮤지컬스타' 코너에 게재한 이 영상이 770만뷰를 기록 중이다. 쥐를 닮은 이창호가 뮤지컬 '킹키부츠'의 '롤라'라는 캐릭터를 패러디해 쥐롤라란 애칭을 얻었다. 그의 폭발적인 인기에 10주년을 맞은 뮤지컬 '킹키부츠'가 반사이익을 보고 있다. 서울·전국 공연에서 전석 매진","link":"https://m.entertain.naver.com/now/article/009/0005386684","retrieved":1730106625090},{"title":"이서진, 주연 고충 토로 “매일 밤새···응급실서 링거 맞아” (틈만 나면,)","contents":"배우 이서진과 유연석이 15년 전 인연을 밝혀 눈길을 끈다. 29일 첫 방송되는 SBS ‘틈만 나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 ‘틈새 공략’ 버라이어티. 6개월 만에 돌아온 9회 방송부터 2049 동시간대 시청률 1위를 굳건히 유지하며 기분 좋은 복귀 신호탄을 쏘아 올렸다 (닐슨 코리아 기준) 유연석과 이서진은 2009년 드라마 ‘혼’ 촬영 당시를 회상해 흥미를 높인다. 유연석은 “요새는 나이가 들어서 밤 씬 들어가면 눈이 꺼지기 시작한다. 옛날에 형이랑 찍을 때는 신인이고 어리니까 밤새도 열정이 있었다”부쩍 달라진 체력을 언급한다. 이서진은 “그때 내가 한 30대 후반이었는데, 나이 들면 체력 때문에 주인공을 못하겠구나 싶었다. 매일 밤을 새우니까”라며 치열했던 당시를 떠올려 유연석의 공감을 산다. 이에 유연석이 “차에서 이동 때만 자고 그랬다”라고 밤샘 촬영의 고충을 토로하자, 이서진은 “시간 가면 응급실 가서 링거 맞고 그랬다”라며 덧붙여","link":"https://m.entertain.naver.com/now/article/144/0000997226","retrieved":1730106625092},{"title":"남자 배우가 가수 도전?…‘더 콘서트 원픽’ 12월 첫 방송","contents":"MBN 신규 음악 예능 프로그램 ‘더 콘서트 원픽’이 오는 12월 첫 방송된다. ‘더 콘서트 원픽’은 16명의 남자 배우들이 참가자로 출연하는 음악 예능 오디션 프로그램이다. 넘쳐나는 음악 오디션 시장에서 ‘더 콘서트 원픽’은 배우라는 차별화된 독창적인 포맷을 선택, 그간의 오디션 프로그램과는 다르게, ‘아이돌’, ‘트로트 가수’가 아닌 ‘남자 배우 16명’으로 구성돼 신선한 재미를 선사할 예정이다. 제작진에 따르면 ‘더 콘서트 원픽’에는 개성 넘치는 매력과 탄탄한 연기력으로 49.7%, 48.3%, 45.1% 등 최고 시청률을 기록했던 배우 등이 대거 출연하는 만큼, 그동안 작품에서 다 볼 수 없었던 숨겨놓은 끼 대결에 이목이 집중된다. 특히 배우들이 한자리에 모인 음악 예능 오디션 프로그램은 ‘국내 첫’ 시도이기에 더욱 큰 신선함과 궁금증이 예상된다. 이런 가운데, ‘더 콘서트 원픽’ 티저 촬영 콘셉트부터 특별함을 예고하고 있어 시선을 모은다. ‘그동안 보아온 배우들의 모습은 뒷","link":"https://m.entertain.naver.com/now/article/144/0000997225","retrieved":1730106625093},{"title":"정대세 친형을 데려오면 이혼 막을 수 있겠다는 믿음 생겨[한이결]","contents":"MBN ‘한 번쯤 이혼할 결심’의 정대세의 명서현이 \"나고야의 '나' 자만 들어도 치가 떨린다. 그 곳이 당신에겐 천국일지 몰라도 나에겐 지옥이다\"라고 말할 때만 해도 조금 과하다고 느껴졌다. 고부갈등이 있다고 하지만 아이들을 할머니에게 데려가지 않은 것은 손자 손녀를 볼 자유를 박탈하는 것 아닌가? 명서현은 아이들을 시어머니가 있는 나고야에 데리고 가지 않는다. 정대세는 그것이 불만일 수밖에 없다. 그 문제를 해결하기 위해 정대세는 나고야로 가 친형을 만나 대화를 나눴다. 친형은 누구의 편을 든다는 차원을 넘어 고부갈등의 핵심을 찌르고 있었다. 정대세 형을 데려오면 이혼을 막을 수도 있겠다는 믿음까지 생겼다. 정대세 형의 말을 들어보니 대세-서현 갈등이 또 다르게 보였다. 대세는 \"아내가 아이들을 나고야에 데리고 가지 않는 것을 어머니에 대한 복수\"라고 했다. 대세 형은 그런 차원에서 사안을 바라보지 않았다. 대세 형의 진단을 통해 이들이 어디서 부터 잘못됐는지가 명쾌하게 드러났다","link":"https://m.entertain.naver.com/now/article/016/0002380075","retrieved":1730106625096},{"title":"이영자, 가수 데뷔 송실장 이중생활 고민에 조언 “청춘이라 다행”","contents":"이영자가 가수 데뷔한 자신의 매니저에게 조언을 아끼지 않았다. 방송인 이영자는 10월 27일 자신의 유튜브 채널 '이영자TV'에 '돌아온 전설의 소떡소떡! 손쉽게 집에서 즐기는 이영자표 특별 간식'이라는 제목의 콘텐츠를 게재했다. 해당 영상에는 이영자가 송 실장을 위해 요리하는 모습이 담겼다. 이영자는 \"오늘은 송실장이 놀러 왔어요! 지방 행사 끝나자마자 올라와서 힘들었을 우리 송실장 위해서 알아서 다 해주는 유미네 전속 흑백요리사, 닌자콤비가 만들어준 15분 닭볶음탕과 소떡소떡 대접했답니다\"고 전했다. 이영자는 영상 속에서 \"힘들지 가수하랴 매니저 하랴, 매니저 때려치우고 싶다는 거야?\"라며 송 실장의 고민을 들어줬다. 이에 송 실장은 \"이제 송 실장이라는 네임을 갖고 무대에 가면 자꾸 노래할 때 나의 이중생활이 뭐가 더 맞는건지 좀 헷갈리기도 하고 그렇다\"며 \"내 무대가 끝나면 옷을 갈아입고 우리 가수들이 하는 무대를 또 준비해줘야 되니 헷갈려서 마이크를 들고 계단을 두 칸 올라","link":"https://m.entertain.naver.com/now/article/609/0000914132","retrieved":1730106625097},{"title":"현관 오물 테러 정체 '충격'...'히든아이', 28일 정규 첫 방송","contents":"'히든아이'가 28일 정규 편성 후 첫 방송된다. MBC에브리원 '히든아이'는 CCTV, 경찰 보디캠, 경찰차 블랙박스 등 다양한 영상을 통해 도심에서 일어나는 사건, 사고를 분석하고 범죄 예방 팁까지 전하는 범죄 분석 코멘터리쇼. 8월 파일럿 방송 이후 경찰 시점으로 보는 생생한 범죄 현장 영상과 비하인드 스토리로 매회 화제를 불러일으켰다. 이에 시청자들의 뜨거운 호평과 요청에 힘입어 정규 편성을 확정, 다시 한번 시청자들과 만난다. # 더 충격적이고 놀라운 영상 '히든아이'는 예능 프로그램 최초 CCTV 영상을 소재로 해 제작 단계부터 관심을 한몸에 받았다. 파일럿 방송 후 사건 현장의 생생한 비하인드 영상들을 공개, 매회 엄청난 반응을 이끌어냈다. 정규 편성과 함께 돌아온 '히든아이'는 더욱 충격적이고 믿기 힘든 영상들로 또 한 번의 역대급 신드롬을 예고한다. 28일 첫 방송에서는 논란 사건 '일본도 살인 사건'의 전모를 밝힐 비하인드 영상부터 충격 그 자체인 공동주택 범죄 C","link":"https://m.entertain.naver.com/now/article/311/0001788660","retrieved":1730103156718},{"title":"떴다 ‘갓순재’…김용건·예수정·임채무·송옥숙, 완벽한 합까지(개소리)","contents":"‘개소리’가 소름 돋는 사건과 감동적인 에피소드, 변화무쌍한 인물 관계성을 모두 담은 흥미진진한 스토리 속 마지막을 향해 달려가고 있다. KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 거제도를 지키는 이순재와 소피 ‘탐정 듀오’의 케미스트리, 매회 색다른 반전을 선보이는 사건들, 다채로운 캐릭터들의 서사 등 다채로운 장르의 드라마로 사랑받고 있다. 특히 개성 강한 인물들이 복잡한 관계로 얽히고설켜 있어, 이를 풀어가는 과정이 방영 내내 이목을 집중시켰다. 최종회까지 단 2회만을 남겨 둔 ‘개소리’가 몰입도를 극대화하기 위한 특별한 관전 포인트를 공개했다. 마지막까지 예측을 불허하는 이야기가 예고되면서 시청자들의 궁금증을 고조시키고 있다. ▲ ‘국민 배우’ 이순재, 재기 가능할까 전 국민의 사랑을 받던 원로 배우 이순재가 촬영장에서 불미스러운 사건에 휘말려 거제도로 도피성 요양을 떠났고, 방송가 동료들까지 따라와 그와 함께 머물면서 ‘시니어벤져스","link":"https://m.entertain.naver.com/now/article/057/0001849917","retrieved":1730103156718},{"title":"‘SNL’이 쏘아올린 웃음의 ‘격(格)’ 논란 [연예기자24시]","contents":"어디서부터 잘못됐을까. 풍자와 해학이 아닌, 비하와 혐오 사이를 오간다. 사회적 감수성은 시대에 따라 변화했건만 풍자 코미디의 눈높이는 여전히 과거에 머물러 있다. 매회 논란으로 얼룩지고 있는 ‘SNL 코리아’ 얘기다. 지난 26일 공개된 쿠팡플레이 예능 ‘SNL 코리아’ 시즌6 9회에서는 tvN 주말드라마 ‘정년이’를 패러디한 코너가 공개됐다. 이날 안영미는 “저는 젖년이”라고 소개하며 “파격적인 춘향이를 보여주겠다”라고 말했다. 안영미는 판소리 춘향가의 한 대목인 사랑가를 부르며 “이리 오너라 업고 놀자”를 “이리 오너라 벗고 허자(하자)”로 개사했다. 또 성행위를 묘사하는 듯한 몸짓과 “허붕가 붕가붕가”라며 그를 연상시키는 노래를 이어갔다. 정이랑은 “더는 볼 수 없겠다”며 안영미를 저지하더니 “보기만 해도 임신이 될 듯싶다. 출산 정책에 가히 도움이 될 듯싶다. 춘향이는 젖년이가 하거라”라고 거들었다. ‘패러디’는 존재하는 창작물 또는 대상의 특징적인 부문을 이용해 풍자하는","link":"https://m.entertain.naver.com/now/article/009/0005386666","retrieved":1730103156722},{"title":"플레이브 첫 OST ‘나의 해리에게’, 음원 스트리밍 100만 돌파","contents":"버추얼 아이돌 그룹 플레이브의 첫 OST 가창곡인 드라마 ‘나의 해리에게’의 ‘달랐을까’가 뜨거운 열풍을 일으키고 있다. 드라마 ‘나의 해리에게’에서 데뷔 후 첫 OST 가창을 하게 된 플레이브는 멤버 전원이 OST에 참여하며 관심을 집중시켰다. 플레이브의 ‘달랐을까’는 지난 13일 발매 후 멜론 Hot 100차트(13일 기준) 1위, 벅스 Top100차트 1위, 멜론 Top 100차트 5위에 랭크하며 신드롬을 일으켰다. 각종 음원차트에서 막강한 기세를 지속하고 있는 가운데 지난 27일 2주 만에 멜론 스트리밍 수 1000만을 돌파하는 폭발적인 반응을 보여주었다. 여기에 플레이브는 ‘달랐을까’로 멜론 10월 3주차 주간인기상 TOP20 에서 1위로 수상을 받으며 첫 OST로 놀라운 성과를 보여줬다. ‘달랐을까’는 이별 후의 마음을 담은 발라드 곡으로 상대를 잊지 못하고 후회하는 애틋한 가사가 듣는 이들의 공감을 불러일으킨다. 서정적인 기타 선율 위에 플레이브의 진정성 있는 가창이 어","link":"https://m.entertain.naver.com/now/article/009/0005386664","retrieved":1730103156722},{"title":"김연자·진성·주영훈·이은지, '미스터트롯3' 출연…\"노하우 전수\"","contents":"마스터 총 19명…전 시즌 통틀어 최대 규모 가수 김연자와 진성, 작곡가 주영훈, 개그우먼 이은지가 '미스터트롯3'에 합류하며 19명의 마스터 라인업이 완성됐다. 28일 TV조선 오디션 프로그램 '미스터트롯3' 제작진은 김연자 진성 주영훈 이은지가 마스터로 출연한다고 밝혔다. 이로써 '미스터트롯3'에는 장윤정 김연자 진성 이경규 주영훈 소이현 붐 시우민 이은지로 구성된 9인의 국민 마스터와 장민호 영탁 김희재 이찬원 정동원 나상도 안성훈 박지현 진욱 박성온으로 구성된 10인의 선배 마스터 군단이 첫 경연에 참여한다. 트로트계의 대모이자 무대의 여왕인 김연자는 \"이번 '미스터트롯3' 상위 입상자들은 일본에 진출한다고 들었다. 내가 일본에서 활동했을 때와 상황이 많이 바뀌었지만 먼저 일본 활동을 했던 노하우를 후배들에게 전수하고 싶다\"고 합류 소감을 밝혔다. 트로트 대선배인 진성은 \"지난 오디션을 보면서 어려운 환경에서도 꿈을 키우는 젊은 청년들이 많다는 걸 느꼈다. 이번에도 현실에 꺾","link":"https://m.entertain.naver.com/now/article/629/0000332907","retrieved":1730103156722},{"title":"김민주, 눈에 확 띄는 예쁨 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914130","retrieved":1730103156722},{"title":"노윤서, 모두를 사로잡은 배우 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914129","retrieved":1730103156723},{"title":"홍경x노윤서x김민주x조선호 감독, 파이팅 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914128","retrieved":1730103156723},{"title":"김병만, 집 잃고 쫓겨났다…정글에 미쳐살더니 결국 몸서리 ('생존왕')","contents":"집을 잃은 '정글팀' 김병만, 정지현, 김동준이 미지의 동굴 속에서 의문의 존재와 마주하고 비명을 지르며 경악한다. 28일 방송되는 TV조선 예능 '생존왕 : 부족전쟁'에서는 ‘국가대표팀’에게 배신당해 또 다른 정글로 쫓겨난 ‘정글팀’ 김병만, 정지현, 김동준이 배를 타고 점점 깊은 정글 속으로 들어간다. 이들은 기존 생존지와 다르게 점점 스케일이 커지는 정글을 거슬러 갔고, 김동준은 “배 뒤집히는 거 아닌가 무섭다”며 심상치 않은 분위기에 긴장했다. 김병만도 “어느 곳에서 어떤 숙제를 풀어야 하나”라며 긴장했다. 거친 물살을 가르고 겨우 도착한 곳은 깊은 산 속 거대한 바위산 앞이었다. 정글팀은 험난한 산세에 전날 온 비로 미끄러운 산길을 따라 올라야 했다. 정지현은 “대박이다. 내 몸도 대박이다. 힘이 없다”라며 숨을 헐떡였다. 김동준도 “허벅지가 이미 땅땅하다”며 힘겨워했다. 그러던 중 정글팀은 의문의 동굴 하나를 찾았다. 김병만은 의연히 탐험을 시작했지만, 김동준은 “난 진짜","link":"https://m.entertain.naver.com/now/article/312/0000686608","retrieved":1730103156723},{"title":"김민주, 셔터 부르는 청순미 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914127","retrieved":1730103156723},{"title":"신도현, ‘취하는 로맨스’ 워너비 커리어 우먼 변신","contents":"배우 신도현이 ‘취하는 로맨스’로 돌아온다. ENA 새 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S)는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스다. 극 중 신도현은 ‘파워 J’ 현실주의 기획팀 과장 ‘방아름’역으로 분해, 자신의 계획에 맞춰 인생을 살아가는 완벽한 커리어 우먼의 모습을 보여줄 예정이다. 이를 기대케 하듯, 28일 소속사 VAST엔터테인먼트를 통해 공개된 포스터 촬영 비하인드 컷에서는 방아름으로 완벽 변신한 신도현의 모습이 담겼다. 신도현은 주류회사 직원답게 맥주를 즐기면서도 서류철에 눈을 떼지 못하는 모습으로 ‘일잘러’ 아름을 표현하는가 하면, 도도한 아우라를 풍기는 눈빛으로 보는 이들의 시선을 집중시킨다. 촬영 현장에서 신도현은 세심한 모니터링은 물론, 매 컷마다 다양항 포즈와 눈빛을 보여주","link":"https://m.entertain.naver.com/now/article/009/0005386658","retrieved":1730103156728},{"title":"홍경x노윤서x김민주, 화보같은 비주얼 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914126","retrieved":1730103156729},{"title":"최민환·최동석·이진호, 스스로 불러온 재앙…어리석음이 자초한 하차 엔딩 [TEN피플]","contents":"최민환, 최동석, 이진호가 최근 각종 논란에 휘말리며 방송을 잇달아 하차하는 상황에 직면했다. 자초한 행동들로 대중의 눈살을 찌푸리게 한 이들은 현재 그 책임을 톡톡히 치르고 있다. 율희는 지난 25일 전 남편 최민환의 성매매 정황이 담긴 녹취록을 공개하며 폭로에 나섰다. 최민환은 나흘째 아무런 반응을 내놓지 않고 있다. 단순한 주장에 그치지 않고 녹취록이라는 명백한 증거까지 제시된 상황에서 최민환은 변명의 여지 없이 곤혹스러운 처지에 놓였다. 율희는 성매매 정황 외에도 최민환이 이혼 전 저지른 여러 만행을 폭로했다. 이혼 과정에서 자녀를 방송에 노출하지 않겠다는 약속을 했으나, 최민환이 이를 어겼다고 주장했다. 가족들 앞에서 최민환이 가슴에 돈을 꽂고 신체를 만지는 등 부적절한 행동을 했다는 충격적인 내용도 추가로 공개했다. 이에 최민환에 대한 비난 여론은 더욱 확산되고 있다. 최민환은 이혼 후 KBS2 '슈퍼맨이 돌아왔다'(이하 '슈돌')에 출연하며 '세 아이를 키우는 아버지'라","link":"https://m.entertain.naver.com/now/article/312/0000686606","retrieved":1730103156730},{"title":"채수빈, 허남준과 대학 시절 각별한 사이였다…몇 년 만에 애틋한 재회 ('지금거신전화는')","contents":"채수빈과 허남준이 대학 시절 수어 동아리 선후배 사이로 만난다. 내달 22일 첫 방송을 앞둔 MBC 새 금토드라마 '지금 거신 전화는은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 카카오페이지 동명의 인기 웹소설을 원작으로 한 '지금 거신 전화는에 관심이 고조되는 가운데, 28일(오늘) 채수빈과 허남준의 특별한 케미가 담긴 스틸이 공개됐다. 채수빈은 어릴 적 불의의 사고로 함묵증을 앓고 있는 수어 통역사 '홍희주 역을, 허남준은 외모부터 다정한 성격까지 모든 것을 다 갖춘 매력 넘치는 정신건강의학과 전문의 '지상우 역을 맡았다. 공개된 스틸에는 대학 졸업 후 오랜만에 재회한 희주와 상우가 수어로 대화를 나누고 있어 두 사람의 관계에 대한 궁금증을 증폭시킨다. 자신을 가장 외로운 존재로 고립시키는 백사언(유연석 분)과의 결혼생활에 아무런 희망도, 의미도 없었던 희주는 대학 시절 함께 봉사활동을 다닌 선배 상우를 우연히 마주친다. 두 사람은 연락이 끊긴 뒤","link":"https://m.entertain.naver.com/now/article/312/0000686605","retrieved":1730103156732},{"title":"홍경x노윤서x김민주, 2024년 대한민국 대표하는 라이징 배우들 [포토엔HD]","contents":"영화 '청설' 언론 배급 시사회가 10월 28일 메가박스 코엑스에서 열렸다. 이날 배우 홍경, 노윤서, 김민주, 조선호 감독등이 참석했다. 11월 6일 개봉하는 영화 '청설'(감독 조선호)은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기. 2024년 대세 배우 홍경, 노윤서가 이번엔 만인의 첫사랑으로 설레는 변신을 예고한다. 공개된 '청설'의 로맨스 스틸은 용준(홍경)과 여름(노윤서)의 첫 만남부터 서로를 향한 마음이 깊어지는 순간까지, 첫사랑의 설렘을 그대로 담은 스틸들로 구성되어 있어 시선을 집중시킨다. 두 사람이 처음으로 서로의 존재를 알게 되는 골목길에서의 첫 만남 장면과 도시락을 나누어 먹는 장면, 밤거리를 함께 걷는 장면 등 영화의 풋풋함을 고스란히 담고 있는 스틸들은 뛰어난 영상미를 자랑한다. 두 배우의 연기력만큼이나 빛나는 얼굴 조합 역시 대세 배우들의 새로운","link":"https://m.entertain.naver.com/now/article/609/0000914125","retrieved":1730103156736},{"title":"故 김수미 빈소 못 간 탁재훈 이상민 귀국 후 늦은 작별 인사 건넨다","contents":"배우 故김수미와 각별한 인연을 자랑했던 탁재훈, 이상민이 해외 촬영을 마치는 대로 장지를 찾아 뒤늦은 작별 인사를 건넬 예정이다. 고 김수미는 지난 10월 25일 오전 심정지 상태로 발견돼 서울성모병원으로 이송됐으나 향년 75세 나이로 사망했다. 유족에 따르면 사망 원인은 고혈당 쇼크였다. 27일 연예계 동료 후배들의 눈물 속 발인을 마치고 경기 용인공원 아너스톤에서 영면에 들었다. 평소 넉넉한 인심으로 주변인들을 챙겼던 고인의 빈소에는 연예계 선후배 동료들의 발걸음이 이어졌고, 발인식에서는 생전 김수미가 친아들처럼 챙겼던 정준하, 윤정수, 장동민 등이 참석해 운구를 도왔다. 이런 가운데 김수미가 '양아들'이라고 할 정도로 아꼈던 탁재훈, 이상민은 SBS '신발 벗고 돌싱포맨' 해외 촬영 일정으로 빈소를 찾기 못해 안타까움을 키웠다. 28일 스타뉴스 보도에 따르면 지난 24일 '신발 벗고 돌싱포맨' 촬영 차 캐나다 토론토를 찾은 탁재훈, 이상민이 현지 일정을 마치고 오는 30일 귀국","link":"https://m.entertain.naver.com/now/article/609/0000914124","retrieved":1730103156742}]}