{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김혜화 사망 후 최대훈 등판..80분 확대 편성 '지옥판사' 특별출연","contents":"‘지옥에서 온 판사’ NEW 인물 최대훈이 등장한다. 시청률 1위 질주 중인 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)에는 강빛나(박신혜 분), 한다온(김재영 분) 두 주인공 외에도 입체적인 캐릭터가 다수 존재한다. 이들이 만나 펼치는 캐릭터 플레이가 색다른 재미를 선사하고 있다. 여기에 에피소드별 혹은 주요 스토리별로 등장하는 특별출연 배우들의 열연도 극의 몰입도를 끌어올린다는 반응이다. 이런 가운데 10월 17일 ‘지옥에서 온 판사’ 제작진이 10월 18일 방송되는 9회에 등장할 NEW 인물 장형사(최대훈 분)를 공개해 이목을 집중시킨다. 장형사는 김소영(김혜화 분) 사망 후 한다온이 있는 노봉경찰서 강력 2팀에 새롭게 합류하는 경찰이다. 형사라는 직업 외에는 현재까지 베일에 감춰진 장형사가, 과연 이후 스토리에 어떤 영향을 미칠지 주목된다. 특히 눈여겨봐야 할 것은 장형사를 연기하는 배우가 최대훈이라는 것이다. 제작진이 공개한 사진","link":"https://m.entertain.naver.com/now/article/109/0005177720","retrieved":1729199289175},{"title":"한석규, 딸 거짓말 밝혀낼까..\"미친 전개가 몰아칠 것\"('이친자')","contents":"‘이토록 친밀한 배신자’ 한석규가 딸 채원빈의 거짓말에 혼란에 빠진다. 18일 오후에 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영, 연출 송연화) 3회에서는 장태수(한석규 분)가 딸 하빈(채원빈 분)의 알리바이를 확인하러 온 형사 오정환(윤경호 분)와 마주하는 숨막히는 순간이 그려진다. 지난 2회에서 태수는 하빈이 시신 없는 살인사건의 피해자 송민아(한수아 분)를 마지막으로 불러냈다는 것을 알고 충격에 휩싸였다. 망설임 끝에 “네가 죽였어?”라고 묻는 태수의 모습과 함께 형사들이 집을 찾아왔다. 태수의 처절하게 무너진 표정과 함께 들리는 초인종 소리가 공포의 울림처럼 느껴지며, 시청자들의 숨을 멎게 했다. 공개된 3회 스틸컷 속 형사들과 대면한 태수와 하빈의 모습이 긴장감을 자아낸다. 하빈은 사건 당일 무엇을 했는지 묻는 형사의 질문에 태연한 표정으로 답하고 있다. 형사들 앞에서도 눈 하나 깜짝 하지 않는 하빈의 모습이 정말 알리바이가 있는 것인지, 아니면 형사들","link":"https://m.entertain.naver.com/now/article/109/0005177716","retrieved":1729199289175},{"title":"[IS인터뷰] ‘백설공주’ 고준 “선역 여러 번 했는데 대중 기억 못해… 마초 모습 선호”","contents":"“선한 역할도 몇 번 했는데 잘 안 어울렸는지 기억을 많이 못 하시는 것 같더라고요. 작품 하면서 반응을 찾아보면 너무 순한 맛보다는 마초스러운 제 모습을 좋아해 주시는 분들이 더 많은 것 같아요.” 배우 고준은 최근 서울 종로구 삼청동 한 카페에서 진행된 MBC 금토드라마 ‘백설공주에게 죽음을-블랙 아웃’(이하 ‘백설공주’) 종영 인터뷰에서 ‘선역을 오랜만에 해보지 않느냐’는 질문에 이렇게 대답했다. ‘백설공주’는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한)가 10년이 지나 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러다. 특히 ‘백설공주’는 지난 2022년 촬영을 마친 후 약 2년 만에 공개된 작품으로 관심을 모았다. 고준은 “불안한 감정이 있었다. 공개되지 않을까 봐 걱정됐다”며 “제작진이 후반 작업에 공을 들이고 있다고 말해주셨다. 그래서 어느 순간부터는 걱정에서 기대감으로 감정이 전환됐다. 완성된 작품을 빨리 보","link":"https://m.entertain.naver.com/now/article/241/0003387839","retrieved":1729199289175},{"title":"'트롯돌' 이찬원, '2024 세계유산 가야문화축제' 출연..'기대 UP'","contents":"가수 이찬원이 '세계유산 가야문화축제' 개막식에서 무대를 빛낸다. 이찬원은 10월 17일 오후 7시 경남 김해시 분성로 수릉원에서 열리는 '2024 세계유산 가야문화축제' 개막식 공연에 출연한다. 이날 이찬원은 마이진, 제이블랙, 국악예술단 별신 등과 함께 다채롭고 신명 나는 축하 공연을 펼칠 예정이다. '가야문화축제'는 김해지역의 대표적인 전통문화예술제로 가락국을 건국한 김수로왕의 창국정신을 기리며 시민의 화합, 단결을 도모하기 위한 축제이다. 이찬원은 가야고분군 세계유산 등재 1주년을 기념하며 가을 감성 넘치는 무대를 선사할 전망이다. 한편 이찬원은 11월 2일~3일 청주, 11월 23일~24일 광주에서 '찬가'(燦歌) 콘서트로 팬들과 만난다. 이찬원은 12월 13일~15일 올림픽 체조경기장(KSPO DOME)에서 서울 앙코르 콘서트를 연다.","link":"https://m.entertain.naver.com/now/article/108/0003274558","retrieved":1729199289178},{"title":"살인사건 해결하는 이순재…노익장 빛난 ‘개소리’, KBS 구원투수 활약 [IS포커스] ①","contents":"“노익장 배우들의 활약이 빛을 발했다.” KBS2 수목드라마 ‘개소리’가 호성적을 이어가며 부진을 겪고 있는 KBS 드라마의 구원투수가 됐다. 이순재를 필두로 한 우리나라 대표 원로배우들이 명불허전 연기력을 기반으로 무거움을 내려놓은 코믹한 연기를 선보이고, 사건 추리 설정에서 몸을 불사르는 열정이 인기 요인으로 꼽힌다. ‘개소리’는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시추에이션 코미디 드라마다. 배우 이순재, 김용건, 예수정, 임채무, 송옥숙 등이 출연한다. 드라마는 지난달 25일 4.2%(닐슨코리아 전국 기준)로 출발해 지난 10일 방송한 6회에 4.6%로 자체 최고 시청률을 경신했다. 이 같은 성적은 최근 KBS 드라마가 전반적으로 부진한 상황에서 거둔 것이라는 점에서 괄목할 만하다. KBS는 월화드라마 흥행 부진을 겪으며 상대적으로 동시간대 경쟁작이 적은 수목드라마를 약 2년 만에 부활시켰다. 하지만 그 첫번째 작품이자 ‘개소리","link":"https://m.entertain.naver.com/now/article/241/0003387835","retrieved":1729199289179},{"title":"”이순재, 책임감‧정신력 감동”...‘개소리’ 감독도 감탄 [IS인터뷰] ②","contents":"“실제인지 연기인지 저조차 헷갈렸죠.” KBS2 수목드라마 ‘개소리’의 김유진 감독이 촬영 현장에서 놀랐던 지점을 밝혔다. 김유진 감독은 최근 일간스포츠와 인터뷰에서 “에피소드마다 살인사건 같은 무서운 장면이 나오기도 하지만 전체적으로는 보기 유쾌하고 따뜻함을 지향하는 작품이다. 배우들의 관록에서 나오는 자연스런 연기력도 한몫 하다보니 사람들이 편하게 즐기시는 것 같다”며 배우들과 시청자들에게 감사 인사를 전했다. 이어 “배우들을 보며 ‘내공이 그냥 있는 게  아니구나’ 감탄할 때도 많았는데 연출자로서 이 드라마 촬영이 너무 귀한 경험이었다”고 덧붙였다. ‘개소리’는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시추에이션 코미디 드라마로 배우 이순재, 김용건, 예수정, 임채무, 송옥숙 등이 출연한다. 지난달 25일 방송을 시작해 17일 8회가 방송됐다. ‘개소리’는 코믹 소재가 기반인 만큼, 여타의 추리 작품들과 달리 시니어 배우들의 활약이 전","link":"https://m.entertain.naver.com/now/article/241/0003387834","retrieved":1729199289180},{"title":"김우석, 군악대 입대 전 열일..하이틴 로맨스 왕자님 변신 (‘0교시는 인싸타임’)","contents":"김우석이 11월 군악대 입대를 앞두고 웹드라마 ‘0교시 인싸타임’에 출연한다.  ‘0교시는 인싸타임’은 배우 김우석, 강나언, 최건, 손동표, 한채린의 활기 넘치는 대본 리딩 비하인드 영상을 공개했다. 오는 11월 첫 공개될 웹드라마 ‘0교시는 인싸타임’(기획 제작 스튜디오브이플러스/ 극본 고이찬/ 연출 배하늘)은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 김우석(강우빈 역), 강나언(김지은 역)을 비롯해 최건(이동민 역), 손동표(모봉구 역), 한채린(민설희 역) 등 ‘0교시는 인싸타임’을 이끌어갈 주역들의 캐스팅이 공개된 가운데, 오늘(17일) 첫 대본리딩 현장이 펼쳐지며 시청자들의 기대감을 더욱 고조시키고 있다. 대본리딩 현장에는 배하늘 감독과 배우 김우석, 강나언, 최건, 손동표, 한채린 등 드라마를 이끌어갈 배우와 제작진이 총출동해","link":"https://m.entertain.naver.com/now/article/109/0005177703","retrieved":1729199289181},{"title":"‘35세’ 이이경, ‘나솔’ MC 하더니 “결혼이고 나발이고 신경 쓸 겨를 없다”(‘결혼해YOU’)","contents":"‘결혼해YOU' 이이경의 결혼 상대는 누구일까? 채널A 새 토일드라마 '결혼해YOU'(극본 리나, 연출 황경)가 오는 11월 16일 첫 방송을 앞두고 있다. '결혼해YOU'는 비혼주의 공무원 '정하나'가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극. 방송 전부터 이이경과 조수민의 청정 케미가 주목받으며, 예비 시청자들의 가슴을 설렘으로 물들이고 있다. 무엇보다 '결혼해YOU'는 유쾌한 감성이 물씬 묻어나는 특별한 영상 콘텐츠로 방송 전부터 주목받고 있다. 앞서 공개된 3개의 티저 영상이 참신한 스토리, 매력적인 캐릭터, 배우들의 환상적인 시너지를 보여주며 예비 시청자들의 뇌리에 강렬한 임팩트를 남긴 것. 이에 '결혼해YOU'의 다음 티저는 얼마나 흥미롭고 특색있을지 관심이 쏠리고 있다. 이런 가운데 10월 17일 '결혼해YOU' 4차 티저가 베일을 벗었다. 이번에는 스토리의 주요 메시지를 환기하며 보는 이들의 이","link":"https://m.entertain.naver.com/now/article/109/0005177693","retrieved":1729195883585},{"title":"[개소리] “내가 떠나는 게 싫었어?” 애틋한 김용건에 츤데레 상남자 포스 뿜는 이순재 “그냥 미국 가라~”","contents":"소피와 이순재의 활약으로 범인 없는 살인 사건의 전말이 밝혀졌다. 이순재(이순재)는 소피와 함께 사건 현장을 탐문 수사하며 살인 현장이 찍힌 블랙박스를 찾아냈다. 사건 당일, 김용건이 자리를 비운 사이 김용건 대역 배우가 의자에 앉아 잠시 눈을 붙였다. 이때, 바둑이가 나타나 배우 발밑에 떨어진 어묵을 발견했지만 지붕에 숨어있던 고양이 나비가 재빠르게 어묵을 낚아채 도망쳤다. 바둑이는 나비를 쫓았고 나비는 혼신의 힘을 다해 촬영장을 누볐다. 도망치던 나비는 멀티탭의 전원을 발로 켰고 이에 강풍기가 돌아가기 시작했다. 바둑이를 피해 소품 사이를 헤집고 다니던 나비는 커다란 못을 튕겨냈고 못은 강풍기에 빨려 들어간 뒤 반동으로 튀어나와 배우의 목에 박혔다. 블랙박스 영상을 확인한 이순재는 사건의 전말을 경찰에게 알렸다. 미국으로 떠날 채비를 마친 김용건은 이순재가 사건을 해결했다는 소식에 안도했다. 김용건은 사건 현장을 찾아 안타깝게 생을 마감한 대역 배우의 명복을 빌었다. 김용건은 이","link":"https://m.entertain.naver.com/now/article/438/0000068119","retrieved":1729184987713},{"title":"[개소리] 목격묘 ‘나비’와 목격견 ‘바둑이’ 진술 듣던 이순재 “너희가 범인이니?”","contents":"드라마 촬영 중 김용건(김용건) 대역 배우가 살해 당하는 끔찍한 사건이 발생했다. 김용건은 누군가 자신을 죽이려 한다는 사실에 겁에 질렸고 급기야 이민을 준비했다. 이순재(이순재)는 소피에게 도움을 구했다. 소피는 경찰견 출신답게 촬영장 주변을 탐문해 사건을 목격한 개와 고양이를 찾아냈다. 고양이 ‘나비’와 개 ‘바둑이’를 이순재 앞에 데려온 소피는 “나비가 바람을 일으키고 바둑이가 찔렀다네.”라며 이해하기 힘든 단서를 건넸다. 이순재는 “너네가 범인이지?”를 고양이와 강아지에게 물으며 답답함을 호소했다. 이때, 사건 현장으로 어묵과 분식을 판매하는 트럭이 들어섰다. 분식 트럭은 늘 2시에 촬영장에 도착해 항상 같은 장소에 주차를 했다. 사건이 벌어진 날에도 트럭은 2시에 도착했고 신고 시간이 2시 10분, 사망 추정 시간은 1시 40분에서 2시 사이였기에 이순재는 트럭 블랙박스에 범인이 찍혔을 것이라 추측했다. 사건 당일, 김용건이 자리를 비운 사이 김용건 대역 배우가 의자에 앉아","link":"https://m.entertain.naver.com/now/article/438/0000068118","retrieved":1729177712970}]}