{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]경찰 ‘흉기난동 사건’ 부실 대응 해부","contents":"2021년 11월 ‘인천 층간소음 흉기난동 사건’ 당시 현장에 출동한 경찰이 피해자가 흉기에 찔렸음에도 현장을 벗어나 비판을 받았다. ‘분노 유발자들’은 경찰의 부실 대응 논란에 대해 다룬다. ‘머니! 뭐니?’에선 내 집 마련을 위한 절약법을 알아본다.","link":"https://m.entertain.naver.com/now/article/020/0003581543","retrieved":1723486451952},{"title":"한선화 \"'그만둬야 하나' 고민도..정말 열심히 살았다\"[사적인미술관]","contents":"그룹 시크릿 출신 배우 한선화가 좋아하는 일 때문에 힘들었던 시간을 회상했다. 12일 유튜브 채널 '14F 일사에프'에는 '미친 텐션인 줄 알았는데 알고 보니 내향인이었던 건에 대하여'라는 제목의 영상이 게재됐다. 이날 한선화는 자신이 '도전'한 일로 연기를 꼽으며 \"연기에 관심이 없었는데 가수 시절 소속사 대표님이 오디션을 가보라고 해주셨다\"고 말문을 열었다. 이어 \"나는 연기를 배워본 적이 없지 않나. 그런데 오디션을 소홀히 할 수 없으니 독백 대사를 찾아서 외우고 그랬다. 그 당시 회사에 연습생들이 있었는데, 연습생들은 연기 레슨을 시켜주기도 했다. 그 수업을 참관하기도 했다\"고 떠올렸다. 그러면서 \"정말 열심히 살았다. 좋아하는 일이 나를 힘들게 할 때가 있는데, 그게 정말 힘들다. 좋아하는데, 하고는 싶은데 나를 힘들게 하니까 그만둬야 하는지에 대한 고민도 컸다\"고 털어놨다.","link":"https://m.entertain.naver.com/now/article/108/0003257705","retrieved":1723478960819},{"title":"[종합] 구본길, 홀로 출산한 아내에 금메달 선물→둘째 아들 공개 (‘동상이몽2’)","contents":"펜싱 국가대표 구본길이 생후 3일 차 둘째 아들을 최초 공개했다. 12일 방송된 SBS ‘동상이몽 2 - 너는 내 운명’에서는 구본길, 박은주 부부의 모습이 그려졌다. 이날 오상욱, 구본길, 도경동, 박상원은 취재진과 팬들의 뜨거운 관심을 받으며 금의환향했다. 이들을 보기 위해 공항은 인산인해를 이뤘다. 사진 촬영과 인터뷰 후 사인과 사진을 요청하는 팬들이 줄을 서기도 했다. 공항을 벗어난 오상욱, 구본길, 도경동, 박상원은 대화를 이어갔다. 구본길은 “프랑스에서 오상욱만 알아보고 우리는 ‘누구야?’라는 느낌이 있었다”고 말했다. 이에 도경동은 “오상욱과 아이들이었다”고 공감했다. 오상욱, 도경동, 박상원과 헤어진 구본길은 둘째를 출산한 아내를 만나러 가는 길에 ‘2024 파리올림픽’ 비하인드를 전했다. 구본길은 “이번에 우여곡절이 진짜 많았다. 올림픽 멤버가 정해진 지 얼마 안 됐다”고 운을 뗐다. 이어 “나도 개인전에서 심리적 압박을 받았다. 애들은 ‘뉴 어펜져스’지만, 나는 처","link":"https://m.entertain.naver.com/now/article/009/0005349326","retrieved":1723478960821},{"title":"[TV조선] 자기 관리 끝판왕의 비결","contents":"TV조선 ‘건강한 집 2′ 오후 8시 TV조선은 13일 오후 8시 ‘건강한 집 2′를 방송한다. 2000대1의 경쟁률을 뚫고 영화 ‘장군의 아들’에 출연하며 스타덤에 올랐던 배우 방은희가 출연한다. 활력을 충전하고 젊음을 유지하는 비법을 소개한다. 방은희는 이날 “피부 탄력도 검사 33세가 나왔다. 젊었을 때와 체형은 물론 피부까지 변화가 없다”고 말해 부러움을 받는다. 그러나 자기 관리에 철저한 방은희도 “앞자리가 5로 바뀌고 몸에 이상이 생겼다”고 한다. 만성 피로에 시달리는 건 물론, 면역력이 떨어지며 혈관 건강마저 이상이 생겨 고생했다는 것이다. 나이가 들수록 겉모습과 더불어 몸속까지 함께 고장나는 이유는 뭘까? 바로 ‘염증성 노화’ 때문이다. 이는 각종 질병으로 이어질 수 있는 만큼 주의가 필요하다. ‘자기 관리 끝판왕’이라고 불리는 배우 방은희의 일상이 공개된다. 평소 염증 관리에 도움되는 근력 운동, 클라이밍을 즐긴다는 방은희. 그는 50대 후반의 나이가 믿기지 않을 만","link":"https://m.entertain.naver.com/now/article/023/0003852133","retrieved":1723478960823},{"title":"양준혁♥박현선, 시험관 임신 성공…“쌍둥이 중 한 명 유산” (‘동상이몽2’)","contents":"양준혁, 박현선 부부가 첫 아이 임신 소식을 알렸다. 12일 방송된 SBS ‘동상이몽 2 - 너는 내 운명’에서는 새로운 운명부부 양준혁, 박현선 부부의 일상이 그려졌다. 이날 양준혁은 “내가 한국 나이로 56살인데 아내가 첫 아이를 가져줬다. 팔팔이는 아이의 태명”이라고 설명했다. 이어 “실제로 아이가 생기니 그때 울었다. 아이가 생겼다는 이야기를 듣고 눈물이 나더라”라며 “솔직히 아이 갖는 걸 걱정 안 했다. 그런데 한 해 한 해 지날수록 불안해지더라. 그때 아내가 시험관 시술을 해보자고 했다. 처음에는 완강히 안 하겠다고 했는데 아내의 말을 들은 게 신의 한 수였던 것 같다”고 말했다. 박현선은 “너무 감사하게 한 번에 (임신이) 됐다. 초음파를 보니 아기집이 두 개였다. 너무 놀랐다”면서도 “(아이들의) 심장 소리를 들으러 간 날 한 아이는 소리가 뜨문뜨문 끊겼다. 다음 주에 갔을 때 아이 심장이 멈춰서 한 아이를 유산하게 됐다”고 밝혔다. 한편 ‘동상이몽 2 - 너는 내 운","link":"https://m.entertain.naver.com/now/article/009/0005349325","retrieved":1723478960824},{"title":"남편 텔레파시 외도 의심…오은영, 아내에 \"망상 염려\" 치료 권유 (결혼지옥) [종합]","contents":"오은영 박사가 과녁 부부 아내에게 치료가 필요하다고 권했다. 12일 방송된 MBC '오은영 리포트-결혼 지옥'(이하 '결혼지옥')에서는 오은영, 소유진, 김응수, 박지민, 문세윤이 과녁 부부의 사연에 충격을 받았다. 이날 '결혼 13년 차' 과녁 부부는 이미 이혼 판결을 받은 상태라고 밝혔다. 소송을 제기한 남편은 아내가 변호사 선임비를 내달라고 하자 내줬다고. 끝나지 않은 싸움의 잘잘못을 가려달라는 소송이었다고. 오은영은 \"재판부를 우습게 보는 거다. 공권력과 공공재에 대해 아주 쉽게 생각한다. 그 부분은 마음에 안 든다\"라고 밝혔다. 부부의 언성이 높아지자 아들은 옷장에 숨었고, 소유진은 안타까운 마음에 눈물을 보였다. 딸은 불을 끈 채 미동도 없었다. 급기야 아내는 경찰을 불렀다. 경찰을 몇십 번 정도 부른 것 같다고. 아내는 냉장고, 벽돌 사건을 언급하며 \"아이가 자는데 남편이 화난다고 냉장고를 엎었다. 결혼 전부터 화나면 벽돌로 절 위협했다. 예전부터 화가 나면 분노 조절을","link":"https://m.entertain.naver.com/now/article/213/0001305474","retrieved":1723478960825},{"title":"슬리피 “방탄소년단 RM, 축의금 1000만원 입금”...무슨 인연인가 봤더니","contents":"래퍼 슬리피가 그룹 방탄소년단(BTS) 멤버 RM. 사진|KBS2 예능 ‘슈퍼맨이 돌아왔다’ 래퍼 슬리피가 그룹 방탄소년단(BTS) 멤버 RM에게 받은 축의금 액수를 공개했다. 11일 방송된 KBS2 예능 ‘슈퍼맨이 돌아왔다’에서는 딘딘의 조카 니꼴로와 슬리피의 생후 106일 딸 우아의 첫 만남이 그려졌다. 이날 슬리피는 “신혼집 냉장고를 비롯해 전자레인지, 스피커, 의류 관리기 등이 딘딘의 선물이다”라고 말해 놀라움을 자아냈다. 이어 “그런데 솔직히 얘기하면 1등은 RM이다. RM이 아주 큰 거 하나를 보냈다”고 말했고, 이에 딘딘은 “RM이 언더그라운드에서 랩을 할 때 방탄소년단을 만든다는 이야기를 듣고 ‘괜찮은 애 없냐고’해서 슬리피 형이 RM을 소개해 줬다. 그래서 RM이 방탄소년단이 됐다”라고 설명했다. 그러면서 “RM이 갑자기 어느 날 DM(다이렉트 메시지)으로 슬리피에게 ‘결혼한다고 들었다. 계좌 좀 보내주세요’라는 이야기를 했다. 슬리피 형이 ‘됐어, 됐어’하고 바로","link":"https://m.entertain.naver.com/now/article/468/0001085127","retrieved":1723478960827},{"title":"[종합]양준혁♥박현선, 쌍둥이 임신→1명 유산 \"아들 야구선수로 키우겠다\"('동상이몽2')","contents":"'동상이몽2' 양준혁이 아들을 야구선수로 키우겠다고 밝혔다. 12일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 양준혁♥박현선 부부가 임신 사실을 공개했다. 올해 56세가 된 양준혁은 \"중대 발표가 있다\"면서 기쁘게 예비 아빠가 된 소식을 전했다. 지난 2021년 결혼, 올해 4년 차 부부가 된 19살 나이 차이의 양준혁-박현선. 늦은 나이에 2세 소식을 전한 양준혁은 \"50대 중반에 아기가 생겼다. 주변에 가정을 꾸린 친구들을 보면서 나에게는 꿈같은 일이었다. 실제로 아이가 생기니까 눈물이 나더라\"고 소감을 전했다. 양준혁 보다 1살 어린 이종범은 27년 전 결혼, 26살 아들 이정후는 메이저리거로 성장했다. 여기에 딸이 아이를 출산하며 벌써 할아버지가 됐다. 첫 아이에 기쁨의 눈물을 흘린 양준혁은 임신 과정이 쉽지 않았다고 털어놨다. 자연 임신을 시도했지만 시간이 흐르며 불안감을 느꼈고, 아내의 제안으로 시험관 시술을 진행, 한번에 임신을 했다고.","link":"https://m.entertain.naver.com/now/article/312/0000675066","retrieved":1723478960828},{"title":"구본길, '홀로 출산' 아내에 금메달 선물 '오열'→둘째와 첫 만남 \"나 닮았다\" ('동상2') [종합]","contents":"2024 파리올림픽 펜싱 단체전에서 금메달을 딴 구본길이 둘째를 출산한 아내와 재회하며 오열했다. 12일 SBS ‘동상이몽2-너는 내 운명’에선 펜싱 사브르 남자 단체전에서 올림픽 금메달을 거머쥔 구본길과 박은주 부부의 모습이 공개됐다. 둘째는 구본길이 금메달을 딴 지 3일 후에 탄생했다. 경기를 끝내고 한국에 돌아온 구본길은 구름 같은 행렬에 놀라워하기도. 뉴어펜저스의 오상욱, 도경동, 박상원은 구본길 몰래 모찌의 선물을 준비했고 구본길은 감동하며 “진짜 좋은 게 뭐냐면 너희들 덕분에 아내는 물론 모찌가 태어날 때 의미 있게 만들어줘서 너무 고맙다. 아내가 엄청 좋아할 것 같다”라고 고마움을 전했다. 이어 구본길은 “모찌가 원래는 단체전 시합날 나오는 거였는데 그때 나왔으면 나도 시합 때 더 신경 쓰였을 텐데 아내가 그때 마침 코로나에 걸려서 예기치 않게 (제왕절개)수술일을 연기하게 됐다. 아내가 시합 뛰기 전에 하는 말이 ‘일부러 모찌가 31일의 행운을 여보한테 다 주려고 자기가","link":"https://m.entertain.naver.com/now/article/213/0001305473","retrieved":1723478960830},{"title":"[TVis] 양준혁, 아빠 됐다 “시험관 시술 성공…쌍둥이 중 한 명 유산” (동상이몽2)","contents":"양준혁 전 야구선수가 아빠가 됐다. 12일 방송된 SBS 예능프로그램 ‘동상이몽2-너는 내 운명’에서는 결혼 4년 차 양준혁, 박현선 부부의 일상이 공개됐다. 이날 양준혁은 “아내가 아기를 가졌다. 태명은 팔팔이”이라며 “오십 중반에 아기를 가지니까 너무 좋다. 늦은 나이라 꿈같은 일이었다. 아기가 생겼을 때 울었다. 눈물이 나더라. 너무너무 기뻤다”고 말했다. 이어 “시험관 시술로 아기를 갖게 됐다. 아내 말을 들은 게 신의 한 수였다”고 말했고, 박현선은 “다행히 (시험관 시술) 한 번에 됐다. 쌍둥이가 왔다. 그러나 한 명을 유산하게 됐다”고 고백해 안타까움을 자아냈다. 이후 두 사람은 함께 산부인과로 향했다. 양준혁, 박현선 부부가 원했던 아이의 성별은 아들. 두 사람은 병원에 가기 전부터 “딸이라도 좋지만, 아들이면 야구선수로 만들고 싶다”며 설레는 마음을 고스란히 드러냈다. 검사 결과 팔팔이의 성별은 아들이었다. 산부인과 의사는 “잘생겼다. 뭔가 보인다”며 아들임을 암시했","link":"https://m.entertain.naver.com/now/article/241/0003372596","retrieved":1723478960832},{"title":"김하늘의 감성 저격한 '화인가 스캔들'[TF인터뷰]","contents":"골프선수 출신 재벌가 며느리 오완수 役…정지훈과 호흡 멜로를 좋아하고 계속 하고 싶은 배우 자신이 제일 좋아하는 장르라며 멜로에 관해 이야기하는 모습이 여전히 소녀 같다. 감성에 푹빠진 나머지 인터뷰 도중 울컥한다. '화인가 스캔들'은 여러모로 배우 김하늘의 감성을 제대로 저격했다. 김하늘은 최근 서울 종로구의 한 카페에서 &lt;더팩트&gt;와 만나 디즈니+ 오리지널 시리즈 '화인가 스캔들'(극본 최윤정, 연출 박홍균) 관련 인터뷰를 진행했다. 극 중 골프선수 출신의 화인가 며느리이자 와우재단 이사장 오완수 역을 맡은 그는 작품부터 캐릭터에 관한 다양한 이야기를 전했다. '화인가 스캔들'은 대한민국 상위 1% 화인가를 둘러싼 상속 전쟁으로 인해 생명의 위협을 받는 나우재단 이사장 오완수(김하늘 분)와 그의 경호원 서도윤(정지훈 분)이 화인가의 비밀을 마주하게 되는 치명적 스캔들 드라마다. 10부작으로 구성된 작품은 지난달 31일 막을 내렸다. 김하늘은 \"쉼 없이 휘몰아쳤던 작품이었는데 개인적","link":"https://m.entertain.naver.com/now/article/629/0000312618","retrieved":1723478960833},{"title":"'56세' 양준혁, 아빠 된다...♥박현선 \"시험관 한 번에 성공\"(동상이몽2)[종합]","contents":"'동상이몽2'에서 양준혁 부부가 임신 소식을 전했다. 12일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 19세 연하의 아내와 결혼해 올해 결혼 4년차가 된 양준혁♥박현선 부부가 등장해 일상 모습을 공개했다. '양신'으로 불리면서 야구계에서 신적인 존재로 불렸던 양준혁은 은퇴 후 방어 사업을 하면서 '방어의 신'으로 거듭났다. 양준혁은 \"대방어를 키우고 있는데, 솔직히 대한민국에서 1등할 자신이 있었다. 작년에 대방어 최고가를 제가 받았다. 기록을 제대로 날렸다\"면서 자부심을 드러냈고, 이를 본 김구라는 \"진짜 어부같다. 관상이 방어랑 잘 어울린다\"고 말해 웃음을 줬다. 양준혁은 거실에서 아침을 맞았다. 방을 놔두고 거실에서 자는 이유를 묻자 \"저는 TV없이는 잠을 잘 수가 없다. 52년을 혼자 살았다보니...\"라고 말했다. 그리고 그런 양준혁 옆에 아내 박현선이 곤히 잠을 자고 있었다. 양준혁은 일어나서 요거트 2개, 요구르트 2개를 순식간에 흡입한 후 집안일","link":"https://m.entertain.naver.com/now/article/311/0001759671","retrieved":1723478960835}]}