{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"10년 전 나 보는 듯\"..'나혼산' 기안84, 박지현과 우정+추억 쌓았다 [종합]","contents":"'나 혼자 산다'에서 구성환이 극한의 가을 등산으로 행복과 고통 사이 '희로애락'을 제대로 보여줬다. 주저앉기를 반복하며 간식으로 혈당을 끌어올린 그는 산을 오를수록 배가 나와 '아기 배놈(아기 얼굴+배 나온 놈)'이라는 별명을 얻어 폭소를 자아냈다. '영웅형제' 기안84와 박지현은 모래벌판 라이딩 후 낭만의 낚시터에 추억과 우정을 쌓으며 서로를 더 깊이 알아가는 모습으로 훈훈함을 자아냈다. 지난 25일 방송된 MBC '나 혼자 산다'에서는 구성환이 가을을 맞아 예봉산 등산에 도전한 모습과 '영웅형제' 기안84와 박지현의 여행 2탄이 공개됐다. 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 6.2%로 동시간대 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 3.1%(수도권 기준)를 기록하며 동시간대 1위, 금요일 예능프로그램 1위를 차지했다. 가을을 맞이해 소풍을 계획한 구성환","link":"https://m.entertain.naver.com/now/article/108/0003276943","retrieved":1729908544332},{"title":"[SC리뷰]'48세' 백지영, 첫째는 딸인데 아들 욕심…\"출산, 힘들지 않아\"('전현무계획2')","contents":"48세인 가수 백지영이 둘째 계획에 대해 언급했다. 25일 방송된 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작) 3회에서는 23번째 길바닥으로 '서울'로 돌아온 전현무가 \"서울 돼지 한바퀴 특집!\"을 선포하며 '먹게스트' 백지영, 미미와 함께 '먹트립'에 나서는 현장이 펼쳐졌다. 전현무는 그동안 김남길 등에게 '강추'했던 자신의 최애 순댓국을 드디어 공개했으며, 'MZ 힙동네'로 뜬 해방촌의 53년 된 노포, 공덕시장의 보쌈집 등을 즉석에서 섭외해 생생한 '먹트립'을 보여줬다. 또한, '슈스 누나' 백지영은 물론 'MZ 동생' 미미와도 '찐친 바이브'를 발산해 유쾌한 웃음과 먹팁을 한가득 안겨 시청자들을 몰입시켰다. 이날 서울 선릉역에 등장한 전현무는 \"첫 회 게스트인 김남길한테도 추천했던 맛집인데, 평일 오후 4시에도 줄을 선다. 그 줄 중 1/3이 연예인이기도 하다\"라는 소개와 함께 자신의 '최애 순댓국'으로 향했다. 식당 사장님과 반갑게 인사를 나눈 전","link":"https://m.entertain.naver.com/now/article/076/0004209253","retrieved":1729908544334},{"title":"동반 죽음 시도라더니 “14살 연하 여친만 없어지면” 추궁 끝 진실 충격(용감한4)","contents":"여자친구를 죽음으로 내몬 14살 연상 남자친구가 전파를 탔다. 지난 25일 방송된 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 7회에는 강남경찰서 여청수사팀장 김태곤 경감, 수사 2과 박종호 경위 그리고 과학수사대(KCSI) 윤외출 전 경무관과 김진수 경감이 출연해 직접 발로 뛴 수사 일지를 공개했다. 첫 번째 사건은 여동생이 연탄가스를 마신 것 같다는 오빠의 신고로 시작됐다. 방 안에 번개탄이 있고, 창문은 밀봉된 상태로 자살 현장이었다. 그러나 시신 상태를 확인하자마자 강력사건으로 전환됐다. 타살 흔적은 없지만 ‘시반’이 2개나 발견된 것이다. 사망 후 시신의 자세가 바뀐 것으로 보였다. 오빠는 동생 남자친구의 연락을 받고 집으로 향했다고 했다. 당시 26세였던 동생은 같은 회사 상사인 40세 유 씨를 결혼할 사람이라고 소개하면서 오빠와 연락을 끊었던 상태였다. 유 씨는 극심한 반대 때문에 여자친구와 동반 자살을 시도했다고 진술했다. 전날 술을 마시고 번개탄을 피웠는데, 본","link":"https://m.entertain.naver.com/now/article/609/0000913494","retrieved":1729908544334},{"title":"‘지옥에서 온 판사’ 박신혜, “악마 중의 악마는 나야!” 역대급 사이다 예고","contents":"‘지옥에서 온 판사’ 박신혜가 역대급 사이다를 예고했다. 10월 25일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수 연출 박진표 조은지) 11회에서는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 연쇄살인마J와 사탄의 정체를 밝히기 위해 위험을 무릅썼고, 결정적 단서를 거머쥐었다. “악마 중의 악마는 나야!”라고 외치는 강빛나가 선사할 역대급 사이다가 기대되는 60분이었다. 앞서 강빛나는 한다온(김재영 분)을 죽이려는 또 다른 악마 파이몬(장형사, 최대훈 분)과 결전을 치렀다. 드디어 파이몬을 무너뜨렸다고 생각한 순간, 파이몬은 다시 눈을 떴고 강빛나를 죽이려 했다. 이를 발견한 한다온이 강빛나를 구하기 위해 자신의 목숨을 걸었다. 이대로 한다온이 죽음을 맞는 것인지 불안감이 치솟은 가운데 이아롱(김아영 분)이 나타나 파이몬을 밀어냈다. 강빛나는 이번에야말로 진짜 파이몬을 처단했다. 이로 인해 강빛나는 악마의 금기를 깼다며 지옥 2인자 바엘(신성록 분)로부터 모든 악마","link":"https://m.entertain.naver.com/now/article/057/0001849564","retrieved":1729908544334},{"title":"'나솔사계' 5기 정수, 18기 정숙으로 마음 굳혔나…15기 영호·순자 '긴장'","contents":"‘나솔사계’ 5기 정수의 선택에 ‘솔로민박’이 발칵 뒤집어진다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 31일 방송을 앞두고 18기 정숙을 불러낸 5기 정수의 행동에 흔들리는 15기 영호-순자의 모습을 담은 예고편을 공개했다. 이번 예고편에서 5기 정수는 모두가 모는 앞에서 18기 정숙을 불러낸다. 이를 본 15기 영호는 자신의 ‘원픽녀’ 18기 정숙이 5기 정수와 함께 사라져가자 당혹스러워한다. 15기 순자 역시 5기 정수의 돌발 행동에 ‘동공지진’을 일으키면서 초조한 표정을 숨기지 못한다. 잠시 후, 18기 정숙과 나란히 앉은 5기 정수는 “일단 내 얘기를 먼저 다 하고 질문을 할게”라고 입을 연 뒤, “오늘은 나는 내 생각을 정리해야 했어”라고 자신이 선택을 끝내 포기한 이유를 밝힌다. 18기 정숙은 속을 알 수 없는 표정으로 “응”이라고 대답하면서 고개만 끄덕끄덕 한다. 그러나 덤덤한 대답과는 달리, 18기 정숙은 생각이 많","link":"https://m.entertain.naver.com/now/article/018/0005869237","retrieved":1729908544334},{"title":"박수홍♥김다예, 차태현 ‘골드바’ 부터 전복이 탄생 선물 쏟아졌네…행복 만끽","contents":"박수홍, 김다예 부부가 딸 탄생을 축하하는 주변인들의 선물을 공유했다. 24일 박수홍, 김다예 부부가 운영하는 딸 전복이의 소셜미디어에는 \"전복이를 위한 축복과 귀한 선물 감사합니다\"라는 글과 함께 한 장의 사진이 게재됐다. 해당 사진은 배우 차태현이 박수홍의 득녀를 축하하는 선물이 담겼다. 7.5g의 골드바가 존재감을 드러내는 가운데, 차태현은 전복이~ 탄생을 축하해요 전복이의 앞날에 축복만 가득하길 차태현 삼촌이\"라고 적었다. 이밖에도 부부는 과일바구니, 꽃 등 쏟아지는 선물을 통해 득녀의 기쁨을 한 번 더 누렸다. 한편 1970년 10월생으로 만 53세인 박수홍은 김다예와 23살 나이 차이를 극복하고 2021년 결혼식을 올렸다. 이들 부부는 난임으로 시험관 시술을 해 임신에 성공했으며, 지난 14일 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000913493","retrieved":1729908544334},{"title":"'정년이'가 곧 김태리","contents":"배우 김태리가 '정년이' 그 자체가 되어 시청자의 마음을 사로잡고 있다. 지난 12일 베일을 벗은 tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우로 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 윤정년 역을 맡아 호연을 선보이고 있다. 김태리는 꿈을 향해 직진하는 목포 소녀부터 무대에 올라 관객을 휘어잡는 국극 배우 정년이까지 극과 극의 매력을 그려나가며 캐릭터에 생동감을 더하고 있다. 그녀는 국극을 접한 이후 난생처음 하고 싶은은 일이 생긴 정년이의 벅찬 감정을 실감 나게 표현하며 보는 이들에게도 가슴 뛰는 설렘을 안겼다. 그뿐만 아니라 그토록 원하던 무대에 올라 더 이상 눈치 보지 않고 자유롭게 소리를 하는 장면은 그동안 우리가 보았던 천진난만한 정년이와는 또 다른 모습으로 보는 이들을 놀라게 했다. 표정부터 말투, 손짓 하나하나까지 디테일한 열연을 선보이고 있는 김태리는 인","link":"https://m.entertain.naver.com/now/article/421/0007869171","retrieved":1729908544334},{"title":"‘문희준♥’ 소율 애둘맘 근황 “뼈 시려 크롭티 자제, 임신살 빼기 힘들더라”","contents":"가수 문희준 아내이자 그룹 크레용팝 출신 소율이 팬들과 소통에 나섰다. 소율은 10월 25일 자신의 소셜미디어를 통해 팬들의 질문에 답하는 시간을 가졌다. 먼저 한 팬이 \"첫째 둘째 성별 달라도 잘 노나요\"라고 묻자, 소율은 \"달라도 잘 놀고 장단점이 있다. 첫째가 잘 놀아주면 잘 논다. 저희 집은 둘째가 누나를 너무 좋아해서 조금만 놀아줘도 엄청 좋아하고 계속 놀아달라고 귀찮게 해요\"라고 전해 훈훈함을 더했다. 또 소율은 \"크롭티 자주 입긴 해요. 편하다고 해야하나. 이제는 추워서 입기 힘들 거 같아요. 뼈가 시리다니까요\" \"임신살 원래 빼기 힘들어요. 제가 두 번 출산 한 사람으로서는, 음식 조절도 중요하지만 몸을 부지런하게 움직여줘야 하는 거 같다\" \"저도 이제 20대가 아니니까 잘 안 빠져요. 유지하고 있는 거지\" 등의 근황을 공유했다. 한편 소율은 지난 2017년 가수 문희준과 13살 나이 차를 극복하고 결혼해 슬하에 딸 희율, 아들 희우를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000913492","retrieved":1729908544335},{"title":"라포엠, 세종문화회관 대극장 입성…단독 콘서트 ‘LA POEM SYMPHONY’ 개최","contents":"크로스오버 그룹 라포엠(LA POEM)이 풍성한 하모니로 세종문화회관 대극장을 가득 채운다. 라포엠(박기훈, 유채훈, 정민성, 최성훈)은 26~27일 양일간 서울 세종문화회관 대극장에서 단독 콘서트 ‘2024 라포엠 단독 콘서트 [LA POEM SYMPHONY]’(이하 ‘LA POEM SYMPHONY’)를 개최한다. ‘LA POEM SYMPHONY’는 라포엠이 지난 2022년부터 매해 선보이고 있는 브랜드 공연이다. 장르와 시대를 초월한 명곡들을 라포엠만의 색깔로 재해석하는 가운데, 관객들에 웅장하고 아름다운 교향곡 같은 공연을 선사할 것으로 기대를 모은다. 특히, 라포엠은 이번 공연을 통해 ‘꿈의 무대’로 불리는 세종문화회관 대극장에서 첫 단독 공연을 진행한다. 라포엠은 67인조 오케스트라의 연주 속 대표곡을 비롯해 한국 가곡 메들리, 멤버별 개인 무대까지 풍성한 프로그램으로 완벽한 하모니를 펼칠 예정이다. 또한 지휘자 안두현, 반도네온 연주자 Ville Hiltula 등도 라포엠","link":"https://m.entertain.naver.com/now/article/057/0001849561","retrieved":1729908544335},{"title":"‘정겨운♥’ 김우림 “더 추워지면 곤란해” 늘씬+글래머 다 잡은 비키니룩","contents":"배우 정겨운의 아내 김우림이 아름다운 몸매를 자랑했다. 10월 25일 김우림은 자신의 소셜미디어에 \"더 추워지면 곤란하니까 한달 만에 올리는\"이라는 글과 함께 사진을 게재했다. 함께 공개된 사진에는 휴양지서 물놀이를 즐기는 김우림이 담겼다. 군살을 1도 찾아볼 수 없을 정도로, 완벽한 몸매가 감탄을 자아낸다. 김우림은 \"완벽한 숙소, 치앙마이 그립군아\"라고 덧붙였다. 한편 정겨운은 10세 연하의 김우림과 지난 2017년 9월 결혼했다. 두 사람은 SBS 예능 '동상이몽2 - 너는 내 운명'에 출연해 일상을 공개해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000913491","retrieved":1729908544336},{"title":"'삼시세끼' 차승원·유해진·김남길, 바닷가 마을과 따뜻한 작별 인사","contents":"차승원, 유해진, 김남길이 금요일 밤 웃음 만선을 이뤘다. 25일 방송된 tvN ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)에서는 차승원, 유해진, 김남길이 짜릿한 손맛을 선물해준 낚시의 성지 추자도에서 마지막 밤을 보내며 소중한 추억의 한 페이지를 꽉 채웠다. ‘삼시세끼 Light’ 시청률은 수도권 가구 기준 평균 7.2%, 최고 9.8%를 기록했다. 전국 가구 기준으로는 평균 7%, 최고 9.2%를 기록했다. tvN 타깃인 2049 시청률 역시 수도권 기준 평균 2.9%, 최고 4.1%를, 전국 기준 평균 3.3%, 최고 4.3%를 기록했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 저녁 식재료를 구하러 바다로 떠난 차승원과 유해진, 그리고 김남길은 마수걸이로 잡아올린 거대 부시리를 기점으로 다시금 결의를 다졌다. 특히 통발과 배낚시에서 모두 수확 제로(0)를 기록한 유해진은 낚시 마스터의 명성을 되찾고자 고군분투했다.","link":"https://m.entertain.naver.com/now/article/018/0005869235","retrieved":1729908544341},{"title":"간미연 “베이비복스 활동 시절 몽골 게르+땅 1000평씩 선물 받아”","contents":"가수 간미연이 베이비복스 활동 당시 몽골 1,000평 땅을 선물 받았던 일화를 전한다. 26일 KBS2 ‘불후의 명곡’(연출 박형근 김형석)은 678회는 ‘2024 화려한 귀환 특집’ 2부로 꾸며진다. 이날 베이비복스 간미연, 가수 미나 등이 출연해 전성기 시절을 추억한다. MC 이찬원은 간미연을 향해 반색하며 “제가 초등학생 다닐 때는 베이비복스가 최고였다. 그때의 인기가 생생하시냐?”라며 운을 뗀다. 간미연은 “베이비복스가 한류 1세대라 해외에서도 큰 사랑을 받았다. 몽골에 초청받아 콘서트를 열고 멤버 한 명당 게르 한 채를 포함해 1,000평씩 선물을 받았다”라고 말해 모두를 놀라게 한다. 하지만 부러움도 잠시 간미연은 “그 사업이 진행되고 있다가 망한 탓에 종이 조각이 됐다. 너무 아쉽다”라고 울상을 짓는다. 이어 간미연은 베이비복스의 전성기 인기에 대해 헬기를 타고 스케줄을 소화했다고 고백한다. 이를 듣던 조장혁은 “우리 회사는 퀵서비스 오토바이를 태우더라. 죽는 줄 알았다","link":"https://m.entertain.naver.com/now/article/144/0000996881","retrieved":1729908544341},{"title":"아유미, 출산후 첫 방송출연 \"6월 출산 딸, 엄마·아빠 안 닮아\"(내생활)","contents":"'내 아이의 사생활' 방송인 아유미가 출산 후 첫 방송 나들이에 나선다. 26일 오후 8시 30분 방송되는 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활') 8회에서는 아이들이 사생활을 지켜보는 스페셜 MC로 아유미가 출연한다. 지난 6월 딸을 출산한 초보 엄마 아유미가 다른 아이들의 사생활을 지켜보며 어떤 반응을 보일지 관심이 쏠린다. 촬영일 기준 출산한 지 113일 만에 방송에 복귀한 아유미는 \"아기가 순해서 잘 잔다. 안 그러면 오늘 이 자리에 없었을 것\"이라며 초보 엄마의 근황을 소개한다. 또한 아이의 성격이 누굴 닮은 것 같냐는 질문에는 \"둘 다 안 닮은 것 같다\"고 답하며 그 이유를 말한다고 해 호기심을 키운다. 이어 아유미는 딸의 외모는 아빠를 닮았다고 말하며 \"내가 힘들게 고생해서 낳았는데, 남편 미니미가 탄생하니까 억울하다\"며 웃픈 소감을 이야기한다. 장윤정은 이에 공감하며 \"난 시아버지가 나왔다\"라고 말해 스튜디오를 폭소케 한다. 이날 방송에서 새롭게","link":"https://m.entertain.naver.com/now/article/477/0000518889","retrieved":1729908544343},{"title":"'나혼산' 구성환, '아기 배놈' 또 레전드…기안84X박지현 영웅즈 케미","contents":"MBC ‘나 혼자 산다’에서 구성환이 극한의 가을 등산으로 행복과 고통 사이 ‘희로애락’을 제대로 보여줬다. 주저앉기를 반복하며 간식으로 혈당을 끌어올린 그는 산을 오를수록 배가 나와 ‘아기 배놈(아기 얼굴+배 나온 놈)’이라는 별명을 얻어 폭소를 자아냈다. ‘영웅형제’ 기안84와 박지현은 모래벌판 라이딩 후 낭만의 낚시터에 추억과 우정을 쌓으며 서로를 더 깊이 알아가는 모습으로 훈훈함을 자아냈다. 지난 15일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 구성환이 가을을 맞아 예봉산 등산에 도전한 모습과 ‘영웅형제’ 기안84와 박지현의 여행 2탄이 공개됐다. 26일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.2%를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 3.1%(수도권 기준)를 기록하며 동시간대 1위, 금요일 예능프로그램 1위를 차지했","link":"https://m.entertain.naver.com/now/article/018/0005869230","retrieved":1729908544344},{"title":"“DM 보낼게~” 러브라인 포착 ‘지예은, 아이돌과 삼각?’ (런닝맨)","contents":"오는 27일 방송되는 SBS ‘런닝맨’에서는 비투비 서은광과 이민혁 사이에서 고민하는 지예은의 삼각관계가 그려진다. 이날 ‘돈 없인 안 된다 : 폭탄 레이스’에서 비투비 서은광과 이민혁이 ‘동시 플러팅’을 시도해 지예은의 도끼병이 제대로 도졌다. 서은광은 “인성 좋은 사람이 좋다”는 지예은에게 “인성 하면 나!”라며 스스로를 적극 어필하는가 하면, 이민혁은 지예은과 상대 팀임에도 불구하고 가까이 다가가 “너 너무 예뻐”라며 돌직구 멘트를 해 지예은의 멘탈을 흔들었다. 어딘가 ‘의뭉스러운’ 두 남자의 플러팅이지만 지예은의 광대는 내려갈 틈이 없었다는 후문. 또 두 남자의 플러팅에 친구 지예은이 정신을 못 차리는 사이 김아영은 교내 축구 선수 출신을 어필하며 김종국의 마음을 사로잡았다. 경기 내내 공만 보면 눈이 돌아가는 ‘공눈광’으로 변한 아영이 현란한 발재간으로 족구 에이스에 등극했기 때문인데 운동 경기에 있어 남녀 불문 엄격한 기준을 가진 꾹 관장을 사로잡은 만큼, 김아영의 운동","link":"https://m.entertain.naver.com/now/article/382/0001158992","retrieved":1729908544346},{"title":"문지인♥김기리, 쇼윈도 부부였나…\"유튜브 위해 억지로 화해\" ('지인의지인')","contents":"배우 문지인과 개그맨 김기리가 새로운 운동에 도전했다. 지난 25일 공개된 유튜브 ‘지인의 지인’에서는 부부가 함께 즐기기 좋은 운동 2탄으로 ‘게이트볼’을 배우는 문지인과 김기리의 모습이 펼쳐졌다. 평소 알콩달콩 화기애애한 모습과는 달리 어쩐지 어색하고, 데면데면한 모습으로 나타난 두 사람은 전날 부부싸움을 했다는 것을 밝혀 모두를 놀라게 했다. 이에 유튜브 촬영을 위해 억지로 화해한 두 사람은 ‘게이트볼’에 도전하기 위해 한 동호회가 게이트볼을 연습하는 곳을 찾아갔다. 지기 커플을 반갑게 맞아준 게이트볼 모임 회장님, 총무님과 인사를 나눈 두 사람은 게이트볼 규칙과 장점에 대한 설명을 듣다가 문을 던졌다. “게이트볼 하면서 안 싸워요?”라는 김기리의 질문에 게이트볼 모임 회원들은 “엄청나게 싸운다! 부부싸움은 항상 많이 하는데 다행히 이혼한 사람은 없다”고 말해 두 사람을 폭소케 했다. 게이트볼을 처음 배웠지만, 남다른 실력을 보여준 두 사람은 바로 경기에 투입됐다. 골때녀에서","link":"https://m.entertain.naver.com/now/article/312/0000686379","retrieved":1729908544348},{"title":"문지인♥김기리, 이 부부가 부부싸움을 극복하는 법 (지인의 지인)","contents":"배우 문지인과 개그맨 김기리가 새로운 운동에 도전했다. 25일 공개된 유튜브 ‘지인의 지인’에서는 부부가 함께 즐기기 좋은 운동 2탄으로 ‘게이트볼’을 배우는 문지인과 김기리의 모습이 펼쳐졌다. 평소 알콩달콩 화기애애한 모습과는 달리 어쩐지 어색하고, 데면데면한 모습으로 나타난 두 사람은 전날 부부싸움을 했다는 것을 밝혀 모두를 놀라게 했다. 이에 유튜브 촬영을 위해 억지로(?) 화해한 두 사람은 ‘게이트볼’에 도전하기 위해 한 동호회가 게이트볼을 연습하는 곳을 찾아갔다. 지기 커플을 반갑게 맞아준 게이트볼 모임 회장님, 총무님과 인사를 나눈 두 사람은 게이트볼 규칙과 장점에 대한 설명을 듣다가 문을 던졌다. “게이트볼 하면서 안 싸워요?”라는 김기리의 질문에 게이트볼 모임 회원들은 “엄청나게 싸운다! 부부싸움은 항상 많이 하는데 다행히 이혼한 사람은 없다”고 말해 두 사람을 폭소케 했다. 한편, 게이트볼을 처음 배웠지만, 남다른 실력을 보여준 두 사람은 바로 경기에 투입되었다. ‘","link":"https://m.entertain.naver.com/now/article/144/0000996878","retrieved":1729908544349},{"title":"신성록, 김동현에 최약체 지목 받은 수난 시대 (놀토)","contents":"신성록이 최약체로 지목 받는다. 10월 26일 오후 7시 40분 방송되는 tvN ‘놀라운 토요일’에 뮤지컬 배우 신성록, 민우혁, 김건우가 출연한다. 신성록은 “뮤지컬 음악을 주로 들어서 받아쓰기가 걱정”이라면서도 우리 시대 음악(?)인 90년대 노래에는 자신감을 내비쳐 기대감을 자아낸다. 민우혁은 ‘불후의 명곡’에서 역대 최고점 기록의 숨은 공로자로 신동엽을 꼽은 뒤 반전 지퍼 사건을 언급, 웃음을 안긴다. 김건우는 김동현의 찐팬임을 밝히고는 “UFC 선수시절 팬이었다”는 구체적인 설명으로 도레미들을 배꼽 잡게 한다. 이에 한해는 “김동현이 김건우를 보며 ‘어디서 많이 본 양반이지 했는데 더글로리였구나’라고 했다”고 폭로, 김건우에게는 ‘김건우 양반’이라는 새 별명이 붙여지기도. 세 게스트는 인생 첫 받쓰에서도 존재감을 과시한다. 받쓰에 몰입해 서로를 견제하다가도 열심히 의견을 나누는가 하면, 정답석에서는 뮤지컬 배우다운 정확한 리듬감을 자랑해 환호성을 얻는다. 뿐만 아니라 팔에","link":"https://m.entertain.naver.com/now/article/609/0000913490","retrieved":1729908544354},{"title":"‘유니버스 리그’ ‘끼+재치’ 대방출···자기소개 타임","contents":"‘유니버스 리그’ 참가자들이 재치 있는 자기소개로 입덕의 문을 열었다. 지난 25일 SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’는 공식 SNS 채널을 통해 참가자 전원의 셀프 인터뷰 영상을 공개했다. 먼저, 스포츠 요소를 결합한 서바이벌에 걸맞은 로커 콘셉트가 눈길을 끈다. 참가자들은 로커 안에 붙어있는 질문들을 직접 골라 답하며 글로벌 존재감 각인에 나섰다. Q&amp;A에는 참가자 개개인의 강점과 매력 포인트, 서바이벌에 참여한 포부 등이 담겨 색다른 볼거리를 선사했다. 글로벌 보이그룹의 꿈을 이루기 위해 모인 만큼 셀프 매력 어필 방법도 다채롭다. 참가자들은 직접 리코더를 불거나 명탐정 코난 등의 캐릭터로 변신해 센스 넘치는 자기소개를 이어 나갔다. 그뿐만 아니라 노래와 개인기도 선보이며 각자의 넘치는 끼와 매력을 마음껏 발산했다. 무대 위에서는 볼 수 없는 재치 넘치는 자기소개로 벌써부터 팬심을 단단히 사로잡은 참가자들. 글로벌 보이그룹 자리를 두고 치열한 대결을 펼쳐야","link":"https://m.entertain.naver.com/now/article/144/0000996875","retrieved":1729908544355},{"title":"'23세 간판 앵커' 백지연, 사내괴롭힘 있었나 \"6개월 버티면 손에 장 지진다고\" (강연자들)","contents":"백지연이 최연소 뉴스데스크 간판 앵커를 하며 들었던 독설 등 알리지 않았던 이야기를 꺼낸다. 27일 방송되는 MBC '강연자들'에서는 앵커 백지연이 '결국 해내는 사람'이라는 주제로 자신의 인생 이야기를 전하며, 그동안 알려지지 않았던 진솔한 면모를 공개한다. 백지연은 스물세 살의 어린 나이에 MBC 뉴스데스크 간판 앵커로 화려하게 등장했지만, 그 이면에는 시기와 질투 속에서 힘들었던 시간이 있었음을 고백해 어떤 사연일지 본방송이 궁금해진다. 특히, 공개 오디션을 통해 1등으로 발탁되었음에도 축하 대신 \"네가 6개월을 버티면 내 손에 장을 지진다\"라는 독설을 견뎌야 했던 시간들을 솔직하게 밝히며, 시청자들에게 진솔함과 의외의 매력을 전할 예정이다. 또한 입사 당시 \"아버지 뭐 하시나?\"라며 호구조사를 당한 경험 등을 공개한다. 백전백승의 인생을 살아온 듯 보였던 백지연이 밝히는 눈물과 인내의 순간들, 인간 백지연의 드라마보다 더 드라마 같은 인생 스토리는 10월 27일 오후 9시 1","link":"https://m.entertain.naver.com/now/article/311/0001787967","retrieved":1729908544356},{"title":"한예슬이 한예슬 낳았다, 역대급 우월 유전자 깜짝 공개→자연미인 입증","contents":"배우 한예슬이 모친의 아름다운 미모를 공개했다. 한예슬은 10월 25일 자신의 소셜미디어에 “우리 엄마 프로필 촬영 해드렸어요”라는 문구와 함께 사진 한 장을 업로드했다. 공개된 사진 속에서 한예슬의 어머니는 우아한 포즈로 앉은 자세로 촬영에 한창인 모습이다. 눈코입 모두 현재 한예슬의 비주얼을 똑 빼닮아 감탄을 자아내고 있다. 한편 한예슬은 지난 5월 10살 연하 연극배우 출신 류성재와 3년 열애 끝에 혼인신고 후 법적 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000913489","retrieved":1729908544357},{"title":"안정환, 침실 이벤트 소환에 이혜원 '부끄부끄'(선넘패)[TV핫샷]","contents":"'선 넘은 패밀리' MC 안정환이 아내를 위해 \"침대에 장미 (꽃잎) 많이 뿌려줬었다\"며 달콤했던 침실 이벤트를 고백해 '사랑꾼' 면모를 다시 보여줬다. 25일 방송된 채널A '선 넘은 패밀리' 56회에서는 4MC 안정환 이혜원 유세윤 송진우와 함께, 한국으로 선 넘은 '23년 차' 샘 해밍턴, '17년 차' 파비앙, '7년 차' 플로리안이 스튜디오에 자리해 프랑스, 독일, 대만으로 '선 넘은 패밀리'들이 전하는 현지 소식을 지켜보면서 다양한 정보와 유쾌한 입담을 더하는 모습이 펼쳐졌다. 이날 새롭게 합류한 '프랑스 패밀리' 최은실, 지미는 \"파리에서 살고 있는 2년 차 커플\"이라고 밝힌 뒤, 스튜디오 출연진들과 첫 인사를 나눴다. 이후 최은실은 \"2년 전 프랑스 바스크 지역으로 서핑 수업을 받으러 갔다가 강사인 지미와 첫 눈에 반해 연애를 시작했다. 프랑스가 디저트로 유명한 나라이기도 하고, 디저트 콘텐츠를 만들 생각이어서 디저트 맛집 투어를 하려고 한다\"고 알렸다. 잠시 후, 두","link":"https://m.entertain.naver.com/now/article/477/0000518887","retrieved":1729908544359},{"title":"'정년이' 김태리, 전속 계약 사기 당했다…사고치나","contents":"tvN ‘정년이’ 김태리가 텔레비전 가수 데뷔 생방송 도중 반란을 예고한다. tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. ‘정년이’는 가장 최신 회차인 4화 기준으로 수도권 가구 평균 13.6%, 최고 15.0%, 전국 12.7%, 최고 14.3%를 기록했다. TV-OTT 드라마 화제성 1위, 콘텐츠 통합 랭킹 드라마 부문 1위를 석권했다. (닐슨코리아 유료플랫폼 / 굿데이터코퍼레이션 / 키노라이츠 기준) 지난 4화에서는 매란국극단에서 쫓겨난 주인공 정년이(김태리 분)가 매란에 돌아갈 때까지 서울에서 생계를 유지하기 위해, 자신을 텔레비전 스타로 키우고 싶다고 제의한 방송국 PD 박종국(김태훈 분)과 손을 잡고 가수 데뷔를 준비하는 모습이 그려졌다. 이","link":"https://m.entertain.naver.com/now/article/018/0005869225","retrieved":1729908544360},{"title":"‘나솔사계’ 5기 정수의 난, 솔로민박이 발칵","contents":"‘나솔사계’ 5기 정수의 선택에 ‘솔로민박’이 발칵 뒤집어진다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 31일(목) 방송을 앞두고 18기 정숙을 불러낸 5기 정수의 행동에 흔들리는 15기 영호-순자의 모습을 담은 예고편을 공개했다. 이번 예고편에서 5기 정수는 모두가 모는 앞에서 18기 정숙을 불러낸다. 이를 본 15기 영호는 자신의 ‘원픽녀’ 18기 정숙이 5기 정수와 함께 사라져가자 당혹스러워한다. 15기 순자 역시 5기 정수의 돌발 행동에 ‘동공지진’을 일으키면서 초조한 표정을 숨기지 못한다. 이를 지켜보던 스튜디오 MC 조현아는 “지금 둘 다 엄청 불안해졌어!”라고 마구 흔들리는 15기 영호와 15기 순자의 마음을 짚어낸다. 잠시 후, 18기 정숙과 나란히 앉은 5기 정수는 “일단 내 얘기를 먼저 다 하고 질문을 할게”라고 입을 연 뒤, “오늘은 나는 내 생각을 정리해야 했어”라고 자신이 선택을 끝내 포기한 이유를 밝힌다.","link":"https://m.entertain.naver.com/now/article/144/0000996874","retrieved":1729908544362},{"title":"구준엽, 강원래 오토바이 사고 후 김송에 \"헤어져달라\" 편지…왜?","contents":"가수 김송이 구준엽으로부터 '강원래와 헤어져 달라'는 편지를 받았다고 고백했다. 26일 MBN 리얼 버라이어티 '가보자고GO' 시즌3는 공식 채널에 '송이에게 편지를 써준 구준엽 그의 진심은?!'이란 제목의 선공개 영상을 게재했다. 홍현희가 \"그때 어떻게 버티셨냐\"며 강원래 교통사고 당시의 심정을 묻자, 김송은 \"그때는 (강원래의) 정신이 돌아오기만을 바라면서 '나는 죽을 때까지, 오빠 여든살 될 때까지 손과 발이 되어 줄 자신이 있다'고 생각했다. 그때 준엽이 오빠가 저한테 매일 왔다\"며 과거를 회상했다. 이를 들은 강원래는 \"준엽이가 그때 송이한테 편지를 썼다\"고 했고, 김송은 그 내용을 공개했다. 구준엽은 편지에서 \"군대에 있을 때 원래한테 처음 편지 써보고 두 번째로 너한테 써본다. 송이야 나 부탁이 있는데 지금 원래랑 헤어져 줄 수 있겠니. 네가 어차피 나중에 원래를 버릴 거니까 지금 내 친구를 위해서 너 인생 찾아가. 그렇게 해도 너한테 돌 덜질 사람 아무도 없어\"라며 두","link":"https://m.entertain.naver.com/now/article/421/0007869162","retrieved":1729908544363},{"title":"의처증+성폭행 폭로전, 최동석 가족에게 위로 받는 근황 “직접 만든 음식 들고”","contents":"방송인 최동석이 가족과 함께 보내는 따뜻한 근황을 공유했다. 최동석은 지난 25일 자신의 소셜미디어에 \"직접 만든 음식 들고 온 동생부부\"라는 글과 함께 사진을 게재했다. 최근 이혼 폭로전으로 다사다난한 시간을 보내고 있는 만큼, 평안한 최동석의 일상이 눈길을 잡는다. 한편 KBS 30기 공채 아나운서 동기인 최동석과 박지윤은 지난 2009년 결혼해 1남 1녀를 뒀지만, 지난해 결혼 14년 만에 이혼 절차를 밟고 있다는 소식으로 충격을 안겼다. 특히 최근 박지윤이 지난 6월 최동석과 이혼 소송 중, 최동석의 지인 A씨를 상대로 상간녀 손해배상소송을 제기했다는 사실이 보도돼 파장을 불렀다. 이에 최동석도 박지윤과 남성 B씨를 상대로 상간자 위자료 손해배상청구소송을 제기하고 맞대응에 나섰다. 양 측이 모두 '사실무근'임을 주장 중인 가운데, 최동석은 TV CHOSUN '이제 혼자다'를 통해 \"소송을 빨리 취하하고 싶다\"며 후회하는 모습을 보였다. 이런 가운데 디스패치는 지난 17일 \"상","link":"https://m.entertain.naver.com/now/article/609/0000913488","retrieved":1729908544365},{"title":"'지옥에서 온 판사' 박신혜, 연쇄살인마·사탄 정체 밝힌다","contents":"‘지옥에서 온 판사’ 박신혜가 역대급 사이다를 예고했다. 10월 26일 시청률 조사회사 닐슨코리아에 따르면 10월 25일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 11회는 전국 기준 12.6%, 수도권 기준 12.5%를 나타내며 전 주 대비 상승했다. 2049 시청률 역시 4.5%로 동 시간대 전 채널 1위를 차지했다. 무엇보다 지금까지 ‘지옥에서 온 판사’의 금요일 방송 회차 시청률 중 자체 최고 기록을 또 경신한 것이다. 10월 25일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 11회에서는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 연쇄살인마J와 사탄의 정체를 밝히기 위해 위험을 무릅썼고, 결정적 단서를 거머쥐었다. “악마 중의 악마는 나야!”라고 외치는 강빛나가 선사할 역대급 사이다가 기대되는 60분이었다. 강빛나는 한다온(김재영 분)을 죽이려는 또 다른 악마 파이몬","link":"https://m.entertain.naver.com/now/article/018/0005869221","retrieved":1729908544367},{"title":"'지옥 판사' 박신혜, 연쇄살인마J-사탄 정체 실마리 잡았다[TV핫샷]","contents":"'지옥에서 온 판사' 박신혜가 시원스런 해결을 예고했다. 25일 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표 조은지) 11회에서는 판사의 몸에 들어간 악마 강빛나(박신혜)가 연쇄살인마J와 사탄의 정체를 밝히기 위해 위험을 무릅썼고, 결정적 단서를 거머쥐었다. 강빛나가 \"악마 중의 악마는 나야!\"라고 외치는 모습을 통해 사탄과 마주했음을 암시했다. 앞서 강빛나는 한다온(김재영)을 죽이려는 또 다른 악마 파이몬(최대훈)과 결전을 치렀다. 드디어 파이몬을 무너뜨렸다고 생각한 순간, 파이몬은 다시 눈을 떴고 강빛나를 죽이려 했다. 이를 발견한 한다온이 강빛나를 구하기 위해 자신의 목숨을 걸었다. 이대로 한다온이 죽음을 맞는 것인지 불안감이 치솟은 가운데 이아롱(김아영)이 나타나 파이몬을 밀어냈다. 강빛나는 이번에야말로 진짜 파이몬을 처단했다. 이로 인해 강빛나는 악마의 금기를 깼다며 지옥 2인자 바엘(신성록)로부터 모든 악마 능력을 몰수당했다. 그럼에도 강빛나는","link":"https://m.entertain.naver.com/now/article/477/0000518885","retrieved":1729908544369},{"title":"이지현, 걸그룹 유전자+다재다능 딸 자랑 “군대도 가고 싶대”","contents":"그룹 쥬얼리 출신 이지현이 딸에 대한 애정을 드러냈다. 이지현은 10월 25일 개인 소셜미디어를 통해 \"학교 공개수업. 엄마는 고슴도치. 빛이 나는엄마 딸. 반짝이는 널 보며 엄마 눈에선 꿀이 뚝뚝\"이라 전했다. 함께 공개된 사진과 영상에는 열심히 춤을 추는 딸의 모습이 담겼다. 이에 이지현은 \"오늘 넘 바빠서 추리하게 가서 미안해. 다른 어머님들 너무 예쁘게 하고 오셨더라. 담엔 엄마도 예쁘게 하고 갈게\"라고 적었다. 또 이지현은 \"갑자기 낚시를 배우고 싶다는 너를 어쩌면 좋으니 #군대도가고싶다는딸 #호기심천국 #세상모든걸다하고싶어하는딸 #나의미니미\"라고 덧붙였다. 한편 이지현은 두 번의 이혼 끝에 두 아이를 혼자 키우고 있다. 이지현은 JTBC '내가 키운다', 채널A '금쪽같은 내 새끼'를 통해 ADHD를 앓는 아들과의 일상을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000913485","retrieved":1729908544375},{"title":"'정년이' 김태리, 독보적인 연기 변주","contents":"‘정년이’의 김태리가 다채로운 얼굴을 선보이며 시청자의 마음을 사로잡았다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 윤정년 역을 맡아 호연을 선보이고 있다. 김태리는 꿈을 향해 직진하는 목포 소녀부터 무대에 올라 관객을 휘어잡는 국극 배우 정년이까지 극과 극의 매력을 그려나가며 캐릭터에 생동감을 더하고 있다. 그녀는 국극을 접한 이후 난생처음 하고 싶은 일이 생긴 정년이의 벅찬 감정을 실감 나게 표현해 내며 보는 이들에게도 가슴 뛰는 설렘을 안겼었다. 뿐만 아니라 그토록 원하던 무대에 올라 더 이상 눈치 보지 않고 자유롭게 소리를 하는 장면은 그동안 우리가 보았던 천진난만한 정년이와는 또 다른 모습으로 보는 이들을 놀라게 했다. 표정부터 말투, 손짓 하나 하나까지 디테일한 열연을 선보이고 있는 김태리는 인물이 가진 다채로운","link":"https://m.entertain.naver.com/now/article/119/0002885744","retrieved":1729908544375},{"title":"‘지옥에서 온 판사’ 박신혜, 오늘 사탄과 사투","contents":"‘지옥에서 온 판사’ 박신혜가 연쇄살인마J와 사탄의 정체를 모두 밝혀낼 수 있을까. 10월 25일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 11회가 강력한 사이다를 암시하며, 안방극장을 발칵 뒤집었다. 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 연쇄살인마J와 사탄의 정체에 결정적 단서를 잡은 것. 과연 강빛나가 연쇄살인마J와 사탄이 진짜 누군지, 그들을 처단해 지옥으로 배송해버릴 수 있을지 이목이 집중되고 있다. 이런 가운데 10월 26일 ‘지옥에서 온 판사’ 제작진이 12회 본방송을 앞두고 강빛나의 처절한 사투 현장을 공개했다. 사진 속 강빛나는 지난 11회에서 연쇄살인마J와 사탄과 관련 충격적 진실을 마주했던 정재걸(김홍파 분)-정태규(이규한 분)-정선호(최동구 분)의 집 비밀 공간에 있다. 강빛나 입가의 붉은 상처가 시선을 강탈하는 동시에 불안감을 증폭시킨다. 다음 사진에서는 강빛나는 정체불명의 누군가와 물러섬 없는 전","link":"https://m.entertain.naver.com/now/article/144/0000996872","retrieved":1729908544376},{"title":"여친 죽음 내몬 14살 연상 남친...참혹한 가스라이팅 범죄 (용형4)","contents":"‘용감한 형사들4’에선 여자친구를 죽음으로 내몬 14살 연상 남자친구의 가스라이팅 범죄 사건이 분노를 자아냈다. 25일 티캐스트 E채널 ‘용감한 형사들4’에선 범인을 잡기 위한 형사들의 집요한 수사기가 펼쳐졌다. 사건은 여동생이 연탄가스를 마신 것 같다는 오빠의 신고로 시작됐다. 방 안에 번개탄이 있고, 창문은 밀봉된 상태로 자살 현장이었다. 그러나 시신 상태를 확인하자마자 강력사건으로 전환됐다. 타살 흔적은 없지만 ‘시반’이 2개나 발견된 것이다. 사망 후 시신의 자세가 바뀐 것으로 보였다. 오빠는 동생 남자친구의 연락을 받고 집으로 향했다고 했다. 당시 26세였던 동생은 같은 회사 상사인 40세 유 씨를 결혼할 사람이라고 소개하면서 오빠와 연락을 끊었던 상태였다. 유 씨는 극심한 반대 때문에 여자친구와 동반 자살을 시도했다고 진술했다. 전날 술을 마시고 번개탄을 피웠는데, 본인만 깨어났고 겁이 나서 도망쳤다고 했다. 그렇지만 형사들은 이 사건이 위계에 의한 죽음일 수 있다는 가능","link":"https://m.entertain.naver.com/now/article/213/0001314215","retrieved":1729908544377},{"title":"\"손주 못 본다\" 이민우, 결혼정보회사 상담 결과에 충격","contents":"그룹 신화 이민우가 결혼정보회사를 찾는다. 26일 오후 방송되는 KBS 2TV 예능 '살림하는 남자들 시즌2'(이하 '살림남')에서는 이민우가 결혼정보회사에 방문하는 모습이 공개된다. 이날 이민우는 자신의 집에 방문한 조카, 손주들과 함께 한 자리에 모인다. 이민우 가족의 최대 관심사가 '아들 장가보내기'인 가운데, 이번에도 이민우를 향한 결혼 압박이 휘몰아친다. 이민우는 어머니와 조카, 손주의 장가 잔소리 폭격이 이어지자, 어머니와 조카를 집 밖으로 내보내고, 아이돌 최초 할아버지로서 첫 손주 육아에 나선다. 최근 아트테이너로 변신한 이민우는 자신의 필살기로 물감 놀이를 준비하고, 손주들과 함께 호기롭게 물감 놀이에 나서지만 이내 집안은 난장판이 된다. 심지어 손주는 박서진의 팬인 어머니의 애장품, 박서진 쿠션에도 물감을 묻혀 모두를 긴장케 한다. 이때 외출 후 돌아온 어머니는 엉망이 된 박서진의 쿠션을 보고 노발대발하는 모습을 보여 웃음을 자아낸다. 육아에 지친 이민우는 \"장가갈","link":"https://m.entertain.naver.com/now/article/421/0007869152","retrieved":1729908544379},{"title":"'이나은 옹호 논란' 곽튜브 '전현무계획2' 컴백 \"이순간 기다렸다\"","contents":"이나은 옹호 논란으로 '전현무계획2' 녹화에 빠졌던 곽튜브가 프로그램에 복귀한다. 곽튜브는 25일 방송된 MBN 채널S '전현무계획2' 방송 말미 예고 영상에 등장했다. 방송에서 전현무는 \"프로그램이 오래 가려면 특집을 많이 해야 한다\"라고 말하고 곽튜브에게 \"오랜만이다\"라고 인사를 건넸고 곽튜브는 \"기다렸다. 이 순간을\"이라고 말했다. 이어 두 사람은 지리산 맛집을 방문했다. 게스트로는 김동준이 합류했다. 김동준은 \"아버지가 하동에서 자라셨다. '무조건 여기는 가야지'라고 추천하시는 데가 한 군데 있다\"라고 말했다. 곽튜브는 지난 9월 유튜브 채널을 통해 공개한 이나은과의 이탈리아 여행 영상에서 이나은의 학교 폭력 의혹을 언급하고 \"내가 좀 면전에 두고 얘기한 적은 한 번도 없지만 좀 미안한 게 많았다. 피해자로서 네가 많은 얘길 하기도 했는데 정작 오해받는 사람한테도 내가 피해를 주는 거 같아서 좀 그렇더라\"라고 말하며 논란을 빚었다. 이후 곽튜브는 영상을 비공개 처리하며 \"상처","link":"https://m.entertain.naver.com/now/article/108/0003276937","retrieved":1729908544380},{"title":"故 김수미 별세…유인촌·김용건·유재석·조인성 등 빈소 조문","contents":"故 김수미가 세상을 떠난 후 그를 추모하는 수많은 연예계 동료들의 발길이 이어지고 있다. 고인의 빈소는 한양대학교병원 장례식장에 마련됐다. 장례 첫날부터 고인을 추모하기 위해 유인촌, 김용건, 유재석, 조인성, 최지우, 유동근, 전인화, 최명길, 박은수, 정준하 등 수많은 연예계 동료들이 빈소를 찾았다. SNS을 통해서도 추모 물결이 이어지고 있다. 이상민, 윤현숙, 변정수, 박슬기, 홍석천, 추성훈, 하리수 등이 애도를 표했다. 김수미는 25일 심정지가 발생해 서초구 서울성모병원으로 이송됐으나 결국 사망 판정을 받았다. 유족이 밝힌 사망 원인은 고혈당쇼크. 유족은 “언제나 연기에 대한 사랑과 열정으로 시청자 곁에 머물렀던 김수미를 기억해주시기 바라며, 가족들도 오랜 세월 보내주신 성원과 사랑을 잊지 않고 보답하는 마음으로 살아가겠다”고 전했다. 故 김수미의 발인은 27일 오전 11시 엄수된다.","link":"https://m.entertain.naver.com/now/article/018/0005869220","retrieved":1729908544381},{"title":"‘래시피의 원천’ 이영자 보물창고 ‘냉장고 개봉박두’ (전참시)","contents":"‘요리 금손’ 이영자가 ‘전참시’에서 유도선수 김민종과 합작해 진수성찬을 차린다. 26일 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 319회에서는 이영자 레시피의 원천인 ‘유미 하우스’ 내 보물창고가 공개된다. 이영자의 집에 방문한 전현무, 송은이, 이준은 다양한 모종들로 가득 차 있는 텃밭을 비롯, ‘유미 하우스’ 곳곳을 둘러본다. 무엇보다 뼈대만 있었던 공간이 꿈의 야외 주방으로 완벽 변신, 보다 업그레이드됐다고. 세 사람은 가마솥은 물론 각종 조리도구와 식자재까지 요리에 최적화된 야외 부엌의 모습에 감탄을 금치 못한다. 더 나아가 전국 팔도 김치, 제철 과일, 할라피뇨 장아찌, 유자 무피클 등 이영자 레시피의 원천인 대형 냉장고의 실체에 큰 충격을 받는다. 보는 이들의 입을 떡 벌어지게 한 이영자의 보물 창고는 어떤 모습일지 궁금해진다. 한바탕 집 구","link":"https://m.entertain.naver.com/now/article/382/0001158991","retrieved":1729908544383},{"title":"'강연자들' 앵커 백지연, \"네가 6개월 버티면 내 손에 장을 지진다\" 독설 들은 사연은","contents":"10월 27일 첫 방송되는 MBC '강연자들'에서는 앵커 백지연이 '결국 해내는 사람'이라는 주제로 자신의 인생 이야기를 전하며, 그동안 알려지지 않았던 진솔한 면모를 공개한다. 백지연은 스물세 살의 어린 나이에 MBC 뉴스데스크 간판 앵커로 화려하게 등장했지만, 그 이면에는 시기와 질투 속에서 힘들었던 시간이 있었음을 고백해 어떤 사연일지 본방송이 궁금해진다. 특히, 공개 오디션을 통해 1등으로 발탁되었음에도 축하 대신 \"네가 6개월을 버티면 내 손에 장을 지진다\"라는 독설을 견뎌야 했던 시간들을 솔직하게 밝히며, 시청자들에게 진솔함과 의외의 매력을 전할 예정이다. 백전백승의 인생을 살아온 듯 보였던 백지연이 밝히는 눈물과 인내의 순간들, 인간 백지연의 드라마보다 더 드라마 같은 인생 스토리는 10월 27일 일요일 밤 9시 10분 첫 방송되는 MBC '강연자들'에서 공개된다. '","link":"https://m.entertain.naver.com/now/article/016/0002379252","retrieved":1729908544385},{"title":"안문숙, ♥임원희 향해 \"자고 오면 안돼?\" 화끈한 직진[미우새]","contents":"'미운 우리 새끼'에서 김승수 양정아, 임원희 안문숙이 더블 데이트에 나선다. 27일 방송되는 SBS '미운 우리 새끼'에서는 김승수X양정아와 임원희X안문숙 커플의 더블 데이트 현장이 공개된다. 이날 세 번째 만남을 가지는 안문숙과 임원희가 등장하자, 스튜디오의 관심이 집중됐다. 안문숙은 데이트 시작부터 \"오늘 밤에 꼭 들어가야 하나. 자고 오면 안 되냐\"라며 화끈하게 외박을 제안해 임원희를 당황하게 했다. 이어 이들의 데이트에 김승수X양정아 커플이 합류하며 두 커플의 설렘 가득한 1박 2일 여행이 시작됐다. 임원희는 자연스러운 스킨십이 난무하는 김승수X양정아 커플의 모습에 자극을 받으며, 연상의 안문숙에게 '누나'라는 호칭 대신 반말을 던지는 연하남의 패기를 드러냈다. 안문숙 또한 \"심쿵했다\"라며 연하남의 매력에 푹 빠져 호감을 드러냈다. 두 커플의 신경전과 견제도 팽팽하게 이어졌다. 김승수가 살뜰하게 양정아를 챙기자, 임원희 역시 이에 질세라 안문숙에게 직진하는 모습을 보이며 두","link":"https://m.entertain.naver.com/now/article/108/0003276935","retrieved":1729908544386},{"title":"'현대家 사돈' 백지연, '재벌가 며느리'와 첫만남에 눈물…왜?","contents":"앵커 백지연이 재벌가 며느리와의 뒷 이야기를 전한다. 오는 10월 27일 첫 방송되는 MBC ‘심장을 울려라 강연자들(이하 ‘강연자들’)’에 참여한 앵커 백지연이 오은영과의 토크 중 재벌가 며느리와의 첫 만남 이야기를 공개한다. 백지연은 오은영이 “최근 경사가 있지 않았느냐”며 축하 인사를 전하자, 며느리를 처음 만나던 날에 대해 “생방송보다 더 떨렸고, 얼굴을 보는 순간 눈물이 왈칵 쏟아졌다”며 감동적인 비하인드를 밝혀 시청자들의 관심을 끌었다. 백지연의 아들 강인찬은 정몽원 HL그룹 회장의 차녀 정지수와 결혼식을 올렸다. 이 외에도 싱글맘으로 아들을 키워온 이야기를 전하며 “출산 3일 전까지 뉴스를 했고, 입덧과의 싸움 속에서 뉴스를 진행했다”는 고백과 함께, 새벽 3시에 아이를 두고 뉴스 현장으로 향해야 했던 고충을 엄마로서의 진솔한 이야기를 통해 공유할 예정이다. 그동안 백전백승의 인생을 걸어왔던 백지연에게 숨겨진 반전 스토리와 눈물의 사연이 어떤 모습으로 그려질지 시청자들의","link":"https://m.entertain.naver.com/now/article/018/0005869216","retrieved":1729908544388},{"title":"김수미子 정명호-서효림 \"엄마가 집필하던 책은 '안녕히계세요'\"","contents":"\"너무 여린 엄마, 마지막 요리는 풀치조림…음식 안 받아본 조문객 없어\" 남긴 원고에 \"평생 조연으로 산 배우…은퇴 후 음식 봉사하고 싶어\" 이정현 황재하 기자 = \"사람들이 '욕 한 번 해주세요' 할 때마다 사실 속으로는 굉장히 싫으셨다고 했죠. 그만큼 너무 여린 엄마였어요.\" 지난 25일 갑작스럽게 세상을 떠난 배우 김수미의 아들 정명호 나팔꽃F&amp;B 이사와 배우 서효림 부부를 26일 한양대병원 장례식장에 차려진 빈소에서 만났다. 정 이사뿐 아니라 며느리 서효림도 시어머니를 줄곧 '엄마'로 불렀다. 서효림은 \"결혼할 때도, 이후에도 주변에서 '시어머니 무섭지 않으냐'고 많이 물어봤지만 '우리 엄마가 나(서효림) 더 무서워해'라고 응수하곤 했다\"며 퉁퉁 부은 눈으로 말했다. \"최근에 엄마가 회사 일 등으로 스트레스를 많이 받으셨고 힘들어하셨던 건 사실이에요. 그럴 때 제가 그랬어요. '엄마, 우리 여배우끼리 얘기해보자. 이대로 무너지면 안 되지. 우리가 쓰러져도 무대에서 쓰러져야지'","link":"https://m.entertain.naver.com/now/article/001/0015007849","retrieved":1729908544389},{"title":"‘편스토랑’ 5주년, 기부금 7억 향해 달린다","contents":"‘신상출시 편스토랑’ 어남선생 류수영이 5주년 특집 우승을 차지했다. 10월 25일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)은 5주년 특집 마지막 편으로 꾸며졌다. 어남선생 류수영, 만능여신 이정현, 정성광인 이상우가 5주년 특집 우승 자리를 두고 치열한 대결을 펼친 가운데, 우승은 류수영에게 돌아갔다. 무엇보다 지난 5년 동안 착한 예능 ‘편스토랑’이 발휘한 선한 영향력이 공개되며 훈훈함을 자아냈다. 이날 MC 붐 지배인은 “2019년 10월 25일 오픈한 ‘편스토랑’이 5주년 생일을 맞이했다”라고 밝혔다. 미식가 스타들의 먹고 사는 일상을 지켜보는 재미를 선사하는 것은 물론 스타들의 필살 레시피로 완성된 메뉴를 출시해 수익금 일부를 결식아동 등에 기부해 선한 영향력을 발휘해 온 ‘편스토랑’. 5년 동안 ‘편스토랑’을 통해 출시된 우승메뉴는 총 78개, 소개된 레시피는 무려 1763개라고. 무엇보다 5년 동안 이어진 ‘편스토랑’의 총 기부액 6억7천3백16만원","link":"https://m.entertain.naver.com/now/article/144/0000996870","retrieved":1729908544391},{"title":"45세 신화 이민우, 결혼정보회사 충격 진단 \"손주 못본다\"[살림남2]","contents":"신화 이민우가 결혼정보회사에 방문한다. 26일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 이민우가 결혼정보회사에 방문하는 모습이 공개된다. 이날 이민우는 자신의 집에 방문한 조카, 손주들과 함께 한 자리에 모인다. 이민우 가족의 최대 관심사가 '아들 장가보내기'인 가운데, 이번에도 이민우를 향한 결혼 압박이 휘몰아친다. 이민우는 어머니와 조카, 손주의 장가 잔소리 폭격이 이어지자 어머니와 조카를 집밖으로 내보내고, '아이돌 최초' 할아버지로서 첫 손주 독박 육아에 나선다. 최근 아트테이너로 변신한 이민우는 자신의 필살기로 물감 놀이를 준비하고, 손주들과 함께 호기롭게 물감 놀이에 나서지만 이내 집안은 난장판이 된다. 심지어 손주는 박서진의 팬인 어머니의 애장품, 박서진 쿠션에도 물감을 묻혀 모두를 긴장케 한다. 이때 외출 후 돌아온 어머니는 엉망이 된 박서진의 쿠션을 보고 노발대발하는 모습을 보여 웃음을 자아낸다. 육아에 지친 이민우는 \"장가갈 준비가","link":"https://m.entertain.naver.com/now/article/108/0003276934","retrieved":1729908544393},{"title":"5주년 맞은 '편스토랑'…총 6억7천만원 기부","contents":"'편스토랑' 류수영이 5주년 특집 우승을 차지했다. 지난 25일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')은 5주년 특집 마지막 편으로 꾸며졌다. 어남선생 류수영, 만능여신 이정현, 정성광인 이상우가 5주년 특집 우승 자리를 두고 치열한 대결을 펼친 가운데, 우승은 류수영에게 돌아갔다. 무엇보다 지난 5년 동안 착한 예능 '편스토랑'이 발휘한 선한 영향력이 공개되며 훈훈함을 자아냈다. MC 붐은 \"2019년 10월 25일 오픈한 '편스토랑'이 5주년 생일을 맞이했다\"라고 밝혔다. 미식가 스타들의 먹고사는 일상을 지켜보는 재미를 선사하는 것은 물론 스타들의 필살 레시피로 완성된 메뉴를 출시해 수익금 일부를 결식아동 등에 기부해 선한 영향력을 발휘해 온 '편스토랑'. 5년 동안 '편스토랑'을 통해 출시된 우승메뉴는 총 78개, 소개된 레시피는 무려 1763개라고. 무엇보다 5년 동안 이어진 총 기부액 6억7316만원이 공개돼 놀라움을 자아냈다. 스페셜MC로 함께한 김","link":"https://m.entertain.naver.com/now/article/421/0007869145","retrieved":1729908544395},{"title":"\"내가 나갈게\" 조영수 녹음실 이탈에 마이트로 당황...무슨 일? (진심누나)","contents":"작곡가 조영수가 마이트로 신곡 녹음 중 녹음실을 이탈하는 상황이 발생한다. 26일 TV CHOSUN 예능 '트롯돌 입덕기:진심누나'에서 SM표 트롯돌 '마이트로'의 신곡 '밤밤밤' 녹음 현장이 전격 공개되는 가운데, 신곡 프로듀싱을 맡은 '가요계 미다스의 손' 조영수가 녹음 도중 돌연 자리를 이탈했다고 해 그 배경에 궁금증이 모인다. 마이트로 멤버들은 신곡 '밤밤밤' 본 녹음을 앞두고 파트 분배를 위해 조영수 작곡가의 녹음실을 방문한다. 조영수는 \"각자의 매력을 살리면서 최대한 분량이 고르게 돌아갈 수 있게 파트를 배분했다\"라고 밝혀 멤버들은 물론 진심누나 이영자, 송은이, 김숙까지 설레게 만든다. 신곡 '밤밤밤'의 본 녹음 날, 조영수가 예상치 못한 돌발 행동으로, 마이트로 멤버들과 진심누나들을 당황하게 만든다. 난생처음 음원을 녹음하는 막내 서우혁이 자신감을 잃고 시원스레 소리를 뻗어내지 못해 난항을 겪자, 조영수가 \"그럼 내가 여기서 나갈게\"라며 디렉터 자리를 비우고 녹음실을","link":"https://m.entertain.naver.com/now/article/213/0001314214","retrieved":1729908544396},{"title":"르세라핌 김채원 ‘수줍음 가득한 손인사’[포토엔HD]","contents":"르세라핌(LE SSERAFIM) 멤버 사쿠라, 김채원, 허윤진, 카즈하, 홍은채가 10월 26일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 중국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000913483","retrieved":1729908544397},{"title":"곽선영, 카약 노 젓기에 동굴 수영까지 넘치는 거친 매력 뿜뿜 (‘텐트 밖은 유럽’)","contents":"‘텐트 밖은 유럽’ 곽선영. 사진 | tvN 배우 곽선영이 tvN ‘텐트 밖은 유럽-로맨틱 이탈리아 편’을 통해 숨겨진 매력을 한껏 발산했다. 곽선영은 지난주 첫 방송에서 라미란, 이주빈, 이세영과 함께 인생 첫 유럽 캠핑에 도전하는 모습이 그려졌다. 소녀 같은 외모와 달리, 무에타이, 유도, 자동차 드리프트라는 다소 거친 특기를 가진 반전 매력으로 앞으로의 여정에서 보여줄 모습들을 기대케 했다. 그리고 해안 동굴 탐험을 위해 카약을 타면서 그녀의 특기가 빛을 발했다. 카약에 오르기 전 긴장한 모습과 달리 노를 잡자마자 눈빛이 돌변해 액션 귀재로서의 반전 매력을 선보이는가 하면, 동굴 수영도 망설임 없이 도전하며 유럽 여행을 200% 만끽하는 모습으로 시청자들을 설레게 했다. 특히 곽선영은 처음 마주하는 모든 순간들에 감동하고 행복해하는 모습이 화면을 넘어 생생하게 전해졌다. 또 길을 잘못 들어도 아름다운 풍경을 발견하며 오히려 기뻐하는 모습과, 텐트를 치고 걷을 순간에도 즐거워하는","link":"https://m.entertain.naver.com/now/article/468/0001103506","retrieved":1729908544399},{"title":"르세라핌 카즈하 ‘모자 속 심쿵 눈맞춤’[포토엔HD]","contents":"르세라핌(LE SSERAFIM) 멤버 사쿠라, 김채원, 허윤진, 카즈하, 홍은채가 10월 26일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 중국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000913482","retrieved":1729908544400},{"title":"‘독박투어3’ 경극 벌칙, 4독 김대희냐 3독 장동민이냐","contents":"‘독박즈’가 타이난 ‘화원 야시장’에서 찐친 케미를 폭발시킨다. 26일(오늘) 저녁 8시 20분 방송하는 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 10회에서는 대만 타이난으로 떠난 김대희x김준호x장동민x유세윤x홍인규가 또 한 번 MZ 야시장 부수기에 나서 예능 찐텐을 발산하는 현장이 공개된다. 앞서 대만의 핫플레이스에서 ‘새점’을 확인한 ‘독박즈’는 또 하나의 명소인 ‘화원 야시장’으로 향한다. 김대희는 “내가 알아본 이 야시장은 즐길 거리가 굉장히 많다”면서 멤버들을 이끈다. 직후 상점만 400여 개에 달하는 야시장에 도착한 독박즈는 각자 마음에 드는 안주 하나씩 골라서 만나기로 한다. 한껏 신이 난 독박즈는 ‘두리안’부터 ‘대왕 오징어’까지 폭풍 쇼핑에 나서고, 홍인규는 “요즘 핫한 ‘탕후루’도 대만이 원조”라며 기대한다. 기분 좋게 야시장 구경을 마친 독박즈는 다양한 게임들이 한 가득한 곳으로 걸음을 옮긴다. ‘다트’부터 ‘핀볼’까지 여","link":"https://m.entertain.naver.com/now/article/144/0000996867","retrieved":1729908544401},{"title":"이민우, 결혼정보회사까지 찾았다…냉정한 결과에 충격 (살림남)","contents":"신화 이민우가 결혼정보회사 상담을 받는다. 10월 26일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 이민우가 결혼정보회사에 방문하는 모습이 공개된다. 이날 이민우는 자신의 집에 방문한 조카, 손주들과 함께 한 자리에 모인다. 이민우 가족의 최대 관심사가 '아들 장가보내기'인 가운데, 이번에도 이민우를 향한 결혼 압박이 휘몰아친다. 이민우는 어머니와 조카, 손주의 장가 잔소리 폭격이 이어지자 어머니와 조카를 집밖으로 내보내고 첫 손주 독박 육아에 나선다. 최근 아트테이너로 변신한 이민우는 자신의 필살기로 물감 놀이를 준비하고, 손주들과 함께 호기롭게 물감 놀이에 나서지만 이내 집안은 난장판이 된다. 심지어 손주는 박서진의 팬인 어머니의 애장품, 박서진 쿠션에도 물감을 묻혀 모두를 긴장케 한다. 이때 외출 후 돌아온 어머니는 엉망이 된 박서진의 쿠션을 보고 노발대발하는 모습을 보여 웃음을 자아낸다. 육아에 지친 이민우는 \"장가갈 준비가 안 되어 있다\"라며","link":"https://m.entertain.naver.com/now/article/609/0000913481","retrieved":1729908544403},{"title":"지예은, 서은광X이민혁 플러팅에 정신 못차린 사연 (런닝맨)","contents":"비투비 서은광, 이민혁이 지예은에게 플러팅을 시도한다. 10월 27일 방송되는 SBS ‘런닝맨’에서는 비투비 서은광과 이민혁 사이에서 고민하는 지예은의 삼각관계가 공개된다. 이날 ‘돈 없인 안 된다 : 폭탄 레이스’에서 비투비 서은광과 이민혁이 ‘동시 플러팅’을 시도해 지예은의 도끼병이 제대로 도졌다. 서은광은 “인성 좋은 사람이 좋다”는 지예은에게 “인성 하면 나!”라며 스스로를 적극 어필하는가 하면, 이민혁은 지예은과 상대 팀임에도 불구하고 가까이 다가가 “너 너무 예뻐”라며 돌직구 멘트를 해 지예은의 멘탈을 흔들었다. 어딘가 ‘의뭉스러운’ 두 남자의 플러팅이지만 지예은의 광대는 내려갈 틈이 없었다는 후문이다. 한편, 두 남자의 플러팅에 친구 지예은이 정신을 못 차리는 사이 김아영은 교내 축구 선수 출신을 어필하며 김종국의 마음을 사로잡았다. 경기 내내 공만 보면 눈이 돌아가는 ‘공눈광’으로 변한 아영이 현란한 발재간으로 족구 에이스에 등극했기 때문. 운동 경기에 있어 남녀 불문","link":"https://m.entertain.naver.com/now/article/609/0000913480","retrieved":1729908544404}]}