{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"불안한 꿈도 결국 행복을 위한 성장통","contents":"“우린 라일리가 어떤 꿈을 꾸게 해줘야 할까요. 라일리가 현실을 잊을 수 있는 마법같은 꿈이 좋을까요? 네, 가끔은요. 아니면 내일 일이 뭐가 됐든 그 연습이 되는 꿈도 좋겠죠. 꼭 기억에 남을 필요도 없습니다. 때론 그냥 느끼는 것만으로도 충분하죠.” ‘꿈 제작소’에서 10년째 라일리의 꿈을 만들어 온 감독 폴라 퍼시먼이 위기에 빠졌다. ‘잘가 쪽쪽아’ ‘쉬는 시간이여 영원하라’ 등 여러 히트작을 만들었지만 라일리가 청소년기에 접어들면서 ‘트렌드에 맞지 않는 작품을 만든다’는 대표의 지적이 이어진다. 설상가상으로 폴라와 오래 손발을 맞춰 온 조감독 자넬은 승진하며 자기만의 작품을 만들기 위해 독립한다. 화려한 사무실에서 초라한 창고 작업실로 내몰린 폴라는 대표의 조카인 ‘낙하산’ 제니와 함께 일하게 된다. 인디 감독 제니의 대표작은 ‘하키 퍽을 닮은 구름’ ‘나 빼고 나머진 다 로봇’ ‘길 건너에 숨겨둔 여동생이 산다’ 등이다. 폴라는 자신이 라일리를 가장 잘 안다고 확신하며 현실","link":"https://m.entertain.naver.com/now/article/005/0001746310","retrieved":1734375885177},{"title":"꽃청춘 심쿵 로맨스, 안방극장에 체크인!","contents":"채널A가 새롭게 선보이는 토일드라마 ‘체크인 한양’이 21일(토) 오후 9시 10분에 첫 방송되는 가운데 최근 공개된 티저 영상이 예비 시청자들의 이목을 끈다. 퓨전 사극 드라마인 체크인 한양은 조선의 호텔 같은 장소인 객주 ‘용천루’에 입사한 조선시대 젊은이들의 이야기를 담은 로맨스극으로, 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)이 드라마를 이끌어나간다. 최근 공개된 티저 영상에선 배인혁과 김지은이 등장한다. 드라마 ‘슈룹’ ‘열녀박씨 계약결혼뎐’ 등 여러 사극을 통해 시청자들의 눈도장을 받은 배인혁은 극중에서 왕자의 신분을 숨긴 채 용천루에 입사하는 이은호를 연기한다. 그는 김지은이 연기한 남장여자 캐릭터 홍덕수에게 자신도 모르게 끌리는데, 티저 영상에선 티격태격하던 이은호와 홍덕수가 서로에게 빠져들며 감정의 변화를 겪는 과정이 담겨 시청자들의 궁금증을 자극한다. 유쾌하면서도 가슴 설레게 하는 드라마 특유의 매력을 느낄 수","link":"https://m.entertain.naver.com/now/article/020/0003604603","retrieved":1734372738843},{"title":"‘눈물의 여왕’ ‘선재 업고 튀어’… K로맨스에 시청자들 울고 웃었다","contents":"“나는 너 데려갈 거야. 죽여서라도!” 거센 눈발이 쏟아지는 한밤의 설산. 윤은성(박성훈)은 자신을 피해 도망가는 홍해인(김지원)을 향해 소리치며 총 방아쇠를 당긴다. 그때 전남편 백현우(김수현)가 달려와 해인의 몸을 꽉 안는다. 날아온 총알은 그대로 현우의 어깨를 통과한다. 해인은 고통에 신음하는 현우를 안고 울부짖는다. “정신 좀 차려봐요. 여기 좀 도와주세요!” 드라마 ‘눈물의 여왕’에서 해인을 위해 현우가 온몸을 바친 이 장면은 올해 TV 드라마에서 가장 화제가 된 장면 중 하나인 것으로 나타났다. 16일 TV 화제성 분석기관 ‘굿데이터코퍼레이션’이 분석한 올해 드라마 화제성 조사에 따르면 3년 차 부부의 위기와 사랑을 그린 드라마 ‘눈물의 여왕’ 15·16화(4월 4주)가 총 9만6154점을 얻어 올해 방영된 드라마 중 화제성 1위를 차지했다. 이번 조사는 1월 1일부터 12월 8일(12월 1주)까지 방영된 TV 드라마를 대상으로 이뤄졌다. 화제성 점수는 뉴스, 블로그, 유","link":"https://m.entertain.naver.com/now/article/020/0003604568","retrieved":1734372738845},{"title":"‘아파트’ 열풍 로제, 솔로앨범 빌보드 3위 올라","contents":"걸그룹 블랙핑크의 ‘로제’(사진)와 걸그룹 ‘트와이스’가 미국 빌보드 메인 앨범 차트 ‘빌보드 200’에서 각각 톱 5에 안착하는 기록을 세웠다. 15일 공개된 차트 예고 기사에 따르면, 로제의 솔로 1집 ‘로지’는 3위, 걸그룹 ‘트와이스’의 14번째 미니 앨범 ‘스트래티지’는 4위에 오르며 모두 빌보드 200 순위에 처음으로 진입했다. 빌보드 200 차트는 실물 음반 판매량과 스트리밍 및 음원 다운로드 횟수 등을 앨범 유닛으로 환산해 순위를 매긴다. 이번에 로제의 ‘로지’는 총 10만2000장에 해당하는 앨범 유닛을 기록했으며, 이 중 7만 장은 실물 음반 판매량이었다. 특히 로제의 선공개곡 ‘아파트’는 팝스타 브루노 마스와의 협업으로 더욱 주목받으며 빌보드 메인 싱글 차트 ‘핫 100’ 8위, ‘스트리밍 송’ 차트 2위에 오르며 인기를 끌었다. 트와이스는 이번에 ‘스트래티지’로 8만8000장에 해당하는 앨범 유닛을 기록하며 빌보드 200 차트에 입성했다. 빌보드는 “트와이스는","link":"https://m.entertain.naver.com/now/article/020/0003604547","retrieved":1734372738845},{"title":"[오늘의 채널A]가짜 환자 만들어 거액 보험금 타내…","contents":"얼마 전 가짜 환자를 만들어 보험금을 타낸 의사와 보험설계사들이 경찰에 적발됐다. ‘분노 유발자들’ 코너에서는 없는 병을 만들거나 입·퇴원을 반복하며 거액의 보험금을 받아 챙긴 ‘보험 사기’에 대해 다룬다. ‘머니 뭐니’에서는 가게 매출도 좋은 편인데 빚만 늘고 있는 자영업자의 문제점과 해결 솔루션을 제시한다.","link":"https://m.entertain.naver.com/now/article/020/0003604527","retrieved":1734372738858},{"title":"[종합] 전노민, 45년만 고향 방문…“둘째 형 잃고 고향 더 안 가게 돼” (‘이제 혼자다’)","contents":"배우 전노민이 안타까운 가정사를 고백했다. 16일 방송된 TV조선 ‘이제 혼자다’에서는 45년 만에 고향을 찾은 전노민의 모습이 그려졌다. 이날 전노민은 자신의 VCR을 보기 전 “내가 사실은 남들한테 속을 잘 안 보이는 그런 내용이다. 조금 많은 용기가 필요했던 인생 2막인 것 같다. 나는 이런 이야기가 나오면 자꾸 감정적인 게 올라와서 더 못하는 것 같다”고 해 궁금증을 자아냈다. 전노민은 유년의 흔적을 찾기 위해 고향을 찾았다. 전노민은 “‘가능하면 이쪽을 돌아보지 말자’는 생각으로 떠났던 건 맞는데 성인이 되고 시간이 지날수록 한 번쯤은 오고 싶었다”고 말했다. 이어 “부모님 얼굴은 모르지만, 이 동네에서 돌아가셨다. 갓난아기인 나를 두고 떠난 그분들 심정은 어땠을까. 그때 환경이 어땠을까. 이런 게 궁금하더라”라고 덧붙였다. 전노민은 돌아가신 부모님과 비슷한 연령대인 주민들에게 말을 걸며 단서를 찾고자 했다. 그러나 그 시절 고향을 아는 사람을 만나는 건 쉽지 않았다. 실낱","link":"https://m.entertain.naver.com/now/article/009/0005414778","retrieved":1734368938305},{"title":"전노민, 고향서 홀로 눈물…“참던 게 터져버려” (‘이제 혼자다’)","contents":"배우 전노민이 고향을 둘러보다 눈물을 흘렸다. 16일 방송된 TV조선 ‘이제 혼자다’에서는 45년 만에 고향을 찾은 전노민의 모습이 그려졌다. 이날 고향을 찾은 전노민은 “‘가능하면 이쪽을 돌아보지 말자’는 생각으로 떠났던 건 맞는데 성인이 되고 시간이 지날수록 한 번쯤은 오고 싶었다”고 말했다. 이어 “부모님 얼굴은 모르지만, 이 동네에서 돌아가셨다. 갓난아기인 나를 두고 떠난 그분들 심정은 어땠을까. 그때 환경이 어땠을까. 이런 게 궁금하더라”라고 덧붙였다. 전노민은 주민들을 통해 유년의 흔적을 찾아보려 했다. 그러나 그 어디에서도 단서를 찾을 수 없어 한숨만 쉬었다. 결국 전노민은 달라진 고향을 등진 채 눈물을 흘렸다. 전노민은 “막상 등지고 가려니까 답답함이 터져버렸다. 물론 갈 때는 후련했다. 참던 게 터져버리니까 후련해지더라”라고 말했다.","link":"https://m.entertain.naver.com/now/article/009/0005414777","retrieved":1734368938306},{"title":"\"뚱뚱한데 잽싸네\" 시가 막말 토로 …서장훈 \"집안 망신\" 일침 (물어보살)[종합]","contents":"시가 식구들의 막말을 듣는 게 스트레스라는 사연자에 서장훈이 일침을 날렸다. 16일 방송된 KBS JOY '무엇이든 물어보살' 296회에는 \"시댁에서 막말을 듣고 있는데 남편은 저보고 '보통 사람들은 다 이해할 수 있는 수준이다. 네가 예민한 거다'고 말하더라\"라며 고민을 털어놓은 사연자가 등장했다. 결혼 전 사연자의 시부모가 그의 전화번호를 다른 시가 식구들에게 넘기는 바람에 모든 결혼 과정에 시가의 간섭을 받아 파혼까지 고민할 정도였다고 밝힌 사연자. 심지어 시아버지는 신혼여행 중 사연자에게 끊임없이 전화해 사사건건 간섭했다고 밝혔다. 그러면서 \"결혼 전 상견례를 두 번했다. 남편이 동생들도 따로 만나봐야 하는 것 아니냐더라. 그렇게 자리를 만들었는데 인사도 없이 학벌부터 따져 물었다\"라며 당시 상황을 전했다. 이어 \"잘 보이고 싶은 마음에 시가 식구들과 함께 여행을 간 적이 있다. 인증샷을 찍으려는데 시동생이 저를 가리키며 '저 명당 자리 누가 설 거냐'고 하더라. 제가 뚱뚱하","link":"https://m.entertain.naver.com/now/article/311/0001807384","retrieved":1734368938307},{"title":"[TV조선] 유지나의 ‘청혈 건강’ 비법","contents":"TV조선 ‘건강한 집 2′ 오후 8시 TV조선은 17일 오후 8시 ‘건강한 집2′를 방송한다. ‘원조 국악 트로트 퀸’ 가수 유지나가 출연해 중년 나잇살과 치솟는 혈당의 원인, 혈액 독소 없애는 법을 소개한다. 왕년에 ‘청계산 다람쥐’라고 불린 유지나는 50대로 접어들면서 나잇살을 피할 수 없었다고 한다. 옆구리, 팔뚝처럼 보이지 않는 부위에 나잇살이 야금야금 쪘다. 혈당과 콜레스테롤 수치도 함께 올라가 당뇨 고위험군에 고지혈증 진단까지 받게 됐다. 나잇살을 내버려두면 혈액 속에 당, 콜레스테롤, 중성지방 등이 늘어나면서 ‘혈액 독소’가 몸에 쌓이게 된다. 혈액 독소가 퍼지면 전신에 죽음의 스위치가 켜져 당뇨, 고지혈증, 고혈압은 물론 돌연사를 부르는 심뇌혈관 질환까지 걸릴 위험이 크다. 혈액 독소로 오염된 몸을 회복하기 위해선 고탄수화물, 고열량, 고지방 식품 섭취는 줄이는 것이 우선이다. 방송에선 유지나의 ‘청혈 건강’ 비법이 담긴 일상을 공개한다. 사족 보행과 스트레칭을 꼭 하","link":"https://m.entertain.naver.com/now/article/023/0003876889","retrieved":1734368938309},{"title":"\"집안일? 3대 독자라..음쓰 못 버리는 병\" 전민기, ♥정미녀에 뻔뻔[동상이몽2][★밤TView]","contents":"방송인 전민기가 음식물 쓰레기를 버리지 못 하는 이유로 미주신경성 실신을 언급했다. 16일 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에는 아나운서 출신 전민기, 기상캐스터 출신 정미녀 부부가 출연했다. 이날 정미녀는 전민기에 대해 \"(전민기는) 공주님이라 집안일을 못 한다\"며 \"남편이 9살 아들을 굶겨서 학교에 보낸 적도 있다. 정작 육아에서 꿀은 (남편이) 다 빨고 있는 느낌\"이라고 폭로했다. 이에 전민기는 \"이래서 조기 교육이 중요하다. 제가 3대 독자라서 어머니가 집안일을 많이 도와주셔서 습관이 안 됐다\"고 말하며 머쓱한 듯 웃었다. 두 사람은 집안 인테리어에서도 이견을 보였다. 전민기는 정미녀가 구입한 식탁에 대해 \"원목 재질에 북유럽 쪽에서 날아온 비싼 식탁이다. 물 같은 걸 흘리면 변식이 되니까 뭘 흘리면 비상상황이다. 식탁만 천만 원이고 의자까지 다 합하면 이천만 원\"이라고 말했다. 이어 \"집 인테리어도 아내의 욕망이 투영된 것\"이라며 \"접시, 스카프","link":"https://m.entertain.naver.com/now/article/108/0003289833","retrieved":1734368938311},{"title":"몬스터즈, 이대호 홈런에 짜릿한 3대1 역전승 (최강야구)","contents":"슈퍼스타 이대호가 짜릿한 역전승의 주인공이 됐다. 16일 방송된 JTBC '최강야구' 111회에서는 몬스터즈와 덕수고의 불꽃 튀는 접전의 후반부 이야기가 공개됐다. 이날 덕수고는 박한결이 첫 안타를 뽑아내며 먼저 1점을 만들어냈다. 결국 유희관의 실점에 몬스터즈의 분위기는 싸늘하게 얼어 붙었다. 동점 주자가 3루에 안착라며 몬스타즈도 득점의 기회가 왔다. 비장한 표정으로 정근우가 나섰고, 안타가 없어도 득점할 수 있는 절호의 기회에 장내는 긴장감이 높아졌다. 정근우는 회심의 안타를 쳤고, 날카롭게 날아가는 볼을 덕수고 배승수가 잡아 러닝 스로로 던졌다. 배승수의 호수비에 몬스터즈의 점수 획득은 수포로 돌아갔다. 하지만 또 다시 기회가 왔다. 최수현이 타자로 나섰을때 덕수고 투수가 볼을 던졌다. 볼이 튕겨져 나가자 빈틈을 놓치지 않고 정근우가 질주해 결국 득점에 성공했다. 해설위원은 \"정근우가 3루 갈 때까지 이택근이 시간을 끌어줬던 플레이가 점수로 연결이 됐다\"라고 짚었다. 이후 프","link":"https://m.entertain.naver.com/now/article/213/0001320851","retrieved":1734368938312},{"title":"엑소 백현, ‘완벽한 휴가’ 스위스 여행 공개","contents":"그룹 엑소(EXO) 멤버 겸 솔로 아티스트 백현이 소셜 미디어를 통해 스위스 여행의 순간들을 공유했다. 백현은 스위스 인터라켄을 포함한 융프라우 지역, 루체른 및 취리히를 방문해 스위스 가을의 끝자락에서 자연과 도시를 즐기는 모습을 전했다. 공개된 영상에서 백현은 그린델발트 터미널에서 아이거 익스프레스 VIP 곤돌라를 타고 유럽의 지붕이라 불리는 융프라우요흐에 올라 새하얀 눈밭을 거닐며 유네스코 세계유산으로 지정된 알레취 빙하가 빚어내는 풍경 속에 안겼다. 창문 밖으로 알프스 파노라마가 펼쳐지는 레스토랑에서 스위스 퐁듀를 즐긴 뒤 툰 호수가 내려다보이는 샤다우 성을 찾아 늦은 오후의 햇살을 즐겼다. 대중교통을 이용해 스위스를 여행한 백현은 루체른~인터라켄 익스프레스가 달리는 초원과 다섯 개의 산정호수 풍경에 감탄을 쏟아내기도 했다. 루체른에서는 노천카페에 앉아 향기 진한 커피를 마시며 오랜만의 여유를 즐기고 중세에 만들어진 목조 다리 카펠교를 걸으며 지붕 아래로 머리를 내밀고 호수와","link":"https://m.entertain.naver.com/now/article/005/0001746238","retrieved":1734361794301},{"title":"정건주, 조선 최고 호텔 상속자 변신 “능글+여유 매력에 끌려” (체크인 한양)","contents":"채널A 새 토일드라마 ‘체크인 한양’ 정건주가 자신이 맡은 천준화 역할의 매력을 설명했다. 정건주는 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우)에서 조선 최고의 여각 용천루의 유일한 상속자 천준화 역을 맡았다. 천준화는 한량처럼 살다가 아버지의 명령에 따라 밑바닥인 교육사환부터 호텔 일을 배우게 된 인물이다. 이처럼 독특한 그의 서사에 많은 이들의 이목이 쏠리고 있다. 이런 가운데 정건주가 ‘체크인 한양’ 제작진을 통해 드라마와 천준화 캐릭터의 매력에 대해 직접 설명하는 인터뷰를 공개했다. 가장 먼저 정건주는 ‘체크인 한양’에 출연을 결심한 이유로 대본의 재미를 꼽았다. 이와 함께 그는 대본 속 천준화의 매력을 강조하며 “천준화라는 캐릭터의 매력에 끌렸다”고 덧붙였다. 이어 천준화는 어떤 인물이냐는 질문에 “청나라에서 유학 생활 중 아버지의 불호령을 받고 용천루의 신입 사환으로 들어오게 되는 인물”이라고 설명해 드라마에서 펼쳐질 천준화의 서사를 궁금하게 만들었다.","link":"https://m.entertain.naver.com/now/article/382/0001169028","retrieved":1734361794302},{"title":"정미녀 \"♥전민기, 신혼여행에서 스킨십 無...비참했다\" 눈물 (동상이몽2)[종합]","contents":"'동상이몽2'에서 정미녀가 전민기와의 연애 시절과 결혼을 언급했다. 16일 방송된SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 '결혼 10년차' 아나운서 출신 전민기♥기상캐스터 출신 정미녀 부부가 출연해 리얼한 일상을 공개했다. 함께 유튜브 채널을 운영 중인 정민기와 정미녀는 이날 콘텐츠 녹화를 앞두고 있었다. 전민기는 늦게 자고 아침에 못 일어나는 정미녀를 깨웠다. 정미녀는 \"내가 시간 생각하고 알아서 일어난다\"면서 짜증을 냈다. 전민기의 재촉에 못이겨 억지로 일어난 정미녀는 냉장고 문을 열어보고는 짜증이 폭발했다. 정미녀는 냉장고에서 끊임없이 전민기가 먹다가 그냥 방치해 둔 음식물 쓰레기를 치웠다. 정미녀는 \"음식 좀 버려라. 왜 냉장고에 쑤셔 넣어뒀냐. 냄새 난다\"고 했고, 전민기는 \"나랑 같이 병원에 갔었잖아. 나 음식물 쓰레기 못 버리는 거 알면서 그런 소리를 하냐\"고 했다. 이에 대해 전민기는 \"음식물 쓰레기를 못 버린다. 미주신경실신이라는 병이 있다. 더러운","link":"https://m.entertain.naver.com/now/article/311/0001807381","retrieved":1734361794304}]}