{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김정난 \"첫 영화 주연, 치매 연기 거절했는데\"…김지원 미담까지 '감동' (오드리)[인터뷰 종합]","contents":"배우 김정난이 첫 영화 주연작에서 치매 환자를 연기한 소감을 전했다. 17일 서울 종로구 삼청동의 한 카페에서 영화 '세상 참 예쁜 오드리'(감독 이영국)에 출연한 배우 김정난과 엑스포츠뉴스가 만났다. '세상 참 예쁜 오드리'는 엄마 미연(김정난 분)과 국숫집을 운영하며 소소한 행복을 누리던 기훈(박지훈)이 어느 날 엄마의 병이 발견되고 연락이 끊긴 동생 지은(김보영)과 재회하는 과정 속 진정한 가족으로 거듭나는 이야기를 유쾌하고 감동적으로 담아낸 가족 감동 드라마다. 김정난은 알츠하이머를 진단 받았지만 자식을 지키려는 애절한 사랑을 펼치는 엄마 미연을 연기했다. 이날 김정난은 \"사실 출연을 고사했었다. 못하겠다고 했다. 멘탈이 붕괴된 상태였다\"며 작품 제안 당시 17년을 키우던 고양이를 보낸 상태였음을 밝혔다. \"애도 기간이었다. 처음 고양이를 보내 펫로스가 심했다. 우울증 약도 먹고 수면제 없이 잠을 못 잤다\"며 당시 상황을 전한 김정난은 \"작은 영화라 짧은 시간 안에 찍어야 했","link":"https://m.entertain.naver.com/movie/article/311/0001784697","retrieved":1729206685211},{"title":"'보통의 가족' 이틀째 1위…'더러운 돈' 2위 [Nbox]","contents":"배우 설경구 장동건 김희애 수현 등이 출연한 영화 '보통의 가족'(연출 허진호)이 개봉 이틀째 1위를 차지했다. 18일 영화진흥위원회 영화관입장권통합전산망의 집계에 따르면 '보통의 가족'은 지난 17일 3만 213명의 관객을 동원하며 박스오피스 1위를 차지했다. 누적 관객 수는 8만 2847명이다. '보통의 가족'은 각자의 신념을 갖고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 영화다. 형제이지만 서로 다른 가치관을 가진 변호사 재완(설경구 분)과 의사 재규(장동건 분)가 자녀의 범죄와 마주하면서 드러나는 이중적인 면모를 적나라하게 보여준다. 2위는 이날 개봉한 영화 '더러운 돈에 손대지 마라'가 차지했다. '더러운 돈에 손대지 마라'는 개봉 첫날 1만5709명의 관객들이 관람했으며 누적 관객수는 1만 7054명이다. 3위는 장기 흥행을 이어가고 있는 영화 '베테랑2'가 이름을 올렸다. 이날 1만 2295명이 극장을 방문했","link":"https://m.entertain.naver.com/movie/article/421/0007852430","retrieved":1729206685215},{"title":"오늘을 살아가는 배우 김고은 [D:인터뷰]","contents":"'은교'(2012)로 단숨에 스포트라이트를 받으며 영화계 등장했던 김고은. 안방극장과 스크린을 오가며 활발히 활동하며 올해 '파묘'로 천만 영화의 주인공이 됐다. '충무로 기대주'에서 이제 '믿고 보는 배우'가 된 김고은이 '대도시의 사랑법'으로 돌아왔다. 이 작품은 세계 3대 문학상 가운데 하나로 꼽히는 부커상 인터내셔널 부문에 지난해 노미네이트된 데 이어, 올해 더블린 문학상 후보에도 오른 박상영 작가의 동명 소설이 원작으로 자유로운 사고방식을 가진 재희(김고은 분)과 성소수자 흥수(노상현 분)가 만나 서로를 보듬고 성장하는 이야기를 담았다. 새하얀 도화지처럼 맡은 바 역할을 완벽히 흡수해 자신의 것으로 만들어 내는 그이기에 '대도시의 사랑법' 속 '김고은표 재희'에 일찍이 기대가 쏠렸다. '대도시의 사랑법'은 재희와 흥수의 스무 살부터 서른셋까지를 담는다. 올해 서른 셋인 김고은은 자신의 나이대에 맞는 역할이 처음이었다. 재희와 흥수의 역사를 따라가면서 자신의 찬란했던 시절을","link":"https://m.entertain.naver.com/movie/article/119/0002882901","retrieved":1729206685219},{"title":"\"여유\" \"충격\"...'전,란' 김상만 감독, 강동원→김신록 캐스팅 이유는 [mhn★인터뷰②]","contents":"\"실제 조선왕조실록 기록 대사로...\" 김상만 감독이 밝힌 '전,란' 비하인드 [mhn★인터뷰①] 에 이어서... 박찬욱 감독의 대본, 김상만 감독의 연출. 여기에 더해 영화 '전,란'을 완성한 건 한국을 대표하는 연기파 배우들의 앙상블이었다. 김상만 감독은 먼저 \"즐겁게 찍었다. 배우들과 호흡도 좋았다. 하나를 던지면 둘을 주는 배우들이었다. 캐릭터 표현도 너무 잘 해줬다\"라며 배우들에게 감사함을 전했다. 캐스팅 중 단연 눈길을 끈 건 천영 역 강동원이다. 꽃미남 비주얼의 그가 양반집 도련님이 아닌 노비, 그것도 몸종으로 나섰기 때문. 김 감독은 \"천영은 기본적으로 운동 능력도 좋아야 하고, 목표 의식이 강한 와중에 여유로움도 필요하다고 봤다. 강동원 씨가 그동안 보여준 모습에는 그런 여유로움이 있었다. 잘 맞을 것 같았다\"라고 캐스팅 이유를 밝혔다. 이어 \"유일한 걱정은 너무 잘생겼다는 것. 몸종 역에 괜찮을까 내부에서도 걱정을 하긴 했었다. 근데 이말년 작가의 웹툰 '조선쌍놈'","link":"https://m.entertain.naver.com/movie/article/445/0000247983","retrieved":1729202915219},{"title":"조여정, 10년 만에 '인간중독' 감독 재회...밀실 스릴러 '히든페이스' 출연","contents":"배우 조여정이 '히든페이스'에서 벗겨진 진실을 마주한다. 17일 영화 '히든페이스'(감독 김대우, 제공 스튜디오앤뉴·쏠레어파트너스(유), 제작 스튜디오앤뉴, 공동제작 보이드, 배급 NEW) 측은 조여정의 스틸컷을 공개했다. ‘히든페이스’는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. 이 가운데 장르와 캐릭터를 넘나들며 종횡무진 활약을 펼치는 배우 조여정이 벗겨진 진실을 마주한 ‘수연’으로 분해 또 한 번 강렬한 인상을 남긴다. 변화무쌍한 외모와 뛰어난 캐릭터 소화력을 모두 갖춘 조여정은 20여 년 넘는 연기 생활로 대중들의 마음을 사로잡았다. 영화 ‘기생충’(2019)으로 미국 배우 조합상 앙상블상을 거머쥐며 세계적인 배우로 도약한 조여정은 드라마 ‘99억의 여자’, ‘하이클래스’, ‘타로: 일곱 장의 이야기’","link":"https://m.entertain.naver.com/movie/article/109/0005177743","retrieved":1729202915219},{"title":"장윤주의 새 얼굴들, 웃음 지운 난임 교사→최초의 한류스타","contents":"당찬 매력의 ‘봉 형사’를 아는 730만 ‘베테랑2’ 관객들이 새로 기억할 장윤주의 얼굴이 생겼다. 톱모델을 넘어 배우로 자리매김한 그가 독립영화와 뮤지컬, 두 편의 작품으로 돌아온다. 연기 데뷔 첫 작품인 ‘베테랑’(2015)으로 일찍이 천만 관객의 맛을 봤던 장윤주가 편한 길에 안주하지 않고 변신에 도전한 영화 ‘세자매’, ‘시민 덕희’, 드라마 ‘종이의 집: 공동경제구역’, ‘몸값’과 또 다른 결을 펼칠 예정이다. 오는 30일 개봉하는 ‘최소한의 선의’는 웃음기를 지운 장윤주의 짙은 표현력을 확인할 수 있는 영화다. 작품은 난임으로 스트레스를 받는 고등학교 교사 희연이 반 학생 유미(최수인)의 임신으로 혼란스러워 하면서도 자신이 할 수 있는 선의를 고민 해나가는 이야기다. 장윤주는 교사 희연 역을 맡아 먼저 산 어른이자 여성으로서 10대 임산부를 대하는 생각의 변화를 현실적이면서 섬세히 풀어낸다. 앞서 열린 시사간담회에서 장윤주는 “가장 중요했던 건 유미 혹은 누군가를 도와주고","link":"https://m.entertain.naver.com/movie/article/241/0003387840","retrieved":1729199274807},{"title":"샤이니 온유, 층간 소음 피해자 됐다('4분 44초')","contents":"그룹 샤이니 멤버 온유가 층간 소음의 피해자가 됐다. 올 가을 극장가에서 뜨거운 관심으로 떠오르고 있는 스낵 호러 '4분 44초'(감독 박종균)가 유지애부터 장영남까지 매력적인 배우들의 캐릭터 스틸을 공개했다. 4천원으로 가볍게 즐길 수 있는 스낵 호러로 주목받고 있는 '4분 44초'가 스크린으로 무대를 옮긴 신선한 얼굴들인 유지애, 함연지, 이진기, 이성열, 김소원, 임나영, 이수민, 권현빈과 함께 명품 배우 장영남까지 다채로운 캐스팅 조합으로 매력을 더해 화제를 모으고 있다. 먼저 가수와 배우를 오가며 활발한 활동을 이어가고 있는 러블리즈 유지애는 '4분 44초'에서 불면증에 시달리며 새벽까지 잠들지 못하는 204호 주민 세은 역을 맡아 새로운 연기 변신에 나선다. 세은은 새벽에 듣게 된 ASMR로 인해 미스터리한 일을 겪게 되는 인물로, 안정적인 연기력을 선보이며 극의 몰입을 높인다. 뮤지컬을 비롯해 다양한 분야에서 활동하고 있는 배우 함연지가 804호 주민 진경 역을 맡아 강","link":"https://m.entertain.naver.com/movie/article/109/0005177721","retrieved":1729199274809},{"title":"옥주현, 영화배우 데뷔..옥황후 보려고 무대인사 매진","contents":"옥주현이 스크린도 접수하러 나섰다. 오스트리아 – 헝가리 제국의 황후 엘리자벳 폰 비텔스바흐가 겪었던 죽음에 대한 고뇌와 사랑 그리고 그녀의 인생을 그린 뮤지컬 실황 영화 &lt;엘리자벳: 더 뮤지컬 라이브&gt;가 뮤지컬 여제 옥주현의 첫 스크린 데뷔작임을 알려 큰 화제를 모으고 있다. 옥주현은 뮤지컬 ’레베카’, ‘마타하리’, ‘위키드’ 등 대작 뮤지컬에서 주연을 맡으며 특유의 폭발적인 성량과 섬세한 연기력으로 관객의 마음을 사로잡아 왔다. 옥주현은 언제나 무대에서 자신만의 매력으로 극을 파워풀하게 이끌어가며 제1회 서울문화예술대상 뮤지컬배우 대상, 제6회 더 뮤지컬 어워즈 여우주연상, 제18회 한국뮤지컬대상 여우주연상 등 화려한 수상 경력을 통해서 자신의 실력을 입증했다. 16일 개봉한 &lt;엘리자벳: 더 뮤지컬 라이브&gt;에서는 배우 옥주현의 대표 캐릭터로 언급되는 ‘엘리자벳’을 맡아 열연을 펼쳤다. 엘리자벳 역할을 맡은 옥주현은 소녀 엘리자벳의 발랄한 모습부터 고뇌가 깊어지는 중년","link":"https://m.entertain.naver.com/movie/article/109/0005177717","retrieved":1729199274811},{"title":"[IS인터뷰] ‘보통의 가족’ 허진호 감독 “인간 양면성 보여주고 싶었죠”","contents":"“제가 사는 현 사회의 문제에 대해 질문해 보고 싶은 마음이 있었어요.” ‘멜로장인’ 허진호 감독이 신작 ‘보통의 가족’으로 27년 만에 스릴러 연출에 도전했다. 16일 개봉하는 ‘보통의 가족’은 각자의 신념을 갖고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보면서 무너져 가는 모습을 담았다. 네덜란드 작가 헤르만 코흐의 베스트셀러 ‘더 디너’가 원작으로, 앞서 네덜란드, 이탈리아, 미국 등에서 영화로 제작됐다. 허 감독은 최근 진행된 일간스포츠와 인터뷰에서 “시나리오를 읽고 영화들을 보고 원작을 읽었다. 사실 처음에는 고민도 많았다”고 운을 뗐다. “먼저 만들어진 영화가 있는 작품을 하는 건 감독으로서 부담이긴 해요. 하지만 한국사회와 한국적 상황을 통해 할 수 있는 이야기가 있지 않을까 해서 용기를 냈죠. 또 지금까지 제가 만들어온 영화들과는 다를 거 같았고요.” 허 감독은 “원작이 말하는 인간의 양면성 역시 예전부터 관심 있던 주제였다”고 덧붙였다. 실제 허 감독은","link":"https://m.entertain.naver.com/movie/article/241/0003387838","retrieved":1729199274814},{"title":"영화 '남태평양' 배우 미치 게이너 별세…향년 93세","contents":"임미나 특파원 = 1950년대 할리우드 흥행작 '남태평양'(1958)의 여주인공을 연기한 배우 미치 게이너가 별세했다. 향년 93세. 17일(현지시간) AP통신과 미 CBS방송 등에 따르면 게이너의 매니저는 이 배우가 이날 로스앤젤레스(LA)에서 노환으로 숨졌다고 밝혔다. 게이너는 미국 영화와 TV, 무대 공연을 넘나들며 80년 가까이 연예인으로 활동하며 대중의 사랑을 받았다. 할리우드에서는 대표작인 '남태평양'을 비롯해 '쇼처럼 즐거운 인생은 없다'(1954), '레스 걸스'(1957), '애니씽 고즈'(1956), '골든 걸'(1951), '조커 이즈 와일드'(1957) 등 1950년대 흥행작에서 주로 활약했다. 특히 동명의 브로드웨이 인기 뮤지컬을 영화화한 '남태평양'에서는 남태평양의 외딴 섬에서 가슴 아픈 사랑에 빠지는 간호사 넬리 역을 맡아 열연했다. 이 영화로 게이너는 이듬해 골든글로브 여우주연상 후보에 올랐으나 수상은 하지 못했다. 이 영화 이후 그는 TV 쪽으로 넘어가","link":"https://m.entertain.naver.com/movie/article/001/0014991318","retrieved":1729191902301},{"title":"‘음주운전’ 곽도원, 영화 ‘소방관’으로 복귀…곽경택 감독 신작","contents":"배우 곽도원이 음주운전으로 물의를 빚은 지 2년 만에 스크린으로 복귀한다. 배급사 바이포엠스튜디오는 17일 곽도원이 주연한 영화 ‘소방관’이 12월 중 개봉한다고 밝혔다. 곽경택 감독이 연출한 ‘소방관’은 2001년 서울 서대문구 홍제동의 한 다세대 주택에서 발생한 실제 방화 사건을 모티프로, 화재를 진압하기 위해 사투를 벌이는 소방관들의 긴박한 현장을 담았다. 곽도원은 베테랑 소방관 진섭 역을 맡았다. 주원, 유재명, 이유영 등도 출연했다. ‘소방관’은 지난 2020년 촬영을 마쳤으나 코로나19 팬데믹 여파로 좀처럼 개봉일을 잡지 못했다. 그러다 2022년 9월 주연 곽도원이 지난 2022년 9월 음주운전 사실이 밝혀지면서 사실상 개봉이 무기한 연기됐다. 당시 곽도원은 9월 25일 오전 4시쯤 제주 한림읍 금능리의 한 술집에서 나와 함께 술을 마신 남성을 자신의 SUV에 태우고 11㎞ 넘게 운전했다. 곽도원의 혈중알코올농도는 0.158%로 면허 취소 수치(0.08)이상으로 파악됐다","link":"https://m.entertain.naver.com/movie/article/025/0003394279","retrieved":1729184974651},{"title":"장동건 \"개인사로 작품에 피해 가지 않았으면\"[TF인터뷰]","contents":"16일 개봉하는 '보통의 가족'으로 6년 만에 스크린 복귀 2020년 사생활 논란 이후 첫 인터뷰 나서 배우 장동건이 과거 자신의 사생활 논란에 관한 심경을 직접 밝혔다. 장동건은 지난 26일 서울 종로구 삼청동에 있는 카페에서 &lt;더팩트&gt;와 만나 영화 '보통의 가족'(감독 허진호) 개봉 기념 인터뷰를 진행했다. 작품과 관련된 이야기를 나누기 위해 마련된 자리였지만, 자신을 둘러싼 사생활 논란이 불거진 후 첫 인터뷰였던 만큼 이와 관련된 이야기가 나올 수밖에 없었다. 이를 예상한 장동건은 \"너무 오랜만에 뵙는 거라 긴장도 많이 했는데 전체적으로 의견 차이가 있겠지만 대체로 영화를 잘 봐주신 것 같아서 감사드려요. 영화에 관한 궁금증도 많겠지만 저의 개인사에 관한 궁금증도 많으실 것 같아요\"라고 말문을 열었다. 이어 그는 \"원론적인 말을 드리자면 영화가 저 혼자만의 것은 아니니까 혹시라도 영향을 끼칠까 조심스러운 마음이라는 것을 헤아려주셨으면 감사드리겠습니다\"라고 전했다. 앞서 장동건은","link":"https://m.entertain.naver.com/movie/article/629/0000330061","retrieved":1729177701713},{"title":"장동건, '보통의 가족'으로 찾은 신선함[TF인터뷰]","contents":"도덕적이고 자상한 소아과 의사 재규 役 맡아 열연 \"제가 현실에 발 딛고 있는 인물을 연기하는 게 새로웠어요\" 배우 장동건이 6년 만에 스크린에 복귀한다. 32년 차 배우에게 새로운 도전을 펼칠 수 있는 캐릭터를 만나게 해 준 작품이자 전 세계 관객들로부터 뜨거운 호평을 받은 영화 '보통의 가족'으로 말이다. 과연 장동건이 '친구'와 '태극기 휘날리며'를 이을 새로운 대표작을 탄생시킬 수 있을지 이목이 집중된다. 장동건은 지난 16일 스크린에 걸린 영화 '보통의 가족'(감독 허진호)으로 6년 만에 관객들과 만난다. 그는 개봉을 앞둔 지난달 26일 서울 종로구 삼청동에 있는 카페에서 &lt;더팩트&gt;와 만나 과거 불거졌던 사생활 논란에 관한 심경부터 작품과 관련된 다양한 이야기까지 전했다. 이날 장동건은 취재진의 질문을 듣기 전에 자신이 준비해 온 말을 먼저 꺼냈다. 그는 \"너무 오랜만에 뵙는 거라 긴장이 많이 됐어요. 영화에 관한 궁금증도 많겠지만 저의 개인사도 궁금해하실 것 같은데요\"라며","link":"https://m.entertain.naver.com/movie/article/629/0000330059","retrieved":1729177701715}]}