{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"故이선균 믿는다, 기억하자\"..떠난 '나의 아저씨' 향한 눈물들[종합] [29th BIFF]","contents":"'나의 아저씨' 이선균을 향한 텅 빈 외침이 부산의 극장 안에 울러 퍼졌다. 지난 4일 오후 부산광역시 해운대구 우동 롯데시네마 센텀시티에서 영화 '나의 아저씨 스페셜 토크: 고 이선균을 기억하며'라는 이름의 관객과의 대화 행사가 열렸다. 고 이선균은 올해 부산국제영화제 한국영화공로상 수상자로 선정됐다. 이에 부산국제영화제는 특별기획 프로그램 '고운 사람, 이선균'을 열고, 그의 대표작 '나의 아저씨'와 '기생충' 등 6편을 상영하며, 스페셜 토크도 함께 진행하고 있다. 고 이선균의 대표작으로 선정된 '나의 아저씨'의 박호산, 송새벽 그리고 김원석 감독이 참석해 이선균과의 시간을 떠올렸다. 김 감독은 관객들과 함께한 이날 행사에서 \"저는 드라마 작업 때문에 이선균의 장례식을 가지 못했다. 이 행사는 이제 시작이라고 생각한다. 이선균이 왜 죽었는지, 이선균이 어떤 사람이었는지를 기억하는 행사가 다양한 방식으로 많이 이뤄질 것이라고 생각한다\"라고 말했다. 박호산은 \"드라마에 나온 캐릭터","link":"https://m.entertain.naver.com/movie/article/108/0003270654","retrieved":1728083309085},{"title":"[29th BIFF] 이준혁, 권유리→진연비, 미겔 고메스...넷째 날(5일) 주요 행사 일정은?","contents":"지난 2일 본격적으로 막을 올린 제29회 부산국제영화제. 축제 넷째 날인 5일에도 영화인들과 팬들의 만남이 이어진다. 먼저 올해 초청된 작품들의 감독과 배우들이 약 20분 간 영화에 대해 소개하는 시간인 야외무대인사가 영화의전당 BIFF 야외무대에서 진행된다. 오후 12시 '더 킬러스' 김종관, 노덕, 장항준 감독, 배우 심은경, 지우, 12시 30분 '여행자의 필요' 배우 권해효, 조윤희, 하성국, 김승윤, 1시 '침범' 김여정, 이정찬 감독, 배우 곽선영, 권유리, 이설, 기소유, 1시 30분 '여름날의 레몬 그라스' 라이멍지에 감독, 배우 이목, 조우녕, 에바 후, 5시 '우리들의 교복시절' 촹칭션 감독, 배우 진연비, 치우이타이, 데이비드 탕, 왕리웬이 관객과 마주한다. 초청작의 감독과 배우들이 약 50분 간 자유롭고 솔직한 대화를 나누는 시간인 오픈토크도 같은 장소에서 열린다. 2시 '더러운 돈에 손대지 마라' 김민수 감독과 배우 정우, 박병은, 3시 '좋거나 나쁜 동재'","link":"https://m.entertain.naver.com/movie/article/445/0000242485","retrieved":1728083309087},{"title":"'수려한합천영화제'서 단편영화 감상…5∼6일 초청작 10편 상영","contents":"경남 합천에서 개막한 '제5회 수려한합천영화제'에서 5일부터 이틀간 초청작 10편이 상영된다. 합천군은 '독립영화인 축제'라는 수려한합천영화제 수식에 걸맞게 상업성이 옅은 상영시간 30분 이내의 단편 영화를 초청해 상영한다고 밝혔다. 5일 합천영상테마파크 내 단성사에는 다양한 관계에서 자신의 가치를 발견하고, 서로를 이해하며 어울리는 방법을 섬세하게 그려낸 영화가 상영된다. 제25회 전주국제영화제 한국 단편 경쟁 감독상을 받은 임지선 감독의 '헌젤: 두 개의 교복치마'와 제21회 서울국제환경영화제 수상작인 서윤수 감독의 '돌고래와 헤엄치는 법' 등이다. 6일에는 기발한 상상력과 독창적인 소재가 조화를 이루는 유쾌하고 강렬한 장르 영화들이 상영된다. 주로 대중적인 재미와 영화적 도전이 돋보이는 작품들이다. 특히 배우 손석구와 현대자동차가 공동 제작해 화제가 됐고, 최근 판타지아국제영화제에서 최고 편집상을 받은 문병곤 감독의 영화 '밤낚시'가 초청작 상영 피날레를 장식한다. 군은 관객들","link":"https://m.entertain.naver.com/movie/article/001/0014965324","retrieved":1728083309088},{"title":"문근영 “‘지옥2’ 충격적인 광신도 저 맞아요~”[인터뷰]","contents":"넷플릭스 기대작 ‘지옥’ 시즌2의 새로운 캐릭터이자 최고의 미친 존재감, 배우 문근영이 부산을 찾지 못한 아쉬움과 파격 변신에 대한 소감을 밝혔다. ‘지옥’ 시즌2가 제29회 부산국제영화제 온 스크린 섹션 공식 초청작으로 최초 공개된 가운데 데뷔 이래 가장 강렬한 변신을 선보여 뜨거운 호응을 얻고 있다. 앞서 예고편 및 캐릭터 포스터 등에서 충격적인 비주얼로 일찌감치 화제를 모았던 바, 영화제에서 상영된 시즌2의 1, 2, 3부 분량에선 기대보다 더 미(美)친 활약을 펼친다. 특히 문근영은 이번 작품이 2021년 단막극 ‘기억의 해각’ 이후 약 3년 만의 연기 활동 복귀작이다. 특별출연으로 나섰지만 임팩트 있는 배역으로 공백기가 전혀 느껴지지 않는 내공을 펼친다. 관객들은 물론 동료들도 그녀의 이야기뿐. 하지만 부산에서 만날 수 없어 많은 이들의 아쉬움을 낳았다. 문근영은 이와 관련 4일 밤 매일경제 스타투데이에 “저 또한 많이 아쉽다”며 대신 인사를 전했다. “작품 공개 후 많은","link":"https://m.entertain.naver.com/movie/article/009/0005374578","retrieved":1728083309090},{"title":"류승룡·설경구·정우 신작 줄줄이…韓영화, 10월이 격전지 [N초점]","contents":"10월이 격전지다. 영화 '베테랑2'가 극장가 대목인 추석 연휴 나홀로 등판해 흥행 독주를 이어간 가운데 10월 한국 영화가 치열한 경쟁에 나선다. 일주일 간격으로 신작들이 줄줄이 개봉하면서 자칫 관객수 나눠먹기가 될 수 있다는 점에서 우려도 나오고 있다. 현재 극장가는 장기 흥행을 이어오고 있는 '베테랑2'와 지난 1일 임시공휴일인 국군의 날 개봉한 '대도시의 사랑법'이 경쟁을 이어가고 있다. 이날 개봉한 외화 '조커: 폴리 아 되'가 막강한 경쟁작으로 꼽혔으나, 개봉 직후 실관람객들의 혹평이 이어지면서 '대도시의 사랑법' 입소문 흥행을 기대케 하는 분위기다. 오는 16일부터 극장가가 더욱 치열해진다. 배우 설경구 장동건 김희애 수현의 열연과 '8월의 크리스마스' '봄날은 간다' '덕혜옹주'를 만든 거장 허진호 감독의 완성도 높은 연출력으로 시사회 당시부터 호평을 끌어낸 '보통의 가족'이 출격한다. '보통의 가족'은 각자의 신념을 갖고 살아가던 네 사람이 아이들의 범죄 현장이 담긴","link":"https://m.entertain.naver.com/movie/article/421/0007825305","retrieved":1728083309091},{"title":"[BIFF] 부산 해운대에서 만나는 티빙.. ‘티빙 하이라이트 인 부산 팝업’ 체험존 인기","contents":"제29회 부산국제영화제 ‘온 스크린’ 섹션에 공식 초청된 티빙 오리지널 시리즈 &lt;좋거나 나쁜 동재&gt;, &lt;내가 죽기 일주일 전&gt;이 관객들의 마음을 사로잡았다. 3일 &lt;좋거나 나쁜 동재&gt; 첫 GV에는 &lt;비밀의 숲&gt; ‘느그 동재’에서 스핀오프 주인공으로 돌아온 ‘동재’를 기다렸던 팬들이 객석을 가득 채웠다. 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’와 그의 과오를 들춰내는 이홍건설 대표 ‘남완성’의 팽팽한 접전으로 상영관이 긴장감으로 메워진 가운데, 이준혁, 박성웅 배우와 박건호 감독, 이수연 크리에이터가 무대에 올라 뜨거운 반응에 화답했다. 제작진과 배우들 모두 “부산국제영화제를 통해 &lt;좋거나 나쁜 동재&gt;를 첫 공개하게 되어 매우 영광스럽게 생각한다”면서, “&lt;비밀의 숲&gt; 속 캐릭터가 스핀오프까지 나오게 된 것은 많은 시청자분들이 ‘동재’를 사랑해준 덕분”이라고 감사의 마음을 전했다. 이어 &lt;내가 죽기 일주일 전&gt; 첫 GV에서는 의욕 없이 삶을 흘려보내던 스물넷","link":"https://m.entertain.naver.com/movie/article/438/0000067824","retrieved":1728083309092},{"title":"다 미쳤네요, ‘지옥2’[한현정의 직구리뷰]","contents":"도른자들의 세상에 기꺼이 풍덩 과유불급의 유혹을 이겨내고 다다익선을 이뤄냈다. 유독 시리즈물이 쏟아지고 있는 가운데 올해 처음 만난 ‘형보다 나은 아우’다. 기존 캐릭터와 새로운 캐릭터, 장르적 쾌감에 스토리텔링까지 모두 살렸다. 아니 업그레이드 됐다. 연상호 감독의 ‘지옥’ 시즌2다. ‘지옥’ 시즌2가 제29회 부산국제영화제 온 스크린 섹션 공식 초청된 가운데 1,2,3부가 최초 공개됐다. 유아인의 바통을 이어 받은 김성철은 우려를 깨부쉈고, 파격 비주얼로 일찌감치 화제를 모았던 문근영은 예상을 깨버렸다. 극 중 세상과 캐릭터와 이를 지켜보는 관객도 혼란의 연속. 그런데 계속 빠지고 싶은 마성의 매력이다. 작품은 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장(김성철)과 박정자(김신록)를 둘러싸고 소도의 민혜진 변호사(낌현주)와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 담는다. 지진이나 천재지변관 다른 사상적 재난의 향연이 펼","link":"https://m.entertain.naver.com/movie/article/009/0005374572","retrieved":1728079671838},{"title":"'The Last of the Sea Women' director praises documentary's 'haenyeo heroines' at BIFF","contents":"BUSAN — Inspired by her childhood fascination with haenyeo, or Korean female sea divers, director Sue Kim's new documentary “The Last of the Sea Women” brings to light the untold stories of these women whom she once imagined as a “secret underwater girl gang.” Through her lens, Kim captures their enduring sisterhood and sense of empowerment, while also highlighting a new threat facing their way of life. “I have been fascinated with haenyeo culture pretty much my whole life,” Kim said durin","link":"https://m.entertain.naver.com/movie/article/640/0000059756","retrieved":1728079671838},{"title":"[29th BIFF] 칸이 선택한 감독 미겔 고메스 \"현실과 환상 다루는 게 영화의 미덕\" (종합)","contents":"영화 '그랜드 투어'로 칸국제영화제 감독상을 수상한 미겔 고메스 감독이 부산을 찾았다. 영화에 대한 그의 생각을 들어보니, 칸이 선택할 만했구나 싶다. 지난 4일 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제 갈라 프레젠테이션 초청작 '그랜드 투어' 미겔 고메스 감독 기자회견이 진행됐다. 포르투갈 출신의 고메스 감독은 리스본영화연극학교를 졸업한 후 영화평론가로 활동했다. 여러 편의 단편을 만든 후 '네게 마땅한 얼굴'(2004)로 장편 데뷔했으며, 두 번째 장편 '친애하는 8월'(2008)이 칸국제영화제 감독주간에 초청되며 주목받기 시작했다. 이후 '타부'(2012), '천일야화'(2015) 3부작 등을 통해 거장으로의 입지를 다졌으며, '그랜드 투어'(2024)를 통해 올해 77회 칸국제영화제 감독상을 수상했다. 이번 부산국제영화제에서는 특별기획 프로그램으로서 미겔 고메스 감독의 영화 전편을 상영한다. 가장 관심을 끄는 건 역시 '그랜드 투어'다. 영화는","link":"https://m.entertain.naver.com/movie/article/445/0000242482","retrieved":1728079671838},{"title":"BIFF 4일차…장르·국가·형식 불문, 다양성 빛나는 부산 [BIFF 2024]","contents":"다양한 국가와 장르의 영화가 제29회 부산국제영화제를 찾는다. 오늘(5일) 제29회 부산국제영화제는 개막 4일 차를 맞았다. 이날 영화의전당 BIFF 야외무대에는 다양한 작품의 주역들이 관객을 만나 인사를 전한다. 먼저 헤밍웨이의 동명 단편 소설을 대한민국 대표 감독 4인이 각기 다른 시선으로 해석하고 탄생시킨 4편의 살인극을 담은 시네마 앤솔로지 '더 킬러스'가 야외무대인사에 선다. 김종관 감독, 노덕 감독, 장항준 감독 등 메가폰을 잡은 감독과 주연 심은경, 지우 등이 인사를 전한다. 이어 홍상수 감독의 신작 '여행자의 필요' 무대인사를 배우 권해효, 조윤희, 하성국, 김승윤 등이 함께한다. '침범'은 딸 소현의 기이한 행동으로 평범한 일상이 파괴된 영은과 그로부터 20년 뒤 고독사 현장 처리 일을 하는 민과 해영에게 닥친 균열과 공포를 다룬 미스터리 스릴러로, 김여정 작가, 이정찬 감독, 배우 곽선영, 권유리, 이설, 기소유가 인사한다. 또한 청춘로맨스 '여름날의 레몬 그라스'","link":"https://m.entertain.naver.com/movie/article/311/0001779028","retrieved":1728079671839},{"title":"시대 앞서간 구혜선…\"지금 20살이었으면 좋겠다\" (인터뷰③)[BIFF 2024]","contents":"(인터뷰②에서 계속) 배우 겸 감독 구혜선이 시대를 앞서간 아쉬움을 전했다. 구혜선은 2011년 연출 데뷔작 '복숭아나무'로 조승우, 남상미와 함께 처음 부산국제영화제를 찾았다. 이후 지난 2022년에도 커뮤니티비프 프로그램 커비로드에서 '복숭아나무'를 다시 한번 소개하기도 했다. 다시 부산을 찾게 된 그는 \"확실히 나이를 먹으면 설레는 게 없어지는 것 같다\"라며 감독으로서 17년의 세월이 지나 영화제의 설렘을 느끼지는 못한다고 털어놨다. 그는 \"부산국제영화제에 영화배우로 온 적이 없고 감독으로만 다녔다\"라며 \"오신 배우들과는 잘 모르는데 감독님은 다 안다. 그대로 계시더라. 그래서 그 분들도 사실 저를 배우라고 생각 안 하신다. '구 감독'이라고 부르시고, 배우 대접을 안 해주신다\"라며 너스레를 떨기도 했다. 올해 구혜선이 선보이는 '스튜디오 구혜선'은 뮤직 드라마 형태의 다큐멘터리로, 2012년 구혜선이 제작, 감독한 장편영화 '복숭아나무'를 배경으로 여름, 가을, 겨울을 보낸","link":"https://m.entertain.naver.com/movie/article/311/0001779026","retrieved":1728079671839},{"title":"구혜선 \"카이스트 진학 이유? 판타지 있었다\" (인터뷰②)[BIFF 2024]","contents":"(인터뷰①에 이어) 배우 구혜선이 카이스트 대학원 진학 이유를 밝혔다. 제29회 부산국제영화제(BIFF)에서 구혜선이 선보이는 15분짜리 단편 '스튜디오 구혜선'은 뮤직 드라마 형태의 다큐멘터리로, 2012년 구혜선이 제작, 감독한 장편영화 '복숭아나무'를 배경으로 한다. 동명의 장편 영화를 15분으로 축소시킨 작품으로 구혜선의 성균관대 졸업작품이기도 하다. 그는 \"이 작품(복숭아나무)을 찍을 때 입학했는데, 13년 만에 졸업했다. 졸업할 때가 돼서 뭘 했지 보니까 계속 (작품이) 마음에 있더라\"며 \"'언젠가 봄이 오지 않을까' 하는 기대로 만들게 됐다\"며 다시 '복숭아나무'를 들여다보게 된 계기를 설명했다. 최근 구혜선은 성균관대 예술학부를 최우수학생으로 졸업하고 카이스트 과학저널리즘 대학원에 진학했다. 그는 \"학부 때는 푸릇푸릇한 아가들과 지냈는데, 대학원 오니까 제가 그렇게 나이 많은 것도 적은 것도 아닌 가운데에 있더라. 그래서 에너지가 다르다\"고 이야기했다. 그러면서 \"(성","link":"https://m.entertain.naver.com/movie/article/311/0001779025","retrieved":1728079671842},{"title":"구혜선 \"연기 갈증 있지만…과거 드라마 촬영, 공포였다\" (인터뷰①)[BIFF 2024]","contents":"구혜선이 배우 겸 감독으로서의 역할에 대해 이야기했다. 4일 오후 부산 해운대구 센텀시티 부근의 한 세미나홀에서 배우 겸 감독 구혜선의 인터뷰가 진행됐다. 구혜선은 자전적 음악 다큐 '스튜디오 구혜선(STUDIO KOOHYESUN)'을 통해 제29회 부산국제영화제(BIFF)에 초청받았고 감독으로 참석했다. '스튜디오 구혜선'은 뮤직 드라마 형태의 다큐멘터리로, 2012년 구혜선이 제작, 감독한 장편영화 '복숭아나무'를 배경으로 여름, 가을, 겨울을 보낸 복숭아나무가 '그리고 봄'을 맞이하기를 바라는 마음으로 기획된 작품이다. 감독 구혜선으로서 17년의 시간을 보낸 그는 \"저는 제가 만든 것에 출연을 잘 안 했는데, 최근에는 단편에도 제가 출연하고 장편에도 출연한다. 피사체가 필요할 때 쓸만하다.(웃음)\"고 이야기했다. 그러면서 \"연기에 대한 갈증은 많이 있는데 지금 산업이 완전히 변했지 않나. 어떻게 변했는지 감을 못 찾았다\"라며 변화한 산업에 대해 언급했다. 그는 \"예전에는 작품","link":"https://m.entertain.naver.com/movie/article/311/0001779024","retrieved":1728079671843},{"title":"[BIFF] CJ 무비 포럼.. “영화도 티빙도, 콘텐츠 투자 계속”","contents":"지난 2일 막을 올린 제29회 부산국제영화제에서는 영화상영과 함께 많은 행사가 동시다발적으로 열린다. 영화사(제작사,배급사)들은 신작 영화의 홍보의 장으로 이용하기도 하고, 글로벌OTT들은 신작 콘텐츠 소개와 함께 플랫폼을 뛰어넘는 강력한 영향력을 보여주기도 한다. '글로벌 IP 파워하우스'를 표방하는 전통의 영화산업 강자 CJ ENM은 영화제 기간에 아카데믹한 포럼을 개최하고 국내 최고 규모의 콘텐츠 투자를 지속하며 강력한 IP 경쟁력을 발판으로 플랫폼 간 시너지를 통해 K콘텐츠 생태계를 선도하겠다는 청사진을 제시했다. 4일, 본격적인 영화제 행사가 펼치기에는 이른 오전 10시, CGV 센텀시티점 2관에서는 ‘CJ Movie Forum(CJ 무비 포럼)’이 열렸다. 이 자리에 참석한 CJ ENM 윤상현 대표는 “영화 산업의 불확실성이 커지고 있지만 크리에이터의 상상력이 최고의 작품으로 빛날 수 있도록 글로벌을 향한 도전과 성공에 힘을 보탤 것”이라며 “국내 최고 수준인 연간 1조","link":"https://m.entertain.naver.com/movie/article/438/0000067822","retrieved":1728079671843},{"title":"[BIFF] ‘올해의 아시아영화인상’ 구로사와 기요시 감독 \"나의 스타일은 지금도 만드는 중\"","contents":"(1983)으로 데뷔한 구로사와 기요시 감독은 &lt;큐어&gt;(1997)를 통해 국제적인 주목을 받기 시작하였고 &lt;도쿄 소나타&gt;로(2008)로 칸영화제 주목할만한시선 심사위원상, &lt;해안가로의 여행&gt;(2014)으로 칸영화제 주목할만한시선 감독상을 수상했으며 &lt;스파이의 아내&gt;(2020)로 베니스영화제 감독상을 수상했다. 지난 2일 막을 올린 제29회 부산국제영화제에서 일본의 구로사와 기요시 감독이 ‘올해의 아시아영화인상’을 수상했다. 이번 영화제에서는 구로사와 기요시 감독의 신작 &lt;클라우드&gt;, &lt;뱀의 길&gt; 두 작품이 영화제 갈라 프레젠테이션에 함께 초청되어 상영된다. 지난 3일, 신세계백화점 센텀시티점 문화홀에서는 구로사와 기요시 감독의 기자회견이 열렸다. 이날 행사는 박도신 영화제 집행위원장 직무대행의 모더레이터로 진행되었다. 구로사와 기요시 감독은 “40년 넘게 영화를 만들고 있다. 그러다 보니 베테랑이라는 이야기를 많이 듣지만 아직도 한 작품이 끝나면 다음에는 어떤 영화를 찍어야 할지 고","link":"https://m.entertain.naver.com/movie/article/438/0000067821","retrieved":1728079671851},{"title":"[종합] \"밥도 못 먹는 나, 싫었다\"…박보영, 러블리 비주얼 뒤편의 고뇌(액터스 하우스) [BIFF]","contents":"박보영이 연기자의 길을 걸어오며 했던 고민거리를 털어놓으며, 다양한 캐릭터 연기를 향한 갈망을 표했다. 4일 제29회 부산국제영화제(BIFF)가 열리고 있는 가운데, 부산 해운대구 우동 신세계백화점 센텀시티점 문화홀에서 '액터스 하우스: 박보영'이 열렸다. '액터스 하우스'는 동시대를 대표하는 배우들의 진솔한 이야기와 그들의 작품세계를 더욱 깊이 있게 조명하는 자리다. 개막식 MC를 맡았던 박보영은 \"영광스럽게 사회도 하고 올해 부산은 또 다른 의미로 잊지 못할 것 같다\"고 남다른 소회를 밝혔다. 이어 \"'늑대소년'으로 왔을 때 야외에서 굉장히 큰 스크린으로 야외 스크리닝을 한 적 있는데, 잊히지 않는다. 그때 불던 바람도 기억나고 그 분들이 보던 표정도 보고 그랬다\"고 회상했다. 액터스 하우스 배우로 선정된 데 대해 박보영은 \"내가 벌써 할 수 있다니, 이 생각을 했다. 선배님들이 하실 때 보면 나도 하고 싶다고 생각했지만 '나는 멀었구나' 했는데, 이걸 할 수 있다니 감개무량했다","link":"https://m.entertain.naver.com/movie/article/312/0000683040","retrieved":1728079671852},{"title":"\"쪽팔릴 것 없다\"..‘나저씨’ 감독·박호산, 故이선균 기리며 울분→누리꾼 반응 분분 [Oh!쎈 이슈]","contents":"‘나의 아저씨’ 감독과 출연진이 故 이선균을 추모했다. 4일 오후 부산 해운대구 롯데시네마 센텀시티 4관에서는 '스페셜 토크: 고(故) 이선균 배우를 기억하다-나의 아저씨'가 진행됐다. 이 자리에는 김원석 감독, 배우 박호산, 송새벽 등이 참석했다. 이번 ‘부국제(BIFF)’에는 지난해 12월 세상을 떠난 이선균을 추모하는 특별기획 프로그램 ‘고운 사람, 이선균’이 개최됐다. 또 올해의 한국영화공로상 수상자로 이선균을 선정했다. 한국영화공로상은 한국영화의 위상을 드높이고, 세계적인 성장에 기여한 영화인에게 수여하는 상이다. ‘고운 사람, 이선균’에는 영화 '파주'(2009), '우리 선희'(2013), '끝까지 간다'(2014), '기생충'(2019), '행복의 나라'(2024), 드라마 '나의 아저씨'(2018) 등 6편이 상영됐고, 스페셜 토크 행사도 함께 했다. 이날 진행된 ‘나의 아저씨’ 스페셜 토크에서는 이선균을 기리는 멘트가 이어졌다. 김원석 감독은 “드라마 작업을 하느라","link":"https://m.entertain.naver.com/movie/article/109/0005168497","retrieved":1728076092168},{"title":"댄스 배틀·욕설·볼뽀뽀…송중기, 콜롬비아에서 대체 뭐 했길래 (엑's 이슈)[BIFF 2024]","contents":"'보고타: 마지막 기회의 땅' 송중기가 콜롬비아 로케이션에서 느낀 다양한 문화에 대해 이야기했다. 4일 오후 부산 해운대구 우동 영화의전당 야외무대에서 제29회 부산영화제(BIFF) '한국 영화의 오늘' 부문에 초청된 영화 '보고타: 마지막 기회의 땅'(감독 김성제, 이하 '보고타')의 오픈토크가 개최됐다. 현장에는 김성제 감독, 송중기, 권해효, 김종수가 참석했다. 이날 송중기는 \"콜롬비아 분들의 흥이 너무 좋았다\"라며 \"긍정적이고 행복한 사고로 일상생활을 영위하시는구나 싶었다. 한국, 콜롬비아 스태프들 다 같이 회식한 적이 있다. 제 인생에서 넘버원 회식이었다. 한국과 콜롬비아 팀의 댄스배틀이 열렸다\"라고 인상 깊었던 기억에 대해 이야기했다. 그러면서 \"콜롬비아 분들의 흥이 현장의 공기를 채워줬다. 많이 기억에 남고 또 가고 싶다. 이 영화가 많은 사랑을 받아 콜롬비아 가서 무대인사를 하고 싶다\"고 소망을 전했다. 또한 \"현장 가면 콜롬비아 스태프들은 막내부터 어르신까지 이름 부","link":"https://m.entertain.naver.com/movie/article/311/0001779017","retrieved":1728076092170},{"title":"박보영, 얼마나 힘들었으면…\"밥 2알만 먹어야지 싶었다\"(액터스 하우스)[BIFF]","contents":"박보영이 과거 생활연기가 어려웠다고 털어놨다. 4일 제29회 부산국제영화제(BIFF)가 열리고 있는 가운데, 부산 해운대구 우동 신세계백화점 센텀시티점 문화홀에서 '액터스 하우스: 박보영'이 열렸다. '액터스 하우스'는 동시대를 대표하는 배우들의 진솔한 이야기와 그들의 작품세계를 더욱 깊이 있게 조명하는 자리다. 박보영은 “‘늑대소년’ 때 밥을 먹는 신을 몰아서 찍었는데 대사를 해야 하니 밥을 못 먹겠더라. 입에 뭐가 너무 많으면 대사를 못 하지 않나. 깨작거리기만 하고 밥 두 알만 먹어야지 했다. 맛있게 먹어야 하는데 그게 안 되더라. 평상시에 사람들과 밥 먹으며 대화하는데 왜 안 되나 싶었다. 생활연기에 대한 고민이 많았다. 왜 이렇게 어려운 걸까 싶었다. 감정을 쏟아내야 하는 연기가 어렵다고 생각했는데 그 시기는 그게 더 어려웠다”고 털어놓았다. 이어 “그 당시에는 밥도 못 먹는 내가 싫었다. 다른 사람들 관찰도 많이 했다. 실제로 내가 밥 먹을 때를 생각하게 됐다”며 “그 이","link":"https://m.entertain.naver.com/movie/article/312/0000683030","retrieved":1728076092172},{"title":"'나의 아저씨' 감독 \"故 이선균, 범죄 아닌데…기회 줘야 했다\" 소신 발언 (엑's 이슈)[BIFF 2024]","contents":"'나의 아저씨' 감독이 故 이선균을 추모하며 강력한 목소리를 냈다. 지난 4일 오후 부산 해운대구 롯데시네마 센텀시티에서 제29회 부산영화제(BIFF) 특별기획 프로그램 '고운 사람, 이선균’이 개최됐다. 드라마 '나의 아저씨' 하이라이트 시사 및 스페셜토크가 진행에는 김원석 감독, 배우 박호산, 송새벽이 참여했다. 이날 김원석 감독은 \"저는 장례식에는 불가피하게 참석하지 못했다. 선균 씨를 추모하는 행사는 이게 시작이라고 생각한다. 앞으로도 계속돼야 한다\"라며 목소리를 높였다. 그러면서 \"선균 씨가 왜 죽었는지, 어떤 사람이었는지 기억하는 행사가 다양한 방향으로 많이 열릴 거다\"라며 부산국제영화제에서 이선균을 기억하는 행사를 개최함에 감사를 표현했다. '나의 아저씨'에서 고 이선균과 함께 호흡을 맞춘 박호산과 송새벽 역시 그리워 했다. 박호산은 \"오늘 보면서 곁에 없다는 생각을 잊었다. 상영이 끝나고 GV 배너를 세운 후에야 '아, 맞다'라는 생각이 들더라\"라며 \"선균이는 드라마","link":"https://m.entertain.naver.com/movie/article/311/0001779016","retrieved":1728076092175},{"title":"[BIFF] 설경구 '액터스 하우스’.. \"'박하사탕'의 메소드 연기,  '굿뉴스'의 배우연기\"","contents":"지난 2일 막을 올린 제29회 부산국제영화제에서는 영화상영과 함께 다양한 부대행사가 열려 영화팬의 관심을 모으고 있다. 이중 ‘액터스 하우스’는 현재 한국영화를 대표하는 배우들을 초청, 그들의 연기세계에 대해 직접 들어보는 스페셜 프로그램이다. 3일 오전, 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열린 '액터스 하우스'의 첫 번째 주자는 설경구이다. 이날 설경구는 데뷔작 '박하사탕'부터 '역도산'(2004), '우상'(2019), '불한당: 나쁜 놈들의 세상'(2019), 그리고 출연을 확정지은 넷플릭스 신작 ‘굿뉴스’에 이르기까지 그가 출연작에 대한 다양한 이야기를 나누었다. 부산국제영화제 개막작이자 자신의 빛나는 데뷔작이었던 이창동 감독의 &lt;박하사탕&gt;에 대한 애정도 밝혔다. “영화를 보며 펑펑 울었었다. 그 이후로는 그 작품을 못 본다. 지금도 그 영화를 생각하면 힘들어진다.“며 \"나의 대표작을 물으면 '박하사탕'이라고 한다. 앞으로 무슨 작품을 하든, 그런 희로애락이 다","link":"https://m.entertain.naver.com/movie/article/438/0000067820","retrieved":1728076092177},{"title":"박보영, 눈물 연기 안 되니 이렇게까지…\"버튼 있었으면 싶었다\"(액터스 하우스)[BIFF]","contents":"박보영이 과거 눈물 연기 고충을 털어놨다. 4일 제29회 부산국제영화제(BIFF)가 열리고 있는 가운데, 부산 해운대구 우동 신세계백화점 센텀시티점 문화홀에서 '액터스 하우스: 박보영'이 열렸다. '액터스 하우스'는 동시대를 대표하는 배우들의 진솔한 이야기와 그들의 작품세계를 더욱 깊이 있게 조명하는 자리다. 박보영이 송중기와 함께 주연한 ‘늑대소년’이 짧게 상영됐다. 박보영이 극 중 엉엉 울며 애절한 감정을 전달하는 명장면. 박보영은 “저는 감정신을 어려워하고 무서워한다. 이 신을 찍기로 한 며칠 전부터 기도했다. 전날 저녁, 그 날 아침에도 ‘눈물이 잘 나오게 해달라’고 기도했다. 아직도 그런다. 그리고 그 신 들어가기 직전에 ‘눈물이 제발 잘 나오게 해달라’고 기도한다”며 웃었다. 이어 “가끔 카메라 앵글이 오른쪽에 있는데 눈물이 왼쪽에만 날 때가 있다”고 고충을 토로하며 “양쪽으로 나왔으면 좋겠다. 양쪽으로 가끔 나온다”고 너스레를 떨었다. 이어 “예전에는 왼쪽 눈물 버튼,","link":"https://m.entertain.naver.com/movie/article/312/0000683026","retrieved":1728076092179},{"title":"박보영, 성공하니 할 수 있는 조언…\"운과 때가 있어\"(액터스 하우스)[BIFF]","contents":"박보영이 배우로서 성공에 운때도 작용한 것 같다는 생각을 털어놨다. 4일 제29회 부산국제영화제(BIFF)가 열리고 있는 가운데, 부산 해운대구 우동 신세계백화점 센텀시티점 문화홀에서 '액터스 하우스: 박보영'이 열렸다. '액터스 하우스'는 동시대를 대표하는 배우들의 진솔한 이야기와 그들의 작품세계를 더욱 깊이 있게 조명하는 자리다. 배우 일을 인지했던 떄를 묻자 박보영은 “자연스럽게 인지했다”고 답했다. 이어 “엄마도 TV를 많이 보는데, 김해숙 선생님이 연기하는데 내가 그 나이에 나는 아직 그 감정을 이해하지 못할 것 같은데, 나는 아직 엄마가 아닌데 ‘왜 알 것 같지?’ 싶었다. 다음 사람들에게 내가 느기는 감정을 전해줄 수 있으면 좋겠다고 생각했다”고 말했다. 배우로 자리 잡은 박보영은 “주변에 같이 하는 친구들 중에 빨리 오르고 싶어 하는 친구들에게 ‘너의 때가 올 것’이라고 얘기한다. 이 직업도 그게 중요한 것 같다. 운과 때라는 게 있다”고 말했다. 이어 “","link":"https://m.entertain.naver.com/movie/article/312/0000683020","retrieved":1728076092183},{"title":"박보영, 과거엔 우쭐했다…\"학우들이 신기해하고 재밌어 해\"(액터스 하우스)[BIFF]","contents":"박보영이 제29회 부산국제영화제에 개막식 MC를 맡아 더욱 뜻깊은 마음을 표했다. 4일 제29회 부산국제영화제(BIFF)가 열리고 있는 가운데, 부산 해운대구 우동 신세계백화점 센텀시티점 문화홀에서 '액터스 하우스: 박보영'이 열렸다. '액터스 하우스'는 동시대를 대표하는 배우들의 진솔한 이야기와 그들의 작품세계를 더욱 깊이 있게 조명하는 자리다. 개막식 MC를 맡았던 박보영은 “영광스럽게 사회도 하고 올해 부산은 또 다른 의미로 잊지 못할 것 같다”고 남다른 소회를 밝혔다. 이어 “‘늑대소년’으로 왔을 때 야외에서 굉장히 큰 스크린으로 야외 스크리닝을 한 적 있는데, 잊히지 않는다. 그때 불던 바람도 기억나고 그 분들이 보던 표정도 보고 그랬다”고 회상했다. 액터스 하우스 배우로 선정된 데 대해 박보영은 “내가 벌써 할 수 있다니, 이 생각을 했다. 선배님들이 하실 때 보면 나도 하고 싶다고 생각했지만 ‘나는 멀었구나’ 했는데, 이걸 할 수 있다니 감개무량했다”며 기뻐했다. 배우의","link":"https://m.entertain.naver.com/movie/article/312/0000683017","retrieved":1728076092185},{"title":"'뽀블리' 박보영도 외모 고민? \"나도 TV 나갈 수 있는 때 왔다\" (엑's 이슈)[BIFF 2024]","contents":"'액터스 하우스' 박보영이 배우로서의 '운과 때'가 맞았다고 이야기했다. 4일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제(BIFF) 박보영의 '액터스 하우스'가 진행됐다. 2021년 처음 선보인 '액터스 하우스'는 동시대 한국 영화계를 대표하는 배우들을 초청, 그들의 연기에 관한 친밀하면서도 심도 깊은 이야기를 들을 수 있는 스페셜 프로그램이다. 올해는 3일 설경구를 시작으로 4일 박보영, 황정민, 5일 천우희가 참석해 연기에 대한 생각, 자신이 생각하는 연기 명장면 등에 관해 이야기를 나눈다. 그는 처음 배우라는 것을 인지한 것에 대해 \"저 나이의 저런 직업에 감정을 이해하지 못할 것 같은데, 너무 이해하고 있는 것 같은 느낌을 받았다. '엄마가 아닌데 왜 알 것 같지?' 싶었다\"라고 이야기했다. 이어 \"중학교 지났을 무렵 저 직업이 너무 궁금하다고 생각했고, 다른 사람에게 내가 느끼는 감정을 전해줄 수 있으면 좋겠다는 생각을 했다\"고 설명했다.","link":"https://m.entertain.naver.com/movie/article/311/0001779014","retrieved":1728072779074}]}