{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"야구경기장보다 압도적 몰입감\"…CGV ScreenX로 스포츠 생중계… '체험형 라이프스타일 공간사업자' 진화","contents":"“기술혁신을 통해 고객에게 차별화된 경험을 제공하는 체험형 라이프스타일 공간사업자로 계속해서 진화해 나갈 것입니다.\" 최근 ScreenX 등 기술특별관에서 개봉한 ’임영웅│아임 히어로 더 스타디움’ 등이 폭발적인 인기를 끌면서 극장에서만 경험할 수 있는 ‘체험형 관람’이 극장 비즈니스에 대안으로 떠오른 가운데 CGV가 지난 24일 CGV 용산아이파크몰에서 기자간담회를 열고 세계 최초로 좌우로 펼쳐지는 ScreenX 야구 생중계를 시작한다며 이같이 밝혔다. CGV는 ScreenX 야구 생중계를 시작으로 스포츠 라이브 생중계를 글로벌로 확산하고, 더 나아가 천장 스크린을 더한 4면 ScreenX관을 도입하는 기술 혁신에 나선다. 이날 간담회에서 첫 번째 발표를 맡은 조진호 CJ CGV(079160) 국내사업본부장은 “CGV는 기술의 진화가 적용된 ScreenX, 4DX, ULTRA 4DX 등 다양한 기술특별관을 통해 영화 그 이상의 경험을 만드는 '딥 다이브 스페이스'로 끊임없이 진화하","link":"https://m.entertain.naver.com/movie/article/011/0004407441","retrieved":1729980577118},{"title":"유승원 감독 장편데뷔작 <아가미> 11월 개봉.. \"할 만큼 했으면 됐어요\"","contents":"제49회 서울독립영화제 새로운 선택 부문에 공식 초청되었던 유승원 감독의 영화 &lt;아가미&gt;가 내달 극장에서 관객을 만난다. 영화 &lt;아가미&gt;는 서로 다른 길을 걷는 이복 남매가 아버지의 부고 이후, 아버지가 남긴 집에서 함께 생활하며 벌어지는 여러 의문스러운 에피소드들을 담은 미스터리 드라마다. 꿈을 핑계로 방황하는 ‘승원’과 현실에 순응하며 살아가는 ‘가현’의 사이에 오랫동안 비어있던 시골집을 중심으로 여러 가지 알 수 없는 일들이 발생한다. 그리고 그 사건들을 통해 영화 &lt;아가미&gt;는 평범한 청년들이 겪는 불안과 갈등을 영화 속에 투영하고 있다. 감독 유승원은 공연예술 감독, 작가, 극단 등 부산을 연고로 쌓은 여러 경험을 바탕으로 데뷔작 &lt;아가미&gt;를 연출하며 영화계에 뛰어들었다. 연극 및 단편영화 배우 경험을 살려 연출과 동시에 주연 ‘승원’을 맡았다. 여주인공 ‘가현’ 역은 유승원 감독과 함께 부산에서 오랫동안 활동 중인 배우 정가현이 맡았다. 공개된 영화 &lt;아가미&gt;의 티저포스터에","link":"https://m.entertain.naver.com/movie/article/438/0000068297","retrieved":1729980577120},{"title":"'전,란' 강동원 \"더 나이 들기 전에...액션 3편 기획해 뒀어요\" [mhn★인터뷰②]","contents":"'전,란' 강동원 \"사극 톤 어색? 그때 말투를 누가 알겠어요\" [mhn★인터뷰①]에 이어서... 영화 '전,란'이 지난 11일 공개 후 넷플릭스 글로벌 순위 3위에 오르는 등 호성적을 거두고 있다. '전,란'의 주역이자 첫 넷플릭스 작품을 선보인 배우 강동원의 소감이 궁금하다. 이에 대해 그는 \"외국 친구들한테 연락이 오니까 좋더라. 순위가 더 올라갔으면 좋겠다\"라고 웃었다. 그러면서 \"사극에 청소년 관람불가 등급이라 얼마나 보실지 궁금하긴 했다. 다행히 반응이 좋은 것 같아서 너무 좋다. 외국 작품에 외국 역사물이라면 우리도 많이 안 볼 텐데, 많이 봐주셔서 더 기쁘다\"라고 관심에 감사를 전했다. 또한 \"액션이라 접근성이 용이하지 않나 싶기도 하다. 뜯어보면 역사적인 부분도 있고, 더 심오한 이야기도 깔려있다\"라고 인기에 대한 나름의 해석을 내놓기도 했다. 극장에서 상영되지 않기에 아쉬운 점도 있었다. 그는 \"극장에 걸리면 스코어가 바로바로 뜨는데 이건 잘 모르겠더라. 시청 시간","link":"https://m.entertain.naver.com/movie/article/445/0000252041","retrieved":1729980577123},{"title":"김신록이 사랑을 주고받는 방법[TF인터뷰]","contents":"'전,란'서 의병 범동 役으로 열연 \"연기하다 보면 지평 넓어져…세상 바라보는 방법 배워\" '지옥'으로 엄청난 연기력을 보여주며 한 번에 스타덤에 오른 김신록은 '전,란'으로 또 한 번 강렬한 인상을 남겼다. 장르의 특색이 강한 작품부터 어려운 표현력을 요구하는 캐릭터까지 김신록은 넓은 연기 스펙트럼으로 모두 완벽하게 소화했다. 그에게 연기는 대중에게 받은 사랑에 보답하는 방식이자, 팬들과 사랑을 주고받는 자신만의 방법이었다. 김신록이 최근 서울 종로구 한 카페에서 &lt;더팩트&gt;와 만나 넷플릭스 영화 '전,란'(감독 김상만)과 관련된 이야기를 나눴다. 극 중 의병 범동 역을 맡은 김신록은 \"액션에 처음 도전해 봤는데 지금도 늦지 않았다는 걸 느꼈다. 어떤 것이든 상관없이 모든 걸 능숙하게 준비하는 배우가 돼야겠다고 생각하게 된 작품이었다\"고 공개 소감을 밝혔다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분","link":"https://m.entertain.naver.com/movie/article/629/0000332491","retrieved":1729955274727}]}