{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"배두나 류승범 부부 된다 ‘가족계획’ 11월29일 공개 확정","contents":"쿠팡플레이가 오는 11월 총 3편의 신작 오리지널 공개 일정을 발표했다. '뇌지컬 서바이벌'이라는 신개념 장르를 개척해 많은 사랑을 받았던 받은 쿠팡플레이 예능 ‘대학전쟁'이 오는 11월 15일 오후 8시, 더욱 압도적인 스케일로 돌아온다. ‘대학전쟁’은 대한민국 최고 명문대 상위 1%의 진짜 천재들이 오직 두뇌만을 활용해 맞붙는 순도 100% 리얼리티 두뇌 배틀 서바이벌. 지난해 ‘서카포연고’와 세계적인 명문 ‘하버드’ 재학생들이 펼친 두뇌 배틀과 눈부신 성장 서사로 많은 시청자들의 도파민을 자극했다. 시즌 1의 흥행을 이끈 서바이벌 예능 장인 김정선 작가를 필두로 허범훈, 김인지 PD가 다시 한번 의기투합해 한층 더 강렬해진 시즌을 선보인다. 독보적인 ‘스포츠 중계 맛집’ 쿠팡플레이가 이번에는 스포츠 예능으로 팬들을 찾아간다. 오는 11월 22일오후 8시 첫 공개 되는 쿠팡플레이 예능 ‘슈팅스타'는 은퇴한 레전드 스타 플레이어들이 박지성 단장, 최용수 감독과 함께 한 팀으로 모여","link":"https://m.entertain.naver.com/now/article/609/0000914407","retrieved":1730178605084},{"title":"'열혈사제2' 츤데레 김남길 VS 환장의 김성균, 캐릭터 빙의","contents":"‘열혈사제2’ 김남길과 김성균이 5년 공백감이 무색한 ‘최강 콤비’의 환상 호흡을 빛낸 ‘떡볶이집 재회’ 현장을 전격 공개했다. 오는 11월 8일 밤 10시에 방송될 ‘지옥에서 온 판사’ 후속 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이와 관련 김남길과 김성균이 김해일과 구대영으로 5년 만에 다시 호흡을 맞춘 ‘떡볶이집 재회’ 현장이 포착돼 눈길을 사로잡는다. 극 중 김해일(김남길)이 있는 떡볶이집에 구대영(김성균)이 쳐들어와 한바탕 입씨름을 벌이는 장면. 김해일은 떡볶이를 한가득 입에 물고 있다가 구대영이 환장하겠다는 얼굴로 등장하자 먹방을 중단한 채 움찔하고, 구대영은 김해일을 보자마자 특유의 잔소리 폭격을 시전한","link":"https://m.entertain.naver.com/now/article/408/0000240558","retrieved":1730178605084},{"title":"신도현, 취하는 비주얼…'취하는 로맨스' 갓생러 활약 예고","contents":"배우 신도현이 워너비 커리어 우먼으로 찾아온다. 배우 신도현이 또 다른 모습을 보여줄 드라마 ‘취하는 로맨스’가 첫 방송을 일주일 남기고 있는 가운데, 그의 포스터 비하인드 컷이 공개돼 이목을 집중시킨다. ENA 새 월화드라마 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스. 극 중 신도현은 ‘파워 J’ 현실주의 기획팀 과장 ‘방아름’역으로 분해, 자신의 계획에 맞춰 인생을 살아가는 완벽한 커리어 우먼의 모습을 보여줄 예정이라고. 이를 기대케 하듯, 28일 소속사 VAST엔터테인먼트를 통해 공개된 포스터 촬영 비하인드 컷에서는 방아름으로 완벽 변신한 신도현의 모습이 담겼다. 신도현은 주류회사 직원답게 맥주를 즐기면서도 서류철에 눈을 떼지 못하는 모습으로 ‘일잘러’ 아름을 표현하는가 하면, 도도한 아우라를 풍기는 눈빛으로 보는 이들의 시선을 집중시킨","link":"https://m.entertain.naver.com/now/article/015/0005050189","retrieved":1730178605084},{"title":"김남길-김성균, 떡복이집 재회… “첫 장면부터 ‘역시는 역시’” (열혈사제2)","contents":"김남길과 김성균의 ‘떡볶이집 재회’ 현장이 공개됐다. 오는 11월 8일 오후 10시에 방송될 ‘지옥에서 온 판사’ 후속 SBS 새 금토드라마 ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이와 관련 김남길과 김성균이 김해일과 구대영으로 5년 만에 다시 호흡을 맞춘 ‘떡볶이집 재회’ 현장이 포착돼 눈길을 사로잡는다. 극 중 김해일(김남길)이 있는 떡볶이집에 구대영(김성균)이 쳐들어와 한바탕 입씨름을 벌이는 장면. 김해일은 떡볶이를 한가득 입에 물고 있다가 구대영이 환장하겠다는 얼굴로 등장하자 먹방을 중단한 채 움찔하고, 구대영은 김해일을 보자마자 특유의 잔소리 폭격을 시전한다. 특히 김해일은 구대영의 입에 오소리감투를 쏙 넣어 잔소리를 멈추게 하고, 구대영은 맛에 놀란 듯 눈을 동그랗게 떠 폭소를 유발한다. 김해일의 츤데레 매력에 풍덩","link":"https://m.entertain.naver.com/now/article/241/0003391053","retrieved":1730178605084},{"title":"\"편안하게 해줘\" 김우석♥강나언, 부담 컸나…어색함 가득 첫 공식석상 (엑's 현장)[종합]","contents":"공개열애를 시작한 김우석과 강나언이 처음으로 함께 공식석상에 모습을 비췄다. 29일 오전 서울 강남구 청담동 일지아트홀에서 웹드라마 '0교시는 인싸타임' 제작발표회가 열렸다. 현장에는 배우 김우석, 강나언, 최건, 손동표, 한채린, 배하늘 감독이 참석했다. '0교시는 인싸타임'은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 이날 가장 주목을 받은 인물은 김우석과 강나언. 앞서 지난 25일 김우석의 소속사 블리츠웨이스튜디오는 \"김우석 씨가 강나언 씨와 작품 촬영 종료 후 조심스럽게 연인 관계로 발전한 것으로 확인했다\"며 \"모쪼록 애정어린 시선으로 지켜봐 주시면 감사하겠다\"고 두 사람의 열애를 공식 인정했다. 이 때문에 두 사람이 어떤 이야기를 전할 것인지에 대한 관심이 높았는데, 그만큼 긴장한 탓인지 두 사람은 포토타임 때부터 삐걱대는 모습을 보","link":"https://m.entertain.naver.com/now/article/311/0001789215","retrieved":1730178605084},{"title":"김태리X신예은도 반했다…정은채, 이렇게 잘생겨도 되나 (정년이)","contents":"'정년이' 정은채가 ‘국극 황태자’ 문옥경 역을 완벽히 소화하며 워너비 선배로 급부상하고 있다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 시리즈. 특히나 여성 국극이라는 독특한 소재와 정지인 감독의 흡입력 높은 연출, 그리고 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복), 정은채(문옥경), 김윤혜(서혜랑) 등 엄청난 연기 시너지를 내뿜는 배우들의 합으로 매회 대중성과 화제성 모두 휩쓸며 무시무시한 상승세를 보이고 있다. 지난 주 공개된 5, 6화에서는 신인 가수에서 국극 연구생으로 다시 돌아온 정년이 과도한 의욕과 자신의 배역에 과몰입해 버리는 성향 탓에 '매란 국극단' 정기 공연 무대 위에서 대형 사고를 일으키는 모습이 흥미진진하게 그려졌다. 이와 함께 국극계에 대한 옥경의 회의감은 짙어지고, 매너리즘에 빠진 옥경의 태도와 자신의 자리로 치고 올라오는 후배들의 기세","link":"https://m.entertain.naver.com/now/article/311/0001789213","retrieved":1730178605084},{"title":"김혜은 백은혜, 욕 배불리 먹는 엄마들 심상치 않은 속내(조립식 가족)","contents":"김혜은 백은혜가 바람처럼 사라졌다 폭풍같이 돌아왔다. 10월 30일 방송될 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호)에서는 돌아온 두 청춘의 엄마 권정희(김혜은 분)와 강서현(백은혜 분)이 청춘들을 더욱 거세게 뒤흔든다. 먼저 권정희는 아들 김산하(황인엽 분)에게 동생의 죽음에 대해 책임을 물으며 매정하게 떠난 뒤 10년 만에 재혼해 낳은 딸 소희(김민채 분)까지 이끌고 찾아와 모두를 놀라게 했다. 자신을 용서하겠다는 말에 다시 과거의 상처를 떠올린 김산하는 그에게 매정한 말들을 쏟아내며 선을 그었다. 하지만 권정희는 김산하에게 대놓고 “(동생이) 너 때문에 죽었잖아”라고 소리치는 것은 물론 과거 죽은 딸 소정과 또 다른 딸 소희가 닮아 오빠 김산하와 잘 지내는 모습을 보고 싶다며 삐뚤어진 욕심을 드러내 분노를 유발했다. 여기에 이부동생 소희마저 김산하에 대한 애정을 드러내면서 김산하의 마음은 더욱 복잡해져만 가는 상황. 반면 강서현은 꼬박 10년 동안이나 자신을","link":"https://m.entertain.naver.com/now/article/609/0000914399","retrieved":1730178605090},{"title":"‘나의 해리에게’ 신혜선 “행복은 참 별것 아니고 멀리 있지도 않다는 걸 느껴” 종영소감","contents":"‘나의 해리에게’ 신혜선, 이진욱, 강훈, 조혜주가 종영을 앞두고 시청자에게 감사 인사를 전했다. 지니 TV 오리지널 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스를 그린다. 최종화만 남겨둔 ‘나의 해리에게’에 어느 때 보다 기대감이 높아진 가운데 신혜선(주은호, 주혜리 역), 이진욱(정현오 역), 강훈(강주연 역), 조혜주(백혜연 역)가 애정 가득한 종영 소감과 함께 직접 뽑은 최고의 장면을 공개했다. 신혜선은 14년 차 무명 아나운서 ‘주은호’ 역과 주은호의 2번째 인격이자 주차관리소 아르바이트생 ‘주혜리’ 역을 맡았다. 신혜선은 “촬영하면서 행복은 참 별것 아니고 멀리 있지도 않다는 걸 느꼈다. 행복을 위해 가장 중요한 것은 자기의 마음인 것 같다”라며 “저도 여러분도 앞으로 더 행복하고 단단해지길 바란다. 다시 한번 감사드린다”고 전했다. 신혜선은 ‘나의 해리에게’ 최고의 장면으로 1회 ‘","link":"https://m.entertain.naver.com/now/article/241/0003391050","retrieved":1730178605093},{"title":"신혜선 \"행복은 참 별것 아니구나\"…'나의 해리에게' 4인방 종영소감","contents":"'나의 해리에게' 신혜선, 이진욱, 강훈, 조혜주가 종영을 맞아 시청자들에 감사 인사를 전했다. 지니TV 오리지널 '나의 해리에게'(극본 한가람, 연출 정지현 허석원)가 최종화만 남겨둔 가운데, 29일 방송에 앞서 신혜선(주은호, 주혜리 역), 이진욱(정현오 역), 강훈(강주연 역), 조혜주(백혜연 역)가 애정 가득한 종영 소감과 함께 직접 뽑은 최고의 장면을 공개했다. 신혜선은 14년 차 무명 아나운서 주은호 역과 주은호의 2번째 인격이자 주차관리소 아르바이트생 주혜리 역을 맡아 뛰어난 연기력을 입증했다. 신혜선은 \"촬영하면서 행복은 참 별것 아니고 멀리 있지도 않다는 걸 느꼈다. 행복을 위해 가장 중요한 것은 자기의 마음인 것 같다\"라는 소감과 함께 \"저도 여러분도 앞으로 더 행복하고 단단해지길 바란다. 다시 한번 감사드린다\"라고 감사 인사를 전했다. 신혜선은 '나의 해리에게' 최고의 장면으로 1화 '주혜리의 첫 등장'을 꼽으며 “혜리가 잠에서 번뜩 깨 눈을 떴을 때 드라마의 진","link":"https://m.entertain.naver.com/now/article/311/0001789206","retrieved":1730178605095},{"title":"신혜선 “행복 멀리 있지 않다는 것 느껴” 종영소감(나의 해리에게)","contents":"배우 신혜선, 이진욱, 강훈, 조혜주가 '나의 해리에게' 종영 소감을 전했다. 지니TV 오리지널‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)가 최종화만 남겨둔 가운데 어느 때 보다 기대감이 높아진 가운데 신혜선(주은호, 주혜리 역), 이진욱(정현오 역), 강훈(강주연 역), 조혜주(백혜연 역)가 애정 가득한 종영 소감과 함께 직접 뽑은 최고의 장면을 공개했다. 신혜선은 14년 차 무명 아나운서 ‘주은호’ 역과 주은호의 2번째 인격이자 주차관리소 아르바이트생‘주혜리’ 역을 맡아 뛰어난 연기력을 입증했다. 신혜선은 “촬영하면서 행복은 참 별것 아니고 멀리 있지도 않다는 걸 느꼈다. 행복을 위해 가장 중요한 것은 자기의 마음인 것 같다”는 소감과 함께 “저도 여러분도 앞으로 더 행복하고 단단해지길 바란다. 다시 한번 감사드린다”라고 감사 인사를 전했다. 특히 신혜선은 ‘나의 해리에게’ 최고의 장면으로 1화 ‘주혜리의 첫 등장’을","link":"https://m.entertain.naver.com/now/article/609/0000914385","retrieved":1730178605095},{"title":"김남길 김성균 5년 공백감 제로, 재회 첫 장면부터 캐릭터 빙의(열혈사제2)","contents":"'열혈사제2' 김남길, 김성균이 5년 공백감이 무색한 최강 콤비 호흡을 자랑했다. 오는 11월 8일 첫 방송되는 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이와 관련 김남길과 김성균이 김해일과 구대영으로 5년 만에 다시 호흡을 맞춘 ‘떡볶이집 재회’ 현장이 포착돼 눈길을 사로잡는다. 극 중 김해일(김남길)이 있는 떡볶이집에 구대영(김성균)이 쳐들어와 한바탕 입씨름을 벌이는 장면. 김해일은 떡볶이를 한가득 입에 물고 있다가 구대영이 환장하겠다는 얼굴로 등장하자 먹방을 중단한 채 움찔하고, 구대영은 김해일을 보자마자 특유의 잔소리 폭격을 시전한다. 특히 김해일은 구대영의 입에 오소리감투를 쏙 넣어 잔소리를 멈추게 하고, 구대영","link":"https://m.entertain.naver.com/now/article/609/0000914384","retrieved":1730178605096},{"title":"[SC인터뷰] 넓어진 세계관에 문근영·김신록 존재감은 덤…'건담'처럼 확장된 연상호의 '지옥' 시즌 2[종합]","contents":"\"시청시간보다 시청 후 시간이 중요하다고 생각했다\" 연상호 감독이 넷플릭스 시리즈 '지옥' 시즌 2로 돌아왔다. 전작이 남긴 미스터리를 풀어가며 시청자들에게 새로운 이야기와 확장된 세계관을 제시한 연상호 감독은 시즌 1과 2가 단순한 이야기를 넘어 시청 후에도 대화를 이어가길 바라는 마음을 전했다. 연상호 감독은 29일 오전 서울 종로구 삼청동 모처에서 스포츠조선과 만나 넷플릭스 '지옥' 시즌 2 공개 관련 인터뷰를 진행했다. '지옥' 시즌 2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그렸다. 먼저 새롭게 '정진수' 역할을 맡은 김성철 배우에 대해 연 감독은 \"김성철의 연기가 원작의 정체성을 유지하면서도 새로운 매력을 불어넣었다\"고 평했다. 김성철에게 직전 시리즈에서 '정진수'를 연기한 유아인의 연기 스타일을 모방하라고 요구할 수 없었다","link":"https://m.entertain.naver.com/now/article/076/0004210631","retrieved":1730175078061},{"title":"[영상] 김우석-손동표, X1 이후 재회 \"활동기간 짧았지만 가족같은 친구들\"(0교시는 인싸타임)","contents":"X1으로 인연이 된 김우석과 손동표가 드라마 작품에서 만났다. 10월 29일 오전 서울 강남구 선릉로 일지아트홀에서 웹드라마 '0교시는 인싸타임' 제작발표회가 진행됐다. 현장에는 배우 김우석, 강나언, 최건, 손동표, 한채린이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 작품이다. 11월 10일 채널 시네마천국에서 첫방송되며 방영 다음날 각종 OTT 플랫폼(TVING, Wavve, WATCHA)에서도 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000240547","retrieved":1730175078061},{"title":"최건, '공개연애' 김우석♥︎강나언 사이에 낀 삼각관계..\"자극 많이받아\"('인싸타임')[Oh!쎈 현장]","contents":"배우 최건이 김우석, 강나언과 함께 삼각관계를 연기하게 된 소감을 밝혔다. 29일 오전 서울 강남구 일지아트홀에서는 웹드라마 ‘0교시는 인싸타임’ 제작발표회가 진행됐다. 제작발표회에는 감독 배하늘, 배우 김우석, 강나언, 최건, 손동표, 한채린이 참석했다. ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 작중 강나언과 김우석, 최건은 각각 존재감 제로 아싸 여학생 김지은, 인싸 중의 인싸 강우빈, 비밀의 전학생 이동민 역으로 분해 삼각관계를 그린다. 특히 강나언과 김우석은 작품을 통해 연인으로 발전, 제작발표회에 앞서 열애설이 불거지면서 공개연애를 시작하게 됐던 바. 이에 최건은 두 사람과 삼각관계 호흡을 맞추게 된 소감을 묻자 \"두분을 비롯해 모든 배우분들과 금방 친해지고 사이가 너무 좋았다. 화기애애한 분위기에서 촬영을","link":"https://m.entertain.naver.com/now/article/109/0005185865","retrieved":1730175078064},{"title":"[인터뷰③] '지옥' 시즌 2 연상호 \"문근영, '햇살반 선생님' 아닌 배우로서 새 출발 '신호탄' 되길\"","contents":"넷플릭스 화제작 '지옥'의 연상호 감독이 오랫동안 건강 문제로 활동을 중단했던 배우 문근영의 연기자로서의 복귀 바람을 전했다. 연상호 감독은 29일 오전 서울 종로구 삼청동 모처에서 스포츠조선과 만나 넷플릭스 '지옥' 시즌 2 공개 관련 인터뷰를 진행했다. '지옥' 시즌 2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그렸다. 이날 자리에서 연 감독은 \"문근영 배우가 오랜 공백에도 불구하고 내적으로 단단하게 다져진 느낌을 주었다\"고 말했다. 촬영장에서의 고요한 태도 역시 연상호 감독에게 깊은 인상을 남겼다고. 그는 \"(문근영이) 촬영 대기 중에도 핸드폰을 보지 않고 고요히 집중하며 준비된 상태로 현장에 임하더라\"면서 \"캐릭터 적으로 폭발하는 신이 아님에도 연기력 하나만으로 강렬한 인상을 남겨줬다\"고 덧붙였다. 이어 연 감독은 \"\"햇살반 선생","link":"https://m.entertain.naver.com/now/article/076/0004210625","retrieved":1730175078064},{"title":"연상호 감독 \"문근영, 촬영장서 조용하다가 '연기 폭발'…배우로 부활하길\" [엑's 인터뷰]","contents":"연상호 감독이 '지옥2'에 출연한 문근영의 활약을 반겼다. 연상호 감독은 29일 오전 서울 종로구 소격동의 한 카페에서 열린 넷플릭스 오리지널 시리즈 '지옥 시즌2' 인터뷰에서 다양한 이야기를 전했다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상 속 갑작스레 부활한 새진리회 정진수 의장(김성철 분)과 박정자(김신록)를 둘러싸고 소도의 민혜진 변호사(김현주)와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 담은 드라마다. 이날 연상호 감독은 '지옥2'에서 화살촉의 핵심 선동가인 '햇살반 선생'으로 등장하는 문근영의 캐스팅에 대해 \"예전부터 상당히 좋은 배우라고 생각해왔다. 개인적인 병(급성구획증후군)으로 아픔이 있었지 않나. 문근영 씨가 출연한 '기억의 해각'을 보면서 완전히 다른 모습을 좀 봤던 것 같다\"고 말문을 열었다. 이어 \"자신이 처해있는 상황에서 벗어나려고 하는 배우로서의 의지 같은 것들이 많이 보였다. 그 때 문근영이라는 사람에게서 감동을 많이","link":"https://m.entertain.naver.com/now/article/311/0001789198","retrieved":1730175078064},{"title":"'지옥2' 연상호 감독 \"'햇살반 선생님' 문근영, 사랑받길 바랐다\" [MD인터뷰②]","contents":"연상호 감독이 '지옥2'에서 활약한 문근영을 언급했다. 29일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 시리즈 '지옥2'를 연출한 연상호 감독의 인터뷰가 진행됐다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철) 의장과 박정자(김신록)를 둘러싸고 소도의 민혜진(김현주) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 이날 연상호 감독은 '지옥2' 화살촉의 핵심 인물 '햇살반 선생님' 역을 맡은 문근영에 대해 \"예전부터 좋은 배우라고 생각했다\"고 운을 뗐다. 이어 \"병 때문에 아프기도 했고 기존의 이미지도 있었다. 그런데 '기억의 해각'이라는 작품을 보고 내적으로 다져졌다는 느낌을 받았다\"며 \"자신이 처해있는 상황에서 벗어나려고 하는 배우로서의 의지가 보였다. 배우 문근영이라는 사람에게 감동을 받았고 그 모습이 오지원이라는 인물을 표현하는 데 도움이 될 거라 생각해 제안을 드렸다\"고 섭외 이유를 밝혔다.","link":"https://m.entertain.naver.com/now/article/117/0003883825","retrieved":1730175078064},{"title":"\"에너지 많이받아\"..'인싸타임', '현커' 김우석♥︎강나언 로맨스연기 어떨까[Oh!쎈 현장](종합)","contents":"'현커' 김우석, 강나언이 펼치는 로맨스 연기는 어떨까. 29일 오전 서울 강남구 일지아트홀에서는 웹드라마 ‘0교시는 인싸타임’ 제작발표회가 진행됐다. 제작발표회에는 감독 배하늘, 배우 김우석, 강나언, 최건, 손동표, 한채린이 참석했다. ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 이날 배하늘 감독은 '인싸타임'을 연출하게 된 계기에 대해 \"이 작품 같이 하기 전부터 제작PD님들이랑 알던 사이였다. 술친구였는데 술마시다가 생산적이고 일 다운 일을 해보자. 우연치 않게 시작한 일이 커져서 영광이고 당황스럽다. 이 작품을 기획하고 고민하면서 선택한 이유중 하나는 지금은 저도 그때가 기억안나지만 10대 시절 친구 관계가 인생에 가장 큰 비중이었다. 돌이켜보면 별일 아닌 것 같지만 그때는 큰일로 느껴진 일을 같은 시선으로 좀","link":"https://m.entertain.naver.com/now/article/109/0005185863","retrieved":1730175078064},{"title":"[인터뷰②] '지옥' 시즌 2 연상호, 김신록 극찬 \"오차 없는 연기력에 매번 감탄\"","contents":"넷플릭스 화제작 '지옥'의 연상호 감독이 부활한 '박정자' 역을 맡은 김신록 배우에게 받은 깊은 인상을 전했다. 연상호 감독은 29일 오전 서울 종로구 삼청동 모처에서 스포츠조선과 만나 넷플릭스 '지옥' 시즌 2 공개 관련 인터뷰를 진행했다. '지옥' 시즌 2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그렸다. 이날 자리에서 연 감독은 \"김신록 배우는 매우 체계적이고 자신만의 원칙 하에 연기를 펼치는 배우\"라며 그의 연기 스타일에 찬사를 보냈다. 연상호 감독은 김신록 배우와의 첫 만남을 드라마 '방법'에서 비롯됐다고 전했다. 연 감독은 김신록의 연기를 접하고 남다른 역량을 느꼈다고 밝히기도. 이어 한 강연 프로그램에 출연해 출연해 자신의 연기 철학을 유려한 언어로 풀어낸 장면이 인상적이었다고 전하며 \"연기할 때 말로 표현할 수 없을 정도로","link":"https://m.entertain.naver.com/now/article/076/0004210623","retrieved":1730175078064},{"title":"김우석♥강나언 '현커' 만든 '0교시는 인싸타임', 찐 케미 담았다 (엑's 현장)[종합]","contents":"남다른 케미로 현커(현실 커플)를 만들어낸 '0교시는 인싸타임'이 시청자들을 찾는다. 29일 오전 서울 강남구 청담동 일지아트홀에서 웹드라마 '0교시는 인싸타임' 제작발표회가 열렸다. 현장에는 배우 김우석, 강나언, 최건, 손동표, 한채린, 배하늘 감독이 참석했다. '0교시는 인싸타임'은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 이번 작품으로 데뷔하게 된 배하늘 감독은 \"우연히 나눈 이야기로 시작된 게 작품으로 이어져서 영광스럽기도 하지만 당황스럽기도 하다\"며 \"작품을 선택했던 이유 중 하나는 그 때가 기억나지 않지만 10대 시절이 친구관계에 큰 비중을 차지했던 거 같다. 돌이켜보면 별거 아니었던 일을 그 때 그 시절의 시선에서 함께 보면서 다루고 싶었다\"고 연출 계기를 전했다. 김우석은 \"제가 아주 어린 나이는 아닌데, '밤이 되었습니다'","link":"https://m.entertain.naver.com/now/article/311/0001789196","retrieved":1730175078064},{"title":"김우석·강나언, 열애 인정 4일 만에 헤어졌나…주변도 얼린 어색한 분위기","contents":"배우 김우석과 강나언이 공개 열애 후 처음으로 함께한 공식 석상에서 극도로 어색한 모습을 보였다. 29일 오전 서울 강남구 선릉로 일지아트홀에서는 웹드라마 ‘0교시는 인싸타임’ 제작발표회가 진행됐다. 이날 행사는 김우석과 강나언이 지난 25일 열애 인정 후 처음으로 함께하는 행사라는 점에서 시작 전부터 이목을 집중시켰다. 하지만 이들은 포토타임부터 거리를 두고, 함께하는 포즈도 달리하는 모습을 보였다. \"남남 커플이냐\", \"사고치고 기자회견을 하는 거냐\"는 반응이 나올 정도였다. 일반적으로 로맨스 장르 드라마의 제작발표회의 경우 더욱 화기애애한 분위기가 연출되지만 보는 사람들까지 불편함을 자아냈다는 평이다. 김우석은 드라마 공개도 전에 열애설을 인정한 부분에 대해 \"드라마 하기 전에 개인적인 일로 주목받아 죄송하게 생각한다\"며 \"오늘은 드라마 홍보를 하고 싶다. 배우로서 잘하는 모습 더 보여드리고 싶다\"고 말했다. 강나언은 \"편하게 해줘서 고마웠다\"며 \"오늘 상황에 대해서는 같은 마","link":"https://m.entertain.naver.com/now/article/015/0005050162","retrieved":1730175078064},{"title":"[SC현장]'인싸타임' 현실 커플 탄생했는데…어색했던 '김우석♥강나언', 작품 케미 괜찮을까(종합)","contents":"'0교시 인싸타임'으로 탄생한 현실 커플이 작품 속에서도 '케미'를 발산할 지 주목된다. 웹드라마 '0교시는 인싸타임'은 29일 서울 강남 일지아트홀에서 제작발표회를 열고, 작품에 대한 얘기를 들려줬다. 이날 제작발표회에는 배하늘 PD, 배우 김우석, 강나언, 최건, 손동표, 한채린이 참석했다. '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 배 PD는 \"이 작품을 고민하며 선택했던 일 중 하나는 10대 시절엔 친구 관계가 인생에선 가장 큰 일이라고 생각했었다. 지금 돌이켜보면 별일 아닌 그 일들을 아이들의 시선으로 지켜보고 싶었다\"고 작품을 소개했다. 무엇보다 김우석과 강나언이 이날 나란히 공식 석상에 섰다는 점이 관심사였다. 두 사람은 지난 25일 교제 사실을 인정, 열애를 공식화했다. 그러나 이날 이들은 취재진 카메라","link":"https://m.entertain.naver.com/now/article/076/0004210621","retrieved":1730175078069},{"title":"이순재 드라마 촬영중 쓰러져 중태, 김용건 예수정 곁 지켰다(개소리)","contents":"이순재가 드라마 촬영장에서 갑자기 쓰러져 중태에 빠진 모습이 포착됐다. 10월 30일 31일 방송되는 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/연출 김유진) 11, 12회에서는 사건 해결을 위해 함께 달려왔던 이순재와 소피의 환상적인 공조가 종지부를 찍는다. 최종회까지 단 2회를 남겨놓은 ‘개소리’는 미스터리한 사건들을 해결하는 이순재와 소피, 그리고 ‘시니어벤져스’ 탐정단의 활약을 그려왔다. 이 가운데 공개된 스틸에는 병상에 누운 이순재의 모습이 담겨 있어 충격을 안긴다. 드라마 촬영에 열중하던 이순재는 급격한 건강 이상 증세로 쓰러진 후 생사를 오가는 중태에 빠진다. 나이를 잊은 열일 중이던 이순재가 위기 상황을 이겨내고 다시 일어설 수 있을지 이목이 집중된다. 또한 갑작스러운 소식에 가족과 동료들이 모두 달려와 이순재의 곁을 지키고 있다. 촬영장에서부터 함께한 김용건과 예수정, 송옥숙을 비롯해 아들 이기동(박성웅 분)과 손녀 홍초원(연우 분), 그리고 김용건의 딸 김세경","link":"https://m.entertain.naver.com/now/article/609/0000914370","retrieved":1730175078069},{"title":"실제 연인으로 발전한 0교시는 인싸타임 기대하세요[TEN포토]","contents":"배하늘 감독, 김우석, 강나언, 최건, 손동표, 한채린이 29일 오전 서울 강남구 일지아트홀에서 열린 웹드라마 '0교시는 인싸타임' 제작발표회에 참석해 포즈를 취하고 있다. 웹드라마 ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 작품. 김우석, 강나언, 최건, 손동표, 한채린 등이 출연하며 오는 11월 11일에 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000686732","retrieved":1730175078071},{"title":"“가장 큰 에너지 받아”…김우석♥강나언, ‘현커’로 이어진 ‘0교시는 인싸타임’ [종합]","contents":"“가장 많은 에너지를 받았다.” 배우 김우석과 강나언이 로맨스 호흡을 맞춘 웹드라마 ‘0교시는 인싸타임’을 통해 실제 연인으로 발전했다. 김우석은 “드라마 공개 전 개인적인 일로 주목 받아 죄송하다”고 입장을 밝히는 동시에 강나언에 대한 애정을 드러냈다. 강나언 또한 “감정적으로 몰입해야 하는 상황을 그대로 만들어줘 고마웠다”고 화답했다. 29일 서울 강남구 일지아트홀에서 열린 ‘0교시는 인싸타임’ 제작발표회가 열렸다. 이 자리에는 배우 김우석, 강나언, 최건, 손동표, 한채린, 배하늘 감독이 참석했다. ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스로 극중 김우석은 가언고 대표 ‘인싸’ 강우빈, 강나언은 비밀을 지닌 ‘아싸’ 김지은을 맡았다. 앞서 이들은 제작발표회 전인 지난 25일 열애 사실을 인정했다. 당시 김우석 소속사","link":"https://m.entertain.naver.com/now/article/241/0003391036","retrieved":1730175078072},{"title":"'지옥2' 연상호 감독 \"유아인 연기 인상적, 김성철에 흉내내라 할 수 없어\" [MD인터뷰①]","contents":"연상호 감독이 유아인의 빈자리를 채운 배우 김성철에게 고마움을 전했다. 29일 서울 종로구 삼청동의 한 카페에서 넷플릭스 시리즈 '지옥2'를 연출한 연상호 감독의 인터뷰가 진행됐다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철) 의장과 박정자(김신록)를 둘러싸고 소도의 민혜진(김현주) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 시즌1의 주연 배우 유아인이 마약 투약 논란으로 하차하고 김성철이 빈자리를 채웠다. 이날 연 감독은 \"유아인이 시즌1에서 워낙 인상적인 연기를 펼쳐줬다. '지옥' 만화책에 정진수가 있지만 대부분의 대중은 시리즈 속의 정진수를 인식하고 있다\"며 \"유아인은 본인의 아이덴티티를 많이 발휘한 사람\"이라고 말했다. 이어 \"김성철한테 그걸 흉내 내라고 하긴 힘들었다. 김성철은 원작에서 출발하겠다고 했고 저는 그걸 관객한테 어떤 식으로 자연스럽게 전달할 것인가 고민했다\"면서 \"배우는 바뀌었지만","link":"https://m.entertain.naver.com/now/article/117/0003883824","retrieved":1730172054885},{"title":"[인터뷰①] '지옥 2' 연상호 \"'지옥' 세계관, 건담처럼 무한 확장되는 것 꿈꾼다”","contents":"넷플릭스 화제작 '지옥'의 연상호 감독이 시즌 2의 방향성과 비전을 직접 밝혔다. 연상호 감독은 29일 오전 서울 종로구 삼청동 모처에서 스포츠조선과 만나 넷플릭스 '지옥' 시즌 2 공개 관련 인터뷰를 진행했다. '지옥' 시즌 2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그렸다. 이날 자리에서 연 감독은 \"'지옥' 시즌 2는 시즌 1의 미스터리를 심화시키며 시청자들에게 새로운 물음을 던지는 작품\"이라고 설명했다. 그러면서 '지옥'만의 독특한 세계관이 '건담' 시리즈처럼 다양한 이야기를 품을 수 있도록 만들고 싶다는 바람도 전했다. 그는 \"다른 창작자 분들이 세계관 안에서 다양한 이야기를 시도하는 것들이 쌓여 하나의 정설로 자리 잡을 수도 있기를 희망한다\"고 말했다. 넷플릭스 '지옥' 시즌 2는 천사의 고지와 사자의 시연이 일상화된 사회","link":"https://m.entertain.naver.com/now/article/076/0004210619","retrieved":1730172054885},{"title":"김태리 신예은만?..'정년이' 김윤혜, 1년 넘게 무용 연습한 결과","contents":"tvN ‘정년이’ 김윤혜의 노력이 빛을 발하고 있다. tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤, 제작 스튜디오N∙매니지먼트mmm∙앤피오엔터테인먼트)에서 매란국극단의 여자 주연을 도맡는 서혜랑 역의 배우 김윤혜가 극의 몰입도를 더하는 캐릭터 소화력으로 시선을 모은다. 첫 등장부터 화려한 비주얼과 높은 싱크로율을 자랑하며 다채로운 매력을 예감케 했던 김윤혜는 국극 최고의 히로인 서혜랑에 완벽히 녹아 들어 캐릭터를 완성시키고 있다. 자신과 옥경(정은채 분)의 자리를 지키기 위해 날카로운 눈빛을 빛내는 것은 물론, 누구보다 국극에 진심인 마음을 드러내는 혜랑의 모습으로 입체적인 활약을 선보인다. 뿐만 아니라 국극 무대들로 혜랑의 진가를 입증하는 그녀는 타의 추종을 불허하는 춤실력을 지닌 인물답게 검무와 북춤 등으로 고운 맵시와 춤 선을 뽐내며 기품 넘치고 우아한 국극단 공주님 그 자체를 표현해내고 있다. 섬세한 표정연기부터 나긋나긋한 목","link":"https://m.entertain.naver.com/now/article/109/0005185862","retrieved":1730172054885},{"title":"김우석-강나언-최건-손동표-한채린, 0교시는 인싸타임 주역들[TEN포토]","contents":"배우 김우석, 강나언, 최건, 손동표, 한채린이 29일 오전 서울 강남구 일지아트홀에서 열린 웹드라마 '0교시는 인싸타임' 제작발표회에 참석해 포즈를 취하고 있다. 웹드라마 ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 작품. 김우석, 강나언, 최건, 손동표, 한채린 등이 출연하며 오는 11월 11일에 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000686730","retrieved":1730172054885},{"title":"‘지옥2’ 연상호 감독 “햇살반 선생보다 문근영이 부활하길” [EN:인터뷰②]","contents":"10월 25일 공개된 넷플릭스 시리즈 '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그렸다. 지옥행 고지와 시연이라는 초자연적인 세계관을 구축하며 국내외에서 큰 사랑을 받은 '지옥' 시즌1에 이어 3년만에 돌아왔다. - '지옥'을 몇시즌까지 구상하고 있나 ▲ 이루어지기 힘든 바람이지만 건담처럼 됐으면 한다. 물론 내가 인정하는 건담의 세계관과 아닌 세계관이 있다. 난 그런걸 세계관으로 받아들인다. 파생할 수 있는 수많은 이야기, 인상적인 캐릭터들이 있다. 지옥이라는 세계관이 넓어졌으면 하는 마음이 있다. 내가 이 세계관을 쥐고 있다고 되는 일은 아니다. 더 많은 창작자들이 이 세계관에서 펼치고 싶은 이야기가 있다면 그것이 오히려 정설이 될 수 있다. 이 작품이 꼭 영상이라는 포맷이 아니더라도 팬","link":"https://m.entertain.naver.com/now/article/609/0000914363","retrieved":1730172054885},{"title":"[Y현장] '0교시는 인싸타임'…\"학창 시절 사랑, 10대 시선으로 그렸다\"","contents":"풋풋했던 학창 시절 사랑을 10대의 시선으로 그려낸 드라마가 시청자를 찾아온다. 웹드라마 '0교시는 인싸타임'의 제작발표회가 오늘(29일) 오전 11시 서울 강눔구 일지아트홀에서 열렸다. 이날 제작발표회에는 작품의 연출을 맡은 배하늘 감독을 비롯해 배우 김우석, 강나언, 최건, 손동표, 한채린이 참석해 작품에 관련된 이야기를 나눴다. 이날 배하늘 감독은 작품을 연출한 계기에 대해 \"10대 때는 친구 관계가 인생의 가장 큰 비중을 차지한다. 지금 돌이켜보면 별일 아니지만 당시는 크게 느껴졌던 일들이 많다. 당시의 일을 그때의 시선으로 그리고 싶었다\"라고 설명했다. 이어 그는 \"저희 드라마는 보기 쉬운 드라마를 표방하고 있다. 클리셰라든가 익숙한 스토리 라인이 있지만 그 속에서 새로움을 찾으려고 했다. 거창한 말보다는 재밌게 볼 수 있는 드라마를 만들고 싶었다. 시청자들이 재밌게 보시는 게 이 작업의 의의라고 생각했다\"라며 시청자가 즐겁게 볼 수 있는 작품을 만들었다고 강조했다. 배우들","link":"https://m.entertain.naver.com/now/article/052/0002106233","retrieved":1730172054885},{"title":"[영상] 김우석♥강나언, \"작품 공개 전 개인적인 이슈, 죄송하게 생각해\"(0교시는 인싸타임)","contents":"김우석-강나언이 공개 열애에 관한 소감을 전했다. 10월 29일 오전 서울 강남구 선릉로 일지아트홀에서 웹드라마 '0교시는 인싸타임' 제작발표회가 진행됐다. 현장에는 배우 김우석, 강나언, 최건, 손동표, 한채린이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 작품이다. 11월 10일 채널 시네마천국에서 첫방송되며 방영 다음날 각종 OTT 플랫폼(TVING, Wavve, WATCHA)에서도 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000240546","retrieved":1730172054885},{"title":"[Y현장] 김우석·강나언, 열애 인정 후 첫 공식 석상…\"좋은 에너지 받았다\"","contents":"\"강나언 배우랑은 리딩 때도 워낙 잘 한다고 생각했고, 처음 케미를 맞출 때도 잘한다고 생각해서 오히려 배우는 입장이었습니다. 모든 배우들에게 좋은 에너지를 받았지만 강나언 배우에게 가장 많이 배우고 가장 많은 에너지를 받았던 것 같아요.\"(배우 김우석) 배우 김우석과 강나언이 열애를 인정한 가운데 처음으로 공식 석상에 함께 나섰다. 웹드라마 '0교시는 인싸타임'의 제작발표회가 오늘(29일) 오전 11시 서울 강남구 일지아트홀에서 열렸다. 이날 제작발표회에는 작품의 연출을 맡은 배하늘 감독을 비롯해 배우 김우석, 강나언, 최건, 손동표, 한채린이 참석해 작품에 관련된 이야기를 나눴다. 무엇보다 앞서 주연 배우인 김우석과 강나언이 이번 작품을 계기로 열애를 이어오고 있다는 사실을 인정한바, 이날 제작발표회에는 이들에게 뜨거운 관심이 집중됐다. 이날 김우석은 강나언과의 호흡에 대해 \"모든 배우들에게 좋은 에너지를 받았지만 강나언 배우에게 가장 많이 배우고 가장 많은 에너지를 받았던 것","link":"https://m.entertain.naver.com/now/article/052/0002106232","retrieved":1730172054893},{"title":"한채린, 단아한 핵인싸 반장[TEN포토]","contents":"배우 한채린이 29일 오전 서울 강남구 일지아트홀에서 열린 웹드라마 '0교시는 인싸타임' 제작발표회에 참석해 포즈를 취하고 있다. 웹드라마 ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 작품. 김우석, 강나언, 최건, 손동표, 한채린 등이 출연하며 오는 11월 11일에 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000686727","retrieved":1730172054893},{"title":"연상호 감독 \"'지옥' 인상 깊었던 유아인 연기…새 합류 김성철, 원작에 집중\" [엑's 인터뷰]","contents":"연상호 감독이 '지옥2'에 정진수 역할로 새롭게 합류한 김성철과 캐릭터를 함께 만들어나간 과정을 밝혔다. 연상호 감독은 29일 오전 서울 종로구 소격동의 한 카페에서 열린 넷플릭스 오리지널 시리즈 '지옥 시즌2' 인터뷰에서 다양한 이야기를 전했다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상 속 갑작스레 부활한 새진리회 정진수 의장(김성철 분)과 박정자(김신록)를 둘러싸고 소도의 민혜진 변호사(김현주)와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 담은 드라마다. '지옥2'는 시즌1에서 정진수 역을 연기한 유아인의 하차 이후 김성철이 새롭게 합류하며 김성철이 그려낼 정진수의 모습에 궁금증이 쏠린 바 있다. 이날 연상호 감독은 김성철의 '지옥2' 합류에 대해 \"상당히 좀 어려웠던 것 같다. 시즌1에 나왔던 (유아인이) 워낙 인상적인 연기를 펼쳐주지 않았나. 만화책속에 정진수가 있지만, 사실 대부분 정진수라고 하는 인물을 대중이 인식하는것은 시리즈의 정진수다","link":"https://m.entertain.naver.com/now/article/311/0001789191","retrieved":1730172054893},{"title":"‘지옥2’ 연상호 감독 “칭송 받기보다 들끓는 지금이 좋아” [EN:인터뷰③]","contents":"10월 25일 공개된 넷플릭스 시리즈 '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그렸다. 지옥행 고지와 시연이라는 초자연적인 세계관을 구축하며 국내외에서 큰 사랑을 받은 '지옥' 시즌1에 이어 3년만에 돌아왔다. - 디스토피아물이 연상호의 대표 장르다. 유머가 많은 성격인데 다크하고 심오한 디스토피아에 집중하는 이유가 있나. ▲ 나는 휴머니즘에 대한 동경 같은거라 생각한다. 요즘에는 내가 책을 많이 안 보는데 어렸을 때는 문학소년이었다. 빛을 보여주기 위해 필요한건 어둠이다. 시니컬하긴 하지만 휴머니즘이 강한 작품이다. 마지막에 감정들을 따라가면 인간적인 감정을 다루는 작품을 좋아한다. 인간성을 보여주기 위해서는 그만큼의 어둠이 필요하다. 디스토피아물의 장점이 그런거라 생각한다. - 작품 텀","link":"https://m.entertain.naver.com/now/article/609/0000914362","retrieved":1730172054893},{"title":"‘0교시 인싸타임’ 김우석 “♥강나언에 가장 많은 에너지 받아”","contents":"웹드라마 ‘0교시는 인싸타임’ 배우 김우석이 강나언이 열애를 인정한 가운데 “가장 많이 배우고 가장 많은 에너지 받은 케미였다”고 호흡을 전했다. 김우석은 29일 서울 강남구 일지아트홀에서 열린 ‘0교시는 인싸타임’ 제작발표회에서 “모든 배우들에게 좋은 에너지 받았다”면서도 이 같이 말했다. 강나언 또한 김우석에 대해 “감정적으로 몰입해야 하는 상황을 그대로 만들어줘 고마웠다”고 화답했다. 앞서 이들은 지난 25일 열애 사실을 발표했다. 김우석 소속사 블리츠웨이스튜디오는 공식입장을 통해 “김우석이 강나언과 작품(‘0교시는 인싸타임’) 촬영 종료 후 조심스럽게 연인 관계로 발전했다”며 “모쪼록 애정 어린 시선으로 지켜봐 주시면 감사하겠다”고 밝혔다. 이후 김우석은 오는 11월 4일 군 입대를 앞두고 있는 터라, 강나언이 ‘곰신’이 될지 이목이 쏠린 바 있다. ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독","link":"https://m.entertain.naver.com/now/article/241/0003391031","retrieved":1730172054893},{"title":"'0교시는 인싸타임' 김우석♥강나언, '현커 케미' 담은 시크릿 로맨스 [종합]","contents":"'0교시는 인싸타임'이 현실커플의 케미를 담아 10대의 설레는 하이틴 로맨스를 선보인다. 29일 오전 서울 강남구 청담동 일지아트홀에서는 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘) 제작발표회가 진행됐다. 행사에는 감독 배하늘, 김우석, 강나언, 최건, 손동표, 한채린이 참석했다. '0교시는 인싸타임'은 총 8부작으로, 익명 커뮤니티 앱 '인싸타임'의 관리자가 돼 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 또한 요즘 학생들의 최대 관심사 K팝을 더해 10대들의 풋풋한 성장을 사랑스럽게 풀어낼 예정이다. 이날 배하늘 감독은 \"지금은 저도 그때가 잘 기억은 안 나지만, 10대 때는 친구가 가장 큰 비중을 차지하고 있지 않나. 지금은 돌이켜보면 별일이 아니지만, 큰일로 느껴지지 않나. 어른의 시선이 아닌 같은 시선에서 그려보려고 했다\"고 기획 의도를 밝혔다. 김우석은 '인싸 중에","link":"https://m.entertain.naver.com/now/article/108/0003277855","retrieved":1730172054893},{"title":"'인싸타임' 강나언 \"♥김우석과 호흡 많이 맞춰, 편안하게 해줘 고마워\"","contents":"배우 강나언이 연인 김우석에게 고마운 마음을 표했다. 강나언은 29일 서울 강남 일지아트홀에서 열린 웹드라마 '0교시는 인싸타임' 제작발표회에서 \"김우석과 제일 호흡을 많이 맞췄는데, 편안하게 만들어줘서 고마웠다\"라고 했다. '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 강나언은 마음으로는 인싸이고 싶지만, 현실은 존재감 제로인 자타공인 아싸 소녀 김지은 역을 맡았다. 우빈 역할의 김우석과 케미에 대해 \"우빈이와 겹치는 신이 많다 보니 연기 호흡을 많이 맞췄다. 편안하게 해줘서 고맙더라\"고 했다. 이어 \"감정적으로 몰입하는 상황이 많았는데 편안하게 만들어줬다\"며 김우석에 고마운 마음을 드러냈다. 공개 열애를 언급하기도 했다. 김우석이 \"드라마 시작 전에 개인적인 일로 주목받아 죄송하게 생각한다. 제작진에게 힘이 되고자 배우","link":"https://m.entertain.naver.com/now/article/076/0004210614","retrieved":1730172054893},{"title":"‘지옥2’ 연상호 감독 “김성철에 유아인 흉내내라 할 수 없어” [EN:인터뷰①]","contents":"10월 25일 공개된 넷플릭스 시리즈 '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그렸다. 지옥행 고지와 시연이라는 초자연적인 세계관을 구축하며 국내외에서 큰 사랑을 받은 '지옥' 시즌1에 이어 3년만에 돌아왔다. - 3년만에 '지옥2'가 공개됐다. ▲ 내 나름대로 쏜살같이 지나갔다. 만화 연재를 시작한지가 꽤 된 상태여서 작업을 계속한 느낌이다. 작업을 연달아 하는데도 오랜만에 나오는게 되니까 고민이 생기더라. 이런 방식이 맞나라는 생각이 들기도 하고. 개인적으로는 정말 열심히 했다. 시간을 단축시키기 위해 노력했다. - '기생수'도 있고, 속편을 기다리는 작품들이 많은데 계속 이런 방식으로 나오나 ▲ 일은 계속하고 있다. 넷플릭스 시리즈라는게 나만의 작업이 아니다 보니. 넷플릭스와 의미있는","link":"https://m.entertain.naver.com/now/article/609/0000914361","retrieved":1730172054893},{"title":"손동표, 첫 연기자로 도전...해맑은 미소[TEN포토]","contents":"배우 손동표가 29일 오전 서울 강남구 일지아트홀에서 열린 웹드라마 '0교시는 인싸타임' 제작발표회에 참석해 포즈를 취하고 있다. 웹드라마 ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 작품. 김우석, 강나언, 최건, 손동표, 한채린 등이 출연하며 오는 11월 11일에 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000686725","retrieved":1730172054893},{"title":"‘0교시 인싸타임’ 현커 김우석♥강나언 “드라마 공개 전 개인적 일로 주목, 죄송”","contents":"웹드라마 ‘0교시는 인싸타임’ 배우 김우석이 강나언이 열애를 인정한 가운데 “드라마 방영 전에 개인적인 일로 주목 받아 죄송하다”고 말했다. 김우석은 29일 서울 강남구 일지아트홀에서 열린 ‘0교시는 인싸타임’ 제작발표회에서 이 같이 말하며 “최대한 드라마에 집중해 홍보를 하고 싶다”고 말을 아꼈다. 김우석은 “배우로서 더 잘하는 모습을 보여드리겠다”고 덧붙였는데, 강나언 또한 “같은 마음”이라고 했다. 앞서 이들은 지난 25일 열애 사실을 발표했다. 김우석 소속사 블리츠웨이스튜디오는 공식입장을 통해 “김우석이 강나언과 작품(‘0교시는 인싸타임’) 촬영 종료 후 조심스럽게 연인 관계로 발전했다”며 “모쪼록 애정 어린 시선으로 지켜봐 주시면 감사하겠다”고 밝혔다. 김우석은 1996년생, 강나언은 2001년생으로 이들은 5살의 나이 차가 난다. 이들은 김우석은 오는 11월 4일 군 입대를 앞두고 있는 터라, 강나언이 ‘곰신’이 될지 이목이 쏠린 바 있다. ‘0교시는 인싸타임’은 익명 커","link":"https://m.entertain.naver.com/now/article/241/0003391029","retrieved":1730172054893},{"title":"“설렘 있다”…김우석♥강나언, ‘찐 케미’ 담은 ‘0교시는 인싸타임’(종합)[MK★현장]","contents":"공개 열애를 시작한 그룹 업텐션 출신 배우 김우석과 배우 강나언의 ‘찐 케미’를 담은 ‘0교시는 인싸타임’이 베일을 벗을 준비를 마쳤다. 29일 오전 서울 강남구 일지아트홀에서 웹드라마 ‘0교시는 인싸타임’의 제작발표회가 진행된 가운데, 배하늘 감독, 배우 김우석, 강나언, 최건, 손동표, 한채린 등이 참석했다. 웹드라마 ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 배하늘 감독은 “이 작품을 선택한 이유는 돌이켜보면 10대 시절 친구 관계가 인생의 비중을 가장 크게 차지했던 것 같다. 어른의 시선이 아니라 같은 시선으로서 편하게 그려보고 싶어서 그 점이 매력적으로 다가왔던 것 같다”라고 연출 이유를 밝혔다. 특히 ‘0교시는 인싸타임’은 공개 전부터 김우석, 강나언의 열애로 더욱 관심을 모았다. 극중 김우석은 가언고 대표","link":"https://m.entertain.naver.com/now/article/410/0001033054","retrieved":1730172054901},{"title":"'인싸타임' 김우석 \"♥강나언에 제일 많이 배워, 개인적인 일 주목받아 죄송\"","contents":"배우 김우석과 강나언과의 공개 열애에 입장을 밝혔다. 김우석은 29일 서울 강남 일지아트홀에서 열린 웹드라마 '0교시는 인싸타임' 제작발표회에서 \"강나언에게 제일 많이 에너지를 얻는다\"라며 \"드라마 시작 전에 개인적인 일로 주목받아 죄송하다\"라고 했다. '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 김우석은 인싸 중에서도 인싸이자 대형 기획사의 연습생으로 전교생들에게 완벽한 존재로 추앙받는 강우빈 역으로 열연을 펼친다. 김우석은 \"어린 나이가 아닌데 학생물 주연을 할 수 있어서 감사하다. 운이 좋았다\"라며 \"강우빈은 인싸 중 인싸다. 그런데 기 비밀을 지은이가 알면서 이야기가 진행된다. 저는 학생시절 아싸였어서 연기 어렵더라\"고 캐릭터를 소개했다. 그러면서 \"리딩할 때도 잘하고 있다고 생각하고 있어서 제가 배우는 입장이었다","link":"https://m.entertain.naver.com/now/article/076/0004210612","retrieved":1730172054901},{"title":"“개인적 일로 주목 죄송” 김우석♥강나언, 열애 공개 후 첫 공식석상 어땠나[종합]","contents":"현실 연인 김우석과 강나언이 열애 공개 후 첫 공식석상에 나란히 섰다. 10월 29일 오전 서울 강남구 청담동 일지아트홀에서 웹드라마 '0교시는 인싸타임' 제작발표회가 진행됐다. 이날 배하늘 감독, 배우 김우석, 강나언, 최건, 손동표, 한채린이 참석했다. '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스. 김우석은 대형 기획사 아이돌 연습생으로 친구들의 인기를 독차지한 인싸중에 인싸 강우빈 역을, 강나언은 친구들과 어울리지 못하는 인싸 호소인 김지은 역을 맡아 러브라인을 형성한다. 눈길을 끄는 점은 김우석과 강나언이 작품 밖 현실에서도 연인 관계라는 것. 앞서 소속사 측은 지난 25일 열애설이 불거지자 \"김우석과 강나언이 작품 활동 종료 후 조심스럽게 연인 관계로 발전했다\"며 교제를 공식 인정했다. 이날 제작발표회는 김우석과 강","link":"https://m.entertain.naver.com/now/article/609/0000914359","retrieved":1730172054901},{"title":"[포토] '0교시는 인싸타임' 많이 사랑해 주세요~","contents":"배하늘 감독(왼쪽부터 네 번째)과 배우 손동표, 최건, 강나언, 김우석, 한채린이 29일 오전 서울 청담동 일지나트홀에서 열린 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘) 제작발표회에 참석해 포토타임을 갖고 있다. 김우석, 강나연, 최건, 손동표, 한채린 주연의 '0교시는 인싸타임'은 익명 커뮤니티 어플 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 핵인싸 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 드라마로 오는 10일 시네마천국 채널을 통해 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005050156","retrieved":1730172054901},{"title":"[포토] '0교시는 인싸타임' 사랑해 주세요~","contents":"배우 손동표, 최건, 강나언, 김우석, 한채린이 29일 오전 서울 청담동 일지나트홀에서 열린 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘) 제작발표회에 참석해 포토타임을 갖고 있다. 김우석, 강나연, 최건, 손동표, 한채린 주연의 '0교시는 인싸타임'은 익명 커뮤니티 어플 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 핵인싸 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 드라마로 오는 10일 시네마천국 채널을 통해 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005050155","retrieved":1730172054901},{"title":"[포토] 손동표-최건-강나언-김우석-한채린, '0교시는 인싸타임' 기대해 주세요~","contents":"배우 손동표, 최건, 강나언, 김우석, 한채린이 29일 오전 서울 청담동 일지나트홀에서 열린 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘) 제작발표회에 참석해 포토타임을 갖고 있다. 김우석, 강나연, 최건, 손동표, 한채린 주연의 '0교시는 인싸타임'은 익명 커뮤니티 어플 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 핵인싸 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 드라마로 오는 10일 시네마천국 채널을 통해 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005050154","retrieved":1730172054904},{"title":"최건, 촉촉한 눈빛...훈훈하네[TEN포토]","contents":"배우 최건이 29일 오전 서울 강남구 일지아트홀에서 열린 웹드라마 '0교시는 인싸타임' 제작발표회에 참석해 포즈를 취하고 있다. 웹드라마 ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 작품. 김우석, 강나언, 최건, 손동표, 한채린 등이 출연하며 오는 11월 11일에 공개된다. 인싸타임으로 데뷔 영광","link":"https://m.entertain.naver.com/now/article/312/0000686723","retrieved":1730172054904},{"title":"[포토] 김우석-최건-강나언, '의문의 삼각관계'","contents":"배우 최건, 강나언, 김우석이 29일 오전 서울 청담동 일지나트홀에서 열린 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘) 제작발표회에 참석해 포토타임을 갖고 있다. 김우석, 강나연, 최건, 손동표, 한채린 주연의 '0교시는 인싸타임'은 익명 커뮤니티 어플 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 핵인싸 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 드라마로 오는 10일 시네마천국 채널을 통해 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005050153","retrieved":1730172054905}]}