{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"SLL, 하반기 OTT 라인업...  ‘강매강’-‘무도실무관’-‘지옥’ 시즌2-‘Mr. 플랑크톤’","contents":"스튜디오 SLL(에스엘엘중앙)이 하반기에도 OTT 라인업들을 연이어 공개하며 시청자들의 플레이리스트를 풍성하게 채운다. 지난 8월 미스터리함과 다양한 해석으로 화제를 모은 넷플릭스 시리즈 '아무도 없는 숲속에서'(극본 손호영, 연출 모완일)에 이어, 11일 공개한 디즈니+의 '강매강'과 오늘(13일) 공개 예정인 넷플릭스 '무도실무관'까지 풍성한 라인업을 자랑한다. 레이블 비에이엔터테인먼트가 공동 제작한 디즈니+ 오리지널 '강매강'(극본 이영철, 연출 안종연)은 전국 꼴찌의 강력반과 최고 엘리트 신임 반장이 만나 최강의 원팀으로 거듭나는 이야기를 담은 코믹 수사물로, 공개 이후 박진감 넘치는 영상미와 배우들의 코믹 연기로 큰 호평을 받고 있다. 특히 공개 직후 온라인에서는 “편하게 볼 수 있는 레트로 코미디”, “재치 있는 대사와 코미디 감성이 큰 웃음을 선사하는 작품”, “노련하고 절제된 배우들의 연기로 유쾌한 장면을 만들어내는 작품”등의 좋은 반응을 얻고 있다. SLL 레이블 클","link":"https://m.entertain.naver.com/movie/article/438/0000067407","retrieved":1726351452838},{"title":"제16회 대단한 단편영화제 폐막... KT&G 금관상 이경호 감독 <혼자>","contents":"올해로 16번째 축제를 맞이하는 대단한 단편영화제가 6일간의 여정을 마치고 폐막했다. 지난 10일, 제16회 대단한 단편영화제의 폐막식이 KT&amp;G 상상마당 시네마에서 진행됐다. 올해 신설된 ‘대단한 단편영화 제작지원 프로젝트’에 &lt;타미플루&gt;의 박래경 감독이 최종 선정됐다. ‘대단한 단편영화 제작지원 프로젝트’는 신진 감독들의 새로운 도전과 시도를 지지함과 동시에 작품성과 완성도 높은 단편영화가 제작될 수 있도록 최종 선정작 1편에게 사전 제작지원금 1,000만원을 지원하는 프로젝트이다. 이번 프로젝트를 통해 제작지원금을 지원받아 완성된 작품은 2025년 제17회 대단한 단편영화제에서 프리미어로 상영될 예정이다. 이어, 총 상금 1,700만원 규모의 공식 시상부문 발표가 진행됐다. 가장 먼저, 상금 200만원과 트로피를 수여하는 키노라이츠상은 &lt;속사정&gt;의 백승진 감독이 수상했다. 수상자 백승진 감독은 “정말 영화를 사랑하시는 분들께서 선택해서 주신 것이 그 무엇보다 감동이고 감사하다.","link":"https://m.entertain.naver.com/movie/article/438/0000067403","retrieved":1726351452840},{"title":"'경성크리처' 시즌을 잇다, 운명의 연결고리... \"1945년 경성, 2024년 서울\"","contents":"넷플릭스(Netflix) 시리즈 &lt;경성크리처&gt; 시즌2가 세계관 스틸과 영상을 공개했다. 2024년 서울, ‘태상’과 모든 것이 닮은 ‘호재’와 경성의 봄을 살아낸 ‘채옥’이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기 &lt;경성크리처​&gt; 시즌2가 과거부터 현재까지 이어지는 스토리를 한 번에 볼 수 있는 세계관 스틸과 영상을 공개했다. 공개된 &lt;경성크리처&gt; 세계관 스틸은 1945년 경성과 2024년 서울의 닮은 듯 다른 모습을 담아 시선을 사로잡는다. 경성에서의 ‘태상’(박서준)과 ‘채옥’(한소희)의 첫 만남과, 서울에서 ‘호재’와 ‘채옥’의 첫만남을 보여주는 스틸은 과거부터 현재까지 이어져온 그들의 인연과 끝나지 않은 서사에 대한 궁금증을 높인다. 과거 인간의 욕망으로 나진을 탄생시킨 옹성병원과 비슷한 모습의 현재의 전승제약 실험실은 나진이 담긴 병으로 가득 차 있어 과거의 악몽이 계속되고 있음을 암시한다. 여기에, ‘호재’와 ‘채옥’을 끈질기게 쫓는 쿠로코","link":"https://m.entertain.naver.com/movie/article/438/0000067402","retrieved":1726351452842},{"title":"[인터뷰]류승완 \"실체 모르고 정의만 믿으면 끝인가요\"","contents":"류승완(51) 감독에게 '베테랑' 속편을 9년만에 내놓은 마음에 관해 물었더니 기다렸다는 듯 말을 쏟아냈다. \"20년 넘게 영화를 했어도 떨린다. 아직도 개봉을 기다리는 그 긴장감엔 적응이 안 된다\"고 한 뒤 '베테랑2'가 나오는 데 9년이 걸린 이유에 관해서는 아직 묻기 전이었는데도 말하기 시작했다. \"어차피 나올 질문이니까요. 중요한 문제라서 질문이 없어도 설명을 해야 합니다.\" 그렇게 말하는 류 감독에게선 지난해 여름 '밀수' 공개를 앞두고 만났을 때와는 사뭇 다른 분위기가 느껴졌다. 긴장감 속에서도 시종일관 유쾌했던 작년과 달리 이번엔 할 말을 꼭 해야겠다는 엄숙함 같은 게 보였다. 속편으로 넘어오면서 '베테랑'이 한층 묵직해진 것처럼, 추측하건대 그의 마음가짐 역시 달라져 있는 것 같았다. 첫 번째 질문에 대한 류 감독의 답변은 A4지 2장 반이 될 정도로 길게 이어졌고, 말을 끊을 수 없을 만큼 진지했다. \"적당히 흥행했으면 이런 부채감은 생기지 않았을 거예요. 너무 큰","link":"https://m.entertain.naver.com/movie/article/003/0012788362","retrieved":1726351452845},{"title":"정해인, 선한 얼굴로 불쾌감 주네…'찍먹' 천만, 이번엔 진수성찬으로 누릴까[TEN피플]","contents":"정해인의 어깨가 무겁다. 영화 '베테랑2'의 핵심 인물로 새롭게 합류한 것. 그는 이번 영화에서 불쾌감을 자아내는 연기로 관객들을 몰입시킨다. 정해인이 '베테랑2'의 흥행으로 이끌 수 있을지, 또한 '베테랑2'로 천만 배우의 반열에도 오를 수 있을지 주목된다. '베테랑2'는 서도철 형사(황정민 분)의 눈에 든 박선우가 강력범죄수사대에 막내 형사로 합류하면서 연쇄살인사건을 쫓는 이야기를 그린다. 정해인이 연기한 박선우는 순간적인 판단 능력과 고도의 무술 실력을 갖춘 인물. 네티즌들에게 UFC 경찰이라는 별명을 얻을 정도다. 박선우는 서도철에게 \"선배님이 조태오 잡으시는 거 보고 경찰 됐다\"며 맡은 임무에 대해서 목숨 걸고 달려드는 열의를 보여준다. 정해인은 신입 형사의 열정과 패기를 보여주기 위해 기초체력을 위한 기본적인 운동부터 격투기, 파쿠르까지 온몸을 던지는 액션 훈련을 거쳤다. 극 중 남산 계단에서 용의자를 추격하다 계단에서 굴러떨어지기도 하고 폭우가 쏟아지는 날씨에 옥상에서","link":"https://m.entertain.naver.com/movie/article/312/0000680050","retrieved":1726347819477}]}