{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'개그콘서트' 간판 코너는 '데프콘'‧'말자 할매'…전 국민 웃음 대통합의 주역","contents":"'데프콘 어때요'와 '소통왕 말자 할매'가 '개그콘서트' 주역으로 올 한해 유쾌한 웃음을 선사했다. 2023년 11월 돌아온 '개그콘서트'는 다양한 코너와 새로운 시도로 시청자들의 일요일 밤을 책임졌고, 전 국민의 웃음 대통합을 실현했다. 특히 그 중심에는 13개월 동안 꾸준히 시청자들에게 폭소를 안긴 간판 코너 '데프콘 어때요'와 '소통왕 말자 할매'가 있었다. '데프콘 어때요'는 데프콘 닮은 여자 조수연과 '훈남' 신윤승의 소개팅에서 벌어지는 일을 다룬 유쾌한 러브 코미디다. '데프콘 어때요'는 '개그콘서트'를 대표하는 코너로, 첫 방송 이후 지난 22일 방송까지 단 한 번도 편집된 적 없는 유일한 코너였다. 매주 다양한 코너들이 선의의 웃음 경쟁을 하는 '개그콘서트' 시스템 안에서 무려 13개월 동안 빠짐없이 매주 시청자들을 만났다는 건 '데프콘 어때요'가 그만큼 완성도가 높은 개그였고, 시청자들의 사랑을 받은 코너였다는 것을 의미한다. '데프콘 어때요'의 인기 비결은 단연 조","link":"https://m.entertain.naver.com/now/article/477/0000527717","retrieved":1735243862377},{"title":"라미란→이세영, 할슈타트 호숫가 거리에 '3보 1감탄' [RE:TV]","contents":"'텐트 밖은 유럽 로맨틱 이탈리아' 텐밖즈 4인방(라미란, 곽선영, 이주빈, 이세영)이 할슈타트 호숫가 거리에 감탄했다. 지난 26일 오후 방송된 tvN 예능 프로그램 '텐트 밖은 유럽 로맨틱 이탈리아'에서는 오스트리아의 할슈타트를 찾은 배우 라미란, 곽선영, 이주빈, 이세영의 모습이 담겼다. 아름다운 호수 마을 할슈타트를 찾은 텐밖즈 4인방. 이날 텐밖즈는 현지인처럼 사는 하루를 만끽했다. 동네 빵집에서 갓 구운 빵을 산 텐밖즈는 속이 뻥 뚫리는 호수 경치에 눈을 떼지 못하는 모습으로 눈길을 끌었다. 할슈타트의 가장 유명한 호숫가 거리에 입성한 이들은 호수 위의 백조, 다양한 상점 등 동화같은 아기자기한 호숫가 거리의 곳곳에 감탄했다. '3보 1감탄'을 불러올 정도로 할슈타트에 푹 빠진 텐밖즈. 결국 너무 늦어지는 상황에 라미란이 급하게 회의를 소집했다. 라미란은 빨리 장을 봐서 점심을 먹고 오후에 제대로 마을을 구경하거나 밥을 사 먹고 구경을 더 하다 캠핑장으로 돌아가자고 제안했","link":"https://m.entertain.naver.com/now/article/421/0007989102","retrieved":1735243862378},{"title":"김혜윤, 오늘부터 ‘공쥬’입니다만 아니~ 공쥬로 태어났는뎅..(출국)[뉴스엔TV]","contents":"배우 김혜윤이 12월 26일 오후 '2024 Asia Artist Awards IN JAPAN'(AAA) 시상식 참석 차 인천시 중구 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936727","retrieved":1735243862382},{"title":"투어스(TWS), ‘해피 홀리데이’ ~♥️(출국)[뉴스엔TV]","contents":"가수 투어스(TWS) 멤버 신유 ,도훈 ,영재 ,한진 ,지훈 ,경민이 12월 26일 오후 '2024 Asia Artist Awards IN JAPAN'(AAA) 시상식 참석 차 인천시 중구 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936726","retrieved":1735243862383},{"title":"에스파(aespa), 올 한해 정말 수고 많이 많이 했어요 (출국) [뉴스엔TV]","contents":"가수 에스파 멤버 카리나, 지젤, 윈터, 닝닝이 12월 26일 오전 'Music Station Super Live 2024'(뮤직 스테이션 슈퍼 라이브 2024) 일정 차 서울시 강서구 김포국제공항을 통해 일본 도쿄로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936725","retrieved":1735243862385},{"title":"베이비몬스터(BABYMONSTER), 감기 조심하세요?!~ ‘넵’ (출국)[뉴스엔TV]","contents":"가수 베이비몬스터(BABYMONSTER) 멤버 루카 ,파리타 ,아사 ,아현 ,라미 ,로라 ,치키타가 12월 26일 오후 해외 일정 차 서울시 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936724","retrieved":1735243862389},{"title":"제로베이스원(ZEROBASEONE), 그림자도 잘생겨 감탄이 절로 (출국)[뉴스엔TV]","contents":"가수 제로베이스원(ZEROBASEONE, ZB1) 멤버 박건욱, 김지웅, 한유진, 성한빈, 리키, 김규빈, 석매튜, 장하오, 김태래가 12월 26일 오전 '2024 Asia Artist Awards IN JAPAN'(AAA) 시상식 참석 차 인천시 중구 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936723","retrieved":1735243862402},{"title":"트와이스 미사모, 29일 사나~ 미리 생일 축하해욤 [뉴스엔TV]","contents":"트와이스 유닛 미사모(MISAMO) 멤버 미나, 사나, 모모가 일본 해외 활동 차 12월 26일 오전 서울시 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936722","retrieved":1735243862405},{"title":"아일릿(ILLIT), 잠이 부족한 공주님~ (출국) [뉴스엔TV]","contents":"가수 아일릿(I’LL-IT) 멤버 윤아, 민주, 모카, 원희, 이로가 12월 26일 오전 Music Station Super Live 2024(뮤직 스테이션 슈퍼 라이브 2024) 참석 차 서울시 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936721","retrieved":1735243862406},{"title":"르세라핌(LESSERAFIM), 아침햇살이 비춘 눈부신 미모(출국)[뉴스엔TV]","contents":"가수 르세라핌 멤버 사쿠라, 허윤진, 김채원, 카즈하, 홍은채가 12월 26일 오전 '2024 Asia Artist Awards IN JAPAN'(AAA) 시상식 참석 차 인천시 중구 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936720","retrieved":1735243862410},{"title":"NCT 127, 새해 복 많이 받아요~ (출국)[뉴스엔TV]","contents":"가수 NCT 127 멤버 쟈니, 유타, 도영, 마크, 해찬, 정우가 12월 26일 오전 '2024 Asia Artist Awards'(AAA) 시상식 참석 차 인천시 중구 인천국제공항을 통해 태국 방콕으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936719","retrieved":1735243862410},{"title":"웨이션브이(WayV), ‘해피 홀리데이~♥️’(출국)[뉴스엔TV]","contents":"가수 웨이션브이 멤버 쿤, 텐, 샤오쥔, 헨드리, 양양가 12월 26일 오전 해외 일정vv차 인천 중구 운서동 인천국제공항을 통해 출국하고있다. ·뉴스엔TV' 채널 구독하세요!","link":"https://m.entertain.naver.com/now/article/609/0000936718","retrieved":1735243862418},{"title":"오겜2, 공기놀이-비석치기 등 K게임 추가… 계엄 연상 장면도","contents":"《‘오징어 게임’ 3년만에 돌아왔다… 시즌2 공개 “무궁화 꽃이 피었습니다.” 전 세계를 한국의 전통놀이에 빠지게 했던 ‘오징어 게임’이 시즌2로 3년 3개월 만에 돌아왔다. 26일 오후 5시 전 세계에 동시 공개되며 ‘오겜의 시간’이 다시 시작된 것. 전작처럼 한국의 옛 ‘골목 놀이’에 일확천금을 노리는 사람들의 생사를 건 게임을 접목시켜 인간성의 위기, 자본주의 폐해 등 민낯을 날카롭게 그린다. 공기놀이, 비석치기 등 한국적 놀이도 신규 투입됐다. 여기에 참가자들의 반란과 이를 진압하는 상황도 그려져, 비상계엄 등 한국의 최근 혼란 상황이 연상된다는 의견도 나온다. 황동혁 감독은 “이런 시국에 공개되는 건 운명”이라고 했다. “기가 막히고 의미 있게 확장됐다”, “인간의 심리를 더 깊게 파고들었다”며 해외 평단의 반응도 뜨겁다.》 ‘무궁화 꽃이 피었습니다’ ‘딱지치기’ ‘달고나 게임’…. 2021년 9월 첫선을 보인 ‘오징어 게임’은 작품만큼이나 한국의 옛 ‘골목 놀이’에 대한","link":"https://m.entertain.naver.com/now/article/020/0003606571","retrieved":1735236761228},{"title":"[오늘의 채널A]‘헌법 재판관 임명’ 국회로 공 넘긴 韓대행","contents":"한덕수 대통령 권한대행이 대국민 담화를 통해 다시 한번 헌법재판관 임명 관련한 공을 국회로 돌렸다. 한 권한대행은 대통령의 고유 권한을 행사하기 위해선 여야 합의가 먼저라는 입장. 하지만 여야가 첨예하게 대립하고 있는 만큼 합의 도출이 어려운 상황이다. 더불어민주당의 대응 방향을 전망해 본다.","link":"https://m.entertain.naver.com/now/article/020/0003606565","retrieved":1735236761229},{"title":"[종합] ‘바람 부부’ 아내 “父 마약 제조→母 노숙자”…충격적 가정사 고백 (‘이혼숙려캠프’)","contents":"‘바람 부부’ 아내 “父 마약 제조→母 노숙자”…충격적 가정사 고백 (‘이혼숙려캠프’) ‘이혼숙려캠프’ 바람 부부 아내가 충격적인 가정사를 털어놨다. 26일 방송된 JTBC ‘이혼숙려캠프’에서는 바람 부부의 심리극 솔루션이 진행됐다. 이날 바람 부부 아내는 “부모님은 어떤 분이었냐”는 질문에 부모와의 고통스러운 추억을 떠올리고는 눈물을 흘렸다. 아내는 “아빠는 마약을 만들어서 팔았다. 맨날 싸우고, 물건을 던지고, 학대도 많이 했다. 경찰이 거의 맨날 왔다. 아빠 때문에 2년 동안 고아원에 있었다. 가족이 너무 위험하니까”라고 말했다. 이어 “아빠가 정말 미웠다. 그래서 엄마한테 이혼하라고 했다. 그런데 엄마는 ‘나중에 이혼하겠다. 희아보다 아빠가 더 중요하다. 아빠는 엄마가 필요하다’고 하더라. 그때는 나도 엄마가 필요했다”고 했다. 그러면서 “열 살 때 아빠가 심장 문제로 돌아가셨다. 그 후에 엄마가 술을 많이 마셨다. 그러고는 ‘너 때문에’라며 나를 때렸다”고 덧붙였다. “어머","link":"https://m.entertain.naver.com/now/article/009/0005420273","retrieved":1735232717517},{"title":"블랙핑크 제니, 내년에 신보… “모두 위한 뷔페 같은 앨범”","contents":"걸그룹 블랙핑크의 제니(사진)가 내년 솔로 앨범 발표 계획을 공개했다. 26일 소속사 OA엔터테인먼트에 따르면 제니는 전날 크리스마스를 맞이해 공식 홈페이지에 올린 영상에서 “11개월간의 작업 끝에 만족할 만한 결과물을 얻었다. 완전히 다른 사운드를 보여줄 것”이라며 “다양한 장르를 시도했다. ‘모두를 위한 뷔페 같은 앨범”이라고 예고했다. 제니는 이어 “새 앨범은 내 삶의 챕터를 음악으로 풀어낸 것으로, 팬들이 음악을 듣고 나와 더 가까워졌으면 한다”며 “앨범이 나왔을 때 대중들이 좋은 의미로 놀라셨으면 좋겠다. 일부 수록곡엔 다른 아티스트들이 피처링에 참여했다”고 밝혔다. 2024년을 보낸 소회도 전했다. 제니는 “올해는 내게 많은 변화가 있었던 해”라며 “특히 ‘만트라’ 작업 이후 많은 성장을 경험했다. 올해 열심히 준비해 온 작업을 드디어 내년에 보여줄 수 있어서 기대된다”고 말했다. 제니는 지난해 소속사 YG엔터테인먼트와 개인 계약이 만료된 후 1인 기획사 OA엔터테인먼트를","link":"https://m.entertain.naver.com/now/article/005/0001748226","retrieved":1735232717517},{"title":"베일 벗은 ‘오겜2’, 인간은 선한 본성을 가졌는가 묻다","contents":"인간의 본성은 선한가. 집단 지성의 결과물은 민주적이며, 합리적인가. 넷플릭스 시리즈 ‘오징어 게임’ 시즌2(오징어 게임2)는 진지하고 가혹한 질문을 던진다. ‘오징어 게임2’가 26일 드디어 공개됐다. 2021년 추석 연휴 공개돼 전무후무한 K콘텐츠 기록을 세운 지 3년여 만이다. 전 세계 시청자들의 기대를 안고 베일을 벗은 시즌2엔 지난 시즌 활약한 주인공 기훈(이정재)과 프론트맨(이병헌)에 더해 새로운 인물들이 다양한 설정으로 등장해 또 한 번의 생존 경쟁을 펼친다. 지난 서바이벌에서 우승해 456억원이라는 거액을 손에 넣은 기훈은 절박한 사람들을 대상으로 하는 이 잔인한 게임을 멈추려 한다. 직접 게임에 뛰어든 프론트맨은 기훈의 의지를 계속해서 시험한다. 시즌1이 게임에서 우승하기 위한 인물들의 분투였다면 시즌2는 ‘과연 이 게임을 멈출 수 있을 것인가’에 관한 이야기다. 기훈은 인간의 선한 본성을, 프론트맨은 악한 본성을 상징한다. 기훈은 ‘무궁화꽃이 피었습니다’ 게임에서","link":"https://m.entertain.naver.com/now/article/005/0001748225","retrieved":1735232717520},{"title":"‘셔틀 부부’ 남편 “아내, 길거리서 성기 만져”…진태현 “이게 뭐야” (‘이혼숙려캠프’)","contents":"배우 진태현이 셔틀 부부 상담 중 자리를 이탈했다. 26일 방송된 JTBC ‘이혼숙려캠프’에서는 셔틀 부부의 일상이 공개됐다. 이날 셔틀 부부 남편은 365일 중 대부분 술을 마셔 모두를 충격에 빠트렸다. 아내는 하루 종일 술, 안주 등을 가져다주며 힘들어하는 모습을 보였다. 아내는 남편이 술을 끊길 바란다고 했다. 그러나 공개된 일상에서 오히려 남편에게 술을 권하는 모습이 포착돼 궁금증을 자아냈다. 아내는 “내가 칭찬에 되게 약하다. 남편이 다정하게, 따뜻하게 말 한마디 해줬으면 하는데 표현을 못 하겠다고 하더라. 남편이 애교가 없으니까 나라도 해야겠다고 생각했다. 분위기를 맞춰줘야 내 기분이 좋아지는 게 보이니까”라고 말했다. 남편은 아내의 애교를 피하는 이유에 대해 “아내가 음란마귀다. 야한 이야기를 되게 좋아한다. 평상시에 그런 대화를 한다”고 토로했다. 아내가 지인들과 남편의 음담패설을 하는 것을 본 진태현은 “나 못 하겠다. ‘이혼숙려캠프’ 너무 힘들다. 혼자 조사하다가","link":"https://m.entertain.naver.com/now/article/009/0005420271","retrieved":1735229683028},{"title":"\"♥아내, 길거리서 성기 만져\" 충격…360일 술 마시는 남편 이유, 억울함 토로 (이혼숙려캠프)[종합]","contents":"'이혼숙려캠프' 셔틀 부부 남편이 자신이 술을 360일동안 마시는 이유로 아내를 언급해 놀라움을 안겼다. 26일 방송된 JTBC '이혼숙려캠프'에서는 새벽부터 술을 찾으며 아내에게 폭언은 물론 술 심부름까지 시키는 '술고래' 남편과, 49금 토크로 3MC를 당황하게 만든 아내의 가사 조사가 진행됐다. 이날 365일 중 360일 음주를 이어가는 남편의 모습이 공개돼 충격을 안겼다. 아내는 하루종일 술 셔틀, 안주 셔틀 등 각종 심부름을 이어가며 힘들어하는 모습을 보였고, 이를 개선하고 싶은 마음을 표하며 방송 출연 이유를 밝혔다. 그러나 이후 공개된 예상치 못한 반전에 MC들 또한 놀란 모습을 보였다. 남편은 자신이 이렇게 음주를 이어가는 것이 아내의 영향도 있다며 산후우울증으로 인해 아이들을 방치했던 과거를 밝힌 것. 뿐만 아니라 아내가 남편에게 술을 권하는 모습이 포착돼 이목을 모았다. 아내가 술을 권유하며 애교를 피우는 이유에 대해 남편은 \"와이프가 음란마귀거든요\"라고 말해 시선","link":"https://m.entertain.naver.com/now/article/311/0001810656","retrieved":1735229683030},{"title":"‘조수미의 남자’ 크리스영, 조수미 기겁할 끼 대방출 “얌전한 줄 아는데”(미스터트롯3)","contents":"조수미의 남자 크리스영이 넘치는 끼를 발산했다. 12월 26일 방송된 TV조선 ‘미스터트롯3’에서는 마스터 예심이 진행됐다. 타장르부에서는 크리스영이 무대를 공개했다. 크리스영은 “조수미의 남자에서 ‘미스터트롯’의 남자가 되고 싶다”라며 “선생님께서 저를 예쁘게 봐주셔서 스웨덴, 독일, 한국 등 피아니스트로서 선생님과 무대에 설 수 있었던 영광이 있었다”라고 자신을 소개했다. 크리스영은 “선생님과는 중학생 때부터 인연을 이어오고 있다. 태권 트롯맨, 발레 트롯맨이 있는데 아직 피아노 치는 트롯맨이 없더라”고 ‘피트맨’에 도전했다. 장윤정의 ‘짠짜라’를 선곡한 크리스영은 피아노 연주와 함께 애절하게 노래를 부르다 분위기를 반전해 잔망 넘치는 모습으로 끼를 발산했다. 마스터들의 환호 속에 크리스영은 올하트를 받았다. 김성주는 “조수미 씨도 이런 스타일인 것 알고 계시나”라고 물었다. 크리스영은 “잘 모르신다. 얌전하고 피아노만 치고 공부만 하는 줄 아시는데 방송 보시면 놀라실 거다”라고","link":"https://m.entertain.naver.com/now/article/609/0000936717","retrieved":1735229683032},{"title":"빽가 \"4년째 '김포 타운하우스' 살아\"·\"공항까지 15분\" 럭셔리 집 자랑 '강추' (홈즈)[종합]","contents":"빽가가 본인이 거주 중인 김포 타운하우스 임장에 나서며, 강력 어필했다. 26일 방송된 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 지누션의 션과 코요태의 빽가가 게스트로 출격했다. 이날 런(러닝)세권 집을 구하는 4인 가족을 위해 양세형, 빽가가 임장에 나섰다. 양세형은 러닝 코어룩을 보여주며 웃음을 자아냈다. 이를 스튜디오에 지켜보던 주우재는 \"아이템은 다 챙기셨다\"라고 했고, 양세형은 \"러닝계의 셀럽 션 코디 님이 오신다고 해서 신경 좀 썼다\"라고 얘기했다. 곧 등장한 빽가는 \"오늘 의뢰인이 러닝에 미친 사람이라고 들었다\"라면서, \"세형 씨도 달리는 모임하지 않냐\"라고 물었다. 양세형은 \"'궁시RUN 궁시RUN'이라고 있다\"라고 알렸다. '궁시RUN 궁시RUN'은 코미디언 러닝 크루로서, 해당 크루로는 양세형을 포함해 유세윤, 강재준 등이 소속되어 있다. 빽가는 \"저도 동네에서 혼자 뛴다\"라며, \"제가 김포 살지 않냐. 저는 같이 뛰는 거 별로 안 좋아한다. 천천히 뛰는 걸","link":"https://m.entertain.naver.com/now/article/311/0001810655","retrieved":1735229683033},{"title":"송중기 \"♥케이티, 시어머니에 '어머니 밥먹어' 말실수…귀여워\" [종합]","contents":"배우 송중기가 아내 케이티를 향한 칭찬을 계속해서 이어갔다. 26일 최화정의 유튜브 채널 '안녕하세요 최화정이에요'에는 \"최화정이 실물 보고 깜짝 놀란 소년미 송중기의 신혼 이야기 (+초콜릿 카레)\"라는 제목의 영상이 업로드됐다. 공개된 영상에서 송중기는 \"어디 살고 있냐\"는 물음에 \"이태원 살고 있다\"라며 \"이탈리아 로마 외각에 토스카나 있다. 거기에 와이프랑 거기서 산다. 와이프가 평생 이탈리아 살아서 촬영 없을 때는 거기서 산다\"고 설명했다. 또한 \"아기가 슬슬 이탈리아어를 하고 있어서 아기가 이탈리아어를 하는데 제가 못 알아들을 때가 있더라. 그래서 압박감이 들어서 공부하고 있고 반대로 와이프는 한국말 배우고 있다. 언어능력이 심각하게 좋다 빨리 빨리 배우고. 엄마한테도 '어머니 밥먹어'라고 한다. 완벽하진 않은데 너무 귀엽지않냐\"며 아들 바보, 아내 바보 면모를 보이며 애정을 드러냈다. 송중기는 아내를 언급하며 \"제가 한국사람인데 저보다 더 예의범절을 중요시 여기고. 인성을","link":"https://m.entertain.naver.com/now/article/311/0001810653","retrieved":1735229683034},{"title":"서장훈, 360일 음주하는 ‘셔틀 부부’ 남편에 일침…“시한부 인생 살고 있어” (‘이혼숙려캠프’)","contents":"방송인 서장훈이 셔틀 부부 남편에게 일침을 가했다. 26일 방송된 JTBC ‘이혼숙려캠프’에서는 셔틀 부부의 일상이 공개됐다. 이날 셔틀 부부 남편은 아침부터 저녁까지 아내에게 술을 포함한 여러 심부름을 시켜 보는 이들의 눈살을 찌푸리게 했다. 그러나 남편은 “술을 더 적게 마신 거다. (입소 이틀 전인) 이번 주 목요일, 형님(처형의 남편)과 4차까지 갔는데 둘이 맥주를 한 80병 마셨다. 다음 날 일도 못 나갔다. 연차로 처리했다”고 밝혔다. 아내는 “(남편이) 365일 중 한 5일 정도 (술을) 쉰다. 거의 매일 달린다고 보면 된다”고 고개를 저었다. 남편은 “근래 기억이 안 난다. 전날 집에 어떻게 왔는지 모르겠다”고 말할 정도로 알코올성 치매도 의심되는 상황이었다. 이에 서장훈은 “이대로 조금 더 가면 ‘간다’. 하루에 아무리 못 해도 5~6병 이상 마시는 건데 쇠로 만든 간이 아니면 못 버틴다. 거의 시한부 같은 인생을 살고 있는 거나 마찬가지다”라고 말했다. 이어 “이혼","link":"https://m.entertain.naver.com/now/article/009/0005420269","retrieved":1735225697603},{"title":"아내에 술 셔틀 시키는 남편? 식스센스급 반전에 서장훈도 '멘붕'...왜? (이혼숙려)[종합]","contents":"24시간 셔틀을 시키는 남편과 술심부름을 하는 아내의 사연이 공개된 가운데 식스센스급 반전에 MC들도 충격을 감추지 못했다. 26일 JTBC ‘이혼숙려캠프’에선 아내에게 24시간 심부름을 시키는 남편과 이혼을 거부하는 아내가 등장한 결혼 19년차 셔틀부부의 사연이 공개됐다. 아내 측 영상에서 남편은 아침부터 술을 먹었고 아내에게 술 셔틀은 물론 집안에서 움직이지 않고 갖은 심부름을 시키기도 했다. 아내는 남편의 문제점으로 과도한 음주를 들었고 남편은 5~6병의 소주가 있으면 그걸 하루에 다 먹는다고 털어놨다. 아내는 1년에 남편이 365일 중에 360일 술을 먹는다고 하소연했다. 남편은 아내와 함께 밥을 먹었어도 기억이 안 난다며 알코올성 치매를 의심케 했다. 아내는 “건강검진을 받으면 또 괜찮아서 (술을)마신다”라고 말했고 서장훈은 “이대로 조금 더 가면 (진짜)가요”라며 “쇠로 만든 간도 아니고 간이 못 버틴다. 시한부 같은 인생을 살고 있는 것과 마찬가지다. 어차피 가면 헤어지","link":"https://m.entertain.naver.com/now/article/213/0001322094","retrieved":1735225697604},{"title":"10기 정숙, 미스터 백김 탓 오열…\"날 갖고 논 거냐, 장난감 된 기분\" (나솔사계)[종합]","contents":"​(엑스포츠뉴스 임나빈 기자) 10기 정숙이 미스터 백김에 대한 배신감에 왈칵 눈물을 쏟았다. 26일 방송된 SBS Plus, ENA의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 10기 정숙과 미스터 백김 간 갈등이 최악으로 치닫는 장면이 그려졌다. 이날 미스터 백김은 10기 영숙과 데이트를 즐겼고, 같은 시각 10기 정숙은 힘 없이 숙소에 누워있었다. 미스터 박과의 심야 데이트에서 돌아온 22기 영숙은 10기 정숙을 챙겼다. 이때 10기 정숙은 \"솔직히 집에 가고 싶다. 되게 부끄럽다\"라는 심경을 밝혔다. 곧 '나솔사계' 멤버들의 술자리가 만들어졌고, 10기 정숙은 \"그건 진짜 아니지 않냐. 온 뉘앙스는 다 풍겨놓고\"라며 분해했다. 이어 \"보지 않았냐. 어깨동무 해놓고서는 갑자기 10기 영숙한테 가서 너무 당황했다. 그런 짓거리를 하지 말든지. 고춧가루 필요하면 나한테 언제든지 갖다준다고도 그랬다\"라며 울분을 토했다. 이후 미스터 백김도 술자리에","link":"https://m.entertain.naver.com/now/article/311/0001810652","retrieved":1735225697606}]}