{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] 한고은, ♥신영수와 두 번째 만남에 키스…“내가 주도해” (‘돌싱포맨’)","contents":"배우 한고은이 남편 신영수와의 러브스토리를 공개했다. 10일 방송된 SBS ‘신발 벗고 돌싱포맨’에는 한고은, 풍자가 게스트로 출연했다. 이날 한고은은 “선배님이 ‘좋은 사람 소개해주겠다’고 해 단칼에 거절했었다. 그런데 전화번호를 주더라”라고 입을 열었다. 이어 “얼떨결에 메신저로 연락을 했는데 처음부터 어색하지 않고 재미있었다. 회사원이었던 남편이 자신의 하루를 세세하게 보내주더라. 세심한 메시지들이 배려라고 느껴지면서 고마웠다. 그러다 보니 이야기할 게 많아지고 만나도 괜찮겠다 싶었다”고 회상했다. 한고은은 “소개팅 날, 먼저 나가있었다. 남편이 들어왔는데 날 보고 멈춰서 멍하니 있더라. 식당 직원인 줄 알고 ‘일행 오면 시키겠다’고 했다”고 말했다. 이어 “남편이 너무 어려보였다. 그렇게 매력이 느껴지지 않았다. ‘하루 재미있게 보내자’고 생각하고 술을 마셨다. 남편이 30분 만에 취해서 나를 집에 데려다주겠다고 하는데 너무 싫었다”고 털어놨다. 한고은은 남편의 배려로 마음이","link":"https://m.entertain.naver.com/now/article/009/0005363837","retrieved":1725980984628},{"title":"'장르 불문 배우' 김동욱, '강매강'으로 추석 흥행 정조준[TF초점]","contents":"최고의 엘리트 강력반장 동방유빈 役으로 열연 11일 디즈니+서 첫 공개 데뷔 이래 다양한 작품에서 두각을 드러낸 배우 김동욱이 이번에는 '역대급 코믹'을 자신한 '강매강'으로 새로운 연기 변신에 도전한다. 코믹 로맨스 스릴러 등 장르를 가리지 않는 넓은 연기 스펙트럼을 보여준 김동욱이 추석 시즌을 겨냥한 '강매강'에서 어떤 매력을 발산할지 궁금해진다. 김동욱은 오는 11일 첫 공개되는 디즈니+ 새 오리지널 시리즈 '강매강'(극본 이영철, 연출 안종연)에서 최고의 엘리트 강력반장 동방유빈 역으로 시청자들과 만난다. 작품은 전국 꼴찌의 강력반과 최고의 엘리트 강력반장이 만나 최강의 원 팀으로 거듭나는 이야기를 그린다. 동방유빈은 명석한 두뇌, 훤칠한 외모, 뛰어난 운동신경, '넘사벽'(넘을 수 없는 벽) 학벌까지 모든 걸 다 갖춘 엘리트다. 번뜩이는 추리력만큼 종잡을 수 없는 행동 패턴과 유머 감각을 보유하고 있다. 동방유빈은 잡으라는 범인은 못 잡고 반장만 줄줄이 잡는 전국 꼴찌 강력","link":"https://m.entertain.naver.com/now/article/629/0000320772","retrieved":1725980984630},{"title":"‘마약 혐의’ 유명 BJ 구속영장, 소속사 관계자 등 20여명 수사 확대","contents":"‘인터넷방송인 집단 마약 의혹’을 수사 중인 경찰이 마약 투약 혐의로 30대 유명 인터넷 방송 BJ에 대해 구속영장을 신청했다. 10일 경찰에 따르면 서울 강남경찰서는 지난달 27일 마약류관리법 위반 혐의로 아프리카TV BJ 박모씨에 대해 구속영장을 신청했다. 서울중앙지검은 구속 사유가 있다고 보고 이날 영장을 청구했다. 경찰에 따르면 박씨는 지난해 조직폭력배 출신 아프리카TV BJ 김모씨로부터 마약을 받아 자기 집 등에서 지인들과 함께 수 차례 투약한 혐의를 받는다. 2008년부터 아프리카TV BJ로 활동해온 박씨는 지난해 3월 라이브 방송에서 마약 투약 사실을 공개하며 경찰에 자수하겠다고 밝히기도 했다. 현재 박씨 아프리카TV 애청자 수는 48만 7000여명에 달한다. 경찰은 박씨 외에도 또 다른 아프리카TV BJ와 이들 소속 엔터테인먼트사 임직원 20여명의 마약 투약 정황을 포착하고 수사 또는 내사(입건 전 조사) 중인 것으로 전해졌다. 박씨에게 마약을 공급한 김씨는 지난달 2","link":"https://m.entertain.naver.com/now/article/144/0000987856","retrieved":1725980984631}]}