{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'엄친아' 정해인, 윤지온에 ♥정소민 향한 진심 고백 \"마음 들켰을까 봐 무섭대\"","contents":"'엄마친구아들' 정해인이 정소민을 향한 사랑을 자각하고 혼란스러워했다. 1일 방송된 tvN 금토드라마 '엄마친구아들'(이하 '엄친아') 6회에서는 최승효(정해인 분)가 강단호(윤지온)에게 배석류(정소민)를 향한 마음을 털어놓은 모습이 그려졌다. 이날 강단호는 \"오늘 왜 한잔하고 싶으셨는지 여쭤봐도 돼요? 제가 직업병 같은 게 좀 있어요. 사람 표정 읽어내고 궁금한 거 있으면 꼬치꼬치 캐묻고 그래서 사람들이 기자를 싫어하나 봐요. 하지만 그 반대도 잘합니다. 잘 듣고 중립적으로 보고 익명 보장까지. 혹시 도움이 되실까 해서요\"라며 밝혔다. 최승효는 \"제 얘기는 아니고 제 친구 얘기인데요. 그 친구가 오래전에 좋아했던 친구가 있거든요. 다 정리된 감정이라고 생각했는데 다시 보니 좀 혼란스러운가 봐요. 어떻게 할지 몰라서 자꾸 피하고 있는데 좀 힘든 모양이에요\"라며 털어놨다. 강단호는 \"혹시 이루어질 수 없는 상황인가요? 뭐 연인이 있다거나\"라며 물었고, 최승효는 \"깊이 사랑했던 사람이","link":"https://m.entertain.naver.com/now/article/311/0001766836","retrieved":1725196382128},{"title":"[스브스夜] '런닝맨' 양세찬♥지예은, '혐관 로맨스' 시작…지석진, \"강훈아, 긴장해라\" 경고","contents":"양세찬과 지예은의 혐관 로맨스가 막을 올렸다. 1일 방송된 SBS '런닝맨'에서는 '해피 다이스 데이' 레이스가 진행됐다. 이날 멤버들은 미션을 통해 생일 파티에서 식사를 할 멤버를 정했다. 하하의 생일 파티에서 식사를 할 수 없었던 지예은은 양세찬에게 애걸복걸했다. 이에 양세찬은 직접 지예은의 입 앞으로 햄버거를 대령했고, 지석진은 \"예은이한테 홀려서 자꾸 주는 거냐?\"라고 물었다. 그러자 양세찬은 \"얘 나한테 뭐라고 했는 줄 알아? 이제 얼굴 안 본대. 심성 본데\"라며 지예은이 자신에게 어떻게 작업을 했는지 폭로해 폭소를 자아냈다. 그리고 이를 보던 김아영은 양세찬에게 이상형이 어떤지 물었다. 이에 양세찬은 \"나 되게 보수적이다. 내 말 잘 듣고 그런 걸 좋아한다\"라며 너스레를 떨었다. 이를 들은 김아영은 지예은이 착한 남자를 좋아한다고 귀띔했고, 양세찬은 \"얼굴 본다잖아\"라고 했다. 이에 지예은은 \"맞다. 나는 얼굴 본다\"라고 솔직하게 말했고 양세찬도 얼굴을 본다며 맞받아쳤다.","link":"https://m.entertain.naver.com/now/article/416/0000307826","retrieved":1725196382129},{"title":"'엄친아' 정해인, ♥정소민에 짝사랑 편지 들켜 거짓말 \"장난친 거야\"","contents":"'엄마친구아들' 정해인이 정소민에게 진심을 숨겼다. 1일 방송된 tvN 금토드라마 '엄마친구아들'(이하 '엄친아') 6회에서는 최승효(정해인 분)가 배석류(정소민)에게 좋아하는 마음을 숨긴 모습이 그려졌다. 이날 배석류는 우연히 최승효의 방에서 고등학교 때 타임캡슐에 묻었던 편지를 발견했다. 과거 최승효는 배석류를 짝사랑하는 마음을 편지에 적은 바 있다. 이때 최승효가 나타났고, 배석류는 \"미안해. 내가 훔쳐보려고 그런 건 아니고. 아니. 나는 너만 내 편지 본 거 억울해가지고 본 거야\"라며 민망해했다. 최승효는 \"봤지. 내용\"이라며 물었고, 배석류는 \"보긴 봤는데\"라며 고백했다. 최승효는 \"장난인데. 그때 내가 너 놀리는 데 진심이었나 봐. 이런 장난까지 친 거 보면\"이라며 거짓말했고, 배석류는 \"그치? 장난이지? 야 나 깜짝 놀랐잖아\"라며 안도했다. 최승효는 \"재밌을 줄 알았는데 별로 재미없다\"라며 밝혔다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001766834","retrieved":1725196382129},{"title":"정해인, 정소민에 타임캡슐 편지 발각 “장난이다” 해명 (‘엄친아’)[Oh!쎈 포인트]","contents":"‘엄마친구아들’ 정소민이 정해인 편지를 발견했다. 1일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리)에서는 최승효(정해인 분)가 배석류(정소민 분)에게 타임캡슐 편지가 발각되는 모습이 그려졌다. 이날 배석류는 최승효 집에 반찬 배달을 하던 중 최승효 방에서 타임캡슐 속 편지를 발견했다. 배석류는 “이번에는 내가 흑역사 까발려준다 이 자식아”라며 편지를 읽었고, 샤워하고 방으로 들어온 최승효와 마주쳤다. 편지 내용을 확인한 배석류는 “미안해 아니 내가 훔쳐보려던 건 아니고, 아니 나는 너만 내 편지 억울해서 본 거다”라고 설명했고, 최승효는 “봤지 내용”이라며 편지를 뺏은 뒤 쓰레기통에 버렸다. 그러면서 “장난인데 그때 내가 너 놀리는데 진심이었나 봐. 이런 장난까지 친 거 보면”이라고 둘러댔다. 당황한 배석류는 “그치 장난이지, 야 나 깜짝 놀랬잖아”라고 했고, 최승효는 “재밌을 줄 알았는데 별로 재미없다. 나 옷 갈아입어야 하는","link":"https://m.entertain.naver.com/now/article/109/0005148208","retrieved":1725196382129},{"title":"'미녀와 순정남' 임수향, 지현우와의 결혼식서 정체 밝혀졌다…범인은 고윤?","contents":"\"내가 받은 고통만큼 너희도 겪어야…\" 고윤이 임수향의 정체를 알았다. 9월 1일(일) 방송된 KBS2 주말드라마 '미녀와 순정남'에서는 공진단(고윤 분)이 김지영(임수향 분)이 박도라임을 알았다. 이날 백미자(차화연 분)는 기억이 돌아온 김지영이 고필승(지현우 분)과 결혼한다고 하자 술에 취해 그를 찾아온다. 백미자는 \"내가 잘하려다 보니까 부족한 엄마라서 너네를 힘들게 했다. 그런데 내가 잘 못하기만 했니? 내가 딱 하나 잘못한 건 도박에 중독된 거, 그거 하나다\"고 하며 자신을 부정하는 김지영에게 \"나 좀 받아주면 안 되냐. 그리고 무슨 결혼을 벌써 하냐. 이제 막 뜨기 시작했는데 돈 좀 벌어놓고 하지. 네가 결혼하면 돈 벌어서 고필승 다 갖다 줄 거냐. 널 키운 건 난데 그걸 왜 고필승을 주냐\"고 한다. 이에 김지영이 \"나 아줌마랑 이런 얘기 하고 싶지 않다\"고 하자 백미자는 \"아줌마라니 나 네 엄마다. 내가 널 낳았고 내가 널 키웠다. 넌 죽어도 내 딸이고 난 죽어도 네 엄","link":"https://m.entertain.naver.com/now/article/408/0000234128","retrieved":1725196382131},{"title":"임수향♥지현우 결혼식에 기자 난입..\"김지영=박도라\" 폭로 [★밤TView][미녀와 순정남]","contents":"'미녀와 순정남' 임수향과 지현우의 결혼식에 기자들이 들이닥쳤다. 1일 밤 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 44회에서 공진단(고윤 분)이 김지영(임수향 분)의 정체를 알게 된 장면이 그려졌다. 공진택(박상원 분), 공진단과 함께한 식사 자리에서 고필승은 김지영과의 결혼을 앞두고 있다고 밝혔다. 두 사람의 결혼 소식을 듣게 된 공진단은 자리를 박차고 일어나 곧장 김지영을 찾아갔다. 공진단은 다짜고짜 김지영을 붙잡고 \"너랑 나 아직 끝나지 않았어. 안 끝냈다고\"라며 공진단이 억지를 피우자 김지영은 \"정말 병이 깊군요\"라며 한숨을 내쉬었다. 이전과 달라진 김지영의 말투와 태도에 공진단은 \"너 김지영 아니지? 너 아무래도 예전 그 김지영이 아닌 것 같아\"라고 의심했다. 한편, 김지영의 결혼 소식에 백미자(차화연 분)는 김지영에게 \"나한테 10억 벌어주고 결혼해. 너 홀랑 결혼하면 난 어떻게 살아?\"라며 분노했다. 김지영이 \"이제 제발 그만 좀 해. 내가 왜 엄마한테 10억","link":"https://m.entertain.naver.com/now/article/108/0003262607","retrieved":1725196382133},{"title":"'미녀와 순정남' 지현우♥임수향, 가족 반대에도 결혼→정체 들통나 기자 들이닥쳐 [종합]","contents":"'미녀와 순정남' 지현우와 임수향이 결혼식을 올렸다. 1일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 44회에서는 고필승(지현우 분)과 김지영(임수향)이 결혼하는 모습이 그려졌다. 이날 공진택(박상원)은 공진단(고윤)과 고필승을 화해시키기 위해 노력했고, 고필승은 \"저 김지영 씨랑 헤어질 마음 없습니다. 그리고 지영 씨랑은 결혼까지 생각하고 있습니다\"라며 전했다. 공진단은 \"누구 마음대로 결혼이야. 나랑 김지영 아직 안 끝났어. 근데 남의 여자 데리고 무슨 결혼이야. 형. 이 자식 이런 놈이야. 근데 형은 이런 자식을 양자로 들이겠다는 거야? 남의 여자나 가로채가는 이런 양아치 새끼를\"이라며 분노했다. 또 고필승의 가족들은 김지영을 반대했고, 김선영(윤유선)은 김지영을 만나기도 했다. 이를 안 고필승은 김선영에게 김지영과 결혼하겠다는 굳은 의지를 밝혔다. 고필승은 김지영에게 \"우리 엄마 만났다며. 왜 얘기 안 했어? 앞으로 이런 일 있으면 얘기해. 혼자 끙끙 앓지 말고. 나","link":"https://m.entertain.naver.com/now/article/311/0001766831","retrieved":1725196382134},{"title":"'미녀와 순정남' 지현우, 흔들리는 임수향에 \"널 지키기 위해 결혼하는 것\"[별별TV]","contents":"'미녀와 순정남' 지현우가 흔들리는 임수향의 마음을 다잡기 위해 노력했다. 1일 밤 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 44회에서 김지영(임수향 분)과 고필승(지현우 분)의 결혼 소식에 고필승 가족들이 분노한 장면이 그려졌다. 이날 김선영(윤유선 분)과 소금자(임예진 분)는 두 사람의 결혼 소식에 김지영을 불러내 \"우린 아가씨가 절대 싫어. 결혼은 절대 꿈도 꾸지마\"라며 모진 말로 김지영을 몰아세웠다. 뿐만 아니라 김선영은 고필승의 친모 장수연(이일화 분)을 데리고 또다시 고필승을 찾아가 김지영의 험담을 늘어놨다. 이에 고필승은 \"지영 씨 좀 예쁘게 봐주세요. 제가 좋아하는 사람이래요\"라며 설득했다. 그러면서 \"저 지영 씨랑 결혼하기로 마음먹었고, 결심 확고하니까 더 이상 이런 말씀하지 말아주세요\"라고 못을 박았다. 이후 고필승은 상처받았을 김지영을 찾아가 \"앞으로 이런 일 있으면 얘기해. 혼자 끙끙 앓지 말고. 절대 흔들리지 않겠다고 한 약속 잊지 말고\"라며 위로했다","link":"https://m.entertain.naver.com/now/article/108/0003262597","retrieved":1725192836959},{"title":"'런닝맨' 김아영-주현영, \"눈이 왜 시려요? 제 눈은 원래 이런데\"…남다른 MZ력 눈길","contents":"주현영과 김아영이 MZ력을 뽐냈다. 1일 방송된 SBS '런닝맨'에서는 꼰대 선배 유재석, 하하, 송지효의 생일 파티가 열렸다. 이날 방송에서는 꼰대 선배들의 생일을 축하하기 위해 MZ 후배들이 등장했다. 그중 주현영, 김아영은 남다른 MZ력으로 꼰대 선배들을 깜짝 놀라게 했다. 상황극에 몰입해 두 눈을 부릅뜨고 있는 김아영에 대해 양세찬은 \"하루 종일 그 눈 그렇게 뜨고 다닐 거야?\"라며 \"너 이러다 안구건조 온다\"라고 걱정했다. 지석진도 김아영에게 눈이 안 시리냐고 물었다. 그러자 김아영은 \"눈이 왜 시려요? 괜찮습니다\"라며 눈을 더 크게 떴다. 이에 하하는 \"어디 어른 앞에서 눈을 똑바로 뜨고 말이야\"라며 김아영을 나무랐고, 김아영은 \"제 눈 원래 이런데요\"라고 답해 폭소를 자아냈다. 그리고 이때 이어폰을 끼고 꼰대들의 말을 차단했던 김종국은 \"중간에 하늘 올라간 것처럼 먹먹해지는 건 왜 그런 거야?\"라고 물었다. 이에 멤버들은 \"그거 노이즈 캔슬링 아니야, 그것도 모르냐?\"라","link":"https://m.entertain.naver.com/now/article/416/0000307825","retrieved":1725192836961},{"title":"'런닝맨' 하하, 생일 기억 못 하는 송지효에 \"46년째 8월 20일\" 마상","contents":"하하가 송지효의 발언에 마상을 입었다. 1일 방송된 SBS '런닝맨'에서는 제작진이 유재석, 송지효, 하하만 따로 불렀다. 이날 방송에서 제작진은 세 사람에게 공통점이 있다고 했다. 그러자 유재석은 \"쪼다\"라고 했고, 하하는 \"쪼다, 꼰대, 못 말리는 주정뱅이\"라고 너스레를 떨었다. 하지만 세 사람은 확실한 공통점을 찾지 못했고, 제작진은 세 사람의 생일이 모두 8월이라고 공통점을 공개했다. 이에 송지효는 \"맞다. 14, 15,17일이다\"라고 생일을 나열했다. 그러자 하하는 \"나 20일인데?\"라며 황당한 얼굴을 했다. 그리고 유재석은 \"왜 나만 자꾸 기억하니?\"라며 송지효를 나무랐다. 이를 들은 송지효는 \"오빠 17일 아니었어?\"라며 하하에게 되물었고, 하하는 \"46년째 20일이야\"라고 말해 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000307824","retrieved":1725192836971},{"title":"'미녀와 순정남' 지현우, ♥임수향에 \"너 지켜주려고 결혼하는 거라고\"","contents":"'미녀와 순정남' 지현우가 가족들의 반대에도 임수향과 결혼하기로 결심했다. 1일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 44회에서는 고필승(지현우 분)이 김지영(임수향)과 결혼하기로 마음먹은 모습이 그려졌다. 이날 고필승은 \"우리 엄마 만났다며. 왜 얘기 안 했어?\"라며 물었고, 고필승은 \"오빠 괜히 신경 쓰고 걱정할까 봐\"라며 털어놨다. 고필승은 \"앞으로 이런 일 있으면 얘기해. 혼자 끙끙 앓지 말고. 나 너 혼자 있는 거 싫어. 알았어? 절대 흔들리지 않겠다고 한 약속 잊지 말고\"라며 당부했고, 김지영은 \"오빠. 근데 나 흔들리고 싶지 않은데 오빠한테 또 미안한 마음 들어. 결혼은 축복받으면서 해야 하는 건데 나 때문에\"라며 속상해했다. 고필승은 \"김지영. 그런 소리 안 하기로 했잖아\"라며 만류했고, 김지영은 \"오빠네 가족들한테 내가 박도라인 거 숨기고 결혼하는 것도 걸리고. 내가 박도라인 거 아시면 뭐라고 하실까?\"라며 걱정했다. 고필승은 \"내가 다 설명했잖아. 그래","link":"https://m.entertain.naver.com/now/article/311/0001766823","retrieved":1725192836972},{"title":"'미녀와 순정남' 고윤, 임수향 정체 의심 \"너 김지영 아니지?\"","contents":"'미녀와 순정남' 고윤이 임수향의 정체를 의심했다. 1일 밤 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 44회에서 공진단(고윤 분)이 김지영(임수향 분)과 고필승(지현우 분)의 결혼 소식에 분노한 장면이 그려졌다. 공진택(박상원 분), 공진단과 함께한 식사 자리에서 고필승은 김지영과의 결혼을 앞두고 있다고 밝혔다. 두 사람의 결혼 소식을 듣게 된 공진단은 자리를 박차고 일어나 곧장 김지영을 찾아갔다. 공진단은 다짜고짜 김지영을 붙잡고 \"너 정말 그 자식이랑 결혼해?\"라고 물었고, 김지영은 \"그래요, 해요. 근데 왜요? 제 결혼이니까 제 맘대로 하는 거죠. 그걸 왜 물어보세요?\"라고 맞대응했다. \"너랑 나 아직 끝나지 않았어. 안 끝냈다고\"라며 공진단이 억지를 피우자 김지영은 \"정말 병이 깊군요\"라며 한숨을 내쉬었다. 이전과 달라진 김지영의 말투와 태도에 공진단은 \"너 김지영 아니지? 너 아무래도 예전 그 김지영이 아닌 것 같아\"라고 의심했다.","link":"https://m.entertain.naver.com/now/article/108/0003262587","retrieved":1725192836974},{"title":"\"내 아들이 죽였다\"..'유어아너' 완벽했던 손현주의 완벽한 나락길","contents":"명예를 벗어던진 손현주의 부성애가 모두를 뒤흔들고 있다. 연이은 시청률 상승세를 기록하며 올여름 최고의 서스펜스 수작으로 떠오른 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)가 자식을 위해 괴물이 되어버린 두 아버지 송판호(손현주 분)와 김강헌(김명민 분)의 이야기로 관심을 집중시키고 있다. 모두의 예상을 뒤엎는 충격적 전개로 눈을 뗄 수 없는 몰입도를 선사하고 있는 두 사람의 부성애 대결에는 어떤 일이 벌어지고 있는지 짚어봤다. # 절대 권력자 김강헌의 아들을 내 아들이 죽였다! 생존을 위해 정의를 버린 아버지의 선택! 송판호는 하루아침에 살인자가 된 아들 송호영(김도훈 분)을 위해 과감하게 사건 은폐를 택했다. 처음엔 자신의 신념대로 자수를 시키려 했지만 죽은 이가 법 위의 권력자 우원그룹 회장 김강헌의 아들이었기 때문. 법의 처분만이 아니라 목숨으로 이 죄를 갚아야 한다는","link":"https://m.entertain.naver.com/now/article/109/0005148181","retrieved":1725192836975},{"title":"'미녀와 순정남' 고윤, 지현우♥임수향 결혼 소식에 분노 \"나랑 아직 안 끝났어\"","contents":"'미녀와 순정남' 고윤이 지현우와 임수향이 결혼한다는 말을 듣고 분노했다. 1일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 44회에서는 고필승(지현우 분)이 공진택(박상원)과 공진단(고윤)에게 김지영(임수향)과 결혼할 계획이라고 밝힌 모습이 그려졌다. 이날 고필승은 \"저 김지영 씨랑 헤어질 마음 없습니다. 그리고 지영 씨랑은 결혼까지 생각하고 있습니다\"라며 전했고, 공진단은 \"누구 마음대로 결혼이야\"라며 분노했다. 공진택은 \"결혼이라니. 사실인가\"라며 물었고, 고필승은 \"이번 드라마 방송 끝나고 결혼하기로 지영 씨랑 약속했습니다\"라며 털어놨다. 공진단은 \"나랑 김지영 아직 안 끝났어. 근데 남의 여자 데리고 무슨 결혼이야. 형. 이 자식 이런 놈이야. 근데 형은 이런 자식을 양자로 들이겠다는 거야? 남의 여자나 가로채가는 이런 양아치 새끼를\"이라며 막말했고, 공진택은 \"공진단 입 조심해\"라며 만류했다. 공진단은 \"형 왜 내 얘기는 안 들어줘? 왜 나한테만 이래\"라며 자리를 박","link":"https://m.entertain.naver.com/now/article/311/0001766818","retrieved":1725192836976},{"title":"“구 여친·현 그녀와 함께”…최시원·정인선·정유진, 아슬아슬 첫 대면(DNA러버)","contents":"‘DNA 러버’ 최시원, 정인선, 정유진이 아슬아슬 ‘위기일발 첫 대면’을 펼친다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에서 최시원과 정인선은 각각 절대적인 사랑을 믿지 않는 산부인과 의사 심연우 역과 완벽한 ‘유전자적 짝 찾기’에 집착하는 유전자 센터 연구원 한소진 역, 정유진은 폴리아모리인 연애 칼럼니스트 장미은 역을 맡아 고리타분한 클리셰가 없는, 신박한 ‘로코 케미’를 발산하고 있다. 지난 5회에서는 심연우(최시원)와 한소진(정인선)이 유전자 짝이라는 운명을 확인하기 위한 텔레파시 교신 실험에서 심연우는 장미은(정유진)을, 한소진은 서강훈(이태환)을 만나는 ‘텔레파시 교신 실패 엔딩’이 펼쳐져 충격 대반전을 일으켰다. 이와 관련 1일(오늘) 방송될 6회에서는 최시원과 정인선, 정유진이 우연하게 한자리에 만나 동석하는 ‘심장 쫄깃 삼자대면’으로 긴장감을 드러낸다. 극 중 심연우(최시원)","link":"https://m.entertain.naver.com/now/article/410/0001021185","retrieved":1725188600561},{"title":"'굿파트너' 유나, 깊이 있는 연기력 호평","contents":"배우 유나가 어린아이답지 않은 열연으로 시청자들을 매료시키고 있다. 유나는 SBS 금토드라마 '굿파트너(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)'에서 부모님의 이혼으로 혼란스러워하는 딸 재희 역을 맡아 성인 못지않은 탄탄한 연기력으로 극의 개연성을 완성하고 있다. '굿파트너'는 이혼 가정의 이야기를 담고 있는 드라마로 주인공 차은경(장나라 분)의 이혼 과정이 주된 스토리다. 여기서 차은경의 자녀로 등장하는 재희의 감정선은 드라마를 이끄는 핵심 요소이다. 극 중에서 재희는 어린아이치고 엄마 차은경을 닮아 쿨해 보이지만, 실상은 아직 아이일 뿐인 여린 모습으로 시청자들을 재희에게 감정 이입하게 만들고 있기 때문. 특히 여기서 재희 역의 유나가 그려내는 어린아이답지 않은 설득력 있는 섬세한 감정 연기가 차은경 가족 서사의 몰입도를 높이고 있다. 유나는 엄마와 아빠 중 자신과 함께 살 한 명을 선택해야 하는 난감한 상황에 놓인 어린아이의 복잡한 심경을 사실적으로 그려","link":"https://m.entertain.naver.com/now/article/108/0003262580","retrieved":1725188600561},{"title":"고윤, 임수향♥지현우 데이트 목격했다 ‘충격’(미녀와 순정남)[MK★TV컷]","contents":"‘미녀와 순정남’ 임수향과 지현우의 다정한 모습을 목격한 고윤이 배신감에 휩싸인다. 1일 오후 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 44회에서 김지영(임수향 분)과 고필승(지현우 분)이 행복한 데이트를 즐긴다. 앞서 지영은 필승의 프러포즈를 받아들여 모두를 설레게 만들었다. 필승은 지영을 만나지 말라는 공진단(고윤 분)의 말을 단칼에 거절했다. 공진택(박상원 분)과 진단 형제에게 지영과 헤어질 마음이 전혀 없으며 결혼까지 생각하고 있다는 필승의 ‘결혼 선언’은 극에 새로운 긴장감을 불어넣었다. 공개된 스틸 속 지영과 필승의 데이트를 몰래 지켜보고 있는 진단의 충격받은 모습이 눈길을 끈다. 지영과 필승은 본격적으로 결혼 준비에 돌입한다. 깨가 쏟아질 듯 꼭 붙어 데이트를 즐기는 모습이 보기만 해도 미소가 절로 나게 만든다. 그런가 하면 화기애애한 두 사람의 모습을 진단은 멀리서 지켜보는데. 충격과 배신감, 분노에 휩싸","link":"https://m.entertain.naver.com/now/article/410/0001021179","retrieved":1725185257703},{"title":"최시원, 구 여친과 현 썸녀 같이 만났다…아슬아슬 첫 대면 (DNA 러버)","contents":"'DNA 러버’ 최시원-정인선-정유진이 한자리에서 처음으로 서로의 존재를 확인하는, 아슬아슬 ‘위기일발 첫 대면’을 펼친다. 1일 방송될 TV 조선 주말미니시리즈 ‘DNA 러버'에서 최시원과 정인선은 각각 절대적인 사랑을 믿지 않는 산부인과 의사 심연우 역과 완벽한 ‘유전자적 짝 찾기’에 집착하는 유전자 센터 연구원 한소진 역, 정유진은 폴리아모리인 연애 칼럼니스트 장미은 역을 맡아 고리타분한 클리셰가 없는, 신박한 ‘로코 케미’를 발산하고 있다. 지난 5회에서는 심연우(최시원)와 한소진(정인선)이 유전자 짝이라는 운명을 확인하기 위한 텔레파시 교신 실험에서 심연우는 장미은(정유진)을, 한소진은 서강훈(이태환)을 만나는 ‘텔레파시 교신 실패 엔딩’이 펼쳐져 충격 대반전을 일으켰다. 이와 관련 1일(오늘) 방송될 6회에서는 최시원과 정인선, 정유진이 우연하게 한자리에 만나 동석하는 ‘심장 쫄깃 삼자대면’으로 긴장감을 드러낸다. 극 중 심연우(최시원)와 한소진(정인선)이 캠핑을 하며 둘","link":"https://m.entertain.naver.com/now/article/311/0001766731","retrieved":1725178186083},{"title":"에스파, 첫 호주 공연서 증명한 '슈퍼노바 신드롬'…2만 관객과 호흡","contents":"그룹 에스파(aespa)가 첫 호주 공연의 막을 화려하게 올렸다. 에스파는 8월 30~31일 호주 시드니 쿠도스 뱅크 아레나(Qudos Bank Arena)에서 두 번째 월드 투어 ‘2024 aespa LIVE TOUR - SYNK : PARALLEL LINE – in Austrailia‘(2024 에스파 라이브 투어 – 싱크 : 패러렐 라인 – 인 오스트레일리아)’를 개최, 이틀간 약 2만 명의 관객과 만났다. 이날 에스파는 ‘Drama’(드라마)로 오프닝을 장식, ‘Black Mamba’(블랙맘바), ‘Salty &amp; Sweet’(솔티 &amp; 스위트)에 이어, ‘Mine’(마인)’, ‘Thirsty’(서스티), ‘Prologue’(프롤로그), ‘Long Chat (#♥)’(롱챗)까지 다채로운 분위기를 오가는 세트리스트를 선보였으며, 특히 새로운 글로벌 메가 히트곡으로 자리매김한 ‘Supernova’(슈퍼노바) 무대에서는 완벽한 떼창과 뜨거운 함성이 터져","link":"https://m.entertain.naver.com/now/article/011/0004386835","retrieved":1725178186085},{"title":"정해인 판도라 상자 연 정소민..친구인데 사랑 될까? (엄친아)[Oh!쎈 예고]","contents":"tvN ‘엄마친구아들’ 정해인의 비밀이 발각 위기에 놓인다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 6회 방송을 앞둔 1일, 최승효(정해인 분)의 타임캡슐 편지를 발견한 배석류(정소민 분)의 흔들리는 눈빛을 포착했다. 한순간 얼어붙은 두 사람의 모습이 궁금증을 불러일으킨다. 지난 방송에는 최승효의 옛 연인, 장태희(서지혜 분)가 등장해 이목을 집중시켰다. 최승효에게 일에 대한 도움을 요청하며 아틀리에 직원들과 그를 자신의 작업실로 초대했다. 함께 워크숍에 동행하게 된 배석류는 두 사람을 바라보며 왠지 모르게 복잡미묘한 감정에 휩싸였다. 하지만 지금 누구보다도 혼란스러운 건 최승효였다. 그리고 그런 그를 지켜보던 장태희는 “석류씨가 웃으면 너도 그냥 따라 웃어”라며 최승효의 감정을 각성케 했다. 무엇보다 5회 엔딩 소제목 ‘고백(告白)’이 설렘을 배가한 가운데, 공개된 사진 속 최승효와 배석류의 어색하고 미묘한 분위","link":"https://m.entertain.naver.com/now/article/109/0005147998","retrieved":1725178186088},{"title":"'새벽 2시' 신현빈, '재벌 남친' 문상민 거부하고 꿈에서 깬 신데렐라","contents":"배우 신현빈과 문상민이 '새벽 2시의 신데렐라'에서 찬란하고 서글픈 이별을 맞이했다. 지난달 31일 방송된 채널A 토일드라마 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정·배희영) 3회에서는 하윤서(신현빈)와 서주원(문상민)이 서로를 사랑하는 감정은 뒤로 하고 놀이공원에서의 이별 데이트를 끝으로 연애에 마침표를 찍었다. 윤서와 주원의 시작은 보통 연인처럼 평범했다. 유능한 사수와 모든 게 서툰 신입 사원. 고달픈 회사 생활 중 윤서의 따듯한 면모를 느끼게 된 주원이 점차 윤서에게 스며들었다. 하지만 평범하지 않은 재벌 3세 주원의 신분이 둘의 발목을 잡았고, 윤서는 주원과 헤어지기로 결심했지만 여전히 그를 좋아하는 마음 탓에 쉽사리 관계를 끊어내지 못했다. 윤서는 학교 폭력에 연루된 동생 하지석(김태정)으로 인해 현실을 자각했다. 폭력을 일삼던 부친에게 학대 당하던 어린 윤서는 지석의 손을 붙잡고 가정 폭력범의 소굴에서 도망쳐 나왔던 것. 폭력에 민감할 수 밖에 없는 윤서는 친","link":"https://m.entertain.naver.com/now/article/109/0005147992","retrieved":1725178186088},{"title":"손현주·김명민, 묵직한 열연 뒤 숨은 새로운 케미…촬영 비하인드 (유어 아너)","contents":"묵직한 열연 뒤 숨은 뜨거운 열정과 유쾌한 웃음이 가득한 '유어 아너'의 촬영 현장이 공개됐다. 지니 TV 오리지널 드라마 '유어 아너'를 보다 더 촘촘하고 다채롭게 완성하고 있는 배우들의 카메라 밖 새로운 케미스트리가 시청자들의 눈길을 사로잡고 있다. 먼저 치열한 부성애 배틀로 매회 보는 이들의 심박수를 높이고 있는 진퇴양난의 두 아버지를 맡은 손현주(송판호 역)와 김명민(김강헌)의 모습이 눈에 띈다. 믿고 보는 연기 대가의 조합인 만큼 안방의 공기마저 팽팽하게 만드는 두 사람의 열연 뒤 숨은 노력이 엿보인다. 대본부터 모니터링까지 어느 하나도 놓치지 않고 꼼꼼하게 체크하는 모습에서 가득한 열의가 뿜어져 나와 이들이 탄생시킨 '유어 아너' 속 수많은 명장면들을 떠오르게 하고 있다. 여기에 진지한 표정으로 유종선 감독과 대화를 나누며 현장에 몰입하고 있는 정은채(강소영)의 모습까지 배우들의 남다른 연기 열정이 고스란히 느껴진다. 반면 숨 막히는 전개 뒤 감춰졌던 배우들의 유쾌한 순간","link":"https://m.entertain.naver.com/now/article/311/0001766704","retrieved":1725178186094},{"title":"이종원, 팔색조 매력 터졌다('나쁜 기억 지우개')","contents":"'나쁜 기억 지우개' 이종원이 눈을 뗄 수 없는 연기로 시선을 사로잡았다. 지난 달 30일과 31일 방송된 종합편성채널 MBN 금토드라마  '나쁜 기억 지우개' 9, 10회에서는 복잡한 사각 관계 속에서 조금씩 체념해 가는 이신(이종원 분)의 모습이 그려졌다. 먼저 이신은 형 이군(김재중 분)의 추락 사건과 관련해 홍준만(한상진 분)에게 협박 당한 후 홀로 술을 마시다 낯선 이들과 시비가 붙었고, 그들에게 무차별적으로 구타 당했다. 이때 이군이 자신을 구하러 나타나자 이신은 옅게 미소지었고, 아프다고 투정하고 술주정을 하기도 하는 등 형에게 의지하는 귀여운 동생의 면모를 보여줬다. 하지만 그는 형과 연적의 관계로서 경주연(진세연 분)과 묘한 텐션을 유지했다. 자신과 대화하던 주연이 이군의 이야기에만 반응하는 것을 눈치챈 이신은 \"형 좋아해요?\"라고 단도직입적으로 물었고, 그녀의 진심을 눈치챈 후 씁쓸한 미소를 지으며 한 걸음 물러서기도 했다. 그런가 하면 전새얀(양혜지 분)과의 티격","link":"https://m.entertain.naver.com/now/article/109/0005147960","retrieved":1725174326514},{"title":"정은채 \"저라면 사랑 선택할래요\"…'파친코2' 속 ♥의 의미 [엑's 인터뷰]","contents":"배우 정은채가 척박한 세월을 견디며 강인해진 경희로, 틀에서 나와 자신을 알아가는 여성으로 변신했다. 지난 23일 오후 서울 삼성동 그랜드 인터컨티넨탈 파르나스에서 Apple TV+ 시리즈 '파친코' 시즌2에 출연한 배우 정은채, 김성규와 엑스포츠뉴스가 만났다. 거대한 스케일의 서사를 따뜻하게 담아낸 '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그린다. 이번 시즌2에서는 1945년 오사카를 시작으로, 2차 세계 대전의 위협이 목전에 다가온 상황을 살아가는 캐릭터들의 이야기가 고스란히 담겼으며 작품에는 1945년의 일본과 한국이 그대로 표현됐다. 정은채가 연기한 경희는 '파친코' 시즌1에서 조용했던 인물이지만 이번 시즌2에서부터 더 큰 활약을 보이며 존재감을 드러낸다. 김성규는 새로 합류해 경희, 선자 가족과 새로운 관계성을 쌓아가는 인물인 창호를 연기했다. 정은채는 \"'파친코","link":"https://m.entertain.naver.com/now/article/311/0001766693","retrieved":1725174326514},{"title":"고윤, 임수향♥지현우 목격→배신감 폭발…결국 복수 선택할까 ('미녀와 순정남')","contents":"'미녀와 순정남' 임수향과 지현우의 다정한 모습을 목격한 고윤이 배신감에 휩싸인다. 1일 방송되는 KBS2 주말드라마 '미녀와 순정남'(극본 김사경, 연출 홍석구 홍은미) 44회에서 김지영(임수향)과 고필승(지현우)이 행복한 데이트를 즐긴다. 앞서 지영은 필승의 프러포즈를 받아들여 모두를 설레게 만들었다. 필승은 지영을 만나지 말라는 공진단(고윤)의 말을 단칼에 거절했다. 공진택(박상원)과 진단 형제에게 지영과 헤어질 마음이 전혀 없으며 결혼까지 생각하고 있다는 필승의 '결혼 선언'은 극에 새로운 긴장감을 불어넣었다. 이날 공개된 스틸 속 지영과 필승의 데이트를 몰래 지켜보고 있는 진단의 충격받은 모습이 눈길을 끈다. 지영과 필승은 본격적으로 결혼 준비에 돌입한다. 깨가 쏟아질 듯 꼭 붙어 데이트를 즐기는 모습이 보기만 해도 미소가 절로 나게 만든다. 그런가 하면 화기애애한 두 사람의 모습을 진단은 멀리서 지켜보는데. 충격과 배신감, 분노에 휩싸인 그는 눈물까지 흘린다고 해 진단의","link":"https://m.entertain.naver.com/now/article/076/0004188138","retrieved":1725174326514},{"title":"쭈굴해진 최시원..'구 여친' 정유진X'현 그녀' 정인선과 삼자대면[DNA 러버]","contents":"'DNA 러버' 최시원-정인선-정유진이 한자리에서 처음으로 서로의 존재를 확인하는, 아슬아슬 '위기일발 첫 대면'을 펼친다. TV CHOSUN 주말미니시리즈 'DNA 러버'(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에서 최시원과 정인선은 각각 절대적인 사랑을 믿지 않는 산부인과 의사 심연우 역과 완벽한 '유전자적 짝 찾기'에 집착하는 유전자 센터 연구원 한소진 역, 정유진은 폴리아모리인 연애 칼럼니스트 장미은 역을 맡아 고리타분한 클리셰가 없는, 신박한 '로코 케미'를 발산하고 있다. 지난 5회에서는 심연우(최시원)와 한소진(정인선)이 유전자 짝이라는 운명을 확인하기 위한 텔레파시 교신 실험에서 심연우는 장미은(정유진)을, 한소진은 서강훈(이태환)을 만나는 '텔레파시 교신 실패 엔딩'이 펼쳐져 충격 대반전을 일으켰다. 이와 관련 1일 방송될 6회에서는 최시원과 정인선, 정유진이 우연하게 한자리에 만나 동석하는 '심장 쫄깃 삼자대면'으로 긴장감을","link":"https://m.entertain.naver.com/now/article/108/0003262548","retrieved":1725174326514},{"title":"임수향♥︎지현우, 프러포즈 후 결혼까지..고윤 복수 결심(‘미녀와 순정남’)","contents":"임수향과 지현우의 다정한 모습을 목격한 고윤이 배신감에 휩싸인다. 오늘(1일) 오후 7시 55분 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 홍은미) 44회에서 김지영(임수향 분)과 고필승(지현우 분)이 행복한 데이트를 즐긴다. 앞서 지영은 필승의 프러포즈를 받아들여 모두를 설레게 만들었다. 필승은 지영을 만나지 말라는 공진단(고윤 분)의 말을 단칼에 거절했다. 공진택(박상원 분)과 진단 형제에게 지영과 헤어질 마음이 전혀 없으며 결혼까지 생각하고 있다는 필승의 ‘결혼 선언’은 극에 새로운 긴장감을 불어넣었다. 오늘(1일) 공개된 스틸 속 지영과 필승의 데이트를 몰래 지켜보고 있는 진단의 충격받은 모습이 눈길을 끈다. 지영과 필승은 본격적으로 결혼 준비에 돌입한다. 깨가 쏟아질 듯 꼭 붙어 데이트를 즐기는 모습이 보기만 해도 미소가 절로 나게 만든다. 그런가 하면 화기애애한 두 사람의 모습을 진단은 멀리서 지켜보는데. 충격과 배신감, 분노에 휩싸인","link":"https://m.entertain.naver.com/now/article/109/0005147909","retrieved":1725174326514},{"title":"최시원, 구 여친-현 썸녀 동시에 만났다..살 떨리는 삼자대면(DNA 러버)","contents":"“아, 이런 시나리오 되기도 힘든데” TV CHOSUN ‘DNA 러버’ 최시원-정인선-정유진이 한자리에서 처음으로 서로의 존재를 확인하는, 아슬아슬 ‘위기일발 첫 대면’을 펼친다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)에서 최시원과 정인선은 각각 절대적인 사랑을 믿지 않는 산부인과 의사 심연우 역과 완벽한 ‘유전자적 짝 찾기’에 집착하는 유전자 센터 연구원 한소진 역, 정유진은 폴리아모리인 연애 칼럼니스트 장미은 역을 맡아 고리타분한 클리셰가 없는, 신박한 ‘로코 케미’를 발산하고 있다. 지난 5회에서는 심연우(최시원)와 한소진(정인선)이 유전자 짝이라는 운명을 확인하기 위한 텔레파시 교신 실험에서 심연우는 장미은(정유진)을, 한소진은 서강훈(이태환)을 만나는 ‘텔레파시 교신 실패 엔딩’이 펼쳐져 충격 대반전을 일으켰다. 이와 관련 1일(오늘) 방송될 6회에서는 최시원과 정인선, 정유진이 우연","link":"https://m.entertain.naver.com/now/article/109/0005147876","retrieved":1725171191564},{"title":"지진희X손나은, 호랑이 엄마 김지수에 무릎 꿇었다('가족X멜로')","contents":"‘가족X멜로’ 지진희-김지수-손나은 사이에 또 한 번 거센 폭풍이 일렁인다. 극대노한 김지수에 맞서, 이제 마음의 빗장을 열기 시작한 지진희-손나은 부녀가 어떤 카드를 꺼낼지 궁금증도 솟아난다. 종합편성채널 JTBC 토일드라마 ‘가족X멜로’(극본 김영윤, 연출 김다예)의 지난 방송에선 변무진(지진희)-변미래(손나은) 부녀가 오랫동안 켜켜이 쌓았던 오해를 풀었다. 그 옛날 아빠를 무척이나 좋아했던 어린 미래는 “자식 때문에 네 선수생활, 미래 다 박살 났다”는 무진 친구의 말을 우연히 듣곤 큰 상처를 받았다. 자신의 탄생은 무진이 원했던 게 아니라고 생각했고, 그 후 서서히 그를 향한 마음의 문을 닫았다. 그 날 친구와 했던 대화를 어린 미래가 다 듣고 있었다는 사실을 알게 된 무진은 큰 충격을 받았다. 그가 싫었던 건 자식이 아닌 일, 가장, 아빠 그 어느 것 하나 제대로 못하는 제 자신이었기 때문이다. 오히려 미래를 낳은 건 그 인생에서 제일 잘한 일이자, 절대 후회할 수 없는 일","link":"https://m.entertain.naver.com/now/article/109/0005147856","retrieved":1725171191564},{"title":"'장나라 딸' 유나, 연기 천재 맞네…감정 이입 부르는 열연 ('굿파트너')","contents":"'굿파트너' 유나의 어린아이답지 않은 열연이 시청자들을 매료시키고 있다. 유나는 SBS 금토드라마 '굿파트너(극본 최유나, 연출 김가람)'에서 부모님의 이혼으로 혼란스러워하는 딸 재희 역을 맡아 성인 못지않은 탄탄한 연기력으로 극의 개연성을 완성하고 있다. '굿파트너'는 이혼 가정의 이야기를 담고 있는 드라마로 주인공 차은경(장나라)의 이혼 과정이 주된 스토리다. 여기서 차은경의 자녀로 등장하는 재희의 감정선은 드라마를 이끄는 핵심 요소이다. 극 중에서 재희는 어린아이치고 엄마 차은경을 닮아 쿨해 보이지만, 실상은 아직 아이일 뿐인 여린 모습으로 시청자들을 재희에게 감정 이입하게 만들고 있기 때문. 특히 여기서 재희 역의 유나가 그려내는 어린아이답지 않은 설득력 있는 섬세한 감정 연기가 차은경 가족 서사의 몰입도를 높이고 있다. 유나는 엄마와 아빠 중 자신과 함께 살 한 명을 선택해야 하는 난감한 상황에 놓인 어린아이의 복잡한 심경을 사실적으로 그려내며 시청자들을 재희라는 캐릭터의","link":"https://m.entertain.naver.com/now/article/076/0004188026","retrieved":1725171191564},{"title":"임수향♥지현우, 프러포즈 승낙→진짜 결혼하나?[미녀와 순정남]","contents":"임수향과 지현우의 다정한 모습을 목격한 고윤이 배신감에 휩싸인다. 1일 저녁 7시 55분 방송되는 KBS 2TV 주말드라마 '미녀와 순정남'(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 44회에서 김지영(임수향 분)과 고필승(지현우 분)이 행복한 데이트를 즐긴다. 앞서 지영은 필승의 프러포즈를 받아들여 모두를 설레게 만들었다. 필승은 지영을 만나지 말라는 공진단(고윤 분)의 말을 단칼에 거절했다. 공진택(박상원 분)과 진단 형제에게 지영과 헤어질 마음이 전혀 없으며 결혼까지 생각하고 있다는 필승의 '결혼 선언'은 극에 새로운 긴장감을 불어넣었다. 오늘(1일) 공개된 스틸 속 지영과 필승의 데이트를 몰래 지켜보고 있는 진단의 충격받은 모습이 눈길을 끈다. 지영과 필승은 본격적으로 결혼 준비에 돌입한다. 깨가 쏟아질 듯 꼭 붙어 데이트를 즐기는 모습이 보기만 해도 미소가 절로 나게 만든다. 그런가 하면 화기애애한 두 사람의 모습을 진단은 멀리서 지켜보는데. 충격과 배신감, 분노","link":"https://m.entertain.naver.com/now/article/108/0003262542","retrieved":1725171191588},{"title":"최시원X썸녀 정인선X구 여친 정유진 불편한 삼자대면(DNA 러버)","contents":"최시원 정인선 정유진의 첫 대면이 포착됐다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱) 측은 9월 1일 배우 최시원 정인선 정유진 삼자대면 스틸을 공개했다. 지난 5회에서는 심연우(최시원 분)와 한소진(정인선 분)이 유전자 짝이라는 운명을 확인하기 위한 텔레파시 교신 실험에서 심연우는 장미은(정유진 분)을, 한소진은 서강훈(이태환 분)을 만나는 텔레파시 교신 실패 엔딩이 펼쳐져 충격 반전을 일으켰다. 이와 관련 9월 1일 방송되는 6회에서는 최시원과 정인선, 정유진이 우연하게 한자리에 만나 동석하는 삼자대면으로 긴장감을 드러낸다. 극 중 심연우(최시원 분)와 한소진(정인선 분)이 캠핑을 하며 둘만의 시간을 보내던 중 근처에서 장미은(정유진 분)이 갑자기 나타난 장면. 난감해하던 심연우는 마주 보고 앉은 한소진과 장미은을 서로 인사시키고, 두 사람은 처음으로 얼굴을 대면한다. 특히 장미은이 심연우와 옛 연인사이임을 밝히면서 묘한 기류가 감도는 가운데 뭔","link":"https://m.entertain.naver.com/now/article/609/0000892222","retrieved":1725171191588},{"title":"장나라X남지현 '굿 파트너' 亞 점령, 인도네시아·홍콩 OTT 1위 [공식]","contents":"'굿 파트너'를 향한 아시아 시청자들의 반응이 뜨겁다. 1일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)에 따르면 SBS 금토드라마 '굿파트너'는 8~9회가 공개된 지난 8월 4주차(8월 19일~8월 25일) Viu 주간차트에서 인도네시아·홍콩 1위, 말레이시아·싱가포르 2위, 태국 5위, 필리핀 8위 등을 기록했다. '2024 파리 올림픽'으로 인해 3주간 방송 공백이 불가피했던 '굿파트너'는 그럼에도 불구하고 한국에서의 시청률이 17%대로 상승했던 바. 이와 마찬가지로 인도네시아와 홍콩에서도 역시 현지 공개 이후 처음으로 Viu 주간차트 1위를 거머쥐며 더 높아진 관심을 입증했다. 홍콩 Korean Star Daily, 싱가포르 AsiaOne 등 복수의 해외 매체들은 Viu를 통해 진행됐던 배우 장나라·남지현 인터뷰를 주요 기사로 배치하며 K-드라마 팬들의 시선을 붙들기도 했다. Viu는 '재벌집 막내아들', '모범택시2' 등 한국 인기 콘텐츠를 아시아, 중동, 아프리카 등 해","link":"https://m.entertain.naver.com/now/article/109/0005147826","retrieved":1725171191588},{"title":"정해인, 정소민에 속마음 담긴 타임캡슐 편지 강제 발각…흔들리는 눈빛 (엄마친구아들)","contents":"'엄마친구아들' 정해인의 비밀이 발각 위기에 놓인다. tvN 토일드라마 '엄마친구아들' 측은 6회 방송을 앞둔 1일, 최승효(정해인 분)의 타임캡슐 편지를 발견한 배석류(정소민)의 흔들리는 눈빛을 포착했다. 한순간 얼어붙은 두 사람의 모습이 궁금증을 불러일으킨다. 지난 방송에는 최승효의 옛 연인, 장태희(서지혜)가 등장해 이목을 집중시켰다. 최승효에게 일에 대한 도움을 요청하며 아틀리에 직원들과 그를 자신의 작업실로 초대했다. 함께 워크숍에 동행하게 된 배석류는 두 사람을 바라보며 왠지 모르게 복잡미묘한 감정에 휩싸였다. 하지만 지금 누구보다도 혼란스러운 건 최승효였다. 그리고 그런 그를 지켜보던 장태희는 \"석류씨가 웃으면 너도 그냥 따라 웃어\"라며 최승효의 감정을 각성하게 했다. 공개된 사진 속 최승효와 배석류의 어색하고 미묘한 분위기가 눈길을 끈다. 무슨 일인지 아침부터 최승효의 방에 찾아온 배석류가 그가 숨겨둔 편지를 보게 된 것. 아무런 말 없이 당황과 놀람의 눈빛을 주고받던","link":"https://m.entertain.naver.com/now/article/311/0001766635","retrieved":1725167388688},{"title":"임수향♥지현우 깨 쏟아진다‥고윤 배신감 폭발 눈물(미녀와 순정남)","contents":"배신감에 휩싸인 고윤의 모습이 포착됐다. 9월 1일 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/연출 홍석구, 홍은미) 44회에서는 행복한 데이트를 즐기는 김지영(임수향 분)과 고필승(지현우 분)의 모습이 그려진다. 앞서 지영은 필승의 프러포즈를 받아들여 모두를 설레게 만들었다. 필승은 지영을 만나지 말라는 공진단(고윤 분)의 말을 단칼에 거절했다. 공진택(박상원 분)과 진단 형제에게 지영과 헤어질 마음이 전혀 없으며 결혼까지 생각하고 있다는 필승의 결혼 선언은 극에 새로운 긴장감을 불어넣었다. 이 가운데 공개된 스틸 속 지영과 필승의 데이트를 몰래 지켜보고 있는 진단의 충격받은 모습이 이목을 집중시킨다. 지영과 필승은 본격적으로 결혼 준비에 돌입한다. 깨가 쏟아질 듯 꼭 붙어 데이트를 즐기는 모습이 보기만 해도 미소가 절로 나게 만든다. 그런가 하면 화기애애한 두 사람의 모습을 진단은 멀리서 지켜보는데. 충격과 배신감, 분노에 휩싸인 그는 눈물까지 흘린다고 해","link":"https://m.entertain.naver.com/now/article/609/0000892219","retrieved":1725167388688},{"title":"'굿파트너' 유나, 감정 이입 부르는 열연…개연성을 완성하는 유나의 힘","contents":"\"둘 다 내 엄마 아빠\" '굿파트너' 아역배우 유나의 열연이 시청자들을 매료시켰다. SBS 금토드라마 '굿파트너(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)'에서 유나는 부모님의 이혼으로 혼란스러워하는 딸 재희 역을 맡아 성인 못지않은 탄탄한 연기력으로 극의 개연성을 완성하고 있다. '굿파트너'는 이혼 가정의 이야기를 담고 있는 드라마로 주인공 차은경(장나라 분)의 이혼 과정이 주된 스토리다. 여기서 차은경의 자녀로 등장하는 재희의 감정선은 드라마를 이끄는 핵심 요소이다. 극 중에서 재희는 어린아이치고 엄마 차은경을 닮아 쿨해 보이지만, 실상은 아직 아이일 뿐인 여린 모습으로 시청자들을 재희에게 감정 이입하게 만들고 있기 때문. 특히 여기서 재희 역의 유나가 그려내는 어린아이답지 않은 설득력 있는 섬세한 감정 연기가 차은경 가족 서사의 몰입도를 높이고 있다. 유나는 엄마와 아빠 중 자신과 함께 살 한 명을 선택해야 하는 난감한 상황에 놓인 어린아이의 복잡한 심경을","link":"https://m.entertain.naver.com/now/article/408/0000234125","retrieved":1725167388692},{"title":"'굿파트너' 인도네시아·홍콩?1위→말레이·싱가폴?2위…亞 차트 석권","contents":"'굿파트너'를 향한 아시아 시청자들의 반응이 뜨겁다. 1일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)에 따르면 SBS 금토드라마 '굿파트너'는 8~9회가 공개된 지난 8월 4주차(8월 19일~8월 25일) Viu 주간차트에서 인도네시아·홍콩 1위, 말레이시아·싱가포르 2위, 태국 5위, 필리핀 8위 등을 기록했다. ‘굿파트너'는 ‘2024 파리 올림픽'으로 인해 3주간의 방송 공백이 있었음에도 불구하고 한국 시청률이 17%대로 상승했다. 이와 마찬가지로 인도네시아와 홍콩에서도 역시 현지 공개 이후 처음으로 Viu 주간차트 1위를 거머쥐며 더 높아진 관심을 입증했을 뿐 아니라 홍콩 Korean Star Daily, 싱가포르 AsiaOne 등 복수의 해외 매체들은 Viu를 통해 진행됐던 배우 장나라·남지현 인터뷰를 주요 기사로 배치하며 K-드라마 팬들의 시선을 붙들기도 했다. 한편, Viu는 '재벌집 막내아들', '모범택시2' 등 한국 인기 콘텐츠를 아시아, 중동, 아프리카 등 해외","link":"https://m.entertain.naver.com/now/article/408/0000234124","retrieved":1725167388692},{"title":"김지수 \"짐 싸서 나가!\" 분노 폭발..지진희X손나은 위기[가족X멜로]","contents":"'가족X멜로' 지진희-김지수-손나은 사이에 또 한 번 거센 폭풍이 일렁인다. 극대노한 김지수에 맞서, 이제 마음의 빗장을 열기 시작한 지진희-손나은 부녀가 어떤 카드를 꺼낼지 궁금증도 솟아난다. JTBC 토일드라마 '가족X멜로'(연출 김다예, 극본 김영윤, 제작 MI·SLL)의 지난 방송에선 변무진(지진희 분), 변미래(손나은 분) 부녀가 오랫동안 켜켜이 쌓았던 오해를 풀었다. 그 옛날 아빠를 무척이나 좋아했던 어린 미래는 \"자식 때문에 네 선수생활, 미래 다 박살 났다\"는 무진 친구의 말을 우연히 듣곤 큰 상처를 받았다. 자신의 탄생은 무진이 원했던 게 아니라고 생각했고, 그 후 서서히 그를 향한 마음의 문을 닫았다. 그 날 친구와 했던 대화를 어린 미래가 다 듣고 있었다는 사실을 알게 된 무진은 큰 충격을 받았다. 그가 싫었던 건 자식이 아닌 일, 가장, 아빠 그 어느 것 하나 제대로 못하는 제 자신이었기 때문이다. 오히려 미래를 낳은 건 그 인생에서 제일 잘한 일이자, 절대 후","link":"https://m.entertain.naver.com/now/article/108/0003262539","retrieved":1725167388693},{"title":"반환점 돈 ‘완벽한 가족’, 본격 진실 추적..윤상현·최예빈 운명은?","contents":"김병철, 윤세아, 박주현이 다시 ‘완벽한 가족’으로 돌아갈 수 있을까. 지난달 29일 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’ 6회에서는 최진혁(김병철 분)이 이수연(최예빈 분)의 납치, 살인 용의자로 지목되는 등 긴박하게 흘러가는 스토리 전개로 시청자들의 몰입감을 한껏 끌어올렸다. 살인사건을 두고 인물들 간의 갈등과 대립이 절정으로 치닫고 있는 가운데, 마지막까지 놓쳐서는 안 될 후반부 관전 포인트를 짚어봤다. #김병철X윤세아X박주현, 세 사람의 꼬여버린 운명! 모두의 부러움을 살 만큼 화목한 가정이었던 아빠 진혁과 하은주(윤세아 분), 최선희(박주현 분)는 박경호(김영대 분)의 죽음으로 인해 모든 게 산산조각이 났다. 선희는 자신이 경호를 죽였다며 이실직고했고, 진혁과 은주는 선희를 구하기 위해 수단과 방법을 가리지 않았다. 하지만 두 사람의 보이지 않은 노력은 선희에게 의심과 불신을 심어줬고, 급기야 선희는 아빠 진혁과 엄마 은주를 두려워하기 시작했다. 진혁과 은주가 벌","link":"https://m.entertain.naver.com/now/article/109/0005147819","retrieved":1725167388729},{"title":"김지수 분노 “짐 싸서 나가”→지진희X손나은 무릎 꿇었다(가족X멜로)","contents":"지진희 김지수 손나은 가족에 또 한번 거센 폭풍이 불어닥칠 전망이다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤) 지난 방송에선 변무진(지진희 분)-변미래(손나은 분) 부녀가 오랫동안 켜켜이 쌓았던 오해를 풀었다. 그 옛날 아빠를 무척이나 좋아했던 어린 미래는 “자식 때문에 네 선수생활, 미래 다 박살 났다”는 무진 친구의 말을 우연히 듣곤 큰 상처를 받았다. 자신의 탄생은 무진이 원했던 게 아니라 생각했고, 그 후 서서히 그를 향한 마음의 문을 닫았다. 그 날 친구와 했던 대화를 어린 미래가 다 듣고 있었다는 사실을 알게 된 무진은 큰 충격을 받았다. 그가 싫었던 건 자식이 아닌 일, 가장, 아빠 그 어느 것 하나 제대로 못하는 제 자신이었기 때문. 오히려 미래를 낳은 건 그 인생에서 제일 잘한 일이자, 절대 후회할 수 없는 일이었다. 그동안 오해했던 무진의 진심을 비로소 전해 들은 미래는 눈물을 쏟아냈다. 누구보다 어른스러운 ‘K-장녀’ 미래도 이 순간만큼은 아빠","link":"https://m.entertain.naver.com/now/article/609/0000892211","retrieved":1725167388729},{"title":"[단독] 김지훈, 송혜교 이어 김은숙에 힘 보탠다..’다 이루어질지니’ 출연 [종합]","contents":"배우 김지훈이 김은숙 작가의 신작인 넷플릭스 ‘다 이루어질지니’에 특별 출연해 힘을 보탠다. 1일 방송업계에 따르면 김지훈은 최근 ‘다 이루어질지니’ 촬영을 마쳤다. ‘다 이루어질지니’는 감정이 지나치게 풍부한 램프의 정령 지니와 그런 지니를 꺼내 준 한 여자가 세 가지 소원을 놓고 벌이는 이야기의 로맨틱 코미디다. 스타 작가인 김은숙 작가의 신작인 데다가 영화 ‘극한직업’의 이병헌 감독이 연출을 맡고 배우 김우빈과 수지, 안은진의 캐스팅으로 일찌감치 화제작으로 떠올랐다. 김지훈은 극 중 판타지적인 캐릭터로 작품의 분위기를 한껏 살릴 것으로 알려졌다. 앞서 김지훈 다수의 인터뷰를 통해 꾸준히 김은숙 작가의 팬임을 밝히며 그의 작품에 출연하고 싶다는 꿈을 전한 바, 남다른 마음으로 촬영에 임했다는 후문이다. ‘다 이루어질지니’에는 김은숙 작가의 전작 ‘태양의 후예’와 ‘더 글로리’에 출연한 배우 송혜교가 특별 출연을 확정 짓고 촬영을 위해 직접 아랍에미리트 두바이로 향한 것으로 알려져","link":"https://m.entertain.naver.com/now/article/241/0003376597","retrieved":1725167388730},{"title":"정해인 타임캡슐 발견한 정소민, 판도라의 상자 열리나(엄마친구아들)","contents":"‘엄마친구아들’ 정해인 정소민의 판도라의 상자가 열릴까. tvN 토일드라마 ‘엄마친구아들’(연출 유제원/극본 신하은) 측은 6회 방송을 앞둔 9월 1일, 최승효(정해인 분) 타임캡슐 편지를 발견한 배석류(정소민 분)의 흔들리는 눈빛을 담은 스틸을 공개했다. 한순간 얼어붙은 두 사람의 모습이 포착됐다. 지난 방송에는 최승효 옛 연인, 장태희(서지혜 분)가 등장해 이목을 집중시켰다. 최승효에게 일에 대한 도움을 요청하며 아틀리에 직원들과 그를 자신의 작업실로 초대했다. 함께 워크숍에 동행하게 된 배석류는 두 사람을 바라보며 왠지 모르게 복잡미묘한 감정에 휩싸였다. 하지만 지금 누구보다도 혼란스러운 건 최승효였다. 그리고 그런 그를 지켜보던 장태희는 “석류씨가 웃으면 너도 그냥 따라 웃어”라며 최승효의 감정을 각성케 했다. 무엇보다 5회 엔딩 소제목 ‘고백(告白)’이 설렘을 배가한 가운데, 공개된 사진 속 최승효와 배석류의 어색하고 미묘한 분위기가 이목을 집중시킨다. 무슨 일인지 아침부터","link":"https://m.entertain.naver.com/now/article/609/0000892209","retrieved":1725167388731},{"title":"대상은 장나라? 딸 유나는 아역상 말고 최우수상 주세요","contents":"‘굿파트너’ 유나의 어린아이답지 않은 열연이 시청자들을 매료시키고 있다. SBS 금토드라마 ‘굿파트너(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)’에서 유나는 부모님의 이혼으로 혼란스러워하는 딸 재희 역을 맡아 성인 못지않은 탄탄한 연기력으로 극의 개연성을 완성하고 있다. ‘굿파트너’는 이혼 가정의 이야기를 담고 있는 드라마로 주인공 차은경(장나라 분)의 이혼 과정이 주된 스토리다. 여기서 차은경의 자녀로 등장하는 재희의 감정선은 드라마를 이끄는 핵심 요소이다. 극 중에서 재희는 어린아이치고 엄마 차은경을 닮아 쿨해 보이지만, 실상은 아직 아이일 뿐인 여린 모습으로 시청자들을 재희에게 감정 이입하게 만들고 있기 때문. 특히 여기서 재희 역의 유나가 그려내는 어린아이답지 않은 설득력 있는 섬세한 감정 연기가 차은경 가족 서사의 몰입도를 높이고 있다. 유나는 엄마와 아빠 중 자신과 함께 살 한 명을 선택해야 하는 난감한 상황에 놓인 어린아이의 복잡한 심경을 사실적으로","link":"https://m.entertain.naver.com/now/article/109/0005147810","retrieved":1725164086435},{"title":"'손해 보기 싫어서' 김영대, 신민아 단기 신랑으로 한지현-주민경 대면","contents":"가짜 결혼식을 앞둔 신민아와 김영대가 은밀한 공조를 펼친다. 2일(월) 방송되는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 3회에서는 신민아(손해영 역), 김영대(김지욱 역), 한지현(남자연 역), 주민경(차희성 역)이 한자리에 모인다. 지난 방송에서 손해영(신민아 분)은 결혼, 출산, 육아를 장려하는 회사에서 살아남기 위해 결혼'식'만 올리기로 다짐했다. 신랑이 없어 난처했던 것도 잠시, 해영은 편의점 알바생 김지욱(김영대 분)을 향한 돌직구 청혼으로 웨딩로드만 걸어달라 요구했고 지욱은 이를 수락하며 본격 결혼 준비에 돌입했다. 그런 가운데 1일(오늘) 공개된 스틸에는 성공적인 가짜 결혼식을 위해 한배를 타게 된 해영과 지욱, 남자연(한지현 분), 차희성(주민경 분)의 사자대면이 담겨 있어 시선을 모은다. 결의가 느껴지는 세 여자의 당찬 모습이 묘한 긴장감까지 불어넣는다. 지욱과 극비","link":"https://m.entertain.naver.com/now/article/408/0000234115","retrieved":1725164086435},{"title":"정해인 타임캡슐 편지 발견한 정소민..판도라의 상자?[엄마친구아들]","contents":"'엄마친구아들' 정해인의 비밀이 발각 위기에 놓인다. tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤·더모도리) 제작진은 6회 방송을 앞둔 1일, 최승효(정해인 분)의 타임캡슐 편지를 발견한 배석류(정소민 분)의 흔들리는 눈빛을 포착했다. 한순간 얼어붙은 두 사람의 모습이 궁금증을 불러일으킨다. 지난 방송에는 최승효의 옛 연인, 장태희(서지혜 분)가 등장해 이목을 집중시켰다. 최승효에게 일에 대한 도움을 요청하며 아틀리에 직원들과 그를 자신의 작업실로 초대했다. 함께 워크숍에 동행하게 된 배석류는 두 사람을 바라보며 왠지 모르게 복잡미묘한 감정에 휩싸였다. 하지만 지금 누구보다도 혼란스러운 건 최승효였다. 그리고 그런 그를 지켜보던 장태희는 \"석류씨가 웃으면 너도 그냥 따라 웃어\"라며 최승효의 감정을 각성케 했다. 무엇보다 5회 엔딩 소제목 '고백(告白)'이 설렘을 배가한 가운데, 공개된 사진 속 최승효와 배석류의 어색하고 미묘한 분위기가 눈길을 끈","link":"https://m.entertain.naver.com/now/article/108/0003262533","retrieved":1725164086436},{"title":"결혼식 앞둔 신민아, 이 사기 결혼 성공할까? (손해 보기 싫어서)","contents":"가짜 결혼식을 앞둔 신민아와 김영대가 은밀한 공조를 펼친다. 내일 2일(월) 저녁 8시 50분 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 3회에서는 신민아(손해영 역), 김영대(김지욱 역), 한지현(남자연 역), 주민경(차희성 역)이 한자리에 모인다. 지난 방송에서 손해영(신민아 분)은 결혼, 출산, 육아를 장려하는 회사에서 살아남기 위해 결혼‘식’만 올리기로 다짐했다. 신랑이 없어 난처했던 것도 잠시, 해영은 편의점 알바생 김지욱(김영대 분)을 향한 돌직구 청혼으로 웨딩로드만 걸어달라 요구했고 지욱은 끝내 해영의 알바 제안을 수락하며 본격 결혼 준비에 돌입했다. 내일 3회 방송을 앞둔 가운데, 1일(오늘) 공개된 스틸에는 성공적인 가짜 결혼식을 위해 한배를 타게 된 해영과 지욱, 남자연(한지현 분), 차희성(주민경 분)의 사자대면이 담겨 있어 시선을 모은다. 결의가 느껴지는","link":"https://m.entertain.naver.com/now/article/109/0005147807","retrieved":1725164086436},{"title":"장나라‧남지현 ‘굿파트너’, 아시아 전역에서 흥행… 인도네시아·홍콩 1위","contents":"‘굿파트너’를 향한 아시아 시청자들의 반응이 뜨겁다. 1일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)에 따르면 SBS 금토드라마 ‘굿파트너’는 8~9회가 공개된 지난 8월 4주차(8월 19일~8월 25일) Viu 주간차트에서 인도네시아·홍콩 1위, 말레이시아·싱가포르 2위, 태국 5위, 필리핀 8위 등을 기록했다. ‘2024 파리 올림픽’으로 인해 3주간 방송 공백이 불가피했던 ‘굿파트너’는 그럼에도 불구하고 한국에서의 시청률이 17%대로 상승했던 바. 이와 마찬가지로 인도네시아와 홍콩에서도 역시 현지 공개 이후 처음으로 Viu 주간차트 1위를 거머쥐며 더 높아진 관심을 입증했다. 홍콩 Korean Star Daily, 싱가포르 AsiaOne 등 복수의 해외 매체들은 Viu를 통해 진행됐던 배우 장나라·남지현 인터뷰를 주요 기사로 배치하며 K-드라마 팬들의 시선을 붙들었다. 한편, Viu는 ‘재벌집 막내아들’, ‘모범택시2’ 등 한국 콘텐츠를 아시아, 중동, 아프리카 등 해외 1","link":"https://m.entertain.naver.com/now/article/241/0003376584","retrieved":1725164086440},{"title":"[단독] 김지훈, 김은숙 신작 ‘다 이루어질지니’ 출연..김우빈·수지와 호흡","contents":"배우 김지훈이 김은숙 작가의 신작인 넷플릭스 ‘다 이루어질지니’에 특별 출연한다. 1일 방송업계에 따르면 김지훈은 최근 ‘다 이루어질지니’ 촬영을 마쳤다. ‘다 이루어질지니’는 감정이 지나치게 풍부한 램프의 정령 지니와 그런 지니를 꺼내 준 한 여자가 세 가지 소원을 놓고 벌이는 이야기의 로맨틱 코미디다. 스타 작가인 김은숙 작가의 신작인 데다가 영화 ‘극한직업’의 이병헌 감독이 연출을 맡고 배우 김우빈과 수지, 안은진의 캐스팅으로 일찌감치 화제작으로 떠올랐다. 김지훈은 ‘다 이루어질지니’에서 판타지적인 역할을 맡아 작품의 분위기를 한껏 살릴 것으로 알려졌다. ‘다 이루어질지니’는 화려한 캐스팅을 포함해 막강한 특별출연 라인업으로도 큰 관심을 받았다. 앞서 김은숙 작가의 ‘태양의 후예’와 ‘더 글로리’에 출연한 배우 송혜교가 특별 출연 촬영을 위해 직접 아랍에미리트 두바이로 향한 것으로 알려져 의리를 과시했다. 여기에 김지훈이 의기투합해 ‘다 이루어질지니’에 힘을 보탠다. 김지훈은","link":"https://m.entertain.naver.com/now/article/241/0003376583","retrieved":1725164086441},{"title":"“내가 어떻게 널 후회하냐\"..지진희가 말아주는 뭉클 부성애 (가족X멜로)","contents":"‘가족X멜로’ 지진희가 전한 진심이 안방극장에 짙은 여운을 남겼다. 어제(31일) 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL) 7회에서는 딸 변미래(손나은 분)와 마침내 오해를 풀게 된 ‘변무진’의 모습이 그려졌다. 미래, 그리고 가족을 사랑하는 자신의 마음을 떨리는 목소리로 전하며 시청자들의 감정 이입을 이끌어낸 것. 이날 무진은 사랑하는 가족, 그리고 믿었던 친구와의 평화가 깨지자 줄곧 씁쓸한 얼굴을 보여 보는 이들을 짠하게 했다. 자신과 X-아내 금애연(김지수 분)이 함께 있는 모습을 목격한 후 집을 나간 미래를 걱정하며 깊은 생각에 잠기는가 하면, 담당 세무사이자 친한 친구인 오재걸(김영재 분)이 자신을 욕하는 장면을 목격하고도 오히려 담담한 말투로 “잔말 말고 내 세무사 계속해. 사표 내도 안 받아줘”라며 뒤돌던 무진의 모습은 안타까움을 배가시켰다. 이후 그의 마음 속 상처는 더욱 깊어져 갔다. 오랜만에 조우한 후배의 비아냥도 가","link":"https://m.entertain.naver.com/now/article/109/0005147796","retrieved":1725160681249},{"title":"장나라X남지현 '굿파트너', 亞서 터졌다! 인도네시아·홍콩 1위→말레이·싱가폴 2위","contents":"'굿파트너'를 향한 아시아 시청자들의 반응이 뜨겁다. 1일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)에 따르면 SBS 금토드라마 '굿파트너'는 8~9회가 공개된 지난 8월 4주차(8월 19일~8월 25일) Viu 주간차트에서 인도네시아·홍콩 1위, 말레이시아·싱가포르 2위, 태국 5위, 필리핀 8위 등을 기록했다. '2024 파리 올림픽'으로 인해 3주간 방송 공백이 불가피했던 '굿파트너'는 그럼에도 불구하고 한국에서의 시청률이 17%대로 상승했던 바. 이와 마찬가지로 인도네시아와 홍콩에서도 역시 현지 공개 이후 처음으로 Viu 주간차트 1위를 거머쥐며 더 높아진 관심을 입증했다. 홍콩 Korean Star Daily, 싱가포르 AsiaOne 등 복수의 해외 매체들은 Viu를 통해 진행됐던 배우 장나라·남지현 인터뷰를 주요 기사로 배치하며 K-드라마 팬들의 시선을 붙들었다. 한편, Viu는 '재벌집 막내아들', '모범택시2' 등 한국 인기 콘텐츠를 아시아, 중동, 아프리카 등 해","link":"https://m.entertain.naver.com/now/article/108/0003262525","retrieved":1725160681249}]}