{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김정현, 신현준X최태준 부자상봉에 충격... 母 김혜은 앞에서 눈물('다리미')","contents":"김정현이 신현준과 최태준의 부자상봉에 눈물을 흘렸다. 24일 KBS 2TV ‘다리미 패밀리’에선 승돈(신현준 분)과 태웅(최태준 분)의 만남에 슬퍼하고 분노하는 강주(김정현 분)와 지연(김혜은 분)의 모습이 그려졌다. 이날 강주가 비장한 자세로 사직서를 제출한 가운데 승돈은 이를 쿨 하게 받아들였다. 이어 강주는 직원들과의 회식 중 자신의 퇴사를 알렸고, 직원들의 동정어린 시선에 “불쌍한 눈으로 보지 마세요. 다들 아시겠지만 제가 뉴욕에서 몰래 공부한 게 걸려서 해고될 만해요”라며 애써 웃었다. 이에 차림(양혜지 분)은 밝은 얼굴로 “진짜 내일부터 회사 안 나오는 거예요?”라고 물었고, 강주는 “이 주임 신났네요. 좀 잘 지내요. 다른 사람한테 장점이 있다는 거 인정 안하면 이 주임만 손해야”라고 조언했다. 그 말에 차림은 “나가시면서 훈수는”이라며 눈을 흘겼다. 이날 회식 후 만취한 강주는 다림(금새록 분)을 앞에 두고 “나 차 없고 돈 없어. 나 좋아하는 사람도 아무도 없어. 아","link":"https://m.entertain.naver.com/now/article/213/0001317844","retrieved":1732450519816},{"title":"‘더 딴따라’ 김혜린, 박진영 능가한 ‘어머님이 누구니’..김하늘 “박진영보다 잘춰”","contents":"‘더 딴따라’ 박진영을 능가하는 댄스실력으로 화제를 모으는 김혜린이 원곡자 박진영을 뛰어넘는 ‘어머님이 누구니’ 프리스타일 댄스로 시선을 사로잡는다 KBS 2TV 신규 예능 프로그램 ‘더 딴따라’(연출 양혁 / 작가 최문경)는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 오늘(24일) 방송되는 ‘더 딴따라’ 4회에는 본격적인 2라운드로, 2대2 ‘매칭 라운드’에 돌입하며 본격적인 트레이닝이 시작된다. 이중 연기는 차태현, 김하늘, 댄스는 박진영, 보컬은 웬디 마스터가 트레이너로 나선다. 이 가운데 댄스 트레이닝 중 김혜린이 ‘어머님이 누구니’에 맞춘 프리스타일 댄스로 박진영을 능가하는 댄스를 선보여 시선을 사로잡는다. 김혜린은 지난 ‘로컬 라운드’에서","link":"https://m.entertain.naver.com/now/article/057/0001855676","retrieved":1732450519816},{"title":"강민경, 익룡 연기 후회 “인생 첫 씬, 지문만 8장..연기? 내 길 아냐” (인생84)[종합]","contents":"다비치 강민경이 24일 유튜브 채널 ‘인생84’에는 ‘다비치와 함께’라는 제목의 영상이 게재됐다. 이날 기안84는 과거 앨범을 낸 것에 대해 “난 내가 노래를 하면 그래도 좀 하지 않을까 싶었다. 나의 길이 아니더라. 건방졌다. 감히”라고 솔직하게 고백했다. 이를 들은 강민경은 “진찌하게 접근한 거였구나. 이벤트인 줄 알았다”라고 했고, 기안84는 “난 항상 진지하다”라고 말했다. 그러자 기안84는 “민경아 너 연기는 어떠냐, 연기 너의 길이야?”라고 물었고, 강민경은 “연기요? 저의 길이 아니더라”라고 답해 웃음을 안겼다. 강민경은 “처음에는 되게 부끄러웠다. 근데 이제는 사람이 뻔뻔해지더라. 너무 오랜 시간이 지나고 너무 많은 놀림을 받아가지고”라고 솔직하게 답했다. 이에 기안84는 “근데 왜 그때 울면서 소리질렀어. 그게 궁금했다”라고 궁금해했고, 강민경은 “첫 씬이었다. 그게 인생 첫 씬. 이게 막 차에서 ‘와아아’ 이러는 씬인데 지문이 8개였다. 다 지문이야 대사가 없어”라","link":"https://m.entertain.naver.com/now/article/109/0005201744","retrieved":1732450519816},{"title":"[종합]조세호가 또..결혼식 자리 배치 해명 \"친한 사람은 입구에\"('1박 2일')","contents":"'1박 2일' 조세호가 결혼식 자리 배치에 대해 또 해명했다. 24일 방송된 KBS 2TV '1박 2일 시즌4'에서는 조세호가 결혼식 하객 좌석 논란에 대해 다시 한번 해명했다. 이날 조세호는 등장과 함께 \"덕분에 신혼여행 잘 다녀왔다. 감사하다\"고 인사했다. 이어 \"버진로드 입구에 1박 2일 팀이 있으니까 긴장을 덜 했다\"면서 \"일부러 입구 쪽에 동료, 친한 사람 위주로 배치했다. 문세윤을 보니까 마음이 편해지더라\"고 밝혔다. 김종민은 \"그래서 우릴 거기다 앉힌 거냐\"면서 \"우리는 괜찮은데, 딘딘이 많이 삐졌다\"고 전했다. 조세호는 \"다른 데서 이야기를 많이 했더라\"며 웃었다. 조세호는 지난 1월 20일 신라호텔에서 9세 연하 비연예인 아내와 비공개 결혼식을 올렸다. 결혼 후 약 열흘 동안 이탈리아로 신혼여행을 다녀온 조세호는 코맹맹이 목소리를 내며 \"감기는 아니고 인후염이 약간 있다. 코로나19 자가진단키트 검사도 해봤는데 다행히 아니더라\"고 설명했다. 조세호 특유의 긴 토크에","link":"https://m.entertain.naver.com/now/article/312/0000690253","retrieved":1732450519816},{"title":"[TVis] 유재석, 상위 0.05% 블랙카드로 결제... “방송국도 돈 아껴야” (런닝맨)","contents":"방송인 유재석이 블랙카드를 꺼냈다. 24일 방송된 SBS 예능 프로그램 ‘런닝맨’은 해외여행 콘셉트로 꾸며졌다. 이날 멤버들은 ‘이토록 친밀한 해외여행’ 레이스에 맞춰 해당 나라와 콘셉트에 맞는 사진을 찍어 시민으로부터 정답을 들어야 한다. 첫 번째 장소는 파리. 멤버들은 미션을 위해 명동으로 향했다. 쇼핑 삼매경에 빠져 있던 와중 유재석이 적극적으로 쇼핑을 주도했다. 특히 김종국은 “우리 국종이 옷 좀 사줘야지”라는 유재석의 말이 끝나기도 무섭게 옷을 골라 담았다. 또 유재석이 꺼낸 카드가 상위 0.05%만 가질 수 있는 블랙카드라 눈길을 끌었다. 유재석은 멤버들이 모은 27개 아이템의 약 34만 원치 쇼핑을 개인카드로 쿨하게 결제했다. 그러면서 “방송국도 (돈을) 아껴야 한다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/241/0003396855","retrieved":1732450519816},{"title":"고수, 재벌 회장 이어 투자 사기꾼 응징 예고 (가석방 심사관 이한신)","contents":"‘가석방 심사관 이한신’ 고수가 이번에는 투자 사기꾼들 응징에 나선다. tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 2회 만에 횡령, 배임 혐의로 교도소에 가서도 호화롭게 사는 재벌 회장 지동만(송영창 분)의 가석방을 막는 통쾌한 한 방을 보여주며 시청자들을 사로잡았다. 이런 가운데 11월 23일 제작진이 새로운 재소자를 면담하는 이한신의 사진을 공개해 이목을 집중시킨다. 이번에 이한신이 심사하게 된 재소자는 누구일지, 또 그가 아직 세상에 나가서는 안 되는 인물이라면 이한신이 어떻게 막아낼지 궁금증이 더해진다. 이어진 사진은 ‘준봉 홀딩스’라는 회사의 투자 설명회를 포착한 사진. 멀끔하게 옷을 차려입고 투자 설명회를 하는 인물은 바로 준봉 홀딩스의 공동 대표 김봉수(김형묵 분)와 박희준(유정호 분)이다. 그러나 또 다","link":"https://m.entertain.naver.com/now/article/382/0001164782","retrieved":1732450519816},{"title":"'데뷔 12년차' 채수빈, 연기력 논란 의식했나…대본에 눈 못 뗀 채 캐릭터 연습 매진 ('지거전')","contents":"데뷔 12년 차 배우 채수빈의 수어 연습 현장이 포착됐다. 지난 22일 '지금 거신 전화는'이 첫 방송 도자 그의 단조로운 연기력이 도마 위에 오른 바 있다. 24일 소속사 킹콩 by 스타쉽 측은 MBC 금토드라마 '지금 거신 전화는'에서 '홍희주' 역으로 출연하는 채수빈의 촬영 현장 비하인드를 여러 장 공개했다. 사진 속 채수빈은 뉴스 스튜디오에서 수어 통역 중인 모습이다. 그는 단정하게 묶은 머리에 진지한 눈빛, 명확한 수어 동작으로 실제 수어 통역사를 방불케한다. 채수빈은 대본에서 눈을 떼지 못하는가 하면 쉬는 시간 틈틈이 수어 자문을 구하며 연습에 매진하고 있다. 그는 극중 희주가 수어통역사인 만큼 수어에 능숙해 보이도록 촬영 전부터 수어를 배우는 것은 물론, 수어가 더 돋보일 수 있도록 어두운 계열의 의상으로 스타일링을 완성하며 캐릭터 준비에 열정을 불태웠다는 후문이다. 채수빈은 '지금 거신 전화는'을 통해 자연스러운 수어 연기로 호평을 받고 있다. 그는 대사 없이 오로지","link":"https://m.entertain.naver.com/now/article/312/0000690250","retrieved":1732450519816},{"title":"'윤여정 친동생' 윤여순, LG그룹 최초 여성임원이었다(거인의 어깨)[오늘TV]","contents":"24일 오후 10시 50분 방송되는 TV조선 '거인의 어깨 - 인생을 빌려드립니다'(이하 '거인의 어깨')에서는 '개척의 거인' 윤여순의 인생을 통해 여성의 사회 진출 여정을 조명한다. 배우 윤여정의 친동생이자, L그룹 최초 여성 임원 타이틀의 주인공인 윤여순 거인은 1995년 입사 후 상무, 전무를 거쳐 '아트센터 CEO' 자리까지 올랐다. 여성 리더가 드물었던 시절, 유리천장을 부수고 기업 내에 큰 발자취를 남긴 거인. 현재는 대기업 리더들을 이끌며 '코칭 전문가'로 제2의 전성기를 보내고 있다. 완벽한 리더십의 윤여순 거인도 회사에 사직서를 품고 다녔다고 전해 궁금증을 자아낸다. 당시에 보기 드문 여성 부장이라는 이유로 '외계인' 취급받던 그녀는, 회사에 적응하지 못하고 성과 압박에 시달렸다. 설상가상 그녀의 성과물이 모든 동료 앞에서 공개적으로 공격당하는 일까지 겪었다는데. 하지만 L그룹 구본무 회장은 그녀를 그룹 최초 여성 임원으로 발탁했다. 절망 속에서 그녀를 다시 일으켜","link":"https://m.entertain.naver.com/now/article/477/0000522956","retrieved":1732450519816},{"title":"변우석 ‘소나기처럼 내 마음에 쏟아진 멋짐’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924679","retrieved":1732450519817},{"title":"제로베이스원 장하오-성한빈,'상큼한 애교로 매력 대결' [O! STAR 숏폼]","contents":"23일 오후 일본 교세라 돔 오사카서 '2024 MAMA AWARDS(마마 어워즈)' 레드카펫 행사가 진행됐다. '2024 MAMA AWARDS'는 현지시간 기준으로 21일 미국 LA 돌비씨어터에서, 22일과 23일에 일본 교세라 돔 오사카에서 개최된다. 제로베이스원 장하오와 성한빈이 레드카펫을 밟으며 포즈를 취하고 있다. 2024.11.23","link":"https://m.entertain.naver.com/now/article/109/0005201740","retrieved":1732450519817},{"title":"변우석, 이 세계 내려 온 ‘그대는 선물입니다’ (입국)[뉴스엔TV]","contents":"배우 변우석이 11월 24일 오후 일본에서 열린 '2024 MAMA AWARDS 시상식 참석 일정을 마치고 인천 중구 운서동 인천국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924678","retrieved":1732450519817},{"title":"조세호, 하객 재산 차별 논란→2차 해명 “그래서 우릴 그곳에?” (1박2일)","contents":"방송인 조세호가 하객 차별 논란에 대해 재차 해명했다. 24일 KBS2 예능 ‘1박 2일 시즌4’에서 조세호는 자신의 결혼식 하객 좌석 차별 논란을 언급했다. 차별 논란은 지난 2일 MBC 예능 ‘놀면 뭐하니?’에서 제기됐다. 이날 멤버들은 조세호의 결혼식 에피소드를 털어놓았다. 주우재는 “예능 ‘1박 2일’ 팀은 결혼식 자리가 괜찮았다. 근데 내 자리는 거의 밖이었다. 문 앞자리라 인사하려고 200번 일어났다”고 밝혔다. 이에 ‘1박2일’ 멤버인 딘딘은 “양세찬, 양세형은 창고 앞이었다”라고, 유재석은 “그래서 추웠다고 한다. 문이 하도 (열렸다 닫혀서)”라고 거들었다. 이어 딘딘이 “유재석 자리만 좋았다”고 말하자 하하는 “너희가 잘 모르는데 이건 친한 순이 아니다. 재산 순이다. 많이 모아라”라고 덧붙여 웃음을 선사했다. 이후 ‘놀면 뭐하니?’에 출연한 조세호는 의혹을 전면 부인한 바 있다. 그리고 조세호는 24일 ‘1박2일’에서 재차 해명, “여러분들의 배려 덕분에 신혼여행","link":"https://m.entertain.naver.com/now/article/382/0001164781","retrieved":1732450519818},{"title":"변우석 ‘이런 선배 어디 가면 만날 수 있나요?!’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924677","retrieved":1732450519820},{"title":"‘11세 연하♥’ 김종민, 벌써 신혼여행지 탐색? “이탈리아 같아” (1박 2일)","contents":"새신랑 조세호가 공개 연애 중인 김종민에게 신혼여행지를 추천했다. 24일 방송된 KBS 2TV ‘1박 2일 시즌4’에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 경남 통영 여행기가 그려졌다. 이날 멤버들은 육지도로 들어가기 위해 배를 탔다. 이때 경비를 마련하기 위해 제작진이 준비한 뽑기를 했는데, 맏형 김종민이 단번에 50만 원을 획득했다. 멤버들은 환호했지만, 제작진은 당황하며 씁쓸한 표정을 지었다. 이에 멤버들은 “본인이 뽑으라고 해놓고 표정이 안 좋으면 어떻게 하느냐”며 제작진을 놀려댔다. 딘딘은 김종민에게 “처음으로 큰형의 모습 나왔다”고 칭찬했다. 거금 획득에 신이 난 멤버들은 해산물 포차에서 17만 원을 쓰고, 욕지 프라이빗 해상투어에 나섰다. 욕지도의 참다랑어 양식장, 기암절벽 등을 둘러보던 멤버들. 특히 이준은 “우리 관광 왔네”라며 만족해했다. 절벽 아래로 드러난 해안선 절경을 본 조세호는 “종민이 형 신혼여행으로 오시겠다. 이탈리아 포지타노 같다”며 김","link":"https://m.entertain.naver.com/now/article/144/0001002942","retrieved":1732450519826},{"title":"[종합]김대호, 하지원과 핑크빛♥…이장우도 놀란 '삼각관계'('대장이 반찬')","contents":"'대장이 반찬' 김대호가 삼각관계를 고백했다. 24일 방송된 MBC '대장이 반찬'에는 배우 하지원, 윤두준이 함께했다. 이날 김대호는 밥친구로 출연한 윤두준에 대해 \"'아육대 때' 만났다\"고 말했다. 이어 \"모실 분이 한 분 더 계신다. 이제 막 공항에 도착했다고 한다\"면서 궁금증을 자극했다. 베일에 싸인 게스트에 대해 김대호는 \"되게 좋은 분인데, 약간 4차원 같기도 하다. 최근 만난 사람 중 제일 가까워진 사람\"이라고 설명했다. 이장우는 \"일 잘하시냐. 그분이라고 하는 것 보니까 형보다 연배가 높은 거냐. 그러면 안 되는데. 체력은 좋으시냐\"고 물었다. \"우리가 다 덤벼도 질 수 있다\"는 김대호의 답에 이장우는 \"최민수 선배님?\"이라고 추측하며 두려움을 드러내 웃음을 안겼다. 이에 김대호는 \"부드러움 속에 강함이 있다. 귀한 분\"이라고 덧붙였다. 김대호의 귀한 분은 배우 하지원이었다. '마사지 로드'에서 친해졌다는 두 사람. 이장우는 \"둘이 진짜 친하냐. 거짓말하지 말라\"면서","link":"https://m.entertain.naver.com/now/article/312/0000690249","retrieved":1732450519828},{"title":"변우석 ‘통통이들밖에 모르는 팬바보’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924676","retrieved":1732450519831},{"title":"김남일 수난시대…안정환→조원희에 이마 맞고 발라당 \"너무 세게 때려\" (뭉찬3)","contents":"김남일이 안정환에 이어 조원희에게 이마를 맞았다. 24일 방송된 JTBC '뭉쳐야 찬다3'에서는 멤버들이 납 조끼 체력 훈련을 한 가운데, 어쩌다뉴벤져스와 대전 독수리FC 대결이 펼쳐졌다. 이날 안정환은 \"오늘부터 우리 프로그램은 '강철부대'로 바뀐다\"고 예고했다. 안정환은 \"우리가 50위권을 깼다\"라며 \"이젠 한 골 승부가 되지 않을까 싶다. 연장전&amp;승부차기까지 갈 상황이 될 것 같다\"라며 체력 향상이 필요하다고 밝혔다. 안정환은 체력별로 납 조끼를 차등 지급했다. 김진짜는 \"20kg은 쌀인데?\"라고 놀랐고, 마선호는 \"이건 그냥 벌받는 거 아니냐\"고 했다. 이에 안정환은 \"훈련이라니까. 나도 했다\"고 단호하게 말했다. 5kg 조끼는 허민호, 강현석, 이대훈, 이준이. 10kg 조끼는 류은규, 한승우, 양준범, 방태훈이었다. 10kg에도 들어가지 못한 마선호는 \"제 관절을 지켜주셔야 할 것 같은데\"라고 말했다. 안정환은 \"훈련 많이 하지 않냐. 그런데 경련이 나나?\"라며 \"근육이","link":"https://m.entertain.naver.com/now/article/213/0001317843","retrieved":1732450519831},{"title":"변우석 ‘애틋한 팬 사랑’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924675","retrieved":1732450519832},{"title":"[TVis] 조세호, 결혼식 좌석=재산순?... “친한 사람 위주로” (1박2일)","contents":"방송인 조세호가 결혼식 하객 좌석 논란에 대해 해명했다. 24일 방송된 KBS2 ‘1박 2일’에서는 신혼여행을 마치고 돌아온 조세호의 모습이 그려졌다. 조세호는 “여러분들의 배려 덕분에 신혼여행 잘 다녀왔다. 결혼식에 와주셔서 감사하다”라고 인사했다. 그러면서 “(결혼식 때) 버진로드 입구에 우리(1박 2일) 팀이 있느니까 덜 긴장해싿. 버진로드 입구에 내 주변 동료, 친한 사람들을 위주로 배치했다”라고 설명했다. 김종민은 “우리는 괜찮은데 딘딘이 많이 삐졌더라”고 전했고, 조세호는 “재밌으려고 한 것 같다”고 웃었다. 앞서 MBC ‘놀면 뭐 하니?’에서는 하하가 “조세호가 유재석만 좋은 자리를 줬다. 재산순으로 하객 자리를 배치했다”고 폭로해 화제가 됐다. 이후 조세호는 자신의 유튜브 채널을 통해 “자리 배치 만 3일을 했다. 800분 넘게 오시기 때문에 명단을 뽑아서 가족, 프로그램 별로 정리했다. 코미디언 선배님들 모으는 데만 3일 걸렸다”라면서 “재밌는 건 3일","link":"https://m.entertain.naver.com/now/article/241/0003396853","retrieved":1732450519834},{"title":"변우석 ‘갓경 쓴 훈남 선배’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924674","retrieved":1732450519835},{"title":"이순실, \"딸 3살 때 생이별…살아서 꼭 찾아올 거라고 믿어\"('사당귀')","contents":"탈북민 CEO 이순실이 안타까운 사연을 고백했다. 24일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 282회에서는 이순실이 딸과 헤어진 이유를 밝혔다. 이날 방송에서 탈북민 김나현의 딸을 보며 이순실은 잃어버린 딸을 떠올렸다. 그는 \"자꾸 딸 생각나서 한참을 들여다봤다. 딸이 이제 스무 살 정도 됐겠지? 내가 기억하는 딸은 아직 세 살이다\"고 말했다. 이어 이순실은 \"우리 딸이 세 살일 때 업고 중국에 넘어왔는데 압록강에 숨어 있던 인신매매 장사꾼에게 잡혔던 거다. 딸은 중국 돈 3천 위안에, 난 5천 위안에 팔려갔다\"며 \"내 옆에 애가 없는걸 생각하면 잠이 오겠냐. 밥을 먹어도 먹은 것 같지 않았다\"고 떠올렸다. 딸을 찾으려고 백방으로 노력했다는 이순실은 \"강의한 돈 다 중국에 (브로커에게) 보내도 다 사기였다. 돈만 받으면 전화가 끊어진다. 우리 딸과 비슷한 사진을 보내왔는데 남자애 사진도 보내오더라\"고 털어놨다. 그는 \"언제든 딸을 만날 거라고","link":"https://m.entertain.naver.com/now/article/312/0000690248","retrieved":1732450519838},{"title":"변우석 ‘그대는 선물입니다’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924673","retrieved":1732450519839},{"title":"매 이닝 바뀌는 희비…최강 몬스터즈 VS 연천 미라클, 역대급 혈전 예고","contents":"최강 몬스터즈와 연천 미라클이 감정 기복을 유발하는 한 편의 야구 드라마를 만든다. 오는 25일 오후 방송되는 JTBC 예능 프로그램 ‘최강야구’ 108회에서는 박진감이 최고조에 다다른 최강 몬스터즈와 연천 미라클의 경기 후반부가 펼쳐진다. 이날 몬스터즈는 지난 시즌보다 한층 더 강해진 연천 미라클의 전력에 당황한다. 연천 미라클 투수들의 안정적인 피칭은 물론, 타선의 호쾌한 스윙도 경기 흐름을 시시각각으로 바꾼다. 특히 양 팀 불펜 투수진이 본격적으로 가동되면서 벤치의 두뇌 싸움도 치열해진다. 선수 교체와 포지션 변경, 지명 타자 기용까지 이루어지며 경기는 한순간도 눈을 뗄 수 없는 역대급 혈전으로 치닫기 시작한다. 이 치열한 경기 속에서 식을 줄 모르는 연천 미라클의 타격감과 주루 플레이가 몬스터즈 덕아웃을 긴장시킨다. 프로 유경험자를 보유한 연천 미라클은 짧은 안타에도 전력질주로 출루에 성공, 승리를 향한 간절함을 온몸으로 보여준다. 연천 미라클의 플레이를 지켜본 몬스터즈 선수","link":"https://m.entertain.naver.com/now/article/057/0001855675","retrieved":1732450519841},{"title":"아이브 이서, ‘모든 날, 모든 순간’ 커버 영상 공개…싱그러운 보컬 눈길","contents":"‘MZ 워너비 아이콘’ 아이브(IVE) 이서가 풋풋한 감성을 담은 커버 영상으로 새로운 매력을 뽐냈다. 소속사 스타쉽엔터테인먼트는 지난 23일 아이브 공식 유튜브 채널을 통해 ‘모든 날, 모든 순간 Covered by IVE LEESEO’라는 제목의 영상을 공개했다. 공개된 영상 속 이서는 푸릇한 나무를 배경으로 앉아 담담하게 노래를 시작했다. 화이트 톤의 원피스와 카디건, 리본을 착용해 수수하면서도 사랑스러운 비주얼로 시선을 사로잡았고, 가수 폴킴의 ‘모든 날, 모든 순간’을 색다르게 재해석해 이목을 끌었다. 이어 차분히 가사를 읊어나가며 그만의 따뜻한 감성을 물씬 풍겼다. 싱그러운 음색과 섬세한 표정 연기가 어우러져 영상의 몰입도를 높였고, 부드러운 연주가 포근한 분위기를 더하며 이 계절에 잘 어울리는 커버 영상을 완성했다. 현재 SBS ‘인기가요’의 MC를 맡고 있는 이서는 특유의 밝은 에너지와 센스 있는 예능감으로 활기를 더하고 있으며, 능숙한 진행으로 프로그램을 이끌고 있다","link":"https://m.entertain.naver.com/now/article/057/0001855674","retrieved":1732450519842},{"title":"[종합] ‘런닝맨’ 해외여행 사진 퀴즈 → 시민 “김종국이 사랑하는 LA” 원샷원킬 정답","contents":"‘런닝맨’ 멤버들이 시민들과 완벽한 합을 맞췄다. 24일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘이토록 친밀한 해외여행’ 편으로 꾸며졌다. 이날 방송에서 멤버들은 공항 콘셉트 카페에 등장, 지예은의 여권 사진을 보고 웃음을 참지 못했다. 유재석은 “턱이 이렇게 됐는데? 너 이러고 나가면 해외에서 걸려”, 하하는 “너 엄마한테 혼나고 찍은 거야? 왜 이렇게 눈이 내려와 있어”라며 마구 놀렸다. 제작진은 “해당 여행지 느낌을 살려서 사진을 찍으면 되는데요. 사진을 찍고 시민에게 보여준 후 콘셉트를 맞춰야 합니다. 6시간 안에 3개국 여행해야 합니다. 첫 번째 여행지는 미션을 통해서 뽑겠습니다. 미션에 실패하면 난이도 하, 성공하면 난이도 상에서 뽑겠습니다. 난이도를 결정하기 위한 게임은 ‘천천히 줄게 말해봐’ 인데요 세 번의 기회 중 한 번이라도 성공하면 난이도 ‘하’를 줄 겁니다”라며 규칙을 설명했다. 263초 안에 끝말잇기에 성공한 멤버들은 난이도 하 여행지를 선택, 첫 번","link":"https://m.entertain.naver.com/now/article/009/0005402039","retrieved":1732450519844},{"title":"권성동 의원 \"광고에 비키니, 순간적으로 사진 찍혀…아내에 혼났다\"","contents":"'가보자GO'에서 권성동 의원이 국정감사 중 불거진 비키니 논란에 대한 심경을 전했다. 지난 23일 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌3 10회는 스페셜 특집으로 꾸며져, 방송인 김성경과 럭키가 스페셜 MC로 출연했다. 또한 국회의원 권성동이 예능 프로그램에 최초로 출연해 색다른 재미를 선사했다. 이날 방송에서 스페셜 MC 김성경은 럭키에게 \"평소 정치에 관심이 있나\"라고 물었고, 럭키는 \"관심이 많다\"며 \"정치인과 방송을 하긴 처음이라 긴장되고 궁금하다\"고 답했다. 김성경은 \"이전에 시사 프로그램 MC를 했었는데, 만나본 적이 없다\"고 밝혀 게스트로 누가 등장할지 궁금증을 더했다. 김성경과 럭키가 이야기를 나누던 중 권성동 의원이 털털한 모습으로 등장했다. 그는 \"많이 봤다\"는 MC들의 말에 \"국회에서 소리 지르고 싸우는 걸 많이 봤나\"라고 너스레를 떨었다. 이어 그는 \"집을 공개하는 것이 부담스럽지 않았는가\"라는 질문에 \"아내가 조금 부담스러워했다\"면서도 \"하지만","link":"https://m.entertain.naver.com/now/article/421/0007925071","retrieved":1732450519845},{"title":"변우석 ‘선배美 뿜뿜’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924672","retrieved":1732450519847},{"title":"변우석 ‘열도 흔들고 온 선재’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 11월 24일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924671","retrieved":1732450519849},{"title":"김수용, 조혜련 습기찬 차 목격담에 \"컵라면 먹으며 할수도\" 19금 토크","contents":"'주간반상회' 조혜련 김수용이 매운맛 토크로 웃음을 안겼다. 24일 오후 7시 유튜브 채널 '쉴라면'에는 '주간반상회' 4회가 공개됐다. 해당 영상에서 조혜련, 김수용, 신기루, 한윤서는 일명 '주차장 들썩 이슈'에 대한 이야기를 나누며 '주차장 진상을 목격한 당신! 참견한다 VS 안 한다'에 대해 토론을 이어갔다. 김수용은 본 안건에 대해 '참견하지 않는다'는 입장을 밝히며 \"약 30년 전 여의도 근처 살던 당시 서울 구경시켜 준다며 김숙을 불러내 한강 공원에 데려간 적 있다\"고 운을 뗀 후 들썩이는 차 안의 커플을 놀라게 했던 30년 전 에피소드를 대방출했다. 이어 조혜련은 \"공터 같은 데 가면 차 창문에 습기가 끼어 있는 차들이 있다\"며 \"가보니 컵라면을 먹고 있더라\"는 당황스러웠던 경험을 이야기했다. 이에 김수용은 \"컵라면 먹으며 할 수도 있지\"라며 아무 말 19금 토크로 받아쳤다. 이에 한윤서가 \"어떻게 해요?\"라고 물었고, 김수용은 직접 몸짓 연기를 펼쳐 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007925069","retrieved":1732450519851},{"title":"[TVis] 카리나 닮은꼴 아나운서 등장... “단점은 없다” 자기애 (사당귀)","contents":"KBS 50기 신입 아나운서들이 공개됐다. 24일 방송된 KBS2 ‘사장님 귀는 당나귀귀’ (이하 ‘사당귀’)에서는 엄지인 아나운서가 신입 아나운서의 신규 업무를 맡아 교육하는 모습이 공개됐다. 이날 발레를 전공했던 이예원 아나운서는 2000년생으로 현재 지상파 최연소 아나운서다. 그는 “발레를 보여달라”는 요구에 곧바로 무반주로 발레를 시작, 남다른 우아함을 자랑했다. 에스파 카리나 닮은꼴 아나운서도 소개됐다. 서울대학교 응용생물화학부 출신인 정은혜 아나운서는 “아이돌 같은 외모에 신뢰감 주는 목소리가 반전 매력”이라고 자신감 있게 자기소개를 했다. 이어 “단점을 가지고 있지 않다. 겸손할 때는 또 겸손하다”고 자기애 끝판왕을 보였다. 박철규 아나운서는 ‘한잔해’를 개인기로 노래 불렀다. 그는 2016년 스포츠 캐스터로 데뷔해 트롯 경연 방송에 출연연한 경험이 있었다. 허유원 아나운서는 “KBS 아나운서실의 유일한 외국 대학 출신”이라며 홍콩 명문 대학 출신임을 밝혔다.","link":"https://m.entertain.naver.com/now/article/241/0003396851","retrieved":1732450519852},{"title":"“헌팅 아니라 운동” 최종우, 한강 러닝 인증 의심에 억울 (뭉찬3)","contents":"뉴스엔 유경상 yooks@ 최종우가 한강 러닝의 의도를 의심받으며 억울함을 토로했다. 11월 24일 방송된 JTBC ‘뭉쳐야 찬다3’에서는 어쩌다뉴벤져스의 체력단련 시간이 그려졌다. 안정환의 체력단련 시간 가장 무거운 20kg 조끼가 당첨된 사람은 최종우, 우디고, 정대진, 조진세, 차주원이었다. 안정환은 최종우도 체력이 없다고 지적했고, 최종우는 “저는 현역 때부터 체력이 없었다”고 인정했다. 하지만 최종우는 현재 한강 10km 러닝을 하며 SNS에 올려 인증을 하는 등 체력 단련을 하느라 운동을 계속하고 있다고. 하지만 안정환은 “그건 젊은 애들 뛰니까 유행 따라 뛰는 거 아니냐”며 체력단련용이 아니라 의심했다. 이에 다른 멤버들도 “헌팅?”을 의심하자 최종우는 “헌팅이라니. 저 진짜 운동하러 가는 거”라고 억울함을 토로 웃음을 자아냈다. 안정환은 “우리 할 때는 50kg 입었다”며 “뛰다가 모래주머니 던지는 놈들은 하나당 만원이다. 숫자 셀 거”라고 경고했고, 훈련 후 멤버들은","link":"https://m.entertain.naver.com/now/article/609/0000924670","retrieved":1732450519855},{"title":"유재석, 블랙카드 공개 '런닝맨' 멤버에 FLEX…사비 쾌척 \"방송국 돈 아껴\" [종합]","contents":"유재석이 '런닝맨' 멤버들의 옷값을 개인카드로 모두 지불했다. 24일 방송된 SBS '런닝맨'에서는 '이토록 친밀한 해외여행'으로 꾸며져 뽑은 나라와 콘셉트에 맞는 사진을 찍고, 시민들이 맞히게끔 해야 하는 미션에 도전했다. 이날 멤버들은 오프닝 때부터 저마다의 공항 패션으로 등장했는데, 특히 지드래곤을 그대로 따라했지만 결국 동묘 할머니룩이 된 양세찬과 LA 한인 회장룩을 선보인 지석진이 눈길을 끌었다. 이후 '런닝맨' 멤버들은 '여름의 파리' 미션을 위해 명동으로 소품 구매에 나섰다. 명동 길가에 진열된 옷들 중 하나를 집어든 유재석은 대뜸 김종국을 부르며, \"너 이런 바지 좋아하지 않냐\"라고 물었다. 김종국은 \"최고다. 보들보들하다\"라며 감탄했고, 유재석은 \"안에 털까지 있다. 이거 너 하나 사줘야겠다\"라고 말했다. 이에 김종국이 \"그냥 블랙으로 바꾸는 건 어떻냐\"라고 하자, 유재석은 둘 다 사주겠다고 하며 훈훈함을 자아냈다. 이어 매장 안으로 들어간 멤버들은 '파리'가 적힌","link":"https://m.entertain.naver.com/now/article/311/0001799231","retrieved":1732450519856},{"title":"미미미누 \"원래 아이돌이 꿈… 분량 나눠 갖는 게 싫어서 포기\" ('복면가왕')","contents":"미미미누가 \"아이돌이 꿈이었다\"고 고백했다. 24일 저녁 MBC '복면가왕'에서는 교육 콘텐츠 크리에이터 미미미누가 복면 가수로 출연해 숨겨둔 입담을 뽐냈다. 미미미누는 1라운드 세 번째 대결에 '통감자'로 출연, '회오리 감자'와 스탠딩 에그의 '오래된 노래'를 불렀다. 맑고 고운 미성으로 완벽히 무대를 소화한 미미미누는 윤상에게 \"긴장을 많이 했지만, 텐션은 최고였다\"는 평가를 받았다. MZ 판정단 문별, 래원, 희진은 통감자의 정체로 미미미누를 예상했다. 세 사람은 \"서 있는 자세, 특유의 제스처, 느낌 등으로 미뤄볼 때 미미미누가 아닐 수 없다\"고 확신했다. 반면, 신봉선은 \"우리 코미디언 과인 것 같다\"며 코미디언 이창호를 언급했다. 복면을 벗은 통감자는 문별, 래원, 희진 예측대로 미미미누였다. 미미미누는 대학교 선배 성시경의 '내게 오는 길'을 부르며 정체를 공개했다. MC 김성주가 \"고려대학교에 5수 끝에 입학했다. 공부를 평소 잘했던 것 같다\"고 칭찬하자, 미미미누는","link":"https://m.entertain.naver.com/now/article/213/0001317841","retrieved":1732450519857},{"title":"유재석 블랙카드 공개, '런닝맨' 위해 통 큰 결제..'역시 유느님' [★밤TView]","contents":"방송인 유재석의 블랙카드가 공개됐다. 24일 오후 방송된 SBS 예능 '런닝맨'에서는 서울 속 해외여행을 콘셉트로 한 '이토록 친밀한 세계여행' 레이스가 펼쳐졌다. 이날 방송에서 멤버들은 '서울에서 파리 표현하기' 미션을 수행하기 위해 프랑스 파리의 분위기가 물씬 풍기는 명동을 찾았다. 파리 느낌을 만들기 위해 옷을 쇼핑하기에 나섰고, 결국 한 의류 매장에서 폭풍 쇼핑에 돌입했다. 유재석은 김종국에게 \"너 이런 바지 좋아하지 않냐. 이거 너 하나 사줄게\"라며 훈훈한 모습을 보였다. 이 말을 들은 지석진은 \"재석아~ 나는 이거!\"라며 멀리서 외쳤고, 결국 모든 멤버들이 유재석의 통큰 결제를 원했다. 실제로 \"이거 계산 누가 하는 거예요?\"라고 묻는 양세찬에게 유재석은 \"내가 할게\"라고 대답하기도. 쇼핑을 마친 멤버들과 계산에 앞에 선 유재석. 이날 총 옷 값은 34만 6천원이 넘는 금액이었다. 결국 유재석은 멤버들을 위해 '통큰 결제'를 하게 됐고, 이 과정에서 '블랙카드'로 보이는","link":"https://m.entertain.naver.com/now/article/108/0003284875","retrieved":1732446398991},{"title":"‘주간반상회’ 신기루 “주차장 차단기가 나를 차로 인식” 황당 일화 대방출","contents":"조혜련, 김수용, 피터, 신기루, 한윤서가 ‘주간반상회’에서 비교불가 매운맛 토론을 펼쳤다. 24일 오후 유튜브 채널 ‘쉴라면’에서 ‘주간반상회’ 4회가 공개됐다. 이날 조혜련, 김수용, 신기루, 한윤서는 일명 ‘주차장 들썩 이슈’로 ‘주차장 진상을 목격한 당신! 참견한다 VS 안 한다’에 대해 토론을 이어갔다. 본 안건에 대해 ‘참견하지 않는다’의 입장을 밝힌 김수용은 “약 30년 전 여의도 근처 살던 당시 서울 구경시켜준다며 김숙을 불러내 한강 공원에 데려간 적 있다”라며 들썩이는 차 안의 커플을 놀라게 했던 30년 전 썰을 대방출하며 입을 열었다. 이어 조혜련은 “공터 같은 데 가면 차 창문에 습기가 끼어 있는 차들이 있다. 가보니 컵라면을 먹고 있더라”라며 당황스러웠던 경험을 이야기했다. 이에 김수용은 “컵라면 먹으며 할 수도 있지”라며 아무말 19금 토크로 받아쳤다. 이에 한윤서가 “어떻게 해요?”라고 묻자 김수용은 직접 몸짓 연기를 펼쳐 폭소를 유발했다. 계속되는 주차장","link":"https://m.entertain.naver.com/now/article/057/0001855667","retrieved":1732446398991},{"title":"New ‘방끼남’ 지예은 “런닝맨, 먹을 것 잘 줘서 좋아♥” (‘런닝맨’)","contents":"지예은이 ‘런닝맨’에 반했다. 24일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’에서는 홍콩 음식을 먹는 멤버들의 모습이 그려졌다. 이날 방송에서 지예은은 “우와 미쳤다! 꿔바로우, 우육면, 짜장면! 이건 미친 거야!”라며 소리쳤다. 이에 김종국은 “쟤는 살 못 빼겠다 보니까”라며 어이없어했고 지예은은 “아니에요. 저 빼고 있어요!”라며 받아쳤다. 김종국은 “그럴 거면 운동을 해 그냥 임마!”라며 잔소리했고 지예은은 “저 운동도 하고 있어요”라며 모든 말을 다 맞받아쳤다. 유재석은 “그냥 종국이 얘기에 그냥 따박따박...”이라며 말을 잇지 못해 좌중을 폭소케 했다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005402035","retrieved":1732446398991},{"title":"'♥정석원' 백지영, 으리으리 60평  자택 최초 공개…외동딸 위해 TV 대신 책 도배 [종합]('살림남')","contents":"2013년 정석원과 결혼해 2017년 딸을 품에 안은 백지영이 사는 집을 공개해 눈길을 끌었다. 지난 23일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 백지영, 은지원의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 5.1%를 기록했고, 효정이 예능 특훈 중인 재하를 안타깝게 보는 장면이 6.6%의 최고 시청률을 찍었다. '살림남' MC 백지영은 방송 최초 60평 집을 공개, 늘 배달 음식을 먹고 최근 통풍 의심 증상까지 있다는 은지원을 초대해 집밥을 대접하기로 했다. 백지영 집 거실에는 TV 대신 책이 가득했고 은지원은 \"책들 다 장식 아니냐. 박서진과 똑같다\"고 말해 웃음을 안겼다. 백지영은 은지원을 위한 영양 집밥을 뚝딱 만들어내며, 은지원의 감탄을 자아냈다. 함께 식사하며, 백지영은 \"여자가 차려준 밥 얼마 만에 먹는 거냐?\"고 물었고, 돌싱 12년 차인 은지원은 한참을 고민하는 모습으로 안타까움과 웃음을 자아냈다. 이어, 아이","link":"https://m.entertain.naver.com/now/article/312/0000690247","retrieved":1732446398992},{"title":"\"죽어도 되겠다\" 김미경, 8kg 빠지고 얼굴 변했다…극단적 생각 고백 ('강연자들')","contents":"김미경이 자신이 겪은 역경과 고난을 솔직하게 털어놓는다. 오는 24일 방송되는 MBC '심장을 울려라 강연자들'(이하 강연자들)에서는 ‘삶의 원동력’이라는 주제로 김미경이 강연자로 나서 삶의 깊은 이야기를 나눈다. 이는 지난 ‘일타강사’ 이후 약 2년 만의 MBC 복귀다. 오은영이 “몇 kg이 빠지셨냐”는 질문을 던지자, 김미경은 8kg 감량 소식을 전하며 다이어트 비결을 공개해 놀라움을 자아냈다. 또한 회사가 심각한 재정난을 겪던 당시를 회상하며 직원들의 뒷담화를 피하기 위해 계단을 이용했던 일화를 밝히며, 극심한 스트레스 속에서 살아온 자신을 돌아봤다. 김미경은 과로와 스트레스로 인해 고혈압으로 응급실을 찾았던 경험과, 극단적 선택을 고민했던 암울한 시기도 있었다고 고백했다. 그는 당시를 떠올리며 “죽어도 되겠다”는 생각을 반복했던 순간들에 대해 이야기하며 이를 극복한 과정을 전한다. 수많은 역경을 딛고 일어선 김미경의 진솔한 인생 이야기는 이날 오후 9시 10분 방송되는 '강연","link":"https://m.entertain.naver.com/now/article/312/0000690246","retrieved":1732446399002},{"title":"‘강철부대W’ 특전사 절체절명 위기, 초긴장","contents":"‘강철부대W’ 조성원 팀장이 3주 연속 스페셜 MC로 출연해 육군 VS 특전사의 CQB 미션에 예리한 분석을 내놓는다. 26일(화) 밤 10시 방송하는 채널A ‘강철부대W’ 9회에서는 육군과 ‘4강 토너먼트’에서 맞붙은 특전사의 역대급 ‘CQB(대테러 작전) 미션’ 현장이 펼쳐져 ‘MC군단’ 김성주, 김희철, 김동현, 츄, 장은실의 심장을 쫄깃하게 만든다. 이날 스튜디오에는 특임대 조성원 팀장이 3주째 자리해 ‘MC군단’의 환영을 받는다. 조 팀장은 이번 특임대의 미션에 대해 “저도 대테러 작전을 많이 했지만, 육군과 특전사의 CQB 전략이 달랐다”며 두 부대의 전략을 매섭게 분석해, ‘대한민국 1% 여군’ 독거미 부대(현 태호대대)의 위용을 느끼게 한다. 그런가 하면, 장은실은 “CQB 미션에 돌입한 특전사가 (CCTV실에서) 방독면을 제대로 챙겼을지 모르겠다. 제발 챙겼기를…”이라며 앞서 방송에서 육군에 이어 방독면을 못 보고 지나쳐버렸던 특전사의 모습에 걱정을 내비친다. MC군","link":"https://m.entertain.naver.com/now/article/144/0001002938","retrieved":1732446399003},{"title":"백성현♥조다봄, 부부 갈등 폭발…길 한복판 고성 난무 (동상이몽2)","contents":"25일 SBS 예능 ‘동상이몽 시즌2 - 너는 내 운명‘에서는 ’37세 만학도‘로 다시 캠퍼스를 밟게 된 대학생 백성현의 일상이 공개된다. 이날, 중앙대 연극학과 ’07학번‘ 백성현은 “과거 학교를 졸업하지 못하고 자퇴했다”고 밝히며 ’37세‘ 나이에 다시 ’대학 졸업‘에 도전하게 된 계기를 밝혀 이목을 끌었다. 자퇴 후 8년 만에 캠퍼스를 밟게 된 백성현은 새내기들과의 조우에 들뜬 모습을 보였는데 급기야 ’MZ 따라잡기‘에 도전하며 기존의 외모에서 탈피, 파격 변신을 감행했는데 아내 조다봄은 “그렇게 가면 놀림 받는다”며 MZ와 아재를 넘나드는 남편에 경악했다. 대학생 모드로 변신한 ’신입생과 17살 차‘ 백성현은 대학 생활 시작부터 위기에 봉착했다. 함께 수업을 듣는 MZ 후배들과 가까워지기 위해 갖은 노력을 하던 백성현은 급기야 수업 후 ’회식 제안‘까지 해 후배들을 당황하게 했고 이에 지켜보던 MC들까지 “저러니 신입생들과 벽 쌓이는 거다”며 백성현과 손절해 모두를 폭소케 했","link":"https://m.entertain.naver.com/now/article/382/0001164780","retrieved":1732446399004},{"title":"박진영, 김하늘 돌직구에 굴욕 \"오빠보다 잘 춰\" (더 딴따라)","contents":"김하늘과 웬디가 한 참가자에게 감탄한 가운데, 박진영이 원곡을 뺏길 위기에 처했다. 24일 방송하는 KBS 2TV 예능 '더 딴따라'에는 본격적인 2라운드로, 2대2 ‘매칭 라운드’에 돌입하며 본격적인 트레이닝이 시작된다. 이중 연기는 차태현, 김하늘, 댄스는 박진영, 보컬은 웬디 마스터가 트레이너로 나선다. 이 가운데 댄스 트레이닝 중 김혜린이 ‘어머님이 누구니’에 맞춘 프리스타일 댄스로 박진영을 능가하는 댄스를 선보여 시선을 사로잡는다. 김혜린은 지난 ‘로컬 라운드’에서 뮤지컬 서편제 OST ‘원망’과 청하의 ‘I’m ready’로 춤과 노래를 선보여 유튜브 조회수 29만 회를 달성해 화제를 모으는가 하면 연이은 ‘딴따라의 밤’에서도 뛰어난 역량으로 ‘괴물같다’는 극찬을 받아온 참가자. 이번 트레이닝에서는 박진영 마스터의 ‘어머님이 누구니’를 선곡해 초미의 관심이 집중된 상황이다. 김혜린은 무대를 시작하기 전 자신감이 담긴 프리스타일 댄스를 선보일 것을 예고해 모두를 놀라게 한다","link":"https://m.entertain.naver.com/now/article/311/0001799230","retrieved":1732446399005},{"title":"김종민 결혼 임박했나…문세윤 \"뽑은 액수만큼 축의금 낼 것\" (1박2일) [종합]","contents":"멤버들이 김종민의 축의금, 신혼여행 등을 언급한 가운데, 김종민이 최대 금액인 50만 원을 뽑았다. 이준은 갯바위에 낙오됐다. 24일 방송된 KBS 2TV '1박 2일 시즌4'에서는 신혼여행을 다녀온 조세호가 복귀했다. 이날 행선지는 욕지도. PD는 멤버들이 바라던 곳이라고 했다. 유선호는 섬에 가고 싶다고 했고, 김종민은 가서 낚시하고 싶다고 했다는 것. 문세윤은 \"둘이 이 정도로 영향력이 있나?\"고 의문을 품어 웃음을 자아냈다. 딘딘은 \"가끔 어떤 여행 하고 싶냐고 물어본다. 가까운 데가 좋다고 하면 못 들은 척하고 간다\"고 폭로했다. 이어 PD는 여행 경비를 지급하겠다고 했다. 최저 2만 원부터 최대 50만 원까지 있는 여행 봉투. 멤버들은 김종민을 떠밀었고, 문세윤은 \"형이 뽑은 만큼 우리가 축의금 낼 거다. 잘 뽑아와\"라고 부담을 주었다. 김종민은 11살 연하 여자친구와 열애 중. 봉투를 연 멤버들은 웃음을 감추지 못했고, 제작진은 점점 불안해했다. 무려 50만 원에 당첨된","link":"https://m.entertain.naver.com/now/article/213/0001317840","retrieved":1732446399005},{"title":"남우현 “무대 라이브 체력과 축구 체력 많이 달라” (뭉찬3)","contents":"뉴스엔 유경상 yooks@ 인피니트 남우현이 축구하는 체력과 노래하는 체력이 다르다고 말했다. 11월 24일 방송된 JTBC ‘뭉쳐야 찬다3’에서 안정환은 뉴벤져스의 체력단련을 위해 중량 조끼를 준비했다. 체력단련이 필요한 상태에 따라 5kg부터 20kg까지 5kg 단위로 조끼가 무거워졌다. 비교적 많은 훈련이 필요한 15kg 조끼는 이석찬, 남우현, 김진짜, 마선호가 입게 됐다. 안정환은 “석찬이는 피지컬이 제일 좋은데 체력이 없다. 겁이 많더라. 부딪치는 상황에서 피하고 그러더라. 내가 먼저 피지컬에 쫄아야 하는데 네가 먼저 짜쳤다”고 거침없는 평가를 내렸다. 이어 안정환은 김진짜에게 “진짜는 지저분하게 파울은 잘 낸다. 되게 좋아하는 스타일이다. 안 되면 그렇게라도 해야 한다”며 남우현에게는 “체력을 끌어올려야 한다. 무대에서 체력이랑 다르지?”라고 질문했다. 남우현은 “많이 다르다. 저희는 뛰면서 노래를 부른다. 음정 안 흔들리게 하려고”라고 말했다. 안정환은 “러닝머신 뛰는","link":"https://m.entertain.naver.com/now/article/609/0000924669","retrieved":1732446399006},{"title":"이준, 낚시 꼴등→첫 낙오 \"너무 잔인해\" (1박 2일)[종합]","contents":"이준이 낚시 꼴등으로 낙오를 하게 됐다. 24일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 욕지도 여행기가 전파를 탔다. 이날 멤버들은 갯바위 낙오를 걸고 30분 동안 낚시 대결에 나섰다. 이준은 한 마리도 잡지 못하면서 최종 낙오자로 확정됐다. 이준은 갯바위로 내리던 도중 뭔가 많은 물품이 함께 내려지는 것을 보고 당황했다. 이준은 점점 멀어지는 멤버들을 향해 \"낚시 좀 못했다고 너무 잔인한 거 아니냐\"고 말했다. 이준은 망연자실한 얼굴로 바위에 앉아 \"낚시가 이렇게 중요한 미션이었어?\"라고 재현PD에게 하소연을 했다. 재현PD는 이준에게 \"양판구이 마당바위라는 곳이다\"라고 설명해주며 벵에돔, 감성돔, 참돔이 많은 곳이라 굶어 죽지는 않을 것이라고 나름 위로의 말을 해줬다. 이준은 일단 통발을 설치하러 갔다가 거북손도 채집해 봤다. 이준은 앞서 제작진이 준 물품에서 라면이 있던 것을 떠올리며 라면을 먹겠다고 했다. 이에 재현P","link":"https://m.entertain.naver.com/now/article/311/0001799229","retrieved":1732446399007},{"title":"‘이한신’ 고수의 응징, 이번엔 투자 사기꾼들이다!","contents":"‘가석방 심사관 이한신’ 고수가 이번에는 투자 사기꾼들 응징에 나선다. 지난주 첫 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 2회 만에 횡령, 배임 혐의로 교도소에 가서도 호화롭게 사는 재벌 회장 지동만(송영창 분)의 가석방을 막는 통쾌한 한 방을 보여주며 시청자들을 사로잡았다. 무엇보다 이한신 만의 기상천외한 가석방 방어 방식이 보는 이들의 흥미를 끌었다. 하나하나 봤을 땐 의문점을 자아내는 행동들이, 사실 지동만의 가석방을 막기 위한 퍼즐의 한 조각이었다는 사실이 짜릿한 카타르시스를 선사했다. 이런 가운데 11월 23일 제작진이 새로운 재소자를 면담하는 이한신의 사진을 공개해 이목을 집중시킨다. 과연 이번에 이한신이 심사하게 된 재소자는","link":"https://m.entertain.naver.com/now/article/144/0001002937","retrieved":1732446399008},{"title":"‘새신랑’ 조세호, 재산순 자리배치 해명 “친한 사람들 위주로···” (1박 2일)","contents":"방송인 조세호가 결혼식 하객 좌석 논란에 대해 다시 한번 해명했다. 24일 방송된 KBS2 ‘1박 2일’에서 신혼여행을 마치고 돌아온 조세호의 모습이 그렸다. 이날 조세호는 “여러분들의 배려 덕분에 신혼여행 잘 다녀왔다. 결혼식에 와주셔서 감사하다”고 전했다. 그러면서 “(결혼식 때) 버진로드 입구에 우리(1박 2일) 팀이 있으니까 덜 긴장했다. 버진로드 입구에 내 주변 동료, 친한 사람들을 위주로 배치했다. 세윤이가 (입구 자리에) 있으니까 마음이 편해지더라”라고 덧붙였다. 하지만 김종민이 “그래서 우릴 거기다 둔 거였어? 우리는 괜찮은데 딘딘이 많이 삐쳤더라”라고 전했고, 조세호는 “다른 곳(방송)에서 이야기 많이 했더라. 재밌으려고 한 것 같다”며 웃음을 보였다. 조세호는 지난달 20일 서울 장충동 신라호텔에서 9세 연하 비연예인 아내과 백년가약을 맺었다. 조세호의 결혼식은 시상식을 방불케 한 다양한 하객들로 화제를 모으기도 했다. 하지만 결혼식 얼마 후 방송된 MBC ‘놀면","link":"https://m.entertain.naver.com/now/article/144/0001002936","retrieved":1732446399009},{"title":"신현준, 친자 최태준 택하나…‘의붓아들’ 김정현 충격 (다리미 패밀리)","contents":"김정현이 아버지 신현준이 친아들 최태준을 찾아간 모습을 목격하고 충격을 받는다. 24일 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향) 18회에서는 지승돈(신현준 분) 회장이 청렴 세탁소로 친아들인 차태웅(최태준 분)을 찾아간 모습을 목격한 서강주(김정현 분)가 큰 충격을 받는다. 앞서 DNA 검사로 인해 태웅이 승돈의 친자라는 사실을 모두가 알게 됐다. 승돈과 태웅 모두 달라질 것은 아무 것도 없다고 선언했지만, 지승그룹 고객 게시판을 통해 강주가 미국 유학 시절 MBA와 영화학교를 동시에 다녔다는 폭로가 이어졌다. 이에 강주가 회사 몰래 영화학교를 다녔던 과거를 덮어주려고 했던 승돈조차 어쩔 수 없이 강주에게 대기 발령을 내릴 수밖에 없었다. 폭로자가 누구인지 오리무중에 빠진 가운데, 태웅이 친모를 만나러 뉴욕에 다녀왔음을 알게 된 승돈은 태웅을 의심했다. 태웅 또한 강주를 찾아가 ‘내 짓’이라고 밝히며 선전포고했다. 그런 와중에도 엄마 백지","link":"https://m.entertain.naver.com/now/article/382/0001164779","retrieved":1732446399009},{"title":"안정환 “못 뛰는데 어떻게 기회를 주냐” 마선호 급발진에 일침 (뭉찬3)","contents":"뉴스엔 유경상 yooks@ 안정환이 마선호의 급발진에 일침 했다. 11월 24일 방송된 JTBC ‘뭉쳐야 찬다3’에서 안정환은 뉴벤져스의 체력을 단련시켰다. 안정환은 뉴벤져스 체력단련을 위해 중량조끼를 준비했다. 훈련이 많이 필요한 사람은 20kg, 적게 필요한 사람은 5kg까지 5kg 단위로 중량이 나뉘었다. 선수들이 “이건 벌 받는 것 아니냐”고 항의하자 안정환은 “나도 어렸을 때 했다”고 말했다. 체력이 양호한 5kg 조끼는 허민호, 강현석, 이대훈, 이준이가 입었다. 이어 10kg 조끼는 류은규, 한승우, 방태훈, 양준범이 입었다. 위기감을 느낀 마선호는 “기회만 주신다면 잘 뛸 수 있다”며 항의 급발진 했고 안정환은 “못 뛰는데 어떻게 기회를 주냐”고 일침 했다. 조진세는 “이렇게 직설적으로 이야기하는 건 처음”이라며 웃었고, 마선호가 “할 말은 해야 겠다”고 계속 항의하자 주위에서 “그러다 벌금 맞는다”며 말렸다. (사진=JTBC ‘뭉쳐야 찬다3’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000924668","retrieved":1732446399010},{"title":"‘여배우’ 김지민, ♥김준호 요구에 각서까지 썼다 “어기면 은퇴”","contents":"‘독박투어3’ 김준호와 김지민이 달달한 리얼 연인 케미로 안방극장을 핑크빛으로 물들였다. 김준호와 김지민이 23일 방송된 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작)에서 김대희, 장동민, 유세윤, 홍인규와 함께 베트남으로 여행을 떠났다. 이날 방송에서 김준호는 베트남에서 가장 높은 ‘랜드마크 81’로 이동하는 택시 안에서 김지민이 게스트라는 사실을 모른 채 게스트가 오면 독박비를 몰아주자고 독박즈에게 제안했다. 이후 ‘랜드마크 81’에 도착한 김준호는 야외 데크를 밟으며 아찔한 전경을 즐기는 ‘스카이 터치’ 투어에 겁에 질려 VR 체험으로 대체했다. VR은 괜찮다고 자신만만하던 전과는 달리 체험이 시작되자 한껏 긴장한 그의 모습은 폭소를 불러왔다. 체험 중 초특급 게스트 김준호의 연인, 김지민이 깜짝 등장했다. VR 체험을 마치고 초췌한 모습으로 김지민을 맞이한 김준호는 “뭐야”라며 놀라움을 금치 못했다. 이에 김지민은 다리에 힘이 풀린 김준호가","link":"https://m.entertain.naver.com/now/article/057/0001855658","retrieved":1732446399011},{"title":"\"방탄소년단 진, 팬 사랑 남다르네♥\"…회전목마 100번 타며 이색 팬사인회","contents":"그룹 방탄소년단(BTS)의 진이 24일 롯데월드 회전목마에서 이색 팬 사인회 '메리 런 어라운드'를 열었다. 빅히트뮤직에 따르면 진은 롯데월드 개장 전 50명의 팬과 만나 \"팬 사인회를 하고 싶었는데 그냥 하면 재미가 없을 것 같아 (회전목마 팬 사인회라는) 아이디어를 내 봤다\"며 \"마음에 드셨으면 좋겠다\"고 인사했다. 그는 돌아가는 회전목마에서 팬들 한 명 한 명을 반갑게 만났다. 진은 팬 한 사람당 회전목마를 두 바퀴씩 함께 타고 이야기를 나눴다. 그는 회전목마를 100번 넘게 타며 '아미'(방탄소년단 팬덤)에 대한 애정을 보여줬다. 빅히트뮤직은 \"원래 이 행사는 진과 팬이 일대일로 회전목마를 한 바퀴 타며 진행하는 이벤트였지만, 이야기할 시간이 부족하다며 진이 두 바퀴씩 타겠다고 요청해 현장에서 진행 방식이 변경됐다\"고 설명했다. 진은 행사를 마치고 \"(전역 후) 제일 행복했던 순간을 꼽자면 지난 6월 13일 '2024 페스타'(FESTA·방탄소년단 데뷔일 기념 이벤트)와 지난","link":"https://m.entertain.naver.com/now/article/029/0002917820","retrieved":1732446399013}]}