{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[인터뷰] 한보름 “선물 같던 ‘스캔들’, 연기할 수 있음에 감사”","contents":"“일일극 첫 주연 책임감 컸죠” “한채영과 모녀 호흡? 실물 아우라 엄청나” 단단하게 스스로를 채워 온, 그래서 지금이 행복하다는 배우 한보름(37)을 만났다. 지난달 29일 종영한 KBS2 일일드라마 ‘스캔들’(극본 황순영, 연출 최지영)은 세상을 가지고 싶었던 여자와 복수를 위해 모든 것을 건 또 한 명의 여자가 벌이는 미스터리 격정 멜로를 다뤘다. 한보름은 아버지를 죽음에 이르게 한 새엄마 문정인(한채영 분)에게 복수하기 위해 고군분투하는 드라마 작가 백설아 역을 맡아 열연했다. 7개월간 100회가 넘는 작품을 이끌어온 한보름은 “긴 작품을 무사히 끝낸 것에 감사한 마음이 크다”면서도 “늘 촬영하고 대본 외우고를 반복했는데 이제 끝이라고 생각하니 공허하면서도 한편으로는 시원하다. 끝났다는 안도감도 들고 짐을 내려놓은 것 같다”고 너스레를 떨었다. 그러면서 “처음에는 비타민을 엄청 챙겨 먹었다. 하루에 20개까지 먹은 적도 있다. 대기실에서 선배들과 서로 어떤 비타민이 좋다고 공","link":"https://m.entertain.naver.com/now/article/009/0005408867","retrieved":1733436575889},{"title":"정유미, 수상 소감 중 '우씨왕후' 함께한 故 송재림 애도 \"평안함 속에 있길\"","contents":"배우 정유미가 수상소감 중 함께 호흡을 맞췄던 고(故) 송재림을 애도했다. 5일 오후 서울 중구 소공동 롯데호텔 서울 2층 크리스탈볼룸에서 진행된 2024 서울국제영화대상. 이날 OTT부문 특별 연기상은 티빙 '우씨왕후'에 출연한 배우 정유미가 수상했다. 정유미는 \"오늘 이 상을 받아도 되나 싶을 정도로 생각을 하게 되는 자리다. '우씨왕후' 만들어주신 스태프 분들과 연기자분들 대신해서 제가 받는 거라고 생각하고 받겠다. 더운 여름부터 추운 겨울까지 긴시간 고생을 많이 했는데 현장이라는 건 많은 분들의 도움이 없이는 흘러갈 수 없는 곳이라고 생각을 한다. 현장이 얼마나 귀한지 소중한지 귀한지 느끼게 해주신 감독님, 스태프분들 연기자분들 감사하다\"라고 전했다. 이어 \"사랑하는 할머니 건강하시길 빌고\"라며 \"마지막으로 같이 작품한 송재림 배우가 그곳에서 평안한 안식 속에 있기를 진심으로 바란다. 모두들 행복하고 따듯한 연말 되시길 바란다\"라며 고인을 애도했다. 송재림은 지난달 12일 향","link":"https://m.entertain.naver.com/now/article/311/0001803802","retrieved":1733436575892},{"title":"\"이효리♥이상순 부부싸움? 한 번도 안 해\"..시어머니가 인정한 '잉꼬'[스타이슈]","contents":"가수 이상순 모친이자 이효리의 시어머니가 '며느리 이효리'에 대한 생각을 밝혔다. 최근 한 유튜브 채널에는 이효리 시어머니 윤정희 씨가 등장한 영상이 게재됐다. 영상에서 윤씨는 이효리 첫인상에 대해 \"우리 아들이 좋아하는 여자니까 나도 좋았다. 첫인상이 워낙 좋았다. 그런데 워낙 유명한지라 약간 부담이 됐다\"고 운을 뗐다. \"둘 중 누가 더 좋아하는 것 같냐\"는 질문에는 \"효리가 더 좋아하는 것 같다. 아들은 남자니까 티를 잘 안 내지만 효리는 100% 다 (티를) 낸다. 얼굴이나 말하는 걸 보면 다 알 수 있다\"고 답했다. 윤씨는 또 \"이상순과 이효리가 부부 싸움을 하면 누구 편을 드냐\"는 질문을 받고 \"부부 싸움을 안 한다고 하더라\"고 밝혔다. 이에 질문자가 \"어머니 앞이라서 안 싸운다고 한 것 아니냐\"고 거듭 묻자 윤씨는 \"아니다. 제 앞이라서가 아니라 자기 친구들에게 말하는 걸 봐도 부부 싸움을 한 번도 한 적이 없다더라\"고 말하며 흐뭇한 미소를 지었다. 윤씨는 이효리를 위해","link":"https://m.entertain.naver.com/now/article/108/0003287673","retrieved":1733436575896},{"title":"비상계엄 사태 다룬 ‘PD수첩’ 특별편, 시청률 3배 폭등","contents":"'PD수첩'에 이목이 집중됐다. 시청률 조사회사 닐슨코리아에 따르면 12월 5일 방송된 MBC 'PD수첩' 특별편은 전국 가구 기준 시청률 6.3%를 기록했다. 'PD수첩'은 매주 화요일 오후 10시 20분에 방송되지만 비상계엄 사태라는 엄중한 사안에 '구해줘! 홈즈'를 결방하고 5일 오후 10시 30분 특별편이 방송됐다. 최근 꾸준히 2%대 시청률을 보였던 'PD수첩'은 특별편이 시청률 6%를 넘으며 비상계엄령 선포와 뒷 이야기에 대한 시청자들의 높은 관심을 입증했다. 이날 'PD수첩'은 '긴급취재:서울의 밤, 비상계엄사태' 편으로 1979년 이후 45년 만에 발동된 초유의 비상계엄 사태를 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000929513","retrieved":1733436575898},{"title":"이세영 “사랑해→한이 맺혀” 알프스서 무슨 일? (텐트 밖)[종합]","contents":"배우 이세영이 이탈리아 여행 중 희로애락을 모두 경험했다. 5일 방송된 tvN 예능 ‘텐트 밖은 유럽-로맨틱 이탈리아’에서 라미란 곽선영 이주빈 이세영은 알프스의 오두막 말가로 향했다. 자리를 잡은 네 사람은 이세영이 싼 도시락과 곁들일 음료를 고르기 시작했다. 하지만 맏언니 라미란은 음료만 시키자던 약속과 달리 “이 동그란 완자 같은 거 뭐지? 이거 궁금하다”며 식사 메뉴를 고르기 시작했다. 라미란이 “이거 어때?”라며 고른 메뉴를 보여주자, 이세영은 “저도 좋아요”라고 답했다. 하지만 이어 “어...잠깐만요. 이거 빵이에요? 고기예요? 빵은 좀 그래요. 제 거랑 비교될 수 있어요”라며 소심한 반항을 했다. 이에 멤버들은 종업원에게 어떤 메뉴인지 물었고 ‘만두’라는 답을 듣자, 이세영은 안도의 웃음을 지었다. 이어 외부음식을 먹어도 된다는 허락을 받은 후, 이세영은 자신의 야심작인 샌드위치를 꺼내기 시작했다. 식사 후 돌로미티 알페디시우시 관광 중 이세영은 친언니에게 영상 통화를","link":"https://m.entertain.naver.com/now/article/144/0001005372","retrieved":1733436575900},{"title":"조현아, 최자가 선물한 복분자술 마시고 발그레…“너무 맛있다”","contents":"어반자카파 조현아가 근황을 공개했다. 6일 조현아는 ‘집와서 @choiza11 오빠가 선물해주신 분자 (복분자주) 마셨는데 너무 맛있는데다가 다양하게 페어링 할 수 있어서 좋았당 오빠 고마우어용’라며 사진이 게재됐다. 공개된 사진은 조현아의 근황이 담긴 모습. 조현아는 집으로 보이는 공간에서 각종 과일과 함께 최자가 선물해준 술을 마시고 있다. 조현아의 편안한 착장과 개구진 표정이 눈길을 사로잡는다. 사진을 본 팬들은 ‘너무 귀엽다’ ‘저도 먹어보고싶어요’ ‘오늘도 좋은 하루 보내세요’ 등의 다양한 반응을 보였다. 한편, 조현아가 속해있는 그룹 어반자카파는 지난 6월 '열 손가락' 발매 이후 약 4개월 만인 지난달 2일 신곡 '안녕'을 발매했다. 어반자카파는 지난 2일과 3일 대구를 시작으로 고양, 광주, 부산, 춘천, 서울, 창원, 청주, 수원 등 총 9개 도시에서 얼다섯 번째 전국투어 공연을 이어갈 예정이다. /","link":"https://m.entertain.naver.com/now/article/109/0005207996","retrieved":1733436575905},{"title":"KBS·MBC 아닌 '뉴스공장' 향한 계엄군…PD \"방송 자체 무력화 시도\" (PD수첩)","contents":"'겸손은 힘들다 뉴스공장'의 PD들이 비상계엄령 선포 직후 상황을 전했다. 5일 방송될 예정이던 MBC '구해줘 홈즈!'가 결방하고, '특집 PD수첩'이 방영됐다. 이 방송에서는 지난 3일 선포된 비상계엄 사태가 다뤄졌다. 지난 3일 비상계엄령이 선포된 후, 국회활동 금지, 언론 출판 검열, 파업과 집회 금지 등이 담긴 포고령 1호가 발표됐다. 시내곳곳에 계엄군이 배치되고 도로 곳곳엔 장갑차까지 배치됐다. 그 시각 충정로의 한 건물 앞에서도 계엄군이 포착됐다. 김어준 대표가 운영하는 인터넷 방송국 앞. 당시 실시간 방송을 하고 있던 상황. '겸손은 힘들다 뉴스공장' 주재훈 PD는 \"일단 송출 직후에 다수 군인이 주차장에 있다고 전달 받았다\"며 당시 상황을 전했다. 최서영 PD는 \"앞문을 잠그고 다른 올라올 수 있는 다른 통로들도 문을 잠궈놓고 어떻게든 방송을 해야했다\"며 \"군인의 숫자가 많아지고 진입을 하려는 의도가 보이는 걸로 봐서는 아마 저희 방송 자체를 무력화 하려는게 아닌가\"","link":"https://m.entertain.naver.com/now/article/311/0001803798","retrieved":1733436575906},{"title":"이찬원, \"500억 기부\" 선언 이유 있었다…독거노인 위해 김장까지 ('편스토랑')","contents":"이찬원이 독거노인을 위해 60포기 김장 기부에 나선다. 12월 6일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 자신이 할 수 있는 방식으로 그동안 받은 사랑을 보답하려는 기특한 청년 이찬원의 이야기가 공개된다. 이찬원이 직접 담근 김치를 독거노인들에게 기부하기로 결심하는 것. 이 과정에서 이찬원과 절친 황윤성, 김중연 세 MZ 청년들이 역대급 대용량 김장에 도전하는 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR에서 이찬원은 집 앞에 산처럼 쌓인 택배 상자를 모두 거실로 옮겼다. 이때 눈길을 끈 것은 바닥, 소파, TV 등 거실 곳곳에 빼곡하게 씌운 비닐. 스페셜MC 표창원이 “사건 현장 같다”라고 했을 정도. 이어 택배 상자 안의 식재료 정체도 공개됐는데, 바로 60포기에 달하는 절인 배추였다. 평소 집에서 직접 김치를 담가 먹는 28세 청년 이찬원이 대랑의 김장을 준비한 것. 이찬원은 “평소 많은 어르신들에게 사랑을 받는다. 이분들께 보답할 방법을","link":"https://m.entertain.naver.com/now/article/312/0000691835","retrieved":1733436575908},{"title":"출연진 단체 오열 사태 터졌다…\"가슴 아파, 친구 꿈 빼앗아 오는 느낌\"('프로젝트 7')","contents":"JTBC 'PROJECT 7'(프로젝트 7)가 예측불가 뒤통수 반전과 상상초월 미션, 북받친 눈물을 담아내는 新개념 오디션으로 진가를 발휘하고 있다. JTBC 'PROJECT 7'(제작 스튜디오 슬램, SLL)은 시청자가 '월드 어셈블러'가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 '조립, 강화'의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 지난달 방송된 'PROJECT 7' 8회에서는 '2차 합탈식'을 통해 전민욱-사쿠라다 켄신-서경배-장여준-송승호-김성민-마징시앙이 TOP7에 등극한 가운데 50% 생존율을 뚫고 선발된 합격자 35명으로 월드 어셈블러들이 조립한 5개의 조립이 탄생하는 모습이 담겼다. 특히 'PROJECT 7'은 월드 어셈블러들의 조립, 강화라는 기존의 틀을 깨부순 파격적인 시도로 인해 서바이벌 아이돌 오디션 계에 색다른 기준을 제시하며 새로움을 선사해왔다.","link":"https://m.entertain.naver.com/now/article/312/0000691834","retrieved":1733436575909},{"title":"‘무도’ 나왔던 터보 김정남, 양식장 밤무대 근무→7년 열애 끝나 결혼 포기(특종)[어제TV]","contents":"그룹 터보 출신 김정남이 하루하루를 열심히 살아내고 있는 근황을 전했다. 12월 5일 방송된 MBN ‘특종세상’에는 터보 원년 멤버 김정남이 출연했다. 이날 방송에서 낮에는 양식장에서 긍무하고, 밤에는 밤무대에 오르는 일상을 열었다. 제2의 인생을 시작하기 위해 가리비 양식장에 취업한 것. 밤에는 밤무대에서 가수로서의 존재감을 잃지 않고 있었다. 또 그는 \"제2의 인생을 살 수 있는 직업이지 않을까 해서 도전하게 됐다\"며 \"라이브커머스를 통해 물건을 팔기도, 팬들과 소통하기도 한다. 예쁜 말들을 해 주시니까 삶의 기폭제가 된다\"고 말했다. 먼저 그는 과거 터보 활동을 하다가 연달아 사기를 당하고 연예계를 지웠다 밝혔다. \"종국이랑 방송하고 있는데 검찰 수사관이 들이닥쳤다. 우리 마음은 어떻겠냐. 이거 진짜 뭔가 잘못된 건가 보다 생각해서 그때 도망을 갔다. 알고 봤더니 우리가 그때 사기를 당한 거였다\"고 설명했다. 이어 그는 \"그렇다고 한 거에 비해서 벌이도 별로 없었다\"고 고백했다","link":"https://m.entertain.naver.com/now/article/609/0000929512","retrieved":1733436575910},{"title":"이세영, 결국 촬영 중 오열했다…갑작스러운 눈물에 일동 '당황' ('텐트 밖')","contents":"tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’의 텐밖즈 4인방이 악마가 사랑한 풍경이라 불리는 ‘세체다(Seceda)’로 향한다. tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)’ 8회에서는 알페디시우시에서 꽃향 가득한 여정을 끝내고 세체다로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 세체다는 알페디시우시와 함께 돌로미티 서부를 대표하는 또 다른 명소로, 거칠게 솟아난 초록빛 돌산이 압도적인 경관을 연출한다. “이러려고 여길 왔나 보다”라고 홀린 듯이 빠져드는 멤버들의 반응은 ‘악마가 사랑한 풍경’이라 불리는 세체다를 향한 궁금증을 더하고 있다. 특히 세체다에서 갑작스럽게 눈물을 흘리는 열정 막내 이세영의 사연이 공개될 예정이어서 초미의 관심을 모은다. 그런가 하면 라미란은 세체다에서 남다른 슈퍼스타 파워를 발산하며 시선을 사로잡는다. 현지에서 라미란을 알아본 외국인 팬이 등장한 것. “한국 연예인 맞으시죠?”라고 조심스럽게 물은 외국인","link":"https://m.entertain.naver.com/now/article/312/0000691833","retrieved":1733436575912},{"title":"김정남 현재 상태 “대인기피증→공황장애 심각, 터보 탈퇴 후 억대 사기”(특종)[결정적장면]","contents":"그룹 터보 출신 김정남이 공황장애 약을 10년 째 복용 중이라 털어놨다. 12월 5일 방송된 MBN ‘특종세상’에는 터보 원년 멤버 김정남이 출연했다. 이날 방송에서 낮에는 양식장에서 긍무하고, 밤에는 밤무대에 오르는 일상을 열었다. 이 과정 속에서 김정남은 과거 가혹한 스케줄과 부당한 수익분배도 모자라 사기까지 당해, 그룹을 떠날 수 밖에 없었다고 했다. 김정남은 \"종국이랑 방송하고 있는데 검찰 수사관이 들이닥쳤다. 우리 마음은 어떻겠냐. 이거 진짜 뭔가 잘못된 건가 보다 생각해서 그때 도망을 갔다. 알고 봤더니 우리가 그때 사기를 당한 거였다\"고 설명했다. 이어 그는 \"그렇다고 한 거에 비해서 벌이도 별로 없었다\"고 고백했다. 터보 탈퇴 후 김정남은 대인기피증과 마비 등을 겪었다 밝힌 바 있다. 동시에 공황장애가 찾아와 10년째 공황장애 약을 먹고 있다고 밝혔다. 터보 탈퇴 후에도 2억 사기 피해를 강한 것. 김정남은 \"사기를 당했다. PR하려면 돈 필요하다고 해서 주면 방송 안","link":"https://m.entertain.naver.com/now/article/609/0000929511","retrieved":1733436575912},{"title":"[종합]'12년간 7번 임신' 본능 아내, \"남편 시댁서도 성관계 원해\" '충격'('이혼숙려캠프')","contents":"'이혼숙려캠프' 본능 부부 아내가 남편의 지나친 성욕으로 인한 고충을 토로했다. 5일 오후 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 본능 부부 아내 김보현 씨가 산부인과 전문의와 상담 치료 시간을 가졌다. 이날 방송에서 산부인과 전문의는 \"출산을 많이 하는 경우 엄마한테서 칼슘이 많이 빠져나가니까 치아도 안 좋아지고, 요실금도 생긴다\"고 조언했고, 아내는 \"이도 많이 빠지고, 요실금도 있다\"고 고백했다. 이어 전문의가 \"결혼 12년 차에 7번째 임신인데 6년간 임신 중이지 않았냐. 저도 영상을 보니까 남편이 강제로 뽀뽀하고 아이들 있는데서 스킨십도 하고 '한번 하자' 이런 얘기도 하더라. 그럴 때 본인 마음은 어떠냐\"고 물었다. 아내는 \"애들 있는데서 그러는 건 싫다. 아이들 앞에서는 좀 자제해야 하지 않을까 싶다. 욕구가 많이 센 편인 것 같다\"며 \"시댁에 가서도 자주 그런다. 시댁 부모 앞에서도 '한 번 할까? 뽀뽀할까?' 이런다. 시댁에 가면 불편하다\"고 말해 충격을","link":"https://m.entertain.naver.com/now/article/312/0000691832","retrieved":1733436575913},{"title":"김정남 “사기 당한 터보 활동, 김종국과 MC보는데 검찰수사관들이…”(특종)[결정적장면]","contents":"그룹 터보 출신 김정남이 과거 사기 피해를 떠올렸다. 12월 5일 방송된 MBN ‘특종세상’에는 터보 원년 멤버 김정남이 출연햇다. 이날 방송에서 김정남은 터보 탈퇴 비화를 전했다. 그는 전성기 때 돌연 팀을 탈퇴한 것에 대해 \"김종국과 어떤 프로그램 사회를 보고 있었는데 검찰 수사관들이 거기를 찾아왔다\"라고 입을 연 것. 그는 \"이전에도 PD 사건이라고 해서 안 좋은 일이 불거지는 상황에서 거길 찾아오니까 우리 마음은 어떻겠나. 그래서 그때 도망을 간 것\"이라고 설명했다. 그러면서 김정남은 \"김종국은 원래 있던 회사와 연락을 취하던 상황이었다. 알고 봤더니 우리가 처음으로 사기를 당한 거였다. 그래서 김종국에게 '형은 그냥 장사, 사업, DJ나 하겠다'고 말했다. 나는 학을 뗐다. 그만큼 한 거에 비해서 벌이도 별로 없었다\"며 가요계를 떠났다 밝혔다. 한편 '특종세상'은 다양한 분야에서 활약했던 스타들의 휴먼스토리 놀라운 능력을 갖고 있는 사람 숨겨진 우리 이웃들의 이야기까지 고품","link":"https://m.entertain.naver.com/now/article/609/0000929510","retrieved":1733436575914},{"title":"\"결벽증 때문에 전 아내와 플라토닉\"..'라도♥' 윤보미도 놀란 고백[스타이슈]","contents":"그룹 에이핑크 윤보미가 '플라토닉 러브' 고백에 깜짝 놀랐다. 5일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다' 돌싱 특집 말미 공개된 예고편에는 미스터 황과 10기 영자의 첫 데이트 모습이 담겼다. 이날 공개된 예고펴네서 미스터 황은 10기 영자를 향해 \"푼수 같은 느낌을 좋아한다\"며 호감을 드러냈다. 촬영 내내 서로에 대한 호감을 표했던 두 사람의 분위기는 식당에서 무겁게 가라앉았다. 미스터 황이 결벽증을 고백했기 때문. 미스터 황은 \"얘기하기 좀 그렇긴 한데 결벽이 심했다. 몸에 뭔가 닿는 게 싫다. 제 몸을 뱀이 만지는 느낌\"이라고 털어놨다. 이어 \"전 아내와 거의 플라토닉 러브였다\"고 고백했다. 그가 말한 '플라토닉 러브'란 육체적인 관계를 배제하고 정신적인 교감을 중시하는 사랑 방식을 뜻한다. 예상하지 못한 미스터 황의 고백을 들은 10기 영자는 놀란 표정을 짓다가 침묵하는 모습을 보였다. 스튜디오에서 이를 지켜보던 윤보미 역시 \"뱀이","link":"https://m.entertain.naver.com/now/article/108/0003287670","retrieved":1733436575915},{"title":"'173cm·60kg' 옥주현, 개미허리 인증..비결은? [★SHOT!]","contents":"걸그룹 출신 뮤지컬 배우 옥주현이 또 한 번 워너비 몸매를 드러냈다. 5일, 옥주현이 개인 계정을 통해 짧은 영상을 게재했다. 공개된 사진 속 옥주현은 자신의 잘록한 허리라인과 쏙 들어간 복부를 카메라에 담은 모습. 군더더기 없는 몸매가 눈길을 사로 잡는다. 옥주현 역시 카메라를 보며 환하게 웃는 등, 자신의 몸매에 감탄해 눈길을 끌기도 했다. 173cm의 60kg로 알려진 옥주현. 워너비 몸매에 대해 그는 최근 “벨리를 딱 하고부터 어떤 변화가 일어나냐면 ‘베르샤유의 장미’는 바지를 입지 않냐. 근데 그 바지를 맨날 입히는 의상팀 말로는 ‘골반이 커지셨고, 허리 품이 많이 줄으셨어요’ 하더라\"며 비결을 전했다. 옥주현은 \"원래 벨리는 조금 뱃살이 있어야 된다. 막 세계 챔피언 이런 사람들 보면 홀쭉한 사람이 없다. 근데 그렇게 약간 살집이 있는데도 허리는 항아리처럼 들어가게 된다”라고 밝혀 화제가 되기도 했다. 한편, 옥주현은 오는 5일 개막하는 뮤지컬 ‘마타하리’에 출연한다.","link":"https://m.entertain.naver.com/now/article/109/0005207990","retrieved":1733436575917},{"title":"수지, 속내 고백했다…\"사람들한테 알린다는 느낌 보다는\" ('나라는 가수')","contents":"가수 겸 배우 수지가 음악적 이야기를 털어놨다. KBS 2TV 음악 여행 리얼리티쇼 ‘나라는 가수 인 독일’은 지난 4일 KBS 공식 유튜브 채널에 수지의 모습이 담긴 티저 영상을 공개했다. ‘나라는 가수’는 K팝 대표 실력파 아티스트들이 다른 ‘나라’의 음악과 문화를 경험하며 ‘나’라는 가수를 찾아가는 여행기를 그리는 음악 예능 프로그램이다. 앞선 스페인 편이 성공적으로 마무리된 가운데, 이번 ‘나라는 가수 인 독일’에는 수지, 선우정아, 에이티즈 홍중과 종호, 소향, 헨리, 자이로, 이나우가 합류해 뮌헨으로 버스킹을 떠난다. 이날 공개된 영상에서 수지는 “제가 2010년도에 데뷔했다. 어느 순간부터 사람들한테 막 알린다는 느낌보다 내가 편안한 시기에 내고 싶을 때 내려다보니까 앨범을 내는 게 조금씩 더뎌지는 것 같다”라며 아티스트로서 자신의 음악적 이야기를 꺼냈다. 이와 함께 수지와 피아니스트 이나우, 기타리스트 자이로가 숙소에서 합주를 연습하는 모습이 그려졌다. 수지는 편안한","link":"https://m.entertain.naver.com/now/article/312/0000691830","retrieved":1733436575923},{"title":"\"많이 먹어도 30대부터 살 안 쪄\" 22기 영숙, 미스터 배에 플러팅 시작 ('나솔사계')","contents":"22기 영숙이 미스터 배를 선택했다. 5일 방송된 ENA, SBS Plus 예능 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)' 90회에서는 첫 번째 데이트를 위한 솔로 남녀들의 선택이 공개됐다. 이날 방송에서 미스터 배는 22기 영숙이 모습을 드러내지 않자 \"22기 영숙 님 퇴소했냐\"며 궁금해했다. 미스터 배는 나름 22기 영숙을 챙기려고 노력했지만 만나기가 쉽지 않았고, 결국 미스터 배는 인터뷰에서 \"자존심 상했다\"고 털어놨다. 이어 미스터 배는 \"자존심 상했다. 삼고초려도 아니고 세 번이나 갔는데 '아 뭐야 이거'. 땡볕에 뛰어다니면서 땀 송골송골 나는데도 김치국밥 먹이려고 했다. 그래도 첫픽이라고 표현했는데. 근데 없으면 뭐 어쩔 수 없다. 제 딴에는 이 짧은 시간에 노력했다고 생각한다\"고 얘기했다. 첫 번째 데이트를 위한 선택은 여성 출연자들이 했다. 미스터 배는 10기 정숙, 16기 영자, 22기 영숙까지 세 명의 여성의 선택을 받아 의자왕에 등극했다. 22기 영숙은","link":"https://m.entertain.naver.com/now/article/312/0000691829","retrieved":1733436575924},{"title":"위기의 강호동, 1%대 '아형'만 남았다…방송가서 사라지는 '국민 MC' [TEN피플]","contents":"오랜 시간 '국민 MC'로 사랑받았던 강호동이 방송가에서 사라지고 있다. 올해 새로 들어간 예능은 고작 하나, 유일하게 남은 프로그램은 1%대 시청률을 전전하는 '아는 형님' 뿐이다. 지난해에 이어 올해에도 시상식에서는 강호동의 얼굴을 볼 수 없게 됐다. 한때 대상을 두고 치열하게 경쟁했던 유재석이 여전히 승승장구하는 것과는 다른 모양새다. 강호동은 대표작이었던 '대탈출', '신서유기' 시리즈가 막을 내린 2021년부터 이렇다 할 흥행프로그램을 만들어내지 못했다. 2022년과 2023년 모두 8개 이상의 새 예능 프로그램에 들어갔지만, 성적은 부진했다. 10년 만의 부활로 화제를 모았던 '강심장리그' 역시 2%대의 씁쓸한 성적표로 지난해 8월 12부작을 끝으로 막을 내렸다. '강심장리그' 종영 후 현재 강호동이 출연 중인 예능은 '아는 형님'이 유일하다. '아는 형님'은 2015년 첫 방송 돼 9년 째 출연 중인 강호동의 대표 장수 예능이다. 그러나 '아는 형님'은 이미 수차례 위기","link":"https://m.entertain.naver.com/now/article/312/0000691828","retrieved":1733432931420},{"title":"'40세' 박나래, '55억 대저택'서 큰일 벌렸다…\"이건 어디에도 없을 것\" ('나혼산')","contents":"박나래가 할머니의 김장 비법을 공개한다. 그동안 식탁에서 빠지지 않았던 할머니의 김치 맛을 자랑했던 박나래가 할머니의 손맛을 구현해 낼 수 있을지 관심이 쏠린다. 6일 방송되는 MBC 예능 ‘나 혼자 산다’에서는 박나래가 할머니의 손맛을 찾아 직접 김장에 도전하는 모습이 공개된다. 박나래는 “매콤한 계절이 돌아왔습니다! 김장 파티 타임!”이라며 죽기 전에 먹고 싶은 딱 한 가지 음식으로 할아버지와 할머니의 손맛이 깃든 김치로 만든 김치찜을 꼽는다. 매년 할아버지와 할머니가 보내주는 김장 김치를 먹었다는 그는 작년에 민어구이와 함께 김장김치를 다 먹었다며 “할아버지가 안 계시고 할머니가 아프시니까, 이제는 내가 김장해 먹어야죠”라고 직접 김장을 하게 된 이유를 밝힌다. 이어 박나래가 김장 재료를 사기 위해 전통 시장을 찾은 모습도 포착됐다. 그는 고춧가루부터 마늘, 생강, 미나리, 쪽파, 찹쌀가루 등 커다란 카트에 한가득 재료를 구입한다. 이때 박나래를 알아본 시장 상인들의 반가운 인","link":"https://m.entertain.naver.com/now/article/312/0000691827","retrieved":1733432931420},{"title":"‘트렁크’ 성매매 논란에 ‘갑론을박’…공유만이 개연성 [줌인]","contents":"“서로의 합의 하에 돈과 성(性)을 교환하는 것, 우리는 그런 걸 성매매라고 합니다.” 한 온라인 커뮤니티에 올라온 ‘트렁크’ 시청 후기다. 넷플릭스 오리지널 시리즈 ‘트렁크’가 자극적 소재와 활용법으로 대중의 눈살을 찌푸리게 하고 있다. 가라 앉는 ‘트렁크’에서 건질 건 배우들의 호연 뿐이라는 평이다. 지난달 29일 공개된 ‘​트렁크’​는 호숫가에 떠오른 트렁크로 밝혀진 비밀스러운 결혼 서비스를 다룬 미스터리 멜로다. 김려령 작가의 동명 소설이 원작으로 드라마 ‘괜찮아, 사랑이야’, ‘라이브’, ‘우리들의 블루스’ 등을 만든 김규태 감독이 8부작 시리즈로 재탄생시켰다. ◇기간제 결혼, 합법적 성매매? ‘트렁크’는 출발부터 기간제 결혼이란 생소하면서도 파격적인 소재를 전면에 내세워 화제를 모았다. 기간제 결혼은 말 그대로 기간을 정해놓고 결혼하는 이른바 ‘배우자 임대 서비스’를 뜻한다. 실제 드라마는 전 아내 이서연(정윤하)의 요청으로 한정원(공유)이 노인지(서","link":"https://m.entertain.naver.com/now/article/241/0003399827","retrieved":1733432931422},{"title":"이지현 \"10년간 양육비 못 받아..이혼 해도 끝 아냐\"[이혼숙려캠프][★밤TV]","contents":"그룹 쥬얼리 출신 이지현이 10년간 양육비를 받지 못했다고 밝혔다. 지난 5일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 이지현이 게스트로 출연해 이혼에 대한 심경을 밝혔다. 이지현은 이날 \"첫 번째 결혼은 3개월 연애하고 결혼했다. 내가 몰랐던 게 하나씩 까지는데 감당할 수 없더라. 그걸 떠나 가슴 아픈 일이 많았다. 아이들이 알기 원치 않아 알리지 않았다. 그래서 소송도 하지 않고 조정을 5번 거쳤다\"라며 \"이혼의 결심이 섰다면 내 몫을 가져가야겠다. 5번째까지 조정하니 금액을 말했고, 판결문에 쓰라고 했다. 그래서 끝이 났다\"라고 전했다. 그는 \"두 번째 결혼은 아이가 둘 있는데도 날 많이 사랑해줬다. 아이들을 잘 품어준다고 했다. 근데 결혼 시작됨과 동시에 시댁에서 날 부르더니 남의 자식은 절대 안 된다고 했다\"라며 \"나 몰래 우리 엄마를 만나서 아이를 친정엄마가 키워주면 안 되냐고 했다. 나만 남편에게 보내라더라. 이런 말을 자꾸 했다. 남편도 약속과 다르게 단호히","link":"https://m.entertain.naver.com/now/article/108/0003287667","retrieved":1733432931422},{"title":"'자칭 사기캐' 22기 영숙 \"많이 먹어도 살 안 쪄, 유전자 우월\"[나솔사계][★밤TV]","contents":"'나솔사계' 22기 영숙이 다대일 데이트 강자 면모를 과시한다. 5일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다' 돌싱 특집 말미 공개된 예고편에는 미스터 배와 첫 데이트에 나선 22기 영숙, 10기 정숙, 16기 영자의 모습이 담겼다. 이날 공개된 예고편에서 16기 영자는 데이트 장소로 이동하던 중 \"개인적으로 이런 데 오면 고독 정식을 안 먹고 싶다\"고 말했다. 이에 22기 영숙은 \"나는 못 먹어봤다\"고 자신의 인기를 어필했고, 10기 정숙과 16기 영자의 표정은 순식간에 싸늘해졌다. 결국 16기 영자는 \"실제로 너무 열이 받아서 어쩔 줄 몰랐는데 꾹 참았다\"고 불편한 속내를 드러냈다. 이후 네 사람은 식사를 위해 식당에 도착했고, 22기 영숙의 본격적인 독주가 시작됐다. 22기 영숙은 미스터 배를 바라보며 \"나는 정말 많이 먹어도 30대 이후로는 살이 안 찐다\"고 말하거나 \"머리 끝부터 발 끝까지 이렇게 유전자가 괜찮으니 (2세를) 많이 낳","link":"https://m.entertain.naver.com/now/article/108/0003287666","retrieved":1733432931422},{"title":"'숨멎주의' BTS 뷔, 외국女와 키스 3초전..빠져드는 '눈빛' [★SHOT!]","contents":"방탄소년단 멤버 뷔가 뮤직비디오 촬영 현장을 깜짝 공개했다. 5일, 뷔의 계정을 통해 짧은 영상과 사진들이 올라왔다. 뷔가 신곡 뮤직비디오를 촬영하고 있는 모습. 외국 배우와 실제 연인처럼 달달하면서도 애정 가득한 눈빛을 주고받으며 촬영에 열중하고 있다. 최근 그룹 방탄소년단 멤버 뷔와 명품 보컬 박효신의 듀엣곡 ‘Winter Ahead (with PARK HYO SHIN)’가 캐럴(Carol) 버전으로 재탄생했다. 지난 3일(이하 한국시각) 오후 2시에 ‘Winter Ahead (with PARK HYO SHIN) : Silent Carol Ver.’ 음원이 공개됐다. 이 곡은 지난달 29일 발표된 원곡의 따뜻하고 낭만적인 감성을 극대화한 버전. 캐럴의 상징 같은 종소리와 다양한 현악기 연주를 더해 연말 느낌을 강조했다. 또한 한층 깊고 풍부해진 사운드는 기존 곡의 재지(Jazzy)한 분위기에 포근함을 더했다. 이 노래는 영국, 독일, 프랑스, 일본 등 86개 국가/지역 아이튠즈","link":"https://m.entertain.naver.com/now/article/109/0005207977","retrieved":1733432931424},{"title":"라미란 뜻밖에,이탈리아서도 슈퍼스타‥여행 중 팬 만났다(텐트밖은유럽)[결정적장면]","contents":"배우 라미란이 이탈리아 관광지에서 뜻밖의 글로벌 팬을 만났다. 12월 5일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 8회에서는 라미란, 곽선영, 이주빈, 이세영의 돌로미티 명소 여행이 이어졌다. 이날 멤버들은 '악마가 사랑한 땅'이라고 불리는 세체다에 방문했다. 이때 한 관광객이 라미란에게 \"실례합니다. 한국 연예인 맞으시죠?\"라고 영어로 말을 걸어왔다. 라미란이 \"저를 아세요?\"라고 묻자 관광객은 \"드라마랑 영화에서 봤다\"고 답했다. 중국에서 왔다는 팬에 라미란은 \"저는 라미란입니다\"라고 중국어로 인사하는 팬서비스를 선보였다. 팬이 본 라미란의 작품은 '응답하라 1988'이었다. 라미란이 해당 작품에 충연했다고 말하자마자 팬은 동행인에게 \"라미란 씨 맞다!\"고 신나서 외친 뒤 \"같이 사진 찍어도 되냐\"고 요청했다. 이들의 사진은 곽선영이 찍어줬다. 라미란은 팬이 헤어지기 전 \"중국에도 한 번 와달라. 사람들이 정말 좋아한다\"는 말을 남기자","link":"https://m.entertain.naver.com/now/article/609/0000929509","retrieved":1733432931425},{"title":"이주빈, 신발 악취에 자괴감 “꼬릿한 냄새 치즈 저리 가라”(텐트밖)[결정적장면]","contents":"배우 이주빈이 털털한 고백과 함께 자괴감을 드러냈다. 12월 5일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 8회에서는 라미란, 곽선영, 이주빈, 이세영의 이탈리아 여행이 이어졌다. 이날 저녁 식사 중 라미란은 \"우린 거의 사계절을 다 느끼는 듯하다\"고 말했다. 특히 이들의 기억에 강하게 남은 건 전날 갑자기 쏟아진 폭우였다. 마트에 있던 중 폭우를 맞이한 멤버들은 차를 세워놓은 곳까지 비를 맞으며 한참을 뛰어야했다. 이주빈은 \"우리 어제 영화 찍었지\"라고 너스레 떨었다. 이어 \"언니, 내 운동화에서 냄새가. 난 내 운동화에서 이런 냄새나는 거 처음이야. 꼬릿꼬릿한 냄새가 치즈 저리 가라\"라며 고개를 절레절레 흔들며 자괴감을 드러내 웃음을 자아냈다. 이세영이 \"아 그게 치즈 냄새가 아니었구나\"라고 놀리자 이주빈는 흐느끼는 척 슬퍼했다.","link":"https://m.entertain.naver.com/now/article/609/0000929508","retrieved":1733432931425},{"title":"“전처와 플라토닉” 미스터 황 결벽증 고백에 10기 영자 말잇못(나솔사계)[결정적장면]","contents":"미스터 황의 결벽증 고백에 당황한 10기 영자가 말을 잇지 못했다. 12월 5일 방송된 ENA, SBS Plus 예능 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)' 90회 말미 예고편에서는 미스터 황이 10기 영자와 데이트 중 결벽증을 고백했다. 이날 예고편에서는 10기 영자의 선택으로 첫 데이트를 나가게 된 미스터 황의 모습이 그려졌다. 미스터 황은 이 자리에서 10기 영자에게 \"결벽 같은 게 좀 있었다. 몸에 뭔가 닿는 게 싫다. 약간 뱀이 제 몸을 만지는 느낌\", \"전부인과 거의 플라토닉이었다\"고 솔직히 털어놓았다. 미스터 황의 폭탄 발언에 두 사람 사이에는 침묵만이 흘렀다. 윤보미는 \"이건 미스터 황 자신도 너무 힘들겠다\"며 안타까워했고 데프콘은 \"이 사람이 나에 대해 받아들일 수 있는지 아닌지를 보는 듯하다\"고 그가 해당 사실을 고백하는 이유를 짐작했다.","link":"https://m.entertain.naver.com/now/article/609/0000929507","retrieved":1733432931426},{"title":"서효림, 故김수미 대리수상 '눈물'…\"영원히 기억해주길\"","contents":"배우 서효림이 고(故) 김수미의 특별 공로상을 대리 수상하며 눈물을 흘렸다. 5일 오후 서울 중구 소공동 롯데호텔에서 '2024 서울국제영화대상' 시상식이 열렸다. 이날 특별공로상은 故 김수미에게 돌아갔다. 며느리인 서효림이 대리 수상했다. 서효림은 \"지금은 영원한 하늘의 별이 되신 고 김수미 선생님의 며느리다\"라고 자신을 소개하며 \"우리 어머니께 이런 상을 주셔서 감사드린다\"고 전했다. 서효림은 지난 2019년 김수미의 아들 정명호와 결혼했으며, 2020년 딸 조이를 품에 안았다. 서효림은 \"조금은 유별나기도 하고 때로는 고집스럽기도 한 우리 어머님이 대중과 오랜 기간 희로애락을 함께 하면서 많은 정을 나눠주시고 항상 배우라는 직업을 너무나 자랑스러워하셨다. 어머니의 배우로서 열정을 여러분들이 영원히 기억해주시길 바란다. 감사드린다\"며 눈물을 보였다. 한편 故 김수미는 지난 10월 25일 갑작스러운 심정지로 병원에 이송됐으나 향년 75세의 나이로 숨을 거뒀다. 사진=서효림","link":"https://m.entertain.naver.com/now/article/311/0001803788","retrieved":1733432931427},{"title":"'본능 부부' 7번째 출산 앞둔 아내, \"자궁탈출증 생길 것\" 경고에 충격","contents":"'본능 부부' 아내가 전문가 경고에 충격을 받았다. 지난 5일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 본능 부부 아내 김보현 씨가 산부인과 전문의를 만났다. 7번째 출산을 앞둔 그에게 전문가는 \"출산하면 이가 안 좋아진다\"라고 했다. 그러자 아내는 \"이 많이 빠졌다\"라면서 \"요실금도 생겼다. 재채기하면 그렇다\"라는 등 출산 후유증을 앓는다고 고백했다. 특히 전문가가 \"연년생으로 아이를 여럿 많이 낳을 경우에는 나이가 들면 자궁 탈출증이 생긴다\"라며 심각한 후유증을 경고했고, 본능 부부 아내가 큰 충격을 받았다. 전문가는 그뿐 아니라, 방광류부터 자궁 탈출증, 요실금, 변실금, 직장류 등 여러 문제가 생길 수 있다며 \"체격이 작아서 더 힘들어질 것\"이라고 경고했다. 이후 아내가 인터뷰에서 \"임신, 출산은 이제 내가 위험하니까 조심해야겠다고 생각했다\"라면서 앞으로라도 건강을 챙기겠다고 다짐했다.","link":"https://m.entertain.naver.com/now/article/421/0007949426","retrieved":1733432931428},{"title":"남궁옥분 \"철저하게 건강 관리…'치맥' 안 먹어\" [RE:TV]","contents":"남궁옥분이 건강 관리에 전문가 못지않은 지식을 자랑했다. 지난 5일 방송된 KBS 2TV 예능 프로그램 '박원숙의 같이 삽시다 시즌3'에서는 가수 남궁옥분이 배우 박원숙, 가수 혜은이, 원미연 등과 건강한 요리에 관해 얘기했다. 이날 '동생 라인' 남궁옥분, 원미연이 아침 식사를 차렸는데, 남궁옥분이 직접 갈아 온 토마토즙을 꺼내 이목이 쏠렸다. 그는 달걀이 들어간 샐러드를 만들겠다며 토마토즙과 각종 채소를 추가했다. 블루베리 요구르트도 있었다. 남궁옥분이 \"난 이렇게 먹어, 아침에\"라고 말했다. 옆에서는 원미연이 김치 콩나물국, 무생채 등 한식을 요리했다. 이를 본 박원숙이 \"시집간 딸들이 친정에서 요리해 주는 것 같아. 큰딸, 작은딸\"이라며 흐뭇해했다. 금방 아침상이 차려졌다. 박원숙이 \"애썼어, 고마워\"라면서 맛을 봤다. 몸에 좋은 건 다 들어갔다는 남궁옥분의 설명에 박원숙이 귀를 기울였다. 혜은이가 \"큰언니는 다 물어본다\"라며 웃었다. 그러자 박원숙이 \"나 큰일 났어. 120","link":"https://m.entertain.naver.com/now/article/421/0007949424","retrieved":1733432931430},{"title":"사기캐 22기 영숙, 자기자랑 폭주에 돌싱女들 “열받아”(나솔사계)[결정적장면]","contents":"자칭 '사기캐'(사기캐릭터) 22기 영숙의 자기자랑이 폭주했다. 12월 5일 방송된 ENA, SBS Plus 예능 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)' 90회에서는 돌싱들의 로맨스가 본격적으로 펼쳐졌다. 전날 일찍 술자리를 벗어나 자러갔던 22기 영숙은 다음날 돌싱남녀들이 전부 남자 숙소에 모여서 담소를 나누고 아침밥을 먹을 때도 나홀로 여자 숙소를 지켰다. 이에 22기 영숙을 만난 미스터 백김은 \"저녁에 빠지니까 좀 그렇더라. 남자들은 조금 오해를 하는 것 같다. 너무 소극적이지 않나\"라고 남자들 사이 반응을 들려줬고, MC들도 \"맘에 드는 사람이 없어서 소극적인가 오해할 수도 있다\"며 공감했다. 윤보미는 22기 영숙이 나중을 위해 에너지를 충전 중일 것이라고 짐작했다. 이후 22기 영숙은 자신이 여자 숙소에 있는 동안 3번이나 찾아와준 미스터 배를 데이트 상대로 선택하며 10기 정숙, 16기 영자와 3대1 데이트를 하게 됐다. 예고편에서는 데이트를 하러 가는 길","link":"https://m.entertain.naver.com/now/article/609/0000929506","retrieved":1733432931431},{"title":"10기 정숙 레이저 눈빛 안 통했다, 인기女들과 3대1 데이트(나솔사계)[어제TV]","contents":"10기 정숙이 레이저 눈빛까지 쏘며 견제했음에도 불구하고 강적들과 다대일 데이트를 나가게 됐다. 12월 5일 방송된 ENA, SBS Plus 예능 '나는 SOLO, 그 후 사랑은 계속된다(나솔사계)' 90회에서는 돌싱들의 로맨스가 본격적으로 펼쳐졌다. 전날 술을 많이 마시고 기상한 돌싱들은 숙취로 힘든 아침에도 사랑을 찾기 위해 바쁘게 움직였다. 특히 미스터 배는 16기 영자에게로 마음이 많이 돌아섰다고 말하면서도, 여자 숙소만 지키고 있는 22기 영숙을 계속 신경쓰여 했다. 이에 미스터 배는 여자 숙소를 여러 번 오가며 22기 영숙을 찾았지만 만나기는 쉽지 않았다. 세 번이나 여자 숙소를 방문한 끝에야 22기 영숙을 만난 미스터 배는 곧 밥을 먹으러 남자 숙소로 넘어가겠다는 답을 받아내지만, 도중에 미스터 백김과 만난 22기 영숙이 딴길로 새며 대면은 이뤄지지 못했다. 대신 미스터 배는 16기 영자와 단둘이 대화를 나눴다. 이때 미스터 배는 \"제가 사전 인터뷰에서 '22기 영자가","link":"https://m.entertain.naver.com/now/article/609/0000929505","retrieved":1733432931437},{"title":"소처럼 일한 이세영, 대자연에 눈물 “너무 바쁘게 살아”(텐트밖은유럽)[어제TV]","contents":"쉼 없이 활동해온 배우 이세영이 아름다운 대자연을 바라보다가 눈물을 보였다. 12월 5일 방송된 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'(이하 '텐트 밖은 유럽') 8회에서는 라미란, 곽선영, 이주빈, 이세영의 돌로미티 명소 여행이 이어졌다. 이날 돌로미티의 서쪽 알페디시우시의 야생화 꽃밭을 구경하고, 말가(목동들이 가축을 치며 수개원씩 머물던 곳)에서 이세영이 직접 싼 도시락과 목동들이 즐겨 먹었다는 음식 이탈리아식 완자 '카네데를리'도 맛보고 내려온 멤버들은 숙소에서 다시 서둘러 외출 준비를 했다. 이번 목적지는 세체다였다. 세체다에 가기 위해선 케이블카를 이용해야 했는데, 라미란과 곽선영은 4인 왕복 케이블카 가격이 무려 180유로(26만 3천 원)라는 사실에 경악, 절약을 결심했다. 이세영이 \"갑자기 삼겹살 먹고 싶다\"고 하자 라미란은 \"이제 고기도 못 먹는다. 우리 돈 없다\"고 한 데 이어, 이주빈이 젤라토를 먹자고 제안하자 \"비행기에서 받은 녹차 티백 우려줄게\"라고","link":"https://m.entertain.naver.com/now/article/609/0000929504","retrieved":1733432931438},{"title":"신현준 아들, 김구라 용돈에 자본주의 미소‥배우 DNA 인증(꽃중년)[결정적장면]","contents":"신현준 아들이 배우 아빠를 물려받은 남다른 끼를 발산했다. 12월 5일 방송된 채널A ‘아빠는 꽃중년’에는 신현준 가족의 집에 출연자들 가족이 모였다. 김장을 마친 후 가족 장기자랑이 진행됐다. 마술을 보여준 신성우 아들 태오에 이어 신현준은 둘째 아들 예준이가 화려한 발재간과 옆돌기 등으로 댄스 실력을 봄냈다. 김범수는 “BTS 능가하겠어”라고 외치며 기를 살려줬고, 김원준도 “삼촌하고 30년 계약하자”라고 칭찬했다. 반면 첫째 9살 민준이는 자다가 깨서 시무룩했다. 김구라는 “민준이는 겸상할 나이 아니다. 오늘부로 사춘기 온다. 민준이 오늘 재롱 은퇴다”라고 농담을 했다. 김구라가 민준이를 달래기 위해 돈을 내밀자, 민준이는 울면서도 홀린듯 돈을 향해 손을 뻗었다. 김구라가 장기자랑을 마친 뒤 돈을 주겠다고 약속하자, 민준이는 자본주의 미소를 장착하고 뮤지컬을 선보여 폭소를 자아냈다. 신현준도 아들의 모습에 깜짝 놀라며 웃음을 터트렸다. 김원준은 웃음 때문에 눈물까지 흘렸다. 뮤","link":"https://m.entertain.naver.com/now/article/609/0000929503","retrieved":1733432931441},{"title":"10기 영숙, 백김과 손잡고 산책→미스터 박 데이트 선택 [RE:TV]","contents":"'나솔사계' 10기 영숙과 미스터 백김이 손을 잡고 산책 데이트를 즐겼다. 지난 5일 오후 방송된 ENA·SBS Plus 예능 프로그램 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 '솔로민박' 사상 최초 '돌싱 특집'이 이어졌다. 둘째 날 아침, 우연한 기회로 10기 영숙과 미스터 백김이 아침 산책에 나섰다. 백김은 전날 영숙이 미스터 흑김과 산책한 걸 언급하며 \"눈길 한번 안 주더라고\"라고 장난스럽게 질투했다. 이에 영숙이 \"눈길을 바랐어?\"라고 너스레를 떨기도. 외나무다리를 건너야 하는 상황, 백김이 영숙에게 \"안 되면 업어줄게\"라고 제안했다. 이어 영숙은 신발 안에 들어간 모래를 털기 위해 백김에게 손을 잡아 달라 부탁했고, 두 사람은 자연스럽게 손을 잡는 모습으로 시선을 모았다. 이어어 백김은 영숙과 외나무다리를 건너며 \"손잡아줄게\"라고 손을 내밀었다. 그러자 영숙은 \"어디서 흑심을 드러내고 있어 이 아저씨가\"라며 손을 거부하고 팔뚝을 잡았지만, 돌아오","link":"https://m.entertain.naver.com/now/article/421/0007949420","retrieved":1733432931444},{"title":"이지현, 2번 이혼 전말→최근 前남편에 소송 고백 “10년간 양육비 못 받아”(이혼숙려캠프)","contents":"쥬얼리 출신 이지현이 2번 이혼의 전말과 최근 전 남편을 상대로 양육비 소송을 진행한 사실을 고백했다. 12월 5일 방송된 JTBC 예능 '이혼숙려캠프' 16회에서는 관계 회복을 위해 캠프에 입소한 이혼 위기 부부들의 솔루션 현장이 공개됐다. 이날 이지현은 이혼을 고민하는 아내들에게 조언을 해주고자 나섰다. 이지현은 \"첫 번째 결혼은 3개월 정도 연애하고 결혼을 했는데 너무 제가 몰랐던 것들이 하나하나씩 양파 껍질처럼 까지는데 감당할 수가 없더라. 너무 가슴 아픈 일들이 많았는데 아이들이 (이혼 사유를) 알기 원하지 않아 이혼할 때도 소송을 가지 않고 조정을 5번이나 거쳐서 이혼했다\"고 밝혔다. 이지현은 \"이혼 결심이 서면 '내 몫을 챙겨야 한다'는 마음이 다 있다. 남자들은 다 그렇다. 자존심 때문에 말을 못할 뿐이다. 5번째 조정을 갔을 때 '나 얼마얼마 줘'라고 얘기하더라. 그것도 혹시 내가 안 줄까봐 판결문에 쓰자고 하더라. '다 가져가. 다 가져가도 좋으니까 우리 이혼만 하","link":"https://m.entertain.naver.com/now/article/609/0000929502","retrieved":1733429418109},{"title":"변우석X한소희 그 브랜드, 신현준 가족 광고에 “출연료 30억”(꽃중년)[결정적장면]","contents":"신현준 가족이 의류 광고 모델로 나섰다. 12월 5일 방송된 채널A ‘아빠는 꽃중년’에는 신현준 가족이 의류 광고 촬영 현장을 공개했다. 신현준은 이동 중인 차 안에서 세 자녀에게 “오늘 특히 더 감사해야 하는 날이다. 너희들 광고 들어왔다”라고 말했다. 영사을 보던 김구라는 “이게 가족 예능의 꽃이다”라고 반가워했다. 신현준은 “모두가 아는 브랜드, 의류 광고가 들어왔다”라고 소개했다. 신현준 가족은 변우석, 한소희가 모델로 나선 브랜드와 같은 브랜드의 시즌 모델이 됐다. 신현준은 “일을 하는 입장으로 말씀을 드리자면 저희가 피해를 주면 안 되지 않나. 브랜드 모델이고 얼굴이 되는 건데. 저만 화보 경험이 있다. 타깃은 아이들 의류고”라고 걱정했다. 신현준은 아이들에게 “지난번에 광고 찍은 거랑 느낌이 다르다. 출연료를 받고 계약서를 쓰고 찍는 게 광고다. 사진이 전국 매장에 다 붙는다”라고 강조했다. 함께 촬영을 하게 된 신현준 아내 김경미도 평소보다 긴장한 모습이었다. 김구라는","link":"https://m.entertain.naver.com/now/article/609/0000929501","retrieved":1733429418111},{"title":"“자녀 셋 중 한명은 하정우처럼” 신현준, 김용건 앞 드러낸 야망(꽃중년)[어제TV]","contents":"신현준이 김용건, 하정우 부자처럼 세 자녀가 자신의 뒤를 잇기를 바랐다. 12월 5일 방송된 채널A ‘아빠는 꽃중년’에는 신현준 가족의 의류 브랜드 광고 촬영 현장이 공개됐다. 신현준은 이동 중인 차 안에서 세 자녀에게 “오늘 특히 더 감사해야 하는 날이다. 너희들 광고 들어왔다”라며 가족 전체가 변우석, 한소희가 모델로 활동 중인 의류 브랜드의 모델이 됐다고 전했다. 신현준은 아이들에게 “지난번에 광고 찍은 거랑 느낌이 다르다. 출연료를 받고 계약서를 쓰고 찍는 게 광고다. 사진이 전국 매장에 다 붙는다. 오늘 옷을 여러 벌 입을 수 있다. 마음에 안 드는 옷이 있어도 잘해야 한다”라고 강조했다. 유독 긴장한 표정의 아내 김경미도 “가서 찡찡거리지 말고 다들 프로답게 해라. 프로들은 최선을 다하고 어떻게든 해내는 거다. 살살 놀면서 해내는 건 아마추어다”라고 아이들을 단속했다. 평소 아이들에게 한없이 다정한 신현준은 막내 민서가 촬영장에서 투정을 부리자 단호한 모습을 보였고, 민준","link":"https://m.entertain.naver.com/now/article/609/0000929500","retrieved":1733429418113},{"title":"원미연 금수저였네 “마당에 심은 나무, 정원사가 관리”(같이 삽시다)[결정적장면]","contents":"원미연이 금수저 출신을 의심 받았다. 12월 5일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 박원숙, 혜은이, 남궁옥분, 원미연은 도심 산책을 즐겼다. 네 사람은 북촌 한옥마을 산책에 이어 빌딩 숲 사이 탁 트인 광장에서 넓게 펼쳐진 바늘꽃밭에 행복해 했다. 남궁옥분은 “우리 한옥 마당에 엄마가 마당에 나무를 심고 화단을 굉장히 잘 가꿔놓으셨다. 꽃을 너무 좋아해서”라고 추억에 젖었다. 이에 원미연도 “저희는 장미꽃에 향나무를 심었다. 1년에 정원사가 한 번씩 와서 관리해줬다”라고 말했다. 남궁옥분은 “너희 집 살림이 어려워서 에스컬레이터 고장 나고 그랬지?”라고 모함을 했고, 원미연은 당황했다. 박원숙은 “얘네 정원사가 망했다며”라고 거들었다. 원미연은 “정원사가 왜 오냐면 모양 틀을 잡아 놔야 걔네가 예쁘게 자란다. 큰 나무는 잔가지를 쳐야 하는데 올라가지 못해서 그분들이 해주신 거다”라고 해명했다. 그러나 남궁옥분은 “얘네는 정원사가 벨을 부르고 현관까지 한참 걸어들어간","link":"https://m.entertain.naver.com/now/article/609/0000929499","retrieved":1733429418115},{"title":"소식좌 혜은이 “부대찌개 안 먹어봐, 요즘 밥 먹기 싫어”(같이 삽시다)","contents":"혜은이가 소식좌 면모를 드러냈다. 12월 5일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 박원숙, 혜은이, 남궁옥분, 원미연은 서울 북촌 한옥마을 사선가에서 부대찌개 먹방을 했다. 북촌 한옥마을, 고속터미널 지하상가 투어 등 하루를 바쁘게 보낸 네 사람은 사선가로 돌아온 후 야식으로 부대찌개를 먹었다. 이들 중 혜은이는 저녁 금식을 선언했다. 원미연은 “혜은이 언니랑 행사를 갔는데 노래하시기 전까지 식사를 안 하시더라. 나는 밥을 안 먹으면 노래를 못 한다”라고 말했다. 이에 남궁옥분은 “나도 그렇다. 난 김밥 씹으면서 노래한다”라고 공감했다. 원미연은 “‘언니 괜찮으세요?’라고 했더니 ‘나는 괜찮아. 나는 끝나고 먹을 거야’라고 했다. 그때 공연이 거의 9시 언니가 엔딩이었는데 아무것도 안 드시더라”고 전했다. 남궁옥분은 “혜은이 언니도 안 먹고, 전영록 오빠도 안 먹는다”라고 말햇고, 박원숙은 “노래 선생님이 같았나 보다”라고 농담을 했다. 원미연은 “저도 밤 8시 이후로","link":"https://m.entertain.naver.com/now/article/609/0000929498","retrieved":1733429418116},{"title":"원미연 “파킨슨병→고관절 골절 母 간호, 화장실서 밥 먹을 때도”(같이 삽시다)[어제TV]","contents":"원미연이 어머니가 돌아가시기 전 극진히 간호했던 사연을 공개했다. 12월 5일 방송된 KBS 2TV ‘박원숙의 같이 삽시다’에서 박원숙, 혜은이, 남궁옥분, 원미연은 서울 북촌 한옥마을 사선가에서 하루를 보냈다. 북촌 사선가에서 아침을 맞은 네 사람은 남궁옥분이 매일 먹는 건강 샐러드와 요거트, 원미연이 만든 김치 콩나물국, 무생채 등으로 아침 식사를 했다. 남궁옥분은 “맛이 괜찮지 않나. 아침마다 이렇게 해서 먹는다. 난 25년 이상을 철저하게 지쳤다. 정말 노력한다. 저는 탄산음료, 치킨, 맥주를 즐기지 않는다”라고 건강 관리에 철저한 모습을 보였다. 언니들의 맛 호평에 기분 좋아진 원미연은 “엄마가 철마다 김치담그는 걸 너무 좋아하셨다. 철만 되면 시장에서 배추가 좋으면 그냥 사서 오시는 거다. 겉은 배추 김치를 담고, 알짜 속은 쭉쭉 찢어서 바로 무쳐서 주셨다”라며 생전 엄마와의 추억을 떠올리다 눈물을 흘렸다. 원미연은 “김치 담그면서 엄마가 제일 생각난다. 엄마가 돌아가시고","link":"https://m.entertain.naver.com/now/article/609/0000929497","retrieved":1733429418117},{"title":"박하선 “친동생 죽음 후 유서 써놔, ♥류수영 딸 성인되면 재혼하길”(이혼숙려캠프)","contents":"친동생을 보낸 뒤 미리 유서를 작성해놨다는 배우 박하선이 류수영에게 남긴 유언을 공개했다. 12월 5일 방송된 JTBC 예능 '이혼숙려캠프' 16회에서는 관계 회복을 위해 캠프에 입소한 이혼 위기 부부들의 솔루션 현장이 공개됐다. 이날 집단 심리극 시간에는 '유서 쓰기'가 진행됐다. 유서를 작성하고 읽어보면서 본인의 삶을 되돌아보는 시간이었다. 이 자리에서 쓴 유서는 자필증서에 의한 유언이기에 법적 효력도 있었다. 이번 유서 쓰기에는 조교인 박하선, 진태현도 동참했다. 울고 싶지 않아 유서를 담담하게 적었다는 박하선은 \"여보 안녕?\"이라는 남편 류수영을 향해 적은 첫인사에 곧장 울컥했다. 이어 \"먼저 가서 미안해. 걱정이 되진 않네. 마음이 놓여. 잘 키울 테니까. 그런데 알림장 확인 잘하고 준비물 잘 챙겨주고 아이가 얘기하면 너무 놀라듯 리액션 하지 말고 담담하게 이야기를 들어주면 우리 딸이 술술 자기 얘기 잘 할 거야\"라고 딸에 대해 당부했다. 결국 눈물을 보인 박하선은 \"스트레","link":"https://m.entertain.naver.com/now/article/609/0000929496","retrieved":1733429418118},{"title":"진태현, 유서에 세상 떠난 딸 언급 오열 “♥박시은과 결혼은 기적”(이혼숙려캠프)","contents":"배우 진태현이 아내 박시은과 먼저 세상을 떠난 딸에 대한 절절한 사랑을 드러냈다. 12월 5일 방송된 JTBC 예능 '이혼숙려캠프' 16회에서는 관계 회복을 위해 캠프에 입소한 이혼 위기 부부들의 솔루션 현장이 공개됐다. 이날 집단 심리극 시간에는 '유서 쓰기'가 진행됐다. 유서를 작성하고 읽어보면서 본인의 삶을 되돌아보는 시간이었다. 이 자리에서 쓴 유서는 자필증서에 의한 유언이기에 법적 효력도 있었다. 이번 유서 쓰기에는 조교인 박하선, 진태현도 동참했다. 한숨과 함께 유서를 읽기 시작한 진태현은 \"이 글을 읽을 때쯤이면 난 이미 내가 가야 할 그곳에 가 있을 것이다. 내 인생에서 가장 잘한 선택이자 기적같은 일은 사랑하는 아내와 결혼할 수 있었던 삶이다. 아내를 남겨놓고 떠나야 함에 미안하다\"라고 고백했다. 이어 \"우리에게 주어진 조금의 재산과 여유가 있다면 사랑하는 아내에게 모두 전해주고, 또 사랑하는 아내가 떠나게 되는 마지막 날 몸이 불편하고 아픈 아이들을 위해 모두 정리","link":"https://m.entertain.naver.com/now/article/609/0000929495","retrieved":1733429418130},{"title":"12년간 7번 임신 김보현, 남편 “아내가 콘돔 싫다고, 출산 체질”(이혼숙려캠프)[어제TV]","contents":"본능 부부' 남편 김은석이 그동안 피임하지 않은 이유로 아내 김보현 탓을 했다. 12월 5일 방송된 JTBC 예능 '이혼숙려캠프' 16회에서는 관계 회복을 위해 캠프에 입소한 이혼 위기 부부들의 솔루션 현장이 공개됐다. 남편의 지나친 성적 욕구로 고민인 '본능 부부' 김보현은 산부인과 전문의에게 맞춤형 상담 치료를 받게 됐다. 내년 2월 7번째 출산을 앞둔 김보현은 \"이도 많이 빠졌다. (30대 초반인데) 요실금이 생겼다. 재채기 하면 소변이 새고, 앉아 있어도 누워 있어도 뭉치고 허리 신경이 서는 느낌\"이라고 건강 문제를 토로했다. 결혼 12년 차에 6년 간 임신 중이었던 김보현에게 산부인과 전문의는 연년생으로 아이를 많이 낳을 경우 나중에 자궁 탈출증이 생길 수 있는 가능성을 경고했다. 이뿐만이 아니라 방광류, 요실금, 변실금, 직장류 등도 생길 수 있는 문제였다. 산부인과 전문의는 \"남편이 강제로 뽀뽀하고 애들 있는 데서 스킨십 하고 '한 번 하자'고 얘기를 하더라. 그럴 때","link":"https://m.entertain.naver.com/now/article/609/0000929494","retrieved":1733429418132},{"title":"표창원, 배우로 인생 2막 도전할까…\"어린 시절부터 꿈\"('편스토랑')","contents":"‘신상출시 편스토랑’ 표창원이 연기 도전 포부를 밝힌다. 12월 6일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 스페셜MC로 함께하는 표창원의 색다른 꿈이 공개된다. 대한민국 1세대 프로파일러로 활약하며 수많은 사건을 접하고 해결해 온 표창원이 새롭게 도전하고 싶은 것은 무엇인지, 어릴 적부터 꿈꿔온 것은 무엇인지 본 방송에 대한 궁금증이 높아진다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에는 표창원과 정영주가 스페셜MC로 출격했다. 이때 정영주는 표창원에게 “얼마 전에 책을 내셨던데…”라고 물었다. MC 붐 지배인 역시 “소설가로 데뷔를 하신 건가?”라고 덧붙였다. 이에 표창원은 쑥스러운 미소를 지으며 “그렇다. 추리소설협회에 신인 소설가로 등단했다”라고 밝혀 놀라움을 자아냈다. 그동안 수많은 사건을 접해 온 프로파일러 표창원이 과연 어떤 추리소설을 집필했을지 ‘편스토랑’ 식구들은 “정말 재밌을 것 같다”, “진짜 궁금하다” 등 기대의 반응을 보였다. 하지","link":"https://m.entertain.naver.com/now/article/312/0000691826","retrieved":1733429418133},{"title":"신성우, 가문 김치 대결 勝…김용건x김구라, 심사위원 [RE:TV]","contents":"'아빠는 꽃중년' 신성우가 김치 대결에서 승리했다. 지난 5일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 꽃중년들이 총출동한 단체 김장 현장이 담겼다. 김용건, 신성우, 김범수, 김원준이 신현준의 집에 모여 김장을 함께했다. 신성우가 김장을 진두지휘한 가운데, 아이들까지 모두 모인 대규모 김장 현장에 잔치 분위기가 펼쳐졌다. 김장이 끝나고 저녁 시간, 뒤늦게 도착한 김구라가 아이들의 환영을 받았다. 김구라는 김장으로 고생한 흔적을 보고 미안해하기도. 이어 김구라는 초췌한 신성우의 얼굴을 보고 김장 풍경이 예상된다고 해 웃음을 안겼다. 김용건과 김구라가 눈을 가리고 '가문별 김치맛 평가전' 심사에 나섰다. 배추김치 김장 후 김원준, 신성우, 김범수가 각 가족만의 김치를 담가 대결했다고. 김원준의 '청경채 김치', 신성우가 콜라비와 비트로 만든 물김치인 '루이비트 김치', 김범수의 '샤인머스캣 물김치'가 두 사람의 평가를 받았다. 냉철한 맛 평가로 재미를 더","link":"https://m.entertain.naver.com/now/article/421/0007949390","retrieved":1733429418133},{"title":"[오늘의 채널A]비상계엄 후폭풍 속 탄핵 표결 향방은…","contents":"윤석열 대통령의 비상계엄 사태가 연말 정국을 강타했다. 더불어민주당이 7일 ‘대통령 탄핵소추안’ 처리를 예고하면서 가결 요건인 ‘국회 재적의원 3분의 2 이상 찬성’ 가능성에 관심이 쏠린다. ‘여당 이탈표’를 두고 수싸움이 예상되는 가운데 반대 당론을 채택한 국민의힘이 이번 탄핵 정국을 어떻게 돌파할지 전망해 본다.","link":"https://m.entertain.naver.com/now/article/020/0003602522","retrieved":1733422343482},{"title":"[종합] 이지현 “아이들 품어준다고 해서 재혼했더니…남의 자식 절대 안 된다고” (‘이혼숙려캠프’)","contents":"그룹 쥬얼리 출신 이지현이 두 번의 이혼 전말을 밝혔다. 5일 방송된 JTBC ‘이혼숙려캠프’에서는 두 차례의 이혼에 대해 이야기하는 이지현의 모습이 그려졌다. 이날 이지현은 “첫 번째 결혼은 3개월 정도 연애하고 했다. 결혼하니 내가 몰랐던 것들이 양파 껍질처럼 나와서 감당할 수 없더라. 아이들이 (내가 이혼하는 걸) 알길 원치 않아서 이혼할 때도 소송하지 않고 조정을 5번이나 거쳐서 했다”고 해 모두를 놀라게 했다. 이어 “남자들은 자존심 때문에 요구사항에 대해 말을 못한다. 5번째 조정을 갔을 때 (남편이) 원하는 액수를 이야기하더라. 다 가져가도 좋으니까 이혼만 하자고 했다. 그렇게 끝이 났다”고 했다. 이혼 후 재혼에 대해서는 “아이가 둘 있는데도 나를 사랑해 준다는 건 쉬운 일이 아니지 않냐. 나를 많이 사랑해줬고 아이들을 잘 품어준다고 했기 때문에 재혼을 결심하게 됐다. 그런데 결혼이 시작됨과 동시에 시댁에서 나를 부르더니 남의 자식은 절대 안 된다고 했다. 그리고 나","link":"https://m.entertain.naver.com/now/article/009/0005408853","retrieved":1733418513155},{"title":"\"가문의 영광\"…미스터 배, 세 여자 몰표로 '마성의 인기男' 등극 (나솔사계)[종합]","contents":"미스터 배가 세 여자의 선택을 받으며 마성의 인기남으로 등극했다. 5일 방송된 ENA, SBS Plus의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 솔로민박 사상 최초 진행된 돌싱 특집의 둘째 날 모습이 담겼다. 이날 오전 내내 미스터 배는 22기 영숙을 찾아다니느라 바빴지만 결국 만나지 못했다. 미스터 배는 \"22기 영숙은 그냥 퇴소한 거냐\"라며, 보이지 않는 22기 영숙의 행방에 대해 궁금해했다. 이에 16기 영자가 \"언니 피곤하다고 자고 있다\"라고 알렸다. 기다림에 지친 미스터 배의 모습을 본 MC 데프콘은 \"사랑신이 둘이 인연이 아니라고 하는 거다\"라며 안타까움을 표했다. 미스터 배는 제작진과 인터뷰르 통해 \"자존심 상했다. 삼고초려도 아니고, 제갈량도 아니고. 땡볕에 뛰어다니면서 땀 송글송글 나는데 그래도 (22기 영숙에게) 김치국밥 한 번 먹이려고 했다\"라며 토로했다. 이어 \"첫 픽이니까 좀 표현하고자 했는데 근데 없으면 뭐 어쩔 수 없다. 제 딴","link":"https://m.entertain.naver.com/now/article/311/0001803782","retrieved":1733418513155},{"title":"본능 아내, 곧 7번째 출산…\"♥남편, 시댁서 '한번 할까?' 성관계 원해\" 충격 (이혼숙려캠프)[종합]","contents":"본능부부 아내가 남편이 욕구가 강하다며 고민을 토로했다. 5일 방송된 JTBC '이혼숙려캠프'에서는 본능부부가 심리상담을 받는 모습이 그려졌다. 산부인과 전문의와 상담을 받던 본능부부 아내. 그는 인터뷰를 통해 \"임신과 출산은 내가 위험하니까 생각을 많이 해야겠다는 생각이 많이 들었다\"고 했고, 산부인과 전문의는 \"12년동안 7번째면 6년간 임신 중이었지 않냐\"라고 물었다. 그러면서 \"영상 보니까 남편이 강제로 뽀뽀하고 아이들 있는데서 '한번 하자'라고 얘기하던데. 그럴 때 본인 마음은 어떠냐\"라고 물었다. 이에 아내는 \"애들 있을 때는 되게 싫다. 솔직히 아이들도 다 알 거 아니냐. 애들 앞에서도 그렇게 하니까. 욕구가 센편인 것 같다. 시댁 가서도 그렇게 말을 한다. 치근덕대면서 한번 할까? 뽀뽀할까? 이런다\"고 말해 충격을 더했다. 또 아내는 \"욕구를 눌러야 하는데 안 눌러지니까. 저는 막 하고 싶다는 것보다는 컨디션도 체력도 좀 올려와야 나도 해줄 만은 한데 그게 안되니까\"라","link":"https://m.entertain.naver.com/now/article/311/0001803780","retrieved":1733415074911}]}