{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"라이머 \"안현모도 나도 이혼 원치 않았는데…이렇게 될 인연이었다\"","contents":"프로듀서 겸 브랜뉴뮤직 대표 라이머가 방송인 안현모와의 이혼 후 심정을 털어놓았다. 지난 6일 방송된 SBS '미운 우리 새끼'에 출연한 라이머는 혼자된 일상을 처음으로 공개했다. 앞서 라이머는 기자 출신 통·번역사 안현모와 2017년 결혼했으나, 지난해 11월 이혼했다. 두 사람은 SBS '동상이몽2', tvN '우리들의 차차차' 등 부부 동반 예능에 출연해 결혼 생활을 공개했으나 각자의 길을 걷게 됐다. 라이머는 이혼 후 어머니 집 근처로 이사했다고. 이날 방송에서 이상민은 라이머의 집을 방문해 \"사실 내가 겪어봐서 속을 안다\"며 그를 위로했다. 라이머는 \"이혼한 지 11개월 정도 됐고, (전처와는) 5년 반 살았다\"며 \"부모님께는 이혼 마무리가 될 때 말씀드렸다. 그 전이 너무 괴로웠다. '그 친구(안현모) 뭐 하냐'고 묻는데 드릴 말씀이 없었다\"고 회상했다. 이어 \"마음 정리가 됐을 때 말씀드렸다. 엄청 놀라실 줄 알았는데 '걱정하지 마라. 좋은 일 생길 거다. 행복하게 잘","link":"https://m.entertain.naver.com/now/article/421/0007829462","retrieved":1728292301630},{"title":"‘다리미 패밀리’ 최태준, 안방극장 훈풍으로 물들인 ‘다정다감 매력 집합체’","contents":"배우 최태준이 안방극장을 훈풍으로 물들였다. 지난 6일 방송된 KBS2 주말드라마 ‘다리미 패밀리’에서는 다림(금새록 분)을 위해 움직이는 태웅(최태준 분)의 이야기가 그려졌다. 앞서 태웅은 다림을 위해 강주(김정현 분)와 대치했다. 태웅은 다림이의 새로운 지팡이를 맞춰주기 위해 의료기기 상가를 찾았다. 이어 구입한 지팡이를 들고 나선 태웅은 눈을 감고 걸어가 보며 다림의 마음을 생각했다. 그러던 중 익숙한 소리에 눈을 뜬 태웅은 다림과 봄(정서연 분)을 발견하곤 곧장 두 사람에게 다가갔다. 새로 산 지팡이를 다림에게 쥐여준 태웅은 혹여 불편한 부분이 있는지 살뜰히 체크해 훈훈함을 안겼다. 다림이 시력을 찾으면 제일 먼저 보고 싶다 한 사람이 태웅이었단 봄의 말에 태웅은 미소를 띠었다. 또한, 부끄러워하는 다림을 위해 태웅은 일부러 장난을 치며 어색함을 풀어줬다. 최태준은 보기만 해도 흐뭇한 캐릭터를 자신만의 색채로 완성해 시청자들을 사로잡았다. 캐릭터의 세심하고 다정다감한 매력을","link":"https://m.entertain.naver.com/now/article/144/0000992899","retrieved":1728292301631},{"title":"'대마 흡연' 정일훈, 자숙 중 근황...\"행복한 하루입니다\"","contents":"마약 혐의를 인정해 자숙하던 정일훈이 오랜만에 근황을 알렸다. 마약 혐의로 인해 그룹 '비투비'를 탈퇴했던 정일훈이 SNS 계정을 통해 소식을 공개했다. 사진 속 일훈은 어깨까지 머리를 기른 채 모자를 푹 눌러쓰고 있다. 또한, 현재 작업하고 있는 전시회의 일부 역시 게재했다. 10월 4일 생일인 그는 \"생일 축하해주셔서 고맙습니다\"라며 팬들에게 인사를 남겼다. 이어 \"전시에 방문해주신 분들께 감사의 말씀을 드린다. 제 생각보다 훨씬 많은 분들이 사랑해주셔서 깜짝 놀랐다\"고 감정을 드러냈다. 이어 \"평생 기억에 남을 만큼 행복한 하루입니다. 사랑해요\"라며 팬들을 향한 마음을 밝혔다. 이에 팬들은 \"잘 지내는 모습이 보기 좋다\", \"돌아와줘서 고맙다\", \"생일 축하한다\" 등의 반응을 남겼다. 사진=정일훈 SNS","link":"https://m.entertain.naver.com/now/article/311/0001779923","retrieved":1728292301631},{"title":"BTS 슈가 음주라며 일반인 CCTV 내보낸 ‘뉴스룸’ 법정제재 받았다","contents":"방탄소년단 슈가의 음주운전 사건을 보도하면서 일반인의 CCTV를 내보낸 '뉴스룸'에 방통심의위가 '주의'를 의결했다. 방송통신심의위원회는 10월 7일 서울 목동 방송회관에서 전체회의를 열고, JTBC '뉴스룸'에 대해 심의를 진행했다. '뉴스룸'은 지난 8월 방탄소년단 멤버 슈가의 음주운전 사건을 전하면서, 전동스쿠터를 운전하는 다른 일반인의 CCTV 화면을 마치 해당 사고 관련 영상인 것처럼 반복해서 보여주는 등 사실관계를 정확히 확인하지 않고 보도하여 시청자를 오인케 했다. 이에 방통심의위는 '뉴스룸'에 법정제재인 ‘주의’를 의결했다. 한편, 광복절 당일 일본을 배경으로 한 푸치니의 오페라 ‘나비부인’을 방송한 KBS 1TV 'KBS 중계석'은 행정지도인 ‘권고’를 최종 의결했다.","link":"https://m.entertain.naver.com/now/article/609/0000906174","retrieved":1728292301633},{"title":"'푹 쉬면 다행이야' 김대호, 한 마리 500만 원 '백해삼' 잡았다","contents":"‘푹 쉬면 다행이야’ 김대호가 한 마리 500만 원에 달하는 희귀종 ‘백해삼’을 잡는다. 10월 7일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’) 22회에서는 머구리 협회장 김대호와 그가 꾸린 ‘머벤져스’ 박준형, 권은비, 김남일, 오스틴강의 0.5성급 무인도 운영 둘째 날 풍경이 그려진다. 스튜디오에는 ‘안CEO’ 안정환과 붐, 양지은, 골든차일드(Golden Child) 장준이 출연해 이들의 활약을 지켜볼 예정이다. 예고편 공개 당시부터 화제가 됐던 ‘백해삼’은 잡히는 순간 누가 잡았는지까지 뉴스에 보도될 만큼 희귀한 해산물로, 평생 물질을 한 해녀들도 평생에 한 번 보기 힘들다고 알려져 있다. 그 가치는 가격으로 매길 수 없을 만큼 귀하며, 과거 한 마리 500만 원에 팔린 적도 있다고. 또한 ‘백해삼’은 길조로 알려져 있어, ‘흰 사슴’, ‘상괭이 떼’에 이은 또 다른 행운이 0.5성급 무인도","link":"https://m.entertain.naver.com/now/article/018/0005852986","retrieved":1728292301634},{"title":"'1박2일' 비매너 논란, 제작진이 더 문제다…욕먹게 만들고 '희희낙락'이라니 [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다. KBS 예능 '1박2일 시즌4' 멤버들이 비매너 논란에 휩싸였다. 문세윤의 제외한 5명의 멤버 모두 혼자 무거운 짐을 나르는 막내 작가를 도와주지 않으면서다. 그러나 이를 멤버들의 문제로만 볼 수 있을까. 자극적인 웃음을 위해 멤버들을 욕받이로 만들어놓고 비난이 쏟아지니 조용히 다시보기 영상을 삭제한 건 제작진이다. 문제 의식이 부족한 건 짐을 들어주지 못한 멤버들보다 이를 웃음거리로 여긴 제작진이라는 데 무게가 쏠리는 이유다. 비매너 논란은 지난 6일 방송된 '1박2일' 244회에서 불거졌다. 제작진은 '육각형의 남자가 되자' 여섯 번째 심사 영역인 '매너' 점수를 매기기 위해 깜짝 실험카메라를 준비했다. 투표를 끝내고 숙소로 돌아오던","link":"https://m.entertain.naver.com/now/article/312/0000683409","retrieved":1728292301635},{"title":"또 억까 시작이네…'흑백요리사', 마늘도 빠진 순한맛 서바이벌인데[TEN스타필드]","contents":"&gt; 류예지 텐아시아 기자가 가장 주목 받고 있는 연예계 사건·사고를 제대로 파헤쳐봅니다. 온 세상이 '흑백요리사'로 돌아가고 있다. 주변에 '흑백요리사'를 안 본 사람을 찾아볼 수 없을 정도다. '나야~ 들기름~' '마늘을 빼셨다?' 등과 같은 각종 유행어와 밈이 탄생하기도 했다. 2주 연속 넷플릭스 글로벌 TOP 10 TV(비영어) 부문 1위를 기록하는 성과도 냈다. 그러나 한창 잘 나가는 '흑백요리사'에 찬물을 끼얹는 이들도 있다. 한마디로 말하자면 '억까'를 하는 이들이 생겨났다. '억까'는 '억지로 까다'의 준말이다. '흑백요리사' 내 억까의 가장 대표적인 사례는 공정성 문제다. 4라운드에서는 흑수저와 백수저 구분 없이 한 팀을 구성해 레스토랑을 운영하는 미션이 주어졌다. 그러나 각 팀의 비밀 투표로 인원을 방출하고, 해당 팀들이 시간적·인원적 불리함을 안고 미션을 진행하게 됐다. 또한 해당 미션은 '맛'이 아닌 '레스토랑 경영 능력'이 평가의 기준이 돼 논란이 되기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000683407","retrieved":1728292301637},{"title":"장신영, 강경준 불륜 논란 후 방송…“잘못됐나 생각” (미우새)","contents":"사진=SBS ‘미운 우리 새끼’ 배우 장신영이 남편인 탤런트 강경준의 불륜 의혹을 용서한 이유를 털어놓는다. 6일 방송된 SBS ‘미운 우리 새끼’ 말미에는 장신영이 스페셜MC로 출연한 모습이 공개됐다. MC 서장훈은 장신영에게 “출연 결정을 하기가 쉽지 않았을텐데, 어떠셨냐”고 물었다. MC 신동엽은 “기사가 어마어마하게 났던데요”라고 했다. 장신영은 “내가 지금 여기에 출연하는 게 잘못된 건가라는 생각도 하게 됐다. 그러다보니 자신감이 없어지더라”고 털어놨다. 이어 “더 예쁜 모습을 보여드렸어야 했는데, 안타까운 모습을 보여드려 죄송스럽다”고 덧붙였다. 서장훈은 “힘든 시간을 보냈음에도 불구하고 결국 가정을 지키겠다는 결정을 하셨다. 결심하게 된 결정적 계기가 뭐냐”고 질문했고, 장신영은 고심하는 모습을 보였다. 강경준은 지난해 12월26일 상간남으로 지목돼 5000만원 손해배상청구 소송을 당했다. 유부녀 A와 불륜을 저질렀다는 의혹이 제기됐고, 이후 텔레그램 메시지도 공개 돼","link":"https://m.entertain.naver.com/now/article/396/0000690933","retrieved":1728292301638},{"title":"김병만, 다시 정글로…\"'생존왕' 연락에 짐부터 쌌다\"[현장EN:]","contents":"방송인 김병만이 다시 한 번 정글에 도전장을 내민다. 7일 온라인 생중계 된 TV조선 새 예능 프로그램 '생존왕' 제작발표회에는 정글에서 생존 서바이벌을 펼칠 출연자들이 모였다. '생존왕'은 피지컬·정글·군인·국가대표 등 총 4팀으로 나뉜 12명의 정예 멤버가 정글 오지에서 10일간 자급자족으로 살아남으며 총 3라운드의 대결로 '생존 최강자'를 가리는 서바이벌 예능이다. 격투기 선수 추성훈·김동현, 넷플릭스 예능 '피지컬 100'의 우승자 아모띠 등이 출연해 눈길을 모은다. 김병만은 수년 간 '정글의 법칙'을 촬영해 남다른 생존력을 자랑한다. 이번엔 \"족장이 아닌 팀원\"이라고 스스로를 규정한 김병만은 \"나는 정글과 오지에 중독된 사람이다. 그래서 무대를 깔아줄 누군가가 나타나면 좋겠다고 기다렸다. TV조선에서 이 무대를 만들고 연락이 왔을 때 이미 짐을 싸고 있었다\"라고 출연 이유를 밝혔다. 이어 \"내가 진정 해보지 않았던 것, 수년 간 상상했던 것들을 펼쳐보려고 했다. 체력이 문제","link":"https://m.entertain.naver.com/now/article/079/0003945289","retrieved":1728292301641},{"title":"백수저 장호준도 반했다…\"요리하는 돌아이, 정신 이상한가 했는데\"('흑백요리사')","contents":"장호준 셰프가 요리하는 돌아이의 매력을 소개했다. 7일 오전 넷플릭스 '흑백요리사: 요리 계급 전쟁' TOP 8 기자간담회가 호텔 나루 서울 엠갤러리 나루 볼룸에서 열렸다. 김학민&amp;김은지 PD, TOP8 셰프들이 참석했다. 이날 장호준은 요리하는 돌아이에 대해 \"정신이 좀 이상한가 했는데 같이 해보니까 순둥순둥하고 그렇게 순하더라\"라며 \"완전히 틀을 깨준 친구라서 저에 대해 반성하고 자아성찰 했다\"라고 고백했다. 그러면서 장호준은 \"처음 제안을 받았을 때 저도 여러 매장을 하고 있으니 1라운드에 탈락하면 얼굴을 못 들고 다니겠다, 이렇게 지적을 하다가 떨어지면 애들이 날 따라올까 싶었다\"라며 \"예전에 제가 닭 주제로 하는 프로그램에 심사에 나갔다. 그때 저보다 연배가 많은 중식 오너 셰프님이 거기에서 우승하셨는데 그때 신기했다. 저런 분도 나오시는데 내가 뭘 하고 있을까, 그걸 떠오르면서 출연을 결정하게 됐다\"라고 밝혔다. ‘흑백요리사: 요리 계급 전쟁’은 맛 하나는 최고라고 평가받","link":"https://m.entertain.naver.com/now/article/312/0000683405","retrieved":1728292301646},{"title":"'푹다행' 김대호 부상 투혼→박준형 '울컥'…온몸 던졌다","contents":"‘푹 쉬면 다행이야’ 김대호가 문어를 잡기 위해 부상 투혼을 펼친다. 7일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’) 22회에서는 머구리 협회장 김대호와 그가 꾸린 ‘머벤져스’ 박준형, 권은비, 김남일, 오스틴강의 0.5성급 무인도 운영 둘째 날 풍경이 그려진다. 이날 김대호와 ‘머벤져스’ 멤버들은 손님들의 마지막 만찬을 준비하기 위해 바다로 향한다. 이들이 도착한 곳은 ‘머구리의 날’을 맞아 아껴둔 히든 장소였다. 첫날보다 더욱 비장한 각오로 입수한 머구리들은 해산물을 연이어 발견하며 순조롭게 출발을 알린다. 특히 역대급이라고 할만한 해산물 사이즈가 모두를 놀라게 한다. 그중에는 제주도 출신 양지은조차 입을 다물지 못할 정도로 감탄한 크기의 해산물도 있다고 해 기대를 모은다. 하지만 바다는 이들에게 마냥 호락호락하지 않았다. 권은비는 촬영 도중 자신의 손목을 낚아챈 무언가 때문에 경악하며 비명을 지르기도 했다. 또한 베테랑 머구리인 박준형도 해루질 도중","link":"https://m.entertain.naver.com/now/article/018/0005852981","retrieved":1728292301648},{"title":"TXT 수빈 ‘옆모습도 심쿵’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 10월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW X TOGETHER WORLD TOUR IN TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906172","retrieved":1728292301649},{"title":"TXT 연준 ‘눈에 띄는 레드 헤어’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 10월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW X TOGETHER WORLD TOUR IN TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906170","retrieved":1728292301653},{"title":"'수지맞은 우리' 강별 \"가족들도 너무 화난다고…잘 연기한 것 같아 뿌듯\"","contents":"배우 강별이 ‘수지맞은 우리’에서 폭넓은 연기 스펙트럼을 입증하며 유종의 미를 거뒀다. 강별은 지난 4일 종영한 KBS1 일일드라마 ‘수지맞은 우리’에서 나영 역으로 열연을 펼쳤다. 강별이 맡은 나영은 이복 언니 수지(함은정 분)에 대한 시기와 질투로 호시탐탐 기회를 노리며 악행을 서슴지 않던 야망캐로 극 중 수지를 비롯한 가족, 시댁 식구들과 갈등을 일으키며 서사를 이끌어 나갔다. 다채로운 표정과 눈빛으로 인물의 감정을 리얼하게 그려낸 강별은 매 등장마다 폭발적인 연기력과 캐릭터 소화력으로 시청자들의 집중도를 끌어올렸다. 특히 마지막 회에선 잘못을 반성하고 그간 악행을 저질러왔던 나영과는 전혀 다른 분위기를 풍기며 등장해 보는 이들을 놀라게 했다. 강별은 “나영을 통해 시청자분들과 감정을 나누고 공감하며 성장할 수 있던 시간들이 정말 소중했다”라고 소속사 고스트 스튜디오를 통해 종영 소감을 전했다. 또한 “가끔 실제 나와 나영이 헷갈리기도 했다”라며 촬영하는 동안 캐릭터에 이입한","link":"https://m.entertain.naver.com/now/article/018/0005852977","retrieved":1728292301654},{"title":"\"최종회서 도파민 제대로 터지는 명장면 나온다\"…인기몰이 넷플릭스 '흑백요리사' 기대감↑","contents":"지난 9월 17일 공개 이후 넷플릭스 비영어권 글로벌 ‘톱 10 TV' 부문 2주 연속 1위를 기록하며 최고의 화제작이 된 넷플릭스 예능 프로그램 ‘흑백요리사 : 요리 계급 전쟁’이 최종회 공개를 하루 앞둔 7일 기자간담회를 개최했다. 이날 간담회에는 최현석, 트리플 스타, 정지선, 요리하는 돌아이, 장호준, 이모카세 1호, 나폴리 맛피아, 에드워드 리 등 ‘톱 8’에 오른 셰프들과 김학민·김지은 PD가 자리를 함께 했다. 화려한 출연진과 흥미로운 소재, 화려한 세트장 등으로 공개 전부터 화제가 됐지만 이 정도의 인기는 제작진들도 예상하지 못했다. 김지은 피디는 2주 연속 글로벌 ‘톱 10 TV' 부문 1위에 오른 소감에 대해 “이 정도로 사랑해주실 줄 몰랐는데 정말 감사하다”며 “백종원, 안성재 심사위원님과 100인의 셰프님들 덕분\"이라고 밝혔다. 그는 이어 “100인의 요리사 분들의 매장 예약이 급증하고 많은 분들이 찾아주신다고 한다”며 \"한국 요식업계에 활기를 불어넣는데 약간이","link":"https://m.entertain.naver.com/now/article/011/0004400112","retrieved":1728292301656},{"title":"레드벨벳 조이, 디즈니 공주가 여기있네…'에리얼' 똑 닮은 비주얼","contents":"레드벨벳 조이가 디즈니 공주 비주얼을 자랑했다. 7일 조이는 개인 SNS 계정에 \"러비들 사랑해\"라는 문구와 함께 여러 장의 사진을 게시했다. 사진 속 조이는 화려한 드레스를 입은 채 다양한 포즈를 취한 모습이다. 붉은색으로 염색한 웨이브 헤어와 반짝이는 바다를 연상시키는 비즈 박힌 연하늘 드레스의 조합으로 디즈니의 인어공주 '에리얼'을 연상시켜 눈길을 끌었다. 이에 누리꾼들은 \"공주야\", \"공주님\", \"하 이게 인어공주야 안데르센님 여기 보세요 인어공주가 살아있다고요\"등 조이의 비주얼에 극찬을 아끼지 않았다. 한편 조이가 속한 레드벨벳은 8월 3~4일 서울 팬콘 공연을 시작으로 방콕, 자카르타, 마닐라, 마카오까지 아시아 5개 지역 투어를 통해 팬들과의 만남을 가졌다. 사진=조이","link":"https://m.entertain.naver.com/now/article/311/0001779918","retrieved":1728292301657},{"title":"'49세 동갑내기' 김병만-추성훈, 정글에서 맞붙다! ‘생존왕’ 뜨거운 대결 예고 (생존왕)","contents":"김병만이 새로운 서바이벌 예능으로 다시 정글에 도전장을 내밀었다. TV조선의 새 예능 프로그램 '생존왕: 부족전쟁'(이하 '생존왕')을 통해 '정글'로 돌아온 그는 \"정글에 이미 중독됐다\"고 감회를 전하며 강한 열정을 드러냈다. 7일 열린 '생존왕' 온라인 제작발표회에서 김병만은 \"그동안 새로운 무대를 기다리고 있었다. TV조선에서 연락을 받았을 때 바로 짐을 쌌다\"고 말하며 프로그램에 대한 기대감을 보였다. '생존왕'은 피지컬, 정글, 군인, 국가대표 4팀으로 나뉜 12명의 멤버가 정글 오지에서 10일간 자급자족으로 살아남으며 펼치는 서바이벌 예능이다. 김병만을 비롯해 격투기 선수 추성훈과 김동현, 넷플릭스 '피지컬 100' 우승자 아모띠 등 강력한 멤버들이 출격을 예고하며 뜨거운 관심을 모았다. 김병만은 이번 도전에 대해 \"에너지를 120% 쏟아부었다. 인터뷰 도중 졸아본 것은 처음이다. 그 정도로 체력이 고갈됐고, 집에 돌아온 뒤 3일 동안 아무것도 하지 못할 정도였다\"며 촬영","link":"https://m.entertain.naver.com/now/article/076/0004201397","retrieved":1728292301659},{"title":"TXT 휴닝카이 ‘다 가려도 멋짐’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 10월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW X TOGETHER WORLD TOUR IN TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906169","retrieved":1728292301660},{"title":"배우 이민기, 성형외과 의사됐다 ('페이스미')","contents":"배우 이민기가 '페이스미'에서 의사로 활약한다. 오는 11월 첫 방송 예정인 KBS 2TV 새 수목드라마 '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 이민기는 극 중 흠잡을 데 없는 외모에 뛰어난 실력까지 갖춘 성형외과 의사 차정우 역을 맡았다. 응급의학과까지 섭렵한 더블보드로 능력을 인정받은 차정우는 환자 앞에서만큼은 그 어느 때보다 냉정하지만 책임감은 강한 인물이다. 2024년 KBS 2TV 수목드라마의 활기를 불어넣을 '페이스미'에 대한 기대감이 고조되고 있는 가운데, 7일 이민기(차정우 역)의 스틸이 공개돼 눈길을 끈다. 의사 가운과 수술복을 찰떡같이 소화한 그는 수술 집도에 한껏 몰입, 본업 천재 면모를 자랑한다. 펜싱 실력 또한 수준급인 그는 그야말로 만능캐로서 활약을 기대케 한다. 이렇듯 이민기는 환자의 외상을 보면 사고 경위는 물론 문제 부위와 치료 방법까지 머릿속에 단","link":"https://m.entertain.naver.com/now/article/213/0001311922","retrieved":1728292301662},{"title":"‘음악일주’ PD “시청자 원하는 것 깊이 깨달아…’태계일주4’는 내년 방영” [일문일답]","contents":"‘태어난 김에 음악일주’ 김지우 PD가 촬영 비하인드부터 ‘태어난 김에 세계일주’ 새 시즌 계획까지  7일 제작진을 통해 공개했다. 김지우 PD는 “먼저 여정을 끝까지 함께해 주신 시청자분들께 진심으로 감사드린다”며 “이번 스핀오프를 통해 기안84 씨의 새로운 도전을 진심으로 응원하고 싶었다”고 말했다. 또 “지금으로서는 ‘태계일주’에 좀 더 집중하려 한다”며 “‘태계일주4’ 방영 시기는 내년 예정”이라고 알렸다. 이하 김지우 PD 일문일답 1. ‘음악일주’가 종영했습니다. ‘태계일주’의 첫 스핀오프인 만큼 의미가 남다른 프로그램이었을 것 같은데 소감이 어떠신지요? 먼저 여정을 끝까지 함께해 주신 시청자분들께 진심으로 감사드리고 싶습니다. ‘음악’이라는 테마로 미국, 자메이카라는 낯선 땅에 도전한 ‘음악일주’의 여정을 무사히 마치고 함께해 주신 모든 분들께 꼭 감사하다고 말씀드리고 싶습니다. 2. ‘음악일주’에는 여행과 음악이라는 두 가지 키워드가 있었습니다. 제작하시면서 가장 주안","link":"https://m.entertain.naver.com/now/article/241/0003384647","retrieved":1728292301663},{"title":"임오경 의원 “문체부·KTV의 JTBC겁박, 무엇이 그리 두려운가”","contents":"국회 문체위 간사인 더불어민주당 임오경 의원(경기 광명갑)이 7일 “문체부와 KTV의 JTBC겁박, 무엇이 그리 두려운가”라는 제목으로 자료를 냈다. 임 의원은 지난 3일 방영된 JTBC뉴스룸의 ‘8,600만원 들인 공연 녹화 ’무관중‘이라더니 김여사 관람’보도에 대한 문체부의 부적절한 대응 태도에 일침을 가하자 문체부는 해당 보도가 나오자 ‘JTBC 보도는 사실과 다르다’는 해명보도를 냈다고 지적했다. 해명보도에 따르면 ‘KTV는 JTBC의 즉각적인 정정 보도를 요청하며, 응하지 않을시 향후 이에 따른 민형사상의 조치를 취할 예정’이고 ‘허위 사실 보도에 대해 적극적으로 법적 조치를 취할 예정’이라고 적시했다. 임 의원은 ‘즉각적인 정정보도’, ‘응하지 않을시’, ‘민형사상의 조치’, ‘적극 법적조치’와 같은 공개겁박이 대통령실의 지시냐 문체부 장관의 판단이냐고 따져 물었다. 임 의원실의 분석에 따르면 지난 문재인 정부에서 문체부는 총208건의 보도해명 자료를 냈지만 ‘법적조치’운","link":"https://m.entertain.naver.com/now/article/144/0000992888","retrieved":1728292301666},{"title":"TXT 태현 ‘눈만 보여도 훈훈’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 10월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW X TOGETHER WORLD TOUR IN TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906168","retrieved":1728292301666},{"title":"TXT 수빈 ‘MOA 보고 싶었어요~’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 10월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW X TOGETHER WORLD TOUR IN TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906167","retrieved":1728292301668},{"title":"\"정동원, 인사를 안 하더라고요\"...미연, 서운함 토로 (시골간Z)","contents":"미연이 자신에게 인사하지 않은 정동원에 서운함을 드러냈다. 6일 오후 8시 30분 방송된 ENA-E채널 ‘시골에 간 도시 Z’(이하 '시골간Z') 5회에서는 경상남도 산청 ‘남사예담촌’ 마을에서의 하루가 그려졌다. 한국에서 가장 아름다운 마을 1호이자 선비의 마을이라 불리는 곳에 모인 멤버들은 지역 특산물을 주제로 한 다양한 챌린지를 즐긴 후 각자 실력을 살려 저녁 식탁 차리기에 나선 모습으로 즐거운 일요일 저녁을 만들었다. 산청 한옥에 모인 ‘시골간Z’ 멤버들은 근황 토크를 시작했다. 미연은 얼마 전 공항에서 정동원을 우연히 만나 같은 비행기까지 탔지만 “지나가는데 인사를 안하더라”는 서운함을 토로해 정동원을 당황하게 했다. 정동원은 “혼자 있었으면 갔을 텐데, 다른 멤버와 같이 있어서 불편할까봐”라고 급히 해명해 웃음을 안겼다. 대망의 ‘시골간Z’ 시골 메이트로 츄와 제로베이스원 성한빈, 석매튜가 등장했고, 이들은 1박 2일 동안 두 팀으로 나뉘어 마을 체험 및 챌린지에 도전,","link":"https://m.entertain.naver.com/now/article/311/0001779917","retrieved":1728292301669},{"title":"Chefs prepare for 'cooking hell' in 'Culinary Class Wars' final episodes","contents":"The last two episodes of Netflix Korea's cooking survival show “Culinary Class Wars” will recreate a “cooking hell,” its creatives told the press on Monday. “We’ve had some great moments on the show, but I personally think the upcoming episodes will come to define ‘Culinary Class Wars,'” co-producer Kim Eun-ji said. Set for release at 4 p.m. on Tuesday, the episodes will determine the show's champion, who will win 300 million won ($223,000). “The challenges on 'Culinary Class Wars' were created","link":"https://m.entertain.naver.com/now/article/640/0000059826","retrieved":1728292301671},{"title":"‘다리미 패밀리’ 최태준, ‘다정+세심‘ 갖춘 ’출구 없는 캐릭터‘","contents":"최태준 배우 최태준이 브라운관을 훈풍으로 물들였다. 지난 6일 방송된 KBS2 주말드라마 ‘다리미 패밀리’에서는 다림(금새록 분)을 위해 움직이는 태웅(최태준 분)의 이야기가 그려졌다. 앞서 태웅은 다림을 위해 강주(김정현 분)와 대치했다. 이 가운데 태웅은 다림이의 새로운 지팡이를 맞춰주기 위해 의료기기 상가를 찾았다. 이어 지팡이를 구입한 후 눈을 감고 걸어가 보며 다림의 마음을 생각했다. 그러던 중 익숙한 소리에 눈을 뜬 태웅은 다림과 봄(정서연 분)을 발견하곤 곧장 두 사람에게 다가갔다. 새로 산 지팡이를 다림에게 쥐여준 태웅은 혹여 불편한 부분이 있는지 살뜰히 체크하며 훈훈함을 안겼다. 그런가 하면 다림이 시력을 찾으면 제일 먼저 보고 싶다 한 사람이 태웅이었단 봄의 말에 태웅은 미소를 띠었다. 또한, 부끄러워하는 다림을 위해 태웅은 일부러 장난을 치며 어색함을 풀어줬다. 이처럼 최태준은 보기만 해도 흐뭇한 캐릭터를 자신만의 색채로 완성해 시청자들을 사로잡았다. 캐릭터의 세","link":"https://m.entertain.naver.com/now/article/018/0005852969","retrieved":1728292301672},{"title":"TXT 범규 ‘분위기 있는 금발 헤어’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 10월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW X TOGETHER WORLD TOUR IN TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906166","retrieved":1728292301674},{"title":"[매일경제TV] 기업밸류업 성공하는 열쇠","contents":"경세제민 촉(8일 오후 6시 30분) 지난 9월 한국거래소는 '코리아 밸류업 지수'를 공개했다. 저평가된 국내 증시를 해소하고 낮은 기업 가치를 끌어올리기 위한 '기업 밸류업 프로그램'의 일환이었다. 처음으로 공개된 밸류업 지수에 많은 기업의 희비가 교차했다. 밸류업 지수가 발표된 기업의 기준은 자본 효율성과 주주 친화 경영이 우수한 기업들이다. 또한 기업의 규모와 산업 특성 등을 종합적으로 고려했는데, 이를 통해 자율성과 인센티브를 중시한다는 입장이다. 건전하고 발전적인 자본시장을 구현해 투자자를 보호하는 한국거래소의 향후 과제와 전략을 정은보 이사장을 만나 들어본다.","link":"https://m.entertain.naver.com/now/article/009/0005375508","retrieved":1728292301676},{"title":"[MBN] 소화불량 치료하고 20㎏ 감량","contents":"엄지의 제왕(8일 오후 8시 10분) 소화불량을 개선하고 20㎏을 감량한 63세 안연자 씨의 사연을 들어본다. 안씨는 40대 초반 남편의 사업 실패로 스트레스성 폭식이 잦아지며 체중이 75㎏까지 증가했다고 한다. 건강이 망가지며 가장 고통스러웠던 증상은 바로 소화불량이었다고. 소화불량을 방치하다 결장 폴립, 설사를 동반한 과민성 장 증후군까지 진단받았다. 심각성을 느낀 안씨는 밥에 '이것'을 뿌려먹는 식이 요법과 체형 운동을 통해 소화불량에서 탈출할 수 있었다고 전한다. 여기에 소화불량과 비만에 도움을 주는 복압 낮추기 운동법도 알아본다. 의자에 앉아 페달을 밟듯 허공에서 원을 그리는 동작을 통해 가스를 배출하고 장요근을 스트레칭해 장운동을 원활히 할 수 있다.","link":"https://m.entertain.naver.com/now/article/009/0005375507","retrieved":1728292301677},{"title":"TXT 범규 ‘가을 분위기 물씬’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 10월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW X TOGETHER WORLD TOUR IN TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906165","retrieved":1728292301678},{"title":"SLL 제작 ‘히어로는 아닙니다만’ 주화미 작가, ‘2024 아시아콘텐츠어워즈&글로벌OTT어워즈(ACA&G.OTT)’ 작가상 수상","contents":"스튜디오 SLL 제작 드라마 ‘히어로는 아닙니다만’의 주화미 작가가 부산국제영화제 ‘2024 아시아콘텐츠어워즈&amp;글로벌OTT어워즈(ACA&amp;G.OTT)’에서 작가상을 수상했다. 7일 SLL에 따르면 전날 부산 영화의 전당 야외극장에서 ‘ACA&amp;G.OTT’가 개최, ‘히어로는 아닙니다만’의 주화미 작가가 작가상을 수상했다. 작가상에는 ‘불구선량적아문’의 맥 쉬, ‘돌풍’의 박경수, ‘나의 아러타이’의 텅 총총·펑 이닝, ‘셧 업’의 야마니시 타츠야 등 후보에 올랐었다. ‘히어로는 아닙니다만’의 주화미 작가는 수상 소감에서 “글을 쓰려면 혼자 있어야 한다고 생각했고 그래서 조금 외롭기도 했다. 하지만 돌이켜보면 혼자였던 적은 없었던 것 같다”며 “지금 이 자리에도 혼자 서 있는 것이 아니라 함께 작품을 만든 모든 분들과 함께 있다고 생각한다”고 전했다. ‘히어로는 아닙니다만’은 공개 기간 동안 시청자들에게 따뜻한 위로를 전하며 ‘독특하면서도 잔잔한 히어로물’이라는 평가를 받았다. 작품 공개","link":"https://m.entertain.naver.com/now/article/022/0003974549","retrieved":1728292301679},{"title":"'누적 상금 1억 5천' 장동민, 아시아 포커 대회 우승","contents":"개그맨 장동민이 포커 선수로도 활약하고 있다. 7일 장동민은 자신의 인스타그램에 “APT 대만 팀전에서 우승했어요. 아시아에서 가장 큰 대회라 긴장도 많이 됐지만 왠지 출국할 때부터 우승 예감이”라는 글을 게재했다. 이어 “요즘 기운이 좋아요. 우리 지우도 어린이집에서 우승해서 쌀 타왔는데 아빠도 지면 안되지. 담엔 더 큰 대회에서 우승할게요”라는 내용을 덧붙였다. tvN ‘더 지니어스’ 등에 출연하며 개그계 브레인으로 활약한 장동민은 다수 포커 대회에 출전해 우승을 했다. 방송을 통해 누적 상금이 약 1억5000만원 정도라고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/018/0005852966","retrieved":1728292301681},{"title":"TXT 연준 ‘공항 직원도 찍고 싶게 만드는 멋짐’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 10월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW X TOGETHER WORLD TOUR IN TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906164","retrieved":1728292301682},{"title":"라이모 “안현모와 이혼, 서로 원치 않았다” (미우새)","contents":"사진=SBS ‘미운 우리 새끼’ 래퍼 라이머가 이혼 후 심경을 전했다. 6일 방송된 SBS ‘미운 우리 새끼’에는 라이머가 출연해 일상을 공개했다. 이날 라이머는 이혼 후 어머니 집 근처로 이사했다며 “이혼을 겪으면서 갑자기 (교회에서) 찬송가를 부르다 옆에 부모님이 계시는데 혼자 펑펑 울었다. 부모님이 마음 아파하실까봐 눈물이 미친 듯이 뜨겁게 흐르는데 (안 우는 척했다)”고 말했다. 이에 이상민은 “이혼이라는 고통을 이겨내려면 자기가 믿는 신에게 가는 게 루틴인가 보다. 상황도 안 좋고 사업도 망하고 이혼도 하면 사람도 못 만난다. 교회가 나에게는 천국인 거다. 아무도 없다. 두 시간 동안 오열했다. 평일 저녁에 힘들 때마다 울었다”라고 라이머에게 공감했다. 라이머는 “저희 부부는 꽤 오래 살았다. 5년 반 살았다. 마무리가 되어갈 때 부모님께 말씀드렸다”라며 “그 전이 너무 괴로웠다. 마음 정리가 됐을 때 말씀드렸는데, 엄청 놀라실 줄 알았는데 다른 이야기를 안 하셨다. ‘그랬","link":"https://m.entertain.naver.com/now/article/396/0000690927","retrieved":1728292301684},{"title":"'39세' 이민기, 과거 극복해 나가는 과정…굴곡진 삶의 큰 변곡점 ('페이스미')","contents":"'페이스미' 이민기의 첫 스틸이 공개됐다. 내달 첫 방송 예정인 KBS 2TV 새 수목드라마 '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 좇는 공조 추적 메디컬 드라마다. 7일(오늘) 이민기(차정우 역)의 스틸이 공개됐다. 의사 가운과 수술복을 찰떡같이 소화한 그는 수술 집도에 한껏 몰입, 본업 천재 면모를 자랑한다. 펜싱 실력 또한 수준급인 그는 만능캐로서 활약을 기대케 한다. 이민기는 극 중 흠잡을 데 없는 외모에 뛰어난 실력까지 갖춘 성형외과 의사 '차정우' 역을 맡았다. 응급의학과까지 섭렵한 더블보드로 능력을 인정받은 차정우는 환자 앞에서만큼은 그 어느 때보다 냉정하지만 책임감은 강한 인물이다. 이민기는 환자의 외상을 보면 사고 경위는 물론 문제 부위와 치료 방법까지 머릿속에 단번에 그려내는 능력을 지닌 차정우로 분해 극의 재미를 책임진다고 예고했다. 또한 우리가 미처 알지 못했던 성형외과에서 벌어지는 다채로운","link":"https://m.entertain.naver.com/now/article/312/0000683396","retrieved":1728292301685},{"title":"TXT 태현 ‘월드 투어 대만 다녀왔어요~’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 10월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW X TOGETHER WORLD TOUR IN TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906163","retrieved":1728292301687},{"title":"TXT 태현 ‘시원시원한 손인사’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 10월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW X TOGETHER WORLD TOUR IN TAIPEI 일정을 마치고 대만 타이베이에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000906162","retrieved":1728292301688},{"title":"정해인♥정소민, 열애설 부른 초밀착 심쿵 투샷 “아프지 말고 잘 살아”","contents":"배우 정해인과 정소민이 달달한 투샷을 공개했다. 정소민은 10월 7일 자신의 소셜미디어에 \"아프지 말고 건강하게 행복하게 잘 살아\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 tvN 드라마 '엄마친구아들' 촬영 현장이 담겼다. 정소민은 극 중 커플로 호흡을 맞춘 정해인과 나란히 앉아 미소를 짓고 있다. 열애설 해프닝을 불러올 정도로 역대급 케미스트리를 자랑했던 두 사람의 사랑스러운 투샷이 미소를 유발한다. 한편 정해인과 정소민이 출연한 '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. '엄마친구아들'은 8.5%(닐슨코리아 전국 기준)라는 자체 최고 시청률을 기록하며 지난 6일 막을 내렸다.","link":"https://m.entertain.naver.com/now/article/609/0000906161","retrieved":1728292301690},{"title":"노지훈, 중학생 때 부모 다 잃고 누나들이 뒷바라지...\"덕분에 여기까지 왔다\"","contents":"가수 노지훈이 자신을 위해 헌신한 두 누나에게 고마움을 표했다. 7일 방송된 KBS '아침마당'에는 '누나가 키운 트로트 스타'로 노지훈과 그의 두 누나가 출연했다. 첫째 누나 노지혜 씨, 둘째 누나 노지은 씨와 함께 한 노지훈은 \"요 근래 가장 떨린다\"라며 긴장한 표정으로 누나들을 소개했다. 첫째인 노지혜 씨는 \"지훈이는 가끔은 얄밉지만 누나가 봐도 너무 잘생긴 동생이다. 축구만 잘하는 줄 알았는데, 노래도 잘하는 줄은 몰랐다. 가수를 한다고 해서 반대를 많이 했었다\"고 전했다. 둘째 노지은 씨는 \"저희가 물과 불과 기름이라 조합이 어려운데 불러주셔서 몇 년 만에 만난 자리다. 너무나 뜻깊고 감사드린다\"라고 소감을 밝혔다. 하지만 이들의 가정형편은 호락호락하지 않았다. 노지혜 씨는 \"지훈이 1학년 때 부모님이 돌아가셨다. 어릴 때는 부유했지만 아버지께서 사업이 실패하고, 암 투병을 하시다 돌아가셨다. 어머니도 14일 만에 쇼크로 돌아가시게 됐다. 저희도 20살, 21살 나이이었지만","link":"https://m.entertain.naver.com/now/article/213/0001311921","retrieved":1728292301692},{"title":"김정화 \"♥유은성, 뇌종양 판정에도 아프리카 行…못 말린다\" 고민 토로 (개콘)","contents":"배우 김정화가 뇌종양 판정을 받은 남편 유은성에 대한 고민을 털어놨다. 6일 방송한 KBS 2TV '개그콘서트' 1092회에서는 넷플릭스 '흑백요리사'를 패러디한 코너, '개그는 반복'이라는 웃음 공식을 활용한 새 코너가 시청자들의 함박웃음을 유발했다. 김정화는 \"남편이 작년에 뇌종양 판정을 받았다. 남편이 몸을 돌봤으면 좋겠는데, 내가 아프리카에 봉사하러 가면 같이 가서 돕는다\"라며 \"남편을 말리지 못하겠다\"라고 고민을 털어놨다. 그러자 유은성은 \"나보다 아프고 어려운 분들이 더 많다\"라며 \"언제 죽느냐보다 어떻게 사느냐가 더 중요하다고 생각한다. 오랫동안 아내랑 건강하게 사는 모습 보여드리고 싶다\"라고 말해 모두의 가슴을 뭉클하게 했다. 100% 관객 참여형 개그 '챗플릭스'는 이날 '흑백 요리조리사'를 콘셉트로 이야기가 전개됐다. 송준근과 박성광은 심사위원으로, 박성호와 나현영은 각각 경연 도전자로 등장했다. 송준근은 '전'을 준비했다는 박성호에게 무슨 전을 준비했느냐고 질문했","link":"https://m.entertain.naver.com/now/article/311/0001779910","retrieved":1728292301693},{"title":"50억 당첨 복권 둘러싼 처절한 청춘 일기 (수령인)","contents":"어른들의 세계에 들어서야 하는 상처투성이 아이들의 성장통이 시작된다. O’PENing(오프닝)은 CJ ENM 신인 창작 지원 사업 오펜(O’PEN)을 통해 배출된 신인 작가 작품으로 구성된 드라마 프로젝트다. 올해로 7주년을 맞은 ‘오프닝 2024’는 ‘수령인’ 공개를 앞둔다. 13일 OCN·OCN Movies2에서 방송되는 ‘수령인’(연출 유범상 극본 김지은)은 50억 원 복권에 당첨된 여고생이 미성년자는 당첨금 수령이 불가하다는 것을 알고, 당첨금을 수령해 독립하고자 고군분투하는 이야기를 그린 작품이다. 어른들에게 상처받고 부모의 사랑이 결핍된 아이들의 성장통을 묵직하게 그릴 예정이다. 총 2부작으로 제작된 ‘수령인’은 신선한 이야기를 더욱 신선하게 만들어 줄 청춘 배우들의 출격한다. 먼저 독립하는 것이 인생 최대 꿈인 18세 여고생 성서연 역은 배우 강신이 연기한다. 극 중 성서연은 휘몰아치는 전개 중심에 선 인물로, 시청자의 극적인 감정 몰입을 이끌 전망. 복권 당첨금을 수령","link":"https://m.entertain.naver.com/now/article/382/0001154991","retrieved":1728292301695},{"title":"박나래→곽범 도전..'코미디 리벤지' 6팀 6색 우승 치트키 공개","contents":"'코미디 리벤지'가 새로운 코미디를 선보인다. 오는 10월 15일 전 세계 공개되는 '코미디 리벤지'는 '코미디 로얄' 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 컴피티션이다. 지난 해 화제를 일으켰던 '코미디 로얄'에서 승리한 이경규팀(마스터 이경규, 이창호, 엄지윤, 조훈)이 우승 혜택이었던 넷플릭스 단독쇼 대신 새롭게 판을 벌린 코미디 컴피티션. 44년차 코미디 대부이자 마스터 이경규가 K-코미디의 저력을 보여주자는 대의를 가지고 적극적으로 아이디어를 내고 기획에 나서 기대를 더한다. '코미디 로얄'에서 아쉽게 우승을 놓친 코미디언들을 비롯해 가장 '핫'한 K-코미디 대표 주자들이 새로 합류해 업그레이드된 웃음을 책임진다. 더 뜨겁게 달궈진 '로스팅'부터 새롭게 도입한 즉흥 코미디 '임프랍 배틀', '스트리트 캐릭터 파이터' 등 다채롭고 신박한 웃음 배틀과 미션을 장착해 기대를 더한다. 무엇보다 계급장 떼고 오로지 웃음으로 화끈한 복수혈전을","link":"https://m.entertain.naver.com/now/article/076/0004201390","retrieved":1728292301697},{"title":"'TV조선 대학가요제' 힘찬 포부 \"트롯 오디션 넘어서겠다\"[일문일답]","contents":"'TV조선 대학가요제'가 '트롯 시리즈' 못지않은 히트작이 될 것이라 선언하며, '국민 오디션'을 향한 힘찬 첫 걸음을 시작했다. 10일 첫 방송되는 'TV조선 대학가요제'는 오디션 명가 TV CHOSUN이 처음으로 내놓는 대학생 전용 오디션. '트롯 광풍'을 일으킨 TV CHOSUN의 새 오디션 'TV조선 대학가요제'가 새로운 대학생 스타의 탄생과 함께 오디션 신드롬을 이어갈지 기대가 모아진다. 제작진은 첫 방송을 3일 앞두고 프로그램의 기획 의도부터 예선 당락 기준, 본선 라운드별 진행 방식 등 제작의 모든 뒷이야기를 담은 인터뷰를 전격 공개하며 본방송 시청 욕구를 상승시켰다. 넘치는 끼와 참신한 무대로 음악계의 새로운 판도를 만들어갈 대학생 스타의 탄생, 그리고 시청자 각자의 젊은 시절로의 회귀를 선사할 ◆ 'TV조선 대학가요제' 제작진 일문일답 Q. 'TV조선 대학가요제' 프로그램 소개 부탁드립니다. ▶'TV조선 대학가요제'는 기존의 대학생 가요제들이 대부분 단발성 행사였던","link":"https://m.entertain.naver.com/now/article/108/0003271329","retrieved":1728292301698},{"title":"[일문일답]'음악일주' PD \"기안84의 충격적인 MBC 디스랩, 용기·매력으로 봐주신 듯\"","contents":"'태어난 김에 음악일주' 김지우 PD가 촬영 비하인드부터 '태어난 김에 세계일주' 새 시즌 계획까지 모두 공개했다. MBC 예능 프로그램 '태어난 김에 음악일주(이하 '음악일주')'가 6일 기안84의 자메이카 여행기를 끝으로 종영한 가운데, 연출을 맡은 김지우 PD가 프로그램에 대한 애정과 고민이 묻어나는 진솔한 이야기와 시청자들을 향한 감사 인사를 전했다. 1. '음악일주'가 종영했습니다. '태계일주'의 첫 스핀오프인 만큼 의미가 남다른 프로그램이었을 것 같은데 소감이 어떠신지요? 먼저여정을 끝까지 함께해 주신 시청자분들께 진심으로 감사드리고 싶습니다. '음악'이라는 테마로 미국, 자메이카라는 낯선 땅에 도전한 '음악일주'의 여정을 무사히 마치고 함께해 주신 모든 분들께 꼭 감사하다고 말씀드리고 싶습니다. 2. '음악일주'에는 여행과 음악이라는 두 가지 키워드가 있었습니다. 제작하시면서 가장 주안점을 두었던 부분은 무엇인지, 여행과 음악의 결합과 조화를 위해 노력하신 부분이 있다면","link":"https://m.entertain.naver.com/now/article/076/0004201389","retrieved":1728292301700},{"title":"‘연매출 80억’ 아옳이 ‘흑백요리사’ 백수저 레스토랑 투어…한끼에 25만원","contents":"유튜버 아옳이가 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'(이하 흑백요리사) 백수저 셰프들의 레스토랑에 방문했다. 10월 6일 '아옳이' 채널에는 '흑백요리사 백수저 레스토랑 다섯 군데 뿌시고 왔습니다!\"라는 제목의 영상이 업로드됐다. 공개된 영상에는 조은주 셰프의 터치 더 스카이, 최현석 셰프의 달리아 다이닝, 장호준 셰프의 네기라이브, 여경래 셰프의 홍보각, 남정석 셰프의 로컬릿에 방문한 아옳이와 지인들의 모습이 담겨있다. 아옳이는 조은주 셰프의 레스토랑에서 18만 5천 원 상당의 런치 코스를 주문했고, 장호준 셰프의 식당에서는 25만 원 상당의 디너 코스를 즐겼다. 또 여경래 셰프의 중식 레스토랑에서는 15만 원짜리 스페셜 코스를 시켰다. 아옳이는 \"여러분들이 예약 꿀팁을 알려달라고 많이 하더라. 예약 앱에 매일 들어가서 광클하면 된다\"며 \"흑수저 레스토랑도 몇 군데 성공했다. 다음에는 흑수저 레스토랑도 담겠다\"고 밝혔다. 한편 아옳이는 연매출 80억 쇼핑몰 CEO이자 유튜","link":"https://m.entertain.naver.com/now/article/609/0000906160","retrieved":1728292301701},{"title":"[노경열의 알쓸호이]‘흑백요리사’의 팀플…친구만들기는 아이들의 호신강기!","contents":"넷플릭스의 요리 예능 프로그램 ‘흑백요리사’가 장안의 화제다. 사실 필자는 예능 프로그램을 잘 보지 않는다. 그런데 주변에서 모두들 그 얘기를 하니 대화에 끼어들기 위해서 시청을 시작했다. 세상에, 얼마나 재미있던지… 이틀에 걸쳐 10화까지 한번에 달렸다. 이미 20년 이상 자신만의 색깔로 요리를 하며 이를 보조해주는 ‘자신만의 팀’을 이끌었던 백셰프들. 이들이 모인 팀A는 서로 자기만의 이야기를 하기 바빴고, 자신들의 생각대로 다른 팀원들이 움직여주기를 바랐다. 반면 이를 상대하는 흑셰프 팀A는 구성원들의 장점을 재빨리 파악해 할 일을 배정하며 체계적으로 미션을 수행했다. 자신의 색깔을 내고 싶어하는 것은 동일했지만, 팀승리를 위해 이를 빨리 조율하는 커뮤니케이션이 활발했다. 결국 결과는 흑셰프 팀A의 승리. 박수가 저절로 나오는 장면이었다. 필자는 예전 칼럼에서 초등학생 어린이의 경우 무술도관에서 호신술을 배우기 보다는 축구나 농구 등 단체 스포츠를 즐기도록 하는 것이 더 좋다는","link":"https://m.entertain.naver.com/now/article/468/0001098201","retrieved":1728292301702},{"title":"‘뽈룬티어’ 이영표 극한 승부 도전...지면 패배 수당?","contents":"대한민국 레전드 축구 스타들과 일반인 동호회 팀이 ‘풋살 대결’을 펼치는 KBS 스포츠 예능 ‘뽈룬티어(Ball+Volunteer)’가 11일 베일을 벗는다. ‘뽈룬티어’는 BALL(축구공)+VOLUNTEER(자원봉사자)의 합성어로, 축구공을 통해 사회적 기여를 꿈꾸는 태극전사들의 풋살 도전기를 다룬다. 이영표를 포함한 ‘대한민국 레전드’ 축구선수 팀과 남녀노소를 불문한 ‘일반인 팀’이 기부를 걸고 펼치는 풋살 대결은 손에 땀을 쥐는 승부와 함께 ‘공익’과 ‘재미’라는 두 마리 토끼를 잡을 예정이다. ‘뽈룬티어’ 팀과 겨루는 일반인 팀은 전액 기부되는 10만원의 참가비를 내고 경기에 참여하게 되며, 승리할 경우 100만 원의 상금을 받는다. 이영표의 ‘뽈룬티어’ 팀이 승리할 경우 상금은 국립암센터 소아청소년암센터에 기부된다. ‘뽈룬티어’ 팀이 패배하면 멤버들의 사비로 기부금을 충당해야 한다. 이에 레전드 선수들은 이른바, ‘패배수당’을 내지 않기 위해 그 어느 때보다 더 집중하는 모","link":"https://m.entertain.naver.com/now/article/009/0005375474","retrieved":1728288688794},{"title":"KBS, 한글날 기념 '한국어학교' 진행…북한이탈청소년 만난다","contents":"KBS가 한글날을 앞두고 오는 8일 우리말이 서툰 북한이탈청소년들에게 쉬운 우리말 배우기를 전달하는 ‘1일 KBS 한국어학교’를 진행한다. ‘1일 KBS 한국어학교’의 첫 대상은 북한이탈청소년과 북한이탈주민 자녀들이 재학 중인 한겨레중학교의 전교생 34명으로, KBS 아나운서 3인이 일일 우리말 교사로 나선다. 1교시는 김은성 아나운서의 ‘말 잘하기보다 잘 말하기’, 2교시는 이승현 아나운서의 ‘발음부터 발표까지, 나도 말 잘한다!’, 3교시는 배창복 아나운서의 ‘귀가 즐거워지는 소리내어 책 읽기’ 수업으로 진행된다. KBS 아나운서실은 “지난 10여 년간 ‘찾아가는 바른 우리말 선생님’ 사업을 통해 50여만 명의 청소년들과 만나온 경험을 바탕으로, 북한이탈청소년과 다문화가정 청소년 등 다양한 이주배경청소년들의 우리말 교육에도 큰 관심을 가지고 적극적으로 만남의 장을 넓혀 나가겠다”고 밝혔다. 지난 2006년 경기도 안성에서 개교한 한겨레 중·고등학교는 북한이탈청소년과 제3국 출생","link":"https://m.entertain.naver.com/now/article/018/0005852946","retrieved":1728288688794},{"title":"[종합] 정글서 감염 사태 터졌다…원인 불명 혈소판 수혈, 이승기 \"산재 처리는 어떻게\" ('생존왕')","contents":"아모띠가 '생존왕' 촬영 후 원인 불명의 감염으로 병원에 입원했다는 소식이 알려졌다. 오지에서 촬영하는 만큼 안전에 더욱 만전을 기했어야 할 '생존왕' 제작진은 \"산재 처리는 이야기 중\"이라는 말로 넘겼고, 아모띠는 \"많이 좋아진 상태\"라고 수습했다. 7일 TV조선 새 예능 '생존왕: 부족전쟁'(이하 '생존왕') 제작발표회가 온라인으로 중계 됐다. 행사에는 김병만, 추성훈, 이승기, 아모띠, 김민지, 정지현, 김동준, 이승훈CP, 윤종호 PD가 참석했다. '생존왕'은 피지컬·정글·군인·국가대표 등 총 4팀으로 나뉜 12명의 정예 멤버가 정글 오지에서 10일간 자급자족으로 살아남으며 총 3라운드의 대결로 '생존 최강자'를 가리는 서바이벌 예능이다. 윤종훈 PD는 '생존왕' 제목에 대해 \"정글에서 가장 강력한 최강자를 뽑는 예능이라 생존왕이라는 직관적인 이름을 택했다. 부제의 고민이 컸는데, 부족처럼 동맹도 맺고 배신도 하는 부분들을 직접 경험한 김동현께서 아이디어를 냈다. 만장일치로","link":"https://m.entertain.naver.com/now/article/312/0000683387","retrieved":1728288688797},{"title":"이이경, ‘내남결’ 쓰레기 이미지 지우나…“결혼? 책임감” (결혼해YOU)","contents":"이이경, 조수민, 구준회, 지이수 4인 4색 캐릭터 포스터가 공개됐다. 채널A 새 토일드라마 ‘결혼해YOU’(극본 리나 연출 황경성)는 비혼주의 공무원 ‘정하나’가 결혼사기진작팀을 탈출하기 위해 섬 총각 ‘봉철희’를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 제작진은 7일 ‘결혼해YOU’를 이끌어갈 주요 4인 이이경(봉철희 역), 조수민(정하나 역), 구준회(최기준 역), 지이수(오인아 역) 캐릭터 포스터를 공개했다. 결혼 사기 진작 프로젝트 참가 신청서를 테마로 한 이번 포스터는 캐릭터 스토리와 드라마 색깔을 엿볼 수 있다. 먼저 ‘뽀글머리’ 정장 차림을 하고 환하게 웃는 이이경. 극 중 청정 무해 섬 총각 봉철희 역을 맡은 이이경은 조수민을 계기로 결혼이라는 새로운 인생 목표를 갖게 된다. “결혼할 때 가장 중요한 것? 책임감”이라는 캐릭터 카피는 그의 성숙하면서도 강직한 삶의 태도를 짐작하게 한다. 전작 ‘쓰레기 남편’ 이미지를 뒤바꿀 연기 변신이 기","link":"https://m.entertain.naver.com/now/article/382/0001154971","retrieved":1728288688798}]}