{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박선영, 취준생 시절 잠수 탔다 “아나운서 준비한다고 말 못 해” (더 풀어파일러)","contents":"‘더 풀어파일러’ 박선영이 취준생 시절에 겪었던 고충을 털어놔 공감을 유발한다. 오는 22일 방송되는 ‘더 풀어파일러’ (제작 AXN, 라이프타임, 더라이프, K-STAR, SmileTV Plus) 12회에서는 2002년 미국 필라델피아 강가에서 4개월간 감춰져 있던 시신이 발견되며 드러난 충격적인 범죄의 전모가 공개된다. 피해자의 시신은 심하게 훼손된 채 다섯 개의 쓰레기봉투에 담겨 나무에 매달려 있었고, 이로 인해 사건의 충격은 더욱 컸다. 한석준은 “시신이 담긴 쓰레기봉투가 나무에 매달려 있었다니, 그 자체로 굉장히 이상한 거 아니에요?”라며 의문을 제기했다. 이에 따라 풀어파일러들은 시신이 오랫동안 발견되지 않은 이유와 범인의 특이한 심리 상태를 분석하며 사건의 실마리를 풀어갈 예정이다. 또한, 현장에서 추가로 20개의 쓰레기봉투가 발견되자 한석준은 “얼마나 많이 죽인 거야…”라며 단순한 연인 살해를 넘어선 연쇄 범죄 가능성을 언급하며 분노를 표출한다. 이에 권일용 교수는 “","link":"https://m.entertain.naver.com/now/article/144/0000983433","retrieved":1724220655725},{"title":"박명수 유재석과 동반 출연 성사될까? “화제성 甲 틀린 말 아냐”(라디오쇼)","contents":"개그맨 박명수가 유재석과 동반 출연을 다시 한번 소원했다. 8월 21일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼') '소신발언' 코너에는 가수 빽가, 모델 이현이가 게스트로 출연했다. 이날 한 달 만에 완전체로 뭉친 빽가, 이현이, 박명수는 \"너무 오랜만이다. 완전체가 된 느낌이다. 지금까지 도와주신 게스트분들도 감사하지만\"이라며 반가움을 표현했다. 파리 올림픽 MC로 프랑스를 찾은 이현이는 \"파리 갔다 오고 오자마자 축구 훈련에 돌입했다. 어제 경기했는데 너무 힘들다\"라며 바쁜 스케줄을 토로했다. 이어 파리에서 뭘 했냐는 질문에 \"'여기는 파리'라는 프로그램을 진행했다. 올림픽 방송 오프닝을 맡았고 펜싱, 양궁 결승을 봤다. 현장에서 보니까 너무 흥분되고 눈물 나고 2002년 월드컵 기억이 되살아나는 느낌이었다\"고 전했다. 이에 박명수는 \"모델인데 파리가 남달랐을 것 같다. 쇼핑을 많이 하셨냐\"고 물었고 이현이는 \"쇼핑도 했다. 모델이니까\"라며 웃었다. 반면 박명","link":"https://m.entertain.naver.com/now/article/609/0000888278","retrieved":1724220655727},{"title":"소주연X김강민X연제형 ‘고백해서 미안합니다’로 호흡[공식]","contents":"소주연, 김강민, 연제형이 '고백해서 미안합니다' 주인공으로 전격 캐스팅됐다. 숏폼드라마 ‘고백해서 미안합니다’(극본 도문희/연출 황다슬) 측은 8월 21일 배우 소주연, 김강민, 연제형 캐스팅을 완료했다고 밝혔다. '고백해서 미안합니다'는 고백 한 번에 네 명의 남자가 꼬여버린 한 여자의 대환장 솔로되기 프로젝트를 그린 로맨틱 코미디다. 소주연은 현실보다 2D에서 사랑을 찾는 것이 익숙한 웹툰 PD 김세라 역을 맡았다. 김세라는 인생의 변수로 찾아온 짝사랑 상대에게 급발진 고백을 했다가 얼떨결에 또 다른 세 명의 남자들까지 얻게 되면서 ‘비의도적 팜므파탈’이 된다. 김강민은 불시에 세라에게 고백공격을 당하는 웹툰 작가 이순규로 분한다. 이순규는 순둥한 외모에 매너까지 좋지만 자신이 그어 놓은 선을 넘지도, 넘어오게 허용하지도 않는 어려운 남자. 하지만 그래서 더 궁금증을 불러일으키는 마성의 매력을 지녔다. 연제형은 얼핏 가벼워 보이지만 현실적인 아픔을 간직한 취업 준비생이자 세라의","link":"https://m.entertain.naver.com/now/article/609/0000888277","retrieved":1724220655729},{"title":"‘이수근♥’ 박지연, 이효리 따라한 비구니룩에 크롭티 “너무 시원해”","contents":"개그맨 이수근의 아내 박지연이 데일리룩을 자랑했다. 박지연은 8월 21일 자신의 소셜 계정에 \"요즘 저의 데일리 룩이에요. 효리 언니 비구니룩 기사 보고 너무 입어보고 싶었거든요. 너무 편하고 시원하고! 오늘도 화이팅해요. 나를 사랑하자. 찾다찾다 대정 5일장에서 구매했어요\"라는 글을 게재했다. 사진 속 박지연은 시장 포목점에서 산 절복을 입고 포즈를 취하고 있다. 안에 크롭 상의를 매치해 보다 세련되게 의상을 소화한 모습이 눈길을 끈다. 두 아들의 엄마라고 믿기지 않는 동안 외모와 날씬한 몸매가 감탄을 자아낸다. 사진을 본 지인과 누리꾼들은 \"악 귀여워. 결국 입었어\", \"뭘 입든 다 명품처럼\", \"넘 어울려요\", \"나도 이 옷 살래\" 등의 반응을 보였다. 한편 박지연은 지난 2008년 12살 연상의 이수근과 결혼해 슬하에 2남을 두고 있다. 박지연은 2011년 임신중독증으로 인해 친정아버지로부터 신장 이식 수술을 받았지만, 건강 이상으로 신장 투석 치료 중이다. 박지연은 신장 이","link":"https://m.entertain.naver.com/now/article/609/0000888276","retrieved":1724220655734},{"title":"범죄로 이어진 비뚤어진 부성애…드라마 '유어 아너' 호평","contents":"손현주·김명민 '연기 대결'…\"OTT로 못 봐서 아쉽다\"는 반응도 \"처음부터 사악하려고 마음먹었으면 끝까지 사악하게, 더욱더 악랄하게. 그 사악함이 흔들리면 모든 게 무너져.\" 흔들리는 송판호(손현주 분)에게 친구이자 국회의원인 정이화(최무성)는 더 사악하고 악랄해지라고 권한다. 그 말처럼 판호는 두려움 때문에 한 번의 잘못된 선택을 했다가 점점 악의 수렁으로 깊이 빠져든다. 이달 12일 방송을 시작한 지니TV 오리지널 시리즈 '유어 아너'는 존경받는 부장판사 송판호의 아들이 범죄조직 우두머리 김강헌(김명민)의 아들을 죽게 하면서 벌어지는 일을 다룬 범죄 스릴러다. 송판호의 아들 호영(김도훈)은 한적한 길을 운전하던 중 천식과 갑자기 내리쬐는 강한 햇빛 때문에 중앙선을 침범하는데, 하필 맞은편에서 오토바이를 타고 오던 김강헌의 아들 상현(신예찬)과 충돌한다. 갑자기 벌어진 사고에 두려움에 빠진 송호영은 신고도 하지 않은 채 자리를 떠나 아버지에게 모든 것을 털어놓는다. 송판호는 강직","link":"https://m.entertain.naver.com/now/article/001/0014885727","retrieved":1724220655735},{"title":"'2장1절' 장민호, 야구 실력 공개","contents":"장민호와 장성규가 야구의 도시 광주에서 짜릿한 웃음 홈런을 날린다. 21일 오후 8시 30분에 방송하는 KBS2 예능프로그램 '2장1절'에서 장민호와 장성규는 광주광역시를 방문해 강심장을 가진 야구인을 만난다. 이날 장민호와 장성규는 광주의 한 초등학교 야구부를 찾아 선수들과 감독에게 인사한다. 야구부의 감독은 과거 한국 프로야구 선수 출신으로 '레전드' 김응용과 선동열 그리고 이종범의 후배였다. 장민호와 장성규가 그의 이력을 보고 놀라는 가운데, 야구부 감독은 솔직하고 털털한 입담까지 선보여 '2장 브라더스'의 폭소를 유발한다는 전언이다. 장민호는 '2장1절'에서 깜짝 야구 실력을 보여준다. 초등부 야구단 선수들이 타격 훈련을 하는 모습을 지켜보던 장민호는 훈련장 안으로 비장하게 입장한다. 하지만 기대에 못 미치는 실력을 드러내 장성규는 \"(배트로) 머리 말고 공을 쳐야 하는데...\"라며 걱정한다. 과연 장민호가 이를 만회할 수 있을지 궁금증을 증폭시킨다. 현재 한국 야구계의 '라","link":"https://m.entertain.naver.com/now/article/108/0003259942","retrieved":1724220655735},{"title":"TXT, 팬들과 함께한 미니 운동회 “한마음으로 땀 흘린 순간 뜻깊어”","contents":"투모로우바이투게더가 팬들과 한여름 밤의 특별한 추억을 쌓았다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 지난 20일 서울 서대문구 명지전문대 예체능관 체육관에서 팬 이벤트 ‘PLAY X TOGETHER 2024’(플레이 바이 투게더 2024)를 개최했다. ‘PLAY X TOGETHER 2024’는 투모로우바이투게더와 모아(MOA.팬덤명)가 함께 즐기는 미니 운동회로, 지난 2022년 메타버스 플랫폼 ZEP에서 진행한 행사를 오프라인으로 옮겨왔다. 이날 멤버들과 500명의 모아는 다섯 팀으로 나누어 대결을 펼쳤다. 본격적인 시합에 앞서 각 팀의 이름을 공개하는 시간을 가졌다. 투모로우바이투게더가 ‘네가 지금 핀트가 빗나간 거 같은데 내가 말한 거는 너네가 패배한 거를 인정한 다음에 사과를 해달라는 팀’(수빈), ‘내가 제일 좋아하는 라면은 모아와 함께 라면’(연준), ‘운동짱 bamgyuuuu!!’(범규), ‘태현이랑 기다릴게’(태현), ‘냉동참치팀“(휴닝카이) 등","link":"https://m.entertain.naver.com/now/article/057/0001837008","retrieved":1724220655736},{"title":"마운틴TV, 경남 합천·의령의 무명산으로 여행 떠나볼까","contents":"최근 들어 등산과 트레킹에 대한 관심이 높아지면서, 새로운 산행 명소를 찾는 이들이 늘고 있다. 이에 마운틴TV에서는 '김PD의 너만 산이냐, 나도 산이다' 프로그램을 통해 아직 알려지지 않은 숨은 명산들을 소개하고 있다. 특별한 자연을 경험하고 싶은 이들에게 경상남도의 산행지를 소개한다. 합천 감암산, 황매산 군립공원의 보석 경남 합천군 중촌리에 자리한 감암산(해발 834m)은 '누룩덤' '칠성바위' '암수바위' 등 신비로운 바위 경관이 다채롭게 펼쳐져 있어 볼거리가 풍부하다. 청량한 계곡이 여름철 피로를 씻어줘 새로운 산행지를 찾는 이들에게 최적의 명소로 손꼽힌다. 웅장한 바위 능선 위로 구름이 감돌아 마치 신선의 세계에 온 듯한 장관을 프로그램을 통해 경험할 수 있다. 의령 자굴산, 자연의 숨결을 느끼다 경남 의령군 가례면 갑을리에 자리한 자굴산(해발 897m)은 숲, 암릉, 바위가 어우러진 대자연의 품격을 지니고 있다. 정상에서는 갑을동(갑을마을)의 전경을 한눈에 조망할 수","link":"https://m.entertain.naver.com/now/article/417/0001022167","retrieved":1724220655737},{"title":"‘윤상 아들’ 라이즈 앤톤 파격 개명? 보스 자리 노리고 땀 뻘뻘","contents":"‘BOSS RIIZE’(이하 ‘보스 라이즈’)가 권력의 주인, ‘보스’ 후보로 변신한 라이즈(RIIZE) 멤버들의 캐릭터 티저를 공개했다. 8월 21일 LG 유플러스의 ‘STUDIO X+U’와 SM엔터테인먼트가 함께 제작하는 ‘보스 라이즈’는 라이즈의 반전 매력을 볼 수 있는 캐릭터 영상을 공개했다. 큰형님 쇼타로는 “분량을 뽑아야 한다”라며 일단 뛰고, 뭐라도 잡고, 뒤집어엎으며 멤버들을 초토화시키는 열정을 선보였지만, 어딘가 허술한 허당미를 발산해 웃음을 자아냈다. 은석은 “내가 왕이 될 수도 있겠다”라며 멤버들과 협력, 상황을 자신이 원하는 방향으로 끌고 갔다. 멤버들이 “다크 아우라가 풍긴다”라며 긴장하는 가운데 결국 지략가 은석이 보스의 자리를 차지했다. 이어 그는 “삶의 이치란 어쩔 수 없다”며 멤버들의 기침부터 박수 소리까지 통제하며 반전을 선사했다. 반면 파워 보스 성찬은 “권력을 그렇게 좋아하는 편이 아니다”라면서도, 힘으로 멤버들의 권력을 빼앗아 제패했다. 그러나","link":"https://m.entertain.naver.com/now/article/609/0000888275","retrieved":1724220655739},{"title":"'노 웨이 아웃' 허광한, 당분간 못 본다...20일 입대 '내년 복귀' [룩@글로벌]","contents":"'노 웨이 아웃: 더 룰렛' 출연한 대만 배우 허광한이 군 복무를 시작했다. 21일(현지 시간) 대만 현지 매체는 허광한이 군 복무 중이라고 보도했다. 허광한은 지난 20일 입대했고, 그는 21일간 군사 훈련을 진행한 후 약 1년간 체대역(대만 대체복무제도)으로 복무할 예정이다. 최근 온라인 커뮤니티엔 군대에서 허광한을 만났고, 머리를 깎았음에도 불구하고 그를 알아보았다고 주장하는 네티즌이 다수 등장해 많은 팬이 슬퍼했고, 21일 소속사는 공식 입장을 내놓았다. 허광한 소속사 측은 \"걱정해 주신 분들께 감사드리며, 현재 허광한은 군 복무 중이니 조금만 기다려주시고, 내년 복귀 후 더 좋은 작품으로 찾아뵙겠으니 기대해달라\"라고 전했다. 그 외 자세한 내용에 대해서는 \"단체 생활이 다른 분들께 영향을 끼칠까 봐 다른 자세한 내용은 답변드리지 않겠다, 양해 부탁드린다\"라고 덧붙였다. 대만 내무부가 공개한 정보에 따르면 대체복무 기본훈련 258기 113명은 8월 20일 입소할 예정이었으며,","link":"https://m.entertain.naver.com/now/article/213/0001306379","retrieved":1724220655740},{"title":"오윤아, 패션기업 부사장과 소개팅…18세 子 민이 고백","contents":"배우 오윤아가 새 연애 예능 '공개연애-여배우의 사생활'을 통해 패션기업 부사장으로 재직 중인 남성과 '썸 기류'를 보인다. 오윤아는 지난 20일 첫 방송한 TV조선 '공개연애-여배우의 사생활'(이하 '여배우의 사생활')에서 '찐친' 예지원, 이수경과 함께 '썸 하우스'를 찾아, 5박 6일의 시간 동안 자신의 사랑을 찾아 나서는 첫 여정을 시작했다. 이날 방송에서 오윤아는 \"나에게 남편이 없다는 사실이 어느 순간부터 크게 외로움을 주더라, 그래서 운명의 반쪽을 찾으러 왔다\"라며 '썸 하우스'에 입성한 뒤, \"내 상황을 어떻게 생각하실지 몰라서 조금은 긴장된다\"라는 솔직한 심정을 전했다. 남자들의 등장 전날 예지원, 이수경과 '야식 라면'을 끓여 먹으며 털털한 매력을 뽐낸 오윤아는, 다음 날 새벽 6시부터 완벽한 미라클 모닝 루틴을 선보여 모두를 놀라게 했다. 일어나자마자 운동에 매진하며 자기관리에 나서는가 하면, 오트밀 참치죽과 프렌치토스트를 만들어 절친들에게 아침 식사를 대접했다.","link":"https://m.entertain.naver.com/now/article/421/0007742433","retrieved":1724220655740},{"title":"박선영, ‘취준생 시절’ 솔직 고백..“아나운서 준비한단 말 자신없어 잠수” (더 풀어파일러)","contents":"'더 풀어파일러' 박선영이 취준생 시절에 겪었던 고충을 털어놔 공감을 유발한다. 오는 22일 저녁 8시 방송되는 '더 풀어파일러' (제작 AXN, 라이프타임, 더라이프, K-STAR, SmileTV Plus) 12회에서는 2002년 미국 필라델피아 강가에서 4개월간 감춰져 있던 시신이 발견되며 드러난 충격적인 범죄의 전모가 공개된다. 피해자의 시신은 심하게 훼손된 채 다섯 개의 쓰레기봉투에 담겨 나무에 매달려 있었고, 이로 인해 사건의 충격은 더욱 컸다. 한석준은 \"시신이 담긴 쓰레기봉투가 나무에 매달려 있었다니, 그 자체로 굉장히 이상한 거 아니에요?\"라며 의문을 제기했다. 이에 따라 풀어파일러들은 시신이 오랫동안 발견되지 않은 이유와 범인의 특이한 심리 상태를 분석하며 사건의 실마리를 풀어갈 예정이다. 또한, 현장에서 추가로 20개의 쓰레기봉투가 발견되자 한석준은 \"얼마나 많이 죽인 거야…\"라며 단순한 연인 살해를 넘어선 연쇄 범죄 가능성을 언급하며 분노를 표출한다. 이에 권일용","link":"https://m.entertain.naver.com/now/article/076/0004183804","retrieved":1724220655741},{"title":"'고딩엄빠5' 남편, 가계 적자에도 PC방서 밤샘 게임→'여사친' 집 초대","contents":"'청소년 엄마' 천혜옥의 남편 이동호가 MBN 예능 프로그램 '어른들은 잘 모르는 고딩엄빠5'(이하 '고딩엄빠5') 스튜디오 출연진들의 혈압을 급상승시킨다. 21일 방송되는 '고딩엄빠5' 10회에서는 청소년 엄마 천혜옥이 남편 이동호와 동반 출연한다. 이날 두 사람은 \"생후 4개월 된 아들을 키우고 있는데, 현재 통장 잔고가 3만원 뿐\"이라며 심각한 가계 적자에 시달리고 있는 상황을 밝힌다. 천혜옥은 \"남편이 배달 라이더로 일해 하루하루 근근이 버티고 있는데, 최근 입영통지서를 받았다\"며 막막한 마음을 토로한다. 더욱 심각한 것은 이동호가 남들과는 차원이 다른 '초긍정 마인드'를 갖고 있지만, 뚜렷한 계획이나 대책은 전혀 내놓지 않아 천혜옥을 답답하게 만들고 있는 것. 실제로 VCR로 공개된 일상에서 이동호는 점심시간이 지난 오후 2시가 돼서야 라이더 일에 나서더니, '배달 콜'을 가려 받으면서 게임방송 시청에 몰두한다. 또한 배달 일을 몇 건을 진행한 뒤, \"좀 쉬어 볼까?\"라면서","link":"https://m.entertain.naver.com/now/article/108/0003259935","retrieved":1724220655743},{"title":"Actor Jun Jong-seo to open sixth season of 'SNL Korea' as guest host","contents":"Actor Jun Jong-seo will be the first guest host for the sixth season of Coupang Play’s hit comedy “SNL Korea” (2021-) on Aug. 31, the streaming service said Wednesday. “SNL Korea” is the Korean version of the popular American comedy show “Saturday Night Live” (1975-). The show first aired in 2011 and continued until 2017 for nine seasons on tvN. It was then rebooted in 2021 after it was picked up by Coupang Play. “It’s an honor to be the first guest host for the sixth season,” Jun said Wednesday","link":"https://m.entertain.naver.com/now/article/640/0000057980","retrieved":1724220655743},{"title":"뒷목 잡는 철부지 ‘뽀로로 라이프’ 남편 (고딩엄빠5)","contents":"“쥐어박고 싶다, 전기세 미납은 까먹었니?” ‘청소년 엄마’ 천혜옥의 남편 이동호가 노는 게 제일 좋은 ‘뽀로로 라이프’를 제대로 보여줘 ‘고딩엄빠5’ 스튜디오 출연진들의 혈압을 급상승시킨다. 21일(오늘) 오후 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 10회에서는 청소년 엄마 천혜옥이 남편 이동호와 동반 출연한다. 이어 두 사람은 “생후 4개월 된 아들을 키우고 있는데, 현재 통장 잔고가 3만원 뿐”이라며 심각한 가계 적자에 시달리고 있는 상황을 밝힌다. 그러면서 천혜옥은 “남편이 배달 라이더로 일해 하루하루 근근이 버티고 있는데, 최근 입영통지서를 받았다”며 막막한 마음을 토로한다. 더욱 심각한 것은 이동호가 남들과는 차원이 다른 ‘초긍정 마인드’를 갖고 있지만, 뚜렷한 계획이나 대책은 전혀 내놓지 않아 천혜옥을 답답하게 만들고 있는 것. 실제로 VCR로 공개된 일상에서 이동호는 점심시간이 지난 오후 2시가 되어서야 라이더 일에 나서더니,","link":"https://m.entertain.naver.com/now/article/144/0000983428","retrieved":1724220655744},{"title":"소이현, 변함없는 패셔니스타 위엄","contents":"소이현이 여성스러운 매력을 발산했다. 8월 21일 소속사 측에 따르면 배우 소이현은 프리미엄 여성 패션 브랜드 ‘르투아(LE TROIS)’ 새 뮤즈로 발탁됐다. 공개된 르투아 2024 F/W 화보에서 소이현은 캐시미어 니트, 샤 스커트, 에코퍼 재킷 등을 매치해 격식을 갖추면서도 캐주얼한 스타일링을 선보였다. 특히 소이현은 편안한 무드에 우아한 멋을 담아냈고, 카디건과 편안한 슬랙스, 운동화를 매치해 소이현 특유의 여유롭고 자연스러운 매력을 한층 더 부각시켰다. 소이현은 기존의 패셔니스타 이미지를 적극적으로 활용하며 전 세대를 아우르는 여성 고객들의 마음을 겨냥할 예정이다. ‘르투아’ 측은 “평소 다양한 스타일링을 소화하며 남다른 패션 감각을 선보여 온 소이현의 세련되고 여성스러운 면이 브랜드 이미지에 부합해 새로운 모델로 발탁했다”고 모델 선정 이유를 밝혔다. 소이현은 지난 2월 종영한 TV조선 드라마 ‘나의 해피엔드’를 통해 쾌활한 모습부터 미스터리한 매력까지 능숙하게 선보이며","link":"https://m.entertain.naver.com/now/article/609/0000888273","retrieved":1724220655745},{"title":"'이마양' 앞세운 삼성 라이온즈, 최고 홈런 타자 보유 구단 등극 (야구대표자)","contents":"'야구대표자 : 덕후들의 리그'가 야구의 매력으로 보는 이들의 오감을 만족시켰다. 지난 18일 공개된 티빙 오리지널 예능 '야구대표자 : 덕후들의 리그' 5화에서는 '파란 피'가 흐르는 삼성 라이온즈의 클래식하면서도 유니크한 홈 구장 방문기와 '최고의 홈런 타자를 가진 구단은?'이라는 주제로 야구 대표자 10인의 끝장 토론이 펼쳐졌다. 공개 이후 커뮤니티에는 \"야구 입문자라 다음달에 처음 야구장 가볼 예정인데 파티플로어석 끌린다\", \"엄지윤 우리팀 경기도 와 줘\", \"역전 끝내기 홈런 도파민 대폭발\" 등의 반응이 쏟아졌다. 이날 방송에서는 입덕 가이드 다섯 번째 구단으로 삼성 라이온즈의 홈구장인 대구삼성라이온즈파크을 소개했다. 엄지윤은 촬영일 기준으로 삼성 라이온즈의 올 시즌 순위를 읊어대며 'KBO 새내기'가 아닌 '야중알(야구를 중간 정도 아는 사람)' 모먼트를 뽐냈다. 뜨거운 날씨만큼 넘치는 열정을 발산하며 대구삼성라이온즈파크 곳곳을 누볐다. 그중에서도 세련된 팔각형 디자인과","link":"https://m.entertain.naver.com/now/article/311/0001762600","retrieved":1724220655746},{"title":"'윤상 아들' 라이즈 앤톤, 갑자기 파격 개명?…원빈까지 각성하며 흑화('보스 라이즈')","contents":"LG 유플러스의 'STUDIO X+U'와 SM엔터테인먼트가 함께 제작하는 'BOSS RIIZE'(이하 '보스 라이즈')가 권력의 주인, '보스' 후보로 변신한 라이즈(RIIZE) 멤버들의 캐릭터 티저를 공개했다. 21일 '보스 라이즈'는 라이즈의 반전 매력을 볼 수 있는 캐릭터 영상을 공개했다. 먼저 '큰형님' 쇼타로는 \"분량을 뽑아야 한다\"며 분량에 진심이었다. 그는 일단 뛰고, 뭐라도 잡고, 뒤집어엎으며 멤버들을 초토화시키는 열정을 선보였지만, 어딘가 허술한 허당미를 발산해 웃음을 자아냈다. 은석은 \"내가 왕이 될 수도 있겠다\"라며 멤버들과 협력, 상황을 자신이 원하는 방향으로 끌고 갔다. 멤버들이 \"다크 아우라가 풍긴다\"라며 긴장하는 가운데 결국 '지략가' 은석이 보스의 자리를 차지했다. 이어 그는 \"삶의 이치란 어쩔 수 없다\"며 멤버들의 기침부터 박수 소리까지 통제하며 반전을 선사했다. '파워 보스' 성찬은 힘으로 멤버들을 압도할 것을 예고했다. 성찬은 \"권력을 그렇게 좋아하","link":"https://m.entertain.naver.com/now/article/076/0004183801","retrieved":1724220655747},{"title":"‘상견니’ 허광한 20일 군입대 “내년 복귀 예정”","contents":"대만 배우 허광한이 입대한 것으로 알려졌다. 허광한 소속사 측은 8월 20일 공식 채널을 통해 \"허광한은 현재 군입대한 상태이며 그에게 여유를 주시기 간곡히 부탁드린다\"고 밝혔다. 이어 \"내년 그가 복귀후, 저희에게 좋은 작품을 보여줄수 있도록 기대바란다\"고 덧붙였다. 허광한은 20일 친구들의 배웅 속에 입소했으며 21일간의 군사 훈련 후 체대역 복무에 돌입한다. 허광한은 대만 드라마 '상견니'를 통해 한국에서도 큰 사랑을 받았으며 수차례 한국을 찾았다. 그는 최근 한국 작품인 디즈니+ 시리즈 '노 웨이 아웃: 더 룰렛'에서 조진웅, 유재명, 김무열, 염정아, 이광수 등과 호흡을 맞췄다.","link":"https://m.entertain.naver.com/now/article/609/0000888272","retrieved":1724220655748},{"title":"“아무도 안 왔으면” 나영석 PD 팬미팅 솔직 심경, ‘서진이네’ 팀도 깜짝(십오야)","contents":"나영석 PD가 팬미팅을 앞둔 심경을 전했다. 지난 8월 20일 ‘채널십오야’ 채널에는 ‘엔젤 호준이와 수다 라이브’라는 제목으로 라이브 방송이 진행됐다. 손호준이 출연하기 전 나영석 PD는 자신의 첫 팬미팅에 대해 공지했다. 나영석 PD는 “미리 공지해드린 대로 손호준 씨와 오랜만에 라이브가 예정되어 있다. 호준이는 옆에 와 있는데 잠깐 나가 있으라고 했다. 호준이를 옆에 앉혀 놓고 팬미팅 얘기를 하기에는 제가 너무 과도하게 민망해서 일단 옆에 있으라고 했다”라고 설명했다. 한 시청자가 “아무도 안 오면 어떡해요”라고 묻자, 나영석 PD는 “지금 심정은 아무도 안 오셨으면 좋겠다는 생각을 하고 있다”라고 솔직하게 말했다. 나영석 PD는 앞서 공개된 티저 영상을 함께 시청했다. 나영석 PD는 “정신 바짝 차리고 들으시라. 어제 공개된 티저를 같이 볼 거다. 마음의 준비가 안 되신 분들은 잠깐 나갔다가 3분 후에 오시라. 저도 마음의 준비가 쉽지 않다. 저도 심호흡을 몇 번 하고 봐야","link":"https://m.entertain.naver.com/now/article/609/0000888271","retrieved":1724220655748},{"title":"72억 건물주 손연재, 너무 특별한 결혼기념일 “비 오는 한라산” 등반","contents":"리듬체조 국가대표 출신 손연재가 특별하게 보내는 결혼기념일을 전했다. 손연재는 8월 21일 자신의 소셜 계정에 \"결혼기념일에 비오는 한라산. 내려오니까? 맑네요\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 우비를 입고 비 오는 한라산을 등반 중에 셀카를 남기는 손연재의 모습이 담겨 있다. 등산화를 신고 백팩을 멘 채 등산하는 손연재는 작은 얼굴로 놀라운 비율을 뽐내고 있다. 한 아이의 엄마가 됐지만 여전히 체조 요정같은 자태가 감탄을 자아낸다. 한편 2017년 2월 현역 은퇴를 선언한 손연재는 2022년 8월 21일 9살 연상의 금융업 종사자와 결혼했다. 결혼 1년 만인 지난해 8월 임신을 발표해 지난 2월 득남했다. 앞서 손연재는 지난해 11월 이태원동에 위치한 단독주택을 남편과 공동 명의로 72억 원에 매입했다.","link":"https://m.entertain.naver.com/now/article/609/0000888270","retrieved":1724220655749},{"title":"Second season of Disney+ series 'The Acolyte' canceled","contents":"The second season of Star Wars franchise Disney+ series “The Acolyte,” starring Korean actor Lee Jung-jae, has been cancelled after the first season failed to impress viewers, according to U.S. news reports. \"The story of 'The Acolyte' will not continue, with Lucasfilm opting not to proceed with a second season of the Star Wars offshoot starring Amandla Stenberg,\" U.S. media outlet Deadline said Monday. The cancellation comes over a month after the first season of the series premiered on June 4","link":"https://m.entertain.naver.com/now/article/640/0000057979","retrieved":1724220655750},{"title":"50대 끝사랑도 치열하다..'끝사랑' 30년만에 쓰는 연애편지→호감 이성 향한 신경전까지","contents":"'끝사랑채' 입주자들의 첫 번째 마음이 공개된다. 오는 22일 저녁 8시 50분 방송되는 시니어들의 마지막 사랑 찾기 JTBC '끝사랑'에서는 입주자들이 처음으로 속마음을 표현하는 모습이 그려진다. '당신의 끝사랑에 가까운 사람에게 편지를 보내세요'라는 공지를 받은 입주자들은 익명의 손편지로 자신의 마음을 전한다. 입주자들은 30년 만에 쓰는 연애편지에 \"대학교 시절 데이트 신청하는 기분\"이라며 설레는 감정을 고백하는데, 과연 입주자들의 첫 마음은 어디로 향할지 귀추가 주목된다. 입주자들의 치열한 신경전도 펼쳐진다. 한 입주자가 다른 입주자와 호감 가는 이성이 겹치는 듯하자 \"라이벌이 될 것 같다\"며 견제해 긴장감을 고조시킨 것. 앞으로의 불꽃 튀는 삼각관계가 예고되자 '연프알못' 안재현은 사레가 들릴 정도로 당황하고, '연프덕후' 효정도 입을 다물지 못했다는 후문으로 기대감을 높인다. 시니어 입주자들의 건강 루틴도 눈길을 끈다. 한 여성 입주자가 얼굴 케어는 물론 손팩까지 하는 모","link":"https://m.entertain.naver.com/now/article/076/0004183799","retrieved":1724220655751},{"title":"'우씨왕후' 전종서→김무열, 추격 액션 사극…숨 막히는 긴장감","contents":"‘우씨왕후’가 치열한 왕위 쟁탈전으로 시청자를 찾는다. 오는 29일 파트1을 공개하는 티빙 ‘우씨왕후’는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 각자의 목표를 실현하기 위한 인물들 간의 치열한 대립이 예상되는 가운데 작품을 더욱 재미있게 즐길 수 있는 관전 포인트를 짚어봤다. ‘우씨왕후’는 강렬한 개성을 가진 배우들의 드림 라인업을 구축하며 관심을 모으고 있다. ‘우씨왕후’를 통해 처음으로 사극에 도전하는 전종서(우희 역), 탁월한 지략과 냉철함으로 새롭게 변신할 김무열(을파소 역), 야망을 지닌 인물의 두 얼굴을 표현할 정유미(우순 역), 왕위 쟁탈전에 긴장감을 더할 이수혁(고발기 역), 듬직한 무장의 카리스마를 완성할 박지환(무골 역), 용맹함과 인자함을 두루 갖춘 성군으로 분할 지창욱(고남무 역)까지 막강한 시너지를 예고하고 있다. 이에 대해 연출","link":"https://m.entertain.naver.com/now/article/018/0005816320","retrieved":1724220655752},{"title":"\"역시 임영웅\"…'우리들의 블루스' MV 3400만뷰 돌파","contents":"최인선 인턴 기자 = 임영웅이 부른 드라마 OST '우리들의 블루스' 뮤직비디오 누적 조회수가 3400만을 달성하며 인기를 빛냈다. 20일 유튜브에 따르면 '우리들의 블루스' 뮤직비디오 누적 조회수는 8월 19일 기준 3402만뷰를 기록 중이다. 해당 뮤직비디오는 2022년 4월 16일 임영웅의 공식 유튜브 채널을 통해 공개된 이후 꾸준한 관심을 받고 있다. '우리들의 블루스'는 tvN '우리들의 블루스' OST이자 첫 정규 앨범 '아임 히어로(IM HERO)'의 수록곡이다. 동명의 tvN 드라마 OST 곡으로 삽입돼 드라마 인기를 이끌었다. 뮤직비디오에는 이병헌, 신민아의 애절한 연기와 임영웅의 감미로운 보이스가 조화를 이뤄 특별한 감성을 자극했다. 임영웅의 팬들은 \"역시 임영웅이다\" \"목소리 천재\" \"지친 우리에게 위로와 힘을 주는 노래\"라며 응원을 아끼지 않았다. 임영웅은 2021년 KBS 2TV 드라마 '신사와 아가씨' OST '사랑은 늘 도망가'에 이어 2022년 '우리들의","link":"https://m.entertain.naver.com/now/article/003/0012740019","retrieved":1724220655755},{"title":"신수지 올블랙 운동복 이렇게 섹시할 수가‥“손맛 너무 짜릿해”","contents":"리듬체조 국가대표 출신 방송인 신수지가 볼륨감 있는 몸매를 자랑했다. 최근 신수지는 자신의 소셜미디어에 \"거의 누워서 치던 인아웃 궤도가 프로님 만나고 많이 잡혀가고 있다\"고 전했다. 이어 신수지는 \"정타 손맛 너무 짜릿한 거\"라며 \"장타 동글이 골프 220m녀\"라는 글과 함께 사진과 영상을 게재했다. 공개된 사진 속 신수지는 올블랙을 입고 크롭티로 뱃살 하나 없는 몸매를 드러냈다. 또 신수지는 키 180㎝로 보이는 늘씬하고 길쭉한 각선미가 팬들의 이목을 끈다. 신수지는 운동선수 출신답게 철저한 몸매 관리로 정평 나 개인 SNS와 채널 등을 통해 몸매 관리 비법을 꾸준히 업로드하고 있다. 최근 보디 프로필 촬영을 위해 엄청난 양의 근육을 벌크업한 모습으로 화제를 모았다. 지난 2006년부터 전국체전 5연패를 달성, 2008년 베이징올림픽에서 종합 12위를 차지했다. 계속되는 고질적인 발목 부상으로 고생하다 2011년 현역에서 은퇴했다. 한편 신수지는 방송인으로 활동하며 지난 2014","link":"https://m.entertain.naver.com/now/article/609/0000888268","retrieved":1724220655757},{"title":"[공식] 8주년 맞은 미우새 2MC 신동엽X서장훈 \"함께할 수 있어 영광\" (미우새)","contents":"SBS '미운 우리 새끼'(이하 '미우새')의 MC 신동엽과 서장훈이 프로그램의 8주년을 맞아 시청자들에게 깊은 감사를 전했다. 2016년 8월 첫 방송을 시작해 올해로 8주년을 맞이한 '미우새'의 신동엽과 서장훈은 최근 인터뷰에서 \"시간이 정말 빠르게 흘렀다. 벌써 8주년이라니 감회가 새롭다\"고 소감을 밝혔다. 신동엽은 \"'미우새'는 다른 관찰 예능과 달리 어머님들이 직접 스튜디오에서 자식들의 일상을 지켜보는 콘셉트가 큰 차별화 포인트라고 생각한다\"며 \"엄마가 자식에 대해 궁금해하고 사랑하는 마음이 진솔하게 드러나면서 시청자들의 공감을 이끌어냈다. 그 덕에 '미우새'가 지금까지 사랑받으며 지속될 수 있었다\"고 프로그램의 성공 비결을 설명했다. 서장훈은 \"예능에서 장난스러운 멘트를 던질 때가 많은데, 어머님들은 자식에 대한 애정이 크시다 보니 우리가 가볍게 던진 농담에도 진심으로 서운해하실 때가 있다\"며 \"어머님들이 방송인은 아니시니까 그런 부분에서는 좀 더 조심하려고 한다\"고 말했","link":"https://m.entertain.naver.com/now/article/076/0004183796","retrieved":1724220655757},{"title":"영파씨, 신나는 쇼케이스 무대[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨가 화려한 무대를 선보였다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888267","retrieved":1724220655757},{"title":"영파씨, 강렬하게~[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨가 화려한 무대를 선보였다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888266","retrieved":1724220655757},{"title":"영파씨, 파워 넘치는 무대[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨가 화려한 무대를 선보였다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888265","retrieved":1724220655758},{"title":"영파씨, 실력으로 승부[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨가 화려한 무대를 선보였다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888263","retrieved":1724220655760},{"title":"\"영탁, 이번엔 레트로 만찢남♥\"…컴백 앞두고 스케줄 포스터 大공개","contents":"가수 영탁이 개성 강한 콘텐츠 공개를 예고했다. 영탁은 21일 공식 SNS 채널을 통해 새 미니 앨범 '(슈퍼슈퍼)SuperSuper' 컴백 프로모션 일정을 담은 스케줄 포스터를 공개했다. 포스터에는 영탁의 이름이 적힌 캐비넷들이 나열돼 있다. 강렬하면서도 화사한 색감 및 디자인을 통해 새 미니 앨범 'SuperSuper'로 보여줄 기운찬 에너지를 예고하고 있다. 영탁은 23일 트랙리스트를 공개한 뒤 26일부터 4일간 컴백 콘셉트 포토를 선보인다. 30일에는 앨범의 분위기를 엿볼 수 있는 하이라이트 메들리를, 9월 2일에는 뮤직비디오 티저 영상을 오픈하며 9월 3일 대망의 컴백 디데이에는 앨범 발매 및 쇼케이스 등 다채로운 프로모션 콘텐츠들을 공개한다. 특히 아이보리 컬러의 캐비넷에 컬러풀하게 붙여진 종이 메모들은 영탁이 순차적으로 공개할 컴백 프로모션 콘텐츠들에 대한 감각적인 분위기를 예고했다. 프로듀서 겸 뮤지션으로서 활발한 음악 활동을 펼쳐온 영탁은 이번에 공개하는 새 미니 앨","link":"https://m.entertain.naver.com/now/article/029/0002896735","retrieved":1724220655762},{"title":"영파씨 도은, 표정에 드러난 자신감[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨 도은이 포토 포즈에 응했다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888262","retrieved":1724220655764},{"title":"아옳이, 서주원과 이혼 후 혼자 사는 럭셔리 집 공개 “방이 여섯 개”","contents":"유튜버 아옳이의 싱글 하우스가 공개됐다. 8월 17일 아옳이 채널에는 '방이 여섯 개인 아옳이의 싱글하우스 (+ 최초공개하는 방까지!) 놀러 오세요'라는 제목의 영상이 업로드됐다. 아옳이는 영상 하단에 \"오래오래 기다려주신 싱글하우스 투어 영상 가져왔어요! 일단 기억나는 정보는 영상 안에 담아봤는데 혹시 또 궁금한 것 있으시면 댓글 달아주세요. 다음에는 아옳이 하우스에 옳라프 친구 초대해봐야겠어요\"라는 설명을 덧붙였다. 공개된 영상에는 아옳이가 혼자 사는 집의 내부가 상세하게 담겼다. 아옳이는 거실, 다이닝룸, 부엌, 메이크업룸, 서재, 셀카존, 안방, 스킨케어룸, 잠옷장, 드레스룸, 게스트룸까지 집안 곳곳을 소개했다. 널찍한 집에 놓인 럭셔리한 가구와 감각적인 인테리어가 시선을 사로잡았다. 한편 아옳이는 카레이서 서주원과 2022년 10월 합의이혼했다. 특히 아옳이는 지난해 1월 개인 채널을 통해 이혼 배경에 내연녀가 있다는 사실을 폭로했다. 이후 서주원은 반박 입장을 ᦙ","link":"https://m.entertain.naver.com/now/article/609/0000888261","retrieved":1724220655765},{"title":"이정 “♥아내 바람피우는 꿈, 열받아서 숨 못 쉬게 꽉 안아버려”(컬투쇼)","contents":"가수 이정이 닭살스러운 신혼 부부 면모를 뽐냈다. 8월 21일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 이정이 스페셜 DJ를 맡았다. 이날 한 청취자는 \"새벽부터 남편 엉덩이를 확 그냥 꼬집어줬다. 글쎄 꿈에 남편이 제 속을 뒤집어서 대판 싸웠다. 너무 생생해서 짜증이 확나더라\"는 사연을 보내왔다. 이에 김태균은 \"나도 자다가 아내에게 두 발로 걷어차인 적이 있다. 제가 꿈에서 바람을 피웠단다\"고 경험담을 풀었고, 이정은 \"저는 반대로 와이프가 꿈에서 바람을 걸렸다\"고 말했다. 이정은 그래서 아내를 찼냐는 질문에 \"차진 않았고 일어나서 아침에 정말 꽉 껴안아 버렸다. 잠깐 숨 못 쉬게. 너무 열받아서\"라고 답하며 신혼 부부 닭살 면모를 자랑했다. 이정은 김태균이 \"자다가 침대에서 떨어진 줄 알았다\"고 토로하자 \"근데 좋은 꿈이란다\"고 덧붙이기도 했다. 한편 이정은 지난 2021년 혼인 신고를 해 법적 부부가 된 아내와 2022년 5월 22일 제주도 모처에서","link":"https://m.entertain.naver.com/now/article/609/0000888260","retrieved":1724220655767},{"title":"영파씨 도은, 돋보이는 큰 키[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨 도은이 포토 포즈에 응했다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888259","retrieved":1724220655769},{"title":"애벌레 씹어먹은 서인국 온 몸 떨며 '경악' ('정글밥')","contents":"가수 겸 배우 서인국이 애벌레 먹방을 펼친다. 21일 SBS '정글밥'의 예고편이 공개된 가운데, 살아있는 애벌레를 입에 넣은 서인국의 반응이 눈길을 끈다. '가보자 가보자! 정글밥 멤버들, 신세계 경험한 식문화 연구데이'라는 제목으로 업로드된 영상에서는 멤버들이 각종 장소를 돌아다니며 바누아투의 숨어있던 식재료를 찾아낸다. 이에 멤버들은 물 속에서 직접 물고기를 잡는 등 정글에서 살아남기 위한 고군분투를 한다. 이러한 가운데, 오만상을 찡그린 서인국이 나오며 분위기가 급 반전된다. 두 손가락으로 무언가를 집은 서인국은 바닥에 웅크려 앉아 얼굴을 찡그리고 있다. 손에 들린 건 다름 아닌 살아 있는 애벌레. \"(애벌레) 느낌이 난다\"며 간신히 애벌레를 들고 있는 서인국의 곁에서 바누아투 현지인은 아무렇지 않게 애벌레를 반으로 뜯어 입에 넣었다. 그 현장을 목격한 이승윤이 경악하며 소리를 질렀고, 유이 역시 두 눈을 질끈 감아버린다. 이어 '신세계 경험'이라는 자막과 함께 '정글밥' 멤","link":"https://m.entertain.naver.com/now/article/213/0001306376","retrieved":1724220655770},{"title":"정준호♥이하정 6살 딸, 뭘 먹었길래 예상 키가 171㎝ “너무 신기해”","contents":"방송인 이하정이 딸 유담이의 성장예측검진표를 공개했다. 이하정은 8월 20일 소셜 계정에 \"유담이 성장예측검진 해 봤는데 전체적인 영양상태가 좋고 무기질 함량이 높아서 담당 선생님께서 놀라셨어요\"라는 글을 게재했다. 성장예측 검진표에 따르면 이하정 딸 유담이는 167cm~171cm까지 성장할 것으로 예상된다. 이하정은 \"너무 신기...인바디로 아이들 영양상태랑 키 예측까지 나오더라고요\"라고 전했다. 그러면서 이하정은 \"유담이는 38주에 정상 출산했고, 건강히 태어났고 특별히 아픈 곳 없이 자라주었지만 두 아이 모두 하체 근력이 부실한 것 같아서 저희 부부에겐 늘 고민이었요\"라며 \"그러다 동네에 아이들 성장 운동 센터가 생겨서 가 봤어요. 유담이는 현재 기준으로 키가 171cm 정도까지 크는 걸로 나와서 너무 신기해요\"라고 털어놨다. 한편 MBC 아나운서 출신인 이하정은 지난 2011년 10살 연상 배우 정준호와 결혼해 2014년 아들, 2019년 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000888258","retrieved":1724220655772},{"title":"몰타 친구들 “가야금 버전 ‘독도는 우리땅’ 배우고 싶어” 김준현도 깜짝(어서와한국은)","contents":"몰타 친구들이 한국의 전통 악기 체험에 나선다. 8월 22일 방송되는 MBC에브리원 ‘어서와 한국은 처음이지’에서는 몰타 친구들이 난생처음 가야금 합주에 도전하는 모습이 그려진다. 서울 여행 도중 일반 가정집처럼 생긴 의문의 주택 건물로 들어선 몰타 친구들. 문이 열리자, 친구들을 반겨준 건 다름 아닌 가야금들. 알고 보니 목적지의 정체는 한국의 전통 악기를 연주하고 싶어 했던 친구들이 예약한 가야금 원데이 클래스였다. 한국인에게도 생소한 악기지만 몰타에서 현직 뮤지션으로 활동하고 있는 친구들이 경력을 살려 야심 차게 도전에 나선 것. 하지만 가야금의 벽은 높았으니. 초보자는 오른손 연주에 익숙해지는 데 수개월이 걸린다고 할 만큼 친구들에게도 가야금 수업은 호락호락하지 않았다. 악보와 다른 엉뚱한 줄을 튕기는 건 물론, 개미가 기어간다고 해도 믿을 만큼 작은 소리로 줄을 깔짝이는 기상천외한 실수가 연발됐다. 하지만 이에 맞서 배우지도 않은 양손 권법을 구사하며 전문가의 박수갈채를 받","link":"https://m.entertain.naver.com/now/article/609/0000888257","retrieved":1724220655775},{"title":"영파씨 한지은, 깜찍한 막내[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨 한지은이 포토 포즈에 응했다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888256","retrieved":1724220655776},{"title":"이상형으로 최재림 지목한 엄지윤에 '열애설' 당사자 박칼린 심경은?(라스)","contents":"'라디오스타'에 출연한 코미디언 엄지윤이 뮤지컬 배우 최재림을 향해 대담한 공개 플러팅을 시도해 눈길을 끌었다. 21일 방송 예정인 MBC '라디오스타'는 박칼린, 서동주, 풍자, 그리고 엄지윤이 출연하는 '싱글 나이트 라이브' 특집으로 꾸며진다. '숏박스의 여신'으로 알려진 엄지윤은 2년 만에 다시 '라스'에 등장했다. 이날 엄지윤은 박칼린, 서동주, 풍자 등의 관상을 통해 직업을 맞추는 개인기를 선보이며, 초반의 긴장된 분위기를 웃음으로 물들였다. 또한 실생활에서 영감을 받은 콘텐츠의 비하인드 스토리와 '라스'를 위해 준비한 하이퍼 리얼리즘 연기를 펼치며 김구라로부터 극찬을 받았다는 후문이다. 특히 엄지윤은 자신의 인지도를 급상승시킨 인물이 축구 스타 엘링 홀란이라는 이야기를 전하며, 홀란과의 실제 만남 에피소드를 공개했다. 그는 홀란이 내한했을 당시, 동생처럼 응원하는 마음에서 어깨를 두드렸다가 보디가드들에게 제지당했던 웃지 못할 경험을 털어놓아 폭소를 자아냈다. 엄지윤은 또한","link":"https://m.entertain.naver.com/now/article/076/0004183794","retrieved":1724220655778},{"title":"영파씨 한지은, 막내의 귀여움[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨 한지은이 포토 포즈에 응했다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888255","retrieved":1724220655780},{"title":"영파씨 지아나, 반짝이는 예쁨[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨 지아나가 포토 포즈에 응했다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888254","retrieved":1724220655781},{"title":"정동하·알리, 미국 오클라호마 콘서트 성료 “위로와 감동”","contents":"가수 정동하와 알리의 미국 오클라호마 듀엣 콘서트가 성료했다. 정동하와 알리는 지난 17일 미국 오클라호마 듀란트 촉토우 그랜드 극장에서 듀엣 콘서트를 개최하고 관객들을 만났다. 두 사람은 한국 교민들과 만나 다채로운 선곡으로 위로의 메세지와 응원을 보냈다. 특히 두 사람이 국내 인기 음악프로 KBS2 ‘불후의 명곡’에서 각각 16번, 15번의 최다 우승 기록한 대표 가수들인 만큼, 방송에서 선보였던 감동의 무대들을 다시 한번 재연하며 한여름밤의 환상적인 공연을 선사했다. 소속사 뮤직원 컴퍼니(대표 김종각)는 이번 미국 공연에 대해 “정동하와 알리는 개인 히트곡들과 더불어 불후의 명곡에서 선보였던 무대들을 선보이며 관객들과 소통했다. 미국 교민들의 뜨거운 함성과 박수갈채가 공연장을 가득 채웠다”고 밝혔다. 두 사람은 ‘불후의 명곡’에서 화제를 모았던 ‘사랑했지만’, ‘내사랑내곁에’, ‘바람바람바람’, ‘상록수’, ‘밤이면 밤마다’ 등을 열창했다. 또한 ‘바람의 노래‘등의 감동의 듀엣","link":"https://m.entertain.naver.com/now/article/057/0001837003","retrieved":1724220655783},{"title":"영파씨 지아나, 메인 보컬의 자신감[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨 지아나가 포토 포즈에 응했다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888253","retrieved":1724220655785},{"title":"최여진, \"딸들에게 미안\"...母 선물로 1,000평 집 FLEX ('돌싱포맨')","contents":"배우 최여진이 재혼한 어머니를 위해 양평에 집을 선물했다. 지난 20일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에서는 최여진이 게스트로 출연해 이야기를 나누는 모습이 공개됐다. 이날 최여진은 \"저희 어머니도 재혼을 하셨다. 새아버지가 8살 연하시다. 저는 어렸을 때부터 아빠의 부재가 있어서 엄마가 힘든 걸 너무 많이 봤다. 그래서 늘 연애하라고 했다. 지금은 아버지를 잘 만나서 마음이 한결 가볍다\"라고 밝혔다. 그러면서 \"연하남은 60이 넘어도 연하남이다. 애교가 있으시다. 어른스러울 때도 있지만, 가끔 연하남다운 모습들이 있더라\"라고 전했다. 최여진은 어머니에게 집을 재혼 선물로 줬다며 \"돈을 벌기 시작한 후에 양평에 집을 (선물했다)\"라고 밝혔다. 최여진은 집 설계부터 건축, 내부 인테리어까지 어머니를 위한 맞춤으로 직접 했고, 1,000평이나 되는 마당에는 바비큐장까지 있어 보는 이의 놀라움을 자아냈다. 그 말을 들은 서정희는 딸 서동주에 \"돈 벌어서 엄마 집도","link":"https://m.entertain.naver.com/now/article/213/0001306373","retrieved":1724220655787},{"title":"영파씨 위연정, 러블리 하트[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨 위연정이 포토 포즈에 응했다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888252","retrieved":1724220655788},{"title":"랄랄, 으리으리한 집 바닥 시공 후 육아 망언에 누리꾼 들썩 “고생길 시작”","contents":"크리에이터 랄랄이 딸을 위해 집을 대변신시켰다. 랄랄은 8월 20일 자신의 소셜 계정에 \"매트까지 미리 깔아놨으니까 얼릉 걸어다녀씀 좋게따 진챠루\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 푹신푹신한 매트를 깔아 대변신한 랄랄의 집 근황이 담겨 있다. 넓고 으리으리한 집은 거실은 물론 복도까지 전부 매트가 깔렸다. 벌써부터 걷고 뛸 딸에 대비하는 초보 엄마 랄랄의 준비성이 놀라움을 자아낸다. 다만 육아 선배 누리꾼들은 \"걸어다녔으면 좋겠다구요? 진짜?\", \"걸어다니면 고생길 시작, 자고 있고 누워 있을 때가 천국\", \"그만 좀 걸어다니라고 하는 날이 오니까 그런 줄만 아세요\", \"지금이 편한 거예요. 지금을 즐겨요\", \"이 피드 박제 부탁드립니다\" 등의 뜨거운 반응을 보여 '웃픔'을 자아냈다. 한편 지난 2월 11살 연상 비연예인과의 결혼 및 임신 소식을 동시에 전해 화제를 모은 랄랄은 지난달 12일 3.7㎏의 건강한 딸을 출산했다. 랄랄은 출산 후 열흘 정도 지난 상태","link":"https://m.entertain.naver.com/now/article/609/0000888251","retrieved":1724220655790},{"title":"영파씨 위연정, 포즈도 개성[포토엔HD]","contents":"그룹 영파씨(위연정,지아나,정선혜,한지은,도은)세 번째 EP ‘ATE THAT(에이트 댓)’ 쇼케이스가 8월21일 오후 서울 서대문구 창천동 예스24 원더로크홀에서 진행됐다. 이날 영파씨 위연정이 포토 포즈에 응했다. 앨범명과 동명의 타이틀곡 ‘ATE THAT’은 지펑크 장르로, 곡 제목 그대로 ‘영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다’라는 당돌한 포부를 노랫말에 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000888250","retrieved":1724220655792},{"title":"'쇼미' 제작진, 티빙 손잡고 컴백…'랩:퍼블릭' 10월 공개","contents":"'쇼미더머니' 제작진이 돌아왔다…새로운 래퍼들의 경쟁 '쇼미더머니' 제작진이 티빙과 손잡고 새로운 랩 서바이벌을 시작한다. 티빙 오리지널 예능 '랩:퍼블릭' 제작진은 21일 \"10월 공개를 확정했다\"는 안내와 함께 시선을 압도하는 티저 영상을 공개했다. 미지의 공간에서 시작되는 티저는 정체를 숨긴 래퍼들의 비범한 아우라를 담아내며 새로운 힙합 서바이벌의 탄생에 대한 기대감을 높였다. '랩:퍼블릭'은 랩을 무기로 삼아 전략적 생존 경쟁을 펼치는 리얼 힙합 서바이벌이다. '랩을 하는 사람들'이자 '래퍼들의 리퍼블릭(공화국)'이라는 의미를 담은 '랩:퍼블릭'은 미지의 공간에서 랩 배틀을 통해 세력을 키우며 치열하게 우승을 향해 나아가는 새로운 차원의 힙합 서바이벌의 진수를 선사한다. 공개된 티저 영상은 강력한 비주얼로 시선을 사로잡는다. 어둠 속에서 빛을 뿜어내는 정팔면체 구조물의 웅장함 뒤로 가면 쓴 래퍼들이 모습을 드러낸다. 오직 랩을 무기로 치열한 생존 경쟁을 벌일 이들의 정체가 궁","link":"https://m.entertain.naver.com/now/article/629/0000314838","retrieved":1724220655793}]}