{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]위증교사 혐의 1심 앞둔 이재명, 향후 파장은","contents":"더불어민주당 이재명 대표의 사법 리스크 가운데 두 번째 시험대가 될 위증교사 혐의 사건의 1심 선고가 사흘 앞으로 다가왔다. 이 대표에게 또 한 번의 정치적 변곡점이 될 것이란 관측 속에 여야는 모두 공세 수위를 바짝 끌어올리고 있다. 현실화된 이 대표의 사법 리스크와 정치권 움직임을 짚어 본다.","link":"https://m.entertain.naver.com/now/article/020/0003599700","retrieved":1732212901744},{"title":"‘간니발2’ 야기라 유야 “J드라마 새시대 앞장서고파”","contents":"‘간니발’의 주역들이 시즌2에 대한 자신감을 드러냈다. 21일(현지시간) 싱가포르 마리나 베이 샌즈 호텔에서 ‘디즈니 콘텐츠 쇼케이스 2024’(이하 ‘2024 DCS’) 둘쨋날 행사가 진행됐다. 아시아 태평양 지역 12개 국가 500여명의 취재진이 참석한 가운데 글로벌 콘텐츠 제작배급사 월트디즈니컴퍼니의 콘텐츠를 소개하는 자리다. 지난 2022년 공개됐던 디즈니+ 오리지널 ‘간니발’의 시즌2도 돌아온다. ‘간니발’은 시청자들의 사랑에 힘입어 디즈니+ 실사 시리즈 중 최초로 시즌2가 제작됐다. ‘간니발2’의 주연 야기라 유야, 카사마츠 쇼는 현장에 참석해 작품에 관한 이야기를 나눴다. 고토 가문의 당주 고토 케이스케 역을 맡은 카사마츠 쇼는 “제가 대본을 받았을 땐, 스토리가 복잡해서 이해가 잘되지 않았다. 뭐가 진실인지, 거짓인지. 내가 뭐를 알고 있고, 의도한 것 인지 등이 머릿속에 뒤섞였다. 감독, 프로듀서와 시간 마련하는 등 여러 차례에 걸쳐 캐릭터를 깊이 파고드는 시간을 마","link":"https://m.entertain.naver.com/now/article/009/0005400935","retrieved":1732212901744},{"title":"‘파인’ 류승룡 “‘카지노’ 보고 강윤성 감독에 페메 보냈다”","contents":"강윤성 감독과 류승룡이 ‘페메’(페이스북 메시지)로 맺어진 놀라운 첫 인연을 공개했다. 21일(현지시간) 싱가포르 마리나 베이 샌즈 호텔에서 ‘디즈니 콘텐츠 쇼케이스 2024’(이하 ‘2024 DCS’) 둘쨋날 행사가 진행됐다. 아시아 태평양 지역 12개 국가 500여명의 취재진이 참석한 가운데 글로벌 콘텐츠 제작배급사 월트디즈니컴퍼니의 콘텐츠를 소개하는 자리다. 이날 행사의 일환으로 ‘파인’의 기자간담회가 진행됐다. 현장에는 류승룡, 양세종, 임수정과 강윤성 감독이 참석했다. 류승룡은 ‘무빙’ 이후 디즈니+와 두 번째 작품이다. 이번 작품을 하게 된 이유는 뭘까. 류승룡은 “‘무빙’ 촬영을 하던 중이었는데 그때 ‘카지노’를 너무 재미있게 봤었다. 강윤성 감독의 연락처도 없었던 상황인데 제가 강윤성 감독에게 페이스북 메시지로 ‘너무 잘봤다. 언젠가는 꼭 같이 작품하고 싶다’고 보냈다”고 말해 눈길을 끌었다. 이어 “그런데 바로 (같이 작품을 하자고) 연락이 온게 ‘파인’이었다. 그래","link":"https://m.entertain.naver.com/now/article/009/0005400934","retrieved":1732212901744},{"title":"뉴진스, ‘日레코드대상’ 우수작품상… 대상 후보 올라","contents":"뉴진스(사진)와 아일릿, 르세라핌, 투모로우바이투게더(TXT) 등 K팝 아티스트들이 ‘일본 레코드 대상’ 수상자 명단에 대거 이름을 올렸다. 특히 뉴진스는 ‘우수작품상’을 수상하게 돼 대상 후보에도 올랐다. 21일 ‘제66회 빛난다! 일본 레코드 대상’ 공식 홈페이지에 공개된 수상자 명단에 따르면 뉴진스는 일본 데뷔 싱글 타이틀곡 ‘슈퍼내추럴’로 우수작품상을 받았다. 우수작품상은 그해 발표된 곡 중 대중에게 큰 인기를 얻고 예술성, 독창성, 기획성이 뛰어난 10곡에 주어지는 상이다. 올해 이 부문에 오른 해외 아티스트 작품은 뉴진스의 곡이 유일하다. 일본 레코드 대상은 일본작곡가협회에서 주최하는 음악 시상식으로, 1959년에 시작돼 현지에서 오랜 전통과 권위를 인정받는 시상식이다. 뉴진스는 지난해에는 일본에서 정식 데뷔하기도 전에 이 시상식에서 우수작품상(‘디토’)과 특별상 2관왕에 올랐었다. 아일릿은 아직 일본에서 정식으로 데뷔하지 않았음에도 신인상을 수상했다. 미니 1집의 타이틀","link":"https://m.entertain.naver.com/now/article/005/0001740567","retrieved":1732212901744},{"title":"[And 방송·문화] 韓 대표 배우들 디즈니플러스 통해 전 세계 만난다","contents":"김혜수, 정우성, 전지현, 현빈, 김수현 등 한국을 대표하는 배우들이 전 세계에 공개되는 온라인 동영상 서비스(OTT) 오리지널 작품으로 시청자들을 찾아온다. 한국 드라마는 지난해 전 세계 디즈니플러스에서 가장 많이 시청된 로컬 오리지널 작품 상위 15개 가운데 9개를 차지할 정도로 주목받고 있다. 월트디즈니 컴퍼니는 21일 싱가포르 마리나 베이 샌즈에서 열린 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’에서 향후 선보일 한국 오리지널 콘텐츠들을 공개했다. 내년에 가장 먼저 글로벌 시청자들을 만나는 한국 작품은 1월 공개 예정인 김혜수, 정성일 주연의 ‘트리거’다. ‘트리거’는 실종사건을 파헤치는 탐사보도팀 기자들을 주인공으로 진지하고 강렬하면서도 유쾌한 이야기를 펼친다. 기자간담회에 참석한 김혜수는 “오소룡 탐사보도팀장은 직업적 사명감과 ‘똘끼’가 있는 개성 강하고 매력적인 인물이다. 집요하게 진실을 추적하지만 한편으로는 ‘꽃 같은 세상’을 꿈꾸는 재밌는 사람”이라며 “사회문제와 심","link":"https://m.entertain.naver.com/now/article/005/0001740566","retrieved":1732212901745},{"title":"[종합] ‘♥희영’ 진영 “아이 생각 없어…있는 아이들에 더 충실하고파” (‘돌싱글즈6’)","contents":"‘돌싱글즈6’ 희영과 진영이 자녀에 관한 생각 차이를 보였다. 21일 방송된 MBN ‘돌싱글즈6’에서는 최종 선택을 한 돌싱남녀들의 후일담이 그려졌다. 이날 희영과 진영은 결혼 모의고사를 함께 풀었다. ‘결혼 후 아이가 안 생긴다면?’이라는 질문에 희영은 ‘아쉽지만 운명이라고 생각한다’, 진영은 ‘아이를 가질 생각이 없다’고 답했다. 희영이 “아이 가질 생각이 아예 없냐”고 묻자 진영은 “너도 아이가 있고 나도 아이가 있지 않냐. 만약 우리 사이에 아이가 생기면 (지금 키우는) 아이들에게 미안할 것 같다”고 말했다. 이어 “아이가 많으면 100%의 사랑을 한 사람에게만 다 줄 수 없고 나눠서 주는 거 아니냐. 3명이면 33%인데 100%가 나눠지는 게 싫은 느낌이다. 뭔가 소외된다고 느낄 것 같다. 그래서 그냥 있는 아이에게 좀 더 충실하고 싶다”고 털어놨다. 이를 들은 희영은 “무슨 말인지 알 것 같다”고 고개를 끄덕이면서도 “우리 아이도 필요하지 않을까. 있어도 나쁠 것 같지 않","link":"https://m.entertain.naver.com/now/article/009/0005400933","retrieved":1732209009171},{"title":"[TV조선] 비만 부르는 국물 요리","contents":"TV조선 ‘메디컬 다큐-명의보감’ 오후 7시 TV조선은 22일 오후 7시 ‘메디컬 다큐-명의보감’을 방송한다. 국물 요리 속 비만을 유발하는 나트륨의 위험성에 대해 알아본다. 한국인이 사랑하는 국물 음식에는 과도한 나트륨이 포함돼 있어 비만을 유발하고 심지어 혈관 건강에도 영향을 미쳐 생명을 위협할 수 있다. 체중으로 인해 고민을 겪고 있는 한 사람을 만난다. 과거 날씬한 체형이었던 그는 30대 후반에 접어들면서 점점 체중이 증가해 현재는 93㎏ 고도비만 상태. 국물 음식을 즐겨 먹는 그는 정확한 진단을 받기 위해 병원에 방문한다. 검진 결과, 혈당과 콜레스테롤이 높게 나와 증상이 심해지면 심혈관 질환이 발생할 수도 있다는 진단을 받는다. 자기 관리로 비만에서 벗어난 사람도 만나본다. 50대라는 나이가 무색하게 3㎞ 정도는 거뜬하게 뛸 정도의 체력을 가진 그도 과거 체중 때문에 어려움을 겪었다. 출산과 육아를 하면서 치킨·피자 같은 인스턴트 음식과 함께 잦은 국물 음식 섭취로 체중이","link":"https://m.entertain.naver.com/now/article/023/0003871883","retrieved":1732205676417},{"title":"‘돌싱글즈6’ 보민 父, 정명 자녀 언급…“보고 싶다, 그 애들”","contents":"‘돌싱글즈6’ 보민 아버지가 정명의 자녀들을 언급했다. 21일 방송된 MBN ‘돌싱글즈6’에서는 최종 선택을 한 돌싱남녀들의 후일담이 그려졌다. 이날 정명은 보민의 아버지를 만났다. 정명을 반겨준 보민의 아버지는 정명에게 “우리 보민이 어디가 좋냐”고 물었다. 정명은 “보민은 굉장히 어른스럽고 생각도 깊고 배려를 잘해주는 것 같다. 내가 성격이 급하고 되게 기분파라서 가끔 호들갑 떨 때 보민이 그걸 잘 컨트롤할 수 있을 것 같다. 그리고 진실하다. 그래서 좋다”고 답했다. 보민의 아버지는 “아이가 있다는 말을 들었다”며 정명의 자녀들을 언급했다. 이어 “보고 싶다, 그 애들”이라고 해 정명을 미소 짓게 했다. 이를 본 은지원은 말 없이 심장을 부여잡았다. 이혜영은 “어려운 이야기도 다 했다. 그걸 덜어주고 싶었던 것 같다. 편하게 놀러 오게 하려고 첫날 제일 무거운 이야기를 꺼낸 것 같다”고 짐작했다.","link":"https://m.entertain.naver.com/now/article/009/0005400932","retrieved":1732205676418},{"title":"'희영♥' 진영 \"아이 생각 NO…있는 아이에 집중하고파\" (돌싱글즈6)[종합]","contents":"진영이 자식을 원하는 희영과 달리 더 이상의 아이는 원하지 않는다고 밝혔다. 21일 방송된 MBN '돌싱글즈6'에서는 강원도 돌싱 하우스에서 커플로 맺어진 돌싱들의 후일담이 이어졌다. 희영, 진영이 '결혼 고사' 문제집 답변에서 자녀에 관한 생각에 차이를 보여 눈길을 끌었다. 진영은 \"우리 사이에 아기가 생기면 (지금 키우는) 애들한테 미안할 것 같아\"라며 생각을 밝혔다. 그러면서 \"애들이 많으면 100% 사랑을 한 사람한테 못 주고, 나눠서 주게 되지 않냐. 3명이 된다면 33%인데 100%가 나눠지는 게 싫은 느낌이다. 뭔가 소외된다고 느낄 것 같다. 그래서 그냥 있는 아이에게 좀 더 충실하고 싶다\"라고 털어놨다. 이에 희영은 \"무슨 말인지 알 것 같다\"라며 고개를 끄덕이면서도 \"우리 아이도 필요하지 않을까. 있어도 나쁠 것 같지 않다\"라며 조심스럽게 의견을 제시했다. \"딸이 서운해하지 않을까?\"라는 진영의 물음에 그는 \"우리가 서운하게 안 만들어주면 되는 거 아닐까?\"라고 답했","link":"https://m.entertain.naver.com/now/article/311/0001798541","retrieved":1732205676421},{"title":"지안 창현, 2개월만 초고속 결별 이유 “서운했다‥큰 변화 생겨”(돌싱글즈6)","contents":"초고속으로 결별한 돌싱남녀 지안, 창현의 결별 사유 공개가 예고됐다. 11월 21일 방송된 MBN 예능 '돌싱글즈6' 11회 말미에는 강원도 돌싱 하우스에서 커플로 맺어졌으나 후일담 촬영 전 결국 결별한 창현, 지안의 마지막 만남이 예고됐다. 이날 예고편에는 심상치 않은 기류로 마주 앉은 창현과 지안의 모습이 그려졌다. 지안은 \"내가 그때 너무 서운했어. 솔직히 이 사람에게 나는 뭘까\"라며 헤어지기 전 느꼈던 섭섭함을 고백했고, 창현은 \"어찌 됐든 우리 사이에서 큰 변화가 생겼던 게\"라며 두 사람의 갈등 계기를 언급했다. 앞서 창현과 지안은 돌싱 하우스를 나간 뒤 자연스럽게 연애를 시작했으나 현재는 연락도 거의 안 하는 서먹서먹한 상황임을 고백했다. 창현은 \"두 달 정도 되는 기간동안 진짜 많은 일이 있었다\"며 \"둘 다 돌아올 수 없는 강을 건넜다고 생각한다\"는 말로 두 사람 사이 어떤 일이 있었던 건지 궁금증을 자아냈다. 한편 창현(본명 박창현)은 2013년 MBC 공채 33기 아","link":"https://m.entertain.naver.com/now/article/609/0000923766","retrieved":1732201849293},{"title":"김지민, ♥김준호와 불화 터졌다…\"남자친구가 전화 안 받아 예민\" ('에너미X')","contents":"김지민이 공개 열애 중인 김준호를 향한 분노를 표출한다. 오는 22일 방송되는 MBC에브리원 ‘에너미X’ 2회에서는 게스트 하승진를 돕는 ‘아군판정단’ 으로서 각오를 묻는 MC이상민의 질문에 김지민은 “지금 남자친구가 전화를 안 받아 예민한 상태다. 이 상태 그대로 에너미X를 잡겠다”고 당찬 포부를 밝힌다. 이후 하승진의 에너미 예상 숫자를 보고 “(인생을) 어떻게 사셨길래” 라는 일침을 가하는가 하면, 하승진의 취조에 당황하는 후배 농구선수를 보고는 “아군이 아니면 큰일 날 것 같아.”라며 현장 분위기를 끌어올리고 한쪽으로 치우친 X의 헤어스타일에 대해서는 “오늘 차 타고 오실 때 오른쪽에서 바람이 많이 불었나 봐요.”라며 거침없는 입담을 선보여 큰 웃음을 선사한다. 김지민은 치어리더라고 우기는 X를 검증하기 위해 ‘더보이즈_현재’와 함께 난생 처음 ‘삐끼삐끼 댄스’에 도전했으나 결국은 “삐걱삐꺽 댄스”라는 신조어를 만들어 내는 것으로 만족해야 했다고. ‘에너미X’는 12명의 플레","link":"https://m.entertain.naver.com/now/article/312/0000689950","retrieved":1732201849295},{"title":"'박시은♥' 진태현, 결국 포기했다…\"임신 6개월 차에 이혼 신청\" ('이혼숙려캠프')","contents":"역대급 사연의 6기 부부들이 등장한다. 21일 방송되는 JTBC 예능 '이혼숙려캠프'에는 6기 부부들이 등장하는 가운데, 전문가 상담이 난항을 겪을 뿐 아니라 MC 진태현까지 변호 포기 선언을 하는 상황이 펼쳐진다. 첫 번째 부부의 가사 조사를 시작하기 전, 박하선은 현장에서 가사 조사 영상을 함께 시청하는 MC들과 다른 부부들에게 \"많은 분이 나왔지만 역대급\"이라며 \"영상 보다가 뛰쳐나갈 수 있다\"라고 경고를 날린다. 남편을 폭군이라 말하는 아내와 자신이 폭군이 되는 이유를 전부 아내 때문이라며 서로의 탓만 하는 부부의 영상과 녹취가 재생되자, 가사 조사실의 모두가 충격에 휩싸여 한동안 적막만 흐른다. 계속해서 갈등을 빚는 이들 부부의 영상을 지켜보던 서장훈은 결국 \"여러분들 때문에 제 건강이 안 좋아지는 것 같다\"라며 한숨을 쉬었다는 후문. 가사 조사를 마친 부부는 첫 번째 솔루션으로 부부 상담을 받는다. 이들이 만난 이호선 상담가는 상담 시작 전부터 걱정되는 부부라고 긴 한숨을","link":"https://m.entertain.naver.com/now/article/312/0000689949","retrieved":1732201849296},{"title":"‘구독자 52만’ 유튜버, 불법제조 식품 허위광고로 판매","contents":"불법으로 제조한 식품 2억여원 어치를 허위광고로 판매한 유튜버가 적발이 됐다. 부산지방식품의약품안전청은 영업 등록을 하지 않고 식품을 제조한 뒤 질병 치료 등에 효과가 있는 것처럼 광고해 판매한 A씨 등 4명을 식품위생법과 ‘식품 등의 표시·광고에 관한 법률’ 위반 혐의로 적발해 검찰에 송치했다고 21일 밝혔다. 부산식약청에 따르면 구독자 52만여 명을 보유한 유튜버인 A씨는 2020년 4월쯤부터 올해 7월까지 식품 제조·가공업 영업 등록을 하지 않고 비위생적인 환경에서 제조한 식품 2억 3000만원어치를 구독자 등에게 판매한 혐의를 받는다. A씨는 건강 문제에 관심이 많은 고령층에게 자신이 만든 식품을 판매하기 위해 제작한 약초 소개 영상에 해당 식품이 발기부전, 조루, 항암, 치매, 천식 등 질병 치료에 효과가 있는 것처럼 부당 광고한 혐의를 받는다. 부산식약청은 현장 조사에서 식품 원료로 사용할 수 없는 보골지를 사용한 제품과 식중독균인 ‘클로스트리듐 퍼프린젠스’가 검출된 제품","link":"https://m.entertain.naver.com/now/article/144/0001002388","retrieved":1732201849297},{"title":"\"10기 정숙, 전처와 비슷\" 미스터배 고백…돌싱男 대치동 강사→격투기 선수 (나솔사계) [종합]","contents":"돌싱들이 자기소개를 한 가운데, 미스터 배가 10기 정숙에 대해 언급했다. 21일 방송된 SBS Plus '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 출연자들의 첫인상 선택이 공개됐다. 이날 22기 영숙이 첫인상 선택에서 4표를 획득한 가운데, 여성 출연자들의 첫인상 선택도 공개됐다. 10기 영숙, 16기 영자는 미스터 흑김, 22기 영숙은 미스터 배, 10기 영자는 미스터 황을 택했다. 10기 정숙의 선택은 미스터 백김이었다. 미스터 백김은 10기 정숙에 대해 \"이거 좀 아닌 것 같은데 생각했다. 그분도 매력 있고 좋은 분이긴 한데, 제가 좀 싫어하는 스타일이다. 저분은 내가 감당 못하겠다고 생각했다\"고 했다. 이어 출연자들의 자기소개가 시작됐다. 10기 영숙은 \"만으로 40살이고, 지방 행정 6급 공무원이다\"라며 \"일찍이 결혼을 두 번 했고, 결혼생활을 두 번째로 끝냈을 때가 9년 전\"이라고 밝혔다. 이상형은 자기 관리를 하는 남자. 영숙은 장기 자랑으로","link":"https://m.entertain.naver.com/now/article/213/0001317626","retrieved":1732201849299},{"title":"오정세, 'Mr. 플랑크톤' 어흥으로 내디딘 첫발[TF인터뷰]","contents":"순애보 연기…\"보자마자 '처음' 떠올라\" \"진한 보석이 있는 작품이니 일단 스타트\" 사람의 체온은 같지만 온기는 다른 것처럼 맡은 캐릭터마다 다른 온기로 탄생시키는 오정세다. 그는 이름은 호랑이를 연상시키지만 사랑하는 여자 앞에선 한없이 약해지는 순애보를 통해 또다른 온기를 만들었다. 8일 전편 공개된 넷플릭스 오리지널 시리즈 'Mr. 플랑크톤'(극본 조용, 연출 홍종찬)은 실수로 잘못 태어난 남자 해조(우도환 분)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미(이유미 분)가 강제 동행하면서 벌어지는 로맨틱 코미디 시리즈다. 가족에게 사랑받지 못하고 흘러가는 대로 살아온 해조와 온기를 나눌 가족이 간절한 재미, 사랑을 지키기 위해 무엇이든 하는 어흥(오정세 분)의 여정이 담겼다. 최근 서울 종로구 삼청동 한 카페에서 &lt;더팩트&gt;를 만난 오정세는 \"어흥은 나라는 사람과 맞닿아 있는 '첫발을 내딛는 사람'이다. 조금 늦게 내딛었지만 주변에 아직 첫발을 못 내딛은 누군가에게 공감이","link":"https://m.entertain.naver.com/now/article/629/0000340646","retrieved":1732201849302},{"title":"권화운, '용수정'과 러닝으로 깨달은 즐거움[TF인터뷰]","contents":"재벌3세 주우진 역 맡아 열연 펼쳐 최근 마라톤 서브3 달성…\"입문 6개월만\" '노력하는 자는 즐기는 자를 이길 수 없다'는 말이 있다. 무엇이든 즐기다 보면 좋은 결과를 얻게 된다는 의미다. 배우 권화운은 '즐기는 자'다. 연기도, 러닝도, 삶도 즐기다 보니 점점 좋은 일들만 생겨나고 있단다. 권화운은 15일 종영한 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸, 연출 이민수·김미숙, 이하 '용수정')에서 재벌 3세 주우진 역으로 출연했다. 최근 서울 강남구 논현동 한 카페에서 만난 권화운은 \"9개월 동안 '용수정'과 함께 하며 즐거운 기억뿐\"이라며 \"요즘 연기, 운동 등 여러 일을 하며 내 삶의 모든 것이 즐겁다\"고 말했다. 이 작품은 현대판 거상 임상옥을 꿈꾸는 거침없는 상여자 용수정(엄현경 분)과 악바리 짠돌이 여의주(서준영 분)의 로맨스와 복수를 그린 작품이다. 권화운은 다양한 모습을 보여줄 수 있는 주우진 역할이 탐나 작품의 출연을 결정했다고 한다. \"주우진 역을 맡으","link":"https://m.entertain.naver.com/now/article/629/0000340645","retrieved":1732201849302},{"title":"\"전처, 10기 정숙과 볼륨감까지 닮아\"…♥7세 연하남, 화끈 고백 (나솔사계)[종합]","contents":"미스터 배가 '연상' 10기 정숙을 향한 마음을 드러냈다. 21일 방송한 SBS Plus, ENA '나는 SOLO 그 후, 사랑은 계속된다'에는 돌싱특집 '나솔사계'가 진행됐다. 이날 미스터 배는 자기 소개 시간에 \"모터사이클 회사 10년 차 과장으로 영업과 관리직을 맡고 있다\"며 취미이자 특기인 바이크를 이야기했다. 결혼 생활 3년 후 1년 전에 헤어졌다는 미스터 배는 \"이상형은 절 인정해주는 여자다. 다 연예인 같으시다. 실제 만나고 대화했을 때 다른 이미지 있을 수 있다\"고 이야기했다. 그는 \"10기가 제일 인상깊었다. 사전 인터뷰 때 10기 현숙을 원한다고 했다\"고 고백했고 여성 출연자들은 \"꿈도 크다\"라고 내뱉어 웃음을 자아냈다. 이어 10기 정숙은 그에게 \"연상 만난 적 있냐\"고 물었고 미스터 배는 \"전처가 10기 정숙과 동갑이었다\"고 고백했다. 미스터 배가 7살 연상녀를 만났다는 사실에 10기 정숙은 놀라워했고 MC들은 \"정숙 갑자기 조용해졌다\", \"저런 말 들으면 설렌","link":"https://m.entertain.naver.com/now/article/311/0001798540","retrieved":1732201849304}]}