{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘이범수과 이혼’ 이윤진, 떠난 발리서 핫걸 몸매 자랑..아침 요가로 자기관리","contents":"이윤진이 자기관리 근황을 공유했다. 통역사 이윤진은 9월 12일 자신의 소셜미디어에 아침 일찍 요가에 나선 근황 사진을 게재했다. 공개된 영상 속 이윤진은 대문자 S라인 몸매를 자랑하고 있다. 이윤진의 자유로운 발리 라이프와 더불어 철저한 자기관리를 엿볼 수 있다. 앞서 이윤진은 발리에서 열심히 일하고 딸을 챙기면서도, 화려한 파티를 만끽하는 모습 등을 공유한 바 있다. 이윤진은 지난 2010년 이범수와 결혼해 슬하에 1남 1녀를 뒀지만 최근 파경을 맞았다. 현재 이윤진은 딸과 함께 발리에 거주 중이며, TV조선 ‘이제 혼자다’에 출연해 근황을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000897122","retrieved":1726200716494},{"title":"하하 아들 드림이, 벌써 이렇게 컸어? 유재석도 놀란 예능감(놀뭐)","contents":"가수 하하 아들 드림이가 하드캐리 활약을 펼친다. 9월 14일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 멤버들의 가족, 친구가 총출동한 ‘추석 특집 퀴즈 쇼! 간만에 짝꿍’ 편으로 꾸며진다. 이 가운데 하하 아들 드림이는 아빠의 자리를 위협하는(?) 아들로 존재감을 드러낸다. 녹화 전날부터 잠을 설쳤다는 드림이는 하하에게 “아빠! 내가 내일 (하드)캐리할 수 있을까?”라고 귀여운 야망을 드러내며, “퀴즈 경품 최소 5개 이상을 따겠다”라는 야무진 계획까지 발표한다. 드림이는 눈빛을 반짝이며 퀴즈쇼에 진심인 모습을 보이고, 멤버들은 “드림이 장난 아냐”라면서 긴장한다. 그 와중에 하하는 유재석에게 드림이 답안지를 커닝하는 모습까지 들키며 아빠 체면을 구긴다고. 아빠의 오답에 대놓고 웃지 못하는 드림이의 모습이 모두를 폭소케 한다. 하하는 초등학교 부회장으로 뽑힌 드림이를 자랑하는가 하면, 드림이가 끝말잇기에서 한 번도 진 적이 없다면서","link":"https://m.entertain.naver.com/now/article/609/0000897121","retrieved":1726200716494},{"title":"오정연, '레이싱 선수'로 파격 변신...\"내게 집중할 수 있는 게 매력\"","contents":"아나운서 출신 방송인 오정연이 모터사이클 레이싱 선수가 된 사연을 공개했다. 지난 10일, 오정연은 개인 채널을 통해 올해 열린 태백 레이디컵 대회에서 3위에 입상했다는 소식을 전해 화제가 됐다. 당시 라이딩 슈트를 갖춰 입고 헬멧을 눌러쓴 오정연은 청순한 외모와는 대비되는 거침없는 질주를 선보여 눈길을 끌었다. 앞서 오정연은 2020년에 바이크에 입문해 2024년 모터사이클 선수로 데뷔한 바 있다. 그리고 지난달 한 방송에서 그녀는 \"이륜차 4대를 갖고 있다. 스쿠터 1대, 바이크 3대를 갖고 있다\"라며 바이크에 진심인 모습을 보이기도 했다. 13일, 한국일보는 모터사이클과 관련해 오정연과 진행한 인터뷰를 공개했다. 여기서 그녀는 타인의 시선과 평가에 자유롭지 못했던 삶을 고백했다. 이에 그녀는 모터사이클을 도전하며 자유와 희열을 느꼈다고 그간의 소회를 밝히기도 했다. 공개된 인터뷰에서 오정연은 어떻게 모터사이클에 관심을 두게 된 건지, 그 계기가 궁금하다는 물음에는 \"대학교 때","link":"https://m.entertain.naver.com/now/article/213/0001309544","retrieved":1726200716494},{"title":"'쓰레기 아저씨' 김석훈과 '지닦남' 몽골로 떠났다…\"쓰레기 산\"","contents":"'지구를 닦는 남자들'이 온다. MBC 새 예능 프로그램 '지구를 닦는 남자들'(이하 '지닦남') 측은 13일 1차 티저 영상을 공개하고 첫 방송을 향한 시청자들의 기대감을 뜨겁게 증폭시킨다. '지닦남'은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램이다. 공개된 티저 영상은 김석훈, 권율, 임우일, 신재하, 노마드션이 아름답고 광활한 몽골 대자연 앞에서 행복해하는 모습으로 시작된다. '지닦남' 크루들은 끝도 없이 펼쳐진 평야를 배경으로 여유로움을 만끽하고 있어 몽골 여행의 설렘을 예고한다. 하지만 기쁨도 잠시, 이내 쓰레기 산 앞에서 \"와, 쓰레기 진짜 많다\"라며 놀라는 '지닦남' 5인 크루의 모습이 포착돼 상상 초월 '찐환경' 여행에 대한 호기심을 자극한다. 그뿐만 아니라, 크루들은 무언가를 보고 믿을 수 없다며 깜짝 놀라 몽골 오지에서 펼쳐진 예측 불가 상황에 궁금증을 더한다. 이와 함께 '쓰레기 아저씨' 김석훈, '세상 깔끔남' 권율, '","link":"https://m.entertain.naver.com/now/article/421/0007790114","retrieved":1726200716494},{"title":"박지현, 붕어빵 父 공개…촬영중 포크레인 동원까지(나혼자산다)","contents":"가수 박지현이 붕어빵 비주얼의 아버지와 스펙터클한 하루를 보낸다. 9월 13일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서 고향 목포를 방문한 박지현이 아버지와 시간을 보내는 모습이 공개된다. ‘목포 용라리(용달+페라리)’를 타고 박지현이 도착한 목적지는 ‘목포 영웅’ 박지현을 탄생시킨 영웅 1세대 아버지의 아지트였다. 박지현 아버지는 아들에게 믹스커피 한잔을 건넨 후 기다렸다는 듯 미뤄 놨던 작업(?)에 시동을 건다. 박지현은 “아버지가 단 한 번도 가만히 계신 적이 없다”라며 과거 담장을 만들고 강화마루를 까는 등 아버지와 함께 작업을 했던 시간을 떠올린다. 아들 박지현과의 화단 만들기를 앞두고 신이 난 듯 ‘영웅의 애마’인 포크레인을 끌고 나온 아버지의 모습이 시선을 강탈한다. 박지현은 에어컨 설치 기사로 일했던 경험과 군 시절 기관팀으로 복무했던 경험을 되살려 공구 전문 지식을 뽐낸다. 신속, 정확함은 물론 거침 없는 실행력을 뽐내는 ‘스승’","link":"https://m.entertain.naver.com/now/article/609/0000897120","retrieved":1726200716496},{"title":"박환희, 강남역 계단서 쓰러졌다…119 출동 “역무원이 얼굴 가려줘”","contents":"배우 박환희가 아찔한 사고를 겪었다. 박환희는 9월 13일 공식 계정을 통해 \"오늘 룰루랄라 신나고 씩씩하게 아카데미를 가다가 아무런 전조증상 없이 어지럼증과 복통으로 강남역 계단에 갑자기 쓰러져 있던 제게 다가와 119 불러 주시고 마지막까지 케어해 주신 시민 두 분과 강남역 역무원 분들 너무너무 감사드립니다. 복 받으실 거예요\"라고 밝혔다. 그는 \"와중에 저 알아보시고 얼굴 가려 주신 역무원 분 너무 감사드립니다\"고 덧붙였다. 쓰러진 박환희는 다행히 당일 건강을 빠르게 회복했다. 박환희는 \"저 지금은 너무너무 멀쩡하답니다. 잠시 쉬면 낫는 그런 것인가 봐요. 지금 전 샤워하고 아이스크림 먹는 중입니다. 모두 걱정 마세요\"라고 덧붙였다. 박환희는 최근 드라마 '닭강정', '혼례대첩' 등에 출연하며 시청자들의 사랑을 받았다. (사진=박환희 공식 계정)","link":"https://m.entertain.naver.com/now/article/609/0000897118","retrieved":1726200716496},{"title":"‘최민환과 이혼’ 율희, 걸그룹 출신 다운 미모..8kg 감량 효과 놀라워","contents":"그룹 라붐 출신 율희가 물오른 미모를 자랑했다. 율희는 9월 12일 자신의 소셜미디어를 통해 별 다른 글 없이 사진을 게재했다. 공개된 사진 속 율희는 단정히 묶은 머리와 하늘색 가디건으로, 청초한 분위기를 자아내고 있다. 8kg 감량을 알린만큼 늘씬한 리즈 비주얼이 감탄을 부른다. 한편 율희는 지난해 12월 그룹 FT아일랜드 최민환과 결혼 5년 만에 이혼을 발표했다. 양육권은 최민환이 가졌다.","link":"https://m.entertain.naver.com/now/article/609/0000897117","retrieved":1726200716496},{"title":"‘임신 20주차’ 이정현, 충격적 몸무게 46kg 공개 “입덧 때문 못먹어”(편스토랑)","contents":"가수 겸 배우 이정현 둘째 복덩이의 성별이 최초 공개된다. 9월 13일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서 둘째 복덩이와 만날 날을 기다리며 행복한 나날을 보내고 있는 이정현의 일상이 공개된다. 앞서 이정현은 ‘편스토랑’을 통해 귀염둥이 첫째 딸 서아에 이어 둘째 복덩이가 찾아왔다고 밝혀 뜨거운 축하를 받았다. 이날 공개되는 VCR 속 이정현은 임신 20주 검진을 받기 위해 산부인과를 찾았다. 본격적인 검진 전 이정현은 키와 체중을 측정했다. 이때 이정현의 체중을 본 ‘편스토랑’ 식구들은 큰 충격에 휩싸였다. 임신 20주 산모 이정현의 체중이 46kg였던 것. 모델이자 두 아이의 엄마인 스페셜MC 이현이 조차 “아이의 무게가 있는데…”, “20주 임산부의 체중에서는 처음 보는 숫자다”며 경악했다. 이정현 역시 자신의 체중을 보고 놀라며 걱정에 휩싸였다. 임신 초반 먹덧으로 맛있는 음식을 많이 먹었던 이정현에게 얼마 후 입덧이 찾아왔다고. 이정현은 “먹","link":"https://m.entertain.naver.com/now/article/609/0000897116","retrieved":1726200716496},{"title":"'베테랑3'도 9년 후?…\"황정민 60대일 텐데 괜찮겠냐\" 물었더니 (라디오쇼)[종합]","contents":"배우 황정민과 정해인이 '베테랑2'의 흥행에 자신감을 내비쳤다. '베테랑3'에 대한 언급도 이어가 눈길을 끌었다. 13일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 영화 '베테랑2'의 주역 배우 황정민과 정해인이 출연해 다양한 이야기를 나눴다. 이날 박명수는 황정민과 정해인에게 오늘(13일) 개봉한 영화 '베테랑2'에 대해 \"분위기 어떻냐. 꿈 같은 것 꿨냐\"고 물었다. 황정민은 \"꿈은 아직은 안 꿨고 분위기 첫 출발은 좋다\"고 답했다. 정해인 또한 \"저도 선배님이랑 같은 마음\"이라면서 \"꿈은 안꿨다. 스타트는 너무 좋다\"고 이야기했다. 황정민은 \"설렌다기 보다 관객분들이 작품을 어떻게 보실까가 궁금하고 잘 봐주십사 하는 조마조마함이 더 크다\"고 덧붙였다. 정해인은 \"100미터 달리기 전에 출발선상에 선 느낌이고 많이 설레기도 하고 떨리기도 하고 그렇다\"고 말했다. 박명수는 \"'베테랑1'이 9년 전에 있었고 저도 기억이 난다\"며 명대사 '어이가 없네'를 언급","link":"https://m.entertain.naver.com/now/article/311/0001771398","retrieved":1726200716496},{"title":"학폭 의혹 안세하, 뮤지컬 하차했지만 오늘은 한다? 시구 취소·아내 휴업 여파 계속[종합]","contents":"안세하가 학교 폭력 가해자라는 의혹을 받고 있는 가운데, 뮤지컬 측이 중도 하차를 알렸지만 오늘 공연에는 오르는 것으로 알려졌다. 뮤지컬 '젠틀맨스 가이드 : 사랑과 살인편' 제작사 쇼노트는 9월 12일 \"안세하 배우의 최근 이슈와 관련하여 사실관계 여부를 떠나 관련 내용이 정리될 때까지는 배우가 작품을 통해 관객을 만나는 것이 무리가 있다고 판단되어 ㈜쇼노트와 배우 소속사는 상호 협의를 통해 안세하 배우의 잔여 공연 캐스팅 일정을 변경했다\"고 사실상 중도 하차를 밝혔다. 안세하는 광림아트센터 BBCH홀에서 공연되는 뮤지컬 '젠틀맨스 가이드 : 사랑과 살인편' 무대에 다이스퀴스 역으로 오르고 있었다. 이번 학교 폭력 이슈로 인해 안세하가 무대에 오르기로 했던 19일과 24일 공연은 정문성으로, 27일 공연은 정상훈으로 캐스팅이 변경됐다. 그러나 13일인 이날 오후 7시 30분 공연은 그대로 안세하가 소화하기로 되어있는 상황이다. 이번 논란은 지난 9월 9일 안세하 동창이라 밝힌 A씨","link":"https://m.entertain.naver.com/now/article/609/0000897114","retrieved":1726200716496},{"title":"'베놈3', 시리즈 최초 신급 존재 등장...'베놈: 라스트 댄스' 최종 예고편 공개","contents":"3년 만에 돌아온 베놈 세 번째 시리즈의 마지막 예고편이 공개됐다. 지난 12일(현지 시간), 소니픽쳐스 채널에서 '베놈: 라스트 댄스'의 최종 예고편을 공개했다. 이는 베놈의 세 번째 시리즈로, 3년 만에 돌아와 관객들에게 큰 기대감을 안긴다. 오는 10월 개봉되는 '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디(톰 하디)와 베놈이 각자의 세계로부터 도망자가 된 최악의 위기 속에서 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터다. '베놈' 시리즈 두 편의 감독을 맡은 켈리 마르셀이 또다시 메가폰을 잡았다. 또한 주인공 에디 블록 역을 맡은 배우 톰 하디가 이번에도 참여해 기대를 높이고 있다. 최종 예고편은 한 비행기에 매달린 베놈의 모습으로 시작된다. 이는 '미션 임파서블'을 오마주한 장면으로, 톰 크루즈를 직접 언급하며 웃음을 안긴다. 이어서 지금까지의 심비오트('베놈' 내 외계 생명체)와는 다르게 생긴 외계 생명체가 등장해 강력한 존재감을 드러냈다. 예고편을 통해 주목해야 할","link":"https://m.entertain.naver.com/now/article/213/0001309540","retrieved":1726200716498},{"title":"‘10월 컴백설’ 지드래곤, 유재석 만날까 “유퀴즈 출연? 확인중”","contents":"가수 빅뱅 지드래곤(GD, 본명 권지용)이 국민 MC 유재석과 만날까. tvN 예능 프로그램 '유 퀴즈 온 더 블럭' 측은 9월 13일 뉴스엔에 지드래곤의 출연설 관련 \"확인 중\"이라고 밝혔다. 지드래곤은 올가을 컴백을 목표로 준비에 한창이다. 시기를 공식적으로 공표하지 않았지만 관계자들 사이에서는 10월 컴백설이 유력한 상황이다. 이와 관련 지드래곤 소속사 갤럭시코퍼레이션 측은 12일 뉴스엔에 \"지드래곤의 컴백이 10월로 확정된 것은 아니다. 컴백 시기를 논의 중\"이라고 공식입장을 표명했다. 지드래곤이 새 솔로 앨범 발매를 확정할 경우 2017년 6월 발매한 미니 2집 '권지용' 이후 7년 만에 활동을 재개하게 된다. 최근 빅뱅 멤버 태양의 솔로 콘서트에 게스트로 깜짝 출연해 솔로 컴백에 대한 팬들의 기대감은 최고조에 이른 상황. 앨범 발매와 함께 단독 콘서트 개최도 염두에 두고 있다. 공연 관계자들에 따르면 지드래곤은 연말 또는 연초 서울 구로구 고척스카이돔에서 단독 콘서트를 개","link":"https://m.entertain.naver.com/now/article/609/0000897113","retrieved":1726200716498},{"title":"9년 만에 돌아온 ‘베테랑2’…황정민 “1341만 관객이 다 볼 것” (라디오쇼)[종합]","contents":"배우 황정민과 정해인이 ‘베테랑2’ 개봉 첫날 설레는 마음을 드러냈다. 13일 방송된 KBS 쿨FM ‘박명수의 라디오쇼’에는 영화 ‘베테랑2’에 출연한 황정민과 정해인이 출연했다. 이날 황정민은 영화 개봉 소감에 대해 “설렌다기보다는 관객분들이 어떻게 작품을 보실지 궁금하고 잘 되기를 바라는 마음 뿐인데 조마조마하다”고 했다. 이어 정해인은 “100미터 달리기 전에 출발 선상에 서있는 느낌이다. 오늘 개봉했으니 설레기도 하고 떨린다”고 전했다. 앞서 9년 전 개봉한 ‘베테랑’ 시즌1은 천만 관객을 동원하며 큰 사랑을 받은 바 있다. 시즌2 부담에 대해 황정민은 “부담이 되는 건 마찬가지지만 1편을 좋아해주셨던 분들이 2편이 나올 때 너무 보고싶어하는 마음이 있으셨다. 부담보다는 즐기면서 했다”고 솔직하게 답했다. 이를 들은 박명수는 1341만 관람객을 언급하며 부담감이 없냐고 추궁했고, 황정민은 “그분들이 다 보실 거니까 부담감이 덜 한 것”이라고 너스레를 떨었다. 그는 예상 관람객","link":"https://m.entertain.naver.com/now/article/144/0000988507","retrieved":1726200716498},{"title":"키스 퍼포먼스까지? ‘로드 투 킹덤 : ACE OF ACE’ 1회 예고 공개","contents":"‘로드 투 킹덤 : ACE OF ACE’ 에이스들이 제대로 실력을 발휘한다. 12일 공개된 Mnet ‘로드 투 킹덤 : ACE OF ACE’ 1화 예고에서는 간절한 마음으로 서바이벌에 참가하게 된 7팀들의 이야기가 그려진다. 더뉴식스부터 템페스트까지 7팀 모두 더 높은 곳으로 비상이라는 하나의 목표를 가지고 모인 만큼 무대에 대한 갈증이 큰 상황. 공개된 영상에서 7팀들은 “간절함은 똑같은 것 같다”, “저희 그룹은 위치가 애매하다”, “우리가 ‘더 잘 될 수 있을까?’란 생각을 한다”며 솔직한 마음을 털어놓는다. 실력에서는 누구에게도 뒤지지 않는 7팀은 랩, 노래, 춤 각기 다른 무기를 장착해 다채로운 무대를 쏟아낼 예정이다. 특히 1화부터 랩 서바이벌을 방불케 하는 강렬한 랩, 순도 100% 보컬은 물론 키스 퍼포먼스(?)까지 예고해 눈길을 끈다. 파격적인 퍼포먼스로 무대를 뜨겁게 달군 이들의 모습에 경쟁 팀마저 “찢었다”, “이게 진짜 자신감이지”라며 감탄할 수밖에 없었다는 후","link":"https://m.entertain.naver.com/now/article/057/0001841714","retrieved":1726200716498},{"title":"샤이니 태민 ‘눈만 보여도 강렬해’[포토엔HD]","contents":"샤이니(SHINee) 멤버 태민(TAEMIN)이 9월 13일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 월드투어 'Ephemeral Gaze' 일정 참석 차 대만 타이페이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897111","retrieved":1726200716498},{"title":"술톤 벗은 황정민, 금주 이유는 “얼마나 많이 마셨으면 애가 저렇게 할까”(라디오쇼)","contents":"배우 황정민이 금주에 대해 이야기했다. 9월 13일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼')에는 황정민, 정해인이 출연해 영화 '베테랑2'에 대해 토크를 나눴다. 이날 박명수는 황정민 씨 술 끊었다면서요?\"라고 물었다. 황정민은 그렇다면서 \"끊었다기보다 금주 중이다\"라고 대답. 맥주 한 잔도 안 마신다고 부연했다. 그러자 박명수는 \"배우들은 참 대단한 것 같다. 여러 가지 작품 때문에 그런 건가\"라고 했다. 황정민은 \"작품 때문에도 그렇고 몸 건강도 그렇고. 제가 금주를 하는 이유가 반대로 얼마나 많이 마셨으면 애가 저렇게 할까\"라고 해 웃음을 안겼다. 또 박명수가 \"황정민 덕분에 술 한 잔 같이 마셨던 사람들은 얼마나 속으로 심심하겠냐\"고 하자 황정민은 \"그래도 불러 주시면 나간다\"고 너스레를 떨었다. 황정민은 1년 정도 금주를 유지할 계획이 있다 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000897110","retrieved":1726200716498},{"title":"류수영 ‘천원의 아침밥’ 도전 “딸 가진 아빠의 마음” (편스토랑 )","contents":"배우 류수영이 선한 영향력을 행사했다. 13일 방송되는 KBS2 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 5주년 특집 첫 번째 편이 공개된다. 그중 ‘편스토랑’의 얼굴이자 자부심 ‘어남선생’ 류수영은 직접 제작진에게 제안한 5주년 기획 ‘천원의 아침밥’ 프로젝트에 도전한다. 역대급이라는 감탄이 절로 쏟아진 류수영의 ‘편스토랑’ 5주년 기획 ‘천원의 아침밥’이 시청자에게 뜨거운 감동과 웃음을 안겨줄 것으로 기대된다. 이날 공개되는 류수영의 VCR은 평소와 달리 한껏 심각한 분위기라 궁금증을 자아냈다. ‘편스토랑’ 5주년을 앞두고 깊은 고민에 빠졌던 류수영이 뭔가 결심한 듯 제작진에게 긴급회의를 요청한 것. 류수영은 제작진에게 “’편스토랑’ 5주년이기도 해서, 의미 있는 일을 찾다가 학생들에게 밥을 대접해보자고 생각했다”라며 ‘천원의 아침밥’ 프로젝트 계획을 전했다. 2024년 가파른 물가 인상으로 식비에 대한 부담감이 높은 지금, 주머니 사정이 넉넉하지 않은 학생들에게는 밥","link":"https://m.entertain.naver.com/now/article/144/0000988505","retrieved":1726200716498},{"title":"샤이니 태민 ‘월드투어 대만으로 가요~’[포토엔HD]","contents":"샤이니(SHINee) 멤버 태민(TAEMIN)이 9월 13일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 월드투어 'Ephemeral Gaze' 일정 참석 차 대만 타이페이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897109","retrieved":1726200716498},{"title":"넷플릭스, 영화 '고백의 역사' 제작확정…공명·신은수 등 캐스팅","contents":"넷플릭스가 공명·신은수를 앞세운 첫사랑 영화 '고백의 역사'와 함께, 새로운 공감대를 형성한다. 13일 넷플릭스 측은 공명·신은수·차우민·윤상현·강미나 등의 캐스트와 함께 새 영화 '고백의 역사' 제작을 확정했다고 밝혔다. 넷플릭스 영화 '고백의 역사'는 1998년, 열아홉 소녀 박세리가 일생일대의 고백을 앞두고 평생의 콤플렉스인 악성 곱슬머리를 펴기 위한 작전을 계획하던 중, 전학생 한윤석과 얽히며 벌어지는 청춘 로맨스다. 이 작품은 '십개월의 미래'를 연출한 남궁선 감독과 함께 청춘 대세배우들의 신선한 조합으로 펼쳐지는 넷플릭스 판 첫사랑 로맨스 신작으로서 주목된다. 우선 배우 공명과 신은수가 각각 주연인 한윤석, 박세리 역을 맡는다. '시민덕희', '킬링로맨스', '한산' 등 장르를 가리지 않는 존재감의 공명과 드라마 '반짝이는 워터멜론'으로 매력을 나타낸 신은수의 러블리 설렘 조합이 어떠한 모습일지 기대된다. 또 '밤이 되었습니다', '약한영웅 클래스1'의 강렬함에서 학교 최","link":"https://m.entertain.naver.com/now/article/030/0003240203","retrieved":1726200716499},{"title":"정해인 “장기하 음악이 채운 베테랑2, 리드미컬한 박진감 기대하길”(라디오쇼)","contents":"배우 정해인이 '베테랑2' 음악에 대한 기대감을 끌어올렸다. 9월 13일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼')에는 황정민, 정해인이 출연해 영화 '베테랑2'에 대해 토크를 나눴다. 이날 정해인은 \"저는 지금 깐에 이어서 영화를 3번 봤는데 3번을 봐도 재미있는 지루하지 않은, 새로운 매력이 있다\"고 했다. 그는 \"박진감 넘치고 또 액션 자체가 되게 리드미컬해요. 장기하 음악 감독님이 또 음악을 잘 이렇게 해주셨다. 그래서 뭔가 이렇게 좀 박자감이 있어요. 시간이 빨리 가는 느낌이에요\"라고 이야기했다.","link":"https://m.entertain.naver.com/now/article/609/0000897107","retrieved":1726200716500},{"title":"‘지닦남’ 김석훈→권율, 티저 영상 첫 공개…상상 초월 찐환경 몽골 여행","contents":"‘지구를 닦는 남자들’. 사진|MBC, 에이앤이코리아 ‘지구를 닦는 남자들’ 티저 영상이 공개됐다. MBC와 에이앤이코리아 ‘지구를 닦는 남자들’ 측은 13일 1차 티저 영상을 공개했다. 공개된 티저 영상은 김석훈, 권율, 임우일, 신재하, 노마드션이 아름답고 광활한 몽골 대자연 앞에서 행복해하는 모습으로 시작된다. ‘지닦남’ 크루들은 끝도 없이 펼쳐진 평야를 배경으로 여유로움을 만끽하고 있어 몽골 여행의 설렘을 예고한다. 하지만 기쁨도 잠시, 이내 쓰레기 산 앞에서 “와, 쓰레기 진짜 많다”라며 놀라는 ‘지닦남’ 5인 크루의 모습이 포착돼 상상 초월 ‘찐환경’ 여행에 대한 호기심을 자아낸다. 크루들은 무언가를 보고 믿을 수 없다며 깜짝 놀란다. 몽골 오지에서 펼쳐진 예측 불가 상황이 무엇일지 궁금증을 더한다. 이와 함께 ‘쓰레기 아저씨’ 김석훈, ‘세상 깔끔남’ 권율, ‘중고 마니아’ 임우일, ‘황금 막내’ 신재하, ‘오지 전문’ 노마드션의 캐릭터 확실한 5인 5색 크루들의 모습도","link":"https://m.entertain.naver.com/now/article/468/0001093265","retrieved":1726200716501},{"title":"'아빠는 꽃중년' 신현준, 12살 연하 미모의 아내 첫 공개","contents":"성향·자녀 교육관으로 계속 부딪혀…아내 결국 눈물 배우 신현준이 '아빠는 꽃중년'을 통해 다섯 식구의 일상을 공개했다. 12일 방송된 채널A 예능프로그램 '아빠는 꽃중년' 20회에서는 신현준이 자녀들의 교육으로 인해 주말 부부로 사는 모습이 그려졌다. 특히 신현준은 아내와 극과 극 성형과 교육관으로 끝없이 부딪혀 신선한 충격을 안겼다. 이날 \"주중에는 아내와 아이들이 학교 근처에서 살고 있다\"고 설명한 신현준은 넓은 단독주택에서 홀로 기상해 눈길을 끌었다. 같은 시각 12세 연하의 첼리스트 출신 아내 김경미는 아홉 살 첫째 아들 민준과 일곱 살 둘째 아들 예준, 네 살 셋째 딸 민서를 차에 태워 집에 도착했고 신현준이 아이들과 반가운 인사를 나누는 사이 혼자서 무거운 짐을 짊어지고 집으로 날랐다. 이어 김경미는 배고픈 아이들을 위해 \"빵과 수프를 간단하게 먹자\"고 아침 식사를 준비했지만 신현준은 \"빵 먹이지 마\"라고 말하며 바로 옆에서 동시에 쌈밥을 만들었다. 결국 식탁에는 엄마와","link":"https://m.entertain.naver.com/now/article/629/0000321753","retrieved":1726200716503},{"title":"‘에이프릴 출신’ 김채원, 러블리 버리고 이미지 변신","contents":"김채원이 연기자로서 존재감을 드러냈다. 에이프릴 출신 배우 김채원은 지난 달 공개된 '태주 동생 태희'에서 강렬한 인상을 남겼다. '태주 동생 태희’는 여주인공 강우(유지애 분)가 직진 연하남 태희(서준 분)와 9년 동안 한결같이 뒤에서 챙겨준 선배 기하(장연우 분) 사이에서 고민하는 갈팡질팡 로맨스를 담은 숏폼 드라마다. 김채원은 강우 절친이자 태희 누나인 태주 역으로 분했다. 시크한 성격과 거침없는 말투를 지닌 태주 역을 안정적으로 소화하며 몰입감을 높인 김채원은 그동안의 사랑스러운 이미지에서 벗어나 현실적인 연기로 보는 이들의 공감을 불러일으켰다. 걸그룹 에이프릴 출신인 김채원은 그룹 활동 종료 후 KBS Joy '연애의 참견 시즌3', 웹드라마 '3인칭 연애시점', 웹드라마 '치킨 판타지 러브' 등에 출연했으며 최근에는 JTBC 경연 프로그램 '걸스 온 파이어'에 참가하는 등 가수 겸 연기자로 활동 영역을 굳히고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897106","retrieved":1726200716505},{"title":"이민호 ‘말레이시아 팬들 만나러 가요~’[포토엔HD]","contents":"배우 이민호(LEEMINHO)가 9월 13일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 말레이시아 쿠알라룸푸르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897105","retrieved":1726200716507},{"title":"곽튜브, 원어민급 영어 실력→미팅 중 대활약(팝업상륙작전)","contents":"곽튜브가 원어민급 언어 실력을 뽐낸다. 9월 14일 방송되는 KBS 2TV ‘팝업상륙작전’ 8회에서는 언어 천재 곽튜브의 활약이 펼쳐진다. 이날 하석진과 곽튜브, MJ는 홍콩 유경험자 곽튜브가 강력추천하는 훠궈 맛집을 찾는다. 여행 크리에이터답게 홍콩 택시 기사님을 통해 즉석으로 알아낸 곳으로, 현지인들만 찾아 한국어 메뉴판은 물론 영어로 소통이 불가한 찐 로컬 맛집. 가게 메뉴판엔 오직 광둥어만 적혀있어 뇌섹남 하석진도 당황케 했다는 후문. 이때 곽튜브가 회심의 방법으로 주문을 성공시켜 놀라움을 자아낸다. 이어 곽튜브는 언어가 통하지 않을 때 원활하게 소통할 수 있는 자신만의 꿀팁을 전수한다. 뿐만 아니라 막내 MJ를 위해 형들이 준비한 특급 코스도 준비됐다. 홍콩 야경 명소를 찾은 세 사람은 홍콩의 아름다운 야경에 연신 감탄사를 터트린다고. 야경을 만끽하던 중, 세 사람 옆에 자리 잡고 있던 수상한 한 남성의 정체에 스튜디오가 술렁였는데 이에 놈놈즈는 홍콩에서 새로운 멤버를 영입","link":"https://m.entertain.naver.com/now/article/609/0000897104","retrieved":1726200716508},{"title":"새 단장 '용감한 형사들4', 송은이 하차→김선영 투입…2% 벽 넘을까 [종합]","contents":"새 시즌을 맞은 '용감한 형사들4' MC들이 포부를 밝혔다. 13일 오전 11시 티캐스트 E채널 예능 프로그램 '용감한 형사들4' 온라인 제작발표회가 공개됐다. 제작발표회에는 MC 안정환, 김선영, 이이경과 함께 국내 1호 프로파일러 권일용이 자리했다. '용감한 형사들'은 국민의 안전을 지키기 위해 불철주야 뛰어다니는 형사들의 피땀어린 진짜 이야기를 선보이는 프로그램으로, 현직 형사들이 출연해 사건에 대한 다양한 에피소드를 전하며 범죄 예방법도 알려주는 등 재미와 정보, 의미를 담았다. 지난 시즌을 이끌었던 송은이 대신 김선영이 새로운 MC로 투입된다. 그는 \"좋은 프로그램에 누가 될까 봐 긴장이 되지만, 정말 열심히 하려고 생각하고 있다\"고 소감을 전했다. 새롭게 단장한 '용감한 형제들4'는 김선영이 새로운 MC로 투입된 데 이어 새로운 코너로 무장했다. 점점 지능화된 범죄 현장을 풀어나가는 KCSI 과학수사대 3인방의 '하이엔드 수사일지'가 더해져 더욱 풍성한 프로그램을 예고했다","link":"https://m.entertain.naver.com/now/article/311/0001771374","retrieved":1726200716510},{"title":"이민호 ‘심쿵 눈맞춤’[포토엔HD]","contents":"배우 이민호(LEEMINHO)가 9월 13일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 말레이시아 쿠알라룸푸르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897103","retrieved":1726200716511},{"title":"박환희, 강남역 지하철 계단서 쓰러졌다...역무원이 구조","contents":"배우 박환희가 지하철역에서 사고가 날뻔한 아찔한 상황을 언급했다. 지난 12일 박환희는 자신의 개인 계정을 통해 역무원들에게 고마움을 표시하는 글을 공개했다. 박환희는 \"오늘 룰루랄라 신나고 씩씩하게 아카데미를 가다가, 아무런 전조증상 없이 어지럼증과 복통으로 강남역 계단에 갑자기 쓰러져있던 저에게 다가와서 119 불러주시고, 마지막까지 케어해주신 시민 두 분과 강남역 역무원분들 너무너무 감사드립니다. 복 받으실 거예요\"라고 고마움을 드러냈다. 그러면서 \"와중에 저 알아보시고 얼굴 가려주신 역무원분 너무 감사드립니다\"라고 덧붙였다. 이후 한 시간 뒤 박환희는 \"저 지금은 너무너무 멀쩡하답니다. 잠시 쉬면 낫는 그런 거인가 봐요. 지금 전 샤워하고 아이스크림 먹는 중입니다. 모두 걱정마세요\"라고 팬들을 안심시켰다. 다행히 박환희는 큰 문제 없이 컨디션을 회복한 것으로 보인다. 집으로 돌아와 아찔했던 순간에 도움을 받은 것에 고마움을 표현했다. 한편, 박환희는 지난 2015년 KBS2","link":"https://m.entertain.naver.com/now/article/213/0001309532","retrieved":1726200716513},{"title":"이민호 ‘달달한 눈빛’[포토엔HD]","contents":"배우 이민호(LEEMINHO)가 9월 13일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 말레이시아 쿠알라룸푸르로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897101","retrieved":1726200716515},{"title":"영탁·이찬원·태진아..추석 앞두고 방송가부터 음악투자까지 '트로트' 열풍","contents":"민족대명절을 앞두고 트로트 인기에 불이 붙었다. 온가족이 함께하는 추석 명절을 노려 다양한 분야에서 트로트를 앞세운 특별 이벤트를 준비 중이다. 방송가, 추석 연휴 특집 프로그램 편성 방송가는 추석 연휴 특집 프로그램을 트로트로 꽉꽉 채웠다. 최근 SBS는 ‘더 트롯쇼 : 한가위 특집’ 방영 소식을 알렸다. 연휴 마지막 날인 18일 오전 10시에 방영되며, 남진과 심수봉, 진성, 송가인 등이 무대에 오른다. 영탁과 이찬원은 자신의 이름을 내 건 단독 콘서트 방송을 진행한다. 16일 밤 10시에는 TV조선에서 ‘영탁쇼’를 방영한다. 최근 진행된 ‘영탁쇼’ 녹화에선 영탁이 무려 4시간 동안 히트곡 26곡을 열창한 사실이 알려졌다. KBS 2TV는 17일 저녁 7시 50분부터 ‘이찬원의 선물’을 방영한다. 그간 보여주지 않았던 새로운 모습은 물론이고, 스페셜 게스트와 함께하는 감동의 무대 역시 선사할 예정이다. JTBC ‘아는형님’은 내일(14일) 추석 특집으로 트로트 가수들과 함께 한다","link":"https://m.entertain.naver.com/now/article/014/0005241621","retrieved":1726200716516},{"title":"'용감한 형사들4', 진선규·김남길 응원 속 화려한 컴백 [종합]","contents":"'용감한 형사들'이 시즌4로 돌아왔다. 새로운 코너, 그리고 합류를 알린 김선영의 존재감이 시즌4를 빛낼 예정이다. 13일 티캐스트 E채널 예능 프로그램 '용감한 형사들4'의 온라인 제작발표회가 진행됐다. 이 자리에는 안정환 김선영 이이경 권일용이 참석했다. '용감한 형사들'은 국민의 안전을 지키기 위해 불철주야 뛰어다니는 형사들의 피땀어린 이야기를 선보이는 프로그램이다. 현직 형사들이 출연해 사건에 대한 다양한 에피소드를 전하며 범죄 예방법까지 알려준다. 2022년 4월 막을 올린 '용감한 형사들'은 어느덧 시즌4를 맞이했다. 진선규와 김남길은 영상을 통해 시즌4의 시작을 축하했다. 진선규는 \"권일용 교수님이 시즌1을 한다고 했던 때가 엊그제 같다. 벌써 시즌4라니 너무 축하드린다. 대한민국 형사분들의 피, 땀과 눈물이 섞인 수사 스토리를 들을 때마다 가슴이 뜨거워진다. '용감한 형사들'이 대한민국의 명실상부한 범죄 예능으로 자리를 잡아 많은 시청자분과 함께 오래오래 갈 수 있도록","link":"https://m.entertain.naver.com/now/article/469/0000823226","retrieved":1726200716517},{"title":"82메이저, 10월 15일 컴백 확정[공식]","contents":"그룹 82메이저가 5개월 만에 컴백을 확정했다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 13일 0시 공식 SNS를 통해 의문의 사진 한 장을 공개하고 오는 10월 15일 새 앨범 발매 소식을 알렸다. 공개된 사진에는 어딘가를 향해 달려가는 82메이저의 모습이 담겨있다. 마치 영화 속 한 장면을 연상하게 하는 강렬한 분위기가 보는 이들의 시선을 사로잡았다. 특히 멤버들의 흐릿한 형체와 심상치 않은 무드는 신보 콘셉트에 대한 궁금증을 자극했다. 이번 신보는 82메이저가 지난 4월 발매한 첫 번째 미니앨범 ‘BEAT by 82(비트 바이 에이티투)’ 이후 5개월 만에 발표하는 앨범이다. 82메이저는 이번 앨범을 통해 한층 업그레이드된 음악과 퍼포먼스를 선보일 계획이다. 지난해 10월 데뷔한 82메이저는 이례적인 행보를 이어가며 K팝 5세대 아이돌 신흥 강자로 급부상 중이다. ‘BEAT by 82’ 타이틀곡 ‘촉(Choke)’ Sped Up ver.은 미국","link":"https://m.entertain.naver.com/now/article/057/0001841713","retrieved":1726196998387},{"title":"민희진, 어도어 대표이사 재선임 위한 가처분 신청 [공식입장 전문]","contents":"민희진 어도어 전 대표가 어도어 임시주주총회 소집 및 사내이사 재선임을 위한 가처분 신청을 했다. 민희진 전 대표 측은 9월 13일 \"민희진 전 대표는 오늘 서울중앙지방법원에 ‘어도어 임시주주총회 소집 및 어도어 사내이사 재선임을 위한 가처분 신청’을 했다\"고 밝혔다. 민희진 전 대표 측은 \"민희진 전 대표에 대한 대표이사 해임은 주주간계약에 위반되는 것이고 법원의 의결권행사금지 가처분 결정에도 반하는 것\"이라며 \"11월 2일 전까지 어도어 이사 재선임을 위한 임시주주총회가 필요한 점, 법원의 가처분 심리기간을 고려하여 민희진 전 대표를 어도어의 이사로 재선임한 다음 대표이사로 선임하라는 취지로 가처분신청을 하게 됐다\"고 전했다. 민희진 전 대표 측은 \"하이브는 지속적인 계약위반 행위와 업무방해, 명예훼손과 모욕 등을 멈추고, 어도어와 뉴진스의 미래를 위한 합리적인 경영판단을 하기 바란다\"고 강조했다. 다음은 민희진 전 대표 측 공식입장 전문 안녕하세요. 민희진 어도어 전 대표를 대","link":"https://m.entertain.naver.com/now/article/609/0000897099","retrieved":1726196998387},{"title":"“‘쓰레기’라 과몰입해” 김선영 ‘용감한 형사들4’ 합류‥송은이만 하차[종합]","contents":"송은이 없는 '용감한 형사들4'가 첫 방송을 앞뒀다. 김선영은 \"누가 되지 않도록 최선을 다하겠다\"는 합류 소감을 밝혔다. 티캐스트 E채널 '용감한 형사들4' 제작발표회가 9월 13일 온라인으로 진행됐다. 원년 멤버 권일용, 안정환, 이이경에 이어 이번 시즌부터 새롭게 합류한 김선영이 함께 했다. '용감한 형사들'은 국민의 안전을 지키기 위해 불철주야 뛰어다니는 형사들의 피땀어린 진짜 이야기를 선보이는 프로그램이다. 김선영은 '용감한 형사들' 시리즈를 이끌어온 송은이가 하차하고, 그 후임으로 이번 시즌부터 새롭게 합류하게 됐다. 이날 김선영은 \"프로그램 출연 제안을 받고 어떤 기분이 들었나\"는 질문에 \"3년이나 할 정도로 인기 많은 프로그램이 많지 않은데, 이렇게 큰 프로그램에 출연을 제안해 주셔서 깜짝 놀랐다. 너무 감사한 마음, 도전하는 마음으로 하게 됐다\"고 말했다. 이어 \"주변의 3040 여성들이 '용감한 형사들'을 많이 본다고 들었다. 범죄 예방이나 자신을 보호하는 것에 도","link":"https://m.entertain.naver.com/now/article/609/0000897098","retrieved":1726196998388},{"title":"안정환, 연기도 리액션도 잘렸다…\"너무 안타까워, 감정 이입 저절로 돼\" ('용형4')","contents":"안정환이 재연 연기를 펼쳤지만 잘려서 시청자들에게 공개되지 않은 비화를 풀었다. 솔직한 리액션 또한 편집이 많이 됐다는 사실이 전해졌다. 13일 티캐스트 E채널 예능 프로그램 '용감한 형사들4' 제작발표회가 온라인으로 중계됐다. 행사에는 김선영, 안정환, 이이경, 권일용 프로파일러가 참석했다. '용감한 형사들4'는 실제로 현직 형사들이 출연해 사건에 대한 다양한 에피소드를 전하며 범죄 예방법도 알려주는 등 재미와 정보, 의미를 모두 담은 프로그램이다. MC로 김선영이 새롭게 발탁돼 송은이의 빈자리를 채울 전망이다. 이이경은 '용감한 형사들'에서 재연 연기를 한 소감에 관해 \"부끄럽기도 하지만, 연기를 계속 함에 있어서 더 잘해야겠다는 생각이 들었다. 김선영이 들어와서 마음이 놓인 점이 있다. 역할을 나누게 된 것이다. 마음 한 편에 부담감이 정확히 반으로 줄었다\"고 흡족해 했다. 그러면서 \"시청자들로부터 내 필모그래피 중 가장 좋은 연기가 '용감한 형제들'이라는 이야기도 들어봤다\"고","link":"https://m.entertain.naver.com/now/article/312/0000679879","retrieved":1726196998388},{"title":"박하나·박상남, 커플룩 입고 달달 케미...'결혼하자 맹꽁아!'","contents":"'결혼하자 맹꽁아!'가 박하나와 박상남의 친구 그 이상 설렘 케미를 담은 2인 포스터를 공개했다. 오는 10월 7일 오후 8시 30분 첫 방송 예정인 KBS 1TV 새 일일드라마 '결혼하자 맹꽁아!'는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 '행복'의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 13일 공개된 2인 포스터에는 커플룩을 맞춰 입은 박하나(맹공희 역)와 박상남(구단수 역)의 케미스트리가 담겨 있어 눈길을 끈다. 먼저 초록 나뭇잎들 사이 빛이 쏟아지는 녹음 아래 꼭 붙어 있는 공희와 단수는 더할 나위 없이 싱그러운 비주얼을 뽐내고 있다. 단수의 어깨에 살짝 기대어 있는 공희는 먼 곳을 바라보며 뾰로통한 표정을 짓고 있어 그녀의 속내가 궁금해진다. 특히 '너랑 지독하게 얽히고 싶어!'라는 문구는 환한 미소를 짓고 있는 단수의 속마음을 드러내는 듯 앞으로 펼쳐질 두 사람의 관계에 궁금증을 더하기도 한다. 이처럼 완벽한 케미","link":"https://m.entertain.naver.com/now/article/213/0001309530","retrieved":1726196998389},{"title":"TXT 수빈 ‘보고만 있어도 훈훈’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 9월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW_X_TOGETHER WORLD TOUR IN JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897097","retrieved":1726196998390},{"title":"“우리랑 안 맞아” 주우재, 하차 위기? (구해줘 홈즈)","contents":"모델 겸 방송인 주우재가 ‘구해줘! 홈즈’에서 하차할 위기에 놓였다. 12일 방송된 MBC ‘구해줘! 홈즈’(이하 ‘홈즈’)는 ‘밥 주는 아파트’ 특집으로 꾸며졌다. 특히 이날 ‘홈즈’에서는 식사가 제공 되는 거주지에 주목했다. 김대호는 “혼자 사는 사람의 경우는 한끼를 먹기 위해 재료가 낭비된다. 돈을 내고 한끼라도 콤팩트하게 먹고 싶다”고 말했고, 장동민도 “뭐 만들어서 먹는 재미가 있는데 어느 순간 ‘뭘 만들어 먹어야 하지’ 싶다. 엄마가 어떻게 했나 싶다”며 공감했다. 이때 주우재는 “집에 컵밥 사두면 되는데”라고 말하자 순간 정적이 흘렀다. 정적을 깨며 박나래가 “특별한 이야기 나눈는데 관심이 없냐”고 일침했고, 장동민도 “아무리 생각해봐도 주우재는 우리 프로그램과 맞지 않는 것 같다”고 말해 웃음을 유발했다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000988498","retrieved":1726196998391},{"title":"김경진, '뉴진스님' 이어 기독교 'DJ 찌저스'로 활동...'투 헤븐' 17일 발매","contents":"김경진이 뉴진스님에 이어 기독교 DJ 찌저스로 활동한다. 김경진은 지난 8월 28일, 개인 계정에 깜짝 소식을 알렸다. 그는 오는 17일 정오 각종 온라인 음원사이트를 통해 DJ 앨범 '투 헤븐(to heaven)'을 발매하고 'DJ 찌저스' 활동에 정식으로 돌입한다고 전했다. 김경진은 최근 디제잉을 배우며 DJ 준비에 한창인 근황이 공개돼 많은 화제를 불러 모았다. 그리고 개인 계정에 기독교 캐릭터 콘셉트 DJ 찌저스로 새로운 도전을 알렸다. 13일 엑스포츠뉴스 보도에 따르면, 김경진은 DJ 찌저스 정식 앨범 발매를 앞두고 \"기독교 문화 행사를 보니 힙합 가수들이 참여를 많이 하더라. 저 역시 DJ로서 전도 활동을 할 수 있을 것 같아서 정식으로 앨범을 내고 활동하게 됐다\"라고 밝혔다. 무엇보다 MZ 세대의 뜨거운 열풍을 불러일으킨 DJ 뉴진스님(개그맨 윤성호)이 불교계에 있다면, 김경진은 기독교를 대표하는 DJ 찌저스로 존재감을 알리고 싶다는 각오를 보였다. 이어 그는 \"뉴진스님","link":"https://m.entertain.naver.com/now/article/213/0001309528","retrieved":1726196998392},{"title":"'용감한 형사들4' 김선영 합류→전문가 총출동…안정환 공약까지 [종합]","contents":"왼쪽부터 이이경, 권일용, 김선영, 안정환(사진=티캐스트 E채널) “감사하는 마음, 도전하는 마음으로 하게 됐어요.” 배우 김선영이 13일 오전 온라인을 통해 진행된 티캐스트 E채널 예능 프로그램 ‘용감한 형사들4’ 제작발표회에서 새로 합류한 소감을 전했다. ‘용감한 형사들4’는 국민의 안전을 지키기 위해 불철주야 뛰어다니는 형사들의 피땀어린 진짜 이야기를 선보이는 프로그램. 현직 형사들이 출연해 사건에 대한 다양한 에피소드를 전하며 범죄 예방법도 알려주는 등 재미와 정보, 의미를 담았다. 김선영(사진=티캐스트 E채널) 특히 이번 시즌에선 김선영이 새롭게 합류해 기대감을 높인다. 이와 더불어 과학 수사의 새 역사를 쓴 과학수사계 대부 윤외출, 과학수사계의 산증인 김진수 등이 힘을 보태 KCSI 과학수사대의 ‘하이엔드 수사일지’를 완성한다. 김선영은 새 멤버로 합류, 송은이의 빈자리를 채우게 됐다. 김선영은 제안 받았을 때를 떠올리며 “이렇게 인기가 많은 프로그램, 3년이나 해오는 프","link":"https://m.entertain.naver.com/now/article/018/0005835743","retrieved":1726196998393},{"title":"김구라, 인기 유튜버와 같은 반 학부모로 만나...\"상상도 못 한 조합\"","contents":"57만 명의 구독자를 가진 유명 유튜버 유트루가 방송인 김구라와의 뜻밖의 인연을 공개했다. 9일 유트루는 자신의 개인 계정에 방송인 김구라와 찍은 사진을 올렸다. 그녀는 \"제가 '그리구라' 채널에 초대되어 토크를 나누고 왔다\"라며 \"사실 김구라 님 딸 수현이랑 강빈(유트루 아들)이가 어린이집 같은 반 친구다. 브이로그에서 '수현이 보고싶어' 한 적이 있는데 그 수현이가 김구라님 딸 수현이\"라고 밝혔다. 이어 \"그런 인연으로 저를 알게 되시고 유튜버 초대해서 토크하시는데 저도 초대를 해주셔서 이런저런 얘기 했다\"라고 전했다. 생각지도 못한 조합으로 인해 많은 사람이 놀라워했다. 특히, 이들의 이름이 서로 연결되어 있는 듯한 인상을 줘 많은 사람의 웃음을 자아냈다. 유트루의 본명이 '유진실'이기에 누리꾼들은 \"이름부터 조합이 진실이와 구라\"라며 흥미로워한 것. 기상캐스터 배혜지는 해당 게시글에 '이름도 어쩜 진실과 구라'냐며 웃음을 자아내는 댓글을 남겨 많은 사람의 공감을 받았다. 또한","link":"https://m.entertain.naver.com/now/article/213/0001309527","retrieved":1726196998394},{"title":"'용감한 형사들4' 권일용 \"범죄자들, 날 동네 아저씨로 생각\"","contents":"'용감한 형사들4' 권일용이 형사로 활동하던 때의 이야기를 전했다. 13일 티캐스트 E채널 예능 프로그램 '용감한 형사들4'의 온라인 제작발표회가 진행됐다. 이 자리에는 안정환 김선영 이이경 권일용이 참석했다. '용감한 형사들'은 국민의 안전을 지키기 위해 불철주야 뛰어다니는 형사들의 피땀어린 이야기를 선보이는 프로그램이다. 현직 형사들이 출연해 사건에 대한 다양한 에피소드를 전하며 범죄 예방법까지 알려준다. 2022년 4월 막을 올린 '용감한 형사들'은 어느덧 시즌4를 맞이했다. 이이경은 권일용이 어떤 형사였는지 궁금해했다. 권일용은 \"강력 형사를 4년 동안 했다. 범죄자들을 잡아 오면 팀이 조사를 한다. 범죄자들이 나를 형사로 잘 안 봤다. 동네 아저씨나 기자로 생각했다. 형사 같지 않게 생겨서 그런 것 같다. 잠복을 하거나 언더커버 형사를 했을 때 훨씬 더 효과가 있었을 듯하다\"고 전했다. 이어 \"더 빨리 범인을 찾을 수 있는 방법을 생각했고, CSI가 됐다\"고 밝혔다. 안정환","link":"https://m.entertain.naver.com/now/article/469/0000823220","retrieved":1726196998395},{"title":"황정민, 1300만 ‘베테랑’ 9년 만의 귀환 “얼굴도 액션도 그대로, 자신 있다”(라디오쇼)","contents":"배우 황정민이 '베테랑2'의 귀환에 대해 이야기했다. 9월 13일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼')에는 황정민, 정해인이 출연해 영화 '베테랑2'에 대해 토크를 나눴다. 이날 박명수는 황정민에게 \"9년 지났으면 서도철이 형사 말고 반장이어야 하는 거 아니냐\"라며 \"9년이 지났는데 몸 좀 찌뿌둥하지 않았나\"라고 물었다. 그러자 황정민은 \"아닙니다. 절대 날라다닙니다\"라고 했고, 정해인 또한 황정민 연기에 \"똑같으시더라\"라고 증언했다. 이어 황정민은 \"조금 더. 제작진이나 후배들이 그렇게 느낄까 봐 더 막 억지로 하는 것도 있었던 것 같긴 해요\"라고 덧붙였다. 박명수는 \"진짜 예전하고 똑같다는 걸 보여주려고 나름대로 노력을 많이 했군요\"라고 감탄했다.","link":"https://m.entertain.naver.com/now/article/609/0000897096","retrieved":1726196998399},{"title":"TXT 연준 ‘팬들의 생일 축하 멘트에 손인사로 화답’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 9월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW_X_TOGETHER WORLD TOUR IN JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897095","retrieved":1726196998400},{"title":"정해인, ‘베테랑2’ 황정민 호흡에 감탄 “카메라 밖에서도 상대 배우 위해 열연”(라디오쇼)","contents":"배우 정해인이 '베테랑2'을 통해 황정민과 호흡을 맞춘 것에 대해 이야기했다. 9월 13일 방송된 KBS 쿨FM '박명수의 라디오쇼'(이하 '라디오쇼')에는 황정민, 정해인이 출연해 영화 '베테랑2'에 대해 토크를 나눴다. 이날 박명수는 정해인에게 \"정민 선배한테 감동했다. 배웠다 이런 게 좀 있어요?\"라고 물었다. 정해인은 \"첫 촬영부터 마지막 촬영까지 늘 있었다\"라고 답했다. 이어 그는 \"가장 컸던 거는. 저도 한참 후배로서 인제 30년 이상 연기라는 일을 해오신 선배님을 보는데. 항상 카메라 밖에서 바스트 상대방 바스트 찍을 때도 이제 더 똑같은 에너지를 똑같이 연기를 해주시니까 그게 되게 감동이었고 귀감이었고 많이 배웠습니다\"라고 이야기했다. 정해인은 \"나중에 선배가 된다면 동료 후배나 뭐 배우들한테 이렇게 하고 싶은 생각이 들 정도로\"라며 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000897094","retrieved":1726196998406},{"title":"‘술톤 탈피’ 황정민, 금주 왜 하나 했더니…“얼마나 마셨으면 그렇겠나” (라디오쇼)","contents":"배우 황정민이 금주 중인 이유에 대해 솔직하게 답했다. 13일 방송된 KBS 쿨FM ‘박명수의 라디오쇼’에는 영화 ‘베테랑2’에 출연한 황정민과 정해인이 출연했다. 황정민은 최근 진행된 영화 ‘베테랑2’ 인터뷰에서 6개월째 금주 중이라고 밝혀 화제를 모았다. 이와 관련한 질문에 황정민은 “끊는 것 보다는 금주 중이다. 작품 때문에도 그렇고 몸 건강 때문에도 그렇다. 금주를 하는 이유가 반대로 ‘얼마나 많이 마셨으면 애가 저럴까’라는 생각도 해주시면 감사하겠다. 그래도 (술자리에) 불러주시면 나간다”고 했다. 금주 예정 기간은 1년 정도라고 밝히기도. 이어서 정해인은 술을 자주 마시냐는 질문에 “가끔 한다”면서 “주량은 남들 같이 대화할 정도 까지는 마신다. 한 병에서 한 병 반 정도”라고 답했다. 한편, 정해인과 황정민이 연기 호흡을 맞춘 영화 ‘베테랑2’는 오늘(13일) 개봉했다. 김희원 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000988497","retrieved":1726196998407},{"title":"투모로우바이투게더(TOMORROW X TOGETHER) ‘월드투어 일본으로 출발~’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 9월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 TOMORROW_X_TOGETHER WORLD TOUR IN JAPAN 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897093","retrieved":1726196998409},{"title":"‘엄마친구아들’ 정해인·정소민, 한밤중 놀이터 만남 포착 [M+TV컷]","contents":"‘엄마친구아들’ 정해인이 정소민의 비밀을 알게 될까. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 9회 방송을 앞둔 13일, 한밤중 놀이터에서 무언가 진지한 대화 중인 최승효(정해인 분)와 배석류(정소민 분)를 포착했다. 두 사람과 송현준(한준우 분)의 삼각 로맨스 속, 배석류의 비밀까지 밝혀진 2막 전개를 더욱 궁금케 한다. 지난 방송에는 최승효의 고백 그 후가 그려졌다. 최승효는 배석류가 마음을 들여다볼 시간을 주기 위해 대답의 유통기한을 정했다. 디데이 카운트에 돌입한 가운데, 송현준은 배석류의 마음을 되돌리기 위해서 더욱 저돌적으로 움직였다. 두 남자가 미묘한 신경전을 벌이는 중, 갑작스러운 통증을 호소하던 배석류는 최승효가 아닌 송현준과 함께 병원으로 향했다. 그가 3년 전 미국에서 위암 진단과 항암 치료를 받았다는 사실이 드러나며 충격을 안겼다. 이날 공개된 사진에서 최승효, 배석류 사이로 왠지 모를 심각한","link":"https://m.entertain.naver.com/now/article/057/0001841712","retrieved":1726196998412},{"title":"시즌4 컴백 ‘용감한 형사들’, 새MC 김선영→업그레이드 포맷 기대[종합]","contents":"대한민국 범죄 예방을 꿈꾸는 장수 예능 ‘용감한 형사들’이 시즌4로 돌아온다. 새 MC와 새로운 코너로 보다 업그레이드 된 ‘용감한 형사들’이 다시 한 번 시청자를 사로잡는다. 13일 오전 E채널 ‘용감한 형사들’(연출 이지선) 시즌4 온라인 제작발표회가 열렸다. ‘용감한 형사들’은 지난 2022년 4월 첫방송 된 장수 범죄 예능 프로그램으로 국민의 안전한 일상을 지키기 위해 범죄와 싸우는 형사들의 사건 일지를 다룬다. 권일용은 “‘용감한 형사들’을 아끼고 사랑해주시는 분들이 많이 계셔서 정말 큰 힘이 된다. 지방 강연 다녀보면 ‘용형’ 잘 보고 있다는 말씀 많이 해주셔서 너무 감사하다. 앞으로도 준비 잘 해서 좋은 프로그램으로 만나뵙겠다”고 말했다. 안정환은 “사건을 다루다 보면 너무 끔찍한 것도 있고 어려움이 있는데, 범죄 예방에 큰 도움이 된다는 말씀도 들었다. 어려운 시기에 시즌4, 101회까지 올 수 있었던 건 시청자들의 사랑 덕분이 아닌가 싶다. 많은 사랑 부탁드린다”고","link":"https://m.entertain.naver.com/now/article/241/0003379729","retrieved":1726196998414},{"title":"권일용 \"범죄자들, 공부하는 놈 아니라 걱정 없어…날 동네 아저씨로 봐\" ('용형4')","contents":"권일용 프로파일러가 수사기법 노출을 우려하는 시청자들의 걱정을 덜어줬다. 13일 티캐스트 E채널 예능 프로그램 '용감한 형사들4' 제작발표회가 온라인으로 중계됐다. 행사에는 김선영, 안정환, 이이경, 권일용 프로파일러가 참석했다. '용감한 형사들4'는 실제로 현직 형사들이 출연해 사건에 대한 다양한 에피소드를 전하며 범죄 예방법도 알려주는 등 재미와 정보, 의미를 모두 담은 프로그램이다. MC로 김선영이 새롭게 발탁돼 송은이의 빈자리를 채울 전망이다. 권일용은 \"시청자들이 프로그램을 통해 수사기법이 노출되는 게 아닌가 이렇게 생각할 수도 있다. 그러나 과학 수사의 기법은 무궁무진하다. 범죄자들이 그렇게 열심히 공부하는 놈들도 아닐뿐더러 어떤 수사를 지원하는지에 관한 이해도를 높이고자 하는 내용이 많이 담겼다\"며 기대를 당부했다. 그러면서 자신에 관해 \"4년 정도 강력 형사를 했다. 범죄자들 잡아 오면 팀 조사를 했다. 범죄자들이 나를 형사로 안 봤다. 동네 아저씨나 기자로 봤다. 형","link":"https://m.entertain.naver.com/now/article/312/0000679873","retrieved":1726196998415}]}