{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"참담한 현실,  영화계 성명은 계속된다 [MD포커스]","contents":"\"너무나 참담하지만, 그럼에도 불구하고 계속 할 겁니다.\" \"K-콘텐츠의 우수성 알렸더니… 이게 뭡니까?\" 안타까움과 분노가 계속된 탄식의 밤이었다. 그럼에도 불구하고 지속적으로 한 목소리를 낼 예정이다. 윤 대통령 퇴진 요구 영화인 일동은 7일 오전 ''내란죄 현행범' 윤석열을 파면, 구속하라!'는 제목의 긴급 성명과 연명 결과를 발표했다. 영화감독과 영화배우, 학생 등 77개 단체 및 2518명 영화인이 동참했다. 강상우 고영재 김동원 김인선 김일란 문소리 민용근 부지영 변영주 봉준호 백재호 양익준 임흥순 장건재 장우진 장준환 정지영 조성희 조현철 오정민 이란희 이미랑 이우정 임대형 임선애 임오정 등 다수의 영화인들이 윤 대통령의 퇴진에 한목소리를 냈다. 워낙 상황이 급박하게 돌아가 급하게 진행된 명단 공개는 앞으로도 지속적으로 명단은 공개될 예정이다. 이번 서명을 진행한 영화계 관계자는 8일 마이데일리에 \"워낙 상황이 급박하게 돌아갔기 때문에 아직 성명에 동참하지 못한 영화인들","link":"https://m.entertain.naver.com/movie/article/117/0003894524","retrieved":1733613150848},{"title":"김윤석, '대가족' 무대인사서 촛불 집회 언급 \"마음은 그곳\"[스타이슈]","contents":"배우 김윤석이 영화 '대가족'(감독 양우석) 무대 인사에서 촛불집회를 언급했다. 김윤석은 지난 7일 '대가족' 무대 인사에서 \"지금 뭐, 교통이 굉장히 안 좋다고 한다. 날도 이렇게 추운데, 여의도 쪽으로 가실 분들은 거기서 날밤을 새우시든지 아님 돌아가셔야 할 것 같다\"라고 말했다. 이어 \"마음 같아서는 가고 싶은데, 저희도 무대인사를 하러 돌아다녀야 한다\"라며 \"이 나라가 어떻게 되어가는지 지켜보는 주말이 되도록 하시죠. 여러분들 좋은 주말 되시길 바란다\"고 전했다. 국회는 이날 윤석열 대통령에 대한 탄핵소추안과 김건희 여사 특검법 표결을 위한 본회의를 열었다. 김건희 특검법은 198표 찬성, 102표 반대해, 2표 차이로 부결했다. 탄핵소추안 관련, 안철수 의원을 제외한 국민의 힘 소속 의원들이 김건희 특검법 투표 후 본회의장을 떠나 탄핵안 표결에 불참했다. 같은 날 서울 영등포구 여의도동 국회의사당 앞에서는 윤석열 대통령의 탄핵을 촉구하는 촛불집회를 열었다.","link":"https://m.entertain.naver.com/movie/article/108/0003287935","retrieved":1733613150851},{"title":"조진웅, ‘제44회 황금촬영상’ 이어 ‘2024 서울국제영화대상’까지 수상","contents":"배우 조진웅이 ‘2024 서울국제영화대상’에서 영화배우가 선정한 최고 배우상을 품에 안았다. 지난 5일, 서울 소공동 롯데호텔에서 개최된 ‘2024 서울국제영화대상’은 올해로 12회째를 맞은 시상식으로 2023년 7월부터 2024년 10월까지 개봉된 영화와 OTT 플랫폼을 통해 방영된 작품들을 대상으로 수상자 및 수상작이 선정됐다. 조진웅이 영화 ‘데드맨’으로 영화배우가 선정한 최고 배우상을 수상했다. 무대에 오른 그는 “이 자리가 너무 든든합니다. 앞에 계신 선생님들, 선배님들이 이끌어와 주신 것만으로도 너무 감사합니다. 이렇게 큰 축제에 불러 주시고 영광스럽게 상까지 주신 여러분들께도 감사합니다”라고 전한 후 “‘데드맨’이라는 영화를 같이 했던 우리 스태프분들, 감독님들 모든 분과 이 영광을 같이 나누겠습니다. 그리고 잊지 않겠습니다. 선배님들의 수고와 노고, 명예에 흠이 가지 않도록 저도 후배로서 열심히 정진하겠습니다. 대한민국 영화 많이 사랑해 주십시오”라며 영화배우들이 선정","link":"https://m.entertain.naver.com/movie/article/144/0001005684","retrieved":1733613150853},{"title":"괴짜 구단주·독립운동가…박정민, 연말 극장가 꽉 채운다 [N초점]","contents":"배우 박정민이 연말 극장가를 꽉 채운다. 영화 '1승'과 '하얼빈' 두 작품으로 관객들과 만나는 그는 '열일' 행보로 활약한다. 박정민은 지난 4일 개봉한 '1승'(감독 신연식)에서 재벌 2세 구단주 강정원 역을 맡았다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 강정원은 배구 지식은 전무하지만 해체 직전의 프로 여자배구단 핑크스톰을 싸다는 이유로 인수한 뒤, 지도자 생활 통산 승률 10% 미만의 김우진(송강호 분)을 감독으로 영입하고, 핑크스톰이 시즌 통틀어 단 1승만 하면 상금 20억 원을 주겠다는 파격 공약을 내세우는 등 거침없는 행보를 보이는 인물이다. 이제껏 본 적 없는 구단주 스타일로 모두에게 당황스러움을 안기지만, 그만큼 영화 내내 눈길을 사로잡는다. ​ 박정민은 극중 독특한 선글라스와 컬러풀한 스타일을 입고, 거침없는 성격의 강정원을","link":"https://m.entertain.naver.com/movie/article/421/0007953367","retrieved":1733613150855}]}