{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"토네이도 사이로 질주…'트위스터스' 스페셜 스틸 공개","contents":"영화 '트위스터스'가 주역들의 질주 모습이 담긴 스페셜 스틸을 공개했다. 워너브러더스 코리아는 지난 7일 '트위스터스'(감독 정이삭) 속 질주하는 장면이 담긴 스틸을 공개했다. '트위스터스'는 '미나리'의 정이삭 감독이 연출을 맡은 재난영화로 뉴욕 기상청 직원 케이트(데이지 에드가 존스)가 '토네이도 카우보이'라고 불리는 인플루언서 타일러(글렌 파월)와 함께 토네이도에 맞서는 이야기를 그린 작품이다. 이번에 공개된 스틸은 엄청난 규모의 토네이도를 맞닥뜨린 캐릭터들의 모습을 담았다. 먼저 자동차 안에서 하늘을 올려다보며 긴장한 표정을 짓는 케이트(데이지 에드가 존스)의 모습은 폭풍을 향해 달려가는 와중에 마주한 토네이도의 규모를 가늠하게 만든다. 이어 거침없이 도로를 내달리며 스릴을 즐기고 있는 타일러(글렌 파월)와 폭풍에 휩싸여 창밖을 응시하는 하비(안소니 라모스)가 대비되며 토네이도를 대하는 각 캐릭터의 성격을 엿볼 수 있다. 여기에 타일러의 팀 ‘토네이도 카우보이’의 차량이 토네","link":"https://m.entertain.naver.com/movie/article/011/0004377468","retrieved":1723064610265},{"title":"[오동진 영화만사]  천만 신화, 이제 한국영화 역사에서 지워야 할 때","contents":"이제 ‘천만 신화’ 따위는 잊어야 한다. 천만 관객 시대는 끝났으며, 다시는 오지 않거나, 다소 극단적으로 얘기하면 다시는 오지도 말아야 한다. 일본의 버블경제처럼 천만 관객 판타지는 한국 영화계의 거품 현상이었다. 기이하게도 천만이 넘은 영화들은 대체로 스크린을 독점한 결과였다. 전체 3500개 스크린에서 최소 2900개까지 가져 가서는 ‘날개를 최대한 펼치고’ 배급 공세를 펼쳤다. 특정 영화가 천만을 모으기 전까지 스크린 독과점에 대해 그렇게나 비판을 하던 언론, 평론가, 영화 단체들도 일단 천만 영화 앞에서는 고개를 숙였다. 그 이율배반의 역사도 이제 끝났다. 한국 영화계에서 더 이상 천만 영화는 나오지 않을 것이다. 산업 환경이 변했다. 관객들이 OTT로 급격하게 넘어 간 지 오래며 극장이라는 공간을 다르게 인식하고 접근하기 시작했다. 특정 영화를 보기 위해 한꺼번에 몰리기 보다는 다른 플랫폼에 해당 작품이 나오기까지 그 ‘홀드 백’을 기다리기까지 한다. 천만 관객은 아주 빠","link":"https://m.entertain.naver.com/movie/article/241/0003371517","retrieved":1723064610267},{"title":"재난 이후 두려움과 트라우마 다룬 ‘트위스터스’","contents":"인간은 자연이 만든 재난에 완벽히 맞설 수 있을까. 재난이 휩쓸고 간 뒤의 상흔을 남겨진 사람들은 어떻게 받아들여야 할까. 영화 ‘트위스터스’는 토네이도를 쫓아다니는 사람들을 전면에 내세웠지만, 사실 재난 이후 인간이 마주해야 할 두려움과 트라우마에 대해 이야기한다. 영화 ‘미나리’로 국내 관객들에게 익숙한 정이삭 감독의 신작 영화 ‘트위스터스’가 오는 14일 개봉한다. 개봉을 앞두고 정 감독과 주연 배우 데이지 에드가 존스, 애슐리 J. 샌드버그 제작 총괄 프로듀서가 7일 한국을 방문했다. 정 감독은 “한국 관객과 영화를 나눌 수 있어 정말 영광”이라며 “어릴 때부터 극장 영화를 좋아했는데, 이번 영화를 통해 블록버스터 감독을 하게 됐다. 꿈을 이뤘다”고 개봉 소감을 밝혔다. ‘트위스터스’는 폭풍을 쫓는 연구원 케이트(데이지 에드가 존스)와 논란을 쫓는 인플루언서 타일러(글렌 파월)가 인간이 만든 모든 것을 집어삼키는 역대급 토네이도에 맞서 정면 돌파에 나서는 재난 블록버스터다.","link":"https://m.entertain.naver.com/movie/article/005/0001716481","retrieved":1723054194369},{"title":"이번엔 美 블록버스터 ‘트위스터스’… 정이삭 감독 “꿈을 이룬 것 같네요”","contents":"거대 토네이도 맞선 재난 영화 “매 샷마다 에너지 담으려 노력” 14일 국내 개봉… 흥행 주목 영화 ‘미나리’(2021)로 미국 아카데미 여우조연상 등을 받은 한국계 정이삭(46) 감독이 할리우드 재난 블록버스터 ‘트위스터스’로 돌아왔다. 영화 홍보차 한국을 방문한 정 감독은 7일 서울 용산구 CGV 용산아이파크몰에서 열린 기자간담회에서 “어린 시절부터 극장에서 영화를 보는 걸 좋아했다”며 “이번에 블록버스터를 연출해 보니 꿈을 이룬 것 같다”고 말했다. 7일 서울 CGV 용산아이파크몰에서 열린 영화 ‘트위스터스’ 기자간담회에서 정이삭 감독(왼쪽부터), 배우 데이지 에드거 존스, 애슐리 J 샌드버그 제작 총괄 프로듀서가 포즈를 취하고 있다. 연합뉴스 14일 개봉하는 ‘트위스터스’는 미국 오클라호마주 대평원을 배경으로 거대한 토네이도에 맞서는 내용의 재난 블록버스터다. 토네이도를 쫓는 과정에서 트라우마를 갖게 된 연구원 케이트, 위험에 중독된 듯 토네이도를 생중계하는 유튜버 타일러가","link":"https://m.entertain.naver.com/movie/article/022/0003958116","retrieved":1723046990835},{"title":"임지연, 자신 있는 노력파가 '리볼버'로 배운 것[TF인터뷰]","contents":"정마담 윤선 役 맡아 전도연과 호흡 \"나도 감각적으로 느낄 수 있는 배우라는 걸 깨닫게 해준 작품\" 배우 임지연이 도전을 무사히 마쳤다. 매 작품 호흡부터 손짓까지 모든 걸 계산했던 그가 '리볼버'를 만나 현장의 공기와 상대 배우의 호흡에 집중하면서 온전히 자신을 내려놓았고 그렇게 그동안 미처 몰랐던 감정을 느끼며 새로운 걸 깨달을 수 있었다. 임지연은 7일 스크린에 걸린 '리볼버'(감독 오승욱)와 관련된 이야기를 나누기 위해 지난 1일 서울 종로구 삼청동에 있는 카페에서 &lt;더팩트&gt;와 만났다. 전날 열린 시사회를 잘 끝내고 기분 좋게 위스키를 마셨다고 솔직하게 털어놓는 그는 \"'무뢰한'처럼 잔잔하고 고요하면서도 임팩트를 주는 영화가 극장에 걸린다는 걸 소중하게 생각해 주시더라고요\"라고 개봉 소감을 전했다. 작품은 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린다. '무뢰한'(2015)으로 칸 국제영화제 주","link":"https://m.entertain.naver.com/movie/article/629/0000311482","retrieved":1723043056558}]}