{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]이정민, 방송국 떠나 스파숍 사장 변신","contents":"아나운서 출신 방송인 이정민이 전직 아나운서 강수정과 박은영, 방송인 현영을 초대한다. 네 사람은 결혼과 출산, 워킹맘으로서의 고충 등 진솔한 이야기를 나눈다. 이정민은 방송사 퇴사 후 스파숍 경영자로 변신한 근황을 전하고, 이비인후과 의사인 남편과 두 아이도 깜짝 출연한다.","link":"https://m.entertain.naver.com/now/article/020/0003597256","retrieved":1731262173720},{"title":"“다양성·유연성 K팝의 강점…‘아파트’는 대중음악 미래”","contents":"“K팝은 다양한 장르의 음악을 사용해요. 브루노 마스가 ‘아파트’에 참여한 건 당연한 일이라고 생각합니다.” ‘CJ×버클리 마스터클래스’ 진행을 위해 한국을 찾은 미국 버클리음대 샤릭 하산 교수와 클레어 림 교수는 K팝의 특징으로 다양성과 유연성을 꼽았다. 지난 3일 서울 마포구 CJ아지트 광흥창에서 만난 두 교수는 다양한 것들을 하나로 모아 어울리게 만드는 게 ‘K팝 스타일’이라고 정의했다. 팝과 알앤비, 랩, 전자 디지털 악기(EDI)에 춤까지 겸비된 하나의 작품에 프로듀싱이 많이 된 보컬까지 얹어진 게 K팝이라는 것이다. 국경과 문화를 넘나드는 K팝의 특성이 버클리 내에도 변화의 분위기를 조성했다고 두 사람은 입을 모았다. 싱가포르 출신의 음악 기술자이자 ‘돌트릭’이란 예명으로 활동 중인 일렉트로닉 장르 뮤지션 림 교수는 “교수들도 K팝을 함께 배우며 수업하고, 비한국인 학생들이 K팝 곡을 가져와 이런 곡을 프로듀싱하고 싶다고 말한다”며 “K팝의 위상이 달라지면서 버클리 학생들","link":"https://m.entertain.naver.com/now/article/005/0001737701","retrieved":1731262173720},{"title":"내년 그래미 어워즈, 비욘세·테일러 스위프트 격돌","contents":"미국을 대표하는 여성 아티스트 비욘세(왼쪽 사진)와 테일러 스위프트(오른쪽)가 내년 그래미 어워즈 주요 부문에서 맞붙는다. 9일 그래미상을 주관하는 미국 레코딩아카데미에 따르면 내년 2월 로스앤젤레스(LA)에서 열리는 제67회 그래미 어워즈에서 비욘세는 ‘올해의 레코드’ ‘올해의 노래’ ‘올해의 앨범’ 등 3대 제너럴 필즈(본상)를 포함해 11개 부문 후보에 올랐다. 그래미 어워즈에서 여성 아티스트가 11개 부문 후보에 오른 것은 비욘세가 처음이다. 비욘세가 지난 3월 발표한 앨범 ‘카우보이 카터’는 컨트리와 알앤비, 어쿠스틱 팝 등 여러 장르를 아우르며 주목받았다. 앨범은 발매 직후 ‘빌보드 200’ 차트와 ‘빌보드 톱 컨트리 앨범’ 부문 등에서 1위에 올랐다. 흑인 여성이 컨트리 앨범 차트 정상에 오른 것은 빌보드가 1964년 집계를 시작한 이래 처음이다. 비욘세는 지금까지 그래미 어워즈에 총 99번 노미네이트됐다. 스위프트는 ‘더 토처드 포에츠 디파트먼트’로 ‘올해의 앨범’ 부","link":"https://m.entertain.naver.com/now/article/005/0001737700","retrieved":1731262173726},{"title":"[TV조선] 최진희 ‘갱년기 다스리는 법’","contents":"TV조선 ‘우리동네 건강왕’ 오후 7시 TV조선은 11일 오후 7시 ‘우리동네 건강왕’을 방송한다. 가수 최진희가 출연해 ‘여성 건강의 컨트롤 타워 지키는 법’을 전한다. 1980년대 ‘그대는 나의 인생’으로 데뷔하며 주목받은 가수 최진희. 이후 그룹사운드 한울타리를 통해 1년 만에 라디오 방송 횟수 1위를 기록할 만큼 선풍적인 인기를 끌었다. 현재까지도 가요계 전설로서 여러 가수 활동을 하고 있다. 한결같이 완벽한 무대를 보여주며 ‘데뷔 41년 차’를 맞이한 가수 최진희는 ‘가수 생활에 큰 위기가 찾아온 적이 있다’고 말한다. 50대에 들어서며 이른 나이에 갱년기를 맞아 심한 불면증과 감정 기복에 시달리며 고통스러운 나날을 보낸 것. 날이 갈수록 무너지는 건강을 되찾기 위해 갱년기를 다스리려고 노력한 덕분에 지금은 갱년기와 이별할 수 있게 됐다. 그의 비법은 바로 그림. 그가 운영하는 카페엔 수십 점의 그림이 전시돼 있으며, 잠이 안 오거나 우울할 때마다 그림으로 마음을 달랬다고","link":"https://m.entertain.naver.com/now/article/023/0003869497","retrieved":1731255008952},{"title":"임주환 \"난 전형적인 T, 귀신에게 몸 빌려줄 수도 있어\"('심야괴담회')","contents":"배우 임주환이 절친 김기방에 의해 ‘로봇 같은 냉혈한’으로 명명돼 눈길을 끈다. 무슨 사연일까. 10일 MBC ‘심야괴담회4’에선 임주환과 김기방이 괴스트로 출연했다. 김기방은 연예계 대표 마당발로 조인성, 김우빈, 이광수, 송중기 등 선 후배들은 물론 아내의 수발을 들고 있다고. MBTI ‘F’로 공감을 우선시 한다는 김기방은 절친 임주환에 대해 “완전 T다. 분석하는 걸 좋아하는 로봇 같은 친구다. 반면 나는 F라 공감하는 걸 좋아한다”라고 소개했다. 임주환은 사전인터뷰에서 ‘귀신에게 몸을 내어줄 수도 있다’라고 발언했을 정도로 쿨 한 성격. 이날 그는 “작가님이 ‘귀신을 무서워하나? 실제로 나타나면 어떻게 할 건가?’라고 물으시더라. 오죽했으면 귀신이 됐을까 싶어 그 한이 뭔지 물어봐서 그 한을 풀어주고 싶다”면서 앞선 발언의 이유를 전했다. 이어 “이를 테면 운전을 못해서 한이 됐다? 그럼 내 몸을 빌려주고 운전을 하게 해줄 것”이라고 덧붙이는 것으로 큰 웃음을 자아냈다. 김","link":"https://m.entertain.naver.com/now/article/213/0001316043","retrieved":1731255008954},{"title":"차오루 \"피에스타 역주행 위해 '위장 크림' 한 번 더 바를 수 있다\" ('개콘')","contents":"차오루가 '역주행' 의지를 드러냈다. 10일 밤 KBS 2TV '개그 콘서트 - 소통왕 말자 할매'에는 6년 만에 완전체로 돌아온 걸그룹 피에스타의 차오루가 멤버들과 출연, 신곡 홍보와 함께 고민을 털어놨다. 이날 차오루는 말자 할매에게 차트 역주행 비법에 대한 조언을 구했다. 차오루는 \"이번에 '짠해'라는 노래를 들고 나왔다. 노래도 좋고, 열심히 하고 있다\"며 \"어떻게 하면 역주행할 수 있을까\"라고 말했다. 그러자 말자 할매로 분장한 개그우먼 김영희는 \"옆주행을 하면 순위가 똑같다. 역주행을 해야 한다\"며 농담해 웃음을 자아냈다. 피에스타는 김영희 요청으로 무대에서 '짠해' 안무를 선보였다. 김영희는 \"2024년에 다시 들어도 노래가 너무 좋다. 그런데 역주행하려면 기존과 다르게 뭔가 특별한 게 있어야 한다\"며 2016년 MBC 예능 프로그램 '진짜 사나이' 여군 특집에 출연했던 차오루의 사진을 대형 스크린에 띄웠다. 스크린 속 차오루는 얼굴 전체에 하얀색 위장 크림을 바른 상태","link":"https://m.entertain.naver.com/now/article/213/0001316042","retrieved":1731255008956},{"title":"명서현, ♥정대세 母子 반성에 \"자기만족, 시어머니는 두 얼굴\" (한이결) [종합]","contents":"정대세 아내 명서현이 시어머니와의 관계에 대해 솔직하게 고백했다. 10일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 마지막회에서는 김용만, 오윤아, 정대세, 양소영 변호사, 김병후 원장, 이혜정이 등장했다. 이날 스튜디오에 등장한 명서현은 10년간 고부 갈등을 고백한 것에 관해 \"이 문제는 엄마한테도 말씀을 드리지 않고 혼자 끙끙 앓고 있었다. 사실 많이 걱정했다\"고 고백했다. 명서현은 \"약을 복용하면서까지 버틴 것을 보시면 어떨까, 떨렸다. 엄마와 같이 봤는데 우시더라. 부둥켜안고 울었다\"고 말해 안타까움을 안겼다. 그는 \"그런데도 부부 문제를 밝힌 건 결국 고부갈등으로 인해서 우리 부부의 해결되지 않는 문제점이 있었다. 그 외에 다른 문제는 전혀 없다. 조금 해결하고 싶은 마음\"이라고 덧붙였다. 그런 가운데 정대세가 엄마와 대화하는 모습이 공개됐다. 정대세는 \"어머니 사랑을 솔직히 많이 받지 않았냐. 어머니에 대한 나쁜 추억이나 감정은 많이 없다\"라고 했고, 엄마는","link":"https://m.entertain.naver.com/now/article/213/0001316041","retrieved":1731255008958},{"title":"'정대세♥'명서현, 子에 눈물로 '폭언' 반성하는 시모에 \"진심인지 의심스러워\" (한이결)[종합]","contents":"명서현이 고부갈등으로 힘들어했던 지난 날을 회상했다. 10일 방송된 MBN '한번쯤 이혼할 결심'(이하 '한이결')에는 마지막 회를 맞아 로버트 할리와 명현숙 부부, 정대세와 명서현 부부의 에피소드가 공개됐다. 김용만은 \"두 사람 사이 고부 갈등은 전혀 예상을 못했다. 10년 간의 고부 갈등을 세상 밖으로 꺼내는 게 쉽지 않았을 텐데 어떤 결심으로 함께 하게 되셨냐\"라며 조심스럽게 계기를 물었다. 이에 명서현은 '고부 갈등'이라는 단어 자체를 떠올리는 것도 힘들었다고. 그러면서 \"갈등이란 건 저한테도 원인이 있는 것. 그런데 이건 제 친정 어머니한테도 말한 적 없을 정도로 아무한테도 말하지 않았다\"라고 털어놨다. 또한 \"그냥 혼자 끙끙 앓았다. 이제는 어머니도 아신다. 걱정을 많이 했다. 혼자 약을 복용을 하면서까지 버틴 걸 알면 어떨지 많이 떨렸다\"라며 염려를 드러냈다. \"혹시 어머니가 방송 보셨냐\"라고 묻는 오윤아에 명서현은 \"같이 봤다. 많이 우시더라. 참고 저한테 안 보이시려","link":"https://m.entertain.naver.com/now/article/311/0001793905","retrieved":1731255008959},{"title":"“해가 서쪽에서 뜰 듯” 정은채-라미란, 용호상박 (정년이)","contents":"‘정년이’ 라미란과 정은채 사이 미묘한 신경전이 오갔다. 10일 방송된 tvN ‘정년이’에서 소복(라미란)은 무대 준비 중인 옥경의 방에 들어가 “준비가 돼가니?”라며 눈치를 살폈다. 소복의 불안한 눈빛에 옥경은 “하실 말씀 있으세요?”라며 경계하듯 답했다. 소복은 “다음 공연은 네가 원하는 거로 올리자. 번안극이든 상상 극이든 한 번도 시도 안 해본 것도 상관없으니까 뭐든 네가 원하는 거로 올려주마”라고 말했다. 옥경은 “너무 실험적이면 관객들이 떨어질 텐데요. 관객 떨어지는 거 제일 싫어하시잖아요”라며 힐끗 웃었다. 소복은 민망한 듯 “그동안 다른 국극단이며 영화 쪽에서도 제의 많이 받은 거 알고 있다. 하지만 상대가 돈을 아무리 많이 준다고 해도 결국 넌 우리 매란에 남아주었지. 그러니 이제 내가 널 위해서 양보하마”라며 인심 쓰듯 이야기했다. 이에 옥경은 다시 힐끗 웃으며 “내일 해가 서쪽에서 뜨겠어요. 저를 위해서 이렇게 양보해 주시고, 얼떨떨한데요. 지금까지 받았던 제안","link":"https://m.entertain.naver.com/now/article/144/0001000008","retrieved":1731255008960},{"title":"'지옥2' 김성철, '독이 든 성배'에도 의연했던 이유[TF인터뷰]","contents":"유아인 대신 시즌2부터 정진수 역으로 합류 김성철, 두려움에도 거침 없었던 선택 대다수가 '지옥2'는 배우 김성철에게 '독이 든 성배'가 될 것이라고 입을 모았다. 김성철만 그 성배 앞에서 의연했다. 연상호 감독은 그런 김성철을 두고 '거침없다'고 표현하기도 했다. 실상은 달랐다. 김성철이라고 어떻게 두려움이 없었겠는가. 다만 자신이 확신을 가져야 현장 또한 믿음이 형성될 것이라고 믿었다. 그렇게 김성철은 기꺼이 독이 든 성배를 들어 올렸다. 김성철은 최근 서울 종로구 삼청동 한 카페에서 &lt;더팩트&gt;와 만나 넷플릭스 오리지널 시리즈 '지옥' 시즌2(각본 연상호·최규석, 연출 연상호, 이하 '지옥2') 관련 인터뷰를 진행했다. 극 중 지옥 시연 이후 8년 만에 부활한 정진수를 맡은 그는 작품과 캐릭터에 관한 다양한 이야기를 전했다. '지옥1' 이후 3년 만에 돌아온 '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자(김신록 분)를","link":"https://m.entertain.naver.com/now/article/629/0000336959","retrieved":1731251120752}]}