{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘오징어 게임2’ LA 팬들 만나…이정재·이병헌 “함께 즐겨주길”","contents":"미국 LA 팬 이벤트와 프리미어를 진행한 '오징어 게임' 시즌2. 넷플릭스 제공 ‘오징어 게임’ 시즌2 배우진들이 미국 LA 팬 이벤트를 통해 새 시즌에 대한 기대감을 불어넣었다. 14일 넷플릭스에 따르면 ‘오징어 게임’ 시즌2 황동혁 감독, 배우 이정재, 이병헌, 임시완, 양동근, 강애심, 이서환, 조유리가 미국 LA 팬 이벤트와 프리미어에 참석했다. 오징어 게임 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 오는 26일 글로벌 공개된다. 공개를 앞두고 LACC에서 펼쳐진 LA 팬 이벤트는 극 중 기훈의 456번을 테마로, 오징어 게임 트레이닝복을 입은 약 2000명을 대상으로 4.56km 러닝 레이스가 펼쳐졌다. 팬 이벤트 현장에 도착한 황 감독과 배우들은 환한 표정과 에너지 넘치는 인사로 팬들의 열띤 환호에 화답했다. 황 감독은 2000여명의 팬들을 향해 “이","link":"https://m.entertain.naver.com/now/article/396/0000695950","retrieved":1734146600336},{"title":"“난 당신 의사” 이민호 X 공효진 “난 당신 커맨더” (별들에게 물어봐)","contents":"의사 이민호와 커맨더 공효진의 우주정거장 생활이 포착됐다. 오는 2025년 1월 4일 밤 9시 20분에 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)에서 관광객X커맨더 티저 영상을 공개, 생명을 지키는 불청객 공룡(이민호 분)과 생명을 만드는 커맨더 이브 킴(공효진 분)의 만남을 예고하고 있다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마. 국내 최초 우주정거장을 배경으로 한 스페이스 오피스물의 탄생을 알리며 2025년 tvN의 최고 기대작으로 손꼽히고 있다. 공개된 영상은 푸른 지구 주변을 맴도는 우주정거장의 모습으로 포문을 연다. 시작도 끝도 없는 광활한 우주 안, 모든 것이 0그램이 되는 무중력의 공간에서 살아가는 우주인들은 익숙하게 생활을 이어가고 있다. 반면 우주에 들어온 관광객 공룡만은 무중력에","link":"https://m.entertain.naver.com/now/article/382/0001168591","retrieved":1734146600337},{"title":"10기 정숙, 미스터 백김과 스킨십… 핑크빛 분위기 ('나솔사계')","contents":"'나는 솔로, 그 후 사랑은 계속된다' 10기 정숙이 미스터 백김과 스킨십을 하며 핑크빛 분위기를 형성했다. ENA와 SBS 플러스의 '나는 솔로, 그 후 사랑은 계속된다'는 오는 19일 방송을 앞두고 미스터 백김에게 직진하기 시작한 10기 정숙의 모습을 담은 예고편을 공개했다. 앞서 10기 정숙은 미스터 배와의 3:1 데이트에 들어간 직후부터 \"미스터 백김을 선택할 걸\"이라고 후회했다. 이후 단 3분 만에 미스터 배와의 대화를 마무리하고 돌싱민박으로 돌아왔다. 이번 예고편에는 숙소 부엌에서 열심히 음식을 하고 있는 10기 정숙의 모습이 담겼다. 바로 옆에서 이를 지켜보던 22기 영숙은 \"(10기 정숙) 언니가 계속 '미스터 백김님이 걱정된다'고 '빨리 가서 밥해줘야 한다'고 말했다\"면서 미스커 백김에게 10기 정숙의 속내를 전달했다. 10기 정숙은 민망해하면서 \"왜 이래\"라고 투덜거리렸다. 그러나 수줍은 미소를 숨기지 못 했다. 0표남이 돼 짜장라면을 먹으며 고독을 곱씹었던 미스터","link":"https://m.entertain.naver.com/now/article/469/0000838756","retrieved":1734146600340},{"title":"‘가릴 수 없는 맑은 눈’ 아이브 안유진 (IVE Ahn Eun-jin)  [O! STAR 숏폼]","contents":"14일 오전 걸그룹 아이브가 해외 일정을 마치고 김포국제공항을 통해 입국했다. 'MZ 워너비 아이콘' 아이브(IVE: 안유진·가을·레이·장원영·리즈·이서)는 지난 8월 발매된 두 번째 일본 앨범 '얼라이브(ALIVE)'가 일본 내 주요 음악 연간 차트를 접수하며 또 한 번 인기를 증명하고 있다. 아이브 안유진의 입국을 모습을 O! STAR 숏폼 영상에 담았다. 2024.12.14","link":"https://m.entertain.naver.com/now/article/109/0005211958","retrieved":1734146600340},{"title":"박명수 \"한 달 전 넘어져 갈비뼈 부상, 나이 먹으니 잘 아물지도 않아\" (라디오쇼)","contents":"개그맨 박명수가 한 달 전에 갈비뼈 부상을 당했으며 현재는 괜찮아졌다고 털어놨다. 14일 KBS쿨FM ‘박명수의 라디오쇼’에선 청취자들의 사연을 소개하는 코너로 꾸며졌다. “다이어트를 위해 3개월 동안 야식을 끊었는데 몸무게가 안 줄었다”라는 사연에 박명수는 “안 찐 것이 어디냐. 그런 식으로 하다보면 빠진다. 음식만 줄였다고 살이 빠지는 거는 아닐 거다. 지방을 태워야 하니까 운동을 병행하시는 것이 어떨까 한다. 요즘엔 슬로우 러닝이 유행이라고 하니 한번 해보시길 바란다”라고 조언했다. “아이들은 두고 혼자 목욕탕 다녀와서 카페에 있는데 좀 외롭다”라는 사연에는 “인생은 외로운 거다. 다 외롭다. 방송 듣는 분들에 따라 다르겠지만 나이가 들수록 혼자 어떻게 즐길 것인가에 대해 고민을 해야 한다. 그래서 공부를 하란 이유가 그런 이유가 있다. 아이를 키워놓고 시간적 여유가 있는 분들이 여행도 다니고 그런 것도 좋지만 뭔가를 공부해서 연습하고 루틴으로 돌아가는 게 있다는 것이 좋은 거","link":"https://m.entertain.naver.com/now/article/213/0001320604","retrieved":1734146600340},{"title":"이경규, 위궤양 출혈로 졸도…곰장어 굽다 의식 잃었다 (경이로운 습관)","contents":"코미디언 이경규가 위출혈로 졸도했던 일화를 밝힌다. 15일 방송되는 SBS '이경규의 경이로운 습관'에서는 위암의 공포에 대해 다룬다. 주제가 공개되자 마자 이경규는 \"우리나라는 K팝, K푸드... 자랑할 게 얼마나 많은데 왜 하필 위암이 1위냐!\"며 탄식했다. 과거 위궤양과 헬리코박터 파일로리균이 발견된 적이 있다는 이경규. 그래서인지 위암 발병률을 듣고 남의 일 같지 않다며 탄식하더니, \"나야말로 건강 프로그램에 최적화된 MC다. 안 아픈 데가 없다\"고 말했다. 그러면서 위궤양으로 출혈이 생겨 졸도했던 에피소드를 밝혔다. 이경규는 과거 곰장어집을 찾았다가 의식을 잃었다며, 응급실에서 긴급하게 내시경을 한 결과 위궤양으로 인한 출혈이 문제였다고 했다. 함께 출연한 가정의학과 전문의는 \"궤양성 출혈이 생겼다는 건 몸 안에서 피가 콸콸 나고 있는 상태인데, 피를 흘리면서 곰장어를 굽고 있었던 것이나 다름없다\"며 일침을 날렸다. 그런 와중에 이경규는 \"하필이면 곰장어를 막 굽고 나서 쓰","link":"https://m.entertain.naver.com/now/article/311/0001806644","retrieved":1734146600340},{"title":"♥이도현 질투하겠네…임지연, '9살 연하' 추영우와 미공개컷서 장난기 가득 ('옥씨부인전')","contents":"휘몰아치는 서사 속 눈을 뗄 수 없는 임지연과 추영우의 모습이 공개됐다. 앞서 임지연은 이도현과 공개 연애를 하고 있다. 매주 주말 밤을 뜨겁게 달구고 있는 JTBC 토일드라마 '옥씨부인전'이 시청자들을 울리고 웃겼던 장면들을 담은 미공개 컷으로 15일 방송될 4회에 대한 기대감을 더욱 높이고 있다. 사진 속 노비 구덕이가 아씨 옥태영이 되어가는 변화를 다채로운 매력으로 그려내고 있는 임지연과 예인 천승휘부터 현감 아들 성윤겸까지 변화무쌍한 얼굴을 드러내고 있는 추영우의 모습이 시선을 집중시키고 있다. 작품에서는 볼 수 없었던 장난스러운 모습이 드러나는가 하면 캐릭터를 보다 탁월하게 표현하는 진지한 눈빛도 엿볼 수 있다. 그뿐만 아니라 성윤겸(추영우 분)을 천승휘(추영우 분)로 착각했다는 것을 뒤늦게 깨달은 옥태영(임지연 분)은 물론 기방을 찾아온 아버지를 만난 천승휘 등 작품 속 강렬한 인상을 남겼던 장면들에서 포착된 이들의 모습은 보는 것만으로도 흥미진진함을 자극한다. 무엇보다","link":"https://m.entertain.naver.com/now/article/312/0000692849","retrieved":1734146600340},{"title":"아이브 장원영 ‘섬섬옥수 자랑하는 손인사’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932184","retrieved":1734146600344},{"title":"아이브 가을 ‘꼭꼭 숨어라~’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932183","retrieved":1734146600344},{"title":"'오징어게임2' 이정재→이병헌, LA 찾았다…美 뜨거운 관심","contents":"넷플릭스(Netflix) 시리즈 ‘오징어 게임’ 시즌2가 미국 LA 현지 시간 기준 12월 12일 이색 팬 이벤트와 프리미어를 통해 전 세계 팬들과의 만남을 가졌다. 사진=넷플릭스 ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 12월 26일 공개를 앞둔 ‘오징어 게임’ 시즌2의 황동혁 감독, 이정재, 이병헌, 임시완, 양동근, 강애심, 이서환, 조유리가 미국 LA 팬 이벤트와 프리미어에 참석했다. LACC에서 펼쳐진 LA 팬 이벤트는 극 중 ‘기훈’의 456번을 테마로, ‘오징어 게임’ 트레이닝복을 입은 약 2,000명을 대상으로 4.56km 러닝 레이스가 펼쳐졌다. 팬 이벤트 현장에 도착한 ‘오징어 게임’ 시즌2의 황동혁 감독과 배우들은 환한 표정과 에너지 넘치는 인사로 팬들의 열띤 환호에 화답했다. 사진=넷플릭스 사진=넷플릭스 사진=넷플릭","link":"https://m.entertain.naver.com/now/article/018/0005906113","retrieved":1734146600344},{"title":"아이브 안유진 ‘일본 다녀왔어요~’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932182","retrieved":1734146600344},{"title":"아이브 리즈 ‘눈부신 금발’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932181","retrieved":1734146600345},{"title":"아이브 레이 ‘귀여운 손인사’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932180","retrieved":1734146600347},{"title":"아이브 레이 ‘귀여운 땡땡이 패딩 패션’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932179","retrieved":1734146600349},{"title":"[종합] '흑백요리사' 제작사가 만들었다더니…\"불안감 업습해\" 괴로운 심정 고백 ('프로젝트7')","contents":"JTBC 'PROJECT 7(프로젝트 7)' 김성민-남지운-사쿠라다 켄신-서경배-송승호-앤디-정세윤 등 신곡 'Merry-Go-Round(메리 고 라운드)'팀이 '오리지널 매치' 4개 팀을 제치고 대반전 1위를 차지하면서, 최후의 데뷔조를 향한 연습생들의 엇갈린 운명이 긴장감을 선사했다. 지난 13일(방송된 대한민국 최초 신개념 아이돌 조립 강화 오디션 'PROJECT 7'(제작 스튜디오 슬램, SLL) 10회에서는 35명 연습생이 국내외 최고의 K팝 프로듀서들이 만든 5개의 신곡으로 팽팽한 대결을 펼친 다섯 번째 프로젝트 '오리지널 매치'의 결과가 공개됐다. '오리지널 매치' 전날까지 최선을 다해 무대를 준비한 연습생들은 서로 소회를 털어놨다. 장여준은 \"내 노래가 나온다고? 태어나서 처음이다\"라는 설렘과 부담을, 전민욱은 \"활동한 4년 동안보다 여기 나와서 사람들이 더 나를 많이 알아준다\" 등 많은 감정들을 진솔하게 토로해 뭉클함을 안겼다. MC 이수혁은 5개의 신곡으로 대결하는","link":"https://m.entertain.naver.com/now/article/312/0000692848","retrieved":1734146600350},{"title":"박나래 “그렇게 귀한걸…내가 복에 겨워 살았다” 조모 생각에 뜨거운 눈시울 (‘나혼산’)","contents":"코미디언 박나래가 할머니를 떠올리며 배추 80쪽 김장을 성공적으로 해냈다. 13일 오후 방송된 MBC 예능 ‘나혼자산다’에서는 박나래가 가수 겸 작곡가 정재형과 함께 할머니의 손맛을 찾아 김장에 도전하는 모습이 그려졌다. 이날 박나래는 “재작년까지 할머니, 할아버지에게 김장 김치를 받아서 먹었다. 그런데 할아버지가 안 계시고, 할머니도 아프니까 작년에 민어구이 먹을 때 먹은 김치가 마지막이었다”라며 “죽기 전에 뭘 먹고 싶냐고 하면 할머니, 할아버지 김치로 만든 김치찜이다”라고 눈시울을 붉혔다. 박나래는 김장 재료를 사기 위해 시장을 찾았고, 큰손답게 재료를 양손 가득 사 시선을 사로잡았다. 이어 재료 손질에 나선 가운데, 이웃사촌 정재형이 지원사격에 나섰다. 김치에 와인 한 잔 정도만 생각하고 방문한 정재형은 무려 80쪽에 달하는 절임 배추를 보고 경악을 금치 못했다. 정재형은 “우리가 할 수 있냐”라며 자신 없어 했지만, 박나래는 “오늘 안에 끝난다. 생각보다 소소하다”라며 열의","link":"https://m.entertain.naver.com/now/article/241/0003401514","retrieved":1734146600352},{"title":"아이브 안유진 ‘반짝이는 눈빛만 빼꼼’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932178","retrieved":1734146600353},{"title":"아이브 안유진 ‘귀여운 티셔츠에 시선 강탈’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932177","retrieved":1734146600354},{"title":"\"광고·대본 물밀듯 들어와\"…이종원, '생로랑 앰버서더' 발탁된 보람있네 ('취하는로맨스')[인터뷰①]","contents":"생 로랑 앰버서더로 활약 중인 배우 이종원이 올해 작품이 3개 공개된 것에 남다른 감회를 밝혔다. 앞서 브랜드의 수석 디자이너 안토니 바카렐로가 SNS에서 이종원을 팔로우해 화제된 바 있다. 지난 3일 서울 강남구 청담동의 한 카페에서 '취하는 로맨스' 주연을 맡은 이종원과의 인터뷰가 진행됐다. '취하는 로맨스'는 감정을 숨기는 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 브루어리 대표 민주(이종원 분)의 로맨스를 그린 드라마다. 이종원은 \"작년에 촬영한 '밤에 피는 꽃'이 올해 초 방송됐다. '나쁜 기억 지우개' 또한 찍은 건 3년 전인데 공개가 8월에 된 거다. 팬분들이 내가 굉장히 열심히 일하는 걸로 봐주신다\"라고 이야기했다. 그는 \"각기 다른 세 가지 캐릭터를 보여드릴 수 있어서 경이로웠다. 멀티버스를 넘나드는 이종원의 모습 같이 느껴졌다\"라고 만족감을 표했다. 그는 \"촬영했던 연도가 제각각이라서 오히려 좋았다. 연달아 찍고 이어서 공개됐다면 작품에 최상의 에너지를 담","link":"https://m.entertain.naver.com/now/article/312/0000692847","retrieved":1734146600356},{"title":"아이브 이서 ‘롱패딩에 쏙 들어간 귀여움’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932176","retrieved":1734146600357},{"title":"尹 탄핵 집회 응원하는 ★들…아이유·유리 선결제→최민식 사과","contents":"누구는 선결제로, 누구는 사과로, 또 누구는 직접 집회 현장을 찾았다. 윤석열 대통령의 탄핵 촉구 집회가 연달아 열리면서 스타들도 한 마음으로 집회에 참석한 팬들을 응원하고 있다. 아이유(왼쪽부터) 최민식 권유리 아이유의 소속사 이담엔터테인먼트는 13일 공식 팬카페를 통해 “추운 날씨에 아이크(아이유 응원봉)를 들고 집회에 참석해 주변을 환히 밝히는 ‘유애나’(아이유 팬덤)의 언 손이 조금이라도 따뜻해지길 바라며 먹거리와 핫팩을 준비했다”고 전했다. 아이유는 여의도 빵집·떡집·국밥집 등에 가게당 100개에 이르는 음식 등을 선결제한 것으로 알려졌다. 음식은 빵 200개, 떡 100개, 국밥·곰탕 200그릇, 음료 200잔 등 총 700개에 이른다. 집회에서 떼창돼 화제가 된 ‘다시 만난 세계’의 주인공인 소녀시대 유리도 지난 13일 공식 팬소통 플랫폼을 통해 “다들 내일 김밥 먹고 배 든든히 해”라며 “안전 조심, 건강 조심, ‘다시 만난 세계’ 잘 불러봐”라는 글을 남겼다. 유리는","link":"https://m.entertain.naver.com/now/article/018/0005906108","retrieved":1734146600359},{"title":"\"'슈팅스타' 시즌2 가자\"…'축덕' 마음 흔든 레전드들 [N이슈]","contents":"레전드 축구선수들이 모인 '슈팅스타'를 향한 많은 관심이 쏟아지는 가운데, 시즌2를 원하는 목소리도 커지고 있다. 지난 13일 쿠팡플레이 오리지널 예능 '슈팅스타' 4회가 공개됐다. '슈팅스타'는 은퇴한 레전드 플레이어들이 박지성 단장, 최용수 감독과 함께 한 팀으로 모여 다시 한번 K리그 현역에 도전하는 성장 축구 예능이다. 이날 공개된 4회에서는 'FC슈팅스타'가 레전드리그 1R 결과 4위라는 순위를 받은 후 첫 승을 위해 레전드리그 2라운드에서 상위 리그 출신 선수들이 다수 포진된 '서울중랑축구단'과 대결을 펼치는 모습이 그려졌다. 경기에서는 격투기 못지않은 격렬한 몸싸움은 물론 선수들 간의 높아진 언성 등 어느 경기보다 치열한 경기의 분위기를 만들어 눈길을 끌었다. 이처럼 치열한 'FC 슈팅스타'의 경기가 담긴 회차가 공개된 뒤 여러 호평의 반응이 쏟아지고 있다. 고요한, 김광석, 양동현, 장결희, 염기훈, 김영광, 이범영, 데얀 등 그간 국내외로 큰 활약을 펼쳤던 레전드 플","link":"https://m.entertain.naver.com/now/article/421/0007967212","retrieved":1734146600362},{"title":"장범준, 尹탄핵 재표결 디데이에 “신곡 ‘전쟁이 나면’ 들려 드립니다” 촛불집회 독려","contents":"가수 장범준이 촛불집회에 가는 이들을 응원하면서 새 노래를 공개했다. 14일 장범준은 자신의 채널에 \"추운 겨울 소중한 일상을 지켜주시는 많은 분들에게 조금이라도 따뜻한 위로가 되길 바라는 마음으로 1년 반 전에 위급 재난문자를 받고 만든 '전쟁이 나면'(안돼요) 들려 드립니다\"라는 글을 게재했다. 장범준은 이어 “전쟁 나면 안 된다. 전쟁의 ‘전’자도 나와선 안되는 시대”라며 “이 추운 날 아스팔트 위에서 고생하는 수많은 분들 더 고맙다. 여러분 사랑한다. 덕분에 연말에는 꼭 가족·친구·연인분들과 행복한 크리스마스 보낼 수 있다고 오늘 믿어 의심치 않는다”고 덧붙였다. 장범준은 글 말미에 탄핵 찬성을 뜻하는 것으로 보이는 촛불 이모티콘 3개도 더해 눈길을 잡았다. 앞서 장범준은 지난 6일 \"공연이라는 게 정말 소중하고 즐거운 일이지만 여러 가지 이유가 생겨 상황이 어느 정도 정리될 때까지 잠시 공연을 멈추고 재정비하는 시간을 가지겠습니다. 연말 안에 잘 정리되었으면 좋겠네요\"라고","link":"https://m.entertain.naver.com/now/article/609/0000932175","retrieved":1734146600362},{"title":"아이브 이서 ‘선물처럼 등장’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 일본에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932174","retrieved":1734146600363},{"title":"\"그동안 감사했습니다\"…방아쇠 엔딩 김남길, '열혈사제2' 최고 13.4%","contents":"SBS 금토드라마 '열혈사제2' 김남길이 이하늬의 죽음 위기에 직접 총구를 머리에 가져다 대는 일촉즉발 '방아쇠 엔딩'으로 놀라움을 줬다. 지난 13일 방송된 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람) 10회는 닐슨 코리아 기준 최고 13.4%를 기록하며 한 주간 방송된 미니시리즈 시청률 1위를 차지했다. 수도권 10.8%, 전국 10.8%, 2049 3.1%로 동시간대 1위 및 금요일 방송된 드라마 전체 1위에 오르는 쾌거를 달성했다. '열혈사제2' 10회에서는 김해일(김남길)이 주축이 된 '신 구벤져스'가 마약 카르텔의 수장 김홍식(성준)을 사면초가에 빠뜨리는 사이다 처단쇼를 선사했다. 먼저 신언니로 변신한 김해일은 갑자기 몸을 부르르 떠는 접신 연기로 자연스럽게 아군인 열빙어(오희준)와 같이 빠져나와 납치된 정석희(신은정)를 구했다. 신오빠로 분장한 박경선(이하늬)은 구대영(김성균), 구자영(김형서), 오요한(고규필), 쏭삭(안창환)과 불장어(장지건)의 혼을","link":"https://m.entertain.naver.com/now/article/421/0007967211","retrieved":1734146600365},{"title":"이경규, 곰장어집에서 쓰러졌다 \"위궤양 출혈로 졸도\" ('경이로운 습관')","contents":"방송인 이경규가 곰장어집에서 쓰러졌던 일화를 공개했다. 15일 방송될 SBS '이경규의 경이로운 습관' 에서 위암 공포에 대한 이야기를 나눈다. 주제가 공개되자 이경규는 \"우리나라는 K팝, K푸드 등 자랑할 게 얼마나 많은데 왜 하필 위암이 1위냐\"라고 탄식했다. 과거 위궤양과 헬리코박터 파일로리균이 발견된 적이 있다는 이경규. 그래서인지 위암 발병률을 듣고 남의 일 같지 않다며 탄식하더니, \"나야말로 건강 프로그램에 최적화된 MC다. 안 아픈 데가 없다\"라고 스스로를 치켜세웠다. 이어 이경규는 위궤양으로 출혈이 생겨 졸도했던 에피소드를 풀어 놓기도 했다. 과거 곰장어집에 방문했다가 의식을 잃었다는 그는 응급실에서 긴급하게 내시경을 한 결과 위궤양으로 인한 출혈이 문제였었다고 설명했다. 이에 가정의학과 전문의는 \"궤양성 출혈이 생겼다는 건 몸 안에서 피가 콸콸 나고 있는 상태인데, 피를 흘리면서 곰장어를 굽고 있었던 것이나 다름없다\"며 일침을 날렸다. 그런 와중에 이경규는 \"하필이면","link":"https://m.entertain.naver.com/now/article/213/0001320603","retrieved":1734146600366},{"title":"“음식에서 회충이 나와”...백종원 “이건 사기, 망해야 해” 독설 퍼부었다","contents":"백종원들이 참가자들에게 독설했다. ENA '백종원의 레미제라블' 제공 백종원이 ‘백종원의 레미제라블’에서 참가자들을 심사하던 중 역대급 독설을 쏟아낸다. 14일 ENA 예능 프로그램 ‘백종원의 레미제라블’ 3회가 방영된다. 이날 20명의 도전자에게는 첫 팀 미션이 주어지며, 각 등급이 한팀이 되어 ‘바다 한 상 만들기’ 미션을 수행할 예정이다. 또 첫 탈락자가 되어 스튜디오를 떠나게 된다. 앞서 도전자들은 앞선 ‘양파 썰기’ 미션의 결과로 A, B, C, D, F 총 5개의 등급으로 나뉘었다. 첫 탈락자가 발생하는 미션인 만큼 백종원 대표를 비롯한 김민성 셰프, 데이비드 리 셰프. 임태훈 셰프, 윤남노 셰프로 구성된 5인 심사단도 날카로운 눈으로 평가하는 상황. 심사단이 참가자들을 평가했다. ENA '백종원의 레미제라블' 제공 심사단은 도전자들의 허를 찌르는 질문을 마구 쏟아내기도 했다. 촌철살인 심사평으로 모두를 긴장하게 만들기도. 각 팀의 요리 과정을 꼼꼼하게 지켜보던 윤남노 셰","link":"https://m.entertain.naver.com/now/article/022/0003994435","retrieved":1734146600368},{"title":"이민기·한지현·이이경·전배수, 애정 가득 ‘페이스미’ 종영 소감","contents":"‘페이스미’를 이끈 주역 이민기, 한지현, 이이경, 전배수가 시청자들을 향한 감사의 메시지를 전했다. KBS 2TV 수목드라마 ‘페이스미’(연출 조록환 극본 황예진)는 성형과 범죄의 색다른 만남을 통해 지금껏 선보이지 않았던 성형외과의 세계를 보여줌으로써 시청자들의 흥미를 자극했다. 또한 연기파 배우들의 호연으로 강렬 시너지를 내는가 하면, 짜릿한 카타르시스는 물론 진한 여운과 감동까지 안기며 뜨거운 관심을 이끌어냈다. 이에 ‘페이스미’의 이민기(차정우 역), 한지현(이민형 역), 이이경(한우진 역), 전배수(김석훈 역)가 시청자들을 향해 마지막 인사를 건넸다. ‘의느님’이라 불릴 정도로 뛰어난 실력을 지닌 냉정한 성형외과 의사 차정우 역을 맡은 이민기는 “새로운 시도이자 처음 해보는 작업이었다. 지나고 보니 많이 배웠고 의미가 깊었던 것 같다”며 “차정우는 부족한 면을 깨닫게 해주고, 스스로 성장할 수 있는 기회를 준 역할이었다. 당연한 듯하지만 일상에서 놓치고 살아가는 것들을 되","link":"https://m.entertain.naver.com/now/article/057/0001860461","retrieved":1734146600370},{"title":"강재준 판박이 아들, ♥이은형 롱다리 DNA 확인에 안도 “다행이다”","contents":"개그맨 강재준이 자신을 똑 닮은 붕어빵 아들의 기럭지를 자랑했다. 강재준은 13일 개인 계정에 “휴……..다행이다. 다리는 은형이인거 같아서…”라는 글과 함께 사진을 게재했다. 사진 속 현조는 침대에 누워 다리를 쭉 뻗고 있는 모습. 남다른 다리 길이가 눈길을 끌었다. 앞서 지난 2월 이은형은 임신 소식을 전한 후 SBS '두시 탈출 컬투쇼'에 출연해 \"저는 다 재준 오빠를 닮았으면 좋겠는데 다리 길이는 저 닮았으면 좋겠다\"고 밝힌 바 있다. 한편 강재준은 지난 2017년 이은형과 결혼했으며, 지난 8월 첫아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000932173","retrieved":1734146600371},{"title":"‘개인사 고백’ 박서진 父, 아들 역대급 콘서트 열었는데…자리 박차고 눈물 (‘살림남’)","contents":"가수 박서진의 아버지가 아들의 콘서트를 관람하던 중 자리를 떠나 눈물을 터뜨린다. 14일 방송되는 KBS2 ‘살림하는 남자들 시즌2’에서는 지난달 성황리에 개최된 박서진 콘서트의 실황이 전격 공개된다. 이날 방송에서는 콘서트를 일주일 앞둔 박서진을 위해 온 가족이 박서진 케어에 나서고, 부모님은 데뷔 후 가장 큰 규모의 콘서트를 준비해야 하는 아들에게 심혈을 기울인다. 특히 부모님은 액운을 떨치고 행운을 가져다준다는 비장의 소품들을 다양하게 꺼내 들며 \"이렇게 해야 복이 들어온다\"라고 거듭 강조한다. 박서진은 가족들의 계속되는 '복' 타령에 이어 자신 몰래 이루어진 비밀스러운 행동에 참다못해 결국 폭발하고 마는데. 가족들이 유독 박서진의 콘서트를 앞두고 행운을 기원할 수밖에 없었던 사연은 무엇일지 궁금증이 높아진다. 한편 지난 방송에서 박서진을 위해 도시락을 준비한 이민우 어머니는 드디어 박서진 가족들과 첫 만남을 갖는다. 박서진의 콘서트 당일 양손 무겁게 도시락을 들고 현장을 찾은","link":"https://m.entertain.naver.com/now/article/241/0003401513","retrieved":1734146600372},{"title":"0%대 시청률에도 웃을 수 있겠네…라이언전→루시, '프로젝트7' 프로듀싱 지원 사격","contents":"JTBC 신개념 아이돌 오디션 프로그램 'PROJECT 7' 3라운드 '신곡 매치'를 수놓은 곡들을 음원으로 만날 수 있다. 'PROJECT 7 (프로젝트 7)'의 3라운드 신곡 매치 경연곡이 14일 정오 각종 온라인 음원사이트를 통해 음원으로 발매된다. 이번 음원에는 'Breaking News', 'KOOL-AID', 'Merry-Go-Round', 'Trigger', 'Time After Time' 등 7명의 참가자가 한 팀이 되어 선보인 다섯 개의 트랙이 실린다. 'Breaking News'는 드럼 비트와 신스 사운드, 화려한 보컬 하모니가 강력한 임팩트를 전하는 댄스 팝 장르의 곡이다. IVE, 오마이걸, EXO 등과 협업한 라이언 전과 aespa, SHINee, NCT 127 등과 작업한 Dem Jointz가 작곡진에 이름을 올렸으며, 가요계에 한 편의 뉴스 속보처럼 등장해 주목받겠다는 자신감을 담았다. 'KOOL-AID'는 뉴잭스윙 리듬과 알앤비 감성의 보컬 선율이 시원하","link":"https://m.entertain.naver.com/now/article/312/0000692846","retrieved":1734146600374},{"title":"‘역시 한예종?’ 지예은, 현란한 손놀림 ‘반전 피아노’ (런닝맨)","contents":"오는 15일 방송되는 SBS ‘런닝맨’에서는 강원도 횡성의 한 산장에서 하루를 보내는 ‘쏘쿨한 런닝 연말 파티’가 공개된다. 본격적인 연말 파티에 앞서 멤버들은 파티에 필요한 물품을 사기 위해 마트를 방문했다. 하지만 파티 준비도 잠시, 멤버들은 개인 사심을 담은 물건들을 하나둘 카트에 담으며 쇼핑 폭주가 이어졌다. 점차 도를 넘은 물건들이 등장하며 서로를 향한 야유와 비난이 쇄도해 현장을 웃음바다로 만들었다. 결국 멤버들은 서로의 쇼핑 폭주를 막고자 각자 개인 카드를 걸고 즉석 사다리 타기로 계산 담당을 정했다. 이에 과연 누가 강제로 플렉스를 했을지 궁금증을 자아낸다. 우여곡절 끝에 멤버들은 진짜 파티 장소인 강원도 횡성의 눈 덮인 산장에 도착했다. 산장의 풍경에 멤버들은 “유럽의 산장 같다”라며 감탄을 금치 못했다. 뒤이어 안락한 숙소 내부를 둘러보던 멤버들은 위층에 놓인 수많은 침대를 발견하곤 “이렇게 침대가 많은데 왜 밖에서 자야 하냐!”며 다가올 비박에 대한 울분을 터뜨리","link":"https://m.entertain.naver.com/now/article/382/0001168589","retrieved":1734146600375},{"title":"'사랑은 외나무다리에서' 주지훈·정유미, 달밤 데이트","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미가 첫 키스를 나눴던 연못가에서 18년 전과 같은 데이트를 즐긴다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 측은 14일 석지원(주지훈 분), 윤지원(석지원 분)의 비밀 데이트 스틸을 공개했다. 석지원과 윤지원이 독목교를 벗어나 선택한 첫 데이트 장소는 18년 전 첫 키스를 나눴던 연못가. 서로를 바라보는 달달한 눈빛이 설렘을 극대화하는 한편 투지원이 둘만의 시간을 보내게 된 추억의 장소에서 서로의 사랑을 확인할 수 있을지 궁금증이 모인다. 이어지는 스틸 속 석지원과 윤지원은 서로의 어깨에 기대고 있다. 특히 윤지원은 석지원의 넓은 어깨에 기대 잠들었다. 석지원은 윤지원이 혹시나 잠에서 깰까 봐 어떤 리액션도 하지 못하고 조용히 바라만 보고 있어 과거 첫 키스의 설렘 그대로 다시 커지는 투지원의 사랑을 엿보게 한다. tvN ‘사랑은 외나무다리에서’ 제작진은","link":"https://m.entertain.naver.com/now/article/018/0005906103","retrieved":1734146600377},{"title":"신수지, 국가대표 포스 그대로 “리본들 때 제일 예쁜 언니” 그림 같아","contents":"전 리듬체조 선수 신수지가 아름다운 근황을 전했다. 신수지는 12월 13일 자신의 소셜네트워크서비스 계정에 리본으로 아름다운 라인을 선보이고 있는 사진을 게재했다. 이에 \"역시 리본들 때 제일 예쁜언니\" \"몸매가 너무 예쁘다\" \"우아하게 아름다우십니다\"라는 반응이 쏟아졌다. 한편 1991년생 신수지는 2008년 제29회 베이징올림픽 여자체조 국가대표, 2010 제16회 광저우 아시안게임 여자체조 국가대표로 활약했다. 은퇴 후 볼링선수로 전향했으며 E채널 '노는 언니2', tvN STORY·ENA '씨름의 여왕', TV조선 '미스트롯3', 넷플릭스 ' '피지컬:100 시즌2' 등에 출연하며 방송 활동도 활발하게 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932171","retrieved":1734146600378},{"title":"'최강야구' 니퍼트 등장…전매특허 강속구 파워 피칭","contents":"최강 몬스터즈가 덕수고의 멈출 줄 모르는 파상공세에 ‘필승카드’ 니퍼트를 내세운다. 오는 16일 방송되는 JTBC ‘최강야구’ 111회에서는 몬스터즈와 덕수고의 치열했던 명승부의 후반부 이야기가 전파를 탄다. 이날 몬스터즈의 선발 투수 유희관은 5이닝 무실점으로 완벽한 피칭을 선보이며 덕수고 타선을 꽁꽁 묶는다. 하지만 서서히 유희관의 바깥쪽 공을 노리고 무섭게 달려드는 덕수고의 공세에 출루를 허용하기 시작한다. 덕수고는 팽팽한 ‘0의 균형’을 깨기 위해 1점을 쥐어 짜내는 ‘착즙야구’를 펼친다. 유희관의 피칭에 맞서 방망이를 짧게 잡는 것은 물론, 대타 기용까지 적극적으로 활용하며 몬스터즈를 흔든다. 여기에 덕수고 정윤진 감독은 4번 타자에게 예상치 못한 작전을 지시하며 경기 흐름을 뒤집기 위한 승부수를 띄울 예정. 과연 덕수고 4번 타자가 맡은 특급 임무는 무엇일지 궁금증이 모인다. 이처럼 시시각각 변하는 경기 흐름 속에 김성근 감독은 마침내 유희관의 뒤를 이어 니퍼트를 마운드에","link":"https://m.entertain.naver.com/now/article/018/0005906101","retrieved":1734146600380},{"title":"김준호, ♥김지민과 결혼 앞두고 급성 멀미 호소 “혼자 절대 못 와”(독박투어3)","contents":"‘독박즈’가 기네스북에 등재된 일본 ‘귀신의 집’에서 역대급 공포 체험을 한다. 12월 14일 방송하는 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 17회에서는 일본의 야마나시현으로 떠난 김대희x김준호x장동민x유세윤x홍인규가 현지의 유명 테마파크 내에 있는 ‘귀신의 집’에서 오싹한 ‘독박 게임’을 하는 모습이 펼쳐진다. 이날 ‘독박즈’는 신비로운 후지산을 품고 있는 야마나시현에 도착해 카약 투어에 나선다. 이후, 장동민은 “다음 코스는 후지산 등산이야?”라는 홍인규의 말에 “어쩌면 등산보다 더 힘든 여정이 될 수도 있다”고 운을 뗀 뒤, “기네스북에 오른 ‘귀신의 집’에 한 번 가보자”라고 제안한다. 순식간에 등골이 오싹해진 김대희는 “예전에 귀신의 집에 갔다가 목쉬어서 나온 적 있는데…”라며 심란해한다. 그러자 장동민은 “‘귀신의 집’에 들어갔다가 중도에 포기하거나 심박수가 가장 높았던 사람이 독박자가 되는 걸로 하자”라고 추가 아이디어를 낸다","link":"https://m.entertain.naver.com/now/article/609/0000932170","retrieved":1734142774446},{"title":"에스파 윈터 ‘인형 보다 더 인형’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터가 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 중국 상하이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932169","retrieved":1734142774447},{"title":"‘프로젝트7’ BAE173-판타지 보이즈, 무대 씹어먹은 존재감","contents":"‘프로젝트7’에서 BAE173, 판타지 보이즈 멤버들이 무대를 씹어먹었다. 지난 13일 방송된 JTBC 서바이벌 ‘프로젝트 7’(PROJECT 7)에서는 BAE173 제이민(전민욱), 영서(유영서), 준서(박준서), 무진(김현우)과 판타지 보이즈 강민서, 이한빈이 오리지널 매치에 돌입했다. 이날 오리지널 매치에서는 다섯 팀의 무대가 공개됐다. 제일 먼저 공개된 ‘타임 애프터 타임’(Time After Time) 무대에서는 유영서와 이한빈의 활약이 빛을 발했다. 유영서는 하이라이트를 시원한 창법으로 불러 모두를 사로잡았고, 이한빈은 매력적인 저음 구간을 매끄럽게 소화해 폭발적인 함성을 자아냈다. 유영서는 “후회 없이 준비했다. ‘프로젝트7’ 하면서 제일 열정을 가지고 준비했던 무대인 것 같다”라고 털어놓으며 보는 팬들을 뭉클하게 만들었다. 이어진 ‘브레이킹 뉴스’(Breaking News)에서는 강민서가 시선을 집중시켰다. ‘브레이킹 뉴스’ 무대에서 강민서는 절도 넘치는 안무를 보여주","link":"https://m.entertain.naver.com/now/article/241/0003401512","retrieved":1734142774449},{"title":"에스파 윈터 ‘작디 작은 얼굴에 꽉 들어찬 예쁨’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터가 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 중국 상하이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932168","retrieved":1734142774450},{"title":"주지훈, 하찮美 부터 멜로 눈빛까지.. ‘로코 맛집’(사랑은 외나무다리에서)","contents":"배우 주지훈이 18년 만에 돌아온 로맨틱 코미디로 ‘로코의 정석’ 매력을 선보이고 있다. 주지훈은 tvN ‘사랑은 외나무다리에서’(연출 박준화 극본 임예진)에서 독목고 이사장 ‘석지원’ 역을 맡아 정유미와 투닥투닥 ‘혐관 케미’부터 설렘 유발하는 멜로 무드까지 완벽하게 소화하고 있다. 주지훈은 극 중 원수가 되어버린 정유미(윤지원 역)에게 괜히 뚱한 표정으로 딴지를 걸거나, 관심을 갈구하듯 긴 팔다리를 휘적거리며 훼방을 놓는 등 망가짐을 두려워하지 않는 코믹한 모습으로 매회 안방에 웃음을 안기고 있다. 특히 주지훈은 18년 만에 정유미와 재회하는 장면에서 187cm 장신임에도 불구하고 정유미의 밀침에 맥없이 나가떨어지는 모습을 찰떡같이 표현해 내 온라인상 ‘하찮美 대폭발’ 이라며 뜨거운 호응을 이끌어냈다. 또한 주지훈은 불꽃 튀는 신경전 이면에 자꾸만 비집고 나오는 애정을 은근하게 표현해 내며 로맨스와 코미디 사이의 균형을 맞추고 있다. 4회에서 연못에 빠진 정유미를 구하기 위해 완","link":"https://m.entertain.naver.com/now/article/057/0001860459","retrieved":1734142774451},{"title":"아이유·소녀시대 유리, 집회 나가는 팬 위해 선결제","contents":"가수 아이유가 오늘 열리는 윤석열 대통령 탄핵 집회에 참가하는 팬들을 위해 빵과 국밥 등 먹을거리를 준비했습니다. 아이유의 소속사 이담엔터테인먼트는 \"'유애나'(아이유 팬덤)의 언손이 조금이라도 따뜻해지길 바라며 먹거리와 핫팩을 준비했다\"고 공식 팬카페에 공지했다. 아이유측은 빵, 음료, 국밥, 떡 등을 집회가 열리는 여의도 인근 가게에 선 결제해뒀습니다. 소녀시대 유리 역시 팬 소통 플랫폼에 \"김밥 먹고 배 든든히 해, 다만세(다시 만난 세계) 잘 불러봐\"라는 글을 남겼습니다. 유리는 팬들을 위해 김밥을 선결제한 것으로 전해집니다.","link":"https://m.entertain.naver.com/now/article/422/0000698240","retrieved":1734142774453},{"title":"회충 나온 생선이라니…백종원 \"이건 사기, 망해야\" 독설 터졌다 (레미제라블)","contents":"'레미제라블' 백종원이 역대급 독설을 쏟아낸다. 14일 방송되는 ENA '백종원의 레미제라블'에서는 20명 도전자들에게 첫 팀 미션이 주어진다. 20명 도전자들은 앞선 '양파 썰기' 미션의 결과로 A, B, C, D, F 총 5개의 등급으로 나뉘었는데 각 등급이 한 팀이 되어 '바다 한 상 만들기' 미션을 수행한다. '바다 한 상 만들기' 미션에서 최종 F등급을 받은 도전자들은 ‘백종원의 레미제라블’ 첫 탈락자가 되어 스튜디오 100을 나서게 된다. 첫 탈락자가 발생하는 미션인 만큼 5인 심사단(백종원 대표, 김민성 셰프, 데이비드 리 셰프, 임태훈 셰프, 윤남노 셰프)은 매의 눈으로 도전자들을 평가한다. 5인 심사단은 허를 찌르는 질문을 연이어 쏟아내는가 하면, 촌철살인 심사평으로 20인 도전자들의 심장을 철렁 내려앉게 만든다. 먼저 각 팀의 요리 과정을 면밀히 지켜보던 윤남노 셰프가, 한 팀의 조리대 앞에 멈춰 선다. 이어 해당 팀원들이 손질해 둔 생선을 가리키며 \"음식물쓰레기","link":"https://m.entertain.naver.com/now/article/311/0001806639","retrieved":1734142774454},{"title":"'나 혼자 산다' 박나래, 정재형과 8시간 동안 김장","contents":"MBC ‘나 혼자 산다’에서 박나래가 ‘김장 요정’ 정재형의 도움을 받아 장장 8시간 만의 김장 끝에 할머니의 김치맛을 찾아냈다. NCT 도영과 조나단은 공통점인 한국사 공부를 함께하며 훈훈한 ‘우정의 역사’를 쌓았다. 지난 13일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 박나래가 ‘김장 요정’이 된 정재형과 함께 ‘할머니의 김치맛’을 찾기 위한 ‘김장 파티’를 연 모습이 공개됐다. 재작년까지 할머니와 할아버지의 김치를 받아서 먹었다는 박나래는 “할아버지가 안 계시고 할머니가 아프시니까, 이제는 내가 김장해 먹어야지”라며 직접 김장을 하게 된 이유를 밝혔다. 본격적인 김장을 위해 ‘김장룩’으로 변신한 박나래와 정재형은 할머니표 김장 김치의 킥인 생 조기부터 각종 양념 재료를 다듬었다. 믹서기를 풀 가동해 모든 양념 재료를 갈기 시작하고, 양념 배합해 할머니의 맛을 찾기까지 무려 6시간이 걸렸다. 마치 피아노를 치듯 김장에 몰입한 정재형은 그제야","link":"https://m.entertain.naver.com/now/article/018/0005906077","retrieved":1734142774456},{"title":"‘음악중심·놀면 뭐하니’ 줄줄이 결방...尹 탄핵 표결 여파","contents":"윤석열 대통령에 대한 2차 탄핵소추안 표결을 앞두고 MBC 예능 프로그램이 줄줄이 결방한다. 14일 MBC 편성표에 따르면 ‘쇼! 음악중심’은 뉴스특보로 인해 2안으로 편성됐다. 당초 ‘음악중심’은 매주 토요일 오후 3시 15분 방송되나 윤 대통령의 비상계엄 사태 이후 지난 7일 첫 결방에 이어 이번주도 오전 10시 50분으로 앞당겨 방송될 예정이었다. 그러나 또 한 번 시간대를 옮겨 하루 뒤인 15일 오후 2시 5분에 방송한다. 이밖에도 예능 프로그램 ‘놀면 뭐하니’도 지난주에 이어 2주 연속 결방한다. 지난 3일 윤 대통령의 비상계엄 선포 사태로 방송가가 후폭풍을 맡고 있다. 지난 7일 국회 본회의를 통해 대통령에 대한 탄핵소추안 표결이 진행됐으나 부결됐다. 이어 야당은 탄핵소추안을 재발의했고 14일 오후 4시 2차 탄핵소추안을 표결할 방침이다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005413594","retrieved":1734142774458},{"title":"이바다, 콘서트 자신있어요[포토엔HD]","contents":"이바다는 13일 오후 7시 30분 홍대 스페이스브릭에서 ‘LEEBADA WINTER CONCERT(이바다 윈터 콘서트)’를 개최했다. 이바다는 지난 2015년 5월 첫 싱글 ‘You Got Me(유 갓 미)’로 데뷔해 Mnet ‘아티스탁 게임’과 JTBC ‘싱어게인3’에 1호 가수 등으로 출연하며 독보적인 음악성을 인정 받은 실력파 싱어송라이터다.","link":"https://m.entertain.naver.com/now/article/609/0000932167","retrieved":1734142774459},{"title":"이바다, 대기실에서 포즈 폭발[포토엔HD]","contents":"이바다는 13일 오후 7시 30분 홍대 스페이스브릭에서 ‘LEEBADA WINTER CONCERT(이바다 윈터 콘서트)’를 개최했다. 이바다는 지난 2015년 5월 첫 싱글 ‘You Got Me(유 갓 미)’로 데뷔해 Mnet ‘아티스탁 게임’과 JTBC ‘싱어게인3’에 1호 가수 등으로 출연하며 독보적인 음악성을 인정 받은 실력파 싱어송라이터다.","link":"https://m.entertain.naver.com/now/article/609/0000932166","retrieved":1734142774462},{"title":"“초면인데 안 맞네” 정지선 질색에 곽준빈 ‘진땀’ (‘전현무계획2’)","contents":"여행 유튜버 겸 방송인 곽준빈(곽튜브)이 정지선 셰프와 티격태격해 웃음을 안겼다. 13일 방송된 MBN 예능 ‘전현무계획2’ 9회에서는 전현무-곽튜브가 게스트로 ‘딤섬의 여왕’ 정지선 셰프을 만나 부산의 맛집을 돌았다. 이날 두 사람은 대만에서 날아온 게스트 정지선 셰프를 맞아 인사를 나눴고, 곽튜브는 초면인 정지선에게 “제 또래 같다”고 덕담을 던져 분위기를 화기애애하게 만들었다. 그러나 앞서 곽준빈은 “정용진 회장이 운영하는 마트에서 구두 판매 알바하던 시절, 스무 살에 먹었던 칼국숫집을 소개하겠다”고 계획했던 바, 정지선을 당황케 했다. 정지선은 “부산이면 해산물, 한우 먹는 거 아니냐. 아니면 나를 왜 부르신 거냐”며 “대만에서 면 먹고 왔는데 또 면을 먹으라는 거냐”라고 말했다. 우여곡절 끝 칼국수집 사장님의 촬영 허락을 받은 후 자리에 앉은 정지선은 “면을 안 좋아한다. 왜 이럴 때 부르냐”고 말했다. 이에 곽준빈이 “다음에는 짜장면집으로 가겠다”고 농담을 던지자 전현무는","link":"https://m.entertain.naver.com/now/article/241/0003401511","retrieved":1734142774463},{"title":"‘추위 녹이는 따스한 미소’ 에스파 카리나 (Aespa Karina) [O! STAR 숏폼]","contents":"걸그룹 에스파 카리나와 윈터가 14일 오전  해외 일정에 참석하기 위해 김포공항을 통해 중국 상하이로 출국했다. 에스파는 상하이에서 열리는 팬사인회에 참석할 예정이다. 출국장으로 향하는 에스파 카리나의 모습을 O! STAR 숏폼 영상에 담았다. 2024.12.14","link":"https://m.entertain.naver.com/now/article/109/0005211932","retrieved":1734142774464},{"title":"에스파 카리나 ‘할 말을 잃게 만드는 예쁨’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터가 12월 14일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 중국 상하이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932164","retrieved":1734142774466},{"title":"주지훈♥정유미, 첫 키스 장소에서 ‘달밤 썸 데이트’ (사외다)","contents":"드라마 ‘사랑은 외나무다리에서’ 주지훈과 정유미가 첫 키스를 나눴던 연못가에서 18년 리와인드 달밤 썸 데이트를 즐긴다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 6화에서 윤지원(정유미 분)은 석지원(주지훈 분)을 일거수일투족 신경 쓰는 지독한 키스 후유증으로 설렘을 자아내는 한편 차지혜(김예원 분)의 방해로 두 사람이 엇갈리며 안타까움을 더했다. 그 와중에 윤지원은 공문수(이시우 분)에게 고백을 받는 순간 석지원을 떠올리며 혼란에 빠졌다. 특히 극 말미 라일락이 흐드러지게 꽃을 피우며 ‘미친 라일락’ 연애 내기가 석지원의 승리로 종결되면서 두 사람의 로맨스 향방에 궁금증을 높였다. 이 가운데 ‘사랑은 외나무다리에서’ 측은 14일(토),","link":"https://m.entertain.naver.com/now/article/382/0001168588","retrieved":1734142774470}]}