{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'독립운동가 후손' 허미미, 韓 친척 첫 대면…\"더 이상 외롭지 않아도 돼\" (전참시)[종합]","contents":"유도 국가대표 허미미가 한국 친척을 만나 뜻깊은 시간을 가졌다. 21일 방송된 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시')에서는 '허씨 가문의 자랑' 유도선수 허미미가 한국 친척들과 처음으로 대면했다. 이날 허미미의 매니저로 유도 김정훈 감독이 등장했다. 둘이 함께 하게 된 계기로 김정훈 감독은 \"미미가 2019년 재일 교포팀으로 참가하게 됐는데 그때부터 남달라서 함께 하고 싶다는 생각을 했다. 근데 이후에 한국 국적을 선택해줘서 4년째 함께 하고있다\"고 전했다. 이어 \"미미는 생각하는 거나 정신력 모든 게 남다르다고 생각한다. 같은 재일 교포 출신인 지수의 도움으로 미미도 빠르게 적응했다. 20대 초반이다 보니까 친자매처럼 잘 지내고 있다\"고 밝혔다. 같은 집에서 등장한 미미와 지수에 같이 사냐는 질문이 자연스럽게 나왔지만 김정훈 감독은 \"허미미 선수의 여동생 허미오 선수 응원 차 같이 문경에 오게 됐다\"며 동생 허미오 선수 역시 유도 선수로 활동하고 있다고 전했다","link":"https://m.entertain.naver.com/now/article/311/0001773715","retrieved":1726934967153},{"title":"홍지민 \"코로나로 공연 중단되면서 월수입 0원.. 충격 받고 귀농\"('동치미')","contents":"뮤지컬배우 홍지민이 코로나19 여파로 월수입이 0원이 되면서 여주 전원생활을 시작했다며 관련 사연을 소개했다. 21일 MBN ‘속풀이쇼 동치미’에선 홍지민이 게스트로 출연해 결혼생활을 공개했다. 가족들과 귀농 후 짧은 전원생활을 만끽했던 홍지민은 “뮤지컬을 하면 보통 스케줄이 1년 단위로 잡히는데 코로나19가 터지면서 거짓말처럼 싹 다 취소됐다. 그때 처음으로 한 달 수입이 0원인 걸 경험했다”면서 “충격도 받고 스트레스도 컸는데 마침 남편도 식당을 운영하고 있어서 걱정이 많았다”라고 입을 뗐다. 이어 “하필 그때가 큰딸이 초등학교에 들어가기 직전이었는데 남편이 아주 적극적으로 ‘지금 공연도 없고 일도 없으니 이때 시골로 가서 살아보자. 당신이 원하듯 창의적인 아이들을 키우려면 아이들이 흙을 밟고 풀을 접하면서 커야 돼’라고 설득했다”라며 귀농을 결정하게 된 과정을 전했다. 아울러 “일부러 큰집을 안사고 작은 집에서 시작을 했는데 너무 행복했다. 그땐 육아가 제일 쉬웠다. 아이들이","link":"https://m.entertain.naver.com/now/article/213/0001310235","retrieved":1726934967155},{"title":"덱스 “친형 김우빈 닮고 나보다 키 커, 고교시절 유명”(전참시)","contents":"방송인 덱스가 훈훈한 친형을 자랑했다. 9월 21일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 314회에서는 2024 파리 올림픽 유도 종목 2관왕 허미미의 일상이 공개됐다. 이날 허미미는 본인과 붕어빵처럼 닮은 여동생 허미오를 공개했다. 언니처럼 유도를 하는 동생에 MC들이 어떻게 자매 둘 다 유도를 하게 됐냐고 묻자 허미미는 \"아빠가 원래 유도 선수다. 제가 따라가서 유도를 했는데 그걸 보고 미오가 (시작했다)\"고 밝혔다. 덱스에게도 질문이 향했다. 형이 있는 덱스는 닮았냐는 질문에 \"어렸을 때 닮았다고 많이 들었는데 저희 형이 저보다 키가 훨씬 크다\"고 말했다. 얼굴도 본인보다 더 잘생겼다며 \"약간 배우 김우빈(과 닮았다). 어릴 때는 '땡땡고 빨간 패딩'이라고 불렸다. 우리 형 괜찮은 것 같다. 멋있다\"고 자랑했다.","link":"https://m.entertain.naver.com/now/article/609/0000899487","retrieved":1726934967157},{"title":"홍지민, 좋은 차+집도 샀는데…\"남편이 '사기 결혼'→이혼 통보받았다\"('동치미')","contents":"배우 홍지민이 남편에게 이혼 통보를 받은 적이 있다고 고백했다. 21일 방송된 MBN 예능 프로그램 '속풀이쇼 동치미'에서는 '여보, 우리도 자연인 할까?'라는 주제로 이야기를 나눴다. 이날 방송에서 \"저희 남편은 집을 너무 좋아한다. 근데 문제는 저는 집에만 있으면 너무 답답하다. 하루 종일 집에 있으면 병이 나는 스타일이다. 집 앞에 나가서 쇼핑하거나 아니면 발 마사지라도 받고 오거나 한다\"며 \"누굴 만나 잠깐 차라도 마시면서 이야기해야 에너지를 받는 사람인데 남편은 계속 집에 있다\"고 털어놨다. 그는 \"연애할 땐 눈에 뭐가 씌었는지 몰랐다. 저는 평소 일하면서 희열, 보람을 느끼는 사람인데 남편이랑 연애하는 게 너무 좋아 작품도 안 하고 중요한 오디션이 있었는데 안 갔다. 왜 오디션에 안 오냐고 하길래 '제가 목소리가 갑자기 안 나온다'고 연기한 적도 있다\"고 고백했다. 이어 \"남편 오피스텔에 들어가서 우렁각시를 자처했다. 청소 다 해놓고 남편이 저녁에 올 때 딱 맞춰서 된장찌","link":"https://m.entertain.naver.com/now/article/312/0000680874","retrieved":1726934967158},{"title":"'전참시' 덱스, 바이크 훈련 중 오토바이 전손 사고 \"손가락 개수부터 확인\"[★밤TView]","contents":"'전지적 참견 시점' UDT 출신 덱스가 아찔한 사고 상황에 대해 이야기했다. 20일 방송된 MBC 예능 프로그램 '전지적 참견 시점' 314회에서는 UDT 출신 방송인 덱스의 일상이 그려졌다. 이날 덱스는 새로 뽑은 고급 세단을 타고 트레이너와 함께 태백으로 향했다. 덱스가 새로 인수한 차는 중고차로 주행거리가 16만km인 10년 넘은 차였다. 덱스는 \"난 아직까지 새 차 사 본 적 없다. 중고차가 가성비가 좋지 않냐\"라며 자신의 소신을 밝혔다. 이어진 인터뷰에서 덱스와 8년 지기인 트레이너는 \"(덱스가 UDT) 부대에 있을 때도 24만km를 달린 준중형차를 탔다\"라고 이야기했다. 이후에도 덱스는 소형차, 경차, 스포츠카 그리고 외제차 모두 중고차로 구입해 직접 랩핑과 튜닝을 하며 타고 있다고 덧붙였다. 덱스는 천 만 원에 해당 차를 인수 후 이에 버금가는 튜닝비 600~700만 원을, 수리비 1500만 원 이상 들였다고 털어놨다. 설상가상 3.7km/L가 겨우 되는 연비라는 이야","link":"https://m.entertain.naver.com/now/article/108/0003267263","retrieved":1726934967160},{"title":"유도 銀 허미미 “한국말 아예 못해” 독학으로 마스터 ‘감탄’(전참시)","contents":"유도 은메달리스트 허미미가 과거 한국말을 아예 못했던 사실을 털어놓았다. 9월 21일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 314회에서는 2024 파리 올림픽 유도 종목 2관왕 허미미의 일상이 공개됐다. 이날 허미미는 유도 선수 김지수가 \"예쁜 카페를 뭐라고 하는 줄 아냐\"고 문제 내자 \"예카\"라며 답을 맞혔다. 김지수는 어떻게 알았냐며 깜짝 놀랐다. 김정훈 감독은 \"처음 한국 왔을 때 번역기로 대화했는데 독학으로 공부했다고 들었고 지금은 많이 한국어가 늘었다\"고 밝혔다. 허미미는 처음 한국에 왔을 때 한국어를 아예 할 줄 몰랐냐는 질문에 \"아예 못했다. 처음엔 독학하다가 선수촌에서 친구랑 계속 같이 있으니까 (늘더라)\"고 말했다. 홍현희가 \"이성친구?\"라고 의심하자 허미미는 귀엽게 \"아니에요\"라고 답해 웃음을 자아냈다. 한편 2002년생 허미미는 일본인 어머니, 한국인 아버지 사이에서 태어난 재일교포 3세로 할머니의 유언에 따라 2022년 한국 국적을 선택했다","link":"https://m.entertain.naver.com/now/article/609/0000899486","retrieved":1726934967161},{"title":"덱스, 중고차에 3200만원 플렉스\"고급유만 주유\"('전참시')","contents":"'전참시' 덱스가 중고차에 애정을 보였다. 21일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 '플러팅 장인'에서 '국민 남동생'으로 변신한 방송인 덱스가 출연했다. 이날 덱스와 함께 게스트로 출연한 유도 은메달리스트 허미미는 \"덱스의 실물이 더 잘생겼다\"면서 긴장한 모습을 보였다. \"허미미의 실물이 더 귀엽다\"고 화답한 덱스는 \"유도는 안 해봤다. 전에 유도 선수한테 스파링 중 맞아서 갈비뼈에 금이 간 이후 무섭더라\"고 털어놨다. 1년 만에 출연한 덱스는 \"'전참시' 덕분에 용 됐다\"며 UDT 동기이자 트레이너 선동우와의 일상을 공개했다. 덱스는 8년 지기 선동우와 함께 태백산 트레일 러닝에 출전한다고 밝혔다. 선동우는 \"힘든 것만 같이 하자고 하더라\"고 투덜거리면서도 자기 아들의 대부가 되어주기로 한 덱스와 환상호흡을 자랑했다. \"대부 아닌 진짜 아빠가 되고 싶은 생각은 없냐\"고 묻자 덱스는 \"아빠가 되고 싶은데, 점을 봤더니 60세에 결혼한다고 하더라\"고 토로했다.","link":"https://m.entertain.naver.com/now/article/312/0000680873","retrieved":1726934967163},{"title":"덱스 “충돌사고로 오토바이 전손, 손가락 개수부터 세어 봐”(전참시)","contents":"방송인 덱스가 훈련 중 오토바이 전손 사고를 당한 사실을 털어놓았다. 9월 21일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 314회에서는 드라마, 영화, 예능 등 다방면에서 활약 중인 덱스의 요즘 일상이 공개됐다. 이날 덱스는 바이크 레이싱을 시작한 근황을 전했다. 지난 8월 프로 데뷔전까지 치른 덱스는 첫 대회부터 과감하면서 안정적인 레이스로 완주에 성공했다. 30명 중 24위를 기록했다고. 2, 3개월 동안 실제 훈련 횟수는 5번에 불과했다는 덱스는 오토바이가 전손될 정도의 큰 사고를 겪기도 했다. 프로 선수들과 함께한 첫 훈련, 덱스는 후행 바이크와 충돌 사고를 겪었다. 덱스는 \"이날 후방주시를 안하고 트랙에 들어가서 제 실수로 난 사고다. 슈트랑 헬멧 때문에 크게 다치지는 않았다. 다 검사 해봤다. 하지만 처음 쓰러져서 저도 정신이 없으니 엎어져 있으면서 손가락 개수부터 셌다. 손가락이 없을까봐. 확인 후에 안도하고 일어서서 (안전한 곳으로) 넘어갔다\"고 말","link":"https://m.entertain.naver.com/now/article/609/0000899485","retrieved":1726934967164},{"title":"덱스, 오토바이 전손·후행 바이크 충돌 사고…\"손가락 개수부터 세\" (전참시)[종합]","contents":"방송인 덱스가 오토바이 사고 순간을 전했다. 21일 방송된 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시')에서는 방송인 덱스가 절친 트레이너와 장거리 주행에 나섰다. 이날 덱스는 어김없이 퇴근 후 헬스장으로 출근해 호랑이 트레이너 센동을 만났다. 트레이너는 \"덱스와 알고 지낸 지는 8년이 됐다. UDT 시절부터 인연이 이어져 왔다\"고 본인을 소개했다. 덱스는 \"운동을 하는 게 습관 그리고 강박인 것 같다. 운동 안 하면 하루 루틴 안 끝낸 것 같고 그렇다\"며 호랑이 트레이너 센동과 열정 넘치는 트레이닝을 마쳤다. 운동을 마친 후 덱스는 새로산 차를 소개했다. 센동은 \"신차인 줄 알았는데 16만km 탄 중고차였다. 덱스 이전 차는 24만km 달린 중고차다. 차 살 때 모두 중고차를 구입해 랩핑도 직접한다\"고 설명했다. 덱스는 \"살면서 새 차 사본 적이 없다. 중고차를 사면서 돈을 아낄 수 있지 않냐. 감가된 값으로 살 수 있다. 가성비도 못 잃겠다\"며 중고차를 고집하는 이","link":"https://m.entertain.naver.com/now/article/311/0001773711","retrieved":1726934967166},{"title":"[내가 본 '허남준'] 삼고초려 후 만난 외강내강","contents":"'유어 아너' 모든 원흉 김상혁 役으로 열연 김명민과 부자(父子) 호흡 넷플릭스 '스위트홈'·KBS2 '혼례대첩' 눈도장 정제되지 않은 스타는 어떤 모습일까. 연예계는 대중의 관심을 받는 스타도 많고, 이들을 팔로우하는 매체도 많다. 모처럼 인터뷰가 잡혀도 단독으로 대면하는 경우가 드물다. 다수의 매체 기자가 함께 인터뷰를 하다 보니 내용도 비슷하다. 심지어 사진이나 영상마저 소속사에서 만들어 배포하는 경우가 다반사다. 이런 현실에서도 &lt;더팩트&gt;는 순수하게 기자의 눈에 비친 느낌을 가공하지 않은 그대로의 모습으로 전달한다. &lt;편집자 주&gt; \"상혁이는요…, 아니에요 기자님. 이해하려고 하지 마세요. 저조차도 이해하고 싶지 않은 인물이에요. 연기할 때는 해내야 하니까 여러 이유를 생각하며 이해보다는 이 악물고 받아들였죠. 이 이유가 무엇인지 설명하기도 싫어요. 받아들이기 위한 자기합리화였거든요. 다른 분들은 보이는 그대로 나쁜 사람이었다고만 생각해 주세요.\" 솔직하다. 그래도 본인이 맡은","link":"https://m.entertain.naver.com/now/article/629/0000322948","retrieved":1726931004857},{"title":"덱스, 괴랄한 3200만원 고급세단 자랑 “2억짜리 차가 더 합리적”(전참시)","contents":"방송인 덱스가 약 3,200만 원이 든 괴랄한 고급세단을 자랑했다. 9월 21일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 314회에서는 드라마, 영화, 예능 등 다방면에서 활약 중인 덱스의 요즘 일상이 공개됐다. 이날 덱스는 고급 세단을 타고 등장했다. 하지만 해당 차는 주행 거리 16만㎞를 자랑하는 10년 된 중고차였다. 덱스는 지금껏 소형차, 경차, 외제차 등을 몰아봤는데 한 번도 \"새 차를 사본 적이 없다\"면서 \"중고차가 가성비가 좋다. 관리 잘 된 차를 가져오면 엄청 아끼는 것\"이라고 자부했다. 덱스는 무광 블랙으로 고급스럽게 튜닝한 차를 자랑했다. 내부까지 고급스럽게 튜닝했다는 덱스는 \"(차를) 1,000만 원에 사서 튜닝비만 600, 700만 원, 수리비만 1,500만 원 이상 들어서 찻값보다 수리비, 튜닝비가 더 들었다\"고 밝혔다. 고급유를 넣어야 하는 덱스의 차는 놀라운 연비도 자랑했다. 연비가 3.7㎞/L라는 것. 잘 나오는 건 10 후반대도 간다는","link":"https://m.entertain.naver.com/now/article/609/0000899484","retrieved":1726931004859},{"title":"덱스 \"아빠 되고 싶은데 60세에 결혼한다고…중고차만 산다\" (전참시) [종합]","contents":"방송인 덱스가 결혼 계획과 중고차만 사는 이유를 밝혔다. 21일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 방송인 덱스, 파리 올림픽 2관왕 유도 선수 허미미가 등장했다. 이날 덱스는 유도는 배워본 적 없다고 말하며 \"유도 선수한테 스파링하다 맞아서 갈비뼈에 금이 간 적은 있다. 그래서 유도 선수가 무섭다\"라고 밝혔다. 홍현희가 허미미에게 \"덱스에게 유도 레슨 해줄 수 있느냐\"라고 묻자 허미미는 부끄러워하며 아니라고 했다. 대신 유병재에겐 가르쳐줄 수 있다고 말해 웃음을 안겼다. 덱스가 1년 만에 '전참시'에 돌아왔다. 덱스는 \"'전참시' 덕분에 용 됐다. 덕을 많이 봤다\"라고 고마운 마음을 전했다. 공개된 일상에서 덱스는 퇴근 후 헬스장으로 향했다. 헬스장엔 UDT 동기이자 트레이너 쎈동이 기다리고 있었다. 덱스는 웬만하면 매일 운동한다고. 전현무는 \"언제 한번 고기를 먹은 적 있다. 자정이 넘었는데, 어디 가냐고 했더니 운동하러 간다고 했다\"라고 했고, 덱스는 \"습","link":"https://m.entertain.naver.com/now/article/213/0001310234","retrieved":1726931004860}]}