{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'지금 거신 전화는' 박재윤, '소름 유발' 납치범이었다","contents":"배우 박재윤이 '지금 거신 전화는'의 납치범 역으로 변신, 존재감을 발산했다. 박재윤은 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 홍희주(채수빈 분)를 납치하고, 백사언(유연석 분)을 협박하는 베일에 싸인 존재 납치범 역을 맡아 강렬한 존재감을 발산하며 시청자의 궁금증을 불러일으키고 있다. 납치범 존재가 공개된 3회 시청률은 전국 6%, 수도권 5.6%(닐슨코리아 제공, 가구 기준)를 기록, 자체 최고 시청률을 경신했다. 앞서 방송된 1, 2회에서 박재윤은 검은 우비와 마스크로 정체를 완벽히 숨긴 채 홍희주의 앞에 나타나 첫 등장부터 팽팽한 긴장감을 조율했다. 이어 홍희주를 위협해 납치까지 범한 그는 백사언에게 협박 전화를 걸며 끈질기게 집착하는 모습을 섬뜩하게 표현해 소름을 유발했다. 특히 상황을 즐기는 듯한 기괴한 웃음과 분노를 감추지 못하고 널뛰는 감정 기복으로 오싹한 느낌을 완벽히 담아내 눈길을","link":"https://m.entertain.naver.com/now/article/408/0000244537","retrieved":1733044117739},{"title":"지창욱, 이쯤 되면 찐 디즈니+ 아들…\"차기작은 '조각도시'\" [인터뷰M]","contents":"배우 지창욱이 '최악의 악', '강남 비-사이드'에 이어 또 한 번 디즈니+ 작품인 '조각도시'에 출연한다. 지창욱은 최근 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 디즈니+ 오리지널 시리즈 '강남 비-사이드'(극본 주원규 박누리·연출 박누리) 종영 인터뷰를 진행했다. 이 작품은 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 지창욱은 강남 일대를 휘어잡고 있는 의문의 브로커 윤길호 역을 맡았다. 생존을 위해 화려한 도시 이면의 가장 어두운 곳에서 밑바닥 인생을 살아온 인물이다. 지창욱은 지난 2023년 공개된 디즈니+ 시리즈 '최악의 악'에 이어 이번 '강남 비-사이드' 그리고 오는 2025년 공개되는 '조각도시'에 출연, '디즈니+의 아들'이라는 수식어 걸맞는 행보를 이어간다. 먼저 지창욱은 다작을 하는 것에 대해 \"욕심이다. 더 보여주고 싶","link":"https://m.entertain.naver.com/now/article/408/0000244536","retrieved":1733044117740},{"title":"임지연, 가짜 양반의 삶 시작→전기수가 된 추영우 재회(옥씨부인전)","contents":"가짜 무대 위에 선 임지연과 추영우가 다시 조우한다. 첫 방송부터 걷잡을 수 없는 매력적인 전개로 시청자들을 끌어당긴 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아) 2회에서는 살아남기 위해 정체를 숨기고 다른 이로 살아가게 된 구덕이(임지연 분)와 송서인(추영우 분)의 운명적인 재회가 그려진다. 흉폭하고 극악무도하기로 정평이 난 주인댁에서 애지중지하는 딸 김소혜(하율리 분)를 모시던 구덕이는 그와 혼담이 오가던 송 대감 댁 맏아들 송서인과 인연을 맺었다. 송서인은 노비임에도 남다른 통찰력과 식견을 지닌 구덕이를 연모하게 됐지만 구덕이가 송서인과 내통했다는 억울한 누명을 쓰면서 갖은 핍박 끝에 도망길에 올랐다. 이후 송서인 뿐 아니라 함께 도망쳤던 아버지와도 생이별을 하게 된 상황. 그러나 불의의 사고로 옥씨 가문의 귀한 딸 옥태영(손나은 분)으로 오해를 받게 되면서 처절했던 노비의 신분을 벗어던질 기로에 놓이게 됐다. 더불어 송서인 역시 혼","link":"https://m.entertain.naver.com/now/article/410/0001039149","retrieved":1733044117740},{"title":"아씨된 임지연, 추영우와 우연한 조우…터져 나온 애틋함(옥씨부인전)","contents":"가짜 무대 위에 선 임지연과 추영우가 다시 조우한다. JTBC 토일드라마 ‘옥씨부인전’ 2회에서는 살아남기 위해 정체를 숨기고 다른 이로 살아가게 된 구덕이(임지연)와 송서인(추영우)의 운명적인 재회가 그려진다. 흉폭하고 극악무도하기로 정평이 난 주인댁에서 애지중지하는 딸 김소혜(하율리)를 모시던 구덕이는 그와 혼담이 오가던 송 대감 댁 맏아들 송서인과 인연을 맺었다. 송서인은 노비임에도 남다른 통찰력과 식견을 지닌 구덕이를 연모하게 됐지만 구덕이가 송서인과 내통했다는 억울한 누명을 쓰면서 갖은 핍박 끝에 도망길에 올랐다. 이후 송서인 뿐 아니라 함께 도망쳤던 아버지와도 생이별을 하게 된 상황. 그러나 불의의 사고로 옥씨 가문의 귀한 딸 옥태영(손나은)으로 오해를 받게 되면서 처절했던 노비의 신분을 벗어던질 기로에 놓이게 됐다. 더불어 송서인 역시 혼사가 엎어진 후 업둥이가 아니라 서자였다는 출생의 비밀을 알게 되고 집을 떠나면서 이전과는 또 다른 인생을 살게 될 것을 예고했다. 이","link":"https://m.entertain.naver.com/now/article/241/0003398522","retrieved":1733044117740},{"title":"에스파 윈터, 임지연X추영우 '옥씨부인전' OST 첫 주자 출격","contents":"그룹 에스파(aespa) 윈터가 드라마 '옥씨부인전' OST 첫 주자로 나선다. 오늘(1일) 오후 6시 윈터가 가창에 참여한 JTBC 새 토일드라마 '옥씨부인전 (극본 박지숙, 연출 진혁)'의 첫 번째 OST '헌정연서'가 각종 온라인 음원사이트를 통해 발매된다. '헌정연서'는 남녀 주인공 두 사람의 애틋한 사랑을 상징하는 서정적이면서도 장대한 스케일의 곡으로, 거대한 타이코와 오케스트라가 어우러져 환상적인 공간감을 연출한 것이 특징이다. 여기에 정예경 음악감독이 직접 작사, 작곡하여 프로듀싱에 참여해 사랑해도 사랑한다고 말할 수 없었던 두 주인공의 절절한 진심을 섬세하게 담아냈다. 특히 청아해서 더 애처로운 느낌을 주는 윈터의 목소리가 곡의 무드를 강조하며 두 주인공의 깨끗한 사랑을 배가시킨다. 여기에 \"애써 가둔 맘조차 임을 찾아요 / 그대 사람으로 살게 해줘요\" 등 가사가 윈터의 음색과 어우러져 절절함을 더할 예정이다. 윈터는 지난 2020년 디지털싱글 ‘Black Mamba","link":"https://m.entertain.naver.com/now/article/408/0000244531","retrieved":1733044117742},{"title":"[SC이슈] '산' 수어가 욕설? '지금 거신 전화는' 희화화 논란 터졌다..\"노력 부족 겸허히 인정\"","contents":"'지금 거신 전화는'에 수어 희화화 논란이 터졌다. 이에 '지거전' 측이 사과했다. 지난달 29일 MBC '지금 거신 전화는'(김지운 극본, 박상우 위득규 연출) 제작진은 시청자 게시판을 통해 \"일부 수어 장면으로 심려를 끼친 점 사과드린다. 수어를 부적절하게 다뤄 농인들과 한국 수어를 희화화하는 결과를 가져왔다는 지적을 무겁게 받아들이고 있다\"고 밝혔다. '지거전'측은 \"'지금 거신 전화는'은 사람들 간의 '소통'을 중요한 테마로 삼아 기획한 작품으로, 농인들의 소중한 소통 도구인 수어를 희화화하거나 조롱하려는 의도는 전혀 없었다. 하지만 작품을 제작하는 과정에서 농인들과 한국 수어가 겪어온 어려움을 더 세심하게 살피고 반영하려는 제작진의 노력이 부족했음을 겸허히 인정한다. 앞으로 작품을 완성하면서 같은 잘못이 반복되지 않도록 각고의 노력을 기울이겠다\"고 했다. '지금 거신 전화는'은 협박전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러를 그린 작품. 극중 주인공인","link":"https://m.entertain.naver.com/now/article/076/0004222081","retrieved":1733044117745},{"title":"권유리, 투신 소동 목격..노동자 극단적 선택 시도 [가석방 심사관 이한신]","contents":"'가석방 심사관 이한신' 권유리가 박노식의 투신 시도 현장을 목격한다. 1일 tvN 월화드라마 '가석방 심사관 이한신'(극본 박치형, 연출 윤상호) 측은 오는 2일 5회 방송을 앞두고 스틸컷을 공개했다. 한 노동자의 투신 소동을 담고 있는 사진은 팽팽한 긴장감을 자아내며 극적인 전개를 예고한다. 무엇보다 우현(용진상 역)과 박노식(양복규 역)의 특별 출연이 눈길을 끈다. 공개된 사진에는 높은 크레인 위에 올라간 노동자 양복규가 담겨 있다. 푸른 하늘을 배경으로 위태롭게 선 그의 모습이 보는 이들에게 아찔함을 안겨준다. 신고를 받고 출동한 형사 안서윤(권유리 분)은 이를 심각하게 바라보고, 회사의 대표 용진상은 그를 말리기 위해 다급하게 소리치고 있다. 제작진에 따르면 양복규는 자신의 억울함을 호소하기 위해 극단적인 선택을 감행한 것이라고. 과연 그가 현장에서 어떤 억울함을 겪은 것인지, 안서윤은 그를 설득해 무사히 내려오게 할 수 있을지 궁금증이 치솟는다. 이와 관련 '이한신' 제작","link":"https://m.entertain.naver.com/now/article/108/0003286787","retrieved":1733044117746},{"title":"‘지금 거신 전화는’ 수어 희화화 논란에 “조롱 의도 無, 노력 부족했다” 사과","contents":"'지금 거신 전화는' 측이 수어 희화화 논란이 일자 결국 공식 사과했다. MBC 금토드라마 '지금 거신 전화는'(연출 박상우, 위득규/ 극본 김지운) 측은 11월 29일 공식 홈페이지 시청자 게시판에 수어 희화화 논란에 대한 사과문을 올렸다. 문제가 된 장면은 지난 11월 22일 방송된 1회에 등장했다. 당시 수어통역사가 ‘산사태’를 통역하던 중 송출 오류로 ‘산’ 수어가 반복적으로 송출되자 이로 인해 제작진 및 아나운서가 해당 수어를 가운뎃 손가락을 편 손가락 욕과 결부짓는 장면이 나왔다. 이에 지난 11월 24일 한 시청자는 시청자 게시판을 통해 \"뒤에 깔린 BGM을 들어보면 굉장히 장난스럽고 재미있어 보이는 장면으로 의도하신 게 분명한 것 같다. 통역사에게 '잘했어요' 하면서 '제대로 먹여줬네요' 하는 장면은 정말이지 모욕적이고 당황스러웠다. 시청자가 통역사의 얼굴이 되어 화면을 바라보고 있었다. 비장애인이 청각 장애인의 소통수단인 수어를 이런 식으로 모욕하고 비하하는 것은 옳","link":"https://m.entertain.naver.com/now/article/609/0000927649","retrieved":1733040690346},{"title":"'사외다' 주지훈의 거침없는 로맨스 직진 [오늘밤 TV]","contents":"''사랑은 외나무다리에서' 주지훈이 정유미을 향한 직진을 가속화한다. tvN  토일드라마 '사랑은 외나무다리에서'(연출 박준화 배희영, 극본 임예진)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 3화 방송에서 석지원(주지훈)은 이사장직과 연애가 걸린 내기 성공을 위해 온 정성을 다해 미친 라일락 꽃 피우기에 신경을 썼다. 특히 홍재오(김재철)와 공문수(이시우) 등 윤지원(정유미) 주변 남자를 신경 쓰며 그의 일거수일투족에 레이더망을 곤두세웠다. 이후 석지원과 윤지원이 첫 키스를 나눴던 둘만의 비밀 연애 장소에서 마주하며 긴장감을 증폭시킨 가운데 과거 비밀 연애사까지 풀리며 몰입감을 높였다. 그러던 극 말미, 발을 헛디뎌 물에 빠진 윤지원을 구하기 위한 석지원의 러브 다이브로 엔딩을 맺어 이후 전개에 대한 궁금증을 고조시켰다. 이와 함께 공개된 스틸에는 석지원과 윤지원이","link":"https://m.entertain.naver.com/now/article/465/0000009376","retrieved":1733040690347},{"title":"권유리, 투신 시도 현장 목격…크레인 올라간 박노식, 말리는 우현 (이한신)","contents":"'가석방 심사관 이한신'의 권유리가 박노식의 투신 시도 현장을 목격한다. tvN 월화드라마 '가석방 심사관 이한신'(이하 '이한신') 측은 1일 한 노동자의 투신 소동을 담고 있는 사진을 공개했다. 우현과 박노식의 특별 출연이 눈길을 끄는 가운데, 공개된 사진에는 높은 크레인 위에 올라간 노동자 양복규(박노식 분)의 모습이 담겨 있다. 푸른 하늘을 배경으로 위태롭게 선 그의 모습이 보는 이들에게 아찔함을 안겨준다. 신고를 받고 출동한 형사 안서윤(권유리)은 이를 심각하게 바라보고, 회사의 대표 용진상(우현)은 그를 말리기 위해 다급하게 소리치고 있다. 제작진에 따르면 양복규는 자신의 억울함을 호소하기 위해 극단적인 선택을 감행한 것이라고. 과연 그가 현장에서 어떤 억울함을 겪은 것인지, 안서윤은 그를 설득해 무사히 내려오게 할 수 있을지 궁금증을 높인다. '이한신' 제작진은 \"2일 방송되는 5회에서는 노동자 양복규와 그의 대표 용진상의 이야기를 통해 새로운 메시지를 전달할 예정이다.","link":"https://m.entertain.naver.com/now/article/311/0001802028","retrieved":1733040690347},{"title":"조수민, 낯선 상대에게 경멸 눈빛… 이이경 조카 구해내나 (‘결혼해YOU’)","contents":"‘결혼해YOU’ 안태린과 서우진이 눈물을 쏟았다. 지나 30일 방송된 채널A 토일드라마 ‘결혼해YOU’(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트) 5회에서는 쌍둥이 조카들을 향한 봉철희(이이경)의 애틋한 사랑과 책임감을 느낄 수 있었다. 어쩌다 조카들을 맡게 됐냐는 오인아(지이수)의 질문에 “형이 낳은 애들인디 지 애나 다름없쥬. 쌍둥이들 덕분에 지가 사람답게 살고 있는 건디”라고 담담하게 답하던 봉철희. 가족이라는 이름으로 서로에게 버팀목이 되어주는 봉철희와 쌍둥이 조카들의 모습이 훈훈함을 자아냈다. 그러나 이 따스함 뒤에는 충격적 반전이 기다리고 있었는데, 지난 방송 엔딩에서 쌍둥이 조카 봉바다(안태린)와 봉산이(서우진)가 낯선 인물과 함께 길을 걷고 있는 장면이 포착된 것. 이를 목격한 봉철희는 그 어느 때보다 격앙된 표정으로 날이 선 반응을 보여 긴장감을 더했다. 이런 가운데 1일 ‘결혼해YOU’ 제작진이 6회 본방송을 앞두고, 폭풍 오열하는 쌍둥이의 모습을","link":"https://m.entertain.naver.com/now/article/241/0003398517","retrieved":1733040690347},{"title":"'이한신' 고수, 피습 사주한 송영창에 \"끝까지 가 볼 것\" 선전포고","contents":"\"내 상태를 궁금해할까 봐 왔다\" '가석방 심사관 이한신' 고수가 송영창에게 선전포고했다. 지난 11월 26일 방송된 tvN 월화드라마 '가석방 심사관 이한신'(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 '이한신') 4회에서는 이한신(고수 분)이 습격을 당해, 피를 흘리며 쓰러진 충격적인 장면이 엔딩을 장식, 시청자들을 충격에 빠뜨렸다. 악인을 통쾌하게 응징하며 승승장구하던 이한신에게 찾아온 위기가 시청자들에게 깊은 몰입감을 선사했다. 이에 4회는 평균 6.3%, 최고 7.6%(닐슨코리아 제공, 전국 기준)를 기록, 자체 최고 시청률을 다시 한번 경신했다. 그런 가운데 1일 공개된 스틸 사진에서는 이한신이 병원에서 퇴원한 직후, 자신을 습격한 배후로 의심되는 지동만(송영창 분)을 찾아가는 모습이 그려진다. 공개된 스틸컷 속 이한신과 지동만은 변호사 접견실에서 마주하고 있다. 이는 피습 이후 처음 이루어지는 대면으로, 팽팽한 긴장감이 화면을 가","link":"https://m.entertain.naver.com/now/article/408/0000244525","retrieved":1733040690347},{"title":"'지금 거신 전화는' 유연석, 채수빈 지킨다 \"부록이 아니라 새로운 언어\"","contents":"'지금 거신 전화는' 유연석이 달라졌다. MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 최연소 대통령실 대변인이자 홍희주(채수빈 분)와 쇼윈도 부부인 '백사언' 역으로 분한 유연석이 지난 30일 방송에서 극중 사언의 차가움을 걷어내고 다정함을 자연스럽게 드러낸 연기로 시청자들을 '사언앓이' 하게 만들었다. 사언은 희주와의 쇼윈도 부부 관계를 깨뜨렸다. 그는 희주의 아버지 나진철(박원상 분)과 관련된 사건 접수를 위해 희주를 '제 아내'라고 지칭한데 이어, 진철의 안전을 전적으로 책임지기로 하며 든든한 배우자로서 역할을 다했다. 또한, 사언은 희주에게 \"울고 싶은 만큼 울어\"라며 심적으로 위로를 건넸고, 이후 희주가 편히 쉴 수 있도록 차, 디저트, 과일 등을 준비해 세심한 배려를 엿보게 했다. 사언은 희주를 계속해서 나무라는 부모님에 팽팽히 맞섰다. 자리를 박차고 일어난 그는 대선 운동에 자신을 끌어들이려는","link":"https://m.entertain.naver.com/now/article/408/0000244524","retrieved":1733040690349},{"title":"‘지거전’ 유연석 보좌관 누구야? 최우진 공중파 데뷔작서 강렬 눈도장","contents":"최우진이 공중파 데뷔작 '지금 거신 전화는'으로 주목받고 있다. 신예 최우진은 지난 11월 22일 첫 방송된 MBC 금토드라마 '지금 거신 전화는'(연출 박상우, 위득규/극본 김지운)에서 대통령실 대변인인 백사언을 가장 가까이에서 보필하는 별정직 행정관 박도재 역으로 분해 등장과 함께 시청자들을 사로잡았다. '리틀 백사언'으로 불리는 박도재는 백사언의 보좌관으로서 지시받은 것을 완벽에 가깝게 처리하며 그를 빈틈없이 보필했다. 특히 박도재는 3회에서 방화범을 쫓는 추격신을 비롯해 질투하는 백사언과 티키타카 케미를 이루며 일당백 캐릭터에 완벽히 녹아든 모습을 보여줬다. 이 가운데 최우진은 훈훈한 비주얼과 깔끔한 슈트핏을 뽐내 이목을 집중시켰다. 무게감 있는 역할도 최우진만의 방식으로 담백하게 소화하며 준비된 신예의 면모를 입증했다. 시청자들 역시 방송 이후 \"유연석 옆 저 배우 누구야?\", \"박도재 행정관 눈이 간다\" 등과 같은 반응으로 관심을 드러냈다. 이같이 최우진은 극 초반임에도","link":"https://m.entertain.naver.com/now/article/609/0000927637","retrieved":1733040690351},{"title":"'유연석 옆 보좌관' 최우진, '지금 거신 전화는' 뉴 페이스 합격점…준비된 신예","contents":"신예 최우진이 공중파 데뷔작 '지금 거신 전화는'을 통해 '뉴 페이스'의 탄생을 알렸다. 지난 달 22일 첫 방송된 MBC 금토드라마 '지금 거신 전화는'은 협박전화로 시작된 정략결혼 3년 차 쇼윈도 부부 백사언(유연석 분)과 홍희주(채수빈)의 이야기를 담은 드라마다. 최우진은 극 중 대통령실 대변인인 백사언을 가장 가까이에서 보필하는 별정직 행정관 박도재 역으로 분했다. '리틀 백사언'으로 불리는 박도재는 백사언의 보좌관으로서 지시받은 것을 완벽에 가깝게 처리하며 빈틈없이 보필했다. 특히 박도재는 3회에서 방화범을 쫓는 추격신을 비롯해 질투하는 백사언과 티키타카 케미스트리를 이루며 일당백 캐릭터에 완벽히 녹아든 호연을 펼쳤다. 최우진은 훈훈한 비주얼과 깔끔한 슈트핏을 뽐내며 '뉴 페이스' 탄생을 알렸다. 무게감 있는 역할도 최우진만의 방식으로 담백하게 소화하며 '준비된 신예'의 면모를 입증, 시청자들에게 눈도장을 찍는 데 성공했다. 이렇듯 최우진은 극 초반임에도 유연석과 안정적인","link":"https://m.entertain.naver.com/now/article/311/0001802023","retrieved":1733040690352},{"title":"山 수어가 손가락 욕? '지거전' 측 \"수어 희화화·조롱 의도 없었다\" [전문]","contents":"‘지금 거신 전화는’ 측이 수어 희화화 지적에 사과했다. 지난달 29일 MBC 금토드라마 ‘지금 거신 전화는’(이하 지거전) 측은 시청자 게시판을 통해 “일부 수어 장면으로 심려를 끼친 점 사과드린다. 수어를 부적절하게 다뤄 농인들과 한국 수어를 희화하는 결과를 가져왔다는 지적을 무겁게 받아들이고 있다”고 밝혔다. 이어 “수어는 드라마 ‘지금 거신 전화는’에서 두 주인공이 오랫동안 닫혀 있던 마음을 열고 소통하게 되는 데에 결정적인 역할을 하는 중요한 소재”라며 “두 사람이 어렵게 서로의 언어를 이해하고 소통에 다다르는 과정을 통해, 사람과 사람을 잇는 중요한 소통 도구인 수어의 가치를 오롯이 전달하는 작품으로 남도록 노력하겠다”고 덧붙였다. ‘지거전’에서는 배우 채수빈이 함묵증을 앓고 있는 수어 통역사 홍희주 역을 연기 중이다. 시청자들의 지적을 받은 장면은 지난 22일 방송된 1화로, 홍희주가 ‘산사태’를 통역하던 중 송출 오류로 ‘산’ 수어가 반복적으로 나왔고, 앵커 나유리(장","link":"https://m.entertain.naver.com/now/article/109/0005205644","retrieved":1733040690353},{"title":"아씨 된 임지연, 추영우와 운명적 재회…눈빛만으로도 절절한 서사 (옥씨부인전)","contents":"'옥씨부인전'에서 가짜 무대 위에 선 임지연과 추영우가 다시 마주한다. JTBC 토일드라마 '옥씨부인전' 2회에서는 살아남기 위해 정체를 숨기고 다른 이로 살아가게 된 구덕이(임지연 분)와 송서인(추영우)의 운명적인 재회가 그려진다. 흉폭하고 극악무도하기로 정평이 난 주인댁에서 애지중지하는 딸 김소혜(하율리)를 모시던 구덕이는 그와 혼담이 오가던 송 대감 댁 맏아들 송서인과 인연을 맺었다. 송서인은 노비임에도 남다른 통찰력과 식견을 지닌 구덕이를 연모하게 됐지만 구덕이가 송서인과 내통했다는 억울한 누명을 쓰면서 갖은 핍박 끝에 도망길에 올랐다. 이후 송서인 뿐 아니라 함께 도망쳤던 아버지와도 생이별을 하게 된 상황. 그러나 불의의 사고로 옥씨 가문의 귀한 딸 옥태영(손나은)으로 오해를 받게 되면서 처절했던 노비의 신분을 벗어던질 기로에 놓이게 됐다. 더불어 송서인 역시 혼사가 엎어진 후 업둥이가 아니라 서자였다는 출생의 비밀을 알게 되고 집을 떠나면서 이전과는 또 다른 인생을 살게","link":"https://m.entertain.naver.com/now/article/311/0001802021","retrieved":1733040690355},{"title":"형이 낳은 쌍둥이 키우는 이이경..'폭풍 오열' 무슨 일? 조수민 구세주 (결혼해YOU)","contents":"'결혼해YOU' 안태린과 서우진이 눈물바다가 된 이유는 무엇일까? 지난 달 30일 방송된 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트) 5회에서는 쌍둥이 조카들을 향한 봉철희(이이경 분)의 애틋한 사랑과 책임감을 느낄 수 있었다. 어쩌다 조카들을 맡게 됐냐는 오인아(지이수 분)의 질문에 \"형이 낳은 애들인디 지 애나 다름없쥬. 쌍둥이들 덕분에 지가 사람답게 살고 있는 건디\"라고 담담하게 답하던 봉철희. 가족이라는 이름으로 서로에게 버팀목이 되어주는 봉철희와 쌍둥이 조카들의 모습에 시청자들도 함께 따스함을 느낄 수 있었다. 그러나 이 따스함 뒤에는 충격적 반전이 기다리고 있었다. 지난 방송 엔딩에서 쌍둥이 조카 봉바다(안태린 분)와 봉산이(서우진 분)가 낯선 인물과 함께 길을 걷고 있는 장면이 포착된 것. 이를 목격한 봉철희는 그 어느 때보다 격앙된 표정으로 날이 선 반응을 보여 긴장감을 더했다. 이런 가운데 12월 1일 '결혼해YOU'","link":"https://m.entertain.naver.com/now/article/109/0005205640","retrieved":1733040690356},{"title":"안정환-김성주, 일촉즉발 대치…“싸우자는 건가” (푹다행)","contents":"‘푹 쉬면 다행이야’ 안정환 CEO가 베짱이 정형돈, 김용만, 김성주 갱생 프로젝트에 나섰다. 2일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’) 28회에서는 안정환과 김용만, 김성주, 정형돈, 김남일, 박성광이 함께하는 0.5성급 무인도 운영 둘째 날 이야기가 펼쳐진다. 스튜디오에서는 붐, 김대호, 아일릿 민주, 코요태 빽가가 이들을 지켜보며 이야기를 나눈다. 이날 안정환은 조식으로 자신의 필살기인 ‘안정탕’을 준비한다. ‘안정탕’은 안정환이 만드는 매운탕을 일컫는 말로, 다년간의 무인도 생활을 통한 안CEO만의 비법 레시피가 있는 시그니처 요리. 추성훈, 배정남, 최용수 등 맛본 모든 사람들이 인정한 전설의 음식이다. 요리를 시작한 안정환은 냄비에 재료를 거침없이 투하하며 자신감을 드러낸다. 완성되어 가는 안정탕의 먹음직스러운 비주얼은 기대감을 한껏 끌어올린다. 하지만 막상 맛을 본 멤버들은 “깊은 맛이 부족하다”, “애매한 맛이다”, “너무 슴슴하다”는","link":"https://m.entertain.naver.com/now/article/241/0003398511","retrieved":1733036930465},{"title":"'강남 비-사이드' 지창욱 \"액션 하면 숨차서 싫어, 로코 하고파\" [인터뷰M]","contents":"'강남 비-사이드' 지창욱이 액션 보다 로맨틱 코미디 장르를 하고 싶다고 희망했다. 지창욱은 최근 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 디즈니+ 오리지널 시리즈 '강남 비-사이드'(극본 주원규 박누리·연출 박누리) 종영 인터뷰를 진행했다. 이 작품은 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 지창욱은 강남 일대를 휘어잡고 있는 의문의 브로커 윤길호 역을 맡았다. 생존을 위해 화려한 도시 이면의 가장 어두운 곳에서 밑바닥 인생을 살아온 인물이다. '조작된 도시', '최악의 악' 등 강렬한 액션이 돋보이는 작품을 주로 선보여 온 지창욱은 이날 \"'강남 비-사이드'를 하면서 '액션 너무 하기 싫다'는 생각을 했다. 매번 하고 있긴 한데 힘들다. 다른 장르가 더 좋은데\"라며 \"난 액션을 그렇게 좋아하지는 않는다. 어떻게 하다 보니까 내 작품엔","link":"https://m.entertain.naver.com/now/article/408/0000244520","retrieved":1733036930466},{"title":"이이경, 교통사고로 전 애인 잃은 과거…조수민에게 위로 받았다 (결혼해YOU)[종합]","contents":"'결혼해YOU'에서 이이경이 조수민에게 아픈 과거를 위로 받았다. 11월 30일 방송된 채널A 토일드라마 '결혼해YOU' 5회에서는 그간 하나(조수민 분)의 주변을 맴돌던 정체불명 인물의 정체가 밝혀졌다. 그 과정에서 철희(이이경)는 본인의 가슴 아픈 과거사를 하나에게 털어놓았다. 이를 계기로 철희와 하나의 마음속 거리가 한 걸음 더 가까워지며 설렘을 더했다. 철희는 전 애인의 죽음에 대해 씻을 수 없는 죄책감을 지니고 있었다. 하나는 \"괴로운 마음에도 유효 기간을 만들어 줘야 한다\"는 담담한 말로 철희의 마음을 어루만졌다. 이와 함께 \"모든 것에는 분명 유효 기간이 존재하지만, 그 기간을 정하는 것은 오로지 나 자신뿐이다\"라는 하나의 내레이션이 흘러나왔다. 철희의 마음을 다독인 하나의 위로는 안방 시청자들에게도 잔잔한 울림을 던졌다. 철희가 섬 총각으로 살게 된 계기에는 그의 전 애인인 다빈의 죽음이 연관돼 있었다. 소방관이었던 철희가 화재 현장에 출동하면서 상견례에 참석하지 못한","link":"https://m.entertain.naver.com/now/article/311/0001802018","retrieved":1733036930471},{"title":"주지훈, 정유미 사택 왜 찾아갔나..주변 남자 단속 시작('사랑은 외나무다리에서')","contents":"'사랑은 외나무다리에서' 주지훈이 정유미와 사택 앞에서 얼굴을 마주한다. tvN '사랑은 외나무다리에서'(임예진 극본, 박준화 배희영 연출)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 3화 방송에서 석지원(주지훈)은 이사장직과 연애가 걸린 내기 성공을 위해 온 정성을 다해 미친 라일락 꽃 피우기에 신경을 썼다. 특히 홍재오(김재철)와 공문수(이시우) 등 윤지원(정유미) 주변 남자를 신경 쓰며 그의 일거수일투족에 레이더망을 곤두세웠다. 이후 석지원과 윤지원이 첫 키스를 나눴던 둘만의 비밀 연애 장소에서 마주하며 긴장감을 증폭시킨 가운데 과거 비밀 연애사까지 풀리며 몰입감을 높였다. 그러던 극 말미, 발을 헛디뎌 물에 빠진 윤지원을 구하기 위한 석지원의 러브 다이브로 엔딩을 맺어 이후 전개에 대한 궁금증을 고조시켰다. 이와 함께 공개된 스틸에는 석지원과 윤지원이 사택 앞","link":"https://m.entertain.naver.com/now/article/076/0004222066","retrieved":1733036930472},{"title":"권유리, 투신 시도 현장 목격했다 ('가석방 심사관 이한신')","contents":"권유리가 박노식의 투신 시도 현장을 목격한다. tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)이 공감대를 자극하는 휴머니즘 서사와, 가석방이라는 수단으로 악인들을 응징하는 통쾌함으로 시청자를 사로잡고 있다. 이에 ‘이한신’은 꾸준히 시청률 우상향 그래프를 그리고 있다. 특히 11월 26일 방송된 4회는 닐슨코리아 전국 기준 평균 6.3%, 최고 7.6%의 수치로 자체 최고 시청률을 경신했다. 또한 케이블 종편 포함 동 시간대 1위는 물론, 월요일 방송된 모든 미니시리즈 중에서도 1위를 차지하며 월화드라마 최강자로 자리 잡았다. 이런 가운데 12월 1일 ‘이한신’ 측이 5회에서 벌어지는 새로운 사건을 담은 스틸컷을 공개해 이목을 집중시킨다. 한 노동자의 투신 소동을 담고 있는 사진은 팽팽한 긴장감을 자아내며 극적인 전개를 예고한다. 무엇보다 우현(용진상 역)과 박노식(양복규 역)의 특별 출연이","link":"https://m.entertain.naver.com/now/article/109/0005205633","retrieved":1733036930472},{"title":"권유리, 투신 현장 목격에 충격 터졌다..박노식은 왜 크레인에 올라갔나('이한신')","contents":"'가석방 심사관 이한신' 권유리가 박노식의 투신 시도 현장을 목격하며 충격적 전개를 맞는다. tvN 월화드라마 '가석방 심사관 이한신'(박치형 극본, 윤상호 연출, 이하 '이한신')이 공감대를 자극하는 휴머니즘 서사와, 가석방이라는 수단으로 악인들을 응징하는 통쾌함으로 시청자를 사로잡고 있다. 이에 '이한신'은 꾸준히 시청률 우상향 그래프를 그리고 있다. 특히 11월 26일 방송된 4회는 닐슨코리아 전국 기준 평균 6.3%, 최고 7.6%의 수치로 자체 최고 시청률을 경신했다. 이런 가운데 1일 '이한신' 측이 5회에서 벌어지는 새로운 사건을 담은 스틸컷을 공개해 이목을 집중시킨다. 한 노동자의 투신 소동을 담고 있는 사진은 팽팽한 긴장감을 자아내며 극적인 전개를 예고한다. 무엇보다 우현(용진상 역)과 박노식(양복규 역)의 특별 출연이 눈길을 끈다. 공개된 사진에는 높은 크레인 위에 올라간 노동자 양복규가 담겨 있다. 푸른 하늘을 배경으로 위태롭게 선 그의 모습이 보는 이들에게 아찔","link":"https://m.entertain.naver.com/now/article/076/0004222053","retrieved":1733036930474},{"title":"제2의 '선업튀' 노린다…tvN 수목극, 내년 하반기 편성 계획 [공식입장]","contents":"tvN 수목드라마가 부활한다. tvN 관계자는 1일 마이데일리에 \"내년 하반기에 수목드라마 편성을 계획하고 있지만, 이 외 세부적인 일정이나 작품 등은 결정된 바 없다\"고 밝혔다. 앞서 이날 OSEN은 tvN이 내년 하반기부터 수목드라마를 다시 선보이며, 라인업은 '선재 업고 튀어' 장르의 로맨틱 코미디와 로맨스 작품이 주를 이룰 것으로 보인다고 보도했다. tvN의 수목극 부활은 지난해 5월 '스틸러: 일곱 개의 조선통보' 이후 2년여 만이다. 다시 돌아오는 tvN 수목극이 어떤 작품을 선보일지 이목이 집중된다.","link":"https://m.entertain.naver.com/now/article/117/0003892833","retrieved":1733036930474},{"title":"채수빈=협박범 정체 들키나…유연석 대혼란('지금 거신 전화는')","contents":"그간 숨겨왔던 '쇼윈도 부부' 유연석과 채수빈의 뜨거운 케미가 폭발했다. 지난 30일 방송된 MBC 금토드라마 '지금 거신 전화는' 4회에서 백사언(유연석 분)은 협박범과의 통화 도중 아내 홍희주(채수빈 분)에게 그간 전하지 못했던 진심을 전했다. 4회 시청률은 전국 5.7%, 수도권 6%(닐슨코리아 제공, 가구 기준)를 기록했다. 20년 전 사언과 희주의 첫 만남 서사가 그려지는 장면은 순간 최고 시청률 7%까지 올랐다. 이날 방송에서 사언은 희주의 친아빠 나진철(박원상 분)의 신변에 문제가 생겼다는 소식에 곧장 아내에게로 향했다. 희주를 지키기 위해 사람들 앞에서 처음으로 아내의 존재를 인정한 사언은 경찰관들에게 그녀의 신상 보안을 부탁하면서 상황을 마무리했다. 사언은 장인어른까지 건드린 협박범에게 격분했고, 그의 말은 희주에게 큰 위로가 됐다. 희주가 울음을 터트리자, 사언은 20년 만에 처음 듣는 그녀의 목소리에 놀라움을 감추지 못했다. \"소리를 내네. 그만 울라는 뜻은 아니","link":"https://m.entertain.naver.com/now/article/312/0000691173","retrieved":1733033512956},{"title":"최우진, ‘지금 거신 전화는’ 통해 공중파 데뷔 합격점…뉴 페이스 탄생","contents":"배우 최우진. 사진|MBC 금토드라마 ‘지금 거신 전화는’ 신예 최우진이 공중파 데뷔작 ‘지금 거신 전화는’을 통해 ‘뉴 페이스’의 탄생을 알렸다. MBC 금토드라마 ‘지금 거신 전화는’은 지난달 22일 첫 방송된 가운데, 협박전화로 시작된 정략결혼 3년 차 쇼윈도 부부 백사언(유연석 분)과 홍희주(채수빈 분)의 시크릿 로맨스릴러를 그리며 3회 만에 최고 시청률을 기록했다. 최우진은 극 중 대통령실 대변인인 백사언을 가장 가까이에서 보필하는 별정직 행정관 박도재 역으로 분해 등장과 함께 시청자들을 사로잡았다. ‘리틀 백사언’으로 불리는 박도재는 백사언의 보좌관으로서 지시받은 것을 완벽에 가깝게 처리하며 빈틈없이 보필했다. 특히, 박도재는 3회에서 방화범을 쫓는 추격신을 비롯해 질투하는 백사언과 티키타카 케미를 이루며 일당백 캐릭터에 완벽히 녹아든 호연을 펼쳤다. 이 가운데 최우진은 훈훈한 비주얼과 깔끔한 슈트핏을 뽐내며 ‘뉴 페이스’ 탄생을 알렸다. 무게감 있는 역할도 최우진만의 방","link":"https://m.entertain.naver.com/now/article/468/0001112284","retrieved":1733033512957},{"title":"'지금 거신 전화는' 채수빈, 유연석에 정체 발각될까? '위기 엔딩'","contents":"'지금 거신 전화는' 채수빈이 휘몰아치는 감정의 소용돌이에 빠졌다. 30일 방송된 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 4회에서 채수빈이함묵증을 앓고 있는 수어 통역사이자 백사언(유연석 분)과 쇼윈도 부부 생활을 이어가는 아내 '홍희주' 역으로 분해 요동치는 인물의 감정을 섬세하게 그린 표현력으로 스토리에 완전히 빠져들게 만들었다. 희주는 협박범이 아버지를 이용해서까지 계속해서 사언에게 협박 전화를 걸라는 메시지를 남겨 패닉에 빠졌다. 이후 그는 고통뿐이었던 자신의 인생을 돌이켜보며 절망했지만, 이때 사언이 나타나 자신을 도와주면서 아내라 밝혀 놀란 기색을 숨기지 못했다. 사언이 아버지 일에도 함께 분노하자 희주는 참아왔던 눈물을 터트렸고 처음으로 사언 앞에서 소리를 내어 우는 모습을 보여 이들의 관계 진전을 기대하게 하기도. 또한 희주는 대통령실 전담 수어 통역사에 진심을 담아 도전했다. 그는 면접관","link":"https://m.entertain.naver.com/now/article/408/0000244514","retrieved":1733033512957},{"title":"김예원 어쩌나, 주지훈 18년째 짝사랑 씁쓸한 일방통행(사외다)","contents":"김예원이 주지훈을 18년째 짝사랑 중이다. 지난 11월 30일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 3화에서는 오랜 친구 석지원(주지훈 분)을 18년째 짝사랑하고 있다고 고백하는 차지혜(김예원 분)의 모습이 그려졌다. 독목고 이사장실을 찾은 차지혜는 같은 학교에 있어도 얼굴 한 번 보기 힘들다며 석지원에게 장난스럽게 말을 건넸다. 잠시 망설이던 차지혜는 몇 년째 홀로 피지 않는 라일락 꽃으로 윤지원(정유미 분)과 내기를 한 이유를 물었고, 그걸 왜 너한테 설명해야 하냐며 단호히 선을 긋는 석지원의 반응에 서운함을 감추지 못했다. 차지혜는 과거 집안일로 연락 두절됐던 석지원을 찾아가 곁을 묵묵히 지킬 정도로 언제나 그에게 진심이었던 것. 결국 마음을 숨기지 못한 차지혜는 석지원에게 고등학교 1학년 때부터 지금까지 변함없이 좋아하고 있다며 마음을 고백했다. 어린 시절 윤지원과 사귄 것을 알고 있지만 그만큼 좋았다는 차지혜의 직진 고백에도 불구, 돌아온 것은 석지원의 차가운","link":"https://m.entertain.naver.com/now/article/609/0000927608","retrieved":1733033512957},{"title":"주지훈,  정유미 사택 앞까지 찾아갔다...무슨 일? ('사외다')","contents":"주지훈이 정유미와 사택 앞에서 마주하며 긴장감을 폭발시킨다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 3화 방송에서 석지원(주지훈 분)은 이사장직과 연애가 걸린 내기 성공을 위해 온 정성을 다해 미친 라일락 꽃 피우기에 신경을 썼다. 특히 홍재오(김재철 분)와 공문수(이시우 분) 등 윤지원(정유미 분) 주변 남자를 신경 쓰며 그의 일거수일투족에 레이더망을 곤두세웠다. 이후 석지원과 윤지원이 첫 키스를 나눴던 둘만의 비밀 연애 장소에서 마주하며 긴장감을 증폭시킨 가운데 과거 비밀 연애사까지 풀리며 몰입감을 높였다. 그러던 극 말미, 발을 헛디뎌 물에 빠진 윤지원을 구하기 위한 석지원의 러브 다이브로 엔딩을 맺어 이후 전개에 대한 궁금증을 고조시켰","link":"https://m.entertain.naver.com/now/article/109/0005205610","retrieved":1733033512960},{"title":"김정현, 100억 도둑집안 딸 금새록 보는 시선 달라졌다(다리미 패밀리)","contents":"애증의 기로에 선 김정현이 금새록을 바라보는 시선이 달라진다. 12월 1일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 20회에서는 고봉희(박지영 분)와 안길례(김영옥 분), 이만득(박인환 분)이 으악산에서 파 온 100억을 침대 밑에 숨겨두고 있다는 사실을 알게 된 뒤 이다림(금새록 분)마저 의심하는 서강주(김정현 분)의 모습이 공개된다. 지난 11월 30일 방송된 19회에서 강주는 김성훈(박성현 분)이 몰래 빼 온 CCTV 메모리 카드를 되돌려 놓으려 청렴 세탁소에 잠입했다가 경찰서에 다녀온 봉희가 시부모와 나누는 밀담을 우연히 듣게 됐다. 그리고 세 사람이 으악산에서 100억을 몰래 파 온 사실을 알게 됐다. 그 돈은 공교롭게도 엄마 백지연(김혜은 분)이 도둑맞은 금액과 정확히 일치했다. 청렴 세탁소 식구들의 도둑질을 의심하지 않을 수 없는 상황. 비록 자신의 실수로 30억은 불타버렸지만, 나머지 60억이 넘는 현금이 청렴 세","link":"https://m.entertain.naver.com/now/article/609/0000927606","retrieved":1733033512960},{"title":"'뮤지컬 스타' 박재윤, 소름끼치는 정체=섬뜩한 납치범 '강렬' [지거전]","contents":"배우 박재윤이 '지금 거신 전화는'의 납치범 역으로 변신해 소름 끼치는 긴장감을 선사했다 박재윤은 인기리에 방영 중인 MBC 금토드라마 '지금 거신 전화는'(연출 박상우, 위득규·극본 김지운, 제작 본팩토리, 바람픽쳐스)에서 홍희주(채수빈 분)를 납치하고, 백사언(유연석 분)을 협박하는 베일에 싸인 존재 납치범 역을 맡아 강렬한 존재감을 발산하고 있다. 납치범의 존재가 공개된 3회 시청률은 전국 6%, 수도권 5.6%(닐슨코리아 제공, 가구 기준)를 기록, 자체 최고 시청률을 경신했다. 앞서 방송된 1, 2회에서 박재윤은 검은 우비와 마스크로 정체를 완벽히 숨긴 채 홍희주의 앞에 나타나 첫 등장부터 팽팽한 긴장감을 불러 일으켰다. 이어 홍희주를 위협해 납치까지 범한 그는 백사언에게 협박 전화를 걸며 끈질기게 집착하는 모습을 섬뜩하게 표현했다. 그는 상황을 즐기는 듯한 기괴한 웃음과 분노를 감추지 못하고 널뛰는 감정 기복으로 오싹한 느낌을 완벽히 담아냈다. 자신이 의도한 대로 되지 않","link":"https://m.entertain.naver.com/now/article/108/0003286759","retrieved":1733033512962},{"title":"주지훈, 정유미 사택 앞 기다림…질투가 부른 로맨스 직진 (사외다)","contents":"'사랑은 외나무다리에서' 주지훈이 정유미와 사택 앞에서 마주하며 긴장감을 폭발시킨다. tvN 토일드라마 '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미)이 열여덟의 여름 아픈 이별 후, 18년 만에 재회해 펼치는 전쟁 같은 로맨스를 담은 드라마다. 11월 30일 방송된 3화에서 석지원은 이사장직과 연애가 걸린 내기 성공을 위해 온 정성을 다해 미친 라일락 꽃 피우기에 신경을 썼다. 특히 홍재오(김재철)와 공문수(이시우) 등 윤지원의 주변 남자를 신경 쓰며 그의 일거수일투족에 레이더망을 곤두세웠다. 이후 석지원과 윤지원이 첫 키스를 나눴던 둘만의 비밀 연애 장소에서 마주하며 긴장감을 증폭시킨 가운데 과거 비밀 연애사까지 풀리며 몰입감을 높였다. 그러던 극 말미, 발을 헛디뎌 물에 빠진 윤지원을 구하기 위한 석지원의 러브 다이브로 엔딩을 맺어 이후 전개에 대한 궁금증을 고조시켰다. 1일 공개된 스틸에는 석지원과 윤지","link":"https://m.entertain.naver.com/now/article/311/0001802003","retrieved":1733033512962},{"title":"나영희·최종환 부부, 하나 뿐인 귀한 딸 실종됐다…창백한 얼굴 ('신데렐라 게임')","contents":"나영희와 최종환의 딸 이소윤이 실종된다. 오는 2일 첫 방송 되는 KBS2 새 일일드라마 ‘신데렐라 게임’(극본 오상희, 연출 이현경)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 첫 방송을 앞두고 공개된 스틸에는 신여진(나영희)과 최명지(지수원), 심방울(김혜옥)의 첫 만남이 포착됐다. 혜성 금융의 회장인 여진은 아이들의 생명을 구하기 위해 심장병 수술 후원을 시작한다. 후원 성금 전달식 당일, 후원자 황진구(이천무)는 자신에게 새 생명을 안겨준 여진에게 미소를 지어 보이며 감사의 뜻을 전한다. 그의 엄마 방울 또한 여진과 그의 동서 명지에게 감사 인사를 전한다. 하지만 형식적으로 성금 전달식 행사에 참석한 여진은 무표정으로 일관한다. 이 사실을 모르는 방울은 우리 형님 같은 사람이 없다며 대신 생색을 내는 명지의 말에 동의하며 아들의 수술비를 후원해준 신 회장에게 반드시 은혜를 갚겠다고 다짐한다","link":"https://m.entertain.naver.com/now/article/109/0005205588","retrieved":1733029788417},{"title":"'강남' 조우진 \"지창욱은 양주 같아…더 독하고 깊어진 느낌\" [인터뷰M]","contents":"배우 조우진이 지창욱과 영화 '발신제한'에 이어 '강남 비-사이드'를 통해 재회한 소감을 전했다. 조우진은 최근 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 디즈니+ 오리지널 시리즈 '강남 비-사이드'(극본 주원규 박누리·연출 박누리) 관련 인터뷰를 진행했다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희(김형서)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 조우진은 극 중 서울강남서부경찰서 강력1팀장 강동우 역을 맡았다. 경찰대 출신 엘리트에서 하루아침에 좌천당한 형사다. 하나에 꽂히면 물불 가리지 않고 밀어붙이는 성격 탓에 예기치 못한 사건 속으로 빠져드는 인물이다. 지창욱은 강남 일대를 휘어잡고 있는 의문의 브로커 윤길호 역을 맡았다. 생존을 위해 화려한 도시 이면의 가장 어두운 곳에서 밑바닥 인생을 살아온 인물이다. 지난 2021년 개봉한 영화 '발신제한'에 이","link":"https://m.entertain.naver.com/now/article/408/0000244509","retrieved":1733029788417},{"title":"D-1 '신데렐라 게임' 나영희 VS 지수원, 극과 극 표정 포착","contents":"나영희와 최종환의 딸 이소윤이 실종된다. 2일(월) 첫 방송되는 KBS 2TV 새 일일드라마 '신데렐라 게임'(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품으로 오늘(1일) 공개된 스틸에는 신여진(나영희 분)과 최명지(지수원 분), 심방울(김혜옥 분)의 첫 만남이 포착됐다. 혜성 금융의 회장인 여진은 아이들의 생명을 구하기 위해 심장병 수술 후원을 시작한다. 후원 성금 전달식 당일, 후원자 황진구(이천무 분)는 자신에게 새 생명을 안겨준 여진에게 미소를 지어 보이며 감사의 뜻을 전한다. 그의 엄마 방울 또한 여진과 그의 동서 명지에게 감사 인사를 전한다. 하지만 형식적으로 성금 전달식 행사에 참석한 여진은 무표정으로 일관한다. 이 사실을 모르는 방울은 우리 형님 같은 사람이 없다며 대신 생색을 내는 명지의 말에 동의하며 아들의 수술비를 후","link":"https://m.entertain.naver.com/now/article/408/0000244508","retrieved":1733029788417},{"title":"박재윤, 채수빈에 피 묻은 치아까지 보여준 섬뜩 납치범이었다(지거전)","contents":"박재윤이 ‘지금 거신 전화는’ 납치범 역으로 강렬한 존재감을 발산했다. 배우 박재윤은 최근 인기리에 방영 중인 MBC 금토드라마 ‘지금 거신 전화는’(연출 박상우, 위득규/극본 김지운)에서 홍희주(채수빈 분)를 납치하고 백사언(유연석 분)을 협박하는 베일에 싸인 존재 납치범 역을 맡아 시청자의 궁금증과 소름을 불러일으키고 있다. 납치범 존재가 공개된 3회 시청률은 전국 6%, 수도권 5.6%(닐슨코리아 제공, 가구 기준)를 기록, 자체 최고 시청률을 경신했다. 앞서 방송된 1, 2회에서 박재윤은 검은 우비와 마스크로 정체를 완벽히 숨긴 채 홍희주의 앞에 나타나 첫 등장부터 팽팽한 긴장감을 선사했다. 이어 홍희주를 위협해 납치까지 범한 박재윤은 백사언에게 협박 전화를 걸며 끈질기게 집착하는 모습을 섬뜩하게 표현해 소름을 유발했다. 특히 상황을 즐기는 듯한 기괴한 웃음과 분노를 감추지 못하고 널뛰는 감정 기복으로 오싹한 느낌을 완벽히 담아내 이목을 집중시켰다. 자신이 의도한 대로 되지","link":"https://m.entertain.naver.com/now/article/609/0000927590","retrieved":1733029788417},{"title":"'옥씨부인전' 노비 임지연의 생존기, 4.7%로 기분 좋은 출발","contents":"노비 임지연의 처절한 생존기가 서막을 열었다. 11월 30일 첫 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서는 주인댁의 지독한 학대와 핍박에 시달리던 노비에서 귀하디귀한 양반댁 아씨로 살 수 있는 기회를 잡게 된 구덕이(임지연 분)의 기구한 인생 이야기가 그려졌다. 1회 시청률은 수도권 기준 4.7%를 기록하며 기분 좋은 출발을 알렸다.(닐슨코리아 유료가구 기준) 이날 방송에서는 주인 김낙수(이서환 분) 부녀의 모진 하대에도 언젠가 아빠 개죽이(이상희 분)와 도망쳐 살겠다는 희망을 놓지 않고 열심히 살아가는 구덕이의 삶이 그려졌다. 과거 병든 엄마를 산 채로 묻어버리기까지 한 주인댁의 피도 눈물도 없는 만행에서 벗어나 그저 사람답게 살아가고자 닥치는 대로 품삯을 모으는 모습은 안타까움을 자아냈다. 그러던 어느 날 전기수의 공연이 열린 저잣거리에서 지두를 팔던 구덕이는 우연히 주인아씨 김소혜(하율리 분)와 혼담이 오가던 송 대감","link":"https://m.entertain.naver.com/now/article/408/0000244507","retrieved":1733029788417},{"title":"tvN 수목극 부활, 변우석 김혜윤 ‘선업튀’ 잇는 흥행작 나올까 [공식입장]","contents":"tvN 수목극이 부활한다. 12월 1일 tvN 측은 뉴스엔에 \"내년 하반기에 수목드라마 편성을 계획하고 있지만, 이 외 세부적인 일정이나 작품 등은 결정된 바 없다\"고 밝혔다. 이날 OSEN은 tvN이 내년 하반기부터 수목드라마를 다시 선보인다며 라인업은 '선재업고튀어' 장르의 로맨틱 코미디와 로맨스 작품이 주를 이룰 것으로 보인다고 보도했다. tvN은 지난해 5월 종영한 '스틸러: 일곱 개의 조선통보' 이후로 수목극 편성을 중단한 바 있다. 과연 tvN이 수목극 부활을 이끌 기대작으로 돌아올 수 있을지 관심이 쏠린다.","link":"https://m.entertain.naver.com/now/article/609/0000927587","retrieved":1733029788417},{"title":"박노식 투신 시도 목격한 권유리, 막을 수 있나(이한신)","contents":"권유리가 박노식의 투신 시도 현장을 목격한다. tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형) 측은 12월 1일 5회에서 벌어지는 새로운 사건을 담은 스틸을 공개했다. 한 노동자의 투신 소동을 담고 있는 사진은 팽팽한 긴장감을 자아내며 극적인 전개를 예고한다. 무엇보다 우현(용진상 역)과 박노식(양복규 역)의 특별 출연이 이목을 집중시킨다. 공개된 사진에는 높은 크레인 위에 올라간 노동자 양복규가 담겨 있다. 푸른 하늘을 배경으로 위태롭게 선 그의 모습이 보는 이들에게 아찔함을 안겨준다. 신고를 받고 출동한 형사 안서윤(권유리 분)은 이를 심각하게 바라보고, 회사의 대표 용진상은 그를 말리기 위해 다급하게 소리치고 있다. 제작진에 따르면 양복규는 자신의 억울함을 호소하기 위해 극단적인 선택을 감행한다. 과연 그가 현장에서 어떤 억울함을 겪은 것인지, 안서윤은 그를 설득해 무사히 내려오게 할 수 있을지 궁금증이 모아진다. 이와 관련 ‘이한신’ 제작진은 “내일(2일","link":"https://m.entertain.naver.com/now/article/609/0000927586","retrieved":1733029788417},{"title":"노비→아씨 된 임지연, 추영우와 재회에 터져나온 애틋함(옥씨부인전)","contents":"임지연 추영우가 재회한다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙/연출 진혁) 2회에서는 살아남기 위해 정체를 숨기고 다른 이로 살아가게 된 구덕이(임지연 분)와 송서인(추영우 분)의 운명적인 재회가 공개된다. 흉폭하고 극악무도하기로 정평이 난 주인댁에서 애지중지하는 딸 김소혜(하율리 분)를 모시던 구덕이는 그와 혼담이 오가던 송 대감 댁 맏아들 송서인과 인연을 맺었다. 송서인은 노비임에도 남다른 통찰력과 식견을 지닌 구덕이를 연모하게 됐지만 구덕이가 송서인과 내통했다는 억울한 누명을 쓰면서 갖은 핍박 끝에 도망길에 올랐다. 이후 송서인뿐 아니라 함께 도망쳤던 아버지와도 생이별을 하게 된 상황. 그러나 불의의 사고로 옥씨 가문의 귀한 딸 옥태영(손나은 분)으로 오해를 받게 되면서 처절했던 노비의 신분을 벗어던질 기로에 놓이게 됐다. 이와 함께 송서인 역시 혼사가 엎어진 후 업둥이가 아니라 서자였다는 출생의 비밀을 알게 되고 집을 떠나면서 이전과는 또 다른 인생을 살게 될 것을","link":"https://m.entertain.naver.com/now/article/609/0000927585","retrieved":1733029788437},{"title":"‘지금 거신 전화는’ 박재윤, 섬뜩한 납치범 역으로 존재감","contents":"배우 박재윤이 ‘지금 거신 전화는’의 납치범 역으로 변신해 긴장감을 선사하고 있다. 박재윤은 최근 인기리에 방영 중인 MBC 금토드라마 ‘지금 거신 전화는’에서 홍희주(채수빈)를 납치하고, 백사언(유연석)을 협박하는 베일에 싸인 존재 납치범 역을 맡아 강렬한 존재감을 드러내고 있다. 납치범 존재가 공개된 3회 시청률은 전국 6%(닐슨코리아 제공, 가구 기준)를 기록, 자체 최고 시청률을 경신했다. 앞서 방송된 1, 2회에서 박재윤은 검은 우비와 마스크로 정체를 완벽히 숨긴 채 홍희주의 앞에 나타나 첫 등장부터 팽팽한 긴장감을 자아냈다. 이어 홍희주를 위협해 납치까지 범한 그는 백사언에게 협박 전화를 걸며 끈질기게 집착하는 모습을 섬뜩하게 표현해 소름을 유발했다. 특히 상황을 즐기는 듯한 기괴한 웃음과 분노를 감추지 못하고 널뛰는 감정 기복으로 오싹한 느낌을 완벽히 담아내 눈길을 끌었다. 자신이 의도한 대로 되지 않을 때 이리저리 흉기를 휘두르며 압박하는 모습 역시 납치 상황의 스릴","link":"https://m.entertain.naver.com/now/article/241/0003398435","retrieved":1733029788437},{"title":"이이경에 봉며드는 중, 화수분 매력 터졌다(결혼해YOU)","contents":"이이경이 '결혼해YOU'에서 다채로운 매력을 선보였다. 지난 11월 30일 방송된 채널A 드라마 '결혼해YOU' 5회에서는 봉철희(이이경 분)의 과거부터 하나의 곁을 지키는 든든함과 다정한 모습이 그려지며 안방극장을 또 한번 봉며들게 했다. 먼저, 이날 방송에서 봉철희는 하나에게 자신의 과거를 털어놓았다. 5년 전까지 소방관이었던 철희는 등에 생긴 상처도 그때 생긴 것이라고 말한 데 이어 자신이 섬에 들어가서 살게 된 계기 또한 전했다. 화재 현장에 출동하면서 상견례에 참석하지 못한 날, 애인이 교통사고를 당해 사망하는 사건이 발생한 것. 이로 인해 죄책감을 지니고 있는 철희의 모습은 보는 이들을 안타깝게 했다. 뿐만 아니라 이날 방송에서는 철희가 하나의 차량 테러범을 잡는 모습으로 시선을 사로 잡았다. 하나의 주변을 맴도는 누군가로 인해 수상함을 느꼈던 철희는 CCTV를 꼼꼼히 살피는 등 하나의 곁을 살뜰히 지키는 모습으로 든든한 면모를 보여줬다. 결국 끈질긴 추격 끝에 몸을 날려","link":"https://m.entertain.naver.com/now/article/609/0000927584","retrieved":1733029788437},{"title":"이이경 쌍둥이 조카 납치 위기, 조수민 나선다(결혼해YOU)","contents":"안태린 서우진이 위기에 처했다. 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 측은 12월 1일 6회 방송을 앞두고 폭풍 오열하는 쌍둥이의 모습을 공개했다. 지난 11월 30일 방송된 5회에서는 쌍둥이 조카들을 향한 봉철희(이이경 분)의 애틋한 사랑과 책임감을 느낄 수 있었다. 어쩌다 조카들을 맡게 됐냐는 오인아(지이수 분)의 질문에 \"형이 낳은 애들인디 지 애나 다름없쥬. 쌍둥이들 덕분에 지가 사람답게 살고 있는 건디\"라고 담담하게 답하던 봉철희. 그러나 이 따스함 뒤에는 충격적 반전이 기다리고 있었다. 지난 방송 엔딩에서 쌍둥이 조카 봉바다(안태린 분)와 봉산이(서우진 분)가 낯선 인물과 함께 길을 걷고 있는 장면이 포착된 것. 이를 목격한 봉철희는 그 어느 때보다 격앙된 표정으로 날이 선 반응을 보여 긴장감을 더했다. 이 가운데 공개된 스틸 속 펑펑 눈물을 쏟아내고 있는 쌍둥이들의 모습은 그간의 천진난만하고 밝은 모습과 대비돼 더욱 이목이 쏠린다. 봉바다는 망연자실","link":"https://m.entertain.naver.com/now/article/609/0000927583","retrieved":1733029788437},{"title":"'결혼해YOU' 이이경, 교통사고로 전 애인 잃어…조수민에 위로받아","contents":"\"평생 괴로움으로 살아가는 게 과거 사랑에 대한 예의 아냐\" '결혼해YOU' 따뜻한 위로부터 풋풋한 설렘까지, 재미로 가득한 60분이었다. 11월 30일 방송된 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트) 5회에서는 그간 하나(조수민 분)의 주변을 맴돌던 정체불명 인물의 정체가 밝혀졌다. 그 과정에서 철희(이이경 분)는 본인의 가슴 아픈 과거사를 하나에게 털어놨다. 이를 계기로 철희와 하나의 마음속거리가 한 걸음 더 가까워지며 설렘과 감동을 동시에 안겼다. '결혼해YOU' 5회는 '사랑의 유효 기간'이라는 부제로 꾸며졌다. 철희는 전 애인의 죽음에 대해 씻을 수 없는 죄책감을 지니고 있었다. 하나는 괴로운 마음에도 유효 기간을 만들어 줘야 한다는 담담한 말로 철희의 마음을 어루만졌다. 이와 함께 \"모든 것에는 분명 유효 기간이 존재하지만, 그 기간을 정하는 것은 오로지 나 자신뿐이다\"라는 하나의 내레이션이 흘러나왔다. 철희의 마음을 다","link":"https://m.entertain.naver.com/now/article/408/0000244505","retrieved":1733029788437},{"title":"주지훈, 정유미에 브레이크 無 직진→벌써 설레는 관계 변화(사외다)","contents":"주지훈이 정유미 사택 앞에 깜짝 등장했다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진) 측은 12월 1일 배우 주지훈 정유미 스틸을 공개했다. 지난 3화 방송에서 석지원(주지훈 분)은 이사장직과 연애가 걸린 내기 성공을 위해 온 정성을 다해 미친 라일락 꽃 피우기에 신경을 썼다. 특히 홍재오(김재철 분)와 공문수(이시우 분) 등 윤지원(정유미 분) 주변 남자를 신경 쓰며 그의 일거수일투족에 레이더망을 곤두세웠다. 이후 석지원과 윤지원이 첫 키스를 나눴던 둘만의 비밀 연애 장소에서 마주하며 긴장감을 증폭시킨 가운데 과거 비밀 연애사까지 풀리며 몰입감을 높였다. 그러던 극 말미, 발을 헛디뎌 물에 빠진 윤지원을 구하기 위한 석지원의 러브 다이브로 엔딩을 맺어 이후 전개에 대한 궁금증을 고조시켰다. 이와 함께 공개된 스틸에는 석지원과 윤지원이 사택 앞에서 마주한 투샷이 담겼다. 윤지원은 날벼락 같은 상황에 어이가 없다는 듯 당황스러운 표정을 짓고 있는 반면, 석지원은","link":"https://m.entertain.naver.com/now/article/609/0000927580","retrieved":1733029788437},{"title":"“내 아내에 대해 함부로 떠들지 마”…유연석, ‘♥채수빈’ 향한 진심 전했다 (지거전)","contents":"그간 숨겨왔던 ‘쇼윈도 부부’ 유연석과 채수빈의 케미가 폭발했다. 지난 달 30일 방송된 MBC 금토드라마 ‘지금 거신 전화는’ 4회에서 백사언(유연석)은 협박범과의 통화 도중 아내 홍희주(채수빈)에게 그간 전하지 못했던 진심을 전했다. 4회 시청률은 닐슨코리아 전국 가구 기준 5.7%를 기록했다. 방송에서 사언은 희주의 친아빠 나진철(박원상)의 신변에 문제가 생겼다는 소식에 곧장 아내에게로 향했다. 희주를 지키기 위해 사람들 앞에서 처음으로 아내의 존재를 인정한 사언은 경찰관들에게 그녀의 신상 보안을 부탁하면서 상황을 마무리했다. 사언은 장인어른까지 건드린 협박범에게 격분했고, 그의 말은 희주에게 큰 위로가 되었다. 희주가 울음을 터트리자, 사언은 20년 만에 처음 듣는 그녀의 목소리에 놀라움을 감추지 못했다. “소리를 내네. 그만 울라는 뜻은 아니야. 울고 싶은 만큼 울어”라며 희주의 옆을 지켜주는 사언의 모습은 애틋함을 더했다. 곧이어 사언과 희주는 백의용(유성주), 심규진(추","link":"https://m.entertain.naver.com/now/article/241/0003398431","retrieved":1733026591646},{"title":"'다리미 패밀리' 김정현, 잃어버린 100억과 청렴 세탁소 비밀 알았다","contents":"김정현이 김혜은이 도둑맞은 돈 100억과 관련된 청렴 세탁소의 모든 비밀을 알게 됐다. 어제(30일) 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 19회는 몰래 빼 온 CCTV 메모리 카드를 돌려놓기 위해 청렴 세탁소에 잠입한 서강주(김정현 분)가 고봉희(박지영 분), 안길례(김영옥 분), 이만득(박인환 분)이 나누는 밀담을 엿들으며 모든 비밀을 알게 되는 역대급 엔딩으로 마무리됐다. 먼저, 지승돈(신현준 분)이 친아들 차태웅(최태준 분)을 찾아간 모습을 목격한 백지연(김혜은 분)은 출근길의 남편을 집으로 불러들여 '내 아들 더 이상 서럽게 하지 마. 나 이제 당신 필요 없어.'라며 이혼을 선언했다. 지금까지의 애교 넘치는 모습과는 상반된, 차갑고 냉정해진 지연에게서 지승그룹 가족의 파경이 현실로 다가왔다. 거처를 호텔로 옮긴 지연은 향후 잃어버린 돈 100억을 찾는 데 전념할 것으로 보여 극의 긴","link":"https://m.entertain.naver.com/now/article/408/0000244500","retrieved":1733026591654},{"title":"'지금 거신 전화는' 유연석, 협박범=채수빈 정체 눈치채나?","contents":"\"부록 따위가 아니라 완전히 새로운 언어\" '쇼윈도 부부' 유연석과 채수빈의 뜨거운 케미가 폭발했다. 지난 30일(토) 방송된 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 4회에서 백사언(유연석 분)은 협박범과의 통화 도중 아내 홍희주(채수빈 분)에게 그간 전하지 못했던 진심을 전했다. 4회 시청률은 전국 5.7%, 수도권 6%(닐슨코리아 제공, 가구 기준)를 기록했다. 특히 20년 전 사언과 희주의 첫 만남 서사가 그려지는 장면은 순간 최고 시청률 7%까지 치솟으며 상승세를 이어갔다. 어제 방송에서 사언은 희주의 친아빠 나진철(박원상 분)의 신변에 문제가 생겼다는 소식에 곧장 아내에게로 향했다. 희주를 지키기 위해 사람들 앞에서 처음으로 아내의 존재를 인정한 사언은 경찰관들에게 희주의 신상 보안을 부탁하면서 상황을 마무리했다. 사언은 장인어른까지 건드린 협박범에게 격분했고, 그의 말은 희주에게 큰 위로가 되","link":"https://m.entertain.naver.com/now/article/408/0000244498","retrieved":1733024281533},{"title":"채수빈, 정략결혼 처지 비관→유연석 반전 진심에 눈물(지거전)","contents":"채수빈이 협박 전화 뒤에 숨긴 정체가 유연석에게 발각될 위기에 처했다. 배우 채수빈은 지난 11월 30일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(연출 박상우, 위득규/극본 김지운) 4회에서 함묵증을 앓고 있는 수어 통역사이자 백사언(유연석 분)과 쇼윈도 부부 생활을 이어가는 아내 ‘홍희주’ 역으로 분했다. 희주는 협박범이 아버지를 이용해서까지 계속해서 사언에게 협박 전화를 걸라는 메시지를 남겨 패닉에 빠졌다. 이후 희주는 고통뿐이었던 자신의 인생을 돌이켜보며 절망했지만, 이때 사언이 나타나 자신을 도와주면서 아내라 밝혀 놀란 기색을 숨기지 못했다. 사언이 아버지 일에도 함께 분노하자 희주는 참아왔던 눈물을 터트렸고 처음으로 사언 앞에서 소리를 내어 우는 모습을 보여 이들의 관계 진전을 기대하게 했다. 또한 희주는 대통령실 전담 수어 통역사에 진심을 담아 도전했다. 희주는 면접관으로 사언을 마주하게 되자 당황하는 것도 잠시, 어떤 브리핑 영상이든 막힘없이 통역을 해내 놀라움을","link":"https://m.entertain.naver.com/now/article/609/0000927573","retrieved":1733024281541}]}