{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김우빈, ♥신민아 아닌 다른 女 사진 찍어줬네? 수지 “지니가 찍어줘”","contents":"배우 김우빈이 수지의 찍사(찍어주는 사람)로 변신했다. 수지는 8월 10일 개인 소셜미디어에 그룹 어반자카파 멤버 조현아의 커피차 선물을 인증하면서 \"서프라이즈 고마워 언니 덕분에 힘내서 촬영해 언니\"라며 고마움을 표했다. 특히 \"마지막엔 지니가 찍어주었(다)\"이라는 글로 함께 호흡을 맞추고 있는 배우 김우빈이 찍어준 사진도 공개했다. 김우빈이 차에서 찍어준 것으로 보이는 앵글 속 수지는 환하게 웃으며 손으로 브이(V) 포즈를 취하고 있다. 두 사람의 귀여운 우정이 훈훈한 촬영 현장을 짐작하게 한다. 수지는 김은숙 작가의 신작 넷플릭스 오리지널 시리즈 '다 이루어질지니'의 주연을 맡아 촬영 중이다. '다 이루어질지니'는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가 감정결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 로맨틱 코미디로 김우빈과 호흡을 맞춘다. 한편 김우빈은 현재 배우 신민아와 공개 열애 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000884831","retrieved":1723359802614},{"title":"덱스가 살렸다…'더존3' 살린 막내, 여전한 아쉬움은 숙제 [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다. 방송인 덱스가 디즈니+ 예능 '더 존: 버텨야 산다 시즌3'(이하 '더존3') 신의 한 수 였다. 허당미부터 로맨스 케미까지 매회 다양한 매력을 발산하며 없어서는 안 될 존재감을 뽐내고 있다. 다만, 시즌1부터 이어져 온 허무한 마무리와 어색한 편집 지점들은 여전했다. 멤버들의 훌륭한 케미를 제대로 살리지 못하는 연출은 여전한 숙제로 남아있다. 지난 7일 첫 공개된 '더존3'는 오직 4시간, 극한의 현실 공감 미션을 버티기 위해 더 강력하게 돌아온 '존버즈' 유재석, 권유리, 김동현, 덱스의 버라이어티 예능이다. 1~3화가 공개된 '더존3'는 유재석 월드 'AI존'부터 종이의 집 '브레이크 존', 폐리조트 '팩트 체크존' 등 다양한 장소,","link":"https://m.entertain.naver.com/now/article/312/0000674866","retrieved":1723359802615},{"title":"김희철 재산 얼마길래..\"게임에만 4000만원 써\" [스타이슈]","contents":"가수 겸 방송인 김희철이 준비한 상상초월 생일 파티가 공개돼 모친이 뒷목을 잡는 초유의 사태가 발발한다. 11일 방송되는 SBS '미운 우리 새끼'에서는 김희철의 생일 파티에 초대받은 김종국, 이동건, 은지원의 모습이 그려진다. 세 사람은 생전 처음 보는 광경에 입을 다물지 못했다. 그들이 초대받은 곳은 다름 아닌 희철의 인생이 고스란히 담긴 '김희철 박물관' 이었던 것. 생일을 맞아 '김희철 박물관'을 만들어버린 아들의 모습에 희철 모친은 경악했고, 스튜디오의 다른 모벤져스들은 \"김희철이니까 가능한 일이다\"라며 놀라움을 표시했다. 형들을 위해 직접 도슨트가 되어 박물관에 전시된 물건들을 설명하던 김희철은 넘치는 자기애로 형들을 공포에 질리게 했다. \"내 모습이지만 어릴 때 진짜 예뻤다\"라며 본인의 사진에 뽀뽀하는 김희철 때문에 질색하는 아들들의 모습에 폭소가 터져 나왔다. 학창 시절 천하의 김희철 가슴을 뛰게 한 첫사랑도 공개돼 모두의 관심이 집중되었는데, 과연 김희철의 첫사랑은","link":"https://m.entertain.naver.com/now/article/108/0003257341","retrieved":1723359802616},{"title":"전현무 농담에 박명수X김병현 덩달아 파리行‥에펠탑 앞 포착","contents":"KBS 예능 프로그램 ‘사장님 귀는 당나귀 귀’ 멤버들인 박명수와 김병현이 파리에서 ‘역도 캐스터’ 전현무와 함께 포착됐다. 앞서 전현무는 ‘사장님 귀는 당나귀 귀(이하 사당귀)’를 통해 역도 국가대표 선수들을 접했다. 이때 여자 +81kg 국가대표 박혜정은 항저우아시안게임 때의 기억을 떠올리며 “비인기 종목이라 현장 중계가 오지 않는다”며 설움을 토로했다. VCR로 해당 인터뷰를 지켜보던 전현무는 “내가 중계해 주고 싶다”며 옆에 있던 박명수에게 “같이 가시죠”라고 제안하기도 했다. 농담 같은 말이었지만 이것이 현실이 되면서, 박명수는 물론 ‘사당귀’ 대표 스포츠인 김병현도 전현무와 함께 파리올림픽 현장에 출동했다. 박혜정은 전현무의 실제 중계가 성사되자 “현장에서 꼭 ‘믿었던 박혜정이 일 냈다’고 말씀해 주세요”라며 감동했다. 이들은 에펠탑 앞에서 전현무와 화기애애한 모습을 연출, 박혜정에게 함께 에너지를 불어넣었다. 김병현은 IBC(국제방송센터)에서도 전현무의 옆을 지키고 있는","link":"https://m.entertain.naver.com/now/article/609/0000884830","retrieved":1723359802619},{"title":"군대 간 고우림 질투할 ♥김연아의 섹시美‥고혹적 눈빛에 끌려","contents":"전 피겨스케이팅 선수 김연아가 우아한 섹시미를 뽐냈다. 김연아는 8월 11일 개인 소셜미디어를 통해 브랜드 D사의 신상 가방을 든 근황을 공개했다. 검은색 폴라 티셔츠에 가을 외투를 입은 김연아는 단정하게 묶은 머리에 시크한 스모키 메이크업으로 고혹적인 분위기를 냈다. 여기에 깊이 있는 미소까지 더해져 눈을 뗄 수 없게 한다. 팬들은 \"너무 기품 있다\", \"우아하고 아름답다\"는 반응을 보였다. 한편 김연아는 지난 2020년 10월 5살 연하의 크로스오버 그룹 포레스텔라 고우림과 결혼했다. 고우림은 지난해 11월 20일 육군 현역으로 입대해 국방의 의무를 다하고 있으며, 내년 5월 전역할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000884829","retrieved":1723359802619},{"title":"'백패커2' 국가기록원으로…초유의 위기 봉착","contents":"극한의 출장 요리단 ‘백패커2’ 백종원이 사상 초유의 난관에 봉착한다. 11일 방송하는 tvN ‘백패커2’ 11회. (사진=tvN) 11일 방송하는 tvN ‘백패커2’ 11회에서는 대한민국의 소중한 기록을 후대에 남기기 위해 노력하는 국가기록원 사람들을 위해 추억의 음식을 복원하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 이번 출장지는 나라의 중요한 기록들을 보관하는 ‘나라의 보석함’ 국가기록원이다. 조선시대부터 일제강점기, 정부 수립 이후 현재까지 대한민국의 기록을 보존하고 역사를 쌓아가는 곳이다. 최첨단으로 보안 중인 서고가 이날 방송을 통해 공개될 예정이다. 국가기록원 내 수많은 기록물 중에서도 역사적 가치가 높은 기록물을 모아 놓은 ‘기록의 전당’을 비롯해 방송 최초로 공개되는 기록 및 보물도 있을 예정이다. 국가의 중요한 날인을 찍는 대한민국 국새는 물론 역대 대통령의 긴박한 사안을 담은 친필 문서도 공개할 예정이다. 소녀시대 서현이 게스트로 함께하는","link":"https://m.entertain.naver.com/now/article/018/0005809086","retrieved":1723359802620},{"title":"박서준, 폭풍 역조공→손글씨 문자메시지까지 “팬들 덕분에 행복”","contents":"배우 박서준이 국내외 팬들과의 추억 한 페이지를 추가했다. 8월 10일 서울 송파구 올림픽공원 올림픽홀에서 박서준의 서울 팬미팅이 열렸다. 이번 팬미팅은 박서준이 데뷔 후 13년간 한결같이 응원해 준 오랜 팬들에게 감사 인사를 전하기 위해 마련한 자리다. 국내뿐 아니라 일본, 대만, 말레이시아, 프랑스 등 각국 팬들이 운집했다. 팬들과 더 가깝게 소통하기를 원한 박서준은 MC 없이 직접 진행에 나서 다채로운 토크와 게임을 이어가며 즐거운 추억을 만들었다. 박서준은 \"지금 이 시간이 아름다운 우리의 삶이길, 지금 이 순간이 가장 아름다운 시간이길”이라는 말과 함께 팬미팅 ‘서준시(時)’ 포문을 열었다. 이어 게임을 위해 무대에 오른 팬들 한 명 한 명 다정하게 안아주는 스윗한 모먼트로 환호성을 자아냈다. 또한 박서준은 추첨을 통해 무대에 올라온 해외 팬 다수에게 통역 없이 직접 영어로 게임 룰을 설명하며 팬들과 교감해 설렘을 증폭시켰다. 이에 그치지 않고 건강기능식품, 뷰티 제품, 스","link":"https://m.entertain.naver.com/now/article/609/0000884828","retrieved":1723359802621},{"title":"최강희, 50대 코앞인데 여대생 비주얼‥등굣길 셀카인 줄","contents":"배우 최강희가 최강 동안의 위엄을 자랑했다. 최강희는 8월 11일 개인 소셜미디어에 \"알죠? 화장한 날 혼자 기차나 비행기 타면. 오랜만에 셀카삼매경\"이라는 글과 함께 사진을 게재했다. 사진 속 최강희는 하얀색 셔츠에 단정하게 머리를 묶은 모습이다. 화사한 피부에 오밀조밀한 이목구비, 반짝이는 눈빛이 더해져 눈을 떼지 못하게 한다. 특히 연예계 대표 동안 배우답게 중년의 나이에도 여전한 동안 미모로 감탄을 자아낸다. 한편 1977년 올해 만 47세인 최강희는 지난 2021년 종영한 드라마 '안녕? 나야!'를 마지막으로 3년 동안 연기 활동을 중단했으며 그동안 고깃집 설거지 등 다양한 아르바이트를 했다고 근황을 밝혀 화제가 됐다. 최강희는 연기를 중단한 이유에 대해 \"쉼이 필요한 시기였다. 할 수 있는 다른 일이 궁금했다\"고 설명했다. 앞서 최강희는 1995년 KBS 드라마 '신세대 보고서 어른들은 몰라요'로 데뷔해 드라마 '달콤한 나의 도시' '보스를 지켜라' '굿캐스팅' 등에 출연","link":"https://m.entertain.naver.com/now/article/609/0000884827","retrieved":1723359802623},{"title":"서정희 \"6세 연하 남친이 프러포즈…10년 변함 없으면 결혼\"","contents":"방송인 서정희가 6세 연하 건축가 남자 친구 김태현에게 프러포즈를 받았다고 밝혔다. 10일 MBN '속풀이쇼 동치미' 말미에 공개된 예고편에서 서정희는 \"제게도 이런 일이 있을까 했는데 갑자기 프러포즈를 받게 됐다\"며 말문을 열었다. 그러면서 \"10년 뒤에도 변함이 없다면 그때 결혼식을 하겠다\"고 밝혔다. 이어 김태현이 스튜디오에 등장했고, 그는 \"10년이라는 기간은 관계 없다\"고 말하며 변함없는 사랑을 약속했다. 두 사람은 서로에 대해 폭로전을 하기도 했다. 서정희는 \"집에 매일매일 손님을 부른다\"고 했고, 김태현은 \"(서정희가) 식탐이 발동하면 많이 먹는다\"고 했다. 이에 서정희는 \"하나 사야 하는데 (김태현이) 열 개를 산다. 먹고 죽으라는 건가?\"라며 받아쳤다. 한편 1962년생인 서정희는 지난해 6세 연하인 건축가 김태현과의 열애를 인정한 뒤, 방송을 통해 남자 친구를 공개해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/421/0007723703","retrieved":1723359802624},{"title":"‘치과의사♥’ 전혜빈, 훌쩍 자란 子와 데이트‥여전한 청순 비주얼","contents":"배우 전혜빈이 아리따운 미모로 아들과 데이트에 나섰다. 전혜빈은 8월 10일 개인 소셜미디어에 \"데이트는 즐거워\"라는 글과 함께 사진을 게재했다. 사진 속 전혜빈은 아들의 손을 잡고 즐겁게 걷는 모습이다. 검은색 민소매 원피스를 입은 전혜빈은 가녀린 몸매에 은근한 근육까지 뽐내 건강한 매력으로 눈길을 끈다. 특히 아들과 함께하는 기쁨이 묻어나는 화사한 미소가 매력적이다. 한편 전혜빈은 2세 연상 치과의사 남편과 결혼해 슬하에 아들 1명을 두고 있다. 전혜빈은 지난 7월 공개된 MBC 드라마 '나는 돈가스가 싫어요'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000884825","retrieved":1723359802626},{"title":"고민시 \"오열하다가도 얼굴 예쁜지 셀카 켜게 돼\"…직업병 고충 토로 ('빠더너스')","contents":"배우 고민시가 직업병에 관한 에피소드를 이야기했다. 11일 유튜브 채널 '빠더너스 BDNS'에는 \"고민시와 오지 않는 스파게티를 기다리며\"라는 제목의 영상이 올라왔다. 이날은 고민시가 게스트로 출연했다. 직업병이 있냐는 물음에 고민시는 \"있다. 엄청 슬퍼서 혼자 베개에 얼굴 파묻고 울 때가 있다. 울다가 어느 순간 셀카를 본다. 지금 나 예쁜지 확인하는 거다\"라고 솔직하게 털어놨다. 그는 \"처음엔 눈이 얼마나 부었는지 확인하려고 보는 건데, '어 조금 청초한데?'하면서 보게 된다\"고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/312/0000674864","retrieved":1723359802628},{"title":"[왓IS] “귀한 언니가 왜 이런 곳에”…‘피식대학’ 김연경 효과에도 반응 ‘냉랭’","contents":"‘지역 비하’ 논란에 휩싸였던 유튜브 채널 ‘피식대학’에 배구 레전드 김연경이 출연했지만 대중의 반응은 여전히 냉소적이다. 10일 ‘피식대학’에는 ‘김연경에게 식빵 냉동 보관 시 해동 방법을 묻다’라는 제목의 영상이 올라왔다. 영상에는 김연경이 게스트로 출연했다. 이 예능은 영어로 진행되는 콘셉트로, 영상에서 김연경도 영어로 팬들에게 인사를 건넸다. 김연경은 “‘피식쇼’를 본 적 있느냐”는 물음에 “물론이다. 되게 유명한 쇼 아니냐”고 답했다. 이어 “나는 너희들의 팬이다. 2021년 도쿄 올림픽 갔을 때 너희들이 했던 ‘한사랑산악회’ 보고 ‘열정, 열정, 열정!’ 구호를 따라 하기도 했다. 너희들이 우리를 원팀으로 만들어줬다. 그 구호 덕분에”라고 말했다. 그러나 김연경의 출연에도 시청자 반응은 싸늘했다. “김연경이 나와도 안되는구나..”, “아니 귀한 언니가 왜 누추한 이곳에…”, “아직도 영상을 올리네. 싫어요” 등 부정적인 반응이 줄줄이 달렸다. ‘피식대학’은 정재형, 김민수","link":"https://m.entertain.naver.com/now/article/241/0003372171","retrieved":1723359802629},{"title":"피프티피프티 출신 3人, 계약위반→사실상 퇴출…SNS 개설 왜?","contents":"그룹 피프티 피프티 출신 아란, 시오, 새나가 팀에서 사실상 퇴출된 가운데, 개인 소셜미디어 계정을 개설했다. 아란, 시오는 8월 10일 개인 인스타그램을 오픈했다. 이어 11일 새나 역시 개인 인스타그램 활동에 돌입했다. 세 사람은 피프티 피프티 활동을 멈춘 후 소속사 어트랙트와의 법적 분쟁 관련 공식입장을 게재하던 계정과 서로의 계정만을 팔로우했다. 이어 근황이 담긴 자신들의 사진을 공유했다. 프로필 사진은 미국 애니메이션 캐릭터 파워퍼프걸로 설정했다. 아란과 시오, 새나는 2022년 11월 멤버 키나와 함께 어트랙트 소속 4인조 그룹 피프티 피프티로 데뷔했다. 네 사람은 데뷔 7개월 만인 지난해 6월 19일 소속사 어트랙트를 상대로 전속계약 효력정지 가처분 신청을 제기했다. 피프티 피프티 멤버들은 소속사 어트랙트의 업무 과실을 주장했고, 어트랙트 측은 과실이 없다며 팽팽하게 맞섰다. 재판부는 어트랙트 손을 들어줬다. 이후 4인 중 멤버 키나만 지난해 10월 16일 항고 취하 후","link":"https://m.entertain.naver.com/now/article/609/0000884823","retrieved":1723356911668},{"title":"한보름, 한채영 향한 복수심 이 갈았다…과거 심각한 트라우마 ('스캔들')","contents":"2주 만에 안방극장으로 돌아오는 '스캔들'이 파격적인 전개를 본격적으로 가동한다. KBS 2TV 일일드라마 '스캔들'은 세상을 가지고 싶었던 여자와 복수를 위해 모든 것을 건 또 한 명의 여자가 벌이는 미스터리 격정 멜로를 다룬 작품이다. 현재 30회까지 방송된 ‘스캔들’은 ‘포커페이스’ 제작사 대표 문정인(한채영 분)과 작가 박진경(한보름 분), 배우 정우진(최웅 분)의 흥미진진한 스토리로 시청자들의 도파민을 자극하고 있다. 과거 백설아(한보름 분)의 아버지를 죽음으로 몰았던 정인은 세월이 흘러 그의 딸 설아와 재회했다. 하지만 정인은 설아를 알아보지 못했고, 정인을 단번에 알아본 설아는 그를 향한 복수심을 불태웠다. 그뿐만 아니라 설아는 자신의 전부였던 서진호(최웅 분)가 정인의 딸 민주련(김규선 분)과 결혼을 약속한 것을 알게 되고 충격에 빠졌다. 앞으로 설아의 행보가 궁금증을 자아내는 가운데, '스캔들'의 주요 사건들을 되짚었다. # 문정인을 살해한 범인의 정체는? 첫 방송","link":"https://m.entertain.naver.com/now/article/312/0000674862","retrieved":1723356911670},{"title":"박신혜, 아이스크림 3개 먹고도 잘록 허리‥너무 예쁜 아들맘","contents":"배우 박신혜가 완벽한 몸매로 근황을 전했다. 박신혜는 8월 10일 개인 소셜미디어에 \"무더운 여름날 파란 하늘과 쨍쨍 내리쬐는 햇볕을 보면 하늘이가 많이 생각났는데 세트장에 마법처럼 나타난 현종 감독님과 선우 작가님의 선물. 감독님 작가님 최고최고. 너무 맛있고 시원해서 3개나 먹었\"이라는 글과 함께 사진을 게재했다. 사진 속 박신혜는 올레드룩을 입고 있는 모습. 자신의 사진이 걸린 아이스크림 차 앞에서 귀엽게 인증샷을 남기는 모습이다. 특히 아이스크림을 3개나 먹었다는 설명과는 달리 날씬한 몸매로 부러움을 자아냈다. 한편 박신혜는 지난 2022년 1월 배우 최태준과 결혼했고, 같은 해 5월 아들을 품에 안았다. 지난 3월 종영한 JTBC '닥터슬럼프'에 출연, 최고시청률 8.2%를 기록하며 뜨거운 인기를 얻었다. 현재 SBS 새 드라마 '지옥에서 온 판사' 출연을 앞두고 있다. '지옥에서 온 판사'는 판사의 몸에 들어간 '지옥에서 온 악마' 강빛나(박신혜 분)가 지옥보다 더 지옥","link":"https://m.entertain.naver.com/now/article/609/0000884822","retrieved":1723356911670},{"title":"수지, 조현아 ‘줄게’ 커버댄스 실화야? 미모만큼 빛나는 의리","contents":"가수 겸 배우 수지가 절친인 어반자카파 조현아의 솔로곡 '줄게' 커버 댄스를 선보였다. 수지는 8월 10일 개인 소셜미디어에 조현아가 촬영장으로 보낸 커피차 인증샷을 공개했다. 조현아는 '다 이루어질지어니 아멘 수지가 줄게줄게', '수지는 좋겠다 조현아 같은 친구가 있...' 등의 센스 있는 문구로 수지를 응원했다. 이에 수지는 커피차 앞에서 조현아의 '줄게' 안무를 선보이며 의리를 인증했다. 특히 조현아가 솔로 앨범 '줄게'를 발매한 이후 어색한 스타일링과 음정 실수 등으로 조롱 받는 상황에서 수지가 공개 응원을 한 점이 눈길을 끈다. 현재 수지는 김은숙 작가의 신작 넷플릭스 오리지널 시리즈 '다 이루어질지니'의 주연을 맡아 촬영 중이다. ‘다 이루어질지니’는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가 감정결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 로맨틱 코미디다.","link":"https://m.entertain.naver.com/now/article/609/0000884821","retrieved":1723356911677},{"title":"신하균·이정하·진구·조아람 \"'감사합니다' 사랑에 감사합니다\"","contents":"신하균, 이정하, 진구, 조아람의 비리 척결 프로젝트가 막을 내린다. tvN 토일드라마 ‘감사합니다’. (사진=tvN) 11일 종영을 앞둔 tvN 토일드라마 ‘감사합니다’에서 열연 중인 배우들이 애정 가득한 종영 소감과 함께 끝까지 놓칠 수 없는 관전 포인트를 공개했다. 사의 신이자 이성파 감사팀장 신차일 역을 맡은 신하균은 “‘감사합니다’를 시청해주신 분들에게 진심으로 감사드리며 추운 겨울부터 더운 여름까지 함께 해주신 모든 분들 정말 고생 많았다. 새로운 작품으로 인사드리겠다”고 말했다. 이어 “과연 오랫동안 JU건설을 갉아먹어 온 진짜 쥐새끼를 잡을 수 있을지 기대해주면 좋겠다. 그 과정에서 인물들 사이 관계 변화도 반전 있게 그려질 테니 마지막까지 재미있게 시청해 달라”고 덧붙였다. 구한수 역 이정하는 “‘감사합니다’를 시청해 주시고 많은 사랑 보내줘 너무 감사하다. JU건설의 미래를 시청자 여러분께서 마지막까지 함께 지켜봐 주면 좋겠다. 정말 감사하다”고 전했다. 황대웅 역","link":"https://m.entertain.naver.com/now/article/018/0005809075","retrieved":1723356911678},{"title":"원로 조폭 ‘신상사파’ 두목 신상현 별세‥한지일 “주먹계 대부, 편히 쉬시길”","contents":"조폭계 원로 '신상사파' 두목 신상현이 숨진 가운데, 원로배우 한지일이 추모했다. 육군 상사로 전역해 '신상사'라는 발명을 얻은 신상현은 8월 10일 유명을 달리했다. 빈소는 서울아산병원 장례식장에 차려졌으며, 발인은 12일 오후 1시 30분이다. 원로배우 한지일은 자신의 소셜 미디어를 통해 생전 고인과 함께 찍은 사진을 공개하며 추모했다. 한지일은 \"전국 주먹세계 전설 큰 형님 명동파 신상사 신상현 선배님께서 소천하셨다\"고 알리며 \"주먹계 대부이신 신상현, 각종 주먹세계 드라마 등에 늘 따라다니는 신상사. 드라마 속과 달리 그 인자하심이 많이 그리워질 것\"이라고 말했다. 이어 \"자주 찾아뵙지 못해 죄송하다. 하늘나라에서라도 편히 쉬시라\"고 애도했다. 한편 고인은 1970년 명동 일대에서 활동하며 '명동 황제'라는 별칭으로 불렸다. 종로 김두한 등과 함께 활동했다.","link":"https://m.entertain.naver.com/now/article/609/0000884820","retrieved":1723356911680},{"title":"DJ 된 붐, 김대호 선상 파티 초대…초호화 조식까지 화끈하게 즐겼다 ('푹다행')","contents":"'푹 쉬면 다행이야' 붐과 김대호의 ‘통발 원정대’ 결과가 공개된다. 오는 12일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 '안CEO' 안정환 없이 0.5성급 무인도 운영에 도전한 임원 붐, 김대호와 토니안, 소유, 골든 차일드 장준의 두 번째 이야기가 그려진다. 스튜디오에서는 안정환, 정호영 셰프, 그리고 홍현희, 권은비가 이들의 무인도 운영기를 지켜볼 예정이다. 안정환 없는 0.5성급 무인도에서 스스로 '보트 협회장', '머구리 협회장'이라 칭하며 셀프 승진한 붐과 김대호는 '통발 원정 시대'를 열었다. 선박 면허가 있는 붐이 좋은 스팟으로 배를 몰고 가면, 머구리 김대호가 통발을 깊은 바다에 넣는 방식이었다. 이날 아침 붐, 김대호와 일꾼들은 전날 던져 놓은 통발을 찾으러 간다. 새로운 스팟을 개척한 만큼, 이들은 평소보다 더욱 큰 기대감을 가지고 통발을 건지는데. 기대에 걸맞게 통발에는 역대급 대박 결과가 이들을 기다리고 있었다는 전언. 그중에","link":"https://m.entertain.naver.com/now/article/312/0000674861","retrieved":1723356911681},{"title":"뉴욕댁 이진, 칼로리 폭발 식사에도 깡마른 팔뚝 ‘깜짝’","contents":"그룹 핑클 출신 이진이 미국에서의 근황을 전했다. 이진은 8월 11일 개인 소셜미디어를 통해 레스토랑을 찾아 식사하는 근황을 공개했다. 사진에서 이진은 겉보기에도 '칼로리 폭탄' 같은 양식을 먹고 있는 모습이다. 그럼에도 민소매 티셔츠로 드러난 가녀린 팔이 시선을 모은다. 민낯에 가까운 얼굴에도 청순한 비주얼을 뽐내기도 했다. 한편 이진은 지난 1998년 핑클 멤버로 데뷔했다. 이진은 배우로 전향해 '왕과 나', '영광의 재인', '출생의 비밀' 등에 출연하기도 했다. 이진은 2016년 2월 금융업계 종사자와 결혼, 현재 미국 시민권자 남편과 함께 뉴욕에 거주하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884819","retrieved":1723356911683},{"title":"걸그룹에게 커피차 플렉스…김갑수, 미담 터졌다 [TEN이슈]","contents":"배우 김갑수가 소속사 후배를 향한 각별한 애정을 과시했다. 지난 10일 김갑수는 새 앨범 'CURIOUS(큐리어스)'로 컴백한 소속사 후배 유니스를 위해 MBC '쇼! 음악중심' 스케줄 현장에 커피차를 보내는 서프라이즈 이벤트를 펼쳤다. 사진에는 김갑수가 유니스 음악방송 스케줄 현장에 선물한 커피차 모습이 담겨있다. 김갑수는 \"유니스 반갑수다~\", \"유니스의 CURIOUS 컴백을 응원합니다\", \"유니스 대박 나라\" 등 센스 있는 멘트로 유니스의 첫 컴백 활동을 응원해 훈훈함을 안겼다. 커피차 선물을 받은 유니스는 인증샷으로 애정 어린 응원에 화답했다. 또 멤버들은 \"생각지도 못한 엄청난 선물을 보내주셔서 너무 감사하다. 더 힘이 난다\"며 \"김갑수 선배님의 응원을 받아 이번 'CURIOUS' 활동도 열심히 하겠다\"고 감사함을 표했다. 김갑수는 47년 연기 경력을 자랑하는 베테랑 배우다. 그는 2024년 화제작 tvN '눈물의 여왕'에서 퀸즈그룹 회장 홍만대로 시청자들의 많은 사랑을 받","link":"https://m.entertain.naver.com/now/article/312/0000674860","retrieved":1723356911684},{"title":"승리 “‘버닝썬’ 행사 참석 NO, 지드래곤 언급은 반성”","contents":"그룹 빅뱅 출신 승리(본명 이승현)가 '버닝썬'이라는 이름의 행사에 참석한다는 보도와 관련, 사실이 아니라고 선을 그었다. 앞서 지난 9일 미국 한류 매체 올케이팝은 \"tsv매니지먼트가 오는 31일 인도네시아에서 여는 '버닝썬 수라바야' 행사에 승리가 게스트로 참석한다\"고 보도했다. 이 같은 사실이 알려지자 국내에서는 '버닝썬 게이트'로 물의를 일으킨 승리가 동명의 행사에 참석한다는 것이 뻔뻔하다는 공분이 일었다. 이와 관련해 8월 11일 일간스포츠는 승리와의 단독 인터뷰를 보도했다. 승리는 인터뷰를 통해 '버닝썬' 행사에 참석한다는 내용은 \"사실이 아니\"라고 입장을 밝혔다. 현재 해외에 체류 중이라는 승리는 \"나는 조용히 있고 싶은 마음\"이라며 \"기사에 나온 인도네시아 지역이 어딘지도 잘 모르고 클럽 이름도 그걸(버닝썬) 쓰고 내가 8월 31일 간다고 돼 있는데 나는 그럴 계획이 전혀 없다\"고 강조했다. 현지 법무법인을 통해 초상권 침해 및 허위사실 공표에 따른 명예훼손 등 강경","link":"https://m.entertain.naver.com/now/article/609/0000884818","retrieved":1723356911686},{"title":"눈 맞거나 뺨 맞거나‥연애vs불화설, 극과 극 ♥온도차 [스타와치]","contents":"연애를 인정하며 여름을 더 뜨겁게 달군 스타가 있는가 하면 불화 자작극으로 대중 속을 뜨겁게 뒤집은 스타도 있다. 극과 극 온도 차를 보여주는 연예인들의 '연애' 사업을 모아봤다. 지난 8월 8일 연예계 화제는 단연 배우 한지민, 밴드 잔나비 최정훈의 연애 인정 소식이었다. 두 사람은 KBS 2TV '더 시즌즈-최정훈의 밤의 공원'에서 만난 것을 계기로 연인 사이로 발전했다. 특히 한지민은 최정훈보다 10살 연상으로, 연예계 새로운 연상연하 커플의 탄생에 이목이 집중됐다. 다음 날인 9일에는 트로트 가수 은가은과 박현호가 열애 중이라는 사실이 알려졌다. 은가은이 박현호보다 5살 연상으로 연이어 연상연하 스타 커플이 탄생했다. 이처럼 핑크빛 소식이 있는가 하면 한편에선 핏빛 셀프 불화설이 눈살을 찌푸리게 했다. KBS 아나운서 출신 이정민은 9일 자신의 채널 '아나leeTV'에 '이정민 아나운서 이혼 선언? 깜짝카메라 성공적'이라는 제목의 영상을 게시했다. 영상에서 이정민은 자신의 메","link":"https://m.entertain.naver.com/now/article/609/0000884816","retrieved":1723356911687},{"title":"정한용 \"국회의원 할 땐 은행이 돈 잘 빌려줘…낙마 후 빚 감당 못했다\"","contents":"배우 정한용이 아내에게 용돈을 받아 쓴다고 밝혔다. 10일 방송된 MBN '속풀이쇼 동치미'에서 '입만 산 남편과 살아보셨어요'가 토크 주제로 나오자, 정한용은 \"큰소리 떵떵 치면서 사는 남자들은 말도 험하게 할 수도 있고 그런데…\"라고 말문을 연 뒤 조심스럽게 \"난 낙마했다 보니까\"라고 멋쩍게 말했다. 이어 \"국회의원 할 때는 은행에서 돈을 신용으로 막 꿔준다. 그때는 현역 의원이니까 은행에서 돈 갚으라 소리 안 하는데 떨어지자마자 바로 갚아야 한다. 빚이 막 돌아와서 감당이 안 됐다\"며 집에서 경제권을 잃게 된 계기에 대해 털어놨다. 정한용은 \"그래서 그때 집사람이 (빚을) 다 정리해 주고 저는 카드를 맡겼다. 그때부터 나는 경제 운용 능력이 없다 하고 아내에게 모든 걸 맡기고 카드를 받아쓴다\"며 \"그럼 기가 죽는다. 그래서 아내를 무시하는 말을 해본 적이 없다\"고 했다. 그는 \"집이고 땅이고 차고 다 집사람 명의\"라며 \"내 재산은 1원도 없다. 나는 잘못 보여서 쫓겨나면 알몸으","link":"https://m.entertain.naver.com/now/article/421/0007723569","retrieved":1723356911689},{"title":"'54세' 심현섭, ♥11세 연하에 장가 가나…\"거물급 인사들 힘 보태\" (조선의 사랑꾼)","contents":"최근 11살 연하 여자친구에게 프러포즈에 성공한 심현섭의 결혼을 위해 전국 각지의 청송 심씨들이 모인다. 12일 방송되는 TV조선 '조선의 사랑꾼'에서는 심현섭을 장가보내기 위해 청송 심씨 종친회가 출격한다. 심현섭은 \"청송 심씨 종친회 문중 모임이 있는데, 주제가 '노총각 심현섭 장가보내기'다\"라고 말했다. 이어 전국 각지에 있는 청송 심씨들이 종친 모임에 찾아왔고, 여기선 전 행정안전부 차관 심보균, 제20대 국회 부의장 심재철뿐 아니라 청송 군의원 등 거물급 인사들도 눈에 띄었다. 본격적인 종친 모임이 시작되자 대종회장은 :심현섭 족질께서 대잇기 운동을 선도적으로 실천하게 되어, 문중에서 진심으로 축하와 성원을 보내게 되었다\"며 '울산 왕썸녀' 영림 씨에게 프러포즈한 심현섭에게 축하 메시지를 전했다. 이어 대종회장은 \"노총각 심현섭 장가보내기 전략회의를 지금부터 시작하겠습니다\"라며 개회 선언을 했다. 목표는 결혼이지만, 아직 갈 길이 먼 심현섭을 위해 종친 모임에서 어떤 전략들","link":"https://m.entertain.naver.com/now/article/311/0001759111","retrieved":1723356911691},{"title":"‘163㎝·40㎏’ 프리지아, 현실판 바비인형","contents":"프리지아(송지아)가 인형 같은 자태를 공개했다. 프리지아는 최근 자신의 소셜 미디어를 통해 몸매가 돋보이는 사진 여러 장을 공개해 이목을 끌었다. 사진 속 프리지아는 바비 인형을 연상시키는 몸매를 과시하고 있어 눈길을 사로잡는다. 한편 프리지아는 넷플릭스 연애 예능 프로그램 '솔로지옥'을 통해 유명세를 얻었다. 그러다 지난해 5월 써브라임과 전속계약을 체결하면서 본격적으로 연예계 활동에 돌입했다.","link":"https://m.entertain.naver.com/now/article/609/0000884815","retrieved":1723356911692},{"title":"종영 '감사합니다' 신하균·이정하 \"시청해주셔서 감사합니다\"","contents":"'감사합니다' 신하균, 이정하, 진구, 조아람의 비리 척결 프로젝트가 막을 내린다. 11일 방송되는 tvN 토일드라마 '감사합니다'(극본 최민호/연출 권영일, 주상규)의 열연 중인 배우들이 애정 가득한 종영 소감과 함께 끝까지 놓칠 수 없는 관전 요소를 공개했다. 먼저 '감사의 신'이자 이성파 감사팀장 신차일 역으로 매주 토, 일요일 밤 시청자들의 막힌 속을 뻥 뚫어줬던 신하균은 \"'감사합니다'를 시청해주신 분들에게 진심으로 감사드리며 추운 겨울부터 더운 여름까지 함께 해주신 모든 분들 정말 고생 많으셨다, 새로운 작품으로 인사드리겠다\"며 다음을 기약했다. 이어 \"과연 오랫동안 JU건설을 갉아먹어 온 진짜 쥐새끼를 잡을 수 있을지 기대해주시면 좋겠다, 그 과정에서 인물들 사이 관계 변화도 반전 있게 그려질 테니 마지막까지 재미있게 시청해 달라\"고 특별한 스포일러를 공개해 관심이 더해진다. 감사팀의 감성파 신입사원 구한수 역으로 눈부신 성장 서사를 그려낸 이정하는 \"'감사합니다'를 시","link":"https://m.entertain.naver.com/now/article/421/0007723555","retrieved":1723356911694},{"title":"피부에서 빛이 나네…'53세' 고현정, 팔뚝살은 아직 준비 안 됐나","contents":"고현정이 일상을 공유했다. 지난 10일 고현정은 자신의 인스타그램에 \"더위 떠나줘. 응?\"이라는 멘트가 쓰인 사진을 비롯해 여러 장의 사진을 올렸다. 고현정은 특별한 세팅 하지 않은 수수한 차림으로 청순함을 자랑하고 있다. 이어지는 사진에서 고현정은 얼굴이 보이지 않지만, 뒷덜미가 땀에 젖어있다. 그는 핸드 선풍기로 바람을 쐬며 더위를 식히고 있다. 블랙 슬리브리스 셔츠를 고현정은 이모티콘을 사용해 팔뚝을 감췄다. 또 다른 사진에서 고현정은 긴 팔에 긴 바지를 입고 있다. 스카프까지 매고 있어 과거 사진인가 추측을 불러일으켰다. 1971년생인 고현정은 1989년 미스코리아 선에 당선되면서 연예계에 들어섰다. 고현정은 ENA 새 드라마 '별이 빛나는 밤', SBS 새 드라마 '사마귀'에 캐스팅됐다.","link":"https://m.entertain.naver.com/now/article/312/0000674858","retrieved":1723356911695},{"title":"차은우, 오늘(11일) LG 홈경기 시구 뜬다 “지난해 우승 기운 이어가길”","contents":"가수 겸 배우 차은우가 LG트윈스 홈경기에 뜬다. LG트윈스에 따르면 차은우는 8월 11일 오후 서울 송파구 잠실야구장에서 열리는 LG트윈스와 NC다이노스의 경기에 승리 기원 시구자로 나선다. 차은우가 LG트윈스 시구를 맡은 건 데뷔 후 3번째다. 앞서 2017년, 2021년 시구자로 활약하며 관객들의 열띤 호응을 불러일으켰다. 차은우는 소속사 판타지오를 통해 \"다시 한번 시구를 하게 돼 너무 기쁘고 영광이다. LG트윈스가 지난해 29년 만에 통합 우승을 했는데 승리의 기운을 계속 이어갈 수 있도록 항상 응원하겠다. 감사하다. 파이팅\"이라고 소감을 밝혔다. 차은우는 올해 첫 솔로 앨범 ‘ENTITY’(엔티티) 발매 후 팬콘 투어를 성황리에 개최했다. 배우로서도 활발하게 활동했다. 드라마 ‘오늘도 사랑스럽개’, ‘원더풀 월드’에 출연한 것. 차기작은 검토 중이다. 차은우는 드라마 '더 원더 fools'(가제) 출연 제안을 받고 긍정적으로 검토 중이다. 예능 나들이도 확정했다. 차은우는","link":"https://m.entertain.naver.com/now/article/609/0000884814","retrieved":1723356911699},{"title":"안선영 \"홈쇼핑 누적 판매액 1조원 돌파\" 사옥도 올렸다","contents":"'탐정들의 영업비밀' 안선영이 홈쇼핑 누적 판매액이 1조원을 달성했다고 말했다. 오는 12일 방송되는 채널A 예능 프로그램 '탐정들의 영업비밀'의 실화 재구성 코너 '사건수첩'에는 안선영이 출연한다. 홈쇼핑 누적 판매 1조 원을 달성한 '슈퍼 CEO' 안선영이 출격한다. 데프콘은 \"얼마 전 사옥도 올리지 않았냐\"며 너스레로 안선영을 환영했다. 이에 안선영은 \"1조원이 제 매출은 아니다, 저는 '홈쇼핑 출연 1호' 연예인이다, 한 지 20년이 넘었다\"라며 \"사실 홈쇼핑 매출 1조 원은 진작에 넘었다. 함께한 4개 브랜드가 상장했다\"고 화려한 경력을 뽐냈다. 유인나는 \"남편분이 안선영 씨를 업고 다니겠다\"며 부러움을 드러냈다. 이에 데프콘은 \"아내가 이렇게 능력이 있는데 남편분이 밖에서 사고(?) 안 치는 것만으로도 다행이다\"며 안선영을 추어올렸다. 그러자 안선영은 \"사고 치면 탐정 붙인다. 명함 좀 주시라\"며 너스레로 웃음을 유발했다. 12일 밤 9시 30분 방송.","link":"https://m.entertain.naver.com/now/article/421/0007723526","retrieved":1723356911699},{"title":"100억 CEO 김준희, 등 훤히 드러나는 여신 원피스 입고 반려견 산책","contents":"김준희가 근황을 공개했다. 김준희는 8월 10일 자신의 소셜 미디어를 통해 패션이 돋보이는 사진 여러 장을 공개했다. 뒤태가 드러나는 원피스를 입고 반려견을 산책시키는 모습 등, 일상 생활에서도 건강미를 뽐내고 있어 눈길을 끈다. 한편 1994년 뮤 1집 앨범 'Mue'로 데뷔한 김준희는 예능 프로그램 'Let 美人', '팔로우미', '김준희의 트렌디 랭퀸쇼 ' 등에 출연하며 왕성하게 활동했다. 그러다 지난 2020년, 5살 연하 비연예인과 결혼한 그는 자본금 4000만 원으로 쇼핑몰을 시작해 연 매출 100억 원을 달성했다고 알려져 화제를 모으기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000884813","retrieved":1723352718541},{"title":"인플루언서 전성시대…콘텐츠로 꼬집는 현실 [D:이슈]","contents":"연예인은 아니지만, 일반인보다는 인지도가 높은 유명인으로 여겨지던 인플루언서들의 영향력이 점점 커지고 있다. 온라인상의 높은 인지도를 바탕으로 TV 예능에 진출하는 것은 기본, 여행 크리에이터 곽튜브는 ‘곽준빈의 세계 기사식당’이라는 자신의 이름을 딴 프로그램으로 두 시즌째 시청자들을 만나고 있다. 글로벌 OTT(온라인 동영상 서비스) 콘텐츠의 소재가 돼 자신들의 끼를 마음껏 펼치기도 한다. 현재 공개 중인 넷플릭스 오리지널 예능 ‘더 인플루언서’에는 77인의 인플루언서들이 출연 중이다. 이사배, 빠니보틀, 진용진, 대도서관, 심으뜸, 큐영 등 여러 분야에서 활약 중인 인플루언서들을 모아 ‘최고의 영향력’을 가진 사람을 찾는 소셜 생존 서바이벌 예능이다. 팔로워 숫자에 따라 급이 나뉘는 현실부터 ‘좋아요’는 물론, ‘싫어요’의 숫자까지도 합산한 순위를 매기는 반전 등 ‘관심’이 곧 ‘영향력’이자 ‘몸값’이 되는 현실을 흥미롭게 반영 중이다. 일각에서는 관심을 끌기 위한 인플루언서들의","link":"https://m.entertain.naver.com/now/article/119/0002860973","retrieved":1723352718544},{"title":"지진희, 손석구에게 게이 인기 뺏겼다 울분…\"남고 시절 초코우유 선물 받아\" ('아는형님')","contents":"배우 지진희가 전부터 동성에게 인기가 많았다고 이야기했다. 지난 10일 방송된 JTBC '아는형님'에는 드라마 '가족X멜로'의 주연을 맡은 지진희, 김지수, 민호, 정웅인이 게스트로 출연했다. 지진희는 남성들에게 인기가 남달랐다고. 김희철은 \"지진희 형이 게이 사이트 인기 설문조사에서 압도적 1위일걸\"이라고 이야기했다. 지진희는 \"지금은 뺏겼어\"라고 아쉬워했다. 지진희는 \"석구에게 뺏겼다\"고 덧붙였다. 김희철은 \"지진희 형이 10년간 1위였다\"고 말했다. 강호동은 \"남자들이 봐도 잘생겼다\"고 그를 치켜세웠다. 서장훈은 \"잘생긴 건 당연한 거고, 왜 특별하게 동성에게 인기가 많은 거냐\"고 궁금해했다. 지진희는 \"잘 모르겠다. 내가 고등학교 때 교련부 연대장이자 선도부장이었다. 그걸 멋있게 본 애들이 있었던 것 같다. 남학교에 다녔는데, 가끔 책상에 과자랑 초콜릿 우유가 놓여 있었다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/312/0000674857","retrieved":1723352718544},{"title":"농담이 현실됐다…전현무 이어 박명수·김병현도 파리行","contents":"'사장님 귀는 당나귀 귀' 박명수와 김병현도 전현무를 따라 파리로 향했다. KBS 예능 프로그램 '사장님 귀는 당나귀 귀' (이하 '사당귀')는 는 11일 프랑스 파리를 찾은 전현무 박명수 김병현의 사진을 공개했다. 앞서 전현무는 '사당귀'를 통해 역도 국가대표 선수들을 접했다. 이때 여자 +81kg 국가대표 박혜정은 항저우아시안게임 때의 기억을 떠올리며 \"비인기 종목이라 현장 중계가 오지 않는다\"며 설움을 토로했다. VCR로 해당 인터뷰를 지켜보던 전현무는 \"내가 중계해 주고 싶다\"며 옆에 있던 박명수에게 \"같이 가시죠\"라고 제안하기도 했다. 농담 같은 말이었지만 이것이 현실이 되면서, 박명수는 물론 '사당귀' 대표 스포츠인 김병현도 전현무와 함께 파리올림픽 현장에 출동했다. 박혜정은 전현무의 실제 중계가 성사되자 \"현장에서 꼭 '믿었던 박혜정이 일냈다'고 말씀해 주세요\"라며 감동했다. 이들은 에펠탑 앞에서 전현무와 화기애애한 모습을 연출, 박혜정에게 함께 에너지를 불어넣었다. 김","link":"https://m.entertain.naver.com/now/article/421/0007723498","retrieved":1723352718545},{"title":"\"무슨 비밀이?\" 윤상현, 냉온 오가는 표정 포착...과몰입 예열 ('완벽한 가족')","contents":"배우 윤상현이 '완벽한 가족'에서 냉온을 오가는 캐릭터로 과몰입을 예고한다. KBS 2TV 새 수목드라마 ‘완벽한 가족’이 11일 비밀 병기 윤상현(최현민 역)의 스틸을 공개했다. 공개된 스틸 속 윤상현의 시선을 따라가게 만드는 진지함과 웃음을 오가는 표정과 억울해하는 다양한 모습이 눈길을 끈다. 스틸만으로도 ‘역시 윤상현’이라는 수식어를 연상케 할 만큼 ‘최현민’에 완전히 녹아든 모습이다. 극 중 ‘최현민’은 최선희(박주현 분)네 가족 주변을 맴도는 수상한 인물로 등장한다. 그는 선한 얼굴과 목소리로 사람들의 신뢰를 얻고 부드러운 말투로 주변 사람들을 홀리게 만드는 힘을 갖고 있다. 하지만 자신이 원하는 바가 있으면 상대가 누구든 물불 가리지 않고 덤벼드는 성격이기도 하다. 최현민으로 분한 윤상현은 내공있는 연기력으로 극을 견인하는 데 힘을 보탤 예정이다. 그의 숨겨진 비밀을 파헤치고 선희네 가족과 얽힌 사연에 중점을 두는 것 또한 핵심 관전 포인트다. 한편, 동명의 인기 웹툰을","link":"https://m.entertain.naver.com/now/article/213/0001305280","retrieved":1723352718545},{"title":"윤상현, 4년 만에 수척해진 근황 공개…원하는 바 있으면 물불 안 가려 ('완벽한 가족')","contents":"배우 윤상현이 '완벽한 가족'에서 과몰입 유발러로 활약한다. 윤상현은 2020년 방송된 JTBC 드라마 '18 어게인' 이후 오랜만에 드라마에 출연한다. 오는 14일 첫 방송 되는 KBS 2TV 새 수목드라마 '완벽한 가족'은 비밀 병기 윤상현(최현민 역)의 스틸을 공개하며 보는 이들의 엔도르핀을 상승시켰다. 스틸 속 윤상현의 시선을 따라가게 만드는 진지함과 웃음을 오가는 표정과 억울해하는 다양한 모습이 눈길을 끈다. 감탄을 부르는 캐릭터 소화력을 지닌 윤상현은 스틸만으로도 '역시 윤상현'이라는 수식어를 연상케 할 만큼 '최현민'에 완전히 녹아든 모습이다. '최현민'은 최선희(박주현 분)네 가족 주변을 맴도는 수상한 인물로 등장한다. 그는 선한 얼굴과 목소리로 사람들의 신뢰를 얻고 부드러운 말투로 주변 사람들을 홀리게 만드는 힘을 갖고 있다. 하지만 자신이 원하는 바가 있으면 상대가 누구든 물불 가리지 않고 덤벼드는 성격이기도 하다. 최현민으로 분한 윤상현은 내공있는 연기력으로 극을","link":"https://m.entertain.naver.com/now/article/312/0000674856","retrieved":1723352718549},{"title":"김대호X붐, 역대급 럭셔리 조식 서비스 “안정환은 못 해”(푹다행)","contents":"방송인 붐과 김대호 아나운서의 통발 원정대 결과가 공개된다. 8월 12일 방송되는 MBC 예능 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서 안CEO 안정환 없이 0.5성급 무인도 운영에 도전한 임원 붐, 김대호와 토니안, 소유, 골든 차일드 장준의 두 번째 이야기가 그려진다. 스튜디오에서는 안정환, 정호영 셰프, 그리고 홍현희, 권은비가 이들의 무인도 운영기를 지켜볼 예정이다. 안정환 없는 0.5성급 무인도에서 스스로 ‘보트 협회장’, ‘머구리 협회장’이라 칭하며 셀프 승진한 붐과 김대호는 ‘통발 원정 시대’를 열었다. 선박 면허가 있는 붐이 좋은 스팟으로 배를 몰고 가면, 머구리 김대호가 통발을 깊은 바다에 넣는 방식이었다. 이날 아침 붐, 김대호와 일꾼들은 전날 던져 놓은 통발을 찾으러 간다. 새로운 스팟을 개척한 만큼 이들은 평소보다 더욱 큰 기대감을 가지고 통발을 건지는데. 기대에 걸맞게 통발에는 역대급 대박 결과가 이들을 기다리고 있었다는 전언. 그중에는 ‘푹다행’ 최초로 등","link":"https://m.entertain.naver.com/now/article/609/0000884812","retrieved":1723352718549},{"title":"‘딘딘 조카’ 니꼴로, 영어 영재? 딘딘도 모르는 단어까지 척척(슈돌)[오늘TV]","contents":"딘딘 조카 니꼴로가 여동생 앞에서 설레는 오빠미를 발산한다. 8월 11일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’는 ‘우리 함께 놀아요~’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 제이쓴, 딘딘이 함께한다. 그중 딘딘의 조카 니꼴로가 슬리피의 106일 차 딸 우아와의 첫 만남에 설레는 오빠미를 뽐낸다고 해 관심이 집중된다. 니꼴로는 우아와의 첫 만남에 랜선 이모와 삼촌의 마음까지 사로잡는 훈훈한 매너를 발휘한다고. 니꼴로는 우아에게 완벽한 첫인상을 심어주기 위해 멋진 수트로 꽃 단장하며 시선을 사로잡는다. 특히 니꼴로는 자신이 아끼던 장난감을 우아에게 선물로 주고자 “아기가 뭘 갖고 놀지?”라며 신중하게 고민하는 등 니꼴로의 젠틀한 꼬마 신사 면모에 흐뭇한 자동 미소가 생성된다. 이후 니꼴로는 우아와의 첫 만남에 긴장도 잠시 의젓한 오빠미를 뽐낸다. 우아에게 선물을 건네자마자 부끄러운 듯 딘딘 삼촌의 뒤에 숨었던 니꼴로는 이내 오빠 본능을 발휘해 우아 앞에 앉아 장난감을 갖고","link":"https://m.entertain.naver.com/now/article/609/0000884810","retrieved":1723352718549},{"title":"'54세' 심현섭, ♥여친에게 프로포즈도 했는데…역대급 규모의 종친회 등장  ('조선의사랑꾼')","contents":"프러포즈에 성공한 심현섭의 결혼을 위해 전국 각지의 청송 심씨들이 모인다. 오는 12일 방송되는 TV조선 ‘조선의 사랑꾼’에서는 심현섭을 장가보내기 위해 청송 심씨 종친회가 출격한다. 심현섭은 “청송 심씨 종친회 문중 모임이 있는데, 주제가 ‘노총각 심현섭 장가보내기’다”라고 말했다. 이어 전국 각지에 있는 청송 심씨들이 종친 모임에 찾아왔고, 여기선 전 행정안전부 차관 심보균, 제20대 국회 부의장 심재철뿐 아니라 청송 군의원 등 거물급 인사들도 눈에 띄었다. 본격적인 종친 모임이 시작되자 대종회장은 “심현섭 족질께서 대잇기 운동을 선도적으로 실천하게 되어, 문중에서 진심으로 축하와 성원을 보내게 되었다”며 ‘울산 왕썸녀’ 영림 씨에게 프러포즈한 심현섭에게 축하 메시지를 전했다. 이어 대종회장은 “노총각 심현섭 장가보내기 전략회의를 지금부터 시작하겠습니다”라며 개회 선언을 했다. 목표는 결혼이지만, 아직 갈 길이 먼 심현섭을 위해 종친 모임에서 어떤 전략들을 내놓을 것인지 궁금증을","link":"https://m.entertain.naver.com/now/article/312/0000674854","retrieved":1723352718549},{"title":"기괴한 가면을 쓴 3인조의 방문… 외딴집에 갇힌 커플의 운명은 ('출비')","contents":"한밤중 외딴집을 찾아온 '얼굴 없는' 침입자들. 이들의 정체는 무엇일까. 11일 낮 MBC '출발! 비디오 여행 - 기막힌 이야기'에서는 미국 호러 영화 '스트레인저스: 챕터 1'이 소개됐다. 여행 중 차량 고장으로 작은 마을에 잠시 짐을 푼 마야-라이언 커플. 그러나 평화로운 첫인상과 달리, 사람들은 이방인의 등장을 반기지 않는 듯했다. 식당 카운터에는 거액의 포상금이 걸린 실종자 포스터가 붙어 있고, 마을 아이들에게는 조금의 생기도 느껴지지 않았다. 우여곡절 끝에 마을 외곽 별장에서 하룻밤을 보내게 된 마야-라이언. 한창 뜨거운 밤을 보내려는 순간, 묘령의 소녀가 현관문을 두드린다. 이곳은 8㎞ 반경에 아무것도 없는 숲속 외딴집. \"혹시 타마라 있나요?\"라고 묻는 소녀에게 마야는 \"집을 잘못 찾은 것 같다\"고 말한다. 소녀가 돌아가고 라이언이 먹을 것을 사기 위해 집을 비운 사이, 현관문에서 다시 노크 소리가 들린다. 현관문 앞으로 조심스럽게 다가간 마야. \"타마라 있나요?\"라는","link":"https://m.entertain.naver.com/now/article/213/0001305279","retrieved":1723352718551},{"title":"김희철 “게임에만 4천만 원 썼다”→김종국 “난 카드값이 80만 원인데” 경악 (미우새)","contents":"김희철 母가 아들이 준비한 상상초월 생일 파티에 뒷목을 잡는다. 11일 일요일 밤 9시 30분 방송되는 SBS '미운 우리 새끼'에서 역대급 기괴한 스케일을 자랑하는 '김희철 박물관'의 정체가 공개된다. 이날, 김희철의 생일 파티에 초대받은 김종국, 이동건, 은지원은 생전 처음 보는 광경에 입을 다물지 못했다. 그들이 초대받은 곳은 다름 아닌 희철의 인생이 고스란히 담긴 '김희철 박물관' 이었던 것! 생일을 맞아 '김희철 박물관'을 만들어버린 아들의 모습에 희철 母는 경악했고, 스튜디오의 다른 母벤져스들은 \"김희철이니까 가능한 일이다\"라며 놀라움을 표시했다. 형들을 위해 직접 도슨트가 되어 박물관에 전시(?) 된 물건들을 설명하던 김희철은 넘치는 자기애로 형들을 공포에 질리게 했다. \"내 모습이지만 어릴 때 진짜 예뻤다\"라며 본인의 사진에 뽀뽀하는 희철 때문에 질색하는 아들들의 모습에 폭소가 터져 나왔다. 한편, 학창 시절 천하의 김희철 가슴을 뛰게 한 첫사랑이 공개돼 모두의 관심이","link":"https://m.entertain.naver.com/now/article/076/0004180404","retrieved":1723352718551},{"title":"‘임스타’ 임상우, 전주고 에이스 정우주 만났다…美친 피칭에 얼음(최강야구)","contents":"10연승의 단꿈에서 깨어난 최강 몬스터즈가 초고교급 투수 정우주의 피칭에 얼어붙는다. 8월 12일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 94회에서 야구 명문 전주고등학교와의 첫 번째 경기가 펼쳐진다. 이날 ‘최강 몬스터즈’는 롯데 자이언츠와의 경기에서 맛본 패배를 지우고 다시 1승을 챙기기 위해 고군분투한다. 자칫 연패의 늪에 빠질 수도 있는 위기 상황 속에서 선수들은 필승을 다짐하며 그라운드에 나선다. 이 가운데 전주고 에이스 정우주가 ‘최강 몬스터즈’의 타선을 틀어막기 위해 마운드에 오른다. 그는 경기 시작과 동시에 강속구를 뿌려대며 몬스터즈 투수조들의 부러움과 질투를 동시에 샀다. 특히, 몬스터즈의 파이어볼러 니퍼트-이대은은 헛웃음을 지으며 감탄한다고. 그러나 이대로 물러설 최강 몬스터즈가 아니다. 곧 ‘악마의 2루수’ 정근우와 ‘임스타’ 임상우가 정우주에 맞서 방망이를 휘두른다. 경기의 흐름을 빠르게 가져오기 위해 가장 중요한 것은 테이블 세터진인 두 선수의 출루가 절","link":"https://m.entertain.naver.com/now/article/609/0000884809","retrieved":1723352718553},{"title":"CEO 안선영 “홈쇼핑 매출 1조 넘어서, 4개 브랜드 상장”","contents":"채널A ‘탐정들의 영업비밀’의 실화 재구성 코너 ‘사건수첩’에 ‘누적 판매 1조’ 홈쇼핑 신화의 주역 안선영이 함께한다. 또, ‘탐정 24시’에는 뉴페이스 이준영X황태욱 탐정이 합류해 최초로 법인 회사의 의뢰를 받는다. 강남 한복판에서 SNS 맛집으로 유명했던 식당 사장의 야반도주 정황을 파헤치는 일이었다. 12일(월) 방송될 ‘탐정들의 영업비밀에는 탐정협회 선후배끼리 똘똘 뭉친 뉴페이스 탐정단이 등장한다. 이준영X황태욱 탐정에게 의뢰한 법인은 냉동 참치 납품 업체로, 지난해 12월 수천만 원대의 미수금을 지불하지 않고 하루 아침에 가게를 접은 강남의 한 유명 식당 사장을 쫓고 있었다. 해당 식당은 SNS에서 입소문을 타고 맛집으로 인정받아 야반도주 전까지는 ‘풀 부킹’으로 예약도 힘든 인기 식당이었다. ‘前 카페 사장’ 김풍은 “장사가 잘되면 권리금을 받고 판다. 권리금도 없이 싹 튀어버린(?) 것도 미스터리다. 야반도주한 느낌 아니냐”며 의혹을 제기했다. 수년간의 거래로 식당 사","link":"https://m.entertain.naver.com/now/article/144/0000981377","retrieved":1723352718554},{"title":"설마했는데‥정주리 오형제맘 당첨 “쏘스페셜한 나의 인생”","contents":"개그우먼 정주리가 오형제 엄마가 됐다. 정주리는 8월 11일 개인 소셜미디어에 임신 중인 태아의 성별을 공개하는 영상을 게재했다. 영상에서 정주리는 네 아들을 앉혀두고 풍선을 터뜨리는 모습. 풍선이 터지자 파란색 꽃가루가 흩날려 태아가 아들임이 드러났다. 정주리는 호탕하게 웃으며 \"제가 오형제의 엄마가 됐다. 우리 또또가 건강하게 잘 태어날 수 있도록 많은 축복과 기도 부탁드린다\"는 소감을 밝혔다. 이어 \"쏘스페셜한 나의 인생 재미난다 재미나\"라고 덧붙였다. 네티즌들은 \"성별이 뭐가 중요한가요. 예쁘게 잘 키우세요\", \"정말 나라에서 상 줘야 한다. 애국자 엄마\", \"태교 잘하시고 건강하세요\" 등의 댓글을 남기며 축하했다. 한편 정주리는 2015년 1세 연하의 비연예인 남편과 결혼해 슬하에 네 아들을 뒀으며 2022년 5월 넷째 출산 후 약 2년 만에 다섯째를 임신했다. 앞서 '맘스홈트' '김창옥쇼' '한국에 반하다-국제부부' 등의 프로그램에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000884808","retrieved":1723352718555},{"title":"‘가족X멜로’ 지진희, 이웃 이사···파란 분다","contents":"JTBC ‘가족X멜로’에서 진짜 피 튀기는 패밀리 멜로가 시작될 전망이다. 오래전에 갖다 버렸던 아빠 지진희가 죽지도 않고 살아 돌아와 집을 사더니, 그것도 모자라 이웃 주민으로 들어앉는다. 지난 10일 막을 올린 JTBC 토일드라마 ‘가족X멜로’ (연출 김다예, 극본 김영윤, 제작 MI·SLL) 1회는 죽은 줄로만 알았던 X-아빠 변무진(지진희)이 본인 제삿날에 등판하는 반전 전개로 다음 이야기에 대한 궁금증을 최대치로 끌어올렸다. 11년 전 내다버렸던 무진이 건물주로 금의환향해 그 없이도 잘 살고 있었던 금애연(김지수), 변미래(손나은), 변현재(윤산하)의 평화로운 일상에 지각변동을 일으킬 것으로 예상되기 때문. 무진은 오늘(11일) 방송되는 2회에서 한 걸음 더 나아간다. 애연, 미래, 현재가 살고 있는 빌라의 새 건물주가 된 것도 모자라 이들의 이웃으로 이사를 오는 것. 공개된 스틸컷에서도 한창 짐을 옮기고 있는 무진의 상기된 얼굴을 볼 수 있다. 주민들 모두가 무진이 애연의","link":"https://m.entertain.naver.com/now/article/144/0000981376","retrieved":1723352718557},{"title":"‘지하수’ 음원발매? 박명수 “이 나이에… 물러날 곳 없어” (‘사당귀’)","contents":"‘사장님 귀는 당나귀 귀’ 박명수, 정준하, 지상렬이 손잡은 ‘지하수’가 각 분야 최고의 작곡가를 만난다. 11일 방송되는 KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 박명수가 절친 정준하, 지상렬과 손잡고 그룹 ‘지하수’를 결성한 가운데 세 사람이 음원 발매 프로젝트의 첫 미션으로 각 분야 최고의 작곡가 3팀을 만난다. 이에 ‘지하수’가 접선한 팀은 ‘밈통령’ 이짜나 언짜나, ‘트로트 영 레전드’ 알고보니 혼수상태 그리고 ‘메가 히트곡 메이커’ 윤일상이다. 박명수는 ‘지하수’ 글로벌 진출의 디딤돌이 될 곡 컨셉에 대해 “MZ 느낌이 나면서 타깃은 중장년층까지”라며 전 세대를 공략해야 한다는 목표를 밝혀 세 작곡팀을 진땀 흘리게 한다. 이후 지하수가 제대로 된 곡을 받기 위해 접선한 첫 작곡팀 이짜나 언짜나는 ‘농협은행’ 등 다양한 챌린지 송으로 숏폼을 휩쓴 ‘광고계 섭외 0순위’ 힙합 듀오다. 특히 박명수와 지상렬은 이짜나 언짜나가 본인들의 타이틀 곡으로 아껴 뒀다는","link":"https://m.entertain.naver.com/now/article/241/0003372156","retrieved":1723352718558},{"title":"박명수, 정준하X지상렬과 그룹 지하수 데뷔 “이 나이에 진정성 없겠냐”(당나귀귀)","contents":"코미디언 박명수, 정준하, 지상렬이 그룹 지하수로 데뷔한다. 8월 11일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’에서 박명수, 정준하, 지상렬은 지하수 음원 발매 프로젝트의 첫 미션으로 각 분야 최고의 작곡가 3팀을 만난다. 지하수가 접선한 팀은 ‘밈통령’ 이짜나 언짜나, ‘트로트 영 레전드’ 알고보니 혼수상태 그리고 ‘메가 히트곡 메이커’ 윤일상이었다. 박명수는 지하수 글로벌 진출의 디딤돌이 될 곡 컨셉에 대해 “MZ 느낌이 나면서 타깃은 중장년층까지”라며 전 세대를 공략해야 한다는 원대한 목표를 밝혀 세 작곡팀을 진땀 흘리게 한다. 이후 지하수가 제대로 된 곡을 받기 위해 접선한 첫 작곡팀 이짜나 언짜나는 ‘농협은행’ 등 다양한 챌린지 송으로 숏폼을 휩쓴 ‘광고계 섭외 0순위’ 힙합 듀오. 특히 박명수와 지상렬은 이짜나 언짜나가 본인들의 타이틀 곡으로 아껴 뒀다는 말을 하자 음원을 듣기도 전에 “지금 이 음악이 제일 베스트”라며 흡족한 미소는 짓는다. 이후 지하수가 만난","link":"https://m.entertain.naver.com/now/article/609/0000884807","retrieved":1723352718560},{"title":"붐X김대호, 역대급 조식→선상 파티 \"안정환은 못해\" 자부심 뿜뿜(푹다행)","contents":"‘푹 쉬면 다행이야’에선 안정환 없는 0.5무인도에서 흥 폭발 선상 파티가 펼쳐진다. 12일 MBC 예능프로그램 ‘푹 쉬면 다행이야’에서는 ‘안CEO’ 안정환 없이 0.5성급 무인도 운영에 도전한 임원 붐, 김대호와 토니안, 소유, 골든 차일드 장준의 두 번째 이야기가 그려진다. 안정환 없는 0.5성급 무인도에서 스스로 ‘보트 협회장’, ‘머구리 협회장’이라 칭하며 셀프 승진한 붐과 김대호는 ‘통발 원정 시대’를 열었다. 선박 면허가 있는 붐이 좋은 스팟으로 배를 몰고 가면, 머구리 김대호가 통발을 깊은 바다에 넣는 방식이었다. 이날 아침 붐, 김대호와 일꾼들은 전날 던져 놓은 통발을 찾으러 간다. 새로운 스팟을 개척한 만큼, 이들은 평소보다 더욱 큰 기대감을 가지고 통발을 건지는데. 기대에 걸맞게 통발에는 역대급 대박 결과가 이들을 기다리고 있었다는 전언. 그중에는 ‘푹다행’ 최초로 등장하는 해산물도 있었다고 해 기대를 모은다. 푸짐한 식재료를 확보한 덕분에 이들은 지금까지 조식과","link":"https://m.entertain.naver.com/now/article/213/0001305278","retrieved":1723352718561},{"title":"'푹 쉬면 다행이야' 붐×김대호, '통발 원정대' 역대급 결과는","contents":"‘푹 쉬면 다행이야’ 붐과 김대호의 ‘통발 원정대’ 결과가 공개된다. 12일 방송하는 MBC ‘푹 쉬면 다행이야’. (사진=MBC) 12일 방송하는 MBC ‘푹 쉬면 다행이야’에서는 ‘안CEO’ 안정환 없이 0.5성급 무인도 운영에 도전한 임원 붐, 김대호와 토니안, 소유, 골든 차일드 장준의 두 번째 이야기가 그려진다. 스튜디오에서는 안정환, 정호영 셰프, 그리고 홍현희, 권은비가 이들의 무인도 운영기를 지켜볼 예정이다. 안정환 없는 0.5성급 무인도에서 스스로 ‘보트 협회장’, ‘머구리 협회장’이라 칭하며 셀프 승진한 붐과 김대호는 ‘통발 원정 시대’를 열었다. 선박 면허가 있는 붐이 좋은 스팟으로 배를 몰고 가면, 머구리 김대호가 통발을 깊은 바다에 넣는 방식이었다. 이날 아침 붐, 김대호와 일꾼들은 전날 던져 놓은 통발을 찾으러 간다. 새로운 스팟을 개척한 만큼, 이들은 평소보다 더욱 큰 기대감을 가지고 통발을 건지는데. 기대에 걸맞게 통발에는 역대급 대박 결과가 이들을 기다","link":"https://m.entertain.naver.com/now/article/018/0005809035","retrieved":1723352718563},{"title":"붐 “안정환은 못 해” 견제… 피크닉 조식에 자부심 (‘푹다행’)","contents":"‘푹 쉬면 다행이야’ 붐과 김대호의 ‘통발 원정대’ 결과가 공개된다. 12일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 ‘안CEO’ 안정환 없이 0.5성급 무인도 운영에 도전한 임원 붐, 김대호와 토니안, 소유, 골든 차일드 장준의 두 번째 이야기가 그려진다. 안정환 없는 0.5성급 무인도에서 스스로 ‘보트 협회장’, ‘머구리 협회장’이라 칭하며 셀프 승진한 붐과 김대호는 ‘통발 원정 시대’를 열었다. 선박 면허가 있는 붐이 좋은 스팟으로 배를 몰고 가면, 머구리 김대호가 통발을 깊은 바다에 넣는 방식이었다. 이날 아침 붐, 김대호와 일꾼들은 전날 던져 놓은 통발을 찾으러 간다. 새로운 스팟을 개척한 만큼, 이들은 평소보다 더욱 큰 기대감을 가지고 통발을 건지는데. 기대에 걸맞게 통발에는 역대급 대박 결과가 이들을 기다리고 있었다는 전언. 그중에는 ‘푹다행’ 최초로 등장하는 해산물도 있었다고 해 기대를 모은다. 푸짐한 식재료를 확보한 덕분에 이들은 지금","link":"https://m.entertain.naver.com/now/article/241/0003372152","retrieved":1723352718564}]}