{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"곽튜브, 유튜브 구독자 200만 깨졌다…196만명 기록, 실시간으로 ‘구독 해지’","contents":"여행 유튜버 곽튜브. 사진 | 개인채널 곽튜브(본명 곽준빈)가 실시간으로 추락하고 있다. 이나은 출연 이후 후폭풍에 생명줄이었던 유튜브 구독자마저 급감하는 모습을 보이고 있다. 19일 오후 곽튜브 유튜브 커뮤니티에는 구독자 수가 196만 명으로 집계됐다. 아직 계정 메인화면에는 209만 명으로는 나온다. 아직 실시간으로 반영되지 않은 것으로 보인다. 곽튜브는 명실상부한 ‘200만 유튜버’였다. 지난달 22일 집계에서는 구독자 210만 명을 기록했다. 이번 이슈로 인해 구독을 해지하는 사람이 급증한 것으로 분석된다. 한번 빠지기 시작한 구독자는 쉽게 회복하기 어려워 한동안 이슈에 시달릴 것으로 보인다. 곽튜즈는 웹예능 ‘바퀴 달린 입’에 고정패널로 출연하면서 상승세를 탔다. 지난 2022년 10월 15일 여행 유튜버 가운데 두 번째로 유튜브 구독자 100만명을 돌파했다. 이후 ‘지구마블 세계여행’ 등 각종 예능에 출연하며 특유의 입담으로 저변을 넓혀왔다. 사진 | 곽튜브 유튜브 앞서","link":"https://m.entertain.naver.com/now/article/468/0001094036","retrieved":1726736917683},{"title":"'지옥에서 온 판사' 김아영 \"SNL '맑눈광' 외에 다양한 눈 지녀, 기대해달라\"","contents":"배우 김아영이 새 드라마 '지옥에서 온 판사'에서 박신혜와의 워맨스를 예고하며, 정극 배우로서 새로운 얼굴을 보여줄 예정이다. 19일 오후 서울 양천구 목동 SBS 사옥 SBS홀에서는 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표/제작 스튜디오S) 제작발표회가 진행됐다. 이날 자리에는 연출을 맡은 박진표 감독을 비롯해 배우 박신혜, 김재영, 김인권, 김아영이 참석했다. '지옥에서 온 판사'는판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지 드라마다. 사악하지만 사랑스러운 '안티 히어로'로 분한 박신혜(강빛나 역)의 파격 변신, 김재영(한다온 역)의 색다른 매력, 김인권(구만도 역)-김아영(이아롱 역) 등 개성만점 배우들의 열연, 사악하지만 사랑스러운 안티 히어로가 선사하는 통쾌한 사이다 등을 예고하며 방송 전부터 기대를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004194896","retrieved":1726736917686},{"title":"박신혜, 출산 후에도 잘 나가네…원톱 주연으로 SBS 복귀, '흥행 타율' 잇는다 [TEN피플]","contents":"배우 박신혜가 '원톱 여주'로 안방극장에 돌아온다. 그간 여러 타이틀롤과 주연 배우를 맡았지만, 독보적인 '원톱'은 '지옥에서 온 판사'가 처음이라고 해도 무방할 정도다. 그간 흥행에 실패한 작품이 없다고 할 정도로 '시청률 보증 수표' 타이틀을 가진 박신혜가 '원톱'으로서의 존재감을 뽐낼 수 있을지 이목이 쏠리고 있다. 오는 21일 첫 방송되는 '지옥에서 온 판사'는 지옥에서 죄인을 심판하던 악마 재판관 유스티티아가 사람을 죽이고도 반성하지 않는 죄인 10명을 지옥으로 보내는 임무를 받고, 불의의 사고로 사망한 판사 강빛나의 몸에 들어가 임무 수행에 나서는 이야기다. 2022년 1월 배우 최태준과 결혼 후 5월에 아들을 출산, 휴식기를 가졌던 박신혜는 올해 '닥터 슬럼프'에 이어 6개월 만에 안방극장으로 초고속 복귀했다. 이번 작품에서는 그동안 악역을 연기한 적 없는 박신혜는 이번 작품을 통해 '악마'라는 새 얼굴을 보여줄 것으로 주목된다. 특히 박신혜는 SBS에서 '닥터스', '","link":"https://m.entertain.naver.com/now/article/312/0000680556","retrieved":1726736917689},{"title":"홍종현 \"나이는 어리지만 선배인 이세영, 귀여운 반전매력 켄타로\" [인터뷰+]","contents":"쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들' 민준 역 배우 홍종현 배우 홍종현이 함께 연기한 배우들의 매력을 꼽았다. 홍종현은 19일 서울 종로구 삼청동에서 진행된 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들' 인터뷰에서 \"민준이의 마음은 그보단 고차원이었다\"며 \"저 역시 짝사랑의 경험은 있지만, 그런 긴 짝사랑은 경험이 없다\"고 털어놓았다. 그러면서 이세영 등 동료 배우들과 함께 대화를 나누면서 작품과 캐릭터에 대해 더욱 몰입해서 준비할 수 있다며 고마움을 전했다. 특히 사카구치 켄타로에 대해 \"촬영이 끝나고 오히려 더 친해졌다\"며 \"왜 여자들에게 인기가 있는지 알 거 같았다\"고 칭찬했다. '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영)과 후회로 가득한 남자 준고(사카구치 켄타로)의 사랑 후 이야기를 그린 감성 멜로드라마다. 홍종현은 극 중 민준 역을 맡아 자신을 바라보지 않는 홍의 곁을 묵묵히 지키며 애달픈 순애보를 보여준다.","link":"https://m.entertain.naver.com/now/article/015/0005034814","retrieved":1726736917691},{"title":"\"가난하지 않은 박신혜\", 캔디 이미지 깨부술 '지옥에서 온 판사' (엑's 현장)[종합]","contents":"우스갯소리로, 시청자들 사이 '상상이 안 가는 캐릭터'에 '가난하지 않은 박신혜'가 있을 정도로 배우 박신혜는 굳센 '캔디 이미지'가 강하다. 그런 박신혜가 캔디도 아니고, 가난하지도 않은 '지옥에서 온 판사'가 돼 모든 걸 깨부술 변신을 시도한다. SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 제작발표회가 19일 오후 서울 양천구 목동 SBS홀에서 진행됐다. 자리에는 박진표 감독을 비롯해 배우 박신혜, 김재영, 김인권, 김아영이 참석해 작품에 대한 이야기를 나눴다. 작품은 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 '선악공존 사이다 액션 판타지'다. 극 중 박신혜는 최악의 인성을 지닌, 사악하지만 사랑스러운 안티 히어로 강빛나 역을 맡아 안방에 짜릿하고 통쾌한 사이다를 선사할 전망. 이날 박신혜는 강빛나 캐릭터에 대해 \"물불 안 가리고 위 아래가 없다.","link":"https://m.entertain.naver.com/now/article/311/0001772995","retrieved":1726736917693},{"title":"홍종현·켄타로는 취향 차이? \"이세영 향한 마음 같지만…\" [인터뷰 종합]","contents":"'사랑 후에 오는 것들' 홍종현이 작품에 대한 기대를 전했다. 19일 오후 서울 종로구 삼청동의 한 카페에서 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들' 홍종현과의 라운드 인터뷰가 진행됐다. '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로)의 사랑 후 이야기를 그린 감성 멜로드라마. 홍종현은 극중 홍만을 바라보는 순애보를 간직한 민준 역을 맡았다. 홍종현은 작품 공개를 앞둔 소감에 대해 \"여러 가지 이유로 특별한 드라마다. 원작이 있는 작품이기도 한데, 일본 작품만의 분위기가 있지 않나. 그런데 한국 감독님이 촬영하시고 한국과 일본의 배우가 나오고 한국과 일본에서 촬영을 한 작품\"이라며 \"어떻게 나올까 궁금하기도 하고, 저한테도 좀 특별한 경험이어서 굉장히 기분좋게 기대하고 있다\"고 전했다. 작품에 가장 마지막으로 합류했다는 그는 \"감독님을 만나뵙고 작품에 대해 어떤 생각을 하","link":"https://m.entertain.naver.com/now/article/311/0001772993","retrieved":1726736917694},{"title":"'결혼하자 맹꽁아!' 단체 포스터 전격 공개..6인 6색 결혼 이야기","contents":"'결혼하자 맹꽁아!'의 단체 포스터가 베일을 벗었다. 19일 KBS 1TV 새 일일드라마 '결혼하자 맹꽁아!'(극본 송정림, 연출 김성근) 측은 단체 포스터를 공개했다. '결혼하자 맹꽁아!'는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 '행복'의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 공개된 단체 포스터에는 박하나(맹공희 역), 박상남(구단수 역), 양미경(강명자 역), 최재성(맹경태 역), 김사권(서민기 역), 이연두(방지나 역)까지 '결혼하자 맹꽁아!'를 이끌어갈 6인방의 모습이 담겨 있다. 이들은 파란 하늘을 배경으로 나란히 앉아 있다. 특히 바라보는 방향은 같지만 저마다의 사연을 간직한 채 다른 표정을 짓고 있어 눈길을 끈다. 극 중 어린 시절을 함께 보낸 소꿉친구 공희와 단수는 어른이 되어 한 직장에서 계약직 디자이너와 신입 사원으로 재회하며 묘한 관계에 놓인다. 두 남매 공부와 공희를 굳건히 키워낸 명자와 어딘지 모르","link":"https://m.entertain.naver.com/now/article/108/0003266683","retrieved":1726736917696},{"title":"‘불륜남’에서 ‘섬 총각’으로…이이경, ‘결혼해YOU’로 안방 복귀","contents":"배우 이이경이 드라마 ‘결혼해YOU’를 통해 안방극장에 복귀한다. 이이경은 오는 11월 방송 예정인 채널A 새 토일드라마 ‘결혼해YOU’에 주인공으로 출연한다. ‘결혼해YOU’는 결혼이 인생 목표인 섬 총각 봉철희와 절대 결혼을 원치 않는 7급 공무원 정하나의 결혼과 비혼 사이 커플 매칭 로맨스를 담은 코믹 가족극이다. 이이경은 극중 청정 무해한 섬 총각 봉철희 역으로 분한다. 봉철희는 청도라는 섬마을의 만능 일꾼이자, 두 명의 쌍둥이 조카를 홀로 돌보는 독특한 이력을 지닌 인물. 결혼과는 다소 동떨어진 삶을 살아가던 그가 7급 공무원 정하나를 만나면서 결혼이라는 새로운 인생 목표를 갖게 된다. 봉철희는 그간 이이경이 보여준 팔색조 매력과 똑 닮은 안성맞춤 캐릭터다. 특히 올 상반기 tvN 드라마 ‘내 남편과 결혼해줘’에서 독보적 커리어 하이를 경신하며 ‘믿고 보는 배우’로 거듭난 이이경이 ‘결혼해YOU’에서는 또 어떤 열연을 보여줄지 궁금증이 커진다. 이런 가운데 지난 14일 ‘결","link":"https://m.entertain.naver.com/now/article/241/0003380502","retrieved":1726736917698},{"title":"뉴키드 진권, '나의 해리에게' 캐스팅…신혜선·이진욱 호흡","contents":"뉴키드 진권이 신혜선·이진욱 주연 '나의 해리에게' 출연과 함께, 새로운 연기감각을 드러낸다. 19일 제이플로 엔터테인먼트 측은 뉴키드 진권이 오는 23일 첫 방송될 지니TV 오리지널 '나의 해리에게'에 출연을 확정했다고 전했다. '나의 해리에게'는 새로운 인격이 발현된 아나운서 '은호'(신혜선 분)와 구 남자친구 '현오'(이진욱 분)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스물이다. 진권은 극 중 막내FD 정찬우 역으로 분한다. 작품 속 주 배경인 아나운서국에서 펼쳐지는 두 배우들의 연기호흡 속 유쾌 포인트가 될 것으로 예고돼 관심을 끈다. 진권의 '나의 해리에게' 캐스팅은 HBO MAX '옷장 너머로' 주연, 티빙 '나의 별에게', TVN'스톡오브하이스쿨' 등 꾸준한 연기행보를 통해 다채로운 감각을 보여왔던 그의 새로운 면모를 엿볼 수 있는 기회가 될 전망이다. 한편 '나의 해리에게'는 오는 23일 밤 10시 지니 TV와 지니 TV 모바일, ENA를 통해 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/030/0003240888","retrieved":1726736917699},{"title":"이유미, 넷플릭스 ‘당신이 죽였다’ 확정...파격 서사의 주인공 희수 役 [공식]","contents":"배우 이유미가 넷플릭스 시리즈 ‘당신이 죽였다’의 주인공 출연을 확정했다. 이유미의 출연을 확정한 넷플릭스(Netflix)의 새 시리즈 ‘당신이 죽였다’는 죽거나 죽이지 않으면 벗어날 수 없는 현실 앞에서 살인을 결심한 두 여자가 예상치 못한 사건에 휘말리며 벌어지는 이야기이다. 극중 이유미는 폭력의 수레에서 벗어나기 위해 발버둥 치는 희수 역을 맡았다. ‘희수’는 한때 촉망받는 동화 작가였지만 남편에 의해 지옥 같은 나날을 보내던 중 친구 은수(전소니 분)와 함께 남편을 죽이는 계획을 실행하게 되는 인물이다. 매 작품, 극에 녹아드는 연기력을 가진 이유미가 파격적인 서사를 안은 인물 ‘희수’를 어떻게 그려낼지, 이유미가 새롭게 선보일 연기 변신에 관심이 집중된다. 국내를 넘어 ‘월드 와이드’한 영향력을 펼치고 있는 이유미는 다수의 작품에 출연하며 탄탄한 필모그래피를 쌓았다. 특히, 넷플릭스 ‘오징어 게임’을 통해 미국 방송계 최고 권위상으로 꼽히는 ‘ 에미상’에서 여우 게스트상 수","link":"https://m.entertain.naver.com/now/article/410/0001024287","retrieved":1726736917699},{"title":"'지옥에서 온 판사' 김아영 \"'맑눈광' 아닌 '살눈광' 보여드리겠다\"","contents":"배우 김아영이 '지옥에서 온 판사'를 통해 새로운 '눈'을 보여드리겠다고 밝혔다. 19일 오후 서울 양천구 목동 SBS 사옥에서 열린 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 제작발표회에는 배우 박신혜, 김재영, 김인권, 김아영과 연출을 맡은 박진표 감독이 참석해 새 드라마에 대한 기대를 당부했다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 이야기를 담은 선악공존 사이다 액션 판타지다. 이번 작품에서 김아영은 악마 그레모리가 몸에 들어온, 편의점 아르바이트생 이아롱 역을 맡았다. 그레모리는 선배 유스티티아를 존경하는 악마로, 유스티티아가 몸에 들어간 판사 강빛나에게 충성하는 반면, 후배 악마 발라크가 들어간 구만도(김인권 분)에게 꼰대짓을 하는 모습으로 웃음을 자아낼 전망이다. 코미디쇼 'SNL'에서 '맑눈광(맑은 눈의 광인)' 캐","link":"https://m.entertain.naver.com/now/article/416/0000308175","retrieved":1726736917700},{"title":"‘지옥에서 온 판사’ 김재영 “박신혜의 남자 됐으면…악마에게 둘러싸인 극중 유일한 인간” [SS현장]","contents":"배우 김재영이 19일 서울 양천구 SBS에서 진행된 SBS 금토드라마 ‘지옥에서 온 판사’ 제작발표회에서 취재진을 향해 포즈를 취하고 있다. ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마가 지옥같은 현실에서 인간적인 열혈형사를 만나 죄인을 처단하며 진정한 판사로 거듭나는 판타지 드라마로 배우 박신혜, 김재영, 김인권, 김아영 등이 출연하며 박진표 감독이 연출을 맡았다. 사진 | 박진업 기자 upandup@sportsseoul.com 김재영이 ‘박신혜의 남자’가 된 소감을 밝혔다. 김재영은 19일 서울 양천구 목동 SBS홀에서 열린 SBS 드라마 ‘지옥에서 온 판사’ 제작발표회에서 “‘박신혜의 남자’가 될 수 있다면 좋겠다. 캐릭터로 기억되면 좋겠다”며 “박신혜에게 많은 것을 배울 수 있었다. 연기할 때 집중이 안 되면 뒤에서 많은 도움을 줬다”고 말했다. 박신혜가 드라마를 통해 호흡을 맞춘 장근석, 정용화, 이민호, 이종석, 김래원, 현빈, 박형식 등 남자 배우들이 각광을 받은 점","link":"https://m.entertain.naver.com/now/article/468/0001094027","retrieved":1726736917700},{"title":"'사랑 후에' 홍종현 \"느린 사랑 이야기..반가운 작품 될 것 같다\" [인터뷰]","contents":"배우 홍종현이 느린 사랑 이야기가 전하는 감성에 대한 이야기 했다. 홍종현은 19일 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 이세영은 오는 27일 OTT 쿠팡플레이에서 공개를 앞둔 새 오리지널 시리즈 '사랑 후에 오는 것들'에 대한 다양한 이야기를 펼쳤다. '사랑 후에 오는 것들'은 한국의 공지영 작가, 일본의 츠지 히토나리 작가의 동명 한일합작 소설을 원작으로 한 작품. 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로드라마다. 영화 '코리아' '서울대작전' 등을 연출한 문현성 감독이 메가폰을 잡았다. 이세영이 홍 역할을 맡아 준고 역을 맡은 일본 인기 배우 사카구치 켄타로와 함께 로맨스를 펼쳤다. 홍종현은 민준 역을 맡아 홍을 향한 순애보를 펼친다. '사랑 후에 오는 것들'은 2005년 나온 소설을 영상화 한 작품으로 느린 로맨스를 보여준다. 요즘의 레트로 흐름","link":"https://m.entertain.naver.com/now/article/108/0003266677","retrieved":1726736917703},{"title":"정해인♥정소민 통했다..'엄마친구아들' 화제성 1위","contents":"'엄마친구아들'의 인기가 이어지고 있다. 굿데이터코퍼레이션이 발표한 9월 2주차 TV-OTT 드라마 화제성 조사에서 tvN의 '엄마친구아들'이 1위에 올랐다. 지난주에 이어 2주 연속 정상에 오른 '엄친아'는 화제성을 구성하는 뉴스부문, VON(Voice of Netizen)부문, 동영상 클립 부문, SNS부문 모두 1위에 올랐으며 출연자 화제성 부문까지 정소민이 1위에 올랐다. 한편 출연자 화제성은 정소민이 3회, 정해인이 2회로 총 5주 연속 '엄친아'의 출연진이 1위에 오른 것으로 나타났다. 2위는 지난주 3위에서 한 계단 오른 tvN의 '손해 보기 싫어서'가 차지했다. 첫 방송 후 2주 연속 화제성이 증가 중인 '손해 보기 싫어서'는 TV월화 드라마 부문 1위에 올랐다. 주인공 김영대와 신민아는 출연자 화제성 3위와 4위에 올랐다. 3위는 전주 대비 화제성이 감소한 SBS '굿파트너'인 가운데 ENA의 '유어 아너'가 최종 4위로 종영했다. 그동안 손현주와 김명민이 화제성 리","link":"https://m.entertain.naver.com/now/article/076/0004194883","retrieved":1726736917704},{"title":"박주현, 친父 윤상현 처단할까…최후의 한 방 날린다 ('완벽한 가족')","contents":"'완벽한 가족' 박주현이 가족을 지키기 위해 칼을 빼든다. 19일 방송되는 KBS2 수목드라마 '완벽한 가족' 12회에서는 최선희(박주현)가 아무도 모르는 사이에 생각지도 못한 일을 벌인다. 앞서 11회 방송에서는 선희의 두 아버지인 최진혁(김병철)과 최현민(윤상현)의 지독하게 얽힌 인연이 그려지며 보는 이들의 입을 떡 벌어지게 만들었다. 마지막 방송을 앞두고 이날 공개된 스틸에는 울먹인 채 복잡한 감정이 드리워진 선희의 모습이 담겨 있다. 술에 취한 현민은 흥분해 있어 두 사람의 상황이 사뭇 위태로워 보인다. 선희는 친아버지인 현민에게 맞서기로 결심한다. 과감하게 결단을 내린 선희는 현민에게 최후의 한 방을 날리고는 덤덤한 듯 하더니 이내 망연자실한 모습을 드러낸다고. 과연 선희는 자신의 계획대로 현민을 처단하는 데 성공할지, 그가 꾸며낸 일은 무엇일지 호기심이 증폭된다. 이에 현민은 암울하기만 했던 자신의 비극적인 운명을 바꿔보려고 한다. 이제껏 그래왔듯 현민은 자신만의 방법을","link":"https://m.entertain.naver.com/now/article/076/0004194881","retrieved":1726736917706},{"title":"‘사랑 후에’ 사카구치 켄타로 “언어 장벽 크지 않아…韓 작품 또 출연하고파”","contents":"우연 같은 만남이 반복되고 운명처럼 사랑이 시작됐지만, 결국 운명 같은 사랑은 허상이었음을 깨달으며 이별한다. 운명 같은 사랑은 정말 없는 걸까, 사랑이 지나간 후에 남는 건 무엇일까. 사카구치 켄타로의 첫 한국 드라마로 공개 전부터 화제를 모은 ‘사랑 후에 오는 것들’은 한국과 일본의 국경을 넘은 홍(이세영)과 준고(사카구치 켄타로)의 사랑과 이별, 그리고 그 후의 이야기를 그린 멜로 드라마다. 오는 27일 쿠팡플레이 공개를 앞두고 한국을 찾은 켄타로를 지난 13일 서울 종로구의 한 카페에서 만났다. 켄타로는 “처음 대본을 받았을 때 국경을 뛰어넘은 사랑 이야기여서 도전해보고 싶었지만, 부담도 있었다. 그동안 일본에서 쌓아온 기술이나 스타일 등이 통할지, 내 감정이 잘 전달될지 같은 불안감이 있었다”며 “하지만 감독님과 대화하면서 작품을 향한 감독님의 열정을 느꼈고, 그런 불안이 많이 없어졌다. 공개를 앞둔 지금은 두근두근 설레는 마음”이라고 말했다. 켄타로는 일본에서 우연히 홍을","link":"https://m.entertain.naver.com/now/article/005/0001725786","retrieved":1726736917707},{"title":"'사랑후에' 이세영 \"사카구치 켄타로, 얼굴이 개연성..소년같은 매력\"[인터뷰③]","contents":"배우 이세영이 함께 호흡한 일본 배우 사카구치 켄타로와 호흡하며 매력을 느꼈다고 말했다. 이세영은 19일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 이세영은 오는 27일 OTT 쿠팡플레이에서 공개를 앞둔 새 오리지널 시리즈 '사랑 후에 오는 것들'에 대한 다양한 이야기를 펼쳤다. '사랑 후에 오는 것들'은 한국의 공지영 작가, 일본의 츠지 히토나리 작가의 동명 한일합작 소설을 원작으로 한 작품. 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로드라마다. 영화 '코리아' '서울대작전' 등을 연출한 문현성 감독이 메가폰을 잡았다. 이세영은 홍 역할을 맡아 준고 역을 맡은 일본 인기 배우 사카구치 켄타로와 함께 로맨스를 펼쳤다. 이세영은 \"'사랑 후에 오는 것들'은 제가 어린 시절에 본 멜로의 교본 같은 작품이라는 느낌이었다. 이런 작품을 한 번도 안해봤지만, 원작이","link":"https://m.entertain.naver.com/now/article/108/0003266672","retrieved":1726736917709},{"title":"알고 보면 더 재밌는 ‘다리미 패밀리’ 특별한 이유 세 가지…①사각관계 ②15년 간 비밀 ③눈 수술비 8억?","contents":"‘다리미 패밀리’. 사진 | KBS ‘다리미 패밀리’가 캐릭터별 주요 사건 쟁점을 공개했다. 오는 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 앞서 ‘다리미 패밀리’의 본 예고 영상이 공개된 가운데, 돈다발을 둘러싼 역대급 로코의 탄생을 알렸다. 여기에 감동과 재미까지 한 다발씩 안겨줄 ‘다리미 패밀리’만의 특별한 사연들을 짚어봤다. ◇ 김정현과 금새록, 최태준과 양혜지의 사각 관계 지승그룹 상무 서강주(김정현 분)와 청렴 세탁소 막내딸 다림은 8년 전 잊지 못할 하룻밤을 보냈다. 이후 연락 한 통 없던 두 사람은 횡단보도에서 재회, 강주는 다시 만난 다림에게 강한 끌림을 느끼고 직진한다. 하지만 다림의 마음은 자신을 친오빠보다 더 잘 챙겨주는, 한없이 다정한 청렴 세탁소 알바","link":"https://m.entertain.naver.com/now/article/468/0001094022","retrieved":1726736917710},{"title":"이이경, 쓰레기 전 남편→청정 무해 섬총각 '솔로나라' 솔로남 변신 (결혼해YOU)","contents":"배우 이이경이 '결혼해YOU' 주인공으로 나선다. 채널A 새 토일드라마 '결혼해YOU'가 오는 11월 첫 방송된다. '결혼해YOU'는 결혼이 인생 목표인 섬 총각 봉철희와 절대 결혼을 원치 않는 7급 공무원 정하나의 결혼과 비혼 사이 커플 매칭 로맨스를 담은 코믹 가족극이다. 극중 이이경은 청정 무해한 섬 총각 봉철희 역으로 분한다. 봉철희는 청도라는 섬마을의 만능 일꾼이자, 두 명의 쌍둥이 조카를 홀로 돌보는 독특한 이력을 지닌 인물. 결혼과는 다소 동떨어진 삶을 살아가던 그가 7급 공무원 정하나를 만나면서 결혼이라는 새로운 인생 목표를 갖게 된다. 무엇보다 봉철희는 '결혼해YOU'의 커플 매칭 로맨스, 그 중심에 선 인물로 신사적 성격과 경쾌한 비주얼, 사랑스러운 위트가 돋보이는 캐릭터다. 그간 이이경이 장르를 불문하고 보여준 팔색조 매력과 똑 닮은 그야말로 안성맞춤 캐릭터로, 지난 상반기 tvN 드라마 '내 남편과 결혼해줘'에서 실감 나는 '쓰레기' 전 남편연기로 호평 받았기에","link":"https://m.entertain.naver.com/now/article/311/0001772979","retrieved":1726736917712},{"title":"'지옥에서 온 판사' 김재영 \"박신혜에게 많이 의지…동생인데 챙겨주지 못해 미안\"","contents":"'지옥에서 온 판사' 김재영이 연기 파트너로 호흡을 맞춘 박신혜에게 배운 점들에 대해 전했다. 19일 오후 서울 양천구 목동 SBS 사옥에서 열린 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 제작발표회에는 배우 박신혜, 김재영, 김인권, 김아영과 연출을 맡은 박진표 감독이 참석해 새 드라마에 대한 기대를 당부했다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 이야기를 담은 선악공존 사이다 액션 판타지다. 이 작품을 통해 박신혜와 처음 호흡을 맞춘 김재영은 \"신혜가 동생이긴 한데 저보다 선배라서 의지를 많이 했다\"며 \"저보다 신혜가 체력이 훨씬 좋았던 거 같다. 신혜를 보며 힘든 걸 이겨냈다\"라고 신뢰감을 드러냈다. 이어 김재영은 \"신혜가 기복이 없고 올곧다. 그런 면을 보면서, 옆에서 의지를 많이 했다. 감정신이나 연기에서 제가 집중이","link":"https://m.entertain.naver.com/now/article/416/0000308174","retrieved":1726736917713},{"title":"'지옥에서 온 판사' PD \"박신혜 연기 구경…빨려 들어가는 중력이 작용하는 배우\"","contents":"'지옥에서 온 판사' 감독이 박신혜의 연기를 극찬했다. 19일 오후 서울 양천구 목동 SBS 사옥에서 열린 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 제작발표회에는 배우 박신혜, 김재영, 김인권, 김아영과 연출을 맡은 박진표 감독이 참석해 새 드라마에 대한 기대를 당부했다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 이야기를 담은 선악공존 사이다 액션 판타지다. 박신혜는 지옥으로 떨어진 죄인을 심판하는 재판관인 악마 유스티티아가 몸 속에 들어온 판사 강빛나 역을 맡아, 사악하지만 사랑스러운 안티 히어로의 매력을 보여준다. 어느 누구의 눈치도 보지 않고 자기 생각만 하는 뻔뻔함으로 죄인을 처단하는 악마 강빛나는 선한 캔디 이미지가 강한 박신혜에게 새로운 연기 도전이다. 강빛나로 박신혜를 낙점한 박진표 감독은 \"그동안 박신혜가 맡아온 캔","link":"https://m.entertain.naver.com/now/article/416/0000308173","retrieved":1726736917716},{"title":"이유미, 넷플릭스 '당신이 죽였다' 출연 확정 [공식입장]","contents":"배우 이유미가 넷플릭스 시리즈 ‘당신이 죽였다’ 주인공으로 ㄴ선다. 넷플릭스(Netflix)의 새 시리즈 ‘당신이 죽였다’는 죽거나 죽이지 않으면 벗어날 수 없는 현실 앞에서 살인을 결심한 두 여자가 예상치 못한 사건에 휘말리며 벌어지는 이야기이다. 이유미는 폭력의 수레에서 벗어나기 위해 발버둥 치는 희수 역을 맡았다. 이유미가 분하는 희수는 한때 촉망받는 동화 작가였지만 남편에 의해 지옥 같은 나날을 보내던 중 친구 은수(전소니 분)와 함께 남편을 죽이는 계획을 실행하게 되는 인물이다. 매 작품, 극에 녹아드는 연기력을 가진 이유미가 파격적인 서사를 안은 인물 ‘희수’를 어떻게 그려낼지, 이유미가 새롭게 선보일 연기 변신에 관심이 집중된다. 국내를 넘어 ‘월드 와이드’한 영향력을 펼치고 있는 이유미는 다수의 작품에 출연하며 탄탄한 필모그래피를 쌓았다. 특히, 넷플릭스 ‘오징어 게임’을 통해 미국 방송계 최고 권위상으로 꼽히는 ‘ 에미상’에서 여우 게스트상 수상했고, 미국 시사주간지","link":"https://m.entertain.naver.com/now/article/311/0001772976","retrieved":1726736917716},{"title":"'캔디' 박신혜 깨부순다…'지옥에서 온 판사' 사랑스러운 악마 변신","contents":"'지옥에서 온 판사' 박신혜가 악마 캐릭터 변신으로 색다른 매력을 예고했다. 박신혜는 19일 오후 서울 양천구 목동 SBS 사옥에서 열린 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 제작발표회에서 자신이 연기하는 강빛나 캐릭터에 대해 소개했다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 이야기를 담은 선악공존 사이다 액션 판타지다. 박신혜는 지옥으로 떨어진 죄인을 심판하는 재판관인 악마 유스티티아가 몸 속에 들어온 판사 강빛나 역을 맡아, 사악하지만 사랑스러운 안티 히어로의 매력을 보여준다. 박신혜는 \"'지옥에서 온 판사' 대본을 읽었을 때 너무 재밌었다. 읽는 순간순간 머릿속에 그 장면들이 CG처럼 펼쳐졌다\"며 대본부터 흥미로웠다고 밝혔다. 그동안 씩씩하고 올곧은 캐릭터를 주로 맡아 온 박신혜는 이번 작품에서 색다른 변신을 선보이는","link":"https://m.entertain.naver.com/now/article/416/0000308172","retrieved":1726736917718},{"title":"파국으로 치닫는 ‘스캔들’, 자체최고시청률 경신 ‘9.4%’","contents":"퇴사를 결심한 진주형이 김규선의 애원에 마음이 흔들린다. 지난 13일 자체 최고 시청률을 경신한 KBS 2TV 일일드라마 ‘스캔들’(연출 최지영, 극본 황순영)이 휘몰아치는 서사와 사이다 전개로 시청자들의 마음을 단숨에 사로잡았다. 시청률 조사회사 닐슨코리아에 따르면 지난 13일 방송된 ‘스캔들’ 55회는 전국 기준 시청률 9.4%를 기록했다. 동시간대 방송된 모든 프로그램 중에서 1위를 차지한 것은 물론 자체 최고 시청률까지 달성하며 인기를 입증했다. 앞서 백설아(한보름 분)는 민주련(김규선 분)에게 과거 문정인(한채영 분)과 민태창(이병준 분)이 저지른 악행을 털어놨다. 이어 설아는 정인에게 고소 사실을 밝히며 안방극장에 사이다를 선사했다. 하지만 정인은 “권영석(김홍표 분)의 진술만으로 뭘 할 수 있냐”며 제대로 된 증거를 내놓으라고 하는가 하면 “사람 하나 없애는 거 나한테 일도 아냐”라고 말해 소름을 유발했다. 자신의 부모님이 설아 친아버지의 재산을 노려 살인까지 저질렀다는","link":"https://m.entertain.naver.com/now/article/109/0005158781","retrieved":1726736917719},{"title":"‘지옥에서 온 판사’ 박진표 감독 “방송 보면 박신혜 매력에 빠지게 될 것…사적 복수 아니라 자신” [SS현장]","contents":"배우 박신혜가 19일 서울 양천구 SBS에서 진행된 SBS 금토드라마 ‘지옥에서 온 판사’ 제작발표회에서 취재진을 향해 포즈를 취하고 있다. ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마가 지옥같은 현실에서 인간적인 열혈형사를 만나 죄인을 처단하며 진정한 판사로 거듭나는 판타지 드라마로 배우 박신혜, 김재영, 김인권, 김아영 등이 출연하며 박진표 감독이 연출을 맡았다. 사진 | 박진업 기자 upandup@sportsseoul.com ‘그놈 목소리’(2007) ‘용감한 시민’(2023) 등을 연출한 박진표 감독이 ‘지옥에서 온 판사’로 드라마로 돌아왔다. 이번 드라마에서 악마에 빙의한 판사 강빛나 역을 맡은 박신혜에 대해 극찬했다. 박진표 감독은 19일 서울 양천구 목동 SBS홀에서 열린 SBS 드라마 ‘지옥에서 온 판사’ 제작발표회에서 “그동안 박신혜가 맡은 역할이 캔디 같은 캐릭터다. 그 이면에 박신혜가 배우로서 (연기 변신에 대한) 욕심이 있다고 생각해 캐스팅했다”며 “드라마를","link":"https://m.entertain.naver.com/now/article/468/0001094014","retrieved":1726736917721},{"title":"'엄마친구아들', 2주 연속 화제성 1위..정소민·정해인도 나란히 상위권","contents":"tvN 드라마 '엄마친구아들'이 2주 연속 TV-OTT 드라마 화제성 1위를 차지했다. 19일 K-콘텐츠 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 발표한 9월 2주차 TV-OTT 드라마 화제성 조사에 따르면 tvN 토일드라마 '엄마친구아들'(이하 '엄친아')이 1위에 올랐다. 지난주에 이어 2주 연속 정상에 오른 '엄친아'는 화제성을 구성하는 뉴스부문, VON(Voice of Netizen)부문, 동영상 클립 부문, SNS부문 모두 1위에 올랐으며 출연자 화제성 부문까지 정소민이 1위에 올라 퍼펙트 1위를 달성했다. 출연자 화제성은 정소민이 3회, 정해인이 2회로 총 5주 연속 '엄친아'의 출연진이 1위에 오른 것으로 나타났다. 2위는 지난주 3위에서 한 계단 오른 tvN 월화드라마 '손해 보기 싫어서'가 차지했다. 첫 방송 후 2주 연속 화제성이 증가 중인 '손해 보기 싫어서'는 TV월화 드라마 부문 1위에 올랐다. 주인공 김영대와 신민아는 출연자 화제성 3위와 4위에 올랐다","link":"https://m.entertain.naver.com/now/article/108/0003266664","retrieved":1726736917722},{"title":"\"악마가 울고 갈 판결\"…사적제재 대신 '지옥에서 온 판사'의 처단 (엑's 현장)[종합]","contents":"\"기획의도 속 '인간이길 포기한 살인자에게 교화의 기회를 주기 이전에 삶을 송두리째 빼앗긴 피해자와 유가족을 먼저 보듬어야 한다'는 글귀가 와닿았습니다. 드라마 보시면 '이거 사적 제재 아니야?' 이런 생각 안 하시게 될 거라 자신 있게 말씀 드립니다.\" (박진표 감독) SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 제작발표회가 19일 오후 서울 양천구 목동 SBS홀에서 진행됐다. 자리에는 박진표 감독을 비롯해 배우 박신혜, 김재영, 김인권, 김아영이 참석해 작품에 대한 이야기를 나눴다. 작품은 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 '선악공존 사이다 액션 판타지'다. 최근 법정물이 많이 나오고 있고, 전작인 '굿파트너' 역시 이혼 변호사들의 이야기를 다뤘다. 이와 관련, 타 법정물과의 차이점에 대해 박진표 감독은 \"지옥이라는 세계와 세계관이 존재하기","link":"https://m.entertain.naver.com/now/article/311/0001772971","retrieved":1726736917724},{"title":"[종합] \"울지 못해 힘들어\"…'아들맘' 박신혜, 출산 후 얼굴 갈아 끼웠다 ('지옥에서 온 판사')","contents":"결혼 후 아들을 품에 안은 배우 박신혜가 8년 만에 SBS로 복귀한다. 데뷔작 '천국의 계단'부터 '지옥에서 온 판사'까지 SBS 연타 흥행을 이어갈 수 있을지 이목이 쏠린다. 19일 SBS 새 금토드라마 '지옥에서 온 판사' 제작발표회가 열렸다. 행사에는 배우 박신혜, 김재영, 김인권, 김아영과 박진표 감독이 참석했다 '지옥에서 온 판사'는 지옥에서 죄인을 심판하던 악마 재판관 유스티티아가 사람을 죽이고도 반성하지 않는 죄인 10명을 지옥으로 보내는 임무를 받고, 불의의 사고로 사망한 판사 강빛나의 몸에 들어가 임무 수행에 나서는 이야기를 담는다. 박진표 감독은 \"'지옥에서 온 판사'는 악마가 인간 세상에 와서 판사의 몸에 들어가 세상을 뒤집어 놓는 이야기\"라고 설명했다. 박신혜를 '악마'로 캐스팅한 이유를 묻자 \"그동안 박신혜가 맡아왔던 캔디 같은 캐릭터 이면에 가지고 있는 배우로서의 욕망, 욕심이 있다고 생각했다. 또 빛나라는 캐릭터는 사랑스러워야 하니까 그 두 가지를 가지고","link":"https://m.entertain.naver.com/now/article/312/0000680519","retrieved":1726736917726},{"title":"눈물 없는 박신혜 앞세운 ‘지옥에서 온 판사’ 굿파트너 바통 이을까 [종합]","contents":"'지옥에서 온 판사'는 '굿파트너'의 흥행 바통을 이어받을 수 있을까. 9월 19일 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표/제작 스튜디오S) 제작발표회가 진행됐다. MC 박경림이 사회를 맡은 가운데 박진표 감독, 배우 박신혜, 김재영, 김인권, 김아영이 참석했다. '굿파트너' 후속작 '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 박신혜는 '굿파트너'가 거론되자 \"솔직히 정말 많이 부담된다. 안 된다고 하면 거짓말 같다\"고 운을 떼며 \"제가 8년 만에 SBS에 복귀했는데 정말 SBS와 인연이 많다. 부담이 되는 건 사실이지만 전작의 좋은 기운을 이어받을 수 있으면 너무 좋을 것 같다. 그렇지만 사람 일이라는 게 제 마음처럼 되는 건 아니라서. 또 다양한 분들이 보시기 때문에 그 결과를 제가 어떻게 만","link":"https://m.entertain.naver.com/now/article/609/0000898616","retrieved":1726736917727},{"title":"고구마 없다…변요한 표 당도 100% 꿀고구마 ‘백설공주’ 승승장구","contents":"MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 '백설공주')이 꿀고구마 스토리 속 인물들의 시원한 사이다 행보로 시청자들을 사로잡고 있다. 매주 금요일과 토요일 화제 속 방영 중인 ‘백설공주’에서는 11년 전 살인사건의 진실을 좇는 ‘인간 사이다’ 고정우(변요한 분), 노상철(고준 분)의 거침없는 활약이 모두의 막힌 속을 뚫어주고 있다. 이에 가해자들을 향한 일침부터 범인을 응징하는 한 방까지 사이다 모멘트를 되짚어봤다. 먼저 누명을 벗기 위해 고군분투 중인 고정우가 뻔뻔하게 책임을 회피하려는 아버지들에게 날린 따끔한 일침이 관심을 모았다. 딸이 살아있을 적에는 가정폭력을 일삼던 심동민(조재윤 분)은 딸이 죽자 고정우의 어머니에게 분풀이를 해왔던 상황. 이런 그에게 고정우는 그간 아버지의 폭력적인 행동으로 상처받았던 심보영(장하은 분)을 언급하며 “보영이가 하늘에서 보고 있는데, 아저씬 떳떳해요?”라는 날카로운 질문으로 죄책감을 일깨웠다. 또한 제 자식의 허물을 감","link":"https://m.entertain.naver.com/now/article/609/0000898612","retrieved":1726736917728},{"title":"박신혜 “‘굿파트너’ 인기 부담되지만 좋은 기운 이어받길”(지옥판사)","contents":"'지옥에서 온 판사' 박신혜가 전작 '굿파트너' 인기에 부담을 고백했다. 9월 19일 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표/제작 스튜디오S) 제작발표회가 진행됐다. MC 박경림이 사회를 맡은 가운데 박진표 감독, 배우 박신혜, 김재영, 김인권, 김아영이 참석했다. '굿파트너' 후속작 '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 박신혜는 전작 '굿파트너' 인기에 부담감을 고백하며 \"솔직히 정말 많이 부담된다. 안 된다고 하면 거짓말 같다\"고 말했다. 데뷔작 '천국의 계단'을 시작으로 SBS와 인연이 많은 박신혜는 \"제가 8년 만에 SBS에 복귀했는데 정말 SBS와 인연이 많다. 부담이 되는 건 사실이지만 전작의 좋은 기운을 이어받을 수 있으면 너무 좋을 것 같다\"고 말하면서도 \"사람 일이라는 게","link":"https://m.entertain.naver.com/now/article/609/0000898603","retrieved":1726736917730},{"title":"‘천국→지옥’ 거친 박신혜X김재영 ‘지옥에서 온 판사’, ‘굿파트너’ 열기 이을까 [종합]","contents":"‘굿파트너’ 후속으로 ‘지옥에서 온 판사’ 박신혜가 온다. 19일 오후 서울 양천구 목동 SBS 사옥에서 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S) 제작발표회가 진행됐다. 행사에는 박진표 감독과 함께 배우 박신혜, 김재영, 김인권, 김아영이 참석해 이야기를 나눴다. SBS 새 금토드라마 ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 오는 9월 21일 토요일 오후 9시 50분 1, 2회 연속 방송으로 시청자를 찾아간다. ‘지옥에서 온 판사’는 박신혜의 파격 변신, 김재영의 색다른 매력, 사악하지만 사랑스러운 안티 히어로가 선사하는 통쾌한 카타르시스를 예고하며 방송 전부터 주목받고 있다. ‘열혈사제’, ‘모범택시’ 시리즈 등으로 이어지는 SB","link":"https://m.entertain.naver.com/now/article/109/0005158734","retrieved":1726729952998},{"title":"[SC현장] '천국'에서 시작해 '악마 판사'로 변신 꾀한 박신혜, '지옥에서 온 판사'로 연기 다채로움 더할까","contents":"\"그동안 꾹꾹 참으며 눈물 흘렸는데, 이번에는 남의 눈에서 눈물을 단 한 방울도 남기지 않도록 쏙 빼는 캐릭터를 연기한다\" SBS 드라마 '천국의 계단'으로 데뷔했던 배우 박신혜가 8년 만에 SBS 새 드라마로 복귀, '지옥에서 온 판사'를 통해 악마로 변신한다. 그의 곁에는 정의로운 형사 김재영, 호감 가는 막내 악마 김인권, 광기 어린 캐릭터로 등장하는 김아영이 동행, 통쾌한 사이다 판타지 드라마를 예고했다. 이번 작품이 '커넥션'과 '굿파트너'에 이어 SBS 금토극 3연속 흥행을 이어갈지 주목된다. 19일 오후 서울 양천구 목동 SBS 사옥 SBS홀에서는 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표/제작 스튜디오S) 제작발표회가 진행됐다. 이날 자리에는 연출을 맡은 박진표 감독을 비롯해 배우 박신혜, 김재영, 김인권, 김아영이 참석했다. '지옥에서 온 판사'는판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영","link":"https://m.entertain.naver.com/now/article/076/0004194841","retrieved":1726729953003},{"title":"‘천국’으로 데뷔해 ‘악마’가 된 박신혜표 사이다...‘지옥에서 온 판사’(종합) [MK★현장]","contents":"‘천국의 계단’으로 데뷔한 박신혜가 ‘지옥에서 온 판사’로 돌아왔다. 외로워도 참고 견디는 ‘캔디 캐릭터’를 깨고 ‘할 말 다 하는’ 매력으로 중무장한 박신혜. ‘박신혜표’ 사이다 재미는 SBS 드라마의 흥행세를 이어갈 수 있을까. 19일 오후 서울 목동 SBS에서 SBS 금토드라마 ‘지옥에서 온 판사’의 제작발표회가 진행됐다. 이날 자리에는 박진표 감독과 배우 박신혜, 김재영, 김인권, 김아영이 참석했다. ‘지옥에서 온 판사’는 판사의 몸에 들어간 ‘지옥에서 온 악마’ 강빛나(박신혜 분)가 지옥보다 더 지옥 같은 현실에서 인간적인 열혈 형사 한다온(김재영 분)을 만나 죄인들을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지 드라마다. “드라마가 법정물처럼 보일 수 있다”고 드라마와 관련해 말문을 연 박진표 감독은 “법정물이기도 하지만, 지옥이라는 세계와 법, 세계관이 존재하기에 함무라비 법전처럼 똑같이 갚아주는, 판타지가 존재한다”며 “판타지 안에서삶을 송두리째 빼앗긴","link":"https://m.entertain.naver.com/now/article/410/0001024267","retrieved":1726729953003},{"title":"'사랑 후에' 홍종현이 본 사카구치 켄타로는 \"개구쟁이\" [인터뷰M]","contents":"'사랑 후에 오는 것들' 홍종현이 일본 배우 사카구치 켄타로와 한 현장에서 호흡한 소감을 들려줬다. 홍종현은 19일 오전 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 쿠팡플레이 새 오리지널 시리즈 '사랑 후에 오는 것들'(극본 정해심 문현성·연출 문현성) 관련 인터뷰를 진행했다. '사랑 후에 오는 것들' 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영)과 후회로 가득한 남자 준고(사카구치 켄타로)의 사랑 후 이야기를 그린 감성 멜로드라마다. 홍종현은 극 중 민준 역을 맡았다. 자신을 바라보지 않는 홍의 곁을 묵묵히 지키며 애달픈 순애보를 보여주는 인물로, 극에 깊은 여운을 더한다. 먼저 홍종현은 '사랑 후에 오는 것들'에 캐스팅된 것에 대해 \"일단 문현성 감독님께서 민준 역할을 제안해 주셔서 기분이 너무 좋았다. 그렇지만 여러 가지 일을 계산해 보면 '내가 민준 역을 했을 때 충분히 잘 해낼 수 있을까?'라는 고민이 들었다. 그렇지만 안 할 이유를 찾기 힘","link":"https://m.entertain.naver.com/now/article/408/0000236124","retrieved":1726729953005},{"title":"‘지옥판사’ 김아영 “‘맑눈광’ 벗고 살기 어린 광기 보여줄 것”","contents":"배우 김아영이 '지옥에서 온 판사'를 통해 새로운 눈빛을 선보인다. 9월 19일 진행된 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표/제작 스튜디오S) 제작발표회에 MC 박경림을 비롯해 박진표 감독, 배우 박신혜, 김재영, 김인권, 김아영이 참석했다. '굿파트너' 후속작 '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 현장에 참석한 네 배우 중 유일하게 사람 역할을 맡은 김재영은 \"제가 악마들보다 물리적으로 약하다 보니 고민이 많았다. 악마를 상대로 얼마나 힘을 쓸 수 있고 타격감을 줄 수 있는지 이들이 악마라는 걸 계속 생각하면서 하려고 노력했다\"고 고충을 토로했다. 반면 '막내 악마' 김인권은 \"박신혜, 김아영을 만나면 무서웠다. 막내 악마라 얼마나 무섭게 하는지. 박신혜가 '미남이시네요' 할 때는 눈물","link":"https://m.entertain.naver.com/now/article/609/0000898597","retrieved":1726729953005},{"title":"김아영 \"박신혜, 처음으로 내복 준 선배…존경할 부분 多\" 미담 (지옥판사)[엑's 현장]","contents":"'지옥에서 온 판사' 김아영이 박신혜에게 감동받은 순간을 밝혔다. SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 제작발표회가 19일 오후 서울 양천구 목동 SBS홀에서 진행됐다. 자리에는 박진표 감독을 비롯해 배우 박신혜, 김재영, 김인권, 김아영이 참석해 작품에 대한 이야기를 나눴다. 작품은 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 '선악공존 사이다 액션 판타지'다. 극 중 박신혜는 사악하지만 사랑스러운 안티 히어로 강빛나 역을,  김재영은 인간적인 열혈형사 한다온 역을 맡았다. 여기에 김인권과 김아영이 강빛나를 돕기 위해 함께 인간 세상에 온 또 다른 악마 구만도 역을, 이아롱 역을 맡아 케미를 예고했다. 또한 김아영은 전작에서도 여자 주인공과의 남다른 케미를 뽐낸 바. 박신혜와 케미에 대해 김아영은 \"어느 현장을 가도 선배님이 많다. 신혜 선배님도","link":"https://m.entertain.naver.com/now/article/311/0001772950","retrieved":1726729953013},{"title":"변호사 가고 판사 온다..캔디 벗고 악마된 박신혜의 '지옥판사'[종합]","contents":"'굿파트너' 변호사들이 가고 '악마' 판사들이 온다. SBS 새 드라마 '지옥에서 온 판사'(이하 '지옥판사')는 19일 오후 서울 양천 목동 SBS 사옥에서 제작발표회를 진행했다. 이날 박진표 감독, 박신혜, 김재영, 김인권, 김아영이 참석했다. '지옥판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다액션 판타지를 그린다. 박 감독은 그간 영화 '너는 내 운명' '그놈 목소리' '내 사랑 내 곁에' 등 실화를 바탕으로 둔 작품을 다수 연출해왔다. 그러나 이번 '지옥판사'는 '악마'를 활용해 판타지스러움을 가미했다. 그는 \"우리 드라마가 법정물처럼 보일 수 있을 거다. 법정물이긴 하다. 그것과 다른 건 지옥의 법 세계관이 존재한다. 옛 함무라비 법정처럼 똑같이 갚아주는, 그런 판타지가 존재한다. 이 판타지 안에서 우리가 집중했던 건 삶을 송두리째 빼앗긴 피해자 가","link":"https://m.entertain.naver.com/now/article/108/0003266622","retrieved":1726729953013},{"title":"정예인·권은빈이 그려낼 미스터리의 시작…‘모기의 입’ 주연 확정[공식]","contents":"SF 미스터리 스릴러 미스틱 시즌 1의 첫 번째 에피소드 ‘모기의 입’이 배우 정예인과 권은빈을 주연으로 확정 지었다. OTT 공개를 앞둔 미스틱 시즌 1 ‘모기의 입’(극본 김하라, 문다은, 연출 김하라, 제작 단테미디어랩, 원작 네이버 웹툰 신상미스터리 극장)은 초자연적 기이한 현상에 휘말린 인물들의 이야기를 그린다. 네이버 웹툰에서 큰 사랑을 받은 ‘신상미스터리 극장’을 원작으로 한 이번 작품은, 원작 팬들의 기대에 부응할 독창적인 스토리와 강렬한 비주얼로 재탄생할 예정이다. 사람들은 초자연적 현상을 통해 각자의 욕망을 실현할 수 있는 능력을 얻게 되고, 이들이 마주한 선택의 기로가 행복일지 파멸일지에 대한 서스펜스를 담아낸다. 정예인은 극 중 소심하고 순수한 여대생 ‘강소희’로 출연한다. 연애 프로그램에 과몰입하며 달콤한 케이크를 먹는 것이 유일한 행복인 ‘강소희’는 우연히 만난 여자로부터 ‘모기의 입’을 받게 되고, 이를 통해 완벽한 외모와 명예를 얻게 된다. 걸그룹 러블리","link":"https://m.entertain.naver.com/now/article/410/0001024265","retrieved":1726729953015},{"title":"김아영 “내복 준 선배 박신혜...사람으로 존경감 생겨” [MK★현장]","contents":"배우 김아영이 박신혜를 향한 감사의 마음을 전했다. 19일 오후 서울 목동 SBS에서 SBS 금토드라마 ‘지옥에서 온 판사’의 제작발표회가 진행됐다. 이날 자리에는 박진표 감독과 배우 박신혜, 김재영, 김인권, 김아영이 참석했다. ‘SNL 코리아’ 속 ‘맑눈광’ 캐릭터로 사랑을 받았던 김아영은 “‘SNL코리아’를 통해 보여드렸던 저의 눈이 있지 않느냐. 제 눈에 특별함이 있다고 생각하지 않았다”며 “촬영 중에 김인권 선배님께서 ‘아영아 다양한 눈이 있다, 가진 눈이 많네’라고 말씀을 해주셨다”고 전했다. 이어 “한 번도 생각해 보지 않았던 눈이어서, 일기를 쓰면서 뭔가 이 작품에서 또 다른 눈을 보여드릴 수 있는 계기가 되지 않을까 생각을 했다”고 털어놓았다. 박신혜와의 케미에 대해서 “좋아하는 드라마에 많이 나오셨어서, 어려웠던 부분도 있었다”고 말문을 연 김아영은 “첫 촬영이 겨울이었는데, 경험이 많지 않다 보니 내의를 못 입고 갔었는데, 선배님이 가지고 계신 내의를 주셨다. 저","link":"https://m.entertain.naver.com/now/article/410/0001024264","retrieved":1726729953017},{"title":"'지옥에서 온 판사' 박신혜, 이렇게 예쁜 악마 보셨나요","contents":"19일 오후 서울 목동 SBS에서 SBS 새 금토드라마 '지옥에서 온 판사' 제작발표회가 열렸다. 이날 제작발표회에 참석한 배우 박신혜가 포토타임을 갖고 있다. 우아함이 뚝뚝 완벽 브이라인 자랑 사랑스러운 손하트 만개한 꽃미모","link":"https://m.entertain.naver.com/now/article/311/0001772949","retrieved":1726729953019},{"title":"‘지옥판사’ 박진표 감독 “범죄자보다 피해자 보듬자는 기획 의도 담아”","contents":"'지옥에서 온 판사' 박진표 감독이 작품 기획 의도를 소개했다. 9월 19일 진행된 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표/제작 스튜디오S) 제작발표회에 MC 박경림을 비롯해 박진표 감독, 배우 박신혜, 김재영, 김인권, 김아영이 참석했다. '굿파트너' 후속작 '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 실화 기반의 영화 연출을 주로 해온 박진표 감독은 판타지물에 도전한 계기에 대해 \"작가님이 이 작품을 기획한 계기가 어떤 댓글이었다. '악마가 울고 갈 판결'이라는 댓글을 보고 이 드라마를 기획했다고 하셨는데 저도 많이 공감했다\"고 운을 떼 눈길을 끌었다. SBS 교양국에서 시사다큐를 연출했던 박 감독은 \"판타지이긴 하지만 그 판타지가 이 지독한 세상을 살고 있는 우리 마음 속에 있는 희망이라고","link":"https://m.entertain.naver.com/now/article/609/0000898596","retrieved":1726729953020},{"title":"'지옥에서 온 판사' 박신혜 \"8년 만의 SBS…'굿파트너' 후속 부담 안된다면 거짓말\"","contents":"배우 박신혜가 8년 만에 SBS 드라마로 돌아오며 복귀 소감과 그간 SBS와 함께한 다양한 행보를 회상했다. 19일 오후 서울 양천구 목동 SBS 사옥에서 열린 SBS 새 금토드라마 '지옥에서 온 판사' 제작발표회에는 박진표 감독을 비롯해 배우 박신혜, 김재영, 김인권, 김아영이 참석했다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실 속에서 열혈 형사 한다온(김재영 분)을 만나 죄인들을 처단하며 진정한 판사로 성장해가는 선악 공존의 사이다 액션 판타지 드라마다. 박신혜의 파격적인 악마 변신과 김재영의 새로운 매력, 김인권과 김아영의 개성 넘치는 연기가 더해져 방송 전부터 기대를 모으고 있다. 박신혜는 \"8년 만에 SBS로 돌아오게 됐는데 부담이 없다고 하면 거짓말일 것\"이라며 \"SBS와는 특별한 인연이 많다. 데뷔작 '천국의 계단', '귀엽거나 미치거나', '미남이시네요' 모두 SBS 작품이었다\"고 출연작들을 떠올렸다. 이어 \"전작 '굿파트너","link":"https://m.entertain.naver.com/now/article/076/0004194834","retrieved":1726729953022},{"title":"'굿파트너' 결말 어떻길래?…\"회사 차린 장나라, 커플된 남지현♥피오\" 급전개, 관심↑ [엑's 이슈]","contents":"인기리에 방영 중인 드라마 '굿파트너'가 종영까지 단 하루만을 남겨둔 가운데 급전개와 관련, 결말에 대한 관심이 뜨겁다. 20일 방송되는 SBS 금토드라마 '굿파트너'가 종영까지 단 1회만을 남겨두고 있다. 다양한 시선을 통해 ‘이혼’에 대한 고정관념을 깨트린 이혼변호사들의 활약은 시청자들의 호평을 이끌고 있다. 이에 '굿파트너'는 빠르게 17.7%를 기록, 올해 SBS 드라마 시청률 1위를 달성해냈다. 가장 최근 회차인 15회 시청률은 수도권 16.8%, 전국 16.7%, 순간 최고 20.6%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 지켰다. 차은경(장나라 분)은 김지상(지승현)과 이혼 후, 회사에서도 퇴사 위기를 맞았으나 '굿파트너' 한유리(남지현)와 슬기롭게 극복해냈다. 차은경은 의뢰인이자 아내를 살인한 가정폭력범의 목격자로 나서며 징역 15년을 받아냈고 회사에서의 위치도 지켰다. 그러나 한유리에게 돌연 퇴사할 것을 예고, 바로 다음 회차에서 법률사무소 '다시 봄'을 차렸","link":"https://m.entertain.naver.com/now/article/311/0001772945","retrieved":1726729953026},{"title":"‘지옥판사’ 김아영, 박신혜 미담 언급..“겨울 촬영에 내복無, 선배가 챙겨줘”[Oh!쎈 현장]","contents":"‘SNL 코리아’ 김아영이 ‘지옥에서 온 판사’를 통해 보여주고 싶은 모습을 언급했다. 19일 오후 서울 양천구 목동 SBS 사옥에서 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S) 제작발표회가 진행됐다. 행사에는 박진표 감독과 함께 배우 박신혜, 김재영, 김인권, 김아영이 참석해 이야기를 나눴다. SBS 새 금토드라마 ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 오는 9월 21일 토요일 오후 9시 50분 1, 2회 연속 방송으로 시청자를 찾아간다. 이날 김아영은 ‘지옥에서 온 판사’에서 이아롱 역을 맡아 제작발표회에 참석했다. 그는 이번 드라마에서 어떤 모습을 보여주고 싶냐는 물음에 “저도 사실 저도 너무 궁금하다. 저도 흔히 SNL에서 보","link":"https://m.entertain.naver.com/now/article/109/0005158728","retrieved":1726729953029},{"title":"박신혜 “가난한 캔디 NO, 다 누리고 악인 눈물 쏙 뺀다”(지옥판사)","contents":"박신혜가 눈물 많은 캔디를 벗고 '지옥에서 온 판사'로 돌아왔다. 9월 19일 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표/제작 스튜디오S) 제작발표회가 진행됐다. MC 박경림이 사회를 맡은 가운데 박진표 감독, 배우 박신혜, 김재영, 김인권, 김아영이 참석했다. '굿파트너' 후속작 '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 박진표 감독은 \"이 작품은 박신혜가 악마 역할로 출연하며 악마가 인간 세상에 와서 판사로 활약하는 이야기고 그 와중에 열혈 형사인 김재영 씨를 만나서 벌어지는 이야기를 담았다\"고 소개했다. 청순한 비주얼의 박신혜를 악마 캐릭터로 캐스팅한 이유를 묻자 박 감독은 \"그동안 박신혜가 캔디 같은 캐릭터를 많이 맡았는데 저는 그 이면에 박신혜가 가지고 있는 배우로서의 욕망과 욕심이 있다고","link":"https://m.entertain.naver.com/now/article/609/0000898594","retrieved":1726729953030},{"title":"‘지옥에서 온 판사’ 박신혜 “냉정하고 정 없는 악마 캐릭터…‘캔디 박신혜’ 캐릭터 다 깨부술 것” [SS현장]","contents":"배우 박신혜가 19일 서울 양천구 SBS에서 진행된 SBS 금토드라마 ‘지옥에서 온 판사’ 제작발표회에서 취재진을 향해 포즈를 취하고 있다. ‘지옥에서 온 판사’는 판사의 몸에 들어간 악마가 지옥같은 현실에서 인간적인 열혈형사를 만나 죄인을 처단하며 진정한 판사로 거듭나는 판타지 드라마로 배우 박신혜, 김재영, 김인권, 김아영 등이 출연하며 박진표 감독이 연출을 맡았다. 사진 | 박진업 기자 upandup@sportsseoul.com 박신혜가 냉혹한 악마에 빙의된 판사로 변신했다. 인간이길 포기한 범죄자에게 교화될 기회를 주지 않고, 죽인다는 설정으로 임한다. 박신혜는 19일 서울 양천구 목동 SBS홀에서 열린 SBS 드라마 ‘지옥에서 온 판사’ 제작발표회에서 “대본을 읽었을 때 너무 재밌었다. 순간순간 장면들이 영화처럼 펼쳐졌다”며 “연기 변신을 해야겠다는 것보다 사람들의 반응이 어떨지 궁금했다. 이 캐릭터를 연기하면서 색다른 경험을 하겠단 기대감도 있었다”고 말했다. ‘지옥에서","link":"https://m.entertain.naver.com/now/article/468/0001093953","retrieved":1726729953032},{"title":"김영대, 이상이 이복동생이었나…밝혀진 연결고리 '운명의 장난' (손보싫)","contents":"‘손해 보기 싫어서’ 김영대의 진짜 정체가 수면 위로 드러나며 극을 뒤흔들었다. 지난 16일(월), 17일(화) 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 7, 8회에서는 풀타임 사내 부부로 거듭난 손해영(신민아 분)과 김지욱(김영대)이 서로의 마음을 확인하며 설렘을 자극했다. 하지만 지욱이 해영의 회사 사장 복규현(이상이)의 이복동생이라는 사실이 밝혀지며 또 다른 관계 변화를 예고했다. 이에 지욱과 규현 사이 깔린 복선들을 되짚어 봤다. #1. 누군가의 협박으로 ‘꿀비교육’에 입사한 지욱 극 중 아빠도 없이 태어나 할머니 손에 큰 지욱은 예쁘면 팔자가 사납다는 할머니의 말에 의도적으로 얼굴을 가리고 다녔다. 자신의 존재로 남에게 피해 주기 싫었기 때문이다. 캐나다에서 새 가정을 이룬 엄마에게 짐인 존재로 피해 주기 싫었던 지욱은 편의점 상극 손님 해영과의 가짜 결혼 제안을 승낙했다. 하지만 자신 앞에 나타난 정체불명의 인물 장실장(윤서현 분)이 엄마의 새 가","link":"https://m.entertain.naver.com/now/article/311/0001772941","retrieved":1726729953034},{"title":"“악마 변신 박신혜, 상상 그 이상”…’지옥에서 온 판사’, ‘굿파트너’ 인기 잇나 [종합]","contents":"“박신혜를 사랑하게 될 거다. 상상했던 것보다 훨씬 놀라울 거다.” SBS 새 금토드라마 ‘지옥에서 온 판사’가 인기작 ‘굿파트너’ 후속으로 닻을 올린다. 박진표 감독은 드라마를 이끄는 배우 박신혜의 사이다 활약에 자신감을 표했다. ‘지옥에서 온 판사’가  ‘굿파트너’의 흥행을 이을지 기대를 모은다. 19일 서울 양천구 목동 SBS 사옥에서 SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작발표회가 열렸다. 이 자리에는 박진표 감독, 박신혜, 김재영, 김인권, 김아영이 참석했다. ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’라고 외치는 판사의 몸에 들어간 악마 강빛나(박신혜)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 박신혜는 극중 사악하지만 사랑스러운 안티 히어로 강빛나 역으로 안방에 짜릿하고 통쾌한 사이다를 선사할 전망이다. 기존에 ‘캔디’ 이미지로 사랑 받은 박신혜는","link":"https://m.entertain.naver.com/now/article/241/0003380457","retrieved":1726729953036},{"title":"'지옥에서 온 판사' 박신혜 \"과거엔 눈물 흘렸는데…이번엔 남의 눈에서 눈물 쏙 빼는 악마\"","contents":"\"그동안 꾹꾹 참으며 눈물을 흘려왔다면, 이번에는 남의 눈에서 눈물이 한 방울도 남지 않도록 쏙 빼는 캐릭터를 맡았다\" 배우 박신혜가 '지옥에서 온 판사'를 통해 파격적인 변신을 선보이며, 작품을 선택한 이유와 각오를 밝혔다. 19일 오후 서울 양천구 목동 SBS 사옥에서 열린 SBS 새 금토드라마 '지옥에서 온 판사' 제작발표회에는 연출을 맡은 박진표 감독과 배우 박신혜, 김재영, 김인권, 김아영이 참석했다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실 속에서 열혈 형사 한다온(김재영 분)을 만나 죄인들을 처단하며 진정한 판사로 성장해가는 선악 공존의 사이다 액션 판타지 드라마다. 이날 박신혜는 기존의 올곧고 바른 이미지와는 상반되는 '지옥에서 온 악마' 역할을 맡은 것에 대해 \"연기 변신을 꼭 해야겠다고 생각한 건 아니었다\"며 \"대본이 너무 재미있었다. 장면들이 머릿속에 생생하게 그려졌고, '빛나' 캐릭터는 매우 다채로운 면을 가지고 있었","link":"https://m.entertain.naver.com/now/article/076/0004194831","retrieved":1726729953039}]}