{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘최강야구’ 정현우VS이대호 맞대결…자존심 건 파워 대결 승자는?","contents":"덕수고의 2연속 에이스 등장에 최강 몬스터즈가 초비상 태세에 돌입한다. 16일 오후 10시 30분 방송되는 JTBC 예능프로그램 ‘최강야구’에서는 매직넘버를 줄이려는 몬스터즈와 지난 콜드패를 설욕하려는 덕수고의 경기 후반부 이야기가 펼쳐진다. 이날 덕수고는 선발 투수 김태형의 호투와 타선의 적극적인 공격으로 이전 시즌과는 확연히 달라진 경기력을 보여준다. 몬스터즈 타선도 ‘덕수고 에이스’ 김태형의 준프로급 피칭에 쉽게 방망이를 내지 못하고 접전 양상을 만든다. 이에 덕수고는 김태형에 이어 또 한 명의 에이스, ‘지명 순위 전체 1위’ 정현우를 마운드에 올려 몬스터즈를 압박한다. 앞서 정현우는 연습구부터 147㎞에 달하는 강속구를 뿌리며 몬스터즈 덕아웃을 깜짝 놀라게 했다. 이런 정현우의 첫 상대로 ‘몬스터즈의 4번 타자’ 이대호가 타석에 들어서며, 이날 경기의 가장 큰 승부처로 떠오른 정현우와 이대호의 파워 대결이 성사된다. 양 팀을 대표하는 두 선수의 맞대결 소식에 누가 먼저 미소","link":"https://m.entertain.naver.com/now/article/009/0005413894","retrieved":1734243208833},{"title":"전현무 \"'남자의 자격', 나에게는 흑역사였다\"(사당귀)","contents":"'사장님 귀는 당나귀 귀' MC 전현무가 신원호 PD와 악연을 소개한다. 15일 오후 4시 40분 방송되는 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서 전현무가 그동안 공개한 적 없는 신원호 PD와 비하인드를 밝힌다. 전현무는 후배 김진웅, 홍주연, 허유원, 정은혜와의 만남에서 자신의 입사 3~4년 차를 이야기하던 중 \"신입 시절 예능 하는 날 고깝게 보는 시선이 많았다. 당시 예능 PD였던 신원호 선배가 내 인사를 안 받아줬다\"고 말해 모두를 깜짝 놀라게 한다. 하지만 이어진 전현무의 이야기에서 놀라운 반전이 펼쳐진다. 전현무는 \"신원호 선배가 '남자의 자격'을 개편할 때 모든 작가의 반대를 무릅쓰고 유일하게 날 쓰자고 했다더라\"라고 밝힌 것. 이와 함께 전현무는 \"날 너무 싫어했던 선배가 모두의 반대를 무릅쓰고 날 선택했다는 게 아주 감동적이었다. 신원호 선배는 내 예능 인생을 열어준 최고의 은인\"이라며 고마움을 표한다. 그런가 하면 박명수도 \"전현무가 진짜 열심히","link":"https://m.entertain.naver.com/now/article/477/0000525878","retrieved":1734243208833},{"title":"안성훈, 망사 의상 파격적이네…\"내성적인 몸, 부끄럽지만 준비\"('불명')","contents":"안성훈이 '불후의 명곡'에서 열정적인 무대로 관객들의 마음을 사로잡았다. 안성훈은 지난 14일 방송된 KBS2 '불후의 명곡'에 출연했다. 지난달 '환상의 짝꿍' 특집에서 2부 최종 우승을 거머쥐었던 안성훈은 \"1승도 감사하지만 트로피를 받고 보니 왜 다음이 더 기대되는지 알 것 같다. 우승에 점점 욕심이 난다\"며 승부욕을 드러냈다. 전설 노사연에 대해서는 \"선배님께서 '미스터트롯' 심사위원으로 참여했는데 사슴 같은 눈망울로 저희에게 위로를 해주셨던 기억이 있다. 몸치이지만 노력해서 발전했다. 몸이 내성적이라 부끄럽지만 오늘 살면서 최초로 망사 의상을 준비했다\"며 치명적인 매력의 퍼포먼스를 예고했다. 이날 마지막 주자로 나선 안성훈은 '미스트롯2' 진 양지은과 우승을 놓고 대결을 펼쳤다. 무대에 오른 안성훈은 최성수의 곡 '위스키 온 더 록'을 선곡하며 \"마지막 무대인만큼 열심히 부르겠다\"고 전했다. 안성훈은 시원한 보이스와 폭발적인 가창력, 넘치는 남성미로 무대를 이끌었다. 특히","link":"https://m.entertain.naver.com/now/article/312/0000692913","retrieved":1734243208833},{"title":"민희진도 좋아요, 뉴진즈 된 뉴진스 “이날만 기다렸다” 새 SNS 폭주","contents":"어도어와 전속계약 해지를 선언한 뉴진스(NewJeans)가 새 소셜미디어를 개설 후 적극적인 소통에 나서 눈길을 끈다. 최근 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 '진즈포프리(jeanzforfree)'라는 이름의 새 계정을 만들었다. 멤버들은 이 계정을 통해 가장 먼저 윤석열 대통령 탄핵 촛불 집회에 참여한 팬들을 위해 김밥, 음료, 커피, 삼계탕 등 음식을 선결제했다는 소식을 전했다. 이후 멤버들도 직접 모습을 드러냈다. 영상에서 멤버들은 \"진짜 저희다\", \"많은 분들이 응원해 주시는데 저희는 강하다\", \"이 계정도 많이 찾아오겠다\"라며 꾸준한 소통을 약속했다. 해린은 어린 시절 사진을 공유하며 \"안녕\"이라고 남겼다. 민지는 \"이날 만을 기다렸다\"며 근황 사진을 대방출했다. 혜인과 다니엘도 셀카 사진을 업로드했다. 하니는 평소 자신을 향해 팬심을 내비쳐왔던 기아 타이거즈 김도영을 샤라웃 하며 야구공을 던지는 퍼포먼스를 공개해 화제를 모았다. 멤버들은 \"버니즈(팬덤)들 즐거","link":"https://m.entertain.naver.com/now/article/609/0000932451","retrieved":1734243208838},{"title":"정상훈 ‘컬투쇼’ 스페셜 DJ 출격, 몸 사리지 않는 홍보 열정","contents":"정상훈이 뜨거운 홍보 열정을 선보인다. 12월 15일 소속사 측에 따르면 배우 정상훈은 12월 16일 오후 2시 생방송으로 진행되는 SBS 파워FM '두시탈출 컬투쇼'에 스페셜 DJ로 출연한다. 정상훈이 출연하는 뮤지컬 ‘스윙 데이즈_암호명 A'(이하 '스윙 데이즈')는 냅코 프로젝트와 유한양행 창업자인 고(故) 유일한 박사의 독립운동을 모티브로 창작된 뮤지컬이다. 정상훈은 극 중 유일형의 소꿉친구이자 든든한 사업 파트너인 황만용 역을 맡아 열연을 펼친다. '스윙 데이즈'는 개막과 동시에 실관람객과 언론의 호평을 받았다. 정상훈은 '스윙 데이즈' 흥행을 위해 열혈 홍보 활동으로 힘을 보태왔다. 뉴스부터 라디오, 예능 프로그램, 유튜브까지 다채로운 행보를 보여주고 있는 것. 먼저 정상훈은 '스윙 데이즈' 또다른 주연 장현성, 김건우와 함께 SBS '모닝와이드'에 출연, 관람 포인트와 연습 비하인드를 푸는 것은 물론 뮤지컬의 유쾌한 매력을 느낄 수 있는 넘버 '아픔 없는 세상을 위해'를","link":"https://m.entertain.naver.com/now/article/609/0000932450","retrieved":1734243208838},{"title":"‘스트레이트’ 다시 만난 민주주의…탄핵은 아직 끝나지 않았다","contents":"MBC 탐사기획 ‘스트레이트’가 윤석열 대통령의 탄핵을 조명한다. 15일 오후 8시 20분 방송되는 MBC 시사프로그램 ‘스트레이트’는 ‘다시 만난 민주주의, 탄핵은 아직 끝나지 않았다’ 편으로 꾸며진다. “가결되었음을 선포합니다.” 윤석열 대통령에 대한 탄핵소추안이 결국 국회를 통과했다. 국회의사당 앞에 모여있던 수십만 인파에서 환호성이 터져 나왔다. 대통령의 직무는 즉각 정지됐다. 찬성 204표. 반대 85표. 기권과 무효 11표. 국민의힘 의원 최소 12명이 당론을 따르지 않고 찬성표를 던졌다. 일주일 전만 해도 국민의힘은 단체로 본회의에 불참했다, 윤 대통령은 29분의 담화문을 발표하며 계엄을 정당화했다. 성난 민심은 비판의 목소리를 높였고 결국 이 민심을 외면할 길은 없었다. 책임지지 않는 사람들 비상계엄 발령에 대해 정부와 여당은 무책임한 모습을 보였다. 계엄 선포 당일, 형식도 제대로 갖추지 않은 국무회의에 참석한 장관들은 제대로 반대하지 못하고 무력했다. 한동훈 국민의","link":"https://m.entertain.naver.com/now/article/009/0005413891","retrieved":1734243208838},{"title":"‘핸썸가이즈’ 추성훈, 벌칙 환영 “져도 돼! 아니 졌어”","contents":"추성훈이 ‘일요일엔 핸썸가이즈’ 최초의 ‘벌칙을 환영하는 게스트’로 우뚝 선다. 15일 오후 7시 40분 방송되는 tvN 예능프로그램 ‘일요일엔 핸썸가이즈’(연출 류호진, 윤인회)에서는 ‘전라남도의 전통주’라는 주제로 아홉 가지의 전통주를 찾아가 보고, 맡고 즐기는 한편 전통주에 어울리는 먹거리까지 섭렵하는 ‘전라도 맛의 총집합 빙고 레이스’가 펼쳐질 예정이다. 이와 함께 격투기 선수 겸 방송인 추성훈이 게스트로 합류한다. 추성훈은 김동현, 오상욱과 함께 피지컬 최강 ‘핸썸 팀’으로, 지략가로 이루어진 ‘가이즈 팀’ 차태현, 이이경, 신승호와 맞대결을 펼친다. 이 가운데 평소 ‘푸드파이터’로 알려진 추성훈이 승부욕보다 앞서는 식욕으로 웃음을 선사한다. 추성훈은 ‘해남 막걸리와 산채정식’, ‘장흥 동동주와 한우 삼합’, ‘여수 막걸리와 서대회무침&amp;도도리묵’ 등 이름만 들어도 군침이 도는 전라남도의 먹거리들에 흐뭇한 미소를 짓다가, 이날 벌칙이 실제 양조장에서 술을 빚는 것이라고 알려지","link":"https://m.entertain.naver.com/now/article/009/0005413890","retrieved":1734243208838},{"title":"출산 도중 생식기에 끼어 위험… 믿을 수 없는 600마리 개농장","contents":"부산의 한 시골 마을 의문의 농가에 600마리 이상으로 추정되는 개들이 상상을 초월한 가혹한 학대로 고통받는 사실이 동물단체와 지자체 등을 통해 세상에 드러났다. 15일 방영된 'TV동물농장'의 '불법 번식장 1부-지옥의 현장'에는 지난 10월 16개 동물단체가 고발한 부산의 한 불법 개 번식장이 공개됐다. 건물 안은 악취와 오물로 더러운 환경에 셀 수 없이 많은 종의 개들이 서로 얽혀 방치돼 있었다. 미로처럼 연결된 뜬장 안에 수용된 개들은 피부병과 상처로 신음하고 있었다. 일부 개는 태어난지 얼마 되지 않아 눈을 뜨지 못한 채 발견됐다. 새끼를 낳다가 생식기에 끼어버려 위급한 상태의 개들도 구조됐다. 개들의 주인은 지자체 연락을 받고 현장에 나타났다. 25년간 개들을 돌봤다고 주장한 그는 불법 번식을 부인했지만 관할 지자체의 설득 끝에 잘못을 시인하고 소유권을 포기했다. 동물단체와 수의사들의 합동 구조 작전으로 현장에선 600여마리의 개들이 쏟아져 나왔다. 이들을 구조하는 대장정","link":"https://m.entertain.naver.com/now/article/417/0001045423","retrieved":1734243208838},{"title":"'결혼해YOU' 우현, 조수민·이이경에 무릎 꿇었다…무슨 일? [N컷]","contents":"'결혼해YOU' 우현이 조수민과 이이경에 무릎을 꿇었다. 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 측은 15일 마지막 회 공개를 앞두고 스틸컷을 공개했다. 지난 8일 방송된 '결혼해YOU' 8회에서 정하나(조수민 분)는 결사팀에서 탈출해 평온한 일상으로 돌아갈 기회를 놓치고 말았다. 정하나가 맡았던 봉철희(이이경 분)의 두 번째 매칭 건과 결사팀 1호 예비부부의 결혼까지 무산되자, 임 시장(우현 분)은 정하나에게 은근한 압박을 가하기 시작했다. 일상으로의 복귀가 물거품이 된 상황 속에서도 정하나는 봉철희의 결혼만큼은 꼭 성사하겠다며 다짐했다. 바로 그때, 봉철희는 \"성과를 내야지 하나 씨가 곤란해지지 않는 거라믄... 그 성과 지랑 하나 씨랑 같이 내유\"라며 비장한 고백을 건넸다. 끝으로 봉철희와 정하나가 입맞춤하는 장면이 공개됐고, 서로의 마음을 확인한 두 사람이 앞으로 결사팀과 얽힌 문제들을 어떻게 풀어나갈지 시청자들의 궁금증이 치솟았다. 공개된 사진에는 이제껏","link":"https://m.entertain.naver.com/now/article/421/0007969226","retrieved":1734243208838},{"title":"김성은 \"'미달이'로 번 돈, 父가 날려…母 대신 가사 도우미도\"","contents":"MBN ‘속풀이쇼 동치미’ 방송 화면 캡처 배우 김성은이 아버지의 사업 실패로 인해 아역 배우 시절 벌었던 돈을 모두 잃었던 사연을 털어놨다. 지난 14일 방송한 MBN 예능 프로그램 ‘속풀이쇼 동치미’에는 배우 김성은이 출연해 이야기를 나눴다. 이날 김성은은 “1998년에 정식으로 데뷔했다, ‘순풍산부인과’ 미달이로 정말 많은 사랑을 받았다”며 “3~4년을 불태웠다, 광고 30개 이상 찍고 집이 여유로워졌다, 드라마를 마치고 지쳐있으니, 부모님이 뉴질랜드로 유학을 보내주셨다”고 말문을 열었다. 이어 “잠도 푹 자고 잘 먹고 마음껏 배우면서 지원을 받았다, 더 오랫동안 지낼 생각이었는데 3년 만에 급하게 전화 받고 급하게 짐을 싸서 갔다”며 “아빠가 끝까지 견디셨던 것 같다, 도저히 하루도 더 이상 어떻게 할 수 없을 만큼 집안 상황이 안 좋아졌다”고 급격히 기울어졌던 집안 상황을 전했다. MBN ‘속풀이쇼 동치미’ 방송 화면 캡처 김성은은 “(아버지)사업이 안 되셔서 사기를 많이","link":"https://m.entertain.naver.com/now/article/022/0003994595","retrieved":1734243208839},{"title":"트와이스 사나, 비현실적 인형 비주얼…눈빛이 미쳤다","contents":"그룹 트와이스 멤버 사나가 인형 비주얼을 자랑했다. 사나는 최근 소셜미디어를 통해 \"첫방\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 회색 무대 의상을 입고 매혹적인 비주얼을 자랑 중인 사나의 모습이 담겨있다. 새하얀 피부와 작은 얼굴에 꽉 들어찬 이목구비가 시선을 사로잡는다. 한편 사나가 속한 트와이스는 지난 6일 새 미니 앨범 ‘STRATEGY’(스트래티지)와 타이틀곡 'Strategy (feat. Megan Thee Stallion)'(스트래티지 (피처링 메간 디 스텔리온))을 발매했다. 타이틀곡 ‘Strategy (feat. Megan Thee Stallion)’은 여러 전략으로 사랑하는 상대를 끌어당기겠다는 당찬 매력이 깃든 곡이다. 힙합 리듬, 묵직한 베이스 그루브, 재지한 신스 코드워크 등의 조화로운 사운드에 자신감 넘치는 가사가 특징이다.","link":"https://m.entertain.naver.com/now/article/609/0000932448","retrieved":1734243208839},{"title":"'중식 대가' 이연복 VS '급식 대가' 이미영, 진검승부 벌인다(냉부해)","contents":"중식 대가 이연복과 급식 대가 이미영이 돌아온 '냉장고를 부탁해' 개막전을 장식한다 . 15일 오후 9시 첫 방송될 JTBC 예능 프로그램 '냉장고를 부탁해'는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램. 이날 방송에서는 원조 셰프와 도전자 셰프가 영탁의 냉장고 속 재료를 사용해 대결한다. 이연복과 이미영이 보양식으로, 최현석과 에드워드 리가 달걀 요리로 양보 없는 맛 승부에 돌입한다. 먼저 대가의 타이틀을 건 이연복과 이미영의 진검승부에 관심이 쏠린다. '냉장고를 부탁해' 역대 승률 1위를 자랑하는 이연복은 짧은 시간에도 불구하고 떡볶이에 사용할 밀떡 만들기와 만두 빚기에 도전한다. 반면, 이미영은 요리는 물론 설거지까지 하는 여유를 보인다. 클래스가 다른 대가들의 빅 매치를 기대케 한다. 그런가 하면, 과거 '허세프(허세 셰프)'로 활약하며 재미를 선사했던 최현석은 \"이제 소금기, 웃음기 빠지고 요리만","link":"https://m.entertain.naver.com/now/article/477/0000525875","retrieved":1734243208839},{"title":"'연수입 40억' 전현무 \"조세호 결혼식 축의금 220만원\"[사당귀]","contents":"'사장님 귀는 당나귀 귀'의 MC 전현무와 박명수가 재산 분할에 대해 갑론을박을 벌인다. 15일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'에서 전현무가 재산 분할에 대한 이야기를 나누던 중 비혼주의에 관심을 드러낸다. 이날 박명수는 후배 개그맨 김경진의 부동산에서 이혼까지 '상담 풀코스'를 선사한다. 김경진은 \"총자산이 23억인 대신 대출만 14억이다. 한 달 대출금 상환만 600만 원 이상 나간다\"라고 자산 규모를 밝혀 모두를 깜짝 놀라게 한다고. 특히 재산 분할에 대해 남다른 호기심을 드러냈던 박명수가 전현무에게 \"결혼 전의 개인 재산도 결혼 후에는 재산 분할 대상이 된다\"라고 설명하자, 전현무는 이해할 수 없다는 어리둥절한 표정으로 \"왜? 결혼 전 내 재산인데?\"라며 의문을 제기했다는 후문. 급기야 스튜디오에서 '결혼해야 하냐 말아야 하냐'라는 갑론을박까지 벌어진 가운데 박명수, 정지선, 엄지인 등 기혼자 사이에서 유일한 미혼자 전현무와 김숙은 재산 분할에 대해 어떤 반","link":"https://m.entertain.naver.com/now/article/108/0003289559","retrieved":1734243208840},{"title":"\"드디어 고백한다!\"…김승수, 양정아에 프러포즈…비즈니스 커플 논란 일단락?('미우새')","contents":"배우 김승수가 양정아에게 고백할까. 15일 방송하는 'SBS 미운 우리 새끼' 선공개 영상에는 김승수가 양정아에게 고백하는 듯한 장면이 공개돼 눈길을 끈다. 영상에서 김승수는 \"오랜 시간 동안 친구로 지낸 양정아에게 자신의 마음을 고백하기로 결심했다고 밝힌다. 이에 스튜디오에서 아들의 속마음을 들은 승수 어머니는 \"내가 다 긴장된다\"고 말하기도 했따. 한 레스토랑에서 양정아와 만난 김승수는 \"더 이상 숨기면 후회할 것 같아 오늘은 얘기해야겠다\"라고 운을 뗐다. 이어 양정아에게 \"친구가 아닌, 다른 의미로 만나고 싶다\"고 프러포즈 했다. 김승수의 고백을 들은 양정아의 대답은 무엇이었을까.","link":"https://m.entertain.naver.com/now/article/076/0004226359","retrieved":1734243208840},{"title":"김대호 \"온가족 모여 1400포기 김장\"…전현무·박나래 \"결혼 접어라\"","contents":"사진=MBC 제공 MBC 아나운서 김대호가 매해 대가족들이 모여 1400포기의 김장을 한다고 밝혔다. 지난 13일 오후 방송된 MBC TV 예능물 '나 혼자 산다'에선 김장을 위해 재래시장을 찾은 박나래의 모습이 그려졌다. 이날 박나래는 \"김장은 3년까지 볼 장기 프로젝트이기 때문에 신선한 재료를 구해야 해서 보러왔다\"며 40포기의 김장에 도전한다는 말에 모두를 놀라게 했다. 이를 듣던 김대호는 \"일반 가정 집에서는 김장을 10포기 정도 할 텐데 우리 집은 1400포기를 한다\"며 \"이틀 동안 만든다\"고 밝혀 모두를 경악하게 했다. MBC '나 혼자 산다' 앞서 김대호는 대가족 명절 풍경을 공개해 '화려한 비혼식', '결혼 장례식'이라는 반응을 얻으며 화제를 모았다. 그는 대가족이 모여 이틀 동안 김장한다고 전하며 \"하루는 배추만 절이고, 다음날 소를 만든다\"라고 했다. 그러자 전현무와 박나래는 질색하며 \"결혼 접어라\", \"그만해요\"라고 김대호의 고백을 말리며 안절부절 못하는 모습을","link":"https://m.entertain.naver.com/now/article/022/0003994593","retrieved":1734243208844},{"title":"정수정 골반 여신의 귀환, 허리 꺾으니 더 돋보여","contents":"그룹 에프엑스 출신 배우 정수정이 포근한 겨울 스타일링을 선보였다. 정수정은 12월 11일 소셜 계정에 \"have yourself a merry little cable knit\"라는 문구와 함께 사진 여러 장을 업로드했다. 사진 속 정수정은 파란색 니트에 베이지색 비니를 쓰고 포즈를 취하고 있다. 딱 달라붙는 디자인의 니트도 슬림하게 소화한 정수정의 남다른 핏이 감탄을 자아낸다. 특히 정수정은 화려한 이목구비에 시크한 분위기를 풍겨 눈길을 끈다. 한편 정수정은 소녀시대 출신 제시카와 자매다. 정수정은 지난 7월 종영한 tvN '플레이어2: 꾼들의 전쟁'에 특별출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000932446","retrieved":1734243208845},{"title":"스테이씨 아이사 ‘곰인형과 함께 집으로~’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932445","retrieved":1734243208845},{"title":"스테이씨 아이사 ‘누가 인형일까요~!?’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932444","retrieved":1734243208846},{"title":"스테이씨 아이사 ‘곰인형도 안녕~’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932443","retrieved":1734243208847},{"title":"스테이씨 재이 ‘사랑스러운 눈빛’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932442","retrieved":1734243208847},{"title":"김성은 \"'미달이'로 벌었던 돈 父 날려…중학생 때 가사도우미도\"","contents":"배우 김성은이 아역 배우 시절에 번 돈을 아버지의 사업 실패로 모두 잃었던 사연을 전했다. 그는 지난 1998년 SBS 시트콤 '순풍 산부인과'에 출연해 주목을 받았다. 지난 14일 방송한 MBN 예능 '속풀이쇼 동치미'에서 김성은은 \"순풍산부인과 방송 종료 후 너무 지쳐있었고 스트레스도 많이 쌓여 있는 상황이었다\"며 \"부모님이 '그동안 고생 많이 했으니 공부하고 싶은 거 하고 휴식해라'라며 뉴질랜드 유학을 보내주셨다\"고 운을 뗐다. 하지만 돌연 3년 만에 귀국해야 했다고 한다. 당시 부친의 사업이 잘 됐지만, 지인들에게 사기를 당하는 등 어려움을 겪으면서 집안 형편이 급격히 기울었다고 전했다. 그는 \"새벽 아침 비행기로 인천 공항에 도착했는데 부모님이 저를 마중 나오셨다\"며 \"집으로 함께 가니 반지하로 이사를 하셨더라. 많은 짐들이 정리도 안 된 채로 구겨진 채로 들어가 있었다\"고 떠올렸다. 이어 \"저를 내려다 주고 (아무말 없이) 다시 주무셨다. 두 분이 상실감과 우울감이 크셨던","link":"https://m.entertain.naver.com/now/article/079/0003970929","retrieved":1734243208848},{"title":"스테이씨 재이 ‘심쿵 눈맞춤 인사’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932441","retrieved":1734243208850},{"title":"스테이씨 수민 ‘인간 하트 수민’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932440","retrieved":1734243208852},{"title":"전현무 \"조세호 결혼식 축의금 220만원 냈다, 박명수 때문에\"(사당귀)","contents":"'사장님 귀는 당나귀 귀' MC 전현무와 박명수가 재산 분할에 대해 갑론을박을 벌인다. 15일 오후 4시 40분 방송되는 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')'에서 전현무가 재산 분할에 대한 이야기를 나누던 중 비혼주의에 관심을 드러낸다. 이날 박명수는 후배 개그맨 김경진의 부동산에서 이혼까지 '상담 풀코스'를 선사한다. 김경진은 \"총자산이 23억인 대신 대출만 14억이다. 한 달 대출금 상환만 600만 원 이상 나간다\"라고 자산 규모를 밝혀 모두를 깜짝 놀라게 한다. 특히 재산 분할에 대해 남다른 호기심을 드러냈던 박명수가 전현무에게 \"결혼 전의 개인 재산도 결혼 후에는 재산 분할 대상이 된다\"라고 설명하자, 전현무는 이해할 수 없다는 어리둥절한 표정으로 \"왜? 결혼 전 내 재산인데?\"라며 의문을 제기한다. 급기야 스튜디오에서 '결혼해야 하냐 말아야 하냐'라는 갑론을박까지 벌어진 가운데 박명수, 정지선, 엄지인 등 기혼자 사이에서 유일한 미혼자 전현무와 김숙은 재산","link":"https://m.entertain.naver.com/now/article/477/0000525872","retrieved":1734243208855},{"title":"아이브 리즈, 데뷔 첫 OST 도전 ‘사외다’ OST 불렀다","contents":"아이브 리즈가 데뷔 첫 OST에 도전한다. 12월 15일 오후 6시 아이브 리즈가 참여한 tvN 토일드라마 '사랑은 외나무다리에서' OST 'Summer' 음원이 발매된다. 'Summer'는 시간이 지나도 변치 않는 사랑을 아름답고 따뜻하게 담아낸 곡이다. 피아노 선율로 시작해 천천히 스며드는 사랑이 그려지다가 점차 고조되는 멜로디와 리즈의 보컬로 더 깊은 분위기를 자아내 마치 하나의 이야기를 따라가는 듯한 몰입감을 느낄 수 있다. 리즈는 특유의 맑고 청초한 목소리로 극 중 주인공들의 과거 감정이 현재까지 이어지는 동화 같은 멜로디를 전한다. 특히 데뷔 후 처음으로 선보이는 OST인 만큼, 그동안 보컬적인 부분에서 눈에 띄는 활약을 펼친 리즈가 이번에는 어떤 노래로 감동을 선사할지 팬들의 기대가 더욱 모이고 있다. 앞서 지난 12월 13일 OST 제작을 맡은 스튜디오 마음C 측은 공식 유튜브 채널을 통해 리즈의 'Summer' 라이브 클립 티저를 공개했다. 영상에서 리즈는 푸른 나무","link":"https://m.entertain.naver.com/now/article/609/0000932439","retrieved":1734243208857},{"title":"하정우 “오빠 열애설 사실인가요?” 질문에 “감사하네요” 화답","contents":"배우 하정우가 팬들과 댓글 놀이를 했다. 하정우는 12월 13일 소셜미디어를 통해 \"영화사 사무실 설정\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 반팔 티셔츠를 입고 바지 주머니에 손을 넣은 채 서 있는 하정우의 모습이 담겨있다. 특히 하정우는 팬들이 남긴 댓글에 하나하나 답댓글을 남기는 모습으로 눈길을 끌었다. 이날 하정우는 한 팬이 \"오빠 OOO(본인 이름) 씨랑 열애설 났는데 사실이에요?\"라고 질문하자 \"감사하네요\"라고 화답해 웃음을 유발했다. \"주머니에 뭐 들어 있어요?\"라는 질문에는 \"감자칼\"이라며 엉뚱한 답변을 내놨다. 또 하정우는 한 팬이 \"아빠라고 불러도 돼요?\"라고 묻자 \"차라리 형부라고\"라는 댓글을 남겼다. 이후로도 하정우는 재치 넘치는 댓글로 팬들과 소통하며 친근한 매력을 자랑했다.","link":"https://m.entertain.naver.com/now/article/609/0000932438","retrieved":1734243208859},{"title":"스테이씨 수민 ‘모태 러블리 여신’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932437","retrieved":1734243208860},{"title":"르세라핌 홍은채 근황 “별도 따다줄게” 독특한 가르마 찰떡 소화","contents":"그룹 르세라핌 홍은채가 러블리한 비주얼을 뽐냈다. 12월 12일 홍은채는 소셜 계정에 \"별도 따다줄게\"라는 문구와 함께 여러 장의 사진을 업로드했다. 사진 속 홍은채는 별 모양으로 가르마를 낸 헤어 스타일링을 한 모습. 홍은채의 화려한 이목구비와 귀여운 매력이 눈길을 끈다. 한편 홍은채가 속한 르세라핌은 11일 일본 싱글 3집 ‘CRAZY’를 발매했다. 르세라핌은 오는 19일 KBS 2TV ‘2024 뮤직뱅크 글로벌 페스티벌 in JAPAN’, 25일 SBS ‘가요대전’, 27일 ‘제9회 아시아 아티스트 어워즈’(The 9th Asia Artist Awards) 등에 참석한다.","link":"https://m.entertain.naver.com/now/article/609/0000932435","retrieved":1734243208863},{"title":"금새록, 잠든 김정현에게 무슨 짓 하나(다리미 패밀리)[오늘TV]","contents":"금새록이 옥탑방에서 잠든 김정현에게 모종의 행동을 한다. 14일 방송된 KBS2 특별기획 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해 서용수) 23회에서는 선산에 가져다 묻은 돈을 다시 파 온 서강주(김정현) 덕분에 청렴 세탁소 가족이 안정을 되찾는 내용이 펼쳐졌다. 한달음에 옥탑방으로 강주를 찾아온 이다림(금새록)은 볼 뽀뽀로 고마운 마음을 드러냈다. 염치없어서 고맙단 말이 안 나온다는 다림에게 강주는 \"그럼 요기다가 해도 되겠네? 너 염치 많이 없잖아, 지금\"이라며 입술 뽀뽀를 요구해 시청자의 함박웃음을 끌어냈다. 이후 차태웅(최태준) 옥탑방을 거처로 삼은 강주는 퇴근한 다림을 불러올렸다. 아버지 지승돈(신현준)에게 독립선언을 하고, 상무실에서 짐까지 뺀 직후라 성공에 대한 열망에 불타올랐던 것. 그에 함께 돈을 벌자고 다림을 설득했다. 향후 전개는 강주와 다림이 옥탑방에 두 사람만의 회사를 만들어 돈을 벌리라 예측된다. 다만, 대체 어떤 사업 아이템으로 강주가 태워버","link":"https://m.entertain.naver.com/now/article/477/0000525871","retrieved":1734243208864},{"title":"스테이씨 시은 ‘내년에는 더 자주 봐요~’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932434","retrieved":1734243208869},{"title":"스테이씨 세은 ‘앙다문 입술’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932433","retrieved":1734243208870},{"title":"스테이씨 세은 ‘뽀얀 피부 미인’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932431","retrieved":1734243208871},{"title":"이시영 부티나는 일상, 명품 F사로 풀세팅 “세상엔 너무 예쁜 게 많다”","contents":"배우 이시영이 크리스마스를 앞두고 근황을 전했다. 이시영은 12월 15일 소셜미디어를 통해 \"페라가모 퍼컬은 크리스마스인가 봐\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 페라가모 제품으로 풀세팅을 한 이시영의 모습이 담겨있다. 이시영은 따뜻한 집에서 명품 제품을 언박싱하며 여유로운 일상을 자랑했다. 이와 함께 이시영은 \"가방 안에 레드 컬러도 사랑스러운데, 바지 컬러며, 핏은 또 왜 이렇게 예쁨..? 하 세상엔 예쁜 게 너무 많다. 그래도 미리 메리크리스마스\"라는 글을 덧붙였다. 한편 이시영은 지난 2017년 요식업 사업가와 결혼, 이듬해 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000932430","retrieved":1734243208872},{"title":"전소민 \"'런닝맨' 하차 후 상암동 카페 알바... 미래 걱정\"","contents":"배우 전소민이 '런닝맨' 하차 이후의 삶에 대해 털어놔 눈길을 끌었다. 전소민은 지난 13일 공개된 지석진 유튜브 채널 '지편한세상'에 최다니엘과 함께 출연했다. 영상에서 전소민은 SBS '런닝맨' 가족이었던 지석진과 재회했다. 지석진은 \"사실 소민이가 '런닝맨' 나가고 난 다음에 거의 처음 보는 거다\"라며 반가움을 표했다. 이에 전소민은 \"나갔다는 단어 보다는 졸업 어떠냐\"라고 응수했다. 그러자 지석진은 \"확실히 얘가 나갔다. 얘가 (나가겠단) 의사를 표현했고 잡아봤지만 안 잡히더라. 나 뿐만 아니라 다들 잡았다. 가족 같으니까. 난 진짜 진심으로 걱정해서 얘기한 것\"이라고 말했다. 전소민은 달라진 '런닝맨'을 언급하며 \"분위기가 좋더라. 평균 연령도 낮아졌고\"라고 했고, 지석진은 전소민이 떠나서 멤버들이 모두 아쉽고 속상해했다고 돌아봤다. '런닝맨' 하차 이후 삶에 대해 전소민은 \"생각보다 촬영을 금방 시작했다. 끝나고 3~4개월 지나서 영화 촬영하고 단막 2편 찍고 '오늘도 지","link":"https://m.entertain.naver.com/now/article/469/0000838849","retrieved":1734239461382},{"title":"스테이씨 윤 ‘울프걸의 강렬한 포스’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932429","retrieved":1734239461382},{"title":"'최강야구' 덕수고 정현우 147㎞ 강속구…이대호와 맞대결","contents":"덕수고의 2연속 에이스 등장에 최강 몬스터즈가 초비상 태세에 돌입한다. 16일 오후 10시 30분 방송되는 JTBC 예능 프로그램 '최강야구' 111회에서는 '매직넘버'를 줄이려는 몬스터즈와 지난 콜드패를 설욕하려는 덕수고의 경기 후반부 이야기가 펼쳐진다. 이날 방송에서 덕수고는 선발 투수 김태형의 호투와 타선의 적극적인 공격으로 이전 시즌과는 확연히 달라진 경기력을 보여준다. 몬스터즈 타선도 '덕수고 에이스' 김태형의 준프로급 피칭에 쉽게 방망이를 내지 못하고 접전 양상을 만든다. 이에 덕수고는 김태형에 이어 또 한 명의 에이스, '지명 순위 전체 1위' 정현우를 마운드에 올려 몬스터즈를 압박한다. 앞서 정현우는 연습구부터 147㎞에 달하는 강속구를 뿌리며 몬스터즈 더그아웃을 깜짝 놀라게 했다. 이런 정현우의 첫 상대로 '몬스터즈의 4번 타자' 이대호가 타석에 들어서며, 이날 경기의 가장 큰 승부처로 떠오른 정현우와 이대호의 파워 대결이 성사된다. 양 팀을 대표하는 두 선수의 맞대","link":"https://m.entertain.naver.com/now/article/421/0007969136","retrieved":1734239461382},{"title":"'수상한 그녀' 다시 드라마로…\"영화서 못 담은 이야기 풀고파\"","contents":"박용순 감독과 허승민 작가가 인기 영화 '수상한 그녀'를 드라마로 안방극장에 다시 선보이는 이유를 밝혔다. KBS 2TV 새 수목드라마 '수상한 그녀'(극본 허승민/연출 박용순) 측은 박용순 감독과 허승민 작가와 나눈 인터뷰를 15일 공개했다. '수상한 그녀'는 70대 할머니 오말순(김해숙 분)이 하루아침에 스무 살 오두리(정지소 분)로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 '수상한 그녀'는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 박용순 감독은 작품을 통해 전달하고 싶은 이야기로 \"한 번쯤 휴먼드라마, 가족드라마를 하고 싶다는 바람이 있었다\"라며 \"개인적으로 내가 할 수만 있다면 작품을 통해 부모님께 선물을 주고 싶었다\"라고 고백했다. 또한 그는 \"이 드라마는 미안한 가족들에게 보내는 반성문이기도 하다\"라며 \"좁게","link":"https://m.entertain.naver.com/now/article/421/0007969135","retrieved":1734239461382},{"title":"'강연자들' 류현진,♥배지현 산후조리 직접 도와…매일 마사지도","contents":"'아빠'이자 '사랑꾼 남편'인 류현진의 모습이 새롭게 공개된다. 15일 오후 방송 예정인 MBC 예능 프로그램 '심장을 울려라 강연자들'(이하 '강연자들')에서는 12년 만에 한화이글스로 복귀한 '코리안 몬스터' 류현진이 출연해 자신의 야구 인생과 육아 이야기를 전한다. 이번 방송은 류현진의 첫 강연 무대로, 초등학교 3학년 때 시작한 야구부터 프로 데뷔, 메이저리그 진출, 한화 복귀까지 30년 가까운 그의 야구 인생을 조명한다. 특히 이번 강연에서는 야구 선수로서의 류현진뿐만 아니라 '아빠' 류현진의 모습을 엿볼 수 있다. 그는 코로나19 시절 미국에서 첫째 딸 출산 당시 아내 배지현의 산후조리를 직접 도왔다고 전하며, 매일 정성스럽게 마사지를 해준 사랑꾼의 에피소드를 공개한다. 또한, '강연자들'에서 최초로 공개된 육아 영상에서는 딸과 놀아주는 '딸 바보' 아빠의 모습으로 청중들에게 웃음과 감동을 선사한다. 류현진은 강연 중 가장 큰 고민으로 육아를 꼽으며 MC 오은영에게 쉴 틈","link":"https://m.entertain.naver.com/now/article/421/0007969134","retrieved":1734239461390},{"title":"투애니원 10년전 사진 아냐? 방부제 미모, 완전체라 더 예뻐","contents":"그룹 2NE1이 완전체 비주얼 합을 뽐냈다. 12월 12일 산다라박은 소셜 계정에 \"완전체 off to Tokyo. Welcome Back In TOKYO\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 씨엘, 박봄, 산다라박, 공민지는 카메라를 응시하며 환한 미소를 짓고 있다. 이들은 다정한 포즈로 셀카를 찍으며 우정을 빛냈다. 이어진 사진 속 산다라박은 독보적인 방부제 미모를 과시해 눈길을 끈다. 한편 2NE1은 현재 아시아 투어 '2024-25 2NE1 ASIA TOUR WELCOME BACK'을 통해 전 세계 팬들과 만나고 있다. 2NE1은 오는 25일 인천 인스파이어 아레나에서 개최되는 '2024 SBS 가요대전'(이하 '가요대전')에도 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000932427","retrieved":1734239461390},{"title":"'독박투어3' 홍인규, 김대희에 '뽀뽀 테러' 당했다[TV핫샷]","contents":"'독박투어3'의 홍인규가 일본 야마나시현 여행 첫날부터 김대희에게 '뽀뽀 테러'를 당하는가 하면, 기네스북에 등재된 일본의 '귀신의 집'에서 심장이 터질 듯한 공포 체험을 해 '짠내 폭발' 웃음을 안겼다. 14일 방송된 '니돈내산 독박투어3' 17회에서는 김대희 김준호 장동민 유세윤 홍인규가 그림 같은 절경의 후지산을 품고 있는 일본 야마나시현으로 여행을 떠나는 모습이 펼쳐졌다. 이들은 그림 같은 후지산을 호수에 담은 곳인 가와구치호를 시작으로, 일본의 '귀신의 집' 격인 '전율 미궁'을 온몸으로 즐기는 모습을 보여주면서 시청자들을 몰입시켰다. 일본의 상징인 후지산이 있는 야마나시현에 도착한 '독박즈'는 이날 단체로 등산복 차림으로 나타났다. 흡사 '독박 산악회'를 결성한 듯한 이들은 '후지산 등정'에 도전할 기세였지만, 김준호는 \"예전에 엄홍길 대장님과 지리산에 간 적이 있는데, 대원을 절대 포기 안 하는 것으로 유명하신 분이 처음으로 날 버리고 가셨다. 내가 너무 느려서\"라고 고","link":"https://m.entertain.naver.com/now/article/477/0000525870","retrieved":1734239461390},{"title":"‘결혼해YOU’ 오늘 막방···우현, 이이경·조수민에 무릎 꿇었다","contents":"‘결혼해YOU’ 마지막까지 예측불허의 전개가 예고된다. 12월 15일 일요일 저녁 7시 50분 채널A 토일드라마 ‘결혼해YOU’(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트) 마지막 장이 공개된다. 매력적인 캐릭터들, 공감과 위로를 전하는 스토리, 섬세한 연출이 맞물려 안방 시청자들의 주말 저녁을 책임져 온 ‘결혼해YOU’의 결말에 많은 이들의 관심이 집중되고 있다. 지난 12월 8일 방송된 ‘결혼해YOU’ 8회에서 정하나(조수민 분)는 결사팀에서 탈출해 평온한 일상으로 돌아갈 기회를 놓치고 말았다. 정하나가 맡았던 봉철희(이이경 분)의 두 번째 매칭 건과 결사팀 1호 예비부부의 결혼까지 무산되자, 임 시장(우현 분)은 정하나에게 은근한 압박을 가하기 시작했다. 일상으로의 복귀가 물거품이 된 상황 속에서도 정하나는 봉철희의 결혼만큼은 꼭 성사시키겠다며 다짐했다. 바로 그때, 봉철희는 “성과를 내야지 하나 씨가 곤란해지지 않는 거라믄... 그 성과 지랑 하나 씨랑 같이 내","link":"https://m.entertain.naver.com/now/article/144/0001007168","retrieved":1734239461391},{"title":"라이즈, 언제 봐도 멋짐이 가득 (입국) [뉴스엔TV]","contents":"가수 라이즈 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 해외 일정을 마치고 12월 15일 오전 인천시 중구 인천국제공항을 통해 입국하고 있다. #라이즈 #RIIZE #성찬 #원빈 #앤톤 #소희 #쇼타로 #은석 #SHOTARO #EUNSEOK #SUNGCHAN #WONBIN #SOHEE #anton","link":"https://m.entertain.naver.com/now/article/609/0000932426","retrieved":1734239461391},{"title":"전현무 \"조세호 결혼식 축의금 220만원 냈다, 원래 이렇게까지 안내는데\" 고백, 이유는?('사당귀')","contents":"전현무가 조세호 결혼식 축의금 액수를 공개했다. 15일 방송되는 KBS2 '사장님 귀는 당나귀 귀'(이하 사당귀)에서 전현무가 재산 분할에 대한 이야기를 나누던 중 비혼주의에 관심을 드러낸다. 이날 박명수는 후배 개그맨 김경진의 부동산에서 이혼까지 '상담 풀코스'를 선사한다. 김경진은 \"총자산이 23억인 대신 대출만 14억이다. 한 달 대출금 상환만 600만 원 이상 나간다\"라고 자산 규모를 밝혀 모두를 깜짝 놀라게 한다. 특히 재산 분할에 대해 남다른 호기심을 드러냈던 박명수가 전현무에게 \"결혼 전의 개인 재산도 결혼 후에는 재산 분할 대상이 된다\"라고 설명하자, 전현무는 이해할 수 없다는 어리둥절한 표정으로 \"왜? 결혼 전 내 재산인데?\"라며 의문을 제기했다는 후문. 급기야 스튜디오에서 '결혼해야 하냐 말아야 하냐'라는 갑론을박까지 벌어진 가운데 박명수, 정지선, 엄지인 등 기혼자 사이에서 유일한 미혼자 전현무와 김숙은 재산 분할에 대해 어떤 반응을 보였을지 궁금증을 높인다. 이","link":"https://m.entertain.naver.com/now/article/076/0004226351","retrieved":1734239461391},{"title":"전현무, 조세호 결혼식 축의금 220만원 냈다 “박명수 때문”(사당귀)","contents":"전현무가 조세호 결혼식에 거액의 축의금을 냈다고 털어놨다. 12월 15일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 방송인 전현무가 재산 분할에 대한 이야기를 나누던 중 비혼주의에 관심을 드러낸다. 이날 박명수는 후배 개그맨 김경진의 부동산에서 이혼까지 ‘상담 풀코스’를 선사한다. 김경진은 “총자산이 23억인 대신 대출만 14억이다. 한 달 대출금 상환만 600만 원 이상 나간다”고 자산 규모를 밝혀 모두를 깜짝 놀라게 한다. 특히 재산 분할에 대해 남다른 호기심을 드러냈던 박명수가 전현무에게 “결혼 전의 개인 재산도 결혼 후에는 재산 분할 대상이 된다”고 설명하자, 전현무는 이해할 수 없다는 어리둥절한 표정으로 “왜? 결혼 전 내 재산인데?”라며 의문을 제기했다는 후문. 급기야 스튜디오에서 ‘결혼해야 하냐 말아야 하냐’라는 갑론을박까지 벌어진 가운데 박명수, 정지선, 엄지인 등 기혼자 사이에서 유일한 미혼자 전현무와 김숙은 재산 분할에 대해 어떤 반응","link":"https://m.entertain.naver.com/now/article/609/0000932425","retrieved":1734239461391},{"title":"전효성, '동갑내기' 이이경과 ♥핑크빛 터지려나…현커설 부르는 얼굴합 자랑","contents":"전효성이 이이경과의 친분을 자랑했다. 지난 13일 전효성은 자신의 인스타그램에 \"오늘 횻튜브 에 이경님 오셨습니다. 나는솔로 MC였던 저희의 경력을 살려 재밌게 찍어보았어효. 이경님의 신곡 #널사좋아해 많관부\"라는 글과 함께 여러 장의 사진을 올렸다. 두 사람은 SBS Plus, ENA '나는 SOLO &lt;나는 솔로&gt;'로 함께 호흡을 맞춘 바 있다. 지금은 데프콘, 이이경, 송해나가 MC로 활약하고 있지만 앞서 전효성은 2021년 진행을 맡다가 스케줄로 하차한 바 있다. 2009년 10월 그룹 시크릿으로 데뷔한 전효성은 예능을 비롯해 다방면으로 연예 활동을 하고 있다. 그는 2019년 유튜브 채널 '횻TV'를 개설해 팬들과 활발하게 소통하고 있다. 과거 극우 성향 사이트에서 변질한 용어를 사용해 구설에 올랐던 전효성은 자신의 무지에 의한 실수를 인정하고 \"스스로 떳떳하려고 했던 것 같다\"며 한국사능력검정시험에 응시한 사실을 밝힌 바 있다. 계속해서 전효성은 독도 협회에 기부되는 팔찌를","link":"https://m.entertain.naver.com/now/article/312/0000692911","retrieved":1734239461391},{"title":"이연복 vs 이미영, '영탁 냉장고' 재료로 대결 펼친다...시선 집중 ('냉부해')","contents":"'중식 대가' 이연복과 '급식 대가' 이미영이 가수 영탁의 냉장고 재료로 양보없는 승부를 펼친다. 15일, 첫 방송되는 JTBC 예능 프로그램 ‘냉장고를 부탁해’는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램이다. 이날 방송에서는 원조 셰프와 도전자 셰프가 영탁의 냉장고 속 재료를 사용해 대결한다. 이연복과 이미영이 보양식으로, 최현석과 에드워드 리가 달걀 요리로 양보 없는 맛 승부에 돌입한다고. 먼저 대가의 타이틀을 건 이연복과 이미영의 진검승부에 관심이 쏠린다. ‘냉장고를 부탁해’ 역대 승률 1위를 자랑하는 이연복은 짧은 시간에도 불구하고 떡볶이에 사용할 밀떡 만들기와 만두 빚기에 도전한다. 반면, 이미영은 요리는 물론 설거지까지 하는 여유를 보인다고 해 클래스가 다른 대가들의 빅 매치를 기대케 한다. 그런가 하면, 과거 ‘허세프(허세 셰프)’로 활약하며 재미를 선사했던 최현석은 “이제 소금기, 웃음기 빠","link":"https://m.entertain.naver.com/now/article/213/0001320658","retrieved":1734239461391},{"title":"스테이씨 윤 ‘음악과 함께하는 입국길’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932424","retrieved":1734239461391},{"title":"성동일, 돌연 아들 추영우에게 칼을 뺐다··· 왜? (옥씨부인전)","contents":"성동일이 아들 추영우에게 칼을 빼 든다. 오늘(15일) 방송될 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 4회에서는 모두가 탐내던 현감집 며느리가 된 가짜 옥태영(임지연 분)에게 믿을 수 없는 사건이 발생한다. 범상치 않았던 첫 만남으로 서로에게 깊은 인상을 남겼던 가짜 옥태영과 성윤겸(추영우 분)은 계속해서 그 인연이 닿아 결국 부부가 된다. 이제껏 생각해 왔던 보통의 여인들과는 달리 강인하고 주체적인 가짜 옥태영의 기개에 성윤겸은 외지부를 추천하는 것도 모자라 청혼서까지 보냈던 것. 이에 가짜 옥태영은 현감의 집안과 사돈을 맺고 권력을 쥐기 위해 각고의 노력을 펼쳤던 청수현 유향소 권세가들을 제치고 당당하게 며느리 자리를 꿰차게 된다. 수 많은 양반가들의 곱지 않은 시선 속에서도 진정 자신의 가치를 알아봐 주는 이들과 만난 가짜 옥태영의 이야기가 궁금해지는 가운데 그의 앞에는 상상치도 못한 일들이 펼쳐질 예정이다. 공개된 사","link":"https://m.entertain.naver.com/now/article/144/0001007165","retrieved":1734239461391},{"title":"스테이씨 시은 ‘귀염 뽀짝 핑크 공주님’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 12월 15일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 일본 후쿠오카에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932423","retrieved":1734239461393},{"title":"추성훈, 마동석 향한 리스펙트…압도적 주먹 크기 “아저씨는 멋지다”","contents":"추성훈과 마동석의 투 샷이 공개됐다. 추성훈은 최근 소셜미디어를 통해 \"언제 만나도 멋지다. 아저씨는 멋지다. 언젠가 공연할 수 있기 위해 나도 최선을 다할 거야\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 추성훈와 마동석의 투 샷이 담겨있다. 주먹을 불끈 쥔 두 사람의 듬직한 모습이 시선을 사로잡는다. 사진을 접한 팬들은 \"신선한 조합이네요\" \"두 사람 주먹 크기가 대단하네요\" \"내 롤모델\" 등 댓글을 남겼다. 한편 추성훈은 일본 모델 야노 시호와 지난 2009년 결혼, 슬하에 딸 추사랑을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932422","retrieved":1734239461393}]}