{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'골때녀' 구척장신 이을용 감독, \"골때녀 떠나 K-리그로…마음이 너무 아파\"","contents":"이을용 감독이 하차 소식을 전했다. 11일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 구척장신과 원더우먼의 승강전이 펼쳐졌다. 이날 경기에 앞서 구척장신의 이을용 감독이 아쉬운 소식을 전했다. 이을용 감독은 \"마음이 좀 아프다. 앞으로 구척장신을 못 맡게 됐고 제 본업으로 경남 FC 감독으로 취임하게 되어서 내년부터는 경남 FC 감독으로 그라운드에서 인사드리게 됐다\"라고 말했다. 이을용 감독은 골때녀를 떠나 K-리그로 돌아가게 된 것. 이어 그는 \"골때녀 떠나는 것 자체가 나에게 정말 많은 추억들이 있었구나 싶었다. 선수들 개개인과의 기억에 떠올리다 보니까 마음이 좀 짠하더라\"라며 아쉬움을 드러내 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000310035","retrieved":1733951337257},{"title":"이기우랑 파혼하고 공유랑 19금 ♥핑크빛…서현진의 두 집 살림[TEN인터뷰]","contents":"\"인지에게 공감할 수 있었죠. 결국에는 상냥했다고 생각해요. 인지의 상냥함이 좋았어요. 도하의 집에서, 정원의 집에서 결혼을 유지하는 게 이해가 됐죠. 도하의 집이 내면세계라면 정원의 집이 외적인 세계 같아요. 누구나 사회적인 모습이 있고 나만 아는 내 모습이 있잖아요\" 지난 6일 서울 종로구 삼청동에 위치한 한 카페에서 넷플릭스 '트렁크' 서현진과의 인터뷰를 진행했다. 인터뷰장에는 서현진의 반려견 시더도 함께했다. 서현진은 올해로 13세인 시더를 촬영장이나 행사장에 늘 데리고 다닌다고. '트렁크'는 진짜와 가짜, 원망과 갈망, 모든 것이 뒤얽힌 비밀스러운 결혼과 의문의 살인 사건을 그린 고품격 미스터리 멜로다. 서현진은 결혼 때문에 혼자가 돼버린 노인지 역을 맡았다. 이날 서현진은 \"도하(이기우 분)의 집에서 5년이란 시간을 기다렸던 건 용서받기 전에는 행복해지면 안 된다고 생각했다. 도하를 기다렸던 것도 용서받고 싶어서였나보다. 그냥 결혼식을 하지 않았으면 그런 일(사회적 살인)","link":"https://m.entertain.naver.com/now/article/312/0000692531","retrieved":1733951337259},{"title":"'골때녀' 원더우먼, 구척장신 꺾고 슈퍼리그 잔류할까?…'승강전의 전설' 주목","contents":"다섯 번째 승강전 결과는? 11일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 구척장신과 원더우먼의 승강전이 펼쳐졌다. 이날 경기에 앞서 해설진들은 골때녀의 전설을 언급했다. 역대 4번의 승강전에서 모두 챌린지 리거가 슈퍼리거를 꺾고 승격에 성공했던 것. 특히 지난 시즌4 승강전에서는 누구도 예상하지 못했던 구척장신이 강등되며 모두를 충격에 빠뜨린 바 있다. 또한 구척장신은 지난 경기 전까지 챌린지리그 1위를 하다가 발라드림에 패하며 2위가 되었다. 한 번도 뺏어오지 못한 발라드림의 기세에 무력하게 무너졌던 것. 이에 이번에도 골때녀 승강전의 전설이 이어질지 궁금증을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000310034","retrieved":1733951337261},{"title":"[페이스 미] “네 손으로 끝내!” 이이경 도발에 넘어가 메스 집어 드는 이민기","contents":"한우진이 차정우에게 약혼녀 윤혜진 살해 동기를 털어놨다. 한우진(이이경)을 추적 중인 차정우(이민기) 앞에 형사 이민형(한지현)이 나타났다. 한우진의 위치를 묻는 질문에 차정우는 “연락할게요.”라고 답하며 한우진을 쫓았다. 약혼녀의 복수를 위해 물불 안 가리는 차정우가 걱정된 이민형은 “스스로를 위험하게 만들 생각하지 마요!”를 당부했다. 친모 윤서희(양소민)에게 연락한 차정우는 “왜 한우진 입에서 어머니 얘기가 나와요? 아는 거 다 얘기하세요.”라고 다그쳤다. 윤서희는 “우진이 지금 위험해. 심한 인지 부조화 상태야.”라고 말을 돌리며 의심을 증폭시켰다. 차정우는 변호사 박채경(강다현)을 찾아가 7년 전, 약혼녀 윤혜진(하영)의 시신 사진을 확인했다. 응급의학과 전문의였던 차정우는 시신의 상태를 분석했고 윤혜진이 머리를 부딪힌 상황과 칼에 찔린 사이에 다른 일이 있었을 것으로 추정했다. 한우진은 윤서희를 납치해 병원 수술대에 눕혔다. 한우진은 “엄마 마음에는 정우뿐이잖아! 정우가","link":"https://m.entertain.naver.com/now/article/438/0000069332","retrieved":1733933456202}]}