{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘환승연애’도 스핀오프 나온다… OTT ‘IP 확장’ 승부수","contents":"넷플릭스, 티빙, 디즈니플러스 등 온라인 동영상 서비스(OTT) 업계가 지적재산(IP) 확장 전략을 강화하고 있다. 내년에 선보일 라인업 중에 하나의 IP를 기반으로 스핀오프, 프리퀄 등으로 나오는 작품이 여럿이다. 위험부담을 줄이면서 인기 IP의 생애주기를 늘려나가겠다는 것이다. 인기 장르물 ‘비밀의 숲’의 스핀오프 ‘좋거나 나쁜 동재’를 올해 선보인 티빙은 대표 예능 IP인 ‘환승연애’로 내년에도 이같은 시도를 이어간다. 24일 업계에 따르면 티빙은 인기 예능인 ‘환승연애’의 스핀오프인 ‘환승연애, 또 다른 시작’과 새 시즌 ‘환승연애4’를 내년에 모두 선보이는 투트랙 전략을 구사할 예정이다. 넷플릭스가 내년에 공개하는 영화 ‘ 사마귀 ’는 지난해 선보인 변성현 감독의 영화 ‘길복순’의 스핀오프다. 이태성 감독의 첫 연출작인 이번 영화는 이 감독과 변 감독이 함께 각본을 썼다. ‘길복순’ 등장인물들의 대사에서 언급된 전설적 킬러 사마귀를 주인공으로 만든 이야기다. 영화와 드라마,","link":"https://m.entertain.naver.com/now/article/005/0001747864","retrieved":1735067001149},{"title":"타임지 \"올해 최고 K-드라마는 '선재 업고 튀어'…스토리 잘 전달\"","contents":"미국 시사주간지 타임이 올해 최고의 한국 드라마(K-드라마)로 '선재 업고 튀어'(tvN)를 택했다. 지난 18일(현지시간) 타임이 홈페이지에 게재한 '2024년 최고의 K-드라마 10선'에서 '선재 업고 튀어'는 1위를 차지했다. 타임은 이 드라마에 대해 \"업계에서 가장 큰 예산을 지원받거나 유명한 스타가 출연하지도 않았으나 가장 중요한 요소인 좋은 스토리를 잘 전달했다\"고 평했다. 타임은 '선재 업고 튀어'에 이어 '톱 10'에 △정년이(tvN) △대도시의 사랑법(티빙) △킬러들의 쇼핑몰(디즈니 플러스) △히어로는 아닙니다만(JTBC) △지옥에서 온 판사(SBS) △피라미드 게임(티빙) △내 남편과 결혼해줘(tvN) △이재, 곧 죽습니다(티빙) △Mr. 플랑크톤(넷플릭스)을 포함시켰다. 타임은 \"해외 스트리밍 업체들이 한국 연예 산업에 대한 관심을 확대함에 따라 K-드라마 시청자층은 세계적으로 다양해지고 드라마 종류도 다양화됐다\"고 전했다. 특히 여전히 멜로 드라마가 한국 TV","link":"https://m.entertain.naver.com/now/article/421/0007985707","retrieved":1735059879336},{"title":"[오늘의 채널A]심형탁, 출산 앞둔 아내와 성탄절 데이트","contents":"배우 심형탁이 1월 출산 예정인 아내 히라이 사야와 함께 출산 수업을 받고 크리스마스 데이트를 펼친다. 사야는 가장으로 한 걸음 더 성장한 형탁에게 고마운 마음을 담은 선물을 전한다. 배우 김일우가 배우 박선영을 강릉으로 초대해 크리스마스 강릉 투어를 준비한다.","link":"https://m.entertain.naver.com/now/article/020/0003606187","retrieved":1735059879336},{"title":"편당 1.4억원, KBS N 가성비 드라마 ‘오지송’ 눈길","contents":"드라마 제작 비용이 치솟아 방송업계가 힘겨워하고 있는 가운데 KBS 계열사인 KBS N이 드라마 ‘오늘도 지송합니다’(오지송·포스터)를 낮은 비용을 제작·방영해 눈길을 끌고 있다. KBS N은 예능 방송인 KBS 조이 채널에 신작 ‘오지송’을 지난 5일부터 매주 목요일 오후 9시에 방영하고 있다. 전소민, 다니엘 최, 공민정, 김무준, 장희령 등이 출연하는 드라마는 신도시 천포를 배경으로 결혼도 쉽지 않은 위장 유부녀 지송이(전소민)의 파란만장한 생존기를 다룬다. ‘오지송’은 KBS 조이 채널과 KBS 드라마 채널에서 목요일 본방송과 재방송을 포함해 편당 약 10회씩 방송되고 있다. 합산 시청률은 닐슨 코리아 집계 기준 3% 가량이다. 온라인 동영상 서비스(OTT) 플랫폼인 넷플릭스에서도 1, 2회 연속 드라마 시청 순위 10위 안에 드는 성과를 내고 있다. 드라마의 편당 제작비는 1억4000만원 정도로 총 12편 제작에 17억원 가량이 투입됐다. 방송사 측은 “현재 방영 중인 경쟁","link":"https://m.entertain.naver.com/now/article/005/0001747823","retrieved":1735059879337},{"title":"환희, 반전 과거 공개…“춤으로 SM 들어가” (‘현역가왕2’)","contents":"가수 환희의 반전 과거가 공개됐다. 24일 방송된 MBN ‘현역가왕2’에서는 본선 2차전 ‘팬심 사냥 단체전’에 나선 현역 가수들의 모습이 그려졌다. 이날 본선 2차전 1라운드는 단체전으로 진행됐다. 김준수 팀은 김준수를 필두로 신유, 환희, 강문경, 최우진까지 역대급 라인업을 자랑했다. 김준수는 “5인 안무는 거의 환희가 끌어갔다”고 말했다. 실제로 비보이 출신인 환희는 녹슬지 않은 춤실력으로 시선을 끌었다. 환희는 “다른 팀들은 굉장히 화려한 걸 준비했다고 들었다. 내가 할 수 있는 것들을 다 보여주고 싶다”고 포부를 전했다. 김준수 팀은 완벽한 가창력과 무대매너로 뜨거운 환호를 이끌었다. 장영란은 “첫사랑을 만난 느낌이다”라고 말했다. 이지혜는 “환희가 비보이 출신이다. 린이 알려줬는데 춤으로 SM엔터테인먼트에 들어갔다고 하더라”라고 놀라워했다. 설운도는 “트롯만 계속 나오면 지루했을 거다. 색다른 트롯 퍼포먼스를 보여준 데에는 환희의 역할이 컸다고 생각한다”고 칭찬했다. 한편","link":"https://m.entertain.naver.com/now/article/009/0005419184","retrieved":1735059879338},{"title":"전소민 \"결혼 전 증명서류? 예금 잔액에 부끄럽다\" 고백 (연애의 참견)[종합]","contents":"전소민이 결혼 전 증명 서류를 당당하게 내밀지 못하겠다고 고백했다. 24일 방송된 KBS JOY '연애의 참견' 255회에서는 6살 연상의 남자친구와 연애 중인 고민녀의 사연이 전파를 탔다. 고민녀는 30살 전에 결혼하는 게 로망이었기에 친구의 소개로 결혼을 목표로 한 남자를 만났다. 서로 다른 성향을 가졌으나 결혼 상대로 적합하다는 생각에 세 번의 만남 끝에 두 달째 연애 중이라고. 이에 서장훈은 \"세 번보고 그 사람을 도대체 어떻게 아냐\"고 의문을 제기했다. 남자친구는 인생 계획을 세운 그래프를 보여주더니 \"내 계획에 너도 함께였으면 한다. 우리 이제 결혼 준비하자\"며 색다른 프러포즈를 선보였다. 재연드라마를 보던 최다니엘은 \"와. 아주 새롭다. 난 생각도 못한 프러포즈다\"고 놀라움을 표했다. 사연녀는 조금 이른 듯했지만 인생 계획이 확실한 남자친구를 보니 이 남자와 결혼하면 안정적이겠다는 생각이 들었다고. 색다른 프러포즈를 한 남자친구는 예금 잔액 증명서, 졸업 증명서, 건강","link":"https://m.entertain.naver.com/now/article/311/0001809994","retrieved":1735059879339},{"title":"'연매출 3000억' 여에스더, 이상민에 '순금 수표' 선물 \"내가 돈 복이 많아\" (돌싱포맨)","contents":"가정의학과 전문의 여에스더가 이상민에게 순금 수표를 선물했다. 24일 방송된 SBS '돌싱포맨'에서는 크리스마스 맞이 '어딘가 1% 모자란 천재들'을 주제로 여에스더·김경란·임우일이 게스트로 출연했다. 건강보조식품 사업으로 연 매출 3천억 원을 기록한 것으로 알려진 여에스더는 \"사업 연 매출이 3천억이라고 하는데, 오늘도 빈 손으로 오시지 않았더라\"는 '돌싱포맨' 멤버들의 말에 \"어떻게 그렇게 잘 보셨냐\"면서 이상민을 위해 준비한 선물을 꺼냈다. 여에스더가 준비한 것은 순금 수표로, 여에스더는 \"오늘 크리스마스 특집이니까, 그래도 여기 온다고 했을 때 (이)상민 씨가 최근에 빚에서 벗어났으니 지금부터 해야 될 것이 돈을 벌어야 되는 것이라고 생각했다. 돈을 벌어야 연애를 할 수 있을 것 아닌가\"라고 말했다. 이에 '돌싱포맨' 멤버들이 \"이상민은 연애를 하고 싶어한다\"고 짓궂게 말하자 \"그런데 계속 안되지 않나\"라고 팩트 폭격을 날리며 \"제가 돈 복이 많다. 그래서 무엇을 드릴까 하다","link":"https://m.entertain.naver.com/now/article/311/0001809991","retrieved":1735059879340},{"title":"박구윤·한강→양지원, 패자부활전서 구사일생 합격 (‘현역가왕2’)","contents":"탈락 위기에 놓였던 9명의 현역 가수가 부활에 성공했다. 24일 방송된 MBN ‘현역가왕2’에서는 1대 1 현장 지목전에서 패배한 현역 가수들의 패자부활전이 그려졌다. 이날 패자부활전은 연예인 판정단의 투표가 아닌 2라운드 진출을 확정한 현역 가수 16명의 투표에 따라 결정됐다. 패자부활전은 4인 1조로 진행됐다. 현역 가수들의 압도적 투표를 받은 박구윤, 박빙의 대결 끝에 승리한 공훈과 최수호가 차례대로 2라운드에 진출했다. 이 가운데 마지막 팀이 무대에 올랐다. 송민준, 진해성, 한강, 재하는 장민호의 ‘남자는 말합니다’로 대결을 펼쳤다. 현역 가수 16명의 투표 결과, 한강이 8표를 획득하며 2라운드 진출에 성공했다. 여기에 제작진은 마스터 투표를 통해 추가 합격자 5명을 선발했다. 진해성을 시작으로 김중연, 송민준, 재하, 양지원의 이름이 불렸다. 이들은 박구윤, 공훈, 최수호, 한강과 2라운드에 진출하게 됐다. 한편 ‘현역가왕2’는 매주 화요일 오후 9시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005419182","retrieved":1735059879341},{"title":"68세 관절염 4기인데 '마라톤 풀코스' 90번 완주… \"제 건강 비결은\" ('엄지의 제왕')","contents":"그야말로 '인간 승리'다. 24일 저녁 MBN '엄지의 제왕'에서는 관절염 3기 진단을 받고 마라톤 풀코스를 90번 이상 완주한 김창순(68) 씨 사연이 소개됐다. 50대 초반부터 요식업에 종사한 김창순 씨는 주 5~6일 서서 12시간씩 일하던 중 무릎이 아파서 병원에 갔다가 퇴행성 관절염 3기 진단을 받았다. 김 씨는 \"너무 아플 때는 설거지하다가도 너무 아파서 (싱크대를) 잡고 해야 했다\"며 \"너무 아파서 도중에 주저앉을 적도 있었다\"고 말했다. 움직임이 제한되니 폭식으로 스트레스를 풀면서 급격히 살이 불어난 김 씨. 이렇게는 안 되겠다는 생각에 목발을 짚고 무작정 걷기 시작했다. 처음엔 1㎞를 걷는 데 5~6번씩 쉬어야 했지만, 2~3개월 꾸준히 노력한 결과 무릎 통증이 거의 사라졌다. 오광준 정형외과 전문의는 \"김 씨 X-RAY 사진을 보고 깜짝 놀랐다\"고 말했다. 관절이 모두 닳아 퇴행성 관절염 3기가 아닌 4기에 해당했던 것. 그러나 김 씨는 아무런 통증도 못 느끼는 상황","link":"https://m.entertain.naver.com/now/article/213/0001321709","retrieved":1735059879343},{"title":"유연석 \"드라마 하던 나, 나영석 PD가 예능에 데려 와\"(틈만나면)[종합]","contents":"'틈만나면'에서 유연석이 예능을 시작하게 된 계기를 전했다. 24일 방송된 SBS 예능 프로그램 '틈만나면'에서는 정재형, 이적이 '틈 친구'로 출연해 유재석, 유연석과 함께 '틈 주인'을 만나 이야기를 나눴다. 이날 방송에서 유재석은 정재형과 유연석을 '예능인'으로 자신이 키웠다고 말했다. 유재석은 \"이적이 '예능 신생아'로 재형이 형을 데려왔다. 그런 형을 내가 씻기고 키웠다\"고 말했다. 이에 유연석은 \"저도 드라마를 하고 있었는데 영석이 형(나영석PD)이 '꽃보다 청춘'으로 예능에 데려왔다\"고 했고, 유재석은 \"이후에 (차)태현이가 소개를 해서 나한테 연석이를 데려왔다. 연석이는 '예능 초등학생' 상태였다\"면서 웃었다. 또 유재석은 이적에게 지석진을 언급하면서 \"석진이 형 소원이 적이한테 곡을 받는 거다\"라고 했고, 이를 이미 알고 있던 이적은 \"지금 잘 피해다니고 있다. 그리고 김광규 형님도 트로트를 하나만 써달라고 하고 있다. 버린 곡 하나만 달라고\"라고 말해 웃음을 자아냈","link":"https://m.entertain.naver.com/now/article/311/0001809989","retrieved":1735059879344},{"title":"[TF인터뷰] '조명가게' 신은수, '아저씨' 김희원·'엄마' 이정은과 만든 빛","contents":"고등학생 현주 役…이정은과 모녀 호흡 김희원 감독과 '가려진 시간' 인연…\"평소 아저씨라고 불러\" 원래 연기를 잘하는 배우인지는 알았지만 '조명가게'에서의 신은수는 한층 더 깊은 연기를 보이며 또 한 번 감동을 안겼다. 이에 섬세한 연기에 관한 질문이 이어졌고 그럴 때마다 신은수의 답변에는 배우 이정은과 김희원 감독이 등장했다. 모든 공을 두 사람에게 돌리며 소중한 경험을 가슴 한구석에 고이 간직한 신은수다. 신은수는 최근 서울 종로구 삼청동의 한 카페에서 &lt;더팩트&gt;와 만나 디즈니+ 오리지널 시리즈 '조명가게'(원작·각본 강풀, 연출 김희원) 공개 관련 인터뷰를 진행했다. 극 중 엄마 유희(이정은 분)의 심부름으로 매일 조명가게에 들르는 고등학생 현주를 맡은 그는 작품과 캐릭터에 관한 다양한 이야기를 전했다. 지난 18일 8부작 전편 공개된 '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그렸다. '조명가게","link":"https://m.entertain.naver.com/now/article/629/0000350957","retrieved":1735059879345},{"title":"타임 선정 올해의 K드라마 ‘선재 업고 튀어’","contents":"미국 시사주간지 타임이 23일(현지시간) 올해 최고의 K드라마로 tvN 드라마 ‘선재 업고 튀어’(선업튀·사진)를 선정했다. 타임은 ‘선업튀’에 대해 “배우 김혜윤과 변우석은 여러 시대를 넘나드는 인생연기로 시청자들을 설득했고, 전 세계의 드라마 팬들은 주인공 솔과 선재의 사랑이 잔인한 운명을 견뎌낼지를 두고 전전긍긍했다”며 “큰 예산을 들이거나 유명한 스타가 출연하지 않았지만 가장 중요한 ‘잘 짜인 스토리’가 있었다”고 소개했다. 이어 “좋은 오리지널사운드트랙(OST)의 힘으로 시청자들은 캐릭터를 파악하고 공감했으며 감정적 카타르시스를 높일 수 있었다”고 부연했다. 올해의 K드라마 2위는 여성 국극에 대한 관심을 환기시킨 tvN 드라마 ‘정년이’가 차지했다. 타임은 “드라마는 ‘옷소매 붉은 끝동’을 만든 정지인 감독의 매혹적이고 야심찬 작품”이라며 “윤정년이 생선 장수에서 무대의 주인공으로 부상하는 과정을 그렸다. 주연을 맡은 김태리는 판소리 훈련을 3년간 받았다”고 자세히 설명했","link":"https://m.entertain.naver.com/now/article/005/0001747790","retrieved":1735059879348}]}