{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이영자 폭설에 세컨하우스 고립, 부러진 나무+냉해 피해까지(전참시)","contents":"방송인 이영자가 지난 폭설로 피해 입은 세컨하우스 상태를 공개했다. 1월 4일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 328회에서는 전현무, 양세형, 유병재, 홍현희가 김장 일손을 돕기 위해 이영자의 세컨하우스에 총출동했다. 이날 이영자의 세컨하우스를 찾은 전현무는 \"눈 왔을 때 고생했다면서요?\"라고 물었다. 이영자의 매니저는 폭설이 내린 날 도로가 통제되며 고립된 이영자가 집에 며칠간 갇혀있었다고 전했다. 이영자는 이뿐만 아니라 눈 무게를 못 이겨 갈라진 나무도 보여줬다. \"습한 눈이라 나무라 다 부러졌다\"는 것. 심지어 송은이, 전현무, 이준이 정성들여 심어준 텃밭 작물들은 냉해 피해를 입어 말라 죽었다. 송은이는 \"내 쪽파!\"라고 속상해 탄성을 내질렀다.","link":"https://m.entertain.naver.com/now/article/609/0000938872","retrieved":1736003106782},{"title":"[종합]이민우, 폐암→심근경색 부모님 건강 악화…\"정말 참담하다\"('살림남')","contents":"'살림남' 이민우가 부모님 건강 악화에 참담한 마음을 드러냈다. 4일 방송된 KBS 2TV '살림하는 남자들2'에서는 신화 이민우가 어머니의 건강 악화에 속상함을 내비쳤다. 이날 이민우는 기상 후 밥솥에 밥이 없는 걸 보고 누워있는 엄마에게 향했다. \"엄마 밥 안 해놨네?\"라고 말하는 이민우를 보며 12세 트로트가수 김태연은 \"이건 좀 아니다. 나도 내가 알아서 차려 먹는다\"며 경악했다. 백지영은 자신이 아플 때 초1 딸 하임이가 딸기를 씻어다준 이야기를 하며 \"남편 정석원이 뭘 해줬는지는 기억이 안 난다\"고 밝혀 웃음을 안겼다. 이민우의 밥 타령에 기력이 없는 어머니는 \"내가 밥해주는 사람이냐\"며 짜증을 냈고, 그제야 이민우는 \"요즘 컨디션이 안 좋네\"라며 어머니 건강을 걱정했다. 박서진 콘서트 이후 밝은 모습을 보였던 이민우 어머니는 최근 급격하게 안 좋아진 컨디션으로 가족을 걱정하게 했다. 10첩 밥상이 아닌 단출한 아침 밥상을 차린 이민우는 \"엄마 아프니까 집이 썰렁하다. 조","link":"https://m.entertain.naver.com/now/article/312/0000695226","retrieved":1736003106785},{"title":"[TF인터뷰] \"결국은 사람과 멜로\"…강풀만의 장르 활용법","contents":"'무빙' 이어 '조명가게' 시리즈로 선보여 '조명가게' 떠나보내며 '무빙2' 집중할 계획 초능력은 초능력대로 호러는 호러대로 잘 살린다. 그러나 사실 강풀 작가에게는 초능력도 호러도 장르물이라는 표현 방식에 불과하다. 결국 강풀 작가가 하고 싶은 이야기는 표현 방식이라는 포장지를 벗겨내면 드러나는 '사람 간의 멜로'다. 확실한 알멩이가 있어서일까. 어떤 장르를 덧칠해 놓아도 많은 이들에게 울림을 안기는 강풀 작가다. 강풀 작가는 최근 서울 종로구 삼청동의 한 카페에서 &lt;더팩트&gt;와 만나 디즈니+ 오리지널 시리즈 '조명가게'(원작·각본 강풀, 연출 김희원) 공개 관련 인터뷰를 진행했다. 지난 '무빙'에 이어 다시 한번 디즈니+와 호흡을 맞춘 강풀 작가는 작품에 관한 다양한 이야기를 전했다. 지난달 18일 8부작 전편 공개된 '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그렸다. 작품은 지난 2023년 전 세계","link":"https://m.entertain.naver.com/now/article/629/0000353695","retrieved":1736003106787}]}