{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"100억 훔친 박지영, 경찰 서장 앞 눈물…체포되나? (다리미 패밀리)","contents":"박지영이 김선경 앞에서 겁에 질려 눈물을 흘린다. 5일 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향) 30회에서는 고봉희(박지영 분)가 돈다발을 들고 싸늘한 표정으로 노려보는 윤미옥(김선경 분) 서장 앞에서 겁에 질려 눈물을 흘린다. 공개된 사진에서 봉희는 미옥 앞에 죄인처럼 서 있다. 그리고 미옥의 손에는 5만 원권 돈다발이 들려있다. 청렴 세탁소 가족들의 범행을 의심해 왔던 미옥이 마침내 물증을 잡은 것으로 보인다. 사진 속에서 봉희는 겁에 질린 채 눈물을 흘리고, 미옥은 싸늘한 표정으로 그런 봉희를 노려보는 중이다. 그 장면을 계단 위에서 목격한 이다림(금새록 분)은 당황해 어쩔 줄 몰라 한다. 봉희의 애초 계획은 안길례(김영옥 분)의 위암 수술만 무사히 마치고 자수하는 것이었다. 그래서 나머지 가족을 부탁하고 엄청난 빚을 걱정하는 당부의 말을 이무림(김현준 분)에게 미리 남겼던 것. 하지만 윤미옥 서장의 수사망은 봉희의 지척까지 닿아 있","link":"https://m.entertain.naver.com/now/article/382/0001171512","retrieved":1736074989305},{"title":"변우석→고현정도 택했다…음악 드라마의 롱런 비결 [TEN스타필드]","contents":"음악을 소재로 한 드라마가 꾸준히 사랑받고 있다. 클래식을 다룬 '베토벤 바이러스', 아이돌 밴드의 이야기를 담은 '미남이시네요', 예술고등학교 학생들의 성장을 그린 '드림하이' 등 다양한 작품이 감동을 선사하며 큰 인기를 끌었다. 최근엔 '선재 업고 튀어'가 흐름을 이어갔고, 아이돌 기획을 다룬 '나미브'와 '수상한 그녀'가 방영되며 음악 드라마의 저력을 입증하고 있다. 지난해 신드롬적인 인기를 끌었던 '선재 업고 튀어'는 음악적 요소가 작품의 핵심적인 역할을 했다. 변우석과 김혜윤의 신선한 조합과 설레는 케미스트리가 인기를 견인한 가운데, 극 중 톱가수 류선재(변우석 분)가 직접 부른 OST는 음원 차트 1위를 기록하며 음악이 드라마의 영향력를 드높인 사실을 증명했다. 변우석은 극 중 가수라는 설정에 걸맞게 강렬한 무대 퍼포먼스와 섬세한 연기를 선보이며 글로벌 팬들의 마음을 사로잡았다. 캐릭터의 배경과 음악적 설정이 조화를 이루며 작품의 몰입도를 배가했다는 평가다. 2023년 1","link":"https://m.entertain.naver.com/now/article/312/0000695289","retrieved":1736074989307},{"title":"‘1박2일’ 딘딘, ‘런닝맨’ 언급 “브루노 마스가 와도‥”","contents":"'1박2일'에서 역대급 비주얼의 삼겹살 먹방이 이뤄졌다. 1월 5일 오후 방송된 KBS 2TV '1박2일 시즌4'에서는 3년 만에 돌아온 혹한기 대비 캠프에 임하는 여섯 멤버의 이야기가 그려졌다. 이날 멤버들은 저녁 복불복 미션에 성공해 솥뚜껑 삼겹살과 구운 김치, 라면 12개까지 먹을 수 있게 됐다. '먹잘알' 문세윤이 삼겹살 집도(?)를 맡은 가운데, 환상적인 삼겹살 비주얼에 김종민은 \"이걸 보고 채널 돌린다고? 그건 할 수 없어\" \"보시는 분들도 난리 났을 것\", 딘딘은 \"옆 채널에 브루노 마스가 왔어도 이거 본다\"고 말하며 군침을 흘렸다. 삼겹살은 환상적으로 완성됐고, 하루 종일 굶은 멤버들은 본격적인 먹방에 돌입했다. \"눈물이 난다\"고 눈가를 훔친 문세윤은 \"이게 바로 자연의 맛\"이라고 연신 감탄했고, 딘딘은 \"세윤 씨. 난 그쪽 삼겹살 팬이야\"라고 리스펙트를 보냈다.","link":"https://m.entertain.naver.com/now/article/609/0000939118","retrieved":1736074989308},{"title":"[2024 MBC 연기대상] 이제훈·유연석, 최우수 연기상 영예 \"최불암 선생님 건강하시길… \"","contents":"'MBC 연기대상' 배우 이제훈 유연석이 최우수 연기상 수상 영예를 안았다. 5일 '2024 MBC 연기대상'이 녹화 방송됐다. 당초 지난해 12일 30일 생중계로 공개될 예정이었으나 제주항공 여객기 참사에 따른 국가 애도 기간으로 편성을 연기했다. 이날 이제훈과 유연석은 최우수 연기상을 거머쥐었다. 이제훈은 지난해 '수사반장 1958' 이제훈, 유연석은 '지금 거신 전화는'로 열연을 펼친 바 있다. 먼저 마이크를 잡은 이제훈은 최근 불거진 제주항공 여객기 참사 사고를 언급하며 \"먼저 안타까운 참사의 희생자들의 명복을 빈다. 유가족분들께도 깊은 애도의 말씀을 전한다\"라고 애도를 표했다. 이어 이제훈은 \"'수사반장1958' 시청자들께 감사드린다. 이 작품이 MBC에서 너무 많은 사랑을 받았던 전설의 작품인데 프리퀄을 만든다는 이야기를 들었을 때 너무 설렜다. 최불암 선생님이 맡은 박영한 역을 저한테 제안해 주셨을 때 너무 떨리고, 믿을 수 없을 만큼 큰 영광이자 무게를 느","link":"https://m.entertain.naver.com/now/article/469/0000842410","retrieved":1736074989310},{"title":"지예은, 강훈과 눈도 못 마주치더니 '연예인병' 지적.. 러브라인 끝?('런닝맨')[종합]","contents":"‘런닝맨’ 강훈과 지예은이 6개월 만에 재회했다. 화려하게 돌아온 강훈에 지예은은 설렘을 표하다가도 ‘연예인병’을 지적했다. 5일 SBS ‘런닝맨’에선 강훈이 게스트로 출연해 ‘2024년과 헤어질 결심’ 미션을 함께했다. 이날 첫 임대 멤버 강훈이 금의환향한 가운데 런닝맨들은 “성공해서 왔구나?”라며 반색했다. 그도 그럴 게 최근 강훈은 ‘나의 해리에게’를 비롯해 다양한 드라마에서 활약 중이다. 강훈의 등장에 그와 러브라인을 형성했던 지예은은 강훈의 얼굴조차 보지 못하는 모습을 보였고, 당사자인 강훈은 “이런 거 하면 안 된다”라고 수줍게 말했다. 이에 지예은이 ‘연예인병’을 지적하자 강훈은 “그런 거 아니다. 그런 뜻이 아니다. 지금은 즐기고 싶다”라고 적극 해명했다. 그러나 미션이 시작된 뒤에도 김종국의 방해로 강훈과 멀찍이 떨어지게 된 지예은은 대놓고 속상한 표정을 짓는 것으로 런닝맨들을 일제히 웃게 했다. 이에 지예은은 “그런 거 아니다”라고 해명했으나 유재석은 “향수 냄새가","link":"https://m.entertain.naver.com/now/article/213/0001322972","retrieved":1736074989311},{"title":"강훈, 5개월 만에 달라진 위상…지예은과 썸 거부 \"즐기고 싶다\" ('런닝맨')","contents":"배우 강훈이 '런닝맨'에 오랜만에 등장한 가운데, 지예은과의 썸을 거부해 웃음을 자아냈다. 5일 방송된 SBS '런닝맨'은 새해 첫 방송으로 꾸며졌다. 이날 양세찬은 오프닝에서 \"지예은 오늘 향수 뿌리고 왔다. 냄새가 코 아파 죽겠어\"라며 지예은을 언급했다. 모두가 지예은을 놀렸고, 지예은은 웃으며 \"원래 뿌린다\"라고 말했다. 이는 강훈의 출연 예고로 인한 것. 하하 역시 나서 \"얘가 그래서 오늘 마카롱을 안 먹었구나\"라며 놀리고 나섰다. '런닝맨' 제작진은 \"예은 씨가 기다리던 그 분이 오셨다. 첫 임대멤버 강훈 씨 들어오셔라\"라며 게스트 강훈을 불렀다. 멤버들은 박수 갈채로 강훈을 맞았고 강훈은 등장 직후부터 지예은 옆에 서야 했다. 둘의 만남은 무려 5개월 만에 성사된 것. 그러나 드라마 '나의 해리에게'로 인해 얼굴을 알린 강훈은 \"이제 이런 거 하면 안 된다\"라며 조심스레 유재석에게 속삭였다. 이에 유재석은 \"얘 웃긴다\"라고 말했고 지예은 역시 어이없어 하며 \"연예인 병이다","link":"https://m.entertain.naver.com/now/article/477/0000528704","retrieved":1736074989313},{"title":"이준, 의외의 단체줄넘기 구멍 \"해본 적 없어\" (1박 2일)[종합]","contents":"이준이 의외의 단체줄넘기 구멍으로 등극했다. 5일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 강원 횡성 여행기가 전파를 탔다. 이날 멤버들은 식재료를 걸고 단체전 대결에 나섰다. 주종현PD는 라운드 별로 대결에서 이길 경우 식재료를 제공, 대결 상대는 제작진이라고 설명했다. 멤버들은 구황작물과 달걀이 걸린 1라운드 단체 줄넘기를 준비했다. 이준은 \"발에 감각이 없다\"면서 걱정을 했다. 먼저 도전한 제작진 팀이 31개를 기록한 가운데 멤버들이 도전했다. 조세호와 이준은 단체줄넘기가 처음이라 긴장한 기색이 역력했다. 멤버들도 32개에서 걸리면서 31개를 기록, 연장전이 진행됐다. 제작진 팀은 두 번째 도전에서 무려 45개를 기록해 멤버들을 놀라게 했다. 멤버들이 두 번째 도전을 하려는 순간 이준이 줄넘기로 들어오던 도중 줄에 걸리면서 멤버들은 0개를 기록하고 말았다. 김종민은 \"괜찮다. 체력 아꼈다\"고 긍정적으로 생각하자고 했다.","link":"https://m.entertain.naver.com/now/article/311/0001813056","retrieved":1736074989315},{"title":"‘1박’ 문세윤, 혹한기 캠프서 쫄쫄 굶자 “‘맛녀석’ 대방어 더 먹고 올걸”","contents":"문세윤이 혹한기 캠프 앞에서 '맛있는 녀석들'을 추억했다. 1월 5일 오후 방송된 KBS 2TV '1박2일 시즌4'에서는 3년 만에 돌아온 혹한기 대비 캠프에 임하는 여섯 멤버의 이야기가 그려졌다. 이날 제대로 된 식사도 하지 못한 채 쫄쫄 굶어가며 텐트를 짓던 문세윤은 \"어제 '맛있는 녀석들'에서 더 먹고 올걸. 대방어 맛있었는데\"라 후회했다. \"맛있는 거 먹었냐\"는 김종민의 말에 \"성게알 올려서 호화스럽게 먹었다\"고 답한 문세윤은 \"이렇게 거지 생활할 줄도 모르고. 늘 후회한다\"고 해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000939117","retrieved":1736074989317},{"title":"MBC 연기대상, 한석규 대상 수상에도 “송구하다” 울컥…애도로 채운 소감","contents":"30년 만에 MBC 드라마에 출연한 한석규가 대상을 받았다. 5일 방송된 2024 MBC 연기대상에서 배우 한석규는 ‘이토록 친밀한 배신자’로 대상을 수상한 뒤 “연기자들이 하는 일이 시청자들을 위한 몸짓인데 너무나 큰 슬픈 일이 벌어져 마음이 아프다. 큰일을 겪은 유가족들에게 진심으로 위로의 말 전하고 싶다”고 제주항공 참사 희생자를 추모하며 소감을 시작했다. 이어 “이 드라마를 선택한 이유는 가족의 소중함을 말씀드리고 싶어서였다. 내가 평생 일을 하고 있는 이유가 가족이라는 걸 느끼고 있다. 그런 이야기를 하고 싶었는데, 송구할 따름이다. 가족을 잃은 분들에게 깊은 위로의 말씀을 드린다”며 울컥한 모습을 보였다. 잠시 말을 이어나가지 못하던 한석규는 “깊은 위로 말씀드린다. 왠지 송구하고, 사과드리고 싶은 그런 마음”이라고 말하며 무대 아래로 내려갔다. 쉽게 말을 잇지 못하던 한석규는 \"큰 슬픔 이겨내시고, 죄송합니다\"라며 끝내 수상소감을 마치지 못한 채 무대 아래로 내려갔다.","link":"https://m.entertain.naver.com/now/article/119/0002910709","retrieved":1736074989318},{"title":"전현무, 20세 연하 ♥홍주연과 결실 맺나 \"올해 소원…핑크빛 사랑\"('사당귀')","contents":"방송인 전현무가 20살 연하 후배 아나운서 홍주연과의 열애설을 언급했다. 5일 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'에서는 김병현이 3년 만에 가계 폐업을 하는 모습이 그려졌다. 이날 방송에서 전현무는 \"드디어 2025년 새해가 밝았다\"라고 인사했고, 김숙은 전현무가 뱀띠라고 밝혔다. 이를 들은 박명수는 \"올해 대상 받겠다\"라고 말했다. 또한 전현무는 대상 언급에 가슴 통증을 연기하며 아쉬움을 전해 웃음을 안겼다. 특별한 소원이 있냐는 질문에 전현무는 \"너무 기사만 보면 신혼 아니냐. 실제 생활에서도 핑크빛 사랑이 있었으면 좋겠다\"라고 답했다. 앞서 전현무는 20살 연하 후배 홍주연 아나운서와의 핑크빛 기류를 형성하며 많은 관심을 받았던 것. 이어 이순실이 \"오늘 아침에 그 아나운서랑 결혼한다고 떴다\"라고 전현무와 홍주연 아나운서의 기사를 언급하자 전현무는 \"저 오늘 결혼했냐\"라고 물었다. 한술 더 떠서 박명수는 \"전현무 득남했다고 하더라\"라고 가짜 뉴스(?)","link":"https://m.entertain.naver.com/now/article/312/0000695288","retrieved":1736074989320},{"title":"한석규, ‘MBC 연기대상’보다 깊은 슬픔 “제주항공 참사, 송구한 마음”(종합)","contents":"30년만의 MBC 복귀를 한 배우 한석규가 대상을 수상했다. 5일 ‘2024 MBC 연기대상’이 제주항공 여객기 참사로 당일 생중계를 취소하고 녹화 방송됐다. ‘2024 MBC 연기대상’은 ‘밤에 피는 꽃’, ‘원더풀 월드’, ‘수사반장 1958’, ‘우리, 집’, ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’), ‘이토록 친밀한 배신자’(이하 ‘이친자’), ‘지금 거신 전화는’, ‘나는 돈까스가 싫어요’, ‘세 번째 결혼’, ‘용감무쌍 용수정’, ‘친절한 선주씨’ 등 MBC에서 방송된 드라마를 총 결산하는 자리다. 대상 후보는 ‘밤에 피는 꽃’ 이하늬, ‘월더풀 월드’ 김남주, ‘수사반장 1958’ 이제훈, ‘우리, 집’ 김희선, ‘백설공주’ 변요한, ‘이친자’ 한석규, ‘지금 거신 전화는’ 유연석이다. 대상은 한석규에게 돌아갔다. 검은색 수트를 입고 참석한 한석규는 “저를 포함해 방청객, 동료분들도 마찬가지일텐데 그냥 송구하다. 이런자리, 이런 행사를 가진다는 것도","link":"https://m.entertain.naver.com/now/article/009/0005424078","retrieved":1736074989321},{"title":"[종합] 한석규, '대상'에도 \"송구하다\" 울컥…애도·위로 가득했던 'MBC 연기대상'","contents":"한석규가 '2024 MBC 연기대상'의 대상을 수상했다. 미니시리즈 부문 최우수상은 이제훈, 유연석, 이하늬가, 일일 드라마·단막 부문 최우수상은 서준영, 오승아, 엄현경가 받았다. 이들을 비롯한 배우들은 수상 소감을 말하며 무안공항 참사 희생자와 유가족에 애도와 위로를 표했다. 공동 수상자가 많았던 점은 아쉬움을 남겼다. 5일 오후 '2024 MBC 연기대상'이 방송됐다. MBC는 지난달 30일 연기대상 시상식을 개최했으나, 무안공항 참사 여파에 따른 국가애도기간이라는 점을 고려해 생중계하지 않고 대신 이날 녹화분을 내보냈다. 진행은 김성주, 채수빈이 맡았다. 한석규는 '이토록 친밀한 배신자'에서 열연을 펼쳤다. 한석규는 \"송구한 마음이다. 저희들이 하는 모든 것들이 시청자, 관객을 위한 몸짓인데 큰 일이 생겨서 마음이 아프다\"라며 착잡한 마음을 드러냈다. 이어 \"연기자라는 직업, 어떻게 하면 진실하고 진솔하게 제 마음을 전달할 수 있을까, 그런 고민뿐이다. 큰일을 겪은 유가족들에","link":"https://m.entertain.naver.com/now/article/312/0000695287","retrieved":1736074989323},{"title":"'69.8kg' 지예은 \"새해 목표=다이어트…예뻐지고 싶어\" (런닝맨)[종합]","contents":"​(엑스포츠뉴스 임나빈 기자) 배우 지예은이 현재 몸무게를 타파하고 싶다고 새해 목표를 밝혔다. 5일 방송된 SBS '런닝맨' 734회는 2024년과 작별하고 2025년을 맞이하는 '2024와 헤어질 결심' 레이스로 꾸며졌다. 이날 '런닝맨'에 5개월 만에 돌아온 배우 강훈과 멤버들은 각자 2024년에 작별하고 싶은 물건을 소개하는 시간을 가졌다. 하하는 \"저는 먹는 거다. 이거 때문에 제가 고생 많이 했다\"라며, 젤리와 과자를 꺼내들었다. 그는 \"어저께도 치즈맛을 한 봉했다. 이것들이 저의 뱃살, 턱살, 등살, 옆구리살, 등옆구리살을 미친 듯이 괴롭힌다. 제가 먹는 모습을 보인다면 귀싸대기를 날려 달라\"라고 전했다. 지예은은 \"이제는 예뻐지고 싶다. 이 몸무게를 타파하고 싶다\"라며 체중계를 보여줬다. 이어 그녀가 \"69.8kg를 버리고 싶다\"라고 너스레를 떨자, 강훈이 깜짝 놀라 \"진짜냐\"라고 물으며 실소를 유발했다. 앞서 지예은의 몸무게가 69.8kg라는 기사도 나온","link":"https://m.entertain.naver.com/now/article/311/0001813051","retrieved":1736074989324},{"title":"유재석, 61㎏ 아이돌 몸매로 난간 틈 통과‥이게 가능해? 깜짝(런닝맨)","contents":"방송인 유재석이 마른 몸매로 난간 틈을 통과해 놀라움을 자아냈다. 1월 5일 방송된 SBS 예능 '런닝맨' 734회에서는 돌아온 '따박이' 강훈과 함께하는 '2024와 헤어질 결심' 레이스가 펼쳐졌다. 이날 유재석은 게임 중 상자를 숨기기 위해 마른 몸 투혼을 보여줬다. 난간의 좁은 틈으로 몸을 집어넣은 것. 그러다 유재석은 \"야, 여기 낀 것 같은데\"라고 호소했지만, 다이어트 중인 지예은은 \"여기 들어갈 수 있다는 게 기적이다. 통아저씨 같다. 저는 못 들어간다\"며 그저 부러워했다. 이후 유재석은 난간 사이로 상반신을 다 밀어넣었고, 지예은은 재차 \"우와, 통아저씨 같다. 대박이다\"라며 감탄했다. 한편 앞서 '런닝맨'에서 인바디를 측정한 유재석은 몸무게 61.8㎏에 골격근량은 체중의 절반인 30.1kg, 체지방량은 8.3kg인 아이돌급 슬림 몸매로 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000939115","retrieved":1736074989326},{"title":"‘대상’ 한석규, 여객기 참사 언급하다 울컥 “송구한 마음”[2024 MBC 연기대상]","contents":"‘MBC 연기대상’에서 대상을 수상한 배우 한석규가 수상소감을 이야기하던 중 울컥했다. 한석규는 5일 녹화 중계된 MBC ‘2024 MBC 연기대상’에서 대상을 수상해 무대에 올라 “저 포함해서 여기 계신 분들도 마찬가지일텐데 송구한 마음이고 왜인지 사과드리고 싶다”라고 말했다. 이어 “연기자로서 진실 되게 진솔하게 제 마음을 관객들에게, 시청자들에게 전달할 수 있을까 그런 마음 뿐인데 지금 이런 큰일을 겪은 가족들에게 정말 진심으로 이런 말씀 드리고 싶다”고 말했다. 그는 “‘이토록 친밀한 배신자’는 가족의 소중함을 말씀 드리고 싶었다. 평생의 큰 주제가 가족이었구나를 되새겨보곤 했는데 이번 작품은 그 가족의 소중함을 전달하고 말씀 드리고 싶어서 하게 됐다”라고 털어놨다. 이어 “그런데 주제 이야기를 하고 싶었는데, 가족을 잃으신 분들에게 깊은 위로의 말씀을 드린다. 사과 드리고 싶은 그런 마음이다”라며 “큰 슬픔 이겨내시길 바란다. 죄송하다”라고 말한 뒤 울컥한 모습을 보였다.","link":"https://m.entertain.naver.com/now/article/057/0001864730","retrieved":1736074989327},{"title":"유재석 “20년 된 G찌 벨트 버리는 이유? 쇠독 때문” (‘런닝맨’)","contents":"유재석이 20년 된 고가의 벨트를 버리기로 했다. 5일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’에는 2025년 새해맞이 물건을 떠나보내는 특집으로 꾸며졌다. 이날 방송에서 유재석은 “석진이 형은 알 거예요. 이 벨트를 하고 다닐 때... 이 시리즈 하나는 KCM이 가져갔어요. 왕버클이 2000년대 초반에 유행했어요. 이때 쫄티가 유행했는데 제가 쇠독이 있어서 배에 늘 염증이... 그래서 이 벨트가 거의 이십몇 년 됐는데 이사할 때나 이럴 때도 이게 또 아까운 거야...”라며 벨트에 숨겨진 의미를 말했다. 김종국은 “아 근데 거기 또 숨어 있는 추억이 많아서”라며 대신 아쉬워했다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005424076","retrieved":1736074989329},{"title":"엄지원, 이필모와 ♥핑크빛 터졌다…과감한 스킨십→눈에서 꿀 뚝뚝 ('독수리5형제')","contents":"엄지원과 이필모가 깨 볶는 금슬을 자랑한다. 내달 첫 방송 예정인 KBS 2TV 새 주말드라마 '독수리 5형제를 부탁해!'는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 엄지원은 극 중 발랄하고 초긍정의 아이콘인 시완우체국 창구 계장 마광숙으로, 이필모는 바르고 정직한 독수리술도가의 장남 오장수로 분한다. 골드미스인 광숙과 동생들을 돌보느라 혼자가 익숙했던 장수가 운명적 만남을 시작으로 연을 이어간다. 지난 3일 엄지원과 이필모의 투 샷 스틸이 공개돼 눈길이 쏠린다. 두 사람은 그 어느 때보다 행복한 모습을 하고 있다. 얼굴을 맞대고, 껴안고 있는 등 애정이 뚝뚝 묻어나 보는 이들마저 절로 미소 짓게 만든다. 장수는 광숙의 넘치는 애정 표현에 부끄러워 어쩔 줄 몰라 하면서도 좋아하고 광숙은 수줍어 하는 장수를 마냥 귀여워한다. 잉꼬부부로 주변 사람들의 시선을","link":"https://m.entertain.naver.com/now/article/312/0000695286","retrieved":1736074989331},{"title":"\"송구하고 죄송\" 한석규, 대상 속 눈물의 애도(종합) [MBC연기대상]","contents":"배우 한석규가 '2024 MBC 연기대상' 대상을 수상한대상을 수상한 가운데, 먹먹한 수상소감을 전했다. 5일 오후 김성주, 채수빈의 사회 아래 녹화 중계된 MBC '2024 MBC 연기대상'에서 한석규가 영예의 대상을 품에 안았다. 이날 '이토록 친밀한 배신자'로 대상을 수상한 한석규는 \"저 포함해서 여기 계신 방청객분들, 동료 연기자들도 다 마찬가지일 텐데 이런 자리, 행사를 갖는다는 것도 사과드리고 싶고 송구한 마음이다\"라고 소감의 운을 떼며 제주항공 참사 희생자들과 유가족들에게 애도의 마음을 전했다. 한석규는 \"연기자들이 하는 모든 것들이 관객, 시청자분들을 위한 몸짓인데 너무 큰 슬픈 일이 있어서 마음이 아프다\"라며 \"정말 연기자라는 직업이 진실하고 진솔하게 관객, 시청자분들에게 전달할 수 있을까 고민뿐인데, 이 큰일을 겪은 유가족분들께 진심으로 위로의 말씀을 드리고 싶다\"라고 말했다. 이어 한석규는 \"그간 제가 한 작품들의 가장 큰 주제가 가족이라는 걸 되새겼다\"라며 \"'","link":"https://m.entertain.naver.com/now/article/421/0008004673","retrieved":1736074989332},{"title":"'런닝맨' 지예은 \"새해 목표=예뻐지기..69.8kg 몸무게 버리고파\"[별별TV]","contents":"'런닝맨'에서 지예은이 2025년 새해 목표를 밝혔다. 5일 방송된 SBS 예능프로그램 '런닝맨'에서는 첫 임대 멤버였던 강훈이 재출격했다. 이날 멤버들은 2025년 새해를 맞이해 작별하고 싶은 물건을 소개했다. 지예은은 체중계를 꺼내며 \"내년에는 예뻐지고 싶다. 몸무게를 타파하고 싶어서 체중계를 가져왔다. 그 몸무게를 버리고 싶다는 뜻이다\"라고 밝혔다. 이에 멤버들이 \"68kg를?\"라고 하자 지예은은 \"69.8kg을 (버리고 싶다)\"라며 기사 제목으로 실렸던 몸무게를 재언급했다. 이를 듣고 있던 강훈은이\"진짜로 69.8kg냐?\"라고 묻자 지예은은 \"진짜겠어요?\"라며 싸늘한 모습을 보여 보는 이들의 웃음을 자아냈다. 그러면서도 머리를 계속 귀 뒤로 넘기며 수줍어하는 모습을 보였다. 이를 포착한 김종국은 \"귀 좀 그만 넘겨! 피나겠어!\"라고 지적해 현장을 웃음바다로 만들었다. 한편 유재석은 20대 때 착용했던 버클 큰 명품 벨트를 버리고 싶은 물건으로 가져왔다. 그는 \"왕 버클이 20","link":"https://m.entertain.naver.com/now/article/108/0003293865","retrieved":1736074989334},{"title":"'런닝맨' 지예은, 선 긋는 강훈에 분노 \"연예인병이야?\"","contents":"'런닝맨'에서 지예은이 강훈에 못마땅한 모습을 보였다. 5일 방송된 SBS 예능프로그램 '런닝맨'에서는 첫 임대 멤버였던 강훈이 재출격했다. 이날 지예은은 5개월 만에 재회한 강훈의 등장에 오프닝부터 핑크빛 기류를 자아냈다. 양세찬과 송지효가 지예은을 강훈 쪽으로 일부러 몰자 \"하지 마, 이런 거 하지 마\"라고 수줍어하며 쇳소리를 내 보는 이들의 웃음을 자아냈다 지예은은 결국 강훈 옆에 서게 됐지만, 여전히 강훈의 얼굴을 쳐다보지 못했다. 강훈은 \"왜 얼굴을 저쪽으로 돌려!\"라며 지예은을 놀리는 유재석에게 \"이런 거 하면 안 돼요\"라고 했고, 유재석은 이를 곧장 지예은에게 알렸다. 그러자 자신에게 선을 긋는다고 느낀 지예은은 \"연예인 병이야?\"라며 못마땅함을 표했다. 이에 강훈은 \"그런 거 아니다\"라며 푸시하면 될 것도 안 된다는 뜻이라고 해명했다.","link":"https://m.entertain.naver.com/now/article/108/0003293864","retrieved":1736074989335},{"title":"이하늬, 최우수상 \"출산 후 첫 작품 큰 도전, 母들과 상 나누고파\" [2024 MBC 연기대상]","contents":"배우 이하늬가 '2024 MBC 연기대상' 여자 최우수연기상을 받았다. '밤에 피는 꽃'에서 열연한 이하늬는 30일 서울 마포구 상암 MBC공개홀에서 진행하고 5일 방송한 2024 MBC 연기대상에서 여자 최우수연기상 미니시리즈 부문을 수상했다. 이하늬는 \"감사하다. 얼마 전에 있었던 사고로 희생되신 분들께 애도를 표하고 한순간에 유가족이 되신 분들에게도 하늘의 위로가 있길 기도한다\"라며 애도했다. 이하늬는 \"이렇게 큰 상을 받을 사람이 아닌데 너무 좋은 팀을 만났다. 대본을 보자마자 촬영을 하고 싶다는 생각이 들 정도로 사랑에 빠진 캐릭터를 만들어준 작가님에게 감사하다\"라며 제작진, 동료 배우들에게 고마움을 드러냈다. 그는 \"사실은 출산하고 나서 첫 작품이었다. 저의 어떤 신체적인 컨디션도 장담할 수 없는 상황이었고 꽤 큰 도전이었는데 시청자분들이 화답해줘 좋은 성적으로 너무나 많은 사랑을 받고 이 자리에 있을 수 있었다. 너무 감사하다\"라며 소감을 밝혔다. 이어 \"MBC 일일드라","link":"https://m.entertain.naver.com/now/article/311/0001813039","retrieved":1736074989337},{"title":"한석규, '대상' 수상에도 참사 애도 집중 \"송구하고 죄송해\" 눈물","contents":"배우 한석규가 연기대상을 수상했지만, 기쁨 보다는 제주항공 참사 희생자들을 위한 애도에 집중했다. 5일 방송된 ‘2024 MBC 연기대상’에서는 ‘이토록 친밀한 배신자’ 한석규가 영광의 대상을 품에 안았다. 어두운 표정으로 무대에 오른 한석규는 “저 포함해서 여기 계신 방청객, 동료 분들도 마찬가지일 것 같은데 그냥 송구하다. 이런 자리, 이런 행사를 갖는다는 것이 왠지 사과드리고 싶고 송구한 마음이다”라고 제주항공 참사를 추모했다. 한석규는 “저희 연기자들이 하는 모든 것들이 관객, 시청자분들을 위한 몸짓인데 너무 큰 슬픈 일이 있어 마음이 아프다”라며 “연기자라는 직업을 어떻게 진실되게, 진솔하게 제 마음을 관객 분들에게 시청자분들에게 전달할까 그 마음 뿐인데 큰 일을 겪은 유가족분들에게 정말 진심으로 위로의 말씀을 드리고 싶다”고 밝혔다. 한석규는 ‘이토록 친밀한 배신자’에 출연한 이유가 가족의 소중함을 전하기 위했다며 “제 평생, 제가 하는 일의 큰 주제가 가족이라는 것을 얼","link":"https://m.entertain.naver.com/now/article/018/0005918891","retrieved":1736074989342},{"title":"'02년생' 유선호, 젓가락 미션에 자신감 \"어딜 가도 내가 놓거든\" (1박 2일)[종합]","contents":"'02년생' 유선호가 젓가락 미션에 자신감을 드러냈다. 5일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 강원 횡성 여행기가 전파를 탔다. 이날 멤버들은 혹한스를 맞아 생존물품 획득을 위한 미션에 돌입했다. 멤버들은 낭만 세트가 걸린 장작 쪼개기 미션에서 성공한 뒤 온기 세트를 걸고 성냥불 한 번에 켜기에 도전했다. 김종민은 도전자로 나섰다가 부담감 때문에 못하겠다고 했다. 이에 조세호가 나서게 됐다. 조세호는 멤버들이 모두 집중한 가운데 성냥불을 한 번에 켜며 미션을 성공시켰다. 조세호는 뒤늦게 \"나 너무 무서웠다\"며 천만다행이라고 했다. 멤버들은 가장 중요한 조리도구 세트를 위해 젓가락 한 번에 열두 개 집기에 도전했다. 막내 유선호가 \"어딜 가나 내가 젓가락을 놓는다\"면서 자신감을 보였다. 주종현PD는 만약 손으로 젓가락 개수를 센다 싶으면 바로 반칙이라고 미리 경고를 했다. 유선호는 첫 시도에서 실패한 뒤 \"젓가락 종류가","link":"https://m.entertain.naver.com/now/article/311/0001813036","retrieved":1736074989343},{"title":"이하늬, 최우수연기상 “키·목소리…안되는 이유 많던 배우”[2024 MBC 연기대상]","contents":"배우 이하늬가 최우수연기상을 받았다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. 최우수연기상 미니시리즈 부문은 이하늬에 돌아갔다. 이하늬는 “얼마전 사고로 희생된 분들께 애도를 표하고 한순간에 유가족 되신 분들께도 하늘의 위로가 있기를 바란다”고 말했다. 그러면서 “저는 이렇게 큰 상을 받을 사람이 아닌데 너무 좋은 팀을 만났다. 대본 보자마자 얼른 촬영하고 싶단 생각이 들 정도로 사랑에 빠진 캐릭터 여화를 만들어준 작가님 감사하다”고 덧붙였다. 이하늬는 또 “출산하고 첫 작품이었다. 저의 신체적인 컨디션도 장담할 수 없고 꽤나 큰 도전이었는데 시청자분들이 화답해주셔서 정말 좋은 성적으로, 너무나 많은 사랑을 받고 이 자리에 있을 수 있다. 감사드린다. 전에 일일드라마 신인상 받았었다. 그때가 생각이 나더라. 되는 이유보다 안되는 이유가 더 많은 배우였다. ‘키가 너무 커서’, ‘눈이 너무 찢어져서’, ‘목소리가 너무 낮아서’ 갖가지 이유를 많이 들었는데 10년 정도 버티다","link":"https://m.entertain.naver.com/now/article/009/0005424074","retrieved":1736074989345},{"title":"'최우수상' 이하늬 \"키 커서·눈 찢어져서 안 된댔는데…멈추지 마\"('MBC 연기대상')","contents":"이하늬가 '밤에 피는 꽃'으로 '2024 MBC 연기대상' 미니시리즈 여자 최우수 연기상을 받았다. 5일 오후 '2024 MBC 연기대상'이 방송됐다. MBC는 지난달 30일 연기대상 시상식을 개최했으나, 무안공항 참사 여파에 따른 국가애도기간이라는 점을 고려해 생중계하지 않고 대신 이날 녹화분을 내보냈다. 진행은 김성주, 채수빈이 맡았다. 이하늬는 “얼마 전에 있었던 사고로 희생된 분들게 애도를 표하고 한순간에 유가족이 된 분들에게도 하늘의 기도가 있길 기원한다”며 애도의 말로 소감을 시작했다. 이하늬는 “저는 큰 상을 받을 사람이 아닌데 좋은 팀을 만났다”며 주변 사람들과 동료들, 스태프들에게 감사 인사를 전했다. 이어 “출산 후 첫 작품이었다. 신체적인 컨디션도 장담할 수 없는 상황이었고 저에게는 도전이었다. 시청자들이 화답해주셔서 제가 이 자리에 서있을 수 있다. 감사드린다”고 인사했다. 이하늬는 “MBC에서 일일드라마 신인상을 받았었다. 그때가 많이 생각나더라. 저는 되는","link":"https://m.entertain.naver.com/now/article/312/0000695284","retrieved":1736074989346},{"title":"\"이토록 완벽한 배우\" 한석규, 생애 세번째 '대상' 수상.. GOAT 등극('MBC 연기대상')[종합]","contents":"배우 한석규가 생애 세 번째 ‘연기대상’을 거머쥐었다. 5일 녹화 방송으로 꾸며진 2024 MBC ‘연기대상’에선 한석규가 ‘이토록 친밀한 배신자’로 영예의 대상을 수상했다. ‘뿌리 깊은 나무’ ‘낭만닥터 김사부’에 이어 ‘이토록 친밀한 배신자’로 대상 트로피를 추가하게 된 한석규는 “이런 자리, 이런 행사를 갖는다는 게 송구하다. 연기자들이 하는 모든 일들이 시청자 분들을 위한 몸짓인데 너무나 슬픈 일이 벌어져서 마음이 아프다. 연기자란 어떻게 하면 진솔하면 마음을 전달할 수 있을까, 고민을 한다. 큰일을 겪은 유가족 분들에게 진심으로 위로의 말씀드리고 싶다”며 제주항공 참사 희생자들과 유가족들을 위로했다. 이어 “우리 드리마를 하고 싶었던 이유는 가족의 소중함을 알리고 싶었기 때문이다. 얼마 전부터 내가 하는 일의 큰 주체가 가족이라는 걸 깨달았다. 이 드라마로 가족의 소중함을 전달하고 싶었는데 가족을 잃으신 분들에게 깊은 위로를 드린다. 큰 슬픔을 이겨내시길 바란다”며 눈물을","link":"https://m.entertain.naver.com/now/article/213/0001322970","retrieved":1736074989347},{"title":"'최우수상' 유연석, '지거전' 의외의 조력자 있었다…\"한석규에 감사해\"('MBC 연기대상')","contents":"'수사반장 1958' 이제훈, '지금 거신 전화는' 유연석이 '2024 MBC 연기대상' 미니시리즈 남자 최우수 연기상을 공동 수상했다. 5일 오후 '2024 MBC 연기대상'이 방송됐다. MBC는 지난달 30일 연기대상 시상식을 개최했으나, 무안공항 참사 여파에 따른 국가애도기간이라는 점을 고려해 생중계하지 않고 대신 이날 녹화분을 내보냈다. 진행은 김성주, 채수빈이 맡았다. 유연석은 \"16년 전에 MBC에서 '종합병원2'로 첫 드라마를 했다. 큰 상을 주셔서 감개무량하다. 저희 드라마 많이 사랑해주는 시청자들, 팬들 감사하다. 이 드라마를 저에게 제안해준 대표님들 감사드린다. 이 작품을 꼭 했으면 좋겠다고 추천한 소속사 대표님 감사하다. 안 했으면 어떻게 할 뻔 했나. 이 상이 저 하나에게 주는 상이라기보다 저희 드라마를 치열하게 고민하고 촬영해준 감독님들을 비롯해 모든 스태프, 배우들 감사드린다\"고 말했다. 이어 \"이 작품 하면서 작품 말미에 체력적으로 지치고 잘해나가고 있는지","link":"https://m.entertain.naver.com/now/article/312/0000695283","retrieved":1736074989350},{"title":"한석규, 30년 만에 돌아온 친정서 '대상'[MBC 연기대상](종합)","contents":"배우 한석규가 30년 만에 복귀한 친정 MBC에서 대상을 수상했다. 5일 방송된 ‘2024 MBC 연기대상’에서는 ‘이토록 친밀한 배신자’ 한석규가 대상을 수상했다. 최우수상은 일일드라마, 미니시리즈 부문으로 각각 시상했다. 일일드라마 부문은 ‘용감무쌍 용수정’ 서준영, 엄현경, ‘세번째 아내’ 오승아가 수상했다. 미니시리즈 부문은 ‘수사반장 1958’ 이제훈, ‘지금 거신 전화는’ 유연석, ‘밤에 피는 꽃’ 이하늬가 수상했다. 이제훈은 “시청자 여러분들께 감사하다는 말을 전하고 싶다”라며 “MBC에서 큰 사랑을 받았던 전설의 작품인데 이 작품의 프리퀄을 만든다는 이야기를 들었을 때 너무 설렜고 박영한 캐릭터를 저에게 제안해주셨을 때 너무 떨리고 믿을 수 없을 만큼 큰 영광이자 무게감을 느꼈다”고 털어놨다. 이제훈은 “작품을 하면서 여러가지 많이 부족하고 힘든 점이 많았지만 시청자분들에게 귀한 작품을 선보이겠다는 마음 하나로 끝까지 최선을 다했다. 함께 작품을 만들어주신","link":"https://m.entertain.naver.com/now/article/018/0005918885","retrieved":1736074989352},{"title":"'최우수상' 이제훈, 설렘·부담감 있었다…\"최불암 덕분\"('MBC 연기대상')","contents":"'수사반장 1958' 이제훈, '지금 거신 전화는' 유연석이 '2024 MBC 연기대상' 미니시리즈 남자 최우수 연기상을 공동 수상했다. 5일 오후 '2024 MBC 연기대상'이 방송됐다. MBC는 지난달 30일 연기대상 시상식을 개최했으나, 무안공항 참사 여파에 따른 국가애도기간이라는 점을 고려해 생중계하지 않고 대신 이날 녹화분을 내보냈다. 진행은 김성주, 채수빈이 맡았다. 이제훈은 \"MBC에서 사랑받았던 전설의 작품인데, 프리퀄을 만든다는 얘길 들었을 때 설렜다. 최불암 선생님이 맡았던 박영한을 저에게 제안해줬을 때 떨렸고 믿을 수 없을 만큼 영광이자 큰 무게감을 느꼈다. 작품을 하며 여러 가지 부족하고 힘든 점이 많았지만 시청자들에게 귀한 작품을 선보이겠다는 마음 하나고 끝까지 최선을 다했다. 감독님, 작가님, 배우들에게 진심으로 감사드린다. 더운 여름부터 고생했던 스태프들에게 정말 고생했다고 얘기하고 싶다. 좋은 작품을 여러분과 함께할 수 있어 영광이었고 평생","link":"https://m.entertain.naver.com/now/article/312/0000695282","retrieved":1736074989352},{"title":"‘백설공주에게 죽음을’ 변요한, ‘2024 MBC 연기대상’서 베스트액터상 수상","contents":"‘백설공주에게 죽음을’ 변요한이 베스트액터상을 수상했다. 배우 변요한은 지난 5일 오후 방송된 ‘2024 MBC 연기대상’에서 ‘백설공주에게 죽음을-Black Out’으로 베스트액터상을 수상했다. 변요한은 ‘백설공주에게 죽음을-Black Out’에서 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 고정우 역을 맡아 10년간 겪은 변화와 그에 따른 심리적인 혼란을 특유의 깊은 눈빛과 무게감 있는 연기로 그려내며 극에 무게감과 완성도를 더해 호평받았다. 변요한은 “여기까지 오기까지 발걸음이 많이 무거웠다”라며 제주항공 여객기 참사 희생자와 유가족들에게 마음을 전한 뒤 짧은 소감을 전했다. 변요한은 “‘백설공주에게 죽음을’을 연출하신 변영주 감독님 진심으로 감사드린다. 진정한 베스트 액터들은 같이 작품을 하신 동료분들이라고 생각한다. 앞으로 더 좋은 모습으로 연기할 수 있도록 노력하는 배우 되겠다”라는 소감을 전했다. 한편, 지난해 영화 ‘그녀가 죽었다’,","link":"https://m.entertain.naver.com/now/article/057/0001864726","retrieved":1736071712174},{"title":"이하늬, 최우수상 \"출산 후 첫 작품…엄마들에 상 나누고파\"[MBC 연기대상]","contents":"배우 이하늬가 최우수연기상의 트로피를 품에 안았다. 5일 방송된 ‘2024 MBC 연기대상’에서는 이하늬가 ‘밤에 피는 꽃’으로 미니시리즈 부문 최우수연기상을 수상했다. 이하늬는 ‘밤에 피는 꽃’을 함께한 스태프, 배우들에게 고마운 마음을 전했다. 이어 이하늬는 “출산하고 첫 작품이었다”라며 “신체적인 컨디션도 장담할 수 없었고 저에게는 꽤 큰 도전이었는데 시청자분들이 화답해주셔서 많은 사랑을 받고 이 자리에 있을 수 있었다”고 시청자들에게 고마운 마음을 밝혔다. 이하늬는 “처음 MBC에서 일일드라마 신인상을 받았다. 사실 저는 되는 이유 보다 안되는 이유가 더 많은 배우였다. 키가 너무 커서, 눈이 너무 찢어져서, 목소리가 너무 낮아서 등 갖가지 이유를 들었는데 10년 버티다 보니 장점이 되기도 하고 세상이 바뀌기도 하더라”라며 “꿈을 향해 나가시는 분들이 있으면 포기하지 마셔라. 끝까지 하면 뭐라도 된다”고 응원했다. 이어 “이 상은 어맘가 되어보니까 보통 일이 아니더라. 누군가","link":"https://m.entertain.naver.com/now/article/018/0005918883","retrieved":1736071712174},{"title":"이하늬·유연석·이제훈, 미니시리즈 최우수연기상 [MBC연기대상]","contents":"배우 이하늬, 유연석, 이제훈이 '2024 MBC 연기대상' 최우수연기상 미니시리즈 부문을 수상했다. 5일 오후 김성주, 채수빈의 사회 아래 녹화 중계된 MBC '2024 MBC 연기대상'에서 이하늬, 유연석, 이제훈이 미니시리즈 최우수연기상을 받았다. 이날 '밤에 피는 꽃'으로 최우수연기상 미니시리즈 여자 부문을 수상한 이하늬는 \"얼마 전에 있었던 사고로 희생되신 분들께 애도를 표하고 한순간에 유가족이 되신 분들께도 하늘의 위로가 있기를 바란다\"라고 소감의 운을 뗐다. 이어 \"제가 출산을 하고 나서 첫 작품이었다\"라며 \"신체적인 컨디션을 장담할 수 없어 큰 도전인 작품이었는데 시청자분들이 화답을 해주셔서 너무 감사하다\"라고 감사의 이야기를 전했다. '수사반장 1958'로 최우수연기상 미니시리즈 남자 부문을 수상한 이제훈은 \"안타까운 참사의 희생자 분들의 명복을 빌며 유가족분들께 깊은 애도의 마음을 전한다\"라고 소감의 운을 뗐다. 이어 \"'수사반장 1958'을 시청해 주신 시청자분들","link":"https://m.entertain.naver.com/now/article/421/0008004670","retrieved":1736071712174},{"title":"“남우현·게바라, ‘뭉찬3’ 박지성·손흥민 같아” 감탄","contents":"‘어쩌다뉴벤져스’가 새로운 공격 듀오의 탄생과 함께 역대급 승부를 펼친다. 5일 JTBC ‘뭉쳐야 찬다3’에서는 ‘어쩌다뉴벤져스’가 조기축구 랭킹 9위 ‘우리 FC’를 상대로 한 치열한 경기가 그려진다. ‘우리 FC’는 ‘뭉찬’의 숙적이자 조기축구 랭킹 1위인 ‘신제주축구회’를 꺾고 우승한 경력을 보유한 강호로 ‘어쩌다뉴벤져스’에게는 어려운 경기가 될 전망이다. 이날 치열한 경기 속에서 새로운 공격 듀오가 탄생해 시선이 모인다. 먼저 부상 복귀 후 매 경기 MOM(Man Of the Match)급 활약을 보이고 있는 ‘페루 축구천재’ 게바라가 여전한 경기력을 선보인다. 게바라는 경기 초반 ‘우리 FC’의 강력한 압박에 밀리는 양상을 보이자 특유의 화려한 발재간과 폭넓은 시야를 바탕으로 한 킬패스로 경기 분위기를 단숨에 반전시킨다. 특히 게바라는 2002년 월드컵 포르투갈전에서 박지성이 기록한 전설적인 골을 연상케하는 환상적인 슈팅까지 선보여 상대팀의 기세를 완전히 꺾어버린다. 또 지","link":"https://m.entertain.naver.com/now/article/382/0001171509","retrieved":1736071712174},{"title":"이제훈·유연석, 나란히 최우수상…제주항공 참사 애도[MBC 연기대상]","contents":"배우 이제훈, 유연석이 최우수연기상을 수상했다. 5일 방송된 ‘2024 MBC 연기대상’에서는 ‘수사반장 1958’ 이제훈, ‘지금 거신 전화는’ 유연석이 미니시리즈 부문 최우수연기상을 수상했다. 이제훈은 “너무나 안타까운 참사의 희생자분들의 명복을 빌며 유가족분들에게 깊은 애도의 마음을 전한다”고 제주항공 참사에 대한 안타까움을 드러냈다. 이어 “시청자 여러분들께 감사하다는 말을 전하고 싶다”라며 “MBC에서 큰 사랑을 받았던 전설의 작품인데 이 작품의 프리퀄을 만든다는 이야기를 들었을 때 너무 설렜고 박영한 캐릭터를 저에게 제안해주셨을 때 너무 떨리고 믿을 수 없을 만큼 큰 영광이자 무게감을 느꼈다”고 털어놨다. 이제훈은 “작품을 하면서 여러가지 많이 부족하고 힘든 점이 많았지만 시청자분들에게 귀한 작품을 선보이겠다는 마음 하나로 끝까지 최선을 다했다. 함께 작품을 만들어주신 분들 감사하다”라며 “잊지 못할, 평생 기억할 작품인데 이 작품을 선택할 수 있었던 가장 큰","link":"https://m.entertain.naver.com/now/article/018/0005918882","retrieved":1736071712186},{"title":"\"강훈, 저질 돼서 돌아와\"…男 팬티 조언으로 뭇매 (런닝맨)[종합]","contents":"​(엑스포츠뉴스 임나빈 기자) 배우 강훈이 팬티에 관한 조언을 하며 폭소를 안겼다. 5일 방송된 SBS '런닝맨' 734회는 2024년과 작별하고 2025년을 맞이하는 '2024와 헤어질 결심' 레이스로 꾸며졌다. 이날 '런닝맨'에 5개월 만에 돌아온 배우 강훈과 멤버들은 각자 2024년에 작별하고 싶은 물건을 소개하는 시간을 가졌다. 먼저 양세찬은 자신이 입던 빨간 속옷을 공개했다. 그는 \"엄마가 '너는 기운이 약하니 늘 빨간 색깔을 지니고 있어야 한다'라고 했다\"라고 말했다. 이어 검은색 속옷을 꺼내 든 양세찬은 \"내가 입었는데 너무 작았다\"라고 전했다. 이에 하하는 \"사이즈로는 재석이 형 꺼 맞다\"라고 하며 실소를 유발했다. 검은색 속옷을 구경하던 지석진은 \"이거 운동할 때 입어도 되겠다\"라며 탐냈고, 강훈은 \"팬티는 그렇게 보는 거 아니다. 남자들 팬티는 이 안에 뭐가 묻어있는지 봐야 한다\"라고 조언했다. 그러자 지석진은 \"얘 이상해졌다\"라며 질색했고, 하하는 \"강","link":"https://m.entertain.naver.com/now/article/311/0001813034","retrieved":1736071712186},{"title":"'최우수상' 엄현경, ♥차서원 대신 가족 언급…\"응원 없었다면 집중 못 했을 것\"('MBC 연기대상')","contents":"서준영과 엄현경, 오승아가 '2024 MBC 연기대상' 일일 드라마·단막 부문 최우수 연기상을 받았다. 5일 오후 '2024 MBC 연기대상'이 방송됐다. MBC는 지난달 30일 연기대상 시상식을 개최했으나, 무안공항 참사 여파에 따른 국가애도기간이라는 점을 고려해 생중계하지 않고 대신 이날 녹화분을 내보냈다. 진행은 김성주, 채수빈이 맡았다. 일일 드라마·단막 부문 남자 최우수 연기상은 ‘용감무쌍 용수정’ 서준영이 가져갔다. 서준영은 동료들을 비롯해 가족들에게 감사 인사를 전하며 ”다 괜찮을 거고 늘 괜찮을 거다. 새해 복 많이 받으셔라”고 응원의 메시지를 건넸다. 일일 드라마·단막 여자 부문 최우수 연기상은 ‘용감무쌍 용수정’ 엄현경, ‘세 번째 결혼’ 오승아가 공동 수상했다. 오승아는 “현경 언니와 몇 년 전 작품을 같이 했는데 같이 상을 받게 되어 감회가 새롭다”고 말했다. 이어 드라마 관계자, 주변 스태프들, 가족들, 레인보우 멤버들, 시청자들에게 감사 인사를 전했다. 오승","link":"https://m.entertain.naver.com/now/article/312/0000695281","retrieved":1736071712186},{"title":"유연석·이제훈, 남자 최우수연기상 공동 수상 \"감개무량\" [2024 MBC 연기대상]","contents":"배우 유연석, 이제훈이 '2024 MBC 연기대상'에서 남자 최우수연기상을 받았다. 30일 서울 마포구 상암 MBC공개홀에서 진행하고 5일 방송한 2024 MBC 연기대상에서 '지금 거신 전화는' 유연석, '수사반장 1958' 이제훈이 최우수연기상 미니시리즈상을 받았다. 이제훈은 \"너무 안타까운 참사의 희생자분들의 명복을 빌며 유가족분들께 깊은 애도의 마음을 전하겠다\"라고 말문을 열었다. 그는 \"시청자분들께 너무나 감사드린다. 이 작품이 MBC에서 너무나 사랑을 받았던 전설의 작품인데 이 작품의 프리퀄을 만든다는 이야기를 들을 때 너무 설렜다. 최불암 선생님이 맡으셨던 박영한이라는 역할을 제안해주셨을 때 너무 떨렸고 믿을 수 없을 만큼 큰 영광이자 무게감을 느꼈다. 작품을 하면서 부족하고 힘든 점도 많았지만 시청자분들께 귀한 작품을 선보이겠다는 마음 하나로 최선을 다했다. 평생 기억에 남는 작품이 될 것 같다\"라고 소감을 밝혔다. 이제훈은 \"이 작품을 선택한 가장 큰 이","link":"https://m.entertain.naver.com/now/article/311/0001813033","retrieved":1736071712186},{"title":"'방민아 언니' 방현아, 캐디 남규하와 결혼…\"연인에서 부부로\"[전문]","contents":"걸스데이 멤버 방민아(민아)의 언니이자 그룹 워너비 출신 가수 방현아(린아)가 결혼 소식을 전했다. 방현아는 4일 자신의 계정에 결혼 사진과 함께 \"앞으로 평생 함께 걸어가고 싶은 사람을 만나 연인에서 부부로 새로운 시작을 함께 하려고 한다\"라며 결혼 소식을 전했다. 그의 남편은 캐디인 남규하다. 방민아 역시 자신의 개인계정에 언니의 결혼식 사진을 게재했다. 그는 \"내 꿈이자 자랑이었던 언니, 축하해 정말\"이라고 적었다. 또 방민아는 신부 대기실에서 언니와 함께 찍은 사진을 공개 하기도 했다. 한편 방민아는 걸스데이로 데뷔해 '기대해', '여자 대통령', '반짝반짝', '섬싱' 등 히트곡을 남기며 큰 사랑을 받았다. 그의 친언니 방현아는 2015년 걸그룹 워너비로 데뷔한 바 있다. 다음은 방현아 글 전문 신부 방현아 ❤️ 신랑 남규하 앞으로 평생 함께 걸어가고 싶은 사람을 만나 연인에서 부부로 새로운 시작을 함께 하려고 합니다. 한 분 한 분 직접 찾아뵙고","link":"https://m.entertain.naver.com/now/article/477/0000528702","retrieved":1736071712186},{"title":"있지 예지 ‘새침한 눈맞춤’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 1월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 중국 광저우에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000939111","retrieved":1736071712187},{"title":"\"등 근육 예술\" 이준, 영하 6도에 등목…멤버들에 완전 속았다 ('1박2일')","contents":"이준이 멤버들에게 속아 등목에 당첨됐다. 5일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 딘딘, 유선호, 조세호, 이준이 '해피 혹한스' 훈련에 돌입했다. 이날 혹한기 훈련을 위한 미션이 펼쳐졌다. 1라운드는 낭만 세트가 걸린 장작 한 번에 패기. 문세윤은 한 번에 정확히 반을 쪼개며 성공했다. 2라운드는 체온을 책임질 온기 세트로, 성냥불을 한 번에 켜야 했다. 출전한 김종민이 아닌 딘딘이 한번 해보려 했지만, 제작진은 \"안 된다. 단 한 번의 기회다\"라며 단호하게 말했다. 바람을 막아주려 김종민을 둘러싼 멤버들. 그러나 김종민은 \"못하겠다. 원망받기 싫다\"라고 호소했고, 조세호는 가볍게 하면 될 것 같다며 시범을 보였다. 그러자 멤버들은 자신 있어 보이는 조세호에게 시켰다. 문세윤은 \"최근 화촉 점화도 해보지 않았냐\"라고 말하기도. 조세호가 \"그건 양가 어머님이 하시는 거다\"라고 하자 문세윤은 \"연습 시켜드리지 않았냐\"며 몰아갔다. 부담 속에 조세호는 일단","link":"https://m.entertain.naver.com/now/article/213/0001322969","retrieved":1736071712187},{"title":"있지 리아 ‘귀여운 눈만 빼꼼’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 1월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 중국 광저우에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000939110","retrieved":1736071712187},{"title":"\"성난 등근육\" 이준, 영하 6도 엄동설한에 '등목 당첨' (1박 2일)","contents":"이준이 영하 6도의 엄동설한에 등목을 했다. 5일 방송된 KBS 2TV '1박 2일 시즌4'에서는 이준이 등목을 하는 모습이 전파를 탔다. 이날 멤버들은 생존 물품을 위한 미션 후 회득한 물품이 부족하다고 판단, 재도전 기회를 요구했다. 주종현PD는 제작진과의 회의 끝에 등목 1명에 재도전 기회를 1회 주겠다고 했다. 김종민은 \"준이가 벗는 거 좋아하잖아\"라고 등목 멤버로 이준을 추천했다. 이준은 벗는 거 안 좋아한다고 발끈했다. 멤버들은 공평하게 가위바위보로 등목 멤버를 정하자고 했다. 가위바위보 직전 딘딘이 이준을 제외한 멤버들에게 가위 사인을 보내고 다녔다. 문세윤은 혼자 특이한 거 내는 사람이 등목을 하자고 했다. 이준은 운 좋게 첫 판에 가위를 냈다가 멤버 모두가 똑같은 것을 보고 \"짠 거지? 이게 말이 돼?\"라고 의심을 했다. 그 사이 조세호가 보 사인을 하고 다녔다. 이준은 혼자 다른 것을 내면서 꼼짝없이 등목에 당첨됐다. 이준은 상의탈의 후 나타나 영하 6도의 엄동설한","link":"https://m.entertain.naver.com/now/article/311/0001813032","retrieved":1736071712187},{"title":"있지 채령 ‘심쿵 눈빛’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 1월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 중국 광저우에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000939109","retrieved":1736071712187},{"title":"엄현경 “일일드라마 많이 사랑해” 최우수연기상 수상 [MBC 연기대상]","contents":"배우 엄현경이 ‘MBC 연기대상’에서 최우수연기상을 수상했다. 5일 오후 MBC ‘2024 MBC 연기대상’이 김성주, 채수빈의 진행 아래 녹화 중계됐다. 이날 최우수연기상 일일드라마·단막 부문에는 드라마 ‘세 번째 결혼’ 오승아, ‘용감무쌍 용수정’ 엄현경이 트로피의 주인공이 됐다. 엄현경은 “감사하기도 말하기 너무 마음이 무겁다. 유가족 분들에게 애도를 표한다”며 애도의 뜻을 밝혔다. 그는 “이 상은 용감무쌍 용수정을 대표해 받은 상이라고 생각한다. 모두가 8개월간 고생이 많으셨다”라며 감사함을 전했다. 이어 “개인적으로 일일드라마를 많이 사랑하는 배우다. 앞으로도 일일드라마가 영원하길 바라본다”라고 애정을 드러냈다.","link":"https://m.entertain.naver.com/now/article/057/0001864725","retrieved":1736071712189},{"title":"있지 채령 ‘사랑스러운 눈맞춤 인사’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 1월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 중국 광저우에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000939108","retrieved":1736071712189},{"title":"김병현, 햄버거 가게 폐업 결정 \"3년간 2억 손해..감당 어려워\"(사당귀) [종합]","contents":"야구선수 출신 방송인 김병현이 햄버거 가게를 폐업하게 됐다고 밝혔다. 5일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 김병현이 등장해 근황을 전했다. 그는 \"요즘 광주, 창원, 서울 오가면서 가게도 보고, 제주도까지 가서 강연도 하며 바쁘게 지냈다. 제가 야구계에서는 한 획을 그었으니까 성공 스토리 강연했다. 장사 쪽은 아직인 것 같다\"고 밝혔다. 김병현은 강남 보건소에 방문했고, 정호영 셰프는 \"너도 그거야?\"라고 물었다. 그는 \"햄버거 가게를 운영한 지 3년 됐는데 열심히 했지만 폐업을 결정했다. 폐업 절차를 알아보려고 보건소에 갔다\"고 말했다. 이어 \"버티고 버텨서 계약 연장을 해야 하는 시점에 물가가 많이 오르고, 월세를 감당하기 어려운 상황이었다\"며 \"정호영 셰프님이 폐업에는 저보다 선배니까 도움을 받고자 불렀다\"고 씁쓸하게 밝혔다. 그러면서 \"매출이 좋았을 때는 하루 매출이 200만 원이었는데 요즘 100만 원 이하로 내려갔다. 요즘은 코로나1","link":"https://m.entertain.naver.com/now/article/108/0003293858","retrieved":1736071712189},{"title":"'최우수상' 엄현경, 남편 차서원 언급 \"사랑하고 감사해\"[MBC 연기대상]","contents":"배우 엄현경이 최우수상을 수상하며 가족에게 고마움을 전했다. 5일 방송된 ‘2024 MBC 연기대상’에서는 ‘용감무쌍 용수정’ 엄현경, ‘세번째 결혼’ 오승아, ‘용감무쌍 용수정’ 서준영이 일일드라마 부문 최우수상을 수상했다. 엄현경은 “유가족 분들에게 위로를 전한다”고 제주항공 참사 희생자들을 추모했다. 이어 “‘용감무쌍 용수정’ 분들을 대표해 받은 것 같다”라며 함께한 배우들에게 고마움을 전했다. 또한 일일드라마를 애정한다며 “일일드라마가 사라지지 않았으면 좋겠다”는 말도 덧붙였다. 엄현경은 “사랑하는 가족들의 도움과 응원이 없었다면 드라마에 온전히 집중할 수 없었을 것 같다. 사랑하고 감사하다고 전하고 싶다”고 가족들에 대한 애정을 내비치기도 했다. 엄현경은 배우 차서원과 결혼을 해 2023년 10월 득남한 바 있다. 오승아는 “저를 이 자리에 있게 해주신 분들에게 감사한 마음을 전하고 싶다”라며 MBC, 소속사 식구들, 가족, 레인보우 멤버들에게 고마움을 전했다. 앞서 ‘MB","link":"https://m.entertain.naver.com/now/article/018/0005918881","retrieved":1736071712189},{"title":"있지 채령 ‘귀여운 두건 쓰고’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 1월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 중국 광저우에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000939107","retrieved":1736071712189},{"title":"신종철 총주방장, 품질 검수 중 직원들에 불호령…\"촬영하지 말라\"","contents":"신종철 총주방장이 직원들에게 불호령을 내렸다. 5일 오후 4시 40분 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'에는 신종철 총주방장이 출연해 재미를 더했다. 이날 신종철 총주방장은 직원들과 함께 식자재 검수를 진행했다. 신종철 총부장장은 자신에 대해 \"친형 같고 따뜻한 보스\"라고 표현했다. 그러나 표현과 달리 식자재 검수 중 마블링이 검수 기준에 맞지 않고 불량이 많자 조리모와 앞치마를 던지고 화를 내기 시작했다. 급기야 카메라 감독을 향해 \"찍지 마세요, 심각한 상황이니까\"라며 소리를 질렀다. 이에 스튜디오 패널들은 \"왜 카메라 감독을 괴롭히냐, 카메라 감독이 촬영하면서 울었다고 한다\"라고 말해 웃음을 자아냈다. 카메라를 치우고 난 뒤에도 신종철 총주방장은 구매팀을 향해 불호령을 내리는 등 품질에 대한 까다로운 기준을 선보였다.","link":"https://m.entertain.naver.com/now/article/421/0008004668","retrieved":1736071712189},{"title":"있지 예지 ‘출국할 때나 입국할 때나 편안하게’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 1월 5일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 중국 광저우에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000939106","retrieved":1736071712189}]}