{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘시험관 2차’ 손담비, 관상으로 본 임신 성공 여부 “올해는‥”(아빠하고)","contents":"손담비가 관상으로 본 임신 성공 여부를 공개한다. 9월 25일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 손담비 엄마가 딸의 임신을 기원하며 마음먹고 준비한 특별한 투어가 펼쳐진다. 34도의 폭염에 엄마의 손에 이끌려 강제 산행을 나선 손담비는 남편 이규혁을 찾으며 울상을 짓지만, 손담비 엄마는 \"호랑이 기운을 받아야 한다\"며 딸의 임신을 향한 강한 의욕을 불태운다. 또 \"인왕산 정상에 임신을 시켜주는 용한 바위가 있다\"며 높은 산행까지 강행한다. 결국 손담비는 끝이 보이지 않는 계단 지옥 앞에서 주저앉고 만다. 한편 엄마가 소문을 듣고 데려간 관상가로부터 손담비는 '부모님이 일찍 사별할 관상'이라는 이야기를 듣게 된다. 또 관상가는 손담비 엄마의 얼굴에도 '남편이 일찍 떠날 상'이 있다고 설명한다. 이어서 손담비에게 \"혹시 마흔한 살에 아기를 준비한 적이 있나\"라고 조심스레 물은 뒤 \"관상학적으로 보면 올해는..\"이라며 임신 가능성에 대해 입을 뗀다. 그런가하면 손담비는","link":"https://m.entertain.naver.com/now/article/609/0000900406","retrieved":1727138306539},{"title":"손담비, 임신 기원 산행…“♥이규혁!” 외치며 울상 (아빠하고)","contents":"시험관 2차 시술 후 결과를 기다리고 있는 손담비가 관상으로 본 임신 성공 여부를 공개한다. 25일(수) 방송되는 TV CHOSUN '아빠하고 나하고'에서는 손담비의 엄마가 딸의 임신을 기원하며 마음먹고 준비한 특별한 투어가 펼쳐진다. 34도의 폭염에 엄마의 손에 이끌려 강제 산행을 나선 손담비는 남편 이규혁을 찾으며 울상을 지었지만, 손담비의 엄마는 \"호랑이 기운을 받아야 한다\"라며 딸의 임신을 향한 강한 의욕을 불태운다. 또 \"인왕산 정상에 임신을 시켜주는 용한 바위가 있다\"라며 높은 산행까지 강행한다. 결국 손담비는 끝이 보이지 않는 계단 지옥 앞에서 주저앉고 만다. 손담비 모녀가 찾은 '호랑이 기운'의 정체, 그리고 무더위 속 산행의 결과는 '아빠하고 나하고' 방송에서 확인할 수 있다. 한편, 엄마가 소문을 듣고 데려간 관상가로부터 손담비는 '부모님이 일찍 사별할 관상'이라는 이야기를 듣게 된다. 또 관상가는 손담비 엄마의 얼굴에도 '남편이 일찍 떠날 상'이 있다고 설명한다.","link":"https://m.entertain.naver.com/now/article/396/0000689483","retrieved":1727138306546},{"title":"‘아침마당’ 출격...황정민 “부모님 좋아하실 것...정해인은 바른 사람”","contents":"배우 황정민과 정해인이 ‘아침마당’에 출연했다. 24일 오전 방송된 KBS1 ‘아침마당’의 화요초대석에는 영화 ‘베테랑2’ 주연배우인 황정민과 정해인이 출연해 시청자들을 맞이했다. 황정민은 “초대해주셔서 감사하다. 부모님이 좋아하실 것 같아서 마음이 뿌듯하다”라고 출연 소감을 밝혔다. 정해인은 “얼떨떨하다. 꿈 같고 신기하다”라고 말했다. 황정민은 ‘베테랑2’ 소개 과정에서 “9년 만에 나왔고 시리즈물은 저도 처음이다”라며 “배우가 자기 이름을 걸고 시리즈물이 있다는 건 필모그래피에서 드물다. 영광이다”라고 말했다. 황정민은 정해인에 대해 “남녀노소 불문하고 좋아하는 친구다. 같이 작업하며 느낀 건 사람이 정말 바르다. 어르신들이 ‘쟤 참 바르다’하는 그런 바른 아이”라며 치켜세웠다. 이에 정해인은 “황정민 선배는 잘 이끌어주시고 부담 없이 연기할 수 있도록 공기를 만들어 주신다”며 화답했다. 또 황정민은 금주 이야기에 대해 “밖에서는 안 먹고 아내랑만 조금씩 하고 있다”고 말해 웃","link":"https://m.entertain.naver.com/now/article/009/0005368886","retrieved":1727138306546},{"title":"이찬원 “보이스피싱=사람 죽이는 일, 처벌 약해” 소신 밝혔다(소금쟁이)","contents":"이찬원이 보이스피싱 피해 사연에 분노하며 자신의 소신을 드러냈다. 9월 24일 방송되는 KBS 2TV 예능 ‘하이엔드 소금쟁이’에서는 가족이 보이스피싱 사기를 당한 이후 180도 다른 삶을 살고 있다는 의뢰인의 사연이 소개된다. 이날 의뢰인은 과거 은행에서 임원으로 재직했던 아버지가 1억 5천만 원의 보이스피싱 사기 피해를 당한 이후 빚이 6억까지 불어나“돈 걱정 없이 살던 가족이 매일 돈 걱정을 하게 됐다”는 막막한 상황을 털어놨다. 해당 사연을 들은 이찬원은 “직접적인 상해를 입히지 않았다는 이유로 처벌이 좀 약한 것 같은데 이게 진짜 사람 죽이는 일이다”고 분노, 경제 범죄에 대한 처벌이 강화돼야 한다는 자신의 소신을 밝혔다. 양세찬도 과거 보이스피싱에 당할 뻔했다면서 “어르신들은 무조건 당하겠구나”라며 걱정했고, 조현아는 친구가 보이스 피싱을 당할 뻔한 것을 직전에 막았던 아찔한 경험담을 전했다. 이에 김경필 머니트레이너는 감당할 수 없는 피해를 입었을 때 최악의 상황을 방지","link":"https://m.entertain.naver.com/now/article/609/0000900404","retrieved":1727138306546},{"title":"\"이경규 나와\" 박나래→박세미, 웃음 '복수혈전'…'코미디 리벤지' 10월 공개","contents":"'코미디 리벤지'가 더욱 강력한 웃음을 장착하고 귀환한다. 오는 10월 15일 전 세계 공개되는 ​'코미디 리벤지'​는 '코미디 로얄' 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 컴피티션. 이경규의 왕좌를 뺏기 위해 제대로 칼 갈고 나온 코미디언들이 더 강력하고 화끈한 웃음 배틀을 선보인다. '코미디 리벤지'는 지난해 화제를 일으켰던 '코미디 로얄'​에서 승리한 이경규팀(마스터 이경규, 이창호, 엄지윤, 조훈)이 우승 혜택이었던 넷플릭스 단독쇼 대신 다시 한번 코미디 컴피티션 판을 깔았다. 데뷔 44년 차 코미디 대부이자 마스터 이경규에 맞서 'K-코미디' 최강자들이 계급장을 떼고 자존심 건 복수혈전을 뜨겁게 펼친다. '코미디 로얄'에서 아쉽게 우승을 놓친 코미디언들을 비롯해 '핫'한 K-코미디 대표 주자들이 새로 합류해 업그레이드된 웃음을 책임진다. 그런 가운데 공개된 티저 예고편은 기대감을 더욱 고조시킨다. &amp;","link":"https://m.entertain.naver.com/now/article/311/0001774607","retrieved":1727138306546},{"title":"김미려, 친구 때문에 속앓이? \"내 지인들에 돈 빌려 달라 하지 마\"","contents":"개그우먼 김미려가 자신의 지인들에게 돈을 빌리는 친구를 공개적으로 저격했다. 김미려는 최근 자신의 SNS에 \"내 주변 사람들한테 300만 원 빌려달라고 하고, 돈 없다고 하면 20만 원만 빌려달라고 하는 사람은 어떡해요?\"라고 적었다. 이어 \"나는 진짜 좋은 사람이고 열심히 사는 친구인 줄 알았는데. 친구가 되고 싶었는데 어떡해요...\"라고 토로하며 \"우리의 지인들은 건들지 말아요... 제발\"이라고 당사자에게 경고를 더했다. 김미려는 배우 정성윤과 2013년 결혼해 슬하에 1남 1녀를 두고 있다. 예능 출연 외에도 공연 '투맘쇼'를 통해 대중과 소통하고 있다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락 주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002090970","retrieved":1727138306546},{"title":"정해인 \"'밥누나' 손예진, 솔직히 부담스러웠지만..재밌게 놀았다\" [아침마당][별별TV]","contents":"배우 정해인이 '밥 잘 사주는 예쁜 누나'로 호흡을 맞춘 손예진에 대해 언급했다. 24일 오전 방송된 KBS 1TV '아침마당'에는 영화 '베테랑2' 주역 황정민, 정해인이 출연했다. 이날 정해인은 2018년 손예진과 호흡을 맞춘 JTBC 드라마 '밥 잘 사주는 예쁜 누나'에 대해 \"벌써 6년이 됐다. 시간이 정말 빠르다. 드라마에서는 제대로 첫 주연을 했던 작품이다. 너무 부담스러웠다\"라고 말했다. 이어 \"조연하다가 처음으로 드라마 주연을 맡아서 한다는 것이 여러 가지로 부담스러운데 파트너도 스타에 한참 선배님이셔서 어려웠다. 하지만 (손예진이) 너무 편하게 해주셔서 재미있게 놀았다\"라고 회상했다. 그러면서 \"아무래도 대중의 많은 사랑을 받은 계기가 된 드라마다. 저한테는 감사하고 잊을 수 없는 작품\"이라고 애정을 드러냈다. 또 현재 방송 중인 tvN 드라마 '엄마친구아들'에 대해서도 이야기했다. 정해인은 \"달콤한 로맨틱 코미디를 오랜만에 했는데 뒤늦게 나와서 시청자분들께서 애가","link":"https://m.entertain.naver.com/now/article/108/0003267794","retrieved":1727138306546},{"title":"라이언전 하성운 이해인 류디 바다 ‘PROJECT 7’ 디렉터 출격[공식]","contents":"JTBC ‘PROJECT 7(프로젝트 7)’이 디렉터 라인업을 전격 공개했다. 오는 10월 18일 오후 8시 50분 첫 방송 되는 JTBC ‘PROJECT 7’(제작 스튜디오 슬램, SLL)은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 차별화된 신개념 아이돌 오디션 프로그램이다. 이와 관련 ‘PROJECT 7’이 대한민국 최초 ‘아이돌 조립 강화 오디션’답게 나이와 경력, 장르를 불문하고, 오직 실력과 능력을 기준으로 라이언전-하성운-이해인-류디-바다 등 ‘초강력 디렉터 라인업’을 확정해 기대감을 수직상승 시키고 있다. ‘PROJECT 7’의 디렉터 라인업은 공정하고 세심한 촌철살인 평가와 트렌드에 맞춘 전문성으로 참가자들의 발탁은 물론, 공감 어린 맞춤 멘토링까지 전방위로 활약할 전망이다. 먼저 ‘영웅’, ‘나야나’, ‘일","link":"https://m.entertain.naver.com/now/article/609/0000900403","retrieved":1727138306546},{"title":"“오타니보다 크게 나와” 김정민, 축구선수 子 아들 뒷바라지 보람","contents":"가수 김정민이 축구 선수로 활약 중인 아들 자랑을 했다. 김정민은 9월 24일 자신의 소셜미디어에 “오타니 사진보다 크게 기사가 나왔네? 대박. 부상없이 건강하고 즐겁게 인생 멜로디를 만들어가길 응원해 아빠는”이라는 글을 남겼다. 김정민은 글과 함께 축구 선수로 활동 중인 아들 도윤 군이 경기에서 활약하는 모습이 담긴 일본 신문 기사를 공개했다. 지면의 절반을 차지할 정도로 크게 나온 아들 기사에 자랑스러워하는 김정민의 마음이 느껴진다. 누리꾼들은 “도윤이 멋져”, “멋진 아들과 멋진 아빠의 행복하고 아름다운 삶을 함께 응원합니다”, “멋진 아들이네요” 등 반응을 보였다. 김정민은 지난 2006년 11살 연하의 일본인 타니 루미코와 결혼해 세 아들을 두고 있다. 지난 2021년 MBC ‘놀면 뭐하니?’의 MSG워너비 프로젝트 이후 활발한 활동을 펼치고 있으며, 현재 전국투어 콘서트를 진행 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000900402","retrieved":1727138306546},{"title":"데프콘, ‘열애설 송해나→유인나’ 여복 터졌다..“직장서 ‘사내 연애’는..” (탐정들의 영업비밀) [종합]","contents":"가수 데프콘이 모델 송해나와의 열애설에 대해 직접 해명했다. 23일(월) 방송된 채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '탐정24시'에서 부산을 주름잡는 '갈매기 탐정단'이 두 달 사이에 약 10억원 어치의 폐기물을 무단투기하고 사라진 사기꾼을 쫓았다. 또, '사건수첩'에서는 50만 유튜버이자 19년 차 문화부 기자인 안진용 기자가 자식의 입시 성공 이후 트로트 가수에 '입덕'한 뒤 사기꾼에 연루된 어느 어머니의 안타까운 사연을 함께 지켜봤다. 이날 '탐정들의 영업비밀'에서는 '갈매기 탐정단'이 빌려준 지 2달 만에 재활용 공장 부지를 의료·산업 폐기물로 가득 채우고 잠적한 사기꾼을 추적했다. 사건의 의뢰인은 자식과 동년배인 사기꾼에게 호의로 계약금만 받고 재활용 공장 부지를 빌려줬지만, 사기꾼은 마을이 침출수로 까맣게 뒤덮일 만큼 거대한 쓰레기 산을 이곳에 방치한 채 잠적했다. 심지어 쓰레기 처리비용만 수억 원에 달해, 은퇴한 의뢰인 노부부에겐 처리할 방도가 없었다.","link":"https://m.entertain.naver.com/now/article/076/0004196409","retrieved":1727138306546},{"title":"류수영, 가비잎 생으로 먹다 촬영중단 “식도에 가시가‥”(정글밥)","contents":"류수영이 정글 인생 최대 위기를 맞았다. 9월 24일 방송되는 SBS ‘정글밥’에서는 류수영과 이승윤이 현지 자연인과 함께 식재료를 탐방하던 중 예상치 못한 사고를 겪는 등 우여곡절 끝에 만들어진 팔라완 제도 최고의 밥상이 소개된다. 이날 ‘정글밥’은 육지 팀에 류수영과 이승윤, 바다 팀에 유이, 김경남으로 나눠 식재료 조달에 나섰다. 현지 자연인을 따라 숲속에 도착한 ‘맏형즈’ 류수영과 이승윤은 베테랑다운 눈썰미로 식재료를 찾아다녔다. 그 결과 팔라완 대표 과일 망고와 파인애플, 아시아의 고급 식재료 죽순, 그리고 현지인들이 주로 먹는 채소 가비(타로)를 발견했다. 그러나 식재료 탐방 중 류수영 정글 인생의 최대 위기가 발생했다. 식재료 탐구를 위해 가비 잎을 생으로 먹다가 식도에 이상 증세가 발생한 것. 류수영은 “식도에 가시가 돋는 것 같다”며 통증을 호소했고 지켜보던 이승윤은 “내가 못 먹게 했어야 됐다. 자연에서는 아무거나 먹으면 안 된다”며 자책했다. 급기야 촬영을 중단하","link":"https://m.entertain.naver.com/now/article/609/0000900401","retrieved":1727138306546},{"title":"장수원, 46살 연상 아내 출산 임박했는데 \"매일 술 마셔\"...빈축","contents":"그룹 젝스키스 출신 장수원이 1살 연상의 아내와 결혼 4년 만에 혼인신고를 마쳤다. 아내와의 결혼 생활을 최초 공개한 그는 철부지 남편의 모습으로 MC들의 분노(?)를 유발했다. 23일 방송된 SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')에서는 'NEW 운명부부'로 합류한 장수원 지상은 부부의 결혼 일상이 최초 공개됐다. 아내가 1살 연상이라는 장수원은 \"가수 활동을 하다 운명의 짝꿍을 만나 2021년 결혼했다\"라고 밝혔다. 장수원 아내인 지상은은 24년 차 스타일리스트로 당대 최고 가수와 배우들을 담당했고 최강희의 닮은꼴로 알려져 화제가 된 바 있다. 이어 두 사람은 결혼 4년차에 출산을 앞두고 있다는 기쁜 소식을 전했다. 올해 46세인 아내는 \"시험관으로 어렵게 얻었다. 8번 시도했는데 잘 안되더라. 포기하려 했는데 '따랑이'가 찾아와줬다\"라고 말했고 이지혜는 \"노산계의 새 역사를 썼다\"라고 응원했다. 장수원은 \"아내 배가 주사를 놓을 수 없을 정도로 거의 멍이었다.","link":"https://m.entertain.naver.com/now/article/469/0000824452","retrieved":1727138306546},{"title":"오윤아, 공개 연애 시작하나…‘연하 썸남’ 직진 고백에 심쿵 (여배우의 사생활)","contents":"TV CHOSUN 여배우들의 아주 사적인 연애 스토리 '공개연애-여배우의 사생활'에서 오윤아가 ‘연하 썸남’ 노성준의 직진 고백에 웃음짓는다. 오늘(24일) 밤 10시 방송되는 '여배우의 사생활'에서는 오윤아가 같은 ‘돌싱’으로서 공감대를 나누어온 ‘공개연애 후보’ 짝꿍 노성준과 함께 마지막 데이트에 나선다. 두 사람이 함께 있는 순간 노성준에게 결혼정보회사로부터 전화가 왔다. 당황한 노성준은 빠르게 전화를 끊고 “1년 전에도 연락이 왔었는데 난처해지네요”라며 수습했다. 오윤아가 토끼 눈이 된 가운데, 어딘가 어색해진 분위기 속에 노성준은 그동안 비밀로 하던 나이를 밝혔다. 그는 오윤아보다 1년 연하인 81년생이었고, 오윤아는 “저랑 한 살 차이네요? 누나라고 하세요”라며 누나美를 뽐냈다. 이에 노성준은 “저는 생일이 지났다”며 생일이 아직 지나지 않은 오윤아와는 동갑이라고 너스레를 떨어 오윤아를 웃게 했다. 한편, 오윤아는 노성준을 당황하게 했던 ‘결혼정보회사’ 이야기를 꺼내며 “","link":"https://m.entertain.naver.com/now/article/396/0000689481","retrieved":1727138306546},{"title":"55세 김완선 “눈 안 낮아져, 마돈나처럼 30살 연하 만나고파”(돌싱포맨)","contents":"김완선이 연애에 대한 솔직한 생각을 밝힌다. 9월 24일 방송되는 SBS ‘신발 벗고 돌싱포맨’(이하 돌싱포맨)에는 가수 김완선, 화사, 권은비가 출연한다. 이날 화사는 무대에 오르면 기억을 잃을 만큼 몰입한다며 무대 장인의 면모를 드러냈다. 또 화사는 \"무대 위에서 피 정도는 흘려줘야 한다\"는 살벌한 철칙을 공개해 모두를 놀라게 한다. 하지만 화사 역시 무대 뒤에선 화려한 의상 탓에 화장실에만 가면 현타가 온다는 남모를 고충을 밝힌다. 이어 김완선은 \"아무리 노력해도 남자 보는 눈이 낮아지지 않는다\"며 \"마돈나처럼 30살 연하를 만나고 싶다\"는 속내를 털어놓는다. 그러자 고민 해결을 자처한 무릎‘탁’도사 탁재훈은 절대 눈을 낮추지 말라며 명쾌한 해답을 내놓아 웃음을 유발한다. 또한 김완선은 명절마다 술친구 김혜수와 싱글 모임을 한다는 근황도 공개한다. 이에 ‘돌싱포맨’은 자리를 합치자며 적극적으로 설레발을 쳤다는 후문이다. 한편 권은비는 신흥 예능 강자다운 모습을 보인다. 권은비는","link":"https://m.entertain.naver.com/now/article/609/0000900400","retrieved":1727138306549},{"title":"‘돌싱’ 오윤아, ‘결정사’ 전화 받은 썸남에 질투 폭발…“정보 넣었냐” 추궁 (여배우의 사생활)","contents":"배우 오윤아가 ‘연하 썸남’ 노성준의 직진 고백에 웃음짓는다. 오늘(24일) 방송되는 ‘여배우의 사생활’에서는 오윤아가 같은 ‘돌싱’으로서 공감대를 나누어온 ‘공개연애 후보’ 짝꿍 노성준과 함께 마지막 데이트에 나선다. 두 사람이 함께 있는 순간 노성준에게 결혼정보회사로부터 전화가 왔다. 당황한 노성준은 빠르게 전화를 끊고 “1년 전에도 연락이 왔었는데…난처해지네요”라며 수습했다. 오윤아가 토끼 눈이 된 가운데, 어딘가 어색해진 분위기 속에 노성준은 그동안 비밀로 하던 나이를 밝혔다. 그는 오윤아보다 1년 연하인 81년생이었고, 오윤아는 “저랑 한 살 차이네요? 누나라고 하세요”라며 누나美를 뽐냈다. 이에 노성준은 “저는 생일이 지났다”며 생일이 아직 지나지 않은 오윤아와는 동갑이라고 너스레를 떨어 오윤아를 웃게 했다. 한편, 오윤아는 노성준을 당황하게 했던 ‘결혼정보회사’ 이야기를 꺼내며 “결정사에서 어떻게 알고 연락이 와요?”라며 물었다. 노성준은 “모르겠어요”라고 답했지만, 오","link":"https://m.entertain.naver.com/now/article/144/0000990225","retrieved":1727138306549},{"title":"‘15개월만 신곡’ 유해준, 오늘(24일) 새 싱글 ‘언제나 당신 곁에서’ 발표","contents":"독보적인 감성으로 시대를 노래하는 싱어송라이터 유해준이 올가을을 따뜻하게 적실 발라드로 돌아온다. 유해준은 24일 정오 각종 온라인 음원사이트를 통해 타이틀곡 ‘언제나 당신 곁에서’, 수록곡 ‘아저씨’ 총 두 곡이 수록된 새 싱글 앨범을 공개한다. 지난해 6월 ‘자꾸 생각이 나’ 발매 이후 약 15개월 만에 발표하는 타이틀곡 ‘언제나 당신 곁에서’는 가슴을 울리는 감동적인 가사와 멜로디가 돋보이는 발라드로 긴 세월 함께해 준 반려자 혹은 모든 인연들에게 전하는 감사와 사랑의 노랫말이 매우 감동적인 곡이다. 또한 유해준은 본인이 작곡한 곡 ‘언제나 당신 곁에서’에 대하여 노래를 듣는 모든 이들이 한세상 늘 행복하기를 바라는 마음으로 만든 곡이라고 전했다. 이와 함께 공개하는 수록곡 ‘아저씨’는 고단한 삶의 무게를 감내하며 살아온, 그러나 꿈을 잃지 않는 어느 ‘아저씨’에 대한 이야기를 담은 곡으로 ‘내’ 이야기이자 어쩌면 당신의 이야기일지도 모르는 노래로 밝은 오늘과 앞으로 펼쳐질 미","link":"https://m.entertain.naver.com/now/article/057/0001843352","retrieved":1727138306549},{"title":"정해인 \"'밥누나'서 첫 주연…손예진과 호흡 너무 부담\"","contents":"'아침마당' 정해인이 '밥 잘 사주는 예쁜 누나'로 처음 주연 데뷔를 했던 당시를 떠올렸다. 24일 방송된 KBS 1TV '아침마당'에는 영화 '베테랑2'의 황정민과 정해인이 게스트로 출연했다. 이날 방송에서 정해인은 '밥 잘 사주는 예쁜 누나'에 대해 \"드라마에서 처음 주연을 맡았다\"고 말했다. 이어 \"상대 배우가 손예진\"이라는 점에 대해 \"너무 부담스러웠다\"며 \"조연을 하다가 처음 드라마에서 주인공 맡아서 한다는 게 여러 가지로 부담스러운데 파트너도 스타에 한참 선배님이시니까 어려웠다\"면서도 \"너무 편안하게 해주셔서 재밌게 놀았던 것 같다\"고 털어놨다. 또한 이 작품에 대해서는 \"대중들의 많은 사랑을 받게 된 작품이니까 감사하고 잊을 수 없는 작품\"이라고 애정을 드러냈다. 한편 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극으로, 전국 극장에서","link":"https://m.entertain.naver.com/now/article/421/0007803597","retrieved":1727138306549},{"title":"‘아침마당’ 황정민 “1년 간 부모님과 얘기 안해‥‘이것’ 때문에”","contents":"황정민이 1년 동안 부모님과 말을 안 했다는 소문을 해명했다. 9월 24일 오전 방송된 KBS 1TV '아침마당'에서는 영화 '베테랑2'의 황정민, 정해인이 출연했다. 이날 황정민은 '1년 동안 부모님과 말을 안 했다는 소문'에 대해 \"보통 남자아이들은 부모님과 말을 잘 안 하지 않아요?\"라고 운을 뗐다. 이어 \"예고를 갔는데, 중학교 때는 경상도에 살다가 서울로 오게 됐다\"면서 \"그전에는 사투리를 계속 썼지만 예고에서는 연극을 하려면 표준말을 써야 하는데, 사투리 고치는 게 너무 힘들었다\"고 말했다. 그러면서 \"집에서 이야기하면 나도 모르게 사투리가 나와서\"라고 묵언수행을 한 이유를 밝히며 \"지금도 아버지와 통화하면 사투리가 나온다\"고 귀띔했다.","link":"https://m.entertain.naver.com/now/article/609/0000900399","retrieved":1727138306549},{"title":"이수혁→하성운, ‘PROJECT 7’ MC·디렉터 공개 [공식]","contents":"JTBC ‘PROJECT 7’(프로젝트 7) 제작진이 하성운·이해인·류디·바다·라이언전 그리고이수혁 등 ‘디렉터 &amp; MC 라인업’을 전격 공개했다. ‘PROJECT 7’은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 차별화된 신개념 아이돌 오디션 프로그램이다. 이와 관련해 디렉터 라인업이 공개됐다. 하성운·이해인·류디·바다·라이언전이 공정하고 세심한 촌철살인 평가와 트렌드에 맞춘 전문성으로 참가자들 발탁은 물론, 공감 어린 맞춤 멘토링까지 전방위로 활약할 전망이다. 또 이수혁이 ‘PROJECT 7’ MC로 이름을 올렸다. 이수혁은 ‘PROJECT 7’을 통해 데뷔 이후 처음으로 ‘오디션 프로그램’ MC에 도전한다. 제작진은 “오디션 계를 뒤흔들만한 가장 핫하고 트렌디한 인물들이 총집결했다”며 “각 분야 디렉터의 폭발적인 열정이","link":"https://m.entertain.naver.com/now/article/382/0001152534","retrieved":1727138306549},{"title":"[단독] 곽튜브 ‘이나은 후폭풍’ 속 EBS ‘기사식당3’, 제작 예정대로","contents":"EBS가 교육부와 다른 길을 걷는다. 동아닷컴 취재 결과, EBS ‘곽준빈의 세계기사식당3’(약칭 ‘기사식당3’)이 예정대로 제작을 준비 중이다. 애초 올 연말 또는 2025년 초 방영 목표로 제작될 예정이던 ‘기사식당3’은 이 기조를 이어간다고. 최근 여행 크리에이터 곽튜브(본명 곽준빈)가 에이프릴 출신 이나은과 함께 여행한 영상을 올렸다가 역풍을 맞은 가운데에도 곽튜브를 향한 제작진 신뢰는 두텁다. 제작진은 24일 동아닷컴에 “시즌3와 관련해 현재 계획한 대로 진행할 예정”이라고 말했다. 다만, 곽튜브 논란에 대해 함구했다. 지난 16일 유튜브 채널 ‘곽튜브’에는 ‘돌아온 준빈씨의 행복여행’이라는 제목의 영상이 올라왔다. 영상에는 이나은을 만나 대화하는 곽튜브 모습이 담겼다. 문제는 출연자가 이나은이라는 것과 그 대화 내용이다. 영상 속 곽튜브는 이나은에게 “학교폭력 이야기만 나오면 막 예민했다. 바로 (너를) 차단했었는데 아니라는 기사를 봤다”며 “내가 피해자로서 많은 이야기도","link":"https://m.entertain.naver.com/now/article/382/0001152533","retrieved":1727138306549},{"title":"영탁, 해루질 대박 터트려… ‘푹다행’ 월요일 예능 시청률 1위","contents":"‘푹 쉬면 다행이야’ 가수 일꾼 영탁, 김준수, 토니안이 해루질에서 활약을 보여줬다. 24일 시청률 조사기관 닐슨코리아에 따르면 지난 23일 방송된 MBC 예능프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)는 전국 가구 기준 5.5%의 시청률로 월요 예능 1위를 기록했다. 이날 ‘푹다행’ 붐과 일꾼들은 새벽부터 금어기가 끝난 문어 어업에 나섰다. 아침부터 뜨거운 무인도의 태양 아래 열심히 일을 했지만 문어 대신 생선들만 잡혔다. 이에 처진 분위기를 끌어올리려 영탁이 노동요를 불렀다. 반전의 서막을 알리듯 고등어 떼가 이들을 반겨주고 곧이어 도착한 메인 포인트에서는 연달아 문어가 터져 나왔다. 문어 만선으로 마무리된 이들의 고군분투는 시청자들에게 짜릿함을 선사했다. 셰프 붐은 이를 이용해 조식으로 ‘문어 무침’과 ‘문어숙회’를 만들기로 했다. 문어 손질은 김준수가 담당했다. 자칭 ‘요리 바보’ 김준수지만 전날 꽃게, 채소 등을 손질한 경험을 토대로 자신 있게 나섰다. 그러나 김준수는","link":"https://m.entertain.naver.com/now/article/241/0003381531","retrieved":1727138306549},{"title":"‘미녀와 순정남’ 지현우 “‘대본 의심하자 말자’ 생각하며 연기 임해”[일문일답]","contents":"지현우가 '미녀와 순정남' 종영소감을 밝혔다. 배우 지현우는 9월 24일 KBS 2TV 주말드라마 '미녀와 순정남'과 '고필승'을 떠나보내며 애정 가득한 일문일답을 공개했다. 지난 9월 22일 종영한 '미녀와 순정남'에서 열정 넘치는 풋풋한 신참 '고필승' 역을 연기한 지현우는 츤데레 오빠미 부터 지고지순한 순애보까지 매 회 캐릭터의 복잡한 심리와 소용돌이치는 감정들을 세밀한 연기력과 묵직한 표현력으로 그려내며 마지막까지 일편단심 변함없는 순정남의 모습을 보여줬다. 특히 극 초반에는 가족들과 주변 사람들에게도 따뜻한 고필승의 모습을 다채롭게 선보이며 캐릭터의 매력을 한층 더 상승시켰으며, 박도라를 향한 일편단심 변함없는 순정남의 모습을 환한 미소와 따뜻한 말투로 표현, '지현우표 멜로'의 진가를 발휘했다. 또한 친모에 대한 진실을 알고 충격과 분노 등 스펙터클한 감정변화를 밀도 있게 표현해 한계없는 연기 스펙트럼을 보여줬다. 이하 지현우의'미녀와 순정남' 종영 일문일답 Q. 50부작","link":"https://m.entertain.naver.com/now/article/609/0000900397","retrieved":1727138306549},{"title":"'동상이몽2' 장수원, 46세 아내 임신했는데…술 약속 갈등","contents":"젝스키스 출신 장수원이 46세 노산을 준비하는 아내와의 냉전으로 눈길을 끌었다. 지난 23일 방송된 SBS ‘동상이몽2-너는 내 운명’(이하 ‘동상이몽2’)에는 장수원, 지상은 부부가 출연해 출산 전 근황을 전했다. 이날 장수원, 지상은은 4년 만에 혼인신고를 하기 위해 구청으로 향했다. 그러나 장수원은 신분증을 두고 오는 실수로 지상은을 당황케 했다. 집에서 신분증을 가져온 장수원은 “아직 혼인신고할 때가 아닌 것 같다”며 “일주일 안에 번복해도 되냐”고 농담해 모두를 경악케 했다. (사진=SBS 방송화면) 장수원은 “의미가 아내처럼 크게 와닿진 않았다. 그걸 해서 기쁘고 안 기쁘고의 차이가 크게 없었던 것 같다”며 “어차피 같이 살고 있으니까 크게 중요하다고는 생각 안 했다. 계속 미루다 보니까 곧 아기가 태어날 시기까지 와서 꼭 해야 하니까 하게 됐다”고 소감을 전했다. 또 지상은은 “하고 싶은 생각이 계속 있었는데 남편이 조금씩 미뤄가면서 얘기했다”고 덧붙였다. 출산을 일주일","link":"https://m.entertain.naver.com/now/article/018/0005842050","retrieved":1727138306549},{"title":"결혼 5개월만 임신 이수민♥원혁 2세 초음파 사진 공개 “예쁜 천사 찾아와”","contents":"트로트가수 원혁이 2세 초음파 사진을 공개하며 부모가 된 기쁜 마음을 내비쳤다. 9월 24일 원혁은 소셜 계정에 \"여러분 드디어 공개합니다, 결혼 5개월 만에 우리에게 이쁜 천사가 찾아왔습니다\"며 2세 소식을 알렸다. 이어 원혁은 \"이렇게 큰 선물을 주신 하나님께 감사합니다, 또한 많은 분들이 관심 가져주시고 응원해 주신 덕분입니다! 너무 고맙고 감사합니다\"라고 벅찬 소감을 전했다. 원혁은 \"우리 팔복이(태명) 이 세상에 나오는 그날까지 잘 키워서 보여드릴게요, 오늘은 정말 저에게 잊지 못할 밤이 될 것 같습니다, 나의 아내 팔복이 엄마 수민아 정말 고맙고 사랑해\"라고 덧붙였다. 이와 함께 원혁은 팔복이 초음파 사진과 이용식, 김외선에게 임신 소식을 처음 전하던 당시 모습이 담긴 인증샷을 게재했다. 한편 원혁은 지난 4월 이용식 딸 이수민과 결혼했다. 두 사람은 TV조선 '조선의 사랑꾼'에서 결혼 준비 과정을 보여줬다. 지난 23일에는 방송을 통해 임신 소식을 전격 발표해 많은 축하","link":"https://m.entertain.naver.com/now/article/609/0000900395","retrieved":1727138306553},{"title":"이용식, 이수민♥원혁 임신 듣고 오열…“우리 엄마가 보고 싶어” (조선의 사랑꾼)","contents":"이수민♥원혁 부부의 임신 발표에 이용식이 오열했다. TV CHOSUN 순도 100% 리얼 다큐예능 ‘조선의 사랑꾼’에서는 온 가족이 눈물 흘린 이수민♥원혁 부부의 임신 발표 현장이 훈훈함을 자아냈다. 이날 ‘조선의 사랑꾼’은 시청률 5.4%, 분당 최고치는 5.7%(닐슨코리아, 수도권 기준)까지 치솟으며 예능 전체 시청률 1위의 기염을 토했다. 23일(월) 방송된 ‘조선의 사랑꾼’에서는 이수민♥원혁이 깜짝 임신 발표를 위해 제작진을 긴급 호출했다. 이수민은 '호캉스'를 떠난 날 원혁에게 깜짝 임밍아웃한 영상을 공개했다. 영상 속에서 이수민은 '임신 테스트기' 상자를 원혁에게 건넸고, 이를 개봉하던 원혁은 깜짝 놀라며 눈물을 터트렸다. 원혁은 \"내가 남성성이 낮다고 누가 그래!\"라며 이수민의 배에 얼굴을 기대 웃음을 선사했다. 이수민은 제작진에게 \"태명은 오빠가 몇 달 전에 미리 정해놨었다. '팔복이'다\"라며 성경을 인용한 작명도 공개했다. 그리고 확실한 검사를 위해 이수민♥원혁은 산","link":"https://m.entertain.naver.com/now/article/396/0000689480","retrieved":1727138306566},{"title":"‘109억 건물주’ 양세형, 생활고 고백…“통장에 돈 없어 담배부터 끊어”","contents":"코미디언 양세형. 사진|KBS2 코미디언 양세형이 과거 생활고를 고백한다. 24일 저녁 KBS2 예능 ‘하이엔드 소금쟁이’에서는 1억 빚을 상환한지 1년 만에 다시 8천만 원 빚이 생겼다는 결혼 10년 차 부부가 의뢰인으로 출연한다. 이날 스튜디오에는 지푸라기라도 잡는 심정으로 찾아온 결혼 10년 차 40살 소금쟁이 동갑 부부가 의뢰인으로 출연한다. 한때 1억이 넘는 빚이 있었던 의뢰인 부부는 증여받은 땅을 팔아 빚을 청산했지만 단 1년 만에 8천만 원의 빚이 생겼다며 경제적인 고민을 털어놨다. 이에 마이너스 생활의 원인을 찾기 위해 의뢰인 부부의 영상을 살펴보던 이찬원은 남편이 게임 아이템 구매로만 2천만 원을 썼다는 것을 듣고 놀라 한참 동안 입을 다물지 못했다는데. 반면, 게임을 즐기는 양세형, 양세찬, 조현아는 “나도 저런 시절이 있었다”라며 남편이 게임에 빠지게 된 상황에 공감했다고 해 대체 어떤 사연이 있는 것인지 궁금증을 불러일으킨다. 마이너스 통장마저 한도까지 차기 직","link":"https://m.entertain.naver.com/now/article/468/0001095034","retrieved":1727138306570},{"title":"이세희, 90년대 핫걸 된다…'정숙한 세일즈' 첫 스틸컷 공개","contents":"배우 이세희가 X세대 핫 걸로 변신했다. JTBC 새 토일드라마 '정숙한 세일즈'(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인 용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 '풍기 문란 방판극'이다. 주말 안방극장의 스포트라이트를 받으며 대세로 떠오른 배우 이세희가 출격한다. 그가 연기할 '이주리'는 '차밍 미장원'을 운영하면서 파격 스타일링을 즐기는 '패션 피플'이자, 옳은 말도 잘 하는 '핫한 팩폭러'다. 주리가 뜨면 시골 마을 금제도 런웨이로 바뀐다. 감히 따라 하기 어려운 '김완선 파마'에 화려한 메이크업, 예쁜 몸매를 부각시키는 밀착 의상 등 유행의 최첨단을 걷고 있기 때문. 오늘(24일) 공개된 스틸컷에서도 패션 피플의 면모가 눈길을 사로잡는다. 문제라면, 이렇게 빛이 나는 주리가 보수적인 동네 분위기 속에서 시대를 너","link":"https://m.entertain.naver.com/now/article/052/0002090965","retrieved":1727138306570},{"title":"[SC리뷰] \"치어리더 출신 아내, 멍청이라고 소문났었다\"…문세윤 \"뚱뚱하고 신인이고 미필인 나와\" ('4인용식탁')","contents":"개그맨 문세윤이 \"아내가 멍청이라고 소문났다\"고 털어놨다. 문세윤은 23일 방송한 채널A '절친 토큐멘터리 4인용 식탁'에 출연해 프로야구단 치어리더 출신인 아내 김하나와 결혼하게된 스토리를 전했다. '김태균 편'으로 진행된 이날 방송에서 김태균은 컬투쇼의 스페셜 DJ를 맡고 있는 개그맨 문세윤, 가수 코요태의 빽가, 황치열을 가평에 위치한 별장으로 초대했다. 김태균은 \"문세윤은 지금의 아내가 팬이라고 먼저 메시지를 보내 만나게 됐다\"고 운을 뗐다. 문세윤은 \"신인때 정말 신기했다. 내 눈에 과해 보이는 여자가 먼저 내게 메시지를 보냈다. 그래서 이 친구만 '1촌'을 맺었다.(웃음) 그렇게 대화를 시작했고 개그맨과 치어리더 5대 5 소개팅도 했다. 거기서 나 말고 두 커플 더 나왔는데 다 깨졌다\"며 \"아내가 치어리더 사이에서 멍청이라는 소문이 났다. 뚱뚱하고, 신인이고, 안정적이지도 않고, 나이도 어린 나와 사귄다고 그랬다\"고 설명했다. 그는 \"아내가 먼저 나에게 결혼하자고 했다.","link":"https://m.entertain.naver.com/now/article/076/0004196404","retrieved":1727138306570},{"title":"황정민 \"관객들 정해인만 바라봐…인기 내가 실감\"","contents":"'아침마당' 황정민이 현장에서 느낀 정해인의 인기에 대해 언급했다. 24일 방송된 KBS 1TV '아침마당'에는 영화 '베테랑2'의 황정민과 정해인이 게스트로 출연했다. 이날 방송에서 정해인은 tvN 토일드라마 '엄마 친구 아들'로 인기를 실감하냐는 질문에 \"제가 집 밖을 잘 안 나가는데 '베테랑2' 홍보 차 지방 무대인사를 하면 확실히 그때 조금 느끼기도 한다\"고 답했다. 황정민은 \"실감은 제가 한다\"며 \"관객분들이 해인이만 바라보고 있더라, 막 소리를 지르니까 '아우 말 좀 하자 말좀말좀' 했었다\"고 말해 웃음을 안겼다. 이어 정해인은 \"달콤한 로맨틱 코미디를 오랜만에 했는데 (극 중 달콤한 장면이) 뒤늦게 나와서 시청자분들께서 애가 타셨을 텐데 앞으로 많이 나올 것\"이라고 귀띔했다. 한편 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극으로, 전","link":"https://m.entertain.naver.com/now/article/421/0007803559","retrieved":1727138306570},{"title":"김정난 “부동산 잘 몰라‥투자했다가 20년째 잠자고 있는 땅 有”(홈즈)","contents":"부자 역할 전문 김정난이 반전 현생을 고백한다. 9월 26일 방송되는 MBC ‘구해줘! 홈즈’(이하 ‘홈즈’)에서 배우 김정난과 머니 트레이너 김경필이 출연, 서울의 꼬마빌딩과 상가주택 매물을 소개한다. 이날 방송에서는 서울의 다양한 상가, 상가주택 부동산을 임장한다. 김숙은 “그동안 ‘홈즈’에 노후 대책 방편으로 상가주택과 꼬마 빌딩에 대해 많은 문의가 빗발쳤다”며 그동안 건물 매매에 관한 막막했던 궁금증들을 모두 파헤친다고 말한다. 복팀에서는 전문가 코디로 머니 트레이너 김경필이 출격한다. 김경필의 등장에 홈즈 코디들은 “뼈 때리는 말로 경제 트레이닝하는 분이다”, “재테크 꿀팁을 받고 싶다”며 그를 반긴다. 김경필은 “지금까지 받은 질문 중 가장 바보 같았던 질문은 뭔가요?”라는 질문에 “어느 지역에 살까요?” “지금 사도 될까요?”라고 답한다. 이어 “지역과 구매 시기가 중요한 게 아니라 건물 형태와 가격, 시기를 모두 고려해야 한다”고 덧붙인다. 또 김경필은 “부동산은 상호","link":"https://m.entertain.naver.com/now/article/609/0000900392","retrieved":1727138306571},{"title":"김용건, 김아영 앞 극대노 (‘개소리’)","contents":"‘개소리’ 첫 방송이 하루 남았다. 25일 첫 방송되는 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 레전드 배우들의 대거 출연과 독특한 소재, 힐링 코미디와 미스터리 추적극을 넘나드는 장르의 변주로 화제를 모았다. 앞서 포스터와 티저, 본 예고 영상 등이 순차적으로 공개되며 시청자들의 기대감이 한껏 고조된 가운데, 오늘(24일) 깜짝 놀랄 특별 출연 인물의 정체와 함께 1회 주요 장면을 미리 만나볼 수 있는 스틸컷이 공개됐다. 사진에는 거제도의 한 카페에 일제히 모인 김용건, 예수정, 임채무, 송옥숙 ‘시니어 4인방’의 모습이 담겼다. 한쪽 구석에는 유명 크리에이터로 변신, 핸드폰을 앞에 두고 라이브 방송을 진행 중인 배우 김아영의 모습이 담겨 있어 놀라움을 자아낸다. 통통 튀는","link":"https://m.entertain.naver.com/now/article/382/0001152530","retrieved":1727138306571},{"title":"'재벌 전문 배우' 김정난, 반전 현생 \"20년째 잠자는 땅 있어\" (홈즈)","contents":"배우 김정난이 부동산에 투자하지 않았다고 밝혔다. 26일 방송하는 MBC ‘구해줘! 홈즈’에서 배우 김정난과 머니 트레이너 김경필이 서울의 꼬마빌딩과 상가주택 매물을 소개한다. 이날 방송에서는 서울의 다양한 상가, 상가주택 부동산을 임장한다. 김숙은 “그동안 ‘홈즈’에 노후 대책 방편으로 상가주택과 꼬마 빌딩에 대해 많은 문의가 빗발쳤다.”고 말하며, 그동안 건물 매매에 관한 막막했던 궁금증들을 모두 파헤친다고 말해 기대를 높인다. 복팀에서는 전문가 코디로 머니 트레이너 김경필이 출격한다. 김경필의 등장에 홈즈 코디들은 “뼈 때리는 말로 경제 트레이닝하는 분이다” “재테크 꿀팁을 받고 싶다”며 그를 크게 반긴다. 김경필은 “지금까지 받은 질문 중 가장 바보 같았던 질문은 뭔가요?”라는 질문에 “어느 지역에 살까요?” “지금 사도 될까요?”라고 답한다. 이어 “지역과 구매 시기가 중요한 게 아니라, 건물 형태와 가격, 시기를 모두 고려해야 한다”고 말한다. 또 “부동산은 상호 비교가","link":"https://m.entertain.naver.com/now/article/311/0001774600","retrieved":1727138306571},{"title":"황정민 \"'베테랑2', 내 이름 건 시리즈물 처음…영광\"","contents":"'아침마당' 황정민이 '베테랑2'로 시리즈물에는 처음 출연했다고 밝혔다. 24일 방송된 KBS 1TV '아침마당'에는 영화 '베테랑2'의 황정민과 정해인이 게스트로 출연했다. 이날 방송에서 황정민은 '베테랑2'에 대해 \"1편 때 워낙 관객분들이 좋아해 주셨다\"며 \"내심 제작진에게 2편을 만들어야 하지 않겠냐고 불을 지폈다\"고 운을 뗐다. 이어 그는 \"9년 만에 나왔으니까 제게는 큰 영광\"이라며 \"배우란 직업을 가진 사람이 자기 이름을 걸고 시리즈물 영화가 있다는 건 필모그래피에서 드물다, 그래서 저한테 영광\"이라고 말했다. 또한 그는 \"(시리즈물은) 처음\"이라고 강조해 눈길을 끌었다. 또한 황정민은 정해인에 대해 \"액션 하면 우리 전문 액션 배우가 있다\"고 칭찬했다. 이에 정해인은 \"액션을 많이 찍었다, 비 오는 날 한겨울, 터널에서도 많이 찍었다\"며 \"감독님께서 액션 콘티를 잘 짜주셨고 안무처럼 서로 믿고 했다\"고 털어놨다. 그러면서 '베테랑'의 속편에 합류하게 된 데 대해 \"1편","link":"https://m.entertain.naver.com/now/article/421/0007803550","retrieved":1727138306572},{"title":"'금주 6개월째' 황정민 \"요즘엔 ♥아내랑만 '한 잔' 중\" ('아침마당')","contents":"황정민이 금주 근황을 전했다. 24일 방송된 KBS1 ‘아침마당’에서는 영화 ‘베테랑2’(감독 류승완, 제공/배급 CJ ENM, 제작 ㈜외유내강)의 주역 배우 황정민, 정해인이 출연했다. 앞서 각종 예능 등을 통해 금주 사실을 밝혔던 황정민. 그는 \"(금주한 지) 6개월 됐다. 지금도 열심히 (몸을) 잘 준비하고 있다\"라고 밝히기도 했다. 이날 황정민은 금주 근황에 관해 묻자, \"밖에서는 먹지 않고. 안에서 아내랑만 조금씩 하고 있다\"라고 알려 눈길을 끌었다. 또한 황정민은 '베타랑2'를 통해 호흡을 맞춘 정해인과의 케미를 전하기도 했다. 그는 \"해인 씨야 워낙에 인기도 많고. 일단 딱 보면, 잘해주고 싶지 않나. 남녀노소 불문하고. 이번에 작업하면서 느낀 건, 정말 사람이 바르다. 보기만 해도 그렇다. 바른 아이\"라고 강조했다. 더불어 두 사람이 친해지게 된 계기에 관해 묻자, 정해인은 \"제가 기억하는 건, 첫 촬영 끝나고였다. 저도 '베테랑' 팀에 합류하고 부담스러울 수밖에 없는","link":"https://m.entertain.naver.com/now/article/109/0005161447","retrieved":1727138306574},{"title":"'부자 전문 배우' 김정난, 서울 꼬마빌딩 찾는다…\"부동산 투자 관심 없는데\"('홈즈')","contents":"'부자 전문 배우' 김정난이 서울 꼬마 빌딩을 찾는다. 26일 방송되는 MBC '구해줘! 홈즈'(이하 '홈즈')에서 배우 김정난과 머니 트레이너 김경필이 서울의 꼬마빌딩과 상가주택 매물을 소개한다. 이날 방송에서는 서울의 다양한 상가, 상가주택 부동산을 임장한다. 김숙은 \"그동안 '홈즈'에 노후 대책 방편으로 상가주택과 꼬마 빌딩에 대해 많은 문의가 빗발쳤다\"고 말하며, 그동안 건물 매매에 관한 막막했던 궁금증들을 모두 파헤친다고 말해 기대를 높인다. 복팀에서는 전문가 코디로 머니 트레이너 김경필이 출격한다. 김경필의 등장에 홈즈 코디들은 \"뼈 때리는 말로 경제 트레이닝하는 분이다.\" \"재테크 꿀팁을 받고 싶다\"며 그를 크게 반긴다. 김경필은 \"지금까지 받은 질문 중 가장 바보 같았던 질문은 뭔가요?\"라는 질문에 \"어느 지역에 살까요?\" \"지금 사도 될까요?\"라고 답한다. 이어 \"지역과 구매 시기가 중요한 게 아니라, 건물 형태와 가격, 시기를 모두 고려해야 한다\"고 말한다. 또 김","link":"https://m.entertain.naver.com/now/article/076/0004196401","retrieved":1727138306575},{"title":"'손해 보기 싫어서' 김영대, 이상이 이복동생이었다…신민아 위해 떠날까","contents":"'손해 보기 싫어서' 이상이가 자신의 이복동생이 김영대라는 사실을 알고 큰 혼란에 빠졌다. 김영대와 신민아를 동시에 해고하겠다며 협박했다. 지난 23일 방송된 tvN X TVING 오리지널 드라마 '손해 보기 싫어서' 9회에서는 손해영(신민아 분)과 김지욱(김영대 분)이 복규현(이상이 분)의 방해 공작 속에서도 서로에게 큰 힘이 되어주는 모습이 그려졌다. 9회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.1%, 최고 5.1%, 전국 기준 평균 3.6%, 최고 4.5%를 기록하며 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지했다. (유료플랫폼 기준 / 닐슨코리아 제공) 이날 해영과 지욱은 화해 후 함께 방을 꾸미며 행복한 한때를 보냈다. 하지만 선정아(이일화 분)의 연락으로 지욱이 이복동생임을 알게 된 규현이 해영의 집에 들이닥치면서 현장은 아수라장이 됐다. 형, 동생처럼 가까이 지냈던 지욱에게 배신감이 폭발한 규현은 \"복기호 회장의 숨겨진","link":"https://m.entertain.naver.com/now/article/052/0002090959","retrieved":1727138306576},{"title":"데프콘, 송해나와 열애설 초고속 부인 “이성적 감정 無 돈독” (영업비밀)","contents":"데프콘이 송해나와의 열애설을 부인했다. 데프콘은 9월 23일 방송된 채널A ‘탐정들의 영업비밀’에서 송해나와 열애설(?)을 언급했다. 이날 문화부 안진용 기자가 탐정실화극 '사건수첩-사랑을 그대 품 안에'에 함께했다. 안진용 기자는 \"가난, 기침, 사랑은 못 숨긴다고 한다. (데프콘에게) 송해나 씨 이상형인 밤송이 느낌이 있다\"며 '데프콘&amp;송해나 열애설'을 재점화했다. 데프콘은 \"직장에서 ‘사내 연애’를 할 수 없는 게, 누군가는 일자리를 잃는다\"며 \"이성적인 감정이 없고 서로 일을 같이하다 보니까 돈독한 것\"이라고 극구 부인해 웃음을 선사했다. 또한 안 기자는 미담 일색인 유인나에게 어울리는 남자로도 데프콘을 지목하며 \"좋은 남자 아니냐\"고 말하기도. 이날 방송에서는 '갈매기 탐정단'이 빌려준 지 2달 만에 재활용 공장 부지를 의료·산업 폐기물로 가득 채우고 잠적한 사기꾼을 추적했다. 사건의 의뢰인은 자식과 동년배인 사기꾼에게 호의로 계약금만 받고 재활용 공장 부지를 빌려줬지만,","link":"https://m.entertain.naver.com/now/article/609/0000900390","retrieved":1727138306578},{"title":"정해인 \"수능 후 길거리 캐스팅…父 반대 강경\"","contents":"'아침마당' 정해인이 배우로 데뷔하게 된 과정에 대해 이야기했다. 24일 방송된 KBS 1TV '아침마당'에는 영화 '베테랑2'의 황정민과 정해인이 게스트로 출연했다. 이날 방송에서 정해인은 길거리 캐스팅으로 데뷔하게 된 과정에 대해 밝혔다. 그는 \"수능 끝나고 코엑스에 영화 보러 갔다가 아이스크림 가게 앞에서 기다리고 있는데 명함을 주셨다\"며 \"연기 해볼 생각 있냐 했는데 그땐 아예 뜻도 없어서 일단 (명함을) 받아서 왔다\"고 털어놨다. 그는 이어 \"엄마한테 '나 이거 받았다'고 했다\"며 \"그 후로 완전히 바뀌었다, 학창시절부터 배우의 꿈을 가져본 적도 없었고 공부해서 대학 가려고 했었는데 운명이었던 것 같다\"고 고백했다. 그러면서 \"한달 가까이 입시 준비를 하고 대학교에서 실기를 봤다\"며 \"무슨 베짱이었는지 모르겠지만 막상 (대학교에) 들어가고 보니 오래 준비한 친구들이더라, 노력하지 않으면 학교 생활이 힘들어지겠다 해서 대학교 때 열심히 했던 기억이 있다\"고 덧붙였다. 또한 정","link":"https://m.entertain.naver.com/now/article/421/0007803545","retrieved":1727138306579},{"title":"‘장수원♥’ 지상은, 시험관 9번만 임신→46세 출산(‘동상이몽2’)","contents":"‘동상이몽2-너는 내 운명’(이하 ‘동상이몽2’)이 월요 예능 최강자 자리를 지켰다. 지난 23일 방송된 SBS 예능프로그램 ‘동상이몽2’는 분당 최고 시청률 6.6%, 평균 시청률 4.6%를 기록하며 동시간대 전 채널 프로그램 중 시청률 1위를 차지했다. 이날 방송에는 ‘NEW 운명부부’로 장수원♥지상은 부부가 합류해 ‘결혼 일상’을 최초 공개했다. 아내가 1살 연상이라는 장수원은 “가수 활동을 하다 운명의 짝꿍을 만나 2021년 결혼했다”고 밝혔다. 장수원 아내인 지상은은 ‘24년 차’ 스타일리스트로 당대 최고 가수와 배우들을 담당했고 최강희 닮은꼴로 알려져 화제가 된 바 있다. 이어 두 사람은 결혼 4년차에 출산을 앞두고 있다는 기쁜 소식을 전했다. 올해 46세인 아내는 “시험관으로 어렵게 얻었다. 8번 시도했는데 잘 안되더라. 포기하려 했는데 ‘따랑이’가 찾아와줬다”고 말했고 이지혜는 “노산계의 새 역사를 썼다”고 응원했다. 장수원은 “아내 배가 주사를 놓을 수 없을 정도로","link":"https://m.entertain.naver.com/now/article/009/0005368874","retrieved":1727138306580},{"title":"‘손해보기 싫어서’ 김영대, 보직 해임 신민아 위해 퇴사 결심","contents":"신민아가 김영대의 곁을 묵묵히 지켰다. 지난 23일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 9회에서는 손해영(신민아 분)과 김지욱(김영대 분)이 복규현(이상이 분)의 방해 공작 속에서 서로에게 큰 힘이 되어줬다. 9회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.1%, 최고 5.1%, 전국 기준 평균 3.6%, 최고 4.5%를 기록하며 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지했다. (유료플랫폼 기준 / 닐슨코리아 제공) 특히 첫 방송 이후 9회까지 내내 수도권 기준 종편 및 케이블 순위 동시간대 1위를 차지하며 시청자들의 뜨거운 사랑을 입증했다. 이날 해영과 지욱은 화해 후 함께 방을 꾸미며 행복한 한때를 보냈다. 하지만 선정아(이일화 분)의 연락으로 지욱이 이복동생임을 알게 된 규현이 해영의 집에 들이닥치면서 현장은 아수라장이","link":"https://m.entertain.naver.com/now/article/009/0005368873","retrieved":1727138306582},{"title":"정해인 \"배우된 것=운명, 코엑스서 길거리 캐스팅됐다\" [아침마당]","contents":"배우 정해인이 배우의 길을 걷게 된 비하인드를 밝혔다. 24일 오전 방송된 KBS 1TV '아침마당'에는 영화 '베테랑2' 주역 황정민, 정해인이 출연했다. 이날 정해인은 \"코엑스에 영화 보러 갔다가 티켓을 끊고 아이스크림 가게에서 기다리고 있었는데 명함을 주셨다. '연기해 볼 생각 없냐'고 했는데 그때는 뜻도 없었고 해서 엄마한테 받았다고 자랑했다\"고 말했다. 그는 \"학창 시절 때부터 한 번도 배우의 꿈을 가져본 적이 없었다. 공부하고 평범하게 살아갈 길이었는데 운명이었던 거 같다\"며 \"한 달 가까이 입시 준비를 하고 대학교 실기를 봤다. 무슨 배짱이었는지 모르겠지만 오랫동안 준비한 친구들이 많더라. 배로 노력하지 않으면 힘들겠다는 생각에 열심히 했다\"고 밝혔다. 이어 \"요즘은 어렸을 때부터 부모님들이 도와주시고 하지만, 부모님께는 청천벽력 같았을 것이다. 아버지가 워낙 강경하셨다\"고 털어놨다. 한편 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대","link":"https://m.entertain.naver.com/now/article/108/0003267789","retrieved":1727138306583},{"title":"'한일톱텐쇼' 리에, 30년 무명생활 설움…\"순진해 사기도 당했다\" (특종세상)","contents":"'특종세상'에 우타고코로 리에가 출연해 일본에서의 일상을 공개한다. 26일 방송되는 '특종세상'에는 '한일가왕전' '한일톱텐쇼' 등에 출연하며 50세가 넘은 나이에 한국에서 인기를 얻은 일본 가수 우타고코로 리에가 출연한다. 우타고코로 리에는 '트롯걸즈재팬'에서 준우승을 차지했고, 이후 '한일가왕전'에서 선보인 '눈의 꽃' 무대는 680만 회, '어릿광대의 소네트'는 550만 회의 유튜브 조회 수를 기록하며 폭발적인 반응을 얻었다. 지난 1995년 일본에서 데뷔한 그는 세컨드 싱글 '200배의 꿈'이 이온음료의 CM송으로 사용되며 반짝 스타덤에 올랐다. 그러나 이후 30년간 오랜 무명의 설움을 견디며 지금의 자리에 올랐다. 방송에서는 리에의 일본 고향 집과 어머니, 남편, 딸 등 온 가족이 최초로 공개된다. 그는 한국에서의 스케줄을 끝내고 고향의 어머니 집에 맡긴 딸을 만나러 간다. 딸의 오랜 무명생활을 지켜봤던 어머니는 \"한 번은 리에가 노래를 관두고 고향으로 돌아온 적이 있었다\"","link":"https://m.entertain.naver.com/now/article/311/0001774596","retrieved":1727138306585},{"title":"'지금 거신 전화는' 유연석·채수빈·허남준·장규리, 출연 확정","contents":"쇼윈도 부부의 이야기…11월 방송 예정 배우 유연석 채수빈 허남준 장규리가 '지금 거신 전화는'으로 뭉친다. 24일 MBC 새 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우 위득규) 제작진은 작품을 이끌어갈 주연 배우 4인방 유연석 채수민 허남준 장규리를 공개했다. 네 사람이 선보일 시너지가 올해 대미를 화려하게 장식할 예정이다. '지금 거신 전화는'은 협박전화로 시작된 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스 스릴러다. 동명의 인기 웹소설이 원작이며 '멜랑꼴리아' '의사요한'의 김지운 작가와 '금혼령, 조선혼인금지령'의 박상우 감독이 손을 잡았다. 극 중 유연석은 집안 외모 능력 무엇 한 빠지는 게 없는 백사언 역을 맡았다. 백사언은 내전 지역 종군 기자, 인질 협상전문가, 공영방송 간판 앵커 이력을 가진 최연소 대통령실 대변인이다. 화려한 스펙틔 소유자인 그는 철두철미하고 철저한 자기 관리를 통해 깨끗한 이미지를 유지 중이다. 백사언의 아내 홍희주 역은 채수빈이","link":"https://m.entertain.naver.com/now/article/629/0000323442","retrieved":1727138306586},{"title":"정해인 “정소민과 ♥라인? 애 타셨을 것‥앞으로 더 많이”(아침마당)","contents":"정해인이 '엄마친구아들'에서 정소민과의 러브 라인에 대해 \"앞으로 더 많이 나온다\"고 귀띔했다. 9월 24일 오전 방송된 KBS 1TV '아침마당'에는 영화 '베테랑2'의 주역인 황정민, 정해인이 출연했다. 이날 정해인은 tvN '엄마친구아들'로 화제를 모으고 있는 것에 \"인기를 실감하냐\"고 묻자, \"제가 집 밖을 잘 안 나가는데, 최근 '베테랑2' 홍보하려고 무대인사를 다니면 확실히 느낀다\"고 말했다. \"실감은 제가 한다\"고 말한 황정민은 \"관객분들이 해인이만 바라보고 있다. 막 소리를 지르니까 제가 '말 좀 하자' 할 정도\"라고 거들었다. 극 중 정소민과의 러브 라인에 대해 정해인은 \"달콤한 걸 오랜만에 했다. 그런데 후반부에 나와서 애가 타셨을 것\"이라면서 \"앞으로 더 많이 나오니까 지켜봐 달라\"고 당부했다. 한편, '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는","link":"https://m.entertain.naver.com/now/article/609/0000900388","retrieved":1727138306587},{"title":"이현진, 日 가수 후쿠다 미라이와 열애?...핑크빛 기류 포착","contents":"가수 후쿠다 미라이가 배우 이현진과 핑크빛 기류로 설렘을 전했다. 후쿠다 미라이는 23일 방송된 MBN '한일로맨스 혼전연애'(이하 '혼전연애')에 출연해 배우 이현진과 함께 설레는 데이트를 했다. 이날 후쿠다 미라이는 이현진을 만나기 전 이상형을 작성하며 설레는 마음을 드러냈고, 이현진의 큰 키와 피지컬에 만족하며 \"굉장히 근육질이다\"고 칭찬했다. 후쿠다 미라이는 이현진의 플러팅과 스윗한 매너에 계속해서 미소를 보이며 화기애애한 분위기를 이어갔다. 또 후쿠다 미라이는 이현진과 데이트를 펼치며 남다른 맥주 사랑을 드러냈고, 두 사람은 술을 마시며 한층 가까워졌다. 후쿠다 미라이는 \"한국 와서 이렇게 느긋하게 시간 보내는 건 처음\"이라며 \"행복해\"라고 말하기도 했다. 이어 후쿠다 미라이는 이현진과 해변을 거닐며 바다를 바라봤다. 연신 미소를 잃지 않는 후쿠다 미라이의 모습이 보는 이들을 흐뭇하게 만들었다. 이후 노래방으로 향한 후쿠다 미라이는 완벽한 노래 실력으로 매력을 발산했고, 계","link":"https://m.entertain.naver.com/now/article/469/0000824450","retrieved":1727138306589},{"title":"‘서울대 야구부’ 10월 7일 첫방...“성장기 희망 되길”","contents":"‘서울대 야구부’가 편성 확정과 함께 포스터를 공개했다. 24일 KBS는 “KBS 특별기획 3부작 다큐멘터리 ‘서울대 야구부-우리 한 번만 이겨보자’(이하 서울대 야구부)를 편성 확정했다”고 밝혔다. ‘서울대 야구부’는 머리는 수재, 운동은 꼴찌, 한국 대학 야구의 언더독을 꿈꾸는 서울대 야구부의 1승 도전기를 그린 리얼리티 다큐멘터리. 이를 위해 ‘신상출시 편스토랑’ ‘사장님 귀는 당나귀 귀’ ‘자본주의학교’를 연출한 최승범 피디와 ‘청춘불패’ ‘한끼줍쇼’ ‘슈가맨’ ‘하트시그널’ 신여진 작가가 의기투합했다. ‘서울대 야구부’의 메인 포스터는 멤버들의 다양한 표정들이 금자탑처럼 쌓여 있다. 서울대 최고 에이스 144km/h 구속을 지닌 서울대 건축환경공학과 2학년 김유안 선수를 비롯해 고교 최강 야구팀인 덕수고 출신으로 프로야구 드래프트에 실패한 후 수능을 통해 서울대에 입학한 이서준 선수, 2005년 SBS 방송을 통해 야구 꿈나무로 소개된 촉망받던 어린이. 하지만 공부를 통해","link":"https://m.entertain.naver.com/now/article/009/0005368870","retrieved":1727138306590},{"title":"정해인 \"수능 후 길거리 캐스팅→父 반대 강경…무슨 배짱이었나\" (아침마당)[종합]","contents":"배우 황정민과 정해인이 연기를 시작한 계기를 밝혔다. 24일 방송된 KBS 1TV '아침마당'에는 영화 '베테랑2'(감독 류승완)의 황정민과 정해인이 게스트로 출연해 닮은 듯 다른 연기 생활의 시작에 대해 언급했다. 황정민은 중학생 때 특별 활동 시간에 단체 관람으로 접한 뮤지컬 '피터팬'을 보고 \"조명이 켜지면서 배우의 발들이 보였다. 그게 너무 신기하고 궁금하고 판타스틱했다. 거기에서 시작된 것 같다\"고 회상했다. 배우라는 직업보다는 공간에 대한 궁금증이 컸다고. 결국 예술고등학교로 진학하게 된 황정민은 \"하고 싶은 건 하는 편이었다\"면서 부모님의 반대가 있었다고 털어놨다. 그는 \"고등학교 진학을 위한 연합고사가 있을 때였다. 배정을 기다리는 중에 예술고등학교를 알고 부모님께 말씀을 안 드리고 다시 시험을 쳤다\"고 남다른 추진력을 자랑했다. 정해인은 수능 직후 영화를 보러 간 영화관에서 길거리 캐스팅을 당하면서 연기 생활을 시작하게 된 계기를 풀었다. 당시를 회상한 정해인은 \"혹","link":"https://m.entertain.naver.com/now/article/311/0001774593","retrieved":1727138306592},{"title":"황정민, 금주 언급에 \"술 밖에선 안 마셔…집에서 아내와\"","contents":"배우 황정민이 아내와 단둘이 술자리를 갖는다고 밝혔다. 24일 방송된 KBS 1TV '아침마당'에는 영화 '베테랑2'의 황정민과 정해인이 게스트로 출연했다. 이날 방송에서 정해인은 선배 황정민에 대해 \"현장에서 후배를 잘 이끌어주시고 챙겨주시고 편안하게 부담 없이 연기할 수 있는 공기를 만들어주셨다\"고 말했다. 이어 그는 \"첫 촬영 끝나고 새롭게 합류하고 부담될 수밖에 없는 걸 너무 잘 아셨다\"며 \"'해인아, 소주 한잔할까' 하면서 끝나고 국밥집에서 술을 사주셨다, 그때 기억이 저도 긴장을 하고 있었는데 이후로 편해졌던 기억이 있다\"고 털어놨다. 그러자 황정민은 당시 나눴던 이야기에 대해 \"작품 얘기 주로 한다, 거의 작품 얘기만 한다\"며 \"접근 방식에 대해 물어보기도 하고 배우 대 배우로서 얘기를 나누는 것 같다\"고 설명했다. 이어 황정민은 \"술을 끊었다는 얘기가 있었다\"는 금주 소식이 언급되자 \"밖에서는 먹지 않고 지금도 그러고 있는데 안에서 아내와만 조금씩 하고 있다\"고 답했다","link":"https://m.entertain.naver.com/now/article/421/0007803523","retrieved":1727138306593},{"title":"오윤아, 진짜 연애하나? 연하 썸남 노성준 직진 고백 받았다(여배우의 사생활)","contents":"오윤아가 ‘썸남’ 노성준의 직진 고백을 받았다. 9월 24일 방송되는 TV조선 '여배우의 사생활'에서는 오윤아가 같은 ‘돌싱’으로서 공감대를 나눠온 ‘공개연애 후보’ 짝꿍 노성준과 함께 마지막 데이트에 나선다. 두 사람이 함께 있는 순간 노성준에게 결혼정보회사로부터 전화가 왔다. 당황한 노성준은 빠르게 전화를 끊고 “1년 전에도 연락이 왔었는데…난처해지네요”라며 수습에 나섰다. 오윤아가 토끼 눈이 된 가운데 어딘가 어색해진 분위기 속에 노성준은 그동안 비밀로 하던 나이를 밝혔다. 노성준은 오윤아보다 1년 연하인 81년생이었고, 오윤아는 “저랑 한 살 차이네요? 누나라고 하세요”라며 누나美를 뽐냈다. 이에 노성준은 “저는 생일이 지났다”며 생일이 아직 지나지 않은 오윤아와는 동갑이라고 너스레를 떨어 오윤아를 웃게 했다. 한편 오윤아는 노성준을 당황하게 했던 ‘결혼정보회사’ 이야기를 꺼내며 “결정사에서 어떻게 알고 연락이 와요?”라며 물었다. 이에 노성준은 “모르겠어요”라고 답했지만,","link":"https://m.entertain.naver.com/now/article/609/0000900386","retrieved":1727138306595},{"title":"'싱글맘' 오윤아, 다시 사랑할까…연하 돌싱남 직진에 미소","contents":"'여배우의 사생활' 오윤아가 '연하 썸남' 노성준의 직진 고백을 받는다. 24일 방송되는 TV조선(TV CHOSUN) '공개연애 여배우의 사생활'에서는 오윤아가 같은 '돌싱' 공감대를 나누어온 공개연애 후보 짝꿍 노성준과 함께 마지막 데이트에 나선다. 두 사람이 함께 있는 순간 노성준에게 결혼정보회사로부터 전화가 왔다. 당황한 노성준은 빠르게 전화를 끊고 \"1년 전에도 연락이 왔었는데…난처해지네요\"라며 수습했다. 오윤아가 토끼 눈이 된 가운데, 어딘가 어색해진 분위기 속에 노성준은 그동안 비밀로 하던 나이를 밝혔다. 그는 오윤아보다 1년 연하인 81년생이었고, 오윤아는 \"저랑 한 살 차이네요? 누나라고 하세요\"라고 했다. 이에 노성준은 \"저는 생일이 지났다\"며 생일이 아직 지나지 않은 오윤아와는 동갑이라고 너스레를 떨어 오윤아를 웃게 했다. 한편, 오윤아는 노성준을 당황하게 했던 결혼정보회사 이야기를 꺼내며 \"결정사에서 어떻게 알고 연락이 와요? 정보 넣은 거 아니냐\"라고 했다. 노","link":"https://m.entertain.naver.com/now/article/421/0007803518","retrieved":1727138306596}]}