{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘대가족’ 개봉 앞둔 이승기 “처가 일, 난 독립된 가정” 견미리 논란 선긋기[종합]","contents":"이승기가 가족 코미디 '대가족'으로 돌아오는 가운데, 자신을 둘러싼 '비호감 이미지'에 대해 \"신중하게 행동해야 겠다는 생각\"이라 말했다. 과연 이미지 쇄신이 가능할까. 영화 '대가족'(감독 양우석) 제작보고회가 11월 12일 서울 광진구 롯데시네마 건대입구에서 열렸다. 김윤석, 이승기, 김성령, 강한나, 박수영, 양우석 감독이 참석했다. 오는 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. '대가족'은 '변호인', '강철비' 등을 연출한 양우석 감독의 스크린 컴백작이다. 대한민국 대표 자영업자 함무옥 역의 김윤석과 더불어 슈퍼스타 주지스님 함문석(이승기), 평만옥의 실세 방여사(김성령), 함문석의 절친 한가연(강한나), 함문석의 수행승 인행(박수영)까지 다양한 캐릭터들이 등장한다. 이날 김윤석은 '대가족'의","link":"https://m.entertain.naver.com/movie/article/609/0000919801","retrieved":1731381070141},{"title":"[포토] 이승기 '대가족 기대하세요!'","contents":"배우 이승기가 12일 오전 서울 롯데시네마 건대점에서 열린 영화 ’대가족’의 제작보고회에 참석해 포즈를 취하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디 영화로 12월 11일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/022/0003984982","retrieved":1731381070142},{"title":"'대가족' 이승기 \"'아저씨' 원빈과 삭발신 비교? 부담NO, 미는 목적이 달라\"","contents":"배우 이승기가 영화 '대가족' 속 삭발신에 대한 부담감이 없었다고 전했다. 이승기는 12일 오전 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족' 제작보고회에서 \"영화 '아저씨' 속 삭발신과 비슷하게 보이지 않기 위해 노력했다\"라고 했다. 오는 12월 11일 개봉하는 '대가족'은 스님이 된 아들 때문에 대가 끊긴 만두 맛집 평만옥 사장에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디로, '변호인', '강철비'의 양우석 감독이 메가폰을 잡았다. 극 중 슈퍼스타 주지스님으로 변신한 이승기는 \"삭발하는 게 큰 부담은 아니었다. 감독님, 선배님들과 함께 하는 것이 저에게 훨씬 더 큰 꿈이었다. 근데 머리를 미는 순간 '어? 큰일 났다' 싶었다. 머리를 다 밀고 나니까 생각보다 훨씬 더 짧더라\"라며 \"삭발한 이후에는 촬영을 병행해야 하는 스케줄도 있어서 3~4개월 가량 가발 착용을 했다\"고 전했다. 또 '아저씨' 속 원빈의 삭발","link":"https://m.entertain.naver.com/movie/article/076/0004215236","retrieved":1731381070144},{"title":"이승기, 성불 하세요","contents":"배우 이승기가 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족'(감독 양우석) 제작보고회에서 포즈를 취하고 있다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 2024.11.12/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007901583","retrieved":1731381070146},{"title":"'대가족' 박수영, 성불하세요","contents":"배우 박수영이 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족'(감독 양우석) 제작보고회에서 포즈를 취하고 있다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 2024.11.12/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007901582","retrieved":1731381070147},{"title":"‘대가족’ 이승기 “처가 두둔 발언? 신중했어야…이다인과 난 독립된 가정”","contents":"배우 이승기가 처가 논란에 대해 언급했다. 12일 오전 서울 광진구 롯데시네마 건대입구에서는 영화 ‘대가족’ 제작보고회가 열렸다. 이 자리에는 메가폰을 잡은 양우석 감독을 비롯해 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. 이날 이승기는 앞서 논란이 됐던 처가 관련 질문을 받고 “‘대가족’은 오랜만에 나오는 귀한 영화”라며 “질문에 성심성의껏 대답하기가 사적인 부분이라 조심스럽다. 다만 ‘가족은 잘못이 없다’는 말이 오해를 불러일으킨 거 같다”고 말했다. 앞서 이승기는 아내 이다인의 남편이자 장인의 주가 조작 혐의 등이 불거지자 “가족은 건드리지 말아 주시길 바란다”는 입장문을 냈다. 이후 일각에서 이승기의 발언을 문제 삼으며 갑론을박이 일었다. 이와 관련, 이승기는 “제가 시종일관 이야기하는 건 제 처가 일은 처가 일이라는 것”이라며 “결혼 이후 저는 제 부모님, 와이프는 처가로부터 독립해서 하나의 독립된 가정을 이루고 있는 상태”라고 강조했다. 이승기는 “이 부분","link":"https://m.entertain.naver.com/movie/article/241/0003394024","retrieved":1731381070147},{"title":"“처가 논란 나완 구분져야”한단 이승기, ‘대가족’으로 컴백[MK현장]","contents":"따뜻한 웃음을 가득 머금은 코미디 가족극이 온다. 양우석 감독과 김윤석 그리고 이승기가 뭉친 ‘대가족’이다. 양우석 감독은 12일 오전 서울 건대입구 롯데시네마에서 열린 ‘대가족’(감독/각본 양우석) 제작보고회에서 “어떤 관객이 극장을 찾으시더라도 성향과 취향에 맞게 원하는 부분들이 영화에 어느 정도는 있게끔 하는 것이 감독의 책무라 생각한다. ‘대가족’은 이런 면에서 만족도를 높일 수 있는 방안을 최대한 고민했고, 관객분들이 재미와 감동을 함께 가져가실 수 있도록 신경 썼다”고 소개했다. ‘대가족’은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. ‘궁합’(2018) 이후 무려 6년 만에 스크린으로 돌아온 이승기는 극 중 ‘슈퍼스타 주지스님’으로 역대급 변신을 예고한다. 이승기 외에도 김윤석 김성령, 강한나, 박수영, 김시우,","link":"https://m.entertain.naver.com/movie/article/009/0005395049","retrieved":1731381070149},{"title":"이승기 “장인 주가 조작? 처가 일은 처가 일…아내 이유비 처가에서 독립했다”","contents":"배우 이승기가 장인과 관련된 주가 조작 논란에 대해 “아내는 처가와 독립된 가정을 이루고 있다”며 선을 그었다. 12월 11일 개봉하는 ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기를 그린다. 12일 서울 광진구 롯데시네마 건대입구점에서 열린 제작보고회에서 이승기는 아내인 이유비의 가족과 관련된 논란에 대해 의견을 묻는 질문을 받았다. 이유비의 아버지이자 견미리의 남편이 과거 주가 조작으로 부당이득을 챙긴 혐의를 받고 있기 때문이다. 이승기는 “‘대가족’이라는 영화가 대한민국 영화계에 나온 귀한 영화이기에 (기자의 질문에) 성심성의껏 대답하는 게 사적인 부분이기도 해서 조심스러운 부분이 있다”라고 입을 열었다. 이어 그는 “다만 제가 ‘우리 가족은 잘못이 없다’라는 식으로 말했다는 오해를 불러일으킨 것 같은데, 제가 시종일관 이야기한 건 제 처","link":"https://m.entertain.naver.com/movie/article/382/0001162459","retrieved":1731381070151},{"title":"이승기, '삭발 레전드' 원빈 의식했나…\"안 비슷하게 해\"('대가족')","contents":"이승기, 박수영이 '대가족' 촬영차 삭발했던 비하인드를 전했다. 12일 서울 광진구 자양동 롯데시네마 건대입구에서 영화 '대가족'의 제작보고회가 열렸다. '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 기막힌 동거 생활을 하게 되는 가족 코미디. 양우석 감독과 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. 김윤석은 6.25 때 전쟁고아로 홀로 살아남아 만두 하나로 자수성가한 평만옥의 사장 함무옥 역을 맡았다. 이승기는 노포 맛집 평만옥의 사장 함문석의 아들로 아버지와 연을 끊고 스님이 되는 함문석을 연기했다. 박수영은 형사에서 스님이 되어 현재는 함문석의 수행승인 인행 역으로 등장한다. 스님 캐릭터와 찰떡이었던 박수영은 \"템플스테이 오신 분들이 저 보고 '성불하세요\"하더라\"고 전해 웃음을 안겼다. 삭발한 박수영은 \"오히려 직업이 이렇지 않으면 삭발로 살고 싶더라. 너무 편하다","link":"https://m.entertain.naver.com/movie/article/312/0000688728","retrieved":1731381070154},{"title":"이승기 “삭발 부담 없었지만 생각보다 더 짧아져...신중히 선택” (‘대가족’) [MK★현장]","contents":"배우 이승기가 ‘삭발’에 대해 언급했다. 12일 오전 서울 롯데시네마 건대입구에서 영화 ‘대가족’의 제작보고회가 열렸다. 이날 제작보고회에는 김윤석, 이승기, 김성령, 강한나, 박수영, 양우석 감독이 참여했다. 극 중 주지스님으로 분하면서 삭발을 했던 박수영은 “태어나서 삭발을 처음 해봤는데 정말 강추한다”고 말했다. 이번 작품을 통해 처음으로 삭발을 선보인 이승기는 “삭발에 대한 부담은 없었다. 이 조합에서 연기를 하는 것이 꿈이었는데 연기를 하는 순간 ‘어’했고, 다 밀고 나니 제 생각보다 상당히 짧아졌더라. 이후 병행해야 하는 스케줄이 있다보니 3~4개월은 가발을 착용했다”고 말했다. 이어 ‘삭발 강추’에 대해 “저는 동의는 하지만 신중한 시물레이션이 필요하다는 말은 하고 싶다”고 소신을 전했다. ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는","link":"https://m.entertain.naver.com/movie/article/410/0001035654","retrieved":1731381070156},{"title":"'아바타·뮬란' 제작한 쿠뮤 필름, 전주에 한국법인 설립","contents":"전주시, 스튜디오 부지 등 제공 영화 '아바타'와 '뮬란' 등의 흥행작을 제작한 뉴질랜드의 영화촬영소인 '쿠뮤 필름 스튜디오(Kumeu Film Studios)'가 전북 전주에 둥지를 틀었다. 전주시와 쿠뮤 필름 스튜디오는 12일 전주 더메이호텔에서 쿠뮤 필름 스튜디오 한국법인 출범식을 열었다. 이 자리에는 우범기 전주시장, 피터유 쿠뮤 필름 스튜디오 대표, 이장호 한국영상위원회 위원장 등 80여명이 참석해 한국 법인 출범을 축하했다. 쿠뮤 필름 스튜디오의 한국 법인 사무실은 전주정보문화산업진흥원 신산업융복합지식산업센터에 차려졌다. 전주시는 쿠뮤 필름 스튜디오가 시내에 안정적으로 정착할 수 있도록 스튜디오 건립 등을 위한 부지를 전주 북부권에 제공할 계획이다. 우 시장은 축사를 통해 \"쿠뮤 필름 스튜디오의 전주 입성으로 전주는 국제적인 영화 산업 도시로 성장할 전기를 마련했다\"며 \"전주시는 글로벌 영화사들과 협력해 더 활기찬 영상 산업 도시로 발돋움을 할 것\"이라고 말했다. 피터유","link":"https://m.entertain.naver.com/movie/article/001/0015040023","retrieved":1731381070157},{"title":"이승기 “처가 일은 처가 쪽 일...아내 이다인, 독립된 가정 이뤘다” (‘대가족’) [MK★현장]","contents":"배우 이승기가 처가 문제에 대해 조심스럽게 언급했다. 12일 오전 서울 롯데시네마 건대입구에서 영화 ‘대가족’의 제작보고회가 열렸다. 이날 제작보고회에는 김윤석, 이승기, 김성령, 강한나, 박수영, 양우석 감독이 참여했다. 이승기는 처가 논란과 관련해서 “‘대가족’이 오랜만에 나오는 귀한 영화이다. 사적인 부분이어서 조심스러운 부분도 있지만, ‘가족은 잘못이 없다’는 워딩이 오해를 불러일으킨 것 같다”고 조심스럽게 말을 이어나갔다. 이어 “제가 시종일관 이야기하는 건 제 처가 쪽 일은 처가 쪽 일이고, 저희 와이프의 경우 처가로부터 모든 독립을 해서 독립된 가정을 이루고 있는 상황”이라며 “제가 따로 이 부분에 대해 추가 적으로 말하는 건 적절치 않을 거 같다. 다만 제 발언이 오해를 불렀다면 신중히 해야겠다 싶다”고 말했다. ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막","link":"https://m.entertain.naver.com/movie/article/410/0001035652","retrieved":1731381070159},{"title":"'견미리 사위' 이승기 \"주가 논란? ♥이다인, 처가와 독립..'가족 잘못 없다' 얘기 NO\" [스타현장]","contents":"가수 겸 배우 이승기가 견미리 남편의 주가 조작, '처갓집' 논란과 관련해 직접 입장을 밝혔다. 12일 서울 광진구 롯데시네마 건대입구에선 영화 '대가족' 제작보고회가 열렸다. 연출과 각본의 양우석 감독과 출연 배우 김윤석, 이승기, 김성령, 강한나, 박수영 등이 참석했다. 이날 이승기는 견미리 딸 이다인의 남편으로서 처갓집 논란에 대한 질문을 받았다. 앞서 6월 장인의 주가조작 혐의가 파기환송 판단됨에 따라 비판 여론이 불거지며, 이승기 소속사 측은 \"가족만은 건드리지 말아 주시길 간곡히 부탁드린다\"라는 입장문을 발표한 바 있다. 이에 이승기는 \"'대가족'이라는 영화가 대한민국 영화계에 오랜만에 나오는 귀한 영화이기에, 사적인 부분을 말하는 게 조심스러운 부분이 있다\"라고 어렵게 입을 뗐다. 이내 그는 \"다만 '가족은 잘못이 없다'라는 뜻이 아닌데 오해를 산 거 같다. 제가 시종일관 얘기하는 건 제 처가 쪽 일은 처가 쪽일이다. 엄연히 결혼한 이후 제 아내도 처가 쪽으로부터 독립하","link":"https://m.entertain.naver.com/movie/article/108/0003281474","retrieved":1731381070161},{"title":"'대가족' 이승기 \"삭발 처음인데 두상 나쁘지 않아..원빈과 안비슷하려 노력\"","contents":"이승기가 삭발한 심경을 고백했다. 영화 '대가족'(감독 양우석/제작 게니우스) 제작보고회가 12일 오전 서울 광진구 롯데시네마 건대입구에서 진행됐다. 양우석 감독과 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. 이날 이승기는 \"삭발에 대한 부담은 없었다. 이 조합에서 연기하는게 더 큰 꿈이라 그렇다\"며 \"머리를 미는 순간 큰일났는데 싶었다. 내 생각보다는 상당히 짧아졌다. 병행해야 하는 스케줄도 있어서 3~4개월은 가발을 착용했다\"고 회상했다. 이어 \"박수영 선배 강추에 동의는 하는데, 시뮬레이션 필요하다. 신중해야 한다\"며 \"('아저씨' 원빈 삭발신과) 가급적 안 비슷하려고 노력했다. 미는 목적이 다르기 때문이다\"고 덧붙였다. 또한 이승기는 김윤석의 두상 예쁘다는 칭찬에 \"엄청 동그랗게 예쁜 두상이라고 생각하지는 않는다\"며 \"삭발해본 적이 사실 없다. 학교 다닐 때도 스포츠머리였을 뿐이다. 내 두상을 처음 본 건데 꽤나 나쁘지 않다 싶었다\"고 털어놨다. '대가족'은","link":"https://m.entertain.naver.com/movie/article/112/0003730881","retrieved":1731381070162},{"title":"'대가족' 김윤석 \"삭발한 이승기, 두상 작고 예뻐\" 극찬","contents":"배우 김윤석과 이승기(오른쪽)가 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 ‘대가족’(감독 양우석) 제작보고회에서 미소를 짓고 있다.(사진=뉴스1) 영화 ‘대가족’(감독 양우석) 배우 김윤석이 스님 역할을 위해 삭발까지 감행한 이승기의 두상에 칭찬을 아끼지 않았다. 12일 오전 서울 광진구 롯데시네마 건대입구점에서 열린 영화 ‘대가족’의 제작보고회에는 양우석 감독과 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석해 작품에 대한 이야기를 나눴다. ‘대가족’은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 배우 김윤석의 필모그래피 사상 첫 가족 코미디 도전에, 이승기가 스님으로 파격 연기 및 비주얼 변신을 감행해 개봉 전부터 눈길을 끈다. ‘변호인’, ‘강철비’ 등 흥행작들을 배출한 양우석 감독의 스크린 연출 컴백작이기도","link":"https://m.entertain.naver.com/movie/article/018/0005883802","retrieved":1731381070164},{"title":"미소 짓는 '대가족' 주역들","contents":"배우 김윤석(왼쪽부터)과 이승기, 김성령, 강한나, 박수영, 양우석 감독이 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족'(감독 양우석) 제작보고회에서 미소를 짓고 있다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 2024.11.12./뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007901503","retrieved":1731381070165},{"title":"“처가는 처가” 가족 건드리지 말라던 이승기, 영화 개봉 앞두고 견미리 선긋기(대가족)","contents":"'견미리 사위' 이승기가 \"처가 쪽 일은 처가의 일\"이라며 논란들과 선을 그었다. 이승기는 11월 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족'(감독 양우석) 제작보고회를 통해 처가와 관련된 일련의 사건들에 대해 언급해 달라는 질문을 받고 답했다. '국민 남동생'이었던 이승기는 견미리 딸 이다인과 2023년 결혼한 후, 처가와 관련된 여러 사건에 덩달아 이름이 오르내리며 호감도를 잃었다. 특히 지난 6월, 주가 조작 혐의로 기소된 견미리 남편의 무죄 판결이 뒤집히자 이승기 소속사는 \"가족만은 건드리지 말라\"는 내용의 공식 입장을 내 파장을 일으켰다. 이에 대해 이날 이승기는 \"'대가족'은 대한민국 영화계에 오랜만에 나오는 귀한 영화여서 저의 사적인 부분이 조심스럽다\"면서도 \"'가족은 잘못이 없다'고 말했다는 것은 오해다. 저는 시종일관 제 처가 쪽 일은 처가 쪽 일이고, 결혼 이후에는 저도 아내도 독립된 가정을 이루고 있는 상태\"라고 말했다. 이어 \"제가 오해를 불","link":"https://m.entertain.naver.com/movie/article/609/0000919796","retrieved":1731381070167},{"title":"'대가족' 이승기 \"삭발 부담 없었는데…미는 순간 '큰일 났다' 싶어\" [MD현장]","contents":"가수 겸 배우 이승기가 주지스님 역을 위해 노력한 부분을 밝혔다. 12일 서울 광진구 롯데시네마 건대입구점에서 영화 '대가족' 제작보고회가 개최됐다. 현장에는 양우석 감독을 비롯해 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기. 이승기는 함무옥(김윤석)의 아들이자 뜻이 있어 불교에 귀의한 주지스님 함문석을 연기했다. 주지스님 캐릭터를 위해 고민 없이 삭발을 결심했다는 이승기는 \"삭발 결심은 어렵지 않았는데 머리를 미는 순간 '큰일 났다' 싶더라. 다 밀고 나니 생각보다 더 짧아진 거다. 병행해야 할 스케줄도 있었는데 3~4개월간은 가발을 착용했다\"고 말했다. 또 주지스님 역을 위해 \"옷 입는 법, 절하는 법, 걷는 법 등을 지도받았다\"며 \"그래서 다행히 잘 표현할 수 있던 것 같다","link":"https://m.entertain.naver.com/movie/article/117/0003887555","retrieved":1731381070168},{"title":"장인 주가 논란에 대해 답하는 배우 이승기","contents":"배우 이승기가 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족'(감독 양우석) 제작보고회에서 가족 관련 질문에 답하고 있다. 앞서 이승기는 지난 6월 장인이자 배우 견미리의 남편의 주가조작 논란과 관련해 \"가족이 해결해야 할 문제\"라면서 \"가족 만은 건들지 말아달라\"고 호소한 바 있다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 2024.11.12./뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007901491","retrieved":1731381070170},{"title":"이승기 \"'가족 잘못 없다' 입장, 오해 있었다\"…'장인 논란' 구설수 심경 [엑's 현장]","contents":"가수 겸 배우 이승기가 결혼 후 논란이 됐던 장인과 관련한 사건에 대한 속내를 밝혔다. 12일 서울 광진구 롯데시네마 건대입구에서 영화 '대가족'(감독 양우석) 제작보고회가 얼렸다. 이 자리에는 양우석 감독과 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. '대가족'에서 연기한 스님 캐릭터를 위해 과감한 삭발을 시도했던 이승기의 변신이 주목 받고 있는 가운데, 이날 이승기는 올해 불거졌던 장인의 주가 조작 사건으로 대중의 입에 오르내렸던 것에 대한 심경을 조심스레 얘기했다. 앞서 지난 6월 대법원은 이승기의 장인이자 견미리의 남편 A씨의 주가 조작 혐의 관련 파기 환송을 선고했다. 이에 이승기 측은 A씨와 관련된 일은 '이승기가 결혼하기 전의 일'이라고 강조하면서 \"가족들이 해결해야 할 문제다. 팬들에게 더 가까이 다가서고자 고심하는 이승기를 위해 가족만은 건드리지 말아 주시기를 간곡히 부탁드린다\"는 입장을 내놓은 바 있다. 이후 온라인 상에서는 '이승기까지 비난 받아야","link":"https://m.entertain.naver.com/movie/article/311/0001794353","retrieved":1731381070172},{"title":"‘대가족’ 김윤석 “머리통 작고 예뻐…출연에 이유 있다” 너스레","contents":"배우 김윤석이 이승기에게 무한 애정을 드러냈다. 12일 오전 서울 광진구 롯데시네마 건대입구에서는 영화 ‘대가족’ 제작보고회가 열렸다. 이 자리에는 메가폰을 잡은 양우석 감독을 비롯해 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. 이날 김윤석은 아들로 나온 이승기와 닮았다는 말에 “안 닮았다”고 선을 그으며 “(촬영 전에는) 이승기가 굉장히 애어른 같은 느낌이었다. 굉장히 절제도 잘하고 뭘 맡겨도 충분히 해낼 거 같았다. 균형감각이 굉장히 좋은 친구라고 생각했다”고 말했다. 김윤석은 “(이승기가) 머리통이 작아서 키가 이렇게 클 줄도 몰랐다”며 “본인이 이 작품을 선택한 이유가 있다. 자기 머리통이 예쁜 걸 알고 있어서다. (삭발했는데) 두상이 너무 예쁘더라”고 칭찬했다. 이어 “촬영 내내 많은 이야기를 나눴다. 정말 재밌는 이야기, 사는 이야기를 많이 나눴다”고 회상했다. 이승기 역시 “팬으로서 선배 연기를 봐왔지만, 처음부터 끝까지 러닝타임을 함께한 건 처음이었다.","link":"https://m.entertain.naver.com/movie/article/241/0003394023","retrieved":1731381070173},{"title":"이승기, 처가 논란에 선 긋기 \"와이프와 독립된 가정, 엄연히 처가의 일\"","contents":"배우 이승기가 처가 논란에 대해 '독립된 가정'이라며 선을 그었다. 영화 '대가족'(감독 양우석) 제작보고회가 12일 오전 11시 서울 광진구 롯데시네마 건대입구에서 열렸다. 이날 현장에는 김윤석, 이승기, 김성령, 강한나, 박수영, 양우석 감독이 참석했다. 이승기는 최근 불거진 개인사와 관련해 질문을 받고 \"일단 앞서 김윤석 선배님이 말씀해주셨다시피 '대가족'이란 영화가 대한민국에 오랜만에 나오는 귀한 영화다. 질문을 성심성의껏 대답하기에는 사적인 부분이라 조심스러운 것이 있다\"고 운을 뗐다. 이어 \"질문처럼 '가족은 잘못이 없다'는 오해를 불러일으킨 것 같다. 저는 시종일관 얘기한 것은 제 처가 쪽 일은 처가 쪽 일이고 저는 엄연히 결혼한 이후에는 저희 부모님, 제 와이프도 처가 쪽과 독립해서 독립된 가정을 이룬 상태다. 제가 따로 이 부분에 추가적으로 말씀드리는 것은 적절치 않은 것 같다. 저 역시도 오해를 불러일으켰다면 신중하게 행동해야겠다고 생각한다\"고 밝혔다. '대가족'은","link":"https://m.entertain.naver.com/movie/article/477/0000521419","retrieved":1731381070175},{"title":"김윤석 \"삭발한 이승기, 두상 예뻐서 '대가족' 선택한 듯\" [MD현장]","contents":"배우 김윤석이 이승기와 부자 호흡을 맞춘 소감을 밝혔다. 12일 서울 광진구 롯데시네마 건대입구점에서 영화 '대가족' 제작보고회가 개최됐다. 현장에는 양우석 감독을 비롯해 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기. '변호인' '강철비'를 연출한 양우석 감독이 메가폰을 잡았다. 김윤석은 서울 한복판에 자리잡은 만둣국 노포 맛집을 운영 중인 함무옥으로 분해 이승기와 부자 호흡을 맞춘다. 그는 \"이승기의 이미지는 애 어른 같았다. '저 친구는 뭘 맡겨 놔도 충분히 잘하는 친구구나' 싶더라\"라고 운을 뗐다. 이어 \"키도 이렇게 큰 줄 몰랐다. 두상이 예쁘니까 이 작품을 선택하지 않았을까. 촬영 내내 많은 이야기를 나눴는데 유익한 시간이었다\"고 칭찬을 아끼지 않았다. 동그랗게 예","link":"https://m.entertain.naver.com/movie/article/117/0003887552","retrieved":1731381070176},{"title":"‘대가족’ 강한나 “양우석 감독=백과사전…모르는 게 없어”","contents":"배우 강한나가 양우석 감독을 향한 존경심과 애정을 드러냈다. 12일 오전 서울 광진구 롯데시네마 건대입구에서는 영화 ‘대가족’ 제작보고회가 열렸다. 이 자리에는 메가폰을 잡은 양우석 감독을 비롯해 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. 이날 강한나는 출연 계기에 대해 “양우석 감독님 작품을 원래 좋아한다. 이번에도 시나리오를 읽는데 너무 아름다운 소설 한 권을 읽는 느낌이었다”고 밝혔다. 이어 “(양우석) 감독님 하면 엄격하고 근엄하고 진지할 거 같은 느낌인데 되게 위트있고 모르는 게 없으시다. 마치 백과사전 같다”며 “‘이걸 어떻게 아시지?’하는 자잘한 정보까지 알고 계셔서 정말 많이 도움을 얻었다”고 회상했다. 강한나는 “제가 촬영 일수가 그렇게 많지는 않았는데 (양우석) 감독님 덕분에 명절에 큰집을 찾아가는 느낌이었다. (양우석 감독이) 큰아빠 같은 따뜻함이 있었다. 가족을 만나는 느낌이었다”고 덧붙였다. 한편 ‘대가족’은 스님이 된 아들 함문석(이승기)","link":"https://m.entertain.naver.com/movie/article/241/0003394022","retrieved":1731381070179},{"title":"처가 논란 답하는 배우 이승기","contents":"배우 이승기가 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족'(감독 양우석) 제작보고회에서 가족 관련 질문에 답하고 있다. 앞서 이승기는 지난 6월 장인이자 배우 견미리의 남편의 주가조작 논란과 관련해 \"가족이 해결해야 할 문제\"라면서 \"가족 만은 건들지 말아달라\"고 호소한 바 있다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 2024.11.12./뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007901479","retrieved":1731381070183},{"title":"이승기 “정자 기증은 처음, 굉장히 순식간에 이루어졌다”[SS현장]","contents":"‘대가족’ 출연한 이승기. 서울|연합뉴스 배우 이승기가 정자 기증 비하인드를 공개했다. 12일 오전 서울 광진구 롯데시네마 건대입구에서 영화 ‘대가족’(감독 양우석) 제작보고회가 진행됐다. 이날 행사에는 배우 김윤석, 이승기, 김성령, 강한나, 박수영과 양우석 감독이 참석했다. 영화 ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 이승기는 극 중 서울의 노포 맛집 평만옥의 사장 함문석의 아들로 아버지와 연을 끊고 스님이 되는 인물이다. 슈퍼스타 주지스님으로 큰 사랑을 받던 중 전국에 방송되는 불교 라디오 방송에서 숨겨둔 자식이 있음이 생중계되면서 충격 스캔들의 주인공이 된다. 이날 이승기는 “제가 여러 기부를 많이 해봤지만(정자기증)이 분야는 경험이 없다 굉장히 순식간에 이루어졌다. 좋은 결과를 낳았다”고 말해 웃음을 자아냈다. 이어","link":"https://m.entertain.naver.com/movie/article/468/0001107486","retrieved":1731381070184},{"title":"'대가족' 김윤석 \"빨간머리 염색=인과응보, 만두 장인 굉장하신 분들\"","contents":"배우 김윤석이 12일 오전 서울 광진구 롯데시네마 건대입구점에서 열린 영화 ‘대가족’(감독 양우석) 제작발표회에서 질문에 답하고 있다. ‘대가족’은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 동거 생활을 하게 되는 가족 코미디 작품으로 김윤석, 이승기, 김성령, 강한나, 박수영, 김시우, 윤채나, 이순재 등이 출연한다. 오는 12월 11일 개봉. 영화 ‘대가족’으로 코미디에 도전한 배우 김윤석이 작품 선택 이유와 함께 극 중 빨간 머리 염색 등 망가진 자신의 모습에 대한 소감을 밝혔다. 12일 오전 서울 광진구 롯데시네마 건대입구점에서 열린 영화 ‘대가족’의 제작보고회에는 양우석 감독과 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석해 작품에 대한 이야기를 나눴다. ‘대가족’은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석 분)에게 세상","link":"https://m.entertain.naver.com/movie/article/018/0005883798","retrieved":1731381070191},{"title":"‘대가족’  이승기 “삭발 신, ‘아저씨’ 원빈과 안 비슷하려고 노력”","contents":"배우 이승기가 스님 역을 위해 삭발한 소감을 전했다. 12일 오전 서울 광진구 롯데시네마 건대입구에서는 영화 ‘대가족’ 제작보고회가 열렸다. 이 자리에는 메가폰을 잡은 양우석 감독을 비롯해 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. 이날 이승기는 “삭발이 큰 부담은 아니었다. 이 조합에서 연기해 보는 게 훨씬 더 큰 꿈이었다. 근데 머리를 미는 순간 ‘어? 큰일 났는데’ 싶었다. 다 밀고 나니까 제 생각보다 상당히 짧더라”고 당시를 회상했다. 이어 “(삭발) 이후에 병행해야 하는 스케줄도 있어서 3~4개월은 가발을 착용했다. 박수영 선배가 강추하는데 동의는 한다. 다만 시뮬레이션을 충분히 해보고 신중한 선택을 해야 한다고 생각한다”고 조언했다. 이승기는 또 영화 ‘아저씨’ 속 원빈과 비교되는 것이 아니냐는 말에는 “가급적 안 비슷하려고 노력했다. 이쪽부터 미는 걸 반대로 밀었다. 미는 목적이 다르다”고 덧붙여 웃음을 안겼다. 한편 ‘대가족’은 스님이 된 아들 함문석","link":"https://m.entertain.naver.com/movie/article/241/0003394021","retrieved":1731381070193},{"title":"양우석 감독, 따뜻한 영화를 하고 싶었다[TEN포토]","contents":"양우석 감독이 12일 오전 서울 서울 자양동 롯데시네마 건대입구점에서 열린 영화 '대가족' 제작보고회에 참석하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하며 오는 12월 11일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000688725","retrieved":1731381070194},{"title":"'글래디에이터 Ⅱ', 24년 전 영광 재현한다 [엑's 리뷰]","contents":"영화 '글래디에이터'(감독 리들리 스콧)가 서사, 액션, 연기까지 하나도 빠지지 않는 2편으로 돌아왔다. '글래디에이터 Ⅱ'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화. 작품은 막시무스의 죽음을 지켜본 루실라(코니 닐슨)의 아들 루시우스로부터 시작한다. 로마에서부터 추방당하고 분노로 가득한 루시우스는 운명처럼 로마로 돌아온다. 루시우스가 로마로 돌아오기까지 과정은 철저하게 악연으로 이루어져 있지만, 자신의 운명을 개척하고 절대 굽히지 않는 기개와 남다른 전술과 영민함으로 위기를 극복해 가는 그에게 금방 매료된다. 이어 루실라와 마주한 루시우스가 자신이 누구인지 깨닫게 되며, 쌍둥이 황제의 폭정을 보고 '로마의 후계자'인 자신이 로마를 어떻게 이끌어야 하는지 자각하고 성장하는 과정은 몰입할 수밖에 없게 만든다. 특히 루실라 역의 코니 닐슨이 1편에 이어 2편까지 등장, 24년이 지났음에도 여전한 미모","link":"https://m.entertain.naver.com/movie/article/311/0001794348","retrieved":1731381070197},{"title":"장인 논란 질문 받는 이승기","contents":"배우 이승기가 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족'(감독 양우석) 제작보고회에서 가족 관련 질문을 받고 있다. 앞서 이승기는 지난 6월 장인이자 배우 견미리의 남편의 주가조작 논란과 관련해 \"가족이 해결해야 할 문제\"라면서 \"가족 만은 건들지 말아달라\"고 호소한 바 있다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 2024.11.12./뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007901474","retrieved":1731381070199},{"title":"'대가족' 이승기 \"삭발, 가급적 원빈과 안 비슷해 보이려 노력\"","contents":"배우 이승기가 영화를 위해 삭발을 감행한 소감을 밝혔다. 12일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '대가족' 제작보고회가 열려 김윤석, 이승기, 김성령, 강한나, 박수영, 양우석 감독이 참석했다. 이날 극중 수행승으로 분한 박수영은 \"직업이 아니면 계속 삭발로 살고 싶다\"라며 \"너무 편하고 좋더라, 시원하고, 삭발을 태어나서 처음 해봤는데 강추한다\"고 말해 웃음을 자아냈다. 영화 속에서 삭발하는 이승기는 \"저는 이거를 하기 전에 삭발에 대한 그렇게 큰 부담은 아니었다\"라면서 \"이 조합으로 연기해 보는 게 훨씬 더 컸는데 머리가 밀리고 '어?', 반쯤 밀리고 '어?', 제 생각보다 더 짧아졌다, 그 이후에 병행해야 하는 스케줄도 있어서 3~4개월은 가발을 쓰고 다녔고 신중한 시뮬레이션이 필요하다는 걸 말씀드리고 싶다\"고 말했다. 진행을 맡은 박경림이 '아저씨' 속 원빈을 언급하자, 이승기는 \"가급적 안 비슷해 보이려고 노력했다\"며 \"방향을 다르게 하고, 미는 목적이 다르니","link":"https://m.entertain.naver.com/movie/article/421/0007901475","retrieved":1731381070201},{"title":"'대가족' 김윤석, 삭발 감행한 이승기에 \"두상 작고 예쁜 거 아는 듯\"","contents":"배우 김윤석이 영화 '대가족'을 위해 삭발을 감행한 이승기의 두상을 보고 칭찬을 아끼지 않았다. 김윤석은 12일 오전 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족' 제작보고회에서 \"이승기의 머리가 이렇게 작고 예쁠 줄 몰랐다\"라고 했다. 오는 12월 11일 개봉하는 '대가족'은 스님이 된 아들 때문에 대가 끊긴 만두 맛집 평만옥 사장에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디로, '변호인', '강철비'의 양우석 감독이 메가폰을 잡았다. 김윤석은 만두 하나로 자수성가를 이룬 자영업자 함무옥을 연기했다. 그는 \"이번 작품은 굉장히 귀한 시나리오였다. 아시다시피 3년 전에 팬데믹이 있었고, OTT 바람도 불고 하면서 대부분의 작품들이 캐릭터보단 사건 속에 휘말리는 속도감에 기대는 경우가 많았다\"며 \"'대가족' 시나리오를 차근차근 읽어보면서, 오랜만에 소설 한 권을 다 읽은 느낌이었다\"고 말했다. 이어 이승기와 첫 부","link":"https://m.entertain.naver.com/movie/article/076/0004215231","retrieved":1731381070202},{"title":"'만두 장인' 김윤석…'흑백요리사' 시즌2 출연 의사 물으니(대가족)","contents":"'대가족' 배우 김윤석이 '흑백요리사' 시즌2 출연설에 재치있는 답변을 내놓았다. 12일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '대가족'(감독 양우석) 제작보고회가 진행됐다. 이날 행사에는 배우 김윤석, 이승기, 김성령, 강한나, 박수영과 양우석 감독이 참석했다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 김윤석은 극 중 38년 노포 맛집 사장 함무옥 역을 맡았다. 필모그래피 최초로 코미디 장르 도전하는 김윤석의 활약에 이목이 집중됐다. 만두 장인으로 혼신의 연기를 다 한 그다. 실제 장인에게 직접 만두 빚는 법을 배우는 등 공을 들였다고. 그가 만든 만둣국만 수백 그릇에 달한단다. 김윤석은 \"만두 장인 분이 시범을 보이셨는데, 양손을 사용하시더라. 가장 어려웠다. 수십 년 세월이 묻어난 모습이었다\"고 감탄했던 순","link":"https://m.entertain.naver.com/movie/article/408/0000242068","retrieved":1731381070204},{"title":"‘대가족’ 이승기, 영화 속 삭발신 “원빈과 최대한 안 비슷해 보이려 노력”","contents":"이승기가 '대가족'에서 실제 삭발을 감행한 소감을 밝혔다. 이승기는 11월 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족'(감독 양우석) 제작보고회를 통해 삭발 뒷이야기를 전했다. 극 중 이승기는 아버지 함무옥(김윤석)의 승려가 된 아들 함문석 역을 맡아 실제 머리를 삭발했다. 이에 대해 \"삭발이 큰 부담은 아니었다\"고 말한 이승기는 \"그러나 머리를 딱 미는 순간 '어? 큰일 났다' 싶었다. 다 밀고 나니까 제 생각보다 상당히 짧아졌더라. 이후에 병행해야 하는 스케줄도 있어서 3~4개월 가발을 착용했다\"고 말했다. 마찬가지로 스님 역할로 열연한 박수영은 \"삭발 강추다\"고 말했지만, 이승기는 \"저도 동의는 하나, 신중한 시뮬레이션이 필요하다\"고 조언했다. 심지어 영화 속에서 삭발을 진행하는 장면이 나온다고. \"원빈 씨 이후 귀한 삭발신\"이라는 박경림의 말에 이승기는 \"가급적 안 비슷해 보이려고 노력했다\"고 해 웃음을 자아냈다. 한편 12월 11일 개봉하는 영화 '대가족","link":"https://m.entertain.naver.com/movie/article/609/0000919792","retrieved":1731381070208},{"title":"‘대가족’ 김윤석, 삭발한 이승기에 “이렇게 예쁜 머리통 처음 봤다”","contents":"배우 김윤석이 영화 ‘대가족’에서 호흡을 맞춘 이승기에 대해 “애 어른 같은 친구”라고 말해 눈길을 끌었다. 12월 11일 개봉하는 ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기를 그린다. 12일 서울 광진구 롯데시네마 건대입구점에서 열린 제작보고회에서 김윤석은 부자(父子)로 호흡을 맞춘 이승기에 대해 “이번 작품을 통해 만나기 전부터 굉장히 ‘애 어른’ 같은 느낌을 받았던 배우다”라며 “굉장히 절제도 잘하고 ‘저 친구는 뭘 맡겨놔도 충분히 잘 해낼 균형감각이 있는 친구겠구나’라는 생각을 했다”고 말했다. 그리고는 “그리고 사실 실제로 만나기 전에는 키가 이렇게 큰 친구인지도 몰랐다. 머리통이 너무 작아서 이렇게 키가 큰 사람이라는 생각을 미처 못했다”고 장난스럽게 말한 그는 극 중 스님 역을 맡아 삭발을 감행한 이승기에 대해 “자기 머리통이","link":"https://m.entertain.naver.com/movie/article/382/0001162456","retrieved":1731381070211},{"title":"이승기, '대가족' 선택 이유에 이견 나왔다…\"두상 예뻐\"","contents":"이승기가 '대가족'에 출연한 이유를 밝혔다. 12일 서울 광진구 자양동 롯데시네마 건대입구에서 영화 '대가족'의 제작보고회가 열렸다. '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 기막힌 동거 생활을 하게 되는 가족 코미디. 양우석 감독과 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. 김윤석은 6.25 때 전쟁고아로 홀로 살아남아 만두 하나로 자수성가한 평만옥의 사장 함무옥 역을 맡았다. 이승기는 노포 맛집 평만옥의 사장 함문석의 아들로 아버지와 연을 끊고 스님이 되는 함문석을 연기했다. 이승기는 “양우석이라는 이름에 일단 마음을 열었고, 아버지 역이 김윤석 선배님이라고 하셔서 시나리오도 중요하지만 두 분이 함께 하는데 ‘절 불러주셔서 감사하다’ 흔쾌히 결정했다”고 말했다. 절반의 지분이 정확히 어떻게 되냐는 물음에 이승기는 “감독님이 그래도 대본을 쓰셨으니 51%, 김윤석","link":"https://m.entertain.naver.com/movie/article/312/0000688724","retrieved":1731381070224},{"title":"가족 관련 질문 받는 이승기","contents":"배우 이승기가 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족'(감독 양우석) 제작보고회에서 가족 관련 질문을 받고 있다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 2024.11.12./뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007901464","retrieved":1731381070224},{"title":"박수영, 믿고 보는 배우[TEN포토]","contents":"배우 박수영이 12일 오전 서울 서울 자양동 롯데시네마 건대입구점에서 열린 영화 '대가족' 제작보고회에 참석하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하며 오는 12월 11일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000688723","retrieved":1731381070226},{"title":"‘대가족’ 김윤석 “만든 만둣국만 수백그릇...‘흑백요리사2’ 출연은 꿈도 못 꿔”","contents":"‘만두 장인’으로 분한 배우 김윤석이 ‘흑백요리사’ 관련 질문에 재치 입담을 선보였다. 김윤석은 12일 오전 서울 건대입구 롯데시네마에서 열린 ‘대가족’(감독/각본 양우석) 제작보고회에서 “만두 빚는 분이 시범을 보여주셨다. 무엇보다 가장 어려웠던 건 오른손과 왼손을 동시에 사용하는 것이었다. 수십 년의 세월이 묻어나 있는 모습들이었다”고 장인들을 만난 소감을 밝혔다. “이러다가 ‘흑백요리사’ 시즌2에 나오시는 거 아니냐”는 MC 박경림의 말에는 “명함도 못 내민다. 꿈도 못 꾸겠더라”고 답해 웃음을 안겼다. 김윤석과 개인적으로도 친분이 있다는 박수영은 “준 셰프 수준이고, 평소에도 음식을 잘한다”고 거들었고, 김윤석은 “만둣국 수백 그릇을 만들었는데도 먹지를 못했다. 연기 하느라고. 너무 먹고 싶었는데 결국 못 먹었다”고 아쉬워했다. ‘대가족’은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾","link":"https://m.entertain.naver.com/movie/article/009/0005395042","retrieved":1731381070229},{"title":"'대가족' 이승기 \"김윤석과 부자 호흡, 교육 현장이었다\"","contents":"배우 이승기가 김윤석과 호흡에 대해 자신했다. 12일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '대가족' 제작보고회가 열려 김윤석, 이승기, 김성령, 강한나, 박수영, 양우석 감독이 참석했다. 이날 이승기는 \"처음 시나리오가 전달됐을 때 감독 양우석이라는 이름을 보고 일단 절반 이상 마음을 열었다\"며 \"읽어보고 나서 '저희 아버지 무옥 역이 누구냐' 했더니 김윤석 선배님이라고 하셔서 시나리오도 중요하지만, 두 분이 함께하는데 불러 주셔서 감사하다는 마음으로 흔쾌히 결정하게 됐다\"고 밝혔다. 그는 김윤석과 부자 호흡에 대해 \"저는 어떠한 영역을 넘어가신 분들을 보는 자체가 영광이고 축복이라 생각했다\"라며 \"작품을 고르는 기준도 흥행과 제가 소화할 수 있는 걸 봐야 하지만 어떤 사람과 해서 영감을 받느냐도 정말 중요하다\"고 했다. 이어 \"선배님과 연기는 그 전에 팬으로서 봤는데 처음부터 끝까지 연기를 함께하는데 너무 시간이 부족해서 쓰지 못하는 디테일과 좋은 부분을 많이 배웠다\"라","link":"https://m.entertain.naver.com/movie/article/421/0007901462","retrieved":1731381070230},{"title":"이승기, 원빈 이후 삭발…다르게 하려고 각도 조정","contents":"배우 이승기가 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족'(감독 양우석) 제작보고회에서 '삭발'하는 장면에 대해 이야기 하고 있다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 2024.11.12./뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007901461","retrieved":1731381070231},{"title":"이승기 \"'정자 기증'은 처음이라..좋은 결과 봐\" [대가족][스타현장]","contents":"가수 겸 배우 이승기가 '대가족' 속 '정자 기증' 설정에 대해 언급했다. 12일 서울 광진구 롯데시네마 건대입구에선 영화 '대가족' 제작보고회가 열렸다. 연출과 각본의 양우석 감독과 출연 배우 김윤석, 이승기, 김성령, 강한나, 박수영 등이 참석했다. 이날 이승기는 극 중 '정자 기증'이라는 파격적인 설정을 소화했다고 밝혀 눈길을 끌었다. 그는 \"제가 여러 기부를 많이 해봤지만 이런 (정자 기증) 분야의 경험이 없다 보니 굉장히 순식간에 이루어졌다. 좋은 결과를 낳았다\"라고 너스레를 떨어 웃음을 자아냈다. 그러자 김윤석은 \"꼬일 대로 꼬이는데 스포일러라서 다 설명을 못하지만 예고편에서 나오는 것보다 훨씬 더 많이 꼬여있다\"라고 이승기의 '정자 기증'이 몰고 올 후폭풍을 귀띔해 호기심을 자극했다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활","link":"https://m.entertain.naver.com/movie/article/108/0003281471","retrieved":1731381070232},{"title":"'대가족' 김윤석 \"이승기 이 작품 고른 이유 있어, 자기 머리통 예쁜 거 알아\"","contents":"배우 김윤석이 이승기의 삭발 헤어스타일을 언급했다. 영화 '대가족'(감독 양우석) 제작보고회가 12일 오전 11시 서울 광진구 롯데시네마 건대입구에서 열렸다. 이날 현장에는 김윤석, 이승기, 김성령, 강한나, 박수영, 양우석 감독이 참석했다. 이날 김윤석은 이승기와 부자 호흡에 대해 \"제가 이 작품 전에 이승기 씨를 봤을 때 이미지가 되게 애어른 같은 느낌이었다. 절제도 굉장히 잘하고. 저 친구는 뭘 맡겨놔도 충분히, 균형 감각이 굉장히 좋은 친구라고 생각했다\"고 말했다. 이어 \"키가 이렇게 클 줄도 몰랐다. 머리통이 작아서 그렇게 큰 사람이라고 생각을 못했다. 이 작품을 선택한 이유가 있다. 자기 머리통이 얼마나 예쁜지 알고 있을테니까. 너무 동그랗고 예쁘지 않나. 촬영 내내 정말 많은 얘기를 나눴다\"고 밝혔다. 이승기는 \"저는 어떤 영역을 넘어가신 분들을 볼 수 있는 것이 굉장히 큰 축복이라고 생각한다. 작품 고르는 기준도 같이 하는 사람들을 통해 어떤 영감과 자극을 받을 수 있","link":"https://m.entertain.naver.com/movie/article/477/0000521418","retrieved":1731381070234},{"title":"'청설', 2주 차에도 박스오피스 1위…청춘의 빛나는 순간","contents":"홍경, 노윤서 주연의 영화 '청설'이 주말에 이어 개봉 2주차 평일에도 박스오피스 1위 자리를 지켜냈다. 12일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '청설'은 11일 2만 3,293명을 동원했다. 비수기 여파로 일일 관객 수가 많지는 않지만 첫 주말을 박스오피스 1위로 장식하고 평일까지 기세를 이어갔다는데 의미가 있다. '청설'은 사랑을 향해 직진하는 '용준'(홍경)과 진심을 알아가는 '여름'(노윤서), 두 사람을 응원하는 동생 '가을'(김민주)의 청량하고 설레는 순간들을 담은 이야기. 개봉 후 잔잔하면서 청량한 스토리와 배우들의 호연에 대한 입소문이 퍼지고 있다.","link":"https://m.entertain.naver.com/movie/article/416/0000309354","retrieved":1731381070234},{"title":"이승기, 정자 기증 소감 “기부 여러번 해봤지만 이건 처음”(대가족)","contents":"이승기가 '정자 기증' 비하인드를 귀띔했다. 이승기는 11월 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족'(감독 양우석) 제작보고회를 통해, 영화를 통해서나마 '정자 기증'을 해본 소감을 밝혔다. 극 중 이승기는 슈퍼스타 주지스님으로 큰 사랑을 받던 중, 전국에 방송되는 불교 라디오 방송에서 숨겨둔 자식이 있음이 생중계되면서 충격 스캔들의 주인공이 된다. '과거 정자 기증을 했다'는 설정에 대해 이승기는 \"제가 여러 기부를 많이 해봤지만 이 분야는 경험이 없다 보니..\"라 말하며 웃었다. 이어 \"순식간에 이뤄졌다. 좋은 결과가 나왔다\"고 말해 예비 관객의 기대감을 높였다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다.","link":"https://m.entertain.naver.com/movie/article/609/0000919787","retrieved":1731381070235},{"title":"김성령, 대가족의 방여사[TEN포토]","contents":"배우 김성령이 12일 오전 서울 서울 자양동 롯데시네마 건대입구점에서 열린 영화 '대가족' 제작보고회에 참석하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하며 오는 12월 11일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000688721","retrieved":1731381070236},{"title":"김윤석 \"삭발 이승기 '대가족' 선택? 두상 예쁜 거 아는듯\"","contents":"배우 김윤석이 극중 스님 역할을 위해 삭발을 한 이승기의 두상을 칭찬했다. 12일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '대가족' 제작보고회가 열려 김윤석, 이승기, 김성령, 강한나, 박수영, 양우석 감독이 참석했다. 이날 김윤석은 이승기와 부자 호흡을 맞춘 것에 \"안 닮았다\"며 웃었다. 이어 \"이승기 씨를 이 작품 전에 봤을 때 이미지가 굉장히 애어른 같은 느낌이 있었다\"며 \"절제도 굉장히 잘하고, 저 친구는 뭘 맡겨놔도 충분히 균형 감각이 좋은 친구구나 생각했다\"고 밝혔다. 그러면서 \"전 키가 이렇게 클 줄도 몰랐다, 머리통이 작아서 그렇게 큰 사람이라고 생각 못 했는데 이 작품을 선택한 이유가, 자기 머리통이 얼마나 예쁜지 알고 있으니까, 너무 예쁘더라\"며 \"촬영하는 내내 정말 많은 얘기를 나눴고, 진짜 재밌는 얘기, 많은 얘기, 사는 얘기 나눴고 유익한 시간이었다\"고 회상했다. 한편 '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김","link":"https://m.entertain.naver.com/movie/article/421/0007901445","retrieved":1731381070239},{"title":"'대가족' 이승기 \"감독 양우석→父가 김윤석, 흔쾌히 출연 결정\"","contents":"배우 이승기가 12일 오전 서울 광진구 롯데시네마 건대입구점에서 열린 영화 ‘대가족’(감독 양우석) 제작발표회에서 질문에 답하고 있다. ‘대가족’은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 동거 생활을 하게 되는 가족 코미디 작품으로 김윤석, 이승기, 김성령, 강한나, 박수영, 김시우, 윤채나, 이순재 등이 출연한다. 오는 12월 11일 개봉. 가수 겸 배우 이승기가 영화 ‘대가족’(감독 양우석)을 6년 만의 스크린 복귀작으로 택한 이유를 털어놨다. 12일 오전 서울 광진구 롯데시네마 건대입구점에서 열린 영화 ‘대가족’의 제작보고회에는 양우석 감독과 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석해 작품에 대한 이야기를 나눴다. ‘대가족’은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면","link":"https://m.entertain.naver.com/movie/article/018/0005883785","retrieved":1731381070241},{"title":"'대가족' 이승기 \"아버지가 김윤석이라니…흔쾌히 출연 결심\"","contents":"배우 이승기가 영화 '대가족'에 출연한 이유를 밝혔다. 12일 오전 서울 광진구 롯데시네마 건대입구에서 영화 '대가족'(감독 양우석) 제작보고회가 진행됐다. 이날 행사에는 배우 김윤석, 이승기, 김성령, 강한나, 박수영과 양우석 감독이 참석했다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 '평만옥' 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 이승기는 극 중 서울의 노포 맛집 평만옥의 사장 함문석의 아들로 아버지와 연을 끊고 스님이 되는 인물이다. 슈퍼스타 주지스님으로 큰 사랑을 받던 중 전국에 방송되는 불교 라디오 방송에서 숨겨둔 자식이 있음이 생중계되면서 충격 스캔들의 주인공이 된다. 이날 이승기는 '대가족' 출연 이유에 대해 감독과 선배 김윤석의 존재를 들었다. 그는 \"처음 시나리오를 받고 설레였다\"며 \"양우석이라는 이름을 보고 절반 넘게 마음을 열었다\"고 이야기했다. 그","link":"https://m.entertain.naver.com/movie/article/408/0000242067","retrieved":1731381070241}]}