{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최현석 “‘흑백요리사’ 시즌2 절대 안 해…심사위원이면 출연”(‘라디오스타’)","contents":"셰프 최현석이 ‘흑백요리사’ 시즌2 심사위원 자리를 욕심냈다. 30일 방송된 MBC ‘라디오스타’에는 밀라논나, 최현석, 권율, 임우일이 게스트로 출연했다. 이날 김국진은 최현석에게 “‘흑백요리사’ 시즌2 섭외가 오면 또 도전할 생각이 있냐”고 물었다. 최현석은 “절대 나가지 않겠다”고 단호하게 답했다. 그러나 심사위원으로 섭외가 온다면 출연하겠다고 했다. 최현석은 “백종원은 스펙트럼이 굉장히 넓고 퀄리티에 대한 여러 가지 이해를 하는 사람이다. 안성재는 완벽한 밸런스를 본다. 그렇기 때문에 창의적인 요리를 하는 젊은 셰프들이 호평을 못 들을 수 있다. 나는 젊은 셰프들이 창의적이어야 한다고 생각한다. 그들이 도전할 수 있게 지원해 주고 싶다”고 말했다. 그러면서 “창의적인 셰프에게 ‘이븐하지 않다’고 하면 ‘이븐하지 않아도 이런 강점이 있다’고 이야기할 것”이라고 안성재를 저격해 웃음을 자아냈다. 한편 ‘라디오스타’는 매주 수요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005388349","retrieved":1730305089060},{"title":"‘금수저 전쟁’ 자산총액 290조 대기업 외손자 ‘다이아 수저’ 자인, 생활비는 100만원?···“저랑은 안 싸우시는 게 좋다” 무슨 일?","contents":"LG유플러스 STUDIO X+U 제로 베이스 게임 ‘금수저 전쟁’이 ‘금수저 끝판왕’ 두 사람인 재벌 3세 ‘다이아몬드 수저’ 자인, 명석한 두뇌까지 물려받은 ‘엘리트 금수저’ 인혜의 프로필을 공개했다. 11월 4일 U+모바일tv에서 첫 공개되는 ‘금수저 전쟁’은 대한민국 자산 상위 0.1% 소위 ‘금수저’라 불리는 이들이, 공짜 없는 ‘제로시티(Zero City)’에 입성하여 오로지 자신만의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. ‘금수저 전쟁’은 참가자 각각의 캐릭터 티저를 공개, 부모의 후광을 내려놓고 무일푼으로 피 튀기는 생존 경쟁에 뛰어든 ‘금수저’ 8인에 대해 소개하고 있다. 그중 ‘재벌집 막내아들’ 자인은 자산 총액 290조에 달하는 ‘대기업 창업주의 외손자’ 이승환으로, “재벌 3세가 아닌 재벌 1세로 불리고 싶다”라는 남다른 포부를 드러냈다. 특히 그는 재벌 3세로 화려한 삶을 살 것 같지만, 마지막 옷 쇼핑이 7년 전이며 생활비는","link":"https://m.entertain.naver.com/now/article/144/0000997843","retrieved":1730305089060},{"title":"밀라논나 “김구라, 말 무섭게 해…다행히 그런 아들 없어”(‘라디오스타’)","contents":"패션 디자이너 밀라논나가 방송인 김구라에 대한 솔직한 생각을 밝혔다. 30일 방송된 MBC ‘라디오스타’에는 밀라논나, 최현석, 권율, 임우일이 게스트로 출연했다. 이날 밀라논나는 “내가 한국에 반, 이탈리아에 반을 사니까 ‘라디오스타’를 잘 안 봤다. 이후 방송을 봤는데 김구라가 말을 너무 무섭게 하더라. 말을 뭉치로 던지는 것 같았다. ‘내가 저 뭉치를 맞으면 뭐라고 하지?’라고 생각하다가 늙으니까 배짱이 생겼다. 저 뭉치를 한 번 맞아볼까 싶어서 나왔다”고 말했다. 이를 들은 김구라가 “슬쩍 자료를 봤는데 자녀가 아들 둘이더라. 나 같은 자식은 없냐”고 묻자 밀라논나는 “다행히 없다”고 해 웃음을 자아냈다. 김국진이 “너무 좋겠다”고 하자 밀라논나는 “아니다. 나쁜 것일 수도 있다. 이렇게 대스타가 없으니까”라고 농담했다. 이어 “김구라가 저렇게 눈이 선하게 생겼는데 츤데레겠다 싶었다. 내 좌우명이 ‘겪어보지 않고 평가하지 말자’다. 김구라를 겪어봐야겠다 싶어서 나왔다”고 했다","link":"https://m.entertain.naver.com/now/article/009/0005388348","retrieved":1730305089061},{"title":"박현호, ♥은가은 남사친과 통화에 질투 폭발 “핸들 뽑을 뻔”(신랑수업)","contents":"박현호가 여자친구 은가은의 남사친(남자 사람 친구)에 질투했다. 10월 30일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서 박현호는 은가은의 일일 매니저로 변신했다. 만난지 200일을 기념해 다양한 쿠폰을 만들었던 박현호는 은가은의 쿠폰 사용으로 일일 매니저로 변신했다. 은가은이 “어떻게 매니저 쿠폰을 만들 생각을 했나”라고 묻자, 박현호는 “‘신랑수업’에서 이승철 선배님이 말씀하시기를 아내분을 평생의 매니저로 생각하신다고 한다. 나도 가은이의 인생의 매니저가 되고 싶어서”라고 말했다. 박현호는 은가은에게 존댓말까지 하며 매니저 역할에 몰입했다. 은가은이 “얼굴 보고 싶은데 옆에 탈까?”라고 물었지만, 박현호는 단호하게 거절했다. 은가은은 “그러면 스킨십은 못 해? 나 안 보고 싶어?”라며 스킨십에 이어 애교 공격까지 했지만, 박현호는 위기를 간신히 넘겼다. 김종민은 “나 같으면 못 참는다. 바로 차 세우고 뒤로 뛰어가서 안아준다. 가만히 안 있는다”라고 자신했다.","link":"https://m.entertain.naver.com/now/article/609/0000915036","retrieved":1730305089062},{"title":"[TV조선] 신선한 조합, 2라운드 미션","contents":"TV조선 ‘TV조선 대학가요제’ 밤 10시 TV조선은 31일 밤 10시 ‘TV조선 대학가요제’를 방송한다. 두 팀 또는 세 팀이 한 조가 되어 무대를 완성해야 하는 2라운드 ‘연합 미션’이 이어진다. 한층 업그레이드된 무대의 향연과 함께, 이전에는 볼 수 없었던 신선한 보컬 조합이 시청자들의 눈과 귀를 강탈한다. 1라운드에서 봄바람처럼 맑고 깨끗한 목소리로 눈도장을 찍으며 공식 유튜브 조회 수 150만 뷰(29일 기준)를 넘어선 ‘음색 여신’ 최여원과 ‘인디씬의 수퍼 루키’ 양치기소년단이 ‘목장 속 여원양’으로 연합 조를 이뤄 뜨거운 기대를 모은다. ‘목장 속 여원양’은 랜덤 뽑기로 진행된 선곡 배정에서 3옥타브를 넘나드는 더 크로스의 ‘Don’t Cry’를 뽑아 모두를 경악하게 한다. 자기 손으로 가장 높은 수준의 난이도를 선택한 최여원은 “일단 저희 팀 보컬이… 고음이 안 돼요”라며 절망한다. 화제의 밈 ‘반말마’의 주인공 카이스트 헤비메탈 밴드 인피니트와 포크 감성의 싱어송라이","link":"https://m.entertain.naver.com/now/article/023/0003867322","retrieved":1730305089064},{"title":"JTBC ‘PROJECT 7(프로젝트 7)’ 3회 방송 실시간 톡 쏟아진 ‘호응 베스트 #5’","contents":"JTBC ‘PROJECT 7(프로젝트 7)’ 3회 방송에서 ‘실시간 톡’이 쏟아진 ‘호응 베스트 #5’가 공개됐다. JTBC ‘PROJECT 7’(프로젝트 7/ 제작 스튜디오 슬램, SLL)은 시청자가 ‘월드 어셈블러’가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 지난 25일에 방송이 된 ‘PROJECT 7(프로젝트7)’ 3회에서는 두 번째 프로젝트 타이틀 송 ‘달려(Up to you)’ 미션 결과 발표와 연습생들의 타이틀 송 촬영 현장 모습이 담겼다. 특히 연습생 100명 중 30명의 탈락자를 가려내는 생존이 걸린 세 번째 프로젝트인 ‘포지션 매치’가 시작된 가운데 역대급 랩 배틀 무대가 이어져 시선을 사로잡았다. 이와 관련 두 번째 프로젝트인 타이틀 송 ‘달려(Up to you)’ 미션의 마무리와 첫 번째 합격과 탈","link":"https://m.entertain.naver.com/now/article/144/0000997838","retrieved":1730305089065},{"title":"23기 정숙, 첫인상 선택한 상철에 \"예의없어\"→상철 \"잘못 선택했나\" (나는 솔로)[종합]","contents":"정숙이 비공개로 진행된 첫인상 선택에서 상철에 불쾌함을 드러냈다. 30일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 솔로’에서는 혼기가 꽉 찬 솔로들을 대상으로 한 23기 '막차 특집'의 첫 화가 공개돼 이목을 집중시켰다. 이날 식사 후 진행된 첫인상 선택은 여자와 남자가 동시에 비공개로 진행됐다. 김천의 전통주를 전달 받은 여성 솔로들은 마음에 들었던 솔로남들의 사진을 전통주에 붙이고 메시지를 적었다. 반면 무전기를 전해 받은 남성 솔로들은 마음에 들었던 여성 출연자의 수신 채널을 찾아 마음을 전했다. 영식과 영철은 영숙, 광수는 옥순을 선택한 가운데 영호는 현숙, 영자, 옥순, 순자로부터 선택 받으며 인기남으로 등극했다. 영호의 선택은 현숙. 두 사람은 첫인상 투표에서 마음이 통했음이 밝혀졌다. 이어 상철의 차례에서 수신자가 정숙이라는 걸 안 그는 “다음에 요리 같이 해요”라는 말을 건넸으나 정숙이 \"진짜요?\"라며 반색하자 “빈말입니다”라고 해 실망감을 안겼다","link":"https://m.entertain.naver.com/now/article/311/0001789851","retrieved":1730305089067},{"title":"최현석, 앳된 안성재와 10년 전 첫 만남 공개 \"과거엔 내가 심사\"[라스][★밤TView]","contents":"스타 셰프 최현석이 안성재 셰프와의 특별한 인연에 대해 언급했다. 30일 오후 방송된 MBC 예능 '라디오스타' 888회에서는 밀라논나, 최현석, 권율, 임우일 출연한 '흑백 글로벌좌' 특집으로 꾸며졌다. 이날 최현석은 넷플릭스 화제의 예능 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')에서 간장, 고추장, 된장을 활용해 만들었던 '장 트리오' 음식이 안성재 심사위원에게 혹평 받았던 것에 대해 언급했다. 그러면서 그는 \"(구성이나 재료가) 의도가 다 있는 요리다. 그런데 어떤 셰프는 의도를 보지 않으려고 하더라\"라고 안성재를 간접적으로 디스해 보는 이들의 웃음을 자아냈다. 출연진들이 두 사람의 불화설을 의심하자 그는 \"(안성재한테 제 음식을) 서빙할 때도 '안 셰프님이 싫어하는 장 트리오다', '안 셰프님이 싫어하는 (식용)국화꽃입니다' 라고 한다\"라며 장난칠 정도로 친한 사이라고 해명했다. 하지만 그는 자신의 요리 철학에 대해 이야기하는 내내 계속해 안성재를 언급하며 \"그는","link":"https://m.entertain.naver.com/now/article/108/0003278284","retrieved":1730305089068},{"title":"유튜브 인기 시리즈 ‘과학을 보다’, AXN 첫 방영으로 TV와 디지털의 융합 실현","contents":"온라인과 오프라인의 경계를 허무는 첫걸음으로, 200만 명의 구독자를 보유한 유튜브 채널 ‘보다 BODA’의 인기 시리즈 ‘과학을 보다’가 오는 11월 2일 오전 9시 AXN 채널을 통해 TV 최초 방영된다. 편성은 과학 지식의 대중화와 재미를 추구하며 생물학, 물리학, 우주과학 등 다양한 주제를 다루는 ‘과학을 보다’ 시리즈를 TV 시청자들에게 소개하는 기회로, 유튜브에서 축적한 인기를 기반으로 한 디지털 콘텐츠가 전통 미디어에 진입해 플랫폼 간의 시너지를 창출하는 사례로 주목받고 있다. AXN은 “’과학을 보다’의 첫 방영을 통해 유익하면서도 재미있는 과학 콘텐츠를 더 넓은 대중에게 선보이게 되어 기쁘다”라며 “특히 디지털 콘텐츠와 전통 매체의 결합이 새로운 시청 트렌드를 만들어갈 것”이라고 밝혔다. 유튜브 채널 ‘보다 BODA’는 과학 뿐만 아니라 역사 등 다양한 분야의 지식을 쉽고 흥미롭게 전달하는 것을 목표로 운영 중이다. 약 200만 명의 구독자와 누적 조회수 9억 뷰를","link":"https://m.entertain.naver.com/now/article/144/0000997836","retrieved":1730305089070},{"title":"밀라논나 “직장 삼풍백화점 붕괴+子 뇌수술로 인생 변해, 수익 전액 기부”(라스)","contents":"패션 디자이너이자 크리에이터 밀라논나가 인생에서 나눔을 실천하게 된 계기를 전했다. 10월 30일 방송된 MBC 예능 '라디오스타'(이하 '라스') 887회에는 밀라논나, 최현석, 권율, 우일이형 임우일이 게스트로 출연했다. 이날 밀라논나는 인생에 트라우마 남은 두 사건이 있다며 \"95년도 삼풍백화점 무너진 거 아시냐. 그때 제가 거기에 고문이었다. 바잉 디렉터라 월수금만 출근하고 화목은 대학에서 강의할 때인데 목요일에 저녁 5시 몇분에 무너졌다\"고 운을 뗐다. 밀라논나는 \"그날 친구랑 잠깐 미술 전시를 보고 있었는데 저희 집이 삼풍 근처였다. 엥엥 소리가 나더라. 집에 갔는데 국제전화가 와 불통이 됐다. TV를 켜니까 제가 나가던 직장이 하루 아침에 (무너졌더라). 큰 비극이었다\"고 밝혔다. 이어 \"개인사인데 94년이 큰아들이 고3 때 뇌수술을 했다. 뇌동정맥 기형으로 태어나서. 고3인데 그 녀석이 저녁 먹다가 '너무 머리가 아프다'고 하더니 쓰러지더라. 업고 병원에 가서 밤샘 수","link":"https://m.entertain.naver.com/now/article/609/0000915035","retrieved":1730305089072},{"title":"23기 변호사→서울대 출신 화려한 스펙…영호 첫인상 4표 등극 (나는솔로) [종합]","contents":"23기 솔로들이 화려한 스펙을 자랑하며 등장한 가운데, 영호가 첫인상 선택 4표를 받았다. 30일 방송된 SBS플러스·ENA '나는 솔로'에서는 23기 막차 특집이 펼쳐졌다. 이날 반바지를 입고 등장한 영수는 \"비가 많이 와서. 제가 젖는 걸 싫어하고, 동시에 한번 튀어보자는 생각도 있었다. 저도 유별난 게 있다\"라고 밝혔다. 목동에서 학창 시절을 보냈다는 영수는 모범생이었겠단 말에 \"놀기 좋아하는 찌질이였다. 여기가 살긴 좋다\"라고 했다. 연세대 출신인 영수는 \"제 주제를 모르고 육각형 만나려고 하다 보니 이렇게 됐다\"라며 아직까지 솔로인 이유를 밝혔다. 야구 선수 박찬호 닮은 꼴이라는 영호는 평소 운동부 같단 말을 많이 들었다고. 영호는 \"비공식이긴 한데, 수능치고 담임 선생님이 울산에서 수능 1등 한 것 같다고 말했다\"라며 서울대를 나왔다고 밝혔다. 영호는 이상형에 대해 \"말을 잘하고 총명한 여자\"라면서 18기 현숙을 뽑았다. 영호는 \"학생 땐 이성에 관심이 없었다. 애들하고","link":"https://m.entertain.naver.com/now/article/213/0001314782","retrieved":1730305089077},{"title":"레드독컬처하우스, 日 대형 애니메이션 제작사 ‘피에로’와 애니메이션 공동 제작 및 투자 계약 체결","contents":"종합 서브컬처 콘텐츠 제작사 레드독컬처하우스가 일본 대형 애니메이션 스튜디오 ‘피에로’와 애니메이션 공동 제작 및 투자 계약을 체결하였다고 30일 밝혔다. ‘피에로’는 1979년 설립된 유명 애니메이션 제작사로, ‘마법의 천사 크리미 마미’, ‘유유백서’, ‘나루토’, ‘블리치’, ‘킹덤’, ‘도쿄 구울’ 등 세계적으로 사랑받은 TV 시리즈와 극장판 애니메이션을 다수 제작했다. 레드독컬처하우스는 향후 3년 간 일본 내 제작위원회[1] 설립을 통해 피에로와 최소 2개 이상의 애니메이션을 만들고, 이를 글로벌 시장에 배급하기로 결정했다. 첫 작품은 레드독컬처하우스가 자체 제작한 인기 웹툰 ‘이계 검왕 생존기’(원작: 임경배, 작가: 권순규, 스튜디오 크힛)로 합의, 올해 내 본격적인 제작이 시작된다. 이 작품은 국내 카카오페이지와 일본 픽코마, 미국 타파스 등을 통해 일찌감치 글로벌 웹툰 시장에서 흥행몰이를 한 바 있다. 양사는 ‘이계 검왕 생존기’에 이은 후속으로 한국 웹툰 또는 일본","link":"https://m.entertain.naver.com/now/article/144/0000997831","retrieved":1730300932740},{"title":"박지환, 성적보다 과정이 중요했던 '강매강'[TF인터뷰]","contents":"강력 2반 형사 무중력 役으로 열연 \"거짓 없이 진짜 매 순간 최선을 다해…건강한 연기 하고 싶어\" 배우 박지환에게 성적은 별로 중요하지 않았다. 오직 과정만 즐겁고 만족스러우면 그 외의 것들은 별로 신경 쓰지 않는단다. '강매강' 또한 마찬가지였다. 최선을 다했기에 후회는 남지 않으며 오히려 오랜 기다림 끝에 시청자분들께 선보일 수 있게 돼서 행복하단다. 그럼에도 해외에서 평점 10점 만점에 9점을 받았다는 소식을 듣고는 아이처럼 해맑게 미소를 지었다. 박지환의 순수함이 돋보인 '강매강'이다. 박지환은 최근 서울 종로구 삼청동 한 카페에서 &lt;더팩트&gt;와 만나 디즈니+ 오리지널 시리즈 '강매강'(극본 이영철, 연출 안종연)과 관련된 이야기를 나눴다. 극 중 강력 2반 형사 무중력 역을 맡은 박지환은 \"공개돼서 매우 행복하다. 주변에서 작품을 사랑해 주신다는 얘기를 많이 들어서 정말 감사하다\"고 공개 소감을 밝혔다. '강매강'은 전국 꼴찌 강력반과 초엘리트 신임 반장이 만나 최강의 한","link":"https://m.entertain.naver.com/now/article/629/0000333755","retrieved":1730300932742},{"title":"‘사생활 논란’ 트리플스타, 서울시 행사 출연 민원 제기 [왓IS]","contents":"‘흑백요리사’ 트리플스타(본명 강승원)이 사생활 논란, 취업 청탁 등 의혹에 휘말리면서 서울시 행사 출연 민원이 제기됐다. 30일 온라인커뮤니티에 따르면 글쓴이 A씨는 “국민신문고를 통해 서울특별시에 다음 달 3일 진행 예정인 ‘2024 아시아 50 베스트 레스토랑’ 개최 기념 특별 행사에서 트리플스타의 출연 취소를 요청했다”라는 내용의 글을 게시했다. A씨는 자신을 ‘흑백요리사’ 열성 팬이라고 밝히며 “한 매체가 ‘흑백요리사’로 큰 인기를 끈 셰프 트리플스타의 취업청탁 의혹 및 사생활 논란에 대해 보도했는데, 가히 내용이 충격적이라 팬으로서 너무 참담한 심정이었다”라고 민원을 신청한 이유를 설명했다. 이어 “서울시민의 세금으로 운영되는 ‘2024 아시아 50 베스트 레스토랑 개최 기념 특별 행사’에서 현재 논란에 휩싸인 트리플스타가 파인다이닝를 선보이는 것은 심히 부적절할 것으로 보인다”며 “’특별한 미식 관광’을 위해 행사장을 방문한 전국 각지의 시민들에게도 불편함을 야기할 수","link":"https://m.entertain.naver.com/now/article/241/0003391528","retrieved":1730300932744},{"title":"최현석 \"마늘 실수 전화 위복, 봉골레 밀키트 판매량 60배 증가\" (라스)[종합]","contents":"'라디오스타'에서 최현석이 봉골레 파스타 '마늘 실수'가 전화위복이 됐다고 말했다. 30일 방송된 MBC 예능 프로그램 '라디오스타'는 '흑백 글로벌좌' 특집으로 꾸며져 밀라논나, 최현석, 권율, 임우일이 출연해 이야기를 나눴다. 이날 최현석의 등장에 모두가 '흑백요리사'의 화제성을 언급했다. 그러면서 방송 후 레스트랑 매출에 어떤 변화가 생겼는지 궁금해했다. 최현석은 \"요식업계가 굉장히 어려운 상황이었고, 저도 적자를 본 적도 있었다. 그런데 '흑백요리사' 이후 매출이 드라마틱하게 올랐다. 예약 오픈과 동시에 마감이 됐고, 12월까지 예약이 꽉 찼다\"면서 웃었다. 이어 \"그리고 예전에는 사람을 구하는 것도 굉장히 힘들었는데, 이제는 구인 공고를 내면 이력서가 2~30통 씩 엄청 들어온다\"면서 뿌듯해했다. 특히 최현석은 '흑백요리사'에서 선보였던 음식들을 레스토랑 메뉴로 내놓고 있는 것에 대해서 \"그 전부터 신메뉴로 생각하고 있던 메뉴였다\"고 설명하면서 \"그 메뉴는 제 의도가 분명한","link":"https://m.entertain.naver.com/now/article/311/0001789849","retrieved":1730300932746}]}