{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"홍진희 \"방송사 회식자리에서 뒤통수 맞아…한동안 방송계 떠났다\"","contents":"배우 홍진희가 한동한 방송계를 떠나게 된 사연을 밝힌다. 내년 1월 2일 오후 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서는 사선가를 다시 찾은 이경애와 화려한 솔로 홍진희의 '같이 살이' 첫날 밤이 그려진다. 이날 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개해 사선가를 후끈 달아오르게 한다. 그는 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다. 섹시 포즈 전도사 홍진희에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 웃음이 끊이지 않는다. 이후 사선가 주방장 이경애와 홍진희가 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙과 혜은이는 진희가 통화로 알려준 레시피를 녹음해 몇 번이고 돌려 들으며 미션 성공을 위해 고군분투한다. 자매들이 외출한 빈집에 의문의 인물이 나타나 눈길을 끈다. 그는 이경애가 자매들을 놀라게 해주기 위해 전","link":"https://m.entertain.naver.com/now/article/421/0007997041","retrieved":1735629055228},{"title":"홍진희, 40대 은퇴 결심한 이유...\"회식자리에서 뒤통수 맞아\" (같이삽시다)","contents":"홍진희가 40대에 활동을 중단했던 이유를 밝힌다. 2일 방영되는 KBS 2TV '박원숙의 같이 삽시다'에서 배우 홍진희가 40대에 활동을 중단하고 필리핀으로 홀연히 떠났다가 돌아온 사연을 밝힌다. 그녀가 40살에 은퇴를 결심한 배경에는 돌아가신 어머니가 있다는 설명이다. 생전 배우를 꿈꾸던 홍진희의 어머니는 지병이 있어 투석을 받다 46세의 젊은 나이에 세상을 떠났다. 더불어 방송사 회식자리에서 뒤통수를 맞고 방송계를 떠나게 된 결정적인 사건도 공개할 예정이다. 이날 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 출연진들의 부러움을 산다. 한편 이경애와 홍진희가 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙과 혜은이는 홍진희가 통화로 알려준 레시피를 녹음해 몇 번이고 돌려 들으며 미션 성공을 위해 고군분투한다. 그러던","link":"https://m.entertain.naver.com/now/article/311/0001811762","retrieved":1735629055228},{"title":"‘THE 맛녀석’, 여객기 참사 희생자 애도…방송 연기","contents":"‘THE 맛있는 녀석들’이 무안공항 제주항공 참사 희생자 애도에 동참하고자 방송을 연기한다. 31일 오후 코미디TV는 “제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다”라고 밝혔다. 이어 “국민들과 함께 애도의 뜻을 나누고자 3일 방송 예정이었던 ‘THE 맛있는 녀석들’ 편성을 5일 저녁 8시로 연기했다”라고 알렸다. 이번 사고와 관련해 정부는 내년 1월 4일까지 7일간 국가애도기간으로 정했다. 방송가에서도 애도의 물결이 이어지고 있는 만큼 ‘THE 맛있는 녀석들’도 희생자들을 추모하며 방송 일정을 조정했다.","link":"https://m.entertain.naver.com/now/article/057/0001863898","retrieved":1735629055228},{"title":"'개콘'→'불후의 명곡' 등 주요 예능 결방…제주항공 참사 애도","contents":"방송사들이 제주항공 여객기 참사 국가애도기간 동안 예능프로그램들을 결방하고 대체 프로그램을 편성한다. 31일 KBS에 따르면 1TV의 교양 프로그램 '아침마당'은 이번 주 결방된다. 주말 방송되는 '전국 노래자랑' 또한 지난 주에 이어 이번 주까지 결방된다. 'TV쇼 진품명품', '국악한마당' 등도 결방을 결정했다. 2TV의 '더 시즌즈-이영지의 레인보우', '개그콘서트'도 결방된다. 이에 따라 두 프로그램 모두 현장 공개 녹화 또한 연기됐다. 음악프로그램 '뮤직뱅크'를 비롯해 예능프로그램 '신상출시 편스토랑', '불후의 명곡'도 쉬어간다. TV조선은 \"1월 1일 방송 예정이던 '미스쓰리랑'이 결방된다. 시청자 여러분의 양해 부탁드린다\"고 전했다. 코미디TV 'THE 맛있는 녀석들'도 3일 방송분을 5일 오후 8시 송출한다.","link":"https://m.entertain.naver.com/now/article/119/0002909515","retrieved":1735629055228},{"title":"[매일경제TV] 유럽에서 꽃피우는 K상품","contents":"특집 제28차 세계한인경제인대회(1일 오후 5시) 제28차 세계한인경제인대회는 수출상담회와 트레이드쇼를 확대한 한국상품박람회를 이틀간 진행해 K푸드와 K뷰티 등 한국 상품을 유럽에서 판매하고 싶은 500여 명의 현지 바이어와 많은 관람객이 찾아 성황을 이뤘다. 이번 행사를 조명한 이 다큐멘터리는 차세대 글로벌 네트워크 포럼, 유럽 진출 기업의 위기 대응 전략, AI 시대 ESG 현황과 대응방안 포럼 등의 모습을 담았다. 특히 한국상품박람회를 찾은 유럽 현지 바이어들과 관람객들의 반응 등을 생생하게 전한다.","link":"https://m.entertain.naver.com/now/article/009/0005422030","retrieved":1735629055229},{"title":"[MBN] 번아웃에 시골로 향한 경찰","contents":"나는 자연인이다 (1일 오후 9시 10분) 산속 호숫가에서 낚시를 즐기는 자연인 정양석 씨를 만난다. 정씨는 30년간 경찰 공무원으로 근무하며 주취자(취객), 약물 중독자를 비롯해 맨정신에 민폐를 부리는 사람까지 다양한 사람을 겪었다. 가장으로 감내해야 할 부분이라 생각해 참고 견뎠지만, 결국 극심한 번아웃이 왔다. 여행으로 방문했던 자연에서 진정한 위로를 받게 되고 가족의 반대에도 명예퇴직을 결정했다. 그토록 원하던 자연에 터를 잡았지만 시골살이가 쉽지만은 않았다. 자재 공부를 하고 기술을 배우는 등 몸으로 부딪혀 2년 만에 든든한 집을 지었다. 이어 수집한 소품으로 테라스를 꾸미고 자연에서 채취한 재료로 요리를 하며 좋아하는 것으로 하루를 가득 채우고 있다는 정씨의 이야기를 들어본다.","link":"https://m.entertain.naver.com/now/article/009/0005422029","retrieved":1735629055232},{"title":"‘삭발’ 홍진희, 45살에 찍은 파격 화보→뒤통수 맞고 은퇴한 사연(같이 삽시다)","contents":"홍진희가 방송가 회식 때문에 은퇴를 결심했다고 밝힌다. 1월 2일 오후 8시 30분 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서는 사선가를 다시 찾은 이경애와 화려한 솔로 홍진희와의 같이 살이 첫날 밤이 공개된다. 이날 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개해 사선가를 후끈 달아오르게 한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다. 섹시 포즈 전도사 홍진희에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 웃음이 끊이지 않는다. 사선가 주방장 이경애와 홍진희가 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙과 혜은이는 진희가 통화로 알려준 레시피를 녹음해 몇 번이고 돌려 들으며 미션 성공을 위해 고군분투한다. 한편, 자매들이 외출한 빈집에 의문의 정체가 나타나 눈길을 끈다. 이경애가 자매들을 놀라게 해주기 위해 전날 몰","link":"https://m.entertain.naver.com/now/article/609/0000937998","retrieved":1735629055234},{"title":"딘딘, 박나래·임시완 이어 힘 보탰다…제주항공 참사에 1천만원 기부","contents":"박나래, 임시완에 이어 래퍼 딘딘도 제주항공 참사 피해 지원에 힘을 보탰다. 딘딘. 딘딘(본명 임철)은 31일 자신의 사회관계망서비스(SNS)를 통해 이같은 소식을 전했다. 딘딘은 이날 자신의 본명으로 대한적십자사에 1000만원을 기부했다. 딘딘은 “매번 한 해를 마무리 할 때 희망과 감사의 인사를 적었었는데 올해는 참으로 무거운 마음 뿐”이라며 “여객기 참사를 수습하는 데에 많은 시간이 걸린다고 한다. 조금이라도 도움이 될 수 있기를 간절히 바라본다. 삼가 고인의 명복을 빌며 유가족에 깊은 위로를 전한다”고 애도했다. 대한적십자사는 제주항공 여객기 참사 이후 유가족 심리 상담 및 구호 물품 등 피해 지원을 이어가고 있다. 딘딘에 앞서 코미디언 박나래와 배우 임시완도 각각 사랑의열매, 희망브리지 전국해구호협회를 통해 제주항공 참사 피해 지원 기부금을 전달하며 애도와 위로의 뜻을 전했다. 앞서 소방청 등 구조당국에 따르면 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공","link":"https://m.entertain.naver.com/now/article/018/0005916375","retrieved":1735629055234},{"title":"승리 前여친 유혜원, 참사 애도 후 셀카→누리꾼 시비성 DM 박제 “충격이네”","contents":"모델 출신 인플루언서 유혜원이 한 누리꾼의 시비성 DM을 박제했다. 유혜원은 12월 31일 소셜미디어를 통해 \"흠.. 참 충격이네요\"라는 글과 함께 DM 캡처를 업로드했다. 공개된 사진에 따르면 한 누리꾼은 유혜원에게 \"참사 애도 스토리는 그냥 올린 건가요 이미지상? 셀카랑 드라마 재밌다 올리는 게 앞뒤가 맞는 건지\"라는 메시지를 보냈다. 앞서 유혜원은 소셜미디어를 통해 \"애도 기간에 동참하고자 본사와 합의하에 일정을 변경하기로 했다. 참사로 희생된 모든 분들 깊이 추모한다\"며 공구 일정 변경을 알렸다. 또 추모 이미지와 함께 기도하는 손 이모지를 덧붙였다. 약 3시간 뒤 유혜원은 \"셀피 고냥이 메컵\"이라는 글과 함께 셀카 영상을 업로드했다. 또 드라마 시청 인증샷과 함께 \"앗. 오글거리는데 잼ㅆ..\"라는 글을 남기기도 했다. 이에 누리꾼이 시비성 DM을 보낸 것. 이와 관련 유혜원은 \"각자의 개인적인 애도가 있는 거고 꼭 SNS로 내내 표현을 해야만 하는 건가요? 저 역시 마음이","link":"https://m.entertain.naver.com/now/article/609/0000937997","retrieved":1735629055234},{"title":"[공식] '미스쓰리랑', 내일(1일) 결방…제주항공 여객기 참사 여파","contents":"TV CHOSUN '미스쓰리랑'이 국가애도기간에 동참하고자 방송을 한 주 쉬어간다. TV CHOSUN은 31일 \"오는 1월 1일 방송 예정인 예능프로그램 '미스쓰리랑'이 결방한다\"며 \"시청자 여러분의 양해를 부탁드린다\"고 밝혔다. '미스쓰리랑'은 1월 1일 신년 특집 방송으로 시청자들과 만날 예정이었으나, 제주항공 여객기 참사 여파로 편성 일정을 조율했다. 한편 지난 29일 오전 전남 무안군 망운면 피서리 무안국제공항에서 방콕발 항공기가 착륙 중 활주로를 이탈하는 사고가 발생했다. 여객기는 방콕을 출발해 이날 오전 8시 30분 무안국제공항에 도착할 예정이었던 제주항공 7C2216편이다. 탑승자는 탑승객 175명, 승무원 6명으로 총 181명이다. 소방당국에 따르면 최종 확인된 사망자는 179명, 부상자는 2명이다. 정부는 이번 참사와 관련해 1월 4일까지 7일간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/076/0004231154","retrieved":1735629055236},{"title":"김우빈 미담 또 나왔다…1억 기부 모자라 어린이병원 크리스마스 선물까지","contents":"배우 김우빈이 미담을 추가했다. 12월 31일 한 인터넷 게시판에는 김우빈 관련 일화가 게재됐다. 글쓴이에 따르면 김우빈은 어린이병원에 입원해 있는 환아를 위해 머플러 또는 모자를 선물했다. 글쓴이는 \"올해 수술도 하고 입원이 잦아서 많이 힘들었는데 해를 넘겨서까지 병원에 있어서 좀 지쳐 있었다\"며 \"슬픈 뉴스가 가득해 정말 우울했는데 많이 위로가 됐다. 김우빈 배우 너무 고마워요\"라고 밝혔다. 김우빈은 선물과 함께 전달한 자필 편지를 통해 \"이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만 가득하길 바라요. 파이팅! 메리 크리스마스\"라고 전했다. 김우빈이 환아들을 위해 크리스마스 선물을 전달한 것은 처음이 아니다. 지난해 크리스마스 이브였던 12월 24일에는 서울아산병원 소아병동 환아 200여명에게 크리스마스 선물을 보냈다. 2022년에도 환아들에게 아트세트, 학용품 세트, 텀블러 등 맞춤형 선물을 준비하는 세심함을 보였다. 기","link":"https://m.entertain.naver.com/now/article/609/0000937995","retrieved":1735629055236},{"title":"박나래 임시완 딘딘 이나연, 제주항공 참사에 온정의 손길 릴레이[종합]","contents":"제주항공 여객기 참사에 각계 각층에서 애도 행렬이 이어지고 있는 가운데 여러 스타들이 온정의 손길을 보내고 있어 이목이 집중된다. 방송인 박나래, 배우 임시완,스포츠 아나운서 이나연, 가수 겸 방송인 딘딘, 러블리즈 진, 방송인 이승윤, 안유성 셰프, 배우 출신 최선정 등은 12월 30일, 31일 국가애도기간 선한 영향력을 베풀었다. 지난 12월 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌하면서 화재가 발생하는 사고가 발생해 많은 이들에게 충격을 안겼다. 해당 항공기엔 승무원 6명, 탑승객 175명 등 총 181명이 타고 있었으며 이번 사고로 승무원 2명을 제외한 179명 전원이 사망했다. 이로 인해 1월 4일 밤 12시까지 국가애도기간을 갖는다. 전국민이 슬픔에 빠진 가운데 스타들이 피해 지원에 힘을 보탰다는 소식이 속속 들려오기 시작하면서 훈훈함을 안겨주고 있다. 먼저 사랑의열매 사회복지공동모금","link":"https://m.entertain.naver.com/now/article/609/0000937994","retrieved":1735629055236},{"title":"\"애도 기간, 다 똑같은 마음\"…박명수, 제주항공 참사에 '먹먹' (라디오쇼)[종합]","contents":"방송인 박명수가 제주항공 여객기 참사로 인한 국가 애도기간을 언급했다 31일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')는 청취자들의 사연과 신청곡으로 채워졌다. 이날 오프닝에서 박명수는 \"한 해의 마지막 날인데 어떻게 잘들 마무리 하고 계시냐\"고 안부를 물었고, \"마음이 무겁고 울적한 연말이지만 서로한테 고마운 마음, 미안한 마음 꼭 전달하고 힘이 되주는 하루가 되길 바란다\"고 제주항공 여객기 참사로 어두워진 현 분위기를 언급하며 당부의 말을 남겼다. 그러면서 그는 \"올 한 해 다사다난했다. 연말 마무리가 편안하게 돼야 할 텐데 너무나 안타까운 일로 인해서 많은 분들이 무거우시고 힘드실 거다. 이럴 때일수록 힘을 더 내야된다. 올 한 해 마무리 하고 내년에는 조금 더 여러분들이 기분 좋고 발전할 수 있는 한 해가 되기를 진심으로 바란다\"고 덧붙였다. 라디오 선곡으로 멜로망스x웬디의 '안부'를 들은 박명수는 \"안부를 묻기가 죄송할 따름이다. 다 똑같은 마음일","link":"https://m.entertain.naver.com/now/article/311/0001811758","retrieved":1735629055238},{"title":"‘사외다’ 홍민기 “석지원 어린 시절 연기할 수 있어 뜻깊었다”","contents":"‘사랑은 외나무다리에서’ 홍민기가 종영 소감을 전했다. tvN ‘사랑은 외나무다리에서(이하 ‘사외다’)’(연출 박준화/극본 임예진)는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만에 재회하면서 펼쳐지는 이야기를 담은 로맨스 드라마다. 명품 배우들의 열연과 달콤 쌉쌀한 로맨스로 연일 화제를 모은 가운데 극중 석지원의 어린 시절을 연기한 배우 홍민기가 종영을 맞아 소감을 전했다. 홍민기는 소속사 페이블컴퍼니를 통해 “그동안 ‘사외다’를 시청해 주시고 어린 투지원을 사랑해 주신 분들께 감사드린다. 지원이의 순수하고 청량한 어린 시절을 연기할 수 있어서 너무 뜻깊었다. 좋은 기회를 주신 박준화 감독님께도 감사하다는 말 전한다”라며 감사의 인사를 전했다. 어린 석지원 역의 홍민기는 만찢남 비주얼을 자랑하며 첫 등장과 함께 어린 윤지원(오예주 분)과의 케미를 보여줬다. 극강의 티키타카가 돋보이는 ‘앙숙’부터 달달 설렘 케미까지 선보이며","link":"https://m.entertain.naver.com/now/article/144/0001009940","retrieved":1735629055238},{"title":"‘THE 맛녀석’ 결방, 5일로 편성 연기[공식]","contents":"‘THE 맛있는 녀석들’이 제주항공 여객기 참사 희생자 애도에 동참하고자 방송을 연기한다. 31일 코미디TV 측은 “제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다. 국민들과 함께 애도의 뜻을 나누고자 3일 방송 예정이었던 ‘THE 맛있는 녀석들’ 편성을 5일 저녁 8시로 연기했다”라고 알렸다. 제주항공 여객기 참사로 방송가에서 애도의 물결이 이어지고 있는 만큼 ‘THE 맛있는 녀석들’도 희생자들을 추모하며 방송 일정을 조정했다. 한편 지난 29일 오전 전남 무안 국제공항에서 태국 방콕발 제주항공 여객기가 착륙 중 활주로 외벽과 충돌하여 폭발하는 사고가 발생했다. 해당 사고로 여객기 탑승자 181명 중 승무원 2명을 제외한 179명이 사망했다. 이번 사고와 관련해 정부는 내년 1월 4일까지 7일간 국가애도기간으로 정했다. 이민주 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001009939","retrieved":1735629055238},{"title":"KBS 예능 결방에 ‘더 시즌즈’·‘개콘’ 녹화 취소…제주항공 여객기 참사 여파(공식)","contents":"제주항공 여객기 참사의 영향으로 KBS 예능 프로그램들이 녹화 취소를 공지했다. 31일 KBS2 예능 ‘개그콘서트' 측은 “내년 1월1일 예정된 공개 녹화는 연기한다\"며 \"방청 관람객들에게는 추후 개별 안내할 예정이다. 너른 양해 부탁드린다. 항공기 사고로 인한 희생자들과 유가족께 깊은 애도를 표한다”고 밝혔다. 음악 예능 ‘더 시즌즈-이영지의 레인보우’도 오늘(31일) 녹화를 취소하고 오는 3일로 예정된 방송분을 결방한다. ‘더 시즌즈’ 제작진은 지난 30일 홈페이지에 “(방송 예정일인) 1월3일은 국가애도기간에 따라 결방 예정이다. 시청자 여러분의 양해 부탁드린다”고 안내했다. 예능프로그램 ‘뮤직뱅크’, ‘신상출시 편스토랑’, ‘나라는 가수 인 독일’, ‘불후의 명곡’ 등도 국가적 재난 상황을 애도하기 위해 이번 주 쉬어간다. 이밖에도 KBS는 국가애도기간 동안 교양 프로그램 ‘아침마당’ 결방을 비롯해 ‘전국노래자랑’도 결방한다. ‘TV쇼 진품명품’, ‘국악한마당’ 등도 결방되는","link":"https://m.entertain.naver.com/now/article/396/0000696946","retrieved":1735629055239},{"title":"김우빈, 올해도 어린이 병동에 선물…\"더 많은 기적 있길\"","contents":"배우 김우빈이 올해도 어린이 병동의 산타로 변신했다. 김우빈(사진=에이엠엔터테인먼트) 누리꾼 A씨는 31일 한 온라인 커뮤니티를 통해 “아기랑 입원해 있는데 어린이 병동에 김우빈 배우가 선물한 거라고 한다. 선물은 머플러나 모자”라는 글을 게재했다. 이어 “올해 (아기가) 수술도 하고 입원이 잦아서 많이 힘들었는데 해를 넘겨서까지 병원에 있어서 좀 지쳐있었다. 그런데다 슬픈 뉴스가 가득해서 정말 우울했는데 많이 위로가 됐다”며 “김우빈 배우 너무 고마워요”라고 썼다. A씨가 함께 올린 사진에는 패션 브랜드 폴로의 쇼핑백과 함께 김우빈의 손글씨가 담겨있는 편지가 담겨있다. 해당 편지에는 “이번 크리스마스에도 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만 가득하길 바라요. 파이팅! 메리 크리스마스”라고 적혀있다. 소속사 에이엠엔터테인먼트 측은 “배우가 매년 크리스마스 때마다 꾸준히 하고 있는 선물”이라며 “올해도 서울아산병원에 입원 중인 150여명의","link":"https://m.entertain.naver.com/now/article/018/0005916361","retrieved":1735629055240},{"title":"신승환, 외눈 신스틸러 떴다…'옥씨부인전' 강렬한 재등장","contents":"'옥씨부인전' 배우 신승환의 강렬한 재등장이 시청자들의 시선을 집중시키며 드라마의 긴장감을 끌어 올리고 있다. 멈춤 없는 전개와 반전을 거듭하는 스토리로 화제를 몰고 있는 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 여인 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우)의 치열한 생존 사기극을 한 여인의 처절하고도 아름다운 일대기로 담아냈다. 극중 신승환은 복수를 위한 끝을 모르는 집념과 물불을 가리지 않는 행동으로 등장할 때마다 옥태영을 위기에 몰아 넣는 명주상단의 행수 '지동춘' 역을 맡아 캐릭터의 우직함과 거침없는 잔혹함 양면을 실감 넘치게 표현해내며 존재감을 선명하게 각인시키고 있다. 지난 29일 밤 방영된 8회에서는 한층 더 악랄한 면모로 등장한 지동춘이 보는 이들의 시선을 붙들었다. 칠흑 같은 어둠 속 한쪽 눈에 안대를 한 채 자신이 모시는 박준기(","link":"https://m.entertain.naver.com/now/article/477/0000528212","retrieved":1735629055240},{"title":"김우빈이 또…어린이 병동 환아들에게 선물 미담 \"너무 고마워, 위로됐다\"","contents":"배우 김우빈의 선행이 또 다시 알려져 어려운 시국에 주위를 '훈훈'하게 하고 있다. 31일 한 온라인 커뮤니티에는 '병원에서 선물 받음'이라는 제목으로 배우 김우빈을 언급한 게시물을 올라왔다. 글 작성자는 \"아기랑 입원해있는데 어린이 병동에 김우빈 배우가 선물한 거라고. 선물은 머플러나 모자다. 매번 어린이 병원에 기부도 하던데 연말 선물까지\"라고 전했다. 이어 \"사실 올해 수술도 하고 입원이 잦아서 많이 힘들었는데 해를 넘겨서까지 병원에 있어서 좀 지쳐있었다. 그런데다 슬픈 뉴스가 가득해서 정말 우울했는데 많이 위로가 된듯. 김우빈 배우 너무 고마워요. 고마운 마음을 표현할 길이 없어 올린다\"고 밝혔다. 또한 \"많은 분들이 볼 수 있도록 게시물을 올렸다\"며 \"너무 큰 슬픔에 잠겨있는 연말이지만 다가오는 새해에는 행복하고 좋은 소식이 더 많이 들려오는 한해가 되길. 모두 힘내고 건강하자\"고 덧붙였다. 함께 공개된 사진에는 김우빈이 직접 준비한 선물과 직접 쓴 카드가 담겨 있어 눈길을","link":"https://m.entertain.naver.com/now/article/477/0000528211","retrieved":1735629055241},{"title":"제니, 제주항공 여객기 참사 추모…\"깊은 애도\"","contents":"제니 소속사 OA엔터테인먼트가 제주항공 여객기 추락사고 희생자들을 추모했다. 30일 제니의 1인 기획사인 OA엔터테인먼트는 SNS 계정에 국화 사진과 함께 \"여객기 참사로 희생된 분들께 깊은 애도를 표하며, 삼가 고인의 명복을 빕니다\"라는 글을 게시했다. 지난 29일 오전 9시 3분 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C2216편이 무안국제공항에 착륙을 시도하던 중 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발하는 사고가 발생했다. 이 사고로 승무원 2명을 제외한 탑승객 181명 중 179명이 사망하는 인명 피해가 발생했으며, 정부는 내달 4일까지 7일간을 국가애도기간으로 지정했다. 한편 제니는 지난 11월 'Mantra'를 발매해 큰 인기를 끌었으며, 내년 솔로 앨범 계획을 밝혀 주목을 받은 바 있다. 사진=OA엔터테인먼트","link":"https://m.entertain.naver.com/now/article/311/0001811755","retrieved":1735629055244},{"title":"'THE 맛있는 녀석들', 3일 방송 연기 \"국민들과 함께 애도의 뜻 나누고자\"","contents":"'THE 맛있는 녀석들'이 무안공항 제주항공 참사 희생자 애도에 동참하고자 방송을 연기한다. 31일 코미디TV 측은 \"제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다. 국민들과 함께 애도의 뜻을 나누고자 3일 방송 예정이었던 'THE 맛있는 녀석들' 편성을 5일 저녁 8시로 연기했다\"라고 알렸다. 이번 사고와 관련해 정부는 내년 1월 4일까지 7일간 국가애도기간으로 정했다. 방송가에서도 애도의 물결이 이어지고 있는 만큼 'THE 맛있는 녀석들'도 희생자들을 추모하며 방송 일정을 조정했다. 한편 지난 29일 오전 무안국제공항에서는 제주항공 여객기 참사가 발생했다. 승객 175명과 승무원 6명 등 총 181명을 태운 태국 방콕발 제주항공 7C2216편은 이날 활주로로 동체 착륙을 시도하다 외벽에 충돌했다. 이 사고로 181명 중 179명이 사망했으며, 승무원 2명만 구조됐다.","link":"https://m.entertain.naver.com/now/article/108/0003293124","retrieved":1735629055245},{"title":"TV조선도 제주항공 참사 애도..\"'미스쓰리랑' 내일(1일) 결방\"[공식]","contents":"무안공항 제주항공 여객기 사고 여파에 따라 '미스쓰리랑'도 결방을 결정했다. 31일 TV조선 측은 \"1월 1일 방송 예정이던 '미스쓰리랑'은 결방된다. 시청자 여러분의 양해 부탁드린다\"라고 밝혔다. 지난 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기는 무안 공항 활주로로 착륙을 시도하다가 추락했다. 이 사고로 인해 179명이 사망했고, 2명이 구조됐다. 정부는 같은 날부터 오는 1월 4일까지 국가 애도 기간으로 지정했으며 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치한다. 해당 기간에 예정됐던 지상파 방송국 3사 연말 시상식은 모두 취소 혹은 녹화 방송으로 변경됐다. 다른 방송사들도 오락, 예능 프로그램을 다수 편성 취소했다.","link":"https://m.entertain.naver.com/now/article/108/0003293122","retrieved":1735629055245},{"title":"'미스쓰리랑', 내일(1일) 새해 특집 결방…제주항공 여객기 참사 애도 동참 [공식입장]","contents":"'미스쓰리랑'이 결방한다. 31일 TV조선은 \"1월 1일 방송 예정이던 '미스쓰리랑'이 결방된다. 시청자 여러분의 양해 부탁드린다\"고 안내했다. 앞서 새해 첫날에 맞는 역대급 특집 방송을 예고한 '미스쓰리랑'의 정확한 결방 사유는 밝혀지지 않았으나 이는 제주항공 여객기 사고 여파로 보인다. 지난 29일 오전, 전남 무안공항에서는 태국 방콕에서 돌아오던 제주항공 여객기가 활주로 외벽에 충돌해 폭발하는 사고가 발생했다. 이 사고로 승무원 2명을 제외한 탑승객 181명 중 179명이 숨졌다. 이에 따라 정부는 1월 4일까지 7일간을 국가애도기간으로 지정했으며 지상파 3사의 연말 시상식부터 유튜브 콘텐츠까지 대거 결방을 확정, 애도에 동참 중이다. 사진 = TV조선","link":"https://m.entertain.naver.com/now/article/311/0001811751","retrieved":1735629055247},{"title":"KBS, 연기대상 이어 '개콘' 등 주요 예능 결방…제주항공 참사 애도 [공식입장]","contents":"KBS가 제주항공 여객기 참사 국가애도기간 동안 주요 예능 프로그램들을 결방하고 대체 프로그램을 편성한다. KBS 1TV의 경우 대표 교양 프로그램 ‘아침마당’이 이번 주 결방을 이어간다. 장수 프로그램 ‘전국노래자랑’ 역시 대규모 참사에 대한 국민 정서를 고려해 지난주에 이어 이번 주도 결방이 결정됐다. ‘TV쇼 진품명품’, ‘국악한마당’ 등도 결방되는 대신 대체 프로그램을 통해 추모 분위기를 이어갈 예정이다. 2TV는 ‘더 시즌즈-이영지의 레인보우’, ‘개그콘서트’ 등이 이번 주 결방됨에 따라 해당 프로그램의 현장 공개 녹화가 연기됐다. KBS는 방청권 당첨자들에게 별도 안내를 통해 양해를 구하고 불편을 최소화하도록 노력하겠다고 밝혔다. ‘뮤직뱅크’, ‘신상출시 편스토랑’, ‘나라는 가수 인 독일’, ‘불후의 명곡’ 등도 국가적 재난 상황을 애도하기 위해 이번 주 쉬어간다. 앞서 KBS는 31일로 예정된 KBS 연기대상을 생방송 대신 녹화방송으로 제작해 추후 편성하기로 한 데 이","link":"https://m.entertain.naver.com/now/article/311/0001811750","retrieved":1735629055248},{"title":"딘딘, 제주항공 여객기 참사에 1천만원 기부 \"조금이라도 도움되길\"","contents":"가수 딘딘이 제주항공 여객기 참사 피해 지원을 위한 성금을 기부했다. 31일 딘딘은 개인 계정에 \"매번 한 해를 마무리할 때 희망과 감사의 인사를 적었었는데 올해는 참으로 무거운 마음\"이라는 글을 적었다. 이어 \"여객기 참사를 수습하는 데에 많은 시간이 걸린다고 한다. 조금이라도 도움이 될 수 있기를 간절히 바란다\"라며 \"삼가 고인의 명복을 빌며 유가족에 깊은 위로를 전한다\"고 밝혔다. 이와 함께 공개한 사진에는 딘딘이 대한적십자사에 1000만 원을 기부한 내역이 담겼다. 앞서 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C 2216편이 지난 29일 오전 9시 3분께 랜딩기어가 펼쳐지지 않은 상태에서 착륙을 시도하다 활주로를 넘어 공항 시설물과 충돌, 화재가 발생하며 179명이 숨지고 2명이 부상을 입는 참사가 벌어졌다. 정부는 내년 1월 4일까지 7일 간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/477/0000528210","retrieved":1735629055248},{"title":"‘2024 SBS 연예대상’ 1월 개최? “아직 논의 중, 결정無” [공식]","contents":"SBS가 '연예대상' 진행을 두고 논의를 이어가고 있다. SBS 관계자는 12월 31일 뉴스엔에 \"'연예대상'에 대해서는 아직 논의 중이고 결정된 것이 없다\"고 전했다. SBS는 당초 31일 오후 9시 '2024 SBS 연예대상'을 진행, 한해를 웃음으로 마무리 할 계획이었다. 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국이 올해의 대상 후보다. 그러나 제주항공 참사로 인해 국가적인 애도가 진행되는 가운데 연예대상을 강행하기 부담스러운 상황이다. MBC 역시 앞서 '방송연예대상' 개최를 취소했다. 이런 가운데 SBS가 오는 1월 뒤늦게 '2024 연예대상'을 진행할지 수상 결과만 발표할지 등 다각도로 논의를 이어가고 있는 상황이다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이번 항공기 탑승자 181명 중 사망자는 179명, 구조된 생존자는 2명이다.","link":"https://m.entertain.naver.com/now/article/609/0000937993","retrieved":1735629055249},{"title":"“동일인물 맞냐고” 허안나, 75㎏서 6㎏ 감량하니 살아난 턱선","contents":"개그우먼 허안나가 다이어트 전후 사진을 공개했다. 허안나는 최근 개인 소셜미디어에 75kg 시절과 69kg이 된 현재 모습을 비교하는 사진을 게재했다. 사진 속 허안나는 6kg 감량 후 살아난 턱선과 더 또렷해진 이목구비를 자랑하고 있다. 허안나는 사진과 함께 \"동일인물 맞냐고\"라고 덧붙여 자신도 믿기지 않는 변화를 실감했다. 공개된 체성분분석표에 따르면 허안나의 체중은 74.2kg, 체지방량은 27.4kg이었으나 두 달 만에 체중 73.3kg, 체지방량 25.2kg으로 체지방량 2.2kg이 감량됐다. 한편 58kg이었던 허안나는 65kg에서 75kg까지 찐 후 다이어트를 하며 감량 중이라고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937992","retrieved":1735629055250},{"title":"[공식] 'THE 맛녀석', 제주항공 여객기 참사 애도 동참…\"3일 방송 연기\"","contents":"코미디TV 'THE 맛있는 녀석들'이 국가애도기간에 동참하고자 방송을 연기했다. 코미디TV는 31일 \"제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다\"며 \"국민들과 함께 애도의 뜻을 나누고자 오는 3일 방송 예정이었던 'THE 맛있는 녀석들' 편성을 오는 5일 저녁 8시로 연기했다\"고 공지했다. 'THE 맛있는 녀석들'은 오는 1월 3일 오후 8시 시청자들과 만날 예정이었으나, 제주항공 여객기 참사 여파로 편성 스케줄을 조율했다. 한편 지난 29일 오전 전남 무안군 망운면 피서리 무안국제공항에서 방콕발 항공기가 착륙 중 활주로를 이탈하는 사고가 발생했다. 여객기는 방콕을 출발해 이날 오전 8시 30분 무안국제공항에 도착할 예정이었던 제주항공 7C2216편이다. 탑승자는 탑승객 175명, 승무원 6명으로 총 181명이다. 소방당국에 따르면 최종 확인된 사망자는 179명, 부상자는 2명이다. 정부는 이번 참사와 관련해 1월 4일까지 7일간을 국","link":"https://m.entertain.naver.com/now/article/076/0004231147","retrieved":1735629055251},{"title":"TV조선 측 “‘미스쓰리랑’ 내일(1일) 결방” 제주항공 참사 애도[공식]","contents":"TV CHOSUN '미스쓰리랑'이 제주항공 여객기 참사 여파로 결방된다. TV CHOSUN 측은 12월 31일 공식입장문을 통해 \"1월 1일 방송 예정이던 '미스쓰리랑'은 결방된다\"며 \"시청자 여러분의 양해 부탁드린다\"고 밝혔다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 동체 착륙을 시도하다 외벽과 충돌해 폭발하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 179명이 전원 사망한 것으로 확인됐다. 이 사고는 국내에서 발생한 항공기 사고 가운데 가장 많은 인명피해를 낸 참사로 남게 됐다. 이에 정부가 내년 1월 4일 24시까지 7일간을 국가애도기간으로 지정하면서 다수의 프로그램이 결방을 결정하고 있다. 한편 '미스쓰리랑'은 '미스트롯3' TOP7과 함께하는 음악쇼. 매주 수요일 오후 10시 방송되며, 내년 1월 1일 방송분은 결방된다.","link":"https://m.entertain.naver.com/now/article/609/0000937991","retrieved":1735629055251},{"title":"안유성 \"참사 유가족께 새해 전복죽 대접할 것…'흑백요리사' 셰프들 함께\"('컬투쇼')","contents":"'조리명장' 안유성 셰프가 무안공항을 찾았던 심경을 고백하며 '흑백요리사' 셰프들과 다시 제주항공 참사 유가족을 찾을 것이라고 밝혔다. 안유성 셰프는 31일 방송된 SBS 파워FM '두시탈출 컬투쇼'와 전화연결을 통해 이같이 말했다. 무안에서 약 1시간 거리인 광주광역시 서구에서 식당을 운영 중인 안유성 셰프는 제주항공 사고 다음날인 30일 무안공항을 찾아 새벽부터 직원들과 만들었다는 200인분의 김밥을 유가족들에게 건네며 위로한 바 있다. 그는 당시 \"음식을 만드는 재주밖에 없어 음식을 통한 봉사라도 해야 마음이 편할 것 같아서 나오게 됐다\"며 새해 첫 날인 1월 1일에는 떡국을 준비하겠다고 언급하기도 했다. 그는 또 1월 1일에는 힘든 시간을 보내고 있는 유가족들에게 떡국 대신 전복죽을 300인분 준비해 대접할 계획이라면서 '흑백요리사' 셰프들도 동참할 것이라고 귀띔했다. 이어 국민들이 관심을 갖고 응원과 힘을 드리면 도움이 될 것이라 생각한다고 덧붙였다. 안유성은 '흑백요리사'","link":"https://m.entertain.naver.com/now/article/477/0000528208","retrieved":1735629055253},{"title":"김태균, 힘든 연말 보내며 “내년엔 행복한 일만 있길” (컬투쇼)","contents":"개그맨 김태균이 새해 소원을 전했다. 12월 31일 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 DJ 김태균과 뮤지가 청취자들의 사연을 소개하는 시간을 가졌다. 이날 한 청취자는 \"강릉에 사는 지인과 전화했는데 해돋이 보러 오는 차들이 벌써 도로를 꽉 채우고 있다더라. 질서 있게 가셔서 부디 좋은 기운으로 우리나라 잘되게 기도해달라. 또 이번 사고로 희생되신 분들의 명복도 빌어주셨으면 좋겠다\"고 문자를 남겼다. 김태균은 \"해돋이를 보러 가는 분들이 많으신 것 같다. 좋은 기운으로 희망찬 새해를 맞이하고 싶어 하시는 분들. 진짜 내년에는 행복한 일들만 있었으면 좋겠다\"고 바람을 전했다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고로 승무원 2명을 제외한 179명 전원이 사망","link":"https://m.entertain.naver.com/now/article/609/0000937989","retrieved":1735629055255},{"title":"'아침마당'·'뮤직뱅크'… KBS, 제주항공 참사에 주요 예능 결방","contents":"KBS가 주요 예능 프로그램들의 결방 소식을 전했다. 31일 KBS 측은 \"제주항공 여객기 참사 국가애도기간 동안 주요 예능 프로그램들을 결방하고 교양과 다큐 등 스페셜 방송으로 대체 프로그램을 편성한다\"고 밝혔다. KBS1의 경우 대표 교양 프로그램 '아침마당'이 이번 주 결방을 이어간다. 장수 프로그램 '전국노래자랑' 역시 대규모 참사에 대한 국민 정서를 고려해 지난주에 이어 이번 주도 결방이 결정됐다. 'TV쇼 진품명품' '국악한마당' 등은 결방 대신 대체 프로그램을 통해 추모 분위기를 이어갈 예정이다. KBS2는 '더 시즌즈-이영지의 레인보우' '개그콘서트' 등이 이번 주 결방됨에 따라 해당 프로그램의 현장 공개 녹화가 연기됐다. KBS는 \"방청권 당첨자들에게 별도 안내를 통해 양해를 구하고 불편을 최소화하도록 노력하겠다\"고 밝혔다. '뮤직뱅크' '신상출시 편스토랑' '나라는 가수 인 독일' '불후의 명곡' 등도 국가적 재난 상황을 애도하기 위해 이번 주 쉬어간다. KBS는","link":"https://m.entertain.naver.com/now/article/469/0000841577","retrieved":1735629055256},{"title":"‘가족계획’ 이수현, 장르 성역 없다…첫 주연 데뷔 ‘美친 존재감’","contents":"쿠팡플레이 시리즈 ‘가족계획’ 이수현이 첫 데뷔작임에도 불구, ‘가족계획’을 성공적으로 이끌며 대체 불가 신예 탄생의 입지를 굳혔다. 이수현은 쿠팡플레이 시리즈 ‘가족계획’에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연을 펼쳤다. 지난 27일 저녁 8시 공개된 ‘가족계획’ 최종회에서 이수현은 광기 서린 눈빛과 카리스마로 화면을 꽉 채운 사이다 액션 연기를 선보여 극의 클라이맥스를 완벽하게 장식했다. 극중 백지우는 백지훈(로몬)과 함께 박재곤(권지우)을 만나러 간 자리에서 류미옥(윤가이)과 맞붙게 됐고, 류미옥의 도발에 또 한 번 눈이 확 뒤집히더니 입술을 꽉 깨물며 다가서는 소름 돋는 표정 연기로 시선을 압도했다. 이어 살벌한 응징으로 대리만족과 카타르시스를 선사했다. 이와 관련 이수현은 까칠하고 예민하면서도 정의롭고 강단 넘치는 백지우의 다채로운 매력을 안정감 넘치는 연기로 깊이 있게 그려내 주연의 한 축으로 손색없는 존재","link":"https://m.entertain.naver.com/now/article/057/0001863890","retrieved":1735629055263},{"title":"제주항공 참사 여파…'불후'·'개콘' 등 KBS 주요 예능 대거 결방","contents":"KBS가 제주항공 여객기 참사 국가 애도 기간 주요 예능 프로그램들을 결방하고 교양과 다큐 등 스페셜 방송으로 대체 프로그램을 편성한다고 31일 밝혔다. KBS 1TV의 경우 대표 교양 프로그램 '아침마당'이 지난 30일부터 내년 1월 3일까지 결방을 이어간다. 장수 프로그램 '전국노래자랑' 역시 대규모 참사에 대한 국민 정서를 고려해 지난주에 이어 이번 주도 결방이 결정됐다. 'TV쇼 진품명품', '국악한마당' 등도 결방되는 대신 대체 프로그램을 통해 추모 분위기를 이어갈 예정이다. KBS 2TV는 '더 시즌즈-이영지의 레인보우', '개그콘서트' 등이 이번 주 결방됨에 따라 해당 프로그램의 현장 공개 녹화가 연기됐다. KBS는 방청권 당첨자들에게 별도 안내를 통해 양해를 구하고 불편을 최소화하도록 노력하겠다고 밝혔다. '뮤직뱅크', '신상출시 편스토랑', '나라는 가수 인 독일', '불후의 명곡' 등도 국가적 재난 상황을 애도하기 위해 이번 주 쉬어간다. 앞서 KBS는 31일로 예","link":"https://m.entertain.naver.com/now/article/421/0007996883","retrieved":1735629055263},{"title":"최은경, 8년 만에 홈쇼핑 퇴사…\"연락 확인 할 시간도 없이 바빴다\" (관리사무소)","contents":"최은경이 8년 동안 진행하던 GS 홈쇼핑을 떠났다. 지난 27일 최은경은 유튜브 채널 '최은경의 관리사무소'에 '저... 8년 만에 퇴사했어요 아나운서 최은경의 GS홈쇼핑 퇴사 브이로그 [최은경의 관리사무소]'를 게재했다. 영상에서 그녀는 8년 동안 몸 담고 있던 GS 홈쇼핑을 떠나 '최은경 W' 프로그램을 마무리한다는 소식을 말했다. 이어 마지막 방송을 기록하고자 영상을 촬영한다면서 홈쇼핑 프로그램을 준비하는 모습, 촬영하는 모습 등을 소개했다. 더불어 그녀의 마지막 방송을 기념해 꽃과 선물 등을 챙겨준 스태프들과 마지막 인사를 하는 모습도 담았다. 프로그램을 마무리하고, 집으로 돌아온 그녀는 \"같이 일했던 PD들이 퇴근시간이 지났는데도 보러 와줘서 너무 고마웠다\"며 스태프 및 PD들에 대한 고마움을 전했다. 이어 \"늘 보통은 아침부터 밤까지 카톡 한 번 확인을 못하고, 막 뛰어다니는 스케줄이었다\"면서 홈쇼핑 생방송을 진행하던 8년의 시간을 회상했다. 또 그녀는 앞으로도 TV, M","link":"https://m.entertain.naver.com/now/article/311/0001811744","retrieved":1735629055268},{"title":"UN 최정원, 상간남 손해배상 소송 1년여만 재개","contents":"상간남으로 지목된 그룹 UN 출신 배우 최정원의 손해배상 소송이 1년여 만에 재개된다. 12월 31일 스타뉴스에 따르면 서울가정법원 가사7단독은 오는 2025년 1월 21일 A씨가 최정원을 상대로 제기한 1억원 상당의 손해배상 청구 소송 변론기일을 연다. 지난 2023년 12월 지정 기일변경 처리된 후 1년여만에 재개되는 소송이다. A씨는 2022년 12월 자신의 아내와 최정원이 불륜을 저질렀다며 1억 원을 배상하라는 손해배상청구 소송을 제기했다. A씨는 최정원이 자신의 아내 B씨와 결혼 전 교제했던 사이이며 최정원 때문에 가정이 파탄났다고 주장했다. 최정원은 이에 대해 B씨는 전 연인이 아니라 어렸을 때부터 가족끼리 친하게 지낸 동네 동생이라며 불륜설을 강력 부인했다. 최정원은 지난 6월 \"마음은 좀 괜찮냐\"는 팬의 글에 \"다는 아니지만 단단해졌다. 좀만 지나면 다 잘 정리되고 괜찮아질거다. 고맙다\"고 답해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000937988","retrieved":1735625621047},{"title":"‘맛녀석’ 3일 방송 5일로 편성 연기…국가애도기간 동참 [공식]","contents":"‘맛녀석’ 3일 방송 5일로 편성 연기…국가애도기간 동참 [공식] ‘THE 맛있는 녀석들’이 무안공항 제주항공 참사 희생자 애도에 동참하고자 방송을 연기한다. 코미디TV는 “제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다. 국민들과 함께 애도의 뜻을 나누고자 3일 방송 예정이었던 ‘THE 맛있는 녀석들’ 편성을 5일 저녁 8시로 연기했다”라고 알렸다. 이번 사고와 관련해 정부는 내년 1월 4일까지 7일간 국가애도기간으로 정했다. 방송가에서도 애도의 물결이 이어지고 있는 만큼 ‘THE 맛있는 녀석들’도 희생자들을 추모하며 방송 일정을 조정했다. 지난 29일 오전 9시 3분경 제주항공 여객기가 전남 무안국제공항에 착륙 도중 랜딩 기어를 내리지 못해 동체 착륙을 시도하다 활주로를 이탈, 외벽을 들이받고 폭발하는 사고가 발생했다. 해당 여객기에는 대한민국 국적 179명과 태국 국적 2명 총 181명이 탑승한 가운데 2명이 구조되고 나머지 179명은","link":"https://m.entertain.naver.com/now/article/382/0001171032","retrieved":1735625621048},{"title":"임시완, 제주항공 참사 기부 동참…\"깊은 애도와 위로\"","contents":"배우 임시완이 제주항공 여객기 참사에 애도의 뜻을 전하며 기부금을 전달했다. 임시완(사진=이데일리 DB) 희망브리지 전국재해구호협회는 31일 배우 임시완이 제주항공 여객기 사고 피해지원을 위한 성금을 보내왔다고 밝혔다. 임시완은 “하루아침에 예기치 못한 사고로 사랑하는 가족들을 잃고 슬픔에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다”며 애도의 뜻을 전했다. 임시완은 2019년 강원 산불 성금 기부를 시작으로 태풍, 폭우 등 크고 작은 재난마다 희망브리지를 통해 꾸준히 기부에 동참하며 선한 영향력을 발휘하고 있다. 소방청 등 구조당국에 따르면 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 2명을 제외한 179명이 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/018/0005916328","retrieved":1735625621049},{"title":"안젤리나 졸리·브래드 피트, 소송 8년 만에 남남 됐다…\"극적 이혼 합의\"","contents":"'세기의 부부'였던 안젤리나 졸리와 브래드 피트가 2024년 마지막 드디어 이혼에 합의했다. 30일(현지시간) BBC 등 외신은 안젤리나 졸리와 브래드 피트가 8년 만에 이혼에 합의했다고 대대적으로 보도했다. 안젤리나 졸리 변호사는 \"8년 만에 이혼 합의에 도달한 것이 사실\"이라고 밝혔다. 그러나 브래드 피트 변호사는 따로 입장을 밝히지는 않았다. 안젤리나 졸리와 브래드 피트는 2014년에 결혼해 슬하에 6자녀를 뒀다. 할리우드를 대표하는 스타 커플이었던 두 사람은 안젤리나 졸리가 2016년 \"화해할 수 없는 차이\"를 이유로 이혼 소송을 제기하면서 파경을 맞았다. 이후 안젤리나 졸리는 브래드 피트가 아이와 자신을 목 조르고 폭행했다고 주장해 파문을 불러 일으켰다. 양측은 이혼 소송 중 몇 달간 치열한 양육권 싸움을 벌였고, 법원은 2021년 두 사람에게 자녀의 공동 양육권을 부여했다. 현재 아이들은 안젤리나 졸리가 키우고 있다. 브래드 피트는 두 번째 이혼, 안젤리나 졸리는 세 번째","link":"https://m.entertain.naver.com/now/article/477/0000528206","retrieved":1735625621053},{"title":"딘딘도 힘 보탰다, 제주항공 참사에 1천만원 기부 “무거운 마음뿐”","contents":"가수 겸 방송인 딘딘이 제주항공 참사 피해 지원을 위해 1천만 원을 기부했다. 12월 31일 딘딘은 소셜 계정에 \"매번 한 해를 마무리할 때마다 희망과 감사의 인사를 적었었는데 올해는 참으로 무거운 마음뿐\"이라는 글과 함께 기부금 이체 내역을 공개했다. 공개된 내역에 따르면 딘딘은 대한적십자사에 1000만 원을 기부했다. 딘딘은 \"여객기 참사를 수습하는 데에 많은 시간이 걸린다고 한다. 조금이라도 도움이 될 수 있기를 간절히 바라본다\"며 \"삼가고인의 명복을 빌며 유가족에 깊은 위로를 전한다\"라고 추모의 뜻을 전했다. 지난 29일 오전 전남 무안 국제공항에서 태국 방콕발 제주항공 여객기가 착륙 중 활주로 외벽과 충돌하여 폭발하는 사고가 발생했다. 해당 사고로 여객기 탑승자 181명 중 승무원 2명을 제외한 179명이 사망했다.","link":"https://m.entertain.naver.com/now/article/609/0000937987","retrieved":1735625621055},{"title":"[공식] 'THE 맛녀석', 무안공항 여객기 참사 희생자 애도→방송 연기한다","contents":"코미디TV 'THE 맛있는 녀석들'이 무안공항 제주항공 참사 희생자 애도에 동참하고자 방송을 연기한다. 코미디TV는 31일 \"제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다\"며 \"국민들과 함께 애도의 뜻을 나누고자 오는 3일 방송 예정이었던 'THE 맛있는 녀석들' 편성을 오는 5일 저녁 8시로 연기했다\"고 알렸다. 'THE 맛있는 녀석들'은 매주 금요일 저녁 8시 방송된다. 그러나 오는 4일까지 국가 애도 기간으로 지정되면서 방송사 측은 편성을 이같이 조정했다. 앞서 지난 29일 오전 9시 3분쯤 태국 방콕에서 출발해 무안항공에 도착 예정이었던 제주항공 7C2216편이 착륙 중 활주로 외벽에 출동한 뒤 폭발하는 사고가 발생했다. 이 사고로 승객 175명과 승무원 6명 등 총 181명의 탑승자 중 후미 부분에 있던 승무원 2명을 제외한 179명이 숨졌다. 이는 1997년 발생한 대한항공 괌 추락 사고 이후 국내 항공기 사고 사례 중 두 번째","link":"https://m.entertain.naver.com/now/article/312/0000694863","retrieved":1735625621058},{"title":"현영, 제주항공 여객기 참사에 비통 “서로 마음 안아줘야”","contents":"방송인 현영이 제주항공 여객기 참사에 무거운 심경을 표했다. 현영은 12월 31일 개인 소셜미디어에 \"2024년이 참 힘들고 더디게 흘러갔어요. 이제 몇 시간 후면 2025년이란 시간으로 들어가게 되네요\"라는 글을 남겼다. 이어 \"우리 모두 서로 서로 마음을 안아주는 시간을 가져야 할 것 같다\"며 \"2024년 모두 애쓰시고 수고하셨어요. 2025년에는 마음이 따뜻해지는 일들만 생겨나길 기도해 봅니다\"라고 덧붙였다. 함께 공개된 사진 속 현영은 커다란 숄을 두르고 차를 마시는 모습이다. 지난 29일 발생한 제주항공 참사를 의식한 듯 희미한 미소에 다소 굳은 표정이 눈에 띈다. 한편 현영은 2012년 4세 연상의 금융계 종사자와 결혼해 슬하에 1남 1녀를 두고 있다. 예능 프로그램 '자본주의학교' '미스터르롯2', '트립인 코리아 시즌4' 등의 진행을 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000937986","retrieved":1735625621058},{"title":"KBS, '뮤뱅'·'편스토랑' 등 주요 예능 결방…\"대규모 참사, 국민 정서 고려\"[공식]","contents":"KBS가 제주항공 여객기 참사 희생자들을 애도하기 위해 주요 예능을 결방한다. KBS는 제주항공 여객기 참사 국가애도기간 동안 주요 예능 프로그램들을 결방하고 교양과 다큐 등 스페셜 방송으로 대체 프로그램을 편성한다고 31일 밝혔다. KBS 1TV의 경우 대표 교양 프로그램 '아침마당'이 이번 주 결방을 이어간다. 장수 프로그램 '전국노래자랑' 역시 대규모 참사에 대한 국민 정서를 고려해 지난주에 이어 이번 주도 결방이 결정됐다. 'TV쇼 진품명품', '국악한마당' 등도 결방, 대체 프로그램을 통해 추모 분위기를 이어갈 예정이다. 2TV는 '더 시즌즈-이영지의 레인보우', '개그콘서트' 등이 이번 주 결방됨에 따라 해당 프로그램의 현장 공개 녹화가 연기됐다. KBS는 방청권 당첨자들에게 별도 안내를 통해 양해를 구하고 불편을 최소화하도록 노력하겠다고 밝혔다. '뮤직뱅크', '신상출시 편스토랑', '나라는 가수 인 독일', '불후의 명곡' 등도 국가적 재난 상황을 애도하기 위해 이번","link":"https://m.entertain.naver.com/now/article/477/0000528204","retrieved":1735625621061},{"title":"오지호, 제주항공 여객기 참사 애도 \"희생자와 유가족에 깊은 위로\"","contents":"배우 오지호가 무안공항에서 발생한 제주항공 여객기 참사에 안타까운 마음을 드러냈다. 30일 오지호는 개인 계정에 \"제주항공 여객기 사고 희생자분들과 유가족분들께 깊은 위로를 전합니다\"라는 글과 함께 흰색 국화꽃 사진을 게재했다. 앞서 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C 2216편이 지난 29일 오전 9시 3분께 랜딩기어가 펼쳐지지 않은 상태에서 착륙을 시도하다 활주로를 넘어 공항 시설물과 충돌, 화재가 발생하며 179명이 숨지고 2명이 부상을 입는 참사가 벌어졌다. 정부는 내년 1월 4일까지 7일 간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/477/0000528203","retrieved":1735625621061},{"title":"SBS 측 \"'연예대상' 1월 개최? 여러 방향 열어두고 고심\"","contents":"지난 29일 무안공항에서 발생한 제주항공 여객기 참사로 연예계 행사들이 연이어 취소된 가운데, '2024 SBS 연예대상'이 내년 1월 중 개최를 고심하고 있다. 다만 고민 중인 여러 방안 중 하나라는 설명이다. 31일 SBS 관계자는 뉴스1에 \"1월 중에 '연예대상'을 개최한다는 설은 고려 중인 사항 중 하나\"라며 \"여러 방향을 열어두고 고심 중이다, 아직 결정된 것은 아무것도 없다\"라고 말했다. 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다. 이후 연예계에서도 애도가 이어졌고, 지상파 3사는 남아 있던 연말 연기·연예 시상식 및 가요 축제를 모두 결방하기로 했다. 행사 자체를 취소 혹은 녹화 방송으로 전환한 것이다. SBS 역시 31일 진행","link":"https://m.entertain.naver.com/now/article/421/0007996816","retrieved":1735625621063},{"title":"이영지 ‘더 시즌즈’ 등 KBS 예능 줄줄이 결방→공개 방청 연기‥제주항공 참사 애도[공식]","contents":"KBS가 제주항공 여객기 참사 국가애도기간 동안 주요 예능 프로그램들을 결방하고 교양과 다큐 등 스페셜 방송으로 대체 프로그램을 편성한다. KBS 1TV 대표 교양 프로그램 ‘아침마당’이 이번 주 결방을 이어간다. 장수 프로그램 ‘전국노래자랑’ 역시 대규모 참사에 대한 국민 정서를 고려해 지난주에 이어 이번 주도 결방이 결정됐다. ‘TV쇼 진품명품’, ‘국악한마당’ 등도 결방되는 대신 대체 프로그램을 통해 추모 분위기를 이어갈 예정이다. 2TV는 ‘더 시즌즈-이영지의 레인보우’, ‘개그콘서트’ 등이 이번 주 결방됨에 따라 해당 프로그램의 현장 공개 녹화가 연기됐다. KBS는 방청권 당첨자들에게 별도 안내를 통해 양해를 구하고 불편을 최소화하도록 노력하겠다고 밝혔다. ‘뮤직뱅크’, ‘신상출시 편스토랑’, ‘나라는 가수 인 독일’, ‘불후의 명곡’ 등도 국가적 재난 상황을 애도하기 위해 이번 주 쉬어간다. 앞서 KBS는 오늘(31일)로 예정된 KBS 연기대상을 생방송 대신 녹화방송으로","link":"https://m.entertain.naver.com/now/article/609/0000937985","retrieved":1735625621063},{"title":"신수지 “힘든 일 모두 잊고 새해엔 좋은 일만” 단아한 한복 인증샷","contents":"여자체조 국가대표 출신 방송인 신수지가 새해 인사를 전했다. 신수지는 12월 31일 개인 소셜미디어에 한복을 입은 사진을 게시하면서 \"2024년 힘든 일 모두 잊고 2025년은 건강하고 좋은 일들만 가득하시길 기원합니다\"라는 글을 남겼다. 사진 속 신수지는 옅은 핑크빛의 한복을 차려입고 쪽진 머리를 한 모습이다. 양손으로 하트를 그리며 밝게 미소 짓는 얼굴에 단아한 청순함이 묻어난다. 한편 신수지는 베이징올림픽, 광저우 아시안게임 등에 출전하며 여자체조 국가대표로 활약했다. 현재는 방송인으로 활동 중이며 지난 3월 공개된 넷플릭스 예능 '피지컬:100' 시즌 2에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000937984","retrieved":1735625621065},{"title":"KBS, 주요 예능 결방…다큐 '제주항공 참사' 긴급 취재","contents":"KBS가 제주항공 여객기 참사 국가애도기간 동안 주요 예능 프로그램들을 결방하고 교양과 다큐 등 스페셜 방송으로 대체 프로그램을 편성한다. KBS1은 대표 교양 프로그램 ‘아침마당’이 이번 주 결방을 이어간다. 장수 프로그램 ‘전국노래자랑’ 역시 대규모 참사에 대한 국민 정서를 고려해 지난주에 이어 이번 주도 결방이 결정됐다. ‘TV쇼 진품명품’, ‘국악한마당’ 등도 결방되는 대신 대체 프로그램을 통해 추모 분위기를 이어갈 예정이다. KBS2는 ‘더 시즌즈-이영지의 레인보우’, ‘개그콘서트’ 등이 이번 주 결방됨에 따라 해당 프로그램의 현장 공개 녹화가 연기됐다. KBS는 방청권 당첨자들에게 별도 안내를 통해 양해를 구하고 불편을 최소화하도록 노력하겠다고 밝혔다. ‘뮤직뱅크’, ‘신상출시 편스토랑’, ‘나라는 가수 인 독일’, ‘불후의 명곡’ 등도 국가적 재난 상황을 애도하기 위해 이번 주 쉬어간다. 앞서 KBS는 오늘(31일)로 예정된 KBS 연기대상을 생방송 대신 녹화방송으로 제","link":"https://m.entertain.naver.com/now/article/018/0005916322","retrieved":1735625621066},{"title":"'맛있는 녀석들', 3일→5일 방송일 연기…\"희생자 애도\"","contents":"\"애도의 뜻을 나누고자 5일 저녁 8시로 연기\" 예능 프로그램 'THE 맛있는 녀석들' 방송일이 3일에서 5일로 밀렸다. 제주항공 참사 희생자 애도에 동참하기 위함이다. 코미디TV는 31일 \"제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다\"며 \"국민들과 함께 애도의 뜻을 나누고자 3일 방송 예정이었던 'THE 맛있는 녀석들' 편성을 5일 저녁 8시로 연기했다\"고 알렸다. 'THE 맛있는 녀석들'은 '먹어본 자가 맛을 안다'는 슬로건을 내걸고 맛집을 찾아가 더 맛있게 먹는 팁을 알려주는 프로그램이다. 김준현 문세윤 김해준 황제성이 출연한다. 앞서 29일 오전 9시 3분 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 추락했다. 이 사고로 인해 탑승객 181명 중 후미에 있던 승무원 2명을 제외한 179명이 사망했다. 정부는 2025년 1월 4일까지 7일간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/629/0000352649","retrieved":1735625621070},{"title":"라이즈 “희생자·유가족에 깊은 애도” 여객기 참사에 팬 이벤트 연기[공식]","contents":"그룹 라이즈(RIIZE)가 제주항공 여객기 참사 희생자들을 추모하며 팬 이벤트 행사를 연기했다. 라이즈 소속사 SM엔터테인먼트는 12월 31일 팬 커뮤니티 플랫폼 위버스를 통해 팬 이벤트 행사인 ‘R.B.R. DAY FOR NEWS YEAR’ 일정 변경을 안내했다. 소속사는 “29일 제주항공 여객기 참사로 희생되신 분들을 추모하며, 2025년 1월 4일(토) 2PM, 7PM에 예정되어 있던 ‘R.B.R DAY-FOR NEW YEAR’는 일정을 연기해 2025년 2월 8일(토) 2PM, 7PM에 진행하게 되었음을 알려드립니다”라고 전했다. 이어 “현재 상황으로 인해 추가 당첨자 발표 또한 연기하여 추가 당첨자 발표 및 세부 사항은 추후 안내드릴 예정이니 양해 부탁드립니다. 팬들의 너른 양해 부탁드리며, 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표합니다”라고 덧붙였다. ‘R.B.R. DAY FOR NEWS YEAR’는 라이즈 공식 팬클럽 브리즈(BRIIZE) 멤버십 회원에 한해","link":"https://m.entertain.naver.com/now/article/609/0000937982","retrieved":1735625621072}]}