{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘가족X멜로’ 지진희의 진한 여운","contents":"‘가족X멜로’ 지진희가 전한 진심이 안방극장에 짙은 여운을 남겼다. 어제(31일) 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL) 7회에서는 딸 변미래(손나은 분)와 마침내 오해를 풀게 된 ‘변무진’의 모습이 그려졌다. 미래, 그리고 가족을 사랑하는 자신의 마음을 떨리는 목소리로 전하며 시청자들의 감정 이입을 이끌어낸 것. 이날 무진은 사랑하는 가족, 그리고 믿었던 친구와의 평화가 깨지자 줄곧 씁쓸한 얼굴을 보여 보는 이들을 짠하게 했다. 자신과 X-아내 금애연(김지수 분)이 함께 있는 모습을 목격한 후 집을 나간 미래를 걱정하며 깊은 생각에 잠기는가 하면, 담당 세무사이자 친한 친구인 오재걸(김영재 분)이 자신을 욕하는 장면을 목격하고도 오히려 담담한 말투로 “잔말 말고 내 세무사 계속해. 사표 내도 안 받아줘”라며 뒤돌던 무진의 모습은 안타까움을 배가시켰다. 이후 그의 마음 속 상처는 더욱 깊어져 갔다. 오랜만에 조우한 후배의 비아냥도 가","link":"https://m.entertain.naver.com/now/article/144/0000985713","retrieved":1725167382499},{"title":"곽준빈 “부족한 부분 피드백, 재밌었던 건 보강할 것”… ‘곽기사’ 시즌3로 돌아온다","contents":"‘곽준빈의 세계기사식당2’가 더욱 강력하게 돌아올 새 시즌을 예고하며 막을 내렸다. 지난달 31일 방송된 ENA, EBS 공동제작 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 마지막 회에서는 곽준빈이 시즌2가 진행되는 동안 갔던 곳들을 떠올리며 여행의 추억을 회상하고 시즌3에 대한 각오도 전했다. ‘곽기사2’에서 우즈베키스탄, 튀니지, 일본, 미국을 다녀온 곽준빈은 먼저 가장 맛있었던 음식으로 미국 고칼로리 투어 때 배우 이동휘와 먹은 칠리버거를 꼽으며 “영상으로 다시 보면서도 또 먹고 싶다는 생각을 많이 했다”고 극찬했다. 여행하면서 만난 사람 중 가장 기억에 남는 사람으로는 따뜻하게 대해준 하치조섬 택시 기사를 꼽았다. 그런가 하면 우즈베키스탄 형님들인 어몽, 오리뽀가 ‘곽기사2’로 TV에 나오는 자신들의 모습을 신기해했던 반응도 전했다. 온몸에 붕대를 감고 할리우드 스타들의 시크릿 다이어트를 체험했던 미국 편을 재미있게 봤다고. 특히 이날은 우즈베키스탄 여행을 함께했던 빌리","link":"https://m.entertain.naver.com/now/article/241/0003376616","retrieved":1725167382504},{"title":"'SNL 코리아6' 전종서, 日 덕후 여친에 MZ 무당까지 '파격 변신'","contents":"배우 전종서가 'SNL 코리아'를 통해 파격 변신을 감행했다. 전종서는 지난달 31일 공개된 쿠팡플레이 코미디 쇼 'SNL 코리아' 시즌 6의 1회 호스트로 출연했다. 출연 전부터 'SNL 코리아'에 가장 어울리는 호스트로 꼽혀온 전종서는 기대에 부응하듯 신들린 코미디 본능을 거침없이 쏟아냈다. 전종서는 애교와 광기를 오가는 일본 덕후 여친으로 변신, 연하 남친 유토짱 김원훈을 꼼짝 못 하게 하는 마성의 매력을 뿜어내는가 하면, 힙한 MZ 무당으로 몽환적 접신 댄스를 선보이며 무대를 완벽하게 장악했다. 특유의 현실 연기도 빛났다. 출퇴근 지하철에서 모든 것을 소화하는 '갓생러' 경기도인을 연기해 관객들의 200% 공감을 끌어냈고, 'MZ 오피스 in 대기업'의 미스테리하고 오싹한 디자인팀 사원으로 소름 돋는 캐릭터 착붙 연기를 완성했다. 모든 것을 쏟아부으며 'SNL 코리아' 시즌 6의 첫 회를 장식한 전종서는 \"크루들과 같이 미칠 수 있어서 너무 기분이 좋았다\"라고 소감을 밝혔다.","link":"https://m.entertain.naver.com/now/article/421/0007762651","retrieved":1725167382507},{"title":"'싱글대디' 최민환 \"子 재율 성장 과정, 아빠로서 디테일하게 챙길 것\" (슈돌)","contents":"KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서 최민환이 장난 재율의 스트레스 진단에 아빠로서 굳은 다짐을 전한다. 1일 방송되는 '슈돌' 539회는 '빛나는 금메달 삼촌들' 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께 한다. 이중 '째둥이' 재율, 아윤, 아린은 트램펄린 점핑 댄스를 즐기는가 하면, 아빠 최민환의 사랑이 듬뿍 담긴 그라탕을 먹으며 폭풍 성장을 꿈꾼다. 이날 최민환은 재율·아윤·아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문한다. 이 가운데 재율의 어린이 스트레스 지수가 높은 것으로 측정돼 성장에 영향을 미칠 수 있다는 진단을 받는다. 이에 최민환은 \"재율이는 많은 일을 겪었다. 아빠로서 성장 과정을 디테일하게 챙길 예정이다. 제가 안 챙기면 누가 챙기겠나\"라며 뜨거운 다짐을 드러냈다. 이에 최민환은 삼남매의 성장을 위해 몸에 좋은 재료를 넣어 고단백 그라탕을 만든다. 재율은 최민환이 해준 그라탕을 맛있게 먹으며","link":"https://m.entertain.naver.com/now/article/311/0001766632","retrieved":1725167382508},{"title":"'20억 사기' 최준석♥어효인, 결혼 14년 만에 이혼 결심…\"더이상 못 하겠어\" ('한이결')","contents":"어효인이 남편 최준석의 언쟁 중 결국 폭발해 이혼을 선언한다. 9월 1일(오늘) 밤 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 8회에서는 ‘결혼 14년 차’ 최준석-어효인 부부가 두 자녀와 함께하는 일상을 공개하는 가운데, 경제 문제로 촉발된 부부의 갈등이 ‘소통 단절’로 이어지면서 ‘가상 이혼’으로까지 치닫는 현장이 그려진다. 앞서 ‘한밤의 치킨 전쟁’을 발발시켰던 최준석은 이날 아내의 눈치를 보면서 쓰레기 분리수거를 하는 등 달라진 모습을 보인다. 이후, 자신이 운영하는 야구교실로 가서, 주말 레슨에 돌입한다. 어효인 역시 남편이 출근하자 두 아이를 데리고 농구장과 야구 연습장으로 향한다. 하지만 다른 아이들이 주말을 맞아 아빠들과 어울리는 모습을 보면서 씁쓸한 마음을 감추지 못한다. 이윽고 저녁이 되고, 최준석은 지친 몸을 이끌고 귀가한다. 그런데 그는 “(저녁) 뭐 먹을래?”라는 아내의 안부성 질문에 여전히 묵묵부답한다. 화가 난 어효인은 “지금 얘기할","link":"https://m.entertain.naver.com/now/article/312/0000677950","retrieved":1725167382509},{"title":"\"뭐지 이 청순함은\" 이민호, 유부녀에게 과감한 공개 고백…'♥10살 연하' 질투할라","contents":"배우 공효진이 일상 사진에 동료 이민호가 칭찬 댓글을 달았다. 1일 공효진은 자신의 인스타그램에 아무런 멘트 없이 여러 장의 사진을 올렸다. 사진 속 공효진은 흰색 민소매 셔츠를 입은 채 카메라를 향해 미소 짓고 있다. 그는 헤어 세팅을 하지 않은 채 자연스럽고 청순한 매력을 발산했다. 공효진은 모자와 선글라스를 착용해 자외선을 차단했다. 가벼운 차림새를 한 채 낮을 즐기고 있는 모습이다. 이민호는 \"뭐지 이 청순함은\"이라고 댓글을 달아 눈길을 끌었다. 두 사람은 드라마 '별들에게 물어봐'에 함께 출연한다. 해당 작품은 지난해 4월 촬영을 마쳤다고 알려졌다. '별들에게 물어봐' 국내 최초로 시도되는 우주정거장을 배경으로 한 드라마로, 우주와 지구를 오가는 우주 로맨틱 코미디다. 이민호는 우주 관광객의 신분으로 우주정거장에 입성한 산부인과 의사 공룡 역을 맡았다. 공효진은 한 치의 실수도 용납하지 않는 완벽주의자이자 최고의 우주 비행사인 캡틴 이브 킴 역으로 분한다. 이들은 광활한 우","link":"https://m.entertain.naver.com/now/article/312/0000677949","retrieved":1725167382511},{"title":"\"더 이상 못 하겠다\" 눈물 흘린 어효인, 최준석에 이혼 요구","contents":"전 야구선수 최준석의 아내 어효인이 남편 최준석에게 (가상) 이혼을 선언했다. 1일 방송되는 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에서는 결혼 14년 차 최준석 어효인 부부가 두 자녀와 함께 하는 일상을 공개한다. 이날 두 사람은 경제 문제로 촉발된 갈등이 소통 단절로 이어지며 가상 이혼으로 치닫는 갈등의 현장을 보여준다. 앞서 '한밤의 치킨 전쟁'을 발발시켰던 최준석은 이날 아내의 눈치를 보면서 쓰레기 분리수거를 하는 등 달라진 모습을 보인다. 이후 그는 자신이 운영하는 야구교실로 가서 주말 레슨에 돌입하고, 어효인 역시 남편이 출근하자 두 아이를 데리고 농구장과 야구 연습장으로 향한다. 하지만 다른 아이들이 주말을 맞아 아빠들과 어울리는 모습을 보면서 씁쓸한 마음을 감추지 못한다. 그날 저녁 최준석은 지친 몸을 이끌고 귀가한다. 그런데 그는 \"(저녁) 뭐 먹을래?\"라는 아내의 안부성 질문에 여전히 묵묵부답한다. 화가 난 어효인은 \"지금 얘기할 게 산더미\"라며 \"식탁으로","link":"https://m.entertain.naver.com/now/article/469/0000820802","retrieved":1725167382512},{"title":"박주미, 베레모+명품백 패션 시선강탈…50대 나이 믿을 수 없어","contents":"배우 박주미가 동안미가 느껴지는 패션을 자랑했다. 박주미는 8월 31일 소셜미디어를 통해 사진 여러 장을 공개했다. 공개된 사진에는 하늘색 셔츠에 미니 스커트를 입고 베레모와 명품백을 착용한 박주미의 모습이 담겨있다. 50대라는 사실이 믿기지 않을 만큼 사랑스러운 동안 미모가 시선을 사로잡는다. 한편 박주미는 지난 2001년 비연예인 남편과 결혼, 슬하에 두 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000892218","retrieved":1725167382515},{"title":"김선호 \"언제나 믿음 주는 배우가 될 때까지\" [D:인터뷰]","contents":"배우 김선호가 최근 디즈니플러스 오리지널 시리즈 '폭군'을 통해 또 한 번 새로운 얼굴을 보여주며 자신의 한계를 뛰어넘었다. '폭군'은 폭군 프로그램의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러로 김선호는 최국장을 연기했다. 그가 맡은 최국장은 엘리트 국정원으로 외부 세력으로부터 폭군 프로그램을 사수하기 위해 고군분투하는 인물이다. 김선호는 최국장을 그늘이 깊게 드리워 눈빛과 절제된 움직임으로 캐릭터의 무게감을 완벽하게 표현했다. 김선호는 이번 작품에서 선한 얼굴 뒤에 숨겨진 냉철함과 목표에 대한 흔들림 없는 믿음을 드러내며, 캐릭터의 복잡한 내면을 섬세하게 담아냈다. '폭군'은 공개일인 8월 14일부터 25일까지를 기준으로 디즈니플러스 한국에서 가장 많이 시청한 작품 1위를 기록했다. 김선호는 '폭군'의 좋은 반응에 기분 좋은 웃음을 지었다. \"우리가 즐겁게 찍은 작품을 예쁘게","link":"https://m.entertain.naver.com/now/article/119/0002867962","retrieved":1725167382517},{"title":"‘굿파트너’, 인도네시아·홍콩 1위…亞 차트도 석권","contents":"‘굿파트너’를 향한 아시아 시청자들의 반응이 뜨겁다. 1일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)에 따르면 SBS 금토드라마 ‘굿파트너’는 8~9회가 공개된 지난 8월 4주차(8월 19일~8월 25일) Viu 주간차트에서 인도네시아·홍콩 1위, 말레이시아·싱가포르 2위, 태국 5위, 필리핀 8위 등을 기록했다. ‘2024 파리 올림픽’으로 인해 3주간 방송 공백이 불가피했던 ‘굿파트너’는 그럼에도 불구하고 한국에서의 시청률이 17%대로 상승했던 바. 이와 마찬가지로 인도네시아와 홍콩에서도 역시 현지 공개 이후 처음으로 Viu 주간차트 1위를 거머쥐며 더 높아진 관심을 입증했다. 홍콩 Korean Star Daily, 싱가포르 AsiaOne 등 복수의 해외 매체들은 Viu를 통해 진행됐던 배우 장나라·남지현 인터뷰를 주요 기사로 배치하며 K-드라마 팬들의 시선을 붙들었다. Viu는 ‘재벌집 막내아들’, ‘모범택시2’ 등 한국 인기 콘텐츠를 아시아, 중동, 아프리카 등 해외 16","link":"https://m.entertain.naver.com/now/article/009/0005358686","retrieved":1725167382519},{"title":"트와이스 정연 “공황장애로 활동 쉴 때 카페서 알바” 최초 고백, 시급 얼마? (감별사)","contents":"트와이스 정연이 공황장애로 활동 중단 당시 카페 아르바이트를 했다고 털어놨다. 8월 31일 채널 '감별사'에는 '강남 집 털러 갔는데 상화 물건만 잔뜩 받았다고?! 최초로 부부 애장품 받아봤습니다!'라는 제목의 영상이 게재됐다. 영상에서 정연은 카페를 운영 중이라는 강남에게 \"제가 카페 알바를 했었다\"고 밝혔다. 이어 정연은 \"제가 여기서 최초 공개인데, 공황 때문에 활동을 쉬었을 때 카페 알바를 도와줬었다. 친구네 집에서 하는 곳이다. 오전 6시에 출근해서 오후 4시까지 했다\"고 설명했다. 강남은 \"집에서 가만히 있는 게 아니라. 그래도 움직였었구나\"라면서 \"빡세게 했네. 그 친구는 얼마나 부담스러웠겠어. 알바비를 얼마나 줘야 하는 거냐. 한시간에 한 6,000만원 줘야 하는 거 아니냐. 그 친구는 파산 정도가 아니냐\"라고 농담해 웃음을 자아냈다. 정연은 \"사장님이 양해를 해주셨다\"고 부연했다. 한편 정연은 목 디스크 수술, 스테로이드 부작용, 공황 장애 등 건강상의 이유로 활동을","link":"https://m.entertain.naver.com/now/article/609/0000892217","retrieved":1725167382521},{"title":"지현우♥︎임수향 결혼한다(‘미녀와 순정남’)","contents":"지현우가 임수향에게 프러포즈했다. 지난달 31일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 홍은미) 43회에서는 고필승(지현우 분)이 공진택(박상원 분), 공진단(고윤 분)에게 김지영(임수향 분)과 결혼까지 생각하고 있다고 밝혔다. 이날 방송에서 필승과 다툰 진단은 경찰서까지 가게 됐고, 그의 고모 공대숙(정재순 분)은 진단에게 “털어서 먼지 안 나는 놈 없어. 고필승 그놈 어떻게든 흠집 잡을 곳 찾아내”라며 진택의 양아들이 되는 것을 누구보다 반대했다. 진상구(엄효섭 분)는 홍애교(김혜선 분)로부터 자신의 친아들 진단이 필승에게 양자를 빼앗기게 됐다는 소식을 듣게 됐다. 이 상황이 황당한 상구는 필승의 아빠 고현철(이두일 분)에게 아들을 팔아먹냐는 막말을 서슴지 않았고, 이를 들은 현철과 그의 가족들은 분노했다. 한편 딸 공마리(한수아 분)와 기사 박도준(이상준 분)의 연애 사실을 알게 된 진택은 이 사실을 탐탁지 않아 했다. 그런 와중, 도준의","link":"https://m.entertain.naver.com/now/article/109/0005147820","retrieved":1725167382522},{"title":"어효인, ♥최준석에 끝내 폭발… “더 이상 못 해” 가상 이혼 요구 (한이결)","contents":"어효인이 남편 최준석의 언쟁 중 결국 폭발해 “(가상) 이혼을 하자”라고 선언한다. 9월 1일(오늘) 밤 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’ 8회에서는 ‘결혼 14년 차’ 최준석-어효인 부부가 두 자녀와 함께하는 일상을 공개하는 가운데, 경제 문제로 촉발된 부부의 갈등이 ‘소통 단절’로 이어지면서 ‘가상 이혼’으로까지 치닫는 현장이 그려진다. 앞서 ‘한밤의 치킨 전쟁’을 발발시켰던 최준석은 이날 아내의 눈치를 보면서 쓰레기 분리수거를 하는 등 달라진 모습을 보인다. 이후, 자신이 운영하는 야구교실로 가서, 주말 레슨에 돌입한다. 어효인 역시 남편이 출근하자 두 아이를 데리고 농구장과 야구 연습장으로 향한다. 하지만 다른 아이들이 주말을 맞아 아빠들과 어울리는 모습을 보면서 씁쓸한 마음을 감추지 못한다. 이윽고 저녁이 되고, 최준석은 지친 몸을 이끌고 귀가한다. 그런데 그는 “(저녁) 뭐 먹을래?”라는 아내의 안부성 질문에 여전히 묵묵부답한다. 화가 난 어효인은 “지금 얘","link":"https://m.entertain.naver.com/now/article/396/0000687347","retrieved":1725167382525},{"title":"최시원, 허영만 \"금수저냐\" 돌발 질문에 \"도금수저다\"…재치 답변 (백반기행)","contents":"가수 겸 배우 최시원이 허영만의 금수저 질문에 재치 있는 답변을 내놓는다. 1일 방송되는 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 TV조선 주말드라마 'DNA러버'에 출연 중인 최시원, 정인선이 허영만과 함께 종로부터 광진까지 서울 곳곳의 맛집을 찾는다. 먼저 식객 허영만은 'DNA러버' 속 만능 캐릭터인 산부인과 의사 심연우 역의 최시원과 백반 데이트에 나선다. 허영만은 극 중 병원 이사장 아들 역을 맡은 최시원에게 \"금수저냐\"는 돌발 질문을 던졌고, 최시원은 \"도금수저\"라는 재치 만점 답변으로 웃음을 안긴다. 또 최시원은 단골 홍어집도 소개한다. 이 홍어집은 만화 '식객'의 홍어 편에도 등장한 맛집으로, 최시원은 '백반기행'에서 마음껏 먹기 위해 촬영 전 가수 김종국까지 만났다고 전해 놀라움을 자아낸다. 이어 허영만은 'DNA러버'의 또 다른 주인공, 엉뚱 발랄 유전자 연구원 한소진 역의 정인선을 만난다. 아역 배우로 데뷔해 어느덧 데뷔 29년 차 베테랑 배우","link":"https://m.entertain.naver.com/now/article/311/0001766630","retrieved":1725167382528},{"title":"최민환‧율희 이혼→子 재율 ‘스트레스 진단’ (‘슈돌’)","contents":"‘슈퍼맨이 돌아왔다’에서 최민환이 장남 재율의 스트레스 진단에 아빠로서 굳은 다짐을 전한다. 1일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 539회는 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 ‘째둥이’ 재율, 아윤, 아린은 트램펄린 점핑 댄스를 즐기는가 하면, 아빠 최민환의 사랑이 듬뿍 담긴 그라탕을 먹으며 폭풍 성장을 꿈꾼다. 이날 최민환은 ‘째둥이’ 재율-아윤-아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문한다. 이 가운데 재율의 어린이 스트레스 지수가 높은 것으로 측정돼 성장에 영향을 미칠 수 있다는 진단을 받는다. 이에 최민환은 “재율이는 많은 일을 겪었다. 아빠로서 성장 과정을 디테일하게 챙길 예정이에요. 제가 안 챙기면 누가 챙기겠어요”라는 다짐을 드러냈다는 전언. 이에 최민환은 삼남매의 성장을 위해 몸에 좋은 재료를 넣어 고단백 그라탕을 만든다. 재율은 최민환이 해준 그","link":"https://m.entertain.naver.com/now/article/241/0003376598","retrieved":1725167382530},{"title":"곽범 \"'PK 실축' 이후 욕 많이 먹어...'뭉찬' 못 보겠다\" 악플 고충 고백 ('뭉찬3')","contents":"‘뭉쳐야찬다3’ 곽범이 악플로 인한 스트레스를 호소한 가운데 김남일과 안정환이 위로에 나섰다. 1일 JTBC '뭉쳐야 찬다3'에서는 '어쩌다뉴벤져스'의 감코진이자 레전드 축구 국가대표인 안정환, 김남일, 조원희가 벤치 멤버 곽범, 조진세, 정대진을 직접 조종하는 '아바타 축구' 훈련이 진행된다. 한편, 악플로 인한 스트레스를 호소하는 곽범과 그를 위로하는 안정환 감독과 김남일 코치의 모습도 화제가 될 전망이다. 곽범은 \"지난 'PK 실축' 이후 욕을 너무 많이 먹는다\", \"이제 '뭉찬' 못 보겠다\"며 속마음 고백과 함께 위축된 모습을 보인다. 이를 들은 김남일 코치는 \"나도 상대 골 찬스 주고, 공 피해 숨어 다녔다\"며 '진공청소기'라는 별명과 다른 솔직한 고백으로 따뜻한 공감과 위로를 전한다. 이어 '벤치즈'의 주눅 든 모습을 본 안정환 감독은 \"벤치에서도 배우는 것이 많다\"며 위로와 함께 \"나도 해트트릭하고도 출전시켜주지 않자, 공 차고 훈련장에서 뛰쳐나갔다\"며 깜짝 발언해 현장","link":"https://m.entertain.naver.com/now/article/213/0001307756","retrieved":1725167382532},{"title":"‘굿파트너’, 아시아 전역서 인기…인도네시아·홍콩 OTT 주간차트 1위","contents":"SBS 금토드라마 ‘굿파트너’를 향한 아시아 시청자들의 반응이 뜨겁다. 1일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)에 따르면 ‘굿파트너’는 8~9회가 공개된 8월 4주차(8월 19일~8월 25일) Viu 주간차트에서 인도네시아·홍콩 1위, 말레이시아·싱가포르 2위, 태국 5위, 필리핀 8위 등을 기록했다. 이 가운데 홍콩 코리안 스타 데일리, 싱가포르 아시아원 등 복수의 해외 매체가 Viu를 통해 이뤄진 ‘굿파트너’ 주연 배우 장나라와 남지현의 인터뷰를 주요 기사로 배치해 K드라마 팬들의 눈길을 붙잡았다. Viu는 ‘재벌집 막내아들’, ‘모범택시2’ 등 한국 인기 콘텐츠를 아시아, 중동, 아프리카 등 해외 16개국에 선보이고 있는 홍콩 PCCW 범지역 OTT 플랫폼이다. MAU(월간 활성 사용자수), 스트리밍 시간, 유료 가입자수 기준 동남아시아 OTT 통합 2위(MPA 집계 기준)를 꿰차고 있다. Viu는 최근 한국에서 개최된 ‘국제 방송·영상마켓’(BCWW)에서 한국콘텐츠","link":"https://m.entertain.naver.com/now/article/018/0005825243","retrieved":1725167382533},{"title":"‘가족X멜로’ 각서 파문, 일촉즉발 위기[채널예약]","contents":"JTBC ‘가족X멜로’ 지진희-김지수-손나은 사이에 또 한 번 거센 폭풍이 일렁인다. 극대노한 김지수에 맞서, 이제 마음의 빗장을 열기 시작한 지진희-손나은 부녀가 어떤 카드를 꺼낼지 궁금증도 솟아난다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)의 지난 방송에선 변무진(지진희)-변미래(손나은) 부녀가 오랫동안 켜켜이 쌓았던 오해를 풀었다. 그 옛날 아빠를 무척이나 좋아했던 어린 미래는 “자식 때문에 네 선수생활, 미래 다 박살 났다”는 무진 친구의 말을 우연히 듣곤 큰 상처를 받았다. 자신의 탄생은 무진이 원했던 게 아니라고 생각했고, 그 후 서서히 그를 향한 마음의 문을 닫았다. 그 날 친구와 했던 대화를 어린 미래가 다 듣고 있었다는 사실을 알게 된 무진은 큰 충격을 받았다. 그가 싫었던 건 자식이 아닌 일, 가장, 아빠 그 어느 것 하나 제대로 못하는 제 자신이었기 때문이다. 오히려 미래를 낳은 건 그 인생에서 제일 잘한 일이자, 절대 후","link":"https://m.entertain.naver.com/now/article/144/0000985710","retrieved":1725167382535},{"title":"김희정, 몸매 라인 그대로 드러나는 원피스…가려도 섹시하네","contents":"배우 김희정이 아름다운 근황을 전했다. 김희정은 8월 31일 소셜미디어를 통해 \"Waking up to this never gets old\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 여행지에서 몸매 라인이 그대로 드러나는 롱원피스를 입고 자연스럽게 포즈를 취하고 있는 김희정의 모습이 담겨있다. 김희정의 늘씬한 몸매와 남다른 패션 감각이 시선을 사로잡는다. 한편 지난 2000년 9살 나이에 드라마 '꼭지'로 데뷔한 김희정은 원빈 조카 역할을 맡아 많은 사랑을 받았다. 김희정은 현재 SBS '골 때리는 그녀들'에서 활약 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000892214","retrieved":1725167382536},{"title":"이규혁, 시험관 도전 ♥손담비에 지극정성 “먹고 싶은 거 다 사줘”","contents":"가수 겸 배우 손담비가 근황을 전했다. 8월 31일 손담비는 소셜 계정에 \"내가 먹고 싶은 거 다 사다 주는 남편 감사해요\"라는 글과 함께 사진을 게재했다. 사진에는 먹음직스러운 햄버거가 담겼다. 이어진 사진에는 집안일을 하는 이규혁의 모습이 담겼다. 손담비는 \"오빠 고마워\"라는 문구를 덧붙이며 애정을 드러냈다. 한편 손담비는 2022년 스피드 스케이팅 국가대표 출신 이규혁과 결혼했다. 앞서 손담비는 \"첫 번째 시험관은 실패해서 두 번째 시험관을 시작했다\"라고 알리며 시험관 시술로 몸무게가 7kg 이상 쪘다고 고백했다.","link":"https://m.entertain.naver.com/now/article/609/0000892213","retrieved":1725167382539},{"title":"'백설공주' 변요한, 11년 전 살인사건 새 증거 잡았다","contents":"변요한이 11년 전 살인사건의 진범을 잡을 새로운 증거를 습득했다. 지난 8월 31일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연) 6회에서는 고정우(변요한 분)가 현건오(이가섭 분)로부터 중요한 증거인 피해자 심보영(장하은 분)의 가방을 전달받았다. 조서 속 범인의 알리바이에 허점이 있다는 것을 발견한 고정우는 형사 노상철(고준 분)에게 계속해서 재조사를 요청했다. 죗값을 모두 치르고 나왔음에도 불구하고 계속해서 과거에 매달린 고정우의 행동에 의문을 느낀 노상철은 그에게 재수사를 원하는 이유에 관해 물었다. 이에 고정우는 스무 살이 되기도 전에 죽은 친구들의 억울함을 풀어주고 싶다며 \"재수사하게 도와주세요\"라고 간절히 부탁했다. 모든 사실이 밝혀지고 자신이 저지른 죄가 맞는다면 평생 죗값을 치르겠다는 고정우의 눈빛에는 진심이 담겨 있었다. 결국 노상철은 고정우에게 심보영의 시신에서 유류품이 발견되지","link":"https://m.entertain.naver.com/now/article/421/0007762566","retrieved":1725167382540},{"title":"박나래 뼈그맨 맞네, 장기하 변신→턱수염 발리우드 비주얼(놀토)","contents":"박나래가 분장 퀄리티부터 예능 센스, 퍼포먼스 등 삼박자가 완벽한 만능 엔터테이너 면모를 뽐냈다. 개그우먼 박나래는 지난 8월 31일 방송된 tvN '놀라운 토요일'(이하 놀토)에서 가수 장기하로 변신, 오프닝부터 시선을 사로잡았다. 박나래는 짧은 머리의 가발과 턱수염으로 파격 분장을 선보인 것은 물론 인도 영화에서 볼법한 노란색의 옷을 입고 등장, ‘발리우드’ 비주얼을 선보였다. 본격적으로 받쓰 맞추기 게임을 시작한 박나래는 게스트 이승철이 직접 뽑은 강승윤 ‘본능적으로’를 마주했다. 집중해서 듣던 박나래는 가사 중 아무도 찾지 못했던 ‘계산’이라는 핵심 단어를 짚으며 결정적 역할을 톡톡히 해냈다. 멤버들과 합심한 결과, 박나래는 1차 시도 만에 성공해 기쁨을 만끽했다. 이어지는 간식 게임에서 박나래는 가사 일부가 뜨면 빈칸에 들어갈 가사를 맞혀야 하는 ‘가사 네모 퀴즈’를 진행했다. 첫 번째 퀴즈로 김연자 ‘아모르 파티’가 출제되자, 박나래는 멤버들 중 제일 먼저 가사 빈칸을 맞","link":"https://m.entertain.naver.com/now/article/609/0000892212","retrieved":1725167382541},{"title":"‘굿파트너’ 아역 배우 유나, 감정 이입 부르는 공감 유발 열연","contents":"‘굿파트너’ 유나의 어린아이답지 않은 열연이 시청자들을 매료시키고 있다. SBS 금토드라마 ‘굿파트너(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)’에서 유나는 부모님의 이혼으로 혼란스러워하는 딸 재희 역을 맡아 성인 못지않은 탄탄한 연기력으로 극의 개연성을 완성하고 있다. ‘굿파트너’는 이혼 가정의 이야기를 담고 있는 드라마로 주인공 차은경(장나라 분)의 이혼 과정이 주된 스토리다. 여기서 차은경의 자녀로 등장하는 재희의 감정선은 드라마를 이끄는 핵심 요소이다. 극 중에서 재희는 어린아이치고 엄마 차은경을 닮아 쿨해 보이지만, 실상은 아직 아이일 뿐인 여린 모습으로 시청자들을 재희에게 감정 이입하게 만들고 있기 때문. 특히 여기서 재희 역의 유나가 그려내는 어린아이답지 않은 설득력 있는 섬세한 감정 연기가 차은경 가족 서사의 몰입도를 높이고 있다. 유나는 엄마와 아빠 중 자신과 함께 살 한 명을 선택해야 하는 난감한 상황에 놓인 어린아이의 복잡한 심경을 사실적으로","link":"https://m.entertain.naver.com/now/article/016/0002356859","retrieved":1725167382543},{"title":"[종합] '55억 대저택' 박나래 살아도 프로정신 제대로네…조현아 '줄게' 퍼포먼스로 이목 집중 ('놀토')","contents":"박나래가 만능 엔터테이너다운 면모를 뽐냈다. 앞서 그는 2021년 7월 경매를 통해 55억 7000만 원에 이태원동 단독주택을 낙찰받았다. 해당 저택은 3년 만에 15억 원 오른 것으로 전해졌다. 지난달 31일 방송된 tvN '놀라운 토요일–Rock' n 놀토' 특집에서 박나래는 가수 장기하로 변신해 오프닝부터 시선을 사로잡았다. 박나래는 짧은 머리의 가발과 턱수염으로 파격 분장을 선보인 것은 물론 인도 영화에서 볼법한 노란색의 옷을 입고 등장, ‘발리우드’ 비주얼로 웃음 사냥 준비에 돌입했다. 본격적으로 받쓰 맞추기 게임을 시작한 박나래는 게스트 이승철이 직접 뽑은 강승윤의 '본능적으로'를 마주했다. 집중해서 듣던 그는 가사 중 아무도 찾지 못했던 '계산'이라는 핵심 단어를 짚으며 결정적 역할을 톡톡히 해냈다. 멤버들과 합심한 결과, 박나래는 1차 시도 만에 성공해 기쁨을 만끽했다. 간식 게임에서 박나래는 가사 일부가 뜨면 빈칸에 들어갈 가사를 맞혀야 하는 '가사 네모","link":"https://m.entertain.naver.com/now/article/312/0000677947","retrieved":1725167382545},{"title":"최민환, 재율 스트레스 지수↑ 진단에 “많은 일 겪어, 내가 챙길 것”(슈돌)","contents":"최민환이 스트레스 지수가 높다는 진단을 받은 아들을 위해 굳은 결심을 했다. 9월 1일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’(이하 슈돌) 539회는 ‘빛나는 금메달 삼촌들’ 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이 가운데 ‘째둥이’ 재율-아윤-아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문하는 최민환의 모습이 공개된다. 이날 재율은 어린이 스트레스 지수가 높은 것으로 측정돼 성장에 영향을 미칠 수 있다는 진단을 받는다. 이에 최민환은 “재율이는 많은 일을 겪었다. 아빠로서 성장 과정을 디테일하게 챙길 예정이에요. 제가 안 챙기면 누가 챙기겠어요”라며 뜨거운 다짐을 드러낸다. 이에 최민환은 삼남매 성장을 위해 몸에 좋은 재료를 넣어 고단백 그라탕을 만든다. 재율은 최민환이 해준 그라탕을 맛있게 먹으며 “긍정의 간식 같아! 요리사 해도 되겠어”라고 하고, 아윤은 “꽃 향기가 나~”라며 아빠의 요리에 엄지를 치켜 세운다.","link":"https://m.entertain.naver.com/now/article/609/0000892210","retrieved":1725167382548},{"title":"'엄마친구아들' 정해인, 정소민에 고백 편지 발각…진심 들킬까","contents":"'엄마친구아들' 정해인의 비밀이 발각 위기에 놓인다. 1일 tvN 토일드라마 '엄마친구아들'(극본 신하은/ 연출 유제원) 측은 6회 방송을 앞두고 최승효(정해인 분)의 타임캡슐 편지를 발견한 배석류(정소민 분)의 흔들리는 눈빛을 포착한 스틸컷을 공개했다. 지난 방송에는 최승효의 옛 연인, 장태희(서지혜 분)가 등장해 이목을 집중시켰다. 최승효에게 일에 대한 도움을 요청하며 아틀리에 직원들과 그를 자신의 작업실로 초대했다. 함께 워크숍에 동행하게 된 배석류는 두 사람을 바라보며 왠지 모르게 복잡미묘한 감정에 휩싸였다. 하지만 지금 누구보다도 혼란스러운 건 최승효였다. 그리고 그런 그를 지켜보던 장태희는 \"석류 씨가 웃으면 너도 그냥 따라 웃어\"라며 최승효의 감정을 각성케 했다. 무엇보다 5회 엔딩 소제목 '고백(告白)'이 설렘을 배가한 가운데, 공개된 사진 속 최승효와 배석류의 어색하고 미묘한 분위기가 눈길을 끈다. 무슨 일인지 아침부터 최승효의 방에 찾아온 배석류가 그가 숨겨둔 편지","link":"https://m.entertain.naver.com/now/article/421/0007762555","retrieved":1725167382550},{"title":"‘굿파트너’ 亞에서도 터졌다…인도네시아·홍콩 주간차트 1위","contents":"‘굿파트너’를 향한 아시아 시청자들의 반응이 뜨겁다. 1일 아시아 최대 범지역 OTT 플랫폼 Viu(뷰)에 따르면 SBS 금토드라마 ‘굿파트너’는 8~9회가 공개된 지난 8월 4주차(8월 19일~8월 25일) Viu 주간차트에서 인도네시아·홍콩 1위, 말레이시아·싱가포르 2위, 태국 5위, 필리핀 8위 등을 기록했다. ‘2024 파리 올림픽’으로 인해 3주간 방송 공백이 불가피했던 ‘굿파트너’는 그럼에도 불구하고 한국에서의 시청률이 17%대로 상승했던 바. 이와 마찬가지로 인도네시아와 홍콩에서도 역시 현지 공개 이후 처음으로 Viu 주간차트 1위를 거머쥐며 더 높아진 관심을 입증했다. 홍콩 Korean Star Daily, 싱가포르 AsiaOne 등 복수의 해외 매체들은 Viu를 통해 진행됐던 배우 장나라·남지현 인터뷰를 주요 기사로 배치하며 K-드라마 팬들의 시선을 붙들었다. 한편, Viu는 ‘재벌집 막내아들’, ‘모범택시2’ 등 한국 인기 콘텐츠를 아시아, 중동, 아프리카 등 해","link":"https://m.entertain.naver.com/now/article/144/0000985708","retrieved":1725164080867},{"title":"최준석, 결국 가상 이혼하나..아내 \"애들과 있는게 편해\" 눈물[한이결]","contents":"'한 번쯤 이혼할 결심'에 어효인이 남편 최준석의 언쟁 중 결국 폭발해 \"(가상) 이혼을 하자\"라고 선언한다. 1일 방송되는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 8회에서는 '결혼 14년 차' 최준석-어효인 부부가 두 자녀와 함께하는 일상을 공개하는 가운데, 경제 문제로 촉발된 부부의 갈등이 '소통 단절'로 이어지면서 '가상 이혼'으로까지 치닫는 현장이 그려진다. 앞서 '한밤의 치킨 전쟁'을 발발시켰던 최준석은 이날 아내의 눈치를 보면서 쓰레기 분리수거를 하는 등 달라진 모습을 보인다. 이후, 자신이 운영하는 야구교실로 가서, 주말 레슨에 돌입한다. 어효인 역시 남편이 출근하자 두 아이를 데리고 농구장과 야구 연습장으로 향한다. 하지만 다른 아이들이 주말을 맞아 아빠들과 어울리는 모습을 보면서 씁쓸한 마음을 감추지 못한다. 이윽고 저녁이 되고, 최준석은 지친 몸을 이끌고 귀가한다. 그런데 그는 \"(저녁) 뭐 먹을래?\"라는 아내의 안부성 질문에 여전히 묵묵부답한다. 화가","link":"https://m.entertain.naver.com/now/article/108/0003262534","retrieved":1725164080867},{"title":"빠니보틀, 목욕 장면 노출… 방송 심의 괜찮나 (‘음악일주’)","contents":"기안84, 빠니보틀, 유태오가 만난 지 하루 만에 이별을 예고했다. 1일 방송되는 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 3회에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작되는 가운데 만난 지 하루 만에 결별 위기가 닥쳐 이목을 집중시킨다. 이날 빠니보틀은 저녁 식사 도중 ‘찢어져 여행하자’는 충격 발언을 남겨 기안84와 유태오를 당황하게 만든다. 특히 놀란 기안84는 “찢어지자고?”라며 안색이 급격히 어두워지더니 복잡 미묘한 심경을 드러내 과연 이들에게 무슨 일이 벌어진 것일지 궁금증을 자아낸다. 한편, 이날 방송에서는 맏형 유태오가 동생들을 위해 맛있는 한식을 요리하며 ‘음악일주’ 전담 셰프에 등극한다. 뛰어난 요리 실력뿐만 아니라 로키산맥 빙하 호수에 입수한 동생들을 위해 따뜻한 목욕물을 받아주는 등 남다른 자상함으로 동생들을 감동시키는 ‘스윗태오’ 모멘트가 훈훈함을 더할 예정이다. 그런가 하면, 로키산맥 깊은 산 속 산장에서","link":"https://m.entertain.naver.com/now/article/241/0003376593","retrieved":1725164080867},{"title":"'율희 이혼' 최민환子 스트레스 진단..\"많은 일을 겪었어요\"[슈돌]","contents":"'슈퍼맨이 돌아왔다'에서 최민환이 장난 재율의 스트레스 진단에 아빠로서 굳은 다짐을 전한다. 1일 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'에서는 '빛나는 금메달 삼촌들' 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 '째둥이' 재율, 아윤, 아린은 트램펄린 점핑 댄스를 즐기는가 하면, 아빠 최민환의 사랑이 듬뿍 담긴 그라탕을 먹으며 폭풍 성장을 꿈꾼다. 이날 최민환은 '째둥이' 재율-아윤-아린 삼남매의 식습관을 바로잡고, 성장 상태를 확인하기 위해 성장 클리닉에 방문한다. 이 가운데 재율의 어린이 스트레스 지수가 높은 것으로 측정돼 성장에 영향을 미칠 수 있다는 진단을 받는다. 이에 최민환은 \"재율이는 많은 일을 겪었다. 아빠로서 성장 과정을 디테일하게 챙길 예정이에요. 제가 안 챙기면 누가 챙기겠어요\"라며 뜨거운 다짐을 드러냈다는 전언. 이에 최민환은 삼남매의 성장을 위해 몸에 좋은 재료를 넣어 고단백 그라탕을 만든다. 재율은 최민환이 해준 그라탕을 맛","link":"https://m.entertain.naver.com/now/article/108/0003262532","retrieved":1725164080867},{"title":"역도 박혜정, 남자 친구 공개 모집 \"이상형=변우석\" (사당귀)","contents":"‘역도 여왕’ 박혜정이 이상형으로 변우석을 꼽는다. 오늘(1일) 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’에 2024 파리 올림픽 역도 은메달리스트 박혜정이 스페셜 MC로 등장하는 가운데 박혜정이 남자 친구 공개 모집에 나선다고 해 호기심을 자극한다. 박혜정은 “남자 친구 구합니다”라고 남자 친구 모집에 적극적으로 나서 모두의 관심을 한 몸에 받는다. 특히 이상형 조건에 대해 박혜정은 “듬직한 남자를 좋아한다. 그리고 애교가 있었으면 좋겠다”라고 언급하면서 이상형에 부합한 남자로 배우 변우석을 꼽아 모두를 깜짝 놀라게 한다. 박혜정은 “최근 드라마 ‘선재 업고 튀어’에 출연한 변우석”을 이상형으로 밝힌 뒤 “드라마에서 너무 멋있게 나오더라. 키도 크고 듬직하더라”라고 말하는 등 변우석의 매력을 칭찬하는 박혜정의 얼굴에서 미소가 떠나지 않았다는 후문. 과연 조카 박혜정의 남자 친구 공개 모집에 삼촌 전현무는 어떤 반응을 보였을지 궁금증이 증폭된다. 이와 함께 ‘복싱 여제’ 임애","link":"https://m.entertain.naver.com/now/article/396/0000687345","retrieved":1725164080867},{"title":"‘11살 연하♥’ 김종민, 빽가와 무인도 운영 \"보호자 없이 아이들만 보낸 느낌\" (‘푹다행’)","contents":"‘푹 쉬면 다행이야’ 김종민, 빽가가 신지 없이 0.5성급 무인도 운영에 도전한다. 2일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에는 0.5성급 무인도 임원에 도전하는 코요태 김종민과 그를 지원하기 위해 일꾼으로 나선 빽가, 박준형의 이야기가 그려진다. 셰프로는 정호영이 함께하며, 스튜디오에서는 안정환, 붐, 김대호, 그리고 신지가 이들의 섬 운영기를 지켜볼 예정이다. 이날 김종민은 0.5성급 무인도 임원을 꿈꾸며 빽가, 박준형과 함께 무인도에 입성한다. 스튜디오에서 신지는 “이 친구들과 섬에 가면 스트레스를 과하게 받아서 둘만 보냈다”고 함께하지 않은 이유를 설명한다. 이를 보던 붐은 “보호자 없이 아이들만 보내는 느낌”이라고 말하고, ‘안CEO’ 안정환도 “신지가 갔어야 한다”며 아쉬워한다. 야심 차게 무인도에 도착한 이들을 반겨주는 것은 온 섬을 점령한 잡초. 올 여름 무더위와 장마로 인해 잡초가 무성히 자란 것이다. 이에 세 사람은 무인도에 도착하자","link":"https://m.entertain.naver.com/now/article/241/0003376590","retrieved":1725164080872},{"title":"박준형, 김종민X빽가에 버럭한 사연?...신지 \"나에겐 일상\"덤덤 ('푹다행')","contents":"‘푹 쉬면 다행이야’ 박준형이 신지의 빈자리를 채울 ‘쭌지’로 변신한다. 2일 MBC 예능프로그램 ‘푹 쉬면 다행이야’에는 0.5성급 무인도 임원에 도전하는 코요태 김종민과 그를 지원하기 위해 일꾼으로 나선 빽가, 박준형의 이야기가 그려진다. 이날 김종민은 0.5성급 무인도 임원을 꿈꾸며 빽가, 박준형과 함께 무인도에 입성한다. 스튜디오에서 신지는 “이 친구들과 섬에 가면 스트레스를 과하게 받아서 둘만 보냈다”고 함께하지 않은 이유를 설명한다. 이를 보던 붐은 “보호자 없이 아이들만 보내는 느낌”이라고 말하고, ‘안CEO’ 안정환도 “신지가 갔어야 한다”며 아쉬워한다. 세 사람은 무인도에 도착하자마자 잡초 뽑기라는 고강도의 노동을 시작한다. 임원을 꿈꾸는 김종민은 지쳐가는 박준형과 빽가에게 “내가 임원이 되는 건 여러분의 실력에 달려 있다”는 궤변을 펼치며 제초 작업을 밀어붙인다. 이를 지켜보던 신지는 “오빠도 뽑아야지!!” 하고 소리치며 김종민을 답답해한다. 이어 김종민은 안정환에","link":"https://m.entertain.naver.com/now/article/213/0001307755","retrieved":1725164080872},{"title":"김정현 이을 룰루아 앰배서더는 “MZ세대 아이콘” 누구?","contents":"뷰티 브랜드 룰루아(Lullua)가 두 번째 앰배서더를 확정했다. 룰루아는 9월 3일 배우 김정현을 이을 두 번째 앰배서더 모델을 공개할 예정이다. 룰루아 측은 이번 앰배서더는 ‘MZ세대 아이콘’이라고 밝혔다. 현재 배우 김정현을 비롯해 BAE173 제이민, 한결, 판타지 보이즈 홍성민, 김규래, 클라씨 보은이 룰루아 모델로 활동하고 있다. 글로벌 팬들에게 뜨거운 사랑을 얻고 있는 이들이 룰루아 모델로 활약하며 많은 관심을 받아 왔다. 이처럼 룰루아는 세계적인 인기를 끌고 있는 이들과 함께하고 있는 만큼, 다음 앰배서더는 누가 될지, 룰루아와 어떤 시너지를 보여줄지 기대가 뜨겁다. 한편, 룰루아(Lullua)는 화장품 관련 분야 전문가들이 모여 론칭한 뷰티 브랜드다. 룰루아(Lullua)의 Lua는 포르투갈어로 ‘달’을 의미하며, Lullulala는 기분이 좋을 때 사용하는 소리를 나타낸다. 이 두 단어를 합쳐서 만든 ‘Lullua’는 긍정적인 감정과 아름다움을 연상시키는 단어다.","link":"https://m.entertain.naver.com/now/article/609/0000892208","retrieved":1725164080872},{"title":"\"예상 생존 기간 1~2주\"...최진혁, 반려견 혈관육종암에 눈물","contents":"배우 최진혁이 혈관육종암에 걸려 시한부 판정을 받은 반려견의 마지막을 준비하며 눈물을 흘린다. 1일 방송되는 SBS '미운 우리 새끼'에서는 반려견 몽실이의 마지막을 준비하는 최진혁의 모습이 공개된다. 이날 최진혁은 혈관육종암에 걸린 반려견 몽실이의 검진을 받기 위해 동물 병원을 찾았다. 사람의 혈액암과 비슷한 혈관육종암의 예상 생존 기간은 1~2주. \"언제든 죽을 수 있다\"라는 의사의 말에 최진혁은 착잡한 마음을 감추지 못했다. 심장을 시작으로 비장, 피부까지 종양이 전이돼 온몸이 회색빛으로 변했던 몽실이의 모습에 최진혁의 어머니 또한 \"매일 살얼음판을 걷는 기분이었다\"라며 눈물을 흘렸다. 이어 최진혁은 몽실이와의 마지막을 준비하기 위해 반려동물 장례식장을 찾았다. 염습부터 화장까지 실제 장례 절차를 눈으로 확인하던 최진혁은 \"생각만 해도 눈물이 난다\"라며 한동안 말을 잇지 못했다. 마지막으로 최진혁은 반려동물들이 안치되어 있는 봉안당을 둘러보다 한 곳에서 눈을 떼지 못한 채 눈시","link":"https://m.entertain.naver.com/now/article/469/0000820792","retrieved":1725164080872},{"title":"‘역도 여왕’ 박혜정 “내 이상형은 변우석”… 남자친구 모집 (‘사당귀’)","contents":"‘사장님 귀는 당나귀 귀’ 역도 선수 박혜정이 이상형으로 ‘변우석’을 꼽는다. 1일 방송되는 KBS2 예능 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 ‘2024 파리 올림픽’ 역도 은메달리스트 박혜정이 스페셜 MC로 등장하는 가운데 박혜정이 남자 친구 공개 모집에 나선다고 해 호기심을 자극한다. 박혜정은 “남자 친구 구합니다”라고 남자 친구 모집에 적극적으로 나서 모두의 관심을 한 몸에 받는다. 특히 이상형 조건에 대해 박혜정은 “듬직한 남자를 좋아한다. 그리고 애교가 있었으면 좋겠다”고 언급하면서 이상형에 부합한 남자로 배우 변우석을 꼽아 모두를 놀라게 한다. 박혜정은 “최근 드라마 ‘선재 업고 튀어’에 출연한 변우석”을 이상형으로 밝힌 뒤 “드라마에서 너무 멋있게 나오더라. 키도 크고 듬직하더라”라고 말하는 등 변우석의 매력을 칭찬하는 박혜정의 얼굴에서 미소가 떠나지 않았다는 후문. 과연 조카 박혜정의 남자 친구 공개 모집에 삼촌 전현무는 어떤 반응을 보였을지 궁금증이 모인","link":"https://m.entertain.naver.com/now/article/241/0003376589","retrieved":1725164080872},{"title":"‘4천만 배우’ 김민재♥‘한소희 닮은 꼴’ 최유라, 감정 폭발→오열한 이유 (‘동상이몽2’)","contents":"SBS ’동상이몽 시즌2 - 너는 내 운명’(이하 ‘동상이몽2’)에서는 김민재♥최유라의 제주 대가족 모임이 공개된다. 2일 방송되는 ’동상이몽2‘에서는 ‘제주 사위’ 김민재는 처가 식구들과의 가족 모임으로 눈길을 끈다. 김민재는 식구들을 위해 식사 준비를 도맡아 하는 등 듬직한 막내 사위 면모로 감탄을 자아낸다. 한 자리에 다 모인 처가 식구들을 본 스튜디오 MC들은 “가든 파티 하는 거냐”며 어마어마한 인원에 깜짝 놀란다. 뒤이어 화기애애함도 잠시, 가족들은 “민재를 처음 봤을 때 사기꾼인 줄 알았다”며 폭탄 발언을 해 김민재를 당황케 한다. 이어 ‘다작 배우’ 김민재가 제주 네버랜드에서 새로운 도전을 예고, 초호화 조력자들이 대거 등장해 모두를 깜짝 놀라게 만든다. 특히 영화 ‘범죄도시4’에서 함께 호흡을 맞췄던 의외의 인물까지 등장하자 “완전 고퀄리티”, “진정한 예술인들 모임이다”며 역대급 리액션으로 기대감을 더욱 높이는데 김민재의 도전을 지켜본 이지혜, 임형준은 “당장 제주","link":"https://m.entertain.naver.com/now/article/241/0003376587","retrieved":1725164080872},{"title":"최진혁, 반려견 ‘혈관육종암’ 2주 시한부 선고에 눈물 (‘미우새’)","contents":"‘미운 우리 새끼’ 최진혁이 ‘혈관육종암’에 걸린 반려견 몽실이의 마지막을 준비한다. 1일 방송되는 SBS 예능 ‘미운 우리 새끼’에서 최진혁은 ‘혈관육종암’에 걸린 반려견 몽실이의 검진을 받기 위해 동물 병원을 찾았다. 사람의 혈액암과 비슷한 ‘혈관육종암’의 예상 생존 기간은 1~2주. “언제든 죽을 수 있다”라는 의사의 말에 최진혁은 착잡한 마음을 감추지 못했다. 심장을 시작으로 비장, 피부까지 종양이 전이돼 온몸이 회색빛으로 변했던 몽실이의 모습에 진혁 母 또한 “매일 살얼음판을 걷는 기분이었다”며 눈물을 흘렸다. 이어 최진혁은 몽실이와의 마지막을 준비하기 위해 ‘반려동물 장례식장’을 찾았다. 염습부터 화장까지 실제 장례 절차를 눈으로 확인하던 최진혁은 “생각만 해도 눈물이 난다”며 한동안 말을 잇지 못했다. 마지막으로 최진혁은 반려동물들이 안치되어 있는 봉안당을 둘러보다 한 곳에서 눈을 떼지 못한 채 눈시울을 붉혔다. 이를 지켜보던 서장훈마저 눈물을 흘렸다는 후문. 한편, 최","link":"https://m.entertain.naver.com/now/article/241/0003376585","retrieved":1725164080872},{"title":"‘노포기’ 셔누, 동묘 떴다···레트로 속 먹방 홀릭","contents":"그룹 몬스타엑스(MONSTA X) 리더 셔누가 남다른 후배 사랑을 전했다. 셔누는 지난달 31일 유튜브 채널 ‘KBS Kpop’에 공개된 ‘노포기’ 여섯 번째 에피소드 ‘성덕’에서 엔시티(NCT) 정우와 함께 노포를 찾아 나섰다. 이날 셔누는 동묘 중고 시장에서 오프닝을 열며 아날로그 감성을 자아냈다. 레트로한 아이템과 빈티지한 의상을 보며 아날로그에 스며든 셔누는 5천 원짜리 선글라스도 명품으로 만드는 ‘멋짐’으로 감탄을 자아냈다. 이어 유니폼 쇼핑 중에는 축구선수 손흥민과 같은 1992년생을 강조해 웃음을 자아냈다. 이날 그룹 제로베이스원(ZEROBASEONE)의 성한빈, 김규빈이 신곡 ‘굿 소 배드’(GOOD SO BAD) 홍보차 노포기에 찾았다. 반갑게 인사를 나눈 셔누와 정우는 첫 후배 손님들이 맛있게 먹고 활동에 돌입할 수 있게 알뜰하게 챙기는 모습에 보는 이들까지 미소 짓게 만들었다. 흐름이 끊기지 않게 한 셔누는 “맛있게 먹고 갔으면 좋겠다”라며 게스트들을 살뜰히 챙겼","link":"https://m.entertain.naver.com/now/article/144/0000985704","retrieved":1725164080872},{"title":"전종서 日덕후 옷 입고 “오늘 뜨밤”→삐끼삐끼 챌린지, 다 내려놨다 (SNL6)[종합]","contents":"배우 전종서가 'SNL 코리아 시즌6'에서 색다른 변신을 시도했다. 8월 31일 공개된 쿠팡플레이 코미디 쇼 ‘SNL 코리아 시즌 6' 1회에는 전종서가 출연했다. 전종서는 \"첫 호스트로 초대해 주셔셔 감사하다\"며 \"SNL에서 어떤 연기를 할지 궁금하실 텐데, 떨리긴 하지만 재밌고 다양한 모습 많이 보여드리고 가겠다\"며 관객과 인사를 나눴다. 전종서는 본격적으로 시작하기에 앞서서 \"외모 체크, 헤어 체크, 아 맞다. SNL이지? 가슴 체크\"라며 ‘외모 체크’ 밈을 자신만의 방식으로 표현해 열띤 반응을 불러일으켰다. 이후 전종서는 '유토쨩 키우기'라는 코너를 통해 애교와 광기를 오가는 일본 덕후 여친으로 분해 색다른 매력을 과시했다. 파자마를 입고 등장한 전종서는 \"오늘은 제 일본인 남자친구 유토짱(김원훈)이 한국으로 오는 날이다\"며 \"오늘 유토짱이랑 꼭 뜨밤을 보낼 거다\"며 애교를 부렸다. 또 전종서는 연하 남친 유토짱 김원훈에게 \"너희 나라가 쳐들어와서 싹 다 부수고 갔으니까 볼","link":"https://m.entertain.naver.com/now/article/609/0000892207","retrieved":1725164080872},{"title":"NCT 태일, 성범죄 피소 '충격'…조보아→서동주 결혼 발표[희비이슈]","contents":"태일(사진=SM엔터테인먼트) ‘희비이슈’는 한 주의 연예 이슈를 희(喜)와 비(悲)로 나누어 보여 드리는 코너입니다. &lt;편집자 주&gt; 선선한 바람이 시작된 8월 마지막 주에도 여러 이슈들이 대중을 찾았다. 배우 이규한과 브브걸 출신 유정이 결별 소식을 알렸다. 조보아에 이어 서동주의 결혼 소식도 전해졌다. 그룹 NCT 태일은 성범죄로 피소돼 충격을 안겼다. 이규한(왼쪽)과 유정 이규한·유정, 연인에서 동료로 이규한, 유정이 공개 열애 1년 만에 결별 소식을 전했다. 두 사람은 지난해 9월 연인 사이임을 인정하고 공개 열애를 시작했다. 11세 나이 차이를 극복하고 만남을 이어왔으나 연인에서 동료 사이로 돌아가게 됐다. 양측 소속사는 이데일리에 “최근 결별한 게 맞다“며 ”앞날을 응원하며 좋은 친구 사이로 남기로 했다”고 전했다. 조보아(사진=이데일리DB) 조보아, 10월의 신부 된다 배우 조보아의 깜짝 결혼 소식이 화제를 모았다. 조보아 소속사 엑스와이지 스튜디오는 “조보아가 소중한 인","link":"https://m.entertain.naver.com/now/article/018/0005825211","retrieved":1725164080872},{"title":"야노시호, 추사랑은 훌쩍 컸는데 여전한 미모…♥추성훈 복받았네","contents":"모델 야노시호가 아름다운 근황을 공개했다. 야노시호는 8월 30일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 한 행사장에서 환하게 웃고 있는 야노시호의 모습이 담겨있다. 늘씬한 몸매와 러블리한 미소가 시선을 사로잡는다. 한편 야노시호는 지난 2009년 격투기 선수 추성훈과 결혼, 슬하에 딸 추사랑을 두고 있다. 추성훈 야노시호 부부와 딸 추사랑은 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000892206","retrieved":1725164080873},{"title":"박명수 \"조세호 '1박2일' 합류 몰랐다…내 축가 거절 서운\" 넉살 (라디오쇼)[종합]","contents":"개그맨 박명수가 '라디오쇼'에서 배우 이준과 전화 통화를 나누며 '1박 2일' 새 멤버 합류를 축하했다. 1일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서 DJ 박명수는 이준과 전화 연결을 통해 근황을 나눴다. 박명수는 \"이번에 '1박 2일' 멤버로 합류하게 된 배우 겸 예능인 이준 씨다. 제가 정말 좋아하는 동생이다\"라고 소개하며 \"'1박 2일' 새 멤버가 된 것을 축하한다\"고 말했다. 이에 이준은 \"감사하다\"며 굉장히 새롭고 앞으로가 좀 기대된다. 그런데 진짜 힘들다. 생각했던 것보다 더 힘들더라\"고 웃으며 \"그래도 지나고 나면 재밌는 추억이 되지 않을까 한다. 첫 촬영 때는 너무 배고프고 힘들었다. 그런데 지나고 나면 희열이 오더라\"고 돌아봤다. 이준은 지난 달 18일부터 KBS 2TV 예능 '1박 2일'의 새 멤버로 합류해 활약하고 있다. 박명수는 \"조세호 씨도 같이 하는 거냐\"고 물었고, 이준은 \"(조)세호 형과 같이 합류하게 됐다. 혼자만 새로 들어왔으면 어색했을텐데,","link":"https://m.entertain.naver.com/now/article/311/0001766613","retrieved":1725164080876},{"title":"전종서, 日남친에 기습 싸대기 “너희나라가 쳐들어와서 싹 다 부숴” (SNL6)[결정적장면]","contents":"배우 전종서가 일본 덕후 여친으로 변신했다. 8월 31일 공개된 쿠팡플레이 코미디 쇼 ‘SNL 코리아 시즌 6' 1회에는 전종서가 출연했다. 전종서는 '유토쨩 키우기'라는 코너를 통해 애교와 광기를 오가는 일본 덕후 여친으로 분했다. 파자마를 입고 등장한 전종서는 \"오늘은 제 일본인 남자친구 유토짱(김원훈)이 한국으로 오는 날이다\"며 \"어릴 때부터 일본 애니만 즐겨보던 제가 일본인 남자친구가 생겨서 주변에서도 신기해 한다\"고 했다. 한껏 꾸민 전종서는 \"오늘 유토짱이랑 꼭 뜨밤을 보낼 거다\"며 애교를 부렸다. 전종서와 김원훈은 종로 거리에서 데이트를 즐겼다. 그런 가운데 김원훈은 집사 카페 전단지를 받아 들고선 \"집사는 일본 건데. 한국은 일본 거 다 따라 한다\"라고 말했다. 이에 전종서는 \"유토짱도 머리 한국아이돌 따라 했잖아\"라며 \"나는 완전 한국스타일이야\"라고 발끈했다. 김원훈이 \"왜그래, 우리 가자 여기 볼 거 없다\"고 하자 전종서는 \"볼 게 없겠지. 너희 나라가 쳐들어와서","link":"https://m.entertain.naver.com/now/article/609/0000892205","retrieved":1725160675270},{"title":"배우 김정현 이을 두 번째 룰루아 앰버서더 모델, 9월3일 공개 MZ세대 아이콘으로 발탁","contents":"뷰티 브랜드 룰루아(Lullua)가 두 번째 앰배서더를 확정했다. 룰루아는 오는 9월 3일 배우 김정현을 이을 두 번째 앰배서더 모델을 공개할 예정이다. 룰루아 측은 이번 앰배서더는 ‘MZ세대 아이콘’이라고 밝혔다. 현재 배우 김정현을 비롯해 BAE173 제이민, 한결, 판타지 보이즈 홍성민, 김규래, 클라씨 보은이 룰루아 모델로 활동하고 있다. 글로벌 팬들에게 뜨거운 사랑을 얻고 있는 이들이 룰루아 모델로 활약하며 많은 관심을 받아 왔다. 이처럼 룰루아는 세계적인 인기를 끌고 있는 이들과 함께하고 있는 만큼, 다음 앰배서더는 누가 될지, 룰루아와 어떤 시너지를 보여줄지 기대가 뜨겁다. 9월 3일 두 번째 앰배서더 공개를 앞둔 룰루아의 제품은 국내를 넘어 일본에서도 남다른 인기를 자랑, 일본에서 룰루아의 립 세럼, 에센스 쿠션, 톤업 선스크린 2만 세트를 전부 매입하는 등 높은 화제성을 보여주고 있다. 한편, 룰루아(Lullua)는 화장품 관련 분야 전문가들이 모여 론칭한 뷰티 브랜","link":"https://m.entertain.naver.com/now/article/144/0000985703","retrieved":1725160675285},{"title":"지예은, 양세찬 전 여친 얘기에 발끈… 새 러브라인 형성되나 (‘런닝맨’)","contents":"‘런닝맨’ 양세찬과 지예은의 깜짝 러브라인이 펼쳐진다. 1일 방송되는 SBS ‘런닝맨’ 방송은 ‘8월 생일’ 주인공들의 생일상과 케이크 배지를 건 주사위 레이스로 진행된다. 그러나 아무런 아이템도 얻지 못한 지예은은 양세찬에게 호감을 얻기 위해 “나 얼굴 안 봐! 심성 봐, 심성”이라는 폭탄 발언을 날린다. 또한, 양세찬의 전 여자친구가 아름다웠다는 증언에 지예은이 발끈하며 질투를 드러냈고. 그 모습을 본 양세찬은 “네가 왜 발끈해! 나랑 사귈 것도 아니면서”라며 당황스러운 반응을 보인다. 티격태격 남매애를 뽐내던 두 사람 사이에 미묘한 이상 기류가 포착돼 두 사람의 관계 변화에 이목이 모인다. 여기에 김아영이 “세찬 선배님은 이상형이 어떻게 되세요?”라는 의심스러운 질문을 던지며, 사각 관계의 가능성까지 암시해 폭풍 같은 런닝맨 연애 전선을 예고하며 방송에 대한 궁금증이 모인다. 임대 멤버 강훈의 부재로 인해 급부상한 ‘세찬♥예은’ 커플이 어떤 케미를 보여줄지, 1일 오후 6시 1","link":"https://m.entertain.naver.com/now/article/241/0003376580","retrieved":1725160675285},{"title":"'상장사 임원 아들' 최시원, 재력 어느 정도길래…금수저 의혹 쿨하게 인정 ('백반기행')","contents":"슈퍼주니어의 멤버이자 배우 활동하는 최시원이 '도금 수저'라고 너스레를 떨었다. 오늘(1일) 방송되는 TV CHOSUN '식객 허영만의 백반기행'(이하 '백반기행’'에서는 드라마 'DNA러버'의 두 주인공 최시원, 정인선과 함께 종로부터 광진까지 서울 곳곳 '먹성 DNA'를 깨우는 다채로운 맛집을 찾는다. 식객 허영만은 'DNA러버' 속 '만능캐' 산부인과 의사 심연우 역의 최시원과 백반 데이트에 나선다. 극 중 병원 이사장 아들 역을 맡은 최시원에게 식객이 \"금수저냐\"는 질문을 던지자, 최시원은 \"도금(?)수저\"라는 재치 만점 답변으로 훤칠한 외모에 유머까지 겸비한 만능 엔터테이너의 면모를 뽐낸다. 앞서 최시원은 2014년 10월 8일 방송된 MBC 예능 '라디오스타'에서 김구라는 그에게 \"아버지가 상장사 임원이냐, 자수성가형이냐\"고 물었다. 최시원은 \"말씀하신 게 다 포함된다\"고 답했다. 김국진은 \"아버지 회사가 더 크냐 SM이 더 크냐\"고 물었고 최시원은 \"SM이 더 크다\"고","link":"https://m.entertain.naver.com/now/article/312/0000677946","retrieved":1725160675285},{"title":"유재석, 나경은과 결혼 16년찬데? “키스 자주해” 사랑꾼이네(놀면)","contents":"유재석이 ‘유키스’로 돌변했다. 8월 31일 방송된 MBC ‘놀면 뭐하니?’는 여행 크리에이터 곽튜브의 계획을 따라서 여름 휴가를 떠난 멤버들의 모습이 담긴 ‘준빈스 플랜’ 편으로 꾸며진 가운데 유재석의 사랑꾼 면모가 포착됐다. 이날 멤버들은 딘딘과 함께 휴가 플래너 곽튜브가 추천하는 코스로 움직였다. 첫 번째 여름 보양식 백숙집에 도착한 멤버들은 음식을 기다리며 질문 게임을 했다. ‘나는 연인과 서먹서먹하다’라는 질문을 뽑은 미주와 ‘마지막 키스가 한 달 안에 있냐’는 질문을 뽑은 유재석은 노코멘트로 벌칙 청양고추를 먹었다. 하하는 “이 형 키스한 적 있네. 말 못 하니까 먹네”라며 몰아갔고, 유재석은 “난 자주 해요”라며 사랑꾼 ‘유키스’로 돌변, 웃음을 자아냈다. 백숙을 만족스럽게 먹은 멤버들은 곽튜브를 연호하며 믿음을 드러냈고, 후식으로 카페까지 추천받자 “우리 이렇게 막 놀아도 돼?”라며 즐거워했다. 하지만 곽튜브가 큰 그림으로 그린 피날레 여름 휴가 계획이 드러나며 반전을","link":"https://m.entertain.naver.com/now/article/609/0000892204","retrieved":1725160675288},{"title":"황정음, 선베드 엎드려 비키니 몸매 자랑…이혼·결별에도 밝은 근황","contents":"배우 황정음이 비키니 자태를 공개했다. 황정음은 8월 31일 자신의 소셜미디어에 별다른 멘트 없이 사진 한 장을 게재했다. 공개된 사진에는 화이트 비키니를 입고 선베드에 엎드려있는 황정음의 모습이 담겼다. 환한 미소가 돋보이는 황정음은 두 아이의 엄마가 믿기지 않는 군살 없는 몸매를 드러내 감탄을 자아낸다. 한편 황정음은 2016년 프로골퍼 출신 이영돈과 결혼해 두 아들을 뒀으나 결혼 8년 만인 지난 2월 파경을 맞았다. 최근 7살 연하 농구선수 김종규와 열애를 인정한 황정음은 2주 만에 초고속 결별 소식을 알리기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000892203","retrieved":1725160675288},{"title":"‘윤남기♥’ 이다은 “임신 후 80㎏, 출산했는데 아기 몸무게도 안 빠져”(남다리맥)","contents":"최근 출산한 이다은이 현재 몸무게를 밝혔다. 8월 31일 '남다리맥' 채널에는 '작고 소중한 남주의 하루'라는 제목의 영상이 업로드됐다. 이날 이다은은 산후조리원에서 \"부기가 장난 아니다. 부기를 빨리 빼야 된다\"며 \"산후조리원에서 2주간 지낼 예정이다. 쉬면서 마사지도 받고 여러 가지를 할 예정\"이라고 밝혔다. 이어 이다은은 \"제가 임신하고 24kg 정도 살이 쪘다. 리은이 때는 19kg 쪘는데 이번에 훨씬 많이 쪘다. 80.3kg 정도로 아기 낳으러 들어갔다\"고 설명했다. 그러면서 \"오늘 조리원 들어온 지 이틀째인데 3kg 빠졌더라. 77kg이다. 아기가 4kg으로 태어났는데 아기 몸무게도 안 빠졌다\"며 \"부기도 있을 것 같고, 나머지는 다 살일 거다\"고 덧붙였다. 한편 윤남기 이다은 부부는 지난 2022년 1월 종영한 MBN '돌싱글즈2'를 통해 최종 커플이 됐고, 그해 9월 결혼식을 올렸다. 두 사람이 재혼하면서 이다은 딸 리은과 윤남기는 한 가족이 됐고, 둘째 아들까지 탄생","link":"https://m.entertain.naver.com/now/article/609/0000892202","retrieved":1725160675288}]}