{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"강풀 작가 “‘무빙’ 흥행 부담 되지만, ‘조명가게’도 재밌다” 자신","contents":"강풀 작가가 신작 ‘조명가게’에 자신감을 드러냈다. 20일 싱가포르 마리나 베이 샌즈 엑스포 컨벤션 센터에서는 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’(Disney Content Showcase APAC 2024, 이하 ‘디즈니 2024’) 행사 일환으로 새 오리지널 ‘조명가게’ 푸티지 시사회 및 기자간담회가 열렸다. 이 자리에는 강풀 작가, 김희원 감독과 배우 주지훈, 박보영이 참석했다. ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린다. 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈 5번째 작품이자 누적조회수 1억 5000뷰를 돌파한 동명 웹툰이 원작으로, ‘무빙’에 이어 강 작가가 직접 각본을 썼다. 이날 강풀 작가는 전작 ‘무빙’에 이어 ‘조명가게’를 내놓는 것과 관련, “부담이 된다”면서도 “‘조명가게’는 ‘무빙’과는 결이 다른 이야기지만, 그러면서도 같은 이야기다. ‘무빙’에서도 등장인","link":"https://m.entertain.naver.com/movie/article/241/0003396250","retrieved":1732090322043},{"title":"‘조명가게’ 김희원 “감독 데뷔, 꿈만 같아”","contents":"배우 김희원이 감독 데뷔 소감을 전했다. 20일 싱가포르 마리나 베이 샌즈 엑스포 컨벤션 센터에서는 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’(Disney Content Showcase APAC 2024, 이하 ‘디즈니 2024’) 행사 일환으로 새 오리지널 ‘조명가게’ 푸티지 시사회 및 기자간담회가 열렸다. 이 자리에는 강풀 작가, 김희원 감독과 배우 주지훈, 박보영이 참석했다. 이날 김희원은 ‘조명가게’로 연출에 도전한 것과 관련, “맨 처음 강풀 작가가 연출 제안했을 때 대체 날 뭘 보고 시켰는지 궁금했는데 ‘연기를 잘하니까 해 봐라’고 했다. 나름대로 연출에 대한 꿈도 있고 준비는 하고 있었다. 지금도 떨리고 재밌다. 꿈만 같다. 이 자리에 앉아 있는 것도 영광이다. 얼떨떨하면서 행복하다”고 털어놨다. 이어 “첫 촬영이 아직도 기억난다. 되게 떨렸다. ‘어느 정도를 해야 사람들이 재밌게 보고 공감할까’ 싶었다”며 “‘조명가게’가 어떻게 보면 독특한 드라마다. 그런데 사람들이","link":"https://m.entertain.naver.com/movie/article/241/0003396248","retrieved":1732090322043},{"title":"'조명가게' 박보영 \"세 번째 간호사 역...전공 달라 괜찮다\" [현장]","contents":"배우 박보영이 '조명가게'를 통해 세 번째로 간호사 역을 맡은 소감을 전했다. 20일(현지시간) 싱가포르 마리나베이 샌즈엑스포&amp;컨벤션센터에서 월트디즈니컴퍼니(이하 디즈니)의 '디즈니 콘텐츠 쇼케이스 APAC 2024'가 개최됐다. 2025년과 이후 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사다. 이날 한국 작품 '조명가게' 푸티지 상영 및 기자간담회도 진행됐다. 강풀 작가, 김희원 연출, 배우 주지훈, 박보영이 참석했다. 디즈니+ 오리지널 시리즈 '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린다. 강풀 작가의 '미스터리 심리 썰렁물' 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파한 동명 웹툰을 원작으로 한다. 디즈니+ 최고 히트작 '무빙'에 이어 이번에도 원작자인 강풀 작가가 직접 대본을 집필했다. 연출은 배우 김희원이 맡았다. 첫 시리즈 연출 도전이다. 박보영은 삶과 죽음의","link":"https://m.entertain.naver.com/movie/article/445/0000259137","retrieved":1732090322046},{"title":"주지훈 “김희원 감독, 한 치의 의심無…내 의견 필요 없더라” (조명가게)","contents":"주지훈 “김희원 감독, 한 치의 의심無…내 의견 필요 없더라” (조명가게) 배우 주지훈이 연출에 도전한 김희원 감독을 극찬했다. 20일 오후 싱가포르 샌즈 엑스포&amp;컨벤션 센터 메인 볼룸에서는 디즈니+ 오리지널 시리즈 ‘조명가게’ 시사회에 이어 기자간담회가 진행됐다. 이날 먼저 김희원 감독은 “여러분도 알다시피 주지훈과 박보영은 후배 연기자인데 정말 연기가 출중한 배우들”이라고 말했다. 그는 “처음에 박보영은 간호사 연기에 대한 부담감을 이야기했다. 어떻게 하면 다르게 보이는 디렉팅을 할지 집중했다. 주지훈도 그동안 안 보여줬던 모습을 보이게 하려면 어떻게 디자인하면 좋을지 생각했다. 역시나 의사소통이 원활하게 되어서 전혀 부담없이 잘 소화한 것 같다”고 칭찬했다. 주지훈은 “김희원 감독님과는 같은 작품을 하면서 배우 대 배우로 만났을 때도 전반적으로 현장을 보는 시선이 3인칭이라 ‘재밌다’고 생각했다. 연출 대 배우로 대화를 해봤더니 프리프로덕션이 너무나 잘 돼 있었다. 한 치의 의","link":"https://m.entertain.naver.com/movie/article/382/0001164161","retrieved":1732090322046},{"title":"김희원 \"강풀 작가, 연기 잘하니 연출 해보라고...겸손 배웠다\" [현장]","contents":"배우 김희원이 '조명가게'를 통해 연출에 도전한 소감을 전했다. 20일(현지시간) 싱가포르 마리나베이 샌즈엑스포&amp;컨벤션센터에서 월트디즈니컴퍼니(이하 디즈니)의 '디즈니 콘텐츠 쇼케이스 APAC 2024'가 개최됐다. 2025년과 이후 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사다. 이날 한국 작품 '조명가게' 푸티지 상영 및 기자간담회도 진행됐다. 강풀 작가, 김희원 연출, 배우 주지훈, 박보영이 참석했다. 디즈니+ 오리지널 시리즈 '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린다. 강풀 작가의 '미스터리 심리 썰렁물' 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파한 동명 웹툰을 원작으로 한다. 디즈니+ 최고 히트작 '무빙'에 이어 이번에도 원작자인 강풀 작가가 직접 대본을 집필했다. 연출은 배우 김희원이 맡았다. 첫 시리즈 연출 도전이다. 그는 연출 도전 과정에 대해 \"강풀","link":"https://m.entertain.naver.com/movie/article/445/0000259134","retrieved":1732090322047},{"title":"‘감독 도전’ 김희원, 공개석상서 갑자기 사과 “겸손 배웠다” (조명가게)","contents":"‘감독 도전’ 김희원, 공개석상서 갑자기 사과 “겸손 배웠다” (조명가게) 배우 김희원이 연출에 도전한 소감을 밝혔다. 20일 오후 싱가포르 샌즈 엑스포&amp;컨벤션 센터 메인 볼룸에서는 디즈니+ 오리지널 시리즈 ‘조명가게’ 시사회에 이어 기자간담회가 진행됐다. 김희원 감독은 “연출은 처음이라 첫 촬영이 기억난다. 떨렸는데 어느 정도에서 OK를 해야 사람들이 재밌게 보고 공감할지 생각했다. ‘조명가게’는 독특한 드라마지만 사람들이 공감해야 하니까 어느 정도로 독특함이 묻어나야 부담 없이 받아들일지 고민하면서 연출했다”고 털어놨다. 그는 “일단 겸손을 배웠다. 배우를 할 때는 자기 잘난 맛에 연기한 것 같다. 죄송하다”고 갑자기 사과하더니 “작품을 계속 해석하다 보니 작가님이 디테일하고 대단하시다는 것을 느꼈다. 배우들은 나보다 연기를 참 잘하고 훌륭하다고 생각했고 열정을 쏟는 스태프들도 존경스러웠다. 겸손해야겠다고 생각했다. 연출은 이 모든 분들이 도와주셔서 할 수 있었다”고 고백했다.","link":"https://m.entertain.naver.com/movie/article/382/0001164160","retrieved":1732090322049},{"title":"소소한 행복 바란 결혼 예정 커플에게 일어난 일","contents":"▲  영화 &lt;결혼, 하겠나?&gt;의 한 장면. ⓒ 스튜디오 산타클로스 엔터테인먼트 부산 모라동, 건축학과 시간강사 선우와 바리스타를 준비하는 카페 직원 우정은 비록 집은 장만하지 못했고 오래된 차를 끌고 다니는 형편이지만 겨울에 결혼하기로 한다. 아직 예식장도 마련하지 않았고 심지어 상견례도 하지 않았으니 사실상 준비가 안 돼 있는 것 같다. 그래도 상견례 자리를 마련했는데 그날에 선우의 아빠 철구가 쓰러진다. 선우는 일찍이 부모의 이혼을 경험하고 엄마와 함께 살고 있다. 1년에 한두 번 보는 아빠는 할머니와 함께 살고 있다. 그런데 법적 보호자가 아들이니 철구의 뒷수습을 선우가 해야 했다. 문제는 철구가 신용불량자에 건강보험에도 들지 않았다는 것이었다. 건강보험에라도 들어야 병원비, 수술비에 0 하나가 줄어들 수 있었다. 물론 그래도 비용을 마련하기 힘든 건 마찬가지. 선우의 엄마 미자가 알려주길 철구가 기초수급자 판정을 받으면 막대한 병원비 지옥에서 빠져나올 수 있다고 한다. 그러려","link":"https://m.entertain.naver.com/movie/article/047/0002453055","retrieved":1732090322049},{"title":"백현, 공연 실황 영화 최초 GV 진행…팬 이벤트도 개최","contents":"엑소 멤버 겸 솔로 가수 백현이 자신의 첫 공연 실황 영화 ‘백현: 론스달라이트 닷 인 시네마’ 개봉을 기념해 팬들과 특별한 만남을 갖는다. 20일 CGV는 이 같은 소식을 알렸다. ‘백현: 론스달라이트 닷 인 시네마’는 백현의 첫 단독 아시아 투어 ‘론스달라이트 닷(Lonsdaleite [dot])’의 압도적인 라이브와 전율 가득한 무대의 감동을 담은 영화로, 백현은 무대인사와 공연 실황 영화 사상 최초로 아티스트 GV를 확정하며 개봉에 대한 기대감을 더한다. 백현이 참여하는 GV는 오는 12월 1일 CGV 영등포에서 진행된다. 백현은 이 자리에서 공연에서 느꼈던 감정들과 비하인드 스토리 등 진솔한 이야기를 전하며 팬들에게 잊지 못할 특별한 경험을 선사할 것이다. 또한 같은 날 진행되는 무대인사는 총 4회차로 진행되며, 상영 전과 상영 후에 백현이 직접 팬들과 인사하는 시간을 가질 계획이다. GV에 앞서 특별한 이벤트도 마련돼 있다. 글로벌 팬들도 함께 즐길 수 있는 외국어 자막","link":"https://m.entertain.naver.com/movie/article/009/0005399955","retrieved":1732090322051},{"title":"영화 '언니 유정' 기자간담회","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 감독과 배우들이 포즈를 취하고 있다. 왼쪽부터 정해일 감독, 박예영, 이하은, 김이경. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058260","retrieved":1732090322056},{"title":"영화 '언니 유정' 기자간담회","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 감독과 배우들이 포즈를 취하고 있다. 왼쪽부터 정해일 감독, 박예영, 이하은, 김이경. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058257","retrieved":1732090322058},{"title":"손인사하는 박예영","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 박예영이 포즈를 취하고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058252","retrieved":1732090322060},{"title":"박예영, 예쁘게 만든 하트","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 박예영이 포즈를 취하고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058251","retrieved":1732090322072},{"title":"이하은, 귀엽게 볼하트","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 이하은이 포즈를 취하고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058249","retrieved":1732090322072},{"title":"포즈 취하는 이하은","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 이하은이 포즈를 취하고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058247","retrieved":1732090322073},{"title":"하트 만든 김이경","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 김이경이 포즈를 취하고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058245","retrieved":1732090322075},{"title":"손인사하는 김이경","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 김이경이 포즈를 취하고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058244","retrieved":1732090322075},{"title":"‘조명가게’ 강풀 작가 “‘무빙’ 흥행 부담감…원작보다 풍성해졌다”","contents":"‘조명가게’ 강풀 작가 “‘무빙’ 흥행 부담감…원작보다 풍성해졌다” 강풀 작가가 원작 웹툰을 드라마로 선보이는 소감을 밝혔다. 20일 오후 싱가포르 샌즈 엑스포&amp;컨벤션 센터 메인 볼룸에서는 디즈니+ 오리지널 시리즈 ‘조명가게’ 시사회에 이어 기자간담회가 진행됐다. 강풀 작가는 “늘 이야기 중심에 사람을 두고 생각한다. 이야기 끝엔 어떤 사람들이 움직이고 행동하는지, 어떤 관계인지 중점을 두고 전체 이야기를 가져간다”고 말했다. 그는 전작 ‘무빙’의 흥행이 부담으로 다가온다면서도 “‘조명가게’는 ‘무빙’과 결이 다른 이야기지만 그러면서도 같은 이야기라고 생각한다. ‘무빙’도 ‘조명가게’도 등장인물을 중심으로 생각했다”며 “‘무빙’은 초능력자들이 나오는 장르물이지만 진입장벽이 높지 않다고 생각한다. ‘조명가게’도 명백한 장르물인데 우리나라에서는 호러 장르가 드라마도 나오는 게 흔치 않아서 시청자들이 어떻게 받아들일지 부담은 되지만 재밌기 때문에 자신 있다”고 전하기도 했다. 강풀 작가는","link":"https://m.entertain.naver.com/movie/article/382/0001164157","retrieved":1732090322087},{"title":"안중근으로 스크린에 컴백하는 현빈 \"훌륭한 분, 진심을 다해 연기\"","contents":"배우 현빈이 영화 '하얼빈'으로 스크린에 돌아온다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 현빈은 국권 회복을 향한 의지를 굳게 다지는 대한의군 참모중장 안중근을 표현하며 진심과 전력을 다한 내면 연기의 정점을 선보일 예정이다. 특히 이번 작품에서는 기존 역사서나 매체에서 비춰졌던 의사나 투사로서의 안중근 보다 장군 안중근의 면모에 더욱 포커스를 둬 차별화된 캐릭터를 만나볼 수 있다. 현빈은 \"매번 다른 마음가짐을 지닌 채 몇 번이고 시나리오를 읽었다. 그 과정에서 '이 분은 어떤 마음으로 끝까지 이를 이뤄내기 위해 걸어갔을까'하는 궁금증이 생겼고, 또 하나는 배우로서 이렇게 훌륭한 분을 연기할 수 있는 기회가 굉장한 축복이라는 생각이 들었다. 그래서 진심을 다해 임해야겠다는 생각이 들었다\"라고 전했다. 현빈은 이러한 진심을 담아 도전한 영화 '하얼빈' 촬영 기간 내내 진정성 있는 몰입으로 현","link":"https://m.entertain.naver.com/movie/article/416/0000309508","retrieved":1732090322087},{"title":"‘하얼빈’ 현빈, 안중근 장군으로 완벽 변신 “배우로서 연기할 수 있는 기회 굉장한 축복” 벅찬 소감","contents":"영화 ‘하얼빈’ 현빈. 사진 | CJ ENM 배우 현빈이 영화 ‘하얼빈’ 안중근 장군으로 돌아온다. 영화 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 캐스팅 당시부터 뜨거운 화제를 불러모은 현빈의 안중근을 오는 12월 25일 스크린으로 볼 수 있게 됐다. 다양한 작품들을 통해 강도 높은 액션 연기부터 부드러운 멜로 연기까지 섭렵한 대한민국 대표 배우 현빈이 국권 회복을 향한 의지를 굳게 다지는 대한의군 참모중장 안중근을 표현하며 진심과 전력을 다한 내면 연기의 정점을 선보일 예정이다. 특히 이번 작품에서는 기존 역사서나 매체에서 비춰졌던 의사나 투사로서의 안중근 보다 장군 안중근의 면모에 더욱 포커스를 둬 차별화된 캐릭터를 만나볼 수 있다. 영화 ‘하얼빈’ 현빈. 사진 | CJ ENM 영화 ‘하얼빈’ 현빈. 사진 | CJ ENM 현빈은 “매번 다른 마음가짐을 지닌 채 몇 번이고 시나리오를 읽었다.","link":"https://m.entertain.naver.com/movie/article/468/0001109366","retrieved":1732090322088},{"title":"“다 안다고 생각했어”...‘언니 유정’ 가족의 안녕을 묻다[MK현장]","contents":"다 안다고 생각했던 가족의 몰랐던 비밀과 진심을 알게 된다. ‘언니 유정’이 가족이 안녕을 묻는다. 20일 오후 서울 CGV 용산 아이파크몰에서 영화 ‘언니 유정’ 시사회 및 간담회가 열렸다. 정해일 감독과 배우 박예영 이하은 김이경이 참석했다. ‘언니 유정’은 예기치 못한 한 사건으로, 차마 드러내지 못했던 서로의 진심을 향해 나아가는 자매의 성찰과 화해 그리고 사랑에 대한 드라마다. 제25회 전주국제영화제 CGV상을 수상했다. 단편영화 ‘더더더’ ‘인사3팀의 캡슐커피’ 등으로 부산국제영화제, 전주국제영화제 등 국내 유수 영화제에 초청된 정해일 감독의 첫 장편 데뷔작이다. 정해일 감독은 “2018~2019년쯤에 썼다. 장편 시나리오를 쓰고 싶었는데 친누나가 조카를 임신했는데 매형이 외국에 있게 돼서 저희 집에 있었다. 임신과 출산이 저와 별개의 일이라고 생각했는데 조카가 태어나는 과정을 보면서 이것보다 값진 일이 있을까 싶더라”고 말했다. 이어 “조카를 키우다 보니까 아이를 낳고","link":"https://m.entertain.naver.com/movie/article/009/0005399935","retrieved":1732090322091},{"title":"NCT 드림, 3번째 월드 투어 콘서트 실황 영화, 12월 11일 CGV 개봉","contents":"보이그룹 NCT DREAM의 세 번째 월드 투어 콘서트 실황 영화 '엔시티 드림 미스터리 랩: 드림 이스케이프 인 시네마'가 12월 11일 CGV에서 개봉한다. 이 영화의 배급을 담당하는 CJ 4DPLEX은 20일 이 같이 밝히며 메인 포스터를 공개했다. 공개된 포스터는 어두운 배경에서 네온 빛으로 빛나는 NCT 공식 팬라이트가 신비로운 분위기를 전하며 시선을 집중시킨다. 그 가운데 실루엣으로 드러난 NCT DREAM 멤버들의 모습은 그들만의 강렬한 분위기로 존재감을 나타낸다. 특히 팬들이 흔드는 응원봉이 반짝이며 일으킨 펄 네오 샴페인 빛 물결은 NCT DREAM과 팬들이 하나 되어 만드는 환상적인 콘서트의 순간을 생생하게 담아냈다. '엔시티 드림 미스터리 랩: 드림 이스케이프 인 시네마'는 지난 5월 2~4일, 고척돔에서 열린 NCT DREAM의 세 번째 월드 투어 '더 드림 쇼 3 : 드림 이스케이프'를 극장의 스크린과 압도적인 사운드로 생생하게 담아낸 공연 실황 영화다. 사흘","link":"https://m.entertain.naver.com/movie/article/421/0007919202","retrieved":1732090322091},{"title":"'하얼빈' 현빈, 안중근 장군 완벽 변신…\"굉장한 축복, 진심 다해 연기\"","contents":"배우 현빈이 영화 '하얼빈'(감독 우민호)의 안중근 장군으로 돌아온다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화다. 다양한 작품들을 통해 강도 높은 액션 연기부터 부드러운 멜로 연기까지 섭렵한 대한민국 대표 배우 현빈이 국권 회복을 향한 의지를 굳게 다지는 대한의군 참모중장 안중근을 표현하며 진심과 전력을 다한 내면 연기의 정점을 선보일 예정이다. 특히 이번 작품에서는 기존 역사서나 매체에서 비춰졌던 의사나 투사로서의 안중근 보다 장군 안중근의 면모에 더욱 포커스를 둬 차별화된 캐릭터를 만나볼 수 있다. 현빈은 \"매번 다른 마음가짐을 지닌 채 몇 번이고 시나리오를 읽었다. 그 과정에서 '이 분은 어떤 마음으로 끝까지 이를 이뤄내기 위해 걸어갔을까'하는 궁금증이 생겼고, 또 하나는 배우로서 이렇게 훌륭한 분을 연기할 수 있는 기회가 굉장한 축복이라는 생각이 들었다. 그래서 진심을 다해 임해야겠다는","link":"https://m.entertain.naver.com/movie/article/311/0001798008","retrieved":1732090322091},{"title":"'인어공주' 실패한 디즈니 '라이온킹'으로 반격","contents":"싱가포르 콘텐츠 쇼케이스 가보니 '더 마블스' 등 흥행 참패에 '아바타3' '캡틴아메리카' 등 부진 만회할 야심작들 공개 데이나 월든 디즈니엔터 회장 \"아태는 중요한 성장 지역\" \"최고의 글로벌 히트작은 어디서든 탄생할 수 있죠. 저희가 준비한 것들을 (아시아·태평양 지역 팬들에게) 하루빨리 보여드리고 싶습니다.\" '인어공주' '더 마블스' 등 지난해 기대작들이 흥행에 참패한 디즈니가 올해 말과 내년에 극장과 스트리밍 서비스로 선보일 글로벌 야심작들을 아태 지역 팬들에게 발표했다. 월트디즈니컴퍼니는 20일 싱가포르 마리나베이샌즈 행사장에서 진행된 '디즈니 콘텐츠 쇼케이스 2024'에서 마블스튜디오, 픽사, 20세기스튜디오 등 산하 스튜디오들의 주요 기대작들을 공개했다. 애니메이션 '스타워즈: 비전스 시즌3' 등 일부 콘텐츠는 세계 최초, 다른 일부는 아태 지역 처음으로 타이틀과 예고편 영상 등을 공개했다. 이날 행사에는 아태 지역 12개국에서 400여 명의 취재진(한국 110여 명)","link":"https://m.entertain.naver.com/movie/article/009/0005399924","retrieved":1732090322093},{"title":"[리뷰] <감각의 제국> 감독이 만든 류이치 사카모토와 데이비드 보위의 호모섹슈얼리티, <전장의 크리스마스>","contents":"1942년 인도네시아 자바섬, 영국 육군 소령 잭 셀리어스(데이비드 보위)는 게릴라 작전을 수행한 혐의로 군법회의에서 사형선고를 받지만 그에게 끌린 요노이(류이치 사카모토)의 배려로 포로수용소에 가게 된다. 캠프에는 일본어를 능숙하게 구사하는 영국 육군 중령 존 로렌스(톰 콘티)가 있다. 그는 일본군과 영국군 사이의 문화 및 사상 갈등을 중재하는 가운데 일본 육군 장교 하라 겐고(기타노 다케시)와도 소통한다. &lt;전장의 크리스마스&gt;는 일본, 영국, 오스트레일리아, 뉴질랜드 합작영화다. 배우들의 서로 다른 연기 스타일이 부딪치는 이질감이 곧 인간 내면과 문화 충돌을 담은 이 영화의 정체성이 된다. 명예를 중요시하는 요노이와 자유로운 잭 사이의 긴장감이 동성애적 감정 교류와 함께 묘사되는 점 역시 흥미롭다. &lt;감각의 제국&gt;의 오시마 나기사 감독이 연출한 작품으로, 로렌스 반데어 포스트의 &lt;씨앗과 파종자&gt;를 기반으로 했다. 1983년 칸영화제 경쟁부문 초청작.","link":"https://m.entertain.naver.com/movie/article/140/0000054045","retrieved":1732090322094},{"title":"[리뷰] 번뜩이는 미장센, 신중한 접근, <문을 여는 법>","contents":"아동복지법에 따르면 아동복지시설이나 위탁가정에서 자란 보호아동은 만 18살이 되면 자립준비청년(보호종료아동)이 돼 보호시설을 떠나야 한다. &lt;문을 여는 법&gt;의 자립준비청년 하늘(채서은) 또한 법에 따라 보육원을 나와 기거할 공간을 찾아 나선다. 하늘이 원하는 입주 조건은 단 하나, 햇빛이 잘 드는 공간이다. 하늘은 한도 내에서 마음에 드는 자취방을 구하지만 집의 세간살이가 모두 사라지는 비극을 겪는다. 절망한 하늘 곁에 오래전 보육원을 떠난 철수(김남길)가 등장하고, 하늘에게 집을 되찾을 수 있는 미션을 준다. &lt;문을 여는 법&gt;은 번뜩이는 상상력이 돋보이는 미장센을 활용해 보호종료아동이 내몰린 현실을 판타지 모험담으로 풀어낸 단편영화다. 사회안전망 안에서 보호받지 못하는 청년들의 이야기를 줄곧 그려온 박지완 감독과 &lt;두 여자의 밤&gt; 등의 단편으로 여러 영화제에서 주목받은 허지예 감독이 공동 연출로서 인상적인 호흡을 보인다.","link":"https://m.entertain.naver.com/movie/article/140/0000054044","retrieved":1732090322094},{"title":"[리뷰] 겹겹의 가족 서사가 덮어주는 미진함, <자기만의 방>","contents":"살았던 그에게 언니들이 졸업하면서 얻은 작은 방은 무엇보다 소중하다. 그러나 1인실의 기쁨은 얼마 가지 못한다. 평소 비호감으로 여겨왔던 셋째 오빠 우주(김민규)의 여자 친구 경빈(김리예)이 임신하면서 그의 방으로 들어온 것이다. 우담은 경빈을 자기 방에서 나가게 할 계획을 세운다. 저출생 시대에 다둥이 집안을 배경으로 하는 &lt;자기만의 방&gt;은 역발상의 재치로 가득한 가족코미디다. 캐릭터성이 강한 9남매와 천진난만한 우담의 부모가 형형색색의 유머 코드를 만들어낸다. 11명 중 감정이입할 대상을 찾게 되는 뜻밖의 재미도 있다. 외부인인 경빈을 한 가족으로 받아들이는 과정을 넉넉히 담아낸다. 주인공 우담의 심리적 인과관계가 다소 약하긴 하지만 미진한 부분을 겹겹의 가족 서사가 살포시 덮어준다.","link":"https://m.entertain.naver.com/movie/article/140/0000054043","retrieved":1732090322096},{"title":"[리뷰] 정신없이 휘몰아치고 깔끔하게 소강되는 악센트의 미덕, <나의 히어로 아카데미아 더 무비: 유어 넥스트>","contents":"총인구수의 80%가 초능력을 가진 세계에서 능력을 사용해 범죄를 저지르는 빌런과 이를 막는 히어로가 나타난다. 주인공 미도리아 이즈쿠(야마시타 다이키)는 어느 날 동경하는 히어로 올마이트를 만나면서 스스로 히어로가 될 방법을 찾아 나선다. 일본 만화 &lt;나의 히어로 아카데미아&gt;의 네 번째 극장판인 &lt;나의 히어로 아카데미아 더 무비: 유어 넥스트&gt;는 강력한 빌런 다크마이트의 등장과 함께 혼란에 빠진 세계를 구원하는 과정을 담고 있다. 특히 이번 작품에서는 기존 TV애니메이션에서는 볼 수 없던 독자적인 오리지널 스토리로 더 확장된 세계관을 경험할 수 있다. 안나와 그를 구하려 애쓰는 집사 줄리오까지, 새로운 캐릭터가 눈길을 끄는 가운데 극장판 시리즈 최초로 4DX로 개봉을 확정하며 오감을 자극하는 관람을 예정하고 있다. 주제곡은 일본의 대표적인 Z세대 싱어송라이터 ‘바운디’가 도맡았다.","link":"https://m.entertain.naver.com/movie/article/140/0000054042","retrieved":1732090322096},{"title":"[리뷰] 시간과 상황에 근거해 사랑 그리고 상실을 정의하는 동음이의 시네마, <미망>","contents":"첫 번째 챕터, ‘미망’(迷妄)의 헤어진 연인 여자(이명하)와 남자(하성국), 남자의 현재 연인인 여자(정수지)는 종로를 헤맨다. 두 번째 ‘미망’(未忘)의 여자와 남자(박봉준)는 영화 &lt;미망인&gt;(1955)의 상영 후 새로운 인연으로 옛사랑을 잊으려 한다. 세 번째 ‘미망’(彌望)의 여자와 남자 그리고 또 다른 남자(백승진)는 타인의 부재를 통해 삶의 다음 단계를 멀리 또 넓게 응시한다. 만남과 이별을 반복하는 두 남녀의 대사는 시간과 상황에 근거해 사랑을 새로 정의하려는 감독의 시도로 읽힌다. 심지어 “똑같은 데인데 다른 데 같아요. 아깐 안 그랬는데”라는 남자의 대사처럼 동일한 시공간을 상대에 따라 다르게 감각하기도 한다. &lt;미망&gt;의 세 챕터엔 상실의 정념이 드리워 있다. 점점 없어지는 공간을 그리려는 사람, 후반부가 유실된 영화의 필름, 죽음으로 인해 생긴 빈자리까지. 영화는 변모하는 생을 그리지만 그럼에도 삶에서 지표로 삼아야 할 변치 않는 것들을 들여다본다.","link":"https://m.entertain.naver.com/movie/article/140/0000054041","retrieved":1732090322098},{"title":"[리뷰] 탄산은 덜어내고 단맛은 더한 블랙 코미디, <딜리버리>","contents":"산부인과 의사인 귀남(김영민)과 인플루언서 우희(권소현) 부부에게는 아이가 간절하다. 반면 귀남의 병원에 찾아온 미자(권소현)와 달수(강태우) 커플은 생활고로 인해 임신을 중단하려 한다. 하지만 귀남의 실수로 수술이 실패하자 우희는 보상 대신 거액과 함께 출산 직후 아이를 데려가겠다는 계약을 미자 커플에게 제안한다. 아동매매, 기형아 출산 등 무거운 주제를 다루는 &lt;딜리버리&gt;는 웃음이 풍부한 코미디는 아니다. 그렇지만 저출생과 경제적 양극화라는 두 사회현상의 사각지대를 성실히 마주하며 미덕을 지켜낸다. 대신 몇 차례의 확실한 득점 기회와 배우들의 견실한 세트플레이가 단맛을 더한다. 특히 임신에 따른 심신의 변화를 체험하는 미자 역의 권소현은 작품을 관통하는 성장과 사랑의 가치를 역설하는 호연을 펼친다. 다만 가부장적 시선이 돌출되는 몇몇 지점은 영화 전반의 반성적 태도와 상충하는 듯하다.","link":"https://m.entertain.naver.com/movie/article/140/0000054040","retrieved":1732090322102},{"title":"[리뷰] 땅과 손의 문답, 그 시간을 아로새긴 씨앗의 생동함, <씨앗의 시간>","contents":"본래 시간은 땅의 것이다. 24절기는 대지에 씨앗이 심어져 싹이 움트고 과실을 맺어 수확되고 씨앗으로 되돌아가는 자연의 순환기를 의미한다. 재배 종목부터 종자의 상품화까지 농업은 시장 논리에 예속됐지만, 몇대에 걸쳐 농부들이 지켜온 ‘토종 씨앗’을 지키려는 이들이 있다. 시민단체 ‘토종씨드림’은 토종 종자를 기증받으려 평택의 윤규상 농부와 화천의 장귀덕 농부를 만난다. 두 사람이 보존한 씨앗은 시민단체를 거쳐 새내기 농부들에게 전해진다. &lt;씨앗의 시간&gt;은 토종종자를 재배하고 수집하며 배포하는 여러 농부의 삶을 24절기에 맞춰 기록한다. 카메라에 담긴 농사의 시간은 씨앗의 생육 과정이자, 잃어버렸던 자연의 사이클이며, 땅과 함께 늙은 농부의 굽은 육체와 거친 손이다. 묵묵히 농부들의 곁을 지킨 영화와 발을 맞춘다면 땅과 노동을 향한 그들의 깊은 애정을 느낄 수 있다. 제14회 DMZ국제다큐멘터리영화제 한국경쟁부문 대상 수상작이다.","link":"https://m.entertain.naver.com/movie/article/140/0000054039","retrieved":1732090322102},{"title":"[리뷰] ‘한 채’를 얻으려던 길에서 마주한 상태로서의 ‘한 채’, <한 채>","contents":"한 채 제작 단국대학교 영화콘텐츠전문대학교(DGC), 타이거 시네마 감독·각본·편집 정범, 허장 촬영 정범 음악 박에녹 출연 임후성, 이수정, 이도진, 지성은 배급 씨네소파 제작연도 2023년 상영시간 90분 등급 12세이상관람가 개봉 11월20일 내 집 마련을 위해 생면부지의 두 가족이 한자리에 모였다. 이들이 노리는 것은 신혼부부 특별공급 분양이다. 어린 딸을 둔 남자 도경(이도진)은 자신의 위장결혼 상대가 늙은 아버지 문호(임후성)의 보살핌 속에 자란 지적장애 여성 고은(이수정)이라는 사실에 당혹스러워한다. 하지만 당첨이 될 때까지는 부부 행세를 해야 한다는 브로커의 당부에 도경은 자신의 집으로 부녀를 들인다. &lt;한 채&gt;는 위장결혼으로 사기 분양을 시도하는 두 가족의 이야기지만 ‘위장’과 ‘사기’라는 단어에 도통 눈길을 주지 않는다. 거짓이 발각될까 가슴을 졸이는 긴장감이나 서로 다른 배경의 집안이 충돌하며 자아내는 코미디도 없다. 대신 영화를 맴도는 유일한 명제는 한 지붕 아","link":"https://m.entertain.naver.com/movie/article/140/0000054038","retrieved":1732090322103},{"title":"[리뷰] 비천한 신분으로 대장군을 꿈꾸는 신의 뜨거운 결기, <킹덤4: 대장군의 귀환>","contents":"춘추전국시대, 조나라와 진나라는 마양 일대를 에워싸고 격돌한다. 천하대장군을 꿈꾸는 촌마을 노예 출신 이신(야마자키 겐토)은 같은 마을 사내들로 꾸린 민병대 ‘비신대’를 이끌어 조의 적장을 무찌르며 활약한다. 조나라의 총대장이자 삼대천인 ‘무신’ 방난(깃카와 고지)이 나타나 앞길을 막아서며 비신대는 일대의 위기를 맞이한다. 방난은 진나라의 대장군 왕기(오오사와 다카오)의 오랜 숙적. 조나라의 괴물 같은 책사 이목(오구리 슌)은 왕기의 목을 치기 위해 장수들을 이끌고 총력전을 펼친다. 하라 야스히사의 동명 만화를 실사화한 영화로 전편과 동일하게 사토 신스케 감독이 연출, 두 원작자가 각본가로 참여했다. 새로 등장한 책사의 화려함에 비해 전술은 허술하고 단조로우나 영화가 강조하는 것은 비천한 신분으로 대장군을 꿈꾸는 신의 뜨거운 결기다. 왕기와 방난이 언월도를 휘두르며 합을 주고받는 중원의 전투 장면이 이 영화의 백미다.","link":"https://m.entertain.naver.com/movie/article/140/0000054037","retrieved":1732090322103},{"title":"[리뷰] 악마와 숭배, 구마 의식에 더해진 부성애, <사흘>","contents":"실력 있는 흉부외과의 차승도(박신양)에게는 심장병을 앓고 있는 딸 소미(이레)가 있다. 어렵게 심장을 기증받게 된 소미의 이식수술을 승도가 집도한 후부터 소미는 집과 학교에서 이상한 증세를 보이기 시작하고, 구마사제 해신(이민기)이 의식을 행하던 중 소미의 심장이 멎고 만다. 누구보다도 소미를 지키고 싶었던 아버지 승도는 딸이 세상을 떠났다는 사실을 믿을 수 없다. 한편 해신은 이라크 파병지에서 악마가 들었었던 자신의 과거를 떠올리며, 소미에게 붙었던 악마의 이름을 찾아 그 흔적을 거꾸로 되짚어나가기 시작한다. &lt;사흘&gt;은 구마 의식을 받다 죽은 소녀의 사흘간의 장례 일정을 따라간다. 한국 오컬트영화의 계보를 잇는 이 영화는 악마와 숭배, 구마 의식에 부성애가 더해진다. 오컬트 장르 영화의 근원적인 공포는 불가해함에 있으나 후반에 더해지는 세세한 설정과 친절한 설명으로 약간의 아쉬움이 남는다.","link":"https://m.entertain.naver.com/movie/article/140/0000054036","retrieved":1732090322109},{"title":"[리뷰] 의심과 집착과 욕망이 만들어낸 고약한 사랑의 테스트, <히든페이스>","contents":"결혼을 앞두고 첼리스트 수연(조여정)은 영상을 남긴 채 흔적도 없이 사라진다. 그녀의 애인인 지휘자 성진(송승헌)은 수연이 남긴 영상을 보며 괴로워한다. 오케스트라의 단장이자 수연의 어머니(박지영)는 공석인 첼리스트를 구할 것을 권하고 수연의 후배 미주(박지현)가 그 자리를 채운다. 그렇게 단원이 된 미주는 성진과 점점 가까워진다. 같이 술잔을 기울인 어느 날 둘은 수연이 없는 대저택에서 거사를 치른다. 수연은 이 모습을 밀실에 갇힌 채 바라보며 절규한다. 는 어느 날 영상만 남기고 떠난 한 여자를 둘러싼 비밀과 욕망을 그린 스릴러영화다. 안드레스 바이스 감독의 동명의 영화를 리메이크한 이 영화에서 중요한 것은 ‘밀실’이다. 원작과 달리 이번 밀실은 단순히 사람이 갇힌 공간이 아니다. 밀실은 추억의 장소다. 이곳에서 함께 시간을 보냈던 어린 시절의 수연과 미주가 흑백 화면으로 등장한다. 두 사람의 관계성을 통해 밀실은 영화의 끝에서 다시 한번 변하며 관객을 충격의 도가니로 몰아넣는다","link":"https://m.entertain.naver.com/movie/article/140/0000054035","retrieved":1732090322109},{"title":"[리뷰] 난세의 영웅, 화려한 액션, 창조된 역사의 재미란 이런 것, <글래디에이터 Ⅱ>","contents":"가 개봉한 지 24년이 지난 오늘, 로마의 역사가 다시 펼쳐진다. 최고의 검투사이자 로마의 영웅이던 막시무스(러셀 크로)가 콜로세움에서 숨을 거둔 뒤, 황제의 딸 루실라(코니 닐슨)는 막시무스와 자신 사이에서 태어난 아들 루시우스(폴 메스칼)가 위협을 받을 것을 예상해 로마 밖으로 피신시킨다. 타지 생활이 길어지며 루시우스는 타국에 터를 잡고 가정을 꾸려 살아가고 있었다. 이 시기 로마는 광기에 사로잡힌 쌍둥이 황제 게타(조셉 퀸)와 카라칼라(프레드 헤킨저) 치하에 있었고 두 황제는 자국민의 안위를 돌보는 대신 무자비한 살상을 저지르며 영토를 넓히는 데에만 치중하고 있었다. 그들의 수하인 아카시우스 장군(페드로 파스칼)의 공격을 받은 루시우스는 로마군에 함께 맞서던 아내와 동료들을 잃고 전쟁 노예로 전락하고 만다. 부유한 상인으로서 황제들의 입맛대로 검투사 대결을 꾸리던 마크리누스(덴절 워싱턴)는 루시우스의 투지를 한눈에 알아보고 그를 자신의 검투사로 발탁한다. 콜로세움에 발을 들인","link":"https://m.entertain.naver.com/movie/article/140/0000054034","retrieved":1732090322110},{"title":"D-7 '모아나2' 성수동 팝업 사전 예매 매진…MZ 핫플 등극 예고","contents":"하반기 최고의 기대작, 디즈니 애니메이션 영화 ‘모아나 2’(감독 데이브 데릭 주니어)가 작품의 세계를 오감으로 경험할 수 있는 특별한 팝업존을 개봉을 앞두고 20일 오늘부터 12월 1일까지 진행해 이목을 집중시킨다. 영화 ‘모아나 2’가 작품 속 생동감 넘치는 장면들을 현실로 구현한 ‘‘모아나 2’ 팝업: 바다 저 너머로’를 전격 오픈해 예비 관객들을 설레게 만들고 있다. 오늘(20일)부터 12월 1일까지 총 12일간 진행되는 이번 팝업존은 MZ 세대들의 핫플레이스로 손꼽히는 성수동의 한서빌딩에서 진행된다. 특히 사전 예매 시작과 함께 전일 매진돼 작품에 대한 뜨거운 인기를 입증하고 있다. 이번 팝업존은 방문객들이 섬에 입장해 ‘모아나’와 함께 항해를 떠나는 느낌을 줄 수 있도록 총 6개의 특별한 존으로 구성돼 있다. 먼저 방문객들은 존1(ZONE1)에서 환영 인사와 함께 리플릿을 받고 모험을 시작하게 된다. 이어 존2(ZONE2)에서는 북을 두드리며 ‘모아나 2’의 예고편을 감상","link":"https://m.entertain.naver.com/movie/article/018/0005889951","retrieved":1732090322110},{"title":"‘아바타3’→‘썬더볼츠*’…디즈니, ‘2024 콘텐츠 쇼케이스’서 라인업 공개 [종합]","contents":"월트디즈니 컴퍼니가 새롭게 선보일 콘텐츠들을 공개했다. 양질의 콘텐츠를 통해 올해도 지난해의 기세를 이어가겠다는 포부다. 20일 싱가포르 마리나 베이 샌즈 엑스포 컨벤션 센터에서는 제3회 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’(Disney Content Showcase APAC 2024, 이하 ‘디즈니 2024’) 첫째 날 행사가 진행됐다. ‘디즈니 2024’는 월트디즈니컴퍼니가 디즈니 산하 유수 제작사들이 선보일 극장 개봉작과 디즈니에서 공개 예정인 아태지역 텐트폴 및 오리지널 콘텐츠 라인업을 소개하는 자리다. 월트디즈니 컴퍼니는 디즈니를 비롯해 20세기 스튜디오, 서치라이트 픽처스, 월트디즈니 애니메이션 스튜디오, 픽사 애니메이션 스튜디오, 루카스필름, 마블 스튜디오 등을 보유하고 있다. 디즈니의 상징인 미키마우스와 오케스트라 공연으로 시작된 이날 행사에는 본사 임직원들을 비롯해 한국, 싱가포르, 일본, 중국, 홍콩, 대만, 인도네시아, 말레이시아, 필리핀, 태국, 베트남,","link":"https://m.entertain.naver.com/movie/article/241/0003396243","retrieved":1732090322110},{"title":"안소니 마키, ‘캡틴 아메리카’ 된다…MCU 미래 책임질까","contents":"‘캡틴 아메리카: 브레이브 뉴 월드’ 안소니 마키가 ‘캡틴 아메리카: 브레이브 뉴 월드’를 소개하는 무대에 직접 올랐다. 안소니 마키는 20일 싱가포르 샌즈 엑스포 &amp; 컨벤션 센터(에서 열린 ‘디즈니 콘텐츠 쇼케이스 2024’에서 영화 ‘캡틴 아메리카: 브레이브 뉴 월드’의 주연 배우로 등장했다. 이날 안소니 마키는 “마블이 나에게 말해준 건 아니다. 마블 시네마틱 유니버스 이야기는 흘러나오는 것들과 친구들의 풍문에서 알 수 있다. 어느 날 크리스 에반스의 집에서 풋볼을 보고 있었다. ’대본을 봤냐‘고 해서 안 봤다고 했다. 지하에서 ’엔드게임‘ 대본의 마지막 두 장을 보여주더라. 서로 부둥켜안고 방방 뛰었던 기억이 있다. 그렇게 출연을 알게 됐다”고 밝혔다. 이어 “이런 기분은 느껴본 적 없다. 마블 시네마틱 유니버스에 10년 동안 참여했는데 샘 윌슨이 성장하고 진화해서 캡틴 아메리카까지 된다는 게 유니크한 여정일 것 같다. TV 연기와 영화 연기가 다르다. 영화는 편하게 촬영하지","link":"https://m.entertain.naver.com/movie/article/468/0001109355","retrieved":1732086647793},{"title":"영화 '언니 유정' 배우들","contents":"20일 오후 서울 CGV 용산아이파크몰에서 영화 '언니 유정' 기자간담회가 열리고 있다. 왼쪽부터 배우 박예영, 이하은, 김이경. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058106","retrieved":1732086647802},{"title":"인사말하는 김이경","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 김이경이 인사말을 하고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058105","retrieved":1732086647806},{"title":"인사말하는 이하은","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 이하은이 인사말을 하고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058104","retrieved":1732086647807},{"title":"출연 소감 말하는 박예영","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 박예영이 인사말을 하고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058103","retrieved":1732086647808},{"title":"질문 듣는 박예영","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 박예영이 취재진의 질문을 듣고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058102","retrieved":1732086647809},{"title":"질문 듣는 김이경","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 김이경이 취재진의 질문을 듣고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058101","retrieved":1732086647814},{"title":"질문 듣는 이하은","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 배우 이하은이 취재진의 질문을 듣고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058100","retrieved":1732086647815},{"title":"인사말하는 정해일 감독","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 정해일 감독이 인사말을 하고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058099","retrieved":1732086647816},{"title":"인사말하는 정해일 감독","contents":"20일 오후 서울 CGV 용산아이파크몰에서 열린 영화 '언니 유정' 기자간담회에서 정해일 감독이 인사말을 하고 있다. 2024.11.20","link":"https://m.entertain.naver.com/movie/article/001/0015058098","retrieved":1732086647818},{"title":"케빈 파이기 “아시아는 마블의 미래…최고 기대작은 ‘판타스틱4’”","contents":"케빈 파이기 마블 사장이 마블 신작들에 자신감을 드러냈다. 20일 싱가포르 마리나 베이 샌즈 엑스포 컨벤션 센터에서는 제3회 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’(Disney Content Showcase APAC 2024, 이하 ‘디즈니 2024’) 첫째 날 행사가 진행됐다. ‘디즈니 2024’는 월트디즈니컴퍼니가 디즈니 산하 유수 제작사들이 선보일 극장 개봉작과 디즈니에서 공개 예정인 아태지역 텐트폴 및 오리지널 콘텐츠 라인업을 소개하는 자리다. 이날 화상으로 깜짝 등장한 케빈 파이기 사장은 마블 스튜디오의 새 영화 ‘썬더블츠*’를 직접 소개하며 “전 이게 마블의 기본 정신이라고 생각한다. 여러 장소와 프랜차이즈에 나온 인물을 한곳에 모아놓은 건 모험이었다. 너무 재밌는 집단이라 이 캐릭터들은 한 영화에 등장시키면 너무 좋겠다고 생각했고 그렇게 됐다”고 밝혔다. 다만 ‘썬더블츠*’에 붙은 ‘*’에 대한 질문에는 “영화 내에서 공개될 것”이라고 말을 아꼈다. 그는 또 가장","link":"https://m.entertain.naver.com/movie/article/241/0003396242","retrieved":1732086647819},{"title":"다양성과 확장…‘콘텐츠 공룡’ 디즈니의 2025년은?[스경X현장]","contents":"1923년 설립해 100년을 넘은 ‘디즈니’의 역사는 곧 세계 근대 대중문화의 역사와 그 결을 같이 한다. 간단한 극장용 애니메이션으로 시작한 기업은 곧 애니메이션 영화, 극 영화를 거쳐 TV 시리즈와 다양한 형태의 공연, 파생상품, 테마파크, 게임 등으로 이어지는 거대한 콘텐츠의 생태계를 구축했다. 올해 4월 기준 그 시가총액은 2229억 달러(약 310조 984억원)에 달하고 2023년 기준으로 1년 매출은 약 889억 달러(약 123조 70000억원)다. 당연히 디즈니가 어떤 아이디어를 갖고 어떻게 움직이느냐가 세계 콘텐츠의 생태계 흐름을 알 수 있는 시금석이 되곤 한다. 이러한 ‘콘텐츠 공룡’ 디즈니의 근미래 행보를 엿볼 수 있는 행사가 열렸다. 월트디즈니컴퍼니는 20일부터 21일까지 싱가포르 마리나 샌즈 베이에서 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’(이하 디즈니 쇼케이스) 행사를 열었다. 쇼케이스의 포문을 연 행사는 각종 산하 스튜디오들의 극장 개봉 및 스트리밍 라인","link":"https://m.entertain.naver.com/movie/article/144/0001002014","retrieved":1732086647822},{"title":"\"캡틴아메리카:윈터솔져 그 느낌 다시 느끼게 될 겁니다\"","contents":"마블 영화 팬이 마블 시네마틱 유니버스(MCU) 최고작으로 꼽는 작품 중 하나는 '캡틴 아메리카:윈터솔져'(2014)다. 이 영화는 슈퍼 히어로 장르와 첩보물을 결합해 마블의 새로운 장을 열었다는 평가를 받았다. 내년 초엔 마블 팬이 오래 기다려온 이런 영화를 한 번 더 볼 수 있을지도 모르겠다. '캡틴 아메리카:브레이브 뉴 월드'가 나오기 때문이다. 케빈 파이기(Kevin Feige·51) 마블 스튜디오 사장은 \"이 작품을 통해 10년 전 '캡틴 아메리카:윈터 솔져' 느끼을 다시 받게 될 거다\"고 말했다. 20일 싱가포르에서 열린 '디즈니 콘텐츠 쇼케이스 2024'엔 MCU를 진두지휘하는 파이기 사장이 화상 연결로 등장했다. 그는 내년 2월에 전 세계 관객을 만나는 '캡틴 아메리카:브레이브 뉴 월드'에 대해 \"아주 현실적인 액션 영화\"라며 \"생생하고 차가운 느낌으로 만들고 싶었다\"고 말했다. 그러면서 \"새 캡틴 아메리카는 새 슈트가 있어서 아주 잘해낼 거다\"고 말했다. '캡틴 아메","link":"https://m.entertain.naver.com/movie/article/003/0012915258","retrieved":1732086647827}]}