{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"강릉서 변성빈 감독 토크콘서트","contents":"영화 '공작새'를 연출한 변성빈 감독 초청 토크콘서트가 19일 오후 7시 강릉 독립예술극장 신영에서 열린다. '공작새'는 편견 속에 살아 온 왁킹 댄서이자 트랜스젠더 '신명'이 아버지의 죽음 후 고향마을에 간 후 자신만의 색깔을 찾아가는 드라마다. 진행은 김진유 감독이 맡았다. 거장 페드로 알모도바르 감독의 신작 '룸 넥스트 도어'를 주제로 이야기를 나누는 관객 소모임 영화소담회도 21일 같은 시간에 이어진다. 말기 암 환자 '마사'가 유명 작가 '잉그리드'에게 존엄하게 죽음을 맞게 해달라고 도움을 청하면서 전개되는 이야기다. 틸다 스윈튼과 줄리안 무어의 호연 속에 죽음의 의미를 생각해 볼 수 있다. #변성빈 #토크콘서트 #공작새 #이야기 #독립예술극장","link":"https://m.entertain.naver.com/movie/article/654/0000093070","retrieved":1731424262796},{"title":"'오겜' 황동혁 감독, 탑 캐스팅 논란에 입 열었다 \"쉬운 결정 NO\"[스타현장]","contents":"'오징어 게임'의 황동혁 감독이 최승현의 캐스팅을 둘러싼 논란에 입을 열었다. 지난 8월 1일 서울시 종로구의 한 호텔에서 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2의 간담회가 열렸다. 이 자리에는 황동혁 감독과 김지연 대표가 참석해 다양한 이야기를 나눴다. 이날 황동혁 감독은 공개를 네 달 앞두고 스포일러 영상을 공개하며 \"사실 아직도 작업 중이다. 지난 2년 넘는 시간 동안 이 작품에 매달렸는데 공개를 발표하고, 영상도 공개하니까 실감이 난다. 기대와 부담감이 공존하고, 만감이 교차하는 날이다\"라고 밝혔다. 그는 시즌1과 가장 달라진 점에 대해서는 \"성기훈(이정재 분) 캐릭터가 시즌1에서는 아무것도 모르는 상태에서 돈을 벌기 위해 게임에 참가했는데 시즌2에서는 이 게임을 끝내고 복수를 하기 위한 명확한 목적을 가지고, 게임 속에 뛰어드는 인물이 된다는 게 가장 큰 변화\"라고 설명했다. 또한 '오징어 게임' 시즌2에는 이정재를 포함해 시즌1에서 돌아온 이병헌, 위하준, 공유","link":"https://m.entertain.naver.com/movie/article/108/0003281694","retrieved":1731424262798},{"title":"'오징어 게임2' 황동혁 감독 \"시즌3와 큰 변곡점 있어 나눠 공개..피날레 될 것\"","contents":"황동혁 감독이 '오징어 게임' 시즌2, 3를 나눠서 공개하게 된 이유를 공개했다. 넷플릭스 시리즈 '오징어 게임' 시즌2 간담회가 지난 8월 1일 열려 황동혁 감독, 제작사 퍼스트맨스튜디오 김지연 대표가 참석했다. 이날 황동혁 감독은 \"시즌2와 3는 한 호흡에 쓴 이야기이기는 하다. 하지만 그 중간에 굉장히 큰 변곡점이 있다\"며 \"7개의 에피소드 이후 이어지는 이야기임에도 불구하고 전혀 다른 느낌의 이야기가 후반부에 진행이 된다. 그래서 나누어서 공개를 하기로 했다\"고 알렸다. 이어 \"시즌3로 피날레 되어지는 이야기가 맞다. 내가 하고 싶은 이야기를 다 했다. 더 이상 뒤를 이어가는 건 지금 생각해서는 큰 의미가 없는 것 같아서 시즌3가 이 작품의 피날레가 될 것이라는 말씀을 드리고 싶다\"며 \"다만 사이드 스토리, 스핀오프 같은 류의 그런 것들은 이 사람들 이야기 사이드로 해보면 재밌지 않겠어?라고 미친 사람처럼 혼자 중얼거렸던 기억이 있는데 아마 그걸 하게 된다고 해도 바로 다음에","link":"https://m.entertain.naver.com/movie/article/112/0003731024","retrieved":1731424262801},{"title":"'오징어 게임2' 황동혁 감독 \"탑(최승현) 캐스팅 논란? 결과물로 판단해달라\"","contents":"황동혁 감독이 탑 캐스팅 논란에 대한 심경을 고백했다. 넷플릭스 시리즈 '오징어 게임' 시즌2 간담회가 지난 8월 1일 열려 황동혁 감독, 제작사 퍼스트맨스튜디오 김지연 대표가 참석했다. 이날 황동혁 감독은 \"최승현(탑) 같은 경우는 캐스팅 하기로 했을 때 꽤 시간이 지났던 일이었고, 이미 선고가 내려졌고, 집행유예 기간도 끝났고, 그쯤 시간이 지났으면 다시 뭔가 이런 일을 시작할 수 있는 시간이 좀 되지 않았을까라는 판단을 하고 사실은 캐스팅을 했다\"고 밝혔다. 이어 \"그런데 내 생각보다 훨씬 더 많은 분들이 우려를 표현해주셔서 내가 생각한게 오히려 좀 잘못 됐을 수도 있겠구나, 좀 짧았구나 하는 생각도 했다\"며 \"그래서 그만큼 검증도 많이 했다. 본인이 열심히 해서 연기 영상도 보내주고, 리딩을 하면서 불안한 부분이 있었을 때 다시 한 번 검증을 했을 때도 많은 노력과 재능을 보여줬다\"고 덧붙였다. 또한 황동혁 감독은 \"개인적으로 되게 눈여겨봤던 배우이기도 했다. 최승현이 이 역","link":"https://m.entertain.naver.com/movie/article/112/0003731023","retrieved":1731424262803}]}