{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"4월 출산 손담비, 나온 배에 안 되는 동작까지…♥이규혁이 많이 무거워졌다고(담비손)","contents":"가수 겸 배우 손담비가 제왕절개를 결정했다. 11일 손담비는 자신의 채널 '담비손'을 통해 '임산부 운동 이것만 따라하세요'라는 제목의 영상을 게재했다. 이날 손담비는 \"임산부라 아픈 곳이 여기저기가 말이 아니다\"라며 필라테스에 나섰다. 본격적인 운동을 시작하고, 손담비는 굳어져 있는 어깨 관절을 풀었다. 가슴, 등 근육이 굳어지면 신경이 눌려 저리는 증세가 있을 수 있기에 진지한 스트레칭이 이어졌다. 손담비는 전에 했던 동작들이 뜻대로 되지 않자, 웃었다. 선생님은 \"체형이 달라지니까요\"라며 웃었다. 특히 또 손담비는 거울을 보면서 볼록 나온 자신의 배에 주목했다. 손담비가 \"오 나 배 봐\"라고 하자, 선생님은 \"필라테스는 골반의 중립을 챙기니까. 상대적으로 배가 작아보인다. 자세와 호흡이 중요하다\"는 팁을 전했다. 손담비는 임산부에게 좋은 동작들을 소하하면서 \"우리 남편이 저를 안더니 \"오 많이 무거워졌다\" 그러더라. 그렇지. 몸무게 앞자리가 달라졌는데. 쉽지 않다\"라고 해 웃음","link":"https://m.entertain.naver.com/now/article/609/0000931490","retrieved":1733974128825},{"title":"'28세' 이찬원 보양식 레시피에 이연복도 놀랐다…\"집에서 어탕을\" (편스토랑)","contents":"이찬원이 어탕을 직접 만드는 모습에 이연복 셰프가 놀라워 한다. 13일 방송하는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 찬또셰프 이찬원의 이야기가 공개된다. 이날 공개되는 이찬원의 VCR은 감미로운 피아노 선율과 함께 시작된다. 알고 보니 이찬원이 중요한 공연을 앞두고 집에서 혼자 연습하는 모습을 셀프 카메라로 담은 것. 특히 '촤라라~' 소리를 내며 멋지게 피아노 건반을 훑는 기술에 모두들 푹 빠졌다는 전언이다. 그렇게 귀호강을 선사한 연습 타임 후 이찬원은 \"배고프다\"라며 주방으로 향한다. 사실 이찬원은 중요한 공연을 앞두고 챙기는 보양식 루틴이 있다고. 이찬원은 \"공연날 꼭 챙겨가는 보양식이 있다\"라며 각종 민물고기들을 꺼낸다. 이찬원은 \"제가 진짜 자주 만들어 먹는 어탕\"이라고 해 모두를 놀라게 한다. 이연복 셰프는 \"아니 28세 청년이 누가 집에서 어탕을 만들어 먹느냐\"라며 웃음을 터트린다. 특히 어탕을 만드는 과정에서 이찬원은 28세 민물고기 박사에","link":"https://m.entertain.naver.com/now/article/311/0001805891","retrieved":1733974128825},{"title":"‘자녀 학비 6억’ 현영, 아들 바보 됐다 “딸은 사춘기 시작”","contents":"방송인 현영이 '아들 바보'가 됐음을 알렸다. 현영은 12월 12일 개인 소셜미디어에 턱시도를 입은 둘째 아들 사진을 게재했다. 현영은 \"우리 딸은 이제 사춘기가 시작되는 나이인 것 같아요. 요즘 저의 마음을 항상 행복하게 만들어주는 울 아들. 말도 예쁘게 하고 와서 꼭 안아주기도 하고 둘째여서 그런가요~~~ 애교가 정말 많아서 밖에 나가서 일하다가도 보고 싶어서 얼른 집으로 가야 되겠다는 생각이 들어요. 아들 바보 맘인가요?\"라는 글을 덧붙였다. 한편 현영은 지난 2012년 4세 연상의 금융계 종사자와 결혼해 슬하에 1남 1녀를 두고 있다. 현영은 자녀들을 인천 국제학교에 보냈으며 학비는 1년에 약 4천만 원, 유치원에서 고등학교까지 모두 수료할 경우 수업료는 약 6억 원으로 알려졌다. 현영의 딸은 수영선수로 성장 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000931489","retrieved":1733974128825},{"title":"尹 옹호한 윤상현, 정우성·이정재와 “폭탄주 26잔 마셔”","contents":"윤석열 대통령 비상계엄 선포를 옹호해 국민의힘 내부에서도 비판받고 있는 윤상현 의원이 배우 정우성, 이정재와의 친분으로 화제다. 윤 의원은 올해 2월 공개된 웹 예능 '김승우WIN'에 출연해 \"한번은 정우성, 이정재와 술을 마시는데 이정재가 폭탄주를 한 10라운드 가니까 자긴 못 마시겠다고 했다. 그런데 정우성은 나와 26라운드를 갔다\"며 두 사람과의 친분을 언급했다. 이어 \"(정우성이) 그렇게 술을 잘 마실 줄 몰랐다. 정우성은 젊고 몸도 좋고 인물도 좋고 술도 잘 마시고 성격도 좋다. 26잔을 마시고 나와 러브샷으로 끝냈다\"고 덧붙였다. 또한 윤석열 대통령을 본인이 인정하는 주당으로 꼽으며 \"대통령이 술을 잘 드신다. 우린 술을 좋아하는 게 아니라 소셜 드링크라 어떻게 하면 서로 편안하게 좋게 지낼까 하는 그런 면에서 술을 마신다. 혼자 막 마시고 그런 스타일은 아니\"라고 말했다. 앞서 이정재는 지난해 11월 현대고 동창 사이인 국민의힘 한동훈 대표(당시 법무부 장관)와 서울 서","link":"https://m.entertain.naver.com/now/article/609/0000931488","retrieved":1733974128825},{"title":"이장우 \"♥조혜원과 내년 결혼\" 깜짝 발표..'나혼산' 측 \"하차 논의된 바 無\"[공식]","contents":"배우 이장우가 '나 혼자 산다'를 떠날 날이 얼마 남지 않은 것일까. 12일 MBC '나 혼자 산다'(이하 '나혼산') 측은 스타뉴스에 고정 출연 중인 이장우의 졸업(하차) 계획에 대해 \"논의된 바 없다\"고 말했다. 이장우의 '나혼산' 졸업 이슈는 그가 지난 11일 방송된 MBC '시골마을 이장우'에서 조혜원과 결혼 시기를 언급해 화두로 떠올랐다. 이날 홍석천이 다시 살이 찐 이장우에게 \"다이어트 안 하니\"라고 물었고, 이후 이장우의 요리 실력에 감탄하며 \"이렇게 요리도 잘하는데 언제 장가가니\"라고 물었다. 이에 이장우는 \"결혼은 내년에. 준비하고 있다\"라고 답하며 2025년 안에 결혼할 계획임을 밝혔다. 이장우는 조혜원과 결혼하는 즉시 최소 '2인 가정'이 된다. 이에 따라 그는 '나혼산'에서의 출연 조건이 성립하지 않게 돼 졸업 수순을 밟게 될 전망이다. '나 혼자 산다'는 프로그램 제목처럼 '독신 남녀와 1인 가정이 늘어나는 세태를 반영해 혼자 사는 유명인들의 일상을 관찰 카메","link":"https://m.entertain.naver.com/now/article/108/0003288918","retrieved":1733974128825},{"title":"“하루하루 고문” 故김수미 말년 일기장에 담긴 억울함과 공황장애","contents":"배우 고(故) 김수미 일기를 엮은 책이 출간됐다. 도서출판 용감한 까치는 12월 12일 김수미의 일기를 엮은 ‘나는 탄원한다 나를 죽이는 모든 것들에 대하여’를 출간했다. 이 책은 김수미가 30대 젊은 나이였던 1983년부터 사망하기 전인 2024년까지의 일기 중 핵심적인 내용만을 담았다. 김수미의 일기는 80년대부터 90년대를 거쳐 요즘의 시대상까지 두루 반영하며 한 여자의 억척스러운 일생과 고민, 고뇌를 보여주고 있다. 쉽지만은 않았던 여배우의 삶을 살면서도 가장으로서 가정과 가족을 지키기 위해 부단히 애쓰며 생을 갈망했던 오랜 일기들은 지금껏 대중에게 보여준 것과는 또 다른 인간 김수미, 여배우 김수미에 대한 새로운 면모와 노력을 잘 보여준다. 특히 2023년 10∼11월 일기에서 김수미는 \"하루하루가 고문이다. 기사가 터져서 어떤 파장이 올지 밥맛도, 잠도 수면제 없이 못 잔다\", \"지난 한 달간 불안, 공포 맘고생은 악몽 그 자체였다. 회사 소송 건으로 기사 터질까 봐 애태","link":"https://m.entertain.naver.com/now/article/609/0000931487","retrieved":1733974128831},{"title":"정혁 “주먹 입에 넣는 개인기, 병원서 그러다 죽는다고 해 포기”(정희)","contents":"모델 겸 방송인 정혁이 의사의 경고로 더이상 주먹을 입에 넣는 개인기를 하지 않는다고 밝혔다. 12월 12일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에서는 휴가를 간 김신영을 대신해 정혁이 스페셜 DJ를 맡았다. 이날 정혁에게 한 청취자는 \"입 큰 남자가 이상형\"이라며 반가움의 문자를 보내왔다. 이에 정혁은 본인의 얼굴만한 주먹을 보여주며 \"제가 예전에 입이 너무 커서 잘 보여주고 싶어서 주먹이 이만하잖나. 손이 입에 들어간다\"고 밝혔다. 이어 \"이거 하다가 자주 가는 정형외과 선생님께서 '그러면 죽어요'라고 얘기하셔서 그때부터 안 넣고 있다\"며 \"그만큼 좋아하시는 것 같아 감사하다\"고 인사했다.","link":"https://m.entertain.naver.com/now/article/609/0000931486","retrieved":1733974128831},{"title":"봉사활동하는 정해인, ‘정성 담아 전 부쳐요’[O! STAR 숏폼]","contents":"12일 오전 서울 마포구 염리종합사회복지관에서 행복공감봉사단과 배우 정해인이 함께하는 봉사활동이 진행됐다. 이날 봉사활동은 150여명의 이웃들에게 특식을 배식하고 거동이 어려운 장애인들의 식사 보조 봉사를 하며 온기를 나눴다. 배우 정해인이 특식을 만들고 있다. /cej@osen.co.kr [사진]","link":"https://m.entertain.naver.com/now/article/109/0005211063","retrieved":1733974128831},{"title":"최태성→류수영, 충무공 이순신의 특별한 밥상 공개 (역사 한 끼)","contents":"조선의 명장, 충무공 이순신의 특별한 한 끼가 공개된다. 12월 12일 오후 8시 첫 방송되는 tvN STORY ‘유별난 역사 한 끼’에서 임진왜란을 승리로 이끈 이순신 장군의 밥상을 찾아 통영으로 떠난다. ‘역사 커뮤니케이터’ 최태성, 배우 류수영, 배우 유라와 더불어 배우 박호산이 게스트로 출연한다. 이날 ‘큰별쌤’ 최태성과 박호산, 류수영, 유라는 이순신 장군의 밥상을 생생하게 재현할 명인의 집을 방문한다. 역사 속 이순신 장군이 먹었던 세 끼를 직접 맛보며, 상상도 하지 못한 특별한 한식의 매력을 느끼는 동시에 그 안에 담긴 의미도 되새겨 볼 예정인 것. 먼저 최태성은 ‘통영’의 지명 유래를 시작으로, ‘난중일기’의 단골 손님인 ‘술’에 대한 이야기를 소개한다. 이순신 장군이 군사들에게 술 천팔십 동이를 먹인 기록을 공개, 모두를 놀라게 만든 가운데 그 이면에 숨어 있는 이순신의 애민정신은 공감을 자아내기도. 또한 어머니를 생각하며 애끓는 마음으로 먹었던 밥상, 조선 수군의","link":"https://m.entertain.naver.com/now/article/609/0000931485","retrieved":1733974128831},{"title":"문세윤 \"김준현, 도핑 테스트 요청…요즘 약 바꾼 거 있냐\" 의혹? (맛녀석)","contents":"문세윤이 김준현의 도핑 테스트를 제안했다. 13일 방송하는 코미디TV 'THE 맛있는 녀석들'에서는 '식으면 죽는다' 특집으로 뜨거울 때 먹어야 제맛인 삼겹살과 만두전골 먹방이 펼쳐진다. 이날 노포 식당 만두전골집을 찾은 김준현, 문세윤, 황제성, 김해준은 순식간에 전골 4인분을 비우며 추가 주문을 한다. 김준현은 뜨거운 만두를 한입에 베어 물며 얼굴로 맛을 표현했고 문세윤, 김해준도 시원한 국물을 연이어 들이켜며 감탄사를 연발한다. 시원한 사골 육수에 반한 김준현은 마지막까지 국물에 밥을 말며 쉴 틈 없는 먹방을 선보이고, 이를 지켜보는 멤버들은 경이로운 표정을 짓는다. 이어 문세윤은 \"김준현, 도핑 테스트 한 번 해봐야 한다. 너무 잘 먹지 않냐\"라며 합리적인 의심을 펼친다. 또, 그는 김준현에게 \"요즘 약 바꾼 거 있냐. 보조제를 더 먹는다든가 하냐\"라는 질문으로 웃음을 안긴다. 한편, 업그레이드된 기량으로 무한 먹방을 선보인 김준현, 문세윤, 황제성, 김해준의 'THE 맛있는","link":"https://m.entertain.naver.com/now/article/311/0001805886","retrieved":1733974128831},{"title":"짐승 같은 본능 남편에 질렸다..아내 \"아이 7명 양육권을 전부 포기하겠다\"('이혼숙려캠프')","contents":"파격 선언이 이어진 6기 부부들의 최종 조정이 공개된다. 12일 밤 10시 10분 방송되는 JTBC '이혼숙려캠프'에서는 6기 부부들의 최종 결말이 공개된다. 부부들이 재산 분할과 양육권에 대해 저마다 다른 의견으로 맞서는 가운데, 변호사 상담과 최종 조정에서 예측불가 반전이 거듭될 예정이다. 먼저 남편의 폭언, 폭행과 아내의 음주 문제로 갈등을 겪었던 '폭군 부부'는 변호사 상담에서 박민철, 양나래 변호사에게 촌철살인 조언을 듣고 예상과는 다른 법적 판단에 충격을 받는다. 때리는 시늉만 했을 뿐 아내를 폭행하지는 않았다는 남편에게 박민철 변호사는 \"시늉만 해도 폭행죄\"라며 위협적인 행동이 위자료 청구도 가능한 심각한 문제임을 알려준다. 또한, 아내는 자신의 음주 문제가 폭언과 폭행만큼 심각한 문제라는 양나래 변호사의 조언을 듣지만 곧바로 인정하지 못하는 모습을 보인다고. 특히 아내는 자신이 오롯이 피해자로 인정받기 어려우며 재산 분할에 있어서도 우위에 있기 어렵다는 변호사의 말에","link":"https://m.entertain.naver.com/now/article/076/0004225429","retrieved":1733974128831},{"title":"전현무, 삼촌의 주책…과잠 입고 축하 무대 열창 (대학가요제)","contents":"'대학가요제' 전현무가 20대로 돌아가 특별 무대를 꾸민다. 12일 진행되는 'TV조선 대학가요제'에서는 3개월간 치러진 전쟁같은 승부의 마지막을 장식할 대망의 결승전이 펼쳐진다. 세상에 처음 소개되는 TOP 10의 창작곡 대결과 함께 2024년 유일한 대학생 오디션 'TV조선 대학가요제'의 최후의 승자가 탄생하게 된다. 여기에는 '어벤져스 심사위원 군단' 김형석, 김현철, 윤상, 김태우, 하동균, 김이나, 임한별, 소유와 함께 '명곡 제조기' 천재 아티스트 이적이 스페셜 심사위원으로 합류해 자리를 빛내줄 예정이다. 'TV조선 대학가요제' 결승전은 심사위원 점수 900점과 관객 점수 100점을 합친 '현장 점수' 1000점, 실시간 문자 투표와 온라인 사전 투표 점수를 합산한 '대국민 점수' 1000점 총 2000점 만점으로 집계된다. 특히 '대국민 점수'가 전체 점수의 반을 차지할 정도로 높은 배점을 차지하고 있어, 방송 중 진행되는 실시간 문자 투표가 최종 결과에 최대 변수가 될","link":"https://m.entertain.naver.com/now/article/311/0001805885","retrieved":1733974128831},{"title":"하연수 “日 그라비아, 노출 화보 아냐…야하다는 인식 억울” (라스)","contents":"배우 하연수가 일본 활동 중 촬영했던 ‘그라비아’ 화보에 대해 해명했다. 11일 방송된 MBC ‘라디오스타’(이하 ‘라스’)는 이슈 ‘걸’ 한다감, 이북 요리 ‘걸’ 이순실, 원조 꼬북 ‘걸’ 하연수와 함께 크러쉬가 출연했다. 이날 하연수는 일본 진출 후 첫 예능 출연이라며 “한국 활동을 안 하고 있는데 ‘라스’ 출연을 위해서 비행기 타고 왔다. 처음에는 일본에 미술 유학 차 떠났다. 현지에서 알아봤더니 학비가 1억 5천 이상이더라. 그래서 급하게 소속사를 알아보고, 활동을 시작하게 됐다”고 전했다. 또 하연수는 일본 활동 중 만화 잡지 화보를 촬영했다며 “일본에서는 일반 잡지를 통틀어 ‘그라비아’라고 지칭하는데 국내에서는 야하다는 인식이 있어서 노출 화보로 오해하더라. 이 자리를 빌려 오해를 풀고 싶었다”며 “처음에는 너무 싫고 억울했다. (노출이 있는 게) 아니라고 말하고 싶다. 억울했다”고 말했다. 그런가 하면 하연수는 12월부터 일본 소속사와 계약이 종료됐다는 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/144/0001006593","retrieved":1733974128832},{"title":"‘구척장신’, ‘원더우먼’에 4대 3 그림 같은 역전승! 최고 6.9%로 수요 예능 1위","contents":"‘골때녀’. 사진 | SBS SBS ‘골 때리는 그녀들’이 ‘FC구척장신’의 영화 같은 역전승으로 화제를 모으며 수요 예능 시청률 전체 1위를 차지했다. 닐슨 코리아에 따르면, 11일 방송된 ‘골 때리는 그녀들’(이하 ‘골때녀’)은 가구 시청률 5.1%(수도권 기준), 화제성 지표인 2049 타깃 시청률은 1.6%로 수요 예능 전체 1위를 기록했다. 특히, ‘구척장신’이 짜릿한 역전승을 차지하며 슈퍼리그 승격을 확정 짓는 장면에서는 최고 분당 시청률이 6.9%까지 치솟았다. 이날은 ‘FC구척장신’과 ‘FC원더우먼’의 승강 플레이오프 경기가 치러졌다. 지난번 경기에서 다이렉트 승격에 실패하며 승강전을 치르게 된 ‘구척장신’ 이현이는 “챌린지리그 반가웠고 다신 보지말자”며 승격을 향한 의지를 다졌다. 반대로 이번 경기에서 승리해야 ‘슈퍼리그’ 잔류를 확정지을 수 있는 ‘원더우먼’의 김가영은 “’구척’이 챌린지리그 한번 했지 않냐. ‘3린지’는 해봐야 된다”며 슈퍼리거의 자존심을 지키기","link":"https://m.entertain.naver.com/now/article/468/0001114656","retrieved":1733974128833},{"title":"황신혜, 여동생과 쌍둥이 같은 방부제 미모‥어머님이 누구니","contents":"배우 황신혜가 쌍둥이 같은 미모의 자매를 공개했다. 황신혜는 12월 11일 자신의 소셜네트워크서비스 계정에 \"촬영일정땜에 동생과 la 14년 만이라네… 꿈꾸는 것 같다는 착한 내 동생 사랑해\"라는 글을 게재했다. 함께 공개된 사진 속 황신혜는 친동생과 미국 LA에서 시간을 보내고 있다. 미모부터 몸매, 남다른 패션 센스까지 마치 쌍둥이처럼 닮은 자매의 모습이 눈길을 끈다. 척 보기에 20대라고 해도 믿을 법한 방부제 미모의 자매가 감탄을 자아낸다. 누리꾼들은 \"너무 아름다운 자매\", \"언뜻 보고 쌍둥이인 줄요. 진짜 두분 미인이세요\", \"두분을 낳은 어머님 최고\" 등의 반응을 보였다. 한편 황신혜는 1963년생으로 만 61세다. MBC 16기 공채 탤런트로 데뷔해 1980년대를 대표하는 미녀 배우로 사랑받았다. 슬하에 모델 겸 배우, 화가로 활동 중인 1999년생 딸 이진이를 두고 있다. 황신혜는 최근 장애를 딛고 구족화가로 활동 중인 남동생을 공개하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000931483","retrieved":1733974128840},{"title":"원미연, '절친' 강수지에 눈물 고백… \"만삭인데 父 장례식 매일 조문\" (같이 삽시다)","contents":"원미연이 힘들 때 도와준 절친 강수지에 대한 고마움을 드러냈다. 12일 오후 8시 30분, KBS2 '박원숙의 같이 삽시다'에서는 서울에서 같이 살이로 똘똘 뭉친 사선녀가 그림 같은 풍경의 흥선대원군의 별서 석파정 나들이에 나선다. 색색으로 물든 단풍과 한눈에 담기 어려운 거대한 바위까지 왕이 사랑한 비밀 정원의 풍경을 감상하며 감탄한다. 한편, 원미연은 중환자실에 계신 아버지를 간병하던 때, 절친 강수지가 만삭의 몸으로 하루도 빼놓지 않고 찾아와 식사를 챙겨준 것은 물론, 장례식에도 매일 찾아와준 것에 고마움을 표현하며 눈시울을 붉힌다. 더욱 돈독해진 네 자매가 서울살이를 통해 소중한 자매애를 쌓는 모습이 공개된다. 네 자매는 서울의 또 다른 핫플레이스인 경의선숲길을 걸으며, 여유로운 시간을 보낸다. 연남동 맛집에서 원미연은 &lt;젊음의 행진&gt; MC 시절에 서태지에게 댄스곡을 받은 최초의 가수임을 밝힌다. 댄스 전성시대에 맞춰 과감하게 춤에 도전했지만, 박진영이 그냥 발라드만 하라는","link":"https://m.entertain.naver.com/now/article/311/0001805883","retrieved":1733974128840},{"title":"오마이걸 효정, 스페셜 싱글 ‘크리스마스 야간열차’ 트랙비디오 공개","contents":"오마이걸(OH MY GIRL) 효정의 스페셜 싱글 트랙비디오가 공개됐다. 12일 0시 소속사 WM엔터테인먼트는 공식 SNS를 통해 효정의 스페셜 싱글 ‘크리스마스 야간열차’ 트랙비디오를 공개한 가운데, 효정이 직접 작곡에 참여한 것으로 알려져 뜨거운 관심을 얻고 있다. 해당 영상은 20초가량의 짧은 분량이지만 ‘크리스마스 야간열차’의 멜로디 일부가 공개됐으며, 크레딧을 통해 작곡에 효정, 작사에는 국내 대표 작사가 서지음이 참여했음을 확인할 수 있어, 팬들의 이목이 집중되고 있다. 또, 영상 속 바닷가를 거닐고 트리 장식을 하는 등 해맑은 효정의 모습은 따뜻한 멜로디와 어우러져 보는 이로 하여금 저절로 미소 짓게 만드는 동시에 곡에 대한 기대감을 더욱 높이고 있다. 또한, 지난 8월 발매한 오마이걸 미니 10집 앨범 수록곡 ‘Love Me Like You Do’의 작사에 참여한 데 이어 이번에는 작곡에 참여하는 등 솔로 아티스트로서 음악적 역량을 넓히고 있는 효정의 행보에 귀추가 주","link":"https://m.entertain.naver.com/now/article/057/0001859986","retrieved":1733974128840},{"title":"'열혈사제2' 김형서·고규필, 'SBS 연기대상' 무대 출격","contents":"댄스팀 라치카→(여자)아이들 퍼포먼스…21일 생방송 '열혈사제2'에 출연 중인 배우 김형서(비비) 고규필 안창환이 'SBS 연기대상'을 위해 특별한 컬래버레이션 무대를 꾸민다. SBS는 12일 오는 21일 오후 8시 35분 방송하는 '2024 SBS 연기대상' 축하 무대 라인업을 공개했다. 배우 김형서 고규필 안창환, 댄스팀 라치카, 그룹 (여자)아이들이 무대에 올라 '2024 SBS 연기대상'의 열기를 더욱 끌어올릴 예정이다. 먼저 SBS 금토드라마 '열혈사제2'에서 활약 중인 김형서 고규필 안창환이 '2024 SBS 연기대상'을 위해 뭉쳤다. 이들은 올해 국내외 음원 플랫폼에서 1위를 휩쓸며 신드롬을 일으킨 '밤양갱'을 가창한다. 또한 올해 가장 핫한 댄스팀 라치카도 무대에 오른다. 라치카는 에스파 'Whiplash(위플래시)' 'Supernova(슈퍼노바)' 등의 안무를 창작한 댄스팀이다. 이들은 '연기대상'에서만 볼 수 있는 창작 캐럴 안무를 선보인다. 그뿐만 아니라 댄스팀","link":"https://m.entertain.naver.com/now/article/629/0000347119","retrieved":1733974128840},{"title":"로제, 어디서도 밝힌 적 없는 이야기 (유퀴즈)","contents":"가수 로제가 지난 11일 tvN 예능 ‘유 퀴즈 온 더 블럭’에 출연, 자신의 성장기와 음악 세계를 아우르는 다채로운 토크로 시청자들을 사로잡았다. 먼저 로제는 2024년 최고의 히트곡으로 자리 잡은 ‘APT.’의 탄생 비화를 밝혔다. 다함께 즐기기 위해 알려준 술 게임이 남다른 중독성으로 친구들을 매료시킨 것을 보고 아이디어를 얻은 것. MC 유재석과 조세호도 로제와 함께 즉석으로 ‘APT.’ 챌린지에 참여하며 현장 분위기를 달궜다. 또 로제는 ‘APT.’를 함께 가창한 글로벌 팝 스타 브루노 마스가 ‘유퀴즈’에 동반 출연하지 못해 아쉽다며 영상으로 그의 인사를 대신 전했다. 뿐만 아니라 오랜 세월 팬이었던 브루노 마스와의 컬래버가 성사된 계기가 무엇인지 비하인드 스토리를 공개해 흥미를 자극했다. 로제는 자신의 솔로 활동을 열렬히 응원해 준 블랙핑크 멤버들과의 끈끈한 우정을 전했고, 내년에 예정된 완전체 컴백에 대한 기대감을 끌어올렸다. 그런가 하면 항상 든든한 지지를 보내주는 가","link":"https://m.entertain.naver.com/now/article/382/0001168300","retrieved":1733974128840},{"title":"이장우♥조혜원 결혼 발표에...'나혼산' 측 \"하차 논의 없다\"","contents":"배우 이장우가 내년 결혼 예정이라고 발표한 가운데 '나 혼자 산다' 출연은 계속된다. 12일 MBC '나 혼자 산다' 측은 \"배우 이장우의 하차 계획은 아직 논의된 바 없다\"고 밝혔다. 앞서 11일 방송된 MBC 예능 '시골마을 이장우'에서 홍석천은 요리하는 이장우에게 \"이렇게 요리도 잘하는데 장가 안 가냐\"고 물었고, 이에 이장우는 \"저 (결혼은) 내년에 준비하고 있습니다\"고 말해 화제를 모았다. 이장우는 현재 8살 연하 배우 조혜원과 공개 열애 중이다. 두 사람은 지난해 6월 열애를 인정했다. 알려진 바에 따르면 이장우와 조혜원은 지난 2018년 방송한 드라마 '하나뿐인 내 편'에 출연해 선후배 관계로 지내다가 연인 사이로 발전했다. 장기 열애 중인 두 사람의 결혼 여부에 이목이 쏠리는 가운데, 이장우가 직접 결혼에 대한 생각을 밝히며 많은 이들의 이목을 집중시켰다. 이장우의 깜짝 결혼 발표에 그가 고정 출연 중인 '나 혼자 산다'에도 걱정이 이어졌다. '나 혼자 산다'는 혼자","link":"https://m.entertain.naver.com/now/article/213/0001320244","retrieved":1733974128842},{"title":"봉사활동하러 온 정해인, 착한 마음씨에 감사장 수여[O! STAR 숏폼]","contents":"12일 오전 서울 마포구 염리종합사회복지관에서 행복공감봉사단과 배우 정해인이 함께하는 봉사활동이 진행됐다. 이날 봉사활동은 150여명의 이웃들에게 특식을 배식하고 거동이 어려운 장애인들의 식사 보조 봉사를 하며 온기를 나눴다.  /cej@osen.co.kr","link":"https://m.entertain.naver.com/now/article/109/0005211056","retrieved":1733974128842},{"title":"뽀뽀까지 했는데…로제, 브루노 마스와 영상통화 실패에 \"실망이야\" 폭소 ('유퀴즈')","contents":"그룹 블랙핑크 로제가 팝스타 브루노 마스에 전화를 시도했지만, 결국 불발돼 웃음을 자아냈다. 11일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'에서는 로제가 출연해 히트곡 'APT.'(아파트)를 통해 협업한 브루노 마스를 언급했다. 로제는 \"브루노도 원래 같이 오려고 했다. 내가 '유퀴즈' 얘기해서 같이 오기로 했는데 비자 문제 때문에 못 왔다. 되게 아쉬워 하고 있다\"라며 전화를 걸었다. 그러나 브루노 마스는 전화를 받지 않았고, 로제는 전화가 올 거라고 휴대폰을 손에 쥐고 있어 웃음을 자애냈다. 로제는 브루노 마스가 한국 활동에 적극적이라면서 그와 만나게 된 과정을 설명했다. 로제는 \"브루노 마스 팬이라서 콘서트도 갔다. 애프터 파티에 브루노 마스가 왔다고 해서 후드티에 모자 쓰고 갔는데 내가 오기 전에 갔다고 하더라\"라고 말해 주위를 폭소케 했다. 로제는 \"1년 뒤에 내가 얘기 중인 미국 레이블에 브루노가 소속돼 있었다. '컬래버를 하시진 않겠죠'라고 물었는데 곡 3개를 보내달","link":"https://m.entertain.naver.com/now/article/312/0000692573","retrieved":1733974128843},{"title":"김효진 이어 조혜련도 서경석 짝사랑 “서울대라 좋아해, 아니면 아웃”(차은수)","contents":"개그우먼 김효진에 이어 조혜련도 서경석을 짝사랑했다고 고백했다. 12월 11일 공개된 채널 '얼굴천재 차은수'에는 '엄마 친구들이랑 39금 토크 [EP 조혜련 김효진]'이라는 제목의 영상이 게재됐다. 조혜련은 \"서경석한테는 대시했나. 서울대 나와서 좋아했나\"라는 차은수(박명수) 질문에 \"대시했는데 이뤄지지는 않았다. 서울대 나와서 좋아했다. 서울대 안 나왔으면 아웃이다. 서강대까지는 괜찮다. 다른 대학에 정말 미안하다\"고 답해 웃음을 자아냈다. \"이모도 한양대 연극영화과 나왔는데 엄청 들어가기 어려운 곳이지 않나\"라는 말에는 \"그런데 우리의 머릿속에는 'SKY'(서울대, 고려대, 연세대)에 대한 로망이 있었다. (서경석의) 얼굴은 그렇게 좋아하는 스타일은 아니었다. 서울대로 싹 가려졌다. (개그 코너 안에서) 엄마랑 아들로 부딪치는 장면이 많았는데 그러면서 (사랑의) 싹이 튼 거다. 두 세 달 정도였던 것 같다. 엄마가 아들을 봐야 되는데 두근 두근 하더라\"며 짝사랑 당시를 떠올렸다","link":"https://m.entertain.naver.com/now/article/609/0000931481","retrieved":1733974128845},{"title":"서하준, 尹 대국민 담화에 “아침부터 참 쓰네” 비판","contents":"배우 서하준이 윤석열 대통령의 대국민 담화에 씁쓸함을 드러냈다. 서하준은 12월 12일 소셜미디어를 통해 \"아침부터 참 쓰네\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 TV 화면을 향해 테이크아웃 커피잔을 들어 올리고 있는 서하준의 모습이 담겨있다. TV 화면에서는 윤 대통령의 대국민 담화 방송이 나오는 중. 서하준은 중의적인 표현으로 윤 대통령의 담화에 대한 분노를 드러냈다. 앞서 이날 윤 대통령은 대국민 담화를 통해 \"비상계엄 조치는 대한민국의 헌정 질서와 국헌을 망가뜨리려는 것이 아니라 국민들에게 망국의 위기 상황을 알려드려 헌정 질서와 국헌을 지키고 회복하기 위한 것이다. 저를 탄핵하든 수사하든 저는 이에 당당히 맞설 것\"이라며 임기 단축 및 자진 사퇴를 따를 생각이 없다고 밝혔다. 이에 연예인들도 목소리를 내고 있다. 뮤지컬 배우 정영주도 같은 날 소셜미디어를 통해 \"대단하십니다! 정!말! 대다나다!!!!\"라며 분노를 표출한 바 있다. 한편 서하준은 지난 6월","link":"https://m.entertain.naver.com/now/article/609/0000931480","retrieved":1733974128846},{"title":"최태성→류수영, 조선으로 타임슬립…이순신 한 끼 파헤친다 (유별난 역사 한 끼)","contents":"‘유별난 역사 한 끼’에서 조선의 명장, 충무공 이순신의 특별한 한 끼가 공개된다. 12일 첫 방송되는 tvN STORY ‘유별난 역사 한 끼’에서는 임진왜란을 승리로 이끈 이순신 장군의 밥상을 찾아 통영으로 떠난다. ‘역사 커뮤니케이터’ 최태성, 배우 류수영, 배우 유라와 더불어 배우 박호산이 게스트로 출연, 400여 년 전 이순신 장군이 맹위를 떨쳤던 조선시대로 타임슬립을 펼칠 계획이다. 이날 ‘큰별쌤’ 최태성과 박호산, 류수영, 유라는 이순신 장군의 밥상을 생생하게 재현할 명인의 집을 방문한다. 역사 속 이순신 장군이 먹었던 세 끼를 직접 맛보며, 상상도 하지 못한 특별한 한식의 매력을 느끼는 동시에 그 안에 담긴 의미도 되새겨 볼 예정인 것. 먼저 최태성은 ‘통영’의 지명 유래를 시작으로, ‘난중일기’의 단골 손님인 ‘술’에 대한 이야기를 소개한다. 이순신 장군이 군사들에게 술 천팔십 동이를 먹인 기록을 공개, 모두를 놀라게 만든 가운데 그 이면에 숨어 있는 이순신의 애민정신","link":"https://m.entertain.naver.com/now/article/311/0001805878","retrieved":1733974128848},{"title":"‘늦깎이 아빠’ 박수홍, 밤샘 육아에 초췌 “한숨도 못자”(‘슈돌’)","contents":"‘슈퍼맨이 돌아왔다’ 박수홍이 본격 육아를 시작했다. 지난 11일 방송된 KBS2 예능프로그램 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에서는 ‘늦깎이 아빠’ 박수홍이 현실 육아에 고군분투하는 모습이 전파를 탔다. 이날 딸 재이가 딸꾹질을 멈추지 않자 박수홍은 침착하게 분유를 먹이고 재웠다. 그것도 잠시, 박수홍은 1시간 만에 깬 재이를 달래고, 응가를 수습하며 땀을 뻘뻘 흘렸다. 이후 1시간마다 우렁차게 우는 재이 덕분에 박수홍은 6시까지 밤샘 육아를 펼쳤고 “정말 단 한숨도 못 잤다”라며 초췌한 모습을 보였다. 동시에 박수홍은 “힘든데 행복해”라며 고된 육아 속에서도 재이의 웃음 덕분에 행복한 육아의 참맛을 전했다. 한편 2021년 비연예인 김다예 씨와 결혼한 박수홍은 지난 10월 14일 첫 딸을 얻었다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005412464","retrieved":1733974128851},{"title":"‘S대’ 정은혜 아나, 카리나 쌍둥이급 미모+심지어 모태 미녀","contents":"KBS 정은혜 아나운서가 아름다운 미모로 화제다. 정은혜 아나운서는 최근 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'에 신입 아나운서로 출연해 이목을 끌었다. 특히 그룹 에스파 멤버 카리나를 닮은 화려한 외모가 화제가 됐다. 1996년 4월생으로 만 28세 정은혜 아나운서는 서울대학교 응용생물화학부를 졸업해 50기 KBS 아나운서로 입사했다. '사장님 귀는 당나귀 귀' 출연 이후 지성과 미모를 겸비한 신입 아나운서로 궁금증을 모으고 있으며, 개인 채널 팔로워 수는 6만명에 이른다. 어린이날을 기념해 공개한 어린 시절 사진으로 모태 미녀임을 인증하기도 했다. 한편 '사장님 귀는 당나귀 귀'는 매주 일요일 오후 4시 40분에 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000931479","retrieved":1733974128853},{"title":"KT 자회사 대표 인선 막바지…KT스튜디오지니 정근욱 대표(종합)","contents":"KT가 KT스튜디오지니, KT엠모바일 등 자회사의 신임 대표 인선을 속속 마무리 짓고 있다. 12일 콘텐츠 업계에 따르면 KT의 콘텐츠 자회사로 이른바 '우영우 신드롬'을 일으켰던 KT스튜디오지니 신임 대표에 정근욱 메리크리스마스 부사장이 선임됐다. 연세대 경영학과를 졸업하고 미국 워싱턴주립대 경영대학원(MBA)을 졸업한 정 신임 대표는 2006년 마이크로소프트 상무, 2017년 쇼박스 운영본부장을 거쳐 2018년부터 메리크리스마스 부사장으로 일했다. 메리크리스마스는 영화를 중심으로 드라마, 웹 콘텐츠 등의 영상 콘텐츠를 제작, 투자·배급하는 회사로 승리호, 연애혁명 등을 제작했다. KT스튜디오지니는 음악 스트리밍 플랫폼 지니뮤직, 전자책 플랫폼 밀리의서재, 지식재산권(IP) 플랫폼 스토리위즈 등 KT그룹 미디어 콘텐츠사들을 자회사로 둔 중간 지주사 역할을 한다. 아울러 KT의 알뜰폰 계열사 KT엠모바일의 신임 대표로는 구강본 KT 서부고객본부장 상무가 선임됐다. KT의 유통 전문","link":"https://m.entertain.naver.com/now/article/001/0015101429","retrieved":1733974128855},{"title":"Comedy duo Kim Jun-ho and Kim Ji-min set to wed next year","contents":"Comedians Kim Jun-ho and Kim Ji-min are set to tie the knot next year, according to their agency, JDB Entertainment, on Wednesday. \"Kim Jun-ho popped the question, and the wedding is set for next year, but the specific date has yet to be confirmed,\" JDB Entertainment told local media. Kim Jun-ho proposed to Kim Ji-min while filming the variety show “My Little Old Boy” (2016–), and she accepted his proposal, according to local media. The two comedians are signed to the same agency and both","link":"https://m.entertain.naver.com/now/article/640/0000062901","retrieved":1733974128856},{"title":"'신랑수업' 김일우, 박선영 향한 속마음?! '사랑꾼' 면모","contents":"배우 김일우가 설렘을 전했다. 김일우는 지난 11일 방송한 채널A 예능 프로그램 '요즘 남자 라이프 신랑수업'(이하 '신랑수업')에서 배우 박선영과 서태화의 식당에 방문해 데이트를 즐겼다. 이날 김일우는 박선영을 향한 속마음을 밝혔다. 그는 박선영과 결혼하면 어떨 거 같냐는 질문에 \"결혼하면 재미있을 거 같다\"며 \"옆에 있으면 좋은 일이 생길 거 같다\"고 진심을 전해 시청자들을 미소 짓게 만들었다. 김일우의 세심한 행동도 눈길을 끌었다. 김일우는 차에서 가져온 빵을 꺼내 박선영, 서태화와 나눠 먹었다. 그는 이전에 박선영이 단 음식과 크루아상을 좋아한다는 말을 기억하고, 새벽부터 빵집에 방문해 구매해 왔다. 또한 추워하는 박선영을 위해 따뜻한 차를 따라줘 훈훈함을 자아냈다. 이 밖에도 김일우의 깜짝 고백은 놀라움을 자아냈다. 남산에서 데이트를 즐기는 김일우와 박선영을 본 시민은 \"잘 어울린다\"고 외쳤다. 이에 김일우는 \"저희 사귄다\"고 말해 보는 이들의 설렘을 유발했다. 김일우는 '","link":"https://m.entertain.naver.com/now/article/014/0005281327","retrieved":1733974128863},{"title":"11㎏ 감량 신봉선 인간관계 상처 많나 “인생 자체를 부정하지 않았으면”","contents":"코미디언 신봉선이 위로가 되는 글을 공유했다. 12월 11일 신봉선은 소셜 계정에 한 작가의 글귀를 업로드했다. 신봉선이 감명 깊게 읽은 글귀에는 '사람을 만나면서 후회는 있을 수 있으나 인생 자체를 부정하지 않았으면 좋겠어. 사람을 만나면서 상처는 받을 수 있으나 너 자신을 자책하지 않았으면 좋겠어. 사람을 만나면서 후회와 상처로 생각은 많아질 수 있으나 그것이 너의 전부가 되지 않았으면 좋겠어'라는 내용이 담겼다. 한편 신봉선은 다이어트 성공 후 물오른 미모로 연일 화제를 모으고 있다. 신봉선은 지난해 체지방만 11㎏을 감량했다고 밝혔다. 신봉선은 테니스, 수영 등 운동을 병행한 건강한 다이어트로 자기관리 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000931478","retrieved":1733974128864},{"title":"'흑백요리사' 조셉, 고삐 풀린 삼겹살 먹방…김준현, 군침 '줄줄' (어서와 한국은)","contents":"셰프 데이비드의 삼겹살 먹방에 김준현이 군침을 흘린다. 12일 방송하는 MBC에브리원 '어서와 한국은 처음이지?'의 연말 특집 '셰프의 노포 투어'에서는 '흑백요리사'에 출연한 조셉 셰프와, 그의 절친 데이비드가 한밤의 고기 파티를 벌인다. 이날 조셉, 데이비드는 숙소로 돌아가는 길에 우연히 화려한 장작불 불멍은 물론, 직화 삼겹살까지 구워 먹을 수 있는 식당을 발견한다. 월요일 밤에도 손님들로 꽉 차 있는 가게에 단번에 맛집 포스를 느끼는데. 점심을 먹은 지 2시간밖에 지나지 않은 시간, 데이비드는 삼겹살을 끊임없이 집어 먹으며 고기 벌크 업에 돌입한다. 제대로 고삐 풀린 데이비드의 삼겹살 먹방에 MC 김준현은 \"대단하다\"라며 칭찬은 기본, 군침까지 꿀꺽 삼켰다는 후문이다. 한편, 조셉은 삼겹살의 맛 비법을 찾아 고기 겉면에 뿌려진 특별 시즈닝 분석에 나서는 모습으로 셰프 포스를 물씬 풍긴다. 이후 조셉은 데이비드와 불 앞에 옹기종기 모여 앉아 담소를 나누며, 연일 간의 노포 투어","link":"https://m.entertain.naver.com/now/article/311/0001805873","retrieved":1733974128868},{"title":"\"결혼하면 재미있을 것\"…'신랑수업' 김일우, 박선영 향한 '깜짝 고백'","contents":"배우 김일우의 사랑꾼 면모가 빛을 발했다. 김일우는 지난 11일 방송한 채널A 예능 프로그램 '요즘 남자 라이프 신랑수업'(이하 '신랑수업')에서 배우 박선영과 서태화의 식당에 방문해 데이트를 즐겼다. 이날 김일우는 박선영을 향한 속마음을 밝혔다. 그는 박선영과 결혼하면 어떨 거 같냐는 질문에 \"결혼하면 재미있을 거 같다\"며 \"옆에 있으면 좋은 일이 생길 거 같다\"고 진심을 전해 시청자들을 미소 짓게 만들었다. 김일우의 세심한 행동도 눈길을 끌었다. 김일우는 차에서 가져온 빵을 꺼내 박선영, 서태화와 나눠 먹었다. 그는 이전에 박선영이 단 음식과 크루아상을 좋아한다는 말을 기억하고, 새벽부터 빵집에 방문해 구매해 왔다. 또한 추워하는 박선영을 위해 따뜻한 차를 따라줘 훈훈함을 자아냈다. 이 밖에도 김일우의 깜짝 고백은 놀라움을 자아냈다. 남산에서 데이트를 즐기는 김일우와 박선영을 본 시민은 \"잘 어울린다\"고 외쳤다. 이에 김일우는 \"저희 사귄다\"고 말해 보는 이들의 설렘을 유발했다.","link":"https://m.entertain.naver.com/now/article/030/0003267064","retrieved":1733974128879},{"title":"SM·MBC 손잡았다…버추얼 산업 발전 MOU 체결 \"나이비스 콘텐츠 협업\"","contents":"SM엔터테인먼트(이하 SM)가 MBC와 미디어·콘텐츠 분야 버추얼 산업 발전을 위한 업무협약(MOU)을 체결했다. SM은 11일 오후 상암동 MBC 사옥에서 MBC와 '미디어·콘텐츠 분야 버추얼 산업 발전'을 위한 업무 협약식을 진행, 이날 협약식에는 탁영준 SM 공동대표와 박준영 SM 최고크리에이티브책임자(CCO), 안형준 MBC 대표이사, 전진수 MBC 예능 본부장, 노시용 MBC 버추얼콘텐츠사업TF장 등이 참석해 자리를 빛냈다. 이번 업무협약에 따라 SM과 MBC는 미디어·콘텐츠 분야 버추얼 산업 발전 및 SM의 첫 버추얼 아티스트 나이비스의 IP를 활용한 콘텐츠의 제작을 통해 상호 협력하여 공동의 목표를 달성하고 지속 가능한 성과를 이룰 계획으로, 추후 나이비스의 '쇼! 음악중심' 출연 등 다양한 방식의 협업도 펼칠 예정이다. SM 탁영준 공동대표는 \"SM에서는 나이비스만의 가치를 만들어 가기 위해 노력하고 있고 그러한 노력 덕분에 오늘 이렇게 SM과 MBC가 함께 미래를 만","link":"https://m.entertain.naver.com/now/article/477/0000525437","retrieved":1733974128881},{"title":"박명수도 로제 ‘아파트’에 푹 빠졌나 “브루노 마스 스타일 강추” (라디오쇼)","contents":"개그맨 박명수가 브루노 마스를 동경하는 청취자에게 조언했다. 12월 12일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 DJ 박명수가 청취자와 소통하는 시간을 가졌다. 이날 박명수는 \"브루노 마스가 로제의 '아파트' 뮤직비디오에서 수염 기르고 가죽옷 입은 모습이 너무 멋있어 보인다. 제가 나이가 마흔인데 따라 해도 되겠냐\"는 청취자의 사연에 \"무조건 따라 해야 한다. 유행을 잘 따라가야 힙하다는 소리를 들을 수 있다\"고 생각을 밝혔다. 이어 \"브루노 마스 느낌이 나는지가 중요한데 그런 느낌이 날 것 같으면 도전해 봐라. 저는 적극 강추다. 그렇게 해서 내가 즐거우면 좋은 것\"이라며 \"브루노 마스가 파마머리 아닌가. 파마 잘못되면 머리 빠지니까 탈모케어세트 보내드리겠다\"고 덧붙여 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000931477","retrieved":1733974128882},{"title":"101만 ‘소방관’ 서민주 “영화 찍고 불구경이란 말 금기어 됐어요”[EN:인터뷰]","contents":"“‘소방관’ 찍고 농담이라도 불구경이란 말을 못 하겠더라고요. 인생 금기어가 된 거죠. 요즘처럼 건조할 땐 더 더욱 불조심, 가스 조심해주셔야 합니다.” 배우 서민주(36)가 영화 ‘소방관’ 출연 소감을 밝혔다. 극 중 서부소방서 소방관 효종(오대환)의 동생이자 119 구조대원 기철(이준혁)의 예비 신부 효민 역. 서브 플롯이지만 장영남과 함께 목숨 걸고 화마와 싸우는 소방 가족 여성 캐릭터를 섬세하게 담아내 눈길을 끌었다. ‘소방관’은 곽도원 리스크가 있었지만, 개봉 1주일 만인 12월 11일까지 101만 6,154명이 관람했다. “감독님을 비롯해 9명의 스태프 앞에서 30분간 오디션을 봤어요. 근데 보름이 지나도록 연락이 없는 거예요. 떨어졌구나 낙담하고 있었는데 인물 조감독님한테 출연 확정 소식을 들었어요. 곧장 청주에 계신 부모님께 전화했죠.” 서민주는 울산에서 4~5회차 촬영했고, 가장 기억에 남는 에피소드로 곽경택 감독에게 받은 용돈 이야기를 꺼냈다. 크랭크 인을 앞두고","link":"https://m.entertain.naver.com/now/article/609/0000931476","retrieved":1733974128884},{"title":"'미스쓰리랑' 박지현 \"너 나 꼬시냐\" 사투리 플러팅→고득점 획득까지 '갓벽'","contents":"가수 박지현이 '미스쓰리랑'에 출연해 여심을 뒤흔들었다. 박지현은 지난 11일 방송된 TV조선 '미스쓰리랑'에 출연해 '미스터트롯2' 주역들과 함께 흥미로운 노래 대결을 펼쳤다. 이날 '도장 깨러 왔습니다 3탄: 오빠 아직 살아있다' 특집에서 박지현은 오프닝부터 저절로 눈이 가는 훈훈한 비주얼과 화려한 쇼맨십으로 주목을 받았다. 대결을 앞두고 박지현은 \"승리에 목말라 있다. 꼭 이기고 갈 겁니다\"라며 불타는 승부욕을 드러냈다. 이어 정서주를 상대로 대결을 펼치게 된 박지현은 팬들 앞에서 사투리 플러팅을 쏟아내며 여심을 사로잡았다. '첫사랑 비주얼'을 자랑한 박지현은 정서주, 나영과 상황극에 돌입, \"지금 너 나 꼬시냐\"라는 대사로 또 다시 사투리를 구사해 시청자들을 웃게 했다. 본격적인 대결이 펼쳐지자, 박지현은 현인 '꿈속의 사랑'을 선곡, 시원한 창법과 스탠딩 마이크를 활용한 댄스를 깔끔하게 소화해 눈호강, 귀호강을 한꺼번에 안겼다. 남다른 끼로 스튜디오를 들썩이게 한 박지현은","link":"https://m.entertain.naver.com/now/article/477/0000525436","retrieved":1733974128885},{"title":"'47세' 전현무, 과잠 입은 충격 비주얼 공개…젊어 보이고 싶은 '무리수' ('대학가요제')","contents":"'TV조선 대학가요제'가 시청자의 손으로 직접 뽑는 새로운 대학생 스타의 탄생을 앞두고 기대감에 술렁이고 있다. 결승전을 위한 특별 무대들이 예고됐다. 오늘(12일) 밤 생방송으로 진행되는 'TV조선 대학가요제'에서는 3개월간 치러진 전쟁 같은 승부의 마지막을 장식할 대망의 결승전이 펼쳐진다. 세상에 처음 소개되는 TOP 10의 창작곡 대결과 함께 2024년 유일한 대학생 오디션 'TV조선 대학가요제'의 최후의 승자가 탄생하게 된다. 여기에는 '어벤져스 심사위원 군단' 김형석, 김현철, 윤상, 김태우, 하동균, 김이나, 임한별, 소유와 함께 '명곡 제조기' 천재 아티스트 이적이 스페셜 심사위원으로 합류한다. 'TV조선 대학가요제' 결승전은 심사위원 점수 900점과 관객 점수 100점을 합친 '현장 점수' 1000점, 실시간 문자 투표와 온라인 사전 투표 점수를 합산한 '대국민 점수' 1000점 총 2000점 만점으로 집계된다. 특히 '대국민 점수'가 전체 점수의 반을 차지할 정도로","link":"https://m.entertain.naver.com/now/article/312/0000692572","retrieved":1733974128887},{"title":"에스파·뉴진스·영탁·이찬원, ‘MBC 가요대제전’ 출격…1차 라인업 공개","contents":"전 세대의 심장을 두드릴 워너비 아티스트들이 ‘2024 MBC 가요대제전’에 출격한다. 오는 12월 31일(화) 방송될 ‘2024 MBC 가요대제전 WANNABE’가 2024년의 화려한 피날레를 장식할 1차 라인업을 공개했다. 10년 연속 ‘MBC 가요대제전’을 빛내고 있는 임윤아와 5년 만에 ‘MBC 가요대제전’의 MC로 돌아와 2년 연속 자리를 지키게 된 샤이니 민호, 데뷔 최단기간 공중파 시상식 MC로 데뷔하게 된 TWS(투어스) 도훈이 진행을 맡은 가운데 풍성한 무대를 선사할 아티스트 라인업으로 기대감을 높이고 있다. 1차 라인업에는 aespa, ATEEZ, BOYNEXTDOOR, DAY6, ENHYPEN, ITZY, IVE, NCT 127, NCT DREAM, NCT WISH, NewJeans, PLAVE, RIIZE, Stray Kids, TOMORROW X TOGETHER, TWS(투어스), ZEROBASEONE, (여자)아이들, 영탁, 이찬원, 태민 등 세대를 불문한","link":"https://m.entertain.naver.com/now/article/057/0001859980","retrieved":1733974128888},{"title":"'40세' 김대호, ♥하지원과 핑크빛 터지더니…해외 매물 탐색 나서 \"우리나라 15배\" ('홈즈')","contents":"김대호와 육중완이 '몽탄 신도시' 아파트를 들여다본다. 앞서 김대호는 '대장이 반찬'에 하지원과 출연해 핑크빛을 그리기도 했다. 오늘(12일) 방송되는 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 토박이와 떠나는 '지역 임장 강릉편'의 2탄이 방송된다. 이번 주는 지역 토박이와 함께 전국 팔도 임장 투어를 떠나는 '지역 임장-강릉 편' 2탄으로 지난 주 김숙이 강릉 토박이 윤정수와 함께 강릉 임장기가 방송됐다. 2015년 가상부부로 예능 프로그램을 촬영하며, 쇼윈도 부부의 케미를 보여줬던 두 사람은 9년이라는 세월이 무색할 정도로 완벽한 중년부부의 케미를 보여줘 모두를 설레게 한다. 다양한 외국 집의 시세를 살펴보는 '구해줘! 지구촌집'이 방송된다. 그 동안 '홈즈'는 '글로벌 시세체크'를 통해 호주와 미국 뉴욕 그리고 홍콩, 마카오에 위치한 다양한 매물들의 시세를 공개해 화제를 모았다. 이번에는 '집 보러왔는 대호'의 김대호가 가수 육중완과 '몽골'로 글로벌 임장을 떠난다. 칭기","link":"https://m.entertain.naver.com/now/article/312/0000692571","retrieved":1733974128890},{"title":"이순재 건강 악화에도 연기 투혼, 생애 첫 KBS 연기대상 받나","contents":"배우 이순재가 KBS 연기대상을 받을까. ‘2024 KBS 연기대상’ 1차 티저가 12월 12일 공개됐다. 앞서 2년 연속 MC 자리를 꿰찬 장성규, 내년 방영 예정인 KBS 2TV 새 드라마 ‘남주의 첫날밤을 가져버렸다’에 출연하는 서현, 배우 문상민이 ‘2024 KBS 연기대상’을 이끌 MC로 확정됐다. 이와 함께 공개된 1차 티저에는 ‘KBS 연기대상’ 영광의 순간부터 KBS 안방극장을 책임진 배우들의 열연 모먼트, ‘2024 KBS 연기대상’ 관전 포인트까지 담겨 있다. 1차 티저는 대상 수상자를 추적하는 월화드라마 ‘멱살 한번 잡힙시다’ 김하늘의 모습으로 시작해 수목드라마 ‘개소리’ 속 국민배우 이순재의 대상 수상 불발 에피소드가 이어져 웃음을 유발한다. 극 중 트로피를 품에 안지 못했던 이순재가 ‘2024 KBS 연기대상’에서 대상을 수상하고 KBS 역대 최고령 수상 기록을 경신할 수 있을지 궁금증이 모아진다. 자체 최고 시청률 21.4%를 기록하며 유종의 미를 거둔 ‘미","link":"https://m.entertain.naver.com/now/article/609/0000931475","retrieved":1733974128891},{"title":"'열혈사제2' 비비·고규필·안창환, '밤양갱' 부른다…SBS 연기대상 축하무대 출격","contents":"올 한 해 SBS의 흥행작이 잇따라 터지며 관심이 폭발하고 있는 ‘2024 SBS 연기대상’의 축하무대 라인업이 공개됐다. 먼저, '2024 SBS 연기대상'을 축하하기 위해 ‘열혈사제2’의 새로운 멤버로 열연하며 다채로운 매력을 보여준 김형서(비비)가 구담져스 멤버 고규필, 안창환과 함께 역대급 콜라보 무대를 꾸민다. 특히, 올해 국내외 음원 플랫폼에서 1위를 휩쓸며 신드롬을 일으킨 ‘밤양갱’ 을 라이브로 선보일 것으로 전해져 더욱 기대가 모여진다. 또한 2024년 가장 핫한 댄스팀 라치카가 연기대상의 그랜드 오프닝 쇼를 연다. 라치카는 에스파 ‘Whiplash’, ‘Supernova’ 와 아이브 ‘I AM’ 등을 안무했으며 최신 트렌드를 이끌고 있는 댄스팀이다. 이들은 연기대상에서만 볼 수 있는 창작 캐럴 안무로 분위기를 한껏 끌어올릴 예정이다. '라치카’의 멤버들이 무대 곳곳에서 깜짝 등장하며 K팝 안무 리믹스 퍼포먼스를 예고해 기대감을 고조시킨다. 또 올 한 해를 뜨겁게 빛낸","link":"https://m.entertain.naver.com/now/article/311/0001805868","retrieved":1733974128893},{"title":"박한별 ‘버닝썬 유죄’ 남편 품더니 “사는 방식은 생각에 의해 결정된다”","contents":"배우 박한별이 근황을 전했다. 12월 10일 박한별은 개인 소셜미디어를 통해 최근 사진을 갈무리한 게시물을 올렸다. 사진 속 박한별은 두꺼운 외투에 볼캡을 착용하고 수수한 미모를 뽐내고 있다. 또한 \"우리가 사는 방식은 우리의 생각에 의해 결정된다\"는 책 글귀를 찍은 사진을 공유해 시선을 모았다. 앞서 박한별은 올해 4월 라이즈엔터테인먼트와 전속 계약을 체결하고 5년 만에 활동 복귀를 예고했으나 지난 10월 \"현재 저는 그 회사 소속이 아니\"라고 입장을 밝혔다. 한편 박한별은 2017년 전 유리홀딩스 대표 유인석과 결혼해 슬하에 두 아들을 두고 있다. 박한별은 남편이 클럽 버닝썬 게이트에 연루된 사실이 알려지며 연예계 활동을 중단, 2019년 4월 종영한 드라마 '슬플 때 사랑한다' 이후 공식 활동 없이 개인 채널 등을 통해 팬들과 소통 중이다. 박한별의 남편 유인석은 2020년 12월 버닝썬 관련 혐의로 징역 1년에 집행유예 3년을 선고받았으며, 2021년 12월에는 빅뱅 전 멤버","link":"https://m.entertain.naver.com/now/article/609/0000931474","retrieved":1733974128894},{"title":"김효진, 서경석 짝사랑 인정 “진심으로 좋아해, 교제는 이윤석 동생과”(차은수)","contents":"개그우먼 김효진이 짝사랑의 진실을 고백했다. 12월 11일 공개된 채널 '얼굴천재 차은수'에는 '엄마 친구들이랑 39금 토크 [EP 조혜련 김효진]'이라는 제목의 영상이 게재됐다. 차은수(박명수)는 \"제 생각에는 김효진 이모가 서경석을 좋아했는데 서경석이 안 되니까 이윤석을 좋아하고 이윤석이 안 되니까 이윤석 동생을 좋아하고 맞죠? 얼마나 연예인을 좋아했으면 연예인 동생까지 만나나\"라고 했다. 그러자 김효진은 \"내가 정확하게 정리할게. 서경석 씨를 좋아한 건 공개적으로 인정하고 진심으로 좋아했다. 대시는 안 했다. 고백 절대로 안 했다. 경석이 오빠도 먼 훗날 시간이 한참 흐로고 난 다음에 내가 자기를 좋아했던 걸 안 거다. 이건 정말 팩트\"라며 \"이윤석 씨는 절대로 좋아하지 않았다. 이윤석 씨를 좋아한 게 아니고 (이윤석 동생과) 건강한, 건전한 교제가 있었다. 좋은 사람이었기 때문에. 서로 다 잘 살고 있다. 늘 응원한다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000931473","retrieved":1733974128895},{"title":"박명수 \"지금 타깃 되면 안 돼…'어떤 시국인데?' 할 수도\"","contents":"방송인 박명수하 한 청취자의 고민에 조용한 연말연시를 보내라고 조언했다. 12일 오후 방송한 KBS Cool '박명수의 라디오쇼'에는 DJ 박명수가 출연해 이야기를 나눴다. 이날 한 청취자가 \"연말 파티에 연예인 같은 화려한 튜브톱 원피스를 입을까, 얌전한 원피스 입을까\"라고 고민을 보내자 박명수는 \"연말연시 조용히 넘어가는 게 좋다\"라고 답했다. 이어 \"튀면 '지금 상황 판단을 한거야 만 거야' 하는 말이 나온다\"라며 \"튜브톱 원피스를 입고 어깨에 숄을 두르고 가서 분위기를 보고 결정하자\"라고 해결책을 내놓았다. 박명수는 \"지금 괜히 타깃이 되면 안 된다\"라며 \"'어떤 시국인데 저런걸 입고 다녀?' '정신이 있는 거야 없는 거야'라는 소리를 들을 수 있다\"라고 했다.","link":"https://m.entertain.naver.com/now/article/421/0007963158","retrieved":1733974128897},{"title":"박명수, 연말파티룩 사연에 “분위기 안 좋아, 얌전히 입어야” 탄핵 정국 또 언급 (라디오쇼)","contents":"개그맨 박명수가 청취자에게 진심이 담긴 조언을 건넸다. 12월 12일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 DJ 박명수가 청취자와 소통하는 시간을 가졌다. 이날 박명수는 연말파티를 앞두고 튜브톱 드레스를 입을지 고민하는 한 청취자를 향해 \"지금 분위기가 튜브톱 입으면 안 좋다. 연말연시 아무 일 없게 넘어가는 것이 좋다. 괜히 튀어서 '쟤는 상황판단을 하는 거야?'라고 타깃이 될 수 있다\"며 윤석열 대통령의 탄핵 정국을 간접적으로 언급했다. 그러면서 \"혹시 튜브톱 드레스를 입으면 어깨 위에 숄을 걸쳐라. 축제 분위기면 숄을 벗고, 연말 분위기가 안 나고 사람들 드레스코드가 어두우면 숄로 꽁꽁 싸매라\"며 \"괜히 타깃이 되지 마라\"고 재차 강조해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000931472","retrieved":1733974128898},{"title":"웨이브 올해의 효자 콘텐츠는 '피의 게임 시즌3'","contents":"2024 어워즈 발표…'나혼산', '런닝맨' 꺾고 시청시간 1위로 올 한해 국내 온라인 동영상 서비스(OTT) 웨이브의 최고 효자 콘텐츠로 오리지널 예능 프로그램 '피의 게임 시즌3'(이하 피의 게임3)이 꼽혔다. 웨이브는 12일 '2024년 웨이브 어워즈' 결과를 발표하며 올해 신규 유료 가입 견인 1위 콘텐츠는 '피의 게임3'이라고 밝혔다. 이는 신규 유료 가입자가 가입 후 첫 번째로 시청한 프로그램의 데이터를 합산해 따진 것이다. 드라마 '지옥에서 온 판사', '열혈사제 시즌2', 웨이브 오리지널 예능 '연애남매' 등이 각각 2∼4위에 올랐다. 꾸준히 인기를 끌어온 예능 '나 혼자 산다', '런닝맨', 장나라 주연의 이혼 변호사 소재 드라마 '굿파트너', 오리지널 예능 '더 커뮤니티', 시사교양 '꼬리에 꼬리를 무는 그날 이야기', 예능 '신들린 연애'가 그 뒤를 이었다. 총시청 시간을 기준으로 따져보면 예능 '나 혼자 산다'가 전체 영상 주문형 비디오(VOD) 가운데 1위를","link":"https://m.entertain.naver.com/now/article/001/0015101337","retrieved":1733974128899},{"title":"한가인 딸 영재 맞네 “테스트 너무 쉬워”…빼닮은 아들도 놀라워","contents":"한가인 딸 영재 맞네 “테스트 너무 쉬워”…빼닮은 아들도 놀라워 연기자 한가인이 의외로 아이큐 테스트에서 헤매는 모습을 보였다. 11일 한가인의 유튜브 채널 ‘자유부인 한가인’에는 ‘한가인 다 틀린 문제 1초 만에 맞혀버리는 영재 딸 클라스 (+아들 최초 인터뷰)’ 영상이 게재됐다. 이날 한가인은 제작진이 아이큐 테스트를 제안하자 “주입식 교육을 굉장히 오래 받은 사람이라 시키는 건 잘하는데 뭔가 창의적으로 하는 것을 잘 못한다. 내 과대포장을 알 수 있을 것”이라며 “부담스럽다. ‘문제적 남자’ 같은 프로그램 채널 고정해본 적이 없다. 그런 거 너무 싫다”고 거부감을 표했다. 아이큐 테스트는 멘사 회원 테스트 워밍업 버전이었지만 한가인은 10개 문제 가운데 하나도 풀지 못한 채 8번까지 넘어갔다. 시간제한 없이 진행했지만 결국 세 문제만 맞혔다. 한가인은 “우리 딸이 이런 문제를 풀 때 ‘모르겠다’고 하면 ‘집중해봐. 규칙이 있는데 생각하는 것을 왜 싫어하니’하고 (잔소리) 했는데","link":"https://m.entertain.naver.com/now/article/382/0001168293","retrieved":1733974128901},{"title":"임지연, 고고하고 당당한 모습 뒤 숨겨진 불안함 ('옥씨부인전')","contents":"임지연이 ‘옥씨부인전’을 더욱 빛내고 있다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)에서 거짓된 삶을 통해 진짜 자신의 삶을 개척해나가고 있는 가짜 옥태영 캐릭터를 섬세하면서도 강렬하게 채워내고 있는 임지연의 활약이 시청자들을 사로잡고 있다. 특히 처절한 노비와 우아한 아씨의 극과 극 비주얼을 자유자재로 표현하며 연기 변신을 펼치고 있다. 제작발표회에서도 “후회 없이 보여드리고 싶었다”며 비장한 각오를 밝힌 만큼 캐릭터를 향한 임지연의 남다른 열정과 애정이 작품 속에 고스란히 담겨 있다. 임지연은 주인댁의 가혹한 핍박과 미천한 취급을 받으면서도 목소리조차 낼 수 없는 천민의 애환을 가진 노비 구덕이로 등장부터 임팩트를 남겼다. 멍석말이를 당해 피투성이가 된 채 절규하다가도 주인 김낙수(이서환 분)에게 낫을 휘두르고 아씨 김소혜(하율리 분)에게 요강을 뒤집어씌우는 등 극적인 감정의 진폭을 터트리며 흡인력 넘치는 연기를 보여줬다.","link":"https://m.entertain.naver.com/now/article/312/0000692569","retrieved":1733974128902},{"title":"박명수, 정치발언 봇물 터졌나… \"현 시국에는 튀는 옷 NO, 타겟된다\" (라디오쇼)","contents":"박명수가 현 시국을 언급했다. 12일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 청취차들의 작은 고민을 해결해주는 '명수 초이스'와 성대모사 코너가 진행됐다. 이날 오프닝에서 박명수는 \"오늘 12월 12일이다. 왠지 뭔가 조금 기억이 나는 것 같다\"며 '12·12 사태'가 발발했던 '12·12 군사반란'을 간접적으로 언급했다. 이어 1부에서는 박명수가 단칼에 고민을 해결하는 '명수 초이스'가 진행됐다. 한 청취자는 \"친구들이랑 연말 파티를 하는데 의상 코드가 드레스다. 연예인처럼 어깨가 드러나는 튜브탑 원피스를 입을까요? 얌전한 드레스를 입을까요?\"라는 사소한 고민을 보냈다. 이에 박명수는 \"분위기가 지금 튀는 걸 입으면 안 좋다. 조용히 아무 일 없게 넘어가라. 괜히 튀거나 해서 타겟이 되면 안 된다. '쟤는 지금 상황 판단 한 거야, 만 거야' 이런 얘기 나올 수 있다. '어떤 시국인데 저렇게 입고 다녀' 이런 얘기 들으면 좋을 게 없다\"고 비상계엄 선포 사태 이후 정","link":"https://m.entertain.naver.com/now/article/311/0001805864","retrieved":1733974128904}]}