{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"제시 아냐?..'사무엘 황♥' 클라라, 확 달라진 얼굴에 성형설 제기 [Oh!쎈 이슈]","contents":"배우 클라라가 국내 공식석상에 1년 6개월 만에 등장한 가운데, 확 달라진 얼굴로 성형설까지 불거지고 있다. 클라라는 지난 22일 오후 서울 영등포구 여의도동 국회의원회관 대회의실에서 열린 '2024 대한민국 베스트브랜드 어워즈-대한민국 한류연예대상' 포토월 행사를 통해 약 1년 반 만에 국내 취재진 앞에 섰다. '2024 대한민국 베스트브랜드 어워드'는 소비자들로부터 사랑과 신뢰를 받는 스타, 브랜드, 인플루언서 등이 한자리에 모이는 대규모 시상식으로, 클라라는 오랜만에 국내 레드카펫을 걸으면서 다양한 포즈를 선보였다. 클라라가 한국 취재진에게 마지막으로 모습을 드러낸 건 지난해 5월이다. 당시 서울 CGV용산아이파크몰에서 진행된 영화 '유랑지구2'의 무대인사에 참석해 팬들과 만났다. 청바지에 흰 셔츠를 입고 트레이드마크 긴 생머리를 휘날리며 청순한 이미지를 선사했다. 2년 전, 2022년 서울 강남구 엘리에나 호텔 컨벤션홀에서 열린 '제10회 대한민국 예술문화인대상 시상식'에서도","link":"https://m.entertain.naver.com/movie/article/109/0005216255","retrieved":1734901539536},{"title":"어둠을 비추는 독립투사 로드무비, 영화 ‘하얼빈’ [SS무비]","contents":"영화 ‘하얼빈’. 사진 | CJ ENM “어둠은 짙어지고 바람은 세차게 분다. 사람들이 모이면 불을 들고 나아간다.”(안중근 내레이션) ‘하얼빈’은 어둠을 밝히는 로드무비다. 우리가 몰랐던 안중근을, 숱한 어려움에 부딪힌 독립투사의 길로 우리를 안내한다. 1908년 함경북도 신아산 전투가 그렇다. 안중근이 이끄는 대한의군은 일본군과 전투에서 크게 이긴다. 안중근은 여기서 의외의 선택을 내린다. 전쟁포로를 살상하지 않는다는 ‘만국공법’에 기대 소좌 모리 다쓰오를 풀어준다. 군인 신분에 입각한 결정이었지만 이는 독립군 몰살로 이어진다. 목 없는 동지들 시체를 목도한 안중근은 고통에 몸부림친다. 살아남은 이들의 비난 역시 드세다. 영화 ‘하얼빈’. 사진 | CJ ENM 안중근은 절규했다. 자신의 선의가 너무 큰 아픔을 몰고 왔다. 통증은 화면으로 승화된다. 영화는 꽁꽁 얼어붙은 두만강부터 폭설을 헤쳐가야 하는 안중근으로 심리를 대변한다. 후에 거친 만주 사막을 훑어서 고난의 길을 표현한다","link":"https://m.entertain.naver.com/movie/article/468/0001116539","retrieved":1734901539536},{"title":"'손예진♥' 현빈, 2세 子 향한 교육열 활활…역사 공부 제대로 시키는 안중근[TEN인터뷰]","contents":"\"몇 살 때쯤 ('하얼빈'을) 아이에게 보여주면 좋을까요? 그런 걸 잘 모르니까. 하하\" 19일 오전 서울 종로구 삼청동에 위치한 한 카페에서 '하얼빈' 현빈과의 인터뷰를 진행했다. 이날 현빈은 2번의 기자간담회 때 계속 착용한 안경을 벗어 던진 채 깔끔한 댄디룩으로 나타났다. 트레이드마크인 깊은 보조개를 뽐내며 환한 얼굴로 인터뷰장에 들어선 현빈이었다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 안중근(현빈 분)을 필두로 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 최재형(유재명 분), 이창섭(이동욱 분) 등이 독립군으로 함께 했다. 이토 히로부미(릴리 프랭키 분)를 처단하기 위해 블라디보스토크를 거쳐 하얼빈으로 향하며 일본군의 추격 등 격랑을 헤쳐 나간다. 이날 현빈은 인터뷰 처음부터 끝까지 안중근을 '장군'이라고 칭하며 독립군의 숭고한 뜻에 존경심을 표했다. \"보통 촬영이","link":"https://m.entertain.naver.com/movie/article/312/0000693942","retrieved":1734901539537},{"title":"[무비로그③] 이희준→권해효, ‘보고타’ 관계성 맛집","contents":"‘보고타’가 관계성 ‘맛집’ 등극을 예고했다. 주인공 송중기를 중심으로 인물 간 다양한 형태의 관계성과 감정선을 형성하며 극을 한층 더 풍성하게 만들었기 때문이다. 오는 31일 개봉하는 영화 ‘보고타: 마지막 기회의 땅’(이하 ‘보고타’)은 IMF 직격타를 맞은 국희(송중기)네 가족이 새로운 희망을 찾아 지구 반대편 콜롬비아 보고타로 향하면서 시작되는 이야기다. 영화는 하루아침에 타국에서 가족을 책임져야 하는 국희의 삶을 따라가며 성공 혹은 생존에 눈먼 사람들의 음모와 배신, 복수의 과정을 담는다. ◇‘케미’ 맛집 수영, 이희준 국희와 가장 중요하게 얽혀있는 인물은 수영(이희준)이다. 보고타에 대기업 주재원으로 왔다가 IMF로 실직한 후 그곳에 눌러앉은 인물로, 한인 밀수 시장의 2인자이자 통관 브로커다. 보고타 밀수 비즈니스에 없어선 안 될 핵심 인력이 된 그는 교환학생으로 콜롬비아에 와 있는 대학 후배들을 살뜰히 챙기면서 자기 세력을 키워 나간다. 사업 수완도 좋고 배포도 남다른","link":"https://m.entertain.naver.com/movie/article/241/0003403213","retrieved":1734901539538},{"title":"[무비로그①] 상당한 남다름, 낯선 곳에서 ‘보고타’ [IS리뷰]","contents":"“상당혀.” 대사처럼 곱씹게 되는 한 마디다. 보통은 콜롬비아를, 그리고 그 속에 자리한 작은 한국 사회를 상상해 볼 일은 없다. 새 영화 ‘보고타: 마지막 기회의 땅’(이하 ‘보고타’)은 스크린 앞에 앉은 관객을 본 적 없는 세계로 초대한다. 그 모습은 상당히 광활해서 놀랍고, 상당한 역동감으로 가득 차서 쌉싸름하다. ‘아싸라비아 콜롬비아’도, 커피의 나라도 아닌 콜롬비아를 보기 위해 작품이 택한 시대적 배경은 1997년 IMF가 터진 직후다. 의류 공장을 운영하던 아버지가 사업에 실패하고 콜롬비아로 도망치듯 이민 온 국희(송중기)의 눈으로 현지 풍경을 담으며 영화는 출발한다. 폭력 심지어 죽음까지 도사린 어수선한 지구 반대편 도시에 긴장한 국희는 첫 강도를 당하며 화려한 신고식을 치른다. 맨몸으로 달리는 오토바이를 정신없이 쫓아 당도한 언덕에서 국희는 보고타를 온몸으로 마주한다. 이역만리에서 믿을 건 동향 사람이라고 국희 가족은 아버지의 월남전쟁 때 후임인 박병장(권해효)을 찾아","link":"https://m.entertain.naver.com/movie/article/241/0003403212","retrieved":1734901539540},{"title":"[무비로그②] 욕망하는 송중기, 경지 오른 ‘보고타’","contents":"가장 잘하는 무기는 전면으로 내세우되 새로움도 놓치지 않았다. 그렇게 송중기는 ‘보고타: 마지막 기회의 땅’으로 자신만의 경지에 한발을 내디뎠다. 오는 31일 개봉하는 ‘보고타: 마지막 기회의 땅’(이하 ‘보고타’)은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 담았다. 송중기가 연기하는 주인공 국희는 보고타 한인상인회에서 일을 배우며 야망을 키워가는 인물이다. 영화는 국희의 10대 끝자락 부터 30대까지 12년 세월을 속도감 있게 풀어낸다. 송중기는 국희를 크게 세 단계로 나눠 접근했다고 했는데 특유의 소년미와 드라마 ‘재벌집 막내아들’(2022), 영화 ‘화란’(2023), ‘로기완’(2024) 등에서 연달아 선보인 날카로운 카리스마의 총체에 가깝다. 19세에 보고타에 도착한 국희는 낯선 환경에서 동그란 눈을 이리저리 굴리기 바쁜데, 첫날부터 폭력과 총성이","link":"https://m.entertain.naver.com/movie/article/241/0003403211","retrieved":1734901539542},{"title":"[인터뷰]현빈의 거사, 현빈의 눈물","contents":"\"이렇게 진심을 다해서 연기한 적이 있었나 싶었어요.\" 영화에 관심 있는 관객이라면 메이킹 필름(Making Film)에 대해 잘 알 것이다. 촬영 현장을 담은 영상이다. 한국영화 메이킹 필름 마지막 대목엔 대체로 모든 촬영을 마친 감독·배우의 소감이 들어간다. 영화 '하얼빈'(12월24일 공개)을 찍은 배우 현빈(42) 역시 이번 작품에서 연기를 끝낸 뒤 카메라 앞에서 이런 저런 소회를 풀어냈다. 그리고 눈물을 왈칵 쏟았다. \"처음이었습니다. 메이킹 필름을 찍다가 그랬던 건요. 그때도 아직 연기가 끝나지 않은 느낌이었달까요. 이 작품을 준비하고 촬영하는 내내 뭔가가 저를 억누르고 있었어요. 제 연기는 이제 다 끝났는데 이 압박감을 떨쳐낼 수 있을지 모르겠더라고요. 이상하게 복잡했습니다. 처음 느끼는 감정이었어요.\" 현빈은 '하얼빈'에서 안중근을 연기했다. 한국 근현대사의 거인 중 한 명인 안중근을 연기한다는 건 감당하기 힘든 부담이었다. 우민호 감독의 출연 제안을 거절한 건 당연했","link":"https://m.entertain.naver.com/movie/article/003/0012976141","retrieved":1734901539543},{"title":"김혜수 \"진실을 추구한다!\" .. 디즈니플러스 트리거’  2025년 1월 15일 공개","contents":"디즈니+의 오리지널 시리즈 &lt;트리거&gt;가 2025년 1월 15일 단독 공개를 확정하며, 티저 포스터와 예고편을 공개했다. 는 나쁜 놈들을 잡기 위해 카메라를 들고 현장을 누비는 탐사보도 프로그램 팀의 이야기를 담은 작품으로, 김혜수, 정성일, 주종혁이 주연을 맡았다. 김혜수는 팀장이자 카리스마 넘치는 ‘오소룡’ 역을 맡아 독보적인 존재감을 드러낸다. 함께하는 정성일은 싸가지 없는 낙하산 신입 ‘한도’, 주종혁은 열정 넘치는 조연출 ‘강기호’로 분해 개성 넘치는 팀워크를 선보일 예정이다. 공개된 티저 포스터는 사건 현장에서 카메라를 든 오소룡의 강렬한 모습으로, “적진 침투! 마지막 한 컷까지 우리가 딴다!”라는 문구와 함께 작품의 긴장감을 예고했다. 예고편은 하늘을 날며 취재하거나 소화기를 들고 사건 현장에서 분투하는 오소룡의 모습이 담겨 시청자들의 호기심을 자극했다. &lt;트리거&gt;는 매주 두 편씩 총 12개의 에피소드로 공개되며, 김혜수와 제작진의 시너지가 돋보이는 디즈니+의 새해 기대","link":"https://m.entertain.naver.com/movie/article/438/0000069572","retrieved":1734901539545},{"title":"하정우 '브로큰' 2월 개봉..  \"그날 밤, 분노가 깨어났다!\"","contents":"하정우가 신인 김진황 감독과 의기투합한 영화 &lt;브로큰&gt;이 2월 5일 개봉을 확정 짓고 퍼스트룩 스틸을 공개했다. 영화 &lt;브로큰&gt;은 시체로 돌아온 동생과 사라진 그의 아내, 사건을 예견한 베스트셀러 소설까지, 모든 것이 얽혀버린 그날 밤의 진실을 밝히기 위해 끝까지 달려가는 민태의 분노의 추적을 그린 이야기이다. 공개된 스틸은 동생을 잃은 형의 감당할 수 없는 분노가 고스란히 느껴진다. 하정우가 연기한 민태는 동생이 죽던 밤 어둠과 함께 묻혀버린 진실을 쫓는 남자다. 동생을 위해서라면 하지 못할 것도, 가지 못할 곳도 없는 민태는 걷잡을 수 없는 분노로 추적에 나선다. 스틸 속 하정우는 거친 수염과 굳은 표정 너머로 시선을 단번에 사로잡는 아우라를 내뿜고 있다. 관객들이 열광했던 &lt;추격자&gt;, &lt;황해&gt; 속 거친 매력을 덧입고 다시 스크린을 찾은 하정우의 강렬한 변신에 뜨거운 기대가 모인다. &lt;브로큰&gt;은 하정우 배우가 주목받는 신인 감독과 손을 맞잡은 작품이라는 점에서 영화계 안팎의 주목","link":"https://m.entertain.naver.com/movie/article/438/0000069571","retrieved":1734901539547},{"title":"'노스페라투' 100년 만에 부활한 공포영화","contents":"클래식 공포영화 &lt;노스페라투&gt;가 100년 만에 리메이크 되어다. 1월 15일 개봉을 확정 지으며 다가오는 2025년 클래식 공포의 정수를 보여줄 &lt;노스페라투&gt; 가 영화 속 기이한 분위기에 어우러진 화려한 미장센을 엿볼 수 있는 보도스틸을 공개해 기대감을 높인다. 영화 &lt;노스페라투&gt;는 오랜 시간 알 수 없는 악몽과 괴로움에 시달려온 ‘엘렌’, 그리고 그녀를 갈망하는 뱀파이어 백작 ‘올록’의 집착이 심해지면서 일어나는 기이한 현상들을 그린 매혹적인 공포물이다. 공개된 스틸들은 화려하고도 우아한 비주얼을 담은 한편, 피부까지 파고드는 서늘한 공포를 담아내 강한 몰입감을 자아낸다. 먼저, 시대적 배경이 잘 드러나는 고풍스러운 의상과 헤어스타일이 눈길을 끈다. 의상의 디테일한 부분은 물론 등불, 인테리어 소품 하나하나까지 19세기 루마니아를 완벽하게 재현해낸 것. ‘토마스’가 머나먼 ‘올록성’으로 떠나기 전 서로를 애틋하게 바라보는 신혼 부부 ‘엘렌’, ‘토마스’의 모습과 아름다운 드레스를","link":"https://m.entertain.naver.com/movie/article/438/0000069570","retrieved":1734901539548},{"title":"길 잃은 정우성, ‘하얼빈’ 등장‥감독·현빈 어떤 마음일까[무비와치]","contents":"혼외자 스캔들 등 사생활 논란에 휩싸였던 정우성이 '하얼빈'으로 스크린 복귀를 앞두고 있다. 과연 어떤 역할, 어떤 메시지를 관객에게 전할까. 12월 24일 개봉하는 영화 '하얼빈'(감독 우민호)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그렸다. 개봉을 이틀 앞두고 예매량 30만 장을 돌파하는 등 올겨울 가장 화제를 모으고 있는 작품이다. 시사회를 통해 공개된 후, 정우성이 깜짝 등장한다는 사실이 알려져 이슈 몰이 중이다. 정우성은 과거 독립군으로 활동했으나 가족을 잃은 후 독립 운동에 회의감을 느껴 마적이 된 인물로 특별 출연한다. 한 쪽 눈을 다쳐 아무렇게나 꿰맨 충격적인 외양, 독립군을 등진 후에도 마음을 다잡지 못하고 방황하는 모습으로 짧지만 강렬한 인상을 전한다. 사생활 논란을 일으킨 후 처음으로 작품 안에서 활약하는 그의 모습이 공개되는 만큼, 어떤 모습을 보여줄지에 호기심이 모이고 있다. 이에 최근 진행된","link":"https://m.entertain.naver.com/movie/article/609/0000935127","retrieved":1734901539550},{"title":"\"현빈, 어딘가 쓸쓸해 보여...상처입은 느낌\"[인터뷰③]","contents":"'하얼빈' 우민호 감독이 현빈 캐스팅 비하인드를 밝혔다. 19일 서울 종로구 삼청동에 위치한 한 카페에서 우민호 감독과 인터뷰를 진행했다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 안중근(현빈 분)을 필두로 우덕순(박정민 분), 김상현(조우진 분), 공부인(전여빈 분), 최재형(유재명 분), 이창섭(이동욱 분) 등이 독립군으로 함께 했다. 이토 히로부미(릴리 프랭키 분)를 처단하기 위해 블라디보스토크를 거쳐 하얼빈으로 향하며 일본군의 추격 등 격랑을 헤쳐 나간다. 이날 우 감독은 현빈을 안중근 역에 캐스팅한 이유를 공개했다. 그는 \"현빈의 눈빛에서 안중근의 모습이 보였다. 어딘가 모르게 쓸쓸해 보이지 않나. 뭔가 상처 입은 느낌도 있고, 처연해 보이기도 한다. 따뜻해 보이기도 하고. 또 되게 강단 있고 꺾이지 않는 신념의 눈빛도 보인다. 내가 그리고 싶은 안중근의 모습이었다\"라고 설명했다. 그러면","link":"https://m.entertain.naver.com/movie/article/312/0000693941","retrieved":1734901539552},{"title":"‘만다라’와 ‘길소뜸’ 등의 송길한 시나리오 작가 별세","contents":"임권택 감독과 함께 ‘만다라’(1981)와 ‘길소뜸’(1985), ‘티켓’(1986) 등을 만들어낸 송길한 시나리오 작가가 22일 오후 위암 투병 끝에 세상을 떠났다. 향년 84세. 1940년 전북 전주에서 태어난 고인은 서울대 법대를 졸업한 후 1970년 시나리오 ‘흑조’가 동아일보 신춘문예에 당선되며 시나리오 작가로 입문했다. 고인은 40년 넘게 시나리오 90편 가량을 집필했다. 임 감독과 협업한 영화들이 대표작으로 꼽힌다. ‘짝코’(1980)로 임 감독과 호흡을 맞추기 시작한 이후 ‘만다라’와 ‘길소뜸’ ‘티켓’ ‘씨받이’(1986) 등을 잇달아 내놓으며 1980년대 한국 영화계를 풍미했다. ‘씨받이’는 베니스국제영화제에서 강수연에게 한국 영화 최초로 여자배우상을 안겼다. 임 감독의 ‘하류인생’(2004)과 ‘달빛 길어올리기’(2010)에는 배우로 출연했다. 고인은 ‘비구니’(1984)를 임 감독과 함께 하려 했으나 불교계의 반발로 영화 제작이 무산되는 아픔을 겪기도 했다. 1","link":"https://m.entertain.naver.com/movie/article/469/0000840099","retrieved":1734887119142},{"title":"'만다라'·'길소뜸' 쓴 시나리오 거장 송길한 별세","contents":"임권택 감독과 대표작 일궈…40여년 집필·후학도 양성 영화 '만다라'와 '길소뜸' 등의 시나리오를 쓴 한국 영화계 거장 송길한 작가가 22일 별세했다. 향년 84세. 유족에 따르면 고인은 위암 투병 끝에 이날 오후 4시 56분께 세상을 떠났다. 고인은 1940년 7월 30일 전주에서 태어나 전주북중학교, 전주고등학교를 거쳐 서울대 법학과에 입학했다. 1970년 시나리오 '흑조'로 동아일보 신춘문예에 당선되며 작가의 길을 걷기 시작했다. 그는 충무로에서 '마지막 날의 언약'(1974), '과거는 왜 물어'(1976) 등 멜로물과 '여고 얄개'(1977), '우리들의 고교 시대'(1978) 등 '하이틴' 영화, '도솔산 최후의 날'(1977) 등 반공영화까지 다양한 장르를 써 내려갔다. 이후 임권택 감독과 작업하면서 그의 글은 꽃을 피웠다. 고인은 '짝코'(1980)를 시작으로 '만다라'(1981), '우상의 눈물'(1981), '씨받이'(1986) 등을 집필했다. 그와 임권택 감독이","link":"https://m.entertain.naver.com/movie/article/001/0015120367","retrieved":1734887119146},{"title":"[TF씨네리뷰] '무파사: 라이온 킹'으로 본 참된 리더의 자질","contents":"심바의 아버지이자 위대한 왕으로 불리는 무파사의 이야기 기술의 발전은 놀랍고 OST의 임팩트는 아쉽다 외로운 고아에서 전설적인 왕으로 거듭난 무파사의 이야기가 베일을 벗었다. 스스로 운명을 개척하고 혼자가 아닌 함께의 가치를 알고 전하는, 참된 리더의 자질을 완벽히 갖춘 '무파사: 라이온 킹'이다. 지난 18일 개봉한 '무파사: 라이온 킹'(감독 배리 젠킨스)은 거대한 야생에서 고아가 된 어린 사자 무파사가 왕의 혈통이자 예정된 후계자 타카(스카)를 만난 후, 주어진 운명을 뛰어넘어 세상의 왕이 되는 전설적인 여정을 그린 영화다. '문라이트'로 제89회 아카데미 작품상을 받은 배리 젠킨스 감독이 메가폰을 잡았고, '라이온 킹'(2019)을 집필한 제프 나단슨이 각본에 참여했다. 영화는 심바와 닐라의 딸 키아라에게 그의 할아버지 무파사의 과거 이야기를 들려주는 라피키로 시작한다. 부모의 사랑을 받으며 행복하게 살던 새끼 사자 무파사는 대홍수로 길을 잃고 광활한 야생을 떠돌던 중 우연히","link":"https://m.entertain.naver.com/movie/article/629/0000350196","retrieved":1734879976198}]}