{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] 구성환, 벌써 연예인병 걸렸나…전현무·박나래 비난 \"갑작스런 인기에 미쳐\" ('나혼산')","contents":"배우 구성환의 외모 부심에 비난이 쏟아졌다. 지난 23일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 559회에서는 친한 동생과 함꼐 구여름 휴가를 보내는 구성환의 모습이 담겼다. 이날 전현무는 구성환의 등장에 \"요즘 대세 오브 대세. 정말 얼굴 보기 힘든 우리 구성환 회원님\"이라고 소개했다. 박나래와 키 역시 \"진짜 여기서는 못 봐도 밖에서 자주 본다\", \"기사랑 광고랑\"이라며 감탄했다. 박나래가 \"도대체 광고를 몇 개 찍은 거냐?\"고 묻자 구성환은 \"다섯 편을 찍었다\"며 \"'나혼산' 때문에 두 달 동안 배달 앱, 페이 광고, 선크림도 찍었다. 꽃분이랑은 치킨 광고를 찍었다\"고 해 놀라움을 안겼다. 그러면서 구성환은 \"이게 다 '나혼산' 덕분\"이라고 공을 돌렸다. 광고에 더해 드라마, 영화 미팅도 하고 강동구 홍보대사도 맡게 됐다고. 특히 반려견 꽃분이의 유튜브 채널 구독자가 10만 명을 달성해 실버버튼을 받았다고 알리기도 했다. 이후 공개된 일상 VCR에서 구성환은 두","link":"https://m.entertain.naver.com/now/article/312/0000676722","retrieved":1724454555188},{"title":"멕시코 간 지창욱, 아내·딸 최초 공개…\"당황스럽고 어색\" (가브리엘)[전일야화]","contents":"지창욱이 갑작스럽게 생긴 아내와 아이에 적응하지 못해 어색해하는 모습을 보였다. 23일 방송된 JTBC 'My name is 가브리엘'에서는 배우 지창욱이 멕시코에 사는 '삐뻬'에 빙의해 사람들의 삶속에 녹아드는 장면이 공개됐다. 이날 지창욱은 멕시코인 '삐뻬'가 되어 자신의 집을 찾았다. 문을 열고 그를 맞아주는 가족은 다름아닌 처음 보는 아내와 아이. 지창욱은 제작진 인터뷰에서 \"삐뻬의 핸드폰으로 처음 사진을 보긴 했다. 어떤 인상이라고 할만한 게 없었다. 너무 당황스럽고 어색했다\"라며 처음 삐뻬의 가족을 만난 소감을 밝혔다. 아내의 안내 아래 집으로 들어선 지창욱은 어색하게 현관 부근에서 서성였다. 아내 역시 딸과 함께 그와 멀리 떨어진 곳으로 이동하자 데프콘은 \"아내 분도 좀 어색하신 것 같다\"라며 부부가 느낄 어색함에 공감했다. 지창욱은 잠시 망설이다 아내에 딸과 아내의 이름을 물었고, 아내는 어색하게 딸 이름은 '에밀리', 자신의 이름은 '브렌다'라고 답했다. 이후 진행된","link":"https://m.entertain.naver.com/now/article/311/0001763670","retrieved":1724454555188},{"title":"[종합] 조재윤 딸, 실종 11년 만에 시신으로 발견…김미경 살해범 밝혀졌다 ('백설공주')","contents":"변요한이 사라진 친구와 11년 만에 재회했다. 지난 23일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’) 3회에서는 고정우(변요한 분)가 11년 전 싸우고 헤어진 뒤 살해된 친구 심보영(장하은 분)의 백골 시신을 발견하면서 진실 추적기도 새로운 전환점을 맞이했다. 이에 ‘백설공주’ 3회 시청률은 수도권 4.4%, 전국 4.6%를 기록하며 자체 최고 시청률을 경신했다. 분당 최고 시청률은 4.9%까지 올랐다. 자신을 찾아달라는 친구 심보영이 나오는 악몽에 시달리던 고정우는 우선 엄마를 육교에서 떠민 범인을 찾아 마을 곳곳을 탐색하기 시작했다. 육교 추락 사고의 목격자인 양흥수(차순배 분)를 찾아가 증언을 요청하기도 했지만 돌아오는 것은 마을에서 나가라는 협박뿐이었기에 고정우의 속은 까맣게 타들어 가고 있었다. 고정우의 추측대로 양흥수는 육교에서 심동민(조재윤 분)이 고정우의 어머니인 정금희(김미경 분)를 떠미는 모습을 목격했던 상황. 고정우가 마","link":"https://m.entertain.naver.com/now/article/312/0000676721","retrieved":1724454555188},{"title":"‘편스토랑’ 이상우 등장부터 터졌다, 8차원 광인요리사 비명[종합]","contents":"‘신상출시 편스토랑’ 이상우가 첫 등장부터 제대로 시청자를 사로잡았다. 8월 23일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에는 NEW 편셰프 이상우가 첫 등장했다. ‘편스토랑’ 제작진에게 처음 섭외 요청을 받고, 출연이 성사되기까지 무려 5년이나 걸렸다는 이상우. 이상우는 그동안 드라마에서 보여준 귀공자 미남 남자 주인공의 모습과는 사뭇 다른, 엉뚱 8차원 매력을 발산해 시선을 강탈했다. 여기에 아내 김소연과의 알콩달콩 일상과 러브하우스까지 모두 공개하며 ‘편스토랑’ 사랑꾼 남편 클럽에 합류했다. 이날 방송 시청률 역시 4%를 기록, 전 주 대비 상승하며 시청자들의 높은 관심도를 입증했다. (닐슨코리아 수도권 기준) 이날 이상우가 스튜디오에 등장하자 ‘편스토랑’ 식구들은 격하게 환영했다. 멋진 슈트핏을 자랑하며 들어선 이상우는 민망한 듯 어색해했지만 이내 특유의 선한 미소와 중저음의 목소리로 인사를 해 이목을 집중시켰다. 이어 이상우는 “(제작진에게) 처음 연","link":"https://m.entertain.naver.com/now/article/144/0000984034","retrieved":1724454555188},{"title":"‘백설공주’ 무천의 밤을 뒤흔든 섬뜩한 발견, 전국 4.6%[종합]","contents":"변요한이 사라진 친구와 11년 만에 재회했다. 어제(23일) 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 3회에서는 고정우(변요한 분)가 11년 전 싸우고 헤어진 뒤 살해된 친구 심보영(장하은 분)의 백골 시신을 발견하면서 진실 추적기도 새로운 전환점을 맞이했다. 이에 ‘백설공주’ 3회 시청률은 수도권 4.4%, 전국 4.6%를 기록하며 자체 최고 시청률을 경신했다. 또한 분당 최고 시청률은 4.9%까지 치솟으며 가파른 상승세를 보여주고 있다(닐슨코리아 기준). 자신을 찾아달라는 친구 심보영이 나오는 악몽에 시달리던 고정우는 우선 엄마를 육교에서 떠민 범인을 찾아 마을 곳곳을 탐색하기 시작했다. 육교 추락 사고의 목격자인 양흥수(차순배 분)를 찾아가 증언을 요청하기도 했지만 돌아오는 것은 마을에서 나가라는 협박뿐이었기에 고정우의 속은 까맣게 타들어 가고 있었다. 고정우의 추","link":"https://m.entertain.naver.com/now/article/144/0000984033","retrieved":1724454555188},{"title":"‘굿파트너’ 조용조용 장나라가 폭발했다, 순간 최고 18.8%[종합]","contents":"‘굿파트너’ 한재이의 만행을 알게 된 장나라가 폭발했다. 지난 23일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 8회에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경(장나라 분), 김지상(지승현 분)의 모습이 그려졌다. 이 과정에서 딸 김재희의 상처, 최사라(한재이 분) 임신 소식을 알게 된 차은경의 분노는 긴장감을 증폭시켰다. 시청자 반응도 뜨거웠다. 8회 시청률은 수도권 15.3%, 전국 14.6%, 순간 최고 18.8%(닐슨코리아 기준)까지 치솟으며 동시간대 1위뿐만 아니라 한주간 전체 프로그램 중 1위를 차지했다. 2049 시청률은 4.7%를 기록하며 호응을 이어갔다. 이날 차은경과 김지상의 양육권 분쟁은 계속됐다. 김지상은 양육권자가 되기 위해 가사 조사에서 차은경을 깎아내리기에 바빴다. 차은경 역시 김지상의 주장에 자신이 아이를 위해 대부분의 경제활동을 담당했다고 반론을 제기하며 나섰다.","link":"https://m.entertain.naver.com/now/article/144/0000984031","retrieved":1724454555188},{"title":"'가상이혼' 하고, '숙려캠프' 거쳐, 이제 혼자다…이혼예능 홍수","contents":"여기도 이혼, 저기도 이혼이다. MBN 새 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결')은 5부작 파일럿 형식으로 시청자와 만난 후 정규 편성돼 지난 18일부터 시청자와 만나고 있다. 스타 부부들의 '가상 이혼'을 통해 이 시대의 부부관계 및 가족의 소중함을 되짚어 보게 하는 가상 이혼 관찰 리얼리티다. 시청자에게 익숙한 관찰 예능 형식에 '이혼'이라는 주제를 덧붙였다. 파일럿에 출연한 정대세 부부, 이혜정 부부가 그대로 출연한다. '가상 이혼'이라는 주제는 필연적으로 부부 사이의 내밀한 갈등을 파헤친다. 사적이기에 자극적인 이슈를 동력으로 움직인다. 최준석은 사기를 당해 20억원을 잃었다고 고백했고 새롭게 합류한 로버트 할리는 과거 마약 투약 사건에 언급한다. 가족의 소중함을 되짚어 보자는 기획 의도를 밝히고 있으나, 불가피하게 부정적인 감정으로 채워진 갈등이 주된 소재다. 이에 앞서 15일부터 방송 중인 JTBC 예능 프로그램 '이혼숙려캠프'도 이혼을 주제로 한다. '","link":"https://m.entertain.naver.com/now/article/421/0007747624","retrieved":1724454555188},{"title":"[종합] 이상우♥김소연, 럭셔리 신혼집 최초 공개…\"인테리어만 100일 걸려\" ('편스토랑')","contents":"배우 이상우, 김소연 부부가 첫 신혼집을 장만했다. 지난 23일 방송된 KBS2 예능 '신상출시 편스토랑'에서는 이상우가 새로운 편셰프로 출연했다. 이날 방송 최초로 이상우와 김소연의 러브 하우스가 공개됐따. 한강뷰가 보이는 넓은 집에 모던한 인테리어가 감탄을 자아냈다. 이상우는 \"지금까지 결혼 전 제가 살던 집에 소연이가 들어와 살다가, 7년 만에 첫 신혼집을 장만했다\"고 밝혔다. 이어 \"헛것이 보일 정도로 고비가 있었다. 인테리어만 100일이 걸렸다\"며 자재 선택부터 시공까지 공을 들였다고 설명했다. 이상우는 \"1년 전부터 자재 공장, 대리점도 직접 가서 골랐다. 실시간으로 체크하고 소통한 것만 100번 이상\"이라며 \"이사하는 데 20일 걸렸다\"고 말했다. 인테리어는 이상우가 직접 도면까지 그렸다며 김소연의 취향을 반영했다고 해 놀라움을 안겼다. 오랜 섭외 끝에 '편스토랑'에 나온 이상우. 그는 \"처음 출연 연락을 받은 건 5년 전\"이라며 \"3년 동안 마음의 준비를 했다. 나머지","link":"https://m.entertain.naver.com/now/article/312/0000676719","retrieved":1724454555188},{"title":"안정환 “난 정말 청력이 좋다” 갑분 어필 이유는 (선넘패)","contents":"‘선 넘은 패밀리’ 안정환이 “베토벤이 청력을 잃은 원인과 관련해, 여성 편력설이 있다”는 발언에 “저는 정말 청력이 좋다”고 깨알 어필해 스튜디오를 웃음으로 초토화시켰다. 23일 방송된 채널A ‘선 넘은 패밀리’ 47회에서는 4MC 안정환-이혜원-유세윤-송진우와, 한국으로 선 넘은 ‘9년 차’ 라라 베니또, ‘13년 차’ 로빈, ‘19년 차’ 크리스티나가 함께해 각각 프랑스, 스페인, 오스트리아로 ‘선 넘은 패밀리’들이 전하는 현지의 생생한 이야기들로 깨알 재미와 풍성한 볼거리를 선사하는 모습이 펼쳐졌다. 우선 프랑스로 선 넘은 김다선X스티브 부부가 자녀 로한, 레나와 함께 등장해 스튜디오 출연진들과 반갑게 인사를 나눴다. 김다선은 “프랑스는 바캉스의 나라라고 할 정도로, 사람들이 바캉스를 정말 중요하게 생각한다”며 “아름다운 자연을 자랑하는 ‘프랑스의 보석’ 남프랑스, 그 중에서도 현지인만 가는 엑상프로방스를 소개하겠다”라고 말했다. 직후, 엑상프로방스 투어를 시작한 김다선 가족","link":"https://m.entertain.naver.com/now/article/144/0000984030","retrieved":1724454555205},{"title":"\"애정 변함없어\" '결혼 7주년' 이상우, 여전한 ♥김소연 바라기 (편스토랑)[전일야화]","contents":"배우 이상우가 아내 김소연을 향한 변함없는 애정을 드러냈다. 23일 방송된 KBS 2TV '신상출시 편스토랑'에서는 배우 이상우가 게스트로 출연해 신혼집 공개와 함께 자신만의 레시피를 공개했다. 이상우는 \"소연이가 갈비찜을 좋아한다. 그래서 소연이 새로하는 드라마 응원 차 해봤다\"라는 말과 함께 갈비찜 만들기에 돌입했다. 김소연이 공개한 영상에서 이상우는 영상을 보며 무려 '18단계'의 레시피를 작성하며 5일 동안 갈비찜을 준비하는 모습을 보여 이목을 집중시켰다. 얼린 갈비를 받은 이상우는 하루 정도 해동한 뒤, 추가로 하루를 더 들여 고기의 핏물을 뺐다. 본격적으로 갈비찜 만들기에 돌입한 이상우는 열 여덟 단계의 레시피를 하나도 놓치지 않은 채 성실히 이행했다. 갈비에 붙어있는 지방을 일일이 제거하는 한편, 정직하게 레시피대로 월계수 잎을 하나만 넣는 등 철저하면서도 꼼꼼한 모습을 보여 눈길을 끌었다. 이에 류수영은 \"이런 갈비찜 한 번 먹으면 다른 건 못 먹겠다\"라며 이상우의 정","link":"https://m.entertain.naver.com/now/article/311/0001763660","retrieved":1724454555205},{"title":"'3년만 재출연' 오상욱, 휴일에도 운동→냉면 면치기 예고 (나 혼자 산다)[전일야화]","contents":"'금메달리스트' 오상욱이 휴일에도 운동하는 일상을 예고했다. 23일 방송된 MBC '나 혼자 산다'에서는 오상욱이 3년만에 재출연하는 예고편이 공개돼 눈길을 끌었다. 이날 구성환의 여름휴가, 김대호의 파리올림픽 중계 비하인드 에피소드가 나온 후 다음주 예고편으로 오상욱의 모습이 나왔다. 오상욱은 제작진과의 인터뷰 자리에서 \"3년 만에 파리올림픽으로 돌아온 오상욱이다\"라고 자기소개를 했다. 도쿄올림픽 직후 '나 혼자 산다'에 출연했던 오상욱은 당시 파리올림픽 금메달을 약속한 바 있다. 오상욱은 금메달 약속을 지키고 화려하게 귀환하게 됐다. 전현무는 오상욱과 주고받은 메시지를 공개하며 '나 혼자 산다'에 초대만 해주면 감사히 온다고 했다는 오상욱의 의사를 전한 바 있다. 오상욱은 \"금메달을 따고 세계 랭킹 1위로 돌아왔다\"고 세계 랭킹 1위에 등극한 소식을 전하며 스포츠과학센터를 찾는 모습을 예고했다. 오상욱은 \"제가 다쳤었다. 괜찮은지 측정을 하고 싶었다\"면서 스포츠과학센터에서 여러","link":"https://m.entertain.naver.com/now/article/311/0001763659","retrieved":1724450980934},{"title":"미디어 시장 변화…한계 봉착 케이블과 희망 생긴 OTT","contents":"다이렉트미디어랩 \"케이블 강점 살린 새 수익 사업 필요\" 국내 케이블 TV 업계와 온라인동영상서비스(OTT) 업계의 명암이 뚜렷해지고 있다. 케이블TV는 성장도 없고 큰 침체도 없는 사실상 퇴보 상태에 놓여 있다. 24일 업계에 따르면 KT스카이라이프의 2분기 실적은 연결 기준 매출 2천546억원, 영업손실 1억5천900만원을 기록했다. 전년 동기 168억원 흑자에서 적자로 돌아섰고, 매출도 줄었다. 위축된 업황에 케이블TV 업계는 그동안 무료로 제공해온 지상파 주문형비디오(VOD) 서비스 중단에 나섰다. LG헬로비전과 HCN은 다음 달 3일부터 지상파 무료 VOD 서비스를 종료한다. KCTV광주방송, 푸른방송, 남인천방송, JCN울산중앙방송, 씨씨에스충북방송 등도 중단할 예정이다. 곽정호 호서대 교수는 최근 한국방송학회 '합리적인 유료방송 콘텐츠 대가 산정 기준 마련' 세미나에서 주요 유료방송 사업자들을 '한계 사업자'로 규정하며 \"유료방송의 경영 악화는 결국 콘텐츠 대가로 지급할","link":"https://m.entertain.naver.com/now/article/001/0014890742","retrieved":1724450980934},{"title":"절정 향해 가는 재일조선인 일가 대서사…'파친코' 시즌2","contents":"일제 2차대전 패전·거품경제 붕괴 직전 시점부터 전개 \"내를 우예(어떻게) 찾았습니까?\", \"찾을 필요도 없었어. 놓친 적이 없으니까.\" 1945년 오사카. 어려운 형편 때문에 밀주를 팔다가 붙잡힌 김선자(김민하 분)는 뜻밖에 쉽게 석방된다. 무거운 벌을 내리기로 유명한 판사는 선자에게 \"운 좋은 줄 알라\"는 의문스러운 말을 남긴다. 유치장에서 풀려난 선자의 앞에 나타난 것은 일본에서 성공한 조선인 사업가이자 선자의 옛 연인, 선자가 낳은 첫째 아들의 친아버지인 고한수(이민호)다. 부산 영도에서 헤어진 지 14년 만의 재회다. 일본의 패전을 예감한 한수는 선자에게 자신이 그간 몰래 선자와 아들을 지켜봤다고 털어놓으며 자신과 함께 떠나자고 제안한다. 선자가 유치장에서 풀려난 것은 한수가 손을 썼기 때문이었다. 하지만 선자는 남편 백이삭(노상현)을 두고 떠날 수 없다며 단호하게 거절한다. 이삭은 선자가 한수의 아이를 가진 것을 알고도 결혼한 선량한 사람이지만, 공산주의 운동을 하다가 감","link":"https://m.entertain.naver.com/now/article/001/0014890739","retrieved":1724450980934},{"title":"진서연, 김혜수·한효주 '신상 운동' 도전 \"1시간에 650칼로리 소모\"[편스토랑][★밤TView]","contents":"'신상 출시 편스토랑'에서 배우 진서연이 신상 운동에 도전했다. 23일 밤 방송된 KBS 2TV 예능 프로그램 '신상 출시 편스토랑' 237회에서는 서울살이를 시작한 배우 진서연의 모습이 그려졌다. 이른 새벽 진서연은 \"제가 서울에 있는 시간이 많으니까 또 재미있는 운동을 발견했다\"라며 신나는 비트의 음악이 쿵쿵 울리는 곳에 방문했다. 이를 스튜디오에서 지켜본 MC들은 \"아침부터 클럽에 간 거야?\"라며 의아해했고, 운동복 차림의 진서연이 자연스럽게 무동력 트레드밀 위로 올라갔다. 이에 대해 진서연은 '런 리프트'라는 운동인데 신상 운동이다\"라고 소개했다. 그러면서 \"클럽 음악 같은 걸 틀어놓고 흥을 돋운다. 한 시간 안에 고강도의 칼로리를 소비한다. 보통 650칼로리 정도가 빠지는 것 같다\"라며 김혜수, 한효주, 청하 등 많은 연예인들도 '런 리프트'를 즐기고 있다고 전했다. 실제로 이날 진서연은 무동력 트레드밀 위에서 전력질주 달리기를 하며 고강도 유산소 운동을 이어갔다. 뿐만 아","link":"https://m.entertain.naver.com/now/article/108/0003260691","retrieved":1724450980934},{"title":"안정환 \"김태희보다 ♥이혜원이 더 예뻐\" 못 말리는 사랑꾼 [★밤TView][선 넘은 패밀리]","contents":"'남의 나라 살아요-선 넘은 패밀리'에서 전 국가대표 축구선수 출신 방송인 안정환이 사랑꾼 면모를 뽐냈다. 23일 밤 방송된 채널A 예능 프로그램 '남의 나라 살아요-선 넘은 패밀리'에서는 스페인 패밀리 홍연교, 홀리오 부부가 스페인 미식의 본고장 세비야를 소개하는 모습이 그려졌다. 이날 안정환은 세비야 스페인 광장의 웅장한 풍경을 보며 MC 겸 아내 이혜원에게 \"우리 세비야 가야 하나?\"라고 했다. 이에 이혜원은 심드렁한 표정으로 \"가고 싶다니까, 스페인\"라고 답했다. 이혜원의 차가운 반응에 안정환은 서운해하며 \" 좋게 좀 말해주세요\"라고 삐쭉댔고, 이혜원은 머쓱해하며 \"나만 안 데려가니까 그러지\"라고 대응했다. 이를 가만히 지켜보던 MC 송진우는 스페인 유경험자임을 뽐내며 안정환에게 \"안 가봤어요?\"라고 으스댔다. 이에 안정환은 어이없는 표정을 지으며 \"지겹게 갔습니다\"라고 과거 축구 선수 시절 경기를 위해 스페인에 자주 방문했던 것을 간접적으로 언급했다. 이내 곧 안정환의 선수","link":"https://m.entertain.naver.com/now/article/108/0003260690","retrieved":1724450980934},{"title":"'가브리엘' 지창욱 \"母, 내가 부양..일='생존'이었다\" 고백 [★밤TView]","contents":"'마이 네임 이즈(My name is) 가브리엘'에서 배우 지창욱이 일의 의미에 대해 곱씹었다. 23일 오후 방송된 JTBC 예능 '마이 네임 이즈 가브리엘'(이하 '가브리엘') 8회에서는 멕시코 농부 '삐뻬'의 삶을 살아가는 지창욱의 이야기가 그려졌다. 이날 지창욱은 삐뻬의 친구 호세에게 아가베 수확 특급 강의를 받았다. 점차 요령이 생긴 그는 결국 4시간 30분만에 무려 아가베 1톤을 수확했다. 지창욱은 \"오늘 너무 신기했던 건 나도 실력이 는다는 것이다. 호세한테 배우고 나서는 뭔가 경험치가 올랐다는 느낌이 좀 들었다. 이래서 좋은 교육이 중요하다는 생각을 했다\"라며 스스로도 몹시 뿌듯해하는 모습을 보였다. 오후 1시 30분, 지창욱은 호세가 챙겨 온 부리토로 늦은 아침 식사를 해결했다. 식사 중 지창욱은 호세에게 \"일하기 힘들 때 있냐\"라고 물었다. 이에 호세는 \"아가베가 너무 딱딱할 때 일하기 힘들 때가 있다\"라고 답했다. 이어 지창욱은 \"일하기 싫을 때는 어떻게 하냐\"라고","link":"https://m.entertain.naver.com/now/article/108/0003260689","retrieved":1724450980934},{"title":"조정석 \"♥거미와 입맞춤? 정식으로 제안받은 것\" (더 시즌즈)[전일야화]","contents":"신인가수 조정석이 대선배 거미와의 듀엣 무대에 대해 언급했다. 23일 방송된 KBS 2TV '더 시즌즈 - 지코의 아티스트'에서는 스컬X하하, 효린, 엔믹스(NMIXX), 크리스토퍼, 태민, 조정석이 게스트로 출연했다. 이날 조정석은 자신의 자작곡 '샴페인'을 부르며 무대를 시작했다. 조정석은 데뷔 무대로 '더 시즌즈'를 택한 이유에 대해 \"제가 (지코를) 너무 좋아하지 않나. 나간다면 '더 시즌즈'에 나가고 싶었다\"고 전했다. 이어 '샴페인'에 대해 \"창피하지만 작곡, 작사, 편곡 다 제가 한 자작곡이다. 언제나 행복하고 즐거울수 없고 때로는 지치기도 힘들기도 한 지친 일상에서 벗어나서 샴페인 플렉스 한번 하셔서 오늘 내가 특별하다고 생각하자는 노래\"라고 설명했다. 그의 데뷔 앨범인 '조정석'은 총 9곡으로 이뤄진 정규 앨범. 정상훈을 비롯해 문상훈, 개코, 아이유, 박효신, 윤종신 등이 참여한 것으로 알려져 화제를 모았다. 신인 가수임에도 대한민국 최고의 보컬리스트와 입을 맞췄다","link":"https://m.entertain.naver.com/now/article/311/0001763658","retrieved":1724450980934},{"title":"정형돈, 불안장애 당시 회상 \"사람에 대한 공포 극에 달해…한여름에도 완전 무장\"","contents":"방송인 정형돈이 과거 불안장애가 심했을 당시를 회상했다. 지난 23일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 엄마 뒤에 숨어 사는 예비 중1 아들의 사연이 공개됐다. 선택적 함구증이 있는 금쪽이는 하교 시간, 불볕더위에도 불구하고 후드와 마스크로 온몸을 무장하고 나타나 안타까움을 자아냈다. 엄마가 이를 벗기려고 하자 이번에는 우산으로 얼굴을 가리는 모습을 보였다. 이에 금쪽이의 엄마는 \"지금은 (마스크를) 아예 자기 얼굴을 가리는 용도로 쓰는 것 같다\"고 말했는데, 이를 보던 정형돈은 \"저는 우리 친구 마스크 쓰고 후드 쓰고 우산 쓰는 거 이해한다\"고 전해 모두를 놀라게 했다. 시선이 싫어서 그렇냐는 홍현희의 물음에 \"저도 처음 방송 쉬기 전에 저렇게 다녔다. 한여름에 사람에 대한 공포가 극에 달했을 때라\"라고 전했다. 그는 \"타조가 위협에 닥쳤을 때 머리 숙이면 괜찮다고 하는 것처럼, 나를 모르면 그래도 좀 낫지 않을까 싶어서 그렇게 무장해야 나갈 수 있던 시기가","link":"https://m.entertain.naver.com/now/article/311/0001763655","retrieved":1724450980934},{"title":"“살려주세요” 최우식 야근 중 이상 증세→똥손 나영석 알바 파견(서진이네2)[어제TV]","contents":"‘서진뚝배기’ 직원들이 마지막 영업을 앞두고 야근에 돌입했다. 8월 23일 방송된 tvN ‘서진이네2’에서는 6일차 영업까지 성공적으로 마친 서진뚝배기 직원들의 모습이 공개됐다. 점심 영업 1부 만에 불고기가 무섭게 사라지자 최우식은 “이대로 끝낼 수 없다”라며 추가 작업을 했다. 점심 2부 영업이 시작된 후 최우식은 미래를 직감하고 계속 예비 뚝배기 불고기를 만들었지만, 쏟아지는 뚝배기 불고기 주문에 “살려줘”라고 외쳤다. 4인 손님까지 도착하면서 홀이 꽉 찬 가운데, 박서준은 주방에서 “왜 이렇게 힘드냐”라고 깊게 탄식했다. 최우식은 “설거지를 도와줘서 그래 형이”라고 말하며 손님이 나갈 때마다 설거지를 도운 박서준에게 고마워했다. 영상을 보며 한국어를 독학한 손님이 정확한 발음으로 뚝배기 불고기를 발음하자 이서진은 흐뭇해 했다. 이서진은 직원들에게까지 손님 자랑을 했고, 최우식과 박서준도 손님과 대화를 하다 깜짝 놀랐다. 그 사이 뒷정리를 하던 고민시는 터덜터덜 걸으며 기친 모","link":"https://m.entertain.naver.com/now/article/609/0000889405","retrieved":1724450980934},{"title":"박서준, ‘화랑’ 소환한 아이슬란드 손님에 입틀막(ft.BTS 뷔)(서진이네2)[결정적장면]","contents":"박서준이 아이슬란드에서 자신의 작품을 본 손님에게 감동했다. 8월 23일 방송된 tvN ‘서진이네2’에서는 박서준이 6일 차 저녁 손님을 응대했다. 박서준은 손님들에게 돌솥비빔밥 등 음식을 먹는 법을 친절하게 설명했다. 한 여성 손님은 “여기 와서 꼭 먹어 보고 싶었다”라고 말한 뒤 한국어로 “맛있어요”라고 말했다. 놀란 박서준은 “한국 드라마 좀 보셨나”라고 물었다. 일행이었던 남성 손님은 “난 ‘강남스타일’ 밖에 모른다”라고 말했고, 박서준은 자동으로 ‘강남스타일’의 포인트 안무 손동작을 취했다. 그때 여성 손님은 “제가 제일 좋아하는 작품은 ‘화랑’이다”라고 말했다. ‘화랑’은 2017년 작품으로 박서준과 함께 지난 시즌 인턴이었던 방탄소년단(BTS) 뷔가 출연했다. 예상치 못한 작품이 언급되자 입을 틀어 막은 박서준은 “정말 오래 전 작품이다”라고 감동했다.","link":"https://m.entertain.naver.com/now/article/609/0000889404","retrieved":1724450980934},{"title":"박서준, 파격승진각 최우식 견제? “너가 대리밖에 안 된 이유”(서진이네2)","contents":"박서준이 최우식에게 거침없는 돌직구를 날렸다. 8월 23일 방송된 tvN ‘서진이네2’에서는 서진뚝배기 직원들이 마지막 영업 준비에 대해 회의했다. 6일 차 영업을 마친 직원들은 제작진이 제공한 김치전, 달걀찜으로 조금 늦은 저녁 식사를 했다. 뚝배기 불고기가 34그릇이 팔렸다는 말에 이서진은 “우식이는 이번에 셰프도 하고 다음에 크게 승진할 것 같다. 거의 뭐 임원 들어 오겠다. 다음에 네 팀을 줄게”라고 칭찬했다. 칭찬에 한껏 거들먹거리던 최우식은 “여기서 나가라고?”라고 당황했고, 이서진은 “팀장. 네 팀을 이끌게 해줄게”라고 해명했다. 최우식이 자신을 버리는 것이 아니냐고 의심하자, 이서진은 “너희가 나를 버리는 게 먼저일 수 있다”라고 말했다. 이서진은 “이번엔 공이 크다”라고 다시 한번 칭찬했다. 최우식은 “하지만 저 혼자 한 건 아무것도 없다. 다 민시와 서준이 형. 유미 누나가 있었기 때문에 이 자리에 올라 올 수 있었던 것 같다. 여러분께 이 영광을 돌린다”라고 수상","link":"https://m.entertain.naver.com/now/article/609/0000889403","retrieved":1724450980935},{"title":"안정환, ♥이혜원 미모 칭찬에 뿌듯 “내가 꽃이랑 살아”(선넘패)[결정적장면]","contents":"전 축구선수 안정환이 이혜원이 미모 칭찬을 받자 본인이 뿌듯해했다. 8월 23일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 47회에서는 이혜원의 미모가 화두에 올랐다. 이날 오프닝에서 이탈리아 대표 크리스티나는 \"우리 MC님 오늘 너무 예쁘다. 여기 꽃이 피웠다\"고 칭찬했다. 이에 이혜원은 부끄러워하며 \"꽃이 되고 싶어서\"라고 너스레 떨었다. 안정환은 옆에서 이들의 대화를 지켜보다가 \"제가 꽃하고 살고 있다\"고 자랑, 뿌듯해 해 웃음을 자아냈다. 한편 안정환은 지난 2001년 이혜원과 결혼해 슬하에 딸 리원, 아들 리환을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000889402","retrieved":1724447035688},{"title":"폭염에 후드+마스크 꽁꽁 싸맨 금쪽이, 오은영 “이건 수치심”(금쪽)[결정적장면]","contents":"폭염에 후드와 마스크로 꽁꽁 싸맨 금쪽이의 심리를 오은영 박사가 '수치심'으로 진단했다. 8월 23일 방송된 채널A 예능 '요즘 육아-금쪽같은 내 새끼'(이하 '금쪽같은 내새끼') 204회에서는 엄마 뒤에 숨어 사는 예비 중1 아들 사연이 공개됐다. 이날 출연자들은 하교하는 금쪽이의 패션을 보곤 충격받았다. 금쪽이는 폭염 날씨에도 불구하고 후드와 마스크로 전신을 가리고 있었다. 금쪽이는 엄마가 모자를 벗기자 이번엔 쓰고 있던 우산으로 얼굴을 가렸다. 금쪽이는 엄마와 마트에 가서 사람들의 관심을 피하며 엄마의 등에 꽁꽁 숨기도 했다. 엄마는 금쪽이가 유치원 때부터 친구들과 잘 어울리지 못했다며 갈수록 증상이 심각해지자 한적한 전원마을로 이사까지 감행했다고 밝혔다. 하지만 금쪽이는 더 움츠러들었다고. 오은영 박사는 \"일단 어머니가 각고의 노력을 하신다. 맹모삼천지교처럼 아이가 힘들어 하는 걸 보고 이사도 불사하신다. 노력하시는 걸 알겠는데, 애가 학교에서 괴롭힘을 당한다면 애를 빼내는","link":"https://m.entertain.naver.com/now/article/609/0000889401","retrieved":1724447035688},{"title":"김대호, 프랑스서 사고쳤다‥택시 문콕에 당황(나혼자산다)[결정적장면]","contents":"아나운서 김대호가 프랑스에서 사고를 쳤다. 8월 23일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 559회에서는 생애 첫 올림픽 중계를 위해 2024 파리올림픽이 열리는 현장으로 출장을 간 김대호의 캐스터 도전기가 이어졌다. 이날 IBC에서 리허설을 마친 김대호는 파리 시내로 택시를 타고 이동했다. 좋은 기운을 받기 위해 에펠탑 앞 센강변에서 개회식을 구경할 거라고. 그러던 중 김대호는 택시에서 내리며 '문콕'을 하고 말았다. 부딪히는 쾅 소리에 깜짝 놀란 김대호가 기사님을 바라보자 기사님은 쿨하게 \"괜찮다\"고 말하며, 앞으로 전진해 다시 차를 세워줬다. 무지개 회원들은 \"보험 불러\"라며 김대호를 놀렸지만 김대호는 \"저긴 살짝 부딪혀도 '노 프라블럼'하더라\"고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000889400","retrieved":1724447035688},{"title":"대선배 거미와 입맞춘 조정석 “부부 동반 음악 방송 OK”(더 시즌즈)[어제TV]","contents":"신인 가수 조정석이 '더 시즌즈'를 통해 음악 방송에도 데뷔한 가운데, 대선배이자 아내 거미로부터 받은 조언을 밝혔다. 8월 23일 방송된 KBS 2TV '더 시즌즈-지코의 아티스트'에는 데뷔 앨범 '조정석'으로 가수 데뷔하는 조정석이 출연해 자작곡인 '샴페인' 등을 선보이는 모습이 담겼다. 조정석의 가수 데뷔기는 넷플릭스 예능 '신인가수 조정석'으로도 공개된다. 이날 출연한 '더 시즌즈-지코의 아티스트'는 신인 조정석의 첫 음방 데뷔 무대라고. \"수많은 프로그램 중 '지코의 아티스트'를 선택한 이유가 있냐\"는 지코의 질문에 조정석은 \"지코를 너무 좋아한다\"면서 \"저는 '지아코'라고 부르는데, 너무 좋아한다. 따로 모임도 한 번 했었고. 나간다면 '지코의 아티스트'에 나가고 싶었다\"며 개인적인 친분을 드러냈다. 이날 선보인 자작곡 '샴페인'에 대해 조정석은 \"제가 작사, 작곡, 편곡까지 다 했다\"면서 \"언제나 매일 매일이 행복하고 즐거울 순 없지 않나. 때로는 지치고 힘들기도 하는데","link":"https://m.entertain.naver.com/now/article/609/0000889399","retrieved":1724447035689},{"title":"오은영 “사랑이 독 돼” 子 사회공포증 만든 다정한 강요+무균실 육아법(금쪽)[어제TV]","contents":"오은영 박사가 금쪽이보다 엄마에게 우려의 시선을 보냈다. 8월 23일 방송된 채널A 예능 '요즘 육아-금쪽같은 내 새끼'(이하 '금쪽같은 내새끼') 204회에서는 엄마 뒤에 숨어 사는 예비 중1 아들 사연이 공개됐다. 이날 금쪽이의 외할머니와 함께 스튜디오를 찾은 엄마는 초등학교 6학년인 금쪽이가 낯선 사람을 심각하게 거부한다며 \"집 밖으로 잘 안 나오려 한다. 저희 집이 산이고 넘어가면 도로다. 산책을 가자고 제가 억지로 끌고 나오면, 차가 지나가면 제 뒤에 숨고 모자를 쓰고 얼굴을 가린다. '저 차 안에 우리 반 친구가 있을지도 모른다'더라. 교우관계, 사회생활이 어려워 제가 용기내 나오게 됐다\"고 고민을 밝혔다. 그러면서 과거 금쪽이가 병원에서 선택적 함구증을 진단 받은 사실도 털어놓았고, 오은영 박사는 \"맞는 것 같다\"며 지금까지 금쪽이가 같은 문제를 겪고 있는 것 같다고 진단했다. 오은영 박사에 의하면 선택적 함구증이란 아동기 불안장애의 일종으로, 말을 일부러 안 하는 것이","link":"https://m.entertain.naver.com/now/article/609/0000889398","retrieved":1724447035689},{"title":"홍진경 얼마나 절박했으면‥입 뻐끔 끼부리기에 초토화(가브리엘)[결정적장면]","contents":"홍진경이 절박함에 무리수를 뒀다가 큰 웃음을 선사했다. 8월 23일 방송된 JTBC ‘My name is 가브리엘’에서는 르완다에서 패션쇼 캐스팅에 도전한 홍진경의 모습이 공개됐다. 모델 지망생 20살 켈리아의 삶을 살게 된 홍진경은 하이엔드 패션 브랜드 매장에서 친구들과 오디션을 봤다. 친구들에 이어 차례가 된 홍진경은 모델 한 지 얼마나 됐냐는 질문에 “30년”이라고 말실수를 해 세계관을 파괴했다. 이어 홍진경은 “워킹 할 땐 새가 된 것 같다”라고 뽑히고 싶어서 아무 말을 했다. “제 눈이 카메라라고 생각하고 포즈를 보여달라”는 요청에 홍진경이 포즈를 취하자, 데프콘은 “이 프로그램으로 일어나려고 하는 눈빛이다”라고 지적했다. 홍진경은 “헬빈은 디자이너 앞에서 너무 게슴츠레 끼를 부린다”라고 친구의 행동을 지적했지만, 자신의 순서가 되자 입을 뻐끔거리며 끼를 부렸다. 홍진경은 “집에 가서 보면 안 되나. 나 못 봐주겠다”라고 버럭했고, 지창욱은 얼굴을 떨구며 폭소했다. 순식간에","link":"https://m.entertain.naver.com/now/article/609/0000889397","retrieved":1724447035693},{"title":"안정환♥이혜원 개인 요트 보유? 송진우 “데리고 가줘”(선넘패)[결정적장면]","contents":"전 축구선수 안정환, 이혜원 부부가 요트 보유를 의심받았다. 8월 23일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 47회에서는 프랑스 패밀리 김다선, 스티프 부부가 남프랑스 휴양지를 소개했다. 이날 부부는 아름다운 항구 도시 카시스로 가 보트를 타고 자연이 빚어낸 절경 칼랑크를 보러 갔다. 보트의 경우 면허가 없어도 운전할 수 있었다. 그러던 중 부부는 조종 면허증이 꼭 필요한 6마력 초과 요트를 마주했다. 이혜원은 \"요트 위에서 태닝하면 너무 좋지\"라며 낭만 있는 요트의 모습에 푹 빠졌다. 이에 유세윤은 안정환, 이혜원을 향해 \"두분은 요트 없으시냐\"고 물었다. 안정환, 이혜원이 잠시 멈칫하자 유세윤은 \"있네 있어\"라고 몰아가기 시작했고, 송진우는 \"저희 좀 데리고 가줘요\"라고 너스레 떨었다. 그러자 이혜원은 안정환에게 \"있다고 거짓말 하자 그럼\"이라고 속삭이는 척해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000889396","retrieved":1724447035693},{"title":"“조인성도 못 입어” 김대호, 너무 긴 중계복 셀프 수선 척척(나혼산)[결정적장면]","contents":"아나운서 김대호가 셀프 수선을 척척 해내 놀라움을 자아냈다. 8월 23일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 559회에서는 생애 첫 올림픽 중계를 위해 2024 파리올림픽이 열리는 현장으로 출장을 간 김대호의 캐스터 도전기가 이어졌다. 이날 김대호는 중계를 하루 앞두고 먼 길 오느라 꾸깃해진 정장을 꺼내들었다. \"대부분 캐스터들이 가면 의상을 다 자기가 챙겨야 한다\"고. 다림질에 앞서 김대호는 바지를 입어보곤 \"바지가 문제다. 바지가 길다. 이러면 (길이가) 조인성도 못 입는다\"고 토로했다. 김대호는 결국 즉석에서 셀프 수선을 결심, 사인펜으로 거침없이 재단에 들어갔다. 표시한 선만큼 밑단을 접는 김대호의 손놀림에 코드쿤스트는 \"진짜로? (여기서) 수선을 한다고?\"라며 놀랐다. 이때 김대호가 꺼내든 건 양면테이프였다. 양면테이프를 뜯어 바지 밑단에 부착하고 다리미 열로 테이프를 녹여주면 수선 끝이었다. 수선을 끝낸 바지는 완벽한 길이를 자랑했다. 수선도 척척하는","link":"https://m.entertain.naver.com/now/article/609/0000889395","retrieved":1724447035693},{"title":"재벌집 사위 지창욱, 장인 집에 총기 보관함까지‥상상초월 스케일(가브리엘)[어제TV]","contents":"지창욱이 멕시코에서 생긴 장인의 재력에 깜짝 놀랐다. 8월 23일 방송된 JTBC ‘My name is 가브리엘’에서 지창욱은 멕시코에서 히마도르 삐뻬의 삶을 살았다. 아가베 수확 작업을 마친 지창욱은 집에서 아내와 생후 6개월 딸을 만났다. 지창욱은 자신의 먹은 음식 맛도 기억하지 못할 정도로 긴장했고, 아내 브렌다도 어색함에 물만 계속 마셨다. 지창욱은 “느닷없이 아내와 아기가 생겼다. 아기는 돌봐주면 되는데 아내는 어떻게 대처해야 하나”라고 당황했다. 어색함 속에 식사를 마친 지창욱은 샤워를 하다가 샤워기를 부러트렸다. 홍진경은 “웬만하면 남의 집에서 그냥 하지”라고 지적했다. 샤워를 마친 후 지창욱은 딸과 교감을 시작했지만, 홍진경은 “(아내에게)샤워기 얘기는 안 하네?”라고 말해 웃음을 자아냈다. 삐뻬의 일상을 따르기 위해 동네로 나가 아이들과 축구를 한 지창욱은 “너무 피곤했다”라고 단전에서 튀어나온 진심을 내뱉었다. 축구를 하던 지창욱은 “멕시코니까 축구 잘하지 않나.","link":"https://m.entertain.naver.com/now/article/609/0000889394","retrieved":1724447035693},{"title":"오은영, 채소+흑염소 먹이는 건강 염려증 母에 일침 “엄마가 의사냐”(금쪽)[결정적장면]","contents":"오은영 박사가 채소만 먹이는 건강 염려증 엄마에게 일침을 가햇다. 8월 23일 방송된 채널A 예능 '요즘 육아-금쪽같은 내 새끼'(이하 '금쪽같은 내새끼') 204회에서는 엄마 뒤에 숨어 사는 예비 중1 아들 사연이 공개됐다. 이날 엄마가 금쪽이와 동생에게 차려준 식단은 MC들을 놀라게 만들었다. 생채소를 먹으라고 끊임없이 아이들 앞에 놓아주는 엄마에 장영란은 \"볶아주시기라도 하지\"라며 \"매 끼니 유기농으로 신경 쓰시냐\"고 물었다. 엄마는 항상 야채나 채소를 곁들여 주려고 한다고 밝혔고, 친정 어머니는 \"인스턴트 식품을 하나도 안 먹인다\"고 덧붙인다. 심지어 엄마는 아이들의 건강을 위해 에어컨도 틀지 않았다. 이사 오면서 새로 산 에어컨도 버리고 왔다고. 덥다고 호소하던 아이들은 엄마가 \"일주일만 고생하면 여름 끝이야\"라고 하자, 선풍기 앞에서 선풍기 쟁탈전을 벌였다. 오은영 박사는 \"반찬해주시는 거 다 너무 좋고 집에 반드시 에어컨 있을 필요는 없다. 하나하나 놓고 보면 어머니가","link":"https://m.entertain.naver.com/now/article/609/0000889393","retrieved":1724447035693},{"title":"조정석 “가요계 대선배 ♥거미에게 한마디? 딸만 예뻐하지 마”(더 시즌즈)","contents":"조정석이 '가요계 대선배' 거미에게 부탁한 말은? 8월 23일 방송된 KBS 2TV '더 시즌즈-지코의 아티스트'에는 앨범 '조정석'을 발매하고 가수로 데뷔하는 조정석이 출연해 자작곡 '샴페인'을 부르는 모습이 담겨 눈길을 끌었다. 이날 조정석은 새 앨범에 거미와 함께 부른 듀엣곡도 수록됐다며 \"기회가 된다면 부부 동반 출연하겠다\"고 말했다. 그러면서 \"기획사가 다르기 때문에 거미 선배님에게 여쭤봐야 한다\"고 너스레를 떨었다. 집에서 이 방송을 모니터해 줄 거미 선배님께 한마디 하라는 지코의 말에 조정석은 \"어깨를 나란히 할 수는 없지만, 좋은 말씀 많이 부탁드린다\"면서도 \"너무 딸만 예뻐하지 말고\"라고 딸을 질투하는 말로 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000889392","retrieved":1724447035693},{"title":"구성환 연예인병에 전현무 “갑자기 생긴 인기에 반 미쳐” 비난(나혼산)[결정적장면]","contents":"배우 구성환의 외모 부심이 맹비난을 받았다. 8월 23일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 559회에서는 구성환이 약 두 달 동안 바쁘게 보낸 근황을 공개했다. 이날 무지개 회원들은 오랜만에 무지개 스튜디오를 찾은 구성환을 반기며 그동안 기사랑 광고를 통해 많이 봤다고 축하를 해줬다. 구성환은 광고를 몇 개나 찍은 거냐는 질문에 \"지금까지 5편. '나혼산' 덕분에 2달 동안 배달앱, 페이 광고, 선크림 (광고를 찍었다). (반려견) 꽃분이도 저랑 치킨 광고를 찍었다\"고 자랑했다. 좋은 일은 이뿐만이 아니었다. 두 달 동안 드라마, 영화 미팅도 하고 강동구 홍보대사도 맡게 됐다고. 소소하게 반려견 꽃분이의 일상을 올리고 있는 채널로 구독자 10만 명을 달성해 실버버튼을 받았다는 소식도 놀라움을 자아냈다. 이후 공개된 일상 VCR에서 구성환은 두 달 만에 생긴 휴일에 9년 지기 동생과 여름 휴가를 떠나며 선크림의 중요성을 강조했다. 백반증 때문에 선크림을 잘 바르는","link":"https://m.entertain.naver.com/now/article/609/0000889391","retrieved":1724447035694},{"title":"김대호 혹평 받고 김성주에 넘긴 중계 해명,뭐라는지 들어보니(나혼산)[어제TV]","contents":"아나운서 김대호가 중계 혹평 비판에 최선을 다한 준비 과정으로 해명했다. 8월 23일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 559회에서는 생애 첫 올림픽 중계를 위해 2024 파리올림픽이 열리는 현장으로 출장을 간 김대호의 캐스터 도전기가 이어졌다. IBC에서 진행된 마지막 리허설에서 실수를 하고 축 처진 김대호는 택시 안에서도 중계 맹연습을 했다. 그러면서 김대호는 \"이렇게만 되면 얼마나 좋아. 이렇게 안 되니까 문제지. 혼자 있을 땐 누가 못해\"라고 혼잣말을 중얼거리며 스스로를 채찍질해 안타까움을 자아냈다. 그래도 김대호는 마냥 좌절하지 않았다. \"오늘 최선을 다해 리허설을 끝냈고 제 나름대로 답안지 작성도 끝냈으니 기운을 받으려고 개회식에 간다\"는 것. 김대호는 에펠탑 앞 센강변에서 선수들을 응원할 계획을 세웠다. 하지만 김성주가 \"(이것만 있으면) 시내 어디 가도 다 들어갈 수 있다\"고 말한 AD카드는 만능이 아니었다. 경찰들에게 보여주고 거절 당하길 수차례","link":"https://m.entertain.naver.com/now/article/609/0000889390","retrieved":1724447035694},{"title":"펜싱 오상욱, 키 185㎝ 훈남 형+男동생 공개(나혼산)[결정적장면]","contents":"2024 파리올림픽 펜싱 사브르 금메달리스트 오상욱이 훈훈한 형제들을 공개했다. 8월 23일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 559회 말미에는 펜싱 금메달리스트 오상욱의 출연이 예고됐다. 앞서 전현무의 DM(다이렉트 메시지)에 초대만 해준다면 언제든 '나혼산'에 나오겠다고 답했던 오상욱이 약속을 지키기 위해 '나혼산'에 돌아왔다. 오상욱은 올림픽이 끝났지만 휴일에도 몸 관리에 한창이었다. 재활하러 간 스포츠과학센터에서 그는 다리 찢기부터 시작해 고난도 동작을 척척 하는 모습으로 놀라움을 자아냈다. 땀 흘린 오상욱은 기력 보충을 위해 냉면을 먹으러 갔다. 이어 형제들도 만났다. 192㎝ 장신 오상욱과 눈을 맞춰 걷는 형과 남동생은 키 185㎝로 오상욱 못지 않은 체격을 자랑해 눈길을 끌었다. 오상욱은 휴일의 막바지를 형제들과 보내며 형제끼리 똑닮은 먹성을 선보였다. 그러곤 \"형제들이란 제 분신들\"이라며 애정을 표출해 훈훈함을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000889389","retrieved":1724447035694},{"title":"르완다는 이민호 앓이 중? 홍진경 “나 이민호 알아” 母에 자랑(가브리엘)","contents":"전지현, 이민호의 매력이 르완다에서도 통했다. 8월 23일 방송된 JTBC ‘My name is 가브리엘’에서 르완다의 모델 지망생 켈리아의 삶을 살게 된 홍진경은 현지에서 K-콘텐츠의 위상을 실감했다. 패션쇼 캐스팅을 앞두고 헤어스타일 변화를 주기 위해 현지 미용실을 찾은 홍진경은 “한국 방송 안 나오죠?”라고 물으며 세계관을 파괴했다. 직원들은 “영화 밖에 안 본다. 이민호 좋더라”며 이민호가 출연한 ‘푸른 바다의 전설’을 언급했다. 깜짝 놀란 홍진경은 “인어가 육지에 나와서 만난 거지 기억 나나. 그 거지가 나다”라고 소개했다. 패션쇼 오디션을 마친 다음 날 홍진경은 엄마에게 자신의 감자전 비법을 공유했다. 완성된 감자전을 먹은 엄마는 “이거 너무 맛있다. 엊그제 먹은 치킨보다 더 맛있다”라며 쉼 없이 감자전을 먹었다. 이어 홍진경은 참치캔과 즉석밥, 김으로 만든 주먹밥까지 만들었고, 엄마는 진심이 느껴지는 반응을 보이며 맛에 감탄했다. 홍진경은 세계관을 지키기 위해 K-콘텐츠","link":"https://m.entertain.naver.com/now/article/609/0000889388","retrieved":1724447035695},{"title":"하하 “워터밤에서 아웃돼, 차은우에게 자리 물려줬다”(더 시즌즈)","contents":"하하가 \"워터밤에서 아웃됐다\"는 가슴 아픈(?) 사연을 밝혔다. 8월 23일 방송된 KBS 2TV '더 시즌즈-지코의 아티스트'에는 하하와 스컬, 효린이 출연해 뜨거운 무대를 꾸몄다. 이날 하하는 \"워터밤에서 아웃됐다\"는 안타까운 소식을 전했다. 그러면서 \"당연히 차은우 씨에게 그 자리를 물려줬다\"고 너스레를 떨었다. 한편, 워터밤에서 분위기 띄우는 법을 귀띔한 하하는 \"다른 사람들은 관객에게 물을 뿌리지만, 저는 저에게 뿌린다\"는 꿀팁도 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000889387","retrieved":1724447035695},{"title":"“김소연에 미친 광인” 이상우 7년만 장만한 한강뷰 신혼집 감탄만(편스토랑)[어제TV]","contents":"'김소연에 미친 남자', 김소연 광인 이상우의 새로운 면이 공개됐다. 8월 23일 방송된 KBS 2TV '신상출시 편스토랑'에서는 이상우가 출연, 최근 장만했다는 김소연과의 러브 하우스를 공개했다. 이날 방송 최초로 공개된 이상우와 김소연의 러브 하우스는 깔끔함, 모던함을 자랑했다. 무엇보다 창문 너머로 보이는 한강뷰가 감탄을 자아냈다. 김소연이 결혼 전부터 수집했다는 화려한 거울도 이목을 끌었다. 이상우는 \"집에서 찍는 건 처음이라 익숙하지가 않다\"면서 \"이전에는 저 혼자 사는 집에 소연이가 들어와 살다가, 7년 만에 첫 신혼집을 장만했다\"고 밝혔다. 신혼집 장만까지 \"많은 일들이 있었다\"고 귀띔한 이상우는 \"헛것이 보일 정도로 고비가 있었다. 인테리어만 100일이 걸렸다\"고 말했다. 자재 선택부터 시공까지 한 땀 한 땀 모두 신경 쓰느라 그랬다고. 이어 \"1년 전부터 자재 공장, 대리점도 직접 가면서 계속 골랐다. 실시간으로 체크하고 소통한 것만 100번 이상이다\"며 \"이사하는","link":"https://m.entertain.naver.com/now/article/609/0000889386","retrieved":1724447035697},{"title":"'불후의 명곡', 반칙도 허용한다","contents":"KBS '불후의 명곡'이 2024년 왕들의 전쟁을 시작한다. 상반기 왕중왕전의 화려한 서막이 오르는 것이다. 24일 방송되는 KBS2 '불후의 명곡' 669회는 '2024 상반기 왕중왕전' 1부로 꾸며진다. '불후의 명곡'의 가장 하이라이트라고 할 수 있는 '왕중왕전'은 상반기와 하반기로 나누어 진행되며 그동안 '왕'의 자리에 앉은 우승자 중 '왕 중의 왕'을 가리는 최고의 빅 이벤트. 특히, 이번 상반기 왕중완전은 울산 동천체육관에서 3000여 명의 명곡판정단과 함께 진행된 역대급 규모를 선보인다. 또한, 상반기 '왕중왕전'에 동원된 외부 인원만 200명 규모로, 해외 시상식을 방불케 하는 초대형 규모와 수준 높은 무대가 예고돼 벌써부터 시청자들의 심장을 뛰게 만든다. 오랫동안 기다렸던 왕중왕전인 만큼 각 장르를 대표하는 실력을 갖춘 10팀이 라인업 명단에 이름을 올렸다. 김조한 뮤지 한해, 정동하 알리, 정선아, 김연지 DK, 허용별, 라키 베베, 김기태, 손태진 신성 에녹, 라","link":"https://m.entertain.naver.com/now/article/477/0000508667","retrieved":1724447035697},{"title":"안정환, 女 많이 만나면 청력 상실? ♥이혜원 저격에 “난 잘 들려”(선넘패)[어제TV]","contents":"전 축구선수 안정환이 아내 이혜원의 저격에 철벽 방어했다. 8월 23일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 47회에서는 프랑스, 스페인, 오스트리아 패밀리의 일상이 공개됐다. 이날 프랑스로 선을 넘은 김다선, 스티브 부부는 남프랑스의 휴양지 엑상프로방스를 소개했다. 물의 도시로 통한다는 도시는 안정환이 \"가보고 싶다\"며 여행 욕구를 불태울 정도로 아기자기하고 아름다웠다. 그러던 중 안정환의 한 발언이 유럽 출신 패널들에게 충격을 안겼다. 도시 한편에 열린 장에서 파는 살라미를 본 안정환이 \"살라미 볶음밥 해먹으면 맛있는데\"라고 한 것. 패널들은 \"샌드위치에는 많이 넣어 먹는데\"라며 문화 충격을 드러냈고, 안정환은 살라미를 썰어 밥에 넣으면 진짜 맛있다고 설명하면서도 \"오늘 되게 투닥거리네\"라며 머쓱해했다. 스페인으로 선 넘은 홍연교, 홀리오 부부는 스페인 미식의 본고장 세비야에서 미식 투어를 즐겼다. 요즘 한국에서 유행하는 판 콘 토","link":"https://m.entertain.naver.com/now/article/609/0000889385","retrieved":1724447035700},{"title":"구성환, 커피 마신다더니…휴게소서 '간식 흡입' [RE:TV]","contents":"구성환이 휴게소 '먹방'으로 웃음을 안겼다. 지난 23일 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 배우 구성환이 일상을 공개한 가운데 절친한 지인과 여름휴가를 떠났다. 그는 \"원래 여름휴가를 항상 가는데, 두 달 넘게 일을 계속했다. 드라마, 영화 미팅하고, 광고 촬영도 있었다. 우리 동네 강동구 홍보대사도 해서 정신없이 보냈다\"라면서 오랜만에 휴식을 취하게 됐다고 밝혔다. 이들의 목적지는 강원도 바다였다. 특히 휴가철 인파로 가득 찬 휴게소를 찾아 이목이 쏠렸다. 구성환은 지인에게 \"오늘 아침 커피를 안 먹어서 휴게소 들르자\"라고 말했다. 이를 본 방송인 전현무가 \"커피 마실 거 아니잖아\"라며 '팩폭'해 웃음을 샀다. 예상대로 구성환은 휴게소에 도착하자마자 재빠르게 간식 존을 찾았다. 고민 없이 곧바로 첫 음식을 주문했고, 쉴 틈 없이 주문을 이어갔다. 떡볶이, 회오리 핫도그, 통감자 등이 보였다. 전현무가 \"커피 시키지도 않았어\"라고 지적하면서 주위를 웃음바다로 만들었","link":"https://m.entertain.naver.com/now/article/421/0007747572","retrieved":1724447035702},{"title":"최우식 \"살려줘\" 헛웃음…고민시와 '뚝불 바라기' [RE:TV]","contents":"최우식이 고민시와 최고의 '뚝불'(뚝배기 불고기)을 만드는 데 힘썼다. 지난 23일 방송된 tvN 예능 프로그램 '서진이네2'에서는 배우 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에 한식당을 차리고 영업에 나섰다. 이날 최우식이 셰프로 등장했다. 여러 차례 경험이 있기에 매운 소갈비찜 등 요리 과정이 순조로웠다. 그러나 순항 중 위기가 찾아왔다. 뚝불 때문이었다. 뚝배기에서 넘치는 국물로 인해 불 조절을 잘해야 했고, 고기 뭉텅이가 잘 익도록 돌봐야 했다. 최우식이 심란해한 가운데 주문 행렬이 이어졌다. 주방에는 계속해서 새 주문이 밀려들었다. 최우식이 미래를 직감한 듯이 예비 뚝불을 올려놨다. 재료가 부족해지자, 곧바로 고기와 채소를 꺼내 손질했다. 최우식이 \"살려줘\"라며 헛웃음을 지을 정도였다. 이때 인턴 고민시가 \"뚝불 하나 더 있다\"라고 알렸다. 최우식이 비장한 표정을 짓더니 \"역시, 끝까지 가보는 거야\"라면서 고개를 끄덕였다. 고민시가 큰 힘이 됐다. 일 잘하는","link":"https://m.entertain.naver.com/now/article/421/0007747571","retrieved":1724447035703},{"title":"“벨과 카를로스” 7년차 부부 이상우♥김소연 닭살 애칭 공개(편스토랑)","contents":"결혼 7년차, 여전히 알콩달콩한 이상우와 김소연의 문자 메시지가 공개됐다. 8월 23일 방송된 KBS 2TV '신상출시 편스토랑'에서는 이상우가 새로운 편셰프로 합류해 숨겨뒀던 요리 실력을 뽐내는 모습이 담겼다. 이날 이상우와 김소연이 평소 나누는 실제 메시지 화면이 공개됐다. 이상우가 저장한 김소연의 애칭은 '벨'이었다. 애니메이션 '미녀와 야수'의 벨이라고. 이상우는 \"소연이가 직접 저장해 달라고 했다\"고 말했다. 반면 김소연의 핸드폰에 저장된 자신의 이름은 \"카를로스 밥조비(?)\"라고 밝힌 이상우는 \"카를로스란 이름이 저에게 어울리고, 밥조비는 제가 본조비를 좋아해서다\"고 엉뚱미를 자랑했다. 한편, 이상우는 결혼 7년차에도 불구하고 김소연과 메시지를 보낼 때 여전히 하트를 꼭 붙이며 사랑스러운 무드를 드러내 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000889384","retrieved":1724447035704},{"title":"52kg 진서연 “신상백? 난 신상 운동” 김혜수도 한다는 이 운동 뭐길래(편스토랑)","contents":"진서연이 김혜수, 한효주도 푹 빠졌다는 고강도 신상 운동을 밝혔다. 8월 23일 방송된 KBS 2TV '신상출시 편스토랑'에서는 신상 백 아닌 '신상 운동'에 열중하는 진서연의 모습이 공개됐다. 이날 진서연은 새벽 6시 30분부터 고강도 운동을 하는 모습으로 이목을 끌었다. \"어떤 운동이냐\"는 말에 진서연은 \"서울에서 재밌는 운동을 발견했다\"면서 \"런리프트라는 운동인데, 신상 운동이다. 여성분들 신상 백 나오면 백 사듯이, 신상 운동이 나왔다길래..\"라고 말했다. 김혜수, 한효주, 청하도 한다는 이 운동. 진서연은 \"클럽 음악을 틀어놓고 흥을 돋운다\"라며 \"한 시간 내 고강도의 운동을 소화해 보통 650칼로리가 빠진다\"고 말해 놀라움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000889383","retrieved":1724447035706},{"title":"'굿파트너' 한재이, 지승현 딸에게 \"네 동생\" 임신 고백 [RE:TV]","contents":"'굿파트너' 한재이가 지승현과 지승현의 딸 유나에게 임신 사실을 고백했다. 지난 23일 오후 10시에 방송된 SBS 금토드라마 '굿파트너'(극본 최유나 / 연출 김가람)에서는 김지상(지승현 분)에게 임신 사실을 밝히는 최사라(한재이 분)의 모습이 담겼다. 앞서 김지상은 딸 김재희(유나 분)의 양육권을 갖기 위해서 내연녀 최사라를 버리는 카드로 생각해야 한다는 강상주(김병춘 분)의 조언을 곱씹었다. 이에 김지상은 최사라와 멀어지려 했지만, 최사라가 \"그럼 우리 애기는? 나 임신했어, 8주래\"라고 임신 사실을 고백해 충격에 휩싸였다. 그러나 김지상은 김재희가 우선이었다. 최사라는 소송이 끝나더라도 결혼하지 않고, 재희랑 살겠다는 김지상의 말에 \"재희 양육권 못 가져오면 우리 애기도 아빠랑 살 수 있는 거죠?\"라고 물었다. 결국 최사라는 김지상이 양육권을 가져오지 못하도록, 김지상의 딸 재희가 임신 사실을 알게 했다. 가사 조사를 위해 김지상의 집을 찾았던 재희는 제 방 서랍에 넣어놓은","link":"https://m.entertain.naver.com/now/article/421/0007747567","retrieved":1724447035708},{"title":"‘거미♥’ 조정석 최초 공개 “딸 100일까지 내가 육아 전담, 후회할까봐”(집대성)","contents":"조정석이 딸의 신생아 시절 추억을 공개했다. 지난 8월 23일 ‘집대성’ 채널에는 ‘왓츠업이 만든 최고의 아웃풋’이라는 제목의 영상이 공개됐다. 조정석은 대성의 결혼 시기를 언급하며 “정자를 얼려”라고 말했다. 대성은 “거미 누나 공연장 가서 형이랑 세븐 형이랑 진지하게 정자은행에 대해서 계속 얘기를 했다. 저도 하루 빨리 얼려놓는 게 맞다고 본다”라고 찬성했다. 대성은 조정석에게 육아의 어려움에 대해 물었다. '집대성'에서 최초로 고백한다고 밝힌 조정석은 “우리 예원이 태어났을 때 우리는 모자동실(분만 직후부터 산모와 아이를 같은 방에 있게 하는 방법)을 썼다. 아기는 내가 다 케어를 하는 거다. 두 시간마다 일어나서 수유해줘야 했다. 잠을 잘 못 자니까 너무 힘들었다”라고 회상했다. 3박 4일이 지난 후 산후조리원에 갔다는 조정석은 “나도 같이 들어갔다. 왜냐하면 그 기간 동안 같이 있고 싶었다. 산후조리원에 갔는데 저 멀리서 빠른 걸음으로 ‘수고하셨어요’라고 우리 애를 딱 안아","link":"https://m.entertain.naver.com/now/article/609/0000889382","retrieved":1724447035712},{"title":"이상우♥김소연 \"이사만 20일\"…7년 만의 신혼집 공개 [RE:TV]","contents":"배우 이상우가 '신상출시 편스토랑'에서 7년 만에 장만한 신혼집을 공개했다. 지난 23일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 배우 이상우가 새로운 편셰프로 합류했다. 신입 편셰프 이상우는 '편스토랑' 출연 약속 후 방송 출연까지만 2년 120일이 걸렸다고 전해져 시선을 모았다. 5년 전, 섭외 연락을 받았다는 이상우는 \"3년 동안은 마음의 준비를 했고, 2년 동안은 심각하게 고민했다\"라며 남은 120일은 7년 만에 장만한 신혼집을 꾸미는 데 썼다고 전해 웃음을 자아냈다. 지난 2017년 배우 김소연과 결혼한 이상우는 \"저 혼자 살던 집에 소연이가 들어와서 같이 살다가 결혼 7년 만에 신혼집이 생겼다\"라고 밝히며 한강 전망을 자랑하는 첫 신혼집을 공개했다. 이어 아내 김소연이 이상우가 집을 소개하는 모습을 직접 촬영하며 여전한 애정을 드러냈다. 이상우는 \"정말 많은 일들이 있었다, 고비가 한 번 있었다, 헛것이 보일 정도로\"라며 인테리","link":"https://m.entertain.naver.com/now/article/421/0007747548","retrieved":1724447035712},{"title":"빅뱅 대성, ‘눈여’ 김지원에 연락 못하는 이유 “유명세 이용한다 할까봐”(집대성)","contents":"빅뱅 대성이 배우 김지원에게 연락을 못 하고 있는 이유를 털어놨다. 지난 8월 23일 ‘집대성’ 채널에는 ‘왓츠업이 만든 최고의 아웃풋’이라는 제목의 영상이 게재�磯�. 영상에는 대성과 과거 ‘왓츠업’에 함께 출연했던 조정석이 게스트로 등장했다. ‘왓츠업’이 자신의 마지막 드라마라고 밝힌 대성은 촬영 당시 조정석과 같은 방을 썼던 기억을 떠올렸다. 조정석도 “대성이가 진지한 얘기를 했다. 벽에 기대 앉아서 인생에 대한 이런 얘기 하다가 ‘제가 만약에 타고난 금수저였다면 지금의 제가 없었을 것 같아요’라고 했다. 열심히 노력한 이유들은 헝그리 정신이 있었기 때문에 지금의 대성이 있다고 그 어린 나이에 했다”라며 “그 기억이 생생하다. 뇌리에 박혔다”라고 20살 대성의 성숙함에 놀랐던 때를 떠올렸다. 대성의 재능을 칭찬한 조정석은 대성이 계속 연기를 했으면 좋겠다고 생각했지만, 대성은 “그 뒤로 연기를 하고 싶었는데 연기는 오퍼가 없었다”라고 말한 뒤 “그때 같","link":"https://m.entertain.naver.com/now/article/609/0000889381","retrieved":1724447035712},{"title":"“영화다 영화” 10월 결혼 송지은♥박위 웨딩화보, 시크릿 전효성→별 축하 물결","contents":"10월 결혼 예정인 그룹 시크릿 출신 가수 송지은, 유튜버 박위 커플이 그림 같은 웨딩 화보를 공개했다. 송지은은 8월 23일 자신의 소셜미디어에 “제 인생에 가장 큰 확신이였던 오빠와의 동행. 그 출발선을 향해 한걸음 한걸음 내딛는 과정 속에서도 사랑은 많은 것을 치유하고 온전하게 했습니다. 이제는 저희가 받은 사랑을 전하고 흘려보내는 작은 교회가 되어보려 합니다. 그 첫걸음에 따뜻한 축하를 더해주세요”라는 글과 함께 웨딩 화보를 공개했다. 공개된 사진에서 분홍빛 드레스를 입은 송지은은 그레이톤 정장을 입은 박위와 손을 잡고 환한 미소를 짓고 있다. 긴 웨이브 헤어로 청순한 분위가 돋보이는 송지은의 단독 사진부터 부케를 들고 환한 표정을 짓는 박위의 사진에 이어 석양을 배경으로 서로를 바라보는 두 사람의 행복한 모습도 공개됐다. 실크 소재 드레스를 입은 송지은은 늘씬한 몸매를 뽐냈다. 박위 역시 자신의 소셜미디어에 “평생 사랑하고 싶은 사람을 만났습니다. 하나님의 완벽한 시간 속에","link":"https://m.entertain.naver.com/now/article/609/0000889380","retrieved":1724439977129},{"title":"'개콘' 신윤승·박민성, 좀비 영화 클리셰 정복","contents":"'만담 듀오 희극인즈' 신윤승·박민성부터 '김진곤 씨!' 김진곤, '금쪽유치원' 홍현호까지 '개그콘서트'의 어디로 튈지 모르는 엉뚱한 남자들이 일요일 밤 시청자들의 웃음을 책임진다. 오는 25일 방송하는 KBS2 '개그콘서트' 1087회에서는 무더위를 물리칠 시원한 웃음 해결사들이 시청자들을 찾아갈 예정이다. '만담 듀오 희극인즈' 신윤승, 박민성은 차진 티키타카로 쉴 틈 없이 웃음 폭탄을 던질 예정이다. 이날 신윤승은 영화 '부산행' 다음 시즌에 캐스팅됐다면서 박민성에게 연기 파트너가 돼 달라고 말한다. 신윤승은 박민성과 함께 좀비로부터 도망치는 중 좀비에 물렸다며 박민성에게 먼저 가라고 고백하는데, 박민성의 망설임 없는 대담한 행동이 폭소를 유발한다. 이어 신윤승은 좀비로 변하는 모습, 최후의 악당과 대립하는 장면 등 진지한 연기를 이어가려 하지만, 박민성은 엉뚱한 행동을 이어가며 신윤승의 '고구마 지수'를 높인다. 반면 시청자들의 '폭소 지수'는 신윤승과 박민성의 '환장 케미'","link":"https://m.entertain.naver.com/now/article/477/0000508664","retrieved":1724439977129}]}