{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[공식] 김수현, '짝퉁계의 제왕' 된다..조보아와 '넉오프' 호흡 완성","contents":"디즈니+가 김수현의 기대작 '넉오프' 공개를 확정했다. 디즈니+ 새 오리지널 시리즈 '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품이다. 2025년 디즈니+ 공개를 확정 지은 가운데, '눈물의 여왕' 신드롬의 주인공 김수현이 짝퉁 세계의 제왕 김성준역으로 돌아온다. 그가 연기하는 김성준은 IMF 사태로 실직한 이후, 짝퉁 세계에 발을 들이게 되면서 짝퉁 시장인 '샘물 시장'의 부회장이 되는 인물이다. 특히, 김수현은 비상한 두뇌와 임기응변, 강렬한 욕망으로 대한민국을 넘어 전 세계 짝퉁 시장의 제왕으로 거듭나는 인물 '김성준'을 통해 인생 캐릭터 갱신을 예고한다. 드라마 '눈물의 여왕', '사이코지만 괜찮아', '프로듀사', '별에서 온 그대' 등 매 작품 독보적인 연기력으로 '흥행 보증 수표'의 존재감을 입증한 김수현은 전 세계 짝퉁 시장을 제패하는 최종 보스 '김성준'으로 분해 또 한 번 그의","link":"https://m.entertain.naver.com/now/article/076/0004185644","retrieved":1724632430898},{"title":"김수현, 세계 짝퉁 시장의 제왕역할 '넉오프'로 디즈니+ 신작 컴백","contents":"디즈니+가 화려한 스케일과 탄탄한 스토리로 2025년을 장악할 최고의 기대작 '넉오프' 공개를 확정했다. [감독: 박현석 | 작가: 한정훈 | 출연: 김수현, 조보아 외 | 제공: 월트디즈니 컴퍼니 코리아 | 제작: SLL, ㈜아크미디어] '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 작품이다. 2025년 디즈니+ 공개를 확정 지은 가운데, '눈물의 여왕' 신드롬의 주인공 김수현이 짝퉁 세계의 제왕 ‘김성준’역으로 돌아와 화제를 모은다. 그가 연기하는 ‘김성준’은 IMF 사태로 실직한 이후, 짝퉁 세계에 발을 들이게 되면서 짝퉁 시장인 ‘샘물 시장’의 부회장이 되는 인물이다. 특히, 김수현은 비상한 두뇌와 임기응변, 강렬한 욕망으로 대한민국을 넘어 전 세계 짝퉁 시장의 제왕으로 거듭나는 인물 ‘김성준’을 통해 인생 캐릭터 갱신을 예고한다. 드라마 '눈물의 여왕', '사이코지만 괜찮아', '프로듀사',","link":"https://m.entertain.naver.com/now/article/408/0000233456","retrieved":1724632430901},{"title":"‘독기’ 지현우, 임수향 지키기에 20.5% 돌파 (미녀와 순정남) [MK★TV시청률]","contents":"‘미녀와 순정남’의 고윤이 임수향의 진짜 정체를 알게 됐다. 지난 25일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’ 42회는 시청률 20.5%(닐슨코리아 제공, 전국 기준)를 기록하며 자체 최고 시청률을 경신, 일요일에 방송된 모든 프로그램 중 전체 1위를 차지했다. 화제성 지표인 2049 시청률 또한 3.7%로 자체 최고를 기록하며 시청률 고공 행진을 시작했다. 이날 방송에서 지영은 필승에게 기억이 모두 돌아왔다고 털어놨다. 그녀는 “오빠가 내 손 놓은 게 아니라 내가 먼저 오빠 손 놓았잖아”라며 자신의 잘못을 인정하면서도 필승이 더 이상 힘들지 않기를 바라며 그의 마음을 거절했다. 그런가 하면 홍애교(김혜선 분)가 진상구(엄효섭 분)에게 돈을 주는 모습을 목격한 진단은 분노를 표출했다. 상구의 멱살까지 잡은 그는 두 사람이 결혼할 사이라는 말에 큰 충격을 받았다. 뿐만 아니라 상구는 자신을 향해 욕설을 퍼붓는 진단에게 자신의 존재를 밝히려 해 보는 이들의 흥미를 유발했다.","link":"https://m.entertain.naver.com/now/article/410/0001019897","retrieved":1724632430902},{"title":"오상욱→박혜정 '파리올림픽' 영웅들 출연 '런닝맨', 올해 2049 최고 시청률 갈아치웠다","contents":"'2024 파리올림픽'을 빛낸 국가대표 스타들이 대거 출연한 SBS '런닝맨'이 올해 2049 시청률 최고 기록을 갈아치웠다. 지난 25일 방송된 '런닝맨'은 타겟 지표인 '2049 시청률' 3.8%(이하 닐슨코리아 수도권, 가구 기준)를 기록해 지난주보다 무려 1.7% 뛰어오르며 수직 상승했다. 특히, 이번 기록은 지난 5월 달성했던 올해 '2049 최고 시청률'을 훌쩍 뛰어넘는 수치다. 이에 '런닝맨'은 동시간대 예능 1위를 굳건히 지켰고, 분당 최고 시청률은 8.3%까지 치솟았다. 이날 방송은 앞서 예고된 대로 '2024 파리올림픽'에서 새로운 역사를 쓴 펜싱·유도·역도 국가대표 5인방 오상욱, 박상원, 김민종, 김하윤, 박혜정이 게스트로 출격해 '국가대표 런닝픽' 레이스를 함께 했다. 선수들은 올림픽에서는 볼 수 없었던 다양한 사복 패션으로 등장해 눈길을 끄는가 하면, 국가대표급 예능감으로 큰 웃음을 선사했다. 오상욱의 등장에 유재석은 \"진짜 연예인이 나타났다\"고 감탄했고,","link":"https://m.entertain.naver.com/now/article/416/0000307675","retrieved":1724632430903},{"title":"[차트IS] 정해인 “정소민, 좋아하지 않았던 적 없어”…‘엄친아’ 6.6% 최고","contents":"‘엄마친구아들’이 6.6%를 기록하며 최고 시청률을 경신했다. 25일 방송된 tvN 토일드라마 ‘엄마친구아들’ 4회는 닐슨코리아 전국 유료 가구 기준 6.6%를 기록, 최고 시청률을 경신했다. 이전 최고 기록인 2회 6%에서 0.6%포인트 오른 수치다. 이날 방송에서는 최승효(정해인)가 배석류(정소민)를 향한 자신의 마음을 마주했다. 방송 말미에는 두 사람의 과거 서사가 파노라마처럼 펼쳐지며 과몰입을 유발했다. 최승효가 배석류에게 수영 대회에서 딴 금메달을 걸어주는 모습과 함께, “엄마도 아빠도 오지 않은 내 시합에, 시험까지 포기하며 응원 와준 그 앨 보며 깨달았어. 나는 배석류를 만난 이후로 걜 좋아하지 않았던 적이 없다는 걸”이라는 편지 구절이 공개돼 설렘을 자아냈다. 엄마친구아들’은 매주 토, 일요일 오후 9시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003375248","retrieved":1724632430906},{"title":"정해인·정소민 기습 포옹…'엄친아' 설레니 시청률도 쭉","contents":"‘엄마친구아들’ 정해인, 정소민이 기습 포옹 엔딩으로 설렘을 안겼다. 지난 25일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 4회 시청률은 수도권 가구 기준 평균 7.2% 최고 8.3%, 전국 가구 기준 평균 6.6% 최고 7.3%를 기록, 뜨거운 호응 속 자체 최고를 경신하며 동시간대 1위를 지켰다. (닐슨코리아 유료플랫폼 기준) 이날 최승효(정해인 분), 배석류(정소민 분)가 드디어 타임캡슐 오픈식을 치렀다. 최승효는 배석류를 향한 과거 자신의 마음을 마주했고, 배석류는 꿈에 대한 해답을 찾지 못해 아쉬워했다. 한편 최승효의 아틀리에 인은 그레이프의 파트너사가 될 수 있는 기회를 얻었다. 배석류는 전 직장과 얽힌 일에 대한 부담과 불편도 감수하고 최승효를 돕기 위해 나섰다. 타임캡슐의 봉인을 해제한 최승효는 흑역사보다 위험한, 배석류에게 전하지 못한 오래된 진심을 소환했다. “그때쯤이면 배석류한테 고백은 했겠지?”라는 한","link":"https://m.entertain.naver.com/now/article/408/0000233449","retrieved":1724632430907},{"title":"신민아, 김영대와 첫 대면 '눈길'…편의점 앞 혼술한 사연? (손해 보기 싫어서)","contents":"신민아가 ‘손해 보기 싫어서’ 김영대에게 상상을 초월한 제안을 한다. 26일 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 극과 극 성향을 지닌 두 주인공의 현실적인 이야기를 비롯해 사랑에 서툰 복규현(이상이)과 남자연(한지현)의 러브스토리 등 다양한 인물 관계를 그리며 이색적인 ‘마라맛’ 로코 탄생을 예고하고 있다. 첫 방송을 앞두고 26일 공개된 스틸에는 편의점에서 마주한 해영과 지욱의 모습이 담겨 있어 시선을 모은다. 기질적으로 계산력을 갖고 태어나 손익 분기점을 중요시하는 해영은 무슨 이유에서인지, 편의점 앞에서 혼술을 즐기고 있다. 죽어도 손해 보기 싫은 그녀에게 무슨 일이 벌어진 것일지 궁금증이 치솟는다. 술기운이 오를 대로 오른 해영은 유독 자신에게 으르렁대는 편의점 알바생 지욱을 찾아간다. 지욱은 자신을","link":"https://m.entertain.naver.com/now/article/311/0001764201","retrieved":1724632430908},{"title":"신민아, 김영대와 편의점 대치… ’손해 보기 싫어서’ 오늘(26일) 첫방","contents":"신민아가 ‘손해 보기 싫어서’ 김영대에게 제안을 한다. 26일 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대)’의 손익 제로 로맨스다. 극과 극 성향을 지닌 두 주인공의 현실적인 이야기를 비롯해 사랑에 서툰 복규현(이상이)과 남자연(한지현)의 러브스토리 등 다양한 인물 관계를 그리며 이색적인 ‘마라맛’ 로코 탄생을 예고하고 있다. 이날 공개된 스틸에는 편의점에서 마주한 해영과 지욱의 모습이 담겨 있어 시선을 모은다. 기질적으로 계산력을 갖고 태어나 손익 분기점을 중요시하는 해영은 무슨 이유에서인지, 편의점 앞에서 혼술을 즐기고 있다. 죽어도 손해 보기 싫은 그녀에게 무슨 일이 벌어진 것일지 궁금증이 모인다. 술기운이 오를 대로 오른 해영은 유독 자신에게 으르렁대는 편의점 알바생 지욱을 찾아간다. 지욱은 자신을 빤히 바라보는 ‘손님’ 해영의","link":"https://m.entertain.naver.com/now/article/241/0003375246","retrieved":1724632430910},{"title":"짝사랑도 설렌다…‘엄친아’ 정해인, 로맨스 장인의 귀환","contents":"배우 정해인이 로맨스 장인 면모를 재입증했다. 8월 24일과 25일 방송된 tvN 토일드라마 ‘엄마친구아들’에서 행복한 백수를 선언했지만 꿈을 찾고 싶은 배석류(정소민 분)와 이를 돕는 최승효(정해인 분)의 모습이 그려졌다. 수영을 그만둘 수밖에 없는 최승효의 사연도 공개됐다. 최승효는 과거 수영 국가대표로 발탁돼 올림픽 출전을 앞둔 때에 불의의 사고로 더 이상 선수 생명을 이어가지 못하게 됐다. 이는 그가 지닌 가장 아픈 기억일 수밖에 없는데, 최승효는 자신의 오랜 트라우마였던 수영장 물에 다시 몸을 담그며 지난 과거를 돌아봤다. 그리고 이 모든 것은 배석류의 꿈을 찾아주기 위함이었기에 애틋함을 더했다. 학창 시절 혜릉고 삼인방이 10년 후에 꺼내 보자며 묻었던 타임캡슐에는 최승효와 배석류가 미래의 자신에게 보내는 편지가 들어있었다. 차마 공개하지 못한 최승효의 편지에는 소꿉친구라는 이름으로 오랫동안 숨겼던 배석류에 대한 진짜 속마음이 들어있어 놀라움을 줬다. 뻔한 소꿉친구 같지만","link":"https://m.entertain.naver.com/now/article/609/0000889865","retrieved":1724632430910},{"title":"'엄마친구아들' 정해인, 정소민 향한 마음 깨어나나…시청률 6.6% 자체 최고","contents":"‘엄마친구아들’ 정해인, 정소민이 기습 포옹 엔딩으로 설렘을 안겼다. 26일 시청률 조사기관 닐슨코리아에 따르면 전날 방송된 tvN 토일드라마 ‘엄마친구아들’(극본 신하은/연출 유제원) 전국 유료 기준 시청률 6.6%를 기록해 자체 최고를 경신했다. 이날 최승효(정해인), 배석류(정소민)가 드디어 타임캡슐 오픈식을 치렀다. 최승효는 배석류를 향한 과거 자신의 마음을 마주했고, 배석류는 꿈에 대한 해답을 찾지 못해 아쉬워했다. 한편 최승효의 아틀리에 인은 그레이프의 파트너사가 될 수 있는 기회를 얻었다. 배석류는 전 직장과 얽힌 일에 대한 부담과 불편도 감수하고 최승효를 돕기 위해 나섰다. 타임캡슐의 봉인을 해제한 최승효는 흑역사보다 위험한, 배석류에게 전하지 못한 오래된 진심을 소환했다. “그때쯤이면 배석류한테 고백은 했겠지?”라는 한 문장에 기억의 습격을 당한 최승효는 “시효도 다 지난 감정이야”이라며 혼란스러운 마음을 애써 외면하고 부정했다. 배석류는 백수 생활을 시작하고서야 비","link":"https://m.entertain.naver.com/now/article/011/0004384135","retrieved":1724632430911},{"title":"지진희♥김지수-최민호♥손나은, 모텔 4자대면 [가족X멜로](종합)","contents":"'X-부부' 변무진(지진희)-금애연(김지수)과 이들의 딸 커플 변미래(손나은)-남태평(최민호)이 절대 만나서는 안 될 모텔에서 마주쳤다. 시청률은 수도권 5.5%, 전국 5.2%로 자체 최고 기록을 경신, 상승세를 이어갔다. (닐슨코리아 제공, 유로가구 기준) 25일 방송된 종합편성채널 JTBC 토일드라마 '가족X멜로'(극본 김영윤 연출 김다예) 6회에서 금애연은 전남편 변무진으로 인해 혼란에 빠졌다. 좋아했던 간식은 물론이고 수족냉증과 족저근막염이 있다는 것까지 세세히 기억해 극진히 챙겨주는 무진을 보면 아직 자신을 못 잊은 '순정 마초' 같았다. 그러다가도 큼지막한 잉어 문신이 새겨진 근육질 팔로 거구의 진상남을 단숨에 제압하는 무진은 자꾸만 \"내가 여기까지 오려고 무슨 짓까지 했는지도 모르고!\"라던 그의 의뭉스러운 포효를 상기시켰다. 결국 더는 이렇게 심란하게 살 수 없다는 결단을 내린 애연은 안정인(양조아)을 찾아가 그의 지난날을 전해 들었다. 한국에서 뭘 해도 안 풀렸던 무","link":"https://m.entertain.naver.com/now/article/117/0003864576","retrieved":1724632430912},{"title":"박성웅 ‘개소리’ 반전 주인공 된다 “코믹 DNA 아낌없이 분출”","contents":"박성웅이 한계없는 매력을 예고했다. KBS 2TV 새 수목드라마‘개소리’(극본 변숙경/연출 김유진) 측은 8월 26일 배우 박성웅 첫 스틸을 공개했다. 오는 9월 첫 방송 예정인 '개소리'는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재, 김용건, 예수정, 임채무, 송옥숙 등 최고의 배우들이 결성한 ‘시니어벤져스’의 탄생으로 화제를 모았다. 여기에 박성웅, 연우, 김지영, 이수경, 남윤수, 공찬까지 강렬한 개성을 자랑하는 배우들이 의기투합했다. 박성웅은 극 중 국민 배우 이순재의 아들이자, 여러 인물들과 복잡한 관계로 얽힌 ‘이기동’으로 분한다. 공개된 스틸에는 여러 상황에서 다이나믹한 표정 변화를 보여주는 박성웅의 모습이 포착돼 그를 둘러싼 요절복통 서사는 과연 어떤 내용일지 상상력을 자극한다. 뿐만 아니라 이기동은 남에게 말 못할 비밀을 지닌 인물로서 극 초반에는 예상을 뛰어넘는 반전의 주인","link":"https://m.entertain.naver.com/now/article/609/0000889857","retrieved":1724632430913},{"title":"좋아하지 않았던 적 없다…'엄친아' 정해인, ♥정소민 짝사랑 자각 [종합]","contents":"'엄마친구아들' 정해인이 정소민을 짝사랑했던 과거를 떠올렸다. 25일 방송된 tvN 토일드라마 '엄마친구아들' 4회에서는 최승효(정해인 분)가 타임캡슐에 묻은 편지를 보고 학창 시절 배석류(정소민)를 좋아했던 감정을 되새기는 모습이 그려졌다. 이날 배석류는 \"만약에 네가 다시 수영을 할 수 있게 되면 그렇게 된다면 그래도 계속 건축 일을 할 거야?\"라며 질문했고, 최승효는 \"응. 당연하지\"라며 확신했다. 최승효는 \"너는? 만약에 퇴사하기 전으로 돌아가서 그레이프를 다시 다닐 수 있다고 하면 돌아갈 거야? 하나 더. 만약에 파혼 전으로 돌아갈 수 있다면 그거는?\"이라며 물었다. 배석류는 \"아니. 안 돌아가\"라며 밝혔고, 최승효는 \"됐어. 그럼\"이라며 못박았다. 이후 최승효와 배석류는 학창 시절 묻은 타임캡슐에 들어있던 각자의 편지를 확인했다. 최승효가 쓴 편지에는 배석류를 좋아하는 마음이 담겨 있었고, 최승효는 배석류가 보기 전 편지를 들고 도망쳤다. 집으로 돌아간 최승효는 편지를 읽","link":"https://m.entertain.naver.com/now/article/311/0001764191","retrieved":1724632430914},{"title":"'미녀와 순정남' 지현우, 양자 제안 승낙했지만…♥임수향 정체 고윤에 들통 [전일야화]","contents":"'미녀와 순정남' 고윤이 임수향의 정체를 알았다. 25일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 42회에서는 고필승(지현우 분)이 공진단(고윤)으로부터 김지영(임수향)을 지키기 위해 공진택(박상원)의 양자가 되기로 겴미한 모습이 그려졌다. 이날 김지영은 고필승에게 기억이 돌아왔다는 사실을 밝혔고, \"오빠가 이러면 오빠까지 위험해져. 세상 사람들이 내가 박도라인 거 알아봐. 어떻게 될지. 그래서 내가 기억이 돌아왔지만 오빠한테 말 안 한 거야. 오빠 내 옆에 있으면 오빠까지 힘들어져\"라며 못박았다. 김지영은 \"박도라는 그때 죽었고 우리도 그때 끝났어. 그러니까 오빠 지금처럼 날 박도라가 아닌 김지영으로 대해줘\"라며 선을 그었다. 그러나 고필승은 김지영을 포기하지 않았고, \"너 누명 벗는 거 나랑 같이 하자. 내 옆에 있어. 나 더 이상 너 혼자 두고 싶지 않아. 무슨 일이 있어도 나 네 옆에 있을 거야. 그니까 더 이상 도망가지 마. 네가 아무리 도망가도 난 너","link":"https://m.entertain.naver.com/now/article/311/0001764190","retrieved":1724632430916},{"title":"'미녀와 순정남' 드디어 20.5% 뚫었다..지현우, 고윤 앞 임수향 향해 “도라야”","contents":"25일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 42회는 시청률 20.5%(닐슨코리아 제공, 전국 기준)를 기록하며 자체 최고 시청률을 경신, 일요일에 방송된 모든 프로그램 중 전체 1위를 차지했다. 화제성 지표인 2049 시청률 또한 3.7%로 자체 최고를 기록했다. 이날 방송에서 지영은 필승에게 기억이 모두 돌아왔다고 털어놨다. 그녀는 “오빠가 내 손 놓은 게 아니라 내가 먼저 오빠 손 놓았잖아”라며 자신의 잘못을 인정하면서도 필승이 더 이상 힘들지 않기를 바라며 그의 마음을 거절했다. 그런가 하면 홍애교(김혜선 분)가 진상구(엄효섭 분)에게 돈을 주는 모습을 목격한 진단은 분노를 표출했다. 상구의 멱살까지 잡은 그는 두 사람이 결혼할 사이라는 말에 큰 충격을 받았다. 뿐만 아니라 상구는 자신을 향해 욕설을 퍼붓는 진단에게 자신의 존재를 밝히려 해 보는 이들의 흥미를 유발했다. 한편 백미자(차화연 분)는 이순정(이주실","link":"https://m.entertain.naver.com/now/article/109/0005143665","retrieved":1724632430916},{"title":"\"좋아하지 않은 적 없어\"…정해인, 정소민 기습포옹에 심쿵 (엄마친구아들)[종합]","contents":"'엄마친구아들' 정해인, 정소민이 기습 포옹 엔딩으로 설렘을 안겼다. 지난 25일 방송된 tvN 토일드라마 '엄마친구아들' 4회 시청률은 수도권 가구 기준 평균 7.2% 최고 8.3%, 전국 가구 기준 평균 6.6% 최고 7.3%를 기록, 뜨거운 호응 속 자체 최고를 경신하며 동시간대 1위를 지켰다. (닐슨코리아 유료플랫폼 기준) 이날 최승효(정해인 분), 배석류(정소민)가 드디어 타임캡슐 오픈식을 치렀다. 최승효는 배석류를 향한 과거 자신의 마음을 마주했고, 배석류는 꿈에 대한 해답을 찾지 못해 아쉬워했다. 한편 최승효의 아틀리에 인은 그레이프의 파트너사가 될 수 있는 기회를 얻었다. 배석류는 전 직장과 얽힌 일에 대한 부담과 불편도 감수하고 최승효를 돕기 위해 나섰다. 타임캡슐의 봉인을 해제한 최승효는 흑역사보다 위험한, 배석류에게 전하지 못한 오래된 진심을 소환했다. \"그때쯤이면 배석류한테 고백은 했겠지?\"라는 한 문장에 기억의 습격을 당한 최승효는 \"시효도 다 지난 감정이야\"","link":"https://m.entertain.naver.com/now/article/311/0001764184","retrieved":1724632430918},{"title":"[SC리뷰] 지현우, 고윤 앞에서 임수향에 \"도라야\" 외쳤다…시청률 20.5% ('미녀와 순정남')","contents":"'미녀와 순정남' 고윤이 임수향의 정체를 알게 됐다. 25일 방송된 KBS2 주말드라마 '미녀와 순정남'(극본 김사경, 연출 홍석구 홍은미) 42회는 시청률 20.5%(닐슨코리아 제공, 전국 기준)를 기록하며 자체 최고 시청률을 경신, 일요일에 방송된 모든 프로그램 중 전체 1위를 차지했다. 화제성 지표인 2049 시청률 또한 3.7%로 자체 최고를 기록하며 시청률 고공 행진을 시작했다. 이날 방송에서 지영은 필승에게 기억이 모두 돌아왔다고 털어놨다. 그녀는 \"오빠가 내 손 놓은 게 아니라 내가 먼저 오빠 손 놓았잖아\"라며 자신의 잘못을 인정하면서도 필승이 더 이상 힘들지 않기를 바라며 그의 마음을 거절했다. 그런가 하면 홍애교(김혜선)가 진상구(엄효섭)에게 돈을 주는 모습을 목격한 진단은 분노를 표출했다. 상구의 멱살까지 잡은 그는 두 사람이 결혼할 사이라는 말에 큰 충격을 받았다. 뿐만 아니라 상구는 자신을 향해 욕설을 퍼붓는 진단에게 자신의 존재를 밝히려 해 보는 이들의 흥미를","link":"https://m.entertain.naver.com/now/article/076/0004185625","retrieved":1724632430923},{"title":"신민아 빨대꽂고 편의점 앞 혼술, 이런 모습 처음이야(손해 보기 싫어서)","contents":"한밤중 신민아 김영대의 맞대면이 포착됐다. tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영/연출 김정식) 측은 8월 26일 첫 방송을 앞두고 스틸을 공개했다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 공개된 스틸에는 편의점에서 마주한 해영과 지욱의 모습이 담겨 있다. 기질적으로 계산력을 갖고 태어나 손익 분기점을 중요시하는 해영은 무슨 이유에서인지, 편의점 앞에서 혼술을 즐기고 있다. 죽어도 손해 보기 싫은 그녀에게 무슨 일이 벌어진 것일지 궁금증이 모아진다. 술기운이 오를 대로 오른 해영은 유독 자신에게 으르렁대는 편의점 알바생 지욱을 찾아간다. 지욱은 자신을 빤히 바라보는 ‘손님’ 해영의 모습에 당황해하며 팽팽히 맞서는데. 그는 상상을 초월한 해영의 깜짝 제안에 헛웃음을 치고 만다. 상극을 이루는 두 사람의 만남이 어떤 결과를","link":"https://m.entertain.naver.com/now/article/609/0000889850","retrieved":1724632430925},{"title":"‘유어 아너’ 정은채, 사건 판도 뒤집을 게임 체인저로 귀환","contents":"정은채가 게임 체인저로 등장한다. 8월 26일 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수/극본 김재환/연출 유종선) 5회에서는 송판호(손현주 분)와 김강헌(김명민 분)의 부성애 대결에 검사 강소영(정은채 분)이 끼어든다. 앞서 우원그룹의 차남이 뺑소니 사고로 숨을 거둔 후 우원시 곳곳에서는 불미스러운 일이 벌어지기 시작했다. 김강헌의 아내 마지영(정애연 분)이 유력 용의자로 지목됐던 이상택(안병식 분)의 집을 폭파시켰고 장남 김상혁(허남준 분)은 이상택과 부두파 조직원까지 제 손으로 죽여 조용히 복수를 준비하던 김강헌을 곤란하게 만들었다. 무엇보다 김상혁이 직접 살인을 저지르는 영상까지 경찰 손에 들어갔기에 매번 법망을 빠져나갔던 우원가(家)에 비상이 걸린 상황. 이런 가운데 권력 앞에서도 거칠 것 없는 검사 강소영이 이 사건들의 진상을 파헤치기 위해 나서 한층 더 긴장감을 고조시킨다. 공개된 사진 속 강소영은 사건을 파고드는 날카롭고 매서운 눈빛은 물론 여","link":"https://m.entertain.naver.com/now/article/609/0000889849","retrieved":1724632430929},{"title":"'폭군' 박훈정 감독 \"김선호의 섬세한 연기 디렉션 필요 없어, 그저 즐기기만\"","contents":"뛰어난 스토리텔링과 혁신적인 콘텐츠로 최상의 엔터테인먼트 경험을 선사하는 세계적인 스트리밍 서비스 디즈니+의 오리지널 시리즈 '폭군'이 박훈정 감독의 일문일답 인터뷰를 공개했다. [각본/감독: 박훈정 | 제공: 월트디즈니 컴퍼니 코리아 | 제작: ㈜영화사 금월 | 공동제작: ㈜ 스튜디오앤뉴, ㈜에이스메이커무비웍스] ‘폭군 프로그램’ 의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러 '폭군'을 통해 자신만의 독보적인 세계관을 성공적으로 확장시키며 팬들의 호응을 불러일으키고 있는 박훈정 감독. '폭군'을 공개한 소감부터 '박훈정 유니버스'의 떡밥까지 박훈정 감독의 일문일답 인터뷰를 전격 공개한다. Q. '폭군'을 만들게 된 계기는? A. '마녀' 시리즈의 연장선에 있는 이야기를 하고 싶었다. 그 세계관을 확장하기 위한 첫걸음이라고 볼 수 있다. '폭군'과 '마녀' 시리즈는 동일한 세계관","link":"https://m.entertain.naver.com/now/article/408/0000233442","retrieved":1724632430931},{"title":"‘가족X멜로’ 지진희X김지수X손나은X최민호 모텔 4자대면 자체최고시청률","contents":"‘가족X멜로’ 지진희-김지수와 이들의 딸 커플 손나은-최민호가 절대 만나서는 안 될 모텔에서 마주치고 말았다. 지난 8월 25일 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤) 6회 시청률은 수도권 5.5%, 전국 5.2%로 자체 최고 기록을 경신, 상승세를 이어갔다. (닐슨코리아 제공, 유로가구 기준) 이날 방송에서 금애연(김지수 분)은 전남편 변무진(지진희 분)으로 인해 혼란에 빠졌다. 좋아했던 간식은 물론이고 수족냉증과 족저근막염이 있다는 것까지 세세히 기억해 극진히 챙겨주는 무진을 보면 아직 자신을 못 잊은 ‘순정 마초’ 같았다. 그러다가도 큼지막한 잉어 문신이 새겨진 근육질 팔로 거구의 진상남을 단숨에 제압하는 무진은 자꾸만 “내가 여기까지 오려고 무슨 짓까지 했는지도 모르고!”라던 그의 의뭉스러운 포효를 상기시켰다. 결국 더는 이렇게 심란하게 살 수 없다는 결단을 내린 애연은 안정인(양조아 분)을 찾아가 그의 지난날을 전해 들었다. 한국에서 뭘 해도 안","link":"https://m.entertain.naver.com/now/article/609/0000889845","retrieved":1724632430933},{"title":"'폭군' 박훈정 감독 \"차승원 만큼 이 캐릭터 소화해낼 배우 없어…엔딩 떡밥도 눈여겨 봐달라\"[일문일답]","contents":"디즈니+의 오리지널 시리즈 '폭군'이 박훈정 감독의 일문일답 인터뷰를 공개했다. '폭군'은 '폭군 프로그램' 의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러 시리즈다. 박훈정 감독은 자신만의 독보적인 세계관을 성공적으로 확장시키며 팬들의 호응을 불러일으키고 있다. - '폭군'을 만들게 된 계기. ▶ '마녀' 시리즈의 연장선에 있는 이야기를 하고 싶었다. 그 세계관을 확장하기 위한 첫걸음이라고 볼 수 있다. '폭군'과 '마녀' 시리즈는 동일한 세계관 안에서 함께 벌어지는 이야기이고, 한편으로 대척점에 서 있는 세력들의 이야기다. '폭군'을 통해 다양한 캐릭터로 이뤄진 각 세력들의 차별화된 액션을 그리고 싶었다. - 디즈니+를 통해 첫 시리즈 연출작을 선보이게 된 소감. ▶ 먼저 포맷과 수위 면에서 보다 자유롭다는 점이 좋았고, 공개 후로는 더 다양하고 많은 시청자들을 만날 수 있게","link":"https://m.entertain.naver.com/now/article/076/0004185620","retrieved":1724632430935},{"title":"'엄마친구아들' 정해인, 정소민 기습 포옹에 '심쿵'..시청률 자체 최고 [종합]","contents":"'엄마친구아들' 정해인, 정소민이 기습 포옹 엔딩으로 설렘을 안겼다. 26일 시청률 조사회사 닐슨코리아에 따르면 지난 25일 방송된 tvN 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원) 4회 시청률은 수도권 가구 기준 평균 7.2% 최고 8.3%, 전국 가구 기준 평균 6.6% 최고 7.3%를 기록, 자체 최고를 경신하며 동시간대 1위를 지켰다. 이날 최승효(정해인 분), 배석류(정소민 분)가 드디어 타임캡슐 오픈식을 치렀다. 최승효는 배석류를 향한 과거 자신의 마음을 마주했고, 배석류는 꿈에 대한 해답을 찾지 못해 아쉬워했다. 한편 최승효의 아틀리에 인은 그레이프의 파트너사가 될 수 있는 기회를 얻었다. 배석류는 전 직장과 얽힌 일에 대한 부담과 불편도 감수하고 최승효를 돕기 위해 나섰다. 타임캡슐의 봉인을 해제한 최승효는 흑역사보다 위험한, 배석류에게 전하지 못한 오래된 진심을 소환했다. \"그때쯤이면 배석류한테 고백은 했겠지?\"라는 한 문장에 기억의 습격을 당한 최승효는","link":"https://m.entertain.naver.com/now/article/108/0003261024","retrieved":1724632430937},{"title":"'엄친아' 정해인·정소민 '기습 포옹' 엔딩..\"좋아하지 않았던 적 없다\"[종합]","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 기습 포옹 엔딩으로 설렘을 안겼다. 지난 25일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 4회 시청률은 수도권 가구 기준 평균 7.2% 최고 8.3%, 전국 가구 기준 평균 6.6% 최고 7.3%를 기록, 뜨거운 호응 속 자체 최고를 경신하며 동시간대 1위를 지켰다. (닐슨코리아 유료플랫폼 기준) 이날 최승효(정해인 분), 배석류(정소민 분)가 드디어 타임캡슐 오픈식을 치렀다. 최승효는 배석류를 향한 과거 자신의 마음을 마주했고, 배석류는 꿈에 대한 해답을 찾지 못해 아쉬워했다. 한편 최승효의 아틀리에 인은 그레이프의 파트너사가 될 수 있는 기회를 얻었다. 배석류는 전 직장과 얽힌 일에 대한 부담과 불편도 감수하고 최승효를 돕기 위해 나섰다. 타임캡슐의 봉인을 해제한 최승효는 흑역사보다 위험한, 배석류에게 전하지 못한 오래된 진심을 소환했다. “그때쯤이면 배석류한테 고백은","link":"https://m.entertain.naver.com/now/article/109/0005143654","retrieved":1724632430940},{"title":"\"美쳤어?\" 김지수x지진희, 모텔 온 최민호x손나은 목격했다 '경악' ('가족X멜로') [종합]","contents":"'가족X멜로'에서 술에 취한 최민호를 부축해 모텔로 향한 손나은이 김지수를 만났다. 25일 방송된 JTBC 토일드라마 '가족X멜로'(극본 김영윤/연출 김다예) 6화에서 술에 잔뜩 취한 남태평(최민호 분)이 변미래(손나은 분)과 결국 모텔로 향했다. 안정인(양조아 분)이 금애연에게 변무진과 태국에서 있었던 일을 해명했다. 안정인이 “변사장이 태국에서 무슨 일까지 했는지 알면 언닌 진짜…”라고 말하자 금애연이 놓치지 않고 “무슨 일까지 했는데?”라며 “주먹쓰고 다녔니? 조폭? 갱?”라고 캐물었다. 당황하며 머뭇거리던 안정인이 “아냐, 뭣 좀 팔았어”라고 말했고, 화들짝 놀란 금애연이 “뭔데? 마약?”이라고 되물었다. 그러자 안정인이 “이 언니가 영화를 너무 많이 봤네”라며 “내가 말한 거 알면 쿤무이 오빠한테 죽는데…” 라고 말했다. 이어서 작은 상자를 들고 온 안정인이 사진을 꺼내주었다. 변무진이 팔던 것은 다름 아닌 구두였다. 이어서 안정인이 \"구두 가게에 스카웃 됐어. 발목이 예뻐","link":"https://m.entertain.naver.com/now/article/109/0005143652","retrieved":1724632430942},{"title":"\"좋아하지 않았던 적이 없어\"..정해인♥정소민 포옹 엔딩, '엄친아' 6.6% 돌파[SC리뷰]","contents":"'엄마친구아들' 정해인, 정소민의 기습 포옹 엔딩이 기류를 바꿨다. 지난 25일 방송된 tvN 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출) 4회 시청률은 수도권 가구 기준 평균 7.2% 최고 8.3%, 전국 가구 기준 평균 6.6% 최고 7.3%를 기록, 뜨거운 호응 속 자체 최고를 경신하며 동시간대 1위를 지켰다. (닐슨코리아 유료플랫폼 기준) 이날 최승효(정해인), 배석류(정소민)가 드디어 타임캡슐 오픈식을 치렀다. 최승효는 배석류를 향한 과거 자신의 마음을 마주했고, 배석류는 꿈에 대한 해답을 찾지 못해 아쉬워했다. 한편 최승효의 아틀리에 인은 그레이프의 파트너사가 될 수 있는 기회를 얻었다. 배석류는 전 직장과 얽힌 일에 대한 부담과 불편도 감수하고 최승효를 돕기 위해 나섰다. 타임캡슐의 봉인을 해제한 최승효는 흑역사보다 위험한, 배석류에게 전하지 못한 오래된 진심을 소환했다. \"그때쯤이면 배석류한테 고백은 했겠지?\"라는 한 문장에 기억의 습격을 당한 최승효는 \"시","link":"https://m.entertain.naver.com/now/article/076/0004185617","retrieved":1724632430945},{"title":"김병철X윤세아가 수상하다‥가늠할 수조차 없는 파격 전개(완벽한 가족)","contents":"‘완벽한 가족’이 가늠할 수 없는 파격적인 전개를 펼치고 있다. 지난 8월 14일 첫 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’은 친구의 죽음을 겪은 최선희(박주현 분)가 슬퍼할 겨를도 없이 자신이 사건의 용의자라고 밝혀 모두를 의아하게 했다. 점점 더 미궁 속으로 빠져들고 있는 이번 사건의 진실은 무엇인지 궁금해지는 가운데, 미스터리함을 배가시키는 의심 정황들이 8월 26일 공개됐다. # 김병철X윤세아 수상한 행동 하은주(윤세아 분)는 딸 선희가 사람을 죽였다는 말에 놀람도 잠시 태연한 모습을 보였다. 진혁은 선희가 연루된 살인사건의 진상을 밝히기 위해 경찰이 찾아왔음에도 여유로운 태도로 일관했다. 사고 발생 당일 선희가 박경호(김영대 분)의 집에 두고 온 휴대폰과 문제집이 다시 집으로 돌아온 것 또한 의문이었다. 특히 지난 4회 방송에서 진혁이 은주에게 “계획을 좀 앞당기는 게 좋겠죠?”라고 말하는 대목은 소름을 유발했다. 진혁과 은주는 살인사건을 덮으려는 것인지, 이 사건","link":"https://m.entertain.naver.com/now/article/609/0000889843","retrieved":1724632430946},{"title":"‘엄친아’ 정해인♥정소민 기습 포옹에 심박수↑ 자체최고시청률","contents":"‘엄마친구아들’ 정해인, 정소민이 기습 포옹 엔딩으로 설렘을 안겼다. 지난 8월 25일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원/극본 신하은) 4회 시청률은 수도권 가구 기준 평균 7.2% 최고 8.3%, 전국 가구 기준 평균 6.6% 최고 7.3%를 기록, 자체 최고를 경신하며 동시간대 1위를 지켰다. (닐슨코리아 유료플랫폼 기준) 이날 최승효(정해인 분), 배석류(정소민 분)가 드디어 타임캡슐 오픈식을 치렀다. 최승효는 배석류를 향한 과거 자신의 마음을 마주했고, 배석류는 꿈에 대한 해답을 찾지 못해 아쉬워했다. 한편 최승효의 아틀리에 인은 그레이프의 파트너사가 될 수 있는 기회를 얻었다. 배석류는 전 직장과 얽힌 일에 대한 부담과 불편도 감수하고 최승효를 돕기 위해 나섰다. 타임캡슐의 봉인을 해제한 최승효는 흑역사보다 위험한, 배석류에게 전하지 못한 오래된 진심을 소환했다. “그때쯤이면 배석류한테 고백은 했겠지?”라는 한 문장에 기억의 습격을 당한 최승효는 “시효도","link":"https://m.entertain.naver.com/now/article/609/0000889841","retrieved":1724632430949},{"title":"\"양자가 되겠습니다\"…지현우, 임수향♥ 지키기 위해 박상원 제안 수락 (‘미녀와 순정남’) [종합]","contents":"'미녀와 순정남’ 지현우가 박상원의 양자 제안에 응하는 모습을 보였다. 25일 전파를 탄 KBS2 주말드라마 ‘미녀와 순정남’에서는 김지영(임수향 분)을 지키기 위한 고필승(지현우 분)의 모습이 그려졌다. 과거 기억이 돌아온 것을 알게된 고필승은 “잘못한 사람은 나잖아. 미안한 사람은 나잖아. 박도라 네 손을 놓은 사람은 나잖아. 근데 왜 네가 미안해”라며 목소리를 높였다. 이를 들은 김지영은 “오빠 바보야? 오빠가 내 손 놓은게 아니라 내가 먼저 오빠 손 놨잖아. 오빠도 알잖아. 내가 오빠 버리고 오빠 가슴에 비수 꽂고. 어떤 선택을 했는지”라며 울먹거렸다. 고필승은 “난 괜찮아. 너 이렇게 살아 돌아왔으니까 다 괜찮아. 그리고 내가 더 미안해. 내가 더”라며 김지영을 안았다. 고필승을 밀친 김지영은 “오빠 이러지마. 오빠가 이러면 오빠까지 위험해져”라고 말하기도. 이어 김지영은 “세상 사람들이 내가 박도라인거 알아봐. 어떻게 될지. 그래서 내가 기억이 돌아왔지만 오빠한테 말 안한","link":"https://m.entertain.naver.com/now/article/109/0005143647","retrieved":1724632430951},{"title":"정해인♥정소민, 기습 포옹 엔딩…시청률 6.6% 자체 최고 [엄마친구아들](종합)","contents":"최승효(정해인), 배석류(정소민)가 기습 포옹 엔딩으로 설렘을 안겼다. 25일 방송된 케이블채널 tvN 토일드라마 '엄마친구아들'(연출 유제원 극본 신하은) 4회 시청률은 수도권 가구 기준 평균 7.2% 최고 8.3%, 전국 가구 기준 평균 6.6% 최고 7.3%를 기록, 뜨거운 호응 속 자체 최고를 경신하며 동시간대 1위를 지켰다. (닐슨코리아 유료플랫폼 기준) 이날 최승효, 배석류가 드디어 타임캡슐 오픈식을 치렀다. 최승효는 배석류를 향한 과거 자신의 마음을 마주했고, 배석류는 꿈에 대한 해답을 찾지 못해 아쉬워했다. 한편 최승효의 아틀리에 인은 그레이프의 파트너사가 될 수 있는 기회를 얻었다. 배석류는 전 직장과 얽힌 일에 대한 부담과 불편도 감수하고 최승효를 돕기 위해 나섰다. 타임캡슐의 봉인을 해제한 최승효는 흑역사보다 위험한, 배석류에게 전하지 못한 오래된 진심을 소환했다. “그때쯤이면 배석류한테 고백은 했겠지?”라는 한 문장에 기억의 습격을 당한 최승효는 “시효도 다 지","link":"https://m.entertain.naver.com/now/article/117/0003864558","retrieved":1724632430952},{"title":"‘가족X멜로’ 김지수, 싱글맘 연기도 통했다","contents":"김지수가 실감나는 감정 열연으로 시청자들의 몰입도를 높이고 있다. JTBC 토일드라마‘가족X멜로’(연출 김다예/극본 김영윤)는 11년 전에 내다 버린 아빠 변무진(지진희)이 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로드라마. ‘가족X멜로’는 방송 초반부터 독특한 삼각 패밀리, 명품 배우들의 매력적인 캐릭터 연기, 그리고 빠르게 전개되면서도 밀도 있는 스토리로 시청자들의 열렬한 반응을 얻고 있다. 첫 회는 전국 시청률 4.8%를 기록했을 뿐만 아니라, 넷플릭스 비영어권TV 시리즈 부문 1위에 오르며 세계에서 가장 많이 재생한 작품으로 자리했다. 특히 김지수는 변무진과 이혼한 뒤 11년간 혼자서 자녀들을 키워낸 강인한 엄마 금애연 역을 맡아 자식들을 향한 남다른 모성애를 보여주며 호평을 받고 있다. 김지수는 금애연의 내면 갈등, 과거의 아픔과 현재의 고통을 동시에 표현하며 캐릭터의 깊이를 더했다. 또 감정이 고조된 상태에서의 액션 연기는 시청자들에게 강렬한 인상을 남겼다.","link":"https://m.entertain.naver.com/now/article/609/0000889839","retrieved":1724632430956},{"title":"지현우, 고윤 앞에서 임수향 향해 “도라야” 본명 외쳐 (미녀와 순정남)","contents":"‘미녀와 순정남’의 고윤이 임수향의 진짜 정체를 알게 됐다. 어제(25일) 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 42회는 시청률 20.5%(닐슨코리아 제공, 전국 기준)를 기록하며 자체 최고 시청률을 경신, 일요일에 방송된 모든 프로그램 중 전체 1위를 차지했다. 화제성 지표인 2049 시청률 또한 3.7%로 자체 최고를 기록하며 시청률 고공 행진을 시작했다. 이날 방송에서 지영은 필승에게 기억이 모두 돌아왔다고 털어놨다. 그녀는 “오빠가 내 손 놓은 게 아니라 내가 먼저 오빠 손 놓았잖아”라며 자신의 잘못을 인정하면서도 필승이 더 이상 힘들지 않기를 바라며 그의 마음을 거절했다. 그런가 하면 홍애교(김혜선 분)가 진상구(엄효섭 분)에게 돈을 주는 모습을 목격한 진단은 분노를 표출했다. 상구의 멱살까지 잡은 그는 두 사람이 결혼할 사이라는 말에 큰 충격을 받았다. 뿐만 아니라 상구는 자신을 향해 욕설을 퍼붓는 진단에게","link":"https://m.entertain.naver.com/now/article/408/0000233438","retrieved":1724627408399},{"title":"'가족X멜로' 손나은, 술에 취해 말 놓는 ♥최민호에 설렘…'이번엔 진짜 위험하다' [전일야화]","contents":"'가족X멜로' 손나은이 최민호에게 설렘을 느꼈다. 25일 방송된 JTBC 토일드라마 '가족X멜로' 6회에서는 변미래(손나은 분)가 길에서 우연히 술에 취한 남태평(최민호)과 마주친 모습이 그려졌다. 이날 남태평은 가족들이 모인 자리에서 남치열과 이복형제라는 사실을 언급했다. 남치열은 \"남태평. 절 한 번 하고 밥 한 번 먹으면 끝난다고 했지. 근데 그거 잠깐을 못 참고 사고를 쳐? 그 말 많은 남씨놈들 앞에서? 너 대체 언제 철들 거야?\"라며 화를 냈다. 남태평은 \"철이 들어서 일찌감치 그 집 나온 거예요\"라며 쏘아붙였고, 남치열은 \"다 지난 일에 아직도 사로잡혀서는 제 밥그릇 하나 제대로 못 찾아먹는 멍청한 놈 주제에\"라며 다그쳤다. 남태평은 \"아버지 밥그릇 지킨 걸로 된 거 아니에요? 아들뻘 되는 이복 남동생 진짜로 호적에 아들로 올려주고 거둬주신 덕분에 사장님까지 되신 거잖아요\"라며 독설했고, 남치열은 \"남태평. 유별나게 굴지 마. 이 집안에서 그 정도는 큰일도 아니야\"라며 못","link":"https://m.entertain.naver.com/now/article/311/0001764168","retrieved":1724627408402},{"title":"'미녀와 순정남' 일요일 방송 전체 1위..  지현우, 임수향 향해 “도라야”","contents":"고윤이 임수향의 진짜 정체를 알게 됐다. 25일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’ 42회에서 지영은 필승에게 기억이 모두 돌아왔다고 털어놨다. 그녀는 “오빠가 내 손 놓은 게 아니라 내가 먼저 오빠 손 놓았잖아”라며 자신의 잘못을 인정하면서도 필승이 더 이상 힘들지 않기를 바라며 그의 마음을 거절했다. 그런가 하면 홍애교(김혜선 분)가 진상구(엄효섭 분)에게 돈을 주는 모습을 목격한 진단은 분노를 표출했다. 상구의 멱살까지 잡은 그는 두 사람이 결혼할 사이라는 말에 큰 충격을 받았다. 뿐만 아니라 상구는 자신을 향해 욕설을 퍼붓는 진단에게 자신의 존재를 밝히려 해 보는 이들의 흥미를 유발했다. 한편 백미자(차화연 분)는 이순정(이주실 분)의 금을 훔치는 등 또 한 번 뻔뻔한 행동으로 분노를 유발했다. 막내 아들 박도준(이상준 분)의 여자 친구 공마리(한수아 분)까지 만난 미자는 그녀에게 “너 우리 도준이랑 만나지 마”라며 둘의 사이를 반대, 뒷목까지 잡게 만들었다.","link":"https://m.entertain.naver.com/now/article/438/0000066963","retrieved":1724627408405},{"title":"“둘이 여기서 뭐 해?”…지진희♥김지수·손나은♥최민호, 모텔 4자 대면 ‘동공 지진’","contents":"‘가족X멜로’에서 ‘X-부부’ 지진희-김지수와 이들의 딸 커플 손나은-최민호가 절대 만나서는 안 될 모텔에서 마주쳤다. 25일 방송된 JTBC 토일드라마 ‘가족X멜로’ 6회에서 금애연(김지수)은 전남편 변무진(지진희)으로 인해 혼란에 빠졌다. 좋아했던 간식은 물론이고 수족냉증과 족저근막염이 있다는 것까지 세세히 기억해 극진히 챙겨주는 무진을 보면 아직 자신을 못 잊은 ‘순정 마초’ 같았다. 그러다가도 큼지막한 잉어 문신이 새겨진 근육질 팔로 거구의 진상남을 단숨에 제압하는 무진은 자꾸만 “내가 여기까지 오려고 무슨 짓까지 했는지도 모르고!”라던 그의 의뭉스러운 포효를 상기시켰다. 결국 더는 이렇게 심란하게 살 수 없다는 결단을 내린 애연은 안정인(양조아)을 찾아가 그의 지난날을 전해 들었다. 한국에서 뭘 해도 안 풀렸던 무진은 4년 전 태국으로 떠났다. 그곳에서 만난 유일한 한국인 정인은 자신을 임신시키고 내뺀 “빈털터리 모지리 쓰레기” 때문에 생활고를 겪고 있었다. 무진은 “남자","link":"https://m.entertain.naver.com/now/article/241/0003375221","retrieved":1724627408407},{"title":"손나은♥최민호, 지진희♥김지수와 모텔에서 마주쳐…'쌍방 분노' (가족X멜로)[종합]","contents":"'가족X멜로' 지진희-김지수와 이들의 딸 커플 손나은-최민호가 절대 만나서는 안 될 모텔에서 마주쳤다. 시청률은 수도권 5.5%, 전국 5.2%로 자체 최고 기록을 경신, 상승세를 이어갔다. (닐슨코리아 제공, 유로가구 기준) 지난 25일 방송된 JTBC 토일드라마 '가족X멜로' 6회에서 금애연(김지수 분)은 전남편 변무진(지진희)으로 인해 혼란에 빠졌다. 좋아했던 간식은 물론이고 수족냉증과 족저근막염이 있다는 것까지 세세히 기억해 극진히 챙겨주는 무진을 보면 아직 자신을 못 잊은 '순정 마초' 같았다. 그러다가도 큼지막한 잉어 문신이 새겨진 근육질 팔로 거구의 진상남을 단숨에 제압하는 무진은 자꾸만 \"내가 여기까지 오려고 무슨 짓까지 했는지도 모르고!\"라던 그의 의뭉스러운 포효를 상기시켰다. 결국 더는 이렇게 심란하게 살 수 없다는 결단을 내린 애연은 안정인(양조아)을 찾아가 그의 지난날을 전해 들었다. 한국에서 뭘 해도 안 풀렸던 무진은 4년 전 태국으로 떠났다. 그곳에서 만난","link":"https://m.entertain.naver.com/now/article/311/0001764160","retrieved":1724627408409},{"title":"'가족X멜로' 지진희, 태국에서 예쁜 발목으로 하이힐 팔았던 반전에 도파민 폭발!","contents":"JTBC ‘가족X멜로’가 안방극장에 또 한 번 폭발적인 도파민을 뿜었다. ‘X-부부’ 지진희-김지수와 이들의 딸 커플 손나은-최민호가 절대 만나서는 안 될 모텔에서 마주친 것이다. 시청률은 수도권 5.5%, 전국 5.2%로 자체 최고 기록을 경신, 상승세를 이어갔다. (닐슨코리아 제공, 유로가구 기준) 지난 25일 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL) 6회에서 금애연(김지수)은 전남편 변무진(지진희)으로 인해 혼란에 빠졌다. 좋아했던 간식은 물론이고 수족냉증과 족저근막염이 있다는 것까지 세세히 기억해 극진히 챙겨주는 무진을 보면 아직 자신을 못 잊은 ‘순정 마초’ 같았다. 그러다가도 큼지막한 잉어 문신이 새겨진 근육질 팔로 거구의 진상남을 단숨에 제압하는 무진은 자꾸만 “내가 여기까지 오려고 무슨 짓까지 했는지도 모르고!”라던 그의 의뭉스러운 포효를 상기시켰다. 결국 더는 이렇게 심란하게 살 수 없다는 결단을 내린 애연은 안정인(양","link":"https://m.entertain.naver.com/now/article/408/0000233432","retrieved":1724627408410},{"title":"최민호, 정웅인 아들 아니었다.. '배다른 형제'로 밝혀져 충격 ('가족X멜로') [어저께TV]","contents":"'가족X멜로'에서 최민호가 정웅인의 아들이 아닌 이복 남동생임이 밝혀졌다. 25일 방송된 JTBC 토일드라마 '가족X멜로'(극본 김영윤/연출 김다예) 6화에서 남태평(최민호 분)이 남치열(정웅인 분)의 이복동생임이 드러났다. 돌아가신 회장님을 기리는 행사에 끌려온 남태평은 떨떠름한 표정으로 침묵을 지키고 있었다. 그런 그의 귀에 들리게끔 친척들이 대화를 나눴다. \"회장님과 남치열이보다 더 닮은 것 같다\"라며 \"태어난 것 자체가 속 썩인 거다\"라는 말에 남태평의 표정이 점점 더 어두워졌다. 남치열의 아내가 남태평을 불러서 절을 하도록 시켰다. \"아버지 부르시잖니\"라는 말에 술잔을 내려놓은 남태평은 자리에서 일어나 “근데 어떤 아버지요?”라며 영정 사진과 남치열을 번갈아 바라보았다. 이윽고 절간을 뛰쳐나간 남태평, 그를 붙잡아 세운 남치열이 호통을 쳤다. “절 한번 하고 밥 한 번 먹으면 끝난다고 했지? 근데 그거 잠깐을 못참고 사고를 쳐? 그 말많은 남씨 놈들 앞에서? 너 대체 언데","link":"https://m.entertain.naver.com/now/article/109/0005143633","retrieved":1724627408412},{"title":"이민호·김민하에게 큰 자산이 된 '파친코2' 한수와 선자 [★FULL인터뷰]","contents":"배우 이민호, 김민하는 '파친코' 전후로 나뉜다. 부담스럽지 않게 또는 진정성 있게 다가가기 위한 노력은 이들에게 새로운 도전이 됐다. 힘든 과정이었지만 누구보다 치열하게 고민한 끝에 완성한, 연기 인생의 자산이 된 한수와 선자다. 애플TV+ 시리즈 '파친코'는 동명의 뉴욕 타임스 베스트셀러 소설을 원작으로 한다. 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 이번 에피소드에서는 시즌1로부터 7년이 지난 1945년 오사카를 시작으로, 2차 세계 대전의 위협이 목전에 다가온 상황에서도 가족을 지키기 위해 애쓰는 선자(김민하)의 이야기를 담길 예정이다. 김민하는 이번 시즌2에서 더욱 집중한 것은 모성애였다. 두 아들의 엄마가 된 선자를 위해 엄마와 할머니에게 조언을 구하기도 했다. 그는 \"가장 크게 궁금하고 궁금증이 풀리지 않았던 것은 모성애다. 한 번도 엄마가 돼보지 않아서","link":"https://m.entertain.naver.com/now/article/108/0003260998","retrieved":1724627408412},{"title":"“박도라는 죽었고, 우리도 끝났어”…임수향, 지현우 밀어내며 '오열' (‘미녀와 순정남’) [어저께TV]","contents":"'미녀와 순정남’ 임수향이 지현우에게 눈물의 이별을 고했다. 25일 오후 방송된 KBS2 주말드라마 ‘미녀와 순정남’에서는 박도라의 기억이 돌아온 김지영(임수향 분)이 눈물을 흘리며 고필승(지현우 분)을 밀어내는 모습이 그려졌다. 고필승은 “너 기억 다 돌아온거지? 너 이제 박도라 맞지? 근데 왜 나한테 말 안했어?”라며 김지영의 팔을 잡았다.김지영은 “오빠한테 미안해서 그랬어. 미안해서. 나 기억 돌아오고 오빠한테 잘못 한 거밖에 생각 안 났어. 오빠 마음 아프게했잖아”라며 솔직하게 밝혔다. 이어 김지영은 “날 원망하기는 커녕 날 여전히 좋아했잖아. 너무 미안하고 염치가 없어서. 그래서 오빠한테 말을 할 수가 없었다고”라며 눈물을 보였다. 고필승은 “잘못한 사람은 나잖아. 미안한 사람은 나잖아. 박도라 네 손을 놓은 사람은 나잖아. 근데 왜 네가 미안해”라며 목소리를 높였다. 김지영은 “오빠 바보야? 오빠가 내 손 놓은게 아니라 내가 먼저 오빠 손 놨잖아. 오빠도 알잖아. 내가 오","link":"https://m.entertain.naver.com/now/article/109/0005143626","retrieved":1724627408414},{"title":"김지은, 갯벌맨 윤지온 못 알아보고 앙숙 재회 ‘티격태격’ (엄친아)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김지은이 갯벌맨 윤지온을 몰라보고 앙숙으로 재회했다. 8월 25일 방송된 tvN 토일드라마 ‘엄마친구아들’ 4회(극본 신하은/연출 유제원)에서 정모음(김지은 분)은 이웃에 이사온 강단호(윤지온 분)와 재회했다. 정모음과 강단호가 동네 편의점에서 마주쳤다. 두 사람은 하나 남은 음료수를 동시에 잡은 후에 서로를 알아봤고 강단호는 “여기 사세요? 저 얼마 전에 이사 왔다. 엄청 반갑다”고 말했다. 정모음이 “그런데 음료 하나 양보 못 하냐”며 “되게 단호하다”고 응수하자 강단호는 “그게 제 이름이다. 강단호”라고 이름을 밝혔다. 두 사람의 실랑이는 마침 최승효(정해인 분)가 두 사람을 알아보며 끝났다. 정모음은 강단호가 최승효를 인터뷰한 적이 있음을 알고 나서야 강단호가 기자란 사실을 믿었다. 이어 정모음과 강단하는 같은 맛 막대사탕을 고르며 또 충돌했다. 작은 실랑이를 거듭하며 티격태격 앙숙 케미가 깊어지는 가운데 정모음이 강단호의 차를 알아봤다. 앞서 정모","link":"https://m.entertain.naver.com/now/article/609/0000889810","retrieved":1724627408415},{"title":"정소민, 사내 왕따 가해자에 주먹+발차기 응징 ‘후련’ (엄친아)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정소민이 사내 왕따 가해자를 응징했다. 8월 25일 방송된 tvN 토일드라마 ‘엄마친구아들’ 4회(극본 신하은/연출 유제원)에서 배석류(정소민 분)는 과거 자신을 괴롭힌 크리스와 재회했다. 배석류는 최승효(정해인 분)의 건축사무소에서 통역 아르바이트를 하게 됐고 미팅 자리에서 과거 직장 동료 크리스를 보고 놀랐다. 크리스는 배석류가 갑자기 회사를 그만 둬서 아쉬웠다며 반가워했지만 실상 크리스는 배석류를 왕따시킨 주동자. 크리스는 배석류가 애정결핍에 인정욕구가 있는 아이 같아 조금만 칭찬해주면 일을 도맡아 한다며 소문을 냈고, 모두가 배석류에게 일을 떠넘겼다. 쉬는 시간 본색을 드러낸 크리스는 배석류에게 “그레이프에서 석류는 내 지니였다. 편리하고 똑똑한 프로그램이었다. 또 그만큼 멍청한”이라며 머리를 쓰다듬었고 그 말을 들은 최승효가 분노했다. 최승효는 크리스의 멱살을 잡았고, 크리스는 “너희가 감히 그레이프 사옥을 디자인하겠다고? 직원을 보니 대표님 안목","link":"https://m.entertain.naver.com/now/article/609/0000889809","retrieved":1724627408417},{"title":"정해인 “♥정소민 좋아하지 않은 적 없어” 왕따 가해자 멱살 (엄친아)[어제TV]","contents":"뉴스엔 유경상 yooks@ 정해인이 과거 정소민 왕따 가해자를 응징한 데 이어 오랜 짝사랑을 현재완료 진행형으로 만들었다. 8월 25일 방송된 tvN 토일드라마 ‘엄마친구아들’ 4회(극본 신하은/연출 유제원)에서 최승효(정해인 분)은 배석류(정소민 분)의 왕따 가해자 멱살을 잡고 해고로 응징했다. 최승효는 과거 자신이 타임캡슐에 넣은 편지에 “그때쯤이면 배석류에게 고백은 했겠지?”라고 적혀 있는 것을 보고 배석류에게 보여주지 않고 도망쳤다. 배석류는 최승효의 편지에 자신을 욕하는 말이 적혀 있으리라 추리 분노했다. 최승효는 “질풍노도 청소년이었다. 그런 감정이 있었다. 그런데 대놓고 증거를 남겨? 미쳤던 거”라며 배석류 짝사랑이 한때 감정이라 합리화했다. 최승효의 건축사무소에서는 그레이프 사옥 시안을 내는 좋은 기회가 생겼고 통역이 필요해지자 윤명우(전석호 분)가 배석류에게 아르바이트를 부탁했다. 배석류는 다시 그레이프와 엮이는 일을 불편해하면서도 통역을 맡았고 우연히 이미 다른 건","link":"https://m.entertain.naver.com/now/article/609/0000889808","retrieved":1724627408418},{"title":"[정덕현 요즘 뭐 봐?] ‘굿파트너’, 장나라와 남지현의 환상 콜라보 법정 이혼쇼","contents":"요즘 이혼은 흔해졌다. ‘이혼 예능’이라는 말이 나올 정도로 예능가에는 이혼을 소재로 하는 프로그램들이 쏟아져 나온다. JTBC ‘이혼숙려캠프’, MBN ‘한 번쯤 이혼할 결심’, TV조선 ‘이제 혼자다’ 같은 최근에만 세 편의 이혼 예능이 나올 정도다. 드라마도 크게 다르지 않다. 작년 JTBC에서 방영한 ‘신성한, 이혼’은 이혼 전문 변호사가 주인공인 드라마였고, ‘끝내주는 해결사’ 역시 이혼 해결사와 변호사가 등장하는 드라마였다. 이처럼 흔해진 이혼 콘텐츠들이지만, 정작 이혼이라는 소재를 좀 더 깊이 있고 현실적으로 다루고 있는지는 의문이다. 본래의 의도나 메시지는 망각한 채 그저 자극적인 분쟁의 장면들만을 나열함으로써 시선을 잡아끄는 함량미달의 콘텐츠들도 적지 않기 때문이다. 그런 점에서 SBS 금토드라마 ‘굿파트너’는 조금 달리 보인다. 실제 이혼 전문 변호사인 최유나 작가가 쓴 작품이어서인지, ‘굿파트너’는 드라마로서의 판타지와 더불어 이혼이라는 실질적인 현실 문제 또한","link":"https://m.entertain.naver.com/now/article/241/0003375208","retrieved":1724627408419},{"title":"‘욕설+29금 대사’ 신민아에게 이런 모습이?…’손해 보기 싫어서’ 제작진도 놀랐다 [RE스타]","contents":"“‘신민아에게 이런 모습이 있다니?’ 느낄 겁니다.” ‘로코퀸’ 신민아가 새 로맨스 코미디로 돌아온다. 26일 첫 방송하는 tvN 새 월화드라마 ‘손해 보기 싫어서’에서 러블리한 매력은 그대로, 여기에 ‘29금’의 수위 높은 대사부터 욕설까지 더한 직장인으로 연기 변신을 꾀한다. 제작진은 최근 일간스포츠에 “신민아가 기존 이미지로는 다소 상상하기 어려운 기 센 느낌으로 신민아 만의 손해영을 만들었다”며 “차진 욕설을 섞어가며 속사포로 대사를 내뱉는 걸 보면 분명 신선하게 느낄 것”이라고 자신했다. ‘손해보기 싫어서’는 제목 그대로 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 신민아가 연기하는 극중 손해영은 인생도 사랑도 적자는 싫은 손익계산이 전문인 캐릭터다. 신민아는 이전에는 볼 수 없던 거침없는 캐릭터를 선보인다. 신민아가 연기하는 해영은 계산력이 빨라 공부, 연애, 회사생활까지 매사 적자","link":"https://m.entertain.naver.com/now/article/241/0003375206","retrieved":1724627408421},{"title":"[미녀와 순정남] “네가 뭔데 내 걸 뺏어” 양자+임수향 모두 가진 지현우에 화가 난 고윤","contents":"고윤이 지현우에 분노했다. 25일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영(윤유선)은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로 이어졌다. 15년이 흘렀고","link":"https://m.entertain.naver.com/now/article/438/0000066961","retrieved":1724627408423},{"title":"‘나의 해리에게’ 이진욱, 아나운서국의 스타 ‘정현오’","contents":"지니 TV 오리지널 ‘나의 해리에게’를 통해 로맨스 장인으로 돌아온 이진욱이 명불허전 수트핏을 자랑한, 아나운서국 최고의 스타 ‘정현오’ 캐릭터컷이 공개됐다. 지니 TV 오리지널 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자 친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스이다. 이진욱이 연기하는 정현오는 적수가 없는 호감도 1위 아나운서로, 보도국 파견 근무 1년 만에 베테랑 기자도 어려운 특종을 연이어 발굴하는 등 사내에서 무한한 신뢰를 한 몸에 받고 있다. 이와 함께 공개된 스틸 속 정현오는 완벽한 남자 그 자체다. PPS 방송국 내 신뢰의 아이콘이자 아나운서국 최고의 스타를 증명하듯 부드럽고 여유로운 미소가 매력적이다. 특히 ‘PPS 사장도 못하는 일’이라는 우스갯소리도 정현오의 말 한마디면 가능할 만큼 탄탄한 입지를 자랑하는 가운데 정현오는 훈훈한 비주얼뿐만 아니라 탁월한 능력까지 갖춘 갓벽한 인물인 것. 이처럼 만인에게 관대하고 친절","link":"https://m.entertain.naver.com/now/article/438/0000066960","retrieved":1724627408424},{"title":"[IS인터뷰] ‘파친코2’ 이민호·김민하 “배우로서 가장 큰 기점이 된 작품”","contents":"“배우로서 ‘파친코’는 큰 변화의 기점이 된 작품이에요. 안해본 것들도 많이 경험할 수 있었죠. 저에 대해 많이 알아가는 시간을 가졌어요“ 배우 김민하는 지난 23일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 열린 애플TV+ 오리지널 ‘파친코’ 시즌2 이민호, 김민하의 페어 인터뷰에서 이같이 밝혔다. '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 연대기를 그리는 작품이다. ‘파친코’ 시즌1은 1900년대 초 부산 영도에 새로 온 중개상 한수(이민호)와의 만남을 시작으로 격변하는 시대 속에서 가정을 지키고자 하는 선자(김민하)의 일생을 조명했다면 ‘파친코’ 시즌2는 두 아이의 어머니로서 강인한 정신력과 생활력으로 삶의 터전을 다져 나가는 선자와 가족들의 이야기로 23일 공개됐다. 일제강점기 속 이야기를 다룬 시즌1에서 7년의 시간이 흐른 1945년이 배경이다. 김민하는 “7년이라는 시간이 지나갔","link":"https://m.entertain.naver.com/now/article/241/0003375204","retrieved":1724627408425},{"title":"'다리미 패밀리'  박지영, 시부모+세탁소까지 도맡은 고봉희","contents":"‘다리미 패밀리’의 배우 박지영이 모성애의 끝판왕을 보여준다. 9월 28일(토) 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 박지영은 극 중 시부모인 안길례(김영옥 분)와 이만득(박인환 분)에게 청렴 세탁소를 물려받아 운영 중인 ‘고봉희’ 역으로 분한다. 사별한 남편을 대신해 시부모와 자식들을 홀로 건사해 온 봉희는 눈이 불편한 막내딸 이다림(금새록 분)이 인생의 숙제다. 기적처럼 딸의 눈을 치료할 수 있는 방법을 찾게 된 봉희는 거액의 수술비를 마련하고자 자존심을 버리고 할 수 있는 모든 일을 해나간다고. 공개된 스틸에서는 남편도 없이 시부모와 애들 셋을 홀로 지켜낸 강인함도 고스란히 느껴진다. 시부모로부터 세탁소를 물려받아 운영하던 봉희는 우연히 차태웅(최태준 분)을 만나게 되고","link":"https://m.entertain.naver.com/now/article/438/0000066957","retrieved":1724627408427},{"title":"'가족X멜로' 최민호, 가족과 절연..손나은에 \"난 아직 중2병\"[★밤TV]","contents":"'가족X멜로' 최민호가 손나은에 힘든 심경을 고백했다. 25일 밤 방송된 JTBC 토일드라마 '가족X멜로'6회에서는 남태평(최민호 분)의 낯선 모습을 처음 보게 된 변미래(손나은 분)의 모습이 그려졌다. 회식 중 바람을 쐬기 위해 밖에 나온 변미래는 담배를 손에 든 채 길거리에 서 있는 낯선 남태평의 모습을 발견했다. 남태평은 변미래에 무심히 \"혼술 중었다\"라고 말한 뒤 이내 뒤돌아갔다. 회식을 마치고 변미래는 길거리에 쓰러져있는 남태평을 발견했다. 그러나 남태평은 그런 변미래를 향해 \"어떻게 우리 집에 들어왔냐\"라며 술주정 했고, 변미래는 쓰러진 게 아니란 생각에 안도했다. 변미래는 만취한 남태평을 집에 데려주고자 했다. 그러나 남태평은 쉽게 협조하지 않았다. 그는 변미래에게 나이를 물었고, 변미래가 \"스물 아홉 살이다\"라고 답하자 \"한 살 차이네\"라고 한 후 급 말을 놓아 변미래를 당황케 했다. 남태평은 변미래에게 \"미래야,넌 어떻게 그렇게 빨리 컸어? 난 아직 중2병인데. 난","link":"https://m.entertain.naver.com/now/article/108/0003260990","retrieved":1724627408430}]}