{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최민식→윤여정, 손석희 만난다…‘질문들’ 출격[공식]","contents":"손석희 전 JTBC 사장이 11년 만에 고향인 MBC로 돌아와 진행하고 있는 여름특집 '질문들'이 방송을 재개한다. 올림픽으로 인한 휴식기에 마침표를 찍는 것. 8월 13일 MBC에 따르면 17일 방송되는 '질문들' 3회 손님은 배우 최민식이다. 한국 영화 최고의 스코어(1천 7백 60여만 명)를 기록한 영화 ‘명량’(2014년)에 이어 최근 ‘파묘’(2024년)가 다시 천 만을 훌쩍 넘기면서 최고의 흥행배우이자 선 굵은 연기의 대명사가 된 최민식에게 영화와 극장은 어떤 의미인가를 묻는다. ‘영화와 극장의 위기’는 그 동안 자영업의 위기와 저널리즘의 위기를 다룬 &lt;질문들&gt; 1, 2회의 연장선상에 있다. 당연한 듯 흘러가는 현상에 대해 질문을 던지고, 당장 답이 나오는 것이 아니어도 함께 고민해 본다는 &lt;질문들&gt;의 취지는 이번 회에서도 변함이 없다. 8월 24일 방송될 4회 ‘우리에게 쓰고 읽던 시대가 있었다’는 디지털 시대에 숏폼의 영상에 길들여져 가고 있는 세태에 ‘글을 쓰고 책을","link":"https://m.entertain.naver.com/now/article/609/0000885551","retrieved":1723522187909},{"title":"황정민 염정아 넷플 영화 ‘크로스’ 극장 빤스런 이유 알겠네[무비와치]","contents":"황정민, 염정아 주연 ‘크로스’(이명훈 감독)는 왜 극장을 포기하고 넷플릭스에서 풀렸을까. 극장 상영을 전제로 투자받았고 황정민, 염정아라는 톱 티어 캐스팅까지 성공했는데. 배급사가 약한가? 아니다. 중앙 계열 플러스엠이 투자, 배급을 맡았다. 궁금증은 지난 8월 9일 공개된 ‘크로스’를 보고 이내 풀렸다. ‘기대를 낮추면 재밌어요’, ‘킬링타임용으로 제격’이라는 호평도 있지만, 부족한 개연성과 뻔한 스토리, 어디선가 본 듯한 클리셰 범벅 탓에 ‘안 본 눈 삽니다’, ‘이 배우 데리고 Y2K 영화인 줄’이라는 실망 후기가 훨씬 많았다. 13일까지 관람 후 만족도는 6점(10점 만점). 작품성은 논외로 하더라도 명색이 코미디인데 빅웃음 한번 터지지 않는다는 게 가장 아쉽다. 상업적으로는 거의 망작 수준. 만약 계획대로 2월 극장 개봉을 밀어붙였다면? 첫 주 반짝한 뒤 ‘파묘’에 파묻혔을 것이다. 전액 손실 보기 전 투자금 일부라도 건지려면 OTT에 파는 게 여러모로 유리했을 것이다.","link":"https://m.entertain.naver.com/now/article/609/0000885550","retrieved":1723522187909},{"title":"크래비티, '자체 콘텐츠 맛집'의 귀환..'비티파크 플래닛' 19일 첫 공개","contents":"그룹 크래비티(CRAVITY· 세림.앨런.정모.우빈.원진.민희.형준.태영.성민)가 자체 콘텐츠로 돌아온다. 소속사 스타쉽엔터테인먼트는 지난 12일 크래비티 공식 유튜브를 통해 'CRAVITY PARK(크래비티 파크) Teaser l 비티파크 플래닛'이라는 제목의 영상을 공개했다. 공개된 영상에는 우주를 여행하던 크래비티가 어느 날 알 수 없는 행성에 불시착하게 됐다는 내용이 담겼다. 이와 함께 무대 위 스타일링을 한 크래비티가 어리둥절한 모습으로 등장해 궁금증을 자아냈다. 멤버들은 \"여기가 어디야?\", \"나 무대하고 있었는데?\" 등의 과몰입 멘트로 보는 이들의 흥미를 자극했다. 여기에 '불시착한 행성의 규칙을 따라야 돌아갈 수 있으며, 행성의 규칙을 어기는 자는 큰일 날 수도 있다'는 자막 또한 펼쳐지며 앞으로 크래비티가 겪을 여정을 궁금케 했다. 특히 여러 행성에 불시착해 먹방과 각종 미션을 수행하는 크래비티의 희로애락이 그려지며 본 방송에 대한 기대감을 높였다. 앞서 자체 콘텐츠","link":"https://m.entertain.naver.com/now/article/108/0003257840","retrieved":1723522187910},{"title":"항공사 파산→40시간 고생길… ‘정글밥’ 오늘(13일) 첫방","contents":"‘정글밥’ 멤버들이 고군분투하는 과정이 공개된다. 13일 첫 방송되는 SBS 신규 예능 ‘정글밥’은 정글 오지에서 구한 현지 식재료로 요리한 한식을 전파하는 식문화 교류기 프로그램이다. 최근 미국 캘리포니아에서 한식을 주제로 강연하며 셰프로서도 인정받은 ‘K-집밥 마스터’ 류서영과 함께 이승윤, 서인국, 유이가 정글 메이트가 되며 섭외부터 화제를 불러일으켰다. 이들이 식문화 교류를 위해 떠난 곳은 원시 문명이 남아있는 나라 바누아투. ‘정글밥’은 80여 개의 섬으로 이뤄진 이 작은 나라의 최북단에 위치한 뱅크스 제도의 한 섬으로 향한다. 한식의 불모지인 낯선 오지에서 한식을 전파하게 된 류수영과 멤버들의 당찬 포부와 달리, 시작부터 난항이 거듭됐다. 출국 일주일 전, 항공사가 파산하면서 예약한 비행기 티켓이 공중분해되어버리는 초유의 사태가 벌어졌다. 이로 인해 수많은 경유지를 돌고 돌아 총 40여 시간에 달하는 고생길에 오른 멤버들의 고군분투가 펼쳐진다. 악 소리가 나는 고생스러운","link":"https://m.entertain.naver.com/now/article/241/0003372715","retrieved":1723522187911},{"title":"전소미 “고창석 삼촌 父친구 정말 친해, 딸과 동갑내기 어릴 때 자주 만나”(12시엔)","contents":"가수 전소미가 배우 고창석과의 인연을 설명했다. 8월 13일 방송된 SBS 파워FM '12시엔 주현영' '주터뷰' 코너에는 가수 전소미가 게스트로 출연했다. 이날 주현영은 \"고창석 배우님과 지난번에 챌린지 정말 잘 봤다. 어떻게 그렇게 친한 거냐?\"고 물었다. 이에 전소미는 \"고창석 삼촌과 어릴 때부터 만났다. 아버지 친구분이라 정말 친하다\"고 답했다. 이어 전소미는 \"창석 삼촌 딸도 저랑 동갑내기 친구라 어릴 때부터 만나서 친하게 지내고 있다\"고 덧붙였다. 또 전소미는 \"창석 삼촌이 '패스트 포워드' 안무도 다 외워 오셔서 감사했다\"고 고마워했다. 앞서 지난해 8월 전소미는 고창석과 '패스트 포워드' 챌린지를 깜짝 공개했다. 고창석은 고난도의 안무를 자기만의 색깔로 소화해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000885549","retrieved":1723522187912},{"title":"'매출 400억 CEO' 홍진경 \"주식에 욕심낸 적 있었다...손절 못해 큰 후회\" ('과몰입인생사2') [종합]","contents":"홍진경이 투자에 관한 아픈 기억을 고백했다. 13일 오전 SBS '과몰입 인생사2' 코멘터리가 온라인으로 진행됐다. 이날 자리에는 홍진경, 이용진, 이찬원, 해원(엔믹스), 손정민 PD가 참석해 다양한 이야기를 나눴다. 이날 홍진경은 녹화 전 큰 생각 없이 온다고 밝히며 \"사전 정보를 많이 알 수록 리액션이 약해지기 때문에 처음 듣는 이야기처럼 들어야 집중되더라\"라고 전했다. 이찬원은 \"사실 저는 무조건 대본을 미리 숙지하고 가는 게 방송인의 자세라고 생각했었는데, 프로그램마다 다르더라. '과몰입 인생사'는 대본을 보고 미리 알게 되면 맥이 빠지더라\"라고 전했다. 홍진경은 \"대본 외울 필요도 없고, 야외에서 땀을 흘리지도 않는다. 시원한 스튜디오고, 그리고 재밌는 얘기 들려주시는 분이 계신다. 옛날얘기 들려주듯이. 연예인 입장에서는 꿀이라는 얘기가 있다\"라고 웃었다. 이에 이찬원은 \"홍진경 씨가 늘 그런 말을 한다. 출연료를 받아도 되나, '무보수로 해야 하나' 그런 말씀을 계속한다","link":"https://m.entertain.naver.com/now/article/213/0001305537","retrieved":1723522187913},{"title":"멜로망스 김민석 “가수로 TV에 나오는 것, 특별하지 않아..나도 사람”(채배불)","contents":"멜로망스 김민석이 ‘채배불’에 출연해 유쾌한 입담을 뽐낸다. ‘채령이 배불렁 친구불렁’(이하 채배불)의 여섯 번째 에피소드의 주인공으로 멜로망스 김민석이 나선다. 구면인 채령과 김민석은 반말을 해야 한다는 프로그램 콘셉트에 어색함을 느끼지만 이야기를 나누던 중 서로에게서 의외의 공통점을 발견한다. 팬들과 함께 하는 라이브 방송을 자주 진행하는 김민석은 \"가수로 TV에 나오는 걸 특별하게 생각하는 것 같아 '저도 별다른 것 없는 사람이다'를 보여드리기 위해 방송을 시작했다\"고 이유를 밝히자 채령은 \"숏폼을 보다 보니 팬들에게 애교를 부리는 것 같다. 끼를 부린다\"며 라이브 방송 속 김민석의 모습을 언급, 해명을 요구하며 웃음을 유발한다. 또한 채령은 무대에서 긴장하지 않는 방법과 관객들을 사로잡는 방법, 목 관리 비법 등 평소에 궁금했던 점을 김민석에 묻자 김민석은 'T' 성향을 드러내며 자신의 경험을 바탕으로 조언한다. 김민석은 뮤지컬 ‘하데스타운’에서 사랑의 노래로 봄을 불러오는","link":"https://m.entertain.naver.com/now/article/609/0000885548","retrieved":1723522187915},{"title":"정인선, 최시원 애드리브에 진저리 “힘들어 죽는 줄” (가요광장)","contents":"배우 정인선이 최시원의 애드리브에 진저리를 쳤다. 8월 13일 방송된 KBS 쿨FM '이은지의 가요광장'에는 TV조선 드라마 'DNA러버'의 최시원, 정인선이 게스트로 출연했다. 이날 정인선은 \"케미가 너무 좋아서 촬영할 때 NG가 많이 났을 것 같다. 최시원 씨가 애드리브 황제 아니냐\"는 이은지의 물음에 \"힘들어 죽는 줄 알았다\"고 너스레를 떨었다. 최시원은 \"같이 작업을 하다 보면 정해진 것만 잘하는 분이 계시고, 준비가 안됐음에도 유연성 있게 잘 받는 분이 있는데 인선 씨는 거의 주는 대로 받더라. 거의 거울이다\"고 극찬했다. 이어 \"촬영하면서 애드리브 할 때 감독님한테만 상의를 했다. 인선 씨의 찐반응을 담아달라고 부탁했는데 너무 재밌는 게 많이 담겼다\"고 덧붙여 기대감을 높였다. 한편 'DNA러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 오는 17일 첫 방송.","link":"https://m.entertain.naver.com/now/article/609/0000885547","retrieved":1723522187916},{"title":"‘방시혁과 LA 목격’ 과즙세연, 허위사실+악플 고소 예고 “제보 받는다”","contents":"미국 LA에서 방시혁 하이브 의장과 동행하는 모습이 목격돼 화제를 모은 BJ 과즙세연이 악플 및 허위 사실 등에 법적 대응을 예고했다. 과즙세연은 8월 13일 자신의 아프리카TV 홈페이지를 통해 “과즙세연에 관한 허위사실 및 비방 등의 악성 게시글(댓글 포함)에 대한 제보를 받는다”라고 공지했다. 이어 “모든 인터넷 커뮤니티, SNS 등등에서 발견하신다면 해당 게시물의 링크 주소와 PDF 파일을 첨부해 이메일 주소로 보내주시면 감사하겠다. 고소 관련 자료로 사용될 예정이니 많은 제보 부탁드린다”라고 덧붙였다. 지난 7일 ‘I am WalKing’(아이 엠 워킹) 채널에는 방시혁 의장이 과즙세연, 과즙세연의 친언니와 함께 미국의 거리를 걷고 있는 모습이 공개됐다. 해당 영상이 공개된 후 각종 소셜미디어와 여러 커뮤니티에 확산됐고, 이들의 관계에 대한 추측성 루머들이 등장했다. 하이브 측은 “예전에 지인과 모이는 자리에서 두 분 중 언니 분을 우연히 만났고, 엔터 사칭범과 관련해 어떻게","link":"https://m.entertain.naver.com/now/article/609/0000885546","retrieved":1723522187918},{"title":"윤희정 \"코로나 때 미국 살던 아들 사망...화상으로 장례식 지켜봐\" 울컥 ('4인용식탁')","contents":"재즈가수 윤희정이 코로나19로 인한 팬데믹 시기에 아들을 먼저 떠나보낸 아픈 사연을 털어놨다. 12일 방송된 채널A '절친 토큐멘터리-4인용 식탁'에는 아나운서 오정연이 출연해 윤희정, 도경완, 이지애를 집으로 초대해 대화를 나눴다. 방송에서 윤희정은 \"어떤 사람은 인생을 비극이라고 하고 어떤 사람은 희극이라고 한다. 세상은 꼼짝 안 한다. 내가 바뀌어야 되는 것\"이라며 \"나도 낭떠러지를 백 번 갔다, 사람한테 이런 게 있다, 이해할 수 없는 이해도 원치 않는, 네가 나를 알아? 네가 어떻게 알아, 이런 일이 있다, 아무리 설명해도 안 되는 일이 있다\"면서 팬데믹 시기였던 3년 전, 아들을 먼저 떠나보낸 가슴 아픈 사연을 고백했다. 윤희정은 \"코로나19 때 그렇게 미국에서 (아들을 먼저 보냈다.) (미국에) 못 들어갔다, 2021년도여서 못 들어가니까, 화상으로 장례식을 했다\"며 \"살다가 그런 일을 처음 당했다, 그것보다 힘든 일이 있겠느냐, 다른 일은 아무것도 아니다\"라고 회상했다","link":"https://m.entertain.naver.com/now/article/213/0001305534","retrieved":1723522187919},{"title":"박미선 “어떤 여자가 이봉원 어깨에 손 얹고 있다면?→짬뽕 얼굴에 부을 것” 과몰입 (‘고딩엄빠5’)","contents":"‘고딩엄빠5’의 MC 박미선이 청소년 엄마의 사연을 자신에게 대입한 서장훈의 ‘역지사지’ 질문에 급발진한다. 오는 14일 방송되는 ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 9회에서는 청소년 엄마 정환희가 출연해, 파란만장한 유년 시절 및 부부 갈등을 털어놓는 모습이 공개된다. 이날 정환희는 재연드라마를 통해 “어린 시절 부모님의 별거 후 아버지와 살며 가정 폭력에 시달리다, 정신병원에 강제 입원했다. 그후 3년 동안 입, 퇴원을 반복했다”고 털어놔 충격을 안긴다. 이어 “정신병원에서 완전히 퇴원한 뒤, 엄마와 함께 살게 됐지만, 엄마에게 남자친구가 생기면서 점점 더 외로워졌고, 채팅 어플을 통해 남자친구를 만나 동거 한 달 만에 임신해 아이를 낳았다”고 밝힌다. 그러나 출산 후 남편의 귀가가 점점 늦어지고, 갈수록 변해가는 남편의 모습에 부부 갈등은 심각해졌다고. 정환희는 “육아를 하느라 남편 외에 말할 사람이 없었는데, 남편이 대화를 받아주지 않으면서 외로움이 깊어졌다.","link":"https://m.entertain.naver.com/now/article/241/0003372714","retrieved":1723522187921},{"title":"꽃보다 ‘전소미’ [포토엔HD]","contents":"가수 전소미가 8월 13일 오후 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서며 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885545","retrieved":1723522187923},{"title":"전소미 “‘Ice Cream’ MV ‘고급 인력’ 박서준 출연→흔쾌히 해주겠다고 해”(12시엔)","contents":"가수 전소미가 배우 박서준이 뮤직비디오 출연한 비하인드 스토리를 밝혔다. 8월 13일 방송된 SBS 파워FM '12시엔 주현영' '주터뷰' 코너에는 가수 전소미가 게스트로 출연했다. DJ 주현영은 \"뮤비에 박서준 배우가 출연했는데?\"라고 물었다. 그러자 전소미는 \"예정이 없었는데 날이 더워지니까 곡을 내야겠다고 해서 급박하게 냈다. 노래랑 퀄리티는 준비됐지만 급하게 준비됐나? 불안함이 있었다\"고 답했다. 이어 전소미는 \"뮤직비디오에 대단한 왕자님을 한번 모셔야겠다고 해서 엄청나게 물색하고 찾아보니까 박서준 님이 흔쾌히 해주겠다고 해서 출연해 주셨다. '고급 인력'이다\"고 덧붙였다. 지난 2일 발매된 전소미의 스페셜 싱글 ‘Ice Cream’(아이스크림)은 신나는 템포의 파워풀한 브라스 사운드와 전소미의 유니크한 보이스 톤이 더해져 색다른 청량감을 느낄 수 있는 팝 댄스 트랙이다. 음원 공개 직후 중독성 있는 멜로디와 여름을 겨냥한 가사는 물론, 이번 컴백을 통해 ‘서머퀸’에 등극한","link":"https://m.entertain.naver.com/now/article/609/0000885543","retrieved":1723522187925},{"title":"손담비 “아빠에 대한 기억 ‘0’… 무뚝뚝해 대화한 적도 없어” (‘아빠하고 나하고’)","contents":"11년 전 세상을 떠난 아빠와의 추억을 발견한 손담비가 가슴 먹먹한 순간을 맞이한다. 오는 14일 방송되는 TV조선 ‘아빠하고 나하고’에서는 손담비가 엄마와의 첫 한강 나들이를 통해 40년 만에 '추억 한풀이'에 나선다. 지난 주 ‘아빠하고 나하고’에 첫 등장한 손담비는 어린 시절 부모님의 불화와 엄한 가정 환경 탓에 이렇다 할 추억이 없으며, 오랜 기간 비혼주의였을 정도로 결혼에 대해서도 회의적이었다고 결핍을 호소한 바 있다. 또 뇌졸중으로 쓰러진 아빠를 대신해 스무 살부터 집안의 가장이 되어야 했던 가슴 아픈 가정사를 공개하기도 했다. 이런 가운데 손담비 모녀가 뒤늦게 어릴 적 못 해본 추억 쌓기에 도전한다. 손담비는 한강공원 놀이터에서 다정한 부녀의 모습을 보며 “나는 어릴 때 항상 혼자 놀았다. 아빠, 엄마가 한 번이라도 그네를 밀어주거나 시소를 같이 타본 적이 없다”며 아쉬움을 토로한다. 이에 손담비의 엄마는 40년 만에 처음 딸의 그네를 밀어주고, 손담비는 “오늘 한이 풀","link":"https://m.entertain.naver.com/now/article/241/0003372712","retrieved":1723522187927},{"title":"전소미, 화사한 볼하트 [포토엔HD]","contents":"가수 전소미가 8월 13일 오후 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서며 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885542","retrieved":1723522187930},{"title":"주현영 전소미와 첫 만남? “작년 시상식 애프터파티 때 무르익는 분위기 속 번호 주고받아”(12시엔)","contents":"배우 주현영이 가수 전소미와의 첫 만남을 회상했다. 8월 13일 방송된 SBS 파워FM '12시엔 주현영' '주터뷰' 코너에는 가수 전소미가 게스트로 출연했다. 이날 주현영은 \"저희는 작년에 뵙고 음악 시상식 때 애프터 파티 때 대화를 나눴다. 그 파티 때 무르익는 분위기에서 번호를 주고받고 정신없어서 대화를 길게 나누진 못했는데 너무 아쉬웠다\"고 당시를 회상했다. 이를 듣고 전소미 역시 \"저도 좀 아쉬웠다\"고 하자 주현영은 \"거기가 너무 정신없어서 부리나케 나왔던 기억이 난다\"고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000885541","retrieved":1723522187937},{"title":"싱글맘 이지현, 쩍 갈라진 근육질 몸매 근황 “안녕 오랜만이야”","contents":"그룹 쥬얼리 출신 이지현의 근육질 몸매를 자랑했다. 이지현은 8월 13일 개인 소셜미디어를 통해 \"안녕 근육 오랜만이야\"이라고 적었다. 함께 공개된 영상에는 한창 운동 중인 이지현이 담겼다. 군살을 찾아볼 수 없는, 근육질 몸매가 감탄을 자아낸다. 이지현은 다가올 8.15 마라톤을 위해 운동에 나섰다고 덧붙였다. 한편 이지현은 두 번의 이혼 끝에 두 아이를 혼자 키우고 있다. 이지현은 JTBC '내가 키운다', 채널A '금쪽같은 내 새끼'를 통해 ADHD를 앓는 아들과의 일상을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885540","retrieved":1723522187938},{"title":"전소미, ‘12시엔 주현영에서 만나요’ [포토엔HD]","contents":"가수 전소미가 8월 13일 오후 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서며 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885539","retrieved":1723522187940},{"title":"전소미, 상큼한 손하트 [포토엔HD]","contents":"가수 전소미가 8월 13일 오후 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서며 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885538","retrieved":1723522187941},{"title":"최시원, 구릿빛 근육질 몸매 “스타일리스트 말릴 정도로 벌크업” (가요광장)","contents":"그룹 슈퍼주니어 최시원이 벌크업 몸매를 공개했다. 8월 13일 방송된 KBS 쿨FM '이은지의 가요광장'에는 TV조선 드라마 'DNA러버'의 최시원, 정인선이 게스트로 출연했다. 이날 최시원은 구릿빛 근육질 몸매를 뽐내며 등장했다. 드라마 촬영 종료 후 오랜만에 재회한 정인선이 \"엄청 핫해지고 몸통이 엄청 커졌다\"고 놀라워할 정도. 최시원은 \"다시 운동 시작한 지 두 달쯤 됐다\"며 벌크업 된 이유를 설명했다. 정인선은 \"맞는 옷이 없으니까 스타일리스트가 '오빠 그만요'라고 하더라\"고 폭로, 최시원은 \"스타일리스트가 생각했던 핏이랑 다르니까 경직되더라. 어제 진지하게 '내일 아침은 운동 안 할 거죠?'라고 하길래 그렇다고 했다\"고 말해 웃음을 안겼다. 한편 'DNA러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 오는 17일 첫 방송.","link":"https://m.entertain.naver.com/now/article/609/0000885537","retrieved":1723522187943},{"title":"\"이혼 '장려' 아닌 '숙려'\" 설루션 내세운 '이혼숙려캠프' 통할까","contents":"설루션에 방점을 찍은 '이혼숙려캠프'가 정규 편성돼 시청자들을 찾는다. 13일 오전 서울 구로구 경인로 라마다서울신도림호텔에서 JTBC '이혼숙려캠프' 제작발표회가 진행됐다. 이 자리에는 진행을 맡은 연출을 맡은 김민종 CP와 서장훈, 박하선, 진태현이 참석해 프로그램에 대한 다양한 이야기를 들려줬다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 지난 4월 파일럿으로 첫선을 보인 뒤 호응 속에 정규 편성됐다. 김 CP는 \"가족과 부부에 관한 프로그램에 대해 리서치하던 중 법원에서 진행하는 '부부캠프'가 있다는 걸 알게 됐다\"라며 \"실제 이혼 위기에 있는 부부가 관계 회복의 기회를 갖는 건데, 이걸 프로그램으로 제작하면 재미와 감동을 줄 수 있겠다고 생각했다\"라고 설명했다. 또한 김 CP는 '이혼숙려캠프' 만의 차별점에 대해 \"제목에 '이혼'이라는 단어가 들어가 자극적이라고 생각할 텐데, 사연보다는 관계 회복을 위한 설루션에 방점을 두고 있다\"","link":"https://m.entertain.naver.com/now/article/421/0007727663","retrieved":1723522187944},{"title":"김태영 “‘탑걸’ 업그레이드 시켜 ‘불나비’ 잡을 것” 경고 (‘골때녀’)","contents":"‘골 때리는 그녀들’에서 ‘FC불나비’와 ‘FC탑걸’이 맞대결을 펼친다. 오는 14일 방송되는 SBS ‘골 때리는 그녀들’(이하 ‘골때녀’)에서는 ‘FC불나비’와 ‘FC탑걸’의 제5회 슈퍼리그 B조 첫 번째 경기가 공개된다. 이번 경기는 화려한 ‘비상’을 꿈꾸는 ‘불나비’와, 지난 시즌 챌린지리그에서 승격하며 슈퍼리그로 귀환한 ‘탑걸’의 매치업이다. 창단부터 다섯 시즌을 함께 하고, 이별의 순간 눈물까지 보인 최진철 감독이 ‘탑걸’을 떠난 후 처음으로 맞붙는 대결에 관심이 쏠리는 상황. 과연 ‘탑걸’은 새로운 ‘탑대디’ 김태영과 함께 옛 ‘탑대디’ 최진철에게 쓴 패배를 안겨줄 수 있을 것인지 관심이 집중된다. ‘탑걸’ 선수들은 새 감독이 어떠냐는 제작진의 물음에 “스윗하다”, “혼남이 줄었다”며 화답했다. 실제로 김태영 감독은 본인의 트레이드 마크인 “그러취~”를 외치며 멤버들에게 칭찬을 아끼지 않았고, 신발 끈까지 손수 묶어 주는 모습을 보이며 ‘탑걸’에 대한 무한 애정을 내비쳤다","link":"https://m.entertain.naver.com/now/article/241/0003372710","retrieved":1723522187946},{"title":"김윤아 “♥김형규 운영 치과 강남역 역명 11억 낙찰? 페이닥터로 근무 중” 해명","contents":"자우림 김윤아가 남편 김형규가 수석 원장으로 있는 치과가 강남역 역명에 붙는다는 보도에 대해 해명했다. 8월 12일 서울교통공사에 따르면 지난달 25일부터 8월 6일까지 진행된 ‘역명병기 유상 판매 사업’ 입찰 결과 서울지하철 1∼8호선 역 10개 중 2호선 성수역과 강남역, 5호선 여의나루역과 7호선 상봉역 등 4곳이 낙찰됐다. 이중 강남역은 김형규가 수석 원장으로 있는 치과 의원이 11억 1,100만 원에 낙찰됐다. 낙찰된 역은 올해 10월부터 역명 병기를 시작해 3년간 표기된다. 보도 후 김윤아는 이날 자신의 소셜미디어에 “오늘 아무 관련 없는 내용의 기사에 저와 자우림이 언급되고 있네요”라며 “김형규 씨는 해당 치과의 페이닥터로 근무 중입니다. 어떤 치과도 운영하고 있지 않습니다. 점심 시원하게 드시고 즐거운 하루 보내세요”라고 해명했다. 한편 김윤아는 지난 2006년 치과의사 겸 방송인 김형규와 결혼해 슬하에 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885536","retrieved":1723522187948},{"title":"전소미, 도도한 볼콕 [포토엔HD]","contents":"가수 전소미가 8월 13일 오후 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서며 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885535","retrieved":1723522187949},{"title":"전소미, 러블리한 꽃받침 [포토엔HD]","contents":"가수 전소미가 8월 13일 오후 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서며 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885534","retrieved":1723522187951},{"title":"전소미, 인형이 걸어오네~ [포토엔HD]","contents":"가수 전소미가 8월 13일 오후 SBS 파워FM ‘12시엔 주현영’ 보이는 라디오(일명 보라) 일정을 위해 서울 양천구 SBS 목동사옥으로 들어서고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885533","retrieved":1723522187952},{"title":"“자극 NO, 솔루션 패키지 초점” 서장훈‧박하선‧진태현 ‘이혼숙려캠프’ [종합]","contents":"“솔루션 패키지로 관계 회복에 초점을 맞췄다.” JTBC 새 예능프로그램 ‘이혼숙려캠프’가 문제 해결에 방점을 찍으며 여타의 이혼 소재 프로그램들과 차별점은 꾀한다. ‘이혼숙려캠프’를 이끄는 방송인 서장훈은 “무엇보다 중요한 것은 진정성”이라며 “재미와 감동을 동시에 볼 수 있는 프로그램이 많지 않다. 출연자들에게도, 시청자들에게도 퀄리티가 높은 프로그램이라고 자신한다”고 강조했다. 13일 서울 구로구 신도림동에서 진행된 JTBC 새 예능프로그램 ‘이혼숙려캠프’ 제작발표회가 열렸다. 이 자리에는 서장훈, 배우 박하선과 진태현, 김민종 CP가 참석했다. ‘이혼숙려캠프’는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 내용이다. 앞서 지난 4월 파일럿을 선보인 후  정규로 편성됐다. 파일럿에 출연한 ‘호랑이 소장’ 서장훈에 더해 ‘프로공감러’ 박하선, ‘아내 바라기’ 진태현이 새롭게 투입돼 남다른 활약을 펼칠 예정이다. 김민종 CP는 MBC ‘오은영 리포트-결혼지옥’ 등 기존 이","link":"https://m.entertain.naver.com/now/article/241/0003372709","retrieved":1723522187955},{"title":"‘이혼숙려캠프’ 진태현 “‘하던 대로 해’ 박시은 응원받았다”","contents":"JTBC의 예능 ‘이혼숙려캠프’에 출연하는 배우 진태현이 프로그램에 새롭게 합류하는 소감을 밝혔다. 진태현은 13일 오전 서울 신도림 라마다호텔에서 열린 ‘이혼숙려캠프’ 제작발표회에 참석했다. 이 자리에는 프로그램의 김민종CP와 방송인 서장훈, 배우 박하선과 진태현이 참석했다. 진태현은 지난 4월 공개된 프로그램의 파일럿에는 등장하지 않았다. 그는 배우 박시은과의 결혼생활에서도 ‘사랑꾼’의 면모를 선보이며, SBS ‘동상이몽 2-너는 내 운명’에서 활약하기도 했다. 실제 이번 캐스팅에서도 서장훈의 추천이 있었던 것으로 알려졌다. 연출을 맡은 김민종CP는 진태현의 캐스팅에 대해 “파일럿 방송을 하면서 남편 측 입장을 대변할 분이 필요하다는 생각을 하게 됐다. 그래서 ‘사랑꾼’ 이미지의 분들을 찾았는데 서장훈씨 추천이 있었다”며 “실제 현장에서 기대보다 잘해주시고 부부에게 끼치는 선한 영향력이 좋으셨다. 실제 남편분들이 진태현씨의 말을 듣고 바뀌는 경우가 많았다”고 전했다. 진태현은 “","link":"https://m.entertain.naver.com/now/article/144/0000981809","retrieved":1723522187957},{"title":"BTS 진, 전역 후 첫 공중파 출연… 월드 스타도 고생하는 ‘푹다행’","contents":"방탄소년단 진이 제대 후 첫 공중파 예능 활동으로 ‘푹 쉬면 다행이야’를 선택했다. 오는 19일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)에서는 0.5성급 무인도를 처음 찾은 방탄소년단 진의 파란만장 무인도 적응기가 펼쳐진다. K팝의 역사를 새로 쓴, 살아있는 전설 방탄소년단 멤버 진이 0.5성급 무인도에 온다는 소식에 벌써부터 시청자들의 반응이 뜨겁다. 무엇보다 이는 진의 전역 후 첫 공중파 출연으로 더욱 주목을 받는다. 지난 6월 12일 군 복무를 마치고 방탄소년단 데뷔 11주년 기념행사 ‘2024 페스타’, ‘2024 파리 올림픽’ 성화 봉송 등에 참여하며 활발한 활동을 했으나 TV 앞 시청자들과 만나는 건 오랜만이다. 이런 가운데 지난 12일 공개된 예고편에는 0.5성급 무인도에서 예외 없이 생고생을 겪는 진과 그의 절친 B1A4 산들의 모습이 그려져 이목을 집중시켰다. 영상은 0.5성급 무인도로 향하는 배에서 옆자리의 산들에게 두 팔을 크게 펼치며","link":"https://m.entertain.naver.com/now/article/241/0003372708","retrieved":1723522187960},{"title":"“故송해 인생사 전하고파” 결방 끝 ‘과몰입 인생사2’ 시청률 4% 찍고 시즌3 가나 [종합]","contents":"'과몰입 인생사 2'가 결방을 마치고 안방극장으로 돌아온다. '과몰입 인생사'는 역사 속 인물의 숨겨진 '인생사'와 세상을 뒤집은 인물의 '선택'을 추적하는 신개념 인물 스토리텔러 프로그램이다. 지난 7월 11일 시즌2로 돌아온 '과몰입 인생사'는 더 깊어진 MC들의 케미와 도널드 트럼프, 김우중 회장, 히딩크 감독에 대한 흥미로운 이야기로 시청자를 사로잡았다. '과몰입 인생사 2' 측은 올림픽 중계로 인한 결방을 마치며 손정민 PD, 홍진경, 이용진, 이찬원, 해원의 코멘터리 영상을 공개, 1회부터 3회까지 방송분에 대한 의견과 감회를 공유했다. 홍진경은 '과몰입 인생사 시즌2'를 위한 특별히 준비한 것에 대해 '깨끗한 뇌'를 언급했다. 홍진경은 \"토끼가 간을 두고 오듯이, 사전 정보를 많이 알면 알수록 리액션이 약해지기 때문에 처음 듣는 얘기처럼 들어야 빨려 들어간다\"라고 설명했다. 이용진은 이에 공감하며 \"녹화 중간에 한번 쉰다. 그때 궁금해서 핸드폰으로 검색해보고 싶은 나 자","link":"https://m.entertain.naver.com/now/article/609/0000885532","retrieved":1723522187967},{"title":"BTS 진, 전역 후 첫 예능 출격…무인도서 '허당미' 발산","contents":"방탄소년단 진이 전역 후 첫 지상파 예능 활동으로 '푹 쉬면 다행이야'에 나선다. 오는 19일 방송되는 MBC 예능 프로그램 '푹 쉬면 다행이야'(작가 권정희/연출 김명진 등)에서는 0.5 성급 무인도를 처음 찾은 방탄소년단(BTS) 진의 파란만장 무인도 적응기가 펼쳐진다. 진은 지난 6월 12일 군 복무를 마치고 방탄소년단 데뷔 11주년 기념행사 '2024 FESTA', '2024 파리 올림픽' 성화 봉송 등에 참여하며 활발한 활동을 했지만, TV 앞 시청자들과 만나는 건 '푹 쉬면 다행이야'가 처음이다. 방송에 앞서 공개된 예고편에는 0.5 성급 무인도에서 예외 없이 생고생을 겪는 진과 그의 절친 B1A4 산들의 모습이 그려져 이목을 집중시켰다. 영상은 0.5 성급 무인도로 향하는 배에서 옆자리의 산들에게 두 팔을 크게 펼쳐 보이며 \"이만한 거 잡을 거야\"라고 포부를 밝히는 진의 모습으로 시작된다. 이어 본격 노동 현장 속의 진은 타고 난 일꾼 DNA를 뽐내며 \"노동에 대한 부담","link":"https://m.entertain.naver.com/now/article/421/0007727629","retrieved":1723522187968},{"title":"이지혜, 머리 자르니 아이유인 줄‥강렬한 눈빛의 인증샷","contents":"가수 이지혜가 머리를 자르고 새로운 스타일을 공개했다. 이지혜는 8월 12일 개인 소셜미디어에 \"표정 뭔데\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 이지혜는 하얀색 민소매 티셔츠를 입고 카메라를 강렬하게 바라보는 모습이다. 특히 이지혜는 평소보다 더 짧아진 머리로 눈길을 끌었는데, 싹둑 잘린 머리카락을 공개하기도 해 눈길을 끌었다. 사진을 본 네티즌들은 \"어머 아이유인 줄\", \"머리 자르니 더 젊어졌다\", \"역시 단발이 찰떡\" 등의 반응을 보였다. 한편 이지혜는 지난 2017년 세무사인 문재완과 결혼해 슬하에 두 딸을 두고 있다. 이지혜는 최근 종영한 MBN 예능 프로그램 '돌싱글즈5' 진행을 맡는 등 활발히 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000885531","retrieved":1723522187970},{"title":"2000년생 필릭스 태어나기도 전인데‥박진영 ‘날 떠나지마’ 재해석","contents":"스트레이 키즈 필릭스가 박진영 감성 따라잡기에 나섰다. KBS는 8월 13일 KBS 2TV, KBS Kpop 유튜브 채널을 통해 KBS 대국민 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP') 티저 영상을 공개했다. 공개된 영상에는 스트레이 키즈 필릭스가 등장, 독보적인 남신 비주얼을 선보였다. 이어 필릭스는 CD플레이어로 박진영 데뷔곡 '날 떠나지마'를 재생했다. 필릭스는 유선 이어폰으로 노래를 감상하며 곡을 따라 부르기도 하고, 시그니처 댄스까지 선보였다. 특히 2000년생 필릭스는 자신이 태어나기도 전인 1994년도 곡을 자신만의 바이브로 트렌디하게 표현하며 색다른 즐거움을 안겨줬다. 이번 티저는 데뷔 30주년을 맞은 JYP엔터테인먼트 대표 아티스트 박진영을 리스펙트하고, 박진영의 등장으로부터 시작된 대한민국 대표 딴따라의 자부심을 공유하기 위해 소속 아티스트가 흔쾌히 참여한 프로젝트의 일환이다. 모든 것이 디지털화돼 가는 세","link":"https://m.entertain.naver.com/now/article/609/0000885530","retrieved":1723522187971},{"title":"시골 청년된 덱스… ‘가브리엘’ 캐릭터 포스터 공개","contents":"‘마이 네임 이즈 가브리엘’이 새로운 가브리엘들의 캐릭터 포스터를 공개했다. JTBC 예능 ‘마이 네임 이즈 가브리엘’이 13일 새로운 가브리엘 홍진경, 지창욱, 덱스, 가비의 캐릭터 포스터를 공개했다. 공개된 캐릭터 포스터는 홍진경, 지창욱, 덱스, 가비 4인의 새로운 이름을 담아내 눈길을 끈다. 포스터 속 홍진경은 ‘켈리아’, 지창욱은 ‘삐뻬’라는 새로운 이름을 부여 받은 모습이다. 그런가 하면 덱스는 ‘라티’, 가비는 ‘우시엘’이라는 새로운 이름으로 72시간의 타인의 삶을 예고하고 나섰다. 이름 하나로 운명이 바뀐 가브리엘들의 새로운 인생이 기대와 흥미를 증폭시키는 가운데 포스터 속에는 타인의 삶에 스며든 일부 장면들이 담겨 도파민을 자극하고 있다. 홍진경은 아프리카의 패션 세계 이미지와 함께 르완다 키갈리로 향해 MZ 모델 지망생 켈리아의 삶을 사는 모습이 공개됐으며, 지창욱의 미소 뒤로는 멕시코 과달라하라에서 재벌가 사위이자 아가베 농장 농부 삐뻬의 삶을 사는 모습이 그려져","link":"https://m.entertain.naver.com/now/article/241/0003372706","retrieved":1723522187973},{"title":"박하선♥류수영 관계도 좋아져…자극 빼고 솔루션 더한 '이혼숙려캠프' (엑's 현장)[종합]","contents":"자극은 버리고 진심 어린 솔루션을 무기로 등장한 이혼 예능 '이혼숙려캠프'가 방송된다. 13일 오전 서울 구로구 라마다서울신도림호텔에서 JTBC 예능프로그램 '이혼숙려캠프' 제작발표회가 열렸다. 현장에는 김민종 CP, 서장훈, 박하선, 진태현이 참석했다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램. 지난 4월 파일럿 방송 후 약 두 달 만에 정규 편성됐다. 이날 김민종 CP는 \"가족과 부부에 관한 프로그램을 기획하고 있었는데, 전문가들을 만나 뵙는 와중에 법원에서 진행하는 '부부 캠프'라는 것이 있는 것을 알게 됐다\"라고 이야기했다. 그러면서 \"실제 이혼 소송 중이거나 협의 이혼 중인 부부들이 마지막으로 상담 같은 걸 받으며 관계 회복하는 프로그램이다. 예능으로 해보면 재미와 감동이 있을 것이라는 생각을 했다\"라고 취지를 밝혔다. 파일럿부터 함께한 서장훈은 \"진짜 위기에 처한 부부들이 마지막으로 다시 생각해 보고, 다른 사람의 시각으로 바라보는","link":"https://m.entertain.naver.com/now/article/311/0001759854","retrieved":1723518740971},{"title":"[Y현장] \"관계 회복 초점\"…'이혼숙려캠프', 자극적 이혼 예능 틀 벗을까(종합)","contents":"'이혼숙려캠프'가 위기에 놓인 부부들의 사연보다 이들의 관계 회복에 초점을 맞춰 새롭게 돌아왔다. 오늘(13일) 오전 11시 서울 구로구 신도림 라마다 호텔에서 JTBC 새 예능 프로그램 '이혼숙려캠프' 제작발표회가 열렸다. 연출을 맡은 김민종 CP와 MC 서장훈, 박하선, 진태현 씨가 참석해 프로그램에 대한 이야기를 나눴다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 위기의 부부들에게 마지막으로 주어진 55시간. 이들은 MC들과 상담사, 법률 전문가와 함께 부부의 문제점을 파악하고, 양육권, 위자료 및 디테일한 재산 분할까지 구체적인 이혼 관련 조정 시간을 진행하게 된다. 지난 4월 첫 방송된 '이혼숙려캠프'는 '막말부부', '갑을관계 부부', '다단계', '알코올 중독' 등 다양한 사연을 가진 부부들이 조정이혼 과정을 가상 체험해 보며 8주간 시청자들의 관심을 받았다. 이후 약 두 달여간의 재정비 기간을 거친 '이혼숙려캠프'는 오는 15","link":"https://m.entertain.naver.com/now/article/052/0002073604","retrieved":1723518740971},{"title":"안현모 “사람을 베란다 밖으로 던지는게 말이 되냐” 분노(스모킹 건)","contents":"방송인 안현모가 S여대 교수 사망 사건에 분노했다. 8월 13일 방송되는 KBS 2TV '스모킹 건'에서는 소문과 의혹이 무성했던 ‘S 여대 교수 의문사 사건’을 다룬다. 1993년 10월 3일 새벽 3시 25분 강원도 양양의 한 호텔 나이트클럽 출입구 바닥에서 한 여성이 사망한 채 발견됐다. 조사 결과 사망자는 미모와 실력을 겸비한 데다 차기 총장 후보로까지 거론되던 S 여대 이 교수로, 갑자기 호텔에서 추락해 사망했다. 이 교수와 함께 투숙했던 애인 방 씨는 \"사소한 말다툼이 있었는데 이 교수가 베란다로 뛰어나가 몸을 던졌다”고 진술했다. 호텔 투숙객을 상대로 탐문한 결과 이 교수가 사망한 당일 밤, 벽이 넘어올 정도의 쾅쾅 소리가 있었다는 진술이 확보됐다. 사소한 말다툼을 넘어 무자비한 폭행이 있었다는 것. 그날 호텔에 이 교수와 함께 투숙한 사람은 방 씨가 유일했는데 방 씨는 더 이상의 진술을 거부했다. 이후 부검 재감정을 의뢰하자 감춰있던 사실이 서서히 드러나기 시작했는데","link":"https://m.entertain.naver.com/now/article/609/0000885529","retrieved":1723518740971},{"title":"'이혼숙려캠프' 서장훈 \"독설? 중요한 건 진정성\" [N현장]","contents":"서장훈이 부부 설루션 프로그램에 임하며 '독설'보다는 '진정성 있는 조언'에 무게를 두고 조언하고 있다고 했다. 13일 오전 서울 구로구 경인로 라마다서울신도림호텔에서 진행된 JTBC '이혼숙려캠프' 제작발표회에서 서장훈이 프로그램에 임하는 마음가짐을 전했다. 서장훈은 타 프로그램에서 '독설가'로 유명한데 이번 프로그램에는 어떻게 이야기할 거냐는 질문을 받곤 \"독설하든, 조언하든 모든 프로그램에 임하는 중요한 마음은 진정성\"이라며 \"'이혼숙려캠프'에 오는 분들 같은 경우 (부부 문제에 대한) 제대로 된 이야기를 들은 적이 없어서 스스로 심각하다고 못 느낀다, 여러 사람의 생각을 통해 자신을 돌아보는 계기를 가질 수 있도록 하고 싶다\"라고 했다, 이어 \"동생들에게 진심으로 하는 이야기를 하고 싶다\"라고 진심을 전했다. 한편 '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 지난 4월 파일럿으로 첫선을 보인 뒤 정규 편성됐으며 서장훈, 박하선, 진태현","link":"https://m.entertain.naver.com/now/article/421/0007727599","retrieved":1723518740971},{"title":"이찬원, \"카멜레온 같다\"...엔믹스 해원 '팔색조 매력'에 감탄 ('과몰입 인생사2')","contents":"'과몰입 인생사2' 이찬원이 그룹 엔믹스 해원의 팔색조 매력에 감탄했다. 13일 오전 SBS '과몰입 인생사2' 코멘터리가 온라인으로 진행됐다. 이날 자리에는 홍진경, 이용진, 이찬원, 해원(엔믹스), 손정민 PD가 참석해 다양한 이야기를 나눴다. '과몰입 인생사'는 세상을 뒤흔든 인물의 숨겨진 인생사와 결정적 선택을 추적하고, 한순간의 선택으로 벌어지는 거대한 나비효과를 파헤쳐 보는 방송이다. 역사 속 한 인물의 인생을 조명하며 그 인물의 선택과 결과를 따라가는 '신개념 대체 역사 스토리텔링' 프로그램으로 호평받았다. 과몰입 인생사를 담당하는 손정민 PD는 시즌 2에서는 현재 진행형의 살아있는 역사를 전하게 될 예정이고, 인생의 선택을 주관식으로 열어둬 더욱 몰입감 있게 연출했다고 밝혔다. 이날 이찬원는 \"해원 씨가 유튜브에서 활약하는 모습을 보면서 무슨 생각을 했냐면, 유튜브에서 혼자 있을 때는 '어떻게 저 끼를 감추고 살지?' 할 정도로 너무 많은 끼를 보여주고, 독특한 매력을","link":"https://m.entertain.naver.com/now/article/213/0001305523","retrieved":1723518740971},{"title":"'56세' 양준혁 아빠됐다…\"아내 임신에 눈물\"","contents":"야구선수 출신 방송인 양준혁이 아빠가 된다. 양준혁은 지난 12일 방송된 SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')에 출연해 아내 박현선의 임신 사실을 최초 공개했다. 올해 56세인 양준혁은 19세 연하인 박현선과 결혼 4년 차가 됐지만 여전히 신혼 같은 일상을 보내고 있었다. 양준혁은 아내 배를 바라보면서 \"팔팔이는 잘 데리고 잤어?\"라고 물어 모두를 놀라게 했고 양준혁은 조심스럽게 \"내가 56세가 됐는데, 아내가 아기를 가졌다. 팔팔이는 태명\"이라고 밝혔다. MC들의 축하인사가 이어졌고, 양준혁은 \"꿈 같은 일이었는데, 실제로 아기가 생기니까 울었다. 임신 이야기를 듣고 눈물이 났다. 너무 기뻤다\"면서도 \"사실 그 사이에 많은 일들이 있었다\"고 고백했다. 양준혁은 \"아이를 갖는 것에 걱정을 하나도 안 했었는데 잘 안 되더라. 결국 아내 손에 이끌려 시험관 시술을 하게 됐다\"라고 전했다. 이후 쌍둥이 임신이라는 겹경사를 맞았지만, 결국 한 명은 유산되고 팔팔이와 함께","link":"https://m.entertain.naver.com/now/article/079/0003927530","retrieved":1723518740977},{"title":"위기의 부부를 구하라…'이혼숙려캠프', 장려 아닌 숙려가 포인트 [종합]","contents":"서장훈 박하선의 '이혼숙려캠프'가 정규 편성으로 돌아왔다. 새롭게 합류한 진태현을 포함한 세 MC는 이혼 위기에 처한 부부들의 갈등을 봉합하기 위해 공감과 쓴소리를 건넨다. \"지푸라기라도 잡는 심정\"으로 출연에 나선 신청자들을 위한 3일의 캠프가 개최된다. 13일 서울 구로구에 위치한 라마다서울 신도림 호텔에서는 JTBC '이혼숙려캠프' 제작발표회가 열렸다. 행사에는 김민종 CP와 서장훈 박하선 진태현이 참석했다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 신규 MC 진태현과 함께 돌아온 '이혼숙려캠프'는 더욱 강력해진 사연과 몰입감을 높이는 구성을 예고했다. 김민종 CP에 따르면 '이혼숙려캠프'는 가족과 관련된 기획으로부터 출발했다. 많은 전문가를 만나던 과정에서 법원에서 진행하는 실제 부부 캠프의 존재를 알게 됐다. 협의 이혼을 진행하는 부부들에게 관계 회복 기회를 주는 캠프를 두고 예능적으로 확장하게 됐다. 가장 먼저 서장훈 소장과 이","link":"https://m.entertain.naver.com/now/article/469/0000817500","retrieved":1723518740977},{"title":"정규 편성 ‘이혼숙려캠프’ 박하선 하루 4번씩 오열한 이유는?[종합]","contents":"정규 편성된 '이혼숙려캠프'가 더욱 업그레이드돼 돌아온다. 8월 13일 오전 서울 구로구 신도림 라마다 호텔에서 JTBC 예능프로그램 '이혼숙려캠프' 제작발표회가 진행됐다. 이날 김민종 CP, 서장훈, 박하선, 진태현이 참석했다. '이혼숙려캠프'는 이혼 위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 앞서 '이혼숙려캠프'는 막말, 다단계, 스킨십 문제 등 다양한 갈등을 겪고 있는 부부들이 출연해 이혼 숙려기간과 조정 과정을 체험해보고 관계 회복을 위한 전문가의 솔루션을 제시하며 시청자들의 눈길을 끈 바 있다. 정규 편성된 '이혼숙려캠프'는 더욱 강력해진 사연과 몰입감 높은 구성으로 새단장됐다. 호랑이 소장 서장훈과 함께 공감요정 박하선과 새로운 MC 진태현이 가사 조사관으로 캠프 현장에 전격 투입된다. 박하선과 진태현은 주요 솔루션인 부부 심리극에서 배우 경력을 살린 명품 연기력으로 맹활약을 펼쳤다는 후문이다. 이날 서장훈은 \"이 프로그램을 처음 제안받았을 때 여러가","link":"https://m.entertain.naver.com/now/article/609/0000885527","retrieved":1723518740977},{"title":"차승원, 이 정도로 싸늘했나…\"두 번 말하는 거 정말 싫어해, 죽어주길\" ('폭군')","contents":"배우 차승원이 무더위도 식힐 서늘함으로 돌아온다. 차승원은 공개를 하루 앞둔 디즈니+ 오리지널 시리즈 '폭군'에서 폭군 프로그램의 걸림돌을 제거하려는 청소부 임상 역을 맡아 믿고 보는 '차승원 표' 추격 액션 스릴러를 선보인다. 임상은 평생을 국가 기관에 몸담았던 전직 요원으로 은퇴 후 세상 물정에 무지한 일상 속 모습은 어리숙하게, 폭군 프로그램 관련 세력을 제거할 때는 치밀하면서도 무자비하게 표현한 차승원은 캐릭터의 입체적인 면모를 특유의 강약 조절로 능숙하게 풀어내며 예측 불가 긴장감을 선사할 예정이다. 앞서 공개된 '폭군' 캐릭터 예고편 속 차승원은 \"저는 말이에요, 두 번 말하는 거 정말 싫어합니다\", \"죽어주시죠. 그만\"이라는 예의 바른 어조와는 상반된 위협적인 말로 서늘함과 두려움을 더하면서 임상의 모순적이고 극단적 양면성을 임팩트 있게 그려내 강렬한 인상을 남겼다. 차승원은 유독 액션이 많은 이번 작품에서 대부분의 액션을 대역 없이 해낸 것으로 알려져 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/312/0000675138","retrieved":1723518740977},{"title":"진태현 \"♥박시은도 응원, 본인에게 하듯이 똑같이 보여주라고\"('이혼숙려캠프')","contents":"배우 진태현이 ‘이혼숙려캠프’에 새롭게 합류한 소감을 드러냈다. 13일 서울 구로구 라마다서울 신도림 호텔에서 JTBC 새 예능 프로그램 '이혼숙려캠프' 제작발표회가 진행됐다. 행사에는 김민종 CP를 비롯해 방송인 서장훈, 배우 박하선, 진태현이 참석했다. 두 달여 간 재정비 기간을 거친 ‘이혼숙려캠프’의 새로운 MC로는 배우 진태현이 합류해 기존 MC였던 서장훈 박하선과 호흡을 맞춘다. 진태현은 \"많은 분들이 아내와 나의 예쁘게 사는 부분에 관심 가져주셔서 감사하다. 아내가 내가 아내에게 하는 모습을 그대로 보여주라고 하더라. 그러면 상담을 받은 부분들에게 도움이 되지 않을까라고 얘기해주더라. 그렇게 아내와 상의해서 하게 됐다\"고 설명했다. 이어 \"MC들과 피디, 작가님이 나를 너무 좋게 초대해 주셔서 안 할 수가 없었다. 정규 프로그램이 됐지 않나. 오랫동안 즐겁게 좋은 프로그램 만들고 싶다\"고 덧붙였다. '이혼 숙려 캠프:새로고침'은 이혼을 고민 중인 부부들이 합숙을 통해 이혼","link":"https://m.entertain.naver.com/now/article/312/0000675137","retrieved":1723518740979},{"title":"\"이혼 장려 NO\"..'이혼숙려캠프', 위기의 부부 관계 회복 프로젝트 [종합]","contents":"'이혼숙려캠프'가 위기에 놓인 부부들의 사연이 아닌 이들의 관계 회복에 포커스를 맞춘다. 13일 서울 구로구 라마다서울 신도림 호텔에서 JTBC 새 예능 프로그램 '이혼숙려캠프' 제작발표회가 진행됐다. 행사에는 김민종 CP를 비롯해 방송인 서장훈, 배우 박하선, 진태현이 참석했다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 지난 4월부터 5월까지 파일럿으로 첫선을 보인 후 정규 편성으로 돌아왔다. 이날 김민종 CP는 '이혼숙려캠프'를 기획하게 된 이유를 밝혔다. 그는 \"가족과 부부의 관한 프로그램을 기획하고 리서치했다. 전문가를 만나 뵙는 와중에 법원에서 진행하는 부부 캠프가 있다는 걸 알게 됐다. 이혼 소송, 협의 이혼 중인 부부들이 부부 캠프에서 관계 회복 기회를 받더라. 이걸 실제 예능으로 제작하면 재미와 감동이 있을 거 같았다. 좋은 취지의 프로그램이 될 거 같았다\"고 말했다. 또한 김민종 CP는 정규 편성으로 돌아온 '이혼숙려캠프'","link":"https://m.entertain.naver.com/now/article/108/0003257832","retrieved":1723518740979},{"title":"티아라 효민, 온몸 뒤덮은 타투인 줄..전신 착시 패션 화끈","contents":"걸그룹 티아라 효민이 남다른 패션 센스로 눈길을 잡았다. 최근 효민은 자신의 소셜미디어에 \"맘에 드는데 오늘 컨셉 블루임\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 효민은 화려한 패턴이 돋보이는 밀착 의상을 소화하고 있다. 누드톤 의상이 착시를 일으켜 고혹적인 매력을 더한다. 또 효민의 완벽한 몸매를 통해, 효민의 철저한 자기 관리를 엿볼 수 있다. 한편 효민은 지난 2009년 그룹 티아라로 데뷔했다. 현재 개인 소셜미디어를 통해 일상을 공개하며 팬들과 활발히 소통하고 있다. 효민은 최근에 종합주류회사와 협업해 주류 사업을 시작했다.","link":"https://m.entertain.naver.com/now/article/609/0000885526","retrieved":1723518740979},{"title":"‘류수영♥’ 박하선 “욕-가족 건드리기-이혼 언급만 안 해도 싸움 안 커져”","contents":"박하선이 좋은 부부 관계를 유지할 수 있는 비결을 밝혔다. 박하선은 8월 13일 오전 서울 구로구 신도림 라마다 호텔에서 진행된 JTBC 예능프로그램 '이혼숙려캠프' 제작발표회에서 \"좋은 부부 관계를 유지할 수 있는 비결이 뭐냐\"는 물음에 \"저는 초반에는 아이 때문이라고 생각했다. 아이가 있으니까 잘 버티고 산다고 생각했는데, 시간이 지날수록 대화가 중요하다는 생각이 든다\"고 답했다. 이어 \"둘 다 먹을 걸 좋아한다. 치사하게 방에서 혼자 먹고 이런 성격은 못 된다. '밥 먹어' 이러면서 서로 푸는 것 같다\"고 말했다. 또 \"규칙을 정한 게 있다. 초창기에 진짜 많이 싸웠다. 2년 연애하고 결혼했는데, 결혼을 하니까 또 다르더라. 그때 깨달은 건 싸울 때 3가지만 안 하면 된다는 거다. 욕, 가족 건드리는 것, 이혼하자는 말 안 하는 것이다. 그것만 안 해도 싸움이 안 커진다\"며 \"서로 약속하고 싸우니까 심하게 상황이 흘러가지 않더라\"고 덧붙였다. 한편 '이혼숙려캠프'는 이혼 위기","link":"https://m.entertain.naver.com/now/article/609/0000885525","retrieved":1723518740979},{"title":"'이혼숙려캠프' 박하선 \"하루 네 번 울어…부모님 다툼 떠올라\"","contents":"배우 박하선이 ‘이혼숙려캠프’ 촬영 중 느낀 것들을 털어놨다. 13일 오전 서울 구로구 라마다서울 신도림 호텔에서는 JTBC ‘이혼숙려캠프’ 제작발표회가 열렸다. 이날 자리에는 서장훈, 박하선, 진태현, 김민종 CP가 참석했다. 이날 박하선은 프로그램에 합류한 것에 대해 “사실 걱정이 많았다”며 “‘이혼’이라는 타이틀이 들어가니 부담이 없지 않아 있었는데 작가님이 너무 좋다. 자극적인 것보다 출연진을 배려해 준다”고 말했다. 이어 “자극보다는 화해에 초점을 맞췄다”며 “잘 살아보자는 메시지를 전달할 것”이라고 전했다. 이어 박하선은 “‘이혼숙려캠프’를 하면 하루 네 번은 우는 것 같다”며 “실제 아이도 있고 어린 시절 부모님이 싸웠던 게 떠올라서 그런지 쉽지 않더라”고 털어놨다. 박하선은 “주변에서 볼 수 있는 모습이 많아 공감을 많이 하게 된다”며 “(프로그램 이후) 남편(류수영)에게도 말 한마디를 하더라도 더 예쁘게 하게 됐다. 부부 관계가 더 좋아진 것 같다”라고 밝혔다. ‘이","link":"https://m.entertain.naver.com/now/article/018/0005810368","retrieved":1723518740979},{"title":"이찬원 온라인 맞고 과몰입 “지금까지 12만판, 70만원 잃어” (과몰입 인생사2)","contents":"'과몰입 인생사 2' 이찬원이 유일하게 하는 게임으로 온라인 고스톱을 언급했다. 8월 13일 채널 'SBSNOW'를 통해 SBS '과몰입 인생사 2' 코멘터리 영상이 공개됐다. 영상에는 손정민 PD, 홍진경, 이찬원, 이용진, 오해원이 출연해 프로그램과 관련한 다양한 이야기를 나눴다. 2회 김우중 회장 편은 순간 최고 시청률 5.7%를 기록하며 시청자 관심을 모았다.(닐슨코리아 수도권 가구 기준) 홍진경은 \"이건 회식해야 한다. 그냥 넘어갈 일이 아니다\"며 자축했다. 이용진은 \"뭔가 욕심부리면 안 된다는 교훈도 있었다. 각자 큰 욕심을 부려봤던 경험이 있냐\"고 물었다. 홍진경은 \"주식이 망가질 때 그냥 손절해야 되는데 계속 물타기를 해서 어떻게든 살려보려고 했다. 그때 '빠른 손절이 낫지 않았나' 그런 경험이 있다\"고 했다. 이찬원은 \"경제적인 측면에서 자산 운영을 보수적으로 하는 편이다. 오히려 실제 돈이 아닌 게임 머니. 심지어 게임 머니 현질도 해본 적이 없다. 유일하게 하는","link":"https://m.entertain.naver.com/now/article/609/0000885524","retrieved":1723518740980},{"title":"박명수 \"솔비, '결혼 안 하냐'보다 돈 빌려달라는 말 제일 두려워\" (라디오쇼)[종합]","contents":"코미디언 박명수가 '라디오쇼' 진행 중 솔비에 관한 문제를 출제했다. 13일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 고정 게스트 김태진과 '모발모발(Mobile) 퀴즈쇼' 코너를 진행하며 청취자와 소통했다. 이날 한 청취자는 \"김태진 씨 대기업 면접 프리패스상인데 혹시 면접 꿀팁이 있냐\"라고 물었다. 박명수는 \"실제로 면접 떨어진 적이 없죠?\"라고 물었고 김태진은 \"면접 떨어진 적이 없는 게 본 적이 없다. 리포터 같은 경우는 공개 오디션을 통과해야 했는데 바로 붙었다\"라고 답했다. 이에 박명수는 \"저는 예전에 알바 서빙하는 게 소원이었다. 근데 면접 보러가기만 하면 항상 자리 다 찼다고 하더라. 밖에서 몇 시간을 기다려도 사장님 혼자 일하고 계셨는데\"라며 허탈한 웃음을 지었다. 김태진은 \"그래도 개그맨 시험은 한 번에 붙지 않으셨냐\"라고 위로했고 박명수는 \"개그맨 시험은 세 번만에 붙었다. K사 떨어지고 S사 떨어지고 감사하게도 M사","link":"https://m.entertain.naver.com/now/article/311/0001759853","retrieved":1723518740980}]}