{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장윤정♥도경완 10살 子, 美영재 캠프 입성‥수학 암산도 척척(내생활)[어제TV]","contents":"가수 장윤정, 아나운서 출신 방송인 도경완의 아들 연우가 영재 캠프에 드디어 입성했다. 10월 5일 방송된 ENA 예능 '내 아이의 사생활'(이하 '내생활') 5회에서는 만 10세 연우의 CTY(미국 명문대학교에서 후원하는 영재 발굴 프로그램) 서머캠프 등교 첫날이 그려졌다. 이날 오전 7시에 기상한 도경완은 첫 등교하는 연우를 챙겼다. 오전 8시 40분까지 학교에 도착해야 하는 상황, 내비게이션 검색을 해본 도경완은 학교까지 20분이 걸린다고 나오자 넉넉하게 8시 출발을 목표로 삼았다. 하지만 막상 8시에 나오니 문제가 발생했다. 다시 내비게이션을 찍어본 도경완은 \"시간이 갑자기 늘어났어. 이거 왜 그래\"라며 당황했다. 도착 예상 시간 20분이 최대 50분으로 늘어난 것. 도경완은 \"미국에는 자율출퇴근제가 있는 줄 알았다. 미국도 출근 시간에 길 막히는 건 똑같더라\"고 변명했고 VCR을 본 장윤정은 \"아하 참\"이라고 탄식했다. 장윤정은 내복도 갈아입지 않고 따라가는 하영이의 모습에","link":"https://m.entertain.naver.com/now/article/609/0000905551","retrieved":1728162320493},{"title":"“역시 연예인” 이도현 고우림, ♥임지연 김연아 웃게 할 전남친 현남친 등장(불후)[어제TV]","contents":"배우 이도현과 가수 고우림의 근황이 '불후의 명곡'을 통해 전해졌다. 10월 5일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 '건군 76주년 국군의 날 특집'으로 방송됐다. 건군 76주년을 기념해 4000여 명의 관객과 국군이 함께 한 역대급 쇼로 찾아왔다. 이날 방송에는 스페셜 MC로 공군 군악의장대대에 복무 중인 상병 이도현(본명 임동현)이 등장했다. 신동엽은 \"올해 봄에 백상예술대상에 만났다 군복 입은 모습 그대로\"라며 반가워했다. 당시 이도현은 '파묘'로 남자 신인 연기상을 수상한 바 있다. 이도현은 \"일단 이렇게 뜻 깊은 자리에 초대해주셔서 감사하다. 좋아하는 분들과 사회를 볼 수 있어 영광스럽다. 기깔나게 하고 가겠습니다!\"라고 외쳤다. 또 이도현은 사실 군악대 시험을 욕심냈다고 밝히기도 했다. \"저는 노래, 뮤지컬에 욕심이 있어서 뮤지컬병에 지원했다가 회사의 만류로 인하여 본업을 살릴 수 있는 MC병에 지원했다\"라는 것. 그는 \"군 복무 동안","link":"https://m.entertain.naver.com/now/article/609/0000905550","retrieved":1728162320495},{"title":"전현무, 결국 어머니에 불만 드러냈다…\"째려봤다 비웃었다 왜 그래\" ('티쳐스')","contents":"성적이 고민인 학생과 가족에게 대한민국 최고의 강사들이 맞춤 솔루션을 제공할 채널A ‘성적을 부탁해: 티처스’에 고1 아들을 나무라는 엄마가 등장한다. 6일 방송될 ‘티처스’에는 고등학교 입학 후 떨어지는 성적으로 가정불화를 겪고 있는 고1 도전학생이 등장한다. 도전학생은 등장부터 “엄마랑 한 달 정도 말을 안 했다. ‘티처스’ 출연이 결정되고 나서야 엄마와 대화했다”며 심각한 수준의 갈등을 고백했다. 장영란은 “어떻게 참아요?”라며 놀랐고, 한혜진과 조정식은 “아빠와 대화를 안 할 수는 있는데, 엄마와 말 안 하는 아이는 처음 봤다”라며 ‘금쪽이급’ 사연에 경악했다. 심상치 않은 모자 갈등은 계속해서 포착됐다. 도전학생은 “어릴 때부터 불의를 보면 못 참는다”라며 ‘경찰대 진학’이라는 꿈을 밝혔다. 경찰대는 자체 시험이 있어, 수능과 별개로 준비가 필요하며 극상위권 학생들의 경쟁이기도 해 여러 모로 진학이 쉽지 않은 대학. 그런데 아들이 꿈에 대해 진지하게 말하는 동안 도전학생의","link":"https://m.entertain.naver.com/now/article/312/0000683184","retrieved":1728162320496},{"title":"[종합]추사랑, 의사집 며느리 되나..추성훈 허락 \"유토와 사귀어도 돼\"('내생활')","contents":"'내 아이의 사생활' 추성훈이 '러브유' 커플을 공개지지했다. 5일 방송된 ENA '내 아이의 사생활'(이하 '내생활')에는 추블리 가족의 반가운 근황이 공개됐다. 11년 전 육아 예능에 출연해 국민적 사랑을 받은 추성훈-추사랑-야노시호 가족이 새롭게 합류했다. 추성훈은 \"12살이 된 사랑이가 혼자 뭔가 해보고 싶다는 이야기를 많이 하고, 나도 그 모습을 보고 싶어서 출연을 결심했다\"고 밝혔다. 사랑이네의 도쿄 일상이 공개됐다. 야노시호는 11년 전과 변함없는 미모와 건강미로 시선을 사로잡았다. 야노시호는 훌쩍 큰 딸을 보며 \"완전히 다른 사람이다. 그때와 귀여웠는데 지금은 듬직하다\"고 남다른 감회를 드러냈다. 추성훈과 사랑이는 과거 예능에서 보여준 \"포도 먹고 싶은 사람?\" \"하이!\"를 재연하며 추억했다. 추성훈은 아기 시절 헤어스타일을 다시 한번 보고 싶다고 요구했지만, 사랑이는 거절해 웃음을 자아냈다. 사랑이는 11년 지기 유토와 함께 홍콩 여행에 도전했다. 여행 경비는 사랑이","link":"https://m.entertain.naver.com/now/article/312/0000683183","retrieved":1728162320498},{"title":"도경완, ♥장윤정 사랑할 수 밖에 없는 이유 밝혀졌다 ('문과 vs 이과, 놀라운 증명')","contents":"‘문과 vs 이과, 놀라운 증명’이 유전자의 모든 것을 샅샅이 파헤친다. 오는 6일 오전 11시에 첫 방송되는 tvN ‘문과 vs 이과, 놀라운 증명’은 뇌 구조부터 뼛속까지 다른 문과인과 이과인들이 만나 세상을 이롭게 하는 과학에 대한 가설을 증명하고, 인문학을 토대로 과학 지식의 지적 쾌감을 최대치로 끌어올리는 본격 문과X이과 대통합 프로젝트다. 실생활과 밀접한 기술들에 대한 기초적인 궁금증부터 전문적인 정보까지 모두 아우르며 짜릿한 지식 도파민을 선사한다. MC로는 홍진경과 도경완이 활약하며, 물리학자 김상욱 교수, 과학 커뮤니케이터 궤도, 인지심리학자 김태훈 교수, SF 작가 배명훈이 합류해 전문적인 지식과 통찰을 공유한다. 대망의 첫 회 주제는 유전자로, KAIST 바이오 및 뇌공학과 최정균 교수가 출연해 모두를 흥미롭게 할 유전자 이야기를 풀어낸다. 먼저 최정균 교수는 도경완에게 아내를 사랑하냐고 묻는다. 도경완이 고민도 없이 사랑한다고 답하자, 최정균 교수는 유전자 때문","link":"https://m.entertain.naver.com/now/article/312/0000683182","retrieved":1728162320501},{"title":"기안84, ♥열애 의혹 터졌다…상대는 12살 연하 걸그룹 멤버 ('음악일주')","contents":"기안84가 여친 의혹에 대해 해명한다. 오는 6일 방송되는 MBC 예능 ‘태어난 김에 음악일주(이하 ‘음악일주’)’의 마지막 회가 방송되는 가운데 원조 정글 멤버 이시언이 스튜디오에 출격해 의미를 더한다. 이시언은 기안84와 ‘음악일주’ 첫 방송을 본방 사수하고 ‘민들레’ 챌린지에 동참하는 등 끈끈한 의리를 자랑해 왔던 터. “늘 응원하고 있었다”던 그는 기안84의 여행기를 지켜보며 티격태격 케미스트리를 발산해 웃음을 자아낸다. 이날 방송에서는 현지인과 폭포 샤워를 마친 기안84가 블루마운틴 깊은 곳에 있는 라스타 캠프를 향해 산길을 오른다. 끝없이 계속되는 가파른 산길에 구슬땀을 흘리며 도착한 목적지에는 어떤 풍경이 기다리고 있을지 궁금해진다. 특히 이시언은 거칠고 야생적인 자메이카 풍경에 눈을 떼지 못하는가 하면, ‘태어난 김에 세계일주’ 시즌1 남미 여행과 비교했을 때 “아마존보다 빡센 것 같다”라며 경악을 금치 못했다는 후문. 그런가 하면 기안84가 자메이카에서 블랙핑크 제니","link":"https://m.entertain.naver.com/now/article/312/0000683181","retrieved":1728162320501},{"title":"'조바른♥' 김보라, 빨리 엄마 되고 싶다더니…임신 계획 밝혔다 ('백설공주')[인터뷰②]","contents":"조바른 감독과 결혼한 배우 김보라가 임신 계획을 묻는 말에 솔직하게 답했다. 서울시 종로구 삼청동의 한 카페에서 MBC '백설공주에게 죽음을-Black Out'(이하 '백설공주')에 출연한 김보라를 만났다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마다. 극 중 김보라는 무천마을에 흘러들어온 이방인 하설 역을 맡았다. 김보라는 지난해 4월 영화 '옥수역 귀신' 인터뷰에서 \"엄마가 되고 싶다\"고 고백했다. 당시 그는 \"내가 지금 29살인데, 주변에 결혼한 지인이 많다. 그들을 보면서 '저게 행복 아닐까?'라는 생각했다\"며 \"사랑하는 사람과 함께 뭔가를 극복해 나가는 과정이 행복 아닐까, 그래서 빨리 결혼하고 싶다고 생각하게 됐다\"고 설명했다. 김보라는 2021년 영화 '괴기맨숀'으로 인연을 맺은 조바른 감독과 3년간의 열애를 마치고 6월 결혼식을 올렸다. '백","link":"https://m.entertain.naver.com/now/article/312/0000683180","retrieved":1728162320501},{"title":"장은숙 \"야쿠자와 야반도주?…日 가서 개고생만 했다\" 해명 (동치미)[종합]","contents":"가수 장은숙이 일본 야쿠자와 연관 있다는 소문에 대해 해명했다. 5일 방송된 BMN '속풀이쇼 동치미'(이하 '동치미')에서는 '[한일가왕특집] 일본에서 온 여자, 한국에서 온 남자'라는 주제로 이야기를 나눴다. 이날 장은숙은 \"제가 30대 후반에 일본에 넘어갔는데 데뷔만 하고 오려고 엄마한테도 얘기 안 하고 지인들도 몰랐다\"며 일본 활동 도중 야쿠자와 야반도주를 했다는 소문에 직접 입을 열었다. 그는 \"1978년부터 일본에서 러브콜이 왔다. 1985년에 갑자기 슬럼프가 와서 (일본 진출하면) 대박치려나 싶었다. 우선 일본어를 배워야 하니까 매일 학교랑 연습실만 오가며 생활했다. 힘들고 몸이 좀 벅찼다\"고 당시를 떠올렸다. 이후 일본에서 본격 데뷔를 하게 된 장은숙은 그로부터 1년 후 일본 야쿠자와 야반도주를 하고, 야쿠자와 관계가 있다는 소문에 휩싸이게 됐다고. 장은숙은 \"저는 분명 일본 음반사의 제안으로 계약을 했고 당시에 한국에 소속사가 없었던 상황인지라 (야쿠자와 관련된) 의","link":"https://m.entertain.naver.com/now/article/311/0001779400","retrieved":1728162320501},{"title":"추사랑, '母 야노시호' 판박이..'의사 집안' 유토와 폭풍 성장 근황 [내생활][★밤TV]","contents":"'슈퍼맨이 돌아왔다'로 큰 사랑을 받은 추성훈 딸 추사랑이 폭풍 성장한 근황을 공개했다. 5일 오후 방송된 ENA 예능 '내 아이의 사생활'에서는 추성훈, 야노시호의 딸 추사랑이 유토와 함께 해외여행을 떠나는 모습이 그려졌다. 이날 추사랑은 모델 엄마를 닮아 남다른 기럭지를 자랑하는 모습으로 눈길을 끌었다. 도경완은 \"늘려놓고 안경만 씌워 놓은 거 같다. 그대로다\"라며 \"지금의 '슈퍼맨이 돌아왔다'를 만든 장본인이다\"라고 말했다. 야노시호는 \"완전히 다른 사람이다. 그때는 귀여웠다. 지금은 뭔가 대단하다\"라며 \"젊은 시절 사진을 보여주면 사랑이랑 완전 똑 닮았다고 많이 얘기 듣는다\"고 했다. 여행에 앞서 추성훈과 야노시호는 즉흥적인 사랑이의 성격 탓에 걱정하기도 했다. 야노시호는 \"혼자였으면 안 보냈을 거다. 유토라서 보내주는 거다. 인생의 파트너이지 않냐\"고 전했다. '슈퍼맨이 돌아왔다' 이후에도 오랜 시간 절친한 친구로 지내온 두 사람. 유토 역시 훈훈하게 성장한 모습이 눈길을","link":"https://m.entertain.naver.com/now/article/108/0003270852","retrieved":1728162320501},{"title":"김나영, 두 아들과 함께 한 평범한 아침 일상…공감 백배 [RE:TV]","contents":"방송인 김나영이 두 아들의 등교를 준비하는 일상을 공개했다. 5일 오후 11시 10분 방송된 MBC '전지적 참견 시점'에는 김나영 최강희가 출연해 근황을 전했다. 이날 방송에서 김나영의 두 아들 신우, 이준은 몰라보게 성장한 모습을 보였다. 김나영은 아이들과 함께 아침 이불 정리를 했다. 김나영은 \"말이 잘 통하니까 훨씬 좋더라\"라고 말하며 훌쩍 큰 아이들을 자랑했다. 그러나 아이들이 계속해서 거실에 널브러져 있자 \"신우는 원래 아침에 책 읽잖아\"라며 부자연스러운 모습을 연출해 웃음을 자아냈다. 두 아들은 김나영이 아침으로 차린 떡국을 먹으며 느긋하게 늑장을 부렸다. 함께 책을 읽고 명상을 시도했지만 잘 따라주지 않자, 김나영은 왜 평소처럼 하지 않냐고 말했다. 그러자 큰아들 신우는 \"엄마 평소엔 이렇게 안 하잖아, 왜 거짓말 쳐\"라고 말해 폭소를 유발했다. 이어 두 아들은 둘이 세수와 양치를 했다. 신우는 높이 놓인 로션을 꺼내고 이준에게 나눠주며 \"너도 해, 내가 너무 많이 발","link":"https://m.entertain.naver.com/now/article/421/0007826270","retrieved":1728162320506},{"title":"'마약' 로버트할리, 동정팔이까지 하네…\"배달 알바 시작, 김밥으로 끼니 때워\" ('한이결')","contents":"로버트 할리가 64세의 나이에 ‘배달 알바’ 전쟁에 뛰어든다. 오는 6일 방송되는 MBN 예능 ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 12회에서는 ‘64세 백수’ 로버트 할리가 가장의 무거운 책임감을 안고 이른 아침부터 배달 아르바이트에 나서는 현장이 그려진다. 앞서 ‘결혼 37년 차’인 로버트 할리와 명현숙 부부는 과거의 ‘마약 사건’으로 인해 가계 경제가 어려워지자, 생활비 문제로 사사건건 부딪히는 모습을 보여줬던 터. 더욱이 할리는 아내와 다툰 뒤, 가족들에게 말도 하지 않은 채 조용히 집을 나가버려서 걱정을 자아냈다. 이날 할리는 무거운 발걸음으로 평소 친분이 있는 한 변호사 사무실을 찾아가 조심스럽게 구직 의사를 내비친다. 할리는 국제 변호사 자격증을 가진 전문직 엘리트지만, 5년 전 ‘그 일’ 이후 ‘백수’ 신세나 마찬가지인 상황. 이에 “가족을 위해 돈을 벌어야 한다”는 압박감에 같은 변호사인 지인의 사무실을 용기내 찾아갔던 것. 그러나 소득 없이 사무실을 나온 그는","link":"https://m.entertain.naver.com/now/article/312/0000683179","retrieved":1728162320509},{"title":"“성공 냄새” 추성훈♥야노시호 럭셔리 도쿄 집 공개, 딸 추사랑 폭풍성장(내생활)[결정적장면]","contents":"추성훈, 야노시호 부부의 럭셔리한 도쿄 집과 폭풍성장한 딸 추사랑의 근황이 공개됐다. 10월 5일 방송된 ENA 예능 '내 아이의 사생활'(이하 '내생활') 5회에서는 추성훈, 야노 시호 부부가 일본 도쿄에서의 근황을 전했다. 이날 공개된 추성훈, 야노 시호 부부의 집은 화이트톤의 깔끔한 거실과 주방, 테라스가 딸린 침실을 자랑했다. 스페셜 MC 사유리는 \"성공의 냄새가 난다\"며 고급스러운 분위기에 감탄했다. 야노 시호는 안방 침실에서 롱다리를 자랑하며 등장했다. 11년이 지났어도 변함없는 방부제 미모가 눈에 들어왔다. 반면 추사랑은 폭풍성장을 한 모습이었다. 엄마를 닮아 우월한 키를 자랑하는 12세의 추사랑에 MC들은 \"카메라가 한참 올라간다\", \"팔 긴 것 보라\", \"소녀가 됐다\"며 입을 벌렸다. MC들은 변함 없는 외모에 대해서는 \"얼굴은 그대로다\", \"늘려놓고 안경 씌운 것 같다\"며 웃었다. 하지만 야노 시호는 추사랑이 '슈퍼맨이 돌아왔다'에 나오던 때와 \"완전히 다른 사람\"","link":"https://m.entertain.naver.com/now/article/609/0000905549","retrieved":1728162320509},{"title":"이도현, 군 생활 잘하다 깜짝 고백 “입대 전, 회사 만류 극심” 무슨 일(불후)[결정적장면]","contents":"이도현이 원래 뮤지컬 배우에 대한 욕심이 있었다 밝혔다. 10월 5일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 '건군 76주년 국군의 날 특집'으로 방송됐다. 건군 76주년을 기념해 4000여 명의 관객과 국군이 함께 한 역대급 쇼로 찾아왔다. 이날 방송에는 공군 군악대 임동현 상병으로 복무 중인 배우 이도현이 등장했다. 이찬원이 \"저는 여기 계신 임동현, 정승환, 조승연 상병이 부러운게 군악대 활동 중이지 않냐. 저는 군악대 시험 봤다가 떨어졌다\"라고 하자, 이도현은 사실 \"저는 노래, 뮤지컬에 욕심이 있어서 뮤지컬병에 지원하고 싶었다\"고 밝혀 모두를 놀라게 했다. 그는 \"회사의 만류로 인하여 본업을 살릴 수 있는 MC병에 지원했다\"며 \"군 복무 동안 MC역할을 맡았다 생각 중\"이라고 했다. 그러자 신동엽은 \"연기하는 배우가 MC를 잘 한다 했더니 복무 중에 실력을 갈고 닦은 거 같다\"고 칭찬했다.","link":"https://m.entertain.naver.com/now/article/609/0000905548","retrieved":1728162320511},{"title":"유재석, 뒤에서 엉겨붙는 이상이 하체에 불쾌 “엉덩이 떼”(놀뭐)[결정적장면]","contents":"방송인 유재석, 배우 이상이가 민망한 포즈를 선보였다. 10월 5일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 251회에서는 수확의 계절을 맞아 배우 이상이와 함께 농사일을 하러 간 멤버들의 모습이 그려졌다. 이날 유재석, 이이경, 이상이는 마을 주민을 위해 커다란 김치 냉장고 옮기기에 도전했다. 이때 좁은 문을 만난 유재석과 이상이는 다소 민망한 포즈로 함께 김치 냉장고를 들어 눈길을 끌었다. 유재석은 이상이의 난데없는 밀착 서포트에 \"야 너 엉덩이 떼. 이상이 엉덩이 떼라니까\"라고 소리쳤다. 하지만 다 와갈수록 더 엉겨붙는 신체였다. 김치냉장고를 내려놓고 한숨 돌린 후에야 이상이는 \"몸이 너무 가까웠던 것 같다\"고 말했고, 유재석은 이후로 또 이상이가 뒤에서 붙으며 도움을 주려고 하자 거부하며 \"나 아까 되게 불쾌했었던 거 알지?\"라고 불쾌감을 털어놓아 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000905547","retrieved":1728162320512},{"title":"김나영, 대학교 자퇴 이유 충격 “낯가림에 조별과제 힘들어”(전참시)[결정적장면]","contents":"방송인 김나영이 너무 낯을 가려 대학교를 자퇴하게 된 사연을 공개했다. 10월 5일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 316회에서는 최강희와 김나영이 게스트로 출연했다. 이날 게스트인 최강희와 김나영은 파워 내향인으로 유명했다. 송은이는 \"강희 씨 낯가리는 건 제가 너무 잘 안다\"며 \"그 얘기 아시는지 모르겠는데 강희 씨가 너무 낯가려서 연극영화과를 들어갔는데 수업 시간에 (교수님이) '이 자리에서 점이 되어 보세요'(라고 하니까) 너무 부끄러워서 자퇴를 했다\"고 일화를 공개했다. 최강희는 너무 극단적인 에피소드에 다들 깜짝 놀라자 \"갑자기 점이 되어 보라는데 몸이 안 구부러지는 거다. 너무 부끄러웠다\"고 수줍게 털어놓았다. 이에 김나영도 본인의 경험담을 보탰다. 김나영은 \"대학교 때 조별 과제 같은 거 하잖나. '저랑 같은 조 하실래요?'가 너무 힘들다. 그래서 결국은 저도 자퇴를 했다. 그게 너무 어렵더라\"고 고백해 충격을 안겼다. 한편 김나영은 서울여대","link":"https://m.entertain.naver.com/now/article/609/0000905546","retrieved":1728162320514},{"title":"‘무도’ 추억의 농촌 일손돕기, 이상이 패션근육+허당美 탄로(놀뭐)[어제TV]","contents":"농촌에 일손을 도우러 간 배우 이상이가 패션 근육과 허당 매력이 탄로났다. 10월 5일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 251회에서는 수확의 계절을 맞아 배우 이상이와 함께 농사일을 하러 간 멤버들의 모습이 그려졌다. 이날 수확의 계절을 맞아 벼를 수확한 후 맛있는 한 끼를 먹으러 농촌으로 간 멤버들에게 제작진은 \"여러분의 일손을 도와줄 한 분이 오실 것\"이라고 공지했다. 모두가 기대하는 가운데 아는 얼굴인 이상이가 텍사스 쾌남 농부 스타일로 깜짝 등장해 시작부터 웃음을 자아냈다. 친구들 이사를 자주 도와 큰 짐 옮기기에 자신 있다는 이상이는 \"큰 도움이 되고 싶다\"며 자신이 어딘가 쓸모 있다고 느낄 때 뿌듯함을 느끼는 편이라고 어필했다. 이후 차를 타고 촬영 마을로 들어가던 유재석은 \"가는 길이 '무한도전'(이하 '무도') 벼농사 했던 거기 아냐?\"라며 놀랐다. 실제로 이들이 향하는 곳은 '무도' 레전드 회차를 촬영했던 강화도 용두레 마을이었다. 유재석은 당시","link":"https://m.entertain.naver.com/now/article/609/0000905545","retrieved":1728162320515},{"title":"우지원, 의류 CEO와 17년만에 파경…\"큰 딸, 美 졸업식 참석하고파\"('이제혼자다')","contents":"전(前) 농구 선수 우지원이 ‘이제 혼자다’를 통해 싱글 라이프를 최초 공개한다! 오는 10월 8일(화) 밤 10시 첫 정규 방송되는 TV CHOSUN 관찰 예능 '이제 혼자다'에 새롭게 합류하는 우지원은 자신의 인생 2막 일상 공개를 결심, 진솔한 모습을 선보일 예정이다. 2019년 협의 이혼을 통해 17년의 결혼 생활을 마무리한 사실이 최근 공개되며 세간의 관심이 집중됐던 우지원은 “제작진의 끈질기고 진정성 있는 설득에 출연하게 됐다”라며 고심 끝에 ‘이제 혼자다’에 출연하게 된 계기를 밝혔다. 이와 관련해 ‘이제 혼자다’ 제작진은 “이혼 기사를 접한 후 빠르게 연락해, 정말 집요하게 설득하고 또 설득해서 섭외하게 됐다”고 강조하며 “자극적이지 않고 진정성이 담긴, 있는 그대로의 인생 2막을 보여주겠다는 우지원과의 약속을 꼭 지킬 수 있도록 최선을 다하겠다”라고 우지원 섭외 비하인드와 함께 프로그램에 임하는 각오를 전했다. 현재 우지원의 부친과 여동생은 제주도에 거주 중인 상태.","link":"https://m.entertain.naver.com/now/article/312/0000683178","retrieved":1728162320516},{"title":"‘김연아♥’ 고우림, 軍 생활 중에 선후임 동정 받아 “내 자리인데”(불후)[결정적장면]","contents":"가수 고우림이 군 생활 에피소드를 전했다. 10월 5일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 '건군 76주년 국군의 날 특집'으로 방송됐다. 건군 76주년을 기념해 4000여 명의 관객과 국군이 함께 한 역대급 쇼로 찾아왔다. 이날 방송에는 국방부 근무지원단 군악대대로 복무 중인 포레스텔라 멤버 고우림이 등장했다. 그는 \"저는 국방부 근무지원단 군악대대입니다. 장병 여러분 건강히 전역하셔서 본인이 이루고자 하는 것들 다 이루시길 바라겠습니다\"라고 인사를 건넸다. 또 고우림은 '불후의 명곡' 무대에 대해 \"정말 그리운 무대다. 부대 생활관 안에서 포레스텔라 3인이 출연하는 걸 늘 본방 사수했다. 그럴 때마다 저를 안쓰럽게 바라봤던 생활관 선후임들이 생각이 난다\"라고 했다. 그는 \"저 옆자리가 제 자리인데 하면서 '불후'에 서고 싶은 마음이 있었다. 이런 좋은 기회로 빠르게 특집에 함께 해서 영광스럽다\"라고 이야기했다. 한편 고우림은 지난 2022년 10","link":"https://m.entertain.naver.com/now/article/609/0000905544","retrieved":1728162320518},{"title":"11월 결혼 민경훈, 고교시절 훈남 외모 감탄 “대원고 최고 아웃풋”(아형)[결정적장면]","contents":"버즈 민경훈의 고교시절 훈남 비주얼이 공개됐다. 10월 5일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 453회에서는 데뷔 한 달 차 신인 보이그룹 ARrC(아크)와 함께하는 올드스쿨 뉴스쿨 퀴즈쇼가 진행됐다. 이날 아크의 현민은 형님들 중 동문이 있다며 민경훈과 똑같이 대원고를 나온 사실을 밝혔다. 그러면서 공개된 민경훈의 고등학교 시절 사진은 훈훈한 외모로 감탄을 자아냈다. 현민은 민경훈이 대원고에서 어떤 존재냐는 질문에 \"인터넷에 검색해보면 대원고 출신하면 민경훈이 제일 먼저 나온다. 선생님께 '아셨냐'고 물으면 '민경훈이 아무래도 대원고 최고 아웃풋 아니겠냐'고 얘기 하시더라\"고 말했다. 한편 1984년 10월생 만 39세 민경훈은 오는 11월 과거 '아는 형님'의 연출을 맡았던 JTBC PD와 결혼한다.","link":"https://m.entertain.naver.com/now/article/609/0000905543","retrieved":1728162320523},{"title":"변우석 알고 김혜윤 모른 서장훈, 당황해 편집 요구(아형)[결정적장면]","contents":"배우 김혜윤의 이름을 까먹은 서장훈이 제작진에게 편집을 요구했다. 10월 5일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 453회에서는 데뷔 한 달 차 신인 보이그룹 ARrC(아크)와 함께하는 올드스쿨 뉴스쿨 퀴즈쇼가 진행됐다. 이날 '선재 업고 튀어'의 제목과 배우 이름이 문제로 나오자 서장훈은 가장 먼저 손을 들었다. 서장훈은 '선재 업고 튀어' 제목과 변우석 이름은 쉽게 맞혔지만 김혜윤 이름을 순간 까먹고 당황했다. 다급하게 앞으로 튀어나온 서장훈은 \"여기(아형) 나왔잖아\"라고 외치곤 \"다 빼\"라며 손으로 가위질 포즈를 취했다. 편집을 하라는 것. 그러다가 뒤늦게 이름이 기억난 서장훈은 \"김혜윤! 김혜윤! 김혜윤 배우!\"라고 연거푸 외쳤다. 흥분한 서장훈의 활보에 결국 '선재 업고 튀어' 문제는 무효 처리가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000905542","retrieved":1728162320523},{"title":"“윤종신이 꽂았나” 빽 의혹 신인돌 아크, 장혁 아역 이력에 “흑역사”(아형)[어제TV]","contents":"미스틱 신인돌 아크가 뒷배 의혹 속에서 유쾌하고 솔직한 입담을 선보였다. 10월 5일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 453회에서는 데뷔 한 달 차 신인 보이그룹 ARrC(아크)와 함께하는 올드스쿨 뉴스쿨 퀴즈쇼가 진행됐다. 이날 김희철은 지난 8월 데뷔한 미스틱 신인 아이돌 아크의 출연에 기분이 오묘하다며 \"주최 측의 농간이라고 본다. 우리 회사에도 신인들이 있다. (아크가) 잘생기고 훌륭한 거 이해하는데 도대체 누구의 빽으로 온 거냐. 아까 대기실에 갔는데 여운혁 (전 '아형') PD가 평소엔 '잘해'라고 하더니 90도로 인사를 하더라. '우리 아크 잘 부탁한다'면서. 여운혁이 꽂은 거냐, 윤종신이 꽂은 거냐\"고 문제 제기했다. 서장훈은 \"여운혁 PD의 절친 강호동 님이 얘기를 해야 한다\"면서 강호동의 입김을 의심했다. 이에 강호동은 \"전 절친 그 이상도 이하도 아니다\"라며 섭외에 관해 본인은 힘이 없다고 선을 그었고, 이수근은 미스틱 소속 김영철에게로 의심을","link":"https://m.entertain.naver.com/now/article/609/0000905541","retrieved":1728162320524},{"title":"김지훈 “고우림 선임이 커피 타주는 군대 만족, 리베란테는 그리워”(불후)[결정적장면]","contents":"리베란테 김지훈이 고우림과의 군 생활에 대해 말했다. 10월 5일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 '건군 76주년 국군의 날 특집'으로 방송됐다. 건군 76주년을 기념해 4000여 명의 관객과 국군이 함께 한 역대급 쇼로 찾아왔다. 이날 방송에서 김지훈은 \"고우림 상병, 어떤 맞선임인지\"라고 질문을 받았다. 김지훈이 \"솔직하게?\"라고 묻자, 고우림은 \"어느 정도 잘 필터링 해달라\"라고 했다. 이어 김지훈은 \"번으로는 맞선임. 생활관이 달라 같이 자지는 않는다. 그럼에도 제 얼굴 상태를 체크하면서 커피를 내려주고 어깨를 주물러주는, 다정한 선임이다\"라고 해 훈훈함을 더했다. 고우림도 \"아침에 지훈 상병이랑 커피 안 마시면 허전해졌다\"라며 웃었다. 그런가하면 김지훈은 \"함께 노래하고 싶어서 이 친구들이 3중창으로 부른 노래를 틀어놓고 저 혼자 노래했는데 이렇게 함께할 수 있어서 너무 행복하다\"라며 다시 만난 리베란테 멤버들과의 무대에 대한 소감을 전","link":"https://m.entertain.naver.com/now/article/609/0000905540","retrieved":1728162320525},{"title":"47세 최강희 “결혼하자는 남자 있었지만 母 반대로 못해”(전참시)[결정적장면]","contents":"배우 최강희가 부모님의 반대로 결혼을 못했다고 털어놓았다. 10월 5일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 316회에서는 최강희가 결혼에 대해 언급했다. 이날 최강희는 양치승 관장이 \"결혼 안 하냐\"고 묻자 \"하고 싶은 지가 오래됐다. '왜 나는 인기가 없냐'고 관장님에게 물었지 않냐\"면서 \"관장님 생각하기에 나 인기 없게 생겼지 않냐 솔직히\"라고 되물었다. 양치승은 \"말 못하겠다\"면서 답변을 피했다. 그러면서도 \"너무 아까운 사람이다. 너무 순수하고 깨끗하다보니까 순수하고 깨끗한 남자를 만나야 하는데 그러기가 힘들다\"며 최강희의 순수한 매력을 칭찬했다. 이어 \"결혼 먼저 하자고 한 사람 없었냐\"고 물었고 최강희는 \"엄마가 반대하셔서 결혼을 못했다\"고 솔직히 답해 눈길을 끌었다. 한편 최강희는 1977년생 만 47세다.","link":"https://m.entertain.naver.com/now/article/609/0000905539","retrieved":1728162320526},{"title":"“전재산 집 전세금뿐” 최강희, 억대 사기 당한 양치승에 의리 발휘(전참시)[어제TV]","contents":"가진 게 집 전세금뿐이라는 배우 최강희가 헬스장 관장이자 방송인 양치승에게 최선의 의리를 발휘했다. 10월 5일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 316회에서는 사기당한 양치승 관장을 위해 최강희가 발벗고 나섰다. 이날 최강희는 최근 생일이었던 양치승 관장을 밥을 사주겠다며 CBS 방송국으로 불렀다. 라디오 스케줄을 마친 최강희는 부쩍 살이 빠진 듯한 양치승에게 의미심장하게 \"여기 (CBS) 지하 1층 와 보셨냐\"고 묻더니 과거 회전 초밥집이었으나 지금은 공실인 자리를 소개했다. 동행한 라디오 PD는 \"강희 씨가 관장님 사연을 듣고 체육관을 여기에 이전해서 (운영하는 게 어떠냐고 하더라)\"고 설명했고 양치승은 감동받은 표정을 감추지 못했다. 최강희는 \"관장님 사기 당했다. 옛날에도 당하고 두 번째 사기\"라고 전했다. 양치승은 앞서 주택담보대출로 4억을 대출받아 헬스장을 운영하던 중 구청으로부터 나가라는 통보를 받았다며 임대 사기 피해를 주장한 바 있다. 지난","link":"https://m.entertain.naver.com/now/article/609/0000905538","retrieved":1728162320527},{"title":"장윤정, 6살 딸 고급 어휘력에 입이 떡 “가래를 영어로 알아?”(내생활)[결정적장면]","contents":"가수 장윤정이 6살 딸 하영이의 고급 어휘력에 깜짝 놀랐다. 10월 5일 방송된 ENA 예능 '내 아이의 사생활'(이하 '내생활') 5회에서는 6세 하영이가 미국 LA에서 약국 심부름에 나섰다. 이날 연우가 존스홉킨스에서 주최하는 영재 발굴 프로그램(CTY)에 참여하기 위해 등교를 한 뒤 집에 남은 하영이는 \"지금부터 톡톡톡이거든\"이라며 메이크업 시간을 가졌다. 한두 번 발라본 게 아닌 듯 능숙한 손놀림으로 로션을 다 바른 하영이는 엉덩이 춤을 추며 향수까지 톡톡 뿌리는 깜찍한 모습을 보여줬다. 이어 공주 치마로 갈아입고 공주님으로 변신한 하영이는 연우 픽업을 위해 아빠 도경완과 외출했다. 이때 하영이는 도경완이 연우를 첫 등교시키느라 긴장을 많이 해 \"머리가 아프다\"고 호소하자 \"약국을 먼저 가자\"며 \"제가 하면 된다\"고 나섰다. 도경완은 자신만만하게 스스로 나서는 하영이가 기특해 미소지었다. \"오빠가 주로 미션을 수행하다가 자기 혼자 있으니까 찬스라고 생각했나 보더라. 자신감이","link":"https://m.entertain.naver.com/now/article/609/0000905537","retrieved":1728162320528},{"title":"‘내생활’ 연우·하영, 얼마나 벌었길래?..도경완 “나보다 한참 많겠네” [Oh!쎈 리뷰]","contents":"‘내 아이의 사생활’ 사랑이의 단짝 유토가 근황을 전했다. 5일 방송된 ENA ‘내 아이의 사생활’(이하 ‘내생활’)에서는 11년 단짝 사랑이와 유토의 첫 해외 여행 도전기가 그려졌다. 이날 혼자 여행을 떠나는 사랑이에 추성훈은 여행 경비를 어떻게 할 건지 물었고, 야노시호는 “네 돈이니까 크게 신경을 안 쓴다”고 말해 눈길을 끌었다. 어릴 적부터 광고계를 평정했던 광고 요정으로 사랑이는 지금까지 엄마를 닮아 광고 모델로서 활약 중이라고. 이에 대해 추성훈은 “이때까지 사랑이가 ‘슈퍼맨’, 여러 가지 광고에서 벌었던 돈 다 모아놨다. 25살 되면 한 꺼번에 주려고 한다”라고 밝혔다. 도경완이 놀라는 반응을 보이자 장윤정은 “왜 이렇게 놀라냐. 연우랑 하영이도 본인들이 번 돈 본인들 통장에 있다”라고 말했다. 그 말에 도경완은 “그럼 나보다 한참 많겠네”라며 씁쓸한 미소를 지어 웃음을 자아냈다. /mint1023/@osen.co.kr [사진] ‘내 아이의 사생활’ 방송화면 캡처","link":"https://m.entertain.naver.com/now/article/109/0005169101","retrieved":1728162320530},{"title":"이도현♥곰신 임지연, 연애 잘하는 이유일까 “軍 휴가도 월급도 많아요” 자랑(불후)","contents":"배우 이도현이 공군 자랑에 나섰다. 10월 5일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 '건군 76주년 국군의 날 특집'으로 방송됐다. 건군 76주년을 기념해 4000여 명의 관객과 국군이 함께 한 역대급 쇼로 찾아왔다. 이날 방송에는 스페셜 MC로 공군 군악의장대대에 복무 중인 상병 이도현(본명 임동현)이 등장했다. 신동엽은 이도현, 가수 조승연, 정승환에게 각각 부대의 장점을 물었다. 조승연은 \"아무래도 저희는 사관학교라서 생도 분들과 함께 할 수 있다는 게 영광스럽다\"라고 답했다. 이도현은 \"너무 개인적인 이유인데. 공군은 휴가가 많습니다. 물론 육군보다 3개월 더 복무 기간이 길지만, 그만큼 월급도 3개월 치를 더 받는다\"라고 너스레를 떨었다. 한편 5살 연상 연하인 임지연과 이도현은 넷플릭스 시리즈 '더 글로리'를 통해 인연을 맺은 후 지난해 4월부터 공개 열애 중이다. 이도현은 열애를 인정한 지 4개월 만인 지난해 8월 입대, 공군 군악대에서","link":"https://m.entertain.naver.com/now/article/609/0000905536","retrieved":1728162320531},{"title":"김용임, \"며느리한테는 무신경이 최고…안 그러면 미움받는다\"('동치미')","contents":"가수 김용임이 며느리와의 관계에 대해 언급했다. 5일 방송된 MBN '속풀이쇼 동치미'(이하 '동치미')에서는 '한국이 일본보다 고부갈등이 더 심하다?'라는 주제로 이야기가 그려졌다. 이날 방송에서 '한국이 일본보다 고부갈등이 더 심하다'는 주제로 이야기를 나누던 중 사유리는 \"한국의 고부갈등이 더 심하다고 느끼는 이유가 요즘 주변 사람들 보면 '시어머니가 신혼집의 비밀번호를 누르고 들어와서 싫다'라는 얘기를 많이 들었는데 저는 이제 아들이 있으니까 시어머니가 된 기분이다. 시어머니 마음에 더 가깝다\"고 고백했다. 이어 사유리는 \"시어머니가 사주는 집에서 살고 있는데, 내가 왜 그냥 알아서 가면 안되냐\"고 얘기했고, 박수홍은 \"한국 사람 다 됐다\"며 놀라워했다. 사유리는 \"내가 다 사준 건데 여긴 내 집인데 왜 가면 안 되냐\"고 궁금해했다. 사유리의 얘기를 들은 김용임은 \"다 내려놓아야 한다. 며느리한테 전화도 하면 안 된다. 저는 일부러 전화 안한다. 그러면 알아서 며느리가 한 달","link":"https://m.entertain.naver.com/now/article/312/0000683176","retrieved":1728162320533},{"title":"'비혼모' 사유리, 전성기 수입 언급 \"현금만 보였다…남자에 관심 無\"('동치미')","contents":"방송인 사유리가 전성기 수입에 대해 언급했다. 5일 방송된 MBN '속풀이쇼 동치미'(이하 '동치미')에 사유리가 출연해 사연을 털어놨다. 이날 방송에서 MC 최은경은 사유리에게 \"결혼하고 자리 잡고, 자리 잡고 결혼하는 모든 공식을 깬 사람 아니냐\"고 물었고, 사유리는 \"저는 남자는 자리 잡고 결혼하는 게 좋은 것 같고, 여자는 결혼하고 자리 잡는 게 좋은 것 같다\"고 밝혔다. 전성기 시절을 회상하며 사유리는 \"32살 때부터 유명해지고 돈도 벌기 시작했다. 일이 잘 되니까 남자에 관심이 없었다. 앞에 있는 현금만 보였다\"고 고백했다. 이어 사유리는 \"37살 되니까 나는 빨리 결혼해야 되는데 아기를 갖고 싶어서 37살에 남자를 만나면 이제 급해지는 거다 '언제 결혼해?' 이렇게 조급해 보이니까 남자들이 도망간다. 그래서 아기를 갖고 싶은 사람은 자리를 잡기 전에 결혼하는 것도 나쁘지 않은 것 같다\"고 얘기했다. 함께 출연한 후쿠다 미라이와 마코토에게 MC 최은경은 \"결혼과 일 사이에","link":"https://m.entertain.naver.com/now/article/312/0000683175","retrieved":1728162320534},{"title":"유재석, 이이경 몸부심 폭로 “박진주랑 옷 바꿔 입자고”(놀뭐)[결정적장면]","contents":"방송인 유재석이 배우 이이경의 몸에 대한 자부심을 폭로했다. 10월 5일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 251회에서는 수확의 계절을 맞아 배우 이상이와 함께 농사일을 하러 간 멤버들의 모습이 그려졌다. 이날 멤버들은 구수한 시골 향 나는 의상을 입고 하나둘 등장했다. 이때 유독 멋을 부린 하하가 표적이 됐다. 유재석은 선캡 안에 모자를 쓰고 있는 하하를 \"복장 보면 무슨 일을 하는 거냐. 자꾸 멋 낼 거냐\"고 타박하며 단속했다. 이어 유재석은 이이경에게도 \"너 자꾸 우리 의상 디자이너한테 딱 붙는 옷 찾지 좀 마라. 진주 옷이랑 자꾸 바꿔입자고 (하더라)\"고 잔소리했다. 박진주는 \"계속 꽉 끼게 입고 싶다고 (하더라)\"고 폭로했고 이이경은 상체 근육이 드러나지 않는 지금 옷이 마음에 안 든다는 듯 \"너무 헐렁해\"라고 호소해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000905535","retrieved":1728162320535},{"title":"박서진 \"집 올 때마다 새로운 누나들\"…형 과거 연애 폭로 [RE:TV]","contents":"가수 박서진이 아버지와 형과 함께 고향인 신도 섬을 둘러봤다. 5일 오후 9시 25분 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진이 아버지 및 형과 함께 고향 신도 섬을 둘러보는 장면이 그려졌다. 이날 박서진은 아버지와 형과 함께 뱃일도 하고 식사도 하며 즐거운 시간을 가졌다. 어릴 적 살던 신도 섬을 돌아보며 추억을 따라 산책하던 중 박서진의 형이 초등학교 시절 이야기를 시작했다. 전교생이 박서진의 형들 세 명이 전부였다며, 첫째 형과 셋째 형이 사고로 세상을 떠난 일에 대해 이야기하다 박서진의 눈시울이 붉어지기도 했다. 이어 이들은 박서진이 어린 시절 살았던 집를 방문했다. 박서진은 무뚝뚝한 형을 향해 \"나도 재미 없지만 형은 말하는 거 진짜 재미없다\"며 \"그러니까 결혼을 못 하지\"하고 쏘아붙였다. 그러나 실제로는 모태솔로인 박서진과 달리 형은 연애를 여러번 해본 경험이 있었다. 박서진은 \"집에 올 때마다 새로운 누나들이 있었다\"라며 형 과거 연","link":"https://m.entertain.naver.com/now/article/421/0007826268","retrieved":1728162320537},{"title":"'64세' 이경규, 피부 노안이었다…\"노화 원인은 콜라겐 부족\" ('경습')","contents":"60대 후반의 피부를 자랑하는 노안 이경규가 아나운서 이윤아에 피부 도전장을 내민다. 지난 9월 29일 방송에서 이경규의 피부 나이는 67세로 드러났다. 실제 나이보다 세 살 많은 피부 나이에 충격을 받은 이경규의 모습이 그려진 가운데 노안의 상징이라며 이경규를 놀리던 이윤아 아나운서의 피부 나이 체크에 들어간다. 최근 건강의 변화를 피부로 느껴온 이윤아 아나운서. 점점 얇아지는 헤어 고민과 더불어 새끼손가락이 안쪽으로 약간 휘는 등 다양한 신체 변화의 고민을 토로한 그의 원인으로 지목된 것은 콜라겐 부족이었다. 이경규와 마찬가지로 콜라겐 부족 증상을 겪고 있는 이윤아의 피부 나이 결과 공개에 스튜디오의 분위기가 숙연해질 정도였다고. 전신 건강 관리에 없어선 안 될 콜라겐을 사수할 다양한 습관 처방전은 무엇일까. 콜라겐이 풍족해지는 운동부터 건조함으로부터 피부를 지킬 다양한 습관은 오는 6일 방송되는 ‘이경규의 경이로운 습관’에서 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000683174","retrieved":1728162320538},{"title":"결국 22기 광수♥영자 결혼하나…옥순 화나고, 순자는 울고('나는솔로')","contents":"‘나는 SOLO(나는 솔로)’ 22기에서 ‘위기의 로맨스’가 펼쳐진다. SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’는 9일(수) 방송을 앞두고 극한 갈등으로 치닫는 ‘솔로나라 22번지’의 러브라인을 담은 예고편을 공개했다. 이번 예고편은 ‘팀 경수’의 살벌한 ‘3:1 데이트’로 시작된다. 경수에게 뒤늦게 호감을 보이기 시작한 영숙은 “왜 제 건 없어요?”라고 해맑은 미소로 트집을 잡으며 관심을 표현하고, 경수는 “지금 보고 있잖아요”라고 쩔쩔 매며 대답한다. 두 사람을 지켜보고 있는 옥순의 표정은 싸늘하게 식어가는데, 영숙은 “신입이라고 무시하시는 거예요?”라고 경수를 옭아맨다. 아슬아슬한 ‘팀 경수’의 데이트 분위기를 지켜보던 MC 이이경은 결국 참지 못하고 “아! 먹어 그냥!”이라고 일갈한다. 잠시 뒤, 경수와 마주 앉은 옥순은 “약간 흘리고 다니시나? 원래 그러신 분인가?”라고 폭풍 지적한다. ‘로맨스 군기’가 바짝 든 경수는 “조심하겠다”고 ‘급’ 반성","link":"https://m.entertain.naver.com/now/article/312/0000683172","retrieved":1728162320539},{"title":"[바로보는TV 옴부즈맨] 671회","contents":"시청자들의 참여와 다양한 목소리를 통해 방송의 문제점을 개선하고 필요로 하는 프로그램을 제작할 수 있도록 제작자와 시청자 간 가교역할을 하는 프로그램 * 이번주 모니터링 내용 뉴스센터, 뉴스04, 연합뉴스TV 스페셜 PD 김경수 AD 김민지 작가 이지혜","link":"https://m.entertain.naver.com/now/article/422/0000685619","retrieved":1728162320541},{"title":"몬엑 민혁·BTS 제이홉→위너 군백기 종료, K팝 아이돌 전역 러시","contents":"몬스타엑스 민혁, 방탄소년단 제이홉 등 K-POP 아이돌들이 연이어 팬들 곁으로 돌아온다. 10월 첫 전역 소식을 전한 건 몬스타엑스 민혁이다. 지난해 4월 4일 경기도 연천군 5사단 신병교육대를 통해 입대한 민혁은 지난 10월 3일 만기 전역했다. 몬스타엑스 멤버들은 전역 당일 제5보병사단 앞을 찾아 민혁의 전역을 축하했다. 현재 군복무 중인 기현, 형원, 주헌은 군복을 입고 현장을 찾아 눈길을 끌었다. 민혁은 소속사를 통해 “군 생활을 통해 사람 이민혁으로서 조금 더 성장할 수 있었고, 제 인생에 있어 소중하고 값진 시간이었다. 몬베베(공식 팬클럽명)의 응원 덕분에 몸도 마음도 건강하게 전역할 수 있었다”라고 전역 소감을 전하며 팬들과 멤버들에게 감사 인사를 남겼다. 지난해 4월 17일 훈련소에 입소해 육군 제6보병사단에서 국방의 복무를 이행한 그룹 워너원 출신 옹성우가 16일 만기 전역하는데 이어, 하루 뒤에는 방탄소년단 제이홉이 전역한다. 지난해 4월 18일 육군 현역으로 입","link":"https://m.entertain.naver.com/now/article/609/0000905534","retrieved":1728152004020},{"title":"김나영 두 아들, 만개한 화보 재능‥母 모델 DNA 못 속여(전참시)","contents":"방송인 김나영의 두 아들이 엄마를 쏙 빼닮은 모델 DNA를 선보였다. 10월 5일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 316회에서는 8세 신우, 6세 이준 두 아들과 화보 촬영을 하는 김나영의 모습이 그려졌다. 이날 김나영은 신우, 이준 두 아들과 화보 촬영을 하게 됐다. 김나영은 장남 신우의 경우 모델 몇 년 차냐는 질문에 \"8년 차\"라고 밝혔다. 신우는 모델 8년 차답게 여유롭게 포즈를 척척 지었고, 한 번에 윙크 A컷을 뽑아냈다. 베레모를 쓴 귀여운 이준이는 가을에 어울리는 분위기도 잘 잡았다. 이준이의 화보 재능에 전현무는 \"아이돌\"이라며 감탄했고, 홍현희는 정말 모델같은 두 형제에 \"엄마 유전자가 있다\"고 칭찬했다. 전현무는 사진 촬영 과정을 보며 \"애들 장난 아니다. 표정 보라\"며 거듭 놀라워했다.","link":"https://m.entertain.naver.com/now/article/609/0000905533","retrieved":1728144636654},{"title":"김나영, 子에 강제 아침 독서→공부…\"엄마 원래 안 이래\" 폭로 (전참시)[종합]","contents":"아침부터 독서와 공부를 시키는 김나영에 아들 신우가 일침을 날렸다. 5일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에서는 배우 최강희와 방송인 김나영이 게스트로 출연해 매니저와의 일상을 공개했다. 이날 아침 등교 준비 전, 식사를 준비하던 김나영은 신우에 \"신우 원래 아침에 책 읽잖아\"라며 독서를 권했다. 스튜디오에서 영상을 시청하던 김나영이 \"진짜 아침에 책을 읽는다\"라고 전하자 홍현희는 \"솔직하게 얘기해보라\"라며 의심하는 모습을 보였다. 이에 김나영은 \"진짜로 책을 보느라 학교를 못 간다. 지각하기도 한다\"라며 결백을 주장했다. 이어 책 읽을 생각이 없어보이는 신우를 데리고 거실에 앉히며 \"자 여기 앉아서 책봐\"라고 하자 송은이는 \"약간 독서를 강요하는 느낌\"이라며 김나영에 의심을 거두지 못했다. 급하게 아침을 준비하는 김나영의 곁으로 신우가 돌아오자 양세형은 \"나영 씨가 바라는 그림은 지금 여기 신우가 오면 안된다\"라며 농담을 던졌고, 김나영은 \"자꾸 부엌으로 온다.","link":"https://m.entertain.naver.com/now/article/311/0001779390","retrieved":1728144636656},{"title":"김나영, 훌쩍 큰 두 아들 모습 공개…\"다리 진짜 길다\"","contents":"방송인 김나영이 두 아들의 몰라보게 성장한 모습을 공개했다. 5일 오후 11시 10분 방송된 MBC '전지적 참견 시점'에는 김나영 최강희가 출연해 근황을 전했다. 이날 방송에서 김나영의 두 아들 신우, 이준은 몰라보게 성장한 모습을 보였다. 김나영에게 안긴 아이들을 본 유병재는 아이들의 긴 다리를 부러워하며 \"애기들 다리 진짜 길다\"라고 작게 읊조렸다. 김나영은 아이들과 함께 이불 정리와 아침밥 준비를 했다. 이어 \"말이 잘 통하니까 훨씬 좋더라\"라고 말하며 훌쩍 큰 아이들을 자랑했다. 그러나 아이들이 계속해서 거실에 널브러져 있자 \"신우는 원래 아침에 책 읽잖아\"라며 부자연스러운 모습을 연출해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007826230","retrieved":1728144636656},{"title":"황재균 지연 이혼에 ‘굿파트너’ 작가 등판 “고민 끝에 하는 이혼, 응원받아야”","contents":"티아라 멤버 지연, 프로야구 선수 황재균 부부가 결혼 2년 만에 파경을 맞은 가운데, 지연 측 법률대리인이 함께 화제가 되고 있다. 10월 5일 지연의 법률대리인인 법무법인 태성의 최유나 변호사는 공식 보도자료를 통해 “양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황이다. 자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁드린다”라며 지연과 황재균의 이혼을 공식화 했다. 두 사람의 이혼 소식이 전해진 후 지연이 선임한 법률대리인 최유나 변호사를 향한 관심도 이어졌다. 최유나 변호사는 장나라, 남지현 등을 주연으로 최근 인기리에 종영한 SBS 드라마 ‘굿파트너’를 집필했다. 13년 차 이혼 전문 변호사인 최유나 변호사는 지난 9월 tvN ‘유 퀴즈 온 더 블럭’에 출연해 “‘굿파트너’ 집필은 직접 해본 사람이 쓰지 않고는 전달이 되지 않을 것이라고 생각했고, 내가 해야 조금 더 재밌을 것이라 생각","link":"https://m.entertain.naver.com/now/article/609/0000905532","retrieved":1728144636657},{"title":"문희준 & 손석희→신화 김동완 & 싸이까지 '신해철 10주기 추모 물결'('우리 형 신해철')[종합]","contents":"‘우리 형, 신해철’ 수많은 스타들, 그리고 언론인까지 신해철을 향한 추모를 이어나갔다. 5일 방영한 MBC ‘우리 형, 신해철’에서는 故 신해철의 10주기를 맞이해 그를 추모하는 영상을 공개했다. 신해철이 발표한 마지막 곡은 수십 가지 악기로 만들어 낸 ‘원맨 아카펠라’이다. 음악평론가 강현은 “한국에서 ‘록 베이스’로 성공한 단 하나의 곡을 뽑는다면 ‘그대에게’가 아닐까 한다”라며 신해철의 데뷔곡이자 신해철 음악이 대중적으로 알려졌던 첫 곡을 꼽았다. 신해철은 록, 댄스 등 다양한 장르에 도전한 가수였다. 그만큼 매력적이었고, 멋진 도전과 멋진 음악을 하는 가수였다. 홍경민은 “남자들이 봐도 그렇게 멋있는데, 여학생들이 보면 얼마나 멋있었겠냐”라면서 \"나 또한 팬이었다\"라며 고백했다. 이어 싸이는 “기타 소리는 이렇게 잡아야 한다, 드럼 소리는 이렇게 잡아야 한다, 정말 열심히 가르쳐 주셨다”라며 신해철을 회상했다. 현진영은 “안 보이는 크기로 접어서 음악을 가르쳐 주더라”라면서","link":"https://m.entertain.naver.com/now/article/109/0005169088","retrieved":1728144636658},{"title":"김나영 갤러리 같은 으리으리 집 공개, 폭풍성장 子 다리 길이 우월(전참시)","contents":"방송인 김나영이 넓은 집과 폭풍성장 아들들의 근황을 공개했다. 10월 5일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 316회에서는 8세 신우, 6세 이준 두 아들을 키우는 워킹맘 김나영의 집이 공개됐다. 이날 김나영의 집이 공개되자 MC들은 \"집 너무 예쁘잖아\"라며 감탄했다. 사랑 넘치는 메시지가 적힌 현관에 이어 테이블만 3개가 있는 감각적인 거실까지. 4년 전보다 커진 집 곳곳엔 예술적 작품과 아이들이 직접 그린 그림들이 걸려 있고, 김나영이 취향이 담긴 소품들이 장식되어 있었다. MC들은 \"애기 있는 집이 이렇게 깔끔해?\"라며 깜짝 놀랐다. 깔끔하고 널찍한 주방은 화이트 인테리어를 자랑했다. 여전히 단발머리인 신우와 이준이의 근황도 MC들을 놀라게 했다. 김나영이 \"다리가 진짜 길어졌죠?\"라고 자랑하는 가운데 형제의 4년 만의 폭풍성장에 MC들은 입을 떡 벌렸다. 한편 김나영은 지난 2019년 이혼 후 두 아들을 홀로 키우고 있다. 현재 가수 겸 화가 마이큐와","link":"https://m.entertain.naver.com/now/article/609/0000905531","retrieved":1728144636660},{"title":"최강희, 송은이와 한솥밥 \"계약 조건=매니저 없이 연예계 생활\"[전참시][★밤TView]","contents":"'전지적 참견 시점' 배우 최강희가 송은이와 한솥밥을 먹게 됐다. 5일 방송된 MBC 예능 프로그램 '전지적 참견 시점' 316회에서는 참견인으로 방송인 김나영과 배우 최강희가 출연해 자리를 빛냈다. 이날 최강희 회사 대표로 VCR에 출연한 송은이는 지난 '전지적 참견 시점'에 출연해 최강희가 배우 활동에 복귀 의사를 밝혔던 것을 언급했다. 송은이는 \"(최강희에게) '배우 활동을 본격적으로 하고 싶으면 언니네 회사가 널 좋아할 수 있는 회사로 잘 성장했으니 같이 일해보며 어떻겠냐?'라고 먼저 제안했다. (그랬더니 최강희가) '그러면 언니, 내가 필요하면 그때 말할게'라고 했다. 그리고 마침내 필요한 상태가 되어서 계약을 성사했다\"라며 최강희가 송은이가 대표로 있는 회사에 소속 아티스트가 되었음을 공식적으로 밝혔다. 이어 그는 \"사실 최강희 씨가 어릴 때부터 봐서 그런지 모르겠지만 항상 물가에 내놓은 아기를 보는 기분이 들 때가 많다. 그래도 같이 울타리 안에 있으니까 그건 안심되고","link":"https://m.entertain.naver.com/now/article/108/0003270850","retrieved":1728144636663},{"title":"최강희, '억대 사기피해' 양치승에 新체육관 추천…\"여긴 사기 NO\" (전참시)[종합]","contents":"최강희가 양치승에 새로운 체육관을 차릴 장소를 소개했다. 5일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에서는 배우 최강희와 방송인 김나영이 게스트로 출연해 매니저와의 일상을 공개했다. 라디오 생방송을 마친 최강희를 방문한 손님은 다름아닌 양치승 관장. 최강희는 그에게 \"방송국 건물 지하로 가보셨냐\"라는 말과 함께 공실이 있는 지하 1층으로 그를 안내했다. 알고 보니 최근 사기를 당한 양치승 관장에 새로운 체육관 공간을 소개한 것. 최강희는 \"두 번이나 사기를 당하셨다\"라며 양치승 관장의 근황을 전했다. 최강희도 다니던 헬스장이 임대인에 사기당해 폐업 위기에 처한 것. \"무조건 나가야 하는 상황. 시설 투자비 하나도 못 받는다\"라며 상황을 전한 최강희는 \"보증금도 없는 상황. 그런데 임대인 아드님이 그 헬스장에서 일했었다. 그런데 관장님은 '아들이 사기친 게 아니지 않냐'라며 안고 가시더라\"라며 양치승 관장의 미담을 전했다. 최강희는 \"관장님이 식사하러 오신 김에 괜찮은","link":"https://m.entertain.naver.com/now/article/311/0001779388","retrieved":1728144636665},{"title":"[종합]박수홍♥김다예, 출산 임박→병원행行 \"자연분만vs제왕절개 고민\"","contents":"박수홍 김다예 부부가 출산에 대한 고민을 털어놨다. 5일 유튜브 채널 '박수홍 행복해다홍'에는 \"이제 곧 임신 40주 차인데요..? 출산 임박한 임산부의 일상\"이라는 제목의 영상이 게재됐다. 공개된 영상에서 김다예는 \"출산 전 마지막 검사를 하러 병원에 왔다\"며 박수홍과 다정하게 손을 잡고 등장했다. 또 그는 \"진짜 곧이다. 38주 지났어 여보\"라며 출산이 임박했음을 알렸다. 이에 박수홍은 \"난 어떻게 왔는지 정신이 없다. 밤바다 여보 주무르고 같이 걷고 시험관 하고 병원 오고 늘 하던 대로 방송하고 이러다 보니 여기 와있다\"고 회상했다. 김다예는 \"임신 초기 때만 해도 시간이 진짜 안 갔는데 안 그래도 아기 먼저 낳은 언니들이 16주 지나서 눈 뜨면 아기 낳으러 간다더라. 근데 진짜였다\"고 털어놨다. 박수홍 김다예 부부는 \"오늘 자연분만할 지 제왕절개할지 확실하게 정해야 한다\"며 김다예는 \"나는 자연분만을 원하는데 40주 넘기기는 싫다. 근데 또 제왕절개하기도 싫다. 아기가 안 내","link":"https://m.entertain.naver.com/now/article/312/0000683171","retrieved":1728144636667},{"title":"\"'돌싱글즈6', 반전의 연속\"…제작진이 밝힌 뒷이야기[TF인터뷰]","contents":"박선혜 CP·정우영 PD 인터뷰 \"홍보 목적 출연? 인터뷰로 검증…모두 열정적\" '돌싱' 연애 리얼리티의 대표 격인 MBN 예능 프로그램 '돌싱글즈'가 시즌6로 돌아왔다. 수많은 연애 리얼리티가 여전히 방송가를 장악하고 있는 가운데 '돌싱글즈'는 꿋꿋이 여섯 번째 시즌을 이어가고 있다. 최근 경기도 고양시 MBN미디어센터에서 만난 박선혜 CP와 정우영 PD는 '돌싱글즈'가 지금까지 이어올 수 있었던 원동력을 \"공감\"이라고 말했다. \"예전엔 이혼한 사람만 이혼에 대해 관심을 갖지만 요즘은 그렇지 않은 사람도 관심을 많이 가지시더라고요. 대부분 시청자가 출연자들의 이혼 사유를 듣고 '나도 왜 공감이 되지?'라고 공감하기도 하고 '이혼했는데도 왜 저렇게 다시 결혼하고 싶어 하지?'라며 그 이유를 찾는 것 같아요.\"(정우영 PD) 지난달 12일 방송을 시작한 '돌싱글즈6'는 총 8회분 중 3회까지 공개됐다. 이번 시즌은 아나운서 출신, 걸그룹 출신, 현직 쇼호스트 등 유독 유명인들이 방송에","link":"https://m.entertain.naver.com/now/article/629/0000326496","retrieved":1728140731375},{"title":"이무생, 사랑해서 더 특별했던 '경성크리처2'[TF인터뷰]","contents":"전승제약 비밀 실험 쿠로코 대장 役 \"'이무생로랑', 감사해…이제는 받아들일 때\" 작품마다 얼굴을 새롭게 갈아 끼우는 것 같다. 배우 이무생은 선역이든 악역이든 중요치 않고 자신만의 높은 캐릭터 소화율을 보여줘 많은 시청자들에게 놀라움을 선사했다. '경성크리처2'에서도 마찬가지였다. 시즌2에 새롭게 합류한 만큼 부담감도 있었지만 이무생은 자신만의 방법으로 그 부담감에서 벗어나 또 한 번 시청자들에게 강렬한 인상을 남겼다. 작품을 진심으로 사랑했기에 가능한 일이었다. '경성크리처2'가 공개된 지금 이 순간이 인생의 명장면이라는 이무생이다. 이무생이 최근 서울 종로구 삼청동 한 카페에서 &lt;더팩트&gt;와 만나 넷플릭스 오리지널 시리즈 '경성크리처' 시즌2(극본 강은경, 연출 정동윤, 이하 '경성크리처2')와 관련된 이야기를 나눴다. 극 중 쿠로코 대장 역을 맡은 이무생은 \"시즌1에는 함께 안 했지만 마치 같이 나온 듯한 느낌이 든다. 더 확장된 세계관에 새롭게 투입한 만큼 상당히 기대가 컸다","link":"https://m.entertain.naver.com/now/article/629/0000326495","retrieved":1728140731377},{"title":"김나영, 최강희급 낯가림 고백 \"조별 과제 힘들어 대학 자퇴\"[전참시][별별TV]","contents":"'전지적 참견 시점' 방송인 김나영이 대학교 자퇴를 선택한 사연에 대해 털어놨다. 5일 방송된 MBC 예능 프로그램 '전지적 참견 시점' 316회에서는 참견인으로 방송인 김나영과 배우 최강희가 출연해 자리를 빛냈다. 이날 송은이는 연예계 대표 '낯가림'으로 유명한 김나영과 최강희에게 \"두 분은 어떻게 인사를 했냐\"라고 물었다. 그러면서 절친 최강희의 '낯가림' 일화에 대해 털어놨다. 송은이는 \"(최)강희가 너무 낯 가려서 연극 영화과 대학교 수업을 들어갔는데 (교수님이) '지금 이 자리에서 점이 되어 보세요'라고 하니까 너무 부끄러워서 자퇴했다\"라고 전했다. 이에 최강희는 대수롭지 않게 동의하며 \"갑자기 점이 돼 보라는데 몸이 안 움직였다\"라고 당시 느꼈던 감정에 대해 솔직하게 털어놨다. 한편 이를 듣고 있던 김나영은 \"저도 대학교에서 조별 과제를 할 때 '저랑 같은 조 하실래요?'라고 하기가 너무 힘들어서 결국 자퇴했다\"라고 고백해 모두를 놀라게 했다. 이를 들은 최강희는 자신과","link":"https://m.entertain.naver.com/now/article/108/0003270847","retrieved":1728140731379}]}