{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘오늘도 지송합니다’ 공민정, 일·육아 두 마리 토끼 잡기 위한 ‘고군분투’에 공감대 증폭","contents":"배우 공민정이 멀티태스킹 워킹맘의 현실감 넘치는 하루를 선보이며 안방극장에 공감을 불러일으켰다. 지난 12일 방송된 KBS Joy 드라마 ‘오늘도 지송합니다’에서 최하나(공민정 분)는 꼰대 상사에 대한 불만을 이야기하던 중 걸려 온 시어머니의전화에 목소리를 순식간에 바꾸는 모습을 보여주었다. 이어 아이들에게 걸려 온 전화엔 또 다른 목소리를 내는 하나의 모습에 후배가 감탄하자 “결혼하고 애 낳아봐. 인생을 항상 멀티태스킹 모드로 살아야 돼”라며 워킹맘 고충을 말했다. 하나는 이어 부하직원 PT를 듣다 잘못된 부분을 날카롭게 지적하며 완벽한 커리어우먼 모습을 선보이기도 했다. 그녀의 지적에 살얼음 같은 분위기가 이어지던 중, 한 팀원이 잠깐 화장실에 다녀오겠다는 말에 무심코 아이들에게 하듯 “쉬 하고 오세요”라고 말해 웃음을 만들었다. 프로의 모습을 보여주던 하나의 퇴근 전 업무에 문제가 발생하고, 평소 자신을 싫어한다 짐작했던 윤부장(이한위 분)에게 혼날 것으로 예상했지만 그는 오히","link":"https://m.entertain.naver.com/now/article/144/0001006902","retrieved":1734080983612},{"title":"곽동연, 저녁 만들다 극대노..이동휘 \"화가 많이 났어\" 당혹 [핀란드 셋방살이]","contents":"배우 곽동연이 셋방의 메인 셰프로 데뷔한다. 13일 방송되는 tvN '핀란드 셋방살이'에서는 유일한 자취 경험자 곽동연이 요리 초보 이제훈, 이동휘, 차은우와 함께 가스도 없는 셋방에서 고향의 맛을 재현하기 위해 고군분투한다. 핀란드 라플란드 셋방에 도착해 짐을 푼 시티 보이즈는 한국에서 챙겨온 자신의 비밀병기들을 꺼내며 살림살이 마련에 돌입한다. 특히 막내즈 곽동연과 차은우는 한국에서 공수해 온 각종 식재료와 반찬으로 형들을 열광케 한다고 해 과연 어떤 물건들이 있을지 궁금해진다. 이와 함께 찐 시골에서 고난의 자급자족 라이프도 본격적으로 시작돼 흥미를 돋운다. 식재료를 얻기 위해 직접 배를 타고 나가기도 하고 생전 처음 물 부족에 시달리며 시티 보이즈들이 포기하는 것 또한 늘어나는 것. 찐 라플란드인으로 거듭나게 될 시티 보이즈의 변화에 이목이 쏠리고 있다. 세간살이 정리를 마치자마자 곽동연은 곧바로 저녁 메뉴를 선정, 요리 초보들을 이끌고 작전명 '포테이토'를 개시한다. 메인","link":"https://m.entertain.naver.com/now/article/108/0003289327","retrieved":1734080983612},{"title":"임지연, 하필이면 똑같은 얼굴의 두 사내와 엮였다(옥씨부인전)","contents":"임지연과 얽힌 두 사내, 추영우와 또 다른 추영우의 운명에 시선이 집중되고 있다. 오는 15일 4회가 방송되는 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁 최보윤)에서 본격적으로 시작된 가짜 옥태영(임지연)의 생존 사기극 속 전기수 천승휘(추영우)와 현감댁 맏아들 성윤겸(추영우)의 행보에 이목이 쏠리고 있다. 두 사람은 출신도 처지도 타고난 분위기와 성격까지 완전히 반대지만 영민한 가짜 옥태영도 구분하지 못할 정도로 쏙 빼닮은 외모를 갖고 있다. 뿐만 아니라 두 사람 모두 뛰어난 통찰력과 현명함, 범상치 않은 강인함까지 겸비한 가짜 옥태영에게 감명을 받은 뒤 점점 그녀와 엮여 들었다. 그러나 천승휘는 그토록 찾아 헤매던 노비 구덕이를 가짜 옥태영으로 재회했으나 다시 이별을 맞이하게 됐다. 더 이상 숨어 살지 않고 옥씨 가문의 아씨로서 소임을 다하겠다는 가짜 옥태영의 뜻을 존중해 기꺼이 떠나 줬지만 추노꾼들에게 전 재산을 바치고 구덕이를 찾아 전국 팔도를 돌아다녔던 천승","link":"https://m.entertain.naver.com/now/article/477/0000525711","retrieved":1734080983613},{"title":"'2024 KBS 가요대축제' 포토월 행사 취소…\"생방송에 집중\"","contents":"'2024 KBS 가요대축제 글로벌 페스티벌'(이하 '2024 KBS 가요대축제')이 포토월 행사를 취소한다. '2024 KBS 가요대축제' 측은 13일 \"제작진 논의 결과 당초 오는 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 됐다\"고 알렸다. 이어 \"생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정이오니 양해 부탁드린다\"고 당부했다. 앞서 이날 KBS는 오는 21일 예정된 '2024 KBS 연예대상'의 레드카펫을 진행하지 않는다고 밝혔다. 이는 이례적인 결정으로, 윤석열 대통령의 비상계엄령 선포 및 해제 이후 윤 대통령에 대한 탄핵소추안이 발의되는 등 혼란스러운 정국을 고려한 것으로 보인다. 한편 '2024 KBS 가요대축제'는 오는 20일 오후 8시 30분 일산 킨텍스에서 개최되며, KBS 2TV에서 180분간 생방송 된다. 가수 지코, 아이브(IVE) 장원영, 배우 김영대가 MC를 맡는다.","link":"https://m.entertain.naver.com/now/article/421/0007966646","retrieved":1734080983614},{"title":"‘수상한 그녀’ 정지소-채원빈, 아이돌 데뷔조 ‘엘리먼트’ 합류","contents":"‘수상한 그녀’ 정지소와 채원빈, 현재연, 이지현, 유에, 서원이 아이돌 데뷔조 ‘엘리먼트’로 뭉친다. 오는 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 정지소(오두리 역)와 채원빈(최하나 역)의 아이돌 연습생 생활이 손꼽아 기다려지는 가운데, 오늘(13일) 두 사람을 비롯한 현재연(수진 역), 이지현(민아 역), 유에(올라 역), 서원(제이 역)의 스틸이 공개돼 기대감을 증폭시킨다. 정지소는 하루아침에 70대에서 20대로 변한 오두리 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/057/0001860384","retrieved":1734080983615},{"title":"尹 2차 탄핵 표결 앞두고…'놀뭐'→'옥씨부인전' 결방 릴레이","contents":"윤석열 대통령 두 번째 탄핵 소추안 표결이 14일 진행되는 가운데 주말 예능, 드라마 등이 결방을 결정했다. ‘놀면 뭐하니’ 포스터(왼쪽)와 ‘옥씨부인전’ 포스터(사진=MBC, JTBC) MBC는 오는 14일 오전 9시부터 뉴스 특보를 편성했다. 방송 예정이었던 예능 ‘놀면 뭐하니?’ 결방을 결정했다. 토요일 오후 3시 15분 방송하던 음악 프로그램 ‘쇼! 음악중심’은 하루 지난 15일 오후 2시 5분에 방송한다. JTBC 토일드라마 ‘옥씨부인전’ 14일 결방하고 오는 15일 오후 10시 30분에 4회를 방송한다. 예능 ‘아는 형님’ 462회도 결방한다. JTBC도 특보로 이를 대신한다. 채널A 토일드라마 ‘결혼해YOU’는 지난 7일에 이어 2주 연속 결방한다. 9회는 15일 오후 7시 50분 방송된다. 야권은 지난 12일 윤 대통령에 대한 두 번째 탄핵소추안을 발의했다. 13일 본회의 보고 후, 14일 오후 4시 재표결에 부친다.","link":"https://m.entertain.naver.com/now/article/018/0005905898","retrieved":1734080983617},{"title":"한그루, 돈 벌러 나온 이유 있었네…머리채 잡히고 불살라 버린다는 협박 당해 ('신데렐라게임')","contents":"한그루가 혜성투어 채용 면접장에서 소란을 일으킨다. 오늘(13일) 방송 예정인 KBS 2TV 일일드라마 '신데렐라 게임' 10회에서는 구하나(한그루 분)와 윤세영(박리원 분)의 끈질긴 악연이 이어진다. 하나는 자신의 집을 급습한 이석기(백서빈 분)의 엄마(김현 분)에게 석기한테 빌린 돈을 얼른 갚으라며 머리채를 잡혔다. 한 달 안으로 갚지 않으면 집안을 불살라버린다는 경고에 심란해진 하나는 돈을 벌기 위해 혜성투어 직원 채용 면접 도전을 결심해 시청자들의 이목을 집중시켰다. 10회에서 하나는 가족들의 열렬한 지원을 받고 혜성투어 직원 채용 면접장으로 향한다. 채용 담당자인 윤세영(박리원 분)은 지원자 목록을 보다 하나의 이름을 발견하고는 분노한다. 세영은 면접 중 예상치 못한 질문으로 하나를 난감한 상황에 빠뜨리는데. 두 사람의 만남은 어떤 면접장보다도 살 떨리는 분위기를 예고해 극에 긴장감을 불어넣을 예정이다. 실시간으로 면접 상황을 모니터링하고 있는 신여진(나영희 분)의 흥미로운","link":"https://m.entertain.naver.com/now/article/312/0000692778","retrieved":1734080983620},{"title":"김정현♥금새록, 공개연애 조짐…골목 한복판서 양쪽 귀 잡고 애틋한 눈빛 교환 ('다리미패밀리')","contents":"김정현, 금새록이 청렴동 골목에서 보란 듯이 연애할 모양새다. KBS 2TV 특별기획 주말드라마 '다리미 패밀리' 23회가 14일에 방송을 앞둔 가운데, 서강주(김정현 분)와 이다림(금새록 분)이 청렴동 골목 한복판에서 양껏 귀여운 포즈를 취하고 있는 스틸이 공개됐다. 강주는 이만득(박인환 분)이 갑자기 쓰러져 응급실로 실려 갔다는 소식을 듣고 병원으로 다림을 찾아갔다. 모든 일이 자기 때문이라고 자책하며 오열하는 다림을 바라보는 강주의 눈빛은 전에 없이 깊고 짙었다. 이에 시청자도 함께 눈물을 흘리며 22회가 끝을 맺었다. 공개된 스틸을 보면 22회 엔딩의 슬픈 여운은 오간 데 없다. 강주는 세상 또 없을 따뜻한 미소로 다림을 바라보고, 다림도 새침한 표정으로 응수하는 중이다. 만득의 위급 상황에 앞서 고봉희(박지영 분), 백지연(김혜은 분)이 청렴동 골목이 떠나가라 격렬한 드잡이까지 벌였는데도 말이다. 강주와 다림이 청렴동 골목 한복판에서 양쪽 귀를 잡고 한껏 귀여운 포즈를 취하","link":"https://m.entertain.naver.com/now/article/312/0000692777","retrieved":1734080983622},{"title":"장우혁, 곧 결혼하나...\"팬들이 허락해줬다\" ('가보자Go')","contents":"그룹 H.O.T 출신 장우혁이 결혼에 대한 고민을 털어놓았다. 13일 선공개된 MBN 예능 프로그램 '가보자GO'에서는 MC안정환과 홍현희가 장우혁과 담소를 나눈다. 이날 안정환은 장우혁에게 \"결혼하고 싶다는 생각은 없냐\"라고 질문했다. 장우혁은 \"하긴 해야겠다는 생각은 있다. 요즘 팬분들과 팬미팅을 하면 '오빠 이젠 가세요'라며 허락한 분들이 많이 나타나고 계시다\"라고 답했다. 하지만 그는 \"서로가 맞지 않는 입장에서 새로운 환경에 있는 것은 바라지 않는다\"면서 아직 결혼할 상대가 없음을 시사했다. 이에 홍현희가 \"아직 마음에 맞는 분을 못 만나셨나 보다\"라고 위로하자, 장우혁은 \"주변에서 결혼하신 분들이 부정적인 의견을 주고 계시다\"라며 복잡한 심정을 드러냈다. 이에 홍현희는 \"지금 행복하다. 매일 매일 집에 가고 싶다\"라며 결혼의 장점을 언급했다. 침묵을 지키던 안정환은 \"미안한데 나도 고충이 있다\"라며 소신을 밝혀 웃음을 자아냈다. 그는 \"그냥 다 좋다고만 할 수 없다\"라며","link":"https://m.entertain.naver.com/now/article/213/0001320529","retrieved":1734080983623},{"title":"장나라 \"간 수치 정상 아녔다…위궤양에 장 천공까지\"","contents":"배우 겸 가수 장나라가 과거 건강이 좋지 않았던 시절을 떠올렸다. 지난 12일 유튜브 채널 '채정안 TV'에는 '나라야 너 이런 캐릭터였니? 진짜 너무 사랑스럽다'라는 제목의 영상이 게재됐다. 해당 영상에서 채정안은 게스트 장나라에게 과거 라디오 부스에서 만났던 시절을 언급하며 \"나라가 나한테 먼저 인사하러 왔는데 인사하는 모습이 귀찮아 보였다\"고 말했다. 이에 장나라는 \"아니다, 귀찮은 게 아니라 늘 지쳐있었다\"고 답했다. \"제가 체력으로 감당할 수 있는 걸 넘어서니까 막 몸에 병이 생기더라\"며 \"몸이 그때 당시에는 간 수치도 정상이 아니어서 계속 약을 먹었고 위궤양에 무슨 장 천공이 막 여기저기 다 뚫리고 난리가 났다\"고 고백해 놀라움을 안겼다. 이어 장나라는 \"몸이 너무 힘드니까 되는대로 살았다\"고 말했지만, 채정안은 \"되는대로 사는데 뭐만 하면 히트가 되더라, 10대 가수상 받고 그때 부럽더라\"고 말해 웃음을 안겼다. 그러자 장나라는 \"운이 너무 좋았다\"고 겸손하게 말했다.","link":"https://m.entertain.naver.com/now/article/421/0007966637","retrieved":1734080983626},{"title":"이석훈, 골든글러브 시상왔어요[포토엔HD]","contents":"2024 KBO 골든글러브 시상식이 12월13일 오후 서울 강남구 코엑스 오디토리움에서 진행됐다. 이날 가수 이석훈이 시상자로 등장했다.","link":"https://m.entertain.naver.com/now/article/609/0000932047","retrieved":1734080983628},{"title":"'아침마당' 린 \"트로트 전국 투어 콘서트 준비 중\"","contents":"가수 린이 완벽한 라이브와 무대 매너로 '아침마당'을 환하게 물들였다. 린은 13일 방송된 KBS1 '아침마당'에 출연해 '행복한 금요일-쌍쌍파티' 특집을 꾸몄다. 이날 '아침마당'에 첫 출연하게 된 린은 \"부모님들도 '아침마당'을 너무 사랑하시고 저도 일찍 일어나면 무조건 틀어 놓는 방송인데 출연하게 돼서 너무 신기하고 행복하다\"고 소감을 말했다. 이어 린은 '대결! 쌍쌍노래방' 코너에서 전유진과 함께 '보약같은 친구' 무대를 선보였다. 린은 특유의 감미로운 보이스와 무대 매너로 이목을 사로잡았고 전유진과 호흡을 드러냈다. 무대 후 린은 트로트 콘서트를 준비 중이라며 \"트로트 단독 공연은 처음이어서 많이 애쓰면서 준비하고 있다. 서울을 시작으로 부산, 대구, 전주까지 준비되어 있으니까 많이 놀러 와주세요\"라고 귀띔해 시청자들의 궁금증을 자아냈다. 또 린은 트로트곡 '이야'를 내공 깊은 가창력으로 완벽한 무대를 선사했고, 특히 \"트로트 부를 때 즐겁다\"며 남다른 트로트 사랑으로 눈길","link":"https://m.entertain.naver.com/now/article/477/0000525704","retrieved":1734080983629},{"title":"뉴진스 “가족 관련 소문 사실무근” 부인→또 가족회사 설립설","contents":"그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)가 소속사 어도어를 떠나 가족 설립 회사에 둥지를 틀 가능성이 있다는 설이 퍼지고 있다. 12월 13일 머니투데이는 최근 업계에서 뉴진스가 별도의 가족회사를 설립할 것이란 이야기가 나오고 있다고 보도했다. 이 매체는 뉴진스 멤버 가족회사 설립설이 사실일 경우 계약 위반이라는 법조계의 입장도 함께 전했다. 앞서 뉴진스 멤버들은 11월 14일 어도어 측에 전속계약 위반사항 시정을 요구하며 내용증명을 발송했다. 어도어가 해당 서신을 받은 날로부터 14일 이내 아래 위반사항들을 모두 시정해 주지 않을 경우 전속계약을 해지하겠다는 최후통첩이었다. 멤버들은 내용증명을 통해 \"멤버들의 가족, 친지 관련 근거 없는 소문이 떠돌고 있는데, 뉴진스는 이러한 소문과 아무런 관련이 없다. 거짓 소문을 퍼뜨려 뉴진스를 음해하는 자들이 있다면 단호히 대응할 것\"이라고 경고했다. 이는 최근 업계에 불거진 '뉴진스가 어도어를 나와 D사의 투자를 받는다'라는 내용의","link":"https://m.entertain.naver.com/now/article/609/0000932046","retrieved":1734080983631},{"title":"주지훈♥정유미 비밀 연애 포착, 좋아 죽네 “평생 함께하자” (사외다)","contents":"주지훈과 정유미 로맨스가 본격화된다. tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화 배희영 극본 임예진)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미 분)이 열여덟의 여름 아픈 이별 후 18년 만에 재회하는 ‘철천지원수들의 전쟁’ 같은 로맨스다. 지난 6화 윤지원은 석지원을 일거수일투족 신경 쓰는 지독한 ‘키스 후유증’을 보였다. 그런 가운데 차지혜(김예원 분) 방해로 두 사람이 또다시 엇갈렸다. 그 와중에 윤지원은 공문수(이시우 분) 고백의 순간에도 석지원을 떠올리며 혼란스러워했다. 극 말미에는 라일락이 흐드러지게 꽃 피우며 ‘라일락 연애 내기’가 석지원 승리로 종결됐다. 석지원의 ‘오늘부터 우리 1일’이라는 선언과 시작된 석지원과 윤지원의 비밀 연애. 제작진이 공개한 사진에는 학교 복도를 지나던 중 누군가의 호출에 깜짝 놀라 멈춰 서는 윤지원이 담긴다. 그 시선 끝에는 독목고 전교생, 교직원 시선을 피해 윤지원에게 데이트","link":"https://m.entertain.naver.com/now/article/382/0001168531","retrieved":1734080983632},{"title":"이석훈, 골든글러브 1루수 부문 시상[포토엔HD]","contents":"2024 KBO 골든글러브 시상식이 12월13일 오후 서울 강남구 코엑스 오디토리움에서 진행됐다. 이날 가수 이석훈이 시상자로 등장했다.","link":"https://m.entertain.naver.com/now/article/609/0000932045","retrieved":1734080983634},{"title":"이이경, ‘페이스미’ 종영 소감 “위로와 재미 모두 가져갔길”","contents":"배우 이이경이 ‘페이스미’의 종영 소감을 전했다. 지난 12일 종영한 KBS2 드라마 ‘페이스미’에서 이이경은 의사로서의 실력과 예리함은 물론 환자들과 소통 능력까지 탁월한 성형외과 의사 한우진 역을 맡아 시청자들의 눈길을 끌었다. 이이경은 극 초반, 유쾌함과 든든함을 넘나드는 밀당 매력으로 극의 분위기 메이커 역할을 톡톡히 했다. 자칫 무겁게만 흐를 수 있는 미스터리 수사 극의 분위기를 환기시켜준 그의 존재감은 매회 시청자들의 보는 재미를 상승시켰다. 또, 상황에 따라 변주하는 캐릭터의 감정을 디테일하게 표현하는 것은 물론 적재적소에 녹아드는 탄탄한 연기로 우진 역을 한층 더 입체적으로 그려낸 이이경. 이어 극 후반부에서 이이경은 그간 숨겨왔던 한우진의 섬뜩한 모습을 드러내며 살벌한 반전 분위기를 자아내 안방극장을 발칵 뒤집었다. 극악무도한 면모들과 살기 어린 눈빛으로 한 순간에 시청자들을 소름 돋게 한 그는 대사, 표정, 눈빛 하나까지 한우진 캐릭터를 더 할 나위 없이 완벽히 표","link":"https://m.entertain.naver.com/now/article/009/0005413446","retrieved":1734080983636},{"title":"최유리, 골든글러브 축하무대[포토엔HD]","contents":"2024 KBO 골든글러브 시상식이 12월13일 오후 서울 강남구 코엑스 오디토리움에서 진행됐다. 이날 가수 최유리가 축하무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932043","retrieved":1734080983638},{"title":"시청률 반토막 났다…전현무, 2%대 못 벗어난 '대학가요제' MC 마침표 [종합]","contents":"TV조선 대학가요제'가 백석예대 이재엽의 영예의 대상을 수상했다. 이날 전국 시청률은 2.4%로, 상승세 없이 씁쓸히 막을 내렸다. 첫회 시청률에 비하면 반토막 성적표다. 이재엽은 목소리로 사람들을 낚고 싶은 소년의 마음으로 쓴 창작곡 '보이스피싱(Boy's Fishing)'으로 대국민 점수에서 몰표를 획득, 'TV조선 대학가요제' 초대 우승자에 등극했다. 대상 수상 후 이재엽은 \"대상 갚아가며 음악하겠다. 속만 썩였던 어머니, 아버지 사랑하고 효도하며 살겠다\"라고 말한 뒤 \"모든 출연자, 심사위원분들 저희 소고기 먹으러 갑시다\"라며 통 큰 수상 소감으로 감격을 표현했다. 지난 12일 생방송으로 진행된 'TV조선 대학가요제' 결승전에서는 TOP 10의 창작곡 대결로 대망의 마지막 무대가 펼쳐졌다. 대상은 총점 1917.55점을 받은 '맑눈광어' 백석예대 이재엽, 금상은 총점 1797.60점을 받은 '비전공 밴드의 반란' 경희대 더티슈, 은상은 총점 1500.76점의 '반짝반짝 빛나는","link":"https://m.entertain.naver.com/now/article/312/0000692776","retrieved":1734080983640},{"title":"\"친해지고 싶어\"…NCT 도영, 4살 연하에 처음으로 번호 땄다 ('나혼산')","contents":"MBC ‘나 혼자 산다’에서 NCT 도영이 ‘4살 차’ 동생 조나단 앞에서 ‘형아美’를 발산한다. 조나단을 위해 직접 만든 고구마 맛탕과 산삼을 넣은 건강 주스까지, ‘도영 세트’를 준비한 도영. 조나단이 어떤 반응을 보였을지 관심이 집중된다. 오늘(13일) 방송 예정인 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 역사 공부에 빠진 NCT 도영과 조나단의 모습이 공개된다. 방송에 앞서 공개된 영상에는 도영의 집에 손님이 방문한 모습이 담겨 있다. 반가움에 양말만 신은 채 현관 앞으로 마중까지 나간 도영의 모습이 눈길을 모은다. 도영을 벌떡 일어나게 만든 주인공은 바로 조나단. 조나단과 자연스럽게 인사를 나누는 모습에 전현무는 “조나단하고 친해요?”라고 묻는다. 도영은 “방송에서 보고 친해지고 싶어서 처음 번호도 땄다”라며 “개그 코드가 맞다”라고 동생 조나단을 향한 애정을 보인다. 도영은 밥을 먹지 않았다는 조나단의 말에 직접 고구마 맛탕을 만들고, 산삼","link":"https://m.entertain.naver.com/now/article/312/0000692775","retrieved":1734080983641},{"title":"QWER, ‘고민중독’으로 올해 유튜브 한국 최고 인기곡 1위 쾌거","contents":"‘최애 걸밴드’ QWER(큐더블유이알)이 알고리즘 위에서 활짝 피어났다. 유튜브가 지난 12일 발표한 글로벌 문화 및 트렌드 리포트에 따르면, QWER(쵸단, 마젠타, 히나, 시연)의 미니 1집 ‘MANITO’의 타이틀곡 ‘고민중독’이 한국 최고 인기곡 1위에 올랐다. 최고 인기곡은 2024년에 공개되었거나, 전년 대비 성장률이 두드러진 노래들 가운데 공식 뮤직비디오와 가사 영상, 아트 트랙 영상을 포함한 국내 조회수를 기준으로 산정했다. ‘고민중독’은 발매 약 8개월 만인 지금도 멜론, 유튜브 등 주요 음원 차트 상위권에 머물며 식지 않는 인기를 과시 중이다. 뿐만 아니라 QWER은 조회수 등의 지표를 분석해 올해 뚜렷하게 인기를 얻은 리스트를 꼽은 인기 주제에도 당당히 이름을 올렸다. 이들은 ‘올림픽’, ‘눈물의 여왕’, ‘흑백요리사’, ‘선재 업고 튀어’ 등과 나란히 이름을 올리며 가파른 성장세를 실감케 했다. QWER은 데뷔 이래 ‘Discord’, ‘고민중독’, ‘가짜 아이","link":"https://m.entertain.naver.com/now/article/057/0001860378","retrieved":1734080983643},{"title":"KBS, 연예대상 이어 가요대축제 포토월 취소…尹 계엄사태 여파","contents":"사진=KBS 제공 KBS가 ‘연예대상’에 이어 ‘가요대축제’의 포토월 행사가 취소됐다. 13일 KBS는 “제작진 논의 결과, 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 됐다”고 알렸다. 이어 “생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정이오니 양해 부탁 드린다”고 당부했다. 앞서 이날 KBS는 “오는 21일 예정된 ‘2024 KBS 연예대상’ 포토월을 올해는 진행하지 않는다”고 밝혔다. 윤석열 대통령의 12·3 비상계엄 사태로 인한 탄핵 정국 여파다. 주말마다 여의도에서 탄핵 촉구 집회가 열리는 등 혼잡한 상황을 고려한 것으로 보인다.","link":"https://m.entertain.naver.com/now/article/022/0003994314","retrieved":1734080983644},{"title":"KBS, 유재석 이어 장원영 포토월도 무산…'가요대축제' 측 \"생방송 집중\" [공식입장]","contents":"'KBS 가요대축제'가 'KBS 연예대상'에 이어 포토월 행사를 취소했다. 13일 오후 KBS 측은 \"제작진 논의 결과, 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 됐다\"는 입장을 밝혔다. '가요대축제' 측은 \"생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정이오니 양해 부탁드린다\"며 취소 이유를 밝혔다. 앞서 13일 오전, KBS 측은 \"오는 12월 21일 예정된 '2024 KBS 연예대상'의 '레드카펫' 을 올해는 진행하지 않는다\"고 밝혔다. KBS 관계자는 이날 엑스포츠뉴스에 윤석열 대통령의 비상계엄 사태로 촉발된 대규모 집회가 여의도에서 열리고 있는 상황을 언급하며 \"여의도 혼잡 등을 고려해 내린 결정\"이라고 설명했다. 4년 만에 'KBS 연예대상'에 참석하는 유재석에 이어 '가요대축제' 아티스트의 포토월도 볼 수 없게 된 상황이다. '2024 KBS 가요대축제'는 가수 지코, 아이브(IVE) 장원영, 배우 김영대가 3MC를 맡았으","link":"https://m.entertain.naver.com/now/article/311/0001806483","retrieved":1734080983651},{"title":"‘신데렐라 게임’ 해고당한 한그루, 새 직장 면접 자리서 박리원과 재회","contents":"‘신데렐라 게임’ 한그루가 혜성투어 채용 면접장에서 소란을 일으킨다. 13일 방송 예정인 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어) 10회에서는 구하나(한그루 분)와 윤세영(박리원 분)의 끈질긴 악연이 이어진다. 앞서 하나는 자신의 집을 급습한 이석기(백서빈 분)의 엄마(김현 분)에게 석기한테 빌린 돈을 얼른 갚으라며 머리채를 잡혔다. 한 달 안으로 갚지 않으면 집안을 불살라버린다는 경고에 심란해진 하나는 돈을 벌기 위해 혜성투어 직원 채용 면접 도전을 결심해 시청자들의 이목을 집중시켰다. 10회에서 하나는 가족들의 열렬한 지원을 받고 혜성투어 직원 채용 면접장으로 향한다. 채용 담당자인 윤세영(박리원 분)은 지원자 목록을 보다 하나의 이름을 발견하고는 분노한다. 세영은 면접 중 예상치 못한 질문으로 하나를 난감한 상황에 빠뜨리는데. 두 사람의 만남은 어떤 면접장보다도 살 떨리는 분위기를 예고해 극에 긴장감을 불어넣","link":"https://m.entertain.naver.com/now/article/057/0001860377","retrieved":1734080983652},{"title":"NCT 도영, '형아美' 폭발…조나단 위해 고구마 맛탕→건강주스 준비('나혼산')","contents":"그룹 NCT 도영이 '4살 차' 동생 조나단 앞에서 형의 면모를 뽐낸다. 13일 방송되는 MBC 예능 프로그램 '나 혼자 산다'에서는 역사 공부에 빠진 NCT 도영과 조나단의 모습이 공개된다. 방송에 앞서 공개된 영상에는 도영의 집에 손님이 방문한 모습이 담겨 있다. 반가움에 양말만 신은 채 현관 앞으로 마중까지 나간 도영의 모습이 눈길을 모은다. 도영을 벌떡 일어나게 만든 주인공은 바로 조나단이다. 조나단과 자연스럽게 인사를 나누는 모습에 전현무는 \"조나단하고 친해요?\"라고 묻는다. 도영은 \"방송에서 보고 친해지고 싶어서 처음 번호도 땄다\"라며 \"개그 코드가 맞다\"라고 동생 조나단을 향한 애정을 보인다. 도영은 밥을 먹지 않았다는 조나단의 말에 직접 고구마 맛탕을 만들고, 산삼 한뿌리가 통째로 들어간 건강 주스까지 만들어 '도영 세트'를 차려준다. 키는 \"(우리 중에서는) 진짜 막내 중의 막내인데, 조나단 앞에서는 되게 형 같다\"라고 듬직한 도영의 모습에 흐뭇해한다. 먹음직스러운","link":"https://m.entertain.naver.com/now/article/477/0000525691","retrieved":1734080983655},{"title":"엄지윤, 골든글러브 외야수 부문 시상자[포토엔HD]","contents":"2024 KBO 골든글러브 시상식이 12월13일 오후 서울 강남구 코엑스 오디토리움에서 진행됐다. 이날 엄지윤이 시상자로 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000932041","retrieved":1734080983657},{"title":"'전, 란'은 예열일뿐…정성일, 2025년 차기작만 3편 '열일 행보'","contents":"배우 정성일이 다가오는 2025년 '열일'을 예고했다. 정성일은 지난해 넷플릭스 '더 글로리' 시리즈로 대세 배우 대열에 합류한 후 올해 넷플릭스 영화 '전, 란'을 선보였다. '전, 란'에서 그는 지금껏 본 적 없는 정성일만의 왜군 장수 겐신을 표현, 또 다른 전환점을 맞이하며 전 세계 시청자들의 시선을 사로잡았다. 영화 중반까지 정성일임을 눈치채지 못할 정도로 왜장의 분장을 완벽히 소화했을 뿐만 아니라 수준 높은 검술 액션과 중저음 목소리로 내뱉는 일본어 연기까지 선보여 화제를 모았다. '전, 란'은 예열일 뿐, 정성일의 활약은 내년에도 계속된다. 먼저 오는 2025년 포문을 열 디즈니+(플러스) '트리거'로 글로벌 시청자들을 만난다. 사회성 제로인 낙하산 PD 한도 역으로 분한 정성일은 믿고 보는 연기력을 바탕으로 사활을 걸고 취재에 나서는 정의로운 모습과 함께 전보다는 한층 풀어진 면모로 웃음까지 선사할 것으로 기대를 모은다. OTT에 이어 스크린에서도 활약한다. 영화 '인터","link":"https://m.entertain.naver.com/now/article/421/0007966582","retrieved":1734080983658},{"title":"\"정우성, 양다리 아냐…문가비 子 출산, 여친도 원래 알고 있었다\"('프리한 닥터')","contents":"'프리한 닥터'가 배우 정우성과 모델 문가비의 스캔들에 관해 다뤘다. 13일 방송된 tvN 예능 프로그램 '프리한 닥터'에서는 정우성의 혼외자 논란 진실에 대해 짚어봤다. 이날 한 패널은 \"이 과정을 보면 두 사람 사이에 이 사실을 밝히는데 협의가 없었다고 본다. 이 정도 사안이면 얼마나 큰 충격을 주게 될 지 30년 넘게 활동했으니 알 것이다. 그런데 문가비가 SNS를 통해 득남 사실을 알리고 이후 이틀 뒤에 보도를 통해 정우성이 친부라는 사실이 알려졌다\"라며 \"문가비가 협의 없이 출산 사실을 알렸다는 게 정설이라 본다. 정우성은 그동안 대부분 어떤 사안에 있어서 직접 의견을 밝혔는데, 이번 만큼은 소속사를 통해 입장을 냈다\"고 주장했다. 이어 \"두 사람의 가장 큰 입장 차이는 관계 설정이라고 본다. 일단 아이를 낳는 것에 대해서는 양측 모두 동의를 했다. 문가비가 임신 사실을 알렸고, 정우성도 낳겠다는 의지를 밝혔으며 아이의 양육은 공동으로 책임한다고 밝혔다\"라며 \"근데 두 사람","link":"https://m.entertain.naver.com/now/article/477/0000525689","retrieved":1734080983661},{"title":"전현무, 사내 연애 숨기는 꿀팁 공개…“5층 라디오 녹음 부스”(‘사당귀’)","contents":"KBS2 ‘사장님 귀는 당나귀 귀’. 사진|KBS KBS2 ‘사장님 귀는 당나귀 귀’의 MC 전현무가 사내 연애를 숨기는 꿀팁을 공개한다. KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.2%까지 치솟으며 133주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 15일(일) 방송되는 ‘사당귀’에서 전현무가 “KBS는 숨을 곳이 많다”라며 지금껏 밝힌 적 없던 사내 비밀 연애 노하우를 오픈한다고 해 두 귀를 쫑긋 세우게 한다. “사내 커플은 주로 어디서 연애를 하냐?”라는 김숙의 질문에 전현무는 “KBS는 사랑의 일터야. 사랑이 많아”라며 러블리 KBS를 증언한다고. 이와 함께 전현무는 “KBS는 숨을 공간이 많다. 특히 본관 5층 라디오국에 녹음 부스가 굉장히 많은데 오전 8시 이후로는 아예 드나드는 사람이 없다”라며 마치 경","link":"https://m.entertain.naver.com/now/article/468/0001114967","retrieved":1734080983663},{"title":"‘샘 해밍턴 子’ 윌리엄, 아파서 학교 못 갔는데‥친구들에 통 큰 선물","contents":"호주 출신 방송인 샘 해밍턴의 아들 윌리엄이 친구들에게 통 큰 선물을 했다. 12월 13일 윌리엄 해밍턴의 개인 소셜미디어 스토리에는 크리스마스 분위기로 꾸며진 쿠키 꾸러미 사진이 게재됐다. 윌리엄 해밍턴은 사진과 함께 \"오늘 아파서 학교에 못 갔지만 쿠키는 엄마 통해 보낼게. 친구들아 겨울방학 잘 보내\"라고 덧붙였다. 현재 초등학생인 윌리엄 해밍턴은 아이스하키, 축구 등 스포츠에서 두각을 드러내고 있다. 한편 윌리엄, 벤틀리 형제는 아버지 샘 해밍턴과 과거 KBS 2TV 예능 '슈퍼맨이 돌아왔다'에 출연하며 큰 사랑을 받았다. 최근에는 ENA ‘내 아이의 사생활’에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000932039","retrieved":1734080983663},{"title":"류수영, 세븐틴 민규에게 사과…왜? (편스토랑)","contents":"류수영이 세븐틴 민규에게 사과한다. 13일 방송되는 KBS 2TV ‘신상출시 편스토랑’(약칭 ‘편스토랑’)에서는 K-푸드 사절단 어남선생 류수영이 K-컬처, K-푸드에 이어 K-편의점에까지 푹 빠진 외국인 관광객들을 만난다. 이 과정에서 류수영이 BTS(방탄소년단) 댄스 커버에 도전하는가 하면, 외국인 관광객들에게 최고의 팬서비스까지 펼친다. 제작진에 따르면 이날 공개되는 VCR 속 류수영은 롱코트를 입고 경복궁 돌담길을 걸었다. 잠시 후 류수영이 도착한 곳은 경복궁 근처의 G편의점이었다. 이곳은 최근 많은 외국인 관광객들 사이에 필수 관광 코스로 꼽히는 곳이라고. 실제로 이날 역시 류수영이 방문했을 때 이곳에는 다양한 국적의 외국인 관광객들이 쉴 새 없이 방문해 눈길을 끌었다. 류수영은 외국인들이 K-편의점에 열광하는 이유를 알아보고자 관광객들과 대화를 이어갔다. 류수영은 우리는 모르지만 외국인들 사이에서는 유명한 K-편의점 꿀맛 조합, 레시피 등을 배우고 직접 도전했다. 이에 그","link":"https://m.entertain.naver.com/now/article/382/0001168529","retrieved":1734080983666},{"title":"‘이한신’ 권유리, 후반부 활약이 기대되는 이유","contents":"권유리의 연기 열정이 ‘가석방 심사관 이한신’을 한층 풍성하게 만들고 있다. 권유리는 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어)에서 광역수사대 에이스 형사 안서윤 역을 맡아 변호사 이한신(고수 분), 사채업자 최화란(백지원 분)과의 공조로 안방극장에 통쾌한 카타르시스를 안겨주고 있다. 권유리는 캐릭터를 진정성 있게 표현하고자 체중 증량과 스타일링 등 과감한 변신을 시도하며 방송 전부터 화제를 모았음은 물론, 액션 첫 도전에도 불구하고 몸을 사리지 않는 열연으로 속도감 넘치는 장면을 완성해 좋은 반응을 얻고 있다. 무엇보다 11일 SM엔터테인먼트의 공식 유튜브 계정인 ‘SM ACTIST’(에스엠 액티스트)에 공개된 ‘가석방 심사관 이한신’ 비하인드 영상에서는 권유리가 액션 스쿨에 방문해 기본기를 익히고 고난도 동작까지 유연하게 해내는 등 구슬땀을 흘리는 현장이 포착돼 눈길을 끌었다. 뿐만 아니라 권유리는","link":"https://m.entertain.naver.com/now/article/009/0005413403","retrieved":1734080983667},{"title":"'♥홍주연과 열애설' 전현무, 곽튜브와 취중진담…\"뺨 치면서도 시간 보내고파\" ('전현무계획2')","contents":"'전현무계획2' 전현무-곽튜브가 부산 MZ들의 성지인 이모카세에서 허심탄회한 속 이야기를 나눈다. 앞서 전현무는 '사장님 귀는 당나귀 귀'에서 20세 연하 홍주연 아나운서와 핑크빛을 그린 바 있다. 13일 방송하는 '전현무계획2'(MBN·채널S 공동 제작) 9회에서는 '부산 사람' 곽튜브(곽준빈)의 '곽준빈계획'이 펼쳐지는 가운데, MZ들이 열광하는 부산의 경상도식 이모카세에서 허심탄회한 이야기를 털어놓은 전현무의 모습이 공개된다. 곽튜브는 \"부산의 마지막 맛집은 부산 MZ들이 열광하는 이모카세다. 자갈치 시장에서 아침마다 식재료를 조달해서 매일 신선한 음식을 주는 곳으로 유명하다\"고 밝혀 'MZ 호소인' 전현무의 눈이 번쩍 뜨이게 한다. 직후, 두 사람이 분위기도 멋진 이모카세에 자리 잡고 앉은 가운데, 전현무는 \"근데 여긴 데이트 공간이네~ 남자 둘을 넣어놓으니 사기가 전혀 오르지 않는다\"며 은근히 아쉬워해 웃음을 자아낸다. 두 사람은 오랜만에 소주잔을 기울이는데, 전현무는 곽튜","link":"https://m.entertain.naver.com/now/article/312/0000692773","retrieved":1734080983669},{"title":"'프로젝트7', 오늘 오리지널 매치 결과 발표…역대급 반전 예고","contents":"'프로젝트7'(PROJECT 7)이 5개 신곡으로 펼치는 '오리지널 매치'로 충격적인 대반전을 예고했다. 13일 오후 8시 50분 방송되는 JTBC '프로젝트7' 10회에서는 파이널로 가는 마지막 관문인 다섯 번째 프로젝트 '오리지널 매치'를 지켜본 월드 어셈블러들의 현장 투표 결과가 공개된다. 5개 조립의 연습생들이 각각 신곡으로 완성한 무대를 끝마친 후 MC 이수혁이 신곡을 가장 잘 소화한 1위 팀과 각 팀별 개인 1위 연습생을 발표하는 것. 특히 연습생들은 '오리지널 매치' 현장 투표 결과가 속속들이 공개되자 전혀 짐작 못 한 듯 놀라움에 입틀막하는가 하면, \"다 뒤집혔네 진짜, 이제 예상이 안 돼\"라며 경악했다는 전언이다. 과연 한 치 앞도 내다볼 수 없는, 반전에 반전을 거듭한 '오리지널 매치' 결과는 어떨지 궁금증이 치솟는다. 그런가 하면 '오리지널 매치'에서도 '프로젝트7'만의 매운맛 베네핏이 등장해 불안감을 드리운다. 지난 '라이벌 매치'에서는 파격적인 '차감 시스템'","link":"https://m.entertain.naver.com/now/article/421/0007966561","retrieved":1734080983671},{"title":"‘페이스미’ 성형외과 의사 이민기 X MZ 형사 한지현의 마지막까지 빛난 공조 케미","contents":"‘페이스미’가 안방극장에 진한 감동과 여운을 안기며 대단원의 막을 내렸다. 지난 12일에 방송된 KBS2 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 최종회에서는 한우진(이이경 분)이 차정우(이민기 분)를 향한 열등감으로 인해 그의 여자친구 윤혜진(하영 분)을 살해하고, 나아가 남기택(박완규 분)과 남효주(최정운 분) 부녀(父女)를 노렸다는 사실이 밝혀졌다. 또 정우는 이 사건에 연루되어 억울하게 감옥살이했던 이진석(윤정일 분)과 복잡하게 얽혀 있던 관계를 회복하면서 모든 것이 제자리로 돌아갔다. 방송에서는 우진과 윤서희(양소민 분)가 피 흘리며 쓰러진 진짜 이유가 드러났다. 우진은 정우가 자신의 목에 겨누고 있던 메스로 스스로 찔렀고, 서희는 우진이 마취제를 투여해 죽음으로 위장한 것으로 밝혀져 보는 이들의 소름을 유발했다. 모든 진실이 밝혀졌고 정우는 수감된 우진을 찾아갔다. 우진은 계속해서 윤혜진(하영 분) 살인사건 혐의를 부인했지만, 정우는 상처","link":"https://m.entertain.naver.com/now/article/144/0001006889","retrieved":1734080983673},{"title":"유희관, 독특한 헤어로 골든글러브 진행[포토엔HD]","contents":"2024 KBO 골든글러브 시상식이 12월13일 오후 서울 강남구 코엑스 오디토리움에서 진행됐다. 이날 유희관이 진행을 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000932037","retrieved":1734080983675},{"title":"이상순 \"♥이효리와 제주서는 낮에 반려견 산책…서울에선 고민 中\" (완벽한 하루)[종합]","contents":"이상순이 제주와 다른 서울 환경에 이효리와 반려견 산책을 어떻게 해야 할지 고민했다. 13일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 이상순이 청취자와 티키타카를 이어갔다. 이날 오프닝에서 이상순은 신설동역과 성수역을 연결하는 짧은 구간인 신답역을 소개했다. 이상순은 \"서울 지하철 2호선 사람들로 항상 북적이는 곳 그중에 신답역은 조금 특별하다. 승강장에 미니 공원이 있다\"라고 전했다. 그는 신답역에 대해 \"예전에 2호선 많이 탄 거 같은데 여기는 생소하다. 공원이 있다니\"라며 신기해했다. 이어 이상순은 청취자들과 소통했다. 한 학부모 청취자는 \"중학교 2학년 아들이 영어, 수학 점수가 각 50점씩 올랐다\"라며, \"칭찬 좀 해달라\"라고 부탁했다. 이상순은 \"그럼 몇 점이냐. 아예 안 하다가 공부를 좀 했나 보다. 자랑스럽다. 아드님, 더 열심히 해서 30점 오르길 바란다\"라고 격려했다. 그는 \"이제 아르바이트 관두고 재택근무 시작하려 한다. 컴","link":"https://m.entertain.naver.com/now/article/311/0001806474","retrieved":1734080983677},{"title":"주시은-유희관, 골든글러브 진행 맡았어[포토엔HD]","contents":"2024 KBO 골든글러브 시상식이 12월13일 오후 서울 강남구 코엑스 오디토리움에서 진행됐다. 이날 주시은 아나운서 유희관이 진행을 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000932036","retrieved":1734080983681},{"title":"'쌍둥이 엄마' 공현주, 새로운 도전..홈쇼핑 퀸 노린다","contents":"배우 공현주가 공현주, 성공적인 라이브 커머스 방송을 진행했다. 공현주는 13일 라이브 커머스 채널 GS SHOP 홈쇼핑 방송에 등장했다. 브라운관과 스크린, 유튜브까지 여러 방면에서 활동 중인 공현주는 처음으로 라이브 커머스 방송에 출연했다. 공현주는 첫 커머스 방송 진행임에도 불구하고 안정적인 톤으로 상품을 소개했고 함께 진행을 맡은 쇼호스트와의 완벽한 호흡을 보였다. 진정성과 신뢰를 바탕으로 한 공현주만의 소통 방식이 시청자들의 마음을 사로잡았다는 호평이 쏟아졌고 라이브 커머스 방송을 성공적으로 마무리했다. 다방면으로 활발한 행보를 걷고 있는 공현주는 3050 여성들의 워너비로 손꼽히는 배우로 출연 작품부터 화보까지 특유의 고급스럽고 우아한 분위기를 살린 다양한 스타일링이 주목 받고 있다. 결혼 이후 쌍둥이를 출산 한 공현주는 최근 본인의 유튜브 채널을 통해 직접 사용하는 육아 용품 소개 또는 각종 육아 꿀팁 등을 공개하며 활발히 소통했고, 육아 맘들의 큰 관심과 공감을 얻었다","link":"https://m.entertain.naver.com/now/article/108/0003289297","retrieved":1734080983682},{"title":"\"속옷 냄새 맡으며 의심\" 유명 셰프男, 의처증→집착 '심각'… 누구? (끝내주는 부부)","contents":"유명쉐프였던 남편이 야근하고 들어온 아내의 속옷 냄새를 맡을 정도로 심한 의처증이라는 사연이 공개됐다. 지난 12일 티캐스트 드라마큐브에서 방송된 '끝내주는 부부'에서는 유명 쉐프였던 남편의 의처증으로 인해 일상이 완전히 망가진 사연자의 내용이 그려졌다. 유명 쉐프이자 로맨티스트인 남편과, 눈에 넣어도 아프지 않을 아들과 완벽한 가정을 꾸리고 있던 사연자. 회사 동료들의 부러움을 한 몸에 받으며 하루하루 일상을 행복하게 채워나가고 있었다. 하지만 부부의 행복은 길지 않았다. 무리하게 사업을 확장한 남편의 가게 사정은 급격히 나빠졌고, 대출 이자를 감당하지 못해 결국 폐업을 결정하게 됐다. 경제적인 문제를 고민하던 아내는 회사 내에서 영업직으로 직무를 바꿔 새로운 일에 도전한다. 사연자는 새로운 일에 적응해 나가며 집안일까지 책임지기 위해 고군분투하며 가정을 지킨다. 재기에 실패하고 집에만 있는 남편과 달리 사연자는 빠르게 성과를 올려 나갔다. 자신과 달리 회사 일에 집중하는 아내를","link":"https://m.entertain.naver.com/now/article/311/0001806472","retrieved":1734080983684},{"title":"\"박정희 모가지 따러 왔수다\"..마이클리가 밝히는 김신조 사건 비하인드 [이만갑]","contents":"남북 역사의 산증인 마이클리의 고백이 관심을 끈다. 오는 15일 방송되는 채널A '이제 만나러 갑니다'에서는 남북을 뒤흔든 사건의 심문관, 전(前) CIA 요원 '마이클 리'에 대해 알아본다. 이날 방송에서는 1·21 사태, 일명 김신조 사건에 대해 살펴본다. 1·21 사태는 북한 민족보위성 정찰국 산하 124부대의 공작원 31명이 청와대를 습격한 후 대통령 시해를 시도한 사건으로, 유일한 생포자 김신조는 기자 회견에서 \"박정희 모가지 따러 왔수다\"라는 파격 발언을 해 화제를 모았다. 이 역사적 사건에는 많은 사람이 알지 못했던 뒷면이 존재한다는데. 바로 한국계 미국인이자 주한미군 소속이었던 마이클 리가 당시 난항을 겪고 있던 수사를 구원한 것이다. 그는 믿을 수 없을 만큼 선진적인 조사 기법을 사용해 범인의 입을 떼게 하는 데 성공했다. 과연 굳게 닫혀 있던 김신조의 마음을 연 마이클 리만의 특별한 심문 기술은 무엇이었을지 자세히 살펴본다. 특히 이날 방송에는 마이클 리가 전격 출","link":"https://m.entertain.naver.com/now/article/108/0003289293","retrieved":1734080983685},{"title":"NCT 도영 의외 인맥 조나단, 맛탕에도 무적 치열 공개 (나혼산)","contents":"MBC ‘나 혼자 산다’에서 NCT 도영이 ‘4살 차’ 동생 조나단 앞에서 형으로서 매력을 발산한다. 조나단을 위해 직접 만든 고구마 맛탕과 산삼을 넣은 건강 주스까지, ‘도영 세트’를 준비한 도영. 조나단이 어떤 반응을 보였을까. 13일 방송 예정인 ‘나 혼자 산다’에는 역사 공부에 빠진 NCT 도영과 조나단 모습이 공개된다. 방송에 앞서 제작진이 공개한 영상에는 조나단이 도영 집을 찾는다. 조나단과 자연스럽게 인사를 나누는 모습에 전현무는 도영에게 “조나단하고 친해요?”라고 묻는다. 도영은 “방송에서 보고 친해지고 싶어서 처음 번호도 땄다(받았다)”라며 “개그 코드가 맞다”라고 동생 조나단을 향한 애정을 보인다. 도영은 밥을 먹지 않았다는 조나단의 말에 직접 고구마 맛탕을 만들고, 산삼 한뿌리가 통째로 들어간 건강 주스까지 만들어 ‘도영 세트’를 차려준다. 키는 “(우리 중에서는) 진짜 막내 중의 막내인데, 조나단 앞에서는 되게 형 같다”라며 듬직한 도영 모습에 흐뭇해한다. 먹음","link":"https://m.entertain.naver.com/now/article/382/0001168513","retrieved":1734080983687},{"title":"KBS, '연예대상' 이어 '가요대축제' 포토월도 취소 \"생방송 행사에 집중\"[전문]","contents":"KBS가 '2024 연예대상'에 이어 '2024 가요대축제 글로벌 페스티벌' 포토월 행사도 취소했다. KBS는 13일 \"제작진 논의 결과 아티스트들의 포토월 행사를 취소하게 됐다\"라고 13일 밝혔다. KBS는 20일 '가요대축제 글로벌 페스티벌'을 앞두고 레드카펫, 사전 인터뷰 없이 포토월 앞에서 사진 촬영으로 간소하게 행사를 치르려 했다. 그러나 윤석열 대통령의 비상계엄령 선포로 인한 탄핵 정국 분위기 속 행사를 치르는 것이 맞지 않다고 판단해 행사를 취소하기로 한 것으로 알려졌다. 제작진은 \"생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정이오니 양해 부탁 드린다\"라고 밝혔다. 다음은 제작진 공식입장 전문이다. 2024 KBS 가요대축제 글로벌 페스티벌에 관심을 가져주신 기자님들께 감사 드립니다. 제작진 논의 결과, 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 되었으니, 취재 일정에 착오 없으시기 바랍니다. 생방송 행사에 집중해 더욱 좋","link":"https://m.entertain.naver.com/now/article/477/0000525674","retrieved":1734077689506},{"title":"'수상한 그녀' 정지소X채원빈, 6인조 걸그룹 데뷔할까…첫방 D-5","contents":"정지소와 채원빈, 현재연, 이지현, 유에, 서원이 아이돌 연습생이 된다. 오는 18일 첫 방송 예정인 KBS2 새 수목드라마 ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 정지소(오두리 역)와 채원빈(최하나 역)의 아이돌 연습생 생활이 손꼽아 기다려지는 가운데, 오늘(13일) 두 사람을 비롯한 현재연(수진 역), 이지현(민아 역), 유에(올라 역), 서원(제이 역)의 스틸이 공개돼 기대감을 증폭시킨다. 정지소는 하루아침에 70대에서 20대로 변한 오두리 역을 맡았다. 두리는 제2의 인생을 살기로 다짐하고 유니스 엔터테인먼트 연습생 생활을 시작한다. 하지만 갑자기 데뷔조로 합류하게 된 두리는 기존","link":"https://m.entertain.naver.com/now/article/018/0005905862","retrieved":1734077689512},{"title":"KBS 가요대축제, 탄핵 정국에 포토월 없앴다 “생방송에 집중”","contents":"2024 KBS 가요대축제가 시국을 고려해 포토월 행사를 취소한다. 2024 KBS 가요대축제 측은 12월 13일 \"제작진 논의 결과, 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 됐다\"고 밝혔다. 이유로는 \"생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정\"이라고 밝혔으나, 비상계엄으로 인한 탄핵 정국을 고려한 결과로 읽힌다. 2024 KBS 가요대축제는 오는 12월 20일 오후 8시 30분 일산 킨텍스에서 열린다. 지코, 아이브(IVE) 장원영, 배우 김영대 등 3MC의 진행 아래 NCT(127/DREAM), 엔하이픈(ENHYPEN), 에스파(aespa), (여자)아이들, 아이브, BOYNEXTDOOR(보이넥스트도어), 이찬원, 장민호, 영탁, 이영지, P1Harmony(피원하모니), 원어스(ONEUS), 케플러(Kep1er), 크래비티(CRAVITY), KISS OF LIFE(키스오브라이프), 트리플에스(tripleS), 유니스(UNI","link":"https://m.entertain.naver.com/now/article/609/0000932035","retrieved":1734077689512},{"title":"NCT 도영 \"방송 보고 친해지고 싶어서 번호 땄다\"..고백→집으로 초대 [나혼산]","contents":"NCT 도영이 방송에서 보고 친해지고 싶어서 번호도 딴 동생을 집으로 초대했다. 13일 방송되는 MBC '나 혼자 산다'에서는 역사 공부에 빠진 NCT 도영과 조나단의 모습이 공개된다. 방송에 앞서 공개된 영상에는 도영의 집에 손님이 방문한 모습이 담겨 있다. 반가움에 양말만 신은 채 현관 앞으로 마중까지 나간 도영의 모습이 눈길을 모은다. 도영을 벌떡 일어나게 만든 주인공은 바로 조나단. 조나단과 자연스럽게 인사를 나누는 모습에 전현무는 \"조나단하고 친해요?\"라고 물었다. 도영은 \"방송에서 보고 친해지고 싶어서 처음 번호도 땄다\"라며 \"개그 코드가 맞다\"라고 동생 조나단을 향한 애정을 보였다. 도영은 밥을 먹지 않았다는 조나단의 말에 직접 고구마 맛탕을 만들고, 산삼 한뿌리가 통째로 들어간 건강 주스까지 만들어 '도영 세트'를 차렸다. 키는 \"(우리 중에서는) 진짜 막내 중의 막내인데, 조나단 앞에서는 되게 형 같다\"라며 듬직한 도영의 모습에 흐뭇해했다. 먹음직스러운 고구마 맛탕의","link":"https://m.entertain.naver.com/now/article/108/0003289285","retrieved":1734077689512},{"title":"‘2024 KBS 가요대축제’ 포토월 취소…방송사 “생방송에 집중”[공식]","contents":"‘2024 KBS 가요대축제’. 사진|KBS ‘2024 KBS 가요대축제’ 포토월이 취소됐다. KBS는 13일 스포츠서울에 “제작진 논의 결과, 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 됐다”고 밝혔다. 이어 “취재 일정에 착오 없으시기 바란다. 생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정이오니 양해 부탁 드린다”고 당부했다. 앞서 이날 KBS는 “오는 21일 예정된 ‘2024 KBS 연예대상’ 레드카펫을 올해는 진행하지 않는다”고 밝힌 바 있다. KBS는 “현재 대규모 집회가 여의도에서 열리고 있는 만큼 여의도 혼잡 등을 고려해 내린 결정”이라고 전했다. 한편 ‘2024 KBS 가요대축제’는 오는 20일 방송된다.","link":"https://m.entertain.naver.com/now/article/468/0001114957","retrieved":1734077689513},{"title":"[종합] 전소민, 연하 카페 사장과 ♥핑크빛 터졌다…\"기 살려주고 싶어\" ('오지송')","contents":"전소민이 구 남친의 선 넘은 39금 플러팅에 충격 받았다. 어제(12일) 방송된 KBS Joy 새 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진, 최룡) 2회에서는 구 절친 최하나(공민정 분)과의 관계 변화에 이어 구 남친 석진호(권율 분)의 수상한 플러팅까지 지송이(전소민 분)가 과거 인연들과 다시 엮이는 상황이 펼쳐졌다. 이와 함께 아이돌급 비주얼의 연하 사장 김이안(김무준 분)과의 미묘한 썸 기류는 시청자들의 입꼬리를 올라가게 만드는 대리 설렘을 안겼다. 이날 신도시맘들 사이에서 부유한 뉴요커 사모님 ‘제이맘’으로 오해를 받고 있는 지송이는 카페 아르바이트를 하던 중 조카 제이지(윤하빈 분)가 다니는 유치원 학부모 3총사(일명 에.루.샤맘)와 마주치며 절체절명의 위기를 맞이했다. 이때 카페 사장 김이안(김무준 분)은 지송이가 사장님이고 자신이 알바라고 나서며 난처해하는 지송이를 적극적으로 도왔다. 김이안의 센스 있는 갑을 역전 플러팅이 빛을 발한 가운데 지송이 역시 은","link":"https://m.entertain.naver.com/now/article/312/0000692769","retrieved":1734077689514},{"title":"이무진, 도로에서 조난 당했다...\"폭설로 8시간 갇혀\" ('정희')","contents":"가수 이무진이 최근 폭설로 인해 조난을 겪었던 근황을 밝혔다. 13일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'에서는 이무진이 휴가를 떠난 김신영을 대신해 스페셜 DJ로 활약했다. 이날 이무진은 청취자들에게 \"여러분과 소통 타임을 가져볼까 한다\"라며 \"저와의 공통점을 찾아서 알려달라\"라고 요청 후 자기 소개를 했다. 여러 주제로 이야기를 이어가던 그는 '가장 가고 싶은 여행지'를 묻는 질문에 일본 삿포로를 꼽았다. 이를 들은 한 청취자가 \"저도 삿포로 가고 싶다. 이무진 님도 눈 오면 무조건 뛰어나가냐\"라고 묻자, 이무진은 \"저는 눈을 정말 좋아한다. 운전하기 힘들다고 해도 그게 눈의 낭만이라고 생각하는 그런 사람이었다\"라고 답했다. 이어 이무진은 \"얼마전에 제가 국가대표 행사에 갔다\"라며 \"돌아오는 길에 안성시 쯤에서 폭설로 인해서 도로에 갇혔다\"라고 당시 상황을 떠올렸다. 그는 \"새벽 끝까지 8시간 정도 도로 위에서 거의 조난을 당했다. 그 후로 '내가 이래도 눈을 좋","link":"https://m.entertain.naver.com/now/article/213/0001320517","retrieved":1734077689514},{"title":"김선호 ‘팬들의 사랑 듬뿍 받고’[포토엔HD]","contents":"배우 김선호(KimSeonHo)가 12월 13일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 드라마 촬영을 마치고 이탈리아 로마에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932034","retrieved":1734077689514},{"title":"박정아X조주한, 치는 족족 OB행? 허당美+반전 매력! (렛츠고 파크골프)","contents":"배우 박정아, 가수 조주한이 팀원과 완벽한 케미를 선보였다. 박정아와 조주한은 지난 12일 방송된 OBS ‘렛츠고 파크골프’에서 게스트 개그맨 정성호, 김수용과 함께 유쾌한 호흡으로 안방극장을 접수했다. 방송에서 박정아는 절친 정성호가 등장하자 차원이 다른 리액션으로 격하게 환영해 보는 이들을 웃음 짓게 했다. 박정아는 정성호와 한 팀이 되어 남다른 호흡을 예고 하는가 하면, 조주한은 송민경과 ‘영계’팀을 이루어 골프 게임을 진행했다. 1라운드에서 조주한은 넘치는 힘으로 샷을 날렸지만, 아슬아슬하게 OB 라인을 넘지 않아 손에 땀을 쥐게 했다. 같은 팀 송민경의 차례가 되자 조주한은 열정적인 모습으로 조언하기도. 뿐만 아니라 그는 송민경과 공을 치는 방향을 두고 의견이 갈려 티격태격 남매 케미를 선보이며 훈훈함을 자아냈다. 이런 열정 넘치는 조주한의 활약 덕분에 프로그램 9회 만에 첫 버디를 만들어냈다. 세 번째 라운드는 복불복 룰렛 스피트런 게임으로 진행된 가운데 박정아는 지압 슬","link":"https://m.entertain.naver.com/now/article/144/0001006880","retrieved":1734077689514}]}