{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김혜윤 ‘팬들에게 다정한 손인사’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 12월 28일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정을 마치고 태국 방콕에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937205","retrieved":1735362501943},{"title":"'옥씨부인전' 연우, 임지연 제대로 속였다? 김재원과 혼례","contents":"'옥씨부인전' 임지연이 연우를 동서로 맞는다. 28일 오후 방송되는 JTBC 토일드라마 '옥씨부인전'(극본 박지숙/연출 진혁, 최보윤) 7회에서는 옥태영(임지연 분)의 도련님 성도겸(김재원 분) 장가보내기 프로젝트가 결실을 본다. 옥태영은 성씨 가문이 기울었을 때도 유일하게 남은 가족인 시동생 성도겸과 함께 서로 의지하며 각종 고초를 이겨 내왔다. 성도겸은 끝내 집안의 명예를 되찾아온 형수 옥태영을 보며 늘 그의 자랑이 되고자 했고 그 결과 장원급제 후 금의환향하기에 이르렀다. 이에 기세를 몰아 옥태영은 성도겸의 혼사까지 서둘러 진행하려 했다. 청수현 최고의 신랑감이 되었지만 정작 혼례에 별 관심이 없었던 성도겸은 때마침 등장한 타지 여인 차미령(연우 분)과 점점 엮이기 시작했다. 그뿐만 아니라 옥태영도 차미령의 이타적인 마음씨와 똑부러지는 모습을 눈여겨보고 점차 가까워졌던 터. 공개된 사진에는 아리따운 신부의 자태를 뽐내고 있는 차미령과 그런 차미령을 곁에서 살뜰히 보살피고 있는","link":"https://m.entertain.naver.com/now/article/421/0007991547","retrieved":1735362501944},{"title":"10기 정숙 vs 10기 영숙 ‘극한 갈등’…윤보미 “언니들 싸우지 마세요” 간청 (나솔사계)","contents":"‘나솔사계’ 10기 정숙과 10기 영숙의 ‘일촉즉발 전쟁’이 발발한다. ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 1월 2일 방송을 앞두고 미스터 백김을 둘러싸고 첨예한 갈등을 벌이는 10기 정숙과 영숙의 ‘로맨스 배틀’을 담은 예고편을 공개했다.&amp;n bsp; 이번 예고편에서 미스터 백김은 10기 영숙에게 확실한 노선을 정한 뒤, 본격 어필에 들어간다. 그는 주방에서 분주하게 계란 요리에 돌입하고, 이를 본 MC 데프콘은 “그녀(10기 영숙)을 위한 스크램블 같다”고 짚으면서 ‘사랑의 요리사’로 나선 미스터 백김의 변화를 주목한다. 잠시 후, 미스터 백김표 스크램블을 맛본 10기 영숙은 “잘했다”며 칭찬하고, 미스터 백김은 “안 식었어?”라고 스윗하게 묻는다. 얼마 후, 10기 정숙은 숙소 방안에서 다른 돌싱녀들과 둥글게 둘러앉아 있는 가운데, 10기 영숙을 향해 “갑자기 너한테 가서 뒤통수를 한 대 제대로 맞은 기분?”이라고 말한다.","link":"https://m.entertain.naver.com/now/article/241/0003404307","retrieved":1735362501947},{"title":"김혜윤 ‘청치마 입고 러블리 매력 폭발’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 12월 28일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정을 마치고 태국 방콕에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937204","retrieved":1735362501948},{"title":"'놀뭐' 김석훈·김광규, 20년만에 어색한 재회…톱스타vs단역으로 만나[오늘TV]","contents":"'놀면 뭐하니?' 김광규와 김석훈이 유재석을 통해 20년 만에 어색하게 재회한다. 28일 오후 6시 25분 방송되는 MBC '놀면 뭐하니?'에서는 올해 '놀면 뭐하니?'를 빛내준 식구들과 연말 파티를 하는 멤버들의 모습이 공개된다. 이날 유재석이 김광규와 김석훈을 직접 픽업하는 모습이 공개된다. 나란히 뒷자리에 앉은 김광규와 김석훈은 어색함을 극복하지 못한 채 서로 창밖만 응시하고 있어, 어떤 사연이 있는지 관심이 모인다. 김광규와 김석훈은 20년 전 드라마 '폭풍속으로'에 함께 출연한 사이였다고 밝힌다. 두 사람은 유재석의 '친한 형'과 '친구'로 '놀면 뭐하니?'에서 20년 만에 재회한다. 김광규는 \"내가 그때 단역이라 석훈이가 기억하지 못 할 거야\"라고 말하며, 당시 톱스타였던 김석훈과 함께 촬영을 한 기억을 말한다. 두 사람의 서로 다른 기억이 부딪히면서 더욱 뻘쭘한 사이가 돼 호기심을 자극한다. 이런 가운데 김석훈은 김광규에게 다가가기 위한 회심의 대화를 건다. 하지만 의도","link":"https://m.entertain.naver.com/now/article/477/0000527884","retrieved":1735362501950},{"title":"아이브 장원영 ‘살짝 보이는 콧망울’[포토엔HD]","contents":"아이브 멤버 장원영이 12월 28일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정을 마치고 태국 방콕에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937203","retrieved":1735362501951},{"title":"도비비, 오늘(28일) 첫 앨범 ‘마트료시카’로 정식 데뷔","contents":"‘음악 인플루언서’ 도비비(Dovlvl)가 음원 시장에 정식으로 데뷔한다. 도비비는 오늘(28일) 오후 6시 각종 음원 사이트를 통해 데뷔 앨범 ‘마트료시카(Matryoshka)’를 발매한다. 도비비는 지난 3년간 유튜브, 인스타그램, 틱톡 등 온라인 플랫폼에서 가창 콘텐츠로 뜨거운 사랑을 받은 인플루언서다. 유명 일본 곡인 Yuuri의 ‘BETELGEUSE(베텔기우스)’를 한국어로 번안해 부른 콘텐츠로 수백만 뷰를 기록해 이름을 알렸다. 현재 SNS상에서 33만 팔로워를 보유하고 있다. 데뷔 앨범과 동명의 타이틀곡 ‘마트료시카’는 얼터네이티브 록 장르로, 절망적인 디스토피아 세계관에서 영감을 받은 곡이다. 더 나은 ‘나’를 위해 매 순간 탈피하면 또 다른 껍데기를 마주하는 세상을 살고 있지만, ‘너’와의 만남으로 ‘나’의 존재의 의미가 완성됐다는 독특한 노랫말이 특징이다. 이 외에도 ‘마트료시카’에는 모든 것을 탕진해 버리도록 조장하는 것들을 분별해야 한다는 메시지를 담은 수록곡","link":"https://m.entertain.naver.com/now/article/057/0001863277","retrieved":1735362501952},{"title":"'사외다' 주지훈·정유미, 마음은 이미 신혼부부…한 침대서 초밀착 포옹[오늘TV]","contents":"tvN '사랑은 외나무다리에서' 주지훈과 정유미의 달콤한 한 침대 스킨십이 공개된다. tvN '사랑은 외나무다리에서'(극본 임예진, 연출 박준화 배희영)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스다. 지난 10화에서 윤지원(정유미)은 12년 전 옥상에서 자신의 목숨을 구해준 은인이 석지원(주지훈)임을 알게 되며 애틋한 설렘 지수를 끌어올렸다. 이후 윤지원은 '인생 최악의 악연' 정수한(최대철)에 얽힌 트라우마를 이겨냈고, 윤재호(김갑수)에게 교제를 허락받으며 단단한 사랑을 이어갔다. 특히 극 말미 윤지원과 석지원은 첫사랑의 추억이 담긴 다락방에서 서로의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 이런 가운데 28일 오후 9시 20분 방송되는 '사랑은 외나무다리에서'에서는 석지원과 윤지원의 신혼일기 미리보기가 공개된다. 두 사람은 한 침대 위에 누워 서로를","link":"https://m.entertain.naver.com/now/article/477/0000527883","retrieved":1735362501954},{"title":"‘강적들’ 박형준 부산시장 “위기 대응 위해 지혜 발휘가 국민에 대한 도리”","contents":"오늘(28일) 밤 9시 10분에 방송되는 쎈 토크쇼 &lt;강적들&gt;에서는 연말을 맞이해 찾아온 원조 강적! 박형준 부산시장과 조응천 개혁신당 총괄특보단장, 진중권 동양대 교수, 박성민 정치컨설턴트와 함께 탄핵 소용돌이 속 연말 정국에 대해 이야기한다. 비상계엄과 탄핵으로 인해 한덕수 대통령 권한대행 체제로 흘러가고 있는 연말 정국에 대해 박형준 시장은 “그나마 다행스러운 일”이라며 “빨리 탄핵해서 정권 잡겠다는 정치적 셈법에 의해서만 움직이지 말고, 위기 대응을 위해 지혜를 발휘하는 것이 국민에 대한 도리”라고 말했다. 논란의 중심이 된 헌법재판관 임명을 두고 “헌법재판관 임명하는 것의 법적 정당성을 헌재가 결정하면 된다”며 “급박하다고 적정 절차를 넘어서면 사후에 많은 후유증을 또 남길 것”이라고 조언했다. 조응천 단장 역시 한 권한대행의 탄핵 소추를 두고 “헌법재판관을 임명하지 않은 것이 탄핵의 실질적 사유라면, 대통령 대행 역할을 제대로 하지 않았다고 본 것”이라며 “탄핵 정족수를","link":"https://m.entertain.naver.com/now/article/396/0000696776","retrieved":1735362501955},{"title":"신종철 총주방장 “난 셰프계 변우석…안성재-최현석보다 내가 낫다” (사당귀)","contents":"KBS2 ‘사장님 귀는 당나귀 귀’ 정지선 셰프와 신종철 총주방장이 보스 연대를 결성한다. 29일 방송되는 ‘사장님 귀는 당나귀 귀’에서는 정지선 셰프가 신종철 5성급 호텔 총주방장과 연대한다. 정지선은 시종일관 신종철 총주방장을 대신해 분노를 표출한다고 해 두 사람 사이에 무슨 일이 있었던 것인지 궁금증을 유발한다. 이날 정지선은 한식, 중식, 일식은 물론 베이커리 셰프까지 함께 하는 식자재 검수 과정이 등장하자 “직원들에게 진짜 좋은 기회인 것 같다”라며 누구보다 몰입해 집중한다. 특히 신종철 총주방장은 본인이 정한 LA갈비 두께 1cm에 0.1mm라 할지라도 오차가 생기면 전량 반품하는 과감한 결단을 내려 모두를 놀라게 한다. 이에 정지선은 “딤섬도 1~2g의 차이가 크다”라며 신 총주방장 입장을 두둔하며 힘을 실어줬다는 후문. 급기야 리얼리티 프로그램 패널처럼 과몰입한 정지선이 “더 세게 나가야 한다”, “난 총주장님보다 더 하면 더 했다”라며 연신 분노하자, 박명수는 “너무","link":"https://m.entertain.naver.com/now/article/241/0003404306","retrieved":1735362501957},{"title":"'사외다' 주지훈♥정유미, 한 침대 위 초밀착 스킨십 [N컷]","contents":"'사랑은 외나무다리에서' 주지훈과 정유미의 달콤한 침대 스킨십이 공개돼 시선을 사로잡는다. tvN '사랑은 외나무다리에서'(극본 임예진/연출 박준화 배희영) 10화에서 윤지원(정유미 분)은 12년 전 옥상에서 자신의 목숨을 구해준 은인이 석지원(주지훈 분)임을 알게 되며 애틋한 설렘 지수를 끌어올렸다. 이후 윤지원은 정수한(최대철 분)에 얽힌 트라우마를 이겨냈고, 윤재호(김갑수 분)에게 교제를 허락받으며 단단한 사랑을 이어갔다. 특히 극 말미 윤지원과 석지원은 첫사랑의 추억이 담긴 다락방에서 서로의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 이와 함께 '사랑은 외나무다리에서' 측은 28일 석지원과 윤지원의 신혼일기 미리보기가 담긴 스틸을 공개해 시선을 사로잡는다. 공개된 스틸 속 두 사람은 한 침대 위에 누워 서로를 꼭 끌어안고 있다. 특히 석지원의 입가에는 세상을 다 가진 행복한 미소가 걸려 있는 가운데 한시도 떨어져 있기 싫다는 듯 계속해서 사랑을 속삭이며 영원을 약","link":"https://m.entertain.naver.com/now/article/421/0007991545","retrieved":1735362501958},{"title":"돼지가 몇 마리야…\"비주얼이 백정\" 웰컴 투 더 발골쇼('레미제라블')","contents":"‘백종원의 레미제라블’ 데이비드 리 셰프가 비주얼 쇼크를 선사한다. 12월 28일 방송되는 ENA ‘백종원의 레미제라블’에서는 살아남은 도전자들을 대상으로 한 새로운 미션이 시작된다. 역대급 난이도를 예고한 이번 미션의 정체는 ‘돼지고기 미션’이다. 이 과정에서 ‘백종원의 레미제라블’ 고기반 담임 고기깡패 데이비드 리 셰프가 충격적인 비주얼로 화면을 가득 채우며 토요일 저녁 시청자들에게 놀라움을 선사할 것으로 보인다. 이날 생존한 도전자들은 사이렌 소리를 듣고 한 자리에 모인다. 새로운 미션이 시작되는 것인지, 도전자들의 긴장감이 높아진 가운데 문이 열리고 거대한 검은 그림자가 등장한다. 그 주인공은 바로 고기반 데이비드 리 셰프. 데이비드 리 셰프는 커다란 돼지 이분도체를 등에 둘러멘 채 성큼성큼 도전자들을 향해 걸어온다. 데이비드 리 셰프의 충격적인 비주얼을 목격한 도전자들은 “압도되는 기분이었다”라며 충격을 감추지 못한다. 몇몇 도전자는 난생처음 보는 돼지 이분도체에 당황스러움","link":"https://m.entertain.naver.com/now/article/312/0000694617","retrieved":1735362501961},{"title":"김지민, ♥김준호와 올림픽 주경기장 결혼? \"하객만 1000명\"[동상이몽2]","contents":"개그우먼 김지민이 프러포즈 비하인드를 밝혔다. 30일 방송되는 SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')에는 김준호의 프러포즈를 받으며 화제가 된 개그우먼 김지민이 스페셜 MC로 출연한다. 최근 진행된 녹화에서 김지민은 SBS '미운 우리 새끼'를 통해 전격 공개됐던 김준호의 프러포즈 에피소드를 언급해 눈길을 끌었다. 김지민은 \"프러포즈만큼은 방송을 끼지 말자고 약속했었다\"면서 \"그 날도 '설마..'하면서 건물에 들어섰는데 옥상 문을 여는 순간 카메라가 20대 있더라\"고 설명해 웃음을 자아냈다. 이어 김지민은 \"내가 놀랐다고 말하니 김준호가 미안하다고 하더라. 또 그 순간 프러포즈를 하고 나서도 미안하다고 말하는 상황을 만든 내가 미안해지더라\"고 덧붙여 '찐 사랑'임을 드러냈다. 이에 김숙은 \"찐사랑이구나\"라며 부러워했고, '미운 우리 새끼' MC이기도 한 서장훈역시 \"나도 그 영상을 봤는데 눈물이 나오더라. 진심이 느껴졌다\"고 말했다 이밖에 김지민은 '올림픽 주경기장","link":"https://m.entertain.naver.com/now/article/108/0003292566","retrieved":1735362501965},{"title":"김수현 변우석→로제 뉴진스 ‘AAA 2024’ 대상 트로피 들어올렸다","contents":"‘AAA 2024’방콕의 밤을 화려하게 수놓으며 성료했다. 12월 27일 오후 7시(한국 시간) 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 펼쳐진 ‘제 9회 아시아 아티스트 어워즈’(The 9th Asia Artist Awards, 이하 ‘AAA 2024’)가 성황리에 막을 내렸다. 약 4시간 여에 걸쳐 진행된 ‘AAA 2024’는 관객들이 큰 공연장을 꽉 채워 그야말로 글로벌 축제의 장이었다. ‘AAA 2024’는 류준열과 장원영, 성한빈이 MC를 맡아 재치 있는 말솜씨와 뛰어난 진행 실력으로 완벽한 합을 보여줬다. 한 해를 빛낸 K-POP과 K-DRAMA, K-MOVIE의 주역들이 총출동해 ‘AAA 2024’에서만 볼 수 있는 화려한 퍼포먼스를 선사, 또 하나의 레전드 무대를 탄생시켰다. 출연진들은 관객들과 하나 돼 축제를 즐기며 큰 공연장을 뜨거운 열기로 가득 채웠다. ‘Love, Peace, Miracle’이라는 주제로 진행된 ‘","link":"https://m.entertain.naver.com/now/article/609/0000937198","retrieved":1735362501968},{"title":"조유리 ‘오징어게임2’ 출연 이어 ‘AAA’ 2관왕 겹경사","contents":"가수 겸 배우 조유리가 멀티테이너로서의 존재감을 입증했다. 조유리는 12월 27일 개최된 '2024 아시아 아티스트 어워즈 (AAA 2024)'에서 AAA이모티브상, AAA베스트 초이스상을 수상했다. 먼저 섬세한 감정 표현과 눈빛으로 대중을 단번에 사로잡은, 앞으로의 활약이 더욱 기대되는 배우로 AAA 이모티브상을 수상했다. 조유리는 \"뜻깊고 값진 상 주셔서 감사하다. 2025년 더 열심히 하라는 뜻으로 받아들이고 상 감사히 받겠다. 어제 '오징어 게임 시즌2'가 공개됐는데, 많은 관심 부탁드린다\"라고 소감을 전하며 팬들의 뜨거운 환호를 받았다. 이어, 독보적 개성을 가진 아티스트에게 수여하는 AAA 베스트 초이스상까지 수상하며, 배우와 뮤지션을 넘나드는 멀티테이너로서의 탁월한 존재감을 인정받았다. 2관왕에 오른 조유리는 \"이렇게 상을 두 개나 주셔서 너무 감사하다. 2025년에는 새로운 작품, 새로운 시즌, 새로운 앨범으로 찾아뵐 테니 많은 사랑 부탁드린다\"며 당찬 각오도 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000937197","retrieved":1735362501969},{"title":"신종철 5성급 호텔 총주방장 \"난 셰프계 변우석\" 외모 자신감...박명수 반응은? (사당귀)","contents":"‘사당귀’에선 신종철 5성급 호텔 총주방장이 본인을 셰프계의 변우석이라고 주장하며 외모 자신감을 드러낸다. 29일 KBS 2TV ‘사장님 귀는 당나귀 귀’ 방송에서 정지선 셰프가 신종철 5성급 호텔 총주방장과 연대한다. 이날 정지선은 한식, 중식, 일식은 물론 베이커리 셰프까지 함께 하는 식자재 검수 과정이 등장하자 “직원들에게 진짜 좋은 기회인 것 같다”라며 누구보다 몰입해 집중한다. 특히 신종철 총주방장은 본인이 정한 LA갈비 두께 1cm에 0.1mm라 할지라도 오차가 생기면 전량 반품하는 과감한 결단을 내려 모두를 놀라게 한다. 이에 정지선은 “딤섬도 1~2g의 차이가 크다”라며 신 총주방장 입장을 두둔하며 힘을 실어줬다는 후문. 급기야 리얼리티 프로그램 패널처럼 과몰입한 정지선이 “더 세게 나가야 한다”, “난 총주장님보다 더 하면 더 했다”라며 연신 분노하자, 박명수는 “너무 흥분 안 하셔도 돼요”라며 릴렉스를 반복한다. 그런가 하면 신종철 총주방장이 “난 셰프계의 변우석”","link":"https://m.entertain.naver.com/now/article/213/0001322254","retrieved":1735362501971},{"title":"'놀뭐' 김석훈X김광규, 톱스타·단역으로 만나 20년 후 어색한 재회","contents":"'놀면 뭐하니?' 김광규와 김석훈이 유재석을 통해 20년 만에 어색하게 재회한다. 28일 오후 방송되는 MBC '놀면 뭐하니?'에서는 올해 '놀면 뭐하니?'를 빛내준 식구들과 연말 파티를 하는 멤버들의 모습이 공개된다. 공개된 사진 속에는 유재석이 김광규와 김석훈을 직접 픽업하는 모습이 담겨 있다. 나란히 뒷자리에 앉은 김광규와 김석훈은 어색함을 극복하지 못한 채 서로 창밖만 응시하고 있어, 어떤 사연이 있는지 관심이 모인다. 김광규와 김석훈은 20년 전 드라마 '폭풍속으로'에 함께 출연한 사이였다고 밝힌다. 두 사람은 유재석의 '친한 형'과 '친구'로 '놀면 뭐하니?'에서 20년 만에 재회한다. 김광규는 \"내가 그때 단역이라 석훈이가 기억하지 못할 거야\"라고 말하며, 당시 톱스타였던 김석훈과 함께 촬영한 기억을 말한다고. 두 사람의 서로 다른 기억이 부딪히면서 더욱 뻘쭘한 사이가 돼 호기심을 자극한다. 이런 가운데 김석훈은 김광규에게 다가가기 위한 회심의 대화를 건다. 하지만 의도","link":"https://m.entertain.naver.com/now/article/421/0007991540","retrieved":1735362501972},{"title":"“부모님도 흐뭇할 듯” 장다아, 동생 장원영에 ‘AAA 신인상’ 건네 받았다","contents":"신예 장다아가 ‘AAA 신인상’을 수상했다. 장다아는 12월 27일 태국 방콕 임팩트 챌린저 홀 1-2에서 열린 ‘제 9회 아시아 아티스트 어워즈’(The 9th Asia Artist Awards, 이하 ‘AAA 2024’)에서 ‘AAA 신인상’을 수상하는 영예를 안았다. ‘AAA 2024’는 지난 2016년 처음 개최, 배우와 가수를 통합해 시상하는 국내 최초의 통합 시상식으로, 매회 한 해를 빛낸 K-POP과 K-DRAMA, K-MOVIE의 주역들과 함께하는 화려한 라인업을 선보이며 글로벌 팬들의 뜨거운 반응을 불러일으켰다. 그 가운데 장다아는 ‘AAA 2024’ 시상식에 참석해 “‘피라미드 게임’을 사랑해 주신 분들께 감사하다는 말씀드리고 싶습니다”라고 시청자를 향한 감사함을 담은 수상 소감을 밝혔다. 또한 그는 “내적으로 성숙한 사람 되겠습니다”라며 앞으로의 포부를 밝히는가 하면 “모두 건강하게 연말 보내시길 바라겠습니다”라고 따뜻한 연말 인사를 전했다. 친언니 장다아에게 신","link":"https://m.entertain.naver.com/now/article/609/0000937196","retrieved":1735362501974},{"title":"도영아 니땜시 살어야…'전참시'서 집 최초 공개","contents":"KIA 타이거즈 야구 선수 김도영이 ‘전참시’를 통해 첫 관찰 예능에 나선다. 오늘(28일) 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 327회에서는 야구 선수 김도영이 같은 기아타이거즈 소속 선수 찐친 윤도현과 모교에 방문한다. 이날 방송에서는 KIA 타이거즈의 좌우 원투펀치 김도영과 윤도현의 만남이 그려진다. 김도영은 윤도현을 차에 태우고 농담을 주고받는 등 찐친 케미를 발산한다. 이후 자신의 모교를 찾은 김도영은 윤도현과 함께 타격 훈련을 시작한다. 비시즌임에도 불구하고 엄청난 실력을 뽐내는 두 사람의 모습에 참견인들은 감탄을 멈추지 못했다고. 여기에 김도영은 모교 야구부를 만나 즉흥 멘토링까지 실시한다. 진지하게 후배들의 훈련을 지켜보던 그는 원포인트 레슨으로 피드백해주는가 하면 본인의 경험을 토대로 조언도 건네주는 등 선배미를 발산했다는 후문이다.","link":"https://m.entertain.naver.com/now/article/312/0000694616","retrieved":1735362501976},{"title":"안성훈, 박성온 사춘기 폭로 “예전엔 안 그랬는데‥”(불후의명곡)","contents":"안성훈이 박성온에 한우 대신 거금의 용돈을 건넨 미담이 전해진다. 12월 28일 방송되는 KBS 2TV ‘불후의 명곡’(연출 박형근 김형석) 687회에서는 ‘2024 오 마이 스타’ 특집 2부가 펼쳐진다. 이번 특집을 통해 다시 한 번 뭉친 안성훈과 박성온은 서로에 대한 남다른 애정을 폭발시키며 토크 대기실을 뜨겁게 달군다. 박성온은 안성훈에 대해 “노래 인생 평생의 동반자”라고 표현하며 안성훈의 ‘울 엄마’와 ‘엄마꽃’과 함께 성장한 자신의 이력을 소개한다. 박성온은 “안성훈 형의 노래로 음악을 시작하고, 좋은 성적까지 거뒀다. 평생 멘토다”라고 감사를 전해 현장을 감동으로 물들인다. 그런가 하면 안성훈이 박성온의 사춘기를 폭로해 초미의 관심을 모은다. 안성훈은 “성온이는 천재다. 동생이지만 존경하고 싶을 만큼 어른스럽다”라고 칭찬하면서도 “최근에 사춘기가 왔다. 예전엔 안 그랬는데, 이젠 많이 먹어서 말리면 짜증을 낸다”고 고백한다. 이에 MC 김준현이 “그럼 저도 사춘기인거냐”","link":"https://m.entertain.naver.com/now/article/609/0000937195","retrieved":1735362501977},{"title":"'옥씨부인전' 임지연·추영우, 7년 만 재회… 애틋한 눈빛","contents":"모두가 기다려온 임지연과 추영우의 대망의 재회가 성사된다. 오늘(28일) 방송될 JTBC 토일드라마 ‘옥씨부인전’ 7회에서는 서로의 마음을 확인한 후 다시 각자의 길로 돌아갔던 옥태영(임지연 분)과 천승휘(추영우 분)가 7년 만에 다시 만날 예정이다. 양반댁 도련님 시절부터 전기수로 살아가고 있는 지금 이 순간까지도 늘 옥태영만을 가슴 속에 품고 살아왔던 천승휘는 그것이 혼자만의 감정이라고 생각했다. 그러나 옥태영 역시 매번 현실의 벽에 부딪혀 거절해 왔을 뿐 그를 향한 마음은 소중히 간직하고 있었다고 고백해 애절함을 최고조로 이끌었다. 그럼에도 천승휘는 옥태영이 현재 자신의 삶과 가족, 하고 있는 일들을 얼마나 소중히 여기는지 알기에 함께 떠나자는 말을 그만두고 옥태영의 행복을 빌며 또 한 번 뒤돌아섰다. 그로부터 7년이 흐른 어느 날, 옥태영은 천승휘를 구해달라며 갑작스레 찾아온 만석(이재원 분)의 부탁에 천승휘가 있는 곳으로 길을 나서게 됐다. 긴 시간이 흐른 뒤 다시 만나게","link":"https://m.entertain.naver.com/now/article/018/0005914713","retrieved":1735362501980},{"title":"‘자칭 셰프계 변우석’ 신종철 “안성재 최현석보다 내가 나아”(사당귀)","contents":"정지선 셰프와 신종철 총주방장이 보스 연대를 결성한다. 12월 29일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)에서는 정지선 셰프가 신종철 5성급 호텔 총주방장과 연대한다. 특히 정지선은 시종일관 신종철 총주방장을 대신해 분노를 표출한다고 해 두 사람 사이에 무슨 일이 있었던 것인지 궁금증을 유발한다. 이날 정지선은 한식, 중식, 일식은 물론 베이커리 셰프까지 함께 하는 식자재 검수 과정이 등장하자 “직원들에게 진짜 좋은 기회인 것 같다”라며 누구보다 몰입해 집중한다. 특히 신종철 총주방장은 본인이 정한 LA갈비 두께1cm에 0.1mm라 할지라도 오차가 생기면 전량 반품하는 과감한 결단을 내려 모두를 놀라게 한다. 이에 정지선은“딤섬도1~2g의 차이가 크다”라며 신 총주방장 입장을 두둔하며 힘을 실어줬다는 후문. 급기야 리얼리티 프로그램 패널처럼 과몰입한 정지선이 “더 세게 나가야 한다”, “난 총주장님보다 더 하면 더 했다”라며 연신 분노하자,","link":"https://m.entertain.naver.com/now/article/609/0000937194","retrieved":1735362501980},{"title":"유연석, 채수빈에 직접 넥타이 매는 법 알려줬다 '설렘 폭발' ('지거전')","contents":"배우 유연석이 실제로 채수빈에게 넥타이 매주는 법을 알려주었다. 27일 'MBCdrama' 유튜브 채널에는 '지금 거신 전화는'(이하 '지거전') 메이킹 영상이 공개됐다. 이날 유연석과 허남준은 촬영 대기를 하며 심박수 올리기 게임을 했다. 유연석이 이상형을 묻자 허남준은 카메라를 흘끗 보고는 \"말할 수 없다\"고 했다. 그러자 유연석은 '지거전' 속 캐릭터인 유리(장규리 분)와 희주(채수빈) 중에 선택하라고 했다. 허남준이 유리를 택하자 유연석은 \"그럼 채수빈은 영 아니다?\"라고 몰아갔고, 허남준은 \"(채수빈이 아닌 극 중) 희주 말한 거 아니냐\"고 당황했다. 반대로 허남준이 유연석에게 질문을 시도하자 유연석은 촬영에 들어가자며 누웠다. 그런 가운데 유연석과 채수빈은 넥타이를 매주는 장면을 촬영했다. 리허설하면서 실제로도 넥타이 매는 법을 알려주는 유연석. 채수빈은 자신 있게 마무리하나 싶었지만, 넥타이는 엉망이 됐다. 채수빈은 웃음이 터져 침대에 드러누웠고, 일어나서 자신이 맨 넥","link":"https://m.entertain.naver.com/now/article/213/0001322253","retrieved":1735362501982},{"title":"신종철 \"난 셰프계 변우석…안성재·최현석보다 내가 낫다\"","contents":"'사장님 귀는 당나귀 귀' 정지선 셰프와 신종철 총주방장이 보스 연대를 결성한다. 29일 오후 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서 정지선 셰프가 신종철 5성급 호텔 총주방장과 연대한다. 특히 정지선은 시종일관 신종철 총주방장을 대신해 분노를 표출한다고 해 두 사람 사이에 무슨 일이 있었던 것인지 궁금증을 유발한다. 이날 정지선은 한식, 중식, 일식은 물론 베이커리 셰프까지 함께하는 식자재 검수 과정이 등장하자 \"직원들에게 진짜 좋은 기회인 것 같다\"라며 누구보다 몰입해 집중한다. 특히 신종철 총주방장은 본인이 정한 LA갈비 두께 1cm에 0.1mm라 할지라도 오차가 생기면 전량 반품하는 과감한 결단을 내려 모두를 놀라게 한다. 이에 정지선은 \"딤섬도 1~2g의 차이가 크다\"라며 신 총주방장 입장을 두둔하며 힘을 실어줬다는 후문. 급기야 리얼리티 프로그램 패널처럼 과몰입한 정지선이 \"더 세게 나가야 한다\", \"난 총주장님보다 더 하면 더 했다\"라며","link":"https://m.entertain.naver.com/now/article/421/0007991537","retrieved":1735362501983},{"title":"‘김준호♥’ 김지민 “‘올림픽 주경기장 결혼?’…하객 1000 수용할 수 있는 곳 없어” (동상이몽2)","contents":"코미디언 김지민이 김준호의 프로포즈 비하인드를 공개한다. 30일 방송되는 SBS ‘동상이몽2-너는 내 운명’(이하 ‘동상이몽2’)에는 김준호의 프러포즈를 받은 스페셜 MC로 출연한다. 최근 진행된 녹화에서 김지민은 앞서 ‘미운 우리 새끼’에서 공개한 김준호의 프러포즈 에피소드를 언급해 눈길을 끌었다. 김지민은 “프러포즈만큼은 방송을 끼지 말자고 약속했었다”면서 “그날도 ‘설마..’하면서 건물에 들어섰는데 옥상 문을 여는 순간 카메라가 20대 있더라”고 설명해 웃음을 자아냈다. 이어 김지민은 “내가 놀랐다고 말하니 김준호가 미안하다고 하더라. 또 그 순간 프러포즈를 하고 나서도 미안하다고 말하는 상황을 만든 내가 미안해지더라”고 덧붙여 ‘찐사랑’임을 드러냈다. 이에 김숙은 “찐사랑이구나”라며 부러워했고, ‘미운 우리 새끼’ MC이기도 한 서장훈 역시 “나도 그 영상을 봤는데 눈물이 나오더라. 진심이 느껴졌다”고 말했다. 이밖에 김지민은 ‘올림픽 주경기장 결혼설’에 대해서 “하객 숫자를","link":"https://m.entertain.naver.com/now/article/241/0003404303","retrieved":1735362501985},{"title":"박명수 치아 상태 심각 “임플란트 3개 이상 해야, 무서워서 미뤄”(라디오쇼)","contents":"박명수가 치과 치료에 대해 이야기했다. 12월 28일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 청취자와 소통하는 박명수의 토크가 담겼다. 이날 한 청취자는 \"쥐팍도 혹시 임플란트 하셨나요? 그럼 맛탕 드시지 마세요\"라고 메세지를 보냈다. 그러자 박명수는 \"저는 임플란트를 지금 기본적으로 한 3개는 해야 되는데 아직 못하고 있습니다. 그래서 오물오물 먹고 있는데, 무서워서 못하고 있거든요\"라고 이야기했다. 그는 \"비용도 그렇고 빨리 해야 될 것 같아요. 이 치과 질환 이런 쪽은 미루면 미룰수록 돈이 더 많이 들어가니까 여러분들도 어떤 \"늦었다고 생각할 때가 너무 늦었다\"는 말이 딱 치과 질환에 맞는 것 같아요\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000937193","retrieved":1735362501986},{"title":"'연예대상' 이찬원, 인심 더 후해졌네…\"한우 사주겠다\"('불명')","contents":"KBS2 ‘불후의 명곡’의 안성훈이 박성온에 한우 대신 거금의 용돈을 건넨 미담이 전해진다. 28일 방송되는 KBS2 ‘불후의 명곡’ 687회에서는 ‘2024 오 마이 스타’ 특집 2부가 펼쳐진다. 이번 특집을 통해 다시 한 번 뭉친 안성훈과 박성온은 서로에 대한 남다른 애정을 드러내며 토크 대기실을 뜨겁게 달군다. 박성온은 안성훈에 대해 “노래 인생 평생의 동반자”라고 표현하며 안성훈의 ‘울 엄마’와 ‘엄마꽃’과 함께 성장한 자신의 이력을 소개한다. 박성온은 “안성훈 형의 노래로 음악을 시작하고, 좋은 성적까지 거뒀다. 평생 멘토다”라고 감사를 전해 현장을 감동으로 물들인다. 안성훈은 박성온의 사춘기를 폭로한다. 안성훈은 “성온이는 천재다. 동생이지만 존경하고 싶을 만큼 어른스럽다”라고 칭찬하면서도 “최근에 사춘기가 왔다. 예전엔 안 그랬는데, 이젠 많이 먹어서 말리면 짜증을 낸다”라고 고백한다. 이에 MC 김준현이 “그럼 저도 사춘기인거냐”라고 목소리를 높여 현장을 웃음바다로 만","link":"https://m.entertain.naver.com/now/article/312/0000694615","retrieved":1735362501988},{"title":"‘김준호♥’ 김지민, 프러포즈 비하인드 밝힌다 “방송 끼지 말자 했는데 카메라 20대”","contents":"개그우먼 김지민이 프러포즈 비하인드를 공개한다. 12월 30일 방송되는 SBS ‘동상이몽2-너는 내 운명’(이하 ‘동상이몽2’)에는 김준호의 프러포즈를 받으며 화제가 된 개그우먼 김지민이 스페셜 MC로 출연한다. 최근 진행된 녹화에서 김지민은 SBS ‘미운 우리 새끼’를 통해 전격 공개됐던 김준호의 프러포즈 에피소드를 언급해 눈길을 끌었다. 김지민은 “프러포즈만큼은 방송을 끼지 말자고 약속했었다”면서 “그 날도 ‘설마..’하면서 건물에 들어섰는데 옥상 문을 여는 순간 카메라가 20대 있더라”고 설명해 웃음을 자아냈다. 이어 김지민은 “내가 놀랐다고 말하니 김준호가 미안하다고 하더라. 또 그 순간 프러포즈를 하고 나서도 미안하다고 말하는 상황을 만든 내가 미안해지더라”고 덧붙여 ‘찐 사랑’임을 드러냈다. 이에 김숙은 “찐사랑이구나”라며 부러워했고, ‘미운 우리 새끼’ MC이기도 한 서장훈 역시 “나도 그 영상을 봤는데 눈물이 나오더라. 진심이 느껴졌다”고 말했다. 이밖에 김지민은 ‘올","link":"https://m.entertain.naver.com/now/article/609/0000937192","retrieved":1735362501989},{"title":"김지민 \"김준호에 프러포즈 방송 끼지 말자 했는데…카메라 20대\"","contents":"김지민이 연인 김준호의 프러포즈 비하인드를 공개했다. 30일 오후 방송되는 SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')에는 김준호의 프러포즈를 받으며 화제가 된 코미디언 김지민이 스페셜 MC로 출연한다. 최근 진행된 녹화에서 김지민은 SBS '미운 우리 새끼'를 통해 전격 공개됐던 김준호의 프러포즈 에피소드를 언급해 눈길을 끌었다. 김지민은 \"프러포즈만큼은 방송을 끼지 말자고 약속했었다”면서 \"그날도 '설마' 하면서 건물에 들어섰는데 옥상 문을 여는 순간 카메라가 20대 있더라\"고 설명해 웃음을 자아냈다. 이어 김지민은 \"내가 놀랐다고 말하니 김준호가 미안하다고 하더라, 또 그 순간 프러포즈를 하고 나서도 미안하다고 말하는 상황을 만든 내가 미안해지더라\"고 덧붙여 ‘찐 사랑’임을 드러냈다. 이에 김숙은 \"찐 사랑이구나\"라며 부러워했고, '미운 우리 새끼' MC이기도 한 서장훈 역시 \"나도 그 영상을 봤는데 눈물이 나오더라, 진심이 느껴졌다\"고 말했다. 이밖에 김지민은 '","link":"https://m.entertain.naver.com/now/article/421/0007991532","retrieved":1735362501991},{"title":"박명수 “나 같은 DJ 나오려면 10년 멀었다, 오래 해먹을 것”(라디오쇼)","contents":"박명수가 라디오에 대해 이야기했다. 12월 28일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 청취자와 소통하는 박명수의 토크가 담겼다. 이날 한 청취자는 \"저는 주말에 출근하는 직업이에요. 그래서 매주 오빠 목소리 들으면서 회사에 출근합니다. 오빠도 출근길에 라디오 들으시나요?\"라고 물었다. 박명수는 \"예 저도 저 출근할 때 이쪽저쪽 좀 틀어보면서 들어봐요. 그래서 어떤 식으로 방송을 하는지 들어보고 합니다. 저는 혼자 다니면서 라디오를 많이 들어요\"라고 이야기했다. 이어 그는 \"그래서 들을 때마다 그런 생각합니다. 아직까지 내가 해볼 만하다. 그런 생각하기 때문에 향후 한 5년. 아니 10년은 걱정 없습니다. 예 저 같은 사람 안 나올 것 같아요\"라고 해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000937191","retrieved":1735359026091},{"title":"김광규, 20년 전 톱스타 김석훈과 어색한 재회 “기억 못 할 거야”(놀뭐)","contents":"배우 김광규와 김석훈이 20년 만에 어색하게 재회한다. 12월 28일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 안지선 방성수/작가 노민선)에서는 올해 ‘놀면 뭐하니?’를 빛내준 식구들과 연말 파티를 하는 멤버들의 모습이 공개된다. 공개된 사진 속에는 유재석이 김광규와 김석훈을 직접 픽업하는 모습이 담겨 있다. 나란히 뒷자리에 앉은 김광규와 김석훈은 어색함을 극복하지 못한 채 서로 창밖만 응시하고 있어, 어떤 사연이 있는지 관심이 모인다. 김광규와 김석훈은 20년 전 드라마 ‘폭풍속으로’에 함께 출연한 사이였다고 밝힌다. 두 사람은 유재석의 ‘친한 형’과 ‘친구’로 ‘놀면 뭐하니?’에서 20년 만에 재회한다. 김광규는 “내가 그때 단역이라 석훈이가 기억하지 못 할 거야”라고 말하며, 당시 톱스타였던 김석훈과 함께 촬영을 한 기억을 말한다고. 두 사람의 서로 다른 기억이 부딪히면서 더욱 뻘쭘한 사이가 돼 호기심을 자극한다. 이런 가운데 김석훈은 김광규에게 다가가기 위","link":"https://m.entertain.naver.com/now/article/609/0000937190","retrieved":1735359026091},{"title":"신봉선 \"25년전 첫 코 성형 후…'정육점에서 했냐'고\"","contents":"개그우먼 신봉선이 겨울 되면 생각나는 추억에 대해 언급했다. 지난 27일 유튜브 채널 'ㄴ신봉선ㄱ'에는 '기승전 남자 친구로 끝나는 신봉선의 2024년 돌아보기'라는 제목의 영상에 게재됐다. 영상에서 신봉선은 \"12월이 되면 정말로 한해가 끝났구나 현타오는 느낌이랄까, 해가 짧은 게 싫다\"며 \"아침에 일어나도 어둡고 쓸쓸하고 춥고 또 한 살 먹는구나 싶다\"고 고백했다. 신봉선은 이어 겨울이 되면 떠오르는 추억으로 두 번의 코 성형수술을 언급했다. 그는 \"1999년도 12월에 첫 코 수술을 했다\"며 \"그리고 2014년도 겨울에 두 번째 코 수술을 했고, 그 코로 지금 잘살고 있다\"고 말했다. 이어 \"말 나와서 하는 얘기지만 1999년도의 내 코는 코 수술했다고고 하면 사람들이 놀라곤 했다\"며 \"'그게 한 코냐' '무슨 정육점에서 했냐'고 하더라\"고 말해 안타까움을 자아냈다. 신봉선은 \"첫 수술은 부분 마취를 했다, 얼마나 아픈지 아냐\"며 \"다 깨어 있다, 뽀득뽀득 실리콘 들어가는 소리","link":"https://m.entertain.naver.com/now/article/421/0007991527","retrieved":1735359026091},{"title":"'오징어 게임2' 조유리, 배우·뮤지션 넘나든 '멀티테이너'","contents":"배우이자 가수 조유리가 멀티테이너로서의 존재감을 입증했다. 조유리 조유리는 지난 27일 개최된 ‘2024 아시아 아티스트 어워즈’(AAA 2024)에서 ‘AAA이모티브상’, ‘AAA베스트 초이스상’을 수상했다. 먼저 섬세한 감정 표현과 눈빛으로 대중을 단번에 사로잡은 앞으로의 활약이 더욱 기대되는 배우로 ‘AAA 이모티브상’을 수상했다. 조유리는 “뜻깊고 값진 상 주셔서 감사하다. 2025년 더 열심히 하라는 뜻으로 받아들이고 상 감사히 받겠다. 어제 ‘오징어 게임2’가 공개됐는데, 많은 관심 부탁드린다”라고 소감을 전하며 팬들의 뜨거운 환호를 받았다. 이어 독보적 개성을 가진 아티스트에게 수여하는 ‘AAA 베스트 초이스상’까지 수상하며, 배우와 뮤지션을 넘나드는 멀티테이너로서의 탁월한 존재감을 인정받았다. 2관왕에 오른 조유리는 “이렇게 상을 두 개나 주셔서 너무 감사하다. 2025년에는 새로운 작품, 새로운 시즌, 새로운 앨범으로 찾아뵐 테니 많은 사랑 부탁드린다”라며 당찬 각오","link":"https://m.entertain.naver.com/now/article/018/0005914709","retrieved":1735359026097},{"title":"박명수 “돈 빌려준 사람이 죄인된다, 돈 거래=인간 관계 망쳐”(라디오쇼)","contents":"박명수가 채무에 대해 이야기했다. 12월 28일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 청취자와 소통하는 박명수의 토크가 담겼다. 이날 한 청취자는 \"50만 원 빌려가서 안 갚는 친구 하루에 10번 전화하고 문자 했더니, 돈 갚네요. 다들 이렇게 해보세요\"라고 사연을 보냈다. 박명수는 \"이게 돈을 빌려준 사람이 죄인이 된대니깐요. 돈을 빌려준 사람이 죄인이에요. 문제입니다. 50만 원 무조건 받아야죠\"라고 했다. 또 그는 \"그리고 빌려 갔으면 만약에 못 갚으면 못 갚으니 조금만 기다렸다 기다려 다오. 아니면 뭐 1분 갚는데 좀 어려우니 뭐 한 2주만 더 기다려 다오 그런 설명이 있으면 신뢰가 있는데, 차일피일 미루는 거 이거는 굉장히 안 좋은 버릇입니다\"라고 강조했다. 박명수는 \"그 사람의 인간관계가 멀어지는 거거든요. 돈 거래는 되도록이면 하지 마라 이런 말씀을 드리고 싶네요\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000937189","retrieved":1735359026097},{"title":"아이브 장원영 ‘한파주의보 발효에 양말도 안신고’[포토엔HD]","contents":"아이브 장원영이 12월 28일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정을 마치고 태국 방콕에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937188","retrieved":1735359026097},{"title":"아이브 장원영 ‘원영베이비 옷 입고 가실게요~’[포토엔HD]","contents":"아이브 장원영이 12월 28일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정을 마치고 태국 방콕에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937187","retrieved":1735359026097},{"title":"아이브 장원영 ‘아티스트 외투까지 입혀주는 친절한 경호원’[포토엔HD]","contents":"아이브 장원영이 12월 28일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정을 마치고 태국 방콕에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937185","retrieved":1735359026097},{"title":"주지훈·정유미, 결혼 앞뒀다 ('사외다')","contents":"'사랑은 외나무다리에서' 주지훈과 정유미가 결혼을 선포했다. tvN '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린 작품이다. 지난 10화에서 윤지원(정유미 분)은 12년 전 옥상에서 자신의 목숨을 구해준 은인이 석지원(주지훈 분)임을 알게 되며 애틋한 설렘 지수를 끌어올렸다. 이후 윤지원은 '인생 최악의 악연' 정수한(최대철 분)에 얽힌 트라우마를 이겨냈고, 윤재호(김갑수 분)에게 교제를 허락받으며 단단한 사랑을 이어갔다. 특히 극 말미 윤지원과 석지원은 첫사랑의 추억이 담긴 다락방에서 서로의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 이 가운데 '사랑은 외나무다리에서' 측은 11~12화 방송에 앞서 28일(토), 석지원과 윤지원이 부부가 되는 마지막 관문이 담긴 스틸을 공개해 시선을 집중시킨다. 공개된 스틸 속 윤지원은 석지원","link":"https://m.entertain.naver.com/now/article/213/0001322252","retrieved":1735359026097},{"title":"박명수, 라디오쇼 10주년에 “골든마우스 같은 거 말고 유럽 여행 달라”","contents":"박명수가 라디오쇼 10주년에 대해 이야기했다. 12월 28일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 청취자와 소통하는 박명수의 토크가 담겼다. 이날 한 청취자는 \"곧 다가오는 라디오쇼 10주년 진심으로 축하합니다. 타 방송국에서는 10년 진행하면 기념으로 골든마우스 주던데 kbs 그런 거 없나요?\"라고 물었다. 박명수는 \"있어요. 제 얼굴 떴는데 그런 거 하지 말고 그냥 10주년 정도 열심히 했으면은 뭐 유럽 여행을 보내주든지 한번 좀 휴가를 주면 어떨까라는 생각이 드는데. 입 떠서 뭐합니까?\"라고 해 웃음을 안겼다. 이어 그는 \"그래도 저는 나중에 제가 이 방송을 떠날 때 그걸 보면서 좋은 추억으로 남겠죠. 어우 눈물이 날라고 그러네요. 예 뻥이에요. 눈물 안 납니다\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000937184","retrieved":1735359026097},{"title":"김혜윤 ‘잘 다녀왔어요~’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 12월 28일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정을 마치고 태국 방콕에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937183","retrieved":1735359026097},{"title":"류현진, 딸+♥배지현과 생애 첫 가족사진…눈물 쏟은 이벤트 '파격' (살림남)","contents":"류현진이 생애 첫 가족사진을 촬영한다. 28일(토) 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 가족들을 위해 특별 이벤트를 펼치는 류현진의 이야기가 공개된다. 앞서 '살림남'을 통해 야구선수의 모습뿐 아니라 그동안 볼 수 없었던 남편이자 아빠, 재단 이사장으로서의 새로운 면모들을 보여줘 시청자들의 이목을 사로잡은 류현진은 이날 '이벤트 몬스터'로 변신해 가족들과 특별한 추억을 쌓는다. 류현진은 생애 첫 가족사진을 위해 6년 전 자신의 결혼식 사진을 촬영해 줬던 '스타 사진작가' 오중석을 찾는다. 오중석은 당일 배우 이정재의 촬영이 예정돼 있던 바, 류현진 가족을 위해 이정재의 배려로 약속 시간까지 변경해 가족사진을 촬영하며 남다른 인연을 자랑했다는 후문. 류현진은 사진 촬영 중 자녀들을 위한 깜짝 이벤트를 진행한다. 딸 혜성이가 좋아하는 '하츄핑' 캐릭터로 변신해 기대에 부푼 표정으로 등장하지만, 핑크빛 아이템을 착용한 자칭 '현진핑' 류현진의 충격적인","link":"https://m.entertain.naver.com/now/article/311/0001810991","retrieved":1735359026100},{"title":"김혜윤 ‘청순 요정’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 12월 28일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정을 마치고 태국 방콕에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937182","retrieved":1735359026100},{"title":"김혜윤 ‘다시 만난 임솔’[포토엔HD]","contents":"배우 김혜윤(KIMHYEYOON)이 12월 28일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정을 마치고 태국 방콕에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937181","retrieved":1735359026100},{"title":"강훈, 김종국 신경 제대로 긁었다‥웃는 낯으로 “때리겠다” 선언(런닝맨)","contents":"이별하고 싶은 물건을 상대에게 떠넘기는 ‘2024와 헤어질 결심’ 레이스가 펼쳐진다. 12월 29일 방송되는 SBS ‘런닝맨’에서 멤버들은 이별하고 싶은 자신의 물건을 다른 멤버의 상자로 옮겨야 했지만, 이동할 걸음 수를 미션을 통해 획득해야 했다. 이에 멤버들은 두 팀으로 나뉘어 밀가루 쿠션을 손에 끼우고 손뼉을 치면, 그 사이에 머리를 넣었다가 빼는 박자 게임에 도전했다. 해당 게임의 대미를 장식한 건 바로 ‘따박이’ 강훈과 김종국의 대결이었다. 등장마다 김종국의 기세에 눌리지 않던 강훈은 이번에도 “제가 (종국이 형을) 때리겠다”라며 웃는 낯으로 선언했고 김종국의 신경을 제대로 긁었다. 본업이 가수인 김종국이 칼박(칼 같은 박자)을 자신한 만큼, 대결을 통해 얼굴이 밀가루 반죽이 될 패자가 누구인지 궁금증을 자아낸다. 그런가 하면, 힘겹게 얻은 걸음 수를 허투루 쓰는 멤버로 인해 ‘런닝맨’ 멤버들 사이에 또 다시 불화가 불거졌다. 팀별로 조를 나눠 2인3각으로 이동하던 멤버들은","link":"https://m.entertain.naver.com/now/article/609/0000937180","retrieved":1735359026100},{"title":"'열혈사제2' 백지원 \"의미 남다른 작품…소중한 추억\" [N일문일답]","contents":"배우 백지원이 '열혈사제2' 종영을 맞아 진심을 담은 소감을 전했다. 백지원은 지난 27일 종영한 SBS 금토드라마 '열혈사제2'(극본 박재범 / 연출 박보람)에서 김수녀 '김인경' 역으로 분해 일명 '구담즈' 함께 '꼬메스'로서 김해일(김남길 분) 신부를 도와 '마약 카르텔'에 맞섰다. 또한 그는 정체를 감추고 있다가 해일의 위험한 순간에 한신부(전성우 분)와 함께 '파우토'로 등장하는 등 사건 해결을 위해 활약하며 마지막 회까지 '김수녀'다운 활약을 남겼다. 이하 백지원의 일문일답. -'열혈사제2' 종영 소감은. ▶'열혈사제2'는 시청자들의 큰 사랑과 염원에 힘입어 다시 한번 돌아올 수 있었던 드라마라, 제게도 의미가 남다른 작품이다. 시즌 2가 제작된다는 소식을 접했을 때 정말 반가웠고, 구담 식구들을 다시 만나게 되어 행복하고 즐거웠다. 이번 시즌은 유독 종영을 일찍 맞이하는 느낌이다. 다시 만나 정말 반가웠고 헤어질 시간이 찾아오니 아쉽고 섭섭한 마음이 크다. '김인경'으로","link":"https://m.entertain.naver.com/now/article/421/0007991514","retrieved":1735359026101},{"title":"10기 정숙 vs 10기 영숙 말싸움, 돌싱녀들 신경전에 윤보미도 덜덜(나솔사계)","contents":"‘나솔사계’ 10기 정숙과 10기 영숙의 ‘일촉즉발 전쟁’이 발발한다. ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 내년 1월 2일 방송을 앞두고 미스터 백김을 둘러싸고 첨예한 갈등을 벌이는 10기 정숙과 영숙의 ‘로맨스 배틀’을 담은 예고편을 공개했다. 이번 예고편에서 미스터 백김은 10기 영숙에게 확실한 노선을 정한 뒤, 본격 어필에 들어간다. 그는 주방에서 분주하게 계란 요리에 돌입하고, 이를 본 MC 데프콘은 “그녀(10기 영숙)을 위한 스크램블 같다”고 짚으면서 ‘사랑의 요리사’로 나선 미스터 백김의 변화를 주목한다. 잠시 후, 미스터 백김표 스크램블을 맛본 10기 영숙은 “잘했다”며 칭찬하고, 미스터 백김은 “안 식었어?”라고 스윗하게 묻는다. 얼마 후, 10기 정숙은 숙소 방안에서 다른 돌싱녀들과 둥글게 둘러앉아 있는 가운데, 10기 영숙을 향해 “갑자기 너한테 가서 뒤통수를 한 대 제대로 맞은 기분?”이라고 말한다. 그러면","link":"https://m.entertain.naver.com/now/article/609/0000937179","retrieved":1735359026101},{"title":"이경실, 23세 혼전임신子 손보승과 연 끊었었다..\"해결할 일 많아\" 갈등 폭발('조선의 사랑꾼')","contents":"'조선의 사랑꾼'에 코미디언 이경실의 아들인 손보승이 합류한다. 내년 1월 6일 돌아오는 TV CHOSUN '조선의 사랑꾼'이 28일 공개한 티저 영상에서 이경실의 딸 손수아가 등장했다. 손수아는 \"저희 어머니는 유명한 연예인 이경실이고, 동생은 배우 손보승이다\"라며 정체를 밝혔다. 뜻밖의 이름에 김국진은 \"오마이갓\"이라며 놀란 반응을 보였고, 뒤이어 황보라도 \"진짜로?\"라며 새 사랑꾼 가족의 깜짝 등장에 격앙된 반응을 보였다. 이후 손수아는 \"3년 전쯤에 제 동생이 아기 아빠가 되었다. 동생과 엄마가 1년 가까이 연락을 끊고 지냈다\"라며 가족사를 밝혔다. 실제로 손보승은 23살 어린 나이에 혼전 임신 소식을 알렸고, 현재 한 아이의 아빠가 됐다. 한편 이경실은 \"군대도 안 간 아들이 아이를 가졌다고 했을 때 그냥 까마득했다. 어떻게 해야 할지 몰랐다\"라며 당시 심경을 전했다. 가족의 화합을 위해 큰딸 손수아가 엄마 이경실&amp;동생 손보승이 함께하는 자리를 만들기도 했다. 그러나 손보승","link":"https://m.entertain.naver.com/now/article/076/0004230406","retrieved":1735359026103},{"title":"뉴진스 하니도 샤라웃..KIA 김도영, '푸른 산호초' 패러디 맹연습[전참시]","contents":"KIA 타이거즈 선수 김도영이 '전참시'를 통해 첫 관찰 예능에 나선다. 28일 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 327회에서는 야구 선수 김도영이 기아타이거즈 소속 선수 찐친 윤도현과 모교에 방문한다. 이날 방송에서는 KIA 타이거즈의 좌우 원투펀치 김도영과 윤도현의 만남이 그려진다. 김도영은 윤도현을 차에 태우고 농담을 주고받는 등 찐친 케미를 발산한다. 이후 자신의 모교를 찾은 김도영은 윤도현과 함께 타격 훈련을 시작한다. 비시즌임에도 불구하고 엄청난 실력을 뽐내는 두 사람의 모습에 참견인들은 감탄을 멈추지 못했다고. 여기에 김도영은 모교 야구부를 만나 즉흥 멘토링까지 실시한다. 진지하게 후배들의 훈련을 지켜보던 그는 원포인트 레슨으로 피드백해주는가 하면 본인의 경험을 토대로 조언도 건네주는 등 선배미를 발산했다는 후문이다. 그런가 하면 '아기호랑이' 김도영의 사랑 넘치는 집도 방송에서 최초 공개된다. 집에 들어서자마자 막","link":"https://m.entertain.naver.com/now/article/108/0003292553","retrieved":1735359026105},{"title":"기안84·이시언 \"술 매일 3병·17년 흡연\", 건강검진 결과는… “이시언, 수술까지 고려해야”","contents":"방송인 기안84(김희민·40)와 배우 이시언(42)의 건강 검진 결과가 공개됐다. 유튜브 채널 '인생84'가 지난 27일 공개한 영상에는 기안84와 이시언이 건강 검진을 받는 모습이 담겼다. 사진=유튜브 채널 '인생84' 방송화면 캡처 우연히 마주쳤다는 그들은 병원에 방문해 문진표를 작성했다. 기안84가 “문진표 작성했어요?”라고 묻자 “우연히 만났는데 문진표를 썼겠냐”는 이시언. 기안84는 문진표를 작성하며 흡연 여부를 묻는 질문에 \"담배는 24살 때부터 폈으니까 17년 폈다\"고 밝혔다. 음주에 대해선 \"일주일에 일곱 번 마신다\"고 했다. 특히 기안84는 하루에 가장 많이 마신 음주량에 대해 7병이라고 적었다. 그는 \"하루에 평균 2~3병 먹으니까\"라고 덧붙였다. 이를 곁에서 지켜본 이시언은 웃으며 \"너는 내가 봤을 때 오늘 사형 선고다. 살아있는 게 신기하다\"고 걱정하는 모습을 보였다. 유튜브 채널 '인생84' 방송화면 캡처. 이후 두 사람은 혈액, 초음파, 내시경 검사 등을 받","link":"https://m.entertain.naver.com/now/article/022/0003998261","retrieved":1735359026105},{"title":"'80억 홍콩댁' 강수정, 전교회장 된 아들 자랑 \"몰표로 당선\"","contents":"KBS 2TV ‘신상출시 편스토랑’ 방송 화면 캡처 KBS 아나운서 출신 방송인 강수정이 회장 엄마가 된 깜짝 근황을 전했다. 지난 27일 방송된 KBS2TV ‘모두의 한끼-신상출시 편스토랑’에서는 스페셜 MC로 함께하는 강수정의 모습이 그려졌다. 이날 오랜만에 스튜디오에 출연한 강수정은 아들의 근황을 묻는 질문에 “물어봐 주시기를 너무 기다렸다”며 미소를 감추지 못했다. 이어 “이제부터 나를 회장 어머니라고 불러달라“고 말해 모두를 궁금케 했다. KBS 2TV ‘신상출시 편스토랑’ 방송 화면 캡처 강수정은 “아들이 홍콩 학교에서 전교 회장이 됐다. 게다가 몰표로 전교 회장이 됐다“고 전해 놀라움을 안겼다. 이를 들은 MC 붐은 과거 강수정이 ‘편스토랑‘ 2승 했을 당시 크게 소리치던 모습을 떠올리며 “오늘 회장 어머니로서 품위를 지켜 달라. 소리 지르지 말고 차분하게 부탁드린다“고 당부해 웃음을 자아냈다. 한편, 강수정은 2002년 KBS 28기 공채 아나운서로 입사해 ‘해피선데이","link":"https://m.entertain.naver.com/now/article/022/0003998260","retrieved":1735359026106}]}