{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전도연의 얼굴…전혜진의 사랑, 영화 ‘리볼버’ [홍종선의 명장면⑰]","contents":"영화 ‘리볼버’(감독 오승욱, 제작 ㈜사나이픽처스, 배급 플러스엠엔터테인먼트)의 상영이 끝나자마자 ‘전도연의 얼굴’이라고 메모했다. 볼 때도 계속 주목이 됐는데, 시간이 갈수록 여운이 더욱 크다. 전도연의 얼굴이 계속해서 떠오른다. 왜일까. 여느 때도 얼굴을 가리는 배우가 아니고 ‘짱구 이마’ 드러낸 채 표정으로 많은 연기를 하는 배우이긴 한데, 이번엔 더욱 강렬하게 하나의 이미지로 뇌에 각인된다. 첫 관람 전까지는 영화에 관한 정보에 의도적으로 눈과 귀를 막는 터라 ‘전도연의 새로운 얼굴을 찾아간 영화’라는 오 감독의 말을 알지 못했다. 연출자의 의도였다면 성공했다, 의도를 실현으로 이끄는 전도연이라는 배우의 힘으로 우리가 34년간 봐온 얼굴에서 새로움을 발견할 수 있다. 영화 ‘리볼버’의 제1 미덕이다. 놀라운 건 ‘전도연의 얼굴’, 그 강렬함을 해치지 않으면서 지창욱, 임지연, 김준한, 이정재, 전혜진, 정재영, 정만식, 김종수의 얼굴이 ‘저장’된다는 것이다. 홍보사 딜라이트의","link":"https://m.entertain.naver.com/movie/article/119/0002859493","retrieved":1722985684144},{"title":"‘파일럿’ 신승호·‘놀아여’ 엄태구, 상남자들의 ‘귀여운 변신’","contents":"‘상남자’들의 연기 변신이 제대로 통했다. JTBC ‘놀아주는 여자’의 엄태구에 이어 영화 ‘파일럿’의 신승호까지, 거친 매력으로 주목받던 배우들이 귀여운 연기 변신이 시청자와 관객의 뜨거운 반응을 불러일으켰다. 이들의 ‘반전 매력’이 작품의 인기까지 견인한 분위기다. 전작인 넷플릭스 ‘D.P’에서 후임을 악랄하게 괴롭히고 폭행하는 군대 선임 역을 맡아 PTSD를 불러일으키는 사실적인 연기로 주목받았던 신승호는 박스오피스 1위를 달리고 있는 영화 ‘파일럿’를 통해 코믹하게 변신했다. 여장을 한 채 취업한 선배(조정석)에게 반해 끊임없이 들이대는 후배 파일럿 역을 맡아 천연덕스러운 연기를 펼쳤다. 허세 가득한 부담스러운 ‘플러팅’에도 귀여운 매력을 살려 미워할 수 없는 캐릭터를 완성했다는 평가를 받고 있다. 영화 개봉에 앞서 조정석과 함께 출연한 유튜브 콘텐츠 ‘살롱드립’을 통해서도 낮은 중저음의 목소리와는 상반되는 장난기 가득한 모습을 드러내 눈길을 끌었다. 조정석은 신승호를 “실제","link":"https://m.entertain.naver.com/movie/article/382/0001143110","retrieved":1722985684144},{"title":"유재석부터 이정재까지…여름 영화, ‘특별출연’ 경쟁도 치열","contents":"여름 스크린 최대 격전지 ‘8월 극장가’를 노리는 영화들의 ‘특별 출연’ 경쟁 또한 치열하다. ‘국민 MC’ 유재석부터 ‘월드 클래스’ 이정재까지 화려한 스타들이 주연 못지않은 존재감을 자랑하며 8월 개봉작 흥행을 견인하기 위해 나선다. 지난달 31일 개봉 이후 박스오피스 1위를 굳건히 수성 중인 ‘파일럿’에는 방송인 유재석과 조세호가 깜짝 등장한다. 극 중 스타 파일럿인 주인공 한정우가 tvN 예능 ‘유 퀴즈 온 더 블럭’에 출연하는 초반 장면 자연스럽게 등장하는 두 사람은 실제 프로그램을 보는 듯한 자연스러운 진행과 연기로 웃음을 자아낸다. ‘파일럿’ 주인공 조정석은 영화 개봉 당일 실제로 ‘유 퀴즈 온 더 블럭’에 출연해 유재석이 출연료 전액을 영화 막내 스태프들에게 양보했다는 훈훈한 미담까지 전해 화제를 모았다. 조정석은 방송에서 “우리 스태프가 (유재석 출연료를) 장학금처럼 받았다. 장학금 증서까지 만들었다”고 했고, 이에 유재석은 “오히려 (조정석이) 감사하다며 명품 신발","link":"https://m.entertain.naver.com/movie/article/382/0001143109","retrieved":1722985684144},{"title":"‘리볼버’ 전도연·‘크로스’ 염정아, 멋진 언니들의 액션 맞대결","contents":"배우 전도연과 염정아가 영화 ‘리볼버’와 ‘크로스’에서 서로 다른 결의 액션 연기를 선보이며 스크린과 안방을 사로잡을 태세다. 전도연은 7일 개봉하는 ‘리볼버’를 통해 지난해 ‘길복순’에 이어 1년여 만 극강의 액션 연기 ‘리부트’에 나선다. 극 중 그는 큰 보상을 약속받고 비리를 뒤집어쓴 채 옥살이를 한 전직 경찰 수영을 연기한다. 형기를 마치고 출소한 후에도 보상에 관한 약속이 지켜지지 않자, 보상을 약속했던 이들을 찾아 나서는 인물이다. ‘리볼버’ 속 전도연은 넷플릭스 오리지널 무비 ‘길복순’에서 보여준 킬러 액션 대비 치열함을 더한 ‘몸의 언어’를 구사한다. 삼단봉을 휘두르며 자기 몸 두 배가 넘는 건장한 사내들까지 단숨에 제압하는 장면 등은 특히 여성 관객들에게 묘한 카타르시스까지 전해줄 전망이다. 전도연은 ‘길복순’ 이후 촬영한 작품이기 때문에 어렵지 않게 액션을 소화할 수 있었다며 “허명행 무술 감독도 그냥 하면 될 거라 해서 사전 준비 없이 액션을 했는데 정말 되더라”","link":"https://m.entertain.naver.com/movie/article/382/0001143108","retrieved":1722985684145},{"title":"묵직한 시대극이자 치열한 법정극…‘행복의 나라’의 의미 있는 성취[리뷰]","contents":"‘남산의 부장들’과 ‘서울의 봄’을 잇는 또 하나의 웰메이드 근현대사 시대극이 탄생했다. 10·26과 12·12, 두 거대한 역사적 사건 사이. 단 16일 만에 최종 선거가 내려진 최악의 정치 재판과 그로 인해 영향을 받은 잘 알려지지 않은 인물들을 조명하며 역사의 묵직함과 가슴 뭉클한 휴머니즘을 균형 있게 담아낸 영화 ‘행복의 나라’(감독 추창민)다. 14일 개봉하는 영화는 격동의 근현대사를 담아낸 시대극이자 10˙26 대통령 암살 사건에 대한 재판을 다룬 법정 드라마이다. 고 이선균과 조정석이 각각 상관의 지시로 대통령 암살 사건에 연루돼 재판을 받는 정보부장 수행비서관 박태주와 그를 살리기 위해 재판에 뛰어들든 변호사 정인후 역을 맡았고 여기에 부정 재판을 주도하며 위험한 야욕을 위해 군사 반란을 일으키는 거대 권력의 중심인 합수단장 전상두 역을 맡은 유재명이 합세했다. 이 세 사람은 역사의 소용돌이에 휘말린 인물들의 이야기를 스크린에 촘촘히 그린다. 무엇보다 영화는 10·26","link":"https://m.entertain.naver.com/movie/article/382/0001143107","retrieved":1722985684147},{"title":"무궁화호 타고, ‘행복의 나라’로[편파적인 씨네리뷰]","contents":"■편파적인 한줄평 : 언제 도착해…. 오래된 이야기일수록 템포가 중요하다. 알려진 이야기일수록 균형잡힌 각색이 중요하다. 하지만 영화 ‘행복의 나라’(감독 추창민)는 낡은 정공법을 택한다. 켜켜이 쌓고 감정을 극한대까지 끌어올리려 한다. 누군가에겐 통할 수 있지만, 또 다른 이에겐 무궁화호 타고 느릿느릿 이동하는 기분일 수 있다. 당신의 취향은? ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 ‘박태주’(이선균)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 ‘정인후’(조정석)의 이야기를 그린 영화다. ‘광해, 왕이 된 남자’ ‘7년의 밤’ 추창민 감독의 신작으로 조정석, 고 이선균, 유재명, 우현, 전배수 등이 출연한다. ‘10.26’ 사건을 배경으로 실존인물인 박흥주 대령의 이야기를 ‘팩션’으로 다룬다. 단골소재를 택한 건 양날의 검이다. 실화 바탕인 이야기의 힘은 있지만, 비교군이 너무 많아 밑져야 본전이다. 아쉽게도","link":"https://m.entertain.naver.com/movie/article/144/0000980446","retrieved":1722985684147},{"title":"'늘봄가든' 조윤희X김주령X정인겸, 극강의 공포..3人3色 캐릭터포스터 공개","contents":"'늘봄가든'의 캐릭터 포스터가 공개됐다. 영화 '늘봄가든'은 곤지암 정신병원, 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 작품. 공개된 '늘봄가든'의 캐릭터 포스터 3종은 영화 속 캐릭터에 100% 몰입한 세 명의 배우가 섬뜩한 기운이 맴도는 그곳에 들어간 뒤 기이한 현상을 마주하는 모습으로 영화에 대한 궁금증을 불러일으킨다. 극중 남편의 유일한 유산인 ‘늘봄가든’으로 간 후 정체불명의 일들을 겪는 ‘소희’ 역을 맡아 첫 공포 영화에 도전하는 조윤희는 “그 집에 누군가 있어..”라는 의미심장한 대사와 함께 의문의 존재에 의해 조종당하며 두려움에 가득 찬 눈빛으로 정면을 응시해 그녀를 덮칠 서늘한 공포를 예고한다. 이어 그녀의 유일한 가족이자 ‘늘봄가든’을 둘러싼 소름 끼치는 진실한 마주하는 인물 ‘혜란’ 역의 김주령은 스산한 분위기와는 상반된 애절한 표정 속에 “내가 말하지 말라고 했잖아”라는 대사로 ‘소희’와 함께 그곳으로 향한","link":"https://m.entertain.naver.com/movie/article/112/0003713091","retrieved":1722985684148},{"title":"'파일럿' 일주일째 굳건한 1위…200만 돌파 [Nbox]","contents":"영화 '파일럿'(감독 김한결)이 일주일째 박스오피스 1위를 기록했다. 7일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '파일럿'은 지난 6일 하루 동안 14만 4860명을 동원해 박스오피스 1위를 기록했다. 누적관객수는 204만 7202명이다. 지난달 31일 개봉한 '파일럿'은 첫날부터 박스오피스 정상에 오른 가운데, 일주일 만에 200만을 돌파하며 압도적인 흥행 기록을 보여주고 있다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디 영화다. 현재 전국 극장에서 상영 중이다. 한편 애니메이션 '슈퍼배드4'는 같은 날 3만 1439명이 관람해 2위를 기록했고, 누적관객수는 123만4638명이다. 마블 '데드풀과 울버린'은 이날 2만 8029명을 동원해 3위에 올랐고, 누적관객수는 172만 9113명이다.","link":"https://m.entertain.naver.com/movie/article/421/0007715086","retrieved":1722985684150},{"title":"굳이 만든 새 길, ‘행복의 나라’[한현정의 직구리뷰]","contents":"봄날은 없다 “‘서울의 봄’의 영향은 받지 않았어요. (그 영화가) 나오기도 전에 완성했고, 달라진 편집도 없었으니까요. 사건보단 그 사이에 숨겨진, 희생된 사람들의 이야기를, 특정 인물이 아닌 시대의 야만성·시대성을 담고자했어요. 그게 차별점이죠. -추창민 감독” 여러모로 아쉽다. 담은 건 많은데 닿는건 적고, 진지한듯 얕으며, 다른 길이지만 다른 감흥을 안기진 못한다. 이야기부터 장르의 배합, 팩션의 조화, 메시지까지 다 따로 논다. 인물만 뜨겁고, 작품은 정작 (요즘 날씨처럼) 꿉꿉한, 조정석의 열연만 남은 ‘행복의 나라’(감독 추창민)다. 영화는 대통령 암살에 가담한 군인, 그의 변호인 이야기다. 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 ‘박태주’와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 ‘정인후’의 이야기를 그린 시대극. 한국 현대사의 격동기인 1979년을 시대적 배경으로, 핵심 소재는 10.26 대통령 암살 사건과 1","link":"https://m.entertain.naver.com/movie/article/009/0005346481","retrieved":1722981806654},{"title":"임지연 “알 깨게 해준 ‘리볼버’…‘♥이도현’ 공개 연애 부담은 없죠” [IS인터뷰]","contents":"“대단한 용기를 냈어요. 이 영화로 ‘내려놓고 놀아보자’를 처음 해봤거든요.” 연기가 재밌고 캐릭터를 찾아가는 맛이 즐겁다며 배우 임지연은 웃었다. 지난 2022년 넷플릭스 ‘더 글로리’ 박연진 역으로 강렬하게 자신을 각인시킨 그는 새 영화 ‘리볼버’를 통해 또 한 단계 눈부신 성장을 보여준다. 7일 개봉한 ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 담은 작품으로, ‘무뢰한’(2015) 오승욱 감독의 9년만 신작이다. 개봉을 앞두고 만난 임지연은 전날 시사 후 뒷풀이에서 위스키를 많이 마셨다며 “선배님들과 감독님들이 영화에 대한 칭찬을 많이 해주셨다”고 뿌듯해했다. 학창 시절 ‘한예종 전도연’을 자칭했던 임지연은 이번 영화에서 존경하는 롤모델과 연기 호흡을 맞췄다. 그는 “선배님이 원톱이고 저는 살짝 귀여운 서브”라고 겸손해했다. 임지연의 이번 캐릭터는 수영의 출소일에 찾아온 유흥업소 마담 정윤선","link":"https://m.entertain.naver.com/movie/article/241/0003371232","retrieved":1722981806656},{"title":"전도연·임지연, 극장에서 만난다…'리볼버' 개봉 2주차 무대인사 확정","contents":"영화 '리볼버'의 주역들이 무대인사를 통해 관객들과 만난다. '리볼버'(감독 오승욱)가 오는 15일, 17일, 18일 서울 및 경기 지역 개봉 2주차 무대인사를 확정지었다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. 오는 15일 광복절 공휴일에는 메가박스 상암월드컵경기장, 롯데시네마 홍대, CGV 연남, 메가박스 홍대, 롯데시네마 합정에서 무대인사가 진행된다. 전도연, 김종수, 정만식, 오승욱 감독이 참석한다. 오는 17일은 경기 지역 무대인사로 메가박스 수원스타필드, 롯데시네마 수원, 메가박스 수원AK플라자, 롯데시네마 수지, CGV 신세계경기, CGV 판교에 전도연, 임지연, 김종수, 정만식, 오승욱 감독이 찾아갈 예정이다. 오는 18일은 전도연, 임지연, 김종수, 정만식, 오승욱 감독이 CGV 송파, 롯데시네마 월드타워, 메가박스 코엑스, 롯데시네마 건대입구, CGV 왕십리를","link":"https://m.entertain.naver.com/movie/article/011/0004376969","retrieved":1722981806659},{"title":"[노컷 리뷰]마지막 한 발에 모든 것 담아 격발한 '리볼버'","contents":"핵심요약 영화 '리볼버'(감독 오승욱) ※ 스포일러 주의 버석하게 메마른 얼굴 뒤에 감춰진 사연을 궁금하게 만들고, 그 얼굴을 따라 지난한 분투의 여정을 쫓도록 만들 수 있는 배우가 몇 명이나 있을까. 전도연은 이를 가능케 했고, '리볼버'는 아껴둔 마지막 한 방에 모든 것을 담아 관객들을 향해 날린다. 꿈에 그리던 새 아파트 입주를 기다리던 경찰 수영(전도연)은 뜻하지 않은 비리에 엮이면서 모든 죄를 뒤집어쓰면 큰 보상을 해준다는 제안을 받고 이를 받아들인다. 2년 후 수영의 출소일, 교도소 앞 그녀를 찾아온 사람은 생전 처음 보는 윤선(임지연)뿐이다. 이에 수영은 일이 잘못되었다고 직감한다. 잃어버린 모든 것을 되찾기 위해 보상을 약속한 앤디(지창욱)를 찾아 나선 수영은 그 뒤에 있는 더 크고 위험한 세력을 마주하게 된다. '무뢰한'을 통해 칸을 사로잡았던 오승욱 감독이 다시 한번 전도연과 호흡을 맞췄다. 전도연을 염두에 두고 시나리오를 쓴 '리볼버'는 전도연의 얼굴로 시작해 전","link":"https://m.entertain.naver.com/movie/article/079/0003925387","retrieved":1722981806660},{"title":"故이선균의 마지막...\"'행복의 나라' 통해 다시 찾아볼 수 있을 것\" (종합)","contents":"고(故) 이선균의 모습을 볼 수 있는 마지막 작품. 영화 '행복의 나라'가 얼마나 많은 관객과 고인을 향한 그리움을 나누게 될지 주목된다. 지난 6일 서울 용산구 CGV 용산아이파크몰에서 영화 '행복의 나라' 언론배급시사회 및 기자간담회가 열렸다. 이날은 추창민 감독과 배우 조정석, 유재명이 참석했다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. '광해, 왕이 된 남자' 추창민 감독 신작이다. 10.26 대통령 암살 및 12.12 군사반란 사태라는 중요한 역사적 사건 사이 위치한 이야기다. 실존 인물인 박흥주 대령을 모티프로 만든 박태주, 전두환을 모티프로 한 전상두 등이 등장한다. 추창민 감독은 \"큰 사건들보다는 그 사이 숨겨진 이야기, 희생된 사람들의 이야기에 호기심이 생겼고 그들의 이야기를 하고 싶었다\"라며 \"10.26과 12.1","link":"https://m.entertain.naver.com/movie/article/445/0000222975","retrieved":1722978180764},{"title":"10·26 재판 다룬 ‘행복의 나라’… “희생된 이들에 주목”","contents":"“어차피 대한민국은 김 부장만 기억해. 박태주는 기억 못 해.” 영화 ‘행복의 나라’(포스터) 속 변호사 정인후(조정석)는 박태주(이선균)에게 이렇게 말한다. 그의 말처럼 현재의 우리는 박태주의 모티브가 된 인물 박흥주 대령을 잘 모른다. 대통령 암살 사건에 연루된 유일한 현역 군인이었고, 군인이란 이유로 다른 가담자들의 재판 중에 사형을 당했음에도 말이다. 영화 ‘행복의 나라’는 그 지점에서 비슷한 시대의 이야기를 다룬 영화 ‘남산의 부장들’ ‘서울의 봄’과는 달랐다. 서울 용산구 CGV용산아이파크몰에서 6일 진행된 영화 ‘행복의 나라’ 기자간담회에서 추창민 감독은 “큰 사건보다는 그 사이에 숨겨진 이야기, 희생된 사람들의 이야기가 더 호기심이 들었다. 그래서 그 이야기를 하고 싶었다”고 말했다. 영화의 내용은 후반부 들어선 ‘서울의 봄’과도 이어진다. 이에 대해 추 감독은 “‘행복의 나라’는 특정 인물을 가리키기보다는 그 시대의 야만성과 시대성을 담아냈다. 그 부분이 ‘서울의 봄","link":"https://m.entertain.naver.com/movie/article/005/0001716199","retrieved":1722971060940},{"title":"'리볼버', 전도연의 차가운 얼굴 속 뜨거운 복수심[TF씨네리뷰]","contents":"오승욱 감독이 꺼낸 지창욱·임지연의 새로운 얼굴 그야말로 전도연의, 전도연을 위한, 전도연에 의한 '리볼버'다. 가장 차갑고 건조한 얼굴을 한 그가 약속한 돈을 받기 위해 총을 장전한 채 집요하게 달리기 시작하면서 자신의 진가를 다시 한번 발휘한다. 한 여자의 분투기를 색다른 누아르로 그려낸 만큼 기대 이상이라고 단언할 수 없지만 예상 밖의 확실한 재미를 느끼며 관객들의 상상력을 자극할 작품이 등장했다. 7일 스크린에 걸리는 영화 '리볼버'(감독 오승욱)는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린다. '무뢰한'(2015)으로 깊이 있는 이야기와 절제된 연출로 호평을 들었던 오승욱 감독이 메가폰을 잡았다. 작품은 교도소에서 출소하는 경찰 수영의 이야기로 시작된다. 과거 꿈에 그리던 새 아파트 입주를 기다리고 있던 그는 뜻하지 않은 비리에 엮이게 되고 모든 죄를 뒤집어쓰면 돈 7억과 서울 아파트를 주겠","link":"https://m.entertain.naver.com/movie/article/629/0000311122","retrieved":1722957025797},{"title":"[극장가 구원투수③] 대체제에서 대표 콘텐츠로…커진 영향력","contents":"관객들을 극장으로 유입하는 확실한 홍보 수단으로 성장 실황 영화 염두하고 공연 진행하는 아티스트들도 증가 '얼터콘텐츠'(Alter-content)란 영화관에서 상영되는 라이브쇼와 스포츠 경기 등을 뜻한다. 이 가운데 K팝 아이돌과 배우의 공연 실황 영화가 스크린에 걸리고 더 나아가 VR(가상현실)로 아이돌의 콘서트를 즐길 수 있는 시대가 찾아왔다. &lt;더팩트&gt;는 올여름 극장가를 가득 채운 아티스트들의 공연 실황 영화를 정리하고 이 가운데 색다른 콘텐츠인 '마이 아티 필름'과 VR 콘서트를 취재하면서 무한 확장되고 있는 '얼터콘텐츠'가 극장가에 어떤 영향을 미치고 있는지 조명해 봤다.&lt;편집자 주&gt; 코로나19로 스크린에 걸리는 작품과 제작되는 영화의 수가 눈에 띄게 줄면서 극장가를 찾는 관객들의 발걸음이 끊겼던 때 극장가를 구해낼 대체제로 새롭게 떠오른 게 바로 공연 실황 영화다. 이후 꾸준히 스크린에 걸리면서 대표 콘텐츠로 자리매김한 공연 실황 영화가 현재 극장가에 어떤 영향을 미치고","link":"https://m.entertain.naver.com/movie/article/629/0000311121","retrieved":1722957025804}]}