{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'강매강' 김동욱 \"♥스텔라 김과 결혼했다고 달라진 것 없다\" [인터뷰]","contents":"배우 김동욱(41)이 신작 '강매강'을 찍으며 결혼식을 치른 소감을 밝혔다. 김동욱은 15일 오전 서울 종로구 팔판동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 앞서 지난달 OTT 디즈니+ 오리지널 시리즈 '강매강'을 선보이며 이와 관련 이야기를 들려줬다. '강매강'은 전국 꼴찌 강력반과 초엘리트 신임반장 동방유빈(김동욱 분)이 만나 최강의 원-팀으로 거듭나는 코믹 수사물이다. 드라마 '라켓소년단'을 공동 연출한 안종연 감독과 시트콤계의 레전드 '하이킥' 시리즈를 집필한 이영철 작가, 시트콤 '감자별 2013QR3' '너의 등짝에 스매싱'을 공동 집필한 이광재 작가가 의기투합했다. 극 중 김동욱은 경찰대 수석 졸업에 FBI(연방수사국) 지도자 과정까지 연수한 엘리트 인재 동방유빈 역할을 맡아 열연했다. 특히 김동욱은 '강매강' 촬영 중이던 작년 12월, SM엔터테인먼트 연습생 출신이자 그룹 소녀시대 데뷔조 멤버였던 스텔라 김과 결혼했다. 열애설 없이 깜짝 '품절남' 대열에 합류, 화","link":"https://m.entertain.naver.com/now/article/108/0003273600","retrieved":1728962410729},{"title":"'강매강' 김동욱 \"♥결혼으로 달라진 것 無…늘 인생작 원해\" [엑's 인터뷰]","contents":"배우 김동욱이 결혼 후 달라진 점에 대해 이야기했다. 15일 오전 서울 종로구 팔판동의 한 카페에서 디즈니+ 오리지널 시리즈 '강매강'의 김동욱과의 인터뷰가 진행됐다. '강매강'은 강력하진 않지만 매력적인 강력반의 줄임말로 전국 꼴찌 강력반(박지환, 서현우, 박세완, 이승우)과 초엘리트 신임반장 동방유빈(김동욱 분)이 만나 최강의 원-팀으로 거듭나는 코믹 수사물을 그린다. 김동욱은 '맑눈광'의 초엘리트 반장 동방유빈으로 분해 백전백승의 추리력을 선보인다. 김동욱은 한창 '강매강'을 촬영하던 중인 지난해 12월 과거 SM엔터테인먼트의 연습생 출신인 7살 연하의 스텔라 김과 깜짝 결혼해 많은 축하를 받았다. 이날 그는 \"특별히 촬영 중간에 결혼을 해서 작품에 더 애정이 가는 건 아니고, 사실 모든 작품이 인생작이 되길 바라면서 찍는다\"며 결혼 후 첫 공개작에 대해서는 \"결혼을 해서 작품에 임하는 마음가짐이 달라지거나 결과를 원한다거나 하는 건 없다\"고 말했다. 이어 그는 \"결혼은 개인사","link":"https://m.entertain.naver.com/now/article/311/0001783360","retrieved":1728962410732},{"title":"'흑백요리사', 시즌2 제작 확정…내년 하반기 공개","contents":"넷플릭스(Netflix) 예능 프로그램 '흑백요리사: 요리 계급 전쟁'이 뜨거운 인기에 힘입어 시즌2 제작을 확정했다. 지난 9월 17일 공개 이후 넷플릭스가 한국에서 선보인 예능 최초로 3주 연속 넷플릭스 글로벌 TOP 10 TV 비영어 부문 1위를 기록한 '흑백요리사: 요리 계급 전쟁'이 시즌2 제작을 확정, 더욱 치열한 요리 계급 전쟁을 펼친다. 시즌2는 내년 하반기 공개를 목표로 제작을 준비할 예정이다. 시즌2에서는 시즌1을 진두지휘한 스튜디오슬램(대표 윤현준)의 김학민, 김은지 PD와 모은설 작가가 한 번 더 의기투합해 한층 업그레이드된 요리 계급 전쟁을 선보일 계획이다. 김학민, 김은지 PD는 \"시청자분들 덕에 시즌2까지 갈 수 있게 돼 감사하다. 기대와 사랑에 보답하고자 노력하겠다\"라며 감사한 마음과 시즌2에 대한 포부를 전했다. '흑백요리사: 요리 계급 전쟁'​은 지금껏 요리 서바이벌에서 본 적 없는 파격적인 미션, 마치 스포츠 경기와 무협지를 보는 듯한 역","link":"https://m.entertain.naver.com/now/article/416/0000308738","retrieved":1728962410732},{"title":"“가을 감성에 딱”‥‘사랑 후에 오는 것들’ OST까지 명품","contents":"쿠팡플레이 시리즈 '사랑 후에 오는 것들' OST가 인기 몰이 중이다. 쿠팡플레이 시리즈 '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 이번에 공개된 OST는 두 배우의 진한 케미와 작품의 아름다운 미장센을 톡톡히 살려내, 작품의 깊이를 한층 더 풍부하게 만들었다는 평을 받고 있다. ‘사랑후’ 팬들은 “OST 넘 좋아요”, “음악 진짜 잘 쓰신 듯. 가을에 딱인 것 같아요”, “영상미, 배우 조합, 배경 음악까지 퀄리티 미쳤네”, “음악 OST 절받으세요” 등 일명 작감배라 불리는 작가, 배우, 감독 외에도 음악에 대한 찬사를 아낌없이 쏟아내고 있다. 특히 타이틀 곡인 ‘Closer than the Stars’는 말 그대로 별빛 가득한 가을 밤하늘을 연상시키는 감성적인 멜로디에 가수 프롬(FROMM)의 감미로운 목소리가 더해져 ‘홍(이세영)’과 ‘준고(사카구치","link":"https://m.entertain.naver.com/now/article/609/0000909224","retrieved":1728962410732},{"title":"이세영♥사카구치 켄타로 ‘사랑 후에 오는 것들’ 매 신이 영화다","contents":"'사랑 후에 오는 것들' 4화가 첫 장면부터 시청자들의 감성을 자극하며, 작품의 인기를 한층 끌어올렸다. 쿠팡플레이 시리즈 '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 이번 4화는 매 씬마다 명장면을 탄생시키며 시청자들을 사로잡았다. ‘홍(이세영)’과 ‘준고(사카구치 켄타로)’의 과거 진하고 달콤했던 사랑과 너무나 차가워서 마음 시린 현재 이별을 대비시키며 아름답고 정교한 미장센으로 두 사람의 감정을 고스란히 전달했다. 지난날 너무나 행복했던 ‘홍(이세영)’과의 사랑을 꿈에서 되새기지만 눈을 뜬 현실은 오롯이 혼자인 ‘준고(사카구치 켄타로)’의 고독이 화면 넘어 시청자들에게까지 전해졌다. 그리고 ‘홍’은 일상의 작은 단어 하나에도 ‘준고’와의 추억을 떠올리며 그리움에 잠긴다. 지난날 일본에서 함께한 ‘홍’과 ‘준고’의 추억들은 시청자들로 하여금 그 순간이 끝나","link":"https://m.entertain.naver.com/now/article/609/0000909223","retrieved":1728962410733},{"title":"이연두, 김사권 프러포즈 대놓고 무시 “이렇게 구닥다리 쇼를”(‘맹꽁아!’)","contents":"박하나와 박상남의 어린 시절 인연이 밝혀졌다. 지난 14일 저녁 방송된 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근, 극본 송정림) 6회에서는 맹공희(박하나 분)와 구단수(박상남 분)의 한집살이가 시작됐다. 어제 방송에서는 공희가 예고도 없이 자신의 옥탑방에 찾아온 단수를 도둑으로 오해하며 또 한번 대치 상황이 펼쳐졌다. 알고 보니 공희의 삼촌 맹경솔(이병훈 분)이 단수에게 세를 놓은 것. 그러나 단수와 첫 만남부터 삐그덕댔던 공희는 당장 나가라며 질색팔색했다. 이에 경솔은 어린시절 단수의 힘들었던 가정사를 밝히며 공희를 설득하기 시작했다. 그 과정에서 단수가 어린 시절 공희의 소꿉친구였다는 사실이 밝혀졌다. 단수는 자신이 생각했던 공희의 모습이 아니라 실망하듯 현실을 부정하며 웃음을 안겼다. 이렇게 두 사람이 다시 만나게 되면서 향후 어떤 에피소드들이 펼쳐질지 기대감을 끌어올렸다. 그런가 하면 연인 사이였던 서민기(김사권 분)와 강지나(이연두 분)의 사이에도 변화가","link":"https://m.entertain.naver.com/now/article/109/0005175265","retrieved":1728962410733},{"title":"‘백설공주’ 변요한 “제가 얼마나 유약하고 소중한 존재인지 느꼈죠”[스타화보]","contents":"배우 변요한의 새로운 화보가 공개됐다. 매거진 데이즈드 측은 2024년 11월 호를 통해 변요한과 브룩스 브라더스가 함께한 화보 컷, 인터뷰를 선보였다. 화보 속 변요한은 도쿄 거리 이곳저곳을 누비며 브룩스 브라더스의 위트 있는 옷과 자연스럽게 스며드는 모습을 보였다. 최근 새로운 운동을 통해 또 다른 재미를 알아가고 있다는 그는 단순히 운동을 즐기는 것만이 아닌 몸을 움직였을 때 반응하는 세세한 근육을 활용하는 법을 알아가며 자기 자신에게 집중하는 법을 터득하고 있다고 했다. 인터뷰 중반 무렵 처음 연기를 꿈꾸게 된 계기에 대해 묻자 \"재밌었어요, 중학생 때 공연을 했는데 친구들이 보러 와서 좋아하고 그런 느낌이 저에게 되게 새롭고 신선하다는 느낌이 들었죠\"라는 대답과 함께 지난 10월 4일 종영한 MBC 드라마 '백설공주에게 죽음을 - Black Out'에 대한 이야기도 빼놓지 않았다. 그는 \"고정우라는 캐릭터와 호흡을 맞추기 위해 오랜 시간 많은 공을 들였어요. 정우에게 발언권","link":"https://m.entertain.naver.com/now/article/609/0000909201","retrieved":1728962410735},{"title":"채수빈, 함묵증에 유연석과 정략결혼까지 우울한 얼굴(‘지금거신전화는’)","contents":"‘지금 거신 전화는’ 채수빈이 유일무이한 캐릭터의 탄생을 예고한다. 오는 11월 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창, 연출 박상우, 위득규, 극본 김지운)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 카카오페이지 동명의 인기 웹소설을 원작으로 한 ‘지금 거신 전화는’은 ‘멜랑꼴리아’, ‘의사요한’ 등 탄탄한 필력을 선보인 김지운 작가가 집필하고, ‘금혼령, 조선혼인금지령’ 등에서 감각적인 연출력을 보여준 박상우 감독이 의기투합했다. 여기에 유연석, 채수빈, 허남준, 장규리 등 믿고 보는 배우들의 만남까지 더해져 2024년 MBC 최고의 기대작으로 손꼽히고 있다. 그 가운데 15일(오늘) 채수빈의 스틸이 처음으로 공개돼 시선을 모은다. 채수빈은 극 중 백사언(유연석 분)의 아내이자 어릴 적 불의의 사고로 함묵증을 앓고 있는 ‘홍희주’ 역을 맡았다. 사언과 정략결혼으로 연을 맺은 희주는 남에게 보여주기 위한 최소한의 역","link":"https://m.entertain.naver.com/now/article/109/0005175250","retrieved":1728962410740},{"title":"신혜선X이준혁, '레이디 두아'로 재회할까…양측 \"확정된 바 없다\" [공식입장]","contents":"배우 신혜선과 이준혁 양측이 '레이디 두아' 캐스팅에 대해 \"아직 미정\"이라고 밝혔다. '레이디 두아'는 가짜일지라도 명품이 되고 싶었던 한 여자의 욕망을 추적하는 범죄 미스터리극으로, OTT 편성이 예정돼 있다. 그런 가운데 15일 신혜선 소속사 엔에스이엔엠 관계자는 엑스포츠뉴스에 \"레이디 두아' 제안을 받았다\"며 \"아직 확정된 건 없다\"고 밝혔다. 이준혁 소속사 에이스팩토리 측 또한 '레이디 두아' 출연 여부에 대해 \"확정된 바는 없으며 논의 중\"이라고 전했다. 그런 가운데 드라마 '비밀의 숲' 서동재와 영은수로 한 차례 호흡을 맞춘 바 있는 이준혁과 신혜선의 재회가 성사될지 관심이 쏠린다. 한편 신혜선은 지니TV 드라마 '나의 해리에게'에, 이준혁은 티빙 오리지널 '좋거나 나쁜 동재' 주역으로 출연하며 활발히 활동 중이다.","link":"https://m.entertain.naver.com/now/article/311/0001783338","retrieved":1728962410741},{"title":"식지 않는 '소년시대'…2024 코리아드라마어워즈 총 7관왕 영예","contents":"쿠팡플레이 시리즈 ‘소년시대’가 ‘2024 코리아드라마어워즈'에서 남자 최우수 연기자상, 남여 신인상을 수상하며 올해 7관왕의 영예를 안았다. 지난 12일(토) 경남문화예술회관에서 열린 2024 코리아드라마어워즈는 지난 1년간 지상파, 케이블, 종합편성채널, OTT 드라마를 대상으로 통합하여 심사하는 국내부문 최대 드라마 시상식이다. 해외로 뻗어 나가는 대표 K-콘텐츠와 아티스트의 우수성을 기리는 시상식으로 올해 15회째를 맞이했다. 쿠팡플레이 시리즈 ‘소년시대’는 이번 시상식에서 ‘최우수 연기자상’(임시완)과 ‘신인상'(이시우?강혜원)을 수상하며 명실상부 최고의 시리즈임을 입증했다. 앞서 ‘소년시대'는 ▲제3회 청룡시리즈어워즈 ‘남우주연상(임시완)’ ▲2024 콘텐트아시아어워즈 ‘TV 시리즈 감독상 부문 실버상' ▲2024 마리끌레르 아시아스타어워즈 ‘비욘드 시네마상(임시완)’ ▲2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈(ACA &amp; G.OTT) ‘베스트 OTT 오리지널상’을","link":"https://m.entertain.naver.com/now/article/408/0000239011","retrieved":1728962410742},{"title":"한준우, 얼굴에 화상입었다…수치심·두려움에 세상과 단절된 인생('파친코2')","contents":"배우 한준우가 ‘파친코’ 시즌2에서 요셉 역을 맡아 또다시 주목받고 있다. Apple TV+ 시리즈 ‘파친코’는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 한준우가 연기한 요셉은 시대적 억압과 개인적인 비극이 겹치는 상황에서 자신의 희생을 감내하는 인물이다. 한준우는 요셉이라는 캐릭터의 복잡한 내면을 섬세하고도 몰입감 있게 표현하며, 시청자들에게 공감을 선사했다. 먼저 극 중 요셉이 공장에서 일하던 도중 만난 소년을 지키기 위해 몸을 던지는 장면에서 한준우는 눈빛과 몸짓만으로 캐릭터의 절박함과 두려움을 표현해냈다. 그의 감정선은 극적인 장면에서도 절제된 연기로 그 안에 숨은 복잡한 감정을 고스란히 느끼게 했다. 이어 한준우가 돋보이는 부분은, 얼굴에 심각한 화상을 입은 후 요셉이 외부 세계와 단절되고, 스스로를 고립시키며 점점 내면의 갈등을 드러내는 과정이다. 그는 요","link":"https://m.entertain.naver.com/now/article/312/0000684675","retrieved":1728958385143},{"title":"\"두 줄 맞죠?\"…임신 의혹＋거식증 10대女 최후(프래자일)","contents":"'프래자일'이 임신 의혹과 거식증이 빚어낸 에피소드, 키스 스캔들과 난투극까지 10대들의 '서툰 풋사랑'과 그로 인해 벌어지는 복잡한 치정 다툼을 그려냈다. 14일(월) U+모바일tv에서 공개된 '프래자일'(기획제작: STUDIO X+U, 프로듀서: 안지훈 강지희, 극본: 박주이 오지수 전규영) 6화에서는 '중앙고 스캔들의 중심' 박지유를 둘러싸고 '죽고 못 살던 남자친구' 노찬성과 '기습 키스의 주인공' 남도하가 난투극을 벌였다. 이로 인해 '중앙고 공식 커플' 박지유, 노찬성의 관계는 또 다시 위기를 맞았다. '러블리 금사빠' 전미나는 그동안 흐린 눈을 하며 애써 외면해왔던, '3학년 인기남' 남도하와의 '슈퍼을 연애'가 불러온 지독한 결과와 마주했다. 6화에서는 남도하와 만난 이후 생리를 안 한다는 폭탄 고백을 안겼던 전미나가 친구들과 함께 산부인과를 방문했다. 전미나는 \"이거... 두 줄 맞죠?\"라며 조심스럽게 임신 테스트기를 내밀었지만, 검사 결과 임신이 아니라는 말에 안도","link":"https://m.entertain.naver.com/now/article/408/0000239009","retrieved":1728958385144},{"title":"이민기 의느님 된다‥성형외과 의사 파격 변신(페이스미)","contents":"이민기 한지현의 예상을 뒤엎는 만남이 포착됐다. KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/극본 황예진) 측은 10월 15일 2차 티저 영상을 공개했다. '페이스 미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 공개된 2차 티저는 “여긴 미용 성형 전문 병원입니다. 재건 성형은 안 해요”라고 단호하게 말하는 차정우(이민기 분)의 등장으로 시작한다. 이어 강력계 형사 이민형(한지현 분)은 범인을 잡기 위해 날 선 눈빛을 장착하고 독기 가득한 면모를 발산, 정우와는 상반되는 모습을 보인다. 그런가 하면 정우가 다니는 성형외과의 대표원장 김석훈(전배수 분)은 기자들 앞에서 범죄 피해자 의료 지원을 할 것을 공공연하게 알리고, 정우는 이를 전혀 몰랐다는 듯 놀란다. 감정적으로 다가오는 환자들에게 칼같이 선을 긋는 정우는 석훈의 지시에 따라 범죄 피해자 재건 성형을 맡게 되면서 변환점을 맞는다","link":"https://m.entertain.naver.com/now/article/609/0000909188","retrieved":1728958385146},{"title":"유재필, MC만 잘하는 줄 알았더니 ‘나의 해리에게’ 감초 활약","contents":"방송인 유재필이 만능 엔터테이너 면모를 선보였다. 10월 14일 방송된 지니 TV 오리지널 드라마 ‘나의 해리에게’ 7회에서는 미디어N서울 사내 체육대회에서 피구 경기를 하는 장면이 그려졌다. 유재필은 피구 경기 심판 역으로 깜짝 등장해 눈길을 끌었다. 특히 유재필은 현재 MC로 크게 활약하고 있는 만큼 극 중에서도 매끄러운 진행 실력을 십분 발휘하며 자연스럽게 작품에 녹아 들었다. 여기에 다채로운 표정 연기로 웃음을 자아내며 감초 역할을 톡톡히 했다. 2015년 SBS 15기 공채 개그맨으로 데뷔한 유재필은 리포터, MC, 가수, 배우 등 다방면에서 활약해 왔다. 특히 안정적인 진행 실력을 바탕으로 쇼케이스, 제작발표회, 레드카펫 등 수많은 미디어 행사의 진행을 맡으며 전문 MC로서의 입지를 굳히고 있다. 배우 유재필로서는 지난 2020년 웹드라마 ‘또한번 엔딩’에서 첫 정극 연기를 선보인 바 있으며, 2021년에는 라이브 시트콤 ‘온에어-비밀계약’에 출연해 코미디와 정극을 오가는","link":"https://m.entertain.naver.com/now/article/609/0000909186","retrieved":1728958385147},{"title":"반환점 돈 '지옥판사', 신작 공세에도 끄떡없네…동시간대 1위+자체 최고 경신","contents":"'지옥에서 온 판사’가 신작 대전 속에서도 1위를 수성했다. 12일 방송된 SBS 금토드라마 '지옥에서 온 판사' 8회는 닐슨코리아 수도권 기준 13.7%, 전국 기준 13.6%의 시청률을 기록했다. 이는 자체 최고 기록을 경신한 것은 물론 동 시간대 전 채널 1위, 토요일 전체 방송 1위, 주간 드라마 1위에 해당하는 수치이다. 순간 최고 시청률은 무려 16.1%까지 치솟았다. 10월 12일 방송된 8회가 자체 최고 기록을 갈아치웠다는 것은 특히 주목할 필요가 있다. 10월 11일과 12일 비슷한 시간대 신작 드라마 3편이 첫 방송됐기 때문. 콘텐츠 격전지로 불리는 금, 토요일 밤 10시 그것도 신작들이 쏟아진 가운데 오히려 시청률이 상승한 것. 총 14부로 제작된 '지옥에서 온 판사’가 중반부를 넘어섰다. 극 초반 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 죽어 마땅한 인간쓰레기들을 분리수거, 눈눈이이(눈에는 눈 이에는 이) 처단으로 지옥에 보내는 사이다가 주요 스토리였다면","link":"https://m.entertain.naver.com/now/article/311/0001783326","retrieved":1728958385163},{"title":"‘열혈사제2’ 빨간 수트 입은 이하늬 온다 “전투력 최강”","contents":"SBS 새 금토드라마 ‘열혈사제2’ 김남길, 이하늬, 김성균이 전투력 최강자들의 ‘美친 출격’을 예고한 3인 3색 ‘캐릭터 포스터’를 전격 공개했다. 오는 11월 8일 오후 10시에 방송될 ‘지옥에서 온 판사’ 후속 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 최고 24%(닐슨코리아, 수도권 기준)를 기록하며 SBS 금토드라마 시청률 킹으로 불린 ‘열혈사제1’의 종영 이후 시청자들의 요청으로 5년 만에 돌아온 새 시즌이다. 시즌1의 제작진은 물론 시즌1의 주역 김남길, 이하늬, 김성균이 기꺼이 의기투합해 뜨거운 관심을 받고 있다. 이와 관련 김남길, 이하늬, 김성균이 벨라또와 꼬메스의 업그레이드된 공조에 대","link":"https://m.entertain.naver.com/now/article/609/0000909180","retrieved":1728958385167},{"title":"강상준, 신혜선 짝사랑에 브레이크 \"넌 나한테 완전 휴먼\"(나의해리)","contents":"‘나의 해리에게’ 강상준이 짝사랑에 브레이크를 걸었다. 지니 TV 오리지널 드라마 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 마음속 깊은 상처로 새로운 인격이 발현된 아나운서 ‘주은호’(신혜선)와 마음의 상처를 꼭꼭 감춰 둔 구남친 ‘정현오’(이진욱)의 새로고침 치유 로맨스를 그린 드라마다. 매주 현실 로맨스로 화제인 ‘나의 해리에게’가 어느덧 반환점을 돈 가운데, 강상준의 연기가 시선을 사로잡는다. 어제(14일) 7회 방송에서 강상준의 갑작스러운 짝사랑 종료 발언은 보는 이들을 깜짝 놀라게 했다. 앞서 키스 사건 이후 은호에게 삐쳐 말을 섞지 않았던 지온(강상준)은 옆에서 원고를 예독 중인 은호에게 사무실에서 왜 울었는지 다짜고짜 물었다. 언제 봤냐는 대답이 돌아오자 어디서든 주시하고 있다며 은근히 마음을 내비친 지온. 그런 지온에게 은호는 제대로 호칭하지 않은 것을 또 한 번 짚었고, 덧붙여 자신과 말 안 하기로","link":"https://m.entertain.naver.com/now/article/408/0000239004","retrieved":1728958385167},{"title":"김남길X이하늬 '열혈사제2'가 온다..캐릭터 포스터 '美친 케미'","contents":"\"마약 카르텔을 궤멸시켜라!\" SBS 새 금토드라마 '열혈사제2' 김남길, 이하늬, 김성균이 전투력 최강자들의 '美친 출격'을 예고한 3인 3색 '캐릭터 포스터'를 전격 공개했다. 오는 11월 8일 첫 방송되는 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. '열혈사제2'는 최고 24%(닐슨코리아, 수도권 기준)를 기록하며 SBS 금토드라마 시청률 킹으로 불린 '열혈사제1'의 종영 이후 시청자들의 요청으로 5년 만에 돌아온 새 시즌이다. 시즌1의 제작진은 물론 시즌1의 주역 김남길, 이하늬, 김성균이 기꺼이 의기투합해 뜨거운 관심을 받고 있다. 이와 관련 김남길, 이하늬, 김성균이 벨라또와 꼬메스의 업그레이드된 공조에","link":"https://m.entertain.naver.com/now/article/108/0003273551","retrieved":1728958385167},{"title":"강미나·최리, 남편=같은 사람…한 명의 남편 두고 '사랑과 전쟁'(영복, 사치코)","contents":"'영복, 사치코 : 드라마 스페셜 2024' 강미나, 최리가 하준을 두고 치열하고 애틋한 워맨스를 펼친다. 오는 11월 방송될 KBS 2TV '영복, 사치코'(극본 고우진, 연출 박단비)는 한국전쟁 발발 1년 전, 한 명의 남편을 두고 쟁탈전을 벌인 한국인 처 영복과 일본인 처 사치코, 결코 가까워질 수 없는 두 여인의 치열하고 애틋한 동행기를 담은 작품이다. 배우 강미나, 최리를 비롯해 하준이 출연을 확정지은 가운데, 이들은 '영복, 사치코'에서 광복 이후 남겨진 사람들의 위대한 인류애를 그린다. 강미나와 최리는 하준을 사이에 두고 신경전을 벌이는 등 연적 관계에 놓이지만, 시간이 흐를수록 서로를 위로하며 깊어지는 워맨스를 선보일 예정이다. 강미나는 극 중 임서림의 한국인 아내 구영복 역을 맡았다. 광복 전 위안소로 끌려가지 않기 위해 행방불명된 유학생 임서림과 혼인한 영복은 얼굴 한 번 본 적 없는 남편을 대신해 병든 시부모를 돌봤다. 생과부 생활 5년 만에 일본인 아내 사치코와","link":"https://m.entertain.naver.com/now/article/311/0001783315","retrieved":1728958385167},{"title":"'개소리', 1년 전 헤어졌던 박성웅X이수경의 극적 재회","contents":"이순재와 김용건의 병실에서 역대급 ‘4자대면’이 이루어진다. 오는 16일 방송되는 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경 연출 김유진 제작 아이엠티브이) 7회에서는 인물들의 변화하는 관계와 이로 인한 새로운 에피소드들이 본격적으로 조명될 예정이다. 지난 6회 방송을 기점으로 반환점을 돈 ‘개소리’는 매주 색다른 사건과 놀라운 반전, 갈수록 물이 오르는 이순재와 개 소피의 활약이 흥미진진함을 더하고 있다. 미스터리한 사건과 해결 과정 외에도 여러 인물들의 얽히고설킨 관계와 저마다의 비밀이 하나둘 베일을 벗어 기대감이 더욱 고조되고 있다. 특히, 현실적인 문제로 이러지도 저러지도 못하는 이기동(박성웅 분)과 그를 둘러싼 삼각관계가 시선을 모았다. 이런 가운데 오늘(15일) 공개된 스틸에는 극적으로 재회한 이기동과 김세경(이수경 분)의 모습이 담겼다. 두 사람은 미래를 약속했던 사이지만 1년 전 자신에게 친딸이 있다는 사실을 알게 된 이기동이 결혼식 당일 자취를 감추면서 헤어지게","link":"https://m.entertain.naver.com/now/article/030/0003247351","retrieved":1728958385167},{"title":"'지금 거신 전화는' 채수빈, 뛰어난 실력의 수어 통역사 변신","contents":"‘지금 거신 전화는’ 채수빈이 유일무이한 캐릭터의 탄생을 예고한다. 오는 11월 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창 연출 박상우 위득규 극본 김지운 제작 본팩토리 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 카카오페이지 동명의 인기 웹소설을 원작으로 한 ‘지금 거신 전화는’은 ‘멜랑꼴리아’, ‘의사요한’ 등 탄탄한 필력을 선보인 김지운 작가가 집필하고, ‘금혼령, 조선혼인금지령’ 등에서 감각적인 연출력을 보여준 박상우 감독이 의기투합했다. 여기에 유연석, 채수빈, 허남준, 장규리 등 믿고 보는 배우들의 만남까지 더해져 2024년 MBC 최고의 기대작으로 손꼽히고 있다. 그 가운데 15일 채수빈의 스틸이 처음으로 공개돼 시선을 모은다. 채수빈은 극 중 백사언(유연석 분)의 아내이자 어릴 적 불의의 사고로 함묵증을 앓고 있는 ‘홍희주’ 역을 맡았다. 사언과 정략결혼으로 연을 맺은 희주는 남에게 보여주기 위한","link":"https://m.entertain.naver.com/now/article/030/0003247348","retrieved":1728958385167},{"title":"'친부 주장' 이종혁, 정체가 뭐야…황인엽·배현성 삼자대면 (조립식 가족)","contents":"'조립식 가족' 황인엽, 배현성이 친부 주장남 이종혁과 대면한다. 오는 16일 방송되는 JTBC 수요드라마 ‘조립식 가족’ 3, 4회에서는 강해준(배현성 분)이 19년 만에 나타난 자칭 친아버지(?) 양동구(이종혁)를 만날 예정이다. 강해준은 엄마 강서현(백은혜 분)이 서울로 떠나버린 이후 10년간 피 한 방울 섞이지 않은 윤정재(최원영 분)를 아빠처럼 여기며 살아왔다. 이런 강해준 앞에 자신을 친아버지라 주장하는 수상한 남자 양동구가 등장하면서 조립식 가족의 앞날에 새로운 파란이 예고된 상황. 공개된 사진 속에는 19년 만에 찾아온 자칭 친아버지 양동구와 대면하고 있는 강해준의 모습이 담겨 있다. 해동시 공식 울보라는 별명이 무색하게 강해준은 양동구 앞에서 습기 하나 없는 단호한 기색을 드러내 이들의 대화를 궁금하게 한다. 과연 양동구가 갑작스레 강해준 앞에 나타난 이유는 무엇일지 그의 정체에 관심이 집중되고 있다. 특히 조립식 가족의 든든한 첫째 김산하(황인엽)가 강해준의 친부","link":"https://m.entertain.naver.com/now/article/311/0001783311","retrieved":1728958385167},{"title":"'강매강' 김동욱, '추리 포텐' 폭발...‘연기파 배우’ 우현 특출까지","contents":"뛰어난 스토리텔링과 혁신적인 콘텐츠로 최상의 엔터테인먼트 경험을 선사하는 세계적인 스트리밍 서비스 디즈니+의 오리지널 시리즈 ‘강매강’ 속 김동욱의 추리 포텐이 제대로 터진다. 디즈니+의 오리지널 시리즈 ‘강매강’은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물을 그린 가운데 지난 11~12화 에피소드는 ‘로맨스 스캠(온라인에서 데이트나 호감 표시를 악용한 신종 금융 사기 수법) 사건’ 일망타진에 나선 강력반의 활약이 흥미진진하게 그려졌다. 이 과정에서 베일에 가려져 있던 무중력(박지환 분)과 서민서(박세완 분)의 과거 연애사가 함께 공개돼 눈길을 끌었다. 이에 서민서는 과거의 자신처럼 실연의 아픔에 힘들어하는 피해자를 위해 발 벗고 나섰고, 무중력과 함께 노숙자 분장까지 감행한 잠입 수사를 펼치는 등 따뜻한 공감력에 더해진 물귀신 같은 수사력을 선보이며 한 단계 성장했다. 이와 함께 ‘강매강’ 13~14화 에피소드 공개에 앞서 강력 2팀 반장","link":"https://m.entertain.naver.com/now/article/109/0005175234","retrieved":1728958385168},{"title":"'다리미 패밀리' 금새록, 역대급 감정 연기로 시청자 사로잡아","contents":"‘다리미 패밀리’의 금새록이 섬세한 감정 연기로 시청자들의 마음을 단숨에 사로잡았다. 매주 토, 일요일 저녁 8시 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수 극본 서숙향 제작 키이스트 몬스터유니온)에서 청렴 세탁소 막내딸 이다림(금새록 분)은 자신의 눈 수술비로 인해 가족들 사이 갈등이 발생하자 눈 수술을 포기했다. 이다림 캐릭터에 완벽 몰입한 금새록의 연기가 화제다. 세상을 보고 싶어 하는 시각장애 다림은 극적으로 눈을 뜰 수 있다는 소식을 듣게 되지만 8억이라는 턱없이 비싼 수술비에 좌절했다. 자신의 수술비를 마련하기 위한 엄마 고봉희(박지영 분)로 인해 가족 간 갈등이 발생하자 다림은 눈 수술을 포기하기로 결심했다. 여기에 희망과 절망 사이를 오가는 다림의 감정선을 입체적으로 그려낸 금새록의 연기를 본 시청자들은 “이다림 캐릭터 찰떡이네”, “감정 연기 대박임 가슴 아파”, “눈물은 나오는데 웃어야 했던 다림의 입장이 너무 공감돼” 등 다채","link":"https://m.entertain.naver.com/now/article/030/0003247342","retrieved":1728958385168},{"title":"\"신인 배우들의 공\" 임시완, 겸손한 소감…'소년시대' 총 7관왕 영예","contents":"'소년시대'가 올해 7관왕의 영예를 안았다. 지난 12일 경남문화예술회관에서 열린 2024 코리아드라마어워즈는 지난 1년간 지상파, 케이블, 종합편성채널, OTT 드라마를 대상으로 통합하여 심사하는 국내부문 최대 드라마 시상식이다. 해외로 뻗어 나가는 대표 K-콘텐츠와 아티스트의 우수성을 기리는 시상식으로 올해 15회째를 맞이했다. 쿠팡플레이 시리즈 '소년시대'는 이번 시상식에서 '최우수 연기자상'(임시완)과 '신인상'(이시우⋅강혜원)을 수상했다. 앞서 '소년시대'는 ▲제3회 청룡시리즈어워즈 남우주연상(임시완) ▲2024 콘텐트아시아어워즈 TV 시리즈 감독상 부문 실버상 ▲2024 마리끌레르 아시아스타어워즈 비욘드 시네마상(임시완) ▲2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈(ACA &amp; G.OTT) 베스트 OTT 오리지널상을 수상하며 작품의 우수성을 인정받은 바 있다. 임시완은 2024 코리아드라마어워즈에서 \"큰 상을 주신 것에 대해 정말 영광스럽게 생각한다. 이 상","link":"https://m.entertain.naver.com/now/article/311/0001783305","retrieved":1728958385168},{"title":"이종원, '초민감' 브루어리 대표됐다…'취하는 로맨스' 첫 스틸","contents":"'취하는 로맨스' 이종원이 섬세한 매력의 브루마스터로 변신한다. 오는 11월 4일 첫 방송되는 ENA 새 월화드라마 '취하는 로맨스'(극본 이정신, 연출 박선호) 측은 15일, 섬세함과 민감함 사이를 오가는 브루어리 대표 윤민주로 분한 이종원의 스틸컷을 공개했다. '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주(이종원)의 설렘 도수 끌올 로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. '사내맞선' '수상한 파트너' 등 다수의 로맨틱 코미디에서 탁월한 연출력을 선보인 박선호 감독이 신예 이정신 작가와 손잡고 또 한 번 중독성 강한 로맨스를 완성한다. '밤에 피는 꽃'으로 대세 반열에 오른 이종원의 변신에도 이목이 집중된다. 이종원은 주류 업계 판도를 뒤흔든 브루어리 대표이자 브루마스","link":"https://m.entertain.naver.com/now/article/311/0001783286","retrieved":1728952659596},{"title":"\"'대도시의 사랑법' 남윤수 용감해…진짜 배우다운 선택\"","contents":"드라마 '대도시의 사랑법'의 배우 남윤수가 주연 '고영' 역으로 분해 시청자들에게 완벽한 몰입감을 선사한다. 공개된 예고편에 대한 뜨거운 성원에 힘입어 추가 스틸을 공개한다. 드라마 '대도시의 사랑법'은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 10만 부 이상이 팔린 동명의 베스트셀러 소설 '대도시의 사랑법'의 박상영 작가가 극본을 맡아 원작의 장점에 드라마만의 새로운 설정들을 더해 매력을 전한다. 특히 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해, 4명의 감독이 각자의 연출 스타일을 발휘해 영화를 보는 듯한 총 8편의 시리즈를 완성했다. 남윤수는 주인공 고영의 20대부터 30대까지를 연기해 롤러코스터 같이 오르락내리락하는 청춘의 감정을 섬세하게 표현했다. 1-2화 '미애'에서는 서툴고 조금은 이기적인 귀여운 모습에 웃음이 나오는 스무 살의 사랑을, 3-4화 '우럭 한 점 우주의 맛'에서는 엄마 은숙과의 이야기가 전개되며 인생의 전환점을","link":"https://m.entertain.naver.com/now/article/408/0000238994","retrieved":1728952659597},{"title":"이순재-김용건, 나란히 입원한 상태로 포착(개소리)","contents":"이순재와 김용건의 병실에서 역대급 ‘4자대면’이 이루어진다. 10월 16일 오후 9시 50분 방송되는 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 7회에서는 인물들의 변화하는 관계와 이로 인한 새로운 에피소드들이 본격적으로 조명될 예정이다. 지난 6회 방송을 기점으로 반환점을 돈 ‘개소리’는 매주 색다른 사건과 놀라운 반전, 갈수록 물이 오르는 이순재와 개 소피의 활약이 흥미진진함을 더하고 있다. 미스터리한 사건과 해결 과정 외에도 여러 인물들의 얽히고설킨 관계와 저마다의 비밀이 하나둘 베일을 벗어 기대감이 더욱 고조되고 있다. 특히, 현실적인 문제로 이러지도 저러지도 못하는 이기동(박성웅 분)과 그를 둘러싼 삼각관계가 시선을 모았다. 이런 가운데 오늘(15일) 공개된 스틸에는 극적으로 재회한 이기동과 김세경(이수경 분)의 모습이 담겼다. 두 사람은 미래를 약속했던 사이지만 1년 전 자신에게 친딸이 있다는 사실을 알게 된 이기동이 결혼식 당일","link":"https://m.entertain.naver.com/now/article/609/0000909142","retrieved":1728952659598},{"title":"채수빈, 현실판 인어공주…함묵증 수어통역사 변신(지금 거신 전화는)","contents":"'지금 거신 전화는' 채수빈이 유일무이한 캐릭터의 탄생을 예고한다. 오는 11월 첫 방송을 앞둔 MBC 새 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 카카오페이지 동명의 인기 웹소설을 원작으로 한 '지금 거신 전화는'은 '멜랑꼴리아', '의사요한' 등 탄탄한 필력을 선보인 김지운 작가가 집필하고, '금혼령, 조선혼인금지령' 등에서 감각적인 연출력을 보여준 박상우 감독이 의기투합했다. 여기에 유연석, 채수빈, 허남준, 장규리 등 믿고 보는 배우들의 만남까지 더해져 2024년 MBC 최고의 기대작으로 손꼽히고 있다. 그 가운데 15일(오늘) 채수빈의 스틸이 처음으로 공개돼 시선을 모은다. 채수빈은 극 중 백사언(유연석 분)의 아내이자 어릴 적 불의의 사고로 함묵증을 앓고 있는 '홍희주' 역을 맡았다. 사언과 정략결혼으로 연을 맺은 희주는 남에","link":"https://m.entertain.naver.com/now/article/408/0000238993","retrieved":1728952659600},{"title":"‘이친자’ 한석규, 목울대까지 연기하는 34년차 배우의 열정","contents":"‘이토록 친밀한 배신자’ 배우들과 감독의 이토록 디테일한 촬영장이 화제다. 지난 10월 11일(금) 첫 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)가 ‘내 딸이 누군가를 죽였다면?’이라는 상상조차 힘든 난제에 던져진 아빠 장태수(한석규 분)의 이야기를 그리며 안방극장에 신선한 충격을 선사했다. 한석규는 아빠로서 딸을 믿어야 하는 마음과 프로파일러로서 의심이 드는 상황 속 복잡한 감정 연기를 펼치며 “역시 한석규”라는 반응을 이끌어냈다. 특히 ‘이친자’는 매회 영화를 보는 것 같은 몰입감으로 시청자들의 취향을 저격했다. 미장센 하나하나 신경 쓴 연출과 표정, 숨소리까지 놓칠 수 없는 배우들의 열연이 프레임을 꽉 채우며 눈을 뗄 수 없게 했다. 그 비결은 방송 후 공개된 ‘이친자’의 1, 2회 비하인드 영상에서 확인할 수 있었다. 영상 속 한석규는 감독에게 대본에 없던 아이디어를 제시하고","link":"https://m.entertain.naver.com/now/article/408/0000238989","retrieved":1728952659600},{"title":"TV 방송도 통하네..'우리동재' 돼 돌아온 '좋거나 나쁜 동재' 3.8% 출발[SC리뷰]","contents":"'좋거나 나쁜 동재'가 TV 공개로 한 번 더 통했다. 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(황하정 김상원 극본, 박건호 연출, 크리에이터 이수연)가 지난 14일 tvN에서도 첫 방송됐다. 여전히 멋있고 변함없이 짠내 폭발하는 서동재(이준혁)의 생존기는 시청자들을 단숨에 매료시켰다. 주인공 '서동재'의 시선을 통해 바라본 사건은 흥미로웠고, 촘촘한 스토리에 더해진 블랙코미디는 '비밀의 숲'과 또 다른 재미를 선사하며 호평을 이끌었다. 이에 시청자 반응도 폭발했다. 1회 시청률이 수도권 가구 기준 평균 3.9% 최고 5.2%, 전국 가구 기준 평균 3.8% 최고 5.0%(닐슨코리아 유료플랫폼 기준)로 케이블과 종편을 포함한 동시간대 1위를 기록한 것. 여기에 티빙 오리지널 시리즈 중 공개 첫 주 유료가입기여자수 1위에 오르며 시작부터 뜨거운 화제성을 입증했다. 이날 방송은 또다시 부장검사 승진에 낙방한 서동재 검사의 모습으로 시작됐다. 부장 낙방 이후 맹탕 사건만 해결하던 서동재","link":"https://m.entertain.naver.com/now/article/076/0004204189","retrieved":1728952659602},{"title":"[TV톡] 당당히 성인용품 판매…'정숙한세일즈', 낯뜨겁지만 금기 깬다","contents":"적잖이 낯 뜨거운 드라마가 탄생했다. 저급한 물건 취급을 받고, 풍기 문란으로 신고를 당해도 아랑곳 없이 성인용품을 판매하는 이들의 이야기가 담긴 '정숙한 세일즈'가 그 주인공이다. 지난 12일 JTBC 새 토일드라마 '정숙한 세일즈'(극본 최보림·연출 조웅)가 첫 방송됐다. 이 작품은 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 시스터즈' 4인방의 자립, 성장, 우정에 관한 드라마다. 작품은 '서태지와 아이들'의 노래를 듣고, DM(다이렉트 메시지) 대신 '삐삐'의 '8282'로 소통하던 1992년을 배경으로 한다. 우선 '이런 소재도 대한민국에서, 드라마로 제작이 될 수 있구나' 싶을 정도로 낯 뜨겁고 파격적인 상황들이 연이어 터져 나온 '정숙한 세일즈'다. 정숙(김소연)은 남편 뽑기를 잘못하는 바람에 실질적 가장이 돼 고군분투를 하다, 출퇴근이 자유롭고 월 50만 원을 벌 수 있는 성인용품 방문판매원이 됐다. 92년도에","link":"https://m.entertain.naver.com/now/article/408/0000238987","retrieved":1728952659604},{"title":"‘이븐’하게 다시 돌아온다! ‘흑백요리사’, 시즌2 제작 확정[공식]","contents":"에드워드 리, 트리플 스타, 정지선, 요리하는 돌아이, 김학민 PD, 김은지 PD, 장호준, 이모카세 1호, 최현석, 나폴리 맛피아(왼쪽부터)가 7일 호텔 나루 서울 엠갤러리에서 열린 넷플릭스 ‘흑백요리사:요리 계급 전쟁’ TOP8 기자와의 ‘맛’남에서 포즈를 취하고 있다.2024. 10. 9.최승섭기자 thunder@sportsseoul.com 넷플릭스 요리 경연 프로그램 ‘흑백요리사: 요리 계급 전쟁’(이하 흑백요리사)이 시즌2로 돌아온다. 15일 넷플릭스는 ‘흑백요리사: 요리 계급 전쟁’이 시즌2 제작을 확정, 더욱 치열한 요리 계급 전쟁을 펼친다고 밝혔다. 시즌2는 내년 하반기 공개를 목표로 제작을 준비할 예정이다. 시즌2에서는 시즌1을 진두지휘한 스튜디오슬램(대표 윤현준)의 김학민, 김은지 PD와 모은설 작가가 한 번 더 의기투합해 한층 업그레이드된 요리 계급 전쟁을 선보인다. 지난 8일 막을 내린 ‘흑백요리사’는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이","link":"https://m.entertain.naver.com/now/article/468/0001100099","retrieved":1728952659605},{"title":"이진욱, 비혼주의라더니…결혼 소식에 신혜선 '충격' (나의 해리에게)[종합]","contents":"'나의 해리에게' 신혜선이 비혼주의를 고집하던 전 연인 이진욱의 결혼 소식을 듣고 충격에 빠졌다. 지난 14일 방송된 지니TV 오리지널 '나의 해리에게'(극본 한가람, 연출 정지현, 허석원) 7회는 닐슨 코리아 수도권 시청률 3.5%를 기록했다. 연이어 시청률 3% 를 돌파하며 인기행진을 이어가고 있다. 이날 방송은 혜리(신혜선 분)가 어떻게 행복해졌는지 알아보기 위해 다시 한번 혜리로 살아 보기로 결심한 은호(신혜선)가 미디어N서울 주차관리소에서 주연(강훈)과 마주하며 시작됐다. 은호는 주연이 은호의 존재를 묻는 질문에 \"알고 봤더니 언니가 있더라. 설명하기 어렵다\"고 둘러댔고, 은호의 집에 찾아간 이유에 대해 주연이 \"너무 보고 싶어서\"라고 마음을 고백하자 은호는 당황함을 감추지 못했다. 이후 미디어N서울 사내 체육대회에서 우연히 피구 게임에 참여한 은호를 온몸으로 감싼 주연은 주위 사람들이 모두 알만큼 혜리를 향한 마음을 드러내 설렘을 자아냈다. 다른 사람의 실수로 손이 찢어진","link":"https://m.entertain.naver.com/now/article/311/0001783278","retrieved":1728952659607},{"title":"‘이친자’ 한석규, 2회만에 넷플릭스 1위 찍은 연기 GOAT","contents":"‘이토록 친밀한 배신자’ 배우들과 감독의 이토록 디테일한 촬영장이 화제다. 지난 10월 11일 첫 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)가 ‘내 딸이 누군가를 죽였다면?’이라는 상상조차 힘든 난제에 던져진 아빠 장태수(한석규 분)의 이야기를 그리며 안방극장에 신선한 충격을 선사했다. 한석규는 아빠로서 딸을 믿어야 하는 마음과 프로파일러로서 의심이 드는 상황 속 복잡한 감정 연기를 펼치며 “역시 한석규”라는 반응을 이끌어냈다. 특히 ‘이친자’는 매회 영화를 보는 것 같은 몰입감으로 시청자들의 취향을 저격했다. 미장센 하나하나 신경 쓴 연출과 표정, 숨소리까지 놓칠 수 없는 배우들의 열연이 프레임을 꽉 채우며 눈을 뗄 수 없게 했다. 그 비결은 방송 후 공개된 ‘이친자’의 1, 2회 비하인드 영상에서 확인할 수 있었다. 영상 속 한석규는 감독에게 대본에 없던 아이디어를 제시하고, 리","link":"https://m.entertain.naver.com/now/article/609/0000909131","retrieved":1728952659610},{"title":"‘나의 해리에게’ 신혜선, ♥이진욱 결혼 소식에 ‘충격’","contents":"‘나의 해리에게’신혜선은 이진욱의 결혼 소식을 듣고 충격에 빠지고, 강훈은 신혜선이 해리성 인격 장애를 앓고 있다는 진실을 마주하고도, 혜리를 향한 사랑을 멈추지 못해 안타까움을 불러모았다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’로 감각적인 연출력을 인정받은 ‘히트 메이커’ 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’를 집필한 ‘감성 메이커’ 한가람 작가가 의기투합했다. 이에 ‘나의 해리에게’ 7회는 수도권 시청률 3.5%를 기록했다. 연이어 시청률 3% 를 돌파하며 '나의 해리에게' 인기행진을 이어가고 있다.(닐슨코리아 기준) 이날 방송은 혜리(신혜선 분)가 어떻게 행복해졌는지 알아보기","link":"https://m.entertain.naver.com/now/article/609/0000909130","retrieved":1728952659612},{"title":"조윤희 \"연하남과 ♥로맨스 중\" 고백 '발칵'→김새롬 \"개인사 알리기 싫었다\" (이제 혼자다)","contents":"김새롬이 이혼을 둘러싼 대중의 관심에 대한 마음을 전하는 가운데 조윤희가 자신의 로맨스를 언급했다. 15일 방송되는 TV조선 관찰 예능 프로그램 ‘이제 혼자다’에서는 김새롬은 이혼과 관련해 유명세를 치렀던 때의 심정을 고백해 패널들의 공감을 이끌어낸다. 또한 전노민과 조윤희는 좌중을 들었다 놨다 하는 입담을 뽐내며 재미를 선사할 예정이다. 김새롬은 이혼의 상처를 두려워한 이상아의 마음에 깊이 공감하며 “내 개인사를 주변에 알리기 싫은데 온 세상이 알아버리고, 커리어에도 영향을 미치는 게 가장 속상했다”라고 대중의 관심이 두려웠다는 솔직한 심경을 밝힌다. 또한 김새롬은 20대 때는 '매력 있는 사람'이 이상형이었지만, 이제는 매력보다 더 중요한 것들이 있다며 이혼 후 달라진 이상형을 공개한다. 전노민은 “첫 연애 상대와 결혼해야 한다”라는 다소 충격적인 어린 시절의 결혼관을 공개하며, 첫 번째 결혼에 얽힌 이야기를 들려줄 예정이다. 조윤희의 깜짝 발언도 눈길을 끈다. “지금 연하남과","link":"https://m.entertain.naver.com/now/article/311/0001783271","retrieved":1728952659613},{"title":"신혜선, 이진욱 결혼 소식에 충격…강훈은 해리성 인격 장애 알았다(해리)","contents":"지니TV 오리지널 ‘나의 해리에게’가 휘몰아치는 전개로 긴장감을 폭주시켰다. 신혜선은 이진욱의 결혼 소식을 듣고 충격에 빠지고, 강훈은 신혜선이 해리성 인격 장애를 앓고 있다는 진실을 마주하고도, 혜리를 향한 사랑을 멈추지 못해 안타까움을 불러모았다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’로 감각적인 연출력을 인정받은 ‘히트 메이커’ 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’를 집필한 ‘감성 메이커’ 한가람 작가가 의기투합했다. 이에 ‘나의 해리에게’ 7회는 수도권 시청률 3.5%를 기록했다. 연이어 시청률 3% 를 돌파하며 '나의 해리에게' 인기행진을 이어가고 있다. (닐슨 코리아 기","link":"https://m.entertain.naver.com/now/article/408/0000238980","retrieved":1728952659615},{"title":"‘좋거나 나쁜 동재’ 안방도 통했다..최고 5.2%로 쾌조의 스타트 [종합]","contents":"‘좋거나 나쁜 동재’가 뜨거운 반응 속에서 시작을 알렸다. 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙)가 지난 14일 tvN에서도 첫 방송됐다. 여전히 멋있고 변함없이 짠내 폭발하는 서동재(이준혁 분)의 생존기는 시청자들을 단숨에 매료시켰다. 주인공 ‘서동재’의 시선을 통해 바라본 사건은 흥미로웠고, 촘촘한 스토리에 더해진 블랙코미디는 ‘비밀의 숲’과 또 다른 재미를 선사하며 호평을 이끌었다. 이에 시청자 반응도 폭발했다. 1회 시청률이 수도권 가구 기준 평균 3.9% 최고 5.2%, 전국 가구 기준 평균 3.8% 최고 5.0%(닐슨코리아 유료플랫폼 기준)로 케이블과 종편을 포함한 동시간대 1위를 기록한 것. 여기에 티빙 오리지널 시리즈 중 공개 첫 주 유료가입기여자수 1위에 오르며 시작부터 뜨거운 화제성을 입증했다. 무엇보다도 ‘우리 동재’ 그 자체인 이준혁의 컴백은 더","link":"https://m.entertain.naver.com/now/article/109/0005175193","retrieved":1728952659618},{"title":"살인범에게 붙잡힌 이준혁…'좋거나 나쁜 동재' 3.9% 쾌조의 스타트 [종합]","contents":"'좋거나 나쁜 동재'가 티빙에 이어 TV 방송에서도 뜨거운 반응을 이어가고 있다. 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(극본 황하정·김상원, 연출 박건호)가 지난 14일 tvN에서도 첫 방송됐다. 여전히 멋있고 변함없이 짠내 폭발하는 서동재(이준혁 분)의 생존기는 시청자들을 단숨에 매료시켰다. 주인공 서동재의 시선을 통해 바라본 사건은 흥미로웠고, 촘촘한 스토리에 더해진 블랙코미디는 '비밀의 숲'과 또 다른 재미를 선사하며 호평을 이끌었다. 시청자 반응도 폭발했다. 1회 시청률이 수도권 가구 기준 평균 3.9% 최고 5.2%, 전국 가구 기준 평균 3.8% 최고 5.0%(닐슨코리아 유료플랫폼 기준)로 케이블과 종편을 포함한 동시간대 1위를 기록한 것. 여기에 티빙 오리지널 시리즈 중 공개 첫 주 유료가입기여자수 1위에 오르며 시작부터 뜨거운 화제성을 입증했다. 이날 방송은 또다시 부장검사 승진에 낙방한 서동재 검사의 모습으로 시작됐다. 부장 낙방 이후 맹탕 사건만 해결하던 서동","link":"https://m.entertain.naver.com/now/article/311/0001783266","retrieved":1728952659621},{"title":"\"많이 울면서 봐\" 박보영→설현, '조명가게' 합류 이유는…'무빙' 이을까","contents":"'조명가게'가 제작진과 배우들이 작품에 참여한 계기를 전했다. 12월 4일 공개를 확정해 폭발적인 반응을 얻고 있는 디즈니+의 오리지널 시리즈 '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 최근 공개된 영상에는 작품에 각본으로 참여한 강풀 작가부터 연출을 맡은 김희원 감독 그리고 박보영, 김설현, 엄태구, 이정은, 김민하, 신은수, 김선화 등 '조명가게'에 참여한 배우진이 등장해 이번 작품을 선택한 이유에 대해 밝혀 눈길을 끈다. '무빙​'으로 글로벌 신드롬을 일으켰던 강풀 작가는 '무빙' 다음으로 '조명가게'를 선택한 이유에 대해 “관객이고 독자로서 재미있는 작품을 보고 싶기 때문”이라며 각본을 쓰게 된 배경을 전했다. 이어 배우진은 “작품에 대한 신뢰감이 있었다”(박보영), “처음 보는 대본. 큰 울림이 있었다”(엄태구), “많이 울면서 봤다”(김설현), “‘조명가게’를 찾아오는 사람들","link":"https://m.entertain.naver.com/now/article/311/0001783265","retrieved":1728952659623},{"title":"이준혁, 승진 실패→살인범 인질 됐다… '좋거나 나쁜 동재' 첫방 시청률 5%","contents":"‘좋거나 나쁜 동재’에 대한 반응이 뜨겁다. 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’가 지난 14일 tvN에서도 첫 방송됐다. 여전히 멋있고 변함없이 짠내 폭발하는 서동재(이준혁)의 생존기는 시청자들을 단숨에 매료시켰다. 주인공 ‘서동재’의 시선을 통해 바라본 사건은 흥미로웠고, 촘촘한 스토리에 더해진 블랙코미디는 ‘비밀의 숲’과 또 다른 재미를 선사하며 호평을 이끌었다. 이에 시청자 반응도 폭발했다. 1회 시청률이 전국 가구 기준 평균 3.8% 최고 5.0%(닐슨코리아 유료플랫폼 기준)로 케이블과 종편을 포함한 동시간대 1위를 기록한 것. 여기에 티빙 오리지널 시리즈 중 공개 첫 주 유료가입기여자수 1위에 오르며 시작부터 뜨거운 화제성을 입증했다. 무엇보다도 ‘우리 동재’ 그 자체인 이준혁의 컴백은 더할 나위 없이 완벽했다. 서동재의 감추고 싶은 과거이자 악연인 ‘남완성’으로 변신해 텐션과 흡인력을 더한 박성웅의 열연에도 호평이 쏟아졌다. 1회가 방송된 직후 각종 커뮤니티와 SN","link":"https://m.entertain.naver.com/now/article/117/0003879225","retrieved":1728952659624},{"title":"'페이스 미' 이민기X한지현 특별한 공조..  ‘냉정과 열정 사이’","contents":"이민기와 한지현의 이색 만남이 궁금해지는 투 샷이 공개됐다. 11월 6일(수) 밤 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 극 중 이민기는 의느님으로 불릴만큼 완벽한 의술을 자랑하는 최고의 성형외과 의사 ‘차정우’ 역을, 한지현은 사건 해결을 위해서는 물불 가리지 않는 오기충만 강력계 MZ 형사 ‘이민형’ 역을 맡았다. 환자 앞에서는 한없이 냉정한 정우와 피해자 앞에서만큼은 끝없는 열정을 발산하는 민형은 원치 않게 팀 아닌 팀이 되어 다양한 사건 속 숨은 진실을 파헤치기 위해 고군분투하게 된다. 신선한 조합으로 뭉친 성형외과 의사와 MZ 형사가 펼치는 공조 추적기가 기대되는 가운데, 14일(오늘) 이민기와 한지현의 스틸이 공개돼 화제를 모은다. 수술복 차림의 무관심한 표정의 이민기와는 반대로 무언","link":"https://m.entertain.naver.com/now/article/438/0000068066","retrieved":1728952659626},{"title":"이민기, 성형외과 의사되더니 냉정 “재건 성형은 안 해요”(‘페이스미’)","contents":"이민기와 한지현의 예상을 뒤엎는 만남을 담은 ‘페이스미’ 2차 티저 영상이 공개됐다. 오는 11월 6일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 15일(오늘) 공개된 2차 티저는 “여긴 미용 성형 전문 병원입니다. 재건 성형은 안 해요”라고 단호하게 말하는 차정우(이민기 분)의 등장으로 시작한다. 이어 강력계 형사 이민형(한지현 분)은 범인을 잡기 위해 날 선 눈빛을 장착하고 독기 가득한 면모를 발산, 정우와는 상반되는 모습으로 흥미를 자극한다. 그런가 하면 정우가 다니는 성형외과의 대표원장 김석훈(전배수 분)은 기자들 앞에서 범죄 피해자 의료 지원을 할 것을 공공연하게 알리고, 정우는 이를 전혀 몰랐다는 듯 놀란다. 감정적으로 다가오는 환자들에게 칼같이 선을 긋는 정우는 석훈의 지시에 따라 범죄 피해자 재건","link":"https://m.entertain.naver.com/now/article/109/0005175181","retrieved":1728952659627},{"title":"'우리 동재' 이준혁, 짜릿한 귀환…'좋거나 나쁜 동재' 쾌조의 스타트","contents":"‘좋거나 나쁜 동재’에 대한 반응이 뜨겁다. 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙)가 지난 14일 tvN에서도 첫 방송됐다. 여전히 멋있고 변함없이 짠내 폭발하는 서동재(이준혁)의 생존기는 시청자들을 단숨에 매료시켰다. 주인공 ‘서동재’의 시선을 통해 바라본 사건은 흥미로웠고, 촘촘한 스토리에 더해진 블랙코미디는 ‘비밀의 숲’과 또 다른 재미를 선사하며 호평을 이끌었다. 이에 시청자 반응도 폭발했다. 1회 시청률이 수도권 가구 기준 평균 3.9% 최고 5.2%, 전국 가구 기준 평균 3.8% 최고 5.0%(닐슨코리아 유료플랫폼 기준)로 케이블과 종편을 포함한 동시간대 1위를 기록한 것. 여기에 티빙 오리지널 시리즈 중 공개 첫 주 유료가입기여자수 1위에 오르며 시작부터 뜨거운 화제성을 입증했다. 이날 방송은 또다시 부장검사 승진에 낙방한 서동재 검사의 모습으로 시작됐","link":"https://m.entertain.naver.com/now/article/408/0000238977","retrieved":1728952659629},{"title":"박하나-박상남, 소꿉친구에서 상극으로? 한집살이 시작(맹꽁아)","contents":"박하나와 박상남의 어린 시절 인연이 밝혀졌다. 어제(14일) 저녁 방송된 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온) 6회에서는 맹공희(박하나)와 구단수(박상남)의 한집살이가 시작됐다. 어제 방송에서는 공희가 예고도 없이 자신의 옥탑방에 찾아온 단수를 도둑으로 오해하며 또 한번 대치 상황이 펼쳐졌다. 알고 보니 공희의 삼촌 맹경솔(이병훈)이 단수에게 세를 놓은 것. 그러나 단수와 첫 만남부터 삐그덕댔던 공희는 당장 나가라며 질색팔색했다. 이에 경솔은 어린시절 단수의 힘들었던 가정사를 밝히며 공희를 설득하기 시작했다. 그 과정에서 단수가 어린 시절 공희의 소꿉친구였다는 사실이 밝혀졌다. 단수는 자신이 생각했던 공희의 모습이 아니라 실망하듯 현실을 부정하며 웃음을 안겼다. 이렇게 두 사람이 다시 만나게 되면서 향후 어떤 에피소드들이 펼쳐질지 기대감을 끌어올렸다. 그런가 하면 연인 사이였던 서민기(김사권)와 강지나(이연두","link":"https://m.entertain.naver.com/now/article/408/0000238972","retrieved":1728947508464},{"title":"[움짤] 고현정, '11자 갓선미' 컴백 미스코리아","contents":"고현정이 11자 각선미를 뽐내며 미스코리아 출신 다운 면모를 드러냈다. 배우 고현정은 14일 오후 서울 광화문 포시즌스 호텔에서 열린 ‘제 19회 더블유코리아 유방암 인식 향상 캠페인’ 자선 행사에 참석해 자리를 빛냈다. 이날 고현정은 머리를 묶고 깔끔한 재킷 하나로 코디했다. 특히 가녀린 11자 각선미를 드러내며 완벽한 미스코리아 라인을 뽐내 눈길을 끌었다. 여기에 미니멀 액세서리와 레드 립으로 포인트를. 고현정은 귀엽게 우아한 모먼트와 언제나 부끄러운 볼 하트 및 볼 콕 포즈를 취하는 등 포토월을 즐겼다.","link":"https://m.entertain.naver.com/now/article/408/0000238971","retrieved":1728947508464},{"title":"황인엽-배현성, '친父 주장남' 이종혁과 대면…갑자기 나타난 이유(조립식)","contents":"황인엽, 배현성이 친부 주장남 이종혁과 대면한다. 내일(16일) 방송되는 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL) 3, 4회에서는 강해준(배현성)이 19년 만에 나타난 자칭 친아버지(?) 양동구(이종혁)를 만날 예정이다. 강해준은 엄마 강서현(백은혜)이 서울로 떠나버린 이후 10년간 피 한 방울 섞이지 않은 윤정재(최원영)를 아빠처럼 여기며 살아왔다. 이런 강해준 앞에 자신을 친아버지라 주장하는 수상한 남자 양동구가 등장하면서 조립식 가족의 앞날에 새로운 파란이 예고된 상황. 공개된 사진 속에는 19년 만에 찾아온 자칭 친아버지 양동구와 대면하고 있는 강해준의 모습이 담겨 있다. 해동시 공식 울보라는 별명이 무색하게 강해준은 양동구 앞에서 습기 하나 없는 단호한 기색을 드러내 이들의 대화를 궁금하게 한다. 과연 양동구가 갑작스레 강해준 앞에 나타난 이유는 무엇일지 그의 정체에 관심이 집중되고 있다. 특히 조립식 가족의","link":"https://m.entertain.naver.com/now/article/408/0000238969","retrieved":1728947508465},{"title":"‘조립식 가족’ 황인엽-배현성, 친부 주장남 이종혁과 맞대면","contents":"황인엽, 배현성이 이종혁과 만났다. 10월 16일 방송되는 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호) 3, 4회에서는 강해준(배현성 분)이 19년 만에 나타난 자칭 친아버지(?) 양동구(이종혁 분)를 만날 예정이다. 강해준은 엄마 강서현(백은혜 분)이 서울로 떠나버린 이후 10년간 피 한 방울 섞이지 않은 윤정재(최원영 분)를 아빠처럼 여기며 살아왔다. 이런 강해준 앞에 자신을 친아버지라 주장하는 수상한 남자 양동구가 등장하면서 조립식 가족의 앞날에 새로운 파란이 예고된 상황. 15일 공개된 사진 속에는 19년 만에 찾아온 자칭 친아버지 양동구와 대면하고 있는 강해준의 모습이 담겨 있다. 해동시 공식 울보라는 별명이 무색하게 강해준은 양동구 앞에서 습기 하나 없는 단호한 기색을 드러내 이들의 대화를 궁금하게 한다. 과연 양동구가 갑작스레 강해준 앞에 나타난 이유는 무엇일지 그의 정체에 관심이 집중되고 있다. 특히 조립식 가족의 든든한 첫째 김산하(황인엽 분)가 강","link":"https://m.entertain.naver.com/now/article/609/0000909110","retrieved":1728947508466},{"title":"김태리·신예은·정은채가 다시 보입니다 ['정년이' 첫방②]","contents":"이제껏 본 적 없는 드라마 '정년이'가 화려한 막을 올렸다. 지난 12일 첫 방송을 시작한 tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인)는 1회 시청률은 4.8%(닐슨코리아 전국 기준, 이하 동일)로 포문을 열었다. 동명의 네이버 웹툰을 원작으로, 여성국극이라는 신선한 소재와 화려한 배우 라인업을 완성해 방송 전부터 하반기 기대작으로 떠오른 '정년이'는 2회 만에 시청률 8.2%를 기록, 2배 가까이 껑충 뛰며 기대감을 '확신'으로 바꿨음을 증명했다. 시장부터 오디션장, 연습, 국극 무대 등에서 주인공 윤정년(김태리 분)이 선보인 소리와 연기는 화면에 고스란히 옮겨졌다. 배우들은 실제로 이를 소화했고, 드라마는 다양한 공연 장면을 시청자들에게 전달했다. '여성국극'이라는 별천지에 빠져든 주인공처럼, 시청자들도 소리를 듣고 국극을 함께 보며 '정년이'라는 별천지에 빠져들게 했다. 여성국극 1세대 조영숙 명인의 목소리로 배역 소개를 하는 신선한 오프닝에 한국 드라마 역사상 처","link":"https://m.entertain.naver.com/now/article/311/0001783235","retrieved":1728943770561}]}