{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정채연, 청초한 첫사랑 비주얼‥청춘 영화 보는 줄","contents":"가수 겸 배우 정채연이 청순 비주얼을 공개했다. 정채연은 지난 12월 26일 자신의 소셜미디어에 트리 이모티콘과 함께 사진 여러 장을 게재했다. 공개된 사진에는 정채연의 행복했던 크리스마스 추억이 담겼다. 정채연은 어깨를 살짝 드러낸 오프숄더 니트를 입고 커다란 트리 앞에서 포즈를 취했다. 긴 웨이브 헤어에 루돌프 모양의 귀여운 머리띠를 한 정채연은 청순한 비주얼을 뽐냈다. 정채연은 나무 아래에서 떨어지는 눈을 맞으며 아이처럼 신난 모습을 보이는 등 매력을 발산했다. 정채연은 지난달 종영한 JTBC 드라마 ‘조립식 가족’에서 긍정적이고 강인한 기운으로 똘똘 뭉친 윤주원 역으로 사랑받았다. ‘조립식 가족’은 피 한 방울 섞이지 않았지만 가족으로 우기며 10대 시절을 함께했던 세 남녀가 10년 만에 다시 만나 펼쳐지는 청춘 로맨스다.","link":"https://m.entertain.naver.com/now/article/609/0000937314","retrieved":1735394864151},{"title":"홍현희, 아들 때문에 당혹스럽네…♥제이쓴 없는데 어쩌나('전참시')","contents":"‘전참시’ 홍현희가 아들 준범이와 함께 샵뚱, 신기루를 만난다. 28일 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 327회에서는 홍현희와 샵뚱, 신기루가 준범이의 한마디에 충격을 받는다. 이날 방송에서 홍현희는 신기루가 준범이를 위해 준비해준 키즈 풀빌라로 향한다. 이곳에서 샵뚱, 신기루는 준범이와 친해지기 위해 물심양면으로 노력한다. 음식 외엔 잘 움직이지 않는 신기루가 준범이와 놀기 위해 선뜻 나서다가 미끄럼틀에서 넘어지는 등 의도치 않은 몸개그를 선보여 웃음을 선사한다. 엄마 홍현희 역시 준범이와 신나게 놀아주기 시작한다. 이제 어엿한 어린이(?)가 되어 말도 귀엽게 잘하는 준범이의 유쾌한 모멘트가 보는 이들에게 힐링을 선물할 예정이다. 신기루가 제이쓴을 언급하자 준범이는 “아빠 보고 싶어”라고 이야기하며 아빠를 그리워한다. 급기야 “집에 갈 거야”라고 선언, 예상치 못한 준범이의 반응에 홍현희, 샵뚱, 신기루는 당혹감을 감추지 못한","link":"https://m.entertain.naver.com/now/article/312/0000694649","retrieved":1735394864154},{"title":"이경실, '혼전임신' 子 손보승과 불화…\"1년 가까이 연락 끊어\"('조선의 사랑꾼')","contents":"TV CHOSUN 예능 '조선의 사랑꾼'에 코미디언 이경실과 딸 손수아, 아들 손보승이 합류한다. 내년 1월 6일 돌아오는 '조선의 사랑꾼'이 28일 공개한 티저 영상에서 이경실의 딸 손수아가 등장했다. 손수아는 \"저희 어머니는 유명한 연예인 이경실이고, 동생은 배우 손보승이다\"라고 자신을 소개했다. 뜻밖의 이름에 김국진은 \"오마이갓\"이라며 놀란 반응을 보였다. 황보라도 \"진짜로?\"라며 새 사랑꾼 가족의 깜짝 등장에 격앙된 반응을 보였다. 손수아는 \"3년 전쯤에 제 동생이 아기 아빠가 됐다. 동생과 엄마가 1년 가까이 연락을 끊고 지냈다\"라고 가족사를 밝혔다. 실제로 손보승은 23살 어린 나이에 혼전 임신 소식을 알렸고, 현재는 한 아이의 아빠다. 이경실은 \"군대도 안 간 아들이 아이를 가졌다고 했을 때 그냥 까마득했다. 어떻게 해야 할지 몰랐다\"라며 당시 심경을 전했다. 가족의 화합을 위해 큰딸 손수아가 엄마 이경실, 동생 손보승이 함께하는 자리를 만들기도 했다. 그러나 손보승이","link":"https://m.entertain.naver.com/now/article/312/0000694648","retrieved":1735394864155},{"title":"추영우, 옥살이 중에도 임지연 걱정 뿐 \"행복하게 잘 지냈느냐?\"('옥씨부인전')","contents":"임지연이 옥에 갇힌 추영우를 위해 나섰다. 28일 JTBC ‘옥씨부인전’에선 옥태영(임지연 분)과 천승휘(추영우 분)의 재회가 그려졌다. 앞서 옥태영은 자신을 외면하는 성윤겸의 행동에 큰 충격을 받았던 터. 이날 그는 “진짜 네 서방 맞아? 잘못 본 거 아냐?”라고 묻는 만석(이재원 분)에 “눈이 마주쳤는데 날 알아봤어”라고 쓰게 말했다. 이어 “어떻게 그럴 수 있을까. 저렇게 멀쩡히 잘 지내면서 어떻게 연통 한 번 안 할 수 있을까. 가족보다 중요한 일이라 하셨으니까 참고 또 참고, 난 원래 천한 노비니까 아무런 자격이 없는 것 같아서 찾지도 못하고 그냥 기다렸는데. 떠나버렸어”라며 배신감을 토로했다. 그러면서도 애써 격앙된 감정을 추스른 그는 “부탁인데 만석아, 오늘 있었던 일은 말하지 말아줘”라며 입단속을 했다. 이날 옥태영이 천승휘를 보고자 직접 옥으로 간 가운데 놀란 천승휘는 “꿈인가했다. 잘 지냈느냐? 행복하게?”라고 물었다. 그는 고개를 끄덕이는 옥태영을 보면서 “다행이","link":"https://m.entertain.naver.com/now/article/213/0001322290","retrieved":1735394864156},{"title":"주지훈♥정유미 결혼 코앞인데…김갑수, 이승준 악행 알고 쓰러졌다 (사외다) [종합]","contents":"주지훈과 정유미가 결혼을 약속한 가운데, 김갑수가 이승준의 정체를 알고 쓰러졌다. 28일 방송된 tvN 토일드라마 '사랑은 외나무다리에서'에서는 석지원(주지훈 분)과 윤지원(정유미)이 서로의 마음을 확인하는 모습이 그려졌다. 이날 석경태(이병준)는 석지원 집에서 짐을 다 뺀 후 당장 집으로 들어오라고 호통쳤다. 그러나 석지원이 향한 곳은 학교 이사장실. 윤지원을 마주친 석지원은 윤지원이 반지를 안 낀 걸 봤고, 윤지원은 \"다들 난리 날 거잖아. 피곤해지기 싫어서 그래\"라고 해명했다. 석지원은 \"나 같으면 이 반지 이마에 붙이고 출근했어\"라고 서운함을 내비쳤다. 집에 들어오지 않는 아들을 찾아 학교로 향한 석경태와 한영은(김정영). 그 사이 반지를 찾으러 집에 다녀온 윤지원은 석지원에게 반지를 보여주기 위해 \"짠\"하고 등장했다. 반지를 본 석경태는 \"내 허락도 없이 둘이 아주 막 나가는구나\"라고 화를 냈다. 석지원이 \"정식으로 찾아뵙고 말하려 했는데, 지금 말씀드리겠다. 저와 지원이","link":"https://m.entertain.naver.com/now/article/213/0001322289","retrieved":1735394864158},{"title":"박서진, 연예대상 신인상 수상 공약 \"친동생에게 뽀뽀할 것\"","contents":"가수 박서진이 'KBS 연예대상' 신인상 수상 공약을 걸었다. 28일 오후 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 가수 박서진이 '2024 KBS 연예대상' 시상식에서 신인상을 탈 경우, 지킬 약속에 관해 이야기하는 모습이 공개됐다. 이날 은지원은 박서진은 향해 \"야, 솔직히 말해 봐, 신인상 느낌 와?\"라고 물었다. 박서진이 머뭇거리는 사이 친동생 박효정이 \"엄청 입에 달고 산다, 신인상 받고 싶다고\"라고 말했다. 은지원이 수상 소감에 대해 묻자 박서진은 \"영어 명언 해볼까\"라고 말했다. 박서진이 준비한 영어 명언은 \"No pain, no gain(고통이 없으면 얻는 것도 없다)\"였다. 그러자 은지원과 백지영은 \"솔직한 게 낫다, 공약을 걸어라\"라고 말했고 박서진은 이에 대해 마지 못해 \"(동생한테) 공약 뽀뽀 걸겠다\"라고 대답했다. 이에 박효정은 몸서리를 쳐 웃음을 자아냈다. 한편 박서진은 지난 21일 열린 '2024 KBS 연예대상'에서 리얼리티 부문 신인상을 거","link":"https://m.entertain.naver.com/now/article/421/0007991758","retrieved":1735394864160},{"title":"류현진, 첫 가족사진 촬영 위해 현진핑 변신→아들 도망 ‘폭소’ (살림남)","contents":"뉴스엔 유경상 yooks@ 류현진이 첫 가족사진 촬영을 위해 현진핑으로 변신했다. 12월 28일 방송된 KBS 2TV ‘살림하는 남자들’에서는 야구선수 류현진 배지현 부부가 출연했다. 류현진 배지현 부부가 두 자녀와 함께 첫 가족사진을 촬영했다. 아이들은 금세 집중력을 잃고 티격태격하기 시작했고 27개월 아들은 안아달라고 떼를 썼다. 이에 류현진은 “역시 쉽지 않아”라며 특별한 방법을 준비했다. 이어 류현진은 “애들이 울지는 않겠지. 얘들아 안녕 난 현진핑이야”라며 집에서 가져온 핑크 앞치마에 다양한 소품으로 변신을 꾀했다. 백지영이 “너무 변신을 잘했다. 너무 좋아하겠다”고 감탄했지만 은지원은 “울 수도 있다”고 반응했다. 은지원의 걱정대로 류현진 아들은 부친을 보고 바로 도망쳤다. 착한 딸은 “아빠네”라며 웃었다. 류현진은 “생각했던 것보다 반응은 안 좋은 것 같더라”며 실망했다. 아내 배지현도 “으악” 소리를 질러 웃음을 자아냈다. (사진=KBS 2TV ‘살림하는 남자들’ 캡처","link":"https://m.entertain.naver.com/now/article/609/0000937313","retrieved":1735394864167},{"title":"\"집에서도 안 해\" 류현진♥배지현, 가족사진 촬영...뽀뽀 주문에 '거리두기' (살림남)[종합]","contents":"류현진과 배지현이 가족사진 촬영 중 뽀뽀 주문이 나오자 거리두기를 했다. 28일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 류현진-배지현 부부의 가족사진 촬영 현장이 공개돼 눈길을 끌었다. 이날 류현진은 가족사진을 찍기 위해 나서면서 가족들에 대한 미안한 마음을 전했다. 류현진은 \"아빠로서 남편으로서 할 수 있는 시간이 11월, 12월 두 달 정도이다. 그마저도 온전히 함께할 수 없어서 미안하다\"고 했다. 류현진 가족의 사진을 찍어주기 위해 포토그래퍼 오중석이 등장했다. 배지현은 오중석에게 \"배우님 촬영을 바꾸면서까지 저희 촬영을\"이라는 얘기를 했다. 오중석은 원래 이정재와의 촬영이 예정되어 있었는데 류현진 가족을 위해 일정을 조정한 상황이었다. 이정재가 아이들과 함께하는 류현진 가족을 위해 촬영 시간을 변경해줬다고. 실제로 이정재는 류현진 가족의 촬영이 끝난 후에 촬영을 진행한 것으로 드러났다. 류현진은 준상이와 함께 턱시도로 갈아입고 나오더니 준상이에게 \"엄마랑 누나","link":"https://m.entertain.naver.com/now/article/311/0001811170","retrieved":1735394864167},{"title":"'다리미 패밀리' 박지영, 범죄 드러닜다…\"엄마 한번 살려줘\"(종합)","contents":"'다리미 패밀리' 박지영의 범죄 사실이 드러났다. 28일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 고봉희(박지영 분)의 범죄 사실에 관한 이야기가 그려졌다. 이무림(김현준 분)은 고봉희를 경찰차로 수송하며 오열했다. 이무림은 고봉희에게 \"아들이 경찰인데 그 돈을 훔치려 했던 거냐, 아무나 죄짓고 잘 먹고 잘사는 거 아니다. 어떻게 아들이 경찰인데 100억이나 훔칠 생각을 하냐, 이러려고 경찰 된 줄 아냐\"며 고봉희를 타박했다. 고봉희는 이무림에게 미안해하며 \"미안해, 우리 아들, 우리 아들 얼마나 힘들었을까\"라며 이무림의 손을 붙잡고 함께 오열했다. 이무림은 이어 고봉희에게 죄질에 대한 책임을 설명했다. 이무림은 \"돈은 돈대로 40억 다 물어줘야 하고, 혼자가 아닌 2인 이상 절도한 사실이 드러나면 특수절도가 돼서 가중처벌된다, 엄마는 야간주거침입 절도죄로 징역 10년, 할아버지 할머니는 같은 장소 2번 절도 행위로 죄질이 불","link":"https://m.entertain.naver.com/now/article/421/0007991757","retrieved":1735394864167},{"title":"류현진♥배지현, 이정재 덕에 가족사진 촬영 \"뽀뽀? 집에서도 안 해\" (살림남) [종합]","contents":"류현진과 배지현 부부가 스킨십에 대해 밝혔다. 28일에 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 은지원, 백지영, 박서진, 박영규, 이민우가 등장했다. 이날 류현진, 배지현 부부는 아이들을 데리고 가족사진을 촬영하러 포토 스튜디오를 찾았다. 류현진은 \"처음 찍는 가족사진이다\"라고 밝혔다. 첫째 혜성인 코로나19 시기와 겹쳐 돌잔치를 못했고, 둘째 준상이 돌 사진도 핸드폰으로 찍었다고. 류현진은 \"아빠, 남편으로서 할 수 있는 시간이 11월, 12월 두 달 정도인데, 두 달도 무턱대고 쉴 수도 없고 다음 시즌을 위해 준비해야 한다. 가족들한테 어떻게 보면 미안하죠\"라고 고백했다. 은지원은 \"아내 역할도 큰 몫을 했다. 월드 클래스 선수들 옆엔 항상 아내분이 옆에서 내조해 주니까 스포츠에만 집중할 수 있는 거다\"라고 밝혔다. 류현진 부부의 가족사진을 촬영해 줄 사진작가는 이정재, 송혜교, 황정민 등을 촬영한 스타 사진작가 오중석. 류현진의 웨딩 사진과 결혼식 사","link":"https://m.entertain.naver.com/now/article/213/0001322288","retrieved":1735394864168},{"title":"\"승소시 전액 기부\" 이승환, 화끈하게 구미시장 손배소 저격 시작","contents":"이승환이 경북 구미시에 제기한 손해배상소송을 본격적으로 진행하면서, 승소시 전액 기부하겠다고 밝혔다. 가수 이승환의 소송대리인 법무법인 해마루 임재성 변호사는 27일 공식 카페를 통해 \"지난 23일 일방적이고 부당하게 구미문화예술회관 대관 계약을 취소해, 25일 이승환 35주년 콘서트 '헤븐' 구미 공연을 무산시킨 김장호 구미시장을 상대로 제기하는 손해배상소송에 대한 원고를 모집한다\"며 장문의 글을 게재했다. 글에서 임 변호사는 \"이승환과 협의해 가수와 함께 진행하는 소송에서는 해당 사건 공연 예매자 100명에 한정해 원고를 모집하기로 했다. 신속한 절차 진행 필요성과 실무적 부담 등을 고려한 것\"이라고 설명했다. 그러면서 \"승소한다면 전액을 구미시에 있는 우리꿈빛청소년오케스트라에 전액 기부할 예정\"이라며 \"(변호사가) 성공보수를 받게 되면 그것 또한 상당 부분을 기부하려고 한다\"고 전했다. 앞서 김장호 구미시장은 구미시청 대회의실에서 안전상의 문제 등으로 이승환 콘서트를 취소한다는","link":"https://m.entertain.naver.com/now/article/477/0000527937","retrieved":1735394864168},{"title":"신예은, 자체발광 러블리 미모‥‘런닝맨’이 탐낼만한 매력","contents":"배우 신예은이 사랑스러운 매력을 발산했다. 신예은은 지난 12월 26일 자신의 소셜미디어에 “겨울을 담아”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 신예은의 화보 촬영 현장 모습이 담겼다. 히피펌 헤어로 변신한 신예은은 빨간색과 흰색이 조화를 이루는 털모자를 쓰고 귀여운 표정을 짓는가 하면 벽에 기댄 채 시크한 표정을 지으며 프로다운 면모를 보였다. 게시물을 본 누리꾼들은 “사랑스러워요”, “성냥팔이 소녀”, “머리 너무 귀엽다”, “점점 예뻐지는군요” 등 다양한 반응을 보였다. 신예은은 지난달 종영한 tvN 드라마 ‘정년이’에서 허영서 역으로 열연을 펼쳤다. 동명의 웹툰을 원작으로 한 ‘정년이’는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리)의 여성국극단 입성과 성장기를 그린 작품이다. 한편 신예은은 2025년 1월 개봉하는 영화 ‘말할 수 없는 비밀’로 스크린에 데뷔한다.","link":"https://m.entertain.naver.com/now/article/609/0000937312","retrieved":1735394864168},{"title":"박서진, 못다한 신인상 수상소감에 부모님 오열…\"좋은 일만\" ('살림남2')","contents":"가수 박서진이 못다 한 신인상 수상소감을 전했다. 28일에 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 은지원, 백지영, 박서진, 박영규, 이민우가 등장했다. 이날 'KBS 연예대상' 발표 10시간 전, 박서진 여동생 효정이 상경해 KBS를 찾아왔다. 박서진 지인들과 관계자에게 떡을 돌리라는 엄마의 명을 받은 것. 박서진은 \"음식물 반입 안 된다\"라고 했고, 효정은 당황하며 \"진짜 안 되나\"라고 물었다. 박서진은 \"나도 모른다\"라며 동생의 사진을 찍어주었다. 효정이 엄마 심부름으로 왔다고 하자 박서진은 \"사심 채우러 온 거 아니냐\"고 하기도. 박서진은 \"나 잘 보이라고 주는 건데, 왜 '박 남매'라고 하냐. 너 뭐 노리냐. 솔직히 말해라. 왜 왔는데\"라며 계속 견제했다. 백지영이 \"갑자기 든 생각인데, 효정이 데뷔할 것 같다\"고 하자 박서진은 \"그럴까봐 유튜브도 못하게 했다. 개인 채널을 만든다길래 안 된다고 했다. 두 개의 태양은 있을 수 없다\"고 밝혔다. 박","link":"https://m.entertain.naver.com/now/article/213/0001322287","retrieved":1735394864170},{"title":"김지유, '♥임우일' 썸 의혹 해명 \"멋진 사람이지만…키스는 NO\" (아는형님)[종합]","contents":"코미디언 김지유가 '닮은 꼴' 임우일과의 썸 의혹을 적극 해명했다. 28일 방송된 JTBC '아는 형님'에는 '썸 의혹'이 제기된 임우일과 김지유, 신윤승과 조수연이 출연해 남다른 입담으로 현장 분위기를 압도하며 '썸 의혹' 커플들을 둘러싼 다양한 에피소드를 공개했다. 이날 임우일과 김지유는 본인들이 '닮은 꼴 커플'이라고 소개했다. 이수근이 \"정말 둘이 뭐가 있긴 한 거냐\"라고 하자 임우일은 \"그런 게 아니라 그냥 둘이 닮아서 그렇다\"라고 설명했다. 서장훈이 \"우일이한테는 좋은 일일 수 있는데 지유한테는 아닐 수도 있잖아\"라고 하자 김지유는 \"전에 닮았다고 들었을 땐 기분이 안 좋았다. 우일이가 잘 안 됐을 때. 그런데 지금은 잘되지 않았냐. 이젠 어디가서 내가 먼저 '우일이 형'이라고 소개한다\"라고 답했다. 임우일은 \"섭외 전화 받았는데 '커플 특집'이라고 하더라. 그런데 신윤승이랑 조수연 캐스팅하고 대안이 없어서 억지로 우리 둘을 끼워넣은 것 같다\"라며 의구심을 품었다. 이를","link":"https://m.entertain.naver.com/now/article/311/0001811166","retrieved":1735394864171},{"title":"박서진, 군 면제 논란 후 시상식서 초긴장→부모님 오열 \"행복하자\" [살림남] [★밤TView]","contents":"'살림하는 남자들 시즌2'(이하 '살림남') 박서진이 군 면제 논란 후 참석한 시상식에서 바짝 긴장했다. 28일 방송된 KBS 2TV 예능 프로그램 '살림남'에서는 박서진의 첫 '2024 KBS 연예대상'(이하 'KBS 연예대상') 입성기가 펼쳐졌다. 앞서 박서진은 지난 21일 열린 'KBS 연예대상'에서 신인상을 받은 바 있다. 이날 방송에서는 'KBS 연예대상' 개최 전, 박서진을 만나기 위해 서울을 찾아온 여동생 효정의 모습이 그려졌다. 효정은 생애 첫 '연예대상'에 참석하는 오빠를 위해 감사의 떡을 양손에 들고 KBS에 출동했다. 박서진과 만난 효정은 KBS 관계자에게 떡을 돌리는 이유에 대해 \"혹시나 모르지 살림남 계속 쭉 가 내년 대상을 노릴 수도 있는 거고\"라고 설명했다. 대상 얘기가 나오자 박서진은 기대하는 듯한 표정을 짓기도 했다. 그의 표정을 발견한 효정은 \"사람 속은 못 속이네. 큰 상을 바란다\"고 말하며 장난쳤다. 효정은 박서진과 함께 예능센터장과도 만났다. 효","link":"https://m.entertain.naver.com/now/article/108/0003292669","retrieved":1735394864173},{"title":"백지영, 박서진 여동생 드디어 만나 “너무 귀여워” 포옹 (살림남)","contents":"뉴스엔 유경상 yooks@ 백지영이 박서진 여동생 박효정과 드디어 만났다. 12월 28일 방송된 KBS 2TV ‘살림하는 남자들’에서는 박효정이 오빠 박서진의 연예대상 시상식을 응원하기 위해 방송국으로 갔다. 박효정은 오빠를 응원하기 위해 떡을 준비해 예능센터장을 만난 데 더해 연예대상 대기실에서 ‘살림남’ MC 백지영, 은지원도 만났다. 평소 박효정을 만나고 싶어 했던 백지영은 “드디어 만났다”며 포옹했고 “‘연예대상’에서 본다. 너무 귀엽다. 너무 보고 싶었다”고 반색했다. 은지원은 “요리도 잘하고. 그렇게 안 큰데? 아담하다”고 반응했고, 백지영도 “되게 클 줄 알았다”며 은지원에 동의했다. 박효정이 “다들 그렇게 말한다”고 하자 박서진은 “저 때문이다. 제가 평소에 크다고 말해서 작게 보이는 거”라고 말했다. 박효정이 떡을 건네자 백지영은 맛있다며 “우리 삼천포 가고 싶다. 문어 먹으러”라고 곧 박서진 고향에 가게 되길 바랐다. 은지원이 “솔직히 신인상 느낌 오냐”고 묻자 박","link":"https://m.entertain.naver.com/now/article/609/0000937311","retrieved":1735391574639},{"title":"박서진, 신인상 공약 \"여동생 박효정 차 사준다\" (살림남)[종합]","contents":"박서진이 신인상 공약으로 박효정 차를 사주겠다고 했다. 28일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진이 신인상 공약을 거는 모습이 전파를 탔다. 이날 박효정은 'KBS 연예대상' 당일 어머니의 특명을 받고 박서진을 응원하기 위해 떡을 가지고 방송국을 찾았다. 박효정은 방송국 입구를 찾지 못해 박서진에게 연락을 했다. 박서진은 박효정이 방송국까지 왜 온 것인지 의아해 하면서 \"사심 채우러 온 거 아니냐\"고 물어봤다. 박효정은 응원을 하러 온 것뿐이라고 했지만 박서진은 동생을 견제의 눈빛으로 쳐다봤다. 박서진과 박효정은 예능 센터로 올라가 제작진들을 만나고자 했지만 '연예대상' 때문인지 제작진은 아무도 없었다. 박효정은 '1박 2일' 깃발을 발견하고는 인증사진을 찍었다. 박서진과 박효정은 예능센터장 한경천을 만나게 됐다. 박효정은 \"오빠 잘 부탁드린다\"면서 예능센터장에게 명함도 부탁을 했다. 박효정은 예능센터장에게 박서진이 고쳤으면 하는 개선사항이 있는지 물어봤다.","link":"https://m.entertain.naver.com/now/article/311/0001811165","retrieved":1735391574642},{"title":"채수빈, 조카 드라마 데뷔했다‥‘지거전’서 품에 안았던 그 아이","contents":"배우 채수빈이 조카와 뜻깊은 추억을 남겼다. 채수빈은 12월 28일 자신의 소셜미디어에 “내 조카 드라마 데뷔라니. 오늘도 본방사수”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 MBC 금토드라마 ‘지금 거신 전화는’ 촬영장 모습이 담겼다. 채수빈은 아기를 품에 안고 자장가를 불러주는 모습을 촬영했다. 채수빈의 품에서 편안하게 잠든 아이가 시선을 끄는 가운데, 채수빈은 아기의 정체가 자신의 조카라고 밝혔다. 앞서 ‘지금 거신 전화는’에는 유연석의 반려견인 리타도 출연해 화제를 모았다. 채수빈은 현재 방송 중인 MBC 금토드라마 ‘지금 거신 전화는’에서 극 중 백사언(유연석 분)의 아내이자 어릴 적 불의의 사고로 함묵증을 앓고 있는 홍희주 역으로 출연 중이다. ‘지금 거신 전화는’은 카카오페이지 동명의 인기 웹소설을 원작으로 한 작품으로, 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다.","link":"https://m.entertain.naver.com/now/article/609/0000937310","retrieved":1735391574646},{"title":"전유진, 박서진보다 연애 선배 \"모태 솔로는 아냐\"('살림남2')","contents":"'살림남2'에 가수 전유진이 출연했다. 28일 방송된 KBS2 '살림하는 남자들 시즌2'에서는 가수 전유진이 출연해 입담을 펼쳤다. 이날 방송에서 MC 은지원은 \"둘은 안면이 있냐\"고 물었고, 박서진은 \"행사장에서 마주쳤다\"고 답했다. 전유진도 \"저도 낯을 가리고 선배님도 낯을 많이 가리는 것 같다 그냥 인사만 하는 사이다. 실제로 대화해 본 건 오늘이 처음이다\"고 밝혔다. 또한 박서진은 \"오시는 분마다 오프닝 무대를 잘해주셔서 좋기는 한데 제 자리를 뺏길까 봐 걱정이 된다\"며 너스레를 떨었고, 백지영은 \"박서진이 저 자리에 애정이 많다\"고 거들었다. 전유진은 \"서진 선배님과 굉장히 친해지고 싶었는데 호칭을 어떻게 해야 할지 고민이냐. 선배님 호칭은 딱딱한 것 같고 오빠라고 불러도 될지\"라고 물었고, 박서진도 \"유진 동생\"이라며 편하게 호칭을 불렀다. 박서진보다 연애 선배라며 전유진은 \"서진 오빠가 저보다는 오빠지만 연애 쪽에서는 제가 선배인 것 같다. 저는 모태 솔로는 아닌데 서진","link":"https://m.entertain.naver.com/now/article/312/0000694646","retrieved":1735391574646},{"title":"박서진, '연예대상' 신인상 타더니 대상 욕심..\"사람 속 못 속여\" [살림남] [별별TV]","contents":"'살림하는 남자들 시즌2'(이하 '살림남') 박서진이 대상 욕심을 슬쩍 드러냈다. 28일 방송된 KBS 2TV 예능 프로그램 '살림남'에서는 박서진의 첫 '2024 KBS 연예대상' 입성기가 펼쳐졌다. 이날 박서진의 여동생 효정 양은 생애 첫 '연예대상'에 참석하는 오빠를 위해 감사의 떡을 양손에 들고 KBS에 출동했다. 효정은 박서진과 KBS홀 로비에서 만났다. 효정은 KBS 관계자에게 떡을 돌리는 이유에 대해 \"혹시나 모르지 '살림남' 계속 쭉 가서 내년 대상을 노릴 수도 있는 거고\"라고 설명했다. 대상 얘기가 나오자 박서진은 기대하는 듯한 표정을 짓기도 했다. 그의 표정을 발견한 효정은 \"사람 속은 못 속이네. 큰 상을 바란다\"고 말하며 장난쳤다. 효정은 내성적인 박서진을 설득한 후 그를 이끌어 예능 센터장과도 만났다. 효정은 예능센터장에게 \"'살림남' 시즌3가 나오면 오빠를 출연을 약속해 달라\"고 과감하게 제안했다. 이에 예능센터장은 확답은 피하면서도 \"PD들이 잘 선택할 것","link":"https://m.entertain.naver.com/now/article/108/0003292666","retrieved":1735391574652},{"title":"“내년엔 연예대상 노릴 수 있어” 신인상 박서진 헤벌쭉 (살림남)","contents":"뉴스엔 유경상 yooks@ 신인상을 받은 박서진이 대상 욕심을 드러냈다. 12월 28일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 박서진이 연예대상 욕심을 드러냈다. 박서진 여동생 박효정이 오빠의 연예대상 시상식을 응원하기 위해 상경했다. 박서진은 ‘살림남’으로 연예대상 신인상 욕심을 드러내온 상황. 박효정이 “엄마가 떡 돌리고 오빠 잘 부탁한다고 하라고 했다. 내가 떡도 주문해왔다”고 말하자 박서진은 “너 사심 채우려는 것 아니냐. 나 잘 봐달라고 하는 거라며. 박남매 드림 뭐냐. 네가 왜 끼냐. 너 뭐 노리냐”고 의심했다. 이어 박효정이 높으신 분들을 만나서 떡을 돌리겠다고 하자 박서진은 “네가 왜 높은 사람을 만나려고 하냐”며 반대했지만 박효정은 “혹시 모르지. ‘살림남’ 계속 쭉 가면 내년에 대상도 노릴 수 있지 않냐”고 대상을 언급했다. 박효정의 말에 박서진은 헤벌쭉 미소를 감추지 못하며 “일단 가보자”고 돌변했다. 박효정은 “사람 못 속이네. 큰상을 바랄 수도 있","link":"https://m.entertain.naver.com/now/article/609/0000937309","retrieved":1735391574656},{"title":"뉴진스(NewJeans), 3년 연속 대상 축하해요♥️(입국)[뉴스엔TV]","contents":"가수 뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 12월 28일 오후 태국 방콕에서 개최한 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024') 시상식 참석 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000937308","retrieved":1735391574657},{"title":"조수연 \"내년 5월 '♥신윤승'과 결혼\" 파격 선언…신윤승 \"예뻐보인 적 있어\" (아는형님)[종합]","contents":"조수연이 '개그콘서트' 파트너 신윤승을 향한 적극적인 어필을 이어갔다. 28일 방송된 JTBC '아는 형님'에는 '썸 의혹'이 제기된 임우일과 김지유, 신윤승과 조수연이 출연해 남다른 입담으로 현장 분위기를 압도하며 '썸 의혹' 커플들을 둘러싼 다양한 에피소드를 공개했다. 이날 조수연과 신윤승은 '썸 의혹'을 해명하기에 나섰다. 이수근이 \"내년 5월에 날 잡았다던데 제대로 붙기로 한 거냐\"라고 묻자 신윤승은 \"나는 맞짱이라고 생각한다\"라며 단칼에 해명을 시도했다. 그러나 조수연은 \"내년 5월에 결혼할 거다. 말에는 힘이 있다고 생각한다\"라며 적극 어필 했다. 이에 서장훈이 \"정말로 윤승이가 좋냐\"라고 묻자 조수연은 담담하게 수긍하며 스튜디오를 술렁이게 만들었다. 조수연은 \"신윤승이랑 나는 일주일에 일곱 번을 같이 있다. 거의 같이 산다고 생각한다. 가장 설렐 때는 무대에서 호흡을 맞출 때\"라며 플러팅을 이어갔다. 김희철이 \"(무대에서) 입을 맞추는 구나\"라고 하자 신윤승은 \"그런 말","link":"https://m.entertain.naver.com/now/article/311/0001811159","retrieved":1735391574658},{"title":"김혜윤, 공쥬님♥️~ 마중 나왔어요 (입국)[뉴스엔TV]","contents":"배우 김혜윤이 12월 28일 오전 '2024 Asia Artist Awards'(AAA) 시상식 참석을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000937307","retrieved":1735391574659},{"title":"에스파, 윈터씨~ 무슨 음악 들어요~ (입국)[뉴스엔TV]","contents":"가수 에스파 멤버 카리나, 지젤, 닝닝이 12월 28일 오전 일본 해외 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000937306","retrieved":1735391574659},{"title":"서하얀, ♥임창정 주가조작 무혐의까지 마음고생 “남은 2024 좌절+우울 금지”","contents":"임창정의 아내 서하얀이 긍정적인 사고로 행복한 새해를 다짐했다. 서하얀은 12월 28일 자신의 소셜미디어에 “남은 2024 웃으며. 좌절 금지. 우울 금지”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 서하얀의 근황이 담겼다. 서하얀은 청바지에 흰 셔츠를 입고 모델 같은 비주얼을 뽐냈다. “어울리지 않는다고 뺏긴 모자”라며 귀여운 모자를 쓴 인증샷도 공개했다. 서하얀은 ‘봄과 겨울이 모두 계절이듯, 살아가며 겪었던 고통과 고난 또한 나를 이루는 것이다’라고 적힌 달력을 공개하며 해당 글귀에 위로를 받았음을 간접적으로 드러냈다. 서하얀은 지난 2017년 18세 연상 임창정과 결혼했다. 부부는 슬하에 다섯 아들을 두고 있다. 한편 임창정은 주가조작 세력으로 지목된 H투자컨설팅업체에 거액을 투자하는 등 시세 조종에 가담한 피의자 신분으로 검찰 조사를 받았다. 법원은 지난 5월 무혐의 불기소 처분을 내렸다.","link":"https://m.entertain.naver.com/now/article/609/0000937305","retrieved":1735391574660},{"title":"투모로우바이투게더(TXT), 모아 사랑해♥️내년에도 함께하자♥️(출국)[뉴스엔TV]","contents":"가수 투모로우바이투게더(TXT : TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 12월 28일 오후 일본 '제 75회 NHK 홍백가합전' 참석 차 서울시 강서구 김포국제공항을 통해 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000937304","retrieved":1735391574661},{"title":"트와이스(TWICE) ‘나·정·지·다·채·쯔’, 원스와 내년에도 알콩 달콩~(출국)[뉴스엔TV]","contents":"가수 트와이스 멤버 나연, 정연, 지효, 다현, 채영, 쯔위가 12월 28일 오전 일본 '제 75회 NHK 홍백가합전' 참석 일정 차서울시 강서구 김포국제공항을 통해 일본으로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000937303","retrieved":1735391574662},{"title":"백지영, 전유진 母 나이에 충격 “나보다 어려, 내가 큰엄마” (살림남)","contents":"뉴스엔 유경상 yooks@ 백지영이 전유진 모친의 나이를 알고 경악했다. 12월 28일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 전유진이 출연했다. 전유진 출연에 박서진은 “행사장에서 마주치고 방송에서도 마주쳤다”고 말했고, 전유진은 “낯을 가려서 인사만 드리고 대화할 기회가 없었다”고 아쉬움을 드러냈다. 이어 전유진은 고민이 있다며 “(박서진과) 친해지고 싶었는데 호칭을 어떻게 해야 할지. 선배님이라고 하면 딱딱해서 오빠라고 해도 될지”라고 호칭을 언급했다. 전유진이 박서진을 “오빠”라고 부르겠다고 하자 박서진은 “유진 동생”이라고 부르겠다고 했고, 전유진은 “유진아”라고 불러달라고 했다. 이에 백지영이 “박서진과는 오빠 동생이라고 정리가 됐고, 은지원은?”이라고 묻자 전유진은 “잘생긴 분들은 오빠라 지원 오빠”라고 답했다. 전유진은 백지영도 “언니”라고 부르겠다고 했지만 곧 “어머니가 79년생”이라고 말해 모두가 놀랐다. 백지영은 “나보다 3살 어리다”며 경악했고 은지","link":"https://m.entertain.naver.com/now/article/609/0000937302","retrieved":1735391574662},{"title":"투어스(TWS), 저랑 정말 많이 닮은 인형 귀욥죠?! (입국)[뉴스엔TV]","contents":"가수 투어스 멤버 신유, 도훈, 영재, 한진, 지훈, 경민이 12월 28일 오전 '2024 Asia Artist Awards'(AAA) 시상식 참석을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000937301","retrieved":1735391574663},{"title":"신윤승 \"조수연 임신설에 당황... 실제로 설렘 느낀 적 있어\"('아형')[종합]","contents":"‘조신커플’ 조수연과 신윤승이 서로를 향한 ‘진짜’ 마음을 고백했다. 28일 JTBC ‘아는 형님’에선 임우일 김지유 신윤승 조수연이 게스트로 출연해 입담을 뽐냈다. 신윤승과 조수연은 ‘개그콘서트’의 인기 코너 ‘데프콘 어때요’로 호흡을 맞추는 중이다. ‘내년 5월 결혼설’에 대해 조수연은 “나는 말에 있다고 생각을 한다. 계속 말을 하다 보면 꼭 이뤄질 거라 생각하는 거다. 이번에 아침 생방송에서 신윤승과 5월에 결혼한다고 했는데 그게 기사화가 됐다”며 비하인드를 전하곤 “난 5월에 날을 잡을 것”이라며 의지를 덧붙였다. 당황한 신윤승은 “그걸 왜 나랑 얘기도 안 하고 하나”라고 토해내는 것으로 큰 웃음을 자아냈다. 그렇다면 신윤승을 향한 조수연의 감정은 ‘실제’일까. 이날 조수연은 “진짜로 신윤승이 좋나?”라는 질문에 “그렇다. 난 신윤승이 좋다. 설레는 감정은 숨길 수가 없다”라고 고백했다. 나아가 “우린 일주일 내내 같이 있다. 거의 같이 사는 셈이다. 그러다 보니 신윤승이","link":"https://m.entertain.naver.com/now/article/213/0001322285","retrieved":1735391574664},{"title":"'06년생' 전유진, 박서진 호칭 고민 \"선배님? 오빠?\" (살림남)","contents":"가수 전유진이 박서진을 어떻게 불러야 할지 고민이었다고 밝혔다. 28일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 전유진이 스페셜 게스트로 출연해 눈길을 끌었다. 이날 전유진은 MC들이 박서진과는 안면이 있는지 물어보자 행사장에서 자주 마주쳤었다고 했다. 전유진은 \"저도 낯을 가리는데 선배님도 낯을 많이 가리시는 것 같다. 인사만 하고 대화를 해 볼 기회가 없었다\"고 했다. 박서진은 전유진의 등장에 오프닝 무대를 잘해줘서 좋기는 한데 자신의 자리를 빼앗길까 걱정이 된다고 털어놨다. 백지영은 전유진에게 '살림남' 출연을 앞두고 고민이 있었는지 물어봤다. 전유진은 \"박서진 선배님과 굉장히 친해지고 싶었는데 호칭을 어떻게 해야할지 모르겠다\"고 말했다. 전유진은 박서진을 선배님이라고 부르면 너무 딱딱한 것 같아서 오빠라고 해도 될지 고민이었다고 했다. 박서진은 표정으로 오빠라는 호칭을 원하고 있었다. 이에 전유진은 11살 차이인 박서진을 \"오빠\"라고 불러봤다. 사진=KBS 방송화","link":"https://m.entertain.naver.com/now/article/311/0001811155","retrieved":1735391574664},{"title":"조수연 “♥신윤승과 내년 5월 결혼, 거의 같이 살다시피”(아형)","contents":"코미디언 조수연이 코미디언 신윤승과 기필코 5월 결혼을 할 것임을 밝혔다. 12월 28일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 463회에서는 임우일, 김지유, 신윤승, 조수연, 조나단이 형님 학교로 전학을 왔다. 이날 이수근은 신윤승, 조수연에게 \"내년 5월 날 잡았다고 하더라. 희극인실에서\"라며 \"제대로 붙기로 한 거냐\"고 물었다. 신윤승은 \"난 맞장이라고 생각하는데\"라고 말하는 반면 조수연은 \"내년 5월 결혼해\"라고 인정했다. 조수연은 신윤승이 \"어떻게 책임지려고 그런 말하고 다니냐\"며 황당해하자 \"난 말에 힘이 있다고 생각한다. 말하다 보면 이뤄질 거라고 생각한다. 아침 생방에서 결혼하다고 했더니 기사가 난 거다. 난 5월에 날 잡을 거다\"라고 말했다. 신윤승은 \"그게 왜 나랑 얘기가 안 되고…\"라면서 전혀 본인과 얘기되지 않은 결혼 결정임을 드러냈다. 하지만 조수연은 \"나 윤승이 좋다. 진짜다\"라고 덤덤하게 고백, \"윤승이와 일주일에 7일을 같이 있다. 거의 같","link":"https://m.entertain.naver.com/now/article/609/0000937300","retrieved":1735391574665},{"title":"박서진, 女후배의 '오빠' 호칭에 만족..\"잘생기면 오빠\" [살림남]","contents":"'살림하는 남자들 시즌2'(이하 '살림남') 전유진이 박서진을 '오빠'라고 불렀다. 28일 방송된 KBS 2TV 예능 프로그램 '살림남'에서는 전유진이 출연했다. 이날 전유진은 고정 출연자인 은지원, 백지영, 전유진과 만나 인사를 나눴다. 전유진은 트로트 가수 선배인 박서진에게 \"(박) 서진 선배랑 되게 친해지고 싶었는데, 호칭을 어떻게 해야 할지 (고민이다)\"라며 \"선배라고 해야 할지, 오빠라고 해야 할지\"라고 말했다. 고민 끝에 전유진은 박서진을 바라보며 \"서진 오빠\"라고 불렀다. 그러나 박서진은 전유진에게 \"(전) 유진 동생\"이라고 하며 거리를 두는 모습을 보였다. 이에 전유진은 \"유진이라 해야죠\"라고 했다. 또한 전유진은 은지원에게도 '오빠' 호칭을 썼다. 그는 \"잘생기면 오빠기 때문에 (은) 지원 오빠\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/108/0003292664","retrieved":1735391574666},{"title":"서장훈 \"내가 키스 전문가\"..임우일♥김지유 '썸'에  대박 조언('아는형님')","contents":"서장훈이 '키스 전문가'라고 자폭했다. 28일 방송된 JTBC '아는 형님'에는 임우일과 김지유가 출연했다. 이날 임우일, 김지유는 '하관 닮은꼴'임을 인증했다. 이에 MC들은 두 사람을 \"썸 아니냐\"며 엮었고, 김지유는 \"임우일과 키스를 상상해봤는데 못하겠다\"고 철벽을 쳤다. 이에 서장훈은 \"다 습관이야. 하다 보면 괜찮아질 거야\"라고 조언했다. 이에 MC들이 야유하자, 서장훈은 \"저는 다 전문가에요\"라며 '키스 전문가'라고 자폭해 폭소를 일으켰다.","link":"https://m.entertain.naver.com/now/article/477/0000527934","retrieved":1735391574667},{"title":"2024 쿨 재탄생…성시경·백지영·이재훈 \"3주 연습, 중간에 다 까먹어\" ('자, 오늘은')","contents":"가수 성시경, 백지영, 이재훈이 2024년 버전 쿨 무대를 선보였다. 28일 방송된 SBS 송년특집 '자, 오늘은-성시경 with friends 2024'에는 백지영, 쿨 이재훈이 등장했다. 이날 성시경과 백지영은 '그 여자'로 첫 무대를 선사했다. 성시경은 백지영에 대해 \"무대 위, 무대 밖이 다른 사람들이 꽤 많은데, 정말 똑같다. 그냥 '백지영'이다. 착하고, 쿨하고, 솔직하고 의리 있다. 너무너무 좋은 사람이다\"고 칭찬을 아끼지 않았다. 백지영은 \"진심인 것 같아서 기분이 좋다\"며 웃었다. 이에 성시경이 \"웃음소리가 좀 마음에 안 들어서 그렇지\"라고 하자 백지영은 \"그 정도는 단점이 있어도 되지 않냐\"라고 말하기도. 백지영은 \"이 무대는 좀 특별해서 간택 받고 싶은 느낌이 있다. 전 몇 달 전부터 '자 오늘은'을 할 것이니 될 수 있으면 주말은 스케줄을 피하도록 하라고 말해놨다\"며 기다리고 있었다고 밝혔다. 성시경은 \"언제든 든든하다. 삼국지로 치면 '적장의 목을 베어오시오'","link":"https://m.entertain.naver.com/now/article/213/0001322284","retrieved":1735391574670},{"title":"임우일 \"'서장훈 건물, 내가 더 많이 방문해…동기부여 된다\" (아는형님)","contents":"임우일이 건물주를 향한 의지를 드러냈다. 28일 방송된 JTBC '아는 형님'에는 '썸 의혹'이 제기된 임우일과 김지유, 신윤승과 조수연이 출연해 남다른 입담으로 현장 분위기를 압도하며 '썸 의혹' 커플들을 둘러싼 다양한 에피소드를 공개했다. 이날 임우일의 유행어 '짜스'를 본 서장훈은 \"무슨 뜻이 있냐\"라고 물었다. 이에 임우일은 \"아무 뜻 없고 기분을 업 시키는 느낌이다\"라고 설명했다. 조나단이 \"장훈이 형이랑 호동이 형 본 것 중에 어느 쪽이 더 신기하냐\"라고 묻자 임우일은 \"호동이도 존경하지만 동기부여는 장훈이다\"라고 답했다. 그는 \"장훈이 영상을 보면 젊고 어린 친구들한테 동기 부여 되는 말을 많이 해주지 않냐. 강사처럼. 현실 막 팩폭하면서\"라며 이유를 설명하는 듯 하더니 \"그런 건 다 필요없고\"라고 반전을 선사해 눈길을 끌었다. 그러면서 \"내가 자주 가는 포장마차 옆 건물주다\"라며 진짜 이유를 밝혔다. 임우일은 \"거기서 술 마시고 이렇게 보면서 '나도 열심히 벌어서 이런","link":"https://m.entertain.naver.com/now/article/311/0001811154","retrieved":1735391574671},{"title":"'다리미 패밀리' 김정현·금새록, 사업 시작 \"예쁘다\"…끌어안기까지","contents":"'다리미 패밀리' 금새록이 김정현과 함께 새 사업을 도모했다. 28일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 이다림(금새록 분)이 서강주(김정현 분)와 함께 신상품을 기획하는 장면이 그려졌다. 이날 이다림(금새록 분)은 서강준(김정현 분)과 함께 새로 일하기로 한 지승그룹의 디자이너와 함께 옥탑방에서 회식하고 있었다. 서강주는 디자이너에게 \"우리 프리미엄 패딩 하는 거다, 연말까지 팔아서 40억 매출 하는 거다, 디자이너님께 달려있다, 밤을 새워야 한다\"고 호소했다. 다음날 서강주의 옥탑방에서 밤을 샌 디자이너의 옷을 이다림이 피팅했다. 이다림은 꼼꼼히 시험으로 착용해 보더니 \"지퍼나 단추 다 채워보면 괜찮다, 좀 더 입고 있어보면 어디가 불편한가 정확해질 것 같다, 40억 벌 때까지 전쟁이다\"라고 의지를 불태웠다. 서강주는 \"다림아, 오늘 옷 예쁘다\"며 이다림을 끌어안았다. 이다림은 이내 옷에 꽂힌 시침 핀에 비명을 질렀지","link":"https://m.entertain.naver.com/now/article/421/0007991753","retrieved":1735391574673},{"title":"임우일 “‘700억 건물주’ 서장훈 건물 옆 포차 단골, 술마시며 동기부여”(아형)","contents":"개그맨 임우일이 전 농구선수 서장훈 보유 건물 옆 포차에서 술을 마시며 매번 동기부여를 받는 사실을 털어놓았다. 12월 28일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 463회에서는 임우일, 김지유, 신윤승, 조수연, 조나단이 형님 학교로 전학을 왔다. 이날 임우일은 강호동보다 서장훈을 보고 동기부여를 받는다며 \"장훈이가 사람들에게 현실 팩폭 하면서 동기부여를 해주잖나. 그건 다 필요없고 (서장훈이) 내가 자주 가는 포장마차 옆 건물주다. 맨날 거기서 술 마시면서 '나도 열심히 해서 이런 건물 하나 사야지'라는 엄청난 동기부여가 된다\"고 밝혔다. 서장훈은 이때 \"근데 웬만하면 우리 건물에도 포차가 있는데\"라면서 왜 자신 건물 포차에서 먹지 않냐고 물었다. 임우일은 이에 \"거기는 가격대가 조금 나간다\"면서 \"아니면 내가 가는 포차 건물도 사라\"고 요구했다. 이어 \"거의 일주일에 다섯 번 간다. 장훈이보다 내가 그 건물을 더 많이 간다. 진짜로 집 앞이라서\"라고 말해 웃음을","link":"https://m.entertain.naver.com/now/article/609/0000937299","retrieved":1735391574674},{"title":"'우일이형' 임우일 \"건물주 서장훈, 내게 동기부여 되는 사람\"('아는형님')","contents":"임우일이 서장훈의 건물을 리스펙한다. 28일 방송된 JTBC '아는 형님'에는 '짜스 형' 임우일이 출연했다. 이날 임우일은 \"강호동 리스펙 하는데, 동기부여는 서장훈이다\"라고 밝혀 놀라움을 안겼다. 이에 대해 임우일은 \"현실, 팩폭 다 필요 없고, 내가 자주 가는 포장마차 옆 건물주야. 술 마시면서 보면서 '이런 건물 사야지' 한다\"고 밝혀 무한 공감을 샀다. 하지만 서장훈은 \"이왕이면 우리 건물에도 포장마차가 있는데 거길 가지\"라고 콕 짚었고, 임우일은 \"거긴 가격대가 좀 나가. 거의 일주일에 다섯번 가는 포장마차다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/477/0000527933","retrieved":1735391574676},{"title":"NCT 쟈니, 문짝남 변우석 업고 튀어 “이 조합 뭐야?”","contents":"NCT 멤버 쟈니가 배우 변우석과 의외의 친분을 인증했다. 쟈니는 12월 28일 자신의 소셜미디어에 “변우석 업튀”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 쟈니는 키 190cm 장신인 변우석을 등에 업고 ‘선재 업고 튀어’를 표현했다. 변우석은 쟈니의 목을 양팔로 감싸며 행복한 미소를 지었다. 이어 두 사람은 환한 표정으로 마주보고 반갑게 인사를 나눴다. 누리꾼들은 “이 조합 뭐야”, “귀여워” 등 반응을 보였고, 변우석도 ‘좋아요’를 누르며 게시글에 화답했다. 쟈니와 변우석은 지난 27일 태국 방콕 임팩트 챌린저 홀 1-2에서 열린 ‘제 9회 아시아 아티스트 어워즈’(The 9th Asia Artist Awards, 이하 ‘AAA 2024’)에 참석했다. 쟈니가 소속된 NCT 127은 ‘AAA 올해의 스테이지’, ‘AAA 베스트 아티스트’를 수상했으며, 변우석은 ‘AAA 올해의 남우주연상’를 포함해 6관왕에 올랐다.","link":"https://m.entertain.naver.com/now/article/609/0000937298","retrieved":1735391574677},{"title":"'대상' 이찬원, \"박성온 우승하면 한우 쏜다\" 후배 챙기는 마음 씀씀이('불후')","contents":"가수 이찬원이 후배를 챙기는 마음 씀씀이를 보였다. 28일 방송된 KBS2 '불후의 명곡'에서는 '2024 오 마이 스타' 특집 2부가 펼쳐졌다. 이날 방송에서 이번 특집을 통해 다시 한번 뭉친 안성훈과 박성온이 친형제 이상의 끈끈함을 자랑해 눈길을 끌었다. MC 이찬원이 \"두 분은 서로에 대해 어떤 아티스트라 생각하냐\"고 묻자 박성온은 안성훈에 대해 \"노래 인생 평생의 동반자\"고 말했다. 박성온은 \"안성훈 형의 노래로 음악을 시작하고, '엄마 꽃'이라는 노래로 좋은 성적까지 거뒀다. 평생 멘토다\"고 얘기해 훈훈함을 자아냈다. 안성훈도 \"초등학생부터 경연을 했었는데 습득력과 발전하는 속도가 놀라울 정도로 천재다. 동생이지만 존경하고 싶은 건 나이가 중2인데 사춘기, 변성기도 왔는데 단 한 번도 투정 없이 무대 위에서도 아래서도 의젓하다\"고 칭찬했다. 이찬원이 \"사춘기는 안 오지 않았냐\"고 묻자 박성온도 \"제가 사춘기가 왔냐\"고 물어 웃음을 자아냈다. 그런 가운데 안성훈은 \"최근에 사","link":"https://m.entertain.naver.com/now/article/312/0000694645","retrieved":1735391574679},{"title":"‘아형’ 출연료 얼마길래, 강호동 “상당해서 받으면 깜짝 놀라”","contents":"방송인 강호동이 '아형' 출연료를 자부했다. 12월 28일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 463회에서는 임우일, 김지유, 신윤승, 조수연, 조나단이 형님 학교로 전학을 왔다. 이날 김지유는 '아형' 섭외를 받았을 때 심경을 묻자 \"엄마가 맨날 그랬다. 돈 한 푼 안 주더라도 받지 말고 TV 나오면 갔다오라고. 엄마도 너무 좋아했고 나도 좋았다\"고 밝혔다. 김희철이 \"그럼 출연료 안 줘도 되는 거냐. 약속해라\"라고 하자 김지유는 긍정 대신 \"얼마야, 근데?\"라고 물었고 강호동은 \"상당할 걸? 깜짝 놀랄 걸?\"이라고 자부했다. 이에 김지유는 \"그럼 받고 열심히 해볼게\"라고 약속했다.","link":"https://m.entertain.naver.com/now/article/609/0000937297","retrieved":1735391574682},{"title":"\"사모님, 죄송합니다\" 금새록, 김정현과 로맨틱 입맞춤→진짜 연인됐다('다리미')","contents":"금새록이 김정현을 향한 자신의 감정을 인정했다. 28일 KBS 2TV ‘다리미 패밀리’에선 쌍방 감정을 공유하고 입맞춤을 나누는 다림(금새록 분)과 강주(김정현 분)의 모습이 그려졌다. 이날 지연(김혜은 분)은 강주가 없는 그의 옥탑방에서 빨래를 널고 있는 다림을 발견하곤 “너희 살림 차렸니? 동거해? 그런 사이 아니라며? 잘 키운 내 아들 넘보지 않겠다면서?”라며 분노를 표출했다. 이어 “너 네 수준 모르니? 왜 내 아들을 네 수준으로 끌어내려? 네가 여기 같이 있자고 한 거지? 내가 바보야!”라며 막말을 퍼부었다. 이 와중에 다림이 “사모님, 제발 1월 1일에 어디 가지 마시고 댁에 계셔주면 안 될까요?”라며 엉뚱하게 부탁을 하면 지연은 “이거 미친 거 아냐?”라며 성을 냈다. 죄송하다는 다림의 사과엔 “또 뭐가 죄송해. 내가 널 어떻게 믿니? 지금도 호박씨 까고 있잖아”라며 환장한 반응을 보였다. 지연은 강주에게도 “왜 아무나 만나고 그래. 걔 너한테 잘 보이려고 빨래도 하고","link":"https://m.entertain.naver.com/now/article/213/0001322283","retrieved":1735387998882},{"title":"전미도 \"가난 속에도 서로 배려...깊은 감동\" 케냐 봉사에 훈훈 연말","contents":"뮤지컬과 연극, 드라마 등 다양한 작품에서 탄탄한 연기력을 펼치며 대중의 사랑을 받고 있는 배우 전미도가 연말을 맞아 KBS 1TV 글로벌 나눔 다큐 '바다 건너 사랑 시즌3'을 통해 아프리카 케냐 아이들에게 따뜻한 온기를 전하고 돌아왔다. 전미도가 다녀온 케냐는 최근 큰 경제성장을 이루고 있지만, 아직도 빈곤율이 30%를 넘을 정도로 많은 국민이 어려운 형편에 처해있다. 전미도는 마사이족 언어로 ‘희망’을 뜻하는 ‘오실리기’ 지역을 방문했는데, 이름과 달리 절망 속에서 살아가는 아이들이 많은 곳이었다. 그녀는 그곳에서 아이들을 직접 만나 소통하며 위로의 메시지를 전했다. 전미도가 첫 번째로 만난 임마누엘(6·남)은 보호자 없이 혼자 지내는 소년이다. 아빠는 오래전 병으로 숨을 거뒀고, 엄마는 집을 나간 후 연락이 끊긴 상태다. 임마누엘은 유일한 보호자였던 할머니와 함께 지냈으나, 할머니마저 몸이 아파 3주 전 병원에 가신 뒤 현재는 소식을 알 수 없는 상황이다. 홀로 벽돌을 만드는","link":"https://m.entertain.naver.com/now/article/311/0001811145","retrieved":1735387998885},{"title":"'옥씨부인전' 임지연·추영우, 7년만에 재회…여전히 애틋한 눈빛으로 [TV 엿보기]","contents":"모두가 기다려온 임지연과 추영우의 대망의 재회가 성사된다. 28일 방송될 JTBC 토일드라마 ‘옥씨부인전’ 7회에서는 서로의 마음을 확인한 후 다시 각자의 길로 돌아갔던 옥태영(임지연 분)과 천승휘(추영우 분)가 7년 만에 다시 만날 예정이다. 양반댁 도련님 시절부터 전기수로 살아가고 있는 지금 이 순간까지도 늘 옥태영만을 가슴 속에 품고 살아왔던 천승휘는 그것이 혼자만의 감정이라고 생각했다. 그러나 옥태영 역시 매번 현실의 벽에 부딪혀 거절해 왔을 뿐 그를 향한 마음은 소중히 간직하고 있었다고 고백해 애절함을 최고조로 이끌었다. 그럼에도 천승휘는 옥태영이 현재 자신의 삶과 가족, 하고 있는 일들을 얼마나 소중히 여기는지 알기에 함께 떠나자는 말을 그만두고 옥태영의 행복을 빌며 또 한 번 뒤돌아섰다. 그로부터 7년이 흐른 어느 날, 옥태영은 천승휘를 구해달라며 갑작스레 찾아온 만석(이재원 분)의 부탁에 천승휘가 있는 곳으로 길을 나서게 됐다. 공개된 사진 속에는 그런 두 사람의 모습","link":"https://m.entertain.naver.com/now/article/119/0002908621","retrieved":1735387998887},{"title":"박수홍, 딸 바보 되더니 \"비혼주의야 가라…저출산 국가에 큰일하자\"","contents":"'딸 바보'가 된 방송인 박수홍이 결혼과 2세 출산을 독려했다. 28일 유튜브 채널 '박수홍 행복해다홍'에는 '생후 50일 재이'라는 제목의 영상이 게재됐다. 해당 영상에서 손헌수는 2세 출산을 앞둔 아내와 함께 박수홍 김다예 부부를 찾았다. 이에 박수홍은 손헌수 부부에게 육아 선배로서 여러 조언을 아끼지 않았다. 박수홍은 손헌수를 부둥켜안으며 \"비혼주의자였던 우리가 애 아빠가 되다니\"라며 \"이렇게 큰 기쁨을 모르고 죽을 뻔했다\"고 감격스러워한 뒤 자신의 아내와 손헌수의 아내를 향해 \"앞에 계신 두 여성분들에게 차렷 경례\"라며 감사 인사를 전했다. 또한 박수홍은 \"최선을 다해 육아를 돕겠다\"며 \"비혼주의야 가라\"라고 힘차게 외쳤다. 그러면서 \"저출산 국가에 큰일 하자\"고 강조한 뒤 손헌수의 아내에게 \"순산 순산\"이라며 응원한 뒤 \"그런데 (아이가) 잘 나올 것 같다, 컨디션이 너무 좋다, 내 모습을 보는 것 같다\"고 안심시켰다. 한편 박수홍은 23세 연하 김다예와 지난 2021년 7","link":"https://m.entertain.naver.com/now/article/421/0007991748","retrieved":1735387998892},{"title":"지드래곤, 쓴 약 먹고 일그러진 얼굴‥무대 위 카리스마 어디로","contents":"가수 지드래곤이 4차원 매력을 공개했다. 지난 12월 27일 지드래곤의 스태프가 관리하는 것으로 알려진 소셜미디어에는 지드래곤의 근황이 담긴 사진 여러 장이 게재됐다. 공개된 사진에는 지난 25일 오후 인천 영종도 인스파이어 아레나에서 열린 ‘2024 SBS 가요대전’ 출연을 준비하는 지드래곤의 모습이 담겼다. 지드래곤은 스케줄 차량에 탑승해 카리스마 넘치는 눈빛으로 카메라를 바라봤다. 화려한 의상을 입은 지드래곤은 꼼꼼하게 스타일링을 체크하며 무대를 준비하는 모습이다. 반대로 지드래곤의 소탈한 모습도 공개됐다. 빨간색 스트라이프 잠옷을 입은 지드래곤은 트리가 올려진 트리 앞에 서서 무장해제 웃음을 터트렸고, 쓴 약을 먹고 인상을 찌푸렸다. 민낯 상태로 침대에 걸터앉은 모습도 담겼다. 한편 지드래곤은 지난 10월 31일 7년 4개월 만에 발매한 신곡 ‘POWER’와 11월 22일 깜짝 발매한 신곡 ‘HOME SWEET HOME’으로 각종 음원차트 최상위권에 올랐다.","link":"https://m.entertain.naver.com/now/article/609/0000937296","retrieved":1735387998893},{"title":"'3년 열애♥' 남창희, 9월 럭셔리 호텔 결혼→박나래 집서 피로연? '당황' (놀토)[종합]","contents":"'놀라운 토요일' 남창희가 핑크빛 분위기를 뽐냈다. 28일 방송한 tvN ‘놀라운 토요일’은 한해 친구 남창희, 키 친구 온유, 넉살 친구 카더가든이 출연한 14번째 친구 특집으로 꾸며졌다. 남창희는 \"한해 찐친이다. 한해와 오랜만에 본다. 여러가지가 있다. 이따 이야기하겠다\"라고 말했다. 온유는 새 앨범을, 카더가든은 유튜브를 홍보했지만 남창희는 \"지금 당장 홍보할 건 없다\"라며 정반대의 모습을 보여 웃음을 자아냈다. 붐은 \"날짜가 잡혔냐\"라고 물었다. 신동엽은 \"조세호에 이어서\"라며 결혼 소식을 기대했다. 남창희는 \"날짜요. 덥진 않겠죠\"라며 의미심장한 멘트를 던졌다. 그러면서도 \"하고는 싶다. 아직 구체적인 계획은 없다\"라며 선을 그었다. 신동엽이 \"그분도 너를 남자친구라고 생각하고 있냐\"라며 짓궂게 묻자 \"나도 그걸 확답을 못 받았다\"라며 너스레를 떨었다. 붐은 \"여자친구와 인사를 했는데 그렇게 생각하더라\"라며 대신 증언했다. 이후 원샷을 받은 피오는 '창희 형 결혼'이라는","link":"https://m.entertain.naver.com/now/article/311/0001811138","retrieved":1735387998895},{"title":"\"7년 동안 4조 8천억 원\" 인천국제공항 세계 최고의 활주로로? ('다큐 On')","contents":"'다큐' On'이 새롭게 단장한 인천국제공항을 소개한다. 28일 방송되는 KBS 1TV 시사교양 프로그램 '다큐 On'에서는 인천국제공항의 4번째 활주로 신설과 제2 여객터미널 확장 사업 완료로 새롭게 문을 연 모습을 조명한다. 인천국제공항은 기존에 운영 중인 3개의 활주로에 이어 4번째 활주로를 신설하고, 제2 여객터미널올 확장하는 사업을 마무리하며 새롭게 문을 열었다. 이로써 인천국제공항의 연간 여객 수용 능력은 7,700만 명에서 1억 600만 명으로 늘어날 전망이다. 처음 인천국제공항이 만들어질 당시 상황인 지난 1990년, 정부는 늘어나는 항공 수요를 감당하기 위해 인천국제공항을 새로 건설했다. 도심에서 가까우면서도 주변에 소음 피해가 없고, 기존의 김포공항과 연결이 용이한 곳을 찾아야 했다. 결국 찾아낸 곳은 긴 마루를 가진 섬 '영종도(永宗島)'와 용이 노니는 섬 '용유도(龍遊島)' 사이의 바다였다. 산과 구릉을 깎아 바다를 메우는 단군 이래 최대 공사가 시작되고, 인천","link":"https://m.entertain.naver.com/now/article/445/0000265861","retrieved":1735387998896}]}