{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"오직 '1승'의 위하여\" 조정석 특별출연","contents":"국내에서 처음 만들어지는 배구 소재의 영화 &lt;1승&gt;에 배우 조정석이 특별출연한다. 영화 &lt;1승&gt;에 김연경 선수, 김세진, 신진식 감독까지 배구계 레전드들이 깜짝 출연해 화제를 모으는 가운데, 배우 조정석이 특별출연 라인업에 가세했다. &lt;1승&gt;은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 담고 있다. 올해 드라마 [세작, 매혹된 자들]을 시작으로 영화 &lt;파일럿&gt;&lt;행복의 나라&gt;, 넷플릭스 예능 [신인가수 조정석], 그리고 [조정석 1집] 앨범 발매까지 다방면으로 활약하며 열일 행보를 이어가고 있는 대세 배우 조정석. 유쾌한 에너지와 탄탄한 연기력으로 대중의 사랑을 받아온 그가 &lt;1승&gt;에서 ‘김우진’(송강호) 감독이 이끄는 ‘핑크스톰’의 라이벌 팀인 ‘슈퍼걸스’ 감독으로 특별출연해 눈길을 끈다. 2013년 송강호와 찰떡 호흡을 자랑한 영화 &lt;관상&gt; 이후 반가운 재회를 한 조정","link":"https://m.entertain.naver.com/movie/article/438/0000068967","retrieved":1732651788779},{"title":"배우 류현경,  연출작 ‘고백하지마’ 서울독립영화제에서 최초 공개","contents":"배우 류현경의 장편 연출작 ‘고백하지 마’가 2024 서울독립영화제 ‘페스티벌 초이스 장편’에 선정돼 관객들에게 첫 선을 보인다. 영화 ‘고백하지 마’는 장편영화 ‘하나, 둘, 셋, 러브’의 촬영 뒤풀이 현장에서 ‘충길’(김충길 분)이 ‘현경’(류현경 분)에게 마음을 고백하며 시작되는 에피소드를 유쾌하게 그린 작품으로, 류현경이 직접 메가폰을 잡았다. 류현경은 ‘고백하지 마’에서 연출과 출연뿐 아니라 제작, 각본에까지 모두 참여했다. 배우 겸 감독 김충길, 뮤지션 김오키가 제작, 연출, 각본에 공동으로 참여했으며, 여기에 출연까지 함께 의기투합해 작품의 묘한 매력을 완성시켰다. 류현경은 “중요한 이야기의 흐름을 정해 두고 대본이 없이 촬영했다. 즉흥성을 적극적으로 반영해서 우연의 연속들이 결국 운명이 되는 이야기를 담아내고 싶었다.”며 ‘고백하지 마’ 연출 의도를 전했다. 지난 2020년 단편 경쟁 심사위원으로 참여하는 등 서울독립영화제와 특별한 인연을 이어 온 류현경은 이번 출품으","link":"https://m.entertain.naver.com/movie/article/438/0000068966","retrieved":1732651788780},{"title":"'모아나3'라는 최종 목적지 향해 나아가는 '모아나2'[노컷 리뷰]","contents":"핵심요약 외화 '모아나2'(감독 데이브 데릭 주니어) ※ 스포일러 주의 '모아나'가 8년 만에 후속편 '모아나2'로 돌아왔다. 그리고 돌아오기가 무섭게 최종 목적지로 짐작되는 '모아나3'로 향해야 한다는 새로운 미션을 알린다. 모아나에게 중요한 건 영화 속 미션과 더불어 영화 밖 미션, 즉 관객들을 다음 항해까지 연결해야 한다는 점이다. 모투누이 섬에서 가족들과 행복한 시간을 보내던 모아나는 어느 날 선조들로부터 예기치 못한 부름을 받는다. 이에 모아나는 부족의 파괴를 막기 위해 전설 속 영웅이자 환상의 콤비 마우이를 비롯해 새로운 선원들과 함께 위험천만한 모험에 나서게 된다. 폭풍 속 숨겨진 고대의 섬을 찾아 저주를 깨야만 하는 모아나는 더욱 강력해진 위협과 막다른 길에서 좌절감을 느끼지만, 다시 한번 자신의 한계를 넘어 새로운 길을 찾기로 결심하게 된다. '모아나 2'(감독 데이브 데릭 주니어)는 선조들로부터 예기치 못한 부름을 받은 모아나(아우이 크라발호)가 부족의 파괴를 막기","link":"https://m.entertain.naver.com/movie/article/079/0003963146","retrieved":1732651788787},{"title":"미지의 바다로 떠나는 판타지 모험극…영화 '모아나 2'","contents":"바다는 인간에게 미지의 공간이자 길을 가로막는 장벽이었다. 인간은 바다로 나아가며 장벽에 도전해왔고 알지 못한 데서 오는 두려움은 상상력의 원천이 되기도 했다. '모아나 2'는 바다로 나아가는 항해자들의 모험극을 그렸다. 주인공 모아나가 '반인반신'(半人半神) 영웅 마우이와 함께 탐험을 떠난다는 전작의 골자는 그대로다. 모아나는 어머니 섬 '테 피티'의 심장을 되돌려 세상을 구한 뒤 항해자로서 가족과 함께 섬 모투누이에서 행복한 삶을 살아가는 중이다. 전작에서 전설을 듣던 어린 소녀 모아나는 이제 섬 아이들에게 전설이 된 존재가 됐다. 다른 섬의 사람들을 찾기 위해 노력하던 그는 어느 날 선조들의 부름을 받는다. 사람들이 왕래할 수 있도록 바닷속으로 가라앉은 모투페투 섬을 찾는 것이 그의 임무. 바닷길을 잇는 주요 통로였던 모투페투는 폭풍의 신 '날로'의 저주를 받아 사라졌다. 모아나는 신의 저주를 풀기 위해 동료들과 함께 먼바다로 나아간다. 전작처럼 주어진 소명을 수행하는 모아나의","link":"https://m.entertain.naver.com/movie/article/001/0015068827","retrieved":1732640895291},{"title":"[조선왕조실록·의궤 톺아보기]대중매체 속 실록이야기 ③영화 ‘사도’(中)","contents":"사도세자의 아버지 영조(1694~1776)는 82세의 나이에 세상을 떠났다. 재위기간은 무려 52년. 가장 오랫동안 왕위에 머물렀던 임금이기도 하다. 조선시대 임금 27명의 평균 수명이 47세였던 점을 감안하면 상당히 장수했다고 할 수 있다. 이 기간 영조는 자신의 아들 사도세자와 손자 정조에게 대신 국정을 보게하는 ‘대리청정’을 시킨다. 영조는 탕평책을 쓰고 균역법을 시행한 성군(聖君)의 이미지가 강하지만 형 경종을 독살했을 것이라는 소문과 어머니인 숙빈 최씨가 천민 출신이라는 출생 배경 등으로 인한 정통성 시비는 늘 그를 따라다녔다. 영조는 자신의 나이와 정치적 환경을 고려했을 때, 첨예한 당파 싸움의 파고 속에서 대리청정을 통해 사도세자를 빠르게 적응시킬 필요가 있다고 생각한 듯 하다. 영화에서도 영조(송강호)가 사도세자(유아인)를 자신의 앞에 앉히고 균역법을 논하게 하는 장면이 나온다. 균역법이 실은 영조가 아닌 사도세자의 업적이라는 뉘앙스를 주는 장면이다. 앞서 사도세자의","link":"https://m.entertain.naver.com/movie/article/087/0001082110","retrieved":1732633745418}]}