{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"막 구역질이 났는데\" 박하나, 산부인과 갔더니 임신 3개월('맹꽁아')","contents":"배우 박하나, 박상남, 김사권, 이연두가 한자리에 모여 얽히고설킨 네 명의 사연이 프롤로그로 펼쳐진 ‘결혼하자 맹꽁아!’의 감칠맛 더해진 1차 티저가 공개됐다. 오는 10월 7일 저녁 8시 30분 첫 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. 오늘(9일) 공개된 1차 티저 영상에는 박상남(구단수 역), 김사권(서민기 역), 이연두(강지나 역)가 회의실에 모여 있는 장면으로 시작된다. 뒤늦게 등장한 박하나(맹공희 역)는 ‘결혼하자 맹꽁아!’의 주요 스토리를 소개해 보는 이들의 흥미를 자극한다. 공희는 인턴이 이렇게 늦어도 되냐는 지나의 핀잔에 “오는 길에 어떤 남자가 저를 붙잡아서요”라며 말문을 연다. 이에 지나는 그 남자가 잘생겼는지 물었고, 공희는 “엄청","link":"https://m.entertain.naver.com/now/article/312/0000679126","retrieved":1725876580507},{"title":"'새벽 2시의 신데렐라' 김태정, 신현빈과 현실남매 케미 발산","contents":"배우 김태정이 K-막내 모먼트로 웃음과 감동을 유발하고 있다. 김태정은 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'에서 신현빈과 현실 남매 케미로 웃음과 감동을 선사하고 있다. 그는 극 중 일상과 동생을 지키기 위해 사랑 대신 평범한 삶을 선택한 하윤서(신현빈)의 마음을 온전히 헤아리지 못하는 철부지 동생 하지석으로 분해 등장하는 장면마다 존재감을 드러내고 있다. 하지석은 겉으론 툴툴거리지만 누나를 향한 애틋한 마음을 지니고 있는 캐릭터다. 김태정은 이런 캐릭터에 완전히 동화된 모습으로 극의 재미를 끌어올리고 있다. 누나에게 '야'라는 호칭을 사용하거나 술 적당히 마시라는 폭풍 잔소리를 하는 등 한 대 쥐어박고 싶은 현실적인 동생의 모습에 수많은 누나들의 공감을 자아내는 것. 재벌 3세인 주원(문상민)을 귀티가 1도 없는 비실이라고 부르며 마음에 안 들어하는 천진난만함은 보는 이들을 웃음 짓게 만들었다. 그런가 하면 아침마다 밥을 챙기며 먹는 것으로 서툰 애정표현을 하거나 누나의 말이","link":"https://m.entertain.naver.com/now/article/117/0003869369","retrieved":1725876580507},{"title":"'엄마친구아들' 정해인, 정소민에 고백→ '위암' 투병 사실에 충격","contents":"'엄마친구아들' 정해인이 숨겨뒀던 마음을 끝내 고백한 가운데, 베일에 싸여있던 정소민의 과거 속사정이 밝혀지기 시작했다. 지난 8일 방송된 tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 8회에서는 최승효(정해인)의 고백 그 후가 그려졌다. 오랜 시간 끝에 마음을 전한 최승효는 배석류(정소민)에게 \"너도 네 마음을 들여다보라\"면서 고백에 대한 대답의 유통기한을 정했다. 한편, 송현준(한준우)은 배석류와의 재회를 위한 직진을 멈추지 않았다. 최승효, 배석류, 송현준이 또다시 삼자대면을 한 가운데 배석류의 과거도 한 겹 더 베일을 벗으며 이목이 집중됐다. 드디어 배석류를 향한 짝사랑을 고백한 최승효. 오랫동안 이 순간을 기다렸던 최승효는 배석류의 대답을 재촉하지 않았다. 그렇게 고백의 대답을 나중으로 미룬 배석류는 최승효에 대한 자신의 감정을 되짚어봤다. '최승효는 모르겠지만 어쩌면 내가 먼저였다'라고 그와 얽힌 어린 시절 추억을","link":"https://m.entertain.naver.com/now/article/445/0000233924","retrieved":1725872999083},{"title":"스릴러 된 '굿파트너', 장나라 홀로서기 삐끗하더니…시청률 되찾았다 [엑's 이슈]","contents":"화제작 '굿파트너'에 새로운 빌런이 탄생했다. 배우 곽시양이 의뢰인으로 등장하며 긴장감을 높였고 소폭 하락했던 시청률은 안정기에 접어 든 모양새다. 최근 큰 화제를 일으키며 인기를 끌고 있는 SBS 금토드라마 '굿파트너'는 차은경(장나라 분)의 이혼이 마무리 되면서 시청률이 소폭 하락한 수치를 보였다. 최고 17.7%를 기록했던 '굿파트너'는 이후 15.5%, 15.4%, 14.4%를 기록하며 소폭 하락, 들쑥날쑥한 시청률을 보이더니 살인자 역할을 맡은 곽시양의 출연 이후 가장 최근 회차인 13회에서는 16.3%를 기록하며 안정을 찾은 수치를 보였다. 앞서 '굿파트너'는 차은경이 이혼 절차를 밟으며 도파민을 샘솟게 하던 남편 김지상(지승현), 내연녀 최사라(한재이)가 대중의 분노를 유발하며 시청률을 견인했다. 결국 김지상, 최사라가 차은경에게 사과를 하며 사건이 마무리됐다. 이후 차은경의 홀로서기가 그려졌다. 회사에서도 가정에서도 자신을 더 이상 필요로 하지 않는 것 같다는 차은경","link":"https://m.entertain.naver.com/now/article/311/0001769729","retrieved":1725872999083},{"title":"김명민vs김도훈…위태로운 운명의 열쇠 쥔 손현주 선택은?(유어아너)","contents":"모두의 운명이 달린 허남준 최종 선고 공판의 날이 밝는다. 오늘(9일) 방송될 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 9회에서는 명예와 가족 그리고 생존의 기로에 선 판사 송판호(손현주)의 마지막 선택이 공개된다. 앞서 이복동생이 뺑소니 사고로 죽자 김강헌(김명민)의 아들 김상혁(허남준)은 유력 용의자로 지목됐던 이상택(안병식)을 포함한 무고한 이들을 제 손으로 죽였다. 이 사건으로 인해 아들을 잃은 김강헌의 복수에는 브레이크가 걸렸고 동시에 김강헌의 몰락을 바라던 검사 강소영(정은채)을 포함한 많은 이들은 이를 기회로 여기고 움직이기 시작했다. 그러나 송판호는 뺑소니 사고의 진범인 아들 송호영(김도훈)과 자신의 생존을 위해 김상혁의 무죄를 받아주겠다고 김강헌에게 약속하면서 일은 걷잡을 수 없이 커져만 갔다. 무엇보다 이 모든 일의 시발점이었던 뺑소니 사고는 김상혁으로 인","link":"https://m.entertain.naver.com/now/article/408/0000234945","retrieved":1725872999083},{"title":"어도어, 뉴진스 MV 감독 사과 요구에 “팬 채널 볼모 잡지 말라” 맞불","contents":"뉴진스. 사진 | 어도어 뉴진스 소속사 어도어가 돌고래유괴단 신우석 감독의 사과 요구에 입장을 밝혔다. 9일 어도어는 공식 SNS에 “어도어와 돌고래유괴단 간의 뮤직비디오 제작 용역 계약에는 뮤직비디오는 물론 2차적 저작물에 대한 권리도 모두 어도어의 소유로 되어 있다. 따라서 어도어의 승인 없이 뉴진스 IP가 포함된 영상을 돌고래유괴단 채널에 게재하는 것은 명백한 용역계약 위반사항이다”라고 재차 밝혔다. 어도어는 “만약 돌고래유괴단이 어도어와 합의한 사항이 있다면 제시하면 될 일이다. 해당 내용에 대해 어떠한 근거도 제공받지 못한 상태에서 어도어는 아티스트의 저작물을 보호하기 위해 원칙을 따를 수밖에 없었다”고 강조했다. 이어 “어도어는 아티스트의 저작권을 보호하기 위해 ‘ETA 뮤직비디오 디렉터스 컷’ 영상에 대한 사실 확인 절차를 진행했을 뿐, 반희수 채널에 대하여는 언급한 적이 없다”면서 내부에서 보고됐던 슬랙 메시지 캡처본을 공개했다. 또한 어도어는 ‘반희수’ 채널 영상을","link":"https://m.entertain.naver.com/now/article/468/0001092006","retrieved":1725872999083},{"title":"'DNA 러버' 이태환, 연애 세포 따라 감정 연기도 눈 떴다","contents":"배우 이태환이 '러브 DNA'에 눈을 떴다. 이태환은 지난 7, 8일 방송된 TV조선 주말미니시리즈 'DNA 러버' 7·8회에서 한소진(정인선 분)을 향한 마음을 깨달은 서강훈으로 분한 가운데, 설렘과 떨림을 오가는 섬세한 감정 연기를 펼쳤다. 서강훈은 여느 날처럼 한소진과 티격태격하지만, 얼굴을 마주하는 순간 설레는 감정을 느꼈다. 서강훈은 이후 한소진을 떠올리며 행복한 미소를 짓다가도 이내 마음을 부정하는 모습을 보였다. 한소진을 위한 히어로 유전자는 어김없이 발동했다. 갑작스레 배에 통증을 느낀 한소진이 서강훈에게 전화했고, 서강훈은 한달음에 달려왔다. 서강훈은 \"소진 씨가 아플 때만 너 찾아도 괜찮냐?\"라는 심연우(최시원 분)의 말에 \"괜찮다. 누나가 어떤 순간이든 날 찾으면 달려갈 것\"이라고 답했다. 서강훈은 점차 자신의 마음을 자각하는 가운데, 계단을 뛰어 내려오던 중 넘어지는 한소진을 붙잡으려다 입술이 부딪히게 됐다. 어색하게 자리를 피한 서강훈은 떨리는 심장을 부여잡고","link":"https://m.entertain.naver.com/now/article/109/0005153411","retrieved":1725872999085},{"title":"'DNA 러버' 최시원, 정인선과 키스 엔딩 '로코의 정석'","contents":"‘DNA 러버’에서 슈퍼주니어 최시원이 짜릿한 키스 엔딩으로 설렘 지수를 급상승시켰다. 최시원은 최근 방송 중인 TV조선 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱)에서 산부인과 의사 심연우 역을 맡아 비주얼, 코믹, 로맨스를 고루 갖춘 면모로 시선을 모으고 있다. 지난 방송에서는 심연우가 한소진(정인선 분)과 첫 데이트에 나선 것에 이어 자신의 집에 초대해 정성스럽게 요리를 해주고, 수술을 앞두고 겁을 먹은 한소진을 다정하게 다독이는 등 브레이크 없는 직진 애정 공세로 안방극장을 뜨겁게 달궜다. 특히 심연우는 한소진을 살뜰히 간호하고 수술까지 직접 집도에 나섰으며, 이에 감동받은 한소진이 자신에게 입맞춤하자 이끌리듯 키스하는 엔딩으로 시청자들의 마음을 뒤흔들었다. 이런 가운데 심연우는 한소진이 아픈 상황에서 자신이 아닌 서강훈(이태환 분)을 먼저 찾고, 서강훈 역시 당연하듯 보호자로 나서는 모습에 위기감을 느끼며 삼각 로맨스의 향방에도 관심을 집중시켰다. 이 과정에서","link":"https://m.entertain.naver.com/now/article/109/0005153410","retrieved":1725872999085},{"title":"악마 박신혜X인간 김재영, 시선강탈하는 비주얼 쇼크(지옥에서 온 판사)","contents":"‘지옥에서 온 판사’ 악마 박신혜, 인간 김재영의 캐릭터 포스터가 공개됐다. 9월 21일 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)가 첫 방송된다. ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 이런 가운데 9월 9일 ‘지옥에서 온 판사’의 사이다 스토리를 이끌어 갈 두 주인공 박신혜, 김재영의 캐릭터 포스터가 공개됐다. 두 배우가 연기할 독특하면서도 강렬한 캐릭터, 매력적인 캐릭터를 더욱 매력적으로 표현한 두 배우의 압도적 존재감이 강력한 임팩트를 남기며 시선을 강탈한다. 먼저 극 중 판사의 몸에 들어간 악마 박신혜는 강렬한 레드 라이팅에 신비로운 보랏빛 눈빛으로 대응하는 모습이다. 단숨에 모두의 마음을 빼앗아 버릴 만큼 매혹적인 박신혜","link":"https://m.entertain.naver.com/now/article/609/0000895362","retrieved":1725869790495},{"title":"신은정, 김광규와 커플룩? 노발대발 오묘한 케미(나쁜 기억 지우개)","contents":"신은정이 적재적소 케미로 주목받고 있다. 배우 신은정은 지난 9월 7일 방송된 MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈 김나영/극본 정은영) 12회에서 송미선으로 분해 캐릭터 간 찰떡 케미로 현실 공감과 웃음을 더했다. 이날 방송에서 신은정은 병원 팀원들과 맛집 내기로 게임에 혼신의 힘을 다하는 모습으로 직장에서의 깨알 에피소드를 펼쳐내 웃음을 유발했다. 신은정은 동료들에게 할 말은 하면서도 따뜻한 연대감을 드러내며 밝은 에너지와 솔직한 매력을 보여줬다. 극 중 신은정은 장의수, 장유빈에게는 어린 동료임에도 장난기 어린 눈빛과 친구 같은 면모로 분위기를 환하게 만들었다. 그런가 하면 팀원들과 어울리기 위해 애쓰는 진세연을 바라보는 걱정스러운 표정과 진심을 엿보는 듯한 세심한 시선을 통해 작품 속 정서적 깊이를 한층 더하기도. 뿐만 아니라 신은정은 김광규와 오묘한 케미로 이목을 집중시켰다. 신은정이 김광규에 관심 어린 모습으로 따스함을 보여 러브라인을 의심케 하다가도 비","link":"https://m.entertain.naver.com/now/article/609/0000895358","retrieved":1725869790496},{"title":"'엄친아', 시청률 높으면 끝?…\"올드하다\" 호불호 이유 [엑's 이슈]","contents":"'엄마친구아들' 정소민이 알고 보니 위암 투병 중이었다는 사실이 밝혀졌다. tvN 토일드라마 '엄마친구아들'이 시청률 상승세를 이어가고 있다. 지난 8일 방송한 8회는 닐슨코리아 수도권 가구 기준 평균 7.5% 최고 8.5%, 전국 가구 기준 평균 6.5% 최고 7.2% 시청률을 기록하며 동시간대 1위 자리를 지켰다. 그러나 반환점을 도는 시점, 시청자들 사이 반응은 갈리고 있다. 시청자들은 '엄친아' 최승효(정해인 분)와 '엄친딸' 배석류(정소민)의 '아는 맛' 로맨틱 코미디를 기대했을 터. 그러나 티격태격, 소꿉친구 '클리셰'를 그저 진부한 설정과 전형적인 대사들로 포장했다는 아쉬움의 목소리가 나오고 있는 것. 특히 지난 8회에서 한국으로 돌아온 배석류의 비밀이 그려지면서 이러한 반응이 극에 달했다. 이날 방송에서 최승효는 배석류에게 고백의 답변을 듣기 전 유통기한을 정했다. 두 사람의 이야기에 집중하기에도 모자란 시간, 배석류의 전 연인 송현준(한준우)이 등장해 재회를 위해 직","link":"https://m.entertain.naver.com/now/article/311/0001769708","retrieved":1725869790504},{"title":"최태준 \"'다리미 패밀리' 차태웅, 내가 경험할 수 없는 일 겪은 캐릭터\"","contents":"배우 최태준과 양혜지가 '다리미 패밀리' 참여 소감을 밝혔다. 오는 28일(토) 첫 방송 예정인 KBS 2TV 새 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해 서용수)는 '청렴 세탁소' 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 최태준은 극 중 청렴 세탁소 알바생 차태웅 역으로, 양혜지는 청렴 세탁소 둘째 딸 이차림 역으로 열연을 펼친다. 서로를 특별하게 생각하는 두 사람은 아슬아슬한 관계를 이어간다. 태웅은 자신과 마음이 같다고 생각한 차림에게 직진하지만, 차림은 그의 마음을 외면해 두 사람의 밀당 케미가 극의 재미를 더할 예정이다. 최태준과 양혜지는 다채로운 모습과 쫀득한 케미스트리까지 선보이기 위해 한창 촬영에 매진 중이다. 이에 두 배우는 캐릭터의 매력 포인트와 촬영 현장에서 배우들과의 호흡 그리고 방영을 앞둔 소감을 전했다. 최태준은 서숙향 작가, 성준해 감독과 함께 작업하게 된 소감을 다음과 같이 밝혔다. \"평소 서숙향","link":"https://m.entertain.naver.com/now/article/311/0001769707","retrieved":1725869790504},{"title":"이주영 신체 콤플렉스 밝혀졌다 \"변변한 연애도 못 해본 27살 청춘\" (브래지어)","contents":"'브래지어 끈이 내려갔다' 이주영과 신재하가 '콤플렉스 극복' 성장 로맨스로 시청자를 찾는다. CJ ENM 드라마 프로젝트 'O'PENing(오프닝) 2024'의 네 번째 작품인 이주영, 신재하 주연의 '브래지어 끈이 내려갔다'가 9월 22일(일) 밤 11시 tvN에서 방송된다. '브래지어 끈이 내려갔다'는 한평생 짝짝이 가슴으로 서럽게 살아온 영선(이주영)에게 우연히 브래지어 끈이 내려간 날 이후 두근두근 가슴 떨리는 일들이 찾아오게 되는 '콤플렉스 극복' 성장 로맨스. 이주영과 신재하는 드라마 '오늘의 탐정' 이후 6년 만에 재회해, 색다르고도 설레는 로맨스 호흡을 맞추게 됐다. 이주영은 '브래지어 끈이 내려갔다'로 첫 로코에 도전한다. 이주영은 남모를 짝가슴 콤플렉스로 인해 댄서 꿈도 포기하고 변변한 연애도 못 해본 27살 청춘 영선을 연기한다. 가슴 속 비밀을 품고 살아가는 영선을 통통 튀고 사랑스럽게, 공감가게 그릴 이주영의 변신이 기대된다. 신재하는 영선의 훈훈한 고등학교","link":"https://m.entertain.naver.com/now/article/415/0000031896","retrieved":1725869790504},{"title":"허남준 최종 선고 공판, 판사 손현주 마지막 선택은(유어아너)","contents":"모두의 운명이 달린 허남준 최종 선고 공판의 날이 밝는다. 9월 9일 방송될 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 9회에서는 명예와 가족 그리고 생존의 기로에 선 판사 송판호(손현주 분)의 마지막 선택이 공개된다. 앞서 이복동생이 뺑소니 사고로 죽자 김강헌(김명민 분)의 아들 김상혁(허남준 분)은 유력 용의자로 지목됐던 이상택(안병식 분)을 포함한 무고한 이들을 제 손으로 죽였다. 이 사건으로 인해 아들을 잃은 김강헌의 복수에는 브레이크가 걸렸고 동시에 김강헌의 몰락을 바라던 검사 강소영(정은채 분)을 포함한 많은 이들은 이를 기회로 여기고 움직이기 시작했다. 그러나 송판호는 뺑소니 사고의 진범인 아들 송호영(김도훈 분)과 자신의 생존을 위해 김상혁의 무죄를 받아주겠다고 김강헌에게 약속하면서 일은 걷잡을 수 없이 커져만 갔다. 무엇보다 이 모든 일의 시발점이었던 뺑소니","link":"https://m.entertain.naver.com/now/article/609/0000895326","retrieved":1725869790504},{"title":"신민아·김영대, 반가운 재회→경찰서 출석…왜?(손해보기싫어서)[MK★TV컷]","contents":"‘손해 보기 싫어서’ 신민아가 김영대와 함께 경찰서에 출석한다. 9일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 5회에서는 반가운 재회를 하자마자 제대로 실랑이가 붙은 손해영(신민아 분)과 김지욱(김영대 분)이 한편이 된다. 앞서 해영과 지욱은 무사히 가짜 결혼식을 올렸고 지욱은 잠깐이지만, 자신을 진짜 남편, 가족으로 생각해주는 해영에게 마음이 흔들렸다. 해영 역시 지욱이 궁금해지며 신혼여행 후 말도 없이 사라진 지욱에게 서운함을 느꼈다. 그런 그녀 앞에 지욱이 해영의 회사 ‘꿀비교육’ 신입사원으로 입사하는 예측 불허 스토리가 이어지며 다음 회 전개에 불을 지폈다. 지욱과 ‘사내 부부’로 재회하게 된 해영이 이 위기를 어떻게 극복해나갈지 궁금해지는 가운데, 공개된 스틸에는 난데없이 경찰서에 출석한 해영과 지욱의 모습이 담겼다. 무엇보다 험난한 직장생활을 시작한 지욱의 행보가 흥미를 자극한다. 특히 의문의 인물과 말싸움을 벌이는 ‘팀장’ 해영과 갑자기 해영의","link":"https://m.entertain.naver.com/now/article/410/0001022626","retrieved":1725865732717},{"title":"\"손나은 후드 어디꺼죠?\"…워너비 스타일링, 시선 집중","contents":"배우 손나은이 따라하고 싶은 스타일링을 뽐내고 있다. 손나은은 JTBC 주말드라마 '가족X멜로'에서 가족과 회사를 위해서라면 물불 가리지 않고 최선을 다하는 열혈 캐릭터 변미래 역으로 분해 일상 속 희로애락을 현실감 있게 그려내고 있다. 극중 손나은이 집과 회사를 오가며 선보이는 '온앤오프' 패션이 시청자들의 시선을 사로잡았다. 수수하면서도 자꾸만 눈길이 가는 '꾸안꾸' 데일리 룩은 매회 보는 재미를 더하는 동시에 2030 직장 여성들의 '추구미' 패션으로 손꼽히고 있다. 손나은은 출근 후 열정 모드일 땐 '일잘러'(일 잘하는 사람)의 특징을 한껏 살린 캐주얼하면서도 포멀한 '변주임 룩'을 탄생시켰다. 색감을 최소화한 무채색의 니트, 카디건, 오버사이즈 재킷 등을 다양한 데님 팬츠와 매치해 편안함과 실용성을 높인 '직장인 OOTD(Outfit Of The Day, 오늘의 옷차림)'의 정석을 보여줬다. 손나은 표 비즈니스 캐주얼룩은 미래를 현실에 두 발 착 붙인 캐릭터로 사실감을 부여","link":"https://m.entertain.naver.com/now/article/015/0005031596","retrieved":1725865732719},{"title":"이주영 신재하 눈맞춤 ‘브래지어 끈이 내려갔다’서 6년 만 재회","contents":"‘브래지어 끈이 내려갔다’ 이주영과 신재하가 ‘콤플렉스 극복’ 성장 로맨스로 시청자를 찾는다. CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’의 네 번째 작품 ‘브래지어 끈이 내려갔다’(연출 방수인/ 극본 신경)는 한평생 짝짝이 가슴으로 서럽게 살아온 영선(이주영 분)에게 우연히 브래지어 끈이 내려간 날 이후 두근두근 가슴 떨리는 일들이 찾아오게 되는 ‘콤플렉스 극복’ 성장 로맨스다. 이주영과 신재하는 드라마 ‘오늘의 탐정’ 이후 6년 만에 재회해, 색다르고도 설레는 로맨스 호흡을 맞추게 됐다. 먼저 드라마 ‘이태원 클라쓰’ ‘거래’, 영화 ‘야구소녀’ ‘브로커’ 등 매 작품 다채로운 연기를 선보인 이주영은 ‘브래지어 끈이 내려갔다’로 첫 로코에 도전한다. 이주영은 남모를 짝가슴 콤플렉스로 인해 댄서 꿈도 포기하고 변변한 연애도 못 해본27살 청춘 영선을 연기한다. 가슴 속 비밀을 품고 살아가는 영선을 통통 튀고 사랑스럽게, 공감가게 그릴 이주영의 변신이 기대된다.","link":"https://m.entertain.naver.com/now/article/609/0000895298","retrieved":1725865732721},{"title":"손나은, 손민수 하고 싶다~ ('가족x멜로')","contents":"배우 손나은이 워너비 스타일링을 뽐냈다. 손나은은 JTBC 토일드라마 '가족X멜로'에서 가족과 회사를 위해서라면 물불 가리지 않고 최선을 다하는 열혈 캐릭터 변미래 역으로 분해 일상 속 희로애락을 현실감 있게 그려내고 있다. 극중 손나은이 집과 회사를 오가며 선보이는 '온앤오프' 패션이 시청자들의 시선을 사로잡았다. 수수하면서도 자꾸만 눈길이 가는 '꾸안꾸' 데일리 룩은 매회 보는 재미를 더하는 동시에 2030 직장 여성들의 '추구미' 패션으로 손꼽히고 있다. 손나은은 출근 후 열정 모드 ON '일잘러'의 특징을 한껏 살린 캐주얼하면서도 포멀한 '변주임 룩'을 탄생시켰다. 색감을 최소화한 무채색의 니트, 카디건, 오버사이즈 재킷 등을 다양한 데님 팬츠와 매치해 편안함과 실용성을 높인 '직장인 OOTD'의 정석을 보여줬다. 손나은 표 비즈니스 캐주얼룩은 미래를 현실에 두 발 착 붙인 캐릭터로 사실감을 부여했다. 친근한 캐릭터 구현을 위해 주변 지인들에게 평소 출퇴근 의상을 물어보고,","link":"https://m.entertain.naver.com/now/article/109/0005153350","retrieved":1725865732722},{"title":"신현빈 선택은? 이현우 애정공세→문상민 마음에 불 질렀다(새벽 2시의 신데렐라)","contents":"'새벽 2시의 신데렐라'에서 신현빈 문상민 이현우의 삼각관계가 형성됐다. 지난 9월 8일 방송된 채널A 토일드라마 '새벽 2시의 신데렐라'(연출 서민정·배희영/극본 오은지) 6회에서는 하윤서(신현빈 분)를 향한 이성민(이현우 분)의 애정 공세가 서주원(문상민 분) 마음에 불을 지르는 모습이 그려졌다. 주원은 “이미 끝난 인연 붙들지 말고, 일이나 잘해라”라는 형 서시원(윤박 분)의 충고로 마음을 다잡았다. 하지만 호감이 있다며 윤서를 향한 마음을 표현하는 성민이 ‘윤서 바라기’ 주원을 자극했다. 성민을 견제하기 시작한 주원은 출장으로 참석하지 못하는 회식을 생각하며 전전긍긍했다. 시원은 윤서로 힘들어하는 주원을 지켜보다 주원의 편에 서겠다고 마음먹고 눈물겨운 형제애를 발휘했다. 헬기를 띄워 제주에 있던 주원을 서울 회식 자리로 순간 이동시킨 것. 회식에 합류해 주원은 성민과 본격적인 기싸움을 시작했다. 두 남자가 미련하게 술부심을 부리는 꼴을 보다 못한 윤서가 결국 남은 위스키를 입","link":"https://m.entertain.naver.com/now/article/609/0000895290","retrieved":1725865732723},{"title":"김태정 미워할 수 없는 K-막내, 신현빈과 현실남매 케미 (새벽 2시의 신데렐라)","contents":"배우 김태정이 미워할 수 없는 K-막내로 등극했다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'에서 신현빈과 현실 남매 케미로 웃음과 감동을 선사하고 있는 김태정은 극 중 일상과 동생을 지키기 위해 사랑 대신 평범한 삶을 선택한 하윤서(신현빈 분)의 마음을 온전히 헤아리지 못하는 철부지 동생 '하지석'으로 분해 등장하는 장면마다 존재감을 드러내고 있다. 하지석은 겉으론 툴툴거리지만 누나를 향한 애틋한 마음을 지니고 있는 캐릭터. 김태정은 이런 캐릭터에 완전히 동화된 모습으로 극의 재미를 끌어올리고 있다. 누나에게 ‘야’라는 호칭을 사용하거나 술 적당히 마시라는 폭풍 잔소리를 하는 등 한 대 쥐어박고 싶은 현실적인 동생의 모습에 수많은 누나들의 공감을 자아내는 것. 재벌 3세인 주원(문상민 분)을 귀티가 1도 없는 비실이라고 부르며 마음에 안 들어하는 천진난만함은 보는 이들을 웃음 짓게 만들었다. 그런가 하면 아침마다 밥을 챙기며 먹는 것으로 서툰 애정표현을 하거나 누나의 말이라면 꼭","link":"https://m.entertain.naver.com/now/article/609/0000895257","retrieved":1725862437603},{"title":"아슬아슬 10대 스캔들…고교생 연애사 '프래자일'","contents":"LG유플러스 X STUDIO X+U의 하이틴 하이퍼리얼리즘 오리지널 시리즈 '프래자일'이 깨질 듯 아슬아슬한 '상상초월' 요즘 고교생들의 연애사를 드디어 선보인다. 주인공은 중앙고 2학년이자 '스캔들 중심女' 박지유와 '수상한 남친' 노찬성이다. 이들은 스틸 컷에서부터 위험하고 아찔한 10대 스캔들의 진수를 보여주며 '심멎 모먼트'를 예고했다. 9일 U+모바일tv에서 공개된 '프래자일'(기획제작: STUDIO X+U, 프로듀서: 안지훈 강지희, 극본: 박주이 오지수 전규영) 1회 이야기에선 연애에 온 감정을 쏟는 '중앙고 스캔들 주인공' 박지유가 중심이 된다. 박지유에게는 죽고 못 사는 남자친구 노찬성이 있다. 노찬성은 여자친구 박지유의 학원이 끝날 시간이면 그 앞에서 기다려주고, 다른 반이 돼 우울해하는 박지유에게 입고 있던 후드를 벗어주며 달래주는 꽤 다정한 남친이다. 그러나 노찬성은 \"너랑 같이 있을래\"라고 붙잡는 여친 박지유를 두고 \"빨리 가자\"라며 재촉하는 베프 강산과 휙","link":"https://m.entertain.naver.com/now/article/408/0000234914","retrieved":1725862437604},{"title":"'신데렐라' 김태정, K-막내 등극하나..신현빈과 '현실남매 케미'","contents":"배우 김태정이 미워할 수 없는 K-막내로 등극했다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'에서 신현빈과 현실 남매 케미로 웃음과 감동을 선사하고 있는 김태정은 극 중 일상과 동생을 지키기 위해 사랑 대신 평범한 삶을 선택한 하윤서(신현빈 분)의 마음을 온전히 헤아리지 못하는 철부지 동생 '하지석'으로 분해 등장하는 장면마다 존재감을 드러내고 있다. 하지석은 겉으론 툴툴거리지만 누나를 향한 애틋한 마음을 지니고 있는 캐릭터. 김태정은 이런 캐릭터에 완전히 동화된 모습으로 극의 재미를 끌어올리고 있다. 누나에게 '야'라는 호칭을 사용하거나 술 적당히 마시라는 폭풍 잔소리를 하는 등 한 대 쥐어박고 싶은 현실적인 동생의 모습에 수많은 누나들의 공감을 자아내는 것. 재벌 3세인 주원(문상민 분)을 귀티가 1도 없는 비실이라고 부르며 마음에 안 들어하는 천진난만함은 보는 이들을 웃음 짓게 만들었다. 그런가 하면 아침마다 밥을 챙기며 먹는 것으로 서툰 애정표현을 하거나 누나의 말이라면 꼭","link":"https://m.entertain.naver.com/now/article/108/0003264618","retrieved":1725862437610},{"title":"“몰입감 2배”…‘가족X멜로’, 소제목도 놓칠 수 없는 이유 [MK★TV뷰]","contents":"JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)에 매회 등장하는 소제목은 특별한 의미가 담겨 있다. 한 회를 다 보고 소제목을 곱씹어 보는 것도 이 작품의 재미 중 하나다. 이에 제작진은 “모든 소제목에 다 의미를 뒀다. 그 의미와 함께 작품을 감상해보시면 몰입감이 더욱 배가 될 것”이라는 연출 의도를 전해온 바. 종영까지 단 2회만을 앞두고 ‘가족X멜로’에 더욱 몰입하고자 하는 시청자들 위해 아주 특별한 소제목의 의미와 함께 1~10부의 내용을 되짚어봤다. #. 1회: 마른하늘에 날벼락 &amp; 2회: 용동동 풍운아의 귀환 1-2회에서는 평화롭던 금애연(김지수)-변미래(손나은) 모녀의 일상에 지각변동이 일어났다. 11년 전에 내다 버렸던 ‘무지랭이’ 변무진(지진희)이 죽지도 않고 살아 돌아와 자신들이 살고 있는 가족빌라의 새로운 건물주가 된 것. 그야말로 마른하늘에 날벼락이었다. 벼락부자가 된 ‘용동동 풍운아’ 무진의 귀환, 그리고 그가 자신을 내쫓은","link":"https://m.entertain.naver.com/now/article/410/0001022596","retrieved":1725862437610},{"title":"임수향♥︎지현우, 과거 누명 벗으려 라이브 방송 출연..범인까지 색출(‘미녀와 순정남’)","contents":"고윤이 자신의 친아빠가 엄효섭이라는 진실을 알게 됐다. 지난 8일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 홍은미) 46회는 시청률 19.8%(닐슨코리아 제공, 전국 기준)를 기록하며 일요일에 방송된 모든 프로그램 중 전체 1위를 차지했다. 화제성 지표인 2049 시청률 또한 3.5%를 나타내며 시청자들의 시선을 한눈에 사로잡았다. 이날 방송에서는 박도라(임수향 분)의 누명으로 가족들, 시민들에게 시달린 고필승(지현우 분)이 도라에게 정면 승부를 제안했다. 배우 차봉수(강성민 분)의 라이브 방송에서 모든 진실을 밝힌 도라와 필승은 재연 배우 황정식(최재섭 분)의 행방을 모색했다. 이를 본 공진단(고윤 분)은 불안함을 감추지 못했고, 필승은 정식의 엄마 김홍순(구재연 분)을 찾아가 아들의 행방을 물었다. 정식의 모친은 아들이 뭐 하고 살고 있는지 모른다며 필승을 외면했다. 하지만 필승이 돌아가자 정식에게 전화하는 등 그와 내통해 보는 이들을 분노하","link":"https://m.entertain.naver.com/now/article/109/0005153325","retrieved":1725862437610},{"title":"‘엄마친구아들’ 정소민 표 로코의 맛 [MK★TV뷰]","contents":"‘엄마친구아들’ 정소민이 물오른 로코 열연으로 시청자들에게 설렘을 안겼다. 지난 7일과 8일 방송된 tvN 토일드라마 ‘엄마친구아들’ 7, 8회에서 배석류(정소민 분)는 전 남자친구의 갑작스런 등장으로 혼란을 느끼고, 자신의 꿈을 찾아가는 과정에서 가족과의 갈등을 빚었다. 이에 정소민은 자신 앞에 처한 암담한 상황을 리얼하게 그려냈다. 7회 방송에서 석류는 자신 때문에 혼란하다는 최승효(정해인 분)의 말을 듣고는 “너 아까 했던 말 그 말 무슨 뜻이야?”라고 물으며 두 사람의 관계 변화가 시작됨을 알렸다. 그러던 중 파혼한 전 약혼자 송현준(한준우 분)의 등장으로 상황은 일단락됐다. 석류와 승효의 설렘 모먼트는 보는 이들의 마음을 간질거리게 만들었다. 석류는 자신의 집 앞에 찾아온 현준과 이야기 나누던 중, 승효가 나타나 불편한 상황을 무마시키려 자전거를 태우고 갔다. 이때 석류가 승효의 허리를 꽉 잡으며 두 사람의 모습은 한 편의 그림을 보는 듯 보는 이들의 심장을 두근거리게 했다","link":"https://m.entertain.naver.com/now/article/410/0001022595","retrieved":1725862437610},{"title":"박하나, 충격 러브스토리..소꿉친구와 재회→임신까지(‘맹꽁아!’)","contents":"배우 박하나, 박상남, 김사권, 이연두가 한자리에 모여 얽히고설킨 네 명의 사연이 프롤로그로 펼쳐진 ‘결혼하자 맹꽁아!’의 감칠맛 더해진 1차 티저가 공개됐다. 오는 10월 7일 저녁 8시 30분 첫 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. 오늘(9일) 공개된 1차 티저 영상에는 박상남(구단수 역), 김사권(서민기 역), 이연두(강지나 역)가 회의실에 모여 있는 장면으로 시작된다. 뒤늦게 등장한 박하나(맹공희 역)는 ‘결혼하자 맹꽁아!’의 주요 스토리를 소개해 보는 이들의 흥미를 자극한다. 공희는 인턴이 이렇게 늦어도 되냐는 지나의 핀잔에 “오는 길에 어떤 남자가 저를 붙잡아서요”라며 말문을 연다. 이에 지나는 그 남자가 잘생겼는지 물었고, 공희는 “엄청","link":"https://m.entertain.naver.com/now/article/109/0005153324","retrieved":1725862437610},{"title":"앞머리 내린 신혜선, 아나운서 아닌 주차장 관리소 직원(나의 해리에게)","contents":"‘나의 해리에게’ 신혜선의 캐릭터 포스터와 숏폼 드라마가 공개됐다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서‘은호’와 구 남자친구‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요WWW’로 감각적인 연출력을 인정받은 ‘히트 메이커’ 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’를 집필한 ‘감성 메이커’ 한가람 작가가 설렘과 행복의 디테일이 살아있는 로맨스의 정수를 선보인다. 신혜선은 존재감 제로의 14년 차 아나운서 ‘주은호’ 역과 주차장 관리소 직원 ‘주혜리’ 역을 맡아 1인 2역을 소화하며 존재감 발산을 예고한다. 이진욱은 아나운서국의 스타이자 호감도 1위 엄친아 아나운서 ‘정현오’ 역을, 강훈은 순수한 영혼의 모태솔로 아나운서 ‘강주연’ 역을 맡아 신혜선과의 두 가지","link":"https://m.entertain.naver.com/now/article/609/0000895245","retrieved":1725862437610},{"title":"신민아, 경찰 출석..의자까지 집어 들었다(‘손해보기싫어서’)","contents":"신민아가 김영대와 함께 경찰서에 출석한다. 9일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영, 연출 김정식) 5회에서는 반가운 재회를 하자마자 제대로 실랑이가 붙은 손해영(신민아 분)과 김지욱(김영대 분)이 한편이 된다. 앞서 해영과 지욱은 무사히 가짜 결혼식을 올렸고 지욱은 잠깐이지만, 자신을 진짜 남편, 가족으로 생각해주는 해영에게 마음이 흔들렸다. 해영 역시 지욱이 궁금해지며 신혼여행 후 말도 없이 사라진 지욱에게 서운함을 느꼈다. 그런 그녀 앞에 지욱이 해영의 회사 ‘꿀비교육’ 신입사원으로 입사하는 예측 불허 스토리가 이어지며 다음 회 전개에 불을 지폈다. 지욱과 ‘사내 부부’로 재회하게 된 해영이 이 위기를 어떻게 극복해나갈지 궁금해지는 가운데, 본방송 날인 오늘(9일) 공개된 스틸에는 난데없이 경찰서에 출석한 해영과 지욱의 모습이 담겼다. 무엇보다 험난한 직장생활을 시작한 지욱의 행보가 흥미를 자극한다. 특히 의문의 인물과 말싸움을 벌이","link":"https://m.entertain.naver.com/now/article/109/0005153321","retrieved":1725862437610},{"title":"가족 지키기 나선 김병철vs본모습 드러내기 시작한 윤상현(‘완벽한 가족’)","contents":"‘완벽한 가족’ 김병철과 윤상현의 살벌한 대립 모먼트는 어떻게 끝이 날까. 지난 5일 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’ 8회에서는 최현민(윤상현 분)이 최선희(박주현 분)의 친아버지라는 사실이 밝혀지며 안방극장에 충격을 안겼다. 또한 현민은 선희를 볼모로 잡아두고 최진혁(김병철 분)에게 돈을 가져오라고 협박하며 본모습을 서서히 드러내기 시작했다. 마지막 회까지 단 4회만을 남겨두고 있는 지금, 진혁이 눈앞에 벌어진 일생일대의 위기를 어떻게 극복할지 궁금해진다. 진혁은 은주와 선희를 지키기 위해 본격적으로 발 벗고 나서고, 본모습을 드러낸 현민과 정면 대치를 하는데. 현민의 협박 전화를 받은 진혁은 혼자서 자신이 있는 곳으로 오라는 말에 조금만 기다려 달라며 시간을 벌었다. 그 사이에 진혁이 어떤 일을 꾸미고 있을지, 딸 선희를 무사히 구해내고 모든 것을 제자리로 돌려놓을 수 있을지 귀추가 주목된다. 나아가 친아버지 현민과 자신을 키워준 아버지 진혁 사이에서 고민이 깊어","link":"https://m.entertain.naver.com/now/article/109/0005153318","retrieved":1725862437611},{"title":"정소민, 인증된 '로코 맛집'…물오른 연기로 화제성 최상위권","contents":"배우 정소민이 물오른 로코 연기로 시청자들에게 설렘을 안겼다. 7일과 8일 방송된 tvN ‘엄마친구아들’ 에서 배석류(정소민 분)는 전 남자친구의 갑작스런 등장으로 혼란을 느끼고, 자신의 꿈을 찾아가는 과정에서 가족과의 갈등을 빚었다. 이에 정소민은 자신 앞에 처한 암담한 상황을 리얼하게 그려냈다. 7회 방송에서 석류는 자신 때문에 혼란하다는 최승효(정해인 분)의 말을 듣고는 “너 아까 했던 말 그 말 무슨 뜻이야?”라고 물으며 두 사람의 관계 변화가 시작됨을 알렸다. 그러던 중 파혼한 전 약혼자 송현준(한준우 분)의 등장으로 상황은 일단락됐다. 석류와 승효의 설렘 모먼트는 보는 이들의 마음을 간질거리게 만들었다. 석류는 자신의 집 앞에 찾아온 현준과 이야기 나누던 중, 승효가 나타나 불편한 상황을 무마시키려 자전거를 태우고 갔다. 이때 석류가 승효의 허리를 꽉 잡으며 달달한 분위기를 연출했다. 정소민은 계속되는 찐친과 썸을 오가는 상황에서 복잡한 내면 연기를 한층 입체적으로 표현해","link":"https://m.entertain.naver.com/now/article/311/0001769600","retrieved":1725862437613},{"title":"정소민, 물오른 로코의 맛…정해인과 심쿵 관계성 [엄마친구아들]","contents":"배우 정소민이 물오른 로코 열연으로 시청자들에게 설렘을 안겼다. 지난 7일, 8일에 방송된 tvN 토일드라마 ‘엄마친구아들’(극본 신하은 연출 유제원) 7, 8회에서 배석류(정소민)는 전 남자친구의 갑작스런 등장으로 혼란을 느끼고, 자신의 꿈을 찾아가는 과정에서 가족과의 갈등을 빚었다. 이에 정소민은 자신 앞에 처한 암담한 상황을 리얼하게 그려냈다. 7회 방송에서 석류는 자신 때문에 혼란하다는 최승효(정해인)의 말을 듣고는 “너 아까 했던 말 그 말 무슨 뜻이야?”라고 물으며 두 사람의 관계 변화가 시작됨을 알렸다. 그러던 중 파혼한 전 약혼자 송현준(한준우)의 등장으로 상황은 일단락됐다. 석류와 승효의 설렘 모먼트는 보는 이들의 마음을 간질거리게 만들었다. 석류는 자신의 집 앞에 찾아온 현준과 이야기 나누던 중, 승효가 나타나 불편한 상황을 무마시키려 자전거를 태우고 갔다. 이때 석류가 승효의 허리를 꽉 잡으며 두 사람의 모습은 한 편의 그림을 보는 듯 보는 이들의 심장을 두근거리","link":"https://m.entertain.naver.com/now/article/117/0003869265","retrieved":1725862437613},{"title":"\"정채연 오빠 되고 싶어\"…배현성, 햇살 같은 열혈 농구 청년 (조립식가족)","contents":"배현성이 '조립식 가족'의 강해준 역으로 남다른 청량함을 전할 예정이다. 오는 10월 9일 첫 방송될 JTBC 새 수요드라마 '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 담은 드라마다. 극 중 강해준(배현성 분)은 모종의 이유로 인해 어린 시절 엄마의 맞선남이었던 윤정재(최원영)의 집에서 친아들처럼 살아온 인물이다. 어려서부터 여기저기 치여 살았어도 천성이 밝고 감정 표현도 솔직한 데다가 자발적 눈칫밥 생활로 갈고 닦은 생활 애교는 가족 중 누구도 따라올 사람이 없다. 특히 피 한 방울 섞이지 않은 자신을 가족으로 받아준 윤정재와 동생 윤주원(정채연)에게 각별한 애정을 가지고 있다. 아버지 같은 윤정재에게 보답하기 위해, 그리고 윤주원에게 뭐든 다 해줄 수 있는 오빠가 되기 위해 농구로 성공하겠다고 다짐한다. 과연 강해준의 꿈이 이뤄질 수 있을지 그의 이야기가 궁금해진다. 가족들에 대한 강해준 캐릭터의 마음은 배","link":"https://m.entertain.naver.com/now/article/311/0001769595","retrieved":1725862437613},{"title":"정려원, '국민 첫사랑'이 '믿보배' 되기까지","contents":"최근 2024년 버전 '김삼순'이 공개되면서, 뚝심 있게 필모를 다져온 정려원의 단단한 연기 성장사가 눈길을 끈다. 정려원은 지난 2005년 '내 이름은 김삼순'에서 현빈(현진헌 역)의 첫사랑 유희진 역을 맡아 이 작품의 신드롬을 함께 견인했다. 당시 정려원이 선보인 독보적인 청순함과 사랑스러움, '전설의 주차장'으로 불리는 눈물 연기는 20년 가까이 정려원을 첫사랑의 아이콘으로 기억하게 만들었다. 정려원은 2002년 KBS 2TV 아침드라마 '색소폰과 찹쌀떡'을 시작으로 단막극, 추석특집극, 시트콤 등 캐릭터의 경중을 가리지 않고 내공을 쌓으며 미니시리즈 출연을 갈망했다. 숱하게 떨어진 오디션에 지쳐갈 때쯤 '내 이름은 김삼순'을 만난 정려원은 시청률 50%라는 대흥행으로 필모그래피의 새로운 변곡점을 맞이했다. 2007년 영화 '두 얼굴의 여친'에서 세 가지 성격을 지닌 다중인격자를 능숙하게 소화해 제 28회 청룡영화상 신인여우상을 수상한 정려원은 2009년 영화 '김씨표류기'를","link":"https://m.entertain.naver.com/now/article/311/0001769591","retrieved":1725862437614},{"title":"신민아 경찰서 출석, 의자 집어들고 감정 폭발(손해보기싫어서)","contents":"'손해 보기 싫어서' 신민아가 김영대와 함께 경찰서에 출석한다. 9월 9일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 5회에서는 반가운 재회를 하자마자 제대로 실랑이가 붙은 손해영(신민아 분)과 김지욱(김영대 분)이 한편이 된다. 앞서 해영과 지욱은 무사히 가짜 결혼식을 올렸고 지욱은 잠깐이지만, 자신을 진짜 남편, 가족으로 생각해주는 해영에게 마음이 흔들렸다. 해영 역시 지욱이 궁금해지며 신혼여행 후 말도 없이 사라진 지욱에게 서운함을 느꼈다. 그런 그녀 앞에 지욱이 해영의 회사 ‘꿀비교육’ 신입사원으로 입사하는 예측 불허 스토리가 이어지며 다음 회 전개에 불을 지폈다. 지욱과 ‘사내 부부’로 재회하게 된 해영이 이 위기를 어떻게 극복해나갈지 궁금해지는 가운데, 본방송 날인 오늘(9일) 공개된 스틸에는 난데없이 경찰서에 출석한 해영과 지욱의 모습이 담겼다. 무엇보다 험난한 직","link":"https://m.entertain.naver.com/now/article/609/0000895242","retrieved":1725862437616},{"title":"“한석규 딸 누구야?” 신예 채원빈, 몇 컷만 등장했는데 화제(이친자)","contents":"신예 배우 채원빈을 향한 관심이 쏟아지고 있다. 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우/ 연출 송연화/ 극본 한아영/ 제작 아센디오, 우드사이드/ 이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 국민 배우 한석규가 주인공 장태수 역을 맡아 기대감을 끌어올리고 있다. 이런 가운데 ‘이친자’의1차, 2차 티저가 공개되며 한석규의 상대역, ‘부녀 스릴러’의 또 다른 축을 맡고 있는 딸 역할의 신예 배우에 뜨거운 관심이 쏠렸다. 단 몇 컷만 등장했을 뿐인데, 속내를 알 수 없는 표정과 서늘하고 미스터리한 분위기로 시선을 잡아당겼다. “한석규 딸이 누구냐” “새로운 얼굴이다” 등 호기심 어린 반응이 이어진 가운데, 제작진은 장하빈 역 채원빈의 드라마 스틸컷을 처음으로 공개해 이목을 집중시킨다. 공개된 스틸컷 속 채원빈은 평범한 고","link":"https://m.entertain.naver.com/now/article/609/0000895239","retrieved":1725858803383},{"title":"허남준 선고 공판 D-DAY…김명민→정은채, 손현주 판결에 이목 집중 (유어 아너)","contents":"모두의 운명이 달린 허남준 최종 선고 공판의 날이 밝는다. 9일 방송될 지니 TV 오리지널 드라마 ‘유어 아너’ 9회에서는 명예와 가족 그리고 생존의 기로에 선 판사 송판호(손현주 분)의 마지막 선택이 공개된다. 앞서 이복동생이 뺑소니 사고로 죽자 김강헌(김명민)의 아들 김상혁(허남준)은 유력 용의자로 지목됐던 이상택(안병식)을 포함한 무고한 이들을 제 손으로 죽였다. 이 사건으로 인해 아들을 잃은 김강헌의 복수에는 브레이크가 걸렸고 동시에 김강헌의 몰락을 바라던 검사 강소영(정은채)을 포함한 많은 이들은 이를 기회로 여기고 움직이기 시작했다. 그러나 송판호는 뺑소니 사고의 진범인 아들 송호영(김도훈)과 자신의 생존을 위해 김상혁의 무죄를 받아주겠다고 김강헌에게 약속하면서 일은 걷잡을 수 없이 커져만 갔다. 무엇보다 이 모든 일의 시발점이었던 뺑소니 사고는 김상혁으로 인해 엄마를 잃었던 송호영이 우원그룹에 앙심을 품고 계획적으로 벌인 일이었기에 송호영은 누구보다도 김상혁의 유죄 판결","link":"https://m.entertain.naver.com/now/article/311/0001769581","retrieved":1725858803383},{"title":"손나은, 따라하고 싶다..'가족X멜로' 예쁜 패션 모음집","contents":"배우 손나은이 워너비 스타일링을 뽐냈다. 손나은은 JTBC 토일드라마 '가족X멜로'에서 가족과 회사를 위해서라면 물불 가리지 않고 최선을 다하는 열혈 캐릭터 변미래 역으로 분해 일상 속 희로애락을 현실감 있게 그려내고 있다. 극중 손나은이 집과 회사를 오가며 선보이는 '온앤오프' 패션이 시청자들의 시선을 사로잡았다. 수수하면서도 자꾸만 눈길이 가는 '꾸안꾸' 데일리 룩은 매회 보는 재미를 더하는 동시에 2030 직장 여성들의 '추구미' 패션으로 손꼽히고 있다. 손나은은 출근 후 열정 모드 ON '일잘러'의 특징을 한껏 살린 캐주얼하면서도 포멀한 '변주임 룩'을 탄생시켰다. 색감을 최소화한 무채색의 니트, 카디건, 오버사이즈 재킷 등을 다양한 데님 팬츠와 매치해 편안함과 실용성을 높인 '직장인 OOTD'의 정석을 보여줬다. 손나은 표 비즈니스 캐주얼룩은 미래를 현실에 두 발 착 붙인 캐릭터로 사실감을 부여했다. 친근한 캐릭터 구현을 위해 주변 지인들에게 평소 출퇴근 의상을 물어보고,","link":"https://m.entertain.naver.com/now/article/108/0003264594","retrieved":1725858803387},{"title":"신재하, '브래지어 끈이 내려갔다' 이주영 썸남 됐다..22일 공개 [공식]","contents":"신재하가 ‘브래지어 끈이 내려갔다’로 돌아온다. CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’의 네 번째 작품 ‘브래지어 끈이 내려갔다’(연출 방수인/극본 신경)는 한평생 짝짝이 가슴으로 서럽게 살아온 영선(이주영 분)에게 우연히 브래지어 끈이 내려간 날 이후로 두근두근 가슴 떨리는 일들이 찾아오게 되는 ‘콤플렉스 극복’ 성장 로맨스다. 신재하는 극 중 영선의 훈훈한 고등학교 동창 ‘이민’ 역으로 분한다. 어느 날 우연히 영선을 다시 만나면서 설렘 가득한 로맨스를 그려 나가는 인물로, 다정다감하고 따뜻한 매력을 예고하며 기대감을 높이고 있다. 지난 해, tvN ‘일타 스캔들’, SBS ‘모범택시2’에 이어 지니 TV 오리지널 드라마 ‘악인전기’까지 쉴 틈 없는 연기 행보 속 변화무쌍한 캐릭터 열연으로 존재감을 드러냈던 신재하는 최근 tvN ‘감사합니다’에 특별 출연해 강렬한 인상을 남기며 시청자들에게 반가움을 안긴 바 있다. 이렇듯 다채로운 작품들로 꾸준히 필모그","link":"https://m.entertain.naver.com/now/article/109/0005153313","retrieved":1725858803387},{"title":"정소민이 말아주는 로코의 맛..화제성까지 다 잡은 ‘로코 소민’(‘엄친아’)","contents":"배우 정소민이 물오른 로코 열연으로 시청자들에게 설렘을 안겼다. 지난 7일과 8일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은) 7, 8회에서 배석류(정소민 분)는 전 남자친구의 갑작스런 등장으로 혼란을 느끼고, 자신의 꿈을 찾아가는 과정에서 가족과의 갈등을 빚었다. 이에 정소민은 자신 앞에 처한 암담한 상황을 리얼하게 그려냈다. 7회 방송에서 석류는 자신 때문에 혼란하다는 최승효(정해인 분)의 말을 듣고는 “너 아까 했던 말 그 말 무슨 뜻이야?”라고 물으며 두 사람의 관계 변화가 시작됨을 알렸다. 그러던 중 파혼한 전 약혼자 송현준(한준우 분)의 등장으로 상황은 일단락됐다. 석류와 승효의 설렘 모먼트는 보는 이들의 마음을 간질거리게 만들었다. 석류는 자신의 집 앞에 찾아온 현준과 이야기 나누던 중, 승효가 나타나 불편한 상황을 무마시키려 자전거를 태우고 갔다. 이때 석류가 승효의 허리를 꽉 잡으며 두 사람의 모습은 한 편의 그림을 보는 듯 보는 이들의 심장","link":"https://m.entertain.naver.com/now/article/109/0005153311","retrieved":1725858803389},{"title":"김희정, 우여곡절 끝에 친아들 백성현 찾았다..눈물샘 폭발 열연(‘수지맞은 우리’)","contents":"배우 김희정이 극과 극을 넘나드는 연기로 드라마에 몰입감을 부여하고 있다. 김희정은 KBS 1TV 일일드라마 ‘수지맞은 우리’(연출 박기현, 극본 남선혜)에 차가워보이지만 누구보다 따뜻한 모정을 지닌 김마리 캐릭터에 설득력을 불어넣으며 극의 개연성을 완성하고 있다. 김마리는 잃어버렸던 친아들이 채우리(백성현 분)라는 사실이 밝혀지면서 충격과 동시에 극의 반전을 가져왔다. 이에 김희정은 단단한 내면 연기로 시청자들을 안방 1열로 끌어당기고 있다. 마리는 한진태(선우재덕 분)에게 30년 만에 찾은 친아들 우리와 결혼하는 진수지(함은정 분)에게 자기가 결혼할 당시 받은 예물 목걸이를 주겠다고 말했다. 또한 우리가 결혼하면 들어와서 살게 하려고 마음을 먹고는, 언니이자 자기 남편의 첫사랑이었던 수지와 한집에서 사는 게 불편하다는 진나영(강별 분)에게 오히려 분가를 권하며 단호하게 선을 그었다. 김희정은 우여곡절 끝에 찾은 자신의 아들을 최우선으로 생각하는 마음에서 새어 나오는 직설적인 면모","link":"https://m.entertain.naver.com/now/article/109/0005153308","retrieved":1725858803391},{"title":"종영 임박 ‘가족X멜로’ 자체 스포일러 감행 “소제목에 의미 담겼다”","contents":"‘가족X멜로’ 소제목을 보면 그날의 이야기가 보인다. 종영까지 단 2회만을 앞두고 있는 JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤) 측은 9월 9일 특별한 소제목의 의미와 함께 1~10부의 내용을 공개했다. ‘가족X멜로’에 매회 등장하는 소제목은 특별한 의미가 담겨 있다. 한 회를 다 보고 소제목을 곱씹어 보는 것도 이 작품의 재미 중 하나다. 이에 제작진은 “모든 소제목에 다 의미를 뒀다. 그 의미와 함께 작품을 감상해보시면 몰입감이 더욱 배가 될 것”이라는 연출 의도를 전했다. # 1회: 마른하늘에 날벼락 &amp; 2회: 용동동 풍운아의 귀환 1-2회에서는 평화롭던 금애연(김지수 분)-변미래(손나은 분) 모녀의 일상에 지각변동이 일어났다. 11년 전 내다 버렸던 ‘무지랭이’ 변무진(지진희 분)이 죽지도 않고 살아 돌아와 자신들이 살고 있는 가족빌라의 새로운 건물주가 된 것. 그야말로 마른하늘에 날벼락이었다. 벼락부자가 된 ‘용동동 풍운아’ 무진의 귀환, 그리고 그가 자","link":"https://m.entertain.naver.com/now/article/609/0000895228","retrieved":1725858803392},{"title":"김지영·연우, 모녀로 만났다..다른 듯 닮은 엄마와 딸(‘개소리’)","contents":"배우 김지영과 연우가 드라마 ‘개소리’에서 진하고 감동적인 모녀 케미스트리를 그려낸다. 오는 25일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 어느 날 문득 개의 말소리를 알아듣게 된 국민 배우 이순재, 그와 함께 거제도에 머물다가 의미심장한 사건에 말려들게 되는 김용건, 예수정, 임채무, 송옥숙 ‘시니어벤져스’가 재미와 감동, 미스터리한 분위기까지 모두 잡은 에피소드들을 쏟아낸다. 더불어 박성웅, 연우, 김지영, 이수경 등 전 세대를 대표하는 배우들이 한데 모여 다채로운 스토리를 만들어 간다고 해 화제를 모으고 있다. 특히 극 중 거제도에서 멸치국수집을 운영하는 ‘홍은하’로 분하는 김지영, 그리고 홍은하의 외동딸이자 거제도의 순경 ‘홍초원’ 역을 맡은 연우의 다정한 모녀 케미스트리가 시선을 끈다. 이들은 다른 듯 닮아 있는","link":"https://m.entertain.naver.com/now/article/109/0005153304","retrieved":1725858803394},{"title":"양혜지, 박지영과 ‘악귀’ 이후에 재회 “엄마로 부를 수 있어 행복”(‘다리미패밀리’)","contents":"배우 최태준과 양혜지가 ‘다리미 패밀리’의 배우들과 남다른 호흡을 자랑했다. 오는 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 최태준은 극 중 청렴 세탁소 알바생 차태웅 역으로, 양혜지는 청렴 세탁소 둘째 딸 이차림 역으로 열연을 펼친다. 서로를 특별하게 생각하는 두 사람은 아슬아슬한 관계를 이어간다. 태웅은 자신과 마음이 같다고 생각한 차림에게 직진하지만, 차림은 그의 마음을 외면해 두 사람의 밀당 케미가 극의 재미를 더할 예정이다. 최태준과 양혜지는 다채로운 모습과 쫀득한 케미스트리까지 선보이기 위해 한창 촬영에 매진 중이다. 이에 두 배우는 캐릭터의 매력 포인트와 촬영 현장에서 배우들과의 호흡 그리고 방영을 앞둔 소감을 전했다. 최태준은 서숙향 작가, 성준해 감독과 함께 작업하게 된 소감을 다음과 같이 밝","link":"https://m.entertain.naver.com/now/article/109/0005153303","retrieved":1725858803397},{"title":"윤산하, 사업자금 걸고 지진희와 내기…\"폼만 잡는 놈이 아니다\" [가족X멜로]","contents":"가수 겸 배우 윤산하(ASTRO)가 사업자금을 두고 지진희와 내기를 걸었다. 지난 주말 방영한 JTBC 토일드라마 ‘가족X멜로’(극본 김영윤 연출 김다예)에서는 변현재(윤산하)가 자신은 사업이 하고 싶다며 변무진(지진희)에게 \"사업계획서 제출하고 피티를 하겠\"고 선언했다. 하지만 그런 현재의 선언에 “해야 되는 건 하기 싫고, 남들 보기에 폼나는 건 하고 싶어 하는 것 아니냐”며 무진은 차가운 반응을 보였고, 이에 크게 상처받는 현재의 모습이 그려졌다. 결국 현재의 모습에 마음이 걸렸던 무진이 이후 현재에게 백만원을 건네며, 이걸 밑천으로 단돈 십만원이라도 벌어온다면 등록금 대신 사업자금 해주겠다며 조건을 걸었다. 이에 현재가 “전래동화에 나오는 기법 아니냐”며 내기에 시큰둥해하자 무진은 그런 현재를 향해 “자신 없냐”며 도발하는 듯한 모습을 보였다. 결국 무진의 도발에 넘어간 현재는 “폼만 잡는 놈이 아니라는 걸 꼭 보여주고 말겠다”며 독기 가득한 모습을 보였다. 과연 현재가 무진","link":"https://m.entertain.naver.com/now/article/117/0003869249","retrieved":1725858803397},{"title":"이태환, ‘DNA 러버’에 눈 떴다…정인선과 ‘심쿵’ 뽀뽀 [MK★TV뷰]","contents":"배우 이태환이 ‘러브 DNA’에 눈을 떴다. 이태환은 지난 7~8일 방송된 TV CHOSUN 주말미니시리즈 ‘DNA 러버’ 7·8회에서 한소진(정인선 분)을 향한 마음을 깨달은 서강훈으로 분한 가운데, 설렘과 떨림을 오가는 섬세한 감정 연기를 펼쳤다. 서강훈은 여느 날처럼 한소진과 티격태격하지만, 얼굴을 마주하는 순간 설레는 감정을 느꼈다. 서강훈은 이후 한소진을 떠올리며 행복한 미소를 짓다가도 이내 마음을 부정하는 모습을 보였다. 한소진을 위한 히어로 유전자는 어김없이 발동했다. 갑작스레 배에 통증을 느낀 한소진이 서강훈에게 전화했고, 서강훈은 한달음에 달려왔다. 서강훈은 “소진 씨가 아플 때만 너 찾아도 괜찮냐?”라는 심연우(최시원 분)의 말에 “괜찮다. 누나가 어떤 순간이든 날 찾으면 달려갈 것”이라고 답했다. 서강훈은 점차 자신의 마음을 자각하는 가운데, 계단을 뛰어 내려오던 중 넘어지는 한소진을 붙잡으려다 입술이 부딪히게 됐다. 어색하게 자리를 피한 서강훈은 떨리는 심장을","link":"https://m.entertain.naver.com/now/article/410/0001022572","retrieved":1725858803408},{"title":"정인선에 직진한 최시원, 스윗→박력 다 갖춘 매력甲(DNA 러버)","contents":"‘DNA 러버’ 최시원이 로코의 정석을 보여줬다. 배우 최시원은 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱)에서 산부인과 의사 심연우 역을 맡아 비주얼, 코믹, 로맨스를 고루 갖춘 면모를 발산하고 있다. 지난 방송에서는 한소진(정인선 분)과 첫 데이트에 나선 것에 이어 자신의 집에 초대해 정성스럽게 요리를 해주고, 수술을 앞두고 겁을 먹은 한소진을 다정하게 다독이는 등 브레이크 없는 직진 애정 공세를 펼쳤다. 특히 심연우는 한소진을 살뜰히 간호하고 수술까지 직접 집도에 나섰으며, 이에 감동받은 한소진이 자신에게 입맞춤하자 이끌리듯 키스하는 엔딩으로 여심을 흔들었다. 이런 가운데 심연우는 한소진이 아픈 상황에서 자신이 아닌 서강훈(이태환 분)을 먼저 찾고, 서강훈 역시 당연하듯 보호자로 나서는 모습에 위기감을 느끼며 삼각 로맨스의 향방에도 관심을 집중시켰다. 이 과정에서 최시원은 로코의 정석답게 내공 깊은 연기력을 유감없이 발휘, 스윗함과 박력을 동시에","link":"https://m.entertain.naver.com/now/article/609/0000895202","retrieved":1725851505952},{"title":"최시원, DNA 자극하는 ‘스윗→박력’ 짜릿 키스 엔딩...설렘 지수 UP (DNA러버)","contents":"‘DNA 러버’ 최시원이 짜릿한 키스 엔딩으로 설렘 지수를 급상승시켰다. 최시원은 TV CHOSUN 주말미니시리즈 ‘DNA 러버’에서 산부인과 의사 심연우 역을 맡아 비주얼, 코믹, 로맨스를 고루 갖춘 면모로 시선을 모으고 있다. 지난 방송에서는 심연우가 한소진(정인선 분)과 첫 데이트에 나선 것에 이어 자신의 집에 초대해 정성스럽게 요리를 해주고, 수술을 앞두고 겁을 먹은 한소진을 다정하게 다독이는 등 브레이크 없는 직진 애정 공세로 안방극장을 뜨겁게 달궜다. 특히 심연우는 한소진을 살뜰히 간호하고 수술까지 직접 집도에 나섰으며, 이에 감동받은 한소진이 자신에게 입맞춤하자 이끌리듯 키스하는 엔딩으로 시청자들의 마음을 뒤흔들었다. 이런 가운데 심연우는 한소진이 아픈 상황에서 자신이 아닌 서강훈(이태환 분)을 먼저 찾고, 서강훈 역시 당연하듯 보호자로 나서는 모습에 위기감을 느끼며 삼각 로맨스의 향방에도 관심을 집중시켰다. 이 과정에서 최시원은 ‘로코의 정석’답게 내공 깊은 연기력을","link":"https://m.entertain.naver.com/now/article/410/0001022571","retrieved":1725851505952},{"title":"최민호, ♥손나은과 사내 연애 시작→낙하산 생활까지…비주얼·로맨스 '만능' (가족X멜로)","contents":"‘가족X멜로’ 최민호(샤이니 민호)의 2회차 단짠 생활이 시작됐다. 최민호는 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤)에서 남태평 역을 맡아 열연, 복잡한 가정사를 뒤로 한 채 자신의 삶을 개척하려는 캐릭터의 서사를 설득력 있게 그려내 드라마의 큰 주축으로 활약하고 있다. 지난주 방송에서 남태평은 변미래(손나은 분)와 진지하게 마음을 확인 후 청량함이 가득 담긴 네컷 사진 찍기, 태권도장 데이트, 아이스링크장에서 자연스레 손잡기 등 연신 데이트를 즐기는 모습이 포착, 풋풋한 감성의 로맨스를 보여줘 안방극장의 설렘 지수를 높였다. 덕분에 가족으로 인한 상처와 마주할 용기가 생긴 남태평은 딱 3개월만 본사에 일하면 그 뒤로는 잡지 않겠다는 남치열(정웅인)의 제안을 수락, 억지로 끌려왔었던 이전과는 달리 결연한 의지로 회사 생활을 시작하며 남몰래 변미래와의 사내 연애까지 이어가 다양한 전개로 시청자들의 흥미를 자극했다. 이 과정에서 최민호는 감탄을 불러일으키는 수트 비","link":"https://m.entertain.naver.com/now/article/311/0001769558","retrieved":1725851505952},{"title":"이현우 풀악셀 메기남, 특별출연 그 이상의 존재감(새벽 2시의 신데렐라)","contents":"이현우가 풀악셀 메기남으로 '새벽 2시의 신데렐라'에서 남다른 존재감을 발산했다. 배우 이현우는 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’에 특별출연, 극을 풍성하게 만들고 있다. 이현우는 앞서 하윤서(신현빈 분)에게 수상한 문자를 보내는 ‘이성민’ 역으로 첫 등장, 궁금증을 자아냈다. 이후 지난 9월 8일 방송된 6회에서는 전시 작가로 급하게 투입된 성민이 계속해서 윤서의 주위를 맴돌며 서주원(문상민 분)과 삼각관계 구도를 형성하는 모습이 그려졌다. 뿐만 아니라 윤서에 대해 “호감 있습니다. 아 호기심인가”라는 발언으로 주원을 도발, 극의 긴장감을 끌어올리며 메기 역할을 톡톡히 했다. 그런가 하면 방송 말미에는 성민이 윤서에게 문자를 보냈던 이유가 공개됐다. 작가 데뷔와 관련한 특혜 논란이 불거지면서 성민의 가정사까지 밝혀지게 된 것. 폭력적인 아버지 밑에서 자란 성민은 정계 진출을 원한 아버지 뜻과 반대로 그림을 그리고자 했고, 자신을 도와준 대신 모든 것을 잃게 된 보좌관 형에","link":"https://m.entertain.naver.com/now/article/609/0000895200","retrieved":1725851505952},{"title":"'프래자일' 마성의 남친, 여친 두고 男베프랑 사라졌다","contents":"'프래자일'이 깨질 듯 아슬아슬한 '상상초월' 요즘 고교생들의 연애사를 드디어 선보인다. 9일 U+모바일tv에서 공개된 LG유플러스 X STUDIO X+U의 하이틴 하이퍼리얼리즘 오리지널 시리즈 '프래자일' 1회 이야기에선 연애에 온 감정을 쏟는 '중앙고 스캔들 주인공' 박지유가 중심이 된다. 박지유에게는 죽고 못 사는 남자친구 노찬성이 있다. 노찬성은 여자친구 박지유의 학원이 끝날 시간이면 그 앞에서 기다려주고, 다른 반이 돼 우울해하는 박지유에게 입고 있던 후드를 벗어주며 달래주는 꽤 다정한 남친이다. 그러나 노찬성은 \"너랑 같이 있을래\"라고 붙잡는 여친 박지유를 두고 \"빨리 가자\"라며 재촉하는 베프 강산과 휙 가버린다. 박지유가 보낸 DM을 몇 시간이 지나도록 '안읽씹'하며 애간장을 녹이기도 한다. 또 \"(노찬성과) 바로 헤어졌다\"라는 강산의 말과 달리, 노찬성은 \"산이네 집에서 잠들었어\"라고 말해 계속 미심쩍은 상황을 연출한다. 이에 박지유의 불안은 점점 커지고, 노찬성의 행","link":"https://m.entertain.naver.com/now/article/311/0001769557","retrieved":1725851505952}]}