{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전여빈, 부드러운 미소 [포토엔HD]","contents":"배우 전여빈이 12월 16일 오전 서울 용산구 CGV용산아이파크몰에서 열린 영화 '검은 수녀들' 제작보고회에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000932709","retrieved":1734315986586},{"title":"전여빈-송혜교, 함께 미소 [포토엔HD]","contents":"배우 전여빈, 송혜교가 12월 16일 오전 서울 용산구 CGV용산아이파크몰에서 열린 영화 '검은 수녀들' 제작보고회에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000932708","retrieved":1734315986587},{"title":"20억 사기 당한 최준석, 장모 아파트도 날렸다‥아내 “母에 빌어”(동치미)","contents":"전 야구선수 최준석의 아내 어효인 씨가 남편이 20억 사기를 당했던 당시를 떠올렸다. 12월 14일 방송된 MBN '속풀이쇼 동치미'에는 어효인 씨가 출연해 남편 최준석이 당한 20억 사기를 언급했다. 어효인 씨는 \"남편이 사기 당했을 때 아예 모르고 있었나\"라는 질문에 \"처음에는 원금을 투자하면 매달 이자 형태로 받는다고 했다. 내 수고로 벌어들이는 돈이 아니라 그런 거에 귀를 팔랑거리기 시작하더라. 근데 제가 그런 거에 관심이 없다. 내가 수고해서 일하지 않은 대가는 진짜가 아니니까 언젠가는 사고가 날 거라고 말하면서 처음부터 막았다. 그런데 신랑은 그게 잔소리로 들리고 듣지도 않고 반대할 거라 생각해서 나중에는 저 모르게 (투자)한 거다\"고 답했다. 20억 사기 당한 후 생활에 대해서는 \"가장 큰 이슈였던 건, 부산에서 2년 계약한 전셋집에서 생활했다. 전세 기간 만료일까지 6개월 정도 남았는데 집주인이 전화가 왔다. '새댁이 모르는 것 같아서 어떻게 되나 물어는 봐야 되겠고'","link":"https://m.entertain.naver.com/now/article/609/0000932707","retrieved":1734315986587},{"title":"김윤석 알고보니 애교쟁이? “왕고참 선배, 먼저 다가가야 외롭지 않아” (씨네타운)","contents":"배우 김윤석이 애교가 많다는 오해를 해명했다. 12월 16일 방송된 SBS 파워FM '박하선의 씨네타운'에는 영화 '대가족'의 김윤석, 박수영이 게스트로 출연했다. 이날 김윤석은 \"애교가 많고 장난꾸러기\"라는 후배 고민시의 폭로에 대해 \"과장된 말이다. 어떻게 살다 보니 왕고참 선배가 됐더라. 고참 선배들이 편하게 하면 전체 분위기가 쉽게 편해진다. 개인에게 집중할 수 있는 분위기를 만들기 위해 무의식적으로 노력하는 편이다\"고 밝혔다. 박하선이 \"선배님들도 먼저 다가가는 게 쉽지 않을 것 같다\"고 묻자 김윤석은 \"그렇게 해야 외로워지지 않는다. 요즘엔 고립시키지 않나. 외로운 왕좌에 있어봤자 괴롭기만 하다\"고 너스레를 떨어 웃음을 자아냈다. 한편 지난 11일 개봉한 '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다.","link":"https://m.entertain.naver.com/now/article/609/0000932706","retrieved":1734315986589},{"title":"송혜교, 나의 구세주 ‘미카엘라 전여빈’ [포토엔HD]","contents":"배우 송혜교(오른쪽), 전여빈이 12월 16일 오전 서울 용산구 CGV용산아이파크몰에서 열린 영화 '검은 수녀들' 제작보고회에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000932705","retrieved":1734315986590},{"title":"'결혼 10년차' 전민기♥정미녀, 위기의 부부였다...\"이럴 거면 따로 살자\" 오열 (동상이몽2)","contents":"결혼 10년차 전민기♥정미녀 부부의 싸움이 결국 오열사태로 번졌다. 오는 16일 오후 10시 10분 방송되는 SBS ‘동상이몽 시즌2 - 너는 내 운명’(이하 ‘동상이몽2’)에서는 충격 예고편으로 화제를 모은 ‘방송인’ 전민기♥정미녀 부부의 리얼 일상이 공개된다. 앞선 예고를 통해 ”결혼은 지옥이다“, ”이혼해야 하는 거 아닌가“ 등 폭탄 발언을 한 부부의 정체는 ‘결혼 10년 차’ 전민기♥정미녀 부부로 밝혀졌다. ‘아나운서 출신’ 전민기, ‘기상캐스터 출신’ 정미녀는 현재는 팟캐스트, 유튜브 등에 함께 출연, 화끈한 입담으로 활약하고 있는 ‘방송인 부부’이다. 다양한 활동 중인 두 사람은 ”사실 결혼 생활을 유지할 수 있을까 의문이었다“며 그동안 ‘이혼’ 위기가 수차례 있었다고 고백해 모두를 깜짝 놀라게 했다. 이날 두 사람은 ‘결혼 직전 파혼 선언’ 일화부터 분노와 눈물로 얼룩진 ‘신혼 생활’까지 위기의 연속이었던 과거를 털어놓았다. 더불어 두 사람은 ”우리는 식성부터 소비습관,","link":"https://m.entertain.naver.com/now/article/311/0001807185","retrieved":1734315986591},{"title":"“대퓨님 해피버스데이” 뉴진스 어도어 벗고 노빠꾸 샤라웃, 민희진 애정 여전해","contents":"그룹 뉴진스의 다니엘이 민희진 전 어도어 대표의 생일을 축하했다. 뉴진스 다니엘은 16일 뉴진스 새 소셜 계정에 \"해피 버스데이 대퓨님(대표님). from little Dazzi boo (작은 다니엘로부터)\"라는 글과 함께 영상을 공개했다. 공개된 사진 속에는 어린 시절 다니엘이 생일 축하 노래를 부르는 모습이 담겼다. 민 전 대표는 이 게시물에 '좋아요'를 누르며 화답해 멤버들과 여전히 끈끈한 관계임을 짐작게 했다. 앞서 어도어와 전속계약 해지를 선언한 뉴진스(NewJeans)가 새 소셜미디어를 개설 후 적극적인 소통에 나서기 시작했다. 한편 뉴진스는 11월 27일 진행한 긴급 기자회견에서 소속사 어도어가 내용증명을 받은 날로부터 14일 이내 위반사항을 시정하지 않았기에 더 이상 어도어 소속 아티스트로서 활동을 이어갈 수 없다며 29일 자정을 기점으로 어도어와의 전속계약 해지를 선언했다. 어도어는 지난 3일 뉴진스와의 전속계약이 유효하게 존속한다는 점을 법적으로 명확히 확인받고자","link":"https://m.entertain.naver.com/now/article/609/0000932704","retrieved":1734315986593},{"title":"'이제 혼자다' 전노민, 45년 만에 고향 방문…어린 시절 흔적 찾아","contents":"어린 시절 기억의 조각을 찾는 전노민의 여정이 시작된다. 16일 방영되는 TV CHOSUN 관찰 예능 프로그램 ‘이제 혼자다’ 12회에서는 전노민이 자신이 나고 자란 인천에서 부모님과 가족들, 그리고 어린 시절 기억의 흔적들을 찾아 나선다. 최근 연극 ‘레미제라블’의 장발장 역할을 준비하던 전노민은 장발장을 통해 배고팠던 어린 시절의 자신을 떠올린다. 결국 “다시 되돌아보고 싶지 않은 과거”라며 고향을 멀리하던 전노민이 기억의 조각을 찾기 위해 인천으로 향한다. 45년 만에 찾아간 옛 동네에서 전노민은 어린 시절 흔적들을 발견할 수 있을까? 전노민은 “살면서 하루에 한숨을 제일 많이 쉰 날”이라며 힘겹게 고향을 마주한다. 이제 전노민의 부모님과 가족들을 기억하는 사람들을 만나기 위한 탐문이 시작된다. 그러다 터져버린 전노민의 눈물. 스튜디오를 눈물바다로 만든 전노민의 사연이 공개된다. 또한, 전노민은 어린 시절 특별한 날에만 먹을 수 있던 짜장면에 얽힌 서러운 일화를 들려준다. 졸업","link":"https://m.entertain.naver.com/now/article/030/0003268155","retrieved":1734315986594},{"title":"송혜교, ‘검은수녀’의 눈빛","contents":"배우 송혜교가 12월 16일 오전 서울 용산구 CGV용산아이파크몰에서 열린 영화 '검은 수녀들' 제작보고회에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000932703","retrieved":1734315986596},{"title":"[인사] KBS","contents":"◆ KBS ▷국장 △미래비전추진단장 박진영 △저출생위기대응방송단장 최성원 △전략기획실 정책기획국장 조성원 △전략기획실 예산국장 유현성 △전략기획실 대외협력국장 이재원 △전략기획실 미디어연구소장 김도엽 △콘텐츠전략본부 멀티플랫폼센터 디지털전략국장 김윤환 △라디오센터 라디오국장 최재성 ▷부장 △이사회사무국 전문위원 김병용 △시청자센터 시청자서비스부장 심연희 △인력관리실 인사기획부장 손승우 △인력관리실 인사운영부장 홍정호 △인력관리실 인재개발원장 김희중 △노사협력주간 노사협력부장 강혁 △심의실장 박순서 △전략기획실 정책기획국 기획부장 양성모 △전략기획실 정책기획국 계열사협력부장 박창용 △전략기획실 대외협력국 대외협력부장 김성주 △전략기획실 대외협력국 커뮤니케이션부장 이효연 △전략기획실 미디어연구소 공영미디어연구부장 김건우 △전략기획실 미디어연구소 미디어기술연구부장 서영우 △전략기획실 미디어연구소 AX프로젝트팀 팀장 김현수 △전략기획실 법무실장 조중호 △콘텐츠전략본부 콘텐츠운영부장 안정문","link":"https://m.entertain.naver.com/now/article/421/0007970445","retrieved":1734315986598},{"title":"전현무 \"신원호 PD, 나대는 날 고깝게 봐…인맥으로 한 자리 얻으려 하는 줄\"","contents":"방송인 전현무가 신인 아나운서 시절 좋지 않았던 평판을 언급했다. 15일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 엄지인 아나운서와 신입 후배 김진웅, 홍주연, 허유원, 정은혜와 만나 자신의 신입 시절을 되돌아봤다. 신인 때부터 '예능'이라는 목표를 갖고 열심히 공부했다는 전현무는 \"입사 3~4년 차 때 교양 프로 MC 섭외를 받았다. 안 한다고 했다. 그런 프로그램을 안 해도 좋으니 '연예가중계' 리포터 시켜달라고 했다\"라고 밝혔다. 이어 \"당시 선배들이 '멀쩡한 교양 프로 MC를 마다하고 연예가중계 리포터를 한다고?'라고 했다. 리포터는 화면에 많이 나가지도 않는다. 마이크 잡은 손만 나갈 때가 정말 많다\"라고 말해 이유에 궁금증이 쏟아졌다. 전현무는 \"손 밖에 안 나가는데도 난 그게 너무 즐거웠다. '연예가중계'하고 까불고, 가끔 '상상플러스' '해피투게더'에 나가서 루시퍼 추고. 실검에 올랐다\"라고 회상했다. 엄지인은 \"옆에서 볼 때 사실 나는 그 생각을 했다.","link":"https://m.entertain.naver.com/now/article/421/0007970443","retrieved":1734315986600},{"title":"'미스터트롯3' MC 김성주 \"첫 녹화부터 눈물겨워…대박 예감\"","contents":"'미스터트롯3' MC 김성주가 첫 방송을 앞두고 관전 포인트를 전했다. TV CHOSUN '미스터트롯3' 첫 방송이 드디어 19일 시청자들을 찾아간다. K-트롯 한류의 위대한 첫걸음이 될 '미스터트롯3'는 나이 제한 폐지, 심사 방식 변화, 일본 진출 특전 등 파격 변화를 예고하며 벌써 예사롭지 않은 관심을 한 몸에 받고 있다. 트롯 명가다운 레전드 스케일과 완성도는 물론, 높은 경쟁률을 뚫은 역대급 참가자들이 대거 모인 만큼 대한민국에 또 한 번 트롯 신드롬을 일으킬 것으로 보인다. 그런 가운데, '미스트롯', '미스터트롯' 모든 시리즈를 함께해온 김성주가 다시 한번 '미스터트롯3' MC로 출격해 기대감을 증폭시킨다. 그동안 김성주는 안정감 있는 진행 실력과 긴장감을 200% 끌어올리는 순발력으로 오디션의 살아있는 교과서라고 불려 왔던바. 그런 그가 '미스터트롯3' 첫 방송을 앞두고 일문일답 서면 인터뷰를 통해 프로그램에 대한 깊은 애정과 자신감을 드러냈다. '미스터트롯' 시리즈","link":"https://m.entertain.naver.com/now/article/030/0003268152","retrieved":1734315986601},{"title":"송혜교, 강렬한 ‘검은수녀’ [포토엔HD]","contents":"배우 송혜교가 12월 16일 오전 서울 용산구 CGV용산아이파크몰에서 열린 영화 '검은 수녀들' 제작보고회에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000932702","retrieved":1734315986602},{"title":"'동상이몽2' 전민기·정미녀 부부, 이혼 위기…오열까지","contents":"방송인 전민기, 정미녀 부부가 역대급 ‘동상이몽’을 보여준다. 16일 방송되는 SBS ‘동상이몽 시즌2-너는 내 운명’(이하 ‘동상이몽2’)에서는 충격적인 예고편으로 화제를 모은 방송인 전민기, 정미녀 부부의 리얼 일상이 공개된다. 예고를 통해 ”결혼은 지옥이다“, ”이혼해야 하는 거 아닌가“ 등 폭탄 발언을 한 부부의 정체는 ‘결혼 10년 차’ 전민기, 정미녀 부부로 밝혀졌다. 아나운서 출신 전민기, 기상캐스터 출신 정미녀는 현재는 팟캐스트, 유튜브 등에 함께 출연하며 화끈한 입담으로 활약하고 있다. 두 사람은 “사실 결혼 생활을 유지할 수 있을까 의문이었다”며 그동안 ‘이혼’ 위기가 수차례 있었다고 고백해 모두를 깜짝 놀라게 했다. 이날 두 사람은 ‘결혼 직전 파혼 선언’ 일화부터 분노와 눈물로 얼룩진 ‘신혼 생활’까지 위기의 연속이었던 과거를 털어놓았다. 두 사람은 “우리는 식성부터 소비습관, 의식주 모든 것이 안 맞는다”며 24시간 때와 장소를 가리지 않고 대립하는 모습을 보","link":"https://m.entertain.naver.com/now/article/018/0005907076","retrieved":1734315986604},{"title":"[종합] '9세 연하♥' 새신랑 감기 걸릴라…조세호, 영하 4도에 얼음물 입수('1박2일')","contents":"'1박 2일' 멤버들이 겨울 입수와 함께 짜릿한 여행을 마무리했다. 지난 15일 방송된 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 경상북도 구미시와 상주시로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 이날 방송은 8.5%의 시청률(닐슨코리아 집계, 이하 전국 기준)로 동시간대 1위를 차지했다. 이준이 머리까지 제대로 입수하며 아드레날린을 폭발시키고, 입수에 동참한 주종현 PD는 안경을 분실했다 가까스로 되찾는 해프닝을 겪는 장면은 최고 시청률 11.9%까지 치솟았다. '소원권'을 걸고 종일 치열한 경쟁을 펼친 후 베이스캠프에 모인 '1박 2일' 팀은 두 손을 모은 채 간절히 기도하는 마음으로 운명의 소원권 추첨을 지켜봤다. 그 결과 가장 적은 소원공을 획득했던 조세호와 딘딘이 소원권의 주인공으로 당첨됐고, 낮은 확률을 뚫고 행운을 거머쥔 두 사람은 서로를 얼싸안으며 기쁨을 만끽했다. 소원권을 획득한 조세호와 딘딘은 각각 팀을 나눠 3:3 팀","link":"https://m.entertain.naver.com/now/article/312/0000693007","retrieved":1734315986605},{"title":"'헌역가왕2', 검색 이슈 2주 연속 돌풍…15명 데스매치 탈락자 공개","contents":"‘현역가왕2’가 2주 연속 비드라마 검색 반응 TOP1을 수성하며 흔들림 없는 질주를 이어가는 가운데 드디어 15명의 데스매치 탈락자들의 명단이 공개된다. MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’는 K-콘텐츠 경쟁력 분석기관 굿데이터코퍼레이션이 발표한 12월 1주 차 비드라마 검색 반응 부분과 비드라마 검색 이슈 키워드 TOP1을 2주 연속 수성했다. 비드라마 출연자 키워드에서 역시 상위권에 랭크되면서 파죽지세 인기세를 입증하고 있다. 오는 17일 방송될 ‘현역가왕2’ 4회에는 지난주에 이어 ‘자체평가전’에서 살아남은 30인 현역들이 펼치는 1대1 데스매치 ‘현장 지목전’이 완료된다. 죽음의 데스매치에서 살아남은 15명의 현역과 패배한 15명의 현역들이 생존과 탈락이라는 예측불허 운명에 직면, 긴장감을 높인다. 특히 지난 3회 방송에서는 총 7번의 데스매치 대결을 통해 우승 후보였던 현역 18년 차 박구윤이 김수찬에게 충격적인 패배를 당하는가 하면, 윤준협, 송민준, 최수","link":"https://m.entertain.naver.com/now/article/030/0003268150","retrieved":1734315986607},{"title":"류현진 \"야구 인기 비결? 첫째는 '최강야구' 둘째는 나\"('강연자들')","contents":"MBC '심장을 울려라 강연자들'(이하 '강연자들')가 어제(15일) 방송을 끝으로 첫 시즌을 종료했다. '강연자들'에서는 '코리안 몬스터' 류현진과 김성준 시몬스 부사장이 출연해 각 분야에서 겪은 생존기에 대한 강연을 펼쳤다. 방송 최초로 강연 무대에 오른 류현진은 긴장한 기색이 역력한 모습으로 땀에 흠뻑 젖은 채 강단에 섰다. 그는 '전지적 류현진 시점'이라는 코너를 통해 30년 가까운 야구 인생을 되돌아보며 관객과 시청자들에게 자신의 이야기를 들려주었다. 2008년 베이징 올림픽 당시 국민들을 눈물짓게 한 감동적인 순간부터 메이저리그에서의 부상 극복 과정, 그리고 12년 만에 한화 이글스로 복귀한 이유까지, 류현진을 오늘날의 '괴물 투수'로 만들어 준 다채로운 에피소드들을 솔직하게 털어놓으며 시청자들의 마음을 사로잡았다. 특히 그는 메이저리그 진출 당시 포스팅 시스템을 통해 한국 선수로는 최초로 '마이너리그 거부권'을 따낸 비하인드를 전하며 선수로서의 자부심과 선례를 남기려는","link":"https://m.entertain.naver.com/now/article/477/0000525957","retrieved":1734315986608},{"title":"인사말 하는 문우진 [포토엔HD]","contents":"배우 문우진이 12월 16일 오전 서울 용산구 CGV용산아이파크몰에서 열린 영화 '검은 수녀들' 제작보고회에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000932700","retrieved":1734315986609},{"title":"인사말 하는 ‘검은수녀들’ 권혁재 감독 [포토엔HD]","contents":"권혁재 감독이 12월 16일 오전 서울 용산구 CGV용산아이파크몰에서 열린 영화 '검은 수녀들' 제작보고회에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000932698","retrieved":1734315986611},{"title":"전민기♥정미녀, 결혼 직전 파혼 선언까지? 역대급 ‘동상이몽’ 전쟁","contents":"‘동상이몽2’에 전민기♥정미녀 부부가 출연한다. 16일 방송되는 SBS 예능프로그램 ‘동상이몽 시즌2-너는 내 운명’(이하 ‘동상이몽2’)에서는 충격 예고편으로 화제를 모은 ‘방송인’ 전민기♥정미녀 부부의 리얼 일상이 공개된다. 앞선 예고를 통해 “결혼은 지옥이다”, “이혼해야 하는 거 아닌가” 등 폭탄 발언을 한 부부의 정체는 ‘결혼 10년 차’ 전민기♥정미녀 부부로 밝혀졌다. ‘아나운서 출신’ 전민기, ‘기상캐스터 출신’ 정미녀는 현재는 팟캐스트, 유튜브 등에 함께 출연, 화끈한 입담으로 활약하고 있는 ‘방송인 부부’다. 두 사람은 “사실 결혼 생활을 유지할 수 있을까 의문이었다”며 그동안 수차례 ‘이혼’ 위기가 있었다고 고백해 모두를 놀라게 했다. 그러면서 ‘결혼 직전 파혼 선언’ 일화부터 분노와 눈물로 얼룩진 신혼 생활까지 위기의 연속이었던 과거를 털어놨다. 더불어 두 사람은 “우리는 식성부터 소비습관, 의식주 모든 것이 안 맞는다”며 24시간 때와 장소를 가리지 않고 대립하","link":"https://m.entertain.naver.com/now/article/009/0005414278","retrieved":1734315986612},{"title":"'한일톱텐쇼' 전유진·김다현 등 한국대표팀, 원정 위해 일본 출국","contents":"‘한일톱텐쇼’ 전유진-마이진-김다현-린-별사랑 등 한국 대표팀이 ‘한일가왕전 재팬 라운드’ 원정 경기를 위해 일본으로 출국, 새로운 일본 대표팀과 대면한 현장이 공개된다. 16일 방송될 MBN ‘한일톱텐쇼’ 29회에서는 ‘현역가왕’ 전유진-마이진-김다현-린-별사랑과 강혜연, 조정민이 ‘한일가왕전’의 일본 버전인 ‘한일가왕전 재팬 라운드’ 참가를 앞두고 일본 도쿄로 출격하는 모습이 담긴다. 먼저 ‘현역가왕’ 전유진-마이진-김다현-린-별사랑 등 한국 대표팀은 출국 당일 인천공항을 찾은 수백 명 팬들의 열렬한 응원을 받는다. 출국에 앞서 전유진은 “너무 설레는 만큼 긴장도 많이 되는 거 같다. 열심히 준비했다”라며 떨리는 심정을 밝히고, 이길 수 있겠냐는 질문에 마이진은 “이길 수 있다. 이기고 싶다”라며 결연한 의지를 드러낸다. 도쿄에 도착한 한국 대표팀은 ‘한일가왕전 재팬 라운드’가 진행될 후지TV 스튜디오로 향하고, 차 안에서 멤버들은 “우리 미모로도 지면 안 되는 거 알지?”라며","link":"https://m.entertain.naver.com/now/article/030/0003268148","retrieved":1734315986613},{"title":"故 김철민, 오늘 3주기...“덕분에 행복했다”","contents":"故 개그맨 김철민의 3주기가 됐다. 고 김철민은 지난 2021년 12월 16일, 폐암 말기 투병 중 세상을 떠났다. 향년 54세. 고 김철민은 지난 2019년부터 폐암 말기 투병을 이어왔으며 동물용 구충제인 펜벤다졸을 복용하며 치료에 대한 의지를 이어갔으나 부작용으로 복용을 중단, 항암 치료에 매진했다. 그러면서 고 김철민은 팬들과 꾸준히 소통했으나 사망 직전 “덕분에 행복했다. 고맙다. 사랑한다”고 남겨 안타까움을 샀다. 1994년 MBC 5기 개그맨으로 데뷔한 김철민은 MBC ‘개그야’, 영화 ‘청담보살’ 등 다양한 프로그램과 활동을 통해 이름을 알렸다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005414274","retrieved":1734315986615},{"title":"이진욱, ‘생각이 깊어지네요’ [포토엔HD]","contents":"배우 이진욱이 12월 16일 오전 서울 용산구 CGV용산아이파크몰에서 열린 영화 '검은 수녀들' 제작보고회에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000932696","retrieved":1734315986616},{"title":"“우리 수영이 잘 부탁해요” 소녀시대 우정 여전, 티파니 한턱 크게 쐈다","contents":"소녀시대 수영이 티파니 영의 선물에 웃었다. 수영은 12월 15일 자신의 소셜미디어에 \"금주를 부탁해. 배우 및 스텝 함께하는 모든 분들 응원합니다. 우리 수영이도 잘 부탁해요!\"라는 메시지를 담은 커피차 인증에 나섰다. 수영에게 커피차를 보낸 건 바로 소녀시대 멤버 티파니 영. 수영은 \"오늘의 감동파니\"라며 \"핫도그란 커피랑 왕왕 다 먹으꼬야\"라고 적었다. 또 활짝 웃으면서 즐거워하는 영상을 올려 화답했다. 한편 수영은 차기작으로 '금주를 부탁해'를 택했다. '금주를 부탁해'는 지극히 상식적인 애주가라 자평하던 한 여자가 술보다 끊기 힘든 보건소 의사와 재회하며 금주에 도전하는 맨정신 사수 로맨스다. 수영은 배우 정경호와 공개 열애 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000932695","retrieved":1734315986618},{"title":"전여빈, 환하게 인사말 [포토엔HD]","contents":"배우 전여빈이 12월 16일 오전 서울 용산구 CGV용산아이파크몰에서 열린 영화 '검은 수녀들' 제작보고회에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000932694","retrieved":1734315986619},{"title":"공인중개사·마케팅·간호사 쓰리잡 인생..\"父뇌졸중+파산\" 눈물[물어보살]","contents":"가난에서 벗어나려 노력 중인 사연자가 '무엇이든 물어보살'을 찾는다. 16일 방송되는 KBS JOY '무엇이든 물어보살' 296회에는 어릴 적 가난에서 벗어나기 위해 쓰리잡을 하고 있다는 사연자가 출연한다. 낮에는 공인중개사와 마케팅 업무, 밤에는 간호사로 일하며 쓰리잡을 유지하고 있다는 사연자는 어릴 적 가난에서 벗어나기 위해 쓰리잡을 시작했다. 사업을 하시던 아버지가 뇌졸중으로 쓰러지시며 파산 위기까지 겪었고, 옥탑방에서 공짜로 살다시피하며 물을 끓여 온수를 사용하며 생활했다고. 스무살이 되자마자 간호학과에 진학해 알바와 공부를 동시에 했고, 졸업하자마자 간호사로 일을 시작했다. 그때쯤 부모님의 이혼으로 아버지와 함께 살게 되었지만, 어려운 형편으로 지내던 어머니를 위해 두 동생은 아버지와 함께, 사연자는 어머니와 함께 살게 됐다고. 이후 아버지의 생활도 나아지지 않았고, 동생들도 어머니와 함께 지내게 됐다. 사연자는 모은 돈으로 방 3개짜리로 이사했고, 사정이 나아져 아버지에게","link":"https://m.entertain.naver.com/now/article/108/0003289691","retrieved":1734315986621},{"title":"'푹다행' 인도의 셰프들, 요리 위해 미지의 땅 탐험","contents":"‘푹 쉬면 다행이야’ 이연복, 정호영, 파브리가 0.5성급 무인도에서 식재료 전쟁을 펼친다. 16일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’ 29회는 ‘무인도의 셰프들’ 편으로, 중식의 신 이연복, 일식 대가 정호영, 양식 끝판왕 파브리가 출연한다. 붐과 허경환이 이들의 0.5성급 무인도 운영기를 함께하며, 스튜디오에서는 ‘안CEO’ 안정환과 박준형, 김민경, 그리고 셰프 레이먼킴이 이들을 지켜보며 이야기를 나눌 예정이다. 이날 셰프들과 붐, 허경환은 식재료 확보를 위해 ‘푹다행’ 최초로 그동안 개척하지 않은 미지의 땅 탐험에 나선다. 셰프들은 보리수 열매, 고사리 등 식재료를 잘 모르면 그냥 지나칠 수도 있는 재료들을 발견해 모두를 놀라게 한다. 재료를 확보가 좋은 요리의 기본이 되는 만큼, 셰프들은 온 몸을 던져 재료를 채집한다. 급기야 이연복, 파브리는 산을 네 발로 기는 사족 보행까지 선보인다고 해 궁금증을 더한다. 이 과정에서 이들은 시중에선 비싸서 사먹지도 못하","link":"https://m.entertain.naver.com/now/article/030/0003268132","retrieved":1734315986623},{"title":"송혜교, 도도한 눈빛 [포토엔HD]","contents":"배우 송혜교가 12월 16일 오전 서울 용산구 CGV용산아이파크몰에서 열린 영화 '검은 수녀들' 제작보고회에 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000932693","retrieved":1734315986624},{"title":"'최강야구' 드디어 깨진 0:0 팽팽한 접전…선취점 거머쥔 팀은?","contents":"최강 몬스터즈와 덕수고 양 팀의 선발 투수가 이끈 ‘0의 균형’이 드디어 깨지기 시작한다. 16일 방송되는 JTBC ‘최강야구’ 111회에서는 몬스터즈와 덕수고의 불꽃 튀는 접전의 후반부 이야기가 공개된다. 앞서 몬스터즈와 덕수고는 선발 투수 유희관과 김태형을 각각 앞세워 상대 팀 타선을 완벽하게 틀어막았다. 유희관은 베테랑다운 뛰어난 위기관리 능력으로, 김태형은 고교 선수답지 않은 땅볼 유도 능력으로 무실점 피칭을 보였다. 이처럼 살얼음판 같은 0:0의 긴장감 속에서 균열이 서서히 드러나기 시작한다. 덕수고는 빠른 발을 활용한 주루 플레이와 정교한 작전 야구로 몬스터즈 수비진을 끊임없이 압박하며 분위기를 장악하려 한다. 특히 유희관의 바깥쪽 공을 집요하게 공략하며 차근차근 기회를 엿보던 덕수고의 움직임이 돋보이는 가운데, 몬스터즈가 이 위기 상황을 어떻게 돌파할지 이목이 쏠린다. 하지만 몬스터즈도 이날 경기를 한 번에 뒤집어 놓을 특급 해결사를 앞세워 맞불을 놓는다. 이날의 해결사","link":"https://m.entertain.naver.com/now/article/030/0003268128","retrieved":1734315986626},{"title":"'환승연애' 스핀오프, 1월 22일 첫 공개…과몰입 준비 완료","contents":"스핀오프로 돌아온 '환승연애, 또 다른 시작' '환승연애' MC 군단 합류…1월 22일 첫 방송 '환승연애'가 시즌4 공개에 앞서 스핀오프로 먼저 돌아온다. 티빙은 16일 \"'환승연애' 스핀오프인 '환승연애, 또 다른 시작'이 오는 2025년 1월 22일 첫 공개를 확정했다\"며 로고 포스터를 공개했다. 포스터는 여정의 방향을 알리는 티켓과 메시지카드, 선명하게 얽혀있는 인연의 실타래까지 '환승연애'의 상징과도 같은 오브제들이 곳곳에 자리하고 있어 더욱 흥미를 자극한다. '환승연애, 또 다른 시작'은 '환승연애'에 출연한 후 한층 더 성장한 출연진들이 다시 만나 새로운 시작을 예고하는 세계관 완성 리얼리티다. 2025년 공개될 예정의 '환승연애4'를 앞두고 과거와 현재 그리고 미래를 잇는 세계관을 새롭게 선보인다. 포스터 속 ''환승연애'로부터 새로운 메시지가 도착했다'는 문구는 새로운 형태의 '환승연애'가 시작된다는 것을 보여준다. 스핀오프를 위해 '환승연애' 시즌 1, 2, 3의","link":"https://m.entertain.naver.com/now/article/629/0000348131","retrieved":1734315986628},{"title":"원조 요리예능의 귀환…JTBC '냉장고를 부탁해' 5%대로 출발","contents":"5년 만에 돌아온 요리 예능 프로그램 '냉장고를 부탁해'가 5%대의 시청률로 출발했다. 16일 닐슨코리아에 따르면 전날 오후 9시에 방송된 JTBC 예능 '냉장고를 부탁해 Since 2014'(이하 냉부 2) 첫 편의 전국 기준 시청률은 5.2%로 집계됐다. '냉장고를 부탁해'는 국내 유명 셰프들이 의뢰인의 냉장고 속 재료로 15분이라는 짧은 시간 동안 요리해 대결을 펼치는 프로그램이다. 2014∼2019년 방영되며 큰 인기를 끌었고, 최근 요리 예능이 다시 주목받는 가운데 5년 만에 부활하게 됐다. 첫 방송에는 기존 MC 김성주, 안정환과 더불어 원조 셰프 이연복, 최현석, 김풍, 정호영 등이 출연했고, 넷플릭스의 '흑백요리사'를 통해 주목받은 에드워드 리, 최강록, 이미영, 박은영 등이 도전자 셰프라는 이름으로 참여해 원조 셰프들과 대결했다. 게스트로 트로트 가수 영탁, 웹툰 작가 출신 방송인 침착맨(본명 이병건)이 등장했다. 각 분야 대가로 꼽히는 셰프들이 단시간에 한정된 재료","link":"https://m.entertain.naver.com/now/article/001/0015108621","retrieved":1734315986629},{"title":"쓰리잡女 월 천만원 수입에 건물주 서장훈 “잘살고 있네” 격려(물어보살)","contents":"서장훈이 쓰리잡 사연자를 칭찬한다. 12월 16일 방송되는 KBS JOY '무엇이든 물어보살' 296회에는 어릴 적 가난에서 벗어나기 위해 쓰리잡을 하고 있다는 사연자가 등장한다. 낮에는 공인중개사와 마케팅 업무, 밤에는 간호사로 일하며 쓰리잡을 유지하고 있다는 사연자는 어릴 적 가난에서 벗어나기 위해 쓰리잡을 시작했다. 사업을 하시던 아버지가 뇌졸중으로 쓰러지면서 파산 위기까지 겪었고, 옥탑방에서 공짜로 살다시피하며 물을 끓여 온수를 사용하며 생활했다고. 스무살이 되자마자 간호학과에 진학해 알바와 공부를 동시에 했고, 졸업하자마자 간호사로 일을 시작했다. 그때쯤 부모님의 이혼으로 아버지와 함께 살게 됐지만, 어려운 형편으로 지내던 어머니를 위해 두 동생은 아버지와 함께, 사연자는 어머니와 함께 살게 됐다고. 이후 아버지의 생활도 나아지지 않았고, 동생들도 어머니와 함께 지내게 됐다. 사연자는 모은 돈으로 방 3개짜리 집으로 이사했고, 사정이 나아져 아버지에게 같이 살자고 제안했지만","link":"https://m.entertain.naver.com/now/article/609/0000932692","retrieved":1734315986634},{"title":"데이브레이크 왜 거기서 나와…'개콘'도 녹인 환상적인 라이브","contents":"그룹 데이브레이크(Daybreak)가 '개그콘서트'를 찾았다. 데이브레이크(이원석, 김선일, 김장원, 정유종)는 지난 15일 방송된 KBS2 '개그콘서트'에 깜짝 출연, 다채로운 매력으로 시청자들을 사로잡았다. '소통왕 말자 할매' 코너에 출연한 데이브레이크는 \"노래가 명함인 사람들\"이라는 소개와 함께 소통 전문가 '말자 할매' 김영희의 라이브 요청을 받았다. 이들은 남녀노소에게 사랑받고 있는 히트곡 '들었다 놨다', '좋다' 무반주 메들리를 선보이며 뛰어난 가창력과 특유의 밝은 에너지로 분위기를 끌어올렸다. \"새 앨범 '세미콜론(SEMICOLON)'을 발매했는데, 이번 앨범으로 월드 스타가 되고 싶다\"라는 고민을 밝힌 데이브레이크에게 '말자 할매' 김영희는 \"세계적으로 유명한 노래를 섞으면 더 파급 효과가 클 것 같다\"고 전했다. 이어 '세미콜론' 후렴에 로제와 브루노 마스가 함께한 'APT.'를 이어서 부르는 엉뚱한 해결책을 제시했다. 데이브레이크는 '말자 할매' 김영희의 해결책","link":"https://m.entertain.naver.com/now/article/015/0005070556","retrieved":1734315986635},{"title":"데이브레이크, 월드스타 되고 싶다더니 로제 ‘아파트’ 컬래버(개콘)","contents":"데이브레이크가 '개콘'에서 상상을 초월하는 컬래버에 도전했다. 데이브레이크는 지난 12월 15일 방송된 KBS 2TV '개그콘서트'(이하 개콘)에 깜짝 출연, 다채로운 매력을 선보였다. 이날 방송에서 데이브레이크는 '소통왕 말자 할매' 코너에 등장했다. \"노래가 명함인 사람들\"이라는 소개와 함께 소통 전문가 '말자 할매' 김영희의 라이브 요청을 받은 데이브레이크는 히트곡 '들었다 놨다', '좋다' 무반주 메들리를 선보이며 뛰어난 가창력과 특유의 밝은 에너지로 분위기를 끌어올렸다. 또한 \"새 앨범 'SEMICOLON (세미콜론)'을 발매했는데, 이번 앨범으로 월드 스타가 되고 싶다\"라는 고민을 밝힌 데이브레이크에게 '말자 할매' 김영희는 \"세계적으로 유명한 노래를 섞으면 더 파급 효과가 클 것 같다\"고 전했다. 이어 'SEMICOLON' 후렴에 로제와 브루노 마스가 함께한 'APT.'를 이어서 부르는 엉뚱한 해결책을 제시했다. 데이브레이크는 '말자 할매' 김영희의 해결책에 따라 애절한","link":"https://m.entertain.naver.com/now/article/609/0000932691","retrieved":1734315986636},{"title":"'원조 쿡방'의 위엄…돌아온 '냉부해', 5.2% 쾌조의 출발","contents":"5년 만에 돌아온 '냉장고를 부탁해'가 쾌조의 출발을 알렸다. JTBC 예능 프로그램 '냉장고를 부탁해'가 15일 원조 쿡방의 컴백을 알렸다. 원조 셰프 이연복, 최현석, 김풍, 정호영과 이들에게 도전장을 내민 도전자 셰프 에드워드 리, 최강록, 이미영, 박은영, 그리고 새로운 룰이 도입돼 업그레이드된 재미를 안겼다. 이날 방송 시청률은 닐슨코리아 유료가구 기준 수도권 5.7%, 전국 5.2%를 기록하며 기분 좋은 출발을 알렸다. 2049 타깃 시청률은 수도권 2.9%를 기록했다. 첫 번째 게스트로 영탁과 침착맨이 출연한 가운데 영탁이 공연할 때 에너지를 보충할 수 있는 보양식, 무명 시절 먹었던 달걀로 천국을 맛볼 수 있는 요리를 부탁했다. 이에 이연복과 이미영의 보양식 대결, 최현석과 에드워드 리의 달걀 요리 대결이 성사됐다. 15분 대결이 낯설 도전자 셰프들에게 주어지는 베네핏도 눈길을 끌었다. 1분 먼저 요리를 시작해 총 16분이 주어지는 베네핏, 1분 동안 상대방의 요리를","link":"https://m.entertain.naver.com/now/article/052/0002128280","retrieved":1734315986638},{"title":"‘금융업 컨설팅’ 조민아, 주말까지 일하더니 여왕 등극 “아들과 영광 함께”","contents":"그룹 쥬얼리 출신 조민아가 보장분석 컨설팅 전문가로 활약 중이다. 조민아는 12월 15일 개인 소셜미디어에 보장 분석 컨설팅 전문가로서 받은 수상 인증샷을 게재했다. '조하랑'이라는 이름으로 금융업 컨설팅 일을 하고 있는 조민아는 \"벌써 4번째 DB Queen 수상을 했어요. 토, 일요일까지 쉬지 않고 일하는 엄마 따라 주말에 같이 고객님 뵈러 다니고, 일요일에 회사 출근 하느라 열일 중인 우리 강호 회장님과 수상의 영광을 함께 나누고 싶습니다\"라고 전했다. 이어 \"항상 곁에서 응원해주고 힘을 주는 든든한 스텝분들, 선후배 TCR님들, 정말 고맙고, 사랑해요!\"라고 덧붙였다. 한편 조민아는 지난 2020년 11월 비연예인 남성과 혼인신고 했으나 이혼 후 홀로 아들 강호를 키우고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932689","retrieved":1734315986639},{"title":"이정수 ‘아저씨’ 원빈 패러디 삭발 투혼, 머리 싹 밀어버렸다(개콘)","contents":"이정수가 삭발 투혼을 발휘했다. 12월 15일 방송된 KBS 2TV '개그콘서트'(이하 개콘) 1102회에서는 유별난 캐릭터들이 포진한 '이토록 친절한 연애', '참관수업', '이정수C 정세협C' 등 코너가 전파를 탔다. '이토록 친절한 연애'에서는 유별난 전 여자친구들의 폭소 릴레이가 시작됐다. 먼저 박성광은 '자격지심 전여친' 서아름이 토라지자 \"피하지 마\"라며 그를 달래주려고 했다. 그런데 서아름은 \"피하지방? 내가 예민한 거야?\"라고 화내 폭소를 유발했다. 나현영은 뮤지컬에 미친 전 여친으로 등장했다. 그는 시도 때도 없이 노래를 부르고, 박성광을 꼴뚜기라고 불러 웃음을 자아냈다. 또 임슬기는 다른 건 다 완벽하지만, 겨드랑이와 정수리 냄새를 자꾸 맡는 전 여자친구로 등장, 마지막으로 이수경은 박성광을 휘어잡는 조폭 전 여친으로 출연해 강력한 존재감을 발산했다. 새 코너 '참관수업'에서는 유별난 부모님들이 시청자들의 웃음을 책임졌다. 조현민과 임선양은 딸 이정인의 활약을 담겠","link":"https://m.entertain.naver.com/now/article/609/0000932688","retrieved":1734315986641},{"title":"레인보우 출신 배우 김재경, 지난여름 비연예인과 결혼","contents":"걸그룹 레인보우 출신 배우 김재경이 결혼식을 올린 사실이 뒤늦게 알려졌다. 김재경의 소속사 나무엑터스는 \"김재경 배우가 지난여름 직계 가족이 참석한 자리에서 백년가약을 맺었다\"며 \"배우자는 비연예인으로, 식은 비공개로 진행했다\"고 16일 밝혔다. 2009년 레인보우로 데뷔한 김재경은 2011년 영화 '심장이 뛴다'에 특별 출연하면서 배우 활동을 시작했다. 이후 드라마 '신의 퀴즈 4', '초면에 사랑합니다', '어게인 마이 라이프' 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/001/0015108564","retrieved":1734315986643},{"title":"'흑백요리사'가 살린 '냉부해' 첫방 5.7%..개막전 승리는 이연복 [종합]","contents":"'냉장고를 부탁해'가 원조 쿡방(요리하는 방송)의 컴백을 알렸다. 5년 만에 돌아온 '냉장고를 부탁해'는 아는 맛에 새로움을 곁들여 시청자들을 사로잡았다. 16일 시청률 조사회사 닐슨 코리아에 따르면 지난 15일 오후 방송된 JTBC 예능 프로그램 '냉장고를 부탁해'(연출 이창우, 이린하)는 유료가구 기준 수도권 5.7%, 전국 5.2%를 기록하며 순조로운 출발을 알렸다. 2049 타깃 시청률은 수도권 2.9%를 기록했다. '냉장고를 부탁해'는 지난 2014년부터 2019년까지 방영되며 대한민국에 쿡방 열풍을 몰고온 요리 대결 프로그램이다. 최근 넷플릭스 요리 경연 프로그램 '흑백요리사 : 요리 계급 전쟁'(이하 '흑백요리사')이 신드롬급 인기를 끌면서 '냉장고를 부탁해'도 5년 만에 컴백을 확정했다. 이날 방송에선 '냉장고를 부탁해'와 떼려야 뗄 수 없는 원조 셰프들과 이들에게 도전장을 내민 도전자 셰프들, 그리고 새로운 룰이 도입돼 업그레이드된 재미를 안겼다. 첫 회는 MC 김성","link":"https://m.entertain.naver.com/now/article/108/0003289684","retrieved":1734315986644},{"title":"전유진→린 \"日에 미모로도 지면 안 돼\"…도합 '158년 차' 일본대표팀과 승부 (한일톱텐쇼)","contents":"'한일톱텐쇼' 전유진-마이진-김다현-린-별사랑 등 한국 대표팀이 ‘한일가왕전 재팬 라운드’ 원정 경기를 위해 일본으로 출국, 새로운 일본 대표팀과 대면한다. 16일일 방송될 MBN ‘한일톱텐쇼’에서는 ‘현역가왕’ 전유진-마이진-김다현-린-별사랑과 강혜연, 조정민이 ‘한일가왕전’의 일본 버전인 ‘한일가왕전 재팬 라운드’ 참가를 앞두고 일본 도쿄로 출격하는 모습이 담긴다. 먼저 ‘현역가왕’ 전유진-마이진-김다현-린-별사랑 등 한국 대표팀은 출국 당일 인천공항을 찾은 수백 명 팬들의 열렬한 응원을 받는다. 출국에 앞서 전유진은 “너무 설레는 만큼 긴장도 많이 되는 거 같다. 열심히 준비했다”라며 떨리는 심정을 밝히고, 이길 수 있겠냐는 질문에 마이진은 “이길 수 있다. 이기고 싶다”라며 결연한 의지를 드러낸다. 도쿄에 도착한 한국 대표팀은 ‘한일가왕전 재팬 라운드’가 진행될 후지TV 스튜디오로 향하고, 차 안에서 멤버들은 “우리 미모로도 지면 안 되는 거 알지?”라며 비주얼에서도 지지 않","link":"https://m.entertain.naver.com/now/article/311/0001807172","retrieved":1734315986647},{"title":"“또 일냈다” 이장우, 결혼 앞두고 카레집까지 오픈…♥조혜원 사모님 되겠네","contents":"배우 이장우가 카레집까지 차렸다. 이장우는 12월 15일 소셜미디어를 통해 민우혁 이세미 부부의 게시물을 리그램하며 카레집 오픈 소식을 전했다. 앞서 우동집과 국밥집을 오픈해 화제를 모은 이장우가 카레집까지 열게 된 것. 민우혁 이세미 부부는 이장우의 카레집 사진을 공개하며 \"이장우 얘 또 일냈네, 일냈어. 이번에는 카레다\" \"내 동생 장우가 야심차게 준비한 카레집. 12월 16일 내일 오픈합니다\" \"이런 비주얼이네요\" 등 멘트를 덧붙였다. 한편 이장우는 공개 연애 중인 8살 연하 배우 조혜원과 내년 결혼을 계획하고 있다. 이장우는 최근 방송된 MBC '시골마을 이장우'를 통해 이러한 사실을 고백했다. 이에 이장우가 '나 혼자 산다'에서 하차하는 게 아니냐는 반응이 나왔지만, 제작진은 하차와 관련 \"논의된 바 없다\"는 입장을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000932687","retrieved":1734315986648},{"title":"‘클럽 걸’ 지예은→‘공포의 요리사’ 송지효, ‘런닝맨’ 분당 최고 5.7%까지","contents":"SBS ‘런닝맨’이 연말 파티 여행 레이스로 웃음을 선사했다. 12월 15일 방송된 ‘런닝맨’은 타겟 지표인 ‘2049 시청률’ 2.4%(이하 닐슨코리아 수도권, 가구 기준)를 기록해 동시간대 예능 1위를 지켰고, 분당 최고 시청률 역시 5.7%까지 뛰어올랐다. 이날 방송은 ‘쏘쿨한 런닝 연말 파티’ 레이스로 꾸며져 강원도 횡성으로 떠난 멤버들의 1박 2일 파티 여행 첫 번째 편이 담겼다. 지난 레이스 결과에 따라 강원도로 오게 된 멤버들은 파티의 서막을 알리는 화려한 파티 룩으로 오프닝을 장식했다. 특히, 지예은은 화려한 색상의 초미니 스커트를 입고 가장 마지막에 등장했고, 깜짝 놀란 멤버들은 “너 뭐하는 거냐”, “이거 강남의 유명한 클럽에서 많이 보는 룩”, “갓 태어난 망아지 같다”며 놀려 웃음을 자아냈다. 파티답게 화려한 오프닝 레드카펫을 즐긴 멤버들은 이후 마트로 향해 필요한 물품들을 구매하기로 했다. 하지만 이 과정에서 멤버들은 여행에 필요 없는 물품들까지 하나씩 카트에","link":"https://m.entertain.naver.com/now/article/609/0000932686","retrieved":1734315986649},{"title":"돌아온 '냉부해', 첫 승리는 이연복…시청률 5.2%로 출발","contents":"원조 셰프 vs 도전자 셰프의 대결 매주 금요일 오후 9시 방송 요리 연구가 이연복 셰프가 '냉장고를 부탁해' 개막전 승리의 주인공이 됐다. 지난 15일 방송된 JTBC 예능프로그램 '냉장고를 부탁해' 1회는 원조 셰프와 도전자 셰프의 치열한 고군분투를 그렸다. 이연복 셰프가 분식 요리로 첫 게스트인 영탁의 마음을 사로잡은 가운데 시청률은 5.2%(닐슨코리아, 전국 유료 가구 기준)를 기록하며 기분 좋은 출발을 알렸다. '냉장고를 부탁해'가 처음인 도전자 셰프들은 최신 근황은 물론 겨루고 싶은 상대를 지목하는 등 흥미진진한 토크를 이어갔다. 특히 이번 대결 구도가 원조 셰프와 도전자 셰프인 상황에서 에드워드 리는 같은 요리 예능에 출연했던 최현석을, '중식여신' 박은영은 '중식대가' 이연복을 겨뤄보고 싶은 상대로 희망했다. 최강록은 \"피할 수 있다면 다 피하고 싶다\"고 해 관심을 모았다. 첫 번째 게스트로 영탁과 침착맨이 출연한 가운데 영탁이 공연할 때 에너지를 보충할 수 있는 보양","link":"https://m.entertain.naver.com/now/article/629/0000348111","retrieved":1734315986651},{"title":"하현상, '수상한 그녀'로 드라마 첫 도전…정지소 짝사랑 役","contents":"영화 이어 브라운관 데뷔…춘호 役 김해숙·정지소 등 출연 '수상한 그녀', 18일 첫 방송 가수 하현상이 '수상한 그녀'를 통해 드라마에 첫 도전한다. 소속사 웨이크원은 16일 \"하현상이 오는 18일 첫 방송되는 KBS2 새 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순)에 출연한다\"고 밝혔다. 동명의 영화를 리메이크한 '수상한 그녀'는 칠십 대 할머니 오말순(김해숙 분)이 하루아침에 스무 살 오두리(정지소 분)로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하는 이야기를 그린 로맨스 음악 성장 드라마다. 하현상은 극 중 음대생이자 50년 전 젊은 말순(정지소 분)의 첫사랑인 춘호 역을 맡아 브라운관 첫 출사표를 던진다. 특히 그는 기타 연주 등 음악적 재능과 섬세한 성격을 지닌 춘호를 자신만의 매력으로 그려내며 극에 활력을 불어넣을 예정이다. 앞서 하현상은 영화 '인생은 아름다워'에 강서진 역으로 출연하며 훈훈한 비주얼과 자연스러운 연기로 성공","link":"https://m.entertain.naver.com/now/article/629/0000348110","retrieved":1734315986652},{"title":"[공식] '35세' 레인보우 김재경, 비연예인과 결혼…\"지난여름 백년가약 맺어\" [TEN이슈]","contents":"그룹 레인보우의 리더 김재경의 결혼 소식이 뒤늦게 알려졌다. 16일 소속사 나무엑터스는 \"김재경 배우가 소중한 인연을 만나 깊은 신뢰와 애정을 바탕으로 지난여름 직계 가족이 참석한 자리에서 백년가약을 맺었습니다\"라고 밝혔다. 이어 \"김재경 배우의 배우자는 비연예인으로, 비연예인인 배우자를 존중해 식은 비공개로 진행하였습니다\"라고 설명했다. 또 \"앞으로도 김재경 배우는 배우로서 좋은 연기와 작품으로 여러분이 보내주신 사랑에 보답할 수 있도록 열심히 노력하겠습니다\"라며 \"인생의 새로운 챕터를 시작한 김재경 배우에게 축하와 따뜻한 격려를 부탁드립니다\"라고 당부했다. 이하 나무엑터스 공식 입장 안녕하세요, 나무엑터스입니다. 김재경 배우가 소중한 인연을 만나 깊은 신뢰와 애정을 바탕으로 지난여름 직계 가족이 참석한 자리에서 백년가약을 맺었습니다. 김재경 배우의 배우자는 비연예인으로, 비연예인인 배우자를 존중해 식은 비공개로 진행하였습니다. 앞으로도 김재경 배우는 배우로서 좋은 연기와 작품으로","link":"https://m.entertain.naver.com/now/article/312/0000693002","retrieved":1734315986656},{"title":"'옥씨부인전' 임지연, 결혼 후 비극의 연속…시청률 8.5%","contents":"역당으로 몰린 남편→삭탈관직당한 시부 매주 토, 일요일 오후 10시 30분 방송 배우 임지연이 '옥씨부인전'에서 예기치 못한 위기에 휘말렸다. 지난 15일 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁) 4회는 모두가 탐내던 현감댁 며느리가 돼 꽃길만 걸을 줄 알았던 가짜 옥태영(임지연 분)의 앞에 또 한 번의 커다란 위기가 찾아온 이야기를 그렸다. 이에 시청률은 8.5%(닐슨코리아, 전국 유료 가구 기준)로 자체 최고 기록을 경신했다. 이날 방송에서 가짜 옥태영과 성윤겸(추영우 분)은 노비였던 과거와 소수자라는 서로의 비밀을 품고 부부가 됐다. 특히 평생 정체를 숨긴 채 살아야 하는 가짜 옥태영의 피난처가 돼주겠다는 성윤겸의 고백은 보는 이들의 마음을 잔잔하게 흔들었다. 그러나 사건은 예기치 못한 곳에서 발생했다. 불법 수결로 아이들을 빼앗긴 부모의 의뢰를 받은 옥태영은 진상을 파악하기 위해 움직였고 아이들을 구하러 직접 나서기까지 했다. 하지만 현장에서 뜬금없","link":"https://m.entertain.naver.com/now/article/629/0000348108","retrieved":1734315986657},{"title":"“원균 너무 음흉해” 이순신 장군 반전 난중일기(선을넘는클래스)","contents":"이순신 장군의 반전 가득한 난중일기 내용이 공개된다. 전현무, 유병재, 설민석은 12월 17일 방송되는 MBC ‘선을 넘는 클래스’에서는 소방관들을 대상으로 세 번째 출장 강의를 펼친다. 이날 설민석은 소방관들에게 위로와 용기를 줄 공무원 선배님(?)을 강의 주제로 정한다. 바로 임진왜란 일본의 침략에 맞서 조선의 백성들을 구한 충무공 이순신 장군이다. 설민석은 이순신 장군의 용맹함 뒤 가려진 숨겨진 면모를 꺼내는데 전쟁 중에도 거르지 않고 썼던 그의 난중일기가 모두의 주목을 받는다. 전현무와 유병재는 그 중에서도 이순신 장군이 일기에 수십 회 욕을 하며 역사에 박제한 인물 원균과의 관계에 과몰입한다. ‘원균은 너무 음흉해서’로 시작된 아주 사적인 내용이 모두를 깜짝 놀라게 한다고. 전현무는 “얼마나 음흉했으면”이라고 흥미진진해하며 “장군님이 인간미가 있으시네”라고 말해, 솔직하게 속내를 다 적었던 이순신 장군의 일기가 호기심을 자극한다. 뿐만 아니라 선조를 상사로 둔 이순신 장군의","link":"https://m.entertain.naver.com/now/article/609/0000932683","retrieved":1734315986658},{"title":"영탁, 예능도 ‘완벽 접수’…‘냉장고를 부탁해’ 첫 회 빛낸 ‘예능 치트키’","contents":"가수 영탁이 ‘냉장고를 부탁해’에서 완벽한 활약을 펼쳤다. 영탁은 지난 15일 방송된 JTBC ‘냉장고를 부탁해 since 2014(이하 냉장고를 부탁해)’ 첫 회 게스트로 출연해 자신의 냉장고를 공개했다. 이날 영탁은 자신의 히트곡 ‘찐이야’를 열창하며 등장해 분위기를 고조시켰다. 또한 최근 화제를 모은 넷플릭스 시리즈 ‘흑백요리사: 요리 계급 전쟁’ 속 심사위원 안성재의 와인색 슈트 패션을 완벽하게 재현하며 셰프들의 이목을 집중시켰다. 이날 방송에서 영탁은 희망 요리 주제로 공연을 할 때 에너지를 충전할 수 있는 보양식 ‘탁이 힘 여기서 나와’와 “무명 시절 배고픔을 덜어주었던 달걀로 천국을 맛보고 싶다”며 ‘달걀 천국’을 의뢰했다. 대결에 앞서 공개된 영탁의 냉장고는 기대와 달리 텅 빈 모습으로 셰프들을 당황하게 했다. 인간미 넘치는 영탁의 냉장고에 에드워드 리는 “아무 것도 없다”고 말해 웃음을 자아냈다. 재료 소개와 함께 영탁은 매운 음식에 대한 애정을 드러내며 “최근에는","link":"https://m.entertain.naver.com/now/article/057/0001860827","retrieved":1734315986660},{"title":"김설현, 역대급 몰입감 선사…디테일한 표정 연기까지 일품(조명가게)","contents":"‘조명가게’의 김설현이 몰입도 높은 연기력으로 극의 긴장감을 고조시켰다. 디즈니+의 오리지널 시리즈 ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 지난 12일(수) 공개된 5, 6회에서는 수상한 손님 이지영 역으로 분한 김설현의 안타까운 사연이 공개됐다. 지영은 자신의 연인 김현민(엄태구 분)이 죽었다고 착각, 극단적 선택을 했다는 사실에 모두를 충격에 빠뜨렸다. 지영은 연인 관계였던 김현민(엄태구 분)이 자신을 만나러 오는 길에 사고를 당했다는 사실을 알게 됐다. 사고를 목격한 뒤 그녀는 다급히 119에 신고했지만, 목소리가 나오지 않았던 지영은 말을 할 수 없는 현실에 눈물만 흘렸다. 애인의 사고로 충격받은 지영의 감정을 보는 이들에게 고스란히 전달한 김설현의 열연이 감탄을 자아냈다. 앞서 지영이 현민이 탄 버스를 매일 벤치에서 기다렸던 이유도 공개됐다. 과거 지영은 항상 현민을 벤치에서 기다렸고 현","link":"https://m.entertain.naver.com/now/article/057/0001860826","retrieved":1734315986662},{"title":"레인보우 김재경, 열애설 없이 올여름 결혼…전통혼례복 화보 공개[종합]","contents":"그룹 레인보우 멤버이자 배우 김재경이 결혼했다. 김재경 소속사 나무엑터스 측은 12월 16일 공식 보도자료를 통해 김재경의 결혼 소식을 전했다. 소속사 측은 \"김재경이 소중한 인연을 만나 깊은 신뢰와 애정을 바탕으로 지난여름 직계 가족이 참석한 자리에서 백년가약을 맺었다\"고 밝혔다. 소속사에 따르면 남편은 비연예인이다. 소속사 측은 열애 및 결혼 사실조차 뒤늦게 전한 이유에 대해 \"비연예인인 배우자를 존중해 식은 비공개로 진행했다\"고 설명했다. 소속사 측은 \"앞으로도 김재경은 배우로서 좋은 연기와 작품으로 여러분이 보내주신 사랑에 보답할 수 있도록 열심히 노력하겠다\"며 \"인생의 새로운 챕터를 시작한 김재경 배우에게 축하와 따뜻한 격려를 부탁드린다\"고 덧붙였다. 이와 함께 소속사 측은 김재경이 웨딩화보 한 장도 공개했다. 사진 속 김재경은 전통혼례복을 입고 아름다움을 뽐내고 있다. 한편 김재경은 2009년 DSP미디어 소속 그룹 레인보우의 첫 앨범 'Gossip Girl'(가십 걸)로","link":"https://m.entertain.naver.com/now/article/609/0000932682","retrieved":1734315986663}]}