{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"안성재, 식당 아닌 극장으로 출근..가죽재킷 입은 낯선 셰프","contents":"'흑백요리사' 안성재 셰프가 극장으로 출근했다. 안성재는 5일 오후 서울 용산구 아이파크몰 CGV에서 진행된 영화 '글래디에이터2' VIP시사회에 참석했다. 이날 안성재 셰프는 방송에서 보여준 수트가 아니라 캐주얼한 가죽 재킷을 입고 레드카펫에 올라 시선을 사로잡았다. 최근의 인기를 실감할 수 있듯이 극장에 모인 많은 사람들이 박수와 환호를 보냈다. 영화 '글래디에이터2'는 '막시무스'의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 '루시우스'(폴 메스칼)의 이야기를 그린 영화다. 이날 VIP 시사회에는 안성재 뿐 아니라 2024 파리 올림픽에서 여자 10m 공기권총 은메달을 딴 김예지 선수와 파리 올림픽에서 아시아 최초로 펜싱 개인전, 단체전 2관왕을 수상한 오상욱 선수, 파리와 도쿄, 런던 올림픽까지 펜싱 남자 사브르 단체전에서 금메달을 휩쓴 구본길 선수, 파리 올림픽 유도 혼성 단체전에서 동메달을 목에 건 윤현지 선수 등 대한민국을 대표하는 국가대표","link":"https://m.entertain.naver.com/movie/article/108/0003279957","retrieved":1730833429616},{"title":"美 휴스턴서 한국영화제 개최…'파묘' 등 6편 상영","contents":"임미나 특파원 = 미국 텍사스주의 주휴스턴총영사관이 후원하고 휴스턴미술관이 개최한 '휴스턴 한국영화제'가 지난 3일(현지시간) 폐막했다고 주휴스턴총영사관이 5일 전했다. 지난달 31일 개막해 나흘간 열린 이번 영화제에서는 미술관 측의 초청으로 '파묘' 등 올해 한국영화 개봉작 6편이 상영됐으며, 총 500여 명의 현지 관객이 찾아와 관람했다. 또 오는 12월 공개되는 넷플릭스 '오징어 게임' 시즌2에 출연해 관심을 받는 배우 양동근이 특별 게스트로 초청돼 그간의 주요 출연작 '바람의 파이터' 등을 소개하고 관객과 대화하는 시간도 가졌다. 1924년 개관해 100년의 역사를 지닌 휴스턴미술관은 미국에서 6번째 규모의 미술관으로, 미술관 내 2개의 극장에서 매월 다양한 영화를 상영하고 있으며 올해 6회째 한국영화제를 개최했다. 정영호 주휴스턴총영사는 \"다른 나라의 문화를 생생하게 접하고 이해하는 데 있어 예술, 특히 영화보다 좋은 매개체는 없다\"면서 \"다양한 장르의 한국 영화들을 통해","link":"https://m.entertain.naver.com/movie/article/001/0015027843","retrieved":1730830235498},{"title":"[And 방송·문화] ‘마리우폴에서의 20일’… “고통스럽게 봐야 할 다큐멘터리”","contents":"창밖을 찍고 있는 카메라에 멀리서 피어오르는 검은 연기가 잡힌다. 함께 있던 군인들이 “2번 병원에 ‘Z’ 표식이 된 탱크가 다가가고 있다”는 내용의 무전을 주고 받는다. ‘Z’ 표식은 러시아군을 가리킨다. 영상 기자 므스티슬라우 체르노우는 “우리가 붙잡히면 무슨 일이 벌어질지 우리는 알고 있다”고 나직이 말한다. AP통신 취재팀이 2022년 2월 말부터 3월 중순까지 러시아의 침공으로 포위된 우크라이나 도시 마리우폴에 남아 기록한 다큐멘터리 ‘마리우폴에서의 20일’이 6일 국내 개봉한다. 영상 촬영과 내레이션을 맡은 체르노우와 사진 기자 에우게니이 말로레카, 영상 프로듀서 바실리사 스테파넨코를 비롯한 기자들은 민간인을 향한 러시아의 무차별 폭격이 이어지는 순간에도 카메라를 놓지 않으며 가장 가까운 곳에서 전쟁의 참상을 담았다. 관객들은 스크린을 통해 비극적인 장면들을 목격하고 체르노우의 목소리로 설명을 듣는다. 다큐멘터리는 마리우폴 시민들에게 닥친 끔찍한 순간을 숨김없이 보여준다.","link":"https://m.entertain.naver.com/movie/article/005/0001736604","retrieved":1730830235500},{"title":"‘제50회 서울독립영화제’ 공식 기자회견 성료···권해효 “참여해 주신 모든 배우들께 감사”","contents":"제50회 서울독립영화제(2024.11.28-12.6)가 5일 서울 동작구 아트나인에서 공식 기자회견을 개최, 개막작 &lt;백현진쑈 문명의 끝&gt;을 비롯한 영화제 전반을 소개하는 자리를 가졌다. 이날 기자회견에는 한국독립영화협회 백재호 이사장, 영화진흥위원회 위원 양윤호 감독, 서울독립영화제 김동현 집행위원장과 김영우 집행위원, 심사위원 방은진 배우 겸 감독, 권해효 배우, 개막작의 박경근 감독과 백현진 배우가 참석했다. 올해로 제50회를 맞은 독립영화 결산의 장, 서울독립영화제2024는 공식 기자회견을 통해 147편의 상영작과 제50회 영화제의 방향성과 특징을 발표했다. 서울독립영화제 김동현 집행위원장은 슬로건을 시작으로, 서울독립영화제의 출품 및 상영작 현황과 다채로운 부대행사 소개를 맡았다. 제50회 서울독립영화제의 공식적인 전체 시상 규모는 16개부문 18개의 상으로 상금으로는 총 8,800만 원에 달한다. 김동현 집행위원장은 “뜻깊은 자리에 서게 되어 너무 좋다”며 “50주년을 기","link":"https://m.entertain.naver.com/movie/article/144/0000998948","retrieved":1730830235502}]}