{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"권은비, 언제나 예쁨이 넘쳐 (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 가수 권은비가 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #권은비 #KwonEunBi #대가족 #AboutFamily #VIP시사회 #포토월 #vippremiere","link":"https://m.entertain.naver.com/now/article/609/0000928070","retrieved":1733141789364},{"title":"하성운, 안경으로 멋낸 구름왕자님 (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 가수 하성운이 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #하성운 #HaSungwWoon #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928069","retrieved":1733141789367},{"title":"스테이씨 윤-세은, 영화관 활짝 밝히는 미모 (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 가수 스테이씨 멤버 윤, 세은이 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #STAYC #스테이씨 #윤 #세은 #Yoon #Seeun #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928068","retrieved":1733141789367},{"title":"윤현숙 \"당뇨병으로 체중 38㎏까지 빠져…심정지 올 뻔\"","contents":"윤현숙이 당뇨병을 진단받았다고 밝혔다. 2일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 그룹 잼 출신 윤현숙이 등장해 근황을 전했다. 그는 \"내가 코로나 시기에 살이 너무 쪘었다. 인생 최대 몸무게를 찍었어. 배달 음식 때문에 56kg까지 나간 거야\"라고 입을 열었다. 하지만 얼마 후 체중계에 다시 올라갔더니, 48kg이 돼 있었다고. 윤현숙은 \"난 (운동이든) 뭘 한 게 없는데, 그런 거야. 옷이 안 맞아서 '왜 이러지?' 했어. 목이 너무 타서 말을 못 할 정도였어. 체중이 38kg까지 빠진 거야\"라고 해 모두를 놀라게 했다. 윤현숙이 깜짝 놀라서 병원에 갔다가 당뇨병을 진단받았다고 전했다. 특히 \"의사가 이렇게 걸어온 사람을 처음 봤다고 하더라. 심장도 근육이니까, 이 정도 되면 심정지가 올 수도 있는 상태인데, 난 걸어간 거야\"라고 밝혀 충격을 더했다. 윤현숙은 \"바로 인슐린 주사 처방부터 받았어. 집에 혼자 있으면 위험하고, 큰일 난다고 해","link":"https://m.entertain.naver.com/now/article/421/0007941185","retrieved":1733141789367},{"title":"박소현 대가족 며느리 괜찮나, 누나 3명 둔 맞선남에 “성향 맞을까” (이젠 사랑)","contents":"박소현이 대가족 며느리에 대한 생각을 밝혔다. 12월 2일 방송된 tvN STORY ‘이젠 사랑할 수 있을까’에서 박소현은 51세 치과의사 채민호와 두 번째 맞선을 진행했다. 채민호는 2남 3녀 중 막내라며 \"막내 어떠시냐\"라고 조심스럽게 물었다. 박소현은 \"막내가 뭐 특별히 다를 게 있나? 막내나 맏이나 크게 성향의 차이지 그 사람이 맏이라고 해서 좋은 걸 갖고 있고 막내라고 해서 안 좋은 걸 가지고 있고 별로 상관없는 것 같다\"라고 답했다. 채민호는 \"막내가 싫었다\"며 \"뭔가 하나둘씩 잘못하거나 실수하면 위에 한 명이면 한 번 들으면 끝난다. 계속 들어야 한다\"며 막내의 설움을 토로했다. 박소현은 \"막내의 고충을 몰랐다. 결혼을 잘하셔야지 한번 잘 못하면 큰 누나, 둘째 누나 전체가 난리 나겠다\"라고 웃음 지었다. 채민호는 \"지금까지 연애하면서 그것 때문에 결혼 못 한 사유가 됐었다\"라고 털어놨다. 대가족 집안 며느리에 대해서 상상해본 적이 있냐는 질문에 박소현은 \"라디오 PD분","link":"https://m.entertain.naver.com/now/article/609/0000928067","retrieved":1733141789367},{"title":"대표에 대출 사기→일방적 해고…이수근 \"사기꾼이 돈 주는 경우 없다\" (물어보살)","contents":"대출 사기를 당한 사연자에 이수근이 현실적인 조언을 건넸다. 2일 방송된 KBS JOY '무엇이든 물어보살' 294회에서는 동고동락했던 대표에게 당한 대출 사기를 어떻게 해야 할지 고민이라는 사연자가 출연했다. 이날 클럽 DJ로 30년째 활동하고 있다는 사연자는 힘든 시기를 함께 보내고 가정사도 알 정도로 친한 대표한테 대출 사기를 당해 몸과 마음이 힘들어서 약을 복용중이라고 밝혔다. 무슨 대표였냐는 질문에 사연자는 \"감주(감성주점) 대표였다\"고 답하며 코로나19로 힘든 시기 직원들이 모두 떠나고 본인만 남아 여러 업무를 맡으며 시국이 안정될 때까지 열심히 일했다고 덧붙였다. 사연자는 주인 의식을 가지고 열심히 일하던 중, 대표가 운영 자금 부족을 호소하며 인력 절감을 위해 키오스크 도입을 제안했다고 전했다. 총 100대를 설치해야 됐으나 대표는 신용 불량 상태로 대출을 받을 수 없는 상태라 사연자에게 대신 대출을 부탁했다. 대표를 신뢰하고 대출을 받아 가게 운영에 도움을 줬는데 갑","link":"https://m.entertain.naver.com/now/article/311/0001802539","retrieved":1733141789368},{"title":"유연석, 연석표 하트 3종세트 받으세요~ (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 배우 유연석이 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #유연석 #YooYeonSeok #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928066","retrieved":1733141789368},{"title":"비비지 신비-은하, 언제나 잔망미 넘치는 은비즈 (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 가수 비비지 멤버 신비, 은하가 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #비비지 #VIVIZ #은하 #신비 #EUNHA #SINB #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928065","retrieved":1733141789369},{"title":"류승범 \"딸, 나랑 장난기 닮았다\" [인터뷰]","contents":"'가족계획' 인터뷰로 만난 배우 류승범은 한층 부드러워진 모습이었다. 그는 밝은 목소리로 농담을 건네고, 가족 이야기를 하며 따뜻한 눈빛을 지어 보였다. 딸이 자신의 장난기를 닮았다고 말하는 류승범에게서는 따뜻한 아빠의 마음이 느껴졌다. 최근 류승범은 서울 종로구 삼청동 한 카페에서 쿠팡플레이 시리즈 '가족계획' 관련 인터뷰를 진행했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기를 담는 작품이다. 류승범은 아빠 철희 역을 맡아 열연을 펼쳤다. 인터뷰 현장에서는 류승범의 달라진 모습에 대한 이야기가 나왔다. 류승범은 \"새로운 환경에서 살며 변화가 있었다. 자연과 살며 정신적 치유를 받았다. 그 이후에 결혼하고 아이를 낳는 시간들이 자연스럽게 변화를 안겼다\"고 말했다. 세상을 바라보는 눈도 조금씩 달라졌단다. 그는 \"예전 같았으면 '가족계획' 같은 작품을 접해도 공감하지 않았을 수 있다. 지금은 아빠로서","link":"https://m.entertain.naver.com/now/article/469/0000836472","retrieved":1733141789371},{"title":"주병진, 드디어 ♥띠동갑 돌싱녀에 자녀 질문 \"아들까지 있어서 놀랐다\" 충격('이젠 사랑')","contents":"주병진이 드디어 '그녀' 김규리'에게 자녀에 대한 질문을 던졌다. 2일 방송된 tvN STORY '이젠 사랑할 수 있을까'(이하 '이젠 사랑')에서는 주병진과 김규리의 마지막 데이트 모습이 펼쳐졌다. 앞서 주병진은 '소개팅녀' 김규리의 자녀에 대해서는 모른 채, 그녀와 첫만남을 가졌던 터. 이에 이날 주병진은 처음으로 \"지금 따님하고 같이 살고 계세요?\"라고 물었고, 김규리는 \"아니요. 아들도 있어요. 둘 다 아직 결혼하지 않았다. 혼자 키웠지만 둘다 너무 잘 자라줘서 뿌듯하다\"며 울컥하는 모습을 보였다. 그러자 주병진은 \"엄마 닮았나 보다\"라며 호응해줬다. 이어 김규리는 \"딸은 대구 대형 학원에 스카우트 돼서 수학강사로 있다. 아들은 지금 휴학하고 카페에서 일하면서 창업 준비하고 있다\"고 알렸고, 주병진은 \"이런저런 많은 일들로 힘들었을 것 같다\"고 조심스럽게 질문했다. 김규리는 \"아들이 사춘기때 혼자 컨트롤하기 힘들었다. 잔소리를 하면 키 큰 애가 위에 서서 그러니까 엄마의 권위","link":"https://m.entertain.naver.com/now/article/477/0000524228","retrieved":1733141789375},{"title":"박보검, 이 구역 프린스는 나야 (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 배우 백보검이 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #박보검 #ParkBogum #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928064","retrieved":1733141789377},{"title":"'♥장동건' 고소영, 최지우와 무슨 관계길래…예술의전당서 고급진 분위기 시선 강탈","contents":"하정우, 고소영, 최지우, 김미숙, 유호정 등 스타들이 '불멸의 화가 빈센트 반 고흐' 특별전시회의 시작을 알리는 개막식에 총출동한 현장의 모습이 공개됐다. '불멸의 화가 빈센트 반 고흐' 전시회는 지난달 29일부터 예술의전당 한가람 미술관에서 진행된다. 네덜란드 오털루의 크뢸러 뮐러 미술관 소장 원화 작품을 그대로 옮겨와 불꽃 같은 삶을 살다간 천재 화가 반 고흐의 여정을 살펴보는 기념비적인 전시회로, HMG그룹과 MBN이 공동 주최한다. 빈센트 반 고흐의 대표작 70여 점을 원작 그대로 전시, 12년 만에 최대 규모로 진행된다. 지난달 22일 개최된 '불멸의 화가 빈센트 반 고흐' 전시회 개막식은 주최사인 HMG그룹 김한모 회장의 개회사로 시작됐다. 정치, 경제, 예술, 종교, 문화계를 총망라하는 주요 인사들이 대거 참석해 반 고흐의 작품 세계에 대한 높은 관심과 애정을 증명했다. 유명 배우에서 대한민국을 대표하는 동시대 화가로 변모한 아티스트 하정우, 주얼리 및 패션 브랜드 크","link":"https://m.entertain.naver.com/now/article/312/0000691363","retrieved":1733141789382},{"title":"파리 넘어간 전현무 VS 고정만 3개 이찬원…진짜 KBS의 아들은 누구[TEN스타필드]","contents":"&gt; 류예지 텐아시아 기자가 연예계의 미래와 그 파급력을 꿰뚫어봅니다. '2024 KBS 연예대상' 영예의 대상 수상자는 누가 될까. 말도 많고 잡음이 끊이지 않던 2023 KBS 연예대상을 뒤로 하고, 2024 KBS 연예대상이 한 달도 채 남지 않았다. 역시나 초미의 관심사는 누가 대상의 영광을 안을지다. 올해의 경우 전통 강호와 신흥 강자의 대결이 될 것으로 보인다. 전통 강호를 담당하는 건 바로 아나운서 출신 방송인 전현무의 몫이다. 한때는 국민 MC의 자리가 오롯이 유재석의 것이었다면 이젠 다르다. '유무 라인'이라고 불릴 정도로 전현무는 핫하다. 특히 올해는 전현무 한 명으로 인해 엄청난 나비효과가 발생했다. 비인기종목인 탓에 상대적으로 주목도가 낮았던 역도가 전현무 한 마디에 파리 올림픽 중계에 성공한 것. 전현무 때문에 지상파 3사의 메인 캐스터들 역시 역도 중계를 맡게 됐다. 앞서 전현무는 KBS '사장님 귀는 당나귀 귀'에 출연해 역도 선수 박혜정을 만났고, 당시 박","link":"https://m.entertain.naver.com/now/article/312/0000691362","retrieved":1733141789383},{"title":"'가족계획' 배두나의 탄탄한 맷집 [인터뷰]","contents":"배우 배두나는 '공기인형'에서 인간의 감정을 갖게 된 공기인형을 연기했다. '코리아'에서는 왼손으로 탁구를 쳤다. 그는 다양한 캐릭터를 오가며 연기자로서의 맷집이 생겼다고 했다. '가족계획'의 복잡한 영수 캐릭터를 자연스럽게 그려낼 수 있었던 이유다. 최근 배두나는 서울 종로구 삼청동 한 카페에서 쿠팡플레이 시리즈 '가족계획' 관련 인터뷰를 진행했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기를 담는 작품이다. 배두나는 영수를 연기했다. 영수는 브레인 해킹이라는 능력을 갖고 있는 인물이다. 배두나는 '가족계획'이 갖고 있는 통쾌한 매력이 마음에 들었다고 했다. 그는 \"내가 할 수 있는 부분이 있다고 생각했다\"고 밝혔다. 또한 \"블랙코미디 요소가 재밌었다. 평소에도 엉뚱한 걸 좋아한다. 웃음을 강요하는 게 아닌데 피식할 수 있는 부분이 좋다\"고 이야기했다. 배두나는 사회적인 이슈를 발랄하게 풀어가는 인","link":"https://m.entertain.naver.com/now/article/469/0000836470","retrieved":1733141789384},{"title":"김희철, ♥핑크빛 열애설 터질까…상대는 前 육상선수 출신 재원('강철부대W')","contents":"‘강철부대W’ MC 김희철이 특전사의 ‘저격수’이자 전 육상선수 출신인 양해주의 미소에 홀딱 반한다. 12월 3일(화) 밤 10시 방송하는 채널A ‘강철부대W’ 10회에서는 가장 먼저 결승에 진출한 특전사의 휴식을 가장한 특훈 모습이 펼쳐져, 마지막 결승 대장정에 대한 기대감을 증폭시킨다. 앞서 치러진 4강전에서 ‘육군 vs 특전사’와 ‘707 vs 해병대’는 각각 CQB(대테러 작전) 미션인 ‘생화학 무기 탈환전’과 행군 미션인 ‘전차 포탄 보급 행군’으로 맞붙었다. 네 부대 중 특전사가 가장 먼저 결승행 티켓을 따낸 가운데, 이날 특전사 대원들은 암벽과 계곡이 있는 야영지에 따로 집결한다. 이때 양해주는 “여기 보니 데스매치 때 생각이 난다”며 첫 데스매치였던 ‘250kg 목봉 이송전’을 떠올린다. ‘스페셜 MC’로 스튜디오에 출연해 이를 지켜보던 특임대 조성원 팀장은 해당 데스매치에서 탈락한 기억이 새삼 떠오른 듯 눈을 질끈 감아 ‘웃픔’을 안긴다. 직후, 김지은 팀장은 “이제","link":"https://m.entertain.naver.com/now/article/312/0000691361","retrieved":1733141789386},{"title":"잼 윤현숙 \"2년 전 당뇨 생겨 美서 죽을 뻔..떡볶이 제일 좋아하는데 못 먹어\"(4인용 식탁)[별별TV]","contents":"혼성 그룹 잼 출신 윤현숙이 2년 전부터 당뇨를 앓고 있다고 밝혔다. 2일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용 식탁')에서는 변정수가 윤현숙, 변정민, 홍석천을 초대해 이야기를 나눴다. 이날 홍석천은 \"현숙이가 미국에서 와서 푸아그라, 캐비아 같은 고급진 메뉴를 준비했을 거라고 생각했다\"고 말했다. 이에 윤현숙은 \"사실 내가 좋아하는 게 떡볶이, 분식인데 먹지를 못 한다. 당뇨가 생겨서\"라고 고백했다. 변정수는 윤현숙의 상태에 대해 \"당뇨가 생겨서 미국에서 죽을 뻔했다\"라고 했고, 윤현숙은 언제 당뇨인 걸 알게 됐냐고 묻자 \"2년 전에\"라고 덧붙였다. 홍석천은 \"그러니까 어렸을 때부터 잼을 그렇게 먹어서\"라며 윤현숙이 과거 활동했던 그룹 잼을 언급하며 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/108/0003287021","retrieved":1733141789387},{"title":"'7살 연상' 변정수 남편 \"첫눈에 반해…부모님 권유로 결혼\"","contents":"변정수 부부의 러브스토리가 공개됐다. 2일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 모델 겸 배우 변정수가 주인공으로 출연, 남편 유용윤 씨와의 결혼 뒷이야기를 전했다. 7살 연상인 변정수 남편이 \"첫눈에 반했다\"라고 고백해 설렘을 유발했다. 그는 \"어떤 스타일 좋아한다는 그런 게 없을 때였는데, 보이시한 스타일이 좋았나 보다\"라고 회상했다. 변정수가 입을 열었다. \"난 첫째인데, 친오빠처럼 다 챙겨주는 거야. 날 데려다주고, (남편에게) 차가 있었는데, 후진하는 모습에 반했다. (대학교에서 만났는데) 대학교 2학년 때 바로 결혼했어\"라고 밝혔다. 이를 들은 지인들이 \"왜 이렇게 일찍 결혼했나?\"라며 궁금해했다. 변정수는 \"시어머니가 날 너무 예뻐해 주셨다, 막내딸처럼\"이라고 이유를 고백했다. 변정수 남편이 거들었다. 그는 \"첫눈에 반한 건 반한 건데, 사실 제 부모님 권유로 결혼한 거였다. 부모님이 (변정수를) 만나고 난 뒤 '빨리 날 잡자' 해","link":"https://m.entertain.naver.com/now/article/421/0007941174","retrieved":1733141789390},{"title":"박소현 51세 ♥치과의사와 핑크빛 맞선 “꽃다발에 심장 뛰었다” (이젠사랑)","contents":"박소현이 두 번째 맞선에 설렘을 내비쳤다. 12월 2일 방송된 tvN STORY ‘이젠 사랑할 수 있을까’에서는 박소현의 두 번째 맞선 현장이 공개됐다. 박소현은 \"두 번째 맞선은 그래도 기대감과 설렘이 조금 더 커졌던 것 같다. 긴장되는 마음은 같지만 설렘의 비중이 조금 더 높았던 것 같다\"라고 했다. 맞선남은 꽃다발을 들고 등장했다. 맞선남은 \"오전 진료가 있어서 스케줄을 못 뺐다, 부득이하게 오게 해서 죄송하다\"며 꽃다발을 건넸다. 박소현은 제작진과 인터뷰에서 \"너무 감동했다\"며 \"10년 동안 생활 중에 너무 행복했던 순간이었다. 발레 할 때는 꽃다발을 많이 받았는데 어느 순간부터 받을 일이 없더라. 이성한테 꽃다발을 언제 받았는지 기억도 나지 않을 정도다. 그때 심장이 뛰었다\"라고 고백했다. 한편 맞선남은 51세에 안산에서 치과를 운영 중인 치과의사인 채민호라고 소개했다.","link":"https://m.entertain.naver.com/now/article/609/0000928063","retrieved":1733141789393},{"title":"잼 윤현숙 “2년 전에 당뇨병 진단, 미국서 죽다 살아나” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 혼성그룹 잼 출신 윤현숙이 당뇨병이라 밝혔다. 12월 2일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 모델 겸 배우 변정수가 절친 윤현숙, 변정민, 홍석천을 초대했다. 윤현숙은 “사실 제일 먹고 싶은 건 떡볶이다. 분식을 못 먹는다. 당뇨가 생겨서”라고 말해 시선을 모았다. 변정수가 “당뇨가 생겨서 미국에서 죽다 살아났다”며 윤현숙을 걱정했다. 변정민이 “언제 알았냐”고 묻자 윤현숙은 “2년 전에”라고 답했다. 홍석천은 “어릴 때부터 잼을 먹어서. 잼이 당뇨에 얼마나 안 좋냐”고 너스레를 떨었다. 변정수가 “거기다 베이글을 엄청 좋아한다”며 윤현숙의 식성을 말하자 홍석천은 “어릴 때 베이글녀였잖아”라고 농담했다. 변정수는 “지금도 베이글녀”라고 말했고 윤현숙은 “진짜 무안하게 왜 그러냐”면서도 베이글녀라 인정했다. (사진=채널A ‘절친 토큐멘터리 4인용식탁’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000928062","retrieved":1733141789395},{"title":"'돌싱' 안현모, 경찰 격하게 원망했다…\"폭행당했을 때 조처했더라면 비극 막았을 것\" ('스모킹건')","contents":"지난해 라이머와 이혼한 안현모가 의처증 남편 살인사건에 분노한다. 오는 3일 방송되는 KBS2 '스모킹 건'에서는 안산 조경농장 살인사건이 다뤄진다. 2014년 11월 11일 오후 2시경 다급하게 지구대를 찾은 한 남성. 친구를 만나러 나간 아내가 이틀째 전화도 받지 않고 집으로 돌아오지 않는다고 주장했다. 경찰은 확보한 CCTV 영상에서 아내와 의문의 남성이 건물로 들어가는 모습을 포착했지만, 다시 나오는 아내의 모습은 확인되지 않았다. 조경 농장을 수색하던 경찰은 곧 수상한 흔적을 발견하는데. 유독 한 소나무 아래 땅만 파헤쳐진 듯한 흔적이 보였던 것. 그리고 그 속엔, 놀랍게도 알몸 상태의 아내 시신이 있었다. 남편은 아내에게 내연남이 있었던 것 같다고 의심했지만, 이웃들의 증언은 달랐다. 평소 아내에게서 심한 멍이 발견됐을 뿐만 아니라 심지어 전치 4주 진단받을 정도로 남편으로부터 길거리에서 심한 폭행을 당한 적도 있었다는 것. 아내가 남자 지인을 만났다는 이유였다는데. 남편","link":"https://m.entertain.naver.com/now/article/312/0000691358","retrieved":1733141789396},{"title":"홍석천 “수영 팬티 입고 방콕 뒤집어→싱가포르 칼국수집 오픈” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 홍석천이 패션쇼 모델로 선 근황에 더해 싱가포르에 칼국수 식당을 열었다고 말했다. 12월 2일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 모델 겸 배우 변정수가 절친 윤현숙, 변정민, 홍석천을 초대했다. 홍석천은 얼굴이 말랐다는 반응에 “운동해서 살을 뺐다. 10월에 방콕에서 패션쇼 모델로 섰다. 몸을 만들어서 짜잔 수영 팬티를 입고 방콕을 뒤집어 놨다. 난리를 쳤다”고 말했다. 이어 변정수가 “다음 주에 해외 일정이 많더라”고 묻자 홍석천은 “싱가포르, 대만 일정이 있다”며 “싱가포르에 칼국수 집을 하나 냈다”고 근황을 전했다. 홍석천은 “이태원에 가게 다 정리하고 다시는 식당 안 한다는 마음으로 코로나를 견뎠다. 손이 너무 근질거리는 거다. 그래서 이태원에 다시 할까 하다가 나 아는 분이 싱가포르에 간다고 해서 살짝 묻어갔다. 육개장 칼국수”라고 말했다. (사진=채널A ‘절친 토큐멘터리 4인용식탁’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000928061","retrieved":1733141789400},{"title":"'이태원 식당 폐업' 홍석천, 싱가포르에 칼국수집 냈다..\"손이 너무 근질거려\"(4인용 식탁)","contents":"방송인 홍석천이 코로나의 여파로 이태원에서 운영했던 식당을 페업한 후 최근 싱가포르에 또 다른 식당을 개업했다고 밝혔다. 2일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용 식탁')에서는 변정수가 윤현숙, 변정민, 홍석천을 초대해 이야기를 나눴다. 이날 홍석천은 자신의 근황으로 \"요즘 운동을 해서 살을 뺐다. 내가 10월 초에 이상봉 선생님 패션쇼에 섰다. 그것 때문에 몸을 만들어서 수영 빤스를 입고 패션쇼에 서서 방콕을 뒤집어놨다\"라고 말했다. 변정수가 \"다음주에 오빠 태국 일정이 되게 많더라\"라고 하자 홍석천은 \"싱가포르에 칼국수집을 오픈했다. 2020년 이태원 식당을 정리하고 '다시는 식당 안 한다'라고 결심했는데 손이 너무 근질거리거다\"라고 말했다. 이어 \"'이태원에 다시 할까?' 하다가 지인이 싱가포르에 가게를 낸다고 해서 살짝 묻어가는 거다. 육개장 칼국수집이다\"라고 설명했다.","link":"https://m.entertain.naver.com/now/article/108/0003287020","retrieved":1733141789400},{"title":"서장훈, 대출 사기 피해자에 조언 \"눈물 머금고 갚아야\"[물어보살]","contents":"방송인 서장훈이 대출 사기 피해를 입은 사연자에게 조언했다. 2일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 동고동락했던 대표한테 대출 사기를 당했다는 사연자가 출연했다. 이날 사연자는 \"클럽 DJ를 하고 있다. 가정사를 알 정도로 친한 대표가 저한테 대출 사기를 쳐서 집안에도 문제가 생겼다\"고 운을 뗐다. 이어 \"(대표가) 내가 대신 받아준 대출금을 매달 갚는다고 하더라. 그런데 캐피탈에서 독촉 전화가 오기 시작하고, 걔는 잊었다고만 했다. 차용증 쓰기도 어색해서 안 썼다. 지금 2년 지났는데 대출금 절반은 제가 갚은 것 같다\"고 설명했다. 또 \"저 아닌 다른 사람한테도 돈을 빌려서 못 갚고 있는 걸로 알고 있다\"며 \"연락도 안 받더라. 카톡도 1년 이상 읽지 않고 있다. 제가 돈을 많이 버는 것도 아니고 가장으로서 가정에 생활비를 줘야 하는데 대출금까지 갚아야 하니 여유가 전혀 없다. 자녀들에게 특히 미안하다\"고 토로했다. MC 서장훈은 \"소송을 가더라도 오래","link":"https://m.entertain.naver.com/now/article/108/0003287019","retrieved":1733141789402},{"title":"주병진, 맞선 상대 김규리 돌싱 고백에 당황…\"자녀 있다\"","contents":"'이젠 사랑할 수 있을까' 주병진이 맞선 상대 김규리의 고백에 놀랐다. 2일 오후 방송된 tvN 스토리 예능프로그램 '이젠 사랑할 수 있을까'에서는 주병진과 김규리의 맞선이 이어졌다. 주병진이 마지막 맞선녀 김규리와 함께 골프 데이트를 이어갔다. 두 사람은 취미를 함께 즐기며 어색함을 풀어갔고, 주병진이 조심스럽게 \"혹시 50대라고 그러시니까, 결혼 경험이 있으신가요?\"라고 물었다. 이에 김규리가 \"한 번 갔다 왔어요\"라고 고백하며 \"벌써 혼자 된 지 17년, 결혼 생활은 12년이다\"라고 덧붙였다. 더불어 김규리는 장성한 자녀와 함께 사는 중이라고 말했다. 주병진은 김규리의 답변에 당황한 듯 보였다. 이후 주병진은 제작진과의 인터뷰에서 \"그 말 듣고 깜짝 놀랐다, 마음의 준비는 하고 있는데, 제가 준비한 마음보다 약간은 놀라운 순간을 맞았던 것. 너무 놀란 모습을 보이면 실례일 것 같아서 침착한 표정을 지으려고 노력했고, 공을 주으러 간다는 핑계를 대면서 뛰어다니기도 하고 그랬던 것","link":"https://m.entertain.naver.com/now/article/421/0007941169","retrieved":1733141789403},{"title":"'53세' 박소현, 2살 연하 ♥치과의사와 맞선 \"시누이 3명, 나와 맞을지…\"(이젠 사랑할 수 있을까)[종합]","contents":"'이젠 사랑할 수 있을까' 박소현이 치과의사와 맞선을 봤다. 2일 방송한 tvN STORY ‘이젠 사랑할 수 있을까’에서 박소현인 두 번째 맞선남과 만났다. 앞서 박소현은 테일러샵 대표 김윤구와 첫 맞선을 본 바 있다. 181cm의 큰 키를 자랑하는 두 번째 맞선남 채민호는 꽃다발을 안고 박소현 앞에 나타났다. 맞선남 채민호는 51세로 박소현과 2살 차이였다. 안산에서 치과를 운영 중인 치과의사인 채민호는 \"오늘 오전 진료가 있어 스케줄을 못 뺐다. 부득이하게 오시게 해서 죄송하다. 그래서 조금 면피 좀 할까 봐. 꽃을 본 순간 박소현 씨 생각나서\"라고 말해 박소현의 미소를 유발했다. 박소현은 \"너무 감동했다. 10년 동안 생활 중에 너무 행복한 순간이었다. 발레할 때는 꽃다발을 많이 받았는데 어느 순간부터 꽃다발을 받을 일이 없더라. 이성에게 언제 받았는지 기억도 나지 않을 정도로 큰 게 오니까 설레더라. 엄청 심장이 뛰었다\"라며 고백했다. 박소현과 채민호는 여가 생활, 배우자상","link":"https://m.entertain.naver.com/now/article/311/0001802511","retrieved":1733141789410},{"title":"변정수, 갤러리 같은 2층 전원주택 집공개 “15년 살고 있어” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 변정수가 전원주택 집을 공개했다. 12월 2일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 모델 겸 배우 변정수(50세)가 출연했다. 변정수의 집은 경기도 광주시 전원주택 단지에 위치해 있었다. 회색 대문을 지나 귀여운 계단을 오르면 계절을 느낄 수 있는 탁 트인 마당이 맞아주는 집. 변정수가 15년 살고 있는 집이라고. 차분한 색감의 스튜디오 같은 거실을 지나면 컬러풀하고 빈티지한 주방이 나왔고 집안 곳곳이 구경할 거리로 넘쳐나는 갤러리 같은 느낌이었다. 주인 변정수를 닮아 스타일리시한 집. 변정수는 “15년 됐다. 차 소리가 잘 안 들린다. 아침에 새소리를 들으며 일어날 수 있어서 너무 좋다”며 “가을에서 겨울로 들어가는 이 시간에 우리 집이 제일 예쁘다. 친구들 데려다 밥 한 번 먹이고 싶어서 친구들을 불렀다”고 말했다. 이어 변정수는 전원주택 마당에 4인용 식탁을 차렸고 아름다운 가을 풍경이 감탄을 자아냈다. (사진=채널A ‘절친 토큐멘터리 4","link":"https://m.entertain.naver.com/now/article/609/0000928060","retrieved":1733141789410},{"title":"‘고거란’ 박민재 중국서 갑작스런 사망, 향년 32세 “너무 황망해”","contents":"배우 박민재가 세상을 떠났다. 향년 32세. 소속사 빅타이틀은 12월 2일 공식 계정을 통해 \"연기를 사랑하고 늘 자신에게 최선이었던 아름다운 연기자, 배우 박민재가 하늘나라로 가게 되었다\"며 부고 소식을 전했다. 빅타이틀은 \"박민재 배우에게 쏟아주신 애정과 관심 정말 감사드린다. 이젠 그의 연기를 볼 수 없지만 빅타이틀의 배우였던 그를 자랑하며 기억하겠다\"고 덧붙였다. 빅타이틀 황주혜 대표도 소셜 계정에 “중국 제패하겠다며 한 달간의 여행을 다녀오겠다던 녀석이 아주 긴 여행을 떠나게 되었다”며 황망함을 드러냈다. 황 대표는 “민재야. 짧은 시간이었지만 너의 대표여서 감사했고 또 미안하다. 배우 박민재, 이 다섯 글자 꼭 잊지 않을게”라고 했다. 이날 엑스포츠뉴스는 박민재가 지난달 29일 중국에서 갑작스러운 심정지로 사망했다고 보도했다. 한편 박민재는 ‘보라! 데보라’, ‘넘버스: 빌딩숲의 감시자들’, ‘고려 거란 전쟁’, ‘손가락만 까딱하면’ 등에 출연했다. 빈소는 이대서울병원장례","link":"https://m.entertain.naver.com/now/article/609/0000928059","retrieved":1733141789413},{"title":"'고딩엄빠5' 박재욱 \"소중한것 잃어버렸다\"..1년 7개월만 재출연 '충격'","contents":"'고딩엄빠3'에 출연했던 박재욱이 1년 7개월만에 '고딩엄빠5'를 찾아와 아내와 이혼 위기에 직면했음을 고백해 스튜디오를 충격에 빠뜨린다. 12월 4일(수) 밤 10시 20분 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 24회에서는 시즌3 출신인 '고딩엄마' 이유리의 남편으로 등장했던 박재욱이 오랜만에 스튜디오를 찾아와, \"인생에서 가장 소중한 것을 잃어버렸다\"며 아내와의 불화를 털어놓는 모습이 그려진다. 우선 박재욱은 '고딩엄빠3' 후 변화된 일상을 공개한다. 농부로 일하고 있는 박재욱은 오전 6시 30분부터 밭에 나와 일을 시작한다. 식사도 거른 채 일을 하던 중, 박재욱의 후배가 찾아와 잠시 휴식을 취하는데, 후배는 \"(이렇게) 일만 하면 병원비가 더 나가겠다. 몸 망가지면서 일하는 게 무슨 의미가 있냐\"고 박재욱을 걱정한다. 하지만 박재욱은 \"일이라도 안 하면 진짜 더 힘들 것 같아서\"라며 답답한 속내를 드러내고, 후배는 \"형수님에게 연락은 왔냐?\"고","link":"https://m.entertain.naver.com/now/article/477/0000524226","retrieved":1733141789413},{"title":"홍석천 \"싱가포르에 칼국수 식당 오픈…다신 안 하려 했는데\"","contents":"홍석천이 해외에 식당을 연다고 밝혔다. 2일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 모델 겸 배우 변정수가 주인공으로 등장, 지인으로 홍석천을 초대했다. 이 자리에서 홍석천이 근황을 공개했다. \"요즘 운동해서 살을 뺐다. 최근 몸을 만들고, 이상봉 선생님 쇼에 나갔다. 방콕을 내가 뒤집어놨잖아~\"라고 해 웃음을 샀다. 그러자 변정수가 \"다음 주에도 일정이 많더라\"라고 물었다. 홍석천이 \"싱가포르, 대만 일정이 있다. 싱가포르에 칼국수 식당을 하나 오픈한다\"라고 답해 이목이 쏠렸다. 특히 홍석천은 \"이태원에 있는 식당을 다 정리하지 않았나? '내가 다시는 식당 안 한다' 하고, 코로나 시기를 견뎠어. 그런데 몸이 근질근질한 거야. 이태원에 다시 할 하다가 아는 분이 싱가포르에 (가게를) 낸다고 해서 같이 하게 됐어\"라고 털어놔 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007941168","retrieved":1733141789414},{"title":"김희철, 특전사 양해주 미소에 핑크빛 반했다 \"너무 멋있어\"('강철부대W')","contents":"'강철부대W' MC 김희철이 특전사의 '저격수' 양해주의 미소에 홀딱 반한다. 12월 3일(화) 밤 10시 방송하는 채널A '강철부대W' 10회에서는 가장 먼저 결승에 진출한 특전사의 휴식을 가장한 특훈 모습이 펼쳐져, 마지막 결승 대장정에 대한 기대감을 증폭시킨다. 앞서 치러진 4강전에서 '육군 vs 특전사'와 '707 vs 해병대'는 각각 CQB(대테러 작전) 미션인 '생화학 무기 탈환전'과 행군 미션인 '전차 포탄 보급 행군'으로 맞붙었다. 네 부대 중 특전사가 가장 먼저 결승행 티켓을 따낸 가운데, 이날 특전사 대원들은 암벽과 계곡이 있는 야영지에 따로 집결한다. 이때 양해주는 \"여기 보니 데스매치 때 생각이 난다\"며 첫 데스매치였던 '250kg 목봉 이송전'을 떠올린다. '스페셜 MC'로 스튜디오에 출연해 이를 지켜보던 특임대 조성원 팀장은 해당 데스매치에서 탈락한 기억이 새삼 떠오른 듯 눈을 질끈 감아 '웃픔'을 안긴다. 직후, 김지은 팀장은 \"이제 결승만 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000524225","retrieved":1733141789415},{"title":"최명길,  사랑스러운 미소~ [포토엔HD]","contents":"12월2일 오후 영화 '대가족' vip시사회가 서울 롯데타워에서 열렸다. 이날 배우 이승기, 김성령, 강한나, 박수영, 양우석 감독등이 참석했다. 자수성가 맛집의 근본, SNS 없던 시절부터 줄 서 먹던 노포 맛집 평만옥의 사장 무옥(김윤석)은 대를 이을 줄 알았던 외아들 문석이 승려가 되어 출가한 이후 근심이 깊어 간다. 자신의 대에서 끊겨버릴 예정인 가문을 걱정하던 가운데 어느 날, 평만옥에 문석이 자신의 아빠라며 방문한 어린 손님들! 끊길 줄 알았던 가문의 대를 잇게 생긴 무옥은 난생 처음 맛보는 행복을 느끼고문석은 승려가 되기 이전의 과거를 되짚다 그만 충격적인 사실을 알게 되는데.....","link":"https://m.entertain.naver.com/now/article/609/0000928058","retrieved":1733141789416},{"title":"슬리피 “8살 연하 아내 덕에 아파트 샀다”","contents":"SBS TV '동상이몽 시즌2–너는 내 운명' 화면 캡처 래퍼 슬리피가 아내 덕에 죽을 뻔한 위기를 넘긴 적이 있다고 밝혔다. 2일 오후 10시 10분 방송되는 SBS TV '동상이몽 시즌2–너는 내 운명'에서는 결혼 3년차인 슬리피 부부의 일상이 최초 공개된다. 슬리피는 8살 연하 아내, 8개월 딸, 임신 4개월째인 둘째와 함께 온가족이 처음 등장한다. 슬리피는 \"10년 간 정산을 받지 못한 전 소속사와의 소송에서 최종 승소했다\"는 반가운 근황을 전했다. 신혼 초 ‘처제 집 살이’를 탈피, 어엿한 새로운 신혼집까지 공개해 지켜보던 MC들은 “이제 짠하게 안 봐도 되는 거냐”며 기뻐했다. 이에 슬리피는 “아파트에 살 수 있을 줄 몰랐는데 아내 덕분에 살게 됐다”고 밝혀 ‘경제적 은인’인 아내의 정체에 궁금증이 쏟아졌다. 뿐만 아니라 슬리피는 ‘짠내 캐릭터’ 뒤에 숨겨둔 기발한 재테크 비결까지 낱낱이 공개해 ‘건물주 서장훈’도 감탄했다. 과연 ‘생활고의 아이콘’","link":"https://m.entertain.naver.com/now/article/022/0003990987","retrieved":1733141789418},{"title":"카리나, 멤버 폭로? \"차안에서 이홍기 노래 맨날 들어\"('싱크로유')","contents":"카리나가 에스파의 멤버 윈터가 이홍기의 엄청난 팬이라고 밝히며 이홍기가 진짜임을 확신한다. KBS 2TV '싱크로유'(연출 권재오)는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼. 오늘 12월 2일(월)에 방송되는 '싱크로유' 12회는 '역대급 레전드 특집'으로 전인권이 '서른 즈음에', 임재범이 '눈의 꽃', 윤도현이 '불장난', BMK가 '돌덩이'의 커버 무대를 예고해 '리빙 레전드' 가수들이 선사할 소름 돋는 귀호강 무대에 기대가 치솟는다. 또한 스페셜 MC로 강다니엘이 출격해 추리 활약을 예고한다. 이 가운데 카리나가 같은 그룹 에스파의 멤버 윈터의 팬심을 입증해 눈길을 끈다. 이날 이홍기가 임재범의 '비상' 커버 무대를 선보이자, 카리나는 \"같은 멤버가 윈터가 이홍기의 엄청난 팬이다. 차 안에서 라이브 클립을 맨날 듣는데 이 목소리가 맞다\"라며 AI가 아닌 '진짜'라며","link":"https://m.entertain.naver.com/now/article/477/0000524224","retrieved":1733141789419},{"title":"나영희X최종환, 조카 때문에 딸 잃을 위기.. \"내 딸 찾아내!\"('신데렐라 게임')","contents":"나영희와 최종환이 박리원에 의해 어린 딸을 잃을 위기에 처했다. 2일 KBS 2TV ‘신데렐라 게임’ 첫 회에선 어린 하나(한그루 분)와 유진 그리고 세영(박리원 분)의 이야기가 그려졌다. 일찍이 하나는 알코올 중독 아버지와 계모로 인해 불우한 어린 시절을 보냈던 바. 이날도 계모를 피해 항구 근처에 몸을 숨긴 하나는 유진이 실종되는 순간을 목격했다. 세영과 함께 있던 유진이 세영의 제의로 배에서 숨바꼭질을 하다가 크게 다친 것이 발단. 놀란 세영은 성호(최종환 분)를 찾으러 갔으나 두 사람이 엇갈린 사이 배가 출항하면서 유진은 그대로 실종됐다. 유진의 행방을 묻는 성호에 세영은 자신은 화장실에 갔었다며 모르쇠로 일관했다. 경찰의 도움을 받아 유진을 찾아 나선 성호를 보며 세영은 “유진이 찾으면 거짓말한 거 다 들통 날 텐데 어떻게 하지?”라며 불안해했다. 그 시각 의식을 찾은 유진은 놀란 선원을 앞에 두고 “우리 아빠 어디 있어요? 나 집에 갈래”라며 울음을 터뜨렸다. 여진(나영희","link":"https://m.entertain.naver.com/now/article/213/0001319031","retrieved":1733141789421},{"title":"박소현 \"이상형 15년 찾았는데 포기\"…의사와 두 번째 맞선","contents":"'이젠 사랑할 수 있을까' 박소현이 이상형을 찾지 못해 포기했다고 밝혔다. 2일 오후 방송된 tvN 스토리 예능프로그램 '이젠 사랑할 수 있을까'에서는 두 번째 맞선에 나선 박소현의 모습이 담겼다. 이날 박소현이 51세의 치과의사 채민호와 두 번째 맞선에 나섰다. 박소현은 커다란 꽃다발을 선물하는 채민호에게 감동하기도. 이어 박소현은 이상형 질문에 \"예전에는 같은 TV 프로그램을 보면서, 같은 포인트에 웃을 수 있는 사람이었다\"라며 \"굉장히 쉬운 것 같으면서도 없더라, 일단 같은 프로그램을 보지 않는다\"라고 고백했다. 박소현은 \"그런 사람을 못 찾겠더라, 15년 찾았는데, 못 찾아서 포기했다\"라며 \"그렇게 맞는 사람을 어렵게 찾아도, 그 사람이 날 좋아하는 건 아니다, 결국 못 만나는 거더라\"라고 토로했다. 박소현의 고백에 채민호도 공감하며 같은 관심사를 지닌 사람을 원한다는 공통점으로 대화를 이어나갔다. 이어 채민호는 누나 셋에 형 하나가 있는 2남 3녀의 막내라고 가족관계를 밝히","link":"https://m.entertain.naver.com/now/article/421/0007941162","retrieved":1733141789423},{"title":"박나래 두 달간 몰랐다, 뒤늦은 비보에 먹먹 “소중한 동생 하늘나라 떠나” [전문]","contents":"개그우먼 박나래가 지인 비보를 전하며 슬픔을 쏟아냈다. 12월 2일 박나래는 소셜 계정에 \"이 글을 쓰면서도 무슨 말을 어떻게 전해야 될지 가슴이 먹먹하다\"라며 \"저의 소중한 동생이자 동료가 10월 4일 하늘나라로 떠났다\"라고 전했다. 박나래는 고인과의 추억이 담긴 사진을 공개하며 \"그동안 말은 안 했지만 정말 많이 아팠다고 한다. 두 달이 지난 지금에서야 소식을 듣고 마지막 인사를 다녀왔다\"라고 했다. 이어 박나래는 \"연을 맺었던 많은 분들, 저처럼 아직 소식을 전달받지 못한 분들이 많을 거라 생각한다\"며 \"마지막 가는 길, 행복한 여정이 될 수 있도록 마음으로 인사 한번씩 부탁드린다\"라고 덧붙였다. 이하 박나래 소셜 계정 전문 안녕하세요. 박나래 입니다. 이 글을 쓰면서도 무슨 말을 어떻게 전해야 될지 가슴이 먹먹합니다.. 저의 소중한 동생이자 동료인 혜백이가 10월 4일 하늘 나라로 떠났습니다.. 그동안 말은 안했지만 정말 많이 아팠다고 하네요.. 두달이 지난 지금에서야 소식을","link":"https://m.entertain.naver.com/now/article/609/0000928057","retrieved":1733141789424},{"title":"‘사랑은 외나무다리에서’ 신예 홍민기, 오예주와 반짝반짝 청춘 케미로 시청자 저격","contents":"‘사랑은 외나무다리에서’ 홍민기가 다정하고 까칠한 매력으로 안방극장에 제대로 상륙했다. tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만에 재회하면서 펼쳐지는 로맨스물 이다. 석지원과 윤지원의 투닥투닥 애증의 케미가 시청자들을 모두 심쿵하게 만들며 앞으로의 전개를 더욱 궁금케 만든 상황. 이 가운데 어린 윤지원(오예주 분)과 반짝반짝한 청춘 케미로 시청자들의 심장을 정확하게 조준하고 있는 홍민기의 존재감이 시청자들의 호기심을 자극하고 있다. 지난 주말 방송된 ‘사랑은 외나무다리에서’ 3, 4회에서는 석지원과 윤지원의 엇갈린 인연이 그려졌다. 비밀 연애를 하며 자주 다투긴 했지만 서로를 향한 애정은 굳건했던 석지원과 윤지원은 어느 날 석지원의 아버지가 쓰러져 병원으로 이송되면서 갑작스럽게 이별을 맞이하게 됐다. 중","link":"https://m.entertain.naver.com/now/article/144/0001004654","retrieved":1733141789425},{"title":"'8살 연하♥' 슬리피 \"아내 없었으면 죽었을 것…처제집 살이 탈출\" (동상이몽2)","contents":"가수 슬리피가 아내가 없었다면 죽었을 거라며, 아내 덕에 처제집을 탈출해 마련한 신혼집을 공개한다. 2일 방송하는 SBS '동상이몽 시즌2 – 너는 내 운명'(이하 '동상이몽2')에서는 결혼 3년 차 슬리피 부부의 일상이 그려진다. 이날 슬리피는 8살 연하 아내, 8개월 딸, 임신 4개월 둘째까지 처음으로 온 가족 총출동을 예고해 기대감을 모은다. 신혼 초 처제집 살이를 탈피, 어엿한 새로운 신혼집까지 공개한 슬리피를 지켜보던 MC들은 \"이제 짠하게 안 봐도 되는 거냐\"며 기뻐했다. 이에 슬리피는 \"아파트에 살 수 있을 줄 몰랐는데 아내 덕분에 살게 됐다\"고 밝혀 경제적 은인인 아내의 정체에 궁금증이 쏟아졌다. 뿐만 아니라 슬리피는 짠내 캐릭터 뒤에 숨겨둔 기발한 재테크 비결까지 낱낱이 공개해 건물주 서장훈의 감탄을 자아낸다. 슬리피의 8살 연하 아내는 예사롭지 않은 경제력을 뽐내는가 하면, \"내가 죽으면 메모장을 보라\"며 육아부터 살림까지 분 단위로 메모하는 역대급 철두","link":"https://m.entertain.naver.com/now/article/311/0001802480","retrieved":1733141789427},{"title":"타블로, 시상식 폭행 사건 폭로 “PD 맞는 모습도 봐” (‘짠한형’)","contents":"그룹 에픽하이가 방송국과 시상식에서 있었던 일화를 전했다. 2일 유튜브 채널 ‘짠한형 신동엽’에 “힙합계의 랜섬웨어 N픽하이. 살릴 수 있는 것만 살렸습니다”라는 영상이 게재됐다. 해당 영상에는 그룹 에픽하이의 멤버 타블로, 미쓰라, 투컷이 출연했다. 이날 신동엽은 과거 방송국 분위기에 대해 설명했다. 신동엽은 “자기 회사 가수를 홍보해야 한다. 그때 mbc 라디오가 어마어마하게 잘 나갈 때였다”며 “그래서 라디오 피디한테 가서 CD 건네고 음료수를 건넨다”고 전했다. 이어 “진짜 돈이 없는 회사가 있었다. 새벽에 가서 피디들이 출근하면 비상구 쪽으로 불러서 돈이 없으니까 약수를 새벽에 떠와서 한 잔 하라고 건네기도 한 경험이 있다”고 덧붙였다. 투컷은 “처음 독립했을 때 mbc 라디오국 층에 가서 직접 CD를 돌린 적이 있다”며 “CD를 엄청 들고 가면 ‘너는 뭐 빈손으로 왔냐. 음료수라도 줘야지’라고 하더라. 다 아는 사람들인데도 그랬다. 해보니 알겠더라. 너무 서러웠다”고 회사","link":"https://m.entertain.naver.com/now/article/241/0003398785","retrieved":1733141789429},{"title":"박소현, 51세 치과의사와 두 번째 맞선…꽃다발에 '감동'","contents":"'이젠 사랑할 수 있을까' 박소현이 치과의사 채민호와 두 번째 맞선에 나섰다. 2일 오후 방송된 tvN 스토리 예능프로그램 '이젠 사랑할 수 있을까'에서는 두 번째 맞선에 나선 박소현의 모습이 담겼다. 테일러 김윤구와 첫 번째 맞선을 마친 박소현, 이날 두 번째 맞선 상대와 만났다. 박소현이 기다리는 곳에 꽃다발을 들고 등장한 맞선남은 \"오전 진료가 있어서 스케줄을 못 뺐어요, 부득이하게 오게 해서 죄송합니다\"라고 사과하며 \"조금 면피 좀 할까 봐\"라고 꽃다발을 선물했다. 이어 맞선남은 \"꽃을 본 순간 박소현 씨가 생각났다\"라고 말하기도. 맞선남의 꽃다발 선물에 박소현은 \"너무 감동했다\"라며 \"10년 동안 생활 중에 너무 행복했던 순간이었다\"라고 고백했다. 이어 박소현의 두 번째 맞선남은 51세에 치과의사인 채민호라고 소개해 눈길을 끌었다. 한편, tvN 스토리 '이젠 사랑할 수 있을까'는 어떤 것도 부족함이 없어 보이는 완벽한 다이아 미스&amp;미스터 연예인이 그들에게 부족한 딱 한 가","link":"https://m.entertain.naver.com/now/article/421/0007941158","retrieved":1733141789430},{"title":"\"생일 밥 사줌\"..송혜교-수지, 특급 스타들도 평범하게 노는 일상","contents":"송혜교와 수지가 특별한 우정을 뽐냈다. 가수 겸 배우 수지는 2일 개인 계정에 \"혜교 언니랑 밥 데이뚜\"라는 글과 함께 사진을 공개했다. 공개된 사진 속 수지는 송혜교와 함께 친근한 꽃받침 포즈를 한 채 인증샷을 찍고 있는 모습. 송혜교 또한 같은 날 개인 계정에 \"예쁜 동생이 생일 밥 사준 날. 사진도\"라는 글과 함께 수지와 찍은 사진을 게재하며 인증했다. 13살의 나이 차에도 서로에게 다정한 두 스타의 훈훈한 우정에 팬들도 열광하고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000524223","retrieved":1733141789432},{"title":"방탄 뷔, 반려견 연탄이 떠나보냈다 “강아지별로 긴 여행 떠나” [전문]","contents":"방탄소년단(BTS) 뷔가 안타까운 소식을 전했다. 12월 2일 뷔는 소셜 계정에 \"안녕하세요 아미 여러분. 따뜻한 연말 보내고 계시죠? 날씨는 아직 춥지 않아서 다행인 것 같다\"라며 \"사실 오늘 이렇게 글을 올리게 된 건 최근에 연탄이가 강아지별로 긴 여행을 떠났다\"고 전했다. 연탄이는 뷔의 반려견이다. 뷔는 \"어떻게 이야기를 드려야 할까 많이 고민했지만 지금까지 많은 사랑을 보내준 아미 여러분들께도 말씀을 드리는 게 맞을 것 같아 소식을 전하게 됐다\"고 했다. 이어 뷔는 \"아미분들께서 연탄이가 별에서도 행복할 수 있도록 한 번씩 떠올려 주시면 고마울 것 같다\"며 \"주변에 사랑하는 이들에게 한 번 더 사랑한다고 얘기할 수 있는 따뜻한 연말이 되길 바란다\"고 덧붙였다. 이와 함께 뷔는 연탄이와 찍은 사진을 여러 장 업로드하며 \"김연탄씨\"라고 적어 먹먹함을 자아냈다. 다음은 뷔 소셜 계정 전문 안녕하세요 아미 여러분 따뜻한 연말 보내고 계시죠? 날씨는 아직 춥지 않아서 다행인 것 같아요","link":"https://m.entertain.naver.com/now/article/609/0000928056","retrieved":1733141789434},{"title":"53세 박소현, 첫 맞선남 연락에 3일 뒤 답장 \"4시간이나 고민\" (이젠 사랑할 수 있을까)","contents":"'이젠 사랑할 수 있을까' 박소현이 김윤구의 문자에 답장했다. 2일 방송한 tvN STORY ‘이젠 사랑할 수 있을까’에서 박소현은 절친 황보, 산다라박과 만나 이야기를 나눴다. 박소현은 테일러샵 대표 김윤구와 첫 맞선을 본 바 있다. 박소현은 \"남자와 단둘이 얘기한 것 자체가 새로운 경험이었기 때문에 그때 무슨 말을 어떻게 했는지 기억이 안 난다. 너무 당황했다\"라며 떠올렸다. 산다라박은 \"연락했냐, 문자\"라며 궁금해했다. 박소현은 \"연락이 왔다\"고 답하며 문자를 보여줬다. 문자에는 박소현에게 더 빨리 문자를 보내고 싶었다면서 시간 있을 때 연락을 달라는 내용이 담겼다. 박소현은 \"답장을 보내는데 4시간이 걸렸다. 안 보낼까? 하기도 하고 보내야 하는데 이렇게 보냈다. 너네에게 물어보려고 했다. 이렇게 오면 보통 어떻게 해야 하냐\"라며 궁금해했다. 또 \"3일 뒤에 (답장을) 했다. 해외에 있었다. 전화기를 꺼놓고 있었다. 오만 사람에게 다 물어봤다. 어떻게 해야 하나 했다\"라고 털","link":"https://m.entertain.naver.com/now/article/311/0001802464","retrieved":1733141789435},{"title":"타블로 “가수 활동 계속 할 수 있을지 매일 아침마다 두려워” (‘짠한형’)","contents":"가수 타블로가 에픽하이 활동에 대한 두려움을 드러냈다. 2일 유튜브 채널 ‘짠한형 신동엽’에 “힙합계의 랜섬웨어 N픽하이. 살릴 수 있는 것만 살렸습니다”라는 영상이 게재됐다. 해당 영상에는 그룹 에픽하이의 멤버 타블로, 미쓰라, 투컷이 출연했다. 이날 신동엽은 “지금 제일 오래 한 힙합 쪽이 선배 중에 누가 있냐”고 물었고 타블로는 “저희 말고는 다이나믹 듀오밖에 없다”며 “매일 생각하면 두렵다”고 대답했다. 그러면서 타블로는 그 이유에 대해 “가수는 오랫동안 하기 힘들다. 사실 저희는 이미 유통기한이 지나서 너무 오랫동안 안 상하고 있는 셈”이라고 밝혔다. 이어 “5년만 돼도 힘든데 21년이 됐다. 매일마다 아침 눈 뜨면 좀 두렵기도 하다. ‘올해까지는 괜찮은 것 같은데 내년은 괜찮을까’라는 생각이 계속 반복된다”고 설명했다. 정호철은 “그런 것 치고는 곧 콘서트를 한다”고 말했고 에픽하이 멤버들은 타이밍이 좋다며 웃었다.","link":"https://m.entertain.naver.com/now/article/241/0003398776","retrieved":1733137930135},{"title":"권은비, 추위도 날려보낸 미소 [포토엔HD]","contents":"12월2일 오후 영화 '대가족' vip시사회가 서울 롯데타워에서 열렸다. 이날 배우 이승기, 김성령, 강한나, 박수영, 양우석 감독등이 참석했다. 자수성가 맛집의 근본, SNS 없던 시절부터 줄 서 먹던 노포 맛집 평만옥의 사장 무옥(김윤석)은 대를 이을 줄 알았던 외아들 문석이 승려가 되어 출가한 이후 근심이 깊어 간다. 자신의 대에서 끊겨버릴 예정인 가문을 걱정하던 가운데 어느 날, 평만옥에 문석이 자신의 아빠라며 방문한 어린 손님들! 끊길 줄 알았던 가문의 대를 잇게 생긴 무옥은 난생 처음 맛보는 행복을 느끼고문석은 승려가 되기 이전의 과거를 되짚다 그만 충격적인 사실을 알게 되는데.....","link":"https://m.entertain.naver.com/now/article/609/0000928055","retrieved":1733137930135},{"title":"권은비, 예쁨 넘치는 여신 표정~ [포토엔HD]","contents":"12월2일 오후 영화 '대가족' vip시사회가 서울 롯데타워에서 열렸다. 이날 배우 이승기, 김성령, 강한나, 박수영, 양우석 감독등이 참석했다. 자수성가 맛집의 근본, SNS 없던 시절부터 줄 서 먹던 노포 맛집 평만옥의 사장 무옥(김윤석)은 대를 이을 줄 알았던 외아들 문석이 승려가 되어 출가한 이후 근심이 깊어 간다. 자신의 대에서 끊겨버릴 예정인 가문을 걱정하던 가운데 어느 날, 평만옥에 문석이 자신의 아빠라며 방문한 어린 손님들! 끊길 줄 알았던 가문의 대를 잇게 생긴 무옥은 난생 처음 맛보는 행복을 느끼고문석은 승려가 되기 이전의 과거를 되짚다 그만 충격적인 사실을 알게 되는데.....","link":"https://m.entertain.naver.com/now/article/609/0000928054","retrieved":1733137930136},{"title":"권은비, 사랑스러운 볼콕~ [포토엔HD]","contents":"12월2일 오후 영화 '대가족' vip시사회가 서울 롯데타워에서 열렸다. 이날 배우 이승기, 김성령, 강한나, 박수영, 양우석 감독등이 참석했다. 자수성가 맛집의 근본, SNS 없던 시절부터 줄 서 먹던 노포 맛집 평만옥의 사장 무옥(김윤석)은 대를 이을 줄 알았던 외아들 문석이 승려가 되어 출가한 이후 근심이 깊어 간다. 자신의 대에서 끊겨버릴 예정인 가문을 걱정하던 가운데 어느 날, 평만옥에 문석이 자신의 아빠라며 방문한 어린 손님들! 끊길 줄 알았던 가문의 대를 잇게 생긴 무옥은 난생 처음 맛보는 행복을 느끼고문석은 승려가 되기 이전의 과거를 되짚다 그만 충격적인 사실을 알게 되는데.....","link":"https://m.entertain.naver.com/now/article/609/0000928053","retrieved":1733137930136},{"title":"윤-세은,‘대가족’  응원 참가해요 [포토엔HD]","contents":"12월2일 오후 영화 '대가족' vip시사회가 서울 롯데타워에서 열렸다. 이날 배우 이승기, 김성령, 강한나, 박수영, 양우석 감독등이 참석했다. 자수성가 맛집의 근본, SNS 없던 시절부터 줄 서 먹던 노포 맛집 평만옥의 사장 무옥(김윤석)은 대를 이을 줄 알았던 외아들 문석이 승려가 되어 출가한 이후 근심이 깊어 간다. 자신의 대에서 끊겨버릴 예정인 가문을 걱정하던 가운데 어느 날, 평만옥에 문석이 자신의 아빠라며 방문한 어린 손님들! 끊길 줄 알았던 가문의 대를 잇게 생긴 무옥은 난생 처음 맛보는 행복을 느끼고문석은 승려가 되기 이전의 과거를 되짚다 그만 충격적인 사실을 알게 되는데.....","link":"https://m.entertain.naver.com/now/article/609/0000928052","retrieved":1733137930136},{"title":"박보검, 빵터진 웃음[포토엔HD]","contents":"12월2일 오후 영화 '대가족' vip시사회가 서울 롯데타워에서 열렸다. 이날 배우 김윤석, 이승기, 김성령, 강한나, 박수영, 양우석 감독등이 참석했다. 자수성가 맛집의 근본, SNS 없던 시절부터 줄 서 먹던 노포 맛집 평만옥의 사장 무옥(김윤석)은 대를 이을 줄 알았던 외아들 문석이 승려가 되어 출가한 이후 근심이 깊어 간다. 자신의 대에서 끊겨버릴 예정인 가문을 걱정하던 가운데 어느 날, 평만옥에 문석이 자신의 아빠라며 방문한 어린 손님들! 끊길 줄 알았던 가문의 대를 잇게 생긴 무옥은 난생 처음 맛보는 행복을 느끼고문석은 승려가 되기 이전의 과거를 되짚다 그만 충격적인 사실을 알게 되는데.....","link":"https://m.entertain.naver.com/now/article/609/0000928051","retrieved":1733137930136},{"title":"박보검, 볼콕도 훈훈[포토엔HD]","contents":"12월2일 오후 영화 '대가족' vip시사회가 서울 롯데타워에서 열렸다. 이날 배우 김윤석, 이승기, 김성령, 강한나, 박수영, 양우석 감독등이 참석했다. 자수성가 맛집의 근본, SNS 없던 시절부터 줄 서 먹던 노포 맛집 평만옥의 사장 무옥(김윤석)은 대를 이을 줄 알았던 외아들 문석이 승려가 되어 출가한 이후 근심이 깊어 간다. 자신의 대에서 끊겨버릴 예정인 가문을 걱정하던 가운데 어느 날, 평만옥에 문석이 자신의 아빠라며 방문한 어린 손님들! 끊길 줄 알았던 가문의 대를 잇게 생긴 무옥은 난생 처음 맛보는 행복을 느끼고문석은 승려가 되기 이전의 과거를 되짚다 그만 충격적인 사실을 알게 되는데.....","link":"https://m.entertain.naver.com/now/article/609/0000928050","retrieved":1733137930137}]}