{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한지민X이준혁 로맨스 온다…'나의 완벽한 비서' 오늘 첫방","contents":"‘나의 완벽한 비서’ 한지민, 이준혁이 설레는 로맨스로 안방극장을 찾는다. 3일 첫 방송하는 새 금토드라마 ‘나의 완벽한 비서’는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과 일‘도’ 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스 드라마다. 앞서 공개된 티저와 하이라이트 영상만으로도 뜨거운 반응을 얻었던 바. 완벽한 비서 은호의 밀착 케어가 어떤 설렘 폭탄을 터뜨릴지, 곁을 내주지 않는 차가운 지윤에게는 어떤 변화를 가져올지 궁금증을 자아낸다. 한지민은 “‘나의 완벽한 비서’ 이후 준혁 씨를 로맨스 작품에서 더 많이 볼 수 있지 않을까 하는 기대가 생겼다”며 이준혁과의 호흡을 전했다. 이준혁 역시 “모든 장면에서 멋진 모습을 보여줬다”며 완벽한 케미를 자랑했다. 제작진은 “‘나의 완벽한 비서’는 그 어떤 로맨스 드라마보다 더 설레고, 눈도 호강하는 완벽한 밀착 케어 로맨스로 시청자들을 200% 만족시킬 수 있는 드라마가 될 것이라고 자신한다. 2025년 새해를 기분","link":"https://m.entertain.naver.com/now/article/018/0005918211","retrieved":1735884714458},{"title":"'지거전' 납치범 박재윤, 유연석에 총구 겨눴다 '일촉즉발'","contents":"'지금 거신 전화는' 유연석과 박재윤이 피할 수 없는 최후의 대결을 펼친다. 3일 오후 방송되는 MBC 금토드라마 '지금 거신 전화는'(극본 김지운/연출 박상우, 위득규) 11회에서는 가혹한 운명으로 태어나 남의 이름으로 살아온 '백사언' 유연석과 진짜 백사언으로 태어났지만 버려진 '납치범' 박재윤의 갈등이 최고조에 달한다. 앞선 방송에서 납치범(박재윤 분)에게 또다시 납치당한 홍희주(채수빈 분)는 백사언(유연석 분)을 괴롭히는 그의 악행을 멈추기 위해 결단을 내렸다. 희주는 납치범과 함께 타고 있던 차를 추락시켜 종적이 묘연해진 상황. 이에 사언은 기자회견을 열어 자신의 정체와 아내 홍희주를 세상에 공개하고 행방불명된 그녀를 찾아 나섰다. 마지막까지 예측불허 전개가 이어지는 가운데, 본방송 날인 3일 공개된 스틸에는 사언과 납치범이 살벌한 대치를 벌이고 있어 보는 이들을 숨죽이게 만든다. 백의용(유성주 분)의 친자인 납치범을 정면으로 마주한 사언은 침착하게 상황을 해결하려 한다.","link":"https://m.entertain.naver.com/now/article/421/0008002393","retrieved":1735884714464},{"title":"테이=‘꼬꼬 살인마’, “1달에 26마리 먹어” (전현무계획2)","contents":"전현무가 테이의 놀라운 먹성에 충격받는다. 3일 방송되는 MBN·채널S ‘전현무계획2’ 11회에서는 전현무가 연예계 대표 ‘대식가’ 테이와 만나 ‘겨울의 맛’을 발굴하는 한편, 상상을 초월하는 테이 먹방에 놀라움을 표한다. 제작진에 따르면 이날 전현무와 테이는 ‘겨울의 맛’을 주제로 경기 고양의 한 맛집을 찾아간다. 테이가 평소 가보고 싶었던 ‘맛집’에 들어선 두 사람은 ‘닭 내장탕’을 시작으로, ‘묵은지 닭볶음탕’까지 폭풍 흡입한다. 특히 테이는 마지막 정점인 직접 만든 볶음밥을 배추에 싸먹는 ‘먹스킬’을 선보인다. 전현무는 “이래서 먹방을 보는 구나”라고 놀란다. 전현무는 테이에게 “솔직히 지금 배가 어느 정도 찼냐?”라고 묻는다. 테이는 “나와서 먹는 밥은 맛보기 정도다. (진짜) 밥은 집에서 먹는다. 밥 해놓고 왔다”고 호기롭게 답한다. 전현무는 “말이 되는 소리를 해야지”라며 황당해하고, 테이는 “혼자 치킨 시켜먹을 때는 최소 3마리를 먹는다. 한 달에 (닭을) 26마리는","link":"https://m.entertain.naver.com/now/article/382/0001171359","retrieved":1735884714470},{"title":"10기 정숙, 영숙과 화해→영자 갈등 폭발? \"한번 해볼까\" 문자 '경악'","contents":"'나솔사계'에 출연했던 10기 정숙(가명)이 10기 영자와의 갈등을 암시하는 문자메시지를 공개했다. 10기 정숙은 3일 10기 영자와 주고받은 카카오톡 문자메시지 내용을 공개하고 10기 영자 뜬금없는 연락~~휴 새해부터 왜 이런건지 ㅜㅜ방송이 그리 나오는 건데 왜 나한테~\"라고 적었다. 이에 앞서 10기 정숙은 \"참 그게 아닌데~~휴~~ㅠㅠ 내 마음 같지는 않네~알 사람들은 알겠지 진심은 다 통하니 예능이니 좀 예능으로 제발 봐주세요\"라고 적었다. 공개된 문자 내용에서 10기 영자는 10기 정숙을 향해 \"자꾸 사람들한테 이런 식으로 혼자서 억울하다는 식으로 몰고 가지 않아주셨으면 좋겠어요. 저도 말을 할줄 몰라서 가만히 있는게 아닌데 각자 서로의 입장이 있는건데 왜 자꾸 시청자들한테 먹잇거리를 주시는건지 모르겠네요\"라며 \"할말이 있으시면 직접 해주셨으면 좋겠고 저도 제가 뒤에서 뒷담화한 것은 죄송하게 생각합니다. 그치만 많이 불편했습니다. 참다참다 말한 거고요\"라고 전했다. 이어 \"","link":"https://m.entertain.naver.com/now/article/108/0003293564","retrieved":1735884714471},{"title":"아이브 장원여 ‘모자 속 심쿵 눈맞춤’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 1월 3일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938619","retrieved":1735884714473},{"title":"도경민 \"남편 최홍림, 女대표와 스킨십...쉬는 날도 만나더라\" ('동치미')","contents":"최홍림 아내 도경민이 남편에 대한 불만을 드러냈다. 4일 방송될 MBN '속풀이쇼 동치미'에서는 '오래 살고 볼일이다'라는 주제로 이야기를 나눴다. 이날 도경민은 남편 최홍림의 86억원 사기 사건을 언급하며 \"정신을 차리고 경제 관념이 생겨야 하는데, 그거 자체가 없다. 태어날 때부터 없는 것 같다\"라고 토로했다. 그는 \"저희 집 우편함에 보면 늘 교통법규 위반 고지서가 있다. 저 같은 경우는 1년에 한 번 고지서를 받을까 말까다. 그런데 남편은 매달 몇 번씩 고지서가 날아온다\"면서 \"내비게이션 볼륨을 올리라고도 했는데 말을 안 듣는다. 소리 자체를 끄고 다닌다. 한 달에 9개까지 온다\"라고 이야기했다. 현재 딸아이가 해외 유학을 가있다고 밝힌 도경민은 \"요즘 달러가 비싸지 않나. (과태료를) 따져보니까 거의 아이 한 달 기숙사 비용이 나오더라\"라고 말해 충격을 자아냈다. 최홍림의 '가수병'을 지적한 도경민은 \"음반을 4집까지 냈다. 사실 남편이 노래를 잘 못한다. 그렇게 반대했는데","link":"https://m.entertain.naver.com/now/article/213/0001322749","retrieved":1735884714475},{"title":"박정아, 제1대 파골왕 등극…美친 존재감 발산(렛츠고 파크골프)","contents":"배우 박정아, 가수 조주한이 마지막 회에 대한 아쉬움을 드러냈다. 박정아와 조주한은 2일(어제) 방송된 OBS ‘렛츠고 파크골프’ 마지막 회에서 게스트 개그맨 오정태, 윤성호와 끝장 케미를 선보였다. 어제 방송에서 박정아는 차원이 다른 텐션으로 ‘렛츠고 파크골프’의 포문을 열었다. 특히 박정아는 자칭 요정이라는 송민경의 말에 골프채를 내던지고 자리를 뜨는 리액션으로 폭소를 불러왔다. 조주한 또한 화면 밖으로 나가려는 박정아를 “언니 방송해야지”라고 붙잡으며 현장을 웃음바다로 만들었다. 박정아는 김경민, 윤성호와 ‘여신 팀’을 조주한은 송민경, 오정태와 ‘제3세계 팀’을 이루어 게임에 나섰다. 첫 라운드부터 OB를 만들어낸 조주한과 달리 박정아는 볼을 안정적으로 안착시키며 팀 분위기를 한껏 끌어올렸다. 뿐만 아니라 2라운드에서 힘 조절에 실패해 풀 스윙을 날린 조주한은 또 한 번의 OB 볼로 같은 팀 송민경의 꾸중을 들어 웃음을 유발했다. 반면, 박정아는 갈고닦은 넘사벽 실력을 입증했","link":"https://m.entertain.naver.com/now/article/057/0001864441","retrieved":1735884714477},{"title":"[SC리뷰] 씨름 황제에서 가수로…17살 천하장사 백승일, 20년 무명 생활과 아내의 헌신 고백('특종세상')","contents":"씨름선수 출신 백승일이 가수로 전향한 후 긴 무명 생활로 겪었던 고충과 아내의 헌신에 대해 고백했다. 2일 방송된 MBN '특종세상'에서는 최연소 천하장사 출신이자 현재 가수로 활동 중인 백승일이 출연해 근황을 전했다. 백승일은 17살이라는 어린 나이에 천하장사에 등극하며, 천하장사 4회, 백두장사 11회라는 기록을 세웠다. 그는 당시 씨름계의 황제로 불리며 이만기, 강호동의 뒤를 잇는 대스타로 활약했다. 특히 데뷔 5개월 만에 천하장사에 오르며 1억 5천만 원이라는 거액의 계약금을 받고 프로 팀에 입단했다고 회상했다. 씨름선수 생활을 은퇴한 뒤, 백승일은 이종격투기 선수로 전향할 기회를 뒤로하고 가수의 길을 택했다. 하지만 긴 무명 생활은 쉽지 않았다. 그는 \"음악에 많은 투자를 했지만 결과는 좋지 않았다. 한 달 동안 찜질방에서 잔 적도 있었다. 포기하고 싶었지만 걸어온 길이 아까워 포기할 수 없었다\"고 밝혔다. 백승일은 특히 아내 홍주에 대한 고마움을 전했다. 그는 \"아내가 나","link":"https://m.entertain.naver.com/now/article/076/0004232016","retrieved":1735884714478},{"title":"‘90세’ 이순재, 건강이상 활동 중단 후 3개월만 공식석상 KBS 연기대상 참석","contents":"올해 90세가 된 이순재가 건강 이상으로 활동을 중단한 뒤 3개월 만에 첫 공식석상에 섰다. 1월 3일 '2024 KBS 연기대상' 관계자에 따르면 국민 원로배우 이순재는 지난해 12월 31일 녹화를 진행한 '2024 KBS 연기대상'에 참석해 자리를 빛냈다. 앞서 ‘2024 KBS 연기대상’은 지난해 12월 31일 생방송으로 진행할 예정이었으나 제주항공 여객기 참사 여파로 인해 녹화 방송으로 대체됐으며 12월 11일 오후 9시 20분 방송된다. 이로써 이순재는 지난해 10월 활동을 중단한 지 약 3개월 만에 모습을 드러내게 됐다. 이순재는 아직 완벽하게 건강이 회복한 상태는 아니지만 불편한 몸을 이끌며 시상식에 참석하는 투혼을 발휘, 많은 이들의 뜨거운 박수를 받았다는 후문이다. 건강이상설에 휩싸였던 이순재는 지난해 9월부터 연극 '고도를 기다리며를 기다리며'를 통해 무대에 올랐지만 참여했지만 그 해 10월 담당의사로부터 3개월 간 휴식이 필요하다는 소견을 받고 남은 전 회차 공연","link":"https://m.entertain.naver.com/now/article/609/0000938618","retrieved":1735884714480},{"title":"아이브(IVE) ‘올블랙 속 차분한 출국길’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 1월 3일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938617","retrieved":1735884714481},{"title":"‘캐나다 국적’ JK김동욱, 내란수괴 혐의 尹 공개 지지 “대통령 지켜야”","contents":"캐나다 국적 가수 JK김동욱(John Kim)이 내란 수괴 혐의 윤석열을 공개 지지했다. JK김동욱은 1월 3일 자신의 공식 계정에 \"대통령을 지키는 게 나라를 지키는 길이다! 공수처 who?\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 윤석열 탄핵 반대 시위에 참석해 태극기를 흔들고 있는 이들의 모습이 담겼다. 고위공직자범죄수사처는 지난해 12월 31일 내란 혐의를 받고 있는 윤석열에 대해 체포영장을 발부했다. 체포영장에 적시된 윤석열의 죄목은 '내란 수괴'다. 공수처는 3일 오전 체포영장 집행에 돌입했다. 윤석열은 이에 응하지 않고 경호처를 내세워 버텼고, 공수처는 이날 오후 집행 정지 결정을 내렸다. 윤석열에 대한 체포영장은 내년 1월 6일까지 유효하다. 집행이 완료돼 구금이 결정될 시 윤석열은 서울구치소로 향한다.","link":"https://m.entertain.naver.com/now/article/609/0000938616","retrieved":1735884714483},{"title":"김소영 퇴근후에도 뒷전, ♥오상진+딸 애틋 모습에 “즈그들만의 시간”","contents":"방송인 김소영이 다정한 부녀 사이를 귀엽게 질투했다. 김소영은 지난 1월 2일 자신의 소셜미디어에 “퇴근 후에도 즈그들만의 시간”이라는 글과 함께 사진을 게재했다. 공개된 사진에는 소파에 누운 오상진이 딸의 머리를 만져주며 둘만의 시간을 보내는 모습이 담겼다. 폭풍 성장한 딸의 모습도 시선을 끈다. 한 누리꾼이 “언니는 상진 님이랑 뚜아랑 친한 거 질투 안 하시네요. 저도 외동딸인데 전 질투 엄청 해요. 언니 보니 저도 안 해야겠어요”라고 글을 남기자, 김소영은 “저도 뚜아한테 ‘아 나는 다른 아기랑 가서 놀아야겠다’ 이런 건 하는데요. 그럼 ‘왜 그래. 난 엄마도 좀 좋아해’. 소 : ...”라고 답글을 남겨 웃음을 자아냈다. 한편 김소영은 방송인 오상진과 지난 2017년 결혼, 2019년 딸을 낳았다.","link":"https://m.entertain.naver.com/now/article/609/0000938615","retrieved":1735884714484},{"title":"아이브 레이 ‘도도한 표정’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 1월 3일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938614","retrieved":1735884714486},{"title":"'오징어 게임2' 박규영, 공허한 눈빛의 핑크가드로 열연","contents":"군인 출신 탈북민 노을 役으로 활약 북한에 두고 온 딸 찾으려 고군분투 배우 박규영이 텅 빈 눈빛으로 게임 참가자들에게 총을 겨누는 핑크가드로 분했다. 넷플릭스는 3일 새 오리지널 시리즈 '오징어 게임 시즌 2'(각본·연출 황동혁, 이하 '오징어 게임2')에 출연한 박규영의 미공개 스틸을 공개했다. 스틸은 게임의 진행 요원인 핑크가드가 된 박규영이 방 안에서 생각에 잠긴 모습, 공허한 눈빛으로 상대를 응시하는 모습이 담겨 그가 연기한 캐릭터 노을을 궁금하게 만든다. 지난달 26일 공개된 '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 이 가운데 박규영은 군인 출신의 탈북민으로 놀이공원에서 인형 탈을 쓰고 일하면서 북에 두고 온 딸을 찾으려는 인물 노을을 맡았다. 게임 초대장인 '○△□' 명함을 받은 노을은 참가자가 아닌 진행 요원으로 게임에 관여하게","link":"https://m.entertain.naver.com/now/article/629/0000353548","retrieved":1735884714487},{"title":"한해 “조용필에 ‘조용필처럼’ 직접 허락받아, 쇼케이스 오프닝까지”(컬투쇼)","contents":"래퍼 한해가 팬텀 활동 시절 발매했던 곡 '조용필처럼' 비하인드를 전했다. 1월 3일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 한해가 스페셜 DJ를 맡았다. 이날 팬텀의 '조용필처럼'을 듣고나서 김태균은 \"한해 씨가 속해 있던 그룹\"이라고 설명했다. 한해는 \"'조용필처럼'이라는 노래다. 역사적인 노래다. 조용필 선생님께 직접 허락을 받았다\"면서 \"조용필 19집 쇼케이스 오프닝도 저희가 했다. 많은 팬분들이 어리둥절해했다\"고 밝혔다. 김태균이 이유를 궁금해하자 \"오프닝부터 모르는 가수가 나와서 갑자기 노래를 부르니까. 근데 '조용필처럼'이라는 가사가 나오자마자 굉장한 환호를 보내주셨다\"고 전했다. 김태균이 \"잘하셨다\"고 칭찬하자 한해는 \"잘했다고 하니까 감사하다\"고 너스레 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000938613","retrieved":1735884714489},{"title":"'오상진♥' 김소영, 육아에서 '엄마 몸·정신 건강' 중요","contents":"방송인 김소영이 육아 중 '엄마의 몸과 정신 건강' 또한 중요시 해야 한다고 말했다. 3일 MBC 아나운서 출신이자 방송인 김소영은 자신의 SNS 계정을 통해 누리꾼들의 질문에 대답하는 시간을 가졌다. 한 누리꾼은 \"임출육(임신·출산·육아의 준말)을 경험해 본 선배로 조언해주세요\"라는 질문을 남겼다. 이에 김소영은 \"무서울 것 없고, 저는 다시 하게 된다면 저를 더 잘 챙겨주려구요\"라고 답하며 누리꾼을 응원했다. 이에 대해 또다른 누리꾼이 \"임출육에서 나를 더 챙긴다는 게 구체적으로 어떤 걸까요?\"라고 질문했다. 김소영은 \"각자의 상황에 따라 다르겠지만, 엄마의 몸과 정신건강이 무엇보다 중요하다 생각해서 드린 말씀이었다\"면서 \"첫째 키워보니 아이는 잘 크더라고요, 내가 문제지\"라고 답했다. 이어 \"첫 아이를 키우다보면 이런저런 걱정, 죄책감, 신경쓰는 게 당연한 거긴 하지만 다음 아이를 키운다면 그럴 필요는 없겠다, 그저 행복하게 잘 살면 된다 정도의 생각이었다\"고 덧붙였다. 한편","link":"https://m.entertain.naver.com/now/article/311/0001812588","retrieved":1735884714490},{"title":"이영자, '파김치' 그 이상 나왔다…비닐김치 뭐길래, 전현무 또 충격('전참시')","contents":"'전참시' 패밀리가 이영자의 유미 하우스에 방문한다. 4일 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 328회에서는 이영자가 전현무, 양세형, 유병재, 홍현희를 드림 하우스에 초대해 겨울맞이 김장에 돌입한다. 이날 방송에서는 전현무, 양세형, 유병재, 홍현희가 첫 겨울을 맞이한 이영자의 유미하우스에 총출동한다. 이영자는 군밤, 오뎅탕 등 겨울에 어울리는 메뉴로 손님맞이 준비에 분주한데. 유미하우스에 도착한 네 사람은 끊이지 않는 웰컴푸드에 미소를 감추지 못한다고. 이영자 표 정성 가득 음식들의 향연이 보는 이들의 군침을 제대로 자극할 전망이다. 멤버들은 웰컴푸드로 든든히 배를 채운 뒤 본격적으로 유미 하우스 집 구경에 나선다. 집 마당에 소복이 쌓인 눈과 감성 가득한 겨울 소품들이 유미 하우스의 새로운 관전 포인트라고. 겨울을 맞아 제철 재료들로 가득 찬 보물 창고와 쇼케이스 냉장고 역시 멤버들의 눈길을 끌었는데. 지난해 가을, 유미 하우스에 방문한 적 있","link":"https://m.entertain.naver.com/now/article/076/0004232012","retrieved":1735884714492},{"title":"10기 정숙, 10기 영숙과 화해→미스터 백김에 직진…\"욕했는데 선택\" (나솔사계)[종합]","contents":"10기 정숙이 10기 영숙과 화해 후 미스터 백김을 향한 직진을 예고했다. 2일 방송된 ENA와 SBS Plus의 공동 제작 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 미스터 백김을 두고 멀어졌던 10기 정숙과 10기 영숙은 다행히 극적 화해해 모두를 안도케 했다. 이날 16기 영자는 아침에 일어나자마자, 10기 영숙과 영자에게 “어제 (10기 정숙) 언니가 서운해 했다. (10기 영숙 언니가 미스터 백김과 관련해 자기에게) 하나도 언질을 안 해줬다고”라고 10기 정숙에 대해 언급했다. 장보기를 마치고 돌아온 미스터 배는 16기 영자에게 숙취해소제를 따로 챙겨줬고, 16기 영자는 “이런 걸 받아 본 게 1년만”이라며 행복해했다. 이후 ‘꽁냥 모드’를 켠 두 사람은 늦잠을 자는 10기 정숙을 깨웠으나, 10기 정숙은 “나 밥 안 먹어”라고 여전히 싸늘하게 말했다. 10기 영숙은 숙소 방에 돌아와, 10기 영자에게 미스터 백김이 보여줬던 특급 매너를 칭찬했","link":"https://m.entertain.naver.com/now/article/311/0001812587","retrieved":1735884714493},{"title":"스키니진 재유행 시작‥전소미도 입었다, 굴욕 없는 46㎏ 초슬림 자태","contents":"가수 전소미가 슬렌더 몸매를 뽐냈다. 전소미는 1월 2일 오전 신규 예능 촬영 차 스페인으로 출국했다. 이날 전소미는 올블랙 숏패딩 패션을 하고 공항을 찾아 시선을 사로잡았다. 전소미는 숏패딩에 스키니진을 매치해 슬림한 하체 라인을 강조했다. 여기에 전소미는 화이트 앵클부츠와 슬링백으로 러블리한 포인트를 더했다. 한편 전소미는 배우 류수영, 가수 광희, 셰프 파브리와 함께 JTBC 새 예능 '요리조리 자전거'(가제)를 선보인다. 스페인에서 한국의 길거리 음식을 선보이는 요리 예능이다.","link":"https://m.entertain.naver.com/now/article/609/0000938612","retrieved":1735884714495},{"title":"전현무도 놀랐다...이영자, 드림 하우스 새 단장→보물 창고에 '감탄' (전참시)","contents":"이영자가 전참시 멤버들을 유미 하우스에 초대하며 제철 재료들로 가득 찬 보물 창고를 공개한다. 4일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’ 328회에서는 이영자가 전현무, 양세형, 유병재, 홍현희를 드림 하우스에 초대해 겨울맞이 김장에 돌입한다. 이날 방송에서는 전현무, 양세형, 유병재, 홍현희가 첫 겨울을 맞이한 이영자의 유미하우스에 총출동한다. 이영자는 군밤, 오뎅탕 등 겨울에 어울리는 메뉴로 손님맞이 준비에 분주한데. 유미하우스에 도착한 네 사람은 끊이지 않는 웰컴푸드에 미소를 감추지 못한다고. 이영자 표 정성 가득 음식들의 향연이 보는 이들의 군침을 제대로 자극할 전망이다. 멤버들은 웰컴푸드로 든든히 배를 채운 뒤 본격적으로 유미 하우스 집 구경에 나선다. 집 마당에 소복이 쌓인 눈과 감성 가득한 겨울 소품들이 유미 하우스의 새로운 관전 포인트라고. 겨울을 맞아 제철 재료들로 가득 찬 보물 창고와 쇼케이스 냉장고 역시 멤버들의 눈길을 끌었는데.","link":"https://m.entertain.naver.com/now/article/311/0001812583","retrieved":1735884714496},{"title":"애도기간 동참→결방…연말 시상식, 1월에 본다","contents":"제주항공 여객기 참사에 애도의 뜻을 표하며 개최를 연기했던 지상파 3사의 시상식이 1월 연이어 편성을 결정했다. 연기·연예·가요 세 부문의 시상식을 모두 연기했던 MBC는 3일 이데일리에 “‘2024 MBC 연기대상’이 오는 5일 오후 5시 10분에 녹화분을 방송된다”고 밝혔다. ‘연기대상’은 30일 사전 녹화를 진행한 바 있다. 대상 후보로는 ‘밤에 피는 꽃’의 이하늬, ‘원더풀 월드’의 김남주, ‘수사반장 1958’의 이제훈, ‘우리, 집’의 김희선, ‘백설공주에게 죽음을-Black Out’의 변요한, ‘이토록 친밀한 배신자’의 한석규가 올랐다. 지난달 29일, 31일 각각 개최 예정이었던 ‘2024 MBC 연예대상’과 ‘2024 MBC 가요대제전’ 편성에 대해선 “아직 정해진 바 없다”고 전했다. 다만 ‘가요대제전’은 사전 녹화한 일부 무대를 중심으로 최소화해 진행할 예정이라고 전했다. ‘연예대상’은 녹화도 진행되지 않은 상태다. KBS 측은 이데일리에 “‘2024 KBS 연기","link":"https://m.entertain.naver.com/now/article/018/0005918196","retrieved":1735884714498},{"title":"결방 속앓이 끝냈지만…연기대상 결과에 소감까지 유출 '난감' [N초점]","contents":"무안공항 제주항공 여객기 참사 희생자 애도를 위해 결방됐던 지상파 연말 시상식이 오는 4일 국가 애도 기간이 끝난 이후 속속 편성된다. 가장 먼저 편성을 확정한 '2024 MBC 연기대상'은 오는 5일 방송된다. '2024 KBS 연기대상'은 11일 시청자들과 만나며, '2024 SBS 연예대상'은 설 당일인 29일 생방송 된다. 앞서 지상파 3사는 지난해 12월 29일 발생한 무안공항 제주항공 여객기 참사 희생자 애도에 동참하기 위해 결방을 결정했다. MBC는 당초 지난해 12월 29일로 예정됐던 '2024 MBC 방송연예대상' 및 12월 30일의 '2024 MBC 연기대상', 12월 31일의 '2024 MBC 가요대제전'까지 3개 시상식을 모두 결방했다. '연기대상'과 '가요대제전'은 녹화를 진행했고, '방송연예대상'은 일정 자체를 취소했다. KBS 역시 12월 31일의 '2024 KBS 연기대상'을 녹화 진행했고, 오는 11일 방송하기로 했다. SBS는 당초 12월 31일의 '","link":"https://m.entertain.naver.com/now/article/421/0008002287","retrieved":1735884714501},{"title":"‘최동환과 결혼 NO’ 이소라, 혼자 찍은 웨딩화보 공개 “경력자라 잘 찍는 듯”","contents":"'돌싱글즈3' 출연자 이소라가 웨딩 화보를 공개했다. 이소라는 1월 3일 자신의 소셜네트워크서비스 계정에 \"경력자라서 좀 잘 찍는 듯? 너무 웃어서 배 아팠음 대표님과 작가님 덕분에 즐거웠던 촬영 보정본 다 맘에 들어서 꽉 채워 올리기\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 이소라의 웨딩 화보 촬영 보정본이 담겨 있다. 순백의 웨딩드레스를 입은 이소라는 당장 버진로드를 걸어도 될 정도로 완벽한 신부의 자태를 뽐낸다. 밀착되는 드레스에 드러난, 꾸준히 운동으로 관리한 몸매가 감탄을 자아낸다. 이소라는 앞서 한 누리꾼이 \"결혼은 언제쯤 할 계획이냐\"고 질문하자 \"죄송하게도 계획이 없다. 현생 서로에게 집중하며 지금처럼 만나면 안될까요. 결혼을 해서 예쁘게 잘 사시는 분들도 있지만, 저희 만남도 존중 받기를 바란다\"라고 답해 화제를 모았다. 한편 이소라와 최동환은 2022년 방송된 MBN, ENA '돌싱글즈3'로 인연을 맺어 지금까지 열애 중이다. 최동환은 S전자 반도체","link":"https://m.entertain.naver.com/now/article/609/0000938610","retrieved":1735884714502},{"title":"Taped KBS Drama Awards to air Jan. 11","contents":"The KBS Drama Awards 2024 will air on Jan. 11 at 9:20 p.m., according to local media Star News on Friday. It will be a taped version of the event as the live airing of the awards ceremony, initially scheduled to be aired on Dec. 31, was canceled due to the deadly plane crash that took place in Muan County, South Jeolla, on Dec. 29. Despite the cancellation of the live airing, the show took place as planned and was recorded, KBS had announced earlier. The winners of the awards were also announced","link":"https://m.entertain.naver.com/now/article/640/0000063830","retrieved":1735884714504},{"title":"녹화 'KBS연기대상', 11일 방송 확정 …'살림남2'·'나라는가수' 결방","contents":"제주항공 참사로 생중계가 무산된 '2024 KBS 연기대상'이 오는 11일 시청자들을 찾는다. 3일 KBS 관계자는 뉴스1에 \"'2024 KBS 연기대상'이 오는 11일 오후 9시 20분 편성을 확정 지었다\"라고 밝혔다. 이에 따라 '살림하는 남자들 2'와 '나라는 가수 인 독일'은 결방된다. '2024 KBS 연기대상'은 당초 지난해 12월 31일 개최해 생중계될 예정이었으나, 무안공항 제주항공 참사로 이달 4일까지 국가 애도 기간이 지정되면서 녹화 후 방송으로 대체 됐다. 이에 지난달 31일 녹화가 진행됐으며, 논의 후 11일로 방송 일자가 확정됐다. 한편 '2024 KBS 연기대상' '개소리', '미녀와 순정남', '다리미 패밀리', '멱살 한번 잡힙시다', '함부로 대해줘', '환상연가', '수지맞은 우리', '피도 눈물도 없이', '페이스미', '스캔들', '결혼하자 맹꽁아!', '완벽한 가족' 등 지난해 방영한 드라마 출연자들이 각 부문 후보로 이름을 올렸다.","link":"https://m.entertain.naver.com/now/article/421/0008002285","retrieved":1735884714506},{"title":"공효진→오정세 사명 건 미션 시작, 4일 첫방 (별들에게 물어봐)","contents":"공효진, 오정세, 허남준, 이초희가 사명을 건 미션을 시작한다. 4일 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우)는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 작품이다. 제작진에 따르면 극 중 우주 과학자인 이브 킴, 강강수(오정세 분), 이승준(허남준 분), 미나 리(이초희 분)는 모든 것이 0그램이 되는 우주정거장 안에서 동물과 식물을 비롯한 생명체 실험을 통해 지구에서 일어나는 다양한 질병에 대한 연구를 진행한다. 연구를 하는 동안 과학자들은 실험 대상인 초파리, 마우스 등과 매일 먹고 자고 하며 각별한 친밀감을 쌓아오고 있다. 마우스 담당 과학자인 이브 킴, 이승준과 초파리 담당 과학자인 강강수는 무중력의 우주 공간에서 생물들을 통해 인류의 질병을 치료할 방법을 찾아내기 위해 고군분투하고 있다. 다양한 변수가 존재하는 우주이기에 초파리 번식이나 마우스의","link":"https://m.entertain.naver.com/now/article/382/0001171358","retrieved":1735884714508},{"title":"천공·건진법사 '무속 비선' 논란, 입장 밝힐까","contents":"'그것이 알고싶다'에서 윤석열 대통령, 김건희 여사를 둘러싼 무속 의혹을 집중 조명한다고 예고했다. 4일 방송되는 SBS '그것이 알고 싶다'는 '스승과 법사-대통령과 무속의 그림자'라는 부제로 후보자 시절부터 비상계엄 시국에 이르기까지 윤석열 대통령 부부 곁에서 논란을 야기했던 무속 관련 의혹을 보도한다. '그것이 알고싶다' 측은 \"지난해 12월 윤석열 대통령의 비상계엄 선포와 탄핵 소추안 가결로 충격과 혼돈에 휩싸인 대한민국, 특히 민간인인 노상원 전 정보사령관이 군의 선거관리위원회 투입과 요인 체포를 지시한 내란 기획자로 지목돼 체포되면서, 그 치밀한 계엄 계획에 대한 공포 또한 치솟고 있다\"며 \"그의 수첩에는 '북한의 공격 유도, 사살' 등 섬뜩한 문구도 적혀 있었는데, 놀랍게도 그가 전역 후 점집을 차린 역술인으로 알려지면서 다시 무속인 비선 논란이 들끓고 있다\"고 기획 의도를 소개했다. 윤 대통령은 대통령 후보 시절 경선 토론회에서 손바닥에 '왕(王)'자를 쓰고 나왔다.","link":"https://m.entertain.naver.com/now/article/015/0005077617","retrieved":1735884714509},{"title":"천하장사 백승일 \"무명 가수 20년…아내가 유산까지 팔아 뒷바라지\" 후회","contents":"천하장사 출신 방송인 백승일이 무명 가수로 보낸 긴 세월을 후회했다. 2일 방송된 MBN '특종세상'에서는 KBS '6시 내고향'에서 리포터로 활약 중인 백승일의 근황이 전해졌다. 17세의 어린 나이에 프로로 데뷔해 5개월 만에 이만기, 강호동의 기록을 깨고 역대 최연소 천하장사로 이름을 알린 백승일은 \"천하장사 4번, 백두장사 11번, 총 19번의 타이틀을 기록했다\"고 말했다. 그러면서 \"그때 프로팀에서 제의가 와서 당시 1억 5000만 원이라는 거액의 계약금을 받았다\"며 과거의 영광을 떠올렸다. 이후 씨름 선수를 은퇴한 뒤 돌연 가수로 변신해 대중을 놀라게 했던 백승일은 \"음악 생활한다고 투자도 많이 했고 (돈을) 다 까먹었다. 한 달 동안 찜질방에서 잔 기억도 있다. 안 되는데도 포기를 못 하겠더라. 그동안 걸어온 길이 너무 아까웠다\"며 무명의 서러움을 토로했다. 그런 백승일의 가능성을 믿어준 유일한 사람은 아내였다. 17년 차 가수인 백승일의 아내 홍주는 남편의 음반 제작을","link":"https://m.entertain.naver.com/now/article/421/0008002283","retrieved":1735884714511},{"title":"[단독] '생방송 취소' 골든디스크어워즈, 6일·7일 만난다…JTBC 새벽 편성","contents":"제주항공 여객기 참사 여파로 생방송이 취소된 제 39회 골든디스크어워즈를 6일부터 만날 수 있다. 3일 엑스포츠뉴스 취재 결과 오는 4일과 5일 진행되는 제39회 골든디스크어워즈가 각각 5일(일)에서 6일(월)로 넘어가는 밤 12시, 7일(화) 오전 1시 20분에 JTBC에서 방송된다. 6일 0시에는 4일 녹화분인 디지털 음원 부문이, 7일 오전 1시 20분에는 5일 녹화분인 음반 부문이 편성됐다. 앞서 12월 31일, 골든디스크어워즈 사무국은 공식 계정을 통해 \"먼저 여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표합니다\"라며 \"큰 슬픔에 잠긴 국민들과 애도의 뜻을 나누고자 25년 1월 4일과 5일 예정되어 있던 '제39회 골든디스크어워즈' 생방송은 녹화방송으로 대체할 예정이며, 방송일은 추후 안내해 드리겠습니다\"라고 전하며 생방송을 취소한 바 있다. 지난 29일 오전 전남 무안공항에서는 태국 방콕에서 돌아오던 제주항공 여객기가 활주로 외벽에 충돌해 폭발했다. 이 사고로","link":"https://m.entertain.naver.com/now/article/311/0001812577","retrieved":1735884714512},{"title":"탑 플러팅 받던 '오겜2' 첫 탈락자 송지우…알고보니 '더글로리' 어린 혜정","contents":"배우 송지우가 '오징어 게임2' 첫 번째 탈락자로 강렬한 인상을 남겼다. 지난해 12월 26일 공개돼 전 세계 흥행을 이어가고 있는 넷플릭스 드라마 '오징어 게임2'(극본/연출 황동혁)은 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프런트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 시리즈다. 시즌1의 전 세계 대흥행에 힘입어 시즌2도 신드롬급 인기를 누리고 있다. 드라마의 인기와 함께 출연 배우들에 대한 다양한 이슈로 화제성을 키우고 있다. 극 중 본격적으로 게임이 시작되고 남다른 개성과 캐릭터로 분한 게임 참가자 배우들도 화제다. 긴장감 속에 시작한 첫 게임 '무궁화꽃이 피었습니다'에서는 196번 참가자인 송지우가 강렬한 인상을 남겼다. 래퍼 타노스(탑 분)가 '플러팅' 랩을 하는 대상인 송지우는 아름다운 외모와 새침한 모습으로 눈길을 끌었다. 그러나 게임이 시작된 후 가장 먼저 '영희'의 표적이 되어 탈락하는 참가자이기","link":"https://m.entertain.naver.com/now/article/421/0008002277","retrieved":1735884714514},{"title":"박정아 \"20년 만에 트로피…뜻 깊었던 시간\" 소감 (렛츠고 파크골프)","contents":"​​(엑스포츠뉴스 임나빈 기자) 쥬얼리 출신 박정아가 '렛츠고 파크골프' 트로피를 받고 감격 소감을 전했다. 2일 방송된 OBS '렛츠고 파크골프' 마지막 회에서 박정아와 조주한은 게스트 개그맨 오정태, 윤성호와 끝장 케미를 선보였다. 이날 박정아는 차원이 다른 텐션으로 '렛츠고 파크골프'의 포문을 열었다. 특히 박정아는 자칭 요정이라는 송민경의 말에 골프채를 내던지고 자리를 뜨는 리액션으로 폭소를 불러왔다. 조주한 또한 화면 밖으로 나가려는 박정아를 \"언니 방송해야지\"라고 붙잡으며 현장을 웃음바다로 만들었다. 박정아는 김경민, 윤성호와 여신 팀을, 조주한은 송민경, 오정태와 제3세계 팀을 이루어 게임에 나섰다. 첫 라운드부터 OB를 만들어낸 조주한과 달리 박정아는 볼을 안정적으로 안착시키며 팀 분위기를 한껏 끌어올렸다. 뿐만 아니라 2라운드에서 힘 조절에 실패해 풀 스윙을 날린 조주한은 또 한 번의 OB 볼로 같은 팀 송민경의 꾸중을 들어 웃음을 유발했다. 반","link":"https://m.entertain.naver.com/now/article/311/0001812576","retrieved":1735884714516},{"title":"테이 “치킨은 3마리부터 시작”···먹성 리스펙 (전현무계획2)","contents":"전현무가 테이의 놀라운 먹성에 감탄을 금치 못한다. 3일 밤 9시 10분 방송하는 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 11회에서는 전현무가 연예계 대표 ‘먹잘알 대식가’ 테이와 만나 ‘겨울의 맛’을 발굴하는 한편, 상상을 초월하는 테이의 먹방에 ‘리스펙’을 연발하는 현장이 공개된다. 이날 전현무와 테이는 ‘겨울의 맛’을 주제로 고양시의 한 맛집을 찾아간다. 테이가 평소 가보고 싶었던 ‘맛집’에 들어선 두 사람은 ‘닭 내장탕’을 시작으로, ‘묵은지 닭볶음탕’까지 폭풍 흡입한다. 특히 테이는 마지막 정점인 직접 만든 볶음밥을 배추에 싸먹는 ‘먹스킬’을 선보여, “이래서 먹방을 보는구나”라는 전현무의 리스펙을 받는다. 이어 전현무는 테이에게 “솔직히 지금 배가 어느 정도 찼냐?”라고 묻는데, 테이는 “나와서 먹는 밥은 맛보기 정도다. (진짜) 밥은 집에서 먹는다. 밥 해놓고 왔다”고 호기롭게 답한다. 전현무는 “말이 되는 소리를 해야지”라며 황당해하고,","link":"https://m.entertain.naver.com/now/article/144/0001010390","retrieved":1735884714517},{"title":"임지연 ‘가짜의 삶’에 평탄함은 없다…후반부 포인트 셋 (옥씨부인전)","contents":"신분을 초월한 임지연의 운명 개척기가 반환점을 돌았다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁 최보윤)에서는 보란 듯이 자신의 힘으로 일어서 소중한 것들을 지켜내는 마님 옥태영(임지연 분)과 그의 앞을 가로막는 이들의 움직임이 본격적으로 펼쳐진다. 이에 후반부로 돌입한 옥태영의 생존 사기극 관전 포인트를 제작진이 짚었다. ● 양반 옥태영의 험난한 삶, 끝없는 고난 속 새로운 운명을 지켜낼 수 있을까 제작진에 따르면 옥태영은 노비에서 양반이 된 후 끝없이 고난에 부딪혀 왔다. 소중한 식솔을 잃을 뻔했고, 가문의 명예를 잃을 뻔했던 옥태영은 이번엔 남편 그리고 자신을 잃을 위기에 처했다. 역당으로 몰릴 처지에 다급히 집을 떠난 뒤 일곱 해가 지나도록 나타나지 않은 남편 성윤겸(추영우 분)으로 인해서 과부로 내몰리게 됐다. 이는 오랜 시간 옥태영에게 복수의 칼을 갈아왔던 백 별감 댁 송씨 부인(전익령 분)과 각자의 이익 때문에 열녀문, 혹은 옥태영의 몰락을 바라는 이들","link":"https://m.entertain.naver.com/now/article/382/0001171357","retrieved":1735884714519},{"title":"‘사주 커플’ 유연석♥채수빈, 미공개+비하인드 스틸 공개","contents":"‘지금 거신 전화는’이 마지막 회를 앞두고 유연석, 채수빈이 직접 꼽은 명장면과 함께 미공개 스틸을 대방출했다. 전무후무한 로맨스릴러로 흥행몰이를 하고 있는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창 연출 박상우, 위득규 극본 김지운)이 캐릭터에 착붙한 유연석, 채수빈의 완벽한 케미로 시청자들을 ‘현생불가(현실 생활 불가능)’ 하게 만들고 있다. 방송 직후 각종 SNS에서는 “이 드라마는 연기 구멍이 없다”, “캐스팅 팀 상 줘야 한다. 캐릭터들이 다 살아 있고 잘 어울린다”, “백사언, 홍희주는 유연석, 채수빈 배우 아니면 상상도 안 된다” 등 폭발적인 반응이 쏟아졌다. 또한 원작에 없는 새로운 캐릭터로서 극에 활력을 불어넣고 있는 허남준, 장규리의 존재감과 ‘로맨스’와 ‘스릴러’ 어느 한쪽 놓치지 않는 박상우 감독의 섬세한 연출, 원작을 뛰어넘는 김지운 작가의 흡인력 있는 대본까지 더해져 시청자들의 ‘인생 드라마’로 자리매김하고 있다. 최종회까지 단 2회만을 남겨둔 가운","link":"https://m.entertain.naver.com/now/article/057/0001864430","retrieved":1735884714520},{"title":"이영자, ‘전참시’ 멤버들 유미 하우스 초대…끊임없는 웰컴 푸드","contents":"‘전참시’ 멤버들이 이영자의 유미 하우스에 초대 받았다. 오는 4일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서는 이영자가 전현무, 양세형, 유병재, 홍현희를 드림 하우스에 초대해 겨울맞이 김장에 돌입한다. 이날 방송에서는 전현무, 양세형, 유병재, 홍현희가 첫 겨울을 맞이한 이영자의 유미하우스에 총출동한다. 이영자는 군밤, 오뎅탕 등 겨울에 어울리는 메뉴로 손님맞이 준비에 분주한데. 유미하우스에 도착한 네 사람은 끊이지 않는 웰컴푸드에 미소를 감추지 못한다고. 이영자 표 정성 가득 음식들의 향연이 보는 이들의 군침을 제대로 자극할 전망이다. 멤버들은 웰컴푸드로 든든히 배를 채운 뒤 본격적으로 유미 하우스 집 구경에 나선다. 집 마당에 소복이 쌓인 눈과 감성 가득한 겨울 소품들이 유미 하우스의 새로운 관전 포인트라고. 겨울을 맞아 제철 재료들로 가득 찬 보물 창고와 쇼케이스 냉장고 역시 멤버들의 눈길을 끌었는데. 지난해 가을, 유미 하","link":"https://m.entertain.naver.com/now/article/009/0005423375","retrieved":1735884714522},{"title":"'피의 게임3' 허성범 오열 속 장동민 포효 \"내 업이다\"","contents":"‘피의 게임 시즌3’ 플레이어들이 숨은 악마를 찾아 신경전을 펼친다. 3일 공개되는 웨이브 오리지널 ‘피의 게임 시즌3’(이하 ‘피의 게임 3’) 12회에서는 플레이어들이 악마 팀과 천사 팀으로 나뉘어 새로운 머니 챌린지를 시작, 치밀한 심리 싸움을 예고하고 있다. 이날 플레이어들은 머니 챌린지 ‘선과 악’을 치르기에 앞서 천사와 악마 중 역할을 부여받는다. 마치 마피아 게임처럼 누구에게도 자신의 정체를 들켜서는 안 되기에 플레이어들은 서로를 속고 속이며 팽팽한 심리전을 시작한다. 막내 허성범은 계속해서 악마로 지목당하자 “제 커리어와 현실 자산을 걸고 아니다”라고 격하게 부정한다. 급기야 눈물까지 쏟아내는 허성범을 본 김민아는 “우리 애기 어떡해”라며 안타까움을 표해 과연 허성범이 눈물을 보인 이유는 무엇일지 궁금해진다. 반면 마피아 게임에 일가견이 있다던 장동민은 “이건 내 업이다”라며 최상의 직업만족도를 드러낸다. 모든 머니챌린지에서 압도적인 실력으로 승리를 거머쥐었던 장동민이","link":"https://m.entertain.naver.com/now/article/469/0000842148","retrieved":1735884714523},{"title":"‘김태현♥’ 미자, 40kg대 유지 위해 ‘이것’ 매일 마시기로 결정","contents":"2세 계획을 밝힌 개그우먼 미자(본명 장윤희)가 다이어트 의지를 드러냈다. 미자는 최근 개인 소셜미디어에 새해 목표를 적은 리스트를 공개했다. 공개된 사진에는 건강! 운동 시작, 40kg대 유지하기, 밤늦게 안 먹기, 물 2리터 마시기, 그날그날 정리정돈, 아기도 진지하게 생각해보기, 독서 등이 담겨 시선을 끌었다. 이어 미자는 \"저의 새해목표중에 ’40키로대 유지하기!‘ 를 보고 키가 170인데 너무 마른 것 아니냐고 분도 계셨는데 쫘악 붙는 홈쇼핑 드레스 입기 위해서는 어쩔 수가 없더라구요\"라고 설명하기도 했다. 한편 미자는 배우 장광, 전성애의 첫째 딸로 남동생인 장영도 배우로 활동 중이다. 또한 미자는 남편 김태현과 개인 채널을 운영하며 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938608","retrieved":1735884714525},{"title":"“파김치급 충격” 이영자, 임금님 수라상 오른 비늘김치 레시피 공개(전참시)","contents":"‘전참시’ 패밀리가 유미 하우스에 뜬다. 1월 4일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 328회에서는 이영자가 전현무, 양세형, 유병재, 홍현희를 드림 하우스에 초대해 겨울맞이 김장에 돌입한다. 이날 방송에서는 전현무, 양세형, 유병재, 홍현희가 첫 겨울을 맞이한 이영자의 유미하우스에 총출동한다. 이영자는 군밤, 오뎅탕 등 겨울에 어울리는 메뉴로 손님맞이 준비에 분주한데. 유미하우스에 도착한 네 사람은 끊이지 않는 웰컴푸드에 미소를 감추지 못한다고. 이영자 표 정성 가득 음식들의 향연이 보는 이들의 군침을 제대로 자극할 전망이다. 멤버들은 웰컴푸드로 든든히 배를 채운 뒤 본격적으로 유미 하우스 집 구경에 나선다. 집 마당에 소복이 쌓인 눈과 감성 가득한 겨울 소품들이 유미 하우스의 새로운 관전 포인트라고. 겨울을 맞아 제철 재료들로 가득 찬 보물","link":"https://m.entertain.naver.com/now/article/609/0000938607","retrieved":1735884714528},{"title":"나얼 여객기 참사 애도 “‘나음세’ 콘텐츠 업로드 연기”","contents":"가수 나얼이 제주항공 참사 희생자들을 애도하며 콘텐츠 업로드 일정을 연기했다. 나얼 소속사 롱플레이뮤직은 지난 1월 2일 ‘NAMMSE 나얼의 음악세계’ 채널 커뮤니티를 통해 “이번 사고로 희생되신 분들과 유족들께 깊은 애도와 위로를 전한다”라고 전했다. 이어 “국가 애도 기간에 따라 이번 주 예정되었던 나음세 콘텐츠 업로드 일정이 연기되었음을 안내드립니다. 팬 여러분들의 너른 양해 부탁드립니다”라고 공지했다. 한편 지난달 29일 오전 태국 방콕에서 출발한 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이 사고로 탑승자 181명 중 179명이 사망했다. 정부는 1월 4일까지 국가 애도 기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000938605","retrieved":1735884714529},{"title":"KBS 연기대상 어차피 대상은 이순재? 11일 방송 확정[공식]","contents":"2024 KBS 연기대상이 고심 끝에 1월 둘째주 방영된다. '2024 KBS 연기대상' 측은 1월 3일 뉴스엔에 \"1월 11일 후 9시 20분 방송된다\"고 밝혔다. 이에 따라 KBS 2TV ‘살림하는 남자들’, '나라는 가수 인 독일'이 결방될 예정이다. 앞서 '2024 KBS 연기대상'은 12월 31일 오후 7시 KBS 2TV 생방송으로 편성 예정이었지만 제주항공 여객기 추락 사고 여파로 포토월 행사 및 생방송 편성을 취소하고 녹화방송으로 전환했다. '2024 KBS 연기대상'은 방송인 장성규, 배우 서현, 문상민이 MC를 맡았으며, '개소리' 이순재, '미녀와 순정남' 지현우, 임수향, '다리미 패밀리' 김정현 박지영, '멱살 한번 잡힙시다' 김하늘이 연기대상 후보에 올랐다. 누가 대상의 영광을 안게 될지 많은 관심이 집중된다.","link":"https://m.entertain.naver.com/now/article/609/0000938604","retrieved":1735884714530},{"title":"'옥씨부인전' 임지연, 과부되나","contents":"신분을 초월한 임지연의 운명 개척기가 반환점을 돌았다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)에서는 보란 듯이 자신의 힘으로 일어서 소중한 것들을 지켜내고 있는 마님 옥태영(임지연 분)과 그의 앞을 가로막는 이들의 움직임이 본격적으로 펼쳐지고 있다. 이에 후반부로 돌입한 옥태영의 생존 사기극을 더욱 깊이있게 즐길 수 있는 관전 포인트를 살펴봤다. 양반 옥태영의 험난한 삶 옥태영은 노비에서 양반이 된 후 끝없이 고난에 부딪혀 왔다. 소중한 식솔을 잃을 뻔했고, 가문의 명예를 잃을 뻔했던 옥태영은 이번엔 남편 그리고 자신을 잃을 위기에 처했다. 역당으로 몰릴 처지에 다급히 집을 떠난 뒤 일곱 해가 지나도록 나타나지 않은 남편 성윤겸(추영우 분)으로 인해서 과부로 내몰리게 됐다. 이는 오랜 시간 옥태영에게 복수의 칼을 갈아왔던 백 별감 댁 송씨 부인(전익령 분)과 각자의 이익 때문에 열녀문, 혹은 옥태영의 몰락을 바라는 이들이 벌","link":"https://m.entertain.naver.com/now/article/018/0005918175","retrieved":1735884714532},{"title":"돌아온 '육체실험2'…\"'제로'의 달콤한 함정?\"","contents":"내 몸에 맞는 건강법을 찾기 위해 실험대상이 된 사람들, 이들의 실험을 다룬 '육체실험2'가 돌아온다. 5일 SBS스페셜 '육체실험2'가 돌아온다. 자신에게 최적화된 건강법을 찾아 스스로 실험대에 오른 자가실험자(Self-experimenter)들을 조명한 2023년 ‘육체실험’에 이어 갈수록 다양해지고 복잡해지는 건강 정보들 사이에서 올바른 길을 찾기 위해 돌아왔다는 설명이다. 1부에선 135kg의 거구에서 무려 40kg을 감량한 화제의 다이어터 김종원 SBS 기자가, 2부에선 대중에게 과학을 알기 쉽게 전달해 온 과학 커뮤니케이터 ‘엑소(이선호)’가 화자이자 자가실험자로 참여한다. 먼저 '한 달 동안 달걀 720개를 먹은 하버드 괴짜 과학자'의 주제를 다룰 예정이다. 한 시간에 1개꼴로, 한 달 동안 총 720개의 달걀을 먹는 실험을 공개한 하버드 의대 연구자 닉 노르위츠. 그는 달걀뿐만 아니 라 초콜릿 과자, 베이컨 등을 수십 일간 먹는 실험을 계속한 바 있다. 하지만 매번 건","link":"https://m.entertain.naver.com/now/article/311/0001812572","retrieved":1735884714533},{"title":"와인덕후 한해, 절주 결심 “숙취 있어 술 자제 다짐”(컬투쇼)","contents":"연예계 대표 와인 덕후 래퍼 한해가 절주를 결심했다. 1월 3일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 한해가 스페셜 DJ를 맡았다. 이날 한해에게 김태균은 모든 스페셜 DJ에게 물어보고 있다며 \"올 한 해 어떻게 보내고 싶냐. 이루고 싶은 거 있냐. 소소한 것도 괜찮다\"고 물었다. 한해는 \"제가 사실 크게 계획을 세우고 '이뤄야지'라고 하면서 지내지 않는데 안 하고 싶은 것 있다\"고 말했고 김태균은 끊어내는 것도 좋다며 반겼다. 한해의 소원은 \"숙취를 안 느끼고 싶다\"였다. 김태균이 \"금주를 좀 하겠다?\"라고 묻자 한해는 \"금주보다 숙취가 있는 편이다. 머리도 아프고. 술도 자제하고 먹더라도 조금씩 먹어야겠더라. 조그마한 다짐을 해봤다\"고 밝혔다. 김태균은 \"본인 위해서 좋은 거니까\"라며 운동도 할 예정인지 질문했다. 한해는 \"운동은 나름 꾸준히 하고 있다. 올해는 좀 건강하게 (보내고 싶다). 무탈하게 지내는 건 몇 년 연속 이뤄와서 건강하게\"라고 말했","link":"https://m.entertain.naver.com/now/article/609/0000938603","retrieved":1735884714535},{"title":"이영자 파김치 이어 또…특별 비법 대방출 예고 (전참시)","contents":"‘전참시’ 패밀리가 이영자의 유미 하우스에 방문한다. 4일 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전) 328회에서는 이영자가 전현무, 양세형, 유병재, 홍현희를 드림 하우스에 초대해 겨울맞이 김장에 돌입한다. 이날 방송에서는 전현무, 양세형, 유병재, 홍현희가 첫 겨울을 맞이한 이영자의 유미하우스에 총출동한다. 이영자는 군밤, 오뎅탕 등 겨울에 어울리는 메뉴로 손님맞이 준비에 분주한데. 유미하우스에 도착한 네 사람은 끊이지 않는 웰컴푸드에 미소를 감추지 못한다고. 이영자 표 정성 가득 음식들의 향연이 보는 이들의 군침을 제대로 자극할 전망이다. 멤버들은 웰컴푸드로 든든히 배를 채운 뒤 본격적으로 유미 하우스 집 구경에 나선다. 집 마당에 소복이 쌓인 눈과 감성 가득한 겨울 소품들이 유미 하우스의 새로운 관전 포인트라고. 겨울을 맞아 제철 재료들로 가득 찬 보물 창고와 쇼케이스 냉장고 역시 멤버들의 눈길","link":"https://m.entertain.naver.com/now/article/382/0001171355","retrieved":1735884714537},{"title":"한해 “새해인사 문자 안해” 김태균 서운함 폭발에 얼굴 새빨개져 사과(컬투쇼)","contents":"래퍼 한해가 개그맨 김태균의 서운함 토로에 얼굴이 새빨개져 사과했다. 1월 3일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 한해가 스페셜 DJ를 맡았다. 이날 김태균은 스페셜 DJ로 출연한 한해에게 먼저 새해 복 많이 받으라는 인사를 했다. 이에 한해가 마찬가지로 \"새해 복 많이 받으시라\"고 답하자 김태균은 \"이런저런 인사를 많이 하고 그랬는데 서로 문자도 주고받고 하다보면 한해 씨도 저한테 (새해) 인사를 할 만하잖나\"라며 섭섭함을 드러냈다. 한해는 \"아이고 세상에\"라며 민망하다는 듯 웃곤 \"할 만한 사이인데 제가 놓쳤다\"고 해명했다. 김태균이 \"단둘이 있는데 얼굴이 빨개지고 그러냐\"고 지적하자 한해는 \"진짜로 죄송하다. 변명이 될 수 있을지 모르겠지만 올해 새해 인사를 다 못 돌렸다. 경건하게 혼자 보냈다\"고 말했다. 김태균은 \"설날 기다리겠다\"며 다음을 기약했고, 한해는 \"시작부터 땀이 난다\"고 토로했다.","link":"https://m.entertain.naver.com/now/article/609/0000938602","retrieved":1735884714539},{"title":"'지금 거신 전화는' 가짜 유연석vs진짜 박재윤, 최후 대치","contents":"유연석과 박재윤이 피할 수 없는 최후의 대결을 펼친다. 3일 방송되는 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 11회에서는 가혹한 운명으로 태어나 남의 이름으로 살아온 ‘백사언’ 유연석과 진짜 백사언으로 태어났지만 버려진 ‘납치범’ 박재윤의 갈등이 최고조에 달한다. 앞선 방송에서 납치범(박재윤 분)에게 또다시 납치당한 홍희주(채수빈 분)는 백사언(유연석 분)을 괴롭히는 그의 악행을 멈추기 위해 결단을 내렸다. 희주는 납치범과 함께 타고 있던 차를 추락시켜 종적이 묘연해진 상황. 사언은 기자회견을 열어 자신의 정체와 아내 홍희주를 세상에 공개하고 행방불명된 그녀를 찾아 나섰다. 마지막까지 예측불허 전개가 이어지는 가운데, 본방송 날인 3일 공개된 스틸에는 사언과 납치범이 살벌한 대치를 벌이고 있어 보는 이들을 숨죽이게 만든다. 백의용(유성주 분)의 친자인 납치범을 정면으로 마주한 사언은 침착하게 상황을 해결","link":"https://m.entertain.naver.com/now/article/018/0005918152","retrieved":1735884714542},{"title":"[공식] '건강 이상' 이순재 3개월 만의 복귀→김정현, 6년 만에 사과 본다…'KBS 연기대상' 11일 방송 확정","contents":"국가애도기간으로 연기됐던 '2024 KBS 연기대상'이 11일 방송된다. 3일 KBS 측에 따르면 '2024 KBS 연기대상'은 오는 11일 오후 9시 20분에 방송될 예정이다. '2024 KBS 연기대상'은 지난해 12월 31일 생중계로 진행될 예정이었으나, 제주항공 여객기 참사로 국가 애도 기간이 선포되면서 포토월 행사 및 생방송을 취소했고 녹화 방송으로 진행됐다. 이후 KBS 측은 '연기대상' 방송을 두고 편성 시기를 고민하다 오는 11일 방송을 확정지었다. 한편 ‘2024 KBS 연기대상’은 미니시리즈(월화/수목), 주말드라마, 일일드라마, 단막극(드라마스페셜) 등 한 해 동안 시청자와 함께한 작품들과 배우들을 되돌아보는 시간을 가진다. MC로는 장성규, 서현, 문상민이 진행을 맡았다. 이번 '연기대상'에서는 건강 상의 문제로 활동을 3개월 간 중단하고, 연극 공연까지 취소했던 배우 이순재가 참석한다고 해 눈길을 끈다. 또한 배우 김정현이 소녀시대 서현에게 6년 만에 사과를","link":"https://m.entertain.naver.com/now/article/312/0000695125","retrieved":1735884714544},{"title":"장사 1년 만에 '노점→매장' 성공신화… 김밥 무료 나눔까지 '훈훈' (인간극장)","contents":"​(엑스포츠뉴스 임나빈 기자) 쌍둥이 자매가 김밥 성공 신화와 김밥 무료 나눔 선행을 전하며 훈훈함을 선사한다. 6일 방송하는 KBS 1TV​ '인간극장'에서는 매일 새벽 함께 출근하는 일란성 쌍둥이 자매 조미선, 조미경의 삶을 다룬다. 이날 전국에서 소문난 김밥 맛집의 김밥은 모두 맛본 끝에 탄생한 쌍둥이 자매의 김밥이 소개된다. 기본적으로 들어가는 재료가 무려 8가지나 되다 보니 맛은 물론 푸짐함에 반한 단골손님들이 꾸준히 늘고 있다고 한다. 덕분에 쌍둥이 자매는 작년 4월 노점에서 시작해 1년도 안 돼 아담한 매장까지 냈다고 전하며 놀라움을 안긴다. 이어 그 엄마의 그 아이들이라고, 쌍둥이 자매의 다섯 아이들도 쌍둥이처럼 지내고 있는 일상도 담아낸다. 한편, 동생 미경 씨는 3년 전 남편이 코로나19 시국에 급성 간염으로 급작스레 세상을 떠났다고 밝히며 안타까움을 자아낸다. 미경 씨는 남편이 아이들 얼굴조차 제대로 못 보고 떠났다는 황망함에 한동안 심한 우","link":"https://m.entertain.naver.com/now/article/311/0001812568","retrieved":1735884714547},{"title":"\"오은영 쌤이라고?\" 31년 전 비주얼 어땠길래…20대 꽃미모 포착 (그알)","contents":"'금쪽이 선생님' 오은영 박사의 과거 모습이 화제가 되고 있다. 지난 2일, SBS '그것이 알고싶다'(이하 '그알') 유튜브 채널에는 '그때 그 시절, 세기말 다이어트 방법? | 그알로 보는'라는 제목의 영상이 올라왔다. 해당 영상은 '그알' 94회 방송으로 1994년 3월 27일 방송분이다. 당시 '그알'은 비만도, 효과가 없거나 안전이 보장되지 않은 다이어트 상품에 대한 이야기를 다룬다. 또한 일방적인 굶기 다이어트로 인해 건강에 문제가 생긴 사연자의 근황도 공개했다. 그 가운데, 전문의로 등장한 오은영 박사의 약 31년 전 모습이 네티즌 사이에서 큰 화제가 되고 있다. 현재 만 59세인 오은영 박사의 20대 시절 모습이다. 영상 속 오은영 박사는 카메라 앞에서 거식증에 대해 설명해 눈길을 끈다. 당시 소속인 광주세브란스 정신병원 오은영이라는 자막과 함께 익숙한 말투와 목소리가 팬들의 반응을 이끌어냈다. 네티즌은 \"오은영 선생님 진짜 미인이시다\", \"너무 예쁜데. 방송에서 왜","link":"https://m.entertain.naver.com/now/article/311/0001812567","retrieved":1735884714549},{"title":"이정재·황동혁 등 '오겜2' 주역 미국 출국…에미상 이어 골든글로브 수상할까","contents":"넷플릭스 '오징어게임' 시리즈가 에미상에 이어 골든글로브 수상까지 노린다. '오징어게임2'의 황동혁 감독과 배우 이정재 등은 제82회 골든글로브 시상식에 참석하기 위해 오늘(3일) 미국 LA로 출국한다. 지난달 26일 공개된 '오징어게임2'는 골든글로브 최우수 TV시리즈 드라마 부문 작품상 후보에 올랐다. 디즈니+ '쇼군', 넷플릭스 '외교관', 애플TV+ '슬로 호시스', 프라임비디오 '미스터&amp;미세스 스미스', 피콕 '더 데이 오브 더 자칼' 등과 경쟁을 펼친다. 세계적인 인기를 끈 '오징어게임' 시즌1은 지난 2022년 미국 방송계 최고 권위의 시상식으로 꼽히는 에미상에서 감독상과 남우주연상을 차지했다. 같은 해 골든글로브 시상식에서 작품상, 남우주연상(이정재), 남우조연상(오영수) 후보에 올랐으나, 당시 오영수만 한국 배우 최초로 수상의 영예를 안았다.","link":"https://m.entertain.naver.com/now/article/052/0002135879","retrieved":1735884714550}]}