{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'서브스턴스' 할리우드에 빅 엿! 카타르시스 선사할 데니스 퀘이드","contents":"12월 11일 개봉을 앞둔 영화 '서브스턴스'가 데미 무어와 마가렛 퀄리의 충격적인 열연으로 연일 화제를 모으는 가운데, 할리우드 베테랑 배우 데니스 퀘이드가 할리우드에 빅 엿을 날리는 인물 ‘하비’ 역으로 등장해 상상 그 이상의 짜릿함을 선사한다. [감독: 코랄리 파르자/주연: 데미 무어, 마가렛 퀄리/수입: 찬란/배급: NEW/공동제공: ㈜퍼스트맨스튜디오, 소지섭, 51k/개봉: 2024년 12월 11일] 영화 '서브스턴스'는 나, 그리고 더 나은 버전의 나와의 지독한 대결을 그린 논스톱 블러디 스릴러다. 젊은 시절, 아카데미 여우주연상 트로피를 거머쥐고 스포트라이트를 받던 엘리자베스는 TV 에어로빅 쇼 진행자로 전락하고 서브스턴스라는 약을 사용해 자신의 더 나은 버전의 수를 탄생시킨다. 이 모든 것의 원흉은 바로 위선과 탐욕으로 가득한 TV 에어로빅 쇼의 프로듀서 하비다. 이름만으로 2017년 성 추문 스캔들로 할리우드를 발칵 뒤집은 미국의 거물 영화 제작자 하비 와인스타인을","link":"https://m.entertain.naver.com/movie/article/408/0000244916","retrieved":1733296287985},{"title":"“尹, OTT로 ‘서울의 봄’ 봤나?” 비상계엄 사태에 재개봉 요청까지","contents":"\"실패하면 반역, 성공하면 혁명이다.\" 12월 3일 일어난 비상계엄 사태에 영화 '서울의 봄'이 재조명되고 있다. 2023년 11월 22일 개봉한 영화 '서울의 봄'(감독 김성수)은 대한민국을 뒤흔든 1979년 12월 12일, 보안사령관이 반란을 일으켜 군 내 사조직을 총동원하고, 최전선의 전방 부대까지 서울로 불러들여 진압군과 싸우는 일촉즉발의 9시간을 그린 작품이다. 근현대사 가장 굵직한 사건 중 하나로 꼽히는 12.12 군사반란을 소재로 한 작품으로, 황정민이 전두환 전 대통령을 모티브로 한 보안사령관이자 군내 사조직의 리더 '전두광'으로 분했다. 정우성이 굳은 신념을 가진 수도경비사령관 '이태신' 역할을 맡았는데, 12.12 군사반란 당시 쿠데타에 끝까지 저항한 장태완 수도경비사령관이 모델이다. '서울의 봄'은 위축된 극장 상황에도 불구하고 개봉한 지 한 달 만에 1천만 관객을 돌파하며 놀라운 흥행세를 자랑했다. 이에 최종 스코어 1,312만8,419명을 동원, 같은 해 최고","link":"https://m.entertain.naver.com/movie/article/609/0000928837","retrieved":1733296287986},{"title":"곽경택 “‘소방관’ 민폐 끼친 곽도원, 너무 밉죠”[편파적인 디렉터스뷰]","contents":"영화 ‘소방관’(감독 곽경택)이 4년 만에 드디어 개봉했다. 코로나19 속에서 주연인 곽도원이 음주운전 혐의로 활동을 중단하는 악재까지 겹치며 이리저리 표류하다 이제야 관객을 만나게 됐다. 최근 스포츠경향은 서울 종로구 삼청동에서 곽경택 감독을 만나 편파적인 쟁점 세가지를 물었다. ■쟁점1. 정의로운 곽도원을 왜 축소 편집하지 않았을까 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 곽도원은 소방관으로서 확실한 소신을 가진 ‘진섭’ 역을 연기했지만, 후반 편집 도중 터진 불미스러운 일 때문에 작품에도 악영향을 끼쳤다. 그러나 곽 감독은 곽도원의 분량을 거의 편집하지 않았다고 강조했다. “곽도원이 원망스럽죠. 너무 밉고요. 하지만 편집 분량에 있어서 거의 손대진 않았어요. 이 작품은 액션과 리액션으로 이뤄진 거라 곽도원 분량을 빼버리면 다른 배우들의 리액션이 망가지니까","link":"https://m.entertain.naver.com/movie/article/144/0001005082","retrieved":1733296287990},{"title":"홍보·인터뷰 취소…비상계엄 사태에 영화계 혼란","contents":"이른바 '비상계엄 사태'에 영화계도 예정된 일정을 취소하는 등 후폭풍에 휩싸였다. 4일 개봉하는 영화 '1승' 주연 배우 송강호·박정민은 이날 오전 출연 예정이었던 SBS 파워FM '박하선의 씨네타운'에 나오지 못했다. 박하선은 비상계엄을 언급하며 \"오늘은 '씨네초대석'이 예고돼 있었다. 하지만 부득이하게 취소됐다. 양해 부탁한다\"고 했다. 두 사람은 씨네초대석에 나와 새 영화 관련 얘기를 할 예정이었으나 비상계엄 사태를 두고 제작진과 논의한 끝에 해당 방송에 출연하지 않기로 했다. 같은 날 공개되는 '소방관' 역시 세종시에서 소방청과 함께하는 시사회를 열 예정이었으나 취소했다. 다만 예정된 무대인사 등 일부 행사는 계획대로 진행하기로 했다. 비상계엄 여파로 예정된 인터뷰가 취소되거나 논의 끝에 인터뷰를 강행하는 모습도 나왔다. 넷플릭스는 이날 오전부터 서울 종로구 삼청동에서 진행할 예정이었던 배우 서현진 인터뷰를 비상계엄령 발표 직후 다른 날로 옮기기로 했다. 서현진은 배우 공유와","link":"https://m.entertain.naver.com/movie/article/003/0012941710","retrieved":1733296287990},{"title":"티켓당 119원 기부…영화 '소방관', 관객참여형 기부챌린지","contents":"영화 '소방관'이 티켓당 119원 기부라는 관객 참여형 기부 챌린지를 시작한다. 영화 '소방관'(감독 곽경택) 측은 영화를 유료 관람한 관객 티켓 금액당 119원을 대한민국 소방관 장비 및 처우 개선을 위해 현금으로 기부한다고 4일 밝혔다. 이번 119원 기부 챌린지는 관객들이 영화를 보는 것만으로도 소방관을 위한 기부로 이어지는 형태다. 영화 '소방관'을 100만 명 관객들이 관람할 경우 1억1900만 원을, 손익 분기점 250만 명 돌파 시 3억 원을 기부하게 된다. 더불어 손익 분기점 돌파 이후 추가 현물 지원까지 영화사의 통 큰 기부가 있을 예정이다. 기부금은 2025년 개원 예정인 국립소방병원 후원에 쓰인다. 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다.","link":"https://m.entertain.naver.com/movie/article/477/0000524526","retrieved":1733296287990},{"title":"[Sw포토]이정민 아나운서,'귀여운 볼콕'","contents":"아나운서 이정민이 4일 삼성동 섬유센터에서 열린 '2024 대한민국 패션 대상 시상식' 포토월에서 포즈를 취하고 있다. 산업통산자원부와 한국패션산업협회가 개최하는 '2024 대한민국 패션 대상 시상식'은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하는 자리로 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/movie/article/396/0000695316","retrieved":1733296287992},{"title":"\"트럼프 FUXX!\" 사과한 라틴 '백설공주', 끝까지 간다...메인 예고편 공개 [공식]","contents":"트럼프를 저격했다 화제를 모은 라틴계 주인공을 내세운 디즈니 '백설공주' 실사화가 메인 포스터와 예고로 베일을 벗었다. 4일 영화 '백설공주'(감독 마크 웹, 수입/배급 월트디즈니 컴퍼니 코리아) 측은 카리스마 넘치는 ‘여왕’(갤 가돗)과 대비되는 ‘백설공주’(레이첼 지글러)의 모습을 담은 메인 포스터를 공개했다. 이번에 공개된 메인 포스터는 디즈니 최초의 프린세스이자, 전 세계적인 사랑을 받고 있는 동명의 애니메이션을 실사화한 만큼 보다 신비롭고 황홀한 비주얼이 시선을 사로잡는다. ‘여왕’의 위협을 피해 마법의 숲으로 오게 된 ‘백설공주’가 사과를 든 채 여왕을 바라보는 듯한 모습은 두 인물 간의 팽팽한 긴장감을 엿보게 한다. 또한, 카리스마 넘치는 ‘여왕’과 ‘백설공주’를 둘러싼 왕국과 숲속 오두막 배경은 이들에게 펼쳐질 다채로운 이야기를 기대케 한다. 함께 공개된 메인 예고편은 ‘백설공주’와 ‘여왕’의 팽팽한 대립과 긴장감 넘치는 스토리가 펼쳐져 눈길을 사로잡는다. 왕국을 차지","link":"https://m.entertain.naver.com/movie/article/109/0005207184","retrieved":1733296287993},{"title":"[SW포토]이정민 아나운서,'귀여운 손하트'","contents":"아나운서 이정민이 4일 삼성동 섬유센터에서 열린 '2024 대한민국 패션 대상 시상식' 포토월에서 포즈를 취하고 있다. 산업통산자원부와 한국패션산업협회가 개최하는 '2024 대한민국 패션 대상 시상식'은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하는 자리로 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/movie/article/396/0000695315","retrieved":1733296287994},{"title":"[SW포토]민우혁,'사랑합니다'","contents":"배우 민우혁이 4일 삼성동 섬유센터에서 열린 '2024 대한민국 패션 대상 시상식' 포토월에서 포즈를 취하고 있다. 산업통산자원부와 한국패션산업협회가 개최하는 '2024 대한민국 패션 대상 시상식'은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하는 자리로 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/movie/article/396/0000695314","retrieved":1733296287994},{"title":"[SW포토]배우 민우혁,'반가운 손인사'","contents":"배우 민우혁이 4일 삼성동 섬유센터에서 열린 '2024 대한민국 패션 대상 시상식' 포토월에서 포즈를 취하고 있다. 산업통산자원부와 한국패션산업협회가 개최하는 '2024 대한민국 패션 대상 시상식'은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하는 자리로 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/movie/article/396/0000695313","retrieved":1733296287996},{"title":"[SW포토]배우 민우혁,'2024 대한민국 패션 대상 시상식' 축하합니다","contents":"배우 민우혁이 4일 삼성동 섬유센터에서 열린 '2024 대한민국 패션 대상 시상식' 포토월에서 포즈를 취하고 있다. 산업통산자원부와 한국패션산업협회가 개최하는 '2024 대한민국 패션 대상 시상식'은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하는 자리로 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/movie/article/396/0000695312","retrieved":1733296287996},{"title":"위댐 보이즈,'패션 대상 축하합니다' [SW포토]","contents":"댄서 위댐보이즈가 4일 삼성동 섬유센터에서 열린 '2024 대한민국 패션 대상 시상식' 포토월에서 포즈를 취하고 있다. 산업통산자원부와 한국패션산업협회가 개최하는 '2024 대한민국 패션 대상 시상식'은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하는 자리로 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/movie/article/396/0000695311","retrieved":1733296287998},{"title":"'소방관', 관객 1명당 119원 기부… 국립소방병원 후원","contents":"'소방관'이 선한 영향력을 펼친다. 4일 영화 '소방관'이 관객 참여형 기부 챌린지의 시작 소식을 전했다. '소방관'은 유료 관람한 관객 티켓 금액당 119원을 대한민국 소방관 장비 및 처우 개선을 위해 현금 기부를 한다. 119원 기부 챌린지는 관객들의 영화 관람이 소방관을 위한 기부로 이어지는 형태다. 작품 측은 100만 명 관객들이 관람할 경우 1억 1,900만 원을, 손익 분기점 250만 명 돌파 시 3억 원을 현금 기부할 예정이다. 더불어 손익 분기점 돌파 이후 추가 현물 지원까지 영화사에서 통 큰 기부를 할 계획이다. 기부 금액은 내년 개원 예정인 국립소방병원 후원을 위해 사용될 예정이다. 한편 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 작품이다. 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/469/0000836918","retrieved":1733296287999},{"title":"[SW포토]위댐보이즈,'사랑합니다'","contents":"댄서 위댐보이즈가 4일 삼성동 섬유센터에서 열린 '2024 대한민국 패션 대상 시상식' 포토월에서 포즈를 취하고 있다. 산업통산자원부와 한국패션산업협회가 개최하는 '2024 대한민국 패션 대상 시상식'은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하는 자리로 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/movie/article/396/0000695308","retrieved":1733296288001},{"title":"[SW포토]디자이너 장광효, '2024 대한민국 패션 대상 시상식' 참석","contents":"디자이너 장광효가 4일 삼성동 섬유센터에서 열린 '2024 대한민국 패션 대상 시상식' 포토월에서 포즈를 취하고 있다. 산업통산자원부와 한국패션산업협회가 개최하는 '2024 대한민국 패션 대상 시상식'은 패션산업 발전에 기여한 유공자와 신진 디자이너들을 시상하는 자리로 K-패션의 지속 가능한 성장을 도모하는 중요한 계기를 마련했다.","link":"https://m.entertain.naver.com/movie/article/396/0000695306","retrieved":1733296288003},{"title":"여왕vs공주 팽팽한 대립…'백설공주' 포스터+예고편 공개","contents":"디즈니 라이브 액션 '백설공주'의 메인 포스터와 예고편이 공개됐다. 오는 2025년 3월 개봉을 확정한 '백설공주'는 카리스마 넘치는 '여왕'(갤 가돗 분)과 대비되는 '백설공주'(레이첼 지글러)의 모습을 담은 메인 포스터를 공개했다. 이번에 공개된 메인 포스터는 디즈니 최초의 프린세스이자, 전 세계적인 사랑을 받고 있는 동명의 애니메이션을 실사화한 만큼, 보다 신비롭고 황홀한 비주얼이 시선을 사로잡는다. '여왕'의 위협을 피해 마법의 숲으로 오게 된 '백설공주'가 사과를 든 채 여왕을 바라보는 듯한 모습은 두 인물 간의 팽팽한 긴장감을 엿보게 한다. 또한 카리스마 넘치는 '여왕'과 '백설공주'를 둘러싼 왕국과 숲속 오두막 배경은 이들에게 펼쳐질 다채로운 이야기를 기대케 한다. 함께 공개된 메인 예고편은 '백설공주'와 '여왕'의 팽팽한 대립과 긴장감 넘치는 스토리가 펼쳐져 눈길을 사로잡는다. 왕국을 차지하고 모든 것을 바꿔 놓은 '여왕'은 자신의 욕망을 채우기 위해 수단과 방법을 가","link":"https://m.entertain.naver.com/movie/article/421/0007945979","retrieved":1733296288006},{"title":"‘소방관’ 관객 1명당 119원 기부..국립소방병원 건립 후원 [공식]","contents":"영화 '소방관'이 본격 관객 참여형 기부 챌린지를 시작한다. 4일 ‘소방관’(제공/배급 ㈜바이포엠스튜디오, 제작 ㈜에스크로드 픽쳐스, ㈜아센디오, 감독 곽경택) 측에 따르면 영화를 유료 관람한 관객 티켓 금액당 119원을 대한민국 소방관 장비 및 처우 개선을 위해 현금 기부를 한다. 이번 119원 기부 챌린지는 관객들이 영화를 보는 것만으로도 소방관을 위한 기부로 이어지는 형태다. 영화 '소방관' 을 100만 명 관객들이 관람할 경우 1억 1,900만 원을, 손익 분기점 250만 명 돌파 시 3억 원을 현금 기부할 예정이다. 더불어 손익 분기점 돌파 이후 추가 현물 지원까지 영화사에서 통 큰 기부를 할 예정이다. 기부 금액은 2025년 개원 예정인 국립소방병원을 위해 후원할 예정이다. 대한민국 관객들의 119원 기부 챌린지가 선한 영향력으로 이어져 세상을 따뜻하게 바꾸는 뜻깊은 행보로 이어 나갈 것으로 기대된다. 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경","link":"https://m.entertain.naver.com/movie/article/109/0005207180","retrieved":1733296288007},{"title":"송강호·박정민, '계엄령' 여파로 '1승' 홍보 차질...개봉일에 울상","contents":"오늘(4일) 개봉한 영화 '1승'의 주역 송강호와 박정민이 비상계엄 여파로 '씨네타운'에 불참했다. 4일, SBS파워FM '박하선의 씨네타운'에 따르면, 송강호와 박정민은 개봉일을 기념해 이날 '씨네초대석' 코너의 게스트로 출연 예정이었다. 하지만 전날 밤부터 이날 새벽까지 이어진 비상계엄령 선포 및 해제 사태의 여파로 제작진과 논의 끝에 출연하지 않는 것으로 결정됐다. DJ 박하선은 이날 라디오 방송에서 비상계엄 사태를 간접 언급하며 \"밤새 많이 피곤하고 힘드셨을 거다. 댓글을 보니까 만날 수 있어 다행이라고 하시더라\"며 \"위로가 필요하신 분들이 많은 것 같다. 음악으로라도 기분 전환하기 위해 많이 (방송을) 찾아주셨으면 좋겠다. 힘내서 한 번 해보겠다\"라고 오프닝 멘트를 열었다. 이어 \"오늘은 '씨네초대석'이 예고돼있었다. 하지만 부득이하게 취소됐다. 양해 부탁드린다\"며 \"위로가 되는 영화 OST를 틀어보려고 한다. 현실이 영화보다 더 영화 같을 때가 많은데 진짜 영화로 끝났으면","link":"https://m.entertain.naver.com/movie/article/213/0001319264","retrieved":1733296288010},{"title":"\"영화관서 재개봉하라\"…계엄선포·해제에 '서울의 봄' 재조명","contents":"지난 3일 밤부터 4일 새벽 사이 일어난 비상계엄 선포·해제 사태로 12·12 군사반란을 다룬 영화 '서울의 봄'이 재조명되고 있다. 극장 재개봉 요청이 이어지는가 하면 \"'서울의 봄' 속 이야기가 또 현실화할 뻔했다\"는 반응도 나온다. 4일 엑스(X·옛 트위터) 등 사회관계망서비스(SNS)에는 계엄 선포에 대한 비판적인 글과 함께 '서울의 봄' 일부 장면과 대사를 인용한 게시물이 잇따라 올라오고 있다. 한 누리꾼은 전두환 전 대통령을 모티프로 한 보안사령관 전두광(황정민 분)이 측근들과 쿠데타를 모의하며 \"실패하면 반역, 성공하면 혁명 아닙니까\"라고 호통치는 영상을 올리고 \"'서울의 봄'이 (영화가 아니라) 다큐였느냐\"고 적었다. 이 글은 8천회가 넘는 공감을 얻고 2천회 넘게 재인용됐다. 또 다른 누리꾼은 영화에서 쿠데타에 성공한 이들이 단체 사진을 찍는 엔딩 영상과 함께 \"'서울의 봄'을 살아생전에 체험하게 될 줄은 몰랐다\"고 썼다. 이 게시물 역시 1만회에 가까운 공감을 받았","link":"https://m.entertain.naver.com/movie/article/001/0015084640","retrieved":1733296288011},{"title":"'소방관', 소방관 처우 개선 위해 티켓 한 장 당 119원 기부","contents":"영화 '소방관'(감독 곽경택) 측이 영화를 유료 관람한 관객 티켓 금액당 119원을 대한민국 소방관 장비 및 처우 개선을 위해 현금 기부하겠다고 4일 밝혔다. 4일 배급사 ㈜바이포엠스튜디오에 따르면 이번 119원 기부 챌린지는 관객들이 영화를 보는 것만으로도 소방관을 위한 기부로 이어지는 형태다. '소방관'을 100만 명 관객들이 관람할 경우 1억1900만 원을, 손익 분기점 250만 명 돌파 시 3억 원을 현금 기부할 예정이다. 더불어 영화사 측은 손익 분기점 돌파 이후 추가 현물 지원까지 통 큰 기부를 이어나갈 예정이다. 기부 금액은 2025년 개원 예정인 국립소방병원을 위해 쓰인다. 한편 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 이날 극장에서 개봉해 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/421/0007945960","retrieved":1733296288013},{"title":"송강호, 신연식 감독과 세 번째 호흡…반전의 ‘1승’ 일궈낼까","contents":"2패 뒤 세번째 게임. 배우 송강호와 신연식 감독의 만남은 반전의 ‘1승’을 이뤄낼 수 있을까? 송강호가 해체 위기에 놓인 여자배구단의 1승을 위해 분투하는 감독을 연기한 ‘1승’이 4일 개봉했다. 송강호의 스포츠드라마는 ‘와이엠시에이(YMCA) 야구단’(2002) 이후 22년 만이다. ‘1승’은 송강호가 신 감독과 연이어 세번째로 호흡을 맞추는 작품. 지난해 개봉한 ‘거미집’은 신 감독이 각본을 썼고, 지난 5월 공개된 디즈니플러스 시리즈 ‘삼식이 삼촌’은 신 감독이 각본과 연출을 맡았다. ‘거미집’은 호평에도 불구하고 30만명대의 저조한 흥행 성적을 냈고, ‘삼식이 삼촌’은 송강호의 호연에도 다소 늘어지는 전개 탓에 좋은 반응을 얻지 못했다. 흥행 결과와는 별개로 대배우가 한 감독과 작품을 세번이나 연이어 한다는 건 드문 일이다. 본래 ‘1승’은 송강호와 신 감독이 의기투합한 첫 기획이었다. 송강호는 언론시사회 뒤 간담회에서 “한동안 진지하거나 짓눌려 있던 캐릭터들을 연기하다가","link":"https://m.entertain.naver.com/movie/article/028/0002719580","retrieved":1733296288014},{"title":"박호산, 尹 비상계엄령에 \"국민 들었다놨다 한 책임 커\"","contents":"배우 박호산이 윤석열 대통령의 비상계엄령 선포 사태에 대해 자신의 의견을 밝혔다. 박호산은 4일 자신의 사회관계망서비스(SNS)에 \"종북반국가세력…종북…서울역 노숙자분들도 안다, 북한이 어떤지, 누가 거길 쫓는다는건지…\"라고 운을 뗐다. 이어 박호산은 \"집권자와 대치되면 종북몰이하던 1980년대 상황에 어제 밤잠을 설치면서 타임머신을 타고 있는 것 같았다, 시간이 뒤로 간 거 같은데 그런데 왜 난 안 어려지지? 하면서 거울 보고\"라고 밝혔다. 그러면서 \"해프닝으로 넘기기엔 전 국가를, 국민을 들었다놨다 한 책임은 클 거라고 본다, 계엄이라니…포고령이라니…거 참… 암튼 오늘 첫 공연인데 설레어서 잠 못 잔 거로, 어제 일찍 잠드신 분들이 위너\"라고 덧붙여 눈길을 끌었다. 한편 윤 대통령은 지난 3일 밤 긴급담화를 통해 \"북한 공산세력의 위협으로부터 자유대한민국을 수호하고 우리 국민의 자유와 행복을 약탈하고 있는 종북반국가 세력들을 일거에 척결하고 자유헌정질서를 지키기 위해 비상계엄을","link":"https://m.entertain.naver.com/movie/article/421/0007945948","retrieved":1733296288015},{"title":"양우석 감독 “이승기 소속사 논란? 흔들리지 않더라”[인터뷰②]","contents":"영화 ‘대가족’ 양우석 감독이 주연을 맡은 이승기의 과거 소속사 계약 논란에 대해 언급했다. 양우석 감독은 4일 서울 종로구 삼청동서 진행된 스포츠경향과 인터뷰에서 “촬영 끝날 때쯤 이승기와 소속사가 문제가 있다는 걸 알게 됐다”면서도 “이승기가 신경쓰지말고 촬영하자고 했고, 실제 우리도 눈코 뜰새 없이 바빠서 촬영에 집중할 수밖에 없었다”고 밝혔다. 양 감독은 “이후로도 이승기가 작품 내적으로 흔들리는 건 없었다”며 “나 역시 이승기가 보여준 열정이 훌륭했고, 연기 또한 훌륭했다고 생각하기 때문에 흔들릴 게 없었다”고 말했다. 이어 “이 작품이 일종의 불교 영화라서 ‘좋던 나쁘던 받아들여야하는 업보’라고 말하긴 했다”고 덧붙였다. ‘대가족’은 ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디 영화다. ‘변호인’ ‘강철비’ 양우석 감독의 신작","link":"https://m.entertain.naver.com/movie/article/144/0001005075","retrieved":1733296288016},{"title":"라미란, 2024 '올해의 여성영화인상' 받는다","contents":"배우 라미란이 2024 올해의 여성영화인상 수상자로 선정됐다. 여성영화인모임은 4일 2024 여성영화인축제 '2024 올해의 여성영화인상'의 공로상과 올해의 여성영화인상, 강수연상 수상자를 발표했다. 공로상 수상자로 중앙대학교 주진숙 명예교수, 올해의 여성영화인상 수상자로 영화 '시민덕희'의 라미란 배우, 강수연상 수상자로 영화산업 위기극복 영화인연대가 각각 선정됐다. '2024 올해의 여성영화인상' 올해의 여성영화인상 수상자인 라미란은 오랜 시간 다양한 얼굴로 한국영화를 풍성하게 채우고 변화시켜왔다. 여성영화인모임 측은 \"상업영화의 맨 앞자리에서 성공적인 필모그래피를 만들어가는 일은 혹독한 자기책임을 요구하는 일\"이라며 \"영화 '시민덕희'에서도 한 사람의 시민으로 동료와 연대하며 범죄와 싸우고 스스로를 지키는 '덕희' 역할을 통해, 다시 한번 성공적으로 그 책임을 다하며 한국영화의 한 자리를 굳건히 지켜낸 라미란 배우를 올해의 여성영화인상 수상자로 선정했다\"고 설명했다. '2024","link":"https://m.entertain.naver.com/movie/article/477/0000524523","retrieved":1733296288018},{"title":"'소방관' 119원 기부 챌린지 시작…내년 여는 국립소방병원 후원[공식]","contents":"4일 오늘 개봉한 영화 ‘소방관’(감독 곽경택)이 소방관들을 위한 수익금 기부 챌린지에 본격 돌입한다. 이날 영화 ‘소방관’의 배급사 바이포엠 스튜디오에 따르면 ‘소방관’을 유료 관람한 관객 티켓 금액에서 119원씩 대한민국 소방관 장비 및 처우 개선을 위해 현금 기부를 한다. 이번 119원 기부 챌린지는 관객들이 영화를 보는 것만으로도 소방관을 위한 기부로 이어지는 형태다. 영화 ‘소방관’을 100만명 관객들이 관람할 경우 1억 1900만원을, 손익 분기점 250만명 돌파 시 3억 원을 현금 기부할 예정이다. 더불어 손익 분기점 돌파 이후 추가 현물 지원까지 영화사에서 통 큰 기부를 할 예정이다. 기부 금액은 2025년 개원 예정인 국립소방병원을 위해 후원할 예정이다. 대한민국 관객들의 119원 기부 챌린지가 선한 영향력으로 이어져 세상을 따뜻하게 바꾸는 뜻깊은 행보로 이어 나갈 것으로 기대된다. 영화 ‘소방관’은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재","link":"https://m.entertain.naver.com/movie/article/018/0005898945","retrieved":1733296288021},{"title":"'1승' 송강호·박정민, '씨네타운' 출연 취소…계엄령 여파","contents":"영화 '1승'(감독 신연식) 배우 송강호, 박정민의 SBS 파워FM '박하선의 씨네타운' 출연이 취소됐다. 박하선은 4일 '박하선의 씨네타운'에서 \"오늘 '씨네초대석'이 예고돼 있었다, 하지만 부득이하게 취소됐다, 양해부탁드린다\"고 밝혔다. 이날 방송에서는 송강호, 박정민이 출연해 신작 영화 '1승'에 대해 홍보하기로 했던 상황. 하지만 전날 밤 이뤄진 윤석열 대통령의 비상계엄령 선포 및 해제 해프닝의 여파로 출연을 잠정 취소한 것으로 풀이된다. 박하선은 오프닝에서 \"밤새 많이 피곤하고 힘드셨을 것\"이라며 \"위로가 필요하신 분들이 많은 것 같다, 음악으로라도 기분 전환하기 위해 많이 찾아주셨으면 좋겠다\"고 전하기도 했다. 한편 윤 대통령은 지난 3일 밤 긴급담화를 통해 \"북한 공산세력의 위협으로부터 자유대한민국을 수호하고 우리 국민의 자유와 행복을 약탈하고 있는 종북반국가 세력들을 일거에 척결하고 자유헌정질서를 지키기 위해 비상계엄을 선포한다\"라고 밝혔다. 그러나 비상계엄 선포 2시","link":"https://m.entertain.naver.com/movie/article/421/0007945927","retrieved":1733296288023},{"title":"양우석 감독 \"계엄령, 3일만에 원복될거라 확신, '변호인' 찍으며 헌법 다시 봤었다\" [인터뷰M]","contents":"영화 '대가족'으로 돌아온 양우석 감독을 만났다. 영화 '변호인' '강철비'로 현대사와 관련된 영화를 직접 쓰고 연출해 왔던 양우석 감독이 가족을 소재로 한 영화를 선보인다. 비상계엄령이 선포되었던 어젯밤이었다. 6시간 만에 비상계엄령은 해제되었지만 이 여파로 오늘 많은 연예계 행사들이 취소되는 가운데 양우석 감독의 인터뷰는 예정대로 진행되었다. 양우석 감독은 \"어젯밤에 문자, 전화 많이 받았는데 3일 안에 원복 되니 걱정 말라고 했다. 아무리 뭐라 해도 3일 안에 원복 되게 되어 있다\"며 확신에 찬 말을 했다. 그는 \"제가 학력고사 세대이고, 88년도에 학력고사를 봤는데 그때가 헌법이 바뀐 때라 시험 문제에 헌법과 관련된 문제가 나올 거라며 예상 문제로 외웠던 기억이 있다. 국회의원 1/2가 동의하면 계엄령을 해제할 수 있다. 지금 이런 상황이라면 1/2가 동의를 안 할 이유가 없다. 국회의원들이 국회에 못 들어가더라도 다른 곳에서 동의하면 된다. 그래서 3일 안에 원상복귀가 될","link":"https://m.entertain.naver.com/movie/article/408/0000244914","retrieved":1733296288024},{"title":"'변호인'·'대가족' 양우석 감독 \"비상계엄령 왜 했나 의아해\"","contents":"영화 '변호인' '강철비' 등을 연출한 양우석 감독이 신작 관련 인터뷰에서 윤석열 대통령의 비상계엄령 선포에 대해 \"이걸 왜 했지 하는 의아함이 있다\"고 말했다. 양우석 감독은 4일 오전 서울 종로구 삼청동 한 카페에서 진행된 영화 '대가족'(감독 양우석) 관련 뉴스1과의 인터뷰에서 비상계엄령 선포 및 해제 이슈와 관련해 \"나는 사실 어제 메일을 체크하다가 전화를 받았다, 계엄령이 발생했다고 하더라, 농담하느냐고 했더니 뉴스 좀 보라고 해서 컴퓨터를 켠 상태라 봤다\"며 전날 늦은 밤 발생한 비상계엄령 소식을 받았을 때를 떠올렸다. 이날 양 감독은 \"나는 사건을 심플하게 본 게 법률적으로 해석했다, 밖의 상황도 모르니까, 일단 계엄이라는 게 경찰이나 행안부, 행안부 소속 공무원으로 해결될 수 없는 일을 손이 부족하니까 가장 큰 공무원에 준하는 분들이 오셔서 질서를 유지하는 것이 계엄의 정의다, 대한민국 경찰 공무원, 기타 공무원이 통제를 잘하는 상황에서 우리가 군인들까지 내려와서 질서","link":"https://m.entertain.naver.com/movie/article/421/0007945922","retrieved":1733296288029},{"title":"양우석 감독 “尹 ‘비상계엄’ 선포, 처음엔 만우절인 줄”[인터뷰①]","contents":"영화 ‘대가족’ 양우석 감독이 간밤에 있었던 비상계엄 선포 및 해제 조치에 대해 솔직한 마음을 밝혔다. 양우석 감독은 4일 스포츠경향과 인터뷰에서 이에 관련한 생각을 묻자 “문자나 전화가 많이 왔다. 처음엔 만우절인 줄 알았다”고 말했다. 양 감독은 “전화를 받고 ‘3일 안에 번복된다. 걱정하지 말라’라고 했다”며 “국회의원 정족수 1/3 이상이 국회를 열라고 하면 열어야 한다. 또한 1/2이 계엄해제를 찬성하면 해제해야 하는데, 이런 상황에서 국회의원 1/2 이상이 해재 찬성을 안할 일이 있겠나. 그래서 무조건 3일 안에 원래대로 돌아온다고 한 것”이라고 설명했다. 이어 “계엄 본질을 따져 간단히 생각했다. 경찰이나 행안부 소속 공무원으로서 해결 할 수 없는 일을 공무원에 준하는 군인들이 출동해 질서를 유지하는 것이다. 지진 화산폭발 같은 재난 상황에서 미국도 주 단위로 계엄을 많이 한다”라면서도 “다만 이번엔 포고령에 국민의 기본권을 제한하는 이야기가 담겨 있어서 법률적으로 성립","link":"https://m.entertain.naver.com/movie/article/144/0001005070","retrieved":1733296288030},{"title":"‘서울의 봄’ 제작사가 그리는 독립군은 어떨까(하얼빈)","contents":"'하얼빈'이 독보적인 영상미를 기대케 하는 미장센 스틸을 공개했다. 12월 25일 개봉하는 영화 '하얼빈'(감독 우민호)은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 공개된 미장센 스틸은 '하얼빈' 속의 리얼한 공간들과 더불어 다채로운 로케이션을 담고 있어 눈길을 끈다. 제작진은 실제 독립군들이 활동한 중국 및 러시아 지역을 가장 리얼하게 그려낼 수 있는 로케이션으로 만주와 지형이 닮은 몽골, 구소련의 건축양식이 남아있는 라트비아, 그리고 한국을 선택했다. 이에 광활한 몽골 사막에서는 독립군들의 외로움과 결연한 투지를, 차가운 겨울 라트비아에서는 그들 간의 숨막히는 서스펜스와 화려한 액션을 그려냈다. '기생충', '곡성', '설국열차'의 홍경표 촬영감독은 “1910년대에 만주, 블라디보스토크 쪽에서 활동했던 독립군들이 실제로 이렇게 다녔다고 생각하면 그 공기들이 쓸쓸하기도, 외롭기도 했다. 독립군들에게 공감가","link":"https://m.entertain.naver.com/movie/article/609/0000928811","retrieved":1733296288031},{"title":"배우 라미란, 올해의 여성영화인상 영예","contents":"영화 '시민덕희'의 배우 라미란이 2024 올해의 여성영화인상을 수상했다. 4일 (사)여성영화인모임이 2024 여성영화인축제 '2024 올해의 여성영화인상’의 공로상과 올해의 여성영화인상, 강수연상 수상자를 발표했다. 공로상 수상자로 중앙대학교 주진숙 명예교수, 올해의 여성영화인상 수상자로 영화 ‘시민덕희'의 라미란 배우, 강수연상 수상자로 영화산업 위기극복 영화인연대가 선정됐다. ‘2024 올해의 여성영화인상’ 공로상 수상자인 주진숙 명예교수는 영화평론가협회장, 국제영화비평가 연맹 한국지부 회장 등을 역임한 대한민국의 대표적인 영화학자이자 여성영화 전문가이다. 1992년부터 2018년까지 중앙대학교 공연예술창작학부 영화전공 교수로 영화인재를 길러냈고, 2018년부터는 한국영상자료원 원장을 역임하며 시대의 변화에 발맞춰 정보화 시스템을 구축하며 자료의 디지털화를 위해 노력했다. 주진숙 명예교수는 여성영화인모임의 탄생을 주도한 핵심적 인물 중 한 사람이다. 1999년 부산국제영화제에서","link":"https://m.entertain.naver.com/movie/article/117/0003893736","retrieved":1733296288032},{"title":"'1승'·'소방관', 쌍끌이 조짐…한국영화, 박스오피스 새 판 짠다","contents":"한국 영화 '1승'과 '소방관'이 외화가 강세를 보이는 극장가에 판도 변화를 예고했다. 두 영화는 오늘(4일) 나란히 개봉했다. 개봉 전 열린 시사회에서 호평이 나오면서 흥행에 대한 기대감을 높인 두 영화는 '모아나2'와 '위키드'가 양분하고 있는 극장가에 새 바람을 예고했다. 예매율 순위에서 '1승'은 19.1%로 전체 1위, '소방관'은 18.4%로 '모아나2'(18.9%)에 근소하게 밀려 3위에 올라있다. 예매량은 두 영화 모두 6만 장대 수준이라 개봉일 현장 예매가 더해진 스코어가 어떻게 나올지 지켜봐야 한다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 영화로 신연식 감독이 연출하고 송강호, 박정민이 주연을 맡았다. 웃음과 감동이 있는 웰메이드 스포츠 영화라는 평가를 받으며 기대감을 높이고 있다. '소방관'은 2001년 홍제동 화재 참사 사건 당시","link":"https://m.entertain.naver.com/movie/article/416/0000309846","retrieved":1733296288033},{"title":"[Y터뷰] '대가족' 양우석 감독 \"신파 철저히 배제, 지금 가장 필요한 가족 이야기\"","contents":"\"모든 가족이 환상적이고, 완벽하고, 아름답지는 않다고 생각해요. 오히려 모두가 가족에 대한 콤플렉스나 트라우마가 있을 테죠. '대가족'은 그러한 상처를 극복하고 가족의 형태를 되짚어보는 작품, 지금 이 시대에 가장 필요한 가족 이야기라고 생각합니다.\" 영화 '변호인'을 시작으로 '강철비' 시리즈까지. 언제나 새로운 장르로 우리 사회에 필요한 이야기를 전달해 온 양우석 감독이 가족을 주제로 하는 새로운 영화를 들고 올겨울 관객들을 찾아온다. 그가 메가폰을 잡은 영화 '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 사장(김윤석 분)에게 세상 본 적 없던 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. YTN은 오늘(4일) 오전 서울시 종로구 삼청동에서 양우석 감독과 만나 영화 '대가족'과 관련된 다양한 이야기를 나눴다. 지난 2020년 '강철비2: 정상회담' 이후 4년 만의 복귀작으로, 양 감독은 이에 대한 반가운 마음을 전하며 인터","link":"https://m.entertain.naver.com/movie/article/052/0002123214","retrieved":1733296288036},{"title":"신혼집 전세금 빼 제작사 차린 '1승' 감독 \"영화산업, 지금이 더 위기\"","contents":"스페인어로 '빛과 소리'라는 뜻의 루스이소니도스 대표, 시나리오 작가, 그리고 감독까지. 한국영화계에서 신연식이라는 이름 뒤에 붙는 호칭들이다. 영화 비전공자임에도 독립예술영화 현장에서 그 누구보다 전방위적으로 활동해 온 그가 최근엔 OTT 플랫폼(디즈니 플러스 시리즈 &lt;삼식이 삼촌&gt;)과 대중영화로까지 보폭을 넓히고 있다. 4일 개봉하는 영화 &lt; 1승 &gt;도 그중 하나다. 그런데 배구 이야기다. 스스로 운동에 소질이 전혀 없고, 승부욕조차 없다는 그가 직접 각본과 연출을 맡았다. 서울 삼청동에서 4일 오전 만난 신연식 감독은 \"10년도 더 된 기획\"이라고 운을 뗐다. 온 우주가 돕는 기적들 ▲  영화 &lt;1승&gt;을 연출한 신연식 감독. ⓒ 키다리스튜디오, 아티스트유나이티 영화 &lt;1승&gt;은 나름 촉망받던 학생 선수가 감독을 잘못 만나 빛을 보지 못한 채 은퇴한 후 괴짜 구단주를 만나 프로팀 감독을 맡게 되면서 벌어지는 이야기를 다룬다. 해체 직전이던 핑크 스톰은 말대로 오합지졸이다. 20년","link":"https://m.entertain.naver.com/movie/article/047/0002454758","retrieved":1733292785194},{"title":"이현우 이웃 갈등이 다가 아니었다…재개발 동네 빌라 입주민들, 사이비에 미혹('원정빌라')","contents":"실제 상황 같은 현실 공포를 그린 '원정빌라'가 오늘(4일) 개봉을 맞아 오싹하고 섬뜩한 몰입감을 높일 관람 포인트를 공개했다. '원정빌라'는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. '곤지암', '옥수역귀신', '늘봄가든'을 잇는 장소 공포로 주목받고 있다. 현실 공포물 '원정빌라'의 첫 번째 관람 포인트는 바로 익숙한 장소에서 벌어지는 현실 공포라는 점이다. 도시 주변에서 흔히 볼 수 있는 낡은 빌라를 중심으로 이웃 사이의 갈등이라는 현실적인 설정이 공포감을 배가시킨다. 아파트, 빌라 등 다세대 주택에서 층간소음, 측간소음 등의 문제로 크게 다툼이 벌어지는 뉴스가 낯설지 않은 현실에서 '원정빌라'는 이러한 갈등이 오래된 빌라와 만났을 때 벌어지는 미스터리한 사건을 밀도 있게 그려낸다. 과연 이곳에 숨겨진 비밀은 무엇일지 궁금증을 증폭시키는 '원정빌라'는 올겨울 관객들을 오싹","link":"https://m.entertain.naver.com/movie/article/312/0000691615","retrieved":1733292785197},{"title":"“혼란한 국정, 영화로 피로감 덜 수 있길”…‘대가족’ 양우석 감독이 전한 진심","contents":"따듯한 가족 코미디인 ‘대가족’은 언뜻 양우석 감독과는 거리가 멀게 느껴지는 영화처럼 보인다. 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 사장(김윤석)에게 ‘자칭’ 손주들이 찾아오면서 벌어지는 일을 그린 이번 영화는 노무현 전 대통령을 모티브로 한 ‘변호인’, 남북문제 등을 다룬 ‘강철비’ 등 그의 전작들과는 사뭇 다르게 느껴지기 때문이다. 하지만 11일 만난 양우석 감독은 “난 늘 당대에 필요한 이야기를 만든다”면서 “이번 영화 역시 마찬가지다. 지금 시대에 가장 중요한 화두가 바로 가족의 형태와 의미라고 생각했다”고 힘줘 말했다. ○“어쩌면 가장 진중한 이야기” 양 감독은 제목 ‘대가족’의 ‘대’에 ‘큰 대’(大) 자가 아닌 ‘대할 대’(對) 자를 썼다. ‘가족이란 존재를 어떻게 대해야 하는가’를 다루는 영화의 메시지를 제목을 통해 더 잘 드러내고 싶었기 때문이다. “극 중 캐릭터들처럼 많은 이들이 가족 안에서 상처를 주고받고, 또 가족과 관련한 트라우마와 콤플렉스를","link":"https://m.entertain.naver.com/movie/article/382/0001166909","retrieved":1733292785197},{"title":"김윤석, 손주들과 잠실 놀이공원서 포착('대가족')","contents":"영화 '대가족'이 전국 방방곡곡 다채로운 로케이션으로 관객들의 눈을 즐겁게 한다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 영화의 스토리가 전하는 꽉 찬 재미와 배우들의 열연이 전하는 감동으로 호평을 받고 있는 영화 '대가족'이 관객들의 눈을 즐겁게 하는 로케이션 촬영으로도 관객들의 찬사를 받고 있다. 영화 한 편을 극장에서 보는 것만으로도 마치 전국 방방곡곡 명소를 방문하는 것 같은 재미를 준다. 영화 속 주요한 로케이션으로 등장하는 사찰 장면들은 백양사, 길상사, 수종사, 각원사 등 전국의 유명 사찰에서 촬영됐다. 서울, 경기, 전남, 천안 등 전국 유명 사찰에서 촬영된 사찰 장면들은 CG로는 구현될 수 없는 생동감을 전하며 극장 스크린으로 보았을 때 마치 실제 사찰에 방문한 것 같은 시각적 만족감을 주어 영화에 더욱 몰입하게","link":"https://m.entertain.naver.com/movie/article/312/0000691613","retrieved":1733292785198},{"title":"'최연소 쌍천만 배우' 정지훈, 영화 '루프'로 또 일냈다","contents":"배우 정지훈이 '최연소 쌍천만 배우'의 저력을 과시했다. 영화 '루프'는 고등학생 '세종'이 반복되는 하루에 갇힌 채 친구 '진수'를 살리기 위해 고군분투하는 네버 엔딩 타임 스릴러. 세계 14대 경쟁 영화제 중 하나인 제28회 탈린 블랙나이츠 영화제 장편영화 공식 경쟁작으로 선정된 화제작이다. 정지훈은 '루프'에서 반복되는 루프의 발단이 되는 단 1명의 존재인 '진수' 역을 맡아 인물의 감정에 집중하는 깊이 있는 내면 연기와 안정적인 액션 연기로 몰입감을 끌어올린다. 한껏 움츠러든 어깨와 어딘가 주눅이 든 표정, 불안을 담은 눈빛으로 대사보다 먼저 진수의 상황과 감정을 표현하는가 하면, 다양한 방법으로 괴롭힘을 당하거나 끝내 자살을 선택하는 투박한 액션 장면들을 매끄럽게 소화하며 그간 다져온 무술 연기 경험을 녹여낸다. 무엇보다, '학교 폭력 피해자'의 모습을 소화하는 정지훈은 어른의 중재가 이루어질 수 있는 학교라는 공간에서조차 폭력에 무방비하게 노출되며 희망을 잃은 채 만사에","link":"https://m.entertain.naver.com/movie/article/415/0000034119","retrieved":1733292785198},{"title":"키아누 리브스 '매트릭스' 25주년 4K 상영…12월 11일 재개봉","contents":"25주년 재개봉 소식을 전해 화제를 모으고 있는 SF 영화 ‘매트릭스’가 25주년 기념 메인 포스터, 예고편을 4일 공개했다. 공개된 예고편에선 불릿 타임, 플로모션 촬영법으로 찍은 가상 현실 이미지와 액션 장면에 눈길이 가며 특히 인공지능(AI) 시대인 지금, ‘매트릭스란 무엇인가’란 질문이 크게 다가온다. ‘매트릭스’는 미래의 디스토피아 세계를 시대 배경으로 인류의 뇌를 지배하는 AI 컴퓨터 프로그램이자 가상현실 공간인 매트릭스에서 벌어지는 AI 프로그램과 인간의 대결을 그린 작품이다. 이번 25주년 개봉은 4K로 상영하며 12월 11일 전국 CGV에서 단독으로 만날 수 있다. 극장 CGV와 함께 ‘매트릭스’ 팬들을 위한 특별한 굿즈, 상영회를 계획하며 신드롬이자 아이콘이 된 영화를 기념한다. ‘매트릭스’는 1999년 개봉해 그 자체로 문화적 현상이 되었으며, 당시의 영화적, 시대적 경계를 뛰어넘어 오늘날까지도 수많은 팬과 영화 제작자에게 영감을 주는 작품이다. 이미 도착한 것","link":"https://m.entertain.naver.com/movie/article/018/0005898904","retrieved":1733292785198},{"title":"\"'서울의 봄', 현실판\" 中 SNS 실검 1위..재개봉 목소리까지 [스타이슈]","contents":"윤석열 대통령의 비상계엄령 선포에 국내를 넘어 중국에서까지 천만 영화 '서울의 봄'을 재소환했다. 윤석열 대통령은 3일 늦은 밤, 비상계엄을 선포하며 대한민국을 발칵 뒤집어놨다. 이는 지난 1979년 10월 26일 당시 박정희 대통령이 중앙정보부장 김재규에 의해 피살된 이후 45년 만. 6시간인 4일 새벽 국회 요구에 따라 계엄 해제된 가운데, 그 여파로 '서울의 봄'(감독 김성수)이 소환되고 있다. '서울의 봄'은 작년 11월 22일 개봉, 누적 관객 수 1312만 명을 동원하며 신드롬을 일으킨 영화. 1979년 10·26 박정희 전 대통령 피살 사건 이후 전두환과 노태우가 주도한 12월 12일 군사 쿠데타를 다뤘다. 이에 국내는 물론 중국 등 해외 네티즌들 사이 \"'서울의 봄' 현실판이냐\"라는 반응이 나돌고 있는 것. 특히 중국 최대 SNS 웨이보에선 '서울의 봄'이 실시간 검색어 순위 1위를 찍기도 했다. 또한 X(구 트위터)에는 '서울의 봄' 포스터에 윤석열 대통령 얼굴을 합","link":"https://m.entertain.naver.com/movie/article/108/0003287365","retrieved":1733292785199},{"title":"영화 '대가족' 연출한 양우석 감독","contents":"오는 11일 개봉을 앞둔 영화 '대가족'을 연출한 양우석 감독. 2024.12.4 [롯데엔터테인먼트 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0015084499","retrieved":1733292785199},{"title":"한국독립영화협회 \"내년 예산안 및 기금운용계획안, 의결되길\"","contents":"한국독립영화협회가 2025년도 문화체육관광부 소관 예산안 및 기금운용계획안이 국회 문화체육관광위원회(이하 문체위) 전체회의에서 의결된 것을 깊이 환영하며, 국회 본회의에서도 문체위 의결안이 변경 없이 그대로 의결되기를 강력히 요청한다라고 성명서를 발표했다. 4일 한국독립영화협회는 \"이번 문체위 의결안은 영화계의 오랜 요구를 반영하여 △법정부담금 수입 예산 복원, △국내외 영화제 지원 예산 확대, △서울독립영화제 예산 재편성, △지역영화 제작 지원 예산 복원 등 영화산업의 회복과 발전을 위한 중대한 조치를 포함하고 있다. 이는 영화계 현장의 목소리를 적극 수용한 결과이며, 윤석열 정부의 일방적이고 비효율적인 영화 정책에 제동을 건 중요한 결정으로 평가받고 있다\"라고 전했다. 이어 \"특히 법정부담금 예산 복원은 영화계 생태계를 유지하는 데 필수적인 영화발전기금의 안정적 재원을 확보한 것으로, 이는 정부가 제시하지 못했던 대안을 문체위가 적극적으로 마련한 상징적인 성과이다. 또한, △지역","link":"https://m.entertain.naver.com/movie/article/119/0002900174","retrieved":1733292785199},{"title":"‘대가족’ 양우석 감독 “압도적 화두=가족, ‘강철비’보다 전쟁같아” [인터뷰④]","contents":"양우석 감독이 가족 코미디 도전 배경을 밝혔다. 4일 오후 서울 종로구 한 카페에서는 영화 ‘대가족’을 연출한 양우석 감독의 인터뷰가 진행됐다. 이날 양 감독은 “지금 우리 사회에서 압도적으로 중요한 화두는 가족이다. 전세계가 대한민국 출산률을 보면 비명을 지를 정도다”라며 “한두 세대 안에 가족 형태, 규모, 의미가 달라진 것은 인류학적으로 없는 사례다. 천년 단위로 바뀌어야 할 일이 한국에선 단기간에 벌어지니 누구의 잘잘못을 떠나 왜 이런일이 벌어졌는지 고민해 볼 필요가 있다”고 강조했다. 그러면서 이번 작품에 대해 “20세기와 21세기가 혼재된 2000년을 배경으로 두 세기의 가치관이 충돌하는 이야기다. 가족 해체 위기 앞에서 가족이 정말 필요한 아이들, 가족과 인연을 끊은 사람, 그리고 전쟁을 겪어 가족을 꾸리려 정말 노력했던 사람까지 이 셋이 치열하게 가족에 대한 욕망과 결핍을 부딪치는 이야기라서 제게는 ‘강철비’보다 전쟁 같은 이야기다”라고 소개했다. 전작 ‘변호인’과 ‘","link":"https://m.entertain.naver.com/movie/article/241/0003399407","retrieved":1733292785202},{"title":"양우석 감독 \"가족은 대한민국 화두…삼대의 성장 보여줬죠\"","contents":"첫 가족 영화 '대가족'…\"'변호인'·'강철비'보다 무거운 작품\" \"대한민국의 가장 큰 화두는 가족입니다. 지난 한두 세대 동안, 이 땅에서 가족의 형태와 의미가 많이 변했잖아요. 그런 점에서 요즘 관객에게 가장 필요한 게 가족 영화가 아닐까 생각했습니다.\" 양우석 감독은 노무현 전 대통령의 변호사 시절을 모티프로 한 '변호인'(2013), 쿠데타가 발생한 북한으로 인해 위기를 맞은 대한민국을 그린 '강철비'(2017) 등 주로 사회·정치 문제를 다룬 영화를 선보여 왔다. 2020년 개봉한 '강철비 2: 정상회담'은 여기서 한발 더 나아가 한·미·북의 수장이 잠수함에 갇힌 상황을 상상해 한반도를 두고 벌어지는 첨예한 정치 갈등을 다뤘다. 이 때문에 양 감독이 차기작으로 가족 영화인 '대가족'을 연출한다는 소식이 알려지자 영화계에서 예상 밖이라는 반응이 나오기도 했다. 오는 11일 개봉하는 '대가족'은 승려가 된 아들 문석(이승기 분) 때문에 대가 끊겨 버린 만둣집 사장 무옥(김윤석)","link":"https://m.entertain.naver.com/movie/article/001/0015084464","retrieved":1733292785203},{"title":"‘대가족’ 양우석 감독 “이승기, 90일 동안 매일 삭발” [인터뷰③]","contents":"양우석 감독이 이승기의 삭발 비하인드를 전했다. 4일 오후 서울 종로구 한 카페에서는 영화 ‘대가족’을 연출한 양우석 감독의 인터뷰가 진행됐다. 이날 양 감독은 이승기 캐스팅에 대해 “시나리오에 함문석 캐릭터를 두고 ‘훤칠하고, 잘생기고, 공부 잘하고, 모범생이고, 착하다’라고 썼다. 당시가 2년 전인데 그런 배우를 찾는다고 하니 주변에서 이구동성으로 ‘이승기’라고 하셨다”라며 “CF 많이 하는 분인데 삭발 때문에 될까 싶었다”고 떠올렸다. 그러면서 “대머리 가발은 분장 티가 너무 많이 난다. 자연스럽게 하려면 일일이 CG를 입혀야하기에 삭발 외엔 답이 없었다. 그래서 이승기 배우에게 힘들게 부탁드렸는데 흔쾌히 수락하셨다”고 덧붙였다. 이어 “삭발 상태에선 머리카락이 바로 자라는 게 티가 나서 매일 아침 90일 동안 삭발한 거다”라며 “차라리 여름이었으면 시원이라도 할 텐데 겨울이라 춥기까지 했다. (수행승 역) 박수영 배우도 마찬가지였다”라고 부연했다. 한편 ‘대가족’은 스님이 된","link":"https://m.entertain.naver.com/movie/article/241/0003399403","retrieved":1733292785204},{"title":"'1승' 송강호·박정민, '씨네타운' 출연 취소…비상계엄으로 홍보 직격타","contents":"배우 송강호, 박정민의 비상계엄 여파로 라디오 출연을 취소했다. 송강호와 박정민은 영화 '1승' 홍보를 위해 4일 방송되는 SBS 파워FM '박하선의 씨네타운'에 게스트로 함께할 예정이었다. 하지만 밤사이 진행된 비상계엄 선포 및 해제 여파로 출연을 하지 않기로 했다. 박하선은 이날 라디오를 통해 \"오늘 씨네초대석이 예고돼 있었다. 하지만 부득이하게 취소됐다\"라고 양해를 구한 뒤 \"현실이 영화보다 더 영화 같을 때가 많은데 진짜 영화로 끝났으면 좋겠다\"고 전했다. 한편 윤석열 대통령은 3일 오후 10시 25분 비상계엄을 선포했다. 이에 국회는 4일 오전 1시 본회의를 열어 계엄 해제 요구안을 가결, 윤 대통령은 오전 4시 27분께 생중계 담화를 통해 비상계엄 선포를 해제했다.","link":"https://m.entertain.naver.com/movie/article/119/0002900171","retrieved":1733292785205},{"title":"독립군들의 결연한 투지가 여기에…'하얼빈' 압도적 미장센 스틸 공개","contents":"연말 최고의 기대작으로 손꼽히는 영화 '하얼빈'(우민호 감독)이 미장센 스틸로 독보적인 영상미를 예고했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 이번에 공개된 미장센 스틸은 영화 '하얼빈' 속의 리얼한 공간들과 더불어 다채로운 로케이션을 담고 있어 눈길을 끈다. 제작진은 실제 독립군들이 활동한 중국 및 러시아 지역을 가장 리얼하게 그려낼 수 있는 로케이션으로 만주와 지형이 닮은 몽골, 구소련의 건축양식이 남아있는 라트비아, 그리고 한국을 선택했다. '하얼빈' 팀은 광활한 몽골 사막에서는 독립군들의 외로움과 결연한 투지를, 차가운 겨울 라트비아에서는 그들 간의 숨막히는 서스펜스와 화려한 액션을 그려냈다. '기생충', '곡성', '설국열차' 등 글로벌 관객이 열광한 작품을 촬영한 홍경표 촬영감독은 \"1910년대에 만주, 블라디보스토크 쪽에서 활동했던 독립군들이 실제로 이렇게 다녔다고 생각하면 그","link":"https://m.entertain.naver.com/movie/article/477/0000524511","retrieved":1733292785216},{"title":"“너 이재야?” 허이재, 김해숙도 몰라보게 변한 비주얼‥한때는 김태희 닮은꼴","contents":"허이재가 김해숙도 몰라볼 정도로 확 달라진 비주얼을 공개해 화제를 모으고 있다. 김래원, 김해숙, 허이재 주연작인 영화 '해바라기'(감독 강석범)가 지난 11월 28일 리마스터링 감독판 버전으로 재개봉했다. 이런 가운데, '해바라기' 출연 배우인 지대한이 운영 중인 유튜브 채널 '병진이형'을 통해 18년 만에 다시 모인 배우들의 모습을 담은 영상이 공개됐다. 지난 30일 진행된 무대인사에는 김래원과 김해숙을 비롯해 허이재, 김병옥, 한정수 등이 참석해 작품을 향한 애정을 드러냈다. 특히 은퇴를 선언했던 허이재의 근황이 공개돼 화제를 모았는데, 영상 속 그는 사뭇 달라진 비주얼로 이목을 끌었다. 심지어 김해숙조차 \"너 이재야? 어머. 나는 아닌 줄 알았어\"라고 놀라워하는 모습이 담겼다. 허이재는 지난 2021년 크레용팝 출신 웨이가 운영하는 채널인 '웨이랜드'에서 \"은퇴한 결정적인 계기는 현재 결혼해서 잘 살고 있는 유부남 배우 때문\"이라며, 과거 드라마 상대역이었던 남배우로부터 잠자","link":"https://m.entertain.naver.com/movie/article/609/0000928780","retrieved":1733292785219},{"title":"‘대가족’ 양우석 감독 “김윤석, 뭘 해도 장인 같아…눈웃음은 이효리” [인터뷰②]","contents":"양우석 감독이 김윤석 캐스팅 비하인드를 밝혔다. 4일 오후 서울 종로구 한 카페에서는 영화 ‘대가족’을 연출한 양우석 감독의 인터뷰가 진행됐다. 이날 양 감독은 “김윤석 배우는 워낙 연기 장인이시다. 뭘 하셔도 장인 같은 게 가장 큰 특징”이라며 “뼈다귀만 들어도 전문 킬러처럼 보이고 만두피를 잡으면 만두 장인 같다. 글을 쓰는 입장에선 묘사를 이미지 화를 하는 데 몇 분 걸리기 마련인데 김윤석 배우는 앉은 그 자리에서 장인처럼 보인다. 그런 이미지를 갖기 쉽지 않다”고 캐스팅에 만족을 표했다. 그러면서 “무엇보다 놀란 건 표정이다. 아이들을 바라보는 장면에서 눈이 안 보이게 웃을 거라곤 상상도 못했다”라며 “이효리의 미소를 거기서 봤다”고 너스레를 떨었다. 한편 ‘대가족’은 스님이 된 아들 함문석(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장 함무옥(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 오는 1","link":"https://m.entertain.naver.com/movie/article/241/0003399402","retrieved":1733292785222},{"title":"‘변호인’ 감독, 신작 ‘대가족’ 개봉 앞 비상계엄…“걱정 없다” [인터뷰①]","contents":"양우석 감독이 ‘대가족’ 개봉을 앞두고 벌어진 비상계엄에 대한 생각을 밝혔다. 4일 오후 서울 종로구 한 카페에서는 영화 ‘대가족’을 연출한 양우석 감독의 인터뷰가 진행됐다. 이날 양 감독은 “전날 전화 받고 알았다. ‘농담하지마’라고 한 뒤 속보에서 비상계엄이라고 뜬걸 봤다”며 “연락 온 많은 분들에게 ‘걱정하지 마세요. 3일 안에 원상복구 된다’라고 보냈다”라고 의연하게 말했다. 그러면서 “계엄 본질을 따져 간단히 생각했다. 경찰이나 행안부 소속 공무원으로서 해결 할 수 없는 일을 공무원에 준하는 군인들이 출동해 질서를 유지하는 것이다. 지진 화산폭발 같은 재난 상황에서 미국도 주 단위로 계엄을 많이 한다”라면서도 “다만 이번엔 포고령에 국민의 기본권을 제한하는 이야기가 담겨 있어서 법률적으로 성립이 안 될거라고 봤다”고 덧붙였다. 개봉을 불과 일주일 앞둔 입장이지만 양 감독은 이번 사태가 극장가에 미칠 여파에 대해서도 “별로 걱정은 안 된다”라며 “3일보다 빨리 가결이 떴더라.","link":"https://m.entertain.naver.com/movie/article/241/0003399401","retrieved":1733292785225}]}