{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'수령인' 조준영, 눈물부터 분노까지..주연 활약 '톡톡'","contents":"'수령인' 조준영이 주연으로서 활약을 톡톡히 해냈다. 조준영이 지난 13일 첫 방송된 CJ ENM 오펜(O'PEN) 프로젝트 'O'PENing(오프닝) 2024'의 여섯 번째 작품인 '수령인'에서 주인공 '황이든' 역으로 열연, 장르를 유연하게 넘나드는 인상적인 연기로 시청자들의 눈길을 단번에 사로잡았다. 1화에서 황이든은 갑작스러운 동생 이안(오한결 분)의 죽음으로 인해 유학에 실패, 20살에 다시 고등학교를 다니게 되자 스포츠카를 타고 등교하는 반항적인 면모로 관심을 집중시킨 동시에 미성년자라 복권 당첨금을 수령할 수 없는 성서연(강신 분) 앞에 구세주처럼 나타나 흥미를 유발했다. 또한 황이든은 성서연을 시크한 태도로 무시하는 듯 하다가도 성서연의 식사를 챙기고, 체한 손을 직접 따주는 등 냉온을 오가는 매력으로 보는 이들을 심쿵하게 만들었다. 방송 말미에는 설득에 넘어간 황이든이 성서연의 부탁을 들어주기 위해 그의 집에 방문, 복권을 두고 성서연과 몸 싸움을 벌이다 옥상에서 떨","link":"https://m.entertain.naver.com/now/article/108/0003273318","retrieved":1728886368763},{"title":"‘불법도박 고백’ 이진호, ‘아는 형님’ 하차한다 “촬영분 최대한 편집”[공식]","contents":"이진호. 사진 | 스포츠서울 DB 불법 도박을 고백한 코미디언 이진호가 결국 JTBC ‘아는 형님’에서 하차한다. ‘아는 형님’ 측은 14일 “이진호는 이번주 진행되는 녹화부터 하차한다. 이진호가 참여한 촬영분은 최대한 편집할 예정”이라고 밝혔다. 이진호는 지난 2021년 10월부터 ‘아는 형님’에 고정 출연 중이었으나 불법 도박과 채무 등 논란으로 하차하게 됐다. 이날 이진호는 자신의 SNS(소셜네트워크서비스)를 통해 불법 도박 사실을 고백했다. 그는 “2020년 우연한 기회로 인터넷 불법 도박 사이트에서 게임을 시작하게 됐고, 감당하기 힘든 빚을 떠안게 됐다”고 털어놨다. 이같은 사실을 고백한 이유에 대해서 이진호는 “모르는 번호로 전화가 올 때면 채무와 관련한 전화일까 심장이 뛰었고, 이 일이 언제 세상에 알려질까 하는 두려움에 하루하루가 매를 맞는 것 같았다”며 “제가 일을 해야 조금이나마 빚을 변제해 나갈 수 있었기에 그런 마음 역시 혼자만의 욕심이지 않을까. 선뜻 선택을","link":"https://m.entertain.naver.com/now/article/468/0001099947","retrieved":1728886368763},{"title":"'이친자'→'정숙한 세일즈' 김정진, 상반된 캐릭터 연기 ‘눈길’","contents":"배우 김정진의 화려한 연기 스펙트럼이 눈길을 끈다. 지난해 많은 사랑을 받은 쿠팡플레이 시리즈 ‘소년시대’에서 부여농고 패거리 리더 ‘양철홍’으로 묵직한 인상을 남긴 김정진. 많은 이들의 기대작인 두 작품, ‘이토록 친밀한 배신자’와 ‘정숙한 세일즈’에 출연하며 밀도 높은 연기와 소화력으로 뜨거운 관심을 모으고 있다. 먼저 지난 11일 포문을 연 MBC 금토드라마 ‘이토록 친밀한 배신자’에서 김정진은 가출팸 리더 ‘최영민’으로 분했다. 2회 방송에서 강렬한 비주얼로 등장한 최영민은 범죄행동분석팀장 장태수(한석규)와의 거센 추격전으로 시선을 사로잡았다. 태수를 따돌린 후에도 경찰의 수사망이 가까워지자 다급하게 수중에 있는 돈을 챙기는 모습을 통해 영민의 충동적이고 급박한 감정을 면밀히 드러내기도. 결국 진술실에 앉게 된 영민은 대뜸 담배를 요구한다거나 귀를 파는 등 불성실한 태도로 수사에 협조하지 않았다. 이런 최영민의 거친 말투와 생김새, 행동 하나하나를 현실적으로 그려낸 김정진은","link":"https://m.entertain.naver.com/now/article/117/0003879001","retrieved":1728886368763},{"title":"‘나의 해리에게’ 신혜선, 이진욱 강훈과 한 방송국서 삼자대면","contents":"지니 TV 오리지널 ‘나의 해리에게’ 사진 | 지니TV 두 개의 인격이 발현된 신혜선이 이진욱과 강훈을 한 방송국에서 만난다. 오는 14일 방송되는 지니 TV 오리지널 ‘나의 해리에게’ 7회에서 신혜선, 이진욱, 강훈이 같은 프로그램에 참여하면서 빼도 박도 못하는 맞대면을 예고해 긴장감을 치솟게 한다. 지난 6회 방송에서 현오(이진욱 분)가 불우했던 어린 시절, 할매 5자매를 부양해야 했던 가정사가 오픈 되면서 은호(신혜선 분)와 결혼하지 못한 이유가 밝혀졌다. 또한, 자신만의 방식으로 은호를 지켜온 현오가 은호의 정오 뉴스 자리를 위해 자신의 오랜 꿈이었던 ‘9시 뉴스’ 앵커 자리를 포기해 안타까움을 더했다. 이와 함께 은호, 현오, 주연(강훈 분)이 같은 방송 프로그램에 출연하게 되면서 모두 맞대면하게 되는 아이러니한 상황이 예고되어 시선을 사로잡는다. 이들은 방송 3사 통합 프로그램이 기획되면서 이곳에 참여하는 아나운서로 차출되어 한자리에 모이게 된 것. 공개된 스틸 속 은호는","link":"https://m.entertain.naver.com/now/article/468/0001099944","retrieved":1728886368763},{"title":"신혜선·이진욱·강훈, 한곳에서 만난다…팽팽한 기싸움(해리)","contents":"지니 TV 오리지널 ‘나의 해리에게’ 신혜선, 이진욱, 강훈이 같은 프로그램에 참여하면서 빼도 박도 못하는 맞대면을 예고해 긴장감을 치솟게 한다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 특히 6회 시청률은 수도권 3.8%, 전국 3.5%로 자체 최고를 경신하며 멈춤 없는 상승세를 이어갔다. 이는 매회 자체 최고 시청률 경신으로 시청자의 뜨거운 입소문과 함께 인기 고공 행진을 이어가며 올 가을 최고의 로맨스로 손꼽히고 있다. (닐슨 코리아 기준) 지난 6회 방송은 현오(이진욱)의 불우했던 어린 시절, 할매 5자매를 부양해야 했던 가정사가 오픈 되면서 은호(신혜선)와 결혼하지 못한 이유가 밝혀져 충격을 선사했다. 또한, 자신만의 방식으로 은호를 지켜온 현오가 은호의 정오 뉴스 자리를","link":"https://m.entertain.naver.com/now/article/408/0000238826","retrieved":1728886368764},{"title":"[TV톡] 신작 홍수 속 군계일학…이토록 치밀한 스릴러 '이친자'","contents":"33년 차 배우 한석규와 신예 채원빈. 서로가 서로를 믿지 못하는 이들. 내뱉는 대사와 눈빛 하나하나가 보는 이들의 가슴에도 날카롭게 내리 꽂힌다. 모든 장면이 이토록 치밀한, '이토록 친밀한 배신자'다. 지난주 1, 2화가 방송된 MBC 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우·극본 한아영·연출 송연화, 이하 '이친자')는 국내 최고의 프로파일러 장태수(한석규)가 수사 중인 살인사건에 얽힌 딸 장하빈(채원빈)의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 부녀 스릴러다. '부녀 스릴러'라는 낯선 단어의 조합. '이친자'는 두 단어의 연결고리를 빈틈없이 연결해 냈다. 29년 만에 MBC 드라마로 복귀한 한석규는 \"내 딸이 누군가를 죽였다면?\"이라는 상상조차 힘든 난제에 던져진 아빠를 연기했다. 프로페셔널한 프로파일러인 만큼, 범죄자의 속내는 찰나의 움직임만으로도 금세 알아차리는 장태수. 그러나 그의 딸의 속내는 범죄자의 그것보다 훨씬 더 알기 어려운 모습을","link":"https://m.entertain.naver.com/now/article/408/0000238822","retrieved":1728886368764},{"title":"이준혁 '좋거나 나쁜 동재', tvN 월화드라마 편성…오늘(14일) 1회 방송","contents":"티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’를 tvN에서도 만난다. 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙)가 공개 후 연일 뜨거운 반응을 불러일으키고 있다. 티빙 오리지널 시리즈 중 공개 첫 주 유료가입기여자수 1위를 기록하는 등 시작부터 그 진가를 발휘하고 있는 것. 시청자 반응도 폭발했다. 공개 직후 각종 커뮤니티와 SNS 등에는 “동재가 동재했다” “서동재, 주인공 안 했으면 어쩔 뻔!” “우리 동재 찌질한데 멋있고 멋있는데 찌질함” “‘비숲’과는 확실히 다른 재미, 웃기다가도 긴장감 쫄깃” “이준혁 박성웅 기싸움 흥미진진” “사건과 위기 부르는 자석 같은 동재야~! 승진하자” 등의 반응이 쏟아졌다. 장르물의 한 획을 그은 tvN ‘비밀의 숲’ 스핀오프 ‘좋거나 나쁜 동재’는 ‘비밀의 숲’의 이수연 작가가 크리에이터로 참여한 것은 물론 시리즈를 함께한 황하정, 김","link":"https://m.entertain.naver.com/now/article/408/0000238820","retrieved":1728886368766},{"title":"미리 보는 '동재' vs 다시 못 보는 '나의 해리에게', 승자는 누구? [엑's 이슈]","contents":"장르도, 성격도 다른 드라마가 맞대결을 앞두고 있다. 14일 첫 방송되는 tvN 월화드라마 '좋거나 나쁜 동재'는 장르물의 수작으로 손꼽히는 '비밀의 숲' 스핀오프로, 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그린다. 티빙 오리지널이기도 한 '좋거나 나쁜 동재'는 이미 지난 10일 티빙으로 1, 2회가 공개되어 시청자들의 좋은 평가를 받았다. 다만 이미 1, 2회가 공개되어 티빙으로 스트리밍이 가능한 상황에서 과연 TV로 방영되는 작품을 일반 시청자들이 찾아볼 것인지는 미지수다. 실제로 이전에도 tvN에서 공개되었던 티빙 오리지널 시리즈의 시청률은 그리 좋지 않았다. 그나마 완전히 동시공개되었던 '손해 보기 싫어서'가 최고 5%의 시청률을 기록했을 뿐대부분은 2%대에 머물렀다. 때문에 '좋거나 나쁜 동재'는 첫 회 시청률이 어떻게 나오느냐에 따라서 향후 입소문을 타고 흐름을 이어갈 수 있을지가 달려있을 것으로 보인다. 특히 티빙에","link":"https://m.entertain.naver.com/now/article/311/0001782917","retrieved":1728886368770},{"title":"‘좋거나 나쁜 동재’ tvN에서도 본다…월화 오후 9시 편성[공식]","contents":"티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’를 tvN에서도 본다. 10월 10일 티빙을 통해 최초 공개된 ‘좋거나 나쁜 동재’는 연일 뜨거운 반응을 불러일으키고 있다. 티빙 오리지널 시리즈 중 공개 첫 주 유료가입기여자수 1위를 기록하는 등 시작부터 그 진가를 발휘하고 있는 것. 시청자 반응도 폭발했다. 공개 직후 각종 커뮤니티와 SNS 등에는 “동재가 동재했다” “서동재, 주인공 안 했으면 어쩔 뻔!” “우리 동재 찌질한데 멋있고 멋있는데 찌질함” “‘비숲’과는 확실히 다른 재미, 웃기다가도 긴장감 쫄깃” “이준혁 박성웅 기싸움 흥미진진” “사건과 위기 부르는 자석 같은 동재야~! 승진하자” 등 반응이 쏟아졌다. 장르물의 한 획을 그은 tvN ‘비밀의 숲’ 스핀오프 ‘좋거나 나쁜 동재’는 ‘비밀의 숲’의 이수연 작가가 크리에이터로 참여한 것은 물론 시리즈를 함께한 황하정, 김상원 작가가 집필에 나선 작품. 여기에 디테일 다른 박건호 감독의 연출로 공개 전부터 뜨거운 기대를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000908829","retrieved":1728886368772},{"title":"BTS 지민, ‘불법도박’ 이진호 피해자였다 “1억 차용증 쓰고 대여”","contents":"방탄소년단 지민. 사진 | 빅히트 뮤직 코미디언 이진호가 불법 도박으로 인한 채무를 고백한 가운데 방탄소년단 지민도 1억원의 피해를 입은 것으로 확인됐다. 14일 지민 소속사 빅히트 뮤직은 “지민에게 금전 피해가 발생한 것은 사실”이라며 “차용증을 쓰고 대여해 준 것이 전부”라고 설명했다. 이날 이진호는 자신의 SNS(소셜네트워크서비스)를 통해 불법 도박 사실을 고백했다. 그는 “2020년 우연한 기회로 인터넷 불법 도박 사이트에서 게임을 시작하게 됐고, 감당하기 힘든 빚을 떠안게 됐다”고 털어놨다. 이진호. 사진 | 스포츠서울 DB 이같은 사실을 고백한 이유에 대해서 이진호는 “모르는 번호로 전화가 올 때면 채무와 관련한 전화일까 심장이 뛰었고, 이 일이 언제 세상에 알려질까 하는 두려움에 하루하루가 매를 맞는 것 같았다”며 “제가 일을 해야 조금이나마 빚을 변제해 나갈 수 있었기에 그런 마음 역시 혼자만의 욕심이지 않을까. 선뜻 선택을 내리지 못했다”고 말했다. 그러면서 이진호는","link":"https://m.entertain.naver.com/now/article/468/0001099932","retrieved":1728882595077},{"title":"‘더벅머리’ 김태리의 열연…위기 맞서는 ‘국극 스타 도전기’(정년이)","contents":"‘정년이’ 김태리가 시청자들의 호평을 이끌어냈다. 방송 이후 뜨거운 화제를 모으고 있는 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 스타가 되기 위해 목포에서 올라온 윤정년 역을 맡았다. 전일 방송된 ‘정년이’ 2회에서는 매란국극단 오디숀에 지원한 정년이가 보결 연구생으로 합격한 이야기가 그려졌다. 국극단에 합격한 기쁨도 잠시, 당장 열흘 만에 연구생 공연인 춘향전에서 방자를 소화해 내야 하는 숙제를 얻게 된 그녀는 특유의 당찬 매력으로 위기에 맞서며 보는 이들에게 흐뭇한 미소를 자아냈다. 김태리는 정년이 그 자체로 동화되어 극의 몰입감을 더하는 열연을 펼쳤다. 그녀는 소리를 소화해 내는 것은 물론, 섬세한 감정 연기로 시청자들의 마음을 울리는 활약을 선보였다. 이에, 방송 이후 각종 SNS에서는 김태리가 완성한 정년이에","link":"https://m.entertain.naver.com/now/article/410/0001029425","retrieved":1728882595077},{"title":"‘경성2’ 빌런 배현성 ‘조립식가족’선 햇살청년, 선악 넘나드는 연기","contents":"배우 배현성이 선과 악을 넘나드는 폭넓은 연기로 강렬함을 선사하고 있다. 10월 9일 첫 방송된 JTBC 수요드라마 ‘조립식 가족’에서 배현성이 햇살처럼 밝고 애교 많은 ‘강해준’으로 극중 캐릭터와 높은 싱크로율을 보이며 시청자들의 눈길을 사로잡았다. 앞서 배현성은 지난 9월 27일 공개된 넷플릭스 시리즈 ‘경성크리처’ 시즌2에서 ‘승조’ 역을 맡아 데뷔 후 첫 악역에 도전, 놀라운 연기 변신을 선보였다. 촉수를 사용하는 무자비한 공격성을 지닌 승조를 통해 고난도 액션 연기와 천진난만한 아이처럼 장난스럽다가도 한순간에 싸늘하게 변하는 눈빛으로 시청자들에게 강한 인상을 남겼다. 뿐만 아니라 마에다(수현 분)의 가족이 되고 싶었지만 결국 실험체에 불과했다는 사실을 깨달은 뒤 정체성의 혼란을 겪는 복잡한 내면 연기를 섬세하게 표현한 배현성은 캐릭터의 서사와 인간적인 면모를 완벽하게 그려냈다는 평을 받고 있다. 반면, ‘조립식 가족’에서 배현성은 어릴 적 엄마에게 버림받은 상처를 해맑은 미","link":"https://m.entertain.naver.com/now/article/609/0000908821","retrieved":1728882595077},{"title":"의사 이민기, 한지현 도발에도 무표정(페이스미)","contents":"이민기 한지현의 공조가 시작된다. KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/극본 황예진) 측은 10월 14일 배우 이민기와 한지현의 투샷을 공개했다. '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 극 중 이민기는 '의느님'으로 불릴만큼 완벽한 의술을 자랑하는 최고의 성형외과 의사 ‘차정우’ 역을, 한지현은 사건 해결을 위해서는 물불 가리지 않는 오기충만 강력계 MZ 형사 ‘이민형’ 역을 맡았다. 환자 앞에서는 한없이 냉정한 정우와 피해자 앞에서만큼은 끝없는 열정을 발산하는 민형은 원치 않게 팀 아닌 팀이 되어 다양한 사건 속 숨은 진실을 파헤치기 위해 고군분투하게 된다. 신선한 조합으로 뭉친 성형외과 의사와 MZ 형사가 펼치는 공조 추적기가 기대되는 가운데, 이민기와 한지현의 스틸이 공개됐다. 수술복 차림의 무관심한 표정의 이민기와는 반대로 무언가 알아낸 듯 심각한 표정의","link":"https://m.entertain.naver.com/now/article/609/0000908817","retrieved":1728882595077},{"title":"박성웅의 내적 갈등…김지영-이수경 사이에서 오락가락(개소리)","contents":"‘개소리’ 속 박성웅이 김지영과 이수경 사이에서 묘한 삼각관계를 형성하고 있다. 지난 9일(수)과 10일(목) 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 5, 6회에서는 갈수록 적극적으로 사건 해결에 뛰어드는 거제의 명예 탐정 이순재와 그의 환상의 짝꿍 소피의 활약이 흥미진진함을 더했다. 쫄깃한 반전 전개와 틈틈이 숨은 복선은 즐거움을 더하고, 등장 인물들의 변화하는 관계성도 색다른 재미를 안기며 시청자들의 눈길을 끌고 있다. 특히 이순재의 아들 이기동(박성웅), 그리고 그와 얽힌 두 여자 홍은하(김지영)와 김세경(이수경)의 이야기가 어떻게 펼쳐질지 궁금증을 자극한다. 이기동은 김용건의 딸 김세경과 미래를 약속한 사이였지만, 1년 전 결혼식 당일 미안하다는 말만 남기고 홀연히 사라져 의문을 안겼다. 지난 방송을 통해 그가 대학 시절 짧게 만난 홍은하와의 사이에서 딸을 낳게 됐고, 그 사실을 안 후 책임감과 죄책감 때문에 결혼을 포기하고","link":"https://m.entertain.naver.com/now/article/408/0000238816","retrieved":1728882595077},{"title":"'사랑 후에 오는 것들', 국경 넘나드는 정통 멜로 '가을 감성 저격'","contents":"이세영과 사카구치 켄타로의 만남으로 기대를 모았던 '사랑 후에 오는 것들'이 시청자들을 사로잡고 있다. 지난달 27일 공개한 쿠팡플레이 오리지널 드라마 '사랑 후에 오는 것들'이 방영 직후부터 꾸준히 상승세를 기록하고 있다. '사랑 후에 오는 것들'은 공지영, 츠지 히토나리 작가의 한일 합작 소설을 원작으로 했다. 이세영과 사카구치 켄타로의 섬세한 연기, 감성을 자극하는 영상미와 음악이 어우러졌다. 제작사 애닉 관계자는 \"'사랑 후에 오는 것들'의 인기 요인으로는 한일 합작 소설을 원작으로 해 독특한 스토리를 선보이며, 기존의 로맨스 드라마와 차별화된 매력을 어필했다. 섬세한 연출과 고퀄리티 영상미가 더해져 드라마의 완성도를 높였다\"라고 전했다. 이어 \"사랑, 이별, 재회라는 보편적인 주제를 다루면서도 시대적인 공감대를 형성하며 많은 시청자들에게 공감을 얻고 있는 것 같다\"라고 덧붙였다. 쿠팡플레이 오리지널 드라마 '사랑 후에 오는 것들'에서 주인공들이 과거의 상처를 극복하고 행복을","link":"https://m.entertain.naver.com/now/article/311/0001782905","retrieved":1728882595077},{"title":"플레이브, 데뷔 첫 OST '달랐을까' 음원 차트 상위권 돌풍","contents":"버추얼 아이돌 그룹 플레이브의 첫 OST가 폭발적인 신드롬을 일으켰다. 플레이브가 가창한 케이블채널 지니TV 오리지널 '나의 해리에게'(극본 한가람 연출 정지현 허석원) OST '달랐을까'는 13일 오후 6시 발매하자마자 음원 차트 상위권에 안착했다. 플레이브의 데뷔 후 첫 OST인 '달랐을까'는 발매 이후 멜론 Hot 100차트 1위, 벅스 Top 100차트 1위를 차지하는 등, 국내 주요 음원 차트 상위권에 안착하였으며, 국내외에서 열렬한 반응을 얻었다. 이번 앨범 '달랐을까'는 후회의 감성을 바탕으로 한 이별의 감정을 섬세하게 표현한 곡으로 애절한 가사와 다섯 멤버의 목소리가 서사를 만들어내며 뜨거운 관심을 받고 있다. 담담한 시작부터 치닫는 감정의 고조까지 빈틈없이 풍부한 표현력은 웰메이드 OST 탄생을 알렸다. 한편 플레이브는 지난 8월 신곡 '펌프 업 더 볼륨!(Pump Up The Volume!)'을 발매하고 발매 당일 멜론 차트 HOT100, TOP100 정상에 올랐으","link":"https://m.entertain.naver.com/now/article/117/0003878978","retrieved":1728882595078},{"title":"'좋거나 나쁜 동재', 2회 만에 제대로 터졌네…유료가입 기여자수 1위","contents":"'좋거나 나쁜 동재'가 첫 공개부터 진가를 발휘했다. 티빙 오리지널 시리즈 '좋거나 나쁜 동재' 1, 2화가 지난 10일 모두의 기대 속에 베일을 벗었다. 장르물의 한 획을 그은 수작 '비밀의 숲' 스핀오프 '좋거나 나쁜 동재'는 역시 달랐다. 여전히 멋있고 변함없이 짠내 폭발하는 서동재(이준혁 분) 검사의 생존기는 강렬하면서도 유쾌하게 시청자들을 단숨에 매료시켰다. 무엇보다도 주인공 서동재의 시선을 통해 바라본 사건, 촘촘하고 예측 불가한 전개에 더해진 블랙코미디는 '비밀의 숲'과 또 다른 재미를 선사했다. 과거의 오명을 씻고 모범검사로의 도약을 노리는 서동재, 그의 앞에 나타난 감추고 싶은 과거 남완성(박성웅)까지. 아슬아슬하게 부딪히는 맞대결을 쫄깃하게 그려낸 이준혁과 박성웅의 열연에도 호평이 쏟아졌다. 시청자 반응도 폭발했다. 티빙 오리지널 시리즈 중 공개 첫 주 유료가입기여자수 1위를 기록하며 뜨거운 인기를 실감케 한 것. 공개 직후 각종 커뮤니티와 SNS 등에는 작품에 대","link":"https://m.entertain.naver.com/now/article/311/0001782902","retrieved":1728882595078},{"title":"신혜선 구남친 이진욱 vs 이중인격 남친 강훈, 기싸움 팽팽(나의 해리에게)","contents":"신혜선, 이진욱, 강훈의 맞대면이 예고됐다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람) 측은 10월 14일 배우 신혜선, 이진욱, 강훈 스틸을 공개했다. 지난 6회 방송은 현오(이진욱 분)의 불우했던 어린 시절, 할매 5자매를 부양해야 했던 가정사가 오픈 되면서 은호(신혜선 분)와 결혼하지 못한 이유가 밝혀져 충격을 선사했다. 또 자신만의 방식으로 은호를 지켜온 현오가 은호의 정오 뉴스 자리를 위해 자신의 오랜 꿈이었던 9시 뉴스를 포기해 안타까움을 더했다. 이와 함께 은호, 현오, 주연이 같은 방송 프로그램에 출연하게 되면서 모두 맞대면하게 되는 아이러니한 상황이 예고돼 시선을 사로잡는다. 이들은 방송 3사 통합 프로그램이 기획되면서 이곳에 참여하는 아나운서로 차출되어 한자리에 모이게 된 것. 공개된 스틸 속 은호는 뜻밖의 장소에서 마주한 주연을 보고 깜짝 놀란 표정을 감추지 못하고 있다. 자신도 모르는 사이 주먹을 꽉 쥔 채 당황한 마음을 애써 숨기","link":"https://m.entertain.naver.com/now/article/609/0000908796","retrieved":1728882595078},{"title":"성인용품 창피해? 김소연→이세희 편견 맞선 행보에 응원 이어져(정숙한 세일즈)","contents":"세상의 편견에 맞설 김소연 김성령 김선영 이세희 행보에 응원이 쏟아지고 있다. 지난 10월 12일 포문을 연 JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅/극본 최보림)에서는 성인용품 방문판매를 통해 한정숙(김소연 분), 오금희(김성령 분), 서영복(김선영 분), 이주리(이세희 분)가 ‘씨스터즈’ 4인방으로 뭉치게 된 과정이 그려졌다. 이들은 그저 자신의 힘으로 돈을 벌어서 제 자식들에게 좋은 것을 해주고 싶고, 고리타분한 일상에서 벗어나고 싶다는 작은 바람에서 방문 판매를 시작했지만, 꽉 막힌 세상 속에서 시대를 앞서간 물건을 판매하는 건 편견에 정면으로 맞서야 하는 일이었다. 금제 고추아가씨 진 출신의 곱고 아름다운 외모를 가진 정숙은 ‘남편 뽑기’를 잘못하는 바람에 곱지 못한 삶을 살고 있다. 남편 권성수(최재림 분)는 돈벌이도 시원치 않고 맨날 사고만 치고 다녔다. 그래서 국민학교 입학한 아들 새 책가방 사주고 월세라도 내려면 정숙도 일을 해야 했다. 하지만 안정적인 월급","link":"https://m.entertain.naver.com/now/article/609/0000908792","retrieved":1728879062298},{"title":"“사생활에 흔들리지 않아”…‘코미디 리벤지’, 이진호 도박 논란도 못막은 K-코미디 열정[종합]","contents":"넷플릭스 새 예능 ‘코미디 리벤지’. 사진|넷플릭스 갑작스러운 출연자 이진호의 도박 논란에도 ‘코미디 리벤지’는 개의치 않고 항해를 이어간다. 14일 오전 11시 서울 중구 동대문 브이스페이스에서 넷플릭스 ‘코미디 리벤지’ 제작발표회가 열렸다. 이날 현장에는 권해봄 PD, 박현석 PD와 이경규, 박나래, 이용진, 황제성, 김경욱, 이상준, 신기루, 곽범, 이창호, 이선민, 조훈, 신규진, 이재율, 엄지윤, 박세미, 김지유, 송하빈 등이 참석했다. 넷플릭스 새 예능 ‘코미디 리벤지’는 ‘코미디 로얄’ 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 웃음 배틀. 이경규의 왕좌를 뺏기 위해 제대로 칼 갈고 나온 코미디 최강자들의 경쟁을 다룬다. 권해봄 PD는 “출연진들이 강력해지고 다채로워졌다. 이분들이 코미디의 백수저라고 생각하는데, 김용명은 코미디 계의 여경래고 박나래는 에드워드 리라고 생각한다. 이렇게 강력한 코미디언이 모인 만큼 경쟁이 얼마나 치열했","link":"https://m.entertain.naver.com/now/article/468/0001099913","retrieved":1728879062301},{"title":"[정년이 1,2회] 목포 더벅머리 정년이, ‘추월만정’을 부르다... “뚜루루루~~~”","contents":"tvN 새 토일드라마 '정년이'가 지난 12일 방송을 시작했다. 서이레(스토리)와 나몬(작화)의 동명의 네이버웹툰을 원작으로 한 드라마 &lt;정년이&gt;는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대를 배경으로 서민들에게 최고의 오락이었던 국극 배우에 도전하는 '타고난 소리 천재' 정년이의 찬란한 성장기를 담고 있다. 드라마 &lt;정년이&gt;는 마치 한 편의 공연을 끝내고 커튼콜을 하듯 주요 등장인물들이 차례로 무대에 올라 관객을 향해 인사한다. “별천지 세상으로 뛰어든 소리천재 윤정년 역의 김태리, 소리, 춤, 연기 모든 걸 가진 국극 에리트 허영서 역의 신예은, 매란의 영원한 왕자 문옥경 역의 정은채, 화려한 매란의 꽃 서혜랑 역의 김윤혜, 그리고, 왕자를 꿈꾸는 소녀들의 단장 강소복 역의 라미란” 여성국극 1새대 명인 조영숙의 목소리로 이들을 소개하며 드라마가 시작된다. 1화의 서막은 1931년 눈이 내리는 경성의 한 기와집 담장 앞에서 처량하게 서있는 부녀를 보여준다. 판소리로","link":"https://m.entertain.naver.com/now/article/438/0000068046","retrieved":1728879062301},{"title":"소리까지 해버리네..'정년이' 김태리 매직에 김태리 효과","contents":"'정년이' 김태리의 열연에 시작된 태리 매직이다. 첫 방송 이후 뜨거운 화제를 모으고 있는 tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 스타가 되기 위해 목포에서 올라온 윤정년 역을 맡았다. 전일 방송된 '정년이' 2회에서는 매란국극단 오디숀에 지원한 정년이가 보결 연구생으로 합격한 이야기가 그려졌다. 국극단에 합격한 기쁨도 잠시, 당장 열흘 만에 연구생 공연인 춘향전에서 방자를 소화해 내야 하는 숙제를 얻게 된 그녀는 특유의 당찬 매력으로 위기에 맞서며 보는 이들에게 흐뭇한 미소를 자아냈다. 김태리는 정년이 그 자체로 동화되어 극의 몰입감을 더하는 열연을 펼쳤다. 그녀는 소리를 소화해 내는 것은 물론, 섬세한 감정 연기로 시청자들의 마음을 울리는 활약을 선보였다. 이에, 방송 이후 각종 SNS에서는 김태리가 완성한 정년이","link":"https://m.entertain.naver.com/now/article/076/0004203962","retrieved":1728879062301},{"title":"황인엽 정채연 배현성 ‘조립식 가족’ 역대급 청춘 서사 맛집 탄생","contents":"‘조립식 가족’ 역대급 청춘 서사 맛집이 탄생했다. 10월 9일 첫선을 보인 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서는 각자의 사연을 안고 가족으로 ‘조립’된 이들의 순간들로 흥미진진함을 유발하며 역대급 청춘 서사 맛집의 탄생을 알렸다. 무엇보다 비슷한 아픔을 공유했기에 어린 시절부터 서로를 의지하며 10년을 자라온 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)의 이야기가 많은 이들의 눈길을 사로잡은 상황. 세상의 어떤 일도 서로만 있다면 모두 헤쳐 나갈 수 있을 만큼 따뜻한 세 청춘의 케미스트리가 서막을 연 가운데 이를 그려내고 있는 황인엽, 정채연, 배현성이 캐릭터 간의 관계성을 직접 전하며 과몰입을 유발하고 있다. 세 청춘 중에서 첫째 역할을 도맡아 하는 김산하 역의 황인엽은 “김산하는 셋 중 가장 어른스러운 생각을 하는 인물이기 때문에 주원이와 해준이를 남들의 비난 섞인 목소리와 조롱으로","link":"https://m.entertain.naver.com/now/article/609/0000908783","retrieved":1728875927258},{"title":"'코미디 리벤지' 잔나비정상 \"원숭이 교미 사태, 뒤집겠다…이번엔 안 혼나\"","contents":"'잔나비정상' 팀이 지난해 문제가 됐던 '원숭이 교미' 개그 당시를 재소환했다. 잔나비정상 팀은 14일 서울 동대문 브이스페이스에서 넷플릭스 예능 '코미디 리벤지' 제작발표회를 열고 \"원숭이 사태 이후 회의하고 준비했다\"라며 \"이번엔 혼나지 않았다\"라고 했다. '코미디 리벤지'는 지난해 화제를 모은 '코미디 로얄'의 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 컴피티션이다. '코미디 로얄'에서 승리한 이경규팀(마스터 이경규, 이창호, 엄지윤, 조훈)이 우승 혜택이었던 넷플릭스 단독쇼 대신 웃음판을 다시 한 번 깐 것이다. 이경규의 왕좌를 뺏기 위해 제대로 칼 갈고 나온 코미디 최강자들의 웃음 배틀이 화끈하게 펼쳐질 예정이다. '코미디 로얄' 당시 아쉽게 우승을 놓친 문세윤, 이용진, 황제성, 이상준, 곽범, 이선민, 이재율을 비롯해 새롭게 도전장을 내민 박나래, 김경욱, 김용명, 신기루 등 설명이 필요없는 K-코미디 최강자들이 계급장을 떼고 자존심","link":"https://m.entertain.naver.com/now/article/076/0004203959","retrieved":1728875927258},{"title":"'장발+상처' 지창욱, 무법자로 또 한 번 변신 \"매력 확장판\" (강남 비-사이드)","contents":"'강남 비-사이드' 지창욱이 미스터리한 브로커로 파격 변신한다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희(김형서 분)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 지창욱은 강남 일대를 휘어잡은 무법자이자 스스로 용의선상에 오른 미스터리한 브로커 윤길호 역을 맡아 등장만으로 시선을 압도하는 존재감을 보여준다. 화려한 도시의 뒷골목, 가장 어두운 곳에서 누구의 도움 없이 홀로 생존해 온 윤길호는 무표정한 얼굴과 눈빛으로 냉기를 뿜어내며 긴장감을 불러일으킨다. 지창욱은 긴 머리에 퍼 재킷, 화려한 액세서리 등을 활용한 강렬한 비주얼로 윤길호의 캐릭터성을 극대화했다. 그중에서도 눈에 띄는 것은 바로 그의 얼굴에 난 상처들이다. \"매 촬영 상처 분장을 하는 데 많은 시간을 들였다\"라는 지창욱은 \"헤어스타일이나 의상, 귀걸이, 타투 등도 물론 중요했지만, 제가 가장 중요하게 여겼던 것은 바로","link":"https://m.entertain.naver.com/now/article/311/0001782883","retrieved":1728875927258},{"title":"웹툰 뚫고 나온 라미란, 대체 불가 강소복이어라(정년이)","contents":"배우 라미란이 강소복 캐릭터를 완벽하게 구현했다. 라미란은 10월 12일 첫 방송된 tvN 새 토일드라마 '정년이'에서 매란국극단 단장 강소복 역으로 열연을 펼쳤다. 라미란은 방송 전부터 원작을 찢고 나온 비주얼로 시청자들의 기대와 관심을 받았다. '정년이' 1, 2회 방송 이후 길지 않은 분량에도 아우라와 존재감만으로도 역대급이라는 호평을 받고 있다. 극 중 라미란이 열연하는 강소복은 냉철한 카리스마를 지닌 매란국극단 단장으로 개성 강한 예인들을 때로는 휘어잡고, 때로는 포용하며 국극계에서 최고의 영향력을 떨치고 있는 인물. 첫 등장부터 예사롭지 않은 강렬한 포스를 풍기며 분위기를 사로잡은 라미란은 정년이 역을 맡은 김태리의 재능을 단번에 알아봤지만 주의 깊게 지켜보며 극적 긴장감을 한껏 끌어올렸다. 상대방을 꿰뚫어 보는 듯한 매서운 눈빛, 크게 동요하지 않는 서늘한 표정, 단호한 말투와 행동을 통해 단숨에 흐름을 주도하며 몰입도를 높였다. 이에 라미란의 등장 때마다 온라인상에서도","link":"https://m.entertain.naver.com/now/article/609/0000908755","retrieved":1728875927258},{"title":"‘대국민 사과남’ 지승현, ‘고려 거란 전쟁’으로 남자우수상 수상","contents":"배우 지승현이 2024 코리아드라마어워즈(Korea Drama Awards, KDA)에서 우수연기상을 수상했다. 지승현은 12일 오후 경남 진주시 경남문화예술회관에서 열린 2024 코리아드라마어워즈에서 KBS2 사극 ‘고려 거란 전쟁’으로 남자 우수상의 트로피를 안았다. 이날 지승현은 “시청자들에게 숨겨져 있던 양규 장군을 소개해 드리고, 18년 만에 상을 받았던 작품이어서 개인적으로 너무 뜻깊은 작품이다. 코리아드라마어워즈에서도 상을 주셔서 너무 감사하다”고 수상 소감을 전했다. 이어, “양규 장군을 잘 만들어 주셨던 김한솔 감독님을 비롯한 ‘고려 거란 전쟁’에 참여했던 모든 분들께 다시 한번 감사하다는 말씀드리고 싶다. 코리아드라마어워즈 발전에 일조하는 배우가 되겠다”고 덧붙여 눈길을 끌었다. 지승현은 ‘고려 거란 전쟁’에서 고려를 구한 양규 장군 역을 맡아 열연을 펼치며 매 순간 극의 몰입도를 높이는 연기로 시청자들에게 관심을 받았다. 또한, ‘고려 거란 전쟁’에서 양규 장군으","link":"https://m.entertain.naver.com/now/article/241/0003386436","retrieved":1728875927258},{"title":"'고려 거란 전쟁' 지승현, 2024 KDA 우수연기상 영예…\"18년만 쾌거, 뜻깊은 작품\"","contents":"배우 지승현이 2024 코리아드라마어워즈(Korea Drama Awards, KDA)에서 우수연기상을 수상했다. 지승현은 12일 오후 경남 진주시 경남문화예술회관에서 열린 2024 코리아드라마어워즈(주최·주관 코리아드라마페스티벌 조직위원회)에서 KBS 2TV 대하 사극 ‘고려 거란 전쟁’으로 남자 우수상의 트로피를 안았다. 이날 지승현은 \"시청자들에게 숨겨져 있던 양규 장군을 소개해 드리고, 18년 만에 상을 받았던 작품이어서 개인적으로 너무 뜻깊은 작품이다. 코리아드라마어워즈에서도 상을 주셔서 너무 감사하다\"고 수상 소감을 전했다. 이어 \"양규 장군을 잘 만들어 주셨던 김한솔 감독님을 비롯한 '고려 거란 전쟁'에 참여했던 모든 분들께 다시 한번 감사하다는 말씀드리고 싶다. 코리아드라마어워즈 발전에 일조하는 배우가 되겠다\"고 덧붙여 눈길을 끌었다. 지승현은 '고려 거란 전쟁'에서 고려를 구한 양규 장군 역을 맡아 열연을 펼치며 매 순간 극의 몰입도를 높이는 연기로 시청자들에게 폭발적","link":"https://m.entertain.naver.com/now/article/311/0001782859","retrieved":1728875927265},{"title":"'정년이' 김태리, 숙명의 라이벌 신예은과 격돌…2회만에 최고 10%","contents":"'정년이' 김태리가 드디어 국극단에 합류한 가운데, 엘리트 라이벌 신예은과 대결 구도가 펼쳐지면서 드라마 흥행의 시작을 알렸다. 지난 13일에 첫 방송된 tvN 새 토일드라마 '정년이' 2화에서는 국극 배우가 되겠다는 꿈 하나만 가지고 상경한 주인공 윤정년(김태리)이 오디션을 통해 당대 최고의 국극단인 '매란 국극단'에 입성하자마자 연이은 위기를 맞는 모습이 흥미롭게 펼쳐졌다. 이와 함께 '정년이' 2화는 수도권 가구 평균 8.9%, 최고 시청률 10.0%를 기록, 자체 최고 시청률을 경신하며 2회만에 두 자릿수 시청률을 돌파하는 기염을 토했다. 또한 전국 가구 기준 역시 평균 8.2%, 최고 9.5%로 높은 상승세 속에 수도권 및 전국 가구 시청률 모두 케이블-종편 내 동시간대 1위를 차지하며 인기 행진의 시작을 알렸다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리아 제공) 우여곡절 끝에 매란 국극단 신입 연구생 선발 오디션에 참여할 수 있게 된 정년이는 긴장감 속","link":"https://m.entertain.naver.com/now/article/445/0000246375","retrieved":1728875927265},{"title":"고수, 180도 다른 반전 매력…철벽쳤다가 위트있는 '가석방 심사관'","contents":"‘가석방 심사관 이한신’ 고수가 카리스마와 위트를 넘나드는 철벽 ‘가석방 심사관’으로 변신한다. 오는 11월 18일 첫 방송 예정인 tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 감옥에 가서도 죗값을 치르지 않는 현실적인 빌런들을 처단하는 드라마로 시청자들에게 사이다를 선사할 전망이다. 이런 가운데 ‘가석방 심사관 이한신’ 측이 10월 14일 능력치는 만렙, 똘끼는 충만한 철벽 가석방 심사관으로 변신한 이한신(고수 분)을 담은 ‘가석빵 티저’를 공개했다. 정의를 위해 단호한 결정을 내리는 카리스마와 악인의 가석방을 막고 즐거워하는 위트, 180도 다른 매력을 동시에 보유한 이한신의 매력을 느낄 수 있다. 공개된 티저 영상은 깔끔한 수트를 입고 어두운 심사장에서 가석방 심사 적","link":"https://m.entertain.naver.com/now/article/312/0000684443","retrieved":1728875927265},{"title":"김태리의 위기? '정년이' 2회 시청률 2배 껑충 [종합]","contents":"tvN 새 토일드라마 '정년이' 김태리가 보결 연구생으로 매란 국극단에 입성한 가운데, 곧바로 위기가 시작됐다. 초엘리트 연구생 신예은과 숙명의 라이벌로서 격돌을 시작해 흥미를 높였다. 지난 13일(일)에 첫 방송된 tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트) 2화에서는 국극 배우가 되겠다는 꿈 하나만 가지고 상경한 주인공 윤정년(김태리 분)이 오디션을 통해 당대 최고의 국극단인 ‘매란 국극단’에 입성하자마자 연이은 위기를 맞는 모습이 흥미롭게 펼쳐졌다. 이와 함께 ‘정년이’ 2화는 수도권 가구 평균 8.9%, 최고 시청률 10.0%를 기록, 자체 최고 시청률을 경신하며 2회만에 두 자릿수 시청률을 돌파하는 기염을 토했다. 또한 전국 가구 기준 역시 평균 8.2%, 최고 9.5%로 높은 상승세 속에 수도권 및 전국 가구 시청률 모두 케이블-종편 내 동시간대 1위를 차지하며 인기 행진의 시작을 알","link":"https://m.entertain.naver.com/now/article/109/0005174694","retrieved":1728875927265},{"title":"내일 방송인데…이진호, 불법도박 고백에 ‘아형’·‘코미디 리벤지’ 비상[종합]","contents":"이진호. 사진 | 스포츠서울 DB 코미디언 이진호(38)가 과거 인터넷 불법 도박 사실을 고백했다. 이진호는 14일 자신의 SNS에 장문의 글을 올리고 “죄송합니다”라며 “저의 잘못된 판단에서 비롯된 부끄러운 과거를 고백하기 위해 이 글을 쓴다”고 밝혔다. 그는 “저는 2020년 우연한 기회로 인터넷 불법 도박사이트에서 게임을 시작하게 됐고, 감당하기 힘든 빚을 떠안게 됐다”며 “지인들의 따끔한 충고와 제가 사랑하는 이 일을 다시 하지 못할 수도 있다는 두려움에 뒤늦게 정신을 차리고 도박에서 손을 뗄 수 있었지만, 이미 많은 사람들에게 금전적 도움을 받은 상태였다”고 털어놨다. 이진호는 “매월 꾸준히 돈을 갚아 나가고 있고, 앞으로도 죽을 때까지 이 빚은 꼭 제 힘으로 다 변제할 생각”이라며 “금전적인 손해도 손해지만, 무엇보다 저를 믿고 돈을 빌려주신 분들께 너무 죄송하다. 모르는 번호로 전화가 올 때면 채무와 관련한 전화일까 심장이 뛰었고, 이 일이 언제 세상에 알려질까 하는 두","link":"https://m.entertain.naver.com/now/article/468/0001099895","retrieved":1728872047688},{"title":"박성웅, 김지영 이수경 사이에서 어쩌나? 엇갈린 삼각관계(개소리)","contents":"‘개소리’ 박성웅 김지영 이수경이 엇갈린 삼각관계를 형성했다. KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진) 측은 10월 14일 \"박성웅 김지영 이수경 세 사람의 얽히고설킨 관계가 후반부에서 본격 전개되며 더욱 쫄깃한 스토리를 만들어나갈 전망이다\"고 밝혔다. 지난 10월 9일, 10일 방송된 5, 6회에서는 갈수록 적극적으로 사건 해결에 뛰어드는 거제의 명예 탐정 이순재와 그의 환상의 짝꿍 소피의 활약이 흥미진진함을 더했다. 쫄깃한 반전 전개와 틈틈이 숨은 복선은 즐거움을 더하고, 등장 인물들의 변화하는 관계성도 색다른 재미를 안겼다. 특히 이순재 아들 이기동(박성웅 분), 그리고 그와 얽힌 두 여자 홍은하(김지영 분)와 김세경(이수경 분)의 이야기가 어떻게 펼쳐질지 궁금증을 자극한다. 이기동은 김용건의 딸 김세경과 미래를 약속한 사이였지만, 1년 전 결혼식 당일 미안하다는 말만 남기고 홀연히 사라져 의문을 안겼다. 지난 방송을 통해 그가 대학 시절 짧게 만난 홍은","link":"https://m.entertain.naver.com/now/article/609/0000908685","retrieved":1728872047688},{"title":"\"우도환, 이유미, 오정세 사랑스러워\"...'Mr. 플랑크톤', 11월 공개일 확정","contents":"'Mr. 플랑크톤' 배우 우도환, 이유미가 11월 색다른 로맨스를 펼친다. 넷플릭스 시리즈 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 해조(우도환)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미(이유미)가 강제 동행하면서 벌어지는 로맨틱 코미디다. 넷플릭스 시리즈 '소년심판', 드라마 '디어 마이 프렌즈'의 홍종찬 감독과 '사이코지만 괜찮아' 조용 작가가 창작진으로, 우도환과 이유미가 주연으로 나선다. 공개된 티저 예고편은 해조와 재미의 청천벽력과도 같은 사연으로 시작한다. 머릿속 시한 폭탄같은 종양이 발견되고 시한부를 선고받은 해조. 같은 날 우연히 종갓집 예비 며느리로 대를 이어야 하지만 조기 폐경을 통보받고 울부짖는 전 연인 재미와 재회한다. 꿈에 그리던 재미의 결혼식 날 불현듯 등장해 \"너 시집이 아니라 도망이 가고 싶은 거잖아. 가자, 나랑\"이라며 손 내미는 불청객 해조, 그 순간 등장하는 재미의 순애보 예비 신랑 어흥(오정세)의 모습은 이들 앞에 어떤 일들이","link":"https://m.entertain.naver.com/now/article/445/0000246351","retrieved":1728872047688},{"title":"'수령인' 가정폭력, 학대, 그리고 돈…충격적 청소년 막장극 탄생","contents":"‘수령인’ 색다른 청소년 막장극이 탄생했다. 지난 13일 첫 방송된 CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 6번째 작품 ‘수령인’(연출 유범상 극본 김지은)은 50억 복권에 당첨된 여고생이 미성년자는 당첨금 수령이 불가하다는 것을 알고, 당첨금을 수령해 독립하고자 고군분투하는 이야기를 그린 작품이다. 충격적 소재, 어마어마한 경쟁을 뚫고 합류한 청춘배우들의 열연으로 주목을 모았다. 베일 벗은 ‘수령인’은 놀라울 만큼 적나라하고 강렬했으며 한 순간도 눈 뗄 수 없을 만큼 흡인력 넘쳤다. 단막극의 진수를 제대로 보여줬다는 반응이다. ‘수령인’ 1회는 부모의 신체적, 정신적, 경제적 학대 때문에 벼랑으로 내몰린 네 명의 아이들 이야기로 채워졌다. 먼저 18세 소녀 성서연(강신 분)은 아버지의 가정폭력, 이를 부추기는 새 엄마, 자신을 조롱하듯 괴롭히는 이복 형제 18세 성서준(백선호 분)으로 인해 몸도 마음도 상처투성이가 됐다. 그런 성서연이 50억 복권에 당첨","link":"https://m.entertain.naver.com/now/article/030/0003246948","retrieved":1728872047688},{"title":"'개소리' 박성웅X김지영X이수경, 엇갈린 삼각 관계(?)","contents":"‘개소리’ 속 박성웅이 김지영과 이수경 사이에서 묘한 삼각관계를 형성하고 있다. 지난 9일과 10일 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경 연출 김유진 제작 아이엠티브이) 5, 6회에서는 갈수록 적극적으로 사건 해결에 뛰어드는 거제의 명예 탐정 이순재와 그의 환상의 짝꿍 소피의 활약이 흥미진진함을 더했다. 쫄깃한 반전 전개와 틈틈이 숨은 복선은 즐거움을 더하고, 등장 인물들의 변화하는 관계성도 색다른 재미를 안기며 시청자들의 눈길을 끌고 있다. 특히 이순재의 아들 이기동(박성웅 분), 그리고 그와 얽힌 두 여자 홍은하(김지영 분)와 김세경(이수경 분)의 이야기가 어떻게 펼쳐질지 궁금증을 자극한다. 이기동은 김용건의 딸 김세경과 미래를 약속한 사이였지만, 1년 전 결혼식 당일 미안하다는 말만 남기고 홀연히 사라져 의문을 안겼다. 지난 방송을 통해 그가 대학 시절 짧게 만난 홍은하와의 사이에서 딸을 낳게 됐고, 그 사실을 안 후 책임감과 죄책감 때문에 결혼을 포기하고 거","link":"https://m.entertain.naver.com/now/article/030/0003246945","retrieved":1728872047691},{"title":"'다리미 패밀리' 김영옥-박인환, 돈 주인 죽었다는 사실에 철렁","contents":"김영옥과 박인환이 돈 주인이 죽었다는 사실을 알고는 심장이 철렁했다. 지난 13일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수 극본 서숙향 제작 키이스트 몬스터유니온) 6회에서는 눈 수술을 하지 않기로 다짐한 이다림(금새록 분)이 오빠 이무림(김현준 분)과 언니 이차림(양혜지 분)을 찾아가 직접 포기 의사를 밝혀 안타까움을 자아냈다. 6회 시청률은 16.0%(전국 가구 기준, 닐슨 코리아 제공)로 자체 최고 시청률을 경신함과 동시에 일요일 방송된 모든 프로그램 중 1위를 차지하며 상승 가도를 제대로 탔다. 화제성 지표인 2049 시청률 또한 3.2%(닐슨 코리아 제공)로 이날 방송된 드라마 전체 1위를 기록, 인기 행진을 이어갔다. 특히 다림이 차태웅(최태준 분)에게 등목을 해주는 장면은 순간 최고 시청률 17.2%까지 치솟으며 시청자들에 강렬한 인상을 남겼다. 이날 방송에서 다림은 자신의 눈 수술비로 인해 분노했던 무림과 차림의 가슴 아픈 말을 되","link":"https://m.entertain.naver.com/now/article/030/0003246941","retrieved":1728872047691},{"title":"'정숙한 세일즈' 김소연, 새빨간 'S낙서'에 충격…범인은 누구?","contents":"‘정숙한 세일즈’ 김소연에게 누군가 불만을 품었다는 불안한 정황이 드러났다. 방문판매가 성공적으로 끝난 다음 날, 그녀의 집 벽면을 가득 메운 새빨간 ‘S낙서’가 김소연을 충격에 빠트렸다. 시청률은 수도권 4.7%, 전국 4.5%를 기록하며, 전회보다 상승세를 보였다. (닐슨코리아 제공, 유료가구 기준) 지난 13일 방송된 JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 2회에서 남편 권성수(최재림)와 친구 성미화(홍지희)의 불륜을 목격하고 충격에 빠진 한정숙(김소연)은 누구에게 말도 못하고 속앓이를 했다. 취하도록 술을 마셔도 생생한 기억에 괴로웠고, 방문판매에도 집중하지 못했다. 하지만 당장 월세 낼 돈도 없는 현실에 아들 민호까지 “로봇 사려고 틈틈이 모아둔 돈”이라며 돼지저금통을 건네자, “엄마가 이러고 있을 때”가 아니라고 자각했다. 다시 일어나 모객을 부탁하러 찾아간 미용사 이주리(이세희)에게도 깨달음을 얻었","link":"https://m.entertain.naver.com/now/article/030/0003246935","retrieved":1728872047693},{"title":"한석규는 떨어지고, 김태리는 오르고...주말 대전 '정년이' 완승","contents":"한석규, 김태리, 김소연이 신작으로 안방극장에 상륙했다. 세 명의 스타가 각각 주연을 맡은 작품은 방송 첫 주에 희비가 엇갈렸다. 한석규를 필두로 김태리, 김소연이 안방극장에 복귀했다. 각각 다른 장르로 컴백한 가운데, 방송 첫 주 성적은 엇갈렸다. 먼저, 한석규가 지난 11일 첫 방송된 MBC 금토드라마 '이토록 친밀한 배신자'로 시청자들과 만났다. 이 작품은 국내 최고의 프로파일러 장태수(한석규)가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러'다. 한석규는 이번 '이토록 친밀한 배신자'로 '서울의 달' 이후 약 30년 만에 MBC로 컴백해 화제를 모았다. 또한 지난해 6월 종영한 SBS 금토드라마 '낭만닥터 김사부3' 이후 1년 4개월 만에 안방극장에 복귀했다. '이토록 친밀한 배신자'는 한석규의 MBC 컴백작으로 시청자들의 관심을 모았다. 그 덕분일까. 첫 방송 시청률은 5.6%(닐슨코리아 전국 기준. 이하 동일 기","link":"https://m.entertain.naver.com/now/article/465/0000008929","retrieved":1728872047694},{"title":"김희원 연출 도전작 '조명가게', 12월 공개 확정...'무빙' 인기 이을까","contents":"배우 김희원이 연출 도전작으로 주목받고 있는 디즈니+의 오리지널 시리즈 '조명가게'가 연말 시청자와 만난다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 강풀 작가의 '미스터리 심리 썰렁물' 시리즈의 5번째 작품이자 누적 조회수 1.5억 뷰를 돌파하며 사랑받고 있는 동명 웹툰을 원작으로 한다. 디즈니+ 최고 히트작 '무빙'에 이어 이번에도 원작자인 강풀 작가가 직접 대본을 집필했다. '무빙'​에서 정원고의 담임 선생님 최일환 역을 맡았던 배우 김희원이 첫 시리즈 연출에 도전한다. 여기에 주지훈, 박보영, 김설현, 배성우, 엄태구, 이정은, 김민하, 박혁권, 김대명, 신은수, 김선화, 김기해가 합류해 조명가게를 둘러싼 수상한 인물들로 등장할 예정이다. 총 8개의 에피소드로 구성된다. 오는 12월 4일 4개 에피소드를 공개하고, 이후 2주간 매주 2개씩 만나볼 수 있다. 사진=월트디즈니 컴퍼니","link":"https://m.entertain.naver.com/now/article/445/0000246331","retrieved":1728872047697},{"title":"드라마스페셜  '핸섬을 찾아라'  전직 무명 아이돌의 스펙터클한 여정 (11월 12일 화요일 밤 10시 45분)","contents":"드라마스페셜 '핸섬을 찾아라' 전직 무명 아이돌의 스펙터클한 여정 (11월 12일 화요일 밤 10시 45분) 배우 오승훈, 한은성, 이우태, 김준범 그리고 홍종현이 ‘핸섬을 찾아라 : 드라마 스페셜 2024’에 출연한다. 오는 11월 12일 화요일 밤 10시 45분 방송 예정인 KBS 2TV ‘핸섬을 찾아라’(연출 손석진, 극본 이남희)는 재기를 꿈꾸는 해체 13년 차 무명돌 ‘큐티’가 실종된 전 멤버 ‘핸섬’을 찾아 떠나는 여정을 그린 로드무비다. 배우 오승훈, 한은성, 이우태, 김준범을 비롯해 홍종현이 특별출연을 확정지은 가운데, 이들은 ‘핸섬을 찾아라’에서 위풍당당한 포부와 함께 데뷔한 비운의 그룹 ‘오왕자’로 뭉친다. 코미디부터 미스터리까지 장르를 넘나드는 다섯 배우들의 다채로운 연기와 개성으로 똘똘 뭉친 캐릭터 향연으로 이목을 사로잡을 예정이다. 오승훈은 극 중 해체 후 13년이 지나도 가수의 꿈을 포기하지 못하는 큐티 역을 맡았다. 오왕자로 데뷔에 성공했지만, 인기 멤버","link":"https://m.entertain.naver.com/now/article/438/0000068045","retrieved":1728872047698},{"title":"'경성2'→'조립식 가족' 배현성, 선과 악 자유자재로…존재감 커졌다","contents":"배우 배현성이 선과 악을 넘나드는 폭넓은 연기로 강렬함을 선사하고 있다. 지난 9일 첫 방송된 JTBC 수요드라마 ‘조립식 가족’에서 배현성이 햇살처럼 밝고 애교 많은 ‘강해준’으로 극중 캐릭터와 높은 싱크로율을 보이며 시청자들의 눈길을 사로잡았다. 앞서 배현성은 지난달 27일 공개된 넷플릭스 시리즈 ‘경성크리처’ 시즌2에서 ‘승조’ 역을 맡아 데뷔 후 첫 악역에 도전, 놀라운 연기 변신을 선보였다. 촉수를 사용하는 무자비한 공격성을 지닌 승조를 통해 고난도 액션 연기와 천진난만한 아이처럼 장난스럽다가도 한순간에 싸늘하게 변하는 눈빛으로 시청자들에게 강한 인상을 남겼다. 뿐만 아니라 마에다(수현)의 가족이 되고 싶었지만 결국 실험체에 불과했다는 사실을 깨달은 뒤 정체성의 혼란을 겪는 복잡한 내면 연기를 섬세하게 표현한 배현성은 캐릭터의 서사와 인간적인 면모를 완벽하게 그려냈다는 평을 받고 있다. 반면, ‘조립식 가족’에서 배현성은 어릴 적 엄마에게 버림받은 상처를 해맑은 미소 뒤에","link":"https://m.entertain.naver.com/now/article/408/0000238777","retrieved":1728872047699},{"title":"[다리미 패밀리] 김영옥-박인환, 돈 찾으러 산 올랐다","contents":"금새록이 눈 수술을 포기했다. 13일 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’ 6회에서는 눈 수술을 하지 않기로 다짐한 이다림(금새록 분)이 오빠 이무림(김현준 분)과 언니 이차림(양혜지 분)을 찾아가 직접 포기 의사를 밝혀 안타까움을 자아냈다. 이날 방송에서 다림은 자신의 눈 수술비로 인해 분노했던 무림과 차림의 가슴 아픈 말을 되새겼다. 그는 고민 끝에 작정한 듯 엄마 고봉희(박지영 분)의 가방을 뒤져 무림의 장모에게서 받은 돈봉투를 꺼내 들었다. 이를 본 봉희는 서둘러 다림의 앞을 막아 시청자들의 마음을 아프게 했다. 봉희에게서 돈봉투를 뺏는 데 성공한 다림은 무림이 일하는 경찰서로 찾아가 봉투를 내밀었다. 또한 무림에게 다림은 “오빠 말대로 나 깜깜하게 사는 거 적응했으니까, 이렇게 이대로 난 살면 돼”라고 전해 보는 이들의 가슴을 찡하게 만들었다. 뿐만 아니라 다림은 언니 차림을 찾아가 “언니 집에 안 들어와도 돼. 들어오지 마”라며 그녀의 원룸 보증금을","link":"https://m.entertain.naver.com/now/article/438/0000068044","retrieved":1728872047701},{"title":"'이한신' 고수, 철벽 심사관 변신..카리스마·코믹 오간다","contents":"'가석방 심사관 이한신' 고수가 카리스마와 위트를 넘나드는 철벽 '가석방 심사관'으로 변신한다. 14일 tvN 새 월화드라마 '가석방 심사관 이한신'(극본 박치형, 연출 윤상호) 측은 철벽 가석방 심사관으로 변신한 이한신(고수 분)을 담은 '가석빵 티저'를 공개했다. 정의를 위해 단호한 결정을 내리는 카리스마와 악인의 가석방을 막고 즐거워하는 위트, 180도 다른 매력을 동시에 보유한 이한신의 매력을 느낄 수 있다. 공개된 티저 영상은 깔끔한 수트를 입고 어두운 심사장에서 가석방 심사 적격표에 '적격', '부적격' 도장을 찍는 이한신의 모습으로 시작된다. 빠르고 단호하게 도장을 찍는 이한신에게서 능력치 만렙 가석방 심사관의 포스가 느껴진다. 빠른 심사 덕분에 어느새 맞이한 마지막 장, 다른 서류와 달리 멈칫하며 이를 유심히 보던 이한신은 \"넌 벌써 세상에 나가면 안 돼\"라고 말하며 높이 도장을 들어 올린다. 내려찍던 도장이 '가석방 심사위원회 위촉 기념'이라는 글자가 적힌 컵으로 바","link":"https://m.entertain.naver.com/now/article/108/0003273234","retrieved":1728872047702},{"title":"정숙이 꺾은 '정년이'…시청률 폭발 주역 김태리","contents":"‘정년이’ 김태리가 시청자들의 호평을 이끌어냈다. 방송 이후 뜨거운 화제를 모으고 있는 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 스타가 되기 위해 목포에서 올라온 윤정년 역을 맡았다. 전일 방송된 ‘정년이’ 2회에서는 매란국극단 오디숀에 지원한 정년이가 보결 연구생으로 합격한 이야기가 그려졌다. 국극단에 합격한 기쁨도 잠시, 당장 열흘 만에 연구생 공연인 춘향전에서 방자를 소화해 내야 하는 숙제를 얻게 된 그녀는 특유의 당찬 매력으로 위기에 맞서며 보는 이들에게 흐뭇한 미소를 자아냈다. 김태리는 정년이 그 자체로 동화되어 극의 몰입감을 더하는 열연을 펼쳤다. 그녀는 소리를 소화해 내는 것은 물론, 섬세한 감정 연기로 시청자들의 마음을 울리는 활약을 선보였다. 이에, 방송 이후 각종 SNS에서는 김태리가 완성한 정년이에","link":"https://m.entertain.naver.com/now/article/408/0000238773","retrieved":1728872047704},{"title":"‘예비신랑’ 양재웅 여파 끝? 하니, EXID 행사로 활동 재개","contents":"하니-양재웅. 사진 | 하니 인스타그램 가수 겸 배우 하니(안희연)가 활동을 재개한다. 하니는 11월 16일 인도네이상 안쫄비치 시티 인터내셔널 스타디움에서 개최되는 ‘빅 그라운드 페스트’에 참석해 EXID 멤버들과 공연을 펼칠 예정이다. 이는 지난 5월 예비신랑이자 정신과 의사 양재웅이 대표 원장으로 있는 정신과 병원에서 발생한 사고 이후 하니의 첫 공식활동이다. 하니는 정신과 의사 겸 방송인 양재웅과 지난 9월 결혼식을 올리려 했으나 양재웅이 대표원장으로 있는 경기 부천의 한 병원에서 30대 여성 A씨가 사망하는 사건이 발생하며 연기됐다. 특히 이들은 A씨의 사망 이후 며칠 지나지 않은 시점에서 결혼을 발표한 사실이 알려지며 하니를 향해 비난의 화살이 쏠렸다. 양재웅 역시 MBC 라디오 FM4U ‘김이나의 별이 빛나는 밤에’에서 하차하며 사실상 방송 활동을 중단했다. 양재웅은 소속사를 통해 “유가족 분들에게 진심으로 사죄드린다. 진료 차트를 비롯해 CCTV 영상 제공 등 최선을","link":"https://m.entertain.naver.com/now/article/468/0001099862","retrieved":1728872047715},{"title":"'로코여신' 김세정, 주류회사 영업왕 됐다…업계 평정 (취하는 로맨스)","contents":"'취하는 로맨스' 김세정이 영업왕으로 변신한다. 오는 11월 4일(월) 첫 방송되는 ENA 새 월화극 '취하는 로맨스' 측은 14일, 열정 가득 주류회사 영업왕 '채용주'로 완벽 변신한 김세정의 스틸컷을 공개했다. '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주(김세정)와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주(이종원)의 설렘 도수 끌올 로맨스를 그린다. 특히 2년 만에 로맨틱 코미디로 돌아온 '로코 여신' 김세정의 활약에 기대가 쏠린다. 김세정은 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 '채용주'로 분한다. 톡 쏘는 '라거' 같은 채용주는 특수부대 출신답게 강철 체력과 강인한 멘탈, 특유의 쾌활함을 무기로 조직에 헌신하는 인물. 6년 동안 몸담은 영업지점을 지키기 위해 특수 임무(?)에 나선 그 앞에 자신보다 자신의 마음을 잘 알아주는 남자가 나타나 변화를 맞는다. 김세정은 \"용주와 민주가 성장해 나가는 과정을 통해 남을 위해","link":"https://m.entertain.naver.com/now/article/415/0000032810","retrieved":1728872047715},{"title":"금새록, 결국 눈 수술 포기…‘다리미 패밀리’ 최고 시청률 17.2%[종합]","contents":"‘다리미 패밀리’ 금새록이 눈 수술을 포기했다. 13일 오후 방송된 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 6회에서는 눈 수술을 하지 않기로 다짐한 이다림(금새록 분)이 오빠 이무림(김현준 분)과 언니 이차림(양혜지 분)을 찾아가 직접 포기 의사를 밝혀 안타까움을 자아냈다. 6회 시청률은 16.0%(전국 가구 기준, 닐슨 코리아 제공)로 자체 최고 시청률을 경신함과 동시에 일요일 방송된 모든 프로그램 중 1위를 차지하며 상승 가도를 제대로 탔다. 화제성 지표인 2049 시청률 또한 3.2%(닐슨 코리아 제공)로 이날 방송된 드라마 전체 1위를 기록, 인기 행진을 이어갔다. 특히 다림이 차태웅(최태준 분)에게 등목을 해주는 장면은 순간 최고 시청률 17.2%까지 치솟으며 시청자들에 강렬한 인상을 남겼다. 이날 방송에서 다림은 자신의 눈 수술비로 인해 분노했던 무림과 차림의 가슴 아픈 말을 되새겼다. 그","link":"https://m.entertain.naver.com/now/article/410/0001029383","retrieved":1728872047715},{"title":"김태리 또 통했다…'정년이', 방송 2회 만에 시청률 두 배 껑충","contents":"다시 한번 '김태리 매직'이다. 드라마 '정년이'가 배우 김태리의 눈부신 활약 속에 방송 2회 만에 시청률이 두 배 가까이 치솟았다. 지난 12일 베일을 벗은 tvN 토일 드라마 '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품. 극 중 김태리는 소리 하나만큼은 타고난 목포 소녀 윤정년으로 변신해 그간 본 적 없던 독보적인 매력을 선보이고 있다. 그간 김태리는 '아가씨'의 숙희를 시작으로 '1987'의 연희, '리틀 포레스트'의 혜원, '승리호'의 장선장을 비롯해 드라마 '미스터 션샤인'의 고애신과 '스물다섯 스물하나' 속 희도, '악귀'의 구산영과 '외계+인' 시리즈의 이안까지. 장르를 가리지 않고 늘 색다른 모습으로 대중의 마음을 사로잡아왔다. 이번 작품에서도 그는 동명의 원작 웹툰에서 튀어나온 듯한 외형적으로 높은 싱크로율은 물론, 소리 하는 모습까지 실감 나게 소","link":"https://m.entertain.naver.com/now/article/052/0002098962","retrieved":1728872047717},{"title":"“넌 벌써 세상에 나가면 안 돼”…고수, ‘가석방 심사관’ 된다","contents":"‘가석방 심사관 이한신’ 배우 고수가 카리스마와 위트를 넘나드는 철벽 ‘가석방 심사관’으로 변신한다. 14일 tvN 새 월화드라마 ‘가석방 심사관 이한신’ 제작진은 능력치는 만렙, 똘끼는 충만한 철벽 가석방 심사관으로 변신한 이한신(고수)을 담은 ‘가석빵 티저’를 공개했다. 정의를 위해 단호한 결정을 내리는 카리스마와 악인의 가석방을 막고 즐거워하는 위트, 180도 다른 매력을 동시에 보유한 이한신의 매력을 느낄 수 있다. ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마다. 감옥에 가서도 죗값을 치르지 않는 현실적인 빌런들을 처단하는 드라마로 시청자들에게 사이다를 선사할 전망이다. 공개된 티저 영상은 깔끔한 수트를 입고 어두운 심사장에서 가석방 심사 적격표에 ‘적격’, ‘부적격’ 도장을 찍는 이한신의 모습으로 시작된다. 빠르고 단호하게 도장을 찍는 이한신에게서 능력치 만렙 가석방","link":"https://m.entertain.naver.com/now/article/241/0003386394","retrieved":1728872047718}]}