{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김태리, 김윤혜 덫에 걸려 득음? 피 토하고 쓰러졌다 (정년이)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김태리가 김윤혜의 덫에 걸려 피를 토하고 쓰러지기 직전 완벽한 소리를 선보였다. 11월 3일 방송된 tvN 토일드라마 ‘정년이’ 8회(극본 최효비/연출 정지인)에서 윤정년(김태리 분)은 오디션 도중에 피를 토하고 쓰러졌다. 문옥경(정은채 분)과 서혜랑(김윤혜 분)의 후계자를 뽑는 오디션에서는 남녀 역할이 한 쌍을 이뤄야 했고, 윤정년과 허영서(신예은 분)가 모두 홍주란(우다비 분)과 짝을 이루길 바랐다. 홍주란의 선택은 절친 윤정년이 아닌 허영서. 홍주란은 윤정년에게 “난 네가 무섭다”며 다시금 윤정년이 무대에서 실수를 하면 자신이 대처할 자신이 없는 반면 허영서는 계산하고 연기하기 때문에 믿을 수 있다고 말했다. 충격을 받은 윤정년에게 박초록(승희 분)이 “나도 오디션이 간절하다. 내가 보는 너는 같은 실수 두 번 할 사람이 아니다. 어제 다르고 오늘 다르게 실력이 좋아지는 게 너”라며 손을 내밀었다. 허영서 모친 한기주(장혜진 분)는 과거 소리 천재 채","link":"https://m.entertain.naver.com/now/article/609/0000916587","retrieved":1730668173862},{"title":"정은채, 김태리 해친 김윤혜 덫 알고 분노 “지긋지긋해” (정년이)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정은채가 김태리를 해친 김윤혜의 덫을 알고 분노했다. 11월 3일 방송된 tvN 토일드라마 ‘정년이’ 8회(극본 최효비/연출 정지인)에서 문옥경(정은채 분)은 서혜랑(김윤혜 분)이 윤정년(김태리 분)을 흔든 사실을 알았다. 서혜랑은 오디션 짝을 이룬 윤정년과 박초록(승희 분)에게 “너희 긴장 좀 해야겠다. 영서랑 주란이 호흡이 잘 맞더라”고 자극했다. 서혜랑은 호흡이 잘 맞으면 상승효과가 일어난다며 모두 허영서(신예은 분)의 기본기가 탄탄해서 자기 연기는 물론 남의 연기도 받쳐줄 실력이 되기 때문이라 말했다. 서혜랑은 “넌 영서에 비하면 아직 멀었다”며 “넌 소리 하나는 잘하잖아. 창이 어려우니 창으로 승부를 봐라. 뒷산에 동굴이 있다. 동굴 벽을 보고 소리를 해라. 벽에서 튕겨 나오는 네 소리를 들으며 피를 토할 때까지 하루에 수백 번 반복해라. 보름만 해도 넌 득음하게 될 거다. 그럼 영서가 날고 기어도 꺾을 수 있다. 이러다 영서에게 밀리면 넌 영영","link":"https://m.entertain.naver.com/now/article/609/0000916586","retrieved":1730668173863},{"title":"우다비, 절친 김태리에 “난 네가 무서워” 신예은 택했다 (정년이)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 우다비가 절친 김태리가 아닌 신예은을 택했다. 11월 3일 방송된 tvN 토일드라마 ‘정년이’ 8회(극본 최효비/연출 정지인)에서 윤정년(김태리 분)은 절친 홍주란(우다비 분)이 허영서(신예은 분)를 선택해 충격 받았다. 허영서는 홍주란에게 “벌써 오디션 윤정년이랑 하기로 한 거 아니지? 나한테도 기회를 줄래? 다른 애들은 필요 없다. 너랑 해야 최고의 무대를 할 수 있다”고 제안했다. 홍주란은 “조금만 시간을 줄래?”라며 절친 윤정년과 허영서 사이에서 갈등했다. 윤정년은 홍주란에게 “평강공주는 딱 역할이 너 같더라. 나는 창 부분이 조금 어려워서 걱정이다. 내일 아침부터 같이 연습하자”며 바로 함께 연습을 하자고 했다. 하지만 홍주란의 선택은 허영서. 홍주란은 허영서에게 “연습 시작하자. 너랑 같이 오디션 나가고 싶다”고 말했다. 윤정년은 홍주란을 찾아가 “왜 내가 아니고 영서냐. 뭐 때문에 나 팽개치고 영서랑 하는 거냐”고 질문했다. 홍주란은 “난 네가","link":"https://m.entertain.naver.com/now/article/609/0000916585","retrieved":1730668173863},{"title":"“벌써 시즌 2 기대감”…박신혜·이규한, 부러진 선에서 만난 악연, 열연의 정점","contents":"SBS 금토드라마 ‘지옥에서 온 판사’가 마지막 회를 맞으며 시청자들에게 깊은 여운을 남겼다. 박신혜와 이규한의 뛰어난 연기 변신이 돋보였던 이번 드라마는 선과 악의 경계를 넘나드는 복합적인 캐릭터들로 화제를 모았으며, 시즌 2에 대한 가능성까지 암시해 기대감을 한층 고조시키고 있다. 박신혜의 ‘강빛나’, 악마적 판사로 변신하며 선악의 갈림길을 그리다 박신혜는 기존의 청순한 이미지를 벗어나 악마적 판사 ‘강빛나’로 완벽히 변신했다. 극 중 강빛나는 악인의 죄를 단호하게 처단하는 판사로, 자신의 심판 기준에 따라 인간들을 지옥으로 보내며 극악무도한 모습을 보여준다. 박신혜는 죄인을 대할 때 서늘한 눈빛과 냉정한 표정, 그리고 가차 없는 액션을 선보이며 ‘도파민 터지는 사이다 액션 판타지’라는 드라마 장르에 최적화된 연기를 펼쳤다. 특히, 심판 장면에서의 강렬한 표정 변화와 역지사지 상황극 속에서의 디테일한 연기는 시청자들에게 대리만족을 선사하며 연일 화제를 모았다. 마지막 회에서는 강","link":"https://m.entertain.naver.com/now/article/410/0001034140","retrieved":1730668173864},{"title":"[단독] ‘정년이’ 원작 서이레 작가 “캐스팅 1순위 김태리, 둥글둥글 귀여워” [IS인터뷰]","contents":"“‘정년이’가 예상보다 많은 사랑을 받는 걸 보면서 ‘계속 이런 얘기를 해도 되겠구나’ 하는 용기를 얻었습니다.” tvN 토일드라마 ‘정년이’의 인기는 원작의 힘이 있기에 가능했다. 동명의 원작을 집필한 서이레 작가는 최근 일간스포츠에 드라마로 탈바꿈된 ‘정년이’의 인기에 대해 이 같이 말하며 “응원으로 여기면서 앞으로도 주목받지 못한 존재에 대한 이야기를 하려 한다”고 밝혔다. ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이(김태리)를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 원작인 웹툰은 지난 2019년부터 2022년까지 총 3부로 완성됐으며 집필은 서이레 작가, 그림은 나몬 작가가 맡았다. 원작 ‘정년이’는 약 3년간의 연재 기간 동안 독자들에게도 큰 사랑을 받았다. 웹툰은 1950~60년대를 배경으로 ‘국극’, ‘여성’, ‘퀴어’ 등을 소재로 한다. 깔끔하고 시원한 그림체와 동시에 흥미진진하면서도 긴장","link":"https://m.entertain.naver.com/now/article/241/0003392245","retrieved":1730668173866},{"title":"김태리 ‘정년이’, 시청률 고공행진..국극 소재로 K콘텐츠 지평 넓혔다 [줌인]","contents":"“한국의 춤, 노래, 연기가 국내외에 통했다.” tvN 토일드라마 ‘정년이’가 주말 안방극장 독주 채비를 갖췄다. 치열한 경쟁을 벌이던 SBS 금토드라마 ‘지옥에서 온 판사’가 2일 종영하면서 ‘정년이’가 더욱 상승세를 탈 것이라는 관측이 나온다. 특히 ‘정년이’는 국극에 대한 관심을 전세계적으로 끌어올리고 있다는 점에서도 그 인기의 의미가 남다르다. 대중문화의 중심이 되는 춤, 노래, 연기를 한 무대에서 즐길 수 있는 장르인 국극의 대중성이 이 드라마를 통해 국내는 물론 해외에서도 관심을 끄는 데 성공했다는 평가다. ‘정년이’의 인기는 국내외적으로 뜨겁다. 지난 12일 시청률 4.8%(닐스코리아 전국 유료가구 기준)로 출발한 ‘정년이’는 무서운 상승세를 이어가면서 지난달 27일 방송한 6회는 13.4%를 기록했다. 굿데이터코퍼레이션의 10월 4주차 TV-OTT 화제성 조사에서도 ‘정년이’는 드라마와 비드라마를 포함한 통합 화제성 순위에서 1위를 차지하는 기염을 토했다. 29일 기준","link":"https://m.entertain.naver.com/now/article/241/0003392244","retrieved":1730668173868},{"title":"[스브스夜] '미우새' 김승수, \"거의 고백으로 가는 이야기였다\"…양정아에게 했던 '귓속말' 내용 공개","contents":"김승수와 양정아의 미래는? 3일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 더블데이트 후 자신들의 진심을 밝히는 김승수와 양정아, 안문숙과 임원희의 모습이 그려졌다. 이날 방송에서 네 사람은 진실 게임을 했다. 지목당하는 사람이 답을 못할 경우 벌주를 마시기로 한 것. 이에 안문숙은 \"만날수록 임원희에 대한 호감도가 올라가고 있다\"라고 답했고, 임원희는 \"오늘 이후로 사적으로 연락하고 싶다\"라고 진심을 밝혀 두 사람의 발전 가능성에 대해 생각하게 만들었다. 김승수는 \"주변에서 정아랑 만나냐고 물으면 부정하지 않는다?\"라는 질문에 그렇다며 이야기한 적 있다고 솔직하게 말했다. 또한 그는 \"정아한테 고백하면 받아줄까 고민한 적 있다?\"라는 질문에 \"그건 여러 번 있었다\"라고 밝혀 양정아를 놀라게 했다. 하지만 어떤 순간 고민했냐는 질문에는 노코멘트라며 벌주를 마셔 양정아를 서운하게 만들었다. 이어 안문숙은 양정아에게 \"김승수와 박형준, 두 남자가 동시에 고백을 하면 김승수","link":"https://m.entertain.naver.com/now/article/416/0000309182","retrieved":1730668173871},{"title":"'10kg 감량' 김성철 \"파주→서울 자전거 타고 퇴근, 5개월간 매일 등산\"[인터뷰③]","contents":"배우 김성철이 캐릭터를 위해 남다른 노력을 펼쳤다. 30일 서울 종로구 삼청동에 위치한 한 카페에서 넷플릭스 '지옥2' 김성철(정진수 역)과의 인터뷰를 진행했다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그린다. 시즌1에 이어 2도 연상호 감독이 연출과 각본을 맡았다. 김성철은 극 중 부활한 새진리회 1대 의장 정진수 역을 맡았다. 정진수는 죄인이 지옥행 고지와 시연을 받는다는 믿음을 퍼뜨린 장본인으로, 20년 전 받았던 예언대로 비밀리에 시연을 받은 후 부활한다. 그는 부활 이후에도 자신 앞에 펼쳐지는 믿을 수 없는 광경을 목도한 뒤 또 다른 부활자 박정자(김신록 분)를 찾아 나선다. 이날 김성철은 피폐한 정진수라는 캐릭터를 연기하기 위해 10kg를 감량했다고 밝혔다. 그는 \"나체 등장이","link":"https://m.entertain.naver.com/now/article/312/0000687500","retrieved":1730668173873},{"title":"유연석-장규리, 방송국 선후배 (MBC 지금 거신 전화는)","contents":"유연석이 장규리의 롤모델로 등극한다. 11월 22일(금) 밤 9시 50분 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 유연석은 극 중 집안, 외모, 능력 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 ‘백사언’ 역으로, 장규리는 자타공인 최고 인기 아나운서 ‘나유리’ 역으로 시청자들을 찾는다. 과거 방송국 선후배 사이인 유연석과 장규리의 투샷이 공개돼 시선을 끈다. 대변인이 되기 전, 앵커 시절의 사언은 뿜어내는 포스부터 남다르다. 그는 외모는 물론, 눈빛, 제스처 하나하나 완벽한 존재감으로 현장을 압도하고 있다. 신입 아나운서 유리는 뉴스 진행 도중 곤란한 질문을 던지는 선배 사언을 상대로 방송을 침착하게 이어가 이목을 집중시킨다. 그런가 하면 심상치 않은 분위기 속 사언과 유리의 대면도 포착돼 두 사람 사이에 무슨 일이 있는지 궁금해진다. 엄격한 사수 사언이 팔짱을 낀 채 매서운 눈빛으","link":"https://m.entertain.naver.com/now/article/438/0000068480","retrieved":1730668173875},{"title":"[정덕현 요즘 뭐 봐?] ‘조립식 가족’, 진짜 가족의 의미 묻는 우리 시대의 가족드라마","contents":"“자식 가진 사람이 왜 몰라줘? 먹이고 입히고 재우고, 그거 다 내 행복이지 얘네 행복이야? 나 좋자고 하는 일에 왜 해준이가 눈치를 봐야 돼?” JTBC 수요드라마 ‘조립식 가족’에서 윤정재(최원영)은 자꾸만 강해준(배현성)에게 “잘하라”고 하는 그의 이모 강이현(민지아)의 말이 거슬려 술기운을 빌어 그렇게 말한다. 어려서 해준이 엄마는 서울에 돈 벌러 간다며 이모에게 아이를 맡겼고, 윤정재는 바쁜 이모 때문에 혼자 집을 지키는 해준이 눈에 밟혀 잠깐 봐주겠다며 데려와 키운 게 한세월이 됐다. 이제 해준은 정재를 아빠라고 부르고 정재 역시 해준을 자식이라 생각하지 않은 적이 없다. 해준에게 “잘해라”, “은혜를 꼭 갚아라”라고 하는 이모의 말들이 정재에게 탐탁잖은 이유다. 이 장면은 제목부터 심상찮은 ‘조립식 가족’이 담고 있는 가족의 특별함을 잘 드러낸다. 윤정재와 강해준은 성은 다르지만 함께 살면서 부자 관계가 된다. 그렇게 살면서 가족이 된 건 강해준만이 아니다. 위층 사는","link":"https://m.entertain.naver.com/now/article/241/0003392241","retrieved":1730668173877},{"title":"KBS2 새 일일드라마 '신데렐라 게임'...  나영희-지수원-김혜옥-최종환 출연","contents":"명실상부 베테랑 배우 나영희, 지수원, 김혜옥, 최종환이 ‘신데렐라 게임’에 출연을 확정 지었다. 오는 12월 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기다. ‘신데렐라 게임’은 ‘멱살 한번 잡힙시다’, ‘KBS 드라마스페셜2023 - 고백공격’ 등에서 감각적인 연출력을 인정받은 이현경 감독과 ‘우아한 모녀’, ‘별별 며느리’, ‘아들 녀석들’ 등 시청자를 홀리는 중독적인 집필력으로 사랑 받고있는 오상희 작가가 의기투합했다. 여기에 한그루, 최상, 박리원, 권도형에 이어 나영희, 지수원, 김혜옥, 최종환이 합류 소식을 알리며 명품 라인업을 완성시켰다. 먼저 나영희는 극 중 겉으로는 인간적이고 따스함이 넘치는 많은 사람의 존경을 받지만 속은 냉철하고 차가운 혜성그룹 회장 신여진 역을 맡았다. 신여진은 잃어버린 딸을 찾기 위해 수단과 방법을 가리지 않고 수십","link":"https://m.entertain.naver.com/now/article/438/0000068478","retrieved":1730668173879},{"title":"'미우새' 최진혁, 김종민에 \"형은 바보들의 희망…김종민의 IQ는?","contents":"미우새 아들들 중 최고의 두뇌는? 3일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 멘사 시험에 도전한 아들들의 모습이 그려졌다. 이날 방송에서 은지원, 김종민, 최진혁은 멘사 아이큐 테스트에 도전했다. 그리고 일주일 후 결과 발표가 됐다. 결과를 확인하기 전 아들들은 \"99 98이 멘사, 50 미만은 어떻게 하냐?\"라고 물었고, 은지원은 \"인간 취급 못 해줘. 50 이하는 미우새 탈퇴하고 동물농장으로 가라\"라고 말해 웃음을 자아냈다. 이어 최진혁과 김종민은 서로가 멘사였으면 좋겠다고 했다. 특히 최진혁은 \"저는 형이 멘사였으면 좋겠다. 형 밥줄 끊기게\"라고 너스레를 떨어 폭소를 자아냈다. 이날 세 사람은 모두 멘사 불합격이라는 결과를 얻어냈다. 그리고 은지원은 50, 최진혁은 58, 김종민은 61이라는 결과를 확인했다. 이에 최진혁은 김종민을 향해 \"형은 바보들의 희망\"이라고 말해 김종민을 우쭐하게 만들었다. 한편 방송 말미에는 아들들과 함께 여행을 떠난 어머니들을 대","link":"https://m.entertain.naver.com/now/article/416/0000309181","retrieved":1730668173882},{"title":"김성철, 무대 공포증 고백…\"언제나 비교당해, 늘 힘들고 부담감 있어\"[인터뷰②]","contents":"배우 김성철이 무대공포증을 고백했다. 30일 서울 종로구 삼청동에 위치한 한 카페에서 넷플릭스 '지옥2' 김성철(정진수 역)과의 인터뷰를 진행했다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그린다. 시즌1에 이어 2도 연상호 감독이 연출과 각본을 맡았다. 김성철은 극 중 부활한 새진리회 1대 의장 정진수 역을 맡았다. 정진수는 죄인이 지옥행 고지와 시연을 받는다는 믿음을 퍼뜨린 장본인으로, 20년 전 받았던 예언대로 비밀리에 시연을 받은 후 부활한다. 그는 부활 이후에도 자신 앞에 펼쳐지는 믿을 수 없는 광경을 목도한 뒤 또 다른 부활자 박정자(김신록 분)를 찾아 나선다. 이날 김성철은 \"배우는 언제나 심판대에 서고 평가받는 직업이지 않나. 이번엔 특히나 광장에서 처형식을 받는 기분이었다.","link":"https://m.entertain.naver.com/now/article/312/0000687497","retrieved":1730668173884},{"title":"'미우새' 김세정, \"전시된 술병들 보면 안 먹어도 먹은 것 같고 뿌듯\"","contents":"김세정이 신동엽의 흐뭇한 눈길을 받았다. 3일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 가수 겸 배우 김세정이 스페셜 MC로 등장했다. 이날 방송에서 서장훈은 김세정의 독립을 언급했다. 그는 \"독립을 한 이유가 풍류 즐기기 때문이고 인테리어 중에 가장 신경을 쓴 부분이 술이라고 하던데 어떻게 된 거냐?\"라고 물었다. 그러자 김세정은 \"술을 전시해두고 싶었다. 그런데 이사를 가게 된 집, 한쪽 벽면이 전시장처럼 되어 있더라, 그래서 종류별로 전시를 했다\"라고 말했다. 이에 신동엽은 \"보고 있으면 흐뭇하냐?\"라고 물었고, 김세정은 \"네. 안 먹어도 먹은 거 같고 그렇다\"라며 해맑게 웃었다. 또한 이날 방송에서는 김세정의 다양한 닮은 꼴도 소개되어 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000309180","retrieved":1730668173885},{"title":"'런닝맨' 지석진, \"절친한 친구의 부탁해 조세호 결혼식 참석 못해\"…무슨 일?","contents":"지석진이 조세호 결혼식에 참석하지 못한 이유는? 3일 방송된 SBS '런닝맨'에서는 조세호의 결혼식에 참석하지 못한 지석진이 해명했다. 이날 방송에서 멤버들은 조세호의 결혼식에 참석하지 않은 지석진을 언급했다. 노쇼를 한 것이냐는 질문에 지석진은 \"노쇼가 아니라 미리 이야기를 했다\"라고 해명했다. 급한 일이 있어서 참석하지 못했다는 지석진에게 멤버들은 어떤 급한 일이 있었던 거냐고 집요하게 추궁했다. 지석진은 \"얘기하기 힘든 부분이 국가적인 부분이 있어서 말하면 여럿이 다친다\"라며 말을 아꼈다. 이에 김종국은 \"나라 창피하게 왜 형이 국가적인 업무를 하는 거냐?\"라고 의아한 얼굴을 해 웃음을 자아냈다. 그리고 김종국은 여러 가지 단서를 조합해 보더니 \"아 축구 보러 간 거예요?\"라고 물었고 지석진은 손사래를 치며 아니라고 했다. 이어 지석진은 \"제 절친한 친구 김용만이 개인 채널 콘텐츠를 같이 찍자고 해서 찍은 거다\"라며 \"세호는 하객이 800명 왔잖아. 그래서 내가 안 가도 티가","link":"https://m.entertain.naver.com/now/article/416/0000309179","retrieved":1730664536072},{"title":"'런닝맨' 지예은,  \"오늘 말 좀 그러시네\"…김종국의 '살 날리는 멘트'에 정색","contents":"김종국이 살 날리는 멘트로 멤버들을 서운하게 만들었다. 3일 방송된 SBS '런닝맨'에서는 멤버들이 평소와 남다른 김종국의 멘트를 지적했다. 이날 방송에서 유재석은 \"예은이를 종국이가 두 번 상처 줬다\"라며 조금 전 일어난 일을 설명했다. 오프닝 장소로 이동하는 엘리베이터 안에서 김종국은 지예은과 SNS 맞팔인 어떤 이를 언급했다. 이에 지예은은 해당 인물은 03년생이고 본인은 94년생이라고 밝혔다. 이를 들은 김종국은 \"미안하다. 너 그렇게 나이가 많았니?\"라며 놀랐다. 그러자 하하는 \"일타 몇 피야, 지금?\"이라며 두 사람을 놀려 웃음을 자아냈다. 이에 김종국은 \"어린 남자랑 잘 어울린다 이야기를 하다 보니 10살 차이가 난다는 이야기를 듣고 너 그렇게 나이가 많았어? 그만큼 어려 보인다 그런 이야기를 한 거다\"라고 해명했다. 그러자 지예은은 \"아, 감사합니다\"라며 금세 마음이 달라져 기뻐했다. 이를 본 유재석은 \"그런데 아까 종국이 이야기를 들은 예은이 표정은 지 나이는 생각도","link":"https://m.entertain.naver.com/now/article/416/0000309178","retrieved":1730664536072},{"title":"[다리미 패밀리] “네가 윙크하면 오금이 저려” 김정현 직진에 금새록 “난 좋아하는 사람 있다” 거절","contents":"김정현이 금새록에 직진했다. 3일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했다. 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대하는 상황. 이다림은 자신의 수술비 때문에","link":"https://m.entertain.naver.com/now/article/438/0000068477","retrieved":1730657501101},{"title":"[다리미 패밀리] 세탁소 차를 가로막고 최태준과 싸우는 김정현 “한수 배워 나한테”","contents":"김정현과 최태준이 충돌했다. 3일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했다. 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대하는 상황. 이다림은 자신의 수술비 때문에","link":"https://m.entertain.naver.com/now/article/438/0000068476","retrieved":1730653439944},{"title":"[다리미 패밀리] 신현준이 수술비 빌려줬다고 생각하는 금새록...대신 빚 갚을 계획 세워","contents":"금새록이 자신의 수술비를 신현준이 빌려줬다고 생각했다. 3일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했다. 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대하는 상황. 이","link":"https://m.entertain.naver.com/now/article/438/0000068475","retrieved":1730653439946},{"title":"[다리미 패밀리] 금새록, 신현준 비서로 채용 “회장님이 직접 뽑으셨다니까”","contents":"신현준이 금새록을 비서로 채용했다. 3일 방송된 KBS2TV 특별기획 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽힌다. 앞서 이다림(금새록)은 실명 위기에 처한 사실을 밝혔다. 이다림은 \"나의 병명은 퇴행성 희귀 망막염. 터널 시야입니다. 깜깜한 터널에서 밝은 출구를 바라볼 때처럼 내 시야에는 늘 검은 테두리가 두껍게 존재합니다. 주변 시야가 좁아지면 실명이 다가오고 있다는 뜻입니다\"라고 자신의 병에 대해 설명했다. 다행히 이다림의 눈을 치료할 방법이 나왔지만, 8억이나 되는 치료비에 이다림과 가족들은 좌절했다. 이다림은 엄마 고봉희(박지영 분)에 눈 치료 포기 의사를 전했다. 다른 자녀들인 이무림(김현준 분), 이차림(양혜지 분)은 이다림의 수술비를 두고 반대하는 상황. 이다림은 자신의 수술비","link":"https://m.entertain.naver.com/now/article/438/0000068474","retrieved":1730653439948}]}