{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"얼굴이 또 달라졌네\" 박수홍♥김다예, '딸 전복이' 방송 최초 공개","contents":"박수홍과 김다예 부부가 딸 전복이를 방송에서 최초 공개한다. 오는 20일 밤 9시15분 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'에서는 만 53세 늦깎이 슈퍼맨 박수홍이 딸을 품에 안는 모습이 담긴다. 박수홍과 김다예 부부는 지난 14일 득녀 소식을 전한 바 있다. 전복이는 몸무게 3.76kg, 키 51cm로 우렁찬 울음소리와 함께 건강한 출산을 알려 많은 이들의 축하를 자아냈다는 후문이다. 전복이는 아빠 박수홍을 닮은 롱다리와 엄마 김다예를 닮은 진한 쌍꺼풀로 우월한 유전자를 입증한다. 박수홍은 전복이를 보며 \"얼굴이 또 달라졌네?\"라며 시시각각 바뀌는 신생아의 성장에 신기함을 드러낸다. 간호사가 \"(전복이의) 키가 큰 편이요\"라고 말하자 박수홍은 자신처럼 롱다리로 태어난 전복이를 바라보며 미소를 활짝 지었다고 한다.","link":"https://m.entertain.naver.com/now/article/417/0001033516","retrieved":1729298305338},{"title":"우도환, 지예은에 직진 플러팅 “고백했는데 왜 답 안 해?”(런닝맨)","contents":"신분제 상황극 사이 피어난 우도환과 지예은의 러브라인이 공개된다. 10월 20일 방송되는 SBS ‘런닝맨’은 ‘서열 있는 종갓집’ 레이스로 꾸며져 배우 이유미와 우도환이 출격해 신분 교체 상황극을 펼쳤다. 이 과정에서 지예은은 우도환을 보자마자 ‘금사빠’(금방 사랑에 빠지는) 기질을 보이며 유재석에게 구박받는 등 초반부터 웃음을 자아냈다. 하지만 지예은의 세 번째 러브라인에는 평소와 다른 점이 있었다. 과거에는 스스로 러브라인을 만들며 '셀프 러브라인 제조기'로 활약했지만, 이번에는 우도환의 플러팅이 더해진 ‘쌍방 러브라인’이었기 때문인데 우도환은 ‘로코 유망주’답게 “제가 고백했는데 답이 없더라”며 직진 플러팅을 했고 분위기를 더욱 후끈하게 만들었다. 두 사람 사이에 실제로 어떤 시그널이 오갔는지 궁금증을 불러일으킨다. 한편, 이날 지예은은 미션 도중 아이돌 꿈나무 시절 배웠던 춤 실력을 공개해 또 한 번 화제가 됐다. 과거 SM과 JYP 오디션에 지원했으나 탈락의 고배를 마셨다던","link":"https://m.entertain.naver.com/now/article/609/0000910798","retrieved":1729298305339},{"title":"'삼시세끼' 추자도 뜬 김남길, 첫인상 호감 몰표→차승원·유해진도 놀란 하이텐션","contents":"차승원, 유해진이 새 손님 김남길과 함께 추자도의 여름을 만끽하며 청량한 에너지를 전했다. 지난 18일 방송된 tvN 예능 ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)에서는 추자도 세끼 하우스에 찾아온 세 번째 손님 김남길이 차승원, 유해진과 자유분방 여름 나들이를 즐기며 시청자들의 유쾌한 활력소가 됐다. 이에 ‘삼시세끼’ 시청률은 닐슨코리아 집계 결과 유료플랫폼 수도권 가구 기준 평균 9.5%, 최고 11.8%를 기록하며 5회 연속 지상파를 포함한 전 채널 동시간대 1위에 올랐다. 또한 전국 가구 기준도 평균 8.9%, 최고 11.2%로 지상파를 포함한 전 채널 동시간대 1위를 기록했다. tvN 타깃인 남녀 2049 시청률 역시 수도권 기준 평균 4.1%, 최고 5.3%를, 전국 기준 평균 3.9%, 최고 4.8%를 기록하며 지상파를 포함한 전 채널에서 5회 연속 동시간대 1위를 차지했다. 이날 새 손님으로 추자도를 방문한 김남길은 쉴 새 없이 이어지는","link":"https://m.entertain.naver.com/now/article/018/0005862920","retrieved":1729298305341},{"title":"4혼 박영규, 데미 무어·채시라 닮은 25세 연하 아내 최초공개(살림남)","contents":"배우 박영규가 25세 연하 아내와의 러브스토리를 공개한다. 10월 19일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 최근 4혼 소식이 뒤늦게 알려져 화제를 모은 박영규가 출연한다. 이날 방송에는 미모의 아내가 등장했고 MC 은지원과 백지영은 \"데미 무어 닮았다\", \"배우 채시라를 닮았다\"며 감탄한다. 박영규의 아내는 돌고 돌아 다시 그에게 마음의 문을 열게 된 운명 같은 러브스토리를 최초로 공개하고, 박영규 또한 당시를 회상하며 \"내가 웬만하면 잘 안 우는데 그때 펑펑 울었다\"고 고백해 궁금증을 더한다. 또 박영규가 아내에게 25세 나이차에 대한 가족들의 반대는 없었는지 묻자, 아내는 \"(박영규를 소개하기 전) 부모님이 '나이 어린 사람만 아니면 된다'고 했다. 그래서 '반대로 나이가 아주 많다'라고 답했다\"고 전해 웃음을 안긴다. 한편 박영규는 뒤늦은 4혼 파티를 열고 연예계 절친들을 초대한다. 4혼의 박영규, 3혼의 엄영수, 2혼을 꿈꾸는 박준금,","link":"https://m.entertain.naver.com/now/article/609/0000910797","retrieved":1729298305342},{"title":"‘걸그룹 출신 번역가’ 우혜림 만삭 임신 중에 겹경사→계약서 공개 “1년 걸렸다”","contents":"그룹 원더걸스 출신 가수 우혜림이 자신의 번역한 책이 나온다고 알렸다. 우혜림은 10월 18일 개인 소셜미디어에 \"드디어 제가 번역한 책이 다음 달에 출간됩니다! 지금까지 번역한 책 중에서 가장 길고, 그림 하나 없는 책이라서 저에게도 정말 새로운 도전이었어요. ㅎㅎ 하지만 그만큼 정말 뿌듯한 작업이었어요\"라며 책의 출간 소식을 알렸다. 이어 그는 스토리 기능을 통해 번역작업 프리랜서 계약서를 공개 \"1년 가까이 번역한 듯. 나는 거북이인가봐\" \"책 한 권이 세상에 나오기까지 얼마나 많은 사람들의 땀과 눈물과 노력이 들어가는지 알게 되면서 책을 더 많이 아끼게 되었어요\"라고 적었다. 또 우혜림은 만삭에 가까운 D라인 사진을 통해 임신 중 근황을 전하기도 했다. 한편 우혜림은 지난 2020년 7월 태권도 선수 신민철과 결혼해 2022년 첫째 아들을 출산했으며 오는 2025년 1월 둘째 출산 예정이다. 우혜림은 2010년 그룹 원더걸스 싱글 앨범 '2 Different Tears'로 데","link":"https://m.entertain.naver.com/now/article/609/0000910796","retrieved":1729298305344},{"title":"박수홍, 딸 '전복이' 방송 최초 공개...父 롱다리 닮아 \"키가 큰 편\" (슈돌)","contents":"‘슈퍼맨이 돌아왔다’에선 만 53세 늦깎이 아빠 박수홍이 똑 닮은 딸 전복이를 방송 최초로 공개한다. 20일(일) KBS2TV ‘슈퍼맨이 돌아왔다’에선 ‘여러분~ 전복이가 태어났어요!’ 편으로 꾸며진다. 박수홍과 김다예 부부가 지난 10월 14일에 기쁜 득녀 소식을 전한 가운데, 박수홍의 딸 전복이가 ‘슈돌’에서 방송 최초 공개된다. 전복이는 몸무게 3.76kg, 키 51cm로 우렁찬 울음소리와 함께 건강한 출산을 알려 많은 이들의 축하를 자아냈다는 후문. 공개된 스틸 속 박수홍의 딸 전복이는 태어난 지 일주일도 채 되지 않아 눈도 뜨지 못한 귀여운 신생아의 모습이 담겨 시선을 사로잡는다. 특히 전복이는 아빠 박수홍을 닮은 롱다리와, 엄마 김다예를 닮은 진한 쌍꺼풀로 벌써부터 우월한 유전자를 입증한다. 또한 신생아임에도 풍성하고 새까만 머리숱이 눈길을 사로잡는다. 이에 박수홍은 갓 태어난 전복이를 바라보며 “우리 전복이 너무 예쁘다”라며 감격한다. 박수홍은 다시 마주한 전복이를 보며","link":"https://m.entertain.naver.com/now/article/213/0001313384","retrieved":1729298305345},{"title":"박수홍♥김다예, 딸 전복이 최초 공개... 새까만 머리숱+짙은 쌍꺼플(슈돌)","contents":"방송인 박수홍이 딸 전복이를 방송에서 최초 공개한다. 오는 20일 방송되는 KBS2 예능 프로그램 ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 전복이가 새까만 머리숱으로 우월한 유전자를 입증해 눈길을 끈다. 박수홍, 김다예 부부는 출산 준비 과정부터 딸 전복이를 얻은 순간까지 공유하며 벅찬 기쁨과 감동을 전할 예정이다. 전복이는 76kg, 키 51cm로 우렁찬 울음소리와 함께 건강하게 태어났다는 후문. 공개된 스틸 속 박수홍의 딸 전복이는 태어난 지 일주일도 채 되지 않아 눈도 뜨지 못한 귀여운 신생아의 모습이 담겨 시선을 사로잡는다. 특히 전복이는 아빠 박수홍을 닮은 롱다리와, 엄마 김다예를 닮은 진한 쌍꺼풀로 벌써 우월한 유전자를 자랑한다. 이에 박수홍은 갓 태어난 전복이를 바라보며 “우리 전복이 너무 예쁘다”라며 감격한다. 박수홍은 다시 마주한 전복이를 보며 “얼굴이 또 달라졌네? 어머머”라며 시시각각 바뀌는 신생아의 성장에 신기함을 드러낸다. 간호사가 “키가 큰 편이에요”라며","link":"https://m.entertain.naver.com/now/article/241/0003388105","retrieved":1729298305347},{"title":"[종합] 기안84, '62억 건물주'답게 선물 클래스 남다르네…\"오토바이 줄까?\"('나혼산')","contents":"MBC '나 혼자 산다'에서 기안84와 박지현이 승부욕과 배려심이 넘치는 '영웅즈'의 첫 데이트(?)를 보여줘 웃음을 자아냈다. 만신창이가 되어도 괜찮은 두 사람의 친형제 케미는 다음 주 여행에 대한 기대가 치솟게 했다. 또한 코드 쿤스트는 상상 이상의 맛을 선사한 과자부터 파쿠르까지, 끊임없이 새로운 자극을 찾고 거침없이 도전하는 모습으로 시청자들의 호기심을 가득 채워줬다. 지난 18일 방송된 MBC '나 혼자 산다'에서는 '영웅 형제' 기안84와 박지현의 첫 여행기와 새로움을 찾아 도전한 코드 쿤스트의 모습이 공개됐다. 시청률 조사 회사 닐슨코리아에 따르면 이날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 6.5%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.4%(수도권 기준)를 기록하며 동시간대 1위를 차지했다. 최고의 1분은 기안84와 박지현이 첫 여행지인 인천 월미도에 입성한 장면(23:32~33)","link":"https://m.entertain.naver.com/now/article/312/0000685382","retrieved":1729298305360},{"title":"\"데미 무어 닮았다\" 박영규, 25세 연하 아내 최초 공개","contents":"배우 박영규가 아내를 최초 공개한다. 19일 오후 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 배우 박영규가 25세 연하 아내와의 러브스토리를 공개한다. 최근 4혼 소식이 뒤늦게 알려져 화제를 모은 박영규는 이날 아내를 직장까지 데려다주며 오붓한 시간을 보낸다. 미모의 아내가 등장함과 동시에 MC 은지원과 백지영은 \"데미 무어 닮았다\",\"배우 채시라를 닮았다\"라며 감탄한다. 박영규의 아내는 돌고 돌아 다시 그에게 마음의 문을 열게 된 운명 같은 러브스토리를 최초로 공개하고, 박영규 또한 당시를 회상하며 \"내가 웬만하면 잘 안 우는데 그때 펑펑 울었다\"고 고백해 궁금증을 더한다. 또 박영규가 아내에게 25세 나이 차에 대한 가족들의 반대는 없었는지 묻자, 아내는 \"(박영규를 소개하기 전) 부모님이 '나이 어린 사람만 아니면 된다'고 했다, 그래서 '반대로 나이가 아주 많다'라고 답했다\"고 전해 웃음을 안긴다. 한편 박영규는 뒤늦은 4혼 파티를 열고 연예계","link":"https://m.entertain.naver.com/now/article/421/0007854358","retrieved":1729298305365},{"title":"김정훈, 음주 운전 물의 1년 가까이 ‘자숙’ 없는 활동 강행…덥수룩한 머리로 日포착","contents":"남성 듀오 UN(유엔) 멤버 김정훈이 음주운전 이후 자숙 없는 행보를 이어가고 있어 눈길을 잡고 있다. 김정훈은 10월 18일 공식 계정에 \"연습\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 공연 연습에 한창인 김정훈이 담겼다. 덥수룩하게 머리를 기른 그는 이리저리 움직이며 공연 준비에 집중하고 있는 모습을 공유했다. 그는 앞서 \"저번에 한국에서 보여드린 공연을 일본에서도 공연하게 되었습니다. 새로운 내용의 공연도 있으니까 놀러와주세요\"라고 알린 바 있다. 한편 김정훈은 사생활 논란, 음주운전 등 각종 구설수에 휩싸인 바 있다. 김정훈은 지난해 12월 29일 오전 3시 30분께 서울 강남구 일원동 남부순환로에서 앞서가던 차량을 들이받는 사고를 냈다. 김정훈은 경찰이 음주 측정을 요구했으나 세 차례 거부한 것으로 조사됐다. 이에 경찰은 김정훈을 도로교통법상 음주 측정 거부 혐의로 입건했다. 사고로 상대 차량 운전자가 경상을 입어 교통사고처리특례법상 치상 혐의도 적용했다. 2월","link":"https://m.entertain.naver.com/now/article/609/0000910795","retrieved":1729298305367},{"title":"류승수 “가족 보증 잘못 서, 아파트 3채 날려”(전현무계획2)","contents":"‘전현무계획2’ 전현무와 ‘제주도민’ 정호영 류승수가 진짜 리얼한 ‘제주 먹트립’을 선보이는가 하면, 진솔한 근황 토크로 시청자들을 매료시켰다. 18일 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 2회에서는 제주도에서 식당을 운영하는 ‘제주 사위’ 정호영 셰프, 가족과 함께 제주살이 4년 차인 배우 류승수가 ‘먹게스트’로 출연해 전현무와 함께 제주 먹트립을 즐기는 현장이 펼쳐졌다. 이들은 제주 로컬 음식인 접짝뼈국부터 아귀찜 맛집, 고등어회 노포를 섭렵하는가 하면, 빵빵 터지는 ‘웃음 폭탄’ 케미로 시청자들에게 살아있는 정보와 재미를 선사했다. 이날 제주에서의 둘째 날 아침을 연 전현무는 이호테우 해변에서 제주도민 인터뷰를 진행했다. 제주도민들은 물론, 전화 통화 한 정호영까지 모두 입을 모아 ‘접짝뼈국’을 추천해 전현무를 놀라게 했다. 직후, 정호영을 만난 전현무는 인사하기가 무섭게 곧바로 접짝뼈국 ‘원조’ 식당으로 향했다. ‘제주도민 전통 패스트","link":"https://m.entertain.naver.com/now/article/009/0005381776","retrieved":1729298305368},{"title":"god, 박준형·윤계상 콘서트 '뽀뽀 퍼포먼스' 비하인드 공개","contents":"'전참시'가 아이돌력을 풀충전한 god 완전체 콘서트 현장을 생생하게 파헤친다. 19일 오후 방송되는 MBC 예능 '전지적 참견 시점'(이하 '전참시') 318회에서는 데뷔 25주년을 맞이한 '대국민 아이돌' god의 콘서트 백스테이지가 전격 공개된다. 이날 방송에서는 god의 콘서트 현장 비하인드가 그려진다. 마지막 날 공연 전, 대기실에 모인 god 5인방은 전날 공연에 대해 서로 피드백을 주고받는데. 특히 멤버들은 멘트를 길게 이어가는 김태우를 향해 짧게 이야기하라며 막내 몰이는 물론, 25년 차 다운 티키타카를 보여준다. 완벽한 무대를 위해 이야기를 이어가던 멤버들은 이내 서로 티격태격하며 다양한 주제로 토크를 하기 시작한다. 그 과정에서 김태우는 \"한 가지 주제가 왜 1분 이상을 못 가는 거야?\"라며 산만한 자신들의 모습을 반성하는가 하면 전날 있었던 박준형의 무대 실수 비하인드도 풀어질 예정이다. 또한 윤계상은 에너지 음료를 먹는 자신에게 멤버들이 잔소리 아닌 잔소리를 하","link":"https://m.entertain.naver.com/now/article/421/0007854355","retrieved":1729298305374},{"title":"박수홍♥김다예, '슈돌'서 딸 방송 최초 공개…풍성한 머리숱","contents":"박수홍의 딸 전복이가 '슈퍼맨이 돌아왔다'에서 방송 최초 공개된다. 오는 20일 오후 9시 15분 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 만 53세 늦깎이 슈퍼맨 박수홍이 드디어 딸 전복을 품에 안는 모습이 그려진다. 박수홍과 김다예 부부가 지난 10월 14일에 기쁜 득녀 소식을 전한 가운데, 박수홍의 딸 전복이가 슈돌'에서 방송 최초 공개된다. 전복이는 몸무게 3.76㎏, 키 51㎝로 우렁찬 울음소리와 함께 건강한 출산을 알려 많은 이들의 축하를 자아냈다는 후문이다. 이런 가운데, 19일 공개된 스틸컷 속 박수홍의 딸 전복이는 태어난 지 일주일도 채 되지 않아 눈도 뜨지 못한 귀여운 신생아의 모습이 담겨 시선을 사로잡는다. 특히 전복이는 아빠 박수홍을 닮은 롱다리와, 엄마 김다예를 닮은 진한 쌍꺼풀로 벌써 우월한 유전자를 입증한다. 또한 신생아임에도 풍성하고 새까만 머리숱이 눈길을 사로잡는다. 박수홍은 갓 태어난 전복이를 바라보며 \"우리 전복이 너무 예쁘","link":"https://m.entertain.naver.com/now/article/421/0007854354","retrieved":1729298305374},{"title":"'전현무계획2' 류승수 \"주연 출연 많게는 7억…조연과 20배 차이\"","contents":"배우 류승수가 ‘전현무계획2’에서 거침없는 솔직 입담 및 소신 발언으로 이목을 집중시켰다. ‘전현무계획2’ 전현무와 ‘제주도민’ 정호영-류승수가 진짜 리얼한 ‘제주 먹트립’을 선보이는가 하면, 진솔한 근황 토크로 시청자들을 매료시켰다. 지난 18일 방송된 본격 리얼 길바닥 먹큐멘터리, MBN·채널S 공동 제작 예능 ‘전현무계획2’ 2회에서는 제주도에서 식당을 운영하고 있는 ‘제주 사위’ 정호영 셰프와 가족과 함께 제주살이 4년 차인 ‘제주 형’ 배우 류승수가 ‘먹게스트’로 출연해 전현무와 함께 제주 먹트립을 즐기는 현장이 펼쳐졌다. 이들은 제주 로컬 음식인 접짝뼈국부터 아귀찜 맛집, 고등어회 노포를 섭렵하는가 하면, 빵빵 터지는 ‘웃음 폭탄’ 케미로 시청자들에게 살아있는 정보와 재미를 선사했다. 이날 제주에서의 둘째 날 아침을 연 전현무는 이호테우 해변에서 제주도민 인터뷰를 진행했다. 이때 제주도민들은 물론, 전화통화 한 정호영까지 모두 입을 모아 ‘접짝뼈국’을 추천해 전현무를 놀라","link":"https://m.entertain.naver.com/now/article/018/0005862914","retrieved":1729298305374},{"title":"미자, 흘러내리는 뱃살+튼살 싹 지웠다 “41살에도 S입어요, 남들 몇 배의 노력”","contents":"개그우먼 미자가 다이어트 후 근황을 공개했다. 미자는 10월 18일 자신의 소셜 계정에 \"나잇살 찌기 딱 좋은 나이! 40대! 저는 41살이지만! S사이즈를 입습니다\"라고 적었다. 이어 그는 \"전 어릴 때부터 완벽주의&amp; 노력형으로 살아왔어요! 먹방에서는 친근한 옆집언니처럼 홈쇼핑에서는 멋지고 세련되게!! 맡은 역할에 맞게, 머리부터 발끝까지 변신을 하죠!\"라고 적었다. 또 \"하지만 타고난 체질이 아니라서 조금만 관리에 소홀하면 몸무게가 4-5키로정도 늘어요 (과거 80k 넘던 시절..) 특히 얼굴+ 배에 살이 붙는 체형이라 몸무게가 늘면 가뜩이나 1.5배 부하게 나오는 방송국 카메라에서 호빵처럼 나오고 홈쇼핑 드레스는 배부터 꽉꽉-- 끼더라구요\"라고 덧붙였다. 미자는 \"그래서 나이 40대에 먹방, 술방까지 하고 있는 전 남들 몇 배의 노력을 하고 있어요\"라고 했다. 함께 공개된 사진에는 늘씬한 미자의 근황이 담겼다. 접히다 못해 흘러내리는 뱃살 등을 솔직하게 공개한 바 있기에, 그의","link":"https://m.entertain.naver.com/now/article/609/0000910793","retrieved":1729298305375},{"title":"HYNN(박혜원), 한강 노벨상 수상에 “자랑스러운 이름 됐다” 뿌듯","contents":"가수 HYNN(박혜원)이 예명 탄생의 비화를 밝혀 눈길을 끌었다. HYNN(박혜원)은 지난 18일 KBS 쿨FM ‘이은지의 가요광장’ 금요일 코너 ‘광장 코인 노래방’에 게스트로 출연했다. DJ 이은지는 HYNN(박혜원)의 예명이 최근 한강 작가의 노벨문학상 수상 소식 이후 화제가 된 것을 언급했다. HYNN(박혜원)은 데뷔 이후 여러 매체를 통해 한강의 소설 ‘흰’을 읽고 큰 감명과 울림을 느껴 예명을 따라 지었다는 사실을 밝힌 바 있다. HYNN(박혜원)은 “최근 자랑스러운 이름이 됐다”고 웃으며 “데뷔 전 활동명이 고민거리였다. 그때 당시 대표님께서 추천해 주신 한강 작가의 ‘흰’이라는 소설을 읽고 ‘내가 더럽혀지더라도 흰 것만을 건넬게’라는 문장에서 ‘내가 이런 가수가 되어야겠다. 흰 것만을 건네는, 그런 순수한 음악을, 그런 메시지만을 건네는 가수가 되어야겠다’고 해서 흰이라는 이름을 따왔다”고 설명해 눈길을 끌었다. 이어 HYNN(박혜원)은 지난 13일 발매한 신곡 ‘오늘","link":"https://m.entertain.naver.com/now/article/009/0005381774","retrieved":1729298305376},{"title":"송은이 \"나도 성대결절 겪어, 일상 대화 안 되기도\" (진심누나)","contents":"개그우먼 송은이가 일상 대화가 안 될 정도로 성대결절을 앓았었다고 털어놨다. 19일 TV CHOSUN 예능 '트롯돌 입덕기:진심누나' 3회에서는 '마이트로' 보컬 라인인 한태이가 개인 무대를 꾸미는 모습과 함께, 트롯돌 멤버들이 작곡가 겸 프로듀서 조영수의 부름을 받고 제주도로 향하는 모습이 그려질 예정이다. 이 가운데 한태이가 현재 자신의 성대 상태를 생생히 전한다. 보이그룹 '미스터미스터'의 메인 보컬이자 센터로 활동했던 한태이는 트롯돌 프로젝트에 합류하기 전 심혈관 문제로 예기치 못한 심정지 후, 기도 삽관 과정에서 성대가 손상돼 목소리를 잃어버리는 시련을 겪은 바 있다. 이후 한태이는 가수의 꿈을 놓지 않고 망가진 성대를 가까스로 회복시켜 '미스터트롯2'에 출전하기도 했지만, 이번에는 부친의 갑작스러운 병환으로 무대에 집중하지 못하고 본선 3차 팀 미션에서 탈락한 안타까운 사연을 가지고 있다. 이날 방송에서는 한태이의 성대 재활 치료 과정이 생생하게 공개된다. 그 과정에서 한","link":"https://m.entertain.naver.com/now/article/213/0001313383","retrieved":1729298305377},{"title":"'중식 여신' 박은영 \"'흑백요리사', 이렇게 잘 될 줄 알았다면…\"","contents":"'놀면 뭐하니?' 유재석이 스타가 되어 돌아온 스승 '중식 여신' 박은영 셰프의 솔직한 입담에 놀란다. 19일 오후 방송되는 MBC '놀면 뭐하니?'에서는 4년 전 유재석에게 '유산슬 라면'을 전수한 스승 박은영 셰프가 '중식 여신'이 되어 귀환, 멤버들에게 기운이 번쩍 솟아나는 특별한 보양식을 요리해 준다. 이런 가운데 멤버들은 박은영 셰프가 출연했던 요리 예능 '흑백요리사' 비하인드를 물어본다. 멤버들이 인기를 실감하는지 묻자, 박은영 셰프는 \"이렇게 잘 될 줄 알았으면…\"이라면서 후회되는 점을 솔직하게 말해 모두를 놀라게 한다. 또 박은영 셰프는 스승 여경래 셰프가 탈락했을 때 어떤 생각을 했는지 묻자, 호탕한 답변을 내놓는다. 이이경은 \"단어 선택이 저랑 비슷하시네요\"라면서 의외의 매력에 빠져든다. 특히 유재석은 \"은영 쌤이 토크가 좋으시네, 과묵한 분인 줄 알았다\"라며, 4년 전 드립을 쳐도 받아주지 않던 스승의 달라진 모습을 발견한다. 유재석은 박은영 셰프의 토크에 \"솔직","link":"https://m.entertain.naver.com/now/article/421/0007854352","retrieved":1729298305378},{"title":"“일하자 이제!” 본업 선언한 월클, 제이홉 軍에서도 남달랐네…표창장 산더미","contents":"그룹 방탄소년단 제이홉이 전역 후 본업 복귀를 예고했다. 제이홉은 18일 자신의 소셜미디어에 \"일하자 이제\"라는 글과 함께 한 장의 사진을 올렸다. 공개된 사진에는 여러 개의 표창장이 담겨 있다. 수많은 상장이 제이홉의 진지하고 열정적인 군 생활을 엿볼 수 있게 한다. 제이홉은 지난 17일 오전 강원도 원주 육군 제36보병사단 백호신병교육대에서 전역했다. 지난해 4월 18일 육군 현역으로 입대, 제36보병사단 신병교육대대 조교로 군 복무를 이어왔다. 제이홉의 전역으로 진에 이어 방탄소년단 내 두 번째 군필자가 탄생했다. 제이홉은 제대 후 첫 번째 스케줄로 팬들과의 라이브 방송을 택했다.","link":"https://m.entertain.naver.com/now/article/609/0000910792","retrieved":1729298305379},{"title":"“인생 즐기려 애들 버렸다” 오열한 율희, 아들과 1시간반 통화 인증→하트 가득","contents":"그룹 라붐 출신 율희가 아이를 향한 애정을 드러냈다. 율희는 10월 18일 자신의 소셜미디어를 통해 팬들과 소통했다. 이날 한 팬은 \"비도 많이 오는데 뭐하고 계시나용\"이라 물었다. 율희는 \"쨀이랑 한시간 반동안 수다떨고 같이 게임하고\"라며 통화 내역을 공개했다. 이혼 후 따로 살아도 아들을 살뜰히 챙기는 율희의 모습이 시선을 끌었다. 한편 율희는 지난 2018년 그룹 FT아일랜드 최민환과 결혼해 1남 2녀를 뒀으나 지난해 12월 결혼 5년 만에 파경을 맞았다. 양육권을 가진 최민환은 아이들과 함께 KBS 2TV '슈퍼맨이 돌아왔다'에 출연하며 많은 사랑을 받고 있다. 그런 가운데 율희 역시 TV조선 '이제 혼자다'를 통해 이혼 후 일상을 공개할 것으로 예고돼 화제를 모았다. 율희는 최근 공개된 예고편에서 \"이렇게 놀고 살려고, 네 인생 즐기려고 애들 버렸구나?\"라는 누리꾼들의 반응을 언급하며 눈물을 흘렸다. 그러면서 율희는 \"집 나오기 전날, 당일 날까지 울면서 (애들) 사진을 다","link":"https://m.entertain.naver.com/now/article/609/0000910791","retrieved":1729298305380},{"title":"손태진 “‘전참시’ 나가고파, 팬들에 친근하게 다가갔으면”[스타화보]","contents":"가수 손태진의 화보가 공개됐다. 스타&amp;스타일 앳스타일 매거진은 10월 19일 공식 소셜미디어를 통해 손태진과 함께한 11월호 화보를 공개했다. 이번 화보는 손태진이 오는 28일 발매를 앞둔 정규 1집의 타이틀 'SHINE'에서 착안, 'Time to Shine'이라는 테마 아래 촬영이 진행됐다. 화보 속 손태진은 내추럴함과 댄디함을 아우르며 팔색조 매력을 뽐냈다. 스트라이프 셔츠와 스웨이드 셔츠 등 상반된 분위기의 두 가지 셔츠 스타일링으로 멋을 낸 모습이다. 손태진은 진지한 얼굴로 촬영에 몰입하는 데 이어 부드러운 미소를 지으며 훈훈한 비주얼을 자랑했다. 화보 촬영과 함께 인터뷰도 진행됐다. 정규 1집 'SHINE'은 손태진의 공식 팬덤명인 'SonShine(손샤인)'에서 착안한 타이틀이다. 이와 관련, 손태진은 손샤인에 대해 \"원동력이자 없어서는 안 될 존재다. 팬들이 보내 주시는 모든 응원의 말이 제가 가수 활동을 계속해 나갈 수 있는 큰 힘이 된다. 노래와 무대를 진심으로 사","link":"https://m.entertain.naver.com/now/article/609/0000910790","retrieved":1729298305382},{"title":"“적수 없다”…차승원·유해진 ‘삼시세끼’, 또 동시간대 시청률 1위","contents":"‘삼시세끼’가 또 한 번 동시간대 시청률 정상을 지키며 적수 없는 1위 행진을 이어가고 있다. 18일 방송된 tvN ‘삼시세끼 Light’는 수도권 가구 기준 평균 9.5%, 최고 11.8%를 기록하며 5회 연속 지상파를 포함한 전 채널 동시간대 시청률 1위에 올랐다. 또한 전국 가구 기준도 평균 8.9%, 최고 11.2%로 지상파를 포함한 전 채널 동시간대 1위를 기록했다. tvN 타깃인 남녀 2049 시청률 역시 수도권 기준 평균 4.1%, 최고 5.3%를, 전국 기준 평균 3.9%, 최고 4.8%를 기록하며 지상파를 포함한 전 채널에서 5회 연속 동시간대 1위를 차지했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날은 추자도 세끼 하우스에 찾아온 세 번째 손님 김남길이 차승원, 유해진과 자유분방 여름 나들이를 즐기며 시청자들의 유쾌한 활력소가 됐다. 애착 자동차와 함께 추자도 나들이에 나선 세 사람은 에메랄드빛 바다가 아름다운 해변에 도착했다.","link":"https://m.entertain.naver.com/now/article/119/0002883255","retrieved":1729298305383},{"title":"김재중·김준수 15년 만에 지상파 예능투샷…母 \"박유천 빠져 서운\" 촌철살인","contents":"김재중과 김준수가 ‘신상출시 편스토랑’을 통해 15년 만에 지상파 방송에 동반 출연, 끈끈한 의리와 애틋한 각자에 대한 속마음으로 뭉클한 감동을 자아냈다. 지난 18일 방송된 KBS2 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 아시아의 중심 김재중과 아시아의 별 김준수의 진솔한 이야기가 공개됐다. 가수를 꿈꾸던 10대 시절 만나 어느덧 23년의 세월을 함께하며 기쁨도, 슬픔도, 행복도, 시련도 같이해 온 두 사람. 서로에게 서로가 있어 정말 다행이라는 두 사람의 끈끈한 마음이 금요일 저녁 안방에 뭉클한 감동과 놀라움을 선사했다. 이날 김재중은 부모님이 계신 본가로 김준수를 초대했다. 오랜만에 김준수를 보고 싶어 하는 부모님을 위해, 또 동생 김준수에게 직접 맛있는 음식을 해주기 위해 부른 것. 김준수는 김재중의 부모님께 드릴 선물을 한아름 안고 등장했다. 김재중의 부모님은 김준수의 손을 꼭 잡고 안아주며 반겼다. 김준수를 보는 김재중 부모님의 눈에서는 마치 둘째 아들을 보듯","link":"https://m.entertain.naver.com/now/article/018/0005862909","retrieved":1729298305384},{"title":"'열혈' 김남길 추자도 떴다..'삼시세끼' 차승원·유해진 놀라게 하는 하이텐션[SC리뷰]","contents":"'열혈' 김남길이 추자도에 떴다. 18일 방송된 tvN '삼시세끼 Light'에서는 추자도 세끼 하우스에 찾아온 세 번째 손님 김남길이 차승원, 유해진과 자유분방 여름 나들이를 즐기며 시청자들의 유쾌한 활력소가 됐다. 이에 '삼시세끼' 시청률은 수도권 가구 기준 평균 9.5%, 최고 11.8%를 기록하며 5회 연속 지상파를 포함한 전 채널 동시간대 1위에 올랐다. 또한 전국 가구 기준도 평균 8.9%, 최고 11.2%로 지상파를 포함한 전 채널 동시간대 1위를 기록했다. tvN 타깃인 남녀 2049 시청률 역시 수도권 기준 평균 4.1%, 최고 5.3%를, 전국 기준 평균 3.9%, 최고 4.8%를 기록하며 지상파를 포함한 전 채널에서 5회 연속 동시간대 1위를 차지했다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 새 손님으로 추자도를 방문한 김남길은 쉴 새 없이 이어지는 수다로 범상치 않은 하이텐션을 자랑했다. 차승원, 유해진도 환한 미소를 지으며","link":"https://m.entertain.naver.com/now/article/076/0004205961","retrieved":1729298305386},{"title":"‘슈돌’ 박수홍♥김다예 2세 최초공개 “父 닮은 51cm 롱다리, 母 닮은 진한 쌍꺼풀”","contents":"KBS2 ‘슈퍼맨이 돌아왔다’ 사진 | KBS 방송인 박수홍-김다예 부부가 3년 만에 얻은 귀한 공주님이 전파를 탄다. 지난 14일 득녀 소식을 알린 박수홍의 딸 전복이가 KBS2 ‘슈퍼맨이 돌아왔다’에서 방송 최초 공개되는 가운데, 전복이가 새까만 머리숱으로 우월 유전자를 입증해 눈길을 끈다. 20일 방송되는 ‘슈돌’ 545회는 ‘여러분~ 전복이가 태어났어요!’ 편으로 만 53세 늦깎이 슈퍼맨 박수홍이 드디어 딸 전복이를 안는 감격스러운 순간이 담겼다. 시험관 시술로 임신하면서 몸무게가 25kg이나 늘어 임신성 당뇨 판정을 받았던 김다예는 다행히 몸무게 3.76kg, 키 51cm의 건강한 아기를 낳았다. 공개된 스틸 속 박수홍의 딸 전복이는 태어난 지 일주일도 채 되지 않아 눈도 뜨지 못한 귀여운 신생아의 모습. 아빠 박수홍을 닮은 롱다리와, 엄마 김다예를 닮은 진한 쌍꺼풀로 벌써부터 우월한 유전자를 입증한다. 또한 신생아임에도 풍성하고 새까만 머리숱이 눈길을 사로잡는다. 이에 박","link":"https://m.entertain.naver.com/now/article/468/0001101441","retrieved":1729298305387},{"title":"중식여신 박은영 ‘흑백요리사’ 비하인드 밝힌다 “이렇게 잘 될 줄 알았으면”(놀뭐)","contents":"유재석이 스타가 되어 돌아온 스승 ‘중식 여신’ 박은영 셰프의 솔직한 입담에 놀란다. 10월 19일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는4년 전 유재석에게 ‘유산슬 라면’을 전수한 스승 박은영 셰프가 ‘중식 여신’이 되어 귀환, 멤버들에게 기운이 번쩍 솟아나는 특별한 보양식을 요리해준다. 이런 가운데 멤버들은 박은영 셰프가 출연했던 요리 예능 ‘흑백요리사’ 비하인드를 물어본다. 멤버들이 인기를 실감하는지 묻자, 박은영 셰프는 “이렇게 잘 될 줄 알았으면…”이라면서 후회되는 점을 솔직하게 말해 모두를 놀라게 한다. 또 박은영 셰프는 ‘중식 대가’이자 스승인 여경래 셰프가 탈락했을 때 어떤 생각을 했는지 묻자, 호탕한 답변을 내놓는다. 이이경은 “단어 선택이 저랑 비슷하시네요”라면서 의외의 매력에 빠져든다. 특히 유재석은 “은영 쌤이 토크가 좋으시네. 과묵한 분인 줄 알았다”며, 4년 전 드립을 쳐도 받아주지 않던 스승의 달라진","link":"https://m.entertain.naver.com/now/article/609/0000910789","retrieved":1729298305388},{"title":"흙감자 명창 '정년이'와 슈퍼샤이한 '정숙씨'를 응원해 [N초점]","contents":"흙감자 '정년이'와 '정숙한 세일즈'가 호평 속에 출발했다. '국극'과 '성인용품'이라는 전혀 다른 소재와 배경을 바탕으로 한 두 드라마의 매력을 살펴봤다. 지난 12일 베일을 벗은 tvN 토일드라마 '정년이'(극본 최효비/연출 정지인)의 기세가 심상치 않다. 단 2회 만에 8.2%(닐슨코리아 전국 유료 가구 기준)를 기록하면서 두 자릿수 시청률을 기대하는 성적을 낸 것. 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 '정년이'는 익숙한 이야기에 '국극'이라는 새로운 소재를 더해 안정적으로 시청자들을 끌어당기고 있다. 홀어머니 아래 가난하게 성장한 왈가닥 소녀가 꿈을 이루기 위해 가족과 고향을 떠나는 이야기, 천부적인 재능으로 두각을 나타내며 시기와 질투를 받지만, 역경을 딛고 빛을 내는 성장극. '정년이'가 보여준 이야기는 물론 앞으로의 전개도 어렵지 않게 예상할 수 있다. 성장극의","link":"https://m.entertain.naver.com/now/article/421/0007854344","retrieved":1729298305391},{"title":"‘1박2일’이 ‘나는솔로’에? 엠블랙 데뷔곡 소환한 이준, 파격 상반신 탈의","contents":"이준이 아이돌 시절의 화려한 퍼포먼스를 전격 소환한다. 10월 20일 방송되는 KBS 2TV '1박 2일 시즌4'(이하 '1박 2일')에서는 전라남도 강진군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려진다. 이날 '1박 2일' 팀은 인기 프로그램 '나는 솔로'의 남자 출연자가 된 것처럼 각자 깔끔하면서도 개성 넘치는 의상을 입고 베이스캠프에 등장한다. 제작진의 사전 고지에 따라 장기자랑을 준비해 온 멤버들은 피아노 연주부터 복고 댄스 등 다채로운 장기들로 촬영 현장의 분위기를 한층 더 뜨겁게 만들었다고. 그 중에서도 이준은 자신이 활동했던 그룹 엠블랙의 데뷔곡 'Oh Yeah(오예)' 무대를 펼친다. 인이어까지 착용하며 열정을 불태운 그는 마치 타임머신을 타고 15년 전으로 되돌아간 듯 폭발적인 퍼포먼스를 선보이는가 하면 파격적인 상반신 탈의까지 감행해 스태프들의 시선을 강탈했다는 후문이다. 이와 더불어 이날 방송에서는 '1박 2일' 역사에 손에 꼽을 정도의 고난도 기상 미션","link":"https://m.entertain.naver.com/now/article/609/0000910787","retrieved":1729298305393},{"title":"에스파 지젤 ‘눈웃음이 반짝반짝’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 19일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 2024 K-Wonder Concert in Taiwan 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910786","retrieved":1729298305394},{"title":"에스파 카리나 ‘짝짝짝~ 칭찬의 박수!’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 19일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 2024 K-Wonder Concert in Taiwan 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910785","retrieved":1729298305395},{"title":"초깜찍 박수홍♥김다예 딸 전복이, 최초 공개…母 닮은 쌍꺼풀+父 닮은 롱다리 (슈돌)","contents":"최근 득녀 소식을 알린 박수홍의 딸 전복이가 KBS2 ‘슈퍼맨이 돌아왔다’에서 방송 최초 공개되는 가운데, 전복이가 새까만 머리숱으로 우월 유전자를 입증해 눈길을 끈다. 오는 20일(일) 방송되는  ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 545회는 ‘여러분~ 전복이가 태어났어요!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 장동민, 김준호, 제이쓴이 함께한다. 이 가운데 만 53세 늦깎이 슈퍼맨 박수홍이 드디어 딸 전복을 품에 안는다. 이에 박수홍과 김다예 부부의 출산 준비 과정부터 딸 전복을 얻은 순간을 함께하는 벅찬 기쁨과 감동을 전한다고 해 ‘슈돌’ 본방송을 향한 관심이 집중된다. 박수홍과 김다예 부부가 지난 10월 14일에 기쁜 득녀 소식을 전한 가운데, 박수홍의 딸 전복이가 ‘슈돌’에서 방송 최초 공개된다. 전복이는 몸무게 3.76kg, 키 51cm로 우렁찬 울음소리와 함께 건강한 출산을 알려 많은 이들의 축하를 자아냈다는 후문. 공개된 스틸 속 박수홍의 딸 전복이는 태","link":"https://m.entertain.naver.com/now/article/311/0001785012","retrieved":1729298305396},{"title":"문메이슨, 박민하 앞 무릎 꿇었다‥캐나다行 포기하나(내생활)","contents":"문메이슨이 박민하에게 \"캐나다에 가기 싫다\"고 고백한다. 10월 19일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 7회에서는 강화도에서 만난 문메이슨 4남매와 박민하, 민유 남매의 이야기가 펼쳐진다. 이날 민하와 민유는 아침 일찍부터 강화도에 있는 문메이슨 4남매를 찾는다. 이때 메이슨은 요리를 해주겠다고 나선다. 이를 본 메이빈은\"형이 요리를 많이 안 하는데, 민하 누나 앞에서 멋있게 보이려고 하는 것 같다\"고 속마음을 읽어내 웃음을 자아낸다. ‘간장 달걀밥’을 만들겠다는 메이슨을 위해, 막내라인 민유와 메이린이 달걀을 구하러 심부름을 떠난다. 의젓하게 출발한 두 아이지만, 심부름의 끝에는 메이린이 민유를 당황하게 하는 사고를 친다. 과연 메이린이 친 사고는 무엇일지, 민유는 이를 어떻게 수습할지 호기심이 더해진다. 메이슨이 본격적으로 요리를 시작하고, 민하는 옆에 딱 붙어 그를 도와준다. 두 사람 사이에 형성된 로맨틱한 분위기가 스튜디오까지 설렘으로","link":"https://m.entertain.naver.com/now/article/609/0000910784","retrieved":1729298305398},{"title":"에스파 지젤-카리나 ‘애리야~ 생일 미리 축하해!’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 19일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 2024 K-Wonder Concert in Taiwan 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910783","retrieved":1729298305399},{"title":"박준형♥윤계상 뽀뽀 퍼포먼스 전말 밝힌다…데뷔 25주년 god 완전체 전격 공개 (전참시)","contents":"‘전참시’가 아이돌력을 풀충전한 god 완전체 콘서트 현장을 생생하게 파헤친다. 오늘(19일) 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 318회에서는 데뷔 25주년을 맞이한 ‘대국민 아이돌’ god의 콘서트 백스테이지가 전격 공개된다. 이날 방송에서는 god의 콘서트 현장 비하인드가 그려진다. 마지막 날 공연 전, 대기실에 모인 god 5인방은 전날 공연에 대해 서로 피드백을 주고받는데. 특히 멤버들은 멘트를 길게 이어가는 김태우를 향해 짧게 이야기하라며 막내 몰이(?)는 물론, 25년 차 다운 티키타카를 보여준다. 완벽한 무대를 위해 이야기를 이어가던 멤버들은 이내 서로 티격태격하며 다양한 주제로 토크를 하기 시작한다. 그 과정에서 김태우는 “한 가지 주제가 왜 1분 이상을 못 가는 거야?”라며 산만한 자신들의 모습을 반성(?)하는가 하면 전날 있었던 박준형의 무대 실수 비하인드도 풀어질 예정이다. 또한 윤계상은 에너지 음료를 먹는 자신에게 멤버들이 잔","link":"https://m.entertain.naver.com/now/article/311/0001785010","retrieved":1729298305401},{"title":"송은이 \"과거 성대결절, 칠판 들고 방송하기도\"","contents":"방송인 송은이가 과거 성대결절을 앓았던 경험담을 털어놨다. 19일 오후 7시 50분 방송되는 TV조선(TV CHOSUN) '트롯돌 입덕기:진심누나'에서는 '마이트로' 보컬 라인인 한태이가 개인 무대를 꾸미는 모습과 함께, '트롯돌' 멤버들이 작곡가 겸 프로듀서 조영수의 부름을 받고 제주도로 향하는 모습이 그려진다. 최근 녹화에서 한태이는 현재 자신의 성대 상태를 생생히 전한다. 보이그룹 미스터미스터의 메인 보컬이자 센터로 활동했던 한태이는 '트롯돌' 프로젝트에 합류하기 전 심혈관 문제로 예기치 못한 심정지 후, 기도 삽관 과정에서 성대가 손상돼 목소리를 잃어버리는 시련을 겪은 바 있다. 이후 한태이는 가수의 꿈을 놓지 않고 망가진 성대를 가까스로 회복시켜 '미스터트롯2'에 출전하기도 했지만, 이번에는 부친의 갑작스러운 병환으로 무대에 집중하지 못하고 본선 3차 팀 미션에서 탈락한 안타까운 사연을 가지고 있다. 한태이는 \"여전히 성대의 20%는 벌어져 있는 상태\"라고 밝혀 안타까움을","link":"https://m.entertain.naver.com/now/article/421/0007854333","retrieved":1729298305402},{"title":"에스파 닝닝 ‘사랑스러운 소녀’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 19일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 2024 K-Wonder Concert in Taiwan 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910782","retrieved":1729298305404},{"title":"god 콘서트 비하인드, 박준형 윤계상 뽀뽀 퍼포먼스 전말 밝혀진다(전참시)","contents":"데뷔 25주년을 맞은 god 완전체 콘서트 현장이 공개된다. 10월 19일 방송되는 MBC ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 318회에서는 god의 콘서트 현장 비하인드가 그려진다. 마지막 날 공연 전, 대기실에 모인 god 5인방은 전날 공연에 대해 서로 피드백을 주고받는데. 특히 멤버들은 멘트를 길게 이어가는 김태우를 향해 짧게 이야기하라며 막내 몰이(?)는 물론, 25년 차 다운 티키타카를 보여준다. 완벽한 무대를 위해 이야기를 이어가던 멤버들은 이내 서로 티격태격하며 다양한 주제로 토크를 하기 시작한다. 그 과정에서 김태우는 “한 가지 주제가 왜 1분 이상을 못 가는 거야?”라며 산만한 자신들의 모습을 반성(?)하는가 하면 전날 있었던 박준형의 무대 실수 비하인드도 풀어질 예정이다. 또한 윤계상은 에너지 음료를 먹는 자신에게 멤버들이 잔소리 아닌 잔소리를 하자 폭발(?)하는 모습을 보인다","link":"https://m.entertain.naver.com/now/article/609/0000910781","retrieved":1729298305405},{"title":"에스파 윈터 ‘예쁨의 정석’[포토엔HD]","contents":"에스파(aespa) 멤버 카리나, 윈터, 지젤, 닝닝이 10월 19일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 2024 K-Wonder Concert in Taiwan 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910780","retrieved":1729298305407},{"title":"‘이친자’ 한석규 뒤통수 친 딸 채원빈 ‘방심불가 엔딩 맛집’","contents":"‘이토록 친밀한 배신자’ 한석규의 미칠듯한 숨멎 엔딩에 시청률도 자체 최고 기록을 경신했다. 18일 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우, 연출 송연화, 극본 한아영, 이하 ‘이친자’) 3회에서는 장태수(한석규 분)가 딸 하빈(채원빈 분)이 두 개의 살인사건에 연관됐을 가능성에 절망하는 모습이 그려졌다. 베일이 걷힐수록 더 충격적인 사건과 여느 액션신 못지않은 긴장감을 유발하는 한석규, 채원빈 부녀의 심리전 열연이 3회를 가득 채웠다. ‘이친자’ 3회 시청률은 전국 5.8%를 기록하며 자체 최고 기록을 경신했다. 최고의 1분은 태수가 하빈의 가방 키링에서 새롭게 추가된 증거 백골 사체 DNA가 검출됐다는 것을 알게 되는 장면으로, 최고 시청률이 6%까지 치솟았다. 한석규는 생각지도 못한 충격에 숨이 멎는 태수의 복잡한 감정을 엔딩에 담아냈다.(닐슨코리아 기준) 집을 찾아온 형사들에게 태연하게 자신의 알리바이를 말하는 하빈의 모습으로 시작됐다. 하빈은 살인사","link":"https://m.entertain.naver.com/now/article/009/0005381766","retrieved":1729298305408},{"title":"전종서, 혜리 악플러 팔로우 침묵하더니 “사랑해” 나몰라라 근황 업로드","contents":"배우 전종서가 밝은 모습으로 근황을 전했다. 최근 '혜리 악플러 계정 팔로워'로 주목 받은 후 처음 올린 게시글. 이슈에 대해서는 아무 것도 밝히지 않아 더 눈길을 잡고 있다. 전종서는 18일 자신의 계정에 \"love you\"라는 글과 함께 의류브랜드 계정을 태그하고 사진을 두 장 게재했다. 공개된 사진 속에는 화보 촬영 전 대기실에서 셀카를 찍고 있는 전종서가 담겼다. 입술을 내밀고 섹시하면서도 귀여운 포즈를 취해 발랄한 매력을 전하고 있다. 또 다른 사진 속 전종서는 올블랙 패션으로 나무에 기댄 모습, 긴 기럭지가 시선을 끈다. 다만 전종서는 최근 이슈에 대해서는 입을 열지 않았다. 최근 전종서가 공식 계정을 통해 팔로우한 계정 목록이 화제가 됐다. 해당 목록에는 'catsaretheavengers'라는 계정이 포함됐다. 이 계정 운영자는 혜리 공식 계정에 \"느그 언니(류준열 전 여자친구 혜리)랑 류(한소희 전 남자친구 류준열) 합쳐도 (한소희한테) 안 되더라\", \"애초에 170","link":"https://m.entertain.naver.com/now/article/609/0000910779","retrieved":1729298305410},{"title":"[단독] 김세정, ♥이종원 이어 강태오와 호흡…데뷔 이래 첫 사극 도전","contents":"가수 겸 배우 김세정이 강태오와 로맨스 연기를 펼친다. 19일 텐아시아 단독 취재에 따르면, 김세정은 MBC 새 드라마 '이강에는 달이 흐른다'(가제)의 여자 주인공을 맡는다. 남자 주인공으로는 배우 강태오가 캐스팅됐다. 2025년 방영 예정인 '이강에는 달이 흐른다'는 '사극판 시크릿 가든'이라 불리며, 개성 있는 매력을 지닌 캐릭터들이 등장한다. 2010년 방송된 SBS 드라마 '시크릿 가든'이 큰 인기를 끌었던 만큼, 이번 작품에서도 배우들이 보여줄 임팩트에 기대가 크다. 김세정은 2016년 엠넷 오디션 프로그램 '프로듀스 101'에서 최종 순위 2위를 기록하며 화려하게 데뷔했다. 그는 그룹 아이오아이의 메인 보컬로 활약했고 구구단에서도 눈에 띄는 존재감을 자랑했다. 그룹 활동뿐만 아니라 솔로 가수로서도 두각을 나타냈다. 김세정은 '꽃길'을 발표하며 각종 음원 차트와 음악 방송에서 1위를 차지했다. 데뷔한 해 그룹과 솔로 모두에서 1위를 달성한 유일한 아이돌로 이름을 올렸다.","link":"https://m.entertain.naver.com/now/article/312/0000685379","retrieved":1729298305411},{"title":"[종합] \"1명이 빠져서\"…김재중·김준수, 숨기지 않는 과거사 \"좋은 일도 있었다\"('편스토랑')","contents":"김재중과 김준수가 '신상출시 편스토랑'으로 15년 만에 지상파 방송에 동반 출연했다. 18일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 김재중과 김준수의 진솔한 이야기가 공개됐다. 가수를 꿈꾸던 10대 시절 만나 어느덧 23년의 세월을 함께하며 기쁨도, 슬픔도, 행복도, 시련도 같이해 온 두 사람. 서로에게 서로가 있어 정말 다행이라는 두 사람의 끈끈한 마음이 금요일 저녁 안방에 뭉클한 감동과 놀라움을 선사했다. 이날 김재중은 부모님이 계신 본가로 김준수를 초대했다. 오랜만에 김준수를 보고 싶어 하는 부모님을 위해, 또 동생 김준수에게 직접 맛있는 음식을 해주기 위해 부른 것. 김준수는 김재중의 부모님께 드릴 선물을 한아름 안고 등장했다. 김재중의 부모님은 김준수의 손을 꼭 잡고 안아주며 반겼다. 김준수를 보는 김재중 부모님의 눈에서는 마치 둘째 아들을 보듯 꿀이 뚝뚝 떨어졌다. 김준수는 김재중 어머니가 챙겨 주신 음식들을 맛있게 먹었다. 이때 김재중과 김준","link":"https://m.entertain.naver.com/now/article/312/0000685377","retrieved":1729298305418},{"title":"류승수 \"과거 가족 보증 잘못 섰다가 아파트 3채 규모 날려\"","contents":"배우 류승수가 과거 가족의 보증을 잘못 섰다 큰 손해를 봤던 일화를 밝혔다. 지난 18일 방송된 MBN·채널S '전현무계획2'에서는 전현무가 제주를 찾아 류승수와 함께 아귀찜 식당에서 식사를 하는 모습이 담겼다. 이날 류승수의 소개로 아귀찜 식당을 찾은 전현무는 맛있게 아귀찜을 먹다 류승수에게 \"형한테 물어보고 싶었던 게 내 나이가 만만치가 않다\"라며 \"형이 나랑 비슷한 나이에 결혼하지 않았나\"라고 물었다. 류승수는 \"내가 마흔다섯에 결혼했다\"라고 답했고, 전현무는 \"내가 마흔여섯인데, 어떻게 결혼했나\"라고 질문했다. 이에 류승수는 \"나는 원래 비혼주의자였다\"라고 말해 눈길을 끌었다. 전현무는 깜짝 놀라며 \"그런데 왜 결혼했나\"라고 물었고, 류승수는 \"결혼이라는 건 네가 하고 싶다고 할 수 있는 게 아니다\"라고 조언했다. 류승수는 \"결혼하려면 큰 이벤트가 있어야 한다\"라며 \"네가 정말 성공하거나 완전 망하거나, 그런 큰 이벤트가 왔을 때 인생에서 가장 중요한 선택을 할 수 있는 용기","link":"https://m.entertain.naver.com/now/article/421/0007854329","retrieved":1729298305418},{"title":"현진영 ‘해동인간’ 뽑힌 이유, 왕자님 시절 과거사진에 깜짝(불후)","contents":"레전드 냉동인간들의 과거 사진이 대방출된다. 10월 19일 방송되는 KBS 2TV ‘불후의 명곡’(연출 박형근 김형석) 677회는 ‘2024 화려한 귀환 특집’으로 꾸며진다. 이번 특집은 ‘냉동인간 특집’이라는 부제가 찰떡으로 어울리는 만큼 출연진들의 과거 사진이 대방출되며 대기실 토크의 집중력을 최대치로 끌어올린다. 먼저, 간미연의 베이비복스 활동 시절 사진이 공개됐는데, 앳되고 깜찍한 모습이 모두의 감탄을 자아낸다. 무려 26년 전 모습이 담긴 사진에 간미연 역시 수줍은 미소를 감추지 못하고, 현진영 역시 “아기다, 아기”라며 감탄한다. 이어 공개된 고유진과 조장혁은 미소년의 외형이지만 과거 사진 속 묘하게 촌스러운 스타일링이 시선을 끈다. 두 사람의 사진을 본 MC 이찬원과 김준현은 “회춘하셨다”, “점점 서울 사람처럼 변한다”고 해 웃음을 자아낸다. 또한 김종서는 현재와 크게 달라지지 않은 외모에 출연진들은 “턱선이 지금이랑 똑같다”며 감탄을 금치 못하기도. 특히, 현진영의","link":"https://m.entertain.naver.com/now/article/609/0000910776","retrieved":1729298305419},{"title":"‘슈돌’ 박수홍 딸 전복이 공개...母 쌍꺼풀+父 롱다리 닮았다","contents":"최근 득녀 소식을 알린 박수홍의 딸 전복이가 ‘슈돌’에서 방송 최초 공개된다. 20일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다(이하 슈돌)’ 545회는 ‘여러분~ 전복이가 태어났어요!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 장동민, 김준호, 제이쓴이 함께한다. 이 가운데 만 53세 늦깎이 슈퍼맨 박수홍이 드디어 딸 전복을 품에 안는다. 이에 박수홍과 김다예 부부의 출산 준비 과정부터 딸 전복을 얻은 순간을 함께하는 벅찬 기쁨과 감동을 전한다고 해 ‘슈돌’ 본방송을 향한 관심이 집중된다. 박수홍과 김다예 부부가 지난 10월 14일에 기쁜 득녀 소식을 전한 가운데, 박수홍의 딸 전복이가 ‘슈돌’에서 방송 최초 공개된다. 전복이는 몸무게 3.76kg, 키 51cm로 우렁찬 울음소리와 함께 건강한 출산을 알려 많은 이들의 축하를 자아냈다는 후문. 공개된 스틸 속 박수홍의 딸 전복이는 태어난 지 일주일도 채 되지 않아 눈도 뜨지 못한 귀여운 신생아의 모습이 담겨 시선을 사로잡는다. 전","link":"https://m.entertain.naver.com/now/article/009/0005381764","retrieved":1729298305419},{"title":"박수홍 딸 방송 최초공개, 父 닮은 롱다리에 母 닮은 쌍꺼풀(슈돌)","contents":"방송인 박수홍의 딸 전복이가 방송 최초 공개된다. 10월 20일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 545회는 ‘여러분~ 전복이가 태어났어요!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 장동민, 김준호, 제이쓴이 함께한다. 이 가운데 만 53세 늦깎이 슈퍼맨 박수홍이 드디어 딸 전복을 품에 안는다. 이에 박수홍과 김다예 부부의 출산 준비 과정부터 딸 전복을 얻은 순간을 함께하는 벅찬 기쁨과 감동을 전한다고 해 ‘슈돌’ 본방송을 향한 관심이 집중된다. 박수홍과 김다예 부부가 지난 10월 14일에 기쁜 득녀 소식을 전한 가운데, 박수홍의 딸 전복이가 ‘슈돌’에서 방송 최초 공개된다. 전복이는 몸무게 3.76kg, 키 51cm로 우렁찬 울음소리와 함께 건강한 출산을 알려 많은 이들의 축하를 자아냈다는 후문. 공개된 스틸 속 박수홍의 딸 전복이는 태어난 지 일주일도 채 되지 않아 눈도 뜨지 못한 귀여운 신생아의 모습이 담겨 시선을 사로잡는다. 특히 전복이는","link":"https://m.entertain.naver.com/now/article/609/0000910775","retrieved":1729298305420},{"title":"‘지옥에서 온 판사’ 박신혜, 김재영 죽이러 온 최대훈과 대치 엔딩 ‘긴장 폭발’","contents":"‘지옥에서 온 판사’ 박신혜와 김재영의 ‘美친 관계성’이 80분 동안 휘몰아쳤다. 19일 시청률 조사회사 닐슨코리아에 따르면 지난 18일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표 조은지) 9회는 수도권 기준 11.7%, 전국 기준 11.5%의 시청률을 나타내며 동 시간대 전 채널 1위 및 금토드라마 1위를 차지했다. 순간 최고 시청률은 무려 14.2%까지 치솟았다. 2049 시청률 역시 4.2%로 전 채널, 전 프로그램 중 1위에 올랐다. 지금까지 ‘지옥에서 온 판사’의 금요일 방송 회차 시청률 중 자체 최고 기록을 경신했다는 점에서 계속될 시청률 상승을 기대하게 된다. 악마 강빛나(박신혜 분)와 인간 한다온(김재영 분)이 손을 잡았다. 서로 쫓고 쫓기던 둘이 연쇄살인마J 추적이라는 같은 목표를 가지고 움직이기 시작한 것. 함께할수록 위험해지는, 그럼에도 손을 놓을 수 없는 둘의 관계성이 80분 내내 요동치며 시청자 심장을 쥐락펴락했다. 앞서 한다온은","link":"https://m.entertain.naver.com/now/article/009/0005381763","retrieved":1729298305422},{"title":"씨엔블루, '17년 우정' 여기까지?...\"정용화, 굉장히 나쁜 인간\" 폭로 (레인보우)[전일야화]","contents":"이정신이 17년간 함께한 정용화의 폭로전에 나섰다. 18일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'(이하 '레인보우')에서는 게스트로 가수 윤도현, 씨엔블루, 김현주, 김형표가 출연했다. 이날 K-POP의 원조 '꽃미남 밴드'인 씨엔블루는 신곡 '그리운 건 그대일까 그때일까'를 공개했다. 정용화는 샤우팅으로 무대를 압도하더니 \"10월은 샤우팅의 계절이다\"고 말했다. 또한 무대 위에서 떨려하는 이영지를 위해 관객을 사로잡는 노하우를 공개했다. 정용화는 \"그럼 일단은 '소리 질러!'이다. 'make some noise!' 하면 나올 수밖에 없다\"며 관객들의 환호성을 부르는 '꿀팁'을 전달했다. 이를 듣던 이정신은 \"가끔은 이 '소리 질러'가 통하지 않을 때가 있다. 그럴 때 저희도 사실 안 보는 척 시크하게 하지만 다 본다. ''소리 질러!' 했을 때 소리 안 지르면 속으로 그냥 '조졌네 오늘'\"한다며 웃음을 자아냈다. 이어 씨엔블루는 함께 해온 세월이 17년이지만 그만큼","link":"https://m.entertain.naver.com/now/article/311/0001785003","retrieved":1729298305424},{"title":"'46살' 전현무, 솔로 탈출?... \"류승수에 결혼 상담→정자 얼릴 것\" (전현무계획2)[전일야화]","contents":"방송인 전현무가 류승수에게 결혼에 대한 현실적 고민을 털어놓았다. 18일 방송된 MBN·채널S '전현무계획2'에서는 가족과 함께 제주살이 4년 차인 제주도민 류승수가 게스트로 출격해 전현무와 함께 맛집을 찾아나섰다. 이날 전현무는 아귀 '간'을 먹더니 \"이거 정력에도 좋대\"라고 말했고, 류승수는 \"결혼한 사람은 안 먹어도 돼\"며 너스레를 떨어 웃음을 자아냈다. 또한 전현무는 류승수에게 결혼과 관련된 고민을 털어놓는 모습을 보였다. 전현무는 \"형한테 물어보고 싶었던 게 내 나이가 만만치가 않다. 근데 형이 나랑 비슷한 나이에 결혼하지 않았냐\"며 \"어떻게 했냐\"고 결혼 비법을 알려달라고 물었다. 이에 류승수는 \"나는 원래 비혼주의자였다\"며 \"결혼이라는 건 사실 네가 하고 싶다고해서 하는 게 아니다. 결혼하려면 큰 이벤트가 있어야 된다. 네가 정말 성공하거나 망하거나. 그런 큰 이벤트가 왔을 때 인생에서 가장 중요한 선택을 할 수 있는 용기가 생긴다\"고 말했다. 류승수는 \"네가 지금처럼","link":"https://m.entertain.naver.com/now/article/311/0001785002","retrieved":1729298305426},{"title":"배우 이재원, ‘옥씨부인전’ 만석 역 출연···임지연·추영우와 연기 호흡 예고","contents":"배우 이재원이 드라마 ‘옥씨부인전’에 출연한다고 18일 전했다. JTBC 새 토일드라마 ‘옥씨부인전’은 이름도 신분도 남편도 모든 것이 가짜였던 외지부(조선시대 변호사) ‘태영’(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 ‘승휘’(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 극 중 이재원은 전기수인 ‘승휘’의 공연단을 이끄는 행수로 ‘승휘’의 몸종이자 둘도 없는 친구 ‘만석’역을 맡았다. ‘실제 이재원은 배우 추영우와 현장에서 친구처럼 지내며 연기 합을 맞춰나가는 것은 물론 찐친 케미를 보여줄 수 있는 애드리브를 함께 만들며 장면의 생동감을 더했다는 후문이다. 이재원은 2024년에도 만능 엔터테이너로서의 활약을 이어오고 있다. JTBC ‘웰컴투 삼달리’에서 ‘경태’역으로 분해 유쾌함과 진중함을 오가며 시청자들의 마음을 훔쳤다. 이후 ‘전지적 참견 시점’, ‘라디오 스타’ 등 예능을 통해 진솔한 모습과 함께 반전 매력을 선사했다. 또, 뮤지컬 ‘스트릿 라이프’ 팀과","link":"https://m.entertain.naver.com/now/article/144/0000995355","retrieved":1729298305427}]}