{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"권은비 \"내가 열심히 해서 뜬 것…'워터밤' 위해 물 맞으며 피팅\" (돌싱포맨) [종합]","contents":"가수 권은비가 당당한 매력을 드러냈다. 24일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 '영원한 댄싱퀸' 김완선, '독보적 디바' 화사, '썸머퀸' 권은비가 등장했다. 이날 권은비는 \"올해 워터밤에서도 난리가 났죠\"란 질문에 \"열심히 했다\"라고 밝혔다. 탁재훈이 \"이따 물총 쏠 건데\"라고 하자 권은비는 \"물바다 되어도 괜찮냐. 선배님 집 아니지 않냐\"라고 응수해 웃음을 자아냈다. 탁재훈은 권은비를 보며 \"전 뿌듯하다. 제 유튜브에 나와서 숨은 진주를 발견한 거였다\"라고 했고, 김준호는 자신의 유튜브 채널에 먼저 출연했다고 밝혔다. 그러나 권은비는 \"다들 본인 콘텐츠로 떴다고 생각하시는데 제가 열심히 한 거다\"라고 일갈했다. 권은비는 \"의상 때문에 곤란한 적 있느냐\"란 질문에 \"화장실에서 열 벌 정도 피팅했다. 워터밤이 물을 맞는 축제이다 보니 철저한 준비를 위해 물 맞으면서 피팅해본 적 있다. 음악방송 땐 부채에 털이 달려 있었는데, 부채를 매번 말릴 수 없어서","link":"https://m.entertain.naver.com/now/article/213/0001310593","retrieved":1727183885162},{"title":"김완선 “눈빛 야해서 방송출연 정지…얼굴·손밖에 안 나왔는데” (‘돌싱포맨’)","contents":"가수 김완선이 눈빛 때문에 방송출연 정지를 당한 적이 있다고 밝혔다. 24일 방송된 SBS ‘신발 벗고 돌싱포맨’에는 김완선, 화사, 권은비가 게스트로 출연했다. 이날 이상민은 “김완선은 눈빛이 야하다고 방송출연 정지를 당한 적이 있다”고 말문을 열었다. 김완선은 “시대가 너무 옛날이다 보니까 그땐 그랬다”고 미소 지었다. 김완선은 “목을 덮는 옷을 입고, 긴 바지를 입고, 긴 코트를 입고 촬영했는데 너무 야하다고 하더라. 살은 얼굴과 손밖에 안 나왔었다. 그런 시절이 있었다”고 설명했다. 이를 들은 화사가 “그 눈빛이 지금도 남아 있다”고 하자 탁재훈은 “그러니까 잘못 가린 거다. 얼굴을 가렸어야 했다”고 너스레를 떨었다. 한편 ‘신발 벗고 돌싱포맨’은 매주 화요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005369497","retrieved":1727183885162},{"title":"화사, 한 달 저작권료 공개…“억대 들어온다” (아침먹고가2)","contents":"가수 화사가 저작권료 수익을 공개했다. 24일 유튜브 채널 ‘스튜디오 수제’의 ‘아침먹고가2’에는 화사가 출연했다. 이날 화사의 집을 방문한 장성규는 “‘멍청이’, ‘마리아’ 같은 히트곡을 만들 당시부터 성공할 거란 예감이 있었냐”고 물었고, 화사는 “곡을 만들면서 얼른 세상에 공개하고 싶다고 생각하긴 했다”고 답했다. 이에 장성규는 “저작권료가 한창 뜨거울 땐 한 달에 얼마 정도 들어오냐”고 물었고, 화사는 “억대”라고 답했다. 화사는 그러나 “저는 돈이 얼마가 들어왔는지 잘 안 본다 일부러. 혹시나 신경 쓸까 봐”라고 말했다.","link":"https://m.entertain.naver.com/now/article/241/0003381847","retrieved":1727183885162},{"title":"‘개소리’ 김용건, 김아영 앞에서 격노한 이유는?","contents":"올가을을 따뜻한 웃음으로 물들일 ‘개소리’의 첫 방송이 단 하루만을 남겨두고 있다. 오는 25일 첫 방송되는 KBS2 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 레전드 배우들의 대거 출연과 독특한 소재, 힐링 코미디와 미스터리 추적극을 넘나드는 장르의 변주로 화제를 모았다. 앞서 포스터와 티저, 본 예고 영상 등이 순차적으로 공개되며 시청자들의 기대감이 한껏 고조된 가운데, 24일 깜짝 놀랄 특별 출연 인물의 정체와 함께 1회 주요 장면을 미리 만나볼 수 있는 스틸컷이 공개돼 눈길을 끈다. 공개된 스틸에는 거제도의 한 카페에 일제히 모인 김용건, 예수정, 임채무, 송옥숙 ‘시니어 4인방’의 모습이 담겼다. 한쪽 구석에는 유명 크리에이터로 변신,","link":"https://m.entertain.naver.com/now/article/144/0000990420","retrieved":1727183885164},{"title":"브라이언·뱀뱀, 트리플에스 숙소 상태에 '경악'…\"썩은내 난다\" (청소광)[종합]","contents":"브라이언과 뱀뱀이 트리플에스의 숙소 위생에 경악했다. 10일 방송된 MBC ‘청소광 브라이언’(이하 '청소광')에는 24명의 다인원 걸그룹 트리플에스의 숙소에 방문한 브라이언과 뱀뱀이 청소하는 모습이 공개됐다. 부엌을 방문한 브라이언은 냉장고를 열자마자 닫으며 \"No\"라고 단호하게 뱀뱀을 말려 웃음을 자아냈다. 만류에도 불구하고 냉장고를 열어 냄새를 맡아본 뱀뱀은 \"조금 썩은 냄새가 난다\"라고 말해 트리플에스 멤버들을 당황하게 만들었다. 수저통을 발견한 뱀뱀은 \"비우고 통 안 상태를 보겠다\"라며 확인하더니 \"물 색깔 보세요\"라며 탁한 색의 물을 흘려보내 브라이언을 경악하게 만들었다. 이날 트리플에스의 거실을 검사한 두 사람은 곳곳에 떨어진 머리카락에 놀란 기색을 감추지 못했다. 브라이언은 \"삭발은 어떠냐. 요즘 여자 분들 헤어 스타일 다양하지 않냐\"라며 진지하게 제안해 웃음을 자아냈다. 소파에서 발견된 축축한 수건에 트리플에스의 멤버 지연은 \"몇 주 정도 된 것 같다. 근데 저희 건","link":"https://m.entertain.naver.com/now/article/311/0001775045","retrieved":1727183885164},{"title":"소액 27개 적금 풍차돌리기=3000만원?…이찬원도 깜짝 \"추천하지 않아\" 왜? (소금쟁이)","contents":"'소금쟁이' 소액으로 27개 적금을 들고 있는 의뢰인이 등장했다. 24일 방송된 KBS 2TV ‘하이엔드 소금쟁이’(이하 '소금쟁이')에서는 이찬원, 양세형, 양세찬, 조현아 등 짠벤져스 MC들의 궁금증을 한 몸에 받은 의뢰인이 출연했다. 이날 방송에서 의뢰인의 통장에서 계속해서 돈이 빠져나가 의아함을 안겼다. MC들은 \"출금이 됐는데도 아무렇지 않다\", \"매일 같은 시간 같은 금액으로 돈이 빠져나가고 있는데 정작 당사자는 아무렇지 않나보다\"라고 반응했다. 이어 의뢰인이 등장했고, \"풍차를 27개 돌리고 있다\"고 말해 궁금증을 높였다. 의뢰인은 \"제가 풍차 돌리기 적금을 27개를 돌리고 있다\"고 설명, 김경필 머니트레이너는 \"보통 가입을 하면 1년 후에 만기가 돌아오는 단기 적금이다. 매달 적금을 새로 가입하는거다. 1년 후에 맨날 만기가 돌아온다. 매달 돌아온다고 해서 풍차 돌리기라고 부른다\"라고 설명했다. 이찬운은 \"누군가에게 추천하지 않는 편인데 청년을 정책적으로 해당하는 고금","link":"https://m.entertain.naver.com/now/article/311/0001775044","retrieved":1727183885166},{"title":"피원하모니, ‘피스 사랑해요’ [포토엔HD]","contents":"그룹 피원하모니가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 더쇼 초이스 앵콜무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900923","retrieved":1727183885166},{"title":"권은비 “탁재훈·김준호 덕에 떴냐고? 내가 열심히 한 것” (‘돌싱포맨’)","contents":"가수 권은비가 탁재훈과 김준호의 공치사에 자신이 열심히 했다고 밝혔다. 24일 방송된 SBS ‘신발 벗고 돌싱포맨’에는 김완선, 화사, 권은비가 게스트로 출연했다. 이날 이상민이 “권은비는 여름의 대명사다. 올해 워터밤도 난리 나지 않았냐”고 묻자 권은비는 “열심히 했다”고 말했다. 이를 들은 탁재훈은 “권은비를 보면 뿌듯하다. 내 유튜브에 출연해 숨은 진주를 발견한 게 아니냐”고 말했다. 김준호 역시 “이건 정확하게 해야 한다. 권은비는 내 유튜브에 먼저 출연했다. 그때 권은비가 별로 안 바빠 보였는데 다시 섭외하려고 했더니 매니저가 ‘은비 떴는데요?’라고 하더라”라고 해 웃음을 자아냈다. 이에 권은비는 “다들 본인의 콘텐츠로 (내가) 떴다고 생각하는데 내가 열심히 한 거다”라고 정리했다. 한편 ‘신발 벗고 돌싱포맨’은 매주 화요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005369492","retrieved":1727183885166},{"title":"김완선 “얼굴밖에 안 나왔는데 ‘눈빛’ 야하다고…출연 금지” (돌싱포맨)","contents":"김완선이 과거 ‘눈빛’이 야하다는 이유로 방송 출연 정지를 당했던 경험을 털어놨다. 24일 방송된 SBS 예능 ‘신발벗고 돌싱포맨’에는 가수 김완선과 화사, 권은비가 출연했다. 이날 이상민은 “눈빛이 야하다고 방송 정지를 당했다던데”라고 질문했고, 김완선은 “시대가 너무 옛날이다 보니까”라며 “목을 덮는 옷 입고, 긴 바지 입고, 긴 코트까지 입고 촬영했는데, 너무 야하다고 하더라”고 털어놨다. 김완선은 “살이라고는 얼굴하고 손밖에 안 나왔는데”라며 억울해 했고, 이를 듣던 탁재훈은 “그러니까 잘못 가린 거다. 얼굴을 가렸어야 한다”고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003381844","retrieved":1727183885176},{"title":"루셈블 여진, 도발적인 눈빛 [포토엔HD]","contents":"걸그룹 루셈블이 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900922","retrieved":1727183885177},{"title":"루셈블 여진, 수줍게 ‘귀요미~’ [포토엔HD]","contents":"걸그룹 루셈블이 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900921","retrieved":1727183885179},{"title":"루셈블 현진, 행복한 미소 [포토엔HD]","contents":"걸그룹 루셈블이 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900920","retrieved":1727183885181},{"title":"루셈블 혜주, 무대 위 돋보이는 건강미 [포토엔HD]","contents":"걸그룹 루셈블이 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900919","retrieved":1727183885183},{"title":"화사 \"몸에 붙는 의상? 춤이 격해서 가벼워야 해…올인원은 현타\" ('돌싱포맨')","contents":"가수 화사가 무대 의상에 대해 밝혔다. 24일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 김완선, 화사, 권은비가 등장했다. 이날 김완선은 이상민의 명품 옷 자랑에 \"빚은 다 갚으신 거냐\"라고 조심스레 물었다. 다 갚았다는 말에 화사와 김완선은 축하한다고 박수를 쳐주기도. 화사의 긴 손톱에 대해 \"장난으로 가끔씩 (과일을) 찍어 먹기도 한다\"라고 밝혔다. 장점으로는 \"요근래 생각난 건데, 요새 식단 하느라 현미밥을 돌려서 먹는데, 손잡이가 필요 없다\"라고 밝혔다. 화사는 '돌싱포맨' 두 번째 출연에 대해 임원희가 \"싫진 않았나 보다\"라고 하자 화사는 \"싫진 않았다\"라며 \"재밌게 놀다가는 느낌이라 좋다\"라고 밝혔다. 김준호는 \"저희가 홍보해 드린 드라마가 잘 됐다\"라며 '닥터 차정숙', '낮과 밤이 다른 그녀' 등을 언급하며 \"화사 씨도 여기서 한번 띄워 드리겠다\"라고 포부를 밝혔다. 이에 화사는 \"춤이 생각보다 싸이 오빠의 취향도 살짝 들어갔다. 그래서 오빠들도 좋","link":"https://m.entertain.naver.com/now/article/213/0001310591","retrieved":1727183885185},{"title":"‘시사기획 창’ 죽음의 바당 2부 ‘덫’","contents":"24일 오후 10시 KBS1 ‘시사기획 창’은 죽음의 바당 2부 ‘덫’을 방송한다. 지난 6월. 바다 위의 첨단 연구소로 불리는 한국지질자원연구원의 6천 톤급 연구선 ‘탐해 3호’가 제주 탑동 앞바다에 나타났다. 세계 해저 자원 탐사를 위해 1,800억 원을 들여 만든 최첨단 선박. 서해 지질 과학 조사를 위해 부산에서 첫 닻을 올린 ‘탐해 3호’가 왜 제주에 온 걸까. 바닷속으로 들어가 봤더니 선박을 멈춰 세운 건 다름 아닌 폐어구. 3톤이 넘는 엄청난 양의 그물과 밧줄이 동력 장치인 스크루를 칭칭 감싸고 있었다. 서해 경계선에서 탐사를 준비하다가 폐어구에 걸려 12시간가량 제주로 이동해 제거 작업을 벌인 것이었다. 4m 높이의 파도에도 안정적으로 탐사가 가능한 최첨단 선박도 바닷속 죽음의 덫을 피할 수 없었다. 어민들의 안전에 빨간불이 켜진 지도 오래다. “비양도 서쪽에서 어장을 놓다가 스크루 걸려서 예인해 왔거든요. 1,000만 원 정도 손해를 봅니다. 조업도 못 하고 왔다 갔","link":"https://m.entertain.naver.com/now/article/144/0000990417","retrieved":1727183885194},{"title":"브라이언, 트리플에스 삭발 제안 “머리카락 너무 많아” (청소광)","contents":"가수 브라이언이 트리플에스 멤버들에게 삭발을 제안했다. 9월 24일 방송된 MBC '청소광 브라이언'에서는 브라이언, 뱀뱀이 24인조 걸그룹 트리플에스의 숙소를 방문하는 모습이 전파를 탔다. 이날 브라이언과 뱀뱀은 3개로 나눠서 생활하는 트리플에스 숙소 중 신위, 지연, 주빈, 설린, 김수민, 윤서연, 서다현이 거주하는 곳을 가장 먼저 찾았다. 평범한 축이라고 밝혔던 첫 번째 숙소는 많은 물건들로 인해 너저분한 상태였다. 브라이언은 \"미안한데 머리카락이 왜 이렇게 많냐\"고 물었다. 지연은 \"여기는 제 주된 공간이 아니다. 머리가 긴 멤버들이 많아서 누군지 모르겠다\"고 발뺌했다. 이에 브라이언은 \"삭발하면 어떻냐. 요즘 여자분들이 짧은 머리를 많이 한다\"고 말해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000900918","retrieved":1727183885195},{"title":"젠블루, 더쇼를 휩쓴 ‘흑장미’ [포토엔HD]","contents":"걸그룹 젠블루가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900917","retrieved":1727183885197},{"title":"리센느 메이, 러블리한 양갈래 [포토엔HD]","contents":"걸그룹 리센느가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900916","retrieved":1727183885198},{"title":"리센느 미나미, 도도하게 [포토엔HD]","contents":"걸그룹 리센느가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900915","retrieved":1727183885200},{"title":"리센느 미나미, 내가 엔딩요정 [포토엔HD]","contents":"걸그룹 리센느가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900914","retrieved":1727183885202},{"title":"‘한남동 집 공개’ 화사 “저작권료, 한 달 최대 억 대 벌기도”","contents":"가수 화사가 50억대 한남동 집을 처음 공개했다. 24일 유튜브 채널 스튜디오 수제에는 ‘6년 만에 돌아온 원조 곱창 먹방퀸 화사의 어디서도 말한 적 없는 찐또간집 공개’ 23번 째 에피소드 영상이 공개됐다. 이날 장성규는 화사의 한남동 집을 방문해 최초 공개했다. 장성규는 “검색해봤더니 여기도 비싸더라. 여기도 한 50억 하더라. 자가냐”라고 물었고 이에 화사는 “아직 자가는 아니고 여태 계속 전세로만 다녔다. 그런데 주변에서 건물 사라고 하더라. 그런데 어떻게 보면 철없는 얘기일 수도 있는데 저는 제가 지금 있는 공간이 너무 중요하다”고 답했다. 그러면서 화사는 “여기는 (맨) 처음 본 집이다. 저는 그냥 첫 느낌이 중요하다. 그냥 처음 가자마자 ‘저 여기서 살래요’ 그랬다. 사람을 볼때도 그게 있긴 한 것 같다. 첫 느낌. 근데 그게 거짓말을 안하더라. 딱 첫 느낌이 그대로다”라고 말했다. 이어 장성규는 촉이 잘 맞는다는 화사의 말에 ”직접 만든 곡들이 대박 났으니까 저작권료도","link":"https://m.entertain.naver.com/now/article/009/0005369490","retrieved":1727183885206},{"title":"김완선 “눈빛이 야해서 방송출연 정지, 긴 옷 입었는데” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 김완선이 눈빛이 야해서 방송출연 정지를 당한 적이 있다고 말했다. 9월 24일 방송된 SBS ‘돌싱포맨’에서는 가수 김완선, 화사, 권은비가 출연했다. 이상민은 김완선의 노래를 예로 들어 “오늘밤은 어둠이 무서워요 하면 네 눈이 더 무섭다는 말이 있었다”고 농담했고 김완선은 “그걸 많이 좋아해주셨다”며 그 농담을 알고 있다고 했다. 이어 김완선은 일부러 그렇게 눈을 뜬 것이 아닌데 눈빛이 야하다고 방송출연 정지를 당한 적이 있다며 “시대가 너무 옛날이다 보니까”라고 말했다. 임원희는 “그렇다고 정지까지 당하냐”고 놀랐다. 김완선은 “목을 덮는 옷을 입고 발목까지 내려오는 바지 입고 긴 코트를 입고 촬영했는데 너무 야하다고. 살은 얼굴과 손밖에 안 나왔다. 그런 시절이 있었다”고 설명했다. (사진=SBS ‘돌싱포맨’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000900913","retrieved":1727183885206},{"title":"리센느 원이-제나, 도도한 깜찍 안무 [포토엔HD]","contents":"걸그룹 리센느가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900912","retrieved":1727183885208},{"title":"박서준 “배우 데뷔 후 번아웃…이겨내기 어렵더라”","contents":"배우 박서준이 번아웃을 겪었다고 고백했다. 24일 넷플릭스 코리아 공식 유튜브 채널에는 ‘이게 태상이야 호재야? | 경성크리처 시즌2 홍보하러 온 건 아닌데’라는 제목의 영상이 게재됐다. 영상에는 박서준이 게스트로 출연했다. 이날 박서준은 ‘한때 배우를 그만둘 생각도 했었다는 얘길 들었다’는 질문에 “그때는 데뷔가 너무 안 돼서 그랬던 거 같다”면서도 “사실 (배우로 일)하는 중에도 있었다”고 털어놨다. 박서준은 “‘이태원 클라쓰’ 찍고 있을 때 배우를 그만두는 느낌보다는 번아웃이 왔다. 현장에 가면 괜찮다. 군중 속에 있다가 집에 가면 오는 공허함이 점점 커지더라. 그게 쌓이고 쌓이다가 터지기 시작하면서 컨디션에 지장이 오기 시작하더니 멘탈까지”라고 설명했다. 이어 “‘이것 또한 이겨내야 돼’ 하면서 꾸역꾸역 뛰어가야 하는데 모래주머니 찬 거처럼 무거웠다”고 했다. ‘이겨낼 수 있도록 도와준 사람은 없었냐’는 질문에 박서준은 “이겨낼 수 없더라. 내가 버틸 수 있었던 건 책임감 때","link":"https://m.entertain.naver.com/now/article/241/0003381830","retrieved":1727183885209},{"title":"리센느 메이-제나-원이, 상큼발랄 [포토엔HD]","contents":"걸그룹 리센느가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900911","retrieved":1727183885211},{"title":"\"미운 우리 남편\"..장신영, 강경준 불륜 용서 후 복귀..쏟아지는 관심 [스타이슈]","contents":"배우 장신영이 남편의 불륜 의혹을 용서한 이후, SBS 예능 프로그램 '미운 우리 새끼'을 통해 예능에 복귀해 관심이 쏟아진다. 24일 SBS 관계자는 스타뉴스에 장신영이 '미운 우리 새끼' 스튜디오 녹화를 앞두고 있다고 밝혔다. 장신영은 오는 10월 2일 '미운 우리 새끼' 녹화에 참여할 예정이며, 이 녹화분은 10월 중 방송된다. 장신영은 '미운 우리 새끼' 스페셜 MC로 MC 신동엽, 서장훈과 함께 스튜디오에서 호흡을 맞추며 어머님들을 만날 예정이다. 장신영이 예능 프로그램에 출연하는 것은 남편인 배우 강경준의 불륜 의혹이 불거진 이후 처음. 많은 사람들의 관심을 받은 사건 후 '미운 우리 새끼'로 복귀하게 된 터라 더욱 관심이 쏠리고 있다. 장신영의 남편 강경준은 앞서 지난해 12월 상간남으로 지목돼 5000만원의 손해배상 소송을 당했다. 소송을 제기한 A씨는 강경준이 아내 B씨가 유부녀인 걸 알면서도 부정행위를 저질렀다고 주장했고 강경준 측은 \"서로 오해의 소지가 있다\"고","link":"https://m.entertain.naver.com/now/article/108/0003268054","retrieved":1727183885212},{"title":"'워터밤으로 24억 건물주' 권은비 \"탁재훈 덕에 떴냐고? 내가 열심히 한 것\" (돌싱포맨)","contents":"가수 권은비가 대세 행보를 걷고 있는 것을 언급했다. 24일 방송된 SBS '신발 벗고 돌싱포맨'에는 가요계를 뒤흔든 섹시 디바 3인방 김완선, 화사, 권은비가 출연해 재치있는 입담을 뽐냈다. 이날 방송에서 '워터밤 여신'으로 권은비가 소개됐다. \"여름의 대명사 그 자체다\", \"올해 워터밤에서도 난리가 났다\"는 반응에 권은비는 \"열심히 했습니다\"라고 답했다. 탁재훈은 \"저 이따 물총 쏠건데\"라며 워터밤을 언급하며 농담했고, 권은비는 \"여기 물바다 돼도 괜찮냐. 선배님 집 아니지않냐\"고 답해 탁재훈을 당황시켜 웃음을 더했다. 이어 탁재훈은 \"뿌듯하다 은비씨 보면. 노빠꾸에 나와서 숨은 진주를 발견한 것 아니냐\"며 자신의 채널을 통해 인기를 얻게 됐다고 주장했다. 그러자 김준호는 \"이건 정확하게 해야한다 월간 김준호 마지막에 출연을 해줬다. 은비 씨가 별로 안 바빴는데 그 다음에 한 번 더 섭외해 보라니까 매니저가 '은비 떴는데요?'라고 하더라\"라고 말했다. 김준호와 탁재훈이 \"내 채널","link":"https://m.entertain.naver.com/now/article/311/0001775043","retrieved":1727183885213},{"title":"화사 \"올인원 의상, 화장실 갈 때마다 힘들어\" 고충","contents":"화사가 의상으로 인한 고충을 토로했다. 24일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 솔로곡 'NA'로 컴백한 마마무 화사가 출연해 솔직한 입담을 뽐냈다. 이 자리에서 \"화장실을 가면 '현타'가 온다고?\"라는 질문을 받은 화사는 벗기 힘든 올인원 의상 때문이라고 고백했다. 그는 \"올인원 같은 의상은 머리부터 발끝까지 다 벗어야 하니까\"라며 \"무대 오르기 전 목이 건조하면 안 돼서 물을 수시로 마신다. 그러면 꼭 공연 전에 화장실에 가고 싶은 거다. 가야 마음이 편하다. '안 되겠다, 그냥 가자' 해서 화장실에 가면 (옷을) 다 내려서 볼일을 봐야 한다\"라고 말했다. 이를 들은 출연진이 \"평소 집에서는 어떤 의상을 입나?\"라며 궁금해했다. 화사가 \"집에서는 후들후들한 티셔츠 하나 걸치고 있다. 그게 제일 편하다\"라고 답했다. 그러자 개그맨 김준호가 가수 탁재훈을 가리키더니 \"이 형은 엄마랑 사는데도 팬티를 안 입고 있다\"라고 폭로했다. 탁재훈이 억울해해 웃음을 샀","link":"https://m.entertain.naver.com/now/article/421/0007805724","retrieved":1727183885215},{"title":"리센느 리브, 핑크빛 청량 가득 [포토엔HD]","contents":"걸그룹 리센느가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900910","retrieved":1727183885217},{"title":"탁재훈 “무기력증에 우울증 한꺼번에 오면서 살 빠져” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 탁재훈이 살이 빠진 이유를 말했다. 9월 24일 방송된 SBS ‘돌싱포맨’에서는 가수 김완선, 화사, 권은비가 출연했다. 이상민은 김완선 두 번째 출연에 “외모 변화가 없다”고 감탄하며 그 사이 탁재훈은 살이 빠졌다고 전했다. 김완선은 탁재훈이 진짜 살이 빠졌다며 “다이어트 하신 거냐”고 질문했다. 탁재훈은 “다이어트 안 한다. 무기력증에 우울증이 한꺼번에 오다 보니까”라고 말했고, 화사가 “무슨 일이 있었냐”고 걱정하자 “무슨 일이 있는 건 아니고 내가 언제까지 이러고 살아야 하나. 이렇게 해서 뭐하나. 그런 생각 안 하냐”고 말했다. 이상민은 “여기서 그런 이야기 하지 마라. 다운되잖아”라며 탁재훈의 말을 잘랐고 “개인적인 이야기 하지 마라. 그냥 이렇게 하루하루 사는 거”라고 응수했다. (사진=SBS ‘돌싱포맨’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000900909","retrieved":1727183885218},{"title":"24인조 트리플에스, 숙소만 3개+신발 만석 “너무 많아” 브라이언 두통 호소 (청소광)","contents":"가수 브라이언이 역대급으로 많은 의뢰인에 두통을 호소했다. 9월 24일 방송된 MBC '청소광 브라이언'에서는 브라이언, 뱀뱀이 24인조 걸그룹 트리플에스의 숙소를 방문하는 모습이 전파를 탔다. 이날 트리플에스는 멤버 수가 24명인 만큼 3개의 숙소로 나눠 생활한다고 밝혔다. 3개의 숙소는 거실과 주방을 갖췄으며 개인 공간으로 4인실, 2인실, 1인실이 있었다. 숙소는 동일한 구조지만 사용하는 멤버들에 따라 느낌이 다르다고. \"들어갈 곳이 없어\"라고 외칠 만큼 신발로 꽉 찬 현관을 뚫고 힘겹게 도착한 첫 번째 숙소는 신위, 지연, 주빈, 설린, 김수민, 윤서연, 서다현이 사용하고 있었다. 멤버들의 소개가 계속되자 브라이언은 \"머리 아프다. 이름이 너무 많다\"며 역대급 인원으로 인한 과부하를 호소해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000900908","retrieved":1727183885219},{"title":"김완선 \"눈빛 야하다고 방송 출연 정지…노출 없었다\"","contents":"김완선이 노출 없이도 야하다고 방송에 나가지 못했다며 억울해했다. 24일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 가수 김완선이 출연한 가운데 이상민으로부터 \"눈빛이 야하다고 방송 정지를 당했다던데\"라는 질문을 받았다. 김완선은 \"시대가 너무 옛날이다 보니까, 그때는 그랬다\"라면서 미소 지었다. 이어 \"심지어 목을 덮는 옷 입고, 긴 바지 입고, 긴 코트까지 입고 촬영했는데, 너무 야하다고 하더라\"라고 해 놀라움을 선사했다. 김완선은 \"얼굴밖에 안 나왔다. 살이라고는 얼굴하고 손밖에 안 나왔는데, 그런 시절이 있었다\"라며 당시 노출이 없었다고 밝혀 놀라움을 더했다. 이를 듣던 화사가 \"그 눈빛이 지금도 남아 있다\"라고 말했다. 그러자 탁재훈이 \"있다. 그러니까 잘못 가린 거야. 얼굴을 가렸어야 해\"라며 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/421/0007805712","retrieved":1727183885221},{"title":"리센느 원이, 한 손에 잡힐듯한 ‘개미허리’ [포토엔HD]","contents":"걸그룹 리센느가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900907","retrieved":1727183885222},{"title":"워터밤 여신 권은비, 탁재훈 덕 떴다? “제가 열심히 한 거” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 권은비가 탁재훈의 공치사에 자신이 열심히 했다고 정리했다. 9월 24일 방송된 SBS ‘돌싱포맨’에서는 가수 김완선, 화사, 권은비가 출연했다. 이상민이 “워터밤 여신 권은비가 여름의 대명사다. 올해 워터밤도 난리가 났죠?”라고 묻자 권은비는 “열심히 했습니다”라고 말했다. 탁재훈이 이따 물총을 쏘겠다며 너스레를 떨자 권은비는 “여기 물바다 돼도 괜찮냐. 선배님 집 아니잖아요. 허락 받아야죠”라고 꼬집었다. 이상민이 “형네 집에서 해라”고 하자 탁재훈은 “월세잖아”라고 꼬집었고, 이상민은 “월세니까 남의 집이지”라고 받았다. 이어 탁재훈이 “뿌듯하다. 권은비를 보면. 제 너튜브에 나와서 숨은 진주를 발견했다”고 하자 김준호는 “이건 정확하게 해야 한다. 내 너튜브 채널에 먼저 출연해줬다. 은비 다시 섭외하라고 했더니 매니저가 은비 떴다고 하더라”고 제 덕으로 돌렸다. 이에 권은비는 “다들 본인 콘텐츠로 떴다고 생각하는데 제가 열심히 한 거”라고 정리했다.","link":"https://m.entertain.naver.com/now/article/609/0000900906","retrieved":1727183885224},{"title":"임신·출산 반복으로 104kg된 女..먹고 토하기→다이어트 도전 [몸신의 탄생]","contents":"채널A의 간판 건강 프로그램 '나는 몸신이다'가 '몸신의 탄생'으로 새롭게 돌아왔다. 24일 첫방송 된 채널A '몸신의 탄생'은 건강과 아름다움을 잃어버린 도전자에게 새로운 삶을 선물해 주는 메이크오버 프로그램. 전문가 군단인 '몸신 메이커스'의 시크릿 솔루션을 통해 건강부터 뷰티까지 두 마리 토끼를 모두 잡는 프로그램이다. 이날 스튜디오에는 '몸신의 탄생' 첫 번째 도전자로 아이 셋을 키우는 104kg 엄마가 등장했다. 스튜디오를 찾은 도전자는 미인 대회 출전을 권유받을 정도로 화려한 과거를 보냈지만 반복되는 임신과 출산으로 현재의 몸이 되었다고 말해 안타까움을 더했다. 도전자가 라면을 5분 만에 먹는 모습이 공개된 가운데 \"빨리 먹는 습관이 비만과 연관 있다\"는 이야기가 나왔다. 이를 들은 황보라는 \"육아할 땐 천천히 먹을 수 없다\"며 같은 엄마로서 도전자에게 공감했다. 도전자의 잘못된 습관은 이뿐만 아니었는데. 빨리 먹는 습관에 이어 먹고 토하는 모습까지 공개돼 충격을 했다.","link":"https://m.entertain.naver.com/now/article/108/0003268050","retrieved":1727183885225},{"title":"트리플에스 숙소 어떻길래 '청소광', 최초 의뢰 거절?…\"벌써 힘빠져\"","contents":"역대급 다인원 의뢰인 트리플에스 숙소에 두 청소광이 겁먹은 모습을 보였다. 10일 방송된 MBC ‘청소광 브라이언’(이하 '청소광')에는 24명의 다인원 걸그룹 트리플에스의 숙소에 방문한 브라이언과 뱀뱀이 청소하는 모습이 공개됐다. 이날 뱀뱀은 \"오늘 의뢰인 누군지 알지 않냐\"라며 걱정섞인 목소리로 입을 열었다. 이에 브라이언은 \"누군지 알아서 우리 둘 다 힘 빠졌다\"라며 지친 모습을 보여 눈길을 끌었다. 이어 그는 \"내가 한 번 방송을 같이 한 적이 있다. 2층 침대를 쓰는 친구가 과자를 먹고 부스러기를 1층에 떨어트린다고 한다\"라며 한숨을 뱉었다. 이후 의뢰인의 집앞에 방문한 두 사람은 인터폰에서 흘러나오는 소음에 \"청소광 시즌1 여기까지 마무리 하겠다. 우리가 의뢰를 거절한 건 처음\"이라며 급하게 마무리 해 웃음을 자아냈다. 뱀뱀은 \"역대급 의뢰인\"이라는 평과 함께 긴장한 모습으로 숙소에 입장해 궁금증을 자아냈다. 이어 두 사람은 가수 비비의 친동생 나경에 반가운 기색으로 인사","link":"https://m.entertain.naver.com/now/article/311/0001775040","retrieved":1727183885227},{"title":"피원하모니 지웅-기호-종섭, 눈물(?)의 더쇼 초이스 [포토엔HD]","contents":"그룹 피원하모니 (두번째 부터) 지웅, 기호, 종섭이 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 앵콜무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900905","retrieved":1727183885228},{"title":"화사 \"안무에 싸이 취향 들어가\"…엉덩이 춤추다 '현타'","contents":"화사가 신곡 'NA' 안무를 선보였다. 24일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 마마무 멤버 화사가 솔로곡 엉덩이춤을 추던 중 '현타'(현실 자각 타임을 줄여 이르는 말로, 자기가 처한 실제 상황을 깨닫게 되는 시간)가 왔다. 이날 김준호가 '돌싱포맨'이 홍보 맛집이라며 그에게 신곡 홍보를 제안했다. 그러자 화사가 \"춤이 생각보다 (소속사 대표) 싸이 오빠 취향이 꽤 들어갔다. 꽤 세다\"라며 \"왠지 오빠들도 좋아할 것 같다\"라고 해 궁금증을 유발했다. 이내 \"힘을 좀 뺀 버전이다\"라더니 'NA'의 포인트 안무 시범을 보였다. 특히 엉덩이를 잡고 추는 모습에 이목이 쏠렸다. 화사가 탁재훈, 이상민, 김준호, 임원희와 다 같이 엉덩이춤을 추다가 '현타'가 와 큰 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007805709","retrieved":1727183885230},{"title":"브라이언, 트리플에스 숙소 머리카락에 깜짝…\"삭발 어때?\"","contents":"'청소광 브라이언' 브라이언이 트리플에스 숙소 청소 상태에 경악했다. 24일 오후에 방송된 MBC 예능 프로그램 '청소광 브라이언'에서는 그룹 트리플에스의 숙소를 찾았다. 청소광즈(브라이언, 뱀뱀)가 멤버 수만 24명인 국내 최다 인원 걸그룹 트리플에스의 숙소를 찾았다. 3개의 숙소에 나눠 살고 있는 트리플에스는 같은 구조지만 집마다 청소 난이도가 다르다고 밝혀 청소광즈를 긴장하게 했다. 청소광즈가 중간 난도의 숙소를 먼저 찾았다. 유난히 많이 보이는 머리카락에 브라이언이 \"삭발하면 어때? 요즘 여자분들 짧은 머리 많잖아요\"라고 너스레를 떨어 웃음을 안겼다. 이어 청소광즈는 오래 방치된 수건, 음식과 난장판인 냉장고와 주방 상태에 경악하는 모습으로 시선을 모았다. 한편, MBC '청소광 브라이언'은 브라이언이 청소가 시급한 게스트를 찾아가 청소를 도와주는 신개념 청소 버라이어티로 매주 화요일 9시에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007805703","retrieved":1727183885231},{"title":"진호, 솔로 무대로 멋진 인사 [포토엔HD]","contents":"펜타곤 진호가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900904","retrieved":1727183885233},{"title":"피원하모니 소울, 금발의 귀공자 [포토엔HD]","contents":"그룹 피원하모니가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900903","retrieved":1727183885234},{"title":"이찬원, 보이스피싱으로 6억 빚 생긴 가족에 \"사람 죽이는 범죄, 처벌 강화돼야\"('소금쟁이')","contents":"가족을 와해시키고 구성원들의 인생까지 망치는 보이스피싱 범죄에 가수 이찬원이 분노를 표출했다. 24일 KBS 2TV ‘하이엔드 소금쟁이’에선 보이스피싱으로 6억 빚이 생긴 가족의 사연이 공개됐다. 이날 사연인은 “2년 전 아버지가 대출을 받으셨는데 이자가 부담되던 차에 대출 이자를 싸게 해주겠다는 전화가 왔고 그게 알고 보니 보이스피싱이었다”면서 보이스피싱 사기를 당하게 된 계기를 전했다. 이어 “초기 피해액은 1억 5천만 원이었는데 아버지가 그걸 혼자 감당하려고 하시다가 점점 빚이 늘어서 6억 원이 됐다. 대출로 대출을 막으려다 그렇게 됐다”라고 고백, 놀라움을 자아냈다. 이에 이찬원은 “너무 화가 난다. 보이스피싱 범죄라는 게 직접적인 상해를 가하지 않았다는 이유로 처벌이 약한 것 같은데 이거야 말로 사람을 해하는 일이다. 처벌이 강화돼야 한다”라며 분통을 터뜨렸다. 양세찬은 “난 끝자락까지 갔다가 전화를 끊은 적이 있다”면서 “카드에 문제가 생겼다며 연락이 왔는데 개인정보와 비","link":"https://m.entertain.naver.com/now/article/213/0001310588","retrieved":1727183885236},{"title":"피원하모니 지웅, 다정한 눈빛으로","contents":"그룹 피원하모니가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900902","retrieved":1727183885237},{"title":"피원하모니 인탁, 분위기에 심취해 [포토엔HD]","contents":"그룹 피원하모니가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900901","retrieved":1727183885239},{"title":"나나 ‘치명적인 손키스’[포토엔HD]","contents":"배우 나나(NANA)가 9월 24일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900900","retrieved":1727183885242},{"title":"피원하모니 기호, 그윽한 눈빛 [포토엔HD]","contents":"그룹 피원하모니가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900899","retrieved":1727183885242},{"title":"나나 ‘오늘 분위기 찰떡’[포토엔HD]","contents":"배우 나나(NANA)가 9월 24일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 프랑스 파리로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900898","retrieved":1727183885243},{"title":"피원하모니 종섭, 부드러운 보이스 [포토엔HD]","contents":"그룹 피원하모니가 9월 24일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 SBS M ‘더쇼’ 생방송에서 무대를 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000900897","retrieved":1727183885245},{"title":"\"애 엄마 맞아?\" 이연희→NS윤지, 출산後 '쏘옥' 납작배★들 [Oh!쎈 SNS]","contents":"철저한 자기 관리로 출산 후에도 전과 다름 없는 몸매를 자랑하는 스타가 날로 늘고 있다. 여기 몇달 전 출산을 했다고는 믿을 수 없을 것 같은 바디 라인을 자랑하는 스타들이 있다. #이연희 먼저, 배우 이연희가 출산 소식 2주만에 근황을 공개했다. 24일 오늘, 이연희는 개인 계정을 통해 ‘우고리의 그림 보러 달려간 게 작년 겨울이었던 거 같은데 색감과 무드가 너무 좋아 매료되서 바로 사게됐었던. 그 이후, 작가의 한국방문에 초대되어 인사하게 됐었는데 그의 따뜻한 인성과 성품에 또 한번 반했던 시간’이라며 작가 우고리와 함께 찍은 사진을 게재했다. 이연희는 지난 11일 출산한 것이 믿기지 않을 정도로 여리여리한 몸매를 자랑하고 있다. 검은색 원피스에 흰 셔츠를 걸치고 여전한 청순 미모를 뽐내고 있어 눈길을 사로잡는다. #김윤지 가수 겸 배우 김윤지(NS윤지)도 출산 후에도 자기관리에 열중, 완벽한 몸매를 자랑하고 있다. 김윤지는 출산 후 육아를 하면서도 운동을 내려놓지 않는 열정을","link":"https://m.entertain.naver.com/now/article/109/0005162016","retrieved":1727183885246},{"title":"최강희, 청소 알바 그만둬도 되겠다...'복귀작' 확정","contents":"배우 최강희가 KBS2 ‘영화가 좋다’에 출연한다. 24일 소속사 미디어랩시소 측은 배우 최강희가 매주 토요일 방송되는 KBS2 ‘영화가 좋다’ MC로 발탁됐다고 밝혔다. 최강희는 ‘영화가 좋다’와 함께 최초로 예능 프로그램 고정 출연을 확정해 노련한 진행으로 주말 아침을 책임진다. ‘여고괴담’, ‘달콤, 살벌한 연인’, ‘내 사랑’, ‘미나 문방구’ 등 다양한 영화 작품에 출연하며 지식을 쌓은 만큼, 최강희는 영화에 관한 해박한 정보로 프로그램의 전문성을 더할 전망이다. 특히 최강희는 현재 CBS 음악 FM ‘최강희의 영화음악’ DJ로 활약하며 다양한 세대의 공감과 호감도를 얻고 있다. 이번 ‘영화가 좋다’ MC를 통해 최강희는 라디오에서 보여준 차분한 말솜씨와 진행 실력을 보여주며 동시에 보다 친숙하면서도 깊이 있는 진행을 할 것으로 기대된다. 라디오 DJ에 이어 영화 전문 프로그램 MC 소식까지 전한 최강희는 최근 절친인 송은이가 대표로 있는 미디어랩시소와 전속계약을 체결했다.","link":"https://m.entertain.naver.com/now/article/213/0001310587","retrieved":1727183885248}]}