{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"제로베이스원 리키 ‘짙은 잘생김’[포토엔HD]","contents":"제로베이스원(ZB1) 멤버 성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUMMER SONIC 2024 TOKYO &amp; OSAKA 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886568","retrieved":1723773804614},{"title":"'결혼' 장재호 \"예비신부 공민정, 인간·배우로 존경…과분한 사람\"[전문]","contents":"배우 장재호가 공민정과의 결혼 소감을 전했다. 장재호는 16일 자신의 인스타그램에 “아껴주시는 모든 분들께 소식 전하고싶어 글을 올린다”며 “오는 9월 너무나 사랑하는 사람과 평생을 함께 하려 한다”고 결혼을 발표했다. 이어 예비신부 공민정에 대해 “인간적으로도 배우로서도 존경하는 저에게는 너무나 과분한 사람”이라며 “평소 절 아껴주시는 모든분들 진심으로 감사드리고, 항상 행복하게 잘 사는 모습으로 보답하겠다”고 소감을 덧붙였다. 앞서 공민정 또한 자신의 인스타그램을 통해 “(장재호는)드라마 ‘내남결’에서 만나기 전부터 친구로 처음 만나서 저를 많이 웃게 해주고 늘 한결같은 자상함으로 따뜻하게 품어준 너무나 소중하고 귀한 사람”이라며 “혼자보다 함께 평생 나아가고 싶다고 믿게 만들어준 사람으로 이렇게 결혼까지 하게 됐다”고 소감을 전했다. 공민정과 장재호는 올해 초 tvN에서 방영된 인기 드라마 ‘내 남편과 결혼해줘’에서 부부 호흡을 맞춘 바 있다. 1986년생 공민정은 2012년","link":"https://m.entertain.naver.com/now/article/018/0005812254","retrieved":1723773804614},{"title":"'가족 잃은' 박수홍, 곁에 있어준 아내와 '슈돌' 출격...\"세상 겁 안나\"","contents":"'슈퍼맨이 돌아왔다' 만 53세에 아빠가 된 박수홍이 임신 28주 차 딸 전복이와 함께 등장한다. 오는 18일(일) 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'는 '전복이 아빠의 첫 인사' 편으로 2MC 최지우, 안영미와 제이쓴, 딘딘 그리고 새로운 슈퍼맨 박수홍이 함께한다. 이날 박수홍은 임신 28주 차 딸 전복이를 공개하며 부푼 행복의 출사표를 던진다. 앞서 박수홍은 50대의 나이에 유부남 대열에 합류, 2세를 갖기 위해 시험관 시술 소식을 알려 세간의 뜨거운 응원을 받은 바 있다. 이에 시험관으로 소중하게 얻은 딸 전복이(태명)를 기다리며 아빠가 되어가는 박수홍의 모습을 공개할 '슈돌'에 기대감이 고조되고 있다. 이와 함께 박수홍이 '슈돌'에 합류하게 된 이유를 밝혔다고 해 관심이 집중된다. 박수홍은 제작진과의 사전 인터뷰를 통해 \"소중한 분들에게 은혜를 갚으며 살기에도 짧은 인생이다. 내가 잘살고 있다는 걸 여러분들께 보여드리고 싶다\"라고 남다른 감회를 드러냈다고. 더불어 박","link":"https://m.entertain.naver.com/now/article/213/0001305871","retrieved":1723773804620},{"title":"‘이장원♥’ 배다해, 난자채취 2차 후 근황 “난자 10개 더 나와 타격감”(다해는다해)","contents":"뮤지컬 배우 배다해가 난자채취 2차 후 근황을 전했다. 8월 15일 공개된 '다해는다해'에는 배다해가 남편인 페퍼톤스 이장원과 데이트 후 헬스장에서 운동을 하는 모습이 담겼다. 헬스장에 도착한 배다해는 \"난자 채취를 한 지 이틀이 지났는데 몸이 너무 찌뿌둥해서 헬스장에 왔다. (속도) 2.6으로 설렁설렁 걷고 돌아가겠다. 원래는 2주 정도 운동을 하지 말라고 했는데 걷는 건 괜찮다고 해서 다들 걸었다고 하시더라. 근데 지난번보다 난자가 10개 정도 더 나왔기 때문에 지금 타격감이 좀 있다. 그래도 살짝만 걷고 싶어서 갑자기 운동하러 왔다\"고 말했다. 걷기 운동 후에는 \"그래도 좀 걸으니까 살 것 같다. 계속 누워있었어서. 그래도 이틀만에. (난자 채취) 다음날 걷는 분들도 많이 계신다고 하더라. 근데 어지러웠다\"고 털어놨다. 씻으러 간 이장원을 기다리면서는 \"난자채취는 잘 마쳤고 아마도 보름 정도 뒤에 PGT-A 검사를 통과한 배아들이 몇 개가 나오는지 한 두 개라도 나오면 좋겠는데","link":"https://m.entertain.naver.com/now/article/609/0000886565","retrieved":1723773804620},{"title":"양궁 대표팀, '놀면 뭐하니?' 완전체 출연…유재석 \"정말 울컥해\"","contents":"2024 파리올림픽에서 ‘금빛 신화’를 쓰고 돌아온 양궁 대표팀이 ‘놀면 뭐하니?’에서 올림픽 비하인드를 밝힌다. 8월 17일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에는 양궁 대표팀 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현이 완전체로 최초 출격해 기대를 높인다. 전 세계에 ‘주몽의 후예’를 널리 알리고 온 양궁 대표팀은 금메달을 자랑스럽게 목에 건 채 배(?)를 타고 등장, ‘놀면 뭐하니?’ 멤버들의 격한 환영을 받는다. 파리올림픽에서 3관왕을 차지하며 한국 선수 최초 5관왕을 달성한 ‘양궁 GOAT’ 김우진은 귀국 후 마트가 가기 힘들 정도로 많은 사랑을 받는 근황과 함께, 손에 땀을 쥐게 한 결승 슛오프 비하인드를 말한다. 미국의 브래디 엘리슨과 결승 직전 초연하게 마주 앉아 있는 대기실 사진도 화제를 모았는데, 그때 어떤 생각을 했는지도 이야기해 눈길을 끈다. 또 한 명의 3관왕 ‘양궁 에이스’ 임시현 선수는 여자 단","link":"https://m.entertain.naver.com/now/article/018/0005812252","retrieved":1723773804620},{"title":"사유리 子젠과 친구 같은 모자 관계‥스트라이프 시밀러룩","contents":"방송인 사유리가 아들 젠과 행복한 일상을 공유했다. 8월 14일 사유리는 자신의 소셜미디어에 \"잘 알지도 못하면서 너에 대해서 평가하는 사람이 있으면 그냥 웃어넘겨라. 그것은 비극 아니라 희극이다\"라고 전했다. 이어 사유리는 \"If anyone comments about you without knowing everything about it, just laugh it off. It's not a tragedy, it's a comedy.\"라고 영문 글과 함께 여러 장의 사진을 게재했다. 사진 속 사유리는 아들과 스트라이프 패턴의 의상을 입어 사랑스러운 분위기를 연출했다. 사유리는 블랙 앤 화이트 딱 붙는 원피스를 입어 깔끔하면서 고급스러운 스타일을 선보여 눈길을 끈다. 반면 사유리의 아들 젠은 다양한 색감이 어우러진 스트라이프 반팔 티셔츠와 데님 숏팬츠를 매치해 캐주얼한 스타일을 선보였다. 한편 사유리는 지난 2020년 비혼 상태로 일본에서 서양 남성의 정자를 기증받아 아들 젠을 출","link":"https://m.entertain.naver.com/now/article/609/0000886563","retrieved":1723773804620},{"title":"'최악의 악' 이신기, 새 프로필 공개…'이토록 친밀한 배신자' 열일-ing","contents":"‘최악의 악’ 배우 이신기가 강렬한 무드의 새 프로필 이미지를 공개했다. 16일 이신기의 소속사 제이알 이엔티 측은 남성미와 카리스마를 담은 이신기의 새로운 이미지를 여러 장 오픈했다. 공개된 사진 속 이신기는 원색과 무채색을 오가는 트렌디한 의상을 스타일리시하게 소화하며 매 컷 다채로운 매력을 발산해 시선을 집중시킨다. 공개된 이미지는 필름 카메라의 아날로그 감성이 물씬 느껴지는 가운데 거리에 앉아 카메라를 응시한 이신기의 모습이 마치 패션 화보 속 한 장면을 연상시키며 눈을 뗄 수 없는 독특한 아우라를 뿜어낸다. 이신기는 앞서 강렬한 임팩트를 선사했던 디즈니+ 시리즈 ‘최악의 악’의 서부장 캐릭터에 이어 올 상반기 SBS 드라마 ‘커넥션’ tvN 드라마 ‘감사합니다’ U+모바일tv ‘타로 : 일곱 장의 이야기’까지 대중의 사랑을 받은 화제작마다 등장해 탄탄한 연기력으로 극 몰입도를 높였다. 쉴 틈 없이 열일 행보를 펼치고 있는 이신기는 현재 차기작 MBC 새 금토드라마 ‘이토록","link":"https://m.entertain.naver.com/now/article/018/0005812249","retrieved":1723773804620},{"title":"김준호♥김지민 다낭 여행 딱 걸렸다…\"여행 코스→숙소까지 다 좋아\" (독박투어3)","contents":"'독박투어3' 김준호가 여자친구 김지민을 언급하며 여행지를 추천했다. 16일 ‘독박즈’ 김대희-김준호-장동민-유세윤-홍인규가 ‘독박투어3’ 론칭을 앞두고 “여행은 어딜 가느냐보다 누구와 함께 가느냐가 중요한 것 같다”며 “시즌1이 설렘이라면 시즌2는 즐거움, 시즌3는 전쟁!”이라고 본방사수를 당부했다. ‘니돈내산 독박투어’는 2023년 9월 시즌1부터 출연자가 자비로 여행 경비를 내는 초유의 콘셉트로 시청자들의 열광적인 반응을 끌어 모은 여행 예능이다. 오는 24일 시즌3 첫 방송을 앞두고 있으며, 특히 이번에는 채널S를 비롯해, SK브로드밴드, K·star, AXN이 공동 제작 및 동시 방송을 예정해 더욱 다양한 시청자들을 만날 전망이다. 또한, 역대 최장거리 여행지인 유럽행으로 화려한 포문을 열어 신선한 볼거리는 물론, “걸리면 죽음이다!”라는 곡소리가 나올 만큼 유럽의 살벌한 물가를 반영한 ‘전쟁’급 독박 게임이 예고돼 있어 기대를 모은다. 이와 관련해 ‘독박즈’는 시즌3에 이","link":"https://m.entertain.naver.com/now/article/311/0001760978","retrieved":1723773804620},{"title":"‘개콘’ 김지영 또 김영희 만났다‥새 코너로 컴백[공식]","contents":"김지영이 '히어로'로 변신한다. 8월 18일 방송되는 KBS 2TV '개그콘서트'(이하 개콘) 1086회에서는 '니퉁의 인간극장'에서 외국인 며느리 니퉁 역으로 사랑받았던 개그우먼 김지영의 새 코너가 공개된다. 김지영은 지난해 11월 '개그콘서트'가 부활했을 당시부터 지난 6월 9일까지 약 8개월간 '니퉁의 인간극장'으로 시청자들에게 웃음을 선사했다. '니퉁의 인간극장'은 외국인 며느리 니퉁, 그와 알콩달콩 살아가는 남편, 니퉁을 구박하는 시어머니의 티키타카를 그린 코너로, 눈치 없는 남편과 시어머니를 향한 니퉁 김지영의 사이다 개그는 시청자들에게 통쾌한 웃음을 안겼다. 김지영이 새롭게 선보이는 코너 '히어로입니다만'은 히어로 남매가 시민을 돕는 과정에서 벌어지는 일을 코믹하게 그려낸 콩트로, 김지영 외에 정범균, 김영희, 김준수, 최선영 등이 출연한다. 히어로들이 가족이라는 독특한 설정이 신선한 웃음을 만들어 낼 것으로 보이며, '니퉁의 인간극장'에 함께 출연했던 김영희, 김지영의","link":"https://m.entertain.naver.com/now/article/609/0000886562","retrieved":1723773804620},{"title":"플레이브, 5인조 밴드 변신…신곡 ‘펌프 업 더 볼륨!’ 콘셉트 포토 공개","contents":"‘버추얼 아이돌 그룹’ 플레이브(PLAVE)가 신곡의 콘셉트 포토를 공개하고 컴백 기대감을 고조시켰다. 플레이브(예준, 노아, 밤비, 은호, 하민)는 지난 14일부터 3일간 공식 SNS 계정을 통해 오는 20일 발매되는 신곡 ‘펌프 업 더 볼륨!(Pump Up The Volume!)’의 콘셉트 포토를 순차적으로 공개했다. 이미지는 멤버별 포토와 단체 포토를 포함해 총 6장으로, 신곡의 무드를 표현한 청량한 콘셉트로 이목을 모았다. 딥한 블루 컬러를 배경으로 멤버들은 체크 패턴과 데님 셔츠, 티셔츠 등을 착용해 캐주얼하고 맵시있는 스타일을 선보였다. 특히 이번 신곡을 통해 5인조 밴드로 변신한 플레이브는 각자의 포지션에 맞는 악기와 함께 이미지에 담겨 새롭게 선보일 모습에 대한 기대감을 높였다. 플레이브는 지난 12일 새 디지털 싱글 ‘펌프 업 더 볼륨(Pump Up The Volume!)’의 커밍순 이미지를 공개하고 컴백을 공식화했다. 해당 곡은 지난 6월 진행된 라이브 방송에서 즉","link":"https://m.entertain.naver.com/now/article/057/0001835979","retrieved":1723773804620},{"title":"\"마약, 집단 성관계\"...명문대 연합 동아리, 실체 싹 공개된다 ('궁금한 이야기 Y')","contents":"'궁금한 이야기 Y'가 명문대 마약 스캔들을 추적한다. 16일, '궁금한 이야기 Y'에서는 마약조차 열심히 공부했던 명문대 연합 동아리 회장, 염 씨의 수상한 행적에 대해 알아본다. 회원 수 약 300명, 전국 2위에 달하는 대학교 연합 동아리. 13억 원대 아파트를 동아리 방으로 사용하고, 호텔 VIP 회원권과 무료 법률 상담 서비스도 제공한다는 이 동아리는 내로라하는 명문대 학생들부터 유명 인플루언서까지 탄탄한 회원층을 자랑하며 몸집을 불려왔다. 그런데 지난 5일, 검찰은 해당 동아리 회원 14명을 마약 투약 및 유통 등의 혐의로 구속 기소했다. 중독성이 없다는 말로 회원들을 속여 마약을 유통한 동아리 회장 염 씨는 이번 사건의 주범으로 지목됐다. 그런데 염 회장을 둘러싼 의혹은 여기서 끝나지 않았다. 동아리 회원들은 \"제가 술에 안 취하면 '술 마셔야지. 입 벌려 봐' 하면서 저한테 술 붓고 이런 적이 되게 많았어요\", \"거기는 솔직히 좀 동물의 왕국이어서 항상 술 게임을 하면","link":"https://m.entertain.naver.com/now/article/213/0001305870","retrieved":1723773804620},{"title":"\"철인이야 이미\" 진서연→유이, 쇠맛나는 철인 3종 도전기 (무쇠소녀단)","contents":"자타공인 운동 능력자들이 모인 ‘무쇠소녀단’이 2차 티저를 공개했다. 9월 7일 첫 방송될 tvN ‘무쇠소녀단’은 진서연, 유이, 설인아, 박주현이 철인 3종 경기에 도전하는 프로그램. 예능 프로그램 사상 최초로 여자 배우들이 뭉쳐 철인 3종 경기에 참여하는 만큼 이목이 쏠리고 있다. 특히 공개된 2차 티저에서는 진서연, 유이, 설인아, 박주현의 우아함과 기품, 청순한 이미지와 대비되는 쇠 맛 나는 매력을 엿볼 수 있어 흥미를 끌어올린다. 먼저 팔 근육 자랑부터 범상치 않은 진서연은 “운동은 매일 해야 돼. 나 운동복 입고 자잖아”라며 ‘운동광인’의 면모를 드러낸다. 이어 “그냥 해”, “할 수 있어”, “그만은 없어” 등 진서연의 말 한마디 한마디에서 강철 멘털이 느껴져 동생들을 이끌어갈 맏언니의 리더십에 기대가 모아지고 있다. 수영선수 출신 유이는 이미 완성형 철인의 역량을 가지고 있어 눈길을 끈다. “이 언니 철인이야 이미”, “기계야 뭐야”라며 감탄하는 멤버들의 목소리와 가는","link":"https://m.entertain.naver.com/now/article/311/0001760976","retrieved":1723773804620},{"title":"'박시은♥' 진태현, '중립 지켰다'는 남편에 \"아내가 우선\" (이혼숙려캠프)[종합]","contents":"'이혼숙려캠프' 3기 '시월드 부부'의 역대급 사연이 공개됐다. 지난 15일 방송된 JTBC '이혼숙려캠프'에서는 이혼 위기 부부들 중 첫 번째로 '시월드 부부'의 가사 조사가 진행되며 MC들과 전문가들의 다채로운 조언과 팩폭이 쏟아지며 뜨거운 관심을 모았다. 이에 정규 첫 방송 평균 시청률은 수도권 2.6%, 전국 2.3%을 기록했으며, 수도권 기준 분당 최고 3.4%까지 오르며 쾌조의 스타트를 끊었다. (닐슨코리아 제공, 유료가구 기준) ‘시월드 부부'의 아내는 15년간 시어머니의 병간호를 하며 생긴 결벽증으로 인해 남편과 일상생활에서 갈등을 겪고 있었던 것. 부부의 사연을 지켜본 MC들은 \"아내의 결벽증이 지나친 면이 있다\"라면서도 남편이 아내의 노고에 대해 고맙다고 표현하지 않아 아쉬움을 드러냈다. 특히 MC 진태현은 시누이들의 조언을 따라 아내와 어머니 사이에서 중립을 지켜왔다는 남편을 향해 \"아내와 부모님 사이에 중립은 없다. 부모보다 아내가 우선\"이라고 단호하게 말해 눈","link":"https://m.entertain.naver.com/now/article/311/0001760975","retrieved":1723773804620},{"title":"유혜정 \"딸 앞에서 '성괴·얼굴 썩었다' 비난 들어…사람 공포증\" (금쪽상담소)[종합]","contents":"배우 유혜정이 성형 비난에 사람 공포증이 생겼다고 고백했다. 15일 방송된 채널A '오은영의 금쪽상담소'에는 배우 유혜정과 딸 서규원 모녀가 출연했다. 이날 유혜정은 과거 사람들에게 들었던 외모 비난으로 인해 사람 공포증이 생겼다고 털어놓았다. 1999년 현재 LG트윈스 전략강화 코디네이터로 활동 중인 전 야구선수 서용빈과 결혼한 뒤 2000년 딸 서규원 양을 얻은 유혜정은 2007년 이혼한 뒤 홀로 딸을 키워왔다. 두 사람은 서규원 양의 어린 시절 '붕어빵' 등 가족 예능에 함께 출연하며 다정한 모녀의 모습으로 시청자의 많은 사랑을 받기도 했다. 유혜정은 \"규원이를 키워야 하고 이혼도 하고 하다 보니 (돈을 벌어야 해서) 옷가게를 운영한 적이 있다. 예전에도 악플을 많이 받았었는데, 악플은 제가 안 보면 되지만 옷가게는 문이 열려있기 때문에 사람들을 많이 만나고, 누구든 들어올 수 있는 무방비 상황이었다\"라고 밝혔다. 이어 \"그런 무방비 상황에서 악플로 달렸었던 글을 직접 말로 들","link":"https://m.entertain.naver.com/now/article/311/0001760973","retrieved":1723773804621},{"title":"'결혼' 공민정 \"장재호, '내남결' 전 친구로 만나…소중하고 귀한 사람\"[전문]","contents":"배우 공민정이 장재호와 결혼 소감을 밝혔다. 공민정은 16일 자신의 인스타그램에 “너무나 개인적인 일이지만 꼭 축하받고 싶은 일이 생겨 소식을 나누고자 이렇게 용기내어 본다”며 “다음달 9월, 이젠 이 세상에서 가장 친한 장재호라는 사람과 일가 친척들 및 가까운 지인들과 소소하게 결혼식을 올리게 됐다”며 결혼 소식을 전했다. 이어 “드라마 ‘내남결’에서 만나기 전부터 친구로 처음 만나서 저를 많이 웃게 해주고 늘 한결같은 자상함으로 따뜻하게 품어준 너무나 소중하고 귀한 사람”이라며 “혼자보다 함께 평생 나아가고 싶다고 믿게 만들어준 사람으로 이렇게 결혼까지 하게 됐다”고 소감을 밝혔다. 공민정은 “제 삶에 있어 큰 변화가 있는 요즘인데 새로운 출발에 따뜻한 마음 한 줌 보내주시면 오래오래 큰 힘이 될 것 같다”며 “저를 아껴주시고 응원해주시는 친구들 및 모든 분들, 언제나 진심으로 고맙다. 잘 살아가 보겠다”고 덧붙였다. 공민정과 장재호는 올해 초 tvN에서 방영된 인기 드라마 ‘내","link":"https://m.entertain.naver.com/now/article/018/0005812245","retrieved":1723773804621},{"title":"'더글로리' 김건우, 월세살이 청산 전셋집 이사…\"장하다\"","contents":"배우 김건우가 월세살이를 청산하고 전셋집에 입성한다. 오는 18일 방송되는 SBS 예능 프로그램 '미운 우리 새끼'에는 '더 글로리' 빌런 손명오 역할의 김건우가 출연한다. 이날 김건우는 드디어 월세에서 탈출해 전셋집으로 이사를 가게 되었음을 알려 모두의 축하를 받았다. 그동안 출연했던 드라마 대본들을 다시 꺼내 보이며 이 집에서 쌓은 추억에 빠진 김건우의 모습에 '모벤져스'는 연신 \"장하다\"라며 대견함을 표현했다. 김건우의 인생 ‘첫 전셋집’은 과연 어떤 모습일지 이목이 쏠린 가운데, 마침내 새 집이 공개되자 스튜디오에서는 폭발적인 반응이 쏟아져 나왔다. 김건우의 이사를 기념하기 위해 탁재훈, 허경환, 김희철이 방문했다. 더 잘 되라는 의미로 미우새 형들이 각자 의미를 담아 준비한 집들이 선물을 상상을 초월하는 것들로 눈길을 끈다. 한편 전세 사기를 당하지 않기 위해 공들인 김건우의 특별한 공부법이 공개되며 관심을 모았다. 첫 전셋집인 만큼 만반의 준비를 기울인 김건우가 전세 사기","link":"https://m.entertain.naver.com/now/article/421/0007733260","retrieved":1723773804621},{"title":"“광복절은 쓸데없는 기념일”…19년 전 나훈아 폭탄 발언 재조명","contents":"15일 광복절을 맞아 19년 전 가수 나훈아가 ‘광복 기념 콘서트’에서 했던 발언이 다시금 주목을 받았다. 2005년 9월 10일 나훈아는 광복 60주년 기념 MBC 특별기획 ‘나훈아의 아리수’ 공연 도중 “오늘, 광복 60주년 기념이라 하지만 쓸데없는 기념입니다”라고 말했다. 유튜브에 올라온 당시 공연에 따르면 나훈아는 공연마다 부르는 자신의 대표곡 ‘공’을 열창한 후 만담을 시작했다. 나훈아는 “저는 이 공연 처음에 말을 타고 나왔다. 광개토대왕, 이순신 장군처럼 임전무퇴로 조국을 지키는 우리 장군들의 영혼을 이 무대에 같이 모시고 나왔다”고 말했다. 그는 “오늘 광복 60주년 기념이라 하지만 쓸데없는 기념일이다”라며 “광복 같은 것은 없는 편이 좋았다”라고 말했다. 관중석에서 박수갈채가 터져 나오자 나훈아는 “다시 말씀드려서 광복하지 않아도 되는 다른 나라가 와서 우리나라를 지배하는 그런 일이 애당초 없었어야 된다는 이야기”라고 부연했다. 이어 “우리가 ‘절대 그러지 마’ ‘남","link":"https://m.entertain.naver.com/now/article/020/0003582163","retrieved":1723773804626},{"title":"'예비 신랑' 김해준 \"김승혜, 요리 열심히 하려고 하는 편\"","contents":"코미디언 김승혜와 결혼을 앞둔 김해준이 사랑꾼 면모를 보인다. 16일 코미디TV에서 방송되는 'THE 맛있는 녀석들'에서는 여름 한정판 면 특집으로 32년 경력 셰프의 중국냉면과 미슐랭 맛집 콩국수 먹방을 선보인다. 두 번째 식당으로 콩국수 맛집을 방문한 김해준은 진한 서리태 콩국물 맛을 칭찬하며 일부러 요란스럽게 면치기를 한다. 이에 김준현은 \"승혜 앞에서도 이렇게 먹냐\"라며 핀잔을 주고 멋쩍은 김해준은 \"아니다\"라며 웃음을 보인다. 자연스럽게 예비 신부 승혜의 이름이 언급되자 문세윤은 \"승혜는 어떤 요리를 잘해?\"라며 궁금증을 보인다. 김해준은 \"열심히 해주려고 한다. 어제 저녁에 꼬리찜이었다\"라고 답하며 행복한 표정을 짓는다. 이어 \"요리하는 건 못 봤고 너무 맛있었다. 그런데 조금 질김은 있었다. 그래도 부추랑 양념해서 먹으니 충분히 맛있었다\"라고 자랑하며 인증 사진까지 보여준다. 이에 김준현 문세윤 황제성은 부러운 시선을 보내고, 인증 사진을 확인한 문세윤은 \"그런데 질겼다","link":"https://m.entertain.naver.com/now/article/469/0000818019","retrieved":1723773804626},{"title":"장윤주 톱모델 위엄, 눈 둘 곳 없는 파격 화보","contents":"장윤주가 완벽한 몸매를 뽐냈다. 싱글즈는 8월 16일 공식 인스타그램을 통해 모델 장윤주의 9월 호 커버를 공개했다. 공개된 커버 속 장윤주는 디테일이 돋보이는 블랙 재킷을 입고 고혹적인 마스크가 돋보이는 눈빛과 우아한 포즈를 선보이며 톱모델로서의 면모를 보여줬다. 이번 9월 호 커버는 싱글즈 창간 20주년을 기념해 장윤주와 엄정화, 르세라핌 트리플 커버가 공개된다. 한편 장윤주는 지난 1997년 패션쇼 SDAA 컬렉션으로 데뷔한 뒤 독특한 마스크와 뛰어난 비율과 볼륨감 있는 몸매로 톱모델로서 활약했다. 최근 인기리에 종영한 드라마 tvN ‘눈물의 여왕’에 출연하는 등 배우로서도 활동 중이다. 오는 9월 13일엔 영화 '베테랑2' 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886561","retrieved":1723773804626},{"title":"[종합] \"안 될 것 같아\"…초유의 사태 발생, 염정아·안은진 결국 회항 ('산지직송')","contents":"tvN 예능 '언니네 산지직송'의 박해진이 두 번째 게스트로 활약하며 풍족한 영덕의 제철 저녁 한 상을 즐겼다. 지난 15일 방송된 '언니네 산지직송' 5회에서는 영덕으로 향해 맛있는 제철 요리와 함께하는 염정아, 안은진, 박준면, 덱스 그리고 게스트 박해진의 파란만장 어촌살이가 그려졌다. 이날 방송은 수도권 가구 기준 평균 5.0%, 최고 6.7%로 지상파 포함 전채널 동시간대 1위에 올랐으며, 전국 가구 기준 평균 5.1%, 최고 6.3%로 자체 최고 시청률을 경신하며 케이블 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률에서도 수도권 기준 평균 3.2%, 최고 3.9%로, 전국 가구 기준 평균 3.2%, 최고 3.7%로 자체 최고 시청률을 경신하며 지상파 포함 전채널 동시간대 1위를 기록했다. 새벽 3시 물가자미 조업에 당첨된 염정아와 안은진은 집을 나섰고, 처음으로 사 남매가 함께하지 않는 노동에 박준면과 덱스도 잠을 포기하고 배웅했다. 안은진은 덱스에","link":"https://m.entertain.naver.com/now/article/312/0000675485","retrieved":1723773804626},{"title":"'무쇠소녀단' 진서연·유이·설인아·박주현, 철인 3종 도전","contents":"‘무쇠소녀단’이 2차 티저를 공개했다. 오는 9월 7일 첫 방송될 tvN ‘무쇠소녀단(연출 방글이)’은 진서연, 유이, 설인아, 박주현이 철인 3종 경기에 도전하는 프로그램. 예능 프로그램 사상 최초로 여자 배우들이 뭉쳐 철인 3종 경기에 참여하는 만큼 이목이 쏠리고 있다. 공개된 2차 티저에서는 진서연, 유이, 설인아, 박주현의 우아함과 기품, 청순한 이미지와 대비되는 쇠 맛 나는 매력을 엿볼 수 있어 흥미를 끌어올린다. 먼저 팔 근육 자랑부터 범상치 않은 진서연은 “운동은 매일 해야 돼. 나 운동복 입고 자잖아”라며 ‘운동광인’의 면모를 드러낸다. 이어 “그냥 해”, “할 수 있어”, “그만은 없어” 등 진서연의 말 한마디 한마디에서 강철 멘털이 느껴져 동생들을 이끌어갈 맏언니의 리더십에 기대가 모아지고 있다. (사진=tvN) 수영선수 출신 유이는 이미 완성형 철인의 역량을 가지고 있어 눈길을 끈다. “이 언니 철인이야 이미”, “기계야 뭐야”라며 감탄하는 멤버들의 목소리가 이어","link":"https://m.entertain.naver.com/now/article/018/0005812243","retrieved":1723773804626},{"title":"[게시판] 재외동포협력센터 '세계한인정치인 포럼 10주년' 다큐 방영","contents":"▲ 재외동포협력센터는 오는 20∼23일 서울 페어몬트 앰버서더에서 개최하는 '세계한인정치인포럼' 10주년을 기념해 한인 정치인들의 활약상을 담은 다큐멘터리를 KBS 1TV를 통해 방영한다. '파워 오브 코리안'이라는 제목으로 1부 '정치를 선택한 세계의 한국인들'은 오는 17일, 2부 '끝나지 않은 도전'은 24일에 방영한다. (서울=연합뉴스)","link":"https://m.entertain.naver.com/now/article/001/0014877735","retrieved":1723773804626},{"title":"최명길 61세 안 믿기는 미모‥과감하게 레드 바지 입고 남다른 패션 감각","contents":"배우 최명길이 근황을 공유했다. 8월 14일 최명길은 자신의 소셜미디어에 별다른 멘트 없이 사진을 게재했다. 공개된 사진 속 최명길을 레드 바지에 흰 티를 입고 남다른 패션 감각을 선보였다. 여기에 선글라스를 머리에 얹어 패셔니스타다운 스타일을 선보였다. 이를 본 누리꾼들은 \"언니는 여름에 가장 잘 어울려요\", \"너무 예뻐요\", \"언니 너무 예쁘다\" 등의 다양한 반응을 보였다. 한편 최명길은 지난 1995년 정치인 김한길과 결혼해 슬하에 두 아들을 두고 있다. 최명길은 지난해 종영한 TV조선 드라마 '아씨두리안'에 출연해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000886560","retrieved":1723773804626},{"title":"김준호 “다낭 코스 좋아서 ‘♥김지민’과 또 갔어” (독박투어)","contents":"개그맨 김준호가 ‘독박투어’에서 방문한 다낭을 공개 열애 중인 여자친구인 김지민과 다시 방문했다고 고백했다. ‘독박즈’ 김대희-김준호-장동민-유세윤-홍인규가 ‘독박투어3’ 론칭을 앞두고 “여행은 어딜 가느냐보다 누구와 함께 가느냐가 중요한 것 같다”며 “시즌1이 설렘이라면 시즌2는 즐거움, 시즌3는 전쟁!”이라고 본방사수를 당부했다. ‘니돈내산 독박투어’는 2023년 9월 시즌1부터 출연자가 자비로 여행 경비를 내는 초유의 콘셉트로 시청자들의 열광적인 반응을 끌어 모은 여행 예능이다. 오는 24일 시즌3 첫 방송을 앞두고 있으며, 특히 이번에는 채널S를 비롯해, SK브로드밴드, K·star, AXN이 공동 제작 및 동시 방송을 예정해 더욱 다양한 시청자들을 만날 전망이다. 또한, 역대 최장거리 여행지인 유럽행으로 화려한 포문을 열어 신선한 볼거리는 물론, “걸리면 죽음이다!”라는 곡소리가 나올 만큼 유럽의 살벌한 물가를 반영한 ‘전쟁’급 독박 게임이 예고돼 있어 기대를 모은다. 이와","link":"https://m.entertain.naver.com/now/article/144/0000982399","retrieved":1723773804626},{"title":"옥순→정희, 벌써 마음 정했나…'나솔' 돌싱 3기, 시작부터 불타오른다","contents":"'나는 SOLO' 돌싱 특집에서 옥순과 정희가 시작과 동시에 불탄다. SBS Plus와 ENA의 리얼 데이팅 프로그램 '나는 SOLO'는 21일(수) 방송을 앞두고 '끝사랑'에 흠뻑 빠져든 '솔로나라 22번지'의 초고속 로맨스를 담은 예고편을 공개했다. 이번 예고편에서 22기 돌싱남녀는 첫날밤부터 깊은 대화를 나누며 같은 아픔을 가진 '돌싱 동료'로서 빠르게 가까워지는 모습을 보인다. 밤이 깊어 갈수록 더욱 진해지는 대화 중, 영식은 \"이것도 좋고 저것도 좋은데 얼굴까지 예뻐. 거의 완벽 그 자체!\"라고 한 '돌싱녀'를 향해 화끈한 애정공세를 펼친다. 과연 누구를 향한 고백인지 호기심을 모으는 가운데, 옥순은 \"자꾸 눈길이 간다\"라고 한 '돌싱남'을 향한 마음을 수줍게 드러낸다. 정희 역시 \"이분 되게 재밌네?\"라며 경수를 향해 은은한 눈빛을 보낸다. 경수는 \"진짜?\"라고 맞장구치면서 정희와 호쾌하게 '주먹 인사'를 나눈다. 뒤이어 정희는 \"호감이 가더라\"면서 상기된 얼굴로 누군가를","link":"https://m.entertain.naver.com/now/article/076/0004181992","retrieved":1723773804626},{"title":"\"얼마나 더 커질지\"…'신인가수 조정석' 아이유·박효신 지원군 등판","contents":"넷플릭스(Netflix) 예능 ‘신인가수 조정석’이 신인가수 데뷔 프로젝트를 시작한다. 오는 8월 30일 전 세계 공개되는 ‘신인가수 조정석’은 싱어송라이터를 꿈꾸는 ‘음악에 진심’인 20년 차 배우 조정석의 신인가수 데뷔 프로젝트다. 배우 조정석의 꿈을 향한 도전에 기대가 뜨거운 가운데 거미, 다이나믹듀오, 김이나, 정경호, 김대명, 공효진 등의 라인업으로 기대를 모았다. 신인가수 조정석이 음악적 색채를 찾아가는 여정에 함께한 드림메이커들의 활약은 또 하나의 관전포인트가 될 전망. 그런 가운데 공개된 메인 포스터와 메인 예고편은 ‘온 우주가 돕는’ 신인가수 조정석의 데뷔 프로젝트에 대한 기대감을 한껏 증폭시킨다. 통기타 사운드홀 사이로 마이크를 들고 선 신인가수 조정석의 야심찬 얼굴이 흥미롭다. 조정석의 오른팔과 왼팔을 자처한 ‘정상기획’ 대표 정상훈, 홍보실장 문상훈의 다이내믹한 표정은 환장과 환상을 오갈 세 사람의 유쾌한 시너지를 기대하게 한다. 조정석의 신인가수 데뷔 프로젝트","link":"https://m.entertain.naver.com/now/article/018/0005812238","retrieved":1723773804626},{"title":"‘BTS 막내즈’ 지민·정국·뷔, 제주 바다서 강태공 됐다(‘이게맞아?!’)","contents":"방탄소년단 지민, 정국, 뷔가 강태공이 된다. 디즈니+ 오리지널 시리즈 ‘이게 맞아?!’ 측은 16일 스페셜 게스트 뷔의 등장으로 뜨거운 호응을 일으켰던 3화에 이어 본격적인 제주도 여행기를 예고하는 4화 예고편을 공개했다. 셋이 모여 더욱 왁자지껄해진 제주도 여행의 유쾌한 순간을 담은 이번 예고편은 여행에 진심인 ‘막내즈’의 모습이 시선을 사로잡는다. 세 명이 모이니 웃음과 행복, 재미가 세배가 된 이들은 맛있는 음식에 기쁨과 감동을 만끽하는 소탈한 모습으로 공감을 더한다. 여기에 바다 수영, 바다낚시를 즐기는 활기찬 에너지로 예측불가 여행기의 다채로운 재미를 예고한다. 특히 고민 없이 바다에 뛰어들며 스노클링을 즐기는 모습부터 “선장님, 저희 큰 물고기 잡고 싶습니다” ​라고 의욕을 보이는 뷔의 모습이 호기심을 높인다.​ 이어 생각보다 녹록치 않은 낚시에 지친 지민의 모습과 누군가 잡은 물고기 소식에 큰 반응을 보이는 정국의 모습은 과연 이들 중 누가 물고기","link":"https://m.entertain.naver.com/now/article/009/0005350957","retrieved":1723773804627},{"title":"[종합] \"15년간 시모 대소변 받아줘→매일 밤 부킹\"…서장훈 \"둘 다 미친 것\" 팩폭 날렸다 ('이혼숙려캠프')","contents":"'이혼숙려캠프' 3기 '시월드 부부'의 역대급 사연이 공개됐다. 지난 15일(목) 방송된 JTBC '이혼숙려캠프'에서는 이혼 위기 부부들 중 첫 번째로 '시월드 부부'의 가사 조사가 진행되며 MC들과 전문가들의 다채로운 조언과 팩폭이 쏟아지며 뜨거운 관심을 모았다. 이에 정규 첫 방송 평균 시청률은 수도권 2.6%, 전국 2.3%을 기록했으며, 수도권 기준 분당 최고 3.4%까지 오르며 쾌조의 스타트를 끊었다. (닐슨코리아 제공, 유료가구 기준) ‘시월드 부부'의 아내는 15년간 시어머니의 병간호를 하며 생긴 결벽증으로 인해 남편과 일상생활에서 갈등을 겪고 있었던 것. 부부의 사연을 지켜본 MC들은 \"아내의 결벽증이 지나친 면이 있다\"라면서도 남편이 아내의 노고에 대해 고맙다고 표현하지 않아 아쉬움을 드러냈다. 특히 MC 진태현은 시누이들의 조언을 따라 아내와 어머니 사이에서 중립을 지켜왔다는 남편을 향해 \"아내와 부모님 사이에 중립은 없다. 부모보다 아내가 우선\"이라고 단호하게 말","link":"https://m.entertain.naver.com/now/article/312/0000675483","retrieved":1723773804628},{"title":"진서연 “운동복 입고 자” 운동광인→수영선수 출신 유이 기계급 철인(무쇠소녀단)","contents":"자타공인 운동 능력자들이 모였다. tvN ‘무쇠소녀단’ 측은 8월 16일 2차 티저를 공개했다. 오는 9월 7일 첫 방송될 ‘무쇠소녀단’은 진서연, 유이, 설인아, 박주현이 철인 3종 경기에 도전하는 프로그램. 예능 프로그램 사상 최초로 여자 배우들이 뭉쳐 철인 3종 경기에 참여한다. 특히 공개된 2차 티저에서는 진서연, 유이, 설인아, 박주현의 우아함과 기품, 청순한 이미지와 대비되는 쇠 맛 나는 매력을 엿볼 수 있다. 먼저 팔 근육 자랑부터 범상치 않은 진서연은 “운동은 매일 해야 돼. 나 운동복 입고 자잖아”라며 ‘운동광인’의 면모를 드러낸다. 이어 “그냥 해”, “할 수 있어”, “그만은 없어” 등 진서연의 말 한마디 한마디에서 강철 멘털이 느껴져 동생들을 이끌어갈 맏언니의 리더십에 기대가 모아지고 있다. 수영선수 출신 유이는 이미 완성형 철인의 역량을 갖고 있다. “이 언니 철인이야 이미”, “기계야 뭐야”라며 감탄하는 멤버들의 목소리와 가는 곳마다 경기장으로 만들어버리는","link":"https://m.entertain.naver.com/now/article/609/0000886558","retrieved":1723773804629},{"title":"김해준, '예비 신부' 김승혜 언급에 활짝..\"요리도 열심히 해줘\"[THE 맛녀석]","contents":"코미디언 김승혜와 결혼을 앞둔 김해준이 사랑꾼 면모를 보인다. 16일 코미디TV에서 방송되는 'THE 맛있는 녀석들'에서는 여름 한정판 면 특집으로 32년 경력 셰프의 중국냉면과 미슐랭 맛집 콩국수 먹방을 선보인다. 두 번째 식당으로 콩국수 맛집을 방문한 김해준은 진한 서리태 콩국물 맛을 칭찬하며 일부러 요란스럽게 면치기를 한다. 이에 김준현은 \"승혜 앞에서도 이렇게 먹냐?\"라며 핀잔을 주고 멋쩍은 김해준은 \"아니다\"라며 웃음을 보인다. 자연스럽게 예비 신부 승혜의 이름이 언급되자 문세윤은 \"승혜는 어떤 요리를 잘해?\"라며 궁금증을 보이고, 김해준은 \"열심히 해주려고 한다. 어제 저녁에 꼬리찜이었다\"라고 답하며 행복한 표정을 짓는다. 이어 \"요리하는 건 못 봤고 너무 맛있었다. 그런데 조금 질김은 있었다. 그래도 부추랑 양념해서 먹으니 충분히 맛있었다\"라고 자랑하며 인증 사진까지 보여준다. 이에 김준현, 문세윤, 황제성은 부러운 시선을 보내고, 인증 사진을 확인한 문세윤은 \"그런데","link":"https://m.entertain.naver.com/now/article/108/0003258636","retrieved":1723773804631},{"title":"‘2024 TMA’ 싸이커스·키스오브라이프, 레전드 헌정 무대 예고","contents":"‘2024 더팩트 뮤직 어워즈(TMA)’에서만 만나볼 수 있는 특별한 무대가 펼쳐진다. 16일 ‘더팩트 뮤직 어워즈’ 조직위원회는 “그룹 싸이커스(xikers)와 키스오브라이프(KISS OF LIFE)가 ‘2024 더팩트 뮤직 어워즈(TMA)’에서 글로벌 팬들을 열광케 할 스페셜 스페이지를 선보인다”고 전했다. 차세대 퍼포먼스 강자로 등극한 싸이커스는 ‘더팩트 뮤직 어워즈’에서 5회 대상 수상에 빛나는 방탄소년단(BTS)의 헌정 무대를 선보인다. 특유의 다이내믹한 군무와 파워풀한 에너지로 무장한 싸이커스는 월드 클래스 아티스트 방탄소년단의 무대로 강렬한 임팩트를 선사한다. 방탄소년단이 숱한 글로벌 메가 히트곡을 보유한 만큼 이날 어떤 무대들을 선보이게 될지도 궁금증을 자극한다. 데뷔 1년 만에 대세 실력파 그룹으로 자리매김한 키스오브라이프는 레전드 걸그룹의 무대를 커버하며 제대로 된 ‘우먼 파워’를 선보인다. 올해 데뷔 15주년을 맞아 완전체로 재결합한 투애니원(2NE1), K-PO","link":"https://m.entertain.naver.com/now/article/057/0001835976","retrieved":1723773804632},{"title":"'양궁 GOAT' 김우진, 결승전 슛오프 비하인드 고백…대기실서 무슨 일?('놀뭐')","contents":"2024 파리올림픽에서 '금빛 신화'를 쓰고 돌아온 양궁 대표팀이 '놀면 뭐하니?'에서 올림픽 비하인드를 밝힌다. 17일 방송되는 MBC '놀면 뭐하니?'에는 양궁 대표팀 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현이 완전체로 최초 출격해 기대를 높인다. 전 세계에 '주몽의 후예'를 널리 알리고 온 양궁 대표팀은 금메달을 자랑스럽게 목에 건 채 배(?)를 타고 등장, '놀면 뭐하니?' 멤버들의 격한 환영을 받는다. 파리올림픽에서 3관왕을 차지하며 한국 선수 최초 5관왕을 달성한 '양궁 GOAT' 김우진은 귀국 후 마트가 가기 힘들 정도로 많은 사랑을 받는 근황과 함께, 손에 땀을 쥐게 한 결승 슛오프 비하인드를 말한다. 미국의 브래디 엘리슨과 결승 직전 초연하게 마주 앉아 있는 대기실 사진도 화제를 모았는데, 그때 어떤 생각을 했는지도 이야기해 눈길을 끈다. 또 한 명의 3관왕 '양궁 에이스' 임시현 선수는 여자 단체전 10연패라는 대기록을 달성하기 전 우려 섞인 누리꾼들의","link":"https://m.entertain.naver.com/now/article/076/0004181990","retrieved":1723773804634},{"title":"‘THE 맛녀석’ 김해준, 예비신부 김승혜 자랑 “요리 너무 맛있어”","contents":"코미디언 김승혜와 결혼을 앞둔 김해준이 애정을 숨기지 않고 드러낸다. 16일 오후 8시 방송되는 코미디TV 예능프로그램 ‘THE 맛있는 녀석들’(이하 ‘THE 맛녀석’)에서는 여름 한정판 면 특집으로 32년 경력 셰프의 중국냉면과 미슐랭 맛집 콩국수 먹방을 선보인다. 두 번째 식당으로 콩국수 맛집을 방문한 김해준은 진한 서리태 콩국물 맛을 칭찬하며 일부러 요란스럽게 면치기를 한다. 이에 김준현은 “승혜 앞에서도 이렇게 먹냐?”라며 핀잔을 주고 멋쩍은 김해준은 “아니다”라며 웃음을 보인다. 자연스럽게 예비 신부 승혜의 이름이 언급되자 문세윤은 “승혜는 어떤 요리를 잘해?”라며 궁금증을 보인다. 김해준은 “열심히 해주려고 한다. 어제 저녁에 꼬리찜이었다”라고 답하며 행복한 표정을 짓는다. 이어 “요리하는 건 못 봤고 너무 맛있었다. 그런데 조금 질김은 있었다. 그래도 부추랑 양념해서 먹으니 충분히 맛있었다”라고 자랑하며 인증 사진까지 보여준다. 이에 김준현, 문세윤, 황제성은 부러운 시","link":"https://m.entertain.naver.com/now/article/009/0005350952","retrieved":1723773804637},{"title":"김해준, 결혼이 코앞인데 ♥김승혜 이간질했나…\"요리하는 거 본 적 없어\" ('THE 맛녀석')","contents":"코미디언 김승혜와 결혼을 앞둔 김해준이 사랑꾼 면모를 내비친다. 16일 코미디TV에서 방송되는 'THE 맛있는 녀석들'에서는 여름 한정판 면 특집으로 32년 경력 셰프의 중국냉면과 미슐랭 맛집 콩국수 먹방을 선보인다. 두 번째 식당으로 콩국수 맛집을 방문한 김해준은 진한 서리태 콩국물 맛을 칭찬하며 일부러 요란스럽게 면치기를 한다. 이에 김준현은 \"승혜 앞에서도 이렇게 먹냐?\"라며 핀잔을 주고 멋쩍은 김해준은 \"아니다\"라며 웃음을 보인다. 예비 신부 승혜의 이름이 언급되자 문세윤은 \"승혜는 어떤 요리를 잘해?\"라며 궁금해 한다. 김해준은 \"열심히 해주려고 한다. 어제 저녁에 꼬리찜이었다\"라고 답하며 행복한 표정을 짓는다. 이어 \"요리하는 건 못 봤고 너무 맛있었다. 그런데 조금 질김은 있었다. 그래도 부추랑 양념해서 먹으니 충분히 맛있었다\"고 자랑하며 인증 사진까지 보여준다. 김준현, 문세윤, 황제성은 부러운 시선을 보내고, 인증 사진을 확인한 문세윤은 \"그런데 질겼다고?\"라며 김승","link":"https://m.entertain.naver.com/now/article/312/0000675481","retrieved":1723773804638},{"title":"양지은 \"치과의사 남편, 결혼 전 학생이라 수입無…부채도 있었다\"","contents":"‘편스토랑’ 양지은과 남편이 힘들었지만 행복했던 신혼시절을 회상한다. 8월 16일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 양지은 가족의 진안 여행 두 번째 이야기가 공개된다. 이날 양지은 남편은 아내를 위해 바비큐를 준비했다. 이어 먹음직스럽게 구운 고기를 아내의 입에 계속 먹여주며 알콩달콩 애정을 과시했다. 두 사람은 신혼 초를 추억하며, 넉넉하지 않은 형편으로 인해 중고매장에서 신혼살림을 어렵게 장만해 고장 난 가전들을 썼던 때를 웃으며 회상했다. 양지은 남편은 “여보(양지은)가 고생 많이 했지. 내가 그 때는 형편이 어려워서 많이 힘들었지”라며 아내를 향한 미안함을 표현했다. 이어 양지은 남편의 인터뷰가 공개돼 모두의 이목을 집중시켰다. 남편은 “결혼 전에 학생이라 수입이 없기도 했고, 집안의 경제적인 문제를 책임지다 보니 부채가 있었던 때였다”라고 털어놨다. 또 “아내(양지은)가 그 사실을 알고도 고맙게도 같이 해보자고 했다. 지은이가 내 삶의 은인이","link":"https://m.entertain.naver.com/now/article/018/0005812233","retrieved":1723773804642},{"title":"오마이걸 효정 \"父, 12살 때 돌아가셔…엄마 연애하길 바랐다\" (끝사랑)","contents":"오마이걸 효정이 가정사를 공개했다. 15일 첫 방송한 JTBC 연애 리얼리티 '끝사랑'에서 효정이 가정사를 공개하며 엄마를 향한 애정을 드러냈다. 50대 이상 시니어 참가자들로 구성된 '끝사랑'. 숙소 1일차에는 참가자들을 향한 특별한 편지가 공개됐다. 그중 경희는 딸에게서 온 편지를 공개했다. 유학 중인 그의 딸은 자신을 열심히 키워준 엄마를 향한 고마움을 드러낸 후 \"엄마가 연애하는 모습은 잘 상상이 안 갔던 것 같다\"며 엄마의 새 사랑을 응원해 모두의 눈물을 자극했다. \"내 걱정하지 말고 엄마 사랑해주는 사람 만나 남은 시간 행복하게 보냈으면 좋겠다\"는 딸의 편지는 출연자들은 물론이고 스튜디오에서 이를 지켜보던 안재현과 장도연의 눈시울도 붉혔다. 이를 지켜보던 효정은 \"저는 사실 비슷한 상황이다. 저희 엄마도 저를 혼자서 오래 키우셨다. 12살에 아버지가 돌아가신 후 쭉 10년 넘게 엄마가 혼자 일하고 절 키웠다\"고 고백했다. 그는 \"저도 엄마가 솔직히 연애하기를 바랐고, 무슨","link":"https://m.entertain.naver.com/now/article/311/0001760966","retrieved":1723773804644},{"title":"표즈 요청 못들은 원영이 대신 볼하트해주는 ❤️천사 이서❤️ [O! STAR 숏폼]","contents":"그룹 아이브((IVE : 안유진.가을.레이.장원영.리즈.이서))가 16일 오전 서울 강서구 김포국제공항을 통해 SUMMER SONIC 2024(썸머 소닉 2024) 참석차 일본 오사카로 출국했다. 아이브는 첫 번째 월드 투어 ‘쇼 왓 아이 해브’(IVE THE 1ST WORLD TOUR ‘SHOW WHAT I HAVE’)를 19개국 27도시 37회 투어 진행 중이며, 지난 11일 서울 송파구 올림픽공원 ‘KSPO DOME‘(구:체조경기장)에서 앙코르콘을 성황리에 마쳤다. 아이브 이서가 출국에 앞서 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/109/0005137721","retrieved":1723773804645},{"title":"김해준 장가 잘 가네 “김승혜 요리 열심히 해, 꼬리찜 맛있어”(맛녀석)","contents":"김승혜와 결혼을 앞둔 김해준이 사랑꾼 면모를 드러냈다. 8월 16일 방송되는 코미디TV 'THE 맛녀석'에서는 여름 한정판 면 특집으로 32년 경력 셰프의 중국냉면과 미슐랭 맛집 콩국수 먹방이 소개된다. 두 번째 식당으로 콩국수 맛집을 방문한 김해준은 진한 서리태 콩국물 맛을 칭찬하며 일부러 요란스럽게 면치기를 한다. 이에 김준현은 “승혜 앞에서도 이렇게 먹냐?”라며 핀잔을 주고 멋쩍은 김해준은 “아니다”며 웃음을 보인다. 자연스럽게 예비 신부 김승혜의 이름이 언급되자 문세윤은 “승혜는 어떤 요리를 잘해?”라며 궁금증을 드러낸다. 이에 김해준은 “열심히 해주려고 한다. 어제 저녁에 꼬리찜이었다”고 답하며 행복한 표정을 짓는다. 이어 “요리하는 건 못 봤고 너무 맛있었다. 그런데 조금 질김은 있었다. 그래도 부추랑 양념해서 먹으니 충분히 맛있었다”고 자랑하며 인증 사진까지 보여준다. 이에 김준현, 문세윤, 황제성은 부러운 시선을 보내고, 인증 사진을 확인한 문세윤은 “그런데 질겼다고?","link":"https://m.entertain.naver.com/now/article/609/0000886556","retrieved":1723773804647},{"title":"'파리 영웅' 오상욱→박혜정 5人 '런닝맨' 출연..19일 녹화 [공식]","contents":"'2024 파리 올림픽' 메달리스트들이 '런닝맨'에 출연한다. 16일 SBS에 따르면 펜싱 국가대표 오상욱과 박상원, 역도 국가대표 박혜정, 유도 국가대표 김민종과 김하윤은 오는 19일 SBS 예능 프로그램 '런닝맨' 녹화에 참여할 예정이다. 이들은 지난 11일 폐막한 '2024 파리 올림픽'에서 메달을 획득하며 주목받았다. 오상욱과 박상원은 펜싱 남자 사브르 단체전 금메달을 거머쥐었다. 특히 오상욱은 사르브 개인전 금메달도 획득해 2관왕에 올랐다. 박혜정은 역도 여자 81kg 이상급 은메달리스트다. 김민종도 유도 남자 100kg 이상급에서 은메달을 목에 걸었다. 김하윤은 유도 여자 78kg 이상급에서 동메달을 따냈다. 김민종과 김하윤은 유도 혼성 단체전에서 동메달을 합작하기도 했다. 이들의 촬영분은 오는 25일 오후 6시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003258634","retrieved":1723773804648},{"title":"\"40대 넘었지만…\" 예지원·오윤아·이수경, 일반인 男과 '파격 공개연애' 선언 (여배우의 사생활)","contents":"TV조선 새 예능 '공개연애-여배우의 사생활'이 알고 보면 더 재미있는 '꿀잼 보장' 관전 포인트 세 가지를 공개했다. 오는 20일 첫 방송되는 '공개연애-여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 그린 프로그램이다. '여배우의 사생활'은 제목 그대로 로맨스 드라마 속 주인공 여배우들의 현실 연애를 다룬다. 모두 40대가 넘은 이들은 화면 속 가상의 사랑보다는, 일반인 남자와의 공개연애를 통해 배우가 아닌 한 사람의 여자가 된다. 특히 아직까지 베일에 싸인 남자 출연자들의 면면이 여배우들의 마음을 단박에 녹일 만큼 모든 여자들의 '이상형 끝판왕'이라는 후문이 전해지며 더욱 궁금증을 모은다. '20년 지기 찐친' 세 여배우가 선보이는 친자매 못지않은 '워맨스'는 남자들과의 연애와는 또 다른 설렘과 힐링을 선사한다. 같은 방을 쓰며 밤새 조잘조잘 이야기꽃을 피운 여배우들은 연애만이 아니라 각자의","link":"https://m.entertain.naver.com/now/article/311/0001760964","retrieved":1723773804650},{"title":"'폭군' 공개 하루 만에 디즈니+ 한국 2위","contents":";마녀' '박훈정 감독의 신작 '폭군'이 공개 하루만에 디즈니+ 한국 2위에 오르며 본격적인 흥행 폭주를 예고했다. ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러다. 지난 14일 오후 4시 전체 에피소드를 공개한 '폭군'은 공개 하루 만에 OTT 플랫폼 콘텐츠 시청 순위 집계 사이트인 플릭스패트롤에서 15일 기준 디즈니+ 콘텐츠 종합 순위 2위를 기록한 것은 물론이고, 홍콩 8위, 대만 6위를 기록했다. 시청자들의 열띤 토론이 이어지며 네이버 엔터톡 전체 1위에 오르기도 했다. 시리즈 정주행을 마친 시청자들은 “지루할 틈이 없이 꽉 찬 연기와 스토리!”(아쀼****), “믿고 보는 박훈정 세계관, 믿고 보는 연기만렙 배우들의 향연”(궁금****), “4편 끝까지 긴장감을 놓칠 수 없어 재밌다!”(이로****), “오프닝부터 쩌내! 시작했다가 4편까지 후루룩 다 봄","link":"https://m.entertain.naver.com/now/article/014/0005228490","retrieved":1723773804651},{"title":"박명수, GD 컴백 스포 후 억울 “그쯤하겠다 생각했는데‥언론이 화내”(차은수)","contents":"코미디언 박명수가 지드래곤 컴백 시기를 언급한 것에 대해 억울함을 표했다. 최근 박명수의 너튜브 채널 '얼굴천재 차은수'에는 나영석 PD가 출연해 박명수와 이야기를 나누는 모습이 담겼다. 박명수는 \"말실수 할 때가 있다. 가끔씩 갈 때가 있다. 예를 들면 아티스트의 활동, 컴백 같은 거\"라며 지난 1일 지드래곤이 10월 컴백한다고 말했던 것을 말실수라고 밝혔다. 그러면서 박명수는 \"솔직히 그건 저도 몰랐고 그쯤 하지 않겠냐는 말이었다. 나는 그쪽이랑 얘기한 게 전혀 없다. 다다음달이면 하지 않을까 했다. 저는 GD 전화번호도 모른다\"며 \"그게 왜 화낼 일이냐. 언론이 화를 냈다. 매스미디어가\"라며 억울한 마음을 드러냈다. 한편 지드래곤 소속사 갤럭시코퍼레이션 측은 \"지드래곤이 하반기 컴백을 준비 하는 건 맞지만 정해진 게 없다\"고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886555","retrieved":1723773804654},{"title":"\"딸 만나지 말라고\"…DJ DOC 정재용, 전처 재회 후 착잡한 심경","contents":"그룹 DJ DOC 출신 가수 정재용이 전처와 이혼 2년 만에 극적 재회했다. 15일 방송한 채널A '아빠는 꽃중년' 16회에서는 이혼 후 2년 동안 두문불출하며, 생활고에 시달리고 있는 '52세 돌싱남' 정재용이 '연지 아빠'로 돌아가기 위해 나섰다. 이를 위해 먼저 19살 연하의 전처 이선아와 연락해 재회하는 현장이 펼쳐졌다. 두 사람은 2018년 결혼했으나 4년 만인 2022년 갈라섰다. 정재용은 \"2년 동안 만나지 못한 연지 아빠로 돌아가기 위해, 현재의 생활 습관을 전부 청산하기로 했다\"며 만남의 장소로 떠났다. 소속사 대표가 손수 운전을 해준 가운데, 정재용은 \"(전처와) 한순간에 이렇게 되어버려서, 법원에 가서야 '아차' 싶었다\"고 털어놓은 뒤 \"만나면 무슨 말부터 해야 할지 모르겠다\"고 긴장한 모습을 보였다. 약속 장소 근처에 도착한 정재용은 이혼 전 네 살에서 어느덧 여섯 살이 된 딸을 위해 옷 선물을 신중히 골랐다. 또 \"전처에게 한 번도 사준 적 없다\"는 꽃다발을","link":"https://m.entertain.naver.com/now/article/052/0002074734","retrieved":1723773804656},{"title":"독거노인 방 한가운데서 살해당했다‥양말흔 결정적 증거(용감한 형사들3)","contents":"‘용감한 형사들3’가 이번엔 독거노인 살인사건을 다룬다. 8월 16일 방송되는 티캐스트 E채널 ‘용감한 형사들3’ 49회에는 조의순 형사가 출연해 직접 발로 뛴 수사기를 소개한다. 이날 사건은 목에 피를 흘린 채 사망해 있는 어머니를 발견한 아들의 다급한 신고로 시작된다. 방 한가운데 반듯이 누운 채 발견된 어머니의 목 주변엔 많은 양의 피가 흘러나와 있었다. 부검 결과, 피해자의 목 부위에서 확인된 자창만 무려 17개였다. 심지어 목이 졸린 흔적까지 발견됐다. 온갖 물건이 나뒹굴고 있는 방바닥에는 범행 도구로 추정되는 부엌칼이 놓여 있었다. 수사팀은 집안 곳곳에 처음 접하는 특이한 형태의 ‘양말흔’이 남아있는 걸 확인함과 동시에 피해자의 마지막 행적을 조사하던 중에 신고 전날, 피해자 집에 곧 결혼을 앞둔 예비부부가 인사차 왔었다는 얘기를 듣게 된다. 예비부부를 만나기 위해 거주지로 찾아간 형사들이 CCTV에서 결정적인 장면을 포착하면서 수사가 급물살을 타게 된다. 과연 피해자를","link":"https://m.entertain.naver.com/now/article/609/0000886554","retrieved":1723773804657},{"title":"100억 CEO 김준희 ♥5세 연하 남편 붙들고 폭풍 오열 “내 아들 몽오 잘 지내지?”","contents":"방송인 김준희가 5세 연하 남편과의 일상을 전했다. 8월 15일 김준희는 자신의 소셜미디어에 \"어제는 남편이 참았던 눈물을 쏟아냈다. 그리고 남편을 끌어안고 나도 같이 울었다. 우리는 매일매일을 그 녀석을 그리워하고 생각하지만 가슴으로 쓸어내리며 울지 않으려고 했다\"고 전했다. 이어 김준희는 \"그렇지만 한 번씩 이렇게 무너지는 날이 있다. 그래도 둘이어서 다행이다. 내 마음을 100% 알아주는 내 편이어서 다행이다. 서로의 아픔을 나누는 우리가 있어서 고맙다. 보고 싶은 내 아들 몽오, 잘 지내고 있지?\"라는 글과 함께 한 장의 사진을 게재했다. 사진 속 김준희는 남편과 함께 서로를 사랑스럽게 바라본 채 웃고 있는 모습이다. 이를 본 누리꾼들은 \"몽오:나 잘 지내고 있어! 울지 마요 엄빠(몽오는 정말 잘 지내고 있을 거예요\", \"엄빠 울지 마요. 몽오는 잘 지내고 있어요! 라고 몽오가 얘기할 것 같아요\" 등의 다양한 반응을 보였다. 한편 지난 1994년 가수 '뮤'로 데뷔한 김준희는","link":"https://m.entertain.naver.com/now/article/609/0000886553","retrieved":1723773804659},{"title":"'만렙 인턴' 고민시도 허둥지둥?…'서진이네2' 신메뉴 뭐길래","contents":"'서진이네2' 주방의 '최고남매' 최우식과 고민시가 다시 뭉친다. 16일 방송될 tvN '서진이네2' 8회에서는 최우식이 '단짠'의 정석을 보여줄 신메뉴 뚝배기불고기와 함께 메인 셰프로 등판, 고민시와 한 번 더 주방을 종횡무진한다. 8회 방송에서는 아이슬란드 첫 영업에서 서툴지만 최선을 다했던 최우식의 두 번째 셰프 도전기가 펼쳐져 흥미를 고조시킨다. 최우식은 재료가 소진되더라도 추운 날 서진뚝배기를 찾아오는 손님들을 위해 따뜻하고 푸짐한 음식을 대접하는 것을 목표로 고민시와 의지를 다져 영업 1일 차보다 발전된 '최고남매'의 호흡을 기대케 한다. 그러나 주문이 들어오기 전부터 만반의 준비를 했음에도 생각보다 손이 많이 가는 뚝배기불고기 때문에 주방에 혼란이 찾아온다. 조리 시간이 긴 데다가 당면이 눌어붙지 않도록 저어줘야 하고, 잠시 방심하면 끓어 올라 처음부터 끝까지 일 대 일 케어가 필요한 것. 특히 음식 조리에 매진하던 최우식은 주문 들어온 뚝배기불고기의 수를 착각하는가 하","link":"https://m.entertain.naver.com/now/article/311/0001760961","retrieved":1723773804660},{"title":"사랑·육아·휴식…콘텐츠 속 다채로워진 중년 라이프 [D:방송 뷰]","contents":"새로운 사랑을 찾아 나서는 중년부터 조금 늦게 시작한 육아에 고군분투하는 모습까지. 한국인 평균 기대 수명 82.7세 ‘고령화 시대’에 예능프로그램 속 중년들의 모습이 다양해지고 있다. JTBC는 50세 이상 솔로 남녀를 대상으로 하는 연애 리얼리티 프로그램을 선보인다. 인생의 후반전을 함께 할 인연을 찾는 ‘끝사랑’이 오는 15일 첫 방송된다. 일반인 청춘 남녀는 물론, 돌아온 싱글, 무속인 등 다양한 콘셉트의 연애 프로그램들이 이어지는 가운데, ‘시니어’들을 대상으로 한 리얼리티 프로그램까지 탄생한 셈이다. 공개된 티저 영상에는 “사랑이라는 거, 나이에 상관없이 참 아름다운 거구나”, “저랑 같이 나머지 인생 산책하실래요?” 등 중년들이라 가능한 대화들이 이어져 ‘끝사랑’이 어떤 차별화된 전개를 보여줄지 궁금증을 유발했었다. ‘끝사랑’ 측 또한 이 같은 내용을 소개하며 “기존의 젊은 세대가 출연한 연애 프로그램에서는 들을 수 없었던 진정한 사랑의 의미를 고민하게 하는 말들로 시청","link":"https://m.entertain.naver.com/now/article/119/0002862573","retrieved":1723773804662},{"title":"안재현, 연프 불호→폭풍 눈물 “앞으로 어떡해” (끝사랑)","contents":"배우 안재현이 눈물을 쏟았다. 15일 방송된 JTBC 예능 ‘끝사랑’에서 안재현이 패널로 출연했다. 먼저 안재현은 “우결(우리 결혼했어요)’이 마지막 연애 프로”라며 “연애 프로 한 번도 안 봤다. 미남 미녀의 만남, 젊음이 부러워 안 보게 되더라”고 말했다. 다른 패널 정재형은 ‘끝사랑’의 출연진이 50세 이상이란 점을 특이점으로 꼽으며 “설렘이 담긴 모습 너무 좋다, 다 내 친구들이다. (웃느라) 보톡스 20배 효과 날 것 같다”고 말했다. 이날 출연진 김재우는 두 딸이 보낸 편지를 받았다. 딸들은 “한평생 일만 하며 살아온 우리 아빠, 우리를 위해서 였을 것”이라며 편지를 읽었다. 이에 김재우는 물론, 안재현까지 폭풍 눈물을 쏟았다. 이에 안재현은 “1부에서 이렇게 울리면 앞으로 어떻게 찍냐”고 말했다. 다른 패널 장도연 역시 “T도 F도 다 눈물 난다”며 공감했다. 한편, 안재현은 드라마 ‘블러드’에서 호흡을 맞춘 구혜선과 2015년 결혼, 2020년 7월 이혼했다. 장정윤","link":"https://m.entertain.naver.com/now/article/144/0000982394","retrieved":1723773804663},{"title":"\"나의 세계로 온 걸 환영해\" …판사 된 박신혜, '악마'적 눈빛 드러냈다 ('지옥에서 온 판사')","contents":"'지옥에서 온 판사' 사악하지만 사랑스러운 악마 박신혜가 온다. 16일 SBS 새 금토드라마 '지옥에서 온 판사'를 이끌어 갈 주인공 박신혜(강빛나 역)의 강렬한 이미지가 담긴 티저 포스터가 공개됐다. 박신혜의 매혹적이면서도 압도적인 존재감이 보는 이로 하여금 도무지 눈을 뗄 수 없게 만든다. 내달 21일 첫 방송 되는 '지옥에서 온 판사'는 '이제부터 진짜 재판을 시작할게! 지옥으로!' 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 박신혜의 파격 연기 변신을 예고, 공개 전부터 주목받고 있다. '지옥에서 온 판사' 티저 포스터 속 박신혜는 마치 피에 물든 것처럼 검붉은 꽃을 한 아름 끌어안은 채, 흔들림 없는 눈빛으로 카메라를 응시하고 있다. 박신혜의 창백하리 만큼 새하얀 피부가 그녀의 입술, 옷, 품에 안은 꽃 등의 레드 컬러와 선명한 색채 대비를 이루며 시선을 강탈한다","link":"https://m.entertain.naver.com/now/article/312/0000675480","retrieved":1723773804665},{"title":"이찬원 ‘불후’ MC 아닌 가수로 무대 선다","contents":"이찬원이 MC가 아닌 가수로 '불후' 무대에 선다. 8월 17일 방송되는 KBS 2TV ‘불후의 명곡’(이하 불후) 668회는 ‘토지 완간 30주년 기념공연: 박경리 기억하고 노래하다’ 특집으로 꾸며진다. 이번 특집은 '불후의 명곡' 광복 79주년 특별 기획으로 故 박경리 선생의 소설 ‘토지’ 완간 30주년을 기념한다. 광복 79주년의 영광과 박경리의 작품 속에 담긴 절개를 기리기 위해 만들어진 기획으로 이 같은 무대에 십분 동감한 역대급 라인업의 가수들이 뭉쳐 그 의미를 더한다. 8월 광복절을 맞아 양희은, 이적, 김윤아, 나태주, 유태평양X김준수, 폴킴, 이찬원, 스테이씨 등 8팀이 출연한다. 자신만의 음악 세계와 깊이를 겸비한 가수들이 자리해 특집에 걸맞는 고품격 무대를 선보인다. 완간 30주년을 맞이한 ‘토지’는 박경리가 26년간 집필한 대하소설로 구한말과 일제강점기를 배경으로 최 참판 댁에서 벌어지는 가족사와 민족사를 다룬 작품. 우리 근대사의 굵직한 사건이 담겨 있는 작품","link":"https://m.entertain.naver.com/now/article/609/0000886552","retrieved":1723773804668}]}