{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"연우 ‘개소리’ 종영소감 “존경하던 선배님들과 동화 같은 작품 영광”","contents":"배우 연우가 드라마 ‘개소리’ 종영 소감을 전했다. 연우는 10월 31일 종영한 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진, 제작 아이엠티브이)에서 거제도를 지키는 다정한 순경 홍초원 역으로 분해 안방극장에 포근한 힐링을 선사했다. ‘개소리’ 11, 12화에서 초원은 그토록 바라던 강력계 형사로 발령받으며 열혈 수사 본능을 발휘했다. 특히 초원은 마지막까지 이순재, 소피와 함께해 보는 이들에게 훈훈한 웃음을 안겼다. 이처럼 연우는 본인이 가지고 있는 사랑스러운 성격을 캐릭터에 그대로 녹여내며 시니어벤져스와 찰떡 케미를 보여줬다. 뿐만 아니라 연우는 다정한 모습부터 사건 해결을 위해 고군분투하는 열정적인 모습까지 다채로운 캐릭터를 그려내며, 극에 활력을 불어 넣었다. ‘개소리’ 종영을 맞이한 연우는 소속사 9아토엔터테인먼트를 통해 “거제도의 푸른 바다와 아름답고 그림 같았던 자연 속에서 평소 존경하던 선배님들과 즐겁게 동화 같은 작품을 만들 수 있어서 너무 큰 영광","link":"https://m.entertain.naver.com/now/article/609/0000915655","retrieved":1730421677416},{"title":"'초능력자' 박은빈x'공무원' 차은우…넷플릭스 '더 원더풀스' 제작 확정 [공식입장]","contents":"넷플릭스(Netflix)가 새 시리즈 '더 원더풀스'의 제작을 확정하고 배우 박은빈·차은우·김해숙·최대훈·임성재·손현주의 캐스팅을 공개했다. '더 원더풀스'는 종말론이 득세하던 1999년, 뜻밖의 사건으로 초능력을 얻게 된 동네 허당들이 해성시의 평화를 위협하는 빌런에 맞서 싸우는 초능력 코믹 액션 어드벤처다. '이상한 변호사 우영우', '무인도의 디바' 등의 작품에서 잊을 수 없는 캐릭터들을 탄생시킨 박은빈이 어디로 튈지 모르는 해성시 '공식 개차반' 은채니 역을 맡아 사랑스러운 코믹 연기를 예고하며 연기 변신에 나선다. 1999년 세기말을 살아가고 있던 채니는 예상하지 못한 사건에 휘말리며 어느 날 갑자기 초능력을 얻게 되는 인물로 웃음과 공감을 선사할 전망이다. 해성시 특채 공무원이자 사회성이 조금 부족한 서울 남자 이운정 역은 드라마 '원더풀 월드', '여신강림' 등 다채로운 작품을 통해 존재감을 차곡차곡 쌓아온 차은우가 연기한다. 운정은 일터인 시청에서는 답답하리 만치 원리","link":"https://m.entertain.naver.com/now/article/311/0001790360","retrieved":1730421677416},{"title":"'지옥에서 온 판사' 박신혜, 이대로 죽나..충격 예고","contents":"'지옥에서 온 판사'에서 박신혜가 정말 죽음을 맞게 될까. SBS 금토드라마 '지옥에서 온 판사'가 종영을 앞둔 가운데 예측불가 전개가 펼쳐졌다. 이번에는 강빛나(박신혜)의 죽음까지 예고됐다. 지난 10월 26일 방송된 '지옥에서 온 판사' 12회는 폭풍처럼 휘몰아치는 전개가 펼쳐졌다. 연쇄살인마J와 사탄(박호산)의 정체가 모두 밝혀진 것. 이에 강빛나는 우선 사탄을 처단, 지옥으로 특급배송 했다. 이어 연쇄살인마J 정태규(이규한)를 법대로 처벌하려 했으나, 지옥의 2인자 바엘(신성록)이 나타나면서 강빛나에게 생각지 못한 위기가 닥쳐왔다. 바엘은 정태규를 방면한 후 죽여 지옥으로 보내라고, 그렇지 않으면 강빛나가 끔찍한 죽음을 맞게 될 것이라고 경고했다. 그러나 더 이상 과거의 강빛나가 아니다. 피해 유가족들의 분노와 아픔에 깊이 공감하게 된 것. 이에 강빛나가 정태규를 방면하고 악마의 길을 걸을 것인지, 아니면 정태규를 법으로 처단하고 죽음을 택할 것인지 시청자들의 궁금증이 치솟고","link":"https://m.entertain.naver.com/now/article/465/0000009073","retrieved":1730421677416},{"title":"박은빈·차은우 만났다..넷플릭스 '더 원더풀스' 제작 확정 [공식]","contents":"배우 박은빈이 차은우와 만났다. 1일 넷플릭스 측은 새로운 시리즈 '더 원더풀스'의 제작을 확정하고 박은빈, 차은우, 김해숙, 최대훈, 임성재, 손현주의 캐스팅 라인업을 공개했다. '더 원더풀스'는 종말론이 득세하던 1999년, 뜻밖의 사건으로 초능력을 얻게 된 동네 허당들이 해성시의 평화를 위협하는 빌런에 맞서 싸우는 초능력 코믹 액션 어드벤처다. 박은빈은 어디로 튈지 모르는 해성시 공식 개차반 '은채니' 역을 맡아 사랑스러운 코믹 연기를 예고, 역대급 연기 변신에 나선다. 1999년 세기말을 살아가고 있던 채니는 예상하지 못한 사건에 휘말리며 어느 날 갑자기 초능력을 얻게 되는 인물로 웃음과 공감을 선사할 전망이다. 해성시 특채 공무원이자 사회성이 조금 부족한 서울 남자 '이운정' 역은 차은우가 연기한다. 운정은 일터인 시청에서는 답답하리 만치 원리원칙 주의자지만, 시청 밖에서는 해성시에 발생하고 있는 연쇄 실종 사건에 의문을 가지고 접근하는 미스터리한 인물로 채니와 함께 호흡을","link":"https://m.entertain.naver.com/now/article/108/0003278726","retrieved":1730421677416},{"title":"주지훈 정유미, 치명적 혐관 케미 예고 “나랑 연애합시다”(사외다)","contents":"주지훈과 정유미가 치명적 혐관 케미를 예고했다. ‘정년이’ 후속으로 11월 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 측은 11월 1일, 3대째 원수 집안의 철천지원수 석지원(주지훈 분)과 윤지원(윤지원 분)이 독불장군 이사장과 독목고 미친개로 혐관의 참맛을 그린 캐릭터 티저 영상을 공개했다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. ‘김비서가 왜 그럴까’와‘환혼’ Part 1, 2 등을 연이어 흥행시킨 박준화 감독의 신작으로 배우 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 ‘석지원’ 역을, 정유미는 18년 만에 원수 석지원과 재회한 독목고 체육 교사 ‘윤지원’ 역을 맡았다. 이 가운데 공개된 캐릭터 티저 영상 속 석지원과 윤지원은 1","link":"https://m.entertain.naver.com/now/article/609/0000915641","retrieved":1730421677416},{"title":"‘지옥에서 온 판사’ 박신혜는 정말 죽게 될까.. 13회 충격 예고","contents":"SBS 금토드라마 ‘지옥에서 온 판사’가 후반부까지 예측불허의 전개를 이어가고 있다. 2회 엔딩에서 여자주인공 강빛나(박신혜 분)가 남자주인공 한다온(김재영 분)을 죽인데 이어, 이번에는 종영을 앞두고 강빛나의 죽음까지 예고된 것. 그야말로 ‘끝날 때까지 끝난 게 아닌’ 드라마라는 반응이다. 지난 26일 방송된 ‘지옥에서 온 판사’ 12회는 폭풍처럼 휘몰아치는 전개로 안방극장을 집어삼켰다. 연쇄살인마J와 사탄(박호산 분)의 정체가 모두 밝혀진 것. 이에 강빛나는 우선 사탄을 처단, 지옥으로 특급배송 했다. 이어 연쇄살인마J 정태규(이규한 분)를 법대로 처벌하려 했으나, 지옥의 2인자 바엘(신성록 분)이 나타나면서 강빛나에게 생각지 못한 위기가 닥쳐왔다. 바엘은 정태규를 방면한 후 죽여 지옥으로 보내라고, 그렇지 않으면 강빛나가 끔찍한 죽음을 맞게 될 것이라고 경고했다. 그러나 더 이상 과거의 강빛나가 아니다. 피해 유가족들의 분노와 아픔에 깊이 공감하게 된 것. 이에 강빛나가 정태규","link":"https://m.entertain.naver.com/now/article/438/0000068425","retrieved":1730421677416},{"title":"‘지옥판사’ 피 흘린 채 쓰러진 박신혜, 정말 이대로 죽나","contents":"‘지옥에서 온 판사’ 박신혜가 쓰러졌다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지)가 종영을 앞두고 강빛나(박신혜 분)의 죽음을 예고해 긴장감을 높이고 있다. 지난 방송에서 연쇄살인마J와 사탄(박호산 분)의 정체가 모두 밝혀졌다. 강빛나는 우선 사탄을 처단, 지옥으로 특급배송 했다. 이어 연쇄살인마J 정태규(이규한 분)를 법대로 처벌하려 했으나, 지옥의 2인자 바엘(신성록 분)이 나타나면서 강빛나에게 생각지 못한 위기가 닥쳐왔다. 바엘은 정태규를 방면한 후 죽여 지옥으로 보내라고, 그렇지 않으면 강빛나가 끔찍한 죽음을 맞게 될 것이라고 경고했다. 그러나 더 이상 과거의 강빛나가 아니다. 피해 유가족들의 분노와 아픔에 깊이 공감하게 된 것. 이에 강빛나가 정태규를 방면하고 악마의 길을 걸을 것인지, 아니면 정태규를 법으로 처단하고 죽음을 택할 것인지 시청자들의 궁금증을 자극한다. 특히 13회 예고에 누군가에게 습격당해 붉은 피를 철철 흘리며 쓰러진 강빛나","link":"https://m.entertain.naver.com/now/article/609/0000915635","retrieved":1730421677423},{"title":"이학주, 죄수복 입고도 오만한 재벌 2세 “나와 싱크로율 0%”(이한신)","contents":"이학주가 악역의 새 역사를 쓴다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 이학주는 이한신이 막아야만 하는 재벌2세 빌런 지명섭 역으로 분해, 극 전체에 긴장감을 불어넣을 전망이다. 이학주가 연기하는 지명섭은 극 중 대한민국 최고 기업 중 하나인 오정그룹 지동만(송영창 분) 회장의 아들이다. 무소불위의 상류층으로 세상 두려울 것이 없이 살아온 인물. 무슨 짓을 저질러도 빠져나올 수 있는 힘이 있었기에, 무엇이 잘못된 행동인지도 모르고 죄책감도 느끼지 않는다. 이런 가운데 11월1일 ‘이한신’ 측이 지명섭의 첫 스틸컷을 공개해 이목을 집중시킨다. 먼저 첫 번째 사진 속 지명섭은 죄수복을 입고도 전혀 기죽지 않고 당당한 표정이다. 마치 자신은 언제","link":"https://m.entertain.naver.com/now/article/609/0000915632","retrieved":1730421677423},{"title":"'지금 거신 전화는' 유연석, 9년만 MBC 컴백 \"로맨스+스릴러 장르 끌려\"","contents":"유연석이 MBC 드라마 '지금 거신 전화는'으로 컴백하며 작품을 선택한 이유에 대해 직접 밝혔다. 오는 22일(금) 밤 9시 50분 첫 방송을 앞둔 MBC 새 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 유연석은 집안, 외모, 능력 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 '백사언' 역으로 시청자들을 만난다. 화려한 스펙의 소유자인 그는 정략결혼으로 연을 맺은 홍희주(채수빈 분)와 쇼윈도 부부로 살아가다 어느 날 걸려 온 한 통의 협박 전화로 삶이 요동치기 시작한다. 모든 면에서 완벽한 '백사언' 캐릭터를 유연석이 어떻게 소화해낼지 궁금해지는 가운데, 1일(오늘) 유연석이 작품에 임하는 소감을 진솔하게 밝혀 눈길을 끈다. 유연석은 '지금 거신 전화는'을 선택하게 된 계기에 대해 “로맨스와 스릴러가 접목된 장르라는 점에서 끌렸다”라며","link":"https://m.entertain.naver.com/now/article/408/0000240799","retrieved":1730421677423},{"title":"'지옥판사' 종영 D-1.. 박신혜 충격 사망 엔딩? 몰입 UP","contents":"'지옥에서 온 판사' 박신혜는 정말 죽게 될까. SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지/제작 스튜디오S)가 2회 엔딩에서 여자주인공 강빛나(박신혜 분)가 남자주인공 한다온(김재영 분)을 죽인데 이어, 이번에는 종영을 앞두고 강빛나의 죽음까지 예고됐다. 지난 10월 26일 방송된 '지옥에서 온 판사' 12회는 연쇄살인마J와 사탄(박호산 분)의 정체가 모두 밝혀진 것. 이에 강빛나는 우선 사탄을 처단, 지옥으로 특급배송 했다. 이어 연쇄살인마J 정태규(이규한 분)를 법대로 처벌하려 했으나, 지옥의 2인자 바엘(신성록 분)이 나타나면서 강빛나에게 생각지 못한 위기가 닥쳐왔다. 바엘은 정태규를 방면한 후 죽여 지옥으로 보내라고, 그렇지 않으면 강빛나가 끔찍한 죽음을 맞게 될 것이라고 경고했다. 그러나 더 이상 과거의 강빛나가 아니다. 피해 유가족들의 분노와 아픔에 깊이 공감하게 된 것. 이에 강빛나가 정태규를 방면하고 악마의 길을 걸을 것인지, 아니면 정태규","link":"https://m.entertain.naver.com/now/article/108/0003278721","retrieved":1730421677423},{"title":"넷플릭스 ‘더 원더풀스’ 박은빈→차은우 캐스팅 확정 [공식]","contents":"넷플릭스가 새 시리즈 '더 원더풀스' 캐스팅 라인업을 공개했다. 넷플릭스가 새로운 시리즈 '더 원더풀스' 제작을 확정하고 박은빈, 차은우, 김해숙, 최대훈, 임성재, 손현주의 캐스팅 라인업을 11월 1일 공개했다. '더 원더풀스'는 종말론이 득세하던 1999년, 뜻밖의 사건으로 초능력을 얻게 된 동네 허당들이 해성시의 평화를 위협하는 빌런에 맞서 싸우는 초능력 코믹 액션 어드벤처다. '이상한 변호사 우영우', '무인도의 디바', '연모', '스토브리그' 등의 작품에서 잊을 수 없는 캐릭터들을 탄생시킨 박은빈이 어디로 튈지 모르는 해성시 공식 개차반 ‘은채니’ 역을 맡아 사랑스러운 코믹 연기를 예고, 연기 변신에 나선다. 1999년 세기말을 살아가고 있던 채니는 예상하지 못한 사건에 휘말리며 어느 날 갑자기 초능력을 얻게 되는 인물로 웃음과 공감을 선사할 전망이다. 해성시 특채 공무원이자 사회성이 조금 부족한 서울 남자 ‘이운정’ 역은 드라마 '원더풀 월드', '아일랜드', '여신강림","link":"https://m.entertain.naver.com/now/article/609/0000915630","retrieved":1730421677423},{"title":"'이친자' 한석규, 오연수 죽음으로 내몰았나…'그날의 진실' 공개","contents":"'이토록 친밀한 배신자' 한석규와 오연수 부부의 진실이 밝혀진다. 11월 1일 방송되는 MBC 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 '이친자') 6회에서는 윤지수(오연수 분)가 죽던 날 마지막으로 함께 있었던 장태수(한석규 분)와의 대화가 공개된다. 지난 5회 엔딩은 태수가 딸 하빈(채원빈 분)에게 지수의 죽음과 관련해 말 못할 비밀이 있다는 것이 드러나며 충격을 안겼다. 하빈은 “아빠 못 믿어. 엄마 죽던 날 왜 만났어? 엄마랑 같이 있었잖아”라며 폭탄 같은 말을 던졌다. 이와 함께 태수가 지수에게 “죽고 싶으면 죽어. 왜 못 하겠어?”라고 몰아붙이던 과거 장면이 교차됐다. 얼어붙은 태수의 모습이 시청자들의 의구심을 불태우며, 과연 그날 무슨 일이 있었는지 궁금증을 고조시켰다. 이런 가운데 공개된 6회 스틸컷 속에는 태수와 지수의 마지막 대화 모습이 담겨 있어 눈길을 끈다. 지수는 흐느끼며 울면서 제정","link":"https://m.entertain.naver.com/now/article/408/0000240798","retrieved":1730421677423},{"title":"‘개소리’, 믿고 보는 이순재가 탄생시킨 힐링 드라마…재미X감동 다 잡았다","contents":"‘개소리’가 재미와 감동을 모두 담은 아름다운 결말로 여운을 남겼다. 지난달 31일 방송된 KBS2 수목드라마 ‘개소리’ 최종회에서는 생사를 오가며 위험한 고비를 넘긴 이순재와 그를 찾아 서울까지 향하는 소피의 눈물겨운 고군분투가 그려져, 종족의 한계를 뛰어넘은 진정한 우정이 완성되는 과정을 보여줬다. 먼저 드라마 작가 예수정이 작품을 탈고한 후 동료들에게 축하받는 장면이 그려졌다. 예수정은 처음부터 이순재와 김용건을 염두에 두고 각본을 써내려갔지만, 방송사와 의견을 조율하는 과정에서 주인공을 젊은 배우로 교체하지 않으면 제작이 어렵다는 통보를 받았다. 이에 몹시 실망한 예수정은 차마 동료들에게 사실대로 말할 수 없어 “그냥 안 하기로 했다”고 둘러댔고, 이순재와 김용건을 비롯한 시니어들은 제작이 무산된 진짜 이유를 알고 모두 상심에 빠졌다. 시니어들은 몸소 제작사를 차리고 투자자를 물색하는 등 예수정의 각본을 드라마화하기 위해 발벗고 나섰다. 하지만 쉽게 투자자를 구할 수 없어 애","link":"https://m.entertain.naver.com/now/article/241/0003391808","retrieved":1730421677423},{"title":"'지금 거신 전화는' 유연석, 9년만 MBC 컴백..\"로맨스+스릴러\"","contents":"배우 유연석이 9년 만에 MBC로 돌아왔다. 1일 MBC 새 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우·위득규) 측은 유연석과 나눈 짧은 인터뷰를 공개했다. '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 유연석은 집안, 외모, 능력 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 '백사언' 역으로 시청자들을 만난다. 화려한 스펙의 소유자인 그는 정략결혼으로 연을 맺은 홍희주(채수빈 분)와 쇼윈도 부부로 살아가다 어느 날 걸려 온 한 통의 협박 전화로 삶이 요동치기 시작한다. 그는 '지금 거신 전화는'을 선택하게 된 계기에 대해 \"로맨스와 스릴러가 접목된 장르라는 점에서 끌렸다\"라며 \"'백사언'이라는 캐릭터가 대통령실 대변인이자 쇼윈도 부부로서 로맨스와 갈등 사이에서 고민하는 인물이라는 면에서 굉장한 매력을 느꼈다\"고 말했다. '백사언' 캐릭터를 잘 표현할 수 있는 키워드 세 가지로 유연석은 '양파', '앵그리 버드","link":"https://m.entertain.naver.com/now/article/108/0003278720","retrieved":1730421677423},{"title":"임지연 차주영 ‘사극 퀸’ 대결","contents":"임지연과 차주영이 ‘사극 퀸’ 자리를 놓고 맞대결한다. 지난해 글로벌 화제작 ‘더 글로리’에서 각각 박연진과 최혜정 역을 맡고 ‘둘도 없는’ 친구 사이로 등장한 두 사람이 나란히 차기작을 사극으로 선택했다는 점에서 시선을 끈다. 실제로 ‘더 글로리’ 이후 두 사람은 ‘절친’이 됐고, 선의의 경쟁을 펼치게 된 셈이다. 출발은 임지연이 먼저 시작한다. 11월 30일부터 방송되는 ‘옥씨부인전’을 통해 사극에 처음 도전한다. 드라마는 이름도, 신분도, 남편도 모든 것이 가짜인 옥태영과 그를 지키기 위해 목숨까지 거는 천승휘 이야기를 그린다. 극중 임지연은 조선의 법률 전문가인 외지부 옥태영을 연기한다. 노비 출신이지만 살아남기 위해 비밀을 감추고 양반가 규수로 거짓 삶을 사는 인물이다. 사진제공|JTBC 최근 제작진이 공개한 스틸에서도 임지연은 노비 구덕이와 아씨 옥태영의 상반된 모습을 선보여 눈길을 끌었다. 천박한 노비와 고운 한복을 입고 자태를 뽐내는 극과 극 모습이 대비를 이룬다. 제","link":"https://m.entertain.naver.com/now/article/382/0001160361","retrieved":1730421677423},{"title":"한석규, 오연수 죽음으로 내몰았나? 충격 진실은[이토록 친밀한 배신자]","contents":"'이토록 친밀한 배신자' 한석규와 오연수 부부의 진실이 밝혀진다. 1일 방송되는 MBC 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 '이친자') 6회에서는 윤지수(오연수 분)가 죽던 날 마지막으로 함께 있었던 장태수(한석규 분)와의 대화가 공개된다. 지난 5회 엔딩은 태수가 딸 하빈(채원빈 분)에게 지수의 죽음과 관련해 말 못할 비밀이 있다는 것이 드러나며 충격을 안겼다. 하빈은 \"아빠 못 믿어. 엄마 죽던 날 왜 만났어? 엄마랑 같이 있었잖아\"라며 폭탄 같은 말을 던졌다. 이와 함께 태수가 지수에게 \"죽고 싶으면 죽어. 왜 못 하겠어?\"라고 몰아붙이던 과거 장면이 교차됐다. 얼어붙은 태수의 모습이 시청자들의 의구심을 불태우며, 과연 그날 무슨 일이 있었는지 궁금증을 고조시켰다. 공개된 6회 스틸컷 속에는 태수와 지수의 마지막 대화 모습이 담겨 있어 눈길을 끈다. 지수는 흐느끼며 울면서 제정신이 아닌 듯한 모습","link":"https://m.entertain.naver.com/now/article/108/0003278713","retrieved":1730421677423},{"title":"한석규, 오연수 죽음으로 내몰았나 (이친자)","contents":"한석규와 오연수 부부의 진실이 밝혀진다. 11월 1일 오후 9시 50분 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영/ 연출 송연화, 이하 ‘이친자’) 6회에서는 윤지수(오연수 분)가 죽던 날 마지막으로 함께 있었던 장태수(한석규 분)와의 대화가 공개된다. 지난 5회 엔딩은 태수가 딸 하빈(채원빈 분)에게 지수의 죽음과 관련해 말 못할 비밀이 있다는 것이 드러나며 충격을 안겼다. 하빈은 “아빠 못 믿어. 엄마 죽던 날 왜 만났어? 엄마랑 같이 있었잖아”라며 폭탄 같은 말을 던졌다. 이와 함께 태수가 지수에게 “죽고 싶으면 죽어. 왜 못 하겠어?”라고 몰아붙이던 과거 장면이 교차됐다. 얼어붙은 태수의 모습이 시청자들의 의구심을 불태우며, 과연 그날 무슨 일이 있었는지 궁금증을 고조시켰다. 공개된 6회 스틸컷 속에는 태수와 지수의 마지막 대화 모습이 담겨 있다. 지수는 흐느끼며 울면서 제정신이 아닌 듯한 모습으로 앉아있다. 태수는 지수의 팔을 부여잡으며 고함을 치고 있","link":"https://m.entertain.naver.com/now/article/609/0000915585","retrieved":1730421677423},{"title":"\"양파, 앵그리 버드, 슈트\"…'지금 거신 전화는' 유연석의 키워드 셋","contents":"유연석이 MBC 드라마 ‘지금 거신 전화는’으로 컴백하며 작품을 선택한 이유에 대해 직접 밝혔다. 오는 22일(금) 밤 9시 50분 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 유연석은 집안, 외모, 능력 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 ‘백사언’ 역으로 시청자들을 만난다. 화려한 스펙의 소유자인 그는 정략결혼으로 연을 맺은 홍희주(채수빈 분)와 쇼윈도 부부로 살아가다 어느 날 걸려 온 한 통의 협박 전화로 삶이 요동치기 시작한다. 모든 면에서 완벽한 ‘백사언’ 캐릭터를 유연석이 어떻게 소화해낼지 궁금해지는 가운데, 1일(오늘) 유연석이 작품에 임하는 소감을 진솔하게 밝혀 눈길을 끈다. 유연석은 ‘지금 거신 전화는’을 선택하게 된 계기에 대해 “로맨스와 스릴러가 접목된 장르라는 점에서 끌렸다”라며","link":"https://m.entertain.naver.com/now/article/408/0000240795","retrieved":1730421677423},{"title":"‘옥씨부인전’ 추영우, 조선 팔도를 사로잡은 천상계 전기수","contents":"추영우가 조선 팔도를 사로잡은 전기수로 변신한다. 오는 11월 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙/연출 진혁)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마다. 극 중 추영우가 분할 천승휘는 전국을 떠돌아다니며 거리에서 사람들에게 이야기를 들려주는 전기수다. 출중한 예술성과 남다른 꽃미모로 팔도의 여심과 함께 돈도 인기도 쓸어모으며 자유로운 영혼으로 살아가고 있다. 남부러울 것 없어보이는 천승휘에게도 말 못 할 비밀이 있다면 과거 명문 송 대감 댁의 맏아들인 송서인(추영우 분)이었던 것, 그리고 도망친 노비에서 가짜 옥태영이 된 구덕이(임지연 분)를 사무치게 연모하고 있다는 것이다. 그에게 무슨 일이 있었던 것인지 궁금해지는 가운데 공개된 사진 속에서는 유려한 예인의 자태를 뽐내고 있는 천승휘의 모습이 담겨있다. 가리개로 얼굴을","link":"https://m.entertain.naver.com/now/article/609/0000915583","retrieved":1730421677424},{"title":"이준혁, 칼 제대로 갈았다…박성웅과 본격 수싸움 시작(‘좋거나 나쁜 동재’)","contents":"‘좋거나 나쁜 동재’. 사진 | 티빙 이준혁이 칼을 제대로 갈았다. 지난달 31일 공개된 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤 · 에이스팩토리 · 하이그라운드, 제공 티빙) 7, 8회에서는 서동재(이준혁 분)와 남완성(박성웅 분)의 피 튀기는 진흙탕 싸움이 본격화됐다. 또 다시 과거에 발목이 잡혀 징계까지 받은 서동재. 그 와중에도 남완성의 범행 정황을 포착한 그는 한 발 물러서 반격의 때를 기다렸다. 서동재와 남완성의 수싸움이 치열해진 가운데, 서동재의 앞에 강원철(박성근 분)이 남겨레의 변호사로 등장하면서 사건은 새로운 국면을 맞았다. 이날 서동재의 ‘빅픽처’가 실현됐다. 조병건(현봉식 분)보다 빠르게 결정적 증거를 확보한 서동재가 총기 살인 사건의 진범이자, 신종 마약 ‘퍼플’의 제조사범을 검거한 것. 서동재의 모범검사 표창은 따 놓은 당상이나 다름없었다. 그러나 행복은 오래 가지 않았다. 서동재가","link":"https://m.entertain.naver.com/now/article/468/0001105089","retrieved":1730421677424},{"title":"'오징어 게임2', 이정재 스포일러로 시작 \"이 게임 해 봤어\"…이병헌 서사 '의미심장'","contents":"'오징어게임2' 티저 포스터와 예고편이 공개됐다. 넷플릭스 시리즈 '오징어 게임' 시즌2가 티저 포스터와 티저 예고편, 보도스틸을 공개해 새로운 시즌에 대한 기대감을 모으는 가운데, 12월 26일 공개를 앞두고 있다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재 분)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 먼저 공개된 티저 포스터는 대척점에 서 있는 ‘기훈’과 ‘프론트맨’의 모습으로 시선을 사로잡는다. 다시 한번 초록색 트레이닝 복을 입고, 456번이 되어 오징어 게임에 참가한 ‘기훈’의 모습은 시즌2에서는 과연 어떤 게임과 이야기가 펼쳐질지 궁금증을 높인다. 456명의 참가자들 중 가장 앞에서 비장한 표정으로 서 있는 ‘기훈’의 모습은 시즌1 엔딩에서 다짐했던 그의 복수를 떠올리게 하며 그가 보여줄 반격을 향한 기대감을 높인다. 또한, 시즌1에 이어 ‘기훈’을 맞이하는 ‘프론트","link":"https://m.entertain.naver.com/now/article/311/0001790330","retrieved":1730421677430},{"title":"베일 벗은 '오징어 게임2', 456억 게임은 다시 시작된다","contents":"넷플릭스(Netflix) 시리즈 '오징어 게임' 시즌2가 한 겹 더 베일을 벗었다. '오징어 게임' 시즌2가 티저 포스터와 티저 예고편, 보도스틸을 공개해 새로운 시즌에 대한 기대감을 한껏 고조시키며, 12월 26일 공개를 향한 본격적인 예열을 시작했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 먼저 공개된 티저 포스터는 대척점에 서 있는 ‘기훈’과 ‘프론트맨’의 모습으로 시선을 사로잡는다. 다시 한번 초록색 트레이닝 복을 입고, 456번이 되어 오징어 게임에 참가한 ‘기훈’의 모습은 시즌2에서는 과연 어떤 게임과 이야기가 펼쳐질지 궁금증을 높인다. 456명의 참가자들 중 가장 앞에서 비장한 표정으로 서 있는 ‘기훈’의 모습은 시즌1 엔딩에서 다짐했던 그의 복수를 떠올리게 하며 그가 보여줄 반격을 향한 기대감을 높인다. 또한, 시즌1에","link":"https://m.entertain.naver.com/now/article/117/0003884550","retrieved":1730421677440},{"title":"‘개소리’ 건강악화에도 흔들림 無 대배우 이순재 투혼","contents":"‘개소리’가 재미와 감동을 모두 잡으며 유종의 미를 거뒀다. 10월 31일 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/연출 김유진) 최종회에서는 생사를 오가며 위험한 고비를 넘긴 이순재와 그를 찾아 서울까지 향하는 소피의 눈물겨운 고군분투가 그려졌다. 먼저 드라마 작가 예수정이 작품을 탈고한 후 동료들에게 축하받는 장면이 펼쳐졌다. 예수정은 처음부터 이순재와 김용건을 염두에 두고 각본을 써내려갔지만, 방송사와 의견을 조율하는 과정에서 주인공을 젊은 배우로 교체하지 않으면 제작이 어렵다는 통보를 받았다. 이에 몹시 실망한 예수정은 차마 동료들에게 사실대로 말할 수 없어 “그냥 안 하기로 했다”고 둘러댔고, 이순재와 김용건을 비롯한 시니어들은 제작이 무산된 진짜 이유를 알고 모두 상심에 빠졌다. 시니어들은 몸소 제작사를 차리고 투자자를 물색하는 등 예수정의 각본을 드라마화하기 위해 발벗고 나섰다. 하지만 쉽게 투자자를 구할 수 없어 애를 먹는 가운데, 앞서 이순재에게 은혜를","link":"https://m.entertain.naver.com/now/article/609/0000915573","retrieved":1730421677441},{"title":"'개소리' 피날레.. 명품배우 이순재가 탄생시킨 최고의 힐링 드라마","contents":"‘개소리’가 재미와 감동을 모두 담은 아름다운 결말로 여운을 남겼다. 31일 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진) 최종회에서는 생사를 오가며 위험한 고비를 넘긴 이순재와 그를 찾아 서울까지 향하는 소피의 눈물겨운 고군분투가 그려져, 종족의 한계를 뛰어넘은 진정한 우정이 완성되는 과정을 보여줬다. 먼저 드라마 작가 예수정이 작품을 탈고한 후 동료들에게 축하받는 장면이 그려졌다. 예수정은 처음부터 이순재와 김용건을 염두에 두고 각본을 써내려갔지만, 방송사와 의견을 조율하는 과정에서 주인공을 젊은 배우로 교체하지 않으면 제작이 어렵다는 통보를 받았다. 이에 몹시 실망한 예수정은 차마 동료들에게 사실대로 말할 수 없어 “그냥 안 하기로 했다”고 둘러댔고, 이순재와 김용건을 비롯한 시니어들은 제작이 무산된 진짜 이유를 알고 모두 상심에 빠졌다. 시니어들은 몸소 제작사를 차리고 투자자를 물색하는 등 예수정의 각본을 드라마화하기 위해 발벗고 나섰다. 하지만 쉽게","link":"https://m.entertain.naver.com/now/article/438/0000068417","retrieved":1730421677441},{"title":"\"무궁화 꽃이 피었습니다\"…'오징어게임2' 멍든 임시완→총든 위하준까지","contents":"드디어 돌아왔다. 1일 넷플릭스 시리즈 '오징어 게임' 시즌2가 티저 포스터와 티저 예고편, 보도스틸을 공개해 새로운 시즌에 대한 기대감을 한껏 고조시키며, 12월 26일 공개를 향한 본격적인 예열을 시작했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 포스터는 대척점에 서 있는 ‘기훈’과 ‘프론트맨’의 모습으로 시선을 사로잡는다. 다시 한번 초록색 트레이닝 복을 입고, 456번이 되어 오징어 게임에 참가한 ‘기훈’의 모습은 시즌2에서는 과연 어떤 게임과 이야기가 펼쳐질지 궁금증을 높인다. 456명의 참가자들 중 가장 앞에서 비장한 표정으로 서 있는 ‘기훈’의 모습은 시즌1 엔딩에서 다짐했던 그의 복수를 떠올리게 하며 그가 보여줄 반격을 향한 기대감을 높인다. 또한, 시즌1에 이어 ‘기훈’을 맞이하는 ‘프론트맨’의 모습이 눈길을 끈다.","link":"https://m.entertain.naver.com/now/article/408/0000240785","retrieved":1730421677442},{"title":"우도환·주지훈·이준혁…장르물 특화 배우? ‘신작 로코’로 여심 겨냥","contents":"우도환, 주지훈, 이준혁 등 주로 장르물에서 강렬한 연기를 선보이며 대중을 사로잡았던 배우들이 잇달아 로맨틱 드라마를 차기작으로 내놓으며 눈길을 끌고 있다. 전작들과 다른 힘을 뺀 편안하고 가벼워진 연기와 달콤한 로맨스를 통해 스펙트럼을 더욱 넓힐 전망이다. 가장 먼저 새로운 매력을 꺼내 보이는 배우는 우도환이다. ‘사냥개들’을 통해 거침없는 액션을 펼치며 글로벌한 주목을 받았던 그는 11월 8일 공개되는 넷플릭스 시리즈 ‘Mr. 플랑크톤’을 변신의 무대로 삼았다. 실수로 잘못 태어난 남자 해조의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미가 강제 동행하면서 벌어지는 일을 좌충우돌 로맨스 그린 드라마다. 가족에게 사랑받지 못하고 흘러가는 대로 살아온 플랑크톤 같은 해조 역을 맡아 재미를 연기하는 이유미와 로맨스를 그린 우도환은 “가장 하고 싶었던 장르의 작품”이라면서 “해조의 여정의 끝이 어떻게 될지 기대해 달라”라고 전했다. 주지훈도 23일 첫 방송하는 ‘사랑은 외나무다리","link":"https://m.entertain.naver.com/now/article/382/0001160346","retrieved":1730421677442},{"title":"주지훈-정유미, \"이번 생은 이사장과  교사라네~~\"  ‘사랑은 외나무다리에서’","contents":"'체육교사' 정유미가 학교 이사장' 주지훈을 볼을 꼬집는다. ‘정년이’ 후속으로 11월 23일(토) 첫 방송하는 tvN ‘사랑은 외나무다리에서’ 제작진이 석지원(주지훈 분)과 윤지원(정유미 분)의 외나무다리 재회 스틸을 공개했다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스이다. 공개된 스틸에는 석지원과 윤지원의 전세가 뒤바뀐 깜짝 재회가 담겨 시선을 잡아끈다. 3대째 원수 집안의 철천지원수에서 이제는 독목고 이사장과 체육 교사로 외나무다리에서 만난 이들의 재회가 긴장감을 자아내는 가운데 18년 악연으로 얽힌 두 사람 사이에 무슨 일이 벌어질지 시청자의 호기심을 자극하고 있다. 특히 윤지원은 자신의 눈 앞에 있는 석지원을 보고 믿기지 않는 듯 동공지진을 일으키고 있다. 급기야 윤지원은 자신도 모르게 석지원의 볼을 꼬집는 반면 석지원은 윤지원의 돌","link":"https://m.entertain.naver.com/now/article/438/0000068415","retrieved":1730421677443},{"title":"‘오징어게임2’ 무궁화 꽃이 피었습니다 또 등장, 첫 티저 예고 공개","contents":"넷플릭스 시리즈 '오징어게임' 시즌2가 조금씩 베일을 벗고 있다. 오는 12월 26일 전세계 공개되는 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. '오징어게임2' 측은 11월 1일 티저 포스터와 티저 예고편, 보도스틸을 공개했다. 티저 포스터는 대척점에 서 있는 ‘기훈’과 ‘프론트맨’의 모습을 담고 있다. 다시 한번 초록색 트레이닝 복을 입고, 456번이 되어 오징어 게임에 참가한 ‘기훈’의 모습은 시즌2에서는 과연 어떤 게임과 이야기가 펼쳐질지 궁금증을 높인다. 456명의 참가자들 중 가장 앞에서 비장한 표정으로 서 있는 ‘기훈’의 모습은 시즌1 엔딩에서 다짐했던 그의 복수를 떠올리게 하며 그가 보여줄 반격을 향한 기대감을 높인다. 시즌1에 이어 ‘기훈’을 맞이하는 ‘프론트맨’의 모습이 눈길을 끈다. 핑크가드들을 등진 채, 가면 속에 숨","link":"https://m.entertain.naver.com/now/article/609/0000915550","retrieved":1730412543241},{"title":"[스브스夜] '꼬꼬무' 30건의 살인 고백한 '연쇄살인마 유영철'…서울구치소서 사형 집행 이뤄질까?","contents":"살인자 유영철, 그는 어떤 인물일까. 31일에 방송된 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')에서는 '사형수 유영철'이라는 부제로 최악의 연쇄살인마 유영철의 그날을 조명했다. 2023년 9월, 서울구치소의 사형 집행장이 오랜만에 열렸다. 현행법상 사형 제도는 존재하며 현재 59명의 사형수가 수감 중인 우리나라. 가장 최근 사형 선고받은 이는 2016년 총기 난사 사건으로 5명을 살해했던 임병장이지만 1997년 12월 30일 사형수 23명을 사형 집행한 이후로 사형 집행은 멈춰있다. 그렇게 26년간 굳게 잠겨있던 사형장의 문이 열린 것. 그리고 이때 마침 대구 교도소에서 서울 구치소로 붉은색 수인번호를 단 사형수가 이감되었다. 주인공은 바로 대한민국 최악의 연쇄살인범 유영철. 사형수 유영철은 사형 선고 후 20년째 독방에 수감 중이었다. 운동도 거의 하지 않고 24시간 독거실에서 지냈던 유영철. 하지만 그런 그를 지난 7년간 매주 4시간씩 대화를 나눈 교도관이 있었","link":"https://m.entertain.naver.com/now/article/416/0000309154","retrieved":1730412543241},{"title":"고수→주지훈, 역대급 배우들 몰려온다…다채로운 11월 드라마 라인업 [SS연예프리즘]","contents":"11월 방영예정 드라마. 사진|각 방송사 11월 안방극장에 역대급 배우들이 몰려온다. 이름값 높고 무게감 있는 배우들이 속속 드라마 라인업에 이름을 올리며 시청자들의 기대감을 끌어올리고 있다. 이들은 스크린에서 보여줬던 강렬한 존재감을 바탕으로, 드라마 속에서 색다른 매력과 깊이를 선사할 예정이다. 8일 첫 방송을 앞두고 있는 SBS 새 금토드라마 ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 최고 24%라는 경이로운 시청률을 기록한 2019 흥행 드라마 ‘열혈사제’의 다음 시즌으로 시청자들의 열화와 같은 성원에 힘입어 5년 만에 돌아온다. 시즌1이 김남길 이하늬 김성균 등 주연 배우는 물론 조연 배우들까지 주목 받는 드라마로 신드롬을 일으킨 만큼 시즌2에 대한 기대치도 단연 남다르다. 다음달 18일 첫 방송","link":"https://m.entertain.naver.com/now/article/468/0001105072","retrieved":1730408943912},{"title":"칼 든 박신혜vs소리 천재 김태리…‘지옥 판사’ 종영 앞둔 마지막 자존심 대결 ①","contents":"‘변신’과 ‘도전’으로 뜨겁게 맞붙었다. 배우 박신혜와 김태리가 각각 ‘지옥에서 온 판사’와 ‘정년이’로 주말 밤을 불태웠다. 두 작품 모두 빠르게 시청률 10%대를 돌파하며 두 배우도 ‘드라마 여왕’다운 저력을 과시했다. 최고 시청률은 각각 13.6%, 13.4%로 근소한 차이를 보이는 가운데, 스타트를 먼저 끊은 ‘지옥에서 온 판사’가 오는 2일 먼저 종영한다. 박신혜가 왕좌를 지키며 유종의 미를 거둘지, 김태리가 ‘지옥에서 온 판사’ 마지막회에 판세를 뒤엎을지 주목된다. ◇ 박신혜 러블리함 버리고 독기 품었다 SBS 금토드라마 ‘지옥에서 온 판사’(이하 ‘지옥 판사’)는 박신혜 커리어에서 가장 변화가 두드러진 작품이라 할 만하다. ‘지옥 판사’는 인간 강빛나(박신혜) 몸에 들어간 악마 유스티티아가 열혈 형사 한다온(김재영)을 만나 함께 죄인을 처단하며 진정한 판사로 거듭나는 판타지 드라마다. 박신혜는 극 중 악마가 몸에 들어간 판사 강빛나를 연기했다. 강빛나는 죄인들에게 일부러","link":"https://m.entertain.naver.com/now/article/241/0003391779","retrieved":1730408943913},{"title":"김재영, ‘지옥에서 온 판사’에서 다채로운 연기력 뽐냈다 ②","contents":"배우 김재영이 ‘지옥에서 온 판사’에서 다채로운 연기력을 뽐냈다. 오는 11월 2일 종영하는 SBS 금토드라마 ‘지옥에서 온 판사’(이하 ‘지옥 판사’)는 판사의 몸에 들어간 악마 강빛나(박신혜)가 열혈 형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 이야기를 담는다. 지난 12일 방송된 8회에서 자체 최고 시청률 13.6%를 기록하고 계속 두 자리수 시청률을 유지하며 호응을 얻고 있다. 김재영이 연기하는 극중 한다온은 열정적이고 정의로운 형사다. 김재영은 이 역할을 통해 ‘지옥 판사’의 후반부를 이끌었다는 평을 받는다. ‘지옥 판사’의 초반에는 박신혜가 악한 범죄를 저지른 사람들을 처단하는 과정을 가감없이 보여주며 시청자들에게 카타르시스를 선사했다면 극 후반부는 김재영이 극의 중심을 잡고 연쇄살인마 J와 관련된 서사를 이어 나가며 존재감을 드러냈다. 한다온은 J에 의해 가족에 이어 존경하고 따르던 선배 형사 김소영(김혜화)까지 소중한 사람들을 잃자 악에 받쳐 흑","link":"https://m.entertain.naver.com/now/article/241/0003391778","retrieved":1730408943913},{"title":"‘지옥에서 온 판사’, 사이다 응징 쾌감有…그러나 ‘잔혹성’ 도마 위 ③","contents":"‘지옥에서 온 판사’가 흥행에 성공하며 ‘SBS 금토 사이다 유니버스’의 명맥을 잇는 작품으로 이름을 올렸다. 강력한 사이다를 예고했는데 악을 응징하는 소재로 시청자들의 통쾌함을 자아냈다. 다만 일부 장면들에서 잔혹성이 과도하게 표현돼 불쾌감을 유발한다는 지적도 받았다. ‘지옥에서 온 판사’는 시청률 두 자릿수를 거뜬히 넘었다. 시청률은 지난 9월 6.8%(닐슨코리아 전국 기준)로 출발해 상승세를 이어가며 6회만에 13.1%를 기록했다. 이후 8회에 자체 최고 시청률 13.6%를 달성했다. tvN 토일드라마 ‘정년이’, MBC 금토드라마 ‘이토록 친밀한 배신자’ 등 기대작들이 동시간대로 편성돼 다소 하향세를 보였으나, 나머지 회차인 13, 14회에서 저력을 발휘할지 관심이 모아진다. ‘지옥에서 온 판사’는 SBS가 자신하는 ‘금토 사이다 유니버스’ 라인업으로 일찌감치 기대감을 끌어모았다. 드라마는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’라고 외치는 악마가 몸에 들어간 판사 강빛","link":"https://m.entertain.naver.com/now/article/241/0003391777","retrieved":1730408943918},{"title":"'드라마스페셜 - 발바닥이 뜨거워서'... \"방구석 언니를 구하라!\"","contents":"배우 오예주, 김강민, 박호산, 양의진이 ‘발바닥이 뜨거워서 : 드라마 스페셜 2024’를 통해 따스한 위로를 건넨다. 12월 3일 화요일 밤 10시 45분 방송 예정인 KBS 2TV ‘발바닥이 뜨거워서’ (연출 이진아, 극본 한봄)는 은둔형 외톨이 언니를 둔 여고생 하늘이가 언니를 방에서 탈출시키기 위한 계획을 시작하며 벌어지는 힐링 성장 드라마다. 오예주는 극 중 장기 출장을 다니는 아빠와 은둔형 외톨이 언니를 둔 유하늘 역을 맡았다. 방에서 고립되어 가는 언니를 안쓰럽게 여기지만, 그녀를 홀로 감당해야 하는 감옥 같은 현실에서 도망치고 싶어 한다. 언니의 생사를 매일같이 확인하며 지내던 어느 날, 이사 간 절친을 만나기 위해 제주도행을 결심한 하늘은 굳게 닫힌 언니의 방문을 두드린다. 김강민은 하늘을 짝사랑하는 같은 반 친구 김양으로 분한다. 그는 매번 엉뚱한 플러팅으로 하늘을 귀찮게 굴지만 때로는 속 깊은 위로를 건넬 줄도 아는 반전매력의 순정파다. 열렬한 구애에도 자신을 바","link":"https://m.entertain.naver.com/now/article/438/0000068414","retrieved":1730408943919},{"title":"이순재, 건강 회복→소피와 극적 상봉 \"내가 네 덕에 살았다\"('개소리')","contents":"이순재(이순재 분)을 찾아 소피가 극적으로 상봉했다. 31일 KBS2 수목드라마 '개소리'에서는 드라마 촬영장에서 쓰러진 이순재를 걱정하며 소피가 서울까지 상경하는 모습이 그려졌다. 병원에 입원한 이순재를 걱정하며 가족들과 지인들은 병원을 지켰고, 소피는 이순재를 찾아가기 위해 줄도 끊어버리고 집을 탈출해 이순재가 입원한 서울 병원으로 향했다. 서울까지 먼 길을 혼자 달린 소피. 여행객들에게 서울까지 태워주겠다는 남자를 발견한 소피는 남자의 차에 먼저 탑승했고, 망설이던 여행객들은 소피를 보고 경계를 풀고 같이 차에 탔다. 소피는 \"이순재 기다려. 죽으면 안 돼. 버텨야 돼\"라고 간절하게 속으로 바랬다. 마침 이순재는 입원실에서 눈을 떴다. 송옥숙(송옥숙 분)은 \"오빠 수술 잘 돼서 앞으로 50년은 거뜬하다고 하더라\"고 기뻐했다. 이순재는 \"이렇게 다 몰려온 거 보니 거제도가 조용하겠다. 근데 소피는 어쩌고?\"라며 눈 뜨자마자 소피부터 찾았다. 소피가 없어진 지 3일째. 임채무(임채","link":"https://m.entertain.naver.com/now/article/312/0000687151","retrieved":1730408943920},{"title":"‘47세’ 박탐희, 조기 폐경 진단받았는데 임신 성공(‘맹꽁아’)","contents":"‘결혼하자 맹꽁아!’가 매회 파란만장한 스토리 폭탄을 쏟아내고 있다. 지난 30일 방송된 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근, 극본 송정림) 18회에서는 맹공희(박하나 분)와 그를 둘러싼 이들의 다채로운 이야기로 시청자들의 이목을 사로잡았다. 어제 방송에서는 엄홍단(박탐희 분)의 임신 사실이 밝혀지며 모두를 놀라게 했다. 맹공부(이은형 분)로부터 조기 폐경 진단을 받고 심란해했던 그는 임신 소식에 뛸 듯이 기뻐했다. 홍단은 “맹공부 씨 아기가 생기면...”이라고 운을 뗐고, 공부는 “어디 그런 끔찍한 소리를! 내 아기라니요”라고 당황하며 어쩔 줄 몰라 했다. 이에 두 사람의 관계가 어떻게 변하게 될지 궁금증을 끌어올렸다. 옛 연인이었던 서민기(김사권 분)와 강지나(이연두 분)의 사이도 점점 멀어져만 갔다. 공희에게 기획안을 마무리하라고 한 민기를 옆에서 지켜보던 지나는 인턴한테 이런 일을 맡기냐며 언성을 높였다. 그 뒤로도 한참 동안 실랑이를 벌이는 등 갈등의","link":"https://m.entertain.naver.com/now/article/109/0005187537","retrieved":1730408943921},{"title":"최태준, 보육원에 버리고 떠난 친아빠 찾았다(‘다리미패밀리’)","contents":"‘다리미 패밀리’의 모든 서사가 수면 위로 드러나며 앞으로 펼쳐질 본격적인 이야기가 시청자들의 흥미를 돋우고 있다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향)가 예측할 수 없는 전개로 안방극장을 뒤흔들고 있다. 청렴 세탁소 식구들과 지승그룹 가족의 얽히고설킨 인연으로 시청자들의 구미를 자극하고 있는 가운데, ‘다리미 패밀리’의 주요 사건을 되짚어봤다. # 눈 수술 후 시력 찾은 금새록과 김정현의 향후 행보 수술을 하면 눈을 뜰 수 있다는 희망도 잠시 청렴 세탁소 막내딸 이다림(금새록 분)은 거액의 수술비에 좌절하고 말았다. 수술비로 인해 가족들 간 갈등까지 발생하자 수술을 포기한 다림의 처지가 시청자들의 마음을 울렸다. 하지만 극적으로 고봉희(박지영 분)와 안길례(김영옥 분), 이만득(박인환 분)이 다시 으악산에서 돈다발을 가져오며 다림은 무사히 수술대에 올랐다. 수술을 받은 다림은 모든 걸 볼 수 있게 됐고, 원수인 서강주(김정현 분)","link":"https://m.entertain.naver.com/now/article/109/0005187536","retrieved":1730405629218},{"title":"[개소리 종영] 연기 대상 불발된 이순재, “대상은 이순재다!!!” 귀여운 시상식 훼방꾼 소피에 함박웃음 엔딩~!","contents":"개소리로 제 2의 인생을 즐기게 된 이순재가 새로운 가족들과 해피엔딩을 맞았다. 실종된 소피를 애타게 찾던 견주 홍초원(연우)은 이순재(이순재)가 깨어났다는 소식을 듣고 서울로 향했다. 홍초원은 병원 앞엣서 유기견 보호소에 끌려가고 있던 소피를 발견하고 극적으로 재회한다. 흥분한 소피는 홍초원을 향해 반가움의 표효를 했고 그 순간 홍초원은 소피의 목소리가 들린다는 사실을 알아챈다. 소피는 “너도 내 말을 알아듣게 됐구나!”라며 기뻐했다. 홍초원과 이순재의 병실을 찾은 소피는 건강을 찾은 이순재를 발견했다. 이순재는 “널 못 보고 가는 줄 알고 얼마나 무서웠는데.\"라며 소피를 반겼다. 홍초원은 “그동안 할아버지가 어떻게 사건 힌트를 주신 건지 이제야 알겠어요.”라며 소피의 말이 들린다는 소식을 전했다. 이순재가 드라마 ‘두 남자’로 연기 대상 후보에 올랐다. 시상이 확실시되자 지인들은 깜짝파티를 준비해 시상식을 찾았다. 하지만 이순재의 매니저에게 대상 수상자가 이순재가 아니라는 소식이","link":"https://m.entertain.naver.com/now/article/438/0000068413","retrieved":1730394530008}]}