{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엔믹스, 많이 피곤할텐데... 밝게 미소 짓는 명불허전 천사 (입국)[뉴스엔TV]","contents":"가수 엔믹스 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 10월 20일 오후 해외 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911505","retrieved":1729440543326},{"title":"정대세 \"축구 은퇴한 이유? 아내+장모님 눈치 봐서\"[한이결][★밤TView]","contents":"'한 번쯤 이혼할 결심'에서 축구선수 출신 정대세가 은퇴를 선택한 이유를 밝혔다. 20일 밤 방송된 MBN 예능 프로그램 '한 번쯤 이혼할 결심' 14회에서는 정대세-명서현 부부가 과거 은퇴를 두고 서로의 진심을 오해한 장면이 그려졌다. 이날 정대세는 지난 밤 말 없이 밖에 나가 연락이 끊겼던 아내 명서현에게 \"어제 어디 갔다 왔냐. 문자 하나 못 해주냐\"라며 추궁했다. 그러면서 \"연락 안 되면 얼마나 불안한지 알지 않냐. '설마 남자 만나?'(라고 생각했다)\"라고 걱정했던 마음을 털어놨다. 앞서 받아들이기 힘들었던 부부 상담의 결과로 생각 많던 밤을 보냈던 명서현은 자신을 몰아세우는 정대세에게 \"왜 나를 이해 못 해줘? 내가 대단한 걸 원하는 거 아니잖아\"라며 \"난 10년 동안 내 인생은 안 살았었어. 경기 질까 봐 불안불안하고, 실제로 경기 지면 집이 완전 냉동고 처럼 다 얼어 붙어있었다\"라고 쌓여둔 맘 속 이야기를 고백했다. 이어 그는 \"나도 많이 참고, 내가 진짜 숨 죽이면서","link":"https://m.entertain.naver.com/now/article/108/0003275170","retrieved":1729440543327},{"title":"오윤아, 이혼 직전 상황 고백 \"안 좋은 부부관계 감추느라 힘들었다\"[한이결][별별TV]","contents":"'한 번쯤 이혼할 결심'에서 오윤아가 눈물을 보였다. 20일 밤 방송된 MBN 예능 프로그램 '한 번쯤 이혼할 결심' 14회에서는 긴 고민 끝에 가상 이혼에 동의한 로버트 할리 아내 현숙의 모습이 그려졌다. 이날 VCR에는 명현숙이 로버트 할리와의 가상 이혼에 합의했지만 로버트 할리의 빈 자리를 느끼며 쉽게 일에 집중하지 못 하는 모습을 보였다. 그런 모습을 스튜디오에서 지켜보던 오윤아는 \"저 같은 경우 아내를 보면서 눈물이 좀 많이 났다\"라며 명현숙의 복잡한 심경을 깊이 공감하는 모습을 보였다. 그러면서 \"아내 분은 저런 상태에서 일을 꼭 해야만 하는 입장이지 않냐. 저 같은 경우 방송 일을 하다보니까 얼굴에서 너무 티가 난다. 경험담이 있다\"라며 말을 이어나갔다. 그는 \"부부관계가 안 좋았던 당시 광고촬영을 하러 갔다. 일상 속 커리어우먼에 대한 이미지의 광고였다. 밝게 대사하면서 배우들끼리 이야기하는 장면이 있었다\"라고 말문을 열었다. 이어 오윤아는 \"제 대사가 '엄마!'라고","link":"https://m.entertain.naver.com/now/article/108/0003275169","retrieved":1729440543330},{"title":"NCT 127 도영 ‘착한 사람 눈에만 보이는 손인사’[포토엔HD]","contents":"NCT 127(엔씨티 127) 멤버 쟈니, 유타, 도영, 정우가 10월 20일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000911504","retrieved":1729440543332},{"title":"정대세, ♥명서현 독박육아 시켜놓고 셋째 욕심 “애들 알아서 커”(한이결)","contents":"전 축구선수 정대세가 셋째 욕심으로 아내를 황당하게 만들었다. 10월 20일 방송된 MBN 예능 '한 번쯤 이혼할 결심'(이하 '한이결') 14회에서는 정대세가 셋째 욕심을 드러냈다. 이날 정대세는 평소 각방을 쓰는 것과 달리 자연스럽게 명서현과 아이들 침대에 슬쩍 몸을 눕혔다. MC들이 \"원래 예민해서 같이 못 자지 않냐\"라며 신기해하는 가운데, 별말 없이 정대세 옆에 누운 명서현은 추후 인터뷰에서 \"어색하고 설렘까지는 아니지만 새로운 감정을 느꼈다, 오랜만에\"라고 오랜만에 함께 누운 심경을 밝혔다. 이후 정대세는 명서현에게 아이들이 사춘기가 얼마 안 남았다며 \"그래서 지금 막내가 생기면 얼마나 귀여울까 이 생각이 난다\"고 말 꺼냈다. 명서현은 \"징글징글하게 셋째를 갖고 싶어 한다\"며 질색했으나 정대세는 \"애들이 너무 커서 아기 때 추억이 그립다. 지금도 충분히 예쁘고 그때와는 다른 또 다른 행복인데 아기 한 명 더 낳으면 얼마나 행복할까 그런 생각이 많이 있다\"고 셋째를 바라는","link":"https://m.entertain.naver.com/now/article/609/0000911503","retrieved":1729440543333}]}