{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"달라도 충분히 함께 할 수 있어, ‘위국일기’[MK무비]","contents":"‘널 사랑할 수 있을지는 모르겠어. 하지만 나는 널 절대로 짓밟지 않을거야.’ 이모와 조카의 특별한 동거일기. 나이도, 성격도, 살아온 환경도 모두 다른 두 사람은 좀처럼 서로를 이해하지 못한다. 어찌보면 당연하다. 이들은 갈등하면서도 피하지 않고 마주한다. 그렇게 쌓여 가는 하루 하루, 마침내 가족과도 친구와도 다른, 둘도 없는 관계가 된다. 당혹감의 끝, 그러나 분명히 가까워지는 이들의 아름다운 이야기, ‘위국일기’(감독 세타 나츠키)다. 절연한 언니가 갑작스러운 사고로 세상을 떠났다는 소식을 접한 소설가 ‘마키오’는 15살에 홀로 남은 조카 ‘아사’의 존재를 알게 된다. 사람들은 하루아침에 혼자가 된 ‘아사’를 향해 수군거리고, 아무도 맡으려 하질 않는다. 이를 참지 못한 ‘마키오’는 홧김에 ‘아사’를 집으로 데려오는데… 달라도 너무 다른 두 사람의 동거가 시작된다. 작품 속에는 두 주인공 외에도 다양한 인물이 등장한다. 모두가 저마다의 사연을 아픔을 성장을 겪고 있기에, 아이","link":"https://m.entertain.naver.com/movie/article/009/0005367707","retrieved":1726869849266},{"title":"안방 사로잡은 '무도실무관'…김우빈표 히어로가 이정도 [N초점]","contents":"넷플릭스 영화가 '무도실무관'으로 이례적으로 호평을 받고 있다. 20일 넷플릭스 톱 10에 따르면 '무도실무관'은 지난 13일 공개된 이후 누적 시청 시간 1510만 시간과 누적 시청수 830만회를 기록, 비영어 순위 1위로 집계됐다. 이는 지난 8월 9일 공개된 '크로스'가 기록한 첫째 주 누적 시청 시간 780만 시간, 누적 시청수 450만회보다 높은 기록이다. '무도실무관'은 태권도, 검도, 유도 합이 9단인 이정도(김우빈 분)가 범죄를 감지하는 촉과 무도 실력을 알아본 보호관찰관 김선민(김성균 분)과 함께 전자발찌 대상자들을 감시하고 범죄를 예방하는 '무도실무관' 일을 하게 되면서 벌어지는 이야기를 그린 영화다. 영화 '청년경찰'(2017)과 넷플릭스 시리즈 '사냥개들'(2023) 김주환 감독의 신작이다. 넷플릭스 오리지널 한국 영화 중 '승리호'(2021)와 '정이'(2023) '황야'(2024) 등 작품들이 '무도실무관'보다 공개 직후 스코어가 더 앞섰지만, 체감하는 시청","link":"https://m.entertain.naver.com/movie/article/421/0007798889","retrieved":1726869849268},{"title":"[팝업★]강기둥 오늘(21일) 제주도서 결혼 \"오래도록 함께할 사람과 소중한 첫걸음\"","contents":"강기둥이 결혼으로 인생 2막을 연다. 배우 강기둥은 오늘(21일) 고향인 제주도에서 결혼식을 올린다. 이날 결혼식은 양가 친지와 지인들을 초대해 비공개로 진행할 예정이다. 강기둥의 예비 신부는 비연예인으로, 두 사람은 4년 열애 끝에 부부의 연을 맺게 됐다. 강기둥은 \"오래도록 함께 할 사람을 만나 2024년 9월 21일 소중한 첫걸음을 내딛는다\"며 \"보내주신 응원과 사랑에 깊이 감사드리며, 앞으로도 겸손하게 배우고 더 성숙한 모습으로 보답하겠다\"고 소감을 밝혔다. 강기둥은 드라마 '쌈, 마이웨이', '슬기로운 감빵생활', '로맨스는 별책부록', '사이코지만 괜찮아', '재벌집 막내아들', '크래시' 등에 출연했다. 특히 올해 영화 '핸섬가이즈'로 큰 사랑을 받았다. 뿐만 아니라 강기둥은 최근 첫 연출작인 연극 'My Dear Anger(마이 디어 앵거)'를 선보였다. 이처럼 매 작품에서 감초 역할을 톡톡히 해온 강기둥이 결혼 이후에는 배우로서 또 어떤 활약을 펼칠지 주목된다.","link":"https://m.entertain.naver.com/movie/article/112/0003721396","retrieved":1726866199187},{"title":"배우 오태경, 영화 ‘대치동 스캔들’ 빛낸 묵직한 열연","contents":"‘대치동 스캔들’에서 열연한 배우 오태경이 주목받고 있다. 오태경은 지난 6월 극장 개봉 이후 최근 넷플릭스를 통해 다시 공개되며 넷플릭스, 티빙 국내영화 부문 1위를 기록해 화제를 모은 영화 ‘대치동 스캔들’에서 ‘연철수’ 역을 맡아 열연을 펼쳤다. 영화 ‘대치동 스캔들’은 영화 사교육의 전쟁터이자 욕망의 집결지 ‘대치동’에서 일타 강사 ‘윤임’(안소희 분)과 학교 교사인 ‘기행’(박상남 분)의 만남이 목격되면서 시험 문제 유출에 대한 소문이 퍼지고, ‘윤임’이 잊고 싶었던 대학 시절과 조우하게 되는 이야기를 그린 현실 공감 로맨스 드라마. 오태경은 극중 ‘연철수’ 역을 맡아 열연을 펼치며 작품에 힘을 보탰다. 오태경이 연기한 연철수는 각 학교별로 전담 선생님을 따로 두고 족집게 강의를 하는 대치동 국어 전문학원의 원장으로, 남다른 카리스마와 함께 학원 강사들 위에 군림하는 인물. 오태경은 연철수로 분해 윤임 역의 안소희와 긴밀한 호흡을 선보이며 극에 갈등과 위기감을 고조시키는 롤","link":"https://m.entertain.naver.com/movie/article/144/0000989656","retrieved":1726859089016}]}