{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"방탄소년단 진, 팬 쇼케이스 ‘Jin ’Happy‘ Special Stage 하이라이트 [뉴스엔TV]","contents":"가수 방탄소년단 멤버 진이 11월 16~17일 양일간 서울 장충체육관에서 열린 팬 쇼케이스 ‘Jin ‘Happy’ Special Stage’에 참석해 팬들과의 시간을 갖고 있다. 영상제공/출처 : 빅히트 뮤직 #방탄소년단 #BTS #진 #JIN #김석진 #KIMSEOKJIN #HAPPY #해피","link":"https://m.entertain.naver.com/now/article/609/0000922311","retrieved":1731932152293},{"title":"라이즈, 잘생긴 얼굴만 봐도 월요병이 싹~ (출국) [뉴스엔TV]","contents":"가수 라이즈 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 미국 로스앤젤레스에서 개최하는 '2024 마마 어워즈(2024 MAMA AWARDS’ 일정 참석 차 11월 17일 오전 인천시 중구 인천국제공항을 통해 미국 로스앤젤레스로 출국하고 있다. #라이즈 #RIIZE #성찬 #원빈 #앤톤 #소희 #쇼타로 #은석 #SHOTARO #EUNSEOK #SUNGCHAN #WONBIN #SOHEE #ANTON","link":"https://m.entertain.naver.com/now/article/609/0000922310","retrieved":1731932152293},{"title":"윤정수 \"조세호 결혼식 후 예식 비용 생각 달라져\" 고백","contents":"윤정수가 조세호 결혼식 후 예식 비용에 대한 생각이 달라졌다고 고백했다. 18일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 배우 한다감이 주인공으로 출연, 개그맨 윤정수를 집으로 초대했다. 이 자리에서 윤정수의 결혼 얘기가 나왔다. 그는 원래 결혼식 비용이 아까웠다고 솔직히 털어놨다. 그러면서 개그맨 조세호의 화려했던 결혼식을 떠올렸다. 윤정수는 \"(결혼식에서) 세호도 행복해 보였지만, 세호 아내가 참 행복해 보이는 거야. 그래서 누군가를 행복하게 해주는 게 좋겠다 싶더라. '돈을 좀 쓰더라도 내 아내가 (그 행복을) 10년은 유지하지 않겠나?' 싶었다. 아내 행복이 내 행복이지\"라며 생각이 바뀌었다고 털어놨다. 이를 듣던 한다감이 \"결혼하면 아내에게 전 재산 줄 수 있냐?\"라고 물어 이목이 쏠렸다. 윤정수는 \"전 재산이 집이면 주고, 현찰이면 주기 좀 그렇다. 부동산이면 준다. 현찰이면 반을 주겠다. 나도 좀 써야지\"라며 솔직하게 답해 눈길을 끌었","link":"https://m.entertain.naver.com/now/article/421/0007914974","retrieved":1731932152300},{"title":"업텐션 선율, ‘복면가왕’ 재출연 “음원사이트 장기 집권 목표”","contents":"그룹 업텐션 선율이 ‘복면가왕’ 너T야?로 활약하며 감미로운 목소리를 뽐냈다. 선율은 지난 17일 방송된 MBC 예능프로그램 ‘복면가왕’에 출연해 ‘너T야?’ 가면을 쓰고 대결을 펼쳤다. 앞서 선율은 1라운드에서 이승국을 꺾고 2라운드에 진출했다. 그는 2라운드에서 임창정의 ‘나란놈이란’ 무대를 선보였고, 부드러운 목소리와 가창력으로 감탄을 자아냈다. 이어 선율이 정체를 공개했다. 그는 2016년 경국지색 어우동으로 출연해 대반전을 선사한 바 있다. 당시 선율의 영상은 수차례 재업로드 되면서 숱한 화제성을 이끌었다. 이후 8년여 만에 선율이 너T야? 가면을 쓰고 재등장했다. 해남 땅끝 바로 옆에 있는 섬마을 완도 청년이라는 선율은 “저희 부모님도 확신의 T시다. 가수를 처음 꿈 꿨을 때는 공부를 하라고 하시더라”라고 밝혀 웃음을 자아냈다. 또 미성 목소리가 매력적인 선율은 “은행 업무를 전화로 보게 되면 본인 확인을 한다. 그런데 제 목소리를 들으시는 상담원 분이 자꾸 ‘본인이 아니","link":"https://m.entertain.naver.com/now/article/009/0005398757","retrieved":1731932152300},{"title":"박소현, 15년 만의 맞선…테일러 김윤구와 첫 만남","contents":"방송인 박소현이 '이젠 사랑할 수 있을까'에서 15년 만에 맞선에 나섰다. 18일 오후 방송된 tvN 스토리 예능프로그램 '이젠 사랑할 수 있을까'에서는 15년 만에 맞선에 나선 박소현의 모습이 담겼다. 이날 박소현이 15년 만에 맞선을 앞두고 걱정으로 긴장한 모습으로 눈길을 끌었다. 앞서 박소현은 많은 나이 차이를 바라지 않았고, 이에 박소현의 맞선은 나이를 밝히지 않는 블라인드 맞선으로 진행됐다. 맞선남 역시 긴장한 모습으로 박소현을 맞이했고, 두 사람의 어색한 모습이 눈길을 끌었다. 맞선남은 제작진과의 인터뷰에서 \"화면에 비친 것보다 훨씬 아름다우셨고요, 긴장하는 모습이 조금 더 예뻐 보였던 것 같다\"라고 박소현과 만난 소감을 밝혔다. 맞선남의 직업과 이름이 공개됐다. 박소현의 첫 번째 맞선남은 테일러 김윤구, 김윤구는 \"원래 디자이너 전공을 했다\"라고 운을 떼며 회사 남성복 파트 디자인실에서 오래 근무 후, 2019년도에 브랜드를 런칭해 이탈리안 클래식 슈트를 만드는 일을 한","link":"https://m.entertain.naver.com/now/article/421/0007914971","retrieved":1731932152300},{"title":"조여정, 13년 전 성시경과 키스신 비화…“홍콩서 처음 만나자마자 뽀뽀” (만날텐데)","contents":"배우 조여정이 가수 성시경과 만나자마자 키스한 일화를 공개했다. 18일 성시경의 유튜브 채널에 올라온 ‘만날텐데’ 영상에는 게스트로 조여정이 출연했다. 이날 성시경은 조여정과의 첫 만남에 대해 13년 전 자신의 뮤직비디오 ‘처음’ 촬영 때였다고 말했다. 성시경은 “뮤직비디오에 뽀뽀하는 신이 있었다”고 말했고, 조여정은 “맞다. 그때 홍콩에서 만나자마자 뽀뽀해야 했다”고 떠올렸다. 이에 성시경은 “근데 네가 너무 프로처럼 날 하나도 안 불편하게(해서) 내가 어색할 겨를이 없었다. (조여정) 본인이 안 어색하게 ‘안녕’하고 가더라”고 했고, 조여정은 “왜냐하면 누구나 어색한데 남자가 어색해하면 ‘어? 이쪽이 싫어하나?’ 느끼게끔 하면 이건 촬영할 수가 없다”고 설명했다. 이에 성시경은 “싫은 걸 참고서 해준 거야? 시경아 한잔해”라고 말해 웃음을 자아냈다. 조여정은 “편하게, 불편해하지 않게 그래야 내가 편하니까. 남자 배우가 편하게 이렇게 해주면 내가 편하니 그래서 아무렇지 않게 뽀뽀","link":"https://m.entertain.naver.com/now/article/241/0003395860","retrieved":1731932152300},{"title":"한다감, 1살 연상 ♥남편에 먼저 프러포즈 했었다…\"그냥 결혼하자\" (4인용식탁)[종합]","contents":"배우 한다감이 1살 연상 남편과의 운명 같았던 러브스토리를 전했다. 18일 방송된 채널A '절친 토큐멘터리 4인용식탁(이하 '4인용식탁')에는 한다감이 출연했다. 한다감은 절친인 배우 윤해영, 김가연, 개그맨 윤정수를 이사한 지 1년 된 자신의 집에 초대해 이야기를 나눴다. 1999년 한은정으로 데뷔한 한다감은 2019년 한다감으로 정식 개명해 활동을 이어가고 있다. 2020년 1월 1살 연상의 사업가와 결혼한 한다감은 이날 경기도 구리시에 위치한 집을 소개하며 남편과의 러브 스토리를 전했다. 한다감은 \"알게 된 것은 오래된 사람이다. 운명 같았다\"면서 \"지인의 소개로 간 자리에서 안면을 텄다. 그리고 나서 몇 년이 지나고 관계 진전은 없었다. 그런데 전화가 오더라. 미국에서 제 팬인 선배가 오는데 골프 한 번 치겠냐고 하기에, 젠틀한 사람 같아서 나가기로 했다. 혼자 갈 수가 없어서 친한 언니를 불렀다\"고 얘기했다. 이어 \"골프가 끝나고 식사를 하면서 술을 한 잔 하게 됐는데, 갑","link":"https://m.entertain.naver.com/now/article/311/0001797302","retrieved":1731932152300},{"title":"김가연 \"윤정수 게임 행사 대신 갔다가 임요환과 결혼\"","contents":"김가연이 윤정수 덕분에 임요환과 결혼했다고 밝혔다. 18일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 배우 김가연이 출연해 전 프로게이머 임요환과의 러브스토리를 공개했다. 이날 김가연은 윤정수가 결혼식 당시 축의금을 곧바로 안 보냈다며 \"오랜 친구였는데 안 보냈어. 몇 년 지나서 둘째 낳고 늦었다면서 주더라\"라고 말했다. 특히 \"우리 남편이랑 나랑 결혼하게 만든 장본인이거든, 얘가\"라고 알려 이목이 쏠렸다. 김가연은 \"소개팅 주선이 아니다. 연예인 게임단이 예전에 있었는데, 단장이 용만 오빠, 부단장을 얘랑 나랑 했다. 어느 날 전화가 왔다. 중국 게임 행사에 원래 정수가 가야 하는데, 갑자기 못 간다는 거다. 그게 이틀 전이라서 부단장인 내가 어쩔 수 없이 갔다\"라고 회상했다. 그러면서 \"정수가 '임요환을 잘 설득해서 우리 게임단에 영입해라' 했는데, 잘 설득해서 내가 결혼했어\"라며 웃었다. 이 말에 윤정수가 \"임요환은 우리 게임단에 들어오지도 않","link":"https://m.entertain.naver.com/now/article/421/0007914965","retrieved":1731932152300},{"title":"'이달소 출신' 이브, 몰라보게 예뻐졌네…컴백 위해 관리를 얼마나 한거야","contents":"그룹 이달의 소녀 출신 이브(Yves)가 컴백 첫 주 활동을 성공적으로 마쳤다. 이브는 지난 14일 두 번째 EP 'I Did(아이 디드)'를 발매한 가운데, 15일 KBS2 '뮤직뱅크'를 시작으로 MBC '쇼! 음악중심', SBS '인기가요'에 연이어 출격해 컴백 무대를 꾸몄다. 무대 위 이브는 댄서들과 함께 군무를 펼치며 감각적인 퍼포먼스를 선사했다. 특히, 이브는 머리에 한 손을 올린 채 웨이브를 하는 포인트 안무 등으로 곡의 무드를 그려내며 눈길을 사로잡았다. 이브는 또한 음악방송마다 셔츠, 블랙 정장, 스트라이프 착장 등 다채로운 스타일링으로 각기 다른 느낌의 무대를 완성했다. 이브의 무대를 본 글로벌 팬들은 \"무대 내내 자신감 넘치는 표정이 멋지고 아름답다\", \"스타일리쉬하고 고급스럽고 세련된 노래\", \"이브 같은 노래와 무대를 하는 사람은 이브뿐\", \"이브의 라이브 퍼포먼스가 이 곡의 완성\" 등의 호평을 쏟아냈다. 'Viola(비올라)'는 하이퍼팝 장르로, 평온함을 찾기","link":"https://m.entertain.naver.com/now/article/312/0000689523","retrieved":1731932152300},{"title":"윤정수, 30억 빚에 파산까지 했는데…\"결혼 하려고 이사, 3년째 소식 없어\" ('4인용식탁')","contents":"30억 대의 빚을 지고 개인 파산을 선고 받았던 윤정수가 결혼에 대한 생각을 밝혔다. 18일 방송되는 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 차가운 도시 여성 이미지로 사랑받은 배우 ‘한다감’ 편이 방송된다. 한다감은 이사한 지 1년 된 집을 방송 최초로 공개하며 생애 첫 집들이 손님으로 배우 윤해영, 김가연, 개그맨 윤정수를 초대한다. 이날 넷 중 유일한 미혼인 윤정수는 풍수지리사의 말을 듣고 재물과 결혼 중 ‘결혼’을 위한 지역을 선택해 이사했지만, 3년째 소식이 없다고 전한다. 최근 결혼에 대한 생각을 묻는 절친들의 질문에 윤정수는 ‘무조건 해야 한다고 생각했지만, 안 되면 너무 애쓰지 말자’라고 느꼈다고 말하면서도 문득문득 결혼에 대한 미련을 드러내 웃음을 자아낸다. ‘절친 토큐멘터리─4인용식탁’은 매주 월요일 오후 8시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000689521","retrieved":1731932152300},{"title":"한지현 잔뜩 취해 혀 꼬이고 반말 “망했다” 신동엽마저 두손두발 (짠한형)","contents":"배우 한지현이 '짠한형'에서 만취했다. 11월 18일 공개된 채널 '짠한형'에는 KBS 2TV 수목드라마 '페이스미'의 이민기, 한지현이 게스트로 출연했다. 이날 이민기는 한지현의 높은 텐션을 언급하며 \"술 마시는 게 되게 빠르다. 저도 되게 빨리 마시는데 진짜 말할 틈이 없다”고 말했다. 이민기는 “짠하고 15분 뒤에 속 깊은 얘기를 하더라. 그런 고민을 솔직하게 얘기할 수 있게 되더라”고 덧붙였다. 한지현은 “신나서 계속 마시다가 먼저 집에 간다”고 인정했다. 영상 말미 술에 취한 한지현은 더 높아진 텐션과 반말을 하는 모습으로 눈길을 끌었다. 특히 한지현은 정호철에게 \"그럴 수 있어\"라며 반말했고, 이민기는 \"원래 미국에는 존대가 없다. 그래서 그런 거다. 오해하지 마라\"고 수습했다. 신동엽은 \"인간 한지현은 진짜 예술이다\"고 감탄했다. \"정말 미안해요, 진짜 망했어요\"라고 외친 한지현은 카메라를 응시하며 \"난 너무 예뻐\"라며 혀가 꼬인 모습을 보여주기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000922309","retrieved":1731932152300},{"title":"한다감 \"남편에게 후광이…결혼하자고 먼저 프러포즈\"","contents":"한다감이 남편과의 러브스토리를 공개했다. 18일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 배우 한다감이 주인공으로 출연한 가운데 지난 2020년 결혼한 1살 연상 남편을 언급했다. 그는 남편과 안면을 트고 오랫동안 알았던 사이라고 밝혔다. 이어 \"몇 년 지나서 연락이 왔는데, 미국에서 친한 선배가 온다고 골프 약속을 잡게 됐다. 혼자 갈 수가 없으니까, 저는 친한 언니를 불렀다. 끝나고 식사하면서 술을 한잔하는데, 그 미국에서 온 분이랑 친한 언니가 없어졌다. 갑자기 그 둘이 결혼하게 된 것\"이라고 덧붙였다. 시간이 흐른 뒤 다시 남편과 연락했다고. 한다감이 \"딱 (약속 장소에) 들어오는데, 남편에게 후광이 비추더라. 그 뒤로 연락을 또 한참 안 했다\"라며 \"'썸'을 타는데, 성격이 부딪히더라. 어긋나는 게 몇 번 있었다. '이 사람과는 안 될 것 같아' 하고 안 봤다. 일상을 사는데, 이상하게 생각이 조금씩 났다\"라고 회상했다. 특히 한다감은 \"","link":"https://m.entertain.naver.com/now/article/421/0007914963","retrieved":1731932152301},{"title":"[TVis] 주병진, 명언 남겼다…“사랑은 식는 순간 시작돼” (이젠 사랑할 수 있을까)","contents":"방송인 주병진이 두 번째 맞선 상대인 변호사 신혜선과 포장마차 데이트를 즐겼다. 18일 방송된 tvN STORY 예능 ‘이젠 사랑할 수 있을까’에서는 주병진과 신혜선의 데이트가 그려졌다. 이날 주병진은 신혜선과 포장마차에서 소주를 마시며 깊은 대화를 나눴다. 주병진은 “연애는 복 받아야 할 수 있는 것 같다”며 “지금도 가슴이 쉽게 뜨거워질 수 있냐”고 물었다. 이에 신혜선은 “좋은 사람 만나면 그럴 수 있다”며 “옛날에는, 여자들은 남자친구 만나러 가기 전에 만날 기대감에 설레는게 좋았는데 지금은 추리닝 입고 맨얼굴로 편하게 만나도 너무 좋은거다. 오순도순 그런 게 좋다”고 털어놨다. 이에 주병진은 “어릴 땐 작은 거 하나라도 잘 보이고 싶어서 꾸미고 나가는데 이제는 마음이 중요하다는 걸 안다”며 “제가 좋아하는 표현 중에 ‘사랑은 사랑이 식는 순간 비로소 시작된다’는 말이 있다. 사랑하고 싶을 때 사랑하는 건 누구나 할 수 있다. 그런데 이 사람의 단점이 많이 보이고 내 사랑이","link":"https://m.entertain.naver.com/now/article/241/0003395858","retrieved":1731932152301},{"title":"52세 윤정수 노안 돋보기에 동갑 김가연 “난 다 잘 보여” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 52세 동갑내기 세 사람이 각기 다른 노안 상태를 드러냈다. 11월 18일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 배우 한다감이 윤정수, 윤해영, 김가연을 초대했다. 한다감이 절친들을 위해 준비한 메인 요리는 제철 꽃게탕. 한다감은 친구들이 먹기 편하게 잘라주며 다정한 모습을 보였고 윤해영은 “낙지가 너무 맛있다”고 감탄했다. 김가연도 “이런 게 집밥”이라며 호평했다. 윤정수는 식사를 하다가 갑자기 안경을 끼며 “노안이 와서 뭐가 뭔지 모르겠다”고 말했고 김가연이 “돋보기로 볼 정도냐”며 놀랐다. 윤정수는 “가까운 게 안 보인다”고 설명했고 김가연은 “우리 52년 된 같은 눈”이라고 꼬집었다. 이에 윤해영이 “난 먼 게 안 보인다”고 하자 김가연은 “난 다 잘 보인다. 노안은 왔는데 아직 괜찮다. 아직도 컴퓨터 게임을 많이 한다. 눈알 운동을 많이 해서 (괜찮다)”고 남다른 눈 관리 비법을 말했다. 윤정수는 “우리 나이 정도가 되면 덜 보이는 것","link":"https://m.entertain.naver.com/now/article/609/0000922308","retrieved":1731932152301},{"title":"주병진 \"굉장히 혼란스럽다\"…세 번째 맞선 앞두고 고민","contents":"방송인 주병진이 '이젠 사랑할 수 있을까' 두 번의 맞선을 마치고 혼란스러운 마음을 고백했다. 18일 오후 방송된 tvN 스토리 예능프로그램 '이젠 사랑할 수 있을까'에서는 두 번의 맞선을 끝낸 주병진의 속마음이 공개됐다. 앞서 주병진은 화가인 최지인, 호주 교포 출신의 변호사 신혜선과 총 2번의 맞선을 진행했지만, 애프터 신청을 하지 않았다. 주병진은 중간 점검 차 만난 결혼정보회사 대표에게 \"불만이 있다\"라고 운을 떼며 \"누구 하나 빠지지 않은 분을 소개해 주셨다\"라고 너스레를 떨었다. 두 사람 모두 마음에 들어 결정이 쉽지 않았다는 것. 주병진은 \"첫 번째 분에게는 맑음에 압도당했고, 두 번째 분은 세상 경험을 통한 지혜에 압도당했다\"라며 \"굉장히 혼란스럽다\"라고 고백했다. 이어 주병진은 \"이렇게 세 분을 다 만나도 되는 건가?\"라며 세 번째 맞선을 해도 되는 지 고민했다. 주병진은 부담 없이 세 번째 맞선을 봐도 된다는 결혼정보회사 대표의 말에 \"마음이 한결 가벼워졌고, 부담","link":"https://m.entertain.naver.com/now/article/421/0007914958","retrieved":1731932152301},{"title":"주병진 ♥신혜선 오해할 뻔 “마지막 연애 8개월 전? 옛사랑은 묻어” (이젠 사랑)","contents":"주병진이 음악을 통해 진심을 전했다. 11월 18일 방송된 tvN STORY ‘이젠 사랑할 수 있을까’에서는 변호사 신혜선과 함께하는 주병진의 두 번째 맞선 현장이 공개됐다. 이날 주병진은 마지막 연애가 8개월 전이라는 신혜선에게 \"아픔을 빨리 잊기 위해서 사랑을 또 만드시려는 목표를 가지신 건가\"라고 궁금해했다. 신혜선은 \"인연이 안 닿아서 헤어졌다. 2년 만났다\"며 \"사람을 쉽게 만나지도 못하고 헤어지고 나서 텀이 길다. 정리를 하는 것도 오래 걸린다. 사람을 잊는 데 오래 걸려서 쉽게 만나지도, 쉽게 헤어지지도 못한다\"라고 털어놨다. 주병진은 \"음악이 없으면 술을 못 마신다. 집에 있을 때도 항상 음악을 크게 틀어놓는다\"며 이어폰을 건넸다. 이어 주병진은 신혜선과 함께 김필의 ‘다시 사랑한다면’을 들었다. 이후 주병진은 “(옛사랑은) 저 추억 속에 묻어라. 지나간 사랑은 저 밑에다가 묻어라”라고 진심을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000922307","retrieved":1731932152302},{"title":"한다감, 부모님 집도 으리으리 “세종시 1000평 규모 한옥” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 한다감이 으리으리한 집 최초공개에 이어 부모님 집도 언급했다. 11월 18일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 배우 한다감이 절친 윤정수, 윤해영, 김가연을 초대했다. 이날 방송에서 한다감은 한강뷰 고급 복층빌라 집을 최초공개 감탄을 자아냈다. 이어 절친들을 집으로 초대한 한다감은 부친의 레시피로 특별한 밤수프부터 대접했다. 부친이 직접 키운 밤을 부친의 레시피로 만든 것. 다음 요리 재료는 사과대추. 이번에도 부친이 직접 키운 것이었고, 윤정수는 “아버님 집 정원에 과실수가 있냐”며 놀랐다. 이에 윤해영이 “엄청 크다. 1000평이다”고 말했다. 한다감 부모님 집은 세종시 1000평 규모 한옥으로 부모님이 은퇴 후 삶을 위해 5년에 걸쳐 지은 집. 한옥에서 생활하며 텃밭에 농사를 짓는다고. 집 앞에는 밭이 있고 뒤편에는 딸이 좋아하는 과실수를 심었다. 한다감은 절친들에게 사과대추를 선물하며 “이건 우리 아빠가 준 거다. 너무 좋다. 나만","link":"https://m.entertain.naver.com/now/article/609/0000922306","retrieved":1731932152302},{"title":"박소현 \"20대 때 박형준, 볼 때마다 여자랑 있어\"…깜짝 폭로 (이젠 사랑할 수 있을까)","contents":"박소현이 배우 박형준의 화려한 과거사를 깜짝 폭로했다. 18일 방송된 tvN STORY '이젠 사랑할 수 있을까' 3화에서는 변호사 신혜선과 함께하는 주병진의 두 번째 맞선 현장과 박소현의 첫 맞선남과의 데이트 현장이 담겼다. 이날 스튜디오에서 박소현은 저랑 같은 입장이라 어렵게 모시고 온 분이 있다며, \"오빠, 들어오세요\"라고 누군가를 불러 궁금증을 자아냈다. 박소현이 오빠라 부른 사람의 정체는 36년 차 배우 박형준이었다. 박형준은 \"소현 씨\"라며 박소현에 악수를 청했고, \"이런 데 올 줄 몰랐다. 우리 인생에 결정사가 있을 줄 몰랐다. 엊그제까지 상상도 못했다\"라며 출연 소감을 전했다. 그는 \"여기 추천해줘서 오긴 왔는데, 날 추천한 이유가 뭐냐\"라고 궁금해했다. 이에 박소현은 \"추천해주고 싶었다. 왜냐면 제가 20, 30대 때 강남에서 오빠를 봤었다. 그때마다 여자랑 앉아있고 그래서 당연히 그분들 중 한 분과 결혼할 줄 알았다\"라고 깜짝 폭로했다. 이에 박형준은 \"굉장히 당황","link":"https://m.entertain.naver.com/now/article/311/0001797299","retrieved":1731932152302},{"title":"\"심쿵했다\" 주병진♥신혜선, 66세에 결혼 골인?[이젠 사랑할 수 있을까][별별TV]","contents":"방송인 주병진이 맞선 상대인 변호사 신혜선에게 묘한 감정을 느꼈다. 18일 방송된 tvN STORY 예능 프로그램 '이젠 사랑할 수 있을까'에서는 주병진과 신혜선이 포장마차 데이트를 하는 모습이 그려졌다. 이날 포장마차를 찾은 신혜선은 \"남자친구 생기면 비 오는 날 우동 국물에 소주 마시는 걸 해보고 싶었다\"고 말했다. 이에 주병진이 \"(내가) 남자친구냐\"고 너스레를 떨자 신혜선은 \"아니요. 예리하시다\"며 수줍게 웃었다. 주병진은 \"어느 식당을 가든 벽을 등지고 사람들을 앞에 두고 앉는다. 뒤에 누가 왔다 갔다 하면 불안하다. 적들을 앞에 보고 있어야 한다\"며 자신의 불안감을 토로했다. 그러자 신혜선은 \"그럴 수 있을 것 같다\"며 \"제가 막아드리겠다\"고 당차게 말했다. 이어 신혜선이 \"이상형이 어떻게 되냐\"고 묻자 주병진은 \"세월이 흐르면서 바뀐다. 요새 내가 좋아하는 스타일은 눈매가 선한 사람\"이라고 답했다. 이후 주병진은 제작진과 인터뷰에서 \"내가 힘들 때 기댈 수 있는 사람이","link":"https://m.entertain.naver.com/now/article/108/0003283488","retrieved":1731932152302},{"title":"한다감 \"3천만 원 크리스털 식탁, 6개월 기다려서 받아\"…럭셔리 빌라 공개 (4인용식탁)","contents":"배우 한다감이 럭셔리 하우스를 처음으로 공개했다. 18일 방송된 채널A '절친 토큐멘터리 4인용식탁(이하 '4인용식탁')에는 한다감이 출연했다. 한다감은 절친인 배우 윤해영, 김가연, 개그맨 윤정수를 이사한 지 1년 된 자신의 집에 초대해 이야기를 나눴다. 1999년 한은정으로 데뷔한 한다감은 2019년 한다감으로 정식 개명해 활동을 이어가고 있다. 2020년 1월 1살 연상의 사업가와 결혼한 한다감은 경기도 구리시에 위치한 집을 소개했다. 높은 천장과 조명으로 포인트를 준 고급스러운 공간들 속 한다감이 집안 곳곳에 직접 배치한 독특한 오브제들이 시선을 사로잡았다. 한다감은 \"저희 집의 거실이 그렇게 넓지 않아서 포인트를 무엇으로 줄까 고민하다가 모던한 스타일로 가야 겠다 생각했다\"고 말했다. 이어 \"(테이블을) 엄청 기다려야 한다고 해서 6개월을 기다려서 받았다. 기다리는 사이에 밥상에서 밥을 먹고 책상 끌어다가 밥 먹고 그랬다\"며 웃었다. 이후 집에 도착한 윤해영, 김가연, 윤정","link":"https://m.entertain.naver.com/now/article/311/0001797298","retrieved":1731932152304},{"title":"한보름, 최웅에 \"나 전승빈이랑 결혼해\"('스캔들')","contents":"최웅이 한보름의 결혼 선언에 큰 충격을 받았다. 18일 KBS 2TV ‘스캔들’에선 진호(최웅 분)에 현우(전승빈 분)와의 결혼을 선언하는 설아(한보름 분)의 모습이 그려졌다. 이날 진호가 태창(이병준 분)에게 모욕을 당하고 집을 나가려 한 가운데 정인(한채영 분)은 “안 돼, 못 나가. 조금만 참아. 조금만 지나면 내가 너한테 다 해줄 수 있어”라며 그를 만류했다. 이어 “우리 정인엔터 팔려고 이미 계약했고, 계약금 들어왔어. 조금 있으면 중도금도 들어올 거야. 그럼 제일 먼저 너부터 챙길게. 제일 좋은 조건으로 계약해줄게. 최고의 몸값으로. 앞으로 어느 누구도 널 무시하거나 우습게보지 않게 해줄 거야. 우리 회사 지분도 줄게”라고 사정했다. 뿐만 아니라 “넌 이미 스타야. 조금만 참아. 난 너 없으면 안 돼. 못 살아”라고 애원하는 것으로 진호를 당황케 했다. 이 같은 둘의 대화를 엿들은 주련(김규선 분)은 ‘왜 저렇게까지? 설마 정우진을 사랑하는 거야?’라며 놀라워했다. 한편","link":"https://m.entertain.naver.com/now/article/213/0001317113","retrieved":1731932152305},{"title":"박하선 “왜 저렇게 사냐”…분노케 한 생수 갑질 영상 (히든아이)","contents":"박하선이 레전드 갑질 영상에 분노한다. 18일 오후 8시 10분 방송한 MBC에브리원 ‘히든아이’에서는 갑질 빌런 영상이 시청자들을 찾아간다. 이날 방송에서는 대한민국 국민 4명 중 1명은 당해봤다는 갑질 사건에 대해 파헤친다. 특히, 대리기사를 향한 레전드 갑질 남녀 2인조 영상은 방송 후 뜨거운 화제를 일으킬 것으로 보인다. 갑질 진상 2인조는 목적지에 도착해 대리기사에게 폭언과 욕설을 퍼붓는 것도 모자라 무자비하게 폭행한다. 심지어 가해 여성은 벽과 차량에 스스로 머리를 박는 자해까지 해 충격을 안긴다. 이어 이 여성은 자신이 대리기사에게 맞은 피해자라고 주장한다. 과연 대리기사는 어떻게 누명을 벗어날 수 있었을지 궁금증을 자아냈다. 이와 함께, 생수로 배달 기사에게 악질성 갑질과 보복을 일삼은 사건도 폭풍 분노를 일으킨다. 생수 배달 갑질녀는 무려 240kg 생수를 엘리베이터도 없는 4층 건물까지 주문한다. 이어 갑질녀는 최악의 갑질과 만행을 이어가 MC들을 경악하게 한다고.","link":"https://m.entertain.naver.com/now/article/241/0003395857","retrieved":1731932152306},{"title":"아날로그 감성 여행 2부작 ‘너에게 닿기를’, 1부 김재중X최진혁","contents":"MBC와 일본ABC가 공동제작한 ‘너에게 닿기를’이 오는 12월 12일 목요일 첫 방송된다. ‘너에게 닿기를’은 여행 ‘추천자’가 오디오가이드를 직접 녹음 한 뒤 ‘여행자’에게 전달, 다른 시간 같은 장소에서 ‘따로 또 같이’ 추억을 공유하는 여정을 담은 2부작 아날로그 감성 여행 프로그램이다. 절친을 위한 맞춤형 여행을 준비한 추천자는 세상 단 하나뿐인 오디오 가이드북을 비롯한 맞춤형 ‘트래블 키트’를 준비해 여행자의 특별한 여정을 돕는다. 오는 12월 12일 방송 되는 첫 번째 여행지는 바로 낭만의 도시 ‘목포’. 목포 출신인 ‘여행 추천자’ 배우 최진혁은 인생의 큰 추억이 깃든 장소를 절친 김재중에게 소개하며 힐링 여행을 선사한다. 최진혁의 목소리를 따라가며 추억을 공유하는 김재중의 감성 여행이 펼쳐질 예정이어서 기대된다. 이어 오는 12월 19일 소개되는 두 번째 행선지는 최적의 여행지로 손꼽히는 일본 홋카이도 ‘오타루’. 평소 바다와 온천을 사랑하는 이채연이 일본 오타루를","link":"https://m.entertain.naver.com/now/article/009/0005398747","retrieved":1731932152308},{"title":"한다감, 으리으리한 한강뷰 복층 고급빌라 집 최초공개 (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 한다감이 한강뷰 복층 고급 빌라 집을 공개했다. 11월 18일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 배우 한다감(44세)이 집을 최초공개 했다. 한다감의 집은 경기도 구리시에 위치한 고급 빌라로 높은 천장과 갤러리를 연상시키는 모던한 복도 인테리어에 다양한 오브제들이 눈길을 사로잡았다. 전체적으로 고급스러운 분위기. 계단을 따라 2층으로 올라가면 감각적인 소품으로 채워진 아늑한 공간이 나왔다. 한다감은 “거실이 그렇게 넓지가 않아서 포인트를 뭐로 줄까 생각하다가. 모던한 스타일로 하려다가 눈에 띄었다”며 화려한 크리스털 테이블을 소개했다. 무려 6개월을 기다려야 했다고. 한다감은 “엄청 기다려야 한다고 해서 밥상에서 밥 먹고 책상 끌어다가 밥 먹고 그랬다”며 “밤에 감상에 젖고 싶으면 조명을 켠다. 주로 조명을 켜놓고 멍을 때리며 한강을 바라본다”고 한강뷰도 자랑했다. 아늑한 부부 침실에 화장실은 대리석으로 꾸며졌고, 한다감이 촬영을 나갈 때","link":"https://m.entertain.naver.com/now/article/609/0000922305","retrieved":1731932152309},{"title":"“내가 남친이야?” 주병진 취중 진담 ♥신혜선과 진짜 사귀나 (이젠 사랑)","contents":"주병진이 신혜선과 포장마차 데이트를 즐겼다. 11월 18일일 방송된 tvN STORY ‘이젠 사랑할 수 있을까’에서는 변호사 신혜선과 함께하는 주병진의 두 번째 맞선 현장이 공개됐다. 두 사람은 저녁 시간 한 포장마차에 자리를 잡았다. 신혜선은 \"지금이 너무 좋다\"며 \"호주에 있을 때 드라마에 포장마차신 보면서 부러웠다\"라고 했다. 주병진은 \"포장마차에서 먹는 그림이 드라마에 나오면 외국사람들이 그렇게 한국 가보고 싶어 하더라\"라고 공감했다. 신혜선이 \"남자친구가 생기면 비 오는 날 포장마차에서 우동 국물 놓고 소주 마시는 거 해보고 싶었다\"라고 밝히자 주병진은 “(제가) 남자 친구예요…?”라고 설레는 마음을 표해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000922304","retrieved":1731932152314},{"title":"\"한대라도 때린 적 없냐\" 한지현, 학폭 언급했다..사전 '댓글' 차단 [순간포착]","contents":"'짠한형'을 통해 한지현이 학창시절을 언급했다. 18일, 짠한형 채널을 통해 '이민기 한지현 {짠한형} EP. 68 나파 밸리 와인으로 내재된 하이텐션 분출! \"이건 나도 못 받아!'란 제목으로 영상이 올라왔다. 이날 초대형 리액션 발사하는 등 남다른 텐션을 드러낸 한지현에 \"텐션이 엄청 높다\"며 모두 놀랐다. 특히 술마시는 속도가 빠르다는 한지현에 이민기는  \"원래는 술 먹는 속도도 지금보다 더 빠르다\"며 언급,  \"어느 날 고민 말하다 울더라, 취해서 우냐고 감정이 그런건지 물었다\"며 \"취하지 않았다고 해, 안전한 사람끼리 마시니 감정적인 얘기할 수 있다, 거기서 좀 격해지더라, 너무 뜨겁다 싶어 매니저분이 오셨다, 본인도 자기가 뜨거운 걸 잘 안다\"고 했다. 학창시절 한지현에 대해 물었다.  한지현은 \"친구들아 댓글쓰면 안 된다\"며 사전에 연예계에서 흉흉한 학폭관련 이야기를 차단, \"고등학교에 한지현 학폭 없었나, 한대라도 때린 적 없었냐고 묻기도 했다더라, 근데 누구보다 뛰어","link":"https://m.entertain.naver.com/now/article/109/0005198510","retrieved":1731932152316},{"title":"데이식스 영케이, 옷자수에도 신중하게 고민 [포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월 18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드 매장을 방문했다. 이날 멤버 영케이가 옷자수를 위해 생각에 잠겨 있다. 데이식스(DAY6)는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922303","retrieved":1731932152317},{"title":"데이식스 도운, 옷자수 신기해요 [포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월 18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드 매장을 방문했다. 이날 멤버 도운이 옷자수 놓는 모습을 지켜보고 있다. 데이식스(DAY6)는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922302","retrieved":1731932152322},{"title":"데이식스 성진, 신중하게 [포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월 18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드 매장을 방문했다. 이날 멤버 성진이 매장을 둘러보고 있다. 데이식스(DAY6)는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922301","retrieved":1731932152322},{"title":"TXT 태현 ‘유난히 반짝이는 큰 눈’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 11월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922300","retrieved":1731932152326},{"title":"‘PD수첩’ 배달플랫폼 수수료 문제…늪에 빠진 자영업자들","contents":"‘PD수첩’에서 배달플랫폼 수수료 문제를 심층 취재한다. 오는 19일 오후 10시 20분 방송되는 MBC 시사프로그램 ‘PD수첩’은 ‘배달플랫폼의 늪에 빠진 자영업자들’ 편으로 꾸며진다. 배달플랫폼-입점업체 상생협의체는 12차 회의 끝에 수수료를 인하하고 배달비를 조정한다는 상생안을 내놓았다. 자영업자들은 현실을 반영하지 못하는 상생안이라며 이 안에 대한 반대 기자회견을 했다. 110여 일 간의 회의 끝에도 상생협의체는 모두를 만족하는 상생안을 도출하지 못했다. 배달플랫폼을 사용하는 자영업자들의 악조건을 해결할 진짜 상생안을 찾기 위해서는 어떻게 해야 할까. 배달플랫폼 속 9.8%의 높은 수수료, 2,900원의 배달비(서울 기준). 이 두 숫자에 가려진 진짜 그림자가 있다. 제작진은 자영업자들을 만나 자영업 환경과 이를 장악한 배달플랫폼에 관한 이야기를 들었다. 그리고 그들의 대부분은 수수료보다 더 무서운 것은 따로 있다고 했다. MBC ‘PD수첩’은 자영업자들을 직접 만나 취재한","link":"https://m.entertain.naver.com/now/article/009/0005398744","retrieved":1731932152327},{"title":"TXT 태현 ‘눈에 띄는 멋짐’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 11월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922299","retrieved":1731932152327},{"title":"데이식스 원필-영케이, 다정하게 ‘볼콕!’ [포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월 18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드 매장을 방문했다. 이날 멤버 원필, 영케이가 포즈를 취하고 있다. 데이식스(DAY6)는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922298","retrieved":1731932152328},{"title":"이민기 “결혼? 날 닮은 아기 생각하면 무서워”(짠한형)","contents":"배우 이민기가 결혼에 대한 생각을 밝혔다. 18일 공개된 유튜브 채널 ‘짠한형 신동엽’(이하 ‘짠한형’) 영상에는 KBS 2TV 새 수목드라마 ‘페이스미’에 출연하는 배우 이민기, 한지현이 게스트로 출연했다. 이날 정호철은 이민기에게 “결혼 생각은 없냐”고 물었고, 고민하던 이민기는 “아이에 대한 생각이 별로 없었다. 날 닮은 아이가 나온다 생각하면 그게 무서웠다”고 털어놨다. 이를 들은 한지현은 “저는 결혼할 거고 아이도 가질 거다. 33살~35살쯤(하고 싶다). 키워야 되는데 체력도 돼야 하니까 그 정도면 되지 않을까 싶다”며 이민기와는 전혀 다른 현실적인 답변을 내놔 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003395855","retrieved":1731932152329},{"title":"TXT 휴닝카이 ‘멀리서도 보이는 반짝이는 별빛’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 11월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922297","retrieved":1731932152335},{"title":"'54세' 박형준, 박소현 폭로에 진땀 \"강남서 여자랑..\"[이젠 사랑할 수 있을까]","contents":"배우 박형준이 박소현의 폭로에 당황했다. 18일 방송된 tvN STORY 예능 프로그램 '이젠 사랑할 수 있을까'에는 36년 차 배우 박형준이 출연했다. 이날 박소현은 박형준을 초대한 이유에 대해 \"20대 때 강남에서 오빠를 많이 봤는데 그때마다 여자랑 앉아 있어서 당연히 그중 한 명과 결혼할 줄 알았다\"고 밝혔다. 이에 박형준은 \"굉장히 당황스럽다\"면서도 \"결혼까지 이어지는 건 보통 인연이 아닌 것 같다\"고 현재까지 솔로인 이유를 털어놨다. 이어 박소현에게 \"파이팅이다. 우리 다 파이팅하자. 좋은 결과가 있으면 좋겠다\"고 말하며 미소를 지었다. 한편 1970년생인 박형준은 1989년 MBC 19기 공채 탤런트로 데뷔했다.","link":"https://m.entertain.naver.com/now/article/108/0003283487","retrieved":1731932152337},{"title":"데이식스 성진-도운, 확신의 ‘볼콕’ [포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월 18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드 매장을 방문했다. 이날 멤버 성진, 도운이 포즈를 취하고 있다. 데이식스(DAY6)는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922296","retrieved":1731932152338},{"title":"데이식스 도운, ‘옷자수 고민중’ [포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월 18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드 매장을 방문했다. 이날 멤버 도운이 옷자수를 위해 잠시 생각에 잠겨 있다. 데이식스(DAY6)는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922295","retrieved":1731932152340},{"title":"TXT 연준 ‘바쁜 일정 속 멋짐 폭발’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 11월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922294","retrieved":1731932152341},{"title":"TXT 연준 ‘스치듯 마주친 눈빛’[포토엔HD]","contents":"투모로우바이투게더(TOMORROW X TOGETHER) 멤버 연준, 범규, 태현, 휴닝카이가 11월 18일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922293","retrieved":1731928212319},{"title":"데이식스 성진, ‘뭘 고를까?’ [포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월 18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드 매장을 방문했다. 이날 멤버 성진이 매장을 둘러보고 있다. 데이식스(DAY6)는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922292","retrieved":1731928212320},{"title":"이모카세, 폭로 터졌다…최측근 증언에 결국 분노, 정지선은 '손절' ('동상이몽2')","contents":"이모카세가 새 운명부부로 합류한다. 18일 방송되는 SBS 예능 '동상이몽 시즌2 - 너는 내 운명‘(이하 ’동상이몽2‘)에서는 장안의 화제 ’흑백요리사‘ 특집으로 ‘이모카세 1호’ 김미령 부부의 일상이 최초 공개 된다. 최근 진행된 ‘동상이몽2’ 녹화에는 ‘흑백요리사’에서 수준급 요리 실력으로 백종원, 안성재의 극찬을 받으며 최종 순위 6위에 빛나는 이모카세 1호 김미령이 등장하며 이목을 끌었다. 이에 ‘흑백요리사’ 동료 셰프인 ‘딤섬의 여왕’ 정지선이 이모카세 1호를 지원 사격하러 스튜디오에 방문했다. 정지선을 본 이모카세 1호 김미령은 “정지선이 훌륭한 셰프지만 한식은 지지않는다”며 정지선을 도발했고, 정지선 역시 질세라 “언니로서는 좋지만 실력은 내가 더 낫다”며 신경전을 보여 스튜디오를 발칵 뒤집어 놓았다는 후문이다. 이모카세 1호 김미령은 시그니처 의상인 한복을 입고 2대 째 영업 중인 국숫집으로 출근했다. 안동 국수를 본 서장훈은 “내가 제일 좋아하는 스타일이다”며 역대","link":"https://m.entertain.naver.com/now/article/312/0000689518","retrieved":1731928212330},{"title":"데이식스 영케이, 여유 넘치는 쇼핑 패션[포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드점을 방문했다 이날 데이식스 영케이가 매장을 둘러보고 있다. 데이식스는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922291","retrieved":1731928212332},{"title":"데이식스 영케이, ‘멋지게 브이 포즈 한번’ [포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월 18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드 매장을 방문했다. 이날 멤버 영케이가 포즈를 취하고 있다. 데이식스(DAY6)는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922290","retrieved":1731928212333},{"title":"이민기 “한지현, 술 정말 빨리 마셔…‘짠’하고 15분 만에 속 깊은 얘기”(짠한형)","contents":"신동엽이 배우 한지현의 높은 텐션에 놀랐다. 18일 공개된 유튜브 채널 ‘짠한형 신동엽’(이하 ‘짠한형’) 영상에는 KBS 2TV 새 수목드라마 ‘페이스미’에 출연하는 배우 이민기, 한지현이 게스트로 출연했다. 이날 한지현은 높을 텐션으로 눈길을 끌었다. 한지현과 세 번 정도 술을 마신 적 있다는 이민기는 “되게 빠르다. 저도 되게 빨리 마시는데 진짜 말할 틈이 없다”고 말했고, 한지현은 “빨리 마시고 집에 가는 편”이라고 말했다. 이어 이민기는 “‘짠’하고 15분 뒤에 속 깊은 얘기를(하더라)”이라며 “고민을 솔직하게 얘기할 수 있게 되더라”고 전했다. 한지현은 “신나서 계속마시다가 먼저 집에 간다”고 말했고, 신동엽은 “그럼 오늘 ‘짠한형’ 최초로 쫙쫙쫙쫙 해서 업로드는 13분정도로, 내용 없이 술만 먹는 엔딩”이라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003395854","retrieved":1731928212341},{"title":"데이식스 영케이, 겨울에는 완전무장[포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드점을 방문했다 이날 데이식스 영케이가 매장을 둘러보고 있다. 데이식스는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922289","retrieved":1731928212343},{"title":"데이식스 영케이, ‘셀카는 기본이죠’ [포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월 18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드 매장을 방문했다. 이날 멤버 영케이가 ‘셀카’ 포즈를 취하고 있다. 데이식스(DAY6)는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922288","retrieved":1731928212344},{"title":"'36세' 규현, 데뷔 10년 만에 경사 났다…첫 정규 발매 \"자작곡→트랙 비디오 8편\"","contents":"가수 규현이 프리즘처럼 생동감 넘치는 음악 컬렉션을 펼친다. 규현은 오는 27일 오후 6시 각종 음원 사이트를 통해 정규 앨범 'COLORS(컬러스)'를 발매한다. 'COLORS'는 규현이 지난 2014년 솔로 데뷔 후 처음으로 발매하는 정규 앨범으로, 타이틀곡 '하루마다 끝도 없이 (Unending Days)'를 포함해 다양한 장르의 총 10곡이 수록된다. 규현은 'COLORS'의 프로모션 콘텐츠를 통해 프리즘처럼 생동감 넘치는 음악 컬렉션을 펼칠 것을 예고했다. 규현은 다채로운 컬러감과 함께 Calmness, Maturity, Yourself, Keynote 등 4가지 버전의 콘셉트 포토를 선보인 데 이어 수록곡 전곡의 무드를 담은 트랙 비디오 8편을 따로 제작해 차례로 공개하고 있다. 규현의 확장된 장르 스펙트럼을 보여주는 동시에, 연일 컴백 기대감을 높이는 효과를 얻고 있다. 첫 트랙 비디오로 음원 일부가 공개된 규현의 자작곡 '어느 봄날 (Prologue)'와 '어느 봄날","link":"https://m.entertain.naver.com/now/article/312/0000689517","retrieved":1731928212346},{"title":"데이식스 영케이, 따뜻한 겨울~[포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드점을 방문했다 이날 데이식스 영케이가 매장을 둘러보고 있다. 데이식스는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922287","retrieved":1731928212347},{"title":"데이식스 영케이, ‘제 새 캐리어 구경하세요’ [포토엔HD]","contents":"밴드 데이식스(영케이,원필,성진,도운)가 11월 18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드 매장을 방문했다. 이날 멤버 영케이가 포즈를 취하고 있다. 데이식스(DAY6)는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922286","retrieved":1731928212349}]}