{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[TV] '알수록 신비한 웃음의 세계' 웃음강사 체험에 나서는 PD","contents":"15년 차 웃음치료사의 지도로 EBS 이동윤 PD는 웃음 강사로 무대에 선다. 사실 이 PD는 웃음 강사로 무대에 서기까지 장군 웃음, 대파 웃음, 그리고 양파 웃음까지 시도 때도 없이 일상 어디에서든 터져 나오는 오행자 웃음치료사의 웃음에 정신을 못 차릴 정도였다. 분명 웃긴 게 하나도 없는데 혼이 쏙 빠질 정도로 웃는게 이상해 보일 정도였으니, 그야말로 신선한 충격의 연속이었다. 잘 웃지도 못하고 오히려 당황스러움에 눈물을 흘리는 이 PD에게 치료사는 비장의 웃음 카드를 꺼내 들었다. 그것은 바로 15초 웃음. 억지로라도 15초만 크게 웃으면 뇌가 착각해서 진짜 기분이 좋아진다는 것이다. 실제로 미국 메모리얼 병원 연구팀에 따르면 15초 동안 크게 웃기만 해도 우리에게 유익한 호르몬이 활성화된다고 한다. 게다가 암세포를 죽이는 면역세포가 활성화된다는 연구 결과도 있다. 표정이 밝아지면 인간관계까지 좋아진다고 하니 안 웃는 게 손해라고 한다. 오행자 씨가 웃음 강사로 활동하게 된","link":"https://m.entertain.naver.com/now/article/088/0000922084","retrieved":1734851140789},{"title":"‘나미브’ 고현정·윤상현, 려운 환골탈태 프로젝트 개시","contents":"스타 메이커 고현정, 윤상현이 아이돌계 새 역사를 쓸 환상의 시너지를 발휘한다. 내일(23일) 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 그리는 드라마. 강수현은 스타가 될 아이를 알아보는 탁월한 안목과 프로듀싱 능력을 가진 전직 소속사 대표다. 음악 프로듀서 남편 심준석(윤상현 분)과 손을 잡고 세운 판도라엔터테인먼트에서 만드는 아이돌마다 대박을 터트렸지만 모종의 이유로 인해 회사에서 쫓겨나면서 이전과 전혀 다른 삶을 살게 된다. 가족들을 먹여 살리던 강수현의 갑작스러운 몰락으로 인해 집안에도 거센 풍파가 몰아닥치고 집안의 분위기도 삭막하게 메말라가고 있는 상황. 새로운 스타의 재목을 찾아 재기를 꿈꾸던 강수현은 판도라엔터테인먼트에서 방출된 연습생 유진우(려운 분)를 발견, 그와 함께 다시금 일어서고자 발버둥 칠 예","link":"https://m.entertain.naver.com/now/article/057/0001862161","retrieved":1734851140789},{"title":"신기루, 절친 홍현희와 환상의 티키타카…게스트 역할 톡톡 (‘가보자고3’)","contents":"코미디언 신기루가 ‘가보자GO 시즌3’에서 먹방 크리에이터 히밥과의 친분을 자랑했다. 신기루는 지난 21일 방송된 ‘가보자GO 시즌3’(이하 ‘가보자GO’)에서 스페셜 게스트로 출격, 거침없는 입담으로 토요일 밤을 웃음바다로 만들었다. 이날 신기루는 안정환에게 “오빠 커피 한 잔 하실래요”라며 카페테라스에서 깜짝 등장해 시선을 사로잡았다. 시작부터 절친 홍현희와 티격태격 하면서 남다른 케미를 선보인 그녀는 ‘오늘의 친구’에 대한 힌트를 주면서 궁금증을 유발했다. 신기루의 힌트로 도착한 장소는 먹방 크리에이터 히밥의 집이었다. 그녀는 초인종을 누르며 익숙하게 “저예요”라고 말하는 등 히밥과 친분을 과시하는가 하면, ‘히잘알’ 면모로 찐친 모멘트를 발동했다. 또한 신기루는 히밥이 준비한 엄청난 양의 초밥을 보고 감탄을 금치 못했다. 맛깔 나는 리액션과 더불어 그녀는 히밥 못지않는 먹방으로 시청자들의 군침을 자극했다. 못 먹는 음식이 무엇이냐는 홍현희의 질문에 신기루는 시멘트라고 받아쳐","link":"https://m.entertain.naver.com/now/article/241/0003403141","retrieved":1734851140789},{"title":"‘더 딴따라’ 유우, 데이식스 영케이 픽으로 우뚝…추가 합격 반란[오늘TV]","contents":"유우가 밴드 데이식스(DAY6) 멤버 영케이(Young K)의 호평 속 반란을 일으킨다. KBS 2TV 예능 프로그램 '더 딴따라'(연출 양혁 / 작가 최문경)는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 12월 22일 방송되는 ‘더 딴따라’ 8회에서는 연대별 선곡 미션으로 3라운드에서 승리한 TOP 15참가자의 1:1:1 맞대결을 펼치는 4라운드가 시작된다. 삼자 대결 후 승리한 단 한 명의 참가자가 세미파이널에 진출하게 된다. 이 가운데 마스터 박진영이 가슴으로 낳은 걸그룹인 ‘골든걸스’의 멤버 인순이, 신효범, 박미경이 스페셜 마스터로 출동해 기대를 모은다. 웬디는 지난 방송에서 참가자 심상일이 고음을 내는 방식에 대한 문제점을 바로 캐치하고,","link":"https://m.entertain.naver.com/now/article/609/0000934986","retrieved":1734851140789},{"title":"'빠른 43년생 치과의사' 한혜진 구남친 소환한 이시언? 과거 연애사 대방출(시언's쿨)","contents":"배우 이시언이 절친 한혜진의 과거 연애사를 폭로하며 웃음을 자아냈다. 지난 19일 유튜브 채널 '시언s쿨'에는 '굿바이 신혼집... 헬로우 공동명의 새집!! 한혜진, 덱스랑 이사하고 취중진담 토크(태계일주 비하인드)'라는 제목의 영상이 공개됐다. 영상에서는 이시언과 서지승 부부의 이사를 돕기 위해 한혜진과 덱스가 함께한 모습이 담겼다. 이사짐 정리를 마친 후 대화를 나누던 중, 서지승이 이시언을 빤히 바라보며 \"오빠 얼굴 오늘 처음 보는 것 같다\"고 애정 어린 멘트를 던졌고, 이에 한혜진은 \"짜증나\"라며 질색해 웃음을 자아냈다. 이시언이 당황하며 \"카메라 있을 때 그런 말 하지 말라\"고 했지만 서지승이 \"차 안에서 앞만 보며 바빴던 얘기\"라고 수습하자 한혜진은 과거 자신의 연애사를 언급했다. 한혜진은 \"저런 멘트, 나도 예전에 했다. 한때 그랬던 시절이 있었다\"고 회상하자, 이시언은 이를 놓치지 않고 \"누구한테?\"라고 집요하게 물었다. 이에 한혜진은 \"네가 아는 그 XX한테 됐냐\"고","link":"https://m.entertain.naver.com/now/article/076/0004228620","retrieved":1734851140790},{"title":"김지민 母“결혼? 금시초문”…김준호 프러포즈 보고 눈물 쏟아(미우새)","contents":"‘미운 우리 새끼’에 개그우먼 김지민의 엄마이자 김준호의 예비 장모가 스페셜 모벤져스로 출연한다. 22일 오후 방송하는 SBS 예능 ‘미운 우리 새끼’에서는 김지민의 엄마가 스튜디오에 등장해 딸이 프러포즈 받는 모습을 지켜본다. “어머니까지 자리하신 걸 보면 드디어 결혼 날짜를 잡은 게 아니냐”라는 MC들의 설레발에 지민 엄마는 “금시초문이다”라고 답한다고. 특히, 딸이 프러포즈를 받았다는 사실을 몰랐던 지민 엄마는 스튜디오에서 영상을 확인 후 놀라움을 감추지 못했다는 후문이다. 프러포즈에 앞서, 김준호와 김지민이 커플 건강검진을 받는 모습이 공개됐다. 평소 예비 사위의 건강을 가장 걱정했다는 지민 엄마는 누구보다 심각하게 건강검진 과정을 지켜봤다. 콜레스테롤 및 중성지방 수치는 물론, 비만증에 가까운 김준호의 체지방률이 공개되자 지민 엄마는 충격에 말을 잇지 못했다. 그중에서도 특히 ‘이 부위’에 문제가 있다는 말에 지켜보던 모두가 심각해졌다. MC 신동엽은 “결혼 의지를 보여주려","link":"https://m.entertain.naver.com/now/article/241/0003403130","retrieved":1734851140790},{"title":"“웬디, 보컬학원 열면 문전성시”…박진영 제안, 왜 (‘더 딴따라’)","contents":"KBS2 예능 ‘더 딴따라’ 웬디가 보컬 학원 개설 제의를 받아 시선을 사로잡는다. 22일 방송되는 ‘더 딴따라’ 8회는 연대별 선곡 미션으로 3라운드에서 승리한 톱 15참가자의 1:1:1 맞대결을 펼치는 4라운드가 시작된다. 삼자 대결 후 승리한 단 한 명의 참가자가 세미파이널에 진출하게 된다. 이 가운데 마스터 박진영이 가슴으로 낳은 걸그룹인 ‘골든걸스’의 멤버 인순이, 신효범, 박미경이 스페셜 마스터로 출동해 기대를 모은다. 이중 웬디는 지난 방송에서 참가자 심상일이 고음을 내는 방식에 대한 문제점을 바로 캐치하고, 벽에 뒷목을 붙이고 앞으로 소리를 내는 솔루션으로 훨씬 시원해진 고음을 만들어낸 장면으로 유튜브 8.2만, 릴스 3.6만 조회수를 기록하며 시청자들에게 ‘웬디 교수님’이라 불리며 뜨거운 반응을 자아낸 바 있다. 이에 웬디가 본업 모멘트를 살린 ‘웬디 교수님’의 귀환을 알린다. 이날 유우가 무대가 끝난 후, 박진영이 돌연 웬디에게 보컬 학원 개설을 제의해 눈길을 끈다","link":"https://m.entertain.naver.com/now/article/241/0003403129","retrieved":1734851140790},{"title":"이연복vs여경래 제자 대결…김풍·박은영, 침착맨 도파민 요리로 '맞짱' ('냉부해')","contents":"셰프 김풍과 박은영이 침착맨의 도파민을 자극할 요리 대결에 나선다. 22일 오후 방송되는 JTBC 예능 프로그램 '냉장고를 부탁해' 2회에서는 이연복의 제자(?) 김풍과 여경래의 제자 박은영의 맞대결이 성사됐다. 중식 대가 스승들의 자존심이 걸린 팽팽한 대결이 펼쳐질 예정이어서 기대를 모으고 있다. 앞서 첫 회에서는 원조 셰프와 도전자 셰프 간의 대결 구도가 형성되며 흥미를 자아냈다. 영탁과 침착맨이 첫 게스트로 출연해 냉장고 속 재료로 다양한 요리 배틀이 진행됐고 이연복이 이미영을 꺾고 개막전 승리를 거두며 전설의 저력을 입증했다. 이번 2회에서는 침착맨의 냉장고 속 재료로 진행되는 요리 대결이 이어진다. 특히 암흑요리사 김풍과 박은영이 침착맨이 원하는 '도파민 폭발 요리'를 주제로 맞붙어 긴장감을 높일 예정이다. 박은영은 바쓰(BAST: Burn And Serve Trauma) 요리를 극복하며 새로운 시도를 펼친다고 전해져 더욱 관심이 쏠리고 있다. 또한 정호영과 최강록의 대결","link":"https://m.entertain.naver.com/now/article/076/0004228611","retrieved":1734851140790},{"title":"장재인, 노브라 이어 전신 내복까지‥매일 자랑하고 싶은 몸매","contents":"가수 장재인이 근거 있는 몸매 자신감을 뽐냈다. 장재인은 12월 22일 개인 소셜미디어에 광고 게시물을 올리며 \"폭신폭신하고 스타일리쉬한 겨울 맞이 중\"이라는 글을 남겼다. 함께 공개된 사진 속 장재인은 몸에 밀착되는 빨간색 내의, 회색 내의 등을 착용하고 과감하고 당당한 포즈를 취하고 있는 모습이다. 보디라인이 고스란히 드러나는 다소 민망한 복장에도 굴욕 없는 마네킹 몸매를 뽐내고 있다. 팬들은 \"와 너무 예쁘다\", \"다리가 왜 이렇게 길고 예쁘냐\", \"몸매가 모델급\" 등의 반응을 보였다. 한편 장재인은 1991년생 만 33세로 Mnet 예능 '슈퍼스타K 2'에 출연해 대중에 얼굴을 알렸으며, 2010년 SBS 드라마 '아테나 전쟁의 여신' OST 'Please'로 데뷔했다. 지난해 8월 싱글앨범 '파랑(Parang)'을 발매했으며, 지난달 신곡 '엽서'를 발매하며 컴백했다.","link":"https://m.entertain.naver.com/now/article/609/0000934985","retrieved":1734851140797},{"title":"신기루, 히밥과 통하는 ‘먹잘알’ 찐친 케미…야무진 초밥 먹방 (가보자GO)","contents":"개그우먼 신기루가 먹방 크리에이터 히밥과 케미를 자랑했다. 신기루는 21일(어제) 방송된 ‘가보자GO 시즌3’(이하 ‘가보자GO’)에서 스페셜 게스트로 출격, 거침없는 입담으로 토요일 밤을 웃음바다로 만들었다. 이날 신기루는 안정환에게 “오빠 커피 한 잔 하실래요”라며 카페테라스에서 깜짝 등장해 시선을 사로잡았다. 시작부터 절친 홍현희와 티격태격 하면서 남다른 케미를 선보인 그녀는 ‘오늘의 친구’에 대한 힌트를 주면서 궁금증을 유발했다. 신기루의 힌트로 도착한 장소는 먹방 크리에이터 히밥의 집이었다. 그녀는 초인종을 누르며 익숙하게 “저예요”라고 말하는 등 히밥과 친분을 과시하는가 하면, ‘히잘알’ 면모로 찐친 모멘트를 발동했다. 또한 신기루는 히밥이 준비한 엄청난 양의 초밥을 보고 감탄을 금치 못했다. 맛깔 나는 리액션과 더불어 그녀는 히밥 못지않는 먹방으로 시청자들의 군침을 자극했다. 못 먹는 음식이 무엇이냐는 홍현희의 질문에 신기루는 시멘트라고 받아쳐 대폭소를 유발하기도. 뿐만","link":"https://m.entertain.naver.com/now/article/396/0000696406","retrieved":1734851140797},{"title":"‘선정성 사과’ 클라라, 란제리룩으로 뽐낸 여전한 섹시美","contents":"배우 클라라가 세련된 섹시미를 뽐냈다. 클라라는 12월 22일 오후 서울 영등포구 국회 의원회관에서 진행된 2024 '대한민국 한류연예대상'에 참석했다. 이날 클라라는 레이스 디테일이 인상적인 이너에 하얀색 재킷을 입고 등장, 도회적인 비주얼을 뽐냈다. 또 과감한 숏컷으로 훤칠한 비율을 더욱 돋보이게 하고 시크한 이미지를 연출해 시선을 모았다. 앞서 클라라는 지난 10월 '제1회 AIFF 아시아 국제 영화제 2024' 시상식에서 중국영화 '대홍포'와 '대반파'로 '아시아 영화계 최고 여배우상'과 '아시아 영화계 우수 여배우상'을 수상했다. 현재 클라라는 송위룡, 류호존, 오서봉 주연 '칠근심간' 공개를 앞두고 있다. 한편 클라라는 지난 2019년 2살 연상 재미교포 사업가와 결혼했다. 이들 부부의 신혼집은 송파구에 위치한 76평 규모 아파트로 매매가가 무려 81억원에 육박하는 것으로 알려졌다. 클라라는 '레깅스 시구'를 최초로 선보이며 동시에 선정성 논란으로 뭇매를 맞기도 한 주인공","link":"https://m.entertain.naver.com/now/article/609/0000934984","retrieved":1734851140797},{"title":"최강 몬스터즈, 김성근 모교 동아대와 명승부…‘야신’ 리즈 시절 공개 (최강야구)","contents":"최강 몬스터즈가 김성근 감독의 모교 동아대와 맞붙는다. 내일(23일) 밤 10시 30분 방송되는 JTBC ‘최강야구’ 112회에서는 몬스터즈와 동아대 양 팀의 한 치의 양보 없는 명승부가 펼쳐진다. 이번 경기에서 몬스터즈는 대학리그 경상권 1위이자 대학리그 왕중왕전 우승팀인 동아대를 상대한다. 특히 동아대는 몬스터즈를 이끄는 ‘야신’ 김성근 감독의 모교이기에 몬스터즈 선수들은 더욱 필승 의지를 다진다. 경기전, 상대팀 전력 분석 시간에는 동아대의 현재 전력뿐 아니라, 과거 학교를 빛낸 출신 선수까지 조명된다. 이 과정에서 동아대 60학번인 감성근 감독의 젊은 시절 사진이 공개되자, 이를 본 선수들은 강민구 투수와 닮았다며 놀라워한다. 과연 ‘야신’의 리즈 시절은 어떤 모습이었을지 궁금증을 자아낸다. 본 경기에서는 ‘영건즈’의 핵심 선수 두 명이 맹활약을 예고한다. 자이언츠에 입단한 동아대 선발 투수 정선우를 상대로 ‘독립 여포’ 최수현은 거침없이 방망이를 휘두른다. 또한 완벽하게 부","link":"https://m.entertain.naver.com/now/article/396/0000696405","retrieved":1734851140797},{"title":"조세호, KBS 연예대상 트로피 들고 \"'1박2일' 함께 해 더 없이 행복\"","contents":"개그맨 조세호가 KBS 연예대상에서 최우수상을 받은 후 감사 인사를 전했다. 조세호는 22일 자신의 사회관계망서비스(SNS) 계정에 \"올 한 해 '1박2일'과 함께 할 수 있어서 더없이 행복했습니다, 촬영마다 고생하는 우리 제작진과 우리 멤버들 그리고 그 모습을 함께 해주시고 응원해 주시는 여러분께 너무나 감사하다는 인사 전하고 싶습니다\"라고 밝혔다. 이어 그는 \"앞으로도 '1박2일' 많은 사랑 부탁드려요\"라고 덧붙였다. 함께 공개된 사진 속에서 조세호는 트로피를 든 채 환한 미소를 짓고 있다. 한편 조세호는 지난 21일 오후 열린 '2024 KBS 연예대상'에서 최우수상을 받았다.","link":"https://m.entertain.naver.com/now/article/421/0007981388","retrieved":1734851140797},{"title":"이수연X박영규, ‘브라보 마이 라이프’ 61살 나이차 초월한 감동","contents":"가수 이수연이 박영규와 함께 가슴 뭉클한 무대를 만들어냈다. 이수연은 지난 21일 방송된 '2024 KBS 연예대상’ 2부 오프닝 축하 무대를 꾸몄다. 이수연은 박영규와 함께 봄여름가을겨울의 '브라보 마이 라이프'를 선곡, 박영규는 지난 삶을 진솔한 보이스로 표현했고 이수연은 2절을 맑고 힘찬 목소리로 이끌어가며 색다른 감동을 안겼다. 특히 이수연과 박영규는 후렴구를 함께 부르며 세대를 뛰어넘는 아름다운 하모니를 완성, 마치 할아버지와 손녀가 서로 교감하고 노래하는 듯한 두 사람의 무대는 진한 감동을 이끌어냈다. 두 사람의 나이 차는 무려 61살임에도 노래로 하나가 된 모습은 보는 이들을 미소 짓게 했다. 이수연은 올해 KBS 프로그램을 통해 '10대 트로트 가수'로 두각을 나타냈다. '아침마당' 코너 도전 꿈의 무대에서 펼쳐진 '신동 트로트아이돌 국민경선대잔치'에서는 쟁쟁한 10대 가수들 사이에서 압도적인 존재감을 뽐내며 대상을 차지했고 이어 '불후의 명곡'에서 절절한 사부곡으로","link":"https://m.entertain.naver.com/now/article/396/0000696404","retrieved":1734851140797},{"title":"이지혜, 셋째 시험관 시도 “주위에 말 안 하고 혼자 몰래 했다” 고백","contents":"SBS ‘동상이몽 시즌2 - 너는 내 운명‘(이하 ’동상이몽2‘)에서 10개월 만에 ’동상이몽2‘를 찾은 이지혜♥︎문재완 부부의 일상이 공개된다. 이날 이지혜는 폭풍 성장한 7세 태리와 4세 엘리 육아에 전념, 평소와 180도 다른 비주얼로 이목을 끌었다. 아침 식사 준비는 물론, 두 딸의 옷을 고르며 진땀 흘리는 이지혜의 현실 육아를 본 스튜디오 MC 김구라는 “여배우 드레스 고르는 것보다 더 힘들다”며 공감했는데 뒤이어 이지혜는 아이들 케어에 이어 ‘48세’ 남편 문재완까지 직접 케어하며 모두를 깜짝 놀라게 만들었다. 이에 스튜디오를 찾은 이지혜의 ‘찐친’ 채정안은 “(보는) 내가 다 버겁다”며 이지혜♥︎문재완의 현실 부부 면모에 놀라움을 금치 못했다. 이어 이지혜♥︎문재완은 극과 극 성향으로 빚어진 잦은 다툼을 해결하기 위해 부부 상담을 시작했다. 이지혜는 8년 전, 세무사인 남편 문재완과 결혼 당시를 회상, “안정적이고 싶어서 결혼했는데.","link":"https://m.entertain.naver.com/now/article/057/0001862156","retrieved":1734851140797},{"title":"김미소, 하트 세리머니[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 가수 김미소가 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000934983","retrieved":1734851140797},{"title":"홍주연, 전현무 두고 이찬원 원픽 등극..\"사전 MC 제일 잘할 것 같아\" [사당귀]","contents":"아나운서 홍주연이 이찬원의 원픽으로 등극한다고 해 그 배경에 궁금증이 커진다. 22일 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀') 방송에서 '신입 아나즈' 김진웅, 홍주연, 이예원, 정은혜의 '불후의 명곡' 사전 MC 도전기가 그려진다. 특히 홍주연이 '불후의 명곡' MC 이찬원의 원픽 아나운서로 꼽힌다고 해 관심이 쏠린다. 신입 아나즈를 만나자마자 \"아나운서 편은 다 챙겨봤다\"라며 '사당귀'의 열혈 애청자임을 밝힌 이찬원이 전국 체전 합평회, 뉴스 합평회 등 방송 내용을 꿰뚫어 모두를 놀라게 한다. 무엇보다 이찬원은 \"사전 MC를 제일 잘할 것 같은 사람\"을 묻자, 고민 없이 \"홍주연 아나운서\"라고 답한 후 \"전국체전 합평회에서도 너무 잘하시더라\"라며 칭찬을 아끼지 않는다고. 반면 이찬원은 \"제일 걱정되는 사람\"을 묻자 \"김진웅 아나운서\"라고 말해 스튜디오를 웃음바다로 만든다. 이처럼 홍주연이 이찬원이 기대하는 사전 MC 유망주로 선정된 가운데 전현무가 어떤 반응을","link":"https://m.entertain.naver.com/now/article/108/0003290952","retrieved":1734851140797},{"title":"후지모토 사오리, 국회에서 상 받았어요[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 방송인 후지모토 사오리가 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000934981","retrieved":1734851140799},{"title":"\"셋째 몰래 준비, 남편 기댈 수 없어\" 이지혜, 시험관 고백 폭로에 '동상이몽2' 스튜디오 눈물바다[종합]","contents":"가수 이지혜가 셋째 준비와 남편 문재완과의 극과 극 부부 생활을 털어놓을 예정이다. 23일 방송될 SBS '동상이몽 시즌2 - 너는 내 운명'에서는 10개월 만에 출연한 이지혜, 문재완 부부의 일상이 공개된다. 이지혜는 7세 태리와 4세 엘리 두 딸의 육아에 완전히 몰두한 모습을 보여줬다. 아침 식사 준비부터 딸들의 옷을 고르는 데 진땀을 흘리는 모습에 스튜디오의 김구라는 \"여배우 드레스 고르는 것보다 더 힘들어 보인다\"며 공감했다. 여기에 남편 문재완까지 케어하는 모습이 더해져 스튜디오 출연진들의 혀를 내두르게 했다. 이지혜의 현실 육아와 부부 관계는 단순히 웃음만 주지 않았다. 극과 극 성향으로 자주 다툼을 벌이는 두 사람은 부부 상담을 받으며 속내를 드러냈다. 이지혜는 \"안정적이고 싶어서 결혼했는데…\"라며 결혼 초를 회상한 뒤, \"남편은 기댈 수 없는 사람\"이라며 고충을 털어놨다. 이에 문재완은 \"난 통금 6시다. 아내는 말이 안 통해\"라고 반박해 긴장감을 높였다. 특히 이지혜","link":"https://m.entertain.naver.com/now/article/076/0004228590","retrieved":1734851140799},{"title":"정희태, 트로피 번쩍[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 배우 정희태가 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000934980","retrieved":1734851140799},{"title":"이미도, 하트로 표현한 한류연예대상[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 배우 이미도가 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000934979","retrieved":1734851140799},{"title":"이미도, 대한민국 한류연예대상 수상[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 배우 이미도가 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000934978","retrieved":1734851140800},{"title":"'영화제급 라인업' 황정민→이동휘, '핑계고 시상식' 대상·최우수상 수상…대세 입증[종합]","contents":"영화제급 라인업을 자랑한 '제2회 핑계고 시상식'의 주인공은 배우 황정민이었다. 22일 공개된 유튜브 채널 '뜬뜬'의 '제2회 핑계고 시상식'에서는 황정민이 대상을 수상하며 화려한 피날레를 장식했다. 이날 시상식은 차승원, 임수정, 박신혜, 이동욱, 양세찬, 조세호, 지석진 등 화려한 참석자들로 더욱 빛났다. 대상을 수상한 황정민은 전례 없는 말실수로 시작된 여행 예능 '풍향고'로 '핑계고' 콘텐츠 확장에 크게 기여하며 전문 심사위원단과 계원들의 뜨거운 지지를 얻었다. 계원 투표에서는 무려 50.7%라는 압도적인 지지율로 대상을 거머쥐었다. 스케줄로 인해 시상식에 불참한 황정민은 영상으로 소감을 전했다. 그는 \"여러분들이 한 표 한 표 찍어주셔서 제가 대상을 받았다. 정말 감사드린다\"며 \"덕분에 '풍향고'를 통해 너무 행복한 여행을 다녀왔다. 함께한 석진이 형, 재석이, 세찬이 모두 감사하다\"고 말했다. 또한, \"여행의 에피소드가 업로드될 때마다 많은 사랑을 받아 너무 기뻤다. 이런","link":"https://m.entertain.naver.com/now/article/076/0004228588","retrieved":1734851140800},{"title":"이지혜, 남몰래 셋째 시험관 시도…첫 고백에 이현이도 폭풍 오열(동상이몽2)","contents":"23일 오후 10시 10분에 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 10개월 만에 '동상이몽2'를 찾은 이지혜 문재완 부부의 일상이 공개된다. 이날 방송에서 이지혜는 폭풍 성장한 7세 태리와 4세 엘리 육아에 전념, 평소와 180도 다른 비주얼로 이목을 끈다. 아침 식사 준비는 물론, 두 딸의 옷을 고르며 진땀 흘리는 이지혜의 현실 육아를 본 스튜디오 MC 김구라는 \"여배우 드레스 고르는 것보다 더 힘들다\"며 공감한다. 뒤이어 이지혜는 아이들 케어에 이어 '48세' 남편 문재완까지 직접 케어하며 모두를 깜짝 놀라게 만든다. 이에 스튜디오를 찾은 이지혜의 '찐친' 채정안은 \"(보는) 내가 다 버겁다\"며 이지혜 문재완의 현실 부부 면모에 놀라움을 금치 못한다. 이어 이지혜 문재완은 극과 극 성향으로 빚어진 잦은 다툼을 해결하기 위해 부부 상담을 시작한다. 이지혜는 8년 전, 세무사인 남편 문재완과 결혼 당시를 회상, \"안정적이고 싶어서 결혼했는데","link":"https://m.entertain.naver.com/now/article/477/0000526936","retrieved":1734851140800},{"title":"'다리미 패밀리' 김혜은, 김정현 옥탑방 찾은 이유는","contents":"‘다리미 패밀리’ 김혜은이 김정현의 옥탑방에 쳐들어온다. 22일 방송하는 KBS2 주말드라마 ‘다리미 패밀리’ 26회. (사진=KBS) 22일 방송하는 KBS2 특별기획 주말드라마 ‘다리미 패밀리’ 26회에서는 백지연(김혜은 분)이 서강주(김정현 분)가 새로 터를 잡은 옥탑방에 쳐들어온다. 앞서 강주는 이다림(금새록 분)과 함께 옷 장사를 시작했다. 다림의 눈 수술비와 세탁소 화재로 인해 비어버린 38억을 직접 채워볼 요량이었던 것. 집이자 회사로 삼은 옥탑방은 난장판이 따로 없다. 이를 둘러보는 지연의 표정에서 황당함이 묻어난다. 금지옥엽 귀하게 키운 아들이 허름한 옥탑방에서 지내는 모습을 목격한 지연은 제정신이 아닐 것이다. 강주와 함께 일하던 중 갑작스러운 백지연의 방문에 놀란 다림은 어디로 몸을 숨겼을까. 공개된 사진을 보면 강주의 침대 밑이다. 이는 으악산에서 파온 돈이 안길례(김영옥 분), 이만득(박인환 분)의 침대 밑에 숨겨져 있는 장면과 중첩되며 묘한 데칼코마니를 만들","link":"https://m.entertain.naver.com/now/article/018/0005911206","retrieved":1734847851854},{"title":"아이브 ‘흑백 요리사’ 패러디 도전까지…골방 요리사 대결","contents":"그룹 아이브(안유진, 가을, 레이, 장원영, 리즈, 이서)가 우정 여행을 떠났다. 아이브는 최근 공식 채널을 통해 자체 리얼리티 '1.2.3 IVE' 시즌5의 7번째 에피소드를 공개했다. 운전대를 잡은 리더 안유진은 능숙한 운전 솜씨를 발휘하며 아이브만의 우정 여행을 떠났다. 아이브는 누워서 주워지는 주제에 맞게 이야기를 하는 도중 멤버들의 이름이나 아이브가 나올시 만세를 해야 하는 '눕방' 토크 게임을 통해 웃음을 자아냈다. 장난도 잠시 레이는 \"최근에 우리 6명 다 같이 있을 때 '아이브가 영원했으면 좋겠다'라고 생각했다\"라며 진심을 전해 모두를 감동케 만들었다. 이어 촬영 당시 요리 프로그램 '흑백요리사: 요리 계급 전쟁'에 빠져있던 아이브는 '골방 요리사' 대결을 펼쳤다. 게임을 통해 백이브는 장원영과 리즈, 흑이브는 가을과 레이, 심사위원으로는 안유진과 이서가 맡아 진행했다. 백이브와 흑이브는 요리 대결에 앞서 각자 닉네임과 \"여기 우승하려고 나온 거니까요\"라며 포부를 전해","link":"https://m.entertain.naver.com/now/article/609/0000934977","retrieved":1734847851854},{"title":"클라라, 한류연예대상 해외 연기자 부문 수상[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 클라라가 시상 후 포즈를 취했다.","link":"https://m.entertain.naver.com/now/article/609/0000934976","retrieved":1734847851854},{"title":"클라라, 측면에서 바라본 완벽한 숏컷[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 클라라가 시상 후 포즈를 취했다.","link":"https://m.entertain.naver.com/now/article/609/0000934975","retrieved":1734847851854},{"title":"“배우 포기할 거냐” 이이경, 바지 벗고 하의실종 활보..목격자들 경악 (놀면 뭐하니?)","contents":"'놀면 뭐하니?' 배정남이 유재석의 패션 기세와 이이경의 내복 런웨이에 진땀을 흘렸다. 패션 인생 최대 벽에 부딪힌 배정남의 시련이 웃음을 안겼다. 12월 21일 방송된 MBC '놀면 뭐하니?'(연출 김진용 이주원 왕종석 안지선 방성수/작가 노민선)는 '놀면 뭐 입니?-패션 대전'으로 꾸며졌다. '워너비 남친룩' 주우재와 '패션계 전설' 배정남이 멤버들의 패션을 코디한 후 사진을 찍어 평가를 받는 대결을 펼쳤다. 이날 방송된 '놀면 뭐하니?'의 수도권 가구 시청률은 4.3%를 기록했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049시청률은 2.7%를 나타내며, 토요일 예능프로그램 전체 1위를 이어갔다. 최고의 1분은 '베스트 착장 컷' 발표를 앞두고 긴장하는 양 팀의 장면으로 분당 최고 시청률이 5.8%까지 올랐다. (닐슨코리아 수도권 기준) 빈티지숍으로 향한 배정남은 유재석은 유럽 프레피룩 스타일로, 이이경은 클래식한 댄디룩으로 변신시켜주겠다며 자신감을 드러냈다. 기대에 찬","link":"https://m.entertain.naver.com/now/article/076/0004228581","retrieved":1734847851854},{"title":"클라라 ,한류연예대상 수상했어요[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 클라라가 시상 후 포즈를 취했다.","link":"https://m.entertain.naver.com/now/article/609/0000934973","retrieved":1734847851854},{"title":"클라라, 숏컷에 우아한 포즈[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 클라라가 시상 후 포즈를 취했다.","link":"https://m.entertain.naver.com/now/article/609/0000934972","retrieved":1734847851856},{"title":"에이스, ‘레전드 작곡가’ 김형석 손잡고 ‘늦은 후회’ 리메이크","contents":"케이팝(K-POP)을 대표하는 작곡가 김형석 프로듀서의 명곡 ‘늦은 후회’가 새로운 감성으로 돌아왔다. 22일 오전 노느니특공대엔터테인먼트는 “김형석이 프로듀싱한 보보의 ‘늦은 후회’가 현대적 감성으로 리메이크된다. 이번 앨범은 보이그룹 A.C.E(에이스)가 가창을 맡아 리스너들에게 짙은 감동과 울림을 선사할 예정이다”고 전했다. ‘늦은 후회’는 지난 2001년 발매된 보보(강성연)의 데뷔곡으로 상대방이 떠난 후에야 깨달아 버린 서글픈 마음을 표현하며 K-POP 대표 히트곡 메이커 김형석이 프로듀싱을 맡아 공전의 대성공을 만들어냈다. 이번 앨범에서는 원곡의 서정적인 멜로디와 애틋한 가사를 그대로 살리면서도 A.C.E(에이스)만의 감미로운 보컬과 깊이 있는 표현으로 원곡과는 다른 매력과 생명을 불어넣었다. 잔잔한 피아노 선율과 스트링 편곡이 어우러지며 사랑과 후회의 감정을 더욱 극대화하여 사람들에게 큰 울림을 선사할 A.C.E(에이스)의 ‘늦은 후회’는 원곡의 팬에게는 추억을 떠올리게","link":"https://m.entertain.naver.com/now/article/057/0001862151","retrieved":1734847851856},{"title":"클라라, 확 변한 헤어스타일[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 클라라가 시상 후 포즈를 취했다.","link":"https://m.entertain.naver.com/now/article/609/0000934971","retrieved":1734847851858},{"title":"유재석, 비상 계엄 혼란 속... \"한치앞 모르는 상황, 평안한 일상 되찾길\" ('핑계고')","contents":"방송인 유재석이 혼란스러운 시국을 언급해 눈길을 모았다. 22일, 채널 '뜬뜬'에서는 '제2회 핑계고 시상식'이 공개됐다. 자리에는 많은 스타가 참석한 가운데 대상 황정민, 작품상 이동욱, 최우수상 이동휘, 우수상 이상이, 신인상은 이성민, 인기상 홍진경, 지석진, 키, 김고은이 수상했다. 이날 유재석은 시상식 말미 \"올 한 해 여러분이 계셨기 때문에 저희가 많은 웃음을 많은 분들께 드릴 수 있었다\"라고 참석자들에게 고마움을 전했다. 그러면서 \"아시겠지만, 현 상황이 한 치 앞을 내다볼 수 없는, 마음이 답답해지는 그런 상황이기도 한데 새해가 얼마 남지 않았다\"라며 \"우리를 둘러싼 안개가 걷히고, 우리의 평안한 일상을 되찾는 그날이 올거라고 생각한다. 그럼에도 불구하고 함께 자리해 주셔서 다시 한번 진심으로 감사드린다\"라고 현 시국을 언급하는 듯한 소감을 전했다. 최근 윤석열 대통령의 비상계엄 선포로 시국이 어수선했던 상황, 연예계 역시 다수의 방송이 결방하거나 취소되는 등 많은 영","link":"https://m.entertain.naver.com/now/article/213/0001321474","retrieved":1734847851858},{"title":"주지훈♥정유미 공개 열애 1일차, 손 맞잡고 꿀 눈빛 뚝뚝→결혼까지 가나('사외다')","contents":"주지훈이 정유미를 향한 프러포즈 대작전을 펼친다. tvN '사랑은 외나무다리에서'(임예진 극본, 박준화·배희영 연출)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 9화는 비밀 연애가 발각된 석지원(주지훈)과 윤지원(정유미)이 공개 연애를 시작하며 단단한 사랑을 이어갔다. 특히 석지원은 윤지원에게 미래에 대한 확신을 주기 위해 프러포즈를 결심하며 애정을 과시했다. 그러던 극 말미 12년 전 윤지원을 죽음 직전까지 몰아세웠던 '인생 최악의 악연' 정수한(최대철)이 윤지원 앞에 나타나 긴장감을 최고로 끌어올렸다. 이와 함께 '사랑은 외나무다리에서' 측은 10화 방송에 앞서 22일, 프러포즈에 돌입한 석지원의 스틸을 공개해 시선을 사로잡는다. 공개된 스틸 속 석지원은 시작부터 순탄하지 않은 듯 잔뜩 풀이 죽어 있는 모습. 그런 석지원을 째려보는 윤재호의 엄한 눈빛과 함께","link":"https://m.entertain.naver.com/now/article/076/0004228579","retrieved":1734847851861},{"title":"'불후의 명곡' 이소정, 키코와 '귀로' 듀엣으로 첫 승리 만끽","contents":"가수 이소정이 KBS 2TV '불후의 명곡'에서 1승으로 보컬 실력을 입증했다. 이소정은 지난 21일 방송된 KBS 2TV '불후의 명곡'에 출연해 가요계 선후배가 팀을 이뤄 듀엣 무대를 펼치는 '2024 오 마이 스타' 특집을 꾸몄다. 이날 이소정은 Kik50(키코)와 함께 박선주의 '귀로' 무대를 선보였다. 무대에 앞서 이소정은 키코와의 듀엣 무대에 대해 \"팀으로 무대를 하는 게 굉장히 오랜만이라 떨리고 의지가 된다\"고 밝혔다. 앞서 키코와 오디션 프로그램으로 인연을 맺은 이소정은 \"어디서 이런 보컬이 뚝 떨어졌지? 하는 생각이 들었다, 아마 깜짝 놀라실 거다, 정말 놀라운 실력을 갖추고 있는 보컬이라 영광이다\"고 말해 훈훈함을 자아냈다. 무대로 향하는 길에서도 이소정은 키코와 함께 남다른 텐션으로 '막내즈'의 개성을 드러냈다. 그러나 무대에 오른 이소정은 금세 감정을 잡고 깊은 감성을 드러냈다. '귀로' 무대에서 이소정은 라틴 기타 사운드와 함께 허스키하면서도 매력적인 중저음으","link":"https://m.entertain.naver.com/now/article/421/0007981315","retrieved":1734847851862},{"title":"임지연X추영우 로맨스 이대로 끝? 김재원X연우로 2막 연 '옥씨부인전'","contents":"김재원과 연우가 임지연을 찾아온다. 22일 방송될 JTBC 토일드라마 '옥씨부인전'(박지숙 극본, 진혁·최보윤 연출) 6회에서는 잘 자란 형수님 바라기 도련님 성도겸(김재원)과 어느 날 갑자기 나타난 여인 차미령(연우)이 가짜 옥태영(임지연)의 생존 사기극에 얽혀든다. 성도겸은 어린 시절부터 옥태영에 대한 남다른 호의를 표했다. 옥태영이 식솔들을 지키기 위해 유향소에 맞서 홀로 싸우는 모습을 보며 어린 눈에도 그의 영민함을 알아봤고 형 성윤겸(추영우)의 혼처에 대한 이야기가 오갈 때도 먼저 나서 옥태영을 추천했다. 그런 만큼 옥태영이 형수가 된 후에도 성도겸은 그를 어머니처럼 믿고 따랐다. 무엇보다 성씨 가문이 기울고 나서도 홀로 집안을 지키며 혈혈단신이 된 자신까지 살뜰하게 돌봐준 옥태영에 대한 신의는 더할 나위 없이 클 터. 그랬던 그가 어엿한 청년이 되어 나타난다. 공개된 사진 속에는 옥태영보다 훌쩍 큰 키에 서글서글한 인상을 가진 청년 성도겸의 자태가 담겨있다. 어사화 관모를","link":"https://m.entertain.naver.com/now/article/076/0004228537","retrieved":1734847851863},{"title":"전현무, '열애설' 홍주연에게만 장문의 답장 \"기사만 보면 신혼이에요\"(사당귀)[오늘TV]","contents":"'사장님 귀는 당나귀 귀' 전현무가 후배 홍주연을 위해 아낌없이 주는 나무를 자처한다. 22일 오후 4시 40분 방송되는 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서 MC 전현무가 \"기사만 보면 신혼이에요\"라며 최근 화제가 된 후배 홍주연과 열애설에 대해 너털웃음을 터트린다. 열애설 이후 전현무의 일거수일투족을 예의주시하던 김숙은 \"이제 주연이를 빼면 할 멘트도 없다\"며 두 사람의 관계 진전에 큰 관심을 보인다. 이순실은 한술 더 떠서 \"현무 씨 결혼하면 이불 선물로 주고 싶다\"며 결혼 선물을 미리 점 찍어 놓는 철저한 준비성으로 스튜디오를 웃음바다로 만든다. 그런가 하면 홍주연에게 보낸 전현무의 문자 메시지가 스튜디오를 아수라장으로 만든다. 전현무가 후배들과 만남 이후 그들에게 보낸 따뜻한 격려의 메시지가 사건의 시초가 된 것이다. 그중에서도 특히 김숙의 매의 눈이 홍주연에게 보낸 문자 메시지와 다른 후배에게 보낸 문자 메시지의 다른 점을 찾아내고 만다. 김숙은 \"주연","link":"https://m.entertain.naver.com/now/article/477/0000526926","retrieved":1734847851866},{"title":"심은진 “베이비복스 고생했어, 맛있는 거 먹자” 불화설·왕따설 끝","contents":"심은진이 14년 만의 베이비복스 완전체 무대 소감을 밝혔다. 심은진은 12월 21일 자신의 소셜 미디어를 통해 20일 일산 킨텍스에서 열린 2024 KBS 가요대축제 글로벌 페스티벌 비하인드 사진을 공개했다. 이날 베이비복스는 김이지, 간미연, 이희진, 심은진, 윤은혜까지 완전체로 무대에 올랐다. 2010년 KBS 2TV '김정은의 초콜릿'에 출연한 이후 14년 만이다. 응원봉 사진, 단체 사진 등을 공개한 심은진은 \"처음 제안이 들어왔을 땐 조금 여유있다 생각했는데 한 달이 이렇게 빠르게 흘러갈 줄은 몰랐네요. 응원 많이 받고 있다는 걸 새삼 다시 한번 느꼈어요. 고맙습니다\"라 적었다. 이어 \"우리 멤버들 너무 고생했고 이제 푹 쉬면서 맛있는 거 많이 먹자요. 함께 콜라보해 준 키스오브라이프 친구들도 너무 고생 많았어요! 항상 응원할게요!\"라고 덧붙였다. 한편, 베이비복스는 히트곡 ‘Get Up’, ‘우연(우울한 우연)’에 이어 키스오브라이프와 ‘Killer’로 합동 무대까지 꾸몄","link":"https://m.entertain.naver.com/now/article/609/0000934970","retrieved":1734847851869},{"title":"유명 탁구선수, 지적장애인 전재산까지 탈탈…데프콘 \"큰일났다\" 경악 (탐비)","contents":"유명 탁구선수의 사시 사건이 공개된다. 23일 방송되는 채널A '탐정들의 영업비밀'의  '탐정24시' 코너에서는 지난 회에 이어 갈매기 탐정단이 지적장애인 탁구선수의 전재산을 편취한 유명 탁구선수의 거취를 추적한다. 마침내 문제의 탁구선수를 키워낸 할아버지와 마주했지만, 그는 천장에 달린 줄에 의지해 겨우 거동하는 상태였다. 할아버지는 \"내가 (손녀의) 연락을 차단했다\"는 폭탄 발언으로 의문을 자아냈다. 알고보니 사기꾼은 이미 할아버지의 노령연금 3~4천여만원과 고모할머니, 그리고 몇년 전 돌아가신 할머니의 부조금으로 들어온 6백만원까지 탈탈 털어간 상태였다. 기막힌 상황에 데프콘은 \"큰일 났다, 이거...\"라며 안타까움을 드러냈다. 그럼에도 할아버지는 \"할머니가 살아있을 때는 그런 아이가 아니었다. 효녀였다\"고 회상했다. 할아버지로부터 결정적인 정보를 얻은 갈매기 탐정단은 '비밀 무기'를 대동하고 사기꾼 탁구선수의 행적을 쫓는다. 과연 약자와 노인의 재산마저 털어간 무정한 사기꾼과","link":"https://m.entertain.naver.com/now/article/311/0001809298","retrieved":1734847851873},{"title":"'대상' 이찬원, 홍주연 아나 '원픽' 지목..'♥열애설' 전현무 질투 폭발('사당귀')","contents":"아나운서 홍주연이 이찬원의 원픽으로 등극한다고 해 그 배경에 궁금증이 커진다. KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.9%까지 치솟으며 134주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 오늘(22일) '사당귀' 방송에서 '신입 아나즈' 김진웅, 홍주연, 이예원, 정은혜의 '불후의 명곡' 사전 MC 도전기가 그려진다. 특히 홍주연이 '불후의 명곡' MC 이찬원의 원픽 아나운서로 꼽힌다고 해 관심이 쏠린다. 신입 아나즈를 만나자마자 \"아나운서 편은 다 챙겨봤다\"라며 '사당귀'의 열혈 애청자임을 밝힌 이찬원이 전국 체전 합평회, 뉴스 합평회 등 방송 내용을 꿰뚫어 모두를 놀라게 한다. 무엇보다 이찬원은 \"사전 MC를 제일 잘할 것 같은 사람\"을 묻자, 고민 없이 \"홍주연 아나운서\"라고 답한 후 \"전국체전 합평회에서도 너무","link":"https://m.entertain.naver.com/now/article/076/0004228536","retrieved":1734847851875},{"title":"‘최강야구’ 김성근=몬스터즈 강민구 닮은 꼴? ‘야신’의 리즈시절 공개","contents":"JTBC ‘최강야구’ 최강 몬스터즈가 ‘야신’ 김성근 감독의 모교 동아대를 상대로 매직넘버 줄이기에 도전한다. 내일(23일) 방송되는 JTBC ‘최강야구’ 112회에서는 몬스터즈와 동아대 양 팀의 한 치의 양보 없는 명승부가 펼쳐진다. 이번 경기에서 몬스터즈는 대학리그 경상권 1위이자 대학리그 왕중왕전 우승팀인 동아대를 상대한다. 특히 동아대는 몬스터즈를 이끄는 ‘야신’ 김성근 감독의 모교이기에 몬스터즈 선수들은 더욱 필승 의지를 다진다. 경기전, 상대팀 전력 분석 시간에는 동아대의 현재 전력뿐 아니라, 과거 학교를 빛낸 출신 선수까지 조명된다. 이 과정에서 동아대 60학번인 감성근 감독의 젊은 시절 사진이 공개되자, 이를 본 선수들은 강민구 투수와 닮았다며 놀라워한다. 과연 ‘야신’의 리즈 시절은 어떤 모습이었을지 궁금증을 자아낸다. 본 경기에서는 ‘영건즈’의 핵심 선수 두 명이 맹활약을 예고한다. 자이언츠에 입단한 동아대 선발 투수 정선우를 상대로 ‘독립 여포’ 최수현은 거침없이","link":"https://m.entertain.naver.com/now/article/468/0001116475","retrieved":1734847851876},{"title":"네이비쿼카, ‘사외다’ OST ‘뚜벅뚜벅’ 가창…‘산뜻+달달’ 힐링송","contents":"싱어송라이터 네이비쿼카(NavyQuokka)가 설렘 가득한 힐링송을 선보인다. 네이비쿼카가 부른 tvN ‘사랑은 외나무다리에서’ OST Part 9 ‘뚜벅뚜벅’은 오늘(22일) 오후 6시 각종 음원 사이트를 통해 발매된다. ‘뚜벅뚜벅’은 산뜻한 리듬에 아기자기한 편곡이 더해진 곡으로, 누구나 간직하고 있는 걱정과 고민을 가볍게 털어내길 바라는 마음이 담겼다. 따뜻한 햇살을 닮은 네이비쿼카의 청량한 음색을 통해 리스너들에게 긍정적인 힘을 전해줄 예정이다. 또한, ‘뚜벅뚜벅’은 ‘발 이끄는 대로 걷자, 지친 맘에 숨을 불어 주자’와 같은 응원의 가사와 더불어 브라스와 우드윈드가 가미된 풍성한 사운드를 느낄 수 있다. 우아한 듯 사랑스러운 느낌마저 자아내며 드라마를 즐기는 리스너들의 콧노래를 불러일으키고 있다. 지난 2021년 가요계에 데뷔한 네이비쿼카는 ‘With You’, ‘Sometimes’, ‘You and I’, ‘마지막 사랑’ 등 이지 리스닝 계열의 곡들을 꾸준히 선보이고 있다","link":"https://m.entertain.naver.com/now/article/057/0001862148","retrieved":1734847851877},{"title":"김준호, 감동 프러포즈에 지민 母도 '감동의 눈물'(미우새)","contents":"22일 오후 9시 5분 방송되는 SBS '미운 우리 새끼'에서는 개그우먼 김지민의 엄마이자, 김준호의 예비 장모님인 지민 어머니가 스튜디오에 등장해 딸이 프러포즈 받는 모습을 지켜본다. 이날, '스페셜 모벤져스'로 김지민의 어머니가 스튜디오에 등장해 눈길을 모은다. \"어머니까지 자리하신 걸 보면 드디어 결혼 날짜를 잡은 게 아니냐\"라는 MC들의 설레발에 지민 어머니는 \"금시초문이다\"라고 답해 폭소를 자아낸다. 특히, 딸이 프러포즈를 받았다는 사실을 몰랐던 지민 어머니는 스튜디오에서 영상을 확인 후 놀라움을 감추지 못한다. 프러포즈에 앞서, 김준호와 김지민이 커플 건강검진을 받는 모습이 공개된다. 평소 예비 사위의 건강을 가장 걱정했다는 지민 어머니는 누구보다 심각하게 건강검진 과정을 지켜본다. 콜레스테롤 및 중성지방 수치는 물론, 비만증에 가까운 김준호의 체지방률이 공개되자 지민 어머니는 충격에 말을 잇지 못했다. 그중에서도 특히 '이 부위'에 문제가 있다는 말에 지켜보던 모두가 심","link":"https://m.entertain.naver.com/now/article/477/0000526923","retrieved":1734847851879},{"title":"픽사, 17년 만에 첫 오리지널 시리즈…'드림 프로덕션'이 연 꿈의 확장 [D:영화 뷰]","contents":"픽사가 디즈니에 인수된 지 17년 만에 OTT 플랫폼에서 첫 오리지널 시리즈를 선보였다. 지난 11일 디즈니플러스에서 공개된 '드림 프로덕션'은 전 세계적으로 사랑받았던 '인사이드 아웃' 시리즈의 새로운 확장판이다. '인사이드 아웃1'과 '인사이드 아웃2' 사이를 배경으로 하며 주인공 라일리가 잠들었을 때 펼쳐지는 꿈의 세계를 무대로, 꿈 히트작을 만들라는 특명을 받은 명감독 폴라와 제니의 고군분투가 담겼다. '인사이드 아웃'(2015)은 전 세계 박스오피스에서 8억 5700만 달러를 벌어들이며 비평과 흥행 모두에서 성공을 거둔 작품으로, 픽사의 창의성과 감정 표현의 깊이를 재확인시킨 기념비적 작품이다. 이러한 성공은 후속작 '인사이드 아웃2'(2024)로 이어졌다. '인사이드 아웃2'는 16억 9864만 달러로 전편의 2배 수준의 흥행에 성공, 픽사의 대표작이 됐다. '드림 프로덕션'은 이 두 작품 사이를 연결하는 이야기다. 총 20분짜리 에피소드 4부작으로 구성된 '드림 프로덕션","link":"https://m.entertain.naver.com/now/article/119/0002906766","retrieved":1734847851880},{"title":"‘마이 홈 그라운드’ 대전 청년, ‘포브스 아시아 글로벌 리더 30인’ 선정","contents":"‘마이 홈 그라운드’가 불확실한 미래를 희망으로 바꾼 청년들을 만났다. 지난 21일 방송한 KBS1 다큐멘터리 프로그램 ‘마이 홈 그라운드’는 지역경제 활성화에 앞장선 청년들의 이야기를 소개했다. 식당 사장의 열정은 시청자들의 눈길을 끌었다. 서울의 한 대학교에서 경영학과를 졸업하자마자 제주도로 다시 돌아왔다는 식당 사장. 그는 일본 교환 학생일 때 허름한 가게에서 일하는 ‘국수 장인’ 할아버지를 보고 ‘롤 모델’로 삼게 됐다고. 식당 사장은 고향인 제주도로 돌아와 부모님이 운영하던 음식점을 키웠다. 그는 식당을 찾는 사람들에게 인기였던 간장게장을 온라인 상품으로 만들었고, 2년 만에 간장게장을 전국에 판매하는 사업가로 성장했다. 식당 사장은 ‘갓생’의 정석을 보여줬다. 그는 ‘꼬닥꼬닥 걸어서’라는 프로그램의 MC로 활약 중이었다. 그뿐만 아니라 식당 사장은 제주 농산물을 팔아달라는 지역 주민들의 요청 덕분에 쇼호스트로 활동하고 있다고. 그는 “내 고향 제주에 쓰임이 있는 사람이 되","link":"https://m.entertain.naver.com/now/article/009/0005417766","retrieved":1734847851882},{"title":"'사외다' 주지훈♥정유미,  공개 연애 시작…양가 허락만 남았다[TV핫샷]","contents":"tvN '사랑은 외나무다리에서' 주지훈과 정유미가 공개 연애를 시작하며 서로를 끊어낼 수 없는 로맨스 운명을 받아들였다. 21일 방송된 tvN '사랑은 외나무다리에서'(극본 임예진, 연출 박준화 배희영) 9화는 비밀 연애가 발각된 석지원(주지훈)과 윤지원(정유미)이 공개 연애를 선언해 화제의 중심이 됐다. 차지혜(김예원)의 기지로 석경태(이병준)에게 비밀 연애 사실을 들킬 위기에서 벗어난 두 사람은 다음 날 워크숍을 마치고 둘만의 비밀 데이트를 즐겼다. 윤지원은 \"우리 이러다 들키면 변명도 못 하고\"라고 걱정하자 석지원이 \"누가 우릴 봤다? 그럼 받아들이자. 그건 그냥 운명인 거야\"라고 다독였다. 하지만 무색하게도 때마침 같은 장소에 있던 동료 교사들과 맞닥뜨리며 운명 같은 공개 연애를 시작했다. 모두의 관심을 한 몸에 받았던 만큼 투지커플의 공개 연애에 동료 교사들의 흥미도 불타올랐다. 급기야 두 사람은 18년 전 담임 선생님이었던 변덕수(윤서현)에게 데이트 현장을 들켜 시청자의","link":"https://m.entertain.naver.com/now/article/477/0000526921","retrieved":1734847851884},{"title":"전여옥, 또 자우림 김윤아 공개저격 조롱 “방사림이라고 개명해라”","contents":"새누리당(국민의힘 전신) 소속 국회의원 출신 전여옥이 또 밴드 자우림 보컬 김윤아를 공개 저격했다. 전여옥은 12월 19일 개인 블로그에 \"김윤아가 일본에서 콘서트를 한대요\"라며 김윤아가 지난해 가을 개인 계정에 올린 글 내용 일부를 캡처해 게재했다. 당시 김윤아가 개인 계정을 통해 공유한 글에는 일본 후쿠시마 오염수 방류로 인한 환경오염에 대한 우려가 담겼다. 김윤아는 \"며칠 전부터 나는 분노에 휩싸여 있다. '블레이드 러너'+4년에 영화적 디스토피아가 현실이 되기 시작한다. 방사능 비가 그치지 않아 빛도 들지 않는 영화 속 LA 풍경. 오늘 같은 날 지옥에 대해 생각한다\"고 밝혔다. 이와 관련 전여옥은 \"자우림이 아니고 방사림이라고 그룹 이름 개명하고 가야 마땅하지 않나. 스시 먹으며 라면 먹으며 신음하더니만 스시칼 잡고 짜릿한 기분까지?\"라고 조롱해 눈살을 찌푸리게 했다. 이어 \"일본 공연에서 그 일본어도 실력이랍시고 뽐내겠지요? '그때 그 사람' 영화에서 불렀던 엔카도 부를","link":"https://m.entertain.naver.com/now/article/609/0000934968","retrieved":1734847851885},{"title":"[SC이슈] 숏폼에서 롱폼으로? 콘텐츠 새 역사 쓴 '풍향고' 2600만 뷰 돌파하며 유튜브 강타[종합]","contents":"웹 예능 '핑계고'의 스핀오프 콘텐츠 '풍향고'가 구독자들의 뜨거운 반응 속에 성황리에 막을 내렸다. 21일 유튜브 채널 '뜬뜬 DdeunDdeun'을 통해 공개된 마지막 에피소드는 공개 직후 빠른 시간 내 200만 뷰를 돌파하며 명실상부 하반기 최고의 롱폼 콘텐츠로 자리매김했다. '풍향고'는 배우 황정민의 말실수에서 시작된 여행 예능으로 유재석의 첫 여행 예능이라는 점에서 큰 주목을 받았다. '노 어플 여행'을 콘셉트로 내세워 환전부터 숙박, 식사까지 직접 해결해야 하는 독특한 포맷은 신선함을 더했다. 마지막 에피소드에서는 베트남 여행의 피날레를 장식하는 유재석, 황정민, 지석진, 양세찬의 모습이 담겼다. 한식당에서 여행을 추억하며 담소를 나누던 네 사람은 야시장에서 다양한 게임에 도전하며 동심으로 돌아간 듯한 즐거움을 선사했다. 마지막 날 아침, 안개 속 사파의 풍경을 감상하며 네 사람은 바람 따라 떠난 여행 '풍향고'의 여정을 마무리했다. '풍향고'는 매 에피소드가 공개될 때마","link":"https://m.entertain.naver.com/now/article/076/0004228532","retrieved":1734847851887},{"title":"인스웨이브, ‘웹스퀘어 AI’로 日 스포츠·체인 디지털 혁신","contents":"인스웨이브시스템즈가 일본 정보통신(IT) 기업 G-홀딩스와 협력해 일본 디지털 전환(DX) 컨설팅 전문기업 GIB의 테니스 스쿨 체인 관리 시스템 구축 사업에 나선다고 22일 밝혔다. 인스웨이브는 자사의 '웹스퀘어 AI' 솔루션을 일본 생활 체육 인프라의 디지털화 추진과 일본 헬스케어 시장 공략의 교두보로 삼는다고 설명했다. GIB는 DX 컨설팅과 함께 일본 전역에 300여 개 세탁 체인점을 운영하는 대형 프랜차이즈 기업이다. 기존 체인 관리 노하우를 활용해 스포츠 분야로 확장한 신사업의 일환이다. 고객에게 새로운 경험 제공과 고객관리, 서비스 품질 디지털화로 일본 생활 밀착형 비즈니스 모델 혁신을 목표로 한다. 핵심은 GIP 직원과 테니스 스쿨 회원을 대상으로 고객 관리, 스케줄, 청구 관리를 통합 지원하는 웹 기반 멀티테넌트 서비스형 소프트웨어(SaaS) 애플리케이션 '테니스 봇' 개발이다. 테니스 봇은 라인 메신저와 연동해 간편하게 예약 변경과 정보를 확인할 수 있다. 프로젝트","link":"https://m.entertain.naver.com/now/article/029/0002924524","retrieved":1734847851889}]}