{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"3년동안 손해액만 2억\"…김병현, 햄버거가게 폐업 \"코로나 대비 70% 매출 줄어\"('사당귀')","contents":"김병현이 햄버거 가게 창업 3년 만에 폐업한다. 29일 방송하는 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 병현의 햄버거 가게 폐업기가 그려진다. 이날 김병현의 보건소 깜짝 방문이 호기심을 자극한 가운데 이는 햄버거 가게 폐업 신청을 위한 방문으로 밝혀져 모두의 안타까움을 자아낸다. 김병현은 \"손해액만 3년 동안 2억 원\"이라는 어마어마한 손해로 모두의 입을 떡 벌어지게 한다. 김병현은 \"코로나 때보다 더 힘들다\"라며 \"물가도 너무 많이 올랐고 월세도 감당하기 힘들고 특히 배달 수수료도 비싸서 코로나 대비 70%까지 매출이 줄었다\"라며 그동안 햄버거 가게를 운영하며 겪었던 고충과 마음고생을 솔직하게 밝힌다. 특히 김병현의 원활한 폐업 신청을 위해 정호영 셰프가 폐업 선배로 함께 하며 김병현의 슬픔을 나눈다고. 하지만 이를 본 전현무가 \"송훈, 정호영, 김병현은 '사당귀'를 대표하는 망트리오 3인방이잖아\"라고 말해 웃픈 웃음을 자아냈다는 후문. 이 가운데 김병현은 홀과","link":"https://m.entertain.naver.com/now/article/076/0004230558","retrieved":1735432879244},{"title":"성시경 왜 장가 안 가나 “난 재미없는 사람, 차 옷 시계 관심 無”(백반기행)","contents":"성시경이 결혼을 하지 않는 이유를 고백한다. 12월 29일 방송되는 TV CHOSUN ‘백반기행’에서는 가수 성시경과 함께 연말 밥상을 맛본다. 성시경은 뛰어난 목소리와 가창력으로 많은 히트곡을 보유하고 있으며, 다양한 예능프로그램에서 뇌섹남으로 활발히 활약해 만능 엔터테이너로서의 면모를 보이고 있다. 식객 허영만은 모든 것을 갖추고 있음에도 솔로인 그에게 “장가는 왜 안 가는 거요?”라는 돌발 질문을 던진다. 당황한 성시경은 결국 씁쓸한 얼굴로 술부터 찾으며 언성을 높여 현장을 웃음바다로 만들었다는 후문이다. 또한 성시경은 자신을 둘러싼 소문의 진실을 밝힌다. 6개월 만에 일본어를 마스터하고 주량은 무려 소주 30병으로 연예계 천하무적이라는 소문의 진상에 대해 어디서도 듣지 못했던 진실을 들어본다. 인기, 명예, 돈 어느 것 하나 부족할 게 없어 보일 정도로 여유가 느껴지는 성시경은 스스로를 ‘재미없는 사람’으로 표현한다. 식객의 “그 많은 돈은 벌어서 어디에 쓰냐?”는 물음에 성","link":"https://m.entertain.naver.com/now/article/609/0000937389","retrieved":1735432879244},{"title":"서울대 ‘대학전쟁2’ 우승 찐천재‥‘서카연포고’ 두뇌 서열 재정리","contents":"'대학전쟁' 시즌2가 '서카연포고'로 두뇌 서열을 재정리했다. 일찌감치 시즌 3를 확정지은 쿠팡플레이 예능 ‘대학전쟁’은 시즌2 최종 우승 대학으로 서울대를 발표하며 치열했던 두뇌 혈전의 대단원을 마무리했다. ‘대학전쟁’은 대한민국 최고 명문대 상위 1%의 진짜 천재들이 오직 두뇌만을 활용해 맞붙는 순도 100% 리얼리티 두뇌 배틀 서바이벌. 지난 12월 27일 공개된 8화에선 우승을 건 세 대학 간의 마지막 결전이 이어졌다. 준결승전 ‘암호 해독’은 데스 매치 없이 바로 한 대학이 탈락하는 단판전으로 진행된 바, 각 대학은 저마다의 전략을 선보이며 비장한 각오를 보였다. 그러나 1:1:1 힌트 추론 대결에서 연세대가 결국 힌트 해독에 실패하면서 서울대와 카이스트에게 결승 매치를 내주고 아쉽게 탈락했다. 이어 서울대 카이스트 간 진행된 첫 번째 결승 매치 ‘삼중 미로’는 머릿속에서만 미로를 조합해 나가야 하는 초고난이도의 룰로 ‘실수하면 바로 탈락’하는 긴장감 있는 상황에서도 침착하","link":"https://m.entertain.naver.com/now/article/609/0000937388","retrieved":1735432879246},{"title":"[SC리뷰] ‘트롯 여제’ 송가인, 감동과 전율의 무대…‘트롯대전’ 휩쓸다[종합]","contents":"가수 송가인이 '트롯 여제'다운 존재감을 다시 한번 각인시켰다. 송가인은 28일 방송된 SBS '2024 SBS 트롯대전'에 출연, 강렬한 국악과 트로트를 아우르는 무대로 관객들의 뜨거운 환호를 받았다. 첫 무대에서 송가인은 '갈까부다(춘향가 中)'를 선보이며 국악 창법의 진수를 보여줬다. 절절한 한과 깊은 힘이 담긴 목소리는 무대를 압도하며 관객들을 숨죽이게 했다. 그녀의 독보적인 음색과 표현력은 트로트와 국악의 완벽한 조화를 이루며 전율을 선사했다. 이어진 무대에서는 '엄마 아리랑'으로 분위기를 완전히 반전시켰다. 송가인의 시원한 창법과 고음, 그리고 그녀만의 특유한 발성은 관객들의 귀를 단번에 사로잡았다. 여기에 한국적인 아름다움이 담긴 안무까지 더해지며 감동적인 무대를 완성했다. 관객들은 송가인의 무대에 폭발적인 호응으로 화답했고, 송가인은 끝까지 눈과 귀를 뗄 수 없는 무대를 선보이며 대중과 뜨겁게 호흡했다. 한편 송가인은 내년 상반기 네 번째 정규앨범으로 컴백을 예고하며","link":"https://m.entertain.naver.com/now/article/076/0004230556","retrieved":1735432879246},{"title":"‘정년이’ 김태리 받아 마땅한 대상 “소리 지르며 느꼈던 떨림 전하고파”(APAN)","contents":"배우 김태리가 '2024 SEOULCON APAN STAR AWARDS'에서 대상을 수상했다. 12월 28일 서울DDP 아트홀에서 열린 '2024 SEOULCON APAN STAR AWARDS'에 참석한 김태리는 tvN 드라마 ‘정년이’로 대상을 수상하는 영예를 안았다. 올해 10회를 맞이한 APAN STAR AWARDS는 지상파, 종편, 케이블, OTT, 웹 드라마 등 국내 모든 드라마 콘텐츠를 대상으로 진행되는 대한민국 유일의 통합 드라마 시상식이다. 김태리의 열연이 빛난 tvN 드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 배우가 되기 위해 목포에서 상경한 윤정년 역을 맡아 소리를 비롯한 사투리, 춤 등 종합예술의 집약체를 선보이며 안방극장을 정년이 열풍으로 떠들썩하게 만들었다. 특히, 여성 국극이라는 신선한 소재를 다루고 있는","link":"https://m.entertain.naver.com/now/article/609/0000937386","retrieved":1735432879246},{"title":"이경규, 10년 전 '돌연사' 할 뻔했다… \"심근경색으로 스텐트 시술\" ('경이로운 습관')","contents":"이경규가 심근경색으로 쓰러졌던 순간을 떠올렸다. 29일 오전 SBS '이경규의 경이로운 습관'에서는 '돌연사의 주범' 심뇌혈관 질환을 막는 법을 알아봤다. 이날 이경규는 \"특히 겨울철에는 혈관 관리가 정말 중요하다. 내가 그 누구보다도 혈관 질환을 꽉 잡고 있는 사람\"이라며 10년 전 심근경색 증상으로 심장 스텐트 시술을 받았던 상황을 회상했다. 이경규는 \"돌연사 문턱까지 갔었다. 심장에 스텐트를 하고 있다\"며 \"종합병원에서 시술을 받았는데, (심근경색이 올 때) 역류성 식도염 같은 증상이 있다. 그래서 아플 때마다 '혹시 또 (심근경색이) 온 거 아닌가' 하는 걱정이 되니까 수시로 가서 검진하고 있다\"고 말했다. 당시 지인과 있어 응급조치가 가능했다는 이경규. 이경진 순환기내과 전문의는 \"만약 혼자 계신 상태였다면 더 위험했을 것\"이라고 짚었다. 이윤아가 \"지금은 괜찮아지신 거냐. 지금도 성격이 왔다 갔다하시는 데\"라고 놀리자, 이경규는 \"성격이랑 심혈관 질환이랑 무슨 상관이냐\"고","link":"https://m.entertain.naver.com/now/article/213/0001322299","retrieved":1735432879248},{"title":"배인혁X김지은, 뜻밖의 수중 입맞춤...로맨스 급물살 타나 (체크인한양)","contents":"‘체크인 한양’ 배인혁과 김지은이 수중 입맞춤 엔딩으로 설렘지수를 높였다. 28일 채널A 토일드라마 ‘체크인 한양’ 3회에서는 ‘용천루에서 살아남기’라는 공동 목표를 가지고 더욱 끈끈해져 가는 하오나 4인방 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)의 성장기와 홍덕수를 신경 쓰는 이은호의 미묘한 관계성 변화가 시청자들의 눈길을 끌었다. 병판은 궁을 찾아 왕 이현위(한재석 분)에게 자신의 손자 선양군(김주원 분)의 세자 책봉례를 촉구하며, 살인 현장에서 발견된 왕실의 검을 빌미로 그를 압박했다. 이어 궁에서 천방주(김의성 분)와 마주한 병판은 자신의 손자 선양군 대신 은성군(김현진 분)을 챙기러 온 천방주에게 분노를 표했다. 병판은 “이게 다 자네(천방주)가 12년 전에 장부를 잃어버린 탓”이라고 과거와 관련된 알 수 없는 말을 하며 “네 놈이 모실 주인이 누군지 확실히 해야 할 것”이라고 경고했다. 천방주는 “지금의 전하를 용상에 올린 것도","link":"https://m.entertain.naver.com/now/article/213/0001322298","retrieved":1735432879250},{"title":"‘옥씨부인전’ 임지연, 과부됐다...추영우 7년만 시신으로 돌아와","contents":"‘옥씨부인전’ 임지연의 곁을 떠났던 남편이 예상치 못한 모습으로 돌아왔다. 지난 28일 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁 최보윤)에서는 첫사랑 천승휘(추영우 분)와의 시간을 뒤로한 채 자신을 노리는 자들이 기다리고 있는 청수현으로 돌아온 옥태영(임지연 분)의 이야기가 펼쳐졌다. 이에 시청률은 수도권 7.9%, 전국 8.1%를 기록했다.(닐슨코리아 유료가구 기준) 만석(이재원 분)의 청을 받아 따라간 곳에서 옥태영은 7년 전 작별 인사를 나누었던 천승휘와 재회하게 됐다. 천승휘는 본인이 가르치던 자에게 책을 빼앗긴 상황이었고 옥태영은 이를 발 빠르게 해결해 천승휘의 억울함을 풀어줬다. 덕분에 천승휘는 공연을 재개했고 예조참판의 명으로 조선의 문화사절단이 되어 청나라에서 공연할 기회까지 얻게 됐다. 뿐만 아니라 옥태영의 부탁으로 공연을 보게 된 천승휘의 아버지 송병근(허준석 분) 대감이 천승휘를 찾아와 집으로 돌아오라고 해 모두를 놀라게 했다. “이리 좋","link":"https://m.entertain.naver.com/now/article/009/0005420975","retrieved":1735432879256},{"title":"‘옥씨부인전’ 임지연·추영우 7년만 재회…시청률 8.1% 기록","contents":"임지연과 추영우의 재회가 그려지면서 ‘옥씨부인전’이 높은 시청률을 이끌었다. 두 사람의 애틋한 모습에 관심이 모아졌다. 29일 시청률 조사회사 닐슨코리아에 따르면 전날인 28일 방송된 JTBC 토일드라마 ‘옥씨부인전’ 7회는 수도권 시청률 7.9%, 전국 시청률 8.1%를 기록했다. 이날 방송에서는 만석(이재원 분)의 청을 받아 따라간 곳에서 옥태영(임지연 분)이 7년 전 작별 인사를 나누었던 천승휘(추영우 분)와 재회하는 모습이 그려졌다. 천승휘는 본인이 가르치던 자에게 책을 빼앗긴 상황이었고 옥태영은 이를 발 빠르게 해결해 천승휘의 억울함을 풀어줬다. 덕분에 천승휘는 공연을 재개했고 예조참판의 명으로 조선의 문화사절단이 되어 청나라에서 공연할 기회까지 얻게 됐다. 뿐만 아니라 옥태영의 부탁으로 공연을 보게 된 천승휘의 아버지 송병근(허준석 분) 대감이 천승휘를 찾아와 집으로 돌아오라고 해 모두를 놀라게 했다. “이리 좋아하시는 모습이 보고 싶어서요”라며 옥태영은 천승휘의 행복을","link":"https://m.entertain.naver.com/now/article/396/0000696791","retrieved":1735432879256},{"title":"곽정희 \"베트남 며느리, 오후 2시까지 자고 살림도 안해\" 답답 심경","contents":"배우 곽정희가 베트남 며느리가 자신과 마주치려 하지 않는다라고 토로했다. 곽정희는 지난 28일 오후 방송한 MBN '속풀이쇼 동치미'에 출연해 '베트남 며느리에게 투명 인간 취급당하고 있다'는 소재로 이야기를 펼쳤다. 곽정희는 \"아들 부부와 함께 산 지 1년이 됐다\"라며 \"며느리가 늦게까지 자는데 요즘에는 오후 1시~2시까지 잠을 잔다\"라고 말해 패널들을 놀라게 했다. 그러면서 \"청소도 안 하고 살림도 안 하고 함께 식사도 같이하지 않는다\"라며 \"쟁반에 먹을 것을 담아서 방에 들어가 먹고, 방에서 나오지를 않는다\"고 호소했다. 이어 그는 과거 드라마를 찍다가 십자인대가 끊어져 수술을 받은 후 휠체어 생활을 했다고 소개하며 \"당시 임신 7개월이던 딸이 나를 씻겨주고 밥도 차려줬다, 딸이 찌개를 해다 줬는데 며느리에게 밥만 좀 해달라고 했더니 밥만 딱 해주고 들어가더라\"라며 \"나랑 마주치려고 하지를 않는다\"라고 말했다. 그는 \"내가 무슨 잔소리를 했길래 이런 대우를 받는 걸까 생각할면","link":"https://m.entertain.naver.com/now/article/421/0007991965","retrieved":1735432879257},{"title":"\"결혼 축하해요\"\"나 결혼해?\"…'김지민♥' 김준호, 벌써 도쿄에도 알려진 프러포즈('독박투어')","contents":"'독박투어3'의 홍인규가 일본 편 '최다 독박자'로 결정돼, '미니언즈' 분장을 완벽 소화하는 투혼을 발휘했다. 28일 방송된 '니돈내산 독박투어3' 19회에서는 김대희x김준호x장동민x유세윤x홍인규가 일본 도쿄 한복판에서 이색 숙소 및 액티비티를 즐기는 한편, '최다 독박자' 벌칙인 '미니언즈 분장하고 5km 마라톤 행사 뛰기'를 수행하는 유쾌한 현장이 펼쳐졌다. 특히 홍인규는 샛노란 '미니언즈'로 완벽 변신한 뒤, 부산에서 열린 대규모 마라톤 행사에 참여해 '독박투어'를 제대로 홍보했으며, 그간 선보인 '인간 바나나', '갸루상', '스머프 등에 이은 또 하나의 레전드 분장을 탄생시키면서 '분장 벌칙의 아이콘'으로 우뚝 섰다. 이날 '독박즈'는 야마나시현에서 버스를 타고 약 2시간 30분을 달려 도쿄 역에 도착했다. 그런데, 김준호는 버스에 가방을 놓고 하차해 \"나 여권이랑 지갑이 가방에 있는데 어떡해?\"라며 발을 동동 굴러 모두를 당황케 했다. 이미 버스가 떠난 뒤라, 고민에 잠","link":"https://m.entertain.naver.com/now/article/076/0004230551","retrieved":1735432879260},{"title":"이동국 빌드업 훈련 빛 발했다‥불꽃소녀축구단, 폼 美쳤다(불꽃소녀)","contents":"불꽃소녀축구단이 쑥쑥 자라는 축구 실력을 선보였다. 12월 28일 방송된 tvN ‘달려라 불꽃소녀’ 6회에서는 U-7 유소년 축구대회를 앞둔 불꽃소녀축구단이 가족들과 함께하는 운동회로 잊지 못할 추억을, 전지훈련으로 축구 실력을 쌓았다. 앞서 불꽃소녀축구단은 4번의 경기를 치르며 가파른 성장을 실감케 했으나 아직 승리를 맛보지 못한 상황. 1위를 목표로 U-7 유소년 축구대회에 참가할 예정인 가운데 분위기 전환은 물론 단합과 실력 향상을 위한 전지훈련에 돌입했다. 본격적인 훈련 전 진행된 제1회 불꽃운동회는 이동국팀이 신발 멀리 던지기와 단체 계주에서 정조국팀을 이기며 최종 승리했다. 최선을 다하는 불꽃소녀들과 아이들 못지않은 엄마, 아빠의 승부욕이 엿보여 보는 재미를 더했다. 또한 이벤트 경기로 진행된 불꽃코치팀과 불꽃엄마팀의 축구 대결이 아드레날린을 폭발시켰다. 불꽃코치팀은 이동국 감독, 이수근 코치, 알베르토 코치, 정조국으로 구성돼 탄탄한 실력을 보유하고 있었으나 불꽃엄마팀","link":"https://m.entertain.naver.com/now/article/609/0000937384","retrieved":1735432879262},{"title":"김병헌 \"3년에 2억 손해\" 햄버거짐 폐업('사당귀')","contents":"'사장님 귀는 당나귀 귀' 김병현이 햄버거 가게 창업 3년 만에 폐업에 들어갔다. KBS2 '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 9.3%까지 치솟으며 135주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 29일 '사당귀' 방송을 통해 김병현의 햄버거 가게 폐업기가 그려진다. 이날 김병현의 보건소 깜짝 방문이 호기심을 자극한 가운데 이는 햄버거 가게 폐업 신청을 위한 방문으로 밝혀져 모두의 안타까움을 자아낸다. 김병현은 \"손해액만 3년 동안 2억 원\"이라는 어마어마한 손해로 모두의 입을 떡 벌어지게 한다. 김병현은 \"코로나 때보다 더 힘들다\"라며 \"물가도 너무 많이 올랐고 월세도 감당하기 힘들고 특히 배달 수수료도 비싸서 코로나 대비 70%까지 매출이 줄었다\"라며 그동안 햄버거 가게를 운영하며 겪었던 고충과 마음고생을","link":"https://m.entertain.naver.com/now/article/477/0000527975","retrieved":1735432879263},{"title":"최은경, 8년만 홈쇼핑 퇴사에 눈물 “계획 없지만 쉼표 필요해” (관리사무소)","contents":"방송인 최은경이 8년간 진행하던 홈쇼핑을 떠났다. 12월 27일 '최은경의 관리사무소'에는 '저… 8년 만에 퇴사했어요'라는 제목의 영상이 게재됐다. 공개된 영상에서 최은경은 8년간 출연한 홈쇼핑 방송을 그만두게 됐다며 \"아침부터 고기 굽고 나름 자축파티를 했다. 끝이 꼭 슬픈 것만도 아니고, 시작이 꼭 좋으리란 보장도 없고 나쁘리란 보장도 없기 때문에 오늘 하루를 기록해 보겠다\"고 밝혔다. 최은경은 \"수요일 딱 이 시간이 제가 메이크업을 하고 와서 내일 녹화하는 '동치미' 대본을 1시간 읽고 출발하는 게 저의 원래 스케줄이다. 지금은 구체적인 계획은 없지만 10년 주기로 방향성에 대한 고민이 많을 때 무언가를 한다. 방향성 고민을 굉장히 많이 하고 있고, 내년에 뭘 할지 상상해 보고 생각해 보는 것도 재밌더라\"고 털어놨다. 그때 출장을 간 남편에게 메시지가 도착했다. \"언제나 발을 떼면 더 위로 가는 계단을 올라섰으니 걱정하지 마\"라는 애정 가득한 메시지에 최은경은 \"너무 감동이다","link":"https://m.entertain.naver.com/now/article/609/0000937383","retrieved":1735432879265},{"title":"이이경, 수상소감서 전여친 정인선 샤라웃 “만나게 해줘 감사” 반응 어땠나 보니","contents":"배우 이이경이 수상소감에서 전 여자친구 정인선을 언급했다. 이이경은 12월 28일 서울 중구 동대문디자인플라자(DDP) 아트홀 1관에서 열린 '2024 서울콘 에이판 스타 어워즈'에서 드라마 '내 남편과 결혼해줘'로 중편 드라마 남자 우수연기상을 수상했다. 무대에 오른 이이경은 \"첫 번째로는 '내 남편과 결혼해줘' 식구 분들 당연히 감사드리고 제일 감사한 건 쟁쟁한 후보 분들이 계신데 저를 뽑아주신 심사위원 분들 진심으로 감사 드린다\"고 운을 뗐다. 이어 이이경은 \"사실 배우끼리 만날 수 있는 방법은 작품을 해야 한다. 시상식 오면 시상식에서 인사 드려 반가운 분들이 있고 만나 뵙고 싶었는데 작품을 같이 못 해서 시상식에 와서 인사를 드리는 분이 있다. 김태리 씨 인사를 드렸는데 저를 아시더라. 영광이다. 만나게 해주신 심사위원 분들 감사 드린다\"고 했다. 그러면서 이이경은 \"그리고 정말 만날 수 없었을 거 같았는데. 아시는 분 아시겠지만 정인선 씨 만나게 해주신 심사위원 분들께 진","link":"https://m.entertain.naver.com/now/article/609/0000937382","retrieved":1735432879268},{"title":"송중기, 진행까지 맡은 인생 회식 썰 푼다(냉부해)","contents":"송중기가 '보고타' 회식 뒷이야기를 전한다. 12월 29일 방송될 JTBC 예능 프로그램 ‘냉장고를 부탁해’ 3회에서는 원조 셰프팀에게 3대 1로 패배했던 도전자 셰프팀이 ‘나폴리 맛피아’ 권성준, 최현석과 함께 자존심 회복에 나서는 모습이 그려진다. 지난 방송에서 원조 셰프로 값진 승리를 맛봤던 최현석은 도전자 셰프들과 ‘흑백요리사: 요리 계급 전쟁’에 출연했던 터. 이에 이번에는 최현석이 도전자 셰프로 자리를 옮겨 최강록, 권성준, 박은영과 도전자 셰프팀의 승리를 위해 솜씨를 발휘한다. 원조 셰프팀에는 반가운 얼굴 샘 킴이 합류해 이연복, 김풍, 정호영과 존재감을 드러낸다. 3회 게스트로 송중기와 이희준이 출격하는 가운데 이희준의 냉장고 속 재료로 대결이 펼쳐진다. 특히 최현석과 맞붙는 김풍은 최현석의 가자미 미역국과 또 다른 셰프의 요리를 조합한 색다른 요리를 예고, 뻔뻔한 ‘카피(Copy)요리사’의 활약에 기대가 모아지고 있다. 떠오르는 중식 여신 박은영은 50년 넘는 내공의","link":"https://m.entertain.naver.com/now/article/609/0000937381","retrieved":1735432879270},{"title":"‘놀면 뭐하니’ 송년회 터졌다, 수도권+2049 시청률 土예능 전체 1위","contents":"‘놀면 뭐하니?’가 토요일 예능 시청률 1위를 기록하며 2024년을 마무리했다. 12월 28일 방송된 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 안지선 방성수/작가 노민선)는 ‘땡스 투 놀뭐 프렌즈’ 편으로 꾸며졌다. 일 년 동안 ‘놀면 뭐하니?’를 빛내준 친구들 김광규, 김석훈, 김종민, 딘딘과 함께 송년회를 하는 멤버들의 모습이 그려졌다. 이날 방송된 ‘놀면 뭐하니?’의 수도권 가구 시청률은 5.4%를 기록하며, 동시간대는 물론 토요일 예능 1위를 차지했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049시청률은 2.4%로, 역시 동시간대는 물론 토요일 예능 전체 1위를 기록했다. 최고의 1분은 음악 퀴즈를 빙자한 김종민의 영어 팝송 듣기 평가(?) 장면이다. 찰리푸스의 ‘I Don’t Think That I Like Her’를 외계어로 부르는 김종민의 활약과 함께 정답이 공개되는 장면에서 분당 최고 시청률이 6.8%까지 치솟았다. (닐슨코리아 수도권 기준) 한편 2","link":"https://m.entertain.naver.com/now/article/609/0000937380","retrieved":1735432879275},{"title":"조수연 “신윤승 진짜로 좋아, 내년 5월 결혼할 것” 고백(‘아는 형님’)","contents":"‘아는 형님’ 조수연이 신윤승과의 결혼을 발표했다. 지난 28일 방송된 JTBC 예능프로그램 ‘아는 형님’에서는 ‘썸 의혹’이 제기된 임우일과 김지유, 신윤승과 조수연이 출연했다. 이날 이수근은 “내년 5월 날 잡았다고 하더라”라며 신윤승, 조수연의 썸 의혹을 언급했다. 이에 신윤승은 “나는 맞짱이라고 생각한다”라고 해명했지만, 조수연은 “내년 5월에 결혼할 거다. 말에는 힘이 있다고 생각한다”라고 말했다. 이어 조수연은 “나 윤승이 좋다. 진짜다”라고 고백하며 “신윤승이랑 나는 일주일에 일곱 번을 같이 있다. 거의 같이 산다고 생각한다. 가장 설렐 때는 무대에서 호흡을 맞출 때다. 감정이 있어서 연기가 나온다고 생각한다”고 애정을 드러내 눈길을 끌었다. 한편 조수연, 신윤승은 KBS2 ‘개그 콘서트’의 ‘데프콘 어때요’ 코너에서 호흡을 맞추고 있다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005420972","retrieved":1735432879276},{"title":"‘지금 거신 전화는’ 유연석, 감정선을 꾹꾹 토했다","contents":"‘지금 거신 전화는’ 유연석의 눈물이 시청자들에게 먹먹함을 안겼다. 지난 28일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 10회에서 ‘백사언’ 역으로 분한 유연석은 극중 홍희주(채수빈 분)가 위험에 처하자 맹렬한 분노부터 회한의 눈물까지 진한 감정선을 그려냈다. 희주의 위치가 묘연한 가운데, 사언은 납치범(박재윤 분)이 전송한 사진을 보고 낚시터로 향했다. 그는 사진에서처럼 호수에 띄워진 배 한 척을 발견, 망설임 없이 물에 뛰어들었다. 이어 차에서 뛰쳐나온 희주와 재회한 사언은 드디어 납치범과 마주했고, 그의 멱살을 움켜쥐며 “그래서 네가 원하는 게 뭐야. 네 이름? 네 자리? 다 돌려줘?”라고 강하게 밀어붙였다. 하지만 사언은 납치범이 희주를 계속해서 들먹이자 주먹을 날린 뒤 격하게 맞붙어 순식간에 긴장감을 치솟게 했다. 이후 희주와 행복한 나날을 약속한 것도 잠시, 사언의 꿈이 물거품이 될 위","link":"https://m.entertain.naver.com/now/article/144/0001009573","retrieved":1735432879278},{"title":"과부된 임지연, 첫사랑 추영우 7년만에 시신으로 (옥씨부인전)[TV종합]","contents":"임지연의 곁을 떠났던 남편이 예상치 못한 모습으로 돌아왔다. 지난 28일 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 7회에서는 첫사랑 천승휘(추영우 분)와의 시간을 뒤로한 채 자신을 노리는 자들이 기다리고 있는 청수현으로 돌아온 옥태영(임지연 분)의 이야기가 펼쳐졌다. 이에 시청률은 수도권 7.9%, 전국 8.1%를 기록했다.(닐슨코리아 유료가구 기준) 만석(이재원 분)의 청을 받아 따라간 곳에서 옥태영은 7년 전 작별 인사를 나누었던 천승휘와 재회하게 됐다. 천승휘는 본인이 가르치던 자에게 책을 빼앗긴 상황이었고 옥태영은 이를 발 빠르게 해결해 천승휘의 억울함을 풀어줬다. 덕분에 천승휘는 공연을 재개했고 예조참판의 명으로 조선의 문화사절단이 되어 청나라에서 공연할 기회까지 얻게 됐다. 뿐만 아니라 옥태영의 부탁으로 공연을 보게 된 천승휘의 아버지 송병근(허준석 분) 대감이 천승휘를 찾아와 집으로 돌아오라고 해 모두를 놀라게 했","link":"https://m.entertain.naver.com/now/article/382/0001170738","retrieved":1735432879279},{"title":"'전참시' 김도영, 반전 매력 가득 일상 최초 공개→홍현희, 子 준범과 동반 스케줄[TV핫샷]","contents":"'전참시'가 'KBO 슈퍼스타' 김도영과 '전참시' 대표 귀염둥이 준범이와 함께한 홍현희 특별한 하루로 연말 주말에 즐거움을 선물했다. 28일 방송된 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 327회에서는 KIA 타이거즈 선수이자 2024 KBO리그 MVP, 현직 야구 선수 김도영과 신기루, 샵뚱, 아들 준범이와 동반 스케줄을 소화한 홍현희의 유쾌한 일상이 그려졌다. 이날 방송에서 야구팬들의 큰 사랑을 받고 있는 김도영의 일상이 공개됐다. 아침에 일어나 사우나를 다녀온 김도영은 홍태호 매니저를 만나 밥을 먹으러 향했다. 일명 '그런 날' 게시물로 자타공인 KBO 감성인으로 등극한 김도영은 매니저에게 직접 찍은 사진을 보여주는 등 요즘 흠뻑 빠진 필름 카메라 사랑을 드러냈다. 식사 후 김도영은 2024 KBO 시상식 참여를 위해 미용실로 이동했다. 그는 심사숙고 끝에 시상식 콘셉트를 덱스로 결정, 올 화이트 슈트로 멋짐의 화룡점정을 찍었다. 현장에 도착한 김도영은","link":"https://m.entertain.naver.com/now/article/477/0000527974","retrieved":1735432879283},{"title":"'여경래 제자' 박은영, 이연복과 맞대결…\"중식계 요동칠 수 있다\" 기대감UP('냉부해')","contents":"'냉장고를 부탁해' 도전자 셰프들이 복수를 위해 칼을 간다. 29일 방송될 JTBC 예능 프로그램 '냉장고를 부탁해' 3회에서는 원조 셰프팀에게 3 대 1로 패배했던 도전자 셰프팀이 '나폴리 맛피아' 권성준, 최현석과 함께 자존심 회복에 나선다. 지난 방송에서 원조 셰프로 값진 승리를 맛봤던 최현석은 도전자 셰프들과 '흑백요리사: 요리 계급 전쟁'에 출연했던 터. 이에 이번에는 최현석이 도전자 셰프로 자리를 옮겨 최강록, 권성준, 박은영과 도전자 셰프팀의 승리를 위해 솜씨를 발휘한다. 원조 셰프팀에는 반가운 얼굴 샘 킴이 합류해 이연복, 김풍, 정호영과 든든한 존재감을 뽐낸다. 3회 게스트로 송중기와 이희준이 출격하는 가운데 이희준의 냉장고 속 재료로 대결이 펼쳐진다. 특히 최현석과 맞붙는 김풍은 최현석의 가자미 미역국과 또 다른 셰프의 요리를 조합한 색다른 요리를 예고, 뻔뻔한 '카피(Copy)요리사'의 유쾌한 활약에 기대가 모아지고 있다. 떠오르는 중식 여신 박은영은 50년 넘는","link":"https://m.entertain.naver.com/now/article/076/0004230547","retrieved":1735432879285},{"title":"김병현 \"햄버거 가게 3년만 폐업...2억 원 손해봐\" (사당귀)","contents":"‘사장님 귀는 당나귀 귀’ 김병현이 햄버거 가게 창업 3년 만에 폐업 소식을 전해 안타까움을 자아낸다. 29일 KBS 2TV ‘사장님 귀는 당나귀 귀’ 방송을 통해 김병현의 햄버거 가게 폐업기가 그려진다. 이날 김병현의 보건소 깜짝 방문이 호기심을 자극한 가운데 이는 햄버거 가게 폐업 신청을 위한 방문으로 밝혀져 모두의 안타까움을 자아낸다. 김병현은 “손해액만 3년 동안 2억 원”이라는 어마어마한 손해로 모두의 입을 떡 벌어지게 한다. 김병현은 “코로나 때보다 더 힘들다”라며 “물가도 너무 많이 올랐고 월세도 감당하기 힘들고 특히 배달 수수료도 비싸서 코로나 대비 70%까지 매출이 줄었다”라며 그동안 햄버거 가게를 운영하며 겪었던 고충과 마음고생을 솔직하게 밝힌다. 특히 김병현의 원활한 폐업 신청을 위해 정호영 셰프가 폐업 선배로 함께 하며 김병현의 슬픔을 나눈다고. 하지만 이를 본 전현무가 “송훈, 정호영, 김병현은 ‘사당귀’를 대표하는 망트리오 3인방이잖아”라고 말해 웃픈 웃음을","link":"https://m.entertain.naver.com/now/article/213/0001322296","retrieved":1735432879286},{"title":"진성·안성훈·오유진·이수연, 트로트 신구 조화 명품 무대 (트롯대전)","contents":"트로트 명가 토탈셋의 진성, 안성훈, 오유진, 이수연이 ‘트롯대전’을 통해 다채로운 매력을 뽐냈다. 진성, 안성훈, 오유진, 이수연은 지난 28일 방송된 ‘2024 SBS 트롯대전’(이하 ‘트롯대전’)에 출연했다. 많은 음악팬들의 관심이 집중된 가운데 막내 이수연은 김영춘의 ‘홍도의 우지마라’를 열창, 원곡의 레트로한 감성을 자신만의 색으로 표현했고 이어 트로트 전설 설운도와 ‘다함께 차차차’를 부르며 성공적인 오프닝을 열었다. 안성훈은 세상 모든 ‘공주님’에게 보내는 뜨거운 플러팅으로 여심을 뒤흔들었다. 특히 탄탄한 가창력은 물론 최근 몸치에서 벗어나 물이 오른 퍼포먼스 실력까지 선보였고 무결점 트로트 대세다운 완벽한 매력을 담아낸 조용필의 ‘모나리자’와 다가올 새해 행운의 메시지를 담은 ‘참아주세요(뱀이다)’ 등 다채로운 무대로 흥을 돋웠다. ‘트로트 프린세스’ 오유진은 ‘사랑의 배터리’를 통해 상큼하고 사랑스러운 매력을 발산했다. 한층 성숙해진 생기 넘치는 목소리와 걸그룹 못지","link":"https://m.entertain.naver.com/now/article/382/0001170737","retrieved":1735432879288},{"title":"김병현 햄버거 가게 결국 3년만 폐업 “손해액만 2억원”(사당귀)","contents":"김병현이 햄버거 가게 창업 3년 만에 결국 폐업을 결정했다. 12월 29일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 전 야구선수 김병현의 햄버거 가게 폐업기가 공개된다. 이날 김병현의 보건소 깜짝 방문이 호기심을 자극한 가운데 이는 햄버거 가게 폐업 신청을 위한 방문으로 밝혀져 모두의 안타까움을 자아낸다. 김병현은 “손해액만 3년 동안 2억 원”이라는 어마어마한 손해로 모두의 입을 떡 벌어지게 한다. 김병현은 “코로나 때보다 더 힘들다”며 “물가도 너무 많이 올랐고 월세도 감당하기 힘들고 특히 배달 수수료도 비싸서 코로나 대비 70%까지 매출이 줄었다”고 그동안 햄버거 가게를 운영하며 겪었던 고충과 마음고생을 솔직하게 밝힌다. 특히 김병현의 원활한 폐업 신청을 위해 정호영 셰프가 폐업 선배로 함께 하며 김병현의 슬픔을 나눈다고. 하지만 이를 본 전현무가 “송훈, 정호영, 김병현은 ‘사당귀’를 대표하는 망트리오 3인방이잖아”라고 말해 웃픈 웃음을 자아냈","link":"https://m.entertain.naver.com/now/article/609/0000937379","retrieved":1735432879289},{"title":"‘트롯대전’ 영탁, MC도 폼 미쳤다!","contents":"가수 영탁이 연말 축제에서 MC이자 메인 가수로 눈부신 활약을 펼쳤다. 영탁은 지난 28일 방송된 ’2024 SBS 트롯대전‘에서 메인 MC로 나섰다. 특히 올해 열린 ‘2024 SBS 트롯대전’은 SBS에서 처음으로 개최한 연말 트로트 대축제라는 점에서 영탁의 다채로운 활약이 배가된 자리였다. 이날 영탁은 트로트계를 대표하는 가수들이 총출동하는 축제의 장에서 MC로서 매끄러운 진행 실력을 드러냈을 뿐만 아니라 베테랑 가수답게 완벽한 무대까지 선보이며 올라운더 아티스트다운 면모를 드러냈다. 화이트 수트를 착용하고 MC로 오프닝 무대를 밝힌 영탁은 “시간은 참 많은 것을 바꾼다. 논밭이 빌딩 숲이 되고, 아이가 어른이 되고, 겨울이 지나면 봄이 오고 이렇게 많은 것이 바뀌어도 변하지 않는 하나가 있다”라고 운을 떼며 삶과 함께 해온 트로트의 의미를 전하며 축제의 포문을 열었다. 이후 영탁은 안정적인 진행 능력과 재치 입담으로 객석을 사로잡으며 ‘2024 SBS 트롯대전’을 뜨겁게 이끌","link":"https://m.entertain.naver.com/now/article/144/0001009571","retrieved":1735432879296},{"title":"'지거전' 채수빈, ♥유연석 지키려 박재윤과 자폭 '충격'[TV핫샷]","contents":"채수빈이 유연석을 지키기 위해 온몸을 내던졌다. 28일 방송된 MBC 금토드라마 '지금 거신 전화는'극본 김지운, 연출 박상우 위득규) 10회에서는 홍희주(채수빈)가 백사언(유연석)을 망가트리려는 납치범(박재윤)과 함께 자폭을 선택했다. 이날 방송에서 박도재(최우진)는 희주를 인질 삼아 사언과 납치범을 낚시터로 불렀다. 이어 도재는 그동안 '선생'으로서 은밀히 소통하던 납치범을 먼저 만났고, 친형을 죽인 납치범에게 분노하며 반격에 나섰다. 하지만 납치범은 무차별적으로 도재를 공격했다. 낚시터에 도착한 사언이 상처투성이인 도재의 모습에 충격을 받은 것도 잠시, 그는 납치당한 희주를 발견했다. 그토록 찾아 헤맨 납치범을 드디어 마주하게 된 사언은 \"네가 원하는 게 뭐야. 네 이름? 네 자리? 얼마든지 다 가져가\"라며 악에 받쳐 울분을 터트렸다. 사언은 흉기로 위협하는 납치범과 격렬한 몸싸움까지 벌여 보는 이들의 손에 땀을 쥐게 했다. 일촉즉발의 상황이 절정에 다다른 순간, 도재가 납치범","link":"https://m.entertain.naver.com/now/article/477/0000527973","retrieved":1735432879297},{"title":"‘놀면 뭐하니?’ 유재석, 내년 김종민 결혼식 사회 예약 “수유리 동네 후배”","contents":"‘놀면 뭐하니’. 사진 | MBC ‘놀면 뭐하니?’가 웃음 치트키 친구들이 모두 출동한 송년회로, 토요일 예능 시청률 1위를 기록하며 2024년을 마무리했다. 지난 28일 방송된 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 안지선 방성수/작가 노민선)는 ‘땡스 투 놀뭐 프렌즈’ 편으로 꾸며졌다. 일 년 동안 ‘놀면 뭐하니?’를 빛내준 친구들 김광규, 김석훈, 김종민, 딘딘과 함께 송년회를 하는 멤버들의 모습이 그려졌다. 이날 방송된 ‘놀면 뭐하니?’의 수도권 가구 시청률은 5.4%를 기록하며, 동시간대는 물론 토요일 예능 1위를 차지했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049시청률은 2.4%로, 역시 동시간대는 물론 토요일 예능 전체 1위를 기록했다. 최고의 1분은 음악 퀴즈를 빙자한 김종민의 영어 팝송 듣기 평가(?) 장면이다. 찰리푸스의 ‘아이 돈 싱크 댓 아이 라이크 허’I Don’t Think That I Like Her’를 외계어로 부르는 김종민의 활약","link":"https://m.entertain.naver.com/now/article/468/0001117554","retrieved":1735432879299},{"title":"손태진, 하이클래스 트로트 선사…오케스트라 지휘자 변신 (트롯대전)","contents":"가수 손태진이 특유의 ‘하이클래스 트로트’ 창법을 구사하며 또 하나의 레전드 무대를 탄생시켰다. 손태진은 지난 28일 방송된 ‘2024 SBS 트롯대전’에 출격해 정규 1집 ‘SHINE’의 트리플 타이틀곡 중 하나인 ‘가면’ 등 연말과 잘 어울리는 특별 무대를 꾸몄다. 이날 손태진은 가면과 망토로 멋을 낸 고급스러운 화이트 슈트를 입고 등장, 오케스트라 세션을 이끄는 지휘자로 변신해 웅장한 ‘가면’을 완성시켰다. 손태진의 내레이션에 맞춰 현대 무용수가 퍼포먼스를 펼쳐 단숨에 곡 몰입도를 최대로 끌어올렸다. 외로운 청춘들에게 태양처럼 밝은 날이 오기를 바라는 위로의 메시지를 손태진만의 부드러우면서도 힘 있는 목소리로 소화하며 뭉클한 감동을 선사했다. 이어 손태진은 송창식의 ‘고래사냥’을 선곡, 하늘을 향해 손을 뻗는 것을 신호로 마치 모험을 시작한 항해사다운 위엄 넘치는 면모를 보였다. 손태진만의 울림 있는 목소리로 재탄생된 무대에 관객들의 뜨거운 호응이 이어졌다. 손태진은 다가오는","link":"https://m.entertain.naver.com/now/article/382/0001170736","retrieved":1735432879300},{"title":"‘옥씨부인전’ 임지연, 추영우를 묻고 추영우를 품다···전국 8.1%[종합]","contents":"임지연의 곁을 떠났던 남편이 예상치 못한 모습으로 돌아왔다. 어제(28일) 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 7회에서는 첫사랑 천승휘(추영우 분)와의 시간을 뒤로한 채 자신을 노리는 자들이 기다리고 있는 청수현으로 돌아온 옥태영(임지연 분)의 이야기가 펼쳐졌다. 이에 시청률은 수도권 7.9%, 전국 8.1%를 기록했다.(닐슨코리아 유료가구 기준) 만석(이재원 분)의 청을 받아 따라간 곳에서 옥태영은 7년 전 작별 인사를 나누었던 천승휘와 재회하게 됐다. 천승휘는 본인이 가르치던 자에게 책을 빼앗긴 상황이었고 옥태영은 이를 발 빠르게 해결해 천승휘의 억울함을 풀어줬다. 덕분에 천승휘는 공연을 재개했고 예조참판의 명으로 조선의 문화사절단이 되어 청나라에서 공연할 기회까지 얻게 됐다. 뿐만 아니라 옥태영의 부탁으로 공연을 보게 된 천승휘의 아버지 송병근(허준석 분) 대감이 천승휘를 찾아와 집으로 돌아오라고 해 모두를","link":"https://m.entertain.naver.com/now/article/144/0001009569","retrieved":1735432879302},{"title":"'사외다' 이승준, 정유미 부모 죽인 배후였다…주지훈과 결혼 적신호[TV핫샷]","contents":"tvN '사랑은 외나무다리에서' 이승준이 정유미 부모를 죽인 배후였다는 경악스러운 사실이 드러나 안방극장에 충격을 안겼다. 이에 주지훈과 정유미에게 또다시 위기가 오면서 투지커플 사랑에 적신호가 켜져 최종화에 대한 궁금증을 고조시켰다. 지난 28일 방송된 tvN '사랑은 외나무다리에서'(극본 임예진, 연출 박준화 배희영) 11화는 쌍방 프러포즈로 로맨스 케미를 끌어올린 석지원(주지훈)과 윤지원(정유미)의 결혼 프로젝트가 그려졌다. 특히 석지원은 두 사람의 연애 사실을 알고 분노한 아버지 석경태(이병준)가 일언반구도 없이 오피스텔 짐을 모두 빼버렸음에도 곁에 윤지원만 있으면 행복하다는 여유를 보였다. 하지만 윤지원이 \"다들 난리 날 거잖아. 전부 한 마디씩 얹고. 피곤해지기 싫어서\"라며 빈 손가락으로 출근하자 \"지원아, 나 같으면 반지를 이마에다 붙이고 출근했어\"라며 귀엽게 토라진 모습을 보여 웃음을 자아냈다. 이에 앞서 윤지원은 윤재호(김갑수)에게 석지원과 결혼을 약속한 반지를 보여","link":"https://m.entertain.naver.com/now/article/477/0000527972","retrieved":1735432879304},{"title":"‘바다 건너 사랑 시즌3’ 전미도 “가난 속에도 서로 배려, 깊은 감동”","contents":"뮤지컬과 연극, 드라마 등 다양한 작품에서 탄탄한 연기력을 펼치며 대중의 사랑을 받고 있는 배우 전미도가 연말을 맞아 KBS1 글로벌 나눔 다큐 ‘바다 건너 사랑 시즌3’을 통해 아프리카 케냐 아이들에게 따뜻한 온기를 전하고 돌아왔다. 전미도가 다녀온 케냐는 최근 큰 경제성장을 이루고 있지만, 아직도 빈곤율이 30%를 넘을 정도로 많은 국민이 어려운 형편에 처해있다. 전미도는 마사이족 언어로 ‘희망’을 뜻하는 ‘오실리기’ 지역을 방문했는데, 이름과 달리 절망 속에서 살아가는 아이들이 많은 곳이었다. 그녀는 그곳에서 아이들을 직접 만나 소통하며 위로의 메시지를 전했다. 전미도가 첫 번째로 만난 임마누엘(6·남)은 보호자 없이 혼자 지내는 소년이다. 아빠는 오래전 병으로 숨을 거뒀고, 엄마는 집을 나간 후 연락이 끊긴 상태다. 임마누엘은 유일한 보호자였던 할머니와 함께 지냈으나, 할머니마저 몸이 아파 3주 전 병원에 가신 뒤 현재는 소식을 알 수 없는 상황이다. 홀로 벽돌을 만드는 일로","link":"https://m.entertain.naver.com/now/article/144/0001009568","retrieved":1735432879305},{"title":"정영주, ‘전남편’ 정석용과 제대로? 부모 소개 시켜 (미우새)","contents":"SBS ‘미운 우리 새끼’ 정영주와 정석용이 크리스마스를 함께 보내는 현장이 공개된다. 이날 크리스마스 소품 숍을 찾은 정영주는 “전 남편 언제 오냐”라며 누군가를 애타게 기다리는 모습으로 모두를 궁금하게 만들었다. 잠시 후 등장한 ‘전 남편’의 정체는 바로 작품에서 부부 역할을 맡았던 정석용이었다. 부부로 열연했던 만큼, 두 사람 사이에 흐르는 익숙하면서도 미묘한 기류에 스튜디오에 있던 母벤져스의 촉이 일시에 가동됐다. 정석용과 함께 본격적으로 쇼핑을 시작한 ‘큰 손’ 정영주는 합가 후 처음 맞는 크리스마스를 기념하기 위해 “더 제대로 (장식을) 준비하겠다”라고 선포하며 고가의 소품들을 거침없이 사는 모습으로 영주 母를 분노하게 만들었다. 한편, 트리 꾸미기를 도와주기 위해 정석용이 정영주의 집을 찾았다. 정영주가 정석용에게 “이 집에 온 첫 번째 남자”라고 말하자 정석용은 당황한 기색을 감추지 못했다. 함께 트리를 꾸미던 두 사람은 가슴속에 있던 연예 이야기도 꺼내기 시작했다.","link":"https://m.entertain.naver.com/now/article/382/0001170734","retrieved":1735432879309},{"title":"정영주, ‘드라마 前 남편’ 정석용과 보낸 묘한 크리스마스","contents":"‘미운 우리 새끼’. 사진 | SBS 이번 주 SBS ‘미운 우리 새끼’에서는 정영주와 정석용이 크리스마스를 함께 보내는 현장이 공개된다. 이날 크리스마스 소품 숍을 찾은 정영주는 “전 남편 언제 오냐”라며 누군가를 애타게 기다리는 모습으로 모두를 궁금하게 만들었다. 잠시 후 등장한 ‘전 남편’의 정체는 바로 작품에서 부부 역할을 맡았던 정석용이었다. 부부로 열연했던 만큼, 두 사람 사이에 흐르는 익숙하면서도 미묘한 기류에 스튜디오에 있던 母벤져스의 촉이 일시에 가동됐다. 정석용과 함께 본격적으로 쇼핑을 시작한 ‘큰 손’ 정영주는 합가 후 처음 맞는 크리스마스를 기념하기 위해 “더 제대로 (장식을) 준비하겠다”라고 선포하며 고가의 소품들을 거침없이 사는 모습으로 영주 母를 분노하게 만들었다. 한편, 트리 꾸미기를 도와주기 위해 정석용이 정영주의 집을 찾았다. 정영주가 정석용에게 “이 집에 온 첫 번째 남자”라고 말하자 정석용은 당황한 기색을 감추지 못했다. 함께 트리를 꾸미던 두 사","link":"https://m.entertain.naver.com/now/article/468/0001117551","retrieved":1735432879311},{"title":"'오징어게임2' 공개 3일째 모든 나라 1위…93개국 정상 '신드롬급'","contents":"넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2(이하 '오징어 게임2')가 하루 만에 1개국을 추가, 93개국 모두에 1위를 차지했다. 글로벌 OTT 순위를 집계하는 사이트 플릭스패트롤에 따르면 지난 26일 지구촌 전역에서 공개된 '오징어 게임2'는 베일을 벗은 지 3일째인 28일 넷플릭스 전 세계 TV쇼 부문에서 1위를 기록했다. 나라별로는 93개국에서 왕좌에 올랐다. 이로써 '오징어 게임2'는 플릭스패트롤에서 시청 기록을 집계하는 93개국 모두에서 정상을 거머쥐는 저력을 보였다. '오징어 게임2'는 앞서 지난 27일에는 뉴질랜드만 뺀 한국, 아르헨티나, 호주, 브라질, 캐나다, 미국, 칠레, 체코, 프랑스, 독일, 이탈리아, 일본, 네덜란드, 말레이시아, 포르투갈, 싱가포르 등 총 92개국에서 1위에 명함을 내밀었다. 여기에 28일에는 뉴질랜드에서까지 정상에 오르며 신드롬급 인기를 이어갔다. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를","link":"https://m.entertain.naver.com/now/article/421/0007991908","retrieved":1735432879312},{"title":"이장우 “연예인이라 장사 막 하냐고” 순댓국집 혹평 인정(정준하하하)","contents":"배우 이장우가 요식업을 하며 느낀 점을 털어놨다. 12월 26일 '정준하하하' 채널에는 '이장우가 최초로 공개하는 러브스토리'라는 제목의 영상이 공개됐다. 이날 이장우는 공개 연애 중인 8살 연하 조혜원과 러브스토리부터 음식점 사업을 하며 느낀 점까지 다양한 이야기를 털어놨다. 요식업계 신흥강자 이장우는 현재 우동, 국밥, 호두과자, 카레 전문점 등을 운영 중이다. 이장우는 \"제가 요즘 음식 사업을 하면서 대박을 바라면 안 된다는 생각을 하게 됐다. 내가 좋아하는 단골손님 위주로 생각해야지, 장사꾼 마인드로 이익만 생각하면 안 될 것 같더라\"고 말했다. 이에 정준하는 \"순댓국집 갔다가 깜짝 놀랐다. 적당히만 맛있어도 '맛있더라' 말하려고 했는데 국물만 먹어보고 '미쳤다'고 했다\"고 극찬했고, 이장우는 \"처음 오픈하고는 장사가 잘됐는데 점점 내려가더라. 맛이 변하니까\"라고 털어놨다. 이어 \"맛이 변할 수밖에 없는 게, 직원들이 너무 힘들어 한다. 하루에 돼지머리 100개를 삶는데, 삶","link":"https://m.entertain.naver.com/now/article/609/0000937376","retrieved":1735432879313},{"title":"라붐 출신 김유정, 김규결과 한솥밥 새 도약[공식]","contents":"라붐 출신 가수 김유정이 새로운 도약을 알렸다. 모덴베리코리아 측은 \"김유정과 전속계약을 체결했다. 그녀의 무한한 잠재력을 발휘할 수 있도록 전폭적인 지원을 아끼지 않을 것\"이라고 12월 28일 밝혔다. 김유정은 2014년 걸그룹 라붐으로 데뷔해 팀 리더와 리드보컬로 활약, '아로 아로' '휘휘' '상상더하기' 등 히트곡을 선보였다. 이후 다양한 활동을 통해 밝고 사랑스러운 이미지를 구축하며 사랑을 받았다. 모덴베리코리아는 김유정의 새로운 도전에 함께하며 그녀의 역량을 한층 더 성장시킬 계획이다. 모덴베리코리아 관계자는 \"김유정은 뛰어난 비주얼과 재능을 겸비한 아티스트로, 향후 다양한 분야에서 활동을 이어갈 예정\"이라며 기대감을 드러냈다. 한편 모덴베리코리아는 지난 12월 25일 MBK컴퍼니에서 현 사명으로 변경했다. 김유정 외에도 모델 겸 기획자 김규결이 소속되어 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937375","retrieved":1735432879315},{"title":"윤은혜, 모델급 늘씬 각선미…베이비복스 불화설 종식 후 물오른 미모","contents":"그룹 베이비복스 출신 배우 윤은혜가 근황을 공개했다. 윤은혜는 12월 28일 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 윤은혜는 외출을 앞두고 집 현관에서 다양한 포즈를 취하고 있다. 뭐가 그렇게 재밌는지 문을 붙잡은 채 빵 터진 윤은혜의 모습이 보는 이들의 미소를 유발한다. 재킷과 와이드 팬츠로 편하면서도 세련된 스타일링을 선보인 윤은혜는 40대가 믿기지 않는 동안 미모를 과시했다. 윤은혜의 작은 얼굴이 돋보이는 늘씬한 각선미 역시 감탄을 자아낸다. 한편 윤은혜가 속한 베이비복스(김이지, 이희진, 심은진, 간미연, 윤은혜)는 지난 20일 열린 '2024 KBS 가요대축제 글로벌 페스티벌'을 통해 완전체 무대를 선보였다. 1999년 발매한 'Get Up'(겟 업), '우연(우울한 인연)', 후배 그룹 키스오브라이프와 함께한 'Killer'(킬러) 무대까지 펼친 베이비복스는 인급동(인기 급상승 동영상) 1위에 오르는 등 뜨거운 화제성을 자랑했다.","link":"https://m.entertain.naver.com/now/article/609/0000937374","retrieved":1735432879316},{"title":"유재석, 김종민 결혼식 사회…날짜 빼고 다 알려 (놀면 뭐하니?)[TV종합]","contents":"‘놀면 뭐하니?’가 웃음 치트키 친구들이 모두 출동한 송년회로, 토요일 예능 시청률 1위를 기록하며 2024년을 마무리했다. 지난 12월 28일 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 안지선 방성수/작가 노민선)는 ‘땡스 투 놀뭐 프렌즈’ 편으로 꾸며졌다. 일 년 동안 ‘놀면 뭐하니?’를 빛내준 친구들 김광규, 김석훈, 김종민, 딘딘과 함께 송년회를 하는 멤버들의 모습이 그려졌다. 이날 방송된 ‘놀면 뭐하니?’의 수도권 가구 시청률은 5.4%를 기록하며, 동시간대는 물론 토요일 예능 1위를 차지했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049시청률은 2.4%로, 역시 동시간대는 물론 토요일 예능 전체 1위를 기록했다. 최고의 1분은 음악 퀴즈를 빙자한 김종민의 영어 팝송 듣기 평가 장면이다. 찰리푸스의 ‘I Don’t Think That I Like Her’를 외계어로 부르는 김종민의 활약과 함께 정답이 공개되는 장면에서 분당 최고 시청률이 6.8%까지 치솟았다","link":"https://m.entertain.naver.com/now/article/382/0001170733","retrieved":1735432879319},{"title":"“연예인 병에 다이어트 중” ‘비만 고양이상’ 신기루, 얼굴이 핼쑥 (탐정들의 영업비밀)","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '탐정24시'에서 '도깨비 탐정단'이 방송을 통해 SOS를 요청한 부산 '부류화점' 관련 사연 해결에 나선다. 또, '마성녀' 코미디언 신기루가 '사건수첩'의 게스트로 출격, 화끈한 발언으로 웃음을 선사한다. 30일(월) 방송되는 '채널A 탐정들의 영업비밀'의 '탐정24시' 코너에서는 지난 회 한 여성을 찾기 위해 시청자의 도움을 요청한 의뢰인의 자세한 사정이 밝혀진다. 미국에서 도깨비 탐정단에게 의뢰하기 위해 직접 한국을 방문한 의뢰인 57세 박인구 씨는 \"모르는 남자가 나를 납치해 가는 것 같았다\"며 약 50년 전 받은 충격을 회상했다. 그는 또 \"제가 5살쯤 아버지가 저를 데리고 미국으로 갔다\"며 학창시절 아버지에게 친엄마의 존재에 대해 들었던 그날을 설명했다. 중학생이었던 박인구 씨는 그때를 기점으로 친엄마에 대한 기억이 어렴풋이 되살아났고, 어느덧 50년이 지나 한국에 방문했다. 과연 그가 이제서야 친엄마를 찾게 된 연유","link":"https://m.entertain.naver.com/now/article/076/0004230544","retrieved":1735432879320},{"title":"‘2024 MBC 방송연예대상’ 오늘(29일) 개최…대상은 누구?","contents":"‘2024 MBC 방송연예대상’의 막이 오른다. 29일 방송되는 ‘2024 MBC 방송연예대상’에는 MBC 예능 프로그램을 통해 2024년 재미와 감동을 선사한 예능인들은 물론 그때 그 시절 향수를 불러일으키는 추억의 예능 스타들이 자리를 빛낸다. 이에 ‘2024 MBC 방송연예대상’의 관전 포인트를 짚어봤다. #MC 전현무-혜리-이장우, 유쾌+든든! 환상의 케미스트리 전현무, 혜리, 이장우가 ‘2024 MBC 방송연예대상’의 MC로 출격해 즐거움을 더한다. 올해로 7년째 MC를 맡은 전현무가 든든한 존재감을 발산하며 연기와 예능감, 진행 실력을 모두 갖춘 혜리와 이장우가 합심, 세 MC의 케미스트리에 기대가 쏠린다. #심박수 상승! 대상, 올해의 예능 프로그램상, 베스트 커플상 등 수상자 발표 리얼리티, 여행, 요리, 토크 등 올 한 해도 다채로운 MBC 예능 프로그램은 개성 만점 예능인들의 활약으로 안방에 진정성 있는 웃음을 선사한 터. 이에 영예의 대상 수상자는 누가 될 것인지","link":"https://m.entertain.naver.com/now/article/241/0003404351","retrieved":1735432879322},{"title":"블랙핑크, 변우석 임영웅 제치고 스타 브랜드평판 1위 위엄","contents":"블랙핑크가 변우석 임영웅을 제치고 스타 브랜드평판 1위가 됐다. 12월 29일 한국기업평판연구소에 따르면 스타 브랜드평판 2024년 12월 빅데이터 분석 결과 블랙핑크가 1위를 차지했다. 배우 변우석은 2위, 가수 임영웅은 3위를 기록했다. 한국기업평판연구소는 지난 11월 29일부터 12월 29일까지 측정한 스타 브랜드 빅데이터 328,502,574개를 소비자 행동분석을 통해 스타 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수를 측정했다. 지난 11월 스타 브랜드 빅데이터 319,855,238개와 비교하면 2.70% 증가했다.​ 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내 브랜드 빅데이터 분석을 통해서 만들어진 지표. 스타 브랜드평판 분석은 스타 브랜드에 대한 소비자와 관계, 긍부정 평가, 미디어 관심도, 소비자들의 관심과 소통량을 측정할 수 있다. ​ 스타 브랜드평판 분석은 예능인, 가수, 트로트가수,","link":"https://m.entertain.naver.com/now/article/609/0000937373","retrieved":1735432879324},{"title":"배인혁·김지은, 수중 입맞춤 엔딩…한쪽에선 정치 싸움 (체크인 한양)[TV종합]","contents":"‘체크인 한양’ 배인혁과 김지은이 입을 맞췄다. 지난 12월 28일 방송된 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우, 노규엽) 3회에서는 ‘용천루에서 살아남기’라는 공동 목표를 가지고 더욱 끈끈해져 가는 하오나 4인방 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)의 성장기와 홍덕수를 신경 쓰는 이은호의 미묘한 관계성 변화가 시청자들의 눈길을 끌었다. 이날 방송에서 ‘하오나 4인방’과 ‘최상방 4인방’은 쌍패치기를 하며 소란을 피운 죄로 대각주 설매화(김민정 분)와 부감들 앞에서 문책을 받았다. 하오나 4인방은 쌍패치기가 정당한 거래였다고 주장했지만, 결국 퇴교 위기까지 몰렸다. 이에 홍덕수는 자신의 원수 설매화 앞에서 무릎을 꿇으며 용서를 구했고, 이를 지켜본 용천루 후계자 천준화가 나서서 설매화에게 아량을 부탁했다. 설매화는 “오늘은 모두 교훈이 있었으니 용납하겠다”며 넘어갔다. 설매화는 홍덕수가 살인 현장에서 발견된 홍패를","link":"https://m.entertain.naver.com/now/article/382/0001170730","retrieved":1735432879325},{"title":"[종합] '3년 열애♥' 남창희, 결혼 날짜 잡혔다…\"박나래가 축가·붐이 사회\" ('놀토')","contents":"남창희가 결혼 계획을 밝혔다. 지난 28일 방송된 tvN 예능 '놀라운 토요일'에)에서는 14번째 친구 특집이 펼쳐졌다. 한해 친구 남창희, 키 친구 온유, 넉살 친구 카더가든이 출연, 찐친들과 특별한 케미를 선보이며 풍성한 재미를 선사했다. 이날 붐은 “창희 씨는 홍보할 건 없잖아요. 날짜 잡혔습니까?”라며 결혼을 언급했다. 이에 남창희는 \"사실 계획이 잡힌 건 없다”고 말했고, 신동엽은 “비연예인 여자친구가 있지 않냐. 근데 그분도 너를 남자친구로 생각하고 있냐”라고 해 웃음을 자아냈다. 남창희는 “저도 그걸 아직 확답을 못 들어가지고”라며 너스레를 떨었다. 만난 지 3년 됐다는 남창희. 붐이 “그분도 3년 만났다고 말하는 데 합의가 된 거냐”라고 묻자 남창희는 “그것도 합의가 필요하다”라고 말했다. 이후 문제를 풀던 중 남창희가 '함께해 주길 약속해'라는 가사를 말하자 붐은 \"프러포즈냐\"며 \"신랑 입장!\"이라고 장난쳤다. 박나래도 \"하얏트에서 해라. 그래야 우리 집에서 피로연","link":"https://m.entertain.naver.com/now/article/312/0000694672","retrieved":1735432879327},{"title":"신기루 “연예인병 걸려 살 빼고 있다” 반전 근황(탐비)","contents":"개그우먼 신기루가 또 한번 화끈한 발언을 내놓는다. 12월 30일 방송되는 '채널A 탐정들의 영업비밀' 코너 '탐정24시'에서는 지난 회 한 여성을 찾기 위해 시청자의 도움을 요청한 의뢰인의 자세한 사정이 밝혀진다. 미국에서 도깨비 탐정단에게 의뢰하기 위해 직접 한국을 방문한 의뢰인 57세 박인구 씨는 \"모르는 남자가 나를 납치해 가는 것 같았다\"며 약 50년 전 받은 충격을 회상했다. 그는 또 \"제가 5살쯤 아버지가 저를 데리고 미국으로 갔다\"며 학창시절 아버지에게 친엄마의 존재에 대해 들었던 그날을 설명했다. 중학생이었던 박인구 씨는 그때를 기점으로 친엄마에 대한 기억이 어렴풋이 되살아났고, 어느덧 50년이 지나 한국에 방문했다. 과연 그가 이제서야 친엄마를 찾게 된 연유는 무엇일까. 한편 탐정실화극 '사건수첩' 코너에는 자칭타칭 ‘비만계 유일한 고양이상(?)’ 개그우먼 신기루가 게스트로 찾아왔다. 신기루는 \"연예인병 걸려서 요즘 살을 빼고 있다\"고 근황을 전했다. 그러자 데프콘","link":"https://m.entertain.naver.com/now/article/609/0000937372","retrieved":1735432879328},{"title":"채수빈 실종, ♥유연석 지키려 최후의 결심…최고 9.1% (지금 거신 전화는)[TV종합]","contents":"채수빈이 유연석을 지키기 위해 온몸을 내던졌다. 지난 28일 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운) 10회에서는 홍희주(채수빈 분)가 백사언(유연석 분)을 망가트리려는 납치범(박재윤 분)과 함께 자폭을 선택했다. 10회 시청률은 전국 7.5%, 수도권 7.4%(닐슨코리아 제공, 가구 기준)로 상승하며 또 자체 최고 기록을 갈아치웠다. 콘텐츠 경쟁력을 가늠하는 핵심 지표인 2049 시청률은 2.0%로 동시간대 1위를 기록했다. 특히 사언과 희주가 서로에게 프러포즈하며 뜨겁게 키스를 나누는 장면은 순간 최고 시청률 9.1%까지 치솟으며 설레는 마음을 최고치로 끌어올렸다. 이날 방송에서 박도재(최우진 분)는 희주를 인질 삼아 사언과 납치범을 낚시터로 불렀다. 이어 도재는 그동안 ‘선생’으로서 은밀히 소통하던 납치범을 먼저 만났고, 친형을 죽인 납치범에게 분노하며 반격에 나섰다. 하지만 납치범은 무차별적으로 도재를 공격했다. 낚시터에 도착","link":"https://m.entertain.naver.com/now/article/382/0001170729","retrieved":1735432879329},{"title":"뉴진스 하니, KIA 시구하면 큰일나겠네…'최고연봉' 김도영, 결혼계획까지 간 팬심[SC리뷰]","contents":"야구선수 김도영이 뉴진스 하니를 향한 어마어마한 팬심을 드러냈다. 28일 방송된 MBC '전지적 참견 시점'에서는 KIA 타이거즈 선수 김도영의 일상이 공개됐다. 김도영은 홍태호 매니저와 밥을 먹은 뒤 샵으로 이동했다. 그는 덱스 스타일로 시상식 콘셉트를 정하고 올 화이트 슈트 패션을 완성했다. 이후 김도영은 같은 구단 소속 선수이자 절친인 윤도현과 함께 자신의 모교에 방문해 타격연습을 했다. 비시즌임에도 철저한 자기관리를 보여준 김도영은 야구부 후배들에게 즉석 멘토링도 해주며 훈훈함을 자아냈다. 집에 도착한 김도영은 친누나들과 함께 KIA '호랑이 가족 한마당' 무대 연습에 나섰다. 그는 하니가 일본 도쿄돔 팬미팅에서 불렀던 '푸른 산호초'를 패러디 하기로 했고, 하니가 입었던 옷과 비슷한 의상까지 준비하는 열정을 보였다. 누나들은 \"팬들이 원하는 걸 해야지 왜 네가 원하는 걸 하냐. 뉴진스 노래만 한다\"고 타박하면서도 열심히 디렉팅을 해줬다. 이 모습을 지켜보던 전현무는 \"왜 유","link":"https://m.entertain.naver.com/now/article/076/0004230541","retrieved":1735432879331},{"title":"유재석 전현무가 또? MBC 방송연예대상 누가 받나","contents":"‘2024 MBC 방송연예대상’에 반가운 얼굴들이 총출동한다. ‘2024 MBC 방송연예대상’ 측은 12월 29일 방송을 앞두고 관전 포인트를 공개했다. 이날 방송되는 ‘2024 MBC 방송연예대상’에는 MBC 예능 프로그램을 통해 2024년 재미와 감동을 선사한 예능인들은 물론 그때 그 시절 향수를 불러일으키는 추억의 예능 스타들이 자리를 빛낸다. # MC 전현무 혜리 이장우 환상의 케미 전현무, 혜리, 이장우가 ‘2024 MBC 방송연예대상’ MC로 출격해 즐거움을 더한다. 올해로 7년째 MC를 맡은 전현무가 든든한 존재감을 발산하며 연기와 예능감, 진행 실력을 모두 갖춘 혜리와 이장우가 합심, 세 MC의 케미스트리에 기대가 쏠린다. # 대상, 올해의 예능 프로그램상, 베스트 커플상 등 수상자 발표 리얼리티, 여행, 요리, 토크 등 올 한 해도 다채로운 MBC 예능 프로그램은 개성 만점 예능인들의 활약으로 안방에 진정성 있는 웃음을 선사했다. 이에 영예의 대상 수상자는 누가 될","link":"https://m.entertain.naver.com/now/article/609/0000937371","retrieved":1735432879332},{"title":"'54세' 정석용 \"19살 나이 차이 나는 女도 만나봐\"…충격의 과거 연애사 (미우새)","contents":"배우 정석용이 '미운 우리 새끼'에서 과거 연애사를 고백한다. 29일 방송되는 SBS '미운 우리 새끼'에서는 정영주와 정석용이 크리스마스를 함께 보내는 현장이 공개된다. 이날 크리스마스 소품 숍을 찾은 정영주는 \"전 남편 언제 오냐\"라며 누군가를 애타게 기다리는 모습으로 모두를 궁금하게 만들었다. 잠시 후 등장한 '전 남편'의 정체는 바로 작품에서 부부 역할을 맡았던 정석용이었다. 부부로 열연했던 만큼, 두 사람 사이에 흐르는 익숙하면서도 미묘한 기류가 시선을 모았다. 정석용과 함께 본격적으로 쇼핑을 시작한 '큰 손' 정영주는 합가 후 처음 맞는 크리스마스를 기념하기 위해 \"더 제대로 (장식을) 준비하겠다\"라고 선포하며 고가의 소품들을 거침없이 구입했다. 한편 트리 꾸미기를 도와주기 위해 정석용이 정영주의 집을 찾았다. 정영주가 정석용에게 \"이 집에 온 첫 번째 남자\"라고 말하자 정석용은 당황한 기색을 감추지 못했다. 함께 트리를 꾸미던 두 사람은 가슴속에 있던 연예 이야기도 꺼내","link":"https://m.entertain.naver.com/now/article/311/0001811218","retrieved":1735432879335},{"title":"“송중기와 깜짝 인연” 복면 가수 누구? 추리 터졌다(복면가왕)","contents":"송중기와 깜짝 인연이 있는 복면 가수가 '복면가왕'에 출격한다. 12월 29일 방송되는 MBC '복면가왕'은 크리스마스 특집으로 펼쳐진다. 이날 히트작 '태양의 후예'로 아시아 전역에서 선풍적인 인기를 끌며 한류 열풍의 중심에 선 배우 송중기와 인연이 있는 복면 가수가 등장한다. 한 복면 가수가 배우 송중기와 인연이 있는 것으로 밝혀지자 녹화장이 술렁이며 정체를 두고 판정단의 열띤 추리가 오간다. 이어 해당 복면 가수의 남다른 이력이 공개되자 모두의 이목이 집중되며 박수갈채가 쏟아진다. 한편 한국 펜싱계 전성기를 이끈 올림픽 금메달리스트이자 전 펜싱 선수 김준호가 '복면가왕'에 깜짝 등장한다. 한 복면 가수를 응원하기 위해 영상 편지를 보내온 것. 김준호가 해당 복면 가수에 대해 “자타공인 국가대표급 남심 저격수”라고 밝히자 정체를 놓고 다양한 추리가 이어진다. 또한 다양한 로맨틱 코미디 작품에서 부드러운 매력으로 여심을 사로잡으며 ‘로코킹’ 수식어를 얻은 배우 최다니엘이 '복면가왕","link":"https://m.entertain.naver.com/now/article/609/0000937370","retrieved":1735432879336}]}