{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이용식, 외동딸 시집 보내고 울 일 또 남았나? 온가족 동반 오열(조선의사랑꾼)","contents":"‘조선의 사랑꾼’이 이수민♥원혁 부부의 심상치 않은 분위기를 예고했다. 9월 16일 ‘조선의 사랑꾼’이 선공개한 영상에서는 이수민과 원혁이 함께 눈물을 흘린다. 특히 원혁은 제대로 말을 잇지 못할 만큼 ‘대성통곡’하고 있어, 걱정을 자아냈다. 또, 잠시 후 이수민의 아버지 이용식네 집에서도 온 가족이 동반 오열했다. 이수민 어머니 김외선 씨는 “뭐야...”라며 어쩔 줄을 몰랐고, 이용식 역시 고개를 들지 못한 채 울먹이기만 했다. ‘눈물샘 고장’이 난 듯 계속 울던 이용식은 “이 프로그램은 왜 이렇게 눈물 나게 만드는 거야”라며 겨우 한 마디를 했고, “나 또 눈물 날 것 같아...”라며 눈시울을 붉혔다. 이용식의 딸 이수민과 ‘미스터트롯2’에 출연한 원혁은 “결혼 허락을 받고 싶다”며 ‘조선의 사랑꾼’에 직접 의뢰한 커플이다. 이후 원혁은 ‘조선의 사랑꾼’을 통해 장인 이용식에게 다가갔고, 이수민♥원혁 커플은 상견례부터 대망의 결혼식까지 모두 ‘조선의 사랑꾼’ 카메라를 통해 공개한","link":"https://m.entertain.naver.com/now/article/609/0000897854","retrieved":1726447083650},{"title":"\"황혼 이혼 일보 직전\" 홍서범♥조갑경, 결혼 위기..각방살이 고백(미우새) [종합]","contents":"결혼 30년 차의 가수 홍서범, 조갑경 부부가 갈등을 토로했다. 닐슨 코리아 집계에 따르면 지난 15일 방송한 SBS '미운 우리 새끼'는 2049 시청률 2.9%로 일요 예능 1위, 수도권 가구 시청률은 12.6%로 주간 예능 1위를 기록했다. 이날 모임만 6개를 나간다는 홍서범은 \"단장으로 기부금을 내는데 연초에는 몇 천(만 원) 들어가기도 한다\"라고 밝혔고, 뜻밖의 액수에 조갑경은 화를 감추지 못했다. 조갑경은 \"사람들이 잘못 알고 있다. 30년을 행복하게 산 게 아니라 살다 보니 30년이 된 거다\"라고 분노했고, 홍서범은 \"각자 번 돈 각자 쓰는데 뭐가 문제냐\"라며 당당한 모습을 보였다. 조갑경은 빈 둥지 증후군을 앓고 있다며 \"예전에는 대가족이 함께 살았다. 근데 부모님은 다 돌아가식, 남편은 눈 뜨면 기어나가고, 아이들도 바빠져서 보기 힘들다\"고 했지만, 홍서범은 \"빈 둥지 증후군이라는 게 난 이해가 안 가고 '이제야 자유를 얻었구나'라는 생각이다. 자기가 극복해야 한다\"","link":"https://m.entertain.naver.com/now/article/108/0003266091","retrieved":1726447083650},{"title":"사유리, 정자 기증 받은 사연 \"조기폐경 가능성…극단적인 생각도\"","contents":"방송인 사유리가 자발적 비혼모가 된 사연을 털어놓는다. 16일 방송되는 채널A ‘절친 토큐멘터리─4인용식탁’(이하, ‘4인용식탁’)에서는 방송인 사유리 편이 방송된다. 이날 사유리는 강남구에 위치한 자신의 집으로 절친인 가수 강남, 가수 조정치와 결혼 후 아이 둘을 키우고 있는 가수 정인, 2017년 쌍둥이 남매를 출산해 엄마이자 배우로 활동 중인 한그루를 초대해 한국살이 18년 만에 처음으로 추석맞이 파티를 한다. 올해 3살이 된 사유리의 아들 젠은 생애 처음으로 엄마 친구들을 위한 송편을 빚는다. 사유리는 이날 정자 기증을 통해 임신과 출산을 하며 ‘자발적 비혼모’로 살게 된 스토리를 고백한다. 5년 전, 교제하던 사람과 결혼하고 싶었지만 의견 차이로 결별하게 되었고, 그 후 검진 목적으로 방문한 산부인과에서 조기 폐경 위기라는 진단과 함께 지금 바로 아기를 갖지 않으면 임신이 어려울 수도 있다는 소식을 들었다고. “눈앞이 깜깜해지면서 극단적인 선택까지도 생각했다”라며 죽음을 생","link":"https://m.entertain.naver.com/now/article/018/0005837730","retrieved":1726447083650},{"title":"김영대, 신민아에 김밥 먹여주는 남편? 사내 부부 연기 '심쿵' ('손해 보기 싫어서')","contents":"‘손해 보기 싫어서’ 김영대가 ‘공식 아내’ 신민아를 향한 다정 모멘트로 설렘을 유발한다. 16일 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 7회에서는 회사 내 공식 사내 부부가 된 ‘팀장’ 손해영(신민아 분)과 ‘신입사원’ 김지욱(김영대 분)이 동료들 앞에서 환상의 부부 호흡을 선보인다. 앞서 해영은 지욱이 남편임을 인정했고 두 사람은 출근길까지 함께 하며 ‘주 52시간’ 사내 부부 모드를 발동시켰다. 7회 본방송 날인 오늘 공개된 스틸에는 회사 구내식당에서 동료들과 밥을 먹고 있는 ‘가짜 부부’ 해영과 지욱의 모습이 담겨 흥미를 돋운다. 이날 해영과 지욱은 깨를 달달 볶는 신혼부부 연기에 돌입하며 동료들의 의심을 피하고자 고군분투한다고. 해영의 속내를 눈치챈 지욱은 ‘공식 아내’ 해영에게 김밥을 직접 먹여주는 다정한 행동으로 설렘을 자극한다. 가짜이지만, 진짜인 척 연기하는 두 사람의 모습이 흐뭇 미소를 자아낸다. 하지만 해영은 계속해서 의심하는 우재(고욱 분)를","link":"https://m.entertain.naver.com/now/article/213/0001309701","retrieved":1726447083650},{"title":"장규리·유영재·손상연·김민기 '아름다운 우리 여름', 웰메이드 청춘물 탄생","contents":"장규리, 유영재, 손상연, 김민기의 ‘아름다운 우리 여름’이 여름철 뜨거운 햇빛처럼 시청자들에게 강렬한 인상을 남겼다. 지난 9월 14일, 15일 방송된 CJ ENM 드라마 프로젝트 ‘오프닝'(O’PENing) 2024’ 세 번째 작품 tvN ‘아름다운 우리 여름’이 죽고 싶어 하던 열아홉 소녀 최여름(장규리 분)과 사랑하는 동생을 잃고 슬픔 속에 살아가던 열아홉 소년 나아름(유영재 분), 나다운(손상연 분), 나우리(김민기 분)의 이야기를 다루며 호평 속에 종영했다. 네 명의 주인공이 서로에게 구원이 된 과정은 시청자들의 마음에 깊은 감동을 선사하며 힐링을 전했다. ‘아름다운 우리 여름’은 네쌍둥이의 막내 나라(김소혜 분)가 세상을 떠나고, 각자의 아픔 속에 살아가던 삼 형제 나아름, 나다운, 나우리의 옆집에 동갑내기 소녀 최여름이 이사를 오며 시작됐다. 무슨 이유 때문인지 죽고 싶어 하는 여름을 보며 삼 형제는 나라를 떠올렸다. 특히 나라가 죽던 날, 그의 대화 요청을 거절한 죄","link":"https://m.entertain.naver.com/now/article/119/0002873123","retrieved":1726447083653},{"title":"김성주 아들 김민국, 백발로 운전이라니…美 명문대 가더니 힙해졌네","contents":"방송인 김성주 아들 김민국이 파격적인 근황을 공개했다. 김민국은 9월 15일 소셜미디어를 통해 \"커플룩은 타고 있는 포비랑. 사귀는 건 마시는 뽀로로랑. 첫사랑이 이렇게 오래 간다\"며 \"머리는 필터입니다\"라는 글을 남겼다. 이와 함께 김민국은 근황 사진 여러 장을 공개했다. 사진 속 김민국은 사진 필터 앱으로 인해 머리가 백발로 변한 모습. 장난감 차에 올라 탄 김민국의 힙한 자태가 시선을 사로잡는다. 한편 2004년생인 김민국은 과거 김성주와 MBC '아빠! 어디가?'에 출연해 많은 사랑을 받았다. 김민국은 지난해 뉴욕대 영화 제작 전공으로 입학해 화제를 모았다. 현재는 군 입대를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897853","retrieved":1726447083653},{"title":"나훈아, 임영웅 이어 이찬원도? KBS 추석 특집쇼 '노개런티' 출연","contents":"가수 이찬원이 나훈아와 임영웅에 이어 KBS 특집쇼에 노개런티로 참여해 화제를 모으고 있다. 17일 오후 7시 50분 방송되는 KBS 2TV '추석특집쇼 이찬원의 선물'은 이찬원이 생애 첫 단독으로 꾸미는 특집 쇼로, 그동안 볼 수 없었던 새로운 모습과 특급 게스트들과의 감동적인 컬래버레이션 무대가 준비되어 있어 기대를 모은다. 특히, 이찬원의 소속사 티엔엔터테인먼트는 지난달 이찬원이 이번 특집쇼에 노개런티로 출연한다는 사실을 밝혀 훈훈함을 더했다. 이찬원의 이러한 결정은 2020년 '대한민국 어게인 나훈아'에서 노개런티로 출연한 나훈아의 뜻을 이어받아, 출연료 없이 무대를 꾸미기로 한 것으로 알려졌다. 나훈아는 코로나19로 지친 국민들을 위로하기 위해 출연료 없이 공연을 진행하며 화제가 된 바 있다. 이어 2021년 임영웅도 '위 아 히어로 임영웅' 송년특집 단독쇼에 노개런티로 참여하며 훈훈한 분위기를 이어갔다. 이찬원도 이번 추석특집쇼 '이찬원의 선물'에 노개런티로 참여하면서 첫","link":"https://m.entertain.naver.com/now/article/076/0004194013","retrieved":1726447083653},{"title":"태진아 \"치매 아내와 끈으로 묶고 자…살아있음에 감사\"","contents":"가수 태진아가 치매를 앓고 있는 아내 옥경이와의 일화를 공개한다. 16일 방송되는 MBN ‘언포게터블 듀엣’에는 가수 강애리자가 3년 전부터 치매를 앓고 있는 친정어머니와 출연해 동고동락 투병 일상을 공개한다. 강애리자는 “어머니가 ‘네가 힘들지 않으면, 네가 나를 버리지 않으면 내가 옆에 같이 있고 싶은데 나를 데리고 살아줄래?’라고 물어보신 적이 있다”라고 말문을 연다. 그녀는 “‘딸인데 내가 당연히 모셔야지’라고 말하고는 방에 들어가서 펑펑 울었다”라고 고백했다. 이를 듣던 조혜련은 “내 자식에게 짐이 되고 싶지 않은 게 엄마의 마음인데, 딸에게 도와달라고 꺼내기까지 쉽지 않았을 것 같다”라고 말했고, 장윤정 역시 “입이 안 떨어졌을 것 같다. 딸에게 짐이 되기 싫으셨을 거다”라고 덧붙인다. 강애리자 가족의 이야기에 크게 공감한 태진아는 “아내가 매일 자기 전에 내 손을 잡고 ‘여보 사랑해요’ ‘여보 미안해요’ ‘여보 고마워요. 저를 버리지 마세요’라고 이야기한다. 자기랑 같이","link":"https://m.entertain.naver.com/now/article/018/0005837728","retrieved":1726447083653},{"title":"사유리 “조기 폐경 위기, 극단적 생각도‥절박한 심정으로 정자 받아”(4인용식탁)","contents":"사유리가 조기 폐경 위기를 고백한다. 9월 16일 오후 8시에 방송되는 채널A ‘절친 토큐멘터리-4인용식탁’에서는 방송인 사유리 편이 방송된다. 이날 사유리는 강남구에 위치한 자신의 집으로 절친인 가수 강남, 가수 조정치와 결혼 후 아이 둘을 키우고 있는 가수 정인, 2017년 쌍둥이 남매를 출산해 엄마이자 배우로 활동 중인 한그루를 초대해 한국살이 18년 만에 처음으로 추석맞이 파티를 할 예정이다. 올해 3살이 된 사유리의 아들 젠이 생애 처음으로 엄마 친구들을 위한 송편을 빚는다고 해 기대를 모은다. 사유리는 이날 정자 기증을 통해 임신과 출산을 하며 ‘자발적 비혼모’로 살게 된 스토리를 고백한다. 5년 전, 교제하던 사람과 결혼하고 싶었지만 의견 차이로 결별하게 되었고, 그 후 검진 목적으로 방문한 산부인과에서 조기 폐경 위기라는 진단과 함께 지금 바로 아기를 갖지 않으면 임신이 어려울 수도 있다는 소식을 들었다는데. “눈앞이 깜깜해지면서 극단적인 선택까지도 생각했다”라며 죽음","link":"https://m.entertain.naver.com/now/article/609/0000897852","retrieved":1726447083653},{"title":"고미호 “다이어트 도와준 시母 15㎏ 감량, 내 드레스 입고 화보까지”(아침마당)","contents":"러시아 출신 고미호가 시어머니와 운동해 다이어트에 성공했다고 밝혔다. 9월 16일 방송된 KBS 1TV '아침마당' 코너 '명불허전'은 다문화 가정 특집으로 꾸며져 이탈리아 출신 크리스티나-김현준 부부, 러시아 출신 고미호-시어머니 박숙희, 캄보디아 출신 한혜정-남편 어태용, 폴란드 출신 프셰므-장모 김영화가 출연했다. 시어머니와 함께 운동했다는 고미호는 \"제가 임신하면서 30kg가 쪘다. 먹덧 때문에 30kg나 쪘는데 운동해야 해서 힘들었다. 그때 (시)어머니가 같이 하자고 하더라. 그래서 저는 30kg을 빼고 어머니는 15kg을 빼셨다. (다이어트 후) 제 드레스 입고 화보 사진까지 찍으셨다. 저때 제가 얼마나 울었는지 모른다\"고 말했다. 고미호의 시어머니는 \"이런 며느리가 어디 있나. 미호 아니면 제가 저런 화보를 언제 찍어보겠나. 살 빼는 게 정말 힘들어서 같이 울었다\"고 당시를 떠올렸다.","link":"https://m.entertain.naver.com/now/article/609/0000897851","retrieved":1726447083653},{"title":"우도환, 멋짐 가득한 비주얼  [포토엔HD]","contents":"9월 16일 오전 배우 우도환이 해외 일정 참석차 인천공항 2터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897850","retrieved":1726447083653},{"title":"'돌싱' 정영주 \"前 시모와는 연락…이혼 후 ♥10살 연하와 연애\"('미우새') [종합]","contents":"정영주가 재혼 생각이 없다고 밝혔다. 지난 15일 방송된 SBS '미운 우리 새끼'에는 정영주가 출연했다. '미우새의 딸'로 배우 정영주가 합류했다. 이날 정영주 어머니가 새로운 모벤져스 멤버로 등장하자, 서장훈은 \"어머니가 아니고 언니 같다\"라며 놀라워했다. 정영주 어머니는 \"통이 크고 해결사 같다. 엄마 같은 딸이다\"라며 딸의 장점을 드러냈다. 화려한 차림 탓에 '매일이 시상식'이라는 별명을 가진 정영주의 옷차림에 최진혁은 \"중국집에 이러고 오는 사람은 없을 거다. 좀 부담스럽다\"라며 당황했다. 드라마에 함께 출연하며 친해진 두 사람. 만 원에 다섯 장 산 팬티를 5년이나 돌려 입는다는 최진혁을 위해 정영주가 명품 팬티를 선물한 사실이 밝혀졌다. 정영주는 \"아버지가 큰 수술을 2번 하시고 예전 같지 않으시다. 23년 만에 부모님과 합가하게 됐다\"라며 어머니와 함께 사는 최진혁의 생활을 궁금해했다. 최진혁은 \"무슨 이야기를 해도 잔소리로 이어진다\"라며 \"제가 공감 진짜 많이 한다.","link":"https://m.entertain.naver.com/now/article/312/0000680133","retrieved":1726447083653},{"title":"\"작가 손절해\"…'미녀와 순정남', 임수향 하반신 마비 설정에 항의 폭주","contents":"‘미녀와 순정남’이 임수향의 하반신 마비 설정으로 비난을 받고 있다. 지난 15일 방송된 KBS2 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 48회에서 공진단(고윤 분)에게 납치당한 박도라(임수향 분)가 교통사고로 하반신 마비 판정을 받았다. 이날 방송에서 공진택(박상원 분)은 필승의 집을 찾아가 그의 가족들에게 필승이 최종적으로 자신의 양자가 됐다고 밝혔다. 또한 진택은 필승에게 전화해 다시 출근을 제안했고, 이를 들은 도라와 필승은 행복해했다. 모든 걸 잃게 된 진단은 외국에 있는 페이퍼 컴퍼니까지 인터폴 수사에 들어갔다는 소식에 극단적 선택을 결심했다. 하지만 엄마 홍애교(김혜선 분)로부터 전화가 오자 그녀만 남기고 갈 순 없다는 생각에 절규했다. 이후 애교를 만난 진단은 그녀에게 당분간 만날 수 없다고 말하는가 하면 도라를 몰래 지켜보는 등 극에 불안감을 고조시켰다. 도라 앞에 나타난 진단은 그녀에게 밥을 먹자며 매달렸다. 도라는 진단이","link":"https://m.entertain.naver.com/now/article/018/0005837726","retrieved":1726447083653},{"title":"태진아 “치매 옥경이, 끈으로 묶고 잠 자‥자기 버리지 말라고”(언포게터블 듀엣)[오늘TV]","contents":"태진아가 치매를 앓고 있는 아내 옥경이와의 일화를 공개한다. 9월 16일 방송되는 MBN ‘언포게터블 듀엣’에는 가수 강애리자가 3년 전부터 치매를 앓고 있는 친정어머니와 출연해 동고동락 투병 일상을 공개한다. 강애리자는 “어머니가 ‘네가 힘들지 않으면, 네가 나를 버리지 않으면 내가 옆에 같이 있고 싶은데 나를 데리고 살아줄래?’라고 물어보신 적이 있다”라고 말문을 연다. 그러자 그녀는 “‘딸인데 내가 당연히 모셔야지’라고 말하고는 방에 들어가서 펑펑 울었다”라고 고백해 모두의 눈물샘을 자극한다. 이를 듣던 조혜련은 “내 자식에게 짐이 되고 싶지 않은 게 엄마의 마음인데, 딸에게 도와달라고 꺼내기까지 쉽지 않았을 것 같다”라고 말했고, 장윤정 역시 “입이 안 떨어졌을 것 같다. 딸에게 짐이 되기 싫으셨을 거다”라고 덧붙인다. 강애리자 가족의 이야기에 크게 공감한 태진아는 “아내가 매일 자기 전에 내 손을 잡고 ‘여보 사랑해요’ ‘여보 미안해요’ ‘여보 고마워요. 저를 버리지 마세요","link":"https://m.entertain.naver.com/now/article/609/0000897849","retrieved":1726447083653},{"title":"우도환, 눈에 확 띄는 멋짐 [포토엔HD]","contents":"9월 16일 오전 배우 우도환이 해외 일정 참석차 인천공항 2터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897848","retrieved":1726447083653},{"title":"[SC리뷰] '10살 연하♥' 홍진호, 허니문 베이비 임신 소식 전해 \"요즘 살 쪄서 힘들어\" (런닝맨)","contents":"프로게이머 출신 방송인 홍진호가 아내의 허니문 베이비 임신 소식을 전했다. 홍진호는 15일 방송된 SBS 예능 프로그램 '런닝맨'에서 유재석, 송지효, 양세찬과 함께 팀을 이루어 출연했다. 이날 방송에서 홍진호는 자리에 앉으며 \"요즘 살이 쪄서 힘들다\"고 하소연했다. 이에 멤버들은 \"신혼이라 그런 거 아니냐?\"고 물었고, 홍진호는 \"신혼이기도 하고, 아내가 임신했다\"고 고백했다. 그는 \"집에만 있다 보니 아내와 함께 많이 먹어서 살이 쪘다\"고 덧붙였다. 송지효가 \"허니문 베이비냐?\"고 묻자, 홍진호는 \"거의 그렇다\"고 답해 웃음을 자아냈다. 홍진호는 앞서 '런닝맨'에서 멤버들에게 청첩장을 나눠주며 결혼 소식을 알린 바 있다. 송지효는 당시 축의금을 본명 '천수연'으로 냈으나, 홍진호가 이를 알아보지 못해 축의금을 낸 사실조차 모르고 있었다는 일화를 공개해 큰 웃음을 주었다. 한편, 홍진호는 지난 3월 10세 연하의 비연예인 연인과 약 3년간의 열애 끝에 결혼했으며, 결혼 두 달 만에","link":"https://m.entertain.naver.com/now/article/076/0004194011","retrieved":1726447083660},{"title":"우도환, 흡인력 넘치는 표정 [포토엔HD]","contents":"9월 16일 오전 배우 우도환이 해외 일정 참석차 인천공항 2터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897847","retrieved":1726447083660},{"title":"우도환, 잘 다녀 올게요~ [포토엔HD]","contents":"9월 16일 오전 배우 우도환이 해외 일정 참석차 인천공항 2터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897846","retrieved":1726447083661},{"title":"우도환, 표정만 봐도 멋짐 알 수 있어 [포토엔HD]","contents":"9월 16일 오전 배우 우도환이 해외 일정 참석차 인천공항 2터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897845","retrieved":1726447083661},{"title":"“하루 종일 보고 싶어” 이수경, 썸남 한 마디에 눈물 펑펑(여배우의 사생활)","contents":"TV CHOSUN 여배우들의 아주 사적인 연애 스토리 '공개연애-여배우의 사생활'에서 하루 종일 이수경만을 기다렸던 이수경의 ‘원조 운명男’ 강호선이 솔직한 속마음을 전한다. 이에 이수경은 눈물을 훔친다. 9월 17일 오후 10시 방송되는 '여배우의 사생활'에서는 이수경과 그녀의 ‘원조 썸남’ 강호선이 모두가 잠든 새벽 심야 데이트에 나선다. 앞서 사랑의 라이벌인 ‘브라질 커피프린스’ 엄보람의 등장으로 이수경을 빼앗긴(?) 강호선은 엄보람과 데이트를 떠난 이수경이 돌아오기를 종일 기다렸고, 그 동안 마음을 다시 다잡으며 심기일전했다. 그런 그의 심경 변화를 보여주듯 강호선은 “하루 종일 보고 싶었다. 보람 씨랑 데이트할 때 우리 헤어졌었다. 다시 만나기를 기대했다”며 덤덤하게 자신의 하루를 고백했다. 갑작스러운 진지함에 이수경은 리액션마저도 고장난 채 강호선의 말에 귀를 기울였다. 이어 강호선은 “우리가 왜 다른지 아냐. 강호선은 누가 질문을 하지 않으면 말을 안 하고, 이수경은 질","link":"https://m.entertain.naver.com/now/article/609/0000897844","retrieved":1726447083661},{"title":"김준수, 요리 실력 공개...상상 초월 양파 손질에 '일동 경악' (푹다행)","contents":"‘푹 쉬면 다행이야’에 출격한 김준수가 상상초월 양파손질로 출연진들을 멘붕에 빠트린다. 16일 MBC 예능프로그램 ‘푹 쉬면 다행이야’에서는 추석을 맞이하여 붐의 ‘붐캉스’ 프로젝트가 펼쳐진다. 이날 붐은 0.5성급 무인도의 셰프로 변신한다. 먼저 붐은 일꾼들을 위한 새참으로 이연복 셰프가 선보였던 ‘해물떡볶이’ 만들기에 도전한다. 이를 위해 붐은 영탁, 김준수에게 채소 손질을 부탁한다. 그러나 영탁과 김준수는 도토리 키재기인 칼질 솜씨로 답답함을 유발한다. 특히 “나는 요리 바보”라고 고백한 김준수는 상상을 초월하는 양파 손질을 보여주며 모두를 경악하게 한다고 해 궁금증을 자극한다. 이어 붐은 그동안 어깨너머로 배워 온 레전드 셰프들의 요리 스킬을 총동원해 손님들의 만찬을 만든다. 이때 붐은 또다시 영탁과 김준수에게 재료 손질을 시킨다. 이번에는 채소보다 더욱 난도가 높은 해산물을 손질하라는 말에 김준수는 “제가요?”라고 오히려 반문해 모두를 당황케한다. 반면 영탁은 김준수와 비슷","link":"https://m.entertain.naver.com/now/article/213/0001309700","retrieved":1726447083661},{"title":"우도환, 멋진 배우의 비주얼 [포토엔HD]","contents":"9월 16일 오전 배우 우도환이 해외 일정 참석차 인천공항 2터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897843","retrieved":1726447083661},{"title":"우도환, 클래스가 다른 표정 [포토엔HD]","contents":"9월 16일 오전 배우 우도환이 해외 일정 참석차 인천공항 2터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897842","retrieved":1726447083662},{"title":"日 모델 열애설 오상욱, 럽스타 제대로네…곽윤기와 바람직한 키 차이","contents":"펜싱 선수 오상욱과 쇼트트랙 선수 곽윤기의 다정한 근황이 공개됐다. 곽윤기는 9월 15일 소셜미디어를 통해 \"안녕하세요. 오상욱 팬페이지입니다. 더욱 풍성한 소식으로 돌아오겠습니다\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 여행을 즐기고 있는 오상욱과 곽윤기의 모습이 담겨있다. 마치 남녀 커플 같은 두 사람의 키 차이가 '럽스타그램'을 연상케한다. 사진을 접한 누리꾼은 \"키 차이 설레네요\"라는 댓글을 남겼고, 곽윤기는 \"옆에 서면 더 설레\"라고 반응했다. 또다른 누리꾼들은 \"럽스타그램이었네\" \"편견이 지켜주는 사이\" 등 댓글로 웃음을 유발했다. 한편 오상욱은 최근 4살 연하 한일 혼혈 모델 하루카 토도야와 열애설에 휩싸였다. 이에 대해 두 사람은 별다른 입장을 밝히지 않았다.","link":"https://m.entertain.naver.com/now/article/609/0000897841","retrieved":1726447083663},{"title":"우도환, 분위기 압도하는 멋짐 [포토엔HD]","contents":"9월 16일 오전 배우 우도환이 해외 일정 참석차 인천공항 2터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897840","retrieved":1726447083671},{"title":"크리스티나 “집에서 샤워 후 T팬티 입고 다녀, 시母 깜짝 놀라”(아침마당)","contents":"이탈리아 출신 방송인 크리스티나가 한국의 목욕탕 문화가 신기했다고 밝혔다. 9월 16일 방송된 KBS 1TV '아침마당' 코너 '명불허전'은 다문화 가정 특집으로 꾸며져 이탈리아 출신 크리스티나-김현준 부부, 러시아 출신 고미호-시어머니 박숙희, 캄보디아 출신 한혜정-남편 어태용, 폴란드 출신 프셰므-장모 김영화가 출연했다. 한국에 오기 전 북한과 헷갈리는 상태였다는 크리스티나는 \"그때는 신기한 게 많았다. 목욕탕 문화도 신기했다. 옷도 벗고 때밀이 하지 않나. 이태리 타월이 있었는데 제가 이태리 사람인데 이태리에서는 이태리을 타월 못 봤다. 그때 진짜 신기했다\"고 당시를 떠올렸다. \"시어머니와 목욕탕 가 본 적 있냐\"는 질문에는 \"시어머니가 다행히 목욕탕 안 좋아하셔서 안 가봤다. 대신 집에서 샤워하고 나서 T팬티 입고 다녔다. 목욕탕에서는 다 벗고 다니니까 집에서 T팬티 입는 게 된다고 생각했다. 그랬더니 시어머니가 깜짝 놀라셨다. 안 춥냐고 하셔서 '안 추워요, 시원해요, 저처","link":"https://m.entertain.naver.com/now/article/609/0000897839","retrieved":1726447083671},{"title":"'미우새' 이용대, 이혼 5년 만 재혼? \"빨리 안정적인 가정 꾸리고 싶어\"","contents":"전 국가대표 배드민턴 선수 이용대가 재혼에 대한 생각을 밝혔다. 지난 15일 방송된 SBS ‘미운 우리 새끼’에서는 이용대의 출연이 예고됐다. 이용대는 후배들을 만나 “숙소 생활할 때 너네에게 잔소리를 하는데 잔소리라고 생각을 하지 말아라”라고 말했다. 이어 “나 때는 고생 진짜 많이 했다”, “예전에는 밥을 해먹었다”, “나에게 고마워해야한다” 등의 말을 늘어놨고 이를 지켜본 이용대의 어머니는 “아이고 아들아”라고 안타까워했다. 후배들은 “이사를 하시면 숙소 안 들어온다고 했는데”라고 물었고 이용대는 “아예 들어오려고 한다”고 말했다. 또한 후배들이 “두번째는 생각이 없느냐. 다시 장가를 갈 생각은”이라고 묻자 “빨리 재혼을 하든지 안정적인 가정을 꾸려야겠다. 나에겐 아이가 있지 않느냐. 또 결혼을 하면 딸이 내가 만나는 사람을 어떻게 생각할까”라고 재혼에 대한 솔직한 마음도 털어놨다. 이용대는 배우 출신 변수미와 6년 열애 후 2017년 결혼식을 올렸다. 이후 결혼 1년 여 만에","link":"https://m.entertain.naver.com/now/article/018/0005837719","retrieved":1726447083671},{"title":"추석 맞이 김혜자 깜짝 선물 “다들 보고 싶었는데 함께하지 못해 아쉽다” (회장님네 사람들)","contents":"16일 방영되는 tvN STORY ‘회장님네 사람들’ 101화에서는 김회장네 장녀 영옥 역의 엄유신, 둘째 딸 영숙 부부 김영란, 임채무, 막내딸 영애 남편 역의 전인택이 방문하여 풍성한 한가위를 보낸다. 지난 2022년 10월 첫 방송 이후 시청자들의 뜨거운 사랑을 받았던 ‘회장님네 사람들’이 101회로 대단원의 막을 내리게 된 것을 기념해 반가운 가족들의 특별한 근황과 메시지가 공개될 예정으로 기대를 모으고 있다. 송편을 빚으러 집에 들어온 양촌리 식구들은 명절 선물을 발견한다. 선물과 손 편지의 주인공이 은심 엄마, 김혜자임을 알아챈 전원 패밀리는 반가워하며 영상으로 답례 추석 인사와 안부를 전한다. 이어서 그동안 계속 그리워했던 셋째 딸 영애 역 ‘홍성애’가 보낸 반건조 가오리 택배가 도착해 영애가 찾아오는 것인지 술렁이는 가운데, 오징어 가면을 뒤집어쓴 함잡이들이 들이닥쳐 시선을 집중시킨다. 때맞춰 도착한 손님은 바로 막내딸 영애의 남편인, 막냇사위 전인택. 그리고 또 다른","link":"https://m.entertain.naver.com/now/article/144/0000988868","retrieved":1726447083673},{"title":"홍서범·조갑경, 황혼 이혼 위기? \"좋은 건 5년 이내\"","contents":"SBS ‘미운 우리 새끼’ 홍서범과 조갑경이 거침없이 서로를 지적해 웃음을 자아냈다. 닐슨 코리아 집계에 따르면 지난 15일 방송한 SBS ‘미운 우리 새끼’는 2049 시청률 2.9%로 일요 예능 1위, 수도권 가구 시청률은 12.6%로 주간 예능 1위를 기록했다. 이날 SBS ‘미운 우리 새끼’에 스페셜 MC로 출연한 배우 배종옥은 “몸무게를 항상 48kg로 유지한다”라며 다이어트 비법으로 ‘8체질 다이어트’를 공개했다. 배종옥은 “저는 고기, 약, 분노를 조심한다. 8년 동안 고기를 먹지 않다가 요즘에는 좀 먹는다”라고 밝혔다. 예전에는 화가 많았다는 배종옥은 작품에서 분노 연기를 할 때마다 레전드 명장면을 탄생시켰다는 배종옥은 “제일 미안한 분은 김상중씨다. 처음 장면에서 너무 소리가 잘 맞는 바람에 뺨을 때리고는 제가 웃어버렸다. 몇 번이나 사과했다”라고 뒷이야기를 밝혔다. 이어 배종옥은 “연애 세포가 죽었다고 생각한 지는 꽤 되었지만, 배우이기 때문에 영화나 멜로드라마를","link":"https://m.entertain.naver.com/now/article/469/0000823468","retrieved":1726447083674},{"title":"[SC리뷰] '이혼 12년차' 정영주 \"시어머니와 지금도 연락…재혼은 NO\" (미우새) [종합]","contents":"배우 정영주가 이혼 12년 차로서 재혼과 연애에 대한 생각을 솔직하게 밝혔다. 15일 방송된 SBS 예능 프로그램 '미운 우리 새끼'에서 정영주는 새로운 '미우새'로 합류해 23년 만에 부모님과 합가한 일상을 처음으로 공개했다. 방송에서 정영주는 드라마 '낮과 밤이 다른 그녀'에서 함께 촬영한 배우 최진혁을 만나 합가에 대한 고민을 털어놨다. 그는 \"아버지가 큰 수술을 두 번 하시고 회복이 완전하지 않아서 답답하실 거다. 그래서 합가를 결심했다\"고 밝혔다. 또한 정영주는 \"아버지가 UDT 출신이시다\"며 가족에 대한 자부심을 드러냈다. 이후 최진혁은 정영주에게 \"재혼할 생각 있어요?\"라고 물었다. 이에 정영주는 \"내 인생에 결혼도 한 번, 이혼도 한 번이다\"라고 말하며, 재혼에 대해선 \"우리 아들에게 '아빠를 둘 만들어 줄 생각이 없다'고 일찍이 약속했다\"며 재혼에 대한 생각이 없음을 전했다. 어머니 역시 \"재혼은 하지 말라고 했다\"고 덧붙였다. 그러나 정영주는 \"좋은 사람은 있었으면","link":"https://m.entertain.naver.com/now/article/076/0004194008","retrieved":1726447083676},{"title":"[TVis] 정영주 모친 공개…”언니인 줄 알았다” (‘미우새’)","contents":"배우 정영주의 모친이 공개됐다. 지난 15일 방송된 SBS 예능프로그램 ‘미운 우리 새끼’에서 정영주가 출연했다. 이날 정영주의 어머니가 새로운 ‘모벤져스’로 등장하자 패널들은 “언니인 줄 알았다”며 감탄하기도 했다. 정영주의 어머니는 패션업계에 종사하고 있다고. MC 신동엽은 “중학생 때 정영주 씨를 낳은 거냐”라며 “너무 젊어보인다”고 놀라워 했다. 이에 정영주 모친은 “일찍 낳은 건 맞지만 그 정도는 아니”라며 “딸은 아빠를 닮았다”고 말했다. 이어 또 다른 MC 서장훈이 딸의 장점을 3가지 묻자, 정영주 모친은 “통이 크다. 그리고 시원한 해결사 느낌이다. 엄마가 봐도 엄마 같은 딸”이라고 답했다. 단점에 대해선 “화나면 목소리가 커진다. 남에게 너무 잘 퍼준다”고 덧붙였다. ‘미우새’는 매주 일요일 오후 9시 5분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003379986","retrieved":1726447083677},{"title":"배우 정영주 \"이혼 후에도 전 시어머니와 자주 연락\"","contents":"배우 정영주가 이혼 후에도 전 시어머니와 연락을 하며 지낸다고 털어놨다. 지난 15일 방송된 SBS ‘미운 우리 새끼’에서는 정영주가 출연해 일상을 공개했다. 이날 정영주는 최진혁을 만나 시간을 보냈다. 정영주는 어머니와 합가에 대해 “엄마가 ‘합가하면 너는 연애는 어떻게 하느냐’고 하더라. 그래서 ‘걱정하지마 알아서 놀러다니고 안되면 호텔을 가겠다’고 했다”고 털어놨다. 이어 정영주는 재혼에 대한 생각을 묻자 “내 인생에 결혼은 한 번, 이혼도 한 번이다. 아이에게 ‘아빠를 둘 만들어줄 생각은 없다’고 했다. 그 부분에 대해서 불안해하지 않았으면 좋겠다고 말을 했다. 딱히 생각이 없다”고 말했다. 정영주는 “난 아직도 시어머니와 통화하고 지낸다. 시어머니와 재미있게 잘 지냈다. 우리 엄마보다 더 자주 통화할 때도 있다. 뮤지컬 배우 생활을 하다가 상을 받고 그런 시상식 자리에서 우리 엄마 얘기는 안했지만 시어머니 얘기는 많이 했다”고 전 시어머니에 대한 각별한 마음을 드러냈다. 정","link":"https://m.entertain.naver.com/now/article/018/0005837715","retrieved":1726447083679},{"title":"‘고정 22개’ 전현무, 욕망 어디까지? 이제 마술까지 마스터 ‘더 매직스타’[오늘TV]","contents":"SBS 추석특집 ‘마술랭 1호점’이 9월 16일 오후 5시 30분, 17일 오후 10시 25분에 총 2부작으로 시청자들을 찾아간다. ‘더 매직스타’의 스핀오프 격인 ‘마술랭 1호점’은 ‘더 매직스타’를 빛낸 TOP 6 마술사들이 그동안 시청자들에게 받았던 사랑을 돌려드리기 위해 환상의 섬, 제주에서 세계 최초의 ‘마술 카페’를 선보이는 콘셉트의 리얼리티 예능이다. ‘더 매직스타’를 빛낸 TOP 6 유호진, 박준우, 패트릭 쿤, 에덴, 한설희, DK와 함께 MC 전현무, 스타저지 루이스 데 마토스가 ‘마술랭 1호점’의 점장과 총 지배인 역할로 나선다. ‘마술랭 1호점’에서는 ‘더 매직스타’의 화려한 무대에서 선보인 마술과는 전혀 다른, 바로 눈 앞에서 볼 수 있는 마술 액트로 보는 즐거움을 더한다. 이를 위해 TOP6 마술사들은 기존에 보여주지 않았던 새로운 마술 액트는 물론 ‘마술랭 1호점’을 찾아준 예약 손님을 위한 맞춤형 액트 등을 준비하기 위해 마술사들은 연습을 거듭했고, 완벽","link":"https://m.entertain.naver.com/now/article/609/0000897838","retrieved":1726447083681},{"title":"[인터뷰④] 지진희 \"중년의 '황조지 우정여행' 가고파..無분노→有여유 변화\"('가족X멜로')","contents":"배우 지진희(53)가 전설의 '황조지(황정민, 조승우, 지진희) 우정여행' 재현에 대해 가능성을 열어뒀다. JTBC 토일드라마 '가족X멜로'(김영윤 극본, 김다예 연출)에서 사업 실패 후 가족들에게 손절당한 뒤 이들이 살고 있는 빌라의 건물주가 되어 다시 나타난 X-아빠 변무진을 연기한 지진희가 지난 11일 오전 서울 종로구 삼청동에서 열린 인터뷰를 통해 자신에게 빠질 수 없는 절친 황정민, 조승우를 향한 애정을 드러냈다. 앞서 지진희는 데뷔 초 조승우 팬카페와 황정민 팬카페에 두 사람과 함께 간 우정 여행 사진을 올려 화제를 모았다. 일명 '황조지 우정여행'으로 불리는 이 사진은 팬들 사이에서 밈이 돼 지금까지 회자되고 있다. 이와 관련해 지진희는 \"최근 황정민 형이 유재석의 유튜브 '핑계고'에 나와 황조지 우정여행에 대해 이야기를 한 영상을 봤다. 정민이 형이 '노어플' 여행을 간다고 하던데 그게 가능할까 싶다. 가면 고생만 할 것 같다. 왜 그런 고생을 사서 하는지 모르게다\"고","link":"https://m.entertain.naver.com/now/article/076/0004194006","retrieved":1726447083683},{"title":"'가족X멜로' 지진희 \"30억 생기면? 건물 사고파…노후 계획 有\" [인터뷰]②","contents":"지진희(사진=이끌엔터테인먼트) “무진이처럼 30억이 생기면요?” 배우 지진희가 JTBC 토일드라마 ‘가족X멜로’ 종영을 앞두고 진행한 인터뷰에서 출연 소감과 배우들과의 호흡을 전했다. 지난 15일 종영한 ‘가족X멜로’는 11년 전에 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로 드라마. 지진희는 극 중 전 재산을 날리고 아내 애연(김지수 분)에게 이혼 통보를 당한 뒤 ‘죽은 사람’이 됐지만 11년 후 건물주로 컴백하는 아빠 변무진 역을 맡았다. 빈털터리 변무진(지진희 분)이 수십억대 부자로 돌아올 수 있었던 이유는 극 말미까지 공개되지 않아 보는 재미를 더했다. 변무진처럼 30억이 생기면 뭘 하고 싶은지 묻자 지진희는 “무진이처럼 건물 사고 싶다”고 즉답해 웃음을 안겼다. 그는 “조그만 건물이었으면 좋겠고 아무도 몰랐으면 좋겠다. 밑에는 세차하는 공간, 2층은 뭐 만드는 공간, 3층은 운동하는 공간이다. 동선을 확 줄여버리는 것”이라며 “굉장히 구체적으","link":"https://m.entertain.naver.com/now/article/018/0005837713","retrieved":1726447083684},{"title":"'이혼 12년 차' 정영주 \"시모와 연락 계속..재혼 NO·연애 OK\"[미우새]","contents":"'미운 우리 새끼'에 \"NEW 남의 새끼'로 배우 정영주가 출연해 부모님과의 합가 생활을 공개했다. 닐슨 코리아 집계에 따르면 지난 15일 방송한 SBS '미운 우리 새끼'는 2049 시청률 2.9%로 일요 예능 1위, 수도권 가구 시청률은 12.6%로 주간 예능 1위를 기록했다. 이날 SBS '미운 우리 새끼'에 스페셜 MC로 출연한 배우 배종옥은 \"몸무게를 항상 48kg로 유지한다\"라며 다이어트 비법으로 '8체질 다이어트'를 공개했다. 배종옥은 \"저는 고기, 약, 분노를 조심한다. 8년 동안 고기를 먹지 않다가 요즘에는 좀 먹는다\"라고 밝혔다. 예전에는 화가 많았다는 배종옥. 작품에서 분노 연기를 할 때마다 레전드 명장면을 탄생시켰다는 배종옥은 \"제일 미안한 분은 김상중 씨다. 처음 장면에서 너무 소리가 잘 맞는 바람에 뺨을 때리고는 제가 웃어버렸다. 몇 번이나 사과했다\"라고 뒷이야기를 밝혔다. 이어 배종옥은 \"연애 세포가 죽었다고 생각한 지는 꽤 되었지만, 배우이기 때문에 영화","link":"https://m.entertain.naver.com/now/article/108/0003266090","retrieved":1726447083686},{"title":"크리스티나 “韓 명절에 치약세트 선물, 입냄새 있어 준 줄 알고 걱정”(아침마당)","contents":"이탈리아 출신 방송인 크리스티나가 신기했던 명절 세트를 꼽았다. 9월 16일 방송된 KBS 1TV '아침마당' 코너 '명불허전'은 다문화 가정 특집으로 꾸며져 이탈리아 출신 크리스티나-김현준 부부, 러시아 출신 고미호-시어머니 박숙희, 캄보디아 출신 한혜정-남편 어태용, 폴란드 출신 프셰므-장모 김영화가 출연했다. 크리스티나는 \"신기했던 건 치약세트였다. 치약세트를 처음으로 받았을 때 제 입냄새 있어서 일부러 선물 준 걸까봐 걱정했다\"며 \"좋아하는 건 비누, 햄, 김, 양갱 세트다. 뭘 받든 기쁜 마음으로 받는다\"고 했다. 러시아 출신 고미호는 \"선물세트에도 의미가 있는 것 같다. (시)어머니가 저에게 세제 세트를 선물해줬는데 빨래 할 때마다 시어머니 생각을 하게 되더라\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000897837","retrieved":1726447083688},{"title":"김종민, '♥11살 연하' 열애 발표→결혼 선언 \"해야죠\" (1박2일)[종합]","contents":"'1박 2일' 김종민이 깜짝 결혼 선언을 했다. 지난 15일 방송된 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 MT의 메카 경기도 가평으로 여행을 떠난 여섯 멤버의 첫 번째 이야기가 그려졌다. 이날 방송은 6.3%의 시청률(닐슨코리아 집계, 이하 전국 가구 기준)로 동시간대 1위를 차지했다. 저녁식사 복불복 1라운드로 진행된 '인간 소싸움' 대결에서 문세윤의 강력한 라이트 훅을 견딘 조세호가 승리하는 장면은 최고 시청률 9.5%를 기록했다. 이날 오프닝에서 '1박 2일' 팀의 주요 타깃은 최근 11살 연하 여자친구와의 열애 소식을 공식 발표한 김종민이었다. 그동안 맏형의 교제 사실을 알고도 함구했었던 멤버들은 '1박 2일'이 아닌 다른 곳에서 핑크빛 뉴스를 먼저 밝힌 것에 대해 섭섭함을 토로했고, 이에 김종민은 \"물어보니까 대답해 준 것\"이라고 황급히 해명해 웃음을 자아냈다. 김종민은 '1박 2일' 시청자들을 위해 아직 공개되지 않은 여자친구와 관련된","link":"https://m.entertain.naver.com/now/article/311/0001772082","retrieved":1726447083689},{"title":"'가족X멜로' 손나은 \"최민호와 멜로?…내적 친밀감 있었죠\" [인터뷰]②","contents":"손나은(사진=YG엔터테인먼트) “전우애 같은 게 생겼던 거 같아요. 힘든 걸 겪고 나면 가까워지잖아요.” 배우 손나은이 JTBC 토일드라마 ‘가족X멜로’ 종영을 앞두고 진행한 인터뷰에서 최민호와의 호흡에 대해 이같이 말했다. 지난 15일 종영한 ‘가족X멜로’는 11년 전에 내다 버린 아빠 변무진(지진희 분)이 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로 드라마. 손나은은 듬직한 K장녀 변미래 역을 맡아 열연했다. 손나은은 남태평 역의 최민호와 극 중 현실 연인 케미를 선보이며 설렘을 자아냈다. 각각 에이핑크와 샤이니로 데뷔해 연기자로서도 자리 잡은 두 사람. 최민호와의 호흡이 어땠는지 묻자 손나은은 “되게 오래됐네요”라며 미소를 지었다. 손나은(사진=YG엔터테인먼트) 그러면서 “사실 또래이기도 하고 예전에 활동하면서 오며가며 마주치기도 했다. 드라마 ‘세상에서 아름다운 이별’ 때 짧게나마 호흡을 맞춘 적이 있다”며 “선배님이 편하게 대해주셨다. 내적 친밀감이 있다 보니까 현장에","link":"https://m.entertain.naver.com/now/article/018/0005837712","retrieved":1726447083692},{"title":"정승제, IQ136 공부잘하는 돌+I에 “공부시키지 말고 방치해라” 독설, 왜?","contents":"‘티처스’. 사진 | 채널A 머리만 믿고 공부를 얕잡아 봤던 ‘영재’ 도전학생이 상위 1% 비결을 전수받으며 공부 습관 개선에 성공했다. 15일 방송된 ‘티처스’에는 영재학교 진학을 꿈꾸고 있지만, IQ136이라는 뛰어난 두뇌만 믿고 노력은 하지 않는 중2 도전학생이 찾아왔다. 도전학생은 상위 1% IQ답게 이미 미적분, 대수 등 고등 수학까지 끝낸 영재였다. ‘1타 듀오’ 정승제&amp;조정식은 “명문대보다 영재학교 가는 게 훨씬 어렵다고 입을 모을 정도로 ‘영재학교’는 상상 이상의 다른 수준”이라고 전했다. 그런 영재학교를 가려는 도전학생의 공부법에 모두의 관심이 쏠렸지만, 도전학생은 주말 하루종일 손에서 휴대폰을 놓지 않고 계속 노는 모습을 보였다. ‘목동맘’ 장영란은 “영재 공부법을 배우려고 했는데...공부를 안 하네”라며 당황했고, 답답해하는 도전학생 어머니의 마음에 격하게 공감했다. 그러나 평일의 도전학생은 180도 달랐다. 도전학생은 등교 시각보다 한 시간 일찍 등원해 텅 빈","link":"https://m.entertain.naver.com/now/article/468/0001093505","retrieved":1726447083694},{"title":"지진희 \"황정민과 비교? 말도 안 되지만 나도 대단해\" [인터뷰]①","contents":"지진희(사진=이끌엔터테인먼트) 황조지 여행이요? 십여 년 전부터 얘기는 계속했는데 언젠간 되지 않을까요?” 배우 지진희가 JTBC 토일드라마 ‘가족X멜로’ 종영을 앞두고 진행한 인터뷰에서 황조지(황정민·조승우·지진희) 케미 언급과 함께 데뷔 25주년을 맞은 소감을 전했다. 지진희는 광고회사를 다니던 중 배우로 데뷔했다. 연기를 배워본 적은 없지만 실제 자신의 성격처럼 우직하고 꾸준하게 필모그래피를 쌓아왔다. ‘대장금’, ‘봄날’, ‘스포트라이트’, ‘동이’, ‘미스티’, ‘60일, 지정생존자’, ‘더 로드 : 1의 비극’ 등은 누군가에겐 인생작으로 꼽히는 작품이다. 1999년 데뷔한 지진희는 올해로 25주년을 맞이했다. 그는 생각해 본 적이 없다며 “25주년이란 건 저한테 전혀 중요하지 않은 것 같다. 앞으로 이 일을 할지 안 할지 모르는 거기 때문에 뭐라고 말씀드릴 순 없으나 이 일에 대해서만큼은 제가 할 수 있는 모든 걸 다 하고 있다”고 말했다. ‘지진희다운’ 대답이었다. 지진","link":"https://m.entertain.naver.com/now/article/018/0005837711","retrieved":1726447083695},{"title":"'가족X멜로' 손나은 \"호평도 쓴소리도 감사…연기력 논란=전환점\" [인터뷰]①","contents":"손나은(사진=YG엔터테인먼트) “저는 이 일이 너무 좋고 계속하고 싶고 욕심도 나거든요. 꾸준하게 오래 일하고 싶은 게 제 목표예요.” 배우 손나은이 JTBC 토일드라마 ‘가족X멜로’ 종영을 앞두고 진행한 인터뷰에서 시청자 반응에 대한 생각을 전하며 연기를 향한 진심을 드러냈다. 지난 15일 종영한 ‘가족X멜로’는 11년 전에 내다 버린 아빠 변무진(지진희 분)이 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로 드라마. 손나은은 극 중 듬직한 K장녀 변미래 역을 맡아 열연했다. 손나은은 “너무 빨리 지나가는 것 같다. 시청자 마음으로 재밌게 보고 있었는데 시원섭섭하고 아쉬운 마음이 더 크다. ‘가족X멜로’가 없는 주말이 허전할 것 같은 느낌”이라며 종영 소감을 전했다. 손나은(사진=MI·SLL) 손나은은 이번 작품을 통해 안정적인 연기를 보여주며 호평을 받았다. 이번 작품을 위해 데뷔 후 처음으로 앞머리를 만들고 길었던 머리를 투박하게 자르기도 했다. 직장인들을 관찰하고 스타일링에","link":"https://m.entertain.naver.com/now/article/018/0005837710","retrieved":1726447083697},{"title":"[인터뷰③] 지진희 \"변무진 순애보 나와 딱 맞아..♥아내는 평생 유일한 사랑\"('가족X멜로')","contents":"배우 지진희(53)가 \"변무진의 순애보 나와 딱 맞아 떨어진다 \"고 말했다. 지진희가 지난 11일 오전 열린 JTBC 토일드라마 '가족X멜로'(김영윤 극본, 김다예 연출) 인터뷰에서 사업 실패 후 가족들에게 손절당한 뒤 이들이 살고 있는 빌라의 건물주가 되어 다시 나타난 X-아빠 변무진을 연기한 소회를 전했다. 지진희는 \"실제로 변무진과 싱크로율은 순애보 지점에서 딱 맞아 떨어진다. 사실 부부로 살다 보면 순애보만 있을까 싶은 순간도 많다. 우리가 생각하는 결혼이나 사랑은 진짜 사랑이라고 생각하지만 막상 현실이 되면 피치 못할 사건과 문제로 헤어지는 과정도 있고 다투는 경우도 있다. 그러한 과정을 통해 진정한 내 사랑을 찾아가는 것 같다. 그런 의미로 무진에게 애연(김지수)은 평생 같이 갈 사랑이었던 것 같다. 나도 지금까지 아내가 내 평생의 사랑인 것 같다\"고 웃었다. 두 아들의 아빠로서 부성애 연기도 특별한 공감을 얻었다는 지진희는 \"드라마에서 부녀 갈등이 상당한데 실제로는 아들","link":"https://m.entertain.naver.com/now/article/076/0004194002","retrieved":1726447083698},{"title":"[인터뷰②] 지진희 \"하이힐 연기, 생각보다 편해..발목 가늘어 예쁘게 나와\"('가족X멜로')","contents":"배우 지진희(53)가 \"하이힐 신어보니 의외로 편했다\"고 말했다. 지진희는 지난 11일 오전 스포츠조선과 인터뷰에서 JTBC 토일드라마 '가족X멜로'(김영윤 극본, 김다예 연출) 비하인드 에피소드를 전했다. '가족X멜로'는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로를 그린 드라마다. 지진희는 극 중 사업 실패 후 가족들에게 손절당한 뒤 이들이 살고 있는 빌라의 건물주가 되어 다시 나타난 X-아빠 변무진을 연기했다. 지진희는 '가족X멜로' 과거 신 중 태국에서 하이힐을 신고 능청스럽게 영업하던 장면을 촬영한 과정에 대해 \"하이힐이 생각보다 편했다\"고 웃었다. 그는 \"처음에는 하이힐을 신고 어떻게 연기 하지 싶었는데 신어보니 의외로 편하더라. 힐 높이가 굉장히 높았지만 걷는데 문제가 없었다. 물론 짧은 거리를 걸었기 때문에 괜찮았던 것 같기도 하다\"며 \"하이힐을 신으니 좋은 점도 있더라. 하이힐을 신고 걸을 때 몸을 똑바로 서지 않으면 자세가","link":"https://m.entertain.naver.com/now/article/076/0004194001","retrieved":1726447083699},{"title":"'가족X멜로' 지진희 \"머리에 계란 맞는 장면, 한번에 끝냈죠\"","contents":"11년 만에 가족에게 돌아오는 가장 역할 \"그 장면을 찍을 때 겨울이었는데 정말 추웠어요. 계란을 머리에 깨트리는데, 실수하면 씻고 옷도 다시 입고 처음부터 다시 찍어야 하는 거예요. 그러려면 시간이 한참 더 걸리잖아요. 쉽지 않았죠.\" 이달 15일 종영한 JTBC 드라마 '가족X멜로'의 5부 마지막 장면에서 지진희는 상대 배우 김지수로부터 머리를 얻어맞는 장면을 연기했다. 김지수가 날계란을 얹은 손바닥으로 내리쳐 지진희의 머리가 계란으로 범벅이 되는 고난도의 장면이었다. 지진희는 지난 12일 드라마 종영 인터뷰를 위해 기자들을 만난 서울 종로구의 한 카페에서 이 장면을 찍을 당시를 생생하게 설명하며 입담을 과시했다. 그는 \"촬영 전에 (김)지수한테 '이거 실수하면 다시 해야 돼', '뒤통수에 맞히면 화면에 안 잡히니까 머리 위에서 정확히 깨'라고 이야기하고 미리 리허설도 했다\"며 \"지수는 워낙 연기를 오래 해서 이쯤은 능숙하게 해냈다\"고 말했다. 이어 \"카메라 세 대가 이 장면을","link":"https://m.entertain.naver.com/now/article/001/0014933130","retrieved":1726447083701},{"title":"[인터뷰①] 지진희 \"중년 멜로 쉽지 않아..김지수 키스신 시청률 2% 화제성 얻은 듯\"('가족X멜로')","contents":"배우 지진희(53)가 중년 멜로에 대한 자부심을 전했다. JTBC 토일드라마 '가족X멜로'(김영윤 극본, 김다예 연출)에서 사업 실패 후 가족들에게 손절당한 뒤 이들이 살고 있는 빌라의 건물주가 되어 다시 나타난 X-아빠 변무진을 연기한 지진희. 그가 지난 11일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '가족X멜로' 종영 소감을 밝혔다. 지진희는 \"개인적으로 이 드라마가 너무 좋았다. 사람들의 취향이 나와 다를 수 있지만 흔히 말해 요즘 유행하는 자극적이지 않아 좋았던 것 같다. 요즘 드라마는 가족을 다루는 부분이 많이 없다. 시대가 핵가족이 많아졌기도 했지만 예전에 비하면 가족을 다루는 드라마가 없어졌다. 물론 우리 드라마가 정통의 가족 드라마라고 할 수 없지만 우리 드라마는 요즘 시대에 많이 있는 또다른 형태의 가족을 다룬 작품이라고 생각한다\"고 밝혔다. 이어 \"'가족X멜로'는 자극적인 부분도 없고 너무 한쪽으로 이야기가 쏠린 부분도 없다. 자극적인 것에 익숙해져 있는 시","link":"https://m.entertain.naver.com/now/article/076/0004194000","retrieved":1726447083702},{"title":"고미호 “子 남편 붕어빵이라 억울, 외국 아줌마가 애기 훔친 것 같아”(아침마당)","contents":"러시아 출신 고미호가 아들 사진을 공개했다. 9월 16일 방송된 KBS 1TV '아침마당' 코너 '명불허전'은 다문화 가정 특집으로 꾸며져 이탈리아 출신 크리스티나-김현준 부부, 러시아 출신 고미호-시어머니 박숙희, 캄보디아 출신 한혜정-남편 어태용, 폴란드 출신 프셰므-장모 김영화가 출연했다. 고미호는 \"송편 빚기를 도전해봤는데 송편이 진짜 못생겼다. 송편 못 생기면 못생긴 딸 낳는다고 하길래 제발 아들 달라고 기도했는데 다행히 아들 낳았다\"고 했고 MC 김재원은 \"송편이 못 생기면 못 생긴 딸 낳는 게 아니라 예쁘게 빚으면 예쁜 딸 낳는다는 얘기\"라고 정정했다. 고미호는 \"엄마 닮아서 아들도 예쁘죠?\"라는 질문에는 \"출산했는데 하나도 안 닮아서 억울하다. 남편과 붕어빵이다. 외국 아줌마가 애기 훔친 것 같지 않나\"라고 답해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000897829","retrieved":1726447083704},{"title":"“윈터와 미연 중 이상형은 윈터” 이이경, 고백에 윈터 함박 웃음","contents":"‘시골에 간 도시Z’. 사진 | ENA “환상의 짝꿍들의 신이 내린 티키타카 폭발!” ‘시골에 간 도시 Z’ 이은지와 이이경, 정동원이 게임을 향한 집념과 팀워크로 챌린지 마스터에 등극, 지전마을 초대 앰배서더에 오르는 영광을 안았다. 지난 15일 오후 8시 30분 방송된 ENA-E채널 ‘시골에 간 도시 Z’(이하 시골간Z) 2회에서는 멤버들이 전북 무주 지전마을에서 기발한 게임 챌린지를 이어간 가운데 미연이 고정 멤버로 합류를 선언, 앞으로의 이야기를 더욱 기다려지게 했다. 먼저 윈터가 직접 메기를 손질하겠다고 나선 가운데, ‘윈터 팬’ 정동원은 도와주겠다며 두 팔을 걷어붙였고, 여기에 메인 셰프 이이경이 가세해 그럴싸한 메기매운탕이 완성됐다. 그 사이 미연이 레시피를 검색하고 윈터가 난생처음 포기김치를 잘라가며 함께한 ‘김치전 컬래버’도 이뤄져 눈길을 끌었다. 이때 윈터가 프라이팬 속 김치전을 뒤집는 것을 어려워하자 정동원이 또다시 도와주겠다며 나섰지만, 서툰 손길에 김치전을 산","link":"https://m.entertain.naver.com/now/article/468/0001093504","retrieved":1726447083705},{"title":"영탁, 김준수에 해산물 손질법 전수 “이건 내가 낫다” (푹다행)","contents":"추석 특집 ‘푹 쉬면 다행이야’에서 영탁이 김준수에게 재료 손질법을 전수한다. 16일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’)에서는 추석을 맞이하여 붐의 ‘붐캉스’ 프로젝트가 펼쳐진다. 영탁, 김준수, 토니안이 일꾼으로 함께하며, 스튜디오에서는 ‘안CEO’ 안정환과 김대호, 황제성, 우아(WOOAH) 나나가 이들의 0.5성급 무인도 운영기를 지켜본다. 이날 붐은 0.5성급 무인도의 셰프로 변신한다. 먼저 붐은 일꾼들을 위한 새참으로 이연복 셰프가 선보였던 ‘해물떡볶이’ 만들기에 도전한다. 무인도에서 직접 떡까지 만들어 화제가 됐던 전설의 요리를 붐이 재현하는 것. 이를 위해 붐은 영탁, 김준수에게 채소 손질을 부탁한다. 그러나 영탁과 김준수는 도토리 키재기인 칼질 솜씨로 답답함을 유발한다. 특히 “나는 요리 바보”라고 고백한 김준수는 상상을 초월하는 양파 손질을 보여주며 모두를 경악하게 한다고 해","link":"https://m.entertain.naver.com/now/article/144/0000988864","retrieved":1726447083707},{"title":"고미호 시母 “처음엔 외국인 며느리 인사 안 받아, 아들에 호적파라고”(아침마당)","contents":"러시아 출신 고미호의 시어머니가 외국인 며느리가 들어왔던 당시를 떠올렸다. 9월 16일 방송된 KBS 1TV '아침마당' 코너 '명불허전'은 다문화 가정 특집으로 꾸며져 이탈리아 출신 크리스티나-김현준 부부, 러시아 출신 고미호-시어머니 박숙희, 캄보디아 출신 한혜정-남편 어태용, 폴란드 출신 프셰므-장모 김영화가 출연했다. 고미호의 시어머니 박숙희 씨는 \"며느리가 처음 들어왔을 때 생각하면 너무 미안하다. 문화 차이도 있고 몰랐지 않나. 그때는 (아들에게) 호적을 파라고 했다\"고 했고 고미호는 \"혼인신고를 100일 만에 했다. 시어머니가 충격을 받으셨을 거다. 아버님은 좋아하셨다. 보자마자 좋다고 하셨다\"고 덧붙였다. 박숙희 씨는 \"그때는 제가 (고미호의) 인사를 안 받아서 울고 갔다. 내 아들을 어떻게 키웠는데 말도 안 통하는 며느리를 데려왔나 싶었다. 그때는 (며느리가) 외국인이라고 생각을 못했다\"며 \"지금은 딸 같은 며느리가 없다고 하는데 미호는 제 딸이다\"는 애정을 표했다.","link":"https://m.entertain.naver.com/now/article/609/0000897826","retrieved":1726447083708}]}