{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"태양, 26일 '한국인의 밥상' 내레이터 출격…'제천→장성' 제철밥상 소개","contents":"가수 태양이 한국의 소탈한 겨울밥상을 함께하는 목소리 친구로 깜짝 변신한다. 더블랙레이블 측은 태양이 26일 밤 7시40분 방송될 KBS1 '한국인의 밥상' 스페셜 내레이터로 출연한다고 전했다. 태양의 '한국인의 밥상' 내레이터 출격은 평소 한식을 좋아하는 그가 즐겨보던 프로그램으로서, 출연제안을 승낙하면서 성사된 것으로 전해진다. 무대 위 빈틈없는 퍼포먼스와 카리스마를 발산하는 태양이 충북 제천에서 전남 장성 산골 마을을 넘나드는 '겨울 밥상'을 바라보며 반전의 소탈매력을 선보일 것으로 예고돼 주목된다. 한편 태양은 내년 2월 1일 인천 중구 인스파이어 아레나에서 'TAEYANG 2025 TOUR [THE LIGHT YEAR] ENCORE'를 개최해 또 한번 팬들을 만날 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003271276","retrieved":1735189784688},{"title":"JYP, 사회공헌 결산 'EDM DAY' 공개…5년간 3194명 환아지원 등 세부행보 조명","contents":"JYP엔터테인먼트가 올해 사회공헌 행보를 중심으로 한 5년간의 'EDM(Every Dream Matters!)' 프로젝트를 조명, K팝엔터의 사회적 영향력과 가치를 증명했다. JYP엔터테인먼트 측은 최근 공식 SNS를 통해 '[2024 JYP EDM DAY] Every Dream Matters! (Stray Kids Cookie Clip)' 영상을 공개했다. 해당 영상은 박진영(J.Y. Park)과 소속 아티스트 트와이스 다현, ITZY(있지) 예지 등의 진행과 함께 올해 5회째를 맞는 JYP 사회공헌 사업 'EDM' 프로젝트의 활동내용과 세부 결과들을 소개하는 내용을 담고 있다. 영상에 따르면 JYP엔터테인먼트는 'EDM 치료비 지원 사업'의 일환으로 삼성서울병원, 서울아산병원, 국립암센터, 국제구호개발 NGO 월드비전에 이어 올해 연세의료원과의 파트너십을 새롭게 체결하면서, 글로벌 단위의 환아들의 건강한 삶을 위한 후원에 집중했다. 필리핀에서 선천성 복합 심장 기형을 진단받고 지","link":"https://m.entertain.naver.com/now/article/030/0003271275","retrieved":1735189784696},{"title":"이지혜 “남편 성에 안 차” 발언 반성 “상담받고 좋아져”→日여행 ♥ 과시","contents":"가수 출신 방송인 이지혜가 방송에서 한 발언을 반성했다. 이지혜는 12월 26일 자신의 소셜네트워크서비스 계정에 \"엄청나게 따끔한 댓글들 정신 바짝 차리게 되네요. 조언 잘 받아들이고 잘 지내볼게요. 한 달 전 촬영했고 방송에 다 나오진 않았지만 상담받고 많이 좋아지고 있습니다. (특기 고치는 거 잘함). 여긴 눈이 많이 내리네요 감기 조심하시고! 여행 잘 마치고 돌아갈게요. 늘 감사합니다\"라는 글을 게재했다. 함께 공개된 사진 속엔 일본으로 가족 여행을 떠난 이지혜 부부의 근황이 담겨 있다. 카메라를 향해 브이자를 그리며 사진을 찍는 문재완의 얼굴은 사람들의 걱정과 달리 굉장히 편안해 보인다. 부부는 얼굴 가득한 웃음으로 굳건한 애정을 과시하고 증명했다. 누리꾼들은 \"방송 보고 얘기하시는 분들 말씀도 감사하지만 다 신경쓰고 살지 않으셨으면 좋겠어요\", \"우리 부부 초반 모습 보는 것 같아요. 저희도 꾸준히 상담 받고 상대방의 입장에서 생각해볼 수 있는 법을 배우고 지금은 잘 지내고","link":"https://m.entertain.naver.com/now/article/609/0000936394","retrieved":1735189784696},{"title":"10기 정숙, 미스터 백김 향한 배신감에 눈물 “날 갖고 논 기분”(나솔사계)","contents":"10기 정숙과 미스터 백김이 돌아올 수 없는 ‘로맨스의 강’을 건넌다. 12월 26일 방송하는 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 ‘어깨동무’가 불러온 10기 정숙과 미스터 백김의 갈등이 대폭발하는 현장이 공개된다. 앞서 미스터 백김은 10기 정숙이 ‘0표’를 받아 식사를 제대로 못한 자신을 위해 주물럭을 만들고 있다는 사실에 “그랬어?”라며 10기 정숙에게 다가가 ‘어깨동무’를 시전했던 터. 이에 10기 정숙은 설레는 마음을 감추지 못했으나, 직후 진행된 ‘심야의 배추전 데이트’ 선택에서 미스터 백김에게 선택을 받지 못해 ‘0표’의 쓴 맛을 봤다. 미스터 백김은 10기 정숙이 아닌, 10기 영숙을 선택했으며, 이에 배신감을 느낀 10기 정숙은 곧장 방으로 그대로 들어가버려 ‘솔로민박’을 살얼음판으로 만들었다. 이날 미스터 백김은 10기 영숙과 데이트를 즐기고, 같은 시각 10기 정숙은 다른 남녀들에게 “그건 진짜 아니지 않","link":"https://m.entertain.naver.com/now/article/609/0000936393","retrieved":1735189784696},{"title":"정지소, 남사친 정보석에 젊어진 비밀 밝힌다 (수상한 그녀)","contents":"정지소가 정보석에게 자신의 비밀을 밝힌다. 26일 KBS2 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민) 4회에서는 오두리(정지소 분)가 남사친 박갑용(정보석 분)에게 도움을 요청한다. 앞선 3회 방송에서는 두리가 자신에게 집적대는 남자와 시비가 붙어 대니얼 한(진영 분)의 도움을 받게 된 장면이 분당 최고 시청률 4.8%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 안방극장에 설렘을 선사했다. 갑용이 자신의 하나뿐인 여사친 오말순(김해숙 분)이 사라지자 그녀를 오매불망 찾아다니며 걱정스러운 심정을 내비친 가운데, 오늘(26일) 공개된 스틸에는 두리가 갑용에게 자신의 비밀을 밝히는 모습이 담겨 있어 흥미를 자극한다. 갑작스럽게 젊어진 모습으로 나타나 자신이 오말순이라 주장하는 젊은 말순의 모습에 갑용은 그녀가 말순이란 사실을 쉽게 믿지 못한다. 스틸만으로도 갑용의 혼란스러운 마음이 고스란히 엿보이는데. 여기에 두리는 자신이 말순이란 걸 증명해 보이기 위해 54년 전에","link":"https://m.entertain.naver.com/now/article/382/0001170504","retrieved":1735189784696},{"title":"최수호 팬클럽, 연말 기부로 사회에 온기 전했다…스타 닮은 꾸준한 선행","contents":"가수 최수호의 팬들이 연말 따뜻한 선행을 펼쳤다. 최수호의 공식 팬클럽 수방사(수호 방위 사령부)는 지난 9일 취약계층 여성들을 위한 생리대와 생필품을 기부했다. 이번 기부는 (주)티엔케이팩토리의 '팬덤 통합 기부' 서비스를 통해 진행됐으며, 수방사는 생리대 279팩과 바디워시·샴푸 20세트를 국제개발협력 NGO 지파운데이션에 기부해 따뜻한 온기를 나눴다. 수방사 회원들은 오직 최수호를 응원하는 마음을 담아 십시일반 모금에 참여, 취약계층 여성들의 건강한 일상을 응원한 것으로 알려져 감동을 더했다. 앞서 수방사는 지난 1월 겨울철 난방 취약계층을 위해 연탄 2500장 기부 및 연탄 나르기 봉사활동을 진행, 당시 미리 정해진 스케줄로 인해 봉사에 함께하지 못한 최수호가 바쁜 와중에도 팬들을 격려하기 위해 현장을 깜짝 방문해 화제를 모았다. 최수호의 생일인 7월에는 사회 취약계층 소아 환자들의 치료비로 서울대학교어린이병원에 2300여만원에 달하는 기부금을 전달하기도 했다. 또한 지난달","link":"https://m.entertain.naver.com/now/article/477/0000527660","retrieved":1735189784698},{"title":"89세 이순재, 생애 첫 KBS 연기대상 거머쥐나…'최고 시청률' 임수향→김하늘도 있다 [공식]","contents":"‘2024 KBS 연기대상’이 2024년의 대미를 장식할 최후의 1인을 가린다. 오는 31일(화) 저녁 7시에 방송되는 ‘2024 KBS 연기대상’의 막이 오른다. 이날 시상식은 방송인 장성규, 배우 서현, 문상민이 MC를 맡아 생방송으로 진행된다. ‘2024 KBS 연기대상’은 미니시리즈, 주말드라마, 일일드라마, 단막극(드라마스페셜)까지 다양한 드라마 장르를 선보였던 만큼 시청자들에게 웃음과 감동을 선사, 한 해 동안 안방극장을 빛냈던 작품들과 배우들의 활약상을 되돌아보는 자리다. KBS는 올해 1월 2일 첫 방송된 월화드라마 ‘환상연가’를 시작으로 12월 18일 첫 방송된 수목드라마 ‘수상한 그녀’까지 안방극장을 꽉 채웠다. 또한 시청자들의 마음을 사로 잡은 일일드라마와 주말드라마, 새로움과 신선함을 동시에 안겨준 단막극 등 KBS 특유의 개성을 살린 작품들로 차별화를 더했다. 뿐만 아니라 2년 만에 수목극의 부활을 알리며 더욱 다채롭고 풍성한 드라마의 향연을 선보였다. 이에","link":"https://m.entertain.naver.com/now/article/312/0000694378","retrieved":1735189784698},{"title":"강길우, ‘나의 완벽한 비서’ 출연…이준혁과 호흡","contents":"배우 강길우가 ‘나의 완벽한 비서’에 출연을 확정했다. SBS 새 금토드라마 ‘나의 완벽한 비서’(극본 지은, 연출 함준호·김재홍)는 일’만’ 잘하는 헤드헌팅 회사 ‘피플즈’의 CEO 지윤(한지민 분)과, 일’도’ 완벽한 비서 은호(이준혁 분)의 밀착 케어 로맨스다. 강길우는 극 중 한수전자 인사팀 과장 ‘김동기’로 분한다. 김동기는 유은호의 오랜 직장 동료로, 서로의 깊은 속사정까지 아는 막역한 사이다. 배우 이준혁과의 단단한 호흡으로 인정 많고 의리 있는 현실 직장인 캐릭터를 그려내며 몰입도를 더할 강길우에 기대가 모인다. 강길우는 넷플릭스 시리즈 ‘더 글로리’, 드라마 ‘재벌집 막내아들’, ‘악귀’, ‘연인’, ‘웰컴투 삼달리’, 영화 ‘서울의 봄’ 등 스크린과 브라운관을 오가며 믿고 보는 배우로서 자리매김해 왔다. 최근 영화 ‘전,란’에서는 백정 의병으로 등장해 전투의 최전선에서 고군분투하는 비장함으로 전 세계 시청자들에게 강한 인상을 남기기도. 이렇듯 다수의 작품을 거치며","link":"https://m.entertain.naver.com/now/article/057/0001862910","retrieved":1735189784698},{"title":"'나래식' 장도연 \"박나래와 불화설? 다 그만두라 그래\"","contents":"‘연예계 대표 단짝’ 코미디언 박나래와 장도연이 불화설을 언급했다. 지난 25일 박나래의 유튜브 채널 ‘나래식’에는 ‘마지막에 나래 옆에 있는 건 나야’라는 제목으로 찐친 코미디언 장도연과 함께한 15회 영상이 게재됐다. 이날 박나래는 장도연에 대해 “나를 가장 잘 알고, 가장 이해해 주고, 만났을 때 가장 편하다. 그리고 중요한 건 만났을 때 제일 재미있다”라고 털어놨고, 장도연 역시 “맞다. 그게 1등이다”라며 격하게 공감했다. 과거 무명 시절을 이겨낼 수 있었던 이유도 서로가 있었기 때문이라고. 박나래는 “‘무명 때 힘들지 않았냐’라고 물어보면 우리는 그게 무명인 줄 몰랐고, 그때 생각보다 재미있었다. 근데 이런 친구가 없었다면 절대 재밌다고 못 느꼈을 거고, 되게 많이 무너졌을 거다”라고 고마움을 전했다. 또 박나래는 “개그는 같이 했는데 어느 순간 도연이랑 나랑 하는 방송 스타일도 달라졌다고 해야 하나? 그래서 사람들이 나랑 도연이가 친한데도 묘하다고 얘기한다. 동갑인데 빠","link":"https://m.entertain.naver.com/now/article/018/0005913513","retrieved":1735189784698},{"title":"장민호, 무명 시절 회상...\"단콘, 꿈도 못 꿨다\"→스태프들에 '통 큰 회식'","contents":"장민호가 통 큰 회식을 쏜다. 27일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 트롯신사 장민호의 행복하고 뿌듯한 하루가 공개된다. 장민호는 21일 진행된 ‘2024 KBS 연예대상’에서 리얼리티 부문 최우수상을 수상했다. ‘편스토랑’을 통해 팬들은 물론 주변 사람들, 스태프들을 소중하게 생각하고 살뜰하게 챙기는 모습으로 시청자들의 사랑을 받은 것. 이날 공개되는 VCR 속 장민호는 27일 시작되는 전국투어 콘서트 합주 연습을 마치고 4년 동안 동고동락한 매니저 팀, 코러스 팀과 함께 어딘가로 향했다. 이들이 도착한 곳은 샤브샤브 식당이었다. 장민호는 “’올해 공연도 잘해보자’ 으쌰으쌰 하는 마음에 준비했다. 역대급 회식이다!”라고 말했다. “역대급 회식”이라는 장민호의 스포일러처럼, 이날 장민호 팀 회식은 눈이 번쩍 뜨이는 놀라움의 연속이었다. 장민호가 투플러스 등급의 한우 등 고기 세트는 물론 개인별로 해산물 세트까지 주문한 것","link":"https://m.entertain.naver.com/now/article/311/0001810463","retrieved":1735189784698},{"title":"고윤정, ‘조명가게’ 깜짝 특별출연…‘무빙’ 의리","contents":"배우 고윤정이 ‘조명가게’에서 짧지만 강렬한 활약을 펼쳤다. 고윤정은 지난 18일 공개된 디즈니+의 오리지널 시리즈 ‘조명가게’ 마지막 에피소드인 8회 쿠키 영상에 출연했다. 캐릭터들의 이야기가 마무리 된 가운데, 고윤정은 정원고등학교 붕괴 사건의 참고인으로 경찰서를 찾은 희수 역을 맡아 형사(배성우 분)와 만나는 장면을 연기했다. 극 중 희수는 형사의 “안 다쳤냐”는 질문에 덤덤하게 “네, 저 안 다치는데요”라고 답하며 아무렇지 않은 모습을 보였다. 이 대사는 고윤정이 출연했던 전작 무빙 속 재생 능력을 지닌 희수를 떠올리게 하며 팬들에게 신선한 재미를 선사했다. ‘조명가게’는 배우 김희원이 첫 연출을 맡은 작품으로, 고윤정은 김희원과 ‘무빙’에서 사제 관계로 호흡을 맞췄던 인연을 계기로 이번 작품에 특별 출연했다. 또한 ‘무빙’, ‘조명가게’를 집필한 강풀 작가와의 각별한 인연도 이어가게 되어 그 의미가 더욱 남다르다. 고윤정의 깜짝 등장은 조명가게 마지막 에피소드를 더욱 특별하","link":"https://m.entertain.naver.com/now/article/057/0001862908","retrieved":1735189784699},{"title":"전소민, 결국 불편한 심기 드러냈다…공민정과 갈등 심화 ('오지송')","contents":"전소민, 공민정과 신도시 맘들의 물밑 갈등이 마침내 폭발했다. 오늘(26일) 밤 방송되는 KBS Joy 드라마 '오늘도 지송합니다' 제작진이 분노에 찬 전소민과 공민정의 모습을 공개해 호기심을 자극한다. 전소민은 신도시 맘들의 오해와 착각 때문에 팔자에도 없는 위장 유부녀로 살아가는 지송이 역으로, 공민정은 지송이의 절친이자 일과 쌍둥이 육아를 동시에 해내는 열혈 워킹맘 최하나로 열연을 펼치고 있다. 공개된 사진에는 지송이와 최하나가 아이들이 다니는 유치원의 다른 엄마들과 대치하는 장면이 담겨있어 긴장감을 자아낸다. 알록달록한 분위기의 배경이 해당 장소가 키즈카페로 추정되는 가운데 에단맘(염지영 분)의 아들이 고개를 푹 숙이고 있고, 딸 시아가 엄마 최하나의 품에 안겨 울음을 터트리는 상황. 지송이는 불편한 심기를 드러내고 분위기는 급격하게 살벌해진다. 여기에 최하나까지 합세, 분노의 눈빛을 보내고 있어 같은 유치원 엄마들끼리 갈등을 벌인 이유가 무엇인지, 또 이후 어떻게 해결될지","link":"https://m.entertain.naver.com/now/article/312/0000694377","retrieved":1735189784702},{"title":"이동휘, 9년 만에 정호연 없는 크리스마스‥그래도 고양이와 따뜻하게","contents":"배우 이동휘가 9년 만에 맞는 솔로 크리스마스를 기념했다. 이동휘는 12월 25일 개인 소셜미디어를 통해 \"메리 크리스마스\"라는 글과 함께 여러 장의 게시물을 공개했다. 먼저 이동휘는 셀프 동영상에서 팬들을 향해 \"메리 크리스마스\"라고 외치는가 하면 깔끔하게 정리된 집 인테리어, 현재 연극 무대가 펼쳐지고 있는 마곡 LG아트센터 앞 트리 인증 사진, 고양이를 찍3은 사진 등을 게시했다. 이동휘는 크리스마스 당일에도 무대에 올랐으며, 내년에만 3개 작품 공개를 앞두고 있다. 바쁜 일정을 소화하는 만큼 얼굴 살도 다소 빠진 듯한 느낌을 준다. 이동휘는 오는 2025년 1월 19일까지 공연되는 연극 '타인의 삶' 무대에 오른다. tvN 예능 '핀란드 셋방살이'에도 출연 중이며 2025년 방영 예정인 디즈니+ 드라마 '파인'으로 안방극장에 복귀한다. 바다 속에 묻힌 보물선을 이용해 큰돈을 벌려는 성실한 악당, 이들에게 벌어지는 이야기로 류승룡, 양세종, 임수정 등이 출연한다. 한편 이동휘는","link":"https://m.entertain.naver.com/now/article/609/0000936392","retrieved":1735189784702},{"title":"공개 임박 '오징어 게임2', 이미 시작된 신드롬…대형 영희 출몰에 '해외 들썩'","contents":"'오징어 게임2' 공개를 앞두고 국내외 기대감이 최고조에 이르고 있다. 넷플릭스 '오징어 게임2'는 26일 오후 5시 공개된다. 시즌1의 신드롬을 이을 시즌2 공개를 앞두고 해외 전역에서 관련 프로모션이 펼쳐지고 있다. 미국 뉴욕 맨해튼몰에서는 내년 3월까지 드라마 속 5가지 게임을 재현하며 참가자들에게 한국 제공하는 이벤트를 진행 중이다. 미국은 시즌1 열풍의 시초였던 만큼 시즌 2를 기다리는 현지 팬들의 뜨거운 반응이 이어지며 예고된 신드롬을 알리고 있다. 지난 12일 미국 LA 시타칼리지에서 열린 프리미어 행사에는 이정재, 이병헌 등 주연 배우와 황동혁 감독 등이 참석했고, 2000여 명이 운집해 시즌2에 대한 현지 팬들의 남다른 기대감을 체감케 했다. 시즌2에 대한 반응은 세계 각국에서 뜨겁게 이어지고 있다. 태국 방콕 짜오프라야강에 설치된 영희 대형 조형물은 현지인들의 명소가 됐고, 지난 1일 프랑스 파리 샹젤리제 거리에서 진행된 '무궁화 꽃이 피었습니다' 재현 이벤트에는","link":"https://m.entertain.naver.com/now/article/477/0000527658","retrieved":1735189784704},{"title":"김영희, '개콘' 인기 주도…\"인생 조언이 대중 마음 홀렸다\"","contents":"'데프콘 어때요'와 '소통왕 말자 할매'가 '개그콘서트'의 주역으로서 올 한해 유쾌한 웃음을 선사했다. 지난해 11월 돌아온 '개그콘서트'는 다양한 코너와 새로운 시도를 이어나갔다. 특히 그 중심에는 13개월 동안 꾸준히 시청자들에게 사랑받은 간판 코너 '데프콘 어때요'와 '소통왕 말자 할매'가 있다. '데프콘 어때요'는 데프콘 닮은 여자 조수연과 '훈남' 신윤승의 소개팅에서 벌어지는 일을 다룬 유쾌한 러브 코미디다. '데프콘 어때요'는 '개그콘서트'를 대표하는 코너로, 첫 방송 이후 지난 22일 방송까지 단 한 번도 편집된 적 없는 유일한 코너였다. 특히 두 사람은 방송 수위를 아슬아슬하게 유지하는 유머와 현실과 콩트를 오가는 선후배 ‘케미스트리’가 시청자들의 웃음 버튼을 공략했다. '개그콘서트'는 방송에서 편집된 고수위 유머를 공식 유튜브 채널에 무삭제판으로 공개하기도 했으며, 유튜브 쇼츠와 인스타그램 릴스로도 재편집했다. 이렇게 온라인에 공개된 '데프콘 어때요' 누적 조회 수는","link":"https://m.entertain.naver.com/now/article/311/0001810462","retrieved":1735189784705},{"title":"‘부실 복무 논란’ 송민호, 결국 피의자 입건…병무청 수사 의뢰","contents":"그룹 위너 멤버 송민호가 결국 부실 대체 복무 의혹으로 입건됐다. 12월 26일 마포경찰서에 따르면 병무청은 23일 경찰에 송민호의 부실 복무 의혹 관련 수사 의뢰서를 접수했다. 이에 경찰은 23일 송민호를 피의자 신분으로 입건했다. 향후 정식 수사를 통해 송민호의 병역법 위반 여부를 판단할 방침이다. 지난해 3월 24일 대체 복무를 시작한 송민호는 올 12월 23일 소집 해제된 상황. 병무청은 이번 경찰 조사를 통해 송민호의 사회복무요원 근태에 문제가 있다는 사실이 드러날 경우 소집 해제 처분을 취소하고 문제가 된 기간만큼 추가로 재복무해야 한다는 입장인 것으로 알려졌다. 경찰에 정식으로 수사를 의뢰한 만큼 자체 조사는 하지 않기로 했다. 이번 논란 관련 송민호 소속사 YG엔터테인먼트 측은 12월 17일 뉴스엔에 \"아티스트 복무와 관련한 자세한 내용은 확인드리기 어렵다. 다만 병가 사유는 복무 전부터 받던 치료의 연장이며 그 외 휴가 등은 모두 규정에 맞춰 사용했음을 알려드린다\"고","link":"https://m.entertain.naver.com/now/article/609/0000936390","retrieved":1735189784707},{"title":"‘정년이’ 신예은 “진심 담긴 소리, 완벽하지 않아도 깊은 인상 남기더라”[스타화보]","contents":"배우 신예은의 화보가 공개됐다. 신예은은 최근 패션 매거진 데이즈드와 화보 촬영 및 인터뷰를 진행했다. 일본 삿포로의 이국적인 풍경을 배경으로 진행된 이번 화보에서는 배우 신예은의 통통 튀고 다채로운 면면을 볼 수 있다. 추위에도 끄떡없는 포근하고도 사랑스러운 스타일링 아래 신예은의 매력이 발한다. 화보와 진행된 인터뷰에서 신예은은 \"촬영 중 모노레일을 타던 순간이 아직 선명하다\"고 말하며 \"새로운 환경이나 새로운 사람을 만날 때 기분 좋은 자극을 느낀다\"고 설명했다. 2024년 tvN 드라마 '정년이'의 주역으로서 또 한번 호평을 받은 신예은은 허영서 역을 소화한 데에 \"진심이 담긴 소리는 완벽하지 않아도 사람들에게 깊은 인상을 남길 수 있더라\"고 소회를 밝혔다. 신예은이 맡은 허영서는 극중 국극의 주인공 자리를 두고 김태리(윤정년 역)과 치열하고도 정정당당한 경쟁을 해온 인물. 주인공의 자리에 대해 묻자 신예은은 \"실력도 중요하지만 무엇보다 책임감으로 극을 이끌 줄 아는 사람이","link":"https://m.entertain.naver.com/now/article/609/0000936389","retrieved":1735189784708},{"title":"이미 한 가족…김나영♥마이큐, 크리스마스 데이트 공개","contents":"방송인 김나영이 연인 마이큐와 함께 온 가족이 보낸 크리스마스를 인증했다. 16일 김나영은 자신의 소셜 미디어에 \"우당탕탕 크리스마스를 보내고\"라는 문구와 함께 사진 여러 장을 게재했다. 공개된 사진에서 김나영은 연인 마이큐와 머리를 맞대고 장난스러운 표정을 지으며 달콤한 한 때를 즐기고 있다. 김나영의 두 아들도 함께 식탁에 앉아 크리스마스 인증 사진을 찍었다. 한 가족이나 다름없는 이들의 모습에 누리꾼들은 흐뭇한 기색을 감추지 못했다. 슬하에 두 아들을 둔 김나영은 2021년부터 화가 겸 가수 마이큐와 공개 열애 중이다. 방송 활동과 함께 유튜브 채널 '노필터TV'에 출연하며 대중과 소통 중이다","link":"https://m.entertain.naver.com/now/article/477/0000527657","retrieved":1735189784711},{"title":"'실버벨이 울리면' 신예 박해린, 만찢 비주얼에 연기력까지 '주목'","contents":"배우 박해린이 LGU+ 드라마 '실버벨이 울리면'에서 신인답지 않은 연기력으로 눈도장을 찍었다. '실버벨이 울리면'은 데이팅 앱으로 새로운 사랑을 찾은 금연(송옥숙 분)과 치매에 걸린 남편 (안석환 분)에게서 오래된 사랑을 되찾은 수향(예수정 분)의 두 자매의 이야기. 욕망과 현실이 뒤엉킨 삶에서 피어난 새로운 사랑을 깨닫는 황혼 청춘 로맨스 드라마이다. 극 중 박해린은 중증인지 장애를 앓고 있는 남편을 둔 현모양처 박수향의 과거 서사를 풀어내는 젊은 수향을 맡아 연기했다. 지난 방송분에서 박해린은 '맞찢 비주얼'로 젊은 석조와 싱그러운 청춘의 로맨스를 그려낸 것은 물론, 신예답지 않은 안정적인 연기력으로 극의 재미를 배가했다. 앞서 박해린은 국내 최초 칸국제시리즈 경쟁 부문에 진출 초청된 드라마 '타로: 일곱 장의 이야기' 중 '버려주세요' 편으로 데뷔했다. 극중 알바생 민구 역을 맡아 현실감 넘치는 연기력으로 시청자들에게 깊은 인상을 남긴 바 있다. 이번 작품에서 젊은 수향 캐릭","link":"https://m.entertain.naver.com/now/article/052/0002132600","retrieved":1735189784712},{"title":"\"30만 원짜리 케이크? 맛은 있지만 가성비는 글쎄\"…박명수 솔직 조언('라디오쇼')","contents":"방송인 박명수가 호텔 케이크의 높은 가격에 대한 자신의 생각을 밝혔다. 26일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서 한 청취자가 \"호텔 케이크 30만 원짜리를 과감히 사먹을지, 동네 케이크를 먹을지 고민된다\"고 사연을 보내자, 박명수는 자신의 경험담을 털어놨다. 박명수는 \"오늘도 딸기 케이크를 하나 사왔다. 피디 생일이라 좋아하는 케이크를 샀는데 약 4만 8천 원이었다\"며 합리적인 가격대를 언급했다. 이어 \"30만 원짜리 호텔 케이크도 한 번쯤은 맛볼 만하다\"며 \"제가 작년에 국내에서 파는 20종을 먹어봤는데, 그 중 최고는 아니었다. 맛이 없진 않지만 가성비를 따지면 1등은 아니었다\"고 솔직히 말했다. 그러면서도 \"30만 원짜리는 좋은 재료를 쓰니 맛은 확실히 있다\"고 덧붙였다. 박명수는 \"부담스럽겠지만 한 번쯤은 경험해보는 것도 나쁘지 않다. 맛있으면 또 먹으면 되고, 가성비와 맛으로만 따지면 꼭 최고는 아니다\"라며 청취자에게 현실적인 조언을 건넸다.","link":"https://m.entertain.naver.com/now/article/076/0004229875","retrieved":1735189784714},{"title":"팝핀현준, 母 위해 집에 2억 엘리베이터→상품권까지 “엄마는 무조건 현금”","contents":"댄서 팝핀현준(남현준)이 성탄절을 맞아 어머니를 위해 용돈을 선물했다. 팝핀현준은 12월 25일 개인 채널을 통해 \"메리 크리스마스 엄마는 무조건 현금\"이라는 글과 함께 사진을 게시했다. 사진 속에는 팝핀현준에게 백화점 상품권 다발을 받고 웃고 있는 어머니의 모습이 담겼다. 또 편안한 복장으로 선물을 뜯어보는 아내 박애리, 딸 애리 양의 모습도 공개해 흐뭇한 미소를 자아낸다. 이를 접한 팬들은 \"역시 효자 팝핀현준\", \"가족들을 위해 이렇게 하는 게 쉽지 않은데 대단하다\", \"늘 보고 배우고 싶다\" 등의 반응을 보였다. 앞서 팝핀현준은 무릎이 좋지 않은 어머니를 위해 3층 마포 단독주택에 2억을 들여 엘리베이터를 설치하며 남다른 효심을 뽐내왔다. 팝핀현준은 자동차 5대, 오토바이 2대를 소유하고 있는 것으로 알려졌다. 한편 팝핀현준은 국악인 박애리와 결혼해 슬하에 딸을 두고 있다. 이들 부부는 KBS 2TV '살림하는 남자들2' 등의 프로그램에 출연했다. 박애리 명창은 지난 8월 동","link":"https://m.entertain.naver.com/now/article/609/0000936388","retrieved":1735189784715},{"title":"장민호, 스태프 위해 '회식 플렉스' \"함께 가는 사람들, 소중해\"('편스토랑')","contents":"가수 장민호가 스태프들을 위해 통 큰 회식을 쏜다. 27일 방송되는 KBS2 예능 프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 장민호의 뿌듯한 하루가 공개된다. 장민호는 오는 27일 시작되는 전국투어 콘서트 합주 연습을 마치고 4년 동안 동고동락한 매니저 팀, 코러스 팀과 함께 어딘가로 향한다. 이들이 도착한 곳은 샤부샤부 식당이다. 장민호는 \"'올해 공연도 잘해보자' 으쌰으쌰 하는 마음에 준비했다. 역대급 회식이다!\"라고 말한다. 장민호는 투플러스 등급의 한우 등 고기 세트는 물론 개인별로 해산물 세트까지 주문해준다. 계속해서 나오는 해물과 고기에 여기저기서 \"플렉스다\"라는 감탄이 쏟아진다. 장민호의 회식 플렉스는 계속된다. \"마음껏 먹어\"라고 망설임 없이 추가 주문을 하는가 하면 부족한 것은 없는지 팀원들을 꼼꼼하게 챙긴다. 그런 장민호의 마음을 잘 아는 팀원들은 화끈한 먹방으로 화답한다. 장민호는 \"잘 먹는 것 보니까 정말 좋다\"라고 한다.","link":"https://m.entertain.naver.com/now/article/477/0000527656","retrieved":1735189784716},{"title":"\"되찾은 전성기\" 김재중, 존재감 입증했다… '아침마당'도 흥했다","contents":"김재중이 예능은 물론 교양까지 섭외하며 확실한 존재감을 입증했다. 가수 겸 배우 김재중이 지난 24일 어머님(유만순 님)과 함께 출연했던 KBS1 '아침마당'이 계속해서 화제를 모으며 '김재중 효과'를 톡톡히 보고 있다. 김재중과 어머님이 동반 출연한 '아침마당' 시청률은 무려 7.6%(닐슨코리아 기준)를 기록했으며 이는 '아침마당' 전체 최고 시청률에 근접하는 수치로 김재중의 출연이 큰 화제가 됐음을 입증해 보였다. 특히 어머니가 직접 밝힌 김재중을 처음 만났을 때의 기억에 관해 얘기하는 영상 클립은 유튜브에서 조회수 100만 회 돌파, 인기 급상승 동영상 1위에 오르는 등 보는 이들에게 가슴 찡한 뭉클함을 안겨주며 많은 관심이 쏟아지고 있다. 김재중은 데뷔 후 처음 출연한 '아침마당'에서 어머니에 대한 사랑은 물론 지금의 김재중이 있기까지 가장 큰 힘이 되어주었던 가족들에 대한 애정을 드러내는 등 따뜻한 감동을 선사했다. 나아가 김재중은 결혼한 큰 누나의 집에 얹혀살아야 했던 데","link":"https://m.entertain.naver.com/now/article/311/0001810459","retrieved":1735189784718},{"title":"소유진, 수집한 작품 미술관에 전시‥4천억 부자의 럭셔리 취미생활","contents":"배우 소유진이 수집한 작품의 미술관 전시 소식을 알렸다. 소유진은 12월 26일 자신의 소셜네트워크서비스 계정에 \"구하우스 아이들이 이렇게 좋아하다니! 자주 놀러갈게요 전시도 꼼꼼하게 보고 마스코트 융이랑도 신나게. 기획전시 컬렉터의 방 (1월 5일까지) 제가 컬렉팅한 작품 중 7점도 전시 중이에요\"라는 글을 게재했다. 함께 공개된 영상 속 소유진은 자녀와 함께 양평에 위치한 구하우스 미술관을 찾은 모습. 미술관 이곳저곳을 관심 있게 누비는 자녀들의 모습은 소유진의 예술적 소양을 꼭 닮은 듯해 눈길을 끈다. 무엇보다 해당 전시회의 타이틀은 '젊은 7인 아트컬렉터의 이야기'인 바. 주목받는 아트컬렉터 중 한 명으로 당당하게 이름을 올린 소유진의 미술 시장에서의 영향력이 놀라움을 자아낸다. 한편 소유진의 남편이자 방송인 겸 외식 프랜차이즈 더본코리아의 대표 백종원은 지난 11월 6일 더본코리아가 유가증권시장(코스피)에 상장되며 4천억 원대 주식 자산가에 등극했다. 백종원이 보유한 더본코","link":"https://m.entertain.naver.com/now/article/609/0000936385","retrieved":1735189784722},{"title":"'개콘' 유튜브, 5억 뷰 돌파… 김영희·조수연·신윤승 화력 폭발","contents":"'데프콘 어때요'와 '소통왕 말자 할매'가 '개그콘서트'의 주역으로서 올 한해 유쾌한 웃음을 선사했다. 지난 2023년 11월 돌아온 '개그콘서트'는 다양한 코너와 새로운 시도로 시청자들의 일요일 밤을 책임졌고, 전 국민의 웃음 대통합을 실현했다. 특히 그 중심에는 13개월 동안 꾸준히 시청자들에게 폭소를 안긴 간판 코너 '데프콘 어때요'와 '소통왕 말자 할매'가 있었다. '데프콘 어때요'는 데프콘 닮은 여자 조수연과 '훈남' 신윤승의 소개팅에서 벌어지는 일을 다룬 유쾌한 러브 코미디다. '데프콘 어때요'는 '개그콘서트'를 대표하는 코너로, 첫 방송 이후 지난 22일 방송까지 꾸준히 전파를 탔다. 특히 온라인에 공개된 '데프콘 어때요' 누적 조회 수는 무려 3억 뷰에 육박한다. '소통왕 말자 할매'는 '말자 할매' 김영희가 관객과의 고민을 즉석에서 접수하고, 이를 단번에 해결해주는 형식의 코너다. 콩트 형식의 코미디가 많은 '개그콘서트'에서 스탠드업 코미디를 시도했다는 점에서 '소통","link":"https://m.entertain.naver.com/now/article/469/0000840740","retrieved":1735189784723},{"title":"권오수, '열혈사제2' 특별출연…청문회 위원장 염시후로 변신","contents":"배우 권오수가 SBS 금토드라마 '열혈사제2'에 특별출연해 극에 신선한 활력을 더한다. 소속사 여진엔터테인먼트는 권오수가 오는 27일 방송되는 마지막 회에서 청문회 위원장 염시후 역으로 등장한다고 밝혔다. 권오수가 연기하는 염시후는 엄숙해야 할 청문회에서 독특하고 코믹한 캐릭터로 극의 재미와 긴장감을 동시에 선사할 예정이다. 배우 김남길, 이하늬와의 호흡 속에서 생동감 넘치는 연기로 시청자들에게 잊지 못할 순간을 선보일 것으로 기대를 모은다. 권오수는 영화 '우리는 형제입니다'로 데뷔한 후 연극, 뮤지컬, 드라마, 영화 등 다양한 장르를 넘나들며 폭넓은 연기 활동을 펼쳐왔다. 드라마 '힘쎈여자 강남순' '더 글로리' '낭만닥터 김사부', 영화 '청년경찰' '킹덤' '터널' 등 탄탄한 필모그래피를 통해 몰입감 넘치는 연기로 많은 사랑을 받아왔다. 또한, PBA 프로당구 선수로도 활약하며 다방면으로 두각을 나타내고 있다. 한편, 권오수가 특별출연한 SBS 금토드라마 '열혈사제2'의 최종","link":"https://m.entertain.naver.com/now/article/079/0003974660","retrieved":1735189784725},{"title":"‘옥씨부인전’ 소수자 서수희, 누군가 했더니","contents":"서수희가 ‘옥씨부인전’으로 안방극장을 처음 찾아왔다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서 소수자이자 애심단의 악공 ‘윤해강’ 역으로 분한 배우 서수희가 강렬한 연기를 펼치며 시청자들에 제대로 눈도장을 찍었다. 극 중 서수희는 사내의 몸이지만 고운 외모와 목소리를 지닌 소수자로 등장, 애심단의 단주 윤겸(추영우 분)과 얽히며 풍성한 전개를 이끌었다. 해강은 윤겸이 제일 처음으로 구한 인물로, 만신창이가 되어 숲 속에서 죽어가던 중 우연히 자신을 발견한 윤겸의 도움으로 목숨을 건진 이후 그와 함께 자신과 같은 소수자들을 도우며 살아왔던 것. 애심각에서 추행을 당한 피해자이지만 오히려 소수자라는 이유로 관아에 끌려간 해강은 ‘불결한 것’으로 치부되는데 이어 청수현의 안위를 어지럽혔다며 참형에 처해질 위기에 놓였으나 외지부로 나선 태영(임지연 분) 덕분에 다시 한번 위기를 넘겼다. 이후 역모에 휘말린 애심단을 찾아온 이좌수(김동균 분","link":"https://m.entertain.naver.com/now/article/144/0001009185","retrieved":1735189784726},{"title":"23년 만에 홍콩 간 구성환, 볼수록 놀라운 '볶음면' 먹방 [N컷]","contents":"'나 혼자 산다'에서 구성환이 택시, 페리에 이어 이층 버스와 트램을 타고 1박 2일 홍콩 압축 패키지여행을 즐긴다. 홍콩의 곳곳을 누비는 구성환 표 여행 코스는 과연 어떨지 기대가 쏠린다. 27일 오후 방송되는 MBC '나 혼자 산다'에서는 23년 만에 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 두 번째 이야기가 공개된다. 지난주 방송에서 구성환은 23년 만에 홍콩 여행을 떠나 추억에 잠긴 모습을 보여줬다. 이번 주에는 구성환이 아침부터 밤까지 홍콩 배우 형님들의 발자취와 홍콩의 미식, 낭만을 좇으며 본격적으로 여행을 즐기는 모습이 공개될 예정이다. 구성환은 에그타르트 맛집으로 향하기 위해 페리에 탑승한다. 콧노래가 절로 나오는 푸른 바다를 건넌 구성환은 '솔드 아웃'을 걱정하며 걷기 시작하다 뜻밖의 명소와 마주한다. 바로 '중경삼림' 촬영지로 유명한 홍콩의 랜드마크 '미드 레벨 에스컬레이터'. 그는 인증샷을 찍으며 극 중 양조위의 집을 찾아보더니 \"내가 보니까 염","link":"https://m.entertain.naver.com/now/article/421/0007987973","retrieved":1735189784729},{"title":"엑소 시우민, 오늘(26일) 공식 팬클럽 1기 모집 시작 ‘2025년 열일’","contents":"그룹 엑소(EXO) 멤버 겸 솔로 아티스트 시우민(XIUMIN)이 글로벌 팬클럽 1기를 모집한다. 시우민 소속사 INB100 측은 12월 26일 오후 2시부터 팬 커머스 플랫폼 위버스(Weverse)를 통해 시우민의 글로벌 오피셜 팬클럽 1기 멤버십을 오픈한다고 밝혔다. 이번 위버스 팬클럽 1기에 가입한 회원들에게는 디지털 멤버십 카드 발급을 시작으로 공연 선예매 및 추첨제 신청, 공개 방송 응모, 온·오프라인 특별 이벤트 참여 기회 등 다양한 혜택이 주어진다. 뿐만 아니라 멤버십 전용 게시물을 열람할 수 있는 권한 역시 함께 제공돼 시우민의 다양한 모습을 만나볼 수 있다. 시우민은 올 한 해 다양한 활동을 이어오며 바쁜 한 해를 보냈다. 지난 3월 생일 팬미팅 'FROZEN TIME'(프로즌 타임)을 통해 팬들과 만났고, 5월 KBS 2TV 'MAKE MATE 1'(메이크 메이트 원)의 MC로 낙점돼 명불허전 K팝 아이콘이자 참가자들의 멘토로 활약했다. 최근에는 TV조선 ‘미스터트","link":"https://m.entertain.naver.com/now/article/609/0000936383","retrieved":1735189784729},{"title":"[공식] \"수고했다, 혜교야\"…23년 만 토크쇼 등장하는 송혜교! 새해 첫날 ‘유퀴즈’서 전할 솔직 매력[종합]","contents":"배우 송혜교가 23년 만에 토크쇼에 출연한다. 송혜교는 내년 1월 1일 방송되는 tvN 예능 '유 퀴즈 온 더 블럭'에 게스트로 출연하며 새해 첫날을 빛낼 예정이다. 26일 '유퀴즈' 공식 유튜브 채널에는 송혜교가 출연하는 예고 영상이 공개됐다. 영상에서 송혜교는 등장과 함께 MC 조세호가 건넨 꽃다발을 받으며 따뜻한 환영을 받았다. 유재석은 \"거의 23년 만의 토크쇼 출연이다. 주변에서 송혜교 씨가 재밌다고 하더라\"고 말했고, 송혜교는 \"재미에 욕심 없는 편은 아니다\"라고 웃으며 답했다. 예고 영상에서는 송혜교와 유재석의 과거 추억도 공개됐다. 송혜교는 유재석에게 \"오빠, 한턱 쏠게 모여!\"라고 말했던 일을 떠올리며 유재석을 당황하게 했다. 그 이유는 본 방송에서 밝혀질 예정이다. 송혜교는 방송에서 김혜수와의 여행, 수지와의 친분 등 평소 알려지지 않은 인맥과 일화를 공개하며 솔직한 매력을 드러낼 것으로 보인다. 송혜교는 지난해 넷플릭스 드라마 '더 글로리'로 청룡시리즈어워즈 대상","link":"https://m.entertain.naver.com/now/article/076/0004229873","retrieved":1735189784730},{"title":"류승범, ♥슬로바키아 아내도 못 말렸나…끊어야 하는데 못 끊은 음식 뭐길래(엘르)","contents":"류승범이 스팸 사랑을 드러냈다. 최근 채널 '엘르 코리아'에는 '가족끼리 살면 이건 진짜 못 참음... 지금 제일 핫한 드라마 #가족계획 찐 텐션'이라는 영상ㅇ 게재됐다. 이날 영상에는 영화 '가족계획' 출연진들이 등장해 솔직한 인터뷰를 진행했다. 다정다감하면서도 약간 어색한 분위기 속에 즐거운 질의응답이 이어졌다. 질문 중에는 '가장 좋아하는 집밥 메뉴는'이라는 물음이 더해졌다. 그러자 류승범은 손을 번쩍 들어 \"스팸!\"을 외쳤다. 배두나는 김, 로몬은 계란 후라이, 백윤식은 햇반, 이수현은 시리얼을 언급했다. 이어 류승범은 \"저는 실제로도 스팸을 좋아한다. 이걸 끊어야 하는데\"라고 고백했다. 제작진들이 공감하자 그는 \"다 그런 거죠?\"라며 기뻐해 웃음을 더하기도 했다. 한편 류승범은 2020년 10세 연하의 슬로바키아 출신 화가와 결혼해 슬하에 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936382","retrieved":1735189784732},{"title":"남유정, '별수저' 단독 MC 발탁…\"미슐랭 레스토랑 리뷰 설레\"","contents":"가수 남유정이 특별한 투어에 나섰다. 남유정이 진행을 맡은 '별수저'는 유튜브 채널 '스튜디오 매일매일'이 기획, 제작하는 신규 웹예능으로 전 세계가 인정한 국내외 고급 레스토랑을 탐방하는 프로그램이다. 지난주 공개된 첫 번째 에피소드에서 남유정은 국내에서 가장 높은 곳에 위치한 호텔 레스토랑을 찾아 먹방을 펼쳤다. 첫 회부터 남다른 스케일에 놀라움을 감추지 못한 남유정은 코스 음식을 즐기는 내내 신선하고 솔직한 리뷰로 먹방을 즐겨 시청자들의 웃음을 자아냈다. 남유정은 소속사 알앤디컴퍼니를 통해 \"'별수저' 기획안을 보자마자 지금까지 해왔던 콘텐츠 중 가장 해보고 싶었고, 저와 잘 맞는 콘텐츠가 아닌가 하는 생각이 들었다\"라며 \"먹는 것을 워낙 좋아하기도 하지만, 평소에 예약하기도 힘든 미슐랭 레스토랑들을 다니면서 직접 리뷰를 한다는 것 자체가 저를 설레게 만들었다\"라고 '별수저' 합류 소감을 전했다. 이어 \"진행하면서는 눈과 입, 그리고 마음까지 모두 즐거웠고, 최대한 솔직하게 리","link":"https://m.entertain.naver.com/now/article/030/0003271250","retrieved":1735189784735},{"title":"장민호, 긴 무명 끝 콘서트에 감격→스태프 위한 통 큰 회식 플렉스(편스토랑)","contents":"가수 장민호가 통 큰 회식을 쏜다. 12월 27일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 트롯신사 장민호의 행복하고 뿌듯한 하루가 공개된다. 이날 공개되는 VCR 속 장민호는 27일 시작되는 전국투어 콘서트 합주 연습을 마치고 4년 동안 동고동락한 매니저 팀, 코러스 팀과 함께 어딘가로 향했다. 이들이 도착한 곳은 샤부샤부 식당이었다. 장민호는 “’올해 공연도 잘해보자’ 으�X으�X 하는 마음에 준비했다. 역대급 회식이다!”고 말했다. “역대급 회식”이라는 장민호의 스포일러처럼, 이날 장민호 팀 회식은 눈이 번쩍 뜨이는 놀라움의 연속이었다. 장민호가 투플러스 등급의 한우 등 고기 세트는 물론 개인별로 해산물 세트까지 주문한 것. 계속해서 나오는 해물과 고기에 여기저기서 “플렉스다”라는 감탄이 쏟아졌다. 장민호의 회식 플렉스는 계속됐다. “마음껏 먹어”라고 망설임 없이 추가 주문을 하는가 하면 부족한 것은 없는지 팀원들을 꼼꼼하게","link":"https://m.entertain.naver.com/now/article/609/0000936381","retrieved":1735189784736},{"title":"'트롯 신사' 장민호, 긴 무명 회상 \"콘서트 생각도 못했는데…\"","contents":"'신상출시 편스토랑' 장민호가 통 큰 회식을 쏜다. 27일 오후 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 '트롯 신사' 장민호의 행복하고 뿌듯한 하루가 공개된다. 장민호는 지난 21일 진행된 '2024 KBS 연예대상'에서 리얼리티 부문 최우수상을 받았다. '편스토랑'을 통해 팬들은 물론 주변 사람들, 스태프들을 소중하게 생각하고 살뜰하게 챙기는 모습을 보여주며 시청자들의 큰 사랑을 받은 것. 장민호의 이 같은 진심이 이날 방송에도 가득 담길 것으로 기대된다. 이날 공개되는 VCR 속 장민호는 27일 시작되는 전국투어 콘서트 합주 연습을 마치고 4년 동안 동고동락한 매니저 팀, 코러스 팀과 함께 어딘가로 향했다. 이들이 도착한 곳은 한 식당. 장민호는 \"'올해 공연도 잘해보자' 으쌰으쌰 하는 마음에 준비했다, 역대급 회식이다\"라고 말했다. \"역대급 회식\"이라는 장민호의 스포일러처럼, 이날 장민호 팀 회식은 눈이 번쩍 뜨이는 놀라움","link":"https://m.entertain.naver.com/now/article/421/0007987953","retrieved":1735189784738},{"title":"[종합] '조혜원♥' 이장우, 겹경사 터졌다…내년 결혼 앞두고 잇따른 희소식 ('시골마을')","contents":"내년 결혼을 발표한 이장우가 '시골마을 이장우'의 유종의 미와 함께 MBC 연예대상 MC로 나서며 겹경사를 제대로 맞았다. 배우 이장우가 전북 김제 시골에서 사계절 동안 머물며 폐양조장 일대를 '핫플레이스'로 재탄생시키기 위해 분투하는 여정을 담은 MBC ‘시골마을 이장우’가 1년에 걸친 대장정 끝에 막을 내렸다. 지난 25일 방송된 MBC 예능 ‘시골마을 이장우’ 최종회는 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률이 최고 2%를 기록하며 유종의 미를 거뒀다. ‘시골마을 이장우’는 이장우가 자신의 이름을 걸고 지난 11월 론칭해 동시간대 자사 프로그램 중 올해 최고 시청률을 기록하는 등 시청자들로부터 호평을 받아왔다. 이날 방송에서 2049 최고 시청률을 기록한 장면은 이장우가 개업식을 위해 먼 길을 와준 찐친 윤시윤, 소녀시대 유리, 조정식을 위해 스태프 밀을 준비하는 순간이었다. 이장우는 일일 알바생으로 지원 온 친구들을 위해 지난 1년간 ‘시골마을 이장우’의 배경이자","link":"https://m.entertain.naver.com/now/article/312/0000694376","retrieved":1735189784739},{"title":"이동국 딸 재아, 한층 성숙해진 미모 깜짝…필드 요정 근황 포착","contents":"전 축구선수 이동국의 쌍둥이 딸 재아가 물오른 미모를 자랑했다. 재아는 최근 자신의 소셜미디어에 \"올해도 함께 할 수 있어서 영광이었습니다. 좋은 시간 만들어주셔서 감사합니다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 행사장에 참석한 재아가 담겼다. 한층 성숙해진 비주얼이 눈길을 잡는다. 또 재아는 크리스마스를 맞아 셀카 영상도 게재했다. 나날이 예뻐지는 재아의 미모에 \"재아양도 메리크리스마스\" \"너무 예쁜거 아니야\" \"원래 이뻤다\" 등의 반응이 더해졌다. 한편 이동국은 지난 2005년 미스코리아 출신 이수진과 결혼해 슬하에 재시, 재아, 설아, 수아, 시안 5남매를 두고 있다. 이들 가족은 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 일상을 공개하며 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000936380","retrieved":1735189784740},{"title":"쿠팡플레이, 올해 신규 설치 순위 OTT 부문 1위","contents":"쿠팡플레이는 올해 모바일인덱스가 집계한 '2024년 신규 설치 순위 톱(TOP) 10'에 국내 온라인동영상서비스(OTT) 중 유일하게 이름을 올려 OTT 다운로드 수 1위를 기록했다고 26일 밝혔다. 모바일인덱스에 따르면 올해 1~11월 누적 전체 신규 설치 순위에서 쿠팡플레이는 587만건으로 당근(592만건)에 이어 9위를 기록했다. 쿠팡플레이는 올해 오리지널 시리즈 '하이드', '동조자', '새벽 2시의 신데렐라', 'SNL 코리아 시즌6' '사랑 후에 오는 것들', '대학전쟁 시즌2', '슈팅스타', '가족계획' 등을 선보였다. 특히 '가족계획'은 4화 공개 후 오프닝 스코어 대비 시청량이 425% 늘어 쿠팡플레이 시리즈 사상 역대 최고 시청량, 시청자 수를 기록했다. 쿠팡플레이는 올해 스포츠 분야에서도 '미국프로야구 메이저리그(MLB) 월드투어 서울 시리즈 2024' 등 다양한 중계로 호응을 얻었다.","link":"https://m.entertain.naver.com/now/article/001/0015126270","retrieved":1735189784742},{"title":"‘안정환♥’ 이혜원, 미코 출신 미모 유지 위해서는 ‘이것’만 끊어도 날씬","contents":"미스코리아 출신 방송인 이혜원이 과자 사랑 모먼트를 드러냈다. 이혜원은 최근 자신의 소셜네트워크서비스 계정에 \"스낵만 끊어도. 날씬버전일듯 그래도 행복할래 ㅋㅋㅋㅋㅋ으흐흐. 으른이일상\"이라고 적었다. 공개된 사진 속에는 초콜릿과 매콤짭짤한 과자가 담겼다. 스낵류를 사랑하는 이혜원의 귀여운 일상이 눈길을 잡는다. 또 스낵을 즐기면서도 미모를 유지 중인 이혜원의 자기관리에도 감탄이 더해진다. 한편 안정환, 이혜원 부부는 지난 2001년 결혼해 슬하에 딸 리원, 아들 리환을 두고 있다. 딸 안리원은 미국 명문 사립대인 뉴욕대학교(NYU) 스포츠 매니지먼트 과에 재학 중이며, 초4 때부터 트럼펫을 시작한 안리환은 지난 2022년 최연소 트럼펫 연주자로 카네기홀 무대에 서 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000936379","retrieved":1735189784743},{"title":"‘장동건♥’ 고소영, 산타 모자 쓰고 럭셔리 홈파티‥양말까지 귀염뽀짝","contents":"배우 고소영이 럭셔리한 홈파티를 즐겼다. 고소영은 12월 26일 자신의 소셜네트워크서비스 계정에 하트 이모티콘과 함께 여러 장의 사진을 게재했다. 사진 속 고소영은 지인들과 함께 럭셔리한 홈 파티를 즐기고 있다. 산타 모자까지 쓰고 제대로 크리스마스 분위기를 낸 고소영의 얼굴엔 행복한 미소가 가득 어려 있다. 눈알이 달린 깜찍한 양말까지 지인들과 맞춰 신은 고소영의 일상이 친근함을 자아낸다. 한편 고소영은 2010년 배우 장동건과 결혼해 슬하에 1남 1녀를 두고 있다. 고소영, 장동건 부부가 거주하는 서울 청담동 더 펜트하우스는 전용면적 407.71㎡로, 공시가격만 164억 원에 달하며 4년 연속 전국에서 가장 비싼 공동주택으로 꼽히고 있다. 고소영은 TV조선과 손 잡고 첫 리얼리티 예능으로 오랜만에 활동을 재개할 예정이었으나 무산됐다.","link":"https://m.entertain.naver.com/now/article/609/0000936378","retrieved":1735189784746},{"title":"김민정♥조충현 애틋 “산후우울 터널 통과하는 아내 위해 노력, 고마워”","contents":"아나운서 출신 방송인 김민정이 남편에 대한 애틋함을 이야기했다. 김민정은 12월 25일 개인 소셜미디어에 \"올해 크리스마스를 보내며.. 내년엔 또 어떤 따뜻함으로 가득할지 두근두근. 감사할 것들이 무척 많구나 느낀 2024 CHRISTMAS\"라고 저었다. 이어 그는 \"무엇보다 감정격변기 산후우울 터널을 통과하는 중인 아내 곁에서 서툴지만 노력해주는 남편 고마워\"라며 남편에게 고마운 마음을 전했다. 한편 김민정은 지난 2016년 KBS 38기 공채 아나운서 동기 조충현과 결혼했다. 조충현과 함께 2019년 퇴사 후 프리랜서로 전향한 김민정은 2022년 첫째 딸을 품에 안았고, 올여름 둘째 득남 소식을 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000936377","retrieved":1735189784747},{"title":"이승윤 “작업 동기=부정이지만, 부정적 감정만을 난사하고 싶진 않아”[스타화보]","contents":"싱어송라이터 이승윤의 화보가 공개됐다. 이승윤은 최근 아레나 옴므 플러스 1월호 화보를 통해 강렬한 무대 위의 아티스트가 아닌 느긋한 겨울 아침을 보내는 나른한 분위기로 일상 속 이미지를 표현했다. 이어진 인터뷰에서는 지난 한 해를 회고하며 지난 10월 발매한 세 번째 정규 앨범 역성에 관한 이야기를 나눴다. 그는 이번 앨범에서 ‘거스를 수 없는 것을 거슬러보겠다는 마음가짐을 담았다’고 말한다. “이번 앨범이 음악인으로서 도달하고 싶었던 지점에 마침내 다다른 듯한 앨범입니다.” 이승윤의 마스터피스라 볼 수 있느냐는 질문에는 원형에 가까운 앨범이라 답했다. “그런 의미보다는 음악을 처음 시작했을 때 만들고 싶었던 원형에 가까운 앨범이에요. ‘드디어 만들었다’ 하는 느낌이에요.” 작업의 동력이 되는 감정을 묻는 말에 이승윤은 동기는 부정이지만 긍정이 되길 바란다고 말했다. “동기는 부정인 것 같아요. 긍정이 되길 바라면서 부정에서 시작하죠. 부정적인 감정만을 세상에 난사하고 싶지는 않아","link":"https://m.entertain.naver.com/now/article/609/0000936376","retrieved":1735189784748},{"title":"‘미스터트롯3’ 현역부X하동 남진은 누구? 발칵","contents":"‘미스터트롯3’ 현역부 X 하동 남진의 정체는 과연 누구일까. 12월 26일(목) 밤 10시 방송되는 TV CHOSUN ‘미스터트롯3’에서는 더욱 살벌해지고, 더욱 혹독해진 마스터 오디션이 그려진다. ‘미스터트롯3’는 대한민국에 트롯 신드롬을 일으킨 원조 트롯 오디션. 이번 시즌에서는 오직 노래로만 승부하고 싶은 현역 가수들이 모인 현역부 X가 새롭게 시도돼 첫 방송 이후 역대급 화제를 일으키고 있다. 현역부 X는 얼굴과 정보를 공개하지 않은 채 블라인드 심사를 받고, 올하트가 나왔을 때 정체가 공개된다. 지난주 레전드급 가창력으로 마스터들을 기립하게 만든 현역부 X 하동 남진. 이번 주 방송에서는 역대급 반전 정체가 공개될 전망이라 시청자들의 기대감을 증폭시킨다. 보고도 믿기 힘든 하동 남진의 정체에 마스터들은 “전혀 몰랐다. 소름이다”, “대박이다. 진짜 잘한다”, “울분이 터져 나온 무대”라며 술렁거린다고. 그런가 하면, 이번 주 현역부 X 오디션에는 영동 주현미, 이천 조항조","link":"https://m.entertain.naver.com/now/article/144/0001009181","retrieved":1735189784750},{"title":"‘개콘’ 유튜브 터졌다…데프콘X말자할매 누적 5억뷰 돌파","contents":"‘데프콘 어때요’와 ‘소통왕 말자 할매’가 ‘개그콘서트’의 주역으로서 올 한해 유쾌한 웃음을 선사했다. 지난 2023년 11월 돌아온 ‘개그콘서트’는 다양한 코너와 새로운 시도로 시청자들의 일요일 밤을 책임졌고, 전 국민의 웃음 대통합을 실현했다. 특히 그 중심에는 13개월 동안 꾸준히 시청자들에게 폭소를 안긴 간판 코너 ‘데프콘 어때요’와 ‘소통왕 말자 할매’가 있었다. ‘데프콘 어때요’는 데프콘 닮은 여자 조수연과 ‘훈남’ 신윤승의 소개팅에서 벌어지는 일을 다룬 유쾌한 러브 코미디다. ‘데프콘 어때요’는 ‘개그콘서트’를 대표하는 코너로, 첫 방송 이후 지난 22일 방송까지 단 한 번도 편집된 적 없는 유일한 코너였다. 매주 다양한 코너들이 선의의 웃음 경쟁을 하는 ‘개그콘서트’ 시스템 안에서 무려 13개월 동안 빠짐없이 매주 시청자들을 만났다는 건 ‘데프콘 어때요’가 그만큼 완성도가 높은 개그였고, 시청자들의 사랑을 받은 코너였다는 것을 의미한다. ‘데프콘 어때요’의 인기 비결은","link":"https://m.entertain.naver.com/now/article/009/0005419815","retrieved":1735189784751},{"title":"아일릿 민주 ‘기분 좋아지는 미소’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 12월 26일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936375","retrieved":1735189784752},{"title":"아일릿 민주 ‘사랑스러움 그 자체’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 12월 26일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936374","retrieved":1735189784754},{"title":"하동 남진 누구길래, 보고도 믿기 힘든 정체에 술렁(미스터트롯3)","contents":"'미스터트롯3' 현역부 X 하동 남진의 정체는 과연 누구일까. 12월 26일 방송되는 TV CHOSUN '미스터트롯3'에서는 더욱 살벌해지고, 더욱 혹독해진 마스터 오디션이 그려진다. 이번 시즌에서는 오직 노래로만 승부하고 싶은 현역 가수들이 모인 현역부 X가 새롭게 시도돼 첫 방송 이후 역대급 화제를 일으키고 있다. 현역부 X는 얼굴과 정보를 공개하지 않은 채 블라인드 심사를 받고, 올하트가 나왔을 때 정체가 공개된다. 지난주 레전드급 가창력으로 마스터들을 기립하게 만든 현역부 X 하동 남진. 이번 주 방송에서는 역대급 반전 정체가 공개될 전망이라 시청자들의 기대감을 증폭시킨다. 보고도 믿기 힘든 하동 남진의 정체에 마스터들은 \"전혀 몰랐다. 소름이다\", \"대박이다. 진짜 잘한다\", \"울분이 터져 나온 무대\"라며 술렁거린다고. 그런가 하면, 이번 주 현역부 X 오디션에는 영동 주현미, 이천 조항조 등 마스터들도 전혀 예상하지 못한 현역 가수들이 등장해 녹화 현장을 발칵 뒤집어 놓는","link":"https://m.entertain.naver.com/now/article/609/0000936373","retrieved":1735189784756},{"title":"영파씨 “초교생 때부터 춤춰” 보컬 실력까지 완벽에 김신영 깜짝(정희)","contents":"영파씨 멤버들의 육각형 능력에 방송인 김신영이 깜짝 놀랐다. 12월 26일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 영파씨(YOUNG POSSE) 정선혜, 한지은이 게스트로 출연했다. 이날 영파씨 멤버들을 만난 김신영은 \"최근 마마 시상식이 화제가 됐다. 핸드 마이크 라이브 인증을 했다. 랩 하다가 마이크를 툭툭 치면서. 깜짝 놀란 게 랩도 잘하는데 보컬로 먼저 들어왔냐\"고 물었다. 정선혜는 이에 \"저는 사실 춤을 먼저 췄다\"고 답했고 김신영은 \"근데 이렇게 보컬을?\"이라며 깜짝 놀랐다. 한지은도 마찬가지로 춤으로 연습생이 됐다는 말에 김신영은 \"여기 보컬 트레이너 누구냐. 단기간에 어마어마하다\"며 놀라워했다. 현재 중3으로 학교에 다니고 있다는 한지은은 \"처음 춘 춘 건, 아기일 때부터 움직이는 걸 좋아했다. 초1 때 동네 학원에서 먼저 배웠다\"고 밝혔다. 정선혜 또한 \"저도 아기 때부터 춤을 좋아했다. 동네 동사무소 이런 데에서 초2부터 춤을 추다","link":"https://m.entertain.naver.com/now/article/609/0000936372","retrieved":1735186257089},{"title":"보이넥스트도어 이한 ‘눈에 띄는 금발 미남’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 12월 26일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936371","retrieved":1735186257089},{"title":"구성환, 양조위 단골식당 웨이팅까지 했는데‥가게서 퇴장 왜?(나혼산)","contents":"배우 구성환이 택시, 페리에 이어 이층 버스와 트램을 타고 1박 2일 홍콩 압축 패키지 여행을 즐긴다. 12월 27일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 23년 만에 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 두 번째 이야기가 공개된다. 지난주 방송에서 구성환은 23년 만에 홍콩 여행을 떠나 추억에 잠긴 모습을 보여줬다. 이번 주에는 구성환이 아침부터 밤까지 홍콩 배우 형님들의 발자취와 홍콩의 미식, 낭만을 좇으며 본격적으로 여행을 즐기는 모습이 공개될 예정이다. 구성환은 에그타르트 맛집으로 향하기 위해 페리에 탑승한다. 콧노래가 절로 나오는 푸른 바다를 건넌 구성환은 ‘솔드 아웃’을 걱정하며 걷기 시작하다 뜻밖의 명소와 마주한다. 바로 ‘중경삼림’의 촬영지로 유명한 홍콩의 랜드마크 ‘미드 레벨 에스컬레이터’. 그는 인증샷을 찍으며 극 중 양조위의 집을 찾아보더니 “내가 보니까 염탐하는 것 같네”라고 해 폭소를 자아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000936370","retrieved":1735186257089},{"title":"‘4개월 만 홍대 진학’ 김대호 “농어촌 특별 전형으로 대학 가” (‘홈즈’)","contents":"아나운서 김대호가 홍익대 입학 비하인드를 직접 밝혔다. 26일 방송되는 MBC예능 ‘구해줘! 홈즈’에서는 런(러닝)세권 집을 구하는 4인 가족이 의뢰인으로 등장한다. 게스트로는 그룹 지누션의 션과 코요태 빽가가 출연한다. 이 의뢰인 가족은 현재 김포에 살고 있으며 남편은 상암동에서 운동치료 센터를 운영하고 있다고 한다. 가족 모두 운동을 좋아해 주말마다 근처 공원에서 3~4㎞를 달리고 있다고 밝혔다. 하지만 러닝 할 때마다 차로 먼 거리를 이동해야 하는 불편함이 발생, 런세권 집으로 이사를 결정했다고. 의뢰인은 지역은 현재 거주하고 있는 김포시로 남편의 직장이 있는 상암동까지 차로 1시간 이내이길 바랐다. 집 앞에 마당에서 축구를 편하게 하길 바랐으며, 집 근처 다양한 스포츠 학원이 있길 희망했다. 마지막으로 많은 캠핑 장비를 보관할 수 있는 넉넉한 수납공간을 필요로 했다. 예산은 아파트 또는 타운하우스 기준으로 매매가로 7억 원에서 9억 원대까지 가능하다고 밝혔다. 이에 복팀의 션","link":"https://m.entertain.naver.com/now/article/241/0003403958","retrieved":1735186257096}]}