{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정해인♥정소민, 강제 공개 연애→로맨스 직진 ing (엄친아)","contents":"‘엄마친구아들’ 정해인, 정소민이 혜릉동 공식 커플이 된다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 15회 방송을 앞둔 5일, 최승효(정해인 분), 배석류(정소민 분) 커플의 비밀연애 발각 그 후 스틸컷을 공개했다. 위기 속에서 오히려 깊고 단단한 사랑을 재확인하는 두 사람의 모습이 본 방송을 더욱 기다려지게 한다. 지난 방송에서 최승효는 배석류를 위한 프러포즈를 준비했다. 하지만 최승효의 계획대로 되는 건 무엇 하나 없었고, 배석류의 거절도 단 한 번도 예상한 적 없었다. 사실 배석류는 최승효에 대한 마음보다 자신이 언제 다시 아플지 모른다는 생각이 앞섰던 것. 그러나 결국 “단 하루를 살아도 난 너여야만 해”라는 최승효의 고백은 배석류의 마음을 움직였고, 바로 그때 나미숙(박지영 분), 배근식(조한철 분), 서혜숙(장영남 분), 최경종(이승준 분)이 나타나며 두 사람의 비밀연애가 발각됐다. 공개된 사진 속 최승","link":"https://m.entertain.naver.com/now/article/382/0001154544","retrieved":1728088558461},{"title":"제니, 이탈리아母 \"사람들에게 주목 받는 삶\" 걱정에 '눈물'","contents":"JTBC 예능 'My name is 가브리엘'이 제니의 피날레로 유종의 미를 거뒀다. 지난 4일 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 최종회에서는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 72시간 마지막 이야기가 펼쳐졌다. 이런 가운데 손님들의 시선이 끊임없이 제니를 향해 꽂히며 관심을 모았다. 알고 보니 월드스타 제니의 정체를 눈치 챘던 것. 급기야 제니를 불러 \"여동생의 방에 (마리아) 포스터가 가득하다\", \"그룹이었죠? 아마?\", \"노래 안 하는 거 확실하냐?\"라고 질문 폭격을 시작했다. 당황한 제니는 원래 이곳에서 일한다고 둘러댔지만 결정적 질문으로 위기를 맞이했다. 제니는 '블랙핑크 인 유어 에리아'(Blackpink in your area)를 아냐는 질문과 함께 블랙핑크와 자신의 이름이 직접적으로 언급되자 \"예쁜 이름이네요, 전 마리아고 늘 여기 있어요\"라며 능청스럽게 상황을 넘기는 모습","link":"https://m.entertain.naver.com/now/article/421/0007825377","retrieved":1728088558463},{"title":"뽀뽀녀 20기 정숙 출연료=깽값? “남들 보다 3배 더 받아”(나는이은율)","contents":"'나는솔로' 20기 정숙(가명)이 출연료 3배를 받았다고 밝혔다. 최근 공개된 채널 '나는 이은율 EUNYUL'에는 SBS Plus, ENA ‘나는 SOLO’ 20기 정숙이 영식, 영자, 광수, 순자와 이야기를 나누는 모습이 담겼다. 정숙은 \"궁금한 거 있다. 혹시 출연료 더 받았나?\"라는 순자의 질문에 \"말해도 되나? 근데 말해도 될 것 같다. 나 3배 더 받았어\"라고 답했다. 그러자 영자는 \"근데 그럴 만 해. 솔직히 언니 아니었으면 (방송) 많이 안 봤을 텐데\"라고 인정했다. 영식도 \"(방송 나와서) 지탄 받고 반대로 칭찬 받고 응원 받는 거 그런 거에 비하면 적은 금액이라고 생각한다. 우리는 직접 봤으니까\"라고 했다. \"언니가 마음 고생한 거에 비하면 적긴 하지. 언닌 더 받아야 돼\"라는 영자의 말에 영식은 \"거의 깽값 아냐?\"라고 물었고 정숙은 \"욕 먹는다고 주는 게 아니라 재밌고 화제를 일으켜야 주는 것\"이라며 발끈하는 모습을 보였다. 한편 정숙은 '나는 솔로' 방영 당시","link":"https://m.entertain.naver.com/now/article/609/0000905268","retrieved":1728088558463},{"title":"김동완 눈물, 故신해철에게서 도망쳤다 “힘든 짐 스스로 짊어지던 형”(우리형)[결정적장면]","contents":"김동완이 故신해철에 대한 그리움을 전했다. 4일 방송된 MBC '우리 형, 신해철' 특집 편에서는 김동완이 출연했다. 이날 김동완은 과거 신해철과의 우정을 이야기했다. 2012년에서 13년, 갑자기 불러낸 신해철에게 달려가 만남을 시작했다는 것. 김동완은 \"갑자기 오라고 해서 만났다. 굉장히 자주 불러내고 저도 신나서 나갔다. 너무 좋아했던 영웅 같은 선배. 해철이 형은 술맛을 좋아하는데 취하는 걸 안 좋아했다. 저는 가끔 취해서 흥청망청 노는 걸 좋아했다. 근데 서로 맞는 날이 가끔 있었다 형이랑. 그럴 땐 서로 술을 가지고 와서 놀았던 기억이 난다\"라며 애틋한 얼굴을 했다. 술을 챙겨온 김동완은 빈 자리에 술을 따라주며 그리움에 젖었다. 그는 안주까지 놔주고 술잔을 부딪히면서 \"여기 앉아서 먹고 있을 거 같아. 해철이 형\"이라며 눈시울을 붉렸다. 그런가하면 김동완은 신해철을 생각하면 여전히 마음 한켠이 아려온다고 하면서 \"제가 도망간 거예요. 너무 형이 거칠어지기 시작하시니까.","link":"https://m.entertain.naver.com/now/article/609/0000905267","retrieved":1728088558466},{"title":"\"사귀어도 괜찮아\" 추사랑X유토, 단둘이 해외여행에 추성훈 쿨한 반응 (내생활)","contents":"‘내 아이의 사생활’ 사랑이와 유토가 단둘이 해외여행을 떠나는 가운데 추성훈이 두 아이가 사귀어도 괜찮다며 쿨한 반응을 보였다. 5일 ENA ‘내 아이의 사생활’(이하 ‘내생활’) 5회에서는 11년 단짝 사랑이와 유토의 첫 해외 여행 도전기가 그려진다. 이날 도경완은 추성훈에게 “아무리 친구라도 이성인데 둘이 여행 가는 게 괜찮냐”고 물어본다. 이때 추성훈은 “난 1%도 상관없다. 저것도 경험이다”라고 쿨하게 대답한다. 이어 도경완이 “둘이 사귄다고 해도 괜찮냐”고 묻자, 추성훈은 “네 상관없어요”라고 단호하게 말하며 두 아이를 응원한다. 먼저 사랑이와 유토는 둘이서 떠나는 홍콩 여행 계획을 세운다. 이때 “하고 싶은 건 가서 보고 정할래”라는 사랑이와 계획이 필요한 유토는 여행을 떠나기 전부터 극과 극 성향으로 갈등을 예고한다. 이를 본 추성훈은 “계획 없이 떠나는 건 날 닮았다”라며 여전한 ‘딸바보’ 면모로 폭소를 자아낸다. 추성훈은 출국 전, 아이들이 스스로를 지킬 수 있는지","link":"https://m.entertain.naver.com/now/article/213/0001311715","retrieved":1728088558466},{"title":"현진영, 대마초로 활동중지 “5만 원 쥐어주던 故신해철 못 잊어”(우리형)[결정적장면]","contents":"현진영이 故신해철에 대한 애틋함을 전했다. 4일 방송된 MBC '우리 형, 신해철' 특집 편에서는 싸이가 출연했다. 이날 현진영은 \"어떻게 생각하실지 모르겠지만, 저는 장례식장도 못 갔어요. 도저히 그 상황을 볼 용기가 나지 않아서. 마지막 발인할 때도 그 병원 주변에서 맴돌았던 기억이 나요. 들어가지 못했다\"라며 형에 대해 이야기했다. 이어 그는 1991년 대마초 사건으로 활동이 전면 중지됐던 때를 이야기했다. \"1집앨범 내고 사고를 쳐서. 방송 못하고 쉴 때가 있었다. 수입이 없어 힘든생활이 반복될 때였다\"라는 것. 그는 \"어느 날 늦은 저녁이었는데. 너한테 어울리는 곳 하나 있다면서 형이 오라는 거다. 재기 앨범을 내야 했던 순간이라 가겠다고 했다. 그런데 차비가 없더라. 결국 걸어서 새벽 3시에나 도착을 했다. 해철이 형이 위로가 될 수 있는 이야기를 많이 해주셨다\"고 했다. 현진영은 \"연락을 드리겠다 하고 나오는데 형이 등 뒤로 내 손을 잡더니. 5만 원을 접어서. 손에 쥐","link":"https://m.entertain.naver.com/now/article/609/0000905266","retrieved":1728088558466},{"title":"'연기 차력쇼' 펼친 변요한, '백설공주에게' 존재감 빛났다 \"민낯을 담은 작품\" 종영 소감","contents":"배우 변요한이 '백설공주에게 죽음을-Black Out'의 종영 소감을 전했다. 변요한은 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(서주연 극본, 변영주 연출)에서 시신이 발견되지 않은 미스터리한 살인사건의 범인으로 지목돼 살인 전과자가 된 고정우 역을 맡아 10년의 세월을 그려냈다. 고정우는 과거 무천시를 떠들썩하게 만들었던 시신 없는 살인사건의 범인으로 지목돼 무려 10년간 교도소에서 복역 후 출소하게 된다. 친구 두 명을 살해한 용의자로 지목돼 자신을 비롯, 가족들까지 숱한 고난을 겪으며 망가진 시간을 보내야 했던 고정우는 진실을 밝히고 결백을 입증하기 위해 고군분투한다. 고정우는 자신과 가족을 사지로 내몬 진범의 정체가 다름 아닌 가족같이 여기던 마을 사람들과 친구들임을 알게 된다. 변요한을 비롯, 배우들의 호연과 감각적인 연출, 치밀한 복선과 촘촘한 서사에 힘입어 '백설공주에게 죽음을-Black Out'은 후반부로 가며 자체 최고 시청률을 경신했고, 지난 13","link":"https://m.entertain.naver.com/now/article/076/0004200387","retrieved":1728088558466},{"title":"‘삼시세끼’ 차승원, 임영웅 작별에 아쉬움…풍성한 마지막 만찬 대접","contents":"차승원, 유해진이 임영웅, 김고은과 특급 케미스트리를 발휘하며 금요일 밤을 무해한 웃음으로 물들였다. 어제(4일) 방송된 tvN ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민) 3회에서는 ‘농촌 히어로’ 임영웅과의 아쉬운 작별부터 ‘프로 일잘러’ 김고은과 함께한 열일 모멘트까지 다채롭게 펼쳐졌다. 이날 방송 시청률은 수도권 가구 기준 평균 9.4%, 최고 12.2%로 3주 연속 지상파를 포함한 전 채널 동시간대 1위에 올랐다. 전국 가구 기준 역시 평균 8.7%, 최고 11%로 3주 연속 케이블 종편 포함 동시간대 1위를 차지했다. tvN 타깃인 남녀 2049 시청률은 수도권 기준 평균 3.6%, 최고 4.9%, 전국 기준 평균 3.5%, 최고 4.5%를 기록하며 지상파를 포함한 전 채널에서 3주 연속 동시간대 1위를 거머쥐었다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 세끼 하우스의 첫 손님 임영웅이 고생만 하고 가는 것 같아","link":"https://m.entertain.naver.com/now/article/396/0000690697","retrieved":1728088558466},{"title":"김고은, 차승원 분노사건에 “유해진 잘못” 줏대 있는 대답(삼시세끼)","contents":"차승원, 유해진이 임영웅, 김고은과 특급 케미스트리를 발휘하며 무해한 웃음으로 물들였다. 10월 4일 방송된 tvN ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민) 3회에서는 ‘농촌 히어로’ 임영웅과의 아쉬운 작별부터 ‘프로 일잘러’ 김고은과 함께한 열일 모멘트까지 다채롭게 펼쳐졌다. 이날 방송 시청률은 수도권 가구 기준 평균 9.4%, 최고 12.2%로 3주 연속 지상파를 포함한 전 채널 동시간대 1위에 올랐다. 전국 가구 기준 역시 평균 8.7%, 최고 11%로 3주 연속 케이블 종편 포함 동시간대 1위를 차지했다. tvN 타깃인 남녀 2049 시청률은 수도권 기준 평균 3.6%, 최고 4.9%, 전국 기준 평균 3.5%, 최고 4.5%를 기록하며 지상파를 포함한 전 채널에서 3주 연속 동시간대 1위를 거머쥐었다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 세끼 하우스의 첫 손님 임영웅이 고생만 하고 가는 것 같아 마음이 쓰였","link":"https://m.entertain.naver.com/now/article/609/0000905265","retrieved":1728088558467},{"title":"신혜선-이진욱, 키스 후 다시 연인? 마트 데이트 포착 (나의 해리에게)","contents":"‘나의 해리에게’ 신혜선과 이진욱의 키스 후 마트 데이트가 포착됐다. 지니 TV 오리지널 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’(신혜선 분)와 구 남자친구 ‘현오’(이진욱 분)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 앞서 방송된 4회에서 은호(신혜선 분)은 동생 혜리가 실종되었던 장소에서 오랜 죄책감을 떠올린 후 뉴스 도중 공황장애가 찾아와 안타까움을 더했다. 이때 현오(이진욱 분)는 은호를 이끌고 엘리베이터로 이동한 후 애타는 키스로 사랑과 위안을 전달했다. 이에 은호와 현오의 8년 연애 짬을 인증하듯 서로에게 너무나 익숙한 데이트 현장 스틸이 공개돼 눈길을 사로잡는다. 먼저 8년 연인에게는 분위기보다 실속이 우선인 듯 든든한 국밥집이 데이트 코스. 자연스러운 남편 포스를 내뿜는 현오와 이를 바라보는 은호의 모습이 신혼커플 같아 보는 이에게 깊은 공감을 자아낸다. 이어 은호와 현오가 4년간의 극혐 시간이 무색한 듯 다정한 마트 데이트를 즐겨 설렘을","link":"https://m.entertain.naver.com/now/article/213/0001311714","retrieved":1728088558467},{"title":"문희준, 아이돌→로커 변신에 악플多 “故신해철 인정에 다시 일어섰다”(우리형)[결정적장면]","contents":"문희준이 故신해철에게 인정 받았던 순간을 소환했다. 4일 방송된 MBC '우리 형, 신해철' 특집 편에서는 싸이가 출연했다. 이날 문희준은 \"꺼내기 쉽지 않은 얘기, 개인적으로 힘든 시기였다\"라며 로커로서 도전에 나섰던 과거의 순간을 이야기했다. 레전드 아이돌을 벗어나 로커로서 새 출발을 하던 시기. 그는 엄청난 악플에 시달려야 했다. 당시에 대해 문희준은 \"내 음악을 할 수있다면 좋아하는 음악을 하고 싶었다\"며 \"기타리스트 아버지 통해 록이란 음악을 알게되어 시작했다\"며 떠올렸다. 하지만 문희준의 대중의 악플에 큰 고통을 겪었다. 그는 \"어떻게 대처해야될지 몰랐을 때 연락이 왔다\"며 \"목소리 들으니 신해철 선배가 맞더라\"면서 그와 첫 만남을 가졌다고 했다. 문희준은 \"자신의 음악을 좋아하냐고 물어, 학창시절 때부터 너무 좋아한다고 했고 지금도 존경하는 선배라 했다\"며 \"그런 선배가 너의 음악이 좋다고 인정하러 부른 것. 다른 사람 말 듣지 말고, 잘하고 있으니 계속 좋은 음악 했으","link":"https://m.entertain.naver.com/now/article/609/0000905264","retrieved":1728088558467},{"title":"'김연아♥' 고우림, 군 복무 중 위기감 느꼈나 \"심히 걱정돼\" (불후)","contents":"‘불후의 명곡’에 군 복무 중인 포레스텔라 고우림과 리베란테 김지훈이 등장해 반가움을 산다. 5일 방송되는 KBS 2TV ‘불후의 명곡’ 675회는 ‘불후의 명곡-2024 국군의 날 특집’으로 꾸며진다. ‘불후의 명곡’이 건군 76주년을 기념해 4000여 명의 관객과 국군이 함께 역대급 쇼를 펼쳐낸 가운데, 포레스텔라 고우림과 리베란테 김지훈이 포함된 국방부 중창단이 등장해 반가움을 자아낸다. 늠름한 군인 자태를 뽐낸 고우림은 “생활관에서 ‘불후의 명곡’ 늘 본방사수 했는데, ‘국군의 날’ 특집을 맞아 이렇게 직접 출연할 수 있게 돼 정말 기쁘고 영광”이라고 소감을 전한다. 김지훈 역시 “생각보다 빠르게 ‘불후’에 출연할 수 있게 되어서 행복하다”라며 함박웃음으로 반가움을 표하기도. 그런가 하면 고우림과 김지훈은 ‘불후의 명곡’을 통해 활약하고 있는 팀원들에 대한 언급도 잊지 않으며 귀여운 위기감을 토로해 웃음을 자아낸다. 김지훈은 “다만 걱정되는 것은 저희 팀원들이 저 없이 자꾸","link":"https://m.entertain.naver.com/now/article/311/0001779054","retrieved":1728088558467},{"title":"기안84도 놀랐다...김대호 “한 달에 이틀 쉬어” 최고 시청률 7.8% (‘나혼산’)","contents":"MBC ‘나 혼자 산다’에서 김대호가 제철 맞은 ‘대호 표 꽃게 4코스’로 몸보신을 하며 일상의 행복을 되찾았다. 바이올리니스트 대니 구는 클래식 레전드 소프라노 조수미와 아름다운 협연을 펼치며 안방에 전율을 선사했다. 꽃게의 맛에 입이 터진 김대호와 꿈을 이룬 대니 구의 모습에 시청률도 상승해 최고 시청률 7.8%까지 치솟았고, 동시간대 시청률 1위를 기록했다. 지난 4일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 휴일을 맞은 김대호가 바쁜 스케줄로 돌보지 못한 ‘대호 하우스’와 일상을 회복하는 모습과 바이올리니스트 대니 구가 클래식 거장 조수미와 꿈 같은 협연을 펼친 모습이 공개됐다. 5일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.4%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.3%(수도권 기준)를 기록하며 동시간대","link":"https://m.entertain.naver.com/now/article/009/0005374600","retrieved":1728088558468},{"title":"[SC리뷰] 김대호, 업무 과중→혹사 논란 \"평균 한달에 쉬는 날 2일\"('나혼산')","contents":"김대호가 과도한 업무에 빠져 지친 상황을 고백했다. 지난 4일 방송된 MBC '나 혼자 산다'에서는 휴일을 맞은 김대호가 바쁜 스케줄로 돌보지 못한 '대호 하우스'와 일상을 회복하는 모습이 공개됐다. 방송 스케줄과 직장인 '김대호 차장'으로 업무 등으로 바쁜 하루하루를 보낸 김대호는 2주 만에 맞이한 휴식을 그동안 돌보지 못한 '대호 하우스'를 정리하고 일상을 회복하는 시간으로 채웠다. 그는 \"평균적으로 한 달에 쉬는 날이 이틀 정도다\"고 고백하며 관리가 안 돼 폐허처럼 보인 '대호하우스'를 바라봤다. 깨진 처마와 거미줄은 물론 처참해진 비바리움, 형체도 사라진 텃밭 등 생기를 잃어버린 '대호 하우스'의 모습에 기안84도 경악했다. 김대호는 옷 정리부터 책장 정리까지 손을 대기 시작했지만, 한 번에 정리하기엔 역부족이었다. 결국 방의 한쪽만 간신히 치운 김대호는 잡초와 앵두나무에 점령당한 지붕 위도 온 힘을 다해 정리했다. 또한 그는 목공 실력을 뽐내며 뚝딱 뚝딱 평상을 만들기도.","link":"https://m.entertain.naver.com/now/article/076/0004200385","retrieved":1728088558469},{"title":"추사랑·유토, 단둘이 해외여행…추성훈 “사귀어도 상관 없어” 응원 (내아이의사생활)","contents":"사랑이와 유토가 단둘이 해외여행을 떠난다. 10월 5일 방송되는 ENA ‘내 아이의 사생활’(이하 ‘내생활’) 5회에서는 11년 단짝 사랑이와 유토의 첫 해외 여행 도전기가 그려진다. 스튜디오에서는 MC 도경완, 장윤정과 스페셜 MC 사유리, 그리고 추성훈이 VCR을 지켜보며 이야기를 나눌 예정이다. 이날 도경완은 추성훈에게 “아무리 친구라도 이성인데 둘이 여행 가는 게 괜찮냐”고 물어본다. 이때 추성훈은 “난 1%도 상관없다. 저것도 경험이다”라고 쿨하게 대답한다. 이어 도경완이 “둘이 사귄다고 해도 괜찮냐”고 묻자, 추성훈은 “네 상관없어요”라고 단호하게 말하며 두 아이를 응원한다. 먼저 사랑이와 유토는 둘이서 떠나는 홍콩 여행 계획을 세운다. 이때 “하고 싶은 건 가서 보고 정할래”라는 사랑이와 계획이 필요한 유토는 여행을 떠나기 전부터 극과 극 성향으로 갈등을 예고한다. 이를 본 추성훈은 “계획 없이 떠나는 건 날 닮았다”라며 여전한 ‘딸바보’ 면모로 폭소를 자아낸다. 추성훈","link":"https://m.entertain.naver.com/now/article/396/0000690695","retrieved":1728088558483},{"title":"싸이, 故신해철 사망=일생일대의 충격 “중환자실서 인사하라고…”(우리형)[결정적장면]","contents":"싸이가 故신해철의 마지막에 대해 이야기했다. 4일 방송된 MBC '우리 형, 신해철' 특집 편에서는 싸이가 출연했다. 이날 싸이는 절친했던 신해철의 마지막 순간을 이야기했다. “중환자실에 있는데 인사할 사람들 인사하라고 해서 인사를 하러 갔었다”라며 과거를 회상한 것. 그는 \"내 일생일대 충격인 사건, 굉장히 힘든 시간을 보냈다\"라며 황망하게 형을 보내야 했던 상황을 이야기하며, 먹먹한 얼굴을 했다. 싸이는 신해철이 떠난 이후, 자신의 콘서트에서 꾸준히 '친구여' '무한궤도' '드림' 등을 통해 신해철에 대한 애도를 표현한 바 있다. 한편 신해철은 2014년 10월 17일 복강경을 이용한 위장관 유착박리술과 위축소술을 받고 복막염 증세를 보인 끝에 열흘 후인 2014년 10월 27일 세상을 떠났다. 당시 신해철의 사인에 대해 의료사고 논란이 불거졌다. 지난해 5월 대법원은 신해철의 수술을 집도했던 K원장에게 징역 1년을 선고한 원심을 확정하며 사실상 의료과실로 인한 사망을 인정했다.","link":"https://m.entertain.naver.com/now/article/609/0000905262","retrieved":1728088558483},{"title":"강다니엘 “데뷔 전 1년 반 동안 고깃집 알바해” 수준급 굽기 스킬(살림남)","contents":"농촌으로 떠난 강다니엘의 마지막 이야기가 공개된다. 10월 5일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 강다니엘과 댄스팀 위댐보이즈가 함께 하는 농촌 생활 2탄이 공개된다. 앞서 제작진과의 사전 미팅을 통해 \"'살림남'에 출연하면 장작 패기를 하고 싶다\"는 바람을 전한 강다니엘은 이날 그토록 원했던 장작 패기에 돌입한다. 강다니엘은 한 치의 망설임 없이 도끼를 휘두르며 자신감을 드러내고, 돌쇠를 방불케 한 그의 실력에 주변 모두가 놀란다. 이때 문경에서 장작 패기에 도전했던 박서진의 모습이 재소환돼 이목을 집중시킨다. 박서진은 나무 대신 도끼를 박살 냈던 자신의 모습에 민망해하며 \"강다니엘 뒤에 왜 하필 내 영상을 붙이냐\"고 토로해 웃음을 자아낸다. 또 노동 후에는 옥란할매표 얼음물 등목 코스가 이어지고 이때 강다니엘의 소년미 넘치는 얼굴과 상반되는 명품 복근이 공개될 예정이다. 특히 보디 프로필 촬영을 2주 남긴 박서진은 스튜디오에서 강다니엘의 복","link":"https://m.entertain.naver.com/now/article/609/0000905261","retrieved":1728088558483},{"title":"제니, \"사람들에게 주목 받는 삶\" 이탈리아母 걱정에 눈물 (가브리엘)","contents":"JTBC 예능 'My name is 가브리엘'이 제니의 피날레로 유종의 미를 거뒀다. 지난 4일(금) 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 최종회에서는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 72시간 마지막 이야기가 펼쳐졌다. 민박집 사장 제니는 첫 번째 손님들의 체크인을 도운 뒤 엄마와 함께 식사 준비에 돌입했다. 농장에서 재배한 밀로 제니가 직접 반죽하고 면을 뽑아 파스타의 한 종류인 '피니피니'를 만들었고, 포도밭 뷰 명당 테이블에 자리를 잡은 손님들에게 요리도 서빙했다. 제니는 손님들이 마음을 읽은 듯 와인도 미리 준비하는 센스를 발휘하며 감탄을 자아내기도 했다. 이런 가운데 손님들의 시선이 끊임없이 제니를 향해 꽂히며 관심을 모았다. 알고 보니 월드스타 제니의 정체를 눈치 챘던 것. 급기야 제니를 불러 \"여동생의 방에 (마리아) 포스터가 가득하다\", \"그룹이었죠? 아마?\", \"노래 안 하","link":"https://m.entertain.naver.com/now/article/396/0000690694","retrieved":1728088558483},{"title":"'추사랑 父' 추성훈, 유토 마침내 인정? \"둘이 사귀어도 상관 없어\" (내생활)","contents":"‘내 아이의 사생활’ 사랑이와 유토가 단둘이 해외여행을 떠난다. 5일 방송되는 ENA ‘내 아이의 사생활’(이하 ‘내생활’) 5회에서는 11년 단짝 사랑이와 유토의 첫 해외 여행 도전기가 그려진다. 스튜디오에서는 MC 도경완, 장윤정과 스페셜 MC 사유리, 그리고 추성훈이 VCR을 지켜보며 이야기를 나눌 예정이다. 이날 도경완은 추성훈에게 “아무리 친구라도 이성인데 둘이 여행 가는 게 괜찮냐”고 물어본다. 이때 추성훈은 “난 1%도 상관없다. 저것도 경험이다”라고 쿨하게 대답한다. 이어 도경완이 “둘이 사귄다고 해도 괜찮냐”고 묻자, 추성훈은 “네 상관없어요”라고 단호하게 말하며 두 아이를 응원한다. 먼저 사랑이와 유토는 둘이서 떠나는 홍콩 여행 계획을 세운다. 이때 “하고 싶은 건 가서 보고 정할래”라는 사랑이와 계획이 필요한 유토는 여행을 떠나기 전부터 극과 극 성향으로 갈등을 예고한다. 이를 본 추성훈은 “계획 없이 떠나는 건 날 닮았다”라며 여전한 ‘딸바보’ 면모로 폭소를 자","link":"https://m.entertain.naver.com/now/article/311/0001779052","retrieved":1728088558483},{"title":"‘최고 13.1%’ 악마 박신혜, 김재영에 꼬리 잡혀 ‘숨멎엔딩’ (지판사)","contents":"‘지옥에서 온 판사’ 악마 박신혜가 인간 김재영에게 꼬리를 잡혔다. 5일 시청률 조사회사 닐슨코리아에 따르면 지난 4일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 5회는 전국 기준 9.3%, 수도권 기준 9.2%를 기록하며 금토드라마 1위를 차지했다. 또 순간 최고 시청률은 무려 13.1%까지 치솟았다. 2049 시청률은 3.5%로 자체 최고 기록을 경신하며 압도적 기세를 보여주고 있다. 지난 4일 방송에서는 악마 강빛나(박신혜 분)와 인간 한다온(김재영 분)의 관계성이 롤러코스터처럼 요동쳤다. 악마의 심장이 뛸 정도로 설렘을 주더니, 서로에 대한 의심과 경계의 끈을 놓지 않으며 팽팽한 긴장감까지 선사했다. 그야말로 남녀 주인공의 ‘美친 관계성’이 제대로 폭발한 60분. 이날 강빛나는 “당신이 궁금해졌다”는 한다온의 말에 심장이 쿵쾅쿵쾅 뛰는 것을 느꼈다. 급기야 한다온 앞에서 정신을 잃고 쓰러진 강빛나. 한다온은 급히 강빛나를","link":"https://m.entertain.naver.com/now/article/382/0001154541","retrieved":1728088558484},{"title":"'나혼산' 김대호 \"한 달에 이틀 쉬었다..5kg 쪄\" 행복 찾기 돌입 [종합]","contents":"MBC '나 혼자 산다'에서 김대호가 제철 맞은 '대호 표 꽃게 4코스'로 몸보신을 하며 일상의 행복을 되찾았다. 5일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 6.4%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.3%(수도권 기준)를 기록하며 동시간대 1위를 차지했다. 최고의 1분은 김대호가 아마존 같은 '대호 하우스' 지붕에서 잡초들과 전쟁을 펼치고, 자신만의 펜트하우스(?) 평상 만들기에 도전하는 장면(23:40)으로, 특히 지붕의 반을 덮은 앵두나무 정리를 하다 내동댕이 쳐진 그의 모습은 안타까움과 웃음을 동시에 안기며 분당 시청률은 7.8%까지 치솟았다. 방송 스케줄과 직장인 '김대호 차장'으로 업무 등으로 바쁜 하루하루를 보낸 김대호는 2주 만에 맞이한 휴식을 그동안 돌보지 못한 '대호 하우스'를 정리하고 일상을 회복하는 시간으로 채웠다. 깨진 처마","link":"https://m.entertain.naver.com/now/article/108/0003270662","retrieved":1728088558486},{"title":"[SC리뷰] 제니, 블랙핑크 생활 지쳤나..첫 일탈에 \"이게 얼마만의 자유인지\"('가브리엘')","contents":"블랙핑크 출신 제니가 데뷔 이래 처음으로 자유를 만끽했다. 지난 4일 방송된 'My name is 가브리엘'(이하 '마이 네임 이즈 가브리엘') 최종회에서는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 72시간 마지막 이야기가 펼쳐졌다. 민박집 사장 제니는 첫 번째 손님들의 체크인을 도운 뒤 엄마와 함께 식사 준비에 돌입했다. 농장에서 재배한 밀로 제니가 직접 반죽하고 면을 뽑아 파스타의 한 종류인 '피니피니'를 만들었고, 포도밭 뷰 명당 테이블에 자리를 잡은 손님들에게 요리도 서빙했다. 제니는 손님들이 마음을 읽은 듯 와인도 미리 준비하는 센스를 발휘하며 감탄을 자아내기도 했다. 이런 가운데 손님들의 시선이 끊임없이 제니를 향해 꽂히며 관심을 모았다. 알고 보니 월드스타 제니의 정체를 눈치 챘던 것. 급기야 제니를 불러 \"여동생의 방에 (마리아) 포스터가 가득하다\", \"그룹이었죠? 아마?\", \"노래 안 하는 거 확실하냐?\"라고 질문 폭격을 시작했다. 당황한 제니는 원래","link":"https://m.entertain.naver.com/now/article/076/0004200384","retrieved":1728088558487},{"title":"싸이는 뮤지션이냐 연예인이냐 “故신해철에게 엄하게 음악 배워”(우리형)[결정적장면]","contents":"싸이가 故신해철과의 추억을 돌아봤다. 4일 방송된 MBC '우리 형, 신해철' 특집 편에서는 싸이가 출연했다. 이날 싸이는 “2002년 봄, 모르는 번호로 전화가 왔었다. ‘나 신해철이다. 너 락 좋아하니?’라고 하더라. 좋아한다고 하니 ‘맞게 봤구나’ 하시더라”라며 신해철과의 첫 만남을 회상했다. 이어 그는 “형의 음악들을 워낙 좋아했다. 연락주셔서 밥 사주신다고 하니 성덕(성공한 덕후)가 됐다. 그게 첫 만남”이라며 신해철과의 인연 시작을 이야기했다. 싸이는 “저한테 제일 많이 했던 질문이 ‘너 뮤지션이야 연예인이야?’였다. 저는 거기서 연예인이라고 답을 했었다. 형은 제가 뮤지션이길 바랐던 것 같았다. 예능으로 빠질까 경계했다. 음악적으로 제게 많은 기대를 했고 잘 되길 누구보다 바랐다”면서 자신을 남다르게 생각한 신해철의 마음을 전하기도. 그는 “사운드를 정말 잘 다뤘던 사람이다. 열심히 가르쳐주셨다. 엄하게 혼내가면서 가르쳐 주셔서 덕분에 일반 가수들보단 사운드를 잘 알게된","link":"https://m.entertain.naver.com/now/article/609/0000905259","retrieved":1728088558489},{"title":"“강박이 시작됩니다” 블랙핑크 제니, 완벽주의 성향 공개 (‘가브리엘’)","contents":"그룹 블랙핑크 제니가 완벽주의 성향을 공개했다. 4일 오후 방송된 JTBC 예능 프로그램 ‘마이 네임 이즈 가브리엘’에서는 제니가 이탈리아 농가 민박집 사장 마리아의 삶에 몰입한 이야기가 펼쳐졌다. 이날 제니는 손님 맞이를 위해 테이블 세팅을 하는 과정에서 만족스럽지 못한 표정을 줄곧 지었다. 제니는 제작진과의 인터뷰에서 “하나라도 어긋나면 마음이 불편하다. 처음에 엄마가 테이블보를 줬는데 2개 길이가 다르더라. 그것부터가 찝찝했다”고 말해 눈길을 끌었다. 이후 제니는 자신의 VCR 영상을 보며 “강박이 시작됩니다”라며 꼼꼼한 성격의 행동을 예고했다. 제니는 테이블 세팅을 위해 애썼고 식기 방향 등 세세한 부분까지 챙기는 면모를 보였다. 또 제니는 테이블에 놓을 꽃을 찾아 돌아다니며 최선을 다하는 모습을 보였다. 그는 “꽃을 찾아서 너무 다행이었다. 없었으면 너무 불편할 뻔”이라고 말해 또 한 번 놀라움을 샀다. 이에 MC들도 “허투루 하는 성향이 없다. 강박이 있는 거 같다”고 말","link":"https://m.entertain.naver.com/now/article/009/0005374594","retrieved":1728088558490},{"title":"‘1박2일’ 최고의 상남자 vs 최악의 하남자 가린다‥결과에 대혼돈","contents":"'1박 2일' 멤버들이 잠자리 복불복 없이 전원 실내 취침한다. 10월 6일 방송되는 KBS 2TV '1박 2일 시즌4'(이하 '1박 2일')에서는 충청남도 홍성군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려진다. 이날 잠자리 복불복을 기다리던 '1박 2일' 팀은 베이스캠프 실내에 깔려 있는 여섯 개의 이불을 목격한다. 그대로 이불에 드러누운 멤버들은 실내 취침을 향한 기대감에 설렘을 드러내면서도 한편으로는 무언가 함정이 있을 거라는 의심을 감추지 못한다. 그러나 주종현 PD는 \"잠자리 복불복 없이 모두 실내 취침하겠다. 내일 아침 기상송도 없을 것\"이라고 공언하며 또 한 번 여섯 멤버를 깜짝 놀라게 한다. 제작진이 '1박 2일' 팀에게 '전원 실내 취침'이라는 파격적인 혜택을 부여했음에도 멤버들은 신경을 곤두세운 채 눈치게임을 펼치며 쉽사리 잠을 이루지 못했다고. 더불어 이날 방송에서는 지난주에 이어 총 6개 영역으로 이뤄진 '가을 남자의 자격! 육각형 남자가 되자' 심사가","link":"https://m.entertain.naver.com/now/article/609/0000905258","retrieved":1728088558492},{"title":"\"주목받는 쉽지 않은 삶\" 블랙핑크 제니, 이탈리아 母 위로에 '눈물' (가브리엘)[종합]","contents":"'My name is 가브리엘'이 제니의 피날레로 유종의 미를 거뒀다. 지난 4일 방송된 JTBC 'My name is 가브리엘' 최종회에서는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 72시간 마지막 이야기가 펼쳐졌다. 민박집 사장 제니는 첫 번째 손님들의 체크인을 도운 뒤 엄마와 함께 식사 준비에 돌입했다. 농장에서 재배한 밀로 제니가 직접 반죽하고 면을 뽑아 파스타의 한 종류인 '피니피니'를 만들었고, 포도밭 뷰 명당 테이블에 자리를 잡은 손님들에게 요리도 서빙했다. 제니는 손님들이 마음을 읽은 듯 와인도 미리 준비하는 센스를 발휘하며 감탄을 자아내기도 했다. 이런 가운데 손님들의 시선이 끊임없이 제니를 향해 꽂히며 관심을 모았다. 알고 보니 월드스타 제니의 정체를 눈치 챘던 것. 급기야 제니를 불러 \"여동생의 방에 (마리아) 포스터가 가득하다\", \"그룹이었죠? 아마?\", \"노래 안 하는 거 확실하냐?\"라고 질문 폭격을 시작했다. 당황한 제니는 원래 이곳에서 일한","link":"https://m.entertain.naver.com/now/article/311/0001779051","retrieved":1728088558499},{"title":"\"너 그러다 나한테 찍힌다\" 이영자 VS 송은이, 트롯돌 막내 두고 싸움 붙었다 ('마이트로')","contents":"TV CHOSUN과 SM엔터테인먼트가 손을 잡고 선보이는 ‘트롯돌 프로젝트’로 화제를 모으고 있는 TV CHOSUN 신규 예능 '트롯돌 입덕기:진심누나' 이영자와 송은이가 'SM표 트롯돌' MYTRO(마이트로)를 사이에 두고 30년 우정 전선에 이상기류를 발생시킨다. 5일 오후 7시 50분에 첫 방송되는 TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나'는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 MYTRO(마이트로)의 피, 땀, 눈물 어린 성장 드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트. SM C&amp;C가 제작하고 TV CHOSUN에서 방영하는 '진심누나'는 ‘무한도전', ‘황금어장’, '1박 2일'의 문은애 작가와 '안녕하세요', '우리동네 예체능' 등을 연출한 이예지 피디가 기획 크리에이터로 참여하고, '보이스트롯', '트롯매직유랑단', ‘신랑수업’ 등을 이끈 박민정 피디와 '남자의 자격', '런닝맨', '뽕숭아학","link":"https://m.entertain.naver.com/now/article/312/0000683078","retrieved":1728088558500},{"title":"티파니 \"소녀시대서 제일 친한 멤버는 수영, 파티 친구는 유리\"","contents":"걸그룹 소녀시대 멤버이자 뮤지컬 배우로 활동 중인 티파니가 소녀시대에서 가장 친한 친구로 수영을 꼽았다. god 박준형과 가수 브라이언이 이끄는 글로벌 K-푸드 토크쇼 'BYOB'는 4일 유튜브 채널 'JohnMaat'을 통해 티파니가 출연한 새 시즌의 첫 번째 에피소드를 공개했다. 이 영상에서 티파니는 \"소녀시대 멤버가 8명이다, 너랑 제일 친했던 애는 누구냐\"는 질문에 \"아무래도 내 속 깊은 얘기까지 다 하는 건 수영이다\"라고 말했다. 이어 그는 \"수영과는 뭐든 말할 수 있느냐\"는 질문에 \"그렇다, 수영이랑은 커넥션이 있다\"면서 \"걔랑 나랑 특별한 유대감이 있다, 수영이는 열한 살에 일본으로 가서 활동했다, 외국에서 산 경험 때문에 수영이랑 연습생 때부터 교감이 있었다\"고 설명했다. 이에 MC들은 \"파티 타임 친구는 누구냐, 얘랑은 밤새워 마실 수 있다 하는 사람\"이라고 물었고, 티파니는 \"미친 듯이 노는 건 유리다, 걔는 술 진짜 잘 마신다\"고 밝혔다. 그러면서 \"내 생일에 걔","link":"https://m.entertain.naver.com/now/article/421/0007825360","retrieved":1728088558501},{"title":"'삼시세끼' 임영웅 떠나고 김고은 왔다..유해진과 찰떡 호흡[종합]","contents":"차승원, 유해진이 임영웅, 김고은과 특급 케미스트리를 발휘하며 금요일 밤을 무해한 웃음으로 물들였다. 지난 4일 방송된 tvN '삼시세끼 Light'(연출 나영석, 장은정, 하무성, 하헌탁, 변수민) 3회에서는 '농촌 히어로' 임영웅과의 아쉬운 작별부터 '프로 일잘러' 김고은과 함께한 열일 모멘트까지 다채롭게 펼쳐졌다. 이날 방송 시청률은 수도권 가구 기준 평균 9.4%, 최고 12.2%로 3주 연속 지상파를 포함한 전 채널 동시간대 1위에 올랐다. 전국 가구 기준 역시 평균 8.7%, 최고 11%로 3주 연속 케이블 종편 포함 동시간대 1위를 차지했다. tvN 타깃인 남녀 2049 시청률은 수도권 기준 평균 3.6%, 최고 4.9%, 전국 기준 평균 3.5%, 최고 4.5%를 기록하며 지상파를 포함한 전 채널에서 3주 연속 동시간대 1위를 거머쥐었다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 세끼 하우스의 첫 손님 임영웅이 고생만 하고 가는 것 같아","link":"https://m.entertain.naver.com/now/article/108/0003270661","retrieved":1728088558503},{"title":"[SC리뷰] \"예뻐! 잘생겼어!\"…이상우♥김소연, '편스토랑'을 연프로 만든 양봉업자들","contents":"연예계 공식 원앙 커플인 이상우와 김소연 부부가 서로를 향한 꿀 떨어지는 애정을 과시해 눈길을 끌었다. 지난 4일 방송된 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에는 이상우·김소연 부부가 함께 출연했다. 결혼 7년 차인 부부가 함께 예능 프로그램에 출연하는 것은 이번이 처음. 이상우·김소연 부부는 여전히 썸을 타는 듯 달달한 일상으로 '편스토랑'을 설렘 폭발 연애 프로그램으로 바꿔버린데 이어, 그동안 밝히지 않았던 연애 풀 스토리까지 공개해 시청자의 뜨거운 반응을 이끌었다. 이날 이상우는 결혼 7주년 기념일을 앞두고 특별한 음식을 만들기 위해 시장을 찾았다. 정성광인 이상우가 선택한 메뉴는 장장 50일 동안 드라이에이징 한 고기로 만드는 스테이크였다. 이상우는 50일 동안 매일 같이 고기의 숙성 경과를 체크하며 정성을 기울였다. 그 결과 비주얼만으로도 역대급이라는 감탄이 절로 쏟아지는 50일 드라이에이징 고기가 완성됐다. 그리고 찾아온 결혼 7주년 기념일. 이상우는 아내 김","link":"https://m.entertain.naver.com/now/article/076/0004200382","retrieved":1728088558505},{"title":"사춘기 때 母 그냥 싫었다던 전현무 “엄마 쫌” 버럭(티처스)","contents":"고1 아들을 나무라는 엄마 등장에 전현무, 정승제가 반발한다. 10월 6일 방송되는 채널A ‘성적을 부탁해: 티처스’에는 고등학교 입학 후 떨어지는 성적으로 가정불화를 겪고 있는 고1 도전학생이 등장한다. 도전학생은 등장부터 “엄마랑 한 달 정도 말을 안 했다. ‘티처스’ 출연이 결정되고 나서야 엄마와 대화했다”며 심각한 수준의 갈등을 고백했다. 장영란은 “어떻게 참아요?”라며 놀랐고, 한혜진과 조정식은 “아빠와 대화를 안 할 수는 있는데, 엄마와 말 안 하는 아이는 처음 봤다”며 ‘금쪽이급’ 사연에 경악했다. 심상치 않은 모자 갈등은 계속해서 포착됐다. 도전학생은 “어릴 때부터 불의를 보면 못 참는다”며 ‘경찰대 진학’이라는 꿈을 밝혔다. 경찰대는 자체 시험이 있어, 수능과 별개로 준비가 필요하며 극상위권 학생들의 경쟁이기도 해 여러 모로 진학이 쉽지 않은 대학이다. 그런데 아들이 꿈에 대해 진지하게 말하는 동안 도전학생의 어머니는 웃음을 터뜨렸다. 이에 전현무는 “왜 웃으시냐.","link":"https://m.entertain.naver.com/now/article/609/0000905256","retrieved":1728088558506},{"title":"'김준호 아들' 은우·정우, 도합 52개월 형제 생애 첫 해외 여행 간다 ('슈퍼맨')","contents":"KBS2 ‘슈퍼맨이 돌아왔다’에서 은우와 정우 형제가 첫 해외 여행을 앞둔 가운데, 여권 사진 후보 컷을 공개해 시선을 사로잡는다. 오는 6일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’ 543회는 ‘완벽한 행복은 바로 너야!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴, 박수홍이 함께 한다. 이중 김준호는 35개월 은우, 17개월 정우 형제와 첫 해외 여행을 계획하고 있는 가운데, 첫번째 관문인 여권 사진 찍기에 도전한다. 여권 사진의 조건이 까다로운 만큼, 은우-정우 형제가 어떻게 사진 찍기에 성공했을 지 궁금증이 증폭된다. 공개된 스틸 속 은우, 정우 형제의 근엄한 표정에 잔뜩 묻어 있는 귀여움이 시선을 사로잡는다. 먼저 은우는 작은 얼굴에 오밀조밀 들어찬 이목구비와 뽀얀 피부로 벌써부터 훈남 분위기를 물씬 풍긴다. 또한 정우는 포동포동한 볼 살과 사슴 같은 눈망울을 뽐내고 있다. 여기에 멋쟁이 꼬마 신사 같은 나비 넥타이와 베스트는 비주얼 형제의 탄생을 알려","link":"https://m.entertain.naver.com/now/article/312/0000683077","retrieved":1728088558507},{"title":"[SC리뷰] 김고은, \"유해진이 잘못했다\" 한마디로 차승원X유해진 갈등 봉합('삼시세끼')","contents":"볼수록 매력 있는 김고은이 '삼시세끼' 차승원과 유해진의 갈등을 봉합했다. 지난 4일 방송된 tvN '삼시세끼 Light' 3회에서는 '농촌 히어로' 임영웅과의 아쉬운 작별부터 '프로 일잘러' 김고은과 함께한 열일 모멘트까지 다채롭게 펼쳐졌다. 세끼 하우스의 첫 손님 임영웅이 고생만 하고 가는 것 같아 마음이 쓰였던 차승원은 마지막 만찬으로 외식을 결정, 메밀의 고장 봉평에서 막국수와 메밀전병을 먹었다. 또한 차승원은 캐리어를, 유해진은 감자 박스를 들어주며 떠나는 임영웅을 배웅해 훈훈함을 자아냈다. 임영웅이 떠나고 잠시 적적했던 세끼 하우스는 유해진과 함께 영화 '파묘'에 출연했던 김고은의 등장으로 활기를 되찾았다. 오자마자 유해진이 고추장찌개에 김치를 넣어 차승원이 분노한 사건을 접한 김고은은 \"(유해진)선배님이 잘못하셨다\", \"김치는 조금 너무했다\"라고 줏대 있게 답했다. 특히 유해진과 김고은의 은근한 찰떡 호흡이 즐거움을 배가했다. 두 사람은 화로의 화력을 집중시킬 수 있는","link":"https://m.entertain.naver.com/now/article/076/0004200380","retrieved":1728088558508},{"title":"유토, 추성훈에 인정 받았나 “딸 추사랑과 사귀어도 상관없어”(내생활)","contents":"추성훈의 딸 추사랑이과 유토가 단둘이 해외여행을 떠난다. 10월 5일 방송되는ENA ‘내 아이의 사생활’(이하 ‘내생활’) 5회에서는 11년 단짝 사랑이와 유토의 첫 해외 여행 도전기가 그려진다. 스튜디오에서는MC 도경완, 장윤정과 스페셜MC 사유리, 그리고 추성훈이 VCR을 지켜보며 이야기를 나눌 예정이다. 이날 도경완은 추성훈에게 “아무리 친구라도 이성인데 둘이 여행 가는 게 괜찮냐”고 물어본다. 이때 추성훈은 “난 1%도 상관없다. 저것도 경험이다”고 쿨하게 대답한다. 이어 도경완이 “둘이 사귄다고 해도 괜찮냐”고 묻자, 추성훈은 “네 상관없어요”라고 단호하게 말하며 두 아이를 응원한다. 먼저 사랑이와 유토는 둘이서 떠나는 홍콩 여행 계획을 세운다. 이때 “하고 싶은 건 가서 보고 정할래”라는 사랑이와 계획이 필요한 유토는 여행을 떠나기 전부터 극과 극 성향으로 갈등을 예고한다. 이를 본 추성훈은 “계획 없이 떠나는 건 날 닮았다”며 여전한 ‘딸바보’ 면모로 폭소를 자아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000905255","retrieved":1728088558510},{"title":"[종합] 제니, \"남자랑 놀지 마\" 엄마 잔소리에 \"이건 내 인생\" 쏘쿨 ('가브리엘')","contents":"JTBC 예능 'My name is 가브리엘'이 제니의 피날레로 유종의 미를 거뒀다. 지난 4일 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 최종회에서는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 72시간 마지막 이야기가 펼쳐졌다. 민박집 사장 제니는 첫 번째 손님들의 체크인을 도운 뒤 엄마와 함께 식사 준비에 돌입했다. 농장에서 재배한 밀로 제니가 직접 반죽하고 면을 뽑아 파스타의 한 종류인 '피니피니'를 만들었고, 포도밭 뷰 명당 테이블에 자리를 잡은 손님들에게 요리도 서빙했다. 제니는 손님들이 마음을 읽은 듯 와인도 미리 준비하는 센스를 발휘하며 감탄을 자아내기도 했다. 이런 가운데 손님들의 시선이 끊임없이 제니를 향해 꽂히며 관심을 모았다. 알고 보니 월드스타 제니의 정체를 눈치 챘던 것. 급기야 제니를 불러 \"여동생의 방에 (마리아) 포스터가 가득하다\", \"그룹이었죠? 아마?\", \"노래 안 하는 거","link":"https://m.entertain.naver.com/now/article/312/0000683070","retrieved":1728088558511},{"title":"‘공갈 피해’ 쯔양, 두 달만 복귀 “방송 못할 줄...응원 덕분 버텼다”","contents":"‘사이버 레커’ 유튜버들로부터 공갈·협박 피해를 본 유튜버 쯔양이 두 달여만에 유튜브 방송에 복귀했다. 구독자 1080만 명을 보유한 쯔양은 4일 오후 ‘오랜만에 인사드려요’라는 제목의 유튜브 라이브 방송을 진행했다. 쯔양은 “먼저 감사하다고 인사를 먼저 드리고 싶다”며 “쉬면서 댓글도 많이 보고 주변에서 응원해주시는 말씀도 많이 들었다. 정말 큰 힘이 됐다. 과분할 정도”라며 고개를 숙여 인사했다. 쯔양은 “쉬면서 저 자신을 돌아보는 시간을 가졌다. 힘들기도 했었다. 이 일이 언젠가는 터지지 않을까 생각했었는데 터지게 되면 사실 살아갈 수 없을 것 같을 정도로 다시는 방송도 못 하게 될 것만 같았다”며 “제 예상과는 다르게 주변에 좋은 분들도 그렇고 댓글로도 많이 (응원)해주셔서 생각보다 잘 버텼다”고 말했다. 그러면서 “후회되는 부분들이 많고 어떻게 견뎌왔는지 싶은 부분도 있다”면서도 “이미 살아온 거에 대해서 바꿀 수가 없지 않나. 과거는 다 지나간 일이니까 앞으로 좀 더 열심","link":"https://m.entertain.naver.com/now/article/009/0005374590","retrieved":1728088558512},{"title":"최준희, 엄마 故 최진실 쏙 빼닮은 청순 미모 \"순한 맛\" [N샷]","contents":"배우 고(故) 최진실의 딸이자 인플루언서인 최준희가 엄마를 쏙 빼닮은 미모를 자랑했다. 최준희는 5일 자신의 사회관계망서비스(SNS) 계정에 \"오랜만에 순한 맛\"이라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진 속 최준희는 하얀 의상을 입은 채 풀밭 위에서 포즈를 취했다. 투명한 느낌의 톤과 엄마를 닮은 청순한 미모가 돋보이는 모습이다. 키 170㎝인 최준희는 과거 몸무게 96㎏에서 45㎏까지 감량했다고 밝혀 화제를 모은 바 있다. 한편 최준희는 현재 인플루언서로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007825353","retrieved":1728088558514},{"title":"이영자 “그러다 나한테 찍힘 당한다?” 송은이에 으름장 왜?(진심누나)","contents":"이영자와 송은이가 'SM표 트롯돌' MYTRO(마이트로)를 사이에 두고 30년 우정 전선에 이상기류를 발생시킨다. 10월 5일 첫 방송되는 TV CHOSUN 신규 예능프로그램 '트롯돌 입덕기:진심누나'(제작SM C&amp;C, 싸이클론/ 크리에이터 문은애, 이예지/연출 박민정/작가 김미연 이하 '진심누나')는 덕질에 진심인 누나들이'신인 트롯돌'이라고 쓰고'내 가수'라 읽는 MYTRO(마이트로)의 피, 땀, 눈물 어린 성장 드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트. 5일 방송되는 '진심누나' 1회에서는 MYTRO(마이트로) 멤버들이 데뷔로 향하는 본격적인 첫걸음마를 떼는 모습과 함께, 남진의 '둥지'로 단체 무대를 꾸미라는 첫 번째 미션을 받고 무대를 준비하는 모습이 그려질 예정이다. 이 가운데 이영자, 송은이, 김숙은 MYTRO(마이트로) 멤버들이 꾸민'둥지'의 첫 번째 관객이 된다. 멋스러운 칼군무와 맛깔스러운 트로트 창법, 유려한 무대 매너를 뽐내는 멤버","link":"https://m.entertain.naver.com/now/article/609/0000905254","retrieved":1728088558515},{"title":"시청률 격전지서 비상…변요한, '백설공주' 끌어올린 저력 [N초점]","contents":"지난 4일 14부작으로 종영한 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연/연출 변영주/이하 '백설공주')의 흥행은 작품만큼이나 반전에 가까웠다. 2년 전 촬영이 끝난 작품인 데다 뒤늦게 편성되면서 트렌드 변화가 빠른 드라마 시장에서 방영 전부터 기대와 우려가 공존했던 작품이었다. 스릴러라는 장르 또한 대중 선호도가 높지 않다는 점에서 이 또한 우려가 컸지만, 시간이 지나도 웰메이드의 기준과 작품의 본질은 변하지 않는다는 것을 입증했다. '백설공주'는 앞서 한달 먼저 방송을 시작해 시청층을 확보한 SBS 금토드라마 '굿파트너'를 경쟁작으로 만나면서 초반부터 차이 나는 성적으로 출발했다. 이미 13%대(이하 닐슨코리아 전국 가구 기준) 시청률을 기록 중이었던 '굿파트너'를 상대로 첫 방송이 2.8%로 출발했으나, 상승세를 타다 11회에서 8%대를 돌파했고, 마지막회인 14회가 8.8%의 자체 최고 시청률을 경신하며 입소문 흥행의 힘을 증명했다. 비슷한 시간대","link":"https://m.entertain.naver.com/now/article/421/0007825351","retrieved":1728088558516},{"title":"백현, 일본 출국 합니다~[포토엔HD]","contents":"10월 5일 오전 엑소 백현이 일본 일정 참석차 김포공항을 통해 도쿄로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905253","retrieved":1728088558524},{"title":"3개월 만에 복귀한 쯔양…“다시는 방송 못 할 것 같았다”","contents":"유튜버 쯔양(27, 본명 박정원)이 전 남자친구의 착취 폭로와 ‘사이버렉카’ 협박사건 3개월 만에 방송에 복귀했다. 쯔양은 지난 4일 자신의 유튜브 채널을 통해 ‘오랜만에 인사드려요’라는 제목의 라이브 방송을 진행했다. 쯔양은 “지금은 잘 지내고 있다. 안녕하세요”라며 “3개월 만에 찾아뵙게 됐는데 오랜만에 방송을 한다. 감사하다는 인사를 먼저 드리고 싶었다”고 전했다. 그는 “제가 쉬면서 댓글도 많이 보고, 주변에서 응원해 주시는 말도 많이 들었다. 큰 힘이 됐다”고 감사 인사를 전했다. 쯔양은 이날 휴식기간 동안 스스로 돌아보며 유튜브 방송에 돌아가도 되는지 고민을 했다고 토로했다. 그는 “많이 쉬면서 3개월 동안 제 자신을 돌아보고 그런 시간도 많이 가졌다”며 “사실 ‘그 일이 언젠가 터지지 않을까?’라고 생각했었는데 터지게 되면 살아갈 수 없을 것 같을 정도로, 다시는 방송도 못 하고 그렇게 될 것만 같았었는데 제 예상과는 다르게 (반응)해 주셔서 생각보다 잘 버텼다”고 했다","link":"https://m.entertain.naver.com/now/article/020/0003590708","retrieved":1728088558524},{"title":"백현, 마스크 착용해도 잘생겼네 [포토엔HD]","contents":"10월 5일 오전 엑소 백현이 일본 일정 참석차 김포공항을 통해 도쿄로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905252","retrieved":1728088558524},{"title":"‘사랑 후에 오는 것들’ 이세영, 싱크로율 200%","contents":"배우 이세영이 ‘사랑 후에 오는 것들’에서 캐릭터와 높은 싱크로율로 이목을 사로잡고 있다. 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’에서 이세영은 운명적인 사랑이 끝나고 모든 것을 잃어버린 ‘최 홍’으로 분해 사랑 끝나기 전, 후의 감정선을 완벽히 표현해 내고 있다. 3화에서 그는 과거 준고(사카구치 켄타로 분)와 헤어지게 된 모습부터 현재 혼란스러운 마음까지 보여줘 보는 이들의 공감을 끌어올렸다. 먼저 이세영은 5년 만에 앞에 나타난 준고로 인해 혼란스러운 홍의 모습을 현실감 있게 담아냈다. 그는 자신의 차에 뛰어들어 대화를 하고자 하는 준고를 밀어내고, ‘잊지 못할 줄 몰랐다. 실은, 잊지 못할 줄 알았지만… 그래도 이렇게 오랫동안 잊지 못할 줄은, 몰랐던 거다’라며 독백하며 시청자들의 가슴을 애절하게 만들며 극에 몰입도를 높였다. 이어 과거 홍이 일본에서 홀로 버텨 온 시간들이 그려지며 현실 연애의 끝판왕을 보여주기도 했다. 그는 자신과 함께 미래를 그리며 바쁜 준고를 보며,","link":"https://m.entertain.naver.com/now/article/144/0000992500","retrieved":1728088558524},{"title":"백현,  마스크 끼고 눈만 빼꼼 [포토엔HD]","contents":"10월 5일 오전 엑소 백현이 일본 일정 참석차 김포공항을 통해 도쿄로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905250","retrieved":1728088558525},{"title":"김준호 子 여권사진 최초 공개, 벌써부터 완성된 비주얼(슈돌)","contents":"김준호의 아들 은우와 정우 형제가 첫 해외 여행을 앞둔 가운데, 여권 사진 후보 컷을 공개했다. 10월 6일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’(이하‘슈돌’) 543회는 ‘완벽한 행복은 바로 너야!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴, 박수홍이 함께 한다. 이중 김준호는 35개월 은우, 17개월 정우 형제와 첫 해외 여행을 계획하고 있는 가운데, 첫번째 관문인 여권 사진 찍기에 도전한다. 여권 사진의 조건이 까다로운 만큼, 은우-정우 형제가 어떻게 사진 찍기에 성공했을 지 궁금증이 증폭된다. 공개된 스틸 속 은우, 정우 형제의 근엄한 표정에 잔뜩 묻어 있는 귀여움이 시선을 사로잡는다. 먼저 은우는 작은 얼굴에 오밀조밀 들어찬 이목구비와 뽀얀 피부로 벌써부터 훈남 분위기를 물씬 풍긴다. 또한 정우는 포동포동한 볼 살과 사슴 같은 눈망울을 뽐내고 있다. 여기에 멋쟁이 꼬마 신사 같은 나비 넥타이와 베스트는 비주얼 형제의 탄생을 알려 보는 이들의 흐","link":"https://m.entertain.naver.com/now/article/609/0000905249","retrieved":1728088558527},{"title":"‘가브리엘’ 제니와 힐링 72시간, 감동 피날레[종합]","contents":"JTBC 예능 ‘My name is 가브리엘’이 제니의 피날레로 유종의 미를 거뒀다. 지난 4일(금) 방송된 ‘My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)’ 최종회에서는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 72시간 마지막 이야기가 펼쳐졌다. 민박집 사장 제니는 첫 번째 손님들의 체크인을 도운 뒤 엄마와 함께 식사 준비에 돌입했다. 농장에서 재배한 밀로 제니가 직접 반죽하고 면을 뽑아 파스타의 한 종류인 ‘피니피니’를 만들었고, 포도밭 뷰 명당 테이블에 자리를 잡은 손님들에게 요리도 서빙했다. 제니는 손님들이 마음을 읽은 듯 와인도 미리 준비하는 센스를 발휘하며 감탄을 자아내기도 했다. 이런 가운데 손님들의 시선이 끊임없이 제니를 향해 꽂히며 관심을 모았다. 알고 보니 월드스타 제니의 정체를 눈치 챘던 것. 급기야 제니를 불러 “여동생의 방에 (마리아) 포스터가 가득하다”, “그룹이었죠? 아마?”, “노래 안 하","link":"https://m.entertain.naver.com/now/article/144/0000992499","retrieved":1728088558529},{"title":"제니, 숨길 수 없는 월드스타 \"블랙핑크 몰라요?\" 손님에 당황(가브리엘)[종합]","contents":"'My name is 가브리엘'이 제니의 피날레로 유종의 미를 거뒀다. 지난 4일 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 최종회에서는 이탈리아 농가 민박집 사장님 마리아의 삶에 몰입한 제니의 72시간 마지막 이야기가 펼쳐졌다. 민박집 사장 제니는 첫 번째 손님들의 체크인을 도운 뒤 엄마와 함께 식사 준비에 돌입했다. 농장에서 재배한 밀로 제니가 직접 반죽하고 면을 뽑아 파스타의 한 종류인 '피니피니'를 만들었고, 포도밭 뷰 명당 테이블에 자리를 잡은 손님들에게 요리도 서빙했다. 제니는 손님들이 마음을 읽은 듯 와인도 미리 준비하는 센스를 발휘하며 감탄을 자아내기도 했다. 이런 가운데 손님들의 시선이 끊임없이 제니를 향해 꽂히며 관심을 모았다. 알고 보니 월드스타 제니의 정체를 눈치 챘던 것. 급기야 제니를 불러 \"여동생의 방에 (마리아) 포스터가 가득하다\", \"그룹이었죠? 아마?\", \"노래 안 하는 거 확실하냐?\"라","link":"https://m.entertain.naver.com/now/article/108/0003270657","retrieved":1728088558531},{"title":"‘김연아♥’ 고우림, 더 잘생겨졌네‥세팅된 헤어스타일로 ‘불후’ 등장","contents":"군 복무 중인 포레스텔라 고우림과 리베란테 김지훈이 '불후의 명곡'에 등장한다. 10월 5일 방송되는 KBS 2TV ‘불후의 명곡’(연출 박형근 김형석)이 건군 76주년을 기념해 4000여 명의 관객과 국군이 함께 역대급 쇼를 펼쳐낸 가운데, 포레스텔라 고우림과 리베란테 김지훈이 포함된 국방부 중창단이 등장해 반가움을 자아낸다. 늠름한 군인 자태를 뽐낸 고우림은 “생활관에서 ‘불후의 명곡’ 늘 본방사수 했는데, ‘국군의 날’ 특집을 맞아 이렇게 직접 출연할 수 있게 돼 정말 기쁘고 영광”이라고 소감을 전한다. 김지훈 역시 “생각보다 빠르게 ‘불후’에 출연할 수 있게 되어서 행복하다”며 함박웃음으로 반가움을 표하기도. 그런가 하면 고우림과 김지훈은 ‘불후의 명곡’을 통해 활약하고 있는 팀원들에 대한 언급도 잊지 않으며 귀여운 위기감을 토로해 웃음을 자아낸다. 김지훈은 “다만 걱정되는 것은 저희 팀원들이 저 없이 자꾸 우승을 해서 (전역 후) 돌아가도 내 자리가 없을까 걱정된다”라고 말","link":"https://m.entertain.naver.com/now/article/609/0000905248","retrieved":1728088558532},{"title":"'김연아♥' 고우림, 빨간 군복 입고 '불후의 명곡' 등장…\"심히 걱정\" 귀여운 위기감 토로","contents":"KBS ‘불후의 명곡’에 군 복무 중인 포레스텔라 고우림과 리베란테 김지훈이 등장해 반가움을 산다. 5일 방송되는 KBS2 ‘불후의 명곡’(연출 박형근 김형석) 675회는 ‘2024 국군의 날 특집’으로 꾸며진다. ‘불후의 명곡’이 건군 76주년을 기념해 4000여 명의 관객과 국군이 함께 역대급 쇼를 펼쳐낸 가운데, 포레스텔라 고우림과 리베란테 김지훈이 포함된 국방부 중창단이 등장해 반가움을 자아낸다. 늠름한 군인 자태를 뽐낸 고우림은 “생활관에서 ‘불후의 명곡’ 늘 본방사수 했는데, ‘국군의 날’ 특집을 맞아 이렇게 직접 출연할 수 있게 돼 정말 기쁘고 영광”이라고 소감을 전한다. 김지훈 역시 “생각보다 빠르게 ‘불후’에 출연할 수 있게 되어서 행복하다”라며 함박웃음으로 반가움을 표하기도. 그런가 하면 고우림과 김지훈은 ‘불후의 명곡’을 통해 활약하고 있는 팀원들에 대한 언급도 잊지 않으며 귀여운 위기감을 토로해 웃음을 자아낸다. 김지훈은 “다만 걱정되는 것은 저희 팀원들이 저","link":"https://m.entertain.naver.com/now/article/312/0000683066","retrieved":1728088558534},{"title":"'학폭 옹호 논란' 곽준빈, 지방서 '활짝' 웃는 근황 포착 ('팔도주무관')","contents":"지방 소멸의 시대, 위기에 맞선 최일선 현장으로 특별한 주무관들이 발령된다. 주무관(主務官)이란, ‘어떤 사무를 주관하는 관리자’라는 뜻으로 흔히 6급 ~ 9급까지의 공무원을 아우르는 명칭이다. SBS ‘팔도 주무관’에서는 사람은 적지만 정은 넘쳐나는 지역의 다양한 부서에 공무원으로 파견된 연예인들이 자신만의 개성으로 2박 3일 동안 각종 민원과 지역 이슈를 발견하고 해결해나가는 과정이 그려진다. 대한민국 대표 운동선수 출신 예능인 김동현을 비롯하여, 각종 예능에서 존재감을 입증해 온 대세 개그우먼 이은지, 여행 크리에이터이자 아제르바이잔 대사관에서 근무한 공직 이력이 있는 곽준빈, 초긍정 깜찍 발랄함이 돋보이는 4차원의 우주소녀 다영까지 각기 다른 매력을 가진 4인의 출연자가, 지난 8월 전라남도 강진군과 경상북도 영양군 현지에서 모든 촬영을 마친 후, 시청자와의 만남을 기다리고 있다. 아제르바이잔 대사관 퇴사 후 약 5년 만에 공무원으로 재출근. 업무 능력 120%, 직장 생활","link":"https://m.entertain.naver.com/now/article/312/0000683065","retrieved":1728088558536}]}