{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"영화 ‘크리스마스에 기적을 만날 확률’, 4K 리마스터링으로 극장 개봉","contents":"2007년 개봉한 일본 곤 사토시 감독의 인기 영화 ‘크리스마스에 기적을 만날 확률’이 국내 최초로 4K 리마스터링 버전으로 다시 찾아온다. 15일 배급사 팝엔터테인먼트에 따르면 영화는 21년 만에 새롭게 편집돼 12월 극장에 내걸린다. ‘크리스마스에 기적을 만날 확률’은 도쿄 신주쿠의 뒷골목에서 유사 가족 관계를 맺고 살아가는 세 명의 홈리스가 주인공으로 크리스마스 밤에 우연히 쓰레기 더미에서 발견한 갓난 아기의 대부가 된 세 사람이 아기의 엄마를 찾아주기 나섰다가 벌어지는 이야기를 담는다. 배급사 측은 영화 개봉 21주년을 기념해 국내 최초로 4K 리마스터링되어진 사실과 함께 두 종류의 포스터를 공개했다. 배급사는 “=곤 사토시 감독 특유의 디테일과 풍부한 감성이 시대를 뛰어넘는 4K 리마스터링으로 더욱 선명하고 깊어져 처음 개봉 당시보다 생생하게 가슴 따뜻한 감동을 선사할 것”이라고 밝혔다. “아픈 상처를 치유하는 과정을 그리고 있는 이 영화를 보고 관객의 얼굴이 희망으로 밝아","link":"https://m.entertain.naver.com/movie/article/382/0001156557","retrieved":1728980131050},{"title":"배성재 아나, BIAF2024 개막식 사회자 선정","contents":"제26회 부천국제애니메이션페스티벌(BIAF2024)이 10월 25일(금) 개최하는 개막식 사회자로 배성재 아나운서를 선정했다. 배성재 아나운서는 2020 도쿄 올림픽, 2024 파리 올림픽 등 굵직한 경기들의 스포츠 중계를 담당했고, SBS 인기 라디오 프로그램 ‘배성재의 텐’, SBS 예능 프로그램 ‘골 때리는 그녀들-세계관의 확장’, 채널A ‘영웅을 기억하는 나라 코끼리 사진관’ 등 다양한 프로그램에 출연하면서 프리랜서 아나운서 섭외 1순위의 면모를 선보이고 있다. 배성재 아나운서는 “9년째 BIAF 개막식 사회를 맡게 되어 영광스럽다. 매년 개막식 사회를 진행해 오고 있지만 이번 연도는 더욱 긴장되는 느낌을 받고 있다. 긴장의 끈을 놓지 않고 개막식을 이끌어 나가도록 하겠다”고 밝혔다. K-애니메이션의 위상을 세계에 널리 알리는 BIAF2024는 오는 25일부터 29일까지 부천시 일대에서 5일간 열린다.","link":"https://m.entertain.naver.com/movie/article/009/0005379627","retrieved":1728980131051},{"title":"故 김민기, 영화 '하와이 연가'에 저작권료 받지 않고 '상록수' 편곡 허락","contents":"극단 ‘학전’ 대표이자, 시대를 대표하는 아티스트로 전 국민의 사랑을 받다 지난 7월 별이 된 故 김민기에 얽힌 ‘가슴 먹먹’ 미담이 공개됐다. [감독: 이진영 | 프로듀서: 이진영, 이예지 | 출연: 리처드 용재 오닐, 김지연, 이그나스 장, 예수정(목소리 출연) | 제공: 나우 프로덕션 필름 | 제작: 나우 프로덕션 필름 | 배급: CGV ICECON | 개봉: 2024년 10월 30일] 故 김민기의 미담은 121년 하와이 한인 이민사를 ‘월드 클래스’ 뮤지션들의 감미로운 음악과 함께 아름답게 그려낸, 지금까지 없었던 히스토리 뮤직 필름 '하와이 연가'의 탄생에 기여했다. '하와이 연가'는 121년 하와이 이민의 역사를 월드클래스 아티스트들의 아름다운 연주와 함께 들려주는 감성 음악 영화. '하와이 연가'의 주옥 같은 플레이리스트 중에는 김민기의 노래이자 ‘국민 가요’로 손색없는 ‘상록수’가 포함돼 있기 때문이다. 故 김민기는 하와이의 121년 한인 이민 역사를 담고 있는 이 작","link":"https://m.entertain.naver.com/movie/article/408/0000239094","retrieved":1728980131053},{"title":"'베놈3', 북미에서 터지나…오프닝 1억 2천만 달러 전망","contents":"'베놈' 시리즈의 세 번째 이야기인 '베놈: 라스트 댄스'가 전 시리즈를 모두 뛰어넘는 북미 오프닝 수익을 거둘 수 있을까. 오는 10월 25일(현지 기준) 북미 개봉을 앞둔 '베놈: 라스트 댄스'는 최대 1억 2천만 달러의 오프닝 수익을 올릴 것으로 예상, '베놈'(오프닝 8,025만 달러)과 '베놈 2: 렛 데어 비 카니지'(오프닝 9천만 달러)의 오프닝 수익을 뛰어넘을 것으로 예측됐다. 또한 '박스오피스 프로'(Boxofficepro.com)에 따르면 '베놈: 라스트 댄스'가 북미 최종 스코어로는 최소 2억 5천만 달러에서 최대 3억 달러의 수익을 올릴 것으로 예측했다. 이는 '베놈'의 북미 최종 스코어 2억 1,351만 달러 및 '베놈 2: 렛 데어 비 카니지'의 2억 1,355만 달러를 모두 뛰어넘는 수익으로 이번 '베놈: 라스트 댄스'가 전작의 기록을 모두 뛰어넘을 수 있을지에 대한 팬들의 기대감을 더욱 높이고 있다. '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈","link":"https://m.entertain.naver.com/movie/article/416/0000308749","retrieved":1728980131053},{"title":"\"입소문 내달라\"..장윤주의 간절함 담긴 '최소한의 선의'[종합]","contents":"배우 장윤주가 간절한 마음이 담겼다. 최소한의 관심이 절실한 '최소한의 선의'다. 15일 오후 서울 용산구 CGV 용산아이파트몰에서 영화 '최소한의 선의'(감독 김현정) 언론시사회가 진행됐다. '최소한의 선의'는 난임으로 스트레스를 받던 고등학교 교사 희연(장윤주)이 반 학생 유미(최수인)의 임신으로 혼란을 겪지만 유미의 상황을 고민하며 자신이 할 수 있는 선의에 대해 우리 모두에게 질문을 던지는 영화다. '최소한의 선의'는 한번에 치고 올라오는 감정보다는 극 중반까시 켜켜이 감정선이 쌓이고, 그 감정이 공감대를 끌어낸다. 선생님 희연의 시선, 학생 유미의 시선을 통해 그들의 상황을 날카롭게 보는 게 아닌, 상황에 따른 '선의'에 대해 생각하게 한다. 언론시사회 후 진행된 기자간담회에 김현정 감독과 장윤주, 최수인이 참석해 작품에 대한 이야기를 나눴다. 김현정 감독은 작품 소개 후, 장윤주와 최수인의캐스팅에 만족감을 드러냈다. 김 감독은 \"두 분 모두 이전 작품에서 인상이 강렬하게","link":"https://m.entertain.naver.com/movie/article/465/0000008942","retrieved":1728980131055},{"title":"\"이 나이에 영화 첫 주연\"…이병준, 취재진에 직접 쓴 편지 눈길","contents":"배우 이병준이 자신이 주연을 맡은 영화 '카인의 도시' 홍보를 위해 취재진에게 직접 자필 편지를 작성해 화제다. 이병준은 지난 12일 취재진의 메일을 통해 자필편지를 발송했다. 편지에서 이병준은 \"20살 철없던 시절 마냥 좋아서 올랐던 연극 무대, 그리고 1995년 '영원한 제국'의 단역으로 시작한 영화배우 생활, 솔직히 그 시절에는 잘 몰랐다\"며 \"진정 연기가 무엇이며, 배우 생활이란 것이 어떠하리라는 것을, 이 길이 제게 얼마나 많은 기쁨과 눈물을 줄 것임을\"이라고 운을 뗐다. 이병준은 이어 \"그렇게 걷기 시작한 배우라는 직업, 감사하게도 지금껏 무대와 카메라 앞에 서고 있다\"며 \"뒤돌아보면 많은 분들의 응원이 있었기에 가능한 일이었고, 그동안 우여곡절과 어려움도 많았지만 그래도 한결같이 제 길을 계속할 수 있었던 것은 오로지 고마우신 분들의 따뜻한 지원 덕분\"이라고 전했다. 그러면서 \"이에 깊이 감사드린다\"고 인사했다. 또한 그는 \"육십간지가 한 바퀴 돌아 지금 나이에 이르러","link":"https://m.entertain.naver.com/movie/article/421/0007845727","retrieved":1728980131057},{"title":"'최소한의 선의' 장윤주 \"톡톡 튀는 모습과 또 다른 결 보여주고 싶어\"","contents":"배우 장윤주가 영화 '최소한의 선의'에 출연하게 된 계기를 전했다. 장윤주는 15일 오후 서울 용산구 이촌동 CGV용산아이파크몰에서 열린 영화 '최소한의 선의' 언론·배급 시사회에서 \"그간 상업 영화에서 보여졌던 톡톡 튀는 모습과는 또 다른 결을 보여주고 싶었다\"라고 했다. 오는 30일 개봉하는 '최소한의 선의'는 난임으로 스트레스를 받던 고등학교 교사 희연이 반 학생 유미의 임신으로 혼란을 겪지만, 유미의 상황을 고민하며 자신이 할 수 있는 선의에 대해 우리 모두에게 질문을 던지는 작품으로, 김현정 감독이 메가폰을 잡았다. 앞서 장윤주는 영화 '베테랑' 시리즈와 '시민덕희' 등에 출연하며 새로운 흥행 다크호스로 떠오른 바 있다. 그런 그가 '최소한의 선의'에서는 180도 다른 얼굴로 돌아와 관객들의 이목을 집중시켰다. 장윤주는 극 중 난임으로 힘들어하는 상황 속에서 반 학생 유미의 임신으로 혼란을 겪는 고등학교 1학년 담임 선생님 희연 역을 맡았다. 그는 \"시나리오를 딱 봤을 때부","link":"https://m.entertain.naver.com/movie/article/076/0004204360","retrieved":1728980131057},{"title":"[팝업★]\"크나큰 힘 될 것\"..이병준, 첫 주연작 개봉 앞두고 언론에 자필편지로 전한 진심(종합)","contents":"이병준의 자필편지 영화 홍보가 울림이 되고 있다. 배우 이병준은 최근 영화 담당 기자들에게 첫 스크린 주연작 '카인의 도시' 홍보를 부탁하는 메일을 보냈다. 이와 함께 기자들의 이름까지 넣은 자필편지도 첨부되어 있었다. 해당 편지에서 이병준은 \"기자님, 20살 철없던 시절 마냥 좋아서 올랐던 연극 무대, 그리고 1995년 '영원한 제국'의 단역으로 시작한 영화배우 생활. 솔직히 그 시절에는 잘 몰랐습니다\"며 \"진정 연기가 무엇이며, 배우 생활이란 것이 어떠하리란 것을. 이 길이 저에게 얼마나 많은 기쁨과 눈물을 줄 것임을\"이라고 말문을 열었다. 이어 \"그렇게 걷기 시작한 배우라는 직업, 감사하게도 지금껏 무대와 카메라 앞에 서고 있습니다\"며 \"뒤돌아 보면 많은 분들의 응원이 있었기에 가능한 일이었고, 그동안 우여곡절과 어려움도 많았지만 그래도 한결같이 제 길을 계속 할 수 있었던 것은 오로지 고마우신 분들의 따뜻한 지원 덕분입니다. 이에 깊이 감사드립니다\"고 감사를 표했다. 또한 이","link":"https://m.entertain.naver.com/movie/article/112/0003725833","retrieved":1728980131059},{"title":"십대 미혼모 다룬 '최소한의 선의'…장윤주 \"딸 엄마로 질문 많았다\"","contents":"배우 장윤주가 십 대 미혼모의 이야기를 다룬 '최소한의 선의'를 찍으면서 딸을 가진 엄마로 스스로 많은 질문을 던지게 됐다고 말했다. 장윤주는 15일 오후 서울 용산구 CGV용산아이파크몰에서 진행된 영화 '최소한의 선의'(감독 김현정)의 언론배급시사회 및 기자간담회에서 딸 엄마로서 영화를 어떻게 생각했느냐는 말에 \"유미와 같은 (미혼모가 되는)일들이 어디에선가 일어나고 있다, 요즘에 성장이 워낙 빠르다 보일까 많은 알 수 없는 부분까지 그런 일들이 일어나고 있다\"고 밝혔다. 이어 \"나만의 걱정이나 우려되는 부분은 아니고 사회 전반적으로 분명히 비슷한 일이 벌어지고 있어서 한 아이의 엄마, 딸의 엄마로서 촬영하는 동안 스스로에게도 많은 질문을 던지기는 했다\"고 덧붙였다. 또한 그는 \"나는 우리 영화가 현재 일어나고 있는 어떻게 보면 도움을 요청하고 싶어도 할 수 없는 친구들도 분명히 있을 거다\"라며 \"영화에서 다룬 주제 말고도 다른 부분들이 있을 수 있는데 조금이나마 어른으로서 관심을","link":"https://m.entertain.naver.com/movie/article/421/0007845704","retrieved":1728980131060},{"title":"프라이머리, 노상현 '미쓰에이' 만들었다 \"보컬 트레이닝까지\" 비화 공개  (대도시의 사랑법)","contents":"'대도시의 사랑법' 프라이머리 음악감독이 스텔라장, 이언희 감독과의 GV에서 노상현과의 축가 비하인드를 공개했다. 영화 '대도시의 사랑법'(감독 이언희)은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린다. 실관람객들의 호평으로 극장가 흥행 역주행을 일으키고 있는 '대도시의 사랑법'은 지난 13일 프라이머리 음악감독, 스텔라장, 이언희 감독과 함께 메가토크를 진행했다. 대도시에 살아가는 청춘들의 반짝임과 애달픔을 세련된 사운드트랙으로 풀어낸 프라이머리 음악감독은 “이언희 감독께서 젊은 에너지가 OST에 담겼으면 좋겠다고 이야기하셔서 관객들에게 젊은 감성을 전하기 위해 노력했다”며 “흥수의 축가 장면에 쓰인 miss A의 ‘Bad Girl Good Girl’을 녹음할 때, 노상현 배우가 완벽주의자여서 ‘한 번만 더 할게요’라는 말을 계속하셨다. 덕분에 멋진 장면을 만들 수 있었던 것 같다”는","link":"https://m.entertain.naver.com/movie/article/311/0001783497","retrieved":1728980131062},{"title":"CGV, 한강 노벨문학상 수상 기념 ‘채식주의자’·‘흉터’ 특별 상영","contents":"노벨문학상 수상 작가 한강의 소설을 영화관에서 만난다. CGV는 작가 한강의 아시아 최초 노벨 문학상 수상을 기념해 그의 소설을 원작으로 한 2편의 영화 ‘채식주의자’, ‘흉터’를 오는 17일부터 단독으로 상영한다고 14일 밝혔다. ‘채식주의자’는 2010년 개봉한 영화로 한강의 동명 소설을 원작으로 한다. 평범한 삶을 살아오던 여성이 어느 날 갑자기 육식을 거부하고, 채식주의를 선언하며 펼쳐지는 이야기를 그렸다. 부산국제영화제 ‘한국 영화의 오늘-파노라마’ 부문과 선댄스영화제 월드시네마 드라마 경쟁 부문에 초청받은 바 있다. ‘흉터’는 2011년 작품으로 한강 작가의 소설집 ‘내 여자의 열매’에 수록된 ‘아기부처’를 원작으로 한다. 엄격하게 자라면서 감정이 메마른 여자와 지울 수 없는 상처로 완벽주의에 집착하는 남자의 외롭고 위태로운 결혼 생활을 보여준다. CGV용산아이파크몰 등 전국 45개 극장에서 만날 수 있다. 티켓가는 ‘채식주의자’ 1만원, ‘흉터’ 6천원이다. 예매는 10","link":"https://m.entertain.naver.com/movie/article/009/0005379594","retrieved":1728980131064},{"title":"트럼프, 북미 개봉 '어프렌티스' 공개 저격…\"완전한 가짜, 폭싹 망하길\"","contents":"미국 대선 후보 도널드 트럼프의 과거에 대한 폭로를 담은 2024년 가장 뜨거운 문제작 ‘어프렌티스’가 오는 23일 국내 개봉을 앞두고 지난 11일(금) 미국 현지에서 개봉해 관객들의 뜨거운 반응을 얻고 있는 가운데, 트럼프 미국 대통령 공화당 후보가 불편한 기색을 가득 담은 말로 영화를 공개 저격했다. ‘어프렌티스’는 뉴욕 부동산 업자의 아들에서 세계 최고의 부동산 재벌, 그리고 대통령까지 된 도널드 트럼프와 그를 키워낸 악마 변호사 로이 콘의 이야기를 다룬 문제작으로 지난 5월 칸 국제영화제를 통해 공개돼 큰 파문을 낳은 작품이다. ‘어프렌티스’가 23일 국내 개봉을 앞두고 지난 11일(금) 북미 시장에서 먼저 개봉했다. 영화를 향한 각종 논란에도 불구하고 침묵하고 있던 트럼프가 직접 입을 연 것은 이번이 처음이다. 특히 트럼프는 ‘어프렌티스’를 향한 원색적인 비난의 글을 SNS에 게시하여 시선을 집중시킨다. 도널드 트럼프는 지난 14일(현지시간) 자신의 SNS에 계정에 영화 ‘","link":"https://m.entertain.naver.com/movie/article/018/0005859685","retrieved":1728980131067},{"title":"‘최소한의 선의’ 장윤주 “‘눈물의 여왕’과 다른, 내 안의 딥한 모습 꺼냈다”","contents":"'최소한의 선의'에 출연한 장윤주가 \"서정적이고 딥한 모습을 표현해 봤다\"고 말해 호기심을 모았다. 장윤주는 10월 15일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '최소한의 선의'(감독 김현정) 언론 시사회 후 간담회를 통해 작품에 대한 여러 이야기를 밝혔다. 오는 30일 개봉하는 '최소한의 선의'는 난임으로 스트레스를 받던 고등학교 교사 '희연'(장윤주 분)이 반 학생 '유미'(최수인 분)의 임신으로 혼란을 겪지만 ‘유미’의 상황을 고민하며 자신이 할 수 있는 선의에 대해 우리 모두에게 질문을 던지는 작품이다. 장윤주는 난임으로 힘들어하는 상황 속에서 반 학생 '유미'의 임신으로 혼란을 겪는 고등학교 1학년 담임 선생님 '희연'으로 분했다. 이날 장윤주는 \"이 영화와 드라마 '눈물의 여왕'을 같이 촬영 중이었다. 극과 극의 캐릭터를 동시에 연기했다\"고 고생담을 전하며, \"그간 상업영화나 매체에서 소비되는 이미지들에 대해, '더 보여줄 수 있는 것들이 내 안에 있는데, 서정적","link":"https://m.entertain.naver.com/movie/article/609/0000909419","retrieved":1728980131069},{"title":"연기 베테랑 황정민X연출 베테랑 류승완, '베테랑2' 찐팬들과 하이터치회 성료 [공식]","contents":"영화 '베테랑2'의 배우 황정민과 감독 류승완이 관객들을 만났다. 지난 14일 영화 '베테랑2'(감독 류승완, 제공/배급 CJ ENM, 제작 ㈜외유내강)의 하이터치회가 진행됐다. 이 자리에는 작품의 주역 황정민과 류승완 감독이 연기 베테랑, 연출 베테랑다운 관객과의 대화를 성료했다. 이번 행사는 평일 저녁 시간에 진행된 행사임에도 불구하고 수많은 관객들로 만석을 이루어 눈길을 끌었다. 이번 GV는 영화 상영 후 약 1시간 가량 진행됐으며, 백은하 배우연구소 소장의 진행하에 배우와 감독만이 알고 있는 영화에 대한 디테일을 톺아볼 수 있는 알찬 시간을 가졌다. 먼저 영화를 극장에서 관람해 준 730만 명 이상의 관객들에게 감사인사를 전하며 시작된 관객과의 대화는 전편과 이어지는 오프닝의 주부도박단 장면부터 우중 액션, 남산 액션 등 주요 시퀀스에 대해 로케이션 선정부터 촬영 비하인드까지 다양한 이야기를 나눴다. '베테랑​'에 이어 9년 만에 서도철 형사로 다시 돌아온 황정민은","link":"https://m.entertain.naver.com/movie/article/109/0005175461","retrieved":1728980131072},{"title":"장윤주 \"상업 영화와 다른 서정적 연기 결 보여드리고파\" [N현장]","contents":"배우 장윤주가 상업 영화와 다른 서정적인 연기를 보여드리고 싶었다고 말했다. 장윤주는 15일 오후 서울 용산구 CGV용산아이파크몰에서 진행된 영화 '최소한의 선의'(감독 김현정)의 언론배급시사회 및 기자간담회에서 \"이 영화를 찍을 때 '눈물의 여왕'을 같이 촬영 중이었다, 극과 극의 캐릭터인데 상업 영화나 매체에서 소비되는 이미지에 대해서 조금 더 보여줄 수 있는 것들이 내 안에 있다\"고 말했다. 이어 \"엔딩 크레딧에 나온 (내가 직접 부른)음악 같은 평온하고 서정적이고 깊은 모습들이 내 안에 있는데 그런 것을 표출할 수 있는 연기를 해보고 싶다 하는 갈망이 늘 있었다\"고 밝혔다. 또한 장윤주는 \"시나리오를 처음에 봤을 때 내가 좋아하는 스타일의 이야기였다, 나는 드라마를 워낙 좋아한다, 그리고 글에서도 그야 말로 한 방이 있는 게 아니지만 계속 '쨉'이 있었다, 조금씩 마음에 터치가 있었다\"며 \"가장 중요했던 것은 내 진심이 유미를 도와주고 싶었다, 영화를 떠나서 마음이 안에 있었","link":"https://m.entertain.naver.com/movie/article/421/0007845666","retrieved":1728980131074},{"title":"장윤주 \"나도 딸 가진 엄마..촬영하며 스스로에게 질문 던졌다\" [최소한의 선의]","contents":"배우 장윤주가 영화를 촬영하며, 엄마로서 많은 생각을 했다고 털어놨다. 15일 오후 서울 용산구 CGV용산아이파크몰에서 영화 '최소한의 선의'(감독 김현정) 언론배급시사회가 열렸다. 이날 시사회 후 열린 기자간담회에는 장윤주, 최수인, 김현정 감독이 참석했다. 영화 '최소한의 선의'는 난임으로 스트레스를 받던 고등학교 교사 희연(장윤주 분)이 반 학생 유미(최수인 분)의 임신으로 혼란을 겪지만, 유미의 상황을 고민하며 자신이 할 수 있는 선의에 대해 우리 모두에게 질문을 던지는 영화다. 장윤주는 난임으로 힘들어하는 상황 속에서 반 학생 유미의 임신으로 혼란을 겪는 고등학교 1학년 담임 선생님 희연으로 분한다. 자신이 처한 복잡하고 힘든 환경 속에서도 유미의 입장을 이해하고 좁혀가는 과정을 디테일하게 그려낸다. 실제 딸이 있는 장윤주는 \"유미와 같은 일들이 지금 어디에선가는 계속해서 일어나고 있다. 요즘 워낙 성장이 빠르다보니까 저희가 알 수 없는 부분까지도 그런 일들이 일어나고 있는","link":"https://m.entertain.naver.com/movie/article/108/0003273689","retrieved":1728980131077},{"title":"박주현 주연 '6시간 후 너는 죽는다', 흥행 본격 예열","contents":"배우 박주현 주연작 영화 ‘6시간 후 너는 죽는다’가 개봉을 앞두고 예비 관객들의 기대를 받고 있다. 영화 ‘6시간 후 너는 죽는다’는 길을 걷다 의문의 남자 준우(정재현)에게 6시간 후 죽게 된다는 예언을 들은 정윤(박주현)이 예견된 미래를 바꾸기 위해 범인을 찾아가는 타임리미트 감성 미스터리 추리극으로, 추리소설의 거장 다카노 가즈아키의 동명 소설을 원작으로 한다. 특히 ‘6시간 후 너는 죽는다’는 2024년 제28회 부천국제판타스틱영화제 배우상(박주현), 관객상을 수상하며 정식 개봉 전부터 화제를 모았다. 극 중 박주현은 서른 살 생일을 앞두고 준우로부터 ‘6시간 후 너는 죽는다’는 예언을 받은 정윤 역을 맡았다. 정윤은 아르바이트로 하루하루 생계를 이어 나가며 절박하고 힘겨운 삶을 사는 인물로, 박주현은 감정 이입 부르는 현실 연기로 관객들의 공감을 이끌어낼 예정이다. 박주현은 자신이 죽는다는 걸 믿고 싶지 않지만 믿을 수밖에 없는 혼란스러운 감정을 섬세하게 그려내며 주연 배","link":"https://m.entertain.naver.com/movie/article/469/0000827921","retrieved":1728980131079},{"title":"장윤주 \"'눈물의 여왕'→'최소한의 선의', 의상 80% 내 옷\" [N현장]","contents":"모델 출신 배우 장윤주가 '베테랑'에 이어 '눈물의 여왕' '최소한의 선의'에서 모두 자기 의상을 입고 연기했다고 말했다. 장윤주는 15일 오후 서울 용산구 CGV용산아이파크몰에서 진행된 영화 '최소한의 선의'(감독 김현정)의 언론배급시사회 및 기자간담회에서 \"이 영화 찍을 때 '눈물의 여왕'을 같이 촬영 중이었다, 극과 극의 캐릭터\"라고 말했다. 이어 \"희연의 머리부터 발끝까지 의상이 80% 내 옷이다, 내가 '세 자매'를 촬영했을 때도 그랬고 데뷔작 '베테랑' 1편 때도 그랬고 '눈물의 여왕' 때도 그랬고 오래 패션을 한 사람이라서 이 사람은 이런 옷을 입고 다닐 거 같아, 이런 생각을 많이 한다\"며 \"희연이 만났을 때도 희연은 디자인이 안 들어간 옷을 입으면 좋지 않을까요, 해서 내 옷장에서 옷을 다 가져가서 의상 감독님과 같이 조율해서 입었다\"고 밝혔다. 이어 \"이런 아주 작은 것부터 연기적인 부분들도 (평소 관객들은)내가 원래 갖고 있는 나에 대해서 어떤 면만 아실 수 있다","link":"https://m.entertain.naver.com/movie/article/421/0007845600","retrieved":1728980131081},{"title":"난임 교사와 10대 임산부의 연대…장윤주X최수인 ‘최소한의 선의’[MK무비]","contents":"너를 위해, 또 나를 위해 할 수 있는...우리가 주목해야 할 시선 장윤주 “드라마 강한 작품..톡톡 튀는 모습과 달라 선택” 아이를 원하지만 마음처럼 되지 않고, 학교를 계속 다니고 싶지만 바람대로 되질 않는다. 자신도 없고, 답답하기만 한 현실 앞에 혼란에 빠진 두 사람, 이들이, 아니 우리가 할 수 있는 ‘최소한의 선의’란 무엇일까. 고등학교 교사 ‘희연’(장윤주)은 겉보기엔 안정적인 삶을 살고 있지만, 난임으로 힘든 나날을 보내고 있다. 스트레스를 줄여보고자 고3 대신 고1 담임을 맡고, 집까지 새단장 하지만, 사실 크게 변하는 건 없다. 거듭된 임신 실패에 점점 지쳐만 가던 중, 반 학생 ‘유미’(최수인)의 임신 사실을 알게 된다. 처음엔 담임으로서 의무적으로 상황을 정리하려고 하지만 자신에게 자꾸 감정선을 넘어 다가오는 ‘유미’로 인해 고민에 빠진다. 자신이 할 수 있는 ‘선의’에 대하여 스스로에게 묻는다. 영화 ‘최소한의 선의’는 장윤주와 최수인이 주연을 맡고, 단편 ‘","link":"https://m.entertain.naver.com/movie/article/009/0005379576","retrieved":1728980131082},{"title":"장윤주, 고교생 임신 출산에 “딸 엄마라 많은 생각 들어”(최소한의 선의)","contents":"장윤주가 고교생의 임신과 출산을 담은 영화 '최소한의 선의'를 찍으며 느낀 점을 전했다. 장윤주는 10월 15일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '최소한의 선의'(감독 김현정) 언론 시사회 후 간담회를 통해 작품에 대한 여러 이야기를 밝혔다. 오는 30일 개봉하는 '최소한의 선의'는 난임으로 스트레스를 받던 고등학교 교사 '희연'(장윤주 분)이 반 학생 '유미'(최수인 분)의 임신으로 혼란을 겪지만 ‘유미’의 상황을 고민하며 자신이 할 수 있는 선의에 대해 우리 모두에게 질문을 던지는 작품이다. 장윤주는 난임으로 힘들어하는 상황 속에서 반 학생 '유미'의 임신으로 혼란을 겪는 고등학교 1학년 담임 선생님 '희연'으로 분했다. 슬하에 딸을 두고 있는 장윤주. 그는 고등학생 신분으로 임신과 출산을 겪는 '유미'를 지켜보며 \"'유미'가 겪는 일들이 어디에서는 실제로 일어나고 있다\"며 \"요즘은 성장도 빠르다 보니, 우리가 알 수 없는 부분의 일들이 일어나고 있는 것 같다. 저","link":"https://m.entertain.naver.com/movie/article/609/0000909392","retrieved":1728980131084},{"title":"대세 라이징 홍경·노윤서·김민주, 11월 전할 설렘…'청설' 메인 포스터 공개","contents":"올 가을 극장가에 청량한 설렘을 전할 영화 ‘청설’(감독 조선호)이 홍경, 노윤서, 김민주의 싱그러움 가득한 모습을 담은 메인 포스터와 메인 예고편을 공개한다. 영화 ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기. 11월 6일(수) 개봉을 앞두고 있는 영화 ‘청설’이 메인 포스터와 메인 예고편을 공개하며 관객들의 마음을 설레게 한다. 먼저 공개된 포스터는 용준(홍경 분)과 여름(노윤서 분), 가을(김민주 분)의 청량한 단체 스틸부터 용준, 여름의 다정다감한 투샷까지 영화의 다양한 매력을 담고 있어 기대감을 더한다. 특히 포스터 속 “손으로 설렘을 말하고 가슴으로 사랑을 느끼다”라는 문구는 수어를 통해 서로를 더 깊이 있게 이해하고, 더욱 가까워지는 세 사람의 관계성을 보여준다. 함께 공개된 메인 예고편을 통해 영화의 청량하고 설렘 가득한 분위기 역시 미","link":"https://m.entertain.naver.com/movie/article/018/0005859648","retrieved":1728980131086},{"title":"故김민기, '하와이 연가' 위한 뭉클 미담..감독 \"저작권료 없이 '상록수' 쓰게 해줘\"","contents":"故 김민기의 미담이 공개됐다. '하와이 연가'는 121년 하와이 이민의 역사를 월드클래스 아티스트들의 아름다운 연주와 함께 들려주는 감성 음악 영화. '하와이 연가'의 주옥 같은 플레이리스트 중에는 극단 학전 대표이자, 시대를 대표하는 아티스트로 전 국민의 사랑을 받다가 지난 7월 별이 된 故 김민기의 ‘상록수’가 포함되어있다. 故 김민기는 하와이의 121년 한인 이민 역사를 담고 있는 이 작품을 위해 자신의 몫인 저작권료를 전혀 받지 않은 채 ‘상록수’의 편곡까지 허락한 뒤 세상을 떠났다. 연출한 이진영 감독은 “K-POP이 전 세계적으로 인기를 얻고 있는 상황이지만 '하와이 연가'에서는 아름다운 우리 가곡을 세계 시장에 소개하고 싶었다”고 전했다. 특히 ‘상록수’는 미래지향적이고 희망적인 가사 때문에 이진영 감독이 꼭 1막의 마지막에 넣고 싶은 곡이었다. 하지만 한국의 저작권 보호 기간은 ‘저작자 사후 70년’으로 되어있어, ‘상록수’는 작사 겸 작곡자인 김민기에게 저작권료를 지","link":"https://m.entertain.naver.com/movie/article/112/0003725823","retrieved":1728980131087},{"title":"“완전한 가짜, 망하길 바란다”…트럼프, 영화 ‘어프렌티스’ 공개 저격","contents":"미국 대선 후보 도널드 트럼프가 자신의 과거를 폭로한 영화 ‘어프렌티스’에 불편한 기색을 드러냈다. 트럼프는 14일 자신의 SNS에 영화 ‘어프렌티스’를 언급하며 “나에 대한 완전한 가짜다. 이 영화의 제목을 허락 없이 그들이 사용할 권리가 있는가. 이 영화가 폭삭 망하길 바란다”는 글을 썼다. 이어 “2024 대선 직전에 나온 싸구려 중상모략이며 정치적으로 역겨운 고의적 악담으로 가득 차 있다. 미국 역사상 가장 위대한 정치 운동(미국을 다시 위대하게)을 헐뜯어 상처 내려는 의도”라고 주장했다. 트럼프는 또 해당 영화에 등장하는 첫 번째 부인 이바나와의 이야기를 짚으며 “전처 이바나는 상냥하고 훌륭한 사람이었고 죽는 날까지 나와 좋은 관계를 유지했다. 하지만 이 재능 없는 삼류 작가인 가브리엘 셔먼은 이 사실을 알면서도 고의로 무시했다”고 비난했다. 끝으로 트럼프는 “이런 인간 말종들아! 이 실패한 영화와 관련된 쓰레기 같은 이들이 거대한 정치 운동을 폄훼하기 위해 원하는 말과 행","link":"https://m.entertain.naver.com/movie/article/241/0003386890","retrieved":1728980131089},{"title":"‘최소한의 선의’ 장윤주 “톡톡 튀는 역 아닌 다른 결 보여주고 싶었다”","contents":"'최소한의 선의'에 출연한 장윤주가 \"톡톡 튀는 인물 아닌, 다른 결을 연기해 보고 싶었다\"는 마음을 전했다. 장윤주는 10월 15일 서울 용산구 CGV용산아이파크몰에서 열린 영화 '최소한의 선의'(감독 김현정) 언론 시사회 후 간담회를 통해 출연 계기를 밝혔다. 오는 30일 개봉하는 '최소한의 선의'는 난임으로 스트레스를 받던 고등학교 교사 '희연'이 반 학생 '유미’의 임신으로 혼란을 겪지만 ‘유미’의 상황을 고민하며 자신이 할 수 있는 선의에 대해 우리 모두에게 질문을 던지는 작품이다. 장윤주는 난임으로 힘들어하는 상황 속에서 반 학생 유미의 임신으로 혼란을 겪는 고등학교 1학년 담임 선생님 희연으로 분한다. 이날 장윤주는 \"제가 좋아하는 스타일의 이야기다. 워낙 드라마를 좋아하기 때문\"이라고 출연 이유를 밝히며 \"한 방의 훅이 있는 건 아니지만 잽이 있는 듯한 느낌이었다. 가장 중요했던 건 저의 진심이, '유미를, 혹은 누군가를 도와주고 싶다'는 마음이 제 안에 있었던 것\"이","link":"https://m.entertain.naver.com/movie/article/609/0000909382","retrieved":1728980131090},{"title":"‘보통의 가족’ 허진호 감독, 이동진 평론가 만난다","contents":"영화 ‘보통의 가족’의 허진호 감독이 유튜브 ‘B tv 이동진의 파이아키아’에 출연한다. 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 ‘보통의 가족’의 연출을 맡은 허진호 감독이 15일 오후 7시 유튜브 ‘B tv 이동진의 파이아키아’에 출연한다. 지난 9일 GV를 통해 “‘보통의 가족’은 굉장히 사실적이면서 심플해 보이지만, 복잡하고 위험한 리듬을 만들어내며 치닫는다”라며 한차례 극찬을 남긴 바 있는 이동진 평론가는 이번 방송을 통해 허진호 감독과 재회, 다시 한번 작품에 대한 심도 있는 해석을 전하며 예비 관객들의 관람 욕구를 자극할 전망이다. ‘보통의 가족’에 대한 비하인드와 고품격 해석은 ‘B tv 이동진의 파이아키아’를 통해 확인할 수 있다. ‘보통의 가족’은 오는 16일 극장 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/144/0000994479","retrieved":1728980131094},{"title":"문체부 “韓 문학 ‘해외 진출’ 지원 확대…한강 노벨문학상 계기”","contents":"교보문고 인천점에 한강 작가의 소설이 소개되고 있다. 신정원 기자 한강 작가의 노벨문학상 수상을 계기로 문화체육관광부가 한국 문학의 해외 진출에 대한 지원을 확대한다. 문화체육관광부는 오는 16일 한국문학번역원에서 ‘한국 문학의 국내외 저변 확대’와 ‘해외 진출 확대 방안’을 모색하는 회의를 연다고 15일 밝혔다. 문체부는 “연간 30% 이상 번역출판 지원 사업 수요가 늘고 있고, 한 작가의 노벨문학상 수상으로 국내외 출판사 등의 번역 수요가 증가할 것으로 예상돼 번역출판 예산이 여전히 부족하다는 의견이 제기되고 있다”며 “번역 등 해외 진출 지원 예산을 추가로 확보하기 위해 노력할 계획”이라고 밝혔다. 회의에는 한국문학번역원, 한국문화예술위원회, 한국출판문화산업진흥원, 한국국제문화교류진흥원 등 문학 진흥 정책을 추진하는 유관 기관과 문학·비평 관련 민간 협회·단체가 참여한다. 단체들은 현재 추진하고 있는 한국 문학의 해외 홍보 및 출판 지원 사업, 작가·출판인의 국제 교류 지원 사","link":"https://m.entertain.naver.com/movie/article/396/0000691697","retrieved":1728980131095},{"title":"CGV, 한강 노벨문학상 수상 기념 '채식주의자'·'흉터' 특별 상영(공식)","contents":"한강 작가의 소설을 영화관에서 만나볼 수 있다. CGV는 작가 한강의 노벨 문학상 수상을 기념해 그의 소설을 원작으로 한 2편의 영화 ‘채식주의자’, ‘흉터’(배급: 해피송)를 오는 17일부터 단독으로 상영한다. ‘채식주의자’는 지난 2010년 개봉한 영화로 한강의 동명 소설을 원작으로 한다. 평범한 삶을 살아오던 여성이 어느 날 갑자기 육식을 거부하고, 채식주의를 선언하며 펼쳐지는 이야기를 그렸다. 부산국제영화제 ‘한국 영화의 오늘-파노라마’ 부문과 선댄스영화제 월드시네마 드라마 경쟁 부문에 초청받은 바 있다. ‘흉터’는 2011년 작품으로 한강 작가의 소설집 '내 여자의 열매'에 수록된 ‘아기부처’를 원작으로 한다. 엄격하게 자라면서 감정이 메마른 여자와 지울 수 없는 상처로 완벽주의에 집착하는 남자의 외롭고 위태로운 결혼 생활을 보여준다. CGV 전정현 콘텐츠편성팀장은 “한강 작가의 노벨문학상 수상을 축하하며, 그의 소설을 원작으로 한 영화에 대한 관객들의 뜨거운 관심에 부응하","link":"https://m.entertain.naver.com/movie/article/112/0003725820","retrieved":1728980131097},{"title":"\"제작비도 대겠다\"…목 놓아 부르는 '극한직업2' 진짜 오나? [엑's 이슈]","contents":"영화 '극한직업' 2편에 대한 관심도가 높아지고 있다. 지난 14일 이동휘는 KBS 쿨FM '박명수의 라디오쇼'에 영화 '결혼, 하겠나?'의 한지은과 함께 출연했다. 이날 '흥행의 고수'라고 인정한 이동휘는 '극한직업' 시즌2에 대해 묻자 \"만약 제안이 들어오면 노개런티로 출연하겠다\"라며 \"제작비가 모자라면 제작비를 댈 생각도 있다. 그렇게 해서라도 출연하고 싶다\"고 밝혀 놀라움을 자아냈다. '극한직업'(감독 이병헌)은 해체 위기의 마약반 5인방이 범죄조직 소탕을 위해 위장창업한 '마약치킨'이 일약 맛집으로 입소문을 타게 되면서 벌어지는 이야기를 그린 영화. 이동휘의 첫 천만영화이기도 한 '극한직업'은 출연 배우들이 여전한 애정을 드러내고 있다. '극한직업'의 류승룡과 진선규는 영화 '아마존 활명수'(감독 김창주)에서 재회한다. 이들은 지난달 개최된 제작보고회에서 \"('극한직업' 팀이) 엄청 부러워하고 있다. '극한직업' 단톡방이 불이 난다. 저는 얼마전 (이)동휘와도 촬영했고, 이","link":"https://m.entertain.naver.com/movie/article/311/0001783476","retrieved":1728980131100},{"title":"박신양·이민기·이레 '사흘', 서늘한 분위기 담긴 스틸 공개","contents":"극강의 긴장감 예고…11월 개봉 배우 박신양이 오컬트 호러로 11월 극장가를 사로잡는다. 배급사 (주)쇼박스는 15일 박신양이 주연을 맡은 영화 '사흘'(감독 현문섭)의 스틸컷을 공개했다. 작품은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식이 벌어지며 일어나는 이야기를 그린 오컬트 호러다. 이날 공개된 사진에는 차가운 안치실에 누워있는 소미(이레 분)에게 다가서다가 슬픔에 빠진 승도(박신양 분)부터 검은 기운이 가득한 방에서 어딘가를 내려다보고 있는 해신(이민기 분)과 힘겹게 앉아 있는 소미가 담겨 있어 눈길을 끈다. 이어 영정사진 속 환하게 웃고 있는 소미와 절망에 빠진 승도의 모습은 이들에게 어떤 상황이 벌어졌는지 궁금증을 유발한다. 또한 안치실에서 서로를 마주 보며 대립하고 있는 승도와 해신의 표정은 서늘한 분위기를 한층 더 끌어올린다. 노신부를 찾아간 해신과 장례식장 한가운데 서 있는 소미 그리고 나방으로 뒤덮인 보일러실에서 무언가를 주고받는","link":"https://m.entertain.naver.com/movie/article/629/0000329144","retrieved":1728976120506},{"title":"한강, 남편과 ‘오래 전 이혼’…뒤늦게 알려져","contents":"소설가 한강. 뉴시스 한국인 최초로 ‘노벨 문학상’을 수상한 소설가 한강의 이혼 소식이 뒤늦게 알려졌다. 출판사 측이 한 작가의 가족을 주목한 한 언론사 기사에 ‘현재 남편으로 보도되는 것은 큰 누가 되는 일’이라고 수정을 요청하면서다. 15일 출판계에 따르면 한강 작가는 남편이었던 홍용희 문학평론가와 오래 전 이혼했다. 한 작가는 노벨 위원회와의 인터뷰에서도 “아들과 저녁 식사를 막 끝낸 참에 수상 소식을 들었다”며 현재 아들과 함께 지내고 있음을 언급했다. 하지만 수상 후 아버지인 한승원 작가를 비롯해 그의 가족에 관심이 쏠렸고, 자전적 소설 ‘침묵’에서 아이를 낳기로 결심한 당시 남편(홍 평론가)과의 일화가 담긴 내용도 화제가 됐다. 한편 한강은 오는 17일 열리는 포니정 혁신상 시상식에 참석한다. 노벨문학상 수상 후 첫 공식 행보다. 포니정재단은 지난달 제18회 포니정 혁신상 수상자로 한강을 선정했다.","link":"https://m.entertain.naver.com/movie/article/396/0000691683","retrieved":1728976120508},{"title":"'결혼, 하겠나?' 차미경, 이동휘와 강렬 모자케미..감독 \"나의 페르소나\"","contents":"배우 차미경이 '결혼, 하겠나?'에서 이동휘와 강렬한 모자케미를 완성했다. 영화 '결혼, 하겠나?'는 오랜 연애 끝에 '우정'(한지은)과의 행복한 결혼을 앞둔 '선우'(이동휘)의 아빠가 갑자기 뇌출혈로 쓰러지게 되고 눈덩이처럼 불어나는 치료비를 해결하기 위한 가족들의 고군분투를 그린 생계형 코미디다. 차미경은 극중 '선우'의 어머니 '미자' 역을 맡아 자연스러운 연기로 작품에 현실감을 더한다. '미자'는 '선우'를 응원하는 든든한 엄마이자, '철구'의 사업 실패 후 오래전 이혼을 했음에도 그 상황을 외면하지 못하는 따듯한 심성을 지닌 인물. 한편으로는 '우정'에게 현실적 조언도 아끼지 않는 입체적인 모습도 보여주며 작품을 풍성하게 한다. 김진태 감독은 “차미경은 나의 페르소나다. 특히 진중하고 아픔이 남아있는 캐릭터를 너무 잘 잡아주셨다”고 전했다. '결혼, 하겠나?'는 오는 23일 전국 극장에서 만날 수 있다.","link":"https://m.entertain.naver.com/movie/article/112/0003725814","retrieved":1728976120510},{"title":"Korean thriller 'Exhuma' bags Special Jury Award at Spain's Sitges Film Festival","contents":"Occult thriller film “Exhuma” has been awarded the Special Jury Award at the Sitges Film Festival in Spain, the film's local distributor Showbox said Tuesday. The festival, renowned for celebrating the fantasy and horror genres since its inception in 1968, honored the film during its 57th edition. Directed by Jang Jae-hyun, the film stars actors Choi Min-sik and Kim Go-eun. The occult thriller was originally released in Korea on Feb. 22, where it became a massive success, attracting nearly 12 mi","link":"https://m.entertain.naver.com/movie/article/640/0000060178","retrieved":1728976120511},{"title":"황정민·신민아, 아름다운예술인상 받는다","contents":"배우 황정민, 신민아 등이 제14회 아름다운예술인상을 수상한다. 신영균예술문화재단(이사장 안성기)이 주최하는 ‘제14회 아름다운예술인상’ 심사위원회는 올해 수상자로 영화예술인상에 황정민, 연극예술인상에 손진책 연출가, 공로예술인상에 김동호 부산국제영화제 초대 집행위원장, 굿피플예술인상에 신민아 배우, 독립영화예술인상에 김덕영 감독 등 5개 부문 수상자를 선정했다고 15일 밝혔다. 오는 24일 서울 고덕동 스테이지28에서 개최될 올해 아름다운예술인상은 2011년 신영균예술문화재단이 창립되던 해 제정되어 매년 연말에 영화, 연극, 공로, 선행, 독립영화 부문에서 활동이 돋보이는 예술인을 선정, 총 1억원(각 2000만원)의 시상금과 상패를 수여하는 축제를 이어왔다. 황정민은 1990년 영화 ‘장군의 아들’로 연기활동을 시작해 ‘국제시장’, ‘베테랑’, ‘곡성’ 등 47편에 이르는 작품에 출연했다. 특히 지난해 ‘서울의 봄’과 올해 ‘베테랑2’를 통해 한국 영화 발전에 크게 기여한 공을","link":"https://m.entertain.naver.com/movie/article/241/0003386877","retrieved":1728976120512},{"title":"'인간중독' 송승헌X'방자전' 조여정, 김대우와 재회..'히든페이스' 11월20일 개봉(공식)","contents":"'히든페이스'의 스토리 포스터 3종이 공개됐다. 영화 '히든페이스'는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. '방자전', '인간중독' 등 고품격 에로티시즘 장르의 대가 김대우 감독의 신작이다. 공개된 스토리 포스터 3종은 각 캐릭터들의 의미심장한 상황을 보여주는 긴장감 넘치는 비주얼로 시선을 사로잡는다. ‘수연’(조여정)이 사라진 뒤 은밀한 밀회를 갖는 ‘성진’(송승헌)과 ‘미주’(박지현)와 이를 밀실에 갇혀 충격적인 표정으로 바라보는 ‘수연’의 모습은 어디서도 본 적 없는 도발적인 이야기를 예고한다. 여기에 “갇혔다, 지켜봤다, 벗겨졌다”라는 관능적인 카피까지 더해져 2024년 가장 색다른 밀실 스릴러의 탄생을 알린다. 뿐만 아니라 각기 다른 곳을 바라보고 있는 배우 3인의 비주얼을 담은 포스터는 세 인","link":"https://m.entertain.naver.com/movie/article/112/0003725806","retrieved":1728976120514},{"title":"김남길, 영화 제작자로 변신…'문을 여는 법' 11월 개봉","contents":"배우 김남길이 자립준비청년들을 응원하기 위해 제작한 단편 영화가 개봉한다. 15일 영화를 기획·제작한 길스토리이엔티에 따르면 배우 김남길이 제작한 영화 '문을 여는 법'은 다음 달 20일 개봉을 확정했다. 영화는 독립을 위한 첫걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 하늘이 집을 찾기 위해 고군분투하는 이야기를 담은 작품이다. 이번 작품은 배우 겸 문화예술NGO 길스토리 대표인 김남길이 KB국민은행과 손잡고 자립준비청년들과의 문화적 연대를 이루기 위해 기획·제작했다. 영화 '내가 죽던 날'로 청룡영화상 신인감독상을 수상한 박지완 감독과 두 여자의 방 세이브 더 캣' 등 다수의 독립영화를 연출한 허지예 감독이 공동 각본과 연출을 맡았다. 또한 '하이쿠키' '철인왕후' '기상청 사람들' 등 다양한 작품에 출연해 눈도장을 찍은 배우 채서은이 자립준비청년 하늘 역을 맡아 또래 청년들의 상황을 현실감 있게 보여줄 예정이다. '문을 여는 법'은 자립준비청년들의 창작 활동을 후","link":"https://m.entertain.naver.com/movie/article/052/0002099870","retrieved":1728976120516},{"title":"[스브수다] '대도시의 사랑법' 노상현, 예사롭지 않다","contents":"배우 노상현에게선 조급함을 느낄 수 없었다. 데뷔한 지 얼마 안 된 배우들은 뭔가를 보여줘야 한다는 생각에 과도하게 자신을 어필하고, 포장하기 마련이다. 이 배우에게는 그런 초조함과 다급함이 느껴지지 않았다. 되레 몸에 뵌 느긋함과 여유로움이 인상적이었다. 모델 활동을 하다 배우에 도전한 노상현은 2017년이 되어서야 영화와 드라마 등 매체에서 활동을 시작했다. 그의 얼굴이 알려진 건 2022년 공개된 애플TV+의 시리즈 '파친코'가 결정적이었다. 노상현은 20대 후반이라는 다소 늦은 나이에 본격적인 배우 활동을 시작했지만, 예나 지금이나 속도에 연연하지 않는다. 늦깎이 배우라서 그렇다기보다는 본인의 성격과 관련이 있는 것처럼 보였다. 이 배우의 꿈과 포부는 사막의 신기루 같은 것이 아니라 현실적으로 보여 인상적이었다. 영화 '대도시의 사랑법'(감독 이언희)은 근래 한국 영화에서 보기 힘든 '잘 만든 멜로 드라마'였다. 다양한 형태의 사랑 속에서 교감과 이해에 이르는 두 남녀의 모습","link":"https://m.entertain.naver.com/movie/article/416/0000308747","retrieved":1728976120517},{"title":"오늘 뭐 먹었어? 냉장고에 담긴 우리의 현실","contents":"현대 사회에서 1인 가구의 증가는 단순한 주거 형태의 변화만을 예고하지 않는다. 냉장고에 담긴 간편식과 소량의 식재료들은 우리의 삶과 사회 구조가 어떻게 변화하는지 반영한다. 이는 소비 패턴뿐 아니라 정서적 소통 방식, 나아가 삶의 방식을 상징적으로 보여준다. 사뭇 다른 두 개의 영화를 교류하며, 이러한 세태 변화를 입체적으로 바라보려 한다. 영화 &lt;냉정과 열정 사이&gt;(Between Calm and Passion, 2003)는 두 주인공이 서로를 사랑하면서도 물리적·정서적 거리감 속에서 점점 멀어지는 과정을 섬세하게 그려낸다. 삶의 속도와 방향이 달라지면서 연인은 소통의 어려움을 겪는다. 이러한 감정적 거리감은 현대 1인 가구가 경험하는 정서적 고립과도 맞닿는다. 물리적으로는 가까워졌지만, 심리적으로는 더 멀어진 사회적 현상이자 타인과의 관계를 회피하는 현대인의 모습으로 확장한다. 영화 &lt;스시 장인: 지로의 꿈&gt;(Jiro Dreams of Sushi, 2012)에서 작품이 보여주는","link":"https://m.entertain.naver.com/movie/article/047/0002448968","retrieved":1728976120519},{"title":"유지애, 스크린 복귀작 ‘4분 44초’ 2024.11.1","contents":"배우 유지애가 출연하는 영화 ‘4분 44초’가 오는 11월 1일 개봉한다. 영화 ‘4분 44초’는 매일 4시 44분, 입주민과 방문객이 연이어 실종되는 북촌아파트의 미스터리한 사건의 실체를 담은 스낵 호러 무비로, 북촌아파트에서 벌어지는 현실 밀착형 공포를 8개의 에피소드로 풀어냈다. 유지애는 204호에 거주하고 있는 김세은 역을 맡아 실감나는 공포 연기로 관객들의 공감과 몰입을 이끌 것으로 기대를 모으고 있다. 지난 14일 공개된 예고편에서 북촌아파트에서 살아가는 다양한 사람들과 그들의 평범했던 일상이 순식간에 공포로 뒤바뀌는 순간이 담기며 속도감 있는 전개를 기대하게 했다. 안전하고 친숙한 장소였던 아파트 경비실, 산책로, 분리수거장 등 일상의 공간들이 특정 시간에 돌연 공포의 공간으로 변하고 그 속에서 혼란에 휩싸인 주민들의 모습이 긴장감을 유발하면서, 과연 4시 44분에 어떤 일이 벌어질지 숫자 4를 둘러싼 저주와 북촌아파트에서 벌어진 사건의 실체가 무엇일지 궁금증을 자아내고","link":"https://m.entertain.naver.com/movie/article/144/0000994462","retrieved":1728976120521},{"title":"송승헌, 조여정 두고 또 젊은 女와 바람…'인간중독' 감독 재회했다 [히든페이스]","contents":"'방자전' '인간중독' 김대우 감독의 색다른 밀실 스릴러 '히든페이스'가 11월 20일 개봉을 확정하고, 스토리 포스터와 1차 예고편을 공개했다. '히든페이스'는 실종된 약혼녀 수연의 행방을 쫓던 성진 앞에 수연의 후배 미주가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러다. 고품격 에로티시즘 장르의 대가 김대우 감독의 신작으로, 파격적인 소재와 섬세한 연출력이 더해져 극장가에 신선한 충격을 선사할 것으로 기대를 모으고 있다. 여기에 배우 송승헌, 조여정, 박지현이 만나 반전의 반전을 거듭하는 이야기에 몰입도를 높일 예정이다. 공개된 스토리 포스터는 각 캐릭터들의 의미심장한 상황을 보여주는 긴장감 넘치는 비주얼로 시선을 사로잡는다. 수연(조여정)이 사라진 뒤 은밀한 밀회를 갖는 성진(송승헌)과 미주(박지현)와 이를 밀실에 갇혀 충격적인 표정으로 바라보는 수연의 모습은 어디서도 본 적 없는 도발적","link":"https://m.entertain.naver.com/movie/article/117/0003879362","retrieved":1728972879656},{"title":"지창욱, 긴머리에 퍼재킷까지 파격변신..조우진 \"매력 확장판\"(강남 비-사이드)","contents":"'강남 비-사이드' 지창욱의 캐릭터 스틸이 공개됐다. 디즈니+ 오리지널 시리즈 '강남 비-사이드'는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 지창욱은 극중 강남 일대를 휘어잡은 무법자이자 스스로 용의선상에 오른 미스터리한 브로커 ‘윤길호’ 역을 맡아 등장만으로 시선을 압도하는 존재감을 보여준다. 화려한 도시의 뒷골목, 가장 어두운 곳에서 누구의 도움 없이 홀로 생존해 온 '윤길호'는 무표정한 얼굴과 눈빛으로 냉기를 뿜어내며 긴장감을 불러일으킨다. 지창욱은 긴 머리에 퍼 재킷, 화려한 액세서리 등을 활용한 강렬한 비주얼로 '윤길호'의 캐릭터성을 극대화했다. 그중에서도 눈에 띄는 것은 바로 그의 얼굴에 난 상처들이다. “매 촬영 상처 분장을 하는 데 많은 시간을 들였다”라는 지창욱은 “헤어스타일이나 의상, 귀걸이, 타투 등도 물론 중요했지만, 제가 가장 중요","link":"https://m.entertain.naver.com/movie/article/112/0003725799","retrieved":1728972879656},{"title":"러블리즈 유지애, 스크린 복귀…11월 1일 '4분 44초' 개봉","contents":"그룹 러블리즈 겸 배우 유지애가 유지애가 출연하는 영화 '4분 44초'가 오는 11월 1일 개봉한다. '4분 44초'는 매일 4시 44분, 입주민과 방문객이 연이어 실종되는 북촌아파트의 미스터리한 사건의 실체를 담은 스낵 호러 무비로, 북촌아파트에서 벌어지는 현실 밀착형 공포를 8개의 에피소드로 풀어냈다. 유지애는 204호에 거주하고 있는 김세은 역을 맡았다. 14일 공개된 예고편에서 북촌아파트에서 살아가는 다양한 사람들과 그들의 평범했던 일상이 순식간에 공포로 뒤바뀌는 순간이 담기며 속도감 있는 전개를 기대하게 했다. 안전하고 친숙한 장소였던 아파트 경비실, 산책로, 분리수거장 등 일상의 공간들이 특정 시간에 돌연 공포의 공간으로 변하고 그 속에서 혼란에 휩싸인 주민들의 모습이 긴장감을 유발하면서, 과연 4시 44분에 어떤 일이 벌어질지 숫자 4를 둘러싼 저주와 북촌아파트에서 벌어진 사건의 실체가 무엇일지 궁금증을 자아내고 있다. 한편 유지애는 영화 '바람개비'와 MBC 드라마 '","link":"https://m.entertain.naver.com/movie/article/117/0003879358","retrieved":1728972879656},{"title":"황정민·신민아, 제14회 아름다운예술인상 영화·굿피플 수상(공식)","contents":"황정민, 신민아가 제14회 아름다운예술인상을 수상한다. 신영균예술문화재단(이사장 안성기)이 주최하는 제14회 아름다운예술인상 심사위원회는 올해 수상자로 영화예술인상에 배우 황정민, 연극예술인상에 손진책 연출가, 공로예술인상에 김동호 부산국제영화제 초대 집행위원장, 굿피플예술인상에 배우 신민아, 독립영화예술인상에 김덕영 감독 등 5개 부문 수상자를 선정했다. 올해 영화예술인상 수상자 황정민은 지난 1990년 영화 '장군의 아들'로 연기활동을 시작해 '국제시장', '베테랑', '곡성' 등 47편에 이르는 작품을 비롯해 지난해 '서울의 봄', 올해 상영된 '베테랑2'를 통해 많은 관객들의 사랑을 받는 탁월한 연기인으로 영화발전에 크게 기여해 영화부문 심사를 맡은 신문사 문화부 데스크들의 추천 투표에서 최다 득표를 차지했다. 연극 부문의 손진책 연출가는 대한민국예술원 부회장으로 인간애를 소재로 한 고유 전통극의 장르를 현대적으로 연출한 '한네의 승천', '지킴이', '오장군의 발톱', '남","link":"https://m.entertain.naver.com/movie/article/112/0003725792","retrieved":1728972879657},{"title":"화가 된 박신양, 강렬 오컬트 호러로 배우 본업 복귀..긴장감 담은 스틸(사흘)","contents":"'사흘'의 보도스틸이 공개됐다. 영화 '사흘'은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위해 구마 의식이 벌어지며 일어나는 이야기를 그린 오컬트 호러. 먼저 차가운 안치실에 누워있는 ‘소미’(이레)에게 다가서다 슬픔에 빠진 ‘승도’(박신양)의 표정이 안타까움을 자아내는 가운데, 검은 기운이 가득한 방에서 어딘가를 내려다보고 있는 ‘해신’(이민기), 힘겹게 앉아 있는 '소미'의 모습이 긴장감을 담아낸다. 끝내 영정사진 속 환하게 웃고 있는 ‘소미’, 절망에 빠진 ‘승도’의 모습은 이들에게 닥친 상황이 무엇일지 궁금증을 불러일으킨다. 이어 안치실에서 서로를 마주 보며 대립하고 있는 ‘승도’와 ‘해신'의 표정은 서늘한 분위기를 한층 더 끌어올린다. 노신부를 찾아간 ‘해신’과 장례식장 한가운데 서 있는 ‘소미’, 나방으로 뒤덮인 보일러실에서 무언가를 주고받는 ‘승도’와 ‘해신’의 모습은 끝을 알 수 없는 긴장감을 더하며 세 사람이 겪게 될 이야기에 관심을 집중시킨다.","link":"https://m.entertain.naver.com/movie/article/112/0003725784","retrieved":1728972879664},{"title":"김도연 호러퀸 될까? ‘개교기념일’ 11월 개봉 확정[공식]","contents":"김도연이 공포 영화 주인공으로 나선다. 영화 '아메바 소녀들과 학교괴담: 개교기념일' 측은 11월 6일 개봉을 확정 지으며 위험한 호기심을 자극하는 티저 포스터를 10월 15일 공개했다. '아메바 소녀들과 학교괴담: 개교기념일'은 학교괴담이 현실이 되어버린 개교기념일 밤, 저주의 숨바꼭질에서 살아 남아야만 하는 공포를 그린 작품으로 그룹 위키미키 출신 배우 김도연과 손주연, 정하담, 강신희 등 신선한 배우들의 만남과 제28회 BIFAN에서 왓챠가 주목한 장편상과 감독상을 동시에 거머쥔 김민하 감독이 선보일 색다른 공포로 기대를 받고 있다. 공개된 '아메바 소녀들과 학교괴담: 개교기념일' 티저 포스터는 어둠 속에 덩그러니 놓인 비디오테이프와 충격적인 무언가를 목격하고 두려움에 짓눌린 듯한 네 개의 눈동자가 극강의 공포감을 선사하며 보는 이들의 시선을 사로잡는다. 특히 포스터 전체를 감싸는 검은색과 붉은색의 강렬한 색감 대비는 깜깜한 밤에 벌어질 핏빛 사건을 예고하는 듯 더욱 공포감을","link":"https://m.entertain.naver.com/movie/article/609/0000909336","retrieved":1728972879666},{"title":"'파묘', 제57회 시체스국제판타스틱영화제 심사위원 특별상(공식)","contents":"'파묘'가 제57회 시체스국제판타스틱영화제 경쟁부문 심사위원 특별상을 차지했다. 영화 '파묘'가 지난 3일부터 13일(현지시각)까지 열린 제57회 시체스국제판타스틱영화제 공식 경쟁부문에서 전 세계 관객들을 만났다. 스페인에서 진행되는 시체스국제판타스틱영화제는 벨기에에서 열리는 브뤼셀판타스틱영화제, 포르투갈의 판타스포르토영화제와 함께 세계 3대 판타스틱 영화제 중 하나로 꼽힌다. '파묘'는 올해 영화제에서 현지 관객들의 성원에 힘입어 추가 상영을 진행하는 등 최고 인기작에 등극한 것은 물론, 심사위원 특별상까지 수상하며 개봉 9개월째에도 해외 호평 열기를 이어가고 있다. 개봉을 앞두고 제74회 베를린국제영화제 포럼 섹션에서 월드 프리미어를 진행하며 스포트라이트를 받았던 '파묘'는 이후 제48회 홍콩국제영화제, 제42회 브뤼셀판타스틱영화제, 제14회 베이징국제영화제, 제26회 상하이국제영화제, 제26회 우디네극동영화제에 이어 제57회 시체스국제판타스틱영화제까지 쉼 없이 해외 유수 영화제","link":"https://m.entertain.naver.com/movie/article/112/0003725778","retrieved":1728972879666},{"title":"박주현 현실연기 어떨까? ‘6시간 후 너는 죽는다’로 스크린 컴백","contents":"박주현이 ‘6시간 후 너는 죽는다’로 스크린에 컴백한다. 10월 16일 개봉하는 배우 박주현 주연 영화 ‘6시간 후 너는 죽는다’(감독 이윤석)는 길을 걷다 의문의 남자 준우(정재현 분)에게 6시간 후 죽게 된다는 예언을 들은 정윤(박주현 분)이 예견된 미래를 바꾸기 위해 범인을 찾아가는 타임리미트 감성 미스터리 추리극으로, 추리소설의 거장 다카노 가즈아키의 동명 소설을 원작으로 한다. ‘6시간 후 너는 죽는다’는 2024년 제28회 부천국제판타스틱영화제 배우상(박주현), 관객상을 수상했다. 극 중 박주현은 서른 살 생일을 앞두고 준우로부터 ‘6시간 후 너는 죽는다’는 예언을 받은 정윤 역을 맡았다. 정윤은 아르바이트로 하루하루 생계를 이어 나가며 절박하고 힘겨운 삶을 사는 인물로, 박주현은 감정 이입 부르는 현실 연기로 관객들의 공감을 이끌어낼 예정이다. 뿐만 아니라 박주현은 자신이 죽는다는 걸 믿고 싶지 않지만 믿을 수밖에 없는 혼란스러운 감정을 섬세하게 그려내며 주연 배우다운","link":"https://m.entertain.naver.com/movie/article/609/0000909320","retrieved":1728972879666},{"title":"치매 엄마 돌봄 자처한 딸, 미처 밝히지 못한 속내","contents":"▲  제29회 부산국제영화제 상영작 &lt;홍이&gt; 스틸컷 ⓒ 부산국제영화제 01. 다른 누군가의 생을 떠맡는 일은 생각만큼 쉬운 일이 아니다. 세상의 다른 모든 일이 플러스와 마이너스 사이의 균형에 의해 움직인다고 하더라도 이 일만큼은 그럴 수가 없어서다. 타인의 삶을 자신의 인생 안으로 데려와 품는 일에는 그보다 더 큰 총량의 감내와 희생이 필요하다. 부모나 자식, 가족 또한 예외가 될 수 없다. 이 문제는 관계와 사랑이 얼마나 두터운가 하는 것이 아니라 이 삶에서 얼마나 많이 내려놓을 수 있는가, 어디까지 물러설 수 있는가 하는 문제에 가깝기 때문이다. 영화 &lt;홍이&gt; 속 모녀가 마주한 문제가 꼭 그렇다. 이제 막 치매 초기에 접어든 엄마 서희(변중희 분)와 아직 자신의 자리를 오롯이 세우지 못하고 겨우 매달려 살아가는 홍이(장선 분)의 이야기. 두 사람의 관계를 그나마 안정적으로 유지하던 시간은 딸이 엄마를 요양원으로부터 자신의 단칸방으로 모시고 오면서 조금씩 금이 가기 시작한다. 홀","link":"https://m.entertain.naver.com/movie/article/047/0002448951","retrieved":1728972879666},{"title":"[인터뷰] 각각의 빛으로 어우러지는 색깔들, 야마다 나오코 감독, 배우 스즈카와 사유","contents":"인터뷰 바로 전날 부산국제영화제에서 관객과의 만남을 막 마쳤다는 야마다 나오코 감독과 배우 스즈카와 사유가 설렘이 감도는 해사한 얼굴로 촬영 현장에 등장했다. 토츠코 목소리를 연기하며 처음으로 성우에 도전한 스즈카와 사유는 모든 질문에 세 친구의 마음을 먼저 생각하며 답을 전했고, &lt;너의 색&gt;의 안전한 세계관을 완성한 야마다 나오코 감독은 빛과 색에 중첩된 오래된 고민을 들려줬다. 사람들을 마주할 때 고유한 색깔이 보이는 토츠코, 학교를 그만둔 이후 할머니에게 그 사실을 고백하지 못한 키미, 엄마가 바라는 장래희망과 자신이 하고 싶은 일이 달라 고민하는 루이까지 세 아이들은 자기만의 고민을 조용히 끌어안는다. 자신의 처지를 비난하지도 누군가를 탓하지도 않는 이들은 마음 한구석에 켜켜이 쌓아온 이야기를 밴드음악으로 표출한다. 알록달록한 색깔들 사이로 흘러나오는 음악에서 묘한 해방감이 드는 건 아마도 자기가 직접 만든 행복을 경험한 자만이 지을 수 있는 영롱한 미소 때문일 것이다. -","link":"https://m.entertain.naver.com/movie/article/140/0000053764","retrieved":1728972879666},{"title":"[커버] 빛의 3원색으로 희망을, 가능성을, <너의 색>","contents":"평범해 보이는 고등학생 토츠코에겐 작은 비밀이 있다. 바로 누군가를 만나면 그 사람의 분위기가 알록달록한 색깔로 보이는 것이다. 온 세상이 다채(多彩)로운 토츠코는 같은 반 친구 키미가 가장 아름다운 색을 지니고 있다는 사실을 발견하지만, 머지않아 그가 학교를 그만뒀다는 소식을 듣게 된다. 키미를 직접 찾아나선 토츠코는 오래된 중고 서점에서 아르바이트를 하는 그를 발견하고 말을 걸어보려던 찰나 처음 보는 남자아이가 묻는, 밴드를 할 생각이 있냐는 갑작스러운 질문을 마주하게 된다. &lt;목소리의 형태&gt; &lt;리즈와 파랑새&gt; 등으로 10대 청소년의 관계 맺기, 사춘기의 미묘한 감정 변화를 섬세하게 그려온 야마다 나오코 감독이 이번엔 밴드 무대로 활로를 넓혔다. 피아노, 기타, 테레민. 각자의 성향만큼 개성 넘치는 악기로 연주를 시작한 이들은 소소한 고난 속에서 서툴지만 여유롭게 서로의 박자를 맞춰간다. 역동적인 색의 세계에 아이들의 노래가 채색되는 순간 &lt;너의 색&gt;은 비로소 완전해진다. 세 친","link":"https://m.entertain.naver.com/movie/article/140/0000053763","retrieved":1728972879667},{"title":"파묘, 시체스영화제 심사위원 특별상 수상","contents":"천만 영화 ‘파묘’가 제57회 시체스국제판타스틱 영화제 경쟁부문 심사위원 특별상(Special Jury Prize)을 수상했다. 15일 쇼박스에 따르면 영화 ‘파묘’는 3일부터 13일(현지시간) 열린 제57회 시체스국제판타스틱영화제 공식 경쟁부문에서 전 세계 관객을 만났다. 스페인에서 열리는 시체스국제판타스틱영화제는 벨기에 브뤼셀판타스틱영화제, 포르투갈 판타스포르토영화제와 함께 세계 3대 판타스틱 영화제 중 하나로 꼽힌다. 개봉 전 제74회 베를린국제영화제 포럼 섹션에서 월드 프리미어를 진행하며 주목받았던 ‘파묘’는 이후 제48회 홍콩국제영화제, 제42회 브뤼셀판타스틱영화제, 제14회 베이징국제영화제 등 해외 영화제의 러브콜을 받아왔다. ‘K-오컬트’라는 장르 특성에 더해 온 신경을 집중시키는 공포감과 영상미 가득한 연출, 손꼽히는 배우들의 연기력까지 더해져 호평이 이어졌다. ‘파묘’는 2월 22일 개봉해 1191만 명의 관객수를 기록해 올해 첫 천만 영화에 등극했다. 현지 개봉 한","link":"https://m.entertain.naver.com/movie/article/144/0000994431","retrieved":1728972879677}]}