{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이무생, 오늘도 멋진 '이무생로랑'","contents":"배우 이무생이 25일 서울 용산구 드래곤시티호텔에서 열린 넷플릭스 시리즈 '경성크리처2'(극본 강은경/연출 정동윤) 제작발표회에 참석해 포즈를 취하고 있다. ‘경성크리처2’는 2024년 서울, 태상(박서준 분)과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥(한소희 분)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기를 그렸다. 2024.9.25/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007806574","retrieved":1727230371927},{"title":"한소희·박서준, 72년 간 이어온 사랑 커플","contents":"배우 한소희와 박서준(오른쪽)이 25일 서울 용산구 드래곤시티호텔에서 열린 넷플릭스 시리즈 '경성크리처2'(극본 강은경/연출 정동윤) 제작발표회에 참석해 포즈를 취하고 있다. ‘경성크리처2’는 2024년 서울, 태상(박서준 분)과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥(한소희 분)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기를 그렸다. 2024.9.25/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007806571","retrieved":1727230371928},{"title":"[포토] 한소희-박서준 '우리 잘 어울리죠?'","contents":"배우 한소희(사진 왼쪽)와 박서준이 25일 오전 서울 용산 드래곤시티 호텔에서 진행된 넷플릭스 오리지널 ‘경성크리처 시즌2’ 제작발표회에 참석해 포즈를 취하고 있다. ‘경성크리처 시즌2’는 2024년 서울, 태상(박서준)과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥(한소희)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기. 오는 27일 공개될 예정.","link":"https://m.entertain.naver.com/now/article/022/0003971254","retrieved":1727230371929},{"title":"이순재, '갑질 배우' 됐다…한순간에 추락한 국민 배우('개소리')","contents":"'국민 배우' 이순재가 한순간에 '갑질 배우'로 추락한 사연이 공개된다. 25일 첫 방송되는 KBS 2TV 새 수목드라마 '개소리'는 활약 만점 시니어들과 경찰견 출신 '소피'가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 앞서 공개된 각종 포스터와 티저, 본 예고 영상 등은 '개소리'만의 유쾌하고도 미스터리한 분위기를 제대로 전달하며 안방극장의 기대감을 고조시켰다. 뿐만 아니라 이순재, 김용건, 예수정, 임채무, 송옥숙 '시니어 5인방'이 직접 꼽은 관전포인트도 소개돼 시청자들의 본방 사수 욕구에 불을 붙였다. 이런 가운데 이날 첫 방송을 앞두고 주연 배우 이순재와 남윤수(현타 역)의 모습이 담긴 스틸이 공개됐다. 공개된 스틸에는 촬영장에서 마주친 이순재와 남윤수의 모습이 담겼다. 두 사람은 같은 작품에 출연하는 연기자 선후배 사이로, 어딘지 모르게 불편한 기류 속에 대면하고 있어 이목을 집중시킨다. 특히 까마득한 선배 연기자인 이순재를 앞에 두고 난감해","link":"https://m.entertain.naver.com/now/article/312/0000681439","retrieved":1727230371932},{"title":"한소희, 꽉 찬 예쁨","contents":"배우 한소희가 25일 서울 용산구 드래곤시티호텔에서 열린 넷플릭스 시리즈 '경성크리처2'(극본 강은경/연출 정동윤) 제작발표회에 참석해 포즈를 취하고 있다. ‘경성크리처2’는 2024년 서울, 태상(박서준 분)과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥(한소희 분)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기를 그렸다. 2024.9.25/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007806562","retrieved":1727230371933},{"title":"'흑백요리사', 넷플릭스 글로벌 TOP 10 TV(비영어) 부문 1위","contents":"넷플릭스(Netflix) 예능 '흑백요리사: 요리 계급 전쟁'이 넷플릭스 글로벌 TOP 10 TV(비영어) 부문 1위를 차지하며 K-서바이벌의 위엄을 과시하고 있다. '흑백요리사: 요리 계급 전쟁'은 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다.​ 25일 넷플릭스 TOP 10 웹사이트에 따르면 '흑백요리사: 요리 계급 전쟁&gt;'은 지난 16일부터 22일까지 3,800,000시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록하고 18개국 TOP 10 리스트에 이름을 올렸다. 무엇보다도 지난 17일 공개하자마자 넷플릭스 글로벌 TOP 10 TV 비영어 부문 1위를 달성하는 쾌거를 이루며 넷플릭스 코리아의 첫 요리 서바이벌다운 센세이션을 일으키고 있는 중이다. 지난 24일 공개된 '흑백요리사: 요리 계급 전쟁' 5-7회는 흑수저와 백수저 셰프들의 진","link":"https://m.entertain.naver.com/now/article/030/0003242416","retrieved":1727230371934},{"title":"'생존왕' 김동현 \"가진 건 힘 밖에…뺏으면 되는 것 아닌가\"","contents":"TV CHOSUN이 최초로 도전하는 본격 정글 서바이벌 '생존왕 : 부족전쟁'이 맹수 파이터즈, 추성훈X김동현X박하얀이 뭉친 '피지컬 팀'의 활약상을 25일 두 번째 티저로 공개했다. '정글의 제왕' 김병만의 처절한 귀환을 예고한 첫 티저에 이어 압도적인 육체를 앞세운 '피지컬 팀'의 맹활약이 기대감을 끌어 올린다. 다음달 7일 첫 방송되는 TV CHOSUN의 야심찬 신규 서바이벌 예능 '생존왕 : 부족전쟁' 두 번째 티저에서는 '피지컬 팀'의 활약이 예고됐다. 먼저, 종합격투기 선수이자 '사랑이 아빠' 추성훈이 \"우리가 왔다\"며 자신만만한 모습을 선보였다. 또, UFC 격투기 선수로서 지치지 않는 체력과 끈질긴 정신력으로 '매미'라는 별명을 지닌 김동현은 \"피지컬만큼은 안 밀릴 수 있다\"며 호언장담했다. 그리고 '피지컬 팀'의 홍일점인 핸드볼 국가대표 출신 박하얀도 \"체력 쪽으로는 자신 있다\"며 남성들 뺨치는 활약을 자신했다. 추성훈은 생존에 가장 중요한 단백질 공급을 위해 야생","link":"https://m.entertain.naver.com/now/article/030/0003242415","retrieved":1727230371935},{"title":"이즈나 방지민 ‘센터 중의 센터’[포토엔HD]","contents":"이즈나(izna) 멤버 코코, 마이, 유사랑, 방지민, 윤지윤, 최정은, 정세비가 9월 25일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 KCON GERMANY 2024 일정 참석 차 독일 프랑크푸르트로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901065","retrieved":1727230371940},{"title":"한소희, 여신","contents":"배우 한소희가 25일 서울 용산구 드래곤시티호텔에서 열린 넷플릭스 시리즈 '경성크리처2'(극본 강은경/연출 정동윤) 제작발표회에 참석해 포즈를 취하고 있다. ‘경성크리처2’는 2024년 서울, 태상(박서준 분)과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥(한소희 분)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기를 그렸다. 2024.9.25/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007806552","retrieved":1727230371942},{"title":"온주완, 유럽 소매치기 한국 욕설 던져 잡았다 “호주머니로 손 들어오길래”(다시갈지도)","contents":"온주완이 유럽 여행 중 소매치기를 당할 뻔했던 아찔한 일화를 공개해 귀를 쫑긋하게 만든다. 26일 방송되는 채널S 오리지널 예능프로그램 ‘다시갈지도’는 ‘요즘 잘나가는 패키지여행’ 특집으로, 김신영이 여행 크리에이터 앤젤리나와 ‘일본 여행의 스테디셀러 규슈’를, 이석훈이 현승과 ‘힙스터가 사랑하는 도시 대만 타이베이’를, ‘큰별쌤’ 최태성이 연국과 ‘인기 급상승 유럽 피서지 이탈리아 친퀘테레’를 주제로 패키지여행 배틀을 벌이며, 승부를 가릴 여행 친구로 배우 온주완이 함께 한다. 이날 온주완은 여행 중 불의를 물리치고 상남자에 등극한 사연을 공개해 스튜디오를 발칵 뒤집는다. 온주완은 “예전에 벨기에에 여행을 간 적이 있다. 축구 열기가 뜨거웠던 시즌인데, 승리의 기쁨에 취한 한 청년이 나한테 어깨동무를 하며 즐거워하더라. 나도 함께 폴짝폴짝 뛰며 축하해 주고 있는데, 그 순간 내 호주머니로 손이 들어오더라\"라고 아찔했던 당시를 회상한다. 이와 함께 온주완은 “순간적으로 한국어 욕이","link":"https://m.entertain.naver.com/now/article/609/0000901064","retrieved":1727230371943},{"title":"김호중 흉내 논란 앵커 “잘 알려주겠단 욕심 탓 불편 드려” 사과→방심위 ‘권고’","contents":"이용환 앵커가 장애인 비하 논란에 다시 한번 사과했다. 방송통신심의위원회(위원장 류희림/이하 방심위)는 9월 23일 서울 양천구 목동 방송회관에서 열린 전체 회의에서 트로트 가수 김호중 음주운전 뺑소니 사건을 보도하면서 장애인을 비하했다는 논란을 야기시킨 채널A '강력한 4팀'에 대해 행정지도를 최종 의결했다. 앞서 '강력한 4팀'은 지난 7월 10일 김호중의 음주 운전 뺑소니 사건에 대한 재판 출석 소식을 전할 당시 진행자인 이용환 앵커가 법정에 들어서는 김호중의 모습을 묘사하며 “절뚝, 절뚝” 등의 표현과 함께 다리를 저는 모습을 흉내내는 장면을 방송했다가 논란이 됐다. 또 '강력한 4팀'은 당시 법정에 동행한 인물과 관련해 불명확한 내용을 사실인 것처럼 방송했다. 이후 이용환 앵커는 다음 날 방송에서 \"양해 부탁드린다\"고 해명했으나 한국장애인단체총연합회는 이에 분노, 항의 성명을 내기도 했다. 뿐만 아니라 해당 방송과 관련, 방심위에 총 1천519건에 달하는 민원이 접수됐고,","link":"https://m.entertain.naver.com/now/article/609/0000901063","retrieved":1727230371945},{"title":"이찬원 더 못보나요? '하이엔드 소금쟁이' 막 내려","contents":"'하이엔드 소금쟁이'가 지난 24일 방송된 16회를 끝으로 성공적인 종영을 맞이했다. KBS 2TV '하이엔드 소금쟁이'는 짠벤져스 MC 군단 이찬원, 양세형, 양세찬, 조현아와 머니트레이너 김경필이 다양한 연령층과 상황별 일반인들의 생활 속 소비 내역을 살펴보고 보다 더 현실적이고 실천 가능한 솔루션을 제공한 새로운 포맷의 경제 예능 프로그램. 고금리, 고물가 시대를 살아가는 시청자들에게 적절한 소비 습관과 슬기로운 저축 방법을 제시하는 등 '내 돈을 지키고 불리는' 스마트한 소비생활 정보를 제공하며 시청자들의 뜨거운 호응을 얻었다. MC들의 경험에서 우러난 진심 조언과 김경필의 현실적인 솔루션뿐만 아니라 매회 새로운 의뢰인이 등장할 때마다 '거짓말이야', '나는 행복합니다', '아파트', '한잔해' 등 사연에 맞는 웰컴송도 큰 화제를 낳았다. 특히 이찬원과 조현아의 고퀄리티 가창력에 양세형, 양세찬 형제의 못 말리는 끼가 더해져 시청자들의 재미를 업그레이드시켰다. 어제 방송에서는","link":"https://m.entertain.naver.com/now/article/015/0005036677","retrieved":1727230371946},{"title":"장성규 ‘워크맨’ 근무 중 음주 묘사하다 불법 주류광고 적발","contents":"'워크맨'에서 업무 도중 음주가 가능한 것처럼 묘사한 아나운서 출신 방송인 장성규의 행동이 도마에 올랐다. 앞서 2019년 7월 26일 '워크맨' 채널에 게시된 영상에는 장성규가 한 맥주 브랜드 판촉사원 체험에 나선 모습이 담겼다. 장성규가 사무실에 위치한 맥주 냉장고를 가리키며 \"근무 중에도 마실 수 있냐\"고 묻자 한 직원은 \"일주일에 한번 가능하다\"고 답했다. 이러한 장면은 '주류 광고 시 운전이나 작업 중 음주하는 행위를 묘사하면 안 된다'고 규정한 국민건강증진법 위반에 해당한다. 이 법은 이 밖에도 △주류의 판매 촉진을 위해 경품 및 금품을 제공한다는 내용을 표시하거나 △직접 또는 간접적으로 음주를 권장 또는 유도하거나 임산부 또는 미성년자의 인물, 목소리 혹은 음주 행위를 묘사하는 행위 등을 금지하고 있다. 그러나 '술방'(술 먹는 방송) 등이 인기를 끌면서 위법 사례가 꾸준히 늘고 있다. 국회 보건복지위원회 소속 김미애 국민의힘 의원이 한국건강증진개발원으로부터 제출받은 자","link":"https://m.entertain.naver.com/now/article/609/0000901062","retrieved":1727230371948},{"title":"'아빠나' 함익병, 자상한 사돈 만나 비교당하며 궁지에 몰려","contents":"'강압 아빠' 함익병이 극과 극 '스윗 사돈'을 향해 \"비정상\"이라며 혀를 내두른다. 또 장광 아들 장영이 '아빠하고 나하고' 스페셜 게스트로 출격, 꽃미모 비주얼과 숨겨진 입담을 대방출한다. 25일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 함익병이 딸 함은영과 함께한 특별한 나들이가 공개된다. 함익병은 사돈의 별장을 찾아 화기애애한 시간을 보내지만, 아내와 자식에게 자상하고 개방적인 정반대 성향의 사돈으로 인해 궁지에 몰린다. 함은영은 시아버지가 잘라준 수박을 먹으며 \"나는 아빠가 수박 자르는 걸 본 적이 없다. 아버님은 항상 수박 자르신다\"라며 두 아빠를 비교한다. 이에 함익병은 \"얘가 시집을 가더니 불만이 많아졌다\"라며 맞받아친다. 또 사돈 김원재가 매일 아내를 위해 아침식사를 준비한다고 하자, 함익병은 \"한 번도 아침을 해서 아내와 나눠먹겠다는 생각을 해본 적이 없다. 사돈이 비정상이다\"라고 폭탄 발언을 한다. 함은영은 미국에서 사업을 하는 아들에게 걱정을 드러내지","link":"https://m.entertain.naver.com/now/article/030/0003242407","retrieved":1727230371950},{"title":"첫 방부터 '후끈'…'스테이지 파이터', 몸으로 싸우는 계급 전쟁 포문","contents":"Mnet '스테이지 파이터'가 드디어 베일을 벗었다. 지난 24일 첫 방송한 Mnet '스테이지 파이터'(이하 스테파) 1회에서는 오직 몸으로 평가되는 잔인한 무용판의 세계와 함께 한국무용, 현대무용, 발레 3장르의 남자 무용수들이 계급을 두고 한 판 싸움을 펼치는 치열한 전쟁이 펼쳐졌다. '스테파'는 첫 장면부터 눈을 뗄 수 없었다. 한 번의 동작, 하나의 표정, 한 번의 호흡, 손가락 하나의 느낌까지 표현해내야 하는 무용수들의 치열한 노력은 감탄을 불렀다. 특히, 강력한 계급이 있는 '스테파'에서 자신의 실력을 인정받고 더 높은 곳으로 올라가기 위해 본인이 가진 모든 것을 선보인 무용수들의 지치지 않는 열정으로 전율을 선사했다. 이날 방송은 무용수들의 가장 중요한 덕목인 피지컬과 테크닉을 보는 오디션으로 시작됐다. 본격 오디션에 앞서 64인의 무용수들은 자신의 심사라인을 직접 결정, 자신이 '퍼스트'가 되기 위해 경쟁 상대를 살피는 모습이 흥미를 유발하기도. 가장 먼저 등장한 장","link":"https://m.entertain.naver.com/now/article/030/0003242405","retrieved":1727230371951},{"title":"박경림, 오늘도 열일하는 제발회 요정","contents":"방송인 박경림이 25일 서울 용산구 드래곤시티호텔에서 열린 넷플릭스 시리즈 '경성크리처2'(극본 강은경/연출 정동윤) 제작발표회에 참석해 진행을 하고 있다. ‘경성크리처2’는 2024년 서울, 태상(박서준 분)과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥(한소희 분)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기를 그렸다. 2024.9.25/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007806542","retrieved":1727230371952},{"title":"이즈나 최정은 ‘귀여운 이목구비’[포토엔HD]","contents":"이즈나(izna) 멤버 코코, 마이, 유사랑, 방지민, 윤지윤, 최정은, 정세비가 9월 25일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 KCON GERMANY 2024 일정 참석 차 독일 프랑크푸르트로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901061","retrieved":1727230371954},{"title":"‘정년이’, 위트폭발 ‘오디-숀 전단지 포스터’ 공개","contents":"tvN 새 토일드라마 ‘정년이’의 새로운 포스터가 공개됐다. 극의 주요 배경인 ‘매란국극단’의 홍보 전단 컨셉으로 꾸며진 포스터가 흥미를 한껏 자극한다. tvN 새 토일드라마 ‘정년이’(연출 정지인 극본 최효비)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. ‘여성 국극’이라는 신선한 소재가 눈길을 끌며, ‘옷소매 붉은 끝동’을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 ‘정년이’ 측이 극 중 최고의 인기를 구가했던 여성국극단인 ‘매란’의 면면을 위트 있게 담아낸 포스터를 공개했다. 포스터는 매란국극단에 입단할 소리꾼들을 모집하는 홍보 전단지의 모양새로 만들어져 있다. 한글과 한자, 그","link":"https://m.entertain.naver.com/now/article/057/0001843613","retrieved":1727230371956},{"title":"“한 달에 억대까지” 화사, 한남동 자택 매매가 보니··· (아침먹고가)[종합]","contents":"가수 화사가 자신이 받은 최대의 저작권 수입에 대해 이야기했다. 24일 유튜브 채널 ‘스튜디오 수제’에는 웹예능 ‘아침 먹고 가’ 23화가 올라왔다. 해당 영상에는 화사가 게스트로 출연했다. 이날 화사는 서울 용산구 한남동으로 이사한 후 ‘아침먹고가2’를 통해 처음으로 자신의 집을 공개했다. 화사의 집에 들어선 장성규는 “아침에 일어났는데도 포즈가 우아하다”고 칭찬했다. 이어 장성규는 화사에게 아칩 밥으로 곱창을 구워줬다. 아침 식사를 나누며 장성규는 “오가다 5번 정도 봤는데, 내가 강한 사람한테 약한 스타일이다. 포스가 강하다는 이야기를 많이 듣지 않냐”고 물었다. 화사는 “그런 부분이 확실히 있긴 하지만, 막상 만나보면 다들 놀란다”고 답했다. 장성규는 “아침에 잠깐 대화하는데 굉장히 여성스러운 느낌이다. 약간 ‘클래식’한 손예진 느낌이 난다”고 말했다. 이에 화사는 함박웃음을 지으며 “나는 온·오프가 확실하다. 평소에는 조용조용하다”고 이야기했다. 이어 장성규는 거주 중인 집","link":"https://m.entertain.naver.com/now/article/144/0000990548","retrieved":1727230371958},{"title":"‘스테파’ 첫방부터 핫하다, 꾼들의 계급전쟁 포문","contents":"Mnet ‘스테이지 파이터’가 무용수들의 계급 전쟁 서막을 알리며 첫 방송부터 도파민을 폭발시켰다. 지난 24일(화) 첫 방송된 Mnet ‘스테이지 파이터(연출 권영찬 CP 최정남 PD, 이하 스테파)’ 1회에서는 오직 몸으로 평가되는 잔인한 무용판의 세계와 함께 한국무용, 현대무용, 발레 3장르의 남자 무용수들이 계급을 두고 한 판 싸움을 펼치는 치열한 전쟁으로 화려하게 포문을 열었다. 더 높은 계급 차지 하기 위한 무용수들의 땀방울에 시청자들도 완벽 몰입했다. 첫 방송을 본 시청자들은 “이런 프로그램을 기다렸다!”, “무용수들이 배우, 아이돌급 비주얼이네”, “불리한 체형임을 알지만 끊임없이 도전하는 모습이 멋지다”, “김경원, 김유찬이 물을 나눠 마시며 선의의 경쟁을 하는 모습이 너무 아름다웠다”, “(리허설 디렉터) 매튜 존재감 미쳤다” 등의 뜨거운 반응을 쏟아냈다. ‘스테파’는 첫 장면부터 눈을 뗄 수 없었다. 한번의 동작, 하나의 표정, 한번의 호흡, 손가락 하나의 느낌까","link":"https://m.entertain.naver.com/now/article/144/0000990547","retrieved":1727230371959},{"title":"정해인♥정소민, 꽃보다 화사한 커플...꽃밭 키스신 비하인드컷 공개 ('엄친아')","contents":"배우 정해인(36)과 정소민(35)의 로코 케미가 폭발하고 있다. 25일, tvN 토일드라마 '엄마친구아들' 측은 최승효(정해인 분)와 배석류(정소민 분)가 서로의 마음을 확인한 해바라기 꽃밭 키스신의 비하인드 스틸을 공개했다. 본편만큼 설레는 배우들의 카메라 뒷모습이 뜨거운 호응의 이유를 짐작게 한다. '엄마친구아들'에서는 소꿉남녀 최승효, 배석류가 마침내 친구에서 연인으로 거듭났다. 최승효의 고백에 대답하기로 약속한 유통기한이 지나고, 배석류는 뒤늦게 그를 향한 자신의 마음을 자각했다. 달콤한 입맞춤과 함께 시작된 어른 연애는 차원이 다른 설렘을 선사하며 시청자들의 열띤 반응을 불러일으켰다. 공개된 사진 속 최승효, 배석류가 달콤한 첫 입맞춤을 나눈 해바라기 꽃밭 사이 본체들의 대기 시간 모습이 이목을 집중시킨다. 마치 그림 같은 풍경을 배경으로 다정한 인증샷을 남기는 두 배우의 청량하고 달달한 비주얼 케미스트리가 감탄을 자아낸다. 남사친, 여사친 면모의 편안하고 자연스러운 분위","link":"https://m.entertain.naver.com/now/article/213/0001310613","retrieved":1727230371961},{"title":"‘고려거란전쟁’ 서울드라마어워즈 작품상 수상","contents":"‘고려거란전쟁’이 서울드라마어워즈 2024 ‘국제경쟁부문 작품상’을 수상한다. 서울드라마어워즈조직위원회는 국제경쟁부문 작품상(장편) 수상작으로 공영방송 50주년 특별 기획 KBS2 대하드라마 ‘고려거란전쟁’을 선정했다고 밝혔다. 이번 심사는 총 48개국 346편의 역대 최대 규모 드라마가 참여한 가운데 진행됐다. ‘고려거란전쟁’은 관용의 리더십으로 고려를 하나로 모아 거란과의 전쟁을 승리로 이끈 고려의 황제 현종과 그의 정치 스승이자 고려군 총사령관이었던 강감찬의 이야기를 담았다. 압도적인 영상미, 스펙터클한 스토리, 배우들의 열연으로 13.8%(닐슨코리아 전국 기준)라는 높은 시청률을 기록했다. 서울드라마어워즈 측은 ‘고려거란전쟁’에 대해 “동북아시아 강대국 거란을 상대로 26년 동안 이어진 전쟁에서 승리한 고려 황제와 장수들의 서사를 웅장하면서도 박진감 넘치게 연출하여 작품성과 대중성을 담보한 작품”이라며 “국내 역사물 중 최초로 몽골 로케로 촬영되며 의상, 소도구 등과 더불어","link":"https://m.entertain.naver.com/now/article/009/0005369661","retrieved":1727230371964},{"title":"권유리, 위기임산부 및 영아 지원 캠페인에 내레이션 참여","contents":"걸그룹 소녀시대 멤버이자 배우 권유리가 공익 캠페인 내레이션을 통해 선한 영향력을 펼쳤다. 홀트아동복지회(회장 신미숙)는 권유리가 위기임산부 및 영아 지원 캠페인 '280일, 아기를 지키는 시간' 내레이션을 통한 사회공헌활동에 참여했다고 25일 알렸다. 아기를 뱃속에 품고 세상에 나오기를 기다리는 280일. 누군가에게는 아기와의 만남을 손꼽아 기다리는 시간이지만, 누군가에게는 가족의 외면과 주변의 따가운 시선으로 아기의 존재를 숨기며 보내야 하는 두려움의 시간이다. 권유리는 \"어려운 환경에서도 끝까지 포기하지 않고 생명을 지켜낸 미혼모 분들에게 존중과 따뜻한 격려가 필요하다\"며 \"위기 상황에 놓인 엄마와 아기를 위한 공익 캠페인에 내레이션으로 참여하게 되어 뜻깊다\"고 소감을 전했다. 홀트아동복지회는 출생통보제 및 보호출산제 시행과 초저출산이라는 시대 상황에 따라 위기임산부 및 영아 지원 캠페인 '280일, 아기를 지키는 시간'을 진행하고 있다. 본 캠페인을 통해 모인 기부금은 어린","link":"https://m.entertain.naver.com/now/article/421/0007806510","retrieved":1727230371966},{"title":"박해미, 다 큰 아들 황성재에 육두문자…캥거루족에 \"오래 옆에 두고 싶다\" 했는데","contents":"뮤지컬배우 母子' 박해미X황성재의 대반전 인터뷰가 공개됐다. 오는 10월 1일 첫 방송되는 MBC에브리원 신규 예능 '다 컸는데 안 나가요'는 높은 물가와 집값 상승으로 청년 2명 중 1명이 '캥거루족'이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기이다. 화려해 보이는 스타들의 일상 속 반전 매력을 만날 수 있는 것은 물론, 부모-자식 전 세대가 함께 즐길 수 있는 예능 프로그램이 될 것으로 예상된다. 특히 박해미X황성재 母子는 앞서 공개된 1차 티저 영상에서 돌직구 지적과 육두문자가 오가는 살벌한 케미로 프로그램에 대한 기대감을 한껏 끌어올렸다. 하지만 이런 살벌한 분위기와는 달리 실제로는 애정이 뚝뚝 떨어지는, 대반전 인터뷰가 공개돼 눈길을 사로잡는다. 박해미는 아들 황성재가 왜 캥거루족이 될 수밖에 없었는지에 대해 \"도움을 주고받으면서 살고 싶었다. 아들이 옆에 있을 때는 누구보다 든든하기 때문에 오래 옆에 두고 싶다\"고","link":"https://m.entertain.naver.com/now/article/076/0004196997","retrieved":1727230371967},{"title":"'대학가요제' 전현무 \"아카라카! '고연전' 단어장에도 없어\" 도발","contents":"'TV조선 대학가요제'에 MC로 합류한 전현무가 '연고전' 라이벌 경쟁을 불지핀다. 오는 10월 10일 오후 9시 처음 방송하는 TV조선 'TV조선 대학가요제'에는 MC 전현무가 진행을 맡는다. 이어 김형석, 김현철, 윤상, 김태우, 하동균, 김이나, 임한별, 소유가 최강 심사위원으로 출연한다. 이런 가운데, 1라운드에서부터 만난 '100년의 라이벌' 고려대와 연세대가 피 튀기는 전쟁을 예고한다. 이들이 무대에 등장하자, 연세대 97학번 전현무는 \"MC라서 중립을 지켜야 하긴 하는데 쉽지 않다\"라며 \"'고연전'이란 말은 단어장에도 없다\"라며 고려대 팀을 도발한다. 이어서 전현무가 직접 \"아카라카!\"를 외치자, 고려대 팀도 전현무에 뒤지지 않는 기세로 응수하며 지켜보는 시청자들까지 후끈 달아오르게 만든다. 팽팽한 긴장감은 무대 순서를 정하는 데까지도 이어진다. 'TV조선 대학가요제' 제작진은 \"연고냐, 고연이냐 정할 수가 없어서 현장에서 가위바위보로 정하기로 했다\"라고 밝혔다. 전현무","link":"https://m.entertain.naver.com/now/article/421/0007806505","retrieved":1727230371969},{"title":"이순재, 한순간에 ‘갑질 배우’로 추락…무슨 사연? (개소리)","contents":"‘국민 배우’ 이순재가 한순간에 ‘갑질 배우’로 추락한 사연이 공개된다. 오늘(25일) 첫 방송되는 KBS 2TV 수목극 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 앞서 공개된 각종 포스터와 티저, 본 예고 영상 등은 ‘개소리’만의 유쾌하고도 미스터리한 분위기를 제대로 전달하며 안방극장의 기대감을 고조시켰다. 뿐만 아니라 이순재, 김용건, 예수정, 임채무, 송옥숙 ‘시니어 5인방’이 직접 꼽은 관전포인트도 소개돼 시청자들의 본방 사수 욕구에 불을 붙였다. 이런 가운데 오늘 대망의 첫 방송을 앞두고 주연 배우 이순재와 남윤수(현타 역)의 모습이 담긴 스틸이 공개됐다. 공개된 스틸에는 촬영장에서 마주친 이순재와 남윤수의 모습이 담겼다. 두 사람은 같은 작품에 출연하는 연기자 선후배 사이로, 어딘지 모르게 불편한 기류 속에 대면하고 있어 이목을 집중시킨다. 특히 까마득한 선배","link":"https://m.entertain.naver.com/now/article/144/0000990546","retrieved":1727230371970},{"title":"‘용감한 형사들4’ 넷플릭스 주간 TOP8 등극…새 시즌도 호평","contents":"‘용감한 형사들4’가 새로운 시즌에서도 저력을 이어가고 있다. 티캐스트 E채널의 ‘용감한 형사들4’(연출 이지선)가 지난 13일 첫 방송된 가운데, ‘하이엔드 수사일지’의 새로운 지평을 열며 상승세를 보이고 있다. ‘용감한 형사들4’는 시즌 첫 방송 이후, 넷플릭스 주간 대한민국 TV 시리즈 시청 순위 TOP 10(9월 9일~15일 기준)에서 8위를 차지하며 쟁쟁한 경쟁작들 사이에서 존재감을 드러냈다. 또한, AI 기반 빅데이터 분석 시스템을 갖춘 랭키파이의 분석에 따르면, ‘용감한 형사들4’는 9월 3주차 트렌드 지수에서 6100포인트를 기록해 전주의 4584포인트 대비 33.1% 증가하며 상승세를 기록했다. 시즌 첫 방송 이후부터 ‘용감한 형사들’ 애청자들의 호평도 이어지고 있다. 누리꾼들은 “범죄 관련 프로그램 중 단연 원톱”, “새로운 분위기도 좋다”, “이 프로그램 덕분에 형사님들의 수고를 알게 됐다” 등의 반응을 보였다. 뿐만 아니라, 새 시즌에서는 기존 현직 형사들의 수","link":"https://m.entertain.naver.com/now/article/144/0000990545","retrieved":1727230371973},{"title":"‘엄마친구아들’ 조한철, 인간미에 반했습니다","contents":"‘엄마친구아들’ 조한철의 인간미 넘치는 열연이 안방극장의 마음을 사로잡고 있다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리)은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스 드라마. ‘엄마친구아들’에서 조한철이 맡은 ‘배근식’은 배석류(정소민 분)의 아빠이자 혜릉동 뿌리분식의 주인이다. 조한철은 때로는 우스꽝스럽지만 또 때로는 짠내를 불러일으키는 배근식 캐릭터를 따뜻하고 인간미 넘치게 보여주며 드라마의 흡인력을 한층 높이고 있다. 조한철의 능수능란한 코믹 열연은 ‘엄마친구아들’의 경쾌한 분위기를 배가하는 매력 포인트다. 미국에서 파혼과 퇴사라는 돌발적인 대형 사고를 치고 돌아온 배석류에, 배근식이 보여준 능청스럽고도 재치 있는 ‘혼절’ 리액션은 신박한 빅웃음 명장면으로 떠올랐다. 또, 밤에 술에 취해 아내 나미숙(박지영 분)을 위해 담장에 핀 장미를 따는","link":"https://m.entertain.naver.com/now/article/144/0000990544","retrieved":1727230371977},{"title":"“이 장면 꼭 필요한가요?”…수위 높아지는 콘텐츠들에 필요한 고민 [D:방송 뷰]","contents":"판사의 아내에게 마약을 먹이고 성폭행했다는 반전 서사가 뒤늦게 드러나 시청자들에게 큰 충격을 안기는가 하면, 교제 폭력 가해자를 ‘악마’가 응징하는 과정에서 폭행 장면이 적나라하게 등장해 쾌감을 넘어 찜찜함을 남겼다. 드라마의 설정도, 표현도 점점 아슬아슬해지고 있다. 과거 지상파에 비해 표현의 수위가 자유로웠던 케이블 채널이 장르물을 적극적으로 선보이며 수위를 한 단계 올렸다면, 지금은 OTT(온라인 동영상 서비스)가 등장해 보폭을 넓히고 있다. 잔인하게 상대를 살해하고, 고문하는 장면으로 액션 누아르의 장르적 특성을 강조한 디즈니플러스 ‘폭군’부터 파격 노출씬으로 TV 사극 액션과는 다른 길을 선택한 티빙의 ‘우씨왕후’까지. 시청자들 또한 ‘이렇게까지 했어야 했나’라는 탄식이 나올 만큼 ‘과감한’ 선택을 하는 작품들이 늘어나고 있다. TV 드라마들도 ‘최대치’의 표현으로 그 뒤를 부지런히 따라가고 있다. 지난 6월 방송된 SBS 오컬트 드라마 ‘악귀’는 주인공 산영(김태리 분)이","link":"https://m.entertain.naver.com/now/article/119/0002875516","retrieved":1727230371981},{"title":"'고려거란전쟁', 서울드라마어워즈 2024 '국제경쟁부문 작품상'","contents":"'고려거란전쟁'이 서울드라마어워즈 2024 '국제경쟁부문 작품상'을 수상한다. 25일 서울드라마어워즈조직위원회(위원장 방문신)는 국제경쟁부문 작품상(장편) 수상작으로 공영방송 50주년 특별 기획 KBS 2TV 대하드라마 '고려거란전쟁'(극본 이정우/ 연출 전우성, 김한솔, 서용수)를 선정했다고 밝혔다. 심사는 총 48개국 346편의 역대 최대 규모 드라마가 참여한 가운데 진행됐다. '고려거란전쟁'은 관용의 리더십으로 고려를 하나로 모아 거란과의 전쟁을 승리로 이끈 고려의 황제 현종(김동준 분)과 그의 정치 스승이자 고려군 총사령관이었던 강감찬(최수종 분)의 이야기를 담은 작품이다. 압도적인 영상미와 스펙터클한 스토리, 명품 배우들의 열연으로 13.8%(닐슨코리아 제공, 전국 가구 기준)라는 높은 시청률을 기록하며 흥행과 작품성을 다 잡은 작품으로 평가받고 있다. 서울드라마어워즈 측은 심사평을 통해, \"동북아시아 강대국 거란을 상대로 26년 동안 이어진 전쟁에서 승리한 고려 황제와 장","link":"https://m.entertain.naver.com/now/article/421/0007806492","retrieved":1727230371983},{"title":"이즈나 정세비 ‘예쁨이 발그레’[포토엔HD]","contents":"이즈나(izna) 멤버 코코, 마이, 유사랑, 방지민, 윤지윤, 최정은, 정세비가 9월 25일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 KCON GERMANY 2024 일정 참석 차 독일 프랑크푸르트로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901060","retrieved":1727230371984},{"title":"'아무도 없는 숲속에서' 오진경, 불량 청소년 役 강렬…고민시와 '앙숙 케미'","contents":"오진경이 강렬한 존재감으로 극의 몰입도를 한층 끌어올렸다. 오진경은 지난 23일 공개된 넷플릭스 시리즈 '아무도 없는 숲속에서'(극본 손호영, 연출 모완일)에서 전영하(김윤석 분)가 운영하는 펜션에 친구들과 함께 방문한 손님 다니엘 역으로 등장해, 펜션에 상주 중인 유성아(고민시 분)와 앙숙 케미스트리로 존재감을 발산했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 이날 방송에서 다니엘은 친구들과 함께 펜션에 방문하는 모습으로 첫 등장을 알렸다. 펜션 주인인 영하를 대신해 성아가 펜션에 홀로 상주하고 있었고, 다니엘은 새 칫솔을 받기 위해 성아가 있는 곳으로 찾아갔다. 다니엘은 그림을 그리고 있던 성아에게 칫솔을 달라고 요청했고, 이에 성아는 짜증을 냈다. 우여곡절 끝에 같은 색의 칫솔을 건네받은 다니엘은 \"아, 진짜 색깔 좀 다른 걸로 주지\"라며 성아의 신경","link":"https://m.entertain.naver.com/now/article/014/0005245083","retrieved":1727230371988},{"title":"연세대 97학번 전현무 ‘대학가요제’에서 “아카라카” 외치며 ‘연고전’ 불붙였다","contents":"‘대학가요제’ 전현무. 사진 | TV조선 ‘TV조선 대학가요제’에서 MC 전현무까지 합류한 ‘100년의 라이벌’ 연고전의 연장전이 펼쳐지며 뜨거운 장외 전쟁을 예고한다. 내달 10일 오후 9시 첫 방송되는 ‘TV조선 대학가요제’는 ‘국민 MC’ 전현무가 진행을 맡아 ‘트민남’다운 면모로 MZ세대 참가자들과 함께 공감하고 호흡한다. 또 ‘가요계 레전드’ 김형석X김현철X윤상X김태우X하동균X김이나X임한별X소유가 최강 심사위원 군단을 완성, 대학생 참가자들을 향한 따끔한 조언과 따뜻한 위로로 폭발적인 잠재력을 이끌어낼 전망이다. 1라운드에서부터 만난 ‘100년의 라이벌’ 연세대와 고려대가 피 튀기는 전쟁을 예고한다. 이들이 무대에 등장하자, 연세대 97학번 전현무는 “MC라서 중립을 지켜야 하긴 하는데... 쉽지 않다. ‘고연전’이란 말은 단어장에도 없다”며 고려대 팀을 도발한다. 이어서 전현무가 직접 “아카라카!”를 외치자, 고려대 팀도 전현무에 뒤지지 않는 기세로 응수하며 지켜보는 시청","link":"https://m.entertain.naver.com/now/article/468/0001095457","retrieved":1727230371990},{"title":"\"방탄소년단 지민, 역시 넘사벽♥\"…미국 빌보드 싱글·앨범 차트 `쌍끌이` 롱런","contents":"방탄소년단(BTS) 지민이 미국 빌보드 메인 싱글·앨범 차트 모두에서 선전하며 장기간 흥행을 이어갔다. 24일(현지시간) 공개된 최신 차트에 따르면 지민의 솔로 2집 타이틀곡 '후'는 이번 주 빌보드 메인 싱글 차트 '핫 100'에서 전주와 같은 30위로 9주 연속 진입했다. 또 메인 앨범 차트 '빌보드 200'에서는 전주보다 7위 상승한 95위로 뒷심을 보여줬다. 지민의 솔로 2집 '뮤즈'(MUSE)는 나를 둘러싼 영감을 찾는 여정을 담은 앨범이다. '후'는 만난 적 없는 누군가를 그리워하는 애틋한 상황과 혼란스러운 감정을 노래한 힙합 알앤비(R＆B) 곡이다. 팀 동료 멤버 RM이 피처링으로 참여한 메건 디 스탤리언의 '네바 플레이'(Neva Play)는 전주보다 43위 하락한 79위로 2주 연속 '핫 100'에 진입했다. '빌보드 200'에서는 이 밖에 그룹 보이넥스트도어의 '19.99'가 40위에 오른 것을 비롯해 스트레이 키즈의 '에이트'(ATE) 90위, 르세라핌의 '크레이","link":"https://m.entertain.naver.com/now/article/029/0002904526","retrieved":1727230371991},{"title":"[단독]곽튜브, '라면꼰대' 편집 없다..10월 '파김치갱' 팝업도 차질 無","contents":"여행 유튜버 겸 방송인 곽튜브(본명 곽준빈)가 유튜브 '라면꼰대'에는 계속해서 편집 없이 출연할 예정이다. 25일 스타뉴스 취재 결과, 곽튜브는 유튜브 채널 '더 밥 스튜디오(the BOB studio)'의 코너 '라면꼰대'에서 향후 별다른 편집 없이 등장할 예정이다. 특히 '라면꼰대'는 현재 시즌제를 이어가며 '라면꼰대 프렌즈'를 공개하고 있는 바. '라면꼰대 프렌즈'의 곽튜브 그림이 포함된 굿즈를 선보이는 '파김치 갱 팝업스토어'도 10월 15일부터 10월 24일까지 서울 성수동에서 차질없이 개최된다. 지난 24일 '라면꼰대 프렌즈'에서는 '워크샵의 탈을 쓴 광란의 파티.. 그 잔치로 여러분들을 초대합니다 (feat. 침착맨, 빠니보틀, 곽튜브, 키드밀리) [파김치갱] EP.05'라는 제목으로 영상이 올라왔다. 해당 영상은 곽튜브가 그룹 에이프릴 멤버 왕따 가해 의혹을 받는 이나은을 옹호했다는 논란에 휩싸인 후 처음 공개돼 곽튜브가 편집될지 관심을 모았다. 그러나 영상에서 곽튜브","link":"https://m.entertain.naver.com/now/article/108/0003268139","retrieved":1727230371992},{"title":"위험천만 '정글밥'…류수영, 식도 통증으로 '촬영 중단'→유이 손가락 부상 [종합]","contents":"'정글밥' 유이와 류수영이 예상치 못한 상황으로 위기를 맞았다. 24일 방송된 SBS 예능 프로그램 '정글밥'에서는 해양자원이 풍부한 팔라완 제도에서 한식을 전파하는 류수영, 이승윤, 유이, 김경남의 모습이 그려졌다. 그런 가운데 바다로 식재료를 구하러 나선 유이는 성게 가시에 손가락을 찔리는 부상을 입었다. 두꺼운 장갑도 뚫는 성게 가시의 위력에 유이는 일단 사냥을 멈추고 배 위로 올라왔다. 유이는 \"장갑을 꼈으니 꽨찮겠지 싶어 성게를 올렸는데, 제가 순간 힘을 줬나보다. 성게 가시가 장갑을 뚫고 들어올지 몰랐다\"며 고통을 호소했다. 결국 유이 팀은 바다 사냥을 중단하고 베이스캠프로 돌아가 팀 닥터를 만나기로 결정했다. 그런 가운데 식재료를 찾아 나선 류수영은 생가비를 맛본 뒤 계속해서 식도 통증을 느꼈다. 그는 \"석면 같은 걸 삼킨 느낌이다. 가시가 박힌 느낌\"이라며 계속되는 알러지 반응을 호소했다. 제작진과의 인터뷰에서 이승윤은 \"그때 아차 싶었던 게, (류수영이)","link":"https://m.entertain.naver.com/now/article/311/0001775187","retrieved":1727230371994},{"title":"이즈나 유사랑 ‘베이비 페이스’[포토엔HD]","contents":"이즈나(izna) 멤버 코코, 마이, 유사랑, 방지민, 윤지윤, 최정은, 정세비가 9월 25일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 KCON GERMANY 2024 일정 참석 차 독일 프랑크푸르트로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901059","retrieved":1727230371996},{"title":"[단독]'내년 재혼' 서동주, 정규 편성 '이제 혼자다' 합류 불발","contents":"미국 변호사 겸 방송인 서동주의 '이제 혼자다' 정규 합류가 불발됐다. 25일 스타뉴스 취재 결과, 서동주는 정규 편성된 TV조선 예능 프로그램 '이제 혼자다'에 출연하지 않는다. 그는 지난 7월 파일럿 방송에 출연했으나, 정규 편성 후에는 함께하지 않기로 했다. 서동주는 '이제 혼자다' 파일럿 출연 당시 엄마 서정희와 외할머니, 3대가 함께하는 인생 2막을 공개해 큰 관심을 모았다. 앞서 서동주는 지난 2010년 재미교포 남성과 결혼했지만 2014년 이혼했다. 또한 서동주는 '이제 혼자다'에서 결혼 4년 만에 이혼한 이유를 공개하며 자신의 이혼 1년 뒤 부모도 이혼해 \"기댈 곳이 없어 더 힘들었다\"고 고백했다. 특히 그는 '이제 혼자다'에서 남자친구와 열애 중인 사실을 처음 알려 화제를 모으기도 했다. 이후 서동주는 남자친구와 내년 재혼 계획을 밝혀 많은 축하를 받았다. 서동주는 \"내년 중순쯤 (결혼)하게 될 것 같다\"며 4살 연하인 남자친구를 귀여운 애칭으로 불러 각별한 마음을","link":"https://m.entertain.naver.com/now/article/108/0003268138","retrieved":1727230372003},{"title":"'김창옥쇼3' 아내와 처제 사이 갈등 해결…화끈했던 2화 솔루션","contents":"'김창옥쇼3'에서 속 시원한 솔루션이 펼쳐졌다. 지난 24일 tvN STORY에서 방송된 ‘김창옥쇼3’(연출 김범석, 김효연) 2화에서는 ‘이리 지이고 저리 치이고! 끼인 자들의 반란’을 주제로 부부와 부모 자식, 한국 사회 등 다양한 관계 속 끼어서 지친 자들의 고민들이 등장했다. 이날은 황제성과 김창옥의 화끈한 댄스로 2화의 포문을 열었다. 황제성의 라디오에 출연한 김창옥이 황제성과 함께 열광의 ‘옥댄스’를 추었던 사실이 공개된 것. 이에 김지민은 황제성이 회식 때 만취 상태인 채로 춘다는 태민의 MOVE를 김창옥과 함께 출 것을 권유하고 두 사람의 치명적인 춤사위가 시작되자 시작부터 분위기가 후끈 달아올랐다. 이어진 강연에는 모두가 200% 공감할 수 있는 주제로 분위기를 더욱 고조시켰다. 먼저 아내와 처제 사이에서 괴로움을 토로하는 남편의 이야기가 공개돼 모두의 공감을 샀다. 함께 일을 시작하며 불붙은 자매 싸움에 남편이 난감한 처지가 되었다는 것. 이에 아내는 “동생과 남편","link":"https://m.entertain.naver.com/now/article/030/0003242387","retrieved":1727230372003},{"title":"'미스쓰리랑' 홍진영 출격 \"갓데리 특집에 내가 빠질 수 없어\"","contents":"'미스쓰리랑' 홍진영이 출격한다. 오는 26일 방송되는 TV CHOSUN '미스쓰리랑' 22회는 '사랑의 갓데리' 특집으로 꾸며진다. 뷰티풀 홍진영, 파워풀 배기성, 끄나풀 허경환이 게스트로 합류한다. 가창력과 퍼포먼스, 예능감까지 어느 것 하나 빠짐없는 게스트들의 활약은 TV 앞 시청자들의 에너지를 무한 상승시킬 전망이다. 먼저 홍진영은 '미스쓰리랑'을 통해 오랜만에 예능 나들이를 나선다. 홍진영은 \"갓데리 특집에 제가 빠질 수 없잖아요\"라며 \"TOP7 친구들도 보고 싶었다. 여기 와보니까 친구들 에너지가 진짜 너무 좋다\"고 설렘을 드러낸다. 반가운 얼굴 홍진영의 출연 소식만으로도 '사랑의 갓데리' 특집을 향한 기대감이 증폭된다. 그룹 캔(Can)의 보컬 배기성은 \"오유진의 후원자가 되겠다\"고 다짐해 이목을 집중시킨다. 배기성의 깜짝 선언에 MC 붐은 \"죄송한데, 유진 양도 잘 산다\"라는 냉철한 대답으로 응수한다. 이에 배기성은 \"후견인이 되겠다\"고 급히 정정해 폭소를 유발한다.","link":"https://m.entertain.naver.com/now/article/030/0003242384","retrieved":1727230372003},{"title":"'트로트 슈퍼스타' 발굴 시작…'진심누나', 10월 5일 첫 방송","contents":"13일 '사랑의 서막' 통해 멤버 공개 트로트 아이돌이 되기 위한 여정이 본격적으로 시작된다. 25일 TV조선 새 예능프로그램 '트롯돌 입덕기:진심누나'(이하 '진심누나') 제작진은 \"정규 첫 방송일을 10월 5일로 확정했다\"고 밝혔다. 이와 함께 마이트로(MYTRO) 태이 정윤재 쇼헤이 임채평 서우혁의 사진이 담긴 메인 포스터를 공개했다. '진심누나'는 TV조선과 SM엔터테인먼트가 손을 잡고 선보이는 '트롯돌 프로젝트'다. '덕질(어떤 분야를 열성적으로 좋아하여 그와 관련된 것들을 모으거나 파고드는 일)'에 진심인 누나들이 '신인 트롯돌' 5인방의 피 땀 눈물 어린 성장 드라마를 함께하며 이들의 슈퍼스타 등극을 응원한다. 앞서 이영자 송은이 김숙이 MC로 확정됐고 13일 방송된 '사랑의 서막'을 통해 마이트로 멤버들이 첫 공개됐다. 당시 방송에서는 그룹 미스터미스터의 센터였던 태이, 남성미와 다정함을 모두 갖춘 배우 출신 정윤재, SM 루키즈 출신인 일본인 쇼헤이, '미스터트롯'","link":"https://m.entertain.naver.com/now/article/629/0000323898","retrieved":1727230372003},{"title":"왕빛나 운동화 신어도 비율 甲, 가로수길 접수한 여배우 각선미","contents":"왕빛나가 가로수길에서 포착됐다. 배우 왕빛나는 9월 22일 자신의 인스타그램에 \"나 요즘 가로수길 자주 가네\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 공개된 사진에는 가로수길 음식점과 카페를 즐기고 있는 왕빛나의 모습이 담겼다. 왕빛나는 핑크빛 반팔 니트와 짧은 데님, 운동화로 남다른 패션 센스를 발휘했다. 특히 건강미 넘치는 각선미와 남다른 여배우 비율이 감탄을 자아낸다. 한편 왕빛나는 지난해 KBS 2TV 주말드라마 '삼남매가 용감하게'에 출연했으며, 현재 SNS를 통해 팬들과 활발히 소토하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901058","retrieved":1727230372009},{"title":"'여배우의 사생활' 예지원♥이동준 '대박커플' 탄생…스킨십 대폭발","contents":"여배우들의 아주 사적인 연애 스토리 TV CHOSUN '공개연애-여배우의 사생활'에서 ‘썸남’들과 ‘썸 하우스’에서 꽁냥꽁냥 5일을 보낸 ‘여배우 트리오’ 예지원X오윤아X이수경이 최종 결정을 내렸다. 지난 24일 방송된 '여배우의 사생활' 마지막회에서는 예지원이 ‘무용가 짝꿍’ 이동준의 공연 초대에 응했다. 앞서 이동준은 예지원에게 ‘바다 프러포즈’와 함께 자신의 공연을 보러 와달라고 마음을 전했다. 예지원은 “아직 연인이 아닌데…”라며 고민했다. 그러나 결국 “힘이 되지 않을까 싶어 보답하고 싶었다”라며 공연장을 찾았다. 예지원의 방문에 이동준은 “저에게 마음을 좀 여는 거라고 생각했다”며 한층 더 가까워진 모습을 보였다. 공연이 끝나고 두 사람은 그렇게 보고 싶었던 진짜 바다를 함께 바라봤다. 예지원과 이동준은 바닷가를 거닐며 세상에 오로지 둘뿐인 듯 꽁냥꽁냥한 시간을 보냈다. 급기야 이동준은 파도를 피하다 예지원을 와락 끌어안으며 ‘스킨십 대폭발’ 모먼트를 연출했다. 이동준은","link":"https://m.entertain.naver.com/now/article/030/0003242380","retrieved":1727230372010},{"title":"[단독] ‘이나은 논란’ 곽튜브 ‘지구마불3’ 예정대로 출연..하반기 촬영","contents":"유튜버이자 방송인 곽튜브가 출연하는 ‘지구마불 세계여행’ 시즌3 제작이 진행 중이다. 시즌2의 우승자인 곽튜브 또한 그대로 출연 예정이다. 25일 방송업계에 따르면 곽튜브는 이나은 옹호 논란과 무관하게 ‘지구마불 세계여행’ 시즌3에 출연하며, 해당 프로그램은 최근 제작에 돌입했다. ‘지구마불 세계여행’ 시즌3는 곽튜브를 중심으로 기존 출연자들이 새 시즌을 이끌 계획이다. 첫 촬영은 올 하반기, 편성은 내년 상반기 예정인 것으로 전해졌다. ‘지구마불 세계여행’ 시리즈는 여행 크리에이터 3대장인 빠니보틀, 곽튜브, 원지가 주사위를 던져 떠나는 예측불허 어드벤처 여행기다. ‘무한도전’, ‘놀면 뭐하니?’로 스타 PD 대열에 오른 김태호PD가 제작사 테오(TEO) 설립 후 처음 선보인 프로그램으로 지난 2023년 첫 시즌을 시작해 올해 3월 시즌2가 성공리에 마무리됐다. 특히 곽튜브는 시즌2의 우승자로 오는 10월 16일 첫 방영 예정인 ‘지구마불 세계여행’의 스핀오프 ENA ‘지구마불 우","link":"https://m.entertain.naver.com/now/article/241/0003381927","retrieved":1727230372011},{"title":"한가인, ♥연정훈 3대 도둑 만든 레전드 미모…오뚝 콧날 옆태","contents":"배우 한가인이 여전한 미모를 자랑했다. 한가인은 최근 자신의 소셜미디어에 근황이 담긴 사진 여러 장을 게재했다. 공개된 사진 속 한가인은 중단발 헤어와 함께 블라우스와 슬랙스를 입고 우아한 자태를 과시했다. 트레이드마크인 한가인의 높은 콧대와 그림 같은 옆선이 감탄을 유발한다. 한가인의 변함없는 미모에 누리꾼들은 \"나이는 또 나만 먹지\", \"언제나 예뻐요\" 등의 반응을 보였다. 한편 한가인은 지난 2005년 배우 연정훈과 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901057","retrieved":1727230372011},{"title":"'흑백요리사' 일냈다…글로벌 톱10 1위","contents":"넷플릭스(Netflix) 예능 '흑백요리사: 요리 계급 전쟁'이 넷플릭스 글로벌 TOP 10 TV(비영어) 부문 1위를 차지하며 K-서바이벌의 위엄을 과시하고 있다. 넷플릭스 코리아의 첫 요리 서바이벌 '흑백요리사: 요리 계급 전쟁'은 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. 25일 넷플릭스 TOP 10 웹사이트에 따르면 '흑백요리사: 요리 계급 전쟁'은 지난 16일부터 22일까지 380만 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록하고 18개국 TOP 10 리스트에 이름을 올렸다. 지난 17일 공개하자마자 넷플릭스 글로벌 TOP 10 TV 비영어 부문 1위를 달성하는 쾌거를 이뤘다. 지난 24일 공개된 '흑백요리사: 요리 계급 전쟁' 5-7회는 흑수저와 백수저 셰프들의 진검승부로 전 세계를 뜨겁게 달군 2라운드 1:1 흑백대전과 흑백 셰","link":"https://m.entertain.naver.com/now/article/312/0000681436","retrieved":1727230372012},{"title":"'좋거나 나쁜 동재', 이준혁 vs 박성웅…숨 막히는 대치","contents":"포스터 공개…10월 10일 첫 방송 배우 이준혁과 박성웅이 '좋거나 나쁜 동재'에서 매섭게 맞붙는다. 티빙 새 오리지널 시리즈 '좋거나 나쁜 동재'(극본 황하정, 연출 박건호) 제작진은 25일 포스터를 공개했다. 사진은 서동재(이준혁 분)와 남완성(박성웅 분)의 물러섬 없는 대결을 담아 첫 방송에 기대감을 더했다. '좋거나 나쁜 동재'는 '스폰서 검사'라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재와 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사할 예정이다. 작품은 많은 이들의 사랑을 받았던 tvN 드라마 '비밀의 숲'의 스핀오프 버전이다. 지난 2017년 방송된 '비밀의 숲'은 감정을 느끼지 못하는 외톨이 검사 황시목(조승우 분)이 정의롭고 따뜻한 형사 한여진(배두나 분)과 함께 검찰 스폰서 살인사건과 그 이면에 숨겨진 진실을 파헤치는 내부 비밀 추적기를 그렸다. 방영","link":"https://m.entertain.naver.com/now/article/629/0000323894","retrieved":1727230372012},{"title":"이즈나 마이 ‘확신의 고양이상’[포토엔HD]","contents":"이즈나(izna) 멤버 코코, 마이, 유사랑, 방지민, 윤지윤, 최정은, 정세비가 9월 25일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 KCON GERMANY 2024 일정 참석 차 독일 프랑크푸르트로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000901056","retrieved":1727230372013},{"title":"오은영 박사, MC 자리에도 욕심냈네…'강연자들' 통해 진정한 방송인으로 자리매김","contents":"MBC 예능 ‘심장을 울려라 강연자들’(이하 ‘강연자들’)이 정규 편성을 확정 지었다. 지난 7월 파일럿으로 방송된 ‘강연자들'은 오은영, 김성근, 한문철, 금강스님, 설민석, 박명수, 김영미까지 대한민국 각 분야 대표 아이콘들이 모여 펼치는 고퀄리티 강연쇼로, 하나의 주제 아래 진한 감동을 선사했다. 또한 ‘강연자들’은 닐슨코리아 수도권 기준 분당 최고 시청률 5.8%를 기록 했으며, 유튜브 영상 누적 합산 조회수 314만 회를 돌파하며 높은 관심을 보였다. 정신건강의학과 전문의이자 국민 멘토인 오은영이 이번에도 '강연자들'의 MC로 돌아오며, 더욱 강력해진 강연자 라인업과 함께 어떻게 고품격 강연쇼를 이끌지 기대를 모은다. 하나의 주제 아래 다양한 시선이 오가는 '강연자들'인 만큼 오은영은 ‘정리의 여왕’답게 다양한 시선이 담긴 강연을 아우르고, ‘국민 힐링 멘토’답게 '강연자들'의 든든한 지원군이자 방청객들과 마음을 나누는 호스트 역할을 한다는 소식이다. 힐링과 위로, 따끔한","link":"https://m.entertain.naver.com/now/article/312/0000681435","retrieved":1727230372018},{"title":"‘손해 보기 싫어서’ 고욱, 나쁜남자vs스윗가이 오가는 대환장 매력","contents":"‘손해 보기 싫어서’ 배우 고욱의 미공개 스틸이 공개돼 화제다. 소속사 스타하우스엔터테인먼트는 tvN x TVING 오리지널 드라마 ‘손해 보기 싫어서’에서 깔끔한 외모의 훈남 안우재 역을 맡은 고욱의 미공개 스틸을 대방출해 드라마 팬들의 반가움을 얻고 있다. 공개된 사진에서는 안우재 캐릭터에 몰입한 고욱의 훈훈한 비주얼이 가득 담겨 있어 시선을 집중시킨다. 매 사진 포착된 눈빛과 표정은 서사가 절로 떠오르게 하는가 하면, 안우재 캐릭터의 매력을 십분 담아내 이목을 집중시킨다. 특히 손해영(신민아 분)과 김지욱(김영대 분)을 대면하는 장면에서는 희비가 교차하는 모습과 함께 팽팽한 긴장감마저 화면 너머로 전해진다. 고욱은 ‘손해 보기 싫어서’ 첫 등장부터 임팩트 있는 연기를 선보여 그의 연기 변주는 시청자들에게 좋은 평가를 받고 있다. 다정한 말투와 표정 속에서 묻어나는 은근한 따뜻함과, 야망을 위해 사랑을 저버리고 배신을 택하는 모습을 다면적으로 표현하며 연기의 맛을 살린 것. 극의","link":"https://m.entertain.naver.com/now/article/009/0005369649","retrieved":1727230372019}]}