{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'골때녀'·'라디오스타'→'스캔들', 파리올림픽 중계 여파로 대거 결방 [종합]","contents":"2024 파리올림픽 중계로 주요 지상파 프로그램이 쉬어간다. 31일 MBC 편성표에 따르면 일일드라마 '용감무쌍 용수정'과 예능 프로그램 '라디오스타'가 결방하고, 올림픽 주요 종목들을 중계한다. SBS는 오후 9시 방송예정이었던 예능 프로그램 '골 때리는 그녀들 - 세계관의 확장'을 결방된다. 또 KBS 2TV 일일드라마 '스캔들', 시사 교양 프로그램 '스모킹 건', 예능프로그램 '2장 1절' 등이 전파를 타지 않는다. 한편 제33회 파리올림픽은 내달 12일까지 열린다. 6일차인 이날 펜싱, 양궁, 탁구, 배드민턴, 유도 등의 경기가 중계될 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003254549","retrieved":1722417020078},{"title":"둘째 출산 앞둔 이다은 \"꿈이 현실 되니 신기해\" ('돌싱글즈')","contents":"'돌싱글즈' 재혼 1호 커플 윤남기 이다은 부부가 첫째 딸 리은이와 함께 추억의 프러포즈 장소로 나들이에 나선다. 이다은은 둘째 출산을 앞두고 행복한 마음을 내비친다. 다음 달 1일 방송되는 MBN '돌싱글즈 외전-지금 우리는' 최종회에서는 '돌싱글즈2'를 통해 재혼 및 둘째 임신까지 발표한 윤남기 이다은이 첫째 딸 리은, 뱃속 아들 리기와 함께 추억의 장소를 찾는 모습이 공개된다. 세 사람은 여유로운 시간을 만끽한다. 윤남기는 \"다은이와 추억을 쌓은 대부분의 장소를 리은이와 함께 왔었는데 2년 전 다은이에게 프러포즈를 했던 장소에는 못 가 봐서 리은이와 꼭 한번 와 보고 싶었다\"며 남양주의 한 레스토랑으로 향한다. 윤남기가 프러포즈에 성공했던 테이블에 다시 앉게 된 이다은은 \"그때는 둘이었는데 지금은 리은이는 물론 뱃속에 있는 리기까지 네 명이 함께 왔네\"라며 감격에 젖는다. 이후 윤남기 이다은은 2년 전 프러포즈를 복기하며 추억 여행에 빠져든다. 이다은은 \"'돌싱글즈2'의 동거","link":"https://m.entertain.naver.com/now/article/469/0000815394","retrieved":1722417020080},{"title":"레이디 가가, 파리서 깜짝 버스킹...\"평생 잊지 못할 낭만\" [할리웃통신]","contents":"미국 유명 팝가수이자 배우인 '레이디 가가'가 파리의 한 거리 위, 그녀의 차 안에서 팬들을 위해 노래를 불러주는 영상이 화제다. 레이디 가가는 2024 파리올림픽 개회식 축하공연을 위해 파리에 방문했다. 그녀는 사전 녹화 공연으로 올림픽 개회식의 포문을 열었고, 가수 지지 장메르의 '깃털로 만든 내 것((Mon Truc en Plumes)'을 프랑스어로 열창했다. 특히 핑크빛 깃털에 둘러싸인 채 높은 하이힐을 신고 화려한 퍼포먼스를 펼쳐 시선을 사로잡았다. 가가의 무대는 완벽했지만, 라이브 무대를 기대했던 관객들은 사전 녹화 영상으로 진행된 무대를 보고 실망을 표하기도 했다. 이러한 팬들의 아쉬운 마음을 위로하듯, 레이디 가가는 파리의 길 한복판에서 색다른 공연을 펼쳤다. 그녀는 우연히 마주한 팬들 앞에서 영화 '스타 이즈 본'의 OST인 'Always Remember Us This Way'를 무반주 라이브로 불렀다. 그리고 이 모습을 담은 동영상이 실시간으로 빠르게 퍼졌다. 영상","link":"https://m.entertain.naver.com/now/article/213/0001304094","retrieved":1722417020080},{"title":"이지혜 가족, 해외서 무슨 일? “고산병 이겨내고 감동의 쓰나미”","contents":"그룹 샵 출신 방송인 이지혜가 해외 여행 근황을 전했다. 7월 31일 이지혜는 소셜 계정에 \"일몰, 별, 우주를 동경하는 우리 남편이 제일 행복해했던 순간\"이라는 글과 함께 사진 여러 장을 게재했다. 사진에는 일몰을 감상하는 이지혜 가족 모습이 담겼다. 구름 위로 펼쳐진 노을이 감탄을 자아낸다. 이지혜는 \"이 감동을 얻기 위해 고산병과 기다림을 이겨냈다. 감동의 쓰나미\"라며 벅찬 마음을 드러냈다. 한편 이지혜는 지난 2017년 세무사 문재완과 결혼해 슬하에 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000881235","retrieved":1722417020080},{"title":"‘낮밤녀’ 배해선, 3단변신···내 안에 셋 있다","contents":"깊이가 남다른 배우 그래서 배해선이다. 데뷔 이래로 매체와 무대를 가리지 않고 다양한 작품으로 꾸준하게 대중들과 소통해 온 배해선. 2024년 올해 역시 쉼 없는 활동을 하고 있는 그는 매력적인 키플레이어로 극의 긴장감을 쥐락펴락하며 시청자들의 사랑을 받고 있다. 손끝 하나 눈빛 하나에도 섬세하게 감정을 담는 배해선이 표현한 최근 작품 속 캐릭터들에 대해 알아보자. 1. 주신의 뜻으로 움직였던 허수아비 교장. 박희선 최근 종영한 넷플릭스 오리지널 시리즈 ‘하이라키’에서 배해선은 작품의 주요 배경이 되는 주신 고등학교의 교장 박희선으로 분해 주신 그룹의 힘 앞에서는 순종적이지만 학교라는 울타리 안에서는 권력을 마음껏 휘두르는 강약약강의 실리적인 캐릭터를 완벽하게 소화해 시청자들의 공분을 샀다. 특히 극 후반부 주신 그룹 회장 안혜원(윤세아 분)에게 버림받자, 박희선은 그동안과 다르게 처음으로 소리를 높이며 반감을 드러내는 장면에서 배해선의 배신감과 공허함의 감정을 눈빛 하나로 리얼하게","link":"https://m.entertain.naver.com/now/article/144/0000979137","retrieved":1722417020080},{"title":"류승수 \"부자 되는 배우? 몇 명 없다\"...배우 지망생에 뼈 있는 조언 ('파워타임')","contents":"배우 류승수가 냉혹한 배우의 현실을 밝혔다. 31일 방송된 SBS 파워FM '파워타임'에서는 뮤지컬 배우 김호영이 스페셜 DJ를 맡은 가운데 배우 류승수가 게스트로 출연했다. 제주도에 살고 있는 류승수는 '제주살이'를 묻는 청취자의 질문에 \"우리나라에 이런 섬이 있다는 게, 어떻게 보면 한국의 하와이다\"라며 \"제주도는 불편한 천국이라고 할 수 있고 서울은 편안한 지옥이다\"고 웃었다. 또 제주도 집에 대해 \"제주에 산 지 4년 차다. 사는 집은 제가 안 지었고, 손기술이 없어서. 직접 지으려면 몇 년 걸린다. 전세로 있다\"고 고백했다. '연기 학원을 차릴 생각이 없냐'는 질문에 류승수는 \"요즘 특히 저에게 제안이 많이 들어온다. 투자하겠다는 분도 있다. 차려서 돈 좀 벌어볼까, 생각해 봤는데 제가 하는 건 아닌 것 같더라\"며 \"하게 되면 연기학원이 정말 많은데 다른 분들이 힘드실 수 있지 않나\"라고 말했다. 이어 \"아내가 좋은 제안을 해줬다. '제주도에 배우들 가르치는 연기 캠프를 해","link":"https://m.entertain.naver.com/now/article/213/0001304093","retrieved":1722417020080},{"title":"정선아, 글로벌 팬들과 소통한다‥뮤지컬배우 최초 위버스 입점","contents":"정선아가 뮤지컬 배우 분야 최초로 위버스(Weverse)에 입점한다. 대한민국 대표 ‘뮤지컬 디바’ 정선아의 글로벌 공식 커뮤니티 위버스가 7월 31일 정식 오픈됐다. 국내 가수, 배우뿐만 아니라 해외 아티스트 라인업을 꾸준히 확장 중인 위버스에 뮤지컬 배우 정선아가 새로이 합류 소식을 전한 것. 정선아 커뮤니티 오픈은 특별한 의미를 지닌다. 그간 여자 뮤지컬 배우로서 독보적인 티켓 파워를 자랑하며, 2024년 가장 영향력 있는 여자 뮤지컬 배우 1위에 선정되는 등 무대에만 국한되지 않고 다양한 분야에서 자신의 영향력을 입증해온 바 있기 때문. 이를 통해 정선아는 오프라인 중심이었던 뮤지컬 팬들과의 온라인 소통을 강화하고, 글로벌 팬들과의 교류를 확대할 수 있는 중요한 기회를 맞이할 것으로 전망된다. 팜트리아일랜드 관계자는 \"정선아의 인지도와 영향력은 국내는 물론 해외에서도 점차 확대되고 있다. 본업인 뮤지컬뿐만 아니라 여러 방송 활동과 소셜미디어 등을 통해 많은 이들과 적극적으로","link":"https://m.entertain.naver.com/now/article/609/0000881234","retrieved":1722417020080},{"title":"‘랑데부’ 박성웅·문정희·박효주·최원영, ‘아는형님’들 만난다[공식]","contents":"연기파 배우 4인방 박성웅, 문정희, 박효주, 최원영이 연극 ‘랑데부’ 개막을 앞두고 형님들과 만난다. 연극 ‘랑데부’는 배우 문정희가 살사를 추면서 겪은 실제 경험담을 토대로 쓰인 창작극으로, 서로 다른 인생을 살아온 두 남녀가 아픈 과거를 함께 풀어가며 사랑에 빠지는 이야기를 그리는 작품이다. 이날 방송에서는 연기 경력 도합 90년이 넘는 이들이 활동하며 겪은 다양한 에피소드와 그동안 보여주지 않았던 예능감을 마음껏 발산할 예정이다. 특히 과거 ‘아는 형님’에서 공개한 ‘바밤바 시리즈’로 큰 화제를 모은 박성웅이 3년여 만에 출연해 다시 한번 레전드 에피소드를 탄생시킬 수 있을지 궁금증을 자극한다. 또 작년 ‘아는 형님’에 출연해 강호동을 이상형으로 밝혔던 박효주가 오랜만에 강호동과 재회하게 돼 이들의 만남에도 관심이 모인다. 연기뿐만 아니라 노래, 춤까지 가능한 ‘다재다능 배우’ 문정희와, 진정한 천의 얼굴 ‘믿고 보는 배우’ 최원영은 ‘아는 형님’에 최초 출연하며 색다른 활약","link":"https://m.entertain.naver.com/now/article/057/0001833103","retrieved":1722417020081},{"title":"'동네멋집2' 유정수 \"한혜진 홍천 별장, 아쉬워…별 두 개\"","contents":"한혜진 \"같이 일 못하겠다\"…9월 7일 첫 방송 공간 전문가이자 기업인 유정수가 모델 한혜진의 홍천 별장을 낱낱이 파헤친다. 31일 SBS 새 예능프로그램 '손대면 핫플! 동네멋집2'(이하 '동네멋집2') 제작진은 공식 채널을 통해 1차 티저 영상을 공개했다. 유정수 대표가 직접 한혜진의 홍천 별장을 찾아 인테리어를 분석했고 \"별 두 개\"라고 평했다. 지난해 6월 파일럿으로 첫 선을 보인 '동네멋집'은 같은 해 9월 정규편성으로 제작됐다. 폐업 위기에 처한 카페를 '멋집'으로 재탄생시키고 동네 상권까지 살리는데 일조했다. 시즌2로 돌아온 '동네멋집2'는 더 강력해지고 확장된 세계관을 가진다. 앞서 생계 위협을 받는 동네 카페를 다뤘다면 이번엔 지역을 대표하는 장소를 지역 문화 특성에 맞춰 브랜딩 하며 '핫플레이스'로 재탄생시킨다. 또 소멸되어가는 동네 살리기에 앞장서 새로운 활기를 불어넣는다. 한혜진 조나단 그리고 유정수 대표가 MC로 나선다. 직접 홍천 별장을 인테리어한 한혜진과","link":"https://m.entertain.naver.com/now/article/629/0000309471","retrieved":1722417020085},{"title":"‘1등’ 김정환 김준호, 오늘 오상욱 경기 또 뜬다","contents":"김정환 김준호 해설위원이 2024 파리올림픽 관전포인트 중 하나인 펜싱 남자 사브르 대표팀의 올림픽 3연패 도전을 지켜본다. 31일 한국 남자 사브르 대표팀은 2012 런던올림픽, 2020 도쿄올림픽에서의 단체전 2연패에 이어 2024 파리올림픽에서 3연패에 도전한다. 개인전 금메달리스트 오상욱의 대회 2관왕 도전이기도 하다. 2016 리우올림픽에는 남자 사브르 단체전이 없었다. 이번 올림픽 ‘뉴 어펜져스’ 멤버로 구본길 오상욱 박상원 도경동이 나서는 가운데, 도쿄올림픽 단체전 금메달의 주인공들인 김정환 김준호 해설위원은 피스트 대신 중계석에서 후배들을 응원한다. KBS2는 김정환 김준호 해설위원, 최승돈 캐스터와 함께 31일 오후 7시 40분부터 펜싱 남자 사브르 대표팀 단체전을 중계한다. 새벽까지 단체전이 이어지며 동메달전은 다음 날 새벽 2시 30분, 결승은 새벽 3시 30분 치러질 예정이다. 한국은 남자 사브르 단체전 세계랭킹 1위다. 이번 대회에서는 첫날부터 사브르 대표팀","link":"https://m.entertain.naver.com/now/article/009/0005343409","retrieved":1722417020086},{"title":"이혜정 “子, 손녀 교육비 지원 당연시 괘씸‥연 끊을 생각까지”(동치미)","contents":"요리연구가 이혜정이 아들에게 서운함을 느꼈던 사연을 털어놨다. 7월 31일 MBN 공식 채널에는 ‘속풀이쇼 동치미’ 선공개 영상이 공개됐다. 리액션이 전혀 없으면 주는 사람도 불쾌하다는 주제에 이혜정은 “저희 며느리도 말이 별로 없고 조용한 아이다. 뭐만 주면 ‘어머니 안 주셔도 되는데. 애 쓰셔서 일하셨잖아요. 저희가 노력하면 되는데 고맙습니다’라고 한다”라며 “그걸 어떻게 해석해야 할지 모르겠다. 자기네가 더 열심히 살아야겠다는 얘기인 건지. 어머니가 줘서 자기가 편해줬졌다는 얘기인 건지. 나쁜 이야기는 아니지만 둘 다 그렇다”라고 전해했다. 그러면서 이혜정은 며느리가 아닌 아들에게 서운함을 느꼈던 일을 공개했다. 이혜정은 “얼마 전에 아들 사업하는 것 때문에 영국에 갔다. 박람회 나갈 거 준비하느라 손녀 유치원비를 미리 전해주고 갔어야 했는데 제가 그걸 놓친 거다”라고 설명했다. 이어 “‘아 25일이다 큰일났다’ 생각했는데, 근데 한국은 이미 하루가 지나지 않았나. ‘이걸 어떡","link":"https://m.entertain.naver.com/now/article/609/0000881233","retrieved":1722417020087},{"title":"고덕호 KBS 골프 해설위원 “김주형 메달 가능성 有”","contents":"고덕호 KBS 골프 해설위원이 2024 파리올림픽 골프 경기가 시작되기에 앞서 자신감 넘치는 일문일답 인터뷰와 관전 포인트를 공개했다. 한국은 8월 1일(한국시간) 오후 4시부터 김주형, 안병훈이 나서는 남자골프 1라운드를 시작한다. KBS는 고덕호 해설위원, 8년 만에 KBS로 돌아온 조우종 캐스터의 조합으로 남자골프를 중계한다. 골프 다이제스트가 선정한 세계 50대 교습가 고덕호 KBS 해설위원은 ‘스타 제조기’로도 유명하다. 여자골프에서 서희경 유선영 고진영을 배출했고, 남자골프에서 배상문 등 스타들을 키워냈다. 고덕호 위원은 선수들보다 한발 앞서 해설위원 중 유일하게 이번 2024 파리올림픽의 골프 경기장인 ‘르 골프 나시오날’에 사전답사를 다녀오며 열정을 불태웠다. 그는 “김주형이 이 코스에서 지난해 프랑스오픈 때 공동 6위라는 좋은 성적을 냈다. 충분히 메달 가능성이 있다고 본다”고 말했다. 또 “안병훈도 장타력을 앞세워 투온 가능한 코스가 있다”며 낙관적인 메달 상황을","link":"https://m.entertain.naver.com/now/article/009/0005343403","retrieved":1722417020089},{"title":"[TD영상] 전도연-지창욱-임지연, '힙한 언니와 왕자님, 백조(?)'가 함께하는 '리볼버' 포토타임","contents":"영화 '리볼버(감독 오승욱)' 언론시사회가 31일 오후 서울 강남구 메가박스 코엑스점에서 열렸다. 이날 언론시사회에 참여한 전도연, 지창욱, 임지연, 오승욱 감독이 포즈를 취하고 있다. 영화 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화로 8월 7일 극장 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000026462","retrieved":1722417020090},{"title":"'은퇴' 김영광, 억대 자차 자랑 \"현금 일시불로 구매했다\" ('다까바')","contents":"전 국가대표 골키퍼 김영광이 재산을 공개해 모두를 놀라게 만들었다. 31일 오후 웹예능 '다까바'에서는 전 국가대표 골키퍼 김영광이 출연해 억대 자차를 공개한다. 김영광은 2002년 전남 드래곤즈로 입단해 K리그 605경기로 최다 출장 2위를 기록하고 올해 초 은퇴를 선언했다. 은퇴 후에는 유튜브, 예능 등 방송에서 제2의 활약을 펼치고 있다. 차 공개에 앞서, 청담동 명품거리에서 만난 김영광은 미모의 아내가 운영하는 피부과 병원을 방문해 아내를 소개한다. 20대 초반에 아내와 만나 서울에서 울산까지 '롱디' 연애를 하며 1년에 4만 4천km를 탔다는 김영광은 촬영 내내 아내 자랑을 하며 팔불출 같은 모습을 보였다는 후문이다. 또, 촬영 팀이 병원을 떠난 뒤에 \"강준이가 왔다 갔다\"며 배우 서강준과의 의외의 인맥을 밝히기도 한다. 이어, 김영광은 웹예능 '다까바'를 통해 아내와 함께 타고 있는 P사 차량을 공개한다. 김영광은 억대 자차에 대해, \"연비도 좋아 깔 게 없다\"며 칭찬 일","link":"https://m.entertain.naver.com/now/article/213/0001304090","retrieved":1722417020092},{"title":"'이번이 몇 번째?' 조진웅, 또다시 형사로…흥행 치트키 출격 [엑's 이슈]","contents":"조진웅이 '형사'를 맡으면 흥행한다는 공식, 다시 한 번 통할까? 오늘(31일) 조진웅, 유재명 주연의 드라마 '노 웨이 아웃 : 더 룰렛'(이하 '노 웨이 아웃')이 디즈니+, U+모바일tv를 통해 공개된다. '노 웨이 아웃'은 희대의 흉악범 김국호(유재명 분)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 작품. 조진웅은 '노 웨이 아웃'에서 대국민 살인청부로 전국이 떠들썩한 가운데 흉악범을 지켜야 하는 경찰 백중식 역을 맡았다. 사회악인 김국호를 경찰이라는 직업의식으로 지켜야하는 딜레마를 겪는 백중식을 어떻게 그려낼지 귀추가 주목된다. 또한 김국호와 백중식 사이의 팽팽한 긴장감과 충돌하는 에너지는 시청자들에게 또다른 재미를 선사할 예정이다. 매체 데뷔 후 개성있는 마스크와 든든한 체격 등으로 주로 건달, 범죄자 역을 맡아왔던 조진웅은 영화 '강적'(2006)으로 첫 형사 역을 맡게 됐다. 당시 그는 서대문 경찰서 강력6팀에","link":"https://m.entertain.naver.com/now/article/311/0001755153","retrieved":1722417020093},{"title":"故정은임 아나운서 'FM 영화음악', AI 음성기술로 다시 듣는다","contents":"내달 2일 MBC라디오 특집방송 '여름날의 재회' 방영 \"안녕하세요. FM 영화음악의 정은임입니다.\" 20년 전 세상을 떠난 고(故) 정은임 아나운서의 목소리를 인공지능 기술로 다시 들을 수 있게 됐다. 인공지능(AI) 오디오 기업 수퍼톤은 다음 달 2일 MBC라디오에서 송출하는 정은임 아나운서 20주기 특집 방송 '여름날의 재회'에 AI 음성 기술을 지원했다고 31일 밝혔다. 2004년 세상을 떠난 정 아나운서는 1992∼1995년, 2003∼2004년 MBC 새벽 라디오 'FM 영화음악'을 진행하며 영화에 대한 애정과 차분한 진행으로 인기를 얻었다. 특집방송은 1부 라디오 다큐멘터리, 2부 정 아나운서의 목소리로 진행하는 'FM 영화음악', 3부 20주기 특집 공개방송으로 이루어진다. 2부에서는 송출 수개월 전부터 청취자들로부터 받은 다양한 사연을 소개한다. 2부 기술 지원에 참여한 수퍼톤은 정 아나운서의 과거 방송본을 분석해 자연스러운 발화 스타일을 구현했다. 고품질 음성 변환","link":"https://m.entertain.naver.com/now/article/001/0014844390","retrieved":1722417020096},{"title":"NXD, 웃고 울고···첫 스쿨어택하던 날","contents":"‘RBW 신인 보이그룹’ NXD(엔엑스디)가 웃음과 눈물이 공존하는 첫 스쿨어택을 성공적으로 마쳤다. NXD(황재민, 히로토, 박형근, 강대현, 이용준)는 오늘(31일) 0시 방송된 JTBC4 ‘Attack on Global’에서 대구 상서고등학교를 찾아 스쿨어택을 펼쳤다. 이날 NXD라는 이름으로 처음 학생들과 만나게 된 다섯 멤버는 머리를 맞댄 채 자신들만의 팀 컬러를 보여줄 수 있는 선곡을 고민했고, 이내 스쿨어택에 최적화된 세트리스트가 꾸려졌다. 이들은 곧바로 완성도 높은 퍼포먼스를 위해 퍼포먼스 간격 등 디테일한 부분까지 신경 쓰며 연습에 연습을 거듭했다. 같은 목표를 이루기 위해 NXD는 함께 시간을 보내며 진정한 한 팀이 되어가는 모습을 보여줬다. 그러나 리허설 과정부터 순탄치 않았다. 갑작스레 공연 직전 안무가 수정된 데 이어 제작진과 선생님들이 합심해 관객 수를 속이는 깜짝 카메라를 벌인 것. 긴장감 속에 무대에 오른 NXD를 맞이한 건 수많은 학생들의 뜨거운 함성이","link":"https://m.entertain.naver.com/now/article/144/0000979132","retrieved":1722417020097},{"title":"KBS, 장맛비 대응 재난방송 50회...누적 684분","contents":"6월 19일 제주도부터 시작된 올해 장마가 7월 27일 전국에서 동시에 끝났다. 기상청이 장마 종식을 공식 발표한 것. 올해 장맛비는 평년 대비 강수량이 123%에 달했으며, 시간당 100mm 이상 극한호우가 9차례나 쏟아지고 야간에 비가 집중적으로 쏟아졌다. 재난방송 주관방송사인 KBS 한국방송은 호우 피해가 나기 전 6월 29일부터 7월 23일까지 선제적으로 본사에서 전국 방송으로 27회 뉴스특보를 편성해 누적 415분 재난방송을 실시했다. 집중호우가 가장 심했던 7월 10일 충청‧전북 폭우 시 야간 가용 인력이 제한적이었음에도 전문기자 출연, 전문가 출연, 재난통신원 연결, 제보 영상 활용 출연 등 다양한 콘텐츠로 새벽 2시부터 아침 정시 뉴스까지 매시간 30분 뉴스특보를 편성해 방송했다. 일반뉴스도 호우 관련 특집 뉴스로 6회 편성해서 내보냈다. 9개 총국 단위로 실시하는 지역 자체 로컬방송에서도 6월 29일 제주를 시작으로 7월 20일 광주까지 23회 뉴스특보를","link":"https://m.entertain.naver.com/now/article/009/0005343389","retrieved":1722417020099},{"title":"‘가족X멜로’ K-장녀 손나은이 사는 법","contents":"지난 해, 화려한 재벌집 막내 딸로 안방극장을 평정한 손나은이 이번엔 JTBC 새 토일드라마 ‘가족X멜로’를 통해 가족을 위해 헌신하는 K-장녀로 돌아온다. JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 단 한 줄의 설명만으로도 흥미를 돋우는 ‘가족X멜로’만의 특이한 설정은 손나은의 마음을 사로잡았다. “치열하게 사랑하고, 원망하면서 결국 서로를 통해 치유해 가는 가족 이야기를 그린 대본이 재미있었고, 따뜻했다”라는 것. 그렇게 다양한 도전을 멈추지 않으며 연기 스펙트럼을 확장해 나가고 있는 손나은은 희생 정신으로 무장해 가족의 생계를 책임지는 K-장녀 ‘변미래’를 만났다. 손나은은 미래에 대해 “책임감이 강해 가족을 위해서라면 무엇이든 다 하는 장녀로, 특히 둘도 없는 친구이자 자신의 오랜 영웅이었던 엄마를 지키고자 하는 원더우먼”이라고 설명했다. 이에","link":"https://m.entertain.naver.com/now/article/144/0000979129","retrieved":1722417020100},{"title":"[TD영상] 전도연 어려워하는 지창욱? 말할수록 수습 불가 '편해 보이지 않아요...?'","contents":"영화 '리볼버(감독 오승욱)' 언론시사회가 31일 오후 서울 강남구 메가박스 코엑스점에서 열렸다. 이날 언론시사회에 참여한 전도연, 지창욱이 질문에 답하고 있다. 영화 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화로 8월 7일 극장 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000026461","retrieved":1722417020101},{"title":"기아타이거즈, 'KBO 최고의 진기록을 가진 구단' 1위 올랐다 ('야구대표자')","contents":"'야구대표자 : 덕후들의 리그'가 프로야구 42년 역사를 만든 끊임없는 진기록을 되짚어본다. 지난 28일 공개된 티빙 오리지널 예능 '야구대표자 : 덕후들의 리그' 2화에서는 입덕을 유발하는 기아 타이거즈 소개와 더불어 'KBO 최고의 진기록을 가진 구단은?'이라는 주제로 대표자들의 자존심 전쟁이 벌어졌다. 공개 이후 커뮤니티에는 \"야구 1도 모르는데 너무 웃기네\", \"야없날 보기 좋은 예능\", \"역시 내 구단이 최고다\" 등의 반응이 쏟아지고 있다. 두산 베어스 대표자 유희관은 세 개의 우승 반지를 착용하고 등장해 기선 제압에 나섰다. 그 중에서도 롯데자이언츠 대표자 이대호는 우승 반지를 부러워하며 유독 말수가 적어져 보는 이들의 웃음을 자아냈다. 2화 입덕 가이드 주인공은 기아 타이거즈로, 야외 구단 MC 엄지윤이 광주-기아 챔피언스 필드를 방문했다. 엄지윤은 이날 경기의 시구자로 선정돼 기대감을 한껏 높였다. 그는 기아 타이거즈의 대투수 양현종에게 직접 시구에 대한 조언까지 들었","link":"https://m.entertain.naver.com/now/article/213/0001304088","retrieved":1722417020103},{"title":"‘해병대’ 동현, 놀라운 수영 실력...김구라 “걱정 덜었다”(‘아빠는 꽃중년’)","contents":"‘아빠는 꽃중년’의 김구라가 아들 동현이의 입대 전, 3대(代)가 함께하는 마지막 여행으로 뭉클한 추억을 만든다. 오는 8월 1일 방송하는 채널A 예능프로그램 ‘아빠는 꽃중년’에서는 55세 아빠 김구라와 27세 큰아들 동현, 86세 어머니 박명옥 여사의 ‘호캉스 여행기’ 2탄이 공개된다. 앞서 세 사람은 김구라가 ‘늦둥이 네 살 딸’ 수현이, 아내와 사는 재혼집을 방문해 맛있는 집밥을 함께 먹은 뒤, 동현이가 결제한 초특급 호텔 스위트룸으로 ‘호캉스’를 떠났던 터. 이날 세 사람은 스위트룸에서 푹 자고 난 뒤 아침 일찍부터 호텔 수영장으로 향한다. 직후, 동현이는 뛰어난 수영 실력을 선보여 아버지와 할머니를 깜짝 놀라게 한다. 김구라는 “수영을 가르친 보람이 있네. (해병대 입대를 앞두고) 걱정을 덜었다”라며 흐뭇하게 웃는다. 그러나 이내, 수영을 전혀 못 하는 ‘맥주병’ 면모를 드러내 튜브 위에서 ‘몸개그’를 작렬한다. 매일 새벽 1000m 수영을 한다는 86세의 ‘수영 실력자’","link":"https://m.entertain.naver.com/now/article/009/0005343382","retrieved":1722417020105},{"title":"‘우연일까?’ 김소현, ‘첫사랑’ 그 자체였다","contents":"배우 김소현이 사랑에 빠진 달달한 모습으로 안방극장을 설렘으로 물들였다. 김소현은 지난 29, 30일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 3, 4회에서 이홍주 캐릭터로 시청자들의 설렘을 자극하며 몰입도를 끌어올렸다. 이날 방송에서 고등학생 시절 홍주는 군대에 간 준호를 만나러 강원도 철원까지 향했다. 우여곡절 끝에 부대 앞까지 갔지만 결국 홍주는 준호를 만날 수 없었다. 잔뜩 울상이 된 홍주에게선 좋아하는 사람을 향한 순수하고 무해한 애정을 느낄 수 있었다. 현재 29살인 홍주는 점점 강후영(채종협 분)에게 마음이 흔들리기 시작했다. 교통사고가 난 자신을 간호하고 보호해 주는 후영의 진심에 설레는 홍주의 모습을 김소현은 사랑에 빠진 눈빛과 부끄러운 표정, 어색해하는 말투까지 디테일하게 표현했다. 반면에 홍주는 일로 엮이게 된 전","link":"https://m.entertain.naver.com/now/article/057/0001833091","retrieved":1722417020106},{"title":"솔비 \"'15kg 감량' 비결? 미니 오이 섭취..사람들과 약속無\"[가요광장]","contents":"가수 솔비가 15kg 감량 비결에 대해 이야기했다. 31일 방송된 KBS 쿨KM '이은지의 가요광장'에서는 솔비가 게스트로 출연했다. 이날 솔비는 다이어트 비결에 대해 묻자 \"신곡 발표를 위해 다이어트를 했다\"라며 \"15kg 정도 뺐다. 건강해지기도 했고, 건강검진을 받고 다 좋게 나와서 기분이 좋았다\"고 밝혔다. 이어 \"식단도 병행하고 운동도 했다. 건강 식품도 먹었고 미니 오이를 간식 대용으로 많이 먹었다\"라며 \"약속 나가면 음식 유혹이 장난 아니라서 사람도 잘 안 만났다\"고 말했다. 한편 솔비는 지난 22일 70년대 디스코 사운드를 담은 신곡 '먼데이 디스코(Monday Disco)'를 발매했다.","link":"https://m.entertain.naver.com/now/article/108/0003254544","retrieved":1722417020107},{"title":"'구성환 반려견' 꽃분이, 10만 유튜버 달성…'실버버튼' 인증","contents":"배우 구성환의 반려견 '꽃분이' 채널이 10만 구독자를 돌파해 실버 버튼을 받았다. 31일 구성환의 개인 유튜브 채널 '꽃분이'에는 '꽃분이 10만 실버버튼 받았어요 너무 웃기고 신기하네요 구독자님들 덕분이에요 진심 감사드립니다'라는 제목의 영상이 게시됐다. 이날 공개된 영상에서 구성환은 \"오늘 꽃분이에게 선물이 왔다. 축하한다. 이런 날이 올 줄 몰랐다.\"며 구독자가 10만 명 이상이 넘을 경우 수여되는 '실버 버튼'을 인증했다. 구성환은 \"실제로 보니 신기하다\"며 짧은 소감과 함께 꽃분이에게 인터뷰를 시도했다. \"앞으로 어떤 채널 만들고 싶어?\"라는 질문을 던진 구성환은 이어 \"간식이나 줘? 아까 많이 먹었잖아\"라며 너스레를 떨었다. 이어 \"꽃분아 축하한다. 더 건강하고, 재미있는 영상 많이 올리자. 구독자 여러분 감사합니다. 꽃분이가 10만 구독자를 보유하며 실버버튼을 탔다. 이 투샷이 너무 웃기다. 생각지도 못한 조합\"이라며 감사의 뜻을 전했다. 구성환이 당근 노즈워크를 지키","link":"https://m.entertain.naver.com/now/article/311/0001755148","retrieved":1722417020109},{"title":"‘우연일까?’ 채종협, 후영앓이 매력포인트 3","contents":"배우 채종협이 출구 없는 마성의 매력으로 ‘후영앓이’를 유발하고 있다. tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))에서 채종협은 강후영 캐릭터를 통해 설렘, 떨림, 공감을 선사하며 시청자들의 마음을 사로잡고 있다. 우월한 피지컬과 훈훈한 비주얼은 물론, 매력적인 중저음 목소리와 섬세한 연기로 등장할 때마다 안방 여심을 격하게 요동치게 만드는 채종협 표 ‘강후영’의 매력 포인트 세 가지를 짚어봤다. # 까칠함부터 다정함까지 ‘섬세한 연기력’ 채종협은 강후영이라는 캐릭터의 복잡한 감정을 섬세하게 표현하여 시청자들을 몰입하게 만든다. 강후영은 감정 표현에 서툴지만 이홍주(김소현)에게만은 솔직하게 마음을 전하는데, 채종협은 이러한 복잡미묘한 감정 변화를 자연스럽게 연기하며 강후영의 서사를 완성시킨다. 특히, 평소 무표정이던 강후영이 첫사랑 이홍주 앞에서","link":"https://m.entertain.naver.com/now/article/144/0000979124","retrieved":1722417020112},{"title":"최동석과 양육권 갈등 박지윤, 훌쩍 커버린 아들에 서운함 “언제는 머리 감겨달라더니”","contents":"방송인 박지윤이 어느새 훌쩍 커버린 아들에 서운함을 표했다. 7월 31일 박지윤은 소셜 계정에 \"언제는 머리 감겨달라더니 이제는 문 꼭 닫고 씻고 나오는 거 보니 #다 컸어요 진짜 (서운하다 서운해)\"라는 글과 함께 짧은 영상을 게재했다. 영상에는 수건으로 머리를 말리는 박지윤 아들 모습이 담겼다. 박지윤은 아들의 머리에 코를 가져다 대고 샴푸 향을 맡고 있다. 박지윤은 \"하루에도 몇 번씩 욕실로 등 떠밀고 싶은 띰범벅 우리 아들들…더운데 공놀이는 왜 그리 하는지\"라고 덧붙이기도 했다. 한편 박지윤은 최동석과 2009년 결혼해 슬하에 1남 1녀를 두고 있으나 지난해 10월 이혼조정신청서를 제출했다. 두 사람은 현재 양육권으로 갈등을 빚고 있는 것으로 알려졌다. 박지윤은 서울과 제주도를 오가며 아이들과 함께 생활 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000881231","retrieved":1722417020114},{"title":"전현무·권은비, '라베했어' 종영 소감 \"인생의 소중한 추억으로 남아\"","contents":"30일 종영…최종 미션은 실패 전현무 권은비 김국진 문정현이 '나 오늘 라베했어'와 함께한 여정을 마무리했다. MBC 에브리원은 31일 예능프로그램 '나 오늘 라베했어'에 출연한 전현무 권은비 김국진 문정현의 종영 소감을 공개했다. 지난 5월부터 약 3개월의 여정을 마친 세 사람은 아쉬운 마음으로 프로그램을 떠나보냈다. 전현무와 권은비는 바쁜 스케줄에도 불구하고 연습에 매진하며 프로그램에 대한 애정을 보여줬다. 이들의 스승으로 나선 김국진과 문정현 프로 역시 도전자들의 든든한 지원군으로 프로그램을 이끌어갔다. 결과적으로 전현무와 권은비는 최종 미션에서 100타의 벽을 깨진 못했지만 4인 멤버들의 유쾌한 '케미'가 빛을 발해 시청자들에게 많은 사랑을 받았다. 골프 클럽의 교장선생님 김국진은 \"현무와 은비의 도전 목표인 100타는 결국 못 깼지만 전현무 권은비 김국진 문정현 네 사람의 친밀감만큼은 100타를 깬 것만큼 돈독해졌다고 생각한다\"며 \"오랜만에 현무와 함께 프로그램에서 만나서","link":"https://m.entertain.naver.com/now/article/629/0000309464","retrieved":1722417020122},{"title":"‘아는 형님’ 박성웅-문정희-박효주-최원영 출연","contents":"박성웅, 문정희, 박효주, 최원영과 형님들이 만난다. 연기파 배우 4인방 박성웅, 문정희, 박효주, 최원영이 연극 ‘랑데부’ 개막을 앞두고 형님들과 만난다. 연극 ‘랑데부’는 배우 문정희가 살사를 추면서 겪은 실제 경험담을 토대로 쓰인 창작극으로, 서로 다른 인생을 살아온 두 남녀가 아픈 과거를 함께 풀어가며 사랑에 빠지는 이야기를 그리는 작품이다. 이날 방송에서는 연기 경력 도합 90년이 넘는 이들이 활동하며 겪은 다양한 에피소드와 그동안 보여주지 않았던 예능감을 마음껏 발산할 예정이다. 특히 과거 ‘아는 형님’에서 공개한 ‘바밤바 시리즈’로 큰 화제를 모은 박성웅이 3년여 만에 출연해 다시 한번 레전드 에피소드를 탄생시킬 수 있을지 궁금증을 자극한다. 또 작년 ‘아는 형님’에 출연해 강호동을 이상형으로 밝혔던 박효주가 오랜만에 강호동과 재회하게 돼 이들의 만남에도 관심이 모인다. 연기뿐만 아니라 노래, 춤까지 가능한 ‘다재다능 배우’ 문정희와, 진정한 천의 얼굴 ‘믿고 보는 배우","link":"https://m.entertain.naver.com/now/article/144/0000979123","retrieved":1722417020122},{"title":"“학원 제안 多”…류승수, 송지효·조인성 이을 제자 양성하나 (파워타임)","contents":"배우 류승수가 연기 학원 창업 계획을 밝혔다. 31일 방송한 SBS 파워FM ‘파워타임’에는 류승수가 게스트로 출연했다. 이날 한 청취자는 류승수에게 ‘연기 잘 가르쳐주는 거로 유명한데 학원 차릴 의향이 있냐’고 질문했다. 류승수는 “특히 요즘 제안이 너무 많이 온다. 투자하겠다는 제안도 들어온다. 한 번 돈 좀 벌어볼까 생각도 했다”며 “그런데 요즘 연기 학원이 많지 않냐. 이분들(기존 학원들)이 힘들어질 수 있지 않냐”고 말했다. 그러자 김호영은 “혼자 포식(독식)할까 봐 걱정이냐. 그럴 일 없다. 그쪽으로 몰릴 거 같진 않다”고 짚었다. 류승수는 “사실 아직 준비가 안 됐다. 차릴 생각은 있다”며 “아내도 제주도에서 이렇게 있지 말고 여기 연기 캠프를 만들어보라더라. 제주도에 여행 와서 연기도 배우고 맛있는 거 먹고 작품도 보고. 귤 농장 창고 빌릴까 생각 중이다”라고 이야기했다. 이어 “연기자가 되면 돈도 많이 벌고 유명해질 거로 생각하는데 ‘그게 몇 명이겠냐’고 후배들에게도","link":"https://m.entertain.naver.com/now/article/144/0000979122","retrieved":1722417020123},{"title":"신현빈♥문상민, '14살 차' 연상연하 커플 등장...'신데렐라' 성공할까","contents":"14살 나이 차가 나는 신현빈과 문상민의 로맨스가 시작된다. 지난 25일, 쿠팡플레이 새 시리즈 '새벽 2시의 신데렐라' 제작진은 신비로운 분위기가 가득한 티저 포스터를 공개했다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원(문상민 분)과 헤어지려는 현실주의 능력녀 윤서(신현빈 분)의 고군분투기를 그린 오피스 로맨틱 코미디 작품이다. 공개된 티저 포스터는 마법이 풀리면 원래 모습으로 되돌아가는 디즈니 '신데렐라'의 내용을 오마주한, 새벽 2시 마법이 풀려 현실로 돌아가는 신데렐라 윤서의 모습을 담고 있다. 아름다운 드레스와 유리구두가 벗겨진 채 바닥에 어질러져 있고, 윤서는 활동하기 편한 스니커즈의 끈을 동여매고 있다. '다시 현실로 돌아갈 시간이야'라는 문구는 현실주의 윤서의 캐릭터가 어떻게 그려질지 궁금증을 더한다. 동화 속 신데렐라와 같은 엔딩은 없다고 믿는 윤서와 완벽한 왕자님 주원. 둘이 펼쳐나갈 로맨스에 벌써부터 사람들의 도파민이 충전되고 있다. 주연","link":"https://m.entertain.naver.com/now/article/213/0001304087","retrieved":1722417020124},{"title":"표창원 “김동현, 경찰 시험까지 준비…허당 이미지 설정인 듯”(히든아이)","contents":"MBC 에브리원 ‘히든아이’ 3캅스가 역대급 신드롬을 예고했다. 8월 5일 첫 방송을 앞둔 MBC 에브리원 ‘히든아이’는 CCTV에 포착된 사건들을 가감 없이 전하는 범죄 분석 코멘터리쇼다. 사건 재연 프로그램이 아닌 CCTV, 경찰차 블랙박스 등 현장감 넘치는 영상을 통해 사건, 사고를 분석한다는 점에서 기존 범죄 프로그램들과 차원이 다른 놀라움과 의미를 전할 예정이다. 무엇보다, 이번 ‘히든아이’에서는 경찰 3인방 이른바 ‘3캅스’의 캐스팅이 성사돼 일찍부터 뜨거운 화제를 일으킨 바 있다. 국내 1호 프로파일러 권일용을 비롯해 프로파일러 표창원, 이대우 현직 베테랑 형사가 ‘3캅스’ 라인업을 완성한 것. 특히, 표창원 교수는 동갑내기 선배 권일용 교수와의 호흡에 대해 “환상의 컬래버, 환장의 콤비는 물론, 전에 보여드리지 않았던 선을 넘을 듯 말 듯 아슬아슬한 견해 차이와 논쟁까지 보여줄 예정이다. 방송에서 이래도 되나 걱정까지 할 정도로 몰입한 녹화였다”라고 전해 두 사람이 사","link":"https://m.entertain.naver.com/now/article/009/0005343359","retrieved":1722417020125},{"title":"조진웅→유재명 '노 웨이 아웃', 오늘(31일) 공개…숨 막히는 전개","contents":"‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)이 강렬한 스토리로 시청자를 찾아간다. 31일 공개된 디즈니+, U+모바일tv ‘노 웨이 아웃’은 희대의 흉악범 김국호(유재명 분)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마. 김국호를 타깃으로 한 대국민 살인청부라는 강렬한 소재와 조진웅, 유재명, 김무열, 염정아, 성유빈, 허광한, 이광수, 김성철 등 대한민국을 대표하는 배우와 글로벌 스타의 만남으로 모두의 기대를 한 몸에 받고 있다. 에피소드 오픈을 앞두고 공개된 1, 2화 스틸은 수사 중인 경찰 백중식(조진웅 분)의 모습과 김국호가 출소하는 모습을 담고 있다. 분노하는 시위대들에게 둘러싸인 김국호와 그런 그를 보호해야 하는 백중식의 모습을 담은 스틸은 김국호를 향한 대국민 살인청부의 시작을 알리며 긴장감을 선사한다. 여기에 피가 묻은 채 몸을 기대고 있는 룰렛 게임의 첫 번째 대상자인 도축업자 윤창재(이광수","link":"https://m.entertain.naver.com/now/article/018/0005801673","retrieved":1722417020127},{"title":"박보검·김소현 ‘굿보이’ 캐스팅 확정","contents":"JTBC 새 드라마 ‘굿보이’가 배우 박보검, 김소현, 오정세, 이상이, 허성태, 태원석의 출연 확정 소식을 공식 발표했다. JTBC 새 드라마 ‘굿보이’(연출 심나연, 극본 이대일, 제작 SLL·스튜디오앤뉴·드라마하우스스튜디오)는 특채로 경찰이 된 메달리스트들이 메달 대신 경찰 신분증을 목에 걸고 비양심과 반칙이 판치는 세상에 맞서 싸우는 코믹 액션 수사극이다. 제57회 백상예술대상 TV부문 드라마 작품상을 수상했던 ‘괴물’부터 작품성과 화제성을 동시에 잡은 ‘나쁜 엄마’를 연출한 심나연 감독과 ‘라이프 온 마스’, ‘보좌관’ 시리즈 등 차별화된 장르물을 선보인 이대일 작가가 의기투합한 작품이다. 여기에 박보검, 김소현, 오정세, 이상이, 허성태, 태원석 등 이름만 들어도 화려한 라인업까지 구축했다. 이로써 제작진과 배우 모두 ‘굿’을 외치게 하는 믿고 보는 JTBC 야심작의 위용을 드러냈다. 먼저, 박보검은 11년만에 부활한 메달리스트 특채로 경찰이 된 강력특수팀 순경 ‘윤동주’","link":"https://m.entertain.naver.com/now/article/009/0005343353","retrieved":1722417020129},{"title":"'나쁜 기억 지우개' 김재중·진세연, 일촉즉발 맞대면…'혐관' 서막","contents":"'나쁜 기억 지우개' 김재중과 진세연이 뜻하지 않은 교통사고 가해자와 피해자로 맞대면하며 '혐관 로맨스'의 시작을 알린다. 8월 2일 처음 방송하는 MBN 새 금토드라마 '나쁜 기억 지우개'(극본 정은영/연출 윤지훈, 김나영)는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 한국 드라마 전통의 거장 초록뱀미디어와 김종학프로덕션이 의기투합했고 여기에 배우 김재중, 진세연, 이종원, 양혜지가 캐스팅되어 기대를 모은다. 김재중은 기억 지우개로 '자존감 최하'에서 ‘자존감, 자신감, 존재감 맥스'로 재탄생된 이군 역을, 진세연은 이군의 기억 지우개 수술을 담당한 후 어쩌다 그의 첫사랑으로 각인되어 이군의 사랑을 한 몸에 받는 경주연 역을 맡아 아슬아슬한 첫사랑 조작 로맨스를 펼친다. 공개된 스틸 속 이군과 경주연은 얼음장 같은 싸늘한 분위기 속에서 극과 극 표정을 지어 눈길을 끈다. 혼란스러운 눈빛으로 경주연을 바라보는 이군과 달리 경주연은","link":"https://m.entertain.naver.com/now/article/421/0007700586","retrieved":1722417020130},{"title":"조아람,  LG트윈스 승리 기원 시구…'빅토리' 여신 되나","contents":"배우 조아람이 서울 잠실야구장 마운드에 오른다. 조아람은 31일 서울 잠실종합운동장 야구장에서 열리는 LG 트윈스와 삼성 라이온즈 경기에서 시구자로 야구팬들을 만난다. LG 트윈스 측으로부터 초청을 받아 서울 잠실 야구장 마운드에 서게 된 조아람은 첫 시구에 도전하게 됐다. 조아람은 \"생애 첫 시구를 할 수 있게 돼 정말 기쁘고 영광스럽게 생각합니다. LG 트윈스에 승리의 기운을 가져다줄 수 있도록 열심히 준비하도록 하겠습니다\"라고 시구 소감을 밝혔다. 조아람은 현재 방영 중인 tvN 토일드라마 '감사합니다'에서 감사팀의 에이스 신입 사원 윤서진 역을 맡아 당당하면서도 똑부러지는 매력으로 오피스 클린 활극에 활기를 더하며 드라마의 인기를 견인하고 있다. 또한 드라마에서 활약과 더불어 스크린 데뷔까지 몰아치며 파죽지세 인기를 이어가고 있다. 오는 8월 14일 개봉하는 영화 '빅토리'에서 조아람은 서울에서 거제로 전학을 와 치어리더 밀레니엄 걸즈의 멤버로 합류하게 된 세현 역을 맡아 풋","link":"https://m.entertain.naver.com/now/article/477/0000504934","retrieved":1722417020132},{"title":"‘야구대표자’ 프로야구 42년 역사 만든 진기록 총 출동…기아 11회 우승 등 눈길","contents":"‘야구대표자’. 사진 | 티빙 ‘야구대표자 : 덕후들의 리그’가 프로야구 42년 역사를 만든 끊임없는 진기록들로 야구 팬들의 이목을 사로잡았다. 지난 28일 공개된 티빙 오리지널 예능 ‘야구대표자 : 덕후들의 리그’(연출 고동완) 2화에서는 입덕을 유발하는 기아 타이거즈 소개와 더불어 ‘KBO 최고의 진기록을 가진 구단은?’이라는 주제로 대표자들의 자존심 전쟁이 벌어졌다. 공개 이후 커뮤니티에는 “야구 1도 모르는데 너무 웃기네”, “야없날 보기 좋은 예능”, “역시 내 구단이 최고다” 등의 반응이 쏟아지고 있다. 두산 베어스 대표자 유희관은 세 개의 우승 반지를 착용하고 등장해 기선 제압에 나섰다. 그 중에서도 롯데자이언츠 대표자 이대호는 우승 반지를 부러워하며 유독 말수가 적어져 보는 이들의 웃음을 자아냈다. 2화 입덕 가이드 주인공은 기아 타이거즈로, 야외 구단 MC 엄지윤이 광주-기아 챔피언스 필드를 방문했다. 엄지윤은 이날 경기의 시구자로 선정돼 기대감을 한껏 높였다. 그는","link":"https://m.entertain.naver.com/now/article/468/0001081853","retrieved":1722417020133},{"title":"이혜정, 돈 달라는 아들과 '불화' 고백...\"연 끊을 생각도\" ('동치미')","contents":"요리연구가 이혜정이 아들의 발언에 분노해 손녀 유치원비 지원을 끊었다고 밝혔다. 오는 8월 3일 방송될 MBN '동치미'에서는 이혜정이 출연해 '며늘아, 어떻게 너희끼리만 놀러 다니니'라는 주제에 대해 이야기를 나눴다. 이날 이혜정은 \"저희 며느리가 말도 없고 조용한 아이다. 그런데 용돈만 주면 '안 주셔도 된다. 애써서 일하셨잖아요. 저희가 노력하면 되는데 고맙습니다'라고 한다\"라고 말해 웃음을 자아냈다. 이어 \"(며느리의 말이) 자기네가 더 열심히 살아야겠다는 이야기인지, 내가 줘서 자기가 편해졌다는 이야기인지 (모르겠다). 나쁜 이야기는 아니지만 좀 그렇다\"라고 이야기했다. 그러던 중 아들 부부에게 서운한 일이 생겼다고. 이혜정은 \"며느리가 아니라 결국 아들 때문이다. (며느리가 고마워하면) 잘 줬구나 싶다. 내가 조금 절약해서 얘들에게 힘이 되겠구나 생각한다. 딸은 용돈을 주면 툴툴대면서 거부한다\"라고 말했다. 최근 아들 사업 문제로 영국에 방문했다는 그는 \"해외 업무가 바빠","link":"https://m.entertain.naver.com/now/article/213/0001304084","retrieved":1722417020135},{"title":"김동완, 도시락 만들며 전완근 풀가동...서윤아 ‘흐뭇’(‘신랑수업’)","contents":"‘신랑수업’ 김동완이 서윤아와 봉사 활동에 나서 ‘요섹남’ 면모를 뽐낸다. 31일 방송하는 채널A 예능프로그램 ‘요즘 남자 라이프-신랑수업’(이하 ‘신랑수업’)에서는 김동완이 서윤아의 ‘남사친’이 운영하는 자원봉사단체의 무료 급식소를 방문해, 혼자 살거나 거동이 불편한 어르신들을 위한 도시락 100인분을 함께 만들며 따뜻한 사랑을 나누는 하루가 공개된다. 이날 김동완은 도시락 메인 메뉴로 제육볶음을 만들기로 한 뒤, 주방을 진두지휘한다. 무려 100인분을 만들어야 함에도 김동완은 거침없이 삽을 들어 화구 앞에서 고기를 볶는다. 엄청난 고기 무게를 전완근을 풀가동해 뒤집는 김동완의 모습에 ‘스튜디오 멘토군단’ 이수지와 심진화 등은 “왜 이렇게 멋있어?”라고 감탄한다. 서윤아도 그런 김동완을 흐뭇하게 바라보며 “오늘은 ‘제육 김선생’이네~”라고 칭찬한다. 잠시 후 봉사자들은 김동완이 만든 제육볶음을 맛본다. 다들 “진짜 맛있다”며 입을 모으는 가운데 “백종원과 김동완 중 누가 요리를 더","link":"https://m.entertain.naver.com/now/article/009/0005343352","retrieved":1722417020137},{"title":"안영미 “조만간 결혼식 올릴 것, 돌잔치로 축의금 못 당겨서”(두데)","contents":"개그우먼 안영미가 결혼식 계획을 밝혔다. 7월 31일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에서는 안영미가 정영한 아나운서와 '지인의 결혼식 축가나 사회를 맡았을 때 축의금을 어떻게 할 것이냐'에 대한 이야기를 나눴다. 안영미는 평소 지인들의 결혼식 사회를 자주 맡았다는 개그맨 이상준에게 전화를 걸어 \"제가 결혼식을 안 올려서 올리려고 한다. 미혼 의혹을 받고 있는데 혼인신고는 했다. 조만간 (식을) 올리려고 한다. 사회 좀 부탁드려도 되겠나\"라고 물었고 \"얼마 전에 돌잔치로 (축의금을) 좀 당기셨나 보다\"는 이상준의 말에 \"돌잔치로 못 당겼다 그래서 굳이 결혼식을 올리려고 한다\"고 너스레를 떨었다. 이상준은 안영미의 결혼식 사회 부탁에 \"할 수 있는데 영미 씨는 워낙 좋아하시는 분들이 많지 않나. 부탁하면 제가 기꺼이 하겠다. 저한테 결혼 사회를 부탁하면 영광\"이라고 전했다. 이에 안영미는 \"인성 갑이다. 그래서 이국주 씨가 그렇게 좋아하나 보다. 국주가 사람 됨됨이","link":"https://m.entertain.naver.com/now/article/609/0000881229","retrieved":1722417020139},{"title":"\"제가 사람을 죽였어요\"…'완벽한 가족', 2차 티저로 공포감 UP","contents":"서로를 의심하는 미스터리 드라마…8월 14일 첫 방송 배우 김병철 윤세아 그리고 박주현이 '완벽한 가족'에서 살인사건에 휘말린다. 31일 KBS2 새 수목드라마 '완벽한 가족'(연출 유키사다 이사오) 제작진은 2차 티저 영상을 공개했다. 살인사건의 실체가 드러나고 가족과 친구들 관계에 금이 가는 모습이 위태롭고도 아슬아슬하게 펼쳐진다. '완벽한 가족'은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 서로를 의심하게 되는 미스터리 스릴러 드라마다. 살인 사건에 휘말린 최선희(박주현 분)와 그의 부모 최진혁(김병철 분) 하은주(윤세아 분)가 진실을 추적하는 이야기를 그린다. 공개된 영상은 최선희를 부르는 엄마 하은주의 등장으로 시작된다. 이와 함께 일가족 사망 사건이 전해지며 공포감을 극대화한다. 사건의 두려움은 뒤로한 채 아빠 최진혁과 그의 아내 은주는 의미심장한 미소를 띠며 긴장감을 선사한다. 곧이어 무표정한 표정의 진혁은 \"계획을 좀 앞당기는 게 좋겠죠\"라고 말해 냉","link":"https://m.entertain.naver.com/now/article/629/0000309456","retrieved":1722417020141},{"title":"베니타♥제롬, '동거' 다툼 후 \"방송 보고 반성…죄송합니다\"","contents":"'돌싱글즈4'에 출연한 제롬이 '돌싱글즈 외전-지금 우리는'(이하' 돌싱글즈 외전') 방송 후 반성의 뜻을 밝혔다. 최근 제롬은 개인 SNS 계정에 \"방송보고 여러모로 느끼고, 배우고, 반성한다. 우리 보면서 불편했던 분들한테 사과하겠습니다. 죄송합니다\"라는 문구를 게시하며 사과의 뜻을 전했다. 25일 방송된 '돌싱글즈 외전'에서 제롬과 베니타는 한국 여행 둘째 날을 맞아 건강검진을 받는 장면이 공개됐다. 알콩달콩한 모습을 보여준 것도 잠시, 두 사람은 서로 다른 신념에 자주 부딪히며 갈등을 유발했다. 베니타는 제롬이 \"계속해서 재혼 전에 동거를 하길 원한다\"며 불만을 털어놓았다. 방송 말미에는 주변인의 조언을 받아들여 화해를 하는 장면이 연출되기도 했으나, 팬들의 염려에 개인 SNS 계정에 사과의 뜻을 전한 것으로 보였다. \"무슨 일인지는 모르겠지만 불편러들은 어딜 가나 있다. 마음 쓰지 마라\"는 지인의 댓글에는 \"외전에서 우리가 좀 싸우는 지저분한 장면이 있어서 시청자들 불편할까","link":"https://m.entertain.naver.com/now/article/311/0001755146","retrieved":1722417020142},{"title":"김민경·이찬원·박진영...스포츠 해설에서 뜻밖의 재능 보인 스타들 [종합]","contents":"2024 파리 올림픽이 한창인 가운데, 강민경의 남다른 스포츠 해설 실력이 화제다. 지난 28일(한국 시각), 사격 여자 10m 공기권총 중계를 앞둔 김민경은 경기 시작 전 “지금 세 번째 중계인데, 제가 긴장하면 경기가 잘 풀리더라”라며 “지금 손에 땀이 날 정도니 느낌이 좋다”며 긴장한 모습을 보였다. 김민경의 느낌대로 오예진과 김예지는 뛰어난 실력을 보여주며 금·은메달을 확보했다. 이후 두 선수는 선두 경쟁을 시작했고 결국 오예진은 금메달, 김예지는 은메달을 쟁취했다. 김민경의 울림을 담은 해설은 시청자를 사로잡았고, 이런 활약에 힘입어 KBS 사격 시청률은 6.4%(닐슨 코리아, 전국 기준)로 동시간대 1위에 올랐다. 치열한 올림픽 중계 경쟁에서 최고 시청률로 금메달을 따는 데 성공한 것이다. 한편, 김민경은 iHQ 웹 예능 ‘시켜서 한다! 오늘부터 운동뚱’(일명 ‘운동뚱’)에서 웨이트 트레이닝, 격투기, 필라테스, 검도 등 다양한 종목에 도전했다. 이어 국가대표가 되어 국제","link":"https://m.entertain.naver.com/now/article/213/0001304082","retrieved":1722417020143},{"title":"국대 골키퍼 출신 김영광, 억대 자차 자랑 “현금 일시불로 구매”(다까바)","contents":"전 국가대표 골키퍼 김영광이 억대 자차를 공개한다. 31일 오후 6시 공개되는 웹예능 ‘다까바’에서는 전 국가대표 골키퍼 김영광이 출연한다. 김영광은 2002년 전남 드래곤즈로 입단해 K리그 605경기로 최다 출장 2위를 기록하고 올해 초 은퇴를 선언했다. 은퇴 후에는 유튜브, 예능 등 방송에서 제2의 활약을 펼치고 있다. 차 공개에 앞서, 청담동 명품 거리에서 만난 김영광은 미모의 아내가 운영하는 피부과 병원을 방문해 아내를 소개한다. 20대 초반에 아내와 만나 서울에서 울산까지 ‘롱디’ 연애를 하며 1년에 4만 4천km를 탔다는 김영광은 촬영 내내 아내 자랑을 하며 팔불출 같은 모습을 보였다는 후문이다. 또, 촬영 팀이 병원을 떠난 뒤에 “강준이가 왔다 갔다”며 배우 서강준과의 의외의 인맥을 밝히기도 한다. 이어, 김영광은 아내와 함께 타고 있는 P사 차량을 공개한다. 김영광은 억대 자차에 대해 “연비도 좋아 깔 게 없다”며 칭찬 일색이었는데, 현금 일시불로 완납했다고 밝혀 호스","link":"https://m.entertain.naver.com/now/article/009/0005343348","retrieved":1722417020145},{"title":"세븐, 아내 이다해에 '맛있는 음식' 전부 양보...달달 폭발 ('신랑수업')","contents":"가수 세븐이 일명 '여자만 할 수 있는 자세'에 도전했다가 굴욕을 맛봤다. 31일 공개된 '요즘 남자 라이프 - 신랑수업'(이하 '신랑수업')의 선공개 영상에서 가수 세븐과 배우 이다해가 고급스러운 신혼집과 알콩달콩한 부부의 일상을 보여준다. 신혼집은 호텔처럼 럭셔리함 끝판왕이었다. 이다해는 부동산 재태크를 성공했으며, 무려 200억원에 달하는 시세차익을 본 것으로 알려졌다. 세븐은 이다해를 위해 간단한 식사를 준비했다. 요구르트를 각각 다른 맛으로 만든 세븐은 이다해에게 선택권을 줬는데, 이다해가 먹던 중 '바꾸자'고 하자 바로 변경해줬다. 많은 이들은 이다해를 위해 맛있는 음식 등 전부 양보해주는 세븐의 다정한 면모에 부러움을 표했다. 이어 두 사람이 '여자는 되고 남자는 안 되는 자세'에 도전하는 모습이 그려졌다. 이다해는 세븐에게 \"여자는 되고 남자는 안 되는 자세가 있다\"라며 \"할 수 있어?\"라고 댄수 가수인 세븐을 도발한다. 이다해는 팔꿈치를 붙이고 팔을 앞으로 뻗는 자세","link":"https://m.entertain.naver.com/now/article/213/0001304081","retrieved":1722417020146},{"title":"KBS, ‘야행성 극한 호우’ 장맛비 대응 재난방송 50회…누적 684분","contents":"6월 19일 제주도부터 시작된 올해 장마가 7월 27일 전국에서 동시에 끝났다. 기상청이 장마 종식을 공식 발표한 것이다. 올해 장맛비는 평년 대비 강수량이 123%에 달했으며, 시간당 100㎜ 이상 극한호우가 9차례나 쏟아지고 특히, 야간에 비가 집중적으로 쏟아졌다. 재난방송 주관방송사인 KBS는 호우 피해가 나기 전 6월 29일부터 7월 23일까지 선제적으로 전국 방송으로 27회 뉴스특보를 편성해 누적 415분 재난방송을 실시했다. 특히, 집중호우가 가장 심했던 7월 10일 충청‧전북 폭우 시 야간 가용 인력이 제한적이었음에도 전문기자 출연, 전문가 출연, 재난통신원 연결, 제보영상 활용 출연 등 다양한 콘텐츠로 새벽 2시부터 아침 정시 뉴스까지 매시간 30분 뉴스특보를 편성해 방송했다. 여기에 더해 일반뉴스들도 호우 관련 특집 뉴스로 6회 편성해서 내보냈다. 또 9개 총국 단위로 실시하는 지역 자체 방송에서도 6월 29일 제주를 시작으로 7월 20일 광주까지 23회","link":"https://m.entertain.naver.com/now/article/022/0003955947","retrieved":1722417020148},{"title":"조정석 부캐 청계산댕이레코즈 “♥거미와 아무 사이 아냐” 선 긋기","contents":"조정석의 부캐릭터로 알려진 청계산댕이레코즈가 근황을 전했다. 7월 30일 ‘청계산댕이레코즈’ 채널에는 ‘오랜만입니다’라는 제목의 영상이 공개됐다. 영상에서 청계산댕이레코즈는 “오랜만이다. 그동안 너무 바빴다. 챗GPT도 업데이트 많이 됐고 AI시장이 커지고 있어서 공부할 게 많았다”라며 청계산댕이레코즈를 챗GPT로 검색했다. 챗GPT는 청계산댕이레코즈에 대해 ‘한국의 유튜버로 주로 음악 관련 콘텐츠를 제작하고 있다. 유튜버로서 청계산댕이레코즈는 독특한 음악스타일과 창의적인 접근 방식으로 주목받고 있으며 자신의 음악을 스타카토처럼 정확하고 유머러스하게 표현하는 것 또한 팬들에게 큰 인기를 끌고 있다’라고 소개했다. 청계산댕이레코즈는 “제가 그런가. 제가 그렇게 유머러스한 표현을 했는지 모르겠는데. 전 진심을 다해 했고”라고 말했다. ‘음악 애호가들 사이에서 꾸준히 인기를 얻고 있으며 음악에 대한 열정과 창의성을 바탕으로 성장하고 있다’라는 설명에는 “어쩌면 제가 원하는 그림에 대해서","link":"https://m.entertain.naver.com/now/article/609/0000881228","retrieved":1722417020149},{"title":"하이키, 휘서 커버→‘거침없이 하이키’ 새 시즌 공개","contents":"그룹 하이키가 무더위를 날리는 청량한 콘텐츠로 팬들과 소통 중이다. 하이키(H1-KEY, 서이·리이나·휘서·옐)는 31일 0시 공식 SNS를 통해 Natalie Jane의 ‘Intrusive thoughts’를 열창한 휘서의 보컬 커버 영상을 공개했다. 공개된 커버 영상 속 휘서는 피아노 선율에 맞춰 담담하게 노래를 시작해 눈길을 끌었다. 이어 힘 있는 고음과 섬세한 감정선을 오가며 소울풀한 매력을 자아냈다. 특히 노래에 집중한 휘서만의 분위기와 감성 짙은 보컬이 보는 이들의 심금을 울렸다. 이처럼 하이키는 휘서의 보컬 커버 영상으로 색다른 면모를 선보였다. 이뿐만 아니라 꾸밈없는 모습으로 마이키(팬덤명)의 사랑을 받고 있는 유튜브 콘텐츠 ‘거침없이 하이키’ 새 시즌도 시작한다. 하이키는 ‘거침없이 하이키’ 여름방학 에피소드를 통해 다채로운 모습을 선사할 계획이다. 하이키는 지난 6월 미니 3집 ‘LOVE or HATE(러브 오어 헤이트)’를 발매하고 활발한 국내외 활동을 펼치고 있","link":"https://m.entertain.naver.com/now/article/057/0001833085","retrieved":1722417020150},{"title":"3번 이혼 이상아 “나보다 연예인 같은 딸, 분이 안 풀려” 여행 중 무슨 일?","contents":"배우 이상아가 가족여행 중 서운함이 폭발했다. 이상아는 7월 31일 소셜 계정을 통해 \"가족들과의 여행은 이것으로 다신 안 간다\", \"정말 합이 맞아도 마찰이 있는데 이건 뭐..\", \"내가 미쳤지 왜 이런 계획을 짜서는..\", \"나보다 더 연예인 같은 딸 어디 부담스러워 데리고 다니겠냐\", \"내가 연예인인데 나보다 더 관리하는 애들\", \"완전 분이 안 풀림 가족이라 잘해줄 필요 없는 거다 안해 이제 안해\" 등 문구를 게재하며 속상한 마음을 고백했다. 앞서 이상아는 3대 모녀 여행 중 딸의 행동에 실망감을 내비치며 \"어른들은 죽치고 기다리고 어린 녀석들은 돌아다니고. 어무이를 위한 여행 계획을. 이번 여행은 망쳤다\"라는 글을 써 눈길을 모은 바 있다. 또 이상아는 \"애들 때문에 화가 나서 방콕 하다가 상희 끌고 쇼핑 나옴. 숙소에 들어와 이런 저런 얘기. 그리고 엄마 얘기하며 둘이 울었다. 동생이 모르던 엄마의 모습을 직관하며 그동안 내 얘긴 내가 과하다 했던 것을..\"이라는 글을 추","link":"https://m.entertain.naver.com/now/article/609/0000881227","retrieved":1722417020152},{"title":"이혜정 \"子, 손주 교육비 지원 당연시해…괘씸해 연 끊을 생각도\" (동치미)","contents":"요리연구가 이혜정이 손자들의 교육비 지원을 끊었다고 밝혔다. 31일 MBN '속풀이쇼 동치미'는 공식 채널을 통해 8월 3일 방송분 선공개 영상을 게재했다. 공개된 영상에서 이혜정은 \"최근 아들 사업 문제로 영국에 방문했는데, 해외 업무가 바빠서 손녀 유치원비를 전해주는 걸 깜빡했다\"고 입을 열었다. 이어 \"우리 아들이 내게 '엄마, 유치원비 지났는데?' 하더라. 그 소리에 화가 치밀어오르더라. 아들이 너무 괘씸하더라\"고 토로했다. 그런 가운데 이혜정은 너무 화가 난 나머지 아들과 연을 끊을 생각까지 했다고 털어놨다. 이혜정은 \"무려 두 달을 아들과 연락을 안 했다\"며 \"유치원비 지원을 지금까지 석 달째 중단하고 있다\"고 고백해 모두를 놀라게 했다. 그러면서 그는 \"석 달을 안 줘도 먹고 살긴 하더라. 여행도 가더라\"고 덧붙였다. 한편 요리연구가 이혜정은 앞선 방송에서도 손주들에게 교육비를 지원한다고 밝힌 바 있다. 이혜정은 \"며느리가 대치동에서 쭉 살아왔기 때문에 자녀 교육에도 열","link":"https://m.entertain.naver.com/now/article/311/0001755144","retrieved":1722417020154}]}