{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고민시 \"김윤석 광기, 실제로 무서워\" 뼈말라 감량에 집착까지 [인터뷰 종합]","contents":"배우 고민시가 성공적인 파격 변신을 한 '아무도 없는 숲속에서'를 통해 대선배 김윤석과의 호흡 소감을 전했다. 26일 오후 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연한 고민시와 엑스포츠뉴스가 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 고민시는 영하(김윤석 분)의 펜션에 난데없이 찾아온 불청객이자 미스터리한 여인 유성아를 연기했다. 고민시는 '아무도 없는 숲속에서 공개 후 함께 작품했던 감독과 선배들의 연락이 가장 기분 좋다며 \"저도 몰랐던 새로운 모습을 본 작품이다. 여름에 행복하게 촬영했다. 모든 게 영광이고 다 기분 좋다. 김혜수가 '민시야 너의 시대가 온 거 같아 기쁘다'고 해주셨다. 류승완 감독도 예고편부터 '죽인다'라고 연락해주셨다\"고 이야기했다. 그는 모든 반응에 뿌듯함을 내비치며 \"같이 붙지","link":"https://m.entertain.naver.com/now/article/311/0001764444","retrieved":1724670284959},{"title":"'용수정' 이승연, 공정환에 \"양정아 죽여\"","contents":"공정환이 양정아에 이어 엄현경을 죽이려 했다. 26일(월) 방송된 MBC 일일드라마 '용감무쌍 용수정'(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I)에서는 민경화(이승연 분)가 장명철(공정환 분)에게 이영애(양정아 분)를 죽이라고 사주한다. 앞서 황재림(김용림 분)은 최혜라(임주은 분)와 장명철이 부녀지간이라는 사실을 알고 두 사람을 내쫓는다. 민경화 또한 장명철에게 배신감을 느낀 가운데 장명철은 그를 찾아가 \"어릴 때 잠시 잠깐 실수한 거다. 30년 전이나 지금이나 내 마음은 오직 당신뿐\"이라며 민경화를 끌어안는다. 민경화가 자신의 손을 뿌리치자 장명철은 \"딸이 있는 줄은 꿈에도 몰랐다. 30년 동안 당신 옆에만 있었던 내 마음을 모르겠어? 내가 돈만 보고 한 일인 것 같아? 난 당신을 사랑했어. 지금도 사랑하고 있고 앞으로도 사랑할 거야. 당신 남편도 내 손으로 죽이고 싶었다고. 어떻게 하면 믿어줄 거야?\"라고 한다. 이에 민경화는 \"이영애 죽여.","link":"https://m.entertain.naver.com/now/article/408/0000233524","retrieved":1724670284959},{"title":"신민아vs김영대, 한밤중 맞대면…당황+어이상실 표정 [손해 보기 싫어서]","contents":"신민아가 김영대에게 상상을 초월한 제안을 한다. 26일 오후 8시 50분 첫 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 연출 김정식)는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아)과 피해 주기 싫어서 가짜 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스다. 극과 극 성향을 지닌 두 주인공의 현실적인 이야기를 비롯해 사랑에 서툰 복규현(이상이)과 남자연(한지현)의 러브스토리 등 다양한 인물 관계를 그리며 이색적인 ‘마라맛’ 로코 탄생을 예고하고 있다. 이날 공개된 스틸에는 편의점에서 마주한 해영과 지욱의 모습이 담겨 있어 시선을 모은다. 기질적으로 계산력을 갖고 태어나 손익 분기점을 중요시하는 해영은 무슨 이유에서인지, 편의점 앞에서 혼술을 즐기고 있다. 죽어도 손해 보기 싫은 그녀에게 무슨 일이 벌어진 것일지 궁금증이 치솟는다. 술기운이 오를 대로 오른 해영은 유독 자신에게 으르렁대는 편의점 알바생 지욱을 찾아간다. 지욱은 자신을 빤","link":"https://m.entertain.naver.com/now/article/117/0003864808","retrieved":1724670284959},{"title":"공효진X이민호, 우주 배경 로맨스…‘별들에게 물어봐’ 내년 상반기 편성 [공식]","contents":"배우 공효진, 이민호 주연의 드라마 ‘별들에게 물어봐’가 2025년 상반기 편성을 확정했다. 26일 tvN 관계자에 따르면, 드라마 ‘별들에게 물어봐’가 2025년 상반기 토일 드라마로 방영될 예정이다. ‘별들에게 물어봐’는 우주를 배경으로 벌어지는 로맨틱 코미디다. 히트작 ‘파스타’, ‘질투의 화신’ 등의 극본을 집필한 서숙향 작가의 신작이다. 연출은 서 작과와 공효진은 ‘파스타’에서도 호흡을 맞춘 바 있어 기대를 모은다. ‘별들에게 물어봐’는 지난해 4월 촬영을 마친 것으로 알려졌다. 공효진은 극 중 한치의 실수도 용납하지 않는 한국계 미국인 우주비행사 이브 킴 역을, 이민호는 천문학적 액수를 지불하고 우주관광객 자격으로 우주정거장으로 떠나는 사명감 넘치는 산부인과 의사 공룡 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/241/0003375406","retrieved":1724670284959},{"title":"이태환, 압도적 피지컬로 ‘DNA 러버’서 용맹한 소방관 변신…히어로 유전자 각성","contents":"배우 이태환. 사진|TV CHOSUN 주말미니시리즈 ‘DNA 러버’ 배우 이태환이 완벽 피지컬을 겸비한 히어로 캐릭터로 분했다. 이태환은 지난 24~25일 방송된 TV CHOSUN 주말미니시리즈 ‘DNA 러버’ 3·4회에서 위기에 처한 한소진(정인선 분)과 장미은(정유진 분) 등을 매 순간 찾아내어 구해내며 ‘히어로 유전자’를 각성시켰다. 서강훈은 한소진이 위험한 순간이면 언제 어디서든 나타났다. 부친의 죽음 당시를 홀로 떠올리던 한소진을 금세 찾아낸 그는 “혼자서 울지 말랬지”라며 서로 아픔을 나눴다. 특히, 서강훈은 정글짐에서 떨어지는 한소진을 온몸으로 받아내며 바람직한 ‘피지컬 케미’를 보여줬다. 그는 한소진이 전 남자친구의 스토킹에 도움을 청하자 망설임 없이 달려온 데 이어 도망가던 전 남자친구를 단숨에 제압하며 압도적인 피지컬을 드러냈다. 장미은과의 첫 만남에서도 ‘히어로 유전자’를 감추지 못했다. 서강훈은 화재 현장에서 미처 피하지 못한 장미은을 황급히 구했다. 서강훈은","link":"https://m.entertain.naver.com/now/article/468/0001088021","retrieved":1724666966368},{"title":"김병철X윤세아, 수상한 행동…파격 전개 ‘완벽한 가족’ 진실은","contents":"‘완벽한 가족’이 가늠할 수 없는 파격적인 전개로 시청자를 사로잡았다. 지난 14일 첫 방송한 KBS 2TV 수목드라마 ‘완벽한 가족’은 친구의 죽음을 겪은 최선희(박주현)가 슬퍼할 겨를도 없이 자신이 사건의 용의자라고 밝혀 모두를 의아하게 했다. 점점 더 미궁 속으로 빠져들고 있는 이번 사건의 진실은 무엇인지 궁금해지는 가운데, 미스터리함을 배가시키는 의심 정황들을 짚어봤다. #김병철X윤세아의 수상한 행동, ‘의심의 눈초리’ 하은주(윤세아)는 딸 선희가 사람을 죽였다는 말에 놀람도 잠시 태연한 모습을 보였다. 진혁은 선희가 연루된 살인사건의 진상을 밝히기 위해 경찰이 찾아왔음에도 여유로운 태도로 일관했다. 사고 발생 당일 선희가 박경호(김영대)의 집에 두고 온 휴대폰과 문제집이 다시 집으로 돌아온 것 또한 의문이었다. 특히 지난 4회 방송에서 진혁이 은주에게 “계획을 좀 앞당기는 게 좋겠죠?”라고 말하는 대목은 소름을 유발했다. 진혁과 은주는 살인사건을 덮으려는 것인지, 이 사건에","link":"https://m.entertain.naver.com/now/article/241/0003375405","retrieved":1724666966369},{"title":"현역 아이돌 뺨치는 '피켓팅' god..윤계상 \"왜 이러는 거야?\" 얼떨떨 [인터뷰]","contents":"배우 윤계상이 자신이 속한 god(지오디)의 롱런 인기에 놀라움을 금치 못했다. 무려 25년째 '국민 그룹'으로서 사랑받고 있는 god다. 윤계상은 26일 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 그는 올해 그 어느 때보다 바쁜 한 해를 보내고 있다. 앞서 23일 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'를 선보였으며, 현재는 SBS 새 금토드라마 '트라이(TRY): 우리는 기적이 된다' 촬영에 한창이다. 뿐만 아니라 곧 god 단독 콘서트 개최를 앞둬 연습도 병행하고 있다. 오는 9월 27일부터 3일 동안 서울 올림픽공원 케이스포 돔(KSPO DOME)에서 '챕터(CHAPTER) 0'을 열고 팬들과 만난다. 특히 이는 최근 티켓 예매 오픈과 동시에 3회 차 전석 매진을 기록, god의 건재한 인기를 새삼 실감케 했다. 이에 윤계상은 \"너무너무 감사드린다\"라고 인사를 건네며 \"god가 진짜 이름 그대로 하나님이 주신 그룹인 거 같다. 3일 전석 매진은 정","link":"https://m.entertain.naver.com/now/article/108/0003261208","retrieved":1724666966370},{"title":"'-14kg' 윤계상, 노인 변신 부터 god콘 매진까지 \"말도 안 돼\" [인터뷰 종합]","contents":"배우 윤계상이 '아무도 없는 숲속에서' 파격 연기를 펼친 소감과 god 콘서트 매진 소식의 기쁨을 드러냈다. 26일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연한 윤계상과 엑스포츠뉴스가 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. '아무도 없는 숲속에서'가 기대했던 것 보다 훨씬 마음에 들었다고 미소지은 윤계상은 \"대본이 조금 어려웠는데 구체적으로 보이니 재밌었다. 배우들 사이에서 1부를 보고 무슨 메시지가 있는 건지 독특하다는 이야기가 나왔다더라. 저도 마찬가지였다. 저도 배우다보니, 받는 시나리오가 비슷한 결이 많다. 다들 쉽게 풀어준다. '아무도 없는 숲속에서'는 쉽게 풀어주지 않아 재밌었다\"며 작품의 매력을 이야기했다. 윤계상은 이어 \"배우는 이런 대본 만나기 진짜 쉽지 않다. 항상 대중들이 더","link":"https://m.entertain.naver.com/now/article/311/0001764424","retrieved":1724663353765},{"title":"최민호, 충격적인 가족사…정웅인 이복동생이었다 (가족X멜로)","contents":"'가족X멜로' 속 최민호의 충격적인 가족사가 밝혀졌다. 최민호는 JTBC 토일극 '가족X멜로'에서 남태평 역으로 열연, 구김살 없이 밝아 보이는 듯하다가도 회사에 본인의 정체를 숨기는 비밀스러운 행동으로 시청자들의 궁금증을 유발하며 시선을 사로잡았다. 지난주 방송에서는 남태평이 대기업 제이플러스마트의 사장 아들임에도 정착하지 못하고 방황하는 이유가 그의 출생이 회장의 숨겨놓은 사생아였기 때문이라는 것이 밝혀져 안타까움과 함께 충격을 안겼다. 이 때문에 가족사로 힘들어하던 남태평은 자신의 곁을 지켜주는 변미래(손나은)에게 속마음을 털어놓으며 처음으로 \"미래야\"라고 불러 보는 이들의 설렘을 자극했다. 이 과정에서 최민호는 아픔을 안고 남몰래 방황하는 남태평의 어두운 면모는 물론 좋아하는 상대방에게 확신에 찬 마음까지 캐릭터의 감정 변화를 드러내며 존재감을 빛내고 있다. (사진=JTBC)","link":"https://m.entertain.naver.com/now/article/415/0000031472","retrieved":1724663353765},{"title":"이민호X공효진 500억 대작 ‘별들에게 물어봐’ 내년 tvN 방송[공식]","contents":"이민호 공효진의 우주 로맨스 '별들에게 물어봐'가 내년 tvN을 통해 방영된다. tvN 관계자는 8월 26일 \"드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)가 2025년 상반기 토일드라마 편성 예정\"이라고 밝혔다. 2023년 4월 촬영을 마친 '별들에게 물어봐'는 로맨틱 코미디의 대가 서숙향 작가와 섬세한 연출의 대가 박신우 감독이 ‘질투의 화신’ 이후로 다시 호흡을 맞춘 작품으로. 국내 최초로 시도되는 우주정거장을 배경으로 한 드라마다. 우주와 지구를 오가는 본격 우주 로맨틱 코미디에서 이민호는 우주 관광객의 신분으로 우주정거장에 입성한 산부인과 의사 공룡 역을 맡았다. 공효진은 한 치의 실수도 용납하지 않는 완벽주의자이자 최고의 우주 비행사인 캡틴 이브 킴 역으로 분한다. 이들은 광활한 우주를 배경으로 운명처럼 만나 특별한 로맨스를 그려낼 계획이다.","link":"https://m.entertain.naver.com/now/article/609/0000890081","retrieved":1724663353765},{"title":"'정글밥' 애벌레 먹은 유이 \"밀크 푸딩 느낌, 이게 맛있는 내가 싫어\"","contents":"'정글밥' 멤버들이 정글에서 애벌레 시식에 도전한다. 오는 27일 방송될 SBS '정글밥' 3회에서는 멤버들이 식재료 천국, 바누아투의 현지 재료를 맛보고 연구하는 시간을 가진다. 일명 '식재료 연구 데이'를 맞아 한국에서는 보기 힘든 기상천외한 식재료를 구하고, 요리하는 여정이 시청자들의 호기심을 자극할 예정이다. 특히 땅속에 알을 낳아 지열로 부화시키는 것으로 알려진 신비한 새 '메가포드'의 알을 찾기 위해 열심히 땅을 파는 멤버들의 모습이 흥미를 불러일으킨다. 그런데 이때, 예상치 못한 사고가 발생한다. 열정적으로 땅을 파던 서인국의 손끝에 알이 깨져버린 것. 귀한 식재료를 잃고 실망한 것도 잠시, 깨진 알의 맛을 본 류수영은 \"녹인 버터보다 더 진하다\", \"내가 먹어본 알 중에 가장 진한 노른자\"라며 메가포드 알로 요리할 생각에 또 한 번 '요미남'의 눈빛을 번뜩인다. 또한 정글에서 가장 귀한 고단백 식재료 '하늘소과 애벌레'를 발견한 멤버들은 기존에 알려진 것보다 훨씬 통통","link":"https://m.entertain.naver.com/now/article/416/0000307696","retrieved":1724663353765},{"title":"김선호 '폭군' 통했다, 적수없는 1위","contents":"김선호 주연작 '폭군'이 적수없는 1위를 달리고 있다. '폭군 프로그램'의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러 '폭군'이 공개 2주 차 주말 플릭스패트롤 1위를 탈환하며 식지 않는 흥행 열기를 이어 나가는 중이다. 지난 8월 14일 전체 에피소드를 동시에 공개한 '폭군'은 전 세계 OTT 플랫폼 내 콘텐츠 시청 순위 집계 사이트 플릭스패트롤(Flixpatrol)에서 8월 25일 기준 디즈니+ 한국 콘텐츠 종합(Overall) 순위 1위를 탈환하며 다시 한번 흥행 파워를 입증했다. 홍콩, 대만에서도 공개 직후부터 현재까지 10일 연속 TOP 5를 기록하며 글로벌 인기를 끌고 있다. (사진=디즈니+)","link":"https://m.entertain.naver.com/now/article/415/0000031470","retrieved":1724663353766},{"title":"[단독] 공효진X이민호 '별들에게 물어봐', 2025년 tvN 토일드라마 편성","contents":"배우 공효진, 이민호 주연의 드라마 '별들에게 물어봐'가 2025년 상반기 tvN에서 방송된다. 26일 아이즈(IZE) 취재 결과, '별들에게 물어봐'는 2025년 상반기 tvN에서 토일드라마로 편성됐으며, 구체적인 편성 시기는 논의 중이다. '별들에게 물어봐'는 우주를 배경으로 벌어지는 로맨틱 코미디다. '파스타' '질투의 화신' 등을 집필한 서숙향 작가의 신작이다. 공효진, 이민호가 주인공을 맡은 대작이다. 지난해 촬영이 종료됐다고 알려져 있다. 극 중 공효진은 완벽주의자이자 최고의 우주 비행사인 캡틴 이브 킴 역을, 이민호는 천문학적 액수를 지불하고 우주 관광객 자격으로 우주여행에 합류한 산부인과 의사 공룡 역을 각각 맡았다. 두 배우가 만들어갈 로맨스에 시청자들의 관심이 쏠려 있다. 또한 '별들에게 물어봐'에는 오정세, 한지은, 김주헌 등이 출연한다. '별들에게 물어봐'가 내년 상반기 중 편성을 확정지은 가운데, tvN 토일드라마 인기 열풍을 이어갈 것으로 기대를 모으고 있다","link":"https://m.entertain.naver.com/now/article/465/0000008605","retrieved":1724663353766},{"title":"한재이, 임신했는데 ♥남친에 버려져…장나라에 무릎 꿇고 사과('굿파트너')","contents":"배우 한재이가 ‘굿파트너’에서 시청자들의 눈길을 사로잡고 있다. 한재이는 SBS 드라마 ‘굿파트너’에서 차은경(장나라 분)의 비서인 최사라 역을 맡아, 단순한 ‘내연녀’ 캐릭터를 넘어 반전과 갈등으로 가득한 스토리 속에서 인상 깊은 연기를 펼치고 있다. 이날 방송에서 최사라는 자신이 임신했다는 사실에도 무관심한 김지상(지승현 분)의 냉정한 태도에 큰 상처를 받고, 차은경의 딸에게 의도적으로 접근해 임신 사실을 전하며 엄마와 함께 살 것을 권유하는 장면이 그려졌다. 이후 차은경이 이를 알게 되어 두 사람의 갈등이 최고조에 이르는 가운데, 방송 말미에는 최사라가 차은경의 회사로 찾아가 무릎을 꿇고 사과하는 장면이 나오며 다음 회에 대한 궁금증을 자아냈다. 한재이는 복잡한 감정선과 치열한 대립 속에 있는 최사라의 내면을 생생하게 표현하며, 캐릭터를 단단하게 구축하고 있다. 특히 한순간의 행복 뒤에 찾아오는 고난을 섬세하게 그려내며, 행복한 미래를 꿈꾸던 최사라가 예기치 못한 상황에 맞닥뜨","link":"https://m.entertain.naver.com/now/article/312/0000676967","retrieved":1724663353766},{"title":"‘파친코’ 게임장 체험한다‥시즌2 팝업스토어 오픈","contents":"'파친코2'가 팝업스토어를 오픈한다. Apple TV+ ‘파친코’는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 지난 8월 24일 오픈한 ‘파친코’ 팝업 스토어는 ‘파친코’ 시리즈의 첫 시작인 부산 영도의 쌀집을 모티브로 만든 쌀 베이스 음료 증정을 비롯해 다채로운 체험형 이벤트들로 방문객들의 시선을 사로잡고 있다. 특히, 시즌 1에 이어 시즌 2에서도 뜨거운 화제를 불러일으킨 오프닝 시퀀스를 재현한 파친코 게임장에서는 직접 체험할 수 있는 게임과 함께 상품을 제공하고 있어 뜨거운 반응을 불러일으키고 있다. 여기에 더해 Apple TV+ 라운지에서는 각자의 MBTI 성향에 맞춰 Apple TV+ 작품을 추천해줄 뿐만 아니라, 독립된 공간에서 이를 직접 시청할 수 있는 기회를 제공해 방문객들의 발길이 모이고 있다. MBTI 카드를 뽑아 QR 코드를 확인하면 랜덤으로 App","link":"https://m.entertain.naver.com/now/article/609/0000890045","retrieved":1724660030991},{"title":"‘엄친아’ 정소민, 로코 여신 확실하네‥이유있는 화제성 1위","contents":"정소민이 물오른 로코 열연으로 주말 안방극장을 제대로 사로잡았다. 정소민은 8월 24일과 25일 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 3, 4회에서 10년간 쌓아 온 커리어를 뒤로한 채 본인만의 삶을 살아가기로 한 배석류로 분해 시청자들의 현실 공감을 불러일으키고 있다. 지난 3회 방송에서 석류는 완벽한 백수로 지내기 위해 비장하게 노트북을 열고는 생활 계획표를 만들었다. 그는 하루 종일 만화책을 보거나 잠만 자는 생활 계획표를 당차게 만들었지만, 아무 것도 하지 않고 놀기만 하는 루틴은 석류를 금방 불안하게 만들었다. 우연히 고등학교 시절 담임 선생님을 만난 석류는 학교에 온 김에 학생들의 고민을 들어달라는 요청을 받았다. 석류는 갑작스럽게 특강을 하게 됐고, 후배들은 고등학생 시절 꿈이 무엇이었냐고 질문했다. 예상치 못한 질문에 당황한 그는 “1등하는 게 꿈이었다. 돌이켜 보면 그때 나한테 조금 미안하다”라","link":"https://m.entertain.naver.com/now/article/609/0000890038","retrieved":1724660030991},{"title":"고민시 \"'서진이네' 계속 출연하고파, 이사 직함 욕심 있다\" [인터뷰M]","contents":"넷플릭스 오리지널 시리즈 '아무도 없는 숲 속에서'에서 '영하'의 펜션에 찾아와 그의 평온한 일상을 뒤흔들어놓는 미스터리한 인물 '성아'를 연기한 고민시를 만났다. 고민시는 그림 그리는 여자 '성아'로 분해 유난히 고요하고 아름다운 전경이 있는 펜션에 매료되어 1년 뒤 다시 그곳을 찾는, 스쳐가며 한번 보기만 해도 강렬한 이미지로 남는 캐릭터를 선보였다. 넷플릭스 시리즈를 많이 해온 고민시는 \"넷플릭스의 효녀가 되고 싶다\"며 야심 찬 발언을 했다. \"넷플릭스와 즐겁게 만나서 성과도 내면 좋으니까. 또 작품을 한다면 좋은 효녀로 활발히 하고 싶다\"며 웃으며 말하는 고민 시였다. 이번 시리즈 촬영을 하며 힘들었다는 고민시에게 TV예능 '서진이네 2'와 비교를 해달라 하니 \"서진이네가 더 힘들었다. 초반에 그렇게 손님이 많이 올 거라고 누구도 상상을 못 했다. 이번 시즌에서 합류했고 낯선 식구라 마음의 준비를 하고 간 것 이상으로 너무 장사가 잘 돼서 예상치 못한 힘듦이 초반에 잠깐 있었","link":"https://m.entertain.naver.com/now/article/408/0000233511","retrieved":1724660030991},{"title":"'굿파트너' 한재이, 지승현과 갈등 속 연기력 폭발…시청률 상승 이유있네","contents":"배우 한재이가 ‘굿파트너’에서 시청자들의 눈길을 사로잡고 있다. 한재이는 SBS 금토드라마 ‘굿파트너’에서 차은경(장나라 분)의 비서인 최사라 역을 맡아, 단순한 ‘내연녀’ 캐릭터를 넘어 반전과 갈등으로 가득한 스토리 속에서 인상 깊은 연기를 펼치고 있다. 이날 방송에서 최사라는 자신이 임신했다는 사실에도 무관심한 김지상(지승현)의 냉정한 태도에 큰 상처를 받고, 차은경의 딸에게 의도적으로 접근해 임신 사실을 전하며 엄마와 함께 살 것을 권유하는 장면이 그려졌다. 이후 차은경이 이를 알게 되어 두 사람의 갈등이 최고조에 이르는 가운데, 방송 말미에는 최사라가 차은경의 회사로 찾아가 무릎을 꿇고 사과하는 장면이 나오며 다음 회에 대한 궁금증을 자아냈다. 한재이는 복잡한 감정선과 치열한 대립 속에 있는 최사라의 내면을 생생하게 표현하며, 캐릭터를 단단하게 구축하고 있다. 특히 한순간의 행복 뒤에 찾아오는 고난을 섬세하게 그려내며, 행복한 미래를 꿈꾸던 최사라가 예기치 못한 상황에 맞닥뜨","link":"https://m.entertain.naver.com/now/article/311/0001764360","retrieved":1724660030992},{"title":"딸이 사람 죽였다는데 태연한 윤세아X김병철..소름돋는 부부 ('완벽한 가족')","contents":"‘완벽한 가족’이 거침없고 가늠할 수 없는 파격적인 전개로 시청자들의 심장을 조여오고 있다. 지난 14일 첫 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)은 친구의 죽음을 겪은 최선희(박주현 분)가 슬퍼할 겨를도 없이 자신이 사건의 용의자라고 밝혀 모두를 의아하게 만들었다. 점점 더 미궁 속으로 빠져들고 있는 이번 사건의 진실은 무엇인지 궁금해지는 가운데, 미스터리함을 배가시키는 의심 정황들을 짚어봤다. #김병철X윤세아의 수상한 행동 ‘의심의 눈초리’ 하은주(윤세아 분)는 딸 선희가 사람을 죽였다는 말에 놀람도 잠시 태연한 모습을 보였다. 진혁은 선희가 연루된 살인사건의 진상을 밝히기 위해 경찰이 찾아왔음에도 여유로운 태도로 일관했다. 사고 발생 당일 선희가 박경호(김영대 분)의 집에 두고 온 휴대폰과 문제집이 다시 집으로 돌아온 것 또한 의문이었다. 특히 지난 4회 방송에서 진혁이 은주에게 “계획을 좀 앞당기는 게 좋겠죠?”라고 말하","link":"https://m.entertain.naver.com/now/article/109/0005143871","retrieved":1724660030992},{"title":"김지수, 설득력 있는 감정 연기…‘가족X멜로’ 인기 견인 톡톡","contents":"‘가족X멜로’ 김지수가 실감나는 감정 열연으로 시선을 사로잡았다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 11년 전에 내다 버린 아빠 변무진(지진희)이 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로드라마. ‘가족X멜로’는 방송 초반부터 독특한 삼각 패밀리, 명품 배우들의 매력적인 캐릭터 연기, 그리고 빠르게 전개되면서도 밀도 있는 스토리로 시청자들의 열렬한 반응을 얻고 있다. 첫 회는 전국 시청률 4.8%를 기록했을 뿐만 아니라, 넷플릭스 비영어권 TV 시리즈 부문 1위에 오르며 세계에서 가장 많이 재생한 작품으로 자리했다. 특히 김지수는 변무진과 이혼한 뒤 11년간 혼자서 자녀들을 키워낸 강인한 엄마 ’금애연‘ 역을 맡아 자식들을 향한 남다른 모성애를 보여주며 호평을 받고 있다. 김지수는 금애연의 내면 갈등, 과거의 아픔과 현재의 고통을 동시에 표현하며 캐릭터의 깊이를 더했다. 또한, 감정이 고조된 상태에서의 액션 연기는 시","link":"https://m.entertain.naver.com/now/article/410/0001019970","retrieved":1724660030993},{"title":"넷플릭스 측 “‘경성크리처2’ 9월27일 공개? 정해지는대로 공식발표할 것”[공식입장]","contents":"'경성크리처' 시즌2가 9월 중 공개될까. 넷플릭스 측은 8월 26일 뉴스엔에 '경성크리처' 시즌2가 오는 9월 27일 공개된다는 보도 관련 \"아직 공개일 관련 말씀드릴 수 있는 내용이 없다. 양해 부탁 드린다. 정해지는 대로 공식적으로 말씀드리겠다\"는 입장을 밝혔다. '경성크리처'는 시대의 어둠이 가장 짙었던 1945년 봄, 생존이 전부였던 두 청춘이 탐욕 위에 탄생한 괴물과 맞서는 이야기. 지난해 12월 파트1, 올해 1월 파트2가 공개된 바 있다. 시즌1이 탐욕 위에 탄생한 괴물과 괴물보다 더 괴물 같은 인간 군상을 다채롭게 펼쳐냈다면, 시즌2는 2024년 서울로 배경을 옮겨온다. 시즌2에서는 태상(박서준 분), 채옥(한소희 분)의 운명과 미래 이야기를 그릴 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000890026","retrieved":1724660030995},{"title":"머리채까지 야무지게 휘어잡는 ‘굿파트너’ 장나라 벌써 연기대상 조짐? [TV보고서]","contents":"'새댁' 장나라가 딸을 상처 준 내연녀 머리채를 이토록 야무지게 휘어잡을 수 있다니. 여전히 대학생 같은 풋풋한 얼굴도, 수줍은 소녀 감성도 SBS 금토드라마 '굿파트너'에는 없다. 이곳에서 장나라는 오직 43세 이혼 변호사이자 딸 재희를 지키기 위해 물불 안 가리고 뛰어드는 엄마일 뿐이다. 장나라가 그리는 모성애는 강렬하다. '무엇이든 하는' 엄마의 정수를 보여준다. 후배 변호사에게 감정을 철저히 배제할 것을 주문하는 17년 차 이혼 전문 변호사이지만, 내연녀가 딸 재희를 건드는 순간 \"내 딸은 건드리지 말았어야지\" 포효하며 머리채를 휘어잡는다. '굿파트너'에서 장나라는 비련의 여주인공이 아니다. 오히려 가정을 파탄 내고 본인과 딸의 명예를 훼손한 이들을 처단하려 전장에 나선 전사에 가깝다. 만약 장나라가 \"너도 책임이 있다는\" 남편의 가스라이팅에 흔들리고, 내연녀의 무릎 꿇기 스킬에 마음 약해지는 헛똑똑이였다면 시청률 17%를 돌파하는 호성적은 없었을 거다. 장나라 눈썹이 무섭게","link":"https://m.entertain.naver.com/now/article/609/0000890021","retrieved":1724660030999},{"title":"“출연자 화제성 1위, 역시 로코 퀸”…정소민, ‘엄마친구아들’서 빛나","contents":"배우 정소민이 물오른 로코 열연으로 주말 안방극장을 제대로 사로잡았다. 정소민은 지난 24일과 25일에 방송된 tvN 토일드라마 ‘엄마친구아들’ 3, 4회에서 10년간 쌓아 온 커리어를 뒤로한 채 본인만의 삶을 살아가기로 한 배석류로 분해 시청자들의 현실 공감을 불러일으키고 있다. 지난 3회 방송에서 석류는 완벽한 백수로 지내기 위해 비장하게 노트북을 열고는 생활 계획표를 만들었다. 그는 하루 종일 만화책을 보거나 잠만 자는 생활 계획표를 당차게 만들었지만, 아무 것도 하지 않고 놀기만 하는 루틴은 석류를 금방 불안하게 만들었다. 우연히 고등학교 시절 담임 선생님을 만난 석류는 학교에 온 김에 학생들의 고민을 들어달라는 요청을 받았다. 석류는 갑작스럽게 특강을 하게 됐고, 후배들은 고등학생 시절 꿈이 무엇이었냐고 질문했다. 예상치 못한 질문에 당황한 그는 “1등하는 게 꿈이었다. 돌이켜 보면 그때 나한테 조금 미안하다”라고 답하며 자신의 지난 삶을 되돌아 봤다. 정소민은 치열하게 살","link":"https://m.entertain.naver.com/now/article/241/0003375327","retrieved":1724660031000},{"title":"윤계상 'god로 노래부르는 건 윤상계, 연기하는 건 나. 둘은 다른 사람\" [인터뷰M]","contents":"넷플릭스 오리지널 시리즈 '아무도 없는 숲 속에서'에서 '레이크뷰 모텔' 주인이자 한 가정의 가장이었지만 비 오는 여름날 한 손님을 우연히 받은 이후 소중했던 모든 것을 잃게 되는 '구상준'을 연기한 윤계상을 만났다. 아이돌 그룹 'god'로 데뷔, 연기를 시작한 지 어느새 20년 차인 윤계상은 \"그렇게까지 되었는지 몰랐다가 몇 달 전 팬들이 지하철 광고를 해줘서 그때 20주년인걸 알았다. 너무 이상하더라. 잘 버텼다는 생각이 든다\"라며 소감을 밝혔다. 그는 \"'범죄도시' 때 '장첸'으로 발산하는 연기를 해봤었는데 내면으로 끌어들이는 수렴하는 연기보다 폭발시키는 그런 연기가 좋더라\"라면서 \"이번 작품에서 고민시의 연기를 보고 뽐뿌 받았다. 자신만의 색깔로 사이코패스 연기를 하는 게 멋있더라. 사람마다 자기만의 색깔로 사이코패스를 연기하던데 저도 그렇게 직진하는 연기를 하고 싶다. 그 세계에서 왕으로 군림하는 캐릭터 아닌가. 그런 연기해보고 싶다.\"며 연기자로서 욕심나는 캐릭터를 이야","link":"https://m.entertain.naver.com/now/article/408/0000233496","retrieved":1724660031002},{"title":"이태환, 안방극장 ‘설렘 DNA’ 유발자(DNA 러버)","contents":"배우 이태환이 완벽 피지컬을 겸비한 히어로 캐릭터로 분했다. 이태환은 지난 24~25일 방송된 TV CHOSUN 주말미니시리즈 ‘DNA 러버’ 3·4회에서 위기에 처한 한소진(정인선 분)과 장미은(정유진 분) 등을 매 순간 찾아내어 구해내며 ‘히어로 유전자’를 각성시켰다. 서강훈은 한소진이 위험한 순간이면 언제 어디서든 나타났다. 부친의 죽음 당시를 홀로 떠올리던 한소진을 금세 찾아낸 그는 “혼자서 울지 말랬지”라며 서로 아픔을 나눴다. 특히, 서강훈은 정글짐에서 떨어지는 한소진을 온몸으로 받아내며 바람직한 ‘피지컬 케미’를 보여줬다. 그는 한소진이 전 남자친구의 스토킹에 도움을 청하자 망설임 없이 달려온 데 이어 도망가던 전 남자친구를 단숨에 제압하며 압도적인 피지컬을 드러냈다. 장미은과의 첫 만남에서도 ‘히어로 유전자’를 감추지 못했다. 서강훈은 화재 현장에서 미처 피하지 못한 장미은을 황급히 구했다. 서강훈은 이어 우연히 아버지의 초밥집에서 재회한 장미은에게 인사와 안전을 재차","link":"https://m.entertain.naver.com/now/article/410/0001019959","retrieved":1724660031005},{"title":"윤계상 “god 콘서트 어떻게 매진되는지, 나훈아·조용필 선배님도 아니고”[EN:인터뷰]","contents":"윤계상이 가수 겸 배우로서의 고민을 털어놨다. 윤계상은 8월 26일 서울 종로구 한 카페에서 진행된 넷플릭스 시리즈 '아무도 없는 숲속에서'(각본 손호영/연출 모완일) 인터뷰에서 배우로서 연기에 대한 고민과 콘서트를 앞둔 god 멤버로서 팬들을 만족시키기 위한 고민을 언급했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 윤계상은 극 중 우연히 받은 한 손님으로 인해 평온한 일상이 뒤흔들린 모텔 주인 구상준 역을 맡았다. 극 중 아들이었던 엑소 찬열을 보며 자신의 과거를 떠올렸다는 윤계상은 \"과거에 저는 불만만 가득하고 스스로를 힘들게 했는데 이제는 그때로 돌아가고 싶다. 잘하고 있으니까 그만하라고 하고 싶다. 칭찬해주고 싶다. 그런다고 잘하는 게 아닌데 왜 그랬는지 모르겠다. 너무 못하니까 계속 그랬던 것 같다. 잘하고 싶어서. 이제는 나이도 많고 살아본 경험도","link":"https://m.entertain.naver.com/now/article/609/0000890007","retrieved":1724660031005},{"title":"“아는 맛이 더 재밌다” 정소민, 이유있는 화제성 1위 (엄마친구아들)","contents":"배우 정소민이 물오른 로코 열연으로 주말 안방극장을 사로잡았다. 정소민은 지난 24일(토)와 25일(일)에 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 3, 4회에서 10년간 쌓아 온 커리어를 뒤로한 채 본인만의 삶을 살아가기로 한 배석류로 분해 시청자들의 현실 공감을 불러일으키고 있다. 지난 3회 방송에서 석류는 완벽한 백수로 지내기 위해 비장하게 노트북을 열고는 생활 계획표를 만들었다. 그는 하루 종일 만화책을 보거나 잠만 자는 생활 계획표를 당차게 만들었지만, 아무 것도 하지 않고 놀기만 하는 루틴은 석류를 금방 불안하게 만들었다. 우연히 고등학교 시절 담임 선생님을 만난 석류는 학교에 온 김에 학생들의 고민을 들어달라는 요청을 받았다. 석류는 갑작스럽게 특강을 하게 됐고, 후배들은 고등학생 시절 꿈이 무엇이었냐고 질문했다. 예상치 못한 질문에 당황한 그는 “1등하는 게 꿈이었다. 돌이켜 보면 그때 나한테 조금","link":"https://m.entertain.naver.com/now/article/109/0005143851","retrieved":1724660031007},{"title":"'아없숲' 윤계상 \"개구리들이여, 살아 남아라!\" [인터뷰M]","contents":"넷플릭스 오리지널 시리즈 '아무도 없는 숲 속에서'에서 '레이크뷰 모텔' 주인이자 한 가정의 가장이었지만 비 오는 여름날 한 손님을 우연히 받은 이후 소중했던 모든 것을 잃게 되는 '구상준'을 연기한 윤계상을 만났다. 어려운 대본이었지만 우리나라에서 보지 못했던 독특한 스타일의 시나리오에 끌려 결정했다는 윤계상은 \"모완일 감독에게 왜 캐스팅했냐고 물어보니 내 이미지가 착해서라고 하더라. 그 말이 너무 좋았고 나의 착함이 어떤 느낌일지 궁금해서 이 작품을 하게 됐다.\"며 출연 계기를 밝혔다. 굉장히 억울하고 고통스러워하는 인물을 연기한 윤계상은 \"연기하면서 감정적으로 정말 힘들었다. 그런데 결과를 보니 너무 좋고 만족스럽다. 주변분들이 이 드라마를 보고 슬프고 힘들다는 반응을 보내주시던데 그런 반응을 예상하고 표현한 거라 너무 기쁘다\"며 자신의 해석과 표현이 적중했음에 만족을 표했다. 서스펜스를 가져다주는 스토리에는 호평이 있지만 다소 불친절한 전개라는 아쉬움도 있는 대중의 리뷰에 대","link":"https://m.entertain.naver.com/now/article/408/0000233492","retrieved":1724660031008},{"title":"김명민과 손잡은 손현주의 '위험한 거래' 허남준 무죄로 풀려날까 (유어 아너)","contents":"손현주가 김명민과의 위험한 거래를 지켜낼 수 있을지 관심이 집중되고 있다. 26일 방송되는 지니 TV 오리지널 드라마 '유어 아너'에서는 송판호 판사(손현주)가 살아남기 위해 필사의 선택을 하는 모습이 그려진다. 이전 에피소드에서 송판호는 마침내 자신의 아들 송호영(김도훈)을 죽음에 이르게 한 사건의 배후, 김강헌(김명민)과 마주하게 됐다. 송판호는 김강헌을 두려워하며 계속해서 피하려고 했지만, 김강헌은 이미 송판호가 사건을 은폐하려 한다는 사실을 알고 있었다. 아들의 죽음에 대한 슬픔과 분노에 휩싸인 김강헌은 결국 송판호에게 총을 겨누었다. 그러나 송판호는 이 위기를 넘기기 위해 김강헌에게 충격적인 제안을 한다. 바로 자신을 살려준다면, 살인을 저지르고 밀항하려다 붙잡힌 김강헌의 장남 김상혁(허남준)을 무죄로 풀어주겠다는 것. 이 제안을 들은 김강헌은 괴로워했지만 결국 이를 받아들였다. 이로써 송판호와 김강헌은 각자의 자식을 지키기 위해 서로의 손을 잡게 되었고, 복수의 칼날은 잠","link":"https://m.entertain.naver.com/now/article/076/0004185787","retrieved":1724660031011},{"title":"고민시 “‘서진이네2’ 촬영 후 몸살, 작품보다 더 힘들더라”[EN:인터뷰]","contents":"배우 고민시가 '서진이네2' 촬영이 작품 촬영보다 더 어려웠다고 밝혔다. 고민시는 8월 26일 서울 종로구 한 카페에서 진행된 넷플릭스 시리즈 '아무도 없는 숲속에서'(각본 손호영/연출 모완일) 인터뷰에서 tvN 예능 '서진이네2' 촬영과 작품 촬영 힘듦의 정도를 비교했다. '스위트홈3'부터 '아무도 없는 숲속에서', '서진이네2'까지 다양한 작품으로 시청자들을 만난 고민시는 \"연달아서 나올거라고는 생각을 못했는데 작품이 연달아 나오면서 다양한 모습으로 보이겠다 생각했다\"고 운을 뗐다. 이어 \"'서진이네'는 머리 질끈 묶고 안경 쓰고 민낯으로 하려 했는데 예의가 아니겠다 싶어서 팩트 정도만 했다. 예능을 할 때는 열심히 하는 모습, 연기할 때는 캐릭터로서 살아있는 모습을 잘 보여드리고 싶었다. 어떤 역할을 하든지 과감하게 도전할 수 있었던 것 같다. '서진이네2' 촬영 후 몸살은 났지만 금방 회복했다\"고 말했다. 체력적으로는 '서진이네2'가 더 힘들었다고. 고민시는 \"예측이 불가해서","link":"https://m.entertain.naver.com/now/article/609/0000889994","retrieved":1724660031012},{"title":"리메이크 하려거든 고개 들어 '유어 아너'를 보라 [Oh!쎈 레터]","contents":"지니 TV 오리지널 드라마 ‘유어 아너’의 기세가 무섭다. 플랫폼 한계를 뛰어넘은 웰메이드 리메이크 K드라마로 방송 2주 만에 입소문을 타고 있다. ‘유어 아너’는 아들의 살인을 은폐하는 판사 VS 아들의 살인범을 쫓는 무자비한 권력자. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 손현주가 판사 송판호 역을, 김명민이 원우 그룹 김강헌 회장 역을 맡아 카리스마 연기 시너지를 뿜언내고 있다. 첫 방송 전부터 손현주와 김명민의 만남은 많은 드라마 팬들의 기대를 모았다. 두 사람 다 ‘연기의 신’, ‘연기본좌’, ‘믿고 보는 배우’ 수식어를 가진 명품 배우이기 때문. 지상파나 종편 및 케이블 드라마가 아닌데도 ‘유어 아너’는 오로지 배우들의 이름만으로 엄청난 기대감을 끌어올렸다. 뚜껑 열린 ‘유어 아너’는 기대 이상이었다. 손현주는 아들 송호영(김도훈 분)이 뺑소니 교통사고를 내 김강헌의 둘째 아들 김상현(예찬 분)이 죽자 삐뚤어진 부성애로 사건을 조작하기 시작했다.","link":"https://m.entertain.naver.com/now/article/109/0005143845","retrieved":1724660031014},{"title":"‘미녀와 순정남’ 방송 5개월만 20% 돌파, 자존심 살린 막판 스퍼트 [TV보고서]","contents":"'미녀와 순정남'이 그간 부진을 딛고 시청률 20%를 돌파했다. 지난 8월 25일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 42회에서는 고필승(지현우 분)에게 기억이 모두 돌아왔다고 밝히는 김지영(임수향 분)의 모습이 그려졌다. 고필승은 김지영을 향한 고백을 거절당한 후 갑작스러운 교통사고를 당했다. 이 사고를 목격한 김지영은 응급수술에 들어간 고필승을 애타게 기다리며 괴로워했고, 이후 고필승이 의식을 회복하고 나서야 자신이 '박도라'임을 밝히며 앞으로의 전개에 기대감을 높였다. 그런 가운데 '미녀와 순정남' 42회는 시청률 20.5%(닐슨코리아 전국 가구 기준)를 기록하며 자체 최고 시청률을 경신했다. 이는 일요일에 방송된 모든 프로그램 중 전체 1위에 해당하며, 화제성 지표인 2049 시청률 또한 3.7%로 자체 최고를 기록해 뜨거운 인기를 증명했다. '미녀와 순정남'은 지난 2021년 방영한 '신사와 아가씨'를 통해 그해 연기대상까지 차지한 지현우와 김사경 작가의 재회","link":"https://m.entertain.naver.com/now/article/609/0000889989","retrieved":1724660031015},{"title":"하이틴 드라마 '프래자일', 수중 키스→초밀착 스킨십…'연프' 뺨치는 10대들","contents":"LG유플러스 X STUDIO X+U의 오리지널 시리즈 '프래자일'이 10대들의 사랑과 우정, 그보다 은밀한 이야기까지 담은 첫 번째 트레일러를 공개했다. 오는 9월 9일 U+모바일tv에서 공개되는 '프래자일'은 '부서지기 쉬운' 10대 청소년들의 현실적인 고민과 일상을 가감없이 그려낸 새로운 하이틴 드라마다. 앞서 '프래자일'은 교복 차림으로 빚어낸 다크 무드부터 풋풋한 청춘의 아름다움을 표현한 포스터 6종을 차례로 공개해 불완전하지만 찬란한 빛을 품고 있는 10대들의 모습을 이미지화했다. 그에 이어 현장감이 그대로 살아있는 촬영장 비하인드까지 공개했다. 이런 가운데 드디어 '프래자일' 속 대형 떡밥들이 곳곳에 숨겨져 있는 첫 번째 트레일러가 공개됐다. 해당 트레일러에선 바다로 여행을 떠난 중앙고 9인방의 모습이 감각적인 영상미와 함께 펼쳐진다. '베프 3인방' 박지유X노찬성X강산의 청량감 넘치는 모습에 이어, 박지유X노찬성 커플의 초밀착 바닷가 애정신과 수중 키스신으로 화면이 전환","link":"https://m.entertain.naver.com/now/article/415/0000031461","retrieved":1724652739367},{"title":"순한맛 신민아의 얼얼한 일탈, 29금 대사에 비속어까지 ‘손해 보기 싫어서’ [TV보고서]","contents":"매콤블리(매콤+러블리) 신민아가 온다. 8월 26일 tvN X 티빙 새 월화드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식)가 첫 방송된다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대)의 손익 제로 로맨스. ‘술꾼도시여자들 시즌1’, ‘힘쎈여자 강남순’의 김정식 감독과 ‘그녀의 사생활’ 김혜영 작가가 의기투합했으며 신민아, 김영대, 이상이, 한지현 등 신선한 조합의 배우들이 출연한다. '손해 보기 싫어서'는 매작품 사랑스러운 캐릭터로 로코퀸 면모를 보여줬던 신민아의 연기 변신이 흥미를 유발하는 요인이다. 신민아는 극중 손익 계산 전문 손해영으로 분해 김지욱 역의 김영대와 혐관(혐오하는 관계)으로 시작한 첫 만남부터 사랑으로 변해가는 과정을 유쾌하게 그려낼 예정이다. 신민아는 솔직하고 거침없는 성격을 지닌 손해영을 표현하기 위해 29금의 수위 높은 대사부터 찰진 비속어 열연을 준비했다. 예고","link":"https://m.entertain.naver.com/now/article/609/0000889984","retrieved":1724652739367},{"title":"god, 콘서트만 열면 매진…윤계상 \"우리도 이유를 몰라, 진짜 축복\"","contents":"그룹 god 멤버 겸 배우 윤계상이 여전히 콘서트를 매진시켜 주는 god 팬들에게 고마운 마음을 밝혔다. 26일 서울 종로구 소격동의 한 카페에서 진행된 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서' 언론 인터뷰에서 윤계상은 자신의 인생에서 god가 어떤 존재인지 털어놨다. god는 오는 9월 27일부터 3일간 서울 올림픽공원 KSPO DOME(체조경기장)에서 2024년 단독 콘서트 'CHAPTER 0'를 개최한다. 해당 콘서트는 티켓 예매 오픈과 함께 전회차 모두 매진된 상태다. 1999년에 데뷔해 25년의 세월이 지났는데도 god는 여전히 막강한 티켓 파워를 보여주고 있다. 윤계상은 god가 콘서트만 열었다 하면 매진되는 것에 대해 \"우리도 이유를 모르겠다\"며 식지 않는 인기의 이유를 궁금해했다. 그러면서 윤계상은 자신에게 god가 어떤 의미인지 들려줬다. 그는 \"god는 축복이라 생각한다\"며 \"god는 그냥 하나님이 주셨고, 어떤 힘으로 되는게 아니다. 그냥 (내 인생에)","link":"https://m.entertain.naver.com/now/article/416/0000307687","retrieved":1724652739371},{"title":"'백설공주', 쨍한 '굿파트너'·'엄친아' 사이서 별미로 반등 성공","contents":"'백설공주'가 SBS '굿파트너'와 tvN '엄마친구아들'의 인기 질주 사이에서 오히려 시청률 반등을 이뤄내며 작품성의 힘을 보여주고 있다. MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연, 연출 변영주, 이하 '백설공주')은 지난 23일과 24일 방송된 3(4.6%), 4회(4.4%)차에서 시청률 4%대(닐슨코리아 집계)를 돌파했다. 이는 전주 1, 2회에서 기록한 2.8%와 2.7%의 시청률을 훨씬 뛰어넘는 수치다. 비슷한 시간대에 '백설공주'와 대진하고 있는 '굿파트너'는 부동의 금토드라마 시청률 1위를 기록하고 있고, '엄마친구아들'은 화제성에서 1위를 점하고 있는 작품이다. 두 인기작 사이에서 '백설공주' 첫 주 방송분은 성적이 좋지 못했다. 하지만 다시 보기를 통해 '백설공주'를 찾았던 시청자들 사이에서 작품성에 대한 호평이 나오며 시청률 상승을 정주행으로 이끌었다. 주연배우 변요한의 묵직한 연기와 변영주 감독의 쫄깃한 연출이 스릴러 장르의 극적 재","link":"https://m.entertain.naver.com/now/article/465/0000008601","retrieved":1724652739376},{"title":"[SC인터뷰] \"14kg 감량-노인 연기, 대본의 힘 믿었기에 가능\" '아없숲' 착한 얼굴 윤계상이 전한 진심","contents":"배우 윤계상이 넷플릭스 시리즈 '아무도 없는 숲속에서'에서 강렬한 연기 변신을 선보이며 주목받고 있다. 이번 작품에서 그는 20년의 세월을 오가는 캐릭터를 소화하기 위해 3주 만에 14kg을 감량하며 자신의 한계를 뛰어넘는 열정을 보여줬다. 윤계상은 26일 오후 서울 종로구 삼청동 모처에서 스포츠조선과 만나 '아무도 없는 숲속에서'의 촬영 비하인드를 털어놓으며 작품에 대한 깊은 애정을 드러냈다. '아무도 없는 숲속에서'는 한여름에 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고, 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 윤계상은 극 중 레이크뷰 모텔의 주인인 상준 역을 맡아 낯설지만 강렬한 연기를 선보였다. 윤계상은 이번 작품에서 노인 역할을 소화하기 위해 특별한 노력을 기울였다. 그는 \"극 후반부에서 20년 후의 할아버지로 등장하는 상준의 모습을 어떻게 표현할지 고민했다\"며 \"아내를 잃고 상실감에 빠진 상준이의 시간이 멈춘 상태에서 긴 시","link":"https://m.entertain.naver.com/now/article/076/0004185760","retrieved":1724652739380},{"title":"‘아없숲’ 고민시 “김혜수 선배님이 ‘네 시대가 온 것 같다’ 칭찬”[EN:인터뷰②]","contents":"※스포일러가 포함 돼 있습니다 배우 고민시가 '아무도 없는 숲속에서'에 대한 주변 반응을 전했다. 고민시는 8월 26일 서울 종로구 한 카페에서 진행된 넷플릭스 시리즈 '아무도 없는 숲속에서'(각본 손호영/연출 모완일) 인터뷰에서 역대급 빌런 유성아를 연기한 후 함께 작품을 해왔던 감독, 배우들로부터 많은 연락을 받았다고 밝혔다. 고민시는 \"가장 기분 좋은 건, 같이 작품을 했던 선배님, 감독님들의 연락을 많이 받았다. 김혜수 선배님은 '너의 시대가 온 것 같다. 기쁘다'고 해주셨고 류승완 감독님은 예고편이 공개됐을 때부터 '예고편 죽인다'는 연락을 주셨다. 본편 보시고 나서도 너무 재밌게 봤다고 하시더라. 같이 촬영했던 선배님들이 연락을 주시니까 너무 좋았다. 저의 새로운 모습을 볼 수 있었던 작품이었고 행복하게 촬영했고 사랑했던 작품이라서 더 좋았다. 주변 지인들은 긍정적인 얘기만 해줬다. 시청자 반응 중에는 '보기드문 코리안 bitch'라는 반응이 충격적이었다. 국내 반응도 궁","link":"https://m.entertain.naver.com/now/article/609/0000889977","retrieved":1724652739382},{"title":"고민시 “캐스팅 돼도 문제라 생각, 노출 섹슈얼하기보다 기괴했으면”(아없숲)[EN:인터뷰①]","contents":"※스포일러가 포함 돼 있습니다 배우 고민시가 '아무도 없는 숲속에서' 캐스팅 과정을 공개했다. 고민시는 8월 26일 서울 종로구 한 카페에서 진행된 넷플릭스 시리즈 '아무도 없는 숲속에서'(각본 손호영/연출 모완일) 인터뷰에서 유성아 역을 맡기까지 과정을 밝혔다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 고민시는 극 중 한 여름 갑자기 나타나, 고요했던 영하(김윤석 분)의 일상을 뒤흔드는 불청객 유성아 역을 맡았다. 오디션 같은 두 번의 미팅을 진행했다는 고민시는 \"그때 당시만 해도 선택 받을 거라고 생각을 못했다. 나로 선택 안 하실 거라는 게 있었다. 활자를 읽을 때 느꼈던 이미지나 모습이 저랑은 거리가 멀 거라고 생각했다. 감독님께서도 저에게서 전혀 본 적 없던 캐릭터이다 보니까 선택하기 힘들겠다 해서 편하게 오디션을 봤다. 그런데 저를 선택하셨다는 연락","link":"https://m.entertain.naver.com/now/article/609/0000889976","retrieved":1724652739384},{"title":"'아없숲' 윤계상 \"노인 캐릭터 위해 3주 만에 14kg 감량…하루 닭가슴살 한 개\"","contents":"배우 윤계상이 '아무도 없는 숲 속에서'의 노인 캐릭터를 위해 14kg을 감량한 사실을 전했다. 26일 서울 종로구 소격동의 한 카페에서 진행된 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서' 언론 인터뷰에서 윤계상은 자신이 연기한 구상준 캐릭터를 위해 어떤 노력을 기울였는지 설명했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 드라마다. 이 작품은 2000년대 초반과 현재가 교차되며, 모텔 사장 구상준(윤계상 분)과 펜션 사장 전영하(김윤석 분)를 중심으로 이야기를 전개한다. 윤계상이 연기한 구상준은 호수가 보이는 전망 좋은 모텔을 운영하는 평범한 가장인데, 상대방에게 베푼 선의가 뜻하지 않은 불행으로 돌아와 삶이 서서히 무너지는 인물이다. 윤계상은 악몽 같은 사건들이 연이어 벌어지는 과거에서부터 현재까지, 20년의 세월을 뛰어넘어 캐릭터의 변화를 그려내야 했다. 현재 시점의","link":"https://m.entertain.naver.com/now/article/416/0000307686","retrieved":1724652739387},{"title":"[인터뷰③] '아무도 없는 숲속에서' 윤계상 \"고민시, 누군데 저렇게 잘해? 찬열은 너무 열심히 임해\"","contents":"배우 윤계상이 넷플릭스 시리즈 '아무도 없는 숲속에서'에 함께 출연한 배우 고민시와 엑소 찬열의 열연에 대해 아낌 없는 칭찬을 전했다. 26일 오후 서울 종로구 삼청동의 한 카페에서 윤계상은 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 윤계상은 극 중 호수가 보이는 전망을 가진 레이크뷰 모텔 주인 '상준' 역을 맡아 낯설지만 강렬한 연기와 비주얼을 선보인다. 윤계상은 이날 인터뷰 자리에서 작품에서 동반 출연을 하지는 않지만 강렬한 캐릭터로 연기 변신에 성공한 배우 고민시와 20년 후 윤계사아의 아들 역할을 맡은 찬열에 대한 감상을 전했다. 그는 먼저 고민시 배우의 열연에 대해 여러 차례 '엄지 척' 포즈를 취하며 연신 칭찬했다. 윤계상은 \"싸이코패스 연기가 쉽지 않다. 나쁜 놈이 나쁜 짓","link":"https://m.entertain.naver.com/now/article/076/0004185758","retrieved":1724652739388},{"title":"고민시 \"'서진이네2', 기존 멤버 아니라 마음의 준비 단단히\" 열일 이유는 [엑's 인터뷰]","contents":"배우 고민시가 황금 인턴이라는 수식어를 얻은 예능 '서진이네2'와 '아무도 없는 숲속에서' 난이도를 비교했다. 26일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연한 고민시와 엑스포츠뉴스가 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 고민시는 영하(김윤석 분)의 펜션에 난데없이 찾아온 불청객이자 미스터리한 여인 유성아를 연기했다. 최근 고민시는 tvN 예능 '서진이네2'부터 넷플릭스 '스위트홈3', '아무도 없는 숲속에서'까지 다양한 활동을 펼치고 있다. 이에 대해 고민시는 \"그간 일을 해왔고, 오픈되는 작품이 연달아 나올거라곤 생각 못했다\"며 \"제가 늘 바라던 게 다양한 이미지와 모습을 보여드리는 건데 지금(인 것 같다). '서진이네2'는 카메라가 어딨는지도 모르고 메이크업도 예의를 갖출 정도로만 했다","link":"https://m.entertain.naver.com/now/article/311/0001764311","retrieved":1724652739390},{"title":"‘유어 아너’ 살인까지 저지른 손현주, 이토록 처절한 사투[오늘TV]","contents":"배우 손현주는 과연 김명민과의 약속을 지킬 수 있을까. 8월 26일 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’ 5회에서 살아남기 위해 돌이킬 수 없는 선택을 한 판사 송판호(손현주)의 처절한 사투가 그려진다. 앞서 송판호는 드디어 아들 송호영(김도훈 분)이 죽음에 이르게한 자의 아버지, 김강헌(김명민 분)을 마주하게 됐다. 송판호는 김강헌을 그토록 두려워하며 어떻게든 피하려 발버둥 쳤으나 김강헌은 송판호가 사건을 은폐하려 한다는 사실을 알고 있었고 아들을 잃은 슬픔과 분노에 휩싸여 그에게 총을 겨눴다. 그러나 송판호는 위기를 모면하기 위해 김강헌에게 거부할 수 없는 제안을 건넸다. 바로 자신을 살려준다면, 살인을 저지른 뒤 밀항하려다 붙잡힌 김강헌의 장남 김상혁(허남준 분)을 무죄로 풀려나게 해주겠다는 것. 이 말을 듣고 괴로워하던 김강헌은 결국 제안을 받아들였다. 이로써 송판호가 자식을 지키기 위해 손에 피를 묻혔듯, 김강헌 역시 자신의 또 다른 아이를 위해 복수에 잠시 브","link":"https://m.entertain.naver.com/now/article/609/0000889972","retrieved":1724652739392},{"title":"\"비주얼 신예 맛집\"…하이틴 드라마 '프래자일', SNS 입소문","contents":"LG유플러스 X STUDIO X+U의 오리지널 시리즈 '프래자일'이 10대들의 사랑과 우정, 그보다 은밀하고 내밀한 이야기까지 담은 첫 번째 트레일러를 공개했다. 오는 9월 9일(월) U+모바일tv에서 공개되는 올 하반기 최고의 기대작 '프래자일'은 '부서지기 쉬운' 10대 청소년들의 현실적인 고민과 일상을 가감없이 그려낸 새로운 하이틴 드라마다. 앞서 '프래자일'은 교복 차림으로 빚어낸 다크 무드부터 풋풋한 청춘의 아름다움을 표현한 포스터 6종을 차례로 공개, 불완전하지만 찬란한 빛을 품고 있는 10대들의 모습을 이미지화했다. 그에 이어 현장감이 그대로 살아있는 촬영장 비하인드까지 공개하며 캐릭터들을 현실로 이끌어냈다. 이런 가운데 드디어 '프래자일' 속 대형 떡밥들이 곳곳에 숨겨져 있는 첫 번째 트레일러가 공개됐다. 해당 트레일러에선 바다로 여행을 떠난 중앙고 9인방의 모습이 감각적인 영상미와 함께 펼쳐진다. '베프 3인방' 박지유X노찬성X강산의 청량감 넘치는 모습에 이어, 박지","link":"https://m.entertain.naver.com/now/article/408/0000233484","retrieved":1724652739393},{"title":"김무열, 이번엔 사극이다…'우씨왕후' 속 지략가 충신 변신","contents":"배우 김무열이 '우씨왕후'로 돌아온다. 오는 29일(목) Part 1 전편이 첫 공개될 티빙 오리지널 시리즈 '우씨왕후'는 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극. 극중 김무열은 고구려 제가회의의 수장이자 최고 관직인 국상, '을파소' 역을 맡았다. 을파소는 지략과 처세술과 함께 카리스마 넘치는 인물. 그는 전쟁으로 고국천왕 고남무(지창욱)이 떠난 국정을 완벽하게 이끌고 왕후 우희(전종서)를 보좌하며 가장 큰 지원군을 자처한다. 오랜만에 사극으로 돌아온 김무열은 '을파소'를 통해 이전 작품들에서 보여준 모습과는 다른 면면들을 보여줄 예다. 그는 속을 알 수 없는 정치인의 모습과 진심으로 나라를 걱정하는 충신의 모습을 오가며 흥미와 긴장감을 더할 전망이다. 김무열은 '우씨왕후'을 통해 왕위 쟁탈전 속 강렬한 아우라를 드러낼 예정이다. (사진=에이비오엔터테인먼트, 넷플릭스","link":"https://m.entertain.naver.com/now/article/415/0000031458","retrieved":1724652739395},{"title":"[인터뷰②] '아무도 없는 숲속에서' 윤계상 \"내 '착한 얼굴' 궁금했다…호불호 갈리지만 잔잔한 '참맛' 느끼실 것\"","contents":"배우 윤계상이 넷플릭스 시리즈 '아무도 없는 숲속에서' 출연 이유와 작품에 대한 엇갈린 평에 대한 의견을 전했다. 26일 오후 서울 종로구 삼청동의 한 카페에서 윤계상은 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 윤계상은 극 중 호수가 보이는 전망을 가진 레이크뷰 모텔 주인 '상준' 역을 맡아 낯설지만 강렬한 연기와 비주얼을 선보인다. 작품을 선택하게 된 이유에 대해 그는 모완일 감독과의 일화를 전했다. 윤계상은 \"감독님께 '저를 왜 캐스팅 하시려고 하시냐'고 물었는데 담백하게 '착해 보여서'라고 답해주셨다. 그런데 그게 계속해서 생각이 나더라. 배우 생활을 하면서 때때로 감독님들로부터 정확한 디렉션을 받고 싶어질 때가 오는데, 이번이 그랬던 것 같다\"고 말했다. 그는 이어 \"'넌 착한","link":"https://m.entertain.naver.com/now/article/076/0004185755","retrieved":1724652739396},{"title":"고준, '백설공주'서 인생캐 경신 중…매회 몰입도 ↑","contents":"고준이 인생캐 경신 중이다. MBC 새 금토드라마 '백설공주에게 죽음을-Black Out' (이하 백설공주)에서 고준이 천재적인 수사력과 정의롭고 따스한 인간미를 가진 노상철을 통해 쾌감 넘치는 매력을 선사하며 시청자들을 사로잡고 있다. 지난 23일, 24일 방송된 '백설공주' 3, 4회에서는 고정우(변요한)의 친모 정금희(김미경)의 육교 사건이 해결됨과 동시에 11년 전 살해 당한 심보영(장하은)의 시신이 발견되며 새로운 국면을 맞이했다. 이 과정에서 고준은 노상철의 빛나는 수사력을 본격적으로 발휘하며 활약을 펼쳤다. 진전 없는 육교 사건에 지친 팀원들을 북돋으며 끈질기게 CCTV를 분석하고 탐문 수사를 펼친 노상철이 보영의 아버지 심동민(조재윤)이 범인임을 밝혀낸 것. 쉽게 입을 열지 않는 심동민의 자백 역시 끈질기게 받아낸 노상철의 능청스러움과 순발력까지 매력적으로 그리며 눈길을 사로잡았다. 또, 10년 전 고정우 사건에도 남다른 의구심을 놓지 않던 노상철이 현구탁(권해효)에게","link":"https://m.entertain.naver.com/now/article/415/0000031456","retrieved":1724652739398},{"title":"[인터뷰①] '아무도 없는 숲속에서' 윤계상 \"3주 만에 14kg 감량, 하루 닭가슴살 1개 먹으며 버텨\"","contents":"배우 윤계상이 넷플릭스 시리즈 '아무도 없는 숲속에서'에서 극 중 노인 역할을 위해 단 3주 만에 14kg을 감량하며 완벽한 캐릭터 변신을 선보였다. 26일 오후 서울 종로구 삼청동의 한 카페에서 윤계상은 스포츠조선과 만나 넷플릭스 시리즈 '아무도 없는 숲속에서' 인터뷰에 응했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 윤계상은 극 중 호수가 보이는 전망을 가진 레이크뷰 모텔 주인 '상준' 역을 맡아 낯설지만 강렬한 연기와 비주얼을 선보인다. 극에서 20년이란 시간을 넘나드는 역할을 소화해야 했던 윤계상. 그는 이번 캐릭터를 준비하며 겪은 체중 감량 과정에 대한 이야기를 털어놨다. 윤계상은 \"극 후반부에서 20년 후의 할아버지로 등장하는 상준의 모습을 어떻게 표현할지 고민했다. 아내를 잃고 상실감에 빠진 상준이의 시간만이 멈춘 상태에서 긴 시간이 흐른 후 등","link":"https://m.entertain.naver.com/now/article/076/0004185753","retrieved":1724649025261},{"title":"최민호, 정웅인 아들 아닌 이복동생이었다 ‘안쓰러워’(가족X멜로)","contents":"‘가족X멜로’ 속 최민호의 존재감이 나날이 커지고 있다. 배우 최민호는 인기리에 방영중인 JTBC 토일드라마 ‘가족X멜로’(연출 김다예/극본 김영윤)에서 ‘남태평’ 역으로 열연, 구김살 없이 밝아 보이는 듯하다가도 회사에 자신의 정체를 숨기는 비밀스러운 행동으로 시청자들의 궁금증을 유발하고 있다. 지난주 방송에서는 남태평이 대기업 제이플러스마트 사장 아들임에도 정착하지 못하고 방황하는 이유가 회장의 숨겨놓은 사생아였다는 출생의 비밀 때문이라는 사실이 밝혀져 안타까움과 함께 충격을 안겼다. 이 때문에 가족사로 힘들어하던 남태평은 자신의 곁을 지켜주는 변미래(손나은 분)에게 속마음을 털어놓으며 처음으로 “미래야”라고 불러 보는 이들의 설렘 포인트를 자극했다. 이 과정에서 최민호는 아픔을 안고 남몰래 방황하는 남태평의 어두운 면모는 물론, 좋아하는 상대방에게 조용히 건네는 배려와 확신에 찬 마음까지 캐릭터의 감정 변화를 자연스럽게 연기해 드라마를 힘 있게 견인했다.","link":"https://m.entertain.naver.com/now/article/609/0000889965","retrieved":1724649025261},{"title":"고민시, '뼈말라 감량' 이유 \"노출 기괴해 보였으면\"…척추까지 연기 (아없숲)[엑's 인터뷰]","contents":"배우 고민시가 '아무도 없는 숲속에서' 속 연기를 위해 비주얼 변신을 한 소감을 전했다. 26일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'에 출연한 고민시와 엑스포츠뉴스가 만났다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 고민시는 영하(김윤석 분)의 펜션에 난데없이 찾아온 불청객이자 미스터리한 여인 유성아를 연기했다. 유성아는 화려하고 반짝거린다. 이를 소화한 고민시는 그 어느 작품에서보다 아름다운 비주얼과 패션을 뽐낸다. 고민시는 \"'아무도 없는 숲속에서'가 지금까지 촬영하며 가장 긴 테스트 촬영이었다. 오전에 몇시간 하면 끝났는데 이 작품은 조명따라 이미지가 달라진다. 메이크업도 기존 작품에는 거의 화려하게 나온 게 없다보니 더 각을 보시고, 어떤 옷을 입었을 때 유성아와 가까운지 보며 여러 번 갈아 입었다\"","link":"https://m.entertain.naver.com/now/article/311/0001764307","retrieved":1724649025261}]}