{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"로코퀸의 귀환…신민아, 설렘가득한 로맨스→찐 자매 케미(손해 보기 싫어서)","contents":"배우 신민아가 ‘손해 보기 싫어서’로 안방극장으로 컴백한다. 오는 26일 첫 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’를 통해 신민아가 사랑스러우면서도 이전 작품과는 다른 거침없는 매력으로 2년 만에 안방극장에 돌아온다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스 드라마로, 신민아는 극 중 언제, 어디서, 누구와 어떤 상황이든 손해 보기 싫어하는 손해영 역을 맡아 또 한번 연기 변신을 선보일 예정이다. 손해영은 공부, 연애, 회사 생활까지 매사 무엇이든 적자 경고가 울리면 손익분기점을 따지는 인물로 급기야 승진 누락 위기에 놓이자 손해 보지 않기 위해 단기 신랑 알바까지 구해 가짜 결혼식을 꾸민다. 이에 매 작품 새로운 모습으로 인생 캐릭터를 갱신해온 신민아가 솔직하고 당차지만 러블리한 매력까지 가지고 있는 손해영을 어떤 모습으로 그려낼지","link":"https://m.entertain.naver.com/now/article/410/0001019299","retrieved":1724321486846},{"title":"'새벽 2시' 윤박 \"박소진과 세 작품 만에 결혼, 다음은 이혼일 듯\" [Oh!쎈 현장]","contents":"배우 윤박과 박소진이 '새벽 2시의 신데렐라'에서 세 번째로 함께 호흡을 맞추며 남다른 케미스트리를 기대하게 만들고 있다. 쿠팡플레이는 22일 오후 서울시 영등포구 여의도동 콘래드 호텔 서울에서 새 드라마 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정·배희영, 크리에이터 박준화) 제작발표회를 진행했다. 이 자리에는 작품의 주역인 배우 신현빈과 문상민, 윤박과 박소진이 참석했다. 이들은 드라마를 연출한 서민정 감독과 함께 방송인 박경림의 진행 아래 '새벽 2시의 신데렐라'에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 동명의 웹소설과 웹툰을 원작 삼아 드라마로 각색됐다. '김비서가 왜 그럴까'와 '환혼' 시리즈로 호평받은 박준화 감독이 크리에이터로 참여했다. 여기에 윤박과 박소진이 가세한다. 주원의 형 시원 역의 윤박과 그 아내 미진 역의 박소진은 '새벽 2시의 신데렐라'가 벌써","link":"https://m.entertain.naver.com/now/article/109/0005141472","retrieved":1724321486852},{"title":"손익분기점만 그렇게 따지더니…신민아, 드디어 결혼한다('손해보기싫어서')","contents":"앞으로 월, 화는 ‘신민아’와 함께. 오는 26일(월) 첫 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’를 통해 신민아가 사랑스러우면서도 이전 작품과는 다른 거침없는 매력으로 2년 만에 안방극장에 돌아온다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스 드라마로, 신민아는 극 중 언제, 어디서, 누구와 어떤 상황이든 손해 보기 싫어하는 손해영 역을 맡아 또 한번 연기 변신을 선보일 예정이다. 손해영은 공부, 연애, 회사 생활까지 매사 무엇이든 적자 경고가 울리면 손익분기점을 따지는 인물로 급기야 승진 누락 위기에 놓이자 손해 보지 않기 위해 단기 신랑 알바까지 구해 가짜 결혼식을 꾸민다. 이에 매 작품 새로운 모습으로 인생 캐릭터를 갱신해온 신민아가 솔직하고 당차지만 러블리한 매력까지 가지고 있는 손해영을 어떤 모습으로 그려낼지 궁금증을 불러일으킨","link":"https://m.entertain.naver.com/now/article/312/0000676420","retrieved":1724321486856},{"title":"맏형 셔누만? 몬스타엑스 막내 아이엠 팔뚝도 '마동석 급' [화보]","contents":"그룹 몬스타엑스 아이엠(I.M)이 소년과 남성미를 오가는 아우라를 자랑했다. 22일 남성 패션 매거진 에스콰이어를 통해 아이엠의 화보가 공개됐다. 공개된 화보 속 아이엠은 그윽한 눈빛과 범접할 수 없는 분위기로 눈길을 사로잡고 있다. 소문난 향수 마니아인 아이엠은 앞서 공개된 에스콰이어 유튜브 인터뷰에서 “등나무 재질을 사용해 블랙을 더한 외형이 마음에 든다. 향수는 향수가 주는 분위기가 중요하다고 생각하는데, 외적인 부분부터 향까지 마음에 들었다”며 “부담스럽거나 가볍지 않아 한 번쯤 뒤돌아보게 만드는 향”이라고 말했다. 현재 아이엠은 세 번째 미니앨범 ‘Off The Beat(오프 더 비트)’ 발매에 이어 첫 솔로 월드투어 개최 등 스스로의 역량을 확장해 나가고 있는 것은 물론, ‘몬스타엑스 I.M의 키스 더 라디오’의 DJ로도 활약하며 국내외를 아우르는 글로벌 아티스트로 발돋움하고 있다. 누구보다 뜨거운 여름을 보내고 있는 아이엠 화보는 에스콰이어 9월호와 디지털 채널을 통해","link":"https://m.entertain.naver.com/now/article/109/0005141464","retrieved":1724321486857},{"title":"박주현, 김병철♥︎윤세아 의심했다...“너네 부모님 조심해”(‘완벽한 가족’)","contents":"KBS 2TV 수목드라마 ‘완벽한 가족’. 사진|KBS ‘완벽한 가족’ 박주현이 김병철과 윤세아를 의심하기 시작했다. 21일 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’3회는 시청률 3.0%(닐슨코리아 제공, 전국 기준)를 기록하며 상승세를 타기 시작했다. 이는 시청자들의 취향을 저격하며 본격 상승 행보를 보였다. 이날 방송에서는 이수연(최예빈 분)이 자수하기 위해 경찰서를 찾아갔지만 차마 들어가지 못하고 먼발치에서 바라만 봤다. 잠시 뒤 수연은 의문의 인물과 대화를 나누다 그의 차에 올라타고는 홀연히 사라져 버렸다. 밤이 되자 겁에 질린 채 차 안에 있는 수연의 모습은 경악 그 자체였다. 수연은 자신을 데려간 이가 망치를 휘두르자 기절했고, 잠시 뒤 눈을 뜨자 쫓기듯 도망쳤다. 이런 상황을 모르는 선희는 수연에게 연락을 했지만 묵묵부답이었고, 수연의 집까지 찾아가 봤지만 아무 소득 없이 돌아왔다. 그런가 하면 형사 이성우(김명수 분)와 신동호(김도현 분)는 선희의 집을 찾아갔다","link":"https://m.entertain.naver.com/now/article/468/0001087172","retrieved":1724321486858},{"title":"죽은 김영대와 최예빈 사이 숨겨진 진실은?..박주현, 의문의 여성 만났다 (‘완벽한 가족’)","contents":"‘완벽한 가족’ 박주현이 오해의 불씨를 꺼트리기 위해 고군분투한다. 22일(수) 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 4회에서 최선희(박주현 분)는 또 하나의 실체를 밝히기 위해 발 벗고 나선다. 앞서 선희는 최진혁(김병철 분)의 차 안에서 연락두절된 이수연(최예빈 분)의 열쇠고리를 발견하며 아빠를 향한 의심의 촉을 곤두세웠다. 특히 신 형사(김도현 분)가 죽은 박경호(김영대 분)와 수연이 같이 찍은 사진을 보며 수연을 의심하는 장면은 분당 최고 시청률 3.8%(닐슨코리아 제공, 수도권 가구 기준)까지 치솟으며 흥미진진한 전개에 불을 지폈다. 이날 방송에서 선희는 지현우(이시우 분)와 오래된 가족사진의 실체에 대해 묻고자 한 여사(전국향 분)의 집으로 찾아간다. 액자 속 사진에는 선희의 아빠 진혁과 엄마 하은주(윤세아 분), 한 여사 그리고 누군지 알 수 없는 남자 아이가 함께 찍혀 있다. 공개된 스틸에서도 엿볼 수 있듯이","link":"https://m.entertain.naver.com/now/article/109/0005141447","retrieved":1724321486858},{"title":"이지해 ‘엄마친구아들’ 출연‥윤지온과 선후배 호흡","contents":"이지해가 '엄마친구아들'에 출연한다. 이지해는 8월 23일 tvN 새 토일드라마 '엄마친구아들'(극본 신하은/연출 유제원)에 출연한다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 '소꿉남녀' 최승효(정해인 분)와 배석류(정소민 분)가 인생의 교차로에서 재회하며 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 줄 예정이다. 이지해는 청우일보의 사회부장 '영인'을 연기한다. 영인은 장난스러운 성격이지만 책임감 강한 사회부 기자 후배인 '강단호(윤지온 분)'에게 애정 어린 조언과 지원을 아끼지 않는 인물이다. 이지해는 tvN '일타스캔들', ENA '이상한 변호사 우영우' 등에 출연하며 특유의 현실적인 코믹 연기로 웃음을 훔치는 명품 조연으로 활약했다. '엄마친구아들'에서는 영인 역을 본인만의 캐릭터로 소화하며 극의 활력을 불어넣을 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000888792","retrieved":1724314318433},{"title":"포토라인 해프닝까지…슈가 ‘음주운전’이 쏘아 올린 공, 의혹만 ‘첩첩산중’[SS초점]","contents":"방탄소년단 슈가. 스포츠서울DB 음주 상태로 전동 스쿠터를 몬 혐의를 받는 그룹 방탄소년단(BTS) 슈가(31·본명 민윤기)가 경찰 출석을 앞두고 여러 혼란과 의혹이 이어지고 있다. 슈가는 지난 6일 밤 11시 15분경 용산구 한남동 자택 인근에서 만취 상태로 전동 스쿠터를 몰다가 넘어진 채 경찰에 발견돼 도로교통법 위반(음주운전) 혐의로 입건됐다. 음주 측정 결과 그의 혈중알코올농도 수치는 0.227%로, 면허취소 기준(0.08% 이상)을 훨씬 웃도는 수치였다. 슈가가 경찰 소환 조사를 앞둔 가운데, 그의 경찰 출석 일정을 두고 혼란이 계속되고 있다. 월드스타인 슈가는 현재 사회복무요원으로 군 복무 중인 가운데, 그가 경찰서 앞 포토라인이 될 것이라는 사실에 취재진의 많은 이목이 쏠리면서 해프닝도 발생했다. 22일 오전 슈가가 경찰에 출석한다는 보도가 나오며 실제로 이른 아침부터 많은 취재진이 용산경찰서에 몰려 들었지만, 하이브의 부인으로 이는 오보로 드러났다. 경찰에 따르면 슈가","link":"https://m.entertain.naver.com/now/article/468/0001087147","retrieved":1724314318433},{"title":"저택 찾아간 박주현, 오해의 불씨 꺼트릴까(완벽한 가족)","contents":"‘완벽한 가족’ 박주현이 오해의 불씨를 꺼트리기 위해 고군분투한다. 22일 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 4회에서 최선희(박주현 분)는 또 하나의 실체를 밝히기 위해 발 벗고 나선다. 앞서 선희는 최진혁(김병철 분)의 차 안에서 연락두절된 이수연(최예빈 분)의 열쇠고리를 발견하며 아빠를 향한 의심의 촉을 곤두세웠다. 특히 신 형사(김도현 분)가 죽은 박경호(김영대 분)와 수연이 같이 찍은 사진을 보며 수연을 의심하는 장면은 분당 최고 시청률 3.8%(닐슨코리아 제공, 수도권 가구 기준)까지 치솟으며 흥미진진한 전개에 불을 지폈다. 오늘 방송에서 선희는 지현우(이시우 분)와 오래된 가족사진의 실체에 대해 묻고자 한 여사(전국향 분)의 집으로 찾아간다. 액자 속 사진에는 선희의 아빠 진혁과 엄마 하은주(윤세아 분), 한 여사 그리고 누군지 알 수 없는 남자 아이가 함께 찍혀 있다. 공개된 스틸에서도 엿볼 수 있듯이 액자를","link":"https://m.entertain.naver.com/now/article/410/0001019222","retrieved":1724314318433},{"title":"‘노 웨이 아웃’ 이광수, 본업 장인이었네‥처음 보는 섬뜩한 표정","contents":"이광수가 '노 웨이 아웃'으로 연기 변신에 성공했다. 8월 21일 전편 공개된 ‘노 웨이 아웃 : 더 룰렛’(기획 STUDIO X+U, 제작 ㈜트윈필름, 공동제작 ㈜제리굿컴퍼니, STUDIO X+U, 플러스엠 엔터테인먼트, 연출 최국희, 이후빈, 각본 이수진)에서 이광수는 도축업자 ‘윤창재’ 역으로 분해 매 장면 시청자들에게 강렬한 인상을 심으며 눈길을 끌었다. 창재는 백중식(조진웅 분)의 딸 백소미(최명빈 분)를 납치한 후 중식의 집에 찾아갔다. 그는 중식을 향해 김국호(유재명 분)와 소미를 맞교환하자고 서늘한 눈빛으로 협박하다가도 소미의 휴대폰을 보여주면서 미소를 지어 소름을 유발했다. 또한 창재는 중식에게 전화를 걸어 “딸내미 안 찾을 거죠? 플레이에 성의가 전혀 없네”라며 오늘 안에 국호를 데려오라고 압박해 숨 막히는 대치를 펼치기도. 끝내 창재는 중식을 속여 국호를 강탈했다. 그는 국호를 데려오는데 성공하자 광기 어린 환호성을 지르는가 하면, 의식을 잃은 채 숨만 붙어있는","link":"https://m.entertain.naver.com/now/article/609/0000888770","retrieved":1724314318433},{"title":"신예 민채은, 웹드 '친하게? 아니 달콤하게' 주연 확정 [공식입장]","contents":"배우 민채은의 당찬 행보가 이목을 끈다. 22일 민채은의 소속사 스튜디오 더 무로는 \"민채은이 웹드라마 '친하게? 아니 달콤하게' 주인공으로 출연이 확정됐다\"고 알렸다. '친하게? 아니 달콤하게'는 타임슬립 로맨스 드라마로 대학시절로 돌아간 여자주인공이 첫사랑 진한(김강민)을 쟁취하기 위해 고군분투하는 이야기다. 민채은은 극중 8년 짝사랑을 이어온 지은을 연기한다. 이와 관련 민채은은 \"짝사랑을 이루기 위해 타임슬립을 그려낸 작품으로 상큼한 풋사랑과 대학생활의 설렘 가득한 로맨스를 느끼게 해 드리려고 정말 열심히 촬영했으니까요\"라며 \"'친하게? 아니 달콤하게' 많은 사랑 부탁드립니다. 또, 좋은 모습 보여드리도록 연기도 항상, 더욱 열심히 할 테니 앞으로 예쁘게 지켜봐 주세요\"라고 전했다. 그간 드라마 ‘경찰수업’, ‘진짜가 나타났다’, ‘학교는 싫은데 수학여행은 가고 싶어’ 등을 통해 시청자의 뇌리에 강렬한 인상을 남기며 필모를 쌓아가고 있는 민채은. 그가 활약할 '친하게? 아니","link":"https://m.entertain.naver.com/now/article/408/0000233157","retrieved":1724314318433},{"title":"김재중 진세연 동거 시작‥이게 바로 신혼부부 바이브(나쁜 기억 지우개)","contents":"‘나쁜 기억 지우개’ 김재중과 진세연의 ‘동거생활’ 스틸이 공개됐다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담, 초록뱀미디어, 김종학프로덕션)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스.나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 6회에서는 이군(김재중 분)과 경주연(진세연 분), 이군의 동생 이신(이종원 분)까지 삼자 대면을 하는 일촉즉발의 상황이 이루어져 긴장감을 치솟게 했다. 이 자리에서 이군은 동생 이신에게 자신의 첫사랑이 경주연임을 밝혔고, 이에 이신이 충격을 받으며 엔딩을 맞아 향후 험난한 삼각 로맨스를 예감케 했다. 공개된 스틸은 본격 동거 생활을 시작한 이군과 주연이 흡사 신혼부부를 연상케 하는 다정한 팝콘 먹방으로 봉투 속 스킨십 현장이 포착되어","link":"https://m.entertain.naver.com/now/article/609/0000888741","retrieved":1724314318439},{"title":"신현준, 결혼 생활 위기 맞았다…아내 비밀 알고 배신감 ('다리미패밀리')","contents":"신현준의 카리스마 돋보이는 첫 스틸이 공개됐다. 오는 9얼 28일 첫 방송되는 KBS2 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 신현준은 극 중 지승그룹 회장이자 서강주(김정현 분)의 양아버지 ‘지승돈’ 역을 연기한다. 찔러도 피 안 방울 안 나올 것 같은 그는 효율과 이익을 무조건적으로 따르는 인물이다. 승돈은 비록 양아들이지만 강주를 제대로 성장시키기 위해 차갑고 혹독한 훈육법을 구사한다고 해 냉정한 아버지의 모습까지 보여줄 신현준의 변신이 기다려진다. 승돈의 냉철한 모습은 스틸에서도 그대로 드러난다. 그는 지승그룹을 이끄는 회장인 만큼 카리스마 넘치는 포스를 내뿜는다. 무표정한 얼굴, 목 끝까지 올린 넥타이는 승돈이 완벽주의자라는 걸 증명해 보인다. 순탄한 결혼 생활을 이어가던 승돈은 아내 백지연(김혜은 분)이 오랫동안 감춰온 비밀을 알게 된 후 배신감에 휩싸인다고. 과연 이 가족에게","link":"https://m.entertain.naver.com/now/article/312/0000676400","retrieved":1724314318439},{"title":"[단독]박서준X한소희 '경성크리처' 돌아온다..시즌2 9월 공개 확정","contents":"박서준, 한소희 주연의 '경성크리처'가 안방극장에 돌아온다. 22일 스타뉴스 취재 결과, 넷플릭스 오리지널 시리즈 '경성크리처' 시즌2는 오는 9월 27일 공개될 예정이다. 지난 1월 5일 시즌1 파트2 공개 이후 약 8개월 만이다. 현재 주연 배우들은 현재 제작발표회와 콘텐츠 촬영 등 홍보 일정 등을 조율하고 있다. '경성크리처'는 시대의 어둠이 가장 짙었던 1945년 봄, 생존이 전부였던 두 청춘 태상(박서준 분)과 채옥(한소희 분)이 탐욕 위에 탄생한 괴물과 맞서는 이야기. '대세 스타' 박서준과 한소희의 만남으로 공개 전부터 큰 관심을 모았다. 여기에 '스토브리그'를 연출한 정동윤 감독과 '낭만닥터 김사부' 시리즈, '구가의 서', '제빵왕 김탁구' 등을 집필한 강은경 작가가 의기투합했다. OTT 플랫폼 시청 순위 집계 사이트 플릭스패트롤에 따르면 지난해 12월 22일 공개된 '경성크리처' 시즌1 파트1은 나흘 만에 넷플릭스 글로벌 톱 TV쇼 부문 1위에 올랐다. 넷플릭스 톱","link":"https://m.entertain.naver.com/now/article/108/0003260330","retrieved":1724314318439},{"title":"손여은 “‘노 웨이 아웃’, 짜릿한 스릴 속 진정한 가족 의미 찾는 작품” 종영 소감","contents":"배우 손여은이 ‘노 웨이 아웃 : 더 룰렛’ 종영 소감을 전했다. 손여은은 지난 21일 종영한 디즈니+, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)에서 백중식(조진웅 분)의 아내 예은 역을 맡아 새로운 연기 변신을 선보였다. 종영을 맞이한 손여은은 소속사를 통해 “따뜻함이 가득했던 현장에서 촬영할 수 있어서 감사했고, 짜릿한 스릴 속에서 진정한 가족의 의미를 찾을 수 있는 작품에 참여하게 되어 좋았다”며 운을 뗐다. 이어 “저희 작품을 사랑해주시고, 끝까지 시청해주신 여러분께 감사 인사드린다. 앞으로도 다양한 작품을 통해 시청자분들께 인사드리도록 하겠다”며 뜻깊은 소감을 남겼다. 극 중 남편 중식과 돈 문제로 지속적인 부부 갈등을 겪던 예은은 그가 가져온 1억으로 곧바로 대출금을 상환했고, 돈의 주인 윤창재(이광수 분)는 이내 이들 가족을 위협하기 시작했다. 중식과 창재의 치열한 육탄전 끝에 딸 소미(최명빈 분)의 납치 사실을 알게 된 예은은 그 자리에 힘","link":"https://m.entertain.naver.com/now/article/109/0005141371","retrieved":1724314318439},{"title":"‘노웨이아웃’ 결말, 시즌2 위한 떡밥일까[TV보고서]","contents":"'노 웨이 아웃 : 더 룰렛' 시즌2를 볼 수 있을까. 디즈니+, U+모바일tv에서 동시 공개 중인 드라마 '노 웨이 아웃 : 더 룰렛'(각본 이수진 / 연출 최국희 이후빈/ 이하 '노 웨이 아웃')은 희대의 흉악범 ‘김국호’(유재명 분)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 작품. 8월 21일 공개된 마지막회에서는 그동안의 궁금증을 해소시켜줌과 동시에 또 다른 궁금증을 만들어냈다. 7, 8화에서는 '가면맨'의 정체가 목사 성준우(김성철 분)임이 드러난 후 목숨에 200억이 걸린 희대의 흉악범 김국호(유재명 분)이 결국 죽음을 맞는 모습이 그려졌다. 김국호의 아들 서동하(성유빈 분)를 살리기 위해 결국 총구를 겨눈 백중식(조진웅 분)은 김국호를 죽인 대가로 가면맨으로부터 200억을 받게 됐다. 이로써 극이 마무리되는 듯 했으나 수개월 후 내용이 담긴 쿠키 영상이 남아있었다. 자취를 감춘 가면맨을 추적 중이던 백중식은 성","link":"https://m.entertain.naver.com/now/article/609/0000888731","retrieved":1724314318439},{"title":"이순재, 큰 '개' 온다…국민 배우의 '개로맨스' 예고","contents":"'개소리'의 포스터가 공개됐다. 오는 9월 첫 방송되는 KBS 2TV 새 수목드라마 '개소리'(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. '개소리'는 국민 배우 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙, 박성웅, 연우, 김지영, 이수경 등 '믿보배'들의 총출동으로 화제를 모았다. 뿐만 아니라 개와 소통하며 미스터리한 사건을 해결해 간다는 '개소리'의 신선한 설정이 공개돼, 미스터리부터 힐링까지 장르를 넘나드는 드라마의 탄생을 예감케 한다. 22일에는 '개소리'의 주역인 이순재와 견공 소피의 케미스트리를 엿볼 수 있는 포스터가 공개돼 눈길을 끈다. 포스터 속 이순재는 자신에게 무언가를 속삭이는 소피에게 귀를 기울이고 있어, 마치 사건 해결에 몰두하는 탐정과도 같은 무드를 보여주고 있다. 소피 역시 드디어 자신과 뜻이 통하는 인간을 만나 반가워하며 말을 거는 모습으로 보는 이들의","link":"https://m.entertain.naver.com/now/article/311/0001762995","retrieved":1724314318441},{"title":"'믿보배' 김상호, '귀궁' 출연 확정…김지연·육성재와 호흡 [공식입장]","contents":"‘원조 믿보배’ 김상호가 2025년에도 열일 행보를 이어간다. 배우 김상호가 SBS 새 드라마 ‘귀궁’에 출연을 확정, 안방극장에 출격할 준비를 하는 중이다. 앞서 캐스팅된 육성재, 김지연, 김지훈에 이어 김상호의 합류 소식까지 전해지며 ‘귀궁’은 완벽한 시너지를 뽐낼 출연 라인업으로 주목받고 있다. ‘귀궁’은 영매의 운명을 거부하는 무녀 여리(김지연 분)와 여리의 첫사랑 윤갑(육성재)의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버린 육신 쟁탈 판타지 로맨틱 코미디다. 극 중 김상호는 흥미로운 전개를 견인할 풍산 역으로 분한다. 그가 맡은 풍산은 맹청에서 활동하는 독경과 점술에 능한 맹인 판수로, 그의 영험한 힘을 이용해 궁내에서 호의호식을 누리는 인물이다. 그동안 김상호는 이야기의 감칠맛을 제대로 살린 명품 열연으로 시청자들을 사로잡았던 바. 이번에도 그는 믿고 보는 연기력을 마음껏 펼치며 박진감 넘치는 재미를 선사할 것으로 기대를 모","link":"https://m.entertain.naver.com/now/article/311/0001762991","retrieved":1724314318441},{"title":"박훈정이 발굴한 원석 ‘폭군’ 조윤수…“‘선택 옳았다’는 말 듣고파”","contents":"감정이 느껴지지 않는 건조한 얼굴과 짧고 간결한 머리, 날렵하고 군더더기 없는 액션까지. 지난 14일 디즈니플러스에서 공개된 시리즈 ‘폭군’에서 눈길을 사로잡는 건 기술자 자경(조윤수)이다. 신예 조윤수는 속이 텅 비었지만 단단한 쇠 파이프 같은 인물 자경을 이렇게 만들어냈다. 영화 ‘신세계’ ‘마녀’ 등으로 자신만의 장르를 구축해낸 박훈정 감독이 연출한 첫 시리즈 ‘폭군’에서 조윤수는 첫 주연을 맡았다. ‘마녀’ 시리즈를 통해 김다미와 신시아를 발굴해낸 박 감독이 선택한 히로인의 대열에 이름을 올린 것이다. 지난 20일 서울 종로구의 한 카페에서 만난 조윤수는 “‘마녀’의 팬으로서 나란히 이름이 오르는 것만으로도 영광”이라며 “이제는 ‘감독님 선택이 옳았다’는 말이 가장 듣고 싶다”고 말했다. ‘폭군’은 영화 ‘마녀’ 시리즈의 세계관을 공유하는 일종의 파생작이다. 국가정보원에서 비밀리에 개발 중이던 초인 바이러스 ‘폭군 프로젝트’의 마지막 샘플을 차지하려는 자와 없애려는 자의 쫓고","link":"https://m.entertain.naver.com/now/article/005/0001719854","retrieved":1724314318441},{"title":"신현빈X문상민, 14살 극복 로코…신데렐라 거부하는 ‘새벽 2시의 신데렐라’ [종합]","contents":"신데렐라를 거부하는 신데렐라가 온다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' 제작발표회가 8월 22일 오후 서울 여의도 콘래드 호텔에서 진행됐다. 제작발표회에는 서주원 역 문성민, 하윤서 역 신현빈, 서시원 역 윤박, 이미진 역 박소진, 서민정 감독이 참석했다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 서민정 감독은 \"우리 시리즈는 갑자기 헤어진 남녀가 이별 후 썸을 타는 이야기도 있고 결혼 후 연애를 하는 커플까지 역주행 로맨틱 코미디\"라고 소개했다. 신현빈은 \"윤서에게는 남자친구가 왕자님이었다는 사실이 오히려 부담감으로 다가오는 현실이 된다. 대본을 보면서 적합한 제목이라 생각했다\"고 설명했다. 문성민은 \"주원이는 윤서가 없으면 안되는 친구고 윤서만을 위해 산다해도 과언이 아니다. 주원이가 윤서를 잡기 위해 여러가지 게획을 세운다. 매달리기도 하고 플러팅 등 여러가지 방법을 쓴다\"고 귀띔했다.","link":"https://m.entertain.naver.com/now/article/609/0000888723","retrieved":1724314318441},{"title":"신현빈 “14살 연하 문상민, 나이 속인거 아닐까 생각” (새벽 2시의 신데렐라)","contents":"배우 신현빈이 문상민의 매력을 공개했다. 8월 22일 오후 서울 여의도 콘래드 호텔에서 진행된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' 제작발표회에서 신현빈, 문상민이 14살 연상연하임에도 로맨스 호흡을 맞춘 소감을 밝혔다. 신현빈은 “오히려 상민씨 취향도 그렇고 나이를 속인거 아닐까 생각했다\"며 \"편하게 지냈다. 상민씨가 솔직하고 밝은 사람이라 빨리 친해질 수 있었다. 나이차를 못 느꼈다\"고 말했다. 전작에서도 연상 여배우들과 호흡을 맞춰온 문상민은 “기회를 주셔서 연하남 연기를 하고 있다. 내 매력은 미소인 것 같다. 매력을 더 찾아보겠다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000888716","retrieved":1724314318441},{"title":"문상민 “재벌 2세 역 위해 수트 15벌 사비로 맞췄다” (새벽 2시의 신데렐라)","contents":"문상민이 수트를 사비로 맞췄다고 밝혔다. 8월 22일 오후 서울 여의도 콘래드 호텔에서 진행된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' 제작발표회에서 문상민이 캐릭터를 위한 외적인 준비를 공개했다. 재벌 2세 역을 맡은 문상민은 \"이번에 수트를 15벌 맞췄다\"고 밝혔다. 그는 \"수트핏을 살리려고 허리도 펴고 어깨도 폈다. 수트를 입으면 자신감이 생긴다\"고 말했다. 이어 \"수트를 사비로 맞췄으니까 잘 살리고 싶었다\"며 \"지금 우리 집에 있는데 너무 많다. 결혼식 때 유용하게 쓰고 있다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000888711","retrieved":1724314318441},{"title":"윤박 “박소진과 세번째 작품, 다음엔 이혼할 듯” (새벽 2시의 신데렐라)","contents":"윤박, 박소진이 3번째 한 작품에서 만났다. 8월 22일 오후 서울 여의도 콘래드 호텔에서 진행된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' 제작발표회에서 윤박, 박소진이 재회 소감을 밝혔다. 윤박은 \"첫번째 작품에서는 붙는 신이 없었다. 두번째 드라마에서는 썸타고 사귀기로 하고 끝났다. 이번에는 결혼해서 만났다. 다음에는 이혼으로 만나지 않을까\"라고 말해 웃음을 자아냈다. 이어 \"그만큼 연기적으로 친밀해서 너무 재밌었다\"고 덧붙였다. 박소진은 \"아무래 부부가 제일 가깝긴 하더라. 결혼 후 알아가는 케미가 연애보다 훨씬더 짜릿하고 깊어서 재밌었다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000888707","retrieved":1724314318442},{"title":"[Y현장] '새벽 2시' 신현빈·문상민, 신데렐라 클리셰 뒤엎는 로맨스(종합)","contents":"기존의 신데렐라 클리셰를 탈피한 로맨스가 나왔다. 오늘(22일) 오후 서울 영등포구 여의도 콘래드에서 쿠팡플레이 새 시리즈 '새벽 2시의 신데렐라' 제작발표회가 진행됐다. 서민정 감독, 배우 신현빈, 문상민, 윤박, 박소진이 현장에 참석했다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 신현빈은 현실주의자 윤서 역을 맡았다. 동화 속 신데렐라 스토리는 믿지 않는 윤서는 1년 6개월 간 사귄 남자친구가 회사 대주주의 막내 아들이란 사실을 알게 된 후 그와 이별한다. 재벌을 맡은 문상민은 금수저 주원 역이다. 태생부터 금수저인 재벌가 막내아들이지만 윤서에게는 모든 걸 내려놓은 인물이다. 윤서의 마음을 돌리기 위해 갖은 노력을 다한다. 이날 신현빈은 \"신데렐라가 될 수 있는 기회를 만났지만 거부한다. 주어진 상황과 현실을 정확하게 직시한다. 신데렐라가 되는 상황을 맞이한 것이 기쁘지 않고 곤란해 한다\"고 설명했","link":"https://m.entertain.naver.com/now/article/052/0002077398","retrieved":1724314318442},{"title":"故 이선균 아내 전혜진 '라이딩 인생'으로 안방극장 복귀","contents":"드라마 ‘라이딩 인생’이 배우 전혜진, 조민수, 정진영, 전석호의 주연 캐스팅을 확정, 본격 촬영에 돌입했다. 스튜디오지니의 새 드라마 ‘라이딩 인생’(연출 김철규/극본 성윤아 조원동/기획 KT스튜디오지니/제작 베티앤크리에이터스)은 싱글맘이었던 엄마와 워킹맘으로 자란 딸, 두 모녀가 라이딩 인생에 탑승하게 되며 벌어지는 현실 공감 드라마. 사교육, 황혼 육아 등 우리 사회 단면을 조명한 동명의 원작 소설을 드라마화한 작품으로, 몰입도 높은 스토리를 통해 위로와 감동을 안길 예정이다. 먼저 전혜진은 대한민국 워킹맘들의 공감을 이끈다. 극 중 맡은 역할 이정은은 치열한 뷰티 업계 마케터이면서 7살 딸의 교육에도 뒤처지지 않고 싶어하는 인물. 어릴 적 바쁜 엄마를 위해 일찍 철이 들었고, 결혼해 딸을 키우면서 그동안 한번도 표현하지 않았던 엄마를 향한 서운함이 폭발한다. 강렬한 캐릭터로 대중과 만나온 전혜진은 지난해 지니 TV 오리지널 드라마 ‘남남’에서 반전 연기 변신으로 작품의 흥행을","link":"https://m.entertain.naver.com/now/article/408/0000233141","retrieved":1724314318442},{"title":"'14세 연하남' 문상민, '새벽 2시'로 변우석·채종협 이을까 [현장의 재구성]","contents":"배우 문상민이 '새벽 2시의 신데렐라'로 올해 로맨틱 코미디 드라마 계보를 잇는다. 22일 오후 서울시 영등포구 여의도동 콘래드 호텔 서울에서 쿠팡플레이 새 드라마 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정·배희영, 크리에이터 박준화) 제작발표회를 진행했다. 이 자리에는 작품의 주역인 배우 신현빈과 문상민, 윤박과 박소진이 참석했다. 이들은 드라마를 연출한 서민정 감독과 함께 방송인 박경림의 진행 아래 '새벽 2시의 신데렐라'에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 동명의 웹소설과 웹툰을 원작 삼아 드라마로 각색됐다. 특히 문상민이 남자 주인공 주원 역을 맡아 활약한다. 올해 상반기 '선재 업고 튀어'의 변우석부터 일본에서 '횹사마'로 불리며 '우연일까?'로도 호평받은 채종협까지 로맨틱 코미디 드라마 남자 주인공으로 활약한 배우들의 활약이 남달랐던 상황. '슈룹'으로","link":"https://m.entertain.naver.com/now/article/109/0005141319","retrieved":1724314318443},{"title":"‘완벽한 가족’ 최고 시청률 3.8%‥죽은 김영대와 최예빈 사이 숨겨진 진실은?","contents":"‘완벽한 가족’ 박주현이 오해의 불씨를 꺼트리기 위해 고군분투한다. 8월 22일 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 4회에서 최선희(박주현 분)는 또 하나의 실체를 밝히기 위해 발 벗고 나선다. 앞서 선희는 최진혁(김병철 분)의 차 안에서 연락두절된 이수연(최예빈 분)의 열쇠고리를 발견하며 아빠를 향한 의심의 촉을 곤두세웠다. 특히 신 형사(김도현 분)가 죽은 박경호(김영대 분)와 수연이 같이 찍은 사진을 보며 수연을 의심하는 장면은 분당 최고 시청률 3.8%(닐슨코리아 제공, 수도권 가구 기준)까지 치솟으며 흥미진진한 전개에 불을 지폈다. 오늘 방송에서 선희는 지현우(이시우 분)와 오래된 가족사진의 실체에 대해 묻고자 한 여사(전국향 분)의 집으로 찾아간다. 액자 속 사진에는 선희의 아빠 진혁과 엄마 하은주(윤세아 분), 한 여사 그리고 누군지 알 수 없는 남자 아이가 함께 찍혀 있다. 공개된 스틸에서도 엿볼 수 있듯이","link":"https://m.entertain.naver.com/now/article/609/0000888693","retrieved":1724314318444},{"title":"신현빈은 왜 '새벽 2시의 신데렐라' 일까? (엑's 현장)[종합]","contents":"'새벽 2시의 신데렐라'가 신데렐라가 되는 게 부담스러운 '현실주의' 주인공을 통해, 왕자님과 헤어진 그 이후의 신데렐라를 보여준다. 쿠팡플레이 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정 배희영) 제작발표회가 22일 오후 서울 영등포구 여의도 콘래드 파크볼룸에서 진행됐다. 이날 자리에는 서민정 감독을 비롯해 배우 신현빈, 문상민, 윤박, 박소진이 참석해 작품에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원과 헤어지려는 극 현실주의 능력녀 윤서의 고군분투기를 그린 오피스 로맨틱 코미디다. 드라마 제목이 '새벽 2시의 신데렐라'인 것과 관련해 이날 서민정 감독은 \"'여주인공 통금시간이 새벽 2시냐'는 질문을 들었는데, 그런 내용이 아니다. 동화 속 신데렐라는 12시에 마법이 풀려 집으로 돌아가게 되지 않나. 왕자와 설렜던 시간을 뒤로 하고 현실을 마주하는 시간이 새벽 2시\"라며 \"이게 저희의 시리즈를 정확하게 대변하는 제목","link":"https://m.entertain.naver.com/now/article/311/0001762979","retrieved":1724314318446},{"title":"[SC현장] 현실판 신데렐라와 소설 속 왕자님이 말아주는 역주행 로코 '새벽 2시의 신데렐라' (종합)","contents":"현실감 넘치는 신데렐라와 한 여자만 바라보는 댕댕미 넘치는 왕자님이 만나 다짜고짜 이별부터 한다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'가 첫 방송을 앞두고 많은 기대를 모으고 있다. '역주행 로코'라는 신선한 설정과 문상민, 신현빈, 윤박, 박소진이라는 탄탄한 배우 라인업을 등에 업고 시청자들의 마음을 사로잡을 준비를 마쳤다. 22일 오후 서울시 영등포구 여의도 콘래드 5층 파크볼룸에서는 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' 제작발표회가 진행됐다. 이날 자리에는 배우 신현빈, 문상민, 윤박, 박소진과 연출을 맡은 서민정 감독이 자리해 작품에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디. 사랑했던 주원을 하루아침에 밀어내야만 하는 윤서와 사랑을 지키기 위해 본격적으로 매달리는 주원의 상반된 캐릭터성에 두 남녀의 이별 전쟁이 어떻게 전개될지 궁금해진다. 먼저 배우 신현빈은 극 중","link":"https://m.entertain.naver.com/now/article/076/0004184368","retrieved":1724314318447},{"title":"신데렐라 되기를 거부하는 클리셰 파괴 드라마 ‘새벽 2시의 신데렐라’ [종합]","contents":"“신데렐라가 될 수 있는 인물이 신데렐라가 되는 것을 거부한다.” 백마 탄 왕자에게 구원받는 뻔한 신데렐라 드라마가 아닌 클리셰가 파괴된 드라마, 바로 ‘새벽 2시의 신데렐라’다. ‘새벽 2시의 신데렐라’는 나만 바라보는 완벽한 연하 재벌남 주원(문상민)과 헤어지려는 극 현실주의 능력녀 윤서(신현빈)의 고군분투기를 그린 오피스 로맨틱 코미디. 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’ 제작발표회가 22일 서울 영등포구 콘래드 호텔에서 열렸다. 이날 행사에는 배우 신현빈, 문상민, 윤박, 박소진과 서민정 감독이 참석했다. 이날 신현빈은 “대본을 보고 재미있다고 생각한 부분이 바로 주원의 어머니가 식사를 하자고 불러내 헤어지라고 말을 하는 장면이다. 보통 드라마에서 그런 장면은 수없이 많이 봤지만 윤서는 당당하게 계좌 번호를 적는다”며 “두 달안에 헤어지겠다고 명확하게 말을 한다.지지 않으려고 꾸미고 간 모습이 매력적인 인물”이라고 말했다. 신현빈은 1년 6개월 간 사귄 남자친구가 회사","link":"https://m.entertain.naver.com/now/article/241/0003374701","retrieved":1724314318452},{"title":"변요한, 여자친구 2명 살해하고 시신 유기? 의문이 절로 (백설공주에게 죽음을)","contents":"변요한의 인생을 뒤흔든 사건, 사고의 타임라인이 공개돼 호기심을 자아낸다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’이 시신 없는 살인사건을 기점으로 흘러가는 시간의 흐름을 빠른 속도로 풀어내고 있다. 살인죄로 수감된 고정우가 무천시로 돌아오면서 마을에 또 한 번 끔찍한 사고가 일어난 가운데 앞으로 주목해야 할 관전 포인트를 짚어봤다. 11년 전 그날, 까맣게 지워져 버린 고정우의 기억에 관심이 집중되고 있다. 과거 고정우는 수능이 끝나고 다 같이 놀기로 했지만 전화를 받지 않는 여자친구 박다은(한소은 분)을 비롯해 친구 심보영(장하은)과의 갈등으로 인해 혼자 분을 삭이고 있었다. 술을 마신 채 잠든 고정우를 기다리고 있는 것은 친구 두 명을 살해하고 시신을 유기한 살인범이라는 끔찍한 낙인이었다. 영문도 모르고 경찰서로 끌려가 강압적인 수사에 시달리던 고정우는 결백을 주장했지만 현장에 남아있는 증거와 주변 사람들의 증언은 고정우를 범인으로 가리키고 있었다. 실종된 친","link":"https://m.entertain.naver.com/now/article/311/0001762976","retrieved":1724314318452},{"title":"'새벽 2시의 신데렐라' 클리셰를 비틀어 탄생한 역주행 로맨스","contents":"만남을 반대하는 재벌 가문과 사랑을 이어가려는 주인공의 대립구도는 너무 흔하다. 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'에서는 서로의 의견이 일치한다. 재벌 가문은 결별을 종용하고 주인공은 쿨하게 계좌번호를 적는다. 유일하게 반대하는 사람은 그 자리에 없던 재벌 3세다. 클리셰를 비틀고 나니 헤어짐부터 시작하는 역주행 로맨스가 탄생했다. 22일 오후 서울 영등포구 콘래드 서울에서 쿠팡플레이 오리지널 '새벽 2시의 신데렐라' 제작 발표회가 열렸다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원과 헤어지려는 극현실주의 능력녀 윤서의 고군분투기를 그린 오피스 로맨틱 코미디 작품이다. 이날 제작 발표회에는 서민정 감독과 신현빈, 문상민, 윤박, 박소진이 참석했다. 서민정 감독은 \"얼마 전에 '그럼 그 시리즈의 신데렐라는 통금 시간이 새벽 2시인거냐'라는 질문을 받았다. 그런 내용은 아니다. 동화 속 신데렐라가 12시에 마법이 풀려서 돌아가지 않나. 마법이 풀리고 현실을","link":"https://m.entertain.naver.com/now/article/465/0000008572","retrieved":1724314318452},{"title":"신현빈 \"♥문상민, 재벌+플러팅+연하남인데 거부감 多\"..클리셰 타파 '새벽 2시의 신데렐라'[종합]","contents":"신현빈이 '재벌 연하남' 문상민을 거부하며 클리셰를 타파한 오피스 로맨틱 코미디 '새벽 2시의 신데렐라'가 시청자를 찾아간다. 22일 오후 서울 영등포구 여의도 콘래드 파크볼룸에서 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(연출 서민정, 배희영, 극본 오은지) 제작발표회가 열렸다. 서민정 감독, 신현빈, 문상민, 윤박, 박소진이 참석했다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원(문상민 분)과 헤어지려는 극현실주의 능력녀 윤서(신현빈 분) 의 고군분투기를 그린 오피스 로맨틱 코미디. 팔자에 없는 신데렐라 자리는 거부하는 당당한 윤서와 그녀에게 처절하게 매달리는 사랑꾼 왕자님 주원이라는 독특한 설정이 흥미를 이끈다. 극 중 신현빈은 동화 속 사랑 대신 현실적인 이별을 선택한 여주인공 윤서 역을 맡았다. 문상민은 완벽한 비주얼에 다정하기까지 한 그야말로 모든 것을 다 가진 재벌남 주원으로 분했다. 윤박은 뼛속부터 타고난 재벌 후계자이자 주원의 형 시원 역을, 박","link":"https://m.entertain.naver.com/now/article/108/0003260298","retrieved":1724314318453},{"title":"'새벽 2시의 신데렐라' 문상민 \"신현빈과 호흡? 100점 만점…'연하남' 매력 포인트는 '미소'\"","contents":"'새벽 2시의 신데렐라' 문상민이 신현빈과의 호흡과 연하남 캐릭터를 맡게 된 자신만의 매력포인트에 대해 이야기했다. 22일 오후 서울시 영등포구 여의도 콘래드 5층 파크볼룸에서는 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' 제작발표회가 진행됐다. 이날 자리에는 배우 신현빈, 문상민, 윤박, 박소진과 연출을 맡은 서민정 감독이 자리해 작품에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디. 사랑했던 주원을 하루아침에 밀어내야만 하는 윤서와 사랑을 지키기 위해 본격적으로 매달리는 주원의 상반된 캐릭터성에 두 남녀의 이별 전쟁이 어떻게 전개될지 궁금해진다. 자리에 참석한 문상민은 함꼐 호흡을 맞춘 배우 신현빈에 대해 \"100점 만점에 100점\"이라며 엄지를 치켜세웠다. 그는 \"(극 중) 주원이는 윤서만을 위해 사는 사람\"이라면서 \"헤어지려는 윤서를 잡기 위해 다양한 계획을 세운다. 매달리기도 하고","link":"https://m.entertain.naver.com/now/article/076/0004184358","retrieved":1724307192952},{"title":"신현빈 \"'14살 연하' 문상민, 빨리 친해져 나이 차 못 느껴\" (새벽2시)[엑's 현장]","contents":"'새벽 2시의 신데렐라' 신현빈이 14살 연하 문상민과 호흡을 맞춘 소감을 밝혔다. 쿠팡플레이 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정 배희영) 제작발표회가 22일 오후 서울 영등포구 여의도 콘래드 파크볼룸에서 진행됐다. 이날 자리에는 서민정 감독을 비롯해 배우 신현빈, 문상민, 윤박, 박소진이 참석해 작품에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원과 헤어지려는 극 현실주의 능력녀 윤서의 고군분투기를 그린 오피스 로맨틱 코미디다. 작품을 통해 연상연하 커플로 변신한 신현빈과 문상민은 '14살 나이차'로 눈길을 끌었다. 이와 관련, 촬영하며 나이 차이가 느껴지는 순간이 있었는지 묻자 신현빈은 \"취향도 그렇고, (잘 맞아서) 문상민 씨가 나이를 속인 건 아닐까 했다\"고 밝혀 웃음을 자아냈다. 이어 신현빈은 \"오히려 편하게 지낸 것 같다. 상민 씨가 솔직하고 밝은 사람이라 빨리 친해지고 편하게 지냈다\"며 \"(나이 차이를) 그렇게까","link":"https://m.entertain.naver.com/now/article/311/0001762974","retrieved":1724307192956},{"title":"문상민 \"재별 역 위해 사비로 슈트 제작…결혼식 갈 때 유용\" (새벽2시)[엑's 현장]","contents":"'새벽 2시의 신데렐라' 문상민이 재벌 역할을 위해 슈트를 맞췄다고 밝혔다. 쿠팡플레이 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정 배희영) 제작발표회가 22일 오후 서울 영등포구 여의도 콘래드 파크볼룸에서 진행됐다. 이날 자리에는 서민정 감독을 비롯해 배우 신현빈, 문상민, 윤박, 박소진이 참석해 작품에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원과 헤어지려는 극 현실주의 능력녀 윤서의 고군분투기를 그린 오피스 로맨틱 코미디다. 극 중 문상민은 '완벽한 재벌남' 주원 역을 맡았다. 재벌의 신분을 숨기고 신입사원으로 회사에 입사해 선배인 윤서(신현빈 분)와 사내 비밀 연애를 이어가다 이별 통보를 받은 뒤, 자존심을 버리고 밀어내는 윤서에게 매달린다. 문상민은 재벌 역할을 위해 \"슈트를 15벌 정도 개인 사비로 맞췄다\"고 밝혀 눈길을 끌었다. MC 박경림은 이 부분을 짚으면서, 그 슈트들이 지금 어디에 있는지 묻자 문상민은 \"저희 집","link":"https://m.entertain.naver.com/now/article/311/0001762973","retrieved":1724307192956},{"title":"신현빈·문상민 '14살' 나이 차 극복 로맨스, '새벽2시' 온다 [종합]","contents":"'새벽 2시의 신데렐라'가 현실 공감 로맨스를 내세우며 호기심을 자극했다. 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라' 제작발표회가 22일 서울 영등포구 여의도 한 호텔에서 진행됐다. 배우 신현빈, 문상민, 윤박, 박소진과 연출을 맡은 서민정 감독이 참석해 '새벽 2시의 신데렐라'에 대해 직접 소개하며 자신감을 내비쳤다. '새벽 2시의 신데렐라'는 연하의 남자친구가 알고 보니 회사 대주주의 막내아들이라는 사실을 알게 된 후 이별을 통보한 커리어 우먼과 순정파 재벌남의 로맨스를 담았다. 현실주의 능력파 팀장 하윤서 역에는 신현빈, 치명적인 멍뭉미에 로맨틱까지 장착한 순정파 재벌남 서주원에는 문상민이 발탁됐다. 신현빈은 데뷔 후 첫 로맨틱 코미디 장르에 출사표를 던지며, 연기 변신을 예고했다. 어떤 역할이든 남다른 캐릭터 분석을 통해 작품마다 놀라운 연기력을 보여주는 신현빈이기에 통통 튀는 사랑스러움까지 덧입힌 캐릭터가 어떻게 살아 숨 쉴지 기대를 모은다. 신현빈은 \"새벽 2시의","link":"https://m.entertain.naver.com/now/article/015/0005024450","retrieved":1724307192956},{"title":"\"신데렐라 클리셰 박살\" 신현빈X문상민 현실 로코 '새벽 2시' 통할까 [종합](Oh!쎈 현장)","contents":"배우 신현빈과 문상민이 '새벽 2시의 신데렐라'로 클리셰를 깨부수는 현실적인 로맨틱 코미디를 선보인다. 쿠팡플레이는 22일 오후 서울시 영등포구 여의도동 콘래드 호텔 서울에서 새 드라마 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정·배희영, 크리에이터 박준화) 제작발표회를 진행했다. 이 자리에는 작품의 주역인 배우 신현빈과 문상민, 윤박과 박소진이 참석했다. 이들은 드라마를 연출한 서민정 감독과 함께 방송인 박경림의 진행 아래 '새벽 2시의 신데렐라'에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 동명의 웹소설과 웹툰을 원작 삼아 드라마로 각색됐다. '김비서가 왜 그럴까'와 '환혼' 시리즈로 호평받은 박준화 감독이 크리에이터로 참여했다. 또한 드라마 '슬기로운 의사생활' 시리즈와 '재벌집 막내아들'로 화제를 모은 신현빈과 드라마 '슈룹'에서 눈도장을 찍은 문상민의 로맨틱 코미디","link":"https://m.entertain.naver.com/now/article/109/0005141293","retrieved":1724307192957},{"title":"윤박 \"박소진과 세 번째 호흡, 다음엔 이혼으로 만날 듯\" [엑's 현장]","contents":"'새벽 2시의 신데렐라' 윤박이 박소진과의 세 번째 연기 호흡에 대해 말했다. 쿠팡플레이 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정 배희영) 제작발표회가 22일 오후 서울 영등포구 여의도 콘래드 파크볼룸에서 진행됐다. 이날 자리에는 서민정 감독을 비롯해 배우 신현빈, 문상민, 윤박, 박소진이 참석해 작품에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원과 헤어지려는 극 현실주의 능력녀 윤서의 고군분투기를 그린 오피스 로맨틱 코미디다. 윤박과 박소진은 각각 주원의 형 시원과 형수 미진 역을 맡아 '쇼윈도 부부'로 변신한다. 이들은 정략 결혼으로 시작해 연애를 하는 '역주행 로코'를 선보인다. 특히 윤박과 박소진은 드라마 '이로운 사기'와 영화 '제비'에 이어 이번 작품을 통해 세 번째 만났다는 점에서 눈길을 끈다. 세 번째 연기 호흡에 대해 윤박은 \"첫 번째 작품에선 같이 호흡한 장면이 없었다. 두 번째 작품에선 알아가기만 하고 썸을","link":"https://m.entertain.naver.com/now/article/311/0001762972","retrieved":1724307192957},{"title":"\"14세 나이차? 안 느껴져\"…연상연하 문상민·신현빈 로코 '새벽 2시의 신데렐라' [종합]","contents":"'신데렐라' 클리셰를 무너뜨릴 로코 '새벽 2시의 신데렐라'가 찾아온다. 배우 신현빈과 문상민은 14세 차 나이를 극복하고 설레는 로코 조합을 완성했음을 자신했다. 22일 오후 서울시 영등포구 콘래드 서울에서 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(극본 오은지·연출 서민정, 이하 '신데렐라') 제작발표회가 진행됐다. 행사에는 신현빈, 문상민, 윤박, 박소진, 서민정 PD가 참석했다. '신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원(문상민)과 헤어지려는 극 현실주의 능력녀 윤서(신현빈)의 고군분투기를 그린 오피스 로맨틱 코미디다. 문상민의 형 시원(윤박)과 형수 미진(박소진)도 또 하나의 예상치 못한 부부 로맨스를 선보일 예정. 서 PD는 작품의 로맨스 포인트를 설명했다. \"요즘 로맨스 장르 드라마가 많이 나와서 걱정하고 있다가도, 배우들을 보면서 느낀 건 우리 드라마는 캐릭터가 굉장히 다채롭다. 오피스 로맨틱 코미디라 해서 네 분의 이야기말고도 다양한 분들이 많이 나온다.","link":"https://m.entertain.naver.com/now/article/408/0000233134","retrieved":1724307192957},{"title":"정해인♥정소민 조합, 전 세계 홀렸다…넷플릭스 글로벌 TOP10 진입 (엄마친구아들)","contents":"‘엄마친구아들’ 정해인, 정소민의 만남은 역시 옳았다. tvN 토일드라마 ‘엄마친구아들’이 오류 난 인생을 재부팅 하려는 ‘엄친딸’ 배석류(정소민 분)와 그의 살아있는 흑역사인 ‘엄친아’ 최승효(정해인)의 재회로 파란만장 동네 한 바퀴 로맨스의 본격적인 출발을 알렸다. 유쾌한 웃음과 설렘, 따뜻한 공감과 위로를 모두 담은 ‘힐링 풀패키지’를 선사하며 시청자들의 마음을 두드렸다. 이에 반응은 뜨거웠다. 단 2회 만에 시청률 상승세를 보이며 화제성 차트까지 휩쓸었다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)가 발표한 8월 3주 차 TV-OTT 통합 차트에서 2위를 기록, 출연자 화제성에서 정소민(1위)과 정해인(2위)이 이름을 올린 것. 여기에 넷플릭스 글로벌 TOP10 시리즈(비영어) 부문에서도 110만 시청 수와 270만 시청 시간을 기록, 공개 이틀 만에 5위에 진입하며 글로벌 흥행에도 시동을 걸었다. (8월 12일~8월 18일 기준) 그 중심에는 ‘소꿉남녀’ 최승효,","link":"https://m.entertain.naver.com/now/article/311/0001762970","retrieved":1724307192960},{"title":"'새벽 2시의 신데렐라' 신현빈 \"문상민과 14살 나이 차 전혀 못 느껴\"","contents":"'새벽 2시의 신데렐라'로 첫 로코 연기에 도전하게 된 신현빈이 14살 차 문상민과의 연인 호흡에 대해 이야기했다. 22일 오후 서울시 영등포구 여의도 콘래드 5층 파크볼룸에서는 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' 제작발표회가 진행됐다. 이날 자리에는 배우 신현빈, 문상민, 윤박, 박소진과 연출을 맡은 서민정 감독이 자리해 작품에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디. 사랑했던 주원을 하루아침에 밀어내야만 하는 윤서와 사랑을 지키기 위해 본격적으로 매달리는 주원의 상반된 캐릭터성에 두 남녀의 이별 전쟁이 어떻게 전개될지 궁금해진다. 이날 자리에 참석한 신현빈은 '14살 차' 문상민과 연상연하 커플로 호흡을 맞추게 된 것에 대해 \"나이 차를 전혀 느끼지 못 할 정도로 편하게 지냈다\"면서 \"솔직하고 밝은 캐릭터라 빨리 친해지고 편하게 지냈다\"고 말했다. 연이어 연하남 캐릭터","link":"https://m.entertain.naver.com/now/article/076/0004184355","retrieved":1724307192963},{"title":"‘새벽 2시의 신데렐라’ 감독 “신현빈, 눈물 방향 컨트롤 해”","contents":"‘새벽 2시의 신데렐라’ 서민정 감독이 “신현빈은 눈물 연기의 대가”라고 말했다. 서민정 감독은 22일 오후 서울 영등포구 콘래드 호텔에서 열린 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’ 제작발표회에서 “신현빈 씨가 눈물 연기를 하기 전에 눈물의 방향과 양을 어떻게 하는지 물어봤다”고 말했다. 그러면서 “‘눈물 방향이랑 양을 어떻게 컨트롤 하지’라고 생각했는데 신현빈 씨가 예고한 대로 눈물이 흘렀다. 그 장면을 보고 박수를 쳤던 경험이 있다”고 전했다. 이어 “‘새벽 2시의 신데렐라’는 클리셰가 파괴되는 작품이다. 1회부터 헤어지고 시작한다. 이 커플이 어떻게 재회하고 설레는 모습을 보여주는지에 중점을 두고 봐주면 감사하겠다”고 덧붙였다. ‘새벽 2시의 신데렐라’는 나만 바라보는 완벽한 연하 재벌남 ‘주원’과 헤어지려는 극 현실주의 능력녀 ‘윤서’의 고군분투기를 그린 오피스 로맨틱 코미디다. ‘새벽 2시의 신데렐라’는 오는 24일 오후 9시 쿠팡플레이에서 첫 공개되며, 채널A에서는","link":"https://m.entertain.naver.com/now/article/241/0003374696","retrieved":1724307192966},{"title":"세번째 만난 윤박·박소진 \"'새벽2시'에서 결혼, 다음은 이혼일 듯\" 너스레","contents":"'새벽 2시의 신데렐라' 윤박, 박소진이 세번째로 호흡을 맞추게 된 소감을 전했다. 윤박은 22일 서울 영등포구 여의도 한 호텔에서 진행된 쿠팡플레이 오리지널 시리즈 '새벽2시의 신데렐라' 제작발표회에서 \"첫번째 작품에서는 만난적이 없었고, 두번째 작품에서는 썸을 타다 끝났는데, 이번에는 부부로 만난다\"며 \"다음엔 이혼으로 만나지 않겠나\"라고 너스레를 떨어 폭소케 했다. 그러면서 \"그만큼 호흡이 잘맞았다\"고 자신감을 내비쳤다. 박소진은 \"세번째 만남 중 부부가 가장 가깝더라\"라며 \"부부가 된 후 느끼는 썸이 정말 짜릿하고 좋았다\"고 소개했다. '새벽 2시의 신데렐라'는 연하의 남자친구가 알고보니 회사 대주주의 막내아들이라는 사실을 알게된 후 이별을 통보한 커리아 우먼과 순정파 재벌남의 로맨스를 담았다. 현실주의 능력파 팀장 하윤서 역에는 신현빈, 치명적인 멍뭉미에 로맨틱까지 장착한 순정파 재벌남 서주원에는 문상민이 발탁됐다. 진지함과 능청스러움을 오가는 입체적 캐릭터들을 선보여온 윤","link":"https://m.entertain.naver.com/now/article/015/0005024443","retrieved":1724307192967},{"title":"‘새벽 2시의 신데렐라’ 문상민 “수트 15벌, 개인 사비로 맞춰”","contents":"배우 문상민이 “작품을 위해 수트 15벌 정도를 개인 사비로 맞췄다”고 말했다. 문상민은 22일 오후 서울 영등포구 콘래드 호텔에서 열린 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’ 제작발표회에서 “재벌 역할을 위해 수트를 많이 맞췄다. 15벌 정도는 되는 것 같다”고 전했다. 그러면서 “수트핏을 살리기 위해서 허리도 피고 어깨도 피고 다녔다”며 “수트를 입으면 자신감이 생긴다. 그래서 자세가 펴지는 것 같다”고 전했다. 이어 “수트 개인 사비로 맞췄다. 그래서 더 잘 소화하고 싶었다. 너무 많아서 결혼식 갈 때 유용하게 쓸 것”이라고 말해 웃음을 자아냈다. ‘새벽 2시의 신데렐라’는 나만 바라보는 완벽한 연하 재벌남 ‘주원’과 헤어지려는 극 현실주의 능력녀 ‘윤서’의 고군분투기를 그린 오피스 로맨틱 코미디다. 문상민은 재벌남 주원 역을 맡아 태생부터 금수저인 재벌가 막내아들이지만 ‘윤서’에게만큼은 모든 걸 내려놓은 인물을 맡았다. ‘새벽 2시의 신데렐라’는 오는 24일 오후 9시 쿠","link":"https://m.entertain.naver.com/now/article/241/0003374684","retrieved":1724307192969},{"title":"신현빈 \"14세 연하 문상민과 로코, 나이 차이 못 느꼈다\" ('새벽2시')[Oh!쎈 현장]","contents":"'새벽 2시의 신데렐라'에서 14세 나이 차이를 극복하게 된 배우 신현빈과 문상민이 연상연하 로맨틱 코미디 호흡의 소감을 밝혔다. 쿠팡플레이는 22일 오후 서울시 영등포구 여의도동 콘래드 호텔 서울에서 새 드라마 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정·배희영, 크리에이터 박준화) 제작발표회를 진행했다. 이 자리에는 작품의 주역인 배우 신현빈과 문상민, 윤박과 박소진이 참석했다. 이들은 드라마를 연출한 서민정 감독과 함께 방송인 박경림의 진행 아래 '새벽 2시의 신데렐라'에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'에서는 드라마 '슬기로운 의사생활' 시리즈와 '재벌집 막내아들'로 화제를 모은 신현빈과 드라마 '슈룹'에서 눈도장을 찍은 문상민의 로맨틱 코미디 드라마로 기대를 모으고 있다. 이들은 각각 현실주의 능력녀 윤서와 완벽한 재벌남 주원을 맡아 활약한다. 캐스팅 당시 1986년생인 신현빈과 2000년생인 문상민의 14세 나이 차이도 화제를 모았던 바. 신현빈은 \"","link":"https://m.entertain.naver.com/now/article/109/0005141289","retrieved":1724307192970},{"title":"'새벽 2시의 신데렐라' 윤박 \"문상민 앞 팬티바람..입체적 모습 보여줄 것\"","contents":"배우 신현빈과 문상민이 '새벽 2시의 신데렐라'에서 로맨틱 코미디 호흡을 맞춘다. 22일 오후 서울 영등포구 여의도 콘래드 파크볼룸에서 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(연출 서민정, 배희영, 극본 오은지) 제작발표회가 열렸다. 서민정 감독, 신현빈, 문상민, 윤박, 박소진이 참석했다. 윤박은 자신이 맡은 시원 역에 대해 \"맡은 바 임무를 성실하게 하는 인물로 보이지만 퇴근 후의 생활은 굉장히 상반된다. 입체적인 인물의 특성이 보일 것\"이라고 전했다. 윤박은 \"사적인 모습의 시원은 동생 앞에서 팬티바람으로 있기도 하다. 자연을 만끽하는 모습이다\"라며 \"사적으로 있을 때의 모습이 원래 시원이다\"라고 말했다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원(문상민 분)과 헤어지려는 극현실주의 능력녀 윤서(신현빈 분) 의 고군분투기를 그린 오피스 로맨틱 코미디. 팔자에 없는 신데렐라 자리는 거부하는 당당한 윤서와 그녀에게 처절하게 매달리는 사랑꾼 왕자님 주원이라","link":"https://m.entertain.naver.com/now/article/108/0003260277","retrieved":1724307192973},{"title":"'새벽 2시' 문상민 \"재벌남 연기하려 사비로 슈트만 15벌 맞췄다\" [Oh!쎈 현장]","contents":"'새벽 2시의 신데렐라'에서 배우 문상민이 남다른 슈트핏을 뽐낼 전망이다. 쿠팡플레이는 22일 오후 서울시 영등포구 여의도동 콘래드 호텔 서울에서 새 드라마 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정·배희영, 크리에이터 박준화) 제작발표회를 진행했다. 이 자리에는 작품의 주역인 배우 신현빈과 문상민, 윤박과 박소진이 참석했다. 이들은 드라마를 연출한 서민정 감독과 함께 방송인 박경림의 진행 아래 '새벽 2시의 신데렐라'에 대한 이야기를 나눴다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 이를 위해 드라마 '슈룹'에서 눈도장을 찍은 문상민이 완벽한 남자 주인공 주원으로 활약한다. '재벌남' 주원을 위해 슈트핏도 신경 쓴 문상민은 \"슈트만 15벌은 넘게 맞춘 것 같다\"라고 혀를 내둘렀다. 또한 외형적으로 준비한 부분들에 대해 \"아무래도 슈트핏을 살려보려고 허리도 꼿꼿하게 펴고, 어깨도 펴보려고 했다","link":"https://m.entertain.naver.com/now/article/109/0005141272","retrieved":1724307192976},{"title":"윤박·박소진, '새벽 2시의 신데렐라'로 부부 연기…\"다음엔 이혼할듯\"","contents":"배우 윤박, 박소진이 세 번째로 연기 호흡을 맞춘 소감을 전했다. 22일 오후 서울시 영등포구 콘래드 서울에서 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(극본 오은지·연출 서민정, 이하 '신데렐라') 제작발표회가 진행됐다. 행사에는 신현빈, 문상민, 윤박, 박소진, 서민정 PD가 참석했다. '신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원(문상민)과 헤어지려는 극 현실주의 능력녀 윤서(신현빈)의 고군분투기를 그린 오피스 로맨틱 코미디다. 문상민의 형 시원(윤박)과 형수 미진(박소진)도 또 하나의 예상치 못한 부부 로맨스를 선보일 예정. 윤박은 뼛속부터 타고난 재벌 후계자 시원을 연기한다. 재벌가 장남으로서 박소진과 정략결혼한 윤박은 결혼 후 미진의 해외 지사 발령과 함께 싱글 라이프를 멋지게 즐기다 그녀의 갑작스러운 귀국으로 인해 위기를 맞는다. 통통 튀는 매력으로 생명력 있는 캐릭터를 만들어 왔던 박소진이 연기한 미진은 '핫'한 재벌 인플루언서다. 초호화 일상을 SNS에 전시해","link":"https://m.entertain.naver.com/now/article/408/0000233132","retrieved":1724307192978},{"title":"‘새벽 2시의 신데렐라’ 신현빈 “문상민, 누구나 바라는 남자친구의 정석”","contents":"배우 신현빈이 “문상민은 누구나 꿈꾸는 남자친구”라고 말했다. 신현빈은 22일 오후 서울 영등포구 콘래드 호텔에서 열린 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’ 제작발표회에서 “문상민이 재벌 3세 역할이 아니었어도 이 정도로 하는 남자친구는 놓치면 안된다는 이야기를 했다”고 말했다. 그러면서 “윤서가 이렇게까지 밀어내는데 계속 잘해주는 남자친구는 있을 수 없다”며 “문상민 씨가 연기하는 주원 역을 보면 이번 작품을 통해 누구나 꿈꾸는 남자친구를 어떻게 보여주는지 알 수 있을 것”이라고 전했다. ‘새벽 2시의 신데렐라’는 나만 바라보는 완벽한 연하 재벌남 ‘주원’과 헤어지려는 극 현실주의 능력녀 ‘윤서’의 고군분투기를 그린 오피스 로맨틱 코미디다. 신현빈은 1년 6개월 간 사귄 남자친구가 회사 대주주의 막내 아들이란 사실을 알게 된 후 그와의 이별을 선택하는 윤서 역을 맡았다. ‘새벽 2시의 신데렐라’는 오는 24일 오후 9시 쿠팡플레이에서 첫 공개되며, 채널A에서는 9시 20분에","link":"https://m.entertain.naver.com/now/article/241/0003374673","retrieved":1724307192981}]}