{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘尹 탄핵 가결’…JTBC, ‘특집 다큐’ 긴급 편성","contents":"윤석열 대통령의 탄핵소추안이 가결되자 JTBC가 발빠르게 특집 다큐멘터리를 마련했다. JTBC는 14일 밤 11시10분 ‘특집 다큐 - 내란, 12일 간의 기록’을 긴급 편성했다고 이날 밝혔다. 총 2부작으로, 1부는 이날 저녁, 2부는 21일 밤 12시에 방송된다. 다큐에는 대통령의 비상계엄령 선포로 촉발된 탄핵 정국과 국회 탄핵안 통과까지의 기록이 담겨 있다. 심야 계엄으로 혼란에 빠진 대한민국과 계엄 선포의 전말, 탄핵안 투표 가결의 순간과 앞으로 풀어나가야 할 여러 과제 등을 심도있게 전할 계획이다. JTBC는 유례없는 국가 위기 상황 속 정확하고 심층적인 보도를 통해 시청자들의 관심을 집중시키고 있다. 지난 3일 심야 비상 계엄이 선포된 직후부터 현재까지 수시로 뉴스특보를 편성하고 메인 뉴스 ‘뉴스룸’을 포함한 주요 뉴스, 시사 프로그램을 특집으로 방송하고 있다. 윤 대통령에 대한 탄핵안 표결은 이날 오후 4시 국회 본회의에서 진행됐다. 재적의원 300명 전원이 참석한 가운","link":"https://m.entertain.naver.com/now/article/396/0000695973","retrieved":1734170928758},{"title":"JTBC, 尹 탄핵안 가결되자마자…'내란, 12일 간의 기록' 긴급 편성 [공식입장]","contents":"JTBC가 윤석열 대통령의 탄핵소추안 가결과 동시에 특집 다큐를 편성했다. JTBC가 오늘(14일) 오후 11시 10분 방송하는 '특집 다큐 - 내란, 12일 간의 기록'은 대통령의 계엄 선포로 촉발된 탄핵 정국과 국회 탄핵안 통과까지의 기록을 담은 다큐멘터리다. 심야 계엄으로 혼란에 빠진 대한민국과 계엄 선포의 전말, 탄핵안 투표 가결의 순간과 앞으로 풀어나가야 할 여러 과제 등을 심도있게 전할 계획이다. 한편, JTBC '특집 다큐 - 내란, 12일 간의 기록'은 총 2부작으로 방송된다. 1부는 이날 오후 11시 10분, 2부는 오는 21일 오후 12시에 방송된다. 사진=JTBC","link":"https://m.entertain.naver.com/now/article/311/0001806769","retrieved":1734170928760},{"title":"오혁의 신부는 결국 모델 황지민..14일(오늘) 교회서 깜짝 웨딩마치","contents":"밴드 혁오의 리더 오혁이 결혼했다. 14일 오후, 오혁은 서울의 한 교회에서 모델 황지민과 웨딩마치를 울리고 부부의 연을 맺었다. 이날 결혼식은 비공개로 치러졌으며 양가 가족, 친지, 지인들과 함께 장기하, 코드쿤스트 등 가수들도 참석했다. 독실한 기독교 신자인 오혁은 차분하고 경건한 분위기로 결혼식을 치른 것으로 알려졌다. 앞서 오혁의 소속사 두루두루 아티스트 컴퍼니는 지난달 29일, 오혁의 결혼 소식을 전했다. 당시 예비신부의 신상에 대해서는 함구했으나, 황지민이라는 보도가 속속 나왔다. 그럼에도 오혁과 소속사 측은 끝내 밝히지 않았으나, 결혼식을 통해 신부가 황지민이라는 사실이 확인됐다.","link":"https://m.entertain.naver.com/now/article/477/0000525833","retrieved":1734170928762},{"title":"안성훈, 내성적이라더니… 데뷔 첫 파격 망사 \"맛보니 끊을 수 없다\" (불후)[종합]","contents":"안성훈이 최초로 망사를 입으며 파격 변신을 보였다. 14일 방송된 KBS2 ‘불후의 명곡’에서는 ‘아티스트 노사연&amp;최성수’ 편 2부가 펼쳐졌다. 이날 첫 우승 트로피를 거머쥔 안성훈은 최성수의 'Whisky on The Rock' 선곡을 준비했다. 춤을 추냐는 질문에 안성훈은 \"네. 몸치인데 노력해서 '불후의 명곡에서' 발전했다\"고 자부심을 보였다. 이에 김준현은 \"지난번 출연 때 춤춰서 우승하고 맛을 봤다. 이러면 못 끊는다. 발라드에도 춤 춘다\"고 말해 웃음을 자아냈다. 안성훈은 \"끊을 수 없다. 살면서 최초로 망사를 입었다\"며 망사 상의를 보여주더니 \"내성적인데 조금 부끄럽다\"고 고백했다. 오픈 가능하냐고 하자 안성훈은 \"몸이 지금 비수기라 여름 쯤에 (가능하다)\"고 여름 시즌의 노출을 예고했다. 다음으로 다양한 장르가 만난 퍼펙트 하모니의 크레즐이 '불후의 명곡'에 입성했다. 크레즐은 K-POP을 맡은 펜타콘 조진호, 뮤지컬 임규형, 국악 김수인, S대 출신의 성악 이승민으로","link":"https://m.entertain.naver.com/now/article/311/0001806768","retrieved":1734170928764},{"title":"스타도 국민이었다..직접 '尹 탄핵' 집회 참석한 ★ 누구? \"함께 부른 '다만세\"[종합]","contents":"스타들도 국민이었다. 여러 스타들이 윤석열 대통령 탄핵 집회에 직접 참여하며 마음을 보탰다. 14일 윤석열 대통령의 2차 탄핵 소추안이 가결된 가운데, 배우 김서형, 신소율, 남윤수와 원더걸스 출신 예능(핫펠트), 자우림 김윤아, 그룹 스윗소로우 등이 집회 현장에서 직접 찍은 인증샷을 속속 게재하며 마음을 합했다. 배우 김서형은 이날 개인 계정에 별다른 멘트 없이 별모양의 응원봉을 든 사진을 게재했다. 그의 사진 뒤로 전광판과 '국회대교' 표지판 모습이 비춰져, 그가 집회에 직접 참여한 사실을 입증할 수 있다. 특히 김서형은 이와 함께 촛불 그림을 더하며 마음을 표했다. 또한 신소율은 \"힘차게 부른 '다시 만난 세계\"라는 글을 게재하며 여의도 집회 인증샷을 남겼다. 남윤수 역시 개인 계정을 통해 \"20241214 #PRAY 간절하면 현실이 된다. 예상치 못한 결과가 더 짜릿해. 우리가 보여줄게\"라는 글을 영어로 적으며, 촛불을 든 사진을 게재했다. 앞서 7일에도 남윤수는 직접 탄핵","link":"https://m.entertain.naver.com/now/article/477/0000525832","retrieved":1734170928774},{"title":"'불후' 안성훈, 인생 최초 망사 상의 착용 \"비수기라 몸 공개 불가\"","contents":"가수 안성훈이 파격적인 패션을 뽐냈다. 14일 방송된 KBS 2TV '불후의 명곡' 685회에서는 지난주에 이어 한국인이 사랑하는 가장 따듯한 목소리, 아티스트 노사연&amp;최성수 편 2부가 그려졌다. 배기성, 안성훈, 황민호, 이세준, 김연지, 우디, 양지은, 알리 , 하이키 그리고 프레즐까지 총 10팀의 가수들이 출연해 화려한 무대를 꾸몄다. 이날 MC 김준현은 안성훈이 지난 출연 당시 춤에 도전하며 우승을 거머쥔 것을 언급했다. 이에 안성훈은 \"원래는 몸치인데 노력해서 '불후의 명곡'에서 춤 실력이 발전했다\"라고 수줍게 답했다. 이어 그는 벨벳 슈트 안에 입은 망사 셔츠를 공개하며 \" 오늘 살면서 최초로 망사 상의를 입었다\"라고 해 현장을 후끈하게 만들었다. MC 이찬원이 \"오픈 가능합니까?\"라고 묻자 안성훈은 \"몸이 비수기라서 여름쯤에...\"라고 크게 당황하는 모습을 보여 보는 이들의 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003289475","retrieved":1734170928775},{"title":"이찬원, '미스터트롯' 심사위원 노사연과 재회…\"아직도 긴장\" 벌벌 (불후)","contents":"이찬원이 '미스터트롯' 심사위원이었던 노사연과의 비화를 밝혔다. 14일 방송된 KBS2 ‘불후의 명곡’에서는 ‘아티스트 노사연&amp;최성수’ 편 2부가 펼쳐졌다. 한 치 앞을 알 수 없던 명승부 끝에 1부 우승은 알리가 차지하며 '불후의 명곡'에서 15개로 최다 트로피 기록을 세우며 정동하와 함께 동률로 등극했다. 소감을 묻자 알리는 \"저는 (정동하의 반응이) 너무 궁금하다. 받아왔다고 하면 어떻게 얘기할 지 정말 궁금하다\"고 신나는 마음을 드러냈다. 이날 '불후의 명곡' 첫 우승 트로피를 거머쥔 안성훈은 \"1승도 감사한데 트로피를 받아보니까 왜 다음 트로피가 기대되는지 알겠다\"며 우승 트로피에 대한 욕심을 보였다. 노사연과의 친분을 묻자 안성훈은 '미스터트롯' 당시 심사위원이었다고 인연을 밝혔다. 녹화 전 노사연에게 인사를 드리러갔다는 이찬원은 \"녹화 들어가기 전에 노사연 씨한테 인사 드리러갔다. 아직도 대기실에서 인사 드리는데도 심사받는 것 같은 떨림과 긴장이 있다\"고 이야기했다. 안","link":"https://m.entertain.naver.com/now/article/311/0001806766","retrieved":1734170928779},{"title":"[종합] '10살 차이' 유연석♥채수빈, 파격 키스 엔딩…\"또 듣고 싶어, 네 목소리\" ('지거전')","contents":"유연석이 협박범의 정체가 채수빈이라는 사실을 눈치챘다. 두 배우는 실제로 10살 차이가 난다. 지난 13일(금) 방송된 MBC 금토드라마 '지금 거신 전화는' 5회에서는 쇼윈도 부부 백사언(유연석 분)과 홍희주(채수빈 분)의 깜짝 입맞춤이 시청자들의 밤잠을 설치게 했다. 5회 시청률은 전국 5.9%, 수도권 5.3%(닐슨코리아 제공, 가구 기준)를 기록했다. 특히 사언이 희주의 하트 이모티콘에 대한 답장을 고민하는 장면은 순간 최고 시청률 6.3%까지 치솟으며 강렬한 임팩트를 선사했다. 지난 방송에서 사언은 난간에 위태롭게 서 있는 희주에게 곧장 달려가 그의 안위를 살폈다. 그러나 사언은 박도재(최우진 분)의 보고를 통해 협박범이 '청운일보' 행사가 열린 호텔에 있다는 사실을 알게 되면서 자신도 모르게 희주를 의심하기 시작했다. 행사가 끝난 후 집으로 돌아온 사언과 희주는 각자의 이유로 밤잠을 이루지 못했다. 희주는 사언과의 통화로 위로와 용기를 얻었지만, 사언은 말을 할 수 있었음","link":"https://m.entertain.naver.com/now/article/312/0000692867","retrieved":1734170928786},{"title":"정조국, 이동국 디스 “결과는 감독 책임, 경질설 나와야”(달려라 불꽃소녀)","contents":"전 축구선수 이동국에게 딸을 맡긴 전 축구선수 정조국이 이동국을 디스해 웃음을 자아냈다. 12월 14일 방송된 tvN 예능 '달려라 불꽃소녀' 4회에서는 정조국, 이호가 스페셜 해설위원으로 나섰다. 이날 정조국은 \"처음이다. 큰일났다. 준비도 못 했는데\"라며 긴장한 채로 경기장에 들어섰다. 이호와 함께 특별 해설위원을 맡게 된 것. 정조국은 이호에게 \"넌 네 딸만 찾고 난 내 딸만 찾고. 경기 내용 안 좋으면 감독 몰아가고\"라며 이날 이동국을 희생양 삼을 계획을 드러냈다. 정조국은 이후로도 지난 경기 결과가 다소 아쉽다며 \"결과는 감독 책임 아니냐. 슬슬 경질설이 나와야 하지 않나. '이동국 나가!'라고 한번 소리쳐 주셔야 (한다)\"며 \"저는 애들보다 이동국 감독의 전략 전술을 눈여겨보고 있다\"고 밝혔다. 이 말을 옆에서 들은 이동국은 \"전략 전술이 어디있냐.7, 8세한테 전략 전술이 어디있냐고\"라며 발끈했지만 이수근은 \"'이동국 나가'를 외치는 그 순간까지 지켜본다는 얘기\"라며 재","link":"https://m.entertain.naver.com/now/article/609/0000932241","retrieved":1734170928786},{"title":"발빠른 JTBC, '尹 탄핵 가결' 되자 '내란, 12일간의 기록' 특집 방송[공식]","contents":"윤석열 대통령의 탄핵이 가결되며 방송사도 발빠르게 나선다. JTBC는 윤석열 대통령의 탄핵이 가결된 14일 오후, 공식 보도자료를 통해 '특집 다큐 - 내란, 12일 간의 기록'의 긴급 편성을 알렸다. 해당 다큐멘터리에는 대통령의 계엄 선포로 촉발된 탄핵 정국과 국회 탄핵안 통과까지의 기록이 담긴다. 당초 심야 계엄으로 혼란에 빠진 대한민국과 계엄 선포의 전말, 탄핵안 투표 가결의 순간, 앞으로 풀어가야 할 과제 등을 심도있게 전한다는 계획이다. JTBC 특집 다큐 '내란, 12일 간의 기록'은 총 2부작으로 구성되며, 1부는 14일 밤 11시 10분, 2부는 21일(토) 밤 12시 편성됐다.","link":"https://m.entertain.naver.com/now/article/477/0000525830","retrieved":1734170928788},{"title":"JTBC, 오늘 '특집 다큐 - 내란, 12일 간의 기록' 긴급 편성 [공식]","contents":"'특집 다큐 - 내란, 12일 간의 기록'이 탄핵 정국을 집중 조명한다. JTBC가 14일 오후 11시 10분 방송하는 '특집 다큐 - 내란, 12일 간의 기록'은 대통령의 계엄 선포로 촉발된 탄핵 정국과 국회 탄핵안 통과까지의 기록을 담은 다큐멘터리다. 심야 계엄으로 혼란에 빠진 대한민국과 계엄 선포의 전말, 탄핵안 투표 가결의 순간과 앞으로 풀어나가야 할 여러 과제 등을 심도있게 전할 계획이다. JTBC는 유례없는 국가 위기 상황 속 정확하고 심층적인 보도를 통해 시청자들의 관심을 집중시키고 있다. 지난 3일 심야 비상 계엄이 선포된 직후부터 현재까지 수시로 뉴스특보를 편성하고 메인 뉴스 '뉴스룸'을 포함한 주요 뉴스, 시사 프로그램을 특집으로 방송하고 있다. 지난 9일 방송된 '뉴스룸'은 닐슨코리아 기준 수도권 6.8%, 전국 6.7%의 시청률을 기록한 바 있다. JTBC '특집 다큐 - 내란, 12일 간의 기록'은 총 2부작으로 방송된다. 1부는 이날 11시 10분, 2부는","link":"https://m.entertain.naver.com/now/article/108/0003289474","retrieved":1734170928789},{"title":"\"수갑 보인다\"던 허성태, 충격적 비주얼로 '尹 탄핵 가결' 환호..뛰쳐나왔나","contents":"허성태가 충격적인 비주얼로 윤석열 대통령 탄핵 가결을 기뻐했다. 배우 허성태는 14일 개인 계정에 \"웃으세요. 기쁩니다. 다시 태어난 것 같아요! 다시 각자의 자리에서 뜨겁게 행복합시다! 대한국민 만세\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 허성태는 탄핵 가결에 기쁜 나머지 분장을 하다가 뛰쳐 나온 모습을 하고 있어 눈길을 끈다. 얼굴에 온통 점을 찍은 그는 \"성형 견적을 받은 거냐\"는 누리꾼들의 반응을 예상해, 미리 \"압구정 아님\"이라는 문구를 센스있게 덧붙이기도 했다. 앞서도 허성태는 윤석열 대통령의 비상계엄 선포를 두고 \"수갑이 보인다\"는 글과 함께 죄수복을 입은 모형을 공개하며, 자신의 심경을 밝힌 바 있다. 한편 이날 오후 4시부터 국회에서 진행된 윤석열 대통령의 탄핵 소추안 투표에 국회의원 300명이 전원 출석해 투표권을 행사했다. 그 결과, 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 최종 가결됐다. 이로써 윤석열 대통령은 즉시 직무가 정지됐","link":"https://m.entertain.naver.com/now/article/477/0000525829","retrieved":1734170928791},{"title":"‘정조국♥’ 김성은 돈 많이 벌었네, 딸 친구들에 “옷 쏠게” 플렉스(불꽃소녀)","contents":"배우 김성은이 딸 친구들에게까지 옷을 쐈다. 12월 14일 방송된 tvN 예능 '달려라 불꽃소녀' 4회에서는 김성은, 양은지, 신정자가 딸과 함께 쇼핑몰을 찾았다. 이날 외투를 구매하러 쇼핑몰을 찾은 김성은은 \"이모가 쏠게\"라며 통크게 플렉스를 선언했다. 이에 지음이가 '쏜다'는 말을 알아듣지 못하고 \"총?\"이라고 되묻자 양은지는 \"다 결제하신대. 많이 골라\"라며 딸의 소비를 독려했다. 이후 세 불꽃소녀들은 직접 고른 옷을 입고 등장했다. 김성은은 플렉스를 여기서 멈추지 않았다. \"우리 이제 추워지잖나. 축구복 위에 입을 패딩 친구들 것까지 다 고르자\"고 제안한 것. 세 불꽃소녀 손에 나머지 불꽃소녀들의 옷까지 골라져 훈훈함을 자아냈다. 한편 김성은은 축구선수 출신 정조국과 2009년 결혼해 슬하에 태하, 윤하, 재하 2남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932240","retrieved":1734170928792},{"title":"JTBC, 尹 탄핵안 가결에 ‘내란, 12일 간의 기록’ 특집 다큐 긴급 편성[공식]","contents":"JTBC가 특집 다큐멘터리를 긴급 편성해 탄핵 정국을 집중 조명한다. JTBC는 12월 14일 오후 공식 보도자료를 통해 ‘특집 다큐 - 내란, 12일 간의 기록’ 편성을 알렸다. ‘특집 다큐-내란, 12일 간의 기록은 대통령의 계엄 선포로 촉발된 탄핵 정국과 국회 탄핵안 통과까지의 기록을 담은 다큐멘터리로, 심야 계엄으로 혼란에 빠진 대한민국과 계엄 선포의 전말, 탄핵안 투표 가결의 순간과 앞으로 풀어나가야 할 여러 과제 등을 심도 있게 전할 계획이다. JTBC는 지난 3일 심야 비상 계엄이 선포된 직후부터 현재까지 수시로 뉴스특보를 편성하고 메인 뉴스 뉴스룸을 포함한 주요 뉴스, 시사 프로그램을 특집으로 방송하고 있다. 지난 9일 방송된 뉴스룸은 닐슨코리아 기준 수도권 6.8%, 전국 6.7%의 시청률을 기록했다. JTBC 특집 다큐 - 내란, 12일 간의 기록은 총 2부작으로 방송된다. 1부는 오늘(14일) 밤 11시 10분, 2부는 21일(토) 밤 12시에 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000932239","retrieved":1734170928794},{"title":"\"우리가 다시 만난 세계\"..이동욱·고민시→서현·피오..★스타 십수명, '尹 탄핵' 가결 박수 심경[종합]","contents":"스타들이 윤석열 대통령 탄핵 가결에 반응을 보였다. 14일 국회에서 진행된 윤석열 대통령의 탄핵 소추안 표결이 최종 가결된 가운데, 여러 연예인들이 각자의 방식으로 감정을 표했다. 먼저, 이승환은 개인 계정에 \"국민의 힘!!!\"이라는 메시지를 남기며, 당명이 아닌 진짜 국민의 힘이 무엇인지 아느냐는 태도를 보였다. 이준혁 역시 개인 계정에 별다른 멘트 없이 '엄지 척'을 올렸고, 허성태는 \"웃으세요. 기쁩니다. 다시 태어난 것 같아요! (압구정 아님) 각자의 자리에서 더욱 행복합시다! 다시 뜨겁게! 대한민국 만세\"라며 사진을 게재했다. 사진은 분장 중인 모습으로, 얼굴에 점이 마구 찍혀 눈길을 끈다. 이에 '압구정 아님'이라고 했던 것. 또한 토니안은 \"대한민국 만세\"라는 문구를 적으며 기쁨을 표했고, 배우 고민시는 \"국민이 주인이다\"라는 영상과 함께 박수갈채 이모티콘으로 마음을 전했다. 배우 김재욱은 \"웰 던(잘했다)\"는 문구와 함께 박수 이모티콘을 올렸고, 배우 이동욱도 팬 소통","link":"https://m.entertain.naver.com/now/article/477/0000525828","retrieved":1734170928796},{"title":"'옥씨부인전' 오늘(14일) 결방…미공개컷 공개","contents":"휘몰아치는 서사 속 눈을 뗄 수 없는 임지연과 추영우의 모습이 공개됐다. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아)이 시청자들을 울리고 웃겼던 장면들을 담은 미공개 컷을 공개해 15일 방송될 4회에 대한 기대감을 높이고 있다. 공개된 사진 속 노비 구덕이가 아씨 옥태영이 되어가는 변화를 다채로운 매력으로 그려내고 있는 임지연과 예인 천승휘부터 현감 아들 성윤겸까지 변화무쌍한 얼굴을 드러내고 있는 추영우의 모습이 시선을 집중시키고 있다. 작품에서는 볼 수 없었던 장난스러운 모습이 드러나는가 하면 캐릭터를 보다 탁월하게 표현하는 진지한 눈빛도 엿볼 수 있다. 뿐만 아니라 성윤겸(추영우 분)을 천승휘(추영우 분)로 착각했다는 것을 뒤늦게 깨달은 옥태영(임지연 분)은 물론 기방을 찾아온 아버지를 만난 천승휘 등 작품 속 강렬한 인상을 남겼던 장면들에서 포착된 이들의 모습은 보는 것만으로도 흥미진진함을 자극한다. 무엇보다 가짜 옥태영과","link":"https://m.entertain.naver.com/now/article/018/0005906248","retrieved":1734170928797},{"title":"\"이건 사기!\" 백종원, 팀 미션 심사 중 버럭...20명 중 탈락자 누구? (레미제라블)","contents":"‘레미제라블’ 백종원이 촌철살인 심사평으로 참가자들의 심장을 철렁이게 만든다. 14일 ENA ‘백종원의 레미제라블’에서는 20명 도전자들에게 첫 팀 미션이 주어진다. ‘바다 한 상 만들기’ 미션에서 최종 F등급을 받은 도전자들은 ‘백종원의 레미제라블’ 첫 탈락자가 되어 스튜디오 100을 나서게 된다. 첫 탈락자가 발생하는 미션인 만큼 5인 심사단(백종원 대표, 김민성 셰프, 데이비드 리 셰프, 임태훈 셰프, 윤남노 셰프)은 매의 눈으로 도전자들을 평가한다. 5인 심사단은 허를 찌르는 질문을 연이어 쏟아내는가 하면, 촌철살인 심사평으로 20인 도전자들의 심장을 철렁 내려앉게 만든다. 먼저 각 팀의 요리 과정을 면밀히 지켜보던 윤남노 셰프가, 한 팀의 조리대 앞에 멈춰 선다. 이어 해당 팀원들이 손질해 둔 생선을 가리키며 “음식물쓰레기 아닌가? 음식물쓰레기인 줄 알았다”라고 독설을 날린다. 임태훈 셰프 역시 몇몇 도전자들의 생선 손질 수준에 경악하며 “회충이 나왔다”라고 지적한다. 급기","link":"https://m.entertain.naver.com/now/article/213/0001320628","retrieved":1734170928799},{"title":"신정자♥윤성호 딸, 농구선수 母 잘뒀네‥스로인 꿀팁 전수까지(불꽃소녀)","contents":"농구선수 출신 신정자가 직접 딸에게 스로인 멀리 던지는 꿀팁을 전수했다. 12월 14일 방송된 tvN 예능 '달려라 불꽃소녀' 4회에서는 딸을 훈련시키는 신정자의 모습이 그려졌다. 이날 신정자는 가족들과 함께 농구 경기를 보러갔다. 신정자는 \"서하를 운동시켜 보니 저와 너무 똑같더라. 잘하고 싶어하고 집중력 있는 걸 보고 승부욕이 강하구나 했다. 그런데 아이다보니까 팀워크가 뭐고 어떻게 하는지 모르잖나. 볼 컨트롤하는 시간이 길다보니 위험한 순간이 있었던 듯하다. 그래서 서로 패스하는 거나 팀워크는 이렇게 하면 어떨까 이야기해주고 싶어 오게 됐다\"고 밝혔다. 농구경기를 보며 연신 \"서하도 저렇게 패스해야 돼. 팀플레이 하는 거야. 계속 패스하지? 축구도 똑같아\"라고 알려준 신정자는 스로인을 멀리 던지는 꿀팁도 전수했다. 농구선수 이경은과 함께하는 훈련에 서하는 금세 반동 넣는 법까지 성공했다. 서하는 \"꾸준히 연습해서 이기겠다\"고 각오를 다졌다. 한편 신정자는 SBS 스포츠 아나운서","link":"https://m.entertain.naver.com/now/article/609/0000932238","retrieved":1734170928800},{"title":"옥자연, 촛불집회 현장서 尹 탄핵안 가결에 엄지척","contents":"배우 옥자연이 윤석열 대통령의 탄핵안 가결에 기뻐했다. 옥자연은 12월 14일 자신의 소셜미디어에 사진 한 장을 게재했다. 공개된 사진에는 옥자연이 탄핵 촉구 집회에 참석한 모습이 담겼다. 옥자연은 현장의 모니터를 통해 ‘윤석열 대통령 탄핵소추안 가결’을 알리는 뉴스 속보 화면을 향해 엄지를 들며 기쁨을 표현했다. 이날 오후 4시 국회 본회의에서는 윤석열 대통령의 탄핵소추안 표결이 진행됐다. 국회의원 300명 전원이 출석해 투표해 참여한 가운데, 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 가결됐다. 윤석열 대통령이 국회로부터 ‘탄핵소추 의결서’를 전달받은 후부터는 대통령 직무가 정지되며, 한덕수 국무총리가 대통령 권한대행을 맡게 된다. 헌법재판소는 헌법에 따라 탄핵소추 의결서를 접수한 날로부터 180일 이내에 대통령 탄핵 여부를 결정한다. 한편 옥자연은 최근 티빙 오리지널 다큐멘터리 ‘샤먼:귀신전’, 디즈니+ ‘강남 비-사이드’ 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000932237","retrieved":1734170928802},{"title":"JTBC, '특집 다큐-내란, 12일 간의 기록' 오늘(14일) 긴급 편성","contents":"JTBC ‘특집 다큐 - 내란, 12일 간의 기록’이 탄핵 정국을 집중 조명한다. 14일 방송되는 JTBC ‘특집 다큐 - 내란, 12일 간의 기록’은 대통령의 계엄 선포로 촉발된 탄핵 정국과 국회 탄핵안 통과까지의 기록을 담은 다큐멘터리다. 심야 계엄으로 혼란에 빠진 대한민국과 계엄 선포의 전말, 탄핵안 투표 가결의 순간과 앞으로 풀어나가야 할 여러 과제 등을 심도있게 전할 계획이다. JTBC ‘특집 다큐 - 내란, 12일 간의 기록’은 총 2부작으로 방송된다. 1부는 14일 오후 11시 10분, 2부는 21일 토요일 오후 12시에 방송된다.","link":"https://m.entertain.naver.com/now/article/018/0005906241","retrieved":1734170928807},{"title":"아일릿 이로하 ‘동화책에서 튀어나온 듯한 사랑스러움’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 12월 14일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932236","retrieved":1734167320338},{"title":"니퍼트 등판에 고척돔 '술렁'...강속구 피칭에 덕수고 얼음 (최강야구)","contents":"최강 몬스터즈 니퍼트가 등판, 고척돔을 열기로 꽉 채운다. 16일(월) JTBC ‘최강야구’ 111회에서는 몬스터즈와 덕수고의 치열했던 명승부의 후반부 이야기가 전파를 탄다. 이날 몬스터즈의 선발 투수 유희관은 5이닝 무실점으로 완벽한 피칭을 선보이며 덕수고 타선을 꽁꽁 묶는다. 하지만 서서히 유희관의 바깥쪽 공을 노리고 무섭게 달려드는 덕수고의 공세에 출루를 허용하기 시작한다. 특히 덕수고는 팽팽한 ‘0의 균형’을 깨기 위해 1점을 쥐어 짜내는 ‘착즙야구’를 펼친다. 유희관의 피칭에 맞서 방망이를 짧게 잡는 것은 물론, 대타 기용까지 적극적으로 활용하며 몬스터즈를 흔든다. 여기에 덕수고 정윤진 감독은 4번 타자에게 예상치 못한 작전을 지시하며 경기 흐름을 뒤집기 위한 승부수를 띄운다는데. 과연 덕수고 4번 타자가 맡은 특급 임무는 무엇일지 궁금증이 커진다. 이처럼 시시각각 변하는 경기 흐름 속에 김성근 감독은 마침내 유희관의 뒤를 이어 니퍼트를 마운드에 올린다. 니퍼트는 큰 신장에","link":"https://m.entertain.naver.com/now/article/213/0001320626","retrieved":1734167320340},{"title":"이승환·고민시→이동욱, 尹 탄핵 가결에 ★들도 “다시 태어난 것 같아”","contents":"윤석열 대통령의 탄핵안이 가결된 가운데, 이승환, 고민시 등 스타들도 목소리를 냈다. 12월 14일 오후 4시 국회 본회의에서는 윤석열 대통령의 탄핵소추안 표결이 진행됐다. 이날 국회의원 300명 전원이 출석해 투표해 참여한 가운데, 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 가결됐다. 투표 상황을 실시간으로 지켜보던 스타들도 빠르게 반응을 올렸다. 지난 13일 서울 여의도 국회의사당 앞에서 진행된 탄핵촛불문화제 무대에 올랐던 이승환은 자신의 소셜미디어에 “국민의 힘”이라는 글을 남겼다. 5.18 광주 민주화 운동을 소재로 한 드라마 ‘오월의 청춘’에도 출연했던 고민시는 탄핵소추안 가결 뉴스 화면에 박수 이모티콘을 남기며 기쁨을 표현했다. 앞서 고민시는 지난 7일 촛불집회 참여를 독려하는 게시물을 남겨 화제를 모았다. 허성태는 자신의 소셜미디어에 얼굴 가득 점을 찍은 사진을 공개하며 “웃으세요. 기쁩니다. 다시 태어난 것 같아요! (압구정 아님) 각자의 자리에서 더욱 행","link":"https://m.entertain.naver.com/now/article/609/0000932235","retrieved":1734167320345},{"title":"아일릿 민주 ‘볼하트도 예쁘면 반칙!’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 12월 14일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932234","retrieved":1734167320345},{"title":"아일릿 윤아 ‘과즙 머금은 볼하트’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 12월 14일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932233","retrieved":1734167320345},{"title":"'별들에게 물어봐' 이민호·공효진, 불편한 생활","contents":"의사 이민호와 커맨더 공효진의 우주정거장 생활이 포착됐다. 2025년 1월 4일 첫 방송되는 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)에서 관광객X커맨더 티저 영상을 공개하며 생명을 지키는 불청객 공룡(이민호 분)과 생명을 만드는 커맨더 이브 킴(공효진 분)의 만남을 예고하고 있다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마. 국내 최초 우주정거장을 배경으로 한 스페이스 오피스물의 탄생을 알리며 2025년 tvN의 최고 기대작으로 손꼽히고 있다. 공개된 영상은 푸른 지구 주변을 맴도는 우주정거장의 모습으로 포문을 연다. 시작도 끝도 없는 광활한 우주 안, 모든 것이 0그램이 되는 무중력의 공간에서 살아가는 우주인들은 익숙하게 생활을 이어가고 있다. 반면 우주에 들어온 관광객 공룡만은 무중력에 적응하지 못한 채 이","link":"https://m.entertain.naver.com/now/article/018/0005906237","retrieved":1734167320345},{"title":"日 방송, ‘尹탄핵 투표’ 실시간 중계","contents":"일본 언론이 14일 한국 국회의 윤석열 대통령에 대한 탄핵소추안 가결을 속보로 타전했다. 민영방송 니혼테레비(닛테레) 등 일부 방송은 실시간으로 개표 과정을 전하기도 했다. 니혼테레비 앵커는 표결 결과가 나오자 “탄핵소추안이 가결됐다”며 “다만 혼란은 이어질 것으로 보인다”고 말했다. NHK는 실시간 중계는 하지 않았지만 인터넷 홈페이지를 통해 가결 소식을 전했다. 또 “한국에서 대통령 탄핵안 가결은 2016년 박근혜 대통령 이후 처음”이라면서 미리 준비해둔 기사를 함께 내보냈다. NHK는 “탄핵 소추안에는 ‘일본 중심의 기이한 외교정책을 고집했다’는 (1차 탄핵안) 문구는 들어가지 않았다”고 소개하기도 했다. 아사히 신문은 가결 후 인터넷 홈페이지에 “탄핵안이 국회를 통과했다”며 “대통령 직무는 정지된다”고 전했다. 이어 “앞으로는 헌법재판소의 탄핵심판으로 넘어가 대통령 권한은 한덕수 국무총리가 대행하지만, 내정과 외교 혼선은 발생할 것”이라고 설명했다. 니혼게이자이신문도 탄핵안","link":"https://m.entertain.naver.com/now/article/144/0001007056","retrieved":1734167320346},{"title":"김해숙, '남사친' 정보석과 핑크빛 분위기 물씬 ('수상한 그녀')","contents":"배우 김해숙, 정보석, 차화연이 역대급 케미를 선사한다. 오는 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 '수상한 그녀'는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 '수상한 그녀'는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 첫 방송까지 4일만을 앞둔 '수상한 그녀'는 오늘(14일) 김해숙(오말순 역)과 과거부터 함께 알고 지냈던 정보석(박갑용 역), 차화연(김애심 역)의 관계성 스틸이 공개돼 시선을 사로잡는다. 먼저 김해숙은 하루아침에 20대로 새 삶을 살게 된 오말순 역으로 분한다. 과거 애심과의 일로 꿈을 포기한 뒤 국밥집을 운영하며 살았던 말순은 젊어진 이후 꿈을 이루기 위해 유니스 엔터테인먼트 연습생으로 들어간다. 그는 유니스 엔터가 과거 자신의 철천","link":"https://m.entertain.naver.com/now/article/213/0001320623","retrieved":1734167320346},{"title":"\"우리가 해냈습니다\"…이동욱·고민시·안보현, 탄핵 가결에 박수","contents":"윤석열 대통령의 탄핵소추안이 가결되며 연예계에서도 이를 환영하는 목소리를 내고 있다. 이동욱(왼쪽부터) 안보현 고민시(사진=소속사 제공, 이데일리DB) 이동욱은 14일 팬 소통 플랫폼을 통해 “봄이 한발 가까워진듯. 따뜻한 연말 되었으면”이라는 글을 게재했고 안보현도 팬 플랫폼을 통해 “가결됐다”라는 말과 함께 엄지를 치켜 올린 이모티콘을 덧붙였다. 박지영은 “탄핵 확정, 여러분이 우리가 해냈습니다”라는 글을 공유했으며, 고민시는 ‘탄핵소추안 가결’ 뉴스와 함께 박수 이모티콘을 게재했으며 ‘국민이 주인이다’라는 문구가 적힌 깃발을 업로드했다. 허성태는 “웃으세요. 기쁩니다. 다시 태어난 것 같아요”라며 “다시 각자의 자리에서 뜨겁게 행복합시다! 대한국민 만세”라는 글을 게재했다. 탄핵 촉구 집회가 열린 여의도를 찾은 신소율은 “힘차게 부른 ‘다시 만난 세계’”라는 글을, 토니안은 “대한민국만세”라는 내용을 공유했다. 계엄 사태 이후 지난 7일 1차 탄핵안이 부결되며 여의도 일대에서는","link":"https://m.entertain.naver.com/now/article/018/0005906233","retrieved":1734167320351},{"title":"아일릿 원희 ‘귀여움이 올망졸망’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 12월 14일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932232","retrieved":1734167320351},{"title":"아일릿 윤아 ‘보이시한 매력 뽐내는 멋쁨’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 12월 14일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932231","retrieved":1734167320351},{"title":"\"국민이 주인이다\" 고민시, '尹 탄핵' 가결에 박수갈채","contents":"고민시가 '윤석열 대통령 탄핵'이 가결되자 박수갈채를 보냈다. 배우 고민시는 14일 윤석열 대통령의 탄핵 소추안이 가결되자 개인 계정을 통해 반응을 남겼다. 고민시는 '가결'이라고 적힌 뉴스 화면에 박수하는 손 모습을 형상화한 이모티콘을 수도 없이 찍으며 박수갈채를 하는 모습을 보였다. 이와 함께, '국민이 주인이다'라는 깃발이 휘날리는 흑백 영상도 게재하며 자신의 마음을 전했다. 한편 이날 오후 4시부터 국회에서 진행된 윤석열 대통령의 탄핵 소추안 투표에 국회의원 300명이 전원 출석해 투표권을 행사했다. 그 결과, 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 최종 가결됐다. 이로써 윤석열 대통령은 즉시 직무가 정지됐다.","link":"https://m.entertain.naver.com/now/article/477/0000525827","retrieved":1734167320352},{"title":"아일릿 민주 ‘복슬복슬 사랑스러운 댕댕이’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 12월 14일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932230","retrieved":1734167320354},{"title":"아일릿 이로하 ‘말괄량이 소녀’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 12월 14일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932229","retrieved":1734167320355},{"title":"유연석, 위기에 빠진 채수빈에 좌불안석…긴급 상황 발생(지거건)","contents":"사내 부부가 된 유연석과 채수빈에게 결정적인 사건이 벌어진다. 14일 오후 9시 50분 방송되는 MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우 위득규) 6회에서는 야유회를 떠난 백사언(유연석)과 홍희주(채수빈)에게 긴급 상황이 발생한다. 지난 방송에서 사언은 대변인실 수어 통역사 면접에 합격한 희주를 위해 야유회를 준비했다. 수어까지 배우며 아내와 한걸음 가까워진 사언은 협박범의 음성 파일을 듣고 406의 정체가 희주일지 모른다는 사실을 알게 되어 혼돈에 빠졌다. 만취한 사언과 그를 부축해 집에 들어가던 희주가 넘어지면서 입 맞추는 모습이 엔딩을 장식하며 시청자들의 심박수를 높였다. '쇼윈도 부부'라는 말이 무색할 정도로 두 사람의 애정 전선이 달아오르고 있는 가운데, 14일 방송되는 6회에서는 사언과 희주가 대변인실 직원들과 야유회를 떠난다. 아무도 두 사람의 관계를 모르지만, 사언은 단합과 소통을 핑계로 줄곧 희주 옆에만 붙어 있어 흥미를 더한다. 사언의 그런","link":"https://m.entertain.naver.com/now/article/477/0000525826","retrieved":1734167320363},{"title":"아일릿 모카 ‘인형이 미소 짓네’[포토엔HD]","contents":"아일릿(ILLIT) 멤버 윤아, 민주, 모카, 원희, 이로하가 12월 14일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932228","retrieved":1734167320363},{"title":"있지 류진 ‘투명한 민낯 피부도 눈부셔’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 12월 14일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932227","retrieved":1734167320363},{"title":"채수빈, ‘홍희주 스타일’ 완벽 몰입…다채로운 비주얼 완성","contents":"‘지금 거신 전화는’ 채수빈이 ‘홍희주 스타일’을 완성했다. 14일, 소속사 킹콩 by 스타쉽 측은 MBC 금토드라마 ‘지금 거신 전화는’에서 ‘홍희주’ 역으로 출연하는 채수빈의 촬영 현장 비하인드를 여러 장 공개했다. 공개된 사진 속 채수빈은 싱그러운 청춘의 분위기를 자아내고 있다. 극중 대학생 시절의 희주로 분해 헤드폰을 낀 채 음악을 감상하는 그에게서 풋풋함이 묻어나기도. 특히 그는 초롱초롱한 눈망울과 수줍게 올라간 입꼬리로 귀여운 매력을 발산, 보는 이들을 미소 짓게 만든다. 또 다른 사진에서 채수빈은 앞선 모습과는 다른 화려한 차림으로 시선을 사로잡는다. 그는 헤어핀과 귀걸이 등 깔끔한 액세서리는 물론, 화이트 톤의 케이프에 드레스를 매치해 고급스러움을 더하고 있다. 이처럼 채수빈은 어떤 스타일링이든 찰떡 소화하며 캐릭터와의 싱크로율을 더욱 높였다는 후문이다. 채수빈은 매 장면 TPO에 맞는 스타일로 희주의 다채로운 면모를 완성했다. 특히 그는 희주가 남편 백사언(유연석 분","link":"https://m.entertain.naver.com/now/article/057/0001860538","retrieved":1734167320365},{"title":"2년 밀린 500억 대작인데…이민호♥공효진, 불편한 우주정거장 생활 포착 ('별들에게')","contents":"의사 이민호와 커맨더 공효진의 우주정거장 생활이 포착됐다. 제작비 500억 원이 투입된 걸로 알려진 tvN 새 토일드라마 '별들에게 물어봐'에서 관광객X커맨더 티저 영상을 공개, 생명을 지키는 불청객 공룡(이민호 분)과 생명을 만드는 커맨더 이브 킴(공효진 분)의 만남을 예고하고 있다. 이 작품은 공개 시기가 2년 미밀렸다고 전해졌다. '별들에게 물어봐'는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마. 국내 최초 우주정거장을 배경으로 한 스페이스 오피스물의 탄생을 알리며 2025년 tvN의 최고 기대작으로 손꼽히고 있다. 영상은 푸른 지구 주변을 맴도는 우주정거장의 모습으로 포문을 연다. 시작도 끝도 없는 광활한 우주 안, 모든 것이 0그램이 되는 무중력의 공간에서 살아가는 우주인들은 익숙하게 생활을 이어가고 있다. 반면 우주에 들어온 관광객 공룡만은 무중력에 적응하지 못한 채 이리저리 떠다니기 바빠 험난한 우주 적응","link":"https://m.entertain.naver.com/now/article/312/0000692866","retrieved":1734167320368},{"title":"있지 예지 ‘도도한 고양이’[포토엔HD]","contents":"있지(ITZY) 멤버 예지, 리아, 류진, 채령, 유나가 12월 14일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000932226","retrieved":1734167320384},{"title":"윤종훈, 'MZ핫템' 모기 책갈피 선물받고 대략난감(전참시)","contents":"'전참시'에 다시 돌아온 윤종훈이 MZ 매니저와 한층 업그레이드된 케미스트리를 보여준다. 14일 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 325회에서는 윤종훈의 선비 모멘트로 꽉 채워진 일상이 펼쳐진다. 이날 방송에서 서예가 면모를 장착한 윤종훈은 서예 솜씨를 발산한다. 그는 진지하게 먹을 갈고 붓을 잡은 뒤 초집중한 상태로 한 글자씩 써 내려가며 완벽한 한자 필체를 구사한다. 또한 그는 먹을 갈면서 부처님 말씀을 듣는 올곧은 하루를 보낸다고 해 그 이유가 궁금해진다. 잠시 뒤 MZ 매니저와 만난 윤종훈은 차에 타자마자 웃음을 터트린다. 매니저는 엉뚱한 질문을 하는가 하면, 트렌드에 민감한 그의 MZ력까지 더해지며 유행에 뒤처진 윤종훈과 유쾌한 케미를 발산한다. 뿐만 아니라 평소 지인들의 경조사를 놓치지 않는다는 윤종훈은 집에 현금을 구비해놓기까지 한다. 돌아오는 걸 기대하지 않고 챙긴다는 그의 배려심에 참견인들은 입을 다물지 못한다.","link":"https://m.entertain.naver.com/now/article/477/0000525825","retrieved":1734167320388},{"title":"계엄 옹호 차강석, 탄핵 반대 집회서 “尹과 싸울 것, 마녀사냥으로 XX 만들어”","contents":"계엄 환영 발언 후 뭇매를 맞았던 차강석이 윤석열 대통령 탄핵 반대 집회에 참석했다. 차강석은 12월 14일 서울 여의도 국회의사당 앞에서 ‘가로세로연구소’ 채널이 주최한 ‘탄핵소추 의결 저지 국민대회’에 참석했다. 마이크를 잡은 차강석은 “이렇게 많은 분이 나와주시고 응원해 주시고 함께 목소리 외쳐주셔서 감사하다. 최근 개탄스러운 현 시대에서 마녀사냥을 당한 배우다”라고 자신을 소개했다. 차강석은 “우리가 행사했던 표에 부끄러워 하지 마시라. 우리가 투표한 대통령이 대한민국 민주주의를 위해서 최전방에서 끝까지 외롭게 싸우고 있다”라며 “현재 많은 국민이 잘못된 많은 정보에 노출되어서 당장에는 그를 미워하고 비난할 수 있다. 하지만 지금 이렇게 차갑고 어려운 시기에 우리의 신념을 강하게 지켜나간다면 따뜻한 봄날은 다시 돌아올 거다. 우리의 대통령님께서는 완벽하지 않을 수 있지만 대한민국을 위해 자유민주주의를 위해 싸우고 있는 것은 분명하다. 부끄러워하지 말고 목소리를 숨길 필요도 없","link":"https://m.entertain.naver.com/now/article/609/0000932225","retrieved":1734167320391},{"title":"\"슬픔 이제 안녕\"…탄핵 가결 뒤 첫 곡은 소녀시대 '다만세'","contents":"“이 세상 속에서 반복되는 슬픔 이제 안녕.” 사진=연합뉴스 윤석열 대통령의 탄핵안이 가결된 후 탄핵 촉구 집회가 열린 여의도에 울려퍼진 첫 노래다. 집회 현장에서 자주 불리는 소녀시대의 데뷔곡 ‘다시 만난 세계’가 탄핵 가결 뒤에도 주목 받은 것이다. ‘다시 만난 세계 (Into The New World)’는 2007년 발표된 소녀시대 첫 싱글 타이틀 곡. 희망과 응원의 메시지를 담은 진솔한 가사로 지금까지도 음악 팬들의 많은 사랑을 받고 있다. 희망과 응원을 담은 노래인 만큼 다수 집회 현장에서 불렸는데, 최근 탄핵 집회 현장에서도 떼창곡으로 불려왔다. 이외에도 지드래곤의 ‘삐딱하게’, 에스파의 ‘넥스트 레벨’ 등이 여의도 집회 현장에 울려퍼졌다. 소녀시대 멤버인 유리는 팬들이 ‘소원봉’을 들고 집회를 참석한 것을 보고 “소원봉들 너무 예쁘고 멋지더라”라며 “‘다만세’가 울려퍼지는 것도 너무너무 잘 봤어. 나도 매일 함께 듣고 있어”라고 팬들을 격려하기도 했다. 14일에는 집회","link":"https://m.entertain.naver.com/now/article/018/0005906198","retrieved":1734167320396},{"title":"왕자 배인혁, 김의성 약점 찾아 용천루 입성...'남장' 김지은 만난다 (체크인한양)","contents":"왕자 배인혁이 왕실을 뒤흔드는 김의성의 약점인 ‘황동금시’ 비밀을 찾아 용천루에 입성한다. 채널A 새 토일드라마 ‘체크인 한양’ 측이 지난 12일 1회 예고편을 공개했다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 예고편에서는 조선 최대 여각 용천루와 그 안에 숨겨진 어두운 비밀, 그리고 이를 밝히기 위해 용천루에 입성하는 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역)의 이야기가 강렬하게 그려졌다. 공개된 영상은 어린 홍재온에게 아버지 홍민식(최덕문 분)이 “절대로 용천루에 가서는 안 된다”고 경고하며 의문의 열쇠를 건네는 장면으로 시작된다. 횃불을 든 괴한들의 습격이 몰아치는 가운데 도망친 어린 홍재온은 아버지의 유언을 가슴에 새기며, 여자임을 숨긴 채 남장한 홍덕수(김지은 분)로 성장한다. 이어 홍덕수가 도박판에서 ‘용천루 홍패’를 걸고 승부를 보는 모습이 펼쳐진다","link":"https://m.entertain.naver.com/now/article/213/0001320621","retrieved":1734167320397},{"title":"드라마 리메이크 '수상한 그녀', 김해숙·차화연·정보석 어떤 관계일까","contents":"배우 김해숙, 정보석, 차화연이 '수상한 그녀'에서 케미스트리를 과시할 예정이다. KBS 2TV 새 수목드라마 '수상한 그녀'(연출 박용순 극본 허승민) 측이 14일 김해숙(오말순 역)과 과거부터 함께 알고 지냈던 정보석(박갑용 역), 차화연(김애심 역)의 관계성 스틸을 공개했다. '수상한 그녀'는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 '수상한 그녀'는 원작보다 확장된 캐릭터와 스토리로 기대를 준다. 김해숙은 하루아침에 20대로 새 삶을 살게 된 오말순 역으로 분한다. 과거 애심과의 일로 꿈을 포기한 뒤 국밥집을 운영하며 살았던 말순은 젊어진 이후 꿈을 이루기 위해 유니스 엔터테인먼트 연습생으로 들어간다. 그는 유니스 엔터가 과거 자신의 철천지원수였던 애심의 회사라는 사실을 알게 된다. 과거 두 사람","link":"https://m.entertain.naver.com/now/article/421/0007967762","retrieved":1734164006540},{"title":"트와이스 지효, 선명한 복근+아찔한 볼륨감‥크롭티 하나로 섹시美 폭발","contents":"트와이스 지효가 이국적인 비주얼을 공개했다. 12월 14일 트와이스 지효는 자신의 소셜미디어에 “MY STRATEGY IS”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 지효는 ‘MY STRATEGY IS’라고 적힌 흰색 크롭 티셔츠를 입고 다양한 포즈를 취했다. 긴 웨이브 헤어에 모자까지 쓰고 힙한 분위기를 자아낸 지효는 건강미가 돋보이는 구릿빛 피부에 볼륨감 넘치는 몸매를 뽐냈다. 탄탄한 복근도 시선을 끈다. 트와이스는 지난 12월 6일 새 미니 앨범 ‘STRATEGY’(스트래티지)와 타이틀곡 'Strategy (feat. Megan Thee Stallion)'(스트래티지 (피처링 메간 디 스텔리온))을 발매했다. 타이틀곡 ‘Strategy (feat. Megan Thee Stallion)’은 여러 전략으로 사랑하는 상대를 끌어당기겠다는 당찬 매력이 깃든 곡이다. 힙합 리듬, 묵직한 베이스 그루브, 재지한 신스 코드워크 등의 조화로운 사운드에 자신감 넘치는 가사가 특","link":"https://m.entertain.naver.com/now/article/609/0000932224","retrieved":1734164006540},{"title":"같은 그룹→오디션 프로서 만난 전 멤버…'묵은 감정' 고백 (유니버스 리그)","contents":"'유니버스 리그' 차웅기와 장경호의 신경전이 과열됐다. 지난 13일 방송한 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 4화에서는 리그전 2라운드 미션에 임하는 선수들의 모습이 그려졌다. 2라운드는 주전과 벤치의 대결로 진행됐다. 각 팀 감독들이 주전 선수들을 위한 신곡을 준비한 상황. 벤치 선수들은 다른 팀 주전 선수들의 곡으로 무대를 선보여야만 했다. 같은 곡으로 무대를 한 주전과 벤치 중 승리 팀의 이름으로 신곡이 발매되는 조건이 붙으면서 더 치열한 대결이 예고됐다. 먼저 팀 리듬은 파워풀한 느낌의 '이그니션(IGNITION)', 팀 비트는 엘 캐피탄의 야심작 '맘마미아(MAMMA MIA(WHO WE ARE))', 팀 그루브는 빅뱅, 비스트가 떠오르는 '프리즌(Prison)'을 준비했다. 주전 선수들은 신곡을 들은 후 감탄을 연발하며 무대에 대한 기대감을 드러냈다. 벤치 선수들은 다른 팀 주전의 곡으로 무대를 펼쳐야 하는 조건. 1라운드 1위를 한 팀 그루브 벤치가","link":"https://m.entertain.naver.com/now/article/311/0001806735","retrieved":1734164006543},{"title":"양지은, 부친상 이후 심경 고백…“유언대로 잔치처럼 보내드렸다”(‘불후’)","contents":"KBS2 ‘불후의 명곡’. 사진|KBS ‘불후의 명곡’ 양지은이 지난 8월 아버지를 하늘로 떠나보낸 심경을 밝힌다. 14일 오후 6시 5분 방송되는 KBS2 ‘불후의 명곡’ 685회에는 ‘아티스트 노사연&amp;최성수’ 편 2부가 펼쳐진다. 양지은은 ‘아버지의 명복을 빈다’는 MC 이찬원의 말에, 조심스럽게 지난 8월 돌아가신 아버지의 이야기를 꺼낸다. 양지은은 “어릴 때 아버지께 신장이식을 해 드렸다. 이후에 생명을 연장해서 사셨던 건데 ‘조금 더 오래 사셨으면 좋았을 텐데’ 하는 아쉬움은 남는다”라며 “아버지가 ‘아빠가 하늘나라 간다면 잔치처럼 기쁜 마음으로 보내줘라’라고 유언을 남기셨다. 너무 슬퍼하지 않으려고 한다”라고 말해 먹먹함을 안긴다. 양지은은 “저도 가족들도 많이 힘들었는데, 아버지가 이곳에서 삶으로 잠시 머물다 가는 것이고 다시 원래대로 돌아간다는 말이 저에게 진짜 위로가 되더라. ‘아빠가 어딘가 존재하고 다시 만날 수 있겠지’라는 희망이 생기면서 용기가 됐다”라고 밝힌다","link":"https://m.entertain.naver.com/now/article/468/0001115070","retrieved":1734164006543},{"title":"\"여의도입니다\"…자우림 김윤아→김서형, ★들도 탄핵 집회 참석","contents":"자우림 김윤아, 배우 김서형, 최덕문이 윤석열 대통령 탄핵 촉구 집회에 참석했다. 김윤아는 14일 자신의 사회관계망서비스(SNS)에 “새로운 태양이 떠오르기를”이라며 집회에 참석한 사진을 게재했다. “공연 때 데뷔시켜주고 싶었는데”라며 자우림의 응원봉까지 함께 공개했다. 김서형도 여의도 탄핵 집회에 참석한 모습을 인증하며 촛불 이모티콘을 함께 게재했다. 최덕문도 “여의도입니다”라는 말과 함께 셀카를 업로드했다. 앞서 지난 7일 1차 탄핵안이 부결되며 여의도 일대에서는 윤 대통령 탄핵을 요구하는 집회가 열리고 있다. 다수 시민들은 촛불이 아닌 응원봉을 들고 집회로 나가 목소리를 내고 있으며 연예계에서도 이번 사태에 대한 소신발언이 이어지고 있다. 아이유, 권유리, 뉴진스 등은 집회에 참여하는 팬들을 위해 식사·음료 등을 선결제했으며 박찬욱 감독도 여의도 한 베이커리의 빵을 모두 구매해 집회에 참석한 시민들에게 나눠줬다.","link":"https://m.entertain.naver.com/now/article/018/0005906184","retrieved":1734164006543},{"title":"\"친누나 생각하면 몰입 깨져\"…백성철, '4살 연상' ♥신도현과 러브라인 비결 ('취하는로맨스')[인터뷰②]","contents":"5살 터울 친누나가 있다는 배우 백성철이 4살 연상인 신도현과의 커플 호흡을 맞춘 비화를 밝혔다. 지난 10일 서울 중림동 텐아시아 사옥에서 '취하는 로맨스' 서브 주연을 맡은 백성철과의 인터뷰가 진행됐다. '취하는 로맨스'는 감정을 숨기는 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 브루어리 대표 민주(이종원 분)의 로맨스를 그린 드라마다. 극 중 백성철은 토스트 트럭을 타고 전국을 떠도는 자유로운 영혼의 소유자 오찬휘 역을 맡았다. 백성철은 실제 성격이 캐릭터와 정 반대에 가까울 정도로 텐션이 낮다고 이야기했다. 이어 싱크로율을 묻는 말에 \"20%\"라고 답했다. 닮은 점은 어떤 걸까. 백성철은 \"사람을 잘 챙기는 편이다. 고민도 잘 들어준다\"고 설명했다. 신도현과의 러브라인에 관해 그는 \"도현 누나가 평소 워낙 털털하고 현장에서 편하게 대해준 덕분에 즐겁게 촬영할 수 있었다\"고 웃어 보였다. 어린 시절 친누나 밑에서 자란 영향에 신도현과의 호흡이 더 자연스럽지 않았냐는 질","link":"https://m.entertain.naver.com/now/article/312/0000692864","retrieved":1734164006543}]}