{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장나라, 이혼쇼 예고 “‘부부는 뭘까요?’, 많은 생각 하게 만들었다” (굿파트너)","contents":"‘굿파트너’ 장나라, 남지현이 세상 화끈한 이혼쇼를 예고했다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)가 뜨거운 호평 속 화제의 중심에 섰다. 지극히 현실적인 에피소드, 사건을 바라보는 다양한 시선 속 생각의 여지를 남기는 이야기가 시청자들의 과몰입을 유발하고 있는 것. 상승세와 함께 지난 5회 시청률이 최고 16.8%(닐슨코리아 기준)까지 치솟으며 인기를 실감케 했다. ‘굿파트너’의 가장 큰 인기 비결은 달라서 더 끌리는 상극 변호사 차은경(장나라 분), 한유리(남지현 분)의 ‘단짠’ 워맨스다. 다름을 인정하고 손을 맞잡은 두 사람의 팀플레이가 본격적으로 시작되면서 시청자들의 호응도 거세지고 있다. ‘굿파트너’는 차은경이 문제적 남편 김지상(지승현 분)을 향해 이혼 전쟁을 선포하면서 새국면을 맞았다. 결정적 터닝포인트 6회를 앞두고 장나라, 남지현이 앞선 명장면을 돌아보며 향후 관전포인트를 전했다. 먼저 장나라는 ‘굿파트너’를","link":"https://m.entertain.naver.com/now/article/109/0005131055","retrieved":1722924743375},{"title":"장나라X남지현, 지승현과 본격 이혼 전쟁…사이다 반격 나서나 (굿파트너)","contents":"‘굿파트너’ 장나라, 남지현이 세상 화끈한 이혼쇼를 예고했다. SBS 금토드라마 ‘굿파트너’가 뜨거운 호평 속 화제의 중심에 섰다. 지극히 현실적인 에피소드, 사건을 바라보는 다양한 시선 속 생각의 여지를 남기는 이야기가 시청자들의 과몰입을 유발하고 있는 것. 무서운 상승세와 함께 지난 5회 시청률이 최고 16.8%(닐슨코리아 기준)까지 치솟으며 인기를 실감케 했다. ‘굿파트너’의 가장 큰 인기 비결은 달라서 더 끌리는 상극 변호사 차은경(장나라 분), 한유리(남지현)의 ‘단짠’ 워맨스다. 다름을 인정하고 손을 맞잡은 두 사람의 팀플레이가 본격적으로 시작되면서 시청자들의 호응도 거세지고 있다. ‘굿파트너’는 차은경이 문제적 남편 김지상(지승현)을 향해 이혼 전쟁을 선포하면서 새국면을 맞았다. 결정적 터닝포인트 6회를 앞두고 장나라, 남지현이 앞선 명장면을 돌아보며 향후 관전포인트를 전했다. 먼저 장나라는 ‘굿파트너’를 향한 뜨거운 호평에 대해 “다양한 에피소드와 그 안에 등장하는 인","link":"https://m.entertain.naver.com/now/article/311/0001757343","retrieved":1722924743385},{"title":"김세정, 특수부대 출신 주류회사 영업왕…'취하는 로맨스' 출연 [공식입장]","contents":"배우 김세정이 술술 빠져드는 로맨스로 안방에 돌아온다. ENA 새 월화드라마 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원)의 설렘 도수 끌올 로맨스다. 김세정은 극 중에서 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 채용주 역으로 분한다. 강렬하면서도 톡 쏘는 ‘라거’ 같은 매력을 지닌 채용주는 특수부대 출신답게 강철 체력과 강인한 멘탈, 특유의 쾌활함을 무기로 조직에 헌신하는 인물이다. 6년 동안 몸담은 영업 지점을 지키기 위해 특수 임무(?)에 나선 그에게 자신보다 자신의 마음을 잘 알아주는 남자가 나타나 변화를 맞는 캐릭터다. 드라마 ‘취하는 로맨스’는 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사하는 작품이다. 김세정이 표현할 채용주의 시원하면서도 통쾌한 면모가 드라마의 매력을","link":"https://m.entertain.naver.com/now/article/311/0001757333","retrieved":1722924743385},{"title":"김세정, ENA 드라마 ’취하는 로맨스’ 출연...‘로코 여신’ 귀환! [공식]","contents":"배우 김세정이 술술 빠져드는 로맨스로 안방에 돌아와 ’로코 여신’의 명성을 이어간다. 김세정이 출연하는 ENA 새 월화드라마 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스다. 김세정은 극 중에서 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 채용주 역으로 분한다. 강렬하면서도 톡 쏘는 ‘라거’ 같은 매력을 지닌 채용주는 특수부대 출신답게 강철 체력과 강인한 멘탈, 특유의 쾌활함을 무기로 조직에 헌신하는 인물. 6년 동안 몸담은 영업 지점을 지키기 위해 특수 임무(?)에 나선 그에게 자신보다 자신의 마음을 잘 알아주는 남자가 나타나 변화를 맞는 캐릭터다. 특히 드라마 ‘취하는 로맨스’는 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사하는 작품이라는 점에서 김세정이","link":"https://m.entertain.naver.com/now/article/410/0001016529","retrieved":1722924743385},{"title":"'우연일까?' 채종협, 첫사랑 설렘 유발자 등극…솔직과감 청춘남 매력","contents":"배우 채종협이 솔직과감 청춘 연기와 함께 '우연일까?' 시청자들의 첫사랑 설렘 포인트를 자극했다. 지난 5일 방송된 tvN 월화드라마 '우연일까?'에서는 강후영(채종협 분)과 이홍주(김소현 분), 두 사람이 서로의 마음을 확인하는 모습이 그려졌다. 입맞춤과 함께 10년전부터 좋아하고 있다는 직진고백을 건넨 강후영을 마주한 이홍주의 미묘한 감정변화들은 시청자들에게 첫사랑의 설렘으로 다가왔다. 특히 뒤로 물러서다 벽에 부딪칠 뻔한 이홍주를 보호하면서 키스를 나누는 강후영의 모습은 강렬한 달달함으로 다가왔다. 이러한 모습은 강후영을 향한 호감도는 물론, 이를 연기하는 채종협의 다채로운 감정연기에 대한 관심으로 이어지고 있다. 한편 드라마 '우연일까?'는 매주 월~화요일 밤 8시 40분 tvN에서 방송된다.","link":"https://m.entertain.naver.com/now/article/030/0003229565","retrieved":1722924743385},{"title":"엄태구의 첫 로맨스, 성공적…“다음엔 멜로 원해”","contents":"“선재 가니 태구 왔다.” 드라마 ‘놀아주는 여자’로 첫 로맨틱 코미디에 도전한 배우 엄태구를 향한 시청자들의 반응이 뜨겁다. 지난 상반기 화제성을 휩쓸었던 ‘선재 업고 튀어’의 선재(변우석) 빈자리를 엄태구가 채웠다는 얘기까지 나온다. 36년 모태솔로의 어리숙하지만 진심 어린 사랑 고백이 시청자에게도 통했다. 지난 5일 서울 강남구의 한 카페에서 만난 엄태구는 드라마 속 서지환보다 더 수줍음이 많았다. 흔들리는 눈빛과 고민하는 표정, 수줍은 미소를 반복하면서도 최선을 다해 답하려 노력하는 모습이 꼭 서지환이 카페에 앉아있는 듯했다. 엄태구는 “제 연기에 확신이 없었다 보니 ‘이게 괜찮을까’ 매번 고민했다. 그래서 촬영하면서는 이게 마지막 작품이 될 수도 있겠다 생각했었다”며 “높은 시청률은 아니었지만 드라마를 보신 분들이 재밌게 봐주셔서 오히려 제가 위로받고 힘을 많이 얻었다”고 웃었다. ‘놀아주는 여자’는 어두운 과거를 청산하고 어린이 식품 기업을 운영하는 서지환(엄태구)과 키즈","link":"https://m.entertain.naver.com/now/article/005/0001716031","retrieved":1722924743385},{"title":"'굿파트너' 장나라X남지현, 지승현과 본격 이혼 싸움…사이다 반격 예고","contents":"'굿파트너' 장나라, 남지현이 향후 관전 포인트를 전했다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람)가 뜨거운 호평 속 화제의 중심에 섰다. 지극히 현실적인 에피소드, 사건을 바라보는 다양한 시선 속 생각의 여지를 남기는 이야기가 시청자들의 과몰입을 유발하고 있는 것. 무서운 상승세와 함께 지난 5회 시청률이 최고 16.8%(닐슨코리아 기준)까지 치솟으며 인기를 실감케 했다. '굿파트너'의 가장 큰 인기 비결은 달라서 더 끌리는 상극 변호사 차은경(장나라 분), 한유리(남지현 분)의 '단짠' 워맨스다. 다름을 인정하고 손을 맞잡은 두 사람의 팀플레이가 본격적으로 시작되면서 시청자들의 호응도 거세지고 있다. '굿파트너'는 차은경이 문제적 남편 김지상(지승현 분)을 향해 이혼 전쟁을 선포하면서 새 국면을 맞았다. 결정적 터닝포인트 6회를 앞두고 장나라, 남지현이 앞선 명장면을 돌아보며 향후 관전포인트를 전했다. 먼저 장나라는 '굿파트너'를 향한 뜨거운 호평에 대해 \"다양","link":"https://m.entertain.naver.com/now/article/416/0000307292","retrieved":1722920925064},{"title":"윤세아, 고등학생 딸 살인 알고 혼란..범죄 덮는다 ('완벽한 가족')","contents":"윤세아가 ‘완벽한 가족’을 통해 스릴러 연기의 진수를 보여준다. 오는 14일 밤 9시 50분 첫 방송 되는 KBS2 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오)에서 윤세아는 ‘하은주’로 변신해 딸 최선희(박주현)를 끔찍하게 아끼는 엄마의 책임감 강한 면모를 보여줄 전망이다. 딸이 살인을 저질렀다는 말에 혼란에 빠지지만 이내 뜨거운 모정을 발휘하게 된다. 극 중 하은주가 딸의 살인을 어떻게 받아들일지 궁금해지는 가운데, 6일 공개된 스틸 속 은주의 반전미 넘치는 모습이 눈길을 끈다. 그는 온화한 미소를 짓고, 다정한 눈빛으로 따뜻한 엄마의 모습을 보여주다가도 한밤중 문제집을 들고 숨어 있는 장면은 어딘가 모르게 서늘한 기운이 감돈다. 평화롭던 은주의 가족들은 딸의 살인으로 인해 새로운 인생의 전환점을 맞게 된다. 보호본능이 발동한 그는 남편 최진혁(김병철)과 함께 모든 것을 바로잡기 위한 사투를 벌인다. 과연 은주의 처절한 희생이 곧이곧대로 딸 선희에게 전해질지 혹은 과도한","link":"https://m.entertain.naver.com/now/article/109/0005131003","retrieved":1722920925064},{"title":"예수정 '개소리' 출연 확정…이순재와 호흡","contents":"예수정이 드라마 ‘개소리’로 색다른 연기 변신을 선보인다. 소속사 와이원엔터테인먼트는 “예수정 배우가 드라마 ‘개소리’에 출연한다. 관록의 배우들과 활력 넘치는 호흡을 맞추며 즐겁게 촬영했다. 많은 응원 부탁드린다”라고 소식을 전했다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시추에이션 코미디 드라마다. 극중 예수정은 국민배우에서 갑질 배우로 전락한 ‘이순재(이순재 분)’를 스타로 만들어줬던 드라마의 작가 ‘예수정’ 역을 맡는다. 유쾌하고 화끈한 성격의 소유자로 ‘개소리’의 활력 넘치는 캐릭터들과 완벽 케미스트리를 선보이며 신선한 즐거움을 선사할 예정이다. 예수정은 검증된 연기력으로 어떤 역할이든 믿음을 주는 베테랑 배우로 활약 중이다. 영화 ‘탈출:프로젝트 사일런스’에서는 병학(문성근 분)과 황혼 부부의 애틋함으로 관객들의 눈시울을 붉히는가 하면, tvN ‘마에스트라’","link":"https://m.entertain.naver.com/now/article/015/0005018649","retrieved":1722920925064},{"title":"김재중, 이 얼굴로 코믹 연기까지? (나쁜 기억 지우개)","contents":"'나쁜 기억 지우개'가 김재중의 유쾌한 코믹 연기 변신 성공에 힘입어 넷플릭스 4위에 등극하는 쾌거를 이뤘다. MBN 금토미니시리즈 '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 온몸을 불사른 김재중의 코믹 연기에 힘입어 '나쁜 기억 지우개'는 공개 직후 '오늘 대한민국의 TOP 10 시리즈' 4위에 등극하며 국내외에서 뜨거운 반응을 얻고 있다. (8월 5일 기준) 이 가운데 김재중은 지난 첫 방송에서 나쁜 기억 지우개 수술 이후 아픈 기억은 모두 삭제된 최강 나르시스트 이군으로 변신하며 눈길을 사로잡았다. 본인의 비주얼에 심취해 컬러풀한 수트를 꺼내 입고 당당하고 자신감 넘치는 카리스마를 발산하는가 하면, 찐득한 버터미를 물씬 풍긴 채 자아도취의 면모를 보이는 등 지금껏 본 적 없는 코믹한 변신을 시도한 것. 특히 수술 후 나르시스트로 다시 태어난 이군은 부모님을 대면","link":"https://m.entertain.naver.com/now/article/415/0000030925","retrieved":1722920925068},{"title":"입덕부정기 끝낸 김소현, 이제야 웃는 채종협 (우연일까?)[TV보고서]","contents":"'우연일까?' 채종협이 잃어버렸던 웃음을 되찾았다. 8월 5일 방송된 tvN 월화드라마 ‘우연일까?’(극본 박그로/연출 송현욱, 정광식) 5회에서는 서로를 향한 마음을 고백한 후영(채종협 분)과 홍주(김소현 분)의 모습이 전파를 탔다. 후영은 홍주의 첫사랑 상대가 고등학생 때부터 이어진 준호(윤지온 분)라는 것을 알고 크게 당황했지만, 어긋난 두 사람의 관계를 목격하고 내심 기뻐했다. 후영은 사랑에 상처받은 홍주에게 입맞춤을 하며 10년 전부터 좋아했고, 지금도 좋아한다는 고백을 했다. 홍주는 후영을 밀어내며 '너를 좋아하는 일은 없을 것'이라고 호언장담했다. 하지만 홍주는 후영이 계속 신경 쓰였다. 후영 앞 무장해제 미소를 지어 보였다가도 화들짝 놀라기도 하고, 종잡을 수 없는 감정들을 마주하게 된 것. 엄마, 이모, 첫사랑 방준호까지 자신의 곁을 떠났던 이들의 뒷모습만 바라볼 수밖에 없었던 홍주. 그런 홍주에게 '꿈'은 커다란 변곡점이 됐다. 홍주는 꿈에서 미국으로 떠나는 후영의","link":"https://m.entertain.naver.com/now/article/609/0000883196","retrieved":1722920925073},{"title":"로코 여신 김세정 ‘취하는 로맨스’ 출연 확정…이종원과 호흡[공식]","contents":"배우 김세정이 로코 여신 명성을 이어간다. 김세정이 출연하는 ENA 새 월화드라마 ‘취하는 로맨스’(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S)는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스다. 김세정은 극 중에서 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 채용주 역으로 분한다. 강렬하면서도 톡 쏘는 ‘라거’ 같은 매력을 지닌 채용주는 특수부대 출신답게 강철 체력과 강인한 멘탈, 특유의 쾌활함을 무기로 조직에 헌신하는 인물. 6년 동안 몸담은 영업 지점을 지키기 위해 특수 임무(?)에 나선 그에게 자신보다 자신의 마음을 잘 알아주는 남자가 나타나 변화를 맞는 캐릭터다. 특히 드라마 ‘취하는 로맨스’는 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사하는","link":"https://m.entertain.naver.com/now/article/609/0000883190","retrieved":1722920925073},{"title":"김소현♥채종협, 로맨스 시작과 동시에 위기 “변수 등판”(우연일까?)","contents":"김소현, 채종협에게 뜻밖의 위기가 찾아온다. tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 측은 6회 방송을 앞둔 8월 6일, 이홍주(김소현 분)와 강후영(채종협 분)의 설레는 로맨스에 찾아온 변수들을 예고했다. 이홍주에 대한 미련을 놓지 못하는 방준호(윤지온 분), ‘강후영의 모친’ 백도선(김정난 분)의 의미심장한 컴백이 어떤 파장을 일으킬지 궁금해진다. 지난 방송에서는 이홍주, 강후영이 서로의 마음을 확인했다. 10년 전부터 좋아했다는 강후영의 고백에 이홍주는 혼란스러웠다. 그러나 강후영의 한결같은 진심에 이홍주 역시 그에게 이끌리는 마음을 자각했다. 마침내 맞닿은 두 사람의 입맞춤 엔딩은 설렘을 높였다. 그런 가운데 공개된 사진은 로맨스의 시작과 동시에 찾아온 ‘단짠’ 변화들을 담고 있어 호기심을 자극한다. 늦은 밤 집 앞에서 짧은 만남을 갖","link":"https://m.entertain.naver.com/now/article/609/0000883163","retrieved":1722920925075},{"title":"최무성, 손현주와 절친 사이…'유어 아너' 출연","contents":"배우 최무성이 '유어 아너'에 출연한다. 오는 12일 첫 방송을 앞둔 지니 TV 새 오리지널 드라마 '유어 아너' 는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 극 중 최무성은 국회의원 정이화 역을 맡아 연기 변신을 시도한다. 송판호(손현주)와 절친한 친구 사이인 정이화는 일생일대의 위기를 맞은 그와 한배를 타게 되면서 극에 긴장감을 끌어올리는 활약을 펼칠 전망이다. 최무성은 '응답하라 1988', '슬기로운 감빵생활', '미스터 선샤인' 등 수많은 작품에서 인상 깊은 열연을 펼치며 대중의 마음을 사로잡았다. 지난해 드라마 '연인', '모래에도 꽃이 핀다', '나쁜엄마' 등 여러 작품에 출연해 변화무쌍한 캐릭터 소화력을 자랑한 최무성이 '유어 아너'에서 선보일 활약상에 기대감이 쏠린다. (사진 = 빌리언스)","link":"https://m.entertain.naver.com/now/article/415/0000030923","retrieved":1722917451462},{"title":"츄, '내 여자친구는 상남자' 합류…'인간 비타민'→'핫걸' 반전 매력 선보인다","contents":"'인간 비타민'으로 불리며 상큼한 매력을 뽐냈던 츄(CHUU)가 '파격 변신'을 예고했다. 소속사 ATRP는 6일 \"츄가 새 드라마 '내 여자친구는 상남자'에서 주인공 강민주 역으로 캐스팅됐다. 책임감을 가지고 최선을 다해 준비할 예정이다. 츄가 선보일 새로운 변신과 또 다른 매력을 기대해 달라\"고 츄의 드라마 합류 소식을 알렸다. 드라마 '내 여자친구는 상남자'는 하루아침에 꽃미남이 되어버린 여자친구 김지은(아린)과 그런 여자친구를 포기할 수 없는 여친 바라기 박윤재(윤산하)가 펼치는 '대환장 로맨스'다. 동명의 원작 웹툰은 중국어, 태국어로도 공개돼 글로벌 인기를 끌었다. 여기에 '경찰수업', '99억의 여자', '퍼퓸'을 연출한 유관모 감독과 신예 이해나 작가가 역대급 '케미'를 선보이며 원작과 또 다른 감동과 웃음을 안길 것으로 관심을 모으고 있다. 츄는 극중 박윤재를 짝사랑하는 '연희대 핫걸' 강민주 역에 분한다. 강민주는 솔직, 당당한 성격이 매력인 '화끈한' 인물이다.","link":"https://m.entertain.naver.com/now/article/445/0000222863","retrieved":1722917451462},{"title":"올림픽 진행중인 파리서도 ‘오징어게임’ 글로벌 퍼포먼스, 시즌2 제대로 알린다","contents":"전 세계가 기다린 게임이 다시 시작된다. 넷플릭스(Netflix) 시리즈 '오징어 게임' 시즌2가 오는 12월 26일 공개를 공식적으로 발표하며, 이를 기념한 깜짝 글로벌 퍼포먼스를 펼쳐 일찌감치 전세계 팬들의 뜨거운 반응을 불러일으키고 있다. 대한민국을 포함해, 프랑스, 미국, 콜롬비아, 아르헨티나, 인도 6개국 주요 도시에서 진행된 깜짝 퍼포먼스는 전 세계 오징어 게임 팬들의 이목을 단숨에 집중시킨 것은 물론, 시즌 2에 대한 글로벌한 기대감을 한껏 끌어 올렸다. 먼저, 서울 강남대로에서는 오징어 게임을 의미하는 ○△□ 기호가 적힌 현수막을 핑크가드들이 직접 걷어내는 퍼포먼스를 진행해 눈길을 사로잡는다. 현수막이 걷히자 드러나는 “진짜 게임이 시작된다”라는 카피와 함께 오징어 게임의 시그니처 초록색 유니폼을 입은 참가자들이 앞다투어 달려가는 이미지로, 목숨을 걸고 게임을 진행하는 참가자들의 운명을 더욱 드라마틱하게 그린 오징어 게임 시즌2에 대한 기대를 한층 더 끌어올린다. 여의","link":"https://m.entertain.naver.com/now/article/609/0000883154","retrieved":1722917451464},{"title":"김윤석 \"힘 있는 서사\"→고민시 \"최고난도 캐릭터\"...'아무도 없는 숲속에서' 4인 출연 이유는?","contents":"넷플릭스 시리즈 '아무도 없는 숲속에서'의 배우 김윤석, 윤계상, 고민시, 이정은이 작품과 캐릭터에 대한 소개를 전했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 김윤석은 숲속 펜션을 운영하고 있는 영하 역으로 출연한다. 아내의 소원대로 서울을 떠나 아내와의 추억이 담긴 펜션을 홀로 운영하고 있는 인물. 예정에 없던 손님 성아(고민시)의 등장으로 걷잡을 수 없는 사건의 소용돌이에 휘말리게 된다. 김윤석은 역할에 대해 \"영하는 작품 내내 갈등한다. 성아는 계속 영하를 도발한다\"라며 \"영하의 마음 속에 괴물을 집어넣고 정복하려는 성아와 이에 저항하려는 영하의 싸움을 전달하고 표현하고 싶었다\"고 전했다. 무엇보다 김윤석은 2006년부터 2007년 방영된 MBC '있을 때 잘해' 이후 약 17년 만에 시리즈 작품에 출연하게 됐다. 이에 대해 그는 \"첫 넷플릭스 작품","link":"https://m.entertain.naver.com/now/article/445/0000222854","retrieved":1722913721800},{"title":"최무성, 국회의원 된다‥손현주와 한배 탄 절친(유어 아너)","contents":"배우 최무성이 ‘유어 아너’에 출연한다. 오는 12일 첫 방송을 앞둔 지니 TV 새 오리지널 드라마 ‘유어 아너’ (크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT 스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 극 중 최무성은 국회의원 정이화 역을 맡아 연기 변신을 시도한다. 송판호(손현주 분)와 절친한 친구 사이인 정이화는 일생일대의 위기를 맞은 그와 한배를 타게 되면서 극에 긴장감을 끌어올리는 활약을 펼칠 전망이다. 한편, 최무성이 출연하는 ‘유어 아너’는 12일 오후 10시 지니 TV, 지니 TV 모바일, ENA를 통해 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000883139","retrieved":1722913721805},{"title":"방패막이 이태환X오타쿠 정인선, 아찔하게 설렌다(DNA 러버)","contents":"이태환이 정인선의 방패막이로 변신했다. TV CHOSUN 새 주말미니시리즈 ‘DNA 러버’(극본 정수미/연출 성치욱) 측은 8월 6일 배우 정인선과 이태환의 스틸을 공개했다. 8월 17일 첫 방송될 ‘DNA 러버’는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 정인선은 ‘DNA 러버’에서 완벽한 ‘유전자적 짝 찾기’에 집착하는, 오타쿠 기질이 충만한 ‘이로운 유전자 센터’ 연구원 한소진 역, 이태환은 사랑도 일도 한번 마음먹은 것에 대해서는 우직하게 지키는 구조대원 서강훈 역을 맡았다. 이와 관련 이태환이 위기에 처한 정인선을 가로막아 지켜주는 기사도 보호로 미묘한 설렘을 선사한다. 극 중 한소진(정인선 분)이 길거리에서 전 남자친구를 만나 봉변을 당하는 장면. 당황한 한소진이 눈물을 그렁거리며 당황하던 그때, 어디선가 서강훈(이태환 분)이 나타나 한소진 전 남친의 팔목을 비틀어 버리는데 이어 더욱이 분노로 차오르","link":"https://m.entertain.naver.com/now/article/609/0000883135","retrieved":1722913721806},{"title":"김아영, “낮밤녀 가영이, 함께 해주셔서 감사”…종영소감 공개","contents":"배우 김아영이 '낮과 밤이 다른 그녀' 속 도가영으로의 활약상을 되새기며, 새로운 활동을 다짐했다. 6일 AIMC 측은 김아영의 JTBC 토일드라마 '낮과 밤이 다른 그녀' 종영소감을 전했다. 일문일답형으로 공개된 소감문에는 100만 구독자 뷰티 크리에이터 도가영 캐릭터와 함께, 발랄앙큼한 직진 사랑꾼 면모는 물론 절친 이미진(정은지 분)을 향한 든든한 조력자로서의 활약상을 펼치며 자신의 연기진가를 입증한 김아영의 소회가 다양하게 담겨있다. 특히 작품 활약상 이면으로 배우로서의 새로운 깨달음과 함께, 이를 이루게 해준 시청자들에 대한 감사함을 표하는 바가 돋보인다. 한편 김아영은 영화 '히트 히트 히트' 등에 출연을 확정 짓고 거침없는 열일 행보를 이어 나갈 예정이다. (이하 김아영 '낮과 밤이 다른 그녀' 종영소감 전문) -많은 사랑 속에서 '낮과 밤이 다른 그녀'가 종영했다. 드라마를 끝마친 소감은? ▲드라마와 메이킹 영상을 보면서 다시 한번 따뜻하고 재밌었던 현장의 날들이 많이","link":"https://m.entertain.naver.com/now/article/030/0003229474","retrieved":1722913721806},{"title":"흉악범 편에 선 변호사 김무열, 유재명 이용할 시장 염정아(노웨이아웃)","contents":"'노 웨이 아웃 : 더 룰렛'이 3-4화 스틸과 ‘웰메이드의 시작’ 제작기 영상을 공개했다. 공개된 3-4화 스틸은 ‘김국호’(유재명)를 타깃으로 한 대국민 살인청부에 새로운 인물들이 뛰어들 것을 예고하며 기대를 높인다. 먼저, ‘김국호’의 집 앞에서 무언가를 보고 놀라는 ‘백중식’(조진웅)과 ‘김국호’의 모습은 집 밖으로 나온 흉악범을 향한 시민들의 분노를 암시하며 긴장감을 고조시킨다. 이어, 새롭게 얼굴을 비춘 ‘이상봉’(김무열)과 ‘안명자’(염정아)는 각자 업무 복장을 착용한 모습으로 직업적은 면모를, 각자 다른 방식으로 ‘김국호’를 찾아간 모습은 이들이 어떤 목적으로 ‘김국호’를 찾아왔는지 궁금증을 자극한다. 이처럼 연일 화제의 중심에 자리하고 '노 웨이 아웃 : 더 룰렛'은 8월 7일 3-4화 공개를 앞두고 있다. 3화에서는 모든 것을 잃게 된 위기에 내몰린 변호사 ‘이상봉’이 다시 한번 기회를 잡기 위해 ‘김국호’의 법적 대리인을 자처, 흉악범의 편에 서지만 그 뒤에 어떤","link":"https://m.entertain.naver.com/now/article/609/0000883128","retrieved":1722913721808},{"title":"이순재 이어 김용건→임채무...노장들의 '개소리'","contents":"배우 김용건, 예수정, 임채무, 송옥숙이 KBS 2TV 새로운 수목드라마 '개소리'로 뭉친다. 오는 9월 첫 방송 예정인 '개소리'는 경찰견 출신 소피와 중견 배우들이 그리는 노년 성장기를 담은 시츄에이션 코미디 드라마다. 대배우 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙이 의기투합했다. 거제도에서 펼쳐지는 신중년들의 제2성장기와 도전을 멈추지 않는 액티브 시니어들의 이야기로 안방극장의 진한 웃음과 감동을 선사할 예정이다. 김용건은 국민 배우 '김용건' 역을 맡았다. 용건은 '이순재'와 오랜 친구이자 동료로 지냈지만 뜻밖의 일로 관계가 틀어지게 된다. 이후 거제도로 도피성 요양을 떠난 순재와 한 지붕 아래에서 지내며 크고 작은 사건 사고를 겪는다. 예수정은 드라마 작가 '예수정'역을 맡았다. 수정 역시 대본을 쓰기 위해 거제도로 내려와 시니어들과 함께 머물게 되면서 사건에 휘말리게 된다. 임채무는 조명 감독 '임채무'역을 맡았다. 순진하고 솔직하며 감수성이 풍부한 채무는 그야","link":"https://m.entertain.naver.com/now/article/445/0000222851","retrieved":1722913721808},{"title":"김도훈 “손현주라는 최고의 연기선생님 만나, 모든 순간 행복”(유어아너)","contents":"'유어 아너' 손현주의 아들 김도훈과 김명민의 아들 허남준의 극과 극 매력이 시청자들을 사로잡는다. 오는 8월 12일 첫 방송될 지니TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극. 앞서 김도훈(송호영 역)과 허남준(김상혁 역)은 극 중 부성애 배틀을 펼칠 손현주(송판호 역)와 김명민(김강헌 역)의 두 아들로 등장을 예고해 화제를 모았다. 어느 날 갑자기 살인자가 되어버린 모범생 송호영(김도훈 분)과 동생의 죽음을 대신 복수하려는 우원그룹 장남 김상혁(허남준 분) 역으로 정반대의 매력을 보여줄 두 배우의 활약이 기다려지는 상황. 김도훈이 분할 송호영은 존경받는 판사 송판호(손현주 분)의 아들로 법대 수석 입학까지 한 모범적인 학생이다. 몸도 마음도 유약하고 여리지만 갑작스러운 사고로 우원그룹의 차남을 죽음에 이르게 하면서 이","link":"https://m.entertain.naver.com/now/article/609/0000883116","retrieved":1722911555965},{"title":"김재중 \"부모님=조각가, 나 같은 조각 미남 낳아 주셨으니\" 자아도취 (나쁜기억지우개)","contents":"MBN 금토미니시리즈 '나쁜 기억 지우개' 김재중이 코믹 연기로 대중의 마음을 사로잡았다. MBN 금토미니시리즈 '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스로,  공개 직후 '오늘 대한민국의 TOP 10 시리즈' 4위에 등극하며 국내외에서 뜨거운 반응을 얻고 있다. 김재중은 지난 첫 방송에서 나쁜 기억 지우개 수술 이후 아픈 기억은 모두 삭제된 최강 나르시스트 이군으로 완벽 변신했다. 본인의 비주얼에 심취해 컬러풀한 수트를 꺼내 입고 당당하고 자신감 넘치는 카리스마를 발산하는가 하면, 찐득한 버터미를 물씬 풍긴 채 자아도취의 면모를 보이는 등 지금껏 본 적 없는 코믹한 변신을 시도한 것. 특히 수술 후 나르시스트로 다시 태어난 이군은 부모님을 대면한 후 \"조각가 아니신가요? 저 같은 조각 미남을 낳아 주셨으니\"라는 뻔뻔한 멘트를 날리고, 지나가는 사람을 향해 손하트와 함께 윙크하는 못 말리는 면모로 웃음을 자아냈","link":"https://m.entertain.naver.com/now/article/415/0000030920","retrieved":1722911555966},{"title":"김재중표 '뻔뻔한 코믹' 연기 성공…韓→글로벌 화제 (나쁜 기억 지우개)","contents":"'나쁜 기억 지우개'가 김재중의 유쾌한 코믹 연기 변신 성공에 힘입어 넷플릭스 4위에 등극하는 쾌거를 이뤘다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스를 그린다. 나쁜 기억 지우개 수술이라는 기발한 소재와 온몸을 불사른 김재중의 코믹 연기에 힘입어 ‘나쁜 기억 지우개’는 공개 직후 ‘오늘 대한민국의 TOP 10 시리즈’ 4위에 등극하며 국내외에서 뜨거운 반응을 얻고 있다. (8월 5일 기준) 이 가운데 김재중은 지난 첫 방송에서 나쁜 기억 지우개 수술 이후 아픈 기억은 모두 삭제된 최강 나르시시스트 이군으로 변신하며 눈길을 사로잡았다. 본인의 비주얼에 심취해 컬러풀한 수트를 꺼내 입고 당당하고 자신감 넘치는 카리스마를 발산하는가 하면, 찐득한 버터미를 물씬 풍긴 채 자아도취의 면모를 보이는 등 지금껏 본 적 없는 코믹한 변신을 시도한 것. 특히 수술 후 나르시시스트로 다시 태어난 이군은","link":"https://m.entertain.naver.com/now/article/311/0001757253","retrieved":1722911555966},{"title":"'우연일까?' 채종협, 심쿵유발 첫사랑 기억 조작男","contents":"배우 채종협이 첫사랑의 설렘을 완벽하게 재현하며 시청자들을 매료시키고 있다. 지난 5일 방송된 tvN 월화드라마 ‘우연일까?’(극본 박그로, 연출 송현욱 정광식)에서 강후영(채종협)이 이홍주(김소현)에게 직접적으로 마음을 표현, 이내 두 사람이 서로의 마음을 확인하는 모습이 그려졌다. 강후영이 이홍주에게 입맞춤과 함께 10년 전부터 지금까지 좋아하고 있다는 직진 고백을 한 이후, 이홍주는 자신도 모르게 강후영을 신경 쓰게 된다. 휴가 도중 이홍주가 어제 일을 없던 일로 하자고 하자, 강후영은 \"내가 너한테 키스한 거?\"라는 돌직구 멘트를 던지며 시청자들의 심장을 두근거리게 만들었다. 이어 \"아님 내가 너 좋다고 한 거?\"라는 질문으로 이홍주의 마음을 흔들었다. 이 장면에서 강후영의 솔직함과 과감한 직진 면모는 첫사랑의 설렘을 다시 느끼게 했다. 또한, 바다에서 큰 조개를 잡고 신나하는 이홍주의 모습을 보고 미소 짓는 강후영의 모습은 두 사람의 케미를 느끼게 하고 몰입을 유도했다. 바","link":"https://m.entertain.naver.com/now/article/109/0005130914","retrieved":1722911555967},{"title":"박신혜X김인권 분노 유발? 도은하, '지옥에서 온 판사' 新 캐릭터 기대","contents":"배우 도은하가 특별한 연기 도전에 나선다. 소속사 케이엔씨엔터테인먼트에 따르면 도은하는 올해 하반기 방송 예정인 SBS 새 드라마 '지옥에서 온 판사'에서 서울중부지방법원 형사18부 실무관 최원경 역을 맡는다. 극 중 도은하가 연기하는 최원경은 오후 6시 업무 종료시간에 맞춰 사라지는 '정시 퇴근 요정'으로 타인에게 큰 관심 없이 살아가는 인물이다. 다른 사람들에게 궁금한 표정과 함께 질문을 던지지만, 상대방의 이야기를 듣지 않고 자신의 할 말만 하는 스타일. 이로 인해 강빛나(박신혜 분)와 구만도(김인권 분)를 비롯해 주변 사람들의 은은한 분노를 유발한다는 귀띔이다. 도은하는 지난해 드라마 데뷔작 KBS2 '순정복서'에서 복싱계 악동 조아라 역을 맡아 도발적인 이미지로 확실한 임팩트를 남겼다. 특히 극 후반부에는 거친 면모를 벗고, 쾌활하면서도 사랑스러운 매력을 선보이는 등 캐릭터를 다채롭게 표현해 호평을 받았다. 정식 데뷔 전부터 Volvo(볼보)를 포함한 다수의 광고에서 인상적","link":"https://m.entertain.naver.com/now/article/030/0003229459","retrieved":1722911555968},{"title":"'우연일까?' 채종협은 심장에 해롭다","contents":"배우 채종협이 첫사랑의 설렘을 완벽하게 재현하며 시청자들을 매료시키고 있다. 지난 5일 방송된 tvN 월화드라마 '우연일까?'(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 '우연일까?'(글 남지은, 그림 김인호))에서 강후영(채종협)이 이홍주(김소현)에게 직접적으로 마음을 표현, 이내 두 사람이 서로의 마음을 확인하는 모습이 그려졌다. 강후영이 이홍주에게 입맞춤과 함께 10년 전부터 지금까지 좋아하고 있다는 직진 고백을 한 이후, 이홍주는 자신도 모르게 강후영을 신경 쓰게 된다. 휴가 도중 이홍주가 어제 일을 없던 일로 하자고 하자, 강후영은 \"내가 너한테 키스한 거?\"라는 돌직구 멘트를 던지며 시청자들의 심장을 두근거리게 만들었다. 이어 \"아님 내가 너 좋다고 한 거?\"라는 질문으로 이홍주의 마음을 흔들었다. 이 장면에서 강후영의 솔직함과 과감한 직진 면모는 첫사랑의 설렘을 다시 느끼게 했다. 또한, 바다에서 큰 조개","link":"https://m.entertain.naver.com/now/article/108/0003255943","retrieved":1722911555970},{"title":"'우연일까?' 채종협, 첫사랑 기억 조작男 실존","contents":"배우 채종협이 첫사랑의 설렘을 완벽하게 재현하며 시청자들을 매료시키고 있다. 지난 5일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))에서 강후영(채종협)이 이홍주(김소현)에게 직접적으로 마음을 표현, 이내 두 사람이 서로의 마음을 확인하는 모습이 그려졌다. 강후영이 이홍주에게 입맞춤과 함께 10년 전부터 지금까지 좋아하고 있다는 직진 고백을 한 이후, 이홍주는 자신도 모르게 강후영을 신경 쓰게 된다. 휴가 도중 이홍주가 어제 일을 없던 일로 하자고 하자, 강후영은 \"내가 너한테 키스한 거?\"라는 돌직구 멘트를 던지며 시청자들의 심장을 두근거리게 만들었다. 이어 \"아님 내가 너 좋다고 한 거?\"라는 질문으로 이홍주의 마음을 흔들었다. 이 장면에서 강후영의 솔직함과 과감한 직진 면모는 첫사랑의 설렘을 다시 느끼게 했다. 또한, 바다에서 큰 조개","link":"https://m.entertain.naver.com/now/article/408/0000231534","retrieved":1722911555972},{"title":"3년 만에 돌아오는 '오징어게임2'...6개국 글로벌 퍼포먼스로 기대감 고조","contents":"넷플릭스 시리즈 '오징어 게임' 시즌2가 오는 12월 26일 공개를 확정지으며, 이를 기념한 깜짝 글로벌 퍼포먼스를 펼쳤다. 지난 1일 대한민국을 포함해 프랑스, 미국, 콜롬비아, 아르헨티나, 인도 6개국 주요 도시에서 진행된 깜짝 퍼포먼스는 시즌2에 대한 전 세계 '오징어 게임' 팬들의 기대감을 끌어 올렸다. 서울 강남대로에서는 '오징어 게임'을 의미하는 ○△□ 기호가 적힌 현수막을 핑크가드들이 직접 걷어내는 퍼포먼스를 진행했다. 현수막이 걷히자 드러나는 \"진짜 게임이 시작된다\"라는 카피와 함께 '오징어 게임'의 시그니처 초록색 유니폼을 입은 참가자들이 앞다투어 달려가는 이미지로, 목숨을 걸고 게임을 진행하는 참가자들의 운명을 드라마틱하게 그린 '오징어 게임' 시즌2에 대한 기대를 한층 끌어올린다. 제33회 파리 올림픽이 한창 진행되고 있는 프랑스 파리를 비롯해 미국 LA, 콜롬비아 보고타, 아르헨티나 부에노스아이레스에서도 핑크가드와 함께한 퍼포먼스를 진행해 이목을 집중시킨다. 뿐","link":"https://m.entertain.naver.com/now/article/445/0000222847","retrieved":1722911555978},{"title":"채종협, 첫사랑 기억 조작남 (우연일까?)","contents":"배우 채종협이 첫사랑의 설렘을 완벽하게 재현하며 시청자들을 매료시키고 있다. 8월 5일 방송된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로)에서 강후영(채종협)이 이홍주(김소현)에게 직접적으로 마음을 표현, 이내 두 사람이 서로의 마음을 확인하는 모습이 그려졌다. 강후영이 이홍주에게 입맞춤과 함께 10년 전부터 지금까지 좋아하고 있다는 직진 고백을 한 이후, 이홍주는 자신도 모르게 강후영을 신경 쓰게 된다. 휴가 도중 이홍주가 어제 일을 없던 일로 하자고 하자, 강후영은 \"내가 너한테 키스한 거?\"라는 돌직구 멘트를 던지며 시청자들의 심장을 두근거리게 만들었다. 이어 \"아님 내가 너 좋다고 한 거?\"라는 질문으로 이홍주의 마음을 흔들었다. 이 장면에서 강후영의 솔직함과 과감한 직진 면모는 첫사랑의 설렘을 다시 느끼게 했다. 또한, 바다에서 큰 조개를 잡고 신나하는 이홍주의 모습을 보고 미소 짓는 강후영의 모습은 두 사람의 케미를 느끼게 하고 몰입을 유도했다. 바","link":"https://m.entertain.naver.com/now/article/609/0000883097","retrieved":1722911555980},{"title":"이순재, 갑질 배우 되기까지…첫 시작 함께했던 스타 작가 예수정('개소리')","contents":"예수정이 드라마 ‘개소리’로 색다른 연기 변신을 선보인다. 소속사 와이원엔터테인먼트는 “예수정 배우가 드라마 ‘개소리’에 출연한다. 관록의 배우들과 활력 넘치는 호흡을 맞추며 즐겁게 촬영했다. 많은 응원 부탁드린다”라고 소식을 전했다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경 / 연출 김유진 / 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시추에이션 코미디 드라마다. 극중 예수정은 국민배우에서 갑질 배우로 전락한 ‘이순재(이순재 분)’를 스타로 만들어줬던 드라마의 작가 ‘예수정’ 역을 맡는다. 유쾌하고 화끈한 성격의 소유자로 ‘개소리’의 활력 넘치는 캐릭터들과 완벽 케미스트리를 선보이며 신선한 즐거움을 선사할 예정이다. 예수정은 검증된 연기력으로 어떤 역할이든 믿음을 주는 베테랑 배우로 활약 중이다. 영화 ‘탈출:프로젝트 사일런스’에서는 병학(문성근 분)과 황혼 부부의 애틋함으로 관","link":"https://m.entertain.naver.com/now/article/312/0000674082","retrieved":1722911555982},{"title":"김정현·금새록 등 '다리미 패밀리' 출연진, 첫 만남부터 유쾌폭발…대본리딩 현장공개","contents":"김정현과 금새록을 필두로 연기 장인 김영옥, 박인환까지 '다리미 패밀리' 출연진들의 유쾌한 호흡이 첫 만남부터 펼쳐지기 시작했다. 6일 KBS 측은 오는 9월 첫방송될 KBS2 특별기획 새 주말드라마 '다리미 패밀리' 대본리딩 현장컷을 공개했다. 공개된 이미지에는 서숙향 작가와 성준해 감독, 배우 김정현, 금새록, 박지영, 신현준, 김혜은, 최태준, 양혜지, 김영옥, 박인환 등 배우와 제작진이 모두 동참, 새로운 주말극을 향한 의지를 느끼게 한다. 관계자에 따르면 해당 현장에서는 작품을 향한 의지와 함께 작품의 유쾌감을 직접적으로 느끼게 하는 배우들의 호흡이 돋보인 것으로 전해진다. 코믹진지함의 서강주를 완벽 묘사하는 김정현부터 이다림의 서사를 깊이있게 묘사하는 금새록, 강인한 K-엄마 고봉희의 박지영, 카리스마 포스의 신현준과 러블리면모로 변신한 김혜은 등 기존과 비슷한 듯 다른 캐릭터호흡을 펼칠 배우들의 모습이 예고된다. 또 다림의 친오빠보다 더 친오빠 같은 듬직한 모습의 청렴","link":"https://m.entertain.naver.com/now/article/030/0003229432","retrieved":1722911555988},{"title":"엄태구, 5주 연속 출연자 화제성 1위…드라마 종영 후에도 뜨거운 인기","contents":"배우 엄태구가 5주 연속 출연자 화제성 부문에서 1위를 차지했다. 8월 6일 K-콘텐츠 경쟁력 분석 전문기관 굿데이터코퍼레이션이 발표한 펀덱스(FUNdex) 조사 결과에 따르면 엄태구는 드라마/비드라마 전체 출연자 화제성 부문에서 정상에 올랐다. 엄태구는 지난달 9일 출연자 화제성 부문 1위에 진입한 이래로 5주 연속 1위를 굳건히 지켰다. JTBC 수목드라마 ‘놀아주는 여자’가 지난 1일 마지막 방송을 마쳤음에도 불구, 엄태구는 화제성 지수에서 정상을 놓치지 않으며 그를 향한 뜨거운 글로벌 팬들의 관심을 가늠케 했다. 엄태구는 어두운 과거를 청산한 큰형님과 키즈 크리에이터의 반전 충만한 로맨스를 담은 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경/연출 김영환, 김우현)에서 큰형님인 서지환 역을 맡아 열연을 펼쳤다. 엄태구는 기존 다수의 작품을 통해서 보여줬던 거친 모습과는 전혀 다른 사랑스러운 캐릭터로 완벽 변신했다. 그는 허스키 보이스와 상반되는 다정한 눈빛, 섬세한 표정 연기","link":"https://m.entertain.naver.com/now/article/609/0000883091","retrieved":1722911555994},{"title":"최무성, ENA '유어 아너' 출연확정…손현주·김명민 호흡예정","contents":"배우 최무성이 '유어 아너'로의 안방컴백과 함께 새로운 연기매력을 선사한다. 6일 빌리언스 측은 최무성이 오는 12일 첫 방송될 지니 TV 새 오리지널 드라마 '유어 아너'에 출연한다고 밝혔다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 최무성은 극 중 국회의원 정이화 역을 맡는다. 송판호(손현주 분)와 절친한 친구 사이인 정이화는 일생일대의 위기를 맞은 그와 한배를 타게 되면서 극에 긴장감을 끌어올리는 존재다. 최무성의 '유어 아너' 출연확정은 지난해 '연인', '모래에도 꽃이 핀다', '나쁜엄마' 활약상에 이은 안방극장 복귀로, '응답하라 1988', '슬기로운 감빵생활', '미스터 선샤인' 등 다채로운 캐릭터 면모를 과시했던 그의 새로운 연기감각을 엿볼 수 있을 것으로 기대된다. 한편 '유어 아너'는 오는 12일 밤 10시 지니 TV, 지니 TV 모바일, ENA를 통해 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/030/0003229430","retrieved":1722911555995},{"title":"신민아♥김영대, 갑자기 결혼했다…그 이유는 '손해보기 싫어서'","contents":"'손해보기 싫어서'에서 신민아와 김영대가 결혼한다. 6일 tvN X TVING 드라마 '손해 보기 싫어서'(극본 김혜영/ 연출 김정식/ 기획 CJ ENM STUDIOS/ 제작 본팩토리) 측은 3차 티저 영상을 공개했다. 티저 영상에서 손해영(신민아 분)과 김지욱(김영대 분)의 결혼 행진으로 시작됐다. 하객들의 축하 속 해영은 행복한 미소를 지어 보인 채 지욱의 손을 꼭 잡고 버진로드를 걷고 있다. 결혼식이 끝난 후 '결혼의 진짜 이유'가 밝혀졌다. 부케를 집어 던진 해영은 곧장 지욱과 축의금을 정산하기 시작했다. 지욱은 해영의 빠른 계산력에 못 이기는 척 고개를 저으면서도 이내 그녀를 흐뭇하게 바라봤다. 축의금을 회수해 뿌듯한 해영은 돈다발을 날리며 \"정산 끝!\"이라며 외쳤다. '이 결혼 뿌린 대로 거두리라'라는 계획을 성공시킨 해영과 단기 신랑 알바를 끝낸 지욱의 가짜 부부 유효기간이 호기심을 자극했다. 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서","link":"https://m.entertain.naver.com/now/article/415/0000030915","retrieved":1722909628676},{"title":"츄, 주연배우 된다…'내 여자친구는 상남자' 핫걸 강민주 역 확정","contents":"가수 츄(CHUU)가 드라마에 도전, 핫걸로 변신한다. 6일 소속사 ATRP에 따르면 츄가 새 드라마 '내 여자친구는 상남자'(극본 이해나, 연출 유관모) 주인공 강민주 역으로 캐스팅됐다. '내 여자친구는 상남자'는 하루아침에 꽃미남이 되어버린 여자친구 김지은(아린 분)과 그런 여자친구를 포기할 수 없는 여친 바라기 박윤재(윤산하)가 펼치는 대환장 로맨스다. 동명의 인기 네이버웹툰을 원작으로 하며, 원작은 중국어 태국어로도 공개돼 국내를 넘은 글로벌 인기를 증명한 바 있다. 여기에 '경찰수업', '99억의 여자', '퍼퓸'을 연출한 유관모 감독과 신예 이해나 작가가 뭉쳐, 원작의 재미를 배가하고, 색다른 감동과 웃음을 안길 것으로 기대된다. 극중에서 츄는 박윤재를 짝사랑하는 연희대 핫걸 강민주 역을 맡아 솔직, 당당한 매력을 뽐낼 예정이다. 앞서 tvN D 드라마 '필수연애교양'을 통해 데뷔 후 처음으로 연기에 도전한 츄는 첫 작품임에도 불구하고 안정적 연기를 보여줘 호평을 이끌어난","link":"https://m.entertain.naver.com/now/article/311/0001757232","retrieved":1722909628676},{"title":"최무성, 손현주와 절친 사이…'유어 아너' 출연 확정 [공식]","contents":"배우 최무성이 ‘유어 아너’에 출연한다. 오는 12일 첫 방송을 앞둔 지니 TV 새 오리지널 드라마 ‘유어 아너’ (크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니)는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 극 중 최무성은 국회의원 정이화 역을 맡아 연기 변신을 시도한다. 송판호(손현주)와 절친한 친구 사이인 정이화는 일생일대의 위기를 맞은 그와 한배를 타게 되면서 극에 긴장감을 끌어올리는 활약을 펼칠 전망이다. 영화 ‘악마를 보았다’, ‘뜨거운 피’ 등에서 선보인 강렬한 연기로 대중에게 눈도장을 찍은 최무성은 ‘응답하라 1988’, ‘슬기로운 감빵생활’, ‘미스터 선샤인’ 등 수많은 작품에서 인상 깊은 열연을 펼치며 믿고 보는 배우로 자리매김했다. 지난해 드라마 ‘연인’, ‘모래에도 꽃이 핀다’, ‘나쁜엄마’ 등 여러 작품에 출연해 변화무쌍한 캐릭터 소화력을 자랑한 최무성이 안방극장 복귀작으로","link":"https://m.entertain.naver.com/now/article/408/0000231532","retrieved":1722909628676},{"title":"엄태구 \"살인범만 연기하다가…더 뻔뻔하게, 멜로 원해\" [인터뷰 종합]","contents":"배우 엄태구가 '놀아주는 여자'로 성공적인 로맨틱 코미디 도전을 마친 소감을 털어놓았다. 엄태구는 최근 서울 강남구 청담동의 한 카페에서 열린 JTBC 수목드라마 '놀아주는 여자' 종영 인터뷰에서 다양한 이야기를 전했다. 지난 6월 12일부터 8월 1일까지 방송된 '놀아주는 여자'는 어두운 과거를 청산한 큰형님 서지환(엄태구 분)과 키즈 크리에이터(한선화)의 반전 충만한 로맨스를 담은 드라마로, 엄태구는 어두운 과거를 청산하고 세상의 편견 속에서 육가공업체 '목마른 사슴'을 운영하는 서지환 역으로 열연을 펼쳤다. 1983년 생으로, 2007년 영화 '기담'으로 데뷔해 드라마 '구해줘2', '홈타운' 등을 비롯해 영화 '밀정'(2016), '택시운전사'(2017), '낙원의 밤'(2021) 등에서 선굵은 연기로 카리스마를 보여왔던 엄태구는 '놀아주는 여자'를 통해 필모그래피에 첫 로코 작품을 올리게 됐다. 이날 엄태구는 \"어두운 작품들을 많이 해서 밝은 작품을 하고 싶었는데, 사실 잘","link":"https://m.entertain.naver.com/now/article/311/0001757221","retrieved":1722909628676},{"title":"新 로코킹으로 떠오른 엄태구, 5주 연속 화제성 1위","contents":"배우 엄태구가 5주 연속 출연자 화제성 부문에서 1위를 차지했다. 6일 K-콘텐츠 경쟁력 분석 전문기관 굿데이터코퍼레이션이 발표한 펀덱스(FUNdex) 조사 결과에 따르면, 엄태구는 드라마/비드라마 전체 출연자 화제성 부문에서 정상에 올랐다. 엄태구는 지난달 9일 출연자 화제성 부문 1위에 진입한 이래로 5주 연속 1위를 굳건히 지켰다. 특히, JTBC 수목드라마 ‘놀아주는 여자’가 지난 1일 마지막 방송을 마쳤음에도 불구하고, 엄태구는 화제성 지수에서 정상을 놓치지 않으며 그를 향한 뜨거운 글로벌 팬들의 관심을 가늠케 했다. 엄태구는 어두운 과거를 청산한 큰형님과 키즈 크리에이터의 반전 충만한 로맨스를 담은 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경/ 연출 김영환, 김우현/ 제작 베이스스토리, 아이오케이, SLL)에서 큰형님인 서지환 역을 맡아 열연을 펼쳤다. 엄태구는 기존 다수의 작품을 통해서 보여줬던 거친 모습과는 전혀 다른 사랑스러운 캐릭터로 완벽 변신했다. 그는 허스키","link":"https://m.entertain.naver.com/now/article/312/0000674078","retrieved":1722909628676},{"title":"'펜싱 어펜져스', '동상이몽2' 완전체 출격…올림픽 이후 첫 예능","contents":"3주 만에 돌아오는 SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')에 '2024 파리올림픽'을 빛낸 '뉴 어펜져스' 4인방, 구본길-오상욱-박상원-도경동 완전체가 전격 출격한다. 앞서 '동상이몽2' 파리올림픽 특집을 통해 아내 박은주와의 일상을 공개 했던 구본길은 당시 올림픽을 앞두고 새로운 '어펜져스'의 맏형으로서 남다른 책임감을 드러낸 바 있다. 특히, 구본길은 \"이번 '파리 올림픽' 준비가 가장 힘들었다. '당연히 구본길은 올림픽 나갈 거야'라는 부담감도 있었고 규정 변화로 불안함의 연속이었다\"며 \"마지막 올림픽이라는 생각에 달라진 마음가짐으로 올림픽을 준비하고 있다\"고 밝혔다. 결국 구본길은 이번 '2024 파리올림픽'에서 사브르 단체전 금메달을 따냈다. 금의환향 하게 된 구본길은 남다른 소감을 '동상이몽2'를 통해 밝힐 예정이다. 이밖에 지난 방송에서는 어펜져스와의 훈련 일상도 공개되면서 오상욱의 예능감도 조명된 바 있다. 오상욱은 구본길 아내 박은주에 대해 \"어쩐","link":"https://m.entertain.naver.com/now/article/416/0000307280","retrieved":1722909628677},{"title":"‘노웨이아웃’ 조진웅 아내 손여은 그려낸 현실 부부 갈등","contents":"배우 손여은이 현실 아내 캐릭터에 완벽 동화됐다. 손여은은 지난 7월 31일 공개된 디즈니+, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)에서 백중식(조진웅 분)의 아내 예은 역으로 첫 등장했다. 이날 방송에서 예은은 통화만으로 부부의 깊은 감정의 골을 표현하며 몰입도를 높였다. 남편의 투자 실패로 인해 집이 경매에 넘어가기 직전인 상황에서 예은은 중식에게 전화를 걸어 거친 말투로 잔소리를 퍼부으며 현실적인 부부 갈등을 그려냈다. 이어 돈다발을 발견한 예은은 돈의 출처를 추궁하면서도 중식의 해명에 180도 태세를 전환한다. 앞선 모습과 달리 한결 누그러든 태도를 보여준 그는 종잡을 수 없는 전개를 펼치며 이어질 내용에 대한 궁금증을 자아내고 있다. 한편, 손여은이 출연하는 ‘노 웨이 아웃’은 디즈니+와 U+모바일tv를 통해 매주 수요일 2회씩 공개된다.","link":"https://m.entertain.naver.com/now/article/609/0000883074","retrieved":1722909628677},{"title":"지진희, 자존심 버리고 직진…김지수 다시 꼬실 수 있을까 '가족X멜로'","contents":"JTBC 새 토일드라마 ‘가족X멜로’의 지진희, 김지수, 손나은이 오는 8월10일(토) 첫 방송을 앞두고 다부진 가족끼리 삼각관계 출사표를 던졌다. “김지수를 도로 꼬시겠다”는 지진희와, “김지수를 절대 지키겠다”는 손나은, 그리고 이들의 ‘최애’ 김지수가 어떤 각오로 시청자들을 맞을지 흥미를 돋운다. JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 아빠 없이도 아무런 문제없이 잘 살고 있었던 금애연(김지수)-변미래(손나은) 모녀 앞에 가족의 재결합을 원하는 변무진(지진희)이 나타나면서 안방극장에선 볼 수 없었던 치열한 패밀리 삼각 관계의 서막을 올릴 예정이다. 먼저, 벼락부자가 되어 X-가족들 앞에 다시 나타난 변무진. 사업 실패의 아이콘인 자신 때문에 집안의 전재산을 날려 먹고 사랑하는 아내 애연의 이혼 통보를 받아들일 수밖에 없었던 그는 이제 더이상","link":"https://m.entertain.naver.com/now/article/408/0000231525","retrieved":1722909628677},{"title":"‘전자발찌 1호 연예인’ 고영욱, 유튜브 시작하나 “무기력한 일상 벗어나고자”","contents":"방송인 고영욱. 스포츠서울DB 미성년자를 성폭행한 혐의로 실형을 산 룰라 출신 고영욱(48)이 유튜브 채널을 개설했다. 고영욱은 지난 5일 유튜브에 ‘Go! 영욱’이라는 이름의 채널을 개설해 동영상을 게재했다. 영상에는 고영욱의 일상 모습이 담겼다. 댓글 창은 닫힌 상태다. 고영욱은 이날 자신의 개인 채널을 통해 “부끄러운 삶을 살았다. 집에서 넋두리하며 형편없이 늙고 있는 거 같아서 무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해 본다”며 채널 개설 이유를 밝혔다. 고영욱은 지난 2010년 7월부터 2012년 12월까지 미성년자 3명을 총 4차례에 걸쳐 성폭행하거나 강제추행한 혐의로 징역 2년6개월의 실형을 선고 받았다. 2015년 출소했다. 특히 고영욱은 신상 공개 5년 및 위치 추적 전자장치 부착 3년을 명령받으며 ‘전자발찌 연예인 1호’라는 불명예를 안았다.","link":"https://m.entertain.naver.com/now/article/468/0001083363","retrieved":1722909628677},{"title":"'지옥에서 온 판사' 도은하, 박신혜 분노 유발할 법원 실무관 役 출연","contents":"배우 도은하가 '지옥에서 온 판사'에 캐스팅됐다. 6일 소속사 케이엔씨엔터테인먼트에 따르면 도은하는 올해 하반기 방송 예정인 SBS 새 드라마 '지옥에서 온 판사'에서 서울중부지방법원 형사18부 실무관 최원경 역을 맡는다. 극 중 도은하가 연기하는 최원경은 오후 6시 업무 종료시간에 맞춰 사라지는 '정시 퇴근 요정'으로 타인에게 큰 관심 없이 살아가는 인물이다. 다른 사람들에게 궁금한 표정과 함께 질문을 던지지만, 상대방의 이야기를 듣지 않고 자신의 할 말만 하는 스타일. 이로 인해 강빛나(박신혜 분)와 구만도(김인권)를 비롯해 주변 사람들의 은은한 분노를 유발한다는 귀띔이다. 도은하는 지난해 드라마 데뷔작 KBS 2TV '순정복서'에서 복싱계 악동 조아라 역을 맡아 도발적인 이미지로 확실한 임팩트를 남겼다. 특히 극 후반부에는 거친 면모를 벗고, 쾌활하면서도 사랑스러운 매력을 선보이는 등 캐릭터를 다채롭게 표현해 호평을 받았다. 그는 정식 데뷔 전부터 Volvo(볼보)를 포함한 다","link":"https://m.entertain.naver.com/now/article/311/0001757195","retrieved":1722909628683},{"title":"박보검도 금메달리스트 합류?...성난 근육 돋보이는 복싱 국대 변신","contents":"박보검이 대한민국 복싱 국가대표로 변신해 다부진 몸매를 드러냈다. 6일 JTBC는 드라마 공식 SNS를 통해 신규 드라마 '굿보이'에 출연하는 박보검의 스틸컷을 공개했다. 공개된 사진 속 대한민국 복싱 국가대표 윤동주(박보검)은 남자 미들급 결승 경기에서 승리하며 금메달을 목에 걸고 있다. 그러면서도 태극마크가 그려진 푸른색 옷을 입고 다부진 몸매를 드러내 눈길을 끌기도 했다. 박보검이 출연을 확정한 JTBC 새 드라마 '굿보이'(연출 심나연, 극본 이대일, 제작 SLL-스튜디오앤뉴-드라마하우스스튜디오)는 특채로 경찰이 된 메달리스트들이 메달 대신 경찰 신분증을 목에 걸고 비양심과 반칙이 판치는 세상에 맞서 싸우는 코믹 액션 수사극이다. '굿보이'는 '나쁜 엄마'를 연출한 심나연 감독과 '라이프 온 마스' 등을 집필한 이대일 작가가 의기투합했다. 출연진으로는 박보검을 비롯해 김소현, 오정세, 이상이, 허성태, 태원석이 합류했다. 스틸컷이 공개된 박보검은 극 중 11년만에 부활한 메달","link":"https://m.entertain.naver.com/now/article/445/0000222828","retrieved":1722909628683},{"title":"츄, 짝사랑 윤산하와 이어질까? ‘내 여자친구는 상남자’서 핫걸 변신","contents":"‘인간 비타민’ 츄(CHUU)가 핫걸로 변신한다. 8월 6일 소속사 ATRP는 “츄가 새 드라마‘내 여자친구는 상남자’에서 주인공 강민주 역으로 캐스팅됐다. 책임감을 가지고 최선을 다해 준비할 예정이다. 츄가 선보일 새로운 변신과 또다른 매력을 기대해 달라”고 전했다. 새 드라마 ‘내 여자친구는 상남자’(극본 이해나, 연출 유관모, 제작 스튜디오N, 블러썸이엔씨, 플레이그라운즈)는 하루아침에 꽃미남이 되어버린 여자친구 김지은(아린)과 그런 여자친구를 포기할 수 없는 여친 바라기 박윤재(윤산하)가 펼치는 대환장 로맨스다. ‘내 여자친구는 상남자’(작가 맛스타)는 동명의 인기 네이버웹툰을 원작으로 하며, 원작은 중국어 태국어로도 공개돼 국내를 넘은 글로벌 인기를 증명한 바 있다. 여기에 ‘경찰수업’, ‘99억의 여자’, ‘퍼퓸’을 연출한 유관모 감독과 탄탄한 필력으로 촉망받는 신예 이해나 작가가 뭉쳐, 원작의 재미를 배가하고, 색다른 감동과 웃음을 안길 것으로 초미의 관심을 모으고 있다","link":"https://m.entertain.naver.com/now/article/609/0000883060","retrieved":1722909628683},{"title":"‘굿파트너’ 정우진 과거 izi 드러머→수지 목 조르던 ‘안나’ 남편이라니 [스타와치]","contents":"'굿파트너'에서는 장나라를 돕는 키다리 아저씨 김준한이 과거 밴드 izi 드러머 출신에 '안나'에서는 수지 목을 조른 악질 남편이었다니. 인생도, 필모그래피도 극렬한 캐릭터 변화로 시청자를 '눈 뜨고 코 베이게' 한 김준한의 신비로운 두 얼굴을 조명해봤다. 1983년 3월 생으로 올해 만 41세인 김준한은 독특한 발자취를 남기며 배우 인생을 시작했다. 2005년 히트곡 '응급실'로 유명한 밴드 izi 드러머로 데뷔해 2007년까지 활동하다 배우로 전향했다. 배우로 전향한 뒤에는 장권호 감독의 '내비게이션'(2014)을 시작으로 영화 '공조'(2017), '박열'(2017), '군함도'(2017), '허스토리'(2018), '변산'(2018) 등 단기간에 굵직한 작품에 연이어 출연하며 초장부터 '열일' 기어를 끌어올렸다. 드라마에서의 활약은 더욱 두드러졌다. 스타 PD 신원호의 tvN '슬기로운 감빵생활'(2017)로 브라운관에 데뷔해 MBC '시간'(2018), OCN '신의 퀴즈:","link":"https://m.entertain.naver.com/now/article/609/0000883052","retrieved":1722909628683},{"title":"지진희 vs 손나은, 최애 김지수 사이에 둔 불꽃 튀는 삼각관계(가족X멜로)","contents":"'가족X멜로' 지진희, 김지수, 손나은이 가족끼리 삼각관계 출사표를 던졌다. JTBC 새 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)는 11년 전에 내다버린 아빠가 우리집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 아빠 없이도 아무런 문제없이 잘 살고 있었던 금애연(김지수)-변미래(손나은) 모녀 앞에 가족의 재결합을 원하는 변무진(지진희)이 나타나면서 안방극장에선 볼 수 없었던 치열한 패밀리 삼각 관계의 서막을 올릴 예정이다. 먼저, 벼락부자가 되어 X-가족들 앞에 다시 나타난 변무진. 사업 실패의 아이콘인 자신 때문에 집안의 전재산을 날려 먹고 사랑하는 아내 애연의 이혼 통보를 받아들일 수밖에 없었던 그는 이제 더이상 11년 전의 ‘무지랭이’가 아니다. 무려 시세 30억짜리 빌라를 100% 현찰로 매매할 만큼 벼락부자가 되었기 때문. 자신이 저지른 일을 복구한 후 애연에게 돌아온다는 일념 하나로 11년을 버텨온 무진은 그렇게 애연의 마음을 다","link":"https://m.entertain.naver.com/now/article/609/0000883048","retrieved":1722909628684},{"title":"윤세아, 김병철과 살 떨리는 공조...모성애로 얼룩진 잔혹사 (완벽한 가족)","contents":"윤세아가 ‘완벽한 가족’을 통해 스릴러 연기의 진수를 보여준다. 오는 14일 첫 방송 되는 KBS2 새 수목드라마 ‘완벽한 가족’에서 윤세아는 ‘하은주’로 변신해 딸 최선희(박주현 분)를 끔찍하게 아끼는 엄마의 책임감 강한 면모를 보여줄 전망이다. 딸이 살인을 저질렀다는 말에 혼란에 빠지지만 이내 뜨거운 모정을 발휘하게 된다. 극 중 하은주가 딸의 살인을 어떻게 받아들일지 궁금해지는 가운데, 6일(오늘) 공개된 스틸 속 은주의 반전미 넘치는 모습이 눈길을 끈다. 그는 온화한 미소를 짓고, 다정한 눈빛으로 따뜻한 엄마의 모습을 보여주다가도 한밤중 문제집을 들고 숨어 있는 장면은 어딘가 모르게 서늘한 기운이 감돈다. 평화롭던 은주의 가족들은 딸의 살인으로 인해 새로운 인생의 전환점을 맞게 된다. 보호본능이 발동한 그는 남편 최진혁(김병철 분)과 함께 모든 것을 바로잡기 위한 사투를 벌인다. 과연 은주의 처절한 희생이 곧이곧대로 딸 선희에게 전해질지 혹은 과도한 해악이 될지 궁금해진다.","link":"https://m.entertain.naver.com/now/article/410/0001016472","retrieved":1722909628684}]}