{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘지옥 판사’ 김재영, SBS 연기대상서 최우수연기상·베스트 커플상 2관왕","contents":"배우 김재영이 2024 SBS 연기대상에서 최우수 연기상과 베스트 커플상을 수상하며 2관왕에 등극했다. 김재영은 21일 2024 SBS 연기대상에서 ‘지옥에서 온 판사’를 통해 미니시리즈 휴먼·판타지 부문 최우수 연기상과 베스트 커플상을 수상하는 영예를 안았다. 김재영은 베스트 커플상을 수상하며 “이번에 (박)신혜씨와 작품을 하면서, ‘박신혜의 남자’가 되고 싶다고 했는데 이렇게 꿈을 이뤘다. 박신혜에게 감사하다. 제가 받고 싶었던 상이다”라고 전했다. 최우수 연기상 수상을 통해서는 “이렇게 큰 상을 주셔서 너무 감사드린다. ‘지옥에서 온 판사’의 ‘한다온’이라는 선물을 주셔서 너무 감사드리고, 같이 촬영했던 감독님 외에 모든 스태프분들께도 감사드린다. 함께했던 동료 선후배 분들께도 감사드리고, 나의 악마였던 박신혜 배우에게 감사하다. 덕분에 (상을) 두 개나 받는다”고 밝혔다. 김재영은 ‘지옥에서 온 판사’에서 정의감 넘치는 열혈 형사 한다온 역을 맡아 진중하면서도 재치 있는 캐릭","link":"https://m.entertain.naver.com/now/article/241/0003403181","retrieved":1734858821980},{"title":"장나라, 데뷔 후 첫 연기대상 “따뜻하고 너그러운 시선 감사”","contents":"배우 장나라가 ‘2024 SBS 연기대상’ 대상을 수상한 가운데 시청자들에게 고마움을 전했다. 장나라는 22일 자신의 SNS에 “따스하고 너그러운 시선으로 봐주신 많은 분들 덕분에 지금까지 올 수 있었고 훌륭한 팀을 만나 큰 상을 받을 수 있었다”며 “진심으로 진심으로 정말 감사합니다”라고 적었다. 이어 “행복한 성탄절 되시기를, 내년엔 더욱 건강하시고 기쁨이 가득하시기를 간절히 기도 하겠습니다”라고 밝혔다. 장나라는 지난 21일 서울 마포구 상암동에서 열린 ‘2024 SBS 연기대상’에서 ‘굿파트너’로 대상의 영예를 안았다. 데뷔 23년 만의 첫 연기 대상이다. 이날 장나라는 “믿기지 않아서 뭐라고 말을 해야 할지 모르겠다”며 “인생에서 놀라운 일을 다 SBS에서 겪는 것 같다. 감사하다”며 눈물을 흘렸다. 그러면서 장나라는 “누가 얼굴도 모르는 사람이 날 좋아해 주고, 얼굴도 모르는 분들이 우리 드라마를 봐주시는 것이 얼마나 큰 기적 같은 일인지 나이 들어가면서 깨닫고 있다”며","link":"https://m.entertain.naver.com/now/article/241/0003403179","retrieved":1734858821982},{"title":"'다리미 패밀리' 금새록, 옥탑방 쳐들어온 김혜은에 침대 밑에 숨었다","contents":"김혜은이 김정현의 옥탑방에 쳐들어온다. 오늘(22일) 방송될 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 26회에서는 어떻게 알았는지, 백지연(김혜은 분)이 서강주(김정현 분)가 새로 터를 잡은 옥탑방에 쳐들어온다. 앞서 강주는 이다림(금새록 분)과 함께 옷 장사를 시작했다. 다림의 눈 수술비와 세탁소 화재로 인해 비어버린 38억을 직접 채워볼 요량이었던 것. 그래서 집이자 회사로 삼은 옥탑방은 난장판이 따로 없다. 금지옥엽 귀하게 키운 아들이 허름한 옥탑방에서 지내는 모습을 목격한 지연의 표정에서 황당함이 묻어난다. 그런가 하면 강주와 함께 일하던 중 갑작스러운 백지연의 방문에 놀란 다림은 침대 밑에 몸을 숨겼다. 이는 으악산에서 파온 돈이 안길례(김영옥 분), 이만득(박인환 분)의 침대 밑에 숨겨져 있는 장면과 중첩되며 묘한 데칼코마니를 만들어 낸다. 옥탑방까지 쳐들어온 지연이 자기 눈에 '허튼짓'으로","link":"https://m.entertain.naver.com/now/article/408/0000246837","retrieved":1734858821988},{"title":"이규한, 유정과 결별 후 경사 맞았다..‘SBS연기대상’ 베스트 퍼포먼스상 수상","contents":"배우 이규한이 '2024 SBS 연기대상'에서 베스트 퍼포먼스상을 수상했다. 이규한은 지난 21일 오후 서울 마포구 SBS 프리즘타워에서 열린 '2024 SBS 연기대상'에서 드라마 '지옥에서 온 판사'로 베스트 퍼포먼스상을 수상했다. 베스트 퍼포먼스상은 무대 위 퍼포먼스처럼 드라마 속 강렬한 연기로 시청자들을 사로잡은 배우에게 주는 상으로, '지옥에서 온 판사' 속 악랄한 연쇄 살인마 J를 완벽하게 연기하며 대한민국을 대표하는 '명배우' 타이틀을 재차 증명한 이규한이 수상의 영예를 안았다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. '지옥에서 온 판사'에서 이규한은 국회의원 정재걸(김홍파 분)의 장남이자 강빛나의 전 약혼남 정태규 역을 맡았다. 카리스마 CEO로 비춰지던 정태규의 정체는 수많은 이들을 살해한 연쇄 살인마","link":"https://m.entertain.naver.com/now/article/109/0005216118","retrieved":1734858821989},{"title":"'가족계획' 로몬, 배두나에 전한 진심 \"엄마 아픈 건 싫어\"","contents":"배우 로몬이 다채로운 연기 변주를 선보여 호평을 얻고 있다. 쿠팡플레이 시리즈 '가족계획'에서 특수한 능력으로 극악무도한 악당들을 처단하는 가족의 구성원이자 천재 해커 '지훈'으로 분한 로몬은 회차가 거듭날수록 빠져들게 만드는 연기와 까면 깔수록 또 다른 매력을 보여주는 반전의 주인공으로 사랑을 받고 있다. 그는 명석한 두뇌와 분별력, 그리고 자신이 갖고 싶은 것을 얻기 위해 상황을 잘 활용하는 빠른 판단력을 지녔으나, 때로는 능청스럽게, 때로는 온순하면서도 너드한 모습으로 본인의 속내를 숨겨왔으며, 자신의 여자친구에게는 듬직하고 다정한 면모로 매회 새로운 매력을 드러내고 있다. 그런 가운데, 지난 20일 공개된 5화에서는 지훈의 따스운 인간미를 엿볼 수 있었다. 엄마 영수(배두나 분)의 브레인 해킹 능력을 배우고 싶은 마음에 악당들을 영수에게 데리고 와 엄마 방식으로 혼 내달라던 그였으나, 작업하면서 악당들과 동일한 고통과 감정을 느껴 눈물을 흘리는 영수의 모습에 \"엄마, 이제 그","link":"https://m.entertain.naver.com/now/article/408/0000246832","retrieved":1734855061732},{"title":"김정현♥금새록, 옥탑방 로맨스 딱 들켰다…김혜은 분노(다리미패밀리)","contents":"배우 김혜은이 극 중 배우 김정현의 옥탑방에 쳐들어온다. 12월 22일 방송되는 KBS 2TV 주말드라마 ‘다리미 패밀리’ 26회에서는 백지연(김혜은 분)이 서강주(김정현 분)가 새로 터를 잡은 옥탑방에 쳐들어온다. 앞서 강주는 이다림(금새록 분)과 함께 옷 장사를 시작했다. 다림의 눈 수술비와 세탁소 화재로 인해 비어버린 38억을 직접 채워볼 요량이었던 것. 그래서 집이자 회사로 삼은 옥탑방은 난장판이 따로 없다. 이를 둘러보는 지연의 표정에서 황당함이 묻어난다. 금지옥엽 귀하게 키운 아들이 허름한 옥탑방에서 지내는 모습을 목격한 지연은 제정신이 아닌 상태로 변모했다. 강주와 함께 일하던 중 갑작스러운 백지연의 방문에 놀란 다림은 어디로 몸을 숨겼을까. 22일 제작진이 공개한 사진 속 다림은 강주의 침대 밑이다. 이는 으악산에서 파온 돈이 안길례(김영옥 분), 이만득(박인환 분)의 침대 밑에 숨겨져 있는 장면과 중첩되며 묘한 데칼코마니를 만들었다. 옥탑방까지 쳐들어온 지연이 자기","link":"https://m.entertain.naver.com/now/article/609/0000935004","retrieved":1734855061732},{"title":"'옥씨부인전' ITZY 리아·추영우 듀엣 OST 오늘(22일) 발매","contents":"가수 있지(ITZY) 리아와 배우 추영우가 완벽한 보이스 합으로 극에 매력을 더한다. 22일 오후 6시 리아와 추영우가 함께 가창에 참여한 JTBC 토일드라마 '옥씨부인전(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)'의 세 번째 OST '우리 다시 헤어지는 일은 없기로 해요'가 각종 온라인 음원사이트를 통해 발매된다. '우리 다시 헤어지는 일은 없기로 해요'는 극 중 옥태영(임지연 분)과 천승휘(추영우 분)의 사랑을 그린 곡으로, 신분을 뛰어넘은 두 사랑의 연심을 밝은 분위기로 담아냈다. 리아가 깊은 소울이 느껴지는 음색으로 돌고 돌아 겨우 만난 두 주인공의 애달픈 관계를 한층 애처롭게 그렸으며, 극 중 타고난 예술성을 지닌 천상계 전기수 천승휘로 분한 추영우가 직접 가창에 참여해 담백한 보이스로 힘을 실었다. '우리 다시 헤어지는 일은 없기로 해요'는 '낮과 밤이 다른 그녀', '시지프스' 등 다수의 OST 총괄 프로듀서 및 음악감독을 겸하며 뛰어난 음악성으로 주목받은","link":"https://m.entertain.naver.com/now/article/408/0000246829","retrieved":1734855061733},{"title":"'나미브' 고현정-윤상현, 방출 연습생 려운 맞춤형 트레이닝 돌입","contents":"\"오디션 괴물을 만들어라\" 스타 메이커 고현정, 윤상현이 아이돌계 새 역사를 쓸 환상의 시너지를 발휘한다. 23일(월) 첫 방송될 지니 TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 그리는 드라마로 강수현은 스타가 될 아이를 알아보는 탁월한 안목과 프로듀싱 능력을 가진 전직 소속사 대표다. 음악 프로듀서 남편 심준석(윤상현 분)과 손을 잡고 세운 판도라엔터테인먼트에서 만드는 아이돌마다 대박을 터트렸지만 모종의 이유로 인해 회사에서 쫓겨나면서 이전과 전혀 다른 삶을 살게 된다. 가족들을 먹여 살리던 강수현의 갑작스러운 몰락으로 인해 집안에도 거센 풍파가 몰아닥치고 집안의 분위기도 삭막하게 메말라 가고 있는 상황. 새로운 스타의 재목을 찾아 재기를 꿈꾸던 강수현은 판도라엔터테인먼트에서","link":"https://m.entertain.naver.com/now/article/408/0000246828","retrieved":1734855061734},{"title":"김혜은, 김정현 옥탑방 쳐들어갔다..침대 밑에 숨은 금새록(‘다리미패밀리’)","contents":"김혜은이 김정현의 옥탑방에 쳐들어온다. 22일 오후 8시 방송될 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향) 26회에서는 어떻게 알았는지, 백지연(김혜은 분)이 서강주(김정현 분)가 새로 터를 잡은 옥탑방에 쳐들어온다. 앞서 강주는 이다림(금새록 분)과 함께 옷 장사를 시작했다. 다림의 눈 수술비와 세탁소 화재로 인해 비어버린 38억을 직접 채워볼 요량이었던 것. 그래서 집이자 회사로 삼은 옥탑방은 난장판이 따로 없다. 이를 둘러보는 지연의 표정에서 황당함이 묻어난다. 금지옥엽 귀하게 키운 아들이 허름한 옥탑방에서 지내는 모습을 목격한 지연은 제정신이 아닐 것이다. 강주와 함께 일하던 중 갑작스러운 백지연의 방문에 놀란 다림은 어디로 몸을 숨겼을까. 공개된 사진을 보면 강주의 침대 밑이다. 이는 으악산에서 파온 돈이 안길례(김영옥 분), 이만득(박인환 분)의 침대 밑에 숨겨져 있는 장면과 중첩되며 묘한 데칼코마니를 만들어 낸다. 옥탑방까지","link":"https://m.entertain.naver.com/now/article/109/0005216086","retrieved":1734855061735},{"title":"강상준, '재벌X형사'로 'SBS 연기대상' 신인 연기상 수상","contents":"\"좋은 배우를 꿈꿔도 된다는 큰 응원과 지지가 됐다\" 배우 강상준이 '2024 SBS 연기대상' 신인 연기상을 수상했다. 21일 서울 마포구 상암동 SBS 프리즘타워에서 '2024 SBS 연기대상'이 개최된 가운데, 신인 연기상 트로피는 배우 강상준의 품으로 돌아갔다. 강상준은 올해 SBS의 최고 인기작으로 손꼽히는 '재벌X형사'에서 활약한 바. 극 중 강상준은 차분하고 이성적인 성격의 강하경찰서 강력 1팀 박준영 형사로 분해 안방극장을 사로잡았다. 일에 있어 FM을 고집하는 성격 탓에 냉정해 보이는 박준영의 외면부터 알고 보면 속 깊고 따뜻한 마음씨의 외강내유형 반전 매력까지 실감 나게 살린 것. 강상준은 제 옷을 입은 듯 캐릭터 맞춤 연기를 선보여 작품의 완성도를 높였고 시청자들에게 큰 호응을 받았다. 신인 연기상의 트로피를 거머쥔 강상준은 \"막연하지만 좋은 배우가 되고 싶다는 생각을 끊임없이 한다\"고 떨리는 목소리로 소감의 운을 뗐다. 이어 강상준은 \"연기를 하면서 벽에 부딪히","link":"https://m.entertain.naver.com/now/article/408/0000246824","retrieved":1734855061735},{"title":"'이한신' 죄수복 입은 고수 포착, 구치소서 무슨 일?","contents":"'가석방 심사관 이한신' 고수가 구치소에 간다. tvN 월화드라마 '가석방 심사관 이한신'(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 '이한신')에서 이한신(고수 분)이 최대 위기에 처했다. 과거 선배 교도관 천수범(조승연 분)과 같은 누명을 쓰고 긴급 체포된 이한신. 앞을 예측할 수 없는 그의 운명에 시청자들의 관심이 쏠리고 있다. 이런 가운데 '이한신' 측이 12월 22일 공개한 스틸컷에는 미결수가 입는 죄수복을 입고 구치소에 들어가는 이한신이 담겨 있어 한층 긴장감을 높인다. 그동안 당당했던 이한신의 표정은 잔뜩 굳어 있으며, 그를 둘러싼 구치소의 분위기가 심상치 않아 이목을 집중시킨다. 특히 구치소 수감자들이 이한신에게 다가와 시비를 거는 모습이 담겨 있는 스틸컷이 시선을 강탈한다. 이한신은 이들과의 대치 상황에서 단호한 태도를 보이지만, 위압적인 분위기는 긴장감을 극대화한다. 그런가 하면 함께 수감된 선배 교도관 박진철(이도엽 분)과","link":"https://m.entertain.naver.com/now/article/408/0000246823","retrieved":1734851147834},{"title":"'사외다' 주지훈 프로포즈 대작전에 정유미의 반응은? [오늘 밤 TV]","contents":"'사랑은 외나무다리에' 주지훈-정유미가 집안의 반대를 뚫고 사랑을 이룰 수 있을까?. tvN '사랑은 외나무다리에서'(연출 박준화 배희영, 극본 임예진)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 9화는 비밀 연애가 발각된 석지원(주지훈)과 윤지원(정유미)이 공개 연애를 시작하며 단단한 사랑을 이어갔다. 특히 석지원은 윤지원에게 미래에 대한 확신을 주기 위해 프러포즈를 결심하며 애정을 과시했다. 그러던 극 말미 12년 전 윤지원을 죽음 직전까지 몰아세웠던 '인생 최악의 악연' 정수한(최대철)이 윤지원 앞에 나타나 긴장감을 최고로 끌어올렸다. 이와 함께 '사랑은 외나무다리에서' 측은 10화 방송에 앞서 22일(일), 프러포즈에 돌입한 석지원의 스틸을 공개해 시선을 사로잡는다. 공개된 스틸 속 석지원은 시작부터 순탄하지 않은 듯 잔뜩 풀이 죽어 있는 모습. 그런 석","link":"https://m.entertain.naver.com/now/article/465/0000009590","retrieved":1734851147834},{"title":"신분 숨긴 배인혁, 성별 숨긴 김지은 티격태격 케미 (체크인 한양)","contents":"‘체크인 한양’에서 황동금시를 노리는 배인혁과 성별을 숨겨야만 하는 김지은의 티격태격이 펼쳐진다. 21일 방송된 채널A 토일드라마 ‘체크인 한양’이 첫 방송부터 유쾌하고 흥미진진한 전개로 눈길을 사로잡았다. 특히 신분을 숨기고 용천루에 들어온 왕의 아들 이은호(배인혁)와 성별을 숨기고 용천루에 입성한 남장 여자 홍덕수(김지은)의 특별한 관계성이 시청자들의 이목을 집중시켰다. 이은호가 홍덕수의 홍패를 찢으며 시작된 악연 같은 첫 만남부터, 동료 교육 사환으로 다시 만나기까지. 계속해서 운명처럼 얽히는 두 사람의 관계가 앞으로의 스토리에 대한 기대를 높였다. 1회 엔딩에서는 홍덕수의 저고리 안을 확인하려는 이은호와 이를 방어하려는 홍덕수의 우당탕탕 몸싸움이 그려져 시선을 강탈했다. 왕실의 치부책이 담긴 금고 열쇠 황동금시를 찾기 위해 용천루에 들어온 이은호가 홍덕수의 저고리 속에서 얼핏 비슷한 열쇠를 본 것. 황동금시를 확인하기 위해 저고리 안을 확인해야만 하는 이은호와 성별을 감추기","link":"https://m.entertain.naver.com/now/article/241/0003403144","retrieved":1734851147834},{"title":"‘재벌X형사’ 강상준, 2024 SBS 연기대상 ‘신인상’ 쾌거","contents":"배우 강상준이 ‘2024 SBS 연기대상’ 신인 연기상을 수상했다. 21일 서울 마포구 상암동 SBS 프리즘타워에서 ‘2024 SBS 연기대상’이 개최된 가운데, 신인 연기상 트로피는 배우 강상준의 품으로 돌아갔다. 강상준은 올해 SBS의 최고 인기작으로 손꼽히는 ‘재벌X형사’에서 활약한 바. 극 중 강상준은 차분하고 이성적인 성격의 강하경찰서 강력 1팀 박준영 형사로 분해 안방극장을 사로잡았다. 일에 있어 FM을 고집하는 성격 탓에 냉정해 보이는 박준영의 외면부터 알고 보면 속 깊고 따뜻한 마음씨의 외강내유형 반전 매력까지 실감 나게 살린 것. 강상준은 제 옷을 입은 듯 캐릭터 맞춤 연기를 선보여 작품의 완성도를 높였고 시청자들에게 큰 호응을 받았다. 신인 연기상의 트로피를 거머쥔 강상준은 “막연하지만 좋은 배우가 되고 싶다는 생각을 끊임없이 한다”고 떨리는 목소리로 소감의 운을 띄웠다. 이어 강상준은 “연기를 하면서 벽에 부딪히고 내가 잘하고 있나 확신이 필요해 두려워질 때가 많","link":"https://m.entertain.naver.com/now/article/109/0005216058","retrieved":1734851147834},{"title":"‘열혈사제2’ 안창환, 쏭싹으로 ‘신스틸러상’→‘밤양갱’ 안 시켰으면 어쩔 뻔","contents":"‘열혈사제2' 안창환이 신스틸러상 수상과 ‘밤양갱’ 특별무대로 SBS 연기대상을 빛냈다. 지난 21일 상암 SBS프리즘타워에서 열린 ‘2024 SBS 연기대상’ 1부에서 안창환은 ‘열혈사제2’로 신스틸러상을 수상했다. 이날 무대에 오른 안창환은 “안녕하세요 쏭삭입니다.”라고 자연스럽게 캐릭터명으로 말문을 열다가 ‘아차’ 하는 표정으로 “아, 안창환입니다.”라고 정정해 장내에 웃음을 안겼다. 열혈사제 제작진을 비롯해 동료 배우들, 가족들에게 감사의 마음을 표한 안창환은 “눈도 크고, 코도 크게 쏭삭처럼 태어나게 해주신 부모님 너무 감사하고 사랑한다.”며 재치와 애정이 묻어나는 소감을 이어갔다. 특히 안창환은 “쏭삭 지분의 99.99% 갖고 있는 사랑하는 아내 장희정에게 항상 고맙고 감사하고, 미안하다. 앞으로도 함께 연기 생활 하며 행복했으면 좋겠다.”며 잠시 울컥하는 모습을 보였다. 안창환은 ‘열혈사제’ 시즌1부터 아내인 배우 장희정의 도움으로 쏭삭의 캐릭터를 잡아갈 수 있었다고 여","link":"https://m.entertain.naver.com/now/article/109/0005216041","retrieved":1734851147834},{"title":"[SC리뷰] \"황동금시냐? 정체 발각이냐?\" 배인혁 vs 김지은, 저고리 전쟁 시작 ('체크인한양')","contents":"황동금시를 노리는 왕의 아들 배인혁과 성별을 감춰야만 하는 김지은의 유쾌한 충돌이 채널A 토일드라마 '체크인 한양'을 뜨겁게 달구고 있다. 21일 첫 방송된 '체크인 한양'에서는 신분을 숨기고 용천루에 잠입한 이은호(배인혁)와 남장을 하고 용천루에 들어간 홍덕수(김지은)의 첫 만남이 그려졌다. 이은호가 홍덕수의 홍패를 찢으며 시작된 악연은 동료 교육 사환으로 다시 만나면서 운명처럼 이어졌다. 특히 1회 엔딩에서는 이은호가 홍덕수의 저고리 안을 확인하려는 장면이 긴장과 웃음을 동시에 선사했다. 황동금시를 찾기 위해 용천루에 잠입한 이은호는 홍덕수의 저고리 안에서 열쇠를 발견했다고 확신하며 이를 확인하려 했지만, 홍덕수는 성별이 드러날까 저고리를 사수하며 몸싸움을 벌였다. 이들의 우당탕탕 충돌은 한순간도 눈을 뗄 수 없는 재미를 선사했다. 22일 방송되는 2회에서는 황동금시를 찾으려는 이은호와 성별을 숨기려는 홍덕수의 대립이 더욱 뜨겁게 펼쳐질 예정이다. 끈질긴 추격전 속에서 이은호는","link":"https://m.entertain.naver.com/now/article/076/0004228597","retrieved":1734851147844},{"title":"'옥씨부인전' 임지연, 추영우 손잡고 또 한 번 일어섰다…동시간대 1위!","contents":"\"한날한시에 같이 죽는데 더없는 기쁨\" 임지연이 추영우의 손을 잡고 다시 한번 일어섰다. 21일 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 5회에서는 가문의 명예부터 사라진 아이들까지 모든 것을 되찾기 위해 절망 속에서 박차고 일어난 불굴의 마님, 가짜 옥태영(임지연 분)의 움직임이 다시 시작됐다. 이에 시청률은 수도권 8.7%, 전국 7.9%를 기록하며 가구 시청률 동시간대 1위를 차지했고, 수도권 기준 2049 타깃 시청률은 2.8%로 토요일 전 채널 1위에 올랐다.(닐슨코리아 유료가구 기준) 이날 방송에서는 역당을 처단하지 못했다는 이유로 삭탈관직을 당하고 세상을 떠난 시부 성규진(성동일 분)으로 인해 집도, 식솔들도 모두 빼앗긴 채 망연자실한 가짜 옥태영의 모습이 그려졌다. 이 소식을 들은 천승휘(추영우 분)는 한달음에 그를 찾아가 왜 아직도 태영 아씨를 흉내만 내고 있냐며 옥태영이 다시금 마음을 다잡을 수 있게","link":"https://m.entertain.naver.com/now/article/408/0000246818","retrieved":1734851147844},{"title":"고현정-윤상현, 초강력 프로듀싱 군단 출동 (나미브)","contents":"스타 메이커 고현정, 윤상현이 아이돌계 새 역사를 쓸 환상의 시너지를 발휘한다. 23일 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 그리는 드라마. 강수현은 스타가 될 아이를 알아보는 탁월한 안목과 프로듀싱 능력을 가진 전직 소속사 대표다. 음악 프로듀서 남편 심준석(윤상현)과 손을 잡고 세운 판도라엔터테인먼트에서 만드는 아이돌마다 대박을 터트렸지만 모종의 이유로 인해 회사에서 쫓겨나면서 이전과 전혀 다른 삶을 살게 된다. 가족들을 먹여 살리던 강수현의 갑작스러운 몰락으로 인해 집안에도 거센 풍파가 몰아닥치고 집안의 분위기도 삭막하게 메말라가고 있는 상황. 새로운 스타의 재목을 찾아 재기를 꿈꾸던 강수현은 판도라엔터테인먼트에서 방출된 연습생 유진우(려운)를 발견, 그와 함께 다시금 일어서고자 발버둥 칠 예정이다. 특히 강수현의 유진우 스타 만들기 프로젝트에 남편","link":"https://m.entertain.naver.com/now/article/241/0003403099","retrieved":1734847857764},{"title":"'옥씨부인전' 김재원-연우, 임지연 두고 한데 모여! 점차 드러나는 속사정 무엇?","contents":"배우 김재원과 연우가 임지연을 중심으로 얽히며 흥미진진한 전개를 예고했다. 22일 밤 방송되는 JTBC 토일드라마 '옥씨부인전' 6회에서는 성도겸(김재원)과 차미령(연우)이 가짜 옥태영(임지연)의 생존 사기극에 휘말리며 극의 새로운 갈등과 관계를 그려낸다. 성도겸은 어린 시절부터 형수 옥태영을 향한 남다른 존경과 애정을 드러냈다. 유향소에 맞서 가족을 지키려는 옥태영의 강인한 모습을 보며 감탄했고, 형 성윤겸(추영우)의 혼처로 옥태영을 적극 추천하기도 했다. 성씨 가문이 기울면서도 홀로 집안을 이끌어간 옥태영을 향한 도겸의 감사와 신의는 크다. 공개된 사진에서는 도겸이 어엿한 청년으로 성장해 옥태영과 재회하는 모습이 담겼다. 어사화 관모를 쓰고 형수를 끌어안는 도겸의 모습은 그의 진심 어린 가족애를 드러내며 시청자들에게 감동을 선사할 예정이다. 여기에 의창현 출신의 아씨 차미령도 등장해 새로운 긴장감을 불러일으킨다. 차미령은 수수한 옷차림과 강렬한 눈빛으로 어려운 이들을 돕는 한편","link":"https://m.entertain.naver.com/now/article/076/0004228539","retrieved":1734847857764},{"title":"유연석, 출생의 비밀 드러나...'추상미 아들' 아니었다 ('지금 거신 전화는')","contents":"'지금 거신 전화는'에서 유연석의 출생의 비밀이 밝혀졌다. 지난 21일 방송된 MBC 금토드라마 '지금 거신 전화는'(약칭 '지거전') 8회에서는 백사언(유연석 분)의 충격적인 비밀이 드러났다. 이날 홍인아(한재이 분)는 홍희주(채수빈 분)에게 \"그럼 이제 너도 알아야지. 내가 이 결혼을 마다했던 이유. 네가 나 대신 이 결혼을 해야 했던 이유\"라며 유전자 검사 결과지를 보여줬다. 유전자 검사 결과지에는 백사언이 백장호(정동환 분), 심규진(추상미 분) 부부의 친자가 아니라는 내용이 담겨 충격을 자아냈다. 그러나 홍희주는 \"네가 아는 백사언이 전부가 아냐\"라는 홍인아의 말에도 담담했다. 이에 홍인아는 \"혹시 알고 있었어?\"라고 물었고, 고개를 젓는 홍희주를 보며 \"상관 없어?\"라고 반문했다. 알고 보니 백사언이 홍희주에게 \"만약에 나한테 무슨 일이 생겨서 네가 지금까지 알던 백사언이 이 세상에서 사라진다고 해도, 백장호 아들, 대통령 대변인을 내가 내손으로 다 날려버린다고 해도 이","link":"https://m.entertain.naver.com/now/article/109/0005215952","retrieved":1734847857765},{"title":"장원급제한 김재원, 형수 임지연 꼭 안았다…묘령의 여인 연우 등장('옥씨부인전')","contents":"22일 방송될 JTBC 토일드라마 '옥씨부인전' 6회에서는 잘 자란 형수님 바라기 도련님 성도겸(김재원)과 어느 날 갑자기 나타난 여인 차미령(연우)이 가짜 옥태영(임지연)의 생존 사기극에 얽혀든다. 성도겸은 어린 시절부터 옥태영에 대한 남다른 호의를 표했다. 옥태영이 식솔들을 지키기 위해 유향소에 맞서 홀로 싸우는 모습을 보며 어린 눈에도 그의 영민함을 알아봤고 형 성윤겸(추영우)의 혼처에 대한 이야기가 오갈 때도 먼저 나서 옥태영을 추천했다. 그런 만큼 옥태영이 형수가 된 후에도 성도겸은 그를 어머니처럼 믿고 따랐다. 무엇보다 성씨 가문이 기울고 나서도 홀로 집안을 지키며 혈혈단신이 된 자신까지 살뜰하게 돌봐준 옥태영에 대한 신의는 더할 나위 없이 클 터. 그랬던 그가 어엿한 청년이 되어 나타난다. 공개된 사진 속에는 옥태영보다 훌쩍 큰 키에 서글서글한 인상을 가진 청년 성도겸의 자태가 담겨있다. 어사화 관모를 쓴 채 형수 옥태영을 끌어안은 모습에서는 옥태영을 향한 고마움과 끈끈","link":"https://m.entertain.naver.com/now/article/076/0004228538","retrieved":1734847857765},{"title":"배인혁, 왜 김지은 저고리 노리나…첫만남부터 제대로 꼬였다(체크인한양)","contents":"황동금시를 노리는 배인혁과 성별을 숨겨야만 하는 김지은의 티격태격이 펼쳐진다. 12월 21일 방송된 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우)이 첫 방송부터 유쾌하고 흥미진진한 전개로 눈길을 사로잡았다. 특히 신분을 숨기고 용천루에 들어온 왕의 아들 이은호(배인혁 분)와 성별을 숨기고 용천루에 입성한 남장 여자 홍덕수(김지은 분)의 특별한 관계성이 시청자들의 이목을 집중시켰다. 이은호가 홍덕수의 홍패를 찢으며 시작된 악연 같은 첫 만남부터, 동료 교육 사환으로 다시 만나기까지. 계속해서 운명처럼 얽히는 두 사람의 관계가 앞으로의 스토리에 대한 기대를 높였다. 1회 엔딩에서는 홍덕수의 저고리 안을 확인하려는 이은호와 이를 방어하려는 홍덕수의 우당탕탕 몸싸움이 그려져 시선을 강탈했다. 왕실의 치부책이 담긴 금고 열쇠 황동금시를 찾기 위해 용천루에 들어온 이은호가 홍덕수의 저고리 속에서 얼핏 비슷한 열쇠를 본 것. 황동금시를 확인하기 위해 저고리 안을 확인해야만 하는 이","link":"https://m.entertain.naver.com/now/article/609/0000934969","retrieved":1734847857765},{"title":"주지훈, ♥정유미와 결혼하려 민트 반지도 준비했는데…김갑수 반대에 '쭈글'","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈이 정유미를 향한 프러포즈 대작전을 펼친다. 지난 21일 방송된 tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영) 지난 9화는 비밀 연애가 발각된 석지원(주지훈 분)과 윤지원(정유미 분)이 공개 연애를 시작하며 단단한 사랑을 이어갔다. 특히 석지원은 윤지원에게 미래에 대한 확신을 주기 위해 프러포즈를 결심하며 애정을 과시했다. 그러던 극 말미 12년 전 윤지원을 죽음 직전까지 몰아세웠던 ‘인생 최악의 악연’ 정수한(최대철 분)이 윤지원 앞에 나타나 긴장감을 최고로 끌어올렸다. 이와 함께 ‘사랑은 외나무다리에서’ 측은 10화 방송에 앞서 22일, 프러포즈에 돌입한 석지원의 스틸을 공개해 시선을 사로잡는다. 공개된 스틸 속 석지원은 시작부터 순탄하지 않은 듯 잔뜩 풀이 죽어 있는 모습. 그런 석지원을 째려보는 윤재호의 엄한 눈빛과 함께 윤지원은 할아버지 윤재호의 뒤에서 눈치를 살피고 있어 석지원의 프러포즈가 시작부터 삐걱거리는 것인지 호기심을 치","link":"https://m.entertain.naver.com/now/article/312/0000693856","retrieved":1734847857765},{"title":"유재석, 비상계엄 사태 간접 언급 “안개 걷히고 일상 되찾길”(핑계고)","contents":"유재석. 사진 | 채널 ‘뜬뜬’ 방송인 유재석이 ‘12·3 비상계엄 사태’를 간접적으로 언급했다. 22일 오전 유튜브 채널 ‘뜬뜬’에서 ‘제2회 핑계고 시상식’이 공개됐다. 배우 황정민이 대상, 이동욱이 작품상, 이동휘가 최우수상, 이상이가 우수상, 이성민이 신인상, 홍진경과 지석진, 샤이니 키와 김고은이 인기상을 수상했다. 특히 시상식 말미 유재석은 “현상황이 마음이 답답하고 한 치 앞도 내다볼 수 없는 상황이기도 하다”라며 답답한 현 상황을 언급했다. 이어 “새해가 얼마 남지 않았다. 우리를 둘러싼 안개가 다 걷히고 우리의 일상을 꼭 평안한 일상을 되찾는 그날이 올 거라고 생각한다”라고 이야기했다. 최근 윤석열 대통령의 비상계엄 선포로 지난 8일 공개 예정이었던 ‘핑계고’의 스핀오프 ‘풍향고’는 공개를 일주일 연기하기도 했다. 시국에 대한 이야기를 공개적으로 언급한 적 없던 유재석인 이번 ‘핑계고 시상식’에서 간접적으로 언급하며 희망적인 메시지를 전했다.","link":"https://m.entertain.naver.com/now/article/468/0001116465","retrieved":1734847857776},{"title":"'사외다' 주지훈♥정유미, 공개 연애 시작 \"운명이야\"","contents":"\"주례는 내가 섰으면 싶어\" tvN '사랑은 외나무다리에서' 주지훈과 정유미가 공개 연애를 시작하며 서로를 끊어낼 수 없는 로맨스 운명을 받아들였다. 21일(토) 방송된 tvN '사랑은 외나무다리에서'(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 9화는 비밀 연애가 발각된 석지원(주지훈 분)과 윤지원(정유미 분)이 공개 연애를 선언했다. 차지혜(김예원 분)의 기지로 석경태(이병준 분)에게 비밀 연애 사실을 들킬 위기에서 벗어난 두 사람은 다음 날 워크숍을 마치고 둘만의 비밀 데이트를 즐겼다. 윤지원은 \"우리 이러다 들키면 변명도 못 하고\"라고 걱정하자 석지원이 \"누가 우릴 봤다? 그럼 받아들이자. 그건 그냥 운명인 거야\"라고 다독였다. 하지만 무색하게도 때마침 같은 장소에 있던 동료 교사들과 맞닥뜨리며 운명 같은 공개 연애를 시작했다. 모두의 관심을 한몸에 받았던 만큼 투지커플의 공개 연애에 동료 교사들의 흥미도 불타올랐다. 급기야 두","link":"https://m.entertain.naver.com/now/article/408/0000246813","retrieved":1734847857776},{"title":"주지훈, 양가 반대에도 정유미에 '직진 프러포즈 작전' (사외다)","contents":"‘사랑은 외나무다리에서’ 주지훈이 정유미를 향한 프러포즈 대작전을 펼친다. 22일 방송되는 tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진)에서는 비밀 연애가 발각된 석지원(주지훈 분)과 윤지원(정유미)이 공개 연애를 시작하며 단단한 사랑을 이어갔다. 특히 석지원은 윤지원에게 미래에 대한 확신을 주기 위해 프러포즈를 결심하며 애정을 과시했다. 그러던 극 말미 12년 전 윤지원을 죽음 직전까지 몰아세웠던 ‘인생 최악의 악연’ 정수한(최대철)이 윤지원 앞에 나타나 긴장감을 최고로 끌어올렸다. 이와 함께 ‘사랑은 외나무다리에서’ 측은 10화 방송에 앞서 22일(일), 프러포즈에 돌입한 석지원의 스틸을 공개해 시선을 사로잡는다. 공개된 스틸 속 석지원은 시작부터 순탄하지 않은 듯 잔뜩 풀이 죽어 있는 모습. 그런 석지원을 째려보는 윤재호의 엄한 눈빛과 함께 윤지원은 할아버지 윤재호의 뒤에서 눈치를 살피고 있어 석지원의 프러포즈가 시작부터 삐걱거리는 것인지 호기심을 치솟게 한","link":"https://m.entertain.naver.com/now/article/311/0001809284","retrieved":1734847857776},{"title":"배인혁X김지은, 본격 용천루 생활 시작..호텔리어 위한 첫 걸음('체크인한양')","contents":"‘체크인 한양’ 배인혁, 김지은, 정건주, 박재찬이 호텔리어 수업을 받는다. 오늘(22일) 오후 9시 10분에 방송되는 종합편성채널 채널A 토일드라마 ‘체크인 한양’(극본 박현진, 연출 명현우) 2회에서는 용천루에 입성한 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)가 본격적으로 용천루 교육 사환 생활을 시작한다. 조선판 호텔 용천루에서 살아남기 위해 호텔리어의 덕목과 기술을 배우는 네 청춘들의 모습이 시청자들의 눈을 사로잡을 예정이다. 이런 가운데 22일 ‘체크인 한양’ 측이 2회 방송을 앞두고 용천루의 정식 사환이 되기 위해 호텔리어 수업에 열중하는 4인방의 모습을 담은 스틸컷을 공개했다. 공개된 스틸컷 속 교육 사환들은 호텔리어가 되기 위한 첫 번째 단계인 인사법을 배우고 있다. 모두가 허리를 숙여 인사하는 상황에서 혼자 꼿꼿하게 서 있는 이은호의 모습이 단연 눈길을 끈다. 왕의 아들로 태어나 누구에게도 고개를 숙여본 적 없는 그의 독특한","link":"https://m.entertain.naver.com/now/article/109/0005215933","retrieved":1734844168829},{"title":"주지훈♥정유미 공개연애 시작하자마자 청혼? 양가 반대 어쩌나(사외다)","contents":"tvN ‘사랑은 외나무다리에서’ 배우 주지훈이 극 중 배우 정유미를 향한 프러포즈 대작전을 펼친다. 최근 화제 속 첫 방송을 시작한 ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 9화 방송에서는 비밀 연애가 발각된 석지원(주지훈 분)과 윤지원(정유미 분)이 공개 연애를 시작하며 단단한 사랑을 이어갔다. 특히 석지원은 윤지원에게 미래에 대한 확신을 주기 위해 프러포즈를 결심하며 애정을 과시했다. 그러던 극 말미 12년 전 윤지원을 죽음 직전까지 몰아세웠던 ‘인생 최악의 악연’ 정수한(최대철 분)이 윤지원 앞에 나타나 긴장감을 최고로 끌어올렸다. 이와 함께 ‘사랑은 외나무다리에서’ 측은 10화 방송에 앞서 12월 22일 프러포즈에 돌입한 석지원의 스틸을 공개해","link":"https://m.entertain.naver.com/now/article/609/0000934964","retrieved":1734844168832},{"title":"‘굿파트너’ 쓴 최유나 변호사, 장나라 ‘연기대상’ 축하... “꿈 아니겠죠?”","contents":"최유나 이혼전문 변호사가 배우 장나라의 대상 수상을 축하했다. 최유나 변호사는 22일 “장나라 배우님 연기대상 경축”이라며 긴 장문의 글을 게재했다. 최 변호사는 “7월 12일 첫방전에 드라마에 도전하며 상상할 수 있는 가장 큰 꿈을 저만 볼 수 있는 제 톡에 적었다. 그런데 그 꿈이 오늘 현실이 되었다”며 카카오톡 나와의 채팅 속 메모한 내용을 일부 공개했다. 그러면서 “저의 오랜 우주대스타 장나라배우님이 대상을 바도 제 이름을 불러 주시는 장면은 지난밤 꿈은 아니었겠죠?”라며 장나라의 수상을 진심으로 기뻐했다. 최 변호사는 ‘굿파트너’에 출연한 배우 남지현, 김준한, 표지훈, 지승현, 한재이, 유나, 곽시양의 수상을 모두 언급하며 “축하드립니다”라고 전했다. 한편 13녀차 이혼 전문 변호사 최유나는 ‘굿파트너’를 통해 처음 작가에 도전했다. 최근엔 영화 ‘히든페이스’에도 집필을 맡으며 활약하고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003403072","retrieved":1734844168854},{"title":"‘34살’ 임지연, 母처럼 따르는 아들 있었다(‘옥씨부인전’)","contents":"김재원과 연우가 임지연을 찾아온다. 오늘(22일) 방송될 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤) 6회에서는 잘 자란 형수님 바라기 도련님 성도겸(김재원 분)과 어느 날 갑자기 나타난 여인 차미령(연우 분)이 가짜 옥태영(임지연 분)의 생존 사기극에 얽혀든다. 성도겸은 어린 시절부터 옥태영에 대한 남다른 호의를 표했다. 옥태영이 식솔들을 지키기 위해 유향소에 맞서 홀로 싸우는 모습을 보며 어린 눈에도 그의 영민함을 알아봤고 형 성윤겸(추영우 분)의 혼처에 대한 이야기가 오갈 때도 먼저 나서 옥태영을 추천했다. 그런 만큼 옥태영이 형수가 된 후에도 성도겸은 그를 어머니처럼 믿고 따랐다. 무엇보다 성씨 가문이 기울고 나서도 홀로 집안을 지키며 혈혈단신이 된 자신까지 살뜰하게 돌봐준 옥태영에 대한 신의는 더할 나위 없이 클 터. 그랬던 그가 어엿한 청년이 되어 나타난다. 공개된 사진 속에는 옥태영보다 훌쩍 큰 키에 서글서글한 인상을 가진 청년 성도겸의 자태가","link":"https://m.entertain.naver.com/now/article/109/0005215929","retrieved":1734844168855},{"title":"네이비쿼카, 오늘(22일) '사외다' OST '뚜벅뚜벅' 발매..달달 힐링송","contents":"싱어송라이터 네이비쿼카(NavyQuokka)가 설렘 가득한 힐링송을 선보인다. 네이비쿼카가 부른 케이블채널 tvN 토일드라마 '사랑은 외나무다리에서' OST Part 9 '뚜벅뚜벅'은 오늘(22일) 오후 6시에 각종 음원 사이트를 통해 발매된다. '뚜벅뚜벅'은 산뜻한 리듬에 아기자기한 편곡이 더해진 곡으로, 누구나 간직하고 있는 걱정과 고민을 가볍게 털어내길 바라는 마음이 담겼다. 따뜻한 햇살을 닮은 네이비쿼카의 청량한 음색을 통해 리스너들에게 긍정적인 힘을 전해줄 예정이다. 또 '뚜벅뚜벅'은 '발 이끄는 대로 걷자, 지친 맘에 숨을 불어 주자'와 같은 응원의 가사와 더불어 브라스와 우드윈드가 가미된 풍성한 사운드를 느낄 수 있다. 우아한 듯 사랑스러운 느낌마저 자아내며 드라마를 즐기는 리스너들의 콧노래를 불러일으키고 있다. 지난 2021년 가요계에 데뷔한 네이비쿼카는 'With You', 'Sometimes', 'You and I', '마지막 사랑' 등 이지 리스닝 계열의 곡들을","link":"https://m.entertain.naver.com/now/article/109/0005215928","retrieved":1734844168857},{"title":"김재원X연우, 드디어 오늘(22일) ‘옥씨부인전’ 첫 등판…잘자란 도련님","contents":"김재원과 연우가 임지연을 찾아온다. 12월 22일 방송될 JTBC 토일드라마 ‘옥씨부인전’ 6회에서는 잘 자란 형수님 바라기 도련님 성도겸(김재원 분)과 어느 날 갑자기 나타난 여인 차미령(연우 분)이 가짜 옥태영(임지연 분)의 생존 사기극에 얽혀든다. 성도겸은 어린 시절부터 옥태영에 대한 남다른 호의를 표했다. 옥태영이 식솔들을 지키기 위해 유향소에 맞서 홀로 싸우는 모습을 보며 어린 눈에도 그의 영민함을 알아봤고 형 성윤겸(추영우 분)의 혼처에 대한 이야기가 오갈 때도 먼저 나서 옥태영을 추천했다. 그런 만큼 옥태영이 형수가 된 후에도 성도겸은 그를 어머니처럼 믿고 따랐다. 무엇보다 성씨 가문이 기울고 나서도 홀로 집안을 지키며 혈혈단신이 된 자신까지 살뜰하게 돌봐준 옥태영에 대한 신의는 더할 나위 없이 클 터. 그랬던 그가 어엿한 청년이 되어 나타난다. 공개된 사진 속에는 옥태영보다 훌쩍 큰 키에 서글서글한 인상을 가진 청년 성도겸의 자태가 담겨있다. 어사화 관모를 쓴 채 형수","link":"https://m.entertain.naver.com/now/article/609/0000934962","retrieved":1734844168860},{"title":"지성⋅황정음만 빈손..'SBS 연기대상', 공동수상 남발 갑론을박 [Oh!쎈 이슈]","contents":"그야말로 모두의 축제였다. 다 같이 웃고 행복한 것은 좋지만, 그만큼 시상식의 의미는 퇴색됐다. ‘SBS 연기대상’이 불참자 빼고 다 상을 줬다는 반응이 나오는 이유다. ‘2024 SBS 연기대상’이 지난 21일 오후 서울 마포구 상암 SBS 프리즘타워에서 진행된 가운데, 지난 해에 이어 올해도 공동 수상 남발로 갑론을박이 이어지고 있다. 한 해 동안 SBS 드라마를 이끈 배우들의 공을 인정해주는 것은 좋지만, 공동 수상으로 트로피의 무게가 없어졌다는 반응이다. 이날 진행된 ‘2024 SBS 연기대상’에서는 올해 드라마 ‘굿파트너’로 인기를 이끈 배우 장나라가 대상 트로피를 거머쥐었다. 지난 해 ‘악귀’의 김태리와 ‘모범택시2’의 이제훈이 공동 수상했던 것과 달리 올해는 장나라의 단독 수상이었다. 다만 대상을 제외하고 대부분의 주요상은 나눠주기 식으로 진행됐다. 신인 연기상은 ‘재벌X형사’의 강상중과 김신비, ‘열혈사제2’의 서범준, ‘커넥션’의 김민주, ‘7인의 부활’의 최유주 5","link":"https://m.entertain.naver.com/now/article/109/0005215927","retrieved":1734844168862},{"title":"주지훈, ♥정유미와 공개 연애→프러포즈 준비..tvN 측 \"어떤 난관에도 굴하지 않아\" [사외다]","contents":"배우 주지훈이 정유미를 향한 프러포즈 대작전을 펼친다. tvN '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원, 열여덟의 여름 아픈 이별 후 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린 작품이다. 지난 9화는 비밀 연애가 발각된 석지원(주지훈 분)과 윤지원(정유미 분)이 공개 연애를 시작하며 단단한 사랑을 이어갔다. 특히 석지원은 윤지원에게 미래에 대한 확신을 주기 위해 프러포즈를 결심하며 애정을 과시했다. 그러던 극 말미 12년 전 윤지원을 죽음 직전까지 몰아세웠던 '인생 최악의 악연' 정수한(최대철 분)이 윤지원 앞에 나타나 긴장감을 최고로 끌어올렸다. 이와 함께 '사랑은 외나무다리에서' 측은 10화 방송에 앞서 22일, 프러포즈에 돌입한 석지원의 스틸을 공개해 시선을 사로잡는다. 공개된 스틸 속 석지원은 시작부터 순탄하지 않은 듯 잔뜩 풀이 죽어 있는 모습. 그런 석지원을 째려보는 윤재호의 엄한 눈빛과 함께 윤지","link":"https://m.entertain.naver.com/now/article/108/0003290916","retrieved":1734844168862},{"title":"[공식] '응급실행' 고현정, 윤상현과 '방출 연습생' 려운 스타 메이킹 나선다('나미브')","contents":"배우 고현정과 윤상현이 지니 TV 오리지널 드라마 '나미브'를 통해 아이돌계 새로운 신화를 예고한다. 오는 23일 첫 방송을 앞둔 '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 각자의 목표를 위해 협력하며 성장하는 이야기를 그린다. 강수현은 한때 스타를 발굴하고 성공시키는 탁월한 안목과 프로듀싱 능력을 자랑했던 소속사 대표다. 남편이자 음악 프로듀서 심준석(윤상현 분)과 함께 설립한 판도라엔터테인먼트에서 아이돌 그룹마다 대박을 터트렸지만, 갑작스러운 해고로 몰락의 길을 걷게 된다. 가족의 생계를 책임지던 강수현의 몰락은 가정에도 큰 변화를 가져오고 이를 극복하기 위해 새로운 스타를 발굴하고 재기를 꿈꾼다. 그러던 중 판도라엔터테인먼트에서 방출된 연습생 유진우를 발견하게 된 강수현은 그의 가능성을 알아보고 다시 한번 스타 메이킹에 나선다. 유진우의 스타 만들기 프로젝트에는 심준석도 합류해 강수현과 심준석의 뛰어난 프로듀싱 능력이 결합된 최","link":"https://m.entertain.naver.com/now/article/076/0004228517","retrieved":1734840618007},{"title":"주지훈, 공개열애 ♥정유미에 프로포즈했다..대답은?(사외다)","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈이 정유미를 향한 프러포즈 대작전을 펼친다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 9화는 비밀 연애가 발각된 석지원(주지훈 분)과 윤지원(정유미 분)이 공개 연애를 시작하며 단단한 사랑을 이어갔다. 특히 석지원은 윤지원에게 미래에 대한 확신을 주기 위해 프러포즈를 결심하며 애정을 과시했다. 그러던 극 말미 12년 전 윤지원을 죽음 직전까지 몰아세웠던 ‘인생 최악의 악연’ 정수한(최대철 분)이 윤지원 앞에 나타나 긴장감을 최고로 끌어올렸다. 이와 함께 ‘사랑은 외나무다리에서’ 측은 10화 방송에 앞서 22일(일), 프러포즈에 돌입한 석지원의 스틸을 공개해 시선을 사로잡는다. 공개된 스틸 속 석지원은","link":"https://m.entertain.naver.com/now/article/109/0005215918","retrieved":1734840618011},{"title":"'체크인 한양' 배인혁, 김지은 저고리 찢었다…악연 같은 인연의 시작","contents":"'체크인 한양'이 첫 방송부터 휘몰아치는 전개로 안방극장을 사로잡았다. 21일 첫 방송된 채널A 토일드라마 '체크인 한양'(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON)은 조선 최대의 여각 용천루를 중심으로, 이곳에 모인 개성 넘치는 인물들과 그들의 사연들이 속도감 있게 전개되며 시청자를 몰입시켰다. 이날 방송은 용천루에 들어가기 위해 도박판에 참여하는 홍덕수(김지은 분)의 모습으로 시작됐다. 용천루는 궁궐 맞은편에 지어진 또 하나의 궁궐로, 돈만 내면 손님에게 수라상도 내놓는 별천지였다. 능력만 있다면 누구나 성공할 수 있는 한양 청춘들의 꿈의 직장이기도 했다. 그런 용천루의 대각주를 목표로 한 홍덕수는 만돌(허건영 분)과의 도박 끝에 용천루 시험 응시표인 '홍패'를 따냈다. 왕의 아들 무영군 이은(이은호/배인혁 분)은 호위무사 범호(배재원 분)와 함께 한밤중 궁궐 밖으로 빠져나가는 사인교를 쫓았다. 사인","link":"https://m.entertain.naver.com/now/article/408/0000246806","retrieved":1734840618013},{"title":"장나라, 데뷔 23년 만에 첫 '연기대상'…\"인생 놀라운 일, 모두 SBS서 겪어\"[종합]","contents":"배우 장나라가 '2024 SBS 연기대상'에서 대상의 영광을 안았다. 21일 밤 서울 마포구 상암동 SBS 프리즘타워에서 신동엽, 김혜윤, 김지연의 진행으로 '2024 SBS 연기대상'이 열렸다. 이 자리에서 '굿파트너'에서 이혼변호사 차은경 역으로 폭발적인 사랑을 받은 장나라가 데뷔 23년 만에 대상을 수상했다. 장나라는 \"인생에서 놀라운 일을 모두 SBS에서 겪는 것 같다. 제목 그대로 굿파트너들을 만나서 대상 트로피를 만져 볼 수 있었다\"며 '굿파트너'의 모든 스태프와 배우들에게 감사를 전했다. 특히 장나라는 극 중 워맨스 케미를 만들어낸 남지현에 대해 \"남지현이 있어 많은 것을 할 수 있었다. 드라마에도 나에게도 복덩이였다\"며 고마움을 표현했다. SBS '명랑소녀 성공기'로 큰 인기를 얻었던 장나라는 '황후의 품격', 'VIP'에 이어 2024년 '굿파트너'로 올해 SBS 드라마 최고 시청률인 18.7%를 기록하며 이변 없이 대상 트로피의 주인공이 되었다. '지옥에서 온 판사","link":"https://m.entertain.naver.com/now/article/416/0000310322","retrieved":1734840618013},{"title":"'실버벨' 홍윤정X최병길 콤비, 시니어의 '에로스'를 깨우다","contents":"\"노련하면서 사랑스러워\" 올겨울 사랑이 필요한 모든 이들에게 몽글몽글한 울림을 선사할 STUDIO X+U의 황혼 청춘 로맨스 '실버벨이 울리면'이 베일을 벗은 가운데, 연출자 최병길 감독과 극본을 맡은 '흥행보증수표' 홍윤정 작가가 흥미진진한 뒷얘기를 대방출했다. 18일 첫 공개된 '실버벨이 울리면'(극본 홍윤정/감독 최병길)은 욕망과 현실이 뒤엉킨 삶에서 피어난 새로운 사랑을 깨닫는 황혼 청춘 로맨스다. 주인공 '박금연(송옥숙 분)'은 우연히 혼자 떠난 여행에서 용기를 내 써본 '데이팅앱'으로 운명의 남자 '성낙원(박상원 분)'을 만나 뜨거운 하룻밤을 보낸다. 그리고 금연의 언니 '박수향(예수정 분)'은 초기 중증 인지기능 장애로 스스로를 '20대 청년'이라고 믿게 된 남편 '오석조(안석환 분)'때문에 졸지에 '하숙집 아주머니'가 돼버렸다. 심상치 않은 상황 속, 네 남녀가 그려낼 황혼 청춘 로맨스의 향방은 마지막 회에서 공개된다. 심은경·나문희 주연으로 800만이 넘는 관객을 동","link":"https://m.entertain.naver.com/now/article/408/0000246800","retrieved":1734840618014},{"title":"있지 리아X추영우 ‘옥씨부인전’ OST 가창... 진한 감동 선사","contents":"그룹 있지 리아와 배우 추영우가 만났다. JTBC 토일드라마 ‘옥씨부인전’은 리아와 추영우가 함께 가창한 세 번째 OST ‘우리 다시 헤어지는 일은 없기로 해요’를 22일 오후 6시 각종 온라인 음원사이트를 통해 발매한다. ‘우리 다시 헤어지는 일은 없기로 해요’는 극 중 옥태영(임지연)과 천승휘(추영우)의 사랑을 그린 곡으로, 신분을 뛰어넘은 두 사랑의 연심을 밝은 분위기로 담아냈다. 리아가 깊은 소울이 느껴지는 음색으로 돌고 돌아 겨우 만난 두 주인공의 애달픈 관계를 한층 애처롭게 그렸으며, 극 중 타고난 예술성을 지닌 천상계 전기수 천승휘로 분한 추영우가 직접 가창에 참여해 담백한 보이스로 힘을 실었다. ‘우리 다시 헤어지는 일은 없기로 해요’는 ‘낮과 밤이 다른 그녀’, ‘시지프스’ 등 다수의 OST 총괄 프로듀서 및 음악감독을 겸하며 뛰어난 음악성으로 주목받은 정예경 음악감독이 참여해 극에 진한 감동을 더했다. 여기에 드라마 ‘옷소매 붉은 끝동’, ‘환혼’ 등 OST 참여로","link":"https://m.entertain.naver.com/now/article/241/0003403041","retrieved":1734837756145},{"title":"'다리미' 김현준, '박지영=도둑' 사실 확인하고 '충격'","contents":"\"훔친 돈을 모르고 쓰면 죄가 없는 거 맞냐\" 김현준이 끝내 박지영의 범죄 사실을 알게 되어 충격을 받았다. 어제(21일) 방송된 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 25회는 이무림(김현준 분)이 끝내 어머니 고봉희(박지영 분)의 범죄 사실을 확인하며 충격에 휩싸여 엔딩을 맞았다. 먼저, 서강주(김정현 분)는 옥탑방으로 찾아온 태웅에게 양해를 구하고 그곳에 눌러앉았다. 그리고 이다림(금새록 분)과 함께 사업을 시작했다. 갓 사회생활을 시작한 다림이 걱정된 차태웅(최태준 분)과 이차림(양혜지 분)은 우려를 늘어놓았지만, 이제 강주 편만 들기로 작정한 다림은 언니 오빠에게 당당히 맞섰다. 꿀릴 게 없어진 강주 또한 태웅, 차림에게 거침없이 입바른 소리를 내뱉었다. 만취한 네 사람은 세탁소집에 들어가 잠을 청했다. 그러나 강주는 하필이면 안길례(김영옥 분), 이만득(박인환 분) 사이에서 잠이 들어 시청","link":"https://m.entertain.naver.com/now/article/408/0000246798","retrieved":1734837756145},{"title":"고현정, 좌절한 려운 일으켜 세운다..'나미브' 하루 앞으로","contents":"스타 메이커 고현정, 윤상현이 아이돌계 새 역사를 쓸 환상의 시너지를 발휘할 예정이다. 오는 23일 첫 방송을 앞둔 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 그리는 드라마. 강수현은 스타가 될 아이를 알아보는 탁월한 안목과 프로듀싱 능력을 가진 전직 소속사 대표다. 음악 프로듀서 남편 심준석(윤상현 분)과 손을 잡고 세운 판도라엔터테인먼트에서 만드는 아이돌마다 대박을 터트렸지만 모종의 이유로 인해 회사에서 쫓겨나면서 이전과 전혀 다른 삶을 살게 된다. 가족들을 먹여 살리던 강수현의 갑작스러운 몰락으로 인해 집안에도 거센 풍파가 몰아닥치고 집안의 분위기도 삭막하게 메말라가고 있는 상황. 새로운 스타의 재목을 찾아 재기를 꿈꾸던 강수현은 판도라엔터테인먼트에서 방출된 연습생 유","link":"https://m.entertain.naver.com/now/article/112/0003738326","retrieved":1734837756145},{"title":"믿고 보는 김성균 ‘열혈사제’로 5년만 또 우수연기상","contents":"배우 김성균이 ‘2024 SBS 연기대상’ 우수연기상을 수상했다. 김성균은 12월 21일 서울 마포구 상암 SBS 프리즘 타워에서 진행된 ‘2024 SBS 연기대상’에 참석했다. 이날 김성균은 우수연기상 시즌제 드라마 부문을 수상하며 믿고 보는 배우의 저력을 입증했다. 김성균은 방영 중인 SBS 금토드라마 ‘열혈사제2’로 시즌제 드라마 부문 남자 우수연기상 수상이라는 영광을 차지했다. ‘열혈사제2’에 함께 출연하며 동고동락한 동료 배우들의 축하를 받은 김성균은 무대에 오른 후 진심 어린 소감으로 감사한 마음을 내비쳤다. 김성균은 “제가 시즌1 때도 우수연기상을 받았어요. ‘열혈사제2’를 통해 같은 상을 받게 돼 뜻깊은 것 같습니다. 감사합니다”라는 소감에 이어 이번 시즌을 함께해 준 스태프들과 제작진들에 대한 감사 인사도 잊지 않았다. 더불어 그는 “매 순간 만날 때마다 감동적이고, 주체할 수 없는 행복을 주는 배우들 너무 사랑합니다. 감사합니다”며 ‘열혈사제2’ 팀에 대한 진한 애","link":"https://m.entertain.naver.com/now/article/609/0000934952","retrieved":1734837756145},{"title":"주지훈♥정유미, 실제 공개 연애 시작 \"그냥 운명이야\"(사외다)","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미가 공개 연애를 시작하며 서로를 끊어낼 수 없는 로맨스 운명을 받아들였다. 지난 21일(토) 방송된 tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 9화는 비밀 연애가 발각된 석지원(주지훈 분)과 윤지원(정유미 분)이 공개 연애를 선언해 화제의 중심이 됐다. 차지혜(김예원 분)의 기지로 석경태(이병준 분)에게 비밀 연애 사실을 들킬 위기에서 벗어난 두 사람은 다음 날 워크숍을 마치고 둘만의 비밀 데이트를 즐겼다. 윤지원은 “우리 이러다 들키면 변명도 못 하고”라고 걱정하자 석지원이 “누가 우릴 봤다? 그럼 받아들이자. 그건 그냥 운명인 거야”라고 다독였다. 하지만 무색하게도 때마침 같은 장소에 있던 동료 교사들과 맞닥뜨리며 운명 같은 공개 연애를 시작했다. 모두의 관심을 한 몸에 받았던 만큼 투지커플의 공개 연애에 동료 교사들의 흥미도 불타올랐다. 급기야 두 사람","link":"https://m.entertain.naver.com/now/article/109/0005215895","retrieved":1734837756145},{"title":"장나라 “♥남편 사랑해” 오열x김태리 말실수→임신 발표까지..‘연기대상’ 말말말 [Oh!쎈 이슈]","contents":"SBS 연기대상이 특유의 유쾌함에 시상식에서 빠질 수 없는 눈물까지 가미되며 21일 성황리에 마무리됐다. 올해 SBS에서 흥행한 드라마가 많았던 만큼, 많은 배우들이 무대에 올라 재치있는 소감을 전한 가운데, 유독 눈길을 사로잡았던 순간을 꼽아봤다. # 장나라 “난 SBS에서 시집 가” 대상 후보 자격있네 신동엽, 김혜윤, 김지연(보나)의 진행으로 시작된 ‘SBS 연기대상’에서는 빠질 수 없는 인터뷰가 진행됐다. 신동엽이 대상 후보 박신혜, 장나라와 인터뷰를 이어간 가운데, 박신혜는 “제가 21년 전에 딱 이 SBS 연기대상에서 신인 아역상을 받았다. 그리고 제가 작품도 SBS에서 많이했다”고 말했다. 이에 신동엽은 “상도 그동안 많이 받았고, 그럼 뭐 이정도 SBS를 위해서 일을 많이 했으니까, 어렸을 때부터 했으니까 올해 대상은 나한테 줘야되지 않나, 그런 생각을 하시냐”고 질문을 던졌고, 박신혜는 “워낙 훌륭하신 선배님들이 계셔서 저는 함께 이름을 올릴 수 있는 것만으로도 영광","link":"https://m.entertain.naver.com/now/article/109/0005215894","retrieved":1734837756145},{"title":"주지훈♥정유미, 공개 연애 시작으로 ‘결혼 초읽기?’","contents":"tvN 드라마 ‘사랑은 외나무다리에서’에서 주지훈과 정유미가 운명 같은 공개 연애를 선언하며, 결혼 가능성까지 암시하는 로맨스로 화제를 모았다. 지난 21일 방송된 9화에서는 석지원(주지훈)과 윤지원(정유미)이 비밀 연애가 발각된 후, 과감히 공개 연애를 선택하며 극의 긴장감과 설렘을 동시에 선사했다. 비밀 연애 발각…‘운명을 받아들이자’ 극 중 석지원과 윤지원은 비밀 데이트 중 동료 교사들에게 들키며 예상치 못한 공개 연애의 시작을 맞았다. 윤지원이 “우리 이러다 들키면 변명도 못 한다”며 걱정하자, 석지원은 “누가 우릴 봤다? 그럼 받아들이자. 그건 그냥 운명인 거야”라며 연애 사실을 담담히 인정했다. 이 장면에서 두 사람의 운명 같은 로맨스가 시청자들에게 강렬한 인상을 남겼다. 특히, 동료 교사들과 우연히 마주친 투지커플의 당황스러운 순간은 유쾌한 웃음을 자아냈다. 공개 연애 후 두 사람의 달달한 순간도 이어졌다. 석지원은 윤지원의 식사를 위해 전교생에게 샌드위치를 돌리는 통","link":"https://m.entertain.naver.com/now/article/410/0001042432","retrieved":1734837756145},{"title":"고현정, 아이돌계 새 역사 쓴다('나미브')","contents":"스타 메이커 고현정, 윤상현이 아이돌계 새 역사를 쓸 환상의 시너지를 발휘한다. 오는 23일 오후 10시에 첫 방송되는 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재 강민구)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 그리는 드라마. 강수현은 스타가 될 아이를 알아보는 탁월한 안목과 프로듀싱 능력을 가진 전직 소속사 대표다. 음악 프로듀서 남편 심준석(윤상현 분)과 손을 잡고 세운 판도라엔터테인먼트에서 만드는 아이돌마다 대박을 터트렸지만 모종의 이유로 인해 회사에서 쫓겨나면서 이전과 전혀 다른 삶을 살게 된다. 가족들을 먹여 살리던 강수현의 갑작스러운 몰락으로 인해 집안에도 거센 풍파가 몰아닥치고 집안의 분위기도 삭막하게 메말라가고 있는 상황. 새로운 스타의 재목을 찾아 재기를 꿈꾸던 강수현은 판도라엔터테인먼트에서 방출된 연습생 유진우(려운 분)를 발견, 그와 함께 다시금 일어서고자","link":"https://m.entertain.naver.com/now/article/109/0005215887","retrieved":1734833818994},{"title":"“‘박신혜의 남자’ 꿈 이뤄”..김재영, 'SBS 연기대상' 베스트 커플상+최우수상 ‘2관왕’","contents":"배우 김재영이 2024 SBS 연기대상에서 최우수 연기상과 베스트 커플상을 수상하며 대세 배우로 굳건하게 자리매김하고 있다. 지난 21일 '2024 SBS 연기대상'이 열리며 2024년의 드라마 주역들이 한데 모인 가운데, 김재영이 ‘지옥에서 온 판사’를 통해 미니시리즈 휴먼·판타지 부문 최우수 연기상과 베스트 커플상을 수상하는 영예를 안았다. 김재영은 먼저 베스트 커플상을 수상하며 “이번에 신혜씨와 작품을 하면서, ‘박신혜의 남자’가 되고 싶다고 했는데 이렇게 꿈을 이뤘다. 박신혜에게 감사하다. 제가 받고 싶었던 상이다”라며 배우 박신혜에게 감사 인사를 전했다. 또한 최우수 연기상 수상을 통해서는 “이렇게 큰 상을 주셔서 너무 감사드린다. ‘지옥에서 온 판사’의 ‘한다온’이라는 선물을 주셔서 너무 감사드리고, 같이 촬영했던 감독님 외에 모든 스태프분들께도 감사드린다. 함께했던 동료 선후배 분들께도 감사드리고, 나의 악마였던 박신혜 배우에게 감사하다. 덕분에 (상을) 두 개나 받는다","link":"https://m.entertain.naver.com/now/article/109/0005215885","retrieved":1734833819002},{"title":"윤은혜 불화설 불식…베이비복스 14년만 완전체 성사","contents":"베이비복스. 사진 | ‘2024 KBS 가요대축제 글로벌 페스티벌’ 캡처 베이비복스가 14년 만에 재결합 완전체 무대를 선보여 화제다. 베이비복스는 지난 20일 오후 일산 킨텍스에서 열린 ‘2024 KBS 가요대축제 글로벌 페스티벌’에서 대표곡 ‘겟 업(Get Up)’으로 포문을 열었다. 또 다른 히트곡 ‘우연’으로 무대를 이어갔고 이어진 ‘킬러(Killer)’ 무대에서는 후배 그룹 키스오브라이프와 함께 협업했다. 1세대 걸그룹인 베이비복스가 무려 14년만에 5인 김이지, 간미연, 이희진, 심은진, 윤은혜까지 완전체로 선 무대가 반응은 뜨거웠다. 특히 일각에서 불화설의 대상으로 지목됐던 윤은혜도 함께해 불화설을 불식시켰다. 윤은혜는 자신의 SNS에 간미연을 비롯한 멤버들과 함께 찍은 사진을 공개하고 화기애애했던 당시 분위기를 전했다.","link":"https://m.entertain.naver.com/now/article/468/0001116442","retrieved":1734833819004},{"title":"고수, 결국 죄수복 입었다('가석방 심사관 이한신')","contents":"‘가석방 심사관 이한신’ 고수가 구치소에 간다. 케이블채널 tvN 월화드라마 ‘가석방 심사관 이한신’(극본 박치형, 연출 윤상호)에서 이한신(고수 분)이 최대 위기에 처했다. 과거 선배 교도관 천수범(조승연 분)과 같은 누명을 쓰고 긴급 체포된 이한신. 앞을 예측할 수 없는 그의 운명에 시청자들의 관심이 쏠리고 있다. 이런 가운데 ‘이한신’ 측이 12월 22일 공개한 스틸컷에는 미결수가 입는 죄수복을 입고 구치소에 들어가는 이한신이 담겨 있어 한층 긴장감을 높인다. 그동안 당당했던 이한신의 표정은 잔뜩 굳어 있으며, 그를 둘러싼 구치소의 분위기가 심상치 않아 이목을 집중시킨다. 특히 구치소 수감자들이 이한신에게 다가와 시비를 거는 모습이 담겨 있는 스틸컷이 시선을 강탈한다. 이한신은 이들과의 대치 상황에서 단호한 태도를 보이지만, 위압적인 분위기는 긴장감을 극대화한다. 그런가 하면 함께 수감된 선배 교도관 박진철(이도엽 분)과 이한신의 투샷도 눈길을 끈다. 천수범 가석방 출소를 위한","link":"https://m.entertain.naver.com/now/article/109/0005215883","retrieved":1734833819004}]}