{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"잘생겨서 위기감\" 배인혁 견제한 '남장' 김지은, 메이크업도 '정성' (체크인한양)[종합]","contents":"배우 김지은의 남장을 본 배인혁이 솔직한 소감을 밝혔다. 17일 오전 서울 강남구 엘리에나 호텔에서 채널A 새 토일 드라마 '체크인 한양' 제작발표회가 진행됐다. 이 자리에는 명현우 감독을 비롯해 배우 배인혁, 김지은, 정건주, 박재찬이 참석했다. '체크인 한양'은 돈만 내면 왕도 될 수 있는 조선 최대 여각 '용천루'에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 김지은은 첫 사극에 도전, 남장까지 소화했다. 김지은은 \"예전부터 사극 장르에 도전해보고 싶었다. 물론 부담과 걱정 많았지만 배인혁, 정건주, 김민정 선배 등 사극 경험 많은 분들이 많아 의지할 수 있었다\"고 이야기했다. 또한 남장에 대해서도 김지은은 \"앞서 (남장여자 연기를 했던) 선배님들이 너무 잘 해주셨기 때문에 당연히 저도 부담이 있었다. 재밌게 하려고 포인트를 살리며 부담감을 덜어냈다\"고 전했다. 그는 \"이 친구들과 있을때도 더 막무가내로 나가고 뻔뻔한 모습을 잘 살리자고 다짐하며 부담감","link":"https://m.entertain.naver.com/now/article/311/0001807598","retrieved":1734415966468},{"title":"한그루, 직장내 괴롭힘 당했다‥잔심부름에 “너보다 귀한 몸” 폭언까지(신데렐라 게임)","contents":"한그루와 박리원의 갈등이 심화됐다. 지난 12월 16일 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경/극본 오상희) 11회에서는 첫 출근부터 윤세영(박리원 분)에게 구박당하는 구하나(한그루 분)의 모습이 그려졌다. 이날 방송에서 신여진(나영희 분)은 딸 윤유진(이소윤 분)의 무사 귀환 기원 법회에 참석했다. 유진이 돌아오지 않길 바라는 최명지(지수원 분)는 법회 내내 거짓 눈물을 흘리며 가식적으로 행동했다. 세영 역시 유진의 귀환을 바라는 마음을 담은 소원나무 메시지를 몰래 뜯어내 극에 긴장감을 불어넣었다. 한편 구지석(권도형 분) 취임식 연설 도중 갑자기 괴한이 난입해 “우리 회사를 살려내라”고 소리치고 흉기를 꺼내 여진에게 달려드는 일촉즉발 상황이 벌어졌다. 황진구(최상 분)는 여진을 보호하기 위해 괴한을 제압했으나 부상을 당했다. 진구에게 서류를 전달해 주기 위해 연회장으로 간 하나는 동생 지석이 혜성그룹 총괄 본부장이 됐다는 사실을 접했다. 또한 하나는 부상으","link":"https://m.entertain.naver.com/now/article/609/0000933240","retrieved":1734415966468},{"title":"'열혈사제2' 쿠키영상, 단순 에필로그 아니었다…알고 보니 '떡밥' 대잔치","contents":"'열혈사제2'의 엔딩에 등장하는 쿠키 영상이 '수미상관' 포인트로 시선을 모으고 있다. 종영까지 단 2회만을 앞둔 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 지난 13일(금) 방송된 10회에서 6주 연속 동시간대 1위 및 금토극 1위 왕좌를 수성한 것은 물론 OTT 콘텐츠 통합 검색 플랫폼 키노라이츠에서 오늘의 웨이브와 오늘의 디즈니+ 랭킹 1위를 각각 차지해 막판까지 뜨거운 관심을 입증하고 있다. '열혈사제2' 10회에서는 신언니와 신오빠로 분장해서 김홍식(성준)의 선박으로 들어갔던 김해일(김남길)과 박경선(이하늬)은 안에 있던 구대영(김성균), 구자영(김형서), 오요한(고규필), 쏭삭(안창환)과 힘을 합쳐 납치됐던 정석희(신은정)를 구하고, 마약 공장을 초토화하는 맹활약을 펼쳤다. 그러나 김홍식이 박경선의 목숨을 두고 김해일에게 스스로 목숨을 끊으라고 겁박하면서 긴장감이 휘몰아쳤다. '열혈사제2'에는 회차별 엔딩에 등장하는 '쿠키 영상'이 색다른 재미를 선사하","link":"https://m.entertain.naver.com/now/article/416/0000310179","retrieved":1734415966473},{"title":"\"눈물샘 자극 예고\"…잊어버린 아내, 다시 미친듯이 빠져드는 60대 남편('실버벨')","contents":"STUDIO X+U의 새 드라마 '실버벨이 울리면'이 18일 첫 공개한다. '실버벨이 울리면' 예고편에서는 60대라는 나이에도 마음은 여전히 청춘인 '시니어벤져스'들의 심장 터질 듯한 만남의 순간들이 그려진다. 박금연(송옥숙)은 젊은이들의 전유물인 줄 알았던 생소한 창구 '데이팅앱'을 통해 지적인 풍모와 탄탄한 체격을 가진 근사한 남자, 성낙원(박상원)을 만난다. 낙원은 \"이렇게 분위기 좋은 곳에서 친구 하는 게 뭐 어떻습니까?\"라며 나이를 잊고 함께 자유로운 시간을 보낼 것을 제안한다. 두 사람은 포장마차 데이트는 물론 바닷가를 거닐며 여느 청춘들과 다르지 않은 달달함을 즐겼다. 금연의 손에는 들린 귀여운 곰 인형은 금연과 낙원이 어떤 데이트를 펼칠지 궁금하게 한다. 한편, 아이처럼 연을 날리며 행복해하는 오석조(안석환)의 모습도 공개됐다. 그는 박수향(예수정)에게 \"예쁘세요...\"라며 다짜고짜 돌직구 고백을 날렸고, 그런 그에게 수향은 화사하게 웃어 보였다. 초기 중증 인지장애로","link":"https://m.entertain.naver.com/now/article/076/0004227081","retrieved":1734415966473},{"title":"'오징어게임2' 공개 전부터 집어삼킨 화제성…\"역대 최고\"","contents":"넷플릭스 오리지널 시리즈 '오징어게임' 시즌2(이하 '오징어게임2')가 공개 전부터 역대급 화제성을 일으키고 있다는 평가다. K-콘텐츠 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 발표한 12월 2주차 TV-OTT 드라마 화제성 조사에서 '오징어게임2'가 1위에 올랐다. '오징어게임2'는 오는 26일 공개되지만, 2주 앞서 최상위 자리를 차지한 것. 넷플릭스 오리지널 시리즈 '더 글로리 파트2'의 경우 공개 2주 전에 화제성 점수 1만5000여점으로 5위에 오른 것을 고려하면 '오징어게임2'는 2만점을 넘어서며 1위라는 높은 사전 반응을 나타냈다. 굿데이터 원순우 데이터PD는 \"공개 첫 주의 화제성 스코어는 역대 최고의 오프닝 기록을 경신할 것으로 예측된다\"며 \"출연자 화제성 순위도 '오징어게임2'의 출연진이 독식할 가능성이 높아 보인다\"고 전망했다. 2위는 JTBC 주말드라마 '옥씨부인전'인 것으로 나타났다. 1회 결방에도 불구하고 전주 대비 화제성이 상승했다. 화제성을 구성하는","link":"https://m.entertain.naver.com/now/article/015/0005071189","retrieved":1734415966474},{"title":"'45세 싱글' 김동완, 결혼 못하는 이유 나왔다..버는 족족 폼생폼사 (독수리오형제)","contents":"KBS 주말 안방극장에 활력을 불어넣어 줄 ‘독수리 오형제를 부탁해’에서 오형제의 황금 라인업이 공개됐다. 오는 2025년 2월 첫 방송 예정인 KBS2 새 주말드라마 ‘독수리 오형제를 부탁해’(극본 구현숙, 연출 최상열, 제작 DK E&amp;M)는 오랜 전통을 이어온 ‘독수리 술도가’의 개성 만점 오형제와 결혼한 지 열흘 만에 남편의 갑작스런 죽음으로 가장이 된 맏형수가 빚어내는 잘 익은 가족 드라마다. 앞서 배우 엄지원, 안재욱의 주연 라인업이 공개되며 기대감을 높인 가운데, 17일 배우 이필모와 최대철, 김동완, 윤박, 이석기까지 독수리 오형제 군단을 공개해 작품의 든든함을 더했다. 이필모는 선량하고 성실하며 정직한 ‘독수리술도가’의 장남 오장수로 분한다. 그는 술 만드는 일만큼은 누구보다 뚜렷한 주관과 근성이 있어서 원리 원칙을 따지는 인물이다. 술도가 일과 동생들 뒷바라지하던 장수는 늦게까지 결혼을 하지 못하다가 운명의 상대 마광숙(엄지원)을 만나 결혼식 올린다. 과연 이필모가","link":"https://m.entertain.naver.com/now/article/109/0005213431","retrieved":1734415966476},{"title":"'수상한 그녀', 드디어 D-1…1회·2회 연속방송","contents":"‘수상한 그녀’가 첫 방송을 하루 앞뒀다. 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 18일 연속 방송되는 ‘수상한 그녀’ 1, 2회에서는 휘몰아치는 에피소드가 펼쳐지며 시청자들을 매료시킬 예정이다. 그 가운데, 알고 보면 더욱 흥미로울 1, 2회의 주요 인물 관계성을 짚어봤다. ▲ 김해숙 vs 서영희의 일촉즉발 모녀 대치 1회에선 오말순(김해숙 분)의 딸 반지숙(서영희)과 사위 최민석(인교진) 사이 균열이 발생한다. 3년 동안 함께 일한 학원 강사에게 배신당한 민석은 이를 숨기려 했지만, 말순과 딸 최하나(채원빈)에게 들키게 되고 이를 지숙에게 비밀로 해달라며 애원한다. 세 사람은 지숙에게 이 사실을 비밀로 하기로 다짐하고 민석은 퇴근한 지숙에게 넌지시 자신의 상황을","link":"https://m.entertain.naver.com/now/article/311/0001807592","retrieved":1734415966477},{"title":"이필모→윤박 뭉쳤다..'독수리 오형제를 부탁해' 라인업 공개","contents":"'독수리 오형제를 부탁해'에서 오형제의 황금 라인업이 공개됐다. 17일 KBS 2TV 새 주말드라마 '독수리 오형제를 부탁해'(극본 구현숙, 연출 최상열) 측은 배우 이필모와 최대철, 김동완, 윤박, 이석기까지 독수리 오형제 군단을 공개했다. '독수리 오형제를 부탁해'는 오랜 전통을 이어온 '독수리 술도가'의 개성 만점 오형제와 결혼한 지 열흘 만에 남편의 갑작스런 죽음으로 가장이 된 맏형수가 빚어내는 잘 익은 가족 드라마다. 이필모는 선량하고 성실하며 정직한 '독수리술도가'의 장남 오장수로 분한다. 그는 술 만드는 일만큼은 누구보다 뚜렷한 주관과 근성이 있어서 원리 원칙을 따지는 인물이다. 술도가 일과 동생들 뒷바라지하던 장수는 늦게까지 결혼을 하지 못하다가 운명의 상대 마광숙(엄지원 분)을 만나 결혼식 올린다. 과연 이필모가 엄지원과 어떤 인연으로 만나 신선한 에피소드를 선사하게 될지 궁금해진다. '독수리술도가'의 둘째 오천수는 최대철이 연기한다. 오천수는 말수가 적고 속내를 잘","link":"https://m.entertain.naver.com/now/article/108/0003289954","retrieved":1734415966477},{"title":"860만 흥행작이 드라마로..'수상한 그녀', 무엇이 달라졌나?","contents":"‘수상한 그녀’가 흥미진진의 끝판왕을 보여주기 위한 준비를 마쳤다. 내일 18일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 내일(18일) 연속 방송되는 ‘수상한 그녀’ 1, 2회에서는 휘몰아치는 에피소드가 펼쳐지며 시청자들을 매료시킬 예정이다. 그 가운데, 알고 보면 더욱 흥미로울 1, 2회의 주요 인물 관계성을 짚어봤다. # 김해숙 vs 서영희의 일촉즉발 모녀 대치 1회에선 오말순(김해숙 분)의 딸 반지숙(서영희 분)과 사위 최민석(인교진 분) 사이 균열이 발생한다. 3년 동안 함께 일한 학원 강사에게 배신당한 민석은 이를 숨기려 했지만, 말순과 딸 최하나(채원빈 분)에게","link":"https://m.entertain.naver.com/now/article/109/0005213427","retrieved":1734415966478},{"title":"한지민, ♥최정훈 아닌 이준혁과 밀착 로맨스…'나의 완벽한 비서' 기대감 ↑","contents":"SBS 새 드라마 '나의 완벽한 비서' 측이 오는 1월 3일 첫 방송을 앞두고 하이라이트 영상을 공개했다. 써치펌 ‘피플즈’의 CEO 지윤(한지민 분)은 깐깐하고 지독하고 집요한 워커 홀릭이다. 그 기저엔 “돈값을 못하는 건 죄”라는 신조가 깔려 있다. 그 신조대로 지윤 역시 맡은 바 돈값을 제대로 해내며 프로 CEO의 모습을 갖추고 있다. 이렇게 완벽한 지윤이 일 말고 모든 게 허당이란 사실은 흥미를 자극하는 포인트. “일 외에 에너지 쓰는 건 딱 질색”이라는 그녀는 매번 어딘가에 부딪히고, 정신없이 휴대폰을 찾아 헤매는가 하면, 심지어 자신의 전화 번호를 기억하지 못할 때도 있다. 그런 지윤 앞에 “인사 지식 탑재, 정리정돈 능력 탁월, 사고뭉치 특별 케어 능력” 등을 보유한 완벽한 비서 은호(이준혁)가 나타난다. 최연소 인사팀 과장 출신인 그는 지윤의 냉대에도, “대표님이 시키는 건 뭐든지 다 잘할 수 있다”는 넘치는 열정으로 전매특허 밀착 케어 실력을 선보이며 업무에 빠르게","link":"https://m.entertain.naver.com/now/article/311/0001807587","retrieved":1734415966479},{"title":"이학주, 기자회견 도중 형사 찾아왔다…결정적 증거 확보(‘가석방’)","contents":"tvN 월화드라마 ‘가석방 심사관 이한신’. 사진|tvN ‘가석방 심사관 이한신’ 이학주의 기자회견 현장을 권유리가 급습한다. tvN 월화드라마 ‘가석방 심사관 이한신’ 지명섭(이학주 분)이 아버지 지동만(송영창 분)을 몰아내고 오정그룹을 차지하기 위한 야욕을 드러내고 있다. 이에 그는 아버지의 가석방을 막도록 이한신(고수 분)을 응원하고, 자신의 범행 사실을 알고 있는 임정균(임효우 분), 최정학(남민우 분)을 직접 죽이는 등 안하무인 행동을 벌이고 있다. 이런 가운데 12월 17일 ‘이한신’ 제작진이 지명섭의 기자회견 현장을 담은 스틸컷을 공개하며 이목을 집중시키고 있다. 공개된 사진 속 지명섭은 무릎을 꿇고 간절한 모습을 연기하고 있으며, 그를 향한 안서윤(권유리 분)의 차가운 시선이 긴장감을 더한다. 가증스럽다는 눈빛으로 지명섭을 응시하는 안서윤의 모습이 두 사람 사이의 팽팽한 대립을 예고한다. 앞서 안서윤은 최정학이 소지하고 있던 USB를 통해 지명섭이 동생 안다윤(김예나","link":"https://m.entertain.naver.com/now/article/468/0001115568","retrieved":1734415966479},{"title":"이학주, 기자회견서 무릎 꿇었다...권유리 '급습' ('이한신')","contents":"‘가석방 심사관 이한신’ 이학주의 기자회견 현장을 권유리가 급습한다. ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’) 지명섭(이학주 분)이 아버지 지동만(송영창 분)을 몰아내고 오정그룹을 차지하기 위한 야욕을 드러내고 있다. 이에 그는 아버지의 가석방을 막도록 이한신(고수 분)을 응원하고, 자신의 범행 사실을 알고 있는 임정균(임효우 분), 최정학(남민우 분)을 직접 죽이는 등 안하무인 행동을 벌이고 있다. 이런 가운데 12월 17일 ‘이한신’ 제작진이 지명섭의 기자회견 현장을 담은 스틸컷을 공개하며 이목을 집중시키고 있다. 공개된 사진 속 지명섭은 무릎을 꿇고 간절한 모습을 연기하고 있으며, 그를 향한 안서윤(권유리 분)의 차가운 시선이 긴장감을 더한다. 가증스럽다는 눈빛으로 지명섭을 응시하는 안서윤의 모습이 두 사람 사이의 팽팽한 대립을 예고한다. 앞서 안서윤은 최정학이 소지하고 있던 USB를 통해 지명섭이","link":"https://m.entertain.naver.com/now/article/109/0005213398","retrieved":1734415966481},{"title":"재벌 2세 이학주, 기자회견서 무릎까지 꿇고 연기→권유리 급습한다(이한신)","contents":"권유리가 이학주 기자회견 현장을 급습한다. tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/이하 ‘이한신’) 측은 지명섭(이학주 분)의 기자회견 현장을 담은 스틸컷을 공개했다. 지명섭은 아버지 지동만(송영창 분)을 몰아내고 오정그룹을 차지하기 위한 야욕을 드러내고 있다. 이에 지명섭은 아버지의 가석방을 막도록 이한신(고수 분)을 응원하고, 자신의 범행 사실을 알고 있는 임정균(임효우 분), 최정학(남민우 분)을 직접 죽이는 등 안하무인 행동을 벌이고 있다. 이 가운데 공개된 사진 속 지명섭은 무릎을 꿇고 간절한 모습을 연기하고 있으며, 그를 향한 안서윤(권유리 분)의 차가운 시선이 긴장감을 더한다. 가증스럽다는 눈빛으로 지명섭을 응시하는 안서윤의 모습이 두 사람 사이의 팽팽한 대립을 예고한다. 앞서 안서윤은 최정학이 소지하고 있던 USB를 통해 지명섭이 동생 안다윤(김예나 분)의 죽음과 연관된 충격적인 현장을 직접 확인했다. 하지만 결정적 증거를 확보했음에도 불구","link":"https://m.entertain.naver.com/now/article/609/0000933201","retrieved":1734415966482},{"title":"최유란, ‘조명가게’로 15년 만에 복귀 “김희원, 최고 감독 될 것”","contents":"배우 최유란이 연기 복귀 소감을 전했다. 지난 1995년 ‘미스롯데’ 진으로 데뷔한 뒤 드라마 ‘사과꽃 향기’, ‘전원일기’와 영화 ‘두사부일체’ 등에서 아역 배우로 활약했던 최유란이 15년 만에 디즈니+의 오리지널 시리즈 ‘조명가게’를 시작으로 연기 활동을 재개한다. 극 중 뇌전문의 역을 맡은 최유란은 오랜 공백기를 깨고 다시 연기에 도전할 수 있게 되어 “너무 감사하고 행복하다”고 소감을 전했다. “오랜만에 작품에 참여하다 보니 긴장도 되고 걱정도 있었지만, 평소 좋아하던 강풀 작가님과 김희원 감독님의 작품에 함께할 수 있어 촬영 내내 꿈만 같은 시간을 보냈다”고 덧붙였다. 최유란은 특히 강풀 작가의 독창적인 시나리오에 깊은 감명을 받았다고 전했다. “예전부터 강풀 작가님의 웹툰을 자주 봤지만, 이번 시나리오를 통해 각 캐릭터의 매력이 생생히 살아 숨 쉬는 대본의 힘을 느꼈다”며 “왜 천재 작가라 불리는지 새삼 깨달았다”고 극찬했다. 김희원 감독에 대해서도 “최고의 연기를 보여주","link":"https://m.entertain.naver.com/now/article/408/0000246193","retrieved":1734412177059},{"title":"최유란, ‘조명가게’로 15년만 연기 복귀..“강풀 작가x김희원 감독, 꿈만 같아” [공식]","contents":"배우 최유란이 ‘조명가게’로 15년 만에 복귀를 알렸다. 최유란은 1995년 미스롯데 진으로 데뷔한 뒤 드라마 사과꽃 향기, 전원일기와 영화 두사부일체 등에서 아역 배우로 활약한 바 있다. 잠시 연기를 쉬었던 최유란이 15년 만에 디즈니+의 오리지널 시리즈 조명가게를 시작으로 연기 활동을 재개한다. 극 중 뇌전문의 역을 맡은 최유란은 오랜 공백기를 깨고 다시 연기에 도전할 수 있게 되어 “너무 감사하고 행복하다”고 소감을 전했다. “오랜만에 작품에 참여하다 보니 긴장도 되고 걱정도 있었지만, 평소 좋아하던 강풀 작가님과 김희원 감독님의 작품에 함께할 수 있어 촬영 내내 꿈만 같은 시간을 보냈다”고 덧붙였다. 최유란은 특히 강풀 작가의 독창적인 시나리오에 깊은 감명을 받았다고 전했다. “예전부터 강풀 작가님의 웹툰을 자주 봤지만, 이번 시나리오를 통해 각 캐릭터의 매력이 생생히 살아 숨 쉬는 대본의 힘을 느꼈다”며 “왜 천재 작가라 불리는지 새삼 깨달았다”고 극찬했다. 김희원 감독에","link":"https://m.entertain.naver.com/now/article/109/0005213389","retrieved":1734412177059},{"title":"[Y터뷰] '가족계획' 이수현, 모델 출신 배우 계보 이을 '괴물 신인'","contents":"\"가장 듣고 싶은 칭찬이요? '괴물 신인'이 나타났다는 말이죠.\" 눈에 띄는 아이돌 외모로 혜성처럼 나타나 단박에 배우 배두나, 류승범과 함께 독보적인 존재감을 드러낸 신인배우 이수현의 바람이다. 최근 YTN star는 서울 삼청동에서 쿠팡플레이 시리즈 '가족계획' 출연 배우 이수현을 만났다. '가족계획'은 특수한 능력을 갖고 있는 사람들이 가족으로 모여 짐승만도 못한 범죄자들을 남다른 방법으로 해치우는 블랙 코미디 반전 스릴러 드라마다. 극 중 이수현은 한영수(배두나 분)와 백철희(류승범 분)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡았다. 이수현은 2년간 아이돌 연습생으로 있다가 모델 활동을 했다. 그러다 이수현이 나오는 한 광고를 본 제작진이 '가족계획' 오디션을 그에게 제안했다. 그룹 뉴진스의 다니엘과도 닮았다는 기자들의 말에 이수현은 \"그 말을 많이 들었다. 감사하다\"며 웃었다. '모델 출신 배우'를 이어가는 것에 대해 그는 \"정말 열심히 준비했다. 모델","link":"https://m.entertain.naver.com/now/article/052/0002128866","retrieved":1734412177061},{"title":"대세 추영우 \"여자친구와 이별 극복 방법? 그냥 힘들어한다\"","contents":"당당한 싱글들을 위한 국내 유일의 로컬 매거진 '싱글즈'가 지난달 30일 첫 방송한 JTBC 주말드라마 '옥씨부인전’의 주역 추영우의 고민 상담소 영상을 공개했다. 추영우는 '싱글즈' 화보를 통해  다양한 스타일링을 연출하며 나른하고 감각적인 분위기를 자아낸 바 있다. 영상 속 추영우는 '싱글즈'가 사전에 준비한 고민에 답변하며 근황을 전했다. 첫 번째로 크리스마스에 고백을 할지 말지 고민하는 사연자에게 “서로 어느 정도 호감이 있는 상태니까 크리스마스 이전에 조금 더 용기를 내서 고백을 하고 같이 크리스마스를 보내는 게 어떨까”라며 승부사적 면모를 보였다. 고백 멘트를 추천해달라는 '싱글즈' PD의 요청에 “나 너… 좋아하는 것 같아”라며 여심을 저격하기도 했다. 다음으로 추영우는 남사친, 여사친 논쟁에 대해 자신의 의견을 내놓았다. “남녀 사이에 친구는 없다고 생각한다. 친구가 있더라도 애인이 있는 사이면 안 만나는 게 맞다. 팁을 주자면 서로 간의 기준을 정해서 만나는 걸 정하","link":"https://m.entertain.naver.com/now/article/109/0005213388","retrieved":1734412177063},{"title":"'69세' 예수정, 20대 男에 대시받았다..'심쿵' 황혼로맨스('실버벨이 울리면')","contents":"STUDIO X+U의 새 드라마 ‘실버벨이 울리면’(극본 홍윤정/감독 최병길)이 18일(수) 첫 공개를 앞두고, 올겨울 사랑이 필요한 우리 모두에게 따뜻한 감동과 잊었던 설렘까지 선사할 것을 예고했다. ‘실버벨이 울리면’ 예고편에서는 60대라는 나이에도 마음은 여전히 청춘인 ‘시니어벤져스’들의 심장 터질 듯한 만남의 순간들이 그려진다. 박금연(송옥숙 분)은 젊은이들의 전유물인 줄 알았던 생소한 창구 ‘데이팅앱’을 통해 지적인 풍모와 탄탄한 체격을 가진 근사한 남자, 성낙원(박상원 분)을 만난다. 낙원은 “이렇게 분위기 좋은 곳에서 친구 하는 게 뭐 어떻습니까?”라며 나이를 잊고 함께 자유로운 시간을 보낼 것을 제안한다. 두 사람은 포장마차 데이트는 물론 바닷가를 거닐며 여느 청춘들과 다르지 않은 달달함을 즐겼다. 금연의 손에는 들린 귀여운 곰 인형은 금연과 낙원이 어떤 데이트를 펼칠지 궁금하게 한다. 한편, 아이처럼 연을 날리며 행복해하는 오석조(안석환 분)의 모습도 공개됐다. 그는","link":"https://m.entertain.naver.com/now/article/109/0005213387","retrieved":1734412177065},{"title":"'오징어 게임2', 공개 전 화제성 1위 등극...임지연 2주 연속 1위","contents":"'오징어 게임' 시즌2가 화제성 1위를 거머쥐었다. 17일 오전 K-콘텐츠 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 발표한 12월 2주차(12월 9일부터 12월 15일) TV-OTT 드라마 화제성 조사에서 넷플릭스 '오징어 게임' 시즌2(이하 '오징어 게임2')가 1위를 차지했다. '오징어 게임2'는 공개 2주 전임에도 불구, 화제성 1위에 오르면서 기대작임을 입증했다. 넷플릭스 '더 글로리' 파트2의 경우 공개 2주 전에 화제성 점수 1만 5천여점으로 5위에 오른 반면 '오징어 게임2'는 2만점을 넘어서며 1위라는 높은 사전반응을 나타냈다. '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 오는 26일 공개를 앞두고 있다. 굿데이터 원순우 데이터PD는 \"공개 첫 주의 화제성 스코어는 역대 최고의 오프닝 기록을 경신할 것으로 예측된다\"며 \"출연자 화제성","link":"https://m.entertain.naver.com/now/article/465/0000009543","retrieved":1734412177066},{"title":"신혜지, '조명가게'서 박보영과 호흡…신입 간호사 역 [공식]","contents":"배우 신혜지가 디즈니+의 오리지널 시리즈 '조명가게'(극본 강풀/연출 김희원)에 출연한다. 지난 주 공개된 5~6회에서는 수상한 비밀을 가진 사람들의 정체가 밝혀졌다. 버스 운전기사 ‘승원’(박혁권 분)이 버스에 결함이 있다는 사실을 알았지만 어쩔 수 없이 운행하게 되었다. 다리를 건너는 도중 버스 바퀴가 빠지게 되면서 사고를 당했고 승객이었던 현민’(엄태구), ‘선해’(김민하), ‘혜원’(김선화), ‘유희’(이정은), ‘현주’(신은수), ‘지웅’(김기해)의 슬픈 사연과 숨겨진 비밀이 드러났다. 신혜지는 마지막 에피소드인 7~8회에 등장한다. 극중 영지의 병원에서 일하는 사회 초년생이자 신규 간호사 ‘송부영’ 역을 맡았다. 송부영은 '영지'를 따르며 환자들을 섬세하게 보살피는 역할로 '조명가게' 속 또 다른 중요한 공간이기도 한 중환자 병동에서 활약할 예정이다. 한편 신혜지는 P&amp;B엔터테인먼트 소속으로 넷플릭스 ‘지옥2’, 웨이브 오리지널 ‘거래’, sbs ‘낭만닥터 김사부3, 티빙","link":"https://m.entertain.naver.com/now/article/408/0000246186","retrieved":1734412177067},{"title":"'열혈사제2' 왜 봐요?","contents":"SBS 금토드라마 ‘열혈사제2’가 꼬리에 꼬리를 무는 흥미를 전하는 ‘쿠키 영상’에서 뽑은 ‘수미상관 포인트’를 공개했다. 종영까지 단 2회만을 앞둔 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 지난 13일(금) 방송된 10회에서 6주 연속 동시간대 1위 및 금토극 1위 왕좌를 수성한 것은 물론 OTT 콘텐츠 통합 검색 플랫폼 키노라이츠에서 오늘의 웨이브와 오늘의 디즈니+ 랭킹 1위를 각각 차지해 막판까지 뜨거운 관심을 입증하고 있다. 지난 10회에서 신언니와 신오빠로 분장해서 김홍식(성준)의 선박으로 들어갔던 김해일(김남길)과 박경선(이하늬)은 안에 있던 구대영(김성균), 구자영(김형서), 오요한(고규필), 쏭삭(안창환)과 힘을 합쳐 납치됐던 정석희(신은정)를 구하고, 마약 공장을 초토화하는 맹활약을 펼쳤다. 그러나 김홍식이 박경선의 목숨을 두고 김해일에게 스스로 목숨을 끊으라고 겁박하면서 긴장감이","link":"https://m.entertain.naver.com/now/article/109/0005213366","retrieved":1734408705049},{"title":"'남장' 김지은, 배인혁 \"위기 느껴\"..'체크인 한양', '성균관 스캔들'과 다른 청춘사극[Oh!쎈 현장](종합)","contents":"'체크인 한양'이 '성균관 스캔들'과는 또 다른 조선판 청춘 로맨스를 그린다. 17일 오전 서울 강남구 엘리에나 호텔에서는 채널A 새 토일드라마 ‘체크인 한양’ 제작발표회가 진행됐다. 제작발표회에는 배우 배인혁, 김지은, 정건주, 박재찬, 명현우 감독이 참석해 이야기를 나눴다. ‘체크인 한양’은 궁궐보다 화려한 초호화 여각 용천루에 인턴 사환으로 입사한 조선 꽃청춘들의 파란만장 성장 로맨스. 배경이 되는 용천루는 조선 임금의 궁궐 맞은편에 세워져 '손님이 왕이다'라는 슬로건 아래 운영되는 조선 최고의 객주로, 기존 사극에서 볼 수 없었던 독창적인 상상력으로 탄생한 가살의 호텔 세계관이다. 작중 배인혁은 용천루에 이은호라는 이름으로 잠입한 왕자 무영군 이은 역을 맡았다. 연달아 3번째 사극으로 시청자들과 만나게 된 그는 \"아프지 않고 피흘리지 않고 할수있는 것 같아서 기쁜 마음으로 이 작품에 참여했다\"고 전했다. 배인혁은 \"우연찮게 연달아 사극을 3작품 했다. '슈룹'은 사극이지만 짧","link":"https://m.entertain.naver.com/now/article/109/0005213363","retrieved":1734408705049},{"title":"\"방송국 지분 있어요?\" 배인혁→김지은, 남장 로맨스에 정치·복수극 더한 '체크인 한양' [종합]","contents":"'체크인 한양'이 청춘남녀 4인방이 만드는 남장 로맨스부터 왕권 정치 싸움에 복수극까지 모두 그린다. 17일 오전 서울 강남구 엘리에나 호텔에서 채널A 새 토일 드라마 '체크인 한양' 제작발표회가 진행됐다. 이 자리에는 명현우 감독을 비롯해 배우 배인혁, 김지은, 정건주, 박재찬이 참석했다. '체크인 한양'은 돈만 내면 왕도 될 수 있는 조선 최대 여각 '용천루'에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. '슈룹', '열녀박씨 계약결혼뎐'에 이어 '체크인 한양'까지 3연속 사극에 임한 배인혁부터 첫 사극에 남장까지 한 김지은 등 다양한 배우들이 '하오나 4인방'으로 뭉쳤다. 남장 여자 한 명과 남자 3인방. '성균관 스캔들'을 연상케 하는 소재이기도 하다. 이에 대해 명현우 감독은 \"우선 남자 셋, 여자 한 명이 등장하는 구성 드라마는 기존에 많이 봐왔던 구성이다\"라며 \"저희 드라마는 배경이 자본주의가 존재하지 않은 시대에 자본주의 상징인 호텔이다. 그","link":"https://m.entertain.naver.com/now/article/311/0001807548","retrieved":1734408705051},{"title":"‘성균관 스캔들’과는 다를 ‘체크인 한양’...안방극장 입실 준비완료 (종합)[MK★현장]","contents":"“모두 힘들고 불안한 시기지만 드라마 ‘체크인 한양’을 통해서 따뜻한 위로 받았으면 좋겠습니다.” (송건주) 조선시대 ‘꽃청춘’이 온다. ‘자본주의 시장’이 존재하는 가상의 조선시대를 바탕으로 하는 ‘체크인 한양’은 기존의 사극 클리셰를 깨고 안방극장의 사랑을 받을 수 있을까. 17일 오전 서울 강남구 엘레이나 호텔에서 채널A 새 토일드라마 ‘체크인 한양’ 제작발표회가 진행됐다. 이날 현장에는 배우 배인혁, 김지은, 정건주, 박재찬, 명현우 감독이 참석했다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. ‘조선시대에 지금 같은 호텔이 있었다면?’이라는 발칙한 상상에서 시작된 ‘체크인 한양’은 기존의 사극과는 달리 ‘자본주의’가 존재하는 가상의 조선을 배경으로 모든 이야기를 전개해 나간다. 드라마에서 가장 중심이 되는 공간은 바로 ‘용천루’다. 상상의 공간을 화려한 세트를 통해 완","link":"https://m.entertain.naver.com/now/article/410/0001041703","retrieved":1734406023727},{"title":"이이경, 유느님처럼 사랑꾼 되나..\"결혼이란 무엇일까\"(결혼해YOU)","contents":"배우 이이경이 '결혼해YOU'의 종영 소감을 전했다. 지난 15일 종영한 채널A드라마 '결혼해YOU'에서 이이경은 두 명의 쌍둥이 조카를 홀로 돌보며 결혼과는 다소 동떨어진 삶을 살아가던, 인정 많고 성실한 섬 총각 봉철희 역을 맡아 시청자들의 주말 저녁을 책임졌다. 이이경은 극에서 봉철희 캐릭터에 100% 이입된 모습으로 매 회 무공해 매력을 발산했다. 뽀글머리와 충청도 사투리를 장착해 수더분한 섬총각의 이미지를 완벽하게 그려낸 것은 물론 주변 사람들에게 따뜻하고 인정 많은 철희의 모습을 다채롭게 선보이며 웃음과 감동을 선사, 많은 이들의 호평을 얻었다. 또, 마냥 코믹하기만 한 것이 아닌 때로는 진지하고 든든한 면모까지 겸비한 캐릭터의 모습을 한층 더 매력적으로 그려낸 이이경의 열연은 극 몰입감을 상승시키며 매 회 시청자들의 마음을 두드렸다. 이러한 이이경의 활약으로 '결혼해YOU'는 방송 첫 주 만에 넷플릭스와 티빙, 웨이브 등 주요 OTT 플랫폼에서 상위권에 랭크 되는 결과를","link":"https://m.entertain.naver.com/now/article/109/0005213350","retrieved":1734406023732},{"title":"[SC현장] \"사극과 청춘의 완벽한 만남\" 배인혁·김지은·정건주·박재찬 표 조선판 청춘 로맨스 '체크인 한양' [종합]","contents":"조선시대를 배경으로 한 화려한 여각 '용천루'에 각기 다른 목적을 품은 '하오나 4인방'이 입성한다. 채널A 새 토일드라마 '체크인 한양'이 청춘 스타들의 열연과 차별화된 스토리로 시청자들의 기대를 한껏 끌어올리며 화려한 출발을 알렸다. 17일 오전 서울 강남구 엘리에나호텔에서 열린 '체크인 한양' 제작발표회에는 명현우 감독과 주연 배우 배인혁, 김지은, 정건주, 박재찬이 참석해 작품에 대한 애정과 자신감을 드러냈다. '체크인 한양'(극본 박현진, 연출 명현우)은 조선 최대 여각 '용천루'를 배경으로 각자의 목표를 이루기 위해 모인 청춘들이 겪는 좌충우돌 성장과 로맨스를 그린 청춘 사극이다. 명현우 감독은 \"실제 조선 시대에 존재했을 법한 호텔 문법을 가미해 가상의 조선판 호텔을 현대적이면서도 고풍스럽게 구현했다\"며 작품의 독창성을 강조했다. 먼저 배인혁은 신분을 숨기고 '용천루'에 입성하는 왕자 이은 역을 맡았다. 배인혁은 \"이전 사극 작품에서는 짧게 등장하거나 현대극과 혼합된 역","link":"https://m.entertain.naver.com/now/article/076/0004227026","retrieved":1734406023733},{"title":"수많은 남장 여자 사극 속 ‘체크인 한양’… 다른 매력 선보일까? [종합]","contents":"“수많은 선배님들이 남장 여자 역할을 너무 잘해주셔서 부담이 당연히 있었어요. 저는 ‘체크인 한양’에서 막무가내면서도 뻔뻔한 모습으로 재미있게 살릴 거에요.” 오는 21일 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’에서 남장 여자 역할을 통해 홍일점을 맡은 배우 김지은이 당찬 포부를 밝혔다. 17일 서울 강남구 엘리에나 호텔에서 ‘체크인 한양’ 제작발표회가 진행됐다. 이날 행사에는 배우 배인혁, 김지은, 정건주, 박재찬과 명현우 감독이 참석했다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’에 입사한 조선 청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. ‘체크인 한양’은 남자 셋, 여자 하나의 황금 조합을 내세운 청춘물로 기대를 모은다. 특히 배인혁(무영군 이은/이은호 역), 정건주(천준화 역), 박재찬(고수라 역)과 함께 ‘하오나 4인방’으로 활약할 홍일점 김지은(홍덕수 역)이 눈길을 끈다. 앞서 ‘성균관 스캔들’의 박민영, ‘구르미 그린 달","link":"https://m.entertain.naver.com/now/article/241/0003402135","retrieved":1734406023734},{"title":"'체크인 한양' 박재찬 \"시청률 25% 넘으면 시즌2 제작 건의\"[Oh!쎈 현장]","contents":"'체크인 한양' 배우들이 시청률 공약을 전했다. 17일 오전 서울 강남구 엘리에나 호텔에서는 채널A 새 토일드라마 ‘체크인 한양’ 제작발표회가 진행됐다. 제작발표회에는 배우 배인혁, 김지은, 정건주, 박재찬, 명현우 감독이 참석해 이야기를 나눴다. ‘체크인 한양’은 궁궐보다 화려한 초호화 여각 용천루에 인턴 사환으로 입사한 조선 꽃청춘들의 파란만장 성장 로맨스. 이날 명현우 감독은 '체크인 한양'을 통해 얻고싶은 시청자들의 반응을 묻자 \"즐겁게 봐주시면 감사할 것\"이라며 \"다른 조선시대 드라마와 달리 금권과 왕권이 공존하는 배경이다. 새로운 조선시대를 엿볼수있는 기회다. 여기에 하오나 4인방의 좌충우돌 성장 로맨스와 복수까지 다 있는 다양한 요소들이 포진돼있으니 재밌게 볼수있을 것\"이라고 전했다. 이어 시청률 공약을 묻자 배인혁은 \"과감하게 시청률이 숫자에 불과하다 하지만 저는 15% 가겠다. 저희 4인방이 교육생복 입고 그당시 유행하는 챌린지 춤을 춰서 개인 SNS에 올리겠다. 제","link":"https://m.entertain.naver.com/now/article/109/0005213338","retrieved":1734406023736},{"title":"'체크인 한양' 김지은 \"첫 남장여자 역 도전…재미있게 풀어내려 노력”","contents":"배우 김지은이 채널A 새 토일드라마 '체크인 한양'을 통해 첫 사극 도전에 나서며 남장여자 캐릭터를 소화하는 소감을 밝혔다. 17일 오전 서울 강남구 엘리에나호텔 2층 컨벤션홀에서는 채널A 새 토일드라마 '체크인 한양' 제작발표회가 진행됐다. 이날 자리에는 배우 배인혁, 김지은, 정건주, 박재찬과 연출을 맡은 명현우 감독이 자리했다. '체크인 한양'(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON)은 돈만 내면 왕도 될 수 있는 조선 최대 여각 '용천루'에 입사한 조선 꽃청춘들의 파란만장한 성장을 그린 청춘 로맨스 사극. 김지은은 극 중 남장여자 '홍덕수' 역을 맡았다. 홍덕수는 아버지의 죽음에 얽힌 비밀을 밝히기 위해 남장을 하고 살아가며, 성별을 숨기고 용천루에 입성한 인물. 이번 작품으로 첫 사극 도전에 나선 김지은은 작품에 대한 애정과 함께 현장에서 느낀 소감을 전하기도 했다. 그는 \"예전부터 사극이라는","link":"https://m.entertain.naver.com/now/article/076/0004227021","retrieved":1734406023750},{"title":"‘체크인 한양’ 김지은 “남장여자 스타 선배들 많아 부담 컸다”","contents":"채널A 새 토일드라마 ‘체크인 한양’의 김지은이 남장여자 캐릭터를 맡은 각오를 전했다. 김지은은 17일 오전 서울 강남구 엘리에나호텔에서 열린 ‘체크인 한양’ 제작발표회에서 “이번 드라마가 첫 사극이다. 사극 경험이 많은 선배들이 많이 출연해서 믿고 출연했다”고 말했다. 이어 “사극을 하면서 이렇게 한국에도 아름답고 좋은 곳이 많았다는 것을 깨달았다. 촬영지가 모두 멀었지만 정말 재미있었다. 풍경이 정말 예쁘게 나오니 기대해달라”고 덧붙였다. 그는 극중 남장을 한 채로 여각 용천루에 입사하는 홍덕수 캐릭터를 맡았다. 이에 ‘성균관 스캔들’ 박민영, ‘연모’ 박은빈 등 앞서 다른 사극에서 남장여자 역을 맡은 배우들을 떠올리며 “앞선 선배들이 좋은 연기를 보여주셔서 당연히 부담감이 컸다”고 털어놨다. 더불어 김지은은 “부담감을 어떻게 이걸 이겨낼까 고민을 했는데 난 재미있게 하려고 했다. 이 친구들과 있을 때 더 막무가내로 뻔뻔한 모습을 보여주려고 노력했다. 보는 시청자 분들께서 이질감","link":"https://m.entertain.naver.com/now/article/382/0001169090","retrieved":1734406023752},{"title":"‘체크인 한양’ 재찬 “올해만 3번째 드라마…점점 발전하는 기분”","contents":"채널A 새 토일드라마 ‘체크인 한양’의 재찬이 ‘다작 배우’로 올라선 소감을 밝혔다. 재찬은 17일 오전 서울 강남구 엘리에나호텔에서 열린 ‘체크인 한양’ 제작발표회에서 자신이 맡은 고수라 역에 대해 “기울어가는 집안에서 꼭 성공하기 위해 여각 용천루로 온 캐릭터다. 처음에는 야망에 가득차서 우정을 몰랐다가 친구들을 만나면서 우정을 깨달아가는 인물”이라고 소개했다. 이번이 첫 사극인 그는 “사극 말투에 대한 부담과 걱정이 컸다. 하지만 명현우 감독님께서 ‘넌 조선의 MZ 설정이니까 사극 톤을 안 해도 된다’고 해서 부담을 내려놨다”고 돌이켰다. 이어 “사극 촬영하며 느낀 점은 언제 내가 이렇게 한복 입고 예쁜 풍경 담을 수 있겠나. 그런 점이 색다르고 재미있었다. 다만, 여름에 촬영을 했는데 한복을 입으니 굉장히 더웠다”고 말해 웃음을 자아냈다. 또 올해 MBC ‘우리, 집’, JTBC ‘놀아주는 여자’에 이어 세 번째 드라마를 내놓는 재찬은 “1년 안에 세 작품이 나오기가 쉽지 않","link":"https://m.entertain.naver.com/now/article/382/0001169089","retrieved":1734406023754},{"title":"'남장' 김지은에 위기감 느낀 배인혁..'체크인 한양', '성스' 이길까[종합]","contents":"또 다시 '조선시대 속 남장여자'가 등장했다. 과거 방송된 KBS 2TV 드라마 '성균관 스캔들'이 여전히 언급되는 가운데 '체크인 한양'이 이를 뛰어넘을 수 있을지 주목된다. 채널A 새 드라마 '체크인 한양'은 17일 오전 서울 강남구 엘리에나 호텔에서 제작발표회를 진행했다. 이날 배인혁, 김지은, 정건주, 박재찬, 명현우 PD가 참석했다. '체크인 한양'은 궁궐보다 화려한 초호화 여각 용천루에 인턴 사환으로 입사한 조선 꽃청춘들의 파란만장 성장 로맨스다. 명 PD는 \"(배) 인혁 씨는 작품 중심부를 수행해야 했다. 그간 깊고 진중한 모습을 보였다. 그러다 보니 작품 캐릭터와 잘 어울린다고 생각했고 빠르게 작품을 선택해서 하게 됐다\"라며 \"(김) 지은 씨는 남장도, 사극도 처음 해봤다. 기존에 사극을 안 해봤던 사람을 선택하게 됐다\"라고 캐스팅 과정을 밝혔다. 이어 정건주에 대해 \"피지컬도 크고 여심을 잡을 수 있는 캐릭터를 보고 있었다\"라고 말했다. 또한 박재찬에 대해선 \"유일하","link":"https://m.entertain.naver.com/now/article/108/0003289935","retrieved":1734406023755},{"title":"세 번째 사극 배인혁→남장여자 김지은 ‘체크인 한양’ 케미 어떨까[종합]","contents":"청춘 사극 '체크인 한양'이 안방을 찾는다. 12월 17일 오전 서울 강남구 논현동 엘리에나호텔에서 채널A 새 토일드라마 '체크인 한양'(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자PONY CANYON) 제작발표회가 진행됐다. 이날 배우 배인혁, 김지은, 정건주, 박재찬, 명현우 감독이 참석했다. '체크인 한양'은 돈만 내면 왕도 될 수 있는 조선 최대 여각 용천루, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극. 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역) 등 대세 배우들이 모여 각자의 꿈과 목표를 향해 나아가는 조선의 청춘을 연기한다. 특히 배인혁이 맡은 이은호와 김지은이 맡은 홍덕수가 그려갈 로맨스에 뜨거운 관심이 쏠린다. 극 중 배인혁은 용천루의 주인 천방주(김의성 분)에게 휘둘리는 왕실을 구하고자 용천루에 잠입한 왕의 아들 무영군 이은 역을 맡","link":"https://m.entertain.naver.com/now/article/609/0000933152","retrieved":1734406023756},{"title":"‘체크인 한양’ 재찬 “하오나 4인방이 F4 같은 수식어 됐으면… 센터 바란다”","contents":"배우 재찬이 ‘체크인 한양’을 통해 얻고 싶은 수식어에 대해 이야기했다. 재찬은 17일 서울 강남구 엘리에나 호텔에서 진행된 채널A 새 토일드라마 ‘체크인 한양’ 제작발표회에서 “이번 작품에서 첫 주연을 맡아 부담감이 컸다”고 말했다. 이날 재찬은 “1년 동안 3개의 작품이 나오기가 쉽지 않다. 다양한 작품을 통해 나올 수 있어서 행복했다. 연기를 하고 촬영을 할 수록 발전해 나갔다고 생각한다”고 전했다. 그러면서 “사극 말투가 따로 있어서 걱정과 부담이 있었다. 제가 맡은 고수라는 한양의 MZ 캐릭터다. 그래서 감독님이 사극 톤으로 안가도 된다고 말씀해주셨다”며 “‘언제 이렇게 예쁜 한복을 입고 다 같이 촬영할 수 있을까’라는 생각이 들었다. 예쁜 곳에서 예쁜 옷을 입고 촬영해서 좋았다”고 전했다. 이어 “4명이 모여서 촬영을 하면 웃음을 참기 힘들었다. 놀면서 찍는 분위기였다”며 “F4라는 수식어가 있는 것처럼 ‘하오나 4인방’도 하나의 수식어가 됐으면 좋겠다. 센터 원한다”고","link":"https://m.entertain.naver.com/now/article/241/0003402132","retrieved":1734406023757},{"title":"김지은 \"남장여자 연기, 박민영→박은빈 너무잘해..이질감 없애려 노력\"('체크인 한양')[Oh!쎈 현장]","contents":"배우 김지은이 '체크인 한양'에서 남장여자 연기를 선보인 소감을 밝혔다. 17일 오전 서울 강남구 엘리에나 호텔에서는 채널A 새 토일드라마 ‘체크인 한양’ 제작발표회가 진행됐다. 제작발표회에는 배우 배인혁, 김지은, 정건주, 박재찬, 명현우 감독이 참석해 이야기를 나눴다. ‘체크인 한양’은 궁궐보다 화려한 초호화 여각 용천루에 인턴 사환으로 입사한 조선 꽃청춘들의 파란만장 성장 로맨스. 작중 김지은은 아버지의 죽음의 비밀을 찾기 위해 남장여자 홍덕수로 용천루에서 들어간 홍재온 역으로 분한다. 그간 '성균관 스캔들' 박민영, '연모' 박은빈 등 다양한 남장여자 캐릭터들이 시청자들의 사랑을 받아왔던 바 있다. 이에 그는 \"앞서 선배님들이 잘해주셔서 당연히 부담 있었다. 그 부담을 얼떻게 잘 이겨낼수 있을까 했을때 재밌게 하려고 했다. 남장여자 캐릭터를 이 포인트 살리면 재밌겠다 싶은 부분을 살려 준비했고 친두른과 있을때도 막무가내로 뻔뻔하게 나가는 부분 잘 살려보자 하고 재밌게 살리려","link":"https://m.entertain.naver.com/now/article/109/0005213336","retrieved":1734406023758},{"title":"배인혁 \"3연속 사극? 다 죽고 피 흘리고…이번엔 귀엽다\" (체크인 한양)[엑's 현장]","contents":"배우 배인혁이 세 번째 사극이지만 첫 도전이 많은 '체크인 한양'에 대해 언급했다. 17일 오전 서울 강남구 엘리에나 호텔에서 채널A 새 토일 드라마 '체크인 한양' 제작발표회가 진행됐다. 이 자리에는 명현우 감독을 비롯해 배우 배인혁, 김지은, 정건주, 박재찬이 참석했다. '체크인 한양'은 돈만 내면 왕도 될 수 있는 조선 최대 여각 '용천루'에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 배인혁은 '슈룹', '열녀박씨 계약결혼뎐'에 이어 '체크인 한양'으로 또 한 번 사극에 돌아왔다. 배인혁은 \"우연치 않게 연달아 사극 세 작품을 하게 됐다. 그런데 '슈룹'은 사극이지만 짧게 나왔다가 하늘라라로 가게 됐고, '열녀박씨'는 사극으로 알고 계시지만 1부와 12부 제외하고는 다 현대 모습이다\"라고 고백했다. 이어 \"처음부터 끝까지 사극으로 스토리를 전개하고 끌어보고 싶다는 욕심이 있었다. 그래서 자연스럽게 이 작품을 선택하게 됐다\"며 '체크인 한양'에 애정을","link":"https://m.entertain.naver.com/now/article/311/0001807539","retrieved":1734406023759},{"title":"김지은, 남장여자役 부담감 물으니 내놓은 답(체크인한양)","contents":"'체크인 한양' 김지은이 단단한 연기 소신을 밝혔다. 17일 오후 서울 강남구 논현동 엘리에나 호텔에서 채널A 새 주말드라마 '체크인 한양' 제작발표회가 진행됐다. 행사에는 배우 배인혁, 김지은, 정건주, 박재찬, 명현우 PD가 참석했다. '체크인 한양'은 돈만 내면 왕도 될 수 있는 조선 최대 여각 용천루에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역) 등 대세 청춘 배우들이 출연한다. 김지은은 아버지 죽음의 비밀을 밝히기 위해 성별까지 속이고 용천루에 들어가는 교육 사환 홍덕수 역을 맡았다. 이날 그는 남장여자 역할에 대해 \"당연히 부담이 있었다. 어떻게 잘 극복할 수 있을까 생각했을 때, 조금 더 재밌게 하려고 했다. 보시는 시청자들이 이질감을 느끼지 않았으면 했다. 그런 부분을 많이 준비했다\"며 \"화장도 1단계부터 5단계까지 나눠 감독님께 몇 단계가 제일 자","link":"https://m.entertain.naver.com/now/article/408/0000246178","retrieved":1734406023761},{"title":"배인혁 “연달아 사극 세 작품...다른 모습 보여줄 것” (체크인 한양) [MK★현장]","contents":"배우 배인혁이 연달아 사극 드라마에 도전하게 된 소감을 전했다. 17일 오전 서울 강남구 엘레이나 호텔에서 채널A 새 토일드라마 ‘체크인 한양’ 제작발표회가 진행됐다. 이날 현장에는 배우 배인혁, 김지은, 정건주, 박재찬, 명현우 감독이 참석했다. 배인혁은 드라마 ‘슈릅’을 시작으로 ‘열녀박씨전’에 이어 ‘체크인 한양’까지 연달아 사극에 출연하고 있다. 이와 관련해 배인혁은 “연달아 사극을 세 작품을 하게 됐다. ‘슈릅’ 같은 경우에는 사극 작품이지만 짧게 나왔다가 하늘나라로 갔고, ‘열녀박씨전’은 1, 12부를 제외하고 현대를 담고 있었다”고 말문을 열었다. 이어 “사극 작품을 처음부터 끝까지 끌어서 보고 싶다는 욕심도 있었다. 그런 생각을 하던 중 작품이 들어와서 자연스럽게 사극을 선택하게 됐다”며 “이전에는 차분하고 바르고 올바른 모습을 보여드렸다면, ‘체크인 한양’에서는 단단하고 올바른 모습도 있지만 친구들과 같이 어울리면서 허당미도 보여주고 귀여운 모습과 서투른 모습을 잘","link":"https://m.entertain.naver.com/now/article/410/0001041700","retrieved":1734406023763},{"title":"[포토] '체크인 한양' 많이 사랑해 주세요~","contents":"배우 박재찬, 배인혁, 명현우 감독, 김지은, 정건주가 17일 오전 서울 논현동 엘리에나 호텔에서 열린 채널A 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우) 제작발표회에 참석해 포토타임을 갖고 있다. 배인혁, 김지은, 정건주, 박재찬 주연의 '체크인 한양'은 왕의 궁궐보다 더 화려하고 부귀가 넘친다는 조선 최대 객주 용천루에 조선시대 MZ 청춘들이 입사하면서 벌어지는 이야기를 다룬 파란만장한 로맨스 코미디 사극으로 오는 21일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005071139","retrieved":1734406023764},{"title":"[포토] '체크인 한양'으로 오세요~","contents":"배우 박재찬, 배인혁, 김지은, 정건주가 17일 오전 서울 논현동 엘리에나 호텔에서 열린 채널A 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우) 제작발표회에 참석해 포토타임을 갖고 있다. 배인혁, 김지은, 정건주, 박재찬 주연의 '체크인 한양'은 왕의 궁궐보다 더 화려하고 부귀가 넘친다는 조선 최대 객주 용천루에 조선시대 MZ 청춘들이 입사하면서 벌어지는 이야기를 다룬 파란만장한 로맨스 코미디 사극으로 오는 21일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005071138","retrieved":1734406023766},{"title":"배인혁 “연달아 사극? ‘체크인 한양’에서 처음으로 끝까지 등장해”","contents":"배우 배인혁이 연달아 사극 작품을 하는 소감을 밝혔다. 배인혁은 17일 서울 강남구 엘리에나 호텔에서 진행된 채널A 새 토일드라마 ‘체크인 한양’ 제작발표회에서 “연달아 사극을 세 작품을 했다. 처음부터 끝까지 사극 작품에서 스토리를 이끌어나가는 것은 처음”이라고 말했다. 배인혁은 지난 2022년 ‘슈룹’, 2023년 ‘열녀박씨 계약결혼뎐’(이하 ‘열녀박씨’)에 이어 ‘체크인 한양’을 통해 사극 작품에 연달아 도전한다. 배인혁은 “‘슈룹’의 경우에는 사극이지만 짧게 나왔다가 하늘나라로 갔다. ‘열녀박씨’는 12부작 작품인데 1회와 12회를 제외하면 현대물이다”라며 “처음부터 끝까지 사극 작품에서 스토리를 전개해보고 싶다는 욕심이 있었다. 그래서 자연스럽게 이 작품을 선택하게 된 것 같다”고 설명했다. 이어 “기존에는 차분하고 바르고 올바른 모습들을 보여드렸다. 이번 작품에서는 허당미를 보여준다. 귀여운 모습이나 서투른 모습을 잘 녹여내려고 노력했다”고 덧붙였다. ‘체크인 한양’은 돈","link":"https://m.entertain.naver.com/now/article/241/0003402129","retrieved":1734406023768},{"title":"'체크인 한양' 배인혁 \"세 번째 사극 도전…허당미+귀여움, 새로운 매력 보여줄 것”","contents":"배우 배인혁이 채널A 새 토일드라마 '체크인 한양'을 통해 세 번째 사극 도전에 나선 소감을 전했다. 17일 오전 서울 강남구 엘리에나호텔 2층 컨벤션홀에서는 채널A 새 토일드라마 '체크인 한양' 제작발표회가 진행됐다. 이날 자리에는 배우 배인혁, 김지은, 정건주, 박재찬과 연출을 맡은 명현우 감독이 자리했다. '체크인 한양'(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON)은 돈만 내면 왕도 될 수 있는 조선 최대 여각 '용천루'에 입사한 조선 꽃청춘들의 파란만장한 성장을 그린 청춘 로맨스 사극. 작품에서 배인혁은 신분을 숨긴 왕자 이은호 역을 맡았다. 금력으로 왕실을 뒤흔드는 천방주(김의성 분)의 비밀을 파헤치기 위해 왕의 아들이라는 신분을 숨기고 용천루에 잠입한 인물이다. 배인혁은 \"앞서 '슈룹'에서는 사극이긴 했지만 짧은 출연이었고 '열녀박씨 계약결혼뎐'은 사극과 현대극이 섞인 작품이었다\"며 \"'체크인","link":"https://m.entertain.naver.com/now/article/076/0004227020","retrieved":1734406023769},{"title":"‘체크인 한양’ 감독 “‘성균관 스캔들’과 기시감? 용천루 호텔이 차별점”","contents":"'체크인 한양' 명현우 감독이 기존 사극과 차별점을 밝혔다. 명현우 감독은 12월 17일 오전 서울 강남구 논현동 엘리에나호텔에서 진행된 채널A 새 토일드라마 '체크인 한양'(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자PONY CANYON) 제작발표회에서 \"남장여자와 남자 세 명으로 이뤄진 설정이 과거 '성균관 스캔들'과 겹치는 느낌이 는다. 기존 사극과 '체크인 차별'의 차별점은 뭐냐\"는 질문을 받았다. 이에 명현우 감독은 \"우선 남자 셋과 여자 한 명이 등장하는 구성의 드라마는 기존 사극에서 많이 담아왔던 구성이다\"고 입을 열었다. 이어 \"저희 드라마는 자본주의가 존재하지 않았던 조선시대에 용천루라는 호텔이 있다는 설정이 차별점이다. 기존에 전혀 존재하지 않았던 가상세계, 그 호텔에서 벌어지는 이야기가 다른 점이라고 생각한다\"고 말했다. 용천루 설정에 대해서는 \"리얼리티 부분에 신경을 많이 썼다. 조선시대에 존재하지 않는 새","link":"https://m.entertain.naver.com/now/article/609/0000933150","retrieved":1734406023771},{"title":"[포토] '체크인 한양' 기대해 주세요~","contents":"배우 박재찬, 배인혁, 김지은, 정건주가 17일 오전 서울 논현동 엘리에나 호텔에서 열린 채널A 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우) 제작발표회에 참석해 포토타임을 갖고 있다. 배인혁, 김지은, 정건주, 박재찬 주연의 '체크인 한양'은 왕의 궁궐보다 더 화려하고 부귀가 넘친다는 조선 최대 객주 용천루에 조선시대 MZ 청춘들이 입사하면서 벌어지는 이야기를 다룬 파란만장한 로맨스 코미디 사극으로 오는 21일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005071137","retrieved":1734406023773},{"title":"[포토] 박재찬-정건주, '멋진 두 남자'","contents":"배우 박재찬, 정건주가 17일 오전 서울 논현동 엘리에나 호텔에서 열린 채널A 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우) 제작발표회에 참석해 포토타임을 갖고 있다. 배인혁, 김지은, 정건주, 박재찬 주연의 '체크인 한양'은 왕의 궁궐보다 더 화려하고 부귀가 넘친다는 조선 최대 객주 용천루에 조선시대 MZ 청춘들이 입사하면서 벌어지는 이야기를 다룬 파란만장한 로맨스 코미디 사극으로 오는 21일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005071136","retrieved":1734406023774},{"title":"[포토] 정건주-김지은, '선남선녀가 따로 없네~'","contents":"배우 정건주, 김지은이 17일 오전 서울 논현동 엘리에나 호텔에서 열린 채널A 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우) 제작발표회에 참석해 포토타임을 갖고 있다. 배인혁, 김지은, 정건주, 박재찬 주연의 '체크인 한양'은 왕의 궁궐보다 더 화려하고 부귀가 넘친다는 조선 최대 객주 용천루에 조선시대 MZ 청춘들이 입사하면서 벌어지는 이야기를 다룬 파란만장한 로맨스 코미디 사극으로 오는 21일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005071135","retrieved":1734406023776},{"title":"[포토] 김지은-배인혁, '다정한 하트~'","contents":"배우 김지은, 배인혁이 17일 오전 서울 논현동 엘리에나 호텔에서 열린 채널A 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우) 제작발표회에 참석해 포토타임을 갖고 있다. 배인혁, 김지은, 정건주, 박재찬 주연의 '체크인 한양'은 왕의 궁궐보다 더 화려하고 부귀가 넘친다는 조선 최대 객주 용천루에 조선시대 MZ 청춘들이 입사하면서 벌어지는 이야기를 다룬 파란만장한 로맨스 코미디 사극으로 오는 21일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005071134","retrieved":1734406023778},{"title":"[포토] 박재찬, '부드러운 눈빛'","contents":"배우 박재찬이 17일 오전 서울 논현동 엘리에나 호텔에서 열린 채널A 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우) 제작발표회에 참석해 포토타임을 갖고 있다. 배인혁, 김지은, 정건주, 박재찬 주연의 '체크인 한양'은 왕의 궁궐보다 더 화려하고 부귀가 넘친다는 조선 최대 객주 용천루에 조선시대 MZ 청춘들이 입사하면서 벌어지는 이야기를 다룬 파란만장한 로맨스 코미디 사극으로 오는 21일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005071132","retrieved":1734406023780},{"title":"[포토] 박재찬, '귀여운 볼하트~'","contents":"배우 박재찬이 17일 오전 서울 논현동 엘리에나 호텔에서 열린 채널A 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우) 제작발표회에 참석해 포토타임을 갖고 있다. 배인혁, 김지은, 정건주, 박재찬 주연의 '체크인 한양'은 왕의 궁궐보다 더 화려하고 부귀가 넘친다는 조선 최대 객주 용천루에 조선시대 MZ 청춘들이 입사하면서 벌어지는 이야기를 다룬 파란만장한 로맨스 코미디 사극으로 오는 21일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005071131","retrieved":1734406023782},{"title":"[포토] 박재찬, '팬들 반하게 만드는 멋짐'","contents":"배우 박재찬이 17일 오전 서울 논현동 엘리에나 호텔에서 열린 채널A 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우) 제작발표회에 참석해 포토타임을 갖고 있다. 배인혁, 김지은, 정건주, 박재찬 주연의 '체크인 한양'은 왕의 궁궐보다 더 화려하고 부귀가 넘친다는 조선 최대 객주 용천루에 조선시대 MZ 청춘들이 입사하면서 벌어지는 이야기를 다룬 파란만장한 로맨스 코미디 사극으로 오는 21일 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/015/0005071130","retrieved":1734406023785}]}