{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조현아, 충격 열애 고백…\"전 남자친구랑 와이프한테 쫓겨나\" ('전참시')","contents":"‘전참시’가 세상 매콤한 어반자카파의 토크 현장을 공개한다. 26일 방송되는 MBC 예능 ‘전지적 참견 시점’(이하 ‘전참시’) 319회에서는 어반자카파 공식 선생님 조현아가 집들이 겸 콘서트 VCR 촬영 뒤풀이를 열어 요리 실력을 뽐낸다. 이날 방송에서는 작업실이자 세컨하우스를 마련한 조현아의 집들이 현장이 그려진다. ‘쉼’이 콘셉트라는 조현아의 집 내부에는 독서광답게 책들이 배치되어 있는가 하면 그녀의 야심작인 게임방이 따로 있는 등 맞춤형 인테리어가 시선을 사로잡는다. 조현아는 이어 화제의 예능 ‘흑백요리사’ 이모카세 1호로 변신, 한우와 광어 등 미리 준비한 고급 식재료를 활용해 ‘현아 코스’를 대접한다. 조현아는 보조 셰프 박용인과 함께 광어 카르파초, 한우 스테이크 등 파인다이닝 뺨치는 요리들을 선보인다고 해 기대가 모인다. 권순일은 식사 도중 멤버들에게 신곡과 관련된 비밀을 깜짝 고백, 최근 발매된 ‘안녕’ 노래의 비하인드를 방송에서 최초 공개한다. 과연 권순일이 어떤","link":"https://m.entertain.naver.com/now/article/312/0000686418","retrieved":1729951580798},{"title":"기획사 대표 변신 고현정, 레드까지 찰떡 소화‥비수기 없는 비주얼","contents":"배우 고현정이 세련된 패션 센스를 인증했다. 고현정은 지난 10월 25일 자신의 소셜미디어에 “제일 좋아하는 봉골레. 즐거운 나미브 촬영장. 사랑해요”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 고현정은 ‘나미브’ 촬영장에서 찍은 사진을 공개했다. 고현정은 블루 셔츠에 레드 니트를 매치한 상의에 스카프로 포인트를 준 세련된 패션을 소화했다. 나이를 가늠하기 힘든 변함없는 미모를 뽐낸 고현정의 시크한 표정이 돋보인다. 누리꾼들은 “이것을 아름다움이라고 하지요”, “현정 언니 MBTI는 INTP가 아니고 CUTE인듯”, “언니는 왜 맨날 예쁨?”, “빨강도 어울리시네요” 등 반응을 보였다. 고현정은 지난해 8월 공개된 넷플릭스 시리즈 ‘마스크걸’을 통해 연기 변신에 성공했으며, ENA 새 드라마 ‘나미브’에서 연예기획사 공동대표 강수현 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000913570","retrieved":1729951580798},{"title":"\"전성기 때와 스펙 달라\" 이민우, '결정사' 대표 성지인 팩폭에 '위축' (살림남)[종합]","contents":"이민우가 '결정사' 대표 성지인의 팩폭에 위축되는 느낌을 받았다. 26일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 이민우가 결혼정보회사 상담을 받는 모습이 전파를 탔다. 이날 이민우는 조카와 손주들이 집에 놀러오면서 어머니의 장가 잔소리가 쏟아지자 정신을 못 차렸다. 이민우 어머니는 \"한심하다. 자기 자식이 나오면 얼마나 예쁘겠느냐. 그 생각을 못한다\"며 안타까워했다. 이민우는 어머니와 조카를 밖으로 보내놓고 혼자 손주 돌보기에 나섰다. 이민우는 야심차게 물감놀이를 준비했지만 엄마가 없어진 걸 안 손주가 울음을 터트리면서 진땀을 흘렸다. 이민우는 손주의 시선을 돌리려고 시도하다가 안 되자 휴대폰까지 꺼냈다. 손주는 휴대폰을 보고도 울음을 그치지 않았고 그 와중에 또 다른 손주는 물감을 박서진 쿠션에 묻히고 있었다. 그때 이민우 어머니와 조카가 집에 도착했다. 이민우는 손주 돌보기에 지친 얼굴로 \"장가 갈 준비가 안 되어 있다\"고 했다. 이민우는 어머니에게 \"솔비가 결정사","link":"https://m.entertain.naver.com/now/article/311/0001788164","retrieved":1729951580807},{"title":"‘결혼정보회사’ 찾은 이민우, “옛날 이민우에 빠져 있으면 안 된다”는 말에 ‘정신 바짝’ (‘살림남2’)","contents":"이민우가 정신을 바짝 차렸다. 26일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 결혼정보회사를 찾은 이민우가 모습을 보였다. 이날 방송에서 이민우는 어머니와 함께 결혼정보회사를 방문, 회사 대표에게 본인이 결혼을 할 수 있냐고 물었다. 대표는 “한창때 이민우 씨는 진짜 멋있었지만 지금은 아니잖아요! 옛날의 이민우에 빠져 있으면 안 돼요. 자기관리를 해야 해요. 비만, 탈모, 흡연 모두 관리해야 해요”라고 일침을 가했다. 당황한 이민우는 “지금은 아니라는 말씀입니까?”라고 물었고 어머니는 “그래도 나이가 어리니까 돈은 모을 수 있잖아요. 여기까지 왔으니까 성과를 꼭 이뤄주세요”라며 이민우를 안쓰러워했다. ‘살림남’은 매주 토요일 오후 9시 15분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005385844","retrieved":1729951580807},{"title":"'의사 집안' 유토, ♥추사랑에 한국어로 고백 \"예뻐\"…추성훈 \"나라면 뽀뽀\" (내생활)[종합]","contents":"추사랑과 유토가 한 편의 드라마를 썼다. 26일 방송한 ENA 토요예능 프로그램 ‘내 아이의 사생활’(내생활)에서 추사랑과 유토는 추사랑 아빠 추성훈의 부름으로 홍콩 호텔에 있는 럭셔리 레스토랑을 찾았다. 세 사람은 북경 오리를 먹으며 담소를 나눴다. 밥값을 각자 내라는 말에 유토는 \"너무 비싸다\"라며 동공이 흔들렸다. 추사랑도 \"돈 없다. 아빠가 돈 주러 온 줄 알았다. 우리 돈 없다\"라며 실망했다. 유토는 \"저희는 아무것도 안 샀다. 지하철 타면서 돈도 아꼈다\"라고 거들었다. 추성훈은 \"아버지가 은행이야?\"라며 너스레를 떨었다. 추성훈은 추사랑과 함께 자기 위해 큰 호텔방을 예약했다. 추사랑은 홍콩 시내가 한눈에 보이는 럭셔리한 호텔방을 보고 좋아했다. 추성훈은 \"침대가 두 개밖에 없다. 어떻게 잘래?\"라고 말했다. 추성훈은 유토에게 자신과 잘 것을 권했다. 유토는 거절, 혼자 자기로 했다. 추사랑과 유토는 추성훈에게 돈을 받기 위해 마사지를 해줬다. 하지만 유토와 추성훈은 어색","link":"https://m.entertain.naver.com/now/article/311/0001788163","retrieved":1729951580807},{"title":"'방송사고' 김태리, 라미란 도움으로 국극단 복귀... '자명고' 군졸 꿰찼다('정년이')[종합]","contents":"‘정년이’ 김태리가 라미란의 도움으로 매란 국극단에 복귀했다. 26일 tvN ‘정년이’에선 정년(김태리 분)을 대신해 종국(김태훈 분)에 위약금을 물어주고 국극단 복귀를 허락하는 소복(라미란 분)의 모습이 그려졌다. 주란(우다비 분) 대신 다방에서 아르바이트를 하다가 국극단에서 쫓겨난 정년은 패트리샤(이미도 분)를 통해 보컬 수업을 받고 가수가 된 바. 한껏 꾸민 모습으로 TV에 나온 정년을 보며 국극단 단원들도 다른 사람을 보는 것 같다며 놀라워했다. 그런데 2절에 앞서 대뜸 하이힐을 벗어 던진 정년은 그만의 스타일로 2절을 노래하며 개성을 발산했다. 이를 본 옥경이 “결국 사고를 치네요”라며 웃었다면 방송국 관계자들은 정년을 발탁한 종국에 “박PD, 지금 이거 어떻게 할 거야? 생방송이라 끊지도 못하고, 기대하라더니 이게 뭐냐고”라며 호통을 쳤다. 무대를 마친 정년은 패트리샤에 “죄송해요. 선생님이 가르쳐주신 대로 못했어요”라고 사과했으나 패트리샤는 “미안해하지 마. 난 최고의","link":"https://m.entertain.naver.com/now/article/213/0001314251","retrieved":1729951580807},{"title":"\"명복 빌어야 되니?\" 박신혜, 최동구와 손잡고 김홍파·이규한 속였다 ('지옥에서 온 판사')","contents":"박신혜가 최동구와 손을 잡고 연쇄살인범 J를 찾기 위해 나섰다. 26일 방송된 SBS 금토드라마 '지옥에서 온 판사' 12회에는 연쇄살인범 J를 잡기 위해 강빛나(박신혜 분), 한다온(김재영)이 나서는 모습이 그려졌다. 이날 정선호(최동구)는 '나를 죽인 건 아버지와 형이다'란 유서를 남기고 사망했다. 경찰에 소환된 정재걸(김홍파)과 정태규(이규한)는 자신들이 죽이지 않았다고 주장했다. DNA 감식 결과는 정선호 발인 날 나온다고. 장례식장에 간 강빛나는 \"삼가 고인의 명복을 빌어야 되나?\"라며 \"축하드려요. 앓던 이가 빠졌잖아요. 내 앞에선 연기 안 해도 돼. 너 하나도 안 슬프잖아\"라고 도발했다. 발인날 정재걸은 거짓 눈물을 흘리고 있었지만, 시신 DNA 감식 결과 10년 전 잠적한 지명 수배범 DNA와 일치했다. 그때 정선호가 경찰서에 등장, 자수하겠다고 밝혔다. 4일 전, 강빛나는 한다온에게 정선호가 J 연쇄 살인 사건 증거를 가지고 강원도에 있다고 알려주었다. 정선호를 이용","link":"https://m.entertain.naver.com/now/article/213/0001314250","retrieved":1729951580807},{"title":"[종합] “더 예뻐졌네”… 박서진♥홍지윤·박효정♥코디쌤 ‘더블 캠핑데이트’ 설렘 폭발 → ‘결혼정보회사’ 찾은 이민우 (‘살림남2’)","contents":"박서진과 홍지윤, 박효정과 코디쌤이 더블 데이트를 했다. 26일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 2대 2데이트를 하는 박서진과 박효정이 모습을 보였다. 이날 방송에서 박영규는 “선배님의 첫 방송이 나갔잖아요. 저도 주변에서 선배님 영상 보고 많이 우셨다고. 반응 어떠셨어요?”라고 묻는 은지원의 질문에 “방송으로 보니 또 감정이 올라오더라고. AI 사진을 거실에 모셔놨어. 왔다 갔다 하면서 보곤 해요. 아들이 컸으면 어떤 모습일지 상상하잖아. 그런데 내가 상상하는 딱 그 얼굴이었어. 아버님 얼굴도 있고. 아내도 보고 다 울었지”라며 방송을 본 소감을 말했다. 이어 “열심히 해서 이번에 신인상까지 받아내면!”이라며 서진을 놀렸고 박서진은 “사모님까지 나오시면 정말 받기 힘들어질 것 같아요”라며 시무룩한 모습을 보여 웃음을 안겼다. 첫 번째 살림남으로 박서진과 그의 동생 박효정이 모습을 드러냈다. 서진은 “만나면 무슨 얘기해줄 건데? 설레나?”라며 효","link":"https://m.entertain.naver.com/now/article/009/0005385843","retrieved":1729951580811},{"title":"스테이씨 윤, 데뷔 첫 서바이벌 멘토 발탁..육각형 올라운더","contents":"그룹 스테이씨(STAYC, 수민 시은 아이사 세은 윤 재이) 윤이 데뷔 첫 서바이벌 멘토로 활약한다. 26일 하이업엔터테인먼트는 \"윤이 오늘 첫 공개되는 '스타라이트 보이즈'의 가이더로 합류했다\"고 전했다. '스타라이트 보이즈'는 아이치이가 선보이는 새 오리지널 예능이자, 첫 글로벌 남자 아이돌 오디션 프로그램이다. 윤은 이승기, 대성, 최영준, 한해, 권은비, 후이, 에릭과 함께 가이더로 이름을 올리며, 글로벌 보이그룹 발굴에 한몫을 기여할 예정이다. 전 세계에서 모인 참가자들은 별빛 아카데미에서 가이더의 전문 트레이닝을 받고, 선발 과정을 거친 후 차세대 글로벌 보이그룹이 될 수 있는 권한을 부여받는다. 윤은 그간 쌓아온 보컬리스트이자 퍼포머로서의 노하우를 참가자들에게 가감 없이 전수할 예정이다. 또 '확신의 예능캐'라고 통하는 만큼 연습생들의 멘토이자 분위기 메이커로서 친근한 에너지로 시청자들을 만날 전망이다. 윤이 속한 스테이씨는 전원 센터 비주얼과 가요계의 독보적인 틴프레시","link":"https://m.entertain.naver.com/now/article/108/0003277127","retrieved":1729951580811},{"title":"여에스더 \"병원 망했다…30년간 우울증, 3번 입원·28번 전기 치료\" (아형) [종합]","contents":"여에스더가 우울증과 그에 관련된 남편 홍혜걸 일화에 대해 고백했다. 26일 방송된 JTBC '아는 형님'에는 가정의학과 전문의 여에스더, 인지심리학자 김태훈, 정신의학과 전문의 이광민이 출연했다. 이날 여에스더는 \"30년 정도 우울증을 앓고 있다\"라고 고백했다. 여에스더는 \"3번 입원하고 28번 전기 경련 치료를 받았다. 일시적 기억력 손실 부작용이 있다. 비강 분무 항우울제도 병행했다\"라고 밝혔다. 평소 명랑해 보인다고 하자 여에스더는 \"명랑한 건 내 성격이고, 우울증은 내 병이다. 모든 사람한테 다 잘해야 한다고 생각하니까 힘들다\"고 했다. 서장훈이 남편 홍혜걸을 언급하며 \"힘든 거에 살짝 일조를 했나\"라고 묻자 여에스더는 \"상당히 일조했다\"라며 \"각집살이하고, 본인은 너무 행복하다\"라고 말해 웃음을 자아냈다. 이어 여에스더는 \"두 달 전에 우울증을 힘겹게 겪고 나서 좀 회복되려고 할 때 예능에서 우리 집을 오픈했다\"라고 말문을 열었다. 앞서 여에스더는 안정환, 홍현희가 출연하는","link":"https://m.entertain.naver.com/now/article/213/0001314249","retrieved":1729951580812},{"title":"‘불법도박’ 이진호에 돈 빌려준 이수근 “아픈 아내 힘돼, 강호동 위안”(아형)","contents":"방송인 이수근이 아내와 강호동에 대한 고마움을 드러냈다. 10월 26일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 456회에서는 '심리상담 특집'을 맞아 가정의학과 전문의 여에스더, 인지심리학자 김태훈, 정신의학과 전문의 이광민과 함께하는 '아는 상담소'가 오픈됐다. 이날 이수근은 갱년기 증상을 고백했다. 이에 남성 호르몬 검사를 해볼 생각도 있다고 밝힌 이수근은 우울한 느낌은 없냐는 질문에 \"우울하진 않다. 아내가 힘이 되는 것 같다. 그런 병을 다 가져 늘 밝으려고 노력해서 그런 게 없다. 우울한 증상은 없다\"고 답했다. 지치거나 무력한 느낌에 대해 묻자 그는 \"예전에는 그런 게 없었는데 자꾸 핑계가 생기더라. 뭘 할 때 적극적이기보다 하기 싫어하는 핑계가 많아진다. 당연히 해야하는 것도, 촬영도 늘 기분좋게 나갔는데 반복되는 삶에 내 행복에 대한 궁금증이 생기더라. 아이가 씻으면 노래할 때 행복하고, 아내가 차려준 음식에 소주 한잔 먹을 때 행복하고 그게 행복이 다인가","link":"https://m.entertain.naver.com/now/article/609/0000913569","retrieved":1729951580812},{"title":"여에스더 \"♥홍혜걸, 택배 뜯다 치질 생겨…갱년기로 충동 구매↑\" 폭로 (아는형님)[종합]","contents":"여에스더가 남편 홍혜걸이 갱년기 영향으로 충동 구매 후 치질까지 걸린 일화를 공개했다. 26일 방송된 JTBC '아는 형님'에는 '정신 건강' 특집으로 의사 여에스더, 김태훈, 이광민이 게스트로 출연해 다양한 매력을 발산했다. 이날 자신의 우울증을 고백한 여에스더는 강호동이 \"홍혜걸 형님도 지금 갱년기 아니시냐\"라고 하자 \"갱년기 정도가 아니다. 오늘 다 이야기 하겠다. 안경 닦이를 오백 장 사는 사람 봤냐\"라며 운을 뗐다. 이어 \"싸다는 이유로 그렇게 샀다. 온라인 쇼핑을 너무 많이 해서 앉아서 택배 뜯느라 치질까지 생겼다\" 라고 덧붙여 모두를 놀라게 했다. 이수근은 \"얼마나 앉아있으면 치질이 생기냐\"라며 혀를 내둘렀다. 여에스더는 \"택배가 백 개 넘게 와있는데 그걸 올려두고 연 것도 아니고 다 앉아서 까니까. 그러다 치질이 생겨서 수술까지 했다\"라며 일화를 전했다. 그는 \"우울증이 너무 깊어 침대에서 일어나지 못하는 사람한테 제일 해서는 안되는 말이 '힘내' 이거랑 '우리 놀러","link":"https://m.entertain.naver.com/now/article/311/0001788161","retrieved":1729951580812},{"title":"“흑백요리사 느낌” 혜리, 파격 블랙→청순 화이트 파격 변신","contents":"혜리가 ‘흑백요리사’를 패션으로 표현했다. 혜리는 10월 26일 자신의 소셜미디어에 “토요일 밤. 흑백 요리사 느낌이랄까”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 혜리는 검은색 상의에 가죽 재킷을 매치한 패션에 긴 생머리로 시크한 분위기를 연출했다. 진한 메이크업에 컬러 렌즈를 착용해 평소와는 전혀 다른 비주얼을 뽐냈다. 이어 혜리는 꽃모양 패턴으로 장식된 흰색 시스루 크롭톱과 미니스커트로 청순함과 섹시함이 공존하는 매력을 발산했다. 누리꾼들은 “매력 넘친다”, “백스타일은 천사네”, “검정 스타일링 혜리 누나 미쳤다”, “흑혜리 vs 백혜리” 등 반응을 보였다. 혜리는 지난 8월 개봉한 영화 '빅토리' 필선 역으로 출연했으며, 영화 ‘열대야’ 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000913568","retrieved":1729951580812},{"title":"‘♥홍지윤’ 박서진 “열애설 기사 먼저 보내더라” 웃음 만개 (‘살림남2’)","contents":"박서진이 홍지윤과의 러브라인에 대해 밝혔다. 26일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 박서진이 모습을 보였다. 이날 방송에서 박서진은 “아니 열애설 터졌을 때 본인이 먼저 기사를 보내더라고요. ‘야 우리 열애설 터졌다~’ 이러면서요”라고 말했다. 이에 백지영은 “서진이 목소리가 굉장히 격앙돼 있었어”라며 서진의 목소리를 따라 했고 서진은 “영상 보시죠”라며 민망해했다. ‘살림남’은 매주 토요일 오후 9시 15분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005385840","retrieved":1729951580812},{"title":"홍지윤 \"박서진과 열애설, 기분 좋았다\" (살림남)[종합]","contents":"가수 홍지윤이 박서진과의 열애설에 대해 기분이 좋았다고 밝혔다. 26일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 홍지윤이 박서진과의 열애설에 대해 전하는 모습이 전파를 탔다. 이날 박효정은 박서진이 영어 과외선생님과 통화하는 것을 듣더니 삼천포 친구에게 연락을 했다. 박효정은 친구와 통화를 하면서 앞서 영어 과외선생님이 문제집에 자신을 응원하는 메시지를 남겨준 얘기를 했다. 박효정은 다이어트를 시작했을 때 때 선생님이 그걸 어떻게 알았는지 영상통화로 응원을 해줬다는 것도 말했다. 박서진은 박효정이 통화하는 것을 유심히 들었다. 사실 선생님이 박효정한테 영상통화를 한 건 박서진이 부탁을 해서 한 것이라고. 박효정은 선생님의 본명으로 이름점을 봤을 때 70%가 나온 얘기도 하면서 \"이거 뭐 있는 거 아니냐\"고 설레발을 쳤다. 박효정의 친구는 한 술 더 떠 선생님이 그동안 들키지 않으려고 노력해온 것이라고 봤다. 박서진은 박효정의 통화가 끝나자마자 들어가서 공격을 시작했다.","link":"https://m.entertain.naver.com/now/article/311/0001788157","retrieved":1729951580812},{"title":"'30년 우울증' 여에스더 \"3번 입원, 28번 전기 치료..병원 망했다\"('아는형님')","contents":"'아는 형님' 여에스더가 우울증 치료 경험을 공개했다. 26일 방송된 JTBC '아는형님'은 '정신 건강 특집'으로 가정의학과 전문의 여에스더, 정신의학과 전문의 이광민, 인지심리학자 김태훈이 출연했다. 이날 3년 만에 출연한 여에스더는 \"요즘 너희가 힘들다고 해서 전학생으로 찾아왔다\"고 밝혔다. 여에스더가 1965년생이라고 밝히자 이수근은 \"78년생으로 보인다\"고 감탄했고, 신동은 \"64년생 우리 엄마보다 20살 젊어 보인다\"고 말했다. 레지던트 시절 별명이 '걸어 다니는 백과사전'이라는 여에스더는 \"나는 영재와 천재 사이다. 고등학교 때 4~5일 공부하면 전교 1등을 했고, 고3 때는 대구 1등에 전국 여자 수석을 했다\"고 밝혔다. 이어 \"두 달 반 힘내서 공부했더니 서울대 입학했다\"는 그는 \"서울대 가서도 내가 1등할 줄 알았는데, 나 같은 애들이 수두룩하더라\"고 토로했다. \"공부 잘하는 애들은 보면 사진처럼 저장된다고 하는데 사실이냐\"는 강호동의 질문에 여에스더는 \"그렇다.","link":"https://m.entertain.naver.com/now/article/312/0000686417","retrieved":1729951580814},{"title":"안정환, 흑백요리사 식당서 출연 안 한 이연복 소환 “이게 더 맛있는데?”(가보자고)","contents":"안정환이 '흑백요리사' 만찢남, 조광효 요리에 감탄했다. 10월 26일 방송된 MBN ‘가보자GO 시즌3’에는 셰프 조광효가 출연했다. 이날 방송에서 안정환은 조광효의 음식을 맛보면서 \"제가 왠만한 셰프님들 음식을 다 먹어봤다\"라고 남다른 맛 평가를 예고했다. 이어 조광효는 '흑백요리사'서 백종원이 칭찬한 동파육을 내왔다. 진지하게 동파육 맛을 본 안정환은 \"진짜 잘하신다\"라며 조광효에게 천재냐 물었다. 뿐만 아니라 안정환은 \"내가 다 먹어봤잖아? 이연복 셰프님 보다 나은데?\"라고 해 모두를 놀라게 했다. 조광효는 편집을 해달라 청하기도. 안정환은 \"요즘 이연복 셰프님 걸 많이 안 먹어봤다. 거기도 세대 교체가 되긴 해야지\"라고 해 시선을 끌었다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해 집안 곳곳에 배어 있는 그들의 삶을 들여다보고 진한 인생 이야기를 나누며 진짜 친구가 되는 과정을 담은 리얼 버라이어티 프","link":"https://m.entertain.naver.com/now/article/609/0000913567","retrieved":1729951580817},{"title":"박효정 “박서진♥홍지윤 연예 뉴스 탑 쳤으면 사귀어야” (살림남)","contents":"박효정이 오빠 박서진과 홍지윤의 열애설을 부추겼다. 10월 26일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 박서진 여동생 박효정이 다시금 오빠의 스캔들을 만들었다. 지난 방송에서 가수 박서진은 홍지윤과 함께 뮤직비디오 촬영을 했고 박서진 여동생 박효정이 두 사람의 핑크빛 분위기를 조성하며 열애설을 만들었다. 이어 이날 방송에서 박효정은 친구와 전화하며 “오빠랑 홍지윤 언니 이름점쳤다”고 박서진과 홍지윤의 핑크빛 분위기를 다시 언급 “지금 잘 되고 있다. 연예뉴스 안 봤냐. 탑이다”고 말해 웃음을 자아냈다. 박효정 친구가 “진짜 사귀냐”고 묻자 박효정은 “그건 나도 모른다”고 답했다. 박영규는 박서진에게 “진짜 사귀냐”고 질문했고 박서진은 “안 사귀었다. 저걸 왜 저렇게 이야기하나 모르겠다”고 불만을 터트렸다. 그 사이 박효정은 “연예뉴스 탑이면 둘이 사귀어야 한다. 안 사귀어도 사귀는 척 해야 한다”며 오빠 박서진과 홍지윤이 사귀는 척이라도 해야 한다고 주장해 웃음을 줬다","link":"https://m.entertain.naver.com/now/article/609/0000913566","retrieved":1729951580819},{"title":"‘이지훈♥’ 아야네, 18명 대가족 공동육아에 안심 “마음 편히 빨래 갭니다”","contents":"뮤지컬 배우 겸 가수 이지훈의 아내 아야네가 육아를 도와주는 조카들에게 고마움을 표현했다. 아야네는 10월 26일 자신의 소셜미디어에 “이 시간 독박 육아 가장 힘든 시간. 도우미 이모님 같은 도우미 언니 오빠 등장으로 나는 마음 편히 빨래를 갭니다”라는 글과 함께 영상을 게재했다. 공개된 영상에는 한 건물에 거주 중인 이지훈의 조카들이 이지훈, 아야네 부부의 딸 루희를 돌보고 있는 모습이다. 이지훈, 아야네 부부를 포함해 부모, 형제 조카 등 18명의 대가족이 5층 빌라에 모여 살고 있다. 부부의 미모 DNA를 물려받은 루희는 큰 눈과 뚜렷한 이목구비로 벌써부터 완성형 비주얼을 자랑했다. 아야네는 14살 연상 이지훈과 지난 2021년 11월 결혼했으며, 두 사람은 시험관 시술 끝에 지난 7월 18일 첫딸을 품에 안았다. 부부는 SBS ‘동상이몽2-너는 내 운명’, 채널A ‘아빠는 꽃중년’ 등을 통해 신혼, 출산 과정을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000913565","retrieved":1729951580822},{"title":"박서진, 박영규♥25세 연하 아내 견제 “신인상 힘들 수 있어” (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진이 박영규 부부를 견제했다. 10월 26일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 박서진과 배우 박영규가 신인상을 두고 대립각을 세웠다. 박서진은 박영규의 히트곡 ‘카멜레온’으로 오프닝을 열었고, 박영규도 함께 노래를 부르며 예능 욕심을 드러냈다. 박영규는 “신인상 받으려면 열심히 해야지. 라이벌이 항상 옆에 있으니 열심히 해라”고 박서진을 도발했고, 백지영은 “결과가 우리만의 허영심이 아니길 바란다. 두 분 중에 한 분은 꼭 받길 바란다”고 응원했다. 이어 백지영은 박영규의 4혼 25세 연하 아내에 대해 “자랑하셔야 한다. 내면적으로 아름다운 분인 것 같다”고 말했다. 박영규는 “자랑할 건 없는데. 살면서 항상 감사하고 기쁘다. 열심히 해서 이번에 신인상도 받으면”이라며 다시금 신인상을 언급 박서진을 긴장하게 했다. 박서진은 “영상을 같이 봤는데 사모님까지 나오시면 정말 신인상 힘들 수 있을 것 같다”며 박영규 부부가 동반 출연할 경우","link":"https://m.entertain.naver.com/now/article/609/0000913564","retrieved":1729951580824},{"title":"[종합]'김송 ♥' 강원래, 붕어빵 子 공개 \"너무 닮았는데...출산 루머 시달려\"('가보자고')","contents":"강원래 김송 부부가 과거 출산 관련 루머에 시달렸다고 고백했다. 26일 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌3 6회에서는 강원래, 김송 부부가 집을 공개했다. 이날 방송에서 아들이 처음 세상에 나온 날을 회상하며 \"시험관 시술을 8번째에 성공을 해서 제왕절개로 출산을 했다. 송이(아내)가 들어간 지 5분도 안 돼서 나오더라. 선이(아들)가 나와서 딱 봤는데 나랑 너무 비슷해서 웃음이 나왔다\"고 자신과 닮은 아들에 대한 애정을 드러냈다. MC 홍현희는 \"시험관 7번 하셨으면 몸이 엄청 힘들었을 텐데. 나이도 좀 있으신 거잖아요\"고 물었고, 김송은 \"너무 힘들었다. 2001년도부터 쭉 하다가 2008년도에 합의하에 그만하자고 했다\"고 밝혔다. 강원래는 \"그러다가 5년이 지나서 2013년도에 춤추는 후배가 몸이 좀 아팠다. 결국 세상을 떠났는데 투병 중에 아내가 임신했다고 하더라. 내가 다시 태어난 느낌. 세상에 왔을 때 흔적이라도 남기고 간다는 그 이야기에 자극을 받아서 나","link":"https://m.entertain.naver.com/now/article/312/0000686416","retrieved":1729951580825},{"title":"‘4혼’ 박영규 “지난 방송 보고 아내도 울어” 고백 (‘살림남2’)","contents":"박영규가 첫 방송을 보고 아내도 울었다고 밝혔다. 26일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 박영규가 모습을 보였다. 이날 방송에서 박영규는 “선배님의 첫 방송이 나갔잖아요. 주변 반응 어떠셨어요?”라고 묻는 은지원의 질문에 “AI 사진을 거실에 모셔놨어. 왔다 갔다 하면서 보곤 해요. 아들이 컸으면 어떤 모습일지 상상하잖아. 그런데 내가 상상하는 딱 그 얼굴이었어. 아내도 보고 다 울었지”라며 소감을 말했다. ‘살림남’은 매주 토요일 오후 9시 15분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005385838","retrieved":1729951580827},{"title":"김송♥강원래, \"다른 정자 받았다\" 오해 종결..똑닮은 아들 공개[가보자GO][★밤TView]","contents":"'가보자GO'에서 가수 강원래가 자신과 똑 닮은 아들을 공개했다. 26일 밤 방송된 MBN 예능 프로그램 '가보자GO 시즌3'에서는 강원래-김송 부부가 출연했다. 이날 강원래는 아들 강선의 출생 당시를 회상하며 \"시험관을 일곱 번째 실패하고 여덟 번째 성공했을 때 태어났다\"라고 털어놨다. 그러면서 \"(김) 송이가 들어간 지 5분도 안 되어서 아기 울음소리가 들렸다. 선이가 나왔을 때 나랑 너무 비슷해서 웃음이 나왔다\"라고 덧붙였다. 이를 들은 홍현희가 김송에게 \"시험관을 7번 했으면 엄청 많이 힘들었을 텐데\"라고 하자 김송은 \"2001년도부터 쭉 하다가 2008년도에 남편이랑 합의하에 그만하자고 했다\"라며 육체적, 심적으로 모두 힘들었던 과거에 대해 언급했다. 이어 강원래가 \"그러다가 5년이 지나서 춤추는 후배가 몸이 좀 아팠다. 투병 중에 아내가 임신을 했다고 하더라. 어떤 느낌이냐고 물었더니 자신이 다시 태어나는 느낌이라고 하더라. 그 후배가 울랄라세션의 고(故) 임윤택이다\"라고","link":"https://m.entertain.naver.com/now/article/108/0003277124","retrieved":1729951580828},{"title":"아유미 \"첫딸 남편 닮아 속상\"..장윤정 \"나는 시아버지 낳았다\"('내생활')","contents":"'내 아이의 사생활' 아유미가 출산 후 근황을 전했다. 26일 방송된 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활')에는 걸그룹 출신 방송인 아유미가 등장했다. 지난 6월 딸을 출산한 초보 엄마 아유미가 출산 후 첫 방송 나들이에 나섰다. 여전한 동안 미모와 사랑스러운 입담으로 시선을 사로잡았다. 아유미는 지난 2022년 10월, 2살 연상 사업가 권기범 씨와 결혼, 올해 6월 딸 세아 양을 출산했다. 딸 사진을 공개하며 초보 부모로서의 고민을 털어놨다. 촬영일 기준 출산 113일 만에 방송에 복귀한 아유미는 \"아기가 순해서 잘 잔다. 안 그러면 진짜 죽을 것 같다. 오늘 이 자리에 없었을 거\"라고 초보 엄마의 고충을 털어놨다. \"아이의 성격이 부모 중 누구를 닮았냐\"는 질문에 아유미는 \"아이가 순하다. 둘 다 안 닮은 것 같다. 우리 부부는 성격이 급하고 불같다. 그런데 우리 딸은 엄청 순해서 제일 어른 같다\"고 답했다. 딸의 외모에 대한 질문도 이어졌다. \"엄마를","link":"https://m.entertain.naver.com/now/article/312/0000686415","retrieved":1729951580830},{"title":"여에스더 \"30년 간 우울증 앓아, 남편 ♥홍혜걸 한 몫 했다\" (아는형님)[종합]","contents":"여에스더가 30년 간 앓는 우울증에 남편 홍혜걸이 한 몫했다고 밝혔다. 26일 방송된 JTBC '아는 형님'에는 '정신 건강' 특집으로 의사 여에스더, 김태훈, 이광민이 게스트로 출연해 다양한 매력을 발산했다. 이날 여에스더는 자신이 30년 동안 우울증을 앓고 있다고 고백하며 '아는 형님' 멤버들에게도 우울증에 대한 경험을 나눠보고 싶다고 밝혔다. 그는 \"내가 2년 전에 우울증 있다고 밝혔더니 '국민 우울녀'라는 별명을 얻기도 했다. 어니스트 헤밍웨이도 말년에 우울증을 앓았다고 하더라. 그 사람이 전기 경련 치료를 받았는데 나도 3번 입원하고 28번 전기 경련 치료를 받았다\"라며 경험을 공유했다. 이어 \"부작용으로 기억력 손실이 있다. 그걸로도 안돼서 에스케타민이라는 비강 분무 항우울제도 병행했었다\"라고 덧붙였다. 김희철이 \"상민이 형도 그런 거 한다\"라고 하자 이상민은 \"그건 비염이다\"라며 민망해해 웃음을 자아냈다. 서장훈이 \"겉으로 보면 우울증 제일 없을 것 같다\"라고 하자 여에","link":"https://m.entertain.naver.com/now/article/311/0001788155","retrieved":1729951580831},{"title":"박영규 “죽은 아들 AI 사진 거실에 모셔, 아내도 울어” (살림남)","contents":"뉴스엔 유경상 yooks@ 박영규가 세상을 떠난 아들의 현재 모습 AI 가상 사진을 거실에 모셨다고 말했다. 10월 26일 방송된 KBS 2TV ‘살림하는 남자들’에서 배우 박영규는 ‘살림남’ 방송 후기를 말했다. 은지원은 박영규에게 지난 첫 방송에 대해 “저도 주변에서 선배님 영상 보고 많이 우셨다고 하더라. 주변 반응 어땠냐”고 질문했다. 백지영도 박영규에게 “방송 보셨냐”고 물었다. 박영규는 “봤다. AI 사진이 스튜디오에서도 그랬지만 보면서 눈물이 확 나더라. 집에 거실에 잘 모셔 놨다. 오다가다 보면서 우리 아들 잘 있어, 오케이. 그러면서 왔다 갔다 한다”고 말했다. 백지영이 “상상했던 얼굴이라고 하셨다”며 마음아파하자 박영규는 “어떤 얼굴일까 상상하잖아. 내가 상상했던 그런 얼굴이었다. 아버님 얼굴도 약간 있었고”라고 말했다. 백지영이 “아내분도 보셨냐”고 사진에 대한 아내의 반응을 묻자 박영규는 “다 울었다”고 답했다. (사진=KBS 2TV ‘살림하는 남자들’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000913563","retrieved":1729951580833},{"title":"박영규 \"아들 AI 복원사진에 '25살 연하' 아내도 울어\" (살림남)","contents":"연기자 박영규가 아들 AI 복원사진에 25살 연하 아내도 울었다고 밝혔다. 26일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박영규가 첫 방송 후 주변 반응을 전하는 모습이 전파를 탔다. 이날 은지원은 박영규에게 \"첫 방송이 나갔다. 저도 주변에서 많이 우셨다고 했다. 주변 반응이 어떠냐\"고 물어봤다. 박영규는 백지영도 \"방송을 보셨느냐\"고 묻자 \"봤다\"면서 제작진이 선물해줬던 아들 AI 복원사진 얘기부터 꺼냈다. 박영규는 스튜디오에서도 감정이 복받쳤지만 방송으로 보니 또 감정이 올라왔었다고 했다. 백지영은 \"그 장면이 최고였다\"고 공감했다. 박영규는 아들 AI 복원사진을 거실에 모셔놨다면서 그동안 자신이 상상해왔던 그 얼굴이고 아버지 얼굴도 있다고 전했다. 백지영은 박영규에게 \"아내 분도 같이 보신 거냐\"고 물었다. 박영규는 \"봤다. 다 울었다\"고 했다. 백지영은 \"아내 분 자랑하셔야 한다. 내면적으로 아름다우신 분 같고 이런 분이 선택한 분이 박영규 선배님이라는 게 자","link":"https://m.entertain.naver.com/now/article/311/0001788153","retrieved":1729951580836},{"title":"여에스더 “25억 그림 자랑 후 악플 피해, ♥홍혜걸 대응탓 뉴스 나와”(아형)","contents":"가정의학과 전문의 여에스더가 남편이자 의학전문기자 홍혜걸에 대한 불만을 드러냈다. 10월 26일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 456회에서는 '심리상담 특집'을 맞아 가정의학과 전문의 여에스더, 인지심리학자 김태훈, 정신의학과 전문의 이광민이 형님 학교에 전학을 왔다. 이날 여에스더는 30년째 우울증을 앓고 있는데 남편 홍혜결의 영향도 있다며 \"두 달 전인가 내가 우울증을 너무 힘들게 겪고 나서 전기경련치료를 하고 회복하려 할 때 (홍)현희가 하는 프로에 나갔다. 현희와 친하니까 '이 그림 얼마냐'고 해서 거짓말을 못해 그 그림이 10년 사이 100배가 오른 거다. 시세에 맞게 얘기했는데 돈 자랑한다고 인터넷이 난리가 났다\"고 운을 뗐다. 악플이 올라왔는데 이에 홍혜걸이 대응 글을 써서 문제라는 여에스더는 \"'다음부터 말 조심하겠습니다'라고 해야하는데 '재벌 3세, 4세는 돈 자랑해도 되고 성실하게 의사가 돈 버는 건 뭐가 문제냐'고 해서 뉴스에 났다\"라고 토로","link":"https://m.entertain.naver.com/now/article/609/0000913562","retrieved":1729951580837},{"title":"'불법도박' 이진호 통편집→여에스더 \"두달 반 공부해서 서울대 의대 합격\" (아는형님)","contents":"여에스더가 남다른 학창시절을 공유했다. 26일 방송된 JTBC '아는 형님'에는 '정신 건강' 특집으로 의사 여에스더, 김태훈, 이광민이 게스트로 출연해 다양한 매력을 발산했다. 이날 방송은 이진호에 대한 어떤 언급도 없이 시작됐다. 그가 앉아 있던 책상은 아예 치워진 상황. 여에스더는 \"중, 고등학생 때는 4~5일 공부하면 전교 1등 했다. 두달 반 공부 바짝 해서 서울대 의대 들어갔다\"라며 남다른 두뇌를 자랑했다. 이어 \"남편이 이런 말 하면 재수없다 그랬는데\"라며 재치있게 농담을 던졌다. 이에 강호동이 \"천재들은 이미지로 정보를 기억한다는데 사실이냐\"라고 묻자 그는 \"맞다. 영어랑 수학 어떻게 공부했냐고 물어보면 곤란하다. 보면 머리에 사진이 찍힌다\"라고 답했다. 한편 개그맨 이진호는 14일 자신의 소셜 계정을 통해 불법 도박으로 많은 빚을 졌음을 고백했다. 그는 현재 지인들에게 빌린 돈을 갚고 있다며 \"경찰 조사 성실히 받고 잘못의 대가를 치르겠다\"고 밝힌 바 있다. 이진호는","link":"https://m.entertain.naver.com/now/article/311/0001788151","retrieved":1729951580838},{"title":"기욤 패트리, ♥14살 연하 미모의 한국인 아내·딸 공개 '귀여움 폭발' (내생활)[종합]","contents":"캐나다 출신 방송인 기욤 패트리 딸 레아가 귀여움을 뽐냈다. 26일 방송한 ENA 토요예능 프로그램 ‘내 아이의 사생활’(내생활)에는 1세대 프로게이머 출신 기욤 패트리가 아내, 딸과 함께 출연했다. 11개월 딸 레아는 일어나자마자 \"아 잘잤다\"라고 말해며 귀여움을 뽐냈다. 일어나자마자 다리 스트레칭을 하고 두 다리로 박수를 쳤다. 침대에 있는 카메라를 발견하고는 호기심을 보이기도 했다. 다시 눕다가 머리를 부딪힌 레아는 드디어 울음을 터뜨렸다. 그러자 기욤 페트리가 레아의 방에 들러 달래줬다. 기욤 패트리는 \"캐나다에서 온 42살 레아 아빠 기욤 패트리다\"라고 소개했다. 기욤 패트리 14살 아내 양유진은 인형 외모를 자랑했다. '내 아이의 사생활' 출연 이유로 \"제일 하고 싶은 이유가 어릴 때 영상으로 남아있는 추억이 별로 없다. 옛날에는 스마트폰이 없었다. 우리 예쁜 레아의 모습을 영상으로 담아서 할아버지 때까지 볼 것 같다\"라고 말했다. 두 사람은 2018년에 만나 연애를 시작","link":"https://m.entertain.naver.com/now/article/311/0001788150","retrieved":1729951580839},{"title":"[종합] “신동엽 없었으면 어쩔 뻔”… ‘콩나물국밥’ 1인 1뚝배기 쾌거 → 화사 ‘나’ 받쓰 최종 실패 (‘놀토’)","contents":"멤버들이 콩나물국밥 1인 1뚝배기에 성공했다. 26일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 뮤지컬 배우 신성록, 민우혁, 김건우가 모습을 보였다. 이날 방송에서 민우혁은 “‘불후의 명곡’에서 동엽신의 도움으로 우승한 적이 있다고?”라는 붐의 질문에 “제가 최고 기록 449점으로 우승했어요. 노래 부르기 전에 어떤 곡을 준비했는지 말을 하잖아요. 그런데 동엽이 형이 뛰어오시더니 ‘여러분 오늘 민우혁 씨가 반칙하시네요’라며 지퍼를 잠가주신 거예요”라며 아찔했던 당시 상황을 떠올렸다. 신동엽은 “보통 조금 올려주면 본인이 알아서 올리는데 내가 끝까지 올려줄 때까지 가만히 있더라”고 답해 웃음을 자아냈다. 김건우는 “이 자리에 팬이 있다고? 정말 좋아하는 분이 있다고?” 묻는 붐의 질문에 “김동현 선수님! UFC에도 진출해서 판을 만들어주셨다면 이렇게 예능에도 먼저 나서서 만들어주고 계셔서요”라고 답했다. 이어 “저는 개인적으로는 1막의 팬이었는데 2막은 동","link":"https://m.entertain.naver.com/now/article/009/0005385836","retrieved":1729951580848},{"title":"여에스더 \"학창 시절 5일 공부하고 전교 1등…고3땐 전국 여자 수석\" ('아는 형님')","contents":"여에스더가 공부를 잘했던 학창 시절에 대해 밝혔다. 26일 방송된 JTBC '아는 형님'에는 '정신 건강 특집'을 맞이해 가정의학과 전문의 여에스더, 인지심리학자 김태훈, 정신의학과 전문의 이광민이 출연했다. 이날 여에스더는 이수근이 제스처가 나이 들어 보인다고 공격하자 \"겨우 너한테 좋은 이미지를 갖고 너에 대해 공부하고 왔는데, 내가 제일 싫어하는 말을. 내가 최고령인데\"라고 흥분했다. 여에스더가 65년생이란 말에 이수근은 \"많아야 78년생 정도로 봤다\"라고 하자 여에스더는 \"내가 상담 잘해줄게\"라고 말했다. 신동은 \"우리 엄마가 64년생인데, 우리 엄마보다 20년 젊어 보인다\"라고 했다. 여에스더는 마음에 들어 하며 \"장훈아 넌 왜 가만히 있니?\"라면서 서장훈을 언급해 웃음을 안겼다. 여에스더는 레지던트 시절 공식 별명이 '걸어 다니는 백과사전'이라고 했다. 여에스더는 \"본과 2학년까진 공부가 재미없었다. 근데 3학년 때부터 환자를 직접 보기 시작해서 레지던트 3년 차 때는 지","link":"https://m.entertain.naver.com/now/article/213/0001314246","retrieved":1729951580848},{"title":"홍현희 “♥제이쓴에 출연료 다 줄 것” 子 육아 스킬에 리스펙트(홍쓴TV)","contents":"홍현희가 남편 제이쓴의 육아 능력을 인정했다. 지난 10월 25일 ‘홍현희 제이쓴의 홍쓴TV’ 채널에는 홍현희, 제이쓴 부부의 부산 출장 영상이 공개됐다. 영상에서 준범이에게 밥을 먹이던 홍현희는 준범이가 쪽쪽이를 끊었다는 소식을 전했다. 홍현희는 “이쓴 씨가 했다. 하루도 아니고 한 번에. 대단해. 내가 진짜 리스펙트 했다. 내일 하는 행사 페이는 이쓴 씨를 다 주겠다”라고 말했다. 다음날 행사 전 꽃단장 중이던 홍현희는 제이쓴과 함께 참석하는 행사에 대해 설명하며 “어머님이랑 이쓴 씨 두 분이 가셔도 된다”라면서 “이쓴 씨 혼자는 약하다는 소리다”라고 장난을 쳤다. 그때 제이쓴은 “그럼”이라고 맞장구를 친 뒤 “현희 씨가 저 출연료 다 주기로 했다”라고 홍현희의 발언을 강조했다. 이에 홍현희는 “근데 웬만한 남편은 안 받지 않나”라고 지적했다.","link":"https://m.entertain.naver.com/now/article/609/0000913561","retrieved":1729951580848},{"title":"여에스더 “우울증 심해 전기경련치료 28번, 기억상실 부작용 겪어”(아형)","contents":"가정의학과 전문의 여에스더가 심각한 우울증을 고백했다. 10월 26일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 456회에서는 '심리상담 특집'을 맞아 가정의학과 전문의 여에스더, 인지심리학자 김태훈, 정신의학과 전문의 이광민이 형님 학교에 전학을 왔다. 이날 여에스더는 본인이 우울증 전문이라며 \"사실 내가 의사로서 우울증 환자를 치료하긴 하지만 내가 한 30년 정도 우울증을 앓고 있어서 그걸 혹시나 여기 앉은 너희 중에도 얘기 못하는 친구가 있을 것 같아 오늘은 우울증 쪽으로 내가 경험한 것, 약으로도 안 되는 걸 어떻게 했는지 알려주려고 한다\"고 말했다. 여에스더는 \"내가 2년 전에 우울증 있다고 얘기해서 별명이 '국민 우울녀'도 있다\"며 '노인과 바다'의 작가 어니스트 허밍웨이를 얘기 꺼냈다. 그도 우울증이 심해 머리 전기 경련 치료를 했는데 본인 역시 \"3번 입원하고 28번 머리를 지졌다\"고. 여에스더는 \"부작용으로 기억력이 좀 없어진다. 치료 부작용. (또) 그걸로","link":"https://m.entertain.naver.com/now/article/609/0000913560","retrieved":1729951580849},{"title":"'흑백' 만찢남, 요리 철칙 고백 \"손님이 남긴 요리 무조건 다시 먹어\"[가보자고][별별TV]","contents":"'가보자GO'에서 조광효 셰프가 자신의 요리 철칙을 밝혔다. 26일 밤 방송된 MBN 예능 프로그램 '가보자GO 시즌3'에서는 화제의 넷플릭스 예능 '흑백 요리사'에서 만찢남 닉네임으로 활약한 조광효 셰프가 출연했다. 이날 조광효 셰프는 만화를 보고 영감을 얻어서 요리를 시작하게 됐다고 밝혔다. 이를 들은 홍현희가 \"독학으로 요리 배우는 동안 힘든 건 없었냐\"라고 묻자 \"네, 엄청 외롭죠\"라며 과거를 회상했다. 이어 그는 \"요리의 맛을 검사 받을 사람이 손님밖에 없었다. 그래서 손님이 맛없다고 하면 돈을 안 받았다\"라고 털어놨다. 조광효 셰프는 \"그런데 그렇게 되면 가게 유지가 안 되기도 하고, 손님들이 억지로 드시는 것 같았다. 그래서 혼자 제 요리를 많이 먹었다\"라며 자신의 요리를 객관적으로 평가하는 시간을 통해 요리 실력을 향상시킬 수 있었다고 전했다. 또한 조광효 셰프는 \"저는 지금도 손님이 요리를 남기면 무조건 저희가 먹는다\"라며 요리에 대한 자신만의 확고한 철칙을 고백했다","link":"https://m.entertain.naver.com/now/article/108/0003277120","retrieved":1729951580849},{"title":"'시력회복' 금새록, 김정현 못 알아봤다→-박지영, 신현준에 돈 세탁 부탁('다리미 패밀리')","contents":"시력을 회복한 금새록이 김정현과 재회했다. 26일 KBS 2TV ‘다리미 패밀리’에선 다림(금새록 분)과 강주(김정현 분)의 재회가 그려졌다. 이날 주사 시술로 눈을 뜬 다림은 눈앞에 보이는 밝은 세상에 행복을 만끽한 바. 병원을 찾은 태웅(최태준 분)은 그런 다림에 “잘했어! 축하해, 다림아. 너 진짜 용감하다. 나 너무 기뻐. 나 너무너무 좋아”라며 축하를 전했다. 이에 다림은 설렘을 느꼈으나 정작 태웅은 차림(양혜지 분)과 핑크빛 기류를 나누는 중. “다림이가 오빠 좋아하더라. 표정 관리 안 되던데 알고 있었어?”라는 차림의 물음에 태웅은 “여동생이야, 다림인”이라고 일축했다. 이어 “눈도 안 보이는 다림이 주변에 얼쩡거리는 젊은 남자는 나 하나뿐이었잖아. 이제 눈을 떴으니 이 남자 저 남자 실컷 보게 되면 나한테 눈길도 안 줄걸. 벌써 실망했을지도 모르지. 내 얼굴 처음 본 거니까”라며 웃었다. 한편 이날 승돈(신현준 분)은 태웅이 제 아들이라는 메일을 받고 충격에 휩싸인 상","link":"https://m.entertain.naver.com/now/article/213/0001314245","retrieved":1729951580849},{"title":"김동현, 처음 본 김건우에 “‘더 글로리’에서 보던 양반이구나” 실소(‘놀토’)","contents":"김동현이 김건우에 양반이라고 지칭했다. 26일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에서 넉살이 김동현의 언행을 밝혔다. 이날 방송에서 넉살은 “동현이 형이 건우 씨 작품이 뭔지 물어봐서 ‘더 글로리’라고 말하니까 어디서 봤다고 했더니 ‘더 글로리’에 나온 양반이구나”라고 폭로했다. 신동엽은 “‘더 글로리’에 나오는 양반이구만!”이라고 거들었고 문세윤은 “형이 뭔데 이 양반 저 양반!”이라며 나무랐다. 김동현은 “양반이 원래 좋은 뜻이에요!”라며 적반하장 모습을 보여 김건우를 어이없게 했다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005385832","retrieved":1729951580850},{"title":"'사업가♥' 아유미 \"딸, 남편 닮아…내가 고생했는데 억울\" (내 아이의 사생활)","contents":"아유미가 딸에 대한 애정을 드러냈다. 26일 방송한 ENA 토요예능 프로그램 ‘내 아이의 사생활’(내생활)에는 슈가 출신 아유미가 스페셜 MC로 출연했다. MC 도경완은 \"출산한지 이제 100일이 넘었는데 찾아주셨다\"라며 아유미를 소개했다. 아유미는 \"정확히는 113일 됐다. 그래도 애가 순해서 잘 자주더라. 안 그러면 진짜 오늘 이 자리에 없었을 것 같다\"라며 너스레를 떨었다. 장윤정은 \"애가 순하다고 했는데 누구 닮았냐\"라고 물었다. 아유미는 \"둘다 안 닮았다. 저희 부부는 조금 급하고 불같은 성격이다. 우리 딸은 엄청 순해서 얘가 제일 어른 같다\"라며 의아해했다. 외모에 대해서는 \"첫째 딸이어서 아빠를 닮았다. 내가 힘들게 고생했는데 남편이 나와서 억울했다\"라고 말해 웃음을 자아냈다. 장윤정은 \"나는 시아버지가 나왔다. 깜짝 놀랐다. 일어나서 인사할 뻔했다\"라며 거들었다. 도경완은 \"나도 우리 아버지 탯줄을 내가 잘랐다\"라고 농담해 주위를 웃겼다. 사진= ENA 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001788148","retrieved":1729951580855},{"title":"'다리미 패밀리' 금새록 \"나 이제 보여\"…성공적인 눈 수술","contents":"'다리미 패밀리' 금새록이 성공적으로 눈 수술을 마쳤다. 26일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 실명되었던 이다림(금새록 분)이 눈 수술을 받고 시력을 회복하는 장면이 그려졌다. 이다림은 눈 수술이 끝나고 온 가족이 모인 자리에서 붕대를 풀었다. 천천히 눈을 뜬 이다림은 \"엄마, 오랜만이야\"라며 말문을 열었다. 이어 차례대로 가족들을 부르며 오랜만에 마주 보는 가족들과 인사를 나눴다. 가족들은 10년 만에 자신들을 보는 이다림에게 기쁨의 눈물을 흘리며 축하를 건넸다. 그러나 그간 짝사랑하던 오빠 차태웅(최태준 분)에 대해서는 정색하는 모습을 보였다. 차태웅은 \"왜, 오빠 얼굴 기대한 거랑 달라서 실망했어? 왜 말이 없어?\"라고 묻지만 이다림은 여전히 굳은 표정으로 차태웅을 바라봤다. 해당 장면에서는 그 이유가 나오지 않고 마무리되며 시청자들의 궁금증을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007869904","retrieved":1729944812058},{"title":"블랙핑크 지수, 러블리의 의인화‥오늘도 빛난 명품 미모","contents":"그룹 블랙핑크 지수가 빛나는 미모를 인증했다. 지수는 10월 26일 자신의 소셜미디어에 “즐거웠던 만남”이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 지수는 최근 글로벌 앰버서더로 발탁된 브랜드의 레드 컬러 카디건을 입고 카메라 앞에서 포즈를 취하고 있다. 검은 긴 생머리로 단아한 분위기를 더한 지수는 귀여운 네일 아트와 함께 사랑스러운 미소로 팬들의 마음을 사로잡았다. 게시물을 본 누리꾼들은 “지수야 넌 우리의 보물이야”, “아무리 바빠도 몸 잘 챙겨요”, “웃는 모습이 정말 아름다워”, “천사의 미소를 가진 너” 등 반응을 보였다. 지수는 지난 7월 차기작인 쿠팡플레이 오리지널 드라마 '인플루엔자' 촬영을 마쳤다. '인플루엔자'는 서울의 고층 빌딩 방공부대를 배경으로 군인 재윤과 방금 이별을 통보받은 그의 여자친구 영주가 좀비 떼와 사투를 벌이며 서로를 향해 달려가는 과정을 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000913559","retrieved":1729944812058},{"title":"‘아형’ 불법도박→하차 이진호 언급 없이 시작, 빈자리 눈길","contents":"개그맨 이진호에 대한 언급은 없었다. 10월 26일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 456회에서는 '심리상담 특집'을 맞아 가정의학과 전문의 여에스더, 인지심리학자 김태훈, 정신의학과 전문의 이광민이 형님 학교에 전학을 왔다. 이날 '아형'은 이진호에 대한 언급 없이 시작됐다. 이진호가 앉아 있던 책상은 아예 치워진 채였다. 상황극을 하며 등장한 여에스더는 약 10년 동안 교실을 지킨 이들에게 \"너희 뭐야. 아직도 졸업 못했니?\"라고 물어 웃음을 자아냈다. 한편 2005년 SBS 특채 개그맨으로 데뷔한 이진호는 지난 10월 14일 자신의 소셜 계정을 통해 \"2020년 우연한 기회로 인터넷 불법도박 사이트에서 게임을 시작하게 됐고 감당하기 힘든 빚을 떠안게 됐다\"고 자진 고백했다. 이진호는 뒤늦게 도박에서 손을 뗀 후 지인들에게 빌린 돈을 갚고 있다며 \"경찰 조사 역시 성실히 받고 제가 한 잘못의 대가를 치르겠다\"고 밝혔다. 이진호는 도박에 빠졌을 당시 자금 마련을","link":"https://m.entertain.naver.com/now/article/609/0000913558","retrieved":1729944812058},{"title":"[종합]민우혁 \"신동엽이 바지 지퍼 올려줘서 '불후' 우승\"('놀토')","contents":"'놀라운 토요일' 민우혁이 신동엽 덕분에 우승한 일화를 공개했다. 26일 방송된 tvN '놀라운 토요일'에는 '스윙 데이즈_암호명 A' 주역 신성록, 민우혁, 김건우가 출연했다. 이날 신성록은 \"우리가 뮤지컬 배우라 맨날 뮤지컬 음악만 들어서 대중음악을 맞힐 수 있을까 걱정된다. 그래도 우리시대 음악은 듣는다\"고 걱정을 내비쳤다. 민우혁은 '불후의 명곡'에서 신동엽 도움으로 우승한 적이 있다고 밝혔다. 당시 449점을 받으며 역대 최고점 우승자가 된 그의 기록은 아직까지 유지되고 있다고. 민우혁은 \"그때 곡 소개하는데 '우혁이가 반칙을 쓴다'면서 동엽이형이 저 멀리서부터 뛰어와서 바지 지퍼를 올려줬다\"고 밝혔다. 이에 신동엽은 \"지퍼가 완전히 열려있었다. 보통 올려주면 '아' 하고 자기가 올리는데, 우혁이는 끝까지 올릴 때까지 가만히 있더라. 완전히 올려 주고 왔다\"고 폭로해 웃음을 자아냈다. 김건우는 \"'놀토'에 진심으로 사랑하는 사람이 있다\"고 밝혀 이목을 끌었다. 김동현 선수를","link":"https://m.entertain.naver.com/now/article/312/0000686413","retrieved":1729944812058},{"title":"\"이연복 요리보다 맛있어\"..안정환, 흑백요리사 '만찢남' 동파육 극찬 [가보자GO]","contents":"'가보자GO'에서 안정환이 조광효 셰프의 동파육을 평했다. 26일 밤 방송된 MBN 예능 프로그램 '가보자GO 시즌3'에서는 화제의 넷플릭스 예능 '흑백 요리사'에서 만찢남 닉네임으로 활약한 조광효 셰프가 출연했다. 이날 '냉장고를 부탁해' 메인 MC 출신이었던 안정환은 \"제가 웬만한 셰프님들의 음식은 다 먹어봤다. 심지어 저는 중국 리그에서 선수 생활하며 중국 음식 많이 먹어봤다\"라며 음식을 맛 보기 전부터 조광효 셰프에게 부담감을 심어줬다. 이어 조광효 셰프가 동파육을 내오자 안정환은 젓가락으로 쉽게 동파육을 해체 후 맛을 보았다. 그는 신중하고 긴 침묵 끝에 조광효 셰프에게 \"천재쥬?\"라며 백종원 성대모사를 해 웃음을 자아냈다. 또 \"내가 (웬만한 셰프님들의 동파육을) 다 먹어봤잖아. 이연복 셰프님 보다 더 나은데?\"라고 평해 조광효를 깜짝 놀라게 했다. 이를 들은 조광효는 부담스러운 심사평에 당황하며 제작진에게 편집해 달라는 수신호를 보내 현장을 웃음바다로 만들기도 했다.","link":"https://m.entertain.naver.com/now/article/108/0003277118","retrieved":1729944812061},{"title":"'전참시', 이영자표 보물창고 냉장고 개봉박두…\"레시피의 원천\" [TV 엿보기]","contents":"이영자가 ‘전참시’에서 유도선수 김민종과 합작해 진수성찬을 차린다. 26일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 319회에서는 이영자 레시피의 원천인 ‘유미 하우스’ 내 보물창고가 전격 공개된다. 이영자의 집에 방문한 전현무, 송은이, 이준은 다양한 모종들로 가득 차 있는 텃밭을 비롯, ‘유미 하우스’ 곳곳을 둘러본다. 무엇보다 뼈대만 있었던 공간이 꿈의 야외 주방으로 완벽 변신, 보다 업그레이드됐다는데. 세 사람은 가마솥은 물론 각종 조리도구와 식자재까지 요리에 최적화된 야외 부엌의 모습에 감탄을 금치 못한다. 더 나아가 전국 팔도 김치, 제철 과일, 할라피뇨 장아찌, 유자 무피클 등 이영자 레시피의 원천인 대형 냉장고의 실체에 큰 충격을 받는다. 보는 이들의 입을 떡 벌어지게 한 이영자의 보물 창고는 어떤 모습일지 궁금해진다. 한바탕 집 구경이 끝난 후, 이영자를 위한 선물 언박싱 시간도 그려진다. 전현무, 송은이는 이영자의 취","link":"https://m.entertain.naver.com/now/article/119/0002885791","retrieved":1729944812061},{"title":"24세 가평 예비교사 유기 사건...범인은 연쇄살인범 강호순?(그것이 알고 싶다)","contents":"'그것이 알고 싶다'가 20년째 미제로 남은 가평 예비 교사 유기사건을 재조명한다. 26일 SBS '그것이 알고 싶다'에서 '가평 예비 교사 유기 사건'의 진실을 파헤친다. 2004년 8월 25일, 춘천에 살던 박윤미 씨는 아침 일찍 춘천 시외버스터미널에 도착했다. 그는 일주일 뒤인 9월 1일부터 경기도 양평의 한 초등학교에 부임할 예정인 스물넷의 예비 교사였다. 이날 양평교육청에 발령장을 제출하기 위해 오전 6시경 홍천행 시외버스에 탑승했고, 오전 8시 반경 양평 터미널에 도착해 버스에서 내리는 모습이 확인됐다고 한다. 그런데 이상하게도 이후 그의 행적이 확인되지 않았다. 양평 터미널에서 양평교육청까지는 차로 5분이 채 걸리지 않는 가까운 거리였는데, 윤미 씨가 양평교육청을 방문하지 않았다. 낮부터 계속해서 그와 연락이 닿지 않자, 가족들은 그날 저녁 실종 신고를 했는데, 얼마 후 가평에서 변사체가 발견됐다며 확인해 보겠느냐는 불길한 연락을 받았다고 한다. 그날 오후 6시경, 가평","link":"https://m.entertain.naver.com/now/article/445/0000252037","retrieved":1729944812065},{"title":"'프로젝트7' 전민욱, 실시간 투표 1위..이유 있는 인기","contents":"'프로젝트7'(PROJECT 7) 실시간 투표 1위 전민욱이 화제다. 지난 25일 JTBC 오디션 프로그램 '프로젝트7'이 방송된 가운데, 이날 방송에서는 첫 번째 합탈식이자 세 번째 프로젝트인 포지션 매치가 시작됐다. 첫 방송에서 전민욱은 남다른 클래스를 보여주며 실시간 투표 1위를 차지했던 바, 이날 2화에서도 열정을 불태우며 압도적인 퍼포먼스를 선보였다. 특기인 랩 포지션을 선택한 전민욱은 에이티즈 'WORK'(워크)로 무대를 선사, 무대 위를 날아다니며 존재감을 빛냈다. 도입부를 맡은 전민욱은 시작부터 강렬한 포스를 자랑, 부드러운 카리스마로 이목을 집중시켰다. 특히 전민욱은 시선을 끄는 비주얼을 비롯해 여유로운 퍼포먼스, 그리고 팀원들과의 완벽한 합으로 뜨거운 호응을 이끌어냈다. 첫 화에서 팀을 결성하기 위해 열정적으로 자기PR을 하는 등 무대에 진심인 모습으로 대중의 관심을 받은 전민욱은 실력으로 다시 한번 눈도장, 2화 방송 말미에 공개된 실시간 투표에서도 1등에 올라섰","link":"https://m.entertain.naver.com/now/article/108/0003277117","retrieved":1729944812065},{"title":"'득녀' 박수홍♥김다예, 출산 전…\"눈물 나면 안 돼 오늘은\" (헹복해다홍)[종합]","contents":"최근 딸을 품에 안은 박수홍, 김다예 부부가 출산 전 생생한 현장을 공유했다. 26일 박수홍의 개인 유튜브 채널 '행복해다홍'에는 '[박수홍 행복해다홍] 제왕절개 수술하는 날ㅣ출산브이로그 1편 |'라는 제목의 영상이 게시됐다. 이날 김다예는 출산을 하루 앞둔 시점. 그는 \"출산 가방 마지막 점검을 하고 있다. 남편하고 같이 출산 가방을 싸야 한다. 그래야 어디에 뭐가 있는지 안다\"고 설명했다. 박수홍은 가제 손수건, 손 싸개, 배냇저고리, 기저귀, 겉싸개 등을 넣었다며 '출산 가방' 구성품을 설명했다. 김다예는 출산 가방에서 잠이 든 다홍이를 카메라에 담으며 \"다홍이를 한 달 동안 못 볼 생각을 하니 마음이 아프다. 보고 싶을 것 같다\"라며 애정을 드러냈다. 출산 당일 박수홍은 김다예를 위해 병실에서 가습기를 설치하는 등 바쁘게 움직였다. 태동 검사를 지켜보던 박수홍은 \"이게 태아 심박수였어요? 너무 빨라서 아내 심장이 빨리 뛰는 줄 알고 엄청 겁났다\"며 안도했다. 제왕절개를 앞둔","link":"https://m.entertain.naver.com/now/article/311/0001788145","retrieved":1729944812065},{"title":"지예은, 男 아이돌에 \"DM 보낼게\"…심지어 멤버 2명과 삼각관계('런닝맨')","contents":"배우 지예은이 아이돌 멤버와 핑크빛 기류를 형성한다. 27일 방송되는 SBS '런닝맨'에서는 비투비 서은광과 이민혁 사이에서 고민하는 지예은의 삼각관계가 그려진다. 이날 '돈 없인 안 된다 : 폭탄 레이스'에서 비투비 서은광과 이민혁이 '동시 플러팅'을 시도해 지예은의 도끼병이 제대로 드러난다. 서은광은 \"인성 좋은 사람이 좋다\"는 지예은에게 \"인성 하면 나!\"라며 스스로를 적극 어필하는가 하면, 이민혁은 지예은과 상대 팀임에도 불구하고 가까이 다가가 \"너 너무 예뻐\"라며 돌직구 멘트를 해 지예은의 멘탈을 흔든다. 어딘가 '의뭉스러운' 두 남자의 플러팅이지만 지예은의 광대는 내려갈 틈이 없다고. 지예은 역시 \"DM(다이렉트 메시지) 보낼게\"라며 맞장구친다. 그런가 하면, 두 남자의 플러팅에 친구 지예은이 정신을 못 차리는 사이 김아영은 교내 축구 선수 출신을 어필하며 김종국의 마음을 사로잡는다. 경기 내내 공만 보면 눈이 돌아가는 '공눈광'으로 변한 아영이 현란한 발재간으로 족구 에","link":"https://m.entertain.naver.com/now/article/076/0004209430","retrieved":1729944812065},{"title":"정웅인 김지혜→정시아 자식농사 대박, 딸 예고·예원학교 합격에 감격","contents":"배우 정시아에 이어 김지혜, 정웅인이 딸의 합격 소식을 전하며 많은 축하를 받았다. 정웅인의 아내 이지인 씨는 10월 26일 자신의 소셜미디어에 “떨려서 직접 확인 못하고 멀리서 반응만 지켜보고 있는 소윤이. 엄마는 소리도 못 내고 흐느끼는 중”이라는 글과 함께 영상을 게재했다. 공개된 영상에서 정웅인은 첫째 딸 세윤 양과 함께 둘째 딸 소윤 양의 예고 합격 여부를 확인했다. 합격을 확인한 정웅인은 사람들의 시선을 의식하지 않고 큰 소리로 환호하며 기쁨을 표현했다. 멀리서 지켜보던 소윤 양은 합격을 알고 눈물을 터트렸고, 정웅인과 세윤 양이 다가가 안아주며 훈훈한 모습을 보였다. 정웅인의 아내가 공개한 수험표에 따르면 소윤 양은 서울예술고등학교 미술과 미술 전공으로 응시해 합격했다. 25일 김지혜도 둘째 딸 혜이 양의 예고 합격 소식을 전했다. 김지혜는 자신의 소셜미디어에 “혜이야 고생했어. 합격 축하해. 박혜이 중3 예고합격”이라며 ‘박혜이 님은 2025학년도 신입학전형(미술)에","link":"https://m.entertain.naver.com/now/article/609/0000913557","retrieved":1729944812066},{"title":"'연정훈♥' 한가인, 1300만원 팔찌→벤츠 구매…\"금은보화 좋아\" (자유부인)[종합]","contents":"배우 한가인이 솔직한 입담을 자랑했다. 26일 유튜브 채널 자유부인 한가인에는 '한가인 무성했던 소문의 진실 솔직하게 다 말씀드립니다'라는 제목의 영상이 올라왔다. 한가인은 \"구독자 15만명을 넘은 기념으로 QNA 시간도 갖고 김치 먹방도 할겸 라이브를 하겠다. 라방 처음이라 떨린다\"라고 인사했다. 몸매 관리 비법에 대해 \"삼시세끼만 먹는다. 간식, 야식 안 먹는다\"라고 답했다. 한 누리꾼은 한가인이 착용한 팔찌를 궁금해했다. 한가인은 \"레포시 거다. 금액은 잘 기억이 안 난다\"고 밝혔다. \"1000만원 이상이냐\"라는 제작진 질문에 \"그 정도쯤?\"이라며 끄떡였다. 그러면서 \"내가 금은보화를 좀 좋아한다\"라며 너스레를 떨었다. \"다음에 특집 한 번 하자\"라는 말에는 \"주얼리 다 털어오겠다\"라고 말해 기대를 자아냈다. '남편인 배우 연정훈과의 첫키스는 언젠가요?'라는 질문에는 \"만나고 2, 3주 있다가 했다. 차였던 것만 기억나고 구체적인 시기는 기억나지 않는다. 마지막 키스는 노코멘트","link":"https://m.entertain.naver.com/now/article/311/0001788144","retrieved":1729944812066}]}