{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'이혼' 함소원, 진화 놔준다더니…조건 있었다 \"계획 있어야, 갔다오면 안돼\" (가보자고3)[종합]","contents":"방송인 함소원이 이혼한 전남편 진화에 대해 이야기했다. 28일 방송된 MBN '가보자GO 시즌3'에는 첫방송에 이어 함소원이 다양한 이야기를 나누는 모습이 그려졌다. 이날 방송에서 함소원이 무속인에게 사주를 보는 모습이 공개됐다. 재결합에 대해 묻자 무속인은 \"이 상황에서 다시 재결합을 하느냐 마느냐는 굉장히 조심스러운 일이다. 나는 이미 끝났다고 본다\"고 전했다. \"이혼 후 관계가 좋아졌다는데\"라는 홍현희의 물음에 \"애가 있으니까\"라고 답했다. 함소원은 \"(진화가) 어디 가려는 생각을 하려는 것 같지도 않고\"라고 말했고, 무속인은 \"아이가 생기면서 찢어져야 하는 게 붙었으니까\"라고 말했다. 홍현희는 \"스킨십은 또 한다고 하신다\"라고 말했고, 무속인은 \"신기한 일, 이해할 수 없는 일이다\"라고 말해 웃음을 안겼다. 무속인은 진화에 대해 \"그 사람은 이분이 하라는 것 밖에 할 수가 없다. 그 사람은 최대한 잘 듣는 남자다. 누구한테도 그렇게 안 했을걸 그 남자가\"라고 말했다. 함소원은","link":"https://m.entertain.naver.com/now/article/311/0001776507","retrieved":1727529325150},{"title":"함소원, 진화와 이혼 후 동거→스킨십까지..\"계획 있으면 놔줄 것\"[종합]","contents":"방송인 함소원이 진화와 이혼 후 일상을 공개하며 \"딸의 행복 때문에 이혼했다\"고 밝혔다. 28일 방송된 MBN 예능프로그램 '가보자GO'에는 함소원이 출연해 진화와의 위장 이혼설의 진실을 밝혔다. 그는 \"우리가 위장 이혼할 정도의 빚이 있는 것도 아니다\"라고 말했다. 이어 \"이혼했지만, 같이 살고 있다. 재결합 생각은 없지만, 저는 마음속으로는 수시로 각오하고 있다. (진화가) 새 출발 한다고 해도 할 말은 없다\"고 밝혔다. 그는 \"저는 일을 줄이는 중이다. 딸과 있는 시간이 좋아서 이혼 후에 조금 일하고 조금 벌겠다는 입장이다. 제가 2021년 중국 가기 전에 모든 부동산을 정리했는데 아껴 쓰니까 모아둔 돈으로 평생 살겠더라\"라며 딸과 여행을 다니는 게 즐겁다고 말했다. 그러면서 \"진화와 얼마 전 마카오에는 동행했다. 숙소에 방이 많아서 따로 잤다\"고 태연하게 말했다. 그는 \"지금 어떤 분은 이혼한 걸 아시는 분도, 모르시는 분들도 있다. 이혼했냐고 물어보면 '이혼하게 됐다'고 말","link":"https://m.entertain.naver.com/now/article/108/0003269111","retrieved":1727529325150},{"title":"임영웅, 아이돌 다 제치고 인기 독주‥가수 브랜드평판 1위","contents":"임영웅이 가수 브랜드평판 1위에 올랐다. 한국기업평판연구소는 2024년 9월 빅데이터 분석 결과 1위 임영웅, 2위 에스파, 3위 세븐틴이 올랐다고 전했다. 2024년 8월 28일부터 2024년 9월 28일까지의 가수 브랜드 빅데이터 108,144,623개로 소비자들의 브랜드 참여, 미디어, 소통, 커뮤니티를 분석했으며, 지난 8월 가수 브랜드 빅데이터 98,129,305개와 비교하면 10.21% 증가했다. 2024년 9월 가수 브랜드평판 30위 순위는 임영웅, 에스파, 세븐틴, 영탁, 르세라핌, 데이식스, 아이브, 태연, 방탄소년단, 이찬원, (여자)아이들, 블랙핑크, 라이즈, 정동원, 아이유, 싸이, 프로미스나인, 트와이스, 오마이걸, 강다니엘, 박진영, 비비, 투어스, 조이, 백현, 레드벨벳, 이승기, 소녀시대, 장윤정, 잔나비 순으로 분석됐다. 1위를 기록한 임영웅 브랜드는 참여지수 1,210,873 미디어지수 1,944,586 소통지수 1,309,818 커뮤니티지수 1,22","link":"https://m.entertain.naver.com/now/article/609/0000902681","retrieved":1727529325152},{"title":"[종합]함소원 “前 남편 진화와 이혼해도 여행같이”→스타일리스트 김우리 “아파트 관리비만 月 5~600만원” (‘가보자GO’)","contents":"함소원이 전남편 진화와 이혼 후에도 여행을 같이 한다고 밝혔다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌3에는 게스트 함소원과 김우리의 모습이 보였다. 이날 방송에서 함소원은 “재결합을 한다는 건 아니고 수시로 각오하고 있어요. 새 출발을 해도 상관 없는거죠. 떠날까 봐 불안한 마음은 없어요. 여기서 그런 말 해도 돼요? 스킨십을 너무 해서 문제다”라며 전 남편 진화와의 관계에 대해 언급했다. 이에 안정환은 “이게 현실판 ‘색즉시공’이다”라고 말해 웃음을 자아냈다. 이어 세 사람은 식당으로 향했다. 함소원은 “요일 메뉴 있네!”라며 고기 주문을 방지했고 결국 금요일에 해당하는 묵은지 돼지찜을 시켰다. 안정환은 “예전엔 이런 깻잎무침도 자주 해줬는데 요즘엔 잘 안 해줘”라며 맛있게 먹었고 홍현희는 “이런 것도 다 해주세요?”라며 놀랐다. 소원은 “등록금이 없으니까 벌어야 해서 미스코리아에 나갔어요. 제가 무용과인데 그때 한 학기당 등록금이 300만 원이었어요. 그래서 압구정동 제가","link":"https://m.entertain.naver.com/now/article/009/0005371672","retrieved":1727529325153},{"title":"박서진 여동생, 한 달 만에 9㎏ 감량 후 요요 “2㎏ 다시 쪄” (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진 여동생 박효정이 다이어트 고충을 토로했다. 9월 28일 방송된 KBS 2TV ‘살림하는 남자들’에서 가수 박서진은 여동생의 다이어트를 신경 썼다. 박서진은 여동생 박효정의 뱃살을 찌르며 “너 살이 더 찐 것 같다. 운동 제대로 하냐”고 의심했다. 박효정은 “요즘 못 했다”며 운동을 제대로 하지 못했다고 고백했다. 박효정은 건강 문제로 다이어트를 하며 한 달 동안 9kg 정도 감량했던 상황. 목표는 20kg 감량한 65kg. 박서진은 “몸무게 재자. 조금이라도 쪘으면 가만히 안 둔다”며 여동생의 몸무게를 체크했고 박효정은 마지막 몸무게가 74kg이었다고 말했지만 76kg이었다. 박효정은 “아니다. 이거 잘못된 거다. 고무줄이다. 금방 찔 줄 몰랐다”고 변명했다. 은지원은 “요요가 오면 심각하다. 더 찌지 않냐”고 걱정했고 백지영은 “70kg 이하로 빼고 요요면 인정하는데 살이 있는데 요요가 온 건”이라며 우려를 드러냈다. (사진=KBS 2TV ‘살림하","link":"https://m.entertain.naver.com/now/article/609/0000902680","retrieved":1727529325154},{"title":"민경훈, ♥예비신부와 최원영 연극 안 봐…\"기분 나빠서\" 질투 폭발","contents":"최원영이 예비 신부와 연극을 보러 오지 않은 민경훈에 서운함을 표했다. 28일 오후 8시 50분 방송된 JTBC 예능 프로그램 '아는 형님'에는 최원영, 황인엽, 정채연, 배현성, 최무성이 출연해 재미를 더했다. 이날 최원영은 민경훈에게 \"부부 동반으로 연극 보러 온다더니 아직 안 왔더라\"고 서운함을 드러냈다. 이에 민경훈은 \"기분 나빠서 안 갔다\"고 전하며 \"만나는 분이 연극에 취미가 있는지 물어본다고 했는데 창수 형한테 물어보라고 해서\"라고 기분이 나빴던 이유를 설명했다. 한 달 전, 최원영이 민경훈과 예비 신부를 연극에 초대한 당시 서장훈이 \"창수PD한테 물어봐. 창수PD가 잘 알 수 있다\"고 말한 것에 민경훈이 \"왜 어떻게 아냐\"며 질투심을 드러낸 것. 이를 들은 최원영은 \"난 창수 형이 누군지 몰라\"라며 억울함을 표해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007813920","retrieved":1727529325155},{"title":"김우리 “핑클 해체썰 당시 멤버들 한강으로 불러” 폭로(‘가보자GO’)","contents":"김우리가 핑클과의 비하인드를 풀었다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌3에는 안정환과 홍현희 그리고 스타일리스트 김우리의 가족이 모습을 보였다. 이날 방송에서 김우리는 누구와 일할 때 가장 힘들었냐는 질문에 “핑클할 때. 인생에서 가장 힘들었어요. 그때 한창 핑클 해체설이 나올 때였어요. 그런데 효리는 저랑 친하니까 ‘오빠가 멤버들 만나서 얘기 좀 해주면 안 되냐’고 했어요. 저는 상관하고 싶지 않은데”라며 과거를 회상했다. 이에 홍현희는 “바빠 죽겠는데”라며 폭소했다. 이어 김우리는 “그때 또 잔다르크 마음이 생겨서 애들을 한강으로 불렀어요. 웃긴 게 제가 나오라고 세 명이 쪼르르 나왔어요. 효리는 뒤에 쓰레기통 앞에 서 있었어요. 제가 그러면 안 되지 않냐고 하니까 ‘오빠가 효리 언니한테 말 잘해줘’라고 했고 제가 다음에 효리한테 ‘효리야 안 될 것 같은데?’라고 했던 게 있어요”라며 과거를 회상했다. 한편, MBN 리얼 버라이어티 ‘가보자GO’ 시즌3는 매주 토요일 오","link":"https://m.entertain.naver.com/now/article/009/0005371669","retrieved":1727529325157},{"title":"백지영, 박서진 옷 사이즈 95에 “나랑 똑같아” 깜짝 (살림남)","contents":"뉴스엔 유경상 yooks@ 백지영이 박서진의 옷 사이즈에 깜짝 놀랐다. 9월 28일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 박서진이 여동생 다이어트를 시키며 자신의 옷 사이즈도 깜짝 공개했다. 박서진은 여동생의 다이어트를 신경쓰며 “살이 더 찐 것 같다”고 잔소리했다. 박서진 여동생 박효정은 건강 문제로 20kg 체중을 감량하기로 약속했던 상황. 박서진은 “항상 쟤는 초반에만 불타고 식어버린다. 초반에 운동영상이랑 식단 보내더니 어느 순간부터 아예 안 보낸다”며 동생이 다이어트 의욕이 줄었다고 폭로했다. 백지영은 박서진이 찍기로 했던 바디프로필 준비는 다 됐는지 질문했다. 박서진은 “찍기만 하면 된다”고 자신했고 백지영은 “식스팩 나왔냐”고 확인했다. 박서진은 “작게 이렇게” 식스팩이 생겼다고 주장했다. 백지영은 “지난 번 VCR 보니 어깨가 좀 생긴 것 같더라. 옷태가 좀 달랐다”며 “스타일리스트 말이 95사이즈를 입다가 100사이즈를 입는다고 한다. 95면 나랑 똑같","link":"https://m.entertain.naver.com/now/article/609/0000902678","retrieved":1727529325159},{"title":"최무성, 6살 연상 최민식을 '민식이'라 부른 이유 \"과몰입 하다가..\"('아형')","contents":"배우 최무성이 ‘악마를 보았다’로 호흡을 맞췄던 최민식과의 나이차를 소개하는 과정에서 6살 연상인 최민식을 ‘민식이’라 칭해 눈길을 끈다. 28일 JTBC ‘아는 형님’에선 황인엽 정채연 배현성 최원영 최무성이 게스트로 출연해 입담을 뽐냈다. 이들은 드라마 ‘조립식 가족’의 주연 배우들이다. 이날 1991년생임에도 다수의 작품에서 교복 연기를 선보인 황인엽에 ‘아는 형님’ 출연자들은 동안 비결을 물었다. 이에 황인엽이 “부모님이 동안이시다. 어릴 때부터 어머니가 항상 선크림을 발라주셨고 지금도 바르고 있다”라고 답하자 출연자들은 최무성에게로 눈을 돌려 “최무성 시대 땐 선크림이 없었나보다” “최무성은 동안이 아니다”라고 짓궂게 말했다. 지난 2010년 영화 ‘악마를 보았다’로 최민식과 차원이 다른 빌런 연기를 선보였던 최무성은 “최민식과는 나이 차가 어떻게 되나?”라는 질문에 “‘민식인’ 나보다 나이가 많다. 최민식을 민식이라 하니 기분이 좋다”라고 말했다. 이에 ‘아는 형님’ 출연","link":"https://m.entertain.naver.com/now/article/213/0001311168","retrieved":1727529325161},{"title":"'별♥' 하하, 음악가 집안이었어?…\"형은 첼로, 누나는 피아노…잭슨 파이브 집안\" (놀뭐)[종합]","contents":"방송인 하하가 어마어마한 집안을 자랑했다. 28일 방송된 MBC '놀면 뭐하니?'에서는 멤버들이 우리에게 익숙하지만 한편으로는 잘 알지 못했던, 가수들의 뒤에서 무대를 더 빛나게 만들어주는 '코러스의 세계'에 입문했다. 이날 코러스 선생님은 \"노래 감상 때 멜로디 위주로 들으실 거다. 그래서 화음이 들리는지 테스트를 한 번 해보겠다\"며 멤버들에게 김원준의 'Show'를 들려줬다. 이어 \"코러스 구성할 때 쓰는 방식인데 음악을 듣고 어디에 몇 명의 코러스가 있는지 체크하시면 된다\"고 코러스 테스트 방식을 설명했다. 이때 하하는 \"들으면 다 들리지 않냐\"며 자신감을 드러냈고 이이경은 \"이 형 약간 음악가 집안이라 다 들리는 거다\", 주우재는 \"누나가 피아노 형은 첼로한다\"고 말을 보탰다. 그러자 하하는 \"약간 잭슨파이브 집안\"이라고 말해 웃음을 자아냈다. 이후 정답 확인 시간을 가졌다. 다른 멤버들은 전부 인트로에서 코러스가 있었다고 체크한 반면 유재석은 \"없었다\"고 말해 \"귀가 어떻게","link":"https://m.entertain.naver.com/now/article/311/0001776506","retrieved":1727529325162},{"title":"\"훈훈케미\" 강다니엘X박서진, '일렉트릭 쇼크' 챌린지 (살림남)","contents":"강다니엘과 박서진이 '일렉트릭 쇼크' 챌린지를 했다. 28일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 강다니엘과 박서진이 '일렉트릭 쇼크' 챌린지를 하는 모습이 전파를 탔다. 이날 강다니엘은 1년 3개월 만에 컴백하며 선보이는 신곡 '일렉트릭 쇼크' 무대를 공개했다. 백지영은 강다니엘의 시크한 카리스마가 돋보이는 곡에 감탄을 하다가 제작진을 향해 \"조명을 그렇게까지 깔았느냐\"고 한마디했다. 박서진은 강다니엘의 무대를 보고 \"너무 멋있었다. 멋진 무대를 봤으니 저도 다음에 꼭\"이라며 댄스 무대에 대한 의욕을 드러냈다. 강다니엘은 백지영과 은지원이 포인트 안무 챌린지 얘기를 꺼내자 \"전기충격기를 비벼서 팡 터트리는 거다. 춤 동작이 직관적이다\"라고 설명했다. 강다니엘은 직접 포인트 안무 시범을 보여주고는 박서진을 위해 레슨을 해줬다. 박서진은 강다니엘의 레슨을 받고 박자는 맞춰서 몸을 움직였지만 엉거주춤한 자세로 마무리하고는 스스로 분한 모습을 보여 웃음을 자아냈다. 사진=","link":"https://m.entertain.naver.com/now/article/311/0001776505","retrieved":1727529325162},{"title":"민경훈, 부부동반으로 최원영 연극 본 다더니..\"기분 나빠서 안 가\"('아는형님')","contents":"'아는 형님' 민경훈이 최원영 연극을 안 보러간 이유를 밝혔다. 28일 방송된 JTBC '아는 형님'에는 JTBC 새 드라마 '조립식 가족'의 주역 최원영, 최무성, 정채연, 황인엽, 배현성이 출연했다. 한 달 만의 재출연으로 이목을 집중시킨 최원영은 민경훈에게 \"전에 부부동반으로 연극 보러 온다더니 아직 안 왔더라\"고 서운함을 드러냈다. 이에 민경훈은 \"기분 나빠서 안 갔다\"고 답하며 \"예비신부에게 '연극 좋아하냐'고 물어보려고 했더니, 창수PD한테 물어보라고 해서 기분 나빠 안 갔다\"고 강조했다. \"창수 형이 누군지 모른다\"는 최원영의 말에 멤버들은 \"그건 우리가 말한 건데 왜 원영이한테 따지냐\"고 타박해 웃음을 자아냈다. 배현성은 민경훈의 팬이라고 밝히며 \"나루토 OST를 좋아해서 만나고 싶었다\"고 이야기했다. 이에 김희철이 \"팬서비스로 노래 불러달라\"고 대신 요청하자 민경훈은 \"좀 없어 보이지 않아?\"라고 물으면서도 즉석에서 '활주'를 열창해 놀라게 했다. 멤버들은 \"결혼을","link":"https://m.entertain.naver.com/now/article/312/0000682073","retrieved":1727529325164},{"title":"“쌍꺼풀 수술 오해받아” 최원영 과거 사진 공개, 무쌍 시절에도 미남(아형)","contents":"배우 최원영의 무쌍(무쌍꺼풀) 시절 사진이 공개됐다. 9월 28일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 452회에서는 JTBC 새 드라마 '조립식 가족'의 주역 최원영, 최무성, 정채연, 황인엽, 배현성이 형님 학교로 전학 왔다. 이날 최원영은 쌍꺼풀 수술을 했다고 자주 오해받는다면서 \"나는 어릴 때 쌍꺼풀이 없었다. 무쌍이었는데 나이가 들며 생기더니 짙게 쌍꺼풀처럼 보이는 게 있다. 가끔 피곤하면 너무 진하다. 어제 쌍꺼풀 수술한 사람처럼\"이라고 토로했다. 최원영의 무쌍 시절 과거 사진이 공개되자 김희철은 \"'소주 한 잔' 뮤비에 나왔었냐\"고 물었다. 최원영이 긍정하자 김희철은 \"그 사람과 똑같이 생겼다 생각했더니 맞았다\"며 신기해하곤 \"근데 원영이도 장훈이도 같이 나이 들어서 쌍꺼풀이 생겼는데 왜 다르냐\"고 물었다. 서장훈은 이에 \"원래 잘생겼잖나. 난 원래 못생겼고\"라고 쿨하게 본인을 디스해 웃픔을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000902677","retrieved":1727529325171},{"title":"'다리미 패밀리' 금새록, 8년 전 하룻밤 보낸 김정현 재회…\"개XX\" (종합)","contents":"'다리미 패밀리' 금새록이 8년 전 하룻밤을 보낸 김정현과의 재회에 욕을 했다. 28일 오후 8시 방송된 KBS 2TV 새 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 이다림(금새록 분)과 서강주(김정현 분)의 첫 만남 장면이 그려졌다. 이다림(금새록 분)은 '청렴 세탁소' 주인의 딸로 태어났다. 그의 엄마인 고봉희(박지영)는 남편의 사법고시를 뒷바라지하며 세탁소를 운영했지만, 결국 남편은 10수까지 도전, 약해진 체력에 사법고시에 합격하지 못하고 죽었다. 학창시절 2.0의 뛰어난 시력을 가지고 있던 이다림은 어느새 성인이 되어 희귀 질환을 앓으며 실명 위기에 놓였다. 의사는 \"주변 시야가 더 좁아지고 있다\"며 이다림에게 \"어머니 모시고 와\"라고 했다. 이를 들은 이다림은 \"저는 포기하겠다. 엄마한테는 말씀 말아달라\"며 병원을 나섰다. 이후 의사는 이다림에게 시력을 되찾을 수 있는 주사 시술이 있다고 전했다. 의사는 \"젊을수록 효과가 좋다. 새로 나온 주사","link":"https://m.entertain.naver.com/now/article/421/0007813917","retrieved":1727529325172},{"title":"‘이규혁♥’ 손담비, 임신+생일 축하 파티 동시에‥“고마워” 감동","contents":"가수 겸 배우 손담비가 임신 축하를 동시에 받는 뜻깊은 생일을 보냈다. 손담비는 9월 28일 자신의 소셜미디어에 “언니 고마워”라는 글과 함께 지인에게 받은 케이크 사진을 공개했다. 케이크에는 ‘Welcocme My Adorable Baby’라는 문구와 함께 아기 양말이 장식되어 있다. 앞서 손담비 측은 지난 26일 “손담비 씨가 소중한 생명을 만나게 됐다. 손담비 씨와 가족은 큰 기쁨 속에서 태교에 집중하고 있으며, 2025년 4월 출산 예정”이라고 임신 소식을 전했다. 지난 8월 손담비가 TV조선 ‘아빠하고 나하고’에 출연해 “시험관 시술을 받고 있다. 배가 온통 멍이고 복수가 찬 것처럼 나왔다. 살도 8kg 기본으로 찌고. 이식하고도 주사를 계속 맞는다. 쉽지 않은 선택이다. 좀 힘들다”라고 시험관 시술에 도전하고 있음을 밝혔던 만큼, 손담비의 임신 소식에 많은 축하가 쏟아졌다. 손담비는 추가 게시물을 통해 케이크를 들고 지인들에게 생일 축하 받는 영상을 공개했다. 지인들이 불","link":"https://m.entertain.naver.com/now/article/609/0000902676","retrieved":1727529325173},{"title":"김우리, 미모의 아내+두 딸 공개에 홍현희 \"세 자매 같아\"('가보자고')","contents":"스타일리스트이자 사업가인 김우리가 가족을 공개했다. 28일 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌3에서는 김우리의 집에 초대를 받고 방문한 MC 안정환과 홍현희의 모습이 그려졌다. 이날 방송에서 김우리는 전세가만 약 85억인 집과 아내, 두 딸을 공개해 눈길을 끌었다. 홍현희는 \"따님이 세 분이 있어요? 딸이 셋인 것 같다. 사모님 어디 가셨냐\"고 미모에 놀란 모습을 보였다. 안정환도 \"세 분이 너무 닮으셨다\"고 공감했다. 홍현희는 김우리에게 \"근데 피부가 너무 좋아 나이가 어떻게 되세요?\"고 물었고, 김우리는 \"73년생 소띠다\"고 나이를 밝혀 놀라움을 안겼다. 안정환은 \" 나보다 젊어 보였는데 형이네? 큰 형 뻘이다. 차이는 많이 안 나는데 얼굴이 이렇게 차이나냐\"며 놀라워했다. 이어 김우리의 두 딸도 각자 소개를 했다. 김우리의 두 딸은 \"저는 00년생 25세이고 김예은, 첫째 95년생 김예린이다\"고 소개헀고, 김우리는 \"스물둘에 첫째 딸을 낳았다. 19살","link":"https://m.entertain.naver.com/now/article/312/0000682072","retrieved":1727529325174},{"title":"최무성, 잘생긴 두 아들 자랑 “박보검 최근 보니 키 더 커”(아형)","contents":"배우 최무성이 잘생긴 두 아들을 자랑했다. 9월 28일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 452회에서는 JTBC 새 드라마 '조립식 가족'의 주역 최원영, 최무성, 정채연, 황인엽, 배현성이 형님 학교로 전학 왔다. 이날 최무성은 본인이 아빠 전문 배우라며 그동안 아들 역으로 나온 배우로 '응답하라 1988' 박보검, '모래에도 꽃이 핀다' 장동윤을 언급했다. 최무성은 \"아들들이 다 잘생겼다\"고 깨알 자랑했다. 이어 평소에도 아들들과 연락하고 지내냐는 질문에 \"보검이 같은 경우 군대 가기 전 간다고 연락이 와 반가웠다. 최근 시사회에서 만났다. 반갑더라. 키가 더 컸더라\"고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000902675","retrieved":1727529325175},{"title":"함소원 \"진화와 이혼 전 둘째 임신했지만 스트레스로 유산\"('가보자GO')","contents":"방송인 함소원이 둘째 유산을 고백했다. 28일 MBN ‘가보자GO 시즌3’에선 함소원이 출연해 이혼스토리를 소개했다. 헤어 커트도 직접 할 정도로 알뜰한 성격이라는 함소원은 “딸이 뭔가 하고 싶을 때 해줄 수 있고 먹고 싶을 때 사줄 수 있고, 함께 여행갈 수 있는 돈이 있어 좋다. 우린 여행을 자주 다닌다. 베트남에서 살 땐 베트남 근교를 다 돌았고, 지금은 중국을 여행 중이다. 딸과 여행을 다니면 너무 재밌다”라고 말했다. “딸과 여행할 때 진화도 함께하나?”라는 조심스런 질문엔 “얼마 전 마카오 여행 때는 함께했다. 마카오 숙소에 방이 많아서 따로 잤다”라고 답했다. 앞서 함소원과 진화는 지난 2018년 18살의 나이차를 극복하고 부부의 연을 맺었으나 그로부터 4년 후인 지난 2022년 파경을 맞은 바. 지난달 소셜 라이브를 통해 뒤늦게 이혼 소식을 전했던 함소원은 “난 상세하게 다 얘기했다. 여기서 뭘 더 말하나”라며 웃었다. 진화와의 재결합에 대해선 “여러분들이 궁금한 만큼","link":"https://m.entertain.naver.com/now/article/213/0001311167","retrieved":1727529325176},{"title":"김우리 “아내와 이태원 나이트에서 첫 만남, 22살에 출산” (‘가보자GO’)","contents":"스타일리스트 김우리가 아내와 첫만남 비화를 공개했다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌3에는 안정환과 홍현희 그리고 스타일리스트 김우리의 가족이 모습을 보였다. 이날 방송에서 안정환이 몇 살에 아기를 낳은 거냐고 하자 김우리는 “스물둘에 낳았어요. 첫 연애를 19살에 했어요. 이태원 나이트에서 만났어요. 지금은 미성년자 못 들어가지만 지금은 그런 거 없이...”라며 답했다. 이에 안정환이 “두 분 다 노셨군요”라며 너스레를 떨자 김우리 아내는 “논 사람이 더 잘 산다고”라며 방어해 웃음을 자아냈다. 안정환은 “아내 분 재밌으시네”라며 당황했다. 한편, MBN 리얼 버라이어티 ‘가보자GO’ 시즌3은 매주 토요일 오후 8시 20분에 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005371668","retrieved":1727529325177},{"title":"무속인→진화 못 놓는 함소원 눈물 “돌아가신 父가 그렇게 살지 말래”(가보자고)","contents":"함소원이 아버지 생각에 눈물을 보였다. 9월 28일 방송된 MBN ‘가보자GO 시즌3’에는 최근 진화와 이혼을 발표하며 대중을 놀라게 했던 함소원이 출연했다. 이날 방송서 함소원은 무속인을 만나 대화를 나눴다. 무속인은 함소원이 진화를 못 놓고 있는 거라 이야기했다. 그는 \"그 사람은 이분이 하자는대로 할 수 밖에 없다. 벗으라면 벗어야하고 입으라면 입어야한다\"라고 했고, 함소원은 \"그렇지 않아요. 그렇게 말 잘 듣지 않아요\"라며 웃었다. 또 무속인은 \"놔줄 생각 없지 않냐\"라고 물었다. 함소원은 \"간다고 하면 놔줄 생각 있다. 가서 계획이 있으면 진짜 보내줄 생각이 있다\"라고 했지만, 안정환은 \"보내줄 때도 조건이 있네?\"라고 되물었다. 이에 함소원은 \"어디 가서 못 살면 어떡해. 걱정이 되는 거다. 갔다가 오면 안 되지 않냐\"라고 했다. 무속인은 \"놔줄 마음이 있으면 놔줘야 하는데. 그 마음을 흔드는 걸로 보인다\"라고 했다. 그런가하면 무속인은 \"어릴 때 눈물이 참 많아요. 아까","link":"https://m.entertain.naver.com/now/article/609/0000902674","retrieved":1727529325178},{"title":"‘11월 결혼’ 민경훈 “최원영 연극 부부동반 관람? 기분 나빠 안 가”(아형)","contents":"가수 민경훈이 배우 최원영이 출연하는 연극을 보러 가지 않은 뜻밖의 이유를 밝혔다. 9월 28일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 452회에서는 JTBC 새 드라마 '조립식 가족'의 주역 최원영, 최무성, 정채연, 황인엽, 배현성이 형님 학교로 전학 왔다. 이날 최원영은 민경훈에게 서운함을 드러냈다. 앞서 연극 '랑데부' 팀과 함께 '아형'을 찾아왔던 최원영은 \"그때 연극 보러 온다더니 부부동반으로 안 왔더라\"며 섭섭해했다. 이에 민경훈은 \"난 사실 기분 나빠서 안 갔다\"고 깜짝 발언했다. \"만나는 분이 연극에 취미가 있는지 물어본다고 했는데 ('아형' PD) 창수 형한테 물어보라고 해서 기분 나빠서 안 갔다\"는 것. 과거 최원영 출연 당시, 서장훈이 \"(예비 신부가 연극을 좋아하는지) 창수한테 물어보라. 창수가 더 잘 알 수 있다\"고 하자 민경훈은 \"어떻게 알아?\"라며 발끈하는 반응을 보여준 바 있었다. 이를 마음에 담아뒀던 것. 이에 서장훈은 \"그건 내가 그랬는","link":"https://m.entertain.naver.com/now/article/609/0000902673","retrieved":1727529325179},{"title":"한소희, 얼굴 피어싱 후회 “왜 고통 참아가면서까지 뚫었는지”","contents":"배우 한소희가 피어싱 스티커로 기분 전환을 했다. 한소희는 지난 9월 27일 자신의 블로그에 자신의 근황이 담긴 브이로그 영상을 공개했다. 영상에서 한소희는 “요약하자면 일주일 뒤 이사다. 그동안 나는 있을 곳이 없다. 그래서 나는 일주일간 호텔 생활을 해야 한다. 그래서 그걸 한 영상에 담아 보려고 한다”라고 영상을 찍게 된 이유를 밝혔다. 한소희는 “내일 모레면 ‘경성크리처2’가 나오는데 드디어 2년간이 대장정이 끝난 느낌이라서 뭔가 후련하기도 하고 아쉽기도 하고 마음이 좀 싱숭생숭하다. 그래도 잘 마무리했으니까 어떤 결과가 나와도 잘 받아들이고 재밌게 봐주시는 분들이 계신다면 저야 너무 감사한 것이고, 저는 이제 다음에 제 캐릭터를 향해서 가겠다”라며 “시간이 되게 빠르다. 나이는 먹고. 그래서 굉장히 생각도 많아지고. 어떻게 하면 잔꾀를 부리지 않고 잘 주어진 일에 있어서 효율적으로 해낼 수 있을 지”라고 고민했다. 이어 “모두를 만족시켜야 된다는 압박감들은 사실 내려놓은 것","link":"https://m.entertain.naver.com/now/article/609/0000902672","retrieved":1727529325181},{"title":"\"확신의 SM상\"…태연♥키 가상 2세 사진, 그저 감탄만 나오네 (놀토)[종합]","contents":"키, 태연의 가상 2세 사진이 공개됐다. 28일 방송된 tvN '놀라운 토요일'(이하 '놀토')에는 남다른 존재감의 희극인 3인방 곽범, 이창호, 김해준이 출연해 큰 웃음을 선물했다. 이날 '놀토는' '부캐 받는 토요일' 특집으로 신동엽은 짠한형, 문세윤은 본인이 실패한 캐릭터 아귀, 박나래는 부녀회장 이명화, 넉살은 꼰대희, 키 피오 태연은 부케 트리오, 한해는 플로리스트, 김동현은 매미킴으로 각각 변신했다. 이어 '부캐 사기캐들' 희극인 3인방이 '인사이드 아웃2' 분장을 하고 등장했다. 왠지 괴랄한 비주얼의 불안이로 변신한 이창호, 슬픔이로 변신한 김해준, 기쁨이로 변신한 곽범이 등장해 웃음을 자아냈다. '놀토' 두 번째 출연이라는 이창호는 간절하게 다시 나오고 싶었다고 전했다. 지난 출연 이경규의 \"한 말씀 드리자면 약속 시간 당기세요\"라는 말에 퇴근을 향해 달리기 시작한 후 이창호 분량이 삭제됐기 때문이다. 이창호는 \"춤도 나가서 출 거 생각하고 계획을 전부 세웠었는데 하나","link":"https://m.entertain.naver.com/now/article/311/0001776503","retrieved":1727529325182},{"title":"함소원 재산 “딸과 평생 먹고 살 돈 있어” 부동산 5채 팔았지만 머리 직접 잘라(가보자고)","contents":"함소원이 재산에 대해 말했다. 9월 28일 방송된 MBN ‘가보자GO 시즌3’에는 최근 진화와 이혼을 발표하며 대중을 놀라게 했던 함소원이 출연했다. 이날 방송서 함소원은 \"이혼 후 중국에서 함께 하던 사업은?\"이라는 질문을 받았다. 그는 \"현재는 일을 줄이려고 하는 상황이다. 혜정이랑 보내는 시간이 좋아서. 진화 씨에게도 일을 좀 줄이고 혜정이와 보낼 계획을 전했다\"고 했다. 이에 홍현희는 \"수입이 없으면 불안하지 않은지?\" 물었다. 함소원은 \"2021년 중국 가기 전 모든 부동산 정리했다고 하지 않았냐. 게다가 저는 아껴쓰니까. 모아둔 돈으로 평생 살겠더라\"라고 했다. 함소원은 자신의 머리도 직접 자른다고 하면서 돈을 오로지 딸 혜정을 위해 쓴다고 전했다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해 집안 곳곳에 배어 있는 그들의 삶을 들여다보고 진한 인생 이야기를 나누며 진짜 친구가 되는 과정을 담은 리얼","link":"https://m.entertain.naver.com/now/article/609/0000902671","retrieved":1727529325185},{"title":"함소원, '진화와 이혼' 후 ♥새출발?…\"남자 문서 있다\" (가보자고3)[종합]","contents":"무속인이 방송인 함소원의 남자운을 점쳤다. 28일 방송된 MBN '가보자GO 시즌3'에는 첫방송에 이어 함소원이 다양한 이야기를 나누는 모습이 그려졌다. 이날 방송에서 함소원은 진화와의 이혼에 대해 주변에서도 많이 물어본다고 말했다. 함소원은 \"오늘도 시장 가는데 많이 물어보시더라. 이혼했다고 말했다. 솔직히 지금은 어떤 분은 이혼을 아시는 분도 계시고 모르시는 분도 계신다\"고 전했다. 그러면서 \"솔직하게 답하는 게 맞는다고 생각해서 맞는다고 말한다. 진화 씨 잘 지내냐는 물음에도 답해드리고. 물어봐 주시면 저는 다 대답을 해드린다 솔직하게\"라고 덧붙였다. 재결합 고민에 대해서는 \"여러분들이 궁금하신 것 만큼 저도 궁금하다 제가 어떻게 될지. 미래가\"라며 \"가끔가다 (유튜브에)내 사주가 뜰 때가 있다. 들어가서 보면 솔직한 것도 있고, 어떤 거는 안 맞는 것도 있고. 믿고 이런 게 아니라 중국은 점 보는 걸 우리나라랑 다르게 엄청 좋아하고 믿는다\"고 이야기했다. 이후 무속인에게 사주","link":"https://m.entertain.naver.com/now/article/311/0001776500","retrieved":1727529325191},{"title":"금새록, 희소 질환으로 실명 위기... 김정현과 첫 동침 후 8년간 연락두절('다리미')[종합]","contents":"로맨틱한 동침 후 8년의 이별. ‘다리미 패밀리’ 김정현과 금새록 이야기다. 28일 KBS 2TV ‘다리미 패밀리’ 첫 회에선 희소 질환으로 실명 위기에 처한 다림(금새록 분)의 사연이 그려졌다. 다림은 희소 질환으로 시력 이상을 겪고 있는 중. 어린 시절 2.0이었던 시력은 0.02까지 곤두박질쳤고, 점점 시야가 좁아져 실명에 다가가고 있었다. 이에 담당의는 “다음에 올 때 어머니랑 같이 와”라고 주문했으나 다림은 “선생님, 질문 하나만 해도 돼요? 우리 아버지는 사법고시 10번 탈락하셨거든요. 어떻게 우리 아버지는 포기라는 걸 몰랐을까요? 저는 포기하겠습니다. 엄마한테는 말씀하지 말아주세요”라고 일축했다. 부분적으로 망막이 살아 있어 주사 치료가 가능하다는 희소식도 잠시, 다림은 해당 주사에 보험이 적용되지 않아 8억 원의 치료비가 든다는 설명에 경악했다. 그럼에도 담당의는 “수술할 수 있는 시간 얼마 안 남았어. 남은 망막이 다 죽으면 수술도 못해”라며 다림에 치료를 권했다.","link":"https://m.entertain.naver.com/now/article/213/0001311166","retrieved":1727529325192},{"title":"함소원 “북경 남친과 이별 후 광저우行, 3일 만에 진화 만나 결혼까지”(가보자고)","contents":"함소원이 중국 활동에 대해 이야기했다. 9월 28일 방송된 MBN ‘가보자GO 시즌3’에는 최근 진화와 이혼을 발표하며 대중을 놀라게 했던 함소원이 출연했다. 이날 방송서 함소원은 중국 진출 계기에 대해 \"중국 대사관 행사에서 누가 펑크를 낸 거다. 급하게 연락을 받았다 \"다 맞춰줄테니 내일 들어와라\"라는 거다. 바로 갔다. 너무 좋더라\"라고 했다. \"페이가 높았던 거 아니냐\"라는 말에는 웃음으로 대답했다. 함소원은 \"한류 바람이 솔솔 불 때다. 뷰티 광고 및 드라마 활동을 했다. 한국 연예인이라 주목도 많이 받았다. 그렇게 중국 정착을 결심했다. 거기는 일 조금 하고도 한국과 똑같이 벌 수 있었다\"고 설명했다. 또 그는 \"북경에 9년, 당시 북경 남자친구와 헤어지면서 광저우로 이사했다. 광저우로 옮기고 3일 만에 진화 씨가 나타났다. 그렇게 결혼을 했다\"고 전했다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해","link":"https://m.entertain.naver.com/now/article/609/0000902670","retrieved":1727529325193},{"title":"최무성 욕설에 술렁, 이수근 “가족인데 왜 X돼?”(아는 형님)","contents":"배우 최무성이 욕설 논란에 빠졌다. 9월 28일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 452회에서는 JTBC 새 드라마 '조립식 가족'의 주역 최원영, 최무성, 정채연, 황인엽, 배현성이 형님 학교로 전학 왔다. 이날 최무성은 어디서 전학 왔냐는 질문에 준비된 답을 하다가 욕설 논란에 빠졌다. 형님들이 최무성의 답변을 \"피 한 방울 안 섞였지만 가족으로 X됐고\"라고 들은 것. 형님들은 \"괜찮나?\", \"'가족으로 X됐고'라고 들었다\"며 술렁거렸다. 최무성은 다시 한 번 준비된 소개에 도전했다. 최무성은 전보다 또박또박한 발음으로 \"우린 피 한 방울 안 섞였지만 가족으로 조립됐고에서 전학왔다\"고 밝히며 오해를 풀었다. 하지만 이후 이수근은 \"가족인데 왜 X된 거야?\"라고 물으며 최무성을 놀렸고, 예능 초보 최무성은 \"여기 그렇게 막 욕해도 돼?\"라며 당황해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000902669","retrieved":1727529325194},{"title":"김해준, ♥김승혜와 결혼 앞두고 '슬픔이' 변신('놀토')","contents":"'놀라운 토요일' 김해준이 슬픔이 변신 이유를 해명했다. 28일 방송된 tvN '놀라운 토요일'에는 코미디언 곽범, 이창호, 김해준이 출연했다. '원작 초월 뮤지컬 스타'로 인기몰이 중인 세 사람은 각각 기쁨이, 슬픔이, 불안이로 변신해 눈길을 끌었다. 이날 \"결혼 기사 난 후 슬픔이로 변신한 이유가 뭐냐\"는 추궁을 받은 김해준은 \"왜 더 일찍 알려드리지 못했을까 하는 마음 때문이다. 더 빨리 결혼 했어야 해서 슬픔\"이라고 센스있게 답했다. 김해준은 1987년생 동갑내기 개그우먼 김승혜와 오는 10월 결혼한다. 김해준은 타 예능에서 매주 만나고 있는 문세윤에 대해 \"장난기가 엄청 많다. 24시간 장난치는 것 같다\"고 폭로했다. 이에 문세윤은 \"데뷔 연도가 차이가 많이나서 일부러 장난을 치는 거다. '선배님'이라고 부르길래 '형'으로 부를 수 있도록 장난치는 거\"라고 강조했다. 하지만 배를 찌르고 턱을 치는 유치한 장난에 멤버들은 \"그건 괴롭히는 거\"라고 지적해 배꼽을 쥐게 했다. 김","link":"https://m.entertain.naver.com/now/article/312/0000682071","retrieved":1727529325196},{"title":"함소원, “방송 끊기고 유산, 딸 혜정이 보고 ‘얘 없었으면 어떡할 뻔’” 눈물(‘가보자GO’)","contents":"함소원이 스트레스로 유산을 했다고 밝혔다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌3에는 안정환과 홍현희 그리고 게스트 함소원의 모습이 그려졌다. 이날 방송에서 세 사람은 무속인을 찾아가 소원의 인생사를 물었다. 무속인은 “건강 운은, 죽을 뻔한 고비는 두 번 넘겼어요. 2,3년 전에 있었네요”라고 하자 소원은 “제가 2021년에 방송이 끊기면서 유산을 겪고 악성 기사가 나오고 이게 다 합쳐졌어요. 제가 혜정이 동생을 갖고 싶어서 원하던 임신을 했는데 스트레스로 인해서 유산을 하고 그러면서도 안 좋은 기사들은 나고. 정신이 하나도 없더라고요. 그때 정말 제 앞에서 웃고 있는 혜정이를 보니까 ‘얘 없었으면 어떡했나’ 싶더라고요. 그때가 정말 힘들었어요”라며 눈물을 닦아 안타까움을 샀다. 한편, MBN 리얼 버라이어티 ‘가보자GO’ 시즌3은 매주 토요일 오후 8시 20분에 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005371665","retrieved":1727529325197},{"title":"함소원, 이혼했는데 전남편과 동반 여행까지…안정환 \"둘째 생길 듯\"('가보자고')","contents":"함소원이 전 남편 진화와 여행도 같이 간다고 밝혔다. 28일 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌3에서는 함소원이 게스트로 출연해 근황을 전했다. 이날 방송에서 이혼은 했지만 현재 같이 살고 있냐는 질문에 함소원이 \"그렇죠\"고 답하자 안정환은 \"혹시 재결합 생각도 있냐\"고 물었다. 이에 함소원은 \"마음속으로 재결합은 아닌데 저는 수시로 각오는 하고 있다. 남편이 새 출발 하겠다고 해도 할말은 없다\"고 밝혔다. 안정환이 \"(전 남편과) 방은 같이 쓰냐\"고 묻자 함소원은 \"여기서 그런 말 해도 돼요? 나는 할수 있는데 받아들일 수 있겠냐\"고 얘기했다. 또 함소원은 \"스킨십을 너무 해도 문제\"고 고백했다. 미용실도 안 가며 절약한다는 함소원은 딸 혜정과의 여행비는 아끼지 않는다고 밝혔다. 홍현희는 \"혜정이와 여행 갈 때 진화 씨도 같이?\"고 물었고, 함소원은 \"마카오 여행 갈 때 같이 갔다\"고 털어놨다. 이어 함소원은 \"호텔에 방이 많더라. 6개, 7개 정도 되더라. 방은 따","link":"https://m.entertain.naver.com/now/article/312/0000682070","retrieved":1727525568383},{"title":"함소원, 전 남편 진화와 동거+동반 여행..\"스킨십 너무 해서 문제\"[가보자GO]","contents":"방송인 함소원이 진화와 이혼 이후 일상을 밝혔다. 28일 방송된 MBN 예능프로그램 '가보자GO'에는 함소원이 출연해 진화와의 위장 이혼설의 진실을 밝혔다. 그는 \"우리가 위장 이혼할 정도의 빚이 있는 것도 아니다\"라고 말했다. 이어 \"이혼했지만, 같이 살고 있다. 재결합 생각은 없지만, 저는 마음속으로는 수시로 각오하고 있다. (진화가) 새 출발 한다고 해도 할 말은 없다\"고 밝혔다. 안정환은 \"방은 같이 쓰냐\"고 물었고, 함소원은 \"여기서 그런 말 해도 되냐\"고 이야기해 눈길을 끌었다. 홍현희는 \"(이혼) 서류에 도장 찍고 나서 스킨십은 없냐\"라고 물었고, 함소원은 \"스킨십을 너무 해서 문제다\"라고 이야기해 충격을 안겼다. 함소원은 중국 진출에 대해 \"중국 대사관 행사에서 출연자 펑크가 났다고 연락이 왔다. (출연료 등을) 다 맞춰준다고 해서 바로 갔다. 갔는데 출연료도 높고, 너무 좋더라. 그때 시기도 좋았고, 우연히 갔다가 중국에 정착했다\"면서 \"한국보다 적게 일하고 많이 벌","link":"https://m.entertain.naver.com/now/article/108/0003269104","retrieved":1727525568383},{"title":"'지옥에서 온 판사' 박신혜표 사이도 또 터진다 [TV 엿보기]","contents":"‘지옥에서 온 판사’ 박신혜가 보험살인 및 아동학대 가해자를 처단한다. 27일 방송된 SBS 금토드라마 ‘지옥에서 온 판사’ 3회 엔딩이 금요일 밤 안방극장에 극강의 긴장감을 선사했다. 지옥에서 온 판사 강빛나(박신혜 분)가 보험금 때문에 남편을 2명이나 죽인데 이어 어린아이까지 학대한 인간쓰레기 배자영(임세주 분) 앞에 단도를 들고 나타난 것이다. 속이 뻥 뚫리는 사이다를 기대하게 하는 엔딩이었다. 이런 가운데 9월 28일 ‘지옥에서 온 판사’ 제작진이 4회 본방송을 앞두고 악마보다 더 악마 같은 죄인 배자영 앞에 선 강빛나의 모습을 공개해 이목을 집중시킨다. 사진 속 강빛나는 매서운 눈빛으로 배자영을 위협하고 있다. 급기야 한 손으로 번쩍 배자영을 들어 올리기까지 한다. 강빛나가 내뿜는 위압감에 배자영은 새파랗게 질린 채 뒷걸음질만 칠 뿐이다. 또 다른 사진에서는 자신만의 무기인 단도를 든 채 무표정하게 누군가를 내려다보고 있는 강빛나의 모습이 담겨 있어, 서늘한 분위기를 자아낸","link":"https://m.entertain.naver.com/now/article/119/0002876684","retrieved":1727525568386},{"title":"박봄 “이민호, 진심 남편♥” 셀프 열애설ing? 또 업로드 그리고 삭제","contents":"그룹 2NE1(투애니원) 박봄이 다시 한번 배우 이민호의 사진을 게재했다. 박봄은 지난 9월 27일 자신의 소셜미디어에 “진심 남편♥. 이민호. 박봄”이라는 글과 함께 사진을 게재했다. 공개된 사진에는 박봄의 셀카와 이민호가 5년 전인 지난 2019년에 진행한 라이브 방송 캡처가 나란히 배치됐다. 박봄은 지난 2014년 한 방송에 출연해 “키 큰 분을 좋아한다”라며 이민호를 이상형으로 꼽았다. 게시물이 공개되자 누리꾼들은 해킹 의심부터 박봄이 해당 게시물을 업로드한 이유를 추측했다. 이민호를 향한 단순한 팬심으로 올린 것이라는 측근의 입장이 전해졌으나, 박봄은 여러 차례 같은 게시물을 업로드 및 삭제해 의문을 자아냈다. 한편 박봄이 소속된 2NE1은 데뷔 15주년을 맞아 8년 만에 완전체 공연을 펼친다. 10월 4일부터 6일까지 서울 송파구 올림픽공원 올림픽홀에서 단독 콘서트 'WELCOME BACK'(웰컴 백)을 개최하고 팬들과 만난다. 이후 마닐라, 자카르타, 고베, 홍콩, 도쿄","link":"https://m.entertain.naver.com/now/article/609/0000902668","retrieved":1727525568388},{"title":"태연♥키 2세는 이런 느낌? “확신의 SM상이야. 천생 아이돌”(놀라운 토요일)[SS리뷰]","contents":"tvN ‘놀라운 토요일’ 사진 | tvN ‘놀라운 토요일’에서 무작위 DNA 조합으로 2세 얼굴을 추출해 웃음을 안겼다. 28일 방송된 tvN 예능 ‘놀라운 토요일’에서 간식 게임으로 ‘부모님이 누구니?’가 펼쳐진 가운데, 다양한 DNA 조합이 나와 멤버들의 물개박수를 불렀다. ‘놀토’ 멤버들과 초대손님 김해준, 곽범, 이창호의 DNA가 다양하게 섞여 든 가운데, 김동현, 곽범, 문세윤 등은 어디에 섞여도 강렬한 비주얼 흔적을 남겨 폭소를 자아냈다. tvN ‘놀라운 토요일’ 사진 | tvN 여러 문제가 출제된 가운데 역대급 미모의 남녀 어린이 조합이 나왔고 키는 단번에 부모로 자신과 태연을 꼽아 정답을 맞혔다. 키와 태연은 “너무 신기해. 확신의 SM상이야”라며 웃음을 터뜨렸다. 이런 가운데 키즈모델 같은 귀여운 두 아이가 등장했고, 이창호는 태연과 박나래의 조합을 찾아내 박수를 받았다. 마지막으로 어딘가 낯익으면서도 인상이 강렬한 어린이 두 명이 나왔고, 태연은 김동현과 입짧은햇님","link":"https://m.entertain.naver.com/now/article/468/0001096198","retrieved":1727525568394},{"title":"준범, 25개월 ‘먹짱’의 우동 먹방…엄마 홍현희 놀랄 면치기 (슈돌)","contents":"준범, 25개월 ‘먹짱’의 우동 먹방…엄마 홍현희 놀랄 면치기 (슈돌) KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에서 준범이가 엄마 홍현희를 빼닮은 면치기 실력을 뽐낸다. 29일(일) 방송되는 ‘슈돌’ 542회는 ‘기다린 만큼 아이는 자란다’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 제이쓴과 25개월 준범은 정호영 셰프를 만난다. 어렸을 때부터 칼국수, 스파게티, 짜장면 등 온갖 면 요리를 섭렵하며 면 사랑을 뽐내 온 준범을 위해 면 요리 맛집 탐방에 나선 것. 또한 정호영이 엄마 홍현희와 ‘닮은꼴’로 화제를 모은 바 있는 만큼, 친근감 최강의 ‘우동 대가’ 정호영의 요리를 맛볼 준범의 반응에 기대가 모인다. 이날 준범은 정호영이 즉석에서 뽑아주는 우동 면발을 초롱초롱한 눈빛으로 바라본다. 이어 준범은 우동이 나오자 귀여운 오리 입술을 삐쭉 내밀며 손보다 빠른 입술 자동 반사로 웃음을 자아낸다. 준범은 맛을 보기도 전에 침을 꿀꺽 삼키며","link":"https://m.entertain.naver.com/now/article/382/0001153567","retrieved":1727525568395},{"title":"함소원, 前남편 진화와 이혼 후 “스킨십 너무 해서 문제” 폭로(‘가보자GO’)","contents":"함소원이 전남편 진화와 스킨십이 진하다고 고백했다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌3에는 안정환과 홍현희 그리고 게스트 함소원의 모습이 그려졌다. 이날 방송에서 함소원은 전남편 진화와의 관계가 어떠냐는 질문에 “재결합을 한다는 건 아니고 수시로 각오하고 있어요. 새 출발을 해도 상관 없는거죠. 떠날까 봐 불안한 마음은 없어요. 여기서 그런 말 해도 돼요? 스킨십을 너무 해서 문제다”라며 전 남편 진화와의 관계에 대해 언급했다. 이에 안정환은 “이게 현실판 ‘색즉시공’이다”라고 말해 웃음을 자아냈다. 한편, MBN 리얼 버라이어티 ‘가보자GO’ 시즌3은 매주 토요일 오후 8시 20분에 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005371664","retrieved":1727525568398},{"title":"[종합]유재석=비싼 분이라 '유산슬'..\"코러스는 나랑 안 맞아\"('놀뭐')","contents":"'놀면 뭐하니' 유산슬의 작명 비화가 공개됐다. 28일 방송된 MBC '놀면 뭐하니?'에서는 '놀뭐 코러스단' 편이 펼쳐졌다. 이날 오프닝에서 멤버들은 박진주 뮤지컬 관람 후기로 수다를 시작했다. 유재석, 하하, 주우재, 이이경이 공연의 여운을 드러내며 칭찬을 쏟아내는 가운데 이미주만 입을 꾹 다문 채 표정을 굳혀 눈길을 끌었다. 박진주에게 미안함을 드러내는 미주를 보며 하하는 \"미주가 그날 싸이 형 콘서트를 갔더라\"고 폭로했다. 당황한 미주는 \"그게 아니라 선약이었다\"고 해명했다. 박진주의 공연은 이미 막을 내린 상황. 미주가 \"공연 또 언제 해요?\"라고 묻자 박진주는 \"이 작품은 또 언제 할지 모르겠다\"며 웃으며 대응했다. 유재석은 \"러블리즈 콘서트 한다며?\"라고 반가움을 드러냈다. 박진주는 \"언제야?\"라고 물으면서 복수의 기회를 노려 웃음을 자아냈다. 한편, 멤버들은 날 '코러스단'에 도전했다. 노래방에서 깜짝 등장한 '흥코러스'(박채원 공보경 최형진)는 \"이렇게 집중 받은 건","link":"https://m.entertain.naver.com/now/article/312/0000682067","retrieved":1727525568399},{"title":"이용식 딸 이수민, 40㎏ 힘들게 뺐는데 “내가 먹덧이라니, 미치겠네”","contents":"코미디언 이용식의 딸 이수민이 임신 중인 근황을 전했다. 이수민은 9월 28일 자신의 소셜미디어에 “소화만 되면 토할 것 같은 먹덧. 내가 먹덧이라니. 살기 위해 종일 먹는다. 미쳐버리겠네”라는 글과 함께 음식 사진, 지인과 만난 사진을 공개했다. 이수민은 지난 4월 가수 원혁과 결혼했다. 원혁은 이용식에게 결혼 허락을 받기 위해 TV조선 ‘미스터트롯2’에 출연해 화제를 모았으며, 이후 이수민과 원혁은 이용식에게 결혼 허락을 받는 과정부터 결혼까지의 과정을 TV조선 ‘조선의 사랑꾼’을 통해 공개했다. 지난 9월 23일 방송에서 이수민, 원혁은 결혼 5개월 만에 임신 소식을 전했다. 이후 이수민은 자신의 소셜미디어에 초음파 사진을 공개하며 “결혼 이후 저희 부부에게 자녀가 생기기를 기도해주신 많은 분들 너무 감사합니다. 팔복이(태명) 건강히 잘 키워서 5월에 공개할게요. 축하해주신 분들 다시 한 번 감사합니다”라고 글을 남겼다. 한편 이수민은 2021년 JTBC ‘1호가 될 순 없어’","link":"https://m.entertain.naver.com/now/article/609/0000902667","retrieved":1727525568401},{"title":"함소원, 진화와 이혼 후에도 스킨십한다니 '충격'…\"너무 해서 문제\" (가보자고3)","contents":"방송인 함소원이 진화와 이혼 후 근황에 대해 이야기했다. 28일 방송된 MBN '가보자GO 시즌3'(이하 '가보자고3')에는 첫방송에 이어 함소원이 출연, 다양한 이야기를 나눴다. 함소원은 최근 2년 전 서류상 이혼을 끝낸 상태라고 밝혀 화제를 모은 바 있다. 이혼 후에도 여전히 함께 지내는 일상을 보여 이목을 모았던 바, 이날 함소원은 위장 이혼설에 대해 \"위장 이혼할 정도의 빚이 있는 것도 아니고\"라고 이야기했다. 홍현희, 안정환은 \"지금 어떤 상황이냐\", \"이혼은 했지만 같이 살고 있다 이거냐\", \"이혼이라는 게 우리나라랑 다른가?\", \"미국식도 아니고 외계인 식도 아니고 무슨식이냐\" 등의 질문을 쏟아내며 의아함을 드러냈다. 재결합 생각도 있냐는 물음에 \"그건 아니고 수시로 각오는 하고 있다. 새 출발 하겠다고 해도 할 말은 없다. 그런 거까지 생각하고 결정한 거니까\"라고 답했다. 떠날까봐 불안함은 없냐는 물음에 \"그런 건 없다\"고 했다. 안정환은 \"방은 같이 쓰냐\"고 물었고,","link":"https://m.entertain.naver.com/now/article/311/0001776495","retrieved":1727525568403},{"title":"[TV] 이 PD의 장애 통합 어린이집 교사 적응기","contents":"이자형 PD는 예쁜 이름표와 핀을 꽂고 장애 통합 어린이집으로 호기롭게 출근한다. 그러나 첫 날부터 엉성한 손재주로 아이들의 원성을 사고, 급기야 한 아이를 울리기까지 한다. 이 PD는 아이들과 친해지고 어린이집 교사의 세계를 무사히 체험할 수 있을까? 장애 통합 어린이집은 장애 아동과 비장애 아동이 함께 어우러져 생활하며 통합 보육을 실시하는 교육 기관이다. 통합반마다 각각 담임 교사와 특수 교사가 배정되며 이곳의 아이들은 장애 여부와 관계 없이 함께 수업을 듣고, 같은 공간에서 시간을 보낸다. 어린이집 교사는 수업 시간에도 창의력이 뛰어난 아이들의 사고를 있는 그대로 존중해주고, 아이가 흥미를 느껴하는 놀이 위주로 지도한다. 교사는 장애군이 다른 아이들의 특성을 파악하기 위해 아이들을 관찰하고, 기록하는 것뿐만 아니라 심리 검사와 별도의 상담도 진행한다. 이 과정을 함께한 이 PD는 어린이집 교사의 업무 강도에 경이로움을 표한다.","link":"https://m.entertain.naver.com/now/article/088/0000906939","retrieved":1727525568407},{"title":"'다리미 패밀리' 금새록, 실명 위기…\"주사 시술 비용 8억 원\"","contents":"'다리미 패밀리' 금새록이 8억 원이 넘는 주사 시술 비용에 놀랐다. 28일 오후 8시 방송된 KBS 2TV 새 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 이다림(금새록 분)이 8억 원에 달하는 주사 시술을 받지 않으면 완전히 실명한다는 진단을 받았다. 이날 시력을 잃어가던 다림은 의사로부터 \"다행히 다림 씨 눈 상태로는 그 주사 효과를 볼 수 있다\"는 사실을 전해들었다. 의사는 \"젊을수록 효과가 좋다. 새로 나온 주사는 우리나라에 맞은 환자가 총 7명인데 7명 모두 예전 시력을 되찾았다\"고 덧붙였다. 다림이 \"주사비가 얼마냐\"고 묻자 의사는 \"이게 보험이 안돼서 한 쪽에 4억\"이라고 답했다. 다림은 상상을 초월하는 주사비에 \"그럼 8억이라는 말이냐\"며 되물었다. 의사는 다림에게 \"수술할 수 있는 시간이 얼마 안 남았다. 남은 망막이 다 죽으면 수술 못한다\"고 경고했다.","link":"https://m.entertain.naver.com/now/article/421/0007813871","retrieved":1727525568408},{"title":"고현정, 실수 후 정중한 사과 “너그러이 이해해 주시기를”","contents":"배우 고현정이 자신의 실수를 사과했다. 고현정은 9월 28일 자신의 소셜미디어에 “며칠 전 올렸던 피드중 실수로 삭제가 돼버린. 많은 분의 좋아요와 댓글이 이제 보이지 않아서. 너무나 아쉬워서 다시 올리게 됨을 너그러이 이해해 주시기를 부탁드립니다”라는 글과 함께 사진 여러 장을 게재했다. 고현정은 지난 25일 게재했던 사진들을 다시 공개했다. 한 행사에 참석한 고현정은 튜브톱 드레스에 목걸이, 반지 등으로 포인트를 준 우아한 패션을 선보였다. 여리여리한 어깨라인부터 50대라고 믿기 힘든 동안 미모를 뽐냈다. 고현정은 지난해 8월 공개된 넷플릭스 시리즈 ‘마스크걸’을 통해 연기 변신을 해 화제를 모았다. 최근에는 데뷔 35년 만에 소셜미디어와 유튜브 채널을 개설해 팬들과 소통 중이다. 한편 고현정은 ENA 새 드라마 ‘나미브’에 출연한다. 고현정은 극 중 연예기획사 공동대표이자 강수현 역 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000902666","retrieved":1727525568410},{"title":"'전참시' 덱스의 러닝 도전…결과는? [TV 엿보기]","contents":"덱스가 트레일 러닝 대회 완주를 위해 고군분투한다. 28일 오후 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 315회에서는 방송인 덱스의 트레일 러닝 대회 도전기가 펼쳐진다. 이날 UDT 출신 찐친 트레이너와 트레일 러닝 대회에 참가한 덱스는 고난도의 트레일 코스를 마주한다. 태백의 멋진 자연경관이 감탄을 자아내는 것도 잠시, 덱스는 대회 초반 트레이너와 함께 페이스 조절에 나선다. 산길을 달리던 그는 “마시는 거보다 내쉬는 게 중요해”라며 호흡법을 체크하는 것은 물론 뛰는 위치까지 완급 조절, 철저히 전략을 짜는 모습을 보인다고 해 관심이 집중된다. 여기에 덱스는 산길을 달리던 와중 갑자기 웃음을 터트리는가 하면 “폭주하고 싶어. 너무 쉬워서”라는 말을 시작으로 산을 이리저리 뛰어다니는 모습으로 시선을 이끈다. 그러나 대회 도중 덱스는 극악의 오르막길을 마주하는데. 덱스는 앞사람이 달리면 더 빨리 달리는 UDT 조교 정신을 일깨워 보지만, 아찔한 경사도를","link":"https://m.entertain.naver.com/now/article/119/0002876683","retrieved":1727525568411},{"title":"'UFC 레전드' 김동현 어쩌다 \"구제 불능\"…\"링 위에서 싸우라니까\" 질타 (놀토)[종합]","contents":"코미디언 곽범이 김동현을 폭로했다. 28일 방송된 tvN '놀라운 토요일'(이하 '놀토')에는 남다른 존재감의 희극인 3인방 곽범, 이창호, 김해준이 출연해 큰 웃음을 선물했다. 이날은 '부캐 받는 토요일' 특집으로 멤버들은 각자의 부캐로 등장했다. 신동엽은  짠한형, 문세윤은 본인이 실패한 캐릭터 아귀, 박나래는 부녀회장 이명화, 넉살은 꼰대희, 키 피오 태연은 부케 트리오, 한해는 플로리스트, 김동현은 매미킴으로 각각 변신에 성공했다. 이어 '부캐 사기캐들' 희극인 3인방이 '인사이드 아웃2' 분장을 하고 등장했다. 왠지 괴랄한 비주얼의 불안이, 슬픔이, 기쁨이가 등장해 웃음을 자아냈다. 곽범은 슬픔이 분장을 한 김해준에게 \"왜 결혼 기사 나고 슬픔이 분장을 했는지 이해가 안간다\"고 디스했다. 그러자 김해준은 당황하며 \"왜 늦게 알려드렸지 라는 생각에 슬프니까. 더 일찍 알려드려야 했는데 아쉬운 마음으로 슬픔이로 분장했다\"고 해명했다. 문세윤과 'THE 맛있는 녀석들'에 출연 중","link":"https://m.entertain.naver.com/now/article/311/0001776491","retrieved":1727525568413},{"title":"김해준, 김승혜와 결혼 발표 후 슬퍼진 이유 \"왜 더 일찍 알리지 못했을까...\"('놀토')","contents":"방송인 김해준인 예비신부 김승혜를 향한 애정을 전하며 못말리는 사랑꾼 면면을 뽐냈다. 28일 tvN ‘놀라운 토요일’에선 곽범 이창호 김해준이 게스트로 출연해 받아쓰기를 함께했다. 이날 게스트들은 ‘인사이드 아웃’ 시리즈 속 캐릭터로 분하는 것으로 강한 개성을 발산했다. 그 중에서도 ‘슬픔이’로 분한 김해준은 “왜 결혼 기사가 나고 슬픔일 했는지 궁금하다”라는 곽범의 짓궂은 질문에 “내가 왜 더 일찍 (결혼 소식을) 알리지 못했을까, 그것에 대한 슬픔이다”라고 답하는 것으로 사랑꾼 면면을 뽐냈다. 김해준은 오는 10월 동료 개그우먼 김승혜와 웨딩마치를 울린다. 최근 ‘THE 맛있는 녀석들’로 문세윤과 호흡을 맞추고 있는 김해준은 “매주 문세윤과 만나는데 문세윤이 이렇게 장난기가 많은지 몰랐다. 24시간 장난 상시 대기 중이다”라고 말했다. 이에 문세윤은 “우리가 데뷔 연차가 차이가 나다 보니까 불편해 하는 것 같아서 일부러 친해지려고 한 거다. ‘선배님’ 호칭을 ‘형’으로 바꾸려고","link":"https://m.entertain.naver.com/now/article/213/0001311164","retrieved":1727525568414},{"title":"직접 공차고 즐긴다, TV 밖 나온 '골때녀' 팝업…세계관의 확장","contents":"'골때녀'가 화면 밖으로 나와 시청자와 만났다. SBS 인기 예능 프로그램 '골 때리는 그녀들'(이하 '골때녀')이 서울 여의도 더현대에서 팝업스토어를 열었다. 팝업을 연 지난 18일 첫날에만 1500여 명의 방문객이 몰렸으며, 29일까지 1만5000여명이 찾을 것으로 추정된다. '골때녀'는 여성 연예인들의 진정성 있는 축구 도전기를 담은 프로그램으로 부동의 수요 예능 1위 자리를 굳건히 지키며 대표적인 스포츠 예능으로 자리 잡았다. 인기를 반영해 기획된 이번 팝업 스토어는 '스페셜 드래프트 위크'라는 이름으로 꾸며졌다. '골때녀' 경기장 콘셉트, 방문객들이 구단별 콘셉트가 담긴 다양한 체험존을 경험할 수 있게끔 꾸며졌다. '골때녀'라는 이름의 콘셉트 아래 각 팀의 개성을 담은 아이템들이 몰입도와 '팬심'을 끌어 올렸다. 이번 팝업스토어에서 방문객들은 구단별 콘셉트에 맞게 제작된 티셔츠, 배지, 키링 외에도 머플러, 담요, 축구양말 등 총 20종의 다양한 굿즈를 만나볼 수 있다. 특","link":"https://m.entertain.naver.com/now/article/421/0007813868","retrieved":1727525568416},{"title":"흥 코러스, 주우재 “코러스 얼마 받냐?”는 질문에 “시간당 책정” 쿨한 대답(‘놀뭐’)","contents":"주우재가 코러스 수입을 질문했다. 28일 오후 방송된 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 장우성 장효종 왕종석, 작가 최혜정)은 ‘놀뭐 코러스단’ 편으로 진행됐다. 이날 방송에서 코러스 경력자인 흥 코러스가 멤버들의 코러스를 지도했다. 주우재는 “그러면 혹시 그... 곡 당 받으세요? 아니면... 노래방 올 때마다 ‘코러스를 언제 다 녹음했지?’라고 생각하거든요”라고 질문했다. 이에 박채원 선생님은 “시간당으로...”라고 쿨하게 대답해 궁금증을 해결해줬다. 이에 주우재는 “천천히 부르셔야겠다”라고 덧붙였다. MBC ‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005371658","retrieved":1727525568417},{"title":"있지 예지 ‘파리 패션 위크 다녀왔어요~’[포토엔HD]","contents":"있지(ITZY) 멤버 예지(YEJI)가 9월 28일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 프랑스 파리에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902665","retrieved":1727525568419},{"title":"'김승혜♥' 김해준, 결혼 앞두고 슬픔이 변신…\"아쉬운 마음\" 무슨 일? (놀토)","contents":"코미디언 김해준이 결혼을 앞두고 슬픔이로 분장했다. 28일 방송된 tvN '놀라운 토요일'(이하 '놀토')에는 남다른 존재감의 희극인 3인방 곽범, 이창호, 김해준이 출연해 큰 웃음을 선물했다. 이날 '부캐 사기캐들' 희극인 3인방이 '인사이드 아웃2' 분장을 하고 등장했다. 왠지 괴랄한 비주얼의 불안이, 슬픔이, 기쁨이가 등장해 웃음을 자아냈다. 김해준은 \"오늘은 슬픔이를 담당하고 있는 김해준이다. 반갑습니다\"라고 인사했고 이창호는 \"'놀토' 오늘 두 번째 출연인데 활약 없으면 분량 없을 것 같은 불안감을 가지고 있는 불안이\"라고 밝혔다. 이어 곽범은 \"황달이 아니고 기쁨이. 분장했는데도 이제 알아봐주니까 럭키 황달\"이라며 재치 있는 인사를 건넸다. 이창호의 부캐 '쥐롤라'부터 보급형 앙상블까지 핫한 뮤직러 스타들인 세 사람은 충격적인 가창력으로 뮤지컬계까지 장악했다. 곽범은 슬픔이 분장을 한 김해준에게 \"왜 결혼 기사 나고 슬픔이 분장을 했는지 이해가 안간다\"며 디스했고 김해준은","link":"https://m.entertain.naver.com/now/article/311/0001776488","retrieved":1727525568420}]}