{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“연기 대결?… 상대 배우 잘 만나 편안하게 했다”","contents":"‘유어 아너’의 손현주·김명민 아들 살인 은폐하는 판사역 손현주 자식 위해 괴물 되어가는 부성애 절절 김, 딱딱한 줄 알았는데 부드러운 사람 세밀한 부분까지 얘기할 수 있어 좋아 범인 찾는 무자비한 권력자 김명민 비슷한 또래 아들 있어 몰입 더 잘돼 형님과 꼭 한번 연기해 보고 싶었다 참는 연기가 힘들다는 걸 새삼 깨달아 “남자 배우와 만나면 편안해집니다. 연기 대결을 펼친다고 하는데, 아닙니다. 같이 가는 것이죠. 촬영을 시작하면 (김명민이) 두렵고 무섭다는 걸 끌어올리지만, 드라마 밖에선 그렇게 좋을 수 없어요. 김명민씨를 참 잘 만났어요. 세밀한 부분까지 얘기를 나눌 수 있는 시간이 많았죠. 되게 딱딱한 사람인 줄 알았는데, 굉장히 부드럽고 여린 사람이었습니다.”(손현주) “손현주 형님과 한번은 꼭 (작품을) 해보고 싶었어요. 이 기회를 놓치면 평생 다시 오지 않을 것 같아서 하게 됐죠. 내가 송판호(손현주)를 찍어 눌러 내야 하는 역할이라 누가 되면(피해를 주면) 안 되겠다는","link":"https://m.entertain.naver.com/now/article/022/0003967060","retrieved":1725797529904},{"title":"'팔랑귀' 고 3 등장, 조정식 분노 \"과탐 선택하면 국어 5등급도 Y대 간다고\"('티처스')","contents":"수능을 코앞에 둔 고 3 도전 학생의 입시 전략에 정승제, 조정식, 미미미누가 경악했다. 8일 방송된 채널A '성적을 부탁해: 티처스'에서는 정승제, 조정식, 미미미누가 국제고 3학년 도전 학생의 입시 전략을 놓고 긴급 분석에 들어갔다. 이날 방송에서 도전 학생의 목표는 문과인 'Y대 언론정보학과로 밝혀졌다. 그러나 도전 학생의 수학 선택과목은 보통 이과가 많이 선택하는 '미적분'이었고, 탐구 영역은 생명과학, 지구과학이었다. 이에 정승제는 \"보통 문과는 '확률과 통계', 이과는 '미적분'을 선택하는데 원점수가 같더라도 미적분 표준점수가 훨씬 높다\"고 미적분을 선택했을 때의 장점을 전했다. 그러나 그는 \"표준점수 차이 때문에 미적분을 선택하는 건 '미친 짓'이다. 만점을 위한 공부 투자량이 다르다\"며 이제 미적분을 공부한 지 8개월밖에 안 된 도전 학생에게 적합한 전략이 아니라고 강조했다. '입시 전략 멘토' 미미미누는 \"저는 진단이 끝났다. 도전 학생은 전형적인 '패션 이과'다.","link":"https://m.entertain.naver.com/now/article/312/0000679014","retrieved":1725797529905},{"title":"[종합]이준, 예능 수습 교육 중→조세호 없어도 구박 \"왜 저렇게 열심히 해?\"('1박2일')","contents":"'1박 2일' 이준이 존재감을 드러냈다. 8일 방송된 KBS 2TV '1박 2일 시즌4'에서는 인천 신시모도에서 펼쳐진 낭만캠핑여행 두 번째 이야기가 펼쳐졌다. 이날 문세윤, 이준은 결석한 조세호의 선택으로 수영장 대신 포도밭으로 소환됐다. 저녁식사 재료값을 벌기 위해 포도 수확 작업에 매진한 두 사람은 포도 5박스에 25,000원을 벌었다. 알뜰살뜰 영혼까지 끌어모아 멤버들과 함께 먹을 김치찌개 재료를 산 문세윤과 이준은 수영장 팀이 \"진짜 놀았다\"는 말에 허탈함을 감추지 못했다. 하지만, 멤버들은 둘이 고생해서 따온 포도 맛에 감탄했고, 문세윤과 이준은 짧은 시간에 더 가까워진 돈독한 모습을 보였다. 이준은 집에서 챙겨온 유통기한이 보름이나 지난 피낭시에에 대해 \"먹어 봤는데 맛이 괜찮다\"고 말했다. 이에 문세윤은 \"1일까지인데 오늘 16일이다. 빵은 안된다\"고 지적했고, 멤버들은 \"맛이 이상하다. 식감이 이상하다. 쉰 맛이 난다\" 등의 반응을 보였지만 이준은 \"기분 탓이다. 원","link":"https://m.entertain.naver.com/now/article/312/0000679013","retrieved":1725797529907},{"title":"김종민·빽가 기겁할 만했네…권은비, 아귀 내장으로 촉감놀이('푹다행')","contents":"'푹 쉬면 다행이야' 워터밤 여신 가수 권은비가 무인도 여신에 도전한다. 오는 9일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'에서는 신지 없이 섬에 간 코요태 김종민, 빽가와 정호영 셰프 그리고 새로운 일꾼으로 합류한 권은비의 0.5성급 무인도 운영기가 그려진다. 스튜디오에는 '안CEO' 안정환, 붐, 김대호, 신지가 함께한다. 이날 권은비는 0.5성급 무인도에 새로운 일꾼으로 찾아온다. 지난번 스튜디오 출연 당시, 섬에 가고 싶다고 했던 권은비의 바람이 이루어진 것. '워터밤 여신'이라 불리는 권은비의 출격이 등장부터 모두의 주목을 끌었다. 권은비는 비주얼만큼 눈부신 활약으로 단숨에 0.5성급 무인도를 사로잡는다. 특히 정호영이 아귀 요리를 할 때, 근처에 다가가지도 못하는 김종민, 빽가와 달리 거침없이 달려들어 내장을 만지는 권은비의 모습에 모두가 깜짝 기겁하기도. 마치 아귀 내장으로 촉감놀이를 즐기는 듯한 권은비의 반전 매력에 모두가 빠져들었다고 해 호기심을 자극한다.","link":"https://m.entertain.naver.com/now/article/312/0000679012","retrieved":1725797529909},{"title":"손현주는 기대했고, 김명민은 우려했다…'유어아너', 시즌2 향한 엇갈린 시선 [TEN스타필드]","contents":"≪이소정의 유노왓≫ '그거 아세요?(you know what)' 이소정 텐아시아 기자가 흥미로운 방송계의 이슈를 잡아내 대중의 도파민을 자극하겠습니다. 오는 10일 최종회를 앞둔 지니TV '유어 아너'에 관해 시즌 2에 관한 두 주연 배우의 시선이 엇갈렸다. 손현주는 출연료를 삭감해서라도 시즌 2를 만들고 싶어 했고, 김명민은 \"시즌1을 뛰어넘는 시즌 2는 없다\"는 속설을 믿는다며 우려하는 반응을 보였다. '유어 아너'는 이스라엘 원작으로, 신뢰받는 판사(손현주 분)와 그의 아들(김도훈 분)이 연루된 복잡한 사건을 다루며, 아들을 보호하기 위해 법과 윤리를 넘어서야 하는 아버지의 딜레마를 그린 작품이다. 배우 손현주와 김명민의 출연작으로 공개 전부터 기대가 뜨거웠다. 김명민의 3년 만에 복귀작이기도 했다. 김명민은 극 중 아들의 살인범을 쫓는 무자비한 권력자 김강헌 역을 맡아 아들의 살인을 은폐하는 판사 송판호(손현주)와 팽팽한 대결 구도를 펼쳤다. 원체 연기를 잘한다고 소문난 두","link":"https://m.entertain.naver.com/now/article/312/0000679011","retrieved":1725797529912},{"title":"\"역시 핑클\"…옥주현 \"데이트 몰래 다 해→휴대전화 뺏기면 새로 개통\" (백반기행)[종합]","contents":"뮤지컬 배우 옥주현이 그룹 핑클 활동기 시절을 떠올렸다. 8일 방송한 TV조선 '식객 허영만의 백반기행'(이하 ‘백반기행’)에 뮤지컬 배우 옥주현이 출연, 서울 근교 나들이 명소 경기도 용인으로 떠났다. 이날 '베르사유의 장미' 오스칼로 돌아온 옥주현은 \"평소 바다를 보러가고 싶다는 생각을 했었다. 그래도 여기가 좀 더 시원할 것 같다\"며 용인 맛집 탐방에 나섰다. 허영만은 '베르사유의 장미' 저작권은 누가 갖는 것이냐고 물었고 옥주현은 \"원작자가 저작권은 가지고 계시고 노래 저작권은 한번 만드신 분이 쭉 갖는 것이다\"라고 설명했다 그러자 허영만은 \"혹시 뮤지컬 업계 소개해줄 수 있냐. 탐난다\"라고 말해 웃음을 자아냈다. 이후 옥주현이 순대에 곁들일 반찬을 세팅하자 허영만은 \"원래부터 이런 거 하냐\"고 물었고 옥주현은 \"어릴 때부터 어머니가 주방 일을 빨리 가르치셨다. 좋아한다\"고 답했다. 이에 허영만은 \"식당에서 하시는 거 보니까 집에서 요리를 좀 할 것 같은데\"라며 옥주현의 요리","link":"https://m.entertain.naver.com/now/article/311/0001769338","retrieved":1725797529918},{"title":"'마당발' 옥주현 \"1살 어린 송혜교, '언니'라 부른 적 없어\" [백반기행][종합]","contents":"'백반기행'에서 그룹 핑클 멤버 겸 뮤지컬배우 옥주현이 송혜교, 패티김 등 세대불문 화려한 인맥을 자랑했다. 8일 오후 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행') 262회에는 뮤지컬 '베르사유의 장미' 오스칼 역할로 돌아온 옥주현이 게스트로 등장했다. 그가 MC 허영만과 함께 경기도 용인으로 떠난 모습이 그려졌다. 이날 옥주현은 근황을 묻는 말에 \"'베르사유의 장미'에서 근위대장 오스카 역할을 맡아 공연 중에 있다\"라고 답했다. 그러면서 그는 \"요리를 좋아하고 잘하는 편이다\"라며 \"최근 5월에 패티김 선생님이 저희 집에 오셨는데 생선요리를 좋아한다고 하셔서 해드렸다. 너무 훌륭하다고, 드시면서 극찬을 해주시더라. 내가 이렇게 다 먹을 줄 몰랐다고 하셨다\"라고 대선배 패티김과 친분을 과시했다. 뿐만 아니라 옥주현은 '절친' 배우 송혜교를 언급하기도. 그는 \"송혜교랑은 서로 연예계 데뷔하고 얼마 안 지나서 알게 된 친구다. 지금까지도 친하게 지낸다. 저보다 한 살 어","link":"https://m.entertain.naver.com/now/article/108/0003264482","retrieved":1725797529918},{"title":"\"목숨 걸고 연기합니다\"…손현주가 걷는 길 [인터뷰]","contents":"배우 손현주가 '유어 아너'를 통해 그가 왜 '명배우'인지 다시금 입증했다. 일부러 충혈된 눈, 인물 그 자체가 된 손현주는 잘못된 길을 선택한 판사의 마음을 하나도 빠짐없이 시청자들에게 전달했다. 최근 손현주는 서울 마포구에 위치한 누리꿈스퀘어에서 본지와 만나 지니TV '유어 아너' 관련 인터뷰를 진행했다. '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 이날 기자가 만난 손현주에겐 '유어 아너'에 대한 애정이 가득 넘쳤다. 손현주가 '유어 아너'를 선택한 이유는 무엇일까. 김재환 작가의 대본을 읽은 후 매력을 느꼈던 데다가 10년지기인 매니저의 한 마디도 선택에 보탬이 됐다. \"제 매니저가 '선배는 고생하는 역할을 해야 한다'라고 했습니다. 10년 전 '추적자'라는 드라마에서 고생을 많이 했었죠. 당시 얼마나 고생스럽겠냐는 마음에 '유어 아너'를 선택했는데 심적으로, 육체적으로","link":"https://m.entertain.naver.com/now/article/469/0000822197","retrieved":1725797529919},{"title":"옥주현 “완벽 몸매 비결? 세상 떠난 父 덕분”→18살부터 가장 노릇 (백반기행)","contents":"뮤지컬 배우 옥주현이 일찍 세상을 떠난 아버지를 떠올렸다. 9월 8일 방송된 TV조선 '식객 허영만의 백반기행'에는 옥주현이 출연해 경기도 용인으로 밥상 기행을 떠났다. 평소 자기관리로 유명한 옥주현은 \"체형관리 보다는 체력적으로 지치지 않게 단련한다. 코로나 때 운동기구를 집에 사놨다. '집에 있는 운동기구를 절대 빨래걸이로 만들지 말자'는 목표를 가지고 매일 꾸준히 운동하고 있다\"고 밝혔다. 옥주현이 건강관리에 신경 쓰게 된 계기는 무엇일까. 그는 \"아빠가 6학년 때 돌아가셨다. 아빠 덕분에 건강에 대해서 관심을 가질 수밖에 없는 집안 환경이 형성됐다. 혈관 질환으로 편찮으셨는데 4년을 안 좋으시다가 6학년 때 돌아가셨다\"고 전했다. 어머니 홀로 자신과 남동생을 키웠다고 밝힌 옥주현은 \"제가 데뷔를 18살에 해서 그때부터 지금까지 가장을 하고 있다\"고 책임감을 드러냈다. 이에 허영만은 \"잘했네\"라는 짧고 굵은 칭찬으로 옥주현을 뭉클하게 했다.","link":"https://m.entertain.naver.com/now/article/609/0000895014","retrieved":1725797529920},{"title":"르세라핌, 美친 미모가 피어나~ (출국)[뉴스엔TV]","contents":"가수 르세라핌 멤버 사쿠라, 허윤진, 김채원, 카즈하, 홍은채가 9월 8일 오후 ‘2024 MTV VMA’ 프리쇼 출연 차 인천시 중구 인천국제공항을 통해 미국 뉴욕으로 출국하고 있다. 또","link":"https://m.entertain.naver.com/now/article/609/0000895013","retrieved":1725797529922},{"title":"옥주현 \"핑클 연애? 몰래 다 했다…핸드폰 뺏기면 하나 더 개통\" ('백반기행')","contents":"뮤지컬 배우 옥주현이 그룹 핑클 시절 연애에 대해 밝혔다. 8일 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행')에서는 게스트로 옥주현이 등장했다. 이날 용인 나들이에 나선 허영만과 옥주현은 먼저 백암순대 가게에 갔다. 음식이 나오기 전 옥주현이 일사불란하게 움직이자 허영만은 \"평소에도 하냐\"라고 물었고, 옥주현은 \"제가 담당한다\"라고 답했다. 옥주현은 \"어릴 때부터 엄마가 주방 일을 너무 빨리 가르치셨다\"라고 이유를 밝혔다. 오소리감투를 먹은 옥주현은 \"분식집에서 먹은 오소리감투랑 확실히 다르다\"라고 말했고, 돼지귀를 먹고는 다양한 식감에 놀랐다. 다음 부위는 돈설. 처음 먹어본다는 옥주현은 \"역시 혀는 맛있다\"라며 만족했다. 옥주현은 근황에 대해 \"뮤지컬 '베르사유의 장미'에 출연 중이다\"라고 밝혔다. 만화가인 허영만은 저작권에 대해 궁금해했고, 옥주현은 \"저작권은 이케아 리요코 만화가 선생님에게 있다. 작곡은 한 번 만들어 놓은 사람이 죽을 때까지 가져가는 거다\"라","link":"https://m.entertain.naver.com/now/article/213/0001308807","retrieved":1725797529922},{"title":"투모로우바이투게더(TXT), 자꾸 자꾸 보니 행복해 푹 쉬어요 (입국)[뉴스엔TV]","contents":"가수 투모로우바이투게더(TXT : TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 9월 8일 오후 싱가포르 TOMORROW X TOGETHER WORLD TOUR 'ACT : PROMISE' IN ASIA 해외 투어 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895012","retrieved":1725797529923},{"title":"수동인 이수근 허경환, 회식비 걸고 최초 요리 대결 (백패커2)","contents":"뉴스엔 유경상 yooks@ 이수근과 허경환이 회식비를 걸고 최초의 요리 대결을 벌였다. 9월 8일 방송된 tvN ‘백패커2’에서는 출장 요리단이 새로운 출장지 한국도로공사 교통센터로 향했다. 백종원은 “갑자기 든 생각인데 들어봐라. 너희가 한참 했잖아. 이제 솔직히 어느 정도 수준이 되지 않냐. 언제까지 수동적으로 일할래?”라며 이수근과 허경환을 지목했다. 허경환은 “저는 반자동”이라며 억울함을 드러냈다. 백종원은 “그래서 내가 생각한 건데 오늘 도착해서 메뉴 2개 빼 줄 테니 둘이 하나씩 맡아보는 게 어떠냐”고 제안했다. 이수근은 “저는 항상 제 거라고 생각하고 했다”고 너스레를 떨었고, 백종원은 “이게 끝이 아니라 지는 사람이 회식 쏘기”라며 벌칙도 제안했다. 허경환은 “맛으로 지는 사람? 제가 이기지요”라며 자신감을 보였고 이수근은 “형 혼자 식당 했던 사람”이라며 맞섰다. 이어 이수근과 허경환은 교통센터 직원들에게 먹고 싶은 음식 신청을 받았고 이수근은 옛날떡볶이를, 허경환은","link":"https://m.entertain.naver.com/now/article/609/0000895011","retrieved":1725797529924},{"title":"옥주현 \"어렸을 때부터 주방 일…엄마가 빨리 가르쳐\" 반전 매력 (백반기행)","contents":"뮤지컬 배우 옥주현이 반전 매력을 선보였다. 8일 방송한 TV조선 '식객 허영만의 백반기행'(이하 ‘백반기행’)에 뮤지컬 배우 옥주현이 출연, 서울 근교 나들이 명소 경기도 용인으로 떠났다. 이날 전설의 레베카에서 '베르사유의 장미' 오스칼로 돌아온 장미를 닮은 손님 옥주현이 등장했다. 허영만은 \"지금도 공연 중이냐\"라고 물었고 옥주현은 \"어제도 공연하고 왔다\"고 웃으며 답했다. 이어 허영만은 \"평소에 좋아하는 나들이 장소가 있냐\"고 물었고 옥주현은 \"바다 보러가고 싶다는 생각을 하긴 하는데 이곳이 좀 더 시원하긴 할 것 같다\"며 용인 밥상 투어에 나섰다. 옥주현이 곁들일 반찬을 세팅하자 허영만은 \"원래 이런 거 본인이 하냐\"고 물었고 옥주현은 \"어릴 때부터 어머니가 주방 일을 빨리 가르치셨다. 좋아한다\"고 말했다. 이후 허영만은 뮤지컬 '베르사유의 장미' 저작권은 누구에게 있냐고 물었다. 옥주현은 \"원작자가 가지고 계시고 작곡은 한번 만들어 놓은 사람이 평생 가져가는 것이다\"라고","link":"https://m.entertain.naver.com/now/article/311/0001769332","retrieved":1725797529928},{"title":"옥주현 “핑클 4명 몰래몰래 데이트, 휴대폰 뺏기면 다시 개통” (백반기행)","contents":"뮤지컬 배우 옥주현이 핑클 활동 시절을 떠올렸다. 9월 8일 방송된 TV조선 '식객 허영만의 백반기행'에는 옥주현이 출연해 경기도 용인으로 밥상 기행을 떠났다. 지난 1998년 그룹 핑클로 데뷔한 옥주현은 당시 인기를 묻자 \"그때는 '우리가 인기가 많구나'라는 체감보다는 피곤함이 먼저였다. 그때는 어렸으니까 일이 많은 것에 대한 감사와 소중함을 몰랐다\"고 전했다. 허영만은 \"멤버 4명 중에 데이트하는 사람도 있었냐\"고 물었다. 옥주현은 \"데이트는 다 때때로 몰래몰래 했다\"고 너스레를 떨면서 \"지금도 걸그룹 후배들 얘기 들어보면 휴대폰 뺏는 문화가 있다더라. 저희 때는 정말 심했다\"고 회상했다. 그러나 옥주현은 \"뺏기면 보통은 그냥 뺏기고 마는데 저희는 다시 하나 개통을 했다\"며 소속사의 철저한 스캔들 관리에도 굴하지 않는 핑클의 남다른 포스를 자랑해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000895010","retrieved":1725797529930},{"title":"이준, 유통기한 15일 지난 빵도 ‘꿀꺽’…“맛있다” (‘1박 2일’)","contents":"가수 겸 배우 이준이 유통기한 지난 빵을 먹어 멤버들을 놀라게 했다. 8일 방송된 KBS 2TV ‘1박 2일’에서는 인천 신시모도로 캠핑 여행을 떠난 모습이 그려졌다. 이날 이준은 집에서 챙겨온 피낭시에를 먹으며 “이거 유통기한 지났는데 괜찮다”고 말했고, 멤버들은 경악했다. 그러나 이준은 태연하게 “괜찮다. 저 어제도 6개 먹고 잤다”며 꿋꿋이 피낭시에를 먹어 웃음을 자아냈다. 이어 유통기한을 확인한 멤버들이 “15일이 지났는데”라고 했고, 김종민은 “빵은 (지나서 먹으면) 안 된다”며 먹던 피낭시에를 뱉었다. 그럼에도 이준은 “맛있다니까. 안 변했다”, “원래 그런 식감이다”라며 맛있게 먹어 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/241/0003378536","retrieved":1725797529933},{"title":"곽범·홍범석과 동갑? 김준수 동안 외모에 \"뒷모습도 젊어 보여\" ('뭉찬3') [Oh!쎈 포인트]","contents":"'뭉쳐야 찬다3'에 출연한 김준수가 곽범·홍범석과 동갑임이 알려진 가운데, 눈에 띄는 동안 외모로 사람들을 놀라게했다. 9월 8일 방송된 JTBC ‘뭉쳐야 찬다 시즌3’에는 가수 김준수가 임대 선수로 출연해 김재환의 빈자리를 채워 실력을 보여주었다. 이날, 김재환의 빈자리를 채우기 위해 임대 선수로 김준수가 등장했다. 김태훈이 “듣기로는 박지성 선수한테 인정을 받았다고 했다”라고 언급하자, 김진짜가 “우리나라에 인정받은 사람 몇 명 없는데”라며 감탄을 했다. 김용만이 “올스타 자선 선수를 뛰었다\"며 \"당시 박지성, 기성용, 이청용, 정대세 선수들과 같이 뛰었는데, 박지성 선수가 이 사람 최고다 연예인 원탑이다”라고 말했다. 그러가 김준수가 “그 당시에 제가 축구를 좋아하는 사람으로 부각되다 보니까 상징적으로 얘기해주던게 아닌가 싶다”라며 겸손한 모습을 보였다. 또 이어서 김용만이 “제가 2011년에 기억나는 사건이 있다\"며 \"연예인 축구대회가 그때 많이 있었다. 미라클 FC 결승전에","link":"https://m.entertain.naver.com/now/article/109/0005153002","retrieved":1725797529934},{"title":"[부고] 이태현(콘텐츠웨이브 대표이사)씨 모친상","contents":"▲ 박갑순씨 별세, 이태현(콘텐츠웨이브 대표이사)·광현(효림이엔지 상무)·상현(지키미환경 대표)씨 모친상 = 8일, 고려대학교 안암병원 장례식장 301호, 발인 10일 오전 10시. ☎ 02-923-4442 (서울=연합뉴스)","link":"https://m.entertain.naver.com/now/article/001/0014919691","retrieved":1725797529935},{"title":"이수근, 톨게이트 비밀 지하통로에 깜짝 “위로 차 지나가” (백패커2)","contents":"뉴스엔 유경상 yooks@ 이수근이 톨게이트 비밀 지하통로에 깜짝 놀랐다. 9월 8일 방송된 tvN ‘백패커2’에서는 출장 요리단이 한국도로공사 교통센터로 향했다. 이수근은 교통센터 직원들에게 먹고 싶은 음식을 물어보기 위해 톨게이트로 갔다. 톨게이트는 교통센터 옆에 위치하고 있었고 톨게이트에서 현금으로 요금을 받는 직원들은 비밀 지하통로로 이동했다. 그 지하통로에 입성한 이수근은 감탄사를 연발했고 직원은 “일반인은 못 들어온다”며 200m 엄청난 길이의 지하 통로에 대해 설명했다. 이수근은 “이 위로 차가 지나다니는 거죠?”라며 감탄했다. 직원은 “차가 다니고 있고 밖에서는 알지 못하는 비밀 통로다. 현재는 55명인데 예전에는 200명 이상 근무했다”며 하이패스가 없던 시절에는 직원들이 더 많았다고 설명했다. 당시 평상시는 한 부스에서 삼사백, 명절에는 천만 원씩 돈을 셀 수 없을 정도로 벌었다고. 그만큼 보안이 철저했던 지하통로를 지나자 톨게이트 요금소 내부는 0.5평 업무 효율","link":"https://m.entertain.naver.com/now/article/609/0000895009","retrieved":1725797529938},{"title":"옥주현 \"핑클, 몰래몰래 데이트..휴대폰 뺏기면 새로 사서 개통해\" [백반기행][별별TV]","contents":"'백반기행'에서 뮤지컬배우 옥주현이 그룹 핑클 시절을 떠올렸다. 8일 오후 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행') 262회에는 뮤지컬 '베르사유의 장미' 오스칼 역할로 돌아온 옥주현이 게스트로 등장했다. 그가 MC 허영만과 함께 경기도 용인으로 떠난 모습이 그려졌다. 이날 옥주현은 \"핑클 시절 인기가 어느 정도였느냐\"라는 허영만의 물음에 \"우리의 인기를 체감하기보단 '피곤하다'가 컸다. 그땐 어렸으니까, 일이 많은 것에 대한 '감사함' 이런 깊은 걸 바라보지 못할 때였다\"라고 터놓았다. 그러자 허영만은 \"4명이니까 데이트하는 사람도 있었을 거 아니냐\"라고 짓궂은 질문을 던졌다. 이에 옥주현은 \"데이트는 다 몰래몰래 했다. 지금도 후배들 얘기 들어보면 회사에서 휴대전화 뺏고 뭐 이런 문화가 아직 있더라. 저희 때는 되게 심했다. 근데 뺏기면 보통은 그냥 뺏기고 마는데, 저희 멤버들은 다시 하나를 사서 개통했다\"라고 밝혀 웃음을 자아냈다. '백반기행'은 매주 일요","link":"https://m.entertain.naver.com/now/article/108/0003264481","retrieved":1725797529940},{"title":"박은영 폭로, 서경석 소개팅 전말 \"전현무 성공 위해 날 이용해\"('사당귀')","contents":"박은영 아나운서가 과거 신입 아나운서 시절 소개팅 일화에 대해 밝혔다. 8일 방송된 KBS '사장님 귀는 당나귀 귀'(이하 '사당귀')에는 엄지인이 17년 지기 절친 김보민, 박은영과 만나 과거 신입 아나운서 시절 이야기를 나눴다. 이날 방송에서 박은영 아나운서는 \"원래 전현무 선배가 나한테 누굴 소개해 줬냐면 서경석 씨 소개팅을 해줬다\"고 얘기했다. 이에 김보민 아나운서는 \"이 이야기 괜찮겠어?\"고 걱정했다. MC 김숙은 \"경석이 오빠 우리한테 왜 얘기 안 했지?\"라며 놀라워했다. 박 아나운서는 \"아직도 기억나는 게 노래방에 가서 서경석 씨하고 나하고 그대안의 블루를 불렀다. 전현무 선배는 그 옆에 같이 있었다\"며 \"그러고 나서 서경석 씨가 나를 마음에 든다고 했나 봐. 그날 이후로 현무 선배가 나한테 매일매일 연락했다\"고 회상했다. 이어 전현무 폭로전을 이어간 박은영 아나운서는 \"서경씩와 친해지려고 나를 미끼로 삼은 거다. 나는 그때 예능을 활발하게 하고 있었고, 전현무는 예능","link":"https://m.entertain.naver.com/now/article/312/0000679010","retrieved":1725797529943},{"title":"옥주현, '돼지 혀' 먹방 \"역시 혀는 맛있어\" [백반기행]","contents":"'백반기행'에서 그룹 핑클 멤버 겸 뮤지컬배우 옥주현이 '돈설'(돼지 혀) 먹방을 선보였다. 8일 오후 방송된 TV조선 '식객 허영만의 백반기행'(이하 '백반기행') 262회에는 뮤지컬 '베르사유의 장미' 오스칼 역할로 돌아온 옥주현이 게스트로 등장했다. 그가 MC 허영만과 함께 경기도 용인으로 떠난 모습이 그려졌다. 이날 옥주현은 근황을 묻는 말에 \"'베르사유의 장미'에서 근위대장 오스카 역할을 맡아 공연 중에 있다\"라고 답했다. 이후 옥주현은 오소리감투(돼지 위장)에 돼지 귀, 돈설(돼지 혀) 등 먹방을 펼쳤다. 그는 먹음직스럽게 맛본 뒤 \"역시 혀는 맛있다\"라며 웃어 보였다. 그러면서 옥주현은 \"요리 좋아하고 잘한다. 최근에 패티킴 선생님이 저희 집에 오셨는데 생선요리 좋아한다고 하셔서 해드렸다. 너무 훌륭하다고 드시면서 극찬을 해주시더라. 내가 이렇게 다 먹을 줄 몰랐다고 하셨다\"라고 자랑했다. '백반기행'은 매주 일요일 오후 7시 50분 TV조선에서 만나볼 수 있다.","link":"https://m.entertain.naver.com/now/article/108/0003264480","retrieved":1725797529944},{"title":"허영만, 만화 원작 뮤지컬 제작 욕심 “저작권 죽을 때까지 가져” (백반기행)","contents":"만화가 허영만이 뮤지컬에 대한 욕심을 드러냈다. 9월 8일 방송된 TV조선 '식객 허영만의 백반기행'에는 옥주현이 출연해 경기도 용인으로 밥상 기행을 떠났다. 이날 옥주현은 근황을 묻자 뮤지컬 '베르사유의 장미'를 공연 중이라고 밝혔다. '베르사유의 장미'는 프랑스 혁명을 무대로 역사와 운명의 소용돌이 속에서 진정한 자유와 사랑, 인간애를 그린 작품. 이케다 리요코의 일본 만화를 원작으로 한다. 만화를 원작으로 만든 뮤지컬에 허영만은 \"'베르사유의 장미' 저작권은 누구한테 있냐\"고 궁금해했다. 옥주현은 \"뮤지컬 저작권은 일본 만화가에게 있다. 음악 저작권 역시 한 번 만들어 놓은 사람이 죽을 때까지 가져간다\"고 설명했다. 이에 허영만은 \"작곡하는 사람 좀 소개해달라. 내 것도 좀 뮤지컬로 만들게\"라며 저작권 욕심을 드러냈고, 옥주현은 \"너무 좋은 생각이다. 소개해 드리겠다\"고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000895008","retrieved":1725797529945},{"title":"안보현 “바보 같은 질문, 차는 왜 막히는 걸까요?” 솔직 (백패커2)","contents":"뉴스엔 유경상 yooks@ 안보현이 교통센터에서 순수한 질문했다. 9월 8일 방송된 tvN ‘백패커2’에서는 출장 요리단이 한국도로공사 교통센터로 향했다. 백종원, 이수근, 허경환, 안보현, 고경표가 새로운 출장지 한국도로공사 교통센터에 도착했다. 처음으로 상황실 모니터를 접한 이들은 “영화에서 보던 데”라며 감탄했다. 365일 고속도로 상황을 모니터하는 현장. 안보현은 “정말 바보 같은 질문이긴 한데 차는 왜 막히는 걸까요?”라고 질문했고 이수근은 “내가 옛날에 이야기했었다. 맨 앞에 있는 사람은 뭐하는 거냐. 계속 따라가면 앞차가 있을 거 아니냐”며 안보현의 질문에 공감했다. 안보현이 “갑자기 모여서 그런 거냐”고 묻자 직원은 “여러 가지 이유가 있다”고 답했다. 예를 들어 차들이 일정한 속도로 달리다가 한 차가 차선을 변경하면 다른 차들이 안전거리 확보를 위해 속도를 늦추며 뒤 쪽에 있던 차는 결국 정지할 수밖에 없다고 설명됐다. (사진=tvN ‘백패커2’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000895007","retrieved":1725797529947},{"title":"'미녀와 순정남' 지현우 \"어떤 상황에도 ♥임수향 곁 지킬 것\"","contents":"'미녀와 순정남' 지현우가 가족들에게 임수향을 절대 떠나지 않을 것이라고 단호하게 말했다. 8일 오후 7시 55분 방송된 KBS 2TV 토일드라마 '미녀와 순정남'(극본 김사경/ 연출 홍석구, 홍은미) 46회에서는 박도라(임수향 분)와 고필승(지현우 분)이 오해와 비난에 해명하기 위해 정면 승부를 하기로 결심하는 장면이 그려졌다. 이날 고필승은 박도라와의 결혼을 끝까지 반대하는 가족들에게 있었던 모든 일을 설명하며 \"어떻게 도라 손을 또 놓으라고 하냐. 다시는 박도라를 외면할 수 없다\"고 전했다. 이를 들은 공마리(한수아 분)는 \"오빠 마음 몰라줘서 미안하다\"며 고필승에 사과했지만 김선영(윤유선 분)은 \"네가 불구덩이 속으로 들어가는데 부모가 되서 어떻게 가만히 있냐\"며 속상함을 드러냈다. 그럼에도 고필승은 \"어떤 상황이 오더라도 저는 도라 옆에 있을 것\"이라며 자신을 믿어달라고 부탁했다. 그는 \"세상 사람들이 떠드는 얘기들 진짜 아니다. 조금만 기다려 달라\"며 모든 논란과 거짓들을","link":"https://m.entertain.naver.com/now/article/421/0007778276","retrieved":1725797529948},{"title":"[종합]“이걸 어떻게 해!”… 지예은, ‘두꺼비 아저씨’ 분장 벌칙 확정 ‘울상’(‘런닝맨’)","contents":"지예은이 다음주 벌칙 분장에 당첨됐다. 8일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘수유 캐치 럭키’로 진행됐다. 이날 방송에는 멤버들은 숨은 R 스티커 속 선물 교환권을 찾아 가지고 싶던 선물을 획득하는 게임을 진행했다. 멤버들은 힌트 영상을 보며 R 스티커 찾기에 매진, 김종국이 간발의 차로 선물 교환권을 획득했다. 다음 교환권 찾기 전 멤버들은 젓가락으로 셔틀콕 10개 잡기에 도전해 성공 시 더 긴 길이의 힌트 영상을 제공받는 게임을 수행했다. 연습 게임 중 하하는 지예은에게 “너 이거 성공하면 강훈이랑 사귈 수 있어!”라고 응원했고 실제로 지예은이 성공하자 “뻥인데~”라며 놀렸다. 두 번째 시도 만에 성공한 멤버들은 긴 길이의 영상을 보게 됐다. 지석진은 “난 수유시장을 아부지랑 거의 매주 갔어. 일요일날”이라며 “가면 생닭을 잡아요”라며 옛날이야기를 전했다. 유재석은 “여기 목욕탕! 아부지랑 맨날 가던 곳!”이라며 흥분했다. 두 사람의 폭주에 동생들은 말을 잃었고","link":"https://m.entertain.naver.com/now/article/009/0005362608","retrieved":1725797529951},{"title":"\"임영웅前 최초 연예인 구단주\" 김준수 등장에 뉴벤저스 환호 ('뭉찬3') [Oh!쎈 리뷰]","contents":"'뭉쳐야 찬다3'에 출연한 김준수가 임영웅 선수가 있기 전 최초 연예인 구단주였다고 소개됐다. 9월 8일 방송된 JTBC ‘뭉쳐야 찬다 시즌3’에는 가수 김준수가 임대 선수로 출연해 활약했다. 이날은 김성주 캐스터가 파리올림픽 중계로 자리를 비웠다. 김성주가 “자기 빈 자리가 크게 느껴지면 어떻게 하냐?”고 걱정했다고 전하자, 안정환이 “누구요? 60초 후에 공개한다하고 가끔 중계하러 오는 캐스터?”라며 농담을 던졌고, 선수들이 모두 웃음을 터뜨렸다. 이어서 김용만이 “김재환 선수 없는게 걱정이다. 선수 부족이라는 말이 나오고 있다”라고 말했고, 안정환이 “그 자리가 굉장히 지금 필요하다”라고 대답했다. 김용만이 “오늘 특별히 임대 선수 한 명을 불렀다”라며 게스트에 대한 기대감을 증폭시켰다. 또 김용만은 “이 분의 스펙이 굉장히 독특하고 대단하다”라고 말했고, 안정환이 “원조 아이돌계의 축구 탑은 김재환이라는 말이 있는데, 그 전에 원조였던 사람이 있었다”라고 언급했다. 이에 김용","link":"https://m.entertain.naver.com/now/article/109/0005152994","retrieved":1725797529951},{"title":"[TVis] 천명훈 “한때 저작권료 1억씩 들어오기도” (‘사당귀’)","contents":"NRG 천명훈이 저작권료를 언급했다. 8일 방송된 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 천명훈이 출연했다. 이날 채연 소유의 건물 옥상에서 파티를 열었고, 천명훈은 손님으로 등장했다. 대화를 나누던 중 박기량은 천명훈에게 “저작권료가 들어오지 않나”고 물었고, 천명훈은 “한창때는 실제로 1억씩 들어오기도 했었다. ‘히트송’이라는 노래는 직접 작사, 작곡을 했었다”고 밝혀 놀라움을 자아냈다. 이를 듣던 채연은 “지금이야 ‘명훈아’라고 하지만 천명훈은 내게도 연예인이었다. 한창때는 명훈이 별명이 수도꼭지였다. 틀면 나온다고”라고 회상했다. 1990년대 후반, 2000년대 초반 활발하게 활동했던 천명훈은 오랜시간 채연과 친분을 유지하게 된 이유에 대해 “예전에는 짝짓기 예능이 많았다. 같이 게임하고 댄스 신고식하며 서로 호감을 표현하고 그랬다”고 말했다.","link":"https://m.entertain.naver.com/now/article/241/0003378535","retrieved":1725797529953},{"title":"임원희, 안문숙과 묘한 기류…초밀착 스킨십에 \"무슨 일 나는 거 아냐?\"('미우새')","contents":"이번 주 SBS '미운 우리 새끼'에서는 선우용여의 주선으로 만나 미묘한 기류를 형성해 시청자들에게 화제가 되었던 임원희와 안문숙이 두 번째로 만남을 가진다. 이날 임원희는 안문숙의 방문을 기다리며 초조한 마음을 감추지 못했다. 곧이어 안문숙이 임원희의 집에 도착했고, 서로를 바라보며 어쩔 줄 모르는 두 사람의 수줍은 모습에 스튜디오에서도 설렘 가득한 웃음이 터져 나왔다. 첫 만남 이후 임원희에게 호감을 느꼈던 안문숙은 \"맞선 이후 임원희 생각이 머릿속에서 빙빙 돌았다\"라며 적극적으로 호감을 표시했고, 안문숙의 적극 플러팅에 MC들과 母벤져스는 환호성을 내질렀다. 안문숙은 직접 준비해온 재료를 이용해 요리 솜씨를 뽐냈다. 나란히 주방에서 함께 요리를 만들던 두 사람은 서로를 챙기며 한층 가까워진 모습을 보였다. 순간 안문숙이 임원희의 땀을 닦아주기 위해 성큼 다가갔고, 역대급 초밀착 스킨십이 발생하자 \"무슨 일 나는 거 아니냐\"라며 스튜디오가 발칵 뒤집혔다는 후문이다. 안문숙의 적극","link":"https://m.entertain.naver.com/now/article/312/0000679007","retrieved":1725797529954},{"title":"송지효 “난 얼굴 2짱, 1짱은 따로 있었다”… 학창 시절 미모 대결 폭로(‘런닝맨’)","contents":"송지효가 학창시절 얼굴 2짱이라고 밝혔다. 8일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘수유 캐치 럭키’로 진행됐다. 이날 방송에서 하하는 “난 지효가 1짱이 아니라는 게 너무 충격이었어. 도대체 성혜성은 누굴까? 네가 못 가진 걸 뭘 가졌냐고”라고 물었다. 이에 송지효는 “몸매랑 키랑 하얗고 공부 잘하고 고급스러운 느낌이었어”라고 대답, 멤버들은 손을 들며 “나도 성혜성”이라며 송지효가 2짱이었던 것을 이해했다. 유재석은 “내가 비슷한 시기에 수유 남중 다녔으면 학교 교문 앞에 있었어”, 김종국은 “난 무조건 X-오빠였다”라고 했고 하하는 “이거 드세요! 뭐예요? 약숫물이에요”라며 상황극을 해 좌중을 폭소케 했다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005362603","retrieved":1725793365401},{"title":"이준, 벌칙 당첨에도 \"오히려 좋아…집 가면 할 거 없어\" 초긍정","contents":"'1박2일'에 새로 합류한 이준이 뒷정리 벌칙을 받았다. 8일 오후 6시10분 방송된 KBS 2TV '1박 2일'에서는 멤버들이 신시모도로 낭만 캠핑 여행을 떠났다. 이날 기상 미션은 아침을 먹으며 '금지어 말하지 않기'로, 가장 금지어를 많이 말한 사람에게는 혼자 남아 베이스 캠프를 모두 정리하고 퇴근해야하는 벌칙이 주어졌다. 해당 미션에서는 새로 합류한 이준이 금지어인 '아니'를 총 17회 말하며 벌칙을 받게 되었다. 문세윤은 \"이게 수습 기간이 있다. 3개월까지는 당해야 한다\"며 이준을 위로했다. 혼자 뒷정리를 맡게 된 이준은 \"나는 오히려 좋다. 집에 가서 할 게 없다\"며 긍정적인 모습으로 베이스캠프로 향했다. 베이스 캠프로 이동 중, 이준은 \"오늘 집에 가서 할 게 없다. TV 많이 나오면 좋다\"며 \"진짜 빨리 끝내고 갈 수도 있을 것 같다\"며 자신감을 보이기도 했다. 뒷정리 목록은 캠핑카, 텐트 침구 정리, 설거지. 이준은 한참 청소를 하며 \"저는 아닐 거라고 생각했다.","link":"https://m.entertain.naver.com/now/article/421/0007778263","retrieved":1725793365401},{"title":"\"조세호가 없는데, 있습니다\"…불참 속 빛난 영상 투혼 (ft.낭만) (1박2일) [종합]","contents":"방송인 조세호가 스케줄 때문에 '1박 2일'에 불참했지만, 미리 찍어둔 영상으로 낭만 캠핑 내내 함께했다. 8일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 딘딘, 유선호, 이준이 낭만캠핑 여행에 나섰다. 이날 조세호의 선택으로 갈린 물놀이 팀과 포도밭 팀. 문세윤, 포도 수확에 나선 문세윤은 허리가 너무 아프다고 호소했고, 이준은 \"왜 이렇게 힘드냐. 물놀이 재미있겠다. 적어도 땀은 안 날 거 아니냐\"라며 부러워했다. 그 시각 물놀이 팀 김종민, 딘딘, 유선호는 수영 내기를 했다. 유선호는 자신만만하게 나섰지만, 이내 \"바지 벗겨졌다\"라며 카메라에 바지를 보여줬다. 김종민은 딘딘에게 바지를 뺏으라고 지시했고, 딘딘은 바지를 뺏으며 유선호를 놀렸다. 제작진은 미션에 성공하면 메뉴 한 가지를 육지에서 공수해 주겠다고 밝혔다. 딘딘은 \"배가 남아있다길래 퇴근인 줄 알았는데\"라며 당황하기도. 피자 세트를 원하는 세 사람은 튜브에서 균형을 잡는 미션에 도전했지만, 4차","link":"https://m.entertain.naver.com/now/article/213/0001308805","retrieved":1725793365402},{"title":"'25주년' god \"끼니 걱정하던 시절도…목표=코첼라 입성\" (뉴스룸)[종합]","contents":"25년차 가수 god가 콘서트를 앞두고 '뉴스룸'에 출연했다. 8일 JTBC '뉴스룸'에는 데뷔 25주년을 맞은 가수 지오디(god)가 등장해 진솔한 대화를 나눴다. 25주년을 맞이한 소감으로 박준형은 \"애기 아빠가 됐는데, 애기 7살인데 한 사람의 인생보다 더 god를 했다는 게 너무나도 신기하다\"고 전했다. 이날 god 멤버들은 과거 사진을 보며 풋풋했던 시절을 추억하기도. 그 시절에 대해 김태우는 \"금액 걱정 안 하고 한 끼를 먹길 바라던 시절이었다\"고 떠올렸다. \"세월이 흐른 뒤 서로를 보며 든 생각이 있냐\"는 질문에 박준형은 \"멤버들이 나이들어가는 걸 보면 마음이 아픈데, 각자 자리에서 성공하는 모습은 뿌듯하다. 우리 다섯이 모이면 예전과 똑같다\"고 말했다. \"god에게 박진영이 어떤 존재인가\"라는 질문에 god는 \"우리의 음악을 낳아주신 분이고, 무한한 리스펙트가 있다\"고 답했다. 최근 단독 콘서트 준비에 한창이라는 god. 특히 이번 공연은 전석 매진을 기록하며 뜨거운","link":"https://m.entertain.naver.com/now/article/311/0001769327","retrieved":1725793365402},{"title":"송지효 \"수유여중 시절, 외모 2짱...1짱=키·몸매·공부 다 가진 女\"(런닝맨)[종합]","contents":"'런닝맨'에서 송지효가 중학생 시절 비주얼을 언급했다. 8일 방송된 SBS 예능 프로그램 '런닝맨'에서는 멤버들이 수유동 곳곳을 누비며 행운을 찾는 '수유 캐치 럭키' 레이스가 진행됐다. 이날 방송에서 '런닝맨' 멤버들은 수유시장으로 향했다. 어린 시절 수유동에 살았던 유재석은 버스비 없이 온 동네를 걸어다녔던 기억으로 내비게이션 없이도 척척 목적지를 찾아가 눈길을 끌었다. 수유시장을 가는 길에 지석진 역시도 추억을 떠올렸다. 지석진은 \"아버지랑 주말마다 수유시장에 갔다. 갈 때마다 빈대떡을 먹었던 기억이 난다. 순댓국도 진짜 맛있다\"고 회상했다. 자신이 살았던 곳을 지나친 유재석은 \"개그맨 되고서도 여기에 살았었다. 담벼락도 그대로고, 당시에 아버지랑 갔던 목욕탕도 그대로 있다\"면서 놀라워했다. 하하는 무려 왕복 4km를 매일 걸어다녔던 유재석의 학창시절 이야기에 \"그렇게 걸어 다니면서 돈을 얼마나 많이 뺏겼을까\"라면서 놀렸고, 유재석 역시 \"돈 뺏긴 얘기를 왜 해?\"라고 웃더니","link":"https://m.entertain.naver.com/now/article/311/0001769326","retrieved":1725793365402},{"title":"[TVis] 송지효, 전설의 졸업사진 에피소드…“구레나룻 있다고 옆머리 밀려” (‘런닝맨’)","contents":"배우 송지효가 전설의 졸업사진에 얽힌 에피소드를 공개했다. 8일 방송된 SBS ‘런닝맨’에선 수유 캐치 럭키 편이 그려졌다. 이날 멤버들은 수유리에서 겪었던 일화들을 털어놨다. 유재석과 지석진, 송지효는 모두 어렸을 적 수유리에서 산 적이 있다고 이야기했다. 특히 송지효는 “여기서 조금만 더 내려가면 제가 중학교 때 졸업사진에 옆머리가 밀린 채로 나오는데 그 머리를 해준 미용실이 여기 있다”고 말했다. 그는 “양옆에 구레나룻이 있다고 선생님이 한쪽 머리를 밀어버린 거다. 결국 반대편도 밀고 울면서 졸업사진을 찍었다”며 졸업사진에 얽힌 비화를 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003378534","retrieved":1725793365408},{"title":"god \"목표는 코첼라, 라이브 자신 있다\"('뉴스룸')[종합]","contents":"god 데니안이 코첼라 무대에 올라 25년간 갈고 닦은 라이브 실력을 펼치고 싶다며 남다른 포부를 전했다. 8일 JTBC ‘뉴스룸’에선 god(박준형 윤계상 데니안 손호영 김태우)가 게스트로 출연해 25년 가수 활동을 돌아봤다. god는 데뷔 25주년을 맞은 국민그룹이다. 이날 리더 박준형은 “내가 아이 아빠다. 우리 아이가 7살인데 god가 한 사람의 인생보다 긴 세월을 했다는 게 너무나도 신기하다. 25년간 지켜준 팬 분들도 최고다”라며 소감을 나타냈다. 데뷔 초 god가 키웠던 꿈에 대해선 “1위 후보와 하루 세 끼였다. 돈 걱정 안 하고 끼니를 먹는 걸 꿈꿨던 시기였다”라고 했다. 박준형은 또 맏형으로서 “동생들이 나이 들어가는 모습을 보면 솔직히 마음이 아프지만 반대로 각자의 자리에서 성공하는 모습을 보면 뿌듯하다. 그래서 다시 모였을 때 하나의 어색함도 없이 그 전과 같은 사이가 된다”라고 흡족하게 덧붙였다. 데니안은 ‘범죄도시’ ‘아무도 없는 숲속에서’ 등으로 강렬한 카","link":"https://m.entertain.naver.com/now/article/213/0001308804","retrieved":1725793365408},{"title":"김보민 폭로, 전현무 아나 시절 \"유부남인 줄 알고 예능 캐스팅돼\"('사당귀')","contents":"아나운서 김보민이 전현무의 아나운서 시절 캐스팅 일화를 언급했다. 8일 방송된 KBS2 '사장님 귀는 당나귀 귀'('사당귀')에서 엄지인은 박은영, 김보민 아나운서와 만나 신인 아나운서 시절을 언급하며 입담을 펼쳤다. 이날 방송에서 엄지인 아나운서는 \"올림픽 하면서 스트레스를 많이 받아서 놀러 오라고 했다. 박 아나운서는 창원에서 함께 살았던 동기이고, 4기수 선배 김보민은 모든 것을 털어놓을 수 있는 선배다\"고 소개했다. 세 사람이 방문한 곳은 아나운서 시절 합평회가 끝나면 왔던 식당이라고. 박 아나운서는 \"도마 위에서 난도질당하고 먹은 기억밖에는 없다\"고 얘기했고, 김 아나운서도 \"제대로 먹은 기억이 없다. 그때는 외모 지적이 너무 힘들었다\"고 회상했다. 박 아나운서도 \"넌 아침 방송은 못하겠다 졸린 눈이라\"고 외모 지적을 받았다고 밝혔다. 김보민 아나운서는 '뮤직뱅크' MC 시절을 회상하며 \"선배가 나를 불러서 절대같이 하는 MC와 스캔들 나지 말라고 했고, 대기실도 나가지 말","link":"https://m.entertain.naver.com/now/article/312/0000679006","retrieved":1725793365408},{"title":"지예은, 양세찬에 철벽 “난 강훈 일편단심” 부끄(‘런닝맨’)","contents":"지예은이 강훈에 대한 일편단심을 보여줬다. 8일 오후 방송된 SBS 예능 프로그램 ‘런닝맨’은 ‘수유 캐치 럭키’로 진행됐다. 이날 방송에서 멤버들은 수유리에 있는 유명한 냉면집에 방문했다. 하하는 양세찬이 “얼마 전에 집에 황조롱이가 들어왔는데 엄마가 맨손으로 잡으셨대”라고 하자 지예은에게 “이 말 들으니까 또 관심 생긴다”라며 놀렸다. 지예은은 “잇지 말라고”라며 양세찬과의 러브라인을 거부했고 “난 일편단심이야. 이렇게 빌드업을 쌓아야 해”라며 강훈에 대한 마음을 전해 좌중을 폭소케 했다. ‘런닝맨’은 매주 일요일 오후 6시 15분 SBS에서 방송된다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005362598","retrieved":1725793365408},{"title":"문세윤, 레몬 빨리먹기에 압도적 승리 \"클래스 달라\" (1박 2일)[종합]","contents":"문세윤이 레몬 빨리먹기에서 압도적인 승리를 했다. 8일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 이준, 딘딘, 유선호가 낭만 캠핑 여행을 떠나는 모습이 전파를 탔다. 이날 멤버들은 잠자리 복불복을 앞두고 럭셔리 캠핑카가 등장하자 신기해 했다. 문세윤은 미리 잡혀있던 해외촬영 일정으로 이번 여행에 불참한 조세호를 언급하며 \"세호 출연료로 저걸 불렀구나\"라고 말했다. 멤버들은 침대 2개에 5명까지 잘 수 있는 쾌적한 캠핑카 내부를 확인하고는 다들 의욕에 불타올랐다. 주종현PD는 캠핑카가 걸린 잠자리 복불복은 '세호를 이겨보세호'로 진행, 조세호가 사전에 찍은 미션 결과를 이기면 캠핑카 취침이라고 알려줬다. 딘딘은 조세호와의 대결에 \"저 형 도움 1도 안 된다\"고 말했다. 첫 주자 이준은 눈싸움이 걸리자 약한 모습을 보였지만 조세호를 상대로 이기며 실내취침을 확정지었다. 딘딘은 코로 리코더 오래 불기 종목으로 조세호와 대결하게 됐다. 딘딘은 조세호보다 기록이 좋지","link":"https://m.entertain.naver.com/now/article/311/0001769320","retrieved":1725793365409},{"title":"입은 족발, 눈은 깡총 ‘이은형♥’강재준 허겁지겁 먹방[★SHOT!]","contents":"코미디언 강재준이 아이돌보기와 저녁먹기를 동시에 해치우는 스킬을 선보였다. 9월 8일, 코미디언 강재준이 개인 소셜 미디어 계정에 영상을 한 건 업로드했다. ‘학창시절 쉬는시간에 도시락까먹는 느낌, 인생 33일차, 깡총이’이라는 코멘트와 함께 게재된 영상에는 잠든 아이 옆에서 급하게 저녁을 먹는 강재준의 모습이 담겼다. 세상 순한 표정으로 잠든 아기는 편안한 표정으로 눈을 감고 있었다. 이은형이 카메라로 아이를 비추었다. “어유 우리 깡총이 저녁먹더니 아주 잘 자네~”라고 말하는 사랑스러운 목소리에 아이에 대한 애정이 묻어났다. 잠든 깡총이 바로 곁에 앉은 강재준은 족발과 비빔국수를 급하게 먹고 있었다. 한 입 음식을 넘길 때마다 혹여 잠든 아이가 깨지 않을까 노심초사하며 깡총이를 바라보았다. 아이가 찡얼거리는 소리에 놀란 부부는 아이가 깨는가 싶어 화들짝 놀랐다. 그러나 이윽고 곤히 자는 아이에게 안심하며 밥 먹기를 이어갔다. 이날 영상을 본 팬들은 “이제 좀 있으면 환청이 들린다","link":"https://m.entertain.naver.com/now/article/109/0005152979","retrieved":1725793365409},{"title":"지석진, 58년만 밝혀진 출생의 비밀? “병원에서 안 태어나”→배꼽 논란까지 (런닝맨)","contents":"개그맨 지석진이 출생의 비밀을 공개했다. 9월 8일 방송된 SBS '런닝맨'에서는 수유동 삼남매 유재석, 지석진, 송지효를 필두로 수유동 속 숨겨진 행운을 찾는 '수유 캐치 럭키' 레이스가 펼쳐졌다. 이날 멤버들은 유재석, 지석진, 송지효가 어린 시절을 보낸 수유동에서 녹화를 진행했다. 수유동에 얽힌 에피소드가 줄줄이 나오던 중 지석진은 서대문구가 고향이라는 지예은을 향해 \"너는 병원에서 태어났냐\"고 뜬금없는 질문을 던졌다. \"형은 집에서 태어났냐\", \"헛간 아니면 알에서 태어났을 것\"이라고 출생의 비밀을 의심하는 멤버들을 향해 지석진은 \"엄마가 얘기 안 해주시는데 병원이 아닌 것 같다\"고 말해 눈길을 끌었다. 이에 하하는 \"어쩐지 형 배꼽이 이상하긴 했다. 위인 같다\"며 유독 오른쪽으로 쏠린 지석진의 배꼽을 소환해 폭소를 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000895006","retrieved":1725793365409},{"title":"송지효 \"전설의 中 졸업사진, 선생님한테 머리 밀리고 울면서 찍어\"('런닝맨')","contents":"배우 송지효가 전설의 졸업사진에 얽힌 비화를 소개했다. 8일 SBS ‘런닝맨’에선 수유 캐치 럭키 미션이 펼쳐졌다. ‘수유리 특집’에 앞서 유재석은 “내가 어릴 때 수유리에서 살았다. 저 밑으로 가면 내가 살던 동네가 있을 것 같다”며 추억에 잠긴 모습을 보였다. 그는 “아버지가 새벽마다 약수터에서 물을 떠오시곤 하셨는데 그 약수터가 지금도 있나 모르겠다. 그땐 거기서 배드민턴도 쳤었다”면서 정겨웠던 어린 시절을 전했다. 이어 “그때 우리 동네를 ‘빨래 골’이라고 했었다. 데뷔 후 강남에 있는 형들과 늦게까지 놀다가 택시를 잡을 때 옆에 사람들이 있으면 빨래 골이라고 하는 게 창피한 거다. 그래서 수유 1동으로 가 달라고 했었다”며 유쾌한 추억담도 덧붙였다. 흥미로운 점은 지석진과 송지효 역시 수유리 출신이라는 점. 이에 유재석은 “우리 셋이 수유리 삼남매다”라며 남다른 유대를 전했다. 송지효는 “중학교 때 졸업사진에 옆머리가 밀린 채로 나오는데 그 머리를 해준 미용실이 여기 있다”","link":"https://m.entertain.naver.com/now/article/213/0001308803","retrieved":1725793365410},{"title":"장광, 子 진심어린 손 편지에 눈물…“못읽겠다” (‘아빠하고 나하고’)","contents":"장광의 아들 장영이 그동안 전하지 못했던 아빠를 향한 진심을 손 편지에 담아 건넨다. 11일 방송되는 TV조선 ‘아빠하고 나하고’에서는 앞서 ‘역대급 난제’ 장광 부자에게 통쾌한 솔루션을 제시하며 ‘워너비 아빠’로 등극한 함익병이 새로운 ‘아빠 대표’로 등장한다. 함익병 전담 스나이퍼를 자처한 함은영은 “내 기억에 아빠는 강압적이었다. 젓가락질 배우는 것도 호러였다”며 쌀알을 집게 시켰던 공포스러운 어린 시절을 떠올린다. 함은영의 고백에 전현무는 “소림사냐”며 경악하고, 이승연은 “익병라이팅이다”라며 일침을 가한다. 또 “아빠는 비교육적”이라는 함은영의 말에 함익병은 “가장 효율적인 방식이 약간의 강제성”이라며 자신의 확고한 교육관을 드러낸다. 함은영이 “그러니까 아빠가 무서운 아빠가 된 것”이라고 하자, 함익병은 “그래서 실패했냐, 다 잘 되지 않았냐”며 팽팽하게 대립한다. 이에 장광마저 “저보다 한 수 위인 것 같다”며 혀를 내두른다. 한편, 오랜만에 장광 가족 완전체가 모인 가","link":"https://m.entertain.naver.com/now/article/241/0003378531","retrieved":1725793365410},{"title":"이준, ‘1박2일’ 최적화 인재 “유통기한 지난 빵 6개 먹어, 괜찮다”","contents":"이준이 유통기한 지난 빵 먹방으로 놀라움을 자아냈다. 9월 8일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'에서는 인천광역시 신시모도로 낭만캠핑여행을 떠난 '1박2일' 팀의 두 번째 이야기가 그려졌다. 개인 일정으로 인해 촬영에 불참한 조세호를 제외한 멤버들은 오두막에 모여 앉아 식사를 했다. 그러던 중 멤버들은 이준이 집에서 챙겨왔던 피낭시에를 발견했다. 그러나 이준은 \"유통기한 지났는데 괜찮다\"고 말해 모두를 의아하게 만들었다. \"종민이 형 두 개 먹었는데?\"라는 말에 이준은 \"난 6개 먹고 잤다. 괜찮다\"고 거듭 말했고, \"유통기한 15일 지났다\"는 말에도 굴하지 않고 \"맛있다니까\"라 주장했다. \"식감이 이상하다\", \"쉰 맛이 난다\"는 타박에도 이준은 \"기분 탓\"이라며 뻔뻔함으로 일관했다.","link":"https://m.entertain.naver.com/now/article/609/0000895005","retrieved":1725793365410},{"title":"이준, 유통기한 지난 빵 OK \"어제도 먹어\"...멤버들 당황 (1박 2일)[종합]","contents":"이준이 유통기한이 지난 빵이 괜찮다며 어제도 먹었다고 밝혔다. 8일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 신시모도 여행기가 전파를 탔다. 이날 멤버들은 김종민, 딘딘, 유선호의 수영장 물놀이 팀과 문세윤, 이준의 포도 수확 팀으로 나뉘어서 움직였다. 문세윤과 이준은 포도밭으로 이동해 포도 수확을 준비했다. 주종현PD는 포도 한 상자에 5천 원을 주겠다고 했다. 문세윤과 이준은 포장지를 벗겨 포도가 잘 익었는지 확인한 후 재포장했다가 포도를 따야 한다는 설명을 듣고 바로 일을 시작했다. 문세윤과 이준은 수영장 팀은 반전 없이 물놀이만 한다는 소식을 접하고 한숨을 내쉬며 일을 했다. 이준은 \"수영장 팀은 적어도 땀은 안 나겠지\"라며 부러워했다. 그 시각 김종민, 딘딘, 유선호는 물놀이에 한창이었다. 제작진은 수영장 팀 3인방에게 미션에 성공하면 원하는 메뉴 한 가지를 육지에서 공수해서 주겠다고 했다. 수영장 팀 3인방은 원하는","link":"https://m.entertain.naver.com/now/article/311/0001769315","retrieved":1725790215003},{"title":"'1박2일' 이준, 유통기한 지난 디저트 먹방 \"'쉰 맛'은 기분 탓\" [별별TV]","contents":"'1박 2일'에서 배우 이준이 유통기한이 지난 빵을 개의치 않고 먹었다. 8일 방송된 KBS 2TV 예능 '1박 2일 시즌4'에서는 인천광역시 신시모도로 여행을 떠난 멤버들의 두 번째 이야기가 그려졌다. 앞서 이준의 집에 습격했던 멤버들은 제작진의 미션에 따라 이준네 부엌 찬장에 있던 각종 식량들을 박스에 챙겼다. 가수 딘딘은 해당 박스에서 챙겼던 피낭시에를 발견했다. 이를 본 이준은 \"이거 내 거다. 8월 1일까지라서 유통기한이 지났는데 (그래도 먹어도) 괜찮다\"라고 발언해 멤버들을 충격에 빠트렸다. 특히, 이미 피낭시에를 2개 먹었던 코요태 김종민은 크게 당황하며 \"맛이 이상해, 변했어\"라고 질겁했다. 그러나 이준은 꿋꿋이 \"괜찮다. 저 어제도 6개 먹고 잤다\"라며 쿨한 모습을 보였다. 이에 멤버들이 \"식감이 이상하긴 하다\", \"난 쉰 맛이 나\"라고 했지만 이준은 여전히 \"기분 탓이야. 생각 없이 먹어 봐\"라며 전혀 개의치 않는 모습을 보여 모두를 폭소케 했다.","link":"https://m.entertain.naver.com/now/article/108/0003264475","retrieved":1725790215010},{"title":"르세라핌 카즈하, 패셔너블한 표정 [포토엔HD]","contents":"9월 8일 르세라핌이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895004","retrieved":1725790215010},{"title":"르세라핌 카즈하, 보는 자체가 예쁨[포토엔HD]","contents":"9월 8일 르세라핌이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895003","retrieved":1725790215024},{"title":"르세라핌 허윤진, 눈부신 매력 [포토엔HD]","contents":"9월 8일 르세라핌이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895002","retrieved":1725790215024},{"title":"르세라핌 김채원, 예쁘고 시크해~ [포토엔HD]","contents":"9월 8일 르세라핌이 해외 일정 참석 차 인천국제공항 제2여객터미널을 통해 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895001","retrieved":1725790215029}]}