{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"브아걸 제아, 정지소 강렬 첫인상 “소주 티셔츠 입고 등장, 바로 극호감”(케밥먹)","contents":"브라운아이드걸스 제아가 배우 정지소의 강렬했던 첫인상을 떠올렸다. 지난 12월 5일 ‘케이의 밥 먹었어요’ 채널에는 ‘제아, 정지소의 누룽지 백숙만큼 핫한 토크’라는 제목의 영상이 게재됐다. 케이는 제아, 정지소를 소개한 뒤 “시청자 분들이 우리 셋이 어떻게 친해졌을지 다들 예상을 못할 것 같다”라고 말했다. 정지소와는 뮤지컬을 통해 친해졌다는 케이는 “저랑 제아 언니는 같이 ‘송스틸러’라는 프로그램에서 만났다. 그 전에는 녹음실에서 한번 만났었다. 너무 인사를 드리고 싶어서 언니 녹음이 끝날 때까지 기다려서 인사를 했다”라고 전했다. 제아는 “마주쳐서 인사를 할 수는 있는데 기다렸다가 인사하는 후배는 드물다. 화장실 갔다가 나왔는데 프로듀싱하는 친구가 ‘케인님 인사 드리려고 기다리고 있다’라고 하더라. 너무 감동이었고, 예쁘게 봤다. ‘송스틸러’에 나갔을 때도 오래 본 사람처럼 반가웠다”라고 후배 사랑을 드러냈다. 이후로 제아를 거의 매일 만났다는 케이는 “제가 제아 언니랑 술자리","link":"https://m.entertain.naver.com/now/article/609/0000929875","retrieved":1733494138284},{"title":"하현상 \"버스킹 中 돈통 뺏겨 추격전…상습범 아저씨 기억 나\" (레인보우)[종합]","contents":"하현상이 과거 버스킹을 하다 돈통을 뺏긴 일화를 풀었다. 6일 방송된 KBS 2TV '더 시즌즈 - 이영지의 레인보우'(이하 '레인보우')에서는 최근 단독 공연 2회차를 전석 매진시킨 싱어송라이터 하현상이 게스트로 등장했다. 이날 MC 이영지는 \"정말 핫초코 같은 분이다. 극세사 이불 같은 따뜻한 목소리를 가졌다\"라고 하현상을 소개했다. 이영지는 하현상에게 \"녹화 기준 엊그제 서울에서 단독 공연을 마치셨다고 들었다. 2회차 공연이 전석 매진됐다고\"라며 혀를 내둘렀다. 이어 그녀는 \"공연하고 다다음날 바로 '레인보우'에 나와주신 거 아니냐. 섭외 연락 받자 마자 '할 수 있다'고 하셨다고 들었다\"라고 화두를 꺼냈다. 하현상은 \"맞다. 개인적으로 굉장히 나오고 싶었다. 그래서 회사한테도 나가고 싶다고 말씀 드렸다. 영지님도 뵙고 싶어 적극적으로 굴었다\"라고 밝혔다. \"저를 실제로 만나 보니 어떠냐\"라는 이영지의 질문에, 하현상은 \"실제로 보니 더 아리따우시고 더 프로같으시다\"라며 이영지","link":"https://m.entertain.naver.com/now/article/311/0001804200","retrieved":1733494138284},{"title":"이이경 신곡, 실제 연애담이었다 “전여친 지갑 본 적 없어, 내가 다 내”(더시즌즈)","contents":"배우 이이경이 신곡을 소개했다. 12월 6일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 배우 이이경이 출연했다. 가수로서 본인의 앨범을 홍보하러 나왔다는 이이경은 \"이번 노래는 혼자는 안 될 것 같아서 친한 동생이 있는데 같이 했다. 발라드인데 '널..사..좋아해'가 제목이다. 앞에 내레이션이 나오는데 박진주 씨가 함께 해줬다. (유)재석 형님한테 들려드렸더니 '너는 진짜 네가 하고 싶은 거 하는 구나' 하시더라\"고 말했다. 곡 내용으로는 \"제 실제 이야기도 넣었다. 가사에 '나 사실 너의 지갑 디자인 본 적 없어, 다 내가 냈기 때문에' 이런 내용이 있다\"고 했고 \"진짜 실화냐\"는 질문에 \"가사 중에 '이거 실화야?'라는 가사도 있다\"고 해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000929874","retrieved":1733494138285},{"title":"[종합] 이찬원, 김장 60포기 도전→지역 복지 센터 전달…“내가 한 줄 모를 것” (‘편스토랑’)","contents":"가수 이찬원이 김장 기부로 훈훈함을 자아냈다. 6일 방송된 KBS2 ‘신상출시 편스토랑’에서는 독거노인을 위해 60포기 김장 기부에 나선 이찬원의 모습이 그려졌다. 이날 이찬원은 집 앞에 가득 쌓인 절인 배추를 옮기고 김장 재료를 준비했다. 이찬원은 “내가 평소에 어르신들에게 사랑을 받지 않냐. 보답할 방법을 찾다가 정성이 들어간 김장 봉사를 하면 어떨까 했다”며 대규모 김장을 하게 된 계기를 밝혔다. 절인 배추를 꺼낸 이찬원은 “도저히 나 혼자서는 못 하겠다. 지원군을 불러야겠다”며 절친 황윤성에게 전화를 걸었다. 이찬원은 “집에서 간단하게 밥 먹으려 하는데 우리 집으로 와라. 진짜로 맛있는 거 해줄 테니 먹으러 와라”라며 황윤성이 김중연도 데려오게끔 했다. 황윤성과 김중연은 위생 모자를 쓴 이찬원을 보고 놀랐다. 이어 거실에 쌓인 배추를 보고 김장임을 직감, 탈출을 시도했다. 그러나 이찬원의 애절한 부름에 결국 대규모 김장에 투입됐다. 이찬원은 직접 공수해 온 새우젓과 매실청,","link":"https://m.entertain.naver.com/now/article/009/0005409473","retrieved":1733494138288},{"title":"[TVis] 차은우, 남동생+母 공개…”형님 항상 응원합니다” (‘핀란드 셋방살이’)","contents":"가수 겸 배우 차은우가 가족을 공개했다. 6일 첫 방송된 tvN 예능프로그램 ‘핀란드 셋방살이’에 핀란드로 떠나기 전 요리 연습을 하는 차은우의 모습이 담겼다. 이날 차은우는 “여긴 엄마 집이고 놀러왔다”고 말하며 모친의 도움을 받으며 요리 연습을 했다. 다정한 분위기에서 요리를 하는 모습이 훈훈함을 자아냈는데, 이후 차은우의 남동생의 모습도 잠시 비춰졌다. 앞서 차은우의 남동생은 훈훈한 외모로 화제를 모으기도 했다. 차은우는 남동생과 이름이 같은 배우 이동휘를 향해 한마디 해달라고 부탁했고, 차은우 남동생은 “형님 항상 응원합니다”라고 응원 메시지를 전하기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003400019","retrieved":1733494138288},{"title":"한소희 냉미녀의 정석, 앞머리 내리고 미모 리즈 갱신","contents":"배우 한소희가 비현실적인 미모를 뽐냈다. 한소희는 12월 6일 자신의 소셜미디어에 “소사모 여러분 감기 조심하세요”라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 한소희는 어깨를 살짝 드러낸 민트색 니트를 입고 카메라를 바라보고 있다. 긴 생머리를 늘어트린 한소희는 흰 피부에 컬러 렌즈, 레드립으로 몽환적인 매력을 뽐냈다. 누리꾼들은 “앞머리 찰떡”, “앞머리 미쳤다”, “내사랑 이소희”, “너도 감기 조심해” 등 반응을 보였다. 한소희는 지난 10월 23일 개봉한 영화 '폭설'로 스크린에 데뷔했다. ‘폭설’은 하이틴 스타 '설이'(한소희)와 운명처럼 가까워진 배우 지망생 '수안'(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑 이야기다. 한편 한소희는 배우 전종서와 함께 ‘프로젝트 Y’(가제)에 캐스팅 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000929872","retrieved":1733494138288},{"title":"이찬원 “어르신께 보답하고파···김장 60포기 도전” (편스토랑)","contents":"가수 이찬원이 김장 봉사에 나섰다. 6일 방송된 KBS2 ‘편스토랑’에서 이찬원은 김장 60포기에 도전했다. 이날 이찬원의 집 앞으로 무게 10kg 가량 되는 택배 상자 여러 개가 도착했다. 이찬원은 곧바로 택배를 개봉했고, 내용물은 절인 배추였다. 이찬원은 김장을 하기 위해 이른 아침부터 김장에 필요한 속 재료와 김장비닐, 김장 매트까지 준비해놓았다. 평소에도 김치를 직접 담가 먹었다는 이찬원. 배추김치뿐만 아니라 파김치, 총각김치 등도 담가 부위 사람들에게 나눠주기도 했다고. 하지만 이번엔 60포기나 되는 대량은 이번이 처음이었다. 이찬원은 “제가 많은 어르신에게 사랑을 받지 않나. 그래서 이분들에게 보답할 방법을 찾다가 제 정성이 들어간 김장 봉사를 하면 어떨까 해서 이런 결정을 하게 됐다. 이번에 김치를 직접 담가서 홀몸노인분들께 전달을 할 예정”이라고 전했다. 앞서 이찬원은 요리를 좋아한다는 표창원의 딸에 관심을 표한바. 이찬원은 김장을 하고는 이유를 설명한 뒤 표창원에게","link":"https://m.entertain.naver.com/now/article/144/0001005559","retrieved":1733494138288},{"title":"무단결근 뒤 '주검'으로 돌아온 아들… 범인은 뭘 감추려 했나 (궁금한 Y')","contents":"감형을 위한 변명이었을까. 6일 밤 SBS '궁금한 이야기 Y'에서는 일면식도 없는 남성을 살해한 뒤 범행을 은폐하려 했던 김천 오피스텔 살인 사건 용의자 양씨의 존재를 추적했다. 지난달 14일 최민우(가명) 씨 가족은 민우 씨가 다니는 회사에서 전화 한 통을 받았다. 민우 씨가 이틀 전부터 회사에 무단결근 중이라는 것. 그러나 가족조차 민우 씨와 연락이 닿지 않는 상황. 직장 동료들이 민우 씨 집을 찾아가 문을 강제 개방하려던 그 순간, 민우 씨 여동생에게 문자가 왔다. 민우 씨가 \"지금 부산에서 바람 쐬는 중\"이라며 직접 카톡을 보내온 것. \"머리 좀 식히고 오겠다\"며 일주일간 회사에 휴가를 신청했다는 민우 씨. 민우 씨는 \"휴대전화가 고장 나 통화가 어렵다. 함께 다녔던 절을 찾아 스님을 뵙고 오겠다\"며 가족을 안심시켰다. 그러나 \"울릉도에 다녀오겠다\"는 문자를 끝으로 연락이 끊겼고, 그날 밤 가족에게 청천벽력 같은 소식이 전해졌다. 민우 씨가 자취 중인 오피스텔에서 주검으로","link":"https://m.entertain.naver.com/now/article/213/0001319629","retrieved":1733494138291},{"title":"이영지, '내향형 인간' 하현상에 '장꾸미' 폭발…\"집에 가고 싶으신 듯\" (레인보우)","contents":"이영지가 하현상의 극 내성적인 모습에 장난기가 폭발했다. 6일 방송된 KBS 2TV '더 시즌즈 - 이영지의 레인보우'(이하 '레인보우')에서는 최근 단독 공연 2회차를 전석 매진시킨 싱어송라이터 하현상이 게스트로 등장했다. 이날 MC 이영지는 \"정말 핫초코 같은 분이다. 극세사 이불 같은 따뜻한 목소리를 가졌다\"라고 하현상을 소개했다. 수줍음이 많은 하현상은 토크가 시작되자 무릎을 만지고 허공을 바라보는 등 노래할 때와는 전혀 다른 모습을 보였다. 하현상은 MBTI 질문에 \"INFP\"라고 답했고, 이에 이영지는 \"저도 INFP다\"라며 반가움을 표했다. 이영지는 \"제가 20 INFP이라면, 하현상 씨는 200 INFP인 것 같다\"라며 웃음을 안겼다. 이어 이영지는 \"녹화 기준 엊그제 서울에서 단독 공연을 마치셨다고 들었다. 2회차 공연이 전석 매진돼 시야 제한석까지 오픈 했다고\"라며 혀를 내둘렀다. 그녀는 \"궁금한 게 있다. 러닝 타임 2시간 내리 노래만 부르시냐\"라고 물었고, 하현","link":"https://m.entertain.naver.com/now/article/311/0001804193","retrieved":1733494138292},{"title":"하현상 “건대서 버스킹 자주 해, 돈통 훔치는 상습범 있었다”(더시즌즈)","contents":"싱어송라이터 하현상이 '드림하이'로 인해 음악을 시작하게 됐다고 밝혔다. 12월 6일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 싱어송라이터 하현상이 출연했다. 처음 음악을 시작하게 된 이유로 KBS 2TV 드라마 '드림하이'를 꼽은 하현상은 \"초등학교 때 '드림하이'를 엄청 재밌게 봤다. 저렇게 공부 안 하고 노래만 하는 학교에 한 번 가보고 싶다 해서 부모님 몰래 예고 실기 시험을 봤다. 그래서 붙었는데 안 가면 1년을 꿇어야 한다. 어머니한테 '붙었다 안 가면 1년 꿇어야 한다' 해서 그때부터 음악 인생이 시작됐다\"고 말했다. \"예고 입시를 한 번에 붙기도 어렵지 않나\"라는 질문에는 \"노래를 했다. 입시곡이 제가 존경하고 많이 들었던 이적 선배님의 '빨래'였다\"고 답했다. \"예고에 들어갔을 때 '드림하이' 같았나\"라는 물음에는 \"댄스배틀은 없는데 1학년 때부터 버스킹을 많이 했다. 주 4, 5회 버스킹을 했다. 건대(건국대학교)에서 버스킹을 많이 했는데 술집도 많","link":"https://m.entertain.naver.com/now/article/609/0000929870","retrieved":1733494138292},{"title":"'기획사 대표' 이제훈, 4년간 못 쉰 이유 \"월세→직원 월급 걱정\"('셋방살이')","contents":"배우 이제훈이 휴가를 못 간 이유에 대해 밝혔다. 6일 첫 방송된 tvN 예능 '핀란드 셋방살이' 1회에서는 소속사 대표인 이제훈이 대표로서의 책임감에 대해 털어놨다. 이날 방송에서 이제훈은 제작진과의 사전 인터뷰에서 \"3~4년 동안에 쉰 적이 없었다. 너무 지치고 쉬고 싶지만 회사 월세, 월급, 차량 리스비가 있으니까 한 달에 고정비를 생각하면 쉴 수가 없다\"고 고백했다. 제작진이 \"도시에서만 쭉 살았냐\"는 질문에 이제훈은 \"시티 보이다. 복잡한 도시같이 사람들 많은 곳을 좋아한다\"고 밝혔다. 이어 배우 이동휘와의 친분에 대해 이제훈은 \"(동휘와) 벌써 안지 10년 정도 됐다. 또래 배우들과 인연이 많아서 많이 친해졌다. 단편 영화 찍었을 때 동휘 배우를 두고 캐릭터를 그렸고, 감독과 배우로 만나게 됐는데 성격도 잘 맞고 편해서 둘도 없이 가까운 사이다\"고 언급했다. 이어 이제훈은 \"얼마 전에 드라마도 함께 찍었는데 제가 나오지 않는 장면에서 괜히 옆에서 반사판을 비춰준다든지 여기","link":"https://m.entertain.naver.com/now/article/312/0000691949","retrieved":1733494138292},{"title":"\"임영웅 `선한 영향력` 전달됐으면♥\"…천안시청소년재단-영웅시대 봉사단, 청소년 `건강한 성장` 기부금 전달식","contents":"천안시청소년재단(이사장 박상돈)은 임영웅 공식 팬클럽 영웅시대봉사단이 6일 오전 10시 천안시청소년수련관에서 기부금을 전달했다고 밝혔다. 이날 기부금 전달식은 천안시청소년재단 한상경 대표이사, 천안아산영웅시대봉사단 회원들이 참석한 가운데 진행됐다. 전달된 기부금은 200만원 상당으로 영웅시대봉사단 회원들의 자발적인 후원으로 모였으며 기부금은 천안시 청소년의 건전한 성장과 창의적인 역량개발, 청소년보호 및 복지향상을 위한 다양한 사업에 사용될 예정이다. 기부금을 전달한 영웅시대봉사단 단장 장연희는 \"꾸준한 나눔을 실천하고 있는 임영웅의 선한 영향력이 천안 지역 청소년에게도 전달되었으면 좋겠다\"며 \"앞으로도 다양한 활동을 통해 선한 영향력을 이어나가겠다\"고 밝혔다. 한상경 대표이사는 \"이번 기부금 전달을 통해 청소년들에게 선항 영향력을 끼쳐주신 영웅시대봉사단 회원님들께 다시 한번 감사드린다\"며 \"전달해주신 소중한 기부금은 천안시 청소년들의 건강한 성장을 위해 가치 있게 사용할 것\"이라고","link":"https://m.entertain.naver.com/now/article/029/0002920941","retrieved":1733494138292},{"title":"이세영, 가슴 성형 부작용으로 큰 수술 “필러 등까지 퍼져”(영평티비)","contents":"개그우먼 이세영이 성형 부작용을 고백했다. 12월 6일 이세영의 ‘영평티비’ 채널에는 ‘성형수술 부작용으로 재수술 받았습니다’라는 제목의 영상을 게재했다. 영상에서 이세영은 “성형 부작용으로 재수술을 받았다”라며 “최근까지도 회복을 하는 중이라 경황이 없어서 계속 영상도 못 올리다가 이제야 완벽하게 회복이 되고 감각이 돌아와서 카메라를 켰다”라고 말했다. 이세영은 “절대로 제가 지금까지 올렸던 성형 영상들은 성형을 권장하는 게 아니다. 개그우먼을 떠나서 또 다른 직업이 유튜버기 때문에 제 일상을 공유하고 싶었다”라며 “오늘 영상도 성형, 수술, 시술을 굉장히 잘 알아보고, 믿을만한 곳을 신중하게 결정해서 받아야 한다는 얘기를 하고 싶다”라고 강조했다. 코 성형 1번, 눈 성형 2번을 했던 이세영은 얼굴이 아닌 몸에 했던 수술 부작용이 최근에 나타나 큰 수술을 받았다고 밝혔다. 이세영은 “마른 사람일수록 진짜로 가슴이 큰 건 정말 유전적인 거다. 축복이다. 저는 굉장히 40kg 초반대","link":"https://m.entertain.naver.com/now/article/609/0000929869","retrieved":1733494138293},{"title":"장작→물 긷는 차은우 실존…'NO 수도·전기'에 이동휘→이제훈 '충격' (핀란드셋방살이) [종합]","contents":"차은우, 이동휘, 곽동연, 이제훈이 전기, 수도, 인터넷이 없는 핀란드에서 셋방살이를 시작했다. 6일 첫 방송된 tvN '핀란드 셋방살이'에는 이제훈, 이동휘, 곽동연, 차은우가 핀란드로 떠나는 모습이 그려졌다. 이날 이제훈, 이동휘, 곽동연, 차은우가 핀란드로 떠나기 전 처음 만났다. 이제훈은 마지막 휴가에 대해 \"3~4년 동안 쉰 적이 없었다. 너무 지치고, 쉬고 싶다\"고 밝혔다. 하지만 이제훈은 \"그러고 싶은데, 월세, 직원들 월급, 차 리스비 등 한 달에 나가는 고정비를 생각하면 쉴 수가 없다\"라고 한숨을 쉬었다. 이제훈은 스스로 시티 보이라고 말하며 \"복잡한 도시, 사람 많은 곳을 좋아한다\"고 했다. 이동휘 역시 자연보단 도시를 사랑하는 파였다. 이동휘는 \"휴양지는 제 돈 내고 가본 적 없다\"고 했고, 차은우도 \"수도권?\"이라며 창의적인 대답을 했다. 곽동연 혼자만 \"회색 도시에 질렸다. (도시) 지긋지긋하다\"라며 자연을 택했다. 14살에 상경했다는 곽동연은 \"제가 원래 살","link":"https://m.entertain.naver.com/now/article/213/0001319628","retrieved":1733494138297},{"title":"[종합]'효자돌' 김재중, 대기업 취직…\"회장님 아들 느낌\"('편스토랑')","contents":"'편스토랑' 김재중이 대기업에 직장인으로 출근했다. 6일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 김재중이 일일 직장인으로 변신했다. 이날 김재중은 블랙 슈트를 입고 강남 GS타워로 출근했다. 바쁘게 일하던 직장인들은 김재중을 보고 모여들었고 사인 요청이 쏟아지며 인기를 실감하게 했다. 김재중은 \"여기 취직했습니다\"라며 사원증을 자랑해 눈길을 끌었다. 사실은 GS편의점에서 일일 MD로 초청한 것. 신메뉴 개발에 앞서 김밥 선호도 조사 차원으로 편의점에서 아르바이트를 시작한 김재중은 즉석에서 이모 팬과 영상통화를 하며 5060세대 인기를 증명했다. '편스토랑'에 출연하며 '효도돌'에 등극한 김재중은 \"최근 인기를 실감하고 있다. 내가 원래 노포에서 밥 즐겨 먹는데, 어르신들도 알아봐 주시더라\"며 즐거워했다. 붐은 \"젊은 세대에게 다 알리고 고령화 시대에 발맞춰 1090세대를 공략 중\"이라며 웃었다. \"형님\"소리와 함께 김재중을 찾아온 남자팬들은 \"잘생기면 형","link":"https://m.entertain.naver.com/now/article/312/0000691948","retrieved":1733491326849},{"title":"류수영, 기사 식당 돈가스 레시피 공개 \"♥박하선도 먹고 2kg 쪄\"[편스토랑][★밤TView]","contents":"'신상 출시 편스토랑'에서 배우 류수영이 '기사 식당 왕돈가스' 레시피를 공개했다. 6일 방송된 KBS 2TV 예능 프로그램 '신상 출시 편스토랑' 251회에서는 류수영이 4인 가족이 8000원대로 요리할 수 있는 기사식당 왕돈가스 레시피를 소개하는 모습이 그려졌다. 이날 류수영은 \"어렸을 때 도시락 반찬으로 좋아했고, 졸업식 때 먹는 돈가스가 가장 맛있었다\"라며 돈가스와 관련된 추억을 이야기했다. 그러면서 오늘의 레시피 '기사 식당 돈가스'를 선보였다. 그는 \"집에서 돈가스를 만들 때 사람들이 기름 사용과 (오랜 시간) 두드려 패야 하는 것에 대한 부담감이 많이 있더라. 그렇지만 이 돈가스는 집에서도 할 수 있다. 튀기는 건 7분 내지 8분이다. 소스 만드는데 10분도 안 걸린다. 간단하다. 8000원대로 만들 수 있다\"라고 설명했다. 그러면서 류수영은 해당 요리를 가족들에게 선보이며 실제로 물개 박수를 받은 바 있다고 밝혔다. 뒤이어 류수영 딸 나엘이가 직접 류수영 표 돈가스를","link":"https://m.entertain.naver.com/now/article/108/0003287805","retrieved":1733491326849},{"title":"'효도돌' 김재중, 고령화시대 잘 타고났네…\"5090세대까지 폭넓게 사랑받아\" (편스토랑)[종합]","contents":"김재중이 5090세대의 마음까지 사로잡은 인기를 실감했다. 6일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑') 251회에서는 슈퍼스타 김재중의 색다른 외출이 공개됐다. 이날 공개되는 VCR 속 김재중은 멋들어진 슈트 차림으로 강남 오피스타운의 GS타워에 등장했다. 바쁜 직장인들이 가득한 건물에 김재중이 등장하자 모두의 이목이 집중됐다. VCR을 지켜보던 MC 붐은 \"드라마인 줄 알았다. 슈트발이 엄청 난다\"라며 감탄했다. 김재중은 \"제가 GS편의점으로 일일 MD로 초청돼 본사 건물에 다녀왔다\"라고 알렸다. 김재중이 GS타워에 들어서자마자 어마어마한 직장인 인파가 몰려들었다. 이후에도 김재중이 건물 내를 이동하는 걸음걸음마다 사람들이 모였고 김재중은 얼떨결에 즉석 팬사인회를 진행하는 등 인기를 자랑했다. 이를 스튜디오에서 지켜보고 있던 붐은 \"게릴라 콘서트냐. GS타워가 마비가 됐다\"라며, 혀를 내둘렀다. 김재중은 \"제가 알기로는 회의 주제가 김밥이다. 제가 손님들을","link":"https://m.entertain.naver.com/now/article/311/0001804181","retrieved":1733491326849},{"title":"김재중 \"'편스토랑' 출연 이후 5060세대 인기 실감\"","contents":"가수 김재중이 '신상출시 편스토랑' 출연 이후 달라진 인기를 실감했다. 6일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 편의점 일일 MD가 된 김재중의 모습이 담겼다. 이날 김재중이 편의점 김밥 연구팀 일일 MD로 초청돼 편의점 본사를 찾아 눈길을 끌었다. 정장을 입고 등장한 김재중에 직원들이 몰려 깜짝 팬 사인회가 열리기도. 김재중이 회의에 앞서 김밥 선호도 조사를 위해 본사 건물 안 편의점에 들렀다. 김재중은 보기 좋게 진열된 '편스토랑' 우승 메뉴를 확인, \"1등 하고 싶게 만들더라\"라고 각오를 다졌다. 이어 김재중은 사인 요청과 영상통화 요청에 흔쾌히 팬들과 소통하기도. 이어 김재중이 최근 '편스토랑' 출연 이후 5060세대에서 많은 사랑을 받으며 '효도돌'에 등극한 소식이 전해졌다. 김재중은 '편스토랑' 출연 이후 인기를 실감한다고 밝히며 평소 즐겨 다니던 노포에서 어르신들이 바로 알아봐 주신다고 고백했다. 그러자 붐이 \"재중 씨가","link":"https://m.entertain.naver.com/now/article/421/0007951761","retrieved":1733491326849},{"title":"차은우, '스윗한 가족' 공개+母와 요리 연습 \"요리에 소질 있는 듯\"('셋방살이')","contents":"배우 차은우가 어머니와 친동생과 함께 요리 연습을 했다. 6일 첫 방송된 tvN 예능 '핀란드 셋방살이' 1회에서는 핀란드로 가기 전 가족들과 함께 요리 연습을 하는 차은우의 모습이 그려졌다. 이날 방송에서 차은우는 \"여기는 참고로 엄마네 집이고 놀러왔다\"며 제육볶음을 연습했다. 차은우의 어머니는 \"당근도 썰어 넣는 게 좋을 것 같다\"고 조언했고, 차은우는 \"당근 싫은데\"고 투정을 부려 웃음을 자아냈다. 이어 차은우는 요리를 하며 기름이 튀기자 \"엄마 기름 조심해\"라며 어머니를 챙기는 모습을 보이기도 했다. 차은우의 어머니는 \"던지지 말고 예쁘게, 정성스럽게 요리를 해야한다\"며 소스를 엎은 차은우에게 어머니는 차분하게 다시 하라고 얘기하기도 했다. 온라인상에서 화제가 된 차은우의 동생도 요리 연습에 함께 했고, 차은우가 만든 음식을 맛보고 맛있다고 칭찬했다. 차은우가 \"(요리)에 소질이 있다니까?\"고 얘기하자 동생은 \"손만 안 다치게 조심하면 될 것 같다\"고 형을 걱정하는 모습을 보","link":"https://m.entertain.naver.com/now/article/312/0000691947","retrieved":1733491326849},{"title":"♥이도현 눈감아‥덱스, 임지연에 반했다 “코 주름 섹시, 구미호처럼 홀려”(냉터뷰)","contents":"덱스가 임지연의 매력에 빠졌다. 지난 12월 5일 ‘일일칠’ 채널에는 ‘구미호가 된 옥씨부인’이라는 제목의 ‘덱스의 냉터뷰’ 콘텐츠 영상이 공개됐다. 덱스가 ‘덱스의 냉터뷰’에 출연을 결정한 이유를 묻자, 임지연은 “편안한 분위기 속에서 얘기하는게 좋았던 것 같다. 반말로 얘기하고, 뵙고 싶기도 했고 팬이다”라고 말했다. 두 사람은 콘텐츠 콘셉트에 맞춰 반말로 대화를 했다. 임지연이 “난 너에 대해서 알고 싶어”라고 말하자, 덱스는 “갑자기 심장이 빨리 뛰었다”라고 반응했다. 임지연은 “콘텐츠 속에 너를 봤을 때 여자들이 좋아할 만한 행동을 많이 하더라. 뭔가 허당미도 있고 동생 삼고 싶기도 하고. 그런 반전 매력이 많아서 다채로운 것 같다”라고 자신이 생각한 덱스의 이미지를 설명했다. 그때 덱스는 “누나 웃을 때 코에 살짝 주름지는 포인트가 뭐랄까. 섹시하다. 너무 매력 있는 것 같다”라고 칭찬했다. 임지연은 “그렇게 많이 웃을게 오늘”이라고 화답했다. 덱스는 “오늘 보니까 어떤","link":"https://m.entertain.naver.com/now/article/609/0000929868","retrieved":1733491326849},{"title":"방통위 방송대상작 다큐멘터리K-인구대기획 초저출생, 12월 오초이스 편성","contents":"2024 방송통신위원회 방송대상 수상작이 오는 9일부터 31일까지 케이블VOD 및 오초이스에 편성된다. 특집관에 편성되는 작품은 대상을 수상한 EBS의 '다큐멘터리K-인구대기획 초저출생'과 최우수상작 JTBC '킹더랜드', 우수상을 수상한 '대멸종의 시대, 숲', 'TBC 신의 한수 대학, 도시를 구하라' 등 4편이다. 대상을 수상한 '다큐멘터리K-인구대기획 초저출생'은 대한민국의 심각한 저출생 문제를 심층적으로 다룬 10부작 시리즈로, 데이터 기반 미래 예측, 양육비 계산 프로젝트, 소셜 데이터 등을 통해 문제를 분석했다. 비관적 전망 대신 연대의 가능성에 초점을 맞춰 저출생 위기를 극복하기 위한 현실적 대안을 제시한 점이 높은 평가를 받은 작품이다. ㈜홈초이스는 방통위 방송대상 수상작에 대한 케이블TV 가입자의 시청 기회가 확대될 수 있도록 이번 특집관 편성을 기획했다고 밝혔다. '오초이스'는 케이블TV 가입자라면 스마트TV와 모바일 앱을 통해 간편하게 회원가입 후 무료로 이용할","link":"https://m.entertain.naver.com/now/article/029/0002920937","retrieved":1733491326849},{"title":"표창원, 권일용 '범죄도시4' 연기 혹평…\"프로파일러 망신\"","contents":"'신상출시 편스토랑' 표창원이 권일용의 연기를 혹평했다. 6일 오후에 방송된 KBS2TV 예능프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 프로파일러 출신 방송인 표창원이 스페셜 MC로 함께했다. 이날 표창원이 최근 신인 추리 소설 작가로 등단한 소식을 전해 환호를 받았다. 더불어 표창원은 어린 시절부터 배우의 꿈을 갖고 있어 연기에도 욕심이 생겼다고. 그러자 함께 출연한 스페셜 MC 정영주가 영화 '천만배우4'에 출연한 프로파일러 출신 권일용을 언급, \"절친인 권일용에게 자극받은 것이 아니냐\"라고 물었다. 이에 표창원이 \"(권일용이) 프로파일러 망신 시켰다, 너무 나무토막이야\"라고 너스레를 떨며 절친한 권일용의 연기를 혹평해 웃음을 자아냈다. 한편, KBS2TV '신상출시 편스토랑'은 미식가 스타들의 '먹고 사는 일상'을 관찰하고 그들의 레시피를 함께 공유하는 프로그램으로 매주 금요일 오후 8시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007951750","retrieved":1733491326857},{"title":"이찬원, 표창원에 사위 후보 어필…“100점 만점에 130점” (‘편스토랑’)","contents":"프로파일러 표창원이 김장 기부에 나선 가수 이찬원을 칭찬했다. 6일 방송된 KBS2 ‘신상출시 편스토랑’에서는 독거노인을 위해 60포기 김장 기부에 나선 이찬원의 모습이 그려졌다. 이날 이찬원은 “내가 평소에 어르신들에게 사랑을 받지 않냐. 보답할 방법을 찾다가 정성이 들어간 김장 봉사를 하면 어떨까 했다”며 대규모 김장을 하게 된 계기를 밝혔다. 이어 “직접 김장을 해서 독거노인들에게 전달하려고 한다”고 말했다. 이찬원은 표창원을 보며 “아버님 이런 모습 괜찮습니까”라고 사위 후보로 어필해 웃음을 자아냈다. 표창원은 “100점 만점에 130점이다”라고 칭찬했다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005409466","retrieved":1733491326857},{"title":"정호연, 이동휘와 결별 아픔 싹 지웠나..\"Thank you\"","contents":"배우 정호연이 깜짝 근황을 전했다. 6일, 정호연이 개인 계정을 통해 사진을 게재했다. 공개된 사진 속 정호연은 한 브랜드로부터 선물을 받고 행복한 미소를 짓고 있는 모습. 정호연은 \"Thank you, for the special gift! (스페셜 선물 고마워요)라며 댓글을 달았다. 특히 환한 미소가 더욱 눈길을 사로 잡는다. 한편 정호연은 지난 2015년부터 배우 이동휘와 교제해왔으며 이듬해 열애 사실을 공식 인정했다. 하지만 9년만인 지난달 26일 결별 사실을 알렸다. 양측 소속사는 \"정호연 배우와 이동휘 배우가 결별한 것이 맞다. 좋은 동료 사이로 남기로 했다\"고 공식입장을 밝혔다. 다만 구체적인 사항에 대해서는 \"확인이 어렵다\"고 말을 아꼈다.","link":"https://m.entertain.naver.com/now/article/109/0005208460","retrieved":1733491326857},{"title":"\"김치피싱\"…이찬원, 황윤성·김중연 속여 김장 지원군 결성 '폭소' (편스토랑)[종합]","contents":"이찬원이 절친 황윤성, 김중연을 속여 김장에 끌어들여 웃음을 줬다. 6일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑') 251회에서는 이찬원과 절친 황윤성, 김중연 세 MZ 청년들이 역대급 대용량 김장에 도전했다. 이날 공개되는 VCR에서 이찬원은 집 앞에 산처럼 쌓인 택배 상자를 모두 거실로 옮겼다. 이때 눈길을 끈 것은 바닥, 소파, TV 등 거실 곳곳에 빼곡하게 씌운 비닐. 류수영은 \"저건 범죄 현장 아니냐\"라고 하며 실소를 유발했다. 스페셜 게스트 표창원은 \"제가 박스 크기와 찬원 씨 거친 숨소리 이런 걸 종합적으로 분석해 보니 박스 안의 밀도가 무척 높은 것 같다. 최소 박스 하나당 10kg 이상은 될 것 같다\"라고 예상했다. 이찬원은 표창원의 분석력에 놀라워하며 \"맞다. 정확하시다\"라고 말했다. 붐은 표창원에게 \"그럼 저 안에 든 건 뭐냐\"라고 질문했고, 이에 표창원은 \"모른다\"라고 진지하게 답하며 폭소케 했다. 이어 택배 상자 안의 식재료 정체도 공개됐는","link":"https://m.entertain.naver.com/now/article/311/0001804178","retrieved":1733491326857},{"title":"이찬원, 팬 향한 진심 통했다‥‘오내언사’ 음원 영상 900만뷰","contents":"가수 이찬원의 ‘오내언사’ 음원 영상이 900만 뷰를 달성했다. 지난해 2월 20일 이찬원 공식 채널에 공개된 ‘오내언사'’ 음원 영상은 지난 12월 5일 기준 900만 뷰를 돌파했다. 지난해 2월 발매된 이찬원의 첫 정규 앨범 ‘ONE’의 수록곡 ‘오내언사’는 이찬원이 ‘참 좋은 날’ 이후로 만든 팬송이다. ‘오내언사’는 ‘오늘도 내일도 언제나 사랑한다’는 말의 줄임말이자 이찬원과 팬클럽 찬스가 소통하는 인사법이다. 이찬원이 자신을 물심양면으로 응원해주는 팬들을 위해 심혈을 기울여 만든 이 곡은 발매 후 꾸준히 사랑을 받으며 900만 뷰까지 돌파했다. 최근 이찬원은 사랑의열매 사회복지공동모금회에 1억 원의 성금을 기부해, 고액 기부자들의 모임인 아너 소사이어티 회원이 됐다. 한편 이찬원은 12월 13~15일 올림픽공원 KSPO DOME에서 전국투어 콘서트 ‘찬가’ 서울 앙코르 공연을 개최하며, 12월 21일 생중계로 진행되는 ‘2024 KBS 연예대상’ MC로 나선다.","link":"https://m.entertain.naver.com/now/article/609/0000929867","retrieved":1733491326857},{"title":"류수영 픽 연말 파티용 요리 “원팬으로 가능” (편스토랑)","contents":"배우 류수영이 연말 파티용 요리 3가지를 추천했다. 6일 방송된 KBS2 ‘편스토랑’에서 류수영은 다가오는 연말에 홈파티용 요리 추천 요청을 받았다. 류수영은 “가장 먼저 생각나는 건 ‘원팬 등갈비’다. 일단 원팬이라 편하고, 뼈가 있으니까 아이들이 좋아한다”고 설명했다. 그러면서 “그게 편스토랑 202회인가?”라며 회차 정보까지 덧붙여 웃음을 안겼다. 또 분식 레시피에 대해선 “약간 쉽게 가고 싶다. 분식 쪽으로 간단하게 하고 싶다면 ‘한판 떡꼬치’가 있다. 이게는 161회”라고 추천했다. 이에 이찬원이 “그건(영상은) 조회 수가?”라고 묻자, 류수영은 “에이 135만밖에 안 돼요”라며 너스레를 떨었다. 해당 레시피는 당시에도 큰 화제를 일으켰고, 현재는 유튜브 조회 수 138만 회를 넘겼다고. 마지막으로 류수영은 갈비 치킨을 추천하며, 163회에 나온 레시피라고 설명했다. 이찬원이 “이건 100만 회 안 넘었죠?”라 묻자, 류수영은 “200만 회 조금 안 돼요”라며 다시금 웃음을","link":"https://m.entertain.naver.com/now/article/144/0001005555","retrieved":1733491326857},{"title":"차은우, 또 다른 얼굴천재 남동생 공개…다정+화목한 가족 (핀란드 셋방살이)[종합]","contents":"가수 겸 배우 차은우가 가족을 일부 공개했다. 6일 첫 방송된 tvN '핀란드 셋방살이'에서는  핀란드 시골에 불시착한 이제훈, 이동휘, 곽동연, 차은우의 깡촌 라이프가 공개됐다. 차은우는 전기와 인터넷, 수도까지 없는 핀란드 시골 마을 여행을 앞두고 집에서 요리 연습을 했다. 차은우의 어머니는 \"데코용으로 당근을 썰자\"고 했으나, 차은우는 질색하는 모습을 보여 웃음을 자아냈다. 이후 차은우는 고기를 볶으며 기름이 튀자 \"엄마 조심해라\"라며 스윗한 면모를 보이기도. 차은우는 연이어 여러 요리를 연습했다. 이때 동생인 이동휘 역시 형의 요리 연습을 지켜보며 도와줬다. 차은우의 어머니와 동생은 화면 안에 일부 비춰져 눈길을 끌었다. 차은우는 배우 이동휘와 동명인 동생에게 한마디를 부탁하기도. 이에 차은우의 동생은 \"형님 항상 응원합니다\"라며 응원의 말을 전했다. 또한 차은우의 어머니와 동생은 차은우가 만든 요리에 칭찬을 아끼지 않으며 다정한 면모를 뽐냈다. 앞서 온라인 커뮤니티에는 차은","link":"https://m.entertain.naver.com/now/article/311/0001804177","retrieved":1733491326857},{"title":"“MD 아닌 회장님 아들 느낌” 슈트 입은 김재중, 일일 직장인 됐다(편스토랑)","contents":"가수 겸 배우 김재중이 일일 직장인이 됐다. 12월 6일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 김재중이 G 편의점 일일 MD로 초청 받아 본사 건물을 찾은 모습이 공개됐다. 회의에 앞서 편의점 본사 편의점을 찾은 김재중은 \"회의 주제가 김밥이라서 손님들을 직접 만나 뵙고 취향 조사를 해봤다\"며 직접 손님들을 응대했다. 어머님 팬과 영상통화를 하기도. '효도돌'이라는 새로운 별명이 생긴 김재중은 \"'편스토랑'을 보시고 다들 팬이 되셨더라. 실감이 나는 게, 노포에서 밥 먹고 술 한 잔 하는 거 좋아하는데 어르신들이 보자마자 어떻게 왔냐고 바로 알아봐 주시더라\"고 했다. 이에 붐은 \"재중 씨가 정말 머리가 좋은 게, 젊은 친구들에게는 다 알렸고 고령화가 되면서 10대부터 90대까지 영역을 펼치겠다는 거다. 대단하다\"고 해 웃음을 자아냈다. 슈트를 입고 회의에 참석한 김재중의 모습을 보면서는 \"일일 MD가 아니라 회장님 아들 느낌이 많이 난다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000929866","retrieved":1733491326857},{"title":"이찬원, 기부 위해 김장 60포기...표창원 \"사윗감으로 100점 만점에 130점\" (편스)","contents":"가수 이찬원이 기부를 위해 김장 60포기를 도전한다고 밝힌 가운데 표창원이 사윗감으로 100점 만점에 130점이라고 애정을 드러냈다. 6일 KBS2TV ‘신상출시 편스토랑’에선 이찬원의 선행에 표창원이 최고의 사윗감임을 언급했다. 이날 표창원이 추리 소설 소설가로 등단했다며 아울러 연기 욕심까지 내고 있다는 말에 표창원은 “꿈이다. 어릴 적부터 간직했었다”라고 연기에 대한 욕심을 드러냈다. 이에 “연기에 도전했던 절친 프로파일러 권일용을 의식해서 혹시 자극받은 것 아니냐”라는 질문에 표창원은 “자극이라기 보다는 프로파일러 망신을 시켰다. 그 친구 연기는 나무토막이다. 그래서 안 되겠다 생각했다”라고 밝히며 웃음을 자아냈다. 이에 사윗감 후보로 플러팅을 했던 이찬원은 “얼굴이 배우 마스크”라고 말했고 붐 역시 “조만간 섭외 콜이 들어갈 것 같다”라고 거들었다. 또 방송에선 이찬원이 김장을 준비하며 많은 재료들을 손질하려는 모습이 공개됐다. 이찬원은 “제가 평소에 김치 담그는 거를 좋아","link":"https://m.entertain.naver.com/now/article/213/0001319626","retrieved":1733491326857},{"title":"기획사 대표 이제훈, 직원 월급→월세 걱정에 “4년간 휴가 無”(셋방살이)","contents":"배우 이제훈이 월세부터 직원 월급 걱정에 근래 휴가를 제대로 가져본 적 없다고 고백했다. 12월 6일 첫방송된 tvN 예능 '핀란드 셋방살이' 1회에서는 이제훈의 대표로서의 책임감이 드러났다. 이날 이제훈은 사전 인터뷰에서 휴가를 가져본 적이 \"근 3, 4년 아예 없다\"고 털어놓았다. 이제훈은 \"너무 지치고 쉬고 싶은데 월세와 직원들의 월급과 차량 리스비, 한 달에 나가는 고정비를 생각하면 쉴 수가 없다\"며 어깨의 무게를 드러냈다. 이와 함께 이제훈은 이동휘와 함께 작품 촬영을 하면서 \"원샷 잡힐 때 제가 나오지 않으면 괜히 옆에서 반사판을 비춰주기도 했다\"며 우정을 자랑했는데, 이제훈은 \"소속 배우라서?\"라는 질문에 \"맞다\"고 솔직히 털어놓아 웃음을 자아냈다. 한편 이제훈은 2021년 배우 매니지먼트사 컴퍼니온을 설립해 배우이자 기획사 대표로 활동 중이다. 이동휘는 올 초 이제훈의 회사와 전속계약을 체결했다.","link":"https://m.entertain.naver.com/now/article/609/0000929865","retrieved":1733491326857},{"title":"\"자취 경험 無\"…이제훈→차은우까지, 두려움+설렘 속 깡촌 라이프 '시작' (셋방살이)[종합]","contents":"배우 차은우와 이동휘가 남다른 인연을 자랑했다. 6일 첫 방송된 tvN '핀란드 셋방살이'에서는  핀란드 시골에 불시착한 이제훈, 이동휘, 곽동연, 차은우의 깡촌 라이프가 공개됐다. 네 사람은 각기 다른 여행 스타일을 자랑했다. 이제훈은 \"3~4년 동안은 쉬어본 적이 없다\"며 \"많이 지치고 쉬고 싶다. 근데 월세와 직원들의 월급과 제 차량 리스비 등 한달 고정비를 생각하면 쉴 수가 없다\"고 회사 대표의 마인드를 자랑했다. 특히 이제훈은 스스로 시티보이라고 강조했다. 그는 \"도시와 차 많은 걸 좋아한다\"고 했다. 이동휘 역시 \"저는 도시를 좋아한다. 지금 사는 곳도 도시 한복판이고 휴양지를 제 돈주고 가본 적이 없다. 포상휴가 말고는 없다\"고 했다. 차은우 또한 도시와 자연 중에서는 \"수도권을 선호\"라고 했다. 반면 곽동연은 \"저는 도시를 좋아하지 않는다. 회색 도심에 질렸다\"며 \"14살에 상경했다. 원래 살던 동네는 산도 있고 한적했다. 너무 다른 환경에 노출되어 있으니 스트레가 누","link":"https://m.entertain.naver.com/now/article/311/0001804176","retrieved":1733487566342},{"title":"차은우, 母+외모 화제된 남동생 공개‥온가족이 스윗(핀란드 셋방살이)","contents":"아스트로 멤버이자 배우 차은우가 어머니와 친동생을 살짝 공개했다. 12월 6일 첫방송된 tvN 예능 '핀란드 셋방살이' 1회에서는 핀란드로 가기 전 요리 연습을 하는 차은우의 모습이 그려졌다. 이날 차은우는 주방에서 요리 연습을 하는 셀프캠으로 등장했다. \"여긴 엄마 집이고 놀러왔다\"고 설명한 차은우는 어머니가 지켜보는 가운데 요리 연습을 했다. 차은우가 연습한 요리는 제육볶음과 고추잡채였다. 차은우는 당근도 썰어보라는 어머니에게 \"당근 싫은데\"라고 투정부리는 현실 아들미로 눈길을 끌었다. 동시에 스윗한 아들이기도 했다. 기름이 튀기자 \"엄마 거기 조심해\"라며 어머니를 챙긴 것. 또 최근 온라인상 사진이 공개돼 화제를 모은 남동생도 등장했다. 동생 역시 옆에서 차은우의 요리를 지켜보다가, 요리가 완성되자 맛평을 해줬다. 맛있다는 말에 차은우는 \"일단 이동휘한테 인정 받았고\"라며 좋아했다. 차은우의 동생 이름은 '이동휘'였다. 차은우는 \"여기 (배우) 동휘 형도 간다. 목소리로 한마디","link":"https://m.entertain.naver.com/now/article/609/0000929864","retrieved":1733487566343},{"title":"차은우 \"동생 이름 이동휘\"…어머니와 요리 연습","contents":"'핀란드 셋방살이' 차은우가 가족과 함께 요리 연습에 나섰다. 6일 오후에 방송된 tvN 새 예능 프로그램 '핀란드 셋방살이'에서는 핀란드 라플란드로 떠나게 된 셋방즈(이제훈, 이동휘, 곽동연, 차은우)의 모습이 담겼다. 핀란드 라플란드 셋방으로 떠나기 전, 차은우가 어머니 집을 찾아 요리 공부에 나선 모습으로 눈길을 끌었다. 요리 초보 차은우는 어머니의 가르침에 따라 고추잡채와 배추술찜을 만들었고, 그런 차은우를 어머니와 남동생이 걱정스럽게 지켜봤다. 이어 차은우의 동생이 요리를 맛보고 칭찬했다. 앞서 차은우는 본명이 이동민이며 동생 이름이 이동휘라고 밝혔다. 함께 떠나는 배우 이동휘와 동생 이름이 똑같았던 것. 차은우는 이를 동생에게 알렸고, 차은우의 동생이 \"형님 항상 응원합니다!\"라고 동명인 이동휘에게 응원 편지를 건네 웃음을 안겼다. 한편 tvN '핀란드 셋방살이'는 핀란드의 시골 마을에서 셋방살이를 하게 된 도시 배우들의 대환장 로컬 라이프를 담은 프로그램으로 매주 금요일","link":"https://m.entertain.naver.com/now/article/421/0007951726","retrieved":1733487566345},{"title":"차은우 \"6년 전 핸드폰 없었다…'강남미인' 때 '몰폰' 써\" 충격 ('핀란드 셋방살이')","contents":"차은우가 6년 전 '내 아이디는 강남미인' 촬영 당시 핸드폰이 없었다고 고백했다. 6일 첫 방송된 tvN '핀란드 셋방살이'에는 이제훈, 이동휘, 곽동연, 차은우가 출연했다. 이날 시티 보이들의 첫 만남이 공개됐다. 차은우가 먼저 카메라마다 인사하며 등장했다. 긴장한 차은우는 안마기를 보고는 \"가서 뭔 고생을 시키려고\"라고 말했다. 이어 이제훈, 이동휘가 등장하자 차은우는 벌떡 일어나 인사했다. 이제훈은 이동휘와의 인연에 대해 \"벌써 10년 정도 된 것 같다. 안재홍, 박정민 등 또래 배우들과 인연이 많아서 친해졌다. 제가 (감독으로) 단편 영화를 찍었을 때 배우와 감독으로 만났는데, 이동휘란 배우에게 푹 빠졌다. 성격이 너무 잘 맞고 편해서 둘도 없이 가까운 사이\"라고 애정을 드러냈다. 이동휘 역시 \"제가 이사하고 나서 집에 오신 분들이 다섯 명도 안 된다. 그중 한 명이 제훈이 형\"이라고 친분을 드러내면서 \"한 3~4시간 있으면 속으로 '집에 왜 안 가지?' 한다\"라고 말해 웃음","link":"https://m.entertain.naver.com/now/article/213/0001319625","retrieved":1733487566345},{"title":"BTS 뷔, 미모의 외국 여성과 눈빛 교환‥살아있는 조각상 비주얼","contents":"방탄소년단 뷔가 신곡 뮤직비디오 촬영 현장 비하인드를 공개했다. 뷔는 지난 12월 5일 자신의 소셜미디어에 “27 v2”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 지난달 29일 발매된 뷔의 새 디지털 싱글 ‘Winter Ahead (with PARK HYO SHIN)’ 뮤직비디오 촬영 현장 모습이 담겼다. 뷔는 머리에 피를 흘리는 분장을 한 채 몽환적인 분위기를 자아내는가 하면 큰 곰인형을 들고 거리를 걷고 있다. 외국 여성 배우와 눈을 마주치며 연인 같은 분위기를 연출했고, 화려한 빨간색 재킷을 입고 남다른 핏을 뽐냈다. 프랑스 외곽의 대저택과 베르사유 지역에서 촬영된 ‘Winter Ahead (with PARK HYO SHIN)’ 뮤직비디오는 그리스 신화 속 인물인 피그말리온을 모티브로 제작됐다. 조각가로 변신한 뷔는 자신의 손으로 직접 이상형을 빚어내고, 이 작품은 사람으로 재탄생한다. 뷔는 점차 더 많은 사람들을 빚어내고 다 같이 성대한 파티를 열지만 이후 자","link":"https://m.entertain.naver.com/now/article/609/0000929863","retrieved":1733487566347},{"title":"이찬원, 피싱 의혹 터졌다…독거노인 위한 기부인데 \"심각해\" ('편스토랑')","contents":"이찬원이 '김장 피싱' 의혹에 휩싸인다. 6일 방송되는 KBS2 예능 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 이찬원이 그동안 받은 사랑을 보답하기 위해 독거노인들을 위한 김장 기부에 도전한다. 무려 60포기에 달하는 대용량 김장을 하게 된 이찬원은 절친 황윤성과 김중연을 집으로 초대한다. 이때 황윤성과 김중연이 요알못 덤 앤 더머에 등극하며 금요일 저녁 안방에 큰 웃음을 빵빵 터뜨릴 것으로 보인다. 이날 공개되는 VCR 속 이찬원은 거실 이곳저곳에 김장 비닐을 씌우고, 거실 바닥에 김장 매트를 깔았다. 이어 60포기 240쪽에 달하는 절인 배추를 쌓기 시작했다. 한쪽에는 이찬원이 대용량 김장을 위해 직접 손질해 준비한 각종 채소와 양념들까지 자리 잡고 있었다. 그러나 혼자서는 도저히 할 수 없는 대용량 김장인 만큼, 이찬원은 절친 황윤성에게 바로 전화를 건다. 이찬원은 마침 김중연과 함께 있다는 황윤성에게 맛있는 거 해주겠다며, 배고픈 친구들을 집으로 불러들인다. 잠시 후 아","link":"https://m.entertain.naver.com/now/article/312/0000691945","retrieved":1733487566350},{"title":"'히어로' 임영웅, 70대 할머니 팬 감동 사연 \"우울증, 아들 잃은 슬픔도 극복\"('특종세상')","contents":"가수 임영웅 덕분에 새로운 삶을 살 수 있는 용기를 얻었다는 70대 팬의 사연이 전해졌다. 5일 방송된 MBN '특종세상'에는 임영웅의 팬인 홍경욱 씨가 '임영웅 박물관'으로 불린다는 이발소를 소개했다. 이날 방송에서 홍경옥 할머니는 임영웅 사진과 관련 굿즈로 채워진 이발소 안을 소개하기도 했다. 그는 \"여기 침대도 있었는데 버렸고, 원래 싱크대였던 곳에도 문에도 사진 붙이고 수도꼭지도 그냥 놔두면 안 예뻐서 임영웅 사진으로 꾸몄다\"고 설명했다. 임영웅의 노래로 하루를 시작한다는 할머니는 직접 버려진 가구나 소품도 임영웅의 상징색인 하늘색 페인트칠을 해 재탄생시켰다. 할머니의 열정에 전국 각지는 물론 외국에서도 팬들이 찾온다고. 그는 \"(팬들 중에) 사연이 있고 아프신 분들이 많다. 병원에 가서 수술하고 병은 고쳤는데 마음의 병은 우리 영웅님이 고쳤다고 오셔서 감탄하시고 같이 손 붙잡고 울고 좋아하고 그런다\"고 말했다. 홍경옥 할머니는 \"남편은 서운해하지 않을 거다. 왜냐하면 영웅으","link":"https://m.entertain.naver.com/now/article/312/0000691944","retrieved":1733487566352},{"title":"\"동생과 이름 같아\"…차은우VS이동휘, 첫만남부터 긴장 '호칭 문제' (핀란드 셋방살이)","contents":"배우 차은우와 이동휘가 남다른 인연을 자랑했다. 6일 첫 방송된 tvN '핀란드 셋방살이'에서는  핀란드 시골에 불시착한 이제훈, 이동휘, 곽동연, 차은우의 깡촌 라이프가 공개됐다. 이날 이제훈은 평소 친분이 있는 이동휘와 함께한 것에 대해 기쁜 마음을 드러냈다. 그는 \"제가 나오지 않는다면 반사판을 가져다 주기도 한다. 조금 더 챙겨주고 싶다\"라며 소속 배우이기도 한 이동휘에 대한 애정을 표현했다. 이후 차은우와 곽동연까지 자리에 함께 했다. 이동휘는 \"편하게 말해라. 선생님이라고만 안하면 된다. 친해지는게 중요하다\"고 했다. 차은우는 \"제 친동생 이름이 이동휘\"라며 \"28년동안 동휘야 하면서 살았는데 형이라고 해야 한다\"고 했다. 이에 이동휘는 \"그럼 동민이 형이라고 해야 하냐\"고 장난을 쳤고, 차은우도 \"나쁘지 않은 거 같다\"고 너스레를 떨었다. 이에 차은우는 \"그럼 형이라고 부르겠다\"고 했다. 이동휘는 \"술 많이 먹고 실수할 수도 있다\"라고 덧붙였다. 한편, 핀란드 셋방살이’","link":"https://m.entertain.naver.com/now/article/311/0001804174","retrieved":1733487566353},{"title":"차은우 \"'강남미인' 때 '몰폰'\"…곽동연과 6년 만의 번호 교환","contents":"'핀란드 셋방살이' 차은우가 곽동연과 뒤늦게 번호를 교환하게 된 이유를 밝혔다. 6일 오후에 방송된 tvN 새 예능 프로그램 '핀란드 셋방살이'에서는 셋방즈(이제훈, 이동휘, 곽동연, 차은우)의 첫 만남이 담겼다. 핀란드로 떠나기 전, 한곳에 모인 시티보이즈가 친목 도모를 위해 단톡방을 개설했다. 그런 가운데, 2018년 드라마 '내 아이디는 강남미인'을 통해 만난 동갑내기 차은우와 곽동연이 이날 처음으로 번호를 교환해 눈길을 끌었다. 차은우가 드라마 촬영 당시 휴대전화가 없었다고 말하자 곽동연이 \"카톡은 있었잖아?\"라고 의아해했다. 그러자 차은우가 \"몰폰\"이라고 회사 몰래 쓰는 핸드폰이었다고 조심스럽게 고백했다. 뒤늦게 '몰폰'의 의미를 이해한 이제훈이 웃음을 터뜨렸다. 한편 tvN '핀란드 셋방살이'는 핀란드의 시골 마을에서 셋방살이를 하게 된 도시 배우들의 대환장 로컬 라이프를 담은 프로그램으로 매주 금요일 오후 8시 40분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007951715","retrieved":1733487566355},{"title":"표창원, ‘범죄도시4’ 권일용 연기 디스…“프로파일러 망신” (‘편스토랑’)","contents":"프로파일러 표창원이 영화 ‘범죄도시4’ 속 권일용의 연기를 디스했다. 6일 방송된 KBS2 ‘신상출시 편스토랑’에서는 스페셜 MC로 출격한 표창원의 모습이 그려졌다. 이날 정영주는 표창원에게 “얼마 전에 책을 냈다던데”라고 물었다. 표창원은 “그렇다. 추리소설협회에 신인 소설가로 등단했다”고 해 눈길을 끌었다. 붐이 “(표창원의) 욕심이 끊임없다. 심지어 연기까지 욕심낸다던데”라고 하자 표창원은 “꿈이다. 어린 시절부터 연기에 꿈이 있었다”고 고백했다. 이에 패널들은 영화 ‘범죄도시4’에 출연한 표창원의 절친 권일용을 떠올렸다. 정영주는 표창원에게 “절친인 권일용이 연기를 해서 자극받은 거 아니냐”고 물었다. 표창원은 “자극이라기보다 프로파일러 망신을 시킨 것 같다. 너무 나무토막 같더라. 그래서 안 되겠다 싶었다”고 해 웃음을 자아냈다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005409459","retrieved":1733487566356},{"title":"이찬원, 하다하다 멸치액젓 내리기까지‥이연복도 “처음 봐”(편스토랑)","contents":"가수 이찬원이 멸치액젓까지 집에서 내리는 정성을 보였다. 12월 6일 방송된 KBS 2TV ‘신상출시 편스토랑’에서는 이찬원과 그의 절친 황윤성, 김중연이 독거노인들에게 김치를 기부하기 위해 대용량 김장을 하는 모습이 그려졌다. 이찬원의 집 '나물방'에는 2년 정도 삭힌 멸치젓이 있었다. 이찬원은 \"건더기만 내려서 액젓만 쓰는 거다. 저걸 하루 동안 내리면 다 가라 앉는다. 저희 할머니가 실제로 액젓을 내리시더라\"며 할머니가 쓰던 방법을 그대로 따라하게 됐다고 밝혔다. VCR을 보던 이연복 셰프는 \"저런 거 구하는 거 진짜 힘든데. 액젓 집에서 내리는 사람 처음 봤다\"며 감탄했고 이찬원은 \"액젓을 내리고 나서 (나물방) 위에 빨래 건조대가 있는데 빨래 건조를 못 하고 있다\"고 털어놨다.","link":"https://m.entertain.naver.com/now/article/609/0000929862","retrieved":1733487566358},{"title":"박나래, 15살 연상 男가수와 무슨 사이길래…\"55억 저택서 날 샜다\" ('나혼산')","contents":"박나래가 ‘김장 요정’ 정재형과 함께 대환장 스케일의 ‘김장 파티’를 펼친다. 둘이 배추 80쪽으로 날이 새도록 멈출 줄 모르는 ‘김장 파티’ 현장은 어땠을지 기대가 쏠린다. 6일 방송되는 MBC 예능 ‘나 혼자 산다’에서는 박나래가 ‘김장 요정’ 정재형과 함께 할머니의 손맛을 찾아 김장에 도전하는 모습이 공개된다. ‘김장 파티’를 준비하던 박나래의 집에 손님이 찾아온다. 주인공은 이웃사촌 정재형. 연예계 대표 패셔니스타 답게 파리지앵 패션으로 한껏 꾸미고 등장한 정재형의 모습에 박나래는 말을 잇지 못한다. 앞서 김장을 한번 배워보고 싶다는 정재형의 말에 박나래가 “김치에 와인 한 잔 드실래요?”라며 초대를 했다고. 그는 “틀린 말은 아니잖아요?”라며 정재형을 ‘김장 파티’ 현장으로 안내한다. 정재형은 예상치 못한 ‘김장 파티’ 스케일에 충격을 받고 입을 다물지 못한다. 산처럼 쌓인 김치통과 80쪽에 달하는 절임 배추가 등장하자 손을 덜덜 떨기도. 공개된 사진 속에 핑크 김장룩으로","link":"https://m.entertain.naver.com/now/article/312/0000691942","retrieved":1733487566363},{"title":"표창원, 천만 '범죄도시4' 권일용 연기 혹평 \"망신, 나무토막 같아\" [편스토랑]","contents":"'신상 출시 편스토랑'에서 프로파일러 겸 방송인 표창원이 천만 영화 '범죄도시4' 속 권일용의 연기에 대해 혹평했다. 6일 방송된 KBS 2TV 예능 프로그램 '신상 출시 편스토랑' 251회에서는 프로파일러 표창원이 오랜기간 마음에 품어왔던 '배우'라는 꿈을 고백하는 모습이 그려졌다. 이날 표창원은 신인 추리 소설 작가로 등단한 소식을 전했다. 그뿐만 아니라 \"연기는 내 꿈이다. 어린 시절부터 꿈이 배우였다\"라고 연기 욕심까지 드러냈다. 이에 정영주는 대한민국 1세대 프로파일러 권일용이 최근 천만 영화 '범죄도시4'에 출연한 것을 언급했다. 그는 \"최근 절친 권일용 선생님이 영화에 나온 걸 의식해서 자극받은 거 아니냐\"라고 꼬집었다. 그러자 표창원은 \"(권일용은) 프로파일러 망신을 시켰다. 너무 나무토막처럼 나오더라. 그래서 안 되겠다 싶어서 (내가 프로파일러를 대표해 배우에 도전해 보려고 한다)\"라고 해명했다.","link":"https://m.entertain.naver.com/now/article/108/0003287802","retrieved":1733487566378},{"title":"이동휘, 차은우 “친동생 이름 동휘라서” 하극상에 당황(핀란드 셋방살이)","contents":"아스트로 멤버이자 배우 차은우의 장난스러운 하극상에 배우 이동휘가 당황했다. 12월 6일 첫방송된 tvN 예능 '핀란드 셋방살이' 1회에서는 핀란드 시골마을로 떠나기 전 이제훈, 이동휘, 곽동연, 차은우의 첫만남이 그려졌다. 이날 차은우는 이동휘를 만나 호칭 정리를 하면서 \"저는 제 친동생 이름도 동휘다. 그래서 제가 동휘 형이라고 하는 게…28년 동안 '동휘야, 동휘야'라고 하면서 살았는데\"라고 토로했다. 이동휘가 \"나도 그럼 형이라고, 동민이 형이라고 해야 하나\"라고 농담하자 차은우는 \"나쁘지 않은 것 같다\"고 하극상으로 받아쳐 웃음을 자아냈다. 이동휘는 \"편하게 하라고 하려 했는데 그걸 넘어선 편안함\"이라고 너스레, 장난이었다며 형이라고 불러도 되겠냐는 차은우에게 \"동휘를 빼고 편하게 '형'이라고 하라. 술 먹고 실수할 수도 있지. '동휘야'라고 편하게 하라\"고 답해 웃음을 이어갔다. 한편 최근 중국 유학 중인 차은우의 남동생 얼굴이 온라인상 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929861","retrieved":1733487566378},{"title":"표창원 \"'범죄도시4' 권일용, 프로파일러 망신…나무토막인 줄\" 혹평 (편스토랑)","contents":"표창원이 권일용의 연기력을 혹평하며 웃음을 안겼다. 6일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑') 251회에서는 스페셜MC로 등장한 표창원은 소설 작가로 데뷔했다는 소식을 알렸다. 이날 스페셜MC 정영주는 표창원에게 \"얼마 전에 책을 내셨다고 들었다\"라며, 그의 근황을 물었다. MC 붐 지배인 역시 \"소설가로 데뷔를 하신 거냐\"라며 거들었다. 이에 표창원은 쑥스러운 미소를 지으며 \"그렇다. 추리소설협회에 신인 소설가로 등단했다\"라고 밝혀 놀라움을 자아냈다. 이찬원은 \"너무 재밌을 것 같다. 꼭 봐야 겠다\"라고 기대에 가득 찬 반응을 보였다. 하지만 표창원의 도전과 꿈은 여기서 멈추지 않았다. 심지어 연기 욕심까지 있으시냐는 붐의 물음에, 표창원은 \"어린 시절부터 (연기에) 꿈이 있었다\"라고 고백했다. 이를 들은 정영주는 \"권일용 선생님 '범죄도시4'에 출연해서 자극 받은 건 아니시냐\"라고 장난기 가득한 질문을 던졌다. 표창원은 \"자극이라기보다는 권일용이 프로파일","link":"https://m.entertain.naver.com/now/article/311/0001804171","retrieved":1733487566379},{"title":"이제훈 \"너희들의 기사\"…트랙터 몰고 '셋방살이' 첫 등장","contents":"배우 이제훈이 트랙터를 모는 모습으로 '핀란드 셋방살이'에 처음 등장했다. 6일 오후에 방송된 tvN 새 예능 프로그램 '핀란드 셋방살이'에서는 핀란드로 떠난 셋방즈(이제훈, 이동휘, 곽동연, 차은우)의 모습이 담겼다. 앞서 이제훈이 트랙터를 끌고 핀란드의 한 깡촌으로 향하는 모습이 공개돼 눈길을 끌었다. 이제훈이 운전한 트랙터 뒤에는 함께 핀란드 셋방살이를 할 또 다른 시티보이 이동휘, 곽동연, 차은우가 자리했다. 이제훈의 운전에 곽동연은 \"보험 들어놨겠지?\", 차은우는 \"모범택시 아닌 것 같아\"라고 너스레를 떨었다. 불안한 이들의 말에 이제훈이 \"난 너희들의 기사야\"라고 웃으며 기대감을 더했다. 한편 tvN '핀란드 셋방살이'는 핀란드의 시골 마을에서 셋방살이를 하게 된 도시 배우들의 대환장 로컬 라이프를 담은 프로그램으로 매주 금요일 오후 8시 40분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007951697","retrieved":1733487566380},{"title":"한그루, 양부모 잃고 세 동생 뒷바라지→떠나란 권도형에 \"내가 가장\" (신데렐라게임)[종합]","contents":"‘신데렐라 게임’ 한그루가 양부모를 잃고 세 동생의 뒷바라지를 하며 꿋꿋한 가장의 삶을 시작했다. 6일 KBS 2TV 일일드라마 ‘신데렐라 게임’에선 하나(한그루 분)가 양부모님을 잃고 동생들을 뒷바라지 하며 가장의 삶을 사는 모습이 그려졌다. 하나는 피아노 콩쿨장으로 향하던 양부모가 교통사고를 당해 사망했다는 비보를 들었다. 여기에 아버지의 회사가 부도가 나서 집까지 빚으로 넘어가는 상황을 맞았다. 동생 지은은 “언니 콩쿨 아니었으면 엄마 아빠 사고 안 났어. 우리 엄마 아빠 살려내!”라고 하나를 원망했다. 공장까지 압류 된 상황에 지석은 “제발 우리 아버지 공장은 살려달라”고 호소했지만 회장인 여진(나영희 분)은 지석의 호소를 매몰차게 거절했다. 부모님을 잃은 후 하나는 학교를 그만두고 번 돈으로 동생들을 돌보며 생활고를 겪어야 했다. 동생들은 입양된 큰누나 하나를 보내줘야 한다고 생각했다. 지석(권도형 분)은 “우리 때문에 고생할 필요 없다. 엄마 아빠도 없는데 우리 찢어지자”","link":"https://m.entertain.naver.com/now/article/213/0001319623","retrieved":1733487566381},{"title":"표창원 ‘범죄도시4’ 권일용 연기 디스 “프로파일러 망신, 나무토막 같아”(편스토랑)","contents":"대한민국 1세대 프로파일러 표창원이 배우 꿈을 드러냈다 12월 6일 방송된 KBS 2TV ‘신상출시 편스토랑’에는 표창원에 출연해 \"얼마 전 신인 추리 소설 작가로 등단했다\"며 소설가로 데뷔했다고 밝혔다. 이에 붐은 \"욕심이 끝이 없다. 심지어 연기 욕심까지 있다고 한다\"고 말했고 표창원은 \"꿈이다 꿈. 어릴 적부터 하고 싶었던 꿈이었다\"고 했다. \"절친인 권일용 선생님이 연기하셔서 자극 받으신 건 아닌가\"라는 질문에는 \"자극이라기 보다는 프로파일러 망신을 시켰다. 너무 나무토막이더라. 안 되겠다 싶었다\"고 답해 영화 '범죄도시4'에 출연한 권일용의 연기를 디스했다. 이찬원은 \"마스크가 배우 얼굴이다\"며 표창원의 배우 데뷔를 기대했고 붐 역시 \"조만간 콜이 들어갈 것\"이라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000929860","retrieved":1733487566382},{"title":"배우 정영주 ‘여성시대 양희은, 김일중입니다’ 스페셜DJ 맡는다!","contents":"배우 정영주가 MBC 표준 FM ‘여성시대 양희은, 김일중입니다’ 스페셜 DJ로 나선다. 정영주는 이달 9일부터 오는 21일까지 이주일간MBC 표준 FM ‘여성시대 양희은, 김일중입니다’ (매일 아침 9시 5분 ~ 11시)의 스페셜 DJ를 맡아 활약할 예정이다. 정영주는 지난 10월 7일부터 일주일간 MBC 표준 FM ‘여성시대 양희은, 김일중입니다’ 진행을 맡은바 있으며, 다시한번 DJ에 도전하게 되었다. 소속사 빅타이틀 측은 “다시한번 스페셜 DJ를 맡게되어 너무 영광스럽다. 밝은 에너지를 뿜뿜하는 정영주는 지난 경험을 십분 살린 진행과 소통을 선보일 예정이며, 이번 진행때에는 깜짝 이벤트도 밝힐 예정이어서 기대를 해달라”고 전했다. 드라마, 공연, 예능 등에서 활발히 활약하고 있는 정영주의 센스 있고 에너제틱한 진행감이 이번 ‘여성시대 양희은, 김일중입니다’에서는 또 어떤 새로운 이야기와 매력을 전할지 관심이 쏠린다.","link":"https://m.entertain.naver.com/now/article/144/0001005541","retrieved":1733487566383}]}