{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'오프숄더+옆트임' 서영희, 작정하고 꾸민 제작발표회 패션","contents":"12일 오후 서울 상암동 스탠포드호텔에서 KBS2 새 수목 드라마 '수상한 그녀' 제작발표회가 열렸다. 이날 제작발표회에 참석한 배우 서영희가 포토타임을 갖고 있다. 과감한 옆트임 드레스 섹시하게 뽐낸 각선미 돋보이는 일자 쇄골 칼단발 찰떡 소화","link":"https://m.entertain.naver.com/now/article/311/0001805972","retrieved":1733984021484},{"title":"이이담·이시아, '원경' 캐릭터컷 공개…차주영-이현욱 '애증' 배가","contents":"이이담과 이시아가 차주영-이현욱의 '원경' 서사에 애증 포인트로서의 활약을 예고해 관심을 모으고 있다. 12일 tvN, TVING(티빙) 측은 내년 초 방송예정인 드라마 '원경' 속 이이담, 이시아의 첫 이미지를 공개했다. 공개된 이미지에는 남편 태종 이방원(이현욱 분)과 함께 권력을 쟁취한 원경왕후(차주영 분) 사이 갈등요소가 될 후궁 채령(이이담 분), 영실(이시아 분)으로 변신한 배우들의 모습이 담겨있다. 원경이 신뢰하던 몸종이자 지아비 방원의 애정을 받는 아슬아슬한 지점의 채령, 방원의 아이와 함께 그를 향한 사랑과 욕망을 서슴없이 드러내는 영실로서의 완벽한 변신은 '원경'에서 비쳐질 방원-원경 사이의 애증서사를 향한 기대감을 불러일으킨다. 제작진은 “채령과 영실이 어떤 욕망을 드러내고, 원경과 방원 부부를 어떻게 흔들어 놓을지는 '원경'의 또 다른 관전 포인트다”라고 설명했다. 이어 “이이담과 이시아가 각기 다른 캐릭터의 매력을 부각시키는 완성형 연기를 보여준다. 이에 각자","link":"https://m.entertain.naver.com/now/article/030/0003267245","retrieved":1733984021493},{"title":"'수상한 그녀' 정지소 \"원작이 양날의 검? 작품 가릴 처지 아냐\" [Oh!쎈 현장]","contents":"‘수상한 그녀’ 정지소가 작품을 선택한 이유를 밝혔다. 12일 서울 마포구 상암동 스탠포드호텔에서 KBS2 새 수목드라마 ‘수상한 그녀’(극본 허승민, 연출 박용순) 제작발표회가 열렸다. ‘수상한 그녀’는 할머니 오말순(김해숙)이 하루아침에 스무 살 오두리(정지소)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 정지소는 해사한 앳된 얼굴 속 능청스럽고 과감한 반전매력을 장착한 ‘오두리’ 역을 맡았다. 두리는 풋풋한 20대와 능청맞은 70대 노인을 오가는 종잡을 수 없는 캐릭터로 혜성 같이 나타나 종로 일대를 발칵 뒤집는다. 정지소는 원작 캐릭터와 차이점에 대해 “부담감이 상당했다. 심은경 배우를 굉장히 좋아해서 감히 저의 연기와는 비교할 수는 없을 거 같고, 차별점을 둬야겠지라고 생각하기보다는 저희 스토리에 집중해서 거기에 맞게 연기하려고 했다. 더 스토리가 추가된 만큼 재미있을 때는 재밌고 슬플 때는 슬프다”며 “양날의 검일 수도 있지만 그런 거 생","link":"https://m.entertain.naver.com/now/article/109/0005211144","retrieved":1733984021493},{"title":"정지소 “김해숙과 같은 역 영광, 심은경과 차별점? 스토리에 집중”(수상한그녀)","contents":"정지소가 김해숙과 호흡을 맞춘 소감과 원작과의 차별점을 꼽았다. 12월 12일 오후 2시 서울 마포구 상암동 스탠포드호텔코리아에서는 KBS 2TV 새 수목드라마 ‘수상한 그녀(극본 허승민, 연출 박용순)’ 제작발표회가 진행됐다. ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마로, 동명의 영화를 원작으로 한다. 오말순(김해숙 분)이 20대로 변한 인물 오두리 역을 맡은 정지소는 “제가 해숙 선배님과 같은 역할을 맡았다는 건 배우로서 굉장히 영광스러운 일이다. 많이 긴장도 되고 부담도 되고, 너무 잘하고 싶은 마음이 큰 만큼 캐릭터에 대해서 생각이 많아지더라. 어떻게 재밌고, 애틋하게 표현해볼까 고민했다”라고 털어놨다. 이어 “그런 마음이 정리되지 못한 상태로 대본 리딩을 갔다. 대본 리딩 때 제가 연기하는 모습을 보고 선배님께서","link":"https://m.entertain.naver.com/now/article/609/0000931577","retrieved":1733984021493},{"title":"김해숙 \"같은 역할 맡은 정지소, 예뻐서 기분 좋았다\"","contents":"KBS2 새 수목드라마 '수상한 그녀' 김해숙이 정지소에 대한 만족감을 드러냈다. 김해숙은 12일 서울 마포 스탠포드호텔에서 열린 '수상한 그녀' 제작발표회에서 \"같은 역할을 맡은 정지소가 예뻐서 기분 좋았다\"고 했다. '수상한 그녀'(극본 허승민, 연출 박용순)는 할머니 오말순(김해숙)이 하루아침에 스무 살 오두리(정지소)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 하루아침에 젊어진 70대 오말순 역할의 김해숙은 20대 오두리 역할의 정지소에 대해 \"정지소가 너무 예뻐서 기분이 좋았다\"라며 \"같은 오말순을 연기하면서 많은 얘기를 했다. 서로 말투도 봐주고 맞춰가려고 했다\"고 밝혔다. 말순이로 변한 20대 오두리 역할을 맡은 정지소도 \"선배님과 같은 역할을 맡아, 배우로 영광스럽다\"라며 \"긴장도 부담도 많이 됐는데, 잘하고 싶은 마음이 컸다. 그러니 생각이 많아지더라\"고 털어놨다. 그러면서 \"'어떻게 재밌고 애틋하게 표현할 수 있을까'라는 마음을","link":"https://m.entertain.naver.com/now/article/076/0004225514","retrieved":1733984021493},{"title":"왜 ‘다만세’냐고? 절망을 희망으로 승화시킨 ‘MZ 시위대’ [SS포커스]","contents":"소녀시대. 사진 | SM “수많은 알 수 없는 길 속에 희미한 빛을 난 쫓아가 / 언제까지라도 함께하는 거야 다시 만난 나의 세계” (소녀시대 ‘다시 만난 세계’ 중) 엄동설한 추위 속 시위 현장에서 시민들은 투쟁가 대신 노래를 불렀다. 소녀시대의 2007년 데뷔곡 ‘다시 만난 세계’다. 희망차고 벅차오르는 노랫말과 감성적인 멜로디. 17년 전, 전원 10대 소녀들의 풋풋한 열기와 쾌감까지 느껴지는 발차기 퍼포먼스가 어우러져 지금까지도 많은 사랑을 받는 노래다. 원곡자인 소녀시대 멤버들도 “가슴이 벅차 울기도 했다”는 이 노래는 ‘젊은 세대의 아침이슬’이라고 불린다. 2024년 현재, 집회에 모인 청년들을 이어주는 시대의 노래, 밀레니얼 세대의 투쟁가가 됐다. 국내 최대 음원 플랫폼 멜론에서 비상계엄이 선포된 지난 3일을 기점으로 일주일(12월 3∼9일)간 ‘다시 만난 세계’ 청취자 수는 직전 일주일(11월 26∼12월 2일)보다 23% 증가했다. 7일 오후 서울 여의도 국회 앞에서","link":"https://m.entertain.naver.com/now/article/468/0001114696","retrieved":1733984021497},{"title":"\"김수미 쓰고 지다\"..故김수미 일기장, 책으로 출판  [공식]","contents":"배우 고(故)김수미의 일기가 책으로 출판된다. 12일 도서출판 용감한 까치는 고 김수미가 1983년부터 2024년까지 총 41년간 쓴 일기의 일부를 추린 책이 발간된다고 밝혔다. 이 책은 여배우이자 글쓰기를 유난히 좋아했던 고 김수미의 일상이 담긴 일기를 한데 엮어 출간한 책. 30대 젊은 나이였던 1983년부터 사망하기 전인 2024년까지의 일기 중 핵심적인 내용만을 담았다. 1983년부터 2024년까지 써내려간 김수미의 일기는 80년대부터 90년대를 거쳐 요즘의 시대상까지 두루 반영하며 한 여자의 억척스러운 일생과 고민, 고뇌를 보여준다. 쉽지만은 않았던 여배우의 삶을 살면서도 가장으로서 가정과 가족을 지키기 위해 부단히 애쓰며 생을 갈망했던 오랜 일기들은 지금껏 대중에게 보여준 것과는 또 다른 인간 김수미, 여배우 김수미에 대한 새로운 면모와 노력을 보여줄 예정이다. 출판사 측은 \"매일 이른 새벽마다 일기장을 펴고 펜을 들었던 그녀의 솔직한 생각이 모두 표현될 수 있도록 교정은","link":"https://m.entertain.naver.com/now/article/108/0003288955","retrieved":1733984021497},{"title":"'수상한 그녀' 정지소 \"'원작 출연' 심은경 연기, 나와 감히 비교할 수 없어\"","contents":"'수상한 그녀'에서 정지소가 원작 영화에서 심은경과 같은 역할을 연기하게 된 심경을 밝혔다. 12일 서울 마포구 상암 스탠포드호텔에서 KBS 2TV 새 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순) 제작발표회가 진행됐다. 행사에는 박용순 감독을 비롯해 배우 김해숙, 정지소, 진영, 서영희, 인교진이 참석했다. '수상한 그녀'는 할머니 오말순(김해숙 분)이 하루아침에 스무 살 오두리(정지소 분)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 지난 2014년 개봉한 동명의 영화를 리메이크한 작품이다. 정지소는 원작에서 심은경이 연기한 캐릭터를 연기한다. 이와 관련해 정지소는 \"심은경은 내가 굉장히 좋아하는 배우다. 감히 나와의 연기를 비교할 순 없던 거 같다. 차별점을 두려 하기보단, 우리 스토리에 집중해서 그 스토리에 맞는 오두리를 연기하려고 했다\"고 밝혔다. 또한 정지소는 \"원작의 인기가 양날의 검이 될 수도 있다고 하는데, 그런 걸 생각하며","link":"https://m.entertain.naver.com/now/article/108/0003288954","retrieved":1733984021497},{"title":"'수상한 그녀' 정지소 \"걸그룹 3회차…다이어트 때문에 힘들었지만\" [MD현장]","contents":"배우 정지소가 세 번째로 걸그룹에 도전하게 된 소감을 전했다. '수상한 그녀'는 칠십 할머니 '오말순'(김해숙)이 하루아침에 20대 '오두리'(정지소)가 되어 최고의 프로듀서 '대니얼 한'을 만나 걸그룹 데뷔를 준비하며 전성기를 맞이하는 로맨스 음악 성장 드라마다. 2014년 히트를 친 동명의 원작 영화보다 탄탄해진 감정선과 확장된 스토리를 예고한다. 이날 정지소는 배우 심은경과 같은 배역을 맡게 된 것에 대해 \"부담감이 상당했다. 저는 심은경 배우를 굉장히 좋아한다. 그래서 감히 저의 연기와 비교를 할 수는 없을 것 같다\"고 털어놨다. 이어 \"어떤 차별점을 둬야겠다고 생각하기 보다는 저희 스토리에 더 집중해서 저희 스토리에 맞는 오두리를 연기하려고 했다. (드라마에) 더 스토리가 추가된 만큼 재밌을 땐 재밌고 슬플 땐 슬플 수 있도록\"이라고 설명했다. 정지소는 앞서 드라마 '이미테이션' 속 그룹 티파티, WSG워너비 등 걸그룹 활동을 직·간접적으로 한 바가 있다. 이와 관련 정지소","link":"https://m.entertain.naver.com/now/article/117/0003895789","retrieved":1733984021497},{"title":"'수상한 그녀' 김해숙 \"정지소, 예뻐서 너무 좋아..대리만족\" [Oh!쎈 현장]","contents":"‘수상한 그녀’ 김해숙이 정지소에 대한 만족감을 드러냈다. 12일 서울 마포구 상암동 스탠포드호텔에서 KBS2 새 수목드라마 ‘수상한 그녀’(극본 허승민, 연출 박용순) 제작발표회가 열렸다. ‘수상한 그녀’는 할머니 오말순(김해숙)이 하루아침에 스무 살 오두리(정지소)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 김해숙은 극 중 꽃 같은 나이에 남편과 사별한 이후 국밥집을 운영하며 억척스럽게 딸을 키워낸 할머니 ‘오말순’ 역으로 분한다. 정지소는 해사한 앳된 얼굴 속 능청스럽고 과감한 반전매력을 장착한 ‘오두리’ 역을 맡았다. 같은 인물을 연기한 김해숙과 정지소. 김해숙은 “정지소가 너무 예뻐서 기분이 좋았고 대리만족했다. 같은 오말순을 연기하게 되면서 많은 이야기를 나눴다. 촬영 현장에서 내 말투 등을 봐줬고, 현장에서 보면서 됐다 싶었다. 서로 맞춰가려고 이야기도 나눴다”고 말했다. 정지소는 “김해숙 선배님과 같은 역할을 맡은 것에 대해서는 굉장","link":"https://m.entertain.naver.com/now/article/109/0005211139","retrieved":1733984021497},{"title":"'수상한 그녀' 진영 \"원작+드라마 출연, 캐스팅 연락왔을 때 감격\"","contents":"'수상한 그녀' 진영이 원작 영화와 리메이크작 드라마에 출연한 소감을 전했다. 12일 오후 서울 마포구 상암동 스탠포드호텔에서 KBS2 새 수목드라마 '수상한 그녀' 제작발표회가 진행됐다. 행사에는 박용순 PD를 비롯해 배우 김해숙, 정지소, 진영, 서영희, 인교진이 참석했다. '수상한 그녀’는 칠십 할머니 오말순이 하루아침에 20대 오두리가 되어 최고의 프로듀서 대니얼 한을 마난 걸그룹 데뷔를 준비하며 빛나는 전성기를 맞이하는 로맨스 음악 성장 드라마다. 지난 2014년 메가 히트를 친 원작 영화 '수상한 그녀’를 리메이크한 작품이다. 드라마 '수상한 그녀’는 확장된 스토리와 캐릭터를 선보일 예정. 진영은 극 중 유니스 엔터테인먼트 프로듀서 대니얼 한 역을 맡았다. 작곡, 프로듀싱, 앨범 컨셉트는 물론 그룹의 이미지 맵까지 전부 메이킹하는 인물이다. 이날 진영은 \"'수상한 그녀’ 개봉한지 10년이 됐더라. 10년이 지난 뒤 리메이크작 출연 제안 연락이 왔을 때 감격스러웠다. 정말","link":"https://m.entertain.naver.com/now/article/408/0000245743","retrieved":1733984021497},{"title":"진영 '수상한 그녀' 영화 이어 10년 만에 드라마도…\"감격스러워\"","contents":"배우 진영이 영화 '수상한 그녀'에 이어 10년 만에 제작된 드라마에 출연한 소감을 밝혔다. 진영 12일 서울 마포구 상암동 스탠포드호텔에서 진행된 KBS 2TV 새 수목드라마 '수상한 그녀' 제작발표회에서 \"'수상한 그녀'가 개봉한 지 10년이 됐더라\"며 \"10년 뒤에 리메이크작이 저한테 연락이 왔을 때 감격스럽기도 했고, 좋아했던 작품이라 영광스러웠다\"고 말했다. 그러면서 \"세월이 많이 지났다는 생각도 들었다\"고 덧붙였다. 진영은 원작 영화와 드라마의 차이점에 대해 \"원작도 재밌게 봤지만, 원작 노선에서 재밌게 만들어낸 것들이 많다는 생각이 든다\"며 \"드라마로 풀어낼 수 있는 이야기가 훨씬 많기 때문에 원작에서 못 보여드린 걸 보여줄 수 있지 않을까 싶다\"고 소개했다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 진영은 유니스엔터테인먼트 프로듀서 대니얼 한 역을 맡았다. 한편 '수상한","link":"https://m.entertain.naver.com/now/article/015/0005069259","retrieved":1733984021497},{"title":"韓최초 우주 오피스물이라니…공효진X이민호 ‘별들에게 물어봐’ 흥할까","contents":"tvN이 2025년에도 ‘별들에게 물어봐’로 의미 있는 도전을 이어가며 K콘텐츠의 저변을 넓힐 예정이다. 올해 tvN 드라마는 다양한 소재로 폭넓은 시도를 했다. 죽음의 문턱에서 10년 전으로 회귀해 두 번째 인생을 살게 된 ‘내 남편과 결혼해줘’, 역클리셰 로맨스로 예상치 못한 재미를 보여준 ‘눈물의 여왕’, 최애를 구하기 위해 2008년으로 타임슬립한 ‘선재 업고 튀어’, 가석방 심사관이라는 직업을 담아낸 ‘가석방 심사관 이한신’, 전 세계 단 5%뿐인 여성 지휘자가 주인공인 ‘마에스트라’, 감사팀을 배경으로 한 ‘감사합니다’ 등이 시청자들의 즐거움을 책임진 것. 색다른 재미에 화제성도 정점을 찍었다. K콘텐츠 경쟁력 분석 기관 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 12월 1주차 리포트에 따르면 2024년 TV 드라마 종영작 화제성 순위에서 tvN 드라마 ‘선재 업고 튀어’, ‘눈물의 여왕’, ‘정년이’, ‘내 남편과 결혼해줘’, ‘엄마친구아들’이 1위부터 5위까지","link":"https://m.entertain.naver.com/now/article/609/0000931570","retrieved":1733984021500},{"title":"진영 “영화 ‘수상한 그녀’ 10년만 드라마도 출연, 이야기 훨씬 더 다양”","contents":"진영이 ‘수상한 그녀’의 영화, 드라마 버전의 차이점을 언급했다. 12월 12일 오후 2시 서울 마포구 상암동 스탠포드호텔코리아에서는 KBS 2TV 새 수목드라마 ‘수상한 그녀(극본 허승민, 연출 박용순)’ 제작발표회가 진행됐다. ‘수상한 그녀’ 원작 영화에 출연했던 진영은 드라마 ‘수상한 그녀’에서 유니스 엔터의 책임 프로듀서 대니얼 한으로 분한다. 원작 영화와 차이점에 대해 진영은 “‘수상한 그녀’가 개봉한지 10년이 됐더라. 10년 뒤에 리메이크작에 저한테 연락이 왔을 때 너무 감격스럽고 영광스러웠다. 한편으로는 세월이 이렇게 많이 지났구나 생각하면서 많은 생각이 들었다”라고 소감을 밝혔다. 이어 “저는 원작도 너무 재밌게 봤지만, 그 원작의 선에서 재밌게 만들어 낸 게 많다. 드라마로 풀어낼 수 있는 이야기가 훨씬 많기 때문에 원작에서 못 보여드린 걸 보여줄 수 있지 않을까”라고 전했다. ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊","link":"https://m.entertain.naver.com/now/article/609/0000931568","retrieved":1733984021500},{"title":"김수현x변우석x박민영이 다 했다..英 선정 최고 K드라마, tvN 싹쓸이","contents":"CJ ENM 드라마가 초격차 K콘텐츠 역량을 입증했다. 최근 영국 유력 대중문화 전문 매거진 NME가 발표한 ‘2024 최고의 K드라마 10선’에 CJ ENM 드라마가 BEST 1,2,3위 모두 석권한 것. K드라마 10선에는 tvN 드라마 3편과 자회사 티빙 오리지널 드라마 1편이 포함되는 등 총 4편이 선정됐다. NME는 선풍적인 인기를 끈 tvN&lt;선재 업고 튀어&gt;와 화제의 중심에 선 tvN&lt;내 남편과 결혼해줘&gt;를 소개하면서 2024년 K드라마의 로맨스 강세를 짚었다. 최고 시청률 31%를 기록하며 tvN 역대 시청률 1위에 등극한 ‘눈물의 여왕’(극본 박지은/ 연출 장영우, 김희원/ 제작 스튜디오드래곤, 문화창고, 쇼러너스)은 2024 NME 선정 최고의 K드라마 1위로 꼽혔다. 넷플릭스를 통해 전세계에 서비스된 ‘눈물의 여왕’은 올해 상반기 누적 2,920만뷰와 6억 8,260만 시간을 기록하며 넷플릭스에서 올해 서비스된 K드라마 중 최고 기록을 달성한 바 있다. NME는 “","link":"https://m.entertain.naver.com/now/article/109/0005211136","retrieved":1733984021500},{"title":"'연인이었어?'...설현♥엄태구, 숨은 슬픈 사연에 충격 반전 서사 (조명가게)","contents":"'조명가게' 설현과 엄태구 등 섬뜩했던 등장인물들의 슬픈 사연이 밝혀졌다. 지난 11일 공개된 디즈니+ '조명가게' 5, 6회를 통해 모든 사건의 시작인 버스 사고 장면이 밝혀지며 또 한 번의 충격적인 반전 서사를 선사했다. 먼저 5, 6회 에피소드 속에는 미스터리했던 인물인 '현민'(엄태구), '선해'(김민하), '혜원'(김선화), '유희'(이정은), '현주'(신은수), '지웅'(김기해)이 늦은 밤 모두 같은 버스를 타는 장면이 담겼다. 버스 운전기사 '승원'(박혁권)은 자신이 몰고 있는 버스에 결함이 있다는 사실을 알아 차리지만 어쩔 수 없이 손님들을 태우고 운행하게 되는데 다리를 건너는 도중 버스 바퀴가 빠지게 되면서 사고를 당하는 장면이 등장해 많은 이들에게 충격을 안겼다. 이로써 어딘가 수상한 비밀을 가진 사람들의 정체가 모두 밝혀지며 공포스러움을 자아냈던 이들이 가진 슬픈 사연으로 깊은 여운을 남겼다. 특히 매일 밤 버스정류장에서 마주했던 '현민'과 의문의 여인 '지영'(","link":"https://m.entertain.naver.com/now/article/445/0000263344","retrieved":1733984021502},{"title":"'오지송' 전소민, 공민정과 10년간 '손절'… \"절친? 연락 없어\" 울분","contents":"전소민이 '절친'이었던 공민정에 서운함을 내비쳤다. 12일 오후 9시 방송되는 KBS Joy 새 드라마 ‘오늘도 지송합니다’ 제작진이 전소민(지송이 역)과 공민정(최하나)이 한밤중 은밀하게 만나는 현장을 공개했다. 지난 방송에서 지송이는 조카 제이지(윤하빈)가 다니는 유치원에서 10여년 만에 구 절친 최하나와 운명적으로 재회했다. 하지만 반가워하는 최하나와 달리 지송이는 “10년 넘게 연락 한 통 안 해놓고, 절친이란 말이 쉽게도 나온다”라는 혼잣말로 달갑지 않은 관계임을 엿보였다. 이처럼 둘 사이에 대체 어떤 사연이 있는지 의문인 가운데 공개된 사진 속에는 지송이와 최하나가 한밤중에 단 둘이 대화를 나누는 장면이 담겨있어 그 만남의 배경에 관심이 쏠린다. 서로 멀찍이 떨어져 않아 거리감마저 느껴지는 두 사람에게는 마치 이별 후 처음 만난 남녀처럼 어색한 공기가 흐른다. 이어진 사진 속 지송이는 그동안 참았던 감정이 한꺼번에 터져 나온 듯 큰 눈에 눈물이 그렁그렁하다. 반면, 예상치","link":"https://m.entertain.naver.com/now/article/311/0001805956","retrieved":1733984021504},{"title":"'수상한 그녀' 정지소 \"김해숙과 같은 역할? 영광스러워, 그냥 막 하라고\"","contents":"'수상한 그녀' 정지소가 대선배 김해숙과 같은 역할을 한 소감을 전했다. 12일 오후 서울 마포구 상암동 스탠포드호텔에서 KBS2 새 수목드라마 '수상한 그녀' 제작발표회가 진행됐다. 행사에는 박용순 PD를 비롯해 배우 김해숙, 정지소, 진영, 서영희, 인교진이 참석했다. '수상한 그녀’는 칠십 할머니 오말순이 하루아침에 20대 오두리가 되어 최고의 프로듀서 대니얼 한을 마난 걸그룹 데뷔를 준비하며 빛나는 전성기를 맞이하는 로맨스 음악 성장 드라마다. 지난 2014년 메가 히트를 친 원작 영화 '수상한 그녀’를 리메이크한 작품이다. 드라마 '수상한 그녀’는 확장된 스토리와 캐릭터를 선보일 예정. 정지소는 극 중 유니스 엔터테인먼트 연습생 오두리 역을 맡았다. 유니스 엔터의 에이스다. 탁월한 재능과 끼, 비주얼까지 모두 갖춘 육각형 멤버로 등장한다. 이날 정지소는 \"김해숙 선배님과 같은 역할을 맡았다는 건 배우로서 영광스러운 일\"이라며 \"많이 긴장되고 부담 되고, 잘하고 싶은 마음이","link":"https://m.entertain.naver.com/now/article/408/0000245742","retrieved":1733984021505},{"title":"'수상한 그녀' 진영, 원작→드라마 모두 출연 \"영화 개봉 10년..리메이크 감격\"","contents":"'수상한 그녀'에서 진영이 원작인 영화와 리메이크 된 드라마에 모두 출연한 소감을 전했다. 12일 서울 마포구 상암 스탠포드호텔에서 KBS 2TV 새 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순) 제작발표회가 진행됐다. 행사에는 박용순 감독을 비롯해 배우 김해숙, 정지소, 진영, 서영희, 인교진이 참석했다. '수상한 그녀'는 할머니 오말순(김해숙 분)이 하루아침에 스무 살 오두리(정지소 분)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 지난 2014년 개봉한 동명의 영화를 리메이크한 작품이다. 극 중 진영은 구 인기 아이돌 그룹의 리더, 현 엔터테인먼트의 책임 프로듀서 대니얼 한 역을 연기한다. 특히 진영은 원작 영화에서 밴드의 리더이자 오말순(나문희 분)의 효심 가득한 손자 반지하 역으로 활약한 바 있다. 이날 진영은 \"'수상한 그녀' 영화가 개봉한 지 10년이 됐더라. 리메이크작 연락이 왔을 때, 너무 감격스러웠다. 좋아한 작품이라서 영","link":"https://m.entertain.naver.com/now/article/108/0003288950","retrieved":1733984021506},{"title":"'별들에게 물어봐', '정년이' 잇는 tvN에서만 볼 수 있는 볼거리","contents":"tvN이 2025년에도 '별들에게 물어봐'로 K콘텐츠의 저변을 넓힐 예정이다. 올 한 해 tvN 드라마는 다양한 소재로 폭넓은 시도를 했다. 죽음의 문턱에서 10년 전으로 회귀해 두 번째 인생을 살게 된 '내 남편과 결혼해줘', 역클리셰 로맨스로 예상치 못한 재미를 보여준 '눈물의 여왕', 최애를 구하기 위해 2008년으로 타임슬립한 '선재 업고 튀어', 감사팀을 배경으로 한 '감사합니다' 등이 시청자들의 즐거움을 책임졌다. 특히 올해 tvN 드라마는 한국 드라마 최초로 여성 국극을 소재로 한 '정년이'를 선보이며 잊고 있었던 우리 소리의 매력을 국내는 물론, 해외 시청자들에게도 알리며 우리 소리에 대한 관심을 환기했다. 극중극을 드라마의 한 장면으로 단순하게 소비하지 않고, 한 회차당 60분가량의 러닝타임 중 짧게는 15분, 길게는 30분 정도를 할애하는 파격적인 시도를 했다. 이에 국극 관련 콘텐츠들의 '끌올 현상'이 일어나는가 하면, 실제 공연 예술계에도 훈풍을 불러올 정도로","link":"https://m.entertain.naver.com/now/article/465/0000009498","retrieved":1733984021508},{"title":"'WSG워너비' 정지소 \"걸그룹 겸업 금지? 회사에서 정리해줄 것\" (수상한그녀)[Oh!쎈 현장]","contents":"‘수상한 그녀’ 정지소가 걸그룹 겸업에 대한 생각을 밝혔다. 12일 서울 마포구 상암동 스탠포드호텔에서 KBS2 새 수목드라마 ‘수상한 그녀’(극본 허승민, 연출 박용순) 제작발표회가 열렸다. ‘수상한 그녀’는 할머니 오말순(김해숙)이 하루아침에 스무 살 오두리(정지소)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마로, 원작보다 확장된 캐릭터와 스토리가 기대를 모은다. 정지소는 해사한 앳된 얼굴 속 능청스럽고 과감한 반전매력을 장착한 ‘오두리’ 역을 맡았다. 두리는 풋풋한 20대와 능청맞은 70대 노인을 오가는 종잡을 수 없는 캐릭터로 혜성 같이 나타나 종로 일대를 발칵 뒤집는다. 할매 감성의 소유자인 그녀는 인생 1회차에서 이루지 못한 가수의 꿈을 이루기 위해 유니스 엔터테인먼트에 입성, 아이돌 연습생이 된다. 다수의 히트작을 통해 연기력을 입증한 정지소는 하루아침에 스무 살이 되어버린 칠순 할머니로 변신해 다채로운","link":"https://m.entertain.naver.com/now/article/109/0005211118","retrieved":1733984021509},{"title":"'수상한 그녀' 김해숙 \"정지소 너무 예뻐…같은 역이라 기분 좋아\" [MD현장]","contents":"배우 김해숙이 정지소를 칭찬했다. 12일 서울 마포구에 위치한 스탠포드호텔에서 KBS 2TV 수목드라마 '수상한 그녀'(극본 허승민 연출 박용순)의 제작발표회가 열렸다. 현장에는 배우 김해숙, 정지소, 진영, 서영희, 인교진과 함께 박용순 감독이 참석했다. '수상한 그녀'는 칠십 할머니 '오말순'이 하루아침에 20대 '오두리'가 되어 최고의 프로듀서 '대니얼 한'을 만나 걸그룹 데뷔를 준비하며 전성기를 맞이하는 로맨스 음악 성장 드라마다. 2014년 히트를 친 동명의 원작 영화보다 탄탄해진 감정선과 확장된 스토리를 예고한다. 이날 김해숙은 정지소와 함께 '오말순'이자 '오두리' 역을 맡게 된 소감으로 \"일단 정지소 씨가 너무 예뻐서 기분이 좋았다\"며 웃었다. 그러면서 \"괜히 대리만족을 했던 것 같다. 같은 오말숙을 연기하게 되면서 많은 이야기를 나눴다. 현장에서 얼굴과 맞지 않은 굵은 목소리로 첫 대사를 뱉었는데 '아 됐다' 싶더라\"고 털어놨다. 그러자 정지소는 \"해숙 선배님과 함께","link":"https://m.entertain.naver.com/now/article/117/0003895776","retrieved":1733984021511},{"title":"김해숙 “정지소가 너무 예뻐 기분좋아...대리만족 했다” (수상한 그녀) [MK★현장]","contents":"배우 김해숙이 정지소를 통해 ‘대리만족’을 느꼈다고 고백했다. 12일 오후 상암 스탠포드호텔에서 KBS2 수목드라마 ‘수상한 그녀’의 제작발표회가 진행됐다. 이날 제작발표회에는 박용순 감독을 비롯해, 김해숙, 정지소, 진영, 서영희, 인교진 등이 참석했다. 김해숙은 정지소가 젊어진 자신을 연기한 소감에 대해 “정지소가 너무 예뻐서 기분이 좋았다. ‘대리만족’을 했다”고 소감을 전했다. 이어 “정지소와 ‘오말순’이라는 역을 함께 연기하게 되면서 많은 이야기를 했었다. 촬영 현장에 제 말투나 이런 걸 항상 봐줬다. 저 역시 정지소가 오말순을 어떻게 그려내나 했는데, 처음 대사를 하는데 굵은 목소리가 나오는데 됐다 싶었다. 서로 맞춰가려고 이야기도 많이 나눴다”고 털어놓았다. 정지소는 “해숙 선배님과 같은 역할을 맡았다는 건 배우로서 영광스러운 일이다. 사실 조금 많이 긴장도 되고 부담도 됐다. 잘하고 싶은 마음이 큰 만큼 어떻게 재밌게 표현할까, 애틋하게 표현할까 하는, 마음이 정리되지","link":"https://m.entertain.naver.com/now/article/410/0001041054","retrieved":1733984021516},{"title":"김해숙 “정지소와 같은 역할, 너무 예뻐서 대리만족”(수상한 그녀)","contents":"배우 김해숙이 정지소와 같은 역할로 호흡을 맞추는 소감을 밝혔다. 12월 12일 오후 2시 서울 마포구 상암동 스탠포드호텔코리아에서는 KBS 2TV 새 수목드라마 ‘수상한 그녀(극본 허승민, 연출 박용순)’ 제작발표회가 진행됐다. ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 작품을 연출한 소감에 대해 박용순 감독은 “개인적으로는 휴먼 드라마, 가족드라마를 하고 싶은 생각이 있었다. 원작을 재밌게 본 관객 중 한 명이었다. 요즘에 가장 하고 싶은 가족 이야기가 아니었을까 싶다”라며 “저희가 촬영장이 즐거웠다. 처음부터 특별히 신경 쓴 부분이 촬영장 분위기였는데, 저 혼자 한다고 되는 건 아니다. 이렇게 착하고 연기 잘하는 연기자, 스태프들이 모여서 촬영 첫날부터 끝까지 감사하고 설레는 마음으로 촬영장을 갔다. 유쾌하고 즐겁","link":"https://m.entertain.naver.com/now/article/609/0000931560","retrieved":1733984021516},{"title":"'수상한 그녀' 김해숙 \"정지소 너무 예뻐서 기분 좋아, 대리만족 했다\"","contents":"'수상한 그녀' 김해숙이 정지소와 같은 인물을 연기한 소감을 전했다. 12일 오후 서울 마포구 상암동 스탠포드호텔에서 KBS2 새 수목드라마 '수상한 그녀' 제작발표회가 진행됐다. 행사에는 박용순 PD를 비롯해 배우 김해숙, 정지소, 진영, 서영희, 인교진이 참석했다. '수상한 그녀’는 칠십 할머니 오말순이 하루아침에 20대 오두리가 되어 최고의 프로듀서 대니얼 한을 마난 걸그룹 데뷔를 준비하며 빛나는 전성기를 맞이하는 로맨스 음악 성장 드라마다. 지난 2014년 메가 히트를 친 원작 영화 '수상한 그녀’를 리메이크한 작품이다. 드라마 '수상한 그녀’는 확장된 스토리와 캐릭터를 선보일 예정. 김해숙은 극 중 나보다 가족이 먼저였던 삶 속에서 꿈같은 젊음의 시간을 얻게 된 할머니 오말순 역을 맡았다. 이날 그는 \"일단 정지소가 너무 예뻐서 기분이 좋았다. 대리만족을 했다\"면서 \"같은 오말순을 연기하게 되면서 얘기를 많이 했다. 촬영 현장에서 내 말투를 봐주기도 했다\"고 운을 뗐다. 이","link":"https://m.entertain.naver.com/now/article/408/0000245741","retrieved":1733984021518},{"title":"김해숙 \"정지소, 너무 예뻐서 기분 좋아\"…캐스팅에 대만족 (수상한 그녀)","contents":"김해숙과 정지소가 같은 인물을 연기하는 소감을 밝혔다. 12일 오후 서울 마포구 상암동 스탠포드호텔 그랜드볼룸에서 KBS 2TV 새 수목드라마 '수상한 그녀' 제작발표회가 진행됐다. 이날 배우 김해숙, 정지소, 진영, 서영희, 인교진과 박용순 PD가 참석했다. 김해숙과 정지소는 '오말순'이라는 한 캐릭터를 함께 연기한다. 이에 김해숙은 \"저는 정지소 씨가 너무 예뻐서 기분이 좋았다. 같은 오말순을 연기하게 되면서 많은 얘기를 했던 것 같다. 촬영 현장에서 제 말투나 이런 걸 항상 봐줬던 것 같다. 저도 현장에서 처음 대사를 얼굴과 맞지 않게 굵은 목소리를 내는 걸 보고 '됐다' 그 생각을 했다. 많이 맞춰가려고 얘기도 많이 나눴다\"고 말했다. 이에 정지소는 \"예쁘다고 해주셔서 너무 감사하다\"고 김해숙에게 감사 인사를 전한 뒤 \"제가 해숙선배님과 함께 같은 역할을 맡았다는 건 배우로서 굉장히 영광스러운 일이고 그래서 사실 많이 긴장도 되고 부담도 되고 잘하고 싶은 마음이 큰 만큼 생각","link":"https://m.entertain.naver.com/now/article/311/0001805943","retrieved":1733984021519},{"title":"'수상한 그녀' 김해숙 \"내 젊은 시절 연기하는 정지소, 너무 예뻐 대리만족\"","contents":"'수상한 그녀'에서 김해숙, 정지숙이 나이가 다르지만 같은 캐릭터를 연기한 소감을 밝혔다. 12일 서울 마포구 상암 스탠포드호텔에서 KBS 2TV 새 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순) 제작발표회가 진행됐다. 행사에는 박용순 감독을 비롯해 배우 김해숙, 정지소, 진영, 서영희, 인교진이 참석했다. '수상한 그녀'는 할머니 오말순(김해숙 분)이 하루아침에 스무 살 오두리(정지소 분)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 지난 2014년 개봉한 동명의 영화를 리메이크한 작품이다. 극 중 김해숙은 하루아침에 젊어진 70대 오말순 역을, 정지소는 말순이 20대로 변한 인물 오두리 역을 맡았다. 이날 김해숙은 \"내 젊은 시절을 (연기하는) 정지소가 너무 예뻐서 좋았다. 예뻐서 대리만족을 했다\"고 말했다. 이어 \"같은 오말순을 연기하게 되면서 많은 얘기를 했다. 촬영 현장에서 말투 같은 걸 봐 줬다. 현장에서 얼굴과 맞지 않게 굵은","link":"https://m.entertain.naver.com/now/article/108/0003288948","retrieved":1733984021520},{"title":"여성 국극 '정년이'→스페이스 오피스물 '별들에게 물어봐'...2025 tvN 드라마 배턴터치","contents":"No.1 K콘텐츠 채널 tvN이 2025년에도 ‘별들에게 물어봐’로 의미 있는 도전을 이어가며 K콘텐츠의 저변을 넓힐 예정이다. 드라마 최초로 여성 국국을 다룬 ‘정년이’에 이어 드라마 최초로 선보이는 스페이스 오피스물 ‘별들에게 물어봐’로 시청자들에게 그간 볼 수 없었던 소재와 볼거리로 특별한 재미를 안길 예정이다. 올 한 해 tvN 드라마는 다양한 소재로 폭넓은 시도를 했다. 죽음의 문턱에서 10년 전으로 회귀해 두 번째 인생을 살게 된 ‘내 남편과 결혼해줘’, 역클리셰 로맨스로 예상치 못한 재미를 보여준 ‘눈물의 여왕’, 최애를 구하기 위해 2008년으로 타임슬립한 ‘선재 업고 튀어’, 가석방 심사관이라는 직업을 담아낸 ‘가석방 심사관 이한신’, 전 세계 단 5%뿐인 여성 지휘자가 주인공인 ‘마에스트라’, 감사팀을 배경으로 한 ‘감사합니다’ 등이 시청자들의 즐거움을 책임진 것. 색다른 재미에 화제성도 정점을 찍었다. K콘텐츠 경쟁력 분석 기관 굿데이터코퍼레이션 펀덱스(FUNde","link":"https://m.entertain.naver.com/now/article/109/0005211116","retrieved":1733984021522},{"title":"진영, '수상한 그녀' 원작 이어 드라마 출연…\"감격스러웠다\"","contents":"배우 진영이 영화 '수상한 그녀'에 이어 드라마 '수상한 그녀'에도 합류했다. 12일 오후 서울 마포구 상암동 스탠포드호텔 그랜드볼룸에서 KBS 2TV 새 수목드라마 '수상한 그녀' 제작발표회가 진행됐다. 이날 배우 김해숙, 정지소, 진영, 서영희, 인교진과 박용순 PD가 참석했다. 진영은 원작인 영화 '수상한 그녀'(감독 황동혁)에 이어 드라마화 된 '수상한 그녀'에도 출연하게 됐다. 이에 그는 \"'수상한 그녀'가 개봉한지 10년이 됐더라. 10년 뒤에 리메이크작이 저한테 연락왔을 때 감격스럽기도 했고 좋아했던 작품이라 영광스러웠다. 세월이 많이 지났구나라는 생각도 들었다\"고 말했다. 또한 원작 영화와 드라마의 다른 점에 대해 \"'수상한 그녀' 드라마와 영화의 차이점은 원작도 재밌게 봤지만 원작 노선에서 재밌게 만들어낸 것들이 많다고 생각이 든다. 드라마로 풀어낼 수 있는 이야기가 훨씬 많기 때문에 원작에서 못 보여드린 걸 보여줄 수 있지 않을까\"라고 전해 눈길을 끌었다. 한편 '","link":"https://m.entertain.naver.com/now/article/311/0001805938","retrieved":1733984021523},{"title":"'체크인 한양' 방송 시간 변경…21일 9시 10분 첫방 [공식]","contents":"조선의 꽃청춘으로 변신한 배인혁, 김지은, 정건주, 박재찬의 캐릭터 포스터가 공개됐다. 오는 21일 첫 방송되는 종합편성채널 채널A 새 토일드라마 '체크인 한양'(극본 박현진 연출 명현우) 방송 시간이 매주 토, 일요일 밤 9시 10분으로 변경됐다. '체크인 한양'은 돈만 내면 왕도 될 수 있는 조선 최대 여각 '용천루', 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 이런 가운데 12일 '체크인 한양' 측이 극을 이끌어갈 꽃청춘 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 캐릭터 포스터를 공개해 눈길을 끈다. 이번 포스터는 '웰컴 키트' 콘셉트로 제작되어 극 중 조선 최대 객주 '용천루'를 찾아온 방문객을 맞이하는 느낌을 담았다. 각 캐릭터의 대사를 담은 객실패와 이들의 독보적인 비주얼을 강조한 사진이 조화를 이루며 '하오나 4인방' 각자의 성격과 목표를 한눈에 보여준다. 먼저 이은호(무영군","link":"https://m.entertain.naver.com/now/article/117/0003895762","retrieved":1733984021525},{"title":"\"배우들 개그 센스에 놀라\"…'열혈사제2', 요절복통 신들린 굿판","contents":"'열혈사제2' 이하늬, 김성균, 김형서, 고규필, 안창환이 코믹한 단체 '굿' 퍼포먼스로 웃음을 선사할 예정이다. SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 통쾌한 웃음으로 금요일 밤을 평정, 5주 연속 금요일 전 채널 1위를 달성했다. 시청자들은 '열혈사제2'의 등장인물, 재방송, 촬영 장소 등에 꾸준히 관심을 보이며 꺾이지 않는 인기를 입증하고 있다. 지난 9회에서 '싸그리파'로 열연 중인 구대영(김성균), 구자영(김형서), 오요한(고규필), 쏭삭(안창환)은 김홍식(성준)의 선박 안에 갇힌 정석희(신은정)를 구해내기 위해 박대장(양현민)에게 죽은 불장어(장지건)의 한을 풀어줘야 한다고 제안, 신언니, 신오빠로 분장한 김해일(김남길)과 박경선(이하늬)을 선박으로 불러들였다. 이와 관련 '열혈사제2' 이하늬, 김성균, 김형서, 고규필, 안창환이 단체로 굿 퍼포먼스를 펼쳐 요절복통 웃음을 전할 예정이다. 극 중 머리부터 발끝까지 무사 의상을 갖춘 박경선과 박경선에","link":"https://m.entertain.naver.com/now/article/416/0000310064","retrieved":1733984021526},{"title":"정영주, 尹 대국민담화에..\"대단하십니다!\" 감정 표출","contents":"배우 정영주가 윤석열 대통령의 대국민 담화에 참지 못하고 감정을 표출했다. 정영주는 12일 자신의 개인 계정에 이날 오전 진행 된 윤석열 대통령의 대국민 담화 방송 시청 중 TV 화면을 찍은 사진을 게재했다. 이날 윤석열 대통령은 대국민담회를 통해 \"제가 대통령으로서 발령한 이번 비상조치는 대한민국의 헌정 질서와 국헌을 망가뜨리려는 것이 아니라, 국민들에게 망국의 위기 상황을 알려드려 헌정 질서와 국헌을 지키고 회복하기 위한 것이다\"라며 \"저를 탄핵하든, 수사하든 저는 이에 당당히 맞설 것이다. 저를 뽑아주신 국민의 뜻을 저버릴 수 없었습다. 끝까지 싸우겠다\"라고 밝혔다. 이에 정영주는 \"대단하십니다! 정!말! 대다나다!!!\"라며 감정을 전하며 대중의 응원을 받았다. 한편 정영주는 SBS '미운 우리 새끼'에 출연하고 있으며 오는 21일까지 MBC 표준 FM '여성시대 양희은, 김일중입니다' 스페셜 DJ로 청취자를 만난다.","link":"https://m.entertain.naver.com/now/article/108/0003288940","retrieved":1733984021528},{"title":"이장우, ♥조혜원과 내년 결혼…‘나혼산’ 하차는 아직","contents":"배우 이장우와 조혜원. 사진| 스포츠서울DB 배우 이장우가 동료 배우인 조혜원과 내년에 결혼한다. 이장우는 지난 11일 방송된 MBC 예능프로그램 ‘시골 마을 이장우’에서 “내년에 (결혼을) 준비하고 있다”고 밝혔다. 이장우는 2018년부터 8살 연하 조혜원과 공개 열애 중이다. 이장우는 1986년생, 조혜원은 1994년생으로 둘의 나이는 8살 차이다. 두 사람은 2018년 KBS2 드라마 ‘하나뿐인 내 편’에서 만났다. 이장후 앞서 ‘나 혼자 산다’ 10주년 기자 간담회에서 “결혼할 사람이 있고, 결혼도 하고 싶지만, 이 팀을 잃고 싶지 않다”면서 프로그램과 개인적인 욕심 사이에서 고민하고 있다고 고백하기도 했다. 한편 현재 출연 중인 MBS 예능프로그램 ‘나 혼자 산다’의 하차는 아직 논의된 바 없다.","link":"https://m.entertain.naver.com/now/article/468/0001114675","retrieved":1733980368127},{"title":"'어른 남자' 유연석, 비밀 풀린다...새해 팬미팅 '더 시크릿 코드' 개최 [공식]","contents":"배우 유연석이 다가오는 새해에 팬미팅을 개최한다. 12일, 소속사 킹콩 by 스타쉽 측은 “유연석이 오는 2025년 1월 18일 토요일 오후 6시 광운대학교 동해문화예술관에서 2025 유연석 팬미팅 ‘The Secret Code : Y(더 시크릿 코드: 와이)’를 개최한다. 이번 팬미팅은 항상 아낌없는 성원을 보내주신 팬들과 새해의 시작을 함께하는 자리로 많은 기대와 관심 부탁드린다”라고 밝혔다. 팬미팅 개최 소식과 함께 공개된 포스터에서 유연석은 보타이를 매치한 턱시도 차림으로 젠틀하면서도 시크한 멋을 보여주고 있다. 또한, 그의 깊은 시선에서 비밀스러운 분위기가 물씬 느껴져 보는 이들의 궁금증을 자극하기도. 앞서 공개된 팬미팅 티저 영상에서 정체불명의 번호로 걸려온 전화에 ‘시크릿 코드’를 입력하자 유연석의 음성 메시지가 들려와 예비 관객들의 관심이 한껏 집중되고 있는 상황이다. 유연석은 그간 장르를 가리지 않는 활동으로 대중과 가까이 호흡해왔다. 그는 티빙 오리지널 시리즈 ‘운","link":"https://m.entertain.naver.com/now/article/109/0005211083","retrieved":1733980368128},{"title":"이민기 한지현 마지막 승부수 띄운다(페이스미)","contents":"이민기 한지현이 정공법을 택한다. 12월 12일 방송되는 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/극본 황예진) 최종회에서는 7년 전 발생한 살인 사건 진실 추적에 종지부를 찍는 차정우(이민기 분)와 이민형(한지현 분)의 모습이 그려진다. 앞서 11회 방송에서 정우와 우진이 쓰러진 윤서희(양소민 분) 그리고 7년 전 발생한 윤혜진(하영 분) 사건을 두고 한계에 다다른 분노를 표출하는 장면은 3.4%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟았다. 이날 방송에서는 7년 전 발생한 정우 여자친구 혜진 살인사건과 관련 모든 정황을 파헤친 정우와 민형이 정공법을 택한다. 먼저 정우는 한우진(이이경 분)을 찾아가 우연히 머리를 다친 것은 맞지만 혜진의 사인이 단순 사고사가 아니었다고 밀어붙인다. 또한 우진의 심기를 건드리는 말로 흥분하게 만든다. 민형은 당시 수사를 맡았던 최형일 팀장(이재하 분)에게 국과수 서류를 내밀며 진석이 검찰에 송치됐을 때 해당 서류가 빠져 당시 수사에","link":"https://m.entertain.naver.com/now/article/609/0000931515","retrieved":1733980368128},{"title":"이민기, 7년 전 여자친구 사고 기억 되찾았다 (페이스미)","contents":"이민기와 이이경이 격렬한 싸움에 휘말렸다. 11일 밤 9시 50분 방송된 KBS2 수목드라마 ‘페이스미’(극본 황예진, 연출 조록환, 제작 웨스트월드스토리) 11회에서는 차정우(이민기)와 한우진(이이경)의 피 말리는 접전이 벌어졌다. 이날 방송에서는 남효주(최정운)가 자신을 노리고 아빠 남기택(박완규)을 살해한 인물이 우진이라는 것을 완벽히 기억해 냈다. 김석훈(전배수 분) 또한 싱가포르 학회 참석자 명단에 우진이 없다는 것을 알고 대립각을 세웠고, 언쟁을 높이던 중 우진이 정우에게 열등감을 보여 안타까움을 자아냈다. 그 사이 정우는 펜싱장에서 범행 도구를 챙기고 나서던 우진을 만났고 칼을 무자비하게 휘두르며 날 선 공격을 펼쳤다. 우진은 이게 다 정우의 어머니 서희 때문이라면서 몇 장의 사진을 건넸다. 그 사진에는 서희가 사람을 매수하기 위해 어디론가 향하는 모습이 담겨 있어 의문을 샀다. 이후 정우는 친구이자 변호사 박채경(강다현 분)을 찾아가 혜진의 사고 당시 기록된 수사 자료","link":"https://m.entertain.naver.com/now/article/109/0005211081","retrieved":1733980368130},{"title":"제2의 '성균관스캔들'..'체크인 한양', 방송 시간 전격 변경 [공식]","contents":"체크인 한양’ 조선의 꽃청춘으로 변신한 배인혁, 김지은, 정건주, 박재찬의 캐릭터 포스터가 공개됐다. 12월 21일 토요일 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON) 방송 시간이 매주 토, 일요일 밤 9시 10분으로 변경됐다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 이런 가운데 12월 12일 ‘체크인 한양’ 측이 극을 이끌어갈 꽃청춘 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 캐릭터 포스터를 공개해 눈길을 끈다. 이번 포스터는 ‘웰컴 키트’ 콘셉트로 제작되어 극 중 조선 최대 객주 ‘용천루’를 찾아온 방문객을 맞이하는 느낌을 담았다. 각 캐릭터의 대사를 담은 객실패와 이들의 독보적인","link":"https://m.entertain.naver.com/now/article/109/0005211079","retrieved":1733980368130},{"title":"한그루, 산업스파이 오해받고 뺨까지 맞았다(신데렐라 게임)","contents":"한그루가 박리원에게 뺨까지 맞았다. 12월 11일 방송된 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경/극본 오상희) 8회에서는 구하나(한그루 분)의 뺨을 때리며 분노를 표출하는 윤세영(박리원 분)의 모습이 그려졌다. 이날 하나는 자신이 손님들을 알선했다는 기사 정정 보도를 부탁하기 위해 황진구(최상 분)가 있는 식당으로 갔지만, 진구의 중요한 고객인 외국인 투자자가 음식이 맞지 않아 자리를 떠나는 일이 발생했다. 뿐만 아니라 하나는 자신을 산업 스파이로 오해한 세영에게 뺨을 맞았다. 본인으로 인해 혜성그룹에서 일하는 동생 구지은(김지성 분)에게 피해가 가지 않을까 노심초사한 하나는 음식이 외국인 고객의 입맛에 맞지 않았던 원인을 찾기 위해 고군분투했다. 다행히 하나는 그 이유를 밝혀냈고, 투자자를 위해 정성을 담은 도시락을 선물했다. 하나의 노력으로 건설 사업은 차질 없이 진행돼 시청자들을 안도하게 했다. 구지석(권도형 분)은 입국 후 하나를 제외하고 지은, 구지창(박창훈","link":"https://m.entertain.naver.com/now/article/609/0000931513","retrieved":1733980368130},{"title":"[공식] 500억 대작과 맞붙는다…배인혁·김지은 '체크인 한양', 방송 시간 변경","contents":"‘체크인 한양’ 방송 시간대가 변경됐다. 이에 따라 tvN '사랑은 외나무다리에서', '별들에게 물어봐'와 동시간대 경쟁을 피할 수 없게 됐다. '별들에게 물어봐'는 총 제작비 500억원이 투입된 거로 알려진 대작이다. 오는 21일 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’ 방송 시간이 매주 토, 일요일 밤 9시 10분으로 변경됐다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 이런 가운데 12일 ‘체크인 한양’ 측이 극을 이끌어갈 꽃청춘 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 캐릭터 포스터를 공개했다. 이번 포스터는 ‘웰컴 키트’ 콘셉트로 제작되어 극 중 조선 최대 객주 ‘용천루’를 찾아온 방문객을 맞이하는 느낌을 담았다. 각 캐릭터의 대사를 담은 객실패와 이들의 독보적인 비주얼을 강조한 사진이 조화를","link":"https://m.entertain.naver.com/now/article/312/0000692593","retrieved":1733980368131},{"title":"“네 인생, 내가 책임져”…고현정, 애틋한 눈빛 ('나미브')","contents":"현정의 모정(母情)이 시청자들의 마음을 울릴 예정이다. 23일 지니 TV 오리지널 '나미브'(극본 엄성민, 연출 한상재 강민구) 측은 이진우와 고현정의 모습이 담긴 포스터를 공개했다. '나미브'는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 강수현은 자신의 실수로 인해 상처를 입은 아들 심진우(이진우)의 미래를 책임지고 싶다는 목표를 이루기 위해 고군분투하고 있다. 반면 아들 심진우는 강수현의 행보가 부담스럽지만 자신의 반응이 엄마에게 상처가 될까 봐 홀로 삭이고 있어 가까운 듯하면서도 한없이 멀게만 느껴지는 모자의 관계가 어떻게 흘러갈지 궁금해지는 상황. 이런 가운데 공개된 스페셜 포스터에는 사막처럼 메마른 모자 강수현과 심진우의 관계성을 담고 있다. 보청기를 낀 아들의 귀 옆에 바짝 얼굴을 댄 강수현은 조심스럽게 아들의 어깨를 감싸 안은 채 애틋한 표정을 짓고 있다. 아들을 향한 \"믿어,","link":"https://m.entertain.naver.com/now/article/117/0003895741","retrieved":1733980368136},{"title":"배인혁X김지은 '체크인 한양', 방송시간 변경…주지훈♥정유미와 경쟁","contents":"'체크인 한양'이 방송시간 변경과 함께 배인혁, 김지은, 정건주, 박재찬을 캐릭터 포스터가 공개했다. 오는 21일 토요일 첫 방송되는 채널A 새 토일드라마 '체크인 한양' 방송 시간이 매주 토, 일요일 오후 7시 50분에서 9시 10분으로 변경됐다. '체크인 한양'은 돈만 내면 왕도 될 수 있는 조선 최대 여각 '용천루', 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극. 이런 가운데 12월 12일 '체크인 한양' 측이 극을 이끌어갈 꽃청춘 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 캐릭터 포스터를 공개해 눈길을 끈다. 이번 포스터는 '웰컴 키트' 콘셉트로 제작되어 극 중 조선 최대 객주 '용천루'를 찾아온 방문객을 맞이하는 느낌을 담았다. 각 캐릭터의 대사를 담은 객실패와 이들의 독보적인 비주얼을 강조한 사진이 조화를 이루며 '하오나 4인방' 각자의 성격과 목표를 한눈에 보여준다. 먼저 이은호(무","link":"https://m.entertain.naver.com/now/article/311/0001805902","retrieved":1733980368136},{"title":"[공식] 배인혁·김지은·정건주·박재찬 ‘체크인 한양’ 21일부터 방송 시간 변경…토·일 오후 9시 10분","contents":"채널A 드라마 '체크인 한양'의 방송 시간이 변경됐다. '체크인 한양' 제작진에 따르면 방송은 오는 21일부터 매주 토, 일요일 오후 9시 10분에 방송된다. 기존 시간은 같은 요일 오후 7시 50분이었다. 제작진은 방송 시간 변경과 함께 극을 이끌어갈 주연 배우 4인의 캐릭터 포스터를 공개해 눈길을 끌었다. 포스터는 조선 최대 여각 '용천루'를 방문하는 웰컴 키트 콘셉트로 제작됐다. '체크인 한양'은 돈만 내면 왕도 될 수 있다는 조선 최대 여각 '용천루'를 배경으로, 꽃청춘들의 성장과 사랑을 그리는 청춘 로맨스 사극이다. 포스터에는 배인혁(이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 각기 다른 성격과 목표를 나타내는 대사가 담겼다. 왕실 신분을 숨긴 이은호는 \"무엄하다!\"를 외치며 긴장감을 유발하고, 홍덕수는 남장을 감추며 \"나의 목표는 용천루다\"라는 의지를 보여준다. 용천루의 상속자 천준화는 \"우리 한 배를 타고 폭풍우를 건너 보세\"라는 문구로","link":"https://m.entertain.naver.com/now/article/076/0004225448","retrieved":1733980368137},{"title":"‘체크인 한양’, 방송 시간 변경…21일 오후 9시 10분 첫방 [공식]","contents":"‘체크인 한양’ 방송 시간이 변경됐다. 12일 채널A ‘체크인 한양’ 제작진에 따르면 방송 시간이 오는 21일부터 매주 토, 일요일 오후 9시 10분으로 변경됐다. 당초 ‘체크인 한양’은 같은 요일 오후 7시 50분이었다. 이날 제작진은 극을 이끌어갈 꽃청춘 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)의 캐릭터 포스터를 공개했다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 이번 포스터는 ‘웰컴 키트’ 콘셉트로 제작되어 극 중 조선 최대 객주 ‘용천루’를 찾아온 방문객을 맞이하는 느낌을 담았다. 각 캐릭터의 대사를 담은 객실패와 이들의 독보적인 비주얼을 강조한 사진이 조화를 이루며 ‘하오나 4인방’ 각자의 성격과 목표를 한눈에 보여준다. 먼저 이은호의 객실패에는 “무엄하다! 내가 경거망동 말라 했거늘”이라는 대사가 적혀","link":"https://m.entertain.naver.com/now/article/241/0003401060","retrieved":1733980368137},{"title":"신오빠 이하늬→무당 김형서 단체 굿, 개그 센스에 놀랐다(열혈사제2)","contents":"이하늬, 김성균, 김형서, 고규필, 안창환이 ‘신오빠’와 아이들로 변신했다. SBS 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람) 측은 12월 12일 배우 이하늬, 김성균, 김형서, 고규필, 안창환이 ‘단체 굿 퍼포먼스’ 현장을 공개했다. 지난 9회에서 ‘싸그리파’로 열연 중인 구대영(김성균 분), 구자영(김형서 분), 오요한(고규필 분), 쏭삭(안창환 분)은 김홍식(성준 분)의 선박 안에 갇힌 정석희(신은정 분)를 구해내기 위해 박대장(양현민 분)에게 죽은 불장어(장지건 분)의 한을 풀어줘야 한다고 제안, 신언니, 신오빠로 분장한 김해일(김남길 분)과 박경선(이하늬 분)을 선박으로 불러들였다. 이와 관련 이하늬, 김성균, 김형서, 고규필, 안창환이 ‘단체 굿 퍼포먼스’ 현장으로 요절복통 웃음을 안긴다. 극 중 머리부터 발끝까지 무사 의상을 갖춘 박경선과 박경선에 대한 절대적인 믿음을 표출하는 구대영, 구자영, 오요한, 쏭삭이 박대장과 열빙어(오희준 분), 뽈락(최환이 분) 앞","link":"https://m.entertain.naver.com/now/article/609/0000931498","retrieved":1733976688967},{"title":"백지원, 자꾸 보고 싶은 츤데레 매력(이한신)","contents":"백지원이 대체불가 매력으로 시청자들을 사로잡았다. 지난 12월 9일, 10일 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형) 7화, 8화에서는 배우 백지원의 츤데레 매력과 함께 지금의 ‘최화란’을 있게 한 과거 이야기가 펼쳐졌다. 이한신(고수 분)에게 재소자 허은지(황세인 분)의 보호자 역을 부탁받은 화란은 탐탁치 않은 상태로 교도소를 방문. 은지의 모습에서 과거 자신의 모습을 떠올리며 잔뜩 굳은 얼굴과 무겁고 위험한 분위기를 연출했다. 사실 화란은 술주정뱅이 아버지의 사채 빚을 받으러 장례식장을 찾아온 사채업자에게 독기를 품고 덤벼든 것이 계기가 되어 지금의 자리까지 오게 된 것. 백지원은 화란이 과거를 떠올릴 때마다 평소와는 다른 무게감으로 그가 겪었던 순간들이 여전히 상처로 남아있음을 표현, 시청자들의 공감을 자아냈다. 그런가 하면, 은지가 낳은 아이의 아빠 안경민(최광원 분)을 찾은 화란은 과거를 반성하는 그의 모습에서 석연치 않은 무언가를 느꼈고","link":"https://m.entertain.naver.com/now/article/609/0000931495","retrieved":1733976688967},{"title":"\"화보집 아닌가요\"…'나의 완벽한 비서' 한지민X이준혁, 완벽한 커플샷","contents":"'나의 완벽한 비서' 한지민-이준혁의 설레는 순간을 담은 커플샷이 공개됐다. SBS 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호·김재홍)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 이미 오래전부터 온라인상에는 팬들이 손수 만든 한지민-이준혁의 투샷 '합짤'이 돌면서 두 사람의 만남에 대한 염원이 지속됐던 바. '나의 완벽한 비서'는 이러한 팬들의 소원을 성취해 줄 완벽한 로맨스 드라마로 기대감을 한껏 고조시킨다. 이 가운데 지윤과 은호의 커플샷이 공개돼 온라인 반응이 또 한 번 뜨겁게 달아오르고 있다. 지윤의 현재 생각과 마음을 읽으려는 듯 그녀를 유심히 살피는 은호의 눈빛, 차문을 열다 자연스레 포개지는 두 남녀의 손 등, 분위기만으로도 높은 기대에 부응하는 완벽한 이미지다. 이는 포옹을 하거나 입을 맞추지 않아도, 상대를 성숙하게 배려하는 마음만으로도 어른스러운 로맨스를 완성시킬 수 있다는","link":"https://m.entertain.naver.com/now/article/416/0000310057","retrieved":1733976688967},{"title":"황민현, 피 튀기는 입시 뛰어든다…공부밖에 모르는 '스터디그룹' 팀장","contents":"'스터디그룹' 황민현이 피 튀기는 입시에 뛰어든다. 12일 티빙 오리지널 '스터디그룹'(극본 엄선호 오보현 연출 이장훈 유범상) 측은 윤가민(황민현)의 범상치 않은 눈빛이 호기심을 자극하는 ‘맑눈광(맑은 눈의 광인)’ 포스터와 런칭 예고 영상을 동시에 공개해 기대감을 높였다. '스터디그룹'은 공부를 잘하고 싶지만 싸움에만 재능이 몰빵된 윤가민이 최악의 꼴통 학교에서 피 튀기는 입시에 뛰어들며 '스터디그룹'을 결성하는 코믹 고교 액션물이다. 인기리에 연재중인 동명의 인기 웹툰 '스터디그룹'(글 신형욱 그림 유승연)이 원작으로, 영상화 소식에 뜨거운 화제를 불러일으킨 작품. 공부하기 위해 싸움을 선택한 ‘힘숨찐(힘을 숨긴 찐따)’ 윤가민, 그리고 저마다의 사연을 가지고 스터디그룹을 지켜내려는 학생들의 ‘단짠’ 성장기에 더해진 타격감 짜릿한 액션이 카타르시스를 선사할 예정이다. 영화 '기적', '지금 만나러 갑니다'를 연출한 이장훈 감독과 신예 엄선호, 오보현 작가가 의기투합해 색다른 코","link":"https://m.entertain.naver.com/now/article/117/0003895715","retrieved":1733974136937},{"title":"정욱, 건설 회사 대표된다…'수상한 그녀' 캐스팅 [공식]","contents":"배우 정욱이 KBS 2TV 새 수목드라마 '수상한 그녀'에 캐스팅됐다. 찬엔터테인먼트에 따르면 정욱은 오는 18일 첫 방송되는 '수상한 그녀'(연출 박용순, 극본 허승민)에 '지 대표' 역에 캐스팅됐다. 앞서 공개된 라인업의 서영희와 인교진 그리고 진영, 정지소, 김해숙, 채원빈 등과 명품 호흡을 펼친다. '수상한 그녀'는 860만 관객을 모았던 동명의 영화를 리메이크한 작품이다. 할머니 오말순(김해숙)이 하루아침에 스무 살 '오두리'로 변하게 된 뒤 다시 한번 전성기를 즐기는 로맨스 음악 성장 드라마다. 드라마는 원작보다 확장된 캐릭터와 스토리로 방송 전부터 뜨거운 조명을 받고 있다. 정욱은 극 중 GC건설 회사 대표로 활약한다. '지 대표'는 건설사업 프로젝트에 입지전적인 인물이며, 특유의 따뜻한 부드러움과 카리스마 넘치는 모습을 모두 겸비하며 색다른 매력을 선사할 예정이다. 또 극의 중요한 키를 쥐고 있어 시청자들의 몰입감을 높여줄 것으로 기대를 모은다. '수상한 그녀'는 오는","link":"https://m.entertain.naver.com/now/article/117/0003895713","retrieved":1733974136939},{"title":"'옥씨부인전' 임지연, '사극퀸'의 꿈 이루겠네…입체적 열연 '호평'","contents":"믿고 보는 임지연의 열연이 '옥씨부인전'을 더욱 빛내고 있다. 시청률부터 화제성까지 상승세를 보이고 있는 JTBC 토일드라마 '옥씨부인전'에서 거짓된 삶을 통해 진짜 자신의 삶을 개척해 나가고 있는 가짜 옥태영 캐릭터를 섬세하면서도 강렬하게 채워내고 있는 임지연의 활약이 시청자들을 사로잡고 있다. 특히 처절한 노비와 우아한 아씨의 극과 극 비주얼을 자유자재로 표현하며 연기 변신을 펼치고 있다. 제작발표회에서도 \"후회 없이 보여드리고 싶었다\"며 비장한 각오를 밝힌 만큼 캐릭터를 향한 임지연의 남다른 열정과 애정이 작품 속에 고스란히 담겨 있다. 임지연은 주인댁의 가혹한 핍박과 미천한 취급을 받으면서도 목소리조차 낼 수 없는 천민의 애환을 가진 노비 구덕이로 등장부터 임팩트를 남겼다. 멍석말이를 당해 피투성이가 된 채 절규하다가도 주인 김낙수(이서환 분)에게 낫을 휘두르고 아씨 김소혜(하율리)에게 요강을 뒤집어씌우는 등 극적인 감정의 진폭을 터트리며 흡인력 넘치는 연기를 보여줬다. 이","link":"https://m.entertain.naver.com/now/article/311/0001805877","retrieved":1733974136943},{"title":"유연석♥채수빈, 대변인실 사내 부부 된다..'애정지수 ↑'","contents":"유연석과 채수빈이 사내 부부가 된다. 오는 13일, 14일 방송되는 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 5, 6회에서는 백사언(유연석 분)과 홍희주(채수빈 분)의 애정 전선이 불타오르기 시작한다. 본방송을 하루 앞둔 12일 '지금 거신 전화는' 제작진은 사언과 희주의 커플 모멘트를 미리 엿볼 수 있는 5, 6회 스틸을 공개했다. 사언은 대변인실 전담 수어 통역사가 된 희주를 위해 입사 선물을 준비한다. 그러나 우연히 보게 된 희주와 지상우(허남준 분)의 메신저 대화에 온 신경이 쏠리는데. 그동안은 겉으로 감정을 드러내지 않았던 사언이지만 이번에는 찌푸린 미간에 불편한 심기를 고스란히 드러내고 있어 그의 본격적인 질투가 수신자('지금 거신 전화는' 드라마 팬 애칭)들의 취향을 저격할 전망이다. 한편 신입 수어 통역사를 환영하는 회식이 열린다. 취임 후 처음으로 회식에 참석한 사언의 행동에 직원들은 어리","link":"https://m.entertain.naver.com/now/article/108/0003288914","retrieved":1733974136943}]}