{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김소은, 안타까운 이별 알렸다 “눈물만 흘려, 살기 힘들대도 포기하지 않았어”[전문]","contents":"배우 김소은의 반려묘가 세상을 떠났다. 16일 김소은은 개인 계정에 \"그동안 쿠니를 사랑해 주신 분 들 너무 감사합니다. 15년 동안 제게 무한 사랑을 준 선물 같은 아들 쿠니가 며칠 전 무지개다리를 건넜습니다\"라고 입을 열었다. 그는 \"이렇게 글로 적는 거 자체가 제겐 너무 힘들지만… 우리 쿠니를 좋아해 주셨던 분들께 알려드려야 될 거 같아서요. 추운 날 따듯한 곳으로 간 아이에게 기도해 주시면 감사하겠습니다. 실감이 나질 않아 아직도 너의 흔적을 찾아 눈물만 흘리고 있지만 쿠니한테 정말 많이 사랑받아 엄마는 아주 아주 행복한 사람이라고 생각해. 우리 나중에 만나자. 아주 많이 사랑해\"라고 적었다. 또 김소은은 스토리 기능을 통해서도 \"보고싶고 좋아하고 사랑하고 미안하고 감사하고 기억할게\" \"절대로 하루도 한시도 살기 힘들다고 하는 몇몇 사람들이 말했지만 우리 가족을 포기하지 않았다. 우리 쿠니 9일을 버텨주었다. 매일매일 기적을 바라던 우리 쿠니는 가족들에게 아주 행복한 추억만","link":"https://m.entertain.naver.com/now/article/609/0000932577","retrieved":1734300621683},{"title":"5년만 돌아온 ‘냉장고를 부탁해’ 시청률 5.225% 화려한 귀환","contents":"'냉장고를 부탁해'가 돌아왔다. 시청률 조사회사 닐슨코리아에 따르면 12월 15일 방송된 JTBC '냉장고를 부탁해 SINCE2014'(이하 '냉장고를 부탁해')가 전국 유료방송가구 기준 시청률 5.225%를 기록했다. 지난 2019년 '냉장고를 부탁해'가 종영 즈음 1~2% 시청률을 기록했던 것을 감안하면 놀라운 수치이다. 안정환, 김성주가 진행하는 '냉장고를 부탁해'는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램으로 5년만에 돌아왔다. 돌아온 '냉장고를 부탁해'에서는 원조 셰프 이연복, 최현석, 김풍, 정호영과 도전자 셰프 에드워드 리, 최강록, 이미영, 박은영이가 출연해 맞붙었다. 첫 게스트는 영탁과 침착맨으로 15일 방송에서는 영탁의 냉장고로 이연복과 이미영, 최현석과 에드워드 리가 맞대결했다.","link":"https://m.entertain.naver.com/now/article/609/0000932576","retrieved":1734300621683},{"title":"'전과자'도 연기만 잘하면 된다?…배성우→탑의 당당한 복귀[초점S]","contents":"최근 물의를 일으킨 스타들이 연이어 돌아오고 있다. 특히 감독들이 이들을 캐스팅한 이유에 대해 \"연기력을 검증했다\", \"연기에 믿음이 가는 배우\"라고 말해 논란에 불을 지폈다. 지난 4일 첫 공개된 디즈니+ 시리즈 '조명가게'에 배우 배성우가 출연하고 있다. 배성우는 2020년 11월 지인과 술자리를 가진 뒤 직접 운전하다 서울 강남구 신사동 한 거리에 단속에 적발됐다. 당시 혈중알코올농도는 0.008% 이상 면허 취소 수준으로, 그는 이후 사과문을 내고 자숙해 왔다. 음주운전에 대해서는 벌금 700만원의 약식 처분을 받았다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 '조명가게'에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 작품이다. 극 중 배성우는 조명가게를 살피는 수상한 형사 역을 맡았다. 그는 '조명가게'에 앞서 지난 5월 공개된 넷플릭스 시리즈 '더 에이트 쇼'에도 출연하며 제작발표회에 참여한 바 있다. 당시 그는 \"관심과 격려를 보내주신","link":"https://m.entertain.naver.com/now/article/477/0000525916","retrieved":1734300621683},{"title":"이준, '영하 4도' 첫 겨울입수에 상의탈의 \"아드레날린 폭발\" (1박 2일)[전일야화]","contents":"이준이 첫 겨울입수에 상의탈의를 했다. 15일 방송된 KBS 2TV '1박 2일 시즌4'에서는 새 멤버 이준과 조세호의 첫 입수식이 진행돼 눈길을 끌었다. 이날 주종현PD는 멤버들의 잠자리가 결정된 후 기상미션에 대한 공지를 하면서 야외취침하는 멤버들의 경우 최대한 빨리 방으로 들어와야 한다고 말했다. 실내취침을 확정지은 딘딘은 주종현PD의 공지를 듣고는 같은 팀이었던 김종민과 문세윤에게 \"우리한테 유리하다\"면서 기상미션에 자신감을 드러냈다. 조세호, 이준, 유선호는 잠자리 복불복 패배로 야외취침을 위해 텐트로 들어갔다. 이준은 취침 준비를 하면서 야외취침도 괜찮다고 했다. 조세호는 이준에게 \"왜 괜찮은지 알아? 네가 안에서 안 자 봐서 그래\"라고 얘기해주며 웃었다. 멤버들은 다음날 아침 \"합산 점수가 낮은 하위권 4명은 입수다\"라는 소리를 듣고는 벌떡 일어났다. 정신 없는 멤버들 머리 위로 10점부터 100점까지 다양한 점수가 적힌 종이가 눈처럼 내려오기 시작했다. 멤버들은 일단","link":"https://m.entertain.naver.com/now/article/311/0001807078","retrieved":1734300621691},{"title":"김용건 며느리 황보라, 출산 7개월 만에 겹경사 “새 시작, 처녀인 듯 아닌 듯”","contents":"배우 황보라가 출산 후 7개월 만에 새로운 시작을 알렸다. 황보라는 15일 자신의 소셜미디어에 \"저 새로운 시작합니다. 이쁜 아기 엄마 ,처녀인 듯 아닌 듯, 옷빨 잘 받기,건강한 엄마 사람 여자 되기\"라고 적었다. 이어 그는 \"우리 함께 공유해요. 부족하지만 너그럽게 귀엽게 바주세요. 지디를 좋아하는 흥부자 우인맘 올림. 내일 생방 떨려서 숨멎\"이라는 글과 함께 사진들을 게재했다. 공개된 사진 속 황보라는 촬영 현장에서 다양한 포즈를 취한 모습. 세월이 비껴간, 여전한 미모와 상큼발랄한 분위기의 황보라 미모가 감탄을 자아냈다. 한편 황보라는 10년의 열애 끝에 2022년 소속사 워크하우스컴퍼니 김영훈 대표와 결혼했다. 김영훈 대표는 배우 김용건의 아들이자 배우 하정우의 동생으로 알려져 있다. 두 사람은 난임을 극복하고 지난 5월 소중한 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000932575","retrieved":1734300621691},{"title":"손헌수 득녀, 딸바보 예약 “눈물 안 멈춰, 내 인생 최고의 감격” [전문]","contents":"코미디언 손헌수가 아빠가 됐다. 손헌수는 15일 밤 자신의 소셜미디어에 이날 '득남' 사실을 알렸다. 공개한 사진엔 갓 태어난 아들을 따뜻하게 바라보고 있는 손헌수 부부의 모습이 담겼다. 또 손헌수는 편안히 누워 있는 아이의 모습도 담았다. '여아' '자연분만' 등의 인생 첫 기록이 눈길을 잡았다. 글과 함께 손헌수는 \"병원으로 가던 시간 새벽 5시 잠깐이었지만 눈꽃이 예쁘게 내렸다. 아내랑 너무 예쁜 눈이다 꼭 새로운 세상을 맞이하는 느낌이네. 이런 날 우리 백용이가 태어나면 너무 좋겠다 했다\"고 말했다. 이어 \"그리고 정말 감사하게도 오후 1시 42분 산모도 아기도 건강하게 만났다!!\"고 하며 \"눈물이 멈추지 않았다. 내 인생 최고의 감격이었다. 나 이렇게 행복해도 되나 싶은 불안함이 생길 정도로 행복하다\"고 전했다. 손헌수는 \"내 핏줄이 세상에 존재하다니 믿기지 않아! 이야호! 여보 고맙습니다 더 잘할게요\"라고 덧붙였다. 한편 손헌수는 지난해 7살 연하의 연인과 2년의 열애 끝","link":"https://m.entertain.naver.com/now/article/609/0000932574","retrieved":1734300621691},{"title":"\"나야, 낯가림王\" 최강록, 잠적설 해명…이용당한 사실 알고 '충격' (냉부해) [종합]","contents":"최강록 셰프가 이제껏 없던 캐릭터로 '냉부해' 첫 등장에 강렬한 인상을 남겼다. 15일 방송된 JTBC '냉장고를 부탁해 since 2014'(이하 '냉부해')에서는 영탁과 침착맨이 첫 게스트로 등장했다. 이날 먼저 '냉부해'의 원조 셰프 군단 이연복, 최현석, 김풍, 정호영이 등장했다. 도전자 셰프 군단은 '흑백요리사'로 화제가 된 이미영, 에드워드 리, 최강록, 박은영이었다. 학교에서 조리사로 근무하던 이미영 셰프는 정년퇴직을 했다고 밝히며 \"아이들도 많이 아쉬워하더라. 학생 수가 적어서 교직원까지 120명이었다. 2명이서 2시간 반 만에 약 120인분을 조리했다\"고 했다. 박은영은 홍콩 레스토랑에서 수셰프로 근무 중이라고. 박은영은 '냉부해' 키즈였다면서 \"셰프 모집 공고를 보고 메일을 보냈는데, 아무 대답도 받지 못했다. 근데 지금 여기 앉아 있지 않냐. 여기 출근하면서 출세했다고 느꼈다\"고 뿌듯해했다. 김성주는 최강록에 대해 \"낯가림이 심해서 너무 강압적으로 인터뷰를 시도하","link":"https://m.entertain.naver.com/now/article/213/0001320699","retrieved":1734300621691},{"title":"지예은, '썸남♥' 강훈 출연 소식에 '발그레'→양세찬, 견제 들어갔다 (런닝맨)[전일야화]","contents":"​​​(엑스포츠뉴스 임나빈 기자) 지예은이 배우 강훈의 출연 소식에 설레했고, 이에 양세찬이 강훈을 견제하는 기색을 보였다. 15일 방송된 SBS '런닝맨' 732회에서는 강원도 횡성에서 열린 자체 연말파티로 분주한 '런닝맨' 멤버들의 모습이 그려졌다. 이날 강원도의 한 휴게소에 모인 '런닝맨' 멤버들은 벽도로 고정한 레드카펫과 바람 불면 날아갈 듯 얇디얇은 포토월에 차례대로 섰다. 특히 지예은의 번지수 잘못 찾은 클럽녀 착장을 본 멤버들은 놀라움을 감추지 못했다. 이후 '런닝맨' 멤버들은 제작진이 준비한, 연말파티에 딱 어울리는 음식을 준비돼있는 오찬 장소로 이동했다. '런닝맨' 멤버들의 기대와는 달리 오찬 장소는 휴게소였고, 양세찬은 \"연말 파티를 여기서 하는 게 맞냐\"라며 황당해했다. 하하는 \"이게 무슨 연말 파티냐\"이라며 웃었고, 지석진도 \"옷만 이렇게 입고\"라며 거들었다. 양세찬은 지예은의 착장을 가리키며, \"얘는 그냥 세벽에 국밥 먹으러 온","link":"https://m.entertain.naver.com/now/article/311/0001807075","retrieved":1734300621693},{"title":"‘결혼 제2막’ 이상순♥이효리 “여보” 호칭 바꿨다→60억 평창동家 적응기[이슈와치]","contents":"이상순, 이효리 부부의 일거수일투족은 11년 전에도 후에도 여전히 뜨거운 감자다. 슈퍼스타 이효리의 변함없는 존재감을 확인할 수 있는 부분. 때로는 온기로 때로는 웃음으로 대중을 웃게 한, 부부의 행보도 힘을 보탰다. 그리고 2024년. 서울에서 제2막을 연 이상순, 이효리 부부의 삶에도 그 어느 때보다 큰 관심이 더해지고 있다. 15일 채널 ‘요정재형’에는 ‘얘들아 우리 예능 회사야 음악 회사야? 아니 좀’이라는 제목의 영상이 공개됐다. 영상에는 가수 이상순, 루시드폴, 페퍼톤스가 출연해 정재형과 이야기를 나눴다. 특히 이상순은 최근 제주도 생활을 청산하고, 아내 이효리와 함께 서울로 이사한 근황으로 눈길을 잡았다. 두 사람은 서울 평창동에 위치한 단독주택을 매입했다. 특히 두 사람은 60억 500만 원에 전액 현금을 주고 해당 집을 매매한 것으로 알려져 화제가 됐다. 정재형이 축하를 건네자 이상순은 “개들을 돌보느라 전력을 다하고 있다. 개들이 나이가 들어서 아프다\"라면서 너무","link":"https://m.entertain.naver.com/now/article/609/0000932573","retrieved":1734300621693},{"title":"김승수X양정아, 좋은 친구로 남기로…\"결혼해서 예쁘게 잘 살길 바라\" (미우새)[전일야화]","contents":"배우 양정아가 김승수의 고백을 조심스럽게 거절했다. 15일 방송된 SBS '미운 우리 새끼'(이하 '미우새') 422회에서는 김승수가 20년 지기 여사친 양정아에게 진심 어린 고백을 하는 모습이 펼쳐졌다. 이날 공개된 VCR 영상에서 로맨틱한 레스토랑을 찾아 양정아를 기다리던 김승수는 목이 타는지 연신 물을 마시고, 물건을 떨어트리는 등 떨리는 감정을 숨기지 못하는 모습을 보였다. 양정아가 약속 장소에 나오고, 식사와 함께 스몰토크를 이어가던 김승수는 한참 후에야 입을 뗐다. 김승수는 \"정아야, 생각이 많이 나고, 자꾸 보고 싶고, 일하고 있을 때도 보고 싶다\"라고, 양정아에게 고백했다. 이어 \"'바쁘다고 하는데 시간 좀 나면은 만사 제쳐 놓고 연락해서 보자할까?' 생각한다. 뭐하고 있나 되게 궁금하고, 좀 다른 의미로 만났으면 한다\"라고 솔직한 마음을 전했다. 그는 \"지금 누가 나한테 여자친구가 있냐고 물어보면 있다고 얘기하고 싶다\"라고 했고, 이에 양정아는 \"진짜냐\"라며 깜짝 놀","link":"https://m.entertain.naver.com/now/article/311/0001807073","retrieved":1734300621693},{"title":"가스라이팅 하더니…23기 광수, 결국 손절 당했다 \"얘기하고 싶지 않아\" ('나는솔로')","contents":"‘나는 SOLO(나는 솔로)’ 23기가 ‘눈물의 로맨스’에 마침표를 찍는다. ENA, SBS Plus 예능 ‘나는 SOLO’는 18일(수) 방송을 앞두고 최종 선택에 돌입하는 ‘솔로나라 23번지’의 모습을 담은 예고편을 공개했다. 이번 예고편에서 현숙은 그간 영호 앞에서 밝았던 모습과 달리 눈물을 뚝뚝 쏟는 모습이다. 이어 현숙은 “너무 속상한 거다. 이건 내 의지로 될 수 있는 게 아닌데”라고 영호에게 자신의 속마음을 털어놓는다. 영호는 진지한 표정으로 그런 현숙을 바라보면서 고민에 잠긴다. 옥순은 “오늘은 더 이상 얘기하고 싶지 않다. 쉬고 싶어”라면서 광수의 대화 시도를 싸늘하게 차단한다. 이에 광수는 쿨하게 돌아서려 애쓰지만 이내 씁쓸한 표정을 감추지 못해 안타까움을 자아낸다. 마침내 ‘솔로나라 23번지’에 ‘최종 선택’의 순간이 찾아오고, 현숙은 “감사하다는 말을 전하고 싶다”고 한 뒤, 또 다시 흐느낀다. 그간 영숙에게 직진해왔던 영식은 “추억으로 남길 수 있도록 하겠다”","link":"https://m.entertain.naver.com/now/article/312/0000692951","retrieved":1734300621693},{"title":"‘재밌네 대첩’에 쌍방 상간소 혼외자까지 막장급 사랑과 전쟁[이슈결산①]","contents":"2024년 연예계에는 유독 아름답지 못한 이별이 많았다. 막장 드라마 뺨치는 사랑과 전쟁도 여러 편 펼쳐졌다. 주제도 다양했다. 성매매부터 쌍방 외도에 여기가 한국인지 할리우드인지 헷갈리게 만든 혼외자 스캔들까지. 심지어 이같은 전쟁은 실시간으로 중계되다시피 하면서 대중의 피로감을 높이기도 했다. 다가올 2025년엔 눈살을 찌푸리기보단 뜨겁게 박수를 보낼 만한 소식들이 더 많이 보도되길 기원하며 유독 뜨거웠던 올해의 '사랑과 전쟁'을 모아봤다. ▲ 한지민♥최정훈부터 이주명♥김지석까지 나이는 숫자에 불과 '깜짝 열애 ★'(열애) 올해에도 가요계, 방송계를 뛰어넘어 개그계 스포츠계까지 다양한 분야에서 커플들이 탄생했다. 특히 따뜻한 봄 스타들의 열애설이 줄을 이었다. tvN 드라마 '일타 스캔들'에서 호흡을 맞춘 배우 이채민과 류다인이 첫 스타트를 끊었다. 앞서 커뮤니티를 통해 두 사람이 팔짱을 낀 채 다정하게 길거리를 거닐고 있는 영상이 퍼지면서 열애설이 제기됐고, 이채민 류다인 측은","link":"https://m.entertain.naver.com/now/article/609/0000932572","retrieved":1734300621693},{"title":"故 김수미→송재림 안타까운 비보, 우리 곁을 떠난 ★[이슈결산③]","contents":"오랫동안 곁에 있을 줄 알았던 서른 명에 가까운 유명 스타들이 2024년 예고도 없이 대중의 곁을 떠났다. TV나 영화, 무대, 노래로 대중을 울리고 웃겼던 스타들이지만 이젠 하늘의 별이 되어버린 이들. 수많은 업적과 영광을 남기고 떠난 이들을 다시 떠올리며 추억해보는 시간을 가져본다. 올해 가장 먼저 세상과 작별한 이는 가수 정선연이었다. 1973년생 가수 정선연은 1월 28일 오후 8시20분 구리 한양대병원 중환자실에서 지병으로 사망했다. 1990년 대구출신 락밴드 사계로 데뷔한 정선연은 1991년 넥스트 기타리스트 김세황과 함께 밴드 다운타운 보컬로 활동한 뒤 솔로로 변신해 '어머님은 내 며느리', '고독', '울지 않는 새' 등 다수 드라마 주제곡을 가창하며 시청자들과 음악 팬들의 사랑을 받았다. 고(故) 정선연을 시작으로 연예계에서는 2월 유독 많은 이들을 떠나보냈다. 먼저 홍정욱 전 의원의 아버지이자 원로 영화 배우 남궁원은 2월 5일 서울아산병원에서 노환으로 별세했다.","link":"https://m.entertain.naver.com/now/article/609/0000932571","retrieved":1734300621693},{"title":"특수준강간 쫓겨난 男아이돌, 술타기 논란의 음주뺑소니…★범죄와의 전쟁[이슈결산②]","contents":"연예계도 끝나지 않는 '범죄와의 전쟁'이 계속된 2024년이다. 스타들의 거칠고 어두운 민낯이 국민들의 공분을 일으키게 만든 한 해이기도 하다. 음주운전부터 성범죄까지. 법의 심판대에 올라간 스타들의 일년을 돌아본다. ▲김호중의 음주 뺑소니, '술타기' 방지법까지 불러와 김호중은 지난 5월 서울 강남구 압구정동 한 도로에서 중앙선을 넘어 마주 오던 택시와 충돌한 뒤 달아난 혐의를 받았다. 그는 사고 17시간이 지난 다음 날 오후 경찰에 출석했다. 이 과정에서 매니저가 대리 자수하며 허위 진술을 하는가 하면, 이 전 대표와 전 본부장 등이 블랙박스 메모리칩 제거를 지시하는 등 조직적으로 사고를 은폐하려던 상황이 드러나면서 김호중은 특정범죄가중처벌법상 위험운전치상과 도주치상, 도로교통법상 사고 후 미조치, 범인도피교사 등의 혐의로 재판에 넘겨졌다. 최근 서울중앙지법 형사26단독 최민혜 판사는 김호중의 구속기간 갱신을 결정했다. 형사소송법상 1심 단계에서 2개월씩 최대 6개월간 미결수 피","link":"https://m.entertain.naver.com/now/article/609/0000932570","retrieved":1734300621693},{"title":"[종합]'66세' 김보연, 20살 연하 이태곤 짝사랑…\"요즘은 연락 없네?\"('백반기행')","contents":"'백반기행' 김보연이 20살 연하 이태곤과의 목욕 장면에 대해 이야기했다. 15일 방송된 TV조선 '허영만의 백반기행'에서는 배우 김보연과 함께 홍천 겨울 밥상을 탐방했다. 이날 김보연은 드라마 '결혼작사 이혼작곡'에서 돈 노리고 결혼해 남편 죽음을 외면하는 아내를 연기한 장면에 대해 \"대본에는 지문이 없었다. 임성한 작가가 '알아서 연기해 주세요'라고 해서 더 부담이 더 됐다\"고 밝혔다. 예고 졸업 전 방송국 공채 탤런트로 입사해 화려한 화려한 이목구비 시선을 끌었던 김보연은 \"당시 정윤희 유지인 장미희가 있었지만, 라이벌은 없었다. 연기 스타일이 달랐다. 나는 김혜자 선생님을 라이벌로 생각했다\"고 밝혀 웃음을 자아냈다. 드라마에서 아들을 짝사랑하는 새엄마 연기를 했던 김보연은 \"촬영하며 20살 어린 이태곤에 미안한 마음이 있었다\"고 고백했다. 그는 \"아들을 사랑하는 새엄마를 '저럴 수도 있겠다'고 이해시키기 위해 눈빛, 행동 전부 신경을 썼다\"고 밝혔다. \"같이 목욕도 했냐?\"는","link":"https://m.entertain.naver.com/now/article/312/0000692950","retrieved":1734300621695},{"title":"'전체 1순위' 덕수고 정현우 등판…몬스터즈 발목 잡히나","contents":"덕수고의 2연속 에이스 등장에 최강 몬스터즈가 초비상 태세에 돌입한다. 16일 밤 10시 30분 방송되는 JTBC ‘최강야구’ 111회에서는 매직넘버를 줄이려는 몬스터즈와 지난 콜드패를 설욕하려는 덕수고의 경기 후반부 이야기가 펼쳐진다. 이날 덕수고는 선발 투수 김태형의 호투와 타선의 적극적인 공격으로 이전 시즌과는 확연히 달라진 경기력을 보여준다. 몬스터즈 타선도 ‘덕수고 에이스’ 김태형의 준프로급 피칭에 쉽게 방망이를 내지 못하고 접전 양상을 만든다. 이에 덕수고는 김태형에 이어 또 한 명의 에이스, ‘지명 순위 전체 1위’ 정현우를 마운드에 올려 몬스터즈를 압박한다. 앞서 정현우는 연습구부터 147㎞에 달하는 강속구를 뿌리며 몬스터즈 덕아웃을 깜짝 놀라게 했다. 이런 정현우의 첫 상대로 ‘몬스터즈의 4번 타자’ 이대호가 타석에 들어서며, 이날 경기의 가장 큰 승부처로 떠오른 정현우와 이대호의 파워 대결이 성사된다. 양 팀을 대표하는 두 선수의 맞대결 소식에 누가 먼저 미소를 지","link":"https://m.entertain.naver.com/now/article/312/0000692949","retrieved":1734300621697},{"title":"'배지현♥' 류현진 \"결혼 결심 이유? 딱 이 여자다 싶어…너무 예뻐\" (강연자들)[종합]","contents":"류현진이 아내 배지현과의 러브스토리를 공개했다. 15일 방송된 MBC '심장을 울려라 강연자들'(이하 '강연자들')에서는 12년 만에 한화이글스로 복귀한 '코리안 몬스터' 류현진이 출연해 배지현과의 러브스토리를 전했다. 이날 류현진은 서울과 LA를 오가는 장거리 연애 끝에 백년가약을 맺은 아내 배지현에 대해 깊은 애정을 드러냈다. 오은영은 \"두 분은 어떻게 만나셨냐. 너무 궁금하다\"라고 물었고, 류현진은 \"정민철 선배님이 와이프랑 야구 프로그램 방송을 같이 했었다. 그때 제가 선배님에게 소개시켜달라고 했었다\"라고 답했다. 이에 오은영은 \"첫눈에 반하셨냐\"라고 했고, 류현진은 \"첫눈은 아니다\"라고 칼답하며 웃음을 안겼다. 소개팅 후 관계가 진전돼 2년 정도 연애를 했다는 류현진. 오은영은 \"결혼을 결심하게 된 계기가 있냐\"라고 질문했다. 류현진은 \"그냥 딱 보자마자 '아, 이 여자구나' 싶었다\"라고 답변하며, 오은영을 비롯한 객석의 환호를 받았다. 객석에 있던 배지현은 \"왜 저러냐\"라","link":"https://m.entertain.naver.com/now/article/311/0001807067","retrieved":1734300621699},{"title":"[정덕현 요즘 뭐 봐?] ‘슈팅스타’, 축알못도 K리그에 빠뜨리는 축구 예능의 탄생","contents":"“좀더 내가 반응이 빨랐다면 맞고 굴절되는 것보다 맞고 나가지 않았을까….” 쿠팡플레이 오리지널 예능 ‘슈팅스타’에서 펼쳐진 평창유나이티드FC와의 경기에서 첫 골을 먹은 상황에 대해 슈팅스타의 수비수 김근환은 이렇게 말했다. 상대팀에서 한 슛을 막으려고 발을 뻗었는데 아쉽게도 완전히 막지 못하고 살짝 빗맞는 바람에 공이 굴절돼 오히려 골을 먹은 상황이었다. 김근환은 자책할 수밖에 없었다. 그런데 김근환이 심리적으로 위축된 이 상황은 계속 슈팅스타의 악재를 만들었다. 결국 김근환의 빌드업 실책에서 비롯돼 두 번째 골까지 곧바로 먹게 되면서 슈팅스타 선수들은 자중지란에 빠졌다. 서로가 서로를 질책하고 지적하는 목소리들이 나오기 시작한 것. 결국 전반전은 이리저리 끌려다니다 1:2로 마무리됐다. 하지만 전반전이 끝나고 라커룸에서 다시 “서로서로 좋은 말”을 하고 남탓 하기보다는 “내가 좀 더 뛰자”며 마음을 다잡은 슈팅스타는 후반전에 괜찮은 팀워크를 보여주며 2:2로 경기를 마무리했다.","link":"https://m.entertain.naver.com/now/article/241/0003401803","retrieved":1734300621701},{"title":"김승수 고백했지만 양정아 거절 “친구로 오래 보자” (미우새)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김승수가 오랜 썸을 끝내려 고백했지만 양정아가 거절했다. 12월 15일 방송된 SBS ‘미운 우리 새끼’에서 김승수는 양정아에게 남다른 감정을 고백했다. 이날 방송에서 김승수는 양정아를 만나 “생각이 많이 나고 자꾸 보고 싶고 일하고 싶을 때도 보고 싶고. 바쁘다고 하는데 시간 조금 나면 만사 제쳐놓고 연락해서 보자고 할까? 뭐하고 있나 되게 궁금하고. 다른 의미로 만났으면”이라며 “지금 누가 나한테 소개팅 시켜주거나 여자친구 있냐고 물어보면 있다고 이야기하고 싶어”라고 마음을 고백했다. 양정아는 “진짜? 어떻게 언제부터 그런 마음이 들었냐”며 웃었고, 김승수는 “조금씩 그러긴 했다. 되게 힘들 때 스트레스 받고 힘들 때 네 생각하면 진짜 되게 많이 프레시 된다. 몸이 편해지고 스트레스도 없어지는 것 같고. 널 이렇게 케어해주고 싶고 지켜주고 싶고 그런 마음이 계속 더 점점 더. 좋은 거 보고 좋은 장소 보고 그러면 같이 왔으면 좋겠다 생각 들고”라고 말했","link":"https://m.entertain.naver.com/now/article/609/0000932569","retrieved":1734300621706},{"title":"신동엽 “PD 아내 소개팅 후 고백, 소개팅남도 친하게 지내” (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 신동엽이 과거 아내의 소개팅 상대와 현재 친하게 지낸다고 말했다. 12월 15일 방송된 SBS ‘미운 우리 새끼’에서는 신동엽이 아내에게 처음 고백한 순간을 말했다. 이날 방송에서 신동엽은 PD 아내에게 고백한 순간에 대해 “집에서 친한 피디들이랑 술 한 잔을 하다가 신입사원이던 아내를 불러달라고, 마음을 표현해야 할 것 같다고 연락했는데 삼청동인가 어디서 소개팅을 하고 있었다”고 말했다. 이어 신동엽은 “우리 집으로 오라고 하니 선배들이 말하니 왔다. 소개팅을 몇 백번하면서 처음으로 마음에 드는 사람을 만났다고 하더라. 난 오늘 고백하려고 했는데 그렇구나, 안 되겠다 싶어서 옥상으로 올라가서 나랑 사귀자. 대답을 듣고 내려가서 동료들과 술을 마셨다”고 했다. 여기에 신동엽은 “그 다음에 소개팅한 사람은 만나지 마라. 그 소개팅에서 마음에 들었던 사람을 나중에 알게 돼 지금 친하게 지낸다”고 말해 모두를 놀라게 했다. 오윤아가 “타이밍과 인연은 따로 있는","link":"https://m.entertain.naver.com/now/article/609/0000932568","retrieved":1734300621708},{"title":"오윤아 “16살 연하 대시 받아, 아들 나이 비슷하다니 놀라” (미우새)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 오윤아가 아들 같은 16살 연하남에게 대시 받은 경험을 말했다. 12월 15일 방송된 SBS ‘미운 우리 새끼’에서는 배우 오윤아가 출연했다. 서장훈은 오윤아에게 “국내외 할 것 없이 연하남들에게 인기 폭발이라고? 16살 연하에게 대시를 받았다고? 갓 대학 졸업한 거냐”며 감탄했고, 신동엽은 “16살 연하면 박수쳐야 한다”고 놀랐다. 이에 오윤아는 “저를 모르고 유학을 갔다 오셔서 학창시절에 한국에 없었다. 본인 스타일이라며 말을 시켜서 내 나이를 말하니 놀라더라. 몇 살이냐 물어보고 연하라 아들이랑 별 차이 없다고 했더니 너무 놀라더라. 아들이 16살, 17살이었다”고 말했다. 신동엽이 “그래서 조심스럽게 만남을 가졌냐”고 너스레를 떨자 오윤아는 “일어나더라”며 부인했다. (사진=SBS ‘미운 우리 새끼’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000932567","retrieved":1734300621710},{"title":"“져도 좋아” 추성훈 김동현 오상욱, 한우삼합 18인분 먹방 (핸썸가이즈)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 추성훈, 김동현, 오상욱이 한우삼합 18인분 먹방을 펼쳤다. 12월 15일 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 추성훈이 출연했다. 핸썸즈 팀 추성훈, 김동현, 오상욱이 장흥에서 퀴즈를 맞히고 한우삼합을 먹었다. 장흥 한우삼합은 한우와 표고버섯과 키조개를 함께 먹는 것. 김동현은 “우리 져도 된다. 제일 비싼 것 먹으러 왔다”고 반색했다. 추성훈은 한우부터 흡입했고 막내 오상욱은 침착하게 상추에 고기, 표고버섯, 관자를 올려 삼합 쌈을 싸먹었다. 추상훈, 김동현, 오상욱이 먹성을 드러내기 시작하고 곧 한우를 추가 주문하자 제작진이 “다음 장소 안 가시냐”고 걱정을 드러냈다. 핸썸즈 팀은 “우리 먹으러 왔다”며 “이 정도면 져도 된다”고 말했다. 추성훈은 “져도 되는 게 아니라 졌다”며 이미 게임은 포기한 모습. 핸썸즈 팀은 “이 정도면 너무 행복하다”며 한우삼합 먹방에 만족했다. 핸썸즈 팀은 한우 10인분, 키조개 8인분을 먹고도 매생이 떡국을 후식으","link":"https://m.entertain.naver.com/now/article/609/0000932566","retrieved":1734300621712},{"title":"“추성훈 사자랑 똑같아, 고기만 먹어” 김동현 식성 증언 (핸썸가이즈)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김동현이 절친한 추성훈의 입맛이 사자 같다고 증언했다. 12월 15일 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 두 번째 게스트로 추성훈이 함께 했다. 추성훈이 차태현과 가위바위보로 팀을 나눴고, 김동현과 오상욱까지 운동부 팀이 완성됐다. 추성훈은 세 사람이 모두 상태가 괜찮다며 핸썸즈 팀명을 원했다. 이날 빙고판은 전라남도 아홉 가지 전통주로 채워졌고 먼저 한 줄을 이룬 3가지 장소를 찾아가 퀴즈를 맞히는 팀이 승리. 아홉 가지 전통주에는 아홉 가지 요리까지 더불어 침샘을 자극했다. 오상욱은 추성훈에게 고기를 좋아하는지 질문했고 추성훈이 고기를 좋아한다고 말하자 김동현이 “고기만 먹는다. 사자랑 똑같다”고 말해 웃음을 자아냈다. 이후 이들은 게임 중이라 빨리 먹고 이동해야 하는 상황에서도 한우삼합 먹방을 펼치며 한우 10인분 키조개 8인분을 먹어 감탄을 자아냈다. (사진=tvN ‘핸썸가이즈’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000932565","retrieved":1734300621713},{"title":"“아저씨 중 괜찮아” 추성훈, 촬영 중 한우 먹고 사우나까지 (핸썸가이즈)[어제TV]","contents":"뉴스엔 유경상 yooks@ 추성훈 등판에 ‘핸썸가이즈’가 여행 프로그램으로 변질됐다. 12월 15일 방송된 tvN ‘일요일엔 핸썸가이즈’에서는 두 번째 게스트로 추성훈이 출연했다. 차태현, 김동현, 이이경, 신승호, 오상욱이 전라남도 영암에서 모였다. 제작진은 영암의 유래에 대해 전설에 따르면 월출산에 바위 2개가 있었는데 산 아래로 굴러 떨어졌다가 스스로 다시 산 위로 올라갔고, 그 바위 이름이 영암이라 지역 이름이 영암이라 설명했다. 영암만큼 “아주 큰 인물”이라 소개된 게스트의 정체는 추성훈. 추성훈 등장에 차태현이 “그 돌이 내려오신 거냐”며 너스레를 떨었다. 이이경은 “멀리서 장발 호랑이가 내려오는 것 같았다”고 반응했다. 추성훈은 절친한 김동현 덕분에 출연했다고 친분을 밝혔고 “대충 알고 왔다. 팀으로 나눠서 한다, 싸우는 느낌도 있다고”라고 ‘핸썸가이즈’에 대해 설명했다. 김동현은 “형을 오래 봤다. 성훈이형이 가는 팀은 2:3이라고 보면 된다. 밥만 먹는 사람이다. 장","link":"https://m.entertain.naver.com/now/article/609/0000932564","retrieved":1734300621715},{"title":"박남정 둘째딸, 예대 5관왕+한예종인데‥박진영 선택 못 받고 탈락(더 딴따라)[어제TV]","contents":"가수 박남정의 둘째딸 박시우가 조용히 탈락의 순간을 맞이했다. 12월 15일 방송된 KBS 2TV 예능 '더 딴따라' 7회에서는 패자는 탈락하는 1대1 배틀 라운드인 3라운드가 이어졌다. 이날 김한나와 윤준성이 가창력으로 붙었다. 김한나는 보컬 일인자를 가릴 대결 성사에 도박을 했다. 댄스곡 백지영 'Dash'(대시)를 선곡한 것. 박진영이 \"참을 수가 없다. (도대체) 왜 '대시'를 골랐냐\"고 호기심에 차 묻자 김한나는 \"감수성 있는 모습을 많이 보여드려 '(콘셉트가) 부딪친다'는 생각이 들더라. 더 새로운 모습을 보여드리기 위해 비장의 무기를 꺼냈다\"고 답했다. 처음으로 춤까지 함께 무대를 선보인 김한나는 조금은 아쉬운 평가를 받았다. 박진영은 \"처음 시작할 때는 '준성이는 가망 없다'로 시작했는데 중간부터 틈을 줬다. 처음에 휘어잡은 걸 끝까지 못 끌고 간 게 아쉽다. 가장 큰 이유는 가창력이 부족했다. 준성이가 이길 수 있는 확률을 열어주고 끝냈다\"고 평했다. 윤준성은 김한나","link":"https://m.entertain.naver.com/now/article/609/0000932560","retrieved":1734300621723},{"title":"김하늘 “영케이에 자랑하고 싶었는데” 찐팬 속상(더 딴따라)[결정적장면]","contents":"배우 김하늘이 참가자 신시연의 무대에 속상함을 드러냈다. 12월 15일 방송된 KBS 2TV 예능 '더 딴따라' 7회에서는 패자는 탈락하는 1대1 배틀 라운드인 3라운드가 이어졌다. 이날 신시연은 안영빈과의 대결에서 'Candy Man' 무대를 선보이며 본인이 나쁜 남자로 분했다. 잘한 무대지만 예상 가능한 무대였다는 차태현, 웬디의 평가에 이어 마이크를 잡은 김하늘은 \"영케이 님이 처음 오셨으니까 저는 계속 (딴따라들은) 자랑하고 싶다. 친구들 나올 때마다 '저 친구는 이런 걸 잘해요'라고 얘기하고 있다\"고 운을 뗐다. 이어 \"(신시연은) 사실 굉장히 춤을 잘추고 재치있다. 마음 속으로 '좀 더 표현해서 놀라게 하면 어떨까'라는 생각이 들었는데, 저희가 자꾸 '과장됐다'는 얘기를 많이 하다 보니 오늘은 다 덜어내고 노래를 랩으로 보여주며 본인 매력을 표출하려고 하지 않았나, 춤을 그래서 좀 더 조심해서 추진 않았나 싶다\"고 짐작했다. 김하늘은 \"깔끔하게 정돈돼 있지만 저희가 또 바","link":"https://m.entertain.naver.com/now/article/609/0000932559","retrieved":1734300621724},{"title":"[종합]'대파 빌런' 최현석, 동갑내기 에드워드 리에 세상 따뜻 \"재료 위에 친구\"('냉부해')","contents":"셰프 최현석과 에드워드 리가 요리 대결을 펼쳤다. 15일 방송된 JTBC '냉장고를 부탁해'에는 게스트 영탁, 침착맨이 출연했다. 이날 방송에서 에드워드 리는 \"15시간 비행기를 타고 이 대결 때문에 한국에 왔다. 그만큼 중요하게 생각한다\"고 출연 소감을 밝히며 \"제가 워싱턴에 식당을 열었다\"고 근황을 전했다. 인기를 실감하냐는 질문에 에드워드 리는 \"팬이 너무 많아서 좋다. 근데 좀 놀랐던 것은 한국에 와서 사람들이 저와 사진을 찍고 싶어하고 싸인 받고 싶다고 해서 놀랬다\"고 말했다. 이어 최현석은 \"소금기 웃음기 빠지고 요리만 하기 시작했다\"고 인사를 했다. MC 안정환이 최현석에게 \"'흑백 요리사'와 쭉 가고 싶다고 했다던데\"고 묻자 \"저는 냉부에도 있었고, 흑백에도 있었는데 저는 비빔 인간입니다\"고 너스레를 떨었다. 첫 번째 개막전으로 이연복 셰프와 이미영 셰프가 대결을 펼쳤고, 승리는 이연복 셰프에게 돌아갔다. 두 셰프의 대결을 마치고 바로 72년생 동갑내기 친구라는 에드워","link":"https://m.entertain.naver.com/now/article/312/0000692947","retrieved":1734300621725},{"title":"박진영 “낙제 수준, 평범함이 발목잡아” 독설에 최수민 눈물(더 딴따라)[결정적장면]","contents":"프로듀서 겸 가수 박진영의 독설이 참가자 최수민을 울렸다. 12월 15일 방송된 KBS 2TV 예능 '더 딴따라' 7회에서는 패자는 탈락하는 1대1 배틀 라운드인 3라운드가 이어졌다. 이날 최수민은 김혜린과 대결에 새로운 도전을 했다. 그동안 파워풀한 무대를 보여줬는데 이번엔 MC스나이퍼 'BK Love'로 소울 힙합 무대에 도전했다고. 웬디는 \"오디션 프로그램 역사상 MC스나이퍼 선배님 노래를 한 사람은 처음이란다\"며 흥미로워했다. 하지만 최수민의 무대는 박진영에게 혹평받았다. 박진영은 \"지금까지 춤 실력 A 안무 A였다면 오늘은 춤 실력 A, 안무는 거의 낙제다. 거의 F\"라면서 \"어반 힙합이 요즘 가장 널리 퍼져 있고 가장 많이 추는 춤이라 요즘 애들도 다 아는 춤이다. 그렇게 평범한 안무를 짜서 나오면 너무 손해다. 그 기럭지, 춤 실력, 연기력 다 좋았지만 안무가 발목을 잡았다\"고 말했다. 이에 \"저도 짜면서 이번에 제일 뭔가 안 해본 걸 하니까 이제…\"라고 아쉬운 안무가","link":"https://m.entertain.naver.com/now/article/609/0000932558","retrieved":1734300621728},{"title":"[종합]'누적 계약금 1925억' 류현진 \"최근 고민은 육아…타자 무서워지면 은퇴\"('강연자들')","contents":"'강연자들' 류현진이 스스로 생각한 은퇴 시기를 공개했다. 15일 방송된 MBC '심장을 울려라 강연자들'에는 '코리안 몬스터' 야구선수 류현진이 출연했다. 이날 류현진은 스포츠 아나운서 출신 아내 배지현과의 결혼에 대해 \"LA 다저스와 계약이 100점이면, 아내에게 프러포즈 승낙 받은 순간은 200점\"이라고 말했다. 2018 MBL 올스타전을 앞두고 어깨 수술에 이어 사타구니 염좌로 마운드에서 내려와야 했던 류현진은 \"당시 아내가 '왜 약해빠진 소리를 하냐. 무조건 할 수 있다'고 응원을 해줬다\"고 회상했다. 배지현과 방송을 함께 하던 이글스 출신 정민철 선수에게 소개팅을 부탁해 처음 만났다는 류현진은 \"그냥 딱 보자마자 이 여자구나 느꼈다. 밝고 성실하고 너무 예뻤다. 지금 너무 행복하다\"면서 2년 열애 끝에 결혼한 이유를 밝혔다. 코로나19 시기인 2020년 첫딸을 품에 안은 류현진은 \"기쁜 순간이었다. 아내 산후조리도 내가 했고, 할 수밖에 없었다. 아내가 빨리 회복이 돼야","link":"https://m.entertain.naver.com/now/article/312/0000692946","retrieved":1734300621728},{"title":"'유재석♥' 나경은 '방송 출연' 솔깃?..\"요리 촬영 부럽다고\" [런닝맨][★밤TView]","contents":"'런닝맨'에서 개그맨 유재석이 MBC 아나운서 출신 아내 나경은을 언급했다. 15일 방송된 SBS 예능 프로그램 '런닝맨' 732회에서는 멤버들이 직접 만든 초대장대로 떠나본 연말 파티 현장이 공개됐다. 이날 비박을 걸고 '마피아의 손맛' 게임이 진행됐다. 해당 미션은 마피아가 돌아다니며 봉으로 눈을 감은 멤버들을 공격하고, 멤버들은 봉의 휘두름 정도로 마피아가 누군지 추리하는 게임이었다. 마피아로 선정된 지예은은 김종국, 하하, 유재석, 지석진 순으로 그들의 머리에 강하게 봉을 휘둘렀다. 그러나 게임이 끝나자마자 유재석은 \"이거 아마추어다. 세게 쳐본 적이 없는데 세게 치는 아마추어\"라며 바로 지예은을 의심했다. 지예은이 강하게 부인하자 유재석은 \"나 향을 맡았어\"라며 지예은이 봉을 휘두를 때 맡은 향수 향을 언급했고, 결국 지예은은 시작과 함께 마피아로 들통났다. 연말 파티 저녁 메뉴는 경양식 돈가스와 화덕피자로 '런닝맨' 멤버들이 직접 요리에 나섰다. 그러나 길어진 요리 시간에","link":"https://m.entertain.naver.com/now/article/108/0003289605","retrieved":1734300621730},{"title":"'돌싱맘' 오윤아, '이혼 후 열애' 전격 고백 \"男에 상처 있다 보니..\" [미우새][★밤TView]","contents":"'미운 우리 새끼'(이하 '미우새')에서 배우 오윤아(44)가 이혼 후 열애 사실을 솔직하게 고백했다. 오윤아는 15일 오후 방송된 SBS '미우새' 422회에 스페셜 게스트로 등장했다. 이날 오윤아는 \"엄마가 결혼 잔소리를 너무 (많이) 한다. 제가 혼자 지낸 지 오래됐다 보니 '사지 멀쩡한데 왜 결혼을 못 하냐' 그러신다\"라고 언급했다. 그는 \"결혼 생각이 있느냐\"라는 질문에 \"생각이 없지는 않은데 굉장히 어렵다. 특히 아이가 있다 보니.. 요즘 들어 그런 생각은 한다. (남자를) 친구처럼 오래 만나고 싶다고. 만났다가 헤어지는 건 힘드니까, 아예 (결혼) 생각이 없어진다\"라고 터놓았다. 그러면서 오윤아는 무려 16세 연하에게 고백을 받았던 일화를 밝혀 놀라움을 안겼다. 그는 \"해외 유학을 갔다 오신 분이었다. 저를 모르고는, 본인 스타일이라며 말을 시킨 거다. 몇 살이냐 묻길래 제 나이를 듣곤 너무 놀라더라. 그래서 저도 나이를 물어봤는데 저보다 16세 연하였다. '우리 아들이","link":"https://m.entertain.naver.com/now/article/108/0003289604","retrieved":1734300621731},{"title":"뉴욕에서 유학하던 아들네까지 합세... 감에 인생을 건 3대 가족 (인간극장)","contents":"'인간극장'이 '종현 씨 감나무에 봉이 열렸네'를 주제로 이야기를 전한다. 오는 16일부터 KBS '인간극장'에는 세대교체를 준비하는 함안 감나무 집 가족의 이야기가 방송된다. 경상남도 함안 파수마을에는 평생 감만 바라보며 살아온 노부부가 있다. 감나무 앞에선 늘 웃음기를 싹 빼고 진지한 얼굴이 되는 종현 씨(76)와 종종걸음으로 뭐든 뚝딱뚝딱 해내는 봉이 씨(70)가 그 주인공이다. 부부만으로도 부족해서, 6년 전엔 뉴욕에서 유학 중인 아들과 며느리까지 불러들였다. 저마다 다른 사연을 안고 감밭으로 모여든 가족. 감 수확 철엔 미우나 고우나 온 식구가 뭉쳐 주홍빛으로 곱게 물든 감밭에서 곡절 많은 인생사가 두런두런 펼쳐진다. 하지만 늦가을의 평화로운 정취를 상상했다면 오산이다. 감밭은 멀리서 보아야 낭만이고, 가까이서 보면 전쟁터가 따로 없다. 거기다 곶감은 또 손이 얼마나 많이 가는지, 감을 따고, 손질하고, 말리기까지 12번이나 손이 간다. 하늘이 돕고, 사람이 정성을 더해야","link":"https://m.entertain.naver.com/now/article/445/0000263881","retrieved":1734300621732},{"title":"'냉부' 이연복, 보양떡볶이·튀김만두로 개막전 첫 승리 [RE:TV]","contents":"셰프 이연복이 '냉장고를 부탁해 시즌2'에서 첫 승리를 차지했다. 15일 오후 처음 방송된 JTBC '냉장고를 부탁해 시즌2'(이하 '냉부')에는 셰프 이연복, 최현석, 김풍, 정호영, 에드워드 리, 최광록, 이미영, 박은영, 영탁, 침착맨이 출연했다. 이날 게스트인 가수 영탁은 공연할 때 에너지 보충을 할 수 있는 보양식을 부탁했다. 영탁의 냉장고에는 재료가 생각보다 많이 없었다. 달걀 12알, 청양 고춧가루, 손질된 각종 채소, 어머니표 초장, 생굴, 김치, 불고기 정도가 있었다. 냉동실에는 반건조 박대, 손질된 꽃게, 낙지 등 해산물이 다수 있었다. 첫 대결은 이연복과 '급식대가' 이미영이 펼쳤다. 이날은 도전자를 배려한 '히든 베네핏'이라는 제도를 이용해 이미영이 1분 더 먼저 시작하게 되었다. 이미영은 신김치와 꽈리고추를 이용한 칼칼한 맛의 '낙지김치찜'을 준비했다. 이에 MC들은 \"15분 만에 가능하겠냐\"라고 걱정스레 물었지만 이미영은 자신감 있는 모습을 보였다. 이연복은","link":"https://m.entertain.naver.com/now/article/421/0007969599","retrieved":1734300621739},{"title":"\"빠~ 빠~ 빠스~\" 이찬원과 흥미진진 먹방 랜선 여행[톡파원 25시]","contents":"가수 이찬원이 화려하고 흥미진진 핫플 랜선 여행으로 시청자를 초대한다. 12월 16일 방송하는 JTBC '톡파원 25시'에서는 맛깔나고 다채로운 매력의 랜선 여행이 펼쳐진다. 이찬원을 비롯한 출연자들은 \"빠~ 빠~ 빠스 빠빠 빠스\"라며 양손을 올리고 신나게 흔들며 딤섬의 여왕 정지선 셰프를 반기며 방송을 시작했다. 첫 번째 랜선 여행은 워싱턴 D.C. '흑백 요리사'에 출연했던 에드워드 리 셰프의 럭셔리한 신상 레스토랑이 공개됐다. 비빔 인간 톡파원이 인생 요리 참치 비빔밥 먹는 영상을 본 이찬원은 \"나 지금 침 나와\"라며 진심으로 먹고 싶은 욕구를 드러냈다. 배고픈 MC들을 위해 정지선 셰프가 준비한 '마라 크림 딤섬'이 스튜디오에 등장하자 출연자들은 때 아닌 '먹방 스킬'로 맛에 대한 궁금증과 흥미를 더했다. 두 번째 랜선 여행은 일본 도쿄. 신청자 문주와 일본 톡파원 재윤이 함께 떠나는 도쿄 핫플 투어가 시작됐다. 닌자 액션 스쿨 체험에 나선 두 톡파원. 고소공포증이 있다는 문","link":"https://m.entertain.naver.com/now/article/108/0003289601","retrieved":1734300621739},{"title":"장호준 “흑백요리사 출연 후회”→아픈 母에 영상편지 뭉클(복면가왕)[결정적장면]","contents":"장호준 셰프가 '흑백요리사' 출연 비하인드와 아픈 어머니에 대한 애정을 전했다. 12월 15일 방송된 MBC 예능 '복면가왕' 476회에서는 가왕 '카니발'의 4연승을 막기 위해 출격한 복면 가수들의 듀엣곡 무대가 펼쳐졌다. 이날 '호박고구마'와의 듀엣 무대를 보여준 '니들이 게 맛을 알아?'에 연예인 판정단은 셰프 같다고 입을 모았다. 린이 \"'흑백요리사'에서 많이 본 외형\"이라고 하자 이현이는 \"저도 보자마자 요리사 같다고 생각했다\"며 \"오른팔이랑 왼팔 두께가 다르다. 오른팔이 더 두껍다. 오른손으로 웍질을 하신 것 같다\"고 구체적인 추측을 더했다. 손태진과 신봉선, AB6IX 이대휘, 린은 '요리하는 돌아이' 윤남노 셰프로 예측했지만 이현이만은 \"전 윤남노 씨 아니고 장호준 씨 같다\"고 예상했다. 하지만 이현이조차 '니들이 게 맛을 알아?'의 막춤을 보곤 차분함과 우직함이 없다며 윤남노 셰프로 생각을 바꿨다. 정체 공개에서 반전이 펼쳐졌다. '호박고구마'에게 패배해 가면을 벗은","link":"https://m.entertain.naver.com/now/article/609/0000932557","retrieved":1734300621739},{"title":"진정선 “과거 싸가지 없어 욕먹어 ‘골때녀’ 하며 최고 몸무게 달성”(복면가왕)[어제TV]","contents":"모델 진정선이 '도수코2' 시절 비판을 쿨하게 인정했다. 12월 15일 방송된 MBC 예능 '복면가왕' 476회에서는 가왕 '카니발'의 4연승을 막기 위해 출격한 복면 가수들의 듀엣곡 무대가 펼쳐졌다. 이날 '같이 걸을래'와 무대를 꾸민 '같이 들을래'는 누가 봐도 모델일 법한 키와 비율로 시선을 사로잡았다. 연예인 판정단 린은 \"'같이 들을래' 님은 모델인가 싶었는데 왠지 운동선수일 것 같다는 생각도 든다. 배구나 핸드볼, 농구선수일 수도 있지 않겠냐\"고 추측했고 김구라는 \"이현이가 (판정단으로 온 건) 미끼였나보다. 속을 뻔했다\"며 일리 있다고 봤다. 이현이는 \"저도 모델인 줄 알았다. 비율이 딱 보면 상하체 비율과 딱 태가 나오잖나. 그런데 웬만하면 제가 모델들을 다 아는데 목소리가 초면\"이라고 말했다. 손태진은 걸어 나오는 모습이 약간 팔자걸음이었다며 무용수로 정체를 추측하기도 했다. 하지만 '같이 들을래'에 대한 힌트로 '정선 아리랑'이 주어지자 이현이는 '같이 들을래'가","link":"https://m.entertain.naver.com/now/article/609/0000932556","retrieved":1734300621740},{"title":"‘누적 계약금 1925억’ 류현진 12년만 韓 복귀 이유 “건강하게 돌아온다고” (강연자들)","contents":"야구선수 류현진이 12년 만에 한국 복귀를 선택하게 된 이유를 밝혔다. 12월 15일 방송된 MBC '심장을 울려라 강연자들'에서는 류현진이 99명의 팬들과 함께 자신의 야구 인생을 돌아봤다. 이날 류현진은 12년 만에 한화 이글스로 복귀한 계기를 묻자 \"한국을 떠나기 전에 이글스 팬들에게 건강하게 돌아오겠다고 약속했다. 미국에서 경쟁력 없이 밀려 들어오지 않고 우승에 힘을 보탤 수 있을 때 돌아오겠다고 약속했는데 맞아 떨어졌던 해여서 돌아오게 됐다\"고 밝혔다. 올해 구단 유니폼 전체 판매량 중 70%가 류현진 몫이었다. \"감사하다\"고 운을 뗀 류현진은 \"야구장에서 제 유니폼을 입은 팬들을 보면 한없이 감사하고 책임감을 느낀다. 거기에 맞게끔 제가 더 잘하겠다\"며 감사한 마음을 전했다. 2024년 KBO리그는 천만 관중을 기록하며 뜨거운 인기를 자랑했다. 류현진은 \"일등 공신은 류현진 선수 아니냐\"는 오은영의 물음에 \"제 생각엔 첫 번째 이유는 '최강야구'다. 그 프로그램을 통해 다","link":"https://m.entertain.naver.com/now/article/609/0000932555","retrieved":1734300621741},{"title":"“보고 싶어” 지예은, ♥강훈 오는데 양세찬과 핑크빛 모드…삼각관계 발발 (런닝맨)[어제TV]","contents":"'런닝맨' 임대멤버 강훈의 재출연이 확정된 가운데 지예은과 양세찬이 핑크빛 분위기를 형성했다. 12월 15일 방송된 SBS '런닝맨'은 '쏘쿨한 런닝 연말 파티' 편으로 꾸며진 가운데 강원도 횡성으로 1박 2일 여행을 떠난 멤버들의 모습이 그려졌다. 이날 제작진은 1년간 고생한 멤버들을 위해 연말 파티를 개최했다. 지난주 미션 결과에 따라 파티는 서울에서 200km 떨어진 횡성에서 열렸으며, 야외취침 3인이라는 아찔한 벌칙까지 주어졌다. 횡성 휴게소에서 레드카펫을 진행한 멤버들은 각양각색 파티룩으로 눈길을 끌었다. 퍼코트로 졸부를 연상케 한 지석진과 양세찬, 골무를 뒤집어쓴 유재석, 숏다리 카우보이 하하, 평소 자주 입던 트레이닝복이 아닌 코트로 댄디한 매력을 과시한 김종국, 전투용 단화를 신었음에도 불구 놀라운 비율로 수트를 완벽하게 소화한 송지효가 등장했다. 마지막으로 '런닝맨' 막내 지예은의 차례가 다가왔다. 멤버들의 관심이 주목된 가운데 지예은은 각선미가 돋보이는 보라색 반짝","link":"https://m.entertain.naver.com/now/article/609/0000932554","retrieved":1734300621743},{"title":"천하의 류현진이 햄버거 셔틀 “3일간 못 움직여→국가대표 한번 더” (강연자들)[결정적장면]","contents":"야구선수 류현진이 영광스러운 베이징올림픽을 추억했다. 12월 15일 방송된 MBC '심장을 울려라 강연자들'에서는 류현진이 99명의 팬들과 함께 자신의 야구 인생을 돌아봤다. 이날 류현진은 한국 야구사 최초로 올림픽 금메달을 땄던 '2008 베이징올림픽'을 떠올렸다. 당시 전승으로 결승전에 진출했던 대표팀은 선발투수로 류현진을 내세웠고, 류현진은 쿠바의 강타선을 상대로 호투를 펼친 끝에 1점 차 승리를 지켜 금메달의 일등 공신이 됐다. 캐나다와의 예선전에선 1대 0 짜릿한 완봉승을 거두기도 했던 류현진은 \"야구 팬들이라면 다 똑같은 생각을 하실 거다. 1대 0이라는 무실점 완봉승 경기가 어렵다. 근데 그걸 제가 해냈다\"면서 \"경기 후 3일 정도가 더 힘들었던 것 같다. 온몸이 뭉쳐서 못 움직일 정도였다\"고 털어놨다. 금메달을 목에 걸었을 때 기분은 어땠을까. 류현진은 \"금메달을 따고 나서 애국가가 울렸을 때 가장 뭉클했다. 그때 몇몇 선배님들은 눈물을 흘리셨는데 저는 눈물은 안 나더","link":"https://m.entertain.naver.com/now/article/609/0000932553","retrieved":1734300621744},{"title":"김보연 알고보니 70년대 아이유 “데뷔곡 음악방송 5주 연속 1위” (백반기행)[어제TV]","contents":"배우 김보연이 '70년대 아이유'로 활약했던 과거를 떠올렸다. 12월 15일 방송된 TV조선 '식객 허영만의 백반기행'에는 김보연이 출연해 강원도 홍천으로 밥상기행을 떠났다. 이날 김보연은 데뷔 계기를 묻자 \"그때는 방송국에서 배우를 뽑았다. 예고 졸업 전 버스를 타고 지나가는데 MBC 탤런트 모집 공고를 봤다. 시험을 보러 가는데 정말 떨리더라. 화장도 할 줄 몰랐을 정도로 순수했던 시절이었다\"고 털어놨다. 세련된 외모와 출중한 연기력으로 70년대를 주름잡았던 김보연의 라이벌은 누구였을까. 그는 70년대 트로이카 정윤희, 유지인, 장미희를 언급하며 \"그분들은 저랑 연기하는 색깔이 달랐다. 그래서 저는 라이벌이 없었던 것 같다. 우스갯소리로 김혜자 선생님이라고 말한다\"고 밝혔다. 김보연은 '70년대 아이유'답게 연기뿐 아니라 뛰어난 가창력으로 가수에도 도전했다. 김보연은 \"옛날에는 드라마 하나 시작하면 홍보차 예능 프로그램에 출연했다. 김자옥 선배님이 '얘 노래 잘해요'라고 추천하셔","link":"https://m.entertain.naver.com/now/article/609/0000932552","retrieved":1734300621746},{"title":"최현석 뒤끝, 안성재 따라한 영탁에 “내 요리 안 좋아할듯”(냉부해)[결정적장면]","contents":"최현석 셰프가 안성재 셰프에 대한 뒤끝을 장난스레 이어갔다. 12월 15일 첫 방송된 JTBC 예능 '냉장고를 부탁해 since 2014'(이하 냉부') 1회에서는 영탁, 침착맨이 게스트로 출연했다. 이날 영탁, 침착맨을 반갑게 맞이한 MC 김성주는 \"오늘 의상도 정말 화려하시다. 콘셉트를 잡고 나오셨다\"며 심사위원 안성재 셰프와 백종원을 따라한 두 사람의 의상을 언급했다. 침착맨이 백종원 특유의 포즈도 모사하자 안정환은 \"잘 따라한다\"며 웃음지었다. 반면 최현석 셰프의 표정은 좋지 못했다. 최현석 셰프는 불쑥 \"제가 예측을 좀 하는데 오늘 저한테 힘들 것 같다\"며 안성제 셰프를 따라 입은 영탁을 가리키곤 \"저 슈트를 보니 제 요리 안 좋아할 것 같다\"고 토로했다. 에드워드 리 셰프가 아찔함에 눈을 가리고, 영탁이 괜히 미안해하는 가운데 침착맨은 \"그거 오피셜이냐?\"고 진지하게 질문했다. 최현석 셰프는 \"아니다. 재밌자고 하는 소리고 되게 친하다\"고 안성재 셰프와의 관계를 해명했다.","link":"https://m.entertain.naver.com/now/article/609/0000932551","retrieved":1734300621747},{"title":"“X냄새 나” 유선호 이미지 포기했나, 방귀로 촬영장 초토화(1박2일)[어제TV]","contents":"'1박2일' 촬영장이 냄새로 초토화됐다. 12월 15일 방송된 KBS 2TV 예능프로그램 '1박2일 시즌4'(이하 1박2일)에서는 경상북도 구미시와 상주시로 여행을 떠난 여섯 멤버들의 두 번째 이야기가 그려졌다. 단 두 명에게만 주어질 소원권을 얻기 위해 오전부터 치열한 미션 경쟁을 펼친 멤버들. 이날 멤버들은 드디어 운명의 소원권 추첨에 나섰다. 모두가 숨죽인 채로 추첨을 지켜본 가운데, 조세호와 딘딘이 행운의 주인공이 됐다. 이후 본격적인 저녁식사 복불복이 진행됐다. 게임에서 승리한 조세호 이준 유선호는 상주 최고의 별미 김치곱창전골 한상을 먹게 됐다. 세 사람은 국물을 한 입 먹자마자 감탄을 연발했고, K-디저트 볶음밥과 함께 식사를 마무리했다. 김종민 문세윤 딘딘은 군침을 흘리며 곱창김에 맨밥을 먹었다. 식사 후에는 치킨을 건 잠자리 복불복이 진행됐다. 이런 가운데 문세윤은 조세호의 패션을 보고 \"약간 젖병 같다\"고 말해 폭소를 자아냈다. 이에 조세호는 당황한 모습으로 \"내가","link":"https://m.entertain.naver.com/now/article/609/0000932550","retrieved":1734300621749},{"title":"송지효, 큰손 요리 또 망했다…충격 비주얼에 유재석 진저리 (런닝맨)[결정적장면]","contents":"배우 송지효가 '런닝맨' 큰손다운 요리 실력을 자랑했다. 12월 15일 방송된 SBS '런닝맨'은 '쏘쿨한 런닝 연말 파티' 편으로 꾸며진 가운데 강원도 횡성으로 1박 2일 여행을 떠난 멤버들의 모습이 그려졌다. 이날 4층짜리 럭셔리 산장에서 묵게 된 멤버들은 파티 음식으로 샐러드와 수프가 곁들여진 경양식 왕돈가스와 화덕 피자를 만들었다. 그러나 화덕도 직접 만들어야 한다는 제작진의 폭탄 발언에 멤버들은 \"누가 화덕까지 만드냐\"며 불만을 쏟아냈다. 남자 멤버들이 눈으로 뒤덮인 마당에서 벽돌을 나르는 사이 송지효와 지예은은 각각 샐러드와 피자 반죽 만들기에 나섰다. 앞서 요리 미션이 주어질 때마다 넘치는 재료 플렉스로 '큰손'에 등극했던 송지효는 역시 경계 대상이었다. 송지효는 \"뭐 넣을 거냐\"는 하하의 걱정에 \"이거 데코레이션 과일이다\"고 안심시켰다. 유재석과 지석진은 코끼리 밥상을 연상케 하는 송지효의 샐러드에 \"몇 인분 하는 거냐\", \"지난번에 새우전 200인분 만든 걸 기억해라","link":"https://m.entertain.naver.com/now/article/609/0000932549","retrieved":1734300621750},{"title":"깡깡이 지예은 어디 갔나? 한예종+콩쿠르 출신→반전 피아노 실력 (런닝맨)[결정적장면]","contents":"배우 지예은이 한예종(한국예술종합학교) 출신다운 피아노 실력을 자랑했다. 12월 15일 방송된 SBS '런닝맨'은 '쏘쿨한 런닝 연말 파티' 편으로 꾸며진 가운데 강원도 횡성으로 1박 2일 여행을 떠난 멤버들의 모습이 그려졌다. 이날 멤버들은 파티 장소인 산장에 도착했다. 4층 규모의 산장은 연말 느낌이 물씬 풍기는 널찍한 거실부터 한 방에만 침대가 8개가 놓여 있어 놀라움을 안겼다. 이에 지석진은 \"침대가 12개인데 왜 밖에서 자냐\"며 야외취침에 대한 불만을 토로하기도. 그때 아름다운 피아노 소리가 들렸다. 주인공은 지예은으로, 한예종과 콩쿠르 출신다운 수준급 피아노 실력을 자랑했다. 멤버들은 넘사벽 깡깡력을 자랑했던 지예은의 반전 면모에 \"얘 왜 이러냐\"고 놀리면서도 감탄을 금치 못했다. 고난도 곡까지 소화한 지예은은 연주가 길어질수록 점점 음이 뭉개지는 현상이 발생했다. 그러나 멤버들은 눈치채지 못한 상황. 모든 곡을 길게 못 치는 숏폼 전문 피아니스트 등장에 유재석은 \"우리","link":"https://m.entertain.naver.com/now/article/609/0000932548","retrieved":1734300621752},{"title":"에드워드 리, 요리 대결하다 돌연 얼굴 팩 “최현석 만만해”(냉부해)[어제TV]","contents":"에드워드 리 셰프가 정정당당한 승부를 위해 요리를 하다가 돌연 얼굴 마스크 팩을 하는 쇼맨십을 선보였다. 12월 15일 첫 방송된 JTBC 예능 '냉장고를 부탁해 since 2014'(이하 '냉부해') 1회에서는 영탁의 냉장고 속 재료들을 이용한 스타 셰프들의 요리 대결이 펼쳐졌다. 이날 영탁은 '달걀 천국'요리를 의뢰했다. 요즘 콘서트 투어 중이라는 영탁은 에너지를 충전할 보양식 요리를 해달라며 \"수입이 변변치 않을 때 제일 먼저 산 게 달걀이었다. 그걸로 천국을 맛보고 싶다\"고 요청했다. 영탁의 냉장고엔 낙지, 굴 등 해산물과 어머니가 미리 손질해놓은 채소와 김치 등이 있었다. 본격 대결 전, 김성주는 냉부해'에 첫 출연한 셰프들이 있는 만큼 도전자 셰프들을 위한 베네핏을 공개했다. 1분 먼저 요리를 시작해 16분 동안 요리를 하거나, 원하는 순간 상대의 요리를 1분 동안 중단시키는 1분 스탑권을 쓸 수 있다고. 후자의 경우 원조 셰프에게 주어지는 요리 시간은 단 14분이었다.","link":"https://m.entertain.naver.com/now/article/609/0000932547","retrieved":1734300621753},{"title":"중식여신 박은영, 이연복에 도전장 “스승 여경래에 지령받아”(냉부)[결정적장면]","contents":"'중식여신' 박은영 셰프가 이연복 셰프에게 도전장을 내밀었다. 12월 15일 첫 방송된 JTBC 예능 '냉장고를 부탁해 since 2014'(이하 '냉부') 1회에서는 박은영 셰프가 도전자 셰프로 합류했다. 이날 박은영 셰프는 '흑백요리사' 이후 한국을 떠나 홍콩에서 생활 중인 근황을 전했다. 홍콩의 레스토랑에서 수셰프로 근무 중인데 '냉부'를 위해 녹화 하루 전 귀국했다고. 박은영 셰프는 본인이 '냉부 키즈'라고 털어놓았다. 박은영 셰프는 \"제가 옛날에 새로운 셰프 모집하는 공고를 보고 지원 영상 메일을 보냈는데 아무런 대답도 받지 못했다. 그런데 지금 여기 앉아있지 않냐. 오늘 출근하면서 '은영이 출세했다'했다\"고 밝혔다. 이런 박은영 셰프는 원조 셰프 대 도전자 셰프 대결 구도가 잡히자 한 번 겨뤄보고 싶은 셰프로 망설임 없이 이연복 셰프를 지목, \"제가 스승으로 모시는 중식 양대 산맥이셔서 붙어보고 싶은 야망\"이라고 이유를 설명했다. 김성주는 이에 \"혹시 여경래 셰프에게 '이","link":"https://m.entertain.naver.com/now/article/609/0000932546","retrieved":1734300621755},{"title":"프리스틴 박시연 “얼짱 출신 4살에 데뷔” 한결같은 미모에 감탄(복면)[결정적장면]","contents":"걸그룹 프리스틴 해체 후 배우로 전향해 활동 중인 박시연의 떡잎부터 다른 과거 미모가 공개됐다. 12월 15일 방송된 MBC 예능 '복면가왕' 476회에서는 가왕 '카니발'의 4연승을 막기 위해 출격한 복면 가수들의 듀엣곡 무대가 펼쳐졌다. 이날 정승환 '너였다면'을 불러 '꽃보다 향수'에게 패배한 '꽃보다 해몽'은 Mnet '프로듀스101'에 출연했던 프리스틴 출신 배우 박시연이었다. 프리스틴은 2017년 3월 데뷔한 플레디스 엔터테인먼트 소속 걸그룹이었으나, 긴 공백기 끝에 데뷔 2년 만인 2019년 5월 해체했다. 박시연은 무대에 선 게 너무 오랜만이라며 바들바들 떠는 모습을 보여줬다. 앞서 '꽃보다 해몽' 정체 힌트로 배우 최수종, 이보영, 김성령과 찍은 사진이 공개된 바. 박시연은 \"저는 아역을 4살 때부터 했다. 어릴 때부터 '예쁘다'는 말이 좋아서 엄마가 시금치 먹으면 예뻐진다고 해서 그렇게 시작을 했다. '예쁘다, 예쁘다'고 하니까 주니어 네이버 얼짱 대회에 출전했다가","link":"https://m.entertain.naver.com/now/article/609/0000932545","retrieved":1734300621756},{"title":"유선호 방귀 냄새에 멤버들 경악 “상도가 없어, X냄새 난다”(1박2일)","contents":"유선호의 방귀 냄새에 멤버들이 경악했다. 12월 15일 방송된 KBS 2TV '1박2일 시즌4'(이하 1박2일)에서는 경상북도 구미시와 상주시로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려졌다. 이날 베이스캠프에서 잠자리 복불복이 진행됐다. 멤버들이 '쥐를 잡자' 게임을 위해 나란히 앉은 가운데, 김종민은 유선호를 바라보며 \"너 방귀 뀌었지?\"라고 물었다. 이에 유선호는 민망한 듯 미소를 보였고, 뒤늦게 냄새를 맡은 딘딘은 \"이거 누구냐. 아 X냄새 난다. 왜 이러냐\"고 소리쳤다. 조세호 역시 급하게 창문을 열더니 \"그만해\"라며 바닥에 쓰러졌고, 딘딘은 \"왜 이렇게 상도가 없냐\"며 분노했다. 문세윤은 유선호에게 \"잠깐만 꿰매자\"고 말해 폭소를 자아냈다. 제작진 역시 코를 막은 채 헛구역질을 했고, 문세윤은 \"이럴 거면 그냥 방귀 뀌기 게임으로 바꾸자\"고 말했다. 또 유선호는 김종민과 비교하며 \"솔직히 누가 더 심하냐\"고 물었고, 조세호는 \"강도가 종민 형이 더 센데, 너도 어린","link":"https://m.entertain.naver.com/now/article/609/0000932544","retrieved":1734300621757},{"title":"전수민, 시험관 고백 눈물 “♥김경진 부고환염 탓+일 줄였다고 뭐라해”(사당귀)[결정적장면]","contents":"개그맨 김경진의 아내이자 모델 전수민이 시험관 시술 고충을 고백하며 눈물을 보였다. 12월 15일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 285회에서는 김경진, 전수민 부부가 이혼 상담을 받았다. 이날 전수민은 \"저희가 요즘 임신 준비로 병원을 다닌다. 남편이 사업 때문에 스트레스를 받아 부고환염이 왔다\"며 김경진의 문제로 난임을 겪고 시험관 시술 중임을 털어놓았다. 전수민은 \"심지어 장손이다. 시험관 자체가 남편이 되게 많이 참여해야 한다. 여자만 하면 안 되는데 저만 항상 영양제 먹고, 저만 운동하고, 저만 시술 받고, 남편은 병원가는 줄도 모른다. 그것도 너무 서운하다\"고 토로했다. 앞서 김경진과 전수민은 14억 대출빚을 갚기 위해 월 생활비를 부부가 합쳐 100만 원 정도만 쓰고 있다고 밝힌 바. 양나래 이혼 전문 변호사가 병원비는 어떻게 부담하고 있냐고 묻자 전수민은 \"제가 더 일을 해야 하는데. 몸이 힘든데 일을 또 줄였다고 뭐라고 하더","link":"https://m.entertain.naver.com/now/article/609/0000932543","retrieved":1734300621759},{"title":"류현진 “♥배지현 덕 은퇴 위기 극복”→셀프 산후조리 보답 (강연자들)[어제TV]","contents":"야구선수 류현진이 아내 배지현과의 러브스토리를 공개했다. 12월 15일 방송된 MBC '심장을 울려라 강연자들'에서는 류현진이 99명의 팬들과 함께 자신의 야구 인생을 돌아봤다. 류현진은 지난 2012년 LA다저스와 6년간 390억 원을 받는 조건의 입단 계약을 체결하며 메이저리그에 진출했다. 그는 LA다저스를 선택한 계기를 묻자 \"포스팅 시스템(메이저리그 30개 구단 중, 이적료 최고액을 제시한 구단이 독점 협상권을 얻어 30일 동안 협상을 진행)으로 진행됐는데 그때 당시에 LA다저스가 가장 높은 금액을 제시했다\"면서 \"협상 과정이 수월하진 않았다\"고 털어놨다. 30일 안에 계약을 끝내야 하는 상황이었으나 마지막 3분까지 협상을 마치지 못했던 것. 류현진이 마지막 3분까지 지키려 했던 계약 조건은 '마이너리그 거부권'이었다. 그는 \"구단 측은 커쇼 등 대단한 투수들도 처음엔 마이너리그 거부권이 포함됐으니 줄 수 없다면서 대신 다른 걸 다 들어준다고 하더라. 다른 건 없어도 되니까","link":"https://m.entertain.naver.com/now/article/609/0000932542","retrieved":1734300621760}]}