{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[IS인터뷰] ‘손보싫’ 신민아 “손해영으로 사이다 로코… 앞으로 다양한 장르 보여주고 싶어”","contents":"“로코에서 여자 주인공 캐릭터를 연기할 때 비슷한 점이 없을 수는 없어요. 그런데 해영이의 위기 대처 능력과 사이다 같은 표현들은 새롭게 느껴졌어요. 그런 모습을 많은 사람들이 시원하다고 생각해 주신 것 같아요.” 배우 신민아가 거침없고 솔직한 표현을 통해 다시 한번 시청자들에게 ‘로코퀸’의 면모를 입증했다. 신민아는 최근 서울 강남구 신사동 한 카페에서 진행된 ‘손해 보기 싫어서’ 종영 인터뷰에서 “손해 보지 않기 위해 행동하는 해영이의 모습이 시청자들에게 어떻게 보여질까 걱정이 많았다. 그래도 해영이라는 캐릭터에 대한 호감도가 있었던 것 같아서 감사한 마음으로 방송을 봤다”고 말했다. 지난 1일 종영한 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’는 손해 보기 싫어서 김지욱(김영대)과 가짜 결혼식을 올린 여자 손해영(신민아)의 이야기를 담은 로맨틱 코미디 드라마. 신민아가 연기한 손해영은 어렸을 때부터 엄마 이은옥(윤복인)이 가정 위탁을 하자 위탁아 때문에 손해 보는","link":"https://m.entertain.naver.com/now/article/241/0003385706","retrieved":1728594699848},{"title":"임채무, 예수정 '부고' 전했다..우현 \"짧은시간 행복했다\" 깊은 슬픔('개소리')[종합]","contents":"'개소리' 예수정의 거짓 부고를 전해들은 우현이 깊은 슬픔에 빠졌다. 10일 방송된 KBS2 수목드라마 '개소리'에서는 이순재(이순재 분)와 소피가 해녀 살인사건의 진범을 밝혀낸 가운데, 이영수(우현 분)와의 착각 로맨스로 곤욕을 치르는 예수정(예수정 분)의 모습이 그려졌다. 이날 송옥숙은 양원희(황정민 분)의 시체를 발견했다. 육동구(태항호 분)는 \"바닷가 절벽에서 뛰어내렸다는 사람 시체가 왜 여기서 발견됐냐\"며 수양딸 홍지수(정보민 분)를 임의동행했다. 송옥숙은 양원희가 키우던 반려묘 몽돌이를 돌봐주기로 했고, 이순재는 소피와 고양이 말을 알아듣는 강아지 흑당이의 도움을 받아 사건 현장에 있었던 몽돌이의 증언을 듣게 됐다. 소피는 이순재에게 \"큰 돌멩이로 해녀할머니를 때려서 쓰러졌다더라. 범인은 도망가는 뒷모습만 봤고 고양이 알레르기있는 여자라고 한다. 계속 재채기를 하면서 도망갔다더라\"라고 설명했다. 이순재는 \"어떻게 해야겠냐. 범인은 고양이 알러지 있는 여자라 얘기해도 나만","link":"https://m.entertain.naver.com/now/article/109/0005172436","retrieved":1728594699851},{"title":"예수정, 70세에 찾은 사랑..♥미남 의사와 연애 \"이 나이에도 설레\"('개소리')[어저께TV]","contents":"'개소리' 예수정이 사랑에 빠졌다. 10일 방송된 KBS2 수목드라마 '개소리'에서는 미남 의사와 사랑에 빠진 예수정의 모습이 그려졌다. 이날 다리 위에서 바람을 쐬던 예수정과 송옥숙에게 한 남자가 다가와 \"아가씨 스카프가 떨어졌네요\"라고 말을 걸었다. 이에 예수정은 \"우리더러 아가씨래\"라며 웃었고, 남자는 \"뒷모습만 보고 큰 실례했다\"고 인사했다. 이후 자리를 뜨는 남자를 보며 예수정은 \"너무 잘생겼다\"고 감탄했다. 송옥숙은 \"그건 아니지. 왜 갑자기 눈이 낮아졌냐\"고 화들짝 놀랐고, 예수정은 \"저정도면 영화배우지. 너 눈이 어처구니가 없다. 너무 높다\"고 말했다. 송옥숙은 \"하긴 내가 좀 부리부리하고 느끼한 할리우드 스타일 좋아하긴 한다. 언니하고 나는 남자때문에 싸울일은 없겠다\"며 \"마음에 들면 전화번호라도 물어보지\"라고 등을 떠밀었고, 예수정은 \"이 나이에 번호따서 뭐햐나. 밤새 통화하는것도 젊을때 하는거지 난 못한다\"고 고개를 저었다. 이에 송옥숙은 \"운명이면 다시 만나지겠","link":"https://m.entertain.naver.com/now/article/109/0005172431","retrieved":1728594699853},{"title":"'건강이상·공연 취소' 이순재 \"계단오르기 힘들어\" 세월 체감('개소리')[순간 포착]","contents":"'개소리' 예수정이 백내장 수술 후 세월의 흐름을 느끼고 한탄했다. 10일 방송된 KBS2 수목드라마 '개소리'에서는 백내장 수술을 받는 예수정(예수정 분)의 모습이 그려졌다. 이날 예수정은 자신의 백내장 수술을 맡은 의사 이영수에게 푹 빠진 모습을 보였다. 하지만 수술을 마치고 눈을 뜬 그는 자신이 알던 이영수가 아닌 다른 사람의 얼굴이 보이자 충격에 빠졌다. 예수정은 \"누구세요?\"라고 물었고, 이영수(우현 분)는 \"새로운 눈으로는 처음 뵙겠다. 이영수다\"라며 \"처음엔 너무 잘보여서 다들 당황한다. 아주 정상이다\"라고 설명했다. 알고보니 백내장 탓에 이영수의 얼굴을 미남이라 착각했던 것. 진짜 이영수의 얼굴을 본 예수정은 \"뭔가 잘못된것 같다\"며 \"선생님 도저히 못보겠다. 죄송합니다\"라고 황급히 그 자리에서 도망쳤다. 집으로 돌아온 예수정은 \"이목구비가 아주 아수라장이다\"라고 털어놨다. 송옥숙은 \"어쩐지 너무 잘생겼다고 할때부터 이상하다고 했다. 그러니까 백내장이 콩깍지였네\"라고","link":"https://m.entertain.naver.com/now/article/109/0005172430","retrieved":1728594699854},{"title":"[스브스夜] '꼬꼬무' 사람들을 웃고 울리는 '비트코인'…'비트코인 창시자' 사토시 나카모토의 정체는?","contents":"비트코인의 창시자, 사토시는 누구? 10일 방송된 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')에서는 '비밀의 창시자 - 비트코인이 처음 생기던 그날'이라는 부제로 비트코인의 시작과 비트코인 창시자 사토시를 추적했다. 2008년, 최악의 금융 위기가 몰아닥친 미국. 미국에서 시작된 경기 침체는 세계 금융 위기로 번졌다. 그런데 이때 비트코인이 처음으로 등장했다. 2008년 10월 31일 한 커뮤니티에 사토시 나카모토는 비트코인 백서를 발표했다. 총 9장에 담긴 비트코인 설계도. 새로운 전자화폐 시스템에 사람들은 주목하지 않았다. 처음에는 1원도 되지 않았던 1비트 코인의 가치. 이는 첫 발행 후 15년이 지난 현재에는 약 8,000만 원의 가치가 된 것이다. 당시 총발행량은 약 1,970만 개, 녹화일 기준으로 현재 가치는 약 1,546조 원. 이에 비트코인에 대한 평가는 극과 극으로 나누어진다. 혁신적인 미래 화폐라는 극찬부터 디지털 쓰레기라는 혹평까지 극과 극의 평","link":"https://m.entertain.naver.com/now/article/416/0000308652","retrieved":1728594699856},{"title":"유연석, 쇼윈도 연기 논란 터졌다…♥와 가짜 사랑이었나('지금거신전화는')","contents":"‘지금 거신 전화는’을 이끌어갈 배우 유연석의 첫 스틸이 공개됐다. 오는 11월 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 카카오페이지 동명의 인기 웹소설을 원작으로 한 ‘지금 거신 전화는’은 ‘멜랑꼴리아’, ‘의사요한’ 등 탄탄한 필력을 선보인 김지운 작가가 집필하고, ‘금혼령, 조선혼인금지령’ 등에서 감각적인 연출력을 보여준 박상우 감독이 의기투합했다. 원작과 높은 싱크로율을 자랑하는 배우들의 출연이 기대를 모으고 있는 가운데, 10일(오늘) 유연석 표 ‘백사언’ 캐릭터를 엿볼 수 있는 스틸이 전격 공개됐다. 유연석은 극 중 집안, 외모, 능력 무엇 하나 빠지는 게 없는 최연소 대통령실 대변인 ‘백사언’ 역을 맡았다. 그는 인질 협상전문가, 공영방송 간판 앵커 등 화려한 스펙의 소유자로 철두철미하고 철저한 자","link":"https://m.entertain.naver.com/now/article/312/0000684052","retrieved":1728591114577},{"title":"[스브스夜] '과몰입인생사2' 신해철, 언제나 세상을 향해 목소리를 냈던 '영원한 마왕'…\"그냥, 뚫고 갑시다\"","contents":"언제나 세상을 향해 목소리를 냈던 그리운 목소리, 신해철. 10일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입 인생사2')에서는 우리들의 영원한 마왕 신해철의 인생사에 과몰입했다. 이날 인생 텔러로 등장한 가수 김종서는 오늘의 주인공에 대해 \"꼭 한번 다시 만나고 싶은 사람\"이라고 밝혀 눈길을 끌었다. 그가 여전히 그리워하는 주인공은 바로 한국 대중 음악계에 한 획을 그은 뮤지션이나 늘 우리 편이었던 목소리의 소유자 故 신해철이었던 것. 올해로 그가 떠난 지 벌써 10년째. 그럼에도 많은 이들이 그를 여전히 그리워하고 있었다. 그리고 우리는 그가 우리들 앞에 등장한 그 처음의 순간으로 향했다. 1988년 대학가요제 밴드 '무한궤도'의 프런트맨으로 등장한 신해철은 전설의 명곡인 '그대에게'로 대학가요제 대상을 수상했다. 집안의 반대를 무릅쓰고 이불속에서 10분 안에 만들어진 이 곡으로 그는 하루아침에 스타에 등극했다. 당시 대학가요제는 스타 등용문으로 그의 앞에는 벼락 스타로","link":"https://m.entertain.naver.com/now/article/416/0000308651","retrieved":1728591114580},{"title":"'지옥에서 온 판사' 측 \"오늘(11일) 김영옥 충격 정체 밝혀진다\" 스포","contents":"‘지옥에서 온 판사’ 김영옥의 정체가 밝혀진다. SBS 금토드라마 ‘지옥에서 온 판사’가 매력적인 캐릭터 플레이를 보여주며 안방극장을 사로잡고 있다. 사악하지만 사랑스러운 안티 히어로 강빛나(박신혜), 부드러움과 날카로움의 공존 한다온(김재영) 두 주인공은 물론 악마팀, 노봉경찰서 팀, 황천빌라 주민들, 정재걸 일가 등 저마다 입체적인 매력을 자랑하는 캐릭터들이 활약 중인 것. 그중에서도 황천빌라 주민 오미자(김영옥)의 존재감이 남다르다. 황천빌라 반지하방 세입자 오미자는 폐지를 주워 생계를 유지하는 독거노인이다. 괴팍하고 호전적인 성격의 그녀는 가끔 강빛나를 비롯한 빌라 주민들에게 저주 같은 예언을 퍼붓는데 그 예언이 기가 막히게 들어맞는 편이다. 강빛나와는 만났다 하면 으르렁 케미를 발산하며 유쾌한 재미를 선사하고 있다. 특히 오미자가 강빛나와 한다온에게 한 의미심장한 예언을 두고 ‘지옥에서 온 판사’ 열혈 시청자들의 추리 본능을 불태우고 있다. 오미자가 두 사람이 함께 있으면","link":"https://m.entertain.naver.com/now/article/117/0003878150","retrieved":1728573162357}]}