{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"결혼 어그로만 6개월째…에녹의 썸 장사, 45년 인생 최고치[TEN피플]","contents":"매주 새로운 여자와 썸 장사를 한다. 연인으로의 진전은 없고 여자를 바꿔가며 결혼 어그로만 끈다. 오고 가는 진심이 없는 상태에서 계속되는 에녹의 보여주기식 러브라인에 시청자들의 피로도만 높아지고 있다. 뮤지컬배우 겸 가수 에녹은 현재 '요즘 남자 라이프-신랑수업'에 출연하고 있다. 에녹은 결혼할 인연을 찾는다는 명목하에 매주 소개팅 자리에 참석한다. 지난 25일엔 에녹이 '이보영 닮은꼴' 의사 강정현과 소개팅에 나섰다. 에녹은 그녀를 위해 팔찌와 꽃다발을 준비했고, 직접 팔찌까지 끼워주며 핑크빛 분위기를 자아냈다. 지난달에는 데니안과 동반 소개팅에 나섰다. 에녹은 김재중의 절친이자 플로리스트인 최민지와 만났다. 두 사람은 각자가 만든 꽃 작품에 편지를 곁들였다. 가상 여자친구에게 쓰는 편지였다. 소개팅녀는 에녹의 편지가 더 존중받는 느낌이 난다며 에녹 편지를 선택했다. 지난 7월엔 트로트 가수 강혜연과 소개팅에 나섰다. 당시 에녹은 강혜연을 보고 눈을 떼지 못하고 미소를 지었다.","link":"https://m.entertain.naver.com/now/article/312/0000681744","retrieved":1727384627716},{"title":"강재준♥이은형, 습관성 SOS 폭소 \"살려달라..돌잔치는 하와이서\" [기유TV]","contents":"코미디언 강재준, 이은형 부부가 육아 근황을 전했다. 26일 유튜브 채널 '기유TV'에는 '현조~온하는 가장 귀여운 아기'라는 제목의 영상을 올렸다. 이날 강재준은 \"깡총이랑 첫 수영을 해볼까 한다\"며 \"조리원에서 했었는데 그냥 잤었다. 오늘은 발장구도 치고 같이 들어가서 안전하게 수영할 것\"이라고 말했다. 이어 \"식사를 하기 전이라 기분이 언짢을 수도 있다. 이 쪼끄만 애기 한 명때문에 벌벌 떨지 않나. 너무 웃기다\"고 웃었다. 이은형은 아들을 귀여워하면서도 \"살려달라\"며 습관성 SOS를 쳐 웃음을 자아냈다. 그러면서 \"확실히 조리원 있을 때랑 우리 지금 얼굴이랑 둘 다 푸석푸석하다. 얼굴빛이 조금 어두워진 거 같다. 잠을 자도 '진짜 잠'이 아니지 않나\"라고 토로했다. 그는 \"눈 깜짝할 사이에 돌잔치하고 있을 거라는 얘기가 많더라. 안 그래도 벌써 알아보고 있다\"며 \"희망하는 장소는 하와이다. 형편 되는 사람들만 와라. 자기가 돈을 좀 많이 벌었다 하는 사람만 올 수 있다\"고 말","link":"https://m.entertain.naver.com/now/article/108/0003268727","retrieved":1727384627717},{"title":"김범수, 늦둥이 딸 과잉보호 \"자전거·물놀이 NO\"[아빠는 꽃중년][★밤TV]","contents":"김범수 전 아나운서가 딸 희수에 대한 미안함을 느꼈다. 26일 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 신성우와 김범수가 자녀들을 데리고 여름 일탈을 즐기는 모습이 그려졌다. 이날 신성우와 그의 아들 태오, 김범수와 그의 딸 희수는 숲 학교에서 색다른 체험에 도전했다. 김범수는 본격적인 체험에 앞서 태오와 함께 바이크를 타고 등장한 신성우를 보고 \"깜짝 놀랐다. 아이를 태우냐. 우리는 희수 다칠까 봐 자전거도 못 태운다\"고 말했다. 하지만 옆에서 이를 듣던 희수는 \"나 자전거 탈 수 있다\"고 밝혀 김범수를 당황시켰다. 김범수는 \"자전거를 타면 위험하고 다치니까 안 태웠다. 그런데 딸이 탔다고 하니까 머릿속이 하얘졌다. '그 위험한 걸? 내 허락도 없이?'라는 생각이 들었고 걱정이 앞섰다\"고 불안감을 드러냈다. 이후 아이들은 높은 나무 오르기 체험을 했다. 못 오를 거라는 김범수의 예상과 달리 희수는 씩씩하게 나무를 올라 어른들을 놀라게 했다. 김범수는 \"확실히 내려놓고 키","link":"https://m.entertain.naver.com/now/article/108/0003268726","retrieved":1727384627719},{"title":"김용건, 3살 子와 어떻게 지내나 \"가끔 만나, 난리가 난다\"(아빠는 꽃중년)[종합]","contents":"배우 김용건이 70대에 얻은 3살 셋째 아들과의 일상을 전했다. 26일 방송된 채널A '아빠는 꽃중년'에서는 김용건이 셋째 아들을 언급했다. 70대에 셋째 아들을 품에 안은 김용건. 이날 신성우와 신성우 아들 환준, 김구라를 만난 그는 비슷한 개월수의 아이를 둔 입장에서 육아 토크를 나눴다. 자연스럽게 환준을 돌보는 모습도 보여줬다. 이에 신성우는 \"선배님 그럼 아기는\"이라며 김용건의 늦둥이 아들에 대해 묻기도. 김용건은 \"가끔 본다. 요새 말 좀 한다. 걔가 10월이면 36개월이다. 못 보면 영상통화로 얘기한다\"며 \"애하고 영상통화 할 때 뭐 만들고 이러면 시선도 안 준다. 이름 부르면 보고\"라고 말했다. 또한 김용건은 \"애는 이쪽으로 가끔 오냐\"는 질문도 받았다. 김용건이 셋째 아들과 같이 살지 않기 때문. 그는 \"가끔 온다. 오면 난리가 난다. 장난감도 한 보따리 들고 온다. 자기가 놀던 거. 나한테 배드민턴 하자고 하고 풍선도 불어야 되고 여러 가지로 요구하는 게 많더라. 영","link":"https://m.entertain.naver.com/now/article/311/0001775959","retrieved":1727384627721},{"title":"정애리 “난소암 투병→‘사불’ 찍다 교통사고 안전벨트 안 했으면 죽어”(같이3)[어제TV]","contents":"배우 정애리가 다사다난 했던 인생사를 전했다. 9월 26일 방송된 KBS 2TV 예능 '박원숙의 같이 삽시다 시즌3' 180회에서는 경북 영덕으로 이사한 박원숙, 혜은이와 배우 정애리, 조은숙와의 '같이 살이'가 그려졌다. 이날 정애리는 드라마 '사랑의 불시착'과 '간택'을 찍고 있을 때 났던 교통사고의 전말을 공개했다. 정애리는 \"촬영이 되게 많았다. 미니가 2개, 라디오도 있고 일일 드라마도 있어서. 부산에서 촬영하고 아침 라디오 스케줄 때문에 서울로 오는데 겨울이라 제가 패딩을 입고 있었다. (매니저가) 졸릴까봐 히터를 틀지 못하게 했다. 코디는 피곤해서 자는데 나는 뒤에서 딸내미와 전화도 하고 이러다가 피곤해서 눈을 감고 있었다. 근데 갑자기 뭐가 '뻑!' 하더라. 새벽에 터널 안에서 (충돌 사고가 났다)\"로 회상했다. 정애리는 \"눈을 떴는데 앞에 차가 다 부서져 있고 (매니저는) '선생님 죄송해요'라고 하고 있고. 정말 너무 순간적으로 트레일러와 부딪친 거더라\"면서 \"정말","link":"https://m.entertain.naver.com/now/article/609/0000902091","retrieved":1727384627722},{"title":"“3개월간 녹화 106개” 정형돈, 쌍둥이 딸 위해 몸 혹사→불안장애(금쪽상담소)[어제TV]","contents":"정형돈이 가족을 위한 책임감에 몸을 혹사시켰던 순간을 떠올렸다. 9월 26일 방송된 채널A ‘오은영의 금쪽 상담소’에서는 정형돈이 불안 장애가 생긴 이유를 공개했다. 이윤지에 이어 의뢰인으로 나선 정형돈은 친분이 두터운 박성광과 고민을 털어놨다. 앞서 불안 장애 등 건강 문제로 방송을 두 번 쉬었던 정형돈은 박성광에게 “오롯이 재충전을 하는 시간은 아니었다. 컨디션이 왔다 갔다 하는데 할 수 있다는 자신도 없었고. 지금 생각해 보면 그런 일이 많았다”라고 말했다. 정형돈은 “후드티를 입고 길을 갈 때, 약속 시간에 늦어서 뛰어 가는데 나를 알아보고 후드티 목을 잡았다. 남포동 거리에서 길바닥에 넘어진 적이 있다. 아이들 어릴 때 돌이 안 됐을 때 안고 어느 결혼식을 갔는데 어떤 아주머니가 ‘어머, 형돈 씨 애’라고 하면서 뺏어서 안아 가는 거다. 알고 보면 앞뒤로 그런 일이 계속 쌓였던 거다”라고 자신이 겪었던 대중의 무례한 행동을 폭로했다. 정형돈은 ‘무한도전’ 멤버로 활동하면서","link":"https://m.entertain.naver.com/now/article/609/0000902090","retrieved":1727384627723},{"title":"“몸에 꿀 범벅→양조위와 수염 붙이고 키스” 애정신 일화 폭소(같이3)[결정적장면]","contents":"배우 정애리, 조은숙이 과거 애정 신을 찍으며 생긴 웃픈 에피소드들을 공개했다. 9월 26일 방송된 KBS 2TV 예능 '박원숙의 같이 삽시다 시즌3' 180회에서는 경북 영덕으로 이사한 박원숙, 혜은이와 배우 정애리, 조은숙와의 '같이 살이'가 그려졌다. 이날 정애리는 진한 러브 신을 찍어봤냐는 질문에 \"옛날엔 지금처럼 안 했다. '키스한다'고 써 있어도 멀리서 잡고 가까이 다가가다가 컷이 넘어갔다\"고 회상했다. 이어 \"저도 잊고 있었는데 얼마 전에 정한용 아저씨가 얘기를 하더라. 내가 영화 속 첫 키스 신이 정한용 씨라더라. 영화 '들개'를 찍을 때 시나리오에 '정사 신'이라고만 되어 있었다. 되게 추웠는데 폐교에서 촬영했다. 그 사람은 화가과 나는 작가였다. (대본에) '땀이 나서 원고지에 몸에 붙는다'고 쓰여 있었던 거다. 근데 추운데 원고지가 무슨 몸에 붙냐. 그때 미술팀에서 정한용 아저씨한테 꿀을 좀 발라줬으면 한 거다. 원고지가 붙어야 하니까 꿀을 발랐다더라\"며 웃음을","link":"https://m.entertain.naver.com/now/article/609/0000902089","retrieved":1727384627725},{"title":"박성광, 제작비 40억 ‘웅남이’로 ♥이솔이와 갈등 “많이 싸웠다”(금쪽상담소)","contents":"박성광이 영화 때문에 아내 이솔이와 갈등이 있었다고 고백했다. 9월 26일 방송된 채널A ‘오은영의 금쪽 상담소’에는 정형돈과 오랜 친분을 이어 온 박성광이 출연했다. 이날 정형돈은 쌍둥이가 태어난 후 가장으로서 느낀 책임감, 오랜 불안장애 등에 대해 솔직히 말했다. 최근 정형돈과 극본을 썼다는 박성광은 “갑자기 ‘재미없어, 안 할래’라고 하더라. 바로 성과가 보여지지 않고, 작품이 나가서 바로 돈이 들어오지 않으면 형은 이어가지 못하고 자기가 좋아하는 것이어도 포기하는 것 같다”라며 가족을 먼저 생각하는 정형돈의 모습을 이해했다. 오은영은 정형돈이 가장 하고 싶은 것이 무엇인지 물었다. 정형돈은 40억 원의 제작비가 투입된 영화 ‘웅남이’를 개봉했던 박성광을 언급했다. 정형돈은 “하고 싶은 건 너무 많다. 성광 씨를 꼬마 취급했다가 ‘웅남이’를 해내는 걸 봤다. 몇십억짜리 상업 영화를 흥행을 떠나서 그걸 시도하고 론칭을 시켜서 많은 사람에게 내보였다. 그것에 대한 용기를 보고 어느","link":"https://m.entertain.naver.com/now/article/609/0000902088","retrieved":1727384627727},{"title":"연예인이 만만? 정형돈 “낯선 女, 쌍둥이 딸 뺏어가” 불안 이유(금쪽)[결정적장면]","contents":"정형돈이 불안장애가 생길 수밖에 없었던 경험을 털어놨다. 9월 26일 방송된 채널A ‘오은영의 금쪽 상담소’에는 정형돈과 박성광의 고민이 공개됐다. 정형돈은 박성광에게 자신의 삶이 재미가 없다며 불만족스러운 모습을 보였다. 17세부터 일을 시작한 정형돈은 “난 1995년 3월부터 일했다. 내가 진짜 원해서 해본 게 없는 것 같다. 개그도 생각보다 짧게 했다. 바람부는 대로 떠밀려 가는 돛단배 같았다”라고 고백했다. 앞서 정형돈은 불안 장애 등 건강 문제로 연예계 활동을 두 차례 중단했다. 정형돈은 “그게 오롯이 재충전을 하는 시간은 아니었다. 컨디션이 왔다 갔다 하는데 할 수 있다는 자신도 없었고”라고 말했다. 그러면서 정형돈은 “지금 생각해 보면 그런 일이 많았다. 후드티를 입고 길을 가는데, 약속 시간에 늦어서 뛰어 가는 나를 알아보고 후드티 목을 잡았다. 남포동 거리에서 길바닥에 넘어진 적이 있다”라며 “아이들 어릴 때 돌이 안 됐을 때 안고 어느 결혼식을 갔는데 어떤 아주머니","link":"https://m.entertain.naver.com/now/article/609/0000902087","retrieved":1727384627728},{"title":"덱스, 일모자 쓰고도 예쁜 고민시에 플러팅 “함께 어디든 좋아”(산지직송)[어제TV]","contents":"방송인 덱스가 배우 고민시 출격에 물 만난 듯 플러팅을 선보였다. 9월 26일 방송된 tvN '언니네 산지직송' 11회에서는 염정아, 박준면, 안은진, 덱스 네 남매의 바다살이가 이어졌다. 이날 덱스는 예비군 훈련 때문에 새벽에 조기 퇴근을 했다. 덱스는 누나 형들이 깰까 봐 조심조심 집을 벗어나면서도 손편지와 영양제를 선물로 남기는 센스를 발휘해 아침부터 염정아, 박준면, 안은진, 박정민에게 감동을 안겼다. 박정민이 \"마지막까지 예쁜 짓을?\"이라며 놀라워하자 염정아와 안은진은 \"너무 예쁘지\", \"귀여워\"라며 막내 덱스를 귀여워했다. 덱스의 애교 덕에 기분 좋게 하루를 시작한 염정아, 박준면, 안은진, 박정민은 사이좋게 아침밥을 준비했다. 염정아 표 애호박 간장국수와 박준면 표 달걀국에 제철 맞은 고창 멜론과 고창 복분자 음료가 더해졌다. 간장국수 맛은 소식좌 박정민이 면치기로 폭풍 흡입을 할 정도로 맛있었다. 순식간에 한그릇을 클리어한 박정민은 \"확실히 집밥이 맛있다. 엄마가 차려","link":"https://m.entertain.naver.com/now/article/609/0000902086","retrieved":1727384627729},{"title":"조은숙, 상표권 도둑질 당해 “줄 서던 핫도그 가게, 남 좋은 일만”(같이3)[결정적장면]","contents":"배우 조은숙이 과거 상표권 도둑질을 당한 사실을 털어놓았다. 9월 26일 방송된 KBS 2TV 예능 '박원숙의 같이 삽시다 시즌3' 180회에서는 경북 영덕으로 이사한 박원숙, 혜은이와 배우 정애리, 조은숙와의 '같이 살이'가 그려졌다. 이날 조은숙은 \"저는 제가 생각해도 천재같다. 아이디어가 되게 (좋다). 저는 뭐가 하고 싶다. '나는 무엇이 될까'라는 걸 알려면 나에 대한 걸 알아야 하잖나. 그래서 (공사 현장서) 막노동도 이틀 하다가 앓아눕고. 이것도 하고 싶고 저것도 하고 싶더라\"라고 자랑했다. 이어 \"이런 적도 있다. 제가 돈을 모아서 포장마차, 되게 싸길래 식당을 개업했다. 밥집 같은 거. 손님이 장난 아니었는데 어느날 없어졌다\"면서 알고보니 가게 자리가 무허가 건물이었던 사실을 털어놓았다. 조은숙은 본인은 몰랐다며 철거 당시 \"전혀 연락을 못 받았다\"고 토로했다. 또 결혼 전에는 남편과 핫도그 가게를 개업해 사업을 했던 경험도 전했다. 조은숙은 \"사람들이 줄을 섰다.","link":"https://m.entertain.naver.com/now/article/609/0000902085","retrieved":1727384627731},{"title":"조은숙, 아이돌 비주얼 중1 딸 자랑‥母 빼닮은 미모(같이 삽시다3)[결정적장면]","contents":"배우 조은숙이 아이돌 비주얼의 중1 딸을 자랑했다. 9월 26일 방송된 KBS 2TV 예능 '박원숙의 같이 삽시다 시즌3' 180회에서는 경북 영덕으로 이사한 박원숙, 혜은이와 배우 정애리, 조은숙와의 '같이 살이'가 그려졌다. 이날 조은숙은 \"막내 사진 보여드리겠다\"며 휴대폰을 꺼내 막내딸 사진을 보여줬다. 딸이 몇 살이냐고 묻자 중1이라고 답한 조은숙은 \"아기 때\"라며 딸의 미모를 자랑했고, 조은숙을 쏙 빼닮은 완성형 미모에 멤버들은 모두 \"예쁘다\"며 감탄했다. 조은숙은 \"이때가 제일 예뻤다\"면서 \"애들이 이제는 사진을 안 찍으려고 한다\"고 사춘기를 토로했다. 한편 조은숙은 지난 2005년 2살 연하 사업가와 결혼해 슬하에 세 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000902084","retrieved":1727384627733},{"title":"이찬원 \"철없던 시절, 비싼 무대 의상 못 사 준 母 미워해\" 눈물 (과몰입 인생사)[전일야화]","contents":"이찬원이 데뷔 전 시절을 떠올리며 눈물을 흘렸다. 26일 방송된 SBS '과몰입 인생사2'에서는 물리학자 김상욱이 인생 텔러로 출연해 화가 빈센트 반 고흐에 대해 이야기했다. 김상욱은 '별이 빛나는 밤'이라는 작품에 대해 \"허블 우주망원경으로 찍은 은하의 모습과 흡사하다. 고흐가 천문학 이론에 관심이 많았다고 한다\"고 설명했다. 반 고흐의 동생 테오는 파리에서 유명한 미술품 중개상이었다. 테오는 고흐가 보낸 편지에 동봉한 그림을 통해 재능을 알아보고 형의 뒷바라지를 결심했다. 가난한 예술가였던 고흐는 물감을 못 살 정도로 사정이 어려워져 모델도 부를 수 없어 유난히 자화상을 많이 그렸다. 제대로 먹지 못해 30대 초반에 치아가 열 개나 빠질 정도였다. 고흐는 식당 주인에게 부탁해 전시회도 열어 보았지만 이 전시회를 본 사람은 식당 주인 한 명뿐이었다. 게다가 식당 주인은 \"손님들 밥맛 떨어지겠다\"고 혹평을 남겼다. 이를 들은 이찬원은 \"내가 무대 위에서 노래를 부르는데 관객이 한 명","link":"https://m.entertain.naver.com/now/article/311/0001775957","retrieved":1727384627734},{"title":"김용건 35개월 子=‘황보라♥’ 차현우 닮은꼴 “영상 기다려져”(꽃중년)[결정적장면]","contents":"김용건이 늦둥이 셋째 아들을 향한 애틋한 마음을 드러냈다. 9월 26일 방송된 채널A ‘아빠는 꽃중년’에서 김용건은 늦둥이 딸을 키우는 김구라와 공감대를 느꼈다. 신성우가 요리하는 사이 김구라와 김용건은 신성우의 둘째 아들 환준이를 돌봤다. 환준이가 엄마를 찾으며 눈물을 터트리자, 김용건은 관심을 다른 곳으로 돌리려고 했다. 반면 김구라는 “엄마랑 어떻게 맨날 같이 있냐”라고 현실적인 반응을 보였다. 겨우 진정되던 환준이가 다시 떼를 쓰자, 김구라는 “너 그러니까 엄마한테 잘해 평상시에”라고 말했다. 영상을 보던 김구라는 “내가 저런 얘기를 했었나? 저건 잘못된 얘기다. 애한테 뭐 저런 얘기를 하고 앉았나”라고 반성했다. 조금 진정된 환준이는 김용건 품에서 조금씩 안정됐다. 김용건은 “내 품이 그래도 편한가 보다. 고맙다”라고 흐뭇해 했다. 신성우는 “환준이가 남의 품에 안긴 적이 없다. 선배님한테 안겨서 깜짝 놀랐다”라고 반응했고, 김용건도 “나도 저 순간이 참 좋더라”라고 기뻐했","link":"https://m.entertain.naver.com/now/article/609/0000902083","retrieved":1727384627736},{"title":"김구라, 4살 늦둥이 딸에겐 다정 말투 “유튜브 보고 싶으면 나한테 와”(꽃중년)","contents":"김구라가 늦둥이 딸의 근황을 공개했다. 9월 26일 방송된 채널A ‘아빠는 꽃중년’에서 김용건은 김구라의 딸을 위해 선물을 준비했다. 김용건은 자신의 집을 찾은 신성우 둘째 아들 환준이와 김구라의 딸 수현이를 위해 준비한 선물을 건넸다. 김구라는 선물을 받은 수현이의 반응이 담긴 영상을 공개했다. 수현이는 “아빠 거 아니야”라고 외쳤고, 김구라는 부드러운 목소리로 “아빠 거 아니야? 그럼 누구 거야?”라고 묻는 모습이 담겼다. 김용건, 김구라, 신성우는 아이들 이야기로 대화를 나눴다. 2022년 6월생인 환준이에 이어 김용건이 “10월이면 36개월이다”라고 말하자, 김구라는 “우리 애보다 한 달 느리네”라고 공감대를 형성했다. 아빠들의 끝나지 않는 대화에 지루해진 환준이는 엄마를 찾으며 떼를 썼다. 김구라는 환준이를 공중으로 띄우는 장난을 치며 “내가 동현이 엄청 해줬다. 근데 우리 수현이는 무서워하더라”라고 전했다. 환준이는 “한 번 더”를 외쳤고, 김용건은 “옛날에 많이 해줬지”","link":"https://m.entertain.naver.com/now/article/609/0000902082","retrieved":1727384627737},{"title":"혜은이, 강렬한 속옷에 발길 멈추고 플렉스 “내가 사줄게”(같이3)[결정적장면]","contents":"가수 혜은이가 배우 조은숙에게 속옷을 선물했다. 9월 26일 방송된 KBS 2TV 예능 '박원숙의 같이 삽시다 시즌3' 180회에서는 경북 영덕으로 이사한 박원숙, 혜은이와 배우 정애리, 조은숙와의 '같이 살이'가 그려졌다. 이날 혜은이는 오일장에서 장을 보며 옷, 집간장, 매실, 청양고추 등을 잔뜩 플렉스 했다. 이런 혜은이는 몇 걸음 떼지 않고 또 발걸음을 멈췄다. 쇼핑왕 혜은이의 눈길을 사로잡은 건 좌판의 속옷들이었다. 혜은이의 \"브래지어가 강렬하다\"는 말에 맴버들은 웃음을 빵 터뜨렸다. 한편 혜은이의 충동구매를 말리던 조은숙도 이번엔 \"되게 싸다\"며 한 벌에 5천 원이라는 가격에 혹했다. 혜은이가 \"작은 언니가 사주겠다\"며 플렉스를 선언하자 조은숙은 바로 \"저는 면이 좋다\"며 속옷을 골랐고, 속옷 4장을 만 원에 구매했다. 이후 혜은이를 따라 조은숙까지 쇼핑 폭주를 해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000902081","retrieved":1727384627739},{"title":"“나의 보민이라는 줄” 돌싱남 착각에 노정명 눈 질끈(돌싱글즈6)[결정적장면]","contents":"돌싱남의 착각에 걸그룹 레드삭스 출신 노정명이 눈을 질끈 감았다. 9월 26일 방송된 MBN 예능 '돌싱글즈6' 3회에서는 돌싱 하우스 입주 2일 차의 밤 '정보 공개 방'이 오픈됐다. 이날 정명은 정보 공개의 방이 공지되자 \"'나의 고민은 (누구 정보를 볼 지보다) 언제 잘 수 있을까'다\"라며 피곤함을 토로했다. 이때 돌연 깜짝 놀란 보민은 \"저 친구의 고민이? 나 너무 놀랐다. '나의 보민'이라고 하는 줄 알았다\"고 말했고 MC들은 또 김칫국을 마시는 보민에 웃음이 빵 터졌다. 유세윤이 \"멈춰 제발!\"이라고 소리치자 이지혜는 \"정명의 세계에 빠져서 모두 나한테 하는 얘기로 들리는 것\"이라며 \"(정명은) 둘 중 하나다. 보민에게 큰 마음이 생기거나 대놓고 '그만해! 너 아니거든?'이라고 하거나\"라고 말해 웃음을 자아냈다. 정명은 보민의 계속된 오해에 \"무슨 생각을 하는 거니\"라고 탄식했다. 보민은 이에 \"'내 걱정은 나의 보민이 언제 잘지(라고 하는 줄 알았다)\"면서 \"나도 계속","link":"https://m.entertain.naver.com/now/article/609/0000902080","retrieved":1727384627740},{"title":"지안, 돌싱남 ‘자녀 없음’ 정보에 환한 미소 “만족스러워”(돌싱글즈6)[결정적장면]","contents":"돌싱녀 지안이 돌싱남 성서의 자녀 유무를 확인하고 만족했다. 9월 26일 방송된 MBN 예능 '돌싱글즈6' 3회에서는 돌싱 하우스 입주 2일 차의 밤 '정보 공개 방'이 오픈됐다. 이날 지안은 첫인상 1순위가 창현이었던 것과 달리 성서의 자녀 유무를 확인, 자녀가 없다는 정보에 환하게 웃으며 만족했다. 지안은 웬만하면 자녀가 없는 돌싱남을 원하고 있었다. 하지만 지안과 성서는 엇갈렸다. 지안의 첫인상 1순위 정보를 확인한 성서는 본인이 아닌 것에 실망했다. 이어 사랑의 책까지 '생각해 볼 만한 다른 사람도 있다'라는 조언을 하자 \"다 바뀌었다\"고 선언했다. MC들은 성서가 방글에게 돌아선 것 같다고 짐작했다. 이후 지안은 성서와 1대1 라운딩 데이트를 하면서 \"난 망설임 없이 정보를 봤다. 가기 전에 딱 마음을 정하고 가서 봤다. 그리고 만족했다\"고 에둘러 밝혔다. 그치만 성서는 지안이 본인의 정보를 봤을 거라고 전혀 생각하지 못하고 있었다. 그래도 성서는 가장 결정적인 질문을 해","link":"https://m.entertain.naver.com/now/article/609/0000902079","retrieved":1727384627742},{"title":"“풍선 불고 담요 끌어” 78세 김용건, 35개월 子 황혼육아에 체력 한계(꽃중년)[어제TV]","contents":"김용건이 황혼 육아의 고충을 털어놨다. 9월 26일 방송된 채널A ‘아빠는 꽃중년’에서 김용건은 자신의 집에 신성우, 김구라를 초대했다. 이날 방송에서 김용건의 집에는 신성우, 신성우 둘째 아들 환준이 방문했다. 셋째 늦둥이 아들과 또래인 환준이를 반갑게 맞이한 김용건은 “우리 아들 오는 것 같다. 오면 내가 신발을 벗겨 준다”라고 능숙하게 신발을 벗겨줬다. 김용건은 환준이를 위해 간식을 준비하는가 하면 장난감 트럭까지 선물했다. 산양삼 선물로 보답한 신성우는 “선배님 아기는 어떤가”라고 물었다. 김용건은 “가끔 본다. 요새는 말 좀 한다. 걔가 10월이면 36개월이 된다. 못 보면 영상 통화로 얘기하고”라고 말했다. 환준이가 트럭 삼매경에 빠지자 김용건은 “나도 애하고 영상통화하려고 그러면 뭐 만들고 이러면 시선도 안 준다. 이름 부르면 잠깐 보고 자기 놀던 것만 한다”라고 아들을 떠올렸다. 김구라는 “애들 TV 보고 있을 때 영상 통화하면 그냥 망한 거다”라고 공감했다. 김구라까","link":"https://m.entertain.naver.com/now/article/609/0000902078","retrieved":1727384627743},{"title":"“애 있으면 좋아” 돌싱녀 직진에도 박창현 변심? 쇼호스트 직업 탓(돌싱6)[어제TV]","contents":"MBC 아나운서 출신 박창현이 본인의 자녀 유무를 확인한 돌싱녀 진영의 직진에도 불구하고 도리어 변심했다. 9월 26일 방송된 MBN 예능 '돌싱글즈6' 3회에서는 강원도 돌싱 하우스에서의 치열한 사랑 찾기가 이어졌다. 이날 성서는 호감 1순위 지안과 랜덤 데이트를 나가지 못해 아쉬운 듯 했으나 방글, 보민과 나간 클라이밍 데이트에서 생각보다 방글과 교감을 나눴다. 열심히 하는 방글이 귀여운 듯 계속 웃던 성서는 추후 인터뷰에서 \"(변화가) 확실히 있다. 방글 씨가 대화를 되게 자연스럽게 잘 이끌어가고 부담스럽지 않은 선에서 경쾌하고 즐거운 분위기를 조성하더라. 함께 시간을 보내면서 되게 괜찮은 기분을 느꼈다\"며 방글에게 새로 생긴 호감을 털어놓았다. 지안, 진영, 희영은 아이스링크장으로 데이트를 갔다. 이때 희영은 호감 1순위 진영과의 자연스러운 스킨십 성사에 미소를 감추지 못했다. 희영은 진영에게 \"귀엽다\"고 말하며 연하남으로서 플러팅을 했다. 하지만 귀가하자마자 진영이 본인의","link":"https://m.entertain.naver.com/now/article/609/0000902077","retrieved":1727384627745},{"title":"안은진 ‘연인’ 촬영 현장에 깜짝 “실려다니느라 몰라”(산지직송)[결정적장면]","contents":"배우 안은진이 '연인' 촬영 현장을 찾고 깜짝 놀랐다. 9월 26일 방송된 tvN '언니네 산지직송' 11회에서는 네 번째 산지 전북특별자치도 고창군에서의 바다살이가 이어졌다. 이날 덱스가 예비군 훈련 탓에 조기 퇴근을 하고 염정아, 박준면, 안은진은 세명에서 시간을 보내게 됐다. 선운사로 떠나는 길 운전대를 잡은 안은진은 고창의 겨우 청보리밭이 굉장히 아름답다며 \"(드라마 '연인'을) 거기서 촬영했다. 가장 중요한 신들. 그래서 고창이 되게 익숙하다. 이런 데서 쌈밥을 먹었다\"고 추억했다. 이어 선운사에 도착한 안은진은 \"나 여기서 '연인' 찍었다. 저 돌담에서 걸어오는 거랑. 어떻게 이럴 수 있냐. 세상에 여기서 무슨 신을 찍었는지 기억난다. 원테이크로 찍었다. '아가씨가 그래야 좋은 혼처가 들어오죠'를 여기서 찍었다. 저 뒤 산에서도 찍고\"라면서 놀라워했다. 박준면이 '슈룹'을 찍은 장소기도 했다. 박준면은 \"초반 신인데 뛰어갔던 곳\"이라며 당시 연기를 그대로 보여줘 웃음을 자","link":"https://m.entertain.naver.com/now/article/609/0000902076","retrieved":1727384627746},{"title":"제니, 실내 흡연 논란 후 이태리서 평화 찾아…능숙한 운전 실력 포착 ('가브리엘')","contents":"JTBC 예능 'My name is 가브리엘' 제니가 출격한다. 앞서 그는 7월 이탈리아에서 실내 전자담배를 피우는 모습이 포착돼 질타받고 공식적으로 사과했다. 오는 27일 방송되는 'My name is 가브리엘' 13회에서는 이탈리아 로마 근교 마을로 향한 마지막 가브리엘 제니의 이야기가 펼쳐진다. 제니는 해외에서 등장하는 파격 오프닝과 함께 \"일하면서 납치된 사람도 있나\"라고 말해 과연 어떤 사연이 펼쳐질지 호기심을 자아낸다. 어딘가로 이끌려 도착한 곳은 말 목장. 제니는 포도밭 4,500평과 올리브나무 500그루가 있는 저택에서 민박집 사장 마리아의 72시간을 시작한다. '말'에 대해 특별한 사연을 가진 동갑내기 마리아의 삶에 공감하는 제니의 이야기가 시선을 사로잡을 예정. 자연과 동물을 사랑하는 제니는 \"뉴질랜드 유학 시절 말 곁에 있고 싶어 방학까지 반납한 적이 있다\"라며 뜻밖의 추억을 대방출한다. 손님 픽업은 물론, 음식 준비부터 서빙까지, 민박집 사장으로서의 일상도 본격","link":"https://m.entertain.naver.com/now/article/312/0000681740","retrieved":1727384627747},{"title":"\"주머니에 모텔 영수증이\"…남편 외도 의심하는 아내, 휴대폰·팔로워까지 감시 '충격' ('이혼숙려캠프')","contents":"'이혼숙려캠프' 4기 두 번째 부부의 충격적인 사연이 공개된다. 오늘(26일) 방송되는 JTBC '이혼숙려캠프'에서는 남편을 의심하는 아내와 일상을 24시간 감시받는 남편의 충격적인 사연이 공개된다. 이들 부부의 일상을 영상으로 확인하는 심층 가사조사 시간에는 아내가 남편의 휴대전화뿐만 아니라 가방과 지갑까지 끊임없이 감시하는 모습이 드러난다. 또 용돈 없이 아내의 카드를 사용하며 음료수, 담배 하나 사는 것까지 모든 소비를 통제당하는 남편의 모습도 공개된다. 충격적인 사연이 담긴 '의심 부부'의 일상이 공개될수록 모두가 놀라움을 감추지 못했다는 후문. 특히 아내의 의심은 여자 문제가 얽히면 더 심해지는데. 아내는 남편의 SNS 팔로잉 목록, 스팸 메시지까지 샅샅이 감시하며 시종일관 불안함을 감추지 못한다. 심지어 남편에게 온 대출 전화까지 의심하며 \"남편이 흘리고 다닌다\"고 주장해 MC들도 당혹감을 드러낸다. 아내는 \"당신이 비밀번호를 바꾸는 순간 여자가 있는 것\"이라고 말하는 등","link":"https://m.entertain.naver.com/now/article/312/0000681739","retrieved":1727384627749},{"title":"덱스의 도발? 염정아, 유통기한 지난 영양제 선물도 사랑의 원샷(산지직송)[결정적장면]","contents":"배우 염정아가 방송인 덱스의 유통기한 지난 영양제 선물을 사랑으로 먹었다. 9월 26일 방송된 tvN '언니네 산지직송' 11회에서는 네 번째 산지 전북특별자치도 고창군에서의 바다살이가 이어졌다. 이날 덱스는 예비군 훈련 탓에 새벽에 조기 퇴근을 하며 염정아, 박준면, 안은진, 박정민을 위해 영양제와 손편지를 남기는 센스를 발휘했다. 이에 \"마지막까지 예쁜 짓을?\"이라며 놀란 박정민은 이후 영양제를 뚫어져라 보더니 \"근데 함정이 하나 있다\"고 알렸다. 순간 뭔가를 직감한 안은진은 \"유통기한이?\"라고 외쳤다. 박정민은 \"2024년 8월 17일까지\"라며 11일이나 유통기한이 지났음을 알렸다. 박정민이 \"죽이려고\"라고 농담하는 가운데, 염정아는 \"나 마셨어. 난 먹겠어, 그래도\"라고 말했고 다른 이들도 사랑의 힘으로 이를 원샷했다.","link":"https://m.entertain.naver.com/now/article/609/0000902075","retrieved":1727384627750},{"title":"메이딘 마시로, 日 라디오 DJ 발탁···10월 5일 첫 방송[공식]","contents":"걸그룹 메이딘(MADEIN) 마시로가 일본 라디오 DJ로 발탁됐다. 26일 소속사 143엔터테인먼트에 따르면 마시로는 오는 10월 5일부터 일본 ‘NTT docomo Studio＆Live presents MASHIROのRISE UP RADIO(엔티티 도코모 스튜디오&amp;라이브 프레젠트 마시로의 라이즈 업 라디오)’의 DJ를 맡아 일본 청취자들을 만난다. 첫 라디오 DJ에 도전하는 마시로는 K팝을 비롯해 패션, 엔터테인먼트, 트렌드 등 다양한 주제에 대해 이야기하며 청취자들과 소통할 계획이다. 특히 한국어에 능통한 마시로인 만큼, 현지 청취자들을 위해 한국어를 소개하는 시간도 가지며 방송을 더욱 풍성하게 채울 것으로 기대를 모으고 있다. 일찍부터 일본에서 남다른 인기를 과시한 마시로는 라디오 DJ로 새로운 모습을 보여주며 그 기세를 이어간다. 한국과 일본을 오가며 눈부신 행보를 펼친 그가 라디오를 이끌어가며 발휘할 색다른 면모를 향해 팬들의 궁금증이 더해지고 있다. 첫 방송을 앞두고 마시","link":"https://m.entertain.naver.com/now/article/144/0000991013","retrieved":1727384627752},{"title":"이승기, 견미리 사위 삭제했다…♥이다인도 몰랐을 칼각, HID와 망망대해로('생존왕')","contents":"TV CHOSUN이 최초로 도전하는 본격 정글 서바이벌 '생존왕 : 부족전쟁'이 대한민국 특수부대의 자존심을 내건 ‘군인 팀’ 이승기X강민호X아모띠의 활약상을 세 번째 티저로 공개했다. 앞서 ‘정글의 제왕’ 김병만의 귀환을 알린 ‘생존왕’은 전략이 필요없는 압도적인 힘을 보여준 ‘피지컬 팀’에 이어, 야생적인 생존 전략을 펼칠 ‘군인 팀’의 지능적 플레이를 예고했다. 10월 7일(월) 밤 10시 첫 방송되는 TV CHOSUN의 야심찬 신규 서바이벌 예능 '생존왕 : 부족전쟁'의 세 번째 티저에서는 20대를 리얼 버라이어티 예능 ‘야외 취침’으로 단련한 이승기가 등장한다. “저는 생존도 중요한데, 예능도 중요하다”며 ‘야생 예능 황태자’의 귀환을 예고한 이승기는 과거 ‘국민 남동생’으로 불리던 부드러운 이미지와 달리, 두꺼운 나무를 도끼로 단번에 박살내며 ‘짐승 파워’를 보였다. ‘정글의 제왕’ 김병만도 “장난 아니다”라며 입을 다물지 못했다. 선명한 ‘빨래판 복근’을 자랑하는 ‘군인","link":"https://m.entertain.naver.com/now/article/312/0000681738","retrieved":1727384627754},{"title":"\"어디 구속됐었냐\"… 이준 식단 본 김종국 '경악'","contents":"가수 겸 배우 이준의 충격적인 식단에 김종국이 놀라움을 감추지 못했다. 지난 25일 방송된 MBC '짠남자'에서는 '흥청이·망청이'들의 소비습관 참교육 과정이 공개됐다. 이날 연예계 대표 '짠남자'인 김종국과 함께 패널로 이준과 임우일, 위너 이승훈, 박영진이 함께 했다. 이준은 자신의 평소 식단을 공개했다.이준의 밥상 사진을 본 김종국은 \"이거 뭐예요?\"라고 물었다. 이에 이준은 \"아 제 식단이네요. 평상시 제 식단이에요\"라고 설명했다. 박영진은 \"어디 구속됐었어요?\"라고 물어 웃음을 자아냈다. 이준은 \"엄마가 예전부터 밥에 조미료를 아예 안 쳤다. 실제로 제가 맨밥만 먹기도 한다\"라고 설명했다.","link":"https://m.entertain.naver.com/now/article/417/0001029563","retrieved":1727384627755},{"title":"김용건 \"36개월 셋째 아들…점점 편해지고 있다\" [RE:TV]","contents":"배우 김용건이 '아빠는 꽃중년'에서 막내아들을 언급했다. 지난 26일 오후 9시 30분에 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 김용건의 자택이 공개됐다. 김용건이 신성우와 둘째 아들 환준 부자와 김구라를 집으로 초대했다. 김용건은 감각적이고 깔끔한 인테리어를 자랑하는 자택과 복도에 전시된 아들 하정우의 작품을 소개하기도. 이어 김용건은 신성우 아들 환준, 김구라 딸 수현을 위한 장난감을 준비해 선물했다. 이날 김용건은 셋째 아들이 10월이면 36개월이라고 밝히며 \"못 보면 영상 통화로도 얘기한다\"라고 고백했다. 김용건은 중장비를 유독 좋아하는 환준이를 보며 \"남자애들이 그런가 봐\"라며 막내아들 역시 중장비 차량이 나오는 만화를 좋아한다고 전했다. 김용건과 김구라, 신성우는 비슷한 또래를 키우는 늦깎이 아빠의 공감대를 형성하며 육아 수다에 몰두했다. 김용건은 막내가 가끔 집에 올 때면 장난감을 한 보따리 들고 온다며 \"배드민턴하자고 그러고, 풍선도 불어달라고 한다, 여러","link":"https://m.entertain.naver.com/now/article/421/0007811187","retrieved":1727381478190},{"title":"절친들이 故 박지선과 이별하는 법 \"금지단어→환시 겪어\" [엑's 이슈]","contents":"개그우먼 고(故) 박지선과 절친했던 개그맨 박성광, 배우 이윤지가 눈물을 흘렸다. 26일 방송된 채널A '오은영의 금쪽상담소'에는 박성광이 출연해 고 박지선의 사망 이후 우울증을 앓았다고 고백했다. 이날 박성광은 \"동기이고, 엄청 나랑은 각별하고. 진짜 파트너였으니까. 그때 성격이 완전 변했다\"며 지난 2020년 박지선이 갑작스럽게 세상을 떠난 후, 힘든 시간을 보냈다고 밝혔다. 더불어 \"사실 어느 누구도 저랑 지선이의 관계를 알아서 그런지, 어느 누구도 한 번도 지선이 이야기를 꺼낸 적이 없다. 처음으로 누군가한테 얘기한 건 형(정형돈)한테 한 게 처음이었다\"며 \"동료들도, 우리들에게 금지단어가 되는 것도 안타깝다. 지선이랑 코너도 많이 했고 지선이랑 에피소드도 많았고\"라는 말로 박지선의 죽음 이후 그에 대한 이야기를 일부러 하지 않았다고 전했다. 이를 들은 오은영은 \"감정 표현을 안 한 것 때문에 충분한 애도기간을 못 거친 것 아닌가 그런 생각이 든다\"고 추측하며 \"너무 가슴 아","link":"https://m.entertain.naver.com/now/article/311/0001775956","retrieved":1727381478190},{"title":"박성광 \"故 박지선 떠난 후 성격 변해\"…우울증 고백 [RE:TV]","contents":"코미디언 박성광이 '금쪽 상담소'에서 우울증을 고백했다. 지난 26일 오후 8시 10분에 방송된 채널A '오은영의 금쪽 상담소'('금쪽 상담소')에서는 3주년을 맞아 수제자들의 상담 특집이 이어졌다. 이날 수제자 정형돈과 찐친 개그맨 박성광이 의뢰인으로 함께했다. 불안 장애를 약 20년째 앓고 있는 정형돈이 인생의 회의감과 가장의 책임감에 짓눌려 불안한 마음을 털어놨다. 오은영 박사는 정형돈이 가진 불안의 본질이 가장의 책임감이라고 분석하며 강한 책임감에서 비롯된 양가감정을 가지고 있다고 했다. 더불어 오은영 박사는 대중에게 불안장애를 고백하고, 불안하다는 것을 인지하는 정형돈의 행동을 응원했다. 한편 박성광이 우울증과 공황장애를 고백해 시선을 모았다. 개그맨 동기를 넘어 각별한 사이였던 故 박지선이 떠난 이후 깊은 우울감을 겪었다고. 박성광은 \"진짜 파트너였으니까\"라며 박지선이 떠난 후 성격이 변했다고 밝혔다. 박성광은 자신과 박지선 관계를 아는 지인들은 이후 박지선을 언급하지 않","link":"https://m.entertain.naver.com/now/article/421/0007811156","retrieved":1727381478190},{"title":"정형돈, 불안장애 생긴 이유 \"아주머니가 딸 빼앗아 가\" 충격 (금쪽상담소)","contents":"방송인 정형돈이 불안장애의 이유를 추측했다. 26일 방송된 채널A '오은영의 금쪽 상담소'에서는 정형돈이 불안장애에 대한 이야기를 꺼내놓았다. 정형돈은 20년째 불안장애를 겪고 있다. 이로 인해 방송 활동을 두 번 중단하기도. 불안장애가 생기게 된 배경은 무엇일까. 그는 \"지금 생각해보면 그런 일이 많았다. 길을 가는데 후드 티를 입고 가는데, 약속시간에 늦어서 뛰어가고 있는데 '정형돈이다!' 이러면서 목을 잡아서 남포동 길바닥에서 쿵 떨어진 적이 있었다\"고 무례했던 행인의 행동에 당황했던 적이 있다고 밝혔다. 이어 \"아기 어릴 때 돌이 안 됐을 때 안고 결혼식을 갔는데 어떤 아주머니가 '어머 형돈 씨 애' 이러면서 빼앗아가면서 안아가더라\"고 말해 충격을 준 후 \"알고 보면 앞뒤로 그런 일이 계속 쌓였던 것 같다\"는 말로 유명인으로 살며 힘들었던 순간들을 전해 안타까움을 자아냈다. 사진 = 채널A 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001775953","retrieved":1727381478192},{"title":"정애리, 죽을 고비만 두번…\"교통사고 폐차→난소암 투병\" (같이 삽시다)[종합]","contents":"배우 정애리가 지난 몇 년간 목숨이 위험할 수도 있는 상황을 두 차례 겪었다고 밝혔다. 26일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 정애리가 과거 교통사고를 당한 사건과, 암 투병 사실을 언급했다. 먼저 정애리는 조은숙과 같은 작품을 찍던 중 교통사고를 당했다고 밝혔다. 그는 \"'사랑의 불시착' 촬영을 하고 라디오 시간 맞춰야 해서 오는데 추운데 히터를 틀면 매니저가 졸릴까봐 안 켰다. 패딩을 입은 채로 피곤해서 눈을 감고 있었는데 뭐가 '뻑' 하더라. 새벽에 터널 안에서. 딱 눈을 떴는데 앞 차량이 다 부서져있고, 매니저가 '죄송해요' 이러고 있고\"라고 당시 상황을 떠올렸다. 당시 정애리는 조수석에 앉아 있었고, 매니저가 자신도 모르게 핸들을 꺾으면서 정애리만 크게 다친 상황이었다. \"숨이 안 쉬어지더라. 애들은 괜찮고 내리고 충격만 있었던 것 같고\"라는 그는 \"결론은 갈비뼈 6대가 부러졌다. 패딩 위에 벨트를 하고 있었다. 벨트를 안 했다면 나는 죽었던 거다. 그","link":"https://m.entertain.naver.com/now/article/311/0001775951","retrieved":1727381478195},{"title":"[오늘의 채널A]세수결손 29.6조… 경고등 켜진 경제 진단","contents":"기획재정부가 올해 29조6000억 원에 달하는 세수 결손이 전망된다고 26일 발표한 가운데 장바구니 물가까지 치솟는 추세다. 이날 한국농수산식품유통공사(aT)에 따르면 김장철을 앞두고 배추 포기당 평균 소매가는 9680원에 달했다. 경고등이 켜진 국내 경제와 대응 방안을 진단해 본다.","link":"https://m.entertain.naver.com/now/article/020/0003589372","retrieved":1727374440702},{"title":"[TV조선] 건강한 다이어트 방법","contents":"TV조선 ‘메디컬다큐-명의보감’ 오후 7시 TV조선은 27일 오후 7시 ‘메디컬다큐-명의보감’을 방송한다. 가을철 비만 예방과 함께 건강하게 다이어트하는 방법을 알아본다. 가을철이 되면 식욕 조절이 어려워 유독 비만 환자 수가 늘어난다. 비만이 심화되면 수술적 치료가 필요해 비만 대사 수술이 불가피하고, 만약 수술받지 않으면 합병증 및 암까지 초래해 전신 건강뿐만 아니라 생명에도 영향을 미칠 수 있다. 그렇다면 가을철 비만에서 탈출하는 방법은 무엇일까. 식욕 조절의 어려움을 겪어 늘어난 체중으로 고민을 겪고 있는 한 사람을 만난다. 젊었을 때부터 먹는 걸 좋아해 통통한 체형이었지만 지금처럼 체중이 과도하게 늘어나지는 않았다. 그러나 나이가 들면서 식욕 조절도 어렵고 점차 먹는 양이 늘면서 체중이 과도하게 늘었다. 다이어트를 하려고 여러번 결심했지만 매번 음식을 보면 식욕을 조절하지 못해 다이어트에 실패한 경우가 다반사. 현재 과도한 체중 증가로 인해 고지혈, 고혈압, 피부염증까지 전","link":"https://m.entertain.naver.com/now/article/023/0003860826","retrieved":1727370630516},{"title":"[종합] 진영, 자녀 양육 중인 찬형에 “상관없어…아이 있으면 좋아” (‘돌싱글즈6’)","contents":"‘돌싱글즈6’ 진영이 자녀를 양육 중인 찬형의 정보에도 직진을 예고했다. 26일 방송된 MBN ‘돌싱글즈6’에서는 궁금한 상대의 단 한 가지 정보를 볼 수 있는 ‘정보 공개방’이 열렸다. 이날 보민은 가장 먼저 정보 공개방에 입장했다. 정명의 호감 1순위가 자신이라고 생각하던 보민은 정보 공개방에서 정명의 첫인상 1순위를 확인했다. 그러나 정명의 첫인상 1순위는 시영이었고, 이를 본 보민은 씁쓸한 표정을 감추지 못했다. 보민은 제작진과의 인터뷰에서 “속상했다. 내가 똥촉이었나 보다”라고 자책했다. 봉투를 제자리에 돌려놓으며 손을 떠는 보민에 MC들은 안타까워했다. 보민에 이어 정명이 정보 공개방에 입장했다. 정명은 거침없이 희영의 첫인상 1순위를 확인했다. 앞선 랜덤 데이트에서 시영에게 적극적으로 플러팅했으나, 부담스럽다는 이유로 거절당했기 때문이다. 그러나 희영의 첫인상 1순위는 진영이었다. 정명은 “머릿속이 조금 복잡해졌다. 희영의 첫인상 1순위는 내가 아니니 그냥 보민의 나이를","link":"https://m.entertain.naver.com/now/article/009/0005371015","retrieved":1727370630517},{"title":"제로베이스원, 이대로 쭈욱 이어서 꿈속에서 만나요 (출국)[뉴스엔TV]","contents":"가수 제로베이스원(ZEROBASEONE, ZB1) 멤버 박건욱, 김지웅, 한유진, 성한빈, 리키, 김규빈, 석매튜, 장하오, 김태래가 9월 26일 오후 해외 공연 차 인천시 중구 인천국제공항을 통해 싱가포르로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000902074","retrieved":1727370630518},{"title":"김수찬, vs미스김과 노래 대결...홍진영과 컬래버레이션 (미스쓰리랑)[종합]","contents":"김수찬이 홍진영과 컬래버레이션 무대를 꾸몄다. 26일 방송된 TV조선 '미스쓰리랑'에서는 '사랑의 갓데리' 특집을 맞아 홍진영, 배기성, 허경환이 게스트로 출연했다. 나영은 \"홍진영 선배님 때문에 가수를 하게 됐다. 유치원 다닐 때부터 홍진영 선배님을 좋아했다. 저희 엄마한테 '홍진영 선배님의 후계자가 되겠다'고 말했을 정도\"라고 밝혔다. 붐은 \"모든 노래 자랑에 홍진영 씨 노래로만 참가했다고 한다\"라고 거들었다. 증거 자료로 중학생 나영의 영상이 공개됐다. 끼 넘치는 모습를 본 TOP7과 게스트들은 엄청난 호응을 보였다. 이를 본 허경환은 \"개그우먼으로 당장 특채가 가능하다\"며 희극인으로서의 나영을 탐냈다. 또한 나영은 이날 \"제 끼와 흥을 듬뿍 담아서 보여 드리겠다\"며 홍진영의 '부기맨'을 준비했다. 홍진영은 \"이 노래의 가이드를 EXID의 솔지 씨가 불렀다. 굉장히 의미 있는 곡이고 매니아 층이 많은 곡\"이라고 설명했다. 홍진영의 노래 대결 상대는 김소연이었다. 김소연은 \"노래","link":"https://m.entertain.naver.com/now/article/311/0001775942","retrieved":1727370630520},{"title":"\"주머니에 모텔 영수증·전여친과 채팅\"…박하선도 경악 (이혼숙려캠프)[종합]","contents":"'이혼숙려캠프' 의심 부부의 갈등이 드러났다. 26일 방송된 JTBC '이혼숙려캠프'에서는 '의심 부부' 정대호, 이연옥의 갈등이 그려졌다. 이연옥은 남편을 의심했다. 과거 세 차례 외도를 오해할만한 사건이 있었기 때문. 게다가 아내와 이야기를 하던 중 직원에게 활짝 웃으며 인사하는 모습으로 의아함을 안겼다. 이에 이연옥은 \"저 여자한테 웃는 것처럼 나한테 웃어줘. 난 남자들이 왜 그러는지 모르겠다. 남들한테는 환한 웃음을 보여주고\"라고 말했다. 정대호는 수많은 여성들을 포함해 2천명 정도의 SNS 계정을 팔로우하고 있었다. 게다가 \"오빠! 오빠 오늘 쉬는 날이죠?\" 등의 악성 메시지까지 와있었다. 더불어 이연옥은 \"자기 와이프한테는 잘해주지도 못하고 챙겨주지도 못하면서. 꼭 바람 피울 때는. 당신이. 당신 옛날에 바람피울 때 그랬잖아\"라며 과거사를 꺼내놓았다. 정대호는 카드사 직원과 사적으로 연락을 주고받고, 만남을 약속하기도 했다. 이연옥이 확인해본 결과 통화 내역에는 이들이 자","link":"https://m.entertain.naver.com/now/article/311/0001775941","retrieved":1727363333361},{"title":"[내가 본 '이세영'] 점점 더 단단해지는 배우","contents":"'사랑 후에 오는 것들' 공개 앞두고 인터뷰 진행 사카구치 켄타로·홍종현 등과 호흡 정제되지 않은 스타는 어떤 모습일까. 연예계는 대중의 관심을 받는 스타도 많고, 이들을 팔로우하는 매체도 많다. 모처럼 인터뷰가 잡혀도 단독으로 대면하는 경우가 드물다. 다수의 매체 기자가 함께 인터뷰를 하다 보니 내용도 비슷하다. 심지어 사진이나 영상마저 소속사에서 만들어 배포하는 경우가 다반사다. 이런 현실에서도 &lt;더팩트&gt;는 순수하게 기자의 눈에 비친 느낌을 가공하지 않은 그대로의 모습으로 전달한다. &lt;편집자 주&gt; 20대 때 만난 배우 이세영은 밝지만 초조해 보였다. 모든 연기가 아쉽고 자책도 많이 하며 자신을 끊임없이 채찍질하는 등 하루하루가 치열했다. 30대 때 만난 이세영은 여전히 밝았다. 그리고 단단했다. 이제는 스스로를 믿고 나아갈 수 있는 중심이 생겼다. 또 다른 차이점이 있다면 밝은 에너지를 '전달'하려고 했던 예전과 달리 이제는 밝은 에너지가 '묻어'나 주변을 자연스럽게 물들게 하는","link":"https://m.entertain.naver.com/now/article/629/0000324621","retrieved":1727363333362},{"title":"\"외모 출중+발랄\" 18기 광수, 이번엔 15기 순자에 빠졌다[★밤TView]","contents":"'나솔사계' 18기 광수가 노선을 틀었다. 26일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로 그 후, 사랑은 계속된다'에서는 18기 광수가 첫 선택인 19기 영숙 말고 15기 순자에게 호감을 느꼈다. 이날 광수는 순자에게 \"나는 발랄한 사람도 좋다. 순자님이 여기서 발랄함으로는 톱 아니냐\"고 칭찬했다. 이에 순자는 \"나 발랄하다\"며 \"사실 광수님 나온 기수 방송은 안 봤는데 광수님이 좀 안 좋게 나온 것 같더라. 빌런이라고 하지 않으셨냐\"고 말했다. 이어 \"내가 겪은 광수님은 전혀 그런 분이 아니라 괜찮은 분 같다. 그냥 내가 느끼고 겪는 게 가장 중요한 것\"이라고 전했다. 순자의 말에 광수는 \"사실 나는 짜장면 먹어도 할 말이 없었는데 다들 반갑게 맞아주셔서 좋았다\"며 감동했다. 순자는 또 \"방송에서 어떻게 했든간에 나한테만 안 그러면 되지 않냐. 방송에 나온 게 100% 전부 다는 아니지 않나\"라고 말해 광수를 웃게 했다. 광수는 제작진과 인터뷰에서 \"순자님과 대화를","link":"https://m.entertain.naver.com/now/article/108/0003268721","retrieved":1727363333365}]}