{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"종영까지 2회…김소연→김성령, 완벽 케미 '방판즈' 비하인드 컷 (정숙한 세일즈)","contents":"‘정숙한 세일즈’가 종영을 2회 앞두고 비하인드컷을 대방출했다. JTBC 토일드라마 ‘정숙한 세일즈’의 ‘방판 씨스터즈’ 한정숙(김소연 분), 오금희(김성령), 서영복(김선영), 이주리(이세희)의 워맨스와 이들과 엮이며 하나둘 씩 드러나는 김도현(연우진)의 로맨스 미스터리 서사가 시청자들의 이목을 집중시켰다. 이에 지난 방송의 분당 최고 시청률은 7.1%까지 치솟으며 인기를 입증했다. (닐슨코리아 제공, 수도권 유료가구 기준) 그 가운데 ‘정숙한 세일즈’ 측이 촬영장 비하인드컷을 공개해 시선을 모았다. 유독 습하고 무더웠던 올 여름, 뙤약볕 속 동거동락했던 이들은 서로를 배려하며 함께 더위를 이겨냈다고. 그렇게 끈끈해진 이들의 관계성은 공개된 비하인드컷에서도 고스란히 드러난다. 언제 어디서나 미소를 잃지 않고 에너지를 북돋으며 완벽한 케미를 발산하고 있는 이들의 모습은 훈훈함 그 자체. 무엇보다 매회 연기 리즈를 갱신하고 있는 배우들의 열연은 ‘정숙한 세일즈’의 완성도를 높였다. 강","link":"https://m.entertain.naver.com/now/article/311/0001795465","retrieved":1731571925702},{"title":"이민기X한지현, 염산 테러 사건 피해자를 보는 다른 시선 [페이스미]","contents":"이민기와 한지현이 범죄 피해자 앞에서 상반된 태도를 보인다. 14일 오후 9시 50분 방송 예정인 KBS 2TV 수목드라마 '페이스미'(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 4회에서는 차정우(이민기 분)의 예상을 뒤엎는 범죄 피해자 의료 지원 스토리가 펼쳐진다. 공개된 스틸에는 정희영(이화겸 분)의 모델 콘테스트 현장을 바라보고 있는 KSH 성형외과 식구들의 모습이 담겨 있다. 무덤덤한 표정의 정우, 팔짱을 끼고 예의주시하는 한우진(이이경 분)과 달리 김석훈(전배수 분)은 기대에 찬 얼굴이다. 이날 방송에서는 범죄 피해자 앞에서 서로 상반된 반응을 보이는 정우와 석훈의 모습이 시청자들의 흥미를 더할 예정이다. 석훈은 자기 병원에서 재건 수술을 한 희영을 보며 일을 꾸미려고 하고, 정우는 멀리서 관심 없는 듯 바라보기만 한다. 환자들에게 감정을 쉽게 내보이지 않는 정우이지만 그동안 여러 피해자들 앞에서 자신의 솔직한 마음을 드러내고 따뜻한 말을 건네는 등 누구보다 피해자","link":"https://m.entertain.naver.com/now/article/108/0003282292","retrieved":1731571925703},{"title":"주민경, 가요계 레이블 대표와 ♥결혼…깊은 공허함 속 꾸린 가정('트렁크')","contents":"배우 주민경이 넷플릭스 ‘트렁크’에 출연한다. 14일, 소속사 스토리제이컴퍼니 측은 “배우 주민경이 넷플릭스 오리지널 ‘트렁크’(연출 김규태, 극본 박은영, 제작 프로젝트 318, 지티스트)에 캐스팅됐다. 서현진, 공유와 함께 호흡을 맞추며 열연을 펼칠 주민경에게 많은 기대 부탁드린다”라고 전했다. ‘트렁크’는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 주민경은 극 중 음악 프로듀서 정원(공유 분)이 속한 레이블의 사장 현철(홍우진 분)의 아내 ‘윤아’ 역을 맡는다. 윤아는 남편, 아이 둘과 안정되고 평범한 가정을 꾸렸지만 사실 내면에는 깊은 공허함과 억눌림을 지닌 인물. 주민경은 특유의 시원담백한 매력으로 윤아의 복잡한 감정을 섬세하게 그려내며 극의 몰입도를 끌어올릴 예정이다. 앞서 주민경은 드라마 tvN ‘손해 보기 싫어서’, JTBC ‘힙하게’, JTBC ‘그린마더스클럽’, SBS","link":"https://m.entertain.naver.com/now/article/312/0000689056","retrieved":1731571925704},{"title":"\"묘한 매력 느껴\"..김규태 감독, '트렁트' 서현진♥공유로 보여줄 미스터리 멜로","contents":"배우 서현진, 공유의 미스터리 멜로가 펼쳐진다. 오는 29일 공개되는 넷플릭스 시리즈 '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 결혼 때문에 혼자가 되어버린 여자 노인지(서현진)와 결혼하고 지독히 외로워진 남자 한정원(공유)의 '기간제 결혼'을 중심으로 뒤얽힌 관계 속 감정을 깊이 있고 밀도 있게 담아낼 예정이다. '우리들의 블루스', '괜찮아, 사랑이야' 등 다수의 작품을 통해 드라마 팬들의 꾸준한 사랑을 받아온 김규태 감독이 넷플릭스와 처음 손을 잡았다. 여기에 '화랑'을 집필한 박은영 작가의 필력이 더해지며 깊고 짙은 감성의 미스터리 멜로를 완성할 것으로 기대된다. 김규태 감독은 \"대본을 처음 접했을 때 묘한 매력을 느꼈다. 기존의 드라마 작법과는 상당히 다른 신선함이 있었다. 그리고 서현진, 공유 배우와 함께 했을 때 어떨지 궁금하고 흥미로웠다\"라고 작품 선택의 이유","link":"https://m.entertain.naver.com/now/article/076/0004216149","retrieved":1731571925704},{"title":"‘페이스미’ 이민기·한지현, 염산 테러 사건 피해자 앞 ‘극과 극’ 태도","contents":"‘페이스미’ 이민기와 한지현이 범죄 피해자 앞에서 상반된 태도를 보인다. 14일 방송 예정인 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 4회에서는 차정우(이민기 분)의 예상을 뒤엎는 범죄 피해자 의료 지원 스토리가 펼쳐진다. 공개된 스틸에는 정희영(이화겸 분)의 모델 콘테스트 현장을 바라보고 있는 KSH 성형외과 식구들의 모습이 담겨 있다. 무덤덤한 표정의 정우, 팔짱을 끼고 예의주시하는 한우진(이이경 분)과 달리 김석훈(전배수 분)은 기대에 찬 얼굴이다. 오늘 방송에서는 범죄 피해자 앞에서 서로 상반된 반응을 보이는 정우와 석훈의 모습이 시청자들의 흥미를 더할 예정이다. 석훈은 자기 병원에서 재건 수술을 한 희영을 보며 일을 꾸미려고 하고, 정우는 멀리서 관심 없는 듯 바라보기만 한다. 환자들에게 감정을 쉽게 내보이지 않는 정우이지만 그동안 여러 피해자들 앞에서 자신의 솔직한 마음을 드러내고 따뜻한 말을 건네는 등 누구보다 피해자들을","link":"https://m.entertain.naver.com/now/article/410/0001036103","retrieved":1731571925706},{"title":"'34세' 권유리, 몸무게 7kg 증량해도 뼈말라네…\"기초체력 높이기 위해\" ('이한신')","contents":"권유리가 ‘가석방 심사관 이한신’과 캐릭터 ‘안서윤’을 향한 진심을 보여줬다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(이하 ‘이한신’)가 오는 11월 18일 첫 방송을 앞두고 있는 가운데, 권유리가 서면 인터뷰를 통해 작품에 대한 소감과 캐릭터 안서윤을 연기하게 된 배경을 밝혔다. 먼저 권유리는 이번 작품을 선택한 이유에 대해 “‘가석방 심사관’이라는 소재가 신선하고 흥미로웠다”며 “특히 형사 안서윤의 강렬한 매력에 끌렸고, 액션도 평소에 관심이 있었던 장르였기 때문에 출연을 결심하게 되었다”고 밝혔다. 권유리가 처음부터 강렬하게 끌린 캐릭터 안서윤은 사건의 진실을 파헤치기 위해 끝까지 물고 늘어지는 성격을 가진 광역수사대 에이스 형사다. 권유리는 그런 안서윤의 매력에 대해 “안서윤의 용감하고 정의로운 모습을 보며 닮고 싶다고 느꼈다”며 “촬영을 하면서도 좋은 영향을 많이 받았다”고 이야기했다. 또한 안서윤은 광역수사대 형사인 만큼, 범인을 잡는 과정에서 다양한 액션을 펼치는","link":"https://m.entertain.naver.com/now/article/312/0000689048","retrieved":1731571925706},{"title":"장희진, 은퇴 후 돌싱 재력가와 결혼했다…우아한 똑단발 자태 '감탄' ('정년이')","contents":"tvN '정년이'가 종영을 앞둔 가운데 배우 장희진의 특별출연을 예고했다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 역대 tvN 토일드라마 9위에 오르는가 하면, 각종 화제성 순위와 브랜드 평판 조사 모두 1위를 석권하며 독보적인 인기를 구가하고 있다. 이런 가운데 '정년이' 11화에 특별 출연하는 장희진의 극 중 스틸이 공개돼 이목을 집중시킨다. 앞서 문소리(채공선 역), 이덕화(공선 부 역), 오대환(창호 역), 이민지(소이 역), 우미화(정남희 역) 등 탄탄한 연기파 배우들이 출연해 묵직한 무게감을 더하며 호평을 얻은 바 있다. 이에 배턴을 이어받은 장희진이 최종화를 앞둔 '정년이'의 특별 출연 릴레이 속에서 놓칠 수 없는 피날레를 장식할 것으로 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/312/0000689045","retrieved":1731571925709},{"title":"'시한부' 서준영, ♥엄현경에 이별 선언 \"날 죽지도 살지도 못하게 해\" (용수정)","contents":"'용감무쌍 용수정' 서준영이 엄현경에게 이별을 선언했다. 13일 방송한 MBC 일일드라마 '용감무쌍 용수정'에서 뇌종양이 악화되면서 분노조절이 어려워지고 다리 움직임도 부자유스러워진 여의주(서준영 분)가 용수정(엄현경)과 주우진(권화운)의 사이를 의심한 것에 대해 사과했다. 마성가로 돌아간 여의주는 권화운에게 \"용수정 좀 부탁해...나 그 사람이랑 헤어질 거야\"라며 \"형, 우리 아직 혼인신고 안 했어. 우리 제대로 된 부부 아니야. 내가 어쩐지 이런 날이 올 것 같아서...\"라며 주우진을 붙잡았다. 주우진은 \"이것도 뇌종양 때문이냐? 미치려면 곱게 미쳐!\"라고 소리치며 부엌으로 도망갔다. 그를 쫓아간 여의주는 \"수정 씨, 아무도 없어. 엄마와 의지하고 살면 좋을 것 같아서 그래\"라고 애원하면서도 \"정말 안 되겠냐? 근데 이거(뇌종양)는 말이 되냐, 이거는!\"이라며 고통 속에 울부짖었다. 이에 주우진은 여의주를 끌어안고 눈물을 흘려 안타까움을 자아냈다. 용수정의 성화에 집으로 돌아간","link":"https://m.entertain.naver.com/now/article/311/0001795417","retrieved":1731571925709},{"title":"지창욱 김형서 미친 관계성, 숨겨진 서사 풀렸다(강남 비-사이드)","contents":"'강남 비-사이드' 지창욱, 김형서의 과거 서사가 밝혀졌다. 11월 13일 공개된 디즈니+ 오리지널 시리즈 '강남 비-사이드'(각본 주원규 박누리 / 연출 박누리) 3, 4화에서는 피도 눈물도 없는 냉혈한 ‘윤길호’(지창욱)가 ‘재희’(김형서)에게 만큼은 남다른 감정을 드러냈던 이유가 공개돼 뜨거운 반응을 이끌었다. 이들은 마음 둘 곳 없는 세상에서 오직 깡 하나만으로 버텨온 ‘재희’가 위험한 길거리를 헤매던 중 우연히 ‘윤길호’가 몸을 담고 있는 가게에 정착하게 되면서 인연이 시작됐다. ‘윤길호’는 ‘재희’에게서 자신과 닮은 모습을 발견하고, 무심한 듯하면서도 점차 마음을 열며 따스함을 드러내 이들의 관계성에 빠져들게 만들었다. 서로에게 속마음을 터놓을 만큼 가까워진 두 사람은 어느 날 자신들을 거둬주었던 여사장의 갑작스러운 죽음으로 거처가 불분명해지고, 또 한 번 거친 세상에 내던져질 위기에 놓여 안타까움을 자아냈다. 더 이상 갈 곳이 없었던 재희는 윤길호에게 “그냥 계속 하면","link":"https://m.entertain.naver.com/now/article/609/0000920782","retrieved":1731571925711},{"title":"한지현, 염산 테러 사건 추적…이민기와 상반된 태도 (페이스미)","contents":"이민기와 한지현이 범죄 피해자 앞에서 상반된 태도를 보인다. 14일 오후 9시 50분 방송 예정인 KBS 2TV 수목드라마 ‘페이스미’ 4회에서는 차정우(이민기 분)의 예상을 뒤엎는 범죄 피해자 의료 지원 스토리가 펼쳐진다. 공개된 스틸에는 정희영(이화겸)의 모델 콘테스트 현장을 바라보고 있는 KSH 성형외과 식구들의 모습이 담겨 있다. 무덤덤한 표정의 정우, 팔짱을 끼고 예의주시하는 한우진(이이경)과 달리 김석훈(전배수)은 기대에 찬 얼굴이다. 오늘 방송에서는 범죄 피해자 앞에서 서로 상반된 반응을 보이는 정우와 석훈의 모습이 시청자들의 흥미를 더할 예정이다. 석훈은 자기 병원에서 재건 수술을 한 희영을 보며 일을 꾸미려고 하고, 정우는 멀리서 관심 없는 듯 바라보기만 한다. 환자들에게 감정을 쉽게 내보이지 않는 정우이지만 그동안 여러 피해자들 앞에서 자신의 솔직한 마음을 드러내고 따뜻한 말을 건네는 등 누구보다 피해자들을 생각하며 의료 지원에 나선 바 있다. 특히 희영이 옥상에","link":"https://m.entertain.naver.com/now/article/311/0001795410","retrieved":1731571925713},{"title":"노부부 김영옥·박인환, 감동+코믹+스릴 다 잡았다(다리미 패밀리)","contents":"국민 배우 김영옥과 박인환의 케미가 시청자들의 열띤 호응을 얻고 있다. 매주 토, 일요일 저녁 8시 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)의 김영옥, 박인환이 역대급 연상연하 부부 케미로 안방극장을 책임지고 있다. 연기 인생 도합 120년이 넘는 두 배우의 ‘엄지척’ 열연은 드라마의 웃음과 감동을 동시에 선사한다. 여기에 해학적이면서도 개성 넘치는 유머 코드가 더해지며 극적 재미는 물론 완성도까지 드높이고 있다. 이에 ‘다리미 패밀리’ 속 길례, 만득 노부부의 케미가 돋보였던 명장면을 되짚어봤다. #. 손자 김현준의 축의금을 위조한 김영옥과 박인환 12회에서 길례와 만득은 으악산에서 파온 돈을 경찰인 손자 이무림(김현준 분)에게도 나눠주고 싶어 했다. 두 사람은 무림의 결혼식 날, 가짜 축의금을 만들어 축의대에 넣기로 했다. 길례와 만득은 축의대를 지키고 있는 다림과 차태웅(최태준 분)을 화","link":"https://m.entertain.naver.com/now/article/410/0001036090","retrieved":1731571925730},{"title":"[영상] '오징어 게임2'에 '대마초 전과' 탑 출연…감독에게 물으니","contents":"'오징어 게임2'가 12월 26일 공개를 앞둔 가운데, 기자간담회에선 대마초 흡연 혐의로 집행유예를 선고받 탑에 대한 질문도 이어졌습니다. 황동혁 감독은 \"그쯤 시간이 지났으면 이런 일을 시작해도 되지 않았을까 판단하고 캐스팅을 했다\"며 \"많은 분들이 우려를 표해주셨고, 내 생각이 짧았구나 생각했다\"고 밝혔습니다. 그러면서 \"최승현 배우가 이 역할을 하는 건 많은 용기가 필요하다. (이 배우가) 가장 적합하다는 생각을 하고 내린 결정이었다\"고 설명했습니다.","link":"https://m.entertain.naver.com/now/article/408/0000242376","retrieved":1731571925730},{"title":"이은샘, ‘청담국제고등학교’ 시즌2 주연 확정[공식]","contents":"배우 이은샘이 ‘청담국제고등학교’ 시즌2 주연을 확정했다. ‘청담국제고등학교’는 여고생 살인사건의 유일한 목격자이자 흙수저 전학생 ‘김혜인(이은샘 분)’과 유력한 용의자이자 교내 최고 권력 DIAMOND6의 여왕 ‘백제나(김예림 분)’가 모두가 선망하는 귀족학교 청담국제고에서 벌이는 권력게임을 그린 하이틴 심리 스릴러 드라마다. 시즌1에 이어 ‘청담국제고등학교’ 시즌2에 합류하는 이은샘은 “시즌1의 궁금증을 해소해 드릴 수 있게 되어 기쁘고 저도 너무 설렌다”라며 소감을 밝혔다. 또한 “기다려주신 분들께 너무 감사하고 이번에도 시즌1 배우들과 함께할 수 있어 행복하다. 좋은 연기로 보답할 테니 많은 기대 부탁드린다”라고 전했다. 앞서 시즌1에서 이은샘은 목표를 위해서 거짓말을 서슴지 않는 고등학생 김혜인의 내면을 세밀한 감정 묘사와 몰입력으로 완성하며 극의 중심을 이끌었다. 강력한 존재감을 드러내 호평을 얻은 이은샘은 지난 ‘2023 아시아 아티스트 어워즈’에서 AAA 신인상을 거머","link":"https://m.entertain.naver.com/now/article/410/0001036080","retrieved":1731568379562},{"title":"장희진 ‘정년이’ 특별 출연… 똑단발‧새빨간 립스틱","contents":"배우 장희진이 ‘정년이’에 특별출연한다. tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. ‘여성국극’이라는 소재를 다룬 ‘정년이’는 배우들의 혼신의 열연, 아름답고 서정적인 연출, 흥미진진한 서사와 매혹적인 국극 무대로 시청자들을 사로잡으며 2024년 하반기 안방극장에 ‘정년이 돌풍’을 일으키고 있다. 이와 함께 ‘정년이’ 10회는 전국 가구 평균 14.1%를 돌파하며 역대 tvN 토일드라마 9위에 오르는가 하면, 각종 화제성 순위와 브랜드 평판 조사 모두 1위를 석권하며 독보적인 인기를 구가하고 있다. (닐슨코리아/굿데이터코퍼레이션/키노라이츠/한국기업평판 연구소 기준) ‘정년이’ 11화에 특별 출연하는 장희진의 극 중 스틸이 전격 공개됐다. 앞서 문소리(채","link":"https://m.entertain.naver.com/now/article/241/0003394511","retrieved":1731568379564},{"title":"김영옥·박인환, '다리미 패밀리'의 든든한 중심축","contents":"배우 김영옥과 박인환의 케미가 시청자들의 열띤 호응을 얻고 있다. 매주 토, 일요일 오후 8시 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’의 김영옥, 박인환이 역대급 연상연하 부부 케미로 안방극장을 책임지고 있다. 연기 인생 도합 120년이 넘는 두 배우의 열연은 드라마의 웃음과 감동을 동시에 선사한다. 여기에 해학적이면서도 개성 넘치는 유머 코드가 더해지며 극적 재미는 물론 완성도까지 드높이고 있다. 이에 ‘다리미 패밀리’ 속 길례, 만득 노부부의 케미가 돋보였던 명장면을 되짚어봤다. ▲ 손자 김현준의 축의금을 위조한 김영옥과 박인환 12회에서 길례와 만득은 으악산에서 파온 돈을 경찰인 손자 이무림(김현준 분)에게도 나눠주고 싶어 했다. 두 사람은 무림의 결혼식 날, 가짜 축의금을 만들어 축의대에 넣기로 했다. 길례와 만득은 축의대를 지키고 있는 다림과 차태웅(최태준)을 화장실에 보내기 위해 찰진 티키타카를 선보이는가 하면, 두 사람이 자리를 비운 틈을 타 방명록에","link":"https://m.entertain.naver.com/now/article/311/0001795387","retrieved":1731568379565},{"title":"‘친절한 선주씨’ 송창의 “딸 낳고 달라져, 좋은 아빠 역할 맡아 기뻐”","contents":"‘친절한 선주씨’에 출연하는 배우 송창의가 딸을 낳고 아빠 역에 임하는 자세가 달라졌다고 밝혔다. 14일 서울 마포구 상암MBC에서 MBC 새 일일드라마 ‘친절한 선주씨‘ 제작발표회가 진행됐다. 이 자리에는 배우 심이영, 송창의, 최정윤, 정영섭과 연출을 맡은 김흥동 감독이 참석했다. 이날 송창의는 “김소우 캐릭터는 참 따뜻하고 아이에게 좋은 아빠고 좋은 가정을 꿈꾸는 사람”이라며 “과거에는 그냥 아빠인 척을 연기를 했던 것 같은데 막상 딸을 낳고 지내다 보니까 김소우 역할 좋다는걸 새삼 깨달았다”고 말했다. 이어 “저는 좋은 사람은 아닌데, 좋은 사람을 연기할 수 있는 기회를 줘서 감사하다는 생각으로 임했다”며 “저희 드라마는 화면 자체 밝다. 심이영의 발랄함과 귀여움, 최정윤의 그동안 안 보여줬던 날카롭고, 당찬 모습, 정영섭의 ‘어떻게 저렇게까지 할 수 있을까’ 싶을 정도의 열연을 보실 수 있을 것”이라고 전했다. ‘친절한 선주씨’는 잘못된 결혼을 때려 부수고 새롭게 시작하려는","link":"https://m.entertain.naver.com/now/article/241/0003394503","retrieved":1731568379576},{"title":"‘필리핀서 마약 자수’ 김나정, 귀국 후 경찰 조사 받았다","contents":"김나정. 사진| 김나정 SNS 프리랜서 아나운서 출신 방송인 김나정이 필리핀에서 마약을 투약했다는 글을 SNS에 올린 후 귀국해 경찰 조사를 받았다. 14일 인천국제공항경찰대에 따르면 김나정은 지난 12일 필리핀 마닐라에서 인천국제공항으로 귀국한 후 약 2시간 동안 경찰 조사를 받았다. 경찰은 김나정에 대해 입건 전 조사(내사)를 하고 있는 것으로 알려졌다. 경찰은 김나정이 귀국하자마자 마약 투약과 관련된 사실관계를 확인한 후 해당 사건을 김 씨 주거지 관할 경찰청으로 이송했다. 김나정은 지난 12일 자신의 SNS에 “마닐라 콘래드 호텔이다. 생명의 위협을 받게 됐다”며 “무서워서 공항도 못 가고 택시도 못 타고 있다. 도와 달라”는 글을 게재했다. 또 대사관 공식 번호와 나눈 문자를 통해 긴박한 상황임을 알렸다. 이어 김나정은 필리핀에서 마약을 투약한 사실을 고백했다. 그는 “대한민국 제발 도와달라. 제가 필리핀에서 마약 투약한 것을 자수한다. 그것을 가지고 저의 과대망상으로 어떤","link":"https://m.entertain.naver.com/now/article/468/0001108046","retrieved":1731568379580},{"title":"\"영화처럼 촬영\"…'선주씨', 주스·김치 따귀 능가할 장면 나오나 [종합]","contents":"엇갈리고 어긋난 사랑 이야기를 담은 일일드라마 '친절한 선주씨'가 안방을 찾아온다. 14일 오후 서울 마포구 상암 MBC 골든마우스홀에서 MBC 새 일일드라마 '친절한 선주씨' 제작발표회가 진행됐다. 행사에는 김흥동 PD를 비롯해 배우 심이영, 송창의, 최정윤, 정영섭 등이 참석했다. 이 작품은 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마다. 드라마 '전생의 웬수들', '위대한 조강지처', '모두 다 김치', '무신' 등의 김흥동 PD가 연출을 맡았다. 김 PD는 '주스 리액션', '김치 따귀' 등 아직까지도 회자되고 있는 명장면을 탄생시킨 PD다. 이날 김흥동 PD \"'친절한 선주씨'는 편하게 볼 수 있는 드라마는 아니다. 짜증 내고 몰입해서 보는 드라마\"라며 \"그전과 다른 점이 있는데, '일일드라마가 떨어진다'라는 편견을 깨고, 올로케이션 영화처럼 촬영했다. 아주 고급스러운 스토리를 저녁에 볼 수 있으실 것\"이라고 말해 기","link":"https://m.entertain.naver.com/now/article/408/0000242373","retrieved":1731568379581},{"title":"배현성 때문에 울다가 웃다가‥장난스런 소년서 성숙한 청년으로(조립식 가족)","contents":"배현성이 능청스러운 오빠미와 절절한 가족애로 시청자들을 웃기고 울렸다. 배우 배현성은 JTBC 수요드라마 ‘조립식 가족’에서 강해준 캐릭터를 통해 때로는 유쾌한 웃음을, 때로는 깊은 감동을 선사하며 시청자들의 마음을 사로잡고 있다. 배현성은 ‘조립식 가족’에서 자연스러운 경상도 사투리를 구사하며 학창 시절의 풋풋함과 듬직한 오빠로서의 면모를 모두 보여준다. 윤주원(정채연 분) 곁에서 친구 같은 편안함과 친오빠 같은 듬직함을 오가며, 때로는 동생처럼 티격태격하는 장난스러운 모습까지 능청스럽게 소화해 낸다. 경상도 출신이 아님에도 불구, 촬영 전부터 꾸준한 노력으로 준비한 배현성의 완벽한 사투리 연기와 장난기 넘치는 모습은 강해준 캐릭터를 더욱 사랑스럽게 완성했다. 또 배현성은 절절한 가족애와 눈물 연기로 시청자들의 호평을 받고 있다. 윤정재(최원영 분)에게 부담이 되기 싫어 미국행을 결심하는 장면에서 슬픔과 눈물을 억누르며 내뱉은 대사 “내 가고 나면 이래 무리하지 마세요. 아빠 고생","link":"https://m.entertain.naver.com/now/article/609/0000920738","retrieved":1731568379583},{"title":"최정윤, 이혼 후 첫 복귀작 ‘친절한 선주씨’…“악역 본능 있는 듯, 대사 착착 붙어”","contents":"‘친절한 선주씨’에 출연하는 배우 최정윤이 악역 연기를 맡은 소감을 전했다. 14일 서울 마포구 상암MBC에서 MBC 새 일일드라마 ‘친절한 선주씨‘ 제작발표회가 진행됐다. 이 자리에는 배우 심이영, 송창의, 최정윤, 정영섭과 연출을 맡은 김흥동 감독이 참석했다. ‘친절한 선주씨’가 이혼 후 첫 작품 복귀인 최정윤은 작품에 남다른 애정을 드러냈다. ‘친절한 선주씨’는 2021년 드라마 ‘아모르 파티’ 이후 최정윤의 3년 만의 복귀작이기도 하다. 이날 최정윤은 “개인적으로 그동안 많은 일들이 있었는데 내 인생에 한 획을 긋는 드라마가 될 것 같다. 이런 역할로 날 찾아준 게 감사했다”며 “사실 그동안 선주처럼 착한 캐릭터를 주로 해왔다. 즐겁긴했지만 잘 안맞는다고 느꼈었다. 이번 작품에서 진상아 캐릭터 맡으면서 너무 즐겁다”고 말했다. 이어 “내 안에 악역 본능이 있는 듯 (대사가)착착 달라붙더라. 대리 만족과 스트레스 해소가 아주 잘되고 있다”고 너스레를 떨었다. ‘친절한 선주씨’는","link":"https://m.entertain.naver.com/now/article/241/0003394500","retrieved":1731568379584},{"title":"'친절한 선주씨' 정영섭 \"전남진? 크게 한 방 먹이는 인물\"","contents":"배우 정영섭이 '친절한 선주씨'를 통해 제대로 된 악역을 선보일 예정이다. 14일 오후 서울 마포구 상암 MBC 골든마우스홀에서 MBC 새 일일드라마 '친절한 선주씨' 제작발표회가 진행됐다. 행사에는 김흥동 PD를 비롯해 배우 심이영, 송창의, 최정윤, 정영섭 등이 참석했다. 이 작품은 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마다. 정영섭은 극 중 선주(심이영)의 전남편이자 설계사무소에 취직해 일하면서 건축사 자격증 공부를 병행 중인 전남진 역을 맡았다. 외국으로 유학을 떠났을 때 선주를 만났고 이후 결혼했으나 상아(최정윤)를 만난 뒤 아내인 선주를 버리는 인물이다. 이날 정영섭은 \"처음 대본을 봤을 때 '도가 지나치지 않나?'라는 생각이 들더라\"면서 \"내가 과연 이 캐릭터를 잘 연기할 수 있을까 걱정되기도 했는데 일이지 않나. 해내야 했다\"라고 운을 뗐다. 이어 \"제대로 된 악역을 해 본 적이 없었는데 전남진은 정말 제대로","link":"https://m.entertain.naver.com/now/article/408/0000242372","retrieved":1731568379585},{"title":"\"김치싸대기는 잊어주세요\"…'친절한 선주씨', 영화 같은 일일극 탄생 [종합]","contents":"‘친절한 선주씨’가 일일드라마가 아닌 일일 영화 같은 퀄리티로 일일극의 새 지평을 열지 주목된다. MBC 새 일일드라마 ‘친절한 선주씨’가 18일부터 매주 목요일 오후 7시 5분에 시청자를 찾는다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새' 집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마다. '전생의 웬수들', '위대한 조강지처', '모두 다 김치' ,'무신' 등을 통해 '김치 따귀', '주스 아저씨' 등 명장면을 만든 김흥동 감독이 연출한다. 심이영, 송창의, 최정윤, 정영섭, 이효준, 김로사, 천예주, 김혜정, 김명수, 임사랑 등이 출연한다. 김흥동 감독은 14일 서울 마포구 상암MBC에서 진행한 MBC 새 일일드라마 ‘친절한 선주씨’ 제작발표회에서 \"편안하게 볼 수 있는 드라마는 아니다. 아주 몰입해서 짜증도 내고 웃으면서 볼 드라마다. 일일연속극이 좀 떨어진다는 편견을 과감히 깨고 올로케이션처럼, 영화처럼 촬영했다. 아주 고급스러운 스토리를","link":"https://m.entertain.naver.com/now/article/311/0001795378","retrieved":1731568379587},{"title":"‘친절한 선주씨’ 심이영 “‘♥최원영’ 연기 살살 하라고…휘몰아치는 드라마”","contents":"‘친절한 선주씨’에 출연하는 배우 심이영이 작품에 임한 소감을 밝혔다. 14일 서울 마포구 상암MBC에서 MBC 새 일일드라마 ‘친절한 선주씨’ 제작발표회가 진행됐다. 이 자리에는 배우 심이영, 송창의, 최정윤, 정영섭과 연출을 맡은 김흥동 감독이 참석했다. 심이영은 극 중 야무진 생활력을 지닌 동네 인테리어 디자이너 피선주를 연기한다. 피선주는 남편 전남진(정영섭)의 미래를 위해 유학 뒷바라지까지 하며 가정을 꾸려 나갔으나 전남진은 선주의 고교 동창인 진상아(최정윤)와 바람을 피우고, 결국 이혼한다. 이날 심이영은 “대본을 봤을 때 대사 하나하나가 생동감이 넘쳤다. 힘든 상황 속에서도 유머가 살아 있었다”며 “그래서 이번 대본은 개연성 있게 처음부터 끝까지 잘할 수 있을 것 같다는 생각들었다”고 말했다. 이어 작품의 관전포인트에 대해 “혼자가 된 사람들을 같이 응원하면서 가족을 재발견할 수 있는 포인트가 있는 이야기”라며 “휘몰아치는 드라마다. 꼭 함께 해달라”라고 당부했다. 특히","link":"https://m.entertain.naver.com/now/article/241/0003394497","retrieved":1731568379587},{"title":"이이경 \"'내남결' 박민환 이미지 탈피…극과 극 모습 보여드릴 것\" (결혼해YOU)","contents":"'결혼해YOU' 이이경이 전작에서 악역을 맡았던 것과 달리 신선하고 유쾌한 캐릭터로 돌아온다. 16일 채널A 토일드라마 '결혼해YOU'(연출 황경성)가 첫 방송된다. '결혼해YOU'는 결혼에 대한 현실적인 고민 끝에 성장하는 인물들의 이야기를 담은 '비혼과 결혼 사이' 커플 매칭 코믹 가족극. 첫 방송을 앞두고 극을 이끌어 갈 네 주인공 이이경(봉철희 역), 조수민(정하나), 구준회(최기준), 지이수(오인아)에게 '결혼해YOU'의 관전 포인트를 물어봤다. 이이경은 \"'결혼해YOU'는 자극적 내용도 빌런도 없는 만큼 순수하고 무공해한 드라마. '결혼'을 키워드로 전개되는 에피소드 형식이라 시청자분들도 함께 생각하고 공감하실 수 있을 것 같다\"고 이야기했다. 세대 불문 누구나 공감하며 즐길 수 있는 스토리를 '결혼해YOU'의 관전 포인트로 꼽은 것. 이어 그는 \"전작이 악역이었기 때문에 철희 캐릭터로 극과 극의 모습을 보여드릴 수 있어서 설렌다. 웃음과 감동을 다 느끼실 수 있게 준비했","link":"https://m.entertain.naver.com/now/article/311/0001795375","retrieved":1731568379588},{"title":"'친절한 선주씨' 송창의 \"김소우에 감정이입 多…참 좋은 사람\"","contents":"'친절한 선주씨' 송창의가 극 중 자신이 맡은 '김소우' 캐릭터를 소개했다. 14일 오후 서울 마포구 상암 MBC 골든마우스홀에서 MBC 새 일일드라마 '친절한 선주씨' 제작발표회가 진행됐다. 행사에는 김흥동 PD를 비롯해 배우 심이영, 송창의, 최정윤, 정영섭 등이 참석했다. 이 작품은 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마다. 송창의는 극 중 선주(심이영)가 다니게 되는 '진건축'의 팀장 김소우 역을 맡았다. 이날 송창의는 \"김소우는 참 따뜻하고 좋은 아빠를 꿈꾸는 남자\"라며 \"보육원 출신인데 그 인물을 자세히 보니까 아픈 사람이기도 하다. 이 역할에 감정이입이 많이 될 것이고, 나도 그렇게 하면서 촬영을 하고 있다\"라고 운을 뗐다. 이어 \"이전에 아이의 아빠로 나온 적이 있었는데 그때는 그냥 좋은 아빠인 척만 했다. 그리고 그저 아이를 예뻐만 했는데 막상 실제로 딸을 낳고, 김소우라는 캐릭터를 만나 보니까 이 캐릭터","link":"https://m.entertain.naver.com/now/article/408/0000242370","retrieved":1731568379590},{"title":"심이영X최정윤 '친절한 선주씨' 김치 싸대기 뛰어넘을까[종합]","contents":"'친절한 선주씨'가 고급스럽고 영화 못지않은 생동감으로 화제의 명장면으로 회자되는 '김치 싸대기' 신을 넘어서는 장면들을 발굴해낼 수 있을까. MBC 새 일일드라마 '친절한 선주씨'는 14일 오후 2시 서울 상암동 MBC 사옥 1층 골든마우스홀에서 제작발표회를 열었다. 현장에는 김흥동 감독과 심이영 송창의 최정윤 정영섭이 참석했다. 오는 18일 첫 방송되는 '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 새 집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린 작품. 두 부부가 서로의 남편, 아내와 인연을 맺게 되면서 얽히고설킨 사각 로맨스를 완성, 지금까지와는 차원이 다른 자극성 강한 관계를 선사하겠다는 계획이다. 먼저 이날 김흥동 감독은 '친절한 선주씨'에 대해 \"편하게 볼 드라마는 아니다. 몰입해서 짜증내면서 볼 드라마\"라고 말했다. 이어 \"일일연속극이 좀 후진다는 편견을 깨고 영화처럼 촬영했다. 아주 고급스러운 스토리를 볼 수 있을 것\"이라고 언급했다.","link":"https://m.entertain.naver.com/now/article/108/0003282232","retrieved":1731564790653},{"title":"심이영 \"♥최원영, 살살 연기하라고…폭력적이지 않아\" (친절한 선주씨)","contents":"배우 심이영이 ‘친절한 선주씨’에 출연하는 소감을 밝혔다. 심이영은 14일 서울 마포구 상암MBC에서 진행한 MBC 새 일일드라마 ‘친절한 선주씨’ 제작발표회에서 \"휘몰아치는 드라마다. 혼자인 사람들, 혼자가 된 사람들을 같이 응원하고 성장하면서 가족의 재발견을 할 수 있는 포인트가 있다. 가족의 또 다른 사랑을 함께 찾아갈 수 있다\"라며 관전 포인트를 언급했다. 심이영은 인테리어 디자이너 피선주 역을 맡았다. 야무진 생활력을 지닌 동네 인테리어 디자이너 피선주는 남편의 성공을 위해 헌신하지만, 남편의 배신으로 하루아침에 이혼당한 뒤 인생 리모델링을 시작한다. 심이영은 \"대사 하나하나가 생동감이 넘쳤다. 현실에서도 우리가 힘든 일이 있다고 해도 늘 힘들지만은 않은데 작가님이 유머를 잘 살려냈다. 이번 대본은 처음부터 끝까지 개연성있게 재밌게 잘 이어나갈 수 있겠다고 생각했다\"라며 작품에 애정을 드러냈다. 남편 최원영을 언급하기도 했다. 심이영은 피선주와 싱크로율 50%라며 \"비슷한","link":"https://m.entertain.naver.com/now/article/311/0001795368","retrieved":1731564790656},{"title":"'페이스미'의 하락세...시청률 부진 먹구름 낀 KBS 수목극 [IZE 진단]","contents":"KBS 수목극에 먹구름이 끼었다. '페이스미'가 시청률 하락세에 접어들면서 시청률 부진 위기다. KBS 2TV 수목드라마 '페이스미'(연출 조록환, 극본 황예진)가 방송 2주차, 3회 시청률이 자체 최저 시청률을 기록했다. 2회 연속 시청률 하락을 기록하며 빨간불이 켜졌다. 14일 시청률 조사회사 닐슨코리아에 따르면 지난 13일 방송된 '페이스미' 3회 시청률은 2.3%의 전국 일일 시청률을 기록했다. 직전 방송분(11월 7일) 2회 시청률 3.1%보다 0.8% 포인트 하락한 수치로 자체 최저 시청률이다. 수도권 기준 시청률은 2.1%다. 전국, 수도권 시청률 모두 자체 최저 시청률을 기록했다. '페이스미' 3회는 이날 동시간대 방송된 지상파 3사(KBS, MBC, SBS) 프로그램 중 가장 낮은 시청률(닐슨코리아 전국 기준. 이하 동일 기준)을 기록했다. 동시간대 KBS 1TV '생로병사의 비밀'은 3.1%를 기록했으며, 방송 시간(오후 10시대)이 일부 겹친 MBC '짠남자'는","link":"https://m.entertain.naver.com/now/article/465/0000009211","retrieved":1731564790660},{"title":"\"김치 싸대기 넘는 병맛\" 심이영VS최정윤 '선주씨', 10년 만에 '모두 다 김치' 지울까 [종합](Oh!쎈 현장)","contents":"'친절한 선주씨'가 '모두 다 김치' 10년 만에 '김치 싸대기', '주스 아저씨'를 뛰어넘을 마라맛 병맛 일일극을 선보일 전망이다. MBC는 14일 오후 서울시 마포구 상암동에 위치한 신사옥에서 새 일일드라마 '친절한 선주씨' 제작발표회를 진행했다. 이 자리에는 배우 심이영, 송창의, 최정윤, 정영섭이 참석해 김흥동 감독, 강태흠 감독과 함께 MBC 서인 아나운서의 진행 아래 작품에 대한 이야기를 나눴다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 새 집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마다. 심이영이 타이틀롤 피선주, 송창의가 남자 주인공 김소우, 최정윤이 선주의 인생 라이벌이자 김소우의 전처 진상아, 정영섭이 극의 빌런이자 피선주의 전 남편 전남진으로 활약한다. 특히 '친절한 선주씨'는 과거 드라마 '모두 다 김치'를 통해 '김치 싸대기', '주스 아저씨' 박동빈 등의 명장면을 남긴 김흥동 감독이 연출을 맡은 작품이다. 이에 '친절한 선주씨'","link":"https://m.entertain.naver.com/now/article/109/0005195707","retrieved":1731564790662},{"title":"'딸바보' 송창의 \"과거 아빠인 척 연기, 딸 낳고 좋은 역할 깨달아\" (친절한 선주씨)","contents":"배우 송창의가 ‘친절한 선주씨’에 출연하는 소감을 밝혔다. 송창의는 14일 서울 마포구 상암MBC에서 진행한 MBC 새 일일드라마 ‘친절한 선주씨’ 제작발표회에서 \"정말 재밌는 드라마이니 많은 시청과 관심을 부탁드린다\"라며 말문을 열었다. 송창의는 진건축의 팀장인 건축가로 망보다는 안정적인 현실에 만족하는 김소우로 분한다. 김소우는 야하지만 다른 남자가 좋아졌다는 아내의 배신으로 상처받고 이혼을 결심한다. 자신과 똑같은 이유로 이혼하는 피선주(심이영 분)와 한 직장에서 일하면서 인생의 변환점을 맞는다. 송창의는 \"화면 자체가 밝다. 심이영 씨의 발랄함과 귀여움, 최정윤 씨의 그동안 안 보여준 날카롭고 당찬 모습을 볼 수 있다. 정영섭은 저렇게 할 수 있을까 싶을 정도로 열연해 깜짝 놀랐다. 따뜻한 사람들이 극복하고 잘 살아나갈 수 있는, 통쾌함을 따라가면서 보면 좋을 것 같다\"고 설명했다. 송창의는 2016년 지인의 소개로 만난 비연예인 연인과 결혼해 2017년 딸을 뒀다. 송창의는","link":"https://m.entertain.naver.com/now/article/311/0001795362","retrieved":1731564790663},{"title":"권유리 \"액션 소화 위해 7kg 증량\" [가석방 심사관 이한신]","contents":"권유리가 '가석방 심사관 이한신'과 캐릭터 '안서윤'을 향한 진심을 보여줬다. tvN 새 월화드라마 '가석방 심사관 이한신'(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 '이한신')가 오는 11월 18일 월요일 첫 방송을 앞두고 있는 가운데, 배우 권유리가 서면 인터뷰를 통해 작품에 대한 소감과 캐릭터 안서윤을 연기하게 된 배경을 밝혔다. 권유리는 이번 작품을 선택한 이유에 대해 \"'가석방 심사관'이라는 소재가 신선하고 흥미로웠다\"며 \"특히 형사 안서윤의 강렬한 매력에 끌렸고, 액션도 평소에 관심이 있었던 장르였기 때문에 출연을 결심하게 되었다\"고 밝혔다. 권유리가 처음부터 강렬하게 끌린 캐릭터 안서윤은 사건의 진실을 파헤치기 위해 끝까지 물고 늘어지는 성격을 가진 광역수사대 에이스 형사다. 권유리는 그런 안서윤의 매력에 대해 \"안서윤의 용감하고 정의로운 모습을 보며 닮고 싶다고 느꼈다\"며 \"촬영을 하면서도 좋은 영향을 많이 받았다\"고 이야기했","link":"https://m.entertain.naver.com/now/article/108/0003282229","retrieved":1731564790665},{"title":"“일일극 후지다고? 영화처럼 만들어”…‘친절한 선주씨’ 심이영X송창의, 짜릿한 복수극 [종합]","contents":"배우 심이영과 송창의가 불륜을 저지른 전 남편, 아내를 향한 합동 복수극을 펼친다. 14일 서울 마포구 상암MBC에서 MBC 새 일일드라마 ‘친절한 선주씨’ 제작발표회가 진행됐다. 이 자리에는 배우 심이영, 송창의, 최정윤, 정영섭과 연출을 맡은 김흥동 감독이 참석했다. ‘친절한 선주씨’는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 피선주(심이영)의 인생 리모델링 휴먼 드라마다. 심이영은 야무진 생활력을 지닌 동네 인테리어 디자이너 피선주를 연기한다. 남편 전남진(정영섭)의 미래를 위해 유학 뒷바라지까지 하며 가정을 꾸려 나갔으나 전남진은 선주의 고교 동창인 진상아(최정윤)와 바람을 피우고, 두 사람은 결국 이혼한다. 이날 심이영은 “대본을 봤을 때 대사 하나하나가 생동감이 넘쳤다. 힘든 상황 속에서도 유머가 살아있었다”며 “그래서 이번 대본은 개연성 있게 처음부터 끝까지 잘할 수 있을 것 같다는 생각들었다”고 말했다. 이어 작품의 관전 포인트에 대해 “혼자인","link":"https://m.entertain.naver.com/now/article/241/0003394493","retrieved":1731564790668},{"title":"등산객에 욕 먹은 ‘친절한 선주씨’ 김치싸대기 넘을 B급 복수극 [종합]","contents":"촬영 중 주변 등산객들이 욕을 할 정도로 과몰입을 부른 '친절한 선주씨'가 안방극장을 덮친다. 11월 14일 MBC 새 일일드라마 '친절한 선주씨' 제작발표회가 MC 서인 아나운서를 비롯해 배우 심이영, 송창의, 최정윤, 정영섭, 김흥 감독이 참석한 가운데 MBC 골든마우스홀에서 진행됐다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새' 집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마다. 오는 18일 오후 7시 5분 첫 방송된다. '선주씨'로 분한 심이영 출연을 결심한 배경을 묻자 \"대사 하나하나 생동감이 넘치더라. 현실에서도 힘든 일이 있다고 늘 힘들지만은 않은데, 그 속에 있는 유머를 너무 잘 살렸다. 그런 대사들을 보고 이번 대본은 왠지 개연성 있게, 너무 재미나게 잘 이어갈 수 있다고 생각했다. 대본에서 큰 매력을 느꼈다\"고 대본에 애정을 표했다. 하이라이트 영상에서 피선주와 높은 싱크로율을 보인다는 말에 심이영은 \"비슷한 면은 있는데 폭력적이지","link":"https://m.entertain.naver.com/now/article/609/0000920723","retrieved":1731564790669},{"title":"'강남 비-사이드' 김도현, 한계 없는 연기 변신","contents":"배우 김도현이 한계 없는 연기 변신을 선보였다. 지난 6일 첫 공개된 '강남 비-사이드'(각본 주원규·박누리, 연출 박누리)에서 김도현은 성과와 승진에 대한 욕망으로 똘똘 뭉친 서울경찰청 강력범죄수사대 형사 주윤 역으로 분해 압도적인 존재감을 드러냈다. 김도현은 자신의 권력욕을 채우기 위해 물불 가리지 않는 불도저 면모는 물론, 사사건건 방해가 되는 강동우(조우진 분)와 숨 막히는 대치를 벌이는 모습을 흡인력 있게 그려내며 긴장감을 선사했다. 뿐만 아니라, 자신이 처한 상황 혹은 상대에 따라 행동 디테일을 바꾸며 다면적인 인물을 생동감 넘치게 표현하는가 하면, 흥미로운 전개 속 구심점 역할을 톡톡히 해내며 작품에 몰입감을 더했다. 특히 주윤이 등장하는 순간마다 풍기는 묘한 긴장감과 강동우와 대립할 때 보여준 매서운 눈빛과 표정은 극에 쫄깃한 재미를 더하며 주윤 그 자체의 존재감을 남기기도 했다. 그간 안방극장과 무대를 넘나드는 작품을 통해 다채로운 얼굴을 선사, 올라운더 배우의 품격","link":"https://m.entertain.naver.com/now/article/108/0003282227","retrieved":1731564790671},{"title":"'친절한 선주씨' 감독 \"김치 싸대기는 잊어주세요..이번엔 고급스럽게\"","contents":"'친절한 선주씨' 연출을 맡은 김흥동 감독이 자신이 연출한 드라마 중 명장면으로 꼽히는 김치 싸대기 신을 이제는 잊어달라고 말했다. MBC 새 일일드라마 '친절한 선주씨'는 14일 오후 2시 서울 상암동 MBC 사옥 1층 골든마우스홀에서 제작발표회를 열었다. 현장에는 김흥동 감독과 심이영 송창의 최정윤 정영섭이 참석했다. 이날 김흥동 감독은 '친절한 선주씨'에 대해 \"편하게 볼 드라마는 아니다. 몰입해서 짜증내면서 볼 드라마\"라고 말했다. 이어 \"일일연속극이 좀 후진다는 편견을 깨고 영화처럼 촬영했다. 아주 고급스러운 스토리를 볼 수 있을 것\"이라고 언급했다. 또한 김흥동 감독은 '김치 싸대기 신' 이후 10년 만이라는 질문에 \"김치 싸대기를 사랑해주셔서 감사하지만 이젠 잊어달라\"라며 \"좀더 고급스러운 명장면을 만들기 위해 애썼다. B급 감성은 곳곳에 있으니 명장면은 시청자분들이 찾아주시면 좋겠다\"라고 답했다. 오는 18일 첫 방송되는 '친절한 선주씨'는 잘못된 결혼을 때려 부수고","link":"https://m.entertain.naver.com/now/article/108/0003282224","retrieved":1731564790673},{"title":"심이영, 복싱하는 디자이너 \"실제로는 전혀 폭력적이지 않죠\"[친절한 선주씨]","contents":"배우 심이영이 '친절한 선주씨' 속 자신의 캐릭터에 대해 소개했다. MBC 새 일일드라마 '친절한 선주씨'는 14일 오후 2시 서울 상암동 MBC 사옥 1층 골든마우스홀에서 제작발표회를 열었다. 현장에는 김흥동 감독과 심이영 송창의 최정윤 정영섭이 참석했다. 심이영은 극중 복싱 장면에 대한 질문에 \"평소는 전혀 폭력적이지 않다. 남편 유학 이후 외로움을 달래기 위해 복싱도 배우고 한다\"라며 \"인테리어 디자이너인데 오히려 잡일을 많이 해서 관련 동영상을 참조하는 편\"이라고 말했다. 심이영은 '친절한 선주씨'에서 미대 졸업 이후 동네 인테리어 가게를 운영하는 디자이너 피선주 역을 맡았다. 송창의는 \"건축가로서 캐릭터가 마음을 담으려 한다. 작지만 행복과 웃음이 연결될 수 있는, 가족애가 느껴지는 집과 같은 캐릭터\"라고 자신의 역할에 대해 소개했다. 최정윤은 \"대본 따라 충실히 했는데 나도 모르게 악한 모습이 있었나 보다. 이런 갑질을 해볼 기회가 없었는데 대리만족을 했던 것 같다. 착착","link":"https://m.entertain.naver.com/now/article/108/0003282220","retrieved":1731564790675},{"title":"이민기 한지현, 염산테러 피해자 앞 상반된 태도(페이스미)","contents":"이민기 한지현이 염산 테러 사건 피해자를 서로 다른 시선으로 바라본다. 11월 14일 방송되는 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/극본 황예진) 4회에서는 예상을 뒤엎는 차정우(이민기 분)의 범죄 피해자 의료 지원 이야기가 펼쳐진다. 공개된 스틸에는 정희영(이화겸 분)의 모델 콘테스트 현장을 바라보고 있는 KSH 성형외과 식구들의 모습이 담겨 있다. 무덤덤한 표정의 정우, 팔짱을 끼고 예의주시하는 한우진(이이경 분)과 달리 김석훈(전배수 분)은 기대에 찬 얼굴이다. 이날 방송에서는 범죄 피해자 앞에서 서로 상반된 반응을 보이는 정우와 석훈의 모습이 시청자들의 흥미를 더한다. 석훈은 자기 병원에서 재건 수술을 한 희영을 보며 일을 꾸미려고 하고, 정우는 멀리서 관심 없는 듯 바라보기만 한다. 환자들에게 감정을 쉽게 내보이지 않는 정우이지만 그동안 여러 피해자들 앞에서 자신의 솔직한 마음을 드러내고 따뜻한 말을 건네는 등 누구보다 피해자들을 생각하며 의료 지원에 나섰다.","link":"https://m.entertain.naver.com/now/article/609/0000920707","retrieved":1731564790678},{"title":"'이혼' 최정윤 \"많은 일들 있었다..'친절한 선주씨' 내 인생 한획 그을 것\"","contents":"배우 최정윤이 이혼 이후 배우 컴백에 나서는 소감을 전했다. MBC 새 일일드라마 '친절한 선주씨'는 14일 오후 2시 서울 상암동 MBC 사옥 1층 골든마우스홀에서 제작발표회를 열었다. 현장에는 김흥동 감독과 심이영 송창의 최정윤 정영섭이 참석했다. 이날 먼저 김흥동 감독은 '모두다 김치' 이후 10년 만에 새 드라마로 컴백한 것에 대해 \"김치 싸대기로 많은 사랑을 해주셨지만 이제는 잊어주시고 이제는 고급스럽게 다가가려고 한다. 명장면은 시청자들이 찾는 거라 생각한다\"라고 말했다. 최정윤은 이혼 이후 첫 배우 활동 재개에 대해 \"개인적으로 많은 일들이 있었다. 이번 작품을 통해 내 인생에 한 획을 긋는 드라마가 된 것 같다. 훨씬 의욕적이었고 이 역할로 나를 찾아줘서 감사했다. 진사라 역을 하며 정말 즐겁게 연기했고 의욕을 불러일으켰다\"라며 \"내 딸이 이번에 2번째 주인공이라고 말해서 섭섭하다가도 잘 넘어가고 있구나 라고 생각하게 됐다. 열심히 하겠다\"라고 말했다. 이어 \"인생에","link":"https://m.entertain.naver.com/now/article/108/0003282216","retrieved":1731564790680},{"title":"‘친절한 선주씨’ 정영섭 “악역 연기하다 등산객에 욕 먹어, 헬맷 써야 할 듯”","contents":"'친절한 선주씨' 정영섭이 극한 악역 연기를 소화한 소감을 밝혔다. 11월 14일 MBC 새 일일드라마 '친절한 선주씨' 제작발표회가 MC 서인 아나운서를 비롯해 배우 심이영, 송창의, 최정윤, 정영섭, 김흥동 감독이 참석한 가운데 MBC 골든마우스홀에서 진행됐다. 정영섭은 극 중 피선주(심이영 분)의 남편 전남진 역을 연기한다. 건축설계사인 전남진은 성공을 위해 모든 살림과 육아는 아내인 피선주에게 맡기고 유학을 떠나지만, 그 곳에서 만난 진상아(최정윤 분)와 사랑에 빠지게 되면서 '진건축'의 후계자 자리까지 넘보는 위험한 야망을 품는다. 정영섭은 악역 연기를 두고 \"도가 지나치지 않나 그런 생각을 했다. 대본을 보면서도 못하겠다는 생각을 했다. 마음이 찢어지는데 해내야 한다는 생각을 하면서 심적으로 힘든 부분이 있었는데 일이라 해내야 하니 평소 이기적인 마음, 개인적인 마음을 품고 살고 있다. 농담이다(웃음). 제대로 된 악역을 해보지 못했는데 크게 한방 먹이는 악역이 와서 감사","link":"https://m.entertain.naver.com/now/article/609/0000920704","retrieved":1731564790682},{"title":"심이영 \"♥남편 최원영, '복싱 살살해...다쳐'라고 걱정\" ('친절한 선주씨')[Oh!쎈 현장]","contents":"'친절한 선주씨'에 출연하는 배우 심이영이 남편인 최원영의 응원을 밝혔다. MBC는 14일 오후 서울시 마포구 상암동에 위치한 신사옥에서 새 일일드라마 '친절한 선주씨' 제작발표회를 진행했다. 이 자리에는 배우 심이영, 송창의, 최정윤, 정영섭이 참석해 김흥동 감독, 강태흠 감독과 함께 MBC 서인 아나운서의 진행 아래 작품에 대한 이야기를 나눴다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 새 집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마다. 심이영이 타이틀롤 피선주 역을 맡아 활약한다. 특히 심이영은 이번 작품에서 복싱에도 도전하는 등 마냥 캔디형 여자 주인공이 아닌 다양한 매력을 넘나들기 위해 분투했다. 이와 관련 심이영은 \"대사 하나하나가 생동감이 넘쳤다. 상황에 맞게, 캐릭터에 맞게. 현실에서도 힘든 일이 있어도 늘 힘들지 만은 않은데 힘든일 뒤에 유머 같은 것들을 잘 살려주셨다. 힘든 작품 끝까지 이어갈수 있을 것 같았다\"라고 대본의 첫 인상과","link":"https://m.entertain.naver.com/now/article/109/0005195683","retrieved":1731564790683},{"title":"'친절한 선주씨' 심이영 \"남편 유학 보내고 복싱 배워…폭력적? NO\"","contents":"'친절한 선주씨' 심이영이 작품을 위해 \"복싱을 배웠다\"라고 고백했다. 14일 오후 서울 마포구 상암 MBC 골든마우스홀에서 MBC 새 일일드라마 '친절한 선주씨' 제작발표회가 진행됐다. 행사에는 김흥동 PD를 비롯해 배우 심이영, 송창의, 최정윤, 정영섭 등이 참석했다. 이 작품은 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마다. 심이영은 극 중 미대 졸업 후 동네 인테리어 가게를 운영 중인 디자이너 피선주 역을 맡았다. 이날 심이영은 \"평상시 전혀 폭력적이지 않다. 그 장면 표현하기 위해 복싱 배웠다. 역할상 남편을 유학 보내고 외로운 마음을 달래기 위해 취미로 복싱을 한다\"라고 운을 뗐다. 이어 \"그 장면이 초반에 많이 나온다. 나름 중요한 장면들이다. 그 부분도 가볍게 넘어가고 싶지 않아서 직접 배웠다\"라고 덧붙였다. 그러면서 \"직업이 인테리어 디자이너인데, 말이 그렇지 사실상 디자인은 조금 들어가고 나머지 잡일을 다 한","link":"https://m.entertain.naver.com/now/article/408/0000242357","retrieved":1731564790684},{"title":"‘친절한 선주씨’ 심이영 “♥최원영, 연기 살살하라고 조언‥선주에 빙의”","contents":"'친절한 선주씨' 심이영이 극 중 피선주 역과 싱크로율이 50%라고 밝혔다. 11월 14일 MBC 새 일일드라마 '친절한 선주씨' 제작발표회가 MC 서인 아나운서를 비롯해 배우 심이영, 송창의, 최정윤, 정영섭, 김흥 감독이 참석한 가운데 MBC 골든마우스홀에서 진행됐다. 이날 심이영은 '친절한 선주씨'를 두고 \"휘몰아치는 드라마다. 함께 해달라\"고 관심을 당부했다. 심이영을 출연을 결심한 배경을 묻자 \"대사 하나하나 생동감이 넘치더라. 현실에서도 힘든 일이 있다고 늘 힘들지만은 않은데, 그 속에 있는 유머를 너무 잘 살렸다. 그런 대사들을 보고 이번 대본은 왠지 개연성 있게, 너무 재미나게 잘 이어갈 수 있다고 생각했다. 대본에서 큰 매력을 느꼈다\"고 대본에 애정을 표했다. 하이라이트 영상에서 피선주와 높은 싱크로율을 보인다는 말에 심이영은 \"비슷한 면은 있는데 폭력적이지 않다\"고 웃으며 해명했다. 이어 \"거친 말투를 평상시에 쓰진 않는데 대본 보고 현장에 가면 제가 생각한 것보다","link":"https://m.entertain.naver.com/now/article/609/0000920694","retrieved":1731564790686},{"title":"최정윤, 이혼 아픔 겪고 '친절한 선주씨'로 복귀 \"그 어느 때보다 의욕적\"","contents":"배우 최정윤이 '친절한 선주씨'로 안방극장에 복귀한 소감을 들려줬다. 14일 오후 서울 마포구 상암 MBC 골든마우스홀에서 MBC 새 일일드라마 '친절한 선주씨' 제작발표회가 진행됐다. 행사에는 김흥동 PD를 비롯해 배우 심이영, 송창의, 최정윤, 정영섭 등이 참석했다. 이 작품은 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마다. 최정윤은 극 중 인테리어 디자이너 진상아 역을 맡았다. 선주(심이영)의 남편을 빼앗는 고등학교 동창으로 나온다. 이날 최정윤은 \"많은 일들이 있었다\"라며 \"이 드라마를 통해서 그간 제가 경험한 것들과 인생에 있어서 크게 한 획을 긋는 드라마가 될 것 같다\"라고 운을 뗐다. 이어 \"그 어느 때보다 임하는 자세가 의욕적\"이라며 \"그동안 선주씨처럼 착한 캐릭터를 연기해 왔다. 물론 즐거웠지만 저랑 안 맞는 느낌이었다. 이번에 진상아 역을 맡으면서 너무 재밌게 연기를 하고 있다\"라고 덧붙였다. 그러면서 \"오랜","link":"https://m.entertain.naver.com/now/article/408/0000242354","retrieved":1731564790689},{"title":"‘친절한 선주씨’ 김흥동 감독 “김치싸대기 잇는 명장면? B급 감성 숨어있어”","contents":"'친절한 선주씨' 김흥동 감독이 '김치 싸대기'를 이을 명장면을 예고했다. 11월 14일 MBC 새 일일드라마 '친절한 선주씨' 제작발표회가 MC 서인 아나운서를 비롯해 배우 심이영, 송창의, 최정윤, 정영섭, 김흥동 감독이 참석한 가운데 MBC 골든마우스홀에서 진행됐다. 김흥동 감독은 \"편하게 볼 드라마는 아니다. 몰입해서 짜증내면서 볼 드라마다. 전과 다른 점은 일일 연속극이 좀 후진다는 편견을 깨고 영화처럼 촬영했다. 아주 고급스러운 스토리를 볼 수 있을 거다\"라고 자신감 넘치는 출사표를 던졌다. 김 감독은 \"10년 만에 '김치싸대기'를 이을 명장면을 볼 수 있냐\"고 묻자 \"김치 싸대기를 사랑해주셔서 감사하지만 이젠 그걸 잊어주시고 이번에는 좀 더 고급스러운 명장면을 만들기 위해 애썼다. B급 감성은 곳곳에 있으므로 명장면은 시청자분들이 찾아주시면 좋겠다\"고 답했다. 한편 '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새' 집을 짓는 여자 선주 씨의 인생 리","link":"https://m.entertain.naver.com/now/article/609/0000920680","retrieved":1731564790691},{"title":"최정윤 \"이혼 2년 만에 연기, 딸도 첫 악녀 역할 응원해줘\" ('친절한 선주씨')[Oh!쎈 현장]","contents":"배우 최정윤이 이혼 2년 만에 '친절한 선주씨'로 연기에 복귀하는 소감을 밝혔다. MBC는 14일 오후 서울시 마포구 상암동에 위치한 신사옥에서 새 일일드라마 '친절한 선주씨' 제작발표회를 진행했다. 이 자리에는 배우 심이영, 송창의, 최정윤, 정영섭이 참석해 김흥동 감독, 강태흠 감독과 함께 MBC 서인 아나운서의 진행 아래 작품에 대한 이야기를 나눴다. 특히 이번 작품에서 최정윤은 지난 2022년 전 남편 윤태준과의 이혼 이후 '친절한 선주씨'로 배우 활동에 복귀한다. 2011년 결혼해 10년 만에 파경을 겪은 그는 지난한 이혼 절차를 걸쳐 1년 만에 이혼을 매듭지었다. 이혼을 논의 중이던 2021년 드라마 '아모르 파티'에 출연했던 그는 이번 작품을 통해 3년 만에 연기를 선보이게 됐다.그 사이 최정윤은 공인중개사 시험에 도전하고 SNS를 통해 공동구매를 하는 등 연기 외에도 강한 생활력을 보여줬던 바. 이에 배우 활동으로 돌아온 최정윤의 연기 복귀가 이목을 끌었다. 그는 \"개","link":"https://m.entertain.naver.com/now/article/109/0005195651","retrieved":1731564790693},{"title":"배현성, 사투리부터 절절한 눈물까지..웃겼다 울렸다 극과 극 매력","contents":"배현성이 ‘조립식 가족’에서 극과 극 매력을 발산하고 있다. 배현성은 JTBC 수요드라마 ‘조립식 가족’에서 강해준 캐릭터를 통해 때로는 유쾌한 웃음을, 때로는 깊은 감동을 선사하며 시청자들의 마음을 사로잡고 있는 배현성의 연기 디테일을 살펴봤다. 배현성은 ‘조립식 가족’에서 자연스러운 경상도 사투리를 구사하며 학창 시절의 풋풋함과 듬직한 오빠로서의 면모를 모두 보여준다. 윤주원(정채연 분) 곁에서 친구 같은 편안함과 친오빠 같은 듬직함을 오가며, 때로는 동생처럼 티격태격하는 장난스러운 모습까지 능청스럽게 소화해 낸다. 경상도 출신이 아님에도 불구하고 촬영 전부터 꾸준한 노력으로 준비한 배현성의 완벽한 사투리 연기와 장난기 넘치는 모습은 강해준 캐릭터를 더욱 사랑스럽게 완성하며, 시청자들의 과몰입을 불러일으키고 있다. 또한 배현성은 절절한 가족애와 눈물 연기로 시청자들의 호평을 받고 있다. 윤정재(최원영 분)에게 부담이 되기 싫어 미국행을 결심하는 장면에서 슬픔과 눈물을 억누르며 내","link":"https://m.entertain.naver.com/now/article/109/0005195640","retrieved":1731564790695},{"title":"‘친절한 선주씨’ 최정윤 “이혼 진행 중 더 의욕적으로 촬영, 착한 역보다 잘 맞아”","contents":"'친절한 선주씨' 최정윤이 아픈 개인사 속에서도 더 열정적으로 촬영에 임했다고 밝혔다. 11월 14일 MBC 새 일일드라마 '친절한 선주씨' 제작발표회가 MC 서인 아나운서를 비롯해 배우 심이영, 송창의, 최정윤, 정영섭, 김흥 감독이 참석한 가운데 MBC 골든마우스홀에서 진행됐다. 개인사로 아픔을 겪은 최정윤은 \"개인적으로 많은 일이 있었는데 이 드라마를 통해 그간 제가 경험한 것들, 제 인생에 있어 한 획을 긋는 그런 드라마가 된 것 같다. 그 어떤 때보다 임하는 자세가 훨씬 더 의욕적이었다\"고 말했다. 최정윤은 지난 2011년 이랜드 그룹 부회장의 장남 윤태준과 결혼했으나 현재 별거 중이며 이혼 소송을 진행 중으로 알려졌다. 슬하에 딸을 두고 있다. 최정윤은 \"그간 선주처럼 착한 캐릭터를 많이 해왔는데, 저랑 잘 맞는다는 느낌이 개인적으로 있었다. 진상아 역을 맡으면서 너무 재밌게 연기 중이다. 오랜만의 복귀도 감사하지만 의욕을 불어 넣어주는 역할도 감사하고 어떤 때보다 즐기면","link":"https://m.entertain.naver.com/now/article/609/0000920668","retrieved":1731564790696},{"title":"‘강남 비사이드’ 감독 “모범적 삶 사는 정가람에 평생 쓸 욕 다하라고”[EN:인터뷰]","contents":"'강남 비-사이드' 감독이 각 배우들을 섭외한 이유를 밝혔다. 박누리 감독은 11월 14일 서울 종로구 삼청동 한 카페에서 진행된 디즈니+ '강남 비-사이드'(각본 주원규 박누리/연출 박누리) 인터뷰에서 김형서(비비/재희 역), 정가람(노준서 역), 기리보이(홍시영/레몬 역) 등을 캐스팅한 각각의 이유를 공개했다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 박누리 감독은 \"김형서가 아니면 누가 재희를 하지? 생각할 정도로 완벽하게 했다고 생각했다. 형서배우가 저보다 재희를 잘 이해하고 있는 느낌이었다. 재희가 사는 삶이 배우, 가수의 삶과 닮은 구석이 있다고 하더라. 화려한 삶 속에서 존재감을 증명해보여야만 살아갈 수 있는 불나방 같은, 그래서 떠나지 못하는 닮은 구석이 있다고 느끼는 것 같았다고 했다. 제가 예측하지 못한 부분까지 표","link":"https://m.entertain.naver.com/now/article/609/0000920660","retrieved":1731564790697},{"title":"하도영은 잊어라..임지연 향한 추영우 고백 \"노비를 사랑합니다\"(옥씨부인전)","contents":"가짜의 삶 속 진짜 사랑을 만난 임지연과 추영우의 이야기가 시작된다. 오는 30일(토) 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 살아남기 위해 도망친 노비에서 양반댁 아씨가 된 가짜 옥태영과 명문가의 맏아들이었던 과거를 감추고 살아가는 전기수 천승휘의 운명적인 만남이 예고된 가운데 두 사람의 로맨스를 담은 4차 티저가 공개돼 기대감을 높이고 있다. 공개된 영상 속에는 천승휘의 눈으로 본 가짜 옥태영의 아름다운 모습이 담겨 눈길을 사로잡는다. 옥태영의 자태를 세세하게 짚어내는 이야기꾼다운 유려한 표현력은 물론 천승휘의 시선에는 옥태영에 대한 애틋함까지 묻어나고 있다. 특히 나비, 눈빛, 낯빛 등 옥태영을 묘사했던 ‘ㄴㅂ’ 초성의 단어들을 읊조리던 천승휘","link":"https://m.entertain.naver.com/now/article/109/0005195597","retrieved":1731561093464},{"title":"오대환, ‘Mr.플랑크톤’ 광기의 추격자..반박 불가 신스틸러","contents":"배우 오대환의 거침없는 열연이 ‘Mr. 플랑크톤’의 재미를 더했다. 지난 8일 공개된 넷플릭스 시리즈 ‘Mr. 플랑크톤’은 실수로 잘못 태어난 남자 ‘해조’의 인생 마지막 여행길에 세상에서 가장 불운한 여자 ‘재미’가 강제 동행하면서 벌어지는 로맨틱 코미디다. 공개 직후 유쾌한 웃음 속 진한 여운을 남기는 스토리로 시청자들의 감성을 자극하며 화제를 모으고 있는 가운데, 탄탄한 내공으로 작품을 빛낸 배우 오대환에게 호평이 이어지고 있다. 오대환은 왕자파의 두목이자 자신의 결혼식 날 신부와 함께 달아난 해조(우도환 분)를 쫓게 되는 왕칠성 역을 맡았다. 오대환은 해조를 잡아 복수하고자 하는 왕칠성의 분노를 표정과 눈빛, 말투로 서슴없이 표현해 내며 강렬한 존재감을 드러냈다. 왕칠성에 완벽하게 녹아든 오대환은 매 순간 손에 땀을 쥐게 하는 상황을 만들어내며 스릴감을 더했다. 여유로운 미소를 지으면서도 섬뜩하리만큼 까리(김민석 분)를 몰아붙이며 협박하는 왕칠성의 면면으로는 살벌함을, 해조를","link":"https://m.entertain.naver.com/now/article/109/0005195593","retrieved":1731561093464}]}