{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"지창욱, 日 팬소통 통해 팔색조 매력과시…음반악수회·팬미팅·컬래버아트 등 이벤트 성료","contents":"배우 지창욱이 팬미팅부터 악수회, 컬래버 아트 전시회 등 다양한 팬이벤트와 함께, 일본 팬심을 단단히 사로잡았다. 27일 스프링컴퍼니 측은 지창욱이 최근 일본에서 다양한 팬이벤트를 전개, 현지 팬들과 가까이 호흡했다고 전했다. 이번 지창욱의 일본 팬이벤트는 배우로서의 필모그래피를 돌아보는 공식 팬미팅(25일 도쿄 가든 시어터)과 함께, 가수로서 내놓은 일본싱글 기념 팬악수회(24일 일본 라조나 가와사키 플라자), 그래피티 아티스트와의 컬래버 아트전시회 (23일 도쿄타워) 등으로 펼쳐졌다. 이들 행사는 데뷔 초 팬들은 물론 드라마 '웰컴투 삼달리', 디즈니+의 오리지널 시리즈 '강남 비-사이드' 등 올해 작품으로 유입된 팬들까지 단번에 사로잡는 그의 따뜻유쾌한 소통본능은 물론, 연기자이자 가수로서의 다재다능한 매력들을 다시 한 번 인식하는 기회로서 현지 팬들의 큰 관심과 사랑을 받았다. 지창욱은 “보내주신 따뜻한 눈빛과 마음을 간직하고 기억하겠다. 앞으로도 행복한 시간 함께하면 좋겠다","link":"https://m.entertain.naver.com/now/article/030/0003271649","retrieved":1735287100533},{"title":"양동화 벨트 안무 찢었다‥파이널 진출 ‘데뷔 초읽기’(스타라이트 보이즈)","contents":"양동화가 데뷔 초읽기에 돌입했다. 양동화는 지난 12월 21일 글로벌 플랫폼 아이치이(iQIYI) 한중 합작 오디션 프로그램 '스타라이트 보이즈(Starlight Boys)' 두 번째 순위 발표식에서 최종 5위를 기록, 파이널 무대에 진출했다. 양동화는 '스타라이트 보이즈' 9화에서 총 1,284,062표를 획득, 5위에 올랐다. 양동화는 \"파이널에 진출할 수 있게 도와주신 가디언즈 여러분들께 정말 감사드린다. 그리고 많은 힘이 돼준 형들, 동생들, 그리고 친구들에게 고맙다\"는 감사 인사와 함께 \"지금 순위를 유지하며 데뷔까지 달려가겠다. 마지막까지 동화처럼\"이라고 포부를 밝혔다. 앞서 양동화는 '스타라이트 보이즈' 8화 3차 미션 '포지션 배틀'에서 워커홀릭 팀 일원으로 참여해 강렬한 퍼포먼스를 선보였다. 워커홀릭 팀은 'Shoot Out' 무대를 통해 파워풀하고 조화로운 퍼포먼스를 뽐냈고, 양동화는 한결, 이준혁과 협력해 만든 독창적인 벨트 안무로 팀의 중심 역할을 해냈다. 연습","link":"https://m.entertain.naver.com/now/article/609/0000937067","retrieved":1735287100536},{"title":"이상순 \"나이 들수록 인간관계 좁아져…'♥이효리'와의 관계 소중\" (완벽한 하루)[종합]","contents":"이상순이 소수의 인간관계가 소중하다며 아내 이효리를 언급했다. 27일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 이상순이 청취자들의 다양한 사연을 듣고 이야기를 나누는 코너를 진행했다. 이날 한 청취자가 수영 수업을 빠지고 친구와 영화를 보고 소고기를 먹기로 했다는 근황을 전했다. \"수영 빠지고 놀 생각에 신난다\"라는 청취자의 말에 이상순은 \"저도 어제 필라테스에 빠졌다. 굉장히 신났다. 다른 일로 빠진 거지만 신이 나더라\"라며 공감했다. 다른 청취자는 친한 친구와 사소한 오해로 사이가 틀어졌다고 전하며 \"속상하고 불편하다. 인간관계가 어렵다\"라고 고민을 털어놨다. 이에 이상순은 \"인간관계가 제일 어렵다. 청취자 분의 나이는 모르겠지만 나이가 들 수록 인간관계가 좁아진다\"라며 본인의 경험담을 전했다. 이어 \"나이가 들면 여러 인간관계를 유지하기 위한 체력이 받쳐주지 않는다. 그래서 주변 사람이 자꾸 없어진다. 저 같은 경우엔 아내가 있으니까 (괜","link":"https://m.entertain.naver.com/now/article/311/0001810866","retrieved":1735287100537},{"title":"뉴진스 허위 음란사진 유포자 드디어 잡혔다…수백만원 벌금형","contents":"그룹 뉴진스의 초상을 악용해 허구 음란 사진을 유포 및 판매한 자가 법적 처벌을 받았다. 어도어는 12월 27일 뉴진스 위버스에 '아티스트 권익 침해 관련 법적 대응 상황 안내' 공지를 게재했다. 해당 공지에 따르면 대법원은 뉴진스 초상을 조합해 허구의 음란성 사진을 유포 및 판매한 자의 범죄 행위에 대해 수백만원의 벌금형을 선고했다. 아울러 심각한 수위의 모욕성 댓글을 작성한 피고소인들에 대해서도 벌금형이 여러 건 선고됐다. 악성 게시글을 익명으로 작성한 경우에도 피의자가 특정돼 경찰 수사 및 법적 절차가 여러 건 진행 중이다. 한편 뉴진스 다섯 멤버는 11월 27일 긴급 기자회견을 열고 소속사 어도어가 내용증명을 받은 날로부터 14일 이내 위반사항을 시정하지 않았기에 더 이상 어도어 소속 아티스트로서 활동을 이어갈 수 없다고 밝혔다. 이와 함께 11월 29일을 기점으로 어도어와의 전속계약이 해지될 것이라고 선언했다. 이에 어도어는 12월 3일 뉴진스와의 전속계약이 유효하게 존속한","link":"https://m.entertain.naver.com/now/article/609/0000937066","retrieved":1735287100539},{"title":"조수연 “신윤승과 내년 5월 결혼 예정” (아는형님)","contents":"신윤승과 조수연이 결혼설에 대한 입장을 전한다. 28일 방송되는 JTBC ‘아는 형님’에는 여러 정황상 ‘썸 의혹’이 제기된 임우일X김지유, 신윤승X조수연이 출연한다. 이들은 남다른 입담으로 현장 분위기를 휩쓸 뿐만 아니라 ‘썸 의혹’ 커플들을 둘러싼 다양한 에피소드를 공개할 예정이다. 이날 ‘데프콘 어때요’ 코너로 사랑받는 ‘조신 커플’ 신윤승, 조수연은 한 치의 양보도 없는 썸 공방전을 펼친다. 특히 조수연은 “내년 5월에 신윤승과 결혼할 예정이다”라고 폭탄발언해 이목을 집중시킨다. 이에 신윤승은 “썸, 연인, 부부를 넘어 지금은 임신설까지 나왔다”라며 억울함을 토로했으나, 두 사람의 탄탄한 서사를 들은 형님들은 응원을 아끼지 않았다는 후문이다. ‘닮은꼴 커플’ 임우일, 김지유는 ‘아는 형님’을 통해 ‘썸 의혹 커플’로 발전할 수 있을지 궁금증을 자아낸다. 먼저 김지유는 “하관 운명설을 믿는다”라고 밝혀 ‘하관 닮은꼴’ 임우일과의 썸 의혹에 불을 지핀다. 뿐만 아니라 김지유는 “","link":"https://m.entertain.naver.com/now/article/009/0005420630","retrieved":1735287100540},{"title":"서정희♥김태현, 내년 결혼 (조선의 사랑꾼)","contents":"방송인 서정희와 건축가 남자 친구 김태현이 ‘조선의 사랑꾼’에 합류해 결혼식 공개를 예고했다. 27일 TV CHOSUN 예능 ‘조선의 사랑꾼’이 공개한 티저 영상에는 서정희가 공개 열애 중인 연인 김태현과 함께 ‘조선의 사랑꾼’을 찾는 모습이 담겼다. 영상 속 서정희는 인터뷰를 진행하며 스스로를 ‘조선의 사랑꾼’이라 소개했다. 그러자 김태현은 “자기 입으로 사랑꾼이라니”라며 웃었고, 서정희는 “하나도 안 쑥스러운데요?”라고 응수하며 달달한 케미를 자랑했다. 사진=TV CHOSUN 예능 ‘조선의 사랑꾼’ 김태현은 스스로를 “서정희 씨를 그림자처럼 따라다니고 보호해 주고 싶은 남자 친구다”라고 소개했다. 서정희는 “이렇게 저를 좋아하는 사람을 본 적이 없다”며 애틋한 사이임을 자랑했다. 또한 서정희는 남자 친구 김태현에 대한 확신이 들 즈음 ‘작은 것부터 시작해 볼까?’라는 생각이 들었고 이후 두 사람만을 위한 집을 직접 짓고 있다고 밝혔다. 이어 서정희 김태현은 “집이 완공되는 내년,","link":"https://m.entertain.naver.com/now/article/396/0000696740","retrieved":1735287100541},{"title":"배우 천우희, 재난 취약계층 위해 2천만원 기부","contents":"희망브리지 전국재해구호협회(회장 송필호)는 배우 천우희가 독거 어르신 등 재난 취약계층 난방비 지원을 위해 2천만원을 기부했다고 27일 밝혔다. 천우희(사진=이데일리 DB) 천우희는 “올겨울 한파로 힘든 시간을 보내고 계신 분들에게 조금이나마 도움이 되고 싶었다”라며 “이웃들이 따뜻하고 편안한 겨울을 보내시길 진심으로 바란다”라고 전했다. 천우희는 고액 기부자 모임인 ‘희망브리지 아너스클럽’ 회원으로, 2019년 강원 산불 이후 태풍, 폭우 등 크고 작은 재난마다 꾸준히 기부에 동참하며 선한 영향력을 발휘하고 있다. 신훈 희망브리지 사무총장은 “우리 주변 어려운 이웃을 위해 꾸준한 나눔을 실천하는 천우희에 감사드린다”라며 “희망브리지는 천우희의 뜻이 오롯이 전해지도록 성심을 다하겠다”라고 말했다. 재난 구호모금 전문기관인 희망브리지 전국재해구호협회는 전국의 언론사와 사회단체가 1961년 설립한 순수 민간단체다. 현재까지 1조 6천억원의 성금과 6천만점 이상의 구호물품을 지원했다. 공","link":"https://m.entertain.naver.com/now/article/018/0005914464","retrieved":1735287100543},{"title":"국민엄마 김해숙 ‘불후의 명곡’에서 인생 노래 공개한다","contents":"국민 엄마 김해숙이 '불후의 명곡'을 통해 인생 노래를 공개한다. 12월 27일 연예계에 따르면, KBS 2TV '불후의 명곡'은 김해숙 특집을 준비한다. 오는 6일 진행되는 녹화에는 김해숙이 명사로 출연해 연기 인생 이야기, 인생 노래 등을 전한다. 김해숙은 지난 18일부터 방영한 KBS 2TV 수목드라마 '수상한 그녀'에 출연 중이다. '수상한 그녀'는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화가 원작이다. 한편, 김해숙이 출연하는 '불후의 명곡'은 1월 11일과 18일 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000937065","retrieved":1735287100547},{"title":"‘나미브’ 고현정, 성공률 100% 제작자…위기에도 꺾이지 않는 당당함","contents":"배우 고현정이 ‘나미브’ 속 강수현 캐릭터로 대체불가 매력을 입증하고 있다. 매주 월, 화요일 방송되는 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재 강민구)에서 스타 제작자 강수현으로 분한 고현정이 캐릭터의 다양한 면모를 섬세하게 풀어내며 시청자들을 단숨에 매료시키고 있다. 극 중 강수현(고현정 분)은 스타를 발견하는 탁월한 안목으로 국내 굴지의 엔터테인먼트 대표 이사로 자리매김했다. 그러나 갑작스럽게 누명을 쓰고 대표 자리에서 쫓겨났을 뿐만 아니라 아들과 관련된 일이라면 물불 가리지 않는 성격 때문에 남편 심준석(윤상현 분)과의 갈등도 깊어지면서 커리어와 가정사에 모두 적색경보가 켜졌다. 좌절하기보다 돌파구를 찾기로 결심한 강수현은 자신과 함께 판도라 엔터테인먼트에서 퇴출된 연습생 유진우(려운 분)에게 흥미를 느꼈다. 재능은 있지만 의지는 부족한 유진우를 잘 키워 대형 소속사에 양도한 뒤 그 돈으로 청각장애를 가진 아들 심진우(이진우 분)의 미래를 사기로 결심한","link":"https://m.entertain.naver.com/now/article/009/0005420621","retrieved":1735287100548},{"title":"주지훈♥정유미, 결혼 약속…해피엔딩 가능할까? (사외다)","contents":"tvN ‘사랑은 외나무다리에서’가 종영까지 단 2화를 남겨두고 있는 가운데 주지훈과 정유미가 쓴 역대급 운명 서사의 향방에 관심이 모이고 있다. tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 속 석지원(주지훈 분)과 윤지원(정유미 분)이 떼려야 뗄 수 없는 운명 서사로 시청자의 과몰입을 유발하고 있다. 3대째 지독하게 얽힌 원수 집안에서 태어나 어릴 적부터 희대의 라이벌로 자라온 석지원과 윤지원. 이후 석지원은 윤지원에게 이유 모를 울렁거림을 느끼게 되자 충동적으로 “내가 이기면 너 나랑 사귀자”라며 내기를 제안했다. 석지원은 윤지원의 승리로 돌아가자 그녀에게 “언제부터 뭐 때문에 좋아했는지 기억도 안 날 만큼, 이게 사랑이 맞는지 나도 헷갈릴 만큼 오래된 감정이야. 나는 너 좋아해”라며 고백했고, 두 사람은 원수 집안을 뛰어넘어 첫사랑을 시작했다. 그러나 두 사람의 첫사랑은 오래가지 않았다. 집안끼리의 반","link":"https://m.entertain.naver.com/now/article/009/0005420620","retrieved":1735287100550},{"title":"\"나 시집간다!\" 이영지, '12살 연상' 고경표와 결혼 선언('더 시즌즈')","contents":"가수 이영지가 배우 고경표와 결혼을 선언한다. 고경표는 27일 방송되는 KBS2 뮤직 토크쇼 '더 시즌즈-이영지의 레인보우'에 출연한다. 평소 이영지의 팬이었던 고경표는 등장하자마자 이영지를 향해 \"너무 아름다우세요\", \"멋진 한 송이의 장미 같아요\" 등 칭찬 폭격을 쏟아낸다. 이에 이영지는 부끄러워하며 \"나 시집간다!\"고 연신 외쳐 웃음을 안긴다. 이어 어딜 가나 화제인 고경표의 패션에 대해 이야기하던 중 그는 뮤직비디오에서도 파격적인 의상을 선보인 바가 있다고 밝힌다. 영상 속 그는 핫팬츠에 반 스타킹을 신고 있었는데 \"각선미에 자신 있다\"며 본인의 몸매에 대해 남다른 자신감을 드러낸다. 더 나아가 여름에 다시 한번 이 콘셉트로 '더 시즌즈'에 방문하겠다 선언해 모두를 술렁이게 만든다. 또한 고경표는 돌아가신 어머니를 그리워하며 작사한 신곡 '그리움에게…'를 방송 최초로 공개할 예정이다. 이날 방송하는 '더 시즌즈-이영지의 레인보우'에는 고경표 외에도 백현과 최유리, 10CM와","link":"https://m.entertain.naver.com/now/article/477/0000527818","retrieved":1735287100550},{"title":"홍진희 \"'써니' 처음이자 마지막 영화…내 연기 꼬락서니 못 봐주겠어\"","contents":"영화 '써니'를 마지막으로 공백기를 가진 배우 홍진희를 향한 관심이 뜨겁다. 26일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 홍진희가 게스트로 출연해 근황을 전했다. 10년 넘게 백수로 지내는 중이라고 밝힌 홍진희는 \"(그동안) 힘든 일은 없었냐\"는 질문에 \"그만두고 필리핀에 가지 않았나. 4~5년 정도 살았는데 한국 사람들 때문에 힘들었다. 한국에서는 '연예인 홍진희'인데 거기서는 '톱배우 홍진희'인 거다. 나 하나가지고 말 많고 그래서 한국으로 들어왔다\"라고 말했다. 필리핀을 선택한 이유에 대해 \"20대 초반에 보라카이에 처음 갔다. 그때는 예술이었다. 공기 좋고 섬 자체가 너무 깨끗했다. 마음 편한 곳으로 가는 게 좋더라. 필리핀 사람들이 되게 순수하다. 나중에 여기 와서 꼭 살아야겠다 싶어서 가게 됐다. 살다 보니 한국이 최고\"라고 말했다. 필리핀 생활을 접고 한국에 돌아온 홍진희는 2011년 영화 '써니'로 복귀했다. 그는 \"무슨 역할이었냐\"는 질문에 \"욕쟁이 진","link":"https://m.entertain.naver.com/now/article/421/0007990935","retrieved":1735287100552},{"title":"덱스, 아찔했던 바이크 분리사고 후에도 여전한 오토바이 사랑","contents":"유튜버 겸 방송인 덱스(본명 김진영)이 여전한 오토바이 사랑을 드러냈다. 덱스는 12월 27일 개인 소셜미디어에 한 조립 블록 브랜드와 슈퍼바이크 브랜드가 협업한 제품의 광고 사진 여러 장을 게재했다. 사진 속 덱스는 슈퍼바이크를 타고 슈퍼바이크 모형의 조립 블록을 손에 든 채 다양한 포즈를 취하고 있다. 한편 덱스는 지난 9월 개인 채널 '덱스 101'을 통해 모터사이클 프로 데뷔 도전을 위한 연습 중 바이크와 분리되는 사고를 당했다. 덱스는 \"속도를 줄이지 않은 상태로 액셀을 당기니까 갑자기 오토바이가 털리는 느낌이 들면서 저랑 오토바이가 분리되더라. 순간 저도 깜짝 놀랐지만 생각보다 멋있게 일어나게 되면서 희대의 명장면을 만들어냈다\"고 말한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937064","retrieved":1735287100555},{"title":"우주로 간 이민호, 산부인과 의사 됐다 ‘한계 없는 도전’(별들에게 물어봐)","contents":"이민호가 남다른 연기 행보를 이어가고 있다. 배우 이민호는 tvN 새 토일드라마‘별들에게 물어봐’(극본 서숙향/연출 박신우)에서 우주 관광객이자 산부인과 의사 역을 맡아 한계 없는 연기 도전에 나선다. 내년 1월 4일 첫 방송되는 '별들에게 물어봐'는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 이민호는 국내 최초 스페이스 오피스물인 ‘별들에게 물어봐’ 공룡 역을 통해 지금껏 본 적 없는 새로운 캐릭터를 완성하는 것은 물론, 강렬함과 유연함을 오가는 개성 강한 매력으로 대체 불가한 존재감까지 발휘할 예정이다. 공룡은 우주 관광객 자격으로 며칠간 우주정거장에 머무르게 되는 산부인과 의사이자 비밀스러운 미션을 품고 우주로 향하는 국내 최고 재벌가인 MZ 그룹 예비 사윗감으로서 개성 강한 인물이다. 눈빛부터 세포까지 완벽 변신해 광활한 우주를 누빌 전무후무한 캐릭터 변신에 기대가 모아진다. 한류","link":"https://m.entertain.naver.com/now/article/609/0000937063","retrieved":1735287100557},{"title":"박나래, 지상파부터 OTT·유튜브까지 접수…이래서 '대체불가'","contents":"코미디언 박나래가 쉴 틈 없는 열일 행보로 2024년을 꽉 채웠다. 박나래는 올해 MBC 예능프로그램 '나 혼자 산다' '구해줘! 홈즈', SBS '덩치 서바이벌-먹찌빠', tvN '놀라운 토요일' '줄 서는 식당2', 채널A '오은영의 금쪽 상담소', MBN '한일로맨스 혼전연애' '불타는 장미단' 등 지상파와 케이블, 종합편성채널을 넘나들며 종횡무진 활약을 펼쳤다. 특히 넷플릭스의 코미디 컴피티션 '코미디 리벤지'에 출사표를 던져 최종 우승을 차지하는가 하면, 유튜브에도 진출해 인급동을 싹쓸이하며 존재감을 발산했다. 아울러 독도 대표 생물 홍보 영상에 내레이션으로 참여하며 선한 영향력을 실천하기도 했다. 시청자들의 웃음을 책임진 박나래의 활약상을 다시 한번 돌아봤다. ◆ 지상파→케이블 종횡무진, 대체불가 캐릭터 박나래는 '나 혼자 산다' 팜유 멤버인 전현무, 이장우와 기존의 먹부림 콘텐츠가 아닌, 보디 프로필에 도전해 큰 화제를 모았다. 땀과 눈물의 다이어트는 약 4개월간 이어졌","link":"https://m.entertain.naver.com/now/article/052/0002133212","retrieved":1735287100559},{"title":"S.E.S. 슈, 상습 도박→이혼설에도 자식농사는 대박 “커서 효도할게요”","contents":"그룹 S.E.S. 출신 슈가 삼남매의 사랑에 감동했다. 슈는 12월 27일 개인 소셜미디어에 \"내가 좋아하는 손편지. 너희는 내가 지키마. 그리고 사랑해. 너희랑 함께 있는 시간이 가장 소중해. 사랑해 이상의 단어는 없을까?\"라는 글과 함께 삼남매가 고사리 같은 손으로 쓴 손편지를 공개했다. 편지에는 \"엄마 안녕? 엄마 어느덧 2024년은 끝을 내리려 준비해요. 2024년 새해가 엊그제 같았는데. 그리고 항상 우리 생각 많이 하고 또 사고 싶은 거 다 사주고 너무 고마워. 엄마 우리가 꼭 커서 효도해줄테니 기다려. 사랑하고 고마워. 항상 건강하고 꽃길만 걷길 바라. 메리크리스마스\"라는 내용이 적혀있다. 또 아이들이 직접 그린 귀여운 슈의 모습도 담겼다. 한편 바다, 유진, 슈 3인조로 구성된 S.E.S.는 지난 1997년 데뷔했으며 'I'm Your Girl', 'Dreams Come True', '달리기' 등 다수의 히트곡을 발표했다. 앞서 슈는 지난 2016년 8월부터 2018년","link":"https://m.entertain.naver.com/now/article/609/0000937062","retrieved":1735287100561},{"title":"女회원과 단계별 스킨십→잠자리 가능성 체크‥훈남 트레이너 충격 영업비밀(끝부부)","contents":"헬스장을 대표하는 간판 트레이너이자 남편의 특급 영업 비밀이 밝혀졌다. 지난 12월 26일 방송된 티캐스트 드라마큐브 '끝내주는 부부'에서는 성격, 외모, 몸매 그리고 실적까지 모든 게 완벽한 연하 트레이너 남편의 남다른 회원 관리 노하우가 공개됐다. 잘 나가는 헬스장 사장인 사연자는 헬스장의 간판 트레이너 남편과 비밀 결혼 생활을 이어가고 있었다. 두 사람은 여성 회원들 사이에서 남편의 인기를 유지하기 위해, 이 같은 결정을 내렸다. 어느 날 사연자는 남편이 평소 친하게 지내던 회원의 남편으로부터 남편과 회원이 모텔에서 함께 걸어 나오는 사진을 직접 받게 되고 남편을 향한 의심과 분노는 커져만 간다. 모든 것이 오해라던 남편의 해명을 믿고 다시 결혼 생활에 집중하고 있던 사연자는 우연히 남편의 락커 안에서 'S등급 회원 파일'을 발견하고 또 한 번 충격에 빠진다. 파일에는 '1단계: 외모 관찰로 재력 체크', '2단계: 심리 상태 관찰로 가능성 체크', '3단계: 유사연애식 플러팅","link":"https://m.entertain.naver.com/now/article/609/0000937061","retrieved":1735287100562},{"title":"'신데렐라 게임' 한그루, 최상과 미묘한 기류…로맨스 급물살[오늘TV]","contents":"최상과 한그루 사이에 미묘한 기류가 형성된다. 27일오후 7시 50분 방송 예정인 KBS2 일일드라마 '신데렐라 게임'(극본 오상희, 연출 이현경) 20회에서는 구하나(한그루)와 황진구(최상)의 로맨스가 급물살을 탄다. 앞서 하나는 자신의 채용 뒷배경을 숨긴 진구에게 크게 실망했다. 진구는 오해라고 말했지만 하나의 마음을 돌리기는 쉽지 않았다. 진구는 재차 고의가 아니었음을 해명하기 위해 하나를 자신의 차에 태웠고, 안전벨트를 채워주는 과정에서 두 사람의 시선이 맞닿으며 심쿵을 유발했다. 27일 방송에서는 하나가 신여진(나영희) 회장이 선물한 원피스를 입고 출근한다. 하지만 윤세영(박리원)은 자신과 똑같은 원피스를 입은 하나에게 온갖 모진 말로 구박하며 분노를 표출한다. 하나가 당장 옷을 갈아입으라는 세영의 말을 거역하자 돌발 행동까지 한다. 그런가 하면 하나는 진구와 급속도로 가까워진다. 진구는 무뚝뚝한 태도로 일관하는 하나의 기분을 풀어주기 위해 노력한다. 미묘한 기류를 풍기는","link":"https://m.entertain.naver.com/now/article/477/0000527817","retrieved":1735287100570},{"title":"‘언더커버’ 라이즈 소희 친누나 출격…비주얼+보컬 DNA","contents":"‘언더커버’가 예비 시청자들의 눈과 귀를 사로잡는 2차 티저를 공개했다. 오는 2025년 1월 12일 첫 방송되는 ENA 예능프로그램 ‘언더커버’(UNDERCOVER)는 원곡을 재해석해 부르며 새로운 음악 트렌드로 자리잡은 ‘커버(COVER)’ 인플루언서 최강자를 가리는 서바이벌 음악 예능 프로그램이다. 앞서 정재형, 박정현, 이석훈, 권은비, 그루비룸이 ‘언더커버’를 이끌 ‘TOP 리스너’로 출연을 확정해 시청자들의 기대를 모은 가운데, 12월 27일 ‘언더커버’ 측은 본방 사수를 부르는 2차 티저를 공개했다. 공개된 2차 티저 영상에는 목소리만으로 SNS를 장악한 커버 인플루언서들이 SNS를 벗어나 ‘언더커버’에 모습을 드러낸다. 귀를 뻥 뚫어주는 저세상 가창력을 자랑하는 커버 인플루언서들의 생생한 라이브 무대에 참가자들은 물론 정재형도 “나도 저렇게 노래했으면”이라며 부러움 가득한 시선을 보낸다. 가창력뿐만 아니라 춤, 성대모사 등 노래 그 이상의 넘치는 개성으로 ‘언더커버’를","link":"https://m.entertain.naver.com/now/article/009/0005420617","retrieved":1735287100587},{"title":"‘편스토랑’ 이정현 딸 서아, 깜찍 한복 자태...“새해 복 많이 받으세요”","contents":"‘편스토랑’ 이정현이 임신 30주 만삭 먹방을 선보인다. 27일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 둘째 복덩이의 탄생을 기다리는 임신 30주 만삭의 이정현 이야기가 공개된다. 임신 초기 입덧으로 음식을 잘 먹지 못해 고생했던 이정현이 출산이 다가올수록 입맛에 딱 맞는 음식을 너무도 잘 먹는 모습이 보는 사람까지 흐뭇하고 행복하게 할 전망이다. 공개되는 VCR 속 이정현은 남편에게 “콩나물국 먹자”며 메뉴를 제안했다. 남편은 “또 콩나물국 먹고 싶어?”라며 놀라워했다. 만삭인 이정현이 요즘 매일 콩나물국만 먹는다는 것. 이정현의 콩나물국은 김치를 듬뿍 넣고 고춧가루를 팍팍 뿌린 얼큰 칼칼한 김치콩나물국이었다. 이정현은 깻잎전에도 고추를 송송 썰어 넣어 매콤한 맛을 더했다. 이정현은 “요즘 왜 이렇게 매운 게 당기는지…”라며 군침을 꼴깍 삼켰다. 이정현은 보는 사람까지 허기를 느끼게 할 만큼 김치콩나물국과 깻잎전을 맛있게 먹었다. VCR을 지켜보던 제민이","link":"https://m.entertain.naver.com/now/article/009/0005420616","retrieved":1735287100590},{"title":"“돈 많으면 뭐해” 700억 건물주 서장훈, 이수근에 팩폭 당해(르크크)","contents":"개그맨 이수근이 이혼 후 싱글남으로 살아가고 있는 전 농구선수 겸 방송인 서장훈의 처지에 안타까움을 표했다. 12월 26일 채널 '르크크 이경규' 채널에는 게스트로 이수근, 서장훈이 출연했다. 서장훈은 이수근, 이경규와 결혼 이야기를 나눴고 이수근은 \"장훈이 형도 먹고 들어가야지. 매일 촬영 끝나면 집에 가서 누워있고. 족발 하나 시켜서 뜯다가 넷플릭스 보다가 잠든다. 내가 속상해가지고. 돈이 많으면 뭐하냐\"고 한탄했다. 이에 서장훈은 \"그냥 혼자 살다가 다 늙었는데 이러다 갑자기 느닷없이 '서장훈 결혼' 이러면 또 핫해지지 않냐\"고 장난쳤다. 한편 서장훈은 2009년 KBS 32기 아나운서 오정연과 결혼했으나 3년 만인 2012년 이혼했다. 현재 서장훈은 강남구 서초동, 동작구 흑석동, 마포구 서교동 등에 건물을 보유하고 있으며 약 700억원의 재산 가치가 있는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000937058","retrieved":1735287100591},{"title":"엄지윤, 이선민과 단둘이 여행 “썸 탄다는 오해 죽어도 싫어”(후라이드2)","contents":"엄지윤 이선민이 대환장 케미를 뽐낸다. 개그우먼 엄지윤과 이선민은 12월 27일 공개되는 오오티비 여행 예능 ‘후라이드’ 시즌2를 통해 전라남도 구례 여행에 돌입한다. 엄지윤은 이선민과 여행을 함께하게 된 이유에 대해 오로지 재미 만을 강조하며 “이 여행을 하면서 이선민과 ‘썸’을 탄다는 오해는 죽어도 받기 싫다”고 단호하게 말해 웃음을 안긴다. 여기에 이선민은 엄지윤에게 ‘운전 독박’을 씌우겠다는 의지로 특단의 조치를 감행, 여행 시작부터 엄지윤의 분노를 대폭발 시켰다고. ‘썸’이라고는 찾아볼 수 없는 두 사람의 치열한 눈치싸움이 궁금증을 유발한다. 이같이 티격태격 티키타카를 펼치던 엄지윤 이선민은 여행에 있어서 만큼은 마음이 찰떡처럼 맞는 모습을 보인다. 총 300만 원의 여행 경비를 의리게임 형태로 사용하는 ‘후라이드’ 시즌2 룰에 맞춰 앞 팀들이 사용했던 경비를 릴레이로 이어받으면서 “돈 털러 왔습니다”고 호기롭게 선언하는 등 ‘플렉스 여행’에 기대감을 드러내는 것. 더불어","link":"https://m.entertain.naver.com/now/article/609/0000937057","retrieved":1735287100591},{"title":"'조명가게' 팝업존 6933명 방문…난치병 아동 위해 기부","contents":"디즈니+의 오리지널 시리즈 ‘조명가게’가 ‘세상을 밝히는 트리’ 팝업존을 성황리 종료했다. 이벤트에는 총 6933명이 참여했으며 모두의 소중한 빛이 난치병 아동을 위한 뜻깊은 기부로 이어졌다. 디즈니+의 오리지널 시리즈 ‘조명가게’가 전 세대의 마음을 사로잡으며 꾸준히 뜨거운 열기를 이어가고 있는 가운데 지난 12일 시작으로 25일까지 진행된 ‘세상을 밝히는 트리’ 팝업존이 성황리에 종료됐다. 코엑스 파르나스몰 입구 라운지에서 진행된 이번 팝업존은 자신만의 개성을 담아 꾸밀 수 있는 전구부터 이색 포토존으로 다양한 인증샷까지 찍을 수 있는 공간이 마련되어 방문객들에게 색다른 경험을 선사했다. (사진=월트디즈니 컴퍼니 코리아) (사진=월트디즈니 컴퍼니 코리아) 특히 1회 참여 당 디즈니코리아가 1004원을 자동 기부하며 의미있는 팝업존에 방문객들의 발길이 이어졌다. 14일간 총 6933명이 뜻깊은 기부에 참여했고, 최종 1000만원을 난치병 아동의 소원을 이뤄주는 소원 성취 전문기관인","link":"https://m.entertain.naver.com/now/article/018/0005914440","retrieved":1735287100593},{"title":"'이효리♥' 이상순 \"어린 시절? 눈썰매장 대신 父와 얼음 낚시…국밥 맛있어\" (완벽한 하루)","contents":"이상순이 어린시절 아버지를 따라 낚시를 다녔던 일화를 전했다. 27일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 이상순이 청취자들의 다양한 사연을 듣고 이야기를 나누는 코너를 진행했다. 이날 이상순은 오프닝에서 \"눈썰매장은 아이들만 신날 것 같은데 아니다. 막상 가보면 어른들이 더 신나한다. 볼 발갛게 트는데도 추운 줄 모르고 콧물 흘려대며 신나하다가 뜨끈한 어묵 국물 드셨던 기억 다들 있지 않으시냐. 저도 옛날 생각 난다\"라며 입을 열었다. 이어 \"한강 공원에 눈썰매가 설치되어 있더라. 빙어 잡기도 있었다. 가족들이 놀 수 있게 해둔 것 같다. 재밌어 보인다. 저는 눈썰매장은 많이 안 가봤고 아버지가 낚시를 좋아하셨다. 그래서 얼음 낚시를 따라갔던 기억이 난다\"라며 본인의 경험을 전했다. 그러면서 \"거기서 먹었던 국밥이 맛있어서 기억이 난다. 국밥 파시는 사장님이 카트를 끌고 다니면서 국밥을 파신다. 그럼 아버지가 사주셨는데, 먹었던 기억이 난","link":"https://m.entertain.naver.com/now/article/311/0001810860","retrieved":1735287100594},{"title":"‘MBC 방송연예대상’ 김대호·박지현·임우일, 90년대 감성 소환한다","contents":"‘2024 MBC 방송연예대상’이 90년대 레트로 콘셉트의 축하 무대로 흥을 끌어올린다. 오는 29일 밤 8시 30분에 방송될 ‘2024 MBC 방송연예대상’이 한 해 동안 MBC 예능 프로그램을 빛낸 예능인들의 추억 소환 축하 무대로 분위기를 더욱 뜨겁게 달군다. 먼저 ‘나 혼자 산다’, ‘구해줘! 홈즈’, ‘푹 쉬면 다행이야’ 등 다수의 예능 프로그램에서 종횡무진한 김대호, ‘나 혼자 산다’의 목포 영웅으로 친근한 매력을 뽐낸 박지현, ‘짠남자’에서 남다른 절약 습관과 입담으로 시청자들을 사로잡은 임우일이 출격한다. 오직 ‘2024 MBC 방송연예대상’을 위해 뭉친 이들은 전 국민을 관광버스 춤 신드롬에 빠트렸던 DJ DOC의 ‘DOC와 춤을...’로 흥을 끌어올릴 예정이다. 댄스 동아리 출신 아나운서 김대호와 시원한 가창력의 소유자 박지현, 화려한 댄스 실력을 공개할 임우일의 무대가 호기심을 유발하고 있다. 또한 ‘전지적 참견 시점’의 1호 걸그룹, ‘구라걸즈’의 신기루, 이국","link":"https://m.entertain.naver.com/now/article/057/0001863175","retrieved":1735287100596},{"title":"‘오징어게임2’ 실망스럽다? 뚜껑 열리자마자 관련주 폭락 사태","contents":"'오징어게임2' 관련주들 주가가 하루만에 동반 폭락했다. 12월 26일 오후 5시 넷플릭스 시리즈 '오징어게임2'가 전세계에 동시 공개된 가운데 다음 날인 12월 27일 한국거래소에 따르면 이날 코스닥시장에서 아티스트유나이티드(-29.96%), 아티스트스튜디오(-29.84%)가 동반 하한가를 기록하며 마감했다. 아티스트유나이티드와 아티스트스튜디오는 '오징어게임2' 주연 배우인 이정재가 대주주인 기업으로, 아티스트유나이티드는 지난 12월 23일 1만 8,130원에 거래를 마감, '오징어게임2' 공개를 앞두고 급등하기도 했다. 하지만 '오징어게임2' 공개 직후 주가가 급락했다. 이 외에도 '오징어게임2' 영상 특수효과를 맡은 위지윅스튜디오(-25.31%)와 덱스터(-24.08%) 주가도 큰 폭으로 하락했으며, '오징어 게임' 제작사 싸이런픽쳐스에 투자한 쇼박스(-19.16%)도 급락을 면치 못했다. 이는 '오징어게임2' 공개 후 혹평이 쏟아지면서 실망감이 반영된 것으로 풀이된다. 공개","link":"https://m.entertain.naver.com/now/article/609/0000937054","retrieved":1735287100598},{"title":"‘부실 복무 의혹’ 송민호 선택적 대인기피? 강원도 DJ 파티 목격담","contents":"부실 복무 의혹에 휩싸인 위너 송민호가 강원도 고성에서 열린 파티에 참석했다는 목격담이 나왔다. 12월 27일 디스패치는 송민호가 지난 2023년 8월 강원도 고성의 한 카페에서 열린 DJ 파티에 참석한 사진을 공개하며, 송민호가 다수의 사람이 모인 공간에서 술을 마시고 담배를 피우며 파티를 즐겼다고 전했다. 대인기피와 공황장애, 양극성장애 등으로 사람 많은 곳을 두려워해 사회복무요원 대체복무 중 눈에 띄지 않는 곳에 자리가 배치됐다는 주장과 반대되는 정황이 포착되면서 의심이 더욱 증폭되는 상황이다. 보도에 따르면 송민호는 소집해제를 앞두고 ‘러닝 크루’ 멤버로 소속돼 단체 마라톤까지 뛰며 몸을 만들었다. 지난 3월 서울 마포시설관리공단에서 마포주민편익시설로 근무지를 변경한 송민호는 최근 부실 복무 의혹에 휘말렸다. 송민호는 근무 마지막 날에도 진단서를 제출해 병가를 내고 출근하지 않은 것으로 알려졌다. 송민호 소속사 YG엔터테인먼트 측은 “아티스트 복무와 관련한 자세한 내용은 확인","link":"https://m.entertain.naver.com/now/article/609/0000937053","retrieved":1735287100600},{"title":"KBS “박서진, 살림남 하차 NO…합법적 군면제”","contents":"가수 박서진의 군면제 논란과 관련해 KBS 측이 ‘살림남’ 하차는 없다고 선을 그었다. 27일 KBS2 ‘살림하는 남자들2’는 시청자 청원 게시판에 올라온 박서진의 하차를 요구하는 청원에 답변을 게시해 이같이 밝혔다. KBS 측은 “박서진은 수차례의 신체검사를 통해 정당한 사유로 군 복무를 면제받은 경우로 말씀하신 '군 복무 회피'라는 단어는 적절하지 않은 것으로 보인다”며 “이와 관련해 논란이 된 인터뷰 역시 박서진이 직접 올린 글을 통해 해명과 사과를 했다\"고 말했다. 그러면서 \"지난 1월부터 살림남으로 합류한 박서진은 어린 시절부터 암 투병을 하는 부모님을 대신해 바닷일을 하며 가족의 생계를 책임졌을 뿐 아니라 형제 2명을 잇달아 잃는 너무나도 비극적인 가정사를 겪었음이 저희 방송을 통해 공개됐다”며 “군 면제 사유 또한 이러한 성장 과정에서 비롯된 질환으로 인한 것으로 밝혔다\"고 설명했다. 이어 \"비록 논란이 된 인터뷰에서 솔직하게 밝히지 못했지만 저희 제작진에게 '살림남'","link":"https://m.entertain.naver.com/now/article/011/0004432949","retrieved":1735287100602},{"title":"‘신데렐라 게임’ 박리원, 한그루 최상 모습에 분노...왜?","contents":"최상과 한그루 사이에 미묘한 기류가 형성된다. 27일 방송 예정인 KBS2 일일드라마 ‘신데렐라 게임’(연출 이현경, 극본 오상희) 20회에서는 구하나(한그루 분)와 황진구(최상 분)의 로맨스가 급물살을 탄다. 앞서 하나는 자신의 채용 뒷배경을 숨긴 진구에게 크게 실망했다. 진구는 오해라고 말했지만 하나의 마음을 돌리기는 쉽지 않았다. 진구는 재차 고의가 아니었음을 해명하기 위해 하나를 본인의 차에 태웠고, 안전벨트를 채워주는 과정에서 두 사람의 시선이 맞닿으며 심쿵을 유발했다. 이날 방송에는 하나가 신여진(나영희 분) 회장이 선물한 원피스를 입고 출근한다. 하지만 윤세영(박리원 분)은 자신과 똑같은 원피스를 입은 하나에게 온갖 모진 말로 구박하며 분노를 표출한다. 하나가 당장 옷을 갈아입으라는 세영의 말을 거역하자 돌발 행동까지 한다. 그런가 하면 하나는 진구와 급속도로 가까워진다. 진구는 무뚝뚝한 태도로 일관하는 하나의 기분을 풀어주기 위해 노력한다. 미묘한 기류를 풍기는 두 사","link":"https://m.entertain.naver.com/now/article/009/0005420602","retrieved":1735287100603},{"title":"하성운→바다, 결국 오열했다…3개월 대장정 '프로젝트7' 최종회서 눈물 펑펑","contents":"JTBC 'PROJECT 7' 라이언 전, 하성운, 이해인, 류디, 바다 등 디렉터들과 사쿠라다 켄신-서경배-전민욱-김성민-장여준 등 연습생들이 마지막 인사를 나누다 펑펑 눈물을 터트린다. 10월 18일 첫 방송을 시작해 3개월의 대장정을 달려온 'PROJECT 7'은 최종회인 27일(오늘) 최후 데뷔조 7명이 탄생할 '파이널 매치'를 생방송으로 진행한다. 마지막 프로젝트인 '데뷔'에 성공할 7명의 연습생은 누구일지 초미의 관심과 기대감이 쏠리고 있다. 'PROJECT 7' 21명 연습생은 그동안 헌신적인 지도와 진솔한 멘토링으로 자신들을 이끌어준 라이언 전, 하성운, 이해인, 류디, 바다 등 디렉터들을 위해 진심 담은 마지막 파티를 준비해 디렉터들을 감동에 휩싸이게 한다. 연습생들은 촛불과 장미꽃 꽃잎으로 스윗한 '촛불 이벤트'를 마련하고, 상황을 전혀 모른 채 문을 연 디렉터들은 21명 연습생이 부르는 '스승의 은혜' 노래에 울컥한다. 이어 디렉터들은 한 땀 한 땀 정성으로 만든","link":"https://m.entertain.naver.com/now/article/312/0000694536","retrieved":1735287100605},{"title":"곽정희 “베트남 며느리에 투명인간 취급 받아, 내가 뭘 잘못했길래”(동치미)","contents":"배우 곽정희가 베트남 며느리에게 투명인간 취급을 받고 있다고 고백했다. 12월 26일 선공개된 MBN '속풀이쇼 동치미'에서는 곽정희가 출연해 베트남 며느리에게 서운했던 점들을 털어놨다. 곽정희는 \"제가 여기 나와서 몇 번 얘기했을 거다. 며느리가 아침에 늦게까지 잔다. 10시, 11시는 기본이고 요즘 같은 경우는 낮 1시, 2시까지 잔다. 식사도 같이 먹지 않고 쟁반에 담아서 방에 들어가서 먹는다. 그러니까 청소도 안 해, 살림도 안 해, 밥도 안 하는 상황\"이라고 운을 뗐다. 이어 \"제가 가장 서운하게 생각했던 건, 제가 드라마를 찍다가 다리를 삐끗했는데 뚝 소리가 나더니 다리가 안 움직여지더라. 그 다음날 아침이 돼서 화장실을 가려고 발을 디디는데 통증 때문에 발을 못 디디겠는 거다. 그래서 아들이랑 종합병원을 갔다. MRI를 찍어보니 십자인대가 끊어졌고 다리 양쪽 연골이 찢어지면서 관절 속으로 말려들어간 거다. 그래서 급하게 수술을 받아야 하는 상황이 됐다. 수술을 받고 화장","link":"https://m.entertain.naver.com/now/article/609/0000937051","retrieved":1735287100606},{"title":"성유리, 요정이 옥바라지라니‥남편에 발목 잡힌 26년 커리어 [스타와치]","contents":"그룹 핑클 출신 배우 성유리(43)가 결국 남편 옥바라지를 하게 됐다. 올해 초 \"가정이 겪고 있는 억울하고 힘든 일에 대한 진실이 밝혀지길 바란다\"는 입장을 피력했으나 드러난 진실은 남편인 프로골퍼 출신 안성현의 범죄 사실뿐이다. 서울남부지법 형사합의11부(재판장 정도성)는 26일 배임수재 혐의와 특정경제범죄가중처벌법 위반(사기) 혐의로 기소된 안성현(43)에게 징역 4년 6개월을 선고하고 4억 상당의 명품 시계 2점을 몰수할 것을 명령했다. 배임수재 등의 혐의로 함께 넘겨진 이상준(55) 전 빗썸홀딩스 대표에게는 징역 2년과 추징금 502만 5000원을 선고했다. 재판부는 \"가상자산 시장의 공정성과 투명성을 해치는 행위\"라고 지적하며 \"선량한 투자자에게 막대한 손실이 생길 수 있다\"고 양형 이유를 설명했다. 안성현은 2022년 10월 가상화폐 거래소 빗썸 실소유주 의혹을 받는 강종현이 타고 다니는 외제차 소유자로 알려지며 논란의 중심에 섰으며, 빗썸 상장 담당 직원과 공모해 암호","link":"https://m.entertain.naver.com/now/article/609/0000937050","retrieved":1735287100608},{"title":"“트럼프도 먹던 김치”…‘사당귀’ 이순실, ‘北 김父子 김치’ 레시피 공개","contents":"‘탈북민 보스’ 이순실이 ‘사장님 귀는 당나귀 귀’를 통해 북한에서 김부자가 먹던 ‘배속김치’ 레시피를 전격 공개한다. KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 9.3%까지 치솟으며 135주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 오는 29일 방송되는 ‘사당귀’에서 이순실이 “북미 정상 회담에서 미국 트럼프 대통령이 먹었던 김치”라는 소개와 함께 ‘배속김치’ 레시피를 공개한다고 해 관심이 쏠린다. ‘배속김치’는 북한 평안도 지방 향토 음식이자 귀한 손님에게 대접했던 음식. 이순실은 “배속김치는 북한에서도 김정일, 김정은 부자와 당 간부만 먹던 김치로 일반인은 구경도 못 했다”라는 설명을 덧붙이며 북한 사람도 쉽게 먹을 수 없었던 특별한 음식임을 강조한다. 특히 ‘배속김치’는 “김칫소가 오방색처럼 화려하","link":"https://m.entertain.naver.com/now/article/057/0001863173","retrieved":1735287100609},{"title":"'렛츠고 파크골프' 오정태·윤성호, 웃음과 긴장감 자아낸 필드 대격돌","contents":"개그맨 오정태, 윤성호가 파크골프 필드 위에서 웃음 대결을 펼친다. 오는 1월 2일 방송되는 OBS '렛츠고 파크골프' 12회는 시즌 1의 마지막 회로, 고정 출연진 박정아, 김경민, 조주한, 송민경과 함께 게스트 오정태와 윤성호가 함께한다. 이날 방송에서는 모두가 \"부처 핸섭\"을 외치게 만드는 뉴진스님 윤성호와 외모 하나로 개그계를 휘어잡은 오정태가 필드 위에서도 웃음을 유발하는 매력을 발산한다. 오정태는 골프장에서 뒤로 넘어지며 현장을 웃음으로 채우기도 하지만, 골프에 임할 때는 진지한 자세로 반전을 안긴다. 모두가 놀라움을 감추지 못한 그들의 진짜 실력은 본 방송을 통해 확인할 수 있다. 윤성호와 오정태는 게임 벌칙으로 얼굴에 검정칠을 하며 폭소를 유발하는데, 박정아 또한 낙서된 얼굴로 \"아! 응애에요\"를 외치며 개그맨들과 완벽한 케미를 자랑한다. 웃음과 긴장감이 넘치는 순간으로 가득했던 현장은 1월 2일 오후 9시 방송되는 '렛츠고 파크골프' 12회에서 공개된다.","link":"https://m.entertain.naver.com/now/article/052/0002133200","retrieved":1735287100611},{"title":"솔라, 마마무 완전체 재계약 불발에 “당연히 같이 가고팠지만”(사칭퀸)","contents":"그룹 마마무 리더 솔라가 마마무의 완전체 재계약 불발에 대한 생각을 밝혔다. 솔라는 12월 26일 스튜디오 치카치카 채널을 공개된 웹 예능 프로그램 '사칭퀸 이수지'에 출연했다. MC인 코미디언 이수지는 솔라에게 \"마마무가 완벽하게 재계약이 안 됐잖아. 서로의 선택을 존중한 거야, 아니면 아쉽다는, 그래도 함께하고 싶다는 반응이었나\"라고 물었다. 이에 솔라는 \"멤버들의 앞길을 제가 정할 수는 없으니까\"라며 \"당연히 같이 가고 싶은 마음은 있었는데 각자의 생각을 존중해야 한다고 생각했다. 지금도 존중하는 게 맞다고 생각한다\"고 답했다. \"다시 뭉쳐줘\"라는 요청에 솔라는 \"이제 각자 소속사가 다르다 보니까 스케줄 맞추는 게 쉽지 않더라. 기다려 주신다면 당연히 언제든 (완전체 컴백을) 하고 싶다\"고 말했다. 마마무 솔라와 문별은 기존 소속사 RBW와 재계약을 체결해 활동을 이어가고 있다. 휘인은 2021년 RBW를 떠나 더 라이브에 둥지를 틀었다. 화사는 가수 싸이가 이끄는 피 네이션으","link":"https://m.entertain.naver.com/now/article/609/0000937049","retrieved":1735287100612},{"title":"김원희, 연애 리얼리티부터 정보 프로그램까지…대체 불가 활약","contents":"방송인 김원희가 분야를 불문한 다채로운 활동으로 2024년을 가득 채웠다. 김원희는 지난 5월 tvN STORY 국내 최초 실버타운 탐방 예능 '은퇴설계자들' MC를 맡으며 활발한 활동에 재시동을 걸었다. 지난 2022년 TV조선(TV CHOSUN) '우리 이혼했어요 2' 이후 약 2년 만에 진행자로 복귀했다는 점에서 대중의 높은 관심을 받았다. '은퇴설계자들'에서 김원희는 은퇴 설계 계획 꿀팁, 은퇴 라이프를 즐기는 인생 선배들의 조언 등 자세한 정보를 전달하며 인생 후반전을 준비하는 시청자들과 공감대를 형성했다. 또 공동 MC를 맡은 김종민과 티격태격하며 완벽한 '김남매 케미'를 완성하며 방송을 보는 색다른 재미를 선사하기도 했다. 이어 국내 최초 크리스천 연애 리얼리티 CBS '홀리한 내짝'을 진행하며 진솔한 연애 코치로 활약하고 있다. 김원희는 연애와 결혼에 진심인 솔로 출연진의 이야기를 들어보며 '인생 선배'로서 현실적 조언을 건네며 공감을 이끌었다. 또한 센스 넘치는 명품","link":"https://m.entertain.naver.com/now/article/421/0007990822","retrieved":1735287100614},{"title":"[MBN] 사별 후에도 시댁에서 지내는 며느리","contents":"사노라면 (日 오후 8시 20분) 남편을 떠나보내고 시댁살이를 하고 있는 지은정 씨(38)의 사연을 들어본다. 남편과 호텔 요리사 선후배로 만나 결혼했던 은정 씨는 8년 전 귀농해 배즙 생산을 하며 새로운 인생을 꾸려가고 있었다. 그러나 3년 전 남편이 갑작스레 위암 3기 진단을 받았고, 2년여의 투병 후 가족 곁을 떠났다. 집안 가장이 된 은정 씨는 두 아들을 위해 밤낮없이 바쁘게 일하고 있다. 그러나 은정 씨는 여전히 아이들과 시댁에 머물고 있다. \"아들을 잃은 할머니, 할아버지가 우리까지 나가면 더 힘들어하지 않을까\"라고 말한 사려 깊은 큰아들 때문에 내린 결정이다. 은정 씨의 친정 부모님은 한창인 나이에 꾸미지도 않고 일만 하느라 늘 피곤해하는 딸이 안쓰럽다.","link":"https://m.entertain.naver.com/now/article/009/0005420590","retrieved":1735287100615},{"title":"♥이관희 후회하겠네…최혜선, 시스루로 드러낸 고혹美","contents":"'피의게임 3' 최혜선이 일상을 공개했다. 인플루언서 최혜선은 자신의 인스타그램에 사진과 영상을 공개하며 근황을 전했다. 공개된 사진들 속에서 최혜선은 자신의 일상을 담은 듯 블랙 시스루 드레스 옷을 완벽하게 소화하며 우아하면서도 고급스러움이 묻어나는 스타일링을 선보이며 세련된 매력을 한껏 뽐냈다. 특히 헤어스타일 또한 업스타일로 고혹적인 이미지를 극대화 했을뿐 아니라 선물을 받고 기쁨의 다앙한 표정을 지으며 인형 미모를 뽐냈다. 이번 스타일링을 단순한 시스루룩이 아닌 자신만의 아이덴티티를 담은 패션릴스 영상을 추가로 공개해 팬들의 눈길을 사로 잡았다. 최혜선 소속사 무드 CCO 최수현 AE는 ' 평소에 패션에 관심이 많은 최혜선이 취미 처럼 찍어 올리는 릴스 영상 들을 업로드만 하면 300만뷰를 기록하는 등 대중들과 업계 관계자 들에게 많은 관심을 받게 되어 패션 관련 문의가 빗발치고 있다고 전했다. 이어 앞으로도 그녀의 새로운 릴스 영상에서 보여질 그녀 만의 독보적인 스타일링에","link":"https://m.entertain.naver.com/now/article/312/0000694535","retrieved":1735287100617},{"title":"[MBN] 재혼 후 시집살이한 배우 김예령","contents":"속풀이쇼 동치미 (土 오후 11시) 배우 김예령, 곽정희 등이 출연해 '요즘은 어머니처럼 시집살이 안 해요'라는 주제로 이야기를 나눈다. 김예령은 2번의 이혼 사실과 고된 시집살이를 겪었던 사연을 공개한다. 그는 \"첫 번째 이혼 후 다시는 결혼하지 말아야겠다고 다짐했지만, 상대방의 열성적인 구애에 결국 한 번 더 결혼하게 됐다\"고 전한다. 이어 \"재혼 후 시부모님을 모시고 전원주택에서 살았었는데, 시집살이가 고됐다. 일이 끝나고 집에 돌아오면 새벽에도 힘든 몸을 이끌고 시부모님을 항상 챙겨드려야 했다\"고 밝힌다. 한편 곽정희는 한집에 사는 며느리에게 마음 상한 사연을 토로한다. 그는 \"드라마를 찍다가 다리를 크게 다쳐 밥 먹는 것은 물론 화장실 가는 것조차 힘들었다\"며 \"며느리가 신경도 안 쓰길래 밥만이라도 차려달라고 부탁했더니 정말 정해진 시간에 밥만 딱 차려주고 휙 들어가버렸다\"고 밝힌다.","link":"https://m.entertain.naver.com/now/article/009/0005420589","retrieved":1735287100618},{"title":"‘역시’ 고현정, 냉철함→짙은 모성애 담긴 캐릭터 완벽 소화 (나미브)","contents":"‘나미브’ 고현정이 ‘강수현’ 캐릭터로 시청자들을 매료시키고 있다. 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구)에서 스타 제작자 강수현 역을 맡은 고현정이 캐릭터의 다양한 면모를 섬세하게 풀어내고 있다. 극 중 강수현(고현정 분)은 스타를 발견하는 탁월한 안목으로 국내 굴지의 엔터테인먼트 대표 이사로 자리매김했다. 그러나 갑작스럽게 누명을 쓰고 대표 자리에서 쫓겨났을 뿐만 아니라 아들과 관련된 일이라면 물불 가리지 않는 성격 때문에 남편 심준석(윤상현 분)과의 갈등도 깊어지면서 커리어와 가정사에 모두 적색경보가 켜졌다. 강수현은 좌절하기보다 돌파구를 찾기로 결심한 후 자신과 함께 판도라 엔터테인먼트에서 퇴출된 연습생 유진우(려운 분)에게 흥미를 느낀다. 재능은 있지만 의지는 부족한 유진우를 잘 키워 대형 소속사에 양도한 뒤 그 돈으로 청각장애를 가진 아들 심진우(이진우 분)의 미래를 사기로 결심한 것이다. 이에 강수현은 유진우와 전속계약을 체결하고 오디","link":"https://m.entertain.naver.com/now/article/144/0001009419","retrieved":1735287100620},{"title":"'오징어 게임2', 시즌3 위한 빌드업…\"기대감\"vs\"지루해\"","contents":"넷플릭스 최고 인기작 ‘오징어 게임’의 시즌2가 지난 26일 7회까지 베일을 벗은 가운데 다양한 반응이 이어지고 있다. ‘오징어 게임2’ 포스터(사진=넷플릭스) ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’)는 복수를 다짐하고 다시 돌아와 게임에 참가하는 우승자 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 시즌2는 ‘456억 원의 상금이 걸린 의문의 서바이벌에 참가한 사람들이 최후의 승자가 되기 위해 목숨을 걸고 극한의 게임에 도전하는 이야기’라는 시즌1의 로그라인을 이어가면서, 기훈과 프론트맨 캐릭터를 앞세워 새로움을 둔다. 자신밖에 모르던 기훈이 다른 사람들을 살리기 위해 다시 게임장에 뛰어들고, 이를 지켜보던 프론트맨이 가면을 벗고 참가자로 녹아든다. 그리고 이들을 둘러싼 사람들의 선택, 그 선택으로 뻗어나가는 관계성을 그린다. (사진=넷플릭스) (사진=넷플릭스) ‘오징어 게임2’에선 이정재, 이병헌,","link":"https://m.entertain.naver.com/now/article/018/0005914425","retrieved":1735287100621},{"title":"짧아야 통한다 … 콘텐츠시장 판도 바꾸는 숏폼","contents":"10대 문화서 주류문화로 부상 숏폼 영화·드라마·예능 주목 13분짜리 숏폼 영화 '밤낚시' 손석구 주연에 5만관객 끌어 예고편·홍보 영상도 짧아져 티빙, 숏폼 전용 서비스 출시 다음달 초 첫 방송을 앞둔 tvN 드라마 '별들에게 물어봐'의 한 숏폼 영상이 연일 화제다. 인스타그램에서 공개한 지 5일 만인 지난 26일 조회 수 1500만뷰를 돌파한 것이다. 이 영상에서 주연 배우 이민호는 무중력 환경에서처럼 공중의 커피잔을 옆으로 민다. 순간 커피잔이 둥둥 뜬 채 날아가는 것처럼 보이는데, 이내 커피잔 뒤에 붙어 있는 공효진의 막대가 보이면서 웃음을 자아낸다. 영상의 길이는 단 7초다. '별들에게 물어봐'는 무중력 환경인 우주정거장에서 근무하는 보스 이브(공효진)와 비밀스러운 미션을 가진 불청객 공룡(이민호)의 지구 밖 생활기를 그린 드라마다. 영상은 드라마의 특징적 배경인 무중력 환경을 짤막하게 드러내지만 드라마에 대한 호기심을 끌기엔 충분했다. 숏폼(길이가 짧은 형태의 콘텐츠)이","link":"https://m.entertain.naver.com/now/article/009/0005420588","retrieved":1735287100623},{"title":"'유니버스 리그' 댄스 최약체 남도윤, 허벅지 힘은 최고[오늘TV]","contents":"'유니버스 리그' 춤 실력 최하위인 남도윤이 반전 매력을 드러낸다. 27일 오후 11시 20분 방송하는 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 6화에서는 세 팀이 한자리에 모여 '유니버스 리그 홀리데이'를 즐긴다. '유니버스 리그' 홀리데이는 1부 체육대회와 2부 장기자랑으로 나뉘어 진행된다. 1부 체육대회는 팀 리듬, 팀 그루브, 팀 비트의 대결로, 우승팀에게는 팀 회식권이 주어지게 된다. 랜덤 플레이 댄스로 몸을 푼 선수들은 체육대회 첫 종목인 '허벅지를 버텨라!'에 임한다. '유니버스 리그' 선수 중 최고의 꿀벅지를 찾는 경기. 첫 대결부터 '근육맨' 팀 리듬 스티븐과 팀 그루브 켄타가 맞붙어 긴장감을 끌어올린다. 팀 비트 남도윤은 의외의 실력자로 떠오른다. 남도윤은 아역배우 출신으로, 아이돌 연습생 경험이 없어 댄스 최약체로 꼽혀왔다. 그런 남도윤이 팀 리듬 장슈아이보와 대결에서 어마어마한 힘을 보여준다. 남도윤에 의해 의자가 밀리는 상황까지 벌어져 모든 선","link":"https://m.entertain.naver.com/now/article/477/0000527814","retrieved":1735287100624},{"title":"[단독] ‘제2의 고영욱 막자’···성범죄자 유튜브 금지법 논의된다","contents":"성범죄자의 유튜브 활동을 막자는 국회 국민청원에 5만명이 동의해 국회 소관위원회가 본회의에서 논의한다. 국회는 최근 ‘성범죄 확정 판결을 받은 자의 유튜브 활동에 대한 국회 차원의 강력한 제재 요청에 관한 청원’이 소관위원회인 과학기술정보방송통신위원회에 회부됐다고 알렸다. 해당 청원은 지난달 13일 개시된 청원으로 지난 13일 5만3153명의 동의를 얻어 충족요건인 5만명을 돌파하며 마감했다. 이에 따라 국회 소관위원회가 심사 여부를 결정한 뒤 본회의에서 논의될 예정이다. 청원인 정모씨는 해당 청원에서 “성범죄 확정 판결을 받은 자가 유튜버로 자신의 채널에서 불특정 다수 구독자를 대상으로 방송을 진행하는 것에 대한 강력한 제재가 필요하다”며 “또 이를 계기로 기존의 대중매체를 대체하는 유튜브 등 1인 미디어 플랫폼 방송을 운영하는 자의 기초자격에 대한 공론화가 이뤄져야 한다”고 했다. 또한 정모씨는 “유튜브가 개개인의 삶에 가장 중요한 매체로 자리 잡은 이 시점이야 말로 콘텐츠의 생","link":"https://m.entertain.naver.com/now/article/144/0001009418","retrieved":1735287100626},{"title":"‘눈물의 여왕’vs‘선재 업고 튀어’, tvN 2024년 베스트 프로그램은?","contents":"tvN의 브랜드 팝업 ‘2024 Holiday Party 같이달려 tvN’이 이틀 만에 누적 방문객 3200명을 돌파하며 올 한 해 뜨거웠던 tvN 콘텐츠의 인기를 입증하고 있다. tvN은 올해 방송한 드라마와 예능 모두 화제성을 석권하며 막강한 IP 파워를 입증했다. K콘텐츠 경쟁력 분석 기관 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 12월 3주차 리포트에 따르면 2024년 TV 드라마 종영작 화제성 순위에서 tvN 드라마 ‘선재 업고 튀어’, ‘눈물의 여왕’, ‘정년이’, ‘내 남편과 결혼해줘’, ‘엄마친구아들’이 1위부터 5위까지 나란히 이름을 올리며 드라마 명가 tvN의 입지를 견고히 다졌다. 2024년 프라임타임에 방송한 tvN 예능 콘텐츠들은 광고주들의 주요 지표로 꼽히는 2049 타깃시청률에서 전채널 1위를 기록했다. 가구 시청률에서도 23년 동기간 대비 24년 약 119%를 달성하며 시청률 성장세를 이끌었고, 펀덱스에서 매주 발표하는 화제성 지표상 전채널 예능","link":"https://m.entertain.naver.com/now/article/009/0005420584","retrieved":1735287100627},{"title":"'지거전' 유연석 눈에 꿀이 뚝뚝…반려견 리타 출연 비하인드","contents":"'지금 거신 전화는' 유연석이 반려견 리타와 함께한 한강 피크닉 비하인드가 공개됐다. 27일, 소속사 킹콩 by 스타쉽 측은 MBC 금토드라마 '지금 거신 전화는'에서 '백사언' 역으로 출연하는 유연석의 촬영 현장 비하인드 스틸을 여러 장 공개했다. 공개된 사진에서 유연석은 편안한 캐주얼룩으로 피크닉을 즐기고 있다. 특히, 그는 채수빈(홍희주 역)과 수어 버전의 '한강 고양이' 챌린지에 도전, 극중 애틋함이 가득한 '사주커플'에서 잠시 벗어나 환상적인 호흡을 선보이고 있다. 특히 유연석은 사랑스럽다는 듯 반려견 리타와 함께하고 있어 눈길을 끈다. 지난 8회에서는 희주가 사언과의 행복한 모습을 상상하는 장면에서 리타가 깜짝 등장해 시청자들의 반가움을 산 바 있다. 실제로 유연석은 무더운 날씨에 리타가 지치지 않게 보살피는가 하면, 리타의 의상을 직접 준비해 와 비주얼까지 꼼꼼하게 신경 썼다는 후문이다. 한편 유연석은 매회 가슴 저릿하게 하는 연기로 수신자('지금 거신 전화는' 드라마","link":"https://m.entertain.naver.com/now/article/477/0000527813","retrieved":1735287100629},{"title":"김종민 결혼식, 사회 유재석 확정...축가는 코요태? ('놀뭐')","contents":"2024년 '놀면 뭐하니?'와 함께한 반가운 인물들이 '놀면 뭐하니?'를 찾아왔다. 오는 28일 방송되는 MBC '놀면 뭐하니?'는 일년 동안 '놀면 뭐하니?'를 빛내 준 식구들과 함께하는 연말 파티로 진행된다. 김광규, 김석훈, 김종민, 딘딘이 출격해 '놀면 뭐하니?' 멤버들과 환상의 케미스트리를 자랑한다. 유재석은 \"종민이가 좋은 일이 있었다\"라면서 내년 결혼 예정인 코요태 김종민을 축하해준다. 김종민은 결혼 날짜가 곧 나온다고 밝히고, 유재석은 \"(결혼식) 사회는 제가! 수유리 후배잖아\"라고 말해 훈훈함을 자아낸다. 그 와중에 누군가 결혼식 축가 자리를 노리지만, 김종민에게 단칼에 거절 당해 주위의 웃음을 자아냈다. 올해 '놀면 뭐하니?' 최고 시청률 회차의 주역인 '쓰레기 아저씨' 김석훈은 '놀면 뭐하니?'로 제3의 전성기를 맞았을 정도로 활약이 대단했다. 데뷔 이후 처음 '2024 MBC방송연예대상'에 초대받은 김석훈은 \"내가 (연기대상도 아니고) 연예대상 나갈 줄은 상상도","link":"https://m.entertain.naver.com/now/article/213/0001322180","retrieved":1735287100630},{"title":"‘레미제라블’ 자진 퇴소자 발생?…충격의 오열사태","contents":"‘백종원의 레미제라블’ 충격의 오열사태가 벌어진다. 오는 28일 오후 8시 30분 방송되는 ENA 예능프로그램 ‘백종원의 레미제라블’에서는 첫 탈락자 발생 이후, 살아남은 도전자들에게 또 다른 스파르타식 미션이 주어진다. 상상을 초월하는 미션에 도전자들 모두 깜짝 놀라는 가운데, 한 도전자가 미션 중 충격적인 선언을 하며 눈물을 쏟는다. 이때 5인 심사단 중 저승사자로 불리는 윤남노 셰프가 반전 넘치는 모습을 보이는 것으로 알려져 본 방송에 대한 기대를 더한다. 이날 백종원 대표는 생존자들에게 돼지고기 미션을 공개한다. 대한민국에서 요식업을 할 경우 많이 접하는 식재료 중 하나인 돼지고기를 통해 재료에 대한 이해, 손님에 대한 이해를 높이고자 한 것. 또한 역대급으로 하드한 미션인 만큼 도전자들의 절실함과 끈기 등도 확인할 수 있을 것으로 예상된다. 그런데 미션 중 누구도 예상하지 못한 돌발 상황이 발생한다. 한 도전자가 스스로 “개인적인 사정 때문에 할 수 없을 것 같다”라고 발언","link":"https://m.entertain.naver.com/now/article/009/0005420580","retrieved":1735287100632},{"title":"김정민, 건강 악화→공연 취소에 사과 \"목소리 안 나와, 진심으로 죄송\"","contents":"가수 김정민이 건강 악화로 공연을 연기한 것에 대해 사과했다. 27일 김정민은 개인 계정에 \"소중한 연말 스케줄 다 비워두시고 관람 예정이었던 공연들이 연기되어 진심으로 죄송하게 됐다\"고 밝혔다. 이어 김정민은 \"매일 병원과 약물로 어찌 해보려고 했습니다만 전혀 상태가 나아지지를 않아 부득이하게 연기할 수 밖에 없는 점 진심으로 사과드린다\"고 고개를 숙였다. 김정민은 \"저의 힘과 의지로는 이겨낼 수 있는 상황이 아니더라. 전혀 조절도 안되고 나오지가 않는다\"라며 \"모든 분들 연말 잘 보내시고 새해 복 많이 받으세요. 다시 한번 진심으로 사과드린다. 하루 빨리 완쾌해서 찾아뵙겠다\"고 전했다. 이와 함께 공개된 진단서에는 인후통, 비폐색, 비루, 기침, 객담 등으로 인해 2주간 치료가 치료하다는 의사의 소견이 담겼다. 김정민은 지난 25일 창원을 시작으로 '김정민 전국투어 콘서트: 라이브 스타'의 포문을열고, 29일에는 대구에서 공연을 진행할 예정이었다. 그러나 그는 건강 이상으로 이들","link":"https://m.entertain.naver.com/now/article/477/0000527811","retrieved":1735287100633},{"title":"'오겜2' 임시완, 전 여친 조유리와 재회...\"연인 관계의 갈등에 주목해 달라\"","contents":"'오징어게임2'의 주역 임시완이 조유리와의 서사를 언급했다. 26일, 일본 오리콘 뉴스 채널에서 \"전 아이즈원 조유리&amp;임시완, 오징어 게임에서 콤비를 이룬다면 누구와?\"라는 제목의 영상을 공유했다. 이날은 임시완과 조유리가 최근 서울에서 열린 '오징어게임2' 월드 프리미어 시사에서 일본 대표로 참석한 개그 트리오 파테짱과 만담을 나눴다. 첫 번째 질문으로는 '오징어게임2' 명기(임시완 분)와 준희(조유리 분) 관계성에 대해 물었다. 이에 임시완은 \"(준희가) 전 여친이라고 표현하지만, 명기는 현 여친이라고 생각한다. 연인 관계에서 생길 수 있는 갈등에 주목해서 봐주시면 좋다\"라고 전했다. 이후 개그 트리오 세명 중 팀을 하고 싶은 사람을 묻자 조유리는 손톱 짧은 멤버를 선택했다. 그 이유로는 \"시즌1처럼 줄다리기 같은 게임을 하게 되면 손톱이 날아갈 가능성이 있다\"라고 말해 웃음을 자아냈다. 임시완은 가장 텐션이 높은 멤버를 뽑아 훈훈한 분위기로 인터뷰는 마무리됐다. 임시완은 '오징","link":"https://m.entertain.naver.com/now/article/213/0001322178","retrieved":1735287100635}]}