{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'강남 비-사이드', 전세계 흥행몰이 시작…글로벌 TV쇼 7위","contents":"사나이픽처스가 또 한번 ‘액션느와르 명가’의 위상을 증명했다. 지난 6일 첫 공개된 디즈니+의 오리지널 시리즈 ‘강남 비-사이드’가 공개 첫 주 디즈니+ TV쇼 부문 글로벌 전체 7위를 기록하며, 전세계 흥행몰이를 시작했다. 공개 직후부터 한국을 비롯해 홍콩, 싱가포르, 대만 등에서 1위를 놓치지 않고 있는 것은 물론, 글로벌 7개국에서 TOP10에 꾸준히 이름을 올리고 있다. (11월 10일, OTT 분석 사이트 플릭스패트롤 기준) 이로써 사나이픽처스는 올 하반기에만 영화 ‘크로스’, ‘리볼버’에 이어 시리즈 ‘강남 비-사이드’까지 무려 3편의 신작을 내놓으며 열일 행보에 나선 것 뿐 아니라, 이들 모두 글로벌 관객과 시청자들의 호평 속에 화제를 낳으며 다시금 탁월한 제작 경쟁력을 인정받은 셈. 특히 ‘강남 비-사이드’는 지난해 공개된 디즈니+의 오리지널 시리즈 ‘최악의 악’에 이어 사나이픽처스가 제작한 두번째 시리즈로, ‘강남 비-사이드’가 첫 출발부터 호조를 보임에 따라 사나이","link":"https://m.entertain.naver.com/now/article/117/0003887255","retrieved":1731291180567},{"title":"'이친자' 한석규x채원빈 더 본다…최종회 특별 확대편성 \"미스터리 모두 풀릴 것\"","contents":"‘이토록 친밀한 배신자’가 작품의 완성도를 위해 최종회 확대 편성을 전격 결정했다. MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)의 결말이 초미의 관심사인 가운데, 최종회인 10회가 90분 확대 편성되어 기존보다 10분 앞당긴 11월 15일 금요일 밤 9시 40분부터 방송된다. ‘이친자’는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 부녀로 호흡을 맞춘 명품 배우 한석규와 괴물 신예 채원빈의 불꽃 튀는 연기 대결은 물론, 한예리, 노재원, 윤경호, 오연수, 특별출연 유오성까지 배우들의 빈틈없는 연기 차력쇼가 펼쳐지며 호평을 이끌고 있다. 여기에 치밀하게 설계된 극본과 감각적이고 디테일한 연출이 매회 영화 같은 몰입감을 선사하며, 2024년 최고의 수작이라는 반응을 얻고 있다. 최종회까지 단 1회만 남겨둔 ‘이친자’에서는 모든 일의 시작이었던 ‘이수현 살인사건’의 진범과","link":"https://m.entertain.naver.com/now/article/311/0001794022","retrieved":1731291180567},{"title":"우현 김미려→안태린 서우진, 이이경도 놀란 신스틸러 라인업(결혼해YOU)","contents":"'결혼해YOU'에 명품 신스틸러들이 합류했다. 11월 16일 첫 방송되는 채널A 새 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)는 비혼주의 공무원 '정하나'가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. '결혼해YOU'는 이이경(봉철희 역)과 조수민(정하나 역)을 비롯해 구준회(최기준 역), 지이수(오인아 역) 등 전작에서 강렬한 열연을 보여준 배우들의 활약을 예고한다. 여기에 극을 더욱 탄탄하게 완성시킬 신스틸러들이 합류해 시너지를 발휘할 예정이다. 우현, 김강현, 김미려, 손소망, 송이담, 전서진, 서우진, 안태린 등이 바로 그들. 먼저 우현은 극 중 조수민과 구준회가 속한 인정시청의 시장 임구식 역을 맡았다. 구식이라는 이름과 달리 유행에 뒤처지는 것을 꺼리는 그가 라이벌 공시장의 SNS를 보고 자극받아 신설한 팀이 바로 '결혼사기진작팀'이다. 결혼사기진작팀에는","link":"https://m.entertain.naver.com/now/article/609/0000919365","retrieved":1731291180572},{"title":"찢었다, 정은채…뜨거운 안녕 [정년이]","contents":"배우 정은채가 화려하게 퇴장했다. 지난주 방송된 tvN 토일드라마 '정년이' 9, 10회에서 정은채가 연기하는 문옥경은 아편 스캔들을 해명하기 위해 기자회견을 열며 팽팽한 긴장감을 조성했다. 날 선 분위기 속에서도 ‘바보와 공주’ 공연을 성황리에 마쳤지만, 매란국극단에서 나가 영화를 하겠다고 선언하며 반전을 선사했다. 정은채는 강렬한 연기로 충격을 안겼고, \"혜랑아 오늘 네 연기 최고였어. 잘 있어, 공주님\"이라고 차갑지만 설레는 작별 인사를 전하며 마지막까지 혜랑(김윤혜)과 시청자들의 마음을 안달 나게 만들었다. 방송 초반 정은채는 타고난 소리 천재 정년(김태리)을 발견하고 그를 국극으로 이끌었다. '자명고'에서는 국극의 황태자다운 압도적인 연기와 소리를 선보이는 등 밀도 높은 열연으로 흡인력을 높였다. 늘 최고의 인기를 누리는 국극 스타지만, 권태에 빠져있고 속을 알 수 없는 공허한 캐릭터의 속내를 섬세하게 그려내 호평받았다. 이와 함께 혜랑과 애틋하면서도 싸늘한 관계를 이어가며","link":"https://m.entertain.naver.com/now/article/117/0003887252","retrieved":1731291180572},{"title":"'강남 비-사이드' 정가람, 1인2역급 빌런열연 눈길…'톱스타↔권력욕' 과감호흡","contents":"배우 정가람이 1인2역 수준의 광기어린 빌런연기와 함께, '강남 비-사이드' 시청자들의 주목을 받고 있다. 최근 공개된 '강남 비-사이드'에서는 강남에서 사라진 클럽 에이스 '재희'를 찾는 형사와 검사, 그리고 의문의 브로커 사이로 숨겨진 빌런존재감을 드러내는 '노준서'(정가람 분)의 모습이 비쳤다. 화려한 스포트라이트를 받는 '스타'로서의 이면에 경찰과 검찰을 주무르며 활개치는 클럽 VIP로서의 광기어린 눈빛을 지닌 노준서 캐릭터의 모습은 범죄극 특유의 매운 맛을 제대로 느끼게 했다. 또한 '좋아하면 울리는', '사랑의 이해' 등 로맨스부터 '독전', '지푸라기라도 잡고 싶은 짐승들'과 같은 강렬한 장르물까지 다방면의 캐릭터호흡을 펼쳐온 정가람의 새로운 파격변신으로서도 돋보였다. 구독자들은 “이번에 정가람 '설마 아니겠지' 생각했을 정도로 완전히 얼굴을 갈아 끼우고 나와서 깜짝 놀랐다”, “캐릭터가 너무 열 받게 하는데 진짜 연기 잘한다”, “악역까지 연기 구멍이 하나도 없다” 등","link":"https://m.entertain.naver.com/now/article/030/0003256153","retrieved":1731291180572},{"title":"\"굿바이 왕자님\"…정은채, '정년이' 인생캐 만들고 강렬한 퇴장","contents":"정은채가 무르익은 연기력으로 인생 캐릭터의 탄생을 알리며 ‘정년이’에서 화려하게 퇴장했다. 지난주 방송된 tvN 토일드라마 ‘정년이’ 9, 10회에서 정은채가 연기하는 문옥경은 아편 스캔들을 해명하기 위해 기자회견을 열며 팽팽한 긴장감을 조성했다. 그리고 날 선 분위기 속에서도 ‘바보와 공주’ 공연을 성황리에 마쳤지만, 매란국극단에서 나가 영화를 하겠다고 선언하며 반전을 선사했다. 정은채는 강렬한 연기로 충격을 안겼고, 혜랑(김윤혜 분)에게 “혜랑아 오늘 네 연기 최고였어. 잘 있어, 공주님”이라고 차갑지만 설레는 작별 인사를 전하며 마지막까지 혜랑과 시청자들의 마음을 안달 나게 만들었다. 방송 초반 정은채는 타고난 소리 천재 정년(김태리)을 발견하고 그를 국극으로 이끌며 강한 인상을 남겼고, ‘자명고’에서 국극의 황태자다운 압도적인 연기와 소리를 선보이는 등 밀도 높은 열연으로 흡인력을 높였다. 또한 늘 최고의 인기를 누리는 국극 스타지만, 권태에 빠져있고 속을 알 수 없는 공허한","link":"https://m.entertain.naver.com/now/article/311/0001794004","retrieved":1731291180572},{"title":"14.1% ‘정년이’에는 문소리가 있었다…명불허전 ‘연기본좌’","contents":"배우 문소리가 안방 극장을 휘어잡았다. 지난 10일 방송된 tvN 토일드라마 ’정년이(연출 정지인 극본 최효비)‘ 방송에서 극 중 문소리(서용례)는 김태리(윤정년)를 향한 애끓는 모성애를 보여줬다. 목소리를 잃고 결국 매란국극단을 떠나 고향으로 낙향한 김태리를 보며 문소리는 앞에선 강한 척하지만 뒤에선 울음을 삼켜내며 무너지는 모습을 보일 수밖에 없던 것. 과거의 자신이 떠오르자 애써 담담하게 감정을 눌러내는 그의 연기는 오히려 보는 이들의 마음을 애잔하게 했다. 또한 라미란과 대립에서 터져 나온 문소리의 분노 연기도 눈을 뗄 수 없게 만들었다. 딸을 다시 국극으로 데려가고자 하는 것에 대한 분노와 두 사람의 과거에서 비롯된 감정이 얽혀 울분 가득한 정서를 생생하게 담아냈다. 특히, ‘추월만정’을 부르는 문소리의 모습은 가히 압도적이었다. 국극에 돌아가려는 딸과 함께 바닷가에 선 문소리는 자신이 소리꾼으로서 가장 빛났던 시절의 ‘추월만정’을 불렀다. 한이 서린 눈빛에서 모든 걸 내려","link":"https://m.entertain.naver.com/now/article/117/0003887245","retrieved":1731291180572},{"title":"우현주, 30년 전 유괴사건 범인이었다‥반전의 두 얼굴(정숙한세일즈)","contents":"‘정숙한 세일즈’에서 우현주가 소름 돋는 반전을 선사했다. 11월 10일 방영된 JTBC ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)에서 우현주가 30년 전 벌어진 유괴 사건의 범인 ‘조순애’ 역으로 출연해 숨 막히는 열연을 펼쳤다. 조순애는 비디오 대여점을 운영하고 있는 과부로, 금제의 터줏대감. 비디오를 빌린 아이들에게 사탕을 쥐여주는 평범하고 선한 이웃이었던 그녀가 사실 30년 전 유괴 사건의 범인이었다는 반전이 밝혀져 충격을 안겼다. 아들 강옥엽이 어려운 형편으로 인해 단순 열감기로 사망하자 이성을 잃은 조순애가 자신의 아들처럼 가정환경이 좋지 않은 아이들을 납치, 구원이라는 명목하에 해외 입양을 알선한 것. 김도현(연우진)의 추궁에 눈물을 흘리던 조순애는 자신이 약을 탄 차를 마시고 도현이 쓰러지자 “내가 데려간 거 맞아요. 그 애들”이라며 본색을 드러내 긴장감을 치솟게 했다. 아이들에게 행복을 선사하던 조순애의 비디오 가게","link":"https://m.entertain.naver.com/now/article/609/0000919357","retrieved":1731291180576},{"title":"김태리母 문소리 특별출연 맞아? 시청자 울린 울분의 추월만정(정년이)","contents":"특별 출연이라는 사실이 믿기지 않는 존재감이었다. 배우 문소리가 애절한 열연으로 안방을 휩쓸었다. 문소리는 11월 10일 방송된 tvN 토일드라마 '정년이'(극본 최효비/연출 정지인)에서 서용례로 분해 딸 윤정년(김태리 분)을 향한 애끓는 모성애를 드러냈다. 서용례는 목소리를 잃고 결국 매란국극단을 떠나 고향으로 낙향한 김태리를 보며 앞에선 강한 척하지만 뒤에선 울음을 삼켜내며 무너지는 모습을 보일 수밖에 없었다. 과거의 자신이 떠오르자 애써 담담하게 감정을 눌러내는 그의 연기는 오히려 보는 이들의 마음을 애잔하게 했다. 라미란과 대립에서 터져 나온 문소리의 분노 연기도 눈을 뗄 수 없게 했다. 딸을 다시 국극으로 데려가고자 하는 것에 대한 분노와 두 사람의 과거에서 비롯된 감정이 얽혀 울분 가득한 정서를 생생하게 담아냈다. ‘추월만정’을 부르는 문소리의 모습은 가히 압도적이었다. 국극에 돌아가려는 딸과 함께 바닷가에 선 문소리는 자신이 소리꾼으로서 가장 빛났던 시절의 ‘추월만정’을","link":"https://m.entertain.naver.com/now/article/609/0000919356","retrieved":1731291180576},{"title":"검증왕 지창욱, 26만원 띠부씰 진심! 3년 연상에 “120년 된 나이 어떻게 아냐?”","contents":"“검증왕 지창욱, 26만원 띠부씰 진심! 3년 연상에 ‘120년 나이 어떻게 아냐?’ 폭소 유발” SBS의 인기 예능 프로그램 ‘틈만 나면,’에서 배우 지창욱이 중고 직거래의 매력에 푹 빠진 모습을 공개하며 유쾌한 에피소드를 선사했다. 그는 최근 포켓몬 띠부띠부씰을 26만 원에 구입한 사실을 밝히며, 팬심 가득한 “직거래 마니아”로서의 일면을 자랑해 눈길을 끌었다. 지창욱은 방송에서 “어플에서 직거래를 이용해야만 사기를 피할 수 있다”며 직거래 노하우를 공개해 시청자들의 이목을 사로잡았다. 포켓몬 띠부띠부씰 컬렉션에 이어, 5만 원 이상 구매 시 제공되는 스페셜 게임 스킨 쿠폰도 12만 원에 직거래로 손에 넣은 경험을 고백하며 “직거래가 게임 아이템을 확실하게 손에 넣는 길”이라는 소신을 드러냈다. 이 고백에 놀란 유연석이 “5만 원 이상 사야 하는 스킨을 12만 원에 샀냐”며 웃음을 터뜨리자, 지창욱은 뿌듯하게 고개를 끄덕이며 본인의 거래 신념을 지키는 모습을 보여 모두를 폭소하게","link":"https://m.entertain.naver.com/now/article/410/0001035468","retrieved":1731291180576},{"title":"'강남 비-사이드', 글로벌 TV쇼 7위…사나이픽처스 느와르 명가 입증","contents":"사나이픽처스가 또 한 번 '액션느와르 명가'의 위상을 증명했다. 지난 6일 첫 공개된 디즈니+의 오리지널 시리즈 '강남 비-사이드'(연출 박누리)가 공개 첫 주 디즈니+ TV쇼 부문 글로벌 전체 7위를 기록하며, 전 세계 흥행몰이를 시작했다. 공개 직후부터 한국을 비롯해 홍콩, 싱가포르, 대만 등에서 1위를 놓치지 않고 있는 것은 물론, 글로벌 7개국에서 TOP10에 꾸준히 이름을 올리고 있다. (11월 10일, OTT 분석 사이트 플릭스패트롤 기준) 이로써 사나이픽처스는 올 하반기에만 영화 '크로스', '리볼버'에 이어 시리즈 '강남 비-사이드'까지 무려 3편의 신작을 내놓으며 열일 행보에 나선 것뿐 아니라, 이들 모두 글로벌 관객과 시청자들의 호평 속에 화제를 낳으며 다시금 탁월한 제작 경쟁력을 인정받았다. 특히 '강남 비-사이드'는 지난해 공개된 디즈니+의 오리지널 시리즈 '최악의 악'에 이어 사나이픽처스가 제작한 두 번째 시리즈로, '강남 비-사이드'가 첫출발부터 호조를 보임","link":"https://m.entertain.naver.com/now/article/416/0000309325","retrieved":1731291180577},{"title":"진영, 걸그룹 프로듀서 복귀..영화 이어 드라마판 '수상한 그녀' 출연","contents":"배우 진영이 걸그룹 프로듀서로 복귀한다. 11일 소속사 매니지먼트 런은 \"진영이 10년 전 출연했던 영화 '수상한 그녀'의 드라마 리메이크작 KBS 2TV '수상한 그녀'(극본 허승민, 연출 박용순)로 안방 극장을 다시 찾는다\"고 밝혔다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 '수상한 그녀'는 더 탄탄해진 스토리와 감정선으로 시청자를 사로잡을 예정이다. 진영은 극중 구 인기 그룹 이그니스의 리더, 현 유니스 엔터테인먼트 책임 프로듀서 대니얼 한 역을 맡았다. 대니얼 한은 작곡, 프로듀싱, 앨범 콘셉트는 물론 그룹의 이미지 맵까지 설정하고 있는 천재적인 기획자로, 탄탄대로를 걷던 중 비밀을 가진 오두리(정지소 분)를 만나면서 인생이 송두리째 흔들리게 되는 캐릭터이다. 2014년 영화 '수상한 그녀'에서 반지하 역으로 처음으로 스크린 작품에 도전한 진영은","link":"https://m.entertain.naver.com/now/article/108/0003281166","retrieved":1731291180580},{"title":"최태준, '경고→여유' 극 텐션 [다리미 패밀리]","contents":"배우 최태준이 자유자재 완급 조절 연기로 이입을 극대화했다. 지난주 방송된 KBS 2TV 주말드라마 '다리미 패밀리'에서는 서강주(김정현 분)와 부딪히는 차태웅(최태준 분)의 서사가 펼쳐졌다. 앞서 차태웅은 이다림(금새록 분)이 지승돈(신현준 분)의 비서로 취직했다는 사실에 부정적인 입장을 보였다. 차태웅은 결혼식이 끝난 후 고봉희(박지영 분)와 술 한 잔을 걸치게 됐다. 이어 오순도순 이야기를 나누던 차태웅은 예상치 못한 고봉희의 말에 당황했다. 결혼한 이무림(김현준 분)의 방에 들어와 함께 살자고 했다. 서강주를 만나러 간 차태웅은 그를 향해 날 선 경고를 날렸다. 무엇보다 차태웅은 자신에게 상처를 준 지승돈을 빗대어 서강주에게 비수를 꽂았고, 여기에 이다림을 걱정하는 마음까지 드러내며 팽팽한 신경전을 벌였다. 최태준은 유연한 강약 조절과 섬세한 표현력으로 캐릭터의 변주를 탁월하게 그려내 시청자를 사로잡았다. 특히 싸늘하게 화를 내다가도 언제 그랬냐는 듯 여유로운 태도로 서강주의","link":"https://m.entertain.naver.com/now/article/108/0003281165","retrieved":1731291180580},{"title":"김남길은 주춤, 김태리는 상승...'정년이' 자체 최고 14.1% '주말 승자'","contents":"'정년이'의 인기가 이어지고 있다. 지난 주말 방송된 드라마 중 유일하게 자체 최고 시청률을 경신하며 '주말극 강자'의 면모를 과시했다. 지난 8일부터 10일까지 지상파, 케이블, 종편 채널 주말드라마의 시청률 경쟁이 치열했다. 시즌2로 돌아온 신작까지 가세하며 시청자들의 이목을 끌었다. 먼저, MBC, SBS의 주말극 간판인 금토드라마는 토요일(11월 9일) 방송분이 동시 하락했다. 시청자들의 기대와 관심 속에 첫 방송한 SBS 금토드라마 '열혈사제2'. 지난 8일 방송된 1회 시청률(닐슨코리아 전국 기준, 이하 동일 기준)은 11.9%를 기록했다. 김남길, 이하늬, 김성균 주연의 '열혈사제2'는 5년 만에 시즌2로 돌아온 만큼 시청자들의 많은 관심 속에 순조롭게 첫 방송을 마쳤다. 그러나, 2회에서는 10.1%의 시청률을 기록해 아쉬움을 남겼다. 돌아온 열혈사제 김남길의 악을 응징하기 위한 서사가 펼쳐졌지만, 시청률을 불꽃 상승으로 잇지 못했다. 또한 MBC 금토드라마 '이토록","link":"https://m.entertain.naver.com/now/article/465/0000009162","retrieved":1731291180580},{"title":"김충재, 여자친구 정은채만 보여…'정년이' 시청 인증샷 [소셜in]","contents":"미술작가 김충재가 연인 정은채를 응원했다. 최근 김충재는 자신의 SNS에 tvN 토일드라마 '정년이'를 시청 중인 모습을 사진으로 공개했다. 공개된 사진에는 극 중 문옥경(정은채)이 국극 연기를 펼치고 있는 모습이 담겼다. 정은채와 김충재는 지난 3월부터 공개 열애 중이다. 정은채와 김충재는 1986년생 동갑내기로, SNS를 통해서도 꾸준히 서로에 대한 애정을 표현해왔다. 김충재는 MBC 예능프로그램 '나 혼자 산다'에 출연한 기안84의 후배로 이름을 알렸다. 현재 제품디자이너로 활동 중이다. 정은채는 지난 2010년 영화 '초능력자'로 데뷔했다. 드라마 '손 the guest', '더 킹', '파친코', '안나' 등에 출연했다. 현재 '정년이'에 문옥경 역으로 출연 중이다.","link":"https://m.entertain.naver.com/now/article/408/0000241912","retrieved":1731291180583},{"title":"'틈만나면' 지창욱 \"직거래로 포켓몬 띠부띠부씰 26만 원에 샀다\" 엉뚱 매력","contents":"배우 지창욱이 최근 직거래로 포켓몬 띠부띠부씰을 26만원에 구입했다며 뿌듯함을 전했다. 오는 12일 방송될 SBS '틈만 나면,'에는 틈 친구로 지창욱이 출격해 유재석, 유연석과 도예공방, 뮤지컬 공연장의 틈새 시간을 쉴 틈 없는 티키타카로 꽉꽉 채운다. 이 가운데 지창욱이 직거래 애용자임을 공개해 이목을 집중시킨다. 앞서 진행된 '틈만 나면,' 촬영에서 지창욱은 직거래를 즐겨하는 첫 번째 틈 주인과의 만남에서 유독 반가운 기색을 드러냈다. 지창욱은 \"저도 얼마 전에 당근에서 포켓몬 띠부띠부씰 컬렉션을 26만 원에 샀다\"라고 자진 고백해 현장을 발칵 뒤집었다. 그러더니 \"지난번엔 팝업 스토어에서 5만 원 이상 구매해야 주는 스페셜 게임 스킨 쿠폰을 구하기 위해 직거래로 12만 원에 거래했다\"라며 또 다른 이색 거래 내역을 밝혔다. 이에 유연석이 \"5만원 이상 구입한 분에게 주는 스페셜 선물을 12만원에 구입한 거냐\"라며 놀라워하자 지창욱은 그 정도 가격을 주는 것은 당연하다는 듯이","link":"https://m.entertain.naver.com/now/article/416/0000309322","retrieved":1731291180583},{"title":"문소리, 시청자 울렸다…김태리 허락→떡목으로 '추월만정' 열창 '전율' (정년이)","contents":"문소리의 애절한 감정 열연이 안방을 휩쓸었다. 지난 tvN 토일드라마 ’정년이‘ 방송에서 극 중 문소리(서용례)는 김태리(윤정년)를 향한 애끓는 모성애를 보여줬다. 목소리를 잃고 결국 매란국극단을 떠나 고향으로 낙향한 김태리를 보며 문소리는 앞에선 강한 척하지만 뒤에선 울음을 삼켜내며 무너지는 모습을 보일 수밖에 없던 것. 과거의 자신이 떠오르자 애써 담담하게 감정을 눌러내는 그의 연기는 오히려 보는 이들의 마음을 애잔하게 했다. 또한 라미란과 대립에서 터져 나온 문소리의 분노 연기도 눈을 뗄 수 없게 만들었다. 딸을 다시 국극으로 데려가고자 하는 것에 대한 분노와 두 사람의 과거에서 비롯된 감정이 얽혀 울분 가득한 정서를 생생하게 담아냈다. 특히, ‘추월만정’을 부르는 문소리의 모습은 가히 압도적이었다. 국극에 돌아가려는 딸과 함께 바닷가에 선 문소리는 자신이 소리꾼으로서 가장 빛났던 시절의 ‘추월만정’을 불렀다. 한이 서린 눈빛에서 모든 걸 내려놓은 듯 점차 편안해지는 문소리의","link":"https://m.entertain.naver.com/now/article/311/0001793997","retrieved":1731291180583},{"title":"김동준X베이비몬스터 출격 '런닝맨', 시청률 대폭 상승…2049 동시간대 1위","contents":"SBS '런닝맨'이 시청률 상승세를 기록하며 '2049 시청률' 동시간대 1위를 차지했다. 지난 10일 방송된 '런닝맨'은 타겟 지표인 '2049 시청률' 2.5%(이하 닐슨코리아 수도권, 가구 기준)를 기록해 지난주보다 대폭 오른 수치로 동시간대 예능 1위를 지켰고, 분당 최고 시청률은 4.9%까지 뛰어올랐다. 이날 방송은 '주제 넘는 반장선거' 레이스로 꾸며져 배우 김동준과 베이비몬스터 라미와 로라가 게스트로 출격했다. 특히, '런닝맨'에 첫 출격하는 라미와 로라는 베이비몬스터의 신곡인 '드립'(Drip)의 춤을 추면서 등장했고 \"우리가 '런닝 키즈'다, '런닝맨' 1회부터 다 봤다\"라고 말해 눈길을 끌었다. 이후 첫 번째 반장 선거가 진행됐다. 얼굴보다 마음이 잘생긴 사람에게 투표해야 했고, 하하는 \"얼굴은 못 생겼지만 마음이 착한 양세찬\", 양세찬은 \"얼굴 제일 꽝인 친구가 한 명 있다. 재석이 형\" 등을 뽑으며 치열한 투표 열기를 보여줘 웃음을 자아냈다. 반면 지예은은 \"나","link":"https://m.entertain.naver.com/now/article/416/0000309321","retrieved":1731291180583},{"title":"\"대만에 母벤져스 떴다\"…좌충우돌 '미우새' 母子 여행, 주간 예능 1위","contents":"대만으로 떠난 모자(母子)여행기가 공개된 '미우새'가 주간 예능 시청률 1위를 유지했다. 지난 10일 방송된 SBS '미운 우리 새끼'(이하 '미우새')는 닐슨코리아 집계 기준 2049 시청률 3.8%로 동시간대 1위를 기록했고, 수도권 가구 시청률은 12.9%로 주간 예능 1위를 사수했다. 이번 '미우새'에서는 지난 부자(父子)여행에 이어 어머니들을 모시고 대만으로 여행을 떠난 아들들의 좌충우돌 대만 여행기가 펼쳐졌고, 이를 지켜보기 위해 김종국 X 김희철 X 허경환 X 이동건의 아버지가 최초로 스튜디오에 등장했다. 아버지들은 스페셜 MC로 등장한 가수 송가인을 보고 반가움을 감추지 못했고, 송가인의 이상형이 옛날부터 김종국이라는 사실을 알게 된 종국 父는 \"상당히 곱게 보고 있습니다\"라며 기쁨을 드러냈다. 희철 父는 \"나도 희철이 짝으로 생각했다. 정말 예쁘다\"라며 송가인을 칭찬했다. 송가인은 \"전 재산 잃고 근육 빠진 김종국과 김희철, 허경환, 이동건 중 한 명을 고른다면 누구","link":"https://m.entertain.naver.com/now/article/416/0000309320","retrieved":1731291180584},{"title":"정은채 떠나자 김윤혜 발악..김태리 컴백하는 '정년이', 또 자체 최고시청률 [종합]","contents":"tvN 토일드라마 ‘정년이’의 김태리가 떡목 시련을 딛고 다시금 국극 배우의 꿈을 꾸기 시작한 가운데, 문소리가 끝내 김태리의 꿈을 허락하며 뭉클한 여운을 선사했다. 지난 10일(일)에 방송된 tvN 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트) 10화에서는 떡목이 된 채로 국극을 계속하기로 다짐하는 윤정년(김태리 분)의 절절한 서사와 함께, 문옥경(정은채 분)의 예상치 못한 은퇴로 인해 파국의 소용돌이에 휘말리는 매란국극단의 모습이 그려져 눈을 뗄 수 없게 만들었다. 이에 ‘정년이’는 또 다시 자체 최고 시청률을 경신하는 기염을 토했다. ‘정년이’ 10화는 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 지상파를 포함한 전 채널 동 시간대 1위를 수성했다. 이와 함께 tvN 타깃인 2049 시청률 역시 수도권 평균 4.6% 최고 5.1%, 전국 평균","link":"https://m.entertain.naver.com/now/article/109/0005193482","retrieved":1731291180586},{"title":"'정년이' 문소리, 한 서린 '추월만정'…안방 전율","contents":"문소리의 애절한 감정 열연이 안방을 휩쓸었다. 지난 tvN 토일드라마 ’정년이(연출 정지인 극본 최효비)‘ 방송에서 극 중 문소리(서용례)는 김태리(윤정년)를 향한 애끓는 모성애를 보여줬다. 목소리를 잃고 결국 매란국극단을 떠나 고향으로 낙향한 김태리를 보며 문소리는 앞에선 강한 척하지만 뒤에선 울음을 삼켜내며 무너지는 모습을 보일 수밖에 없던 것. 과거의 자신이 떠오르자 애써 담담하게 감정을 눌러내는 그의 연기는 오히려 보는 이들의 마음을 애잔하게 했다. 또한 라미란과 대립에서 터져 나온 문소리의 분노 연기도 눈을 뗄 수 없게 만들었다. 딸을 다시 국극으로 데려가고자 하는 것에 대한 분노와 두 사람의 과거에서 비롯된 감정이 얽혀 울분 가득한 정서를 생생하게 담아냈다. 특히, ‘추월만정’을 부르는 문소리의 모습은 가히 압도적이었다. 국극에 돌아가려는 딸과 함께 바닷가에 선 문소리는 자신이 소리꾼으로서 가장 빛났던 시절의 ‘추월만정’을 불렀다. 한이 서린 눈빛에서 모든 걸 내려놓은 듯","link":"https://m.entertain.naver.com/now/article/408/0000241911","retrieved":1731291180587},{"title":"추영우, 하나의 얼굴 가진 두 남자 변신 “캐릭터 메이킹 뛰어나”(옥씨부인전)","contents":"추영우가 하나의 얼굴을 가진 두 남자로 변신한다. 11월 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)에서는 하나의 얼굴을 가진 전혀 다른 두 남자 천승휘(추영우 분)와 성윤겸(추영우 분)의 이야기가 펼쳐진다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연 분)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 드라마. 전국 팔도를 사로잡고 있는 전기수 천승휘는 출중한 연기력과 춤 실력, 가리개로도 감출 수 없는 꽃미모로 유명세를 떨치고 있는 인물이다. 관객들을 단숨에 빠져들게 만드는 남다른 예술성으로 그의 공연은 그야말로 천상계의 인기를 누린다. 이와 같이 수많은 이들을 열광하게 만드는 무대를 보여주는 만큼 무대 아래에서도 실력을 연마하는 천승휘의 모습이 눈에 띈다. 사진만으로도 엿보이는 고운 춤 선에서는 타고난 예인의 면모가 고스란히 드러나","link":"https://m.entertain.naver.com/now/article/609/0000919336","retrieved":1731291180592},{"title":"눈물젖은 찐빵 먹방까지…‘정년이’ 김태리, 이러니 입덕 안 하고 못 배기지","contents":"배우 김태리가 입덕 유발자로 활약 중이다. 매주 주말 화제 속 방영되고 있는 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극 중 김태리는 소리 천재 윤정년 역을 맡아 정년이의 국극 스타 도전기를 실감 나게 그려내며 연이어 화제성 1위를 달성하는 등 뜨거운 사랑을 받고 있다. 이 가운데 정년이에게 입덕을 부르는 순간들을 모아 봤다. # 신흥 먹방 요정 국극단에서 쫓겨나 거리를 방황하던 정년이는 허기를 채우기 위해 찐빵 가게를 찾았다. 찐빵 한 판을 흡입하던 정년이는 문득 국극단에서 주란이(우다비 분)와 사이좋게 나눠 먹었던 추억이 떠올라 서러운 눈물을 흘리고 만다. 이는 방송 직후 SNS에서 일명 눈물 젖은 찐빵 신으로 불리며 뜨거운 화제를 모았다. 이어 7회에서는 생에 첫 짜장면을 맛본 정년이가 눈이 휘둥그레지면서 황홀한 맛을 음미하는 얼굴이","link":"https://m.entertain.naver.com/now/article/609/0000919335","retrieved":1731291180593},{"title":"정은채, 아편스캔들 속 국극단 떠나 영화계로...강렬한 퇴장 (정년이)","contents":"정은채가 무르익은 연기력으로 인생 캐릭터의 탄생을 알리며 ‘정년이’에서 화려하게 퇴장했다. 지난주 방송된 tvN 토일드라마 ‘정년이’에서 정은채가 연기하는 문옥경은 아편 스캔들을 해명하기 위해 기자회견을 열며 팽팽한 긴장감을 조성했다. 날 선 분위기 속에서도 ‘바보와 공주’ 공연을 성황리에 마쳤지만, 매란국극단에서 나가 영화를 하겠다고 선언하며 반전을 선사했다. 정은채는 강렬한 연기로 충격을 안겼고, 혜랑(김윤혜 분)에게 “혜랑아 오늘 네 연기 최고였어. 잘 있어, 공주님”이라고 차갑지만 설레는 작별 인사를 전하며 마지막까지 혜랑과 시청자들의 마음을 안달 나게 만들었다. 방송 초반 정은채는 타고난 소리 천재 정년(김태리 분)을 발견하고 그를 국극으로 이끌며 강한 인상을 남겼고, ‘자명고’에서 국극의 황태자다운 압도적인 연기와 소리를 선보이는 등 밀도 높은 열연으로 흡인력을 높였다. 또한 늘 최고의 인기를 누리는 국극 스타지만, 권태에 빠져있고 속을 알 수 없는 공허한 캐릭터의 속내를","link":"https://m.entertain.naver.com/now/article/410/0001035461","retrieved":1731291180595},{"title":"황인엽, 정채연에 10년 기다린 고백…\"좋아해\" 눈빛 달라진 '본격 러브라인' (조립식가족)","contents":"'조립식 가족' 황인엽이 그려내는 순정남의 모습이 설렘을 전하고 있다. JTBC 수요드라마 '조립식 가족'에서는 10년 만에 윤주원(정채연 분)에게 자신의 마음을 전한 김산하(황인엽)의 고백이 많은 시청자들의 마음을 두드렸다. 예나 지금이나 한결같은 마음을 갖고 있지만 더욱 과감해진 김산하의 행보가 기대되는 가운데 이들의 로맨스를 더욱 애틋하게 만들었던 그의 진심 어린 순간들이 주목 받고 있다. 김산하는 엄마 권정희(김혜은)가 떠나고 아빠 김대욱(최무성)과 둘이 오륜 맨션에 남게 된 순간부터 윤주원, 강해준(배현성)과 함께 한 식구처럼 자라왔지만 두 사람을 대하는 태도는 사뭇 달랐다. 같은 상황에서도 윤주원 앞에서는 유독 마음이 약해지고 늘 걱정이 앞섰던 것. 학교 연못에 빠지는 소동이 벌어지자 김산하는 자신의 일도 미뤄둔 채 그가 감기에 걸릴까 체육복을 챙겨 곧장 달려 나갔고 전교생 앞에서 도희주(하서윤)를 밀쳤다는 오해를 받았을 때도 앞장서 윤주원을 변호하며 단숨에 상황을 정리했","link":"https://m.entertain.naver.com/now/article/311/0001793988","retrieved":1731291180596},{"title":"김태리, 목 꺾였지만…중요한 건 꺾이지 않는 마음 (정년이)","contents":"‘정년이’ 속 김태리가 입덕 유발자로 활약 중이다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 소리 천재 윤정년 역을 맡아 정년이의 국극 스타 도전기를 실감 나게 그려내며 연이어 화제성 1위를 달성하는 등 뜨거운 사랑을 받고 있다. 이 가운데 정년이에게 입덕을 부르는 순간들을 모아보았다. #신흥 먹방 요정 국극단에서 쫓겨나 거리를 방황하던 정년이는 허기를 채우기 위해 찐빵 가게를 찾았다. 찐빵 한 판을 흡입하던 정년이는 문득 국극단에서 주란이(우다비 분)와 사이좋게 나눠 먹었던 추억이 떠올라 서러운 눈물을 흘리고 만다. 이는 방송 직후 SNS에서 일명 눈물 젖은 찐빵 신으로 불리며 뜨거운 화제를 모았다. 이어, 지난 7회에서는 생에 첫 짜장면을 맛본 정년이가 눈이 휘둥그레지면서 황홀한 맛을 음미하는 얼굴이 눈길을 끌며 보는 이","link":"https://m.entertain.naver.com/now/article/311/0001793985","retrieved":1731291180598},{"title":"불륜 남편 복수 위해 송창의와 손 잡는 심이영, 매운맛 일일극(친절한 선주씨)","contents":"'친절한 선주씨'가 파격적인 전개를 예고했다. MBC 새 일일드라마 ‘친절한 선주씨’(연출 김흥동, 강태흠/극본 서정) 측은 11월 11일 도파민 터지는 ‘매운맛’ 전개를 예고하는 3차 티저 영상을 11월 11일 공개했다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린 작품이다. 먼저 이번 영상은 피선주(심이영 분)가 남편 전남진(정영섭 분)과의 행복했던 순간을 떠올리는 장면으로 시작된다. 유학을 갔다가 돌아오는 남편을 오랜만에 만날 생각에 한껏 들뜬 피선주의 사랑스럽고 설레는 모습도 잠시, 전남진이 진상아(최정윤 분)와 사랑에 빠졌다는 사실이 밝혀지면서 순식간에 영상에 빠져들게 한다. 이후 한 직장에서 일하게 된 진상아와 전남진, 그리고 진상아의 남편 김소우(송창의 분)의 모습이 대범하고도 아슬아슬하게 펼쳐지며 흥미를 자극한다. 특히 엘리베이터 안, 두 남자 사이에 서서 묘한 미소를 짓고 있는 진상아","link":"https://m.entertain.naver.com/now/article/609/0000919327","retrieved":1731285508151},{"title":"춤부터 검술까지…추영우, 극과극 1인 2역 도전 (옥씨부인전)","contents":"'옥씨부인전' 추영우가 하나의 얼굴을 가진 두 남자로 변신한다. 오는 30일 첫 방송될 JTBC 새 토일드라마 '옥씨부인전'에서는 하나의 얼굴을 가진 전혀 다른 두 남자 천승휘(추영우 분)와 성윤겸(추영우)의 이야기가 펼쳐진다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘의 치열한 생존 사기극을 그린 드라마. 전국 팔도를 사로잡고 있는 전기수 천승휘는 출중한 연기력과 춤 실력, 가리개로도 감출 수 없는 꽃미모로 유명세를 떨치고 있는 인물이다. 관객들을 단숨에 빠져들게 만드는 남다른 예술성으로 그의 공연은 그야말로 천상계의 인기를 누린다. 이와 같이 수많은 이들을 열광하게 만드는 무대를 보여주는 만큼 무대 아래에서도 실력을 연마하는 천승휘의 모습이 눈에 띈다. 사진만으로도 엿보이는 고운 춤 선에서는 타고난 예인의 면모가 고스란히 드러나 시선을 집중시킨다. 그런 가운데 그와 똑 닮은 외모에 정반대의","link":"https://m.entertain.naver.com/now/article/311/0001793982","retrieved":1731285508151},{"title":"'오겜2' 황동혁 감독 \"시즌2에 대한 걱정과 우려 불식시키겠다\" [인터뷰M]","contents":"지난해 12월 ‘오징어게임’ 시즌2의 촬영장 세트 현장 공개가 언론을 대상으로 있었다. 국내 70여개 언론사 기자들이 참석, 서울에서 넷플릭스가 제공한 버스를 타고 두 시간이나 걸려 도착한 곳은 대전의 스튜디오였다. 지난해 12월 7일 진행된 '오징어게임' 시즌2의 현장 공개는 기자들이 소지한 스마트폰에는 촬영 방지용 스티커를 붙이고, 기간이 정해져 있지 않은 엠바고 서약서까지 작성한 뒤에야 건물 안으로 들어설 수 있었다. 현장에는 국내 기자 뿐 아니라 해외 기자들도 방문해 무리를 지어 세트를 둘러보고 있었으며 곳곳의 넷플릭스 관계자들은 거의 1년에 다다르는 엠바고 기간에 대해 \"워낙 글로벌한 작품이다보니\"라며 전세계인의 관심이 쏠리는 작품이어서 언론을 대상으로 행사를 진행하는 것이며 그나마 촬영 막바지 단계여서 세트 해체 전에 행사를 하게 된 것\"이라며 이유를 설명했다. '오징어게임' 시리즈의 상징성이라 할수 있는 '미로계단'에서 프로그램의 연출을 맡은 황동혁 감독과 제작사 퍼스트","link":"https://m.entertain.naver.com/now/article/408/0000241904","retrieved":1731285508151},{"title":"주지훈 정유미 지독하게 싸운다 “치사한 XX”(사랑은 외나무다리에서)","contents":"주지훈이 정유미가 전쟁을 선포했다. tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진) 측은 11월 11일 석지원(주지훈 분)과 윤지원(정유미 분)이 독목고에서 재회한 뒤 3대를 이어온 악연의 전쟁 선포와 함께 원수 로맨스의 시작을 알리는 1화 예고편을 공개했다. ‘정년이’ 후속으로 11월 23일 첫 방송하는 '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. ‘김비서가 왜 그럴까’와 ‘환혼’ Part 1, 2 등을 연이어 흥행시킨 박준화 감독의 신작으로 배우 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 ‘석지원’ 역을, 정유미는 18년 만에 원수 석지원과 재회한 독목고 체육 교사 ‘윤지원’ 역을 맡았다. 공개된 영상은 석지원과 윤지원의 대를 잇는 악연으로 시작된다. 두 사람은 교정에서 어깨를 치고 지나가고, 정강이를 걷어차는 등","link":"https://m.entertain.naver.com/now/article/609/0000919325","retrieved":1731285508152},{"title":"MBC '친절한 선주씨' 심이영, 남편에게 버림 받았다…송창의와 합동 복수?","contents":"MBC 새 일일드라마 '친절한 선주씨'가 도파민 터지는 '매운맛' 전개를 예고하는 3차 티저 영상을 공개했다. MBC 새 일일드라마 '친절한 선주씨'(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린 작품이다. 오는 11월 18일(월) 첫 방송을 앞두고 예비 시청자들의 기대와 관심이 나날이 높아지고 있는 가운데, 파격적인 전개로 압도적인 몰입감을 선사하는 3차 티저 영상이 공개되며 화제를 모으고 있다. 먼저 이번 영상은 피선주(심이영 분)가 남편 전남진(정영섭 분)과의 행복했던 순간을 떠올리는 장면으로 시작된다. 유학을 갔다가 돌아오는 남편을 오랜만에 만날 생각에 한껏 들뜬 피선주의 사랑스럽고 설레는 모습도 잠시, 전남진이 진상아(최정윤 분)와 사랑에 빠졌다는 사실이 밝혀지면서 순식간에 영상에 빠져들게 한다. 이후 한 직장에서 일하게 된 진상아와 전남진, 그","link":"https://m.entertain.naver.com/now/article/408/0000241903","retrieved":1731285508156},{"title":"나영희, 재벌 회장 포스 엄청나 “독보적 연기로 휘어잡을 것”(신데렐라 게임)","contents":"나영희가 이번엔 카리스마 넘치는 그룹 오너로 변신했다. KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경/극본 오상희) 측은 11월 11일 배우 나영희 스틸을 공개했다. 오는 12월 2일 첫 방송 예정인 '신데렐라 게임'은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 공개된 스틸에는 냉온을 오가는 나영희(신여진 역)의 모습이 담겨 있다. 커리어우먼의 아우라가 절로 느껴지는 나영희는 단아한 착장과 무드로 시선을 강탈한다. 하지만 또 다른 스틸에는 두 손을 모으고 절규하듯 누군가를 바라보고 있어 그가 연기할 ‘신여진’ 캐릭터에 대한 궁금증을 증폭시킨다. 나영희는 극 중 혜성그룹 회장 신여진 역을 맡았다. 신여진은 표면적으로는 따뜻하고 인간 중심 경영의 철학을 지니고 있어 세간의 존경을 받고 있지만, 그 내면에는 철저한 비즈니스 마인드를 갖고 있는 인물이다. 세계적인 그룹 회장 자리에 올라 탄탄대","link":"https://m.entertain.naver.com/now/article/609/0000919323","retrieved":1731285508158},{"title":"'그래, 이혼하자'…이민정·김지석, 7년차 부부로 만난다","contents":"배우 이민정, 김지석이 새 드라마 ‘그래, 이혼하자’에서 7년 차 부부로 만난다. 새 드라마 ‘그래, 이혼하자’(연출 주성우, 작가 황지언)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. ‘그래, 이혼하자’에서 지앤화이트 대표 백미영 역은 배우 이민정이, 지앤화이트의 공동 대표이자 미영의 남편인 지원호 역에는 배우 김지석이 출연을 확정 지었다. 이민정은 극 중 지앤화이트 대표 백미영 역을 맡아 파란만장한 이혼기를 펼칠 예정이다. 양복집을 운영하는 아버지를 보며 여성 테일러를 꿈꾼 미영은 불의의 사고로 부모님을 떠나보낸 후 미친 듯 일에 매달렸다. 이후 미영은 자신의 곁을 지켜준 웨딩샵 디자이너 지원호와 초고속 결혼을 했고, 함께 지앤화이트를 창업했다. 그녀는 위기 속에서도 회사를 지켜내기 위해 안간힘을 쓰지만, 결혼 7년 만에 원호에게 이혼 선언을 한다. ‘그래, 이혼하자’는 이민정의 ‘한번 다녀왔습니다’ 이후 5년 만","link":"https://m.entertain.naver.com/now/article/408/0000241901","retrieved":1731285508161},{"title":"'차단남' 이종원, 김세정 심쿵하게 만든 무자각 플러팅 (취하는 로맨스)","contents":"‘취하는 로맨스’ 김세정, 이종원의 설레는 변화가 시작된다. ENA 월화드라마 ‘취하는 로맨스’ 측은 3회 방송을 앞둔 11일, 윤민주(이종원 분) 공략 작전을 개시한 채용주(김세정)의 모습을 포착했다. 여기에 채용주를 바라보는 윤민주의 사뭇 달라진 분위기는 궁금증과 기대를 불러일으킨다. 지난 방송에서 채용주는 윤민주의 세상에 끊임없이 문을 두드렸다. 채용주의 감정에 크게 일렁이는 자신을 발견한 윤민주. 감정의 과부하를 예감하고 '차단'을 외쳤지만, 채용주는 포기를 몰랐다. 그렇게 채용주는 윤민주가 세운 차단벽을 차례로 허물며 코앞까지 도착하는 데 성공했다. 채용주와 윤민주의 아찔한 코앞 밀착 엔딩은 본격적인 ‘설렘 도수 끌올 로맨스’를 기대케 했다. 그런 가운데 공개된 사진은 채용주, 윤민주 사이 설레는 변화를 짐작게 한다. 먼저 윤민주 밀착 관찰에 나선 채용주의 모습이 호기심을 자극한다. ‘지피지기 백전백승’의 마음으로 윤민주 '필승 공략법'이라도 찾는 것인지 홉밭에 침투해 그를","link":"https://m.entertain.naver.com/now/article/311/0001793976","retrieved":1731285508162},{"title":"[공식] 이민정·김지석, 새 드라마 ‘그래, 이혼하자’서 리얼 이혼 체험기 예고","contents":"배우 이민정과 김지석이 새 드라마 '그래, 이혼하자'에서 7년 차 부부로 호흡을 맞춘다. 11일 '그래, 이혼하자' 제작진은 이민정과 김지석의 출연 확정 소식을 전하며 두 배우가 결혼 생활에 지친 부부로 현실감 넘치는 이혼 체험기를 그릴 예정이라고 밝혔다. 이번 작품은 웨딩드레스샵 '지앤화이트'를 공동 운영하는 부부의 파란만장한 이혼 과정을 중심으로 이야기가 전개된다. 이민정은 지앤화이트 대표 백미영 역을 맡아 위기 속에서도 회사를 지키려 안간힘을 쓰는 여성 테일러로 분한다. 부모님을 사고로 잃은 후 미영은 오랜 친구이자 디자이너 지원호와 초고속 결혼을 했으나, 7년 차에 결국 이혼을 결심하게 된다. 이민정에게 이번 드라마는 '한번 다녀왔습니다' 이후 5년 만의 복귀작으로 큰 관심을 모으고 있다. 김지석은 백미영의 남편이자 지앤화이트의 공동 대표인 지원호 역할을 맡는다. 보호 본능을 자극하는 미영에게 첫눈에 반해 연애 6개월 만에 프러포즈한 지원호는 결혼 생활 중 예상치 못한 사건을","link":"https://m.entertain.naver.com/now/article/076/0004214863","retrieved":1731285508163},{"title":"'정년이' 우다비, 국극 포기하고 결혼하나…운명에 절망","contents":"배우 우다비가 '정년이'를 통해 애달픈 감정을 전했다. 우다비는 지난 9, 10일 방송된 tvN 토일드라마 '정년이'(극본 최효비/연출 정지인/제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트) 9, 10회에 홍주란 역으로 출연했다. '정년이'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리 분)의 여성국극단 입성과 성장기를 그리는 드라마다. 극 중 우다비가 연기하는 홍주란은 모두가 정년을 시기하고 질투할 때 유일하게 정년에게 따뜻하게 대해주는 매란국극단 연구생이다. 홍주란은 목이 다쳐 노래하지 못하는 정년이를 걱정하며 자책하고 괴로워했다. 진심으로 친구를 위하며 눈물을 흘리는 모습이 시청자들의 마음을 더욱 애달프게 만들었다. 더불어 가족과 국극 중 하나를 선택해야 하는 자신의 운명 앞에 더 큰 슬픔을 느꼈다. 홍주란은 허영서(신예은 분)와 '바보와 공주'를 준비하며 목을 회복하지 못해 힘들어하는 정년이를 묵묵히 챙겨줬다. 특히 홍주란은 정년이에게 \"난 너","link":"https://m.entertain.naver.com/now/article/408/0000241899","retrieved":1731285508165},{"title":"다정한 이종원 무자각 플러팅에 불도저 김세정도 심쿵(취하는 로맨스)","contents":"김세정, 이종원의 설레는 변화가 포착됐다. ENA 월화드라마 ‘취하는 로맨스’(연출 박선호/극본 이정신) 측은 3회 방송을 앞둔 11월 11일 윤민주(이종원 분) 공략 작전을 개시한 채용주(김세정 분)의 모습을 공개했다. 여기에 채용주를 바라보는 윤민주의 사뭇 달라진 분위기가 감지됐다. 지난 방송에서 채용주는 윤민주의 세상에 끊임없이 문을 두드렸다. 채용주의 감정에 크게 일렁이는 자신을 발견한 윤민주. 감정의 과부하를 예감하고 '차단'을 외쳤지만, 채용주는 포기를 몰랐다. 그렇게 채용주는 윤민주가 세운 차단벽을 차례로 허물며 코앞까지 도착하는 데 성공했다. 채용주와 윤민주의 아찔한 코앞 밀착 엔딩은 본격적인 설레는 로맨스를 기대케 했다. 그런 가운데 공개된 사진은 채용주, 윤민주 사이 설레는 변화를 짐작게 한다. 먼저 윤민주 밀착 관찰에 나선 채용주의 모습이 호기심을 자극한다. ‘지피지기 백전백승’ 마음으로 윤민주 '필승 공략법'이라도 찾는 것인지 홉밭에 침투해 그를 관찰하는 채용주","link":"https://m.entertain.naver.com/now/article/609/0000919315","retrieved":1731285508166},{"title":"'오징어게임2' 제작사 김지연 대표 \"시즌1 열기 이어가고자 죽어라 촬영\" [인터뷰M]","contents":"지난해 12월 ‘오징어게임’ 시즌2의 촬영장 세트 현장 공개가 언론을 대상으로 있었다. 국내 70여개 언론사 기자들이 참석, 서울에서 넷플릭스가 제공한 버스를 타고 두 시간이나 걸려 도착한 곳은 대전의 스튜디오였다. 지난해 12월 7일 진행된 '오징어게임' 시즌2의 현장 공개는 기자들이 소지한 스마트폰에는 촬영 방지용 스티커를 붙이고, 기간이 정해져 있지 않은 엠바고 서약서까지 작성한 뒤에야 건물 안으로 들어설 수 있었다. 현장에는 국내 기자 뿐 아니라 해외 기자들도 방문해 무리를 지어 세트를 둘러보고 있었으며 곳곳의 넷플릭스 관계자들은 거의 1년에 다다르는 엠바고 기간에 대해 \"워낙 글로벌한 작품이다보니\"라며 전세계인의 관심이 쏠리는 작품이어서 언론을 대상으로 행사를 진행하는 것이며 그나마 촬영 막바지 단계여서 세트 해체 전에 행사를 하게 된 것\"이라며 이유를 설명했다. '오징어게임' 시리즈의 상징성이라 할수 있는 '미로계단'에서 프로그램의 연출을 맡은 황동혁 감독과 제작사 싸이런","link":"https://m.entertain.naver.com/now/article/408/0000241898","retrieved":1731285508166},{"title":"“화영, 티아라 폭행·폭언 피해자…회사가 방관” 前직원 등판까지","contents":"화영. 사진 | 스포츠서울 DB 그룹 티아라 왕따 논란이 재점화됐다. 그런 가운데 자신을 전 직원이라고 주장하는 한 이게 류화영이 팀 내에서 왕따를 당한 것이 사실이라고 주장했다. 지난 10일 누리꾼 A씨는 온라인 커뮤니티에 “티아라 사건 진실 말씀드린다. 당시 코어콘텐츠미디어 직원이었다. 티아라 사건 관련해서 짧게 한마디 하겠다”며 글을 올렸다. A씨는 “화영이 가족 중에 회사 임원분과 친분 있는 분이 있었다. 당시 화영이의 친언니가 티아라에 들어갈 예정이었으나 화영의 친언니가 화영이에게 티아라 합류 멤버 자리를 넘겨줬다”며 “어떻게 보면 실력, 얼굴도 아닌 인맥으로 최정상급 그룹에 들어온 화영이를 멤버들은 아니꼽게 볼 수 밖에 없었다. 당시 직원들이 보기에도 화영이가 그룹에 잘 섞이지 못하는 모습을 많이 봤다”라고 주장했다. 이어 A씨는 “기존 멤버들이 워낙 기가 강했기 때문에 화영이 이후로 들어온 아름이도 적응에 힘든 모습을 많이 보였다”라며 “폭행 폭언 사실 또한 사실이다.","link":"https://m.entertain.naver.com/now/article/468/0001107185","retrieved":1731285508167},{"title":"정유미, ♥주지훈 반반한 얼굴도 거부…‘사랑은 외나무다리에서’ 23일 디즈니+ 공개","contents":"주지훈, 정유미의 전쟁 같은 로맨스 드라마 ‘사랑은 외나무다리에서’의 캐릭터 예고편을 디즈니+가 11일 공개했다. 오는 23일 디즈니+ 첫 공개를 앞둔 tvN 드라마 ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미). 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천‘지원’수들의 전쟁 같은 로맨스. 공개된 캐릭터 예고편 2종은 주지훈과 정유미의 본격적인 웬수 로맨스의 서막을 알렸다. 독불장군 이사장 석지원은 “학교에서 무슨 연애를 합니까?”라는 말과 달리, 철천지원수 윤지원과 사사건건 시비 걸고 다투는 모습을 보이다가도 어느새 윤지원의 일거수일투족에 모든 신경을 기울이는 모습으로 웃음을 자아낸다. 급기야 멜로 눈빛을 장착한 채 “나랑 연애합시다. 라일락 꽃 피면”라고 고백해 두 사람 사이에 어떤 일들이 펼쳐질지 호기심을 자극한다. 독목고 ‘미친개’ 윤지원은 자신이 근무하는 학교 이사장으로 나타난 석지원 앞에서도","link":"https://m.entertain.naver.com/now/article/241/0003393750","retrieved":1731285508168},{"title":"드디어 꺼내보는 '오징어 게임2' 세트 비짓의 기억","contents":"K-콘텐츠의 저력을 과시한 넷플릭스 오리지널 '오징어게임'(연출·극본 황동혁)의 새로운 시즌은 제작 단계부터 많은 관심을 받았다. 그렇기 때문에 넷플릭스는 철저하게 정보를 통제했다. 일찌감치 '오징어게임' 출연을 확정하고 참여했던 배우들의 인터뷰 자리에서 으레 질문이 나왔지만, 배우들의 대답은 원론적인 수준에 그쳤다. 배우들만큼이나 말하지 못해 답답함을 가졌던 사람들은 바로 기자들이다. 넷플릭스는 지난해 12월 7일 국내외 취재진을 대상으로 '오징어 게임' 시즌2의 세트장을 공개했다. 이날 취재진에게는 '오징어 게임'의 상징과도 같은 주요 세트 2곳이 공개됐다. 참가자들이 이동하는 미로 계단과 참가자들이 먹고 자는 대형 숙소다. 그러나 현장을 방문했던 기자들은 자신들이 보고 들은 것을 기사화할 수 없었다. 배우들과 마찬가지로 취재진들에게도 철저하게 입단속을 시켰기 때문이다. 세트장을 방문했던 기자들은 세트를 방문했다는 사실과 넷플릭스를 통해 한차례 여과된 내용만을 기사에 담을 수 있","link":"https://m.entertain.naver.com/now/article/465/0000009160","retrieved":1731285508171},{"title":"기아X넷플 오징어게임2’ 글로벌 콜라보…핑크가드, 뉴스포티지와 조우","contents":"■‘OPEN ROAD SUV’의 가치를 전 세계 고객과 공유 기아가 ‘더 뉴 스포티지’ 출시와 함께 넷플릭스 글로벌 히트작 ‘&lt;오징어 게임&gt; 시즌2’와 맞손을 잡았다. ■핑크가드와 더 뉴 스포티지의 만남, 브랜드 캠페인 티저 영상 공개 기아는 더 뉴 스포티지의 ‘Open Road SUV(새로운 길을 열어가는 당신으로부터)’ 브랜드 메시지를 오징어 게임의 세계관으로 담아낸 티저 영상을 지난 7일 공개했다. 티저 영상에서 오징어 게임의 상징적 캐릭터 ‘핑크가드’가 더 뉴 스포티지를 만난다. 장면중 빌딩 옥상에서 핑크색 제복을 입은 가드가 더 뉴 스포티지의 운전석 앞에 서는 모습은 강렬하다는 평이다. 더 뉴 스포티지의 스타맵 시그니처 라이팅과 핑크가드의 강렬한 비주얼이 조화를 이룬다. 기아는 티저 영상에 이어 곧 더 뉴 스포티지를 오징어 게임의 독특한 세계관으로 재해석한 브랜드 캠페인 본편 시리즈 영상을 순차적으로 공개한다. ■ 모빌리티와 엔터테인먼트의 결합, 성수동에서 펼쳐지는 생존 게","link":"https://m.entertain.naver.com/now/article/468/0001107184","retrieved":1731285508172},{"title":"한석규 ‘이친자’ 최종회 특별 확대 편성 “미스터리 모두 풀릴 것”","contents":"‘이친자’가 최종회 확대 편성을 전격 결정했다. MBC 금토드라마 ‘이토록 친밀한 배신자’(연출 송연화/극본 한아영/이하 ‘이친자’) 결말이 초미의 관심사인 가운데, '이친자' 측은 11월 11일 \"최종회인 10회가 90분 확대 편성돼 기존보다 10분 앞당긴 11월 15일 금요일 오후 9시 40분부터 방송된다\"고 밝혔다. ‘이친자’는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 부녀로 호흡을 맞춘 명품 배우 한석규와 괴물 신예 채원빈의 불꽃 튀는 연기 대결은 물론, 한예리, 노재원, 윤경호, 오연수, 특별출연 유오성까지 배우들의 빈틈없는 연기 차력쇼가 펼쳐지며 호평을 이끌고 있다. 여기에 치밀하게 설계된 극본과 감각적이고 디테일한 연출이 매회 영화 같은 몰입감을 선사하며, 2024년 최고의 수작이라는 반응을 얻고 있다. 최종회까지 단 1회만 남겨둔 ‘이친자’에서는 모든 일의 시작이었던","link":"https://m.entertain.naver.com/now/article/609/0000919312","retrieved":1731285508173},{"title":"MBC '이친자', 최종회 확대 편성 \"진실 모두 밝혀진다\"","contents":"‘이토록 친밀한 배신자’가 작품의 완성도를 위해 최종회 확대 편성을 전격 결정했다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)의 결말이 초미의 관심사인 가운데, 최종회인 10회가 90분 확대 편성되어 기존보다 10분 앞당긴 11월 15일 금요일 밤 9시 40분부터 방송된다. ‘이친자’는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 부녀로 호흡을 맞춘 명품 배우 한석규와 괴물 신예 채원빈의 불꽃 튀는 연기 대결은 물론, 한예리, 노재원, 윤경호, 오연수, 특별출연 유오성까지 배우들의 빈틈없는 연기 차력쇼가 펼쳐지며 호평을 이끌고 있다. 여기에 치밀하게 설계된 극본과 감각적이고 디테일한 연출이 매회 영화 같은 몰입감을 선사하며, 2024년 최고의 수작이라는 반응을 얻고 있다. 최종회까지 단 1회","link":"https://m.entertain.naver.com/now/article/408/0000241896","retrieved":1731285508175},{"title":"정은채 인생캐 만들고 ‘정년이’ 강렬 퇴장","contents":"배우 정은채가 ‘정년이’에서 화려하게 퇴장했다. 지난 11월 9일, 10일 방송된 tvN 토일드라마 ‘정년이’ 9, 10회에서 정은채가 연기하는 문옥경은 아편 스캔들을 해명하기 위해 기자회견을 열며 팽팽한 긴장감을 조성했다. 날 선 분위기 속에서도 ‘바보와 공주’ 공연을 성황리에 마쳤지만, 매란국극단에서 나가 영화를 하겠다고 선언하며 반전을 선사했다. 정은채는 강렬한 연기로 충격을 안겼고, 혜랑(김윤혜 분)에게 “혜랑아 오늘 네 연기 최고였어. 잘 있어, 공주님”이라고 차갑지만 설레는 작별 인사를 전하며 마지막까지 혜랑과 시청자들의 마음을 안달나게 만들었다. 방송 초반 정은채는 타고난 소리 천재 정년(김태리 분)을 발견하고 그를 국극으로 이끌며 강한 인상을 남겼고, ‘자명고’에서 국극의 황태자다운 압도적인 연기와 소리를 선보이는 등 밀도 높은 열연으로 흡인력을 높였다. 또한 늘 최고의 인기를 누리는 국극 스타지만, 권태에 빠져있고 속을 알 수 없는 공허한 캐릭터의 속내를 섬세하게 그","link":"https://m.entertain.naver.com/now/article/609/0000919309","retrieved":1731285508176},{"title":"김윤혜  정은채에 집착하더니 끝내 스스로 무너져 내렸다(정년이)","contents":"‘정년이’ 김윤혜가 스스로 무너져 내렸다. tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비)에서 매란의 공주님, 국극 스타 ‘서혜랑’ 역으로 높은 싱크로율을 자랑하는 배우 김윤혜의 밀도 높은 감정 열연이 안방극장을 사로잡았다. 혜랑은 정년(김태리 분)의 목이 나간 뒤 엉망으로 망가진 옥경(정은채 분)을 보며 억장이 무너졌다. 이어 정년을 덫에 빠뜨린 사실을 알고 합동 공연이 끝나면 국극단에서 나가라는 소복(라미란 분)에게도 날을 세우며 독기와 오기가 가득한 얼굴로 “이번 공연 끝나고 얼마든지 나가겠다”며 분노와 원망을 토해내기도 했다. 합동공연 무대에 선 혜랑은 카리스마 넘치는 검무를 선보이며 소리부터 연기까지 모든 것을 쏟아 넣은 최고의 연기로 짜릿한 전율을 안겼다. 옥경과 함께 전설의 무대를 만든 황홀함도 잠시, 혜랑은 공연 이후 서로의 길을 가자는 옥경의 냉랭한 태도에 휘몰아치는 감정을 주체하지 못하고 매달리기도, 발악하기도, 애원하기도 하며 점점 무너져 내려 안타까움을","link":"https://m.entertain.naver.com/now/article/609/0000919308","retrieved":1731285508178},{"title":"김태리, 문소리에 '소리꾼 윤정년 길' 인정받았다..자체 최고 15.5% [종합](정년이)","contents":"'정년이'에서 김태리가 '떡목' 시련을 딛고 다시금 국극 배우의 꿈을 꾸기 시작한 가운데, 문소리가 끝내 김태리의 꿈을 허락하며 뭉클한 여운을 남겼다. 11일 시청률 조사회사 닐슨 코리아에 따르면 지난 10일 방송된 tvN 토일드라마 '정년이'(연출 정지인, 극본 최효비, 기획 스튜디오드래곤, 제작 스튜디오N·매니지먼트mmm·앤피오엔터테인먼트) 10화는 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 기록하며 지상파를 포함한 전 채널 동 시간대 1위를 수성했다. 이로써 '정년이'는 또 한 번 자체 최고 시청률을 경신했다. tvN 타깃인 2049 시청률 역시 수도권 평균 4.6% 최고 5.1%, 전국 평균 4.7% 최고 5.1%를 기록하며 지상파를 포함한 전 채널 동시간대 1위를 차지했다.(유료플랫폼 기준) 이날 방송에서는 떡목이 된 채로 국극을 계속하기로 다짐하는 윤정년(김태리 분)의 절절한 서사와 함께, 문옥경(정은채 분)의 예상치 못","link":"https://m.entertain.naver.com/now/article/108/0003281129","retrieved":1731285508179},{"title":"이민정, 이혼녀 됐다..김지석과 7년차 부부 '그래, 이혼하자' 확정 [공식]","contents":"배우 이민정, 김지석이 새 드라마 ‘그래, 이혼하자’에서 7년 차 부부로 만난다. 새 드라마 ‘그래, 이혼하자’(연출 주성우, 작가 황지언)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. ‘그래, 이혼하자’에서 지앤화이트 대표 백미영 역은 배우 이민정이, 지앤화이트의 공동 대표이자 미영의 남편인 지원호 역에는 배우 김지석이 출연을 확정 지었다. 이민정은 극 중 지앤화이트 대표 백미영 역을 맡아 파란만장한 이혼기를 펼칠 예정이다. 양복집을 운영하는 아버지를 보며 여성 테일러를 꿈꾼 미영은 불의의 사고로 부모님을 떠나보낸 후 미친 듯 일에 매달렸다. 이후 미영은 자신의 곁을 지켜준 웨딩샵 디자이너 지원호와 초고속 결혼을 했고, 함께 지앤화이트를 창업했다. 그녀는 위기 속에서도 회사를 지켜내기 위해 안간힘을 쓰지만, 결혼 7년 만에 원호에게 이혼 선언을 한다. ‘그래, 이혼하자’는 이민정의 ‘한번 다녀왔습니다’ 이후 5년 만","link":"https://m.entertain.naver.com/now/article/109/0005193455","retrieved":1731285508181},{"title":"김태리 절친 우다비, 국극 포기하고 강제 결혼하나…시청자 울린 눈물(정년이)","contents":"배우 우다비가 애달픈 운명으로 시청자들의 눈물샘을 자극했다. 우다비는 11월 9, 10일 방송된 tvN 토일드라마 '정년이'(극본 최효비/연출 정지인) 9, 10회에 홍주란 역으로 출연했다. '정년이'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리 분)의 여성국극단 입성과 성장기를 그리는 드라마다. 극 중 우다비가 연기하는 홍주란은 모두가 정년을 시기하고 질투할 때 유일하게 정년에게 따뜻하게 대해주는 매란국극단 연구생이다. 홍주란은 목이 다쳐 노래하지 못하는 정년이를 걱정하며 자책하고 괴로워했다. 진심으로 친구를 위하며 눈물을 흘리는 모습이 시청자들의 마음을 더욱 애달프게 만들었다. 더불어 가족과 국극 중 하나를 선택해야 하는 자신의 운명 앞에 더 큰 슬픔을 느꼈다. 홍주란은 허영서(신예은 분)와 '바보와 공주'를 준비하며 목을 회복하지 못해 힘들어하는 정년이를 묵묵히 챙겨줬다. 특히 홍주란은 정년이에게 \"난 너한테 미안해서 이런 거라도 해주고 싶다. 다 내","link":"https://m.entertain.naver.com/now/article/609/0000919307","retrieved":1731285508182},{"title":"김소연♥연우진, 이상우 질투할 첫키스…시청률 대폭상승(정숙한 세일즈)","contents":"김소연과 연우진이 첫키스를 했다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)가 위기를 딛고 더욱 끈끈해진 ‘방판 씨스터즈’의 우정부터, 첫 공식 커플 김소연-연우진의 첫 키스와 연우진 친모에 관한 충격적인 단서 엔딩까지 버라이어티한 전개로 시청자들의 마음을 들었다 놨다. 10회 시청률은 전회보다 대폭 상승하며 전국, 수도권 모두 6%를 기록했다. (닐슨코리아 제공, 유료가구 기준) 이날 방송된 10회에서 서영복(김선영)은 절연을 선언하며 차갑게 등을 돌린 오금희(김성령)를 찾아가 다시 한번 용서를 구했다. “구차하더라도 상처가 조금이라도 아물 수 있다면 뭐든 피하지 말고 해야 한다”는 한정숙(김소연)의 설득, 그리고 “아빠가 제대로 벌받고 돌아올 때까지 같이 잘 기다리자. 엄마 편 한 명 더 늘었으니 약해지지 말라”는 큰딸의 위로에 용기를 낸 것. 그럼에도 영복이 합의 때문에 찾아왔다고 오해한 금희는 모진말을 쏟았","link":"https://m.entertain.naver.com/now/article/609/0000919305","retrieved":1731285508184}]}