{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'이한신' 고수, 송영창 협박에도 가석방 막고 복수→피습 당해 '충격' [전일야화]","contents":"'가석방 심사관 이한신' 고수가 송영창에게 협박을 당했다. 26일 방송된 tvN 새 월화드라마 '가석방 심사관 이한신'(이하 '이한신') 4회에서는 지동만(송영창 분)이 이한신(고수)을 협박하는 모습이 그려졌다. 이날 지동만은 이한신을 접견실로 불렀고, \"진짜 원하는 게 돈이야? 대체 얼마를 원해?\"라며 발끈했다. 이한신은 \"얼마나 주시게요? 이번에는 뇌물 공여로 형기 3년 더 늘려드릴까요?\"라며 쏘아붙였고, 지동만은 \"이렇게 겁대가리 없이 설치다가 죽는 수가 있어. 별로 겁을 안 먹네. 그럼 이건 어때? 이 변 주변 사람들도 다치는 수가 있어. 이 변이 심사장에 데려왔던 안서윤 경위. 이 변 때문에 다쳐도 괜찮겠어?\"라며 경고했다. 이한신은 \"여전히 반성 대신 협박하시는 걸 보니까 역시 회장님의 가석방 출소를 막길 잘한 거 같네요. 더 하실 말씀 없으시면 이만 가 보겠습니다. 최원미 배우가 소 취하를 하면 회장님은 다시 가석방 심사 명단에 오르실 것 아닙니까. 그럼 제가 다시 가석","link":"https://m.entertain.naver.com/now/article/311/0001800177","retrieved":1732658932252},{"title":"정우성 '혼외자 스캔들', 김현중·김용건 이어 또...'책임 없는 쾌락' 피하려면 [Oh!쎈 이슈]","contents":"배우 정우성이 혼외자 스캔들로 연일 '뜨거운 감자'가 됐다. 덩달아 선배 연기자 김용건과 아이돌 그룹 SS501 출신의 가수 겸 배우 김현중까지. 역대 혼외자 스캔들에 휘말렸던 남자 연예인들까지 함께 여론의 도마에 올랐다. 최근 정우성의 혼외자 스캔들이 연일 방송가와 연예계를 뜨겁게 달구고 있다. 활동을 중단한 줄 알았던 모델 문가비가 비밀리에 임신과 출산을 하고 이를 고백한 것도 놀라웠는데 알고 보니 친부가 정우성이었다니. 증권가 선전지에 말이 돌아도 우스울 일이 실화였다. 심지어 잇따른 정우성의 열애설에 '양다리' 의혹까지 더해져 숱한 갑론을박을 자아내고 있다. 엄밀히 말해 정우성의 소속사 아티스트컴퍼니 측의 공식입장으로 확인할 수 있는 '팩트'는 \"정우성이 문가비가 낳은 혼외자의 친부다\"라는 것 뿐이다. 기타 사생활, 열애설 관련 의혹들에 대해서 소속사 측은 \"배우의 사생활\", \"확인불가\"의 공식입장을 고수하고 있다. 선을 넘은 억측은 자제해줄 것을 당부하기도 했다. 사실 연예","link":"https://m.entertain.naver.com/now/article/109/0005202882","retrieved":1732658932253},{"title":"정지소♥︎진영, 커플 탄생..밀착 포옹 포착(‘수상한그녀’)","contents":"본방 사수를 유발하는 ‘수상한 그녀’의 2차 티저 영상이 공개됐다. 오는 12월 18일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순, 극본 허승민)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 앞서 주연 배우들의 첫 스틸 컷과 이들의 합이 기대되는 춘(春) 포스터가 공개된 가운데, 오늘(26일) 공개된 2차 티저 영상에서는 오두리(정지소 분)의 유니스 엔터테인먼트 입성기가 담겨 있어 이목을 집중시킨다. 공개된 영상에서는 20대 오두리로 변신한 칠십할매 오말순(김해숙 분)이 본격 가수 데뷔 프로젝트에 돌입한다. 하지만 대니얼 한(진영 분)을 비롯해 연습생들은 두리를 ‘LA 싸가지’, ‘에밀리’라고 불러 궁금증을 증폭시킨다. 그런가 하면 말순의 손녀인 최","link":"https://m.entertain.naver.com/now/article/109/0005202881","retrieved":1732658932255},{"title":"'경성2'→'조립식 가족' 배현성 \"편한 연기만? NO…아직 칭찬은 쑥스러워\" [인터뷰 종합]","contents":"배우 배현성이 총 네 작품에 출연하며 '열일'한 한 해에 감사함을 전했다. 26일 오후 서울 강남구 역삼동의 한 카페에서 JTBC 드라마 '조립식 가족'의 배현성과의 종영 인터뷰가 진행됐다. '조립식 가족'은 10년은 가족으로 함께했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그린다. 극중 어릴 적 엄마에게 버림받은 상처를 해맑은 미소 뒤에 숨긴 채 씩씩한 척 살아가는 '강해준' 역을 맡은 배현성은 앞서 지난 9월 공개된 넷플릭스 시리즈 '경성크리처' 시즌 2에 새롭게 합류해 촉수를 사용해 무자비하게 공격하는 강렬한 인물 '승조'를 연기했던 바 있다. 강렬하고 싸늘한 '승조'와 정반대인 햇살처럼 밝은 '강해준'을 연기하기 위해 배현성은 \"머리부터 짧게 잘랐다. (캐릭터를) 빨리 갈아입는 과정이 필요하다고 생각했다. 농구와 사투리도 배우면서 빨리 해준이가 되려고 했다\"며 변화를 시도한 부분을 언급했다. '경성크리처2'의 촬영은 지난해 8월경 마무리됐고, '","link":"https://m.entertain.naver.com/now/article/311/0001800171","retrieved":1732658932257},{"title":"공유, 베드신보단 샤워신이 더 부담…\"2주간 급하게 풀떼기 먹어\"('트렁크')","contents":"배우 공유가 샤워신에 부담감을 표했다. 26일 서울 강남구 라움아트센터 마제스틱볼룸에서 넷플릭스 새 시리즈 '트렁크' 제작발표회가 열렸다. 이날은 서현진, 공유, 정윤하, 조이건, 김동원, 김규태 감독이 참석했으며 진행은 방송인 박경림이 맡았다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 또한 '우리들의 블루스' '괜찮아, 사랑이야'를 연출한 김규태 감독과 '화랑' 등을 연출한 박은영 작가가 의기투합한 작품이다. 이날 공유는 서현진과의 애정신에 대해 \"걱정되거나 우려할 여지는 없었다\"고 말했다. 그러면서 \"오히려 베드신이나 애정신보다 나 혼자 샤워하는 장면이...급하게 2주간 풀떼기를 먹었다\"고 말해 웃음을 자아냈다. 서현진은 \"더 준비해서 한 번 더 찍고 싶다고도 하셨다\"고 증언했다. 공유는 결혼하고 지독히 외로워진 남자 한정원 역으로 분한다. 어린 시절의 트라우마로 불안","link":"https://m.entertain.naver.com/now/article/312/0000690581","retrieved":1732658932259},{"title":"‘정년이’ 언니 오경화 “소리하는 김태리‧문소리에 반했다..직접 학원도 등록” [IS인터뷰]","contents":"“널 만나서 이렇게 내가 칭찬도 받는다. 고맙다.” 배우 오경화가 tvN 드라마 ‘정년이’를 통해 시청자들에게 사랑을 받으며 눈도장을 찍었다. 그는 ‘정년이’에서 배우 김태리가 맡은 윤정년의 언니 윤정자 역할을 맡으며, ‘K장녀’ 연기로 시청자들을 눈물 짓게 했다. 오경화는 최근 일간스포츠를 만나 연기하는 내내 행복했다며 정자를 향해 쑥스럽게 고마움을 전했다. 그러면서  “촬영장 분위기도 여고 시절 분위기처럼 화기애애했다”며 “제가 사랑 받을 수 있었던 것도 모두 작품을 함께 한 사람들 덕분”이라고 겸손함을 드러냈다. ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 담은 내용으로 지난 17일 종영했다. 드라마는 지난 10월 4.8%(닐슨코리아 전국 유료가구 기준)으로 출발해 큰 인기를 얻으며 16.5%로 막을 내렸다. 오경화는 ‘정년이’의 시작과 끝을 함께 했다. 그는 극 초반에는","link":"https://m.entertain.naver.com/now/article/241/0003397442","retrieved":1732655308357},{"title":"정채연→황인엽, 종영 ‘조립식 가족' 청춘의 에너지로 완성한 가족 이야기","contents":"배우 정채연, 황인엽, 배현성 주연의 ‘조립식 가족’이 호평 속에 막을 내린다. 세 청춘의 이야기를 통해 가족의 의미를 따뜻한 시선으로 풀어내며 웰메이드 드라마라는 평을 얻었다. JTBC 수요드라마 ‘조립식 가족’은 10년은 가족으로 함께했고, 10년은 남남으로 그리워했던 세 청춘 윤주원(정채연), 김산하(황인엽), 강해준(배현성)의 로맨스를 담았다. 한 빌라에 사는 세 사람이 혈육은 아니지만 어린 시절부터 한 가족처럼 성장하며 벌어지는 이야기다. ‘조립식 가족’은 닐슨코리아 전국 유료 가구 기준 1회 2.1%로 출발해 반환점인 8회는 최고 시청률인 3.4%를 기록했다. 시청자들 사이에서 세 청춘의 풋풋한 이야기가 입소문을 타며 고정 시청층을 확보했다. 시청자를 사로잡은 요인은 ‘가족’이란 주제를 청춘의 이야기를 통해 무겁지 않으면서도 진솔하게 다뤘단 점이다. ‘조립식 가족’에 등장하는 세 청춘은 모두 진짜 가족에게 상처를 입은 과거를 가졌다. 윤주원과 김산하는 한부모 가족으로 아빠","link":"https://m.entertain.naver.com/now/article/241/0003397436","retrieved":1732655308359},{"title":"왕빛나, 이혼 2년차에 경사 터졌다…'지앤화이트' 웨딩드레스샵 실장으로 취직('그래이혼하자')","contents":"배우 왕빛나가 새 드라마 ‘그래, 이혼하자’에 캐스팅됐다. 새 드라마 ‘그래, 이혼하자’(연출 주성우, 작가 황지언)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 왕빛나는 극 중 지앤화이트 실장이자 백미영(이민정 분)의 대학 동창 송아리 역을 맡았다. 친구 미영이 하는 웨딩샵에서 일하는 아리는 이혼 2년차 싱글맘이다. 평범한 직장 생활을 이어가던 중 공동대표인 미영과 남편 지원호(김지석 분)가 이혼 선언을 하자 아리는 두 사람 사이를 오가며 위험한 줄타기를 한다고 해 그가 이끌어 갈 극 전개에 관심이 쏠린다. 드라마 ‘삼남매가 용감하게’, ‘불행을 사는 여자’, ‘달이 뜨는 강’, ‘선배, 그 립스틱 바르지 마요’, ‘바람과 구름과 비’ 등에서 왕빛나는 캐릭터의 특징을 한껏 살린 개성 만점 호연으로 매력을 극대화하며 안방극장을 사로잡았다. 변화무쌍한 연기력을 지닌 그가 이번 작품에서는 또 어떤 활약을 선보일지 기대가","link":"https://m.entertain.naver.com/now/article/312/0000690571","retrieved":1732651801414}]}