{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이순재와 개의 조합 '개소리'…따뜻함으로 전 세대 사로잡을까[TF초점]","contents":"'시니어벤저스'부터 MZ세대 인기 배우까지 강아지도 출격…25일 밤 9시 50분 첫 방송 대배우와 중년 배우 그리고 MZ세대 인기 배우들이 총집합했다. 여기에 강아지까지 힘을 보탠다. 출연진 라인업이 화려한 '개소리'가 올가을 안방극장을 통해 전 세대에게 따뜻함을 물들일 수 있을지 귀추가 주목된다. KBS2 새 수목드라마 '개소리'(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시추에이션 코미디 드라마다. 문화체육관광부와 한국콘텐츠진흥원이 OTT 특화 콘텐츠로 선정, 제작·지원했다. 작품은 연기 68년 차인 대배우 이순재의 출연 확정으로 큰 화제가 됐다. 극 중 이순재는 오랜 세월 섬세한 연기력을 통해 전 국민의 희로애락을 책임진 대한민국 대표 배우 이순재 역을 맡는다. 그는 온 국민의 사랑을 받지만 드라마 촬영장에서 뜻밖의 사건에 휘말리며 '갑질배우'가 된다. 도망치듯 거제도로 온 그는 동네 개 소피를 만나고 소피","link":"https://m.entertain.naver.com/now/article/629/0000323809","retrieved":1727190640371},{"title":"예지원♥이동준, 마음 확인했다…\"같은 곳 바라보고 싶어\" (여배우의 사생활)","contents":"예지원과 이동준의 '썸'이 해피 엔딩으로 마무리 됐다. 24일 방송된 TV조선 '여배우의 사생활'에서는 배우 예지원과 무용수 겸 감독 이동준의 마지막 데이트 장면이 공개됐다. 이날 예지원은 이동준의 공연을 관람하기 위해 폭우를 뚫고 4시간을 달려가는 정성을 보여 눈길을 끌었다. \"힘이 될까 싶어 왔다\"라는 예지원에 감동한 이동준은 이전 데이트에서 예지원이 난을 그려준 부채를 들며 조심스럽게 마음을 표현했다. 이후 두 사람은 보령에서 오붓한 식사를 함께했다. 예지원은 이동준이 적어준 편지를 고스란히 코팅했음을 전하며 그의 진심에 감사함을 표했다. 식사를 마친 뒤 함께 바닷가를 산책하던 두 사람은 진솔하게 답해야 하는 질문 하나를 걸고 내기에 나섰다. 잠시 후, 내기에서 이긴 이동준은 \"집에 가도 되고, 제가 괜찮다면 남아있어도 된다\"라며 직접적인 질문을 던졌다. 대답을 망설이는 예지원에 이동준이 돌 하나를 두고 손가락으로 표시를 해달라고 하자, 예지원은 돌 옆에 손가락을 멈추며 그의","link":"https://m.entertain.naver.com/now/article/311/0001775062","retrieved":1727190640373},{"title":"라이벌 김혜수였다…\"김완선, 노출없이 눈빛 야해 출연 정지\" 화사 공감 (돌싱포맨)[종합]","contents":"가수 김완선이 노출없이 눈빛만으로 방송 출연 정지를 당했던 일화를 이야기했다. 24일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 가요계를 뒤흔든 섹시 디바 3인방 김완선, 화사, 권은비가 출연해 재치있는 입담을 뽐냈다. 이날 방송에서 김완선은 과거 눈빛이 야하다고 방송 출연 정지를 당한 일화를 이야기했다. \"그럴 수가 있냐\"며 놀란 반응이 이어지자 김완선은 \"시대가 너무 옛날이다 보니까\"라고 이야기했다. 이어 \"그때는 목을 덮는옷을 입고 긴 바지, 긴 코트를 입고 촬영을 했는데 너무 야하다고 했다\"라며 \"얼굴밖에 안 나왔는데 살은 얼굴이랑 손밖에 안 나왔다. 그런 시절이 있었다\"며 억울함을 호소했다. 화사는 \"그게 지금도 살짝 남아있다\"며 김완선의 눈빛을 언급했다. 김준호는 화사의 사진을 보며 \"저런분 호프집에 있으면 말도 못건다\"고 했고, 이상민은 \"98년도에 만났으면 무조건 샤크라 멤버다\"라고 말했다. \"선배들한테 눈빛 지적 받은 적 있냐\"는 물음에 화사는 \"있","link":"https://m.entertain.naver.com/now/article/311/0001775061","retrieved":1727190640375},{"title":"마이진, 주현미와 무대에 긴장…“못 즐겨본 적 처음” (‘한일톱텐쇼’)","contents":"가수 마이진이 주현미를 향한 존경심을 드러냈다. 24일 방송된 MBN ‘한일톱텐쇼’에서는 주현미와 미나미노 요코가 한일 현역가수들과 함께 무대를 꾸미는 ‘한일 전설의 여왕’ 특집이 그려졌다. 이날 마이진은 주현미와 무대를 하게 된 것에 대해 긴장한 모습을 보였다. 마이진은 무대에 올라 주현미와 마주하자 “이렇게 못 즐겨본 적은 처음이다”라고 고백해 눈길을 끌었다. 손태진이 “마이진이 청심환을 먹고 왔다는 이야기를 들었다”고 하자 마이진은 “원래 안 먹는데 청심환을 먹으면 진정이 된다고 하더라. 그런데 아닌 것 같다”고 말했다. 이를 들은 주현미는 마이진의 어깨를 토닥이며 미소 지었다. 한편 ‘한일톱텐쇼’는 매주 화요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005369513","retrieved":1727190640376}]}