{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘SNL 코리아’ 시즌 6, 31일 첫방… 첫 호스트 배우 전종서","contents":"쿠팡플레이 코미디 쇼 ‘SNL 코리아’ 시즌 6(포스터) 첫 회가 오는 31일 공개된다. 새 시즌 첫 호스트는 배우 전종서다. 전종서는 “‘SNL 코리아’ 시즌 6의 첫 회에 초대해 주셔서 영광이다. 그동안 어디서도 본 적 없는 ‘예능인 전종서’의 모습을 보여드리겠다”며 “어떤 호스트보다 더 열심히 망가질테니 기대해도 좋다”는 출연 소감을 전했다. ‘SNL 코리아’ 시즌 6에는 새로운 크루들이 합류한다. 지난 6월 종영한 JTBC 드라마 ‘비밀은 없어’에서 코믹 연기를 선보인 가수 겸 배우 이진혁이 이번 시즌에 합류해 신동엽 안영미 정상훈 김민교 안영미 등과 호흡을 맞춘다. 이진혁은 “’SNL 코리아’ 새로운 시즌에 합류하게 돼 기쁘다”며 “책임감을 가지고 열심히 준비해 새로운 이진혁의 모습 보여드리겠다”는 각오를 전했다. 드라마 ‘선재 업고 튀어’ ‘환혼: 빛과 그림자’ 등에서 개성 있는 연기로 주목받은 배우 서혜원, ‘코미디빅리그’ 출신 개그우먼 최소연도 이번 시즌 새 멤버로 활","link":"https://m.entertain.naver.com/now/article/005/0001720476","retrieved":1724612767643},{"title":"[오늘의 채널A]10년만에 재회한 연예계 ‘소문난 의남매’","contents":"1990년대 대표 청춘스타 배우 이승연이 배우 윤다훈과 방송인 홍석천, 2023년 미스코리아 선 김지성을 럭셔리 하우스로 초대한다. 연예계의 소문난 의남매였던 이승연과 홍석천이 10년 만에 다시 만나게 된 사연이 밝혀진다. 최근 두 명의 어머니를 둔 복잡한 가족사를 밝힌 그는 방송 뒷이야기도 공개한다.","link":"https://m.entertain.naver.com/now/article/020/0003583688","retrieved":1724612767647},{"title":"이엘 \"귀신 본 듯 굳은 반려묘들에 공포 느껴.. 찬송가 틀고 진정\"('심야괴담회')","contents":"배우 이엘이 호러 퀸 이미지와 달리 겁이 많다며 허공을 보고 멈춰선 반려묘들 때문에 공포심을 느낀 사연을 전했다. 25일 MBC ‘심야괴담회4’에선 이엘이 게스트로 출연해 직접 겪은 괴담을 소개했다. ‘호러 퀸’ 이엘의 등장에 ‘심야괴담회’ 패널들은 “올 사람이 왔다”며 반색했다. 이엘의 절친이라는 김호영은 “우린 데뷔 전부터 친한 사이였다”면서 “이엘이 작품에서 센 역할을 주로 해서 강한 이미지가 있지만 실제론 전혀 그렇지 않다”라며 이엘의 여린 면면을 소개했다. 이에 당사자인 이엘은 “내가 정말 겁이 많다. 그래서 공포영화가 잘 만들었다고 소문이 나면 욕심이 나니까 대낮에 최대한 집을 밝게 해놓고 보는 편”이라고 말했다. “그럼 호러 연기는 어떻게 하나?”라는 물음엔 “그런 촬영은 오히려 연습이 돼 있고, 대본이 있다 보니 무섭지 않은데 지금 여기 스튜디오는 너무 무섭다. 김숙 씨 뒤에도 뭔가 아른거리는 게 보여서 이상하다”라고 답하는 것으로 김숙을 놀라게 했다. 연예계 대표 고","link":"https://m.entertain.naver.com/now/article/213/0001306926","retrieved":1724601980275},{"title":"[TV조선] 여자친구 부모님과의 만남","contents":"TV조선 ‘조선의 사랑꾼’ 밤 10시 TV조선은 26일 밤 10시 ‘조선의 사랑꾼’을 방송한다. 심현섭이 우여곡절 끝에 여자친구 부모님을 뵙기로 하고 약속 장소로 향한다. 심현섭 못지않게 긴장해 전날 밤잠도 제대로 이루지 못한 여자친구의 모습이 공개된다. 심현섭은 여자친구를 보자마자 “얼굴이… 잠 못 잔 거 봐!”라며 안타까워한다. ‘결추위 후원회장’ 이천수 역시 “잘 못 주무신 게 아닌가”라며 걱정한다. 심현섭의 여자친구는 “티 나요?”라며 웃음 짓는다. 부모님과 첫 만남을 위해 애쓴 여자친구에게 심현섭은 “큰일 해낸 거야. 고마워. 부모님께 죄송하기도 하고 감사하기도 하고… 꿈인가 생시인가 싶기도 하고”라며 벅차고 설레는 심경을 드러낸다. 여자친구도 동감한다. 여자친구 부모님이 도착하기 20분 전, 심현섭의 여자친구는 “지금 뒷골이 너무 당겨”라며 긴장한다. 심현섭은 성심성의껏 여자친구의 목과 어깨를 주무른다. 곧 승용차 한 대가 도착하자 심현섭은 “뭔 차야 저거?” 물으며 그","link":"https://m.entertain.naver.com/now/article/023/0003854583","retrieved":1724601980276},{"title":"이혜정, 불륜 트라우마 \"남편이 그 여자 보며 웃어..죽어도 안 잊혀져\"('한이결')","contents":"'한이결' 이혜정이 과거 남편의 불륜으로 여전히 아픈 마음을 털어놨다. 25일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에서는 요리 연구가 이혜정과 남편 고민환의 끝없는 갈등이 공개됐다. 이혜정은 전날 지인들 앞에서 고민환의 불륜 사건을 언급해 갈등이 발생했다. 당시 굳어진 표정의 남편은 아내의 태도를 \"진절머리 난다. 이해는 하지만 용서도 안 되고 불쾌하다\"고 말했다. 하지만 이혜정은 불륜 때문에 상처받은 아픈 마음을 털어놓으며 \"시간은 흘러도 분노는 남아있다\"고 이야기했다. 마주 앉은 두 사람은 갈등 봉합은커녕 폭발했다. 고민환은 \"남편이 부탁한 게 있으면 감정적으로 힘들어도 들어줘야 하는데 똑같은 짓을 반복하니까 화가 나는 거\"라며 \" 얄팍한 여성의 오락가락한 제주도 날씨 같다\"고 이혜정을 탓했다. 여성 비하 발언까지 들은 이혜정은 \"내가 얼마나 참는지 당신이 아냐\"면서 \"이런 태도로는 어떤 여자랑도 살 수 없다. 결국 쫓겨날 스타일이다. 머리 검은 짐승은 절대로","link":"https://m.entertain.naver.com/now/article/312/0000676851","retrieved":1724601980278},{"title":"‘경인교대 김태희’ 김선신 아나, 엠스플 퇴사","contents":"25일 잠실경기 마지막 방송 제한된 틀 벗어나 도전 희망 안타·홈런만 겨우 알때 입사 13년 이렇게 길게 할줄 몰라 사랑해주신만큼 열심히 할것 MBC스포츠플러스의 간판 스포츠 아나운서인 김선신 아나운서(37)가 퇴사한다. ‘스포츠경향’의 취재 결과 김선신 아나운서는 최근 회사에 퇴사 의사를 전하고 25일 서울 잠실야구장에서 열리는 한화-두산전을 마지막으로 MBC스포츠플러스의 마이크를 내려놓는다. ‘스포츠경향’과 최근 전화 인터뷰에 나선 김선신 아나운서는 13년 동안 MBC스포츠플러스에서 스포츠아나운서의 여정을 걸은 소감과 고마웠던 사람들의 이야기 그리고 앞으로의 계획을 풀어놨다. 이하 김선신 아나운서와의 일문일답. - 퇴사를 결심한 이유가 궁금하다. “다른 직장인처럼 회사가 싫다거나 지긋지긋했던 건 아니었어요.(웃음) 회사에는 지난해 스프링캠프 때 이야기를 했는데 새로운 모습을 보여드리고 도전을 하고 싶다는 열망이 컸던 것 같아요. 제게 ‘베이스볼 투나잇’은 좋은 자리였지만 틀에 갇","link":"https://m.entertain.naver.com/now/article/144/0000984249","retrieved":1724598220962}]}