{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임지연, 하늘하늘한 원피스[TEN포토]","contents":"배우 임지연이 31일 오후 서울 강남구 메가박스 코엑스에서 열린 영화 '리볼버' 언론시사회에 참석해 포즈를 취하고 있다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 ‘수영’이 출소 후 오직 하나의 목적을 향해 직진하는 이야기. 전도연, 지창욱, 임지연 등이 출연하며 오는 8월 7일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000673284","retrieved":1722417013346},{"title":"'MCU 복귀' 로버트 다우니 주니어, 출연료 1,100억 원 이상…또 다른 요구사항은?","contents":"5년 만에 MCU(마블 시네마틱 유니버스)에 복귀하는 로버트 다우니 주니어가 천문학적인 금액의 개런티를 받게 됐다. 29일(이하 현지시간) 미국 버라이어티에 따르면 마블은 로버트 다우니 주니어에게 '어벤져스: 둠스데이', '어벤져스: 시크릿 워'의 출연료로 8,000만 달러(한화 약 1,107억 2,000만 원)의 출연료를 제시했다. 로버트 다우니 주니어는 MCU에서 '아이언맨'으로 11년간 활약하며 세 편의 '아이언맨' 영화와 네 편의 '어벤져스' 영화, '인크레더블 헐크'와 '캡틴 아메리카: 시빌 워', '스파이더맨: 홈커밍'의 카메오 등으로 활약했다. 이를 통해 총 6억 달러(약 8,307억 원)에 육박하는 출연료를 받았다. 이는 MCU 사상 최고 금액이었다. 새로운 마블 시리즈에서 '아이언맨'이 아닌 '닥터 둠'으로 복귀하는 로버트 다우니 주니어는 역대 최고의 출연료와 함께 다양한 지원을 받게 됐다. 개인 전세기와 개인 경호원, 트레일러 등을 요구한 것으로 알려졌다. 또한 이","link":"https://m.entertain.naver.com/movie/article/416/0000307197","retrieved":1722417013363},{"title":"'리볼버' 전도연 품위→美친 얼굴들로 장르 완성…군더더기 없이 우아한 직진액션[봤어영]","contents":"전도연이란 장르를 절제의 미덕으로 경쾌하면서도 품격있게 풀어낸 스타일리시한 캐릭터 누아르극. 무표정의 전도연이 끌고, 새 얼굴 갈아 낀 지창욱과 임지연이 제대로 밀었다. 빈틈없는 조연 및 카메오 열연까지. 믿고 보는 연기, 미(美 )친 앙상블, 독특한 개성으로 빚어낸 캐릭터 파티다. 31일 오후 서울 강남구 메가박스 코엑스점에서 열린 영화 ‘리볼버’(감독 오승욱)의 기자간담회에는 배우 전도연과 지창욱, 임지연, 오승욱 감독이 참석해 작품에 대한 이야기를 나눴다. ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. ‘리볼버’는 오승욱 감독과 전도연이 ‘무뢰한’ 이후 약 10년 만에 재회한 작품으로 화제를 모았다. 앞서 ‘무뢰한’이 전 세계적인 사랑과 호평을 받았던 만큼 ‘리볼버’에서 두 사람이 보여줄 시너지에 기대가 쏠린다. 오승욱 감독(왼쪽부터), 배우 임지연, 전도연, 지창욱이 31일","link":"https://m.entertain.naver.com/movie/article/018/0005801692","retrieved":1722417013363},{"title":"'리볼버', 전도연·이정재 조합이라니..무더위 날리는 누아르 [종합]","contents":"배우 전도연이 오승욱 감독과 손잡고 '리볼버'로 또 한 번 일냈다. '월드 스타' 이정재까지 힘을 보태며 신선한 볼거리를 자랑한 '리볼버'다. 31일 오후 서울 강남구 메가박스 코엑스에선 영화 '리볼버' 언론배급 시사회가 열렸다. 연출자 오승욱 감독과 출연 배우 전도연, 지창욱, 임지연 등이 참석해 이야기를 나눴다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 하수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품이다. 특히 이는 웰메이드 누아르 영화 '무뢰한'(2015)의 오승욱 감독, 전도연, 그리고 제작사 사나이픽처스(대표 한재덕)가 다시 한번 의기투합하며 기대감을 높였다. '무뢰한'은 제68회 칸국제영화제 '주목할 만한 시선'에 초청됐을 정도로 작품성을 인정받은 영화다. 사나이픽처스는 이정재 감독의 '헌트'를 비롯해 '아수라' '신세계' 등 굵직한 영화들을 배출해온 장르물 명가이기도 하다. 이날 오승욱 감독은 '리볼버'에 대해 \"","link":"https://m.entertain.naver.com/movie/article/108/0003254546","retrieved":1722417013367},{"title":"“역시나 전도연” 데뷔 34년 차의 새 얼굴…‘리볼버’ [종합]","contents":"언제나 명배우였던 전도연이 또다시 본 적 없는 얼굴로 돌아왔다. 9년 전 전작 ‘무뢰한’에서 오승욱 감독이 담아냈던 얼굴보다도 차갑고, 고요하게 타오른다. 31일 오후 서울 강남구 메가박스 코엑스에서 영화 ‘리볼버’의 언론배급시사회 및 기자간담회가 열렸다. 이날 행사에는 배우 전도연, 지창욱, 임지연과 오승욱 감독이 참석했다. ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기. ‘무뢰한’으로 칸 영화제 ‘주목할 만한 시선’에 초청된 오승욱 감독이 전도연과 다시금 의기투합한 작품이다. 이날 전도연은 ‘리볼버’로 오승욱 감독과 재회한 것에 대해 “저도 작품에 대한 갈증이 있었고, 감독님도 시나리오 작업이 오래 걸리던 중이었다”며 “그래서 제가 안 풀리면 짧고 경쾌하고 신나는거 해보자고 말씀드렸다”고 밝혔다. 그러나 시나리오는 4년 만에 완성되었고, 전도연은 그사이에 ‘길복순’을 비롯한 다른 작품에도 출연했다는","link":"https://m.entertain.naver.com/movie/article/241/0003369554","retrieved":1722417013369},{"title":"'탕!' 심장에 박히는 전도연 인생 연기 어떤데…'리볼버' [종합]","contents":"\"제가 대단한 연기를 또 하나 했어요.\" 배우 전도연, 지창욱, 임지연이 영화 '리볼버'를 통해 연기 잔치를 벌인다. 폭발적인 연기 대결을 통해 극장가 최대 성수기인 올여름 박스오피스 판세를 뒤흔들지 이목이 쏠린다. 영화 '리볼버'는 꿈에 그리던 새 아파트 입주를 기다리던 경찰 하수영(전도연)이 뜻하지 않는 비리에 엮이면서 시작된다. 그는 모든 죄를 뒤집어쓰면 큰 보상을 해준다는 제안을 받고 2년 감옥살이를 마쳤으나 출소해 보니 돈을 주겠다는 사람이 온데간데없다. 잃어버린 대가를 되찾기 위해 보상을 약속한 앤디(지창욱)을 찾아 나선 수영은 더 크고 위험한 세력을 마주하게 된다. '무뢰한'을 통해 감성을 자극하는 섬세한 각본, 밀도 있는 연출을 인정받은 오승욱 감독이 메가폰을 잡고 믿고 보는 배우 전도연부터 지창욱, 임지연이 기존의 이미지를 벗어던진 파격적인 캐릭터를 맡았다. 31일 열린 언론시사회에서 오승욱 감독은 \"대화로만 진행되는 영화라 특별한 액션을 넣는 건 마임에 들지 않았다","link":"https://m.entertain.naver.com/movie/article/015/0005016640","retrieved":1722417013371},{"title":"[애프터스크리닝] '리볼버' 주연보다 빛나는 특별출연, 그래서 기대이상으로 풍성한 이야기★★★","contents":"▶ 줄거리 꿈에 그리던 새 아파트 입주를 기다리던 경찰 수영은 뜻하지 않은 비리에 엮이면서 모든 죄를 뒤집어쓰면 큰 보상을 해준다는 제안을 받고 이를 받아들인다. 2년 후 수영의 출소일, 교도소 앞 그녀를 찾아온 사람은 생전 처음 보는 윤선 뿐. 수영은 일이 잘못되었다고 직감한다. 잃어버린 모든 것을 되찾기 위해 보상을 약속한 앤디를 찾아 나선 수영은 그 뒤에 있는 더 크고 위험한 세력을 마주하게 되는데… ▶ 비포스크리닝 영화 '무뢰한'으로 칸 영화제 '주목할 만한 시선'에 초청될 뿐 아니라 디렉터스 컷 시상식의 올해의 감독상, 한국영화평론가협회상 10대 영화상 등을 수상했던 오승욱 감독이 무려 9년 만에 내 놓는 신작이다. '무뢰한'에 이어 다시 한번 전도연과 작업을 했으며 이번에는 김남길 대신 지창욱이라는 글로벌 스타가 참여했다. 거기에 신들린 연기로 '더 글로리' 이후 '마당이 있는 집' '국민사향투표' 등 드라마에서 연이은 형기 호평을 받고 있는 물만난 배우 임지연도 합류했다","link":"https://m.entertain.naver.com/movie/article/408/0000231115","retrieved":1722417013372},{"title":"장해금 “끊임없이 성장하는 배우될 것”[화보]","contents":"배우 장해금이 ‘샤인’ 개봉과 동시에 신비로운 매력과 감성이 담긴 화보를 공개했다. 신선한 마스크에 남다른 캐릭터 소화력, 그리고 몰입을 높이는 연기로 독립영화계에서 큰 사랑을 받고 있는 장해금이 내추럴한 매력을 담아 눈길을 사로잡고 있다. 장해금은 영화 ‘재꽃(2017)’으로 데뷔, 아역으로 시작해 현재까지 다작을 이어오며 ‘성장형 배우’로의 좋은 예를 보여주고 있다. 매거진 이즈(is)와 함께한 이번 화보에서 10대의 풋풋함과 20대에 들어서는 청춘의 초상을 그리고 있다. 그는 포멀한 느낌의 오버핏 화이트 슈트로 멋스러움을 극대화했다. 시크하면서도 단아한 블랙 원피스, 그리고 여성미가 드러나는 파스텔 계열의 드레스르 찰떡같이 소화하고 있다. 신비로움을 배가시키는 표정과 시선을 압도하는 매력적인 눈빛, 아우라는 보는 이들의 마음을 단숨에 사로잡아 현장에 있던 스태프들에게 ‘역시 배우’라는 찬사를 받았다는 후문. 장해금은 인터뷰에서 “배우는 맑은 거울이라고 생각한다. 인물을 표현할","link":"https://m.entertain.naver.com/movie/article/009/0005343388","retrieved":1722417013373},{"title":"임지연-전도연-지창욱 ‘기대가득 리볼버’","contents":"31일 서울 강남구 삼성동 메가박스 코엑스점에서 열린 영화 ‘리볼버’ 언론시사회에 참석한 임지연, 전도연, 지창욱이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001141942","retrieved":1722417013374},{"title":"‘파트너’ 전도연 지창욱 임지연의 환상적인 만남[MK현장]","contents":"전도연 지창욱 임지연이 ‘리볼버’로 올여름 스크린 저격을 나섰다. 31일 오후 서울 메가박스 코엑스에서 영화 ‘리볼버’ 시사회 및 간담회가 열렸다. 오승욱 감독과 배우 전도연 지창욱 임지연이 참석했다. ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린다. 오승욱 감독이 전작 ‘무뢰한’ 후 9년 만에 선보이는 신작이다. 오승욱 감독은 “이번 영화를 생각할 때 고민이 많았다. 대화로만 진행되는 영화고 특별한 액션을 넣으려니 마음에 안 들었다. 전부 대화로 가는데 이런 영화로 어떻게 관객들을 설득시킬 수 있을지 굉장히 고민을 많이 했다”며 “촬영 감독님과 고민을 나누기도 했고 배우들이 정말 연기를 잘해줬다. 또 부사, 형용사가 들어간 내 지저분한 문장을 편집감독님이 정확하고 가감 없이 잘라주셨다. 큰 혜택을 받았다는 생각이 든다”고 밝혔다. 전도연은 대가를 찾기 위해 포기 없이 직진하는 수영을, 지창욱은 약속과 책임","link":"https://m.entertain.naver.com/movie/article/009/0005343373","retrieved":1722417013375},{"title":"‘리볼버’ 여름 극장가 기대하세요~","contents":"31일 서울 강남구 삼성동 메가박스 코엑스점에서 열린 영화 ‘리볼버’ 언론시사회에 참석한 오승욱 감독, 임지연, 전도연, 지창욱이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001141940","retrieved":1722417013376},{"title":"임지연-전도연-지창욱 ‘올 여름에는 리볼버와 함께~’","contents":"31일 서울 강남구 삼성동 메가박스 코엑스점에서 열린 영화 ‘리볼버’ 언론시사회에 참석한 임지연, 전도연, 지창욱이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001141939","retrieved":1722417013379},{"title":"임지연-전도연, 완벽한 여성 케미!","contents":"31일 서울 강남구 삼성동 메가박스 코엑스점에서 열린 영화 ‘리볼버’ 언론시사회에 참석한 임지연, 전도연이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001141938","retrieved":1722417013380},{"title":"임지연 ‘여신의 심쿵 하트!’","contents":"31일 서울 강남구 삼성동 메가박스 코엑스점에서 열린 영화 ‘리볼버’ 언론시사회에 참석한 임지연이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001141937","retrieved":1722417013382},{"title":"임지연, 러블리 하트!","contents":"31일 서울 강남구 삼성동 메가박스 코엑스점에서 열린 영화 ‘리볼버’ 언론시사회에 참석한 임지연이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001141936","retrieved":1722417013383},{"title":"화이트 여신 임지연 ‘볼수록 매력~’","contents":"31일 서울 강남구 삼성동 메가박스 코엑스점에서 열린 영화 ‘리볼버’ 언론시사회에 참석한 임지연이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001141935","retrieved":1722417013386},{"title":"임지연, 여신의 등장~","contents":"31일 서울 강남구 삼성동 메가박스 코엑스점에서 열린 영화 ‘리볼버’ 언론시사회에 참석한 임지연이 무대를 오르고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001141934","retrieved":1722417013387},{"title":"전도연, 과감한 패션~","contents":"31일 서울 강남구 삼성동 메가박스 코엑스점에서 열린 영화 ‘리볼버’ 언론시사회에 참석한 전도연이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001141933","retrieved":1722417013389},{"title":"지창욱, 훈남 손인사~","contents":"31일 서울 강남구 삼성동 메가박스 코엑스점에서 열린 영화 ‘리볼버’ 언론시사회에 참석한 지창욱이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001141932","retrieved":1722417013390},{"title":"[종합]'리볼버' 전도연X지창욱X임지연 얼굴이 장르다..버라이어티한 캐릭터·앙상블 파티","contents":"전도연, 지창욱, 임지연이 지금껏 보지 못한, 새로운 얼굴로 상상 그 이상의 케미를 완성했다. 액션도, 웃음요소도 있지만 하나의 장르로 규정할 수 없는 독특함으로 여름 극장가에 신선함을 선사할 예정이다. 영화 '리볼버'(감독 오승욱/제작 사나이픽처스) 언론배급시사회가 31일 오후 서울 강남구 메가박스 코엑스에서 진행됐다. 오승욱 감독과 배우 전도연, 지창욱, 임지연이 참석했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 '수영'이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품. 오승욱 감독은 \"대화로만 진행되는 영화고 특별한 액션을 넣기 어려워 되게 고민이 많았다. 어떻게 관객을 설득시킬지 고민이 됐다. 촬영감독과도 고민을 나눴지만, 배우들의 연기를 통해 날개를 달았다\"며 \"전체적으로 스태프들과 내가 '무뢰한' 때보다 영화적으로 생각하는게 훨씬 더 성숙, 발전했다. 스태프들이 대단해서 나도 필사적으로 했다\"고 털어놨다. 극중 전도연이 약속받은 대가","link":"https://m.entertain.naver.com/movie/article/112/0003712219","retrieved":1722417013392},{"title":"지창욱 ‘심쿵 매력~’","contents":"31일 서울 강남구 삼성동 메가박스 코엑스점에서 열린 영화 ‘리볼버’ 언론시사회에 참석한 지창욱이 포즈를 취하고 있다. 김민성 기자 marineboy@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001141929","retrieved":1722417013395},{"title":"'리볼버' 전도연이 해낸 '또 하나의 대단한 연기'…다채로운 캐릭터 열전 (엑's 현장)[종합]","contents":"'리볼버'가 색다른 범죄 스릴러로 관객을 만난다. 31일 오후 서울 강남구 삼성동 메가박스 코엑스에서 영화 '리볼버'(감독 오승욱)의 언론배급시사회가 진행됐다. 현장에는 배우 전도연, 지창욱, 임지연, 오승욱 감독이 참석했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화. 이날 영화에는 이정재, 장재영, 전혜진이 특별출연 및 우정출연해 눈길을 모았다. 오승욱 감독은 먼저 이정재에 대해 \"이정재 배우가 출연하면서 이 영화가 만들어지는 날개가 달았다고 생각한다. 정말 감사했다. 촬영하고서도 계속 아이디어도 내고 특별 출연이어도 잠깐 나오고 이런 게 아니라 장편에서 주연 같은 생각을 가지고 적극적으로 해줬다\"고 설명했다. 이어 정재영에 대해서는 \"술친구\"라고 설명하며 \"'피도 눈물도 없이'에서 전도연과 함께한 연기가 떠올라 생각하게 됐다\"라고 이야기했다. 또한 전혜진에 대해서는 \"시간이 바","link":"https://m.entertain.naver.com/movie/article/311/0001755147","retrieved":1722417013398},{"title":"9년 만에 뭉친 전도연·오승욱…“자신을 찾아가는 분투기”","contents":"경찰 수영(전도연)은 마약 사건과 관련된 비리에 얽혀 모든 죄를 뒤집어쓰고 교도소에 들어간다. 출소한 수영을 기다리고 있는 건 약속받은 돈이 아니라 정체 모를 여자 윤선(임지연)이다. 자신에게 돈을 주기로 약속했던 앤디(지창욱)를 찾아 나선 수영은 같은 경찰이자 연인이었던 석용(이정재)이 남긴 물건도 손에 넣게 된다. 다음 달 7일 개봉하는 영화 ‘리볼버’의 시사회 및 기자간담회가 31일 서울 강남구 메가박스 코엑스에서 열렸다. 영화를 연출한 오승욱 감독은 “전도연을 주연으로 염두에 두고 썼다. 동시에 다양한 인간 군상을 그리려고 했다”면서 “영화가 시작될 때 아무도 신경 쓰지 않는 투명인간 같은 존재였던 수영이 복수를 시작하면서 피와 살, 뼈를 찾아 결국 보이는 인간이 되는 과정을 담았다”고 밝혔다. 이번 영화는 ‘무뢰한’(2015)으로 누아르 팬들을 사로잡은 오 감독과 전도연, 제작자 사나이픽처스가 의기투합해 화제를 모았다. ‘무뢰한’으로 칸 국제영화제 주목할 만한 시선에 초청되","link":"https://m.entertain.naver.com/movie/article/005/0001714791","retrieved":1722417013399},{"title":"‘리볼버’ 오승욱 감독 “특별출연 이정재, 자진했다→정재영·전혜진 모셔와”","contents":"‘리볼버’ 오승욱 감독은 배우 이정재와 정재영, 전혜진의 깜짝 출연 비하인드를 밝혔다. 31일 오후 서울 강남구 메가박스 코엑스에서 영화 ‘리볼버’의 언론배급시사회 및 기자간담회가 열렸다. 이날 행사에는 배우 전도연, 지창욱, 임지연과 오승욱 감독이 참석했다. 이날 오승욱 감독은 먼저 이정재 특별출연에 대해서 “이정재와 친분도 있지만, 제작사 한재덕 대표가 배우들과 사석에서 ‘특별출연 해주면 어떻겠느냐’라고 이야기를 꺼내자 다른 배우가 고사했다. 그랬더니 이정재 배우가 ‘내가 한다’고 해서 출연했다”며 “이정재가 출연하니 이 영화가 만들어질 수 있는 날개 단 것 같아 감사했다. 특별출연은 잠깐 나오는 식이 아니라, 주연같은 자세로 적극적으로 임했다”고 밝혔다. 정재영에 대해서는 “제 술친구면서 조감독 시절부터 친했다. 전도연 배우와 민기현 역을 누가 할지 이야기하다가 정재영 배우를 함께 떠올렸다. 전에 '피도 눈물도 없이'에서 두 분이 정말 좋은 연기를 하셨기에 부탁했다. 정 배우도","link":"https://m.entertain.naver.com/movie/article/241/0003369548","retrieved":1722417013401},{"title":"'리볼버', 전도연·지창욱·임지연의 '새로운 얼굴'(종합)","contents":"감각적이고 스타일리시한 新 범죄 장르물의 탄생…8월 7일 개봉 배우 전도연이 필모그래피 사상 가장 차갑고 건조한 얼굴을 꺼냈다. 여기에 지창욱과 임지연이 지금껏 본 적 없는 새로운 이미지를 장착한 채 각자의 존재감을 뚜렷하게 발산한다. 이렇게 다채로운 얼굴의 향연으로 새로운 범죄 장르물의 탄생을 알린 '리볼버'다. 영화 '리볼버'(감독 오승욱)의 언론·배급시사회 및 기자간담회가 31일 오후 메가박스 코엑스에서 열렸다. 현장에는 오승욱 감독과 배우 전도연 지창욱 임지연이 참석해 작품과 관련된 이야기를 나눴다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린다. '무뢰한'(2015)으로 칸 국제영화제 주목할 만한 시선에 초청되며 세밀한 연출력을 인정받은 오승욱 감독이 메가폰을 잡았다. 먼저 오승욱 감독은 '리볼버'를 '하수영의 승리'라고 정의했다. 그는 \"하수영이 출소했을 때 아무도 그의 존재를","link":"https://m.entertain.naver.com/movie/article/629/0000309459","retrieved":1722417013404},{"title":"‘리볼버’ 임지연 “전도연과 환상의 파트너, 재밌길 바라”","contents":"임지연은 전도연과 호흡에 대해 밝혔다. 31일 오후 서울 메가박스 코엑스에서 영화 ‘리볼버’ 시사회 및 간담회가 열렸다. 오승욱 감독과 배우 전도연 지창욱 임지연이 참석했다. 임지연은 “수영과 대비되는 화려한 옷을 입는데 톤을 정하고 연기하지 않았다. 처음엔 이유를 하나하나 대면서 연기하다가 나중엔 ‘에라 모르겠다’는 생각으로 느껴지는 대로 행동하고 반응했다”고 말했다. 이어 “그런 부분에서 수영과 다른 윤선의 강한 매력을 드러낼 수 있었다”고 설명했다. 또 임지연은 송혜교 김태희 등과 호흡을 맞추며 ‘여배우 콜렉터’라는 별명을 얻었다. 이에 그는 전도연과 호흡에 대해 “대부분 적대적인 캐릭터를 연기했는데 수영과 윤선은 ‘환상의 파트너 같았으면 좋겠다’고 생각했다. 잘 어울리지 않았나요?”라고 되물어 웃음을 안겼다. ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린다. 8월 7일 개봉.","link":"https://m.entertain.naver.com/movie/article/009/0005343351","retrieved":1722417013405},{"title":"'리볼버' 전도연 만난 지창욱 \"시원하게 맞아\"…임지연 \"환상의 파트너\"","contents":"배우 지창욱, 임지연이 '리볼버'를 통해 전도연과 연기 호흡을 맞춘 소감을 밝혔다. 31일 서울 강남구 메가박스 코엑스점에서 열린 영화 '리볼버' 언론시사회에서 지창욱은 \"이번 작품을 통해 처음 뵀는데 어린 시절부터 동경해왔던 터라 긴장을 엄청나게 했다. 유난히 긴장하고 갔던 현장이었다\"고 언급했다. 이어 \"선배님과 함께했던 장면은 편하게 연기했고, 현장에서 너무 편하게 해주셔서 좋았다. 맞을 때도 시원시원하게 맞았다\"고 말해 웃음을 자아냈다. 전도연은 \"현장에서 지창욱이 오히려 배려해 줬다. 때리는 신을 찍을 때 잘못해서 맞을까 봐 걱정했는데 감정 때문에 누워서 하는 게 좋겠다고 하더라. 배려받으며 했다\"고 칭찬을 돌렸다. 임지연은 \"전도연 선배님과 환상의 파트너 같았으면 좋겠다고 생각했다. 잘 어울리지 않느냐. 투 샷이 잘 어울리고 재밌었으면 좋겠다고 생각했다\"고 했다. 영화 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해","link":"https://m.entertain.naver.com/movie/article/015/0005016574","retrieved":1722417013406},{"title":"‘리볼버’ 지창욱 “내 대사 70%가 욕…자격지심 표현” 파격 연기 변신","contents":"‘리볼버’ 지창욱이 연기 변신을 위해 파격적인 욕설을 선보인 까닭을 밝혔다. 31일 오후 서울 강남구 메가박스 코엑스에서 영화 ‘리볼버’의 언론배급시사회 및 기자간담회가 열렸다. 이날 행사에는 배우 전도연, 지창욱, 임지연과 오승욱 감독이 참석했다. 이날 지창욱은 “시나리오 속 (배역) 앤디는 공백이 많았다. 감독님과 이야기도 굉장히 많이 했는데 현장에서 마음껏 하도록 배려해주셔서 즐겁게 뛰어놀았다”고 출연 소감을 밝혔다. 로맨스 남주의 이미지를 던지고 비열한 악인을 소화한 것에 대해서는 “앤디 대사의 70%가 욕인데, 행동이나 말씨가 그 캐릭터를 표현해 줄 수 있겠다 싶어서 더 과하게 많이 썼다”며 “앤디가 가진 자격지심을 표현하는데 있어서 상스러운 욕이 효과적이라 생각했다”고 밝혔다. 극 중 지창욱은 일명 ‘향수 뿌린 미친개’라고 불리며 수영에게 죄를 뒤집어 씌운 앤디로 분했다. 능력보다 많은 것을 당연히 누려온 탓에 책임 또는 약속과 거리가 먼 히스테릭한 인물이다. 한편 ‘리볼","link":"https://m.entertain.naver.com/movie/article/241/0003369533","retrieved":1722417013410},{"title":"전도연 \"대단한 연기\" 자신한 '리볼버'…이정재 특출 활약(종합)","contents":"배우 전도연이 다시 한번 \"대단한 연기\"로 거침없이 직진한다. 31일 오후 서울 강남구 메가박스 코엑스에서 영화 '리볼버' 언론시사회 및 기자간담회가 열려 전도연, 지창욱, 임지연, 오승욱 감독이 참석했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. '무뢰한' 각본과 연출을 맡았던 오승욱 감독의 신작이다. 오 감독은 이날 \"대화로만 다 진행되는 영화이고 특별한 액션을 넣는 건 마음에 들지 않았다\"라며 \"그런데 이걸 어떻게 관객분들을 설득할 수 있을 것인가 고민을 많이 해서 촬영감독과도 얘기했지만 배우분들 연기가 정말 날개를 달았다\"고 밝혔다. 이어 \"스태프분들이 '무뢰한' 때보다 훨씬 더 성숙, 발전해서 저도 열심히 했는데 그분들 힘이 컸고 '무뢰한'과 다르다\"고 강조했다. 전도연은 약속된 대가를 찾기 위해 거침없이 직진하는 하수영을 맡았다. 그는 \"하수영이 결과적으로 찾은 건 자기 자신이라","link":"https://m.entertain.naver.com/movie/article/421/0007700552","retrieved":1722417013411},{"title":"\"내가 또 대단한 연기를\"…'리볼버', 전도연의 강렬하고 서늘한 새 얼굴[종합]","contents":"영화 '리볼버'가 전도연의 강렬하고 매혹적인 얼굴을 담은 작품으로 관객들과 만날 준비를 마쳤다. 영화 '리볼버'(감독 오승욱) 언론배급시사회가 31일 오후 2시 서울 삼성동 코엑스 메가박스에서 열렸다. 이날 현장에는 배우 전도연, 지창욱, 임지연과 오승욱 감독이 참석했다. 오는 8월 7일 개봉하는 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품이다. 이번 작품에 대해 오승욱 감독은 \"하수영이 이 영화를 통해 결국은 어떤 승리를 한다. 영화가 시작되고 교도소에 나왔을 땐 아무도 하수영의 존재를 생각하지 않고 투명인간이었다가 계속 이 길을 걸으며 자신의 피와 뼈, 육체를 찾는다. 맨 마지막엔 투명인간에서 보이는 인간으로 자존심을 회복한 거다\"라고 설명했다. 이어 \"되게 중요한 것 중 하나가 저주처럼 총을 쥐면 살인을 하게 되지 않나. 그렇지 않으면 돈을 얻고 아파트를 얻기 힘들 것 같지만, 결국","link":"https://m.entertain.naver.com/movie/article/477/0000504933","retrieved":1722417013413},{"title":"'리볼버' 임지연 \"전도연과 배트맨·로빈 케미..잘 어울리는 것 같다\" 자신","contents":"임지연이 전도연과의 케미를 자신했다. 영화 '리볼버'(감독 오승욱/제작 사나이픽처스) 언론배급시사회가 31일 오후 서울 강남구 메가박스 코엑스에서 진행됐다. 오승욱 감독과 배우 전도연, 지창욱, 임지연이 참석했다. 이날 임지연은 '여배우 컬렉터'라는 수식어에 대해 \"그동안은 내가 괴롭히거나 적대되는 케미였다\"며 \"'수영', '윤선'은 배트맨과 로빈처럼 하나의 환상의 파트너였으면 좋겠다고 생각했다\"고 밝혔다. 이어 \"잘 어울리지 않았나?\"라고 되묻더니 \"잘 어울리면 좋겠다. '수영', '윤선' 둘이 있을 때 투샷이 재밌었으면 좋겠다는 생각이 컸다\"고 털어놨다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 '수영'이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품으로, 오는 8월 7일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003712218","retrieved":1722417013416},{"title":"\"환상의 파트너 같았으면\"…전도연X임지연 '리볼버', 워맨스의 그 맛 [MD현장](종합)","contents":"'리볼버'처럼 강렬한 워맨스 케미가 온다. 31일 오후 서울 강남구 삼성동 메가박스 코엑스에서 영화 '리볼버'(감독 오승욱) 언론배급 시사회 및 기자간담회가 열렸다. 행사에는 오승욱 감독을 비롯해 배우 전도연, 지창욱, 임지연이 참석했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 ‘수영’이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화. '무뢰한'으로 깊이 있는 이야기와 절제된 연출로 호평을 들었던 오승욱 감독의 신작으로, 전도연과 두 번째 조우다. 이날 오승욱 감독은 \"이번 영화를 생각할 때 고민이 많았다. 대화로만 진행되는 영화고 특별한 액션을 넣으려니 마음에 안 들었다. 전부 대화로 가는데 이런 영화로 어떻게 관객들을 설득시킬 수 있을지 굉장히 고민을 많이 했다\"며 \"촬영감독님과 고민을 나누기도 했고 배우들이 정말 연기를 잘해줬다. 또 부사, 형용사가 들어간 내 지저분한 문장을 편집감독님이 정확하고 가감 없이 잘라주셨다. 큰 혜택을 받았다는","link":"https://m.entertain.naver.com/movie/article/117/0003857017","retrieved":1722417013420},{"title":"눈 하나 깜박하지 않은 전도연의 차가운 얼굴 ‘리볼버’ (종합) [MK★현장]","contents":"“걱정하고 긴장하고 떨리기도 했습니다, 오늘이. 오늘 영화를 처음 봤는데 ‘리볼버가 이렇게 재밌는 영화였어?’라는 생각을 했습니다. 오늘 충분히 즐긴 것 같고, 관객들이 많이 보고 즐겼으면 좋겠습니다.” (전도연) 31일 서울 강남구 메가박스 코엑스에서 영화 ‘리볼버’의 언론배급시사회가 진행됐다. 이날 시사회에는 전도연, 지창욱, 임지연, 오승욱 감독이 참석했다. 영화 ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 하수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. 영화 ‘무뢰한’으로 칸 영화제 ‘주목할 만한 시선’에 초청되며 세밀한 연출력을 인정받은 오승욱 감독과 ‘칸의 여왕’ 전도연의 만남으로 영화 팬들의 기대를 받고 있는 작품. 전도연의 러브콜로 ‘리볼버’가 시작됐다고 밝힌 오 감독은 “이번 영화를 생각을 할 때 고민이 많았다. 특별한 액션을 넣었다가 마음에 들지 않을 때가 있는가 하면, 다 대화로 가는데, 이런 영화로 어떻게","link":"https://m.entertain.naver.com/movie/article/410/0001015357","retrieved":1722417013421},{"title":"‘리볼버’ 전도연 “제가 또 대단한 연기 해냈다”…눈 하나 깜빡 않는 액션","contents":"‘리볼버’ 전도연이 짧고 굵은 액션 연기를 소화한 비화를 밝혔다. 31일 오후 서울 강남구 메가박스 코엑스에서 영화 ‘리볼버’의 언론배급시사회 및 기자간담회가 열렸다. 이날 행사에는 배우 전도연, 지창욱, 임지연과 오승욱 감독이 참석했다. 이날 전도연은 극 중 전직 경찰다운 무술을 소화한 과정에 대해 “액션이 많을 줄 알았는데 감독님은 짧고 간결한걸 주셨다. 제가 ‘길복순’을 했기에 별도의 무술 연습 없이 현장에서 가르침을 받아서 소화했다”고 밝혔다. 극 중 전도연은 억울한 옥살이를 한 후 출소해 대가를 받으려하는 전직 경찰 하수영을 열연했다. 극 중 야구 배트를 가까이 휘둘러도 ‘눈 하나 깜짝하지 않는’ 신에 대해서는 오승욱 감독은 “전도연 배우가 연습도 없이 거의 한 테이크 만에 연기했다”고 밝혔다. 이에 전도연은 “눈을 한 번도 안 깜빡였다. 제가 또 대단한 연기 하나를 해냈다”고 너스레를 떨었다. 이번 액션은 ‘범죄도시4’를 연출한 허명행 무술감독이 담당했다. 오 감독은 “허","link":"https://m.entertain.naver.com/movie/article/241/0003369531","retrieved":1722417013426},{"title":"‘리볼버’ 임지연 “‘여배우 컬렉터’? 이번엔 환상의 파트너”","contents":"배우 임지연이 ‘여배우 컬렉터’라는 수식어를 새 영화 ‘리볼버’로 강화한다. 31일 오후 서울 강남구 메가박스 코엑스에서 영화 ‘리볼버’의 언론배급시사회 및 기자간담회가 열렸다. 이날 행사에는 배우 전도연, 지창욱, 임지연과 오승욱 감독이 참석했다. 임지연은 극 중 전도연과의 케미스트리에 대해 “그동안의 작품에선 (상대 여배우와) 적대적인 관계였다. 제가 괴롭히거나 전혀 다른 결의 케미였다면 이번 수영과 윤선은 ‘배트맨과 로빈’같은 환상의 파트너였으면 좋겠다고 생각해 그렇게 연기했다”고 밝혔다. 그러면서 “한 장면에 담기는 둘의 투 샷이 잘 어울리고 재밌었으면 좋겠다고 생각했다”고 덧붙였다. 극 중 임지연은 출소한 전직 경찰 하수영(전도연)을 찾아온 조력자인지 배신자인지 정체를 알 수 없는 윤선을 열연했다. 한편 ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기. 오는 8월 7일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/241/0003369529","retrieved":1722417013429},{"title":"'이정재영' 출연→허명행 액션 '리볼버'…8월 극장가 사로잡을까(종합) [SE★현장]","contents":"배우 이정재와 정재영 우정 출연부터, '범죄도시4' 허명행 감독의 무술까지 담긴 종합선물세트 영화 '리볼버'가 극장가를 찾아온다. 31일 오후 서울 강남구에 위치한 메가박스 코엑스에서 '리볼버'(감독 오승욱)의 언론시사회 및 기자간담회가 열렸다. 이날 행사에는 '리볼버'에 출연한 배우 전도연, 임지연, 지창욱, 그리고 연출을 맡은 오승욱 감독이 참석해 작품에 관한 다양한 이야기를 나눴다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 받지 못했던 돈을 받기 위해 돌진하는 이야기를 그린 작품이다. 전도연, 임지연, 지창욱 이외에도 이정재와 정재영(일명 '이정재영 조합')도 작품의 중심 사건에 관련된 핵심 인물로 등장한다. 연출을 맡은 오승욱 감독은 \"이정재 배우는 개인적인 친분이 있다. 이번 작품의 경우 한재덕 대표님이 배우분들과 술자리를 하고 있을 때 뜬금 없이 이정재 배우가 '내가 한다'고 해서 기적처럼 출연하게 됐다. 이정재 배우가 출연하","link":"https://m.entertain.naver.com/movie/article/011/0004374182","retrieved":1722417013432},{"title":"'리볼버' 전도연 \"제가 또 대단한 연기를 해냈습니다\"","contents":"31일 오후 메가박스 코엑스에서는 영화 '리볼버'의 언론배급시사회가 열렸다. 이날 행사에는 전도연, 지창욱, 임지연, 오승욱 감독이 참석해 영화에 대해 이야기했다. 전도연은 눈을 한번도 안 깜박거리는 놀라운 연기를 보였다. 오승욱 감독은 \"정말 놀라웠다\"라고 장면에 대해 이야기하자 전도연은 \"네 제가 또 대단한 연기를 해냈습니다\"라고 너스레를 떨었다. 영화의 결론에 대해 \"자신에 대한 약속을 끝까지 포기하지 않고 해냈다는 것이 의미\"라고 해석했다. 전도연은 \"현장이 아닌 공식 석상에서는 저에 대한 존중으로 그런 말을 많이 하는거 같은데 현장에서는 사실 그렇지 않다. 저는 잘못되서 맞을까봐 대역이 누워 있으면 더 편하게 휘두를 수 있었는데 지창욱이 감정 때문에 직접 누워있어줬다. 배려를 오히려 많이 받으며 촬영했다.\"라며 지창욱과의 액션 호흡을 이야기했다. 오승욱 감독에게 전화해서 영화가 시작되었다는 전도연은 \"감독님이 글 쓰시는게 있었는데 시간이 오래 걸린다고 들었다. 워낙 오래 쓰","link":"https://m.entertain.naver.com/movie/article/408/0000231097","retrieved":1722417013439},{"title":"‘리볼버’ 임지연 “전도연과 환상의 파트너 기대, 잘 어울리지 않았나요?”","contents":"배우 임지연이 워맨스를 선보인 전도연을 향한 애정을 드러냈다. 7월 31일 오후 서울 강남구 메가박스 코엑스 돌비시네마관에서 영화 '리볼버'(감독 오승욱) 언론시사회가 진행됐다. 이 자리에는 오승욱 감독, 전도연, 지창욱, 임지연이 참석했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 '수영'(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그렸다. 임지연은 극 중 수영의 조력자인지 배신자인지 가늠할 수 없는 윤선 역을 맡아 열연을 펼쳤다. 이날 임지연은 \"수영과 대비되는 화려한 옷을 입는데 톤을 정하고 연기하지 않았다. 처음엔 이유를 하나하나 대면서 연기하다가 나중엔 '에라 모르겠다'는 생각으로 느껴지는 대로 행동하고 반응했다\"며 \"그런 부분에서 수영과 다른 윤선의 강한 매력을 드러낼 수 있었다\"고 설명했다. 앞서 송혜교, 김태희 등과 호흡을 맞추며 '여배우 콜렉터'라는 별명을 얻은 임지연은 전도연과의 호흡에 대해 \"그간 대부분 적대적인 캐릭터를","link":"https://m.entertain.naver.com/movie/article/609/0000881226","retrieved":1722417013449},{"title":"'리볼버' 지창욱 \"캐릭터의 자격지심 표현을 위해 상스러운 욕 대사 70%\"","contents":"31일 오후 메가박스 코엑스에서는 영화 '리볼버'의 언론배급시사회가 열렸다. 이날 행사에는 전도연, 지창욱, 임지연, 오승욱 감독이 참석해 영화에 대해 이야기했다. 지창욱은 \"엔디는 특이점이 있으면 좋겠다 생각했다. 현장에서 엔디를 연기하며 감독니밍 디렉션을 주시고 동료, 선배들과 연기하다보니 독특한 느낌의 장면이 나왔다. 제가 의도한건 아니다. 그렇게 느껴지게끔 만들어 주신 것 같다. 개인적으로는 현장에서 즐겁게 연기를 했었다.\"라며 자신이 나온 장면에 대해 이야기했다. 작품 속에서 전도연이 연기한 캐릭터에게 무자비하게 얻어 맞는 장면에 대해 지창욱은 \"제가 긴장을 굉장히 많이했었다. 전도연 선배를 처음 ��는데 어릴때부터 함께 작업했으면 했던 동경하는 선배여서 긴장을 엄청 해서 현장 준비를 할때 유난히 긴장이 많이 되더라. 그럼에도 불구하고 바 장면들은 편하게 연기했다. 바 장면이 개인적으로 어려운 장면이긴 했다. 맞을때도 시원시원하게 맞았다\"라고 설명하","link":"https://m.entertain.naver.com/movie/article/408/0000231096","retrieved":1722417013462},{"title":"'리볼버' 임지연 \"속내 알 수 없는 캐릭터…'에라 모르겠다' 마음으로 연기\"","contents":"배우 임지연이 속내를 알 수 없는 캐릭터를 자신만의 연기로 소화할 수 있었던 비결을 밝혔다. 31일 서울 코엑스 메가박스에서 열린 영화 '리볼버'의 언론시사회 및 기자간담회에 참석한 임지연은 \"처음 이 캐릭터를 연기할 때는 이유를 생각하면서 하려고 했는데 나중에는 너무 어려워서 '에라 모르겠다'며 그 캐릭터에 나를 맡겼다. 그렇게 만들어진 캐릭터\"라고 소개했다. 임지연은 이번 영화에서 수영의 감시자인지 조력자인지 속내를 도통 알 수 없는 캐릭터 정윤선으로 분했다. 자유분방한 성격과 화려한 패션, 개성 넘치는 연기로 영화 초반부터 시선을 끌었다. 대사가 적고 자신의 감정을 잘 드러내지 않는 하수영 역의 전도연과 대비를 이룬 것도 이상적이었다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화. 오는 8월 7일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/416/0000307195","retrieved":1722417013463},{"title":"'리볼버' 임지연 \"여배우 컬렉터? 전도연과 잘 어울리지 않았나?\"","contents":"31일 오후 메가박스 코엑스에서는 영화 '리볼버'의 언론배급시사회가 열렸다. 이날 행사에는 전도연, 지창욱, 임지연, 오승욱 감독이 참석해 영화에 대해 이야기했다. 임지연은 \"처음에는 하나하나 이유를 대고 움직이다가 나중에는 에라모르겠다 하면서 느껴지는대로 반응하려고 했다. 이중적인 캐릭터를 맡아 연기하는 방향을 본능적으로 이끌고 갔다\"며 연기의 포인트를 밝혔다. 여배우 컬렉터라는 별명이 있는 임지연은 \"그 동안은 적대적인 관계나 케미였다면 이번 영화는 '배트맨과 로빈'같이 환상적인 파트너이길 바랬다. 잘 어울리지 않았냐? 둘이 있을때 재미있고 잘 어울리길 바랬다.\"라며 전도연과의 케미에 대해 이야기했다. 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화 '리볼버'는 8월 7일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/408/0000231094","retrieved":1722417013463},{"title":"전도연, ‘리볼버’ 손에 들고 흥행 ‘엑스텐’ 쏠까","contents":"‘리볼버’를 손에 든 배우 전도연이 여름 극장가에 ‘엑스텐’을 쏠 기세다. 전도연이 8월 7일 개봉하는 영화 ‘리볼버’로 흥행을 겨냥한다. 영화는 큰 대가를 약속받고 비리를 뒤집어쓴 채 교도소에 수감된 전직 경찰 수영이 출소 후에 약속이 제대로 지켜지지 않자, 목표한 바를 이루기 위해 거침없이 나아가는 이야기를 그린 범죄 액션이다. 자신의 대표작 중 하나인 ‘무뢰한’을 연출한 오승욱 감독과 다시 한번 손잡은 전도연은 수감된 사이에 자신이 가진 모든 것을 잃고 먼지 같은 존재가 되어버린 인물을 연기해 또다시 새로운 얼굴을 꺼내 보인다. 특히 건조한 무표정 위에 상실감부터 대가를 저버린 이들을 향한 분노를 섬세하게 그려내는 ‘연기 내공’을 과시한다. 31일 서울 강남구 메가박스 코엑스점에서 열린 제작보고회에서 전도연은 이번 영화의 시작에는 자신의 ‘요청’이 있었다고 설명해 눈길을 끌었다. 그는 “오승욱 감독님이 새 작품을 쓰고 계셨는데, 워낙에 글을 쓰는 데 시간이 오래 걸리시는 분이다","link":"https://m.entertain.naver.com/movie/article/382/0001141922","retrieved":1722417013464},{"title":"'리볼버' 오승욱 \"부탁했던 배우가 거절하는 자리에서 이정재가 대신 하겠다고\" 특별 출연 비하인드","contents":"31일 오후 메가박스 코엑스에서는 영화 '리볼버'의 언론배급시사회가 열렸다. 이날 행사에는 전도연, 지창욱, 임지연, 오승욱 감독이 참석해 영화에 대해 이야기했다. 영화에 특별출연한 이정재, 정재영의 캐스팅에 대해 오승욱 감독은 \"이정재와 개인적인 친분도 있었지만 제작사 대표가 배우들과 술마시다가 어떤 배우에게 특별 출연을 제안했다더라. 그 배우는 일정이 있어서 힘들다고 했는데 갑자기 옆자리에 있던 이정재가 하겠다고 해서 출연하게 된거다. 이정재가 출연하겠다고 해서 이 영화가 날개를 달게 되었다. 촬영하고서도 계속 아이디어를 내고, 이 작품의 주연같은 생각으로 적극적으로 연기했다. 정재영 배우의 경우 저와 술친구였다. 제가 조감독 시절부터 친했는데 전도연 배우와 이 역할에 대해 이야기를 많이 했는데 전도연과 제가 동시에 정재영을 떠올렸다. '피도 눈물도 없이'에서 좋은 연기 했던게 생각나 정재영에게 부탁했다. 전도연이 한다니 정재영도 흔쾌히 결정했다.\"라고 설명했다. 무술에 허명행","link":"https://m.entertain.naver.com/movie/article/408/0000231093","retrieved":1722417013464},{"title":"전도연도 감탄한 '리볼버'...이정재X정재영 특별출연 활약 [종합]","contents":"배우 전도연, 지창욱, 임지연이 자신들이 주연한 영화 '리볼버'를 향한 애정을 드러냈다. 31일 오후 서울 강남구 메가박스 코엑스에서 '리볼버' 언론배급시사회 및 기자간담회가 진행됐따. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그렸다. 전도연, 지창욱, 임지연 등이 출연했다. 시사회 후 진행된 기자간담회에는 전도연, 지창욱, 임지연과 오승욱 감독이 참석해 영화에 대한 다양한 이야기를 전했다. 먼저 이날 오승욱 감독은 언론시사회를 통해 공개된 이정재, 정재영의 특별출연 비하인드 스토리를 털어놓았다. 오 감독은 \"개인적 친분도 있다\"라면서 \"제작사 한재덕 대표님이 배우들과 술을 마시고 있다가 '이런 영화가 있는데' A라는 배우에게 '특별출연해주면 어떻겠냐' 했다. A배우가 '이런 게 있어서 힘들거 같아요' 그랬다. 뜬금없이 이정재 배우가 '내가 할래요'라고 해서 기적처럼 출연하게 됐다. 이정재 배우","link":"https://m.entertain.naver.com/movie/article/465/0000008402","retrieved":1722417013471},{"title":"'리볼버' 전도연 \"내가 또 대단한 연기를 했어요\" 너스레","contents":"배우 전도연이 영화 '리볼버'를 통해 또 한 번의 인생 연기를 해냈다고 자평했다. 31일 서울 강남구 메가박스 코엑스점에서 열린 영화 '리볼버' 언론시사회에서 전도연은 \"이 작품은 자기 자신을 찾는 이야기\"라며 \"자신의 대가를 받아내려는 여자를 연기했다\"고 작품과 캐릭터에 대해 소개했다. 전도연은 이 작품에서 모든 비리를 뒤집어쓰고 감옥에 다녀온 전직 경찰 하수영 역을 연기했다. 그는 출소 후 약속받았던 돈을 받지 못하자 고요하게 끓어오르는 분노와 목적을 위해 직진하는 독기를 무표정한 얼굴 위에 그려냈다.. 오승욱 감독은 \"전도연은 액션 연기를 하는 데 눈 한 번 깜빡이지 않더라\"라고 놀라움을 드러냈다. 극 중 전도연은 눈앞에서 휘두르는 야구 배트에도 무표정한 얼굴을 보인 바 있다. 이에 대해 오 감독은 \"아마 한 테이크에 간 신\"이라며 \"나도 보면서 '눈 하나 깜빡이지 않네'라고 생각했다\"고 설명했다. 전도연은 \"제가 대단한 연기를 또 하나 했다\"라고 농담해 웃음을 자아냈다. 이번","link":"https://m.entertain.naver.com/movie/article/015/0005016561","retrieved":1722417013471},{"title":"'리볼버' 임지연 \"전도연과 환상의 파트너..우리 잘 어울리지 않나요?\"","contents":"배우 임지연이 영화 '리볼버' 속 선배 전도연과의 연기 호흡에 대해 밝혔다. 31일 오후 서울 강남구 메가박스 코엑스에선 영화 '리볼버' 언론배급 시사회가 열렸다. 연출자 오승욱 감독과 출연 배우 전도연, 지창욱, 임지연 등이 참석해 이야기를 나눴다. 이날 임지연은 송혜교, 김태희 등 '여배우 콜렉터'로서 전도연과의 만남 소회를 전했다. 그는 \"그동안엔 제가 괴롭힌다거나 적대적인 관계, 서로 전혀 다른 결의 그런 케미를 보여드렸었다. 반면 '리볼버'의 하수영(전도연 분)과 정윤선(임지연 분)은 감독님의 말씀처럼 베트맨과 로빈 같이 하나의 환상의 파트너 같았으면 좋겠다 싶었다\"라고 짚었다. 이어 그는 \"그래서 그렇게 연기를 했는데 우리 잘 어울리지 않았냐\"라며 웃어 보였다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 하수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품. 오는 8월 7일 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/movie/article/108/0003254532","retrieved":1722417013471},{"title":"'리볼버' 전도연 \"지창욱, 액션신 찍을 때 날 배려 많이 해줬다\"","contents":"전도연이 지창욱의 배려에 고마운 마음을 드러냈다. 영화 '리볼버'(감독 오승욱/제작 사나이픽처스) 언론배급시사회가 31일 오후 서울 강남구 메가박스 코엑스에서 진행됐다. 오승욱 감독과 배우 전도연, 지창욱, 임지연이 참석했다. 이날 지창욱은 전도연과의 액션신에 대해 \"시원시원하게, 재밌게 맞았다\"며 \"'리볼버' 촬영 내내 즐기면서 재밌게 연기했다\"고 밝혔다. 이에 전도연은 \"액션신 찍을 때 지창욱이 배려를 많이 해줬다\"고 화답했다. 이어 \"혹시라도 잘못되어서 맞을까봐 걱정됐는데, 지창욱이 감정 때문에 자신이 있는게 좋을 것 같다며 배려해줬다\"며 \"처음 작업이었는데 내가 배려를 많이 받으면서 했다\"고 덧붙였다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 '수영'이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품으로, 오는 8월 7일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003712208","retrieved":1722417013472},{"title":"'리볼버' 전도연 \"현장서 계속 함께해준 지창욱, 오히려 많은 배려 받아\"","contents":"영화 ‘리볼버’ 전도연, 지창욱이 이번 작품으로 첫 호흡을 맞춘 소감과 케미스트리, 현장 분위기를 언급했다. 31일 오후 서울 강남구 메가박스 코엑스점에서 열린 영화 ‘리볼버’(감독 오승욱)의 기자간담회에는 배우 전도연과 지창욱, 임지연, 오승욱 감독이 참석해 작품에 대한 이야기를 나눴다. ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. 전도연과 지창욱의 호흡은 ‘리볼버’가 처음이다. 전도연이 모든 죄를 뒤집어쓰고 교도소에 수감됐다 출소했지만, 철저히 버림받은 전직 경찰 수영 역을 맡아 무미건조하고 차가운 표정을 선보였다. 지창욱은 수영에게 약속된 돈과 아파트를 지급하지 않은 빌런, 일명 ‘향수뿌린 미친개’로 불리는 앤디 역을 맡아 악역으로 색다른 연기 변신을 시도했다. 지창욱은 전도연과 함께 찍은 장면에 대해 묻자 “이번 작품으로 전도연 선배님을 처음 뵀는데 늘 함께 작업했으면 했던","link":"https://m.entertain.naver.com/movie/article/018/0005801637","retrieved":1722417013477},{"title":"전혜진 ‘리볼버’ 깜짝 등장 “제작사 대표가 사정해, 본능적 연기 감사”","contents":"배우 전혜진이 '리볼버'에 깜짝 등장했다. 7월 31일 오후 서울 강남구 메가박스 코엑스 돌비시네마관에서 영화 '리볼버'(감독 오승욱) 언론시사회가 진행됐다. 이 자리에는 오승욱 감독, 전도연, 지창욱, 임지연이 참석했다. '리볼버'에는 다양한 배우들이 특별출연한 가운데 전혜진도 등장했다. 오승욱 감독은 \"제작사 대표님이 사정한 덕분에 출연할 수 있었다. 스케줄 때문에 바쁜 와중에도 불구하고 열심히 해주셨다\"고 출연 계기를 밝혔다. 특히 전도연과 대립하는 장면에 대해 오승욱 감독은 \"연출을 의도한 게 아니라 전혜진 배우가 연기하는 대로 카메라만 가져다 댔다. 무슨 생각으로 연기했는지 물어볼 정도로 본능과 직관을 가지고 연기를 해주셔서 감사하게 생각한다\"고 감탄을 금치 못했다. 한편 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 '수영'(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그렸다. 오는 8월 7일 개봉.","link":"https://m.entertain.naver.com/movie/article/609/0000881215","retrieved":1722417013477},{"title":"[SC리뷰] \"전적으로 전도연 위한 작품\"…'리볼버' 또 역사 쓴 전도연→날개 단 특출 이정재까지(종합)","contents":"또 하나의 역사를 쓴 전도연이 여름 극장가 시원하게 출사표를 던졌다. 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 범죄 영화 '리볼버'(오승욱 감독, 사나이픽처스 제작). 31일 오후 서울 강남구 삼성동 메가박스 코엑스에서 열린 '리볼버' 언론·배급 시사회를 통해 첫 공개됐다. 이날 시사회에는 약속된 대가를 찾기 위해 거침없이 직진하는 하수영 역의 전도연, 약속 따위 안중에도 없는 통제 불능 앤디 역의 지창욱, 감시자인지 조력자인지 속내를 읽을 수 없는 정윤선 역의 임지연, 그리고 오승욱 감독이 참석했다. '리볼버'는 약속을 되찾기 위한 주인공의 직진 서사 위로 다양한 인물들이 얽히며 촘촘하게 이야기를 직조해 나가는 범죄물로 여름 극장가 문을 두드렸다. 캐릭터들의 변화하는 심리와 관계들을 밀도 있게 정렬, 세밀하고 디테일한 연출로 웰메이드 장르물의 새로운 탄생을 예고했다. 특히 다양한 인물이 얽히면서 발생하는 심리적 긴","link":"https://m.entertain.naver.com/movie/article/076/0004175525","retrieved":1722417013478}]}