{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'엄친아' 정해인, 한준우 택한 ♥정소민에 실망…3년 전 위암 수술 밝혀져 '반전' [전일야화]","contents":"'엄마친구아들' 정소민이 3년 전 위암 수술을 받았다는 사실이 밝혀졌다. 8일 방송된 tvN 토일드라마 '엄마친구아들'(이하 '엄친아') 8회에서는 배석류(정소민 분)가 최승효(정해인)에게 고백을 받은 모습이 그려졌다. 이날 최승효는 \"너 때문에 미치겠다는 말 너 때문에 돌아버릴 거 같다는 말 그 말이 무슨 뜻이냐면 내가 널 좋아해\"라며 진심을 고백했다. 배석류는 당황한 탓에 실수로 손을 데었고, 최승효는 곧바로 찬물에 배석류의 손을 식혀줬다. 최승효는 배석류를 걱정했고, \"너 어디 밖에 나가가지고 인간 구실은 하고 다니나 뭐 괜히 뻘소리 하다가 또 이모한테 쥐어터지는 건 아닌가 엄한 놈팡이 만나가지고 눈물 질질 짠 역사는 유구하지\"라며 탄식했다. 특히 최승효는 \"또 맨날 얻다 그렇게 처박고 다니는지 네 몸이 무슨 범퍼카냐? 그래서 다칠까 봐 염려돼. 밥은 제때 먹고 다니는지 궁금하고. 옆에는 좋은 사람만 있길 바라고. 그냥 그게 내 마음이야\"라며 애틋함을 드러냈다. 최승효는 \"그러","link":"https://m.entertain.naver.com/now/article/311/0001769426","retrieved":1725829505153},{"title":"[정덕현 요즘 뭐 봐?] ‘파친코2’, 당당하게 버텨내는 선자... 이것이 한국인의 매력","contents":"“왜 한국인 이야기를 쓰나요?” 한국판으로 번역돼 나온 소설 ‘파친코’의 한국 독자들을 위한 서문에서 이민진 작가는 그런 질문을 자주 받는다는 이야기를 꺼내놓는다. 그도 그럴 것이 이민진 작가는 10년 넘게 집필한 ‘파친코’를 낸 후에 ‘아메리칸 학원’(American Hagwon)을 쓰고 있는데 이 역시 한국인 이야기이기 때문이다. 그런데 그 질문에 이민진 작가가 내놓은 답변이 인상적이다. “우리가 매력적이기 때문에 한국인 이야기를 씁니다.” 애플TV플러스 오리지널 드라마 ‘파친코’가 시즌2로 돌아왔다. 2년만에 돌아왔지만 선자(김민하)의 얼굴을 보는 순간 시즌1에서의 그 매력이 다시 상기된다. 그 매력은 핍박받고 차별받는 상황에서도 당당한 이 인물의 태도에서 나온다. 어쩌면 저렇게 가난하고 힘겨운 상황 속에서도 꼿꼿할 수 있을까. 이민진 작가가 말하는 한국인의 매력이란 선자가 보여주는 바로 이 모습 그대로일 게다. ‘파친코’ 시즌1에서 선자는 한수(이민호)를 만나 사랑에 빠지고","link":"https://m.entertain.naver.com/now/article/241/0003378556","retrieved":1725829505154},{"title":"'결혼하자 맹꽁아!' 박상남, 재벌가 철부지 손자 구단수","contents":"‘결혼하자 맹꽁아!’가 장꾸 매력으로 중무장한 박상남의 첫 스틸을 공개했다. 오는 10월 첫 방송 예정인 KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 박상남은 극 중 제이스그룹 황익선 회장(양희경 분)의 유일한 후계자이자 철부지 손자 ‘구단수’ 역을 맡았다. 구단수는 해외에서 자유로운 영혼으로 살던 중 갑작스런 할머니의 부름을 받고 한국으로 돌아온다. 자신을 그룹의 후계자로 만들려는 할머니의 계획에 반발심이 작용한 단수는 급기야 집에서 쫓겨난다. 카드까지 뺏긴 단수는 결국 제이스패션 신입 사원으로 출근하기로 했고, 그곳에서 소꿉친구였던 맹공희(박하나 분)와 재회하며 인생의 변곡점을 맞게 된다. 공개된 스틸에는 재벌가 철부지 손자 구단수로 변신한 박상남의 훈훈한 비주얼이 담겨 있다. 세련미 넘치는 굵은 웨이브 헤어 스타일에 주위까지","link":"https://m.entertain.naver.com/now/article/438/0000067277","retrieved":1725829505155},{"title":"'미녀와 순정남' 지현우♥임수향, 스폰 누명 벗고도 불행…고윤, 출생의 비밀+악행 밝혀져 [전일야화]","contents":"'미녀와 순정남' 고윤의 악행이 드러나기 시작했다. 8일 방송된 KBS 2TV 주말드라마 '미녀와 순정남' 46회에서는 공진택(박상원 분)이 고필승(지현우)과 김지영(임수향)의 결혼식에 기자를 부른 사람이 공진단(고윤)이라는 것을 알게 된 모습이 그려졌다. 이날 고필승은 가족들을 한자리에 불러 모았고, 김지영이 박도라일 때 겪은 일들을 이야기했다. 고필승은 김지영이 누명을 썼다고 강조했고, \"안 그래도 저희 지금 많이 힘들어요. 근데 엄마, 아버지랑 식구들까지 우리를 공격하고 힘들게 하면 그럼 저희는 어떻게 해요\"라며 설득했다. 김선영은 \"그럼 네가 불구덩이 속으로 들어가는데 부모가 돼서 어떻게 가만있어\"라며 화를 냈고, 고필승은 \"분명히 말씀드리지만 어떤 상황이 오더라도 저는 도라 옆에 있을 거예요. 제가 다시 한번 말씀드리지만 세상 사람들이 떠드는 얘기들 그거 다 진짜 아니에요. 그러니까 저랑 도라 한 번만 믿고 조금만 기다려 주세요. 지금의 이 모든 논란과 거짓들 꼭 밝혀낼게요","link":"https://m.entertain.naver.com/now/article/311/0001769423","retrieved":1725829505157},{"title":"‘유어 아너’ 김명민 “지르지 않고 삼키는 연기, 더 힘들다는 걸 깨달았죠” [IS인터뷰]","contents":"“어렸을 땐 캐릭터가 얼마나 멋있게 나올까가 작품 선택 기준이기도 했는데, 편협한 시각이었어요. 이제는 작품성이 가장 중요한 기준입니다.” ‘메소드 연기’의 대명사로 불린 배우 김명민이 한층 힘을 뺀 연기로 돌아왔다. 그는 지니TV 드라마 ‘유어 아너’에서 아들을 잃은 슬픔과 분노를 속으로 삼키는 아버지를 표현했다. 캐릭터가 가진 에너지를 폭발시키는 것이 아닌, 존재만으로 아우라를 드러내는 연기. 연기에 대한 오랜 고민과 수많은 경험이 있었기에 가능한 모습이다. 김명민은 최근 진행한 인터뷰에서 “작품이 좋아야 캐릭터도 돋보인다. 그걸 자각한 후에는 작품의 전체적인 흐름이나 느낌을 먼저 보는 것 같다”고 이야기했다. 김명민에게 ‘유어 아너’가 바로 그런 작품이었다. ‘유어 아너’는 아들의 살인을 은폐한 판사 송판호(손현주)와 아들의 살인범을 쫓는 범죄조직 보스 김강헌(김명민)이 자식을 위해 괴물이 되는 부성 본능 대치극이다. 김강헌은 우원그룹 회장으로 무소불위의 권력자지만 둘째 아들을","link":"https://m.entertain.naver.com/now/article/241/0003378550","retrieved":1725829505159},{"title":"[미녀와 순정남] 고윤, ‘친아버지=엄효섭’ 사실 알고 경악...김혜선 “너 낳아준 네 아빠”","contents":"고윤이 자신의 친아버지가 엄효섭이라는 사실을 알게 됐다. 8일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로 이어졌","link":"https://m.entertain.naver.com/now/article/438/0000067276","retrieved":1725829505160},{"title":"[미녀와 순정남] ‘스폰 배우’ 누명 벗었는데도... 이어지는 비난에 눈물짓는 임수향","contents":"임수향이 스폰 배우 누명을 벗었는데도 이어지는 비난에 힘들어했다. 8일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으","link":"https://m.entertain.naver.com/now/article/438/0000067275","retrieved":1725829505162},{"title":"[미녀와 순정남] 임수향의 부탁에 기자회견 열어 진실 밝힌 재연배우 “누명을 씌워서 죄송합니다”","contents":"임수향에 스폰 배우 누명을 씌운 재연배우가 기자회견을 했다. 8일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로 이","link":"https://m.entertain.naver.com/now/article/438/0000067274","retrieved":1725829505168},{"title":"[미녀와 순정남] ‘임수향=스폰배우’ 누명 벗기기 위해 라이브 방송하는 지현우","contents":"지현우가 임수향의 누명을 벗기기 위해 라이브 방송에 나섰다. 8일 방송된 KBS2TV 새 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구, 제작 래몽래인)은 하루아침에 밑바닥으로 추락하게 된 톱배우와 그녀를 사랑해 다시 일으켜 세우는 초짜 드라마 PD의 산전수전 공중전 인생 역전을 그린 파란만장한 로맨스 성장드라마다. 앞선 방송에서는 어린 박도라(이설아)와 고대충(문성현)의 첫 만남이 그려졌다. 박도라는 어렸을 때부터 돈을 벌며 엄마에게 구박을 당했다. 백미자(차화연)는 빚을 갚기 위해 박도라를 밤무대에 세우기까지 했다. 박도라는 고대충에 첫눈에 반했다. 고대충은 자신이 모친 김선영(윤유선 분)의 친아들이 아니라는 사실을 알게 됐다. 사실 고대충의 친모는 김선영의 절친인 장수연(이일화 분)이었다. 김선영은 김준섭(박근형)이 백미자(차화연)에게 돈을 빌려줬다는 사실을 알게 됐다. 김준섭은 백미자의 말을 듣고 있다가 충격을 받고 쓰러졌다가 심정지로 사망했고 김선영과의 악연으로 이","link":"https://m.entertain.naver.com/now/article/438/0000067273","retrieved":1725822197627},{"title":"[스브스夜] '미우새' 김승수, 이상민과 '숲 속 호텔'서 1박…뱀 출몰에 통신 두절 '오지 체험'","contents":"김승수가 뜻하지 않은 오지 체험을 하게 됐다. 8일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 김승수와 함께 숨겨진 숲 속 호텔로 간 이상민의 모습이 그려졌다. 이날 방송에서 이상민과 김승수는 숲 속의 호텔을 향해 갔다. 강을 건너야만 갈 수 있는 목적지로 가기 위해 이상민은 아는 형님이 오기로 했다고 했다. 잠시 후 그의 말대로 누군가가 보트를 타고 등장했다. 이에 이상민은 \"오늘 저 형님 집에서 묵을 거다. 하루 집에서 묵을 수 있게 집을 내주셨다\"라고 설명했다. 보트에 함께 오른 두 사람. 김승수는 보트를 몰고 나타난 남성에게 혼자 살고 있냐며 산속에서 혼자 살게 된 이유가 무엇인지 물었다. 이에 남성은 \"굉장히 젊을 때 직장 생활에 스트레스가 많았던 시기가 있다. 스트레스가 굉장히 심해서 뇌경색으로 쓰러져 치료 불가 수준이었다. 그런데 산을 다니면서 조금씩 좋아지게 됐다\"라고 설명했다. 그리고 곧 그의 병을 낫게 한 영화 속 한 장면 같은 절경이 펼쳐졌다. 이에","link":"https://m.entertain.naver.com/now/article/416/0000308003","retrieved":1725814970292},{"title":"'미우새' 한혜진, \"오토바이 사려고 왔지\"…'신상가 4680만 원' 바이크 타고 '기념 촬영'","contents":"한혜진이 바이크 쇼핑을 했다. 8일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 바이크숍을 방문한 한혜진의 모습이 그려졌다. 이날 방송에서 한혜진은 바이크숍에서 바이크를 살펴보았다. 이에 한혜진의 어머니는 잔뜩 인상을 썼다. 그리고 그때 이시언이 등장했다. 한혜진과 반갑게 인사하는 이시언을 본 한혜진의 어머니는 \"어유 저 양반은 또 나타났어\"라며 못 말리겠다는 듯 도리질을 했다. 한혜진은 잔뜩 신이 나서 바이크에 탑승한 채 이시언을 향해 \"오빠 타\"라고 했다. 이시언은 \"빨리 내려라. 얼마나 비싼 건데\"라며 한혜진을 나무랐다. 이에 한혜진은 바이크가 얼마인지 물었다. 신상가 4680만 원이라는 이야기에 한혜진은 물론 스튜디오의 모든 이들이 놀랐다. 이시언은 대체 여기에 왜 온 것인지 물었다. 그러자 한혜진은 \"오토바이 사려고 왔지. 매장에 뭐 하러 와\"라고 말해 어머니가 근심하도록 했다. 한혜진은 오토바이를 바꿔 타며 이시언에게 사진을 찍어달라고 했다. 어울리냐고 묻는","link":"https://m.entertain.naver.com/now/article/416/0000308002","retrieved":1725811853694},{"title":"손나은♥최민호, 비밀 연애 발각..주차장서 다정한 모습 '포착' [가족X멜로][★밤TView]","contents":"'가족X멜로'에서 손나은과 최민호의 연애가 발각됐다. 8일 방송된 JTBC 토일드라마 '가족X멜로' 10회에서는 남태평(최민호 분)이 부친인 제이플러스 마트 사장 남치열(정웅잉 분)의 성화에 못 이겨 결국 '낙하산'으로 입사한 장면이 그려졌다. 입사 당일, 남태평은 남치열을 먼저 찾아 자신이 그의 아들임을 직원들에 절대 비밀로 하고, 연인 변미래(손나은 분)을 괴롭히지 않을 것을 당부했다. 남치열은 흔쾌히 남태평의 제안을 수락하는 듯 했다. 그러나 남치열은 전 직원에게 남태평을 소개하는 자리에서 \"내 아들\"라고 해 남치열을 포함한 전 직원을 놀라게 했다. 뿐만 아니라 그는 남태평의 사수를 변미래로 배정했다. 남치열에 의해 변미래(손나은 분)의 팀으로 배정받는 것은 물론 그의 직속 부사수가 된 남태평은 곤란하게 된 변미래에게 \"설마 이 팀으로 정말 보낼 줄 몰랐다. 화났어요?\"라고 조심스레 물었다. 이에 변미래는 \"화 안 났다. 혼자 엄청 많이 고민하고 결정하지 않았을 거냐\"라며 남태","link":"https://m.entertain.naver.com/now/article/108/0003264500","retrieved":1725811853696},{"title":"지진희, 빌라 화재사건 누명 벗고 ♥김지수와 키스…가족 믿음 확인! ('가족X멜로') [종합]","contents":"김지수가 끝까지 지진희를 믿어 누명에서 벗어났다. 8일에 방송된 JTBC 토일드라마 '가족X멜로'에서는 금애연(김지수)이 가족의 믿음으로 변무진(지진희)을 구해내는 모습이 그려졌다. 이날 김상형(강말금)은 변무진을 추궁하면서 물었다. 김상형은 \"아버지가 집에 화재 보험을 들어놨더라. 근데 보험금 지급이 안된다더라. 화재 사고가 아니라 당신 스스로 불을 지른 거라더라. 알고 있었나\"라고 물었다. 이어 김상형은 투자계약서를 건넸다. 김상형은 \"아버지가 갖은 돈 다 바쳤다가 사기 당한 곳이다. 거기 소개한 곳이 변무진씨라더라. 어느 날 갑자기 나타나서 졸부행세 한다던데 그거 누구 돈이냐\"라고 물었다. 이에 변무진은 \"죄송하다\"라며 \"나만 안 만났으면 어르신이 돌아가시지 않았을 거다\"라고 말했다. 이어 변무진은 \"마음이 풀릴 때까지 얼마든지 나를 원망하셔도 된다\"라고 말했다. 변무진은 한참을 자리를 떠나지 못하고 홀로 술을 마셨다. 변무진은 금애연에게 전화를 걸었다. 금애연은 \"너 무슨 일","link":"https://m.entertain.naver.com/now/article/109/0005153075","retrieved":1725811853698},{"title":"[스브스夜] '런닝맨' 송지효, \"학창 시절 얼굴 2짱, 1짱은 하얗고 고급스러운 이미지의 다른 친구\"","contents":"송지효가 깜짝 놀랄 과거(?)를 공개했다. 8일 방송된 SBS '런닝맨'에서는 수유리 삼남매와 함께 수유동 레이스를 진행했다. 이날 방송에서 유재석은 어린 시절 살았던 동네에 온 것을 반가워하며 지석진과 송지효도 수유동에 살았던 수유리 삼 남매라고 소개했다. 그리고 세 사람과 함께 수유리의 곳곳을 돌아다니며 추억 여행을 했다. 본격적인 레이스에 앞서 제작진은 멤버들에게 어린 시절 받고 싶었던 선물이 무엇이었는지 물었다. 이에 유재석은 무선 조종 자동차를 갖고 싶었다고 했다. 그리고 김종국은 어린 시절 장난감이 하나뿐이었다며 \"아무것도 안 사줬다. 그래서 그때는 기차 타면 파는 훈제 오징어 있잖냐. 그게 너무 먹고 싶었다\"라고 했다. 그러자 유재석은 \"돌아오는 일요일에 나랑 마트 가자\"라며 웃었다. 그리고 양세찬은 집안 형편이 좋지 않아 멜로디언을 가질 수 없어서 하드보드지에 건반을 그려서 썼다며 슬픈 추억을 고백했다. 이어 지석진은 군인 피규어를 갖고 싶었다고 했고 지예은은 핸드폰,","link":"https://m.entertain.naver.com/now/article/416/0000308001","retrieved":1725811853699},{"title":"'가족X멜로' 지진희, ♥김지수 입맞춤에 키스…사기 누명 벗고 로맨스 시작 [종합]","contents":"'가족X멜로' 지진희가 김지수에게 키스했다. 8일 방송된 JTBC 토일드라마 '가족X멜로' 10회에서는 금애연(김지수 분)이 변무진(지진희)을 위로하는 모습이 그려졌다. 이날 빌라 전 주인 김명규의 딸 김상형(강말금)은 빌라 사람들이 모인 자리에 나타나 변무진의 머리에 술을 부었다. 김상형은 \"상속세고 뭐고 빌라 헐값에 넘기라고 했을 때부터 알아봤어야 했는데. 천벌받을 새끼. 맞지? 당신이랑 저 인간이랑 둘이서 짜고 우리 아버지한테 사기 친 거\"라며 추궁했다. 김상형은 \"투자 사기 쳐서 우리 아버지 재산 다 뺏고 그 돈으로 우리 아버지 건물 가지고 우리 아버지 돈으로 뻔뻔하게 졸부 행세하는 거 맞지. 돌려놔. 이 사기꾼 새끼야\"라며 분노했다. 이때 금애연이 나타나 김상형의 팔을 붙잡았다. 금애연은 \"아무 말도 못하고 당하고 있는 걸 보니까 뭔가 잘못을 하긴 한 모양이네. 근데 사기꾼은 아닐 거야. 진짜 그런 죄를 지었다면 우리한테 이렇게 못 돌아왔을 거거든\"이라며 감쌌다. 이정혁(김","link":"https://m.entertain.naver.com/now/article/311/0001769413","retrieved":1725811853701}]}