{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'정준호♥' 이하정, 6kg 감량했다…49kg 인증 \"대학생 때 몸무게\" ('퍼라')","contents":"방송인 이하정이 '한가인 닮은꼴' 일상을 공개한다. 18일 방송되는 TV CHOSUN ‘퍼펙트 라이프’에서는 이하정이 다이어트에 성공한 날씬한 모습으로 등장한다. 올해 '6kg 감량'에 성공한 그는 실제 49.9kg인 체중 인증까지 공개해 눈길을 끌었다. 이에 MC 현영이 \"어려진 느낌이 난다. 다른 사람을 만난 것 같다\"며 다이어트 성공을 부러워하기도 했다. 그러자 이하정은 \"한 번도 외모 이야기를 하지 않던 남편이 어느 날 '얼굴에 살이 좀 붙은 것 같다'고 하더라. 그날부터 다이어트를 시작했다\"며 \"대학생 때 몸무게로 회복했다. 예전 생각도 나면서 남편 만나기 전 설렘이 올라와서 좋다\"며 행복한 근황을 전했다. 이날 방송에서 이하정은 아침부터 한강 공원 주차장으로 향해 궁금증을 자아냈다. 차에서의 '60분 타임 어택'이 시작되자, 패널 이성미가 이하정에게 주어진 60분의 정체를 물었다. 이하정은 \"아침에 아들을 데려다주고, 딸 유담이를 유치원에 데려다준다. 그 후 유담이를 다시","link":"https://m.entertain.naver.com/now/article/312/0000693386","retrieved":1734520214124},{"title":"전소연 “쌍커풀 수술하고 싶다... 4년 전부터 고민” (용타로)","contents":"아이들 전소연이 쌍꺼풀 수술을 하고 싶다고 고백했다. 18일 웹 예능 ‘용타로’에는 ‘이용진 말 듣고 진짜 재계약한 (여자)아이들 소연의 용타로점 결과는?’이라는 제목의 영상이 공개됐다. 이날 전소연은 귀여운 초록색 트레이닝 복을 입고와 타로점을 봤다. 그는 “(질문을) 딥하게 하지 않겠다. 쌍수 언제할 지를 봐 달라”고 부탁했다. 이용진은 카드를 분석하며 “쌍수는 너한테 큰 도움이 되겠다. 내년에 해라. 바쁜 거 다 끝내고 내년 초에 하면 변환점이 된다”라고 조언했다. 이에 전소연은 “현재 쌍꺼풀 테이프를 붙인다. 옛날에는 안 붙여도 됐는데 나이가 드니까 살이 조금씩 쳐지더라”면서 “쌍수하긴 해야 하는데 무서워서 못 하겠다”라고 토로했다. 이용진 역시 “무쌍이 매력적이긴 하다”면서 ‘무쌍을 유지하면 어떨지’ 타로 점을 봤다. 그러나 누군가 칼에 찔려있는 카드가 나오고, 이용진은 “쌍꺼풀은 하는 게 맞다. 무쌍 유지하면 정신이 안 좋아진다”고 말했다. 그러자 전소연은 “어머 어머 어","link":"https://m.entertain.naver.com/now/article/241/0003402509","retrieved":1734520214124},{"title":"손담비, 2세 성별=딸 \"모든게 이규혁 닮길 바란다. 나보다 나은 사람\"('담비손')","contents":"가수 손담비가 2세 성별을 공개했다. 18일 손담비는 자신의 유튜브 채널 '담비손'에 '드디어 공개! 따봉이 성별은? 젠더리빌 파티'라는 제목의 영상을 공개했다. 이날 손담비는 \"오늘 드디어 따봉이(태명)의 성별을 공개할 시간이다. 남편이 제가 입덧도 없고 먹덧도 없어서 임신한 줄 잘 모른다. 21주라 배가 상당히 많이 나왔다. 그때 좀 실감하죠\"라고 말했다. 이어 이규혁에게 바라는 자녀의 성별을 묻자 이규혁은 \"아들이면 방목형으로 편안하게 키울 수 있지 않겠나 싶다. 그리고 외출할 때 나랑 옷을 똑같이 입히는 로망이 있다\"고 답했다. 손담비는 \"아들이 아니면 실망할거냐\"라고 물었고, 이규혁은 \"아니다. 다만 내가 공부를 더 많이 해야 할 것 같다\"라고 답했다. 손담비는 \"첫 딸은 아빠를 많이 닮고 첫 아들은 아빠를 많이 닮는다고 하니 외적인 이슈 때문에\"라며 웃음을 터뜨렸고, 이규혁은 \"비주얼적으로 담비를 더 닮길 원하고 있다\"고 전했다. 이후 손담비는 2세의 성별이 딸임이라고 밝","link":"https://m.entertain.naver.com/now/article/477/0000526427","retrieved":1734520214125},{"title":"송창의, 외도 저지른 최정윤과 별거 결심 \"내가 子 데리고 나갈게\"('선주씨')","contents":"‘친절한 선주씨’ 송창의가 최정윤과의 별거를 선언했다. 18일 MBC ‘친절한 선주씨’에선 외도를 저지른 아내 상아(최정윤 분)에 별거를 제안하는 소우(송창의 분)의 모습이 그러졌다. 이날 상아는 지연과 시간을 보내고 선주(심이영 분)와 이혼 문제를 매듭짓겠다는 남진(정영섭 분)에 “아이 앞세워서 당신 붙잡아두려는 큰 뜻 모르겠어? 못 가겠다고 해. 오늘은 나랑 같이 보내. 이런 날 혼자 있고 싶지 않아”라며 억지를 부렸다. 그 말대로 남진은 선주에 공원은 다음에 가자며 거절의 메시지를 보냈고, 상아는 만족스러운 미소를 지었다. 반대로 지연은 오지 않는 남진을 기다리다 눈물을 흘렸다. 한편 이날 소우는 상아에 “태리 데리고 내가 나갈게. 이혼을 하던 안 하든 이런 상태에서 한 집에 사는 건 역효과 같다”라며 별거를 선언했다. 상아의 외도로 별거에 이른 상황에도 소우는 “떨어져 지내면서 당신도 나도 생각을 좀 해보자. 그때 당신 마음 존중할게”라며 그를 배려하는 모습을 보였다. 아무것","link":"https://m.entertain.naver.com/now/article/213/0001321089","retrieved":1734520214126},{"title":"\"사랑에 빠지기 쉬운 곳\" 이상순,♥이효리와 눈 맞은 제주 산책로 공개","contents":"가수 이상순이 이효리와의 추억의 데이트 장소를 공개했다. 이상순은 18일 방송된 MBC FM4U '완벽한 하루 이상순입니다'에서 한담 해안 산책로에 대해 언급했다. 이날 오프닝에서 이상순은 \"제가 제주 살 때 한 번씩 가던 곳이다. 제주는 겨울에도 그렇게 춥지 않다\"라며 한담 해안 산책로를 추천했다. 이어 \"용암이 굳어 생긴 바위들이 길을 따라 구불구불 이어져 있다. 거기서 보는 노을이 기가 막히다\"라며 \"주변에 카페 거리도 있어 노을을 보고 있으면 그 순간만큼은 내가 제일 행복한 사람처럼 느껴진다\"라고 전했다. 특히 이 장소는 이상순 이효리 부부가 연인이 되기 전 찾았던 곳이라고. 이상순은 \"아내와 연애를 시작하기도 전에 같이 간 곳이다. 그땐 사람이 정말 없었다. 제 아내, 친구들과 함께 갔었다. 거기서 아내와 눈이 맞았다\"라고 말해 화제가 됐다. 한편 이효리는 2013년 이상순과 결혼 후 제주도에서 신혼 생활을 했다. 이후 최근 제주 생활을 마무리하고 서울 평창동에 새 보금자리","link":"https://m.entertain.naver.com/now/article/477/0000526426","retrieved":1734520214128},{"title":"‘11살 연하♥’ 심현섭, 우여곡절 끝 결혼?... 1월 6일 방송 (조선의 사랑꾼)","contents":"TV조선 인기 예능 프로그램 ‘조선의 사랑꾼’이 휴식기를 마치고 내년 1월 6일 컴백한다. ‘조선의 사랑꾼’은 각양각색 사랑꾼들의 좌충우돌 러브스토리를 날 것 그대로 전하는 극사실주의 다큐 예능이다. ‘제1대 사랑꾼’ 최성국을 시작으로 박수홍, 오나미, 이수민♥원혁 등 수많은 이들이 ‘사랑꾼’을 통해 연애부터 결혼, 그리고 신혼의 설렘과 새 생명 탄생에 이르렀다. 다시 돌아오는 ‘사랑꾼’은 연인 간의 사랑뿐만 아니라 가족 간의 사랑까지 범위를 넓히며, 더욱 다양한 형태의 ‘사랑’을 시청자들에게 선사할 예정이다. 특히 ‘국가대표 사랑꾼’ 김국진♥강수지 부부, ‘늦깎이 아빠’ 최성국, ‘초보맘’ 황보라, ‘사랑꾼’ 중 유일한 싱글이었지만 이제는 ‘예비 신부’로 돌아온 김지민이 지난 시즌에 이어 그대로 MC를 맡게 됐으며, 이들은 더욱 농익은 입담과 한층 짙어진 케미를 선사할 예정이다. 게다가 전국 팔도의 사랑꾼을 찾는 시청자 참여 코너가 신설된다. 귀여운 연애담부터 감동적인 러브 스토리","link":"https://m.entertain.naver.com/now/article/241/0003402508","retrieved":1734520214131},{"title":"[종합]\"희주 맨살 지켜\" '유교 보이' 유연석♥채수빈 촬영 중에도…달달","contents":"배우 유연석이 드라마 '지금 거신 전화는' 촬영장에서 채수빈에게 케이프를 둘러주며 유교 보이 면모를 뽐냈다. 18일 유튜브 채널 'MBC drama'를 통해 '지금 거신 전화는' 5,6회 스페셜 메이킹 영상이 공개됐다. 공개된 영상에서 유연석과 채수빈은 옥상 액션신 촬영에 앞서 미리 합을 맞춰보는 모습으로 등장했다. 리허설을 하면서 감독과 함께 유연석과 채수빈은 액션에 대한 아이디어를 내기도 하며 적극적으로 연기에 임했다. 이어 유연석은 민소매 원피스를 입고 있는 채수빈에게 케이프를 꼼꼼하게 둘러줬고, 채수빈은 \"유교보이야. 노출 싫어\"라며 유연석의 유교 보이 면모에 너스레를 떨었다. 또한 두 사람은 바닥을 뒹군 후 서로 바라보는 장면을 촬영했고, 이에 유연석은 \"팔 빼고 일어나는 게 내팽개치는 것처럼 보인다. 내가 일어나려고 하지 말고 희주가 먼저 어색해서 일어나는 게 나을 것 같다\"고 의견을 냈다. 컷이 끝난 후에도 유연석은 바닥에 넘어져있던 채수빈을 일으켜주는 모습을 보여 다정","link":"https://m.entertain.naver.com/now/article/312/0000693384","retrieved":1734520214133},{"title":"홈초이스 \"가지 숏클립 어워드 참여하고 경품 받아가세요\"","contents":"㈜홈초이스(대표 김태율)는 지역콘텐츠 통합 플랫폼 '가지(Gazi)'를 통해 2024년 숏클립 어워드를 연다고 18일 밝혔다. '즐거움이 가득한 당신의 연말을 공유해주세요!'라는 주제로 진행되는 이번 어워드는 전국 사용자들을 대상으로 창의적이고 재밌는 숏클립 콘텐츠를 공유하는 장을 마련해, 지역 커뮤니티의 참여를 활성화하고 특별한 추억을 나누기 위해 기획됐다. 이날부터 이달 31일까지 2주간 '가지' 앱을 통해 참여할 수 있는 이번 어워드는 '성탄절 트리와 함께 Gazi', '가족, 연인, 친구와 함께 Gazi', 'Gazi 색을 찾아라!'라는 세 가지 주제 중 하나를 골라 1분 이내의 짧은 영상을 촬영 후 업로드하면 완료된다. 1인당 여러 개의 숏클립을 업로드 할 수 있으며 조회수와 좋아요 수, 독창성, 주제 연관성 등 심사 기준에 따라 우수작을 선정해 159명에게 푸짐한 경품을 증정할 계획이다. Gazi상, 인기상, 작품상 세 가지 분야로 우수작이 선정되고 각 분야 1등에게는 백","link":"https://m.entertain.naver.com/now/article/029/0002923892","retrieved":1734520214142},{"title":"\"앞으로가 더 기대돼\" 옥주현, '어도어와 갈등' 뉴진스 새 행보 공개 응원","contents":"가수 옥주현이 뉴진스의 새로운 행보를 공개적으로 응원했다. 18일 뉴진스는 새로 개설한 SNS 계정에 옥주현의 계정을 태그하고 \"선배님 정말 감사합니다\"라고 적었다. 손하트를 한 사진도 함께 첨부했다. 옥주현 역시 자신의 계정에 이를 언급 \"앞으로의 뉴진스가 더 기대된다. 응원해, 사랑을 담아\"라는 글로 화답했다. 옥주현은 전날 방송된 SBS파워FM '웬디의 영스트리트'에서 뉴진스의 '디토'를 추천곡으로 골랐다. 이어 \"뉴진스가 복잡한 일이 있었는데 응원해 주고 싶었다. 최근에 겪는 일들을 보며 마음속으로 엄청나게 응원하고 있었다. 선배로서 해주고 싶은 이야기가 있다. 아무 일도 일어나지 않고 지나가는 것보다 훨씬 너희가 멋진 사람이 될 거라는 거다. 훨씬 깊은 정서를 가지고 더 좋은 음악을 들려줄 수 있는 가수가 될 거다\"라며 공개적으로 응원했다. 한편 뉴진스는 지난 14일 SNS 계정을 새로 개설, \"진짜 저희다. 여기서 더 자주 만날 것이다. 이날만 기다렸다\"고 전했다. 이와","link":"https://m.entertain.naver.com/now/article/477/0000526424","retrieved":1734520214143},{"title":"'순돌이' 이건주, 신내림 당시 오열하며 작두 타는 영상 공개(라디오스타)","contents":"무당이 된 '순돌이' 이건주가 '라디오스타'에 출연한다. 이건주가 신내림 받을 당시 장면이 공개되고, 눈물을 흘리며 작두를 타는 모습에 모두가 화들짝 놀란다. 또 '신들린 연애'에 출연했던 '신동생' 함수연까지 깜짝 등장한다. 이들이 어떤 이야기를 풀어놓을까. 18일 오후 10시 30분 방송되는 MBC '라디오스타'는 여경래, 김형묵, 정성호, 이건주가 출연하는 '네부자들' 특집으로 꾸며진다. 이건주는 1980년대 큰 인기를 끈 '한 지붕 세 가족에서 '순돌이'를 연기하며 최고의 인기를 누린 아역배우 출신이다. 그는 최근 무당이 돼 큰 화제가 됐는데 '라디오스타'에서 관련 얘기를 풀고 과거 '순돌이' 시절의 추억을 소환한다. 이건주는 4MC의 환영에 \"너무 나오고 싶었다\"라면서 인사를 건넨다. 아역배우에서 무당이 되기까지 우여곡절의 인생이 언급되자 그는 자연스럽게 우울증인 줄만 알았던 '신병' 얘기를 꺼낸다. 그는 신내림을 받은 결정적인 이유로 친구들과 대화 도중 들렸던 '방울 소리","link":"https://m.entertain.naver.com/now/article/477/0000526423","retrieved":1734520214145},{"title":"'34세' 김태리, 한복 디자이너 됐다…美타임스퀘어 전광판 장식 [화보]","contents":"배우 김태리와 마리끌레르 코리아가 함께한 2024 한복웨이브 프로젝트 화보의 커버가 공개됐다. 최근 인기리에 종영한 '정년이'를 통해 또 한 번의 인생 캐릭터를 갱신하며 대세 행보를 이어가고 있는 김태리가 마리끌레르 코리아와 함께한 2024 한복웨이브 프로젝트 화보를 공개해 고혹적인 아우라를 드러냈다. 이번 화보는 '한복분야 한류연계 협업콘텐츠 기획·개발 사업'의 일환으로 진행, 김태리가 모델로 참여할 뿐 아니라 직접 한복 디자인 기획과 개발에 함께 하며 전 세계에 한복의 아름다움을 알리기 위해 시작되었다. 화보 속 그는 고풍스러운 한복을 자신만의 매력으로 소화해 내며 신비로운 무드를 자아내고 있다. 한국의 전통적인 배경과 어우러진 그의 모습은 마치 한 폭의 수묵화를 연상시키며 차분하고 우아한 자태를 뽐내 보는 이들의 감탄을 끌어냈다. 오는 24일에는 김태리의 한복 화보가 미국 뉴욕 타임스 스퀘어 브로드웨이에 있는 전광판뿐만 아니라 프랑스 파리 스타디움 코마르탱의 대형 전광판에도 공","link":"https://m.entertain.naver.com/now/article/312/0000693382","retrieved":1734520214147},{"title":"[공식] '36세' 유이, 데뷔 15년 만에 첫 연극 도전…'바닷마을 다이어리' 조력자役","contents":"배우 유이가 '바닷마을 다이어리'로 연극 무대에도 데뷔하며 활동 영역을 넓힌다. 유이는내달 서울 예술의 전당 자유소극장에서 두 번째 시즌의 막을 올리는 연극 '바닷마을 다이어리'에 함께한다. 지난해 초연으로 관객들을 만난 '바닷마을 다이어리'는 고레에다 히로카즈 감독의 동명 영화를 각색한 작품으로 사치, 요시노, 치카 세 자매가 이복동생인 스즈를 가족으로 받아들이는 과정을 담백하게 보여준다. 세계 언론과 관객들로부터 가슴 따뜻한 울림을 선사했다는 호평과 함께 관객 평점 9.7점에 마지막 회차까지 매진을 이어가며 작품성과 대중성을 모두 갖췄다는 호평을 받은 '바닷마을 다이어리'는 1년만에 다시 국내 관객을 만나게 됐다. 유이는 이번 연극 무대에서 철없는 둘째이자 사치의 든든한 조력자인 요시노 역으로 출연한다. 당차고 매력있는 둘째 요시노를 유이만의 연기 컬러로 생동감 넘치게 표현할 예정이다. 유이는 최근 KBS 일일드라마 '효심이네 각자도생'에 주연을 맡았고 이후 SBS '정글밥'과","link":"https://m.entertain.naver.com/now/article/312/0000693381","retrieved":1734520214149},{"title":"‘츤데레’ 유연석, 채수빈 향한 애틋 순애보 (지금 거신 전화는)","contents":"유연석이 드라마 ‘지금 거신 전화는’에서 팬들의 열렬한 사랑을 받으며 인생 남주로 등극했다. 지난 13일, 14일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 5, 6회에서는 소통이 단절된 채 살아온 쇼윈도 부부 백사언(유연석 분)과 홍희주(채수빈 분)가 마침내 서로의 진심을 깨달으며 가까워졌다. 그동안 누구보다 냉철하고 감정보다는 이성이 먼저였던 사언이 희주에게 한없이 흔들리는 모습은 안방극장을 감동으로 물들였다. ‘희친자(희주에게 미친 자)’이라는 키워드까지 생산하고 있는 백사언의 츤데레 모멘트를 짚어봤다. # 희주가 말하지 않아도 무심히 챙겨주는 사언 어느 날, 아내를 납치했다는 협박 전화를 받게 된 사언은 납치범(박재윤 분)을 향해 “시체가 나오거든 그때 연락해”라며 차갑게 반응했다. 하지만 내심 아내를 걱정하며 집으로 돌아간 그는 아무 일도 없는 듯 저녁을 차리는 희주를 보고 안도했다. 개인","link":"https://m.entertain.naver.com/now/article/382/0001169437","retrieved":1734520214150},{"title":"'엄태웅♥' 윤혜진, 20년 전 레오타드 아직도 맞다니…현역 뺨 치는 여리여리 몸매 공개","contents":"배우 엄태웅의 아내, 발레리나 출신 윤혜진이 발레리나 포스를 자랑했다. 18일 윤혜진은 자신의 개인 계정에 발레복 차림의 사진을 공개하며 \"20년 전 발레단서 입던 레오타드 입고\"라고 적었다. 공개된 사진에서 윤혜진은 발레복을 완벽하게 소화한 모습. 네티즌들은 \"20년 전 옷이 맞다고?\"라며 놀라워 했다. 한편, 윤혜진과 엄태웅은 2013년 결혼해 슬하에 딸 엄지온 양을 두고 있다. 엄태웅은 2016년 성매매 혐의로 벌금 100만원의 약식기소 처분을 받았으며 드라마 '아이 킬 유'로 복귀에 나선다.","link":"https://m.entertain.naver.com/now/article/477/0000526422","retrieved":1734520214152},{"title":"소녀시대  윤아, '3달 언니' 수영에 존댓말 \"친구로 지내기 애매\"[밥사효]","contents":"'효연의 레벨업'에서 그룹 소녀시대 윤아가 수영에게 존댓말을 고수하는 이유를 밝혔다. 18일 공개된 소녀시대 효연의 유튜브 채널 '효연의 레벨업'에는 \"내 동생 윤아와 낮술\"라는 제목의 영상이 게재됐다. 같은 그룹의 윤아가 출연해 효연과 함께 화려한 입담을 뽐냈다. 이날 효연은 1990년 5월생인 윤아가 1990년 2월생인 같은 그룹 멤버 수영과 동갑이지만 존댓말 쓰는 것을 언급하며 \"수영이가 말을 놓으라고 했다며 그런데 수영이 자체가 불편해서 말이 안 놓이냐\"라고 장난스럽게 몰아갔다. 이에 윤아는 \"옛날부터 (수영이가 말을 놓으라고) 여러 번 했다. 그런데 (수영이는) 너무 어렸을 때부터 (소녀시대 멤버 중 1989년생인) 언니들이랑 친구가 됐지 않았냐. 제가 그런 걸 잘 지키는 편이다\"라며 여전히 말을 놓지 않는 이유에 대해 털어놨다. 이를 들은 효연은 \"수영이가 다행인 것. 윤아가 까탈스럽지 않아서. 요즘은 빠른 그런 거 거의 없지 않냐\"라며 윤아 편을 들었다. 그러자 윤아는","link":"https://m.entertain.naver.com/now/article/108/0003290227","retrieved":1734520214153},{"title":"“말 안 듣는 남동생” VS “잔소리 그만해” ‘별들에게 물어봐’ 이민호-공효진[O! STAR 숏폼]","contents":"18일 오후 서울 신도림동 더 세인트 그랜드볼룸에서 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회가 열렸다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마다. 배우 이민호, 공효진이 간담회를 하고 있다. 2024.12.18 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005214223","retrieved":1734520214155},{"title":"장도연, 박나래와 '상한 무화과잼' 추억 회상","contents":"'나래식' 장도연과 박나래가 무화과잼에 얽힌 추억을 떠올렸다. 18일 오후 유튜브 채널 '나래식'에서는 코미디언 장도연과 함께한 영상이 게재됐다. 이날 박나래가 크리스마스 파티를 준비해 절친한 장도연을 초대했다. 박나래는 아무 음식이 준비되어 있지 않아 실망한 장도연에게 \"진짜 오늘은 추억의 음식, 근데 장도연이 제일 좋아했던\"이라고 깜짝 파티 메뉴를 소개해 기대감을 높였다. 제일 좋아했던 추억의 음식이 메뉴라는 말에 장도연이 \"무화과잼!\"이라고 외치며 \"그냥 무화과잼이 아니라 상한 무화과잼\"이라고 부연해 시선을 모았다. 장도연은 \"박나래는 입이 짧다, 제 별명이 '짬타이거'라서 박나래가 안 먹는 걸 입터지면 다 먹는다, 키가 왜 컸겠어\"라고 너스레를 떨며 박나래 어머니가 목포에서 보내주신 제철 무화과잼이 너무 맛있어서 숟가락으로 바닥까지 퍼먹었다고 고백했다. 이후, 장도연은 박나래와 함께 '냉장고를 부탁해'에 게스트로 초대돼 무화과잼에 곰팡이가 있었다는 사실을 뒤늦게 알게 된 사연","link":"https://m.entertain.naver.com/now/article/421/0007975890","retrieved":1734520214156},{"title":"'데뷔 18년차' 소녀시대 윤아 \"이렇게 길게 쉰 적 처음\" 슬럼프 고백('밥사효')","contents":"소녀시대 윤아가 데뷔 후 첫 긴 휴식에 대해 언급했다. 18일 유튜브 채널 '효연의 레벨업'의 '밥사효'에는 '내 동생 윤아와 낮술' 이라는 타이틀의 영상이 공개됐다. 해당 영상에 출연한 소녀시대 윤아는 데뷔 이후 긴 휴식을 취한 것은 이번이 처음이라고 밝혔다. 효연은 \"윤아가 데뷔하고 이렇게 길게 쉰게 처음이라고. 그런데 쉬는 게 쉬는 게 아니더라. 매달 뭔가를 자잘하게 다 했더라. 팬미팅 하고, 칸 영화제 참석하고, '청룡시리즈어워즈' MC도 보고. 제대로 쉬었냐\"라고 물었다. 이에 윤아는 \"우리 데뷔가 18년 차인데, 이렇게 길게 쉬어본 적이 처음인 것 같다. 쉬었다고 하지만, 계속 무언가를 하면서 지내서 다른 사람들이 봤을 땐 '많이 쉰 거 맞냐'라고 한다. 저의 기준으로선 진짜 많이 쉰 거다. 그냥 마냥 쉬었다\"라고 전했다. 효연이 \"해보고 싶었는데 못해봤던 걸 했던가 새로운 것에 도전했냐\"라고 묻자 윤아는 \"항상 얘기하는 거긴 한데, 운동을 해보려고 했다. 선생님이 추천해","link":"https://m.entertain.naver.com/now/article/477/0000526421","retrieved":1734520214161},{"title":"“민호는 생각이 많은 배우” ‘별들에게 물어봐’ 이민호-공효진[O! STAR 숏폼]","contents":"18일 오후 서울 신도림동 더 세인트 그랜드볼룸에서 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회가 열렸다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마다. 배우 이민호, 공효진이 간담회를 하고 있다. 2024.12.18 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005214220","retrieved":1734520214162},{"title":"'수상한 그녀' 정지소, 진영이 보여준 영상에 화들짝…두 사람에게 무슨 일이[오늘TV]","contents":"'수상한 그녀' 진영이 정지소를 애타게 찾는다. 18일 오후 9시 50분 1, 2회 연속 방송 예정인 KBS2 새 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순)는 70대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 18일 첫 방송에서 대니얼 한(진영)이 애타게 찾던 에밀리(정지소)를 만나는 모습이 공개된다. 하지만 과연 그녀가 대니얼이 찾던 에밀리가 맞는 것일까. 두 사람의 만남에 호기심이 치솟는다. 하루아침에 20대 얼굴로 바뀐 말순(정지소)은 우연히 손녀 최하나(채원빈)를 만난다. 말순은 할머니 친구의 손녀인 척 접근, 막막한 속내를 털어놓는다. 이내 집 나간 할머니가 생각난 하나는 말순과 함께 노래방에 가고, 대니얼은 노래방에서 노래를 부르는 말순을 발견한다. 그녀의 노래를 듣게 된 대니얼의 표정에선 진지함과 혼란스러움이 고스란히 엿","link":"https://m.entertain.naver.com/now/article/477/0000526418","retrieved":1734520214163},{"title":"뉴진스 하니, 상의 노출로 뽐낸 도발적 '섹시美'…새 공식 SNS 계정에 업로드","contents":"​(엑스포츠뉴스 임나빈 기자) 뉴진스 하니가 섹시한 매력을 뽐냈다. 17일 하니는 새로 개설한 뉴진스의 소셜 계정 'jeanzforfree'에 단독 화보 관련 현장 사진들을 공개했다. 이날 하니는 지난 4월에 나온 화보인데 업로드가 늦었다고 운을 뗐다. 그녀는 \"너무 재미있는 촬영이었고 같이 해주신 스태프분들과 와주신 분들이 다 엄청 따뜻하셨다\"라고 감사의 마음을 전했다. 이어 \"부담없이 마음 편하게 많이 도전해보고, 많이 배운 촬영이었다\"라고 소감을 밝혔다. 또, 화보 촬영 때 특별한 액세서리를 착용했던 하니는 \"어렸을 때 공주가 되고 싶은 꿈이랑 가까워진 느낌을 받았다\"라고 적었다. 마지막으로 화보 촬영 때 만난 스태프 분들께 \"모두 잘 지내고 계시길 바란다\"라는 살뜰한 모습으로 훈훈함을 안겼다. 이와 함께 공개된 사진 속 하니는 청순발랄한 10대 소녀 콘셉트를 벗고, 상의가 노출된 과감한 블랙 드레스로 도발적 섹시미를 뽐냈다. 한편 뉴진스 멤버들은 긴급 기자 회견을","link":"https://m.entertain.naver.com/now/article/311/0001808045","retrieved":1734520214166},{"title":"박나래 \"장도연, 처음엔 '코빅' 절대 안 가겠다고 해\"","contents":"'나래식' 박나래가 장도연이 '코미디빅리그' 합류를 망설였다고 밝혔다. 18일 오후 유튜브 채널 '나래식'에서는 코미디언 장도연과 함께한 영상이 게재됐다. 해당 영상에서 박나래가 장도연을 초대해 크리스마스 파티를 준비하는 모습으로 눈길을 끌었다. 박나래는 파티 장식을 만들며 장도연과의 추억을 회상했다. 박나래는 장도연과 경제적으로 여유가 없었을 때, 함께 술을 마셨던 '개그콘서트' PD와 조연출을 언급하며 \"그 감독님이 저랑 도연이를 '코미디빅리그'에 불러주셨던 감독님이다, 그때 조연출님은 지금의 '개그콘서트' PD님이다\"라고 부연했다. 이어 박나래는 \"그 두 분이 우리에게는 은인이다\"라고 고백했다. 박나래는 '코미디빅리그'에 함께 출연하자는 말에 장도연은 절대 가지 않겠다고 했다며 \"'개그콘서트' 못 들어가서 안달인데 '개그콘서트' 져버리고 거기 가서 잘될 것 같아?'라고 했던 사람이 10%였다, 그래서 약간 오기가 있었던 것 같다, 도연이 입장에서는 겁이 많으니까 불안하고\"라며","link":"https://m.entertain.naver.com/now/article/421/0007975885","retrieved":1734520214167},{"title":"'♥유병재' 이유정, 본격 럽스타그램 시작…기부글에 '좋아요'","contents":"방송인 유병재와 인플루언서 이유정의 럽스타그램이 시작됐다. 유병재는 지난 17일 자신의 개인 계정에 \"연말에 칭찬받구 싶어서여 #생리대기부 #지파운데이션\"이라는 문구와 함께 사진을 공개했다. 저소득청 청소년 생리대 지원을 위해 1000만원을 후원한 내용을 공개한 것. 해당 게시물에 바로 이유정이 좋아요를 눌렀던 것이다. 한편 유병재는 지난달 19일 미모의 인플루언서와 열애 중이라는 핑크빛 열애설에 휩싸였다. 같은 달 21일에는 '미모의 인플루언서'가 티빙 연애 리얼리티 '러브캐처4'로 주목받은 이유정이라는 추측이 나오면서 열애 진위 여부에 관심이 쏠렸다. 이후 유병재는 여러 방송을 통해 열애 사실을 인정했다. 유병재와 이유정은 9살 나이 차이가 난다. 두 사람은 SNS 맞팔(서로 친구 관계를 맺는 것) 상태이며, 유병재가 지난 5월부터 이유정이 올린 모든 게시물에 '좋아요'를 누른 사실이 알려지며 열애설에 힘이 실렸다. 일부에서는 두 사람이 함께 있는 것을 봤다는 목격담도 흘러 나왔","link":"https://m.entertain.naver.com/now/article/477/0000526417","retrieved":1734520214169},{"title":"박나래, 장도연 살 안 찌는 이유 공개…\"같이 먹었는데!\"","contents":"'나래식' 박나래가 장도연이 살이 안 찌는 이유를 전했다. 18일 오후 유튜브 채널 '나래식'에서는 박나래가 크리스마스 파티를 준비해 절친 장도연을 초대하는 모습이 담겼다. 해당 영상에서 박나래는 절친한 장도연이 개그계에서는 '짬타이거'로 불린다며 \"진짜 다 먹는다\"라고 부연해 시선을 모았다. 박나래는 \"연구를 해봤다, 왜 살이 안 찔까? 같이 먹었는데\"라며 장도연이 평소에 운동하는 모습을 재연했다. 박나래는 \"종이 신문을 볼 때 그냥 테이블에서 보잖아요, 그냥 보는 줄 알지만, 밑에서 계속 (발을 움직인다), 한 시간 내내, 매일매일\"이라며 장도연이 습관처럼 운동한다고 밝혀 모두를 놀라게 했다. 더불어 장도연은 하루에 4시간 정도밖에 자지 않는다고 전해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007975884","retrieved":1734516596678},{"title":"(여자)아이들 소연 \"야망 없는 男 이상형…돈 없어도 돼\"","contents":"소연이 이상형을 공개했다. 18일 오후 공개된 유튜브 채널 '이용진 유튜브 - 용타로'에는 걸그룹 (여자)아이들 소연이 출연해 개그맨 이용진에게 타로를 봤다. 그가 \"결혼할 수 있을지 궁금하다\"라며 질문을 던졌다. 이어 \"결혼 생각이 있다. 언젠가는 나이에 맞게 하고 싶다\"라고 덧붙였다. 타로를 본 이용진이 \"결혼하네\"라면서 \"30대 초반에는 힘들다. 35살에도 안 된다고 나오는데, 40살 안에는 한다\"라고 생각을 전했다. 소연은 결혼에 대해 \"일도 좋지만, 어쨌든 제가 죽을 때가 됐을 때 가족 있었으면 좋겠다\"라고 털어놨다. 이용진이 \"어떤 스타일 좋아해?\"라며 이상형을 물었다. 소연이 \"야망 없고, 적당히 만족하고, 행복을 추구하는 남자\"라고 답해 이목이 쏠렸다. \"그냥 무난하고 평범한데, 누가 봐도 괜찮은 사람\"이라고도 했다. 이를 들은 이용진이 \"그런데 그 사람이 돈을 못 번다면\"이라고 묻자, 소연이 \"돈 못 벌어도 된다. 아예 없어도 된다\"라고 고백해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007975883","retrieved":1734516596678},{"title":"“우리 공블리 선배님은…” ‘별들에게 물어봐’ 이민호-공효진[O! STAR 숏폼]","contents":"18일 오후 서울 신도림동 더 세인트 그랜드볼룸에서 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회가 열렸다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마다. 배우 이민호, 공효진이 간담회를 하고 있다. 2024.12.18 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005214215","retrieved":1734516596684},{"title":"“옥주현을 위한” 옥주현, ‘마타하리’ 작곡가→관객도 인정한 옥타하리","contents":"옥주현이 뮤지컬 ‘마타하리’로 관객들을 또 한 번 매혹시켰다. 뮤지컬 ‘마타하리’는 작곡가 프랭크 와일드혼이 옥주현에게 영감을 받아 곡을 썼다고 한 만큼, 옥주현의 캐릭터 해석과 섬세한 기량이 빛나는 작품이다. 옥주현은 화려한 ‘사원의 춤’으로 보는 이들을 매혹하는 동시에 작별을 고하는 ‘마지막 순간’ 넘버에서는 눈시울을 뜨겁게 만든다. 옥주현은 ‘사원의 춤’에서 유연한 춤선으로 사교계에 데뷔한 마타하리를 관능적으로 표현해내며 화려함의 절정을 장식한다. 또 다른 넘버 ‘인생이란’, ‘예전의 그 소녀’에서는 사랑하는 사람을 만나 행복해하는 마가레타의 모습을 보여주는가 하면, ‘마지막 순간’에서는 사랑하는 이를 지키기 위해 선택을 내리는 강인한 면도 그린다. 아름다운 무희인 마타하리와 본연의 모습인 마가레타를 오가는 옥주현의 연기력은 화려함에 깊이가 더해져 관객들의 몰입감을 더욱 배가시키고 있다. 관객들 역시 의상과 안무 완성도에 압도됐다는 반응과 마타하리란 인물의 삶과 내면에 감정이입","link":"https://m.entertain.naver.com/now/article/382/0001169436","retrieved":1734516596686},{"title":"(여자)아이들 소연 \"쌍꺼풀 수술할 것…4년 동안 고민해\"","contents":"소연이 쌍꺼풀 수술을 하겠다고 밝혔다. 18일 오후 공개된 유튜브 채널 '이용진 유튜브 - 용타로'에는 걸그룹 (여자)아이들 소연이 출연해 개그맨 이용진에게 타로를 봤다. 그가 첫 질문으로 \"쌍꺼풀 수술을 언제 할지\"라고 물었다. 이용진이 수술을 왜 해야 하는지 궁금해했다. 이에 소연이 \"원래 쌍꺼풀 테이프를 붙이는데, 나이가 들수록 조금씩 눈이 처지니까, '너 자꾸 그러면 나중에 수술해야 한다' 이 얘기를 많이 들었다. 빨리하긴 해야 하는데 무서워서 못 하고 있다\"라며 솔직히 고백했다. 이용진이 \"내년에 괜찮은지 한번 보자\"라는 말과 함께 타로를 봤다. 이내 \"쌍꺼풀 수술이 너한테 큰 도움이 되겠다. 내년에 해. 내년 초에 하면 변환점이 될 거야\"라고 생각을 전했다. 소연이 \"진짜냐? 대박이다\"라면서 \"안 그래도 내년 초에 할 생각이 있었다\"라는 반응을 보였다. 이용진이 \"잠깐만. 얘 너무 믿는데?\"라며 당황스러워해 웃음을 자아냈다. 아울러 \"이 고민을 많이 했네?\"라고 하자, 소","link":"https://m.entertain.naver.com/now/article/421/0007975882","retrieved":1734516596687},{"title":"김희라, 감기 폐렴 걸렸다 죽을고비 넘겨 “마음의 준비하라고”(체크타임)","contents":"배우 김희라가 죽을 고비를 넘겼던 당시를 떠올렸다. 12월 16일 방송된 MBN '한번 더 체크타임'에는 배우 김희라와 그의 친동생 김희경이 함께 김장을 담그는 모습이 공개됐다. 면역력이 약해 병치레가 잦았다는 김희라는 \"감기 때문에 입원했다가 폐렴까지 왔지 않나. 선생님이 엄마랑 너한테 면회하자고 했지 않나. 면회 후에 표정이 심각하더라. 그때 엄마가 '너 먹고 싶은 거 많이 해다 주고 잘 먹게 해서 빨리 기운 차리게 하래' 해서 그런가보다 했는데 내가 건강해지니까 그제서야 말하더라\"려 \"뭐라고 했나\"라고 물었다. 김희라의 동생은 \"선생님께서 '맛있는 거 먹고 싶은 거 다 먹이고 언니 하고 싶은 대로 하게 하라'고. '마음의 준비를 하라'고 하더라. 그때 엄마랑 얼마나 울었는데. 어쩌면 언니를 보낼 수도 있겠다 했다. 그 정도로 언니가 심각했다는 거다. 그런데 이렇게 언니랑 김장할 줄이야. 의사 선생님한테 가서 '선생님도 단백질 관리 잘해서 우리 언니처럼 건강해지세요' 얘기하고 싶","link":"https://m.entertain.naver.com/now/article/609/0000933808","retrieved":1734516596689},{"title":"tvN 첫 작품에 tvN 아들 꿈꾸는 이민호[O! STAR 숏폼]","contents":"18일 오후 서울 신도림동 더 세인트 그랜드볼룸에서 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회가 열렸다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마다. 배우 이민호가 간담회를 하고 있다. 2024.12.18 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005214212","retrieved":1734516596696},{"title":"\"60대 맞아?\" 40대 뺨치는 '건강 부자'의 활력 관리 비결은 바로 '이것' ('원더랜드')","contents":"40대 뺨치는 60대 건강 부자의 비결은 '콜라겐'이었다. 18일 저녁 SBS '김원희의 원더랜드'에서는 60대 초반 나이에도 30~40대 못잖은 활동량을 뽐내는 심현민(61) 씨 사연이 소개됐다. 문화센터에서 하모니카를 가르치는 심 씨는 외모만 보면 60대인 게 믿지지 않을 만큼 날씬한 몸매와 외모의 소유자. 그러나 처음부터 건강 부자였던 건 아니었다. 심 씨는 \"30대 정도 됐을 때 애들 키우고 어른들 모시느라 잠을 못 자 얼굴에 트러블이 생기고 기미가 생겼다\"며 산에서 낙상 사고로 꼬리뼈를 다쳤을 때 떠올렸다. 심 씨는 \"산에서 떨어져서 꼬리뼈가 다 골절이 됐다. 그런데 꼬리뼈는 수술할 수 없다더라\"라며 \"그냥 움직이지 않는 게 최선이라고 해서 6개월간 회복하고, 1년간 치료를 통해 회복했다\"고 말했다. 그러나 이제는 주변 사람들의 부러움을 받는 자타공인 건강 부자로 거듭난 심 씨. 그는 첫 번째 건강 비결로 '걷기 운동'을 꼽았다. 김원희는 계단을 두 개씩 성큼성큼 오르는 심","link":"https://m.entertain.naver.com/now/article/213/0001321085","retrieved":1734516596696},{"title":"“매력적이야” 한지은, 시선 사로잡는 시스루[O! STAR 숏폼]","contents":"18일 오후 서울 신도림동 더 세인트 그랜드볼룸에서 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회가 열렸다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마다. 배우 한지은이 포토타임을 하고 있다. 2024.12.18 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005214210","retrieved":1734516596697},{"title":"이민호-공효진, 손 잡고 입장하는 ‘우주 로맨스’ [포토엔HD]","contents":"배우 이민호, 공효진이 12월 18일 오후 서울 구로구 신도림 더세인트에서 열린 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회에 참석해 포토타임을 가지기 위해 발걸음을 옮기고 있다. 한편, 오는 2025년 1월 4일 첫 방송될 tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다.","link":"https://m.entertain.naver.com/now/article/609/0000933807","retrieved":1734516596698},{"title":"'슈돌' 정미애 4남매, 갑자기 오열 사태…다둥이맘 일상","contents":"‘슈퍼맨이 돌아왔다’ 가수 정미애의 육아 일상이 공개된다. 18일 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’) 553회는 ‘함께라서 더 큰 행복’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민, 정미애가 함께한다. 이중 ‘워킹맘’ 정미애는 쉬는 날, 4남매 재운, 인성, 아영, 승우 케어에 나선다. 정미애는 넷째 승우의 치과진료를 시작으로 합동 생일 파티까지 다둥이 엄마의 파란만장한 하루를 보낸다고 해 관심이 집중된다. 이날 9살 인성은 처음 태권도 수업을 듣는 7살 여동생 아영을 알뜰히 챙기며 오빠미를 보여준다. 인성은 자신의 자세를 잡은 후 곁눈질로 아영의 자세까지 확인한다. 인성은 “아영아, 반대 손이야. 손바닥은 펴야 해”라며 다정하게 자세를 고쳐주고, 아영이 수업에 잘 적응할 수 있게 도와준다. 이 가운데 인성이 지금까지의 코믹한 이미지를 벗어 던지고 ‘태권 소년’의 박력을 제대로 보여준다고 해 시선을 사로잡는다. 인성은 수많은 친구들 앞에 서서","link":"https://m.entertain.naver.com/now/article/018/0005909211","retrieved":1734516596699},{"title":"“두 분이 드디어 만났네요” ‘별들에게 물어봐’ 이민호-공효진[O! STAR 숏폼]","contents":"18일 오후 서울 신도림동 더 세인트 그랜드볼룸에서 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회가 열렸다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마다. 배우 이민호, 공효진이 포토타임을 하고 있다. 2024.12.18 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005214204","retrieved":1734516596700},{"title":"“정우성 문가비 사랑한 적 없어, 충격” 혼외자 논란에 英 외신도 주목","contents":"배우 정우성의 혼외자 논란 관련 외신도 주목하고 있다. 12월 17일(현지시간) 영국 매체 데일리메일은 '51세의 한국 톱스타가 자신이 35세 모델의 아이 아버지라고 밝혔으나 '그녀를 사랑한 적이 없다'고 해 논란을 일으켰다'고 보도했다. 데일리메일 측은 \"한국의 A급 배우 정우성이 스캔들에 휘말렸다. 정우성은 모델 문가비 아이의 아버지라고 인정했으나 '그녀를 사랑한 적이 없다'며 결혼할 계획이 없다고 전해졌다. 정우성은 문가비와 공동 양육을 하겠다고 밝혔으나 두 사람이 로맨틱한 관계를 맺은 적은 없다고 해명한 것으로 알려졌다. 이 소식은 모두를 충격에 빠뜨렸고 일부 비판을 불러일으켰다\"는 내용을 전했다. 지난 13일 방송된 tvN '프리한 닥터'에서는 안진용 기자는 \"제가 취재한 바에 따르면 두 사람은 교제한 적이 없다. 즉 사랑한 적이 없다. 사랑하지 않는 사이이기 때문에 결혼하지 않겠다는 거다. 그래서 관계를 밝히는 것에 대한 이견이 있었던 것으로 전해진다\"고 말했다. 는 \"사","link":"https://m.entertain.naver.com/now/article/609/0000933805","retrieved":1734516596702},{"title":"‘공블리’ 공효진, 이민호가 쏘아 올린 볼하트[O! STAR 숏폼]","contents":"18일 오후 서울 신도림동 더 세인트 그랜드볼룸에서 tvN 새 토일드라마 '별들에게 물어봐' 제작발표회가 열렸다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마다. 배우 공효진이 포토타임을 하고 있다. 2024.12.18 / jpnews@osen.co.kr 사진=","link":"https://m.entertain.naver.com/now/article/109/0005214203","retrieved":1734516596704},{"title":"뉴진스 새 SNS 개설에…어도어 \"사전 협의 NO, 우려되는 상황\"","contents":"그룹 뉴진스가 SNS 계정을 새로 개설한 것을 두고 이들과 전속계약 분쟁 중인 어도어가 입장을 밝혔다. 18일 어도어는 \"뉴진스에게는 팬들과 소통을 위해 만든 전용 플랫폼과 인스타그램, X(트위터) 등 공식 SNS 계정이 있다\"라며 \"어도어는 뉴진스 멤버들이 기존처럼 이들 공식 채널을 통해 팬들과 소통하기를 바라고 있다\"고 밝혔다. 이어 \"어도어가 개설한 뉴진스의 공식 SNS 이외의 모든 계정은 전속계약상 사전 협의 없이 개설된 것으로 해당 계정 및 콘텐츠 게재와 관련해 광고주 등 제 3자 문의와 항의가 실제 발생하고 있어 우려되는 상황\"이라고 전했다. 또한 어도어는 \"해당 계정을 통한 별도의 연예활동은 법률적 문제를 발생시킬 수 있어 어도어는 아티스트와 법정대리인 분들께 우려를 전했다\"고 덧붙였다. 앞서 뉴진스는 지난 14일 '진즈포프리'라는 새로운 인스타그램 계정을 개설했다. 이들은 새 계정을 통해 \"진짜 저희다. 여기서 더 자주 만날 것\"이라며 \"이날만 기다렸다\"고 하며 자신들","link":"https://m.entertain.naver.com/now/article/477/0000526414","retrieved":1734516596705},{"title":"정지소, 학폭 피해 의혹 터졌다…\"'더 글로리'처럼 괴롭혔던 범인 누구길래\" ('세차JANG')","contents":"정지소가 '세차JANG'을 찾는다. 오는 23일 방송되는 KBS2 예능 프로그램 '세차JANG'은 정지소와 장민호, 장성규, 가수 백호가 대화를 나누는 모습을 공개한다. 정지소는 '수상한 그녀'를 홍보하기 위해 '세차JANG'을 방문한다. 장민호와 장성규는 환대하며 그를 소파로 안내하지만, 정작 정지소는 편히 앉지 못한다. 장민호와 장성규 그리고 백호까지 '세차JANG' 일에 집중하는 상황 속에서 정지소가 좌불안석이 된 이유는 무엇일지 호기심을 자아낸다. 또 다른 위기도 정지소에게 들이닥친다. 장민호와 장성규는 정지소에게 '수상한 그녀'와 관련해 인터뷰를 진행한다. 이때 장민호는 \"'더 글로리'처럼 괴롭히는 사람 있나?\"라고 물어본다. 장성규 또한 \"범인은 누구인가\"라며 질문을 이어간다. 정지소는 자칫 드라마 스포일러를 할 수 있는 상황에 놓여 당황한다. '세차JANG'은 정지소의 '수상한 그녀' 시청률 공약을 최초 공개한다. 장민호와 장성규는 정지소에게 시청률 공약과 관련해 다양한","link":"https://m.entertain.naver.com/now/article/312/0000693374","retrieved":1734516596707},{"title":"뉴진스 없고 민희진만 있다…민지·하니·다니엘·해린·혜인, 한복 화보 공개[이슈S]","contents":"그룹 뉴진스가 그룹명을 지운 채 멤버들의 본명으로 화보를 찍었다. 뉴진스는 18일 새롭게 개설한 자신들의 계정인 '진즈포프리'에 패션 매거진 보그 코리아 한복 화보를 공개했다. 공개된 화보에서 뉴진스 멤버 5인은 곱게 한복을 차려입고, 단아한 면모를 드러냈다. 다만 이번 화보에서는 뉴진스라는 그룹명을 찾아볼 수 없으며, 민지, 하니, 다니엘, 해린, 혜인 등 자신들의 본명만 표기가 되어 있다. 뿐만 아니라 화보에는 어도어 대표였던 민희진이 디렉터로 참여해 눈길을 끌었다. 민희진은 최근 하이브와 갈등 끝에 어도어 사내이사직을 사임한 후 떠났으며, 뉴진스 역시 지난 28일 긴급 기자회견을 통해 어도어가 전속계약 위반 사항을 시정하지 않았다며 29일부터 전속계약을 해지하겠다고 선언했다. 이후 뉴진스는 '진즈포프리'라는 새로운 계정을 개설하고, 독자 행보를 이어가고 있다. 특히 이번 화보에 앞서 이들은 최근 일본 유닛 요아소비 내한공연 게스트로 무대에 올라 뉴진스 팀명을 거론하지 않은 바","link":"https://m.entertain.naver.com/now/article/477/0000526412","retrieved":1734516596708},{"title":"'라스' 순돌이 이건주, 무당됐다…신내림 당시 작두 타는 영상 공개","contents":"무당이 된 ‘순돌이’ 이건주가 ‘라디오스타’에 출연한다. 그가 ‘신내림’을 받을 당시 장면이 공개됐는데, 눈물을 흘리며 작두를 타는 모습에 모두가 화들짝 놀랐다는 전언이다. 18일 방송 예정인 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 여경래, 김형묵, 정성호, 이건주가 출연하는 ‘네부자들’ 특집으로 꾸며진다. 이건주는 1980년대 큰 인기를 끈 ‘한 지붕 세 가족에서 ‘순돌이’를 연기하며 최고의 인기를 누린 아역배우 출신이다. 그는 최근 무당이 돼 큰 화제가 됐는데 ‘라디오스타’에서 관련 얘기를 풀고 과거 ‘순돌이’ 시절의 추억을 소환해 관심을 집중시킨다. 이건주는 4MC의 환영에 “너무 나오고 싶었다”라면서 인사를 건넨다. 아역배우에서 무당이 되기까지 우여곡절의 인생이 언급되자 그는 자연스럽게 우울증인 줄만 알았던 ‘신병’ 얘기를 꺼낸다. 그는 신내림을 받은 결정적인 이유로 친구들과의 대화 도중 들렸던 ‘방울 소리’에 대해 얘기하고, 무당 집안 내력까지 공개하는 등","link":"https://m.entertain.naver.com/now/article/018/0005909203","retrieved":1734516596710},{"title":"최예나, 오나라네 집에서 하숙한다 “‘빌런의 나라’ 출연”[공식]","contents":"가수 최예나가 시트콤에 도전한다. 최예나 소속사 위에화엔터테인먼트 측은 12월 18일 뉴스엔에 \"최예나가 '빌런의 나라'에 합류했다\"고 밝혔다. '빌런의 나라'는 빌런들이 넘쳐나는 세상에서 중년의 자매와 그의 가족들이 부대끼며 살아가는 과정을 그린 가족 코믹 시추에이션 드라마다. 지난 11월 20일 첫 촬영을 시작했으며 오나라, 소유진, 박영규 등이 출연한다. 최예나는 오나라 집에 머무는 하숙생 구원희 역을 맡았다. 최예나는 최근 세 번째 싱글 '네모네모'의 타이틀곡 '네모네모'를 통해 러블리하면서도 키치한 매력을 발산해 큰 사랑을 받았다. 최예나는 2025년 1월 25일과 26일 서울 서대문구에 위치한 연세대학교 대강당에서 첫 번째 단독 콘서트 '네모로부터 시작하는 이세계! 여행'을 개최한다.","link":"https://m.entertain.naver.com/now/article/609/0000933804","retrieved":1734516596711},{"title":"[TD영상] 전여빈, '기록되지 않은 영웅들 생각하며 연기' 우민호 감독 '아이맥스 WHY NOT?' 외친 이유는?","contents":"영화 '하얼빈(감독 우민호)' 언론시사회가 18일 오후 서울 용산구 CGV 아이파크몰점에서 열렸다. 이날 언론시사회에 참여한 전여빈, 우민호 감독이 질문에 답하고 있다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 오는 12월 25일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000027524","retrieved":1734516596713},{"title":"채원빈, '한석규 딸' 이유 있었네…최우수여자연기자상 영예의 주인공 ('이친자')","contents":"'이토록 친밀합 배신자'에서 한석규의 딸을 연기한 채원빈이 수상의 영예를 안았다. 채원빈이 MBC 금토드라마 '이토록 친밀한 배신'(이하 '이친자')를 통해 '제31회 그리메상'에서 최우수여자연기자상을 받으며 연기력을 인정받았다. 그리메상은 전국 방송사 소속 촬영감독 800여 명이 가입된 방송직능 연합단체에서 주최하는 권위 있는 시상식으로, 특히 연기자 부문 수상자는 촬영감독들의 투표로 결정되어 그 의미가 각별하다. 채원빈은 '이친자'에서 하빈 역을 맡아 극 중 아버지 장태수(한석규 분)와 긴장감 넘치는 심리전을 펼치며 섬세한 감정 연기와 강렬한 존재감을 선보였다. 특히 그의 눈빛 연기와 이중적인 캐릭터 표현은 드라마의 몰입도를 높이며 시청자들의 호평을 받았다. 그리메상에서 '이친자'는 최우수작품상, 최우수남자연기상(한석규), 최우수여자연기상(채원빈), 연출상, 편집상까지 총 5관왕을 달성하며 웰메이드 드라마로서의 가치를 다시 한번 입증했다. '이친자'는 최종회에서 9.6%의 높은","link":"https://m.entertain.naver.com/now/article/312/0000693372","retrieved":1734516596714},{"title":"박슬기, 훌쩍 큰 두 아이에 울컥 “언제 둘 낳았나, 벅차올라 눈물”","contents":"방송인 박슬기가 훌쩍 큰 두 아이에 뿌듯함을 드러냈다. 박슬기는 12월 18일 개인 소셜미디어에 다섯돌을 앞둔 첫째, 생후 300일을 앞둔 둘째 기념 사진을 게재했다. 박슬기는 \"힝… 아침부터 사진보며 눈물바람 중. 너무 찍길 잘했고, 뿌듯하고, 잘 나왔고, 사랑스럽기 그지 없는데 언제 내가 애를 둘이나 낳았나 싶고… 첫째는 왜 이렇게 훌쩍 컸나 싶고… 둘째는 이제 곧 걷겠구나 싶은게…벅차올라서 F는 웁니다. 다행히 컨디션이 좋았어서 둘째가 너무너무 잘 따라와줬어요. 너무나 능숙하게 아이들을 컨트롤 해주시는 사진작가선생님들 덕분이기도 했겠지만요. 첫째도 함께 찍어주십사 부탁드렸는데 이렇게 아름다운 투샷이라니… 이거 눈물 어떻게 참아요\"라며 감격을 표했다. 이어 \"더불어 건강하게 잘 커준 두 아이들이 참 대견하고 고맙습니다. 지치지 않고 두 아이를 비교적(?) 사랑으로 돌보고 키워낸 나도 칭찬 박아주고 싶어요. 우리집 오은영 박사님, 내사랑… 내사랑이 아니라면 어렵고 힘들 었을 육아였","link":"https://m.entertain.naver.com/now/article/609/0000933803","retrieved":1734516596716},{"title":"[TD영상] 이동욱, 적은 분량에도 '출연 안 할 이유 없어...' 현빈과 작업 해보고 싶었다","contents":"영화 '하얼빈(감독 우민호)' 언론시사회가 18일 오후 서울 용산구 CGV 아이파크몰점에서 열렸다. 이날 언론시사회에 참여한 이동욱이 질문에 답하고 있다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 오는 12월 25일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000027523","retrieved":1734516596717},{"title":"각성한 ‘뜸바페’ 심으뜸, 송곳 슈팅으로 챔피언 왕좌 탈환? (골때녀)","contents":"‘골(Goal) 때리는 그녀들’(이하 ‘골때녀’)에서는 ‘FC월드클라쓰’와 ‘FC스트리밍파이터’가 펼치는 제2회 챔피언매치가 공개된다. 이번 경기는 제5회 슈퍼리그 우승 팀 ‘FC월드클라쓰’와 제2회 SBS컵대회 우승 팀 ‘FC스트리밍파이터’가 ‘골때녀’ 세계관 최강자를 가려내는 대결이다. ‘골때녀’ 내 최단 구력을 보유한 팀이지만 가파른 성장세로 최단기간에 우승을 이뤄내며 기록을 새로 써 나가는 ‘스트리밍파이터’. 과연 돌풍을 이어 초대 챔피언매치 우승팀인 ‘월드클라쓰’를 제치고 왕좌를 탈환할 수 있을 것인지 방송을 통해 공개된다. 첫 챔피언 매치를 앞둔 ‘FC스트리밍파이터’ 멤버 전원은 승리를 위해 각성했다. 경기 일주일 전부터 금주는 물론 10km씩 러닝을 하는 등 국가대표급 체력 단련으로 경기 내내 매서운 슈팅을 예고한 심으뜸. 또한 주장 일주어터는 훈련 도중 종아리 근육 부상을 입었으나 “콜 플레이를 위해 도라지도 먹고 왔다”며 불꽃 투혼을 다짐했다. 골키퍼 부상 위기에 박","link":"https://m.entertain.naver.com/now/article/382/0001169433","retrieved":1734516596719},{"title":"'정준호♥' 이하정, 6kg 감량 성공…'한가인 닮은꼴' 일상 공개(퍼펙트 라이프)","contents":"18일 오후 8시 방송되는 TV조선 '퍼펙트 라이프'에서는 방송인 이하정이 '한가인 닮은 꼴' 이하정의 일상을 공개한다. 이하정이 다이어트에 성공한 날씬한 모습으로 스튜디오에 등장해 모두를 놀라게 한다. 올해 6kg 감량에 성공한 이하정은 실제 49.9kg인 체중 인증샷까지 공개한다. 이에 MC 현영이 \"어려진 느낌이 난다. 다른 사람을 만난 것 같다\"며 다이어트 성공을 부러워한다. 그러자 이하정은 \"한 번도 외모 이야기를 하지 않던 남편이 어느 날 '얼굴에 살이 좀 붙은 것 같다'고 하더라. 그날부터 다이어트를 시작했다. 대학생 때 몸무게로 회복했다. 예전 생각도 나면서 남편 만나기 전 설렘이 올라와서 좋다\"며 행복한 근황을 전한다. 그런가 하면 이날 방송에서 이하정은 아침부터 한강 공원 주차장으로 향해 궁금증을 갖게 한다. 차에서 '60분 타임 어택'이 시작되자, 패널 이성미가 이하정에게 주어진 60분의 정체를 묻는다. 이하정은 \"아침에 아들을 데려다주고, 딸 유담이를 유치원에","link":"https://m.entertain.naver.com/now/article/477/0000526409","retrieved":1734516596721},{"title":"'수상한 그녀' 정지소, 진영과 첫 만남…오늘(18일) 첫 방송","contents":"‘수상한 그녀’의 진영과 정지소의 좌충우돌 첫 만남이 그려진다. 오늘 18일 1, 2회 연속 방송 예정인 KBS2 새 수목드라마 ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 첫 방송을 앞둔 18일 공개된 스틸에는 대니얼 한(진영 분)이 애타게 찾던 에밀리(정지소 분)를 만나는 모습이 담겨 있다. 하지만 과연 그녀가 대니얼이 찾던 에밀리가 맞을지 두 사람의 만남에 호기심이 치솟는다. 하루아침에 20대 얼굴로 바뀐 말순(정지소 분)은 우연히 손녀 최하나(채원빈 분)를 만난다. 말순은 할머니 친구의 손녀인 척 접근, 막막한 속내를 털어놓는다. 이내 집 나간 할머니가 생각난 하나는 말순과 함께 노래방에 가고, 대니얼은 노래방에서 노래를 부르는 말순을 발견한다. 스틸 속 그녀의 노래를 듣게 된 대니얼의 표정에선 진지함과 혼란스러움","link":"https://m.entertain.naver.com/now/article/018/0005909189","retrieved":1734516596723},{"title":"이상순♥이효리, 오작교가 제주였네 “연애 전에 갔는데···” (완벽한 하루)[종합]","contents":"가수 이상순이 아내 이효리와 사랑에 빠진 곳을 소개했다. 이날 이상순은 오프닝에서 제주 애월읍에 있는 한담 해안 산책로를 소개했다. 이상순은 “제주에 살 때 한 번씩 가던 곳이다. 제주는 겨울에도 그리 춥지 않아 산책하기 좋은 곳”이라고 설명했다. 또 “(산책로에는) 용암이 굳어 생긴 바위들이 길을 따라 이어져 있다. 거기서 보는 노을이 기가 막힌다. 노을을 보고 있으면 그 순간만큼은 내가 제일 행복한 사람처럼 느껴진다”고 덧붙였다. 이 밖에도 이상순은 한담 해안 산책로가 아내와의 추억이 깃든 곳이라고 설명했다. 그는 “아내와 연애 하기 전에 같이 간 곳이다. 그땐 사람이 정말 없었다. 당시 아내, 친구들과 함께 갔는데 거기서 아내와 눈이 맞았다”고 고백했다. 그러면서 “거기(한담 해안 산책로) 가면 너무 좋다. 사랑에 빠지기 쉬운 곳이다. 결혼 후에도 아내랑 몇 번 갔었다”고 회상했다. 이후 한 청취자는 “소속된 모임이 5개인데, 거절을 못 하는 성격 탓 같다”고 사연(문자)를 보","link":"https://m.entertain.naver.com/now/article/144/0001007783","retrieved":1734513104181}]}