{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김민하라 가능한 '파친코'의 선자..더 깊어진 연기력","contents":"배우 김민하가 더욱 깊어진 연기력을 보여줬다. Apple TV+의 드라마 '파친코'가 세대를 초월한 가족 서사와 감정선으로 전 지구적 사랑을 받고 있다. 시즌 1에서의 선자 역할을 통해 깊이 있는 연기를 선보였던 김민하는 시즌 2에서는 보다 성숙해진 캐릭터를 그려냈다. 김민하는 '파친코' 시즌 1에서 어머니로서의 헌신과 고난을 견디는 선자의 복잡한 심리를 섬세하게 그려냈다. 자식들에게 더 나은 삶을 선사하겠다는 선자의 다짐은 진한 여운을 이끌어냈다. 고된 풍파를 절제로 빚어낸 김민하의 감정 표현은 많은 시청자들의 마음에 큰 울림을 주었고 이를 통해 그는 국제적으로 주목 받았다. '파친코' 시즌 2에서는 전쟁이라는 비극적 상황 속에서 더욱 깊어진 내면의 갈등을 연기했다. 이번 시즌 김민하는 절망과 슬픔을 다층적으로 표현하며 보는 이들로 하여금 강렬한 감정을 불러일으켰고 선자의 고뇌와 생존 의지를 완벽하게 담아냈다. '파친코' 시즌 2에서 김민하의 연기에 대해 \"조용하지만 강렬한 힘이","link":"https://m.entertain.naver.com/now/article/108/0003268076","retrieved":1727215802456},{"title":"\"꺼져\" 신민아, ♥김영대 위탁아 비밀 알았다[손해 보기 싫어서][★밤TV]","contents":"신민아가 김영대의 비밀을 알았다. 24일 방송된 tvN 월화드라마 '손해 보기 싫어서'에서는 손해영(신민아 분)이 김지욱(김영대 분)이 자신의 엄마 이은옥(윤복인 분)의 위탁아였다는 사실을 아는 모습이 그려졌다. 이날 손해영은 김지욱 방에 들어갔다가 엄마와 김지욱이 함께 촬영한 사진을 발견하고 깜짝 놀랐다. 알고 보니 손해영의 엄마가 과거 김지욱을 가정위탁하며 돌봤던 것. 모든 사실을 알게 된 손해영은 충격과 배신감에 휩싸였다. 이후 손해영은 김지욱에게 \"'지욱이 생일 선물, 지욱이 용돈' 여기 적혀 있는 지욱이가 너야? 묻잖아. 너 이 집에 살았어?\"라며 엄마의 다이어리를 펼쳐 보였다. 김지욱이 \"네\" 하고 답하자 손해영은 \"너 우리 엄마 위탁아였어?\"라고 물었다. 김지욱은 \"네\"라고 답했고, 손해영은 \"너 내가 누군지 알고 있었어?\"라고 물으며 눈빛이 흔들렸다. 손해영의 모습에 김지욱은 \"네. 설명할게요\"라며 손해영에게 다다갔지만 손해영은 뒷걸음질쳤다. 손해영은 \"꺼져. 소름끼치","link":"https://m.entertain.naver.com/now/article/108/0003268075","retrieved":1727215802457},{"title":"'43세' 장나라, 외모 망언했다…\"동안 수식어? 딱히 쓸말 없어서 붙여준 듯\" [인터뷰③]","contents":"배우 장나라가 '동안 외모'에 대해 망언했다. 23일 장나라가 서울 종로구에 위치한 서울관광플라자 라운지에서 텐아시아와 만나 SBS 금토드라마 '굿파트너'에 대한 다양한 이야기를 나눴다. '굿파트너'는 이혼이 천직인 스타변호사 차은경(장나라 분)과 이혼은 처음인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 최유나 이혼전문변호사가 직접 집필을 맡아 현실감을 더했다. 극중 장나라는 17년 차 베테랑 이혼전문변호사이자, 모든 일에 완벽함을 추구하는 차은경 역을 맡아 열연했다. 올해 만 나이 43세인 장나라는 '동안' 수식어에 대해 \"기자님들이 좋은 수식어를 하나 붙여주고 싶은데 딱히 쓸 수식어가 없어서 쓰는 것 같다. 생각해보면 내가 뭐가 없더라. 임팩트 있는 연기를 한 작품이 없어서 뭔가가 생겨야겠다고 생각한 때도 있었다\"고 말했다. 이어 \"요즘에는 어려보이는 분들이 많아서 나를 딱 집어서 동안이라기에는 다소 어렵지 않을까. 적당히 나이 먹고 잘 흘러간 것","link":"https://m.entertain.naver.com/now/article/312/0000681393","retrieved":1727215802457},{"title":"KBS서 ‘개소리’라니‥MZ 취향 저격하나[TV보고서]","contents":"KBS의 새로운 시도가 통할까. 제목부터 심상치않은 '개소리'가 베일을 벗는다. 9월 25일 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/연출 김유진)가 첫 방송된다. '개소리'는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마로, 이순재, 김용건, 예수정, 송옥숙, 임채무 등 시니어벤저스 5인방이 출연한다. 이중 막내인 송옥숙의 나이가 무려 64세다. '개소리'는 요즘 보기 드물게 시니어 배우들을 전면에 내세워 주목받고 있다. 이에 김유진 감독은 \"‘나이는 숫자에 불과하다’는 메시지를 전하고 싶었고, 우리가 보통 노년층을 생각하며 떠올리는 스테레오 타입을 깨고 싶었다. ‘개소리’의 시니어들은 때로는 철없어 보이지만 문제를 해결하기 위해 온힘을 다하고, 젊은이들 못지 않은 감정적 파고를 겪으며 앞으로 나아간다. 세대가 다른 시청자들에게 우리 어르신들의 모습이, 미래의 내 모습으로 자연스럽게 느껴졌으면 한다”고 기","link":"https://m.entertain.naver.com/now/article/609/0000900939","retrieved":1727211873827},{"title":"김용건, '49살 연하' 손녀뻘 나이인데…김아영에게 역정, 동료들도 '난감' ('개소리')","contents":"김용건(78)이 김아영(29) 앞에서 극대노한다. 오는 25일 첫 방송되는 KBS2 새 수목드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 레전드 배우들의 대거 출연과 독특한 소재, 힐링 코미디와 미스터리 추적극을 넘나드는 장르의 변주로 화제를 모았다. 앞서 포스터와 티저, 본 예고 영상 등이 순차적으로 공개되며 시청자들의 기대감이 한껏 고조된 가운데, 오늘(24일) 깜짝 놀랄 특별 출연 인물의 정체와 함께 1회 주요 장면을 미리 만나볼 수 있는 스틸컷이 공개됐다. 공개된 스틸에는 거제도의 한 카페에 일제히 모인 김용건, 예수정, 임채무, 송옥숙 ‘시니어 4인방’의 모습이 담겼다. 한쪽 구석에는 유명 크리에이터로 변신, 핸드폰을 앞에 두고 라이브 방송을 진행 중인 배우 김아영의 모습이 담겨 있어 놀라움을 자아낸다. 통통 튀는 개성으","link":"https://m.entertain.naver.com/now/article/312/0000681389","retrieved":1727211873829},{"title":"[IS인터뷰] ‘굿파트너’ 장나라 “남지현 ‘킹받게’ 하려고 노력했죠”","contents":"“딸 수 없는 하늘의 별을 따고 싶은 아이의 마음이 제 원동력이에요.” 올해 데뷔 23년 차인 배우 장나라는 그동안의 연기 활동들이 떠오른 듯 이렇게 말했다. 눈물을 보이진 않았지만 그는 인터뷰를 하는 동안 감정을 꾹 누르며 연기에 대한 진심을 이야기했다. 장나라는 “잡을 수도 없는 걸 계속 꿈꾸는 느낌이어서 답답했고 너무 괴로웠다. 잘하고 싶고, 잘 보이고 싶다”고 솔직하게 말했다. 장나라는 지난 20일 종영한 SBS 금토 드라마 ‘굿파트너’를 통해 시청자를 만났다. ‘굿파트너’는 이혼이 천직인 스타 변호사 차은경(장나라)과 이혼은 처음인 신입 변호사 한유리(남지현)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 최고 시청률은 7회 17.7%를 기록했다. 올해 SBS 금토 드라마 중 가장 높은 수치다. 기록이 말해주듯 ‘굿파트너’는 방영 내내 뜨거운 인기와 화제성을 이어갔다. 특히 동안에 가녀린 이미지가 강했던 장나라는 이번 작품을 통해 냉철한 커리어 우먼으로 변신, 시선을 사로잡았","link":"https://m.entertain.naver.com/now/article/241/0003381860","retrieved":1727211873830}]}