{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘D.P.’ 문상훈, 6.25 참전용사 후손이었다 “외할아버지가 참전”(빠더너스)","contents":"문상훈이 자신의 외할아버지가 6.25전쟁 참전용사였다고 밝혔다. 지난 8월 6일 ‘빠더너스’ 채널에는 ‘밥먹고 6시간 동안 여름휴가 걸고 사생대회하는 회사’라는 제목의 영상이 게재됐다. 영상에서 문상훈과 팀원들은 2024 파리 하계 올림픽 응원단 발대식 콘셉트 촬영 후 폭염 속에 소풍을 즐겼다. 문상훈은 “그냥 먹고 들어가는 게 아니라 의미 있는 걸 남겼으면 좋겠다. 사생 대회나 백일장처럼”이라고 제안했다. 이에 팀원들은 실제 진행 중인 공모전에 참가하자고 의견을 모았고, 검색 끝에 보훈 콘텐츠 공모전에 참여하기로 했다. 더위를 견디지 못하고 내부로 들어온 팀원들은 ‘다함께 보훈해’를 주제로 각자 그림을 그린 후 자체 평가 결과 1등한 사람 작품만 공모전에 제출하기로 했다. 문상훈은 “사실 내가 최초 공개할 게 하나 있다. 심사를 우리끼리 하지 말고 누가 제일 잘했을지를 한번 여쭤보자. 우리 외할아버지께서 6.25 참전 용사다. 심사를 받는 건 어떤가”라고 제안했다. 문상훈은 “6.","link":"https://m.entertain.naver.com/now/article/609/0000883762","retrieved":1723036435228},{"title":"심형탁 \"'임신 13주차' ♥사야, 고열로 입원에 빈혈까지..너무 무서워\"[신랑수업][별별TV]","contents":"'신랑수업' 심형탁이 두려움을 고백했다. 7일 방송된 채널A '요즘 남자 라이프-신랑수업' 126회에서는 심형탁의 일본인 아내 사야가 입덧과 좋지 않은 컨디션으로 고생하는 모습이 그려졌다. 이날 사야는 심형탁과 이동 중인 차 안에서 \"13주 넘으면 입덧이 점점 끝난다고 많이 들었는데 (멈추지 않는다)\"라며 기운이 빠진 모습을 보였다. 심형탁은 \"오늘 아침에 마음 아팠던 게 화장실 조명 아래에 사야의 얼굴에 'T자 '로 볼 꺼짐이 보이더라. 최근 진짜로 고열 때문에 병원에 가지 않았냐\"라며 아파도 감정을 내비치지 않는 사야에 안타까운 마음을 드러냈다. 이를 들은 사야는 \"임산부는 기침을 해도 열만 없으면 괜찮다고 해서 괜찮을 줄 알았다. 심 씨한테 부담 주는 게 아닌거 걱정된다\"라고 속마음을 고백했다. 하지만 심형탁은 \"근데 열이 38.9도까지 가서 입원까지 하지 않았냐. 너무 무섭다. 아픈 조짐이 보이면 심 씨한테 말 해줘야 한다\"라며 사야에게 힘듦을 함께 나눠달라고 신신당부했다.","link":"https://m.entertain.naver.com/now/article/108/0003256521","retrieved":1723036435228},{"title":"심형탁 \"♥사야, 입덧에 빈혈…38.9도 고열로 입원까지\" 걱정 (신랑수업)","contents":"심형탁의 아내 사야가 입덧으로 고생하는 장면이 공개됐다. 7일 방송된 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')'에서는 배우 심형탁과 임신 13주차에 접어든 아내 사야의 '예비 부모' 일상이 공개됐다. 이날 공개된 VCR에서 임신 13주가 된 사야가 \"13주 넘으면 입덧이 점점 끝난다던데\"라며 기운이 없는 모습을 보였다. 이에 심형탁은 인터뷰에서 \"잘 못 먹고 빈혈까지 오더라\"며 걱정을 드러냈다. 이어 \"오늘 아침에 마음이 아팠던 게 사야 볼에 이렇게 볼꺼짐이 있더라. 심지어 최근에는 고열로 병원도 갔다\"고 털어놨다. 사야는 \"임산부는 콜록콜록 기침은 해도 열만 없으면 괜찮다고 해서 괜찮을 줄 알았다\"고 말했다. 열이 38.9도까지 오른 후에야 상태를 밝힌 사야에게 심형탁은 “나 정말 무서워. 거기까지 올라가고 얘기했다는 게. 그냥 아프면 심 씨한테 얘기를 해줘야 하는데”라며 속상함을 드러냈다. 사야는 “약간 심씨한테 부담 주는 게 아닐까 걱정이 된다”라고 털어놨다. 이","link":"https://m.entertain.naver.com/now/article/311/0001757941","retrieved":1723036435228},{"title":"유재석, 엄태구에 \"3년 전 섭외 도중 하차… '유퀴즈' 탓에 떨려서 촬영 못 한다고\" [종합]","contents":"배우 엄태구가 3년 전 '유 퀴즈 온 더 블럭'  섭외를 거절한 이유를 밝혔다. 7일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '친구' 특집으로 꾸며진 가운데 엄태구가 게스트로 출연한 장면이 전파를 탔다. 이날 유재석은 \"사실 저희가 조금 더 빨리 만날 수 있었다. 한 3년 전에. 저희가 섭외를 드려서 응답을 하셔서 진행되고 있었는데 바로 다음날 (못 하겠다고) 이야기를 하셨다고\"라며 밝혔다. 엄태구는 \"죄송하다\"라며 사과했고, 유재석은 \"저희도 이해를 해서. 이 '유퀴즈' 때문에 너무 떨려가지고 드라마인가 영화인가 찍고 있는데 연기가 안 된다고\"라며 당시 상황을 설명했다. 엄태구는 \"계속 '유퀴즈'만 생각을 하니까 너무 떨려가지고. 촬영을 해야 되는데. '죄송한데 안 될 거 같다'라고 했다\"라며 회상했다. 유재석은 \"이해를 했다. 저희가 본업에 지장을 주면서까지 섭외를 할 순 없지 않냐. 어떻게 3년 만에 마음을 먹게 됐는지\"라며 궁금해했고, 엄태구는 \"드라마","link":"https://m.entertain.naver.com/now/article/311/0001757940","retrieved":1723036435239},{"title":"[TVis] 수줍은 태구 씨…“‘유퀴즈’ 출연에 긴장, 작품 찍다 촬영 중단까지”","contents":"배우 엄태구가 ‘유 퀴즈’ 출연 전 긴장해 잠도 못 잤다고 고백했다. 7일 tvN 예능 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)에는 배우 엄태구가 출연했다. 이날 유재석은 평소 수줍음이 많은 엄태구에게 “어제 잠은 잘 잤냐”고 물었고, 엄태구는 “새벽에 일어나서 못 잤다”고 답했다. 유재석은 “‘유퀴즈’ 때문에 너무 떨려서 연기가 안된다고 했다더라”고 물었고, 엄태구는 “계속 ‘유퀴즈’만 생각을 하니까 떨려서, 촬영해야 하는데, ‘죄송하지만 안 될 것 같다’고 말했다”고 전해 웃음을 자아냈다. 이에 유재석은 “저희가 본업에 지장을 주면서 까진 초대할 수 없는데”라고 말해 웃음을 자아냈다. 한편 엄태구는 최근 종영한 JTBC 수목 드라마 ‘놀아주는 여자’에서 어두운 과거를 청산한 큰 형님 서지환 역으로 출연, 배우 한선화와 로맨스 연기를 펼쳤다.","link":"https://m.entertain.naver.com/now/article/241/0003371489","retrieved":1723036435239},{"title":"'사야♥' 심형탁 \"딸 낳으면? 벌써 결혼시킬 생각에 울컥\"","contents":"심형탁이 벌써 '딸바보'를 예약했다. 7일 오후 방송된 채널A 예능 프로그램 '요즘 남자 라이프 - 신랑수업'에서는 배우 심형탁, 사야 부부가 지인 부부를 만났다. 현재 사야가 임신 13주 차로 전해진 가운데 지인들과 2세에 관한 대화를 나눴다. 특히 심형탁이 2세가 딸이라고 가정하더니 울컥하는 모습을 보여 웃음을 샀다. 그는 \"아이가 딸이라고 하면, 벌써 결혼식장 손잡고 들어가는 것부터 생각나\"라며 \"손잡고 울고 그런 게 떠올라\"라고 솔직히 고백했다. 사야가 \"대단해\"라면서 헛웃음을 지었다. 이를 지켜보던 '신랑수업' 출연진이 \"아빠들은 너무 멀리 간다\"라며 배꼽을 잡았다. 가수 이승철은 \"막상 딸이 태어나면 너무 예뻐서 그대로 멈췄으면 좋겠어\"라고 진심을 털어놔 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007717218","retrieved":1723036435239},{"title":"엄태구 \"로맨틱 코미디 도전…단 하루도 쉬운 날 없었다\"","contents":"배우 엄태구가 '유 퀴즈 온 더 블럭'에 출연해 로맨틱 코미디 장르에 도전한 소감을 밝혔다. 7일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '친구' 특집으로 배우 엄태구가 유퀴저로 함께했다. 엄태구는 지난 1일 종영한 드라마 '놀아주는 여자'로 데뷔 17년 만에 처음으로 로맨틱 코미디 장르에 도전해 화제를 모았다. 강렬한 연기와 달리 수줍음 최강자로 알려진 엄태구에게 로맨틱 코미디는 도전이었다고. 엄태구는 \"매 작품 도전이지만, 너무 달라 겁이 났었다\"라며 \"도전해 보고 싶다는 생각이 들어서 하게 됐다\"라고 밝혔다. 이어 엄태구는 \"촬영하는 8개월 동안 단 하루도 쉬운 날이 없었다\"라며 \"감정을 업 시키는 게 쉽지 않았다\"라고 고백했다. 엄태구는 \"그 순간 잘못하면 나중에 더 괴로우니까, 나중엔 현장 공기에 취해서 더 막 했던 것 같다\"라고 덧붙였다. 한편 tvN '유 퀴즈 온 더 블럭'은 큰 자기 유재석과 아기자기 조세호의 자기들 마음대로","link":"https://m.entertain.naver.com/now/article/421/0007717217","retrieved":1723036435239},{"title":"'♥심형탁' 사야, 입덧 탓 야윈 모습 \"임신 13주, 고열로 입원도\" ('신랑수업')","contents":"배우 심형탁이 임신한 아내 사야를 걱정했다. 7일 방송된 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 사야, 심형탁 부부가 등장했다. 이날 심형탁은 차 트렁크로 사야를 데려갔다. 사야를 본 이승철은 \"더 말랐다\"라며 임신 후 야윈 사야를 걱정했다. 패널들은 풍선을 기대했지만, 심형탁이 직접 적은 '엄마와 아기가 타고 있다'가 기다리고 있었다. 심형탁은 \"실제로 저렇게 붙이고 가니까 더 잘 피해주더라. 스티커였으면 감동이 덜 했을 텐데 직접 써서 붙이니까\"라고 밝혔다. 임신 13주차라는 사야는 \"13주 넘으면 입덧이 끝난다고 하던데\"라며 힘들어했다. 심형탁은 인터뷰에서 \"사야 성격상 감정을 숨기는 게 있다. 아프다고 말 안 하고. 계속 못 먹고, 빈혈이 있다\"라고 밝혔다. 심형탁은 \"아침에 볼이 꺼진 걸 보고 마음이 아팠다. 그리고 얼마 전에 고열 때문에 병원 갔잖아. 정말 무섭다. 38.9도까지 올라갔을 때 말한 게\"라고 말했고, 사야는 \"부담주는 거 아닐까 걱정된","link":"https://m.entertain.naver.com/now/article/213/0001304907","retrieved":1723036435239},{"title":"심형탁, ♥사야 '임신 13주' 입덧 심해..고열로 입원까지 \"너무 무섭다\"('신랑수업')","contents":"배우 심형탁, 사야 부부가 근황을 전했다. 7일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 심형탁이 사야와 함께 한 일상을 공개했다. 이날 방송에서 심형탁은 아내 사야를 위해 자동차에 \"엄마와 아기가 타고 있어요. 천천히 갈게요. 감사합니다\"라는 문구가 적힌 종이를 부착했다. MC 데니안이 \"원래 써져 있는 거 파는데 직접 써서 붙여놓으니까 감동이다\"고 감탄하자 심형탁은 \"너무 신기한 게 저렇게 붙이고 차를 운전했더니, 저렇게 써놓으니 다른 차들이 잘 피해준다\"고 얘기했다. 사야가 \"13주 넘으면 입덧이 점점 끝난다고 들었는데\"라고 얘기하자 심형탁은 \"사야가 입덧이 계속되고 있다\"며 인터뷰에서 심형탁은 \"사야 성격상 감정을 숨기는 게 있다. 아프다고 얘기도 안 하고, 먹는 것도 계속 못 먹고 빈혈이 오기 시작했다\"고 밝혔다. 심형탁은 \"오늘 아침에 마음이 아팠던 게 뭐냐면 사야 볼에 T자 그려지는 거 아냐. 화장실 조명에 볼 꺼진 게 보이더라 진짜 사야 이번에 열이 나서 병원","link":"https://m.entertain.naver.com/now/article/312/0000674396","retrieved":1723036435239},{"title":"유재석 \"엄태구, 3년 전 '유퀴즈' 출연 거절했었다\" 깜짝 폭로","contents":"배우 엄태구의 '유 퀴즈 온 더 블럭' 출연 비하인드가 공개됐다. 엄태구는 7일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 256회에 게스트로 등장했다. 이날 MC 유재석은 엄태구의 출연에 \"사실 우리가 3년 전에 만날 뻔했다. 그때 섭외 요청을 드렸는데 다음 날 못하겠다고 하셨다더라. '유퀴즈' 때문에 너무 떨려서 연기가 안 된다고 거절하셨다 들었다\"라고 언급했다. 이에 엄태구는 \"'유퀴즈'만 생각하면 떨려서 작품 촬영이 안 됐다. 그래서 '죄송한데 안 될 거 같다' 했다\"라고 털어놨다. 유재석은 \"'그러면 알겠다' 했다. 본업에 지장을 주면서까지 섭외를 할 수는 없지 않냐\"라고 납득했다. 엄태구는 \"3년 만에 다시 출연 마음을 먹게 된 계기가 있느냐\"라는 물음엔 \"드라마 '놀아주는 여자' 인기에 감사의 마음을 표현하고 싶었는데 너무 감사히 연락을 주셨다\"라고 전했다. '유 퀴즈 온 더 블럭'은 매주 수요일 오후 8시 45분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003256520","retrieved":1723036435239},{"title":"엄태구 \"3년 전 '유퀴즈' 출연 고사…떨려서 연기가 안 됐다\"","contents":"배우 엄태구가 '유 퀴즈 온 더 블럭' 출연을 고사했던 이유를 밝혔다. 7일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '친구' 특집으로 배우 엄태구가 유퀴저로 함께했다. 강렬한 연기와 달리 수줍음의 최강자로 알려진 엄태구와 유재석의 만남이 성사됐다. 유재석의 역대급 토크 난제로 소개된 엄태구는 자기소개부터 긴장한 모습으로 웃음을 자아냈다. '유퀴즈' 제작진은 3년 전, 엄태구에게 섭외 요청을 했지만 엄태구가 섭외 다음 날, 갑자기 거절했다고 전해 시선을 모았다. 엄태구는 \"계속 '유퀴즈'만 생각하니까 떨렸다, 촬영을 해야하는데\"라며 결국 떨리는 마음에 연기가 되지 않아 섭외 요청을 거절했다고 털어놨다. 엄태구의 고백에 '유퀴즈' 제작진 역시, 본업에 지장을 주면서까지 섭외할 수 없다는 생각에 엄태구를 이해했다고 밝혔다. 이어 엄태구는 '유퀴즈' 출연이 어머니 소원이라는 말에 출연을 결심했다고 고백했다. 한편 tvN '유 퀴즈 온 더 블럭'은","link":"https://m.entertain.naver.com/now/article/421/0007717203","retrieved":1723036435239},{"title":"엄태구 3년전 ‘유퀴즈’ 섭외 번복 해명 “너무 떨려 연기 안 돼서”","contents":"엄태구가 3년 전 '유퀴즈'에 나올 뻔했던 비하인드가 공개됐다. 8월 7일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 256회에는 친구' 특집을 맞아 배우 엄태구가 게스트로 출연했다. 이날 엄태구 등장 전 조세호는 \"소문에 의하면 이분 MBTI가 IIII(내향형)라고 한다\"고 전했다. 그래도 \"형이 워낙 신생아부터 인터뷰가 가능하시지 않냐\"면서 유재석이 \"맡겨만 주면 어떻게든 한다\"고 자신감을 보이자 이를 \"끌어내려는 자, 속삭이려는 자의 엄청난 대결\"이라고 칭했다. 이후 긴장한 채로 등장한 엄태구는 \"벌써부터 넋이 나가신 것 같다\"는 말에 \"괜찮다. 처음이라\"라고 밝혔다. 이어 유재석이 \"저희가 조금 거 빨리 만날 수 있었다. 3년 전 섭외를 드려서 진행되고 있었는데 바로 다음날 (못 나오겠다고) 얘기하셨다고\"라고 말하자 \"죄송하다\"고 사과했다. 유재석은 \"저희도 이해한다. '유퀴즈' 때문에 떨려서 작품 찍고 있었는데 연기가 안 된다고. 그 정도였냐\"고 물었다.","link":"https://m.entertain.naver.com/now/article/609/0000883761","retrieved":1723036435240},{"title":"심형탁, '임신 13주차' ♥사야 위해 안전문구 제작..준비된 예비 父 [신랑수업]","contents":"'신랑수업' 심형탁이 자상한 '예비 아빠' 면모를 드러냈다. 7일 방송된 채널A '요즘 남자 라이프-신랑수업' 126회에서는 심형탁이 '임신 13주 차'에 접어든 일본인 아내 사야와 2세 새복이(태명)를 위해 '손글씨 안전문구'를 제작한 모습이 그려졌다. 이날 심형탁은 사야를 극진히 케어하면서 차 트렁크 쪽으로 향했다. 스튜디오에서 이를 지켜보던 멘토 군단은 \"설마 트렁크 이벤트?\", \"풍선 나오는 거 아니야?\"라고 추측했다. 심형탁이 가리킨 것은 다름 아닌 직접 손 글씨를 써서 제작한 차 뒤쪽 유리에 붙여 놓은 '안전문구'였다. 사야는 심형탁이 직접 \"엄마와 아기가 타고 있어요. 천천히 갈게요. 감사합니다\"라고 스티커 대신 손수 글씨로 쓴 모습에 감동받은 모습을 보였다. 멘토 군단에게 역시 박수를 한몸에 받은 심형탁은 \"저렇게 붙이고 가니까 진짜로 잘 피하고 기다려주더라. 스티커였으면 감동이 덜했을 텐데 손글씨로 써서 붙이니까 더 그런 것 같다\"라며 양보해 준 운전자들에 고마운 마","link":"https://m.entertain.naver.com/now/article/108/0003256519","retrieved":1723036435241},{"title":"[TVis] 김범수 “얼굴 없는 가수 시절 ‘비주얼로 기죽지 말라’ 댓글에 힘 받아”(‘유퀴즈’)","contents":"가수 김범수가 ‘얼굴 없는 가수’ 시절 서러움을 고백했다. 7일 tvN 예능 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)에는 가수 김범수가 출연했다. 이날 김범수는 히트곡 ‘보고싶다’로 인기를 끌었지만 얼굴 없는 가수로 활동해야 했던 과거를 언급했다. 그러다가 2003년 ‘윤도현의 러브레터’에 출연하게 됐다고. 김범수는 “제가 댓글 보면서 많이 울었다”며 “시청자 게시판에 댓글이 올라왔는데, ‘가수가 노래만 잘하면 되지 비주얼로 기죽지 말라’는 글이 있더라. 이 글을 보고 정말 힘이 됐다”고 털어놨다.","link":"https://m.entertain.naver.com/now/article/241/0003371486","retrieved":1723036435241},{"title":"김범수 \"나도 이효리·성시경이랑 '양띠 클럽'인데..\" 설움 토로 [유퀴즈]","contents":"'유 퀴즈 온 더 블럭'에서 김범수가 데뷔 초 '얼굴 없는 가수'로 활동했던 설움을 토로했다. 김범수는 7일 오후 방송된 tvN '유 퀴즈 온 더 블럭' 256회에 게스트로 등장했다. 이날 김범수는 \"데뷔 당시 '얼굴 없는 가수'였는데, 사실 그때는 제가 20대였고 제 또래들은 왕성한 TV 활동을 하고 있었다. 제가 1979년생 양띠 클럽이었는데 이효리, 성시경 등 잘 나가던 가수들이 정말 많았다\"라고 떠올렸다. 이어 그는 \"그 가수들은 너무 화려하게 활동하고 있으니까 비교가 됐다. 저도 음악 방송을 하고 싶은데 못 나가니까 라디오 활동만 하고, 그게 조금 갈증이 있었다\"라고 고백했다. '유 퀴즈 온 더 블럭'은 매주 수요일 오후 8시 45분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003256518","retrieved":1723036435241},{"title":"韓 최초 교황청 장관 추기경 “교황님 수여한 반지 강도 당하면서도 축복”(유퀴즈)","contents":"한국인 최초 교황청 장관 유흥식 라자로 추기경이 남다른 그릇을 드러냈다. 8월 7일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 256회에는 친구' 특집을 맞아 한국인 최초 교황청 장관인 유흥식 라자로 추기경이 게스트로 출연했다. 이날 유재석과 조세호는 약현성당으로 유흥식 라자로 추기경을 만나러 갔다. 유흥식 라자로 추기경은 원래는 교황청에 있어야 하는데 한 달 휴가를 나왔다며 \"휴가 떠나기 전 프란치스코 교황님 뵙고 휴가 간다고 말씀 드렸다. 다른 인터뷰 안 하고 '유퀴즈'만 나간다고 하니 특별히 인사를 전해달라고 하셨다\"고 밝혔다. 유흥식 라자로 추기경은 교황님이 \"한국을 사랑해주신다\"며 \"시청해주신 분에게 인사와 축복을 전해드리고 어려움 많지만 행복하시길 바란다\"고 메시지를 전했다. 유재석은 \"교황님을 직접 뵌 적 없지만 감사드린다\"며 고개 숙였다. 유재석은 이어 \"서임하신 2년 전부터 연락드렸다. 마침 휴가기간 시간이 맞아 함께하게 됐다\"며 이날이 굉장히 뜻","link":"https://m.entertain.naver.com/now/article/609/0000883760","retrieved":1723036435241},{"title":"장희진, 폭염 속 러블리 니트룩‥20대라 해도 믿을 청순 미모","contents":"장희진이 청순 비주얼을 뽐냈다. 장희진은 지난 8월 6일 자신의 소셜미디어에 “여기가 태국인지 한국인지. 날씨가 오락가락해서 다들 싱숭생숭할텐데 맛난 거 챙겨 먹어요”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 장희진은 하늘색 꽃무늬 패턴이 새겨진 흰색 민소매 니트 조끼에 회색 슬랙스를 매치해 사랑스러우면서도 세련된 패션을 선보였다. 컬러풀한 의자에 앉아 두 팔을 펼친 채 포즈를 취한 장희진은 길게 쭉 뻗은 팔다리와 함께 청순한 미모를 인증했다. 누리꾼들은 “날씨가 너무 더워요”, “맛있는 음식 많이 드세요”, “어쩜 이리 예쁠까”, “귀엽고 예쁘고” 등 반응을 보였다. 한편 1983년생인 장희진은 드라마 '악의 꽃', '옷소매 붉은 끝동', '판도라 : 조작된 낙원' 등에 출연해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000883759","retrieved":1723036435241},{"title":"유재석 \"'무도-못친소'=꿈의 쇼, 내 인생 가장 행복한 순간\" [유퀴즈]","contents":"'유 퀴즈 온 더 블럭'에서 국민 MC 유재석이 '무한도전'의 '못친소'(못생긴 친구를 소개합니다) 특집을 추억했다. 김범수는 7일 오후 방송된 tvN '유 퀴즈 온 더 블럭' 256회에 게스트로 등장했다. 이날 유재석은 김범수의 출연에 \"김범수 하면 가창력 등 여러 가지가 생각이 나지면 저는 '못친소'가 떠오른다. 제가 그동안 여러 방송을 했지만 가장 잊을 수 없던 순간이었다. 제 인생에서 다섯 손가락 안에 들 정도로 제일 행복했다. '못친소'는 제가 예전부터 해보고 싶었던 꿈의 쇼였다\"라고 밝혀 눈길을 끌었다. 이어 그는 \"워낙 당시 강력한 한 방이 있는 분들이 나오셨다. 이 안에서 많은 매력 발산과 우리끼리 공감대, 서로 간에 정이 쌓이면서 헤어지기 싫었다\"라고 애틋한 마음을 내비쳤다. 또 유재석은 \"1박 하고 헤어질 때 뭉클했다\"라고 전했고 김범수 역시 \"진짜 눈물이 났다\"라고 떠올렸다. '유 퀴즈 온 더 블럭'은 매주 수요일 오후 8시 45분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003256513","retrieved":1723036435241},{"title":"김범수 “20주년 공연 당일 급성 후두염 판정…사과문 쓴 후 무너져” (‘유퀴즈’)","contents":"가수 김범수가 노래가 힘들었던 순간을 털어놨다. 7일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 김범수가 게스트로 출연했다. 이날 김범수는 노래가 힘들었던 순간이 있었냐는 질문에 “5년 전 20주년 기념 공연을 열심히 준비했다. 전날까지 큰 문제가 없었는데 당일에 리허설 하는데 목소리가 안 나오더라. 병원에 갔는데 목 상태가 하루 만에 안 좋아져 급성 후두염 판정을 받았다”고 말했다. 이어 “다시 공연장으로 돌아갔을 때는 이미 관객이 다 온 상태였다. 단두대에 올라가는 느낌으로 첫 곡을 불렀다. 쉰 목소리로 죄송하다고 말하고 공연을 당일 취소했다”고 했다. 그러면서 “집에 와서 사과문을 쓰고 자려는데 갑자기 확 무너졌다. 그다음부터 트라우마가 생겼다. 목소리를 잃었다는 게 생명 반쪽이 없어진 느낌이었다”며 “이 상태로 가다가는 평생 노래를 못 할 것 같아서 쉬기로 결심했다”고 덧붙였다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다. [이세빈 스타투데이 객원","link":"https://m.entertain.naver.com/now/article/009/0005347042","retrieved":1723036435241},{"title":"김범수, 윈터도 샤라웃한 '슈퍼노바' 커버 언급…유재석 \"MZ 제작진 눈치 보네\"(유퀴즈)","contents":"가수 김범수가 커버곡 콘텐츠를 제작하게 된 계기를 공개했다. 7일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '친구' 특집으로 꾸며진 가운데 김범수가 커버곡 영상을 만들게 된 계기를 밝혔다. 이날 유재석은 \"아시는 분들은 아시겠지만 이게 조회 수가 무려 840만이다. 고급 보컬로 탄생한 탕탕 후루후루 탕'\"이라며 서이브의 '마라탕후루'를 언급했다. 김범수는 \"저는 조금 민망했던 게 이 곡의 원곡이 서이브라고 초등학생이다. 그 밑에 이렇게 쓰여있더라. '초등학생을 상대로 이렇게 온 힘을 다하는 모습 너무 감동스럽습니다' 하고. 너무 민망하더라\"라며 털어놨고, 유재석은 \"댓글이 참 뼈를 때린다\"라며 맞장구쳤다. 김범수는 \"이렇게 반응이 있을 거라고 생각 못 했다. '유퀴즈'에서 연락이 와서 실감했다. 재석이 형이랑 세호가 불러주니까 터진 거다\"라며 기뻐했고, 유재석은 \"저희가 부른 게 아니라 (섭외는) 제작진에서\"라며 만류했다. 유재석은 \"록 버전으로 재탄생시킨 '슈","link":"https://m.entertain.naver.com/now/article/311/0001757931","retrieved":1723036435241},{"title":"김범수, '얼굴 없는 가수' 설움 \"비주얼 공개→음반 판매량 직격타\"('유퀴즈')","contents":"가수 김범수가 얼굴 없는 가수로 활동했던 당시 설움을 토로했다. 7일 방송된 tvN 예능프로그램 '유퀴즈'에 김범수가 등장해 입담을 펼쳤다. 이날 방송에서 유재석은 김범수에게 \"최근 '마라 탕후루' 리메이크 조회 수가 850만을 육박했다고 하더라\"고 전했고, 김범수는 \"원곡이 초등학생 크리에이터 서이브 씨다. 사람들이 '초등학생들을 상대로 이렇게 온 힘을 다하냐'고 댓글을 달았다. 저는 '유퀴즈'가 불러줘서 터졌음을 실감했다\"고 얘기했다. 유재석이 \"얼굴 없는 가수로 활동을 했다\"고 얘기하자 김범수는 \"계속 얼굴 노출을 안 할 생각은 아니었고, 적당한 시기에 얼굴을 공개하려고 했다\"며 \"당시에는 얼굴 없는 가수가 트렌드이긴 했다. 조성모 씨 같은 경우에는 얼굴을 공개했을 때 반응이 엄청났다. 그래서 조성모 씨보다 더 귀공자 같은 느낌이라고 사람들이 예상을 하기도 했다\"고 회상했다. 이어 김범수는 \"그때 당시 지금은 없어졌는데 '가요 콘서트'라는 프로그램에 나갔다. 처음으로 얼굴을 노","link":"https://m.entertain.naver.com/now/article/312/0000674394","retrieved":1723036435241},{"title":"한선화 “시크릿으로 일찍 가수 생활…인간관계도 사랑도 힘들었다” (‘궁금한선화’)","contents":"그룹 시크릿 출신 배우 한선화가 연예계 생활을 일찍 시작한 것의 어려움을 고백했다. 7일 유튜브 채널 ‘궁금한선화’에는 ‘현실 로코퀸이 되기 위한 연애 필승 공략법’라는 제목의 영상이 공개됐다. 영상에서 한선화는 게스트로 출연한 곽정은과 진솔한 대화를 나눴다. 이날 한선화는 곽정은이 패널로 출연한 예능 ‘마녀사냥’을 언급하며 “대중분들이 (곽정은을) ‘마녀사냥’으로 많이 알고 계신데 사실 (저는) 그런 채널은 많이 못 봤다”고 털어놨다. 이어 “거기서 뵌 게 아니라 제가 일찍 가수 생활을 했잖나. 사람과의 관계도 힘들었고 사랑도 힘들었고 불확실한 미래에 대해서도 힘들었다”며 곽정은의 책을 보고 위로를 받았다고 밝혔다. 한선화는 “딱 23살까지 엄마한테 상담을 많이 했다. 근데 다른 건 다 가르쳐 주셨는데 연애만 안 가르쳐주시더라”며 “‘연애는 네가 겪고 깨져봐야 한다’더라”고 이야기했다.","link":"https://m.entertain.naver.com/now/article/241/0003371479","retrieved":1723036435241},{"title":"'오지헌♥' 박상미, 결혼 이유…\"사회복지사라 불쌍한 걸 못 봐\" (퍼펙트라이프)[종합]","contents":"오지헌이 미모의 아내가 자신과 결혼한 이유를 밝혔다. 7일 방송된 TV조선 '퍼펙트 라이프'에서는 코미디언 오지헌과 그의 아내 박상미가 출연해 유쾌하면서도 달달한 '극과 극' 부부 케미를 선보였다. 이날 공개된 VCR에서 오지헌 부부가 투닥거리면서도 알콩달콩한 분위기로 커플 요가를 하는 장면이 공개됐다. 고난이도의 자세에 도전하다 실패한 오지헌이 방귀를 뀌자, 아내 박상미가 웃느라 움직이지도 못하는 모습이 담겼다. 이를 본 현영은 \"두 분이서 유머코드가 잘 맞네요. 저는 사실 오지헌 씨가 아내분을 보쌈하신 줄 알았어요\"라고 말해 웃음을 자아냈다. 이에 오지헌은 \"우리 아내가 원래 불쌍한 걸 잘 못봐요. 아내가 원래 사회복지사잖아요\"라고 답했다. 그러나 사회복지사를 잘못 들은 현영이 \"사육사요?\"라고 말해 스튜디오를 웃음으로 초토화 시켰다. 이를 들은 오지헌은 발끈하며 \"아무리 그래도 사육사라니요. 사회복지사요\"라고 정정해 더 큰 웃음을 안겼다. 한 패널이 \"아내와 어떻게 처음 만나게","link":"https://m.entertain.naver.com/now/article/311/0001757928","retrieved":1723036435242},{"title":"김범수 “얼굴 공개 후 판매량 직격타 ‘비주얼로 기죽지마라’ 선플에 울어”(유퀴즈)","contents":"가수 김범수가 본인을 울린 선플을 공개했다. 8월 7일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 256회에는 친구' 특집을 맞아 나얼, 박효신, 이수와 함께 대한민국 4대 보컬리스트로 꼽히는 가수 김범수가 게스트로 출연했다. 이날 김범수는 학창시절 병명이 무장 공비라고 털어놓았다. 이런 외모 탓에 '무한도전' 못친소 특집까지 출연했던 김범수. 유재석은 \"많은 분들이 김범수 씨가 우승했다고 생각하시는데 첫인상 투표 1위였다. 자고 나서 노홍철 씨가 코가 띵띵 부은 거다. 한라봉이라는 별명과 함께 몰표로 1위를 했다\"고 대신 해명을 해줬다. 김범수는 데뷔를 심지어 얼굴 없는 가수로 했다며 \"계속 얼굴을 노출 안 하고 갈 생각은 아니었고 적당한 시기 공개하려고 했다. 그때 당시 얼굴 없는 가수라는 타이틀이 트렌드기도 했다. 조성모 씨라든지. 특히 조성모 형 등장했을 때 오히려 더 막. 그 기대감이 극에 다달았다. (저에 대해선) '조성모보다 더 핸섬한 귀공자 느낌이다","link":"https://m.entertain.naver.com/now/article/609/0000883758","retrieved":1723032965817},{"title":"애둘맘 강소라, 뒷모습만으로도 대시 받던 시절 “인기 많았다”(소라의 솔플)","contents":"강소라가 뒷모습만으로도 대시를 받았던 과거를 떠올렸다. 8월 6일 강소라의 ‘SORPLAY of SORA 소라의 솔플’ 채널에는 ‘오랜만에 브이로그 데이’라는 제목의 영상이 게재됐다. 첫째 딸 다미에게 하원 전 주 1회 5시간 외출을 허락받은 강소라는 시장에서 장을 본 후 차를 타고 양재천 카페로 향했다. 양재천 주변을 지나던 강소라는 “밤에 가면 예쁘고 잘생긴 오빠 언니들이 엄청 많다. 언니들 톱 입고 막. 러너들”이라며 “예전에 도산공원을 짧은 바지 입고 그렇게 갔다. 인기 많았다. 뒷모습만 보고 막 말 걸고 그랬다. ‘저 연예인이에요’ 그랬다. 그런 시절이 있었지”라고 회상했다. 카페에 도착해 여유를 즐기던 강소라는 자유 시간이 생긴다면 무엇을 하고 싶냐는 스태프의 질문에 “쇼핑. 편한데 멋스럽고 예쁜 거. 그리고 등산? 가벼운 등산. 등산은 내려와서 먹는데 목적을”이라며 “집에서 아무 소음도 없이 날 관리하고 싶을 때 아로마 풀어서 반신욕 하면서 책을 읽는다”라고 혼자만의 여","link":"https://m.entertain.naver.com/now/article/609/0000883757","retrieved":1723032965817},{"title":"'♥오지헌' 박상미 \"아이들, 아빠 못생겼다고 생각 안 해\" (퍼펙트라이프) [종합]","contents":"개그맨 오지헌이 가정에 집중하는 이유를 밝혔다. 7일 방송된 TV조선 '퍼펙트 라이프'에는 오지헌, 박상미 부부가 등장했다. 이날 오지헌, 박상미 부부가 의뢰인으로 등장했다. 오지헌은 아내와 사이가 좋아 보인다는 말에 \"우리 아내가 불쌍한 걸 잘 못 본다. 우리 아내가 원래 사회복지사잖아요\"라고 했지만, 현영은 사회복자사를 사육사로 들어 웃음을 자아냈다. 오지헌은 \"측은지심이 강하다\"라고 덧붙였다. 두 사람은 소개팅으로 처음 만났다고. 오지헌은 \"아는 누나가 소개팅을 주선해 줬다, 아내가 처음에 싫다고 했다더라. 전 마음에 들었는데\"라고 밝혔다. 박상미는 \"처음부터 이분이 마음에 들 순 없죠. 워낙 못난이로 유명했으니까\"라고 밝혔다. MC 오지호가 \"지인들에게 조언을 구했냐\"라고 묻자 오지헌은 \"정종철, 박준형을 보여주었다. 익숙하게 만들었다. 나쁘지 않은 것 같다는 생각이 들게 했다\"라고 밝혔다. 박상미는 직접 오지헌을 위해 머리를 잘라주기도 했다. 이어 아이들이 집에 왔다. 오지","link":"https://m.entertain.naver.com/now/article/213/0001304900","retrieved":1723032965817},{"title":"김범수 “‘마라탕후루’ 커버 흥행? 예상 NO…섭외에 인기 실감” (‘유퀴즈’)","contents":"가수 김범수가 ‘마라탕후루’ 커버의 흥행을 언급했다. 7일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 김범수가 게스트로 출연했다. 이날 김범수는 최근 SNS에서 조회수 850만 뷰를 기록한 ‘마라탕후루’ 커버에 대해 “민망했던 게 원곡자가 초등학생이다. 초등학생을 상대로 온 힘을 다하는 모습이 감동적이라는 댓글이 있었다”고 말했다. 이어 “이렇게 반응이 있을 거라 생각 못 했다. ‘유 퀴즈 온 더 블럭’에서 섭외가 와서 실감이 났다”고 했다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다. [이세빈 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005347035","retrieved":1723032965817},{"title":"고준희, 조승우 미담 터뜨렸다…\"관객의 에너지로 되돌려 받아라\" 메시지 공개 [TEN이슈]","contents":"배우 고준희가 조승우에게 받은 따뜻한 메시지를 공개했다. 고준희가 공개한 메시지 내용 속 내용은 \"고준희 배우님에게 나의 메시지를 전해줘. 한 번도 마주친 적은 없지만 멀리서나마 내일 있을 첫 공연을 격하게 축하하고 응원한다고. 앞으로 있을 무대 위에서의 값진 시간이 아름답게 쌓여 소중한 추억으로 남아, 이 작품을 시작으로 어디에서든 좋은 작품에서 자주 만날 수 있길 바란다고. 파이팅하세요\"라고 응원을 전했다. 이어 \"모든 힘들었던 것들. 무대 위에서 다 풀어 놓으시라고. 불안하고 떨려도 그 억울하고 힘겨웠던 시간을 견뎌온 그분에게는 아무것도 아닐 거라고. 누구보다 당당하게 서서 펼치시라고. 잃어버린 시간에 대한 보상을 관객들이 주는 에너지와 박수로 되돌려 받으시라고\"라는 내용이 담겼다. 고준희는 유튜브 '짠한형', '아침 먹고 가'에 출연해 6년 전 '버닝썬' 루머를 언급하며 눈물을 흘렸다. 그는 잘못된 소문이 퍼지던 당시 소속사로부터 방치된 탓에 논란이 켜져 드라마에서 하차 통보","link":"https://m.entertain.naver.com/now/article/312/0000674392","retrieved":1723032965817},{"title":"이경규, 방송 중 전현무에 분노…\"사람 불러다놓고 뭐하는 거야\" ('현무카세')","contents":"방송인 이경규가 전현무에 분노했다. 8일(목) 밤 9시에 방송하는 ENA 오리지널 예능 ‘현무카세’(연출 문태주) 5회에서는 ‘예능·요식업계 대부’인 이경규와 ‘배우계 원탑 직설가’ 김선영이 예약 친구로 아지트를 방문해, ‘주인장’ 전현무-김지석을 쥐락펴락하는 현장이 펼쳐진다. 이날 전현무는 “‘현무카세’가 이대로 가도 좋을지 컨설팅을 받기 위해 모셨다. 내 인생 최대의 독설가이자, 까다로운 요식업계 대부”라며 이경규를 초대한다. 이어 김지석은 자신이 직접 초대한 김선영에 대해 “이 분은 ‘척’이 없고 늘 진심이다”라고 소개해, 기대감을 치솟게 한다. 깐깐한 두 사람을 초대한 두 셰프가 유난히 긴장하며 두통까지 호소하고 있던 이때, 드디어 ‘연예계 센 형님·누나’ 이경규와 김선영이 아지트 문을 열고 들어와 격한 환영을 받는다. 자리에 앉은 이경규는 김선영에게 “처음 뵙겠습니다”라고 수줍게 인사를 건네더니, 김선영의 숨은 걸작인 독립영화까지 언급하며 초면부터 ‘제작자 마인드’를 뿜는다","link":"https://m.entertain.naver.com/now/article/312/0000674391","retrieved":1723032965818},{"title":"유재석, 3년 기른 김범수 장발에 웃음 빵 “장모종 강아지 생각나”(유퀴즈)","contents":"가수 김범수의 장방 비주얼이 방송인 유재석에게 웃음을 안겼다. 8월 7일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 256회에는 친구' 특집을 맞아 나얼, 박효신, 이수와 함께 대한민국 4대 보컬리스트로 꼽히는 가수 김범수가 게스트로 출연했다. 이날 김범수가 등장하자마자 유재석은 \"웬 헤어디자이너 한분이\"라며 웃음을 터뜨렸다. 이어 \"신발은 왜 이렇게 크냐\"고 패션을 지적하자 김범수는 \"요즘 유행하는 어글리\"라고 설명했다. 김범수는 \"머리가 인사하기 참 힘들다. 25년째 노래 여행하고 있는 김범수\"라고 정식 소개했다. 유재석이 이에 \"어디 떠나다 왔길래 이렇게 (머리가) 길었냐\"고 묻자 김범수는 \"3년 정도 길었다. 제가 호시탐탐 머리를 길러보고 싶다는 생각이 있었다\"고 답했다. 그러곤 \"어때요?\"라고 물었고 쉽게 입을 못 열던 유재석은 \"근데 어울려\"라고 칭찬했다. 하지만 곧 \"솔직히 얘기해도 되냐. 느낌이니까\"라며 무언가 말하려 했고, 김범수는 \"솔직히 얘기하","link":"https://m.entertain.naver.com/now/article/609/0000883756","retrieved":1723032965818},{"title":"오지헌 “과천→여의도 자전거 출근 후 안 씻어” 충격 (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 오지헌이 자전거로 출근 후 따로 안 씻는다고 말해 충격을 안겼다. 8월 7일 방송된 TV조선 ‘퍼펙트라이프’에서는 개그맨 오지헌(45세) 박상미(44세) 부부가 출연했다. 오지헌은 경기도 과천에서 자전거를 타는 모습으로 자전거 마니아 인증했다. 오지헌은 “서울시 자전거 홍보대사”라 밝혔고 이성미는 “자전거를 많이 타도 그 지경이면. 안 타면 어쩔 뻔 했냐”며 오지헌의 몸매 관리를 걱정했다. 오지헌은 “운동을 많이 한다. 적게 하는 사람은 아니”라고 자부했다. 이성미가 “먹으면서 자전거를 타는 거냐”고 묻자 오지헌은 “안 먹으면 못 탄다. 서울에서 속초도 자전거로 간다. 출퇴근도 과천에서 여의도까지 자전거가 빠르다”고 답했다. 이에 현영이 “출근하면 씻냐”고 묻자 오지헌은 “안 씻는다”고 답했다. 오지호가 “땀 냄새가 날 텐데?”라며 의아해 하자 오지헌 아내 박상미가 대신 “모든 냄새를 흡수하고 온다. 먼지와. 잘 모르더라”고 전해 모두를 기함하게 만들었다.","link":"https://m.entertain.naver.com/now/article/609/0000883755","retrieved":1723032965818},{"title":"오지헌 \"42kg 감량 후 요요, 전과 똑같아서 자괴감 들더라\" (퍼펙트라이프)","contents":"개그맨 오지헌이 요요현상이 왔다고 밝혔다. 7일 방송된 TV조선 '퍼펙트 라이프'에는 오지헌, 박상미 부부가 등장했다. 이날 MC 현영은 \"다이어트 중이다. 2kg 정도 빠졌는데, 턱선이 보이지 않냐\"라고 밝혔다. 오늘의 의뢰인은 몸무게가 2배 이상 차이 나는 극과 극 부부, 오지헌, 박상미 부부였다. 고도일 전문의는 오지헌의 실물을 보고는 \"비율도 좋고, 영화배우 신승환 씨와 비교해도 괜찮다\"라고 말했다. 오지헌은 \"요즘 얼굴 천재로 유명하지 않냐. 얼굴 천재가 2명 있다. 차은우, 오지헌\"이라고 밝혔다. 오지헌은 지난 2011년 10주 만에 121kg에서 42kg 감량했지만, 요요현상이 왔다고. 오지헌은 \"옥동자 정종철 씨와 살을 빼고 몸을 만들었다. 그럼 괜찮아질 줄 알았는데 똑같더라. 우리가 굳이 할 필요가 있나 자괴감이 들었다\"라고 밝혔다. 현영이 다이어트를 시작한 계기를 묻자 오지헌은 \"첫째 딸 출생 후 몸이 안 좋다는 얘기를 들었다. 이 상태론 40대에 죽을 수 있다고.","link":"https://m.entertain.naver.com/now/article/213/0001304893","retrieved":1723032965831},{"title":"한선화, 폭탄 고백 \"논리적인 전 남친 이기려고…논리 학원도\"('궁금한 선화')","contents":"배우 한선화가 과거 연애사에 대해 고백했다. 7일 유튜브 채널 '궁금한 선화'에는 \"현실 로코퀸이 되기 위한 연애 필승 공략법. 궁금한 선화 EP.02\"라는 제목의 영상이 올라왔다. 공개된 영상에서 곽정은은 한선화에게 \"더 늦기 전에 더 만나 보고 싶은 생각이 들 수도 있고\"라고 말하자 한선화는 \"양껏 만나고 싶다\"고 고백했다. 한선화가 \"연애할 때 피해야 할 유형은 어떻게 되냐\"고 묻자 곽정은은 \"속도가 너무 빠른 사람. 작정한 사람같이 달려드는 사람이 오면 '나한테 푹 빠졌나 봐'라고 생각하고 천지분간을 못하게 된다\"고 얘기했다. 이에 한선화는 \"(작정하고 달려드는 사람은) 처음에는 좋은 것 같다. 나는 구석에 확 몰리고 싶다\"고 연애관을 밝혔다. 곽정은은 두 번째 피해야 할 이성에 대해 \"반드시 첫 싸움이라는 게 벌어지는데 연애를 하다 보면, 상대를 이해하지 못하는 순간이 올 때 자기 입장만 얘기하는 사람이다\"고 말했다. 한선화는 \"자기 입장을 얘기 안하면 어떻게 얘기해야 하냐","link":"https://m.entertain.naver.com/now/article/312/0000674390","retrieved":1723032965831},{"title":"방탄소년단 슈가, 술 취해 탄 건 접이식 전동 스쿠터‥적발 당시 CCTV 공개(뉴스룸)","contents":"방탄소년단(BTS) 슈가가 음주 상태로 접이식 전동 스쿠터를 몰았던 CCTV 영상이 공개됐다. 8월 7일 방송된 JTBC ‘뉴스룸’에서는 사회복무요원으로 복무 중인 방탄소년단 슈가가 음주 혐의로 경찰조사를 받은 사건이 보도 됐다. ‘뉴스룸’은 지난 6일 밤 11시께 슈가가 전동 스쿠터를 타고 지나가는 서울 용산구의 한 도로 CCTV 영상을 공개했다. ‘뉴스룸’ 측은 “집 근처에 도착한 슈가는 주차를 하다가 넘어졌다. 마침 순찰을 하던 경찰이 다가갔다가 술 냄새가 나 지구대로 넘겨 음주 측정을 했다. 경찰은 전동스쿠터를 타다 넘어진 채 발견됐고 혈중 알코올 농도는 면허 취소 수준이라고 밝혔다”라고 전했다. 사건이 알려지자 슈가는 7일 “어젯밤 식사 자리에서 술을 마신 후, 전동 킥보드를 타고 귀가했다. 가까운 거리라는 안이한 생각과 음주 상태에서는 전동 킥보드 이용이 불가하다는 점을 미처 인지하지 못하고 도로교통법규를 위반했다”라며 “집 앞 정문에서 전동 킥보드를 세우는 과정에서 혼자","link":"https://m.entertain.naver.com/now/article/609/0000883754","retrieved":1723032965831},{"title":"오지헌 \"결혼 성공 비결? 정종철, 박준형 얼굴 많이 보여줘\" (퍼펙트라이프)","contents":"오지헌이 미모의 아내와 결혼에 성공한 비법을 공개했다. 7일 방송된 TV조선 '퍼펙트 라이프'에서는 코미디언 오지헌과 그의 아내 박상미가 출연해 유쾌하면서도 달달한 '극과 극' 부부 케미를 선보였다. 이날 \"아내와 어떻게 처음 만나게 됐냐\"고 묻는 패널에 오지헌은 \"소개팅으로 처음 만났다\"며 운을 뗐다. 그는 \"그런데 처음엔 아내가 소개팅을 거절했다. 이후에 제가 한 번 더 요청해서 소개팅이 성사가 됐다. 아내를 처음 보자마자 결혼해야겠다고 생각했다\"며 '직진남'의 면모를 드러냈다. 이어 \"근데 아내는 달랐던 것 같다\"는 오지헌의 말에 아내는 \"솔직히 처음 봤을 때부터 좋아하긴 힘들잖아요\"라고 맞받아쳐 웃음을 자아냈다. 오지헌은 \"그래서 작전을 하나 펼쳤다. 옥동자 정종철이나 갈갈이 박준형 있잖아요. 그 사람들을 자주 만나게 했어요. 못생김에 익숙해질 수 있도록\"이라며 결혼에 성공할 수 있었던 비법을 공개해 이목을 끌었다. 한편 이날 현영이 \"부부끼리 웃음 코드가 잘 맞는다. 나는","link":"https://m.entertain.naver.com/now/article/311/0001757920","retrieved":1723032965831},{"title":"오지헌 지방간+당뇨 전단계 고백 “가속 노화 진행” 주의 (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 오지헌이 지방간과 당뇨 전단계를 고백해 가속 노화 진행 주의를 받았다. 8월 7일 방송된 TV조선 ‘퍼펙트라이프’에서는 개그맨 오지헌(45세) 박상미(44세) 부부가 출연했다. 오지헌은 과거 다이어트에 대해 “결혼한 지 얼마 안 됐는데 지방간이고 해서 40대에 죽을 수도 있다고 해서 안 되겠다, 아빠로서 잘해야 겠다. 매일 운동해서 건강한 몸을 유지했는데 사실 식탐이라는 게. 먹는 걸 너무 좋아한다”며 요요가 온 이유를 말했다. 현재 오지헌은 지방간, 당뇨 전 단계. 오지헌은 “다시 다이어트를 하는데 고무줄 무게가 심하다. 엄청 먹고 확 빼서”라며 다이어트 걱정을 드러냈다. 반면 아내 박상미는 52kg 몸무게를 유지하며 건강한 상태. 박상미는 “아무리 잔소리를 해도 먹는 걸 절제를 못한다. 몸에 독소가 쌓이는 것 같아 걱정”이라며 남편을 걱정했다. 전문의는 지방간에 당뇨 전 단계면 몸 상태가 이미 염증 덩어리가 커지는 가속 노화가 진행되고 있다고 볼 수 있","link":"https://m.entertain.naver.com/now/article/609/0000883753","retrieved":1723032965831},{"title":"오지헌, 42㎏ 감량 후 요요 “살 빼도 똑같아 자괴감 들어” (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 오지헌이 다이어트 요요가 온 이유를 말했다. 8월 7일 방송된 TV조선 ‘퍼펙트라이프’에서는 개그맨 오지헌(45세) 박상미(44세) 부부가 출연했다. 현영은 “저 다이어트 중이다. 2kg 정도 빠졌다. 턱선 샤프하지 않냐. 베일 뻔 했다”며 다이어트 중이라 밝혔고 오지호는 “현영 뿐만 아니라 다이어트에 도전하고 있는 분들이 많을 거다. 다이어트의 좋은 예와 나쁜 예”라며 의뢰인 부부를 소개했다. 의뢰인 부부의 정체는 개그맨 오지헌 박상미 부부. 오지헌은 몸무게 121kg에서 다이어트를 통해 79kg를 만들었지만 다시 요요가 와서 105kg이 됐다. 이성미는 “저건 한 사람 몸이라고 할 수 없다”고 평했다. 반면 아내 박상미는 52kg을 유지하고 있었다. 오지호가 요요 이유를 묻자 오지헌은 “옥동자와 같이 몸을 만들었다. 몸을 만들면 괜찮아질 줄 알았는데 똑같더라. 우리가 굳이 그럴 필요가 있나. 자괴감이 들더라”고 말해 웃음을 자아냈다. (사진=TV조선 ‘","link":"https://m.entertain.naver.com/now/article/609/0000883752","retrieved":1723032965831},{"title":"정애리, 64세에도 복근 유지 비결‥요가로 철저한 자기 관리(정애리TV)","contents":"배우 정애리가 요가로 건강을 관리하는 비결을 공개했다. 지난 8월 5일 정애리의 ‘정애리TV’ 채널에는 ‘유young한 등근육 만들기’라는 제목의 영상이 공개됐다. 영상에서 정애리는 “지금을 최고의 리즈 시절로 잘 보내는 노력 하고 계신가”라며 “제가 특별히 시니어들과 약간 몸이 아픈 분들 위해 너무 세지 않은 요가 동작들을 같이 해보고 있다. 오늘도 기쁜 마음으로 편안하게 시작하겠다”라고 소개했다. 자세를 잡은 정애리는 잠시 눈을 감고 긴장을 풀어준 뒤 깍지를 끼고 팔을 쭉 뻗어 스트레칭을 했다. 정애리는 메뚜기 자세, 활 자세 등 시범을 보이며 “등 근육을 많이 쓰는 거여서 쉽지 않은데 짧게 해봤다. 그걸 계속해서 좀 더 깊게 들어가고 정확하게 들어가면 많이 강력해진 내 몸을 느낄 수 있다. 꾸준하게 계속 오늘 배운 동작들도 반복해서 하면 좋을 것 같다”라고 꾸준한 운동의 중요성을 강조했다.","link":"https://m.entertain.naver.com/now/article/609/0000883751","retrieved":1723032965831},{"title":"트와이스 채영, 양팔 가득 타투‥숏레깅스로 드러낸 슬렌더 몸매","contents":"트와이스 채영이 늘씬한 자태로 근황을 전했다. 채영은 지난 8월 5일 자신의 소셜미디어에 “Summertime”이라는 글과 함께 사진을 여러 장 게재했다. 공개된 사진에는 채영의 일상 속 모습이 담겼다. 채영은 스트라이프 민소매와 다리에 딱 붙는 검은색 숏 레깅스를 입고 힙한 매력을 뽐냈다. 웨이브 헤어스타일이 세련된 분위기를 더한 가운데, 선글라스와 명품 브랜드 네트 숄더백을 매치해 패션 센스를 인증했다. 이와 함께 등과 팔 등에 다양한 크기, 디자인의 타투가 시선을 끈다. 한편 채영이 소속된 트와이스는 전 세계 27개 지역 51회 공연의 대규모 월드투어를 통해 전 세계 여성 그룹 중 첫 미국 로스앤젤레스 소파이 스타디움과 뉴욕 메트라이프 스타디움 공연 입성 및 매진 타이틀을 기록했으며, 지난 7월 27일과 28일 양일간 해외 여성 아티스트 사상 최초로 일본 가나가와 닛산 스타디움에 입성했다.","link":"https://m.entertain.naver.com/now/article/609/0000883750","retrieved":1723032965831},{"title":"존박, 냉면 은퇴 선언…\"돈 못 벌어…'덕후' 이미지로 타격만\" (밥사효)","contents":"'냉면 덕후'로 소문난 가수 존박이 '냉면 은퇴'를 선언했다. 7일 공개된 효연의 개인 유튜브 채널 '효연의 레벨업'에는 '[EN]방송국놈들아 나 은퇴한다(존박, 냉면, 노후대책) / 밥사효 EP.08'이라는 제목의 영상이 게시됐다. 이날 영상에서 존박은 \"안녕하십니까, 존박입니다. 저는 2013년 방송을 통해 '냉면 광인'이 되었습니다. 사실 그때만 해도 제가 10년이 넘게 '냉면존박'으로 불릴 줄은 몰랐습니다. 신곡이 나와도. 결혼을 해도. 예능에 나가면 '냉면 이야기'를 해야만 했습니다. 이제 냉면은 지긋지긋 합니다. 오늘 용기를 내서 냉면 은퇴를 해보려고 합니다\"라며 은퇴 소식을 밝혔다. 지금까지 방송에서 보여진 존박의 '냉면 사랑' 가득한 장면을 전시해놓은 벽면을 본 그는 \"제가 냉면을 예전에 참 좋아하긴 했는데 요즘은 저렇게까지 미친놈처럼 먹지 않는다\"라며 웃었다. 이에 효연이 \"오늘은 은퇴식을 준비했다\"며 식당이 아닌 스튜디오로 존박을 초대한 이유를 밝혔다. 존박은 \"돌","link":"https://m.entertain.naver.com/now/article/311/0001757906","retrieved":1723032965831},{"title":"유아인에 이어 유튜버 오킹까지…편집은 했지만 분량은 그대로, 넷플릭스의 '말장난'","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다. \"오킹의 녹화분이 일부 편집됐다. 오킹 외에도 많은 출연자가 등장하기 때문에 제작진은 출연자들과 작품을 위한 편집을 했다.\" 출연자인 유튜버 오킹의 분량에 대한 넷플릭스 측의 입장이다. 지난 7월 '더 인플루언서' 공개날이 확정되자 넷플릭스 측은 코인 사기 연루 의혹을 받는 오킹의 분량을 편집했다고 알렸다. 그러나 이는 말장난이었던 걸까. 공식 예고편과 포스터에서는 '쓱' 빼더니 실제 방송에서의 분량은 막대했다. 편집이 이뤄졌다고 보기 어려울 정도다. 지난 6일 공개된 '더 인플루언서'는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾기 위해 경쟁하는 소셜 서바이벌 예능. 이사배부터 빠니보틀, 진용진","link":"https://m.entertain.naver.com/now/article/312/0000674386","retrieved":1723028807400},{"title":"살 좀 찐 줄 알았는데…'42kg' 태연, 한 뼘 초미니로 극세사 체구 자랑","contents":"소녀시대 태연이 해외여행을 즐겼다. 지난 6일 태연은 자신의 인스타그램에 테니스 라켓 이모티콘 하나와 함께 별다른 멘트 없이 여러 장의 사진을 올렸다. 사진 속 태연은 굵은 웨이브 헤어를 한 채 자연스러운 매력을 뽐내고 있다. 그는 아디다스 저지에 테니스 스커트를 매치해 스포티한 매력을 자랑했다. 선글라스를 착용한 그에게서는 세련됨이 묻어나고 있다. 발목 양말에 스니커즈를 매치한 태연은 여러 가지 포즈를 취하며 산뜻함을 연출했다. 또 다른 사진에서 태연은 화려한 패턴의 슬리브리스 셔츠를 입고 있다. 베이지색 팬츠를 입고서는 편안한 무드를 나타냈다. 사진을 본 누리꾼은 \"힐링하고 있는 것 같아서 나까지 기분 좋아진다\", \"'다시 만난 세계' 미모 그대로다\", \"점점 더 이뻐지냐\" 등 댓글을 달았다. 소녀시대는 2017년 8월 5일 데뷔했다. 얼마 전 데뷔 17주년을 기념했다. 유리의 유튜브에는 미국에서 지내고 있는 써니를 제외한 7명의 멤버가 화이트 드레스 코드를 맞춰 입고 파티를 즐","link":"https://m.entertain.naver.com/now/article/312/0000674385","retrieved":1723028807402},{"title":"‘우연일까?’ 김다솜→황성빈 고백 “저랑 한번 만나보실래요?”","contents":"길고 길었던 황성빈의 짝사랑에 청신호가 켜졌다. 지난 5일과 6일에 방영된 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호)) 5, 6화에서는 경택(황성빈 분)과 혜지(김다솜 분)가 엇갈리지만 서로 좋아하는 것으로 드러났다. 5화에서는 듬직한 경택에게 호감을 느끼던 혜지가 “저랑 한번 만나보실래요?”, “선생님도 저한테 관심 있으시잖아요”라고 고백했다. 하지만 당황한 경택은 “그런 마음 품어본 적 단 한 번도 없습니다”라며 단호하게 거절했다. 또 6화에서는 감기에 걸린 경택을 위해 혜지가 집 앞으로 찾아갔다. 그곳에서 경택의 어머니와 마주하게 됐고 난감해진 상황에 경택은 혜지를 “본인과 아무 상관 없는 사람”이라고 말했다. 곧바로 혜지는 은근한 섭섭함을 느끼기도 했다. 5, 6화에서 혜지와 경택은 서로 좋아하지만 오해로 인해 주춤하는 부분들이 공개됐다.","link":"https://m.entertain.naver.com/now/article/144/0000980639","retrieved":1723028807402},{"title":"조승우, '버닝썬 누명 벗은' 고준희에 특별한 응원→\"한 번도 마주친 적 없지만…\"","contents":"배우 고준희가 조승우가 보낸 응원 메시지를 공개했다. 7일 고준희는 자신의 인스타그램에 \"연출님을 통해 메시지를 전달해 주신 조승우 선배님 정말 너무 최고\"라는 글과 함께 조승우가 보낸 메시지가 담긴 캡처 화면을 올렸다. 공개된 메시지에서 조승우는 5년 만에 연극 '엔젤스 인 아메리카'를 통해 새 출발을 하게 된 고준희를 응원하는 마음이 담겨 있어 훈훈함을 자아냈다. 조승우는 \"고준희 배우님에게 나의 메시지를 전해줘. 한 번도 마주친 적은 없지만 멀리서나마 내일 있을 첫 공연을 격하게 축하하고 응원한다고! 앞으로 있을 무대 위에서의 값진 시간들이 아름답게 쌓여 소중한 추억으로 남아, 이 작품을 시작으로 어디에서든 좋은 작품에서 자주 만날 수 있길 바란다고! 파이팅 하세요!\"라는 글로 고준희를 응원했다. 이어 그는 \"모든 힘들었던 것들…무대 위에서 다 풀어놓으시라고. 불안하고 떨려도 그 억울하고 힘겨웠던 시간을 견뎌온 그분에게는 아무것도 아닐 거라고. 누구보다 당당하게 서서 펼치시라고","link":"https://m.entertain.naver.com/now/article/312/0000674384","retrieved":1723028807402},{"title":"\"수지보다 내가 먼저\"..존박, 앞니 플러팅 원조 주장 [효연의 레벨업][별별TV]","contents":"'효연의 레벨업'에서 가수 존박이 '앞니 플러팅'의 원조를 주장했다. 7일 공개된 유튜브 채널' 효연의 레벨업'에는 '방송국놈들아 나 은퇴한다 (존박, 냉면, 노후대책)'이라는 제목의 영상이 공개됐다. 가수 존박이 게스트로 출연해 소녀시대 효연과 만나 재치있는 입담을 뽐냈다. 촬영장에 등장한 존박은 제작진이 준비한 일명 '존박 냉면 짤 모음 전시회'에 당황한 기색을 보이며 말을 잇지 못했다. 그러면서 \"제가 냉면을 예전에 참 좋아하긴 했는데 요즘은 저렇게까지 먹지 않는다\"라고 해명했다. 한편, 한 제작진은 과거 존박이 자신의 앞니를 보이며 냉면을 향한 사랑을 드러낸 짤을 가리켰다. 그러면서 존박에게 \"수지 씨보다 앞니 플러팅을 먼저 하셨다고\"라고 물었다. 이에 존박은 동의하며 \"사실 제가 원조죠. 앞니 플러팅은. 앞니가 항상 이렇게 (나와 있었다)\"라며 자신이 앞니 플러팅의 원조임을 주장했다. 또한 MC 효연은 존박에게 \"많은 자료를 찾아봐도 없더라. 숨기는 거 아니죠? 일부러 조용","link":"https://m.entertain.naver.com/now/article/108/0003256483","retrieved":1723028807402},{"title":"금새록, 난치병 환자였다…시야 좁아져 시력 잃을 위기 ('다리미 패밀리')","contents":"김정현과 금새록이 횡단보도에서 마주친다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 김정현은 지승그룹 상무 서강주 역으로, 금새록은 시야가 좁아지는 난치병을 지닌 이다림 역으로 변신한다. 강주와 같은 대학을 다니던 다림은 시력을 더 잃기 전 해보고 싶던 일을 그에게 제안하고, 다림에게 묘한 감정을 품었던 강주는 선택의 기로에 놓인다. 과거부터 시작된 두 사람의 서사가 호기심을 자극하는 가운데, 오늘(7일) 닿을 듯 말 듯 미묘한 분위기의 투 샷 스틸이 전격 공개됐다. 공개된 사진에는 서강주(김정현 분), 이다림(금새록 분)의 운명적 서사에 첫 단추가 담겨 있어 시선을 모은다. 횡단보도에서 강주를 마주친 다림은 지팡이가 아닌 그의 팔을 잡고 의지한다. 그녀의 믿음에 보답하듯","link":"https://m.entertain.naver.com/now/article/312/0000674383","retrieved":1723028807402},{"title":"장광 “괘씸하고 얄미워”…子에 서운함 토로→‘등목’ 스킨십 시도 (‘아빠하고’)","contents":"배우 장광 부자가 좌충우돌 여름 나들이를 통해 첫 스킨십에 성공한다. 오늘 7일 방송되는 TV조선 ‘아빠하고 나하고’에서는 장광 부자가 장영의 절친한 배우 친구인 박남현의 가평 집으로 단둘이 첫 나들이를 떠난다. 지난 주 '합리익병' 함익병의 날카로운 조언을 받은 장광 부자의 관계가 이번 나들이를 통해 어떻게 변화할지 많은 기대가 모아진다. 이런 가운데, 이번 방송에서 장광 부자 최초의 스킨십이 이루어져 눈길을 끈다. 땀을 많이 흘린 아들에게 장광은 “그동안 몸 만든 거 남현이한테 보여줘야지”라며 등목을 제안한다. 장영은 “아빠가 일부러 칭찬거리를 찾아 노력하시는 것 같아서 저도 좀 더 다가가려고 한다”라며 응한다. 그러나 장영은 갑자기 훅 들어온 아빠의 스킨십에 당황, 황급히 등목을 마무리한 뒤 솔직한 속마음을 밝힌다. 장광은 집에서는 무뚝뚝하기 그지없는 아들의 낯선 모습에 충격을 받는다. 장영은 박남현의 엄마가 등장하자 한달음에 달려가 포옹하고, 식사 내내 살뜰하게 챙기며 다정한","link":"https://m.entertain.naver.com/now/article/241/0003371457","retrieved":1723028807403},{"title":"허니제이, S라인 몸매 드러내며 해명 \"그림 아님\"","contents":"댄서이자 크루 홀리뱅의 수장 허니제이가 그림 같은 노을에 대해 해명했다. 6일 허니제이는 자신의 계정에 영상과 사진을 공개했다. 탄탄한 복근에 바닷가와 잘 어울리는 진주 등 비즈가 박힌 댄스 의상을 입은 허니제이는 관능적이면서도 자신이 그려내는 춤을 정지된 화면에서도 선보이고 있다. 감탄만이 나오는 포즈에, 그림 같은 노을은 덤이다. 그러나 허니제이는 노을에 퍽 감탄한 듯하다. 허니제이는 \"배경 그림아님. 실사임 진짜 너무 예뻤고 진짜 너무 고생했음\"이라며 감탄에 감탄을 거듭했다. 이어 홀리뱅과 함께 찍은 사진을 올린 허니제이는 완벽한 춤선을 자랑하는 영상을 올려 감탄을 자아냈다. 이에 네티즌들은 \"정말 너무 예쁘다\", \"어떤 무대인지 너무 기대된다\", \"벌써 인어가 춤추는 게 눈에 그려지는데요\" 등 다양한 반응을 보였다. 한편 허니제이는 지난 2022년 1살 연하의 비연예인 남성과 결혼, 이듬해 득녀했다./osen_jin0310@osen.co.kr [사진] 허니제이 채널","link":"https://m.entertain.naver.com/now/article/109/0005132137","retrieved":1723028807403},{"title":"한선화 “논리적인 前남친 이기기위해 논리학원 검색까지”(궁금한선화)","contents":"시크릿 출신 한선화가 과거 연애를 고백했다. 8월 7일 채널 '궁금한선화'에는 '현실 로코퀸이 되기 위한 연애 필승 공략법'라는 제목의 영상이 공개됐다. 이날 한선화에게 곽정은은 연애할 때 피해야 할 유형이 있다며 \"반드시 첫 싸움이 이뤄지잖나. 그때 자기 입장만 얘기한다면 (피해야 한다). '내가 그건 생각 못했네',' 그건 불편할 수 있겠네'라고 얘기하는 사람인지 봐야 한다. 아예 안 하고 '그럴 수도 있지'라고 말하는데 또 내가 너무 푹 빠지면 져주는 거다. 싸우는 건 문제가 아니다. 싸우다가 대화가 아예 안 되는 게 문제\"라고 조언했다. 한선화는 이에 \"저도 연애 경험이 많지 않지만 논리적인 사람을 못 이기기겠더라. 감성파다 보니까. 그래서 옛날에 논리적인 사람을 어떻게 하면 이길 수 있을까 논리학원을 검색했다\"고 경험담을 고백했다. 그러자 곽정은은 \"그 정도로 남자친구가 나를 막 논리로 제압할 정도로 이야기하면 걔도 나를 사랑한 건 아니지 않았을까? 그게 사랑이 맞나?\"라고","link":"https://m.entertain.naver.com/now/article/609/0000883748","retrieved":1723028807404},{"title":"존박, 냉면 은퇴 선언 \"더 이상 '니나니뇨' 나오지 않아..지긋지긋해\" [효연의 레벨업]","contents":"'효연의 레벨업'에서 가수 존박이 냉면 은퇴를 선언했다. 7일 공개된 유튜브 채널' 효연의 레벨업'에는 '방송국놈들아 나 은퇴한다 (존박, 냉면, 노후대책)'이라는 제목의 영상이 공개됐다. 가수 존박이 게스트로 출연해 소녀시대 효연과 만나 재치 있는 입담을 뽐냈다. 이날 MC 효연은 \"존박 씨가 냉면 '뇌절'을 멈추고 싶다고 한다더라. 그래서 냉면 엠버서더 은퇴식 준비했다\"라고 오늘 방송 콘셉트를 밝혀 존박을 놀라게 했다. 해당 소식에 존박은 \"'오늘도 냉면에 미친 척해야 되는구나'라고 생각했었다. 갑자기 마음이 따뜻해진다\"라며 반가움을 표했다. 이어 존박은 준비해온 냉면 은퇴 선언문을 낭독했다. \"저는 2013년 '방송의 적' 프로그램을 통해 '냉면 광인'이 되었다. 그때만 해도 10년 넘게 '냉면 존박'으로 불릴 줄 몰랐다\"라고 밝혔다. 그러면서 \"10년이 지난 지금도 포털 사이트에 '존박 리스트'를 치면 '존박 음악 리스트'보다 '존박 평양냉면 맛집 리스트'가 먼저 뜨곤 한다.","link":"https://m.entertain.naver.com/now/article/108/0003256481","retrieved":1723028807404}]}