{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"안정환, '무인도 특식' 혹평한 김성주에 \"아기 입맛, 매운탕 맛 몰라\" (푹다행)","contents":"‘푹 쉬면 다행이야’ 안정환이 무인도 특식 안정탕으로 손님들은 물론 직원들의 입맛까지 사로잡았다. 2일 MBC ‘푹 쉬면 다행이야’에선 CEO 안정환과 김용만, 김성주, 정형돈, 김남일, 박성광의 0.5성급 무인도 생활기가 공개됐다. 조업에 나선 안정환, 김용만, 김성주는 조업에 나선 가운데 고기잡이 품삯으로 물고기들을 가득 받을 수 있었다 이날 안정환 셰프는 손님들을 위한 아침으로 자신의 시그니처 메뉴인 안정탕을 만들었다. 거침없는 손길로 야채를 다듬어 먼저 솥에 끓여 채수를 냈다. 김용만이 갑오징어와 물고기를 깔끔하게 다듬자 안정환은 “깨끗하다”라고 칭찬을 보냈다. 김성주 역시 허리를 숙이고 베짱이 모드에서 벗어나 해산물들을 손질했다. 안정탕에 들어갈 해산물이 산더미로 쌓인 가운데 안정환은 콧노래를 부르며 꽃게와 새우를 비롯해 물고기, 고춧가루, 간장, 액젓 등을 넣고 센 불에 팔팔 끓였다. 맛이 없으려야 없을 수 없는 조합이 군침을 자아냈다. 취사병 출신 김성주는 “맛을 봐야","link":"https://m.entertain.naver.com/now/article/213/0001319041","retrieved":1733145718115},{"title":"윤현숙, 당뇨병으로 심정지 위험 “몸무게 56→38kg까지 빠져” (‘4인용식탁’)","contents":"배우 윤현숙이 당뇨병 진단을 받았다고 털어놨다. 2일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’에서는 90년대 톱 모델이자 배우 ‘변정수’ 편이 방송됐다. 최근 사업가로도 승승장구하고 있는 변정수는 15년째 살고 있는 전원주택에 배우 윤현숙, 방송인 홍석천, 동생 변정민을 초대했다. 이날 윤현숙은 “지금부터 다들 조심해야 한다”며 “코로나 때 살이 너무 쪘었다. 인생 최대 몸무게를 찍었다. 배달 음식을 많이 먹었다”고 말했다. 그러면서 “내가 몸무게가 56kg까지 나갔다. 몸무게를 쟀는데 48kg까지 줄었다. 운동을 하나도 한 것이 없었는데 살이 빠졌다. 옷이 안 맞았다. 왜 이런지 몰랐다”며 “그리고 목이 너무 탔다. 사람들이랑 말을 못했다. 결국 38kg까지 빠졌다”고 회상했다. 이어 “그래서 병원으로 달려갔는데 의사가 당뇨병이라고 말했다. 이정도 되면 온몸의 근육이 다 빠지면서 심정지가 올 수도 있었다”고 덧붙였다. ‘절친 토큐멘터리─4인용식탁’은 매주 월요일","link":"https://m.entertain.naver.com/now/article/241/0003398821","retrieved":1733145718115},{"title":"이수근, 대출 사기 피해자에 “사기친 놈이 돈 준다? 진짜 없어” (‘물어보살’)","contents":"코미디언 이수근이 대출 사기를 당한 사연자에게 현실적인 조언을 건넸다. 2일 방송된 KBS Joy ‘무엇이든 물어보살’에는 동고동락했던 대표에게 대출 사기를 당한 사연자가 출연했다. 이날 사연자는 “가정사를 알 정도로 친한 대표가 나에게 대출 사기를 쳐 몸과 마음이 많이 힘들다. 약도 먹고 있다. 가정에도 문제가 생겨 조언을 얻고자 왔다”고 입을 열었다. 사연자는 “(대표가) 내가 대신 받아준 대출금을 매달 갚는다고 하더라. 한두 달 정도는 대표 통장에서 자동이체로 빠져나갔다. 그런데 캐피탈에서 독촉 전화가 오기 시작했다. 대표에게 ‘왜 돈을 안 넣었냐’고 했더니 ‘깜빡했다’고 하더라. 차용증을 쓰기도 어색해서 안 썼다. 지금 2년 정도 됐는데 대출금 절반은 내가 갚은 것 같다”고 설명했다. 이어 “연락도 안 받더라. 카톡도 1년 이상 읽지 않고 있다. 내가 돈을 많이 버는 것도 아니고 가장으로서 가정에 생활비를 줘야 하는데 대출금까지 갚아야 하니 여유가 전혀 없다. 특히 자녀들에게","link":"https://m.entertain.naver.com/now/article/009/0005406707","retrieved":1733145718115},{"title":"[종합]'♥주병진 맞선녀' 김규리\"전남편 외도로 이혼, 20대 아들딸 있다\"('이젠 사랑')","contents":"'이젠 사랑할 수 있을까' 논란의 주병진 맞선녀 김규리가 이혼 사실을 밝혔다. 2일 방송된 tvN STORY '이젠 사랑할 수 있을까'에서는 주병진이 세 번째 맞선녀 김규리의 결혼 경험에 당황한 기색을 드러냈다. 이날 주병진은 골프 중 \"50대인데 결혼 경험 있냐\"고 조심스럽게 물었다. 김규리는 \"한 번 갔다 왔다. 혼자 된 게 17년째다. 결혼 생활은 12년 정도 했다\"고 답했다. 놀란 표정을 숨기지 못한 주병진은 \"그럼 자녀분이 있으신거냐. 지금 자녀랑 함께 살고 있냐\"고 질문했다. 김규리는 \"같이 살고 딸이 29세\"라고 밝혔다. \"이런저런 사연이 많으시겠네\"라던 주병진은 이전 인터뷰에서 \"사랑이 시작된다면 재혼 여부는 상관없다\"고 했지만, \" 마음의 준비는 했지만 깜짝 놀랐다\"면서 골프에 집중하지 못하고 혼란스러운 마음을 드러냈다. 최종 선택 전 마지막 데이트에서 김규리는 \"딸이 29세, 아들이 25세다. 둘 다 아직 결혼 안 했다. 딸은 인기 수학강사, 아들은 카페에서 일하면","link":"https://m.entertain.naver.com/now/article/312/0000691372","retrieved":1733145718115},{"title":"변정수 \"故김수미, 내가 갑상샘암 때 리마인드 웨딩 주례..'엄마'라 불렀는데..\"(4인용 식탁)[★밤TView]","contents":"모델 변정수가 갑상샘암 투병 스토리를 전했다. 2일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용 식탁')에서는 변정수가 윤현숙, 변정민, 홍석천을 초대해 이야기를 나눴다. 이날 변정수는 남편 유용윤 씨와 러브스토리를 전했다. 변정수는 \"내가 남편을 처음 만났을 때는 내가 대학교 1학년생이었고 남편은 복학생으로 만났다. 그때는 이 얼굴이 아니었고 기타리스트 손무현, 잘생긴 김국진 느낌이었다\"라고 말했다. 그는 \"우리가 미대였는데 남편이 작업실로 불러서 몇 번 갔다. 그런데 갑자기 후배가 먼저 가더라. 그래서 둘만 남아서 눈치만 봤는데 남편이 '힘들지? 잠깐 쉬어'라며 옆에 앉아서 커피를 주더라. 커피를 탁자에 내려놓더니 키스를 시도하더라. 그래서 나는 발을 딱 뻗었다\"라고 밝혔다. 이에 변정수 남편은 \"(아내가) 다리가 길지 않냐. 무릎으로 니킥을 맞았다. 순간적으로 되게 세게 맞아서 멍이 들었다\"라고 했다. 변정수는 \"'오빠 미안해요'라고 했고 분명히 또 시도를 할 줄","link":"https://m.entertain.naver.com/now/article/108/0003287027","retrieved":1733145718115},{"title":"'연정훈♥' 한가인, 고삐 풀린 모유 부심 \"분유통? 산 적 없다\"[관종언니]","contents":"배우 한가인이 모유 부심을 과시했다. 2일 이지혜 유튜브 채널 '밉지 않은 관종언니'에는 배우 한가인, 모델 이현이가 게스트로 출연한 영상이 게재됐다. 이날 한가인은 모유가 주제로 대화가 시작되자 \"모유는 나를 이길 사람이 없다\"고 당당하게 말문을 열었다. 이어 \"나는 두 명 완모\"라며 \"분유통을 사본 적이 없다. 첫째 17개월, 둘째 12개월 (모유 수유를) 했다. 우리 집에는 분유통이 없었다\"며 강한 자신감을 드러냈다. 이에 이현이가 \"그 기간에 일을 안 한 거냐\"고 묻자 한가인은 \"일 안 했다. 유축해야 한다\"고 답했다. 그러자 이지혜는 \"일을 안 해도 살 수 있는 저 여유가 부럽다. 내가 나가지 않아도 입금이 되니까 (완모가) 되는 것\"이라고 너스레를 떨었다. 한가인은 거듭 \"모유는 내가 진짜 어디를 가도 뒤지지 않는다. 모유 부심이 있다\"며 뿌듯한 미소를 지었다.","link":"https://m.entertain.naver.com/now/article/108/0003287026","retrieved":1733145718132},{"title":"고수, 도박장 열었다... 우현 잡기 위해 '타짜' 변신('이한신')","contents":"고수가 박노식의 누명을 벗기고 우현의 죄를 입증하기 위해 ‘타짜’로 변신했다. 2일 tvN ‘가석방 심사관 이한신’에선 복규(박노식 분)를 위해 직접 도박장을 여는 한신(고수 분)의 모습이 그려졌다. 이날 화란(백지원 분)을 통해 직접 화투판을 벌린 한신은 도박장 풍경을 둘러보며 “언제 이렇게 준비를 끝내셨어요?”라며 놀라워했다. 이에 화란은 “원래 호구는 빨리 벗겨 먹어야 제 맛이거든”이라고 답하며 ‘하우스 장’을 소개했다. 갑자기 장소가 바뀌면 의심을 살 수 있기에 하우스 장에 직접 협조를 구했다는 것. “협조? 협박이 아니고?”라는 한신의 물음에 화란은 “그게 뭐가 중요해. 도와주길 했다는 게 중요하지”라고 능글맞게 받아쳤다. 화란은 판을 흔들 선수들도 섭외했다. 선수들의 실력에 대해선 “A레벨은 아니지만 호구 하나 찜 쪄 먹긴 충분할 거야”라고 자신했다. 이날 ‘호구’ 진상(우현 분)이 도박장으로 입성한 가운데 화란은 한신에 “호구 물어다 준 것까진 고마운데 이변은 이렇게까지","link":"https://m.entertain.naver.com/now/article/213/0001319040","retrieved":1733145718132},{"title":"츄-장은실-조성원, '707 vs 해병대' 행군 지켜보다 오열..먹먹한 장면 터졌다('강철부대W')","contents":"'강철부대W'의 'MC군단' 츄-장은실-조성원이 707과 해병대의 '행군' 미션 대결을 지켜보다 뜨거운 눈물을 쏟는다. 12월 3일(화) 밤 10시 방송하는 채널A '강철부대W' 10회에서는 707과 해병대가 4강 토너먼트인 '전차 포탄 보급 행군'에서 한계를 뛰어넘는 정신력을 발휘해 'MC군단'의 심장을 저릿하게 만드는, 또 하나의 명장면이 탄생할 예정이다. 이날 '스튜디오 MC군단' 김성주-김희철-김동현-츄-장은실과, 4주째 '스페셜 MC로' 나선 특임대 조성원 팀장은 앞서 '행군' 미션에서 707이 해병대를 앞지르다가 위기에 부딪힌 상황을 복기하면서 저마다 의견을 내놓는다. 이중 '해병대' 출신 김동현은 \"707이 앞서고 있지만 역전의 가능성이 있다. 해병대는 4명의 대원이 같이 있기 때문에 서로 보완할 수 있다\"고 희망적 분석을 내놓는다. 반면 김희철은 \"707은 팀원들이 뭉쳐야 하는데 (떨어져 있다)\"고 안타까워하면서 707의 승리를 간절히 기원한다. 'MC군단'의 다양한","link":"https://m.entertain.naver.com/now/article/477/0000524233","retrieved":1733145718132},{"title":"안정환 \"새우젓 때문에 싸우자고?\"…김성주와 의견 대립","contents":"안정환, 김성주의 의견 대립이 묘한 긴장감을 자아냈다. 2일 오후 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 무인도 호텔 CEO 안정환을 비롯해 김용만, 김성주, 정형돈 등이 호텔 조식을 만들었다. 셰프로 변신한 안정환이 가장 자신 있는 요리를 만들기 시작했다. 그는 \"춥거나 쌀쌀할 때 매운탕 많이 끓였는데, '안정탕'이라는 이름을 붙여 주셨다\"라며 선장 부부가 건넨 재료를 넣어 한층 업그레이드된 '안정탕'을 끓였다. 그가 콧노래를 흥얼대면서 여유롭게 요리했다. 방금 잡아 온 병어부터 무, 배추, 쑥갓, 미나리까지 들어간 완벽한 매운탕이었다. 취사병 출신 김성주가 맛을 봤다. 하지만 그는 \"뭔가 아쉽다\"라고 맛을 평가한 뒤 새우젓을 넣어야 한다고 강력하게 추천했다. 안정환의 표정이 굳었다. 그는 \"새우젓 넣으면 안 된다니까\"라면서 \"이걸로 싸우자는 거야? 좀 더 끓여야 해. 이건 시간이 필요해\"라고 맞섰다. 특히 인터뷰를 통해 \"말이 안 되는 소리를 하","link":"https://m.entertain.naver.com/now/article/421/0007941198","retrieved":1733145718132},{"title":"수척해진 홍석천 근황 \"싱가포르에 칼국수 식당 오픈\" (4인용 식탁)","contents":"홍석천이 칼국숫집 오픈 소식을 전했다. 2일 방송한 채널A ‘절친 토큐멘터리 – 4인용식탁’에는 90년대 톱 모델이자 배우 변정수가 출연했다. 최근 사업가로도 승승장구하고 있는 변정수는 15년째 살고 있는 전원주택에 배우 윤현숙, 방송인 홍석천, 동생 변정민을 초대했다. 여자들만 있어 실망한 홍석천은 \"요즘 운동해서 살을 뺐다. 10월 초에 이상봉 선생님 패션쇼에 섰다. 그거 때문에 몸을 만들어 수영 빤스(?) 입고 나갔다. 방콕을 뒤집어 놨다\"라며 너스레를 떨었다. 홍석천은 \"싱가포르와 대만 일정도 있다. 싱가포르에 칼국수 식당을 냈다. 이태원 가게를 정리하고 다시는 식당을 안 한다는 마음으로 코로나를 견뎠는데 몸이 너무 근질거리더라. '이태원에서 다시 할까?' 했는데 지인이 싱가포르에 가게를 낸다고 해서 살짝 묻어가는 것\"이라고 밝혔다. 사진= 채널A 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001802547","retrieved":1733145718132},{"title":"‘금수저 전쟁’ 금수저는 갑질이 체질? “사장님 저 좀 뽑아주세요” 면접자 면전에 “나는 슈퍼갑”","contents":"LG유플러스 STUDIO X+U 제로 베이스 게임 ‘금수저 전쟁’의 금수저들이 본업 모먼트 속 사업가로서의 진짜 능력을 펼치기 시작한다. 또 사상 첫 탈락자의 발생으로 금수저들 사이에 어색한 기운이 감돌게 된다. 2일 U+모바일tv ‘금수저 전쟁’에서는 본격적으로 최종 미션인 현실 팝업 비즈니스 준비에 들어간다. 금수저들의 사활을 건 블라인드 피칭을 통해 두 개의 팝업 아이템과 리더 선정이 이뤄진다. 또 두 리더에게 선택받지 못한 한 명의 금수저가 탈락의 고배를 마시며 제로시티를 떠나게 된다. 최종 미션을 위해 금수저 여덟 명이 사전에 제출한 팝업 계획서가 익명으로 공개된다. 금수저라는 이름 뒤에 가려져 있던 자신들의 역량, 가능성을 엿볼 수 있는 만큼 모두가 임하는 자세와 눈빛부터 돌변한다. “대놓고 PPL을 하자는 거냐”, “워딩만 있고 아이템이 없다”, “너무 우후죽순. 이게 무슨 사업계획서냐” 등 살벌한 평가가 오가며 현장 분위기가 얼어붙는다. 이에 한편에서는 “저렇게 오버","link":"https://m.entertain.naver.com/now/article/144/0001004669","retrieved":1733145718133},{"title":"전현무도 불안불안…♥결혼 대신 일 잡은 이장우, MBC의 아들 등극('시골마을')","contents":"MBC 신규 프로그램 ‘시골마을 이장우’가 동시간대 자사 프로그램 중 2024년 최고 시청률을 경신했다. ‘MBC의 아들’ 이장우를 메인으로 내세운 프로그램이 2024년 MBC의 수요일 최고 시청률을 한 번에 갈아치운 것. 지난 11월 27일(수) 첫 방송을 알린 ‘시골마을 이장우’는 닐슨코리아 집계 결과, 평균 3.6%(수도권, 가구) 시청률을 기록했다. 분당 최고 시청률은 무려 4.8%까지 치솟았다. 이는 동시간대 자사 채널 프로그램 중에서는 2024년 들어 최고 수치다. MBC와 이장우의 만남이 또 한 번 제대로 터진 것이다. 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률은 1.2%(수도권 기준)를 기록했고, 최고 1.7%까지 오르며 말 그대로 ‘대세 of 대세’임을 이장우 스스로 입증했다. 올해 메인 출연자로 프로그램 2개를 론칭한 이장우는 ‘2024 MBC 방송연예대상’ MC까지 확정하며 연말 수상 가능성이 높게 점쳐지고 있다. 이날 방송에서는 전북 김제에서 첫봄을 맞","link":"https://m.entertain.naver.com/now/article/312/0000691371","retrieved":1733145718134},{"title":"'학폭·절도' 소년원行 중3 아들…서장훈 \"성인 돼서도 그러면 포기해야\" (물어보살) [종합]","contents":"서장훈이 소년원에 간 중학교 아들에 대해 고민하는 사연자에게 따끔하게 조언했다. 2일 방송된 KBS JOY '무엇이든 물어보살'(이하 '물어보살')에는 소년원에 간 중학교 아들 때문에 고민인 사연자가 등장했다. 이날 중학교 3학년 아들을 둔 엄마가 등장했다. 사연자는 \"아들이 소년원에 있는데, 그 아들이 나오면 어떻게 케어해야 하는지 답답해서 왔다\"고 밝혔다. 사연자는 아들이 소년원에 간 이유에 대해 \"여학생이랑 말다툼이 생기고, 여학생 등을 밀어서 정학 처분을 받았다. 두 번째 사건은 절도다. 담배 절도를 해서 분류원에 있다가 나왔는데, 그 다음엔 오토바이를 절도했다. 보호관찰 받는 중에 학교도 잘 안 가고, 집에도 잘 안 들어왔다. 그러다 보니 보호관찰 담당자가 강제 연행해 갔다\"고 밝혔다. 퇴근한 배달원을 타깃으로 잡아 오토바이를 절도하는 범행 수법이었다고. 절도 건수가 많아서 아들은 6개월 처분을 받았다고. 서장훈은 \"중학교 때부터 3년 동안 이런 건데, 갑자기 드라마틱하게","link":"https://m.entertain.naver.com/now/article/213/0001319039","retrieved":1733145718136},{"title":"\"남친 바람女, 임신한 내게 '아기 죽어 다행' 폭언\" 이수근 분노[물어보살][★밤TView]","contents":"방송인 이수근이 바람난 남자친구를 놓지 못하는 사연자를 다그쳤다. 2일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 남자친구와 바람난 여자의 폭언과 임신 중절 종용을 당한 사연자가 출연했다. 이날 사연자는 \"2016년 당시 알바를 하던 치킨집에서 배달 일을 하던 남자친구와 자연스럽게 만남을 시작했다. 이후 6년 동안 만남과 이별을 반복하다가 동거를 시작하며 임신도 했다\"고 말했다. 사연자에 따르면 남자친구는 첫 이별 당시 새로운 여자를 만났으나 이 사실을 숨겨 아무것도 모른 채 재회했다고. 그러다 사연자는 SNS에서 우연히 남자친구와 다른 여자가 함께 찍힌 사진을 목격하고 추궁했다. 사연자는 \"남자친구가 '그 여자한테 돈을 빌렸다. 갚을 때까지만 기다려달라'고 말하더라. 2년이 흐른 뒤 남자친구는 돈을 다 갚고도 그 여자와 연락하며 지내고 있었다\"고 설명했다. 이어 \"제가 작년 4월에 임신 사실을 알고 남자친구에게 '내가 임신한 걸 밝히고 그 여자를 떼어내라'고 말했","link":"https://m.entertain.naver.com/now/article/108/0003287025","retrieved":1733145718138},{"title":"윤현숙, 양악 수술 이유 \"턱관절 이상에 치료 목적...쌍꺼풀도 같이 해\" (4인용)[종합]","contents":"가수 윤현숙이 당뇨병으로 죽음의 고비를 넘겼던 사연을 고백했다. 2일 채널A ‘절친 도큐멘터리 4인용식탁’에선 변정수, 홍석천, 윤현숙, 변정민이 함께 모여 찐친 토크를 펼치는 모습이 그려졌다. 이날 방송에서 변정수는 윤현숙의 메이크업을 해주며 애정을 드러냈다. “(시집)갈 준비 해야지?”라는 변정수의 말에 윤현숙은 “준비는 스물세 살부터 했다”라고 털어놨다. 이어 윤현숙은 “나 이러고 저녁에 번화가 돌아다니겠다”라고 밝히며 “정수가 알려준 대로 LA 시내에 메이크업하고 커피숍에 갔다. 그런데 남자들이 말을 걸더라. 시간 있느냐고 하더라. ‘요것 봐라?’ 시간은 많지만 모르는 사람이라 무섭더라. 무려 두 명이나 그랬다”라고 털어놨다. 또 변정수는 드라마에서 만난 윤현숙과 절친이 된 과정을 떠올렸다. 변정수는 “극 중에서 저 언니랑 나는 앙숙이었다. 첫인상이 나를 싸가지 없게 봤더라. 대기실을 같이 쓰면서 그냥 나는 나이 물어본 거다”라고 떠올렸고 윤현숙은 변정수의 말투를 언급하며 “","link":"https://m.entertain.naver.com/now/article/213/0001319037","retrieved":1733145718140},{"title":"안정환 \"눈이 번쩍 뜨이는 맛\"…귀한 병어회 한입에 감탄","contents":"안정환이 병어회를 먹고 감탄사를 내뱉었다. 2일 오후 방송된 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 '무인도 호텔' CEO 안정환을 비롯해 김용만, 김성주, 정형돈 등이 뱃일에 나섰다. 이날 선장님 부부가 뱃일로 잡은 귀한 식재료를 즉석에서 맛볼 수 있었다. 먼저 새우부터 먹자마자 감탄사가 나왔다. 한치에 이어 귀하다는 병어까지 등장했다. 특히 육지에서는 먹기 힘들다는 살아 있는 병어를 잡은 병어회에 이목이 쏠렸다. 안정환이 \"아~ 너무 맛있겠다. 이렇게 다 먹으면 파인다이닝 아니야? 코스로? 새우에 한치에 병어에~\"라면서 한껏 기대했다. 드디어 병어회를 시식했다. 안정환이 한입 먹자마자 감탄하더니 \"그냥 눈이 번쩍 뜨인다\"라고 극찬했다. 이어 한치까지 먹더니 \"치아를 막 쳐내, 쫀득한 그 맛이 최고치\"라며 연신 감탄했다.","link":"https://m.entertain.naver.com/now/article/421/0007941197","retrieved":1733145718141},{"title":"박소현, 51세 치과의사와 맞선... \"심장 뛰었다\"","contents":"방송인 박소현이 치과의사 채민호와 두 번째 맞선에 나섰다. 2일 오후 방송된 tvN 스토리 예능프로그램 '이젠 사랑할 수 있을까'에서는 두 번째 맞선에 나선 박소현의 모습이 담겼다. '이젠 사랑할 수 있을까'는 사회적 명성과 지위, 거기에 부의 여유까지 그 어떤 것도 부족함이 없는 중년의 연예인들이 놓쳐버린 연애와 결혼에 도전하는 프로그램이다. 테일러 김윤구와 첫 번째 맞선을 마친 박소현은 이날 두 번째 맞선 상대와 만났다. 박소현이 기다리는 곳에 꽃다발을 들고 등장한 맞선남은 치과의사였다. 그는 \"오전 진료가 있어서 스케줄을 못 뺐다. 부득이하게 오게 해서 죄송하다\"라고 사과했다. 그러면서 \"꽃을 본 순간 박소현 씨가 생각났다\"며 꽃다발을 선물했다. 박소현은 제작진과의 인터뷰에서 \"10년 동안 생활 중에 너무 행복했던 순간이다. 발레할 때 꽃다발을 정말 많이 받았는데 언젠가부터 꽃다발 받을 일이 없더라. 이성한테 꽃다발을 언제 받았는지 기억이 안 날 정도다. 그때 심장이 뛰었다\"라","link":"https://m.entertain.naver.com/now/article/469/0000836475","retrieved":1733145718143},{"title":"배우 박민재, 중국서 갑작스런 심정지 사망 \"황망하고 너무 어이없게\"","contents":"박민재가 갑작스런 심정지로 세상을 떠났다. 향년 32세. 2일 소속사 빅타이틀은 공식 계정을 통해 \"연기를 사랑하고 늘 자신에게 최선이었던 아름다운 연기자 배우 박민재가 하늘나라로 가게 됐다\"고 부고를 전했다. 이어 \"박민재 배우에게 쏟아주신 애정과 관심 정말 감사드린다. 이제 그의 연기를 볼 수 없지만 빅타이틀의 배우였던 그를 자랑하며 기억하겠습니다. 삼가 고인의 명복을 빕니다\"라고 덧붙였다. 또한 빅타이틀의 황주혜 대표는 \"중국 제패하겠다면서 한 달간의 여행을 다녀오겠다던 녀석이 아주 긴 여행을 떠나게 되었다. 너무도 황망하게 너무도 어이없게. 짧은 시간이었지만 너의 대표여서 감사했고 또 미안하다. 배우 박민재, 이 다섯 글자 꼭 잊지 않을게\"라고 가슴 깊이 애도했다. 고인의 계정에는 따로 동생이 \"사랑하는 저희 형이 푹 쉬러 떠났습니다. 최대한 많은 분들이 저희 형을 보고 가 주셨으면 좋겠습니다. 일일이 연락드리지 못함을 널리 혜량해 주시길 바랍니다\"라는 글을 적으며 양해를 구","link":"https://m.entertain.naver.com/now/article/477/0000524231","retrieved":1733145718144},{"title":"중3 子, 여학생 학폭·절도로 소년원 行… 서장훈 \"네 인생은 망쳤다\" 일침 (물어보살)[종합]","contents":"담배, 오토바이 절도 등으로 소년원에 간 중학교 3학년 아들에 서장훈이 일침을 가했다. 2일 방송된 KBS JOY '무엇이든 물어보살' 294회에서는 현재 중학교 3학년인 아들이 소년원에 있고, 곧 출소를 앞두고 있어 이후 어떻게 케어해야 할지 고민이라는 사연자가 출연했다 사연자는 어릴 때부터 자기주장이 뚜렷하고 고집이 셌던 아들이 중학교에 진학한 이후 사람들과의 갈등이 잦아졌다고 전했다. 첫 번째 사건은 여학생과의 말다툼에서 비롯된 폭력 사건이었다. 이로 인해 여학생을 밀어 학폭위가 열렸고, 아들은 정학 처분을 받았다. 이후 2주 중 1주는 출석 정지, 나머지 1주는 학생 지도실에서 보호관찰을 받았다고. 두 번째 사건은 절도였다. 아들은 담배를 절도한 후 소년원에 가기 전 분류원에 잠시 수감되었다가 그 후 오토바이 절도를 연이어 저질렀다고 덧붙였다. 보호관찰을 받던 중에 잦은 결석과 가출, 연락 두절로 보호관찰 담당자가 강제로 아들을 연행한 뒤 소년원에 보내졌다고 밝혔다. 이를 들","link":"https://m.entertain.naver.com/now/article/311/0001802545","retrieved":1733145718146},{"title":"‘한일톱텐쇼’ 전유진 “저 모솔 아니에요! 나쁜 여자예요!” 폭탄 고백","contents":"“저 모솔(모태솔로) 아니에요! 나쁜 여자예요!” MBN ‘한일톱텐쇼’ 전유진이 충격적인 폭탄 고백으로 현장을 들썩이게 한다. MBN ‘한일톱텐쇼’는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K-팝, J-팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 ‘음악 예능 쇼’다. 2일 오후 9시 30분에 방송될 MBN ‘한일톱텐쇼’ 27회에서는 나이는 어리지만 실력만큼은 어마무시한 리틀 현역들인 아즈마 아키, 빈예서, 고아인, 김유하, 김태웅이 출동해 여자 현역팀, 남자 현역팀과 쟁쟁한 삼파전을 벌인다. 이와 관련 전유진은 무대 위에 올라 “요즘 ‘한일톱텐쇼’에서 모솔(모태솔로)이라는 솔로 이미지가 강한데 저 모솔 아니다”라고 운을 뗀 후 “저 인기 진짜 많고 배드걸, 나쁜 여자다”라며 거듭 강조해 웃음을 선사한다. 이어 전유진은 “나쁜 여자는 나쁜 남자를 좋아한다. 제 옆을 떠난 그분들을 ‘미스터 유’라고 생각을 하고, 그분들이 제 무대를 보고 후회하도록 만들","link":"https://m.entertain.naver.com/now/article/144/0001004666","retrieved":1733145718147},{"title":"주병진 ♥김규리 돌싱 고백에 혼란 “20대 후반 자녀 있어” (이젠 사랑)","contents":"주병진이 김규리의 돌싱 고백에 당황했다. 12월 2일 방송된 tvN STORY ‘이젠 사랑할 수 있을까’에서는 주병진의 마지막 맞선녀 김규리와의 데이트가 계속됐다. 이날 주병진은 \"50대라고 그러시니까, 결혼 경험이 있으신가요?\"라고 물었다. 김규리는 머뭇거리다 \"한 번 갔다 왔어요\"라고 고백했다. 이혼한 지는 17년, 결혼 생활은 12년이라고. 김규리는 현재 20대 후반 자녀와 함께 사는 중이라고 했다. 이에 주병진은 깜짝 놀란 듯 말을 더듬는 모습을 보였다. 주병진은 제작진과의 인터뷰에서 \"그 말 듣고 깜짝 놀랐다. 마음의 준비는 하고 있는데 제가 준비한 마음보다 약간은 놀라운 순간을 맞았다. 너무 놀란 모습을 보이면 실례일 것 같아서 침착한 표정을 지으려고 노력했고 공을 주으러 간다는 핑계를 대면서 막 뛰어다니기도 하고 그랬던 것 같다\"라고 털어놨다. 김규리는 \"미혼이시고 결혼 경험이 없으니까 제 상황들이 부담스러울 수 있을 것 같다\"라고 주병진의 심경을 공감했다.","link":"https://m.entertain.naver.com/now/article/609/0000928074","retrieved":1733145718149},{"title":"‘탐정들의 영업비밀’ 양준혁 장가보낸 주인공 등판! 데프콘 “결정사 차리시라”","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 ‘사건수첩-아들이 사라졌다’에 양준혁을 장가보낸 ‘아나운서계 큐피드’ 윤영미 아나운서가 출격한다. 2일 방송되는 ‘채널A 탐정들의 영업비밀’의 탐정실화극 코너 ‘사건수첩-아들이 사라졌다’에 대한민국 1호 여성 야구 캐스터 윤영미가 찾아온다. 윤영미는 “제가 중매를 잘 선다. 정지영 아나운서 부부, 양준혁 선수, 그리고 서경석 씨도 성공했다”며 백발백중의 큐피드 면모를 뽐냈다. ‘미혼’ 데프콘은 “결혼정보회사를 차리시는 게 어떠냐?”는 진지한 농담으로 웃음을 유발했다. 두 아들 엄마인 윤영미는 “속 시원하게 욕할 수 있는 프로그램이라 ‘탐비’가 제일 재밌더라. 보고 나면 남편이 의심되더라. 핸드폰 뒤져보고 싶고...미행 나가고 싶고...”라며 ‘탐비’의 순기능(?)인 불륜 예방 교육에 단단히 빠져든 모습을 보였다. 그러자 데프콘은 “궁금한게...평소 남편분과 사이가 어떠시냐”며 도파민의 촉을 세웠다. 윤영미는 “그냥 무관심하다”고","link":"https://m.entertain.naver.com/now/article/144/0001004664","retrieved":1733145718150},{"title":"변정수, 20세에 ♥27세 남편과 결혼..\"작업실서 키스 시도→발로 찼다\"(4인용 식탁)","contents":"모델 변정수가 20세에 결혼한 스토리를 전했다. 2일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용 식탁')에서는 변정수가 윤현숙, 변정민, 홍석천을 초대해 이야기를 나눴다. 이날 변정수는 남편 유용윤 씨와 러브스토리를 전했다. 변정수는 \"내가 남편을 처음 만났을 때는 내가 대학교 1학년생이었고 남편은 복학생으로 만났다. 그때는 이 얼굴이 아니었고 기타리스트 손무현, 잘생긴 김국진 느낌이었다\"라고 말했다. 그는 \"우리가 미대였는데 남편이 작업실로 불러서 몇 번 갔다. 그런데 갑자기 후배가 먼저 가더라. 그래서 둘만 남아서 눈치만 봤는데 남편이 '힘들지? 잠깐 쉬어'라며 옆에 앉아서 커피를 주더라. 커피를 탁자에 내려놓더니 키스를 시도하더라. 그래서 나는 발을 딱 뻗었다\"라고 밝혔다. 이에 변정수 남편은 \"(아내가) 다리가 길지 않냐. 무릎으로 니킥을 맞았다. 순간적으로 되게 세게 맞아서 멍이 들었다\"라고 했다. 변정수는 \"'오빠 미안해요'라고 했고 분명히 또 시도를 할","link":"https://m.entertain.naver.com/now/article/108/0003287024","retrieved":1733145718152},{"title":"주병진, '띠동갑 돌싱녀'에게서 본인 어머니 느꼈다..특별한 공감대 '소름'('이젠 사랑')[종합]","contents":"주병진이 '띠동갑 돌싱녀'에게서 본인의 어머니를 느꼈다. 2일 방송된 tvN STORY '이젠 사랑할 수 있을까'(이하 '이젠 사랑')에서는 주병진과 김규리의 마지막 데이트 모습이 펼쳐졌다. 이날 주병진은 소개팅으로 만난 김규리에게 \"이혼 후에 다시 재결합하는 사람들도 있던데\"라고 물었고, 김규리는 \"연락 한번 한 적 없다. 저랑은 상관 없는 사람이다\"라고 답했다. 이어 주병진은 \"어떤 이유로 이혼했나\"라고 물었고, 김규리는 \"6년 연애를 하다가 결혼했다. 외형적으로 괜찮았는데 나중에는 안좋은 일이 있었다. 시집살이 하면서 되게 많이 슬프고 많이 울었다. 친정도 경상도 분들이라 한번 시집가면 그집 귀신이 되야 한다고 했다. 또 그런 일이 생기면 다시 생각하겠다고 하면서 10년을 더 살았다. 그런데 내 자신이 올가미처럼 그 안좋은 일이 생각이 났다. 그런거에서 벗어나고 싶었다. 옛날엔 이혼 사실을 말도 못했다\"고 전해 안타까움을 자아냈다. 주병진 역시 \"죄송합니다. 아픈 추억을 끄집어","link":"https://m.entertain.naver.com/now/article/477/0000524230","retrieved":1733145718153},{"title":"‘속이 꽉 찬 재미’ 이승기-김성령-강한나 외 영화 ‘대가족’ VIP시사회 포토타임 [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 배우 이승기, 김성령, 강한나, 박수영, 양우석 감독이 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #영화 #이승기 #김성령 #강한나 #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928073","retrieved":1733145718155},{"title":"주병진 맞선녀 김규리, 전남편 외도로 이혼 \"20대 딸·아들 有\" (이젠 사랑할 수 있을까)[종합]","contents":"'이젠 사랑할 수 있을까' 주병진이 김규리의 신상을 알고 혼란스러워했다. 2일 방송한 tvN STORY ‘이젠 사랑할 수 있을까’에서 주병진은 두 번째 맞선녀이자 수산물 도매업을 하는 사업가 김규리와 골프 데이트를 이어갔다. 주병진은 김규리에게 결혼 경험을 물어봤다. 김규리는 \"한 번 갔다 왔다. 하도 오래전이라서. 벌써 17년? 결혼 생활은 12년 정도 했다\"라고 답했다. 주병진은 자녀 유무와 관련해서도 조심스럽게 질문했다. 김규리는 \"자녀가 있다\"고 말했다. 두 사람에게 잠시 정적이 흘렀다. 김규리는 자녀와 함께 생활한다며 29세라고 밝혔다. 주병진은 \"누가 20대 후반 자녀를 둔 어머니라고 하겠냐\"라고 칭찬을 하며 분위기를 풀어보려고 했다. 하지만 복잡한 마음이 얼굴에 드러났다. 주병진은 제작진과의 인터뷰에서 \"사실 그 말 듣고 깜짝 놀랐다. 마음의 준비는 하고 있는데 내가 준비한 마음보다 약간의 놀라운 순간을 맞았던 것이다. 너무 놀란 모습을 보이면 실례일 것 같아 침착한 표","link":"https://m.entertain.naver.com/now/article/311/0001802543","retrieved":1733145718156},{"title":"이세희, 매혹적인 윙크에 심장이 멎어 (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 배우 이세희가 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #이세희 #LeeSeHe #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928072","retrieved":1733145718158},{"title":"배드빌런, ‘영화 대가족’ 응원 왔어요~ (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 가수 배드빌런이 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #배드빌런 #BADVILLAIN #클로이영 #켈리 #엠마 #빈 #윤서 #이나 #휴이 #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928071","retrieved":1733145718160},{"title":"이수근, 지인 사기 피해에 분노 \"사기 친 놈이 돈 돌려준다? 희망 X\" ('물어보살')","contents":"이수근이 친한 지인에게 사기를 당한 피해자의 사연을 듣고 분노의 욕설을 내뱉었다. 2일 방송된 KBS JOY '무엇이든 물어보살'(이하 '물어보살')에는 사연자가 고민을 털어놓았다. 이날 30년째 클럽 DJ로 일하는 사연자가 등장했다. 사연자는 \"힘든 시기를 같이 보낸 대표가 저한테 대출 사기를 쳤다. 몸과 마음이 힘들어서 약도 먹고 있다\"고 털어놓았다. 그는 \"코로나 시기 전부터 같이 일했는데, 직원들 다 떠나가고 저만 남았다. 제가 음악 담당인데도 홀 청소도 하면서 코로나 시국이 안정되기 전까지 하고 있었다\"라며 \"자금이 부족하다고 해서 전 애사심이 있으니 도와주고 싶었다. 키오스크 100대를 놓아야 하는데, 도와달라고 하더라\"고 밝혔다. 하지만 두 달 후 사연자는 해고를 당했다고. 대표는 대출금을 매달 갚겠다고 했지만, 사연자에게 독촉 전화가 걸려 왔다. 전화해서 물어보면 깜빡했단 말만 돌아왔다고. 이수근은 \"핑계 시작이구나\"라고 했다. 차용증도 쓰지 않을 정도로 믿었던 사이였","link":"https://m.entertain.naver.com/now/article/213/0001319033","retrieved":1733145718163},{"title":"서장훈, 학폭·절도·소년원 중3에 싸늘한 충고 \"평생 교도소 들락날락\"[물어보살][별별TV]","contents":"방송인 서장훈과 이수근이 소년원 간 아들을 둔 사연자에게 조언했다. 2일 방송된 KBS Joy 예능 프로그램 '무엇이든 물어보살'에는 중학교 3학년 아들이 소년원에 있고, 곧 출소를 앞두고 있어 이후 어떻게 돌봐야 할지 고민이라는 사연자가 출연했다. 이날 사연자는 \"어릴 적부터 자기주장과 고집이 강한 아들이 중학교에 입학하며 서서히 엇나가기 시작했다. 처음에는 여학생과 말다툼을 하다가 그 학생의 등을 밀어서 학폭위가 열리고 정학을 당했다\"고 말문을 열었다. 이어 \"두 번째 사건은 절도\"라며 \"담배 절도를 해서 분류원에 있다가 나왔는데 그 다음에는 오토바이를 절도하더라. 보호관찰을 받는 중에 연락이 두절됐다. 그래서 보호관찰 담당자가 아들을 강제 연행했다. 절도 건수가 많았다\"고 설명했다. MC 서장훈은 \"애가 중학생이니까 이 정도\"라며 \"나쁜 아이들과 어울리다 보면 더 큰일을 저지를까봐 걱정이다. 원인이 한 가지라고 생각하지 않는다. 아이의 원래 성격, 학교에서의 환경, 집에서의 환","link":"https://m.entertain.naver.com/now/article/108/0003287023","retrieved":1733145718165},{"title":"권은비, 언제나 예쁨이 넘쳐 (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 가수 권은비가 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #권은비 #KwonEunBi #대가족 #AboutFamily #VIP시사회 #포토월 #vippremiere","link":"https://m.entertain.naver.com/now/article/609/0000928070","retrieved":1733141789364},{"title":"하성운, 안경으로 멋낸 구름왕자님 (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 가수 하성운이 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #하성운 #HaSungwWoon #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928069","retrieved":1733141789367},{"title":"스테이씨 윤-세은, 영화관 활짝 밝히는 미모 (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 가수 스테이씨 멤버 윤, 세은이 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #STAYC #스테이씨 #윤 #세은 #Yoon #Seeun #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928068","retrieved":1733141789367},{"title":"윤현숙 \"당뇨병으로 체중 38㎏까지 빠져…심정지 올 뻔\"","contents":"윤현숙이 당뇨병을 진단받았다고 밝혔다. 2일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 그룹 잼 출신 윤현숙이 등장해 근황을 전했다. 그는 \"내가 코로나 시기에 살이 너무 쪘었다. 인생 최대 몸무게를 찍었어. 배달 음식 때문에 56kg까지 나간 거야\"라고 입을 열었다. 하지만 얼마 후 체중계에 다시 올라갔더니, 48kg이 돼 있었다고. 윤현숙은 \"난 (운동이든) 뭘 한 게 없는데, 그런 거야. 옷이 안 맞아서 '왜 이러지?' 했어. 목이 너무 타서 말을 못 할 정도였어. 체중이 38kg까지 빠진 거야\"라고 해 모두를 놀라게 했다. 윤현숙이 깜짝 놀라서 병원에 갔다가 당뇨병을 진단받았다고 전했다. 특히 \"의사가 이렇게 걸어온 사람을 처음 봤다고 하더라. 심장도 근육이니까, 이 정도 되면 심정지가 올 수도 있는 상태인데, 난 걸어간 거야\"라고 밝혀 충격을 더했다. 윤현숙은 \"바로 인슐린 주사 처방부터 받았어. 집에 혼자 있으면 위험하고, 큰일 난다고 해","link":"https://m.entertain.naver.com/now/article/421/0007941185","retrieved":1733141789367},{"title":"박소현 대가족 며느리 괜찮나, 누나 3명 둔 맞선남에 “성향 맞을까” (이젠 사랑)","contents":"박소현이 대가족 며느리에 대한 생각을 밝혔다. 12월 2일 방송된 tvN STORY ‘이젠 사랑할 수 있을까’에서 박소현은 51세 치과의사 채민호와 두 번째 맞선을 진행했다. 채민호는 2남 3녀 중 막내라며 \"막내 어떠시냐\"라고 조심스럽게 물었다. 박소현은 \"막내가 뭐 특별히 다를 게 있나? 막내나 맏이나 크게 성향의 차이지 그 사람이 맏이라고 해서 좋은 걸 갖고 있고 막내라고 해서 안 좋은 걸 가지고 있고 별로 상관없는 것 같다\"라고 답했다. 채민호는 \"막내가 싫었다\"며 \"뭔가 하나둘씩 잘못하거나 실수하면 위에 한 명이면 한 번 들으면 끝난다. 계속 들어야 한다\"며 막내의 설움을 토로했다. 박소현은 \"막내의 고충을 몰랐다. 결혼을 잘하셔야지 한번 잘 못하면 큰 누나, 둘째 누나 전체가 난리 나겠다\"라고 웃음 지었다. 채민호는 \"지금까지 연애하면서 그것 때문에 결혼 못 한 사유가 됐었다\"라고 털어놨다. 대가족 집안 며느리에 대해서 상상해본 적이 있냐는 질문에 박소현은 \"라디오 PD분","link":"https://m.entertain.naver.com/now/article/609/0000928067","retrieved":1733141789367},{"title":"대표에 대출 사기→일방적 해고…이수근 \"사기꾼이 돈 주는 경우 없다\" (물어보살)","contents":"대출 사기를 당한 사연자에 이수근이 현실적인 조언을 건넸다. 2일 방송된 KBS JOY '무엇이든 물어보살' 294회에서는 동고동락했던 대표에게 당한 대출 사기를 어떻게 해야 할지 고민이라는 사연자가 출연했다. 이날 클럽 DJ로 30년째 활동하고 있다는 사연자는 힘든 시기를 함께 보내고 가정사도 알 정도로 친한 대표한테 대출 사기를 당해 몸과 마음이 힘들어서 약을 복용중이라고 밝혔다. 무슨 대표였냐는 질문에 사연자는 \"감주(감성주점) 대표였다\"고 답하며 코로나19로 힘든 시기 직원들이 모두 떠나고 본인만 남아 여러 업무를 맡으며 시국이 안정될 때까지 열심히 일했다고 덧붙였다. 사연자는 주인 의식을 가지고 열심히 일하던 중, 대표가 운영 자금 부족을 호소하며 인력 절감을 위해 키오스크 도입을 제안했다고 전했다. 총 100대를 설치해야 됐으나 대표는 신용 불량 상태로 대출을 받을 수 없는 상태라 사연자에게 대신 대출을 부탁했다. 대표를 신뢰하고 대출을 받아 가게 운영에 도움을 줬는데 갑","link":"https://m.entertain.naver.com/now/article/311/0001802539","retrieved":1733141789368},{"title":"유연석, 연석표 하트 3종세트 받으세요~ (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 배우 유연석이 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #유연석 #YooYeonSeok #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928066","retrieved":1733141789368},{"title":"비비지 신비-은하, 언제나 잔망미 넘치는 은비즈 (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 가수 비비지 멤버 신비, 은하가 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #비비지 #VIVIZ #은하 #신비 #EUNHA #SINB #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928065","retrieved":1733141789369},{"title":"류승범 \"딸, 나랑 장난기 닮았다\" [인터뷰]","contents":"'가족계획' 인터뷰로 만난 배우 류승범은 한층 부드러워진 모습이었다. 그는 밝은 목소리로 농담을 건네고, 가족 이야기를 하며 따뜻한 눈빛을 지어 보였다. 딸이 자신의 장난기를 닮았다고 말하는 류승범에게서는 따뜻한 아빠의 마음이 느껴졌다. 최근 류승범은 서울 종로구 삼청동 한 카페에서 쿠팡플레이 시리즈 '가족계획' 관련 인터뷰를 진행했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기를 담는 작품이다. 류승범은 아빠 철희 역을 맡아 열연을 펼쳤다. 인터뷰 현장에서는 류승범의 달라진 모습에 대한 이야기가 나왔다. 류승범은 \"새로운 환경에서 살며 변화가 있었다. 자연과 살며 정신적 치유를 받았다. 그 이후에 결혼하고 아이를 낳는 시간들이 자연스럽게 변화를 안겼다\"고 말했다. 세상을 바라보는 눈도 조금씩 달라졌단다. 그는 \"예전 같았으면 '가족계획' 같은 작품을 접해도 공감하지 않았을 수 있다. 지금은 아빠로서","link":"https://m.entertain.naver.com/now/article/469/0000836472","retrieved":1733141789371},{"title":"주병진, 드디어 ♥띠동갑 돌싱녀에 자녀 질문 \"아들까지 있어서 놀랐다\" 충격('이젠 사랑')","contents":"주병진이 드디어 '그녀' 김규리'에게 자녀에 대한 질문을 던졌다. 2일 방송된 tvN STORY '이젠 사랑할 수 있을까'(이하 '이젠 사랑')에서는 주병진과 김규리의 마지막 데이트 모습이 펼쳐졌다. 앞서 주병진은 '소개팅녀' 김규리의 자녀에 대해서는 모른 채, 그녀와 첫만남을 가졌던 터. 이에 이날 주병진은 처음으로 \"지금 따님하고 같이 살고 계세요?\"라고 물었고, 김규리는 \"아니요. 아들도 있어요. 둘 다 아직 결혼하지 않았다. 혼자 키웠지만 둘다 너무 잘 자라줘서 뿌듯하다\"며 울컥하는 모습을 보였다. 그러자 주병진은 \"엄마 닮았나 보다\"라며 호응해줬다. 이어 김규리는 \"딸은 대구 대형 학원에 스카우트 돼서 수학강사로 있다. 아들은 지금 휴학하고 카페에서 일하면서 창업 준비하고 있다\"고 알렸고, 주병진은 \"이런저런 많은 일들로 힘들었을 것 같다\"고 조심스럽게 질문했다. 김규리는 \"아들이 사춘기때 혼자 컨트롤하기 힘들었다. 잔소리를 하면 키 큰 애가 위에 서서 그러니까 엄마의 권위","link":"https://m.entertain.naver.com/now/article/477/0000524228","retrieved":1733141789375},{"title":"박보검, 이 구역 프린스는 나야 (대가족 VIP 시사회) [뉴스엔TV]","contents":"11월 2일 오후 서울 송파구 신천동 롯데시네마 월드타워에서 영화 ‘대가족’ VIP 시사회 포토월 행사가 열렸다. 현장에는 배우 백보검이 자리해 응원 포토타임을 가졌다. 한편, 12월 11일 개봉하는 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기다. #박보검 #ParkBogum #대가족 #AboutFamily #VIP시사회 #포토월 #VIPPREMIERE","link":"https://m.entertain.naver.com/now/article/609/0000928064","retrieved":1733141789377},{"title":"'♥장동건' 고소영, 최지우와 무슨 관계길래…예술의전당서 고급진 분위기 시선 강탈","contents":"하정우, 고소영, 최지우, 김미숙, 유호정 등 스타들이 '불멸의 화가 빈센트 반 고흐' 특별전시회의 시작을 알리는 개막식에 총출동한 현장의 모습이 공개됐다. '불멸의 화가 빈센트 반 고흐' 전시회는 지난달 29일부터 예술의전당 한가람 미술관에서 진행된다. 네덜란드 오털루의 크뢸러 뮐러 미술관 소장 원화 작품을 그대로 옮겨와 불꽃 같은 삶을 살다간 천재 화가 반 고흐의 여정을 살펴보는 기념비적인 전시회로, HMG그룹과 MBN이 공동 주최한다. 빈센트 반 고흐의 대표작 70여 점을 원작 그대로 전시, 12년 만에 최대 규모로 진행된다. 지난달 22일 개최된 '불멸의 화가 빈센트 반 고흐' 전시회 개막식은 주최사인 HMG그룹 김한모 회장의 개회사로 시작됐다. 정치, 경제, 예술, 종교, 문화계를 총망라하는 주요 인사들이 대거 참석해 반 고흐의 작품 세계에 대한 높은 관심과 애정을 증명했다. 유명 배우에서 대한민국을 대표하는 동시대 화가로 변모한 아티스트 하정우, 주얼리 및 패션 브랜드 크","link":"https://m.entertain.naver.com/now/article/312/0000691363","retrieved":1733141789382},{"title":"파리 넘어간 전현무 VS 고정만 3개 이찬원…진짜 KBS의 아들은 누구[TEN스타필드]","contents":"&gt; 류예지 텐아시아 기자가 연예계의 미래와 그 파급력을 꿰뚫어봅니다. '2024 KBS 연예대상' 영예의 대상 수상자는 누가 될까. 말도 많고 잡음이 끊이지 않던 2023 KBS 연예대상을 뒤로 하고, 2024 KBS 연예대상이 한 달도 채 남지 않았다. 역시나 초미의 관심사는 누가 대상의 영광을 안을지다. 올해의 경우 전통 강호와 신흥 강자의 대결이 될 것으로 보인다. 전통 강호를 담당하는 건 바로 아나운서 출신 방송인 전현무의 몫이다. 한때는 국민 MC의 자리가 오롯이 유재석의 것이었다면 이젠 다르다. '유무 라인'이라고 불릴 정도로 전현무는 핫하다. 특히 올해는 전현무 한 명으로 인해 엄청난 나비효과가 발생했다. 비인기종목인 탓에 상대적으로 주목도가 낮았던 역도가 전현무 한 마디에 파리 올림픽 중계에 성공한 것. 전현무 때문에 지상파 3사의 메인 캐스터들 역시 역도 중계를 맡게 됐다. 앞서 전현무는 KBS '사장님 귀는 당나귀 귀'에 출연해 역도 선수 박혜정을 만났고, 당시 박","link":"https://m.entertain.naver.com/now/article/312/0000691362","retrieved":1733141789383},{"title":"'가족계획' 배두나의 탄탄한 맷집 [인터뷰]","contents":"배우 배두나는 '공기인형'에서 인간의 감정을 갖게 된 공기인형을 연기했다. '코리아'에서는 왼손으로 탁구를 쳤다. 그는 다양한 캐릭터를 오가며 연기자로서의 맷집이 생겼다고 했다. '가족계획'의 복잡한 영수 캐릭터를 자연스럽게 그려낼 수 있었던 이유다. 최근 배두나는 서울 종로구 삼청동 한 카페에서 쿠팡플레이 시리즈 '가족계획' 관련 인터뷰를 진행했다. '가족계획'은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기를 담는 작품이다. 배두나는 영수를 연기했다. 영수는 브레인 해킹이라는 능력을 갖고 있는 인물이다. 배두나는 '가족계획'이 갖고 있는 통쾌한 매력이 마음에 들었다고 했다. 그는 \"내가 할 수 있는 부분이 있다고 생각했다\"고 밝혔다. 또한 \"블랙코미디 요소가 재밌었다. 평소에도 엉뚱한 걸 좋아한다. 웃음을 강요하는 게 아닌데 피식할 수 있는 부분이 좋다\"고 이야기했다. 배두나는 사회적인 이슈를 발랄하게 풀어가는 인","link":"https://m.entertain.naver.com/now/article/469/0000836470","retrieved":1733141789384},{"title":"김희철, ♥핑크빛 열애설 터질까…상대는 前 육상선수 출신 재원('강철부대W')","contents":"‘강철부대W’ MC 김희철이 특전사의 ‘저격수’이자 전 육상선수 출신인 양해주의 미소에 홀딱 반한다. 12월 3일(화) 밤 10시 방송하는 채널A ‘강철부대W’ 10회에서는 가장 먼저 결승에 진출한 특전사의 휴식을 가장한 특훈 모습이 펼쳐져, 마지막 결승 대장정에 대한 기대감을 증폭시킨다. 앞서 치러진 4강전에서 ‘육군 vs 특전사’와 ‘707 vs 해병대’는 각각 CQB(대테러 작전) 미션인 ‘생화학 무기 탈환전’과 행군 미션인 ‘전차 포탄 보급 행군’으로 맞붙었다. 네 부대 중 특전사가 가장 먼저 결승행 티켓을 따낸 가운데, 이날 특전사 대원들은 암벽과 계곡이 있는 야영지에 따로 집결한다. 이때 양해주는 “여기 보니 데스매치 때 생각이 난다”며 첫 데스매치였던 ‘250kg 목봉 이송전’을 떠올린다. ‘스페셜 MC’로 스튜디오에 출연해 이를 지켜보던 특임대 조성원 팀장은 해당 데스매치에서 탈락한 기억이 새삼 떠오른 듯 눈을 질끈 감아 ‘웃픔’을 안긴다. 직후, 김지은 팀장은 “이제","link":"https://m.entertain.naver.com/now/article/312/0000691361","retrieved":1733141789386},{"title":"잼 윤현숙 \"2년 전 당뇨 생겨 美서 죽을 뻔..떡볶이 제일 좋아하는데 못 먹어\"(4인용 식탁)[별별TV]","contents":"혼성 그룹 잼 출신 윤현숙이 2년 전부터 당뇨를 앓고 있다고 밝혔다. 2일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용 식탁')에서는 변정수가 윤현숙, 변정민, 홍석천을 초대해 이야기를 나눴다. 이날 홍석천은 \"현숙이가 미국에서 와서 푸아그라, 캐비아 같은 고급진 메뉴를 준비했을 거라고 생각했다\"고 말했다. 이에 윤현숙은 \"사실 내가 좋아하는 게 떡볶이, 분식인데 먹지를 못 한다. 당뇨가 생겨서\"라고 고백했다. 변정수는 윤현숙의 상태에 대해 \"당뇨가 생겨서 미국에서 죽을 뻔했다\"라고 했고, 윤현숙은 언제 당뇨인 걸 알게 됐냐고 묻자 \"2년 전에\"라고 덧붙였다. 홍석천은 \"그러니까 어렸을 때부터 잼을 그렇게 먹어서\"라며 윤현숙이 과거 활동했던 그룹 잼을 언급하며 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/108/0003287021","retrieved":1733141789387},{"title":"'7살 연상' 변정수 남편 \"첫눈에 반해…부모님 권유로 결혼\"","contents":"변정수 부부의 러브스토리가 공개됐다. 2일 오후 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 모델 겸 배우 변정수가 주인공으로 출연, 남편 유용윤 씨와의 결혼 뒷이야기를 전했다. 7살 연상인 변정수 남편이 \"첫눈에 반했다\"라고 고백해 설렘을 유발했다. 그는 \"어떤 스타일 좋아한다는 그런 게 없을 때였는데, 보이시한 스타일이 좋았나 보다\"라고 회상했다. 변정수가 입을 열었다. \"난 첫째인데, 친오빠처럼 다 챙겨주는 거야. 날 데려다주고, (남편에게) 차가 있었는데, 후진하는 모습에 반했다. (대학교에서 만났는데) 대학교 2학년 때 바로 결혼했어\"라고 밝혔다. 이를 들은 지인들이 \"왜 이렇게 일찍 결혼했나?\"라며 궁금해했다. 변정수는 \"시어머니가 날 너무 예뻐해 주셨다, 막내딸처럼\"이라고 이유를 고백했다. 변정수 남편이 거들었다. 그는 \"첫눈에 반한 건 반한 건데, 사실 제 부모님 권유로 결혼한 거였다. 부모님이 (변정수를) 만나고 난 뒤 '빨리 날 잡자' 해","link":"https://m.entertain.naver.com/now/article/421/0007941174","retrieved":1733141789390},{"title":"박소현 51세 ♥치과의사와 핑크빛 맞선 “꽃다발에 심장 뛰었다” (이젠사랑)","contents":"박소현이 두 번째 맞선에 설렘을 내비쳤다. 12월 2일 방송된 tvN STORY ‘이젠 사랑할 수 있을까’에서는 박소현의 두 번째 맞선 현장이 공개됐다. 박소현은 \"두 번째 맞선은 그래도 기대감과 설렘이 조금 더 커졌던 것 같다. 긴장되는 마음은 같지만 설렘의 비중이 조금 더 높았던 것 같다\"라고 했다. 맞선남은 꽃다발을 들고 등장했다. 맞선남은 \"오전 진료가 있어서 스케줄을 못 뺐다, 부득이하게 오게 해서 죄송하다\"며 꽃다발을 건넸다. 박소현은 제작진과 인터뷰에서 \"너무 감동했다\"며 \"10년 동안 생활 중에 너무 행복했던 순간이었다. 발레 할 때는 꽃다발을 많이 받았는데 어느 순간부터 받을 일이 없더라. 이성한테 꽃다발을 언제 받았는지 기억도 나지 않을 정도다. 그때 심장이 뛰었다\"라고 고백했다. 한편 맞선남은 51세에 안산에서 치과를 운영 중인 치과의사인 채민호라고 소개했다.","link":"https://m.entertain.naver.com/now/article/609/0000928063","retrieved":1733141789393},{"title":"잼 윤현숙 “2년 전에 당뇨병 진단, 미국서 죽다 살아나” (4인용식탁)","contents":"뉴스엔 유경상 yooks@ 혼성그룹 잼 출신 윤현숙이 당뇨병이라 밝혔다. 12월 2일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 모델 겸 배우 변정수가 절친 윤현숙, 변정민, 홍석천을 초대했다. 윤현숙은 “사실 제일 먹고 싶은 건 떡볶이다. 분식을 못 먹는다. 당뇨가 생겨서”라고 말해 시선을 모았다. 변정수가 “당뇨가 생겨서 미국에서 죽다 살아났다”며 윤현숙을 걱정했다. 변정민이 “언제 알았냐”고 묻자 윤현숙은 “2년 전에”라고 답했다. 홍석천은 “어릴 때부터 잼을 먹어서. 잼이 당뇨에 얼마나 안 좋냐”고 너스레를 떨었다. 변정수가 “거기다 베이글을 엄청 좋아한다”며 윤현숙의 식성을 말하자 홍석천은 “어릴 때 베이글녀였잖아”라고 농담했다. 변정수는 “지금도 베이글녀”라고 말했고 윤현숙은 “진짜 무안하게 왜 그러냐”면서도 베이글녀라 인정했다. (사진=채널A ‘절친 토큐멘터리 4인용식탁’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000928062","retrieved":1733141789395},{"title":"'돌싱' 안현모, 경찰 격하게 원망했다…\"폭행당했을 때 조처했더라면 비극 막았을 것\" ('스모킹건')","contents":"지난해 라이머와 이혼한 안현모가 의처증 남편 살인사건에 분노한다. 오는 3일 방송되는 KBS2 '스모킹 건'에서는 안산 조경농장 살인사건이 다뤄진다. 2014년 11월 11일 오후 2시경 다급하게 지구대를 찾은 한 남성. 친구를 만나러 나간 아내가 이틀째 전화도 받지 않고 집으로 돌아오지 않는다고 주장했다. 경찰은 확보한 CCTV 영상에서 아내와 의문의 남성이 건물로 들어가는 모습을 포착했지만, 다시 나오는 아내의 모습은 확인되지 않았다. 조경 농장을 수색하던 경찰은 곧 수상한 흔적을 발견하는데. 유독 한 소나무 아래 땅만 파헤쳐진 듯한 흔적이 보였던 것. 그리고 그 속엔, 놀랍게도 알몸 상태의 아내 시신이 있었다. 남편은 아내에게 내연남이 있었던 것 같다고 의심했지만, 이웃들의 증언은 달랐다. 평소 아내에게서 심한 멍이 발견됐을 뿐만 아니라 심지어 전치 4주 진단받을 정도로 남편으로부터 길거리에서 심한 폭행을 당한 적도 있었다는 것. 아내가 남자 지인을 만났다는 이유였다는데. 남편","link":"https://m.entertain.naver.com/now/article/312/0000691358","retrieved":1733141789396}]}