{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'굿파트너' 장나라X남지현, 딸에 접근한 한재이에 어떻게 대응할까?","contents":"‘굿파트너’ 장나라, 남지현이 의뢰인의 슬픔을 해결하기 위해 나선다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 16일, 고달픈 사연이 있어 보이는 새 의뢰인과 마주한 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 한 치의 흔들림 없는 차은경과 달리 두 사람을 지켜보는 한유리의 걱정 어린 시선은 궁금증을 더한다. 지난 방송에서는 김지상(지승현 분), 최사라(한재이 분)의 공격에 맞선 차은경과 한유리의 모습이 그려졌다. 김지상과 최사라의 중혼적 사실혼 관계를 주장하며 판을 뒤집을 한 방을 제대로 날린 두 사람의 반격은 다음 이야기에 대한 궁금증을 고조시켰다. 여기에 차은경의 딸 김재희(유나 분)에게 접근한 최사라의 행보가 거센 파란을 예고했다. 그런 가운데 공개된 사진 속 로펌 ‘대정’의 상담실에서 포착된 차은경과 한유리, 그리고 이들을 찾아온 ‘뉴페이스’ 의뢰인의 모습이 호기심을 자극한다. 두 변호사가 마주한 다","link":"https://m.entertain.naver.com/now/article/408/0000232501","retrieved":1723768363765},{"title":"'폭군' 공개와 동시에 플릭스패트롤 디즈니+ 한국 2위!","contents":"‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러 '폭군'이 8월 14일 공개 이후 폭발적인 반응을 불러일으키며 화제를 모으고 있다. 8월 14일 오후 4시 전체 에피소드를 공개한 '폭군'은 공개 하루 만에 전 세계 OTT 플랫폼 내 콘텐츠 시청 순위 집계 사이트인 플릭스패트롤(FlixPatrol)에서 8/15(목) 기준 디즈니+ 콘텐츠 종합(Overall) 순위 2위를 기록한 것은 물론, 홍콩 8위, 대만 6위를 기록하는 등 K-콘텐츠의 저력을 입증했다. 여기에 국내 OTT 검색 및 추천 플랫폼 키노라이츠에서 수많은 영화, 시리즈를 제치고 8/15(목) 기준 통합 랭킹 1위, 시청자들의 열띤 토론이 이어지며 네이버 엔터톡 전체 1위에 올라 뜨거운 화제성을 과시하고 있다. 한편, 공개되자마자 시리즈 정주행을 마친 시청자들의 호평 세례도 이어졌다. 시청자들은 “지루할","link":"https://m.entertain.naver.com/now/article/408/0000232500","retrieved":1723768363765},{"title":"'굿 파트너' 상극 콤비 장나라X남지현, 양육권 사건 놓고 갈등?","contents":"'굿파트너' 장나라, 남지현이 의뢰인의 슬픔을 해결하기 위해 나선다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 제작진은 16일 고달픈 사연이 있어 보이는 새 의뢰인과 마주한 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 한 치의 흔들림 없는 차은경과 달리 두 사람을 지켜보는 한유리의 걱정 어린 시선은 궁금증을 더한다. 지난 방송에서는 김지상(지승현 분), 최사라(한재이 분)의 공격에 맞선 차은경과 한유리의 모습이 그려졌다. 김지상과 최사라의 중혼적 사실혼 관계를 주장하며 판을 뒤집을 한 방을 제대로 날린 두 사람의 반격은 다음 이야기에 대한 궁금증을 고조시켰다. 여기에 차은경의 딸 김재희(유나 분)에게 접근한 최사라의 행보가 거센 파란을 예고했다. 그런 가운데 공개된 사진 속 로펌 '대정'의 상담실에서 포착된 차은경과 한유리, 그리고 이들을 찾아온 '뉴페이스' 의뢰인의 모습이 호기심을 자극한다. 두 변호사가 마주한","link":"https://m.entertain.naver.com/now/article/108/0003258585","retrieved":1723768363765},{"title":"새 의뢰인 만난 장나라, 한 치의 흔들림도 없네(굿파트너)","contents":"‘굿파트너’ 장나라의 냉정한 모습이 포착됐다. SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람) 측은 8월 16일 고달픈 사연이 있어 보이는 새 의뢰인과 마주한 차은경(장나라 분)과 한유리(남지현 분)의 모습을 공개했다. 한 치의 흔들림 없는 차은경과 달리 두 사람을 지켜보는 한유리의 걱정 어린 시선은 궁금증을 더한다. 지난 방송에서는 김지상(지승현 분), 최사라(한재이 분)의 공격에 맞선 차은경과 한유리의 모습이 그려졌다. 김지상과 최사라의 중혼적 사실혼 관계를 주장하며 판을 뒤집을 한 방을 제대로 날린 두 사람의 반격은 다음 이야기에 대한 궁금증을 고조시켰다. 여기에 차은경 딸 김재희(유나 분)에게 접근한 최사라의 행보가 거센 파란을 예고했다. 그런 가운데 공개된 사진 속 로펌 ‘대정’의 상담실에서 포착된 차은경과 한유리, 그리고 이들을 찾아온 ‘뉴페이스’ 의뢰인의 모습이 호기심을 자극한다. 두 변호사가 마주한 다섯 번째 사건은 무엇일까. 두 아이를 끌어안고 처절하게 통곡","link":"https://m.entertain.naver.com/now/article/609/0000886485","retrieved":1723768363765},{"title":"'백설공주에게 죽음을' 변요한, 하루아침에 살인자 되다","contents":"변요한의 사라진 기억이 거대한 파란을 불어온다. 오늘(16일) 방송되는 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 1회에서는 수능을 막 마친 예비 의대생 고정우(변요한 분)에게 최악의 위기가 닥친다. 극 중 고정우는 인품 좋은 부모님 밑에서 유복하게 자라 명문 의대까지 합격한, 무천 마을 모두에게 사랑받는 모범생의 삶을 살아가고 있다. 친구들과 어울릴 때는 영락없는 10대 같지만 고정우의 마음 한 켠에는 늘 어른이 되고 싶다는 독립심이 꿈틀거리고 있던 상황. 이렇게 시작된 찰나의 일탈이 고정우를 지옥의 구렁텅이로 떠밀면서 그의 인생도 180도 달라질 예정이다. 공개된 사진 속에는 절체절명의 위기를 맞닥뜨린 고정우의 비참한 신세가 담겨 있다. 영문도 모른 채 경찰서에 끌려와 험악한 경찰의 압박에 시달리게 되는 것. 삭제된 기억으로 인해 자신의 결백을 입증하지도, 입증할 수도 없","link":"https://m.entertain.naver.com/now/article/408/0000232490","retrieved":1723768363769},{"title":"이상이X한지현, 혐관 뛰어넘는 19금 웹소설 로맨스 예고 (사장님의 식단표)","contents":"‘손해 보기 싫어서’ 스핀오프 ‘사장님의 식단표’에 배우 이상이, 한지현이 출연한다. 티빙 오리지널 시리즈 ‘사장님의 식단표’(감독 정훈)는 19금 웹소설 작가 남자연(한지현 분)이 자신이 쓴 소설 여주인공 서연서에 빙의해 로설(로맨스 소설) 남주 강하준과 벌이는 예측불허 로맨스 판타지 드라마다. '사장님의 식단표'는 본편 '손해 보기 싫어서'의 모태솔로 작가 남자연이 쓴 동명의 19금 웹소설 세계관을 공유하는 스핀오프 시리즈로 ‘손해 보기 싫어서’의 김혜영 작가가 크리에이터로 참여했다. 본편 웹소설 작가 자연이 쓴 ‘사장님의 식단표’가 스핀오프의 주 배경이다. 본편 속 비혼주의 재벌 3세 CEO 복규현(이상이)과 19금 웹소설 모태솔로 작가 남자연은 혐관 케미를 뛰어넘어 스핀오프에서는 본격적인 로맨스를 펼친다. 극 중 ‘사장님의 식단표’가 가장 발칙하기로 명성이 자자한 인기 작품인 만큼 짧지만 강렬한 스토리로 보는 이들의 도파민을 폭발시킬 예정이다. 이와 관련 제작진은 “아직 ‘손","link":"https://m.entertain.naver.com/now/article/311/0001760926","retrieved":1723768363769},{"title":"'예비 의대생' 변요한, 하루아침에 살인자 됐다 (백설공주에게 죽음을)","contents":"변요한의 사라진 기억이 거대한 파란을 불어온다. 16일 방송하는 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’에서는 수능을 막 마친 예비 의대생 고정우(변요한 분)에게 최악의 위기가 닥친다. 고정우는 인품 좋은 부모님 밑에서 유복하게 자라 명문 의대까지 합격한, 무천 마을 모두에게 사랑받는 모범생의 삶을 살아가고 있다. 친구들과 어울릴 때는 영락없는 10대 같지만 고정우의 마음 한 켠에는 늘 어른이 되고 싶다는 독립심이 꿈틀거리고 있던 상황이다. 이렇게 시작된 찰나의 일탈이 고정우를 지옥의 구렁텅이로 떠밀면서 그의 인생도 180도 달라진다. 공개된 사진 속에는 절체절명의 위기를 맞닥뜨린 고정우의 비참한 신세가 담겨 있다. 영문도 모른 채 경찰서에 끌려와 험악한 경찰의 압박에 시달리게 되는 것. 삭제된 기억으로 인해 자신의 결백을 입증하지도, 입증할 수도 없는 만큼 고정우의 겁먹은 표정은 그의 두려움을 짐작하게 한다. 심지어 고정우가 사람들에게 둘러싸인 채 현장 감식을","link":"https://m.entertain.naver.com/now/article/311/0001760924","retrieved":1723768363769},{"title":"\"헤어질  수 있을까\" 신현빈X문상민, 이별부터 시작되는 역주행 로맨스 (새벽 2시의 신데렐라)","contents":"'새벽 2시의 신데렐라' 신현빈과 문상민의 2차 포스터와 함께 메인 예고 영상이 공개돼 관심을 모은다. 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'(감독 서민정, 배희영)는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 공개된 2차 포스터는 동화 속 신데렐라가 아닌 현실을 택한 윤서(신현빈 분)를 향해 직진하는 해바라기 사랑꾼 주원(문상민)의 동상이몽을 담고 있다. 다정한 백허그와 함께 윤서만을 바라보는 주원에 반해, 어색한 미소를 짓고 있는 윤서의 머릿 속엔 그를 뿌리칠 고민만이 가득하다. 메인 예고 영상은 두 사람간의 ‘이별 전쟁’이 과연 누구의 승리로 끝날지 궁금하게 한다. 윤서가 1년 6개월간 사귀던 남자친구 주원은 회사 대주주의 막내 아들. 주원의 어머니이자 회장님으로부터 이별을 조건으로 돈을 받은 윤서는 약속을 실천하기로 결심한다. 그러나 주원은 그녀를 향한 ‘무한 직진’을 선언, 시도 때도 없이 다채로운 플러팅을","link":"https://m.entertain.naver.com/now/article/311/0001760917","retrieved":1723768363769},{"title":"'다리미 패밀리'  금새록,  청렴 세탁소 막내딸 ‘이다림’","contents":"‘다리미 패밀리’의 다채로운 여정이 궁금해지는 금새록의 첫 스틸이 공개됐다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 금새록은 극 중 청렴 세탁소 막내딸 ‘이다림’ 역으로 열연을 펼친다. 14세 이후 시야가 점점 좁아지는 난치병을 지닌 다림은 씩씩하고 당찬 성격의 소유자로 동정 따윈 용납하지 않는다. 그 누구보다 긍정적인 에너지를 지닌 다림에게 시력을 되찾을 수 있다는 희망이 생기지만 그것도 잠시, 거액의 수술 비용 때문에 최대 난관에 봉착한다. 이다림(금새록 분)이 위기를 어떻게 극복할지 궁금해지는 가운데, 13일(오늘) 공개된 스틸 속 180도 달라진 금새록의 과거와 현재가 보는 이들의 시선을 고정시킨다. 청순했던 8년 전과는 달리 상큼한 단발머리로 변신한 모습이 매력적으로 다가온다. 한순간에 돌변할 수밖에 없었던 그의 이유 있는 변신에","link":"https://m.entertain.naver.com/now/article/438/0000066762","retrieved":1723768363770},{"title":"정해인 첫 로코라니…여사친 ♥정소민→'갯차' 제작진과 환장 케미 도전 (엄친아)","contents":"배우 정해인의 첫 로맨틱 코미디 '엄마친구아들'이 웃음과 설렘, 감동과 위로의 ‘힐링 풀패키지’로 찾아온다. 17일 첫 방송되는 tvN 새 토일드라마 ‘엄마친구아들’ 측은 지난 14일, 혜릉동의 희로애락이 담긴 하이라이트 영상을 공개했다. 시청자들을 웃고 울고 설레게 할 혜릉동 청춘들부터 지극히 현실적이라 공감을 더하는 혜릉동 패밀리까지, 유쾌하고도 따뜻한 이들의 이야기가 이틀 앞으로 다가온 첫 방송을 더욱 기다려지게 한다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효(정해인 분), 배석류(정소민 분)가 인생의 교차로에서 재회하면서 다시 펼쳐지는 이야기가 유쾌한 웃음 너머 따뜻한 설렘을 선사한다. 무엇보다 ‘갯마을 차차차’ 유제원 감독, 신하은 작가의 재회가 신뢰를 더한다. ‘힐링 조합’을 완성한 정해인, 정소민, 김지은, 윤지온을 비롯해 박지영,","link":"https://m.entertain.naver.com/now/article/311/0001760914","retrieved":1723768363770},{"title":"김재중, 주접 폭발 고백→영혼 나간 진세연 (나쁜 기억 지우개)","contents":"김재중이 진세연을 향한 주접을 폭발시킨다. MBN 금토드라마 ‘나쁜 기억 지우개’(극본 정은영/연출 윤지훈, 김나영) 앞선 방송에서는 이군(김재중 분)이 스포츠 에이전시를 차린 후 카리스마 대표로 거듭난 사이다 행보를 보여 앞으로의 변화를 기대하게 했다. 또 경주연(진세연 분)은 이군과 바뀐 캐리어를 되찾기 위해 이군의 집을 몰래 찾던 중 집에 돌아온 이군과 정면으로 맞부딪히면서 긴장감을 치솟게 했다. 당황한 주연을 흥미진진한 미소로 바라보던 이군과 캐리어 뒤에 몸을 쏙 숨긴 채 고개만 빼고 이군과 눈맞춤한 주연의 모습이 엔딩에 그려져 이들의 첫사랑 조작 로맨스가 어떻게 펼쳐질지 궁금증을 더했다. 이런 가운데 8월 16일 이군이 주연을 향해 키스를 무한 발사하는 모습이 공개됐다. 공개된 스틸 속 이군은 걸어가는 주연을 강아지처럼 따라가며 구애를 펼치고 있는 모습. 이군은 창문 너머에서 주연을 발견한 후 입술이 창문에 닿을 듯 보로통하게 뽑은 채 갈구하고 있어 안타까울 지경. 그러나","link":"https://m.entertain.naver.com/now/article/609/0000886452","retrieved":1723768363770},{"title":"'완벽한 가족' 김영대, 박주현 대신 칼 맞고 사망.. 묘하게 꼬인 사건","contents":"15일 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’ 2회에서는 박경호(김영대 분)가 최선희(박주현 분) 대신 죽음을 맞이하며 시청자들을 소름 돋게 했다. 앞서 1회 방송에서는 최선희가 자신의 어린 시절 실수 때문에 이수연(최예빈 분)의 머리카락이 불에 타 가발을 쓰고 다닌 사실을 알게 됐다. 어제 방송된 2회에서는 보육원 화재의 내막이 낱낱이 밝혀지면서 이 사실을 전혀 몰랐던 선희는 충격에 경악을 금치 못했다. 그에 반해 수연은 “선희야, 빚은 앞으로 천천히 돌려받을게”라고 말해 향후 두 사람에게 펼쳐질 전개가 호기심을 최고조로 끌어올렸다. 그런가 하면 경호가 선희에게 고백할 거라는 걸 알게 된 수연은 선희에게 경호의 말을 듣지 말라고 경고했다. 잠시 뒤 경호의 집으로 간 수연은 선희를 위해 꾸며진 거실을 보고 분노, 두 사람은 언성을 높이기 시작했다. 수연이 경호의 집으로 들어가는 걸 본 선희는 고민 끝에 따라 들어갔고, 이로 인해 경호의 집은 한순간에 살인사건 현장으로 돌변하","link":"https://m.entertain.naver.com/now/article/438/0000066758","retrieved":1723768363770},{"title":"[단독] '내남결' 공민정♥장재호, 현실서 이룬 사랑...9월 결혼","contents":"배우 공민정(본명 김민정)이 장재호와 결혼한다. 연예계에 또 한쌍의 배우 부부의 탄생이다. 16일 아이즈(IZE) 확인 결과, 공민정과 장재호는 9월 초 서울 모처에서 결혼식을 올린다.  양가 가족 및 지인들만 초청해 외부 비공식으로 진행될 예정이다. 공민정과 장재호는 지난 2월 방송된 tvN 월화드라마 '내 남편과 결혼해줘'에서 부부로 호흡을 맞춘 바 있다. 극 중 공민정은 양주란 역을, 장재호는 이재원 역을 맡았다. 극 중에서는 끝내 헤어졌지만, 현실에서는 사랑의 결실을 이뤘다. 공민정, 장재호는 '내 남편과 결혼해줘'에서 연상연하 부부였지만, 실제로는 1986년생 동갑내기다. 동갑으로 서로 뜻이 잘 통해 평소에도 좋은 만남을 이어왔다고. 두 사람은 평소 동료로, 친구로 알고 지내왔던 사이다. 이어 '내 남편과 결혼해줘'에서 부부로 호흡하면서 한층 더 가까워지게 됐고, 친구에서 연인으로 발전해 부부의 연으로 결실을 맺게 됐다. 공민정, 장재호는 현재  결혼식 준비에 한창이다. 한","link":"https://m.entertain.naver.com/now/article/465/0000008518","retrieved":1723763477421},{"title":"김영대, 박주현 대신 칼 맞고 사망..딸 살인에도 태연한 김병철·윤세아(‘완벽한 가족’)","contents":"‘완벽한 가족’이 김영대의 죽음을 통해 주변 인물들의 심리전을 가동시켰다. 지난 15일 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’ 2회에서는 박경호(김영대 분)가 최선희(박주현 분) 대신 죽음을 맞이하며 시청자들을 소름 돋게 했다. 앞서 1회 방송에서는 최선희가 자신의 어린 시절 실수 때문에 이수연(최예빈 분)의 머리카락이 불에 타 가발을 쓰고 다닌 사실을 알게 됐다. 어제 방송된 2회에서는 보육원 화재의 내막이 낱낱이 밝혀지면서 이 사실을 전혀 몰랐던 선희는 충격에 경악을 금치 못했다. 그에 반해 수연은 “선희야, 빚은 앞으로 천천히 돌려받을게”라고 말해 향후 두 사람에게 펼쳐질 전개가 호기심을 최고조로 끌어올렸다. 그런가 하면 경호가 선희에게 고백할 거라는 걸 알게 된 수연은 선희에게 경호의 말을 듣지 말라고 경고했다. 잠시 뒤 경호의 집으로 간 수연은 선희를 위해 꾸며진 거실을 보고 분노, 두 사람은 언성을 높이기 시작했다. 수연이 경호의 집으로 들어가는 걸 본 선희는 고","link":"https://m.entertain.naver.com/now/article/109/0005137599","retrieved":1723763477423},{"title":"[종합] 정해인♥정소민, 열애설 터질까…\"설렘 느껴\" 다 준비된 '엄마친구아들'","contents":"스스로도 인정한 진짜 엄친아가 온다. 처음으로 로코에 도전하는 '엄친아' 정해인의 새로운 얼굴이 시청자들을 사로잡을 수 있을까. 지난 14일 오전 서울 구로구 신도림 라마다호텔 그랜드볼룸에서 tvN 새 토일 드라마 '엄마친구아들' 제작발표회가 열렸다. 이날은 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석했으며 진행은 방송인 박경림이 맡았다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한 바퀴 로맨스를 그린 작품이다. '일타스캔들', '갯마을 차차차' 등으로 사랑받은 유제원 감독의 차기작으로, '갯마을 차차차'를 집필한 신하은 작가와 다시 한번 의기투합해 만든 작품이다. 유 감독은 \"'엄마친구아들'은 청춘들과 그들의 가족이 펼치는 이야기다. 그 안에는 사랑, 우정, 꿈, 성장이 담겨 있다\"며 \"다채로운 드라마가 될 테니 기대해 달라\"고 소개했다. '엄마친구아들'이라는 단어에 대해서는 \"엄마친구아들이 갖고","link":"https://m.entertain.naver.com/now/article/312/0000675423","retrieved":1723759577616},{"title":"‘장르물 강자’ 변요한, ‘백설공주’로 안방극장까지 접수하나 [RE스타]","contents":"배우 변요한이 안방극장 복귀로 열일을 이어간다. 올해 영화 ‘그녀가 죽었다’부터 디즈니플러스 시리즈 ‘삼식이 삼촌’까지 영화와 드라마를 오가며 맹활약을 펼쳐온 그는 이번엔 영문도 모른 채 살인 사건의 범인으로 지목된 청년의 10년간의 세월을 그린다. 16일 첫 방송하는 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’)은 시신이 발견되지 않은 미스터리한 살인사건의 범인으로 지목돼 전과자가 된 고정우(변요한)가 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러다. 고정우는 운동은 물론 공부까지 잘하는 이른바 ‘엄친아’. 명문 의대 합격을 앞두고 있으며, 성격 역시 의리 넘치고 다정한 인물이다. 수능 시험을 친 후에는 어른의 삶을 동경해 술을 마시는 일탈을 벌이기도 한다. 그러나 술을 너무 마셔서 필름이 끊긴 어느 날, 그는 별안간 친구 두 명을 죽인 극악무도한 살인범으로 몰리고 결국 살인죄로 10년을 복역하게 된다. 변요한은 고등학생 고정우","link":"https://m.entertain.naver.com/now/article/241/0003373312","retrieved":1723759577618},{"title":"3주 만에 돌아온 장나라 ‘굿파트너’..상승세 이어갈까? [줌인]","contents":"‘2024 파리올림픽’ 중계로 결방했던 ‘굿파트너’가 3주 만에 돌아온다. 엄청난 시청률 상승세를 보였던 ‘굿파트너’가 3주 결방에도 흐름을 이어갈 수 있을지 관심이 쏠린다. SBS 금토드라마 ‘굿파트너’는 17년 차 이혼 전문 스타 변호사 차은경(장나라)과 이혼 소송은 처음인 신입 변호사 한유리(남지현)의 휴먼 법정 오피스 드라마다. 지난달 26일 5회 방송 후 ‘2024 파리올림픽’ 중계로 3주 동안 결방한 ‘굿파트너’는 16일 재개된다. 1회 7.8%(닐슨코리아, 전국 기준)로 시작한 ‘굿파트너’ 시청률은 4회에서 13.7%를 기록하며 매회 자체 최고 시청률을 달성하며 엄청난 상승세를 보였다. ‘2024 파리올림픽’이 시작하기 직전에 방송된 5회도 12.1%를 기록하며 두 자릿수의 높은 시청률을 유지했다. 전작 ‘커넥션’이 10회에 11.1%의 시청률로 두 자릿수를 돌파한 것과 비교했을 때 ‘굿파트너’는 3회 10.5%로 두 자릿수를 돌파하며 빠른 상승세를 보였다. 하지만 ‘굿","link":"https://m.entertain.naver.com/now/article/241/0003373309","retrieved":1723755966700},{"title":"변영주X변요한 ‘백설공주’ 방송 재개 ‘굿파트너’ 질주 막을까[TV보고서]","contents":"변영주 감독의 드라마 데뷔작 '백설공주에게 죽음을-Black Out'이 베일을 벗는다. MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(이하 백설공주, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)은 8월 16일 첫 방송된다. '백설공주'는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 독일의 소설가 넬레 노이하우스의 최고 히트작 '백설공주에게 죽음을'에 한국적인 감성을 더해 재해석한 작품으로, 하루아침에 살인범 신세가 돼버린 고정우(변요한 분)와 형사 노상철(고준 분), 톱스타 최나겸(고보결 분), 대학생 하설(김보라 분)의 치열한 진실 추적기를 예고한다. 극 중 고정우는 모두의 사랑을 받던 모범생에서 하루아침에 시신 없는 살인사건의 용의자로 지목돼 살인 전과자로 전락해버린 캐릭터. 술에 잔뜩 취해 기억을 잃어버린 밤, 고정우는 자신","link":"https://m.entertain.naver.com/now/article/609/0000886409","retrieved":1723755966702},{"title":"[스브스夜] '꼬꼬무' 김용식 선생, \"난 단 한 사람뿐인 조선인\"…'한국 축구의 아버지'가 된 '경성축구단 에이스'","contents":"한국 축구의 아버지, '진짜 축버지' 김용식 선생. 15일 방송된 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')에서는 '경성축구단의 에이스'라는 부제로 한국 축구계의 역사 김용식 선생의 그날을 조명했다. 1929년, 경신학교와 숭실중학교의 축구 경기는 숭실중이 승리했다. 하지만 숭실중 선수들은 기뻐하기는커녕 악에 받친 눈빛으로 까기의 명수 김용식 선수를 찾았다. 당시 매우 거칠던 축구는 현재 우리가 알고 있는 것과 너무 달랐다. 당시는 잘 까면 승리하는 것이었다는 축구계의 원로들의 이야기가 놀라움을 자아냈다. 경신학교를 거쳐 보성전문학교에 진학한 김용식 선수는 1934년 4월 중국 청진으로 해외 원정을 떠났다. 국내에서 찾아보기 힘든 축구 관련 서적을 사기 위해 서점으로 향한 김용식. 그는 영국 교수가 쓴 현대 축구에 관한 글귀를 보고 큰 충격을 받는다. 그가 본 책에는 축구는 신사적인 운동이며 진정한 스포츠맨십이 무엇인지 쓰여있던 것이다. 이를 본 김용식은 그전까지","link":"https://m.entertain.naver.com/now/article/416/0000307465","retrieved":1723745440885},{"title":"[스브스夜] '과몰입인생사2' 프레디 머큐리, \"쇼는 계속 된다\"…진정한 '딴따라'가 무엇인지 보여준 '천재 뮤지션'","contents":"쇼는 계속 된다, 영원한 별이 된 프레디 머큐리. 15일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입 인생사2')에서는 퀸의 프론트맨이자 리드보컬 프레디 머큐리의 인생에 과몰입했다. 이날 인생 텔러 배철수는 자신이 시간 여행을 할 수 있다면 이날 이곳으로 꼭 가보고 싶다고 했다. 그가 가고 싶다고 밝힌 순간은 1985년 7월 13일 영국의 웸블리 스타디움, 영국 최대의 공연 라이브 에이드 현장. 이 공연에서 퀸은 지금도 계속 회자되는 레전드 무대를 남겼고 공연 다음 날 신문 1면은 프레디 머큐리의 얼굴로 도배가 되었다. 그러나 퀸의 무대를 호평하는 기사들 사이 그룹 퀸이 곧 해산할 것이라는 이야기들도 나와 의아함을 자아냈다. 대체 그에게는 무슨 일이 있었을까. 퀸의 전신이었던 밴드 스마일. 스마일의 팬이었던 프레디 머큐리는 스마일의 리드 보컬이 팀을 탈퇴한 자리를 채우며 밴드 이름까지 퀸이라고 바꾸었다. 독특한 행동들 때문에 프레디 머큐리를 올드퀸이라는 별명으로 부르며 그를","link":"https://m.entertain.naver.com/now/article/416/0000307464","retrieved":1723738162160}]}