{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최강희, 과거 헌혈유공장 받았다..'연예인 최초' 골수 기증한 사연 [전참시]","contents":"배우 최강희가 '전참시'에서 프로 헌혈러의 모습을 대방출한다. 9일 방송되는 MBC 예능 프로그램 '전지적 참견 시점'/ 이하 '전참시') 321회에서는 만능 엔터테이너로 활약 중인 최강희의 엉뚱하고도 발랄한 하루가 그려진다. 이날 방송에서 최강희는 직접 만든 가지밥 도시락을 챙긴 후 MC로 발탁된 '영화가 좋다' 스케줄을 위해 방송국으로 향한다. 하지만 이내 그는 방송국 주차장에서 야외 피크닉을 즐기는 돌발 행동으로 엉뚱미를 발산하는데. 그가 왜 갑자기 주차장에서 피크닉을 즐기게 된 것인지 궁금증을 자극한다. 콧노래를 부르며 우여곡절 끝에 만든 가지밥을 맛있게 먹은 최강희는 이어지는 일정을 소화하는데. MC로서의 역할을 톡톡히 해내며 스케줄을 마친 최강희는 헌혈의 집으로 향해 이목을 사로잡는다. 평소 헌혈을 즐겨 한다는 그는 이날도 평소와 같이 능숙하게 문진을 받고 헌혈을 시작해 놀라움을 자아낸다. 헌혈을 무려 46회나 했다는 최강희는 과거 헌혈유공장 은장까지 받았다고. 그는 헌혈","link":"https://m.entertain.naver.com/now/article/108/0003280813","retrieved":1731132721792},{"title":"전현무, 면전서 문전박대 당했다 “방송국이라는 사기꾼들 많아”(전현무계획2)","contents":"전현무-곽튜브가 김동준과 함께 ‘지리산 지리단길’을 탄생시키는 위업을 달성했다. 11월 8일 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 5회에서는 ‘먹브로’ 전현무-곽튜브(곽준빈)와 제국의 아이들 출신 배우 김동준이 ‘지리산 한 바퀴 특집’으로 뭉쳐 먹트립에 나선 현장이 펼쳐졌다. 세 사람은 콩국수 맛집부터 토종닭구이, 메기 참게 매운탕 맛집을 ‘올킬’하며 지리산의 맛과 향을 안방에까지 한 가득 전했다. 또한 전현무-곽튜브는 지리산에서의 1박2일 둘째 날 아침에도 20첩 반상인 ‘산채 정식’을 맛보며 ‘열일’해 시청자들의 침샘을 제대로 자극했다. 앞서 김동준이 추천한 ‘황금 목살’을 먹고 극찬을 퍼부었던 전현무X곽튜브는 이날 “하동 출신인 아버지가 추천해주신 디저트”라는 김동준의 말에 무한 신뢰를 보이며 따라나섰다. 갑자기 ‘김동준계획’이 된 분위기 속, 곽튜브가 “역대 게스트 중 가장 맛에 진심인 분 같다”고 감탄하자, 김동준은 “맛집 찾아다니는","link":"https://m.entertain.naver.com/now/article/609/0000918897","retrieved":1731132721793},{"title":"'샘 해밍턴 아들' 윌리엄, 여자친구 공개..\"뉴진스보다 예뻐?\" [내생활]","contents":"'내 아이의 사생활' 윌리엄과 벤틀리가 부모님 없는 집을 자신들만의 놀이공원으로 만든 가운데, 윌리엄의 여자친구가 공개 됐다. 9일 방송되는 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활') 10회에서는 부모님이 없는 집에 친구들을 초대한 윌리엄, 벤틀리의 홈 파티 현장이 그려진다. 스튜디오에는 MC 도장부부 도경완-장윤정과 윌리엄, 벤틀리의 아빠 샘 해밍턴, 엄마 정유미가 참석해 아이들의 사생활을 지켜본다. 부모님 없이 하루 보내기에 도전한 윌리엄과 벤틀리는 평소 실행하지 못했던 아이디어를 마음껏 실현했다. 아이들의 엉뚱한 상상으로 윌벤만의 놀이공원이 된 집 안 풍경에 스튜디오 안 어른들은 일제히 머리를 감싸며 뒷정리를 걱정했다. 이 와중에도 자신이 원하는 걸 뚝딱 만들어내는 아이들의 손재주는 모두의 감탄을 자아냈다는 후문이다. 이런 가운데 아이들만 있는 집에 불청객이 찾아오고, 윌리엄과 벤틀리는 순간 얼음이 됐다. 그 불청객을 어떻게 처리할지 심각하게 고민하는 아이","link":"https://m.entertain.naver.com/now/article/108/0003280810","retrieved":1731132721793},{"title":"'47세' 최강희, 연예인 최초 골수 기증자였다…17년 전 비하인드 공개 ('전참시')","contents":"배우 최강희가 '전참시'에서 프로 헌혈러의 모습을 대방출한다. 9일 방송되는 MBC 예능 프로그램 '전지적 참견 시점'('전참시') 321회에서는 만능 엔터테이너로 활약 중인 최강희의 엉뚱하고도 발랄한 하루가 그려진다. 최강희는 직접 만든 가지밥 도시락을 챙긴 후 MC로 발탁된 '영화가 좋다' 스케줄을 위해 방송국으로 향한다. 하지만 이내 그는 방송국 주차장에서 야외 피크닉을 즐기는 돌발 행동으로 엉뚱미를 발산하는데. 그가 왜 갑자기 주차장에서 피크닉을 즐기게 된 것인지 궁금증을 자극한다. 콧노래를 부르며 우여곡절 끝에 만든 가지밥을 맛있게 먹은 최강희는 이어지는 일정을 소화하는데. MC로서의 역할을 톡톡히 해내며 스케줄을 마친 최강희는 헌혈의 집으로 향해 이목을 사로잡는다. 평소 헌혈을 즐겨 한다는 그는 이날도 평소와 같이 능숙하게 문진을 받고 헌혈을 시작해 놀라움을 자아낸다. 헌혈을 무려 46회나 했다는 최강희는 과거 헌혈유공장 은장까지 받았다고. 그는 헌혈 도중 \"(주먹) 쥐고","link":"https://m.entertain.naver.com/now/article/312/0000688384","retrieved":1731132721796},{"title":"‘나솔사계’, 윤보미 MC 합류…‘솔로민박’ 사상 첫 ‘돌싱 특집’ 선보여","contents":"‘나솔사계’의 MC로 맹활약해왔던 조현아를 대신해 에이핑크 윤보미가 MC로 깜짝 등판하는 한편, ‘솔로민박’ 최초의 ‘돌싱 특집’이 시작돼 ‘나솔사계’를 뜨겁게 달군다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 지난 7일 ‘솔로민박-한 번 더’ 특집을 훈훈하게 마쳤으며, 오는 14일(목) 밤 10시 30분부터는 ‘솔로민박’ 최초의 돌싱 특집을 선보인다. 이와 함께, 그간 ‘나솔사계’의 MC로 맹활약했던 조현아를 대신해, 윤보미가 새로운 MC로 나서 스튜디오에 새 바람을 불러일으킬 전망이다. 제작진은 “조현아가 연말 콘서트 준비에 들어가면서 가수 활동에 전념하기 위해 MC직을 떠나기로 했다. 윤보미가 ‘솔로민박’의 돌싱 특집부터 새 MC로 합류해 데프콘, 경리와 호흡을 맞출 것”이라고 밝혔다. ‘솔로민박’ 돌싱 특집을 앞두고 제작진은 역대급 기대감을 불러일으키는 예고편을 깜짝 공개했다. 이번 예고편에서 MC 데프콘은 “‘솔로민박’을 찾","link":"https://m.entertain.naver.com/now/article/057/0001852572","retrieved":1731132721796},{"title":"‘사당귀’ 정지선 “‘흑백요리사’ 후 매출 3배…돈 빌려 달라는 연락 多”","contents":"정지선, 김도윤 셰프가 넷플릭스 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’) 방송 후 급상승한 매장 매출을 언급했다. 10일 방송되는 KBS2 예능 ‘사장님 귀는 당나귀 귀’에서는 ‘미슐랭 1스타’이자 ‘흑백요리사’에 함께 출연했던 김도윤 셰프와 육우로 신메뉴 대결을 펼치는 정지선 셰프의 모습이 그려진다. 앞서 진행된 녹화에서 두 셰프는 ‘흑백요리사’ 방송 이후 달라진 것들을 언급했다. 특히 눈길을 끈 건 매장 매출이었다. 정지선 셰프는 “(방송 이후) 매출이 3배 정도 올랐다”고 밝혔다. 김도윤 셰프 역시 “적자를 탈출했다”고 고백했다. 다만 고충도 있었다. 김도윤 셰프는 “모르는 사람이 SNS DM(다이렉트 메시지)으로 돈을 빌려 달라는 연락을 많이 한다. 액수도 천차만별”이라고 털어놨다. 이에 정지선 셰프는 “나한테도 적게는 5000원 많게는 5000만원까지 돈을 빌려달라는 DM이 많이 온다. 그럴 때는 무시하는 것이 최고의 방법”이라고 조언했다. 그런가 하면 김도윤","link":"https://m.entertain.naver.com/now/article/241/0003393560","retrieved":1731132721796},{"title":"82메이저, ‘골든웨이브’ 홀렸다","contents":"그룹 82메이저가 파워풀한 에너지로 ‘골든웨이브’를 접수했다. 82메이저(82MAJOR)는 9일 방송된 JTBC ‘골든웨이브 with MEET’에 출연해 다채로운 무대를 선보였다. 이날 유니크한 올블랙 컬러 슈트 착장으로 무대에 오른 82메이저는 지난 4월 발매한 첫 미니앨범 ‘BEAT by 82(비트 바이 에이티투)’ 타이틀곡 ‘촉(Choke)’으로 존재감을 뽐냈다. 멤버들은 절도 있는 고난도 안무로 분위기를 사로잡는 동시에 무대를 즐기는 여유까지 선보이며 감탄을 자아냈다. 이어 82메이저는 그룹 나우어데이즈(NOWADAYS)와 스페셜 스테이지를 펼치며 단숨에 현장 열기를 더욱 뜨겁게 달궜다. 먼저 남성모, 윤예찬, 김도균은 자작 랩 ‘골든 프리스타일’로 강렬한 힙합 바이브를 선사했다. 또한 멤버들은 블랙핑크 ‘셧 다운(Shut Down)’으로 걸그룹 댄스 배틀을 진행, 이전에 보여준 적 없는 색다른 매력까지 드러냈다. 이어 82메이저는 스트레이키즈(Stray Kids) ‘특’ 합","link":"https://m.entertain.naver.com/now/article/144/0000999820","retrieved":1731132721796},{"title":"'런닝맨' 지석진, 가방 또 절도 당해…\"지옥에 떨어진다\" 악담","contents":"‘런닝맨’ 지석진이 가방 도둑에 분노한다. 오는 10일 방송되는 SBS ‘런닝맨’에서는 배우 김동준, 그룹 베이비몬스터 라미, 로라가 출연해 본 적 없던 배구 대결을 펼친다. ‘주제 넘는 반장 선거’ 레이스는 장소마다 다른 주제로 반장 선거를 진행해 선출된 반장이 팀을 구성하는 권한을 가지는 방식이다. 반장팀과 반장 없는 팀으로 나뉜 첫 번째 미션은 ‘사이즈가 남다른 배구’. 이름처럼 몸보다 큰 초대형 공을 상대 라인에 넘기기만 하면 되지만 작은 터치에도 이리저리 공이 날아다녀 공 크기만큼이나 큰 재미를 선사한다. (사진=SBS) 이런 가운데 김종국은 배구 도중 일당백을 하다못해 분통을 터트린다. 한 마리 성난 표범처럼 구는 김종국 탓에 팀 내분 사태가 발발하고 그 모습을 바라보던 김동준은 “이럴 거면 1대 5로 대결해야 하는 거 아니냐”라고 말해 김종국의 화를 돋운다. 과연 김동준이 김종국의 분노를 감당할 수 있을지 궁금증을 모은다. 한편 지난 724회 방송에서 엽전 도둑에게 셀프","link":"https://m.entertain.naver.com/now/article/018/0005881274","retrieved":1731132721797},{"title":"율희, 최민환 ‘업소 논란’ 속 활동 시동··· 양육권 가져오나[스경X이슈]","contents":"그룹 라붐 출신 율희가 활동 재개를 예고하며 적극 대응에 나섰다. 율희는 지난 8일 사회관계망서비스(SNS)에 새로운 프로필 사진으로 추정되는 사진 세 장을 공개했다. 사진 속 율희는 소매가 없는 하얀 옷을 입고 무표정으로 카메라를 응시하고 있다. 일상을 담은 모습이 아닌 프로필 사진에 연예계 활동을 재개하는 게 아니냐는 추측이 이어진다. 그도 그럴 것이, 율희가 최근 전 남편인 FT아일랜드 최민환을 상대로 양육권 및 재산 분할을 청구했기 때문이다. 지난달 최민환의 사생활 논란을 폭로한 후 양육권을 포기했던 것을 후회하며 법정 싸움을 시작한 만큼, 경제력을 회복하기 위한 노력이 아니냐는 의견이다. 율희는 지난 2014년 걸그룹 라붐으로 데뷔해 3년여간 활발히 활동했으나, 지난 2018년 최민환과 결혼하고 1남 2녀를 출산하며 활동을 중단했다. 이후 KBS2 ‘살림하는 남자들’ 등 가족 예능으로 대중에 얼굴을 비추기는 했지만, 연예인으로서 적극적인 활동은 없었다. 그러다 지난해 12월","link":"https://m.entertain.naver.com/now/article/144/0000999819","retrieved":1731132721798},{"title":"‘가보자GO’ 김광수 “티아라 왕따설? 내가 효영 계약서 찢어…멤버들에 미안”","contents":"김광수 MBK엔터테인먼트 대표가 과거 티아라 왕따설을 직접 언급하며 눈물을 보였다. MBN 예능프로그램 ‘가보자GO’ 측은 8일 공식 계정을 통해 ‘[선공개] 연예 기획사 대표, 김광수 전 국민을 떠들썩하게 만든 티아라 사건의 진실을 밝히다! MBN 241109 방송’이란 제목의 영상을 게재했다. 공개된 영상에서 김광수 대표는 지난 2012년 불거진 티아라 화영 왕따설에 대해 “너무 기가 막힌다. 너무 화가 나서 월요일 중대 발표한다고 그러라고 했다. 그리고 화영, 효영에게 계약서를 가져오라고 해서 찢었다. 나가라고, 조건 없이 풀어줄 테니까 너네 일 하라고 했다”고 당시를 회상했다. 김광수 대표는 이때의 계약 해지 발표가 왕따설을 키웠다고 했다. 그는 “인터넷상에서 의지가 어떻고 하면서 (화영이) 왕따 당한 게 아니냐는 이야기가 퍼졌다”며 “(티아라 멤버들) 부모님이 다 찾아왔다. 기자회견 해서 메시지 다 공개하자고 했다. 근데 그러면 저 친구들(화영, 효영)의 인생은 어떻게 하나","link":"https://m.entertain.naver.com/now/article/241/0003393559","retrieved":1731132721800},{"title":"\"이찬원, 이래서 잘 된 것\"…신유, 후배 이찬원 칭찬에 大만족 ('불후의 명곡')","contents":"트로트 가수 신유가 이찬원의 칭찬에 화답했다. 오늘(9일) 방송되는 KBS 2TV '불후의 명곡'은 트로트계 레전드와 신동이 짝꿍을 이루는 '환상의 짝꿍' 특집으로 꾸며진다. 트로트계를 이끌고 있는 레전드 가수들과 트로트계 밝은 미래 신동들이 신구 조화를 이룰 예정인 가운데, 오유진은 신유와 짝꿍이 된 배경을 밝힌다. 오유진은 \"신유 선배님이 트로트 프린스 아니냐, 저는 공주님이기 때문에 같이 하면 좋을 거 같아서 제가 먼저 러브콜을 했다\"면서 \"프린스로서 너무 완벽하고 무엇보다 작사, 작곡을 직접 다 한다\"라며 팬심을 드러낸다. 이에 질세라 이찬원도 \"신유는 데뷔 때부터 전국 모든 트로트 신동들의 넘버원 롤모델\"이라고 애정을 과시한다. 그러자 신유는 자리에서 벌떡 일어나 이찬원과 포옹하며 \"이러니 '불후' 안 나올 수 있나. 훌륭하다. 이찬원이 이래서 잘 된 거다\"고 화답해 웃음을 자아낸다. 이찬원은 신유, 오유진 짝꿍을 막강한 조합으로 꼽는다. 이찬원은 KBS 2TV '트롯 전국","link":"https://m.entertain.naver.com/now/article/213/0001315962","retrieved":1731132721801},{"title":"지석진 가방 도둑 맞았다→절도 사건 범인 검거 [런닝맨]","contents":"개그맨 지석진이 가방을 도둑 맞았다가 절도 사건의 명확한 범인을 검거했다. 10일 방송되는 SBS '런닝맨'에서는 멤버들과 배우 김동준, '베이비몬스터' 라미.로라가 전에 본 적 없던 배구 대결을 펼친다. 최근 진행된 녹화는 '주제 넘는 반장 선거' 레이스로 꾸며져 장소마다 다른 주제로 반장 선거를 진행, 선출된 반장이 팀을 구성하는 권한을 가졌다. 반장팀과 반장 없는 팀으로 나뉜 첫 번째 미션은 '사이즈가 남다른 배구'였는데 이름처럼 몸보다 큰 초대형 공을 상대 라인에 넘기기만 하면 되지만, 작은 터치에도 이리저리 공이 날아다녀 공 크기만큼이나 큰 재미를 선사했다. 비주얼만으로도 기대감을 증폭시킨 '사이즈가 남다른 배구'는 김종국이 배구 도중 일당백을 하다못해 분통을 터트렸다. 한 마리 성난 표범처럼 구는 김종국 탓에 팀 내분 사태가 발발했고 그 모습을 바라보던 김동준은 \"이럴 거면 1대 5로 대결해야 하는 거 아니냐\"라며 화를 돋우는 발언을 했다. 과연 김동준이 김종국의 분노를","link":"https://m.entertain.naver.com/now/article/108/0003280809","retrieved":1731132721802},{"title":"방탄소년단 굳건하네, 세븐틴 제치고 11월 보이그룹 브랜드평판 1위","contents":"그룹 방탄소년단이 11월 보이그룹 브랜드평판 1위에 올랐다. 한국기업평판연구소는 2024년 10월 9일부터 2024년 11월 9일까지 측정한 보이그룹 브랜드 빅데이터 53,593,145개를 소비자 행동분석을 통해 보이그룹 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수를 측정했다. 지난 10월 브랜드 빅데이터 55,672,399개와 비교해보면 3.73% 줄어들었다.​ 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내서, 브랜드 빅데이터 분석을 통해서 만들어진 지표이다. 보이그룹 브랜드평판 분석은 보이그룹에 대한 긍부정 평가, 미디어 관심도, 소비자들의 관심과 소통량을 측정할 수 있다. 소비자들이 참여한 브랜드평판 추천 데이터도 가중치로 포함되고 있다. 2024년 11월 보이그룹 브랜드평판 30위 순위는 방탄소년단, 세븐틴, NCT, 샤이니, 스트레이키즈, 엑소, 더보이즈, 투어스, 엔하이픈, 에이티즈, 몬스타엑스, 슈퍼주니","link":"https://m.entertain.naver.com/now/article/609/0000918894","retrieved":1731132721802},{"title":"방탄소년단 빈자리 크다‥K-팝 ‘그래미 어워드’ 2년 연속 후보 지명 불발","contents":"K팝 가수들이 올해도 ‘그래미 어워드’(Grammy Awards) 후보에 오르지 못했다. 그래미 어워드를 주최하는 미국 레코드 예술과학아카데미(NARAS)는 11월 8일(이하 현지시간) 부문별 최종 후보 명단을 공개했다. K팝 가수들은 최종 후보 명단에 2년 연속 이름을 올리지 못했다. 그룹 방탄소년단(BTS)이 2020년부터 2022년까지 3년 연속으로 ‘베스트 팝 듀오 그룹 퍼포먼스’ 부문 후보에 오른 것이 마지막이다. 당시 방탄소년단은 ‘베스트 뮤직비디오’, ‘앨범 오브더 이어’까지 총 3개 부문 후보에 오르며 글로벌 영향력을 입증했다. 1959년부터 열린 그래미 어워드는 미국에서 가장 유서 깊은 대중 음악 시상식으로, 가수, 프로듀서, 녹음 엔지니어, 평론가 등 음악 전문가 단체인 레코딩 아카데미가 주최한다. 차트 성적, 음반 판매량 등 상업적 성과보다 음악성, 작품성에 초점을 맞춰 회원들의 투표로 수상자를 결정한다. 한편 67회 그래미 어워드는 2025년 2월 2일 열릴 예","link":"https://m.entertain.naver.com/now/article/609/0000918893","retrieved":1731132721815},{"title":"‘사당귀’ 정지선 “‘흑백요리사’ 이후 매출 3배 올라”","contents":"정지선과 김도윤 셰프가 ‘흑백요리사’ 방송 후 달라진 매출 상승을 전한다. 10일 방송되는 KBS2 ‘사장님 귀는 당나귀 귀’(연출 안상은, 이하 ‘사당귀’)에서 정지선 셰프가 ‘미슐랭 1스타’이자 ‘흑백요리사’에 함께 출연했던 김도윤 셰프와 육우로 신메뉴 대결을 펼친다. 이에 정지선은 대파와 오이를 곁들인 중국 전통음식 황금경장육사를, 김도윤은 당면이 없는 이북식 순대를 신메뉴로 준비한 맞대결이 펼쳐져 승자는 누가 될지 높은 관심이 더해진다. 특히 두 셰프가 ‘흑백요리사’ 방송 이후 달라진 매장 매출을 전한다. 정지선은 “매출이 3배 정도 올랐다”라고 밝히는가 하면, 김도윤은 “적자를 탈출했다”라고 말해 모두의 탄성을 자아낸다. 이와 함께 김도윤은 “모르는 사람이 SNS DM으로 돈을 빌려 달라는 연락을 많이 한다. 액수도 천차만별이다”라고 밝혀 높아진 인지도만큼 고민도 깊어졌다고 털어놨다. 이에 정지선은 “나한테도 적게는 5천 원 많게는 5천만 원까지 돈 빌려달라는 DM이 많이","link":"https://m.entertain.naver.com/now/article/009/0005393729","retrieved":1731132721815},{"title":"'열혈사제2' 김성균, 푸바오 변신 실화?…분장도 역대급이네","contents":"‘열혈사제2’ 김성균이 푸바오로 분했다. 지난 8일 첫 방송을 시작한 SBS 새 금토드라마 ‘열혈사제2’는 시청률 조사기관 닐슨 코리아 기준 수도권 12.4%, 전국 11.9%, 최고 15.4%를 기록하며 스타트를 끊었다. 특히 지난 1회에서는 구담성당 복사로 활동하는 이상연(문우진 분)을 해파닐 중독 쇼크 상태로 만든 의문의 마약 사건을 두고 김해일(김남길 분)과 구대영(김성균 분)이 불꽃 공조를 시작한 내용이 담겼다. 두 사람이 힘을 합쳐 구담구 마약 판매책을 척결한 가운데 마약 유통책인 ‘부산 불장어’를 잡으러 김해일이 홀로 부산에 출격하는 엔딩이 담겨 귀추가 주목됐다. 이와 관련 김성균이 판다로 변신해 눈길을 끈다. 극 중 푸바오 분장을 한 구대영(김성균)이 경찰서 안 여기저기에서 범상치 않은 몰골로 출몰한 상황. 구대영은 얼굴은 새하얗게, 눈 주변은 새까맣게 칠한 뒤 판다 귀를 형상화한 머리띠까지 장착해 웃음을 안긴다. 캐비닛 안에 숨어 있던 구대영은 대나무 잎을 입에 문","link":"https://m.entertain.naver.com/now/article/018/0005881269","retrieved":1731132721817},{"title":"더보이즈, 신곡 ‘트리거’로 음악방송 2관왕 ‘폭발적 기세’","contents":"그룹 더보이즈(THE BOYZ)가 신곡 ‘트리거’로 음악방송 2관왕을 기록했다. 더보이즈는 지난 8일 오후 방송된 KBS 2TV ‘뮤직뱅크’에서 신곡 ‘TRIGGER(導火線)’(트리거)로 1위 트로피를 거머쥐었다. 이로써 더보이즈는 MBC M ‘쇼! 챔피언’에 이어 ‘뮤직뱅크’까지 1위 트로피를 들어올리며 음악방송 2관왕을 달성했다. 이날 방송에서 더보이즈는 타이틀곡 ‘트리거’로 무대 위 반항적 모습의 혁명군으로 변신, 폭발적 비주얼부터 강렬한 퍼포먼스까지 극강의 카타르시스를 선사하며 시선을 사로잡았다. 방송 횟수, K팝 팬 투표, 음반 부문 점수에서 고른 고득점을 얻으며 1위 트로피를 수상한 더보이즈는 “멋진 앨범 만들어주신 회사 식구분들, 가족분들 감사드린다”라며, “우리 더비(공식 팬덤명)도 사랑하고 고마워”라고 소감을 전하며 팬들과 기쁨을 함께 만끽했다. 더보이즈는 미니 9집 ‘도화선(導火線)’으로 초동 판매량 ‘하프 밀리언 셀러’를 달성, 한터 주간차트 1위를 차지했으며 발","link":"https://m.entertain.naver.com/now/article/057/0001852569","retrieved":1731132721817},{"title":"'41세' 진서연, 결국 하차 사태 터졌다…주저앉아 \"이거 왜 하는 거야\" 원망 ('무쇠소녀단')","contents":"통영 대회 전 막바지 점검 중인 '무쇠소녀단'에 적신호가 켜진다. 오늘(9일) 방송될 tvN '무쇠소녀단' 10회에서는 최종 목표인 통영 월드 트라이애슬론컵 출전을 목전에 둔 진서연, 유이, 설인아, 박주현의 모의 대회가 계속되는 가운데 예상치 못한 돌발 상황과 고통이 찾아오며 먹구름이 드리운다. '무쇠소녀단'은 실제 대회처럼 수영 1.5km, 사이클 40km, 달리기 10km 코스로 구성된 모의 대회를 통해 철인 3종 경기 풀 코스를 경험하고 있다. 실전 감각과 대처 능력, 부족한 점을 파악할 수 있는 마지막 기회인 만큼 모두 최선을 다해 임하고 있는 상황. 첫 번째 수영 코스를 수영 선수 출신인 유이 다음으로 통과해 '운동천재'의 클래스를 실감케 했던 설인아에게 큰 위기가 닥친다. 사이클 주행 중 갑자기 옆으로 넘어지는 일이 발생하는 것. 설인아는 처음 경험하는 강한 통증에 괴로워해 경기를 완주할 수 있을지 이목이 쏠린다. '멘탈 철인' 진서연 역시 실전처럼 수영, 사이클, 달리","link":"https://m.entertain.naver.com/now/article/312/0000688381","retrieved":1731132721817},{"title":"딸바보 박정철, 남사친 손잡은 7세 딸에 충격 “왜 잡는 거야?”(내생활)","contents":"배우 박정철이 딸 다인이의 사생활에 격정적으로 반응한다. 11월 9일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 10회에서는 배우 박정철의 딸 다인이가 생애 처음으로 부모님 없이 혼자 치과 가기에 도전한다. 이 과정에서 다인이의 남사친이 등장해 알콩달콩한 사생활을 보여준다고 해 기대를 더한다. 스튜디오에서는MC 도장부부 도경완-장윤정과 함께 다인이의 부모 박정철·정유란, 그리고 스페셜MC 아유미가 이를 지켜볼 예정이다. 이날 다인이는 흔들리는 이 때문에 치과에 가는 문제를 두고 엄마, 아빠와 갈등을 겪는다. 다인이가 대성통곡하는 걸 보면서도 딸바보 박정철은 단호하게 대응한다. 결국 다인이는 “뽑으면 5만원 넘게 벌금”이라며, 발치 안하고 검진만 받는 조건으로 치과에 가기로 한다. 다인이가 처음으로 부모님 없이 치과 가는 날, 든든한 지원군이 등장한다. 그 정체는 바로 다인이의 인생 첫 남사친이자, 다인이가 가기로 한 치과 의사 선생님 아들인 현이. 현이","link":"https://m.entertain.naver.com/now/article/609/0000918892","retrieved":1731132721817},{"title":"사쿠라자카46, 경호원없이 몰린 팬들로 인해 아수라장 된 입국 현장 [뉴스엔TV]","contents":"걸그룹 사쿠라자카46(Sakurazaka46)가 11월 9일 오전 공연 일정 참석차 서울 강서구 김포국제공항을 통해 입국하고 있다. #사쿠라자카46 #Sakurazaka46 #櫻坂46 #야마사키텐 #후지요시카린 #야마시타시즈키 #모리타히카루 #타무라호노 #모리야레나 #마토노미오 #타니구치아이리 #무라야마미우 #마츠다리나 #나카시마유즈키 #무카이이토하 #오오조노레이 #무라이유 #타케모토 유이","link":"https://m.entertain.naver.com/now/article/609/0000918891","retrieved":1731132721817},{"title":"'폭풍 성장' 윌리엄, 부모님도 몰랐던 사생활 \"여자친구, 뉴진스보다 예쁜 거 아니야?\" ('내생활')","contents":"‘내 아이의 사생활’ 윌리엄과 벤틀리가 부모님 없는 집을 자신들만의 놀이공원으로 만든다. 9일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 10회에서는 부모님이 없는 집에 친구들을 초대한 윌리엄, 벤틀리의 홈 파티 현장이 그려진다. 스튜디오에는 MC 도장부부 도경완-장윤정과 윌리엄, 벤틀리의 아빠 샘 해밍턴, 엄마 정유미가 참석해 아이들의 사생활을 지켜볼 예정이다. 이날 부모님 없이 하루 보내기에 도전한 윌리엄과 벤틀리는 평소 실행하지 못했던 아이디어를 마음껏 실현해 본다. 아이들의 엉뚱한 상상으로 윌벤만의 놀이공원이 된 집 안 풍경에 스튜디오 안 어른들은 일제히 머리를 감싸며 뒷정리를 걱정한다. 이 와중에도 자신이 원하는 걸 뚝딱 만들어내는 아이들의 손재주는 모두의 감탄을 자아냈다는 후문이다. 이런 가운데 아이들만 있는 집에 불청객이 찾아오고, 윌리엄과 벤틀리는 순간 얼음이 된다. 그 불청객을 어떻게 처리할지 심각하게 고민하는 아이들의 모습에 장윤정은","link":"https://m.entertain.naver.com/now/article/312/0000688379","retrieved":1731132721817},{"title":"최강희, 연예인 최초 골수 기증한 사연…헌혈이 일상","contents":"배우 최강희가 헌혈유공장을 받을 만큼 헌혈에 진심인 일상을 공유한다. 9일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 321회에서는 만능 엔터테이너로 활약 중인 최강희의 엉뚱하고도 발랄한 하루가 그려진다. 이날 방송에서 최강희는 직접 만든 가지밥 도시락을 챙긴 후 MC로 발탁된 ‘영화가 좋다’ 스케줄을 위해 방송국으로 향한다. 하지만 이내 그는 방송국 주차장에서 야외 피크닉을 즐기는 돌발 행동으로 엉뚱미를 발산하는데. 그가 왜 갑자기 주차장에서 피크닉을 즐기게 된 것인지 궁금증을 자극한다. 콧노래를 부르며 우여곡절 끝에 만든 가지밥을 맛있게 먹은 최강희는 이어지는 일정을 소화하는데. MC로서의 역할을 톡톡히 해내며 스케줄을 마친 최강희는 헌혈의 집으로 향해 이목을 사로잡는다. 평소 헌혈을 즐겨 한다는 그는 이날도 평소와 같이 능숙하게 문진을 받고 헌혈을 시작해 놀라움을 자아낸다. 헌혈을 무려 46회나 했다는 최강희는 과거 헌혈유공장 은장까지 받은 바 있다.","link":"https://m.entertain.naver.com/now/article/018/0005881267","retrieved":1731132721817},{"title":"김종국, 독박 배구에 분통 터졌다‥팀 내분사태 발발(런닝맨)","contents":"김종국이 나 홀로 독박 배구에 그라데이션 분노한다. 11월 10일 방송되는 SBS ‘런닝맨’에서는 멤버들과 배우 김동준, ‘베이비몬스터’ 라미, 로라가 전에 본 적 없던 배구 대결을 펼친다. 최근 진행된 녹화는 ‘주제 넘는 반장 선거’ 레이스로 꾸며져 장소마다 다른 주제로 반장 선거를 진행, 선출된 반장이 팀을 구성하는 권한을 가졌다. 반장팀과 반장 없는 팀으로 나뉜 첫 번째 미션은 ‘사이즈가 남다른 배구’였는데 이름처럼 몸보다 큰 초대형 공을 상대 라인에 넘기기만 하면 되지만, 작은 터치에도 이리저리 공이 날아다녀 공 크기만큼이나 큰 재미를 선사했다. 비주얼만으로도 기대감을 증폭시킨 ‘사이즈가 남다른 배구’는 김종국이 배구 도중 일당백을 하다못해 분통을 터트렸다. 한 마리 성난 표범처럼 구는 김종국 탓에 팀 내분 사태가 발발했고 그 모습을 바라보던 김동준은 “이럴 거면 1대 5로 대결해야 하는 거 아니냐”라며 화를 돋우는 발언을 해 과연 김동준이 김종국의 분노를 감당할 수 있을지","link":"https://m.entertain.naver.com/now/article/609/0000918890","retrieved":1731132721818},{"title":"문가영 갈비뼈 드러나는 너무 마른 몸, 일상 자체가 화보","contents":"배우 문가영이 여유로운 일상을 공개했다. 문가영은 11월 9일 자신의 소셜미디어에 사진 여러 장을 게재해 팬들과 소통했다. 공개된 사진 속에는 문가영의 근황이 담겼다. 문가영은 민소매 크롭톱, 트레이닝 바지에 가죽 점퍼를 매치해 남다른 패션 센스를 보였다. 문가영은 노천 카페에서 음료를 마시며 여유를 즐겼다. 특히 허리를 숙이고 싱크대 밑 수납장을 확인하는 문가영의 모습이 돋보인다. 문가영은 갈비뼈까지 드러나는 마른 몸매를 인증했다. 문가영은 최근 미술 전시회 ‘아이콘스 오브 어바아트(ICONS OF URBAN ART)’ 오디오 도슨트에 참여했으며 첫 번째 수필집 ‘파타(PATA)’가 대만·인도네시아 출간을 앞두고 있다. 한편 문가영은 2025년 상반기 공개 예정인 tvN 새 드라마 ‘그놈은 흑염룡’에 출연한다","link":"https://m.entertain.naver.com/now/article/609/0000918889","retrieved":1731132721820},{"title":"김광수 \"화영 왕따설? 계약서 내가 찢어→소속 연예인과 열애, 그리워 현기증 나\" [종합]","contents":"김광수 대표가 티아라 왕따설에서부터 소속 연예인과 사귀었다는 루머 등 자신을 둘러싼 모든 이야기에 대해 솔직하게 말했다. 지난 8일 MBN '가보자GO' 측은 공식 계정을 통해 \"[선공개] 연예 기획사 대표, 김광수 전 국민을 떠들썩하게 만든 티아라 사건의 진실을 밝히다! MBN 241109 방송\"이라는 제목의 영상을 게재했다. 공개된 영상에는 배우 이미연, 가수 조성모, 다비치, 티아라 등 다수의 스타를 배출한 '연예계 미다스의 손' 김광수가 등장, 과거 소문에 대해 언급하는 모습이 담겼다. 먼저 김광수는 2012년 불거진 티아라 멤버들의 화영 왕따설에 대해 \"너무 기가 막힌다. 너무 화가 나서 월요일 중대 발표한다고 그러라고 했다. 그리고 화영이랑 효영이한테 계약서를 가져오라고 해서 찢었다. 나가라고, 조건 없이 너네 풀어줄 테니까 너네 일을 하라고 했다\"라고 당시를 떠올렸다. 또한 당시에 대해 김광수는 \"인터넷상에서는 의지가 어떻고, 의지가 의지를 했니 이런 일들이 왕따가 아니","link":"https://m.entertain.naver.com/now/article/109/0005192556","retrieved":1731132721820},{"title":"JTBC '프로젝트 7', 타이틀송 '달려' 피아노 버전 발매","contents":"JTBC 신개념 아이돌 오디션 프로그램 ‘프로젝트 7’(PROJECT 7)이 타이틀송의 피아노 버전을 선보인다. ‘프로젝트 7’은 9일 정오 각종 온라인 음원사이트를 통해 타이틀송 ‘달려 (Up to you) (Piano Ver.)’을 발매한다. ‘달려’는 데뷔라는 꿈을 향해 달려가는 100명의 남자 연습생들의 의지와 열정 그리고 그 꿈은 ‘월드 어셈블러’의 손에 달려있다는 의미를 담고 있는 곡이다. 특히 EDM 기반의 중독성과 벅차오르는 박진감 넘치는 사운드가 인상적이었던 기존곡과 달리 이번 피아노 버전 ‘달려’는 아름다운 선율로 리스너들의 마음을 적실 전망이다. 또한 프로그램 내 감동적인 장면과 연습생 합탈식(합격탈락식) 후 엔딩 배경 음악으로 사용되며 각 인물들의 이야기에 몰입도를 더하고, 따스한 선율과 재지(Jazzy)한 화성 진행이 서정적인 무드를 배가시킬 예정이다. ‘프로젝트 7’은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 매 라운드 별로 직접 참가자를 선택, 새","link":"https://m.entertain.naver.com/now/article/018/0005881249","retrieved":1731132721821},{"title":"김남길, '열혈사제2'시작부터 메시지 전했다…‘처벌의 평등’","contents":"\"이영준 신부님이 바라신 세상은 어떤 걸까요? 약자가 약자임을 깨닫지 않고 하나님을 찾지 않는 세상, 세상의 모든 성직자들이 실업자가 되는 세상을 바라신 것입니다. 그런 세상이 되려면 우리 모두가 평등해야 합니다. 평등의 종류는 많은데, 제가 생각하는 평등은 처벌의 평등입니다.\" ‘불금의 히어로’ 배우 김남길이 ‘열혈사제2’로 돌아왔다. 김남길은 8일 첫 방송 된 SBS 금토드라마 ‘열혈사제2’(극본 박재범/ 연출 박보람) 1회에서 다혈질 사제 김해일 역으로 분해, 지난 시즌에 이어 다시 시작될 ‘해일앓이’ 돌풍을 일으키며 화려한 귀환을 알렸다. 김남길은 시청자들의 기대를 저버리지 않는 맨몸 액션으로 극초반부터 몰입도를 최고조로 끌어올렸다. 이날 김해일(김남길 분)은 사제복이 아닌 영락없는 승려 복장과 비니를 쓴 채로 등장, 구담사를 찾은 조직원들과 격투를 벌여 눈길을 끌었다. 또한 “부처님도 너 때리래”라며 여전한 거침없는 입담을 자랑해 다혈질 사제 김해일이 다시 돌아왔음을 실감하","link":"https://m.entertain.naver.com/now/article/016/0002386037","retrieved":1731132721825},{"title":"이장우, 2살 형 김대호에 반말 폭주..분열 조짐 [대장이 반찬]","contents":"김대호와 이장우가 첫번째 재철 식재료인 '연근'을 접수했다. 오는 10일 첫 방송될 MBC 새 예능 프로그램 '대장이 반찬(연출 강지희, 장하린)'은 취향과 입맛이 똑 닮은 '대장 형제' 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해먹을 수 있는 초간단 반찬 레시피를 대방출하는 예능프로그램. 연근 밭에 입성한 '대장 형제'는 진흙 속에 묻혀있던 연근을 수확하는 기쁨을 몸소 느꼈다. 이들은 새로운 방식으로 연근을 수확하고 상품성 있는 연근과 못난이 연근을 분류하며 열정을 쏟았다. 방금 캔 신선한 연근을 맛본 김대호는 \"우리가 아는 연근 맛이 아닌데?\"라며 달달하고 아삭한 식감에 놀랐다. 이장우 역시 탄성을 터트려리며 제철 재료인 연근의 매력에 빠진 모습을 보였다. 농촌 전문가 김대호는 연근 밭에서 연근이 아닌 또 다른 식재료를 노렸다. 김대호는 미리 챙겨온 비장의 무기인 통발을 곳곳에 설치, 통발로 얻을 식재료와 요리가 궁금해진다. 그런가하면 '대장이 반찬' 첫 방송","link":"https://m.entertain.naver.com/now/article/108/0003280808","retrieved":1731132721826},{"title":"46회 프로헌혈러 최강희, 연예인 최초 골수 기증 비하인드 밝힌다(전참시)","contents":"배우 최강희가 프로 헌혈러의 모습을 대방출한다. 11월 9일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 321회에서는 만능 엔터테이너로 활약 중인 최강희의 엉뚱하고도 발랄한 하루가 그려진다. 이날 방송에서 최강희는 직접 만든 가지밥 도시락을 챙긴 후 MC로 발탁된 ‘영화가 좋다’ 스케줄을 위해 방송국으로 향한다. 하지만 이내 그는 방송국 주차장에서 야외 피크닉을 즐기는 돌발 행동으로 엉뚱미를 발산하는데. 그가 왜 갑자기 주차장에서 피크닉을 즐기게 된 것인지 궁금증을 자극한다. 콧노래를 부르며 우여곡절 끝에 만든 가지밥을 맛있게 먹은 최강희는 이어지는 일정을 소화하는데. MC로서의 역할을 톡톡히 해내며 스케줄을 마친 최강희는 헌혈의 집으로 향해 이목을 사로잡는다. 평소 헌혈을 즐겨 한다는 그는 이날도 평소와 같이 능숙하게 문진을 받고 헌혈을 시작해 놀라움을 자아낸다. 헌혈을","link":"https://m.entertain.naver.com/now/article/609/0000918887","retrieved":1731129000224},{"title":"‘열혈사제2’ 김성균, 대환장 푸바오 변신...무슨 일?","contents":"‘열혈사제2’ 김성균이 ‘본방사수 필수 짤’에 등극할 ‘대환장 푸바오 변신’ 현장을 전격 공개한다. 지난 8일 첫 방송을 시작한 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)는 1회 닐슨 코리아 기준 수도권 12.4%, 전국 11.9%, 최고 15.4%, 2049 4.4%를 차지, 금요일 방송된 프로그램 전체 1위, 2049 한 주간 방송된 프로그램 전체 1위를 기록하며 상쾌한 출발으 알렸다. 지난 1회에서는 구담성당 복사로 활동하는 이상연(문우진)을 해파닐 중독 쇼크 상태로 만든 의문의 마약 사건을 두고 김해일(김남길)과 구대영(김성균)이 불꽃 공조를 시작한 내용이 담겼다. 두 사람이 힘을 합쳐 구담구 마약 판매책을 척결한 가운데 마약 유통책인 ‘부산 불장어’를 잡으러 김해일이 홀로 부산에 출격하는 엔딩이 담겨 귀추가 주목됐다. 이와 관련 김성균이 구대영의 역대급 분장 파티인 ‘푸바오 깜짝 변신’ 현장으로 이목을 집중시킨다. 극 중 푸바오 분장을 한 구대영(김성균","link":"https://m.entertain.naver.com/now/article/009/0005393721","retrieved":1731129000224},{"title":"'이친자' 한석규, 딸 채원빈 지킬까…새로운 비밀 수면 위로","contents":"‘이토록 친밀한 배신자’ 채원빈의 또 다른 충격적 비밀이 밝혀진다. 9일 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’) 9회에서는 딸 장하빈(채원빈 분)이 체포되면서 수사에서 제외된 장태수(한석규 분)가 그럼에도 불구하고 살인사건 진상을 밝히기 위해 고군분투하는 모습이 그려진다. 지난 8회에서는 최영민(김정진 분), 송민아(한수아 분) 살인사건과 관련해 은밀한 대화를 나누는 가출팸 숙소 집주인 김성희(최유화 분)와 교사 박준태(유의태 분)의 모습이 공개됐다. 준태는 영민을 죽인 성희를 대신해 죄를 뒤집어쓴 것이었다. 준태가 숨기려 한 것은 민아를 강간하려다 목을 졸라 죽였다는 정황이었으나 민아의 사인이 교살이 아니라는 부검 결과가 나오면서 준태는 혼란에 빠졌다. 준태의 기억이 뒤엉키며, 사건의 전말을 향한 궁금증을 증폭시켰다. 이런 가운데 공개된 9회 스틸컷 속에는 민아가 죽던 날의 모습이 담겨 있다. 그 중에서도 눈에 띄는 인물이 사건의 중요키로 떠오른, 성","link":"https://m.entertain.naver.com/now/article/018/0005881217","retrieved":1731129000224},{"title":"신현준, ♥아내와 사는 집에 경찰 들이닥쳤다…100억원이 불러온 엄청난 파문 ('다리미패밀리')","contents":"박지영의 아들 김현준이 신현준과 김혜은을 찾아간다. 9일(오늘) 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리' 13회에서는 결혼식을 마친 이무림(김현준 분), 송수지(하서윤 분) 부부가 고봉희(박지영 분)가 건넨 돈뭉치를 보고 깜짝 놀란다. 앞서 봉희와 안길례(김영옥 분), 이만득(박인환 분)은 산에서 파온 돈 1억을 무림의 축의금에 보탰다. 경찰인 무림과 수지에게 들킬까 봐 조마조마했지만 세 사람은 계획대로 움직였다. 그런 와중 도둑맞은 자신의 돈이 청렴동에 돌아다니고 있다는 사실을 알게 된 백지연(김혜은 분)이 적극적으로 돈을 찾아다니는 흥미진진한 전개가 펼쳐졌다. 스틸 속 커플티를 입고 서로를 사랑스럽게 바라보고 있는 무림과 수지의 모습이 흐뭇한 미소를 짓게 한다. 핑크빛 분위기가 감도는 가운데, 무림은 수지에게 봉희로부터 받은 축의금을 건넨다. 종이가방 안을 들여다본 수지는 어마어마한 돈다발에 놀라 입을 다물지 못하는데. 무림이 수지에게 돈을 건넨 이유가 궁금증","link":"https://m.entertain.naver.com/now/article/312/0000688377","retrieved":1731129000224},{"title":"에이핑크 윤보미, 조현아 빈자리 채운다…‘나솔사계’ MC 합류","contents":"‘나솔사계’의 조현아를 대신해 에이핑크 윤보미가 MC로 깜짝 등판한다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 오는 14일 ‘솔로민박’ 최초의 돌싱 특집을 예고하면서 윤보미의 MC 합류 소식을 전했다. 제작진은 “조현아가 연말 콘서트 준비에 들어가면서 가수 활동에 전념하기 위해 MC직을 떠나기로 했다. 윤보미가 ‘솔로민박’의 돌싱 특집부터 새 MC로 합류해 데프콘, 경리와 호흡을 맞출 것”이라고 밝혔다. 한편 돌싱특집 예고에는 자산이 50억 이상이며, 대구에 집 5채를 보유하고 있다고 자신을 소개했던 10기 정숙 등이 모습을 드러냈다.","link":"https://m.entertain.naver.com/now/article/119/0002890932","retrieved":1731129000224},{"title":"김광수 대표, 톱스타와 열애설 밝힌다…아찔했던 스캔들 고백(가보자GO)","contents":"MBN ‘가보자GO’에 출연하는 김광수 대표가 스캔들의 진실을 밝힌다. 9일 오후 8시 20분 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 8회 선공개 영상에서는 ‘연예계의 미다스 손’ 김광수 대표가 소속 여배우와의 스캔들과 잊지 못할 짝사랑에 관한 이야기를 전했다. 홍현희는 김광수 대표에게 “유명 연예인과 사귄다는 소문이 있었는데 사실인가?”라고 묻고, 김광수 대표는 “아주 많았다”라고 쿨하게 답했다. 당황한 안정환은 “진짜 그 스캔들이 다 사실이냐?”라고 다시 물었고, 이에 김광수 대표는 “난 그런 걸로 거짓말하지 않는다. 스캔들이 터진다면 그게 운명이겠거니 한다”라고 답해 모두를 놀라게 했다. 이를 들은 MC들은 “실명 공개는 좀 어려운가?”라고 조심스럽게 물었고, 김광수 대표는 “다들 지금은 결혼하셔서…”라며 난감해했다. 하지만 김광수 대표는 “내가 진짜 첫사랑이라고 생각한 사람은 00이다”라고 실명을 밝혀 MC들을 충격에 빠뜨렸다. 이어 김광수 대표는 “함께 일하면","link":"https://m.entertain.naver.com/now/article/057/0001852566","retrieved":1731129000225},{"title":"이주승, 미모의 베트남 국적 형수 ‘첫 공개’...“친형 대신 예식장 투어까지”","contents":"배우 이주승이 친형과 형수님의 웨딩사진을 공개했다, MBC '나 혼자 산다' 방송화면 캡처 배우 이주승이 미모의 베트남인 형수를 공개하며 친형 대신 예식장 투어에 나섰다. 지난 8일 MBC 예능 프로그램 ‘나 혼자 산다’(이하 나혼산) 570회가 방영됐다. 공개된 회차에서는 배우 이주승이 친형을 대신해 한국에서의 결혼식을 준비하며 바쁜 일상을 보내는 모습이 그려졌다. 이날 이주승은 친형을 대신해 여러 예식장을 둘러봤다. 그는 “형수님은 베트남 사람이시고, 형이 베트남에서 식당을 준비 중이다”라고 소개했다. 이후 형과 형수의 얼굴이 공개된 웨딩 사진이 공개돼 놀라움을 자아냈다. 그는 “형은 베트남에서 이미 결혼식을 했다”며 “태풍 때문에 (형이 계획 중인) 식당 오픈이 늦어지고 있다”고 털어놨다. 한국에서도 결혼식을 해야 하는 상황. 이에 친형을 대신해 급하게 알아보는 중이라고. 이주승은 “원래 어머니도 함께 다니긴 했는데 요즘 바쁘시다”면서 “가족 중 한가한 내가 투어를 다니고 있다","link":"https://m.entertain.naver.com/now/article/022/0003984192","retrieved":1731129000225},{"title":"'55세' 박준형, 과거 미국서 충격 과거 밝혀졌다…\"어릴 때부터 플리마켓 장사해\" ('놀뭐')","contents":"'놀면 뭐하니?'멤버들이 플리마켓 고수로 등장한 박준형에게 판매 공세를 퍼붓는다. 9일 방송되는 MBC '놀면 뭐하니?'는 가을 맞이 '놀뭐 플리마켓'편으로 꾸며지는 가운데, 플리마켓 고수 박준형이 손님으로 출격한다. 박준형의 등장에 시끌벅적해진 플리마켓의 분위기가 웃음을 예고한다. \"와썹\"을 외치며 요란하게 등장한 박준형은 멤버들과 반갑게 인사를 나눈다. 박준형은 \"내가 미국에서 어릴 때부터 플리마켓 장사를 했다\"라면서 플리마켓 고수의 향기를 뿜어낸다. 또 박준형은 물건을 사러 온 것뿐만 아니라 미국에서 물 건너온 아이템들을 주섬주섬 꺼내 멤버들의 관심을 받는다. 박준형은 \"이거 미제야\"라면서 차별성을 강조하지만, 멤버들은 꾸깃꾸깃한 미제 과자 봉지에서 놀라운 정보를 발견한다. 그 와중에 유재석은 홈쇼핑 뺨치는 박준형의 미제 아이템 판매에 홀린다. 기적의 논리를 펼치는 박준형의 영업 멘트에 유재석은 귀가 솔깃한 모습을 보여 웃음을 자아낸다. 박준형은 플리마켓을 훑어보며 위시 리스트","link":"https://m.entertain.naver.com/now/article/312/0000688376","retrieved":1731129000225},{"title":"'열혈사제2' 김남길, 액션+코믹맛집 귀환…\"부처님이 너 때리래\"","contents":"‘열혈사제2’ 김남길이 독보적인 존재감으로 안방극장을 사로잡았다. 김남길은 지난 8일 첫 방송 된 SBS 금토드라마 ‘열혈사제2’(극본 박재범/ 연출 박보람) 1회에서 다혈질 사제 김해일 역으로 분해, 지난 시즌에 이어 다시 시작될 ‘해일앓이’ 돌풍을 일으키며 화려한 귀환을 알렸다. 김남길은 시청자들의 기대를 저버리지 않는 맨몸 액션으로 극초반부터 몰입도를 최고조로 끌어올렸다. 이날 김해일(김남길 분)은 사제복이 아닌 영락없는 승려 복장과 비니를 쓴 채로 등장, 구담사를 찾은 조직원들과 격투를 벌여 눈길을 끌었다. 또한 “부처님도 너 때리래”라며 여전한 거침없는 입담을 자랑해 다혈질 사제 김해일이 다시 돌아왔음을 실감하게 했다. 그러나 처방받은 약을 먹거나, 미사 직전 갑자기 시야기 흐려지며 이명이 들리는 김해일의 모습은 과거 국정원 대테러 특수팀 요원으로 활동했을 때 생긴 그의 트라우마가 다시 심각해진 것은 아닌지 시청자들의 걱정을 불러왔다. 김남길은 일정의 세월이 흐른 김해일에게","link":"https://m.entertain.naver.com/now/article/018/0005881174","retrieved":1731129000227},{"title":"커플템에 와인바까지?..'13살차' 정우성·신현빈 열애설, 초고속 부인 [스타이슈]","contents":"배우 정우성과 신현빈이 열애설이 불거졌다. 그러나 양측이 발 빠르게 부인하며 해프닝으로 종결됐다. 최근 각종 온라인 커뮤니티에는 정우성, 신현빈의 열애설이라는 글이 퍼졌다. 일부 네티즌들은 두 사람이 패딩과 모자 등 커플 아이템을 착용하고 함께 와인바를 방문했다는 것. 하지만 이는 드라마 스태프들이 함께 맞춘 단체 의상이며, 와인바 역시 스태프들이 함께 동석했던 것으로 알려졌다. . 특히 네티즌들은 신현빈이 생일에 방문햇던 와인바가 정우성의 단골집이라는 점, 즐겨마시는 와인 등 이 겹친다는 점을 이유로 들었다. 정우성과 신현빈은 지난해 11월 방영된 드라마 '사랑한다고 말해줘' 주연으로 호흡을 맞춘 바 있다. 드라마는 올해 1월 종영됐다. 10개월이 지난 현재 온라인을 중심으로 갑작스럽게 불거진 열애설에 양측은 빠르게 해명하며 해프닝을 종결했다. 정우성 소속사 아티스트컴퍼니 측은 9일 스타뉴스에 두 사람의 열애설에 대해 \"사실무근\"이라고 밝혔다. 신현빈 소속사 유본컴퍼니 역시 \"단순","link":"https://m.entertain.naver.com/now/article/108/0003280807","retrieved":1731129000229},{"title":"'편스토랑' 류수영, 美 청소년 100명 사로잡은 한식의 맛","contents":"‘신상출시 편스토랑’ 류수영의 한식 알리기가 또 성공했다. 11월 8일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 ‘믿고 먹는 어남선생’ 류수영의 두 번째 미국 출장기가 공개됐다. 세계적인 명문 스탠퍼드 대학교에서 한식 강연을 한데 이어 미국에 있는 세계 유일의 한국어 마을을 방문, 미국 현지 청소년들에게 한국의 맛을 제대로 알려준 것. 이에 이날 방송 시청률은 3.9%를 기록하며 전 주 대비 상승했다. (닐슨코리아 전국) 이날 류수영은 앞서 스탠퍼드 대학교에서 한식 강연을 했을 당시 인연을 맺은 다프나 주르 교수의 초청으로 미국 속 작은 한국 ‘숲 속의 호수’를 찾았다. 다프나 주르 교수는 한글날 문화체육관광부에서 주는 세종대왕상 한글 발전 유공자 상을 수상할 정도로 남다른 한국 사랑, 한국어 사랑을 보여주는 인물이다. 처음 ‘숲 속의 호수’에 도착했을 때 류수영은 놀라움을 감추지 못했다. 미국 현지 청소년들이 유창한 한국어로 대화를 나누고 있었던 것. 아","link":"https://m.entertain.naver.com/now/article/016/0002386034","retrieved":1731129000230},{"title":"샘 해밍턴 24억 저택 어쩌나, 윌리엄 벤틀리 홈파티에 난장판(내생활)","contents":"윌리엄과 벤틀리가 부모님 없는 집을 자신들만의 놀이공원으로 만든다. 11월 9일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 10회에서는 부모님이 없는 집에 친구들을 초대한 윌리엄, 벤틀리의 홈 파티 현장이 그려진다. 스튜디오에는 MC 도장부부 도경완-장윤정과 윌리엄, 벤틀리의 아빠 샘 해밍턴, 엄마 정유미가 참석해 아이들의 사생활을 지켜볼 예정이다. 이날 부모님 없이 하루 보내기에 도전한 윌리엄과 벤틀리는 평소 실행하지 못했던 아이디어를 마음껏 실현해 본다. 아이들의 엉뚱한 상상으로 윌벤만의 놀이공원이 된 집 안 풍경에 스튜디오 안 어른들은 일제히 머리를 감싸며 뒷정리를 걱정한다. 이 와중에도 자신이 원하는 걸 뚝딱 만들어내는 아이들의 손재주는 모두의 감탄을 자아냈다는 후문이다. 이런 가운데 아이들만 있는 집에 불청객이 찾아오고, 윌리엄과 벤틀리는 순간 얼음이 된다. 그 불청객을 어떻게 처리할지 심각하게 고민하는 아이들의 모습에 장윤정은 “아이들에겐 도","link":"https://m.entertain.naver.com/now/article/609/0000918886","retrieved":1731129000234},{"title":"이장우, 형 김대호에 반말 폭주 ‘대장이 반찬’ 1회부터 분열 조짐","contents":"김대호, 이장우가 첫 번째 제철 식재료인 연근을 접수한다. 11월 10일 첫 방송될 MBC 새 예능 프로그램 ‘대장이 반찬(연출 강지희, 장하린)’은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해먹을 수 있는 초간단 반찬 레시피를 대방출하는 맛파민 폭발 방송. 연근 밭에 입성한 ‘대장 형제’는 진흙 속에 묻혀있던 연근을 수확하는 기쁨을 몸소 느낀다. 새로운 방식으로 연근을 수확하고 상품성 있는 연근과 못난이 연근을 분류하며 열정을 쏟는다고. 방금 캔 신선한 연근을 맛본 김대호는 “우리가 아는 연근 맛이 아닌데?”라며 달달하고 아삭한 식감에 놀란다. 이장우 역시 탄성을 터트려 제철 재료인 연근의 매력에 빠진 ‘맛잘알’들이 선보일 반찬의 향연이 호기심을 자극하고 있다. 또한 농촌 전문가 김대호가 연근 밭에서 연근이 아닌 또 다른 식재료를 노려 관심이 쏠린다. 김대호는 미리 챙겨온 비장의 무기인 통발을 곳곳에 설치, 통발로 얻을 식재","link":"https://m.entertain.naver.com/now/article/609/0000918885","retrieved":1731129000236},{"title":"한석규 딸, 살인사건 휘말렸다…경찰서 발칵 뒤집힐 정도의 충격적 비밀 드러나 ('이친자')","contents":"'송민아 살인사건'의 전말과 함께 채원빈의 또 다른 충격적 비밀이 밝혀진다. 9일(토) 방송되는 MBC 금토드라마 '이토록 친밀한 배신자'(이하 '이친자') 9회에서는 딸 장하빈(채원빈 분)이 체포되면서 수사에서 제외된 장태수(한석규 분)가 그런데도 살인사건 진상을 밝히기 위해 고군분투하는 모습이 그려진다. 지난 8회에서는 최영민(김정진 분), 송민아(한수아 분) 살인사건과 관련해 은밀한 대화를 나누는 가출팸 숙소 집주인 김성희(최유화 분)와 교사 박준태(유의태 분)의 모습이 공개됐다. 준태는 영민을 죽인 성희를 대신해 죄를 뒤집어쓴 것이었다. 준태가 숨기려 한 것은 민아를 강간하려다 목을 졸라 죽였다는 정황이었다. 그러나 민아의 사인이 교살이 아니라는 부검 결과가 나오며, 준태는 혼란에 빠졌다. 준태의 기억이 뒤엉키며, 사건의 전말을 향한 궁금증을 증폭시켰다. 9회 스틸컷 속에는 민아가 죽던 날의 모습이 담겨 있다. 그중에서도 눈에 띄는 인물이 사건의 중요키로 떠오른, 성희의 아들","link":"https://m.entertain.naver.com/now/article/312/0000688375","retrieved":1731129000237},{"title":"\"이게 축구야?\" 안정환, 답답한 경기력에 분노 폭발…김남일과 복수전 ('뭉찬3')","contents":"안정환 감독이 역대급 분노를 표출한다. 오는 10일 방송되는 JTBC '뭉쳐야 찬다3'에서는 '어쩌다뉴벤져스'가 부상자 속출로 잠시 멈췄던 조기축구 TOP100 정복을 재개한다. 안정환 감독은 '어쩌다뉴벤져스' 창단 이래 가장 크게 분노하는 모습을 보여 눈길을 끈다. 두 번의 패배는 없다고 결의를 다진 '어쩌다뉴벤져스'. 하지만 답답한 경기력을 보이자 안정환 감독은 \"쫄지 말고 더 강하게 밀어붙여\", \"이게 축구야?\"라며 선수들을 몰아붙인다. 심지어 플레이를 피드백하는 도중 안정환 감독은 작전판을 발로 차버리는 모습을 보여 살얼음판을 걷는 듯한 긴장감이 느껴진다. 치열해지는 경기에 김남일 코치도 '빠따코치'를 소환한다. 김남일 코치는 경기 도중 선수들의 움직임에 대해 즉시 코칭하고, 거칠어지는 몸싸움에 심판에게 강하게 항의하는 등 마치 국가대표 경기를 방불케 하는 몰입도로 시선을 사로잡는다. 손에 땀을 쥐게 하는 명경기에 안정환 감독도 \"선수 시절 때의 희열을 느낀다\"며 감격한 모습","link":"https://m.entertain.naver.com/now/article/213/0001315960","retrieved":1731129000239},{"title":"정우성·신현빈 열애설 부인 “사실무근…커플템 아니다”","contents":"배우 정우성과 신현빈 양 측이 모두 열애설을 부인했다. 정우성의 소속사 아티스트 컴퍼니와 신현빈의 소속사 유본컴퍼니는 9일 “열애설은 사실무근”이라고 밝혔다. 정우성과 신현빈의 열애설은 최근 온라인 커뮤니티 등을 통해 퍼졌다. 두 사람이 비슷한 디자인의 모자, 패딩 등 커플 아이템을 하고 다녔고 신현빈이 정우성의 단골 와인바를 방문했다는 점을 근거로 들었다. 두 소속사에 따르면 커플 아이템으로 의심을 사게 한 의상은 드라마 팀 의상이었고 와인바는 다른 스태프들과 동석한 것으로 알려졌다. 정우성과 신현빈은 지난해 지니TV 드라마 ‘사랑한다고 말해줘’에서 각각 청각장애인 화가 차진우와 무명 배우 정모은 역을 맡아 연인 호흡을 맞춘 바 있다. 정우성은 내년 공개 예정인 디즈니+시리즈 ‘메이드 인 코리아’ 촬영 중이다. 신현빈은 연상호 감독의 신작 ‘얼굴’ 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/020/0003597175","retrieved":1731129000240},{"title":"손태진 찬양 터졌다…\"186cm 훤칠하고 인물 잘났다, 가요사 한 획 그은 분\" ('불후의명곡')","contents":"가수 임도형이 선배 가수 손태진 찬양 삼매경에 빠진다. 9일 방송되는 KBS2 ‘불후의 명곡’(연출 박형근 김형석)은 ‘환상의 짝꿍 특집’은 트로트계 레전드와 신동이 짝꿍을 이루는 독특한 방식의 팀전으로 펼쳐진다. 트로트계를 이끌고 있는 레전드 가수들과 트로트계 밝은 미래 신동들이 신구 조화를 이룰 예정. 임도형은 ‘리틀 송해’라는 별칭처럼 시작부터 청소년 같지 않은 구수한 입담을 발휘해 모두의 시선을 한 몸에 받는다. 임도형은 손태진 칭찬을 요청받자 “186cm 어마어마하게 훤칠한 키에 인물도 잘났다”며 “성악 쪽에서 1등 하시고 트로트에서도 1등하셨다. 1등 보증 수표, 1등 수집가다”고 목소리를 높인다. 임도형의 칭찬 삼매경에 이찬원은 ‘진품명품’ 분위기를 타며 “그래서 손태진은 얼마냐”라고 물어 재미를 더하기도. 이에 임도형은 “값을 매길 수 없다. 가치가 높으신 분. 가요사 한 획을 그으신 분”이라며 한 술 더 떠 웃음짓게 한다. 이어 임도형은 자신이 우승할 경우 손태진이","link":"https://m.entertain.naver.com/now/article/312/0000688373","retrieved":1731129000242},{"title":"장민호, 단독 콘서트 ‘호시절:시간여행’ 개최…전국투어 돌입","contents":"가수 장민호가 올해도 전국투어로 팬들을 만난다. 소속사 호엔터테인먼트는 9일 “장민호가 오는 12월 27일부터 29일까지 사흘간 서울 세종대학교 대양홀에서 2024 장민호 콘서트 ‘호시절(好時節):시간여행’을 개최한다”고 밝혔다. ‘호시절(好時節):시간여행’은 장민호가 지난해 11월 서울에서 막을 올린 2023 장민호 콘서트 ‘호시절(好時節):민호랜드’ 이후 1년 1개월 만에 진행하는 전국투어다. 올해도 서울 공연을 시작으로 전국 각지에서 관객들을 만나며 특별한 시간을 선사할 예정이다. 특히 장민호는 지난 전국투어 이후 첫 번째 북미 투어 ‘Glorious Life in USA(글로리어스 라이프 인 유에스에이)’를 잇달아 개최하며 글로벌 존재감을 펼친 바 있다. 국내외를 넘나들며 트로트의 영향력을 알리고 있는 장민호는 이번 전국투어를 통해 다시 한번 국내 팬들과 뜨겁게 소통하며 서로의 호시절을 함께 할 전망이다. 장민호는 오는 28일 세 번째 미니앨범 ‘에세이 ep.3’로 컴백을 앞","link":"https://m.entertain.naver.com/now/article/057/0001852564","retrieved":1731129000243},{"title":"'정년이' 김태리, 망망대해 몸 던진다…지독한 시련 극복할까","contents":"‘정년이’ 김태리가 차디찬 바다에 온몸을 내던진다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하며 파죽지세 속에서 클라이맥스를 맞이하고 있다. 지난 ‘정년이’ 8화에서는 ‘매란 국극단’이 여성국극단 합동공연인 ‘바보와 공주’ 론칭을 앞두고 주인공 온달과 평강의 아역을 뽑는 오디션을 대대적으로 개최하는 모습이 그려졌다. 이 가운데 오디션을 준비하던 정년이(김태리 분)가 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)을 부추기는 혜랑의 덫에 걸려 목을 혹사시키다, 오디션장에서 각혈을 한 뒤 실신하는 모습이 그려진 바 있다. 이에 자신의 바닥이자 하늘인 ‘소리","link":"https://m.entertain.naver.com/now/article/018/0005881141","retrieved":1731129000244},{"title":"‘나솔사계’ 윤보미 MC 합류 ‘돌싱특집’…자산 50억대 10기 정숙 등 출연","contents":"‘나솔사계’의 MC로 맹활약해왔던 조현아를 대신해 에이핑크 윤보미가 MC로 깜짝 등판한다. 또한, ‘솔로민박’ 최초의 ‘돌싱 특집’이 시작돼 ‘나솔사계’를 뜨겁게 달군다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 지난 7일 ‘솔로민박-한 번 더’ 특집을 훈훈하게 마쳤다. 오는 14일(목) 밤 10시 30분부터는 ‘솔로민박’ 최초의 돌싱 특집을 선보인다. 이와 함께, 그간 ‘나솔사계’의 MC로 맹활약했던 조현아를 대신해, 윤보미가 새로운 MC로 나서 스튜디오에 새 바람을 불러일으킬 전망이다. 돌싱특집 예고에는 자산이 50억 이상이며, 대구에 집 5채를 보유하고 있다고 자신을 소개했던 10기 정숙 등이 모습을 드러냈다.","link":"https://m.entertain.naver.com/now/article/016/0002386030","retrieved":1731129000246},{"title":"82메이저, ‘촉’→스페셜 스테이지로 ‘골든웨이브’ 홀렸다","contents":"그룹 82메이저가 파워풀한 에너지로 ‘골든웨이브’를 접수했다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 9일 방송된 JTBC ‘골든웨이브 with MEET’에 출연해 다채로운 무대를 선보였다. 이날 유니크한 올블랙 컬러 슈트 착장으로 무대에 오른 82메이저는 지난 4월 발매한 첫 미니앨범 ‘BEAT by 82(비트 바이 에이티투)’ 타이틀곡 ‘촉(Choke)’으로 존재감을 뽐냈다. 멤버들은 절도 있는 고난도 안무로 분위기를 사로잡는 동시에 무대를 즐기는 여유까지 선보이며 감탄을 자아냈다. 이어 82메이저는 그룹 나우어데이즈(NOWADAYS)와 스페셜 스테이지를 펼치며 단숨에 현장 열기를 더욱 뜨겁게 달궜다. 먼저 남성모, 윤예찬, 김도균은 자작 랩 ‘Golden freestyle(골든 프리스타일)’로 강렬한 힙합 바이브를 선사했다. 또한 멤버들은 블랙핑크 ‘셧 다운(Shut Down)’으로 걸그룹 댄스 배틀을 진행, 이전에 보여준 적 없는 색다른 매력","link":"https://m.entertain.naver.com/now/article/057/0001852563","retrieved":1731129000247},{"title":"박명수 “BTS 진 술자리 거절 후회 막심, 내가 살테니 전화 다시 한 번만”(라디오쇼)","contents":"박명수가 BTS 진에 대해 이야기했다. 11월 9일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 청취자와 소통하는 박명수의 토크가 담겼다. 이날 한 청취자는 \"쥐팍. 방탄소년단의 진이 '살롱 드립'에서 언급한 거 아세요?\"라고 사연을 보냈다. 이에 박명수는 \"보지는 못했는데 얘기는 들었다\"라며 진의 술자리를 거절한 것이 맞다고 했다. 그는 \"저는 일방적으로 진이를 좋아한다. 정국도 좋아하고 다 좋아한다. 섭외를 하려고 전화를 한 번 했는데 안 받더라. 근데 3일 후에 전화가 왔다. 형님 뭐하세요 하더라\"라고 당시를 회상했다. 박명수는 \"지금이라도 원하면 나갈 수 있는데. 술 한 잔 할 수 있는데. 그 순간 몸이 무거워서 안 나갔는데 나갈 걸. 제가 후회가 막심합니다\"라며 \"진아 새벽에라도 나갈테니까. 전화 한 번 다시 줘라. 내가 살게\"라고 해 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/609/0000918883","retrieved":1731129000249}]}