{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]잇달아 소환되는 이재명 민주당 대표 부부","contents":"‘경기도 법인카드 유용 의혹’을 수사하고 있는 검찰이 이재명 더불어민주당 대표의 배우자 김혜경 씨를 5일 소환 조사했다. 김 씨와 함께 피의자로 입건된 이 대표의 소환도 예상된다. 민주당은 “추석 밥상 제물로 (이 대표를) 올리려는 막장 행태”라며 반발하고 나섰다. 검찰 수사의 향방을 전망해 본다.","link":"https://m.entertain.naver.com/now/article/020/0003586071","retrieved":1725559859975},{"title":"[종합] 미스터 강♥14기 현숙, 최종 커플→14기 영숙, 선택 포기 (‘나솔사계’)","contents":"미스터 강과 14기 현숙이 최종 커플이 됐다. 5일 방송된 ENA, SBS Plus ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 새로운 사랑을 찾아 솔로민박에 들어온 7인의 최종 선택이 그려졌다. 이날 남성 출연자들은 마지막 데이트 선택을 위해 각자 정해진 방으로 들어갔다. 14기 영숙이 “나 진짜 결정이 안 됐다”고 괴로워하자 14기 현숙은 “그냥 네 마음만 생각해라”라고 조언했다. 미스터 김과 미스터 킴 사이에서 고민하던 영숙은 풀잎점까지 하는 모습으로 눈길을 끌었다. 제작진과의 인터뷰에서 영숙은 “오죽 답답했으면 그랬겠냐. 뭐라도 해보자 싶었다”고 토로했다. 영숙은 마지막 데이트 상대로 미스터 김을 선택했다. 영숙은 “미스터 김이 조금 더 편한 마음이 있다. 나를 보는 눈빛 자체가 다르다”고 선택 이유를 밝혔다. 영숙에게 선택받지 못한 미스터 킴은 “당연히 내 방에 들어오면 베스트겠지만, 현실적으로는 들어오지 않을 거라고 확신하고 있었다”고 털어놨다. 미스터 김은 영숙에게","link":"https://m.entertain.naver.com/now/article/009/0005361594","retrieved":1725552657211},{"title":"[TV조선] 영탁의 신곡 최초 공개","contents":"TV조선 ‘미스터 로또’ 밤 10시 TV조선은 6일 밤 10시 ‘미스터 로또’를 방송한다. 이번 주는 ‘뽕 미쳤다’ 특집. 멤버들은 음감 좋은 ‘파송송’ 팀과 리듬감 좋은 ‘리듬탁’ 팀으로 나눠 불꽃 튀는 ‘뽕생뽕사’ 대결에 나선다. ‘미스터 로또’ 사상 최초로 단독 게스트가 출격한다. 게스트의 정체는 트로트 가수 영탁. ‘리듬탁’ 팀 스페셜 용병으로 나선다. 현장에서는 “오늘 섭외 미쳤다” “대박” 등 뜨거운 환호성이 쏟아진다. ‘사랑의 콜센타’ 이후 약 3년 만에 이뤄진 영탁의 TV조선 예능 출연. 영탁은 “언제 불러주실까 기다렸다. 처음 왔는데도 낯설지 않다”며 “고향에 돌아온 기분”이라고 소감을 전한다. 멤버들의 영탁을 향한 애정도 만만치 않다. 박서진과 추혁진은 이날 영탁 히트곡을 선곡한다. 영탁은 “원로 가수가 된 느낌”이라며 너스레를 떨어 웃음을 자아낸다. 과연 ‘영탁 대첩’ 승자는 누가 될까. 영탁은 1년 1개월 만의 신곡 ‘사랑옥’을 ‘미스터 로또’에서 최초로 공개한","link":"https://m.entertain.naver.com/now/article/023/0003856991","retrieved":1725552657211},{"title":"상담사도 버럭, 정재용 “체납 세금만 2억, 압류 통장 잔고도 몰라”(아빠는 꽃중년)","contents":"정재용이 자신의 채무 상태를 확인했다. 9월 5일 방송된 채널A ‘아빠는 꽃중년’에서는 정재용은 채무 관련 문제를 해결하기 위해 상담을 받았다. 건강보험료 체납만 2,900만 원 이상인 정재용은 금융복지지원센터로 가 채무 관련 상담을 받았다. 지난 6개월간 수입이 전혀 없었다는 정재용은 마지막으로 파악했던 세금이 1억 5천만 원이었다고 말했다. 잦은 이사로 고지서 수령이 어려워지면서 채무는 더욱 쌓였고, 현재는 세금 체납액이 대략 2억 원이었다. 정재용은 분할 납부 의사를 밝혔지만 상담사는 소득 증명 확인시 장기간 분할 납부가 가능하고, 정재용의 경우에는 출연 방송 계약서 등으로 갚을 능력이 있음을 어필해 설득을 해야하는 상황이었다. 정재용은 현재 자신의 명의로 통장을 만들기도 힘든 상황이었다. 김구라는 “재용 씨 어머니가 돌아가셨을 때 뒤늦게 알았다. 조의금을 보내려고 했는데 재용 시 명의가 아니더라. 나도 본명이 김현동이다. 그래서 지난 번에 만나서 직접 줬다”라고 비하인드를 전","link":"https://m.entertain.naver.com/now/article/609/0000894097","retrieved":1725552657211},{"title":"서지오 \"나영·배아현 몰락시킬 것\"...'눕지오' 불사 (미스쓰리랑)[종합]","contents":"서지오가 나영과 배아현을 상대로 승부욕을 불태웠다. 5일 방송된 TV조선 '미스쓰리랑'에서는 '박 터졌네' 특집을 맞아 박영규, 서지오, 소유미가 게스트로 출연했다. '미스쓰리랑'에서도 서지오의 노래는 인기가 많았다. '미스트롯3'에서는 뽕커벨 팀이 '남이가'를 부르기도 했는데. 서지오는 \"내 노래는 내가 히트시킨 게 아니라 우리 후배들이 히트를 시켰다\"고 말하자, 미스김은 \"노래가 워낙 좋기 때문\"이라고 덧붙였다. \"눈이 가는 친구가 있었냐\"는 질문에 서지오는 \"누구 한 사람을 고를 수가 없다. 정말 최선을 다해 멋지게 불러 준 후배들 모두에게 박수 치고 싶다\"고 대답했다. 한편 축구 프로그램에서 활약 중인 소유미는 \"함께 하는 스포츠에서 느끼는 희열이 엄청나더라\"고 전했다. 이에 서지오는 \"내가 여자 트롯 축구단 단장이다. 소유미를 내가 키워서 보낸 것\"이라며 남다른 자부심을 드러냈다. 이날 서지오는 전라 목포 쑥앙금떡을 두고 나영, 배아현과 노래 대결을 펼쳤다. 세 사람은 노래","link":"https://m.entertain.naver.com/now/article/311/0001768538","retrieved":1725552657211},{"title":"'주작의혹' 갓생 남편, 아내 홈캠 해명 \"감시 NO 행동하게 만드는 것\"('이혼숙려캠프')","contents":"갓생 남편이 홈캠에 대해 해명했다. 5일 방송된 JTBC '이혼숙려캠프' 4회에서 갓생부부가 최종 조정의 날을 맞아 법률 상담을 진행했다. 이날 방송에서 갓생 아내는 양나래 변호사와 상담을 진행했다. 양나래 변호사는 \"이혼을 하게 되면 위자료 청구, 재산 분할 세부적으로 나누어져 있다\"며 재산에 대해 물었다. 이에 아내는 \"지금 살고 있는 아파트 보증금은 남편 명의고, 빌라를 가지고 있는데 공동 명의로 되어있고, 매매가는 2억이다. 대출이 아직 있다\"고 밝혔다. 변호사로부터 아내는 자신의 명의로 된 적금까지 얘기했으나 재산 분할에 대해 30~40% 정도 받을 수 있다는 얘기를 듣고 충격을 받았다. 아내는 \"그것밖에 안되냐 오로지 자녀들 다 케어를 했어가지고 그런 것도 포함이 되나요?\"고 물었지만 재산 분할 비율은 똑같았다. 인터뷰에서 아내는 \"어떻게 살지? 적은 재산 분할 금액에 걱정이 됐다\"고 말했다. 또 아내는 \"남편이 바람피우는 게 아니라면 재산을 다 줄 수 있다\"고 했다고 토","link":"https://m.entertain.naver.com/now/article/312/0000678724","retrieved":1725552657212},{"title":"DJ DOC 정재용, 충격적인 재정 상태 \"건보료 3천만+세금 2억원 체납..저작권 통장 압류\"[아빠는 꽃중년][★밤TView]","contents":"그룹 DJ DOC 멤버 정재용이 어마어마한 채무액의 무게를 실감했다. 5일 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에서는 이혼한 뒤 양육비조차 제대로 주지 않았던 정재용이 신용 회복을 위해 상담 센터에 방문하는 모습이 그려졌다. 이날 정재용은 \"딸 연지의 통장을 만들어서 꾸준히 돈을 넣어주고 싶다\"며 신용 회복을 바라는 이유를 밝혔다. 하지만 정재용의 채무액은 생각보다 심각했다. 건강보험료 체납액만 3천만 원에 달했고, 마지막으로 파악한 세금 채무도 1억 5천만 원에 이른 것. 정재용은 \"체납으로 인해 음원 저작권 통장이 압류된 상태\"라며 \"통장 안에 돈이 얼마나 들어있는지 모른다\"고 말했다. 특히 그는 자신에게 발생한 채무가 정확히 어떤 채무인지 다 알지 못해 보는 이들을 답답하게 했다. 이를 지켜보던 MC 김구라는 \"대략 체납액이 2억 원 정도 되는 것 같다. 양육비를 못 줄 정도였으면 몇 년 동안 재정적으로 생활이 엉망이었을 것\"이라고 추측했다. 패널 김용건은 정재용을 향","link":"https://m.entertain.naver.com/now/article/108/0003263913","retrieved":1725552657214},{"title":"'미스터 강♥14기 현숙' 최종 커플 탄생…14기 영숙·영자 '선택 포기' (나솔사계)[종합]","contents":"미스터 강과 14기 현숙이 유일한 최종 커플로 맺어졌다. 5일 SBS Plus와 ENA에서 방송된 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 솔로남녀들의 최종 선택이 진행됐다. 첫 순서는 미스터 박. 그는 \"참 신기한 경험을 많이 나눴다\"라며 입을 뗐다. 그는 \"저에게 이 며칠 간은 참 생각이 많고 조심스러웠고, 또 단호했던 시간이었다. 이제 결정하겠다. 저는 최종 선택을 하지 않겠다\"라며 누구도 선택하지 않은 채 마쳤다. 이어 14기 영자 역시 \"여기 있는 동안 마음이 따뜻했다. 저한테 특별하고 아름다운 시간을 주셔서 감사하다. 저는 최종 선택을 하지 않겠다\"라며 선택을 포기했다. 이후 인터뷰에서 그는 \"좀 부담스럽기는 했다. 최종 선택을 했는데 또 현실적인 문제에 부딪혀서 헤어지는 게 맞는지 고민이 됐다. 그 과정에서 마음이 단념됐다\"라고 선택을 포기한 이유를 밝혔다. 미스터 강은 \"4일 동안 평생 잊지 못할 추억 만들어주셔서 감사하다. 저는 최종 선택을","link":"https://m.entertain.naver.com/now/article/311/0001768536","retrieved":1725552657215},{"title":"김대호 “방송으로 집 공개… 집 앞에 가방 갖다 놔” (‘홈즈’)","contents":"김대호 아나운서가 방송에 출연한 후 고충을 밝혔다. 5일 방송된 MBC 예능 ‘구해줘! 홈즈’(이하 ‘홈즈’)에서 MBC 아나운서 오승훈과 장동민 그리고 가수 육중완과 김대호 아나운서의 친동생 김성호가 매물 찾기에 나섰다. 이날 방송에는 김대호 아나운서가 의뢰인으로 등장했다. 김대호는 “방송을 통해 집이 공개된 이후 사람들이 많이 왔다 갔다 왕래가 잦다”고 말했다. 그러면서 “그런 경우도 있다. 술을 먹다가 가방을 놓고 간 것 같다. 다음 날 집 앞에 가방이 놓여져있었다. 짐도 늘어서 변화가 필요한 시기가 생겼다.”고 전했다. 이어 “그런데 문제는 원하는 집이 나오면 눈여겨보기만 했다. 그게 다다. 시간이 없어서 일일이 확인을 못한다”고 덧붙이며 ‘홈즈’에 의뢰인으로 출연하게 된 계기를 밝혔다. ‘구해줘! 홈즈’는 매주 목요일 오후 10시에 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003377925","retrieved":1725552657216},{"title":"올림픽도 견뎠던 '굿파트너', 구시대적 전개에 삐끗[TF초점]","contents":"워킹맘 차은경에 죄책감 심어주는 전개 비판 잘 나가던 '굿파트너'가 구시대적 전개로 시청자들의 지적을 받고 있다. 시청률도 소폭 하락하며 기세가 꺾였다. 지난 1일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람)는 시청률 15.4%(이하 닐슨코리아, 전국 가구 기준)를 기록했다. 전날 대비 0.1%P, 직전 주 대비 1.8%P 하락한 수치다. 시청률이 주춤한 데에는 시청자들의 불편함을 자아낸 전개가 원인으로 꼽힌다. '굿파트너'는 이혼 전문 스타 변호사 차은경(장나라 분)과 신입 변호사 한유리(남지현 분)의 이야기를 다룬 법정 오피스 드라마다. 현직 이혼 변호사인 최유나 작가가 실제 경험한 이혼 사례를 녹여내 시청자들의 많은 공감을 샀다. 여기에 매력적인 두 여성 캐릭터와 배우들의 호연이 좋은 반응을 이끌어냈다. 이 작품은 2024 파리 올림픽으로 인해 3주 결방이라는 악재를 겪었음에도 시청률 상승세를 이어갔다. 결방을 마친 직후 방송된 6회와 7회는 각각 시청률","link":"https://m.entertain.naver.com/now/article/629/0000319429","retrieved":1725552657218},{"title":"“개그맨이 가게 홍보 할 것” 상인들 등친 유튜버 구속","contents":"개그맨이 출연하는 ‘먹방’(먹는 행위를 방송하는 영상)으로 가게를 홍보해주겠다고 속여 돈을 받아 챙긴 40대 유튜브 채널 운영자가 구속이 됐다. 제주서부경찰서는 사기 혐의로 40대 A씨를 구속했다고 5일 전했다. A씨는 2022년 7월부터 지난 3월까지 제주에서 음식점과 카페 등을 운영하는 상인 75명을 상대로 유튜브 방송으로 가게를 홍보해주겠다고 속여 약 2억원을 받아 챙긴 혐의다. 상인 1인당 적게는 60만원부터 많게는 1000만원까지 피해를 본 것으로 확인됐다. A씨는 또 해당 유튜브 채널 투자 명목으로 피해자 중 1명에게 4000만원을 받고 잠적하기도 했다. 경찰 조사 결과 A씨는 ‘KBS 공채 출신 개그맨’ 등이 자신의 유튜브 채널에 출연한다면서 상인들을 현혹한 것으로 나타났다. A씨 유튜브 채널 동영상에는 얼굴이 잘 알려진 유명 개그맨 등이 출연했지만 지난해 10월 18일을 마지막으로 새 콘텐츠를 올리지는 않았다. A씨는 경찰 수사를 피해 오다가 최근 제주에 들어왔다가 경","link":"https://m.entertain.naver.com/now/article/144/0000986845","retrieved":1725552657220},{"title":"'나솔사계' 14기 현숙♥미스터 강, 최종 커플→영숙 \"고민 많았다\" 울컥[★밤TView]","contents":"'나솔사계' 14기 현숙과 미스터 강이 서로에게 그린 라이트를 켰다. 5일 방송된 ENA, SBS플러스 예능 프로그램 '나는 SOLO, 그 후 사랑은 계속된다'에서는 14기 영숙, 현숙, 영자와 미스터 강, 미스터 박, 미스터 김, 미스터 킴의 최종 선택이 공개됐다. 이날 14기 영숙은 14기 영자와 대화에서 \"(미스터 김이) 직장도 옮길 수 있고 이사도 할 수 있다고 하더라. 좀 부담스럽다\"고 토로했다. 최종 선택을 앞둔 아침, 영숙은 미스터 김과 미스터 킴에게 아침 식사를 만들어줬다. 하지만 미스터 킴은 \"감사히 맛있게는 먹었는데 솔직히 거기까지였다. 길거리에서 전단지 받고 감동하지 않듯이, 나에게만 준 게 아니기 때문에 의미 부여하진 않았다\"고 말했다. 반면 미스터 김은 \"기분이 좋았다\"며 \"(영숙이 원하는 건) 뭐든지 다 할 수 있을 것 같은 느낌이다\"고 영숙에게 고마움을 표했다. 이에 제작진이 \"좋아하냐. 사랑하냐\"고 묻자 미스터 김은 \"네\"라고 즉답해 그의 마음을 짐작케","link":"https://m.entertain.naver.com/now/article/108/0003263910","retrieved":1725552657221}]}