{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'김준호♥' 김지민, 결혼 날짜 잡았나...\"아마도 내년\" 시기 언급 (김창옥쇼3)","contents":"'김창옥쇼3' 김지민이 김준호와의 결혼 시기를 언급했다. 1일 tvN STORY에서 방송되는 '김창옥쇼3' 3화에서는 '헤어져?! 말아?! 결혼전쟁'을 주제로 해마다 끊이지 않는 결혼에 대한 갈등 종결 이야기가 펼쳐진다. 결혼은 용감한 자들이 하는 것이라며 오늘의 주제를 암시하는 황제성은 김지민에게 용자 대열에 합류할 예정이냐며, \"김준호와 결혼 임박설이 작년부터 소문만 무성하다\"라고 묻자, 김지민은 \"심지어 주변에서 축의금을 보내는 사람도 있다\"고 말해 웃음을 선사한다. 이어 김지민은 \"내년…\"이라며 결혼 시기를 언급하고, \"결혼은 혼자 하냐, 프러포즈를 받아야 하는 것\"이라며 모두를 놀라게 하는 소식을 전하며 전쟁 같은 결혼에 대한 토론장의 포문을 연다. 먼저 이혼을 입에 달고 사는 아내가 고민인 남편의 이야기가 전해진다. 신혼여행 직후부터 결혼 7년 차인 지금까지 쉴 새 없이 이혼 소리를 듣는다고. 아내의 직업이 바로 이혼 전문 변호사라고 밝혀져 장내를 술렁이게 한다. 이혼을","link":"https://m.entertain.naver.com/now/article/311/0001777379","retrieved":1727749342046},{"title":"김대호 “오리 불고깃집 큰아들” 어머니맛 요리에 오스틴강도 극찬(푹다행)","contents":"‘머벤져스’(머구리+어벤져스)가 해냈다. 9월 30일 방송된 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’) 21회에서는 머구리 협회장 김대호와 박준형, 권은비, 김남일, 오스틴강으로 구성된 ‘머벤져스’가 해루질에서 역대급 푸짐한 성과를 거두는 모습이 담겼다. 시청률도 응답했다. 시청률 조사회사 닐슨코리아에 따르면 이날 방송은 전국 기준 5.3% 시청률을 기록, 월요일 방송된 전체 예능 프로그램 중 1위를 차지했다. 이날 방송에서는 캡틴 머구리 김대호, 베테랑 머구리 박준형, 독기 머구리 권은비, 선장 머구리 김남일, 셰프 머구리 오스틴강이 모여 ‘머벤져스’를 결성했다. 먼저 직접 배 운전대를 잡은 김남일이 등장부터 이목을 집중시켰다. ‘안CEO’ 안정환보다 먼저 배 면허를 취득한 김남일은 여유로운 운전 실력으로 모두를 놀라게 했다. 하지만 초보 선장 김남일은 배 주차 과정에서 어려움을 겪으며 ‘푹다행’ 최초로 입도에 실패하는 모습을 보여줬다. 이에 머구리들이 직접 바다","link":"https://m.entertain.naver.com/now/article/609/0000903580","retrieved":1727749342046},{"title":"[SC초점] '사랑꾼즈'도 '금쪽이'도 '잠시만 안녕'…휴식기로 재충전 갖는 종편 예능들","contents":"'금쪽이'도 '사랑꾼즈'도 떠날 채비를 마쳤다. 시청자들의 사랑을 받아온 인기 예능들이 재충전을 위한 휴식기에 들어간다. TV조선의 인기 예능 '조선의 사랑꾼'은 지난달 30일 방송을 마지막으로 잠시 휴식기에 돌입했다. '조선의 사랑꾼'은 연애와 결혼의 과정을 생생하게 담은 결혼 리얼 다큐 예능으로, 지난해 12월 시즌2로 돌아온 뒤 시청자들의 많은 사랑을 받아왔다. 임신 소식을 전한 이수민, 원혁 커플과 심현섭의 '노총각 탈출' 여부에 대한 기대감이 높아진 상황에서 프로그램의 휴식 소식이 전해져 아쉬움을 더했다. '조선의 사랑꾼'의 빈자리는 '생존왕: 부족전쟁'이 채울 예정이다. 김병만, 이승기, 김동현 등 쟁쟁한 출연진이 정글 오지에서 생존 대결을 펼치는 서바이벌 예능으로, TV조선에서 처음으로 시도되는 새로운 포맷의 예능이다. '생존왕: 부족전쟁'은 총 12명의 정예 멤버가 팀을 나누어 정글에서 자급자족하며 생존 최강자를 가리는 서바이벌로, 오는 7일 첫 방송을 앞두고 있어 시","link":"https://m.entertain.naver.com/now/article/076/0004198957","retrieved":1727749342046},{"title":"이즈나 정세비-방지민, ‘청초한 요정들~’ [포토엔HD]","contents":"아이랜드2 최종 걸그룹 ‘이즈나(izna)’가 10월 1일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903579","retrieved":1727749342047},{"title":"이즈나 마이, 상냥하게 인사 [포토엔HD]","contents":"아이랜드2 최종 걸그룹 ‘이즈나(izna)’가 10월 1일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903578","retrieved":1727749342047},{"title":"이세영 독보적 청순 미모, 초근접샷도 굴욕 無","contents":"배우 이세영이 물오른 미모를 자랑했다. 이세영은 9월 30일 자신의 소셜미디어에 화보 사진 여러 장을 게재했다. 공개된 사진 속 이세영은 트레이드마크인 긴 생머리를 늘어뜨린 채 다양한 포즈를 취했다. 이세영은 초근접 촬영에도 불구 맑은 피부가 돋보이는 청순한 미모를 자랑했다 미니 원피스로 여리여리한 자태를 뽐낸 이세영은 스트라이프 셔츠와 반바지를 입고 청량한 매력까지 드러냈다. 한편 이세영은 지난달 27일 공개된 쿠팡플레이 시리즈 '사랑 후에 오는 것들'에 출연했다. '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 '홍'(이세영)과 후회로 가득한 남자 '준고'(사카구치 켄타로)의 사랑 후 이야기를 그린 감성 멜로드라마다.","link":"https://m.entertain.naver.com/now/article/609/0000903577","retrieved":1727749342047},{"title":"박재범, 온유 향해 워터밤 듀엣 제안 \"내년부터 함께?\"[싱크로유]","contents":"'싱크로유'에 백지영, 존박, 박재범, 온유, 이창섭 등 역대 최다 드림아티스트가 등판해 놀라움을 샀다. 박재범과 온유의 '가끔'이 진짜, 김정민과 이창섭의 'Welcome to the Show'가 AI, 백지영과 존박의 '그대네요'가 존박만 진짜로 밝혀져 감탄을 자아냈다. KBS 2TV '싱크로유'(연출 권재오)는 지난 9월 30일 방송된 3회에서 유재석이 더욱 업그레이드된 스케일을 예고하며 기대를 높였다. 1라운드 라인업으로 백지영 '친구라도 될 걸 그랬어', 존박 '봄여름가을겨울', 박재범 'Hype Boy'가 공개되자, 호시는 \"음색 너무 잘 어울릴 것 같아\"라며 들뜬 모습을 보였다. 이어 백지영과 존박의 무대에 카리나는 \"너무 좋은데요\"라고 감탄했다. 반면 이적은 \"존박 씨는 어제 같이 있었는데도 얘기 안 했다. 나오면 저 친구의 어떤 말도 믿을 수 없다\"라며 절연 선언에 나서더니, 백지영의 무대에는 \"AI가 음까지 일부러 벗어나게 한다면 저는 이 프로그램 안 하겠습니다\"라","link":"https://m.entertain.naver.com/now/article/108/0003269571","retrieved":1727749342047},{"title":"이즈나 방지민, 청아하게 인사 [포토엔HD]","contents":"아이랜드2 최종 걸그룹 ‘이즈나(izna)’가 10월 1일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903576","retrieved":1727749342049},{"title":"류진 \"첫째 아들 찬형이 키 185㎝…국내 최고 기획사서 계속 연락\"","contents":"배우 류진(본명 임유진)이 방송에 함께 출연하기도 했던 첫째 찬형 군이 현재는 185㎝ 장신을 자랑하는 고등학생이 됐다며 근황을 공개했다. 류진은 지난달 30일 방송된 채널A '절친 토큐멘터리-4인용 식탁'에서 \"찬형이가 오빠의 외모를 닮아서 잘생겼다고 SNS에서 얼마나 핫했었느냐, 찬형이 키가 크지 않느냐\"는 함은정의 말에 \"지금 185㎝다\"라고 답했다. 류진은 아들들에 대해 \"열일곱 살, 열네 살, 고2, 중3이다\"라고 전했다. 특히 큰아들에 대해서는 \"찬형이가 패션에 관심이 많다, 내가 처음에 얘를 나무랄 때도 있었다, 액세서리를 좋아하고 눈도 안 나쁜 애가 안경테가 왜 이렇게 많나? 그것부터 해서 옷도 매일 전날에 책가방을 안 챙겨도 옷을 챙긴다\"고 소개해 눈길을 끌었다. 류진은 \"요즘 애들이 약간 그런 거에 관심을 갖고 자기를 꾸미는 것에 투자하는 게 있더라\"며 \"찬형이는 지금 몸도 만들고 있다, 몸짱이다, 자기가 몸 만드니까 둘째 찬우한테 짜증을 낸다, 찬우도 억지로 헬스","link":"https://m.entertain.naver.com/now/article/421/0007817959","retrieved":1727749342050},{"title":"이즈나 정세비, 단아한 입국 [포토엔HD]","contents":"아이랜드2 최종 걸그룹 ‘이즈나(izna)’가 10월 1일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903574","retrieved":1727749342051},{"title":"‘돌싱글즈6’ 보민, 정명 향한 ‘착각 행보’에 ‘현타’…“이혼 한지 오래돼 감 떨어졌나봐”","contents":"MBN ‘돌싱글즈6’의 보민이 ‘정보공개방’ 후폭풍으로 급격한 텐션 저하를 보여, MC 이혜영-이지혜의 애간장을 태운다. 3일 방송하는 MBN ‘돌싱글즈6’ 4회에서는 ‘돌싱 하우스’ 둘째 날 밤 ‘1:1 라운딩 한 잔 데이트’를 하면서 새로운 러브라인을 형성하는 돌싱남녀들의 모습과 함께, ‘정보공개방’ 후폭풍으로 ‘현타’가 세게 온 보민의 위기 상황이 그려진다. 앞서 보민은 ‘돌싱 하우스’ 입주 첫날부터 정명이 자신에게 호감이 있다고 착각해, ‘헛다리 직진 행보’를 보였던 터. 그러나 ‘정보공개방’ 오픈 후 정명의 첫인상 1순위가 자신이 아닌 ‘시영’이라는 것을 알게 되자 크게 상심하고, 급기야 이날 밤 진행된 ‘1:1 라운딩 한 잔 데이트’에서도 수심이 가득한 채 다른 돌싱녀들에게 집중하지 못한다. 실제로, 지안은 보민과 ‘한 잔 데이트’를 하지만 “네가 어떤 사람의 무슨 정보를 봤는지 알 것 같다”며 고민 상담까지 해준다. 이에 보민은 “그분이 여기에 안 왔으면 좋겠다…”며 속","link":"https://m.entertain.naver.com/now/article/009/0005372650","retrieved":1727749342052},{"title":"이즈나 코코, 도도한 눈빛 [포토엔HD]","contents":"아이랜드2 최종 걸그룹 ‘이즈나(izna)’가 10월 1일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903572","retrieved":1727749342053},{"title":"화사 한국의 오드리 헵번, 매혹적 파리의 여인","contents":"가수 화사가 독보적인 매력을 과시했다. 9월 30일 화사는 소셜 계정에 \"지금까지 나였습니다\"라는 글과 함께 두 번째 미니 앨범 타이틀곡 '나' 활동 모습이 담긴 사진 여러 장을 게재했다. 사진에는 다양한 스타일로 팔색조 매력을 뽐내는 화사 모습이 담겼다. 뮤직비디오 촬영을 위해 파리를 방문한 화사는 오드리헵번을 연상시키는 비주얼로 시선을 확 사로잡았다. 또 다른 사진 속 화사는 쪽진 머리에 올블랙 패션으로 강렬한 카리스마를 발산했다. 화사는 지난 29일 방송된 SBS ‘인기가요’를 끝으로 약 2주간의 타이틀곡 ‘NA(나)’ 활동을 마무리했다.","link":"https://m.entertain.naver.com/now/article/609/0000903571","retrieved":1727749342055},{"title":"이즈나 최정은, 청량하게 입국인사 [포토엔HD]","contents":"아이랜드2 최종 걸그룹 ‘이즈나(izna)’가 10월 1일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903569","retrieved":1727749342056},{"title":"한혜진X기안84, 광주 당일치기 여행까지? “서로에게 에너지 있어” 깜짝","contents":"모델 한혜진이 기안84와 남다른 절친 케미를 자랑했다. 한혜진은 9월 30일 자신의 소셜미디어에 \"1933 광주극장 2024\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 한혜진과 기안84는 광주에 위치한 한 극장을 찾아 인증샷을 남겼다. 반팔티와 데님 반바지를 착용한 한혜진은 편안한 차림에도 불구 완벽한 비율을 자랑했다.. 한편 한혜진은 개인 채널을 통해 기안84와 광주로 당일치기 여행을 떠나는 영상을 게재했다. 영상 속 타로점을 보던 두 사람은 전문가로부터 \"서로가 서로에게 에너지가 있다\"는 점괘를 받아 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000903568","retrieved":1727749342058},{"title":"이즈나 마이, 매력적인 눈빛 [포토엔HD]","contents":"아이랜드2 최종 걸그룹 ‘이즈나(izna)’가 10월 1일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903567","retrieved":1727749342059},{"title":"이지혜, 오원춘 사건 경찰 대처에 분노 “너무 안일해”(스모킹 건)","contents":"'스모킹 건'이 '오원춘 사건'을 다룬다. 10월 1일 방송되는 KBS 2TV '스모킹 건'에서는 끔찍한 범행으로 전 국민의 공분을 산 ‘오원춘 사건’을 주제로 진행된다. 지난 2012년 4월 1일 오후 10시 50분, 112에 다급한 신고 전화가 걸려왔다. 김은수(가명) 씨가 퇴근길에 모르는 남자에게 끌려가 성폭행을 당하고 있다는 것. 피해자 휴대전화 신호를 따라 수색을 시작한 경찰들. 하지만 안타깝게도 피해자의 흔적은 전혀 찾을 수 없었다. 다음 날 다시 수색을 시작한 경찰은 오전 11시경 한 주민의 결정적인 제보를 듣게 됐다. 집 앞에서 여자의 살려달라는 비명이 들렸다는 것. 전날 밤 비명이 들렸다는 집의 내부를 수색하기 시작한 경찰은 화장실 앞에서 그만 얼어붙고 말았다. 신고자 은수(가명) 씨가 이미 사망한 상태였떤 것. 게다가 시신은 알아볼 수 없을 만큼 심하게 훼손돼 있었다. 더 충격적인 건, 일정한 크기로 잘려있는 피해자의 살점 356조각이 검은 봉투에 나눠 담겨 있었다","link":"https://m.entertain.naver.com/now/article/609/0000903566","retrieved":1727749342061},{"title":"김성은 “15년간 정조국 자주 못 봤지만 아이 셋, 바빠도 할 건 해야”(영업비밀)","contents":"김성은이 화끈한 입담을 선보였다. 9월 30일 방송된 채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’에서 '갈매기 탐정단'은 피해액 약 10억 원으로 추정되는 '산업 쓰레기 3천 톤 무단 투기범'의 실마리를 잡았다. 또 위암으로 사별한 남편과 불륜을 저지른 상간녀와의 ‘분노 유발’ 소송 과정을 담은 '사건수첩-천사 같은 그녀'에는 게스트로 나선 배우 김성은이 과몰입해 분통을 터트렸다. 이날 '갈매기 탐정단'은 쓰레기 3천 톤 무단 투기범의 단서를 찾아 위험천만한 쓰레기 산을 샅샅이 뒤졌다. 하지만 큰 소득을 얻지 못한 '갈매기 탐정단'은 인근 상인들과 부동산에 대한 탐문을 시작했다. 근처의 다른 폐기물 처리 업체 사장은 \"뉴스에 나왔던 사건 아니냐\"며 쓰레기 발생지의 일련번호로 관리되는 합법적인 폐기물 처리법에 대해 설명했다. 또 \"과수원에 불법 투기하고 가는 사람들도 있다\"며 곳곳에서 불법 투기 피해가 일어나고 있다고 전했다. 그러나 용의자인 '김판곤(가명)'에 대해 알고 있는","link":"https://m.entertain.naver.com/now/article/609/0000903565","retrieved":1727749342062},{"title":"이펙스, 선공개곡으로 청춘 3부작 정규앨범 시리즈 두 번째 챕터 ‘신호탄’","contents":"그룹 EPEX(이펙스)가 정규 2집 발매에 앞서 선공개곡으로 컴백 신호탄을 쏜다. 이펙스(위시, 금동현, 뮤, 아민, 백승, 에이든, 예왕, 제프)는 1일 0시 공식 SNS를 통해 두 번째 정규앨범의 선공개 싱글 ‘My Girl(마이 걸)’의 커밍순 포스터를 공개했다. 포스터를 통해 선공개곡 ‘My Girl’의 발매일시가 오는 14일 오후 6시로 베일을 벗었다. 달콤한 곡명과 함께 핑크와 보라색을 띤 꽃들이 이펙스만의 유니크한 러브송을 예고하고 있다. 지난 4월 첫 정규앨범 ‘소화(韶華) 1장 : 청춘 시절’을 발매하고 타이틀곡 ‘청춘에게’로 활발한 활동을 펼친 이펙스가 하반기 두 번째 정규앨범으로 돌아온다. 정규 1집을 통해 이펙스는 청춘 3부작 시리즈를 시작하면서 데뷔 때부터 이어온 독창적인 세계관을 더욱 확장한 바 있다. 이번 ‘My Girl’로 먼저 만날 3부작 두 번째 챕터에는 어떤 업그레이드한 스토리와 콘셉트를 담았을지 궁금증을 높인다. 올해 데뷔 3주년이자 멤버 전원 성","link":"https://m.entertain.naver.com/now/article/057/0001844664","retrieved":1727749342064},{"title":"흑백요리사 '패자부활전→ 최후 8인' 오늘 결정된다","contents":"세계적 인기를 끌고 있는 넷플릭스 오리지널 예능 프로그램 '흑백요리사'의 '톱8' 결정전 막이 오른다. 1일 넷플릭스에 따르면 이날 오후 4시 '흑백요리사: 요리 계급 전쟁'의 8회부터 10회까지의 분량이 공개된다. 이번 회차에서는 지난 7회 '흑백 팀전 재료의 방'에서 패배했던 10명의 흑백요리사들이 패자부활전을 진행하는 모습과 함께 '톱8'을 선정하는 경연이 담길 예정이다. '흑백요리사'는 '맛 하나는 최고'라고 평가받는 재야의 고수인 '흑수저' 셰프 80명이 대한민국 최고의 인기 요리사 '백수저' 셰프 20명에 도전장을 내밀면서 치열하게 맞붙는 100인의 요리 계급 전쟁을 다루는 예능 프로그램이다. 지난달 17일 첫 주 차에 공개된 1~4회 방송에서는 '흑백구도'로 갈린 상황에서 20인의 '백수저' 셰프들에게 도전하기 위해 80인의 '흑수저'들이 경연을 펼치고 심사위원 백종원, 안성재 셰프에게 심사를 받는 과정이 치열하게 그려지면서 많은 시청자들의 주목을 받았다. '흑백요리사'","link":"https://m.entertain.naver.com/now/article/417/0001030264","retrieved":1727749342067},{"title":"이즈나 유사랑, 청순하게 [포토엔HD]","contents":"아이랜드2 최종 걸그룹 ‘이즈나(izna)’가 10월 1일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903564","retrieved":1727749342068},{"title":"‘로드 투 킹덤: ACE OF ACE’ 입덕 유발 누구?","contents":"비주얼·퍼포먼스·피지컬 ‘ACE OF ACE’는 누굴까. 지난 19일 목요일 첫 방송된 Mnet ‘로드 투 킹덤 : ACE OF ACE’가 방송 첫 주부터 여자 10대 최고 시청률 1%로 지상파 포함 전 채널 동시간대 1위에 오르며 쾌조의 스타트를 끊었다. 첫 방송 이후 입소문에 힘입어 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 ‘비드라마 TV 화제성’(9월 30일 기준) 차트에서 4위를 기록하며 상승세를 타고 있다. 오는 3일 공개되는 3회에서는 더크루원, 원어스, 크래비티가 삼파전을 벌인다. 예측하기 어려운 승부 끝에 1차전 ‘VS’ 미션의 결과 또한 이날 베일을 벗을 예정. ‘로드 투 킹덤 : ACE OF ACE’ 측은 출연 7팀 멤버들이 직접 뽑은 비주얼, 퍼포먼스, 피지컬 분야에서 눈에 띄는 ‘에이스’들을 공개하며 입덕을 유발할 시청 포인트를 전했다. # 가요계 판도 뒤집을 ‘비주얼’ TOP4 숨만 쉬어도 화보 같은 비주얼로 시청자들의 시선을 빼앗는 멤버들이 있다.","link":"https://m.entertain.naver.com/now/article/144/0000991764","retrieved":1727749342069},{"title":"이즈나 방지민, 싱그러운 요정의 입국 [포토엔HD]","contents":"아이랜드2 최종 걸그룹 ‘이즈나(izna)’가 10월 1일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903563","retrieved":1727749342076},{"title":"이즈나, 아침부터 말랑말랑 귀요미들 (입국) [뉴스엔TV]","contents":"가수 이즈나(izna) 멤버 마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비가 10월 1일 오전 KCON GERMANY 2024 해외 공연 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. #izna #이즈나 #정세비 #최정은 #유사랑 #코코 #윤지윤 #방지민 #마이 #JEONGSAEBI #CHOIJUNGEUN #RYUSARANG #KOKO #YOONJIYOON #BANGJEEMIN #MAI","link":"https://m.entertain.naver.com/now/article/609/0000903562","retrieved":1727749342076},{"title":"‘장동건♥’ 고소영, 50대 안 믿기는 완벽 레깅스핏…자기관리 끝판왕","contents":"배우 고소영이 철저한 자기관리를 자랑했다. 고소영은 9월 30일 자신의 소셜미디어에 별다른 멘트 없이 사진 한 장을 게재했다. 공개된 사진에는 헬스장을 찾은 고소영이 폼롤러를 이용해 운동하고 있다. 철저한 자기관리를 선보인 고소영은 50대가 믿기지 않는 완벽한 레깅스핏으로 감탄을 자아낸다. 한편 고소영은 지난 2010년 배우 장동건과 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903561","retrieved":1727749342077},{"title":"백지영 “10월 나오려 했는데 피하고 싶다” 컴백 연기 선언(싱크로유)","contents":"'싱크로유'에 백지영, 존박, 박재범, 온유, 이창섭 등 역대 최다 드림아티스트가 등판했다. 지난 9월 30일 방송된 KBS 2TV '싱크로유' 3회에서는 유재석이 더욱 업그레이드된 스케일을 예고했다. 1라운드 라인업으로 백지영 ‘친구라도 될 걸 그랬어’, 존박 ‘봄여름가을겨울’, 박재범 ‘Hype Boy’가 공개되자, 호시는 “음색 너무 잘 어울릴 것 같아”라며 들뜬 모습을 보였다. 이어 백지영과 존박의 무대에 카리나는 “너무 좋은데요”라고 감탄했다. 반면 이적은 “존박 씨는 어제 같이 있었는데도 얘기 안 했다. 나오면 저 친구의 어떤 말도 믿을 수 없다”며 절연 선언에 나서더니, 백지영의 무대에는 “AI가 음까지 일부러 벗어나게 한다면 저는 이 프로그램 안 하겠습니다”며 극단적 추리에 나서 좌중을 웃음바다로 만들었다. 상상도 못한 반전 조합인 박재범의 ‘Hype Boy’ 무대에는 모두가 흠뻑 빠져들었다. 이에 추리단은 1라운드 진짜 드림아티스트로 존박, 백지영을 추리했지만 존박,","link":"https://m.entertain.naver.com/now/article/609/0000903559","retrieved":1727749342079},{"title":"이즈나 정세비, 하트 만들며 팬들에게 인사 [포토엔HD]","contents":"아이랜드2 최종 걸그룹 ‘이즈나(izna)’가 10월 1일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903558","retrieved":1727749342081},{"title":"‘고딩엄빠5’ 박미선 찬사 역대급 모범 아빠, 어떻길래?","contents":"‘고딩엄빠5’에 출연하는 권진우가 ‘역대급 모범 아빠’라는 MC 박미선의 찬사를 받는다. 10월 2일(수) 밤 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 16회에서는 19세에 부모가 된 ‘찐 고딩엄빠’ 권진우X양라헬이 동반 출연해, 현재 고민을 털어놓으며 스튜디오 출연진들의 조언을 받는 모습이 펼쳐진다. 이날 권진우X양라헬은 재연드라마를 통해 “고1 때 교제를 시작했다가, 고3 때 임신 5개월이 되었을 무렵 임신 사실을 알게 됐다”고 솔직 고백한다. 이어 “양가 부모님께 말씀드리기 무서워서 비밀로 해오다가, 출산 전날이 되어서야 사실을 알렸다”고 해 스튜디오 MC 박미선, 서장훈, 인교진을 놀라게 한다. 재연 드라마가 끝나자, 권진우X양라헬은 아이들과 가정을 꾸린 일상을 공개한다. 그런데 이들의 집에는 고2인 첫째 딸을 포함해 총 네 명의 아이들이 옹기종기 살고 있어 “(아이가) 또 있어?”라는 박미선의 ‘찐’ 리액션을 유발한다. 잠시 후, 권","link":"https://m.entertain.naver.com/now/article/144/0000991759","retrieved":1727749342082},{"title":"이즈나 윤지윤, 상큼한 눈빛 [포토엔HD]","contents":"아이랜드2 최종 걸그룹 ‘이즈나(izna)’가 10월 1일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903557","retrieved":1727749342084},{"title":"'경성크리처2' 글로벌 TV쇼 부문 4위…돌아온 마에다의 모습은?","contents":"넷플릭스 시리즈 '경성크리처' 시즌2가 전 세계 온라인동영상서비스(OTT) 콘텐츠 시청 순위를 기록하는 플랫폼에서 상위권에 올랐다. 1일 OTT 콘텐츠 시청 순위 집계 사이트 플릭스패트롤(FlixPatrol)에 따르면 경성크리처 시즌2는 글로벌 TV쇼 부문 4위를 기록했다. 작품은 싱가포르, 홍콩, 태국 등 아시아 지역에서 1위를 차지했으며 한국뿐만 아니라 미국, 일본, 독일, 프랑스 등 80개국에 TOP10에 안착하며 국내외 시청자들의 시선을 사로잡고 있다. 경성크리처는 인간의 탐욕이 만들어낸 괴물과 맞서 싸우는 이야기를 다룬다. 시즌1이 1945년 일본의 생체실험으로 탄생한 괴물과의 대결을 그렸다면, 시즌2는 2024년 서울에 남아 있는 시대적 잔재로 인한 새로운 충돌을 예고한다. 앞서 넷플릭스는 장호재(박서준)와 윤채옥(한소희)의 악연으로 엮인 마에다(수현)의 시즌2 모습을 공개했다. 공개된 사진에는 마에다 앞에 무릎 꿇고 있는 승조(배현성)의 모습이 담겨 두 사람의 관계에 대","link":"https://m.entertain.naver.com/now/article/079/0003943536","retrieved":1727749342085},{"title":"권진우 “월 수입 450만원, 여섯 식구 생활 빠듯”(고딩엄빠5)","contents":"‘고딩엄빠5’에 ‘역대급 모범 아빠’가 등장한다. 10월 2일 방송되는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 16회에서는 19세에 부모가 된 ‘찐 고딩엄빠’ 권진우X양라헬이 동반 출연, 현재 고민을 털어놓는다. 이날 권진우X양라헬은 재연드라마를 통해 “고1 때 교제를 시작했다가, 고3 때 임신 5개월이 됐을 무렵 임신 사실을 알게 됐다”고 솔직 고백한다. 이어 “양가 부모님께 말씀드리기 무서워서 비밀로 해오다가 출산 전날이 돼서야 사실을 알렸다”고 전해 스튜디오 MC 박미선, 서장훈, 인교진을 놀라게 한다. 재연 드라마가 끝나자 권진우X양라헬은 아이들과 가정을 꾸린 일상을 공개한다. 그런데 이들의 집에는 고2인 첫째 딸을 포함해 총 네 명의 아이들이 옹기종기 살고 있어 “(아이가) 또 있어?”라는 박미선의 ‘찐’ 리액션을 유발한다. 잠시 후 권진우는 등교 준비에 나선 첫째 딸을 보자 다정하게 뽀뽀한다. 하지만 첫째 딸을 아내로 오해한 서장훈은 “너무 스윗하다”고","link":"https://m.entertain.naver.com/now/article/609/0000903555","retrieved":1727749342087},{"title":"22기 옥순, 얼음 공주→급 오열 사태 “미쳤나봐” (나는 솔로)","contents":"‘나는 SOLO(나는 솔로)’ 22기 옥순이 돌연 오열 사태를 일으킨다. 10월 2일(수) 밤 10시 30분 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 돌싱 특집 22기의 ‘얼음 공주’ 옥순이 눈물을 터뜨리는 대반전 상황이 펼쳐진다. 그동안 옥순은 경수와 살얼음판 같은 아슬아슬한 러브라인을 이어왔던 터. 이날 옥순은 자신의 숙소 방에서 누군가에게 진지한 이야기를 털어놓다가 뒤늦게 ‘현타’에 빠진 듯 머리를 쥐어뜯으며 괴로워한다. 이어 옥순은 ‘버퍼링’에 걸려서 멍하게 있다가, “내가 정신이 나갔는데”라고 하소연 하더니, 금세 눈시울을 붉힌다. 급기야 “나 어떡하지?”라며 어쩔 줄을 몰라 하던 옥순은 눈물을 평펑 쏟고 “내가 미쳤나봐”라고 자책까지 한다. 과연 ‘강철녀’ 옥순이 이렇게 무너진 이유가 무엇인지, ‘오열 사태’ 전말에 궁금증이 치솟는다. 3MC 데프콘-이이경-송해나는 이날 숙소에서 누군가를 목격하더니 ‘동공대확장’을 일으킨다. 데프콘은","link":"https://m.entertain.naver.com/now/article/382/0001153890","retrieved":1727749342088},{"title":"'딸 셋 맘' 선예, 넷째 계획? \"♥남편이 공장문 닫아\" 솔직 입담 ('신랑수업')","contents":"원더걸스 출신 선예가 넷째 아이에 대한 생각을 밝힌다. 오는 2일 채널A '요즘 남자 라이프-신랑수업'에서는 선예가 특별 선생님으로 나서 스튜디오를 찾는 모습이 그려진다. 이날 특별 선생님으로 출격한 \"결혼 13년 차, 딸 셋 엄마\" 선예는 이다해의 남편 세븐과 함께 뮤지컬에서 호흡을 맞추고 있는 사이로, '신랑수업'에 대한 각별한 애정을 드러낸다. 선예는 딸과 함께 찍은 가족사진을 깜짝 공개하기도. 이를 본 심진화는 \"네 자매 같은데?\"라며 감탄하고, 이승철은 \"혹시 더 낳을 생각은 없느냐\"라고 질문한다. 이에 선예는 \"남편이 (공장문을) 닫아서\"라고 칼같이 답한다. 그런 가운데 예비아빠 심형탁이 아내 사야와 함께 산부인과 검진에 나서 2세 '새복이'(태명)의 얼굴을 초음파로 확인하는 장면이 펼쳐진다. 심형탁은 산부인과 정기 검진차 아내와 함께 병원을 방문해 로비에서 초초하게 대기한다. 스튜디오에서 이를 지켜보던 선예는 \"저 때의 감정이 새록새록 생각난다. 떨리고 설레고\"라며 첫","link":"https://m.entertain.naver.com/now/article/213/0001311342","retrieved":1727749342090},{"title":"허성태 시계 도난사건 범인은 이수근? 경찰까지 출동(메소드클럽)","contents":"시계 도난 사건이 ‘메소드 클럽’을 발칵 뒤집어놨다. 지난 9월 30일 방송된 KBS 2TV 페이크 다큐 ‘메소드 클럽’ 5회에는 배우 허성태가 출격, 마지막 무대를 장식했다. 허성태는 “'카지노 3' 회식을 했는데 강윤성 감독이 추천했다”며 ‘메소드 클럽’의 문을 두드렸다. 앞서 이수지는 ‘카지노 3’ 캐스팅 확정 소식을 들었으나 곽범은 캐스팅이 불발됐다는 소식을 들은 상황. ‘카지노 3’ 출연 배우들이 곽범의 연기가 튄다는 이유로 캐스팅을 반대했다는 소식을 전하자, 이수지는 “곽범 너 연기 튄다고 우리 쪽에서 소문 다 났어”라며 곽범의 심기를 건드렸다. 이에 곽범과 허성태의 신경전이 제대로 불이 붙었다. 곽범이 허성태가 자신의 뒷담화를 했다고 생각한 것. 곽범은 “배우에게 중요한 건 딕션”이라며 허성태의 사투리 연기를 지적했고, 허성태는 “곽범 씨 다 좋은데 이경영 선배님 흉내 좀 그만 내는 게 좋을 것 같다”며 맞받아쳤다. 이어 허성태는 드라마 ‘이태원 클라쓰’ 속 유재명이 연","link":"https://m.entertain.naver.com/now/article/609/0000903554","retrieved":1727749342091},{"title":"황보라에게 닥친 시련 “아기 얼굴 컨디션 엉망” 백일사진 재촬영 (오덕이엄마)","contents":"배우 황보라가 아들 백일 촬영 비하인드를 공개했다. 9월 29일 워크하우스컴퍼니 공식 채널에는 '황보라에게 닥친 시련... 백일사진 재촬영...? ㅠㅠ'라는 제목의 '오덕이 엄마' 에피소드 영상이 게재됐다. 영상 속 황보라는 아들 우인 군과 백일 사진 촬영에 나선 모습. 스튜디오에서 황보라는 \"아기 얼굴 컨디션이 지금 엉망이다 손으로 긁어가지고 재생테이프를 붙여놨더니 뭐가 났네\"라며 아쉬워했다. 우인 군은 옷을 갈아입자마자 졸린듯한 모습을 보였고 황보라는 \"컨디션이 지금 많이 안 좋다\"고 걱정했다. 황보라는 우인 군 앞에서 \"아 잘생겼다. 인물 난다\", \"우인이 잘한다\"며 재롱을 떨었다. 하지만 결국 우인 군의 컨디션 난조로 재촬영이 결정됐다. 황보라는 \"죄송해서 어떡하냐\"며 \"배우 인생에 재촬영이란 건 있을 수 없다, 스태프 분들에게 너무 죄송하다. 다음에 올 때 맛있는 걸 사오겠다\"고 미안함을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000903553","retrieved":1727749342096},{"title":"에이티즈, 日 싱글 4집 발매 ‘D-1’…‘버스데이’ MV 티저 베일 벗었다","contents":"에이티즈(ATEEZ)가 새로운 일본 싱글 앨범으로 열도를 사로잡을 준비를 마쳤다. 에이티즈는 지난달 30일 공식 SNS를 통해 일본 싱글 4집 ‘버스데이(Birthday)’에 수록된 동명의 타이틀곡 ‘버스데이’의 첫 번째 뮤직비디오 티저를 오픈했다. 공개된 영상 속 멤버들은 화려한 샹들리에 아래에서 춤을 추는가 하면, 터지는 불꽃 앞에서 몽환적인 아우라를 발산해 내는 등 각기 다른 공간 속에서 자신만의 매력을 표현해 내고 있어 눈길을 끌었다. 더불어 짧은 분량의 영상임에도 불구하고 듣자마자 리듬을 타게 만드는 비트와 “Like my Birthday / Like my payday”와 같은 라임이 돋보이는 가사로 듣는 이들의 흥을 불러일으키며 완곡에 대한 궁금증을 자극했다. 에이티즈의 싱글 4집 ‘버스데이’는 지난 2월 발매된 싱글 3집 ‘낫 오케이(NOT OKAY)’ 이후 약 7개월 만에 선보이는 신보이다. 타이틀곡 ‘버스데이’는 어떤 일에도 두려워하지 않고 당당하게 맞서며, 매일을","link":"https://m.entertain.naver.com/now/article/057/0001844659","retrieved":1727749342098},{"title":"‘싱크로유’ 온유, AI 뺨쳤다","contents":"그룹 샤이니 멤버 온유(ONEW)가 AI 같은 가창력을 뽐냈다. 온유는 지난달 30일 방송된 KBS2 ‘싱크로유’에서 국내 대표 솔로 아티스트 존재감을 입증했다. 이날 2라운드 드림 아티스트로 등장한 온유는 원곡 김형중의 ‘그랬나봐’를 자신만의 색깔로 소화했다. 온유는 노랫말 한 자 한 자 진정성을 담아 부르며 깊은 여운을 선사했다. 온유의 담백한 듯 시원한 가창력에 모두가 환호했다. 이적은 온유의 무대를 보며 “우리 온유”라고 부르며 반가워했다. 온유는 노래뿐 아니라 너스레를 떨며 유쾌한 예능감까지 선사했다. 온유는 이어진 3라운드에서 박재범과 듀엣 무대를 선사하며 색다른 케미를 보였다. 크러쉬의 ‘가끔’을 선곡한 온유는 그루비하면서도 청량한 보컬로 색다른 느낌의 ‘가끔’을 완성했다. 온유 특유의 마음을 울리는 보컬에 호평이 쏟아지며 추리단은 곧바로 온유의 정체를 AI가 아닌, 라이브로 내다봤다. 한편, 온유는 지난달 3일 미니 3집 ‘FLOW’를 발매하고 활발히 활동 중이다. 온","link":"https://m.entertain.naver.com/now/article/144/0000991754","retrieved":1727749342099},{"title":"‘손해 보기 싫어서’ 신민아, 노련해서 더 예쁘다","contents":"‘손해 보기 싫어서’ 신민아의 매력이 화수분처럼 쏟아졌다. 70분을 꽉 채운 신민아의 호연에 반응이 뜨겁다. 신민아는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’에서 손해영 역을 맡아 특유의 매력으로 원탑 캐릭터를 만들어내며 시청자들의 마음을 사로잡았다. 지난 30일 방송된 ‘손해 보기 싫어서’ 11회에서는 해영과 지욱(김영대 분)의 과거가 드러나며 흩어져 있던 퍼즐이 맞춰진 가운데, 해영의 진면모가 드러나며 진한 감동을 전했다. 지욱이 엄마의 마지막 위탁아였다는 사실이 밝혀지자 해영은 배신감에 휩싸였다. 지욱은 해영의 엄마의 부탁으로 자신이 위탁아였다는 사실을 감출 수밖에 없었음을 얘기하지만, 해영은 엄마 때문에 아빠가 죽었는데도 엄마가 그를 위탁아로 받아들였다는 것에 충격을 받았다. 알고 보니 해영의 아빠가 위탁아로 지내던 자연(한지현 분)의 친부에 의해 살해됐던 것. 한편 자연의 친부는 출소 후 기어코 자연을 찾아왔고, 해영은 자신의 전화를 받지 않는 자연을 걱정","link":"https://m.entertain.naver.com/now/article/144/0000991753","retrieved":1727749342101},{"title":"'김창옥쇼3' 김지민 \"아마도 내년?\" 결혼 시기 임박?","contents":"개그우먼 김지민이 자신의 결혼 시기에 대해 언급했다. 1일 방송되는 tvN STORY '김창옥쇼3' 3화에서는 ‘헤어져?! 말아?! 결혼전쟁’을 주제로 해마다 끊이지 않는 결혼에 대한 갈등 종결 이야기가 펼쳐진다. 결혼은 용감한 자들이 하는 것이라며 오늘의 주제를 암시하는 황제성은 김지민에게 용자 대열에 합류할 예정이냐며, “김준호와 결혼 임박설이 작년부터 소문만 무성하다”라고 묻자, 김지민은 “심지어 주변에서 축의금을 보내는 사람도 있다”고 말해 웃음을 선사한다. 이어 김지민은 “내년…”이라며 결혼 시기를 언급하고, “결혼은 혼자 하냐, 프러포즈를 받아야 하는 것”이라며 모두를 놀라게 하는 소식을 전하며 전쟁 같은 결혼에 대한 토론장의 포문을 연다. 먼저 이혼을 입에 달고 사는 아내가 고민인 남편의 이야기가 전해진다. 신혼여행 직후부터 결혼 7년 차인 지금까지 쉴 새 없이 이혼 소리를 듣는다고. 아내의 직업이 바로 이혼 전문 변호사라고 밝혀져 장내를 술렁이게 한다. 이혼을 이야기하","link":"https://m.entertain.naver.com/now/article/030/0003244020","retrieved":1727749342102},{"title":"도박까지 손댄 남친 역대급 막말, 김숙도 경악 “악마같다”(연애의 참견)","contents":"사업실패로 부정적으로 변해버린 남자친구의 막말에 김숙이 경악한다. 10월 1일 방송되는 KBS JOY '연애의 참견' 244회에서는 2살 연상 남자친구와 3년째 연애 중이지만 이별을 고민하고 있는 30살 고민녀의 사연이 소개된다. 어린 나이에 사업에 성공한 남자친구는 항상 여유와 자신감이 넘치는 사람이었다고. 고민녀의 친구들을 만나는 자리에서 명품 브랜드 립밤을 선물하고, 한우부터 택시비까지 모두 책임지며 여유로운 모습을 보여주곤 했다고 설명한다. 그러던 그가 갑자기 변하기 시작했고, 이런저런 핑계로 못 만나고 연락이 뜸해진 지 한 달이 넘어가 그의 집에 무작정 찾아간 고민녀. 이사한 지 한 달이 넘어 새로운 집주인과 마주했고, 남자친구 사업이 망해 빚 갚으라며 찾아오는 사람이 많다는 사실까지 접하게 된다. 잘 나가던 사업이 망했다며 헤어지자 말하는 남자친구였지만 고민녀는 그를 버릴 수 없었다. 고민녀가 보이스피싱을 당했을 때도, 아버지가 갑자기 쓰러져 병원에 입원했을 때도 함께 있","link":"https://m.entertain.naver.com/now/article/609/0000903550","retrieved":1727749342104},{"title":"'아빠나' 함익병, 아버지에 대한 죄책감에 눈물 \"이기적인 아들\"","contents":"'피부과 전문의' 함익병이 전문의 시험 도중 위암 판정을 받았던 아버지를 생각하며 죄책감의 눈물을 흘린다. 오는 2일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 함익병 패밀리가 인생 첫 캠핑을 떠난다. 함익병은 자신만만한 말과 달리 '너덜너덜' 어설픈 텐트 치기, 조리도구 없이 맨손으로 요리하기, 물에 빠진 삼겹살에 이르기까지 연달아 사고가 발생하며 난관에 봉착한다. 함익병은 캠핑에 대해 \"옛날 가난한 시절에 못 먹고 못 살던 움막 같은 느낌이 자꾸 든다. 나에게는 '가난의 리마인드'다\"라며 부정적인 생각을 밝힌다. 그러나 함익병의 딸 함은영은 \"아빠가 여유를 가졌으면 해서 캠핑을 제안하게 됐다\"라며 '일 중독 아빠'를 향한 애틋한 마음을 고백한다. 그러면서 \"나는 아빠가 죽을 때까지 일할 것 같다. 그건 자식으로서 너무 슬플 것 같다\"라며 마음속 깊은 진심을 전한다. 그러자 함익병은 \"내가 하는 일은 아버지에 비하면 뭐든지 다 쉽다\"라며, 칠 남매의 장남이자 세 아이의 아","link":"https://m.entertain.naver.com/now/article/030/0003244018","retrieved":1727749342105},{"title":"문 6개 부순 분노조절장애 아내 vs 손찌검한 남편…서장훈 \"웃을 일이냐\"","contents":"화를 참지 못하는 아내가 문을 부수자, 이에 폭력을 행사한 남편의 사연에 서장훈과 이수근이 분노했다. 지난달 30일 방송된 KBS JOY '무엇이든 물어보살'에는 10년 연애 후 10개월 전 결혼에 골인한 30대 부부가 등장했다. 남편은 \"아내가 감정 기복이 심해서 싸울 때 문을 부순다. 지금까지 여섯개가 부서졌다\"고 고민을 말했다. 아내는 \"집안일과 관련해 제가 잔소리를 많이 하는 편인데 남편이 듣기 싫어한다\"며 \"대화를 안 하고 방에 숨어버려서 그랬다\"고 말했다. 이에 남편은 \"아내가 잔소리를 4시간이나 한다\"며 \"혹시라도 심한 말이 나올까 봐 화를 참으려고 방으로 들어가는 것도 있다\"고 말했다. 고민을 말하면서도 시종일관 미소를 짓고 있는 아내에게 서장훈은 \"근데 이게 웃을 일이 아니다. 감정 기복이 심할 수는 있는데 문을 부수는 건 일반적이지 않다\"며 따끔하게 지적했다. 이어 남편이 \"사실 얼마 전에 제가 화를 참지 못하고 아내한테 손찌검했다\"고 고백하자, 서장훈과 이수근은","link":"https://m.entertain.naver.com/now/article/421/0007817880","retrieved":1727749342106},{"title":"'한일톱텐쇼' 전유진, 원밀리언 하리무와 퍼포먼스 콜라보 무대","contents":"‘한일톱텐쇼’ 전유진이 글로벌 댄스 크루 원밀리언의 댄서 하리무와 퍼포먼스 콜라보 무대에 도전한다. 1일 MBN ‘한일톱텐쇼’ 19회에서는 한국과 일본의 대표 주자들과 찐친들이 출격, 한일 간 회식비를 걸고 승부를 겨루는 ‘보컬 1등급 찐친 대결’을 펼친다. 먼저 ‘현역가왕’ 1위이자 감성 트롯의 1인자로 불리는 전유진은 ‘현역가왕’ 출연 당시 ‘댄스동아리’ 출신이었다는 사실과 함께 숨겨왔던 댄스 실력을 드러내 화제를 모았던 상황. 이와 관련 전유진이 최고의 댄서 하리무와 함께 일본의 대표 퍼포머 아이코와 아이코의 사촌이자 일본 아이돌 타이가에 맞서 ‘퍼포 대결’에 나서 귀추를 주목케한다. ‘비에 스친 날들’을 선곡한 전유진은 하리무와 무대에 오르고, 웅장한 오프닝을 선보여 “엄청 섹시하다”라는 환호성을 끌어낸다. 그리고 쉴새 없이 이어지는 군무와 고난도 댄스를 소화하면서도 흔들림 없는 가창력을 뽐내는 전유진의 모습에 린, 별사랑, 김다현은 입을 다물지 못한 채 “지금 무슨 일이 일","link":"https://m.entertain.naver.com/now/article/030/0003244017","retrieved":1727749342108},{"title":"'조선의 사랑꾼' 심현섭 \"이미 결혼식 끝냈다\" 촬영장서 폭탄 고백","contents":"TV CHOSUN 순도 100% 리얼 다큐예능 ‘조선의 사랑꾼’이 '사랑꾼즈'가 총출동한 첫 야유회를 떠났다. 다양한 ‘사랑꾼 커플’들의 꽁냥꽁냥한 모습부터, 솔직함 가득한 ‘찐토크’까지 ‘사랑의 모든 순간’이 다시 한 번 드러났다. 지난달 30일 방송된 ‘조선의 사랑꾼’에서는 수많은 사랑을 지켜보고, 저마다의 사랑을 가꾼 '사랑꾼즈'가 대대적인 첫 야유회를 가졌다. '몰래 온 손님'으로 야유회 장소에 먼저 도착한 심현섭 커플은 잔치국수를 준비하며 '사랑꾼즈'를 환영했다. 메뉴를 본 황보라는 \"오늘 뭐...결혼 발표하시는 거냐\"며 돌발 질문을 건넸다. 심현섭은 \"아까 결혼식은 둘이 끝냈고, 여기 야외 결혼식장이잖아요. 지금 식사하는 거다\"라는 농담으로 받아쳤다. 이에 김국진은 \"현섭이가 말하면 못 믿겠다\"며 의심의 눈길을 보냈고, 강수지도 \"결혼을 하는 건 맞죠?\"라며 폭풍 질문을 건넸다. 이어 '심현섭 결혼 추진 위원회' 2대 후원회장인 이천수♥심하은 부부가 특별 손님으로 도착해","link":"https://m.entertain.naver.com/now/article/030/0003244015","retrieved":1727749342109},{"title":"허성태, 격정 멜로 해보고 싶다더니 이수지와 어른 멜로(메소드클럽)","contents":"허성태가 이수지와 커플 연기를 펼쳤다. 배우 허성태는 지난 9월 30일 오후 방송된 KBS 2TV 예능 프로그램 '메소드 클럽'에서 남다른 예능감을 뽐냈다. '메소드 클럽'은 연기파 희극인들이 가르치고 배우가 배우는 B급 페이크 다큐멘터리다. 이날 방송에서 허성태는 '메소드 클럽' 마지막 수강생으로 등장했다. 곽범의 부캐 '곽경영'은 \"배우에게 중요한건 목소리, 대사 전달력, 바로 딕션\"이라고 강조했고, \"혀가 짧으신 거냐, 두꺼우신 거냐\"라며 허성태의 발음을 디스하는 전경민에 넋나간 그의 표정이 비춰지며 웃음을 자아냈다. 허성태는 곽범과 드라마 '이태원 클라쓰' 명장면을 재현했다. 허성태는 유재명이 연기한 장대희 회장 역을, 곽범은 박서준이 연기한 박새로이 역을 맡았고, 허성태는 시종일관 자신의 신경을 긁던 곽범이 박서준 역할을 자처하자 \"다른 사람이 하면 안돼냐\"며 불만을 토로해 또 한 번 웃음을 안겼다. 본격적인 연기가 시작되고, 허성태는 웃음기를 쫙 빼고 근엄한 장회장 역할에","link":"https://m.entertain.naver.com/now/article/609/0000903549","retrieved":1727749342111},{"title":"‘돌싱글즈6’ 보민, 급텐션 저하···정보공개방 후폭풍ing","contents":"MBN ‘돌싱글즈6’의 보민이 ‘정보공개방’ 후폭풍으로 급격한 텐션 저하를 보여, MC 이혜영-이지혜의 애간장을 태운다. 10월 3일(목) 밤 10시 20분 방송하는 MBN ‘돌싱글즈6’ 4회에서는 ‘돌싱 하우스’ 둘째 날 밤 ‘1:1 라운딩 한 잔 데이트’를 하면서 새로운 러브라인을 형성하는 돌싱남녀들의 모습과 함께, ‘정보공개방’ 후폭풍으로 ‘현타’가 세게 온 보민의 위기 상황이 그려진다. 앞서 보민은 ‘돌싱 하우스’ 입주 첫날부터 정명이 자신에게 호감이 있다고 착각해, ‘헛다리 직진 행보’를 보였던 터. 그러나 ‘정보공개방’ 오픈 후 정명의 첫인상 1순위가 자신이 아닌 ‘시영’이라는 것을 알게 되자 크게 상심하고, 급기야 이날 밤 진행된 ‘1:1 라운딩 한 잔 데이트’에서도 수심이 가득한 채 다른 돌싱녀들에게 집중하지 못한다. 실제로, 지안은 보민과 ‘한 잔 데이트’를 하지만 “네가 어떤 사람의 무슨 정보를 봤는지 알 것 같다”며 고민 상담까지 해준다. 이에 보민은 “그분이 여","link":"https://m.entertain.naver.com/now/article/144/0000991752","retrieved":1727749342112},{"title":"'손해 보기 싫어서' 신민아, 母 죽음에 김영대 앞 무너졌다","contents":"신민아가 엄마의 죽음 앞에서 끝내 무너졌다. 지난달 30일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 연출 김정식 기획 CJ ENM STUDIOS 제작 본팩토리) 11회에서는 차갑게 김지욱(김영대 분)을 밀어내던 손해영(신민아 분)이 그를 의지하기 시작했다. 이날 방송에서는 지욱이 해영에게 위탁아임을 숨길 수밖에 없었던 사연이 드러났다. 딸에게 자신이 위탁아임을 비밀로 하자는 해영의 엄마 이은옥(윤복인 분)과의 약속을 지키고 있던 지욱은 해영에게 모든 진실을 털어놓으려 했다. 하지만 배신감에 휩싸인 해영은 그에게 분노하며 집을 뛰쳐나왔고 차마 해영을 붙잡지 못한 지욱의 모습이 안타까움을 자아냈다. 종적을 감춘 해영을 찾기 위해 고군분투하던 지욱은 복규현(이상이 분)과 여하준(이유진 분)을 우연히 만났다. 그 과정에서 그는 해영의 아빠가 위탁아를 찾아온 친부에게 살해당했다는 충격적인 사실을 마주했다. 자신에게 화를 내던 해영의 행동이 이해가 된 지욱","link":"https://m.entertain.naver.com/now/article/030/0003244013","retrieved":1727749342113},{"title":"딸 셋 맘 선예 “넷째는 공장문 닫아서~” 화끈 입담 (신랑수업)","contents":"‘신랑수업’에 원더걸스 출신 선예가 특별 선생님으로 출격해, 심형탁-사야 부부에게 애정 어린 조언을 건넨다. 10월 2일(수) 밤 9시 30분 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 133회에서는 ‘결혼 13년 차’인 선예가 특별 선생님으로 나서 스튜디오를 찾은 가운데, ‘예비아빠’ 심형탁이 아내 사야와 함께 산부인과 검진에 나서 2세 ‘새복이’(태명)의 얼굴을 초음파로 확인하는 감격적인 장면이 펼쳐진다. 이날 ‘교감’ 이다해는 “출산, 육아를 전공한 선예 선생님이 특별히 자리하셨다”라고 아이돌 출신 뮤지컬 배우 선예를 소개한다. 특히 선예는 이다해의 남편 세븐과 함께 뮤지컬에서 호흡을 맞추고 있는 사이로, ‘신랑수업’에 대한 각별한 애정을 드러낸다. 직후, “결혼 13년 차, 딸 셋 엄마”라며, 세 딸과 함께 찍은 가족사진을 깜짝 공개한다. 이를 본 ‘연애부장’ 심진화는 “네 자매 같은데?”라며 감탄하고, ‘교장’ 이승철은 “혹시 더 낳을 생각은 없느냐”","link":"https://m.entertain.naver.com/now/article/144/0000991751","retrieved":1727749342116},{"title":"'로드 투 킹덤', 시청자 사로잡는 新 입덕 유발자는?","contents":"비주얼·퍼포먼스·피지컬 ‘에이스 오브 에이스’(ACE OF ACE)는 누굴까. 지난 19일 목요일 첫 방송된 Mnet ‘로드 투 킹덤 : 에이스 오브 에이스’가 방송 첫 주부터 여자 10대 최고 시청률 1%로 지상파 포함 전 채널 동시간대 1위에 오르며 쾌조의 스타트를 끊었다. 첫 방송 이후 입소문에 힘입어 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 ‘비드라마 TV 화제성’(9월 30일 기준) 차트에서 4위를 기록하며 상승세를 타고 있다. 오는 3일 공개되는 3회에서는 더크루원, 원어스, 크래비티가 삼파전을 벌인다. 예측하기 어려운 승부 끝에 1차전 ‘VS’ 미션의 결과 또한 이날 베일을 벗을 예정. ‘로드 투 킹덤 : 에이스 오브 에이스’ 측은 출연 7팀 멤버들이 직접 뽑은 비주얼, 퍼포먼스, 피지컬 분야에서 눈에 띄는 ‘에이스’들을 공개하며 입덕을 유발할 시청 포인트를 전했다. ◇가요계 판도 뒤집을 ‘비주얼’ 톱4 숨만 쉬어도 화보 같은 비주얼로 시청자들의 시선을 빼앗는","link":"https://m.entertain.naver.com/now/article/018/0005847862","retrieved":1727749342117},{"title":"'라스' 신현준 \"54세에 얻은 손녀 같은 딸…술도 끊었다\"","contents":"배우 신현준에 딸에 대한 깊은 애정을 드러냈다. 오는 2일 방송될 MBC ‘라디오스타’는 신현준, 김혜은, 김정현, 최태준이 출연하는 ‘주말만 패밀리’ 특집으로 꾸며진다. 드라마 ‘다리미 패밀리’를 통해 12년 만에 주말극에 컴백한 신현준은 파격적인 시청률 공약으로 화제를 모았다. 닮은 꼴로 알려진 전 축구선수 즐라탄 이브라히모비치를 언급하며 “시청률이 24%가 넘으면 그를 만나러 가서 다리미로 그의 옷이라도 다리고 오겠다”라고 선언한 것. 여기에 더해 ‘라스’를 위한 공약까지 내걸어 폭소를 자아냈다고 해 어떤 공약일지 기대가 모인다. 또한 신현준은 앞서 ‘라스’에 출연해 ‘왓츠인마이백’으로 큰 화제를 모은 절친 정준호에 대해 언급하며 “정준호는 가짜다. 그 가방을 가지고 다닌 적이 없다”라며 폭로해 웃음을 자아냈다. 그러면서 스스로를 원조(?)라며 스케일이 다른 ‘왓츠인마이백’ 타임을 펼친다. 가방만 무려 5개가 등장해 모두가 놀란 가운데, 과연 가방 안에 무엇이 담겨 있을지 궁금","link":"https://m.entertain.naver.com/now/article/030/0003244009","retrieved":1727749342119}]}