{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'열혈사제2' 김남길·이하늬 꿀단지 청문회→서현우와 막판 대치…최고 14.2%","contents":"SBS 금토드라마 ‘열혈사제2’ 김남길, 이하늬, 김성균이 ‘꿀단지 청문회’를 개최하고 서현우와 전쟁 초읽기에 돌입하는 ‘결연한 입장’ 엔딩을 펼쳐 안방극장을 달궜다. 21일 시청률 조사기관 닐슨코리아에 따르면 지난 20일(금) 방송된 SBS 금토드라마 ‘열혈사제2’ 11회는 최고 14.2%를 기록하며 한 주간 방송된 미니시리즈 시청률 1위를 차지했다. 수도권 11.9%, 전국 11.9%, 2049 4.0%로 동시간대 1위 및 금요일 방송된 전체 프로그램 1위에 오르는 쾌거를 달성했다. 먼저 박경선(이하늬 분)의 목에 걸린 폭탄 카운터가 빨라지자, 김해일(김남길 분)은 자신의 머리에 둔 총의 방아쇠를 당기려고 했다. 그러나 그 순간 하얀색 가면과 F가 써진 레자 옷으로 정체를 숨긴 한신부(전성우 분)가 사자후를 내질러 공기의 파장을 일으켰고, 같은 의상의 김수녀(백지원 분)가 환상의 타짜 스킬로 화투장을 날려 박경선 옆의 두 주사기를 명중시키며 폭탄의 효력을 멈추게 해 모두를 안도하","link":"https://m.entertain.naver.com/now/article/018/0005910896","retrieved":1734746930192},{"title":"이경규, 천억 자산 포기했다…\"딸 예림 출산하면 '할아버지' 대신 '경규형'\" (경이로운 습관)","contents":"이경규가 천억 자산 대신 피부를 택한다. 오는 22일 방송되는 SBS '이경규의 경이로운 습관'에서는 춥고 건조한 겨울, 우리 피부를 건조하게 만들고 전신을 병들게 하는 ‘콜라겐 부족’에 대해 살펴본다. 밸런스 게임으로 시작된 이날 녹화에서 MC 이윤아는 이경규에게 ‘자산은 천억이지만 쭈글쭈글한 60대 경규’와 ‘개털이지만 피부만은 탱탱한 20대 경규’ 중 어떤 선택을 할지 물었다. 잠시 고민하던 이경규는 모두의 예상을 깨고 \"피부 탱탱이지!\" 라며 돈보다 피부를 선택했는데. 그와 달리 이윤아 아나운서는 천억을 택할 것이라며 \"천억 가지고 싹 고치면 되죠!\" 라고 답해 실소를 자아냈다. 해맑은 이윤아의 답에 이경규는 \"그때로 돌아가고 싶다. 왜 나는 20대에 청춘을 몰랐을까?\" 라며 깊은 한숨을 토해냈는데... 이경규의 탄식에도 아랑곳없이 이윤아는 피부가 좋았던 자신의 20대를 떠올리며 \"20대의 날 만났던 사람들은 좋았겠다!\"라고 허무맹랑한 대답을 늘어놓아 이경규의 핀잔을 샀다.","link":"https://m.entertain.naver.com/now/article/311/0001808937","retrieved":1734746930194},{"title":"“관계성 추측 재미있을 것”…배인혁이 밝힌 ‘체크인 한양’ 첫방 관전포인트","contents":"배인혁, 김지은, 정건주, 박재찬이 직접 ‘체크인 한양’ 관전 포인트를 밝혔다. 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON)이 드디어 오늘(21일) 첫 방송된다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 이런 가운데 첫 방송을 앞두고 ‘체크인 한양’을 이끌어갈 네 주역 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)이 직접 뽑은 관전 포인트를 전했다. 배우들이 직접 뽑아 더욱 기대되는 관전 포인트를 함께 살펴보자. ◆ 배인혁 “다양한 인물+사건으로 가득 찬 드라마, 관계성 추측 재미있을 것” 먼저 배인혁은 드라마의 특징적인 요소로 “각 인물에게 펼쳐지는 다양한 사건과 갈등이 흥미로운 포인트”라고 언급했다. 그가","link":"https://m.entertain.naver.com/now/article/057/0001862027","retrieved":1734746930194},{"title":"'풍향고' 황정민 대상각? 'D-1' 제2회 '핑계고 시상식' 온다!","contents":"전례 없는 오전 시상식 개최로 단숨에 1000만 뷰를 달성한 '핑계고 시상식'이 돌아온다. 유튜브 채널 '뜬뜬 DdeunDdeun'은 오는 22일 오전 9시 '제2회 핑계고 시상식'을 업로드한다. 핑계고를 향한 계원들의 뜨거운 성원에 힘입어 한 해를 되돌아보며 따스한 정을 나눌 예정이다. '제2회 핑계고 시상식'에서는 신인상, 인기 스타상, 우수상, 작품상, 최우수상, 대상 등 총 6개 부문 수상이 이루어진다. 이중 대상, 작품상, 인기 스타상은 100% 계원들의 투표로 수상자가 정해지게 된다. 후보 집계기간 내 45편의 영상, 77명의 계원이 구독자들에게 큰 웃음을 선사한 가운데, '제2회 핑계고 시상식'이 기대되는 이유 세 가지를 짚어봤다. ◆ 코미디언·가수·배우 등 장르 대통합…쟁쟁한 대상 후보 '제2회 핑계고 시상식' 대상 후보에는 남창희, 양세찬, 이동욱, 이동휘, 조세호, 지석진, 황정민 등이 이름을 올렸다. '제1회 핑계고 시상식'에서 대상을 거머쥔 데 이어 재차 후보로","link":"https://m.entertain.naver.com/now/article/108/0003290733","retrieved":1734746930194},{"title":"히밥 “유튜브 월 수익 1~2억…누적수익 4~50억원”(‘가보자고3’)","contents":"유튜버 히밥이 월 수익을 공개했다. 21일 방송되는 MBN 리얼 버라이어티 ‘가보자GO 시즌3’ 마지막화 선공개 영상에서는 구독자 165만 명을 지닌 인기 유튜버 히밥이 등장했다. 히밥은 입이 떡 벌어지는 월 수익을 공개해 시선을 사로잡았다. MC 홍현희는 히밥에게 월 수익에 대해 물었고, 히밥은 무덤덤한 표정으로 “1억 원에서 1억 2천만 원 정도 된다”라고 답해 모두를 깜짝 놀라게 했다. 이에 MC들은 “유튜브와 방송 등 모든 활동을 합친 수익인가?”라고 되물었고, 히밥은 “유튜브 수익만 말한 것. 외부 활동까지 합치면 더 된다”라고 답해 다시 한번 모두를 놀라게 만들었다. 이어 MC들은 “누적 수익이 어마어마하겠다. 자산관리는 누가 하는가?” 물었고, 히밥은 “누적만 따지면 40~50억 원 정도 되지 않을까 싶다”라며 “자산관리는 내가 한다. 그런데 재테크를 못 한다”라고 답했다. 또한 히밥은 “처음 먹방을 한다고 했을 때 엄마가 ‘딸이 번 돈은 못 쓰겠다. 받지 않겠다’라며","link":"https://m.entertain.naver.com/now/article/241/0003402934","retrieved":1734746930194},{"title":"홍현희, 시부와 데이트하다 “제정신 아니라고 결혼 반대” 깜짝 상처+폭로(홍쓴TV)","contents":"홍현희가 결혼 전 자신의 사진을 본 시아버지가 결혼을 반대했다고 털어놨다. 20일 채널 '홍현희 제이쓴의 홍쓴TV'에는 \"아버님이랑 MZ 체험했다\"라는 제목의 영상이 올라왔다. 이날 홍현희는 시아버지를 모시고 브런치를 즐기러 레스토랑으로 향했다. 레스토랑 앞에 도착한 홍현희는 \"제가 오늘 핫한 곳은 다 모시고 갈 거다\"고 얘기했다. 이어 홍현희는 시아버지와 함께 브런치 식당을 찾았다. 홍현희는 \"이 시간에 며느리와 함께 데이트 하시는 기분이 어떠시나\"라고 묻자 시아버지는 \"나야 좋지\"라고 짧게 말해 주위를 폭소케 했다. 홍현희는 시아버지에게 70세까지 살아온 느낌이 어떠냐 물었다. 시아버지는 \"내 나이 먹도록 건강하게 지냈다는 게 다행이라고 생각한다\"고 담담히 답했다. 또 홍현의의 매력에 대해 \"솔직하니까 친근감이 있다\"고 칭찬했다. 그런가하면 홍현희는 \"아버님이 내 사진을 보고 결혼을 반대했었다. (제이쓴에게) 제정신이냐고까지 했다더라\"고 최초 고백해 눈길을 끌었다. 시아버지는 \"","link":"https://m.entertain.naver.com/now/article/609/0000934608","retrieved":1734746930194},{"title":"추성훈-김동현-오상욱, 촬영 중 사우나行 돌발 행동 (핸썸가이즈)","contents":"추성훈, 김동현, 오상욱이 레이스 중 사우나를 찾는다. 12월 22일 방송되는 tvN ‘일요일엔 핸썸가이즈’에서는 김동현, 오상욱이 게스트 추성훈과 함께 '핸썸 팀', 차태현과 이이경, 신승호가 '가이즈 팀'으로 나뉘어 '전라남도의 전통주'라는 주제로 아홉 가지 전통주와 주안상을 섭렵하는 '전라도 맛의 총집합 빙고 레이스' 후반전을 진행한다. 운동부 답게 복스러운 먹방으로 화제를 모은 오상욱과 추성훈이 새로운 전라도 맛집과 전통주의 향연에 고삐 풀린 모습으로 웃음을 자아낸다. 오상욱은 앞선 레이스에서 섭렵한 '한우삼합', '삼촌카세'는 기억에서 지운 듯 \"배가 고프진 않은데, 입맛이 돈다\"면서 세계 랭킹 1위다운 먹부림을 뽐낸다는 후문. 반면 한 전통주를 시음한 추성훈은 \"이런 스타일, 일본 사람들이 좋아한다\"라고 흥분하며 돌연 사업 구상을 해 웃음을 자아낸다고. 이처럼 오상욱과 추성훈을 사로잡은 '전라도 맛'의 정체는 무엇일지, '핸썸가이즈' 본 방송에서 공개된다. 그런가 하면 지","link":"https://m.entertain.naver.com/now/article/609/0000934607","retrieved":1734746930196},{"title":"이제훈, 지옥의 계란요리→달콤 블루베리잼 기사회생…맏형 성장기('핀란드 셋방살이')","contents":"연기력 만렙, 생활력 제로(0) 이제훈이 로컬 보이로 빠르게 성장했다. 20일 방송된 tvN '핀란드 셋방살이'(연출 이세영)에서는 시티 보이즈 이제훈, 이동휘, 곽동연, 차은우가 낚시부터 간이 노래방까지 인터넷, 수도, 전기가 없는 셋방을 알차게 즐기며 시청자들의 행복지수를 상승시켰다. 이에 '핀란드 셋방살이' 시청률은 수도권 가구 평균 3.3%, 최고 4.1%를, 전국 가구 평균 2.9%, 최고 3.8%를 기록하며 수도권과 전국 기준 모두 케이블 및 종편에서 동시간대 1위를 차지했다. tvN 타깃인 2049 남녀 시청률에서도 수도권과 전국 기준 모두 케이블 및 종편에서 동시간대 1위에 올랐다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 도시 배우들은 각자 팀을 나눠 할 일들을 하나씩 해치웠다. 이제훈과 차은우는 내비게이션 없이 오직 약도만 보고 길을 찾아 마트에 도착, 곽동연이 준 쇼핑 리스트의 물건들을 구입했다. 오랜만에 나온 읍내에 신이 난","link":"https://m.entertain.naver.com/now/article/477/0000526725","retrieved":1734746930197},{"title":"조유리 “‘오겜2’ 오디션 합격 소식에 나도 모르게 눈물이”","contents":"가수 겸 배우 조유리가 올라운더 활약을 활약을 이어간다. 조유리는 지난 20일 유튜브 채널 ‘아이돌격’의 웹 콘텐츠 ‘라면 먹고 갈래?’에 출연했다. 앞서 조유리는 넷스 시리즈 '오징어 게임 시즌2'에서 잘못된 투자 정보로 게임에 참가하게 된 준희 역으로 캐스팅 소식을 알린 바 있다. 작품 참여 계기에 대해 조유리는 “회사 통해 오디션 제안이 들어와 보게 됐다. 1차를 마치고 두 달 정도 지나 합격 연락을 받았고, 이후 2차, 3차, 4차까지 오디션을 진행했다. OST 녹음 도중 합격 연락을 받았는데 나도 모르게 눈물이 났다”면서 “마음 썼던 만큼 달콤했다”고 오디션 합격 당시를 회상했다. 조유리는 또 “고등학생 때 학교 연극부였던 배우 윤가이를 보고 친해지고 싶은 마음에 연극부에 가입했다”면서 “그렇게 연극을 시작했는데 생각보다 너무 재밌었다”고 연기에 꿈을 가지게 된 계기를 밝혔다. 추후 도전해 보고 싶은 연기 장르로 액션을 꼽은 조유리는 “좋아하는 장르기도 하고, 예측할 수 없","link":"https://m.entertain.naver.com/now/article/241/0003402933","retrieved":1734746930199},{"title":"\"연하는 어때요\" 강훈, 태연과 첫만남에 직진남 면모","contents":"배우 강훈이 그룹 소녀시대 태연을 향한 팬심을 폭발시킨다. 21일 오후 7시 40분 방송하는 tvN 예능 '놀라운 토요일'(이하 '놀토')에는 강훈, 송건희, 유선호가 출연한다. '놀토' 첫 방문인 세 게스트는 태연을 둘러싼 치열한 신경전을 벌여 현장을 후끈 달군다. 수 차례 태연 팬임을 밝힌 바 있는 강훈은 물론, 송건희와 유선호 역시 태연 바라기 면모를 보여준 것. 먼저 강훈은 고대하던 태연과의 첫 만남에 수줍음을 드러낸 것도 잠시, \"연하는 어때요?\"라는 저돌적인 모습으로 도레미들의 도파민을 폭발하게 한다. 여기에 \"소녀시대 팬클럽이었다\"라며 가장 만나고 싶었던 '놀토' 멤버로 태연을 꼽은 송건희, \"하루도 빠짐없이 태연 노래를 듣는다\"는 유선호의 고백까지 이어지며 열기를 더한다. 이후 시작된 받아쓰기에서도 강훈은 직진 연하남의 패기를 자랑한다. 받쓰로 태연에게 메시지를 전달하는가 하면, 힌트를 결정하는 순간에도 태연을 배려하면서 한도 초과 설렘을 유발한다고. 평소 '놀토' 중","link":"https://m.entertain.naver.com/now/article/421/0007980333","retrieved":1734746930200},{"title":"공효진, ♥케빈오 결혼 3년 차+고무신 “일 안 하고 쉬고 싶었는데”(당분간공효진)","contents":"배우 공효진이 신작 출연에 대해 이야기했다. 12월 20일 공효진은 자신이 운영하는 채널 '당분간 공효진'에 '밤산책-공효진의 신작, 반려견과 하고싶은 이야기들'이라는 제목의 영상을 게재했다. 이날 영상에서 공효진은 반려견들과 산책에 나섰다. 이 과정에서 놀이터에 자리를 잡은 그는 자신의 솔직한 이야기를 꺼내 소탈한 매력을 자랑했다. 특히 그는 \"저는 (내년) 1월 초부터는 영화 촬영을 들어간다. 딱 4명의 사람만 나온다. 그 어떤 사람도 안 나온다\"며 신작에 대해 소개해 눈길을 잡았다. 하정우가 연출은 맡은 영화라고. 그는 \"하정우 오빠가 저에게 인생 최고의 작품을 만들어 준다고 저의 코를 꿰버렸다\"라며 \"'일 안 하고 좀 쉴 건데요' 이랬는데 '이것만 하고 쉬어라' 하더라. 인생 최고의 영화를 만들어준다고\"라며 웃었다. 영화 '윗집 사람들'(가제)은 하정우의 네 번째 연출작으로 내년 1월 크랭크인된다. 한편 공효진은 지난 2022년 10세 연하의 가수 케빈 오와 결혼했다. 한국과","link":"https://m.entertain.naver.com/now/article/609/0000934606","retrieved":1734746930202},{"title":"‘김지석♥’ 이주명, 사랑도 일도 겹경사…연기상 3관왕","contents":"배우 이주명이 2024년을 화려하게 마무리한다. 이주명은 영화 '파일럿'으로 제32회 대한민국문화연예대상 우수상, 2024 서울국제대상 신인여우상, 2024 올해의 여성영화인상 신인연기상을 수상했다. ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디 영화다. 이주명은 '파일럿'에서 한에어 소속 파일럿 윤슬기 역을 맡아 당당하면서도 쿨한 매력으로 존재감을 드러냈다.스크린 데뷔작임에도 섬세한 연기와 입체적인 캐릭터 표현을 통해 호평을 받았다. 이주명은 영화 '파일럿'을 비롯해 드라마 '스물다섯 스물하나', '모래에도 꽃이 핀다', '카이로스', '미씽: 그들이 있었다', '국민 여러분!' 등에 출연하며 폭넓은 연기 스펙트럼과 캐릭터 소화력을 선보였다. 드라마뿐만 아니라 첫 영화에서 신인상의 영예와 화제성을 모두 잡으며 성공적인 활약을 펼쳤다. 한편, 이주명은 JTBC 드라마 '마이 유스(MY YOUTH, 가제)'에","link":"https://m.entertain.naver.com/now/article/609/0000934605","retrieved":1734746930204},{"title":"“부럽다!” 주지훈-정유미, 대리설렘지수 200%…간질간질 공원데이트","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미가 아이스크림을 나눠먹으며 한시도 떨어지지 않는 달콤한 공원 데이트를 즐긴다. ‘사랑은 외나무다리에서’(연출 박준화·배희영,극본 임예진,기획 스튜디오드래곤,제작 스튜디오드래곤 ·블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스다. 지난 8회는 사랑을 각성한 석지원(주지훈 분)과 윤지원(정유미 분)의 진짜 연애가 그려졌다. 특히 석지원은 윤지원과 공문수(이시우 분)의 스캔들에 질투심을 보이고, 독목고 워크숍에 따라나서며 윤지원과의 시간을 쟁취하기 위해 고군분투를 펼쳐 웃음을 안겼다. 하지만 극 말미 투지원의 비밀 연애가 석경태(이병준 분)에게 발각될 위기에 놓이며 아슬아슬한 긴장감을 높였다. 이 가운데 투지커플(석지원+윤지원)의 순정 만화 같은 공원 데이트 스틸이 공개돼 시선을 강탈시킨다. 공개된 스틸 속 석지원","link":"https://m.entertain.naver.com/now/article/144/0001008314","retrieved":1734746930205},{"title":"말순할매 손자→천재 프로듀서…'수상한 그녀' 진영이 돌아왔다","contents":"'수상한 그녀'의 진영이 정지소와 역대급 시너지를 발휘했다. 지난 18일 첫 방송된 KBS2 수목드라마 '수상한 그녀'(연출 박용순, 극본 허승민, 제작 스튜디오브이플러스 아이디어팩토리 하이그라운드 예인플러스)에서 대니얼 한(진영)은 젊어진 말순(정지소)이 사라진 연습생 에밀리(정지소)라고 확신했다. 동명의 영화 '수상한 그녀'에 출연했던 진영은 드라마 '수상한 그녀'에서 유니스 엔터테인먼트의 천재 프로듀서 대니얼 한으로 등장해 첫 방송부터 흥미를 유발했다. 첫 방송 전부터 시청자들은 10년 전 영화에서 말순 할머니의 손자 반지하 역을 맡았던 그가 어떤 새로운 모습을 선보일지 관심을 쏟아내기도 했다. 1, 2회를 본 시청자들은 \"영화와는 다른 매력을 가진 캐릭터네\", \"대니얼 굉장히 눈길이 간다. 진영이 연기해서 그런가\", \"여전히 잘생겼다\", \"정지소랑 얽히기 시작 두 사람 케미 장난 아니네\" 등 뜨거운 반응을 보이기도 했다. 걸그룹 엘리먼트를 데뷔시킨 후 유니스 엔터를 떠날 계획","link":"https://m.entertain.naver.com/now/article/477/0000526724","retrieved":1734746930207},{"title":"이경규 \"천억 자산 대신...탱탱한 피부 원한다\" ('경이로운 습관')","contents":"방송인 이경규가 손주를 언급했다. 오는 12월 22일 방송되는 SBS '이경규의 경이로운 습관'에서는 춥고 건조한 겨울, 우리 피부를 건조하게 만들고 전신을 병들게 하는 '콜라겐 부족'에 대해 살펴본다. 밸런스 게임으로 시작된 이날 녹화에서 MC 이윤아는 이경규에게 '자산은 천억이지만 쭈글쭈글한 60대 경규'와 '개털이지만 피부만은 탱탱한 20대 경규' 중 어떤 선택을 할지 물었다. 잠시 고민하던 이경규는 모두의 예상을 깨고 \"피부 탱탱이지!\" 라며 돈보다 피부를 선택했는데. 그와 달리 이윤아 아나운서는 천억을 택할 것이라며 \"천억 가지고 싹 고치면 되죠!\" 라고 답해 실소를 자아냈다. 그런 가운데 스튜디오에서는 70대가 되었을 때 콜라겐이 얼마나 줄어드는지 보여주는 실험을 진행했다. 이경규는 콜라겐이 빠져 나가 텅빈 병을 바라보며 \"저게 나예요! 저렇게 실험까지 하면서 보여줘야 됩니까?\" 라며 말을 잇지 못했다. 시름에 잠긴 이경규에게 이윤아는 \"껍데기만 계시는구나?\"라고 팩트폭행","link":"https://m.entertain.naver.com/now/article/213/0001321339","retrieved":1734746930208},{"title":"김희철, 방송 녹화 중 이미주에게 “부모님에게 사과드려라” 어이상실(힛트쏭)[결정적장면]","contents":"이미주의 백치미가 웃음을 더했다. 20일 방송된 KBS JOY '이십세기 힛-트쏭' 244회에서는 그 시절 가요톱텐의 시그니처 골든컵 제도로 아쉽게 2위에 머물러야 했던 명곡들을 소환했다. 이날 스튜디오에서는 구본승의 '너 하나만을 위해(94)'가 소환됐다. 이현도가 작사·작곡한 1집 타이틀 곡인 이 노래는 듀스 특유의 스타일리쉬한 편곡과 감성이 녹아있는 곡으로, 흥겹고 펑키한 뉴잭스윙의 리듬이 가미된 댄스곡이다. 구본승은 당시 드라마 '종합병원'을 통해 인지도가 급상승했고, 의사를 좋아하는 '꺼벙이 의사'역으로 단숨에 스타로 발돋움했다. 가수로도 데뷔해 인기를 끌었다. 이 과정에서 구본승이 90년대 중반 16주 동안 10위권에 머무르기도 했다는 내용이 나왔다. 그러자 이미주는 “16주면 거의 1년”이라고 백치미를 드러내 웃음을 더했다. 이미주가 김희철에게 사과하자, 김희철은 “부모님께 사과하라”라며 지적해 이미주를 폭소케 했다. 이미주는 \"나한테 미안해\"라고 반응했다.","link":"https://m.entertain.naver.com/now/article/609/0000934604","retrieved":1734746930210},{"title":"플러팅 터진 16기 영자 vs 눈물 터진 10기 정숙 (나솔사계)","contents":"‘돌싱민박’이 플러팅 ‘천국’과 눈물의 ‘지옥’을 오간다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 26일(목) 방송을 앞두고 ‘심야의 배추전 데이트’로 초토화된 ‘돌싱민박’의 상황을 담은 예고편을 21일 공개했다. 이번 예고편에서 22기 영숙 대신 16기 영자를 ‘1픽’으로 꼽은 미스터 배는 배추전을 먹여주며 본격 호감 표시에 나선다. 미스터 배는 “자, 플러팅 하나 할게요”라고 16기 영자 입에 배추전을 쏙 넣어주고, 두 사람의 달달 무드를 지켜보던 MC 데프콘은 “이 정도면 플러팅 맞는데?”라며 흥분한다. 미스터 배의 ‘배추전 플러팅’에 16기 영자는 ‘팔짱 플러팅’으로 화답한다. 한 우산을 쓰고 쏟아지는 장대비를 가르며 걸어가던 16기 영자는 “이렇게 해도 되죠?”라면서 살포시 미스터 배에게 붙어 팔짱을 낀다. 빗줄기를 가르며 성사된 두 사람의 ‘기습 스킨십’에 3MC도 놀라 ‘동공확장’을 일으킨다. 경리는 “맨살이잖아요!”라","link":"https://m.entertain.naver.com/now/article/144/0001008313","retrieved":1734746930211},{"title":"유재석이냐 이찬원이냐…'2024 KBS 연예대상', 전통VS신흥 후보 각축전","contents":"‘2024 KBS 연예대상’의 날이 밝았다. 21일 오후 9시 20분부터 KBS2를 통해 ‘2024 KBS 연예대상’이 생방송된다. 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC로 호흡을 맞추는 ‘2024 KBS 연예대상’은 올 한 해 KBS 예능을 빛낸 예능인과 시청자가 함께 즐기는 축제의 장으로 꾸며질 전망이다. 17년 동안 대한민국을 대표하는 레전드 예능 ‘1박 2일’은 물론 신생 웹예능 ‘노포기’와 ‘리무진 서비스’까지 완벽한 신구의 조화가 이뤄진 것. 특히 ‘슈퍼맨이 돌아왔다’의 37개월 은우에서 ‘살림하는 남자들 시즌2’ 합류로 화제를 모은 71세 박영규 등이 다 함께 무대에 오르는 만큼 전 세대를 아우르는 풍성한 잔치를 예고한다. 이와 함께 ‘2024 KBS 연예대상’에서 귀추가 주목되는 것은 신인상 부문이다. 특히 ‘쇼-버라이어티 부문 신인상' 부문에 ‘개그콘서트’의 나현영, ‘더 시즌즈’의 지코, ‘뮤직뱅크’의 문상민, ‘싱크로유’의 카리나가 후보","link":"https://m.entertain.naver.com/now/article/311/0001808935","retrieved":1734746930213},{"title":"키스오브라이프, 식지 않는 핫걸 매력…베이비복스와 독보적 퍼포먼스","contents":"걸그룹 KISS OF LIFE(키스오브라이프)가 베이비복스와 세대를 초월한 역대급 컬래버 무대를 만들어냈다. KISS OF LIFE(키스오브라이프)는 지난 20일 방송된 ‘2024 KBS 가요대축제 글로벌 페스티벌(이하 가요대축제)‘에 출연했다. 이날 KISS OF LIFE(키스오브라이프)는 중절모와 함께 마이클 잭슨의 린 댄스와 ’빌리 진‘의 포인트 동작을 오마주한 인트로로 시작해 눈길을 사로잡았고 ’Get Loud‘로 트렌디하고 힙하면서도 자유분방한 매력과 탄탄한 라이브를 선보였다. 이어 순백의 여신으로 변신한 KISS OF LIFE(키스오브라이프)는 올해 많은 대중에게 사랑받은 히트곡 ’Sticky‘를 열창했다. 이들은 네 멤버의 청량한 보이스와 건강미 넘치는 퍼포먼스를 바탕으로 팔색조 매력을 지닌 핫 걸로 존재감을 재각인 시키며 눈길을 사로잡았다. 또 이날 MZ 걸크러시의 아이콘인 KISS OF LIFE(키스오브라이프)와 ’원조 걸크러시 그룹‘ 베이비복스가 ’Killer‘로","link":"https://m.entertain.naver.com/now/article/057/0001862024","retrieved":1734746930215},{"title":"썩은 내 정체는 장롱 속 시신, 코와 입만 뚫린 채 발견…남친이 공모 ‘충격’(용감한4)","contents":"장롱에서 발견된 비닐 속 시신 정체가 공개됐다. 20일 방송된 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 15회에는 화성서부경찰서 지능범죄수사팀장 김도곤 경감, 강서경찰서 이봉석 경감, 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 펼쳤다. 이날 KCSI가 소개한 사건은 자신이 사는 빌라 1층에서 썩은 냄새가 진동하는데 아무리 문을 두드려도 인기척이 없다는 신고로부터 시작됐다. 집 안 장롱에는 이불이 쌓여 있었고, 이불을 걷었더니 부패된 시신 한 구가 나왔다. 시신은 손발이 결박돼 있었고, 얼굴에는 검은 비닐을 씌운 뒤 노란 테이프로 감겨 있었다. 검은 비닐 안에는 쓰레기봉투가 씌워져 있었고, 맨 얼굴에도 테이프가 감겨 있던 가운데 코와 입만 뚫린 모습이어서 의문을 더했다. 피해자는 집에 살고 있던 세입자로, 이혼 후 혼자 살고 있던 40대 초반 여성이었다. 사건 발생 추정일 이틀 뒤, 다른 지역의 은행 ATM기에서 피해자 신용카드로","link":"https://m.entertain.naver.com/now/article/609/0000934603","retrieved":1734746930216},{"title":"'까르르' 베이비몬스터, 'DRIP'·'CLIK CLAK' 스페셜 스테이지 비하인드 공개","contents":"YG 신인 걸그룹 베이비몬스터가 남다른 음악 열정이 엿보이는 비하인드 영상으로 글로벌 팬들을 미소 짓게 했다. YG엔터테인먼트는 지난 20일 공식 블로그에 'BABYMONSTER - [DRIP] SPECIAL PERFORMANCE VIDEO BEHIND'를 게재했다. 글로벌 음악 팬들의 호평을 받았던 더블 타이틀곡 'DRIP', 'CLIK CLAK' 스페셜 스테이지의 제작 과정을 담아낸 영상이다. 촬영에 앞서 엉뚱 발랄한 면모를 뽐내던 베이비몬스터는 큐사인과 동시에 '괴물 신인'으로 돌변, 완벽한 퍼포먼스로 카리스마를 뿜어냈다. 지치지 않는 에너지로 다수의 댄서들과 폭발적인 시너지를 발휘, 상반된 분위기의 두 무대를 완벽하게 살려냈다. 멤버들의 한계 없는 성장도 다시금 확인할 수 있었다. 퍼포먼스의 매력을 한층 더 살려내기 위해 고민을 거듭했고, 직접 아이디어를 제시하고 이를 반영해 나가며 무대 완성도를 높였다. 이에 양현석 총괄 프로듀서 역시 직접 나서 디테일한 조언으로 힘을 보태","link":"https://m.entertain.naver.com/now/article/108/0003290730","retrieved":1734746930218},{"title":"특수부대 출신 탈북男 남한서 생활고, 돈 빌리려다 홧김에 여주인 살해(용감한4)","contents":"특수부대 출신 탈북자의 무참한 살해 사건이 공개됐다. 지난 20일 방송된 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 15회에는 화성서부경찰서 지능범죄수사팀장 김도곤 경감, 강서경찰서 이봉석 경감, 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 펼쳤다. 이날 방송에서는 게스트로 '글로벌 MZ' 아이콘인 가수 최예나가 출연해 주목을 받았다. 최예나는 \"추리 프로그램을 했고, 4년차 정도 됐는데 실제 있었던 사건을 하는 것은 처음이어서 떨리기도 하다\"고 설레는 소감을 말해 MC들의 미소를 짓게 했다. 이어 소개된 사건은 한 주점에서 살인 사건이 발생했다는 무전으로부터 시작됐다. 사건 현장은 피가 흥건했고, 30대 초반의 주점 여주인이 목 경동맥이 찔린 채 숨진 상태로 발견됐다. 단 한곳만 찔린 채 추가 자창은 없어 일반 살인 사건과는 조금 다른 모습이었다. 현장에는 혈흔 족적 외에는 별다른 단서가 없었다. 수사팀은 목격자 탐문과 함께 주변인","link":"https://m.entertain.naver.com/now/article/609/0000934602","retrieved":1734746930219},{"title":"\"수고 많았습니다 406\" 유연석, 채수빈 용서했다…애틋한 키스('지거전')[TV핫샷]","contents":"'지금 거신 전화는' 유연석이 채수빈을 용서했다. 20일 방송된 MBC 금토드라마 '지금 거신 전화는'(기획 권성창, 연출 박상우 위득규, 극본 김지운, 제작 본팩토리, 바람픽쳐스) 7회에서는 백사언(유연석)과 홍희주(채수빈)가 애절한 키스와 함께 애정 전선을 폭발시켰다. 7회 시청률은 전국 6%, 수도권 5.1%(닐슨코리아 제공, 가구 기준)를 기록하며 숨 돌릴 틈 없는 전개로 시청자들의 시선을 사로잡았다. 어제 방송에서 사언은 조난당한 희주를 찾아내 병원으로 옮겼다. 희주의 곁을 지키던 사언은 가지 말아 달라는 그녀의 첫 마디에 눈시울을 붉혔다. 이후 사언은 희주를 낭떠러지로 떨어뜨린 사람이 납치범(박재윤)이라 판단, 아내가 느낀 고통을 똑같이 돌려주겠다고 결심했다. 희주의 뒤에 숨어 추락사고까지 꾸민 납치범에 대한 수사를 본격적으로 시작하며 보는 이들의 손에 땀을 쥐게 했다. 한편 희주는 조난 당했던 밤 사언과 전화로 나누었던 대화들로 그에 대한 감정이 깊어졌다. 희주는 사언의","link":"https://m.entertain.naver.com/now/article/477/0000526721","retrieved":1734746930221},{"title":"‘열혈사제2’ 이번주도 탑 오브 탑","contents":"“진실은 반드시 밝혀지게 되어 있어!” SBS 금토드라마 ‘열혈사제2’ 김남길, 이하늬, 김성균이 ‘꿀단지 청문회’를 개최하고 서현우와 전쟁 초읽기에 돌입하는 ‘결연한 입장’ 엔딩을 펼쳐 안방극장을 달궜다. 지난 20일(금) 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 11회는 닐슨 코리아 기준 최고 14.2%를 기록하며 한 주간 방송된 미니시리즈 시청률 1위를 차지했다. 수도권 11.9%, 전국 11.9%, 2049 4.0%로 동시간대 1위 및 금요일 방송된 전체 프로그램 1위에 오르는 쾌거를 달성했다. 먼저 박경선(이하늬)의 목에 걸린 폭탄 카운터가 빨라지자, 김해일(김남길)은 자신의 머리에 둔 총의 방아쇠를 당기려고 했다. 그러나 그 순간 하얀색 가면과 F가 써진 레자 옷으로 정체를 숨긴 한신부(전성우)가 사자후를 내질러 공기의 파장을 일으켰고, 같은 의상의 김수녀(백지원)가 환상의 타짜 스","link":"https://m.entertain.naver.com/now/article/144/0001008312","retrieved":1734746930224},{"title":"이경규 “예림이가 아이 낳으면 날 경규형이라 부르게 할 것” (경이로운 습관)","contents":"이경규가 피부 욕심을 냈다. 12월 22일 방송되는 SBS 이경규의 경이로운 습관에서는 춥고 건조한 겨울, 우리 피부를 건조하게 만들고 전신을 병들게 하는 콜라겐 부족에 대해 알아본다. 밸런스 게임으로 시작된 이날 녹화에서 MC 이윤아는 이경규에게 ‘자산은 천억이지만 쭈글쭈글한 60대 경규’와 ‘개털이지만 피부만은 탱탱한 20대 경규’ 중 어떤 선택을 할지 물었다. 잠시 고민하던 이경규는 모두의 예상을 깨고 \"피부 탱탱이지!\" 라며 돈보다 피부를 선택했는데. 그와 달리 이윤아 아나운서는 천억을 택할 것이라며 \"천억 가지고 싹 고치면 되죠!\" 라고 답해 웃음을 자아냈다. 해맑은 이윤아의 답에 이경규는 \"그때로 돌아가고 싶다. 왜 나는 20대에 청춘을 몰랐을까?\" 라며 깊은 한숨을 토해냈다. 이경규의 탄식에도 아랑곳없이 이윤아는 피부가 좋았던 자신의 20대를 떠올리며 \"20대의 날 만났던 사람들은 좋았겠다!\"라고 말해 이경규의 핀잔을 샀다. 스튜디오에서는 70대가 되었을 때 콜라겐이 얼","link":"https://m.entertain.naver.com/now/article/609/0000934600","retrieved":1734746930227},{"title":"다니엘 헤니, 몸집 만한 트리에 ♥루 쿠마가이 목마 태워 꾸미네 ‘달달’","contents":"배우 다니엘 헤니, 모델 겸 배우 루 쿠마가이가 달달한 금슬로 근황을 전했다. 루 쿠마아기는 12월 20일 자신의 소셜미디어에 \"진짜 크리스마스 트리의 냄새 만한 것은 없다. 축제를 많이 해본 적은 없어도, 휴가철을 맞이하여 길을 나선다는 것은 의미가 있다고 생각하게 된다. 새로운 추억을 만들고 사람들을 하나로 모으는 방법이다\"라는 글과 함께 영상을 게재했다. 공개된 영상에는 트리 꾸미기에 한창인 루 쿠마가이가 담겼다. 그보다 큰 사이즈의 트리가 눈길을 잡는다. 이어 다니엘 헤니는 루 쿠마가이를 목마 태워 트리 상단부를 꾸미기도 했다. 한편 다니엘 헤니, 루 쿠마가이는 2018년 열애설을 계기로 연인으로 발전, 지난해 10월 20일 결혼했다. 다니엘 헤니는 지난 6월 패션지 '데이즈드 코리아' 채널에 출연해 \"아내 생각을 자주 한다. 아내 없이는 살 수 없다\"며 \"내가 일이나 다른 이유로 해외에 나가게 되면 아내는 우리의 생활을 잘 유지해 준다. 때로는 아내가 집에 남아야 하지만 아","link":"https://m.entertain.naver.com/now/article/609/0000934599","retrieved":1734746930235},{"title":"‘이한신’ 체포당한 고수X정직당한 권유리…‘가석방즈’ 최대 위기 봉착","contents":"‘가석방 심사관 이한신’ 고수와 권유리가 최대 위기에 빠진다. tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)이 최종회를 앞두고 또 한 번 최고 시청률을 경신했다. 지난 10회에서는 천수범(조승연 분) 가석방 의결이라는 쾌거 뒤, 마약 관리법 위반으로 체포되는 이한신(고수 분)이 그려져 다음 회에 대한 궁금증을 증폭시켰다. 이런 가운데 12월 21일 ‘이한신’ 측은 이한신과 안서윤(권유리 분)의 최대 위기를 담은 스틸컷을 공개했다. 체포되어 경찰서에 조사를 받으러 온 이한신과 정직 처분을 받고 경찰서를 떠나는 안서윤. 오정그룹을 무너뜨리기 위한 행보를 걷던 중 손발이 묶인 두 사람의 모습이 긴장감을 자아낸다. 먼저 공개된 사진 속 이한신은 손에 수갑을 차고 피의자 신분으로 경찰서에 출석한 모습이다. 언제나 덤덤해 보이던 그의 심각한 표정이 걱정을 자아낸다. 또한 천수범의 가석방을 위해 함께 노","link":"https://m.entertain.naver.com/now/article/144/0001008311","retrieved":1734746930239},{"title":"먹방 유튜버 히밥, 월 수익 공개 \"누적 금액은 약 50억\"","contents":"인기 유튜버 히밥이 수익을 공개한다. 21일 방송되는 MBN ‘가보자GO 시즌3’ 마지막화 선공개 영상에서는 구독자 165만 명을 지닌 인기 유튜버 히밥이 등장했다. 이날 히밥은 입이 떡 벌어지는 월 수익을 공개해 시선을 사로잡았다. 홍현희는 히밥에게 월 수익에 대해 물었고, 히밥은 무덤덤한 표정으로 “1억 원에서 1억 2천만 원 정도 된다”라고 답해 모두를 깜짝 놀라게 했다. 이에 MC들은 “유튜브와 방송 등 모든 활동을 합친 수익인가?”라고 되물었고, 히밥은 “유튜브 수익만 말한 것. 외부 활동까지 합치면 더 된다”라고 답해 다시 한번 모두를 놀라게 만들었다. 이어 MC들은 “누적 수익이 어마어마하겠다. 자산관리는 누가 하는가?” 물었고, 히밥은 “누적만 따지면 40~50억 원 정도 되지 않을까 싶다”라며 “자산관리는 내가 한다. 근데 재테크를 못 한다”라고 답했다. 또한 히밥은 “처음 먹방을 한다고 했을 때 엄마가 ‘딸이 번 돈은 못 쓰겠다. 받지 않겠다’라며 반대했다. 그런데","link":"https://m.entertain.naver.com/now/article/469/0000839941","retrieved":1734746930239},{"title":"‘윈터 보이’ 뷔, ‘White Christmas’로 英 오피셜 차트 순항","contents":"‘윈터 보이’ 뷔의 캐럴이 글로벌 음악 차트에서 기세를 이어가고 있다. 방탄소년단 뷔와 빙 크로스비(Bing Crosby)의 ‘White Christmas (with V of BTS)’가 20일(이하 현지시간) 발표된 영국 오피셜 차트 ‘싱글 세일즈’에 47위로 2주 연속 차트인했다. 이 노래는 ‘바이닐 싱글’ 10위, ‘피지컬 싱글’ 15위로 진입해 ‘윈터 보이’ 뷔의 명성을 톡톡히 알렸다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 흥행은 계속됐다. ‘White Christmas (with V of BTS)’는 ‘위클리 톱 송 글로벌’(집계 기간: 12월 13일~19일) 192위로 2주 연속 차트에 이름을 올렸다. 지난달 29일 발표된 박효신과의 듀엣곡 ‘Winter Ahead (with PARK HYO SHIN)’는 68위에 안착하며 3주째 차트인을 이어갔다. 뷔가 아미(ARMY.팬덤명)를 위해 준비한 겨울 노래 2곡 모두 흥행에 성공하면서 팬들을 사랑하는 그의 마음이 더","link":"https://m.entertain.naver.com/now/article/057/0001862022","retrieved":1734746930240},{"title":"‘옥씨부인전’ 홀로 남은 임지연, 지킬까 떠날까 [TV알리미]","contents":"‘옥씨부인전’ 임지연이 멸문의 문턱에 선 성씨 집안에 홀로 남는다. 오늘(21일) 방송될 JTBC 토일드라마 ‘옥씨부인전’ 5회에서는 견고할 줄만 알았던 현감 가문의 울타리가 무너지고 끊임없는 시련에 시달리는 가짜 옥태영(임지연)의 모습이 그려진다. 가짜 옥태영은 한없이 따뜻하고 현명하던 시아버지 성규진(성동일)이 현감 자리에서 쫓겨나는 것을 두 눈으로 목격하고 말았다. 평소 현감을 눈엣가시로 여기던 좌수 이충일(김동균)이 가짜 역당을 만들어 본인이 처치한 것처럼 속이고 현감이 이들을 제압하지 못한 것을 빌미로 책임을 물은 것. 때문에 이 교지를 듣던 성규진은 세상을 떠났고 남편 성윤겸(추영우)은 역당으로 몰려 쫓기는 신세가 됐다. 이로써 가짜 옥태영은 혼례를 한지 얼마 지나지도 않아 집안에 닥친 절체절명의 위기를 오롯이 감당하게 될 처지에 놓이게 된 상황. 그런 가운데 오늘(21일) 방송에서는 가문의 억울함을 풀기 위해 움직이기 시작한 가짜 옥태영의 고군분투가 펼쳐질 예정이다. 공","link":"https://m.entertain.naver.com/now/article/396/0000696363","retrieved":1734746930242},{"title":"히밥 \"유튜브 수익만 월 1억…누적 40~50억 될 듯\"","contents":"유튜버 히밥이 자신의 수익을 밝힌다. 21일 오후 방송되는 MBN 리얼 버라이어티 '가보자GO(고) 시즌3' 마지막화 선공개 영상에서는 구독자 165만 명을 지닌 인기 유튜버 히밥이 등장했다. MC 홍현희는 히밥에게 월 수익에 관해 물었고, 히밥은 무덤덤한 표정으로 \"1억 원에서 1억2000만 원 정도 된다\"라고 답해 모두를 깜짝 놀라게 했다. 이에 MC들은 \"유튜브와 방송 등 모든 활동을 합친 수익이냐\"라고 되물었고, 히밥은 \"유튜브 수익만 말한 것\"이라며 \"외부 활동까지 합치면 더 된다\"라고 답해 다시 한번 모두를 놀라게 했다. 이어 MC들은 \"누적 수익이 어마어마하겠다, 자산관리는 누가 하냐\"고 물었고, 히밥은 \"누적만 따지면 40~50억 원 정도 되지 않을까 싶다\"라며 \"자산관리는 내가 하는데 재테크를 못 한다\"라고 답했다. 또한 히밥은 \"처음 먹방을 한다고 했을 때 엄마가 '딸이 번 돈은 못 쓰겠다, 받지 않겠다'라며 반대했다\"면서 \"그런데 지금은 카드를 가져가서 쓰신다,","link":"https://m.entertain.naver.com/now/article/421/0007980325","retrieved":1734746930243},{"title":"고은아 낮과 밤의 수영복 자태, 그림 같은 풍경 완성…성수기 미모 진행형","contents":"배우 고은아가 해외에서 근황을 전했다. 고은아는 12월 21일 자신의 소셜네트워크서비스 계정에 별 다른 글 없이 사진을 게재했다. 공개된 사진 속 고은아는 지인들과 함께 해외 여행에 나선 모습. 그림 같은 풍경 속 물놀이를 즐기는 고은아의 여러 모습이 포착됐다. 특히 고은아는 군살 없는 늘씬한 몸매를 자랑, 낮과 밤과 수영복 자태로 감탄을 자아내고 있다. 한편 고은아는 동생인 그룹 엠블랙 출신 미르와 개인 채널 '방가네'를 통해 팬들과 활발하게 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000934598","retrieved":1734746930246},{"title":"'나혼산' 구성환, 홍콩 뒤집은 치명美…배치기 수련→구조위 변신","contents":"배우 구성환이 MBC ‘나 혼자 산다’에서 23년 만에 떠난 홍콩 여행 일상을 공개했다. 구성환은 치명적 비주얼과 ‘쿵푸팬더’를 연상시킬 열정적 크로스핏으로 현지인들의 시선까지 사로잡았다. 여기에 야구 선수 곽도규가 힙합, 패션, 필사를 즐기는 ‘MZ 호랑이’의 야무진 매력을 무한 발산했다. 그는 꼼꼼한 자취의 정석을 보여준 것은 물론 야구 선수로서 끊임없이 자기 관리를 하는 절제력으로 감탄을 자아냈다. 최애 코드 쿤스트와 기안84도 그의 매력에 제대로 빠져들었다. 지난 20일 방송된 MBC ‘나 혼자 산다’(이하 ‘나혼산’)에서는 ‘야! 무지개 나 혼자 잘 해요’ 특집의 첫 주인공인 야구 선수 곽도규의 일상과 23년 만에 홍콩 여행을 떠난 구성환의 모습이 공개됐다. 21일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 7.0%로 동시간대 1위, 금요일 예능 프로그램 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력","link":"https://m.entertain.naver.com/now/article/018/0005910886","retrieved":1734746930255},{"title":"'먹방' 유튜버 히밥 \"월 1억 벌어→누적 수익 50억..母 차 구매\" [가보자고]","contents":"'가보자고GO 시즌3'(이하 '가보자고')에서 인기 유튜버 히밥이 월 수익을 공개한다. 21일 방송되는 MBN 예능 프로그램 '가보자고' 마지막화 선공개 영상에서는 구독자 165만 명을 지닌 인기 유튜버 히밥이 등장했다. 선공개 영상에서 MC 홍현희는 히밥에게 월 수익에 대해 물었고, 히밥은 무덤덤한 표정으로 \"1억 원에서 1억 2천만 원 정도 된다\"라고 답해 모두를 깜짝 놀라게 했다. 이에 MC들은 \"유튜브와 방송 등 모든 활동을 합친 수익인가?\"라고 되물었고, 히밥은 \"유튜브 수익만 말한 거다. 외부 활동까지 합치면 더 된다\"라고 답해 다시 한번 모두를 놀라게 했다. 이어 MC들은 \"누적 수익이 어마어마하겠다. 자산관리는 누가 하는가?\" 물었고, 히밥은 \"누적만 따지면 40~50억 원 정도 되지 않을까 싶다\"라며 \"자산관리는 내가 한다. 근데 재테크를 못 한다\"라고 답했다. 또한 히밥은 \"처음 먹방을 한다고 했을 때 엄마가 '딸이 번 돈은 못 쓰겠다. 받지 않겠다'라며 반대했다.","link":"https://m.entertain.naver.com/now/article/108/0003290728","retrieved":1734746930256},{"title":"‘가요대축제’ 유니스, 세대 초월 컬래버 무대⋯연말까지 핫한 존재감","contents":"그룹 유니스(UNIS)가 팔색조 매력으로 데뷔 첫 연말 무대를 화려하게 장식했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난 20일 오후 일산 킨텍스에서 열린 ‘2024 KBS 가요대축제 글로벌 페스티벌’(이하 ‘가요대축제’)에 출연했다. 이날 유니스는 기존 발매 곡과 더불어 스페셜 무대까지 선사하며 팔색조 매력을 뽐냈다. 먼저, 유니스는 싱글 1집 ‘CURIOUS(큐리어스)’의 타이틀곡 ‘너만 몰라’로 ‘가요대축제’의 오프닝을 열었다. 겨울 눈처럼 새하얀 화이트 컬러의 스타일링으로 시선을 집중시킨 유니스. 이들은 다수의 댄서와 함께 압도적인 스케일의 군무를 펼치며 현장 관객들을 매료시켰다. 이어진 세대 초월 컬래버레이션 무대 역시 핫한 반응을 얻었다. 유니스는 DJ KOO(구준엽)을 비롯해 그룹 케플러, 트리플에스와 클론의 ‘초련’을 선보였다. 유니스는 2000년대 히트곡도 자신들만의 색깔을 담아 완벽하게 소화했다. 여덟 멤버는 ‘초련’","link":"https://m.entertain.naver.com/now/article/057/0001862020","retrieved":1734746930258},{"title":"‘연하 사업가♥’ 김빈우, 애둘맘 믿기지 않는 파격 수영복 뒤태…타투까지 섹시美 작렬","contents":"배우 김빈우가 늘씬한 몸매로 근황을 알렸다. 김빈우는 최근 자신의 소셜미디어에 \"물만있으면 하루종일도 놀수있단말이쥬\"이라는 글과 함께 사진을 게재했다. 공개된 사진들에는 가족 여행에 나선 김빈우의 모습이 담겼다. 수영복 자태를 공개한 그의 군살 없는 몸매가 감탄을 자아낸다. 또 김빈우의 온몸 곳곳에 자리한 타투들도 섹시한 매력을 더했다. 한편 김빈우는 지난 2015년 연하의 사업가와 결혼, 슬하에 1남 1녀를 두고 있다. 김빈우는 '넌 내게 반했어', '엄마도 예쁘다', '수상한 가족', '환상거탑', '불굴의 차여사' 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000934597","retrieved":1734746930259},{"title":"“연하는 어때요?” 강훈, 태연 향한 저돌적 직진남 모드 (놀라운 토요일)","contents":"강훈이 직진남 면모를 보여준다. 12월 21일 오후 7시 40분 방송하는 tvN ‘놀라운 토요일’(이하 ‘놀토’)에는 강훈, 송건희, 유선호가 출연한다. ‘놀토’ 첫 방문인 세 게스트는 태연을 둘러싼 치열한 신경전을 벌여 현장을 후끈 달군다. 수 차례 태연 팬임을 밝힌 바 있는 강훈은 물론, 송건희와 유선호 역시 태연 바라기 면모를 보여준 것. 먼저 강훈은 고대하던 태연과의 첫 만남에 수줍음을 드러낸 것도 잠시, “연하는 어때요?”라는 저돌적인 모습으로 도레미들의 도파민을 폭발하게 한다. 여기에 “소녀시대 팬클럽이었다”라며 가장 만나고 싶었던 ‘놀토’ 멤버로 태연을 꼽은 송건희, “하루도 빠짐 없이 태연 노래를 듣는다”는 유선호의 고백까지 이어지며 열기를 더한다. 이후 시작된 받아쓰기에서도 강훈은 직진 연하남의 패기를 자랑한다. 받쓰로 태연에게 메시지를 전달하는가 하면, 힌트를 결정하는 순간에도 태연을 배려하면서 한도 초과 설렘을 유발한다고. 평소 ‘놀토’ 중독 증세가 있을 정도라는","link":"https://m.entertain.naver.com/now/article/609/0000934596","retrieved":1734746930261},{"title":"전현무, 후배 장예원과 핑크빛?…\"전화하면 1시간 반, 말투가 다정\"","contents":"‘전현무계획2’ 전현무가 ‘절친’ 장예원, 이상엽과 겨울맞이 먹트립을 하며 환상의 케미를 발산했다. 특히 전현무는 후배 장예원의 통화 발언과 함께 묘한 핑크빛 기류를 형성해 눈길을 끌었다. 20일(금) 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 10회에서는 28번째 길바닥으로 ‘겨울의 맛’ 특집이 선포된 가운데, 전현무의 ‘먹친구’ 장예원 아나운서와 결혼 9개월 차 ‘새신랑’ 이상엽이 곽튜브(곽준빈)의 빈자리를 채우며 맹활약하는 현장이 펼쳐졌다. 이들은 추어탕계의 ‘불호’를 아예 없애버린 ‘고추장 추어탕’과 전현무의 재방문을 부른 ‘두부 맛집’, 전설의 옥할머니 동태 전골 맛집을 섭렵한 것은 물 론, ‘찐친’ 토크 티키타카로 쉴 새 없는 재미와 알찬 정보를 한가득 안겼다. 이날 전현무는 홀로 등장해, ‘겨울의 맛’ 대장정의 문을 열었다. 이후, 하루에 단 4시간만 영업하는 ‘고추장 추어탕’ 맛집으로 향했다. 식당에 자리 잡고 앉은 그는 미꾸라지가","link":"https://m.entertain.naver.com/now/article/018/0005910883","retrieved":1734746930262},{"title":"'런닝맨' 지예은, 첫 1박 2일 촬영에 '잠옷 춤바람'..언니·오빠들 마음 저격","contents":"평소보다 10분 이른 22일 오후 6시에 방송되는 SBS '런닝맨'에서는 밤이 깊어질수록 운명이 달라지는 '쏘쿨한 런닝 연말 파티 下'가 공개된다. 이날 '런닝맨'에서는 비박 멤버를 뽑는 자리에서 난데없는 음악 오디션이 펼쳐졌다. 오디션의 종목은 바로 리코더로 '도레미파솔라시도'를 음 이탈 없이 왕복으로 부는 것이 미션이었다. 제 3자의 눈에는 조촐하기 그지없는 대결이나, 현장의 멤버들은 입시 실기를 방불케 하는 긴장감을 호소해 좌중을 웃음으로 물들였다. 연주 결과가 심사위원들의 주관적 판단에 따라 뒤집히는 '예측 불가' 리코더 오디션에 운지법조차 버벅대는 초심자부터 휘파람 장인까지, 수준 차이가 극심한 참가자들의 불꽃 튀는 경쟁이 예고돼 결과에 대한 궁금증을 더하고 있다. 한편 지난주 '클럽 핫걸'로 변신했던 지예은은 '큐티뽀짝한' 잠옷 패션으로 언니·오빠들을 웃음 짓게 한다. 지예은은 1박2일 촬영에 대한 설렘을 감추지 못하고 본인의 찐 잠옷을 챙겨와 멤버들의 놀림과 귀여움을 한","link":"https://m.entertain.naver.com/now/article/108/0003290727","retrieved":1734746930264},{"title":"'나솔사계' 16기 영자, 본격 플러팅 vs 10기 정숙 눈물 지옥..결과는?","contents":"'돌싱민박'이 플러팅 '천국'과 눈물의 '지옥'을 오간다. SBS Plus와 ENA의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')는 26일(목) 방송을 앞두고 '심야의 배추전 데이트'로 초토화된 '돌싱민박'의 상황을 담은 예고편을 공개했다. 이번 예고편에서 22기 영숙 대신 16기 영자를 '1픽'으로 꼽은 미스터 배는 배추전을 먹여주며 본격 호감 표시에 나선다. 미스터 배는 \"자, 플러팅 하나 할게요\"라고 16기 영자 입에 배추전을 쏙 넣어주고, 두 사람의 달달 무드를 지켜보던 MC 데프콘은 \"이 정도면 플러팅 맞는데?\"라며 흥분한다. 미스터 배의 '배추전 플러팅'에 16기 영자는 '팔짱 플러팅'으로 화답한다. 한 우산을 쓰고 쏟아지는 장대비를 가르며 걸어가던 16기 영자는 \"이렇게 해도 되죠?\"라면서 살포시 미스터 배에게 붙어 팔짱을 낀다. 빗줄기를 가르며 성사된 두 사람의 '기습 스킨십'에 3MC도 놀라 '동공확장'을 일으킨다. 경리는 \"맨살이잖아요!\"라고 외치","link":"https://m.entertain.naver.com/now/article/108/0003290726","retrieved":1734746930266},{"title":"[인터뷰③] ‘더 딴따라’ PD “미래의 아이유 수지, 성장 지켜봐달라”","contents":"양혁 PD가 ‘더 딴따라’의 최종 목표와 함께 관전 포인트를 밝혔다. 지난달 3일 첫방송을 시작한 KBS2 예능 ‘더 딴따라’는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로, 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 버라이어티 오디션 프로그램이다. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 지난해 평균 나이 쉰이 훌쩍 넘은 가수 인순이, 신효범, 박미경, 이은미의 아이돌 도전기를 다룬 ‘골든걸스’의 주역들인 마스터 박진영, 양혁 PD, 최문경 작가가 다시 한번 의기투합했다. 여기에 배우 차태현 김하늘, 그룹 레드벨벳 웬디도 마스터로 함께하고 있다. ‘더 딴따라’ 참가자들은 2인1조 매칭 라운드, 1대1 맞대결 등을 거쳐 4라운드를 앞두고 있다. 4라운드는 삼자 대결로 15명이 치열한 대결을 펼치게 된다. 양혁 PD는 “4라운드와 5라운드를 거쳐 6라운드가 파이널”이라며","link":"https://m.entertain.naver.com/now/article/009/0005417427","retrieved":1734746930267},{"title":"‘조선 꽃청춘’ 온다…‘체크인 한양’ 배인혁→박재찬이 꼽은 관전포인트","contents":"‘체크인 한양’의 주연 4인방 배인혁, 김지은, 정건주, 박재찬이 첫 방송을 앞두고 관전 포인트를 밝혔다. 채널A 새 토일드라마 ‘체크인 한양’이 드디어 오늘(21일) 첫 방송된다. ‘체크인 한양’은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 이런 가운데 첫 방송을 앞두고 ‘체크인 한양’을 이끌어갈 네 주역 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)이 직접 뽑은 관전 포인트를 전했다. ◆ 배인혁 “다양한 인물+사건으로 가득 찬 드라마, 관계성 추측 재미있을 것” 먼저 배인혁은 드라마의 특징적인 요소로 “각 인물에게 펼쳐지는 다양한 사건과 갈등이 흥미로운 포인트”라고 언급했다. 그가 맡은 무영군 이은, 교육 사환 이은호 역시 왕실 정치 싸움과 홍덕수와의 로맨스 등 다양한 사건의 중심에 서 있는 인물이다. 이어 그는 “각 사건 속 인물들 간의","link":"https://m.entertain.naver.com/now/article/396/0000696361","retrieved":1734746930269},{"title":"[인터뷰②] ‘더 딴따라’ PD “마스터 김하늘 차태현 맨날 전화할 정도”","contents":"양혁 PD가 ‘더 딴따라’ 마스터들에 대한 애정을 드러냈다. 지난달 3일 첫방송을 시작한 KBS2 예능 ‘더 딴따라’는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로, 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 버라이어티 오디션 프로그램이다. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 지난해 평균 나이 쉰이 훌쩍 넘은 가수 인순이, 신효범, 박미경, 이은미의 아이돌 도전기를 다룬 ‘골든걸스’의 주역들인 마스터 박진영, 양혁 PD, 최문경 작가가 다시 한번 의기투합했다. 여기에 배우 차태현 김하늘, 그룹 레드벨벳 웬디도 마스터로 함께하고 있다. 양혁 PD는 마스터 구성에 대해 “박진영을 중심으로 크게 연기와 노래로 나뉘어 마스터를 찾았다. 차태현은 슈퍼탤런드 출신이고 노래와 춤 연기를 다 잘하는 분이지 않나. 예능도 잘하는 분이고 그래서 출연 제안을 드렸다. 처음에는 거절했는","link":"https://m.entertain.naver.com/now/article/009/0005417426","retrieved":1734746930270},{"title":"'2024 KBS 연예대상' 오늘(21일) 생방송..지코vs카리나, 신인상 '치열'","contents":"'2024 KBS 연예대상' 지코와 카리나가 영예의 신인상을 두고 경쟁을 펼친다. 21일 밤 9시 20분부터 KBS2를 통해 '2024 KBS 연예대상'이 생방송된다. 가수 겸 배우 이준, 멀티 엔터테이너 이찬원, 래퍼 이영지가 MC로 호흡을 맞추는 '2024 KBS 연예대상'은 올 한 해 KBS 예능을 빛낸 예능인과 시청자가 함께 즐기는 축제의 장으로 꾸며질 전망이다. 특히 '2024 KBS 연예대상'을 통해 성별, 나이, 세대를 뛰어넘어 모든 예능인이 하나가 된 '세대 통합 시상식'이 완성됐다는 점이 주목할 만한 포인트다. 17년 동안 대한민국을 대표하는 레전드 예능 '1박 2일'은 물론 신생 웹예능 '노포기'와 '리무진 서비스'까지 완벽한 신구의 조화가 이뤄진 것. 특히 '슈퍼맨이 돌아왔다'의 37개월 은우에서 '살림하는 남자들 시즌2' 합류로 화제를 모은 71세 박영규 등이 다 함께 무대에 오르는 만큼 전 세대를 아우르는 풍성한 잔치를 예고한다. 이와 함께 '2024 KBS","link":"https://m.entertain.naver.com/now/article/108/0003290725","retrieved":1734746930272},{"title":"최준희 “난 다이어트 국가대표” 자극 위해 비포애프터 공개 과감, 뼈말라 대변신","contents":"故 최진실의 딸이자 인플루언서 최준희가 다이어트 비포 애프터를 공개했다. 최준희는 12월 20일 개인 소셜미디어를 통해 \"그이 머 .. 다이어트 국가대표. 저는 할머니가 될때까지?! 제가 할 수 있는 순간까지 운동하고 관리할거에요\"라는 글과 함께 영상을 게재했다. 공개된 영상에는 다이어트 전후 최준희의 모습이 담겼다. 그는 \"사골국처럼 계속 보여준다고 생각할 수 있지만 ... 이렇게 하지 않으면 자극되지 않는걸\"이라 적으면서 \"안되는거 없어요! 못하는거 없어요! 오늘 하루 열심히 한 노력이 내일, 일주일뒤, 한달뒤, 1년뒤 어떤 변화를 가져올지 상상해본다면 너무 설레일거같은데\"라고 다이어트를 응원했다. 한편 최준희는 배우인 고 최진실의 딸이며, 그의 오빠 최환희도 활동명 지플랫으로 가수 활동 중이다. 최준희는 2022년 2월 소속사 와이블룸과 전속계약을 체결하며 본격적인 연예계 활동을 예고했으나 3개월 만에 \"원만한 협의 끝에 전속계약을 해지했다\"고 발표했다.","link":"https://m.entertain.naver.com/now/article/609/0000934595","retrieved":1734746930274},{"title":"유튜버 히밥 “유튜브 월 수익 1억 2천, 누적 50억원” (가보자GO)","contents":"인기 유튜버 히밥이 수익을 공개했다. 12월 21일 오후 8시 20분 방송되는 MBN 리얼 버라이어티 ‘가보자GO 시즌3’에는 구독자 165만 명을 지닌 인기 유튜버 히밥이 출연한다. 선공개 영상에서 MC 홍현희는 히밥에게 월 수익에 대해 물었고, 히밥은 무덤덤한 표정으로 “1억 원에서 1억 2천만 원 정도 된다”라고 답해 모두를 깜짝 놀라게 했다. 이에 MC들은 “유튜브와 방송 등 모든 활동을 합친 수익인가?”라고 되물었고, 히밥은 “유튜브 수익만 말한 것. 외부 활동까지 합치면 더 된다”라고 답해 다시 한번 모두를 놀라게 만들었다. 이어 MC들은 “누적 수익이 어마어마하겠다. 자산관리는 누가 하는가?” 물었고, 히밥은 “누적만 따지면 40~50억 원 정도 되지 않을까 싶다”라며 “자산관리는 내가 한다. 근데 재테크를 못 한다”라고 답했다. 또 히밥은 “처음 먹방을 한다고 했을 때 엄마가 ‘딸이 번 돈은 못 쓰겠다. 받지 않겠다’라며 반대했다. 그런데 지금은 카드를 가져가서 쓰신다","link":"https://m.entertain.naver.com/now/article/609/0000934594","retrieved":1734746930276},{"title":"[인터뷰①] ‘더 딴따라’ PD “박진영과 오디션, 안 할 이유 없었죠”","contents":"‘골든걸스’팀과 또 만난 ‘더 딴따라’ “‘더 딴따라’ 시청자 극과 극 반응, 저도 신기해요” 양혁 PD가 ‘더 딴따라’ 연출을 맡게 된 이유를 밝혔다. 지난달 3일 첫방송을 시작한 KBS2 예능 ‘더 딴따라’는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로, 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 버라이어티 오디션 프로그램이다. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 지난해 평균 나이 쉰이 훌쩍 넘은 가수 인순이, 신효범, 박미경, 이은미의 아이돌 도전기를 다룬 ‘골든걸스’의 주역들인 마스터 박진영, 양혁 PD, 최문경 작가가 다시 한번 의기투합했다. 여기에 배우 차태현 김하늘, 그룹 레드벨벳 웬디도 마스터로 함께하고 있다. 양혁 PD는 최근 진행된 매일경제 스타투데이와 인터뷰에서 “저는 안 할 이유가 없었다. ‘골든걸스’ 이후 다른 예능을 준비 중이었는데 박진영이","link":"https://m.entertain.naver.com/now/article/009/0005417425","retrieved":1734746930277},{"title":"윤은혜와 불화 루머 종식…베이비복스, 14년만에 완전체 감동 무대","contents":"그룹 베이비복스가 14년 만에 완전체 무대를 꾸미며 팬들에 감동을 선사했다. 베이비복스는 지난 20일 오후 일산 킨텍스에서 열린 'KBS 가요대축제 글로벌 페스티벌' 무대에 올랐다. 이날 화려한 무대 의상을 입고 나타난 베이비복스 멤버들은 '겟 업'(Get Up)으로 무대 포문을 열었고, 이어 댄스 브레이크를 선보인 뒤 '우연'까지 선보이며 분위기를 뜨겁게 달궜다. 또한 키스오브라이프와 함께 '킬러'(Killer) 무대를 꾸미며 세대를 넘는 걸그룹 시너지를 보여줬다. 이어진 인터뷰에서 김이지는 \"진짜 오랜만이다\"라며 \"각자 자리에서 열심히 살고 있었고, 저는 그동안 두 아이 엄마가 됐는데 아이브 팬이라 이렇게 함께 해서 감사하다\"며 웃었다. 이희진은 \"뮤지컬 하고 있고 계속 연극과 공연하고 있으니 많이 찾아와달라\"고 근황을 전했다. 윤은혜는 \"2주 동안 밤새우면서 (멤버들을) 지겹도록 본 것 같다\"며 \"근데 내일 되면 또 보고 싶고, 또 안 보면 어색할 것 같은데 이런 기회를 주셔서","link":"https://m.entertain.naver.com/now/article/421/0007980319","retrieved":1734746930279},{"title":"‘안재현과 이혼’ 구혜선, 겹경사 터지는 이유 있다…카이스트 공부량 어마어마","contents":"배우 구혜선이 엄청난 양의 공부 근황을 전했다. 구혜선은 12월 20일 자신의 소셜미디어에 \"이제 곧...(내일) 기말고사를 봐요. 모두 퐈이팅!\"라고 적었다. 함께 공개된 사진에는 한참 공부 중인 구혜선의 일상이 담겼다. 시험을 앞둔 만큼 많은 공부량이 눈길을 잡는다. 공부에 진심인 구혜선의 면모를 엿볼 수 있다. 구혜선은 2020년 성균관대학교 영상학과에 재입학해 올해 수석으로 졸업했다. 지난 6월 카이스트 과학저널리즘대학원 공학 석사과정 합격 소식을 전해 화제를 모았다. 뿐만 아니라 구혜선은 이달 카이스트 문학상 수상자로 선정되는 경사도 맞이했다. 당시 구혜선은 12월 12일 자신의 소셜미디어에 \"안녕하세요. 여러분. 제가 '가난하지 않았던 나의 동네'라는 수필로 '제 30회 카이스트 문학상' 수상자로 선정돼 지난 5일 수상을 하게 되었어요. 당일 기쁜 소식을 직접 전해 드리려 했으나 국가의 중대한 일이 가장 중요한 까닭에 이제서야 인사를 드려요\"라는 글과 함께 상장을 게재했다","link":"https://m.entertain.naver.com/now/article/609/0000934593","retrieved":1734746930280},{"title":"이경규 극대노 \"유재석 잡으러 '유퀴즈' 갔는데…조세호·남창희 나와\"","contents":"방송인 이경규가 ‘조동아리’ 채널에 출연해 후배 유재석을 향한 서운함과 분노를 표출해 스튜디오를 웃음바다로 만들었다. 지난 20일 유튜브 채널 ‘조동아리’에는 ‘2025년 예능의 적(?)들에게 고함｜섭외에만 5개월 걸린 이경규의 폭탄 발언’이란 제목의 영상이 게재됐다. 이날 게스트로 출연한 이경규는 특유의 직설화법과 일침으로 폭소를 자아냈다. 그는 “(유)재석이가 여기(‘조동아리’) 나왔지?”라고 말문을 열며 “진짜 실수했다. 내가 유재석이 하는 프로그램 ‘유퀴즈’, ‘놀면 뭐하니?’ 심지어 ‘무한도전’ 초창기에도 내가 나가서 자리잡게 도와줬다”고 운을 뗐다. 이경규는 또 “내가 유재석이 하는 것 중에 안 나간 프로그램이 뭐가 있냐?”라며 유재석의 프로그램에 자신의 조력이 적지 않았음을 강조하며 목소리를 높였다. 이에 김용만이 이경규에게 “형이 하고 싶은 이야기가 뭐냐”고 물었고, 이경규는 “내 유튜브 채널에 나와줘야 되는 거 아니야? 내가 ‘유퀴즈’를 왜 갔겠어. 재석이를 (자신의","link":"https://m.entertain.naver.com/now/article/018/0005910881","retrieved":1734746930282}]}