{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"빌리 문수아, 시크 눈빛[포토엔HD]","contents":"빌리(시윤,션,츠키,문수아,하람,수현,하루나) 미니 5집 발매 기념 쇼케이스가 10월16일 오후 서울 용산구 한남동 블루스퀘어에서 진행됐다. 이날 문수아가 인사하고 있다. 7인 완전체 컴백을 알린 빌리는 이번 앨범에 데뷔 후 처음으로 더블 타이틀곡을 수록, 더욱 과감해진 음악적 시도를 보여준다. 'appendix: Of All We Have Lost'는 빌리가 각자의 자리에서 잠시 잃어버렸던 소중한 것들을 되찾는 여정을 담고 있다. 한편 빌리는 11월 15일 미국 저지시티를 시작으로 북남미 14개 도시에서 'Billlie World Tour 'Our FLOWERLD (Belllie've You)' GRAND AMERICA'를 개최한다.","link":"https://m.entertain.naver.com/now/article/609/0000909702","retrieved":1729055480916},{"title":"이다희 맞아? 긴 생머리 시원하게 싹둑…단발병 유발 미모","contents":"배우 이다희가 단발병을 유발하는 미모를 자랑했다. 헤어 디자이너 고바이씬은 최근 자신의 소셜미디어에 \"오랜만 이다희\"라는 글과 함께 짧은 영상을 게재했다. 공개된 영상에는 긴 생머리가 트레이드마크인 이다희가 단발로 변신하는 과정이 담겼다. 이다희는 커트를 앞두고 오랫동안 유지한 헤어스타일의 변화가 두려운 듯 얼굴을 찡그렸다. 그러나 단발로 변신한 뒤에는 인증샷을 남기며 만족감을 드러냈다. 어떤 헤어스타일이든 완벽하게 소화하는 이다희의 비주얼이 감탄을 자아낸다. 한편 이다희는 차기작으로 tvN 드라마 '이혼보험'을 선택했다. '이혼보험'은 최고의 브레인만 모여있다는 한 보험회사 혁신상품개발팀에서 새로운 이혼 보험 상품을 개발, 이혼과 관련된 모든 사항을 수치화하고 그에 합당한 보험금을 책정하는 등 이혼에 값을 매기는 적나라한 과정을 담은 드라마다.","link":"https://m.entertain.naver.com/now/article/609/0000909701","retrieved":1729055480918},{"title":"빌리 문수아, 화사한 금발 미모[포토엔HD]","contents":"빌리(시윤,션,츠키,문수아,하람,수현,하루나) 미니 5집 발매 기념 쇼케이스가 10월16일 오후 서울 용산구 한남동 블루스퀘어에서 진행됐다. 이날 문수아가 인사하고 있다. 7인 완전체 컴백을 알린 빌리는 이번 앨범에 데뷔 후 처음으로 더블 타이틀곡을 수록, 더욱 과감해진 음악적 시도를 보여준다. 'appendix: Of All We Have Lost'는 빌리가 각자의 자리에서 잠시 잃어버렸던 소중한 것들을 되찾는 여정을 담고 있다. 한편 빌리는 11월 15일 미국 저지시티를 시작으로 북남미 14개 도시에서 'Billlie World Tour 'Our FLOWERLD (Belllie've You)' GRAND AMERICA'를 개최한다.","link":"https://m.entertain.naver.com/now/article/609/0000909699","retrieved":1729055480919},{"title":"쌍간 상간소 없던 일로? 최동석 “취하 고민중” 박지윤 입장 無[종합]","contents":"최동석이 먼저 화해의 손을 내민 가운데 최동석 박지윤 부부의 갈등이 원만히 해결될 지 관심이 모인다. 전 아나운서 최동석은 지난 10월 15일 방송된 TV조선 '이제 혼자다'에서 전 아내인 박지윤과의 소송을 빨리 취하하고 싶다고 털어놓았다. 2009년 11월 결혼해 슬하에 1남 1녀를 둔 최동석 박지윤은 지난해 결혼 14년 만에 파경을 맞았다. 이 가운데 박지윤이 지난 6월 최동석과 이혼 소송 중, 최동석의 지인 A씨를 상대로 상간녀 손해배상소송을 제기했다는 사실이 지난 9월 보도돼 파장을 불렀다. 이에 최동석도 박지윤과 남성 B씨를 상대로 상간자 위자료 손해배상청구소송을 제기하고 맞대응에 나섰다. 박지윤 최동석 양 측 모두 외도 의혹에 대해 '사실무근'을 주장했다. 이날 방송에서 배우 전노민은 최동석과 함께 술잔을 기울이며 부부의 쌍간 상간소로 아이들이 받았을 상처를 언급, 최동석에게 따끔하게 충고했고, 최동석은 박지윤을 상대로 제기한 상간자 위자료 손해배상청구소송이 감정적인 행동","link":"https://m.entertain.naver.com/now/article/609/0000909698","retrieved":1729055480920},{"title":"빌리 문수아, 건강한 모습으로 인사[포토엔HD]","contents":"빌리(시윤,션,츠키,문수아,하람,수현,하루나) 미니 5집 발매 기념 쇼케이스가 10월16일 오후 서울 용산구 한남동 블루스퀘어에서 진행됐다. 이날 문수아가 인사하고 있다. 7인 완전체 컴백을 알린 빌리는 이번 앨범에 데뷔 후 처음으로 더블 타이틀곡을 수록, 더욱 과감해진 음악적 시도를 보여준다. 'appendix: Of All We Have Lost'는 빌리가 각자의 자리에서 잠시 잃어버렸던 소중한 것들을 되찾는 여정을 담고 있다. 한편 빌리는 11월 15일 미국 저지시티를 시작으로 북남미 14개 도시에서 'Billlie World Tour 'Our FLOWERLD (Belllie've You)' GRAND AMERICA'를 개최한다.","link":"https://m.entertain.naver.com/now/article/609/0000909697","retrieved":1729055480921},{"title":"‘나의 해리에게’ ‘재즈처럼’ 진권, TV·스크린 종횡무진","contents":"뉴키드 진권이 장르를 넘나들며 존재감을 발산하고 있다. 진권은 지니 TV 오리지널 드라마 ‘나의 해리에게’, 영화 ‘재즈처럼 더 무비’를 통해 TV와 스크린을 오가며 활발한 활동을 이어가고 있다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호(신혜선 분)’와 구 남자친구 ‘현오(이진욱 분)’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스로 진권은 은호와 현호가 일하는 방송국 막내 FD 역으로 시선을 집중시켰다. 드라마 ‘나의 해리에게’에서 꽃미남 비주얼의 순수한 막내 FD 정찬우역을 맡은 진권은 밝은 캐릭터의 에너지를 섬세히 전하는 연기로 실력파 연기돌의 모습을 보여주었다. 특히 지난 방송에서 은호(신혜선 분)의 치마가 터졌을 때 담요를 덮어주고, 촬영을 하다 은호가 냉동차에 갇혔을 때 구해주러 오는 모습을 통해 다정한 연하남의 면모를 선보이며 시청자들을 설레","link":"https://m.entertain.naver.com/now/article/144/0000994728","retrieved":1729055480926},{"title":"목포MBC, KMF서 메타버스 프로젝트 성과 선보인다","contents":"목포MBC는 '2024 코리아 메타버스 페스티벌(KMF 2024)'에서 차세대 기술 선도 메타버스 프로젝트의 성과를 선보인다고 16일 밝혔다. 이번 행사는 17일부터 19일까지 서울 양재 aT센터에서 열린다. 목포MBC는 과학기술정보통신부와 한국전파진흥협회(RAPA)의 지원을 받아 수행한 디지털 섬·바다 정원 서비스 개발 사업을 중심으로 메타버스 기술의 실제 적용 사례를 소개할 예정이다. 해당 사업은 전남도와 협력해 전남정보문화산업진흥원, 스마트큐브, 공간정보와 함께 진행된 프로젝트로 지역 맞춤형 메타버스 관광 콘텐츠 개발을 목표로 하고 있다. 목포MBC는 메타휴먼 'SE:A(세아)'를 활용해 목포, 여수, 신안을 배경으로 한 메타버스 관광 콘텐츠를 기획했다. 이 콘텐츠는 지난 9일부터 13일까지 열린 전남콘텐츠페어와 11일부터 13일까지 열린 목포항구축제에서 큰 호응을 얻었다. 이번 KMF 2024에서도 지역서비스 부문에서 해당 콘텐츠를 다시 선보일 예정이다. 목포MBC 관계자는","link":"https://m.entertain.naver.com/now/article/421/0007848132","retrieved":1729055480927},{"title":"메이딘, 글로벌 광고계 블루칩‥패션→뷰티 업계 러브콜","contents":"그룹 메이딘(MADEIN)이 글로벌 광고계 블루칩으로 떠오르고 있다. 10월 16일 소속사 143엔터테인먼트에 따르면 메이딘(마시로, 예서, 미유, 수혜, 가은, 세리나, 나고미)은 일본 의류 브랜드 시마무라와 스페셜 컬래버레이션을 선보이며 글로벌 광고계의 뜨거운 관심을 입증하고 있다. 메이딘은 최근 데뷔 EP ‘상승’의 타이틀곡 ‘UNO(우노)’ 활동을 성공적으로 마무리하고 글로벌 팬들에게 눈도장 찍은 데 이어 각종 광고를 섭렵하며 ‘신흥 대세’다운 존재감을 드러내고 있다. 데뷔 전부터 다양한 브랜드의 러브콜을 받는 이례적인 행보를 보여줬던 이들은 패션을 비롯해 뷰티, 식음료 등 각 분야의 모델로 얼굴을 알리고 있다. 메이딘의 글로벌 인기 또한 상승 중이다. 트렌디한 매력과 7인 7색 비주얼로 팬심을 사로잡은 이들은 ‘도쿄 걸즈 컬렉션’과 파리 패션위크에 참석해 눈길을 끈 것은 물론, 첫 번째 팬 콘서트를 전석 매진시키는 등 남다른 영향력을 발휘하며 독보적인 그룹으로 성장하고 있다","link":"https://m.entertain.naver.com/now/article/609/0000909696","retrieved":1729055480929},{"title":"‘지판사’ ‘이친자’ 인기 쌍끌이","contents":"통쾌한 사이다로 승승장구하는 ‘지옥에서 온 판사’와 숨막히는 심리전으로 뒤를 바짝 쫓는 ‘이토록 친밀한 배신자’가 치열한 접전을 펼치고 있다. 웨이브(Wavve)가 SBS ‘지옥에서 온 판사’와 MBC ‘이토록 친밀한 배신자’의 성적표를 공개한 가운데, 두 작품이 각기 다른 시청 지표에서 우수한 성적을 거두며 쌍끌이 효과를 내고 있다고 밝혔다. ‘지옥에서 온 판사’는 시청 시간에서, ‘이토록 친밀한 배신자’는 시청자 수에서 두각을 나타내고 있다. 먼저 지난 9월 첫 방송을 시작한 ‘지옥에서 온 판사’는 매주 자체 최고 시청률을 경신하며 견고한 아성을 지키고 있다. ‘지옥에서 온 판사‘는 판사의 몸에 들어간 악마 강빛나(박신혜)가 지옥같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 교제 및 학교 폭력, 아동학대, 일가족 살해 등 실제 사회 문제로 대두된 범죄가 다뤄지거니와 법망을 교묘히 피해가는 가해자들을","link":"https://m.entertain.naver.com/now/article/144/0000994727","retrieved":1729055480930},{"title":"'최민환과 이혼' 율희 \"인생 즐기려고 아이들 넘겼냐더라\" 눈물","contents":"그룹 라붐 출신 방송인 율희가 지난해 12월 그룹 FT아일랜드 최민환과 이혼 소식을 전한 가운데 눈물로 그 심경을 고백한다. 지난 15일 방송된 TV조선 예능프로그램 '이제 혼자다' 말미에는 율희의 합류를 알리는 예고편이 공개됐다. 이날 예고편에서 율희는 \"인생 제2막을 시작한 지 2년 된 율희\"라고 자신을 소개했다. 율희는 이혼 후 SNS 스냅 촬영 활동을 하며 미모를 뽐냈고, 이를 본 박미선과 김새롬은 \"너무 예쁘다\"고 감탄했다. 이어진 영상에서 율희는 한 여성으로부터 \"아이들 네가 안 키우잖아, 키워?\"라는 질문을 받았다. 율희는 \"안 키운다\"고 답했다. 그러자 스튜디오에서 영상을 지켜보던 전노민은 \"아니 왜 아이들 생각은 안 했을까?\"라고 물었고, 박미선도 \"왜 아이들과 떨어져 살게 됐는지 궁금하다\"고 의문을 표했다. 이와 관련 율희는 \"(일각에서) '너 이렇게 놀려고, 네 인생 즐기려고 네 아이들 버렸냐'고 하더라\"라고 털어놨다. 이후 율희는 지인과 만난 자리에서 \"집 나오","link":"https://m.entertain.naver.com/now/article/421/0007848129","retrieved":1729055480932},{"title":"현영 \"박영선, 모델계 대선배님이자 내 롤모델\"","contents":"현영이 박영선을 롤모델이라고 밝힌다. 16일 오후 방송되는 TV조선(TV CHOSUN) '퍼펙트 라이프'에서는 대한민국 1세대 톱모델 박영선이 출연해 반전 매력을 담은 일상을 공개한다. 박영선은 남다른 모델 워킹으로 스튜디오에 등장해 시선을 사로잡았다. 패션쇼 런웨이를 연상시키는 포즈는 물론, MC 오지호와 함께 고(故) 앙드레 김 패션쇼 피날레의 대명사인 '이마 키스'를 재연해 눈길을 끌었다. MC 현영이 \"등장부터 지호 씨와 멋진 이마 키스를 보여주셨다\"면서 \"모델계의 대선배님이고, 내 롤모델이었다\"며 박영선을 반겼다. 고 앙드레 김의 뮤즈였던 오지호, 박영선은 과거 패션쇼를 추억한다. 오지호는 \"칠갑산이라는 제일 아름다운 퍼포먼스가 있었다, (옷 7벌을) 겹쳐 입고 하나씩 벗는 것이다\"라며 말문을 열었다. 그러자 박영선은 \"사람들은 아름답다고 하지만 나는 숨을 못 쉴 정도로 너무 힘들고 무거웠다, 굉장히 힘든 칠갑산이었다\"고 당시의 고충을 덧붙였다. 이를 들은 패널 이성미는 \"","link":"https://m.entertain.naver.com/now/article/421/0007848126","retrieved":1729055480933},{"title":"안유진, 번쩍번쩍 주얼리에 굴하지 않는 미모 성수기…화이트 드레스 자태","contents":"안유진이 빛나는 미모로 근황을 전했다. 아이브 안유진은 최근 자신의 소셜미디어에 여러 장의 사진들을 게재했다. 공개된 사진 속 안유진은 행사장을 찾은 모습. 안유진은 화이트 미니 드레스에 긴 머리를 반 묶어 청초한 비주얼을 자랑했다. 화려한 주얼리에 굴하지 않는 모습이 감탄을 자아내고 있다. 한편 안유진이 속한 걸그룹 아이브는 최근 첫 월드 투어을 마쳤다. '아이브 더 퍼스트 월드 투어 '쇼 왓 아이 해브''(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE')는 지난 9월 4~5일 양일간 도쿄돔을 끝으로 아시아, 미주, 유럽, 남미 등 19개국 28개 도시에서 37회 공연을 펼치며 42만여 명의 관객을 만났다. 아이브는 하반기에도 활발한 활동을 펼칠 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000909694","retrieved":1729055480934},{"title":"씨엔블루 정용화 “저작권협회 정회원, 하상욱 시인 허락받고 제목 정해”(정희)(종합)","contents":"씨엔블루 정용화가 저작권 협회 정회원인 사실을 자랑하며 이번 신곡 '그리운건 그대일까 그때일까 (A Sleepless Night)' 제목의 비하인드를 공개했다. 10월 16일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 그룹 씨엔블루가 게스트로 출연했다. 이날 정용화는 타이틀곡 제목이 '그리운건 그대일까 그때일까 (A Sleepless Night)'인 것을 두고 \"이게 하상욱 시인의 구절인데 제가 인터넷으로 예쁜 글씨를 찾아보는 걸 좋아한다. 검색하다가 시 구절인 걸 알고 하상욱 시인에게 써도 되는지 허락받아서 '오케이'가 돼 곡을 쓰고 DM하는 사이\"라고 비하인드를 공개했다. 'BAD BAD'은 한성호 대표와 공동으로 작업했으나 타이틀곡이 아닌 수록곡으로 자리했다. 정용화는 \"예전엔 협업을 안 하는 주의였다. 안 하려고 하고. 이제는 많이 열렸고 몇 마디라도 더 좋은 걸 얻기 위해 다 하는 편같다. 그거에 대한 벽은 없다\"고 협업 비화를 전하곤 \"록스타","link":"https://m.entertain.naver.com/now/article/609/0000909693","retrieved":1729055480939},{"title":"‘대세’ 고한민 ‘우씨왕후→전,란’까지... “두 작품 모두 애정”","contents":"배우 고한민이 ‘우씨왕후’, ‘전,란’등에 연이어 출연하며 열일 행보를 보였다. 고한민은 최근 넷플릭스에서 공개된 김상만 감독의 영화 ‘전,란’에서 왜군의 수장인 겐신(정성일)의 통역관으로 소이치로 역을 맡아 인상적인 활약을 펼쳤으며 겐신과(정성일) 천영(강동원)의 액션대결 장면에서 강한 존재감을 드러냈다. ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조의 최측근 무관과 의병으로 적이 돼 다시 만나는 이야기를 담은 작품. 혼란스러운 시대 속 신분과 운명에 맞서 싸우는 사람들 사이에서 소이치로 역시 자신만의 존재감을 또렷이 발휘했다는 반응을 얻었다. 고한민은 앞서  갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극 ‘우씨왕후’를 통해서도 대중과 만났다. 이 작품에서 고한민은 흰호랑이족의 몰이","link":"https://m.entertain.naver.com/now/article/241/0003387229","retrieved":1729055480941},{"title":"故최진실 딸 최준희, ‘흑백요리사’ 백수저 식당 플렉스 대만족 “혀가 춤 추는 날”","contents":"고(故) 최진실 딸 최준희가 '흑백요리사' 속 백수저 장호준 셰프의 식당을 찾았다. 최준희는 10월 16일 소셜 계정 스토리에 여러 장의 사진을 게재했다. 사진에는 다양한 음식의 향연이 담겼다. 마지막에는 식당 앞에서 양손 브이 포즈를 취하고 있는 최준희도 담겼다. 이에 대해 최준희는 \"혀가 춤추는 날\"이라고 적었다. 그가 방문한 곳은 넷플릭스 '흑백요리사' 장호준 셰프의 식당, 만족스러운 식사를 한 최준희의 반응이 눈길을 잡고 있다. 한편 최준희는 과거 루푸스병 투병으로 96㎏까지 쪘다가 최근 보디 프로필 준비를 통해 46㎏까지 감량했다고 밝히며 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000909692","retrieved":1729055480942},{"title":"나폴리 맛피아·에드워드 리 '유퀴즈' 뜬다…\"여태 두부 못 먹어\"","contents":"'유 퀴즈 온 더 블럭'에 '흑백요리사' 만장일치 우승자 나폴리 맛피아 권성준과 백악관 만찬셰프 에드워드 리가 뜬다. 16일 저녁 방송되는 tvN '유 퀴즈 온 더 블럭'에는 러시아 마린스키 발레단 수석 무용수 김기민과 우리의 마음 속 영원한 마왕, 뮤지션 신해철을 쏙 빼닮은 두 자녀 신하연, 신동연 자기님 그리고 '흑백요리사'의 만장일치 우승자 나폴리 맛피아 권성준과 백악관 만찬셰프 에드워드 리가 출연한다. 나폴리 맛피아 권성준 셰프와 에드워드 리 셰프는 100인의 요리 서바이벌 '흑백요리사' 비하인드와 함께 뜨거운 인기에 대한 소회를 전한다. 백수저를 뛰어넘으며 만장일치 우승의 신화를 이룬 전략가 권성준 셰프의 드라마틱한 여정과 3억 우승 상금의 행방도 공개될 예정이다. \"아유 쥐띠?\"라며 현장에서 친구가 된 72년생 쥐띠 동갑내기 유재석과 에드워드 리의 남다른 케미도 빼놓을 수 없는 기대 포인트다. 뉴욕대 영문학과를 거쳐 백악관 만찬 셰프가 된 화려한 이력의 에드워드 리는 두부","link":"https://m.entertain.naver.com/now/article/015/0005044778","retrieved":1729055480943},{"title":"김희애, 오피스룩 입고 대낮부터 와인 벌컥 “짠희애” 등극","contents":"배우 김희애가 사랑스러운 매력을 발산했다. 김희애는 10월 16일 개인 소셜미디어에 \"영화 '보통의 가족' 포스터 촬영 날 소품으로 준비된 와인 들고 신난 짠희애 저 영화에서도 와인 좀 마셔요 꼭 봐주세요\"라는 글과 함께 사진을 게재했다. 사진 속 김희애는 짙은 보라색 블라우스에 무릎을 덮는 길이의 치마를 입고 단화를 착용한 모습이다. 화려한 액세서리나 하이힐 없이도 날씬한 몸매에 카리스마 넘치는 분위기를 자랑해 시선을 사로잡는다. 특히 김희애는 소품으로 준비된 와인을 마시며 밝은 웃음을 지어 보이는가 하면 스스로를 '짠희애'라고 지칭해 웃음을 안긴다. 김희애는 16일 개봉하는 영화 '보통의 가족'으로 스크린에 컴백한다. 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화로 설경구, 장동건, 수현 등이 출연한다. 한편 김희애는 1996년 한글과컴퓨터 창립자 이찬진과 결혼해 슬하에 두 아들을","link":"https://m.entertain.naver.com/now/article/609/0000909691","retrieved":1729055480945},{"title":"송지은, 남편 된 ♥박위 볼에 뽀뽀 쪽‥깨 볶는 신혼부부","contents":"가수 송지은이 남편 박위와 결혼 후 일상을 공개했다. 송지은은 10월 16일 개인 소셜미디어에 \"지나다가 베리어프리 인생네컷이 있어서 한번 찍어봤다\"는 글과 함께 사진을 게재했다. 공개된 사진 속 송지은은 남편 박위와 다정하고 귀엽게 사진을 남긴 모습이다. 특히 왼손 약지에 착용한 결혼반지를 자랑하는가 하면 박위 볼에 입맞춤을 하며 사랑을 표해 달콤한 분위기를 풍겼다. 앞서 송지은, 박위는 지난해 12월 교제 사실을 공개했으며 지난 9일 웨딩 마치를 울리고 부부의 연을 맺었다. 한편 송지은은 2009년 그룹 시크릿 멤버로 데뷔했으며 지난 2월 신곡 '고백'을 발매했다. 남편인 박위는 지난 2014년 건물 추락 사고로 전신마비 판정을 받았으나 포기하지 않고 도전하는 삶의 자세로 많은 이들에게 울림을 선사하고 있다. 박위는 개인 채널을 운영하고 있으며 박찬홍 PD 아들이기도 하다.","link":"https://m.entertain.naver.com/now/article/609/0000909690","retrieved":1729055480946},{"title":"\"내 청춘 한국에 묻었다\" 피에스타 차오루, 중국行 뒤통수설 해명","contents":"'라디오스타' 차오루가 과거 '예능 퀸'으로 활동하던 당시 한국을 버리고 중국을 갔다는 이른바 '뒤통수 설'에 대한 해명에 나선다. 16일 방송되는 MBC '라디오스타'는 김병만, 김재중, 김동준, 차오루가 출연하는 '생존의 달인' 특집으로 꾸며진다. 차오루는 과거 피에스타 계약 만료와 함께 중국으로 돌아갔고 이에 '뒤통수 설'에 휩싸인 바 있다. 이와 관련해 차오루는 부모의 연세가 많아 가족과 함께하기 위해 중국으로 갔다는 사실을 밝혔다. 또한 \"내 청춘을 한국에서 묻었다(청춘을 한국에 바쳤다)\"고 엉뚱한 표현을 써 MC 김구라를 비롯해 모두가 웃음을 터트렸다고. 차오루는 6년 만에 피에스타로 돌아온 만큼, '재결합'까지의 과정을 설명했다. 멤버들과 계속 연락해 오던 차오루는 그들의 아쉬운 눈망울에 재결합을 결심하게 됐다고. 또한 그는 라이브 커머스 '먹방'부터 시작, '티끌 모아 태산'을 실현해 현재 이 자리에 있다고 밝혀 모두의 박수를 받았다. 그뿐만 아니라 차오루는 피에스타의","link":"https://m.entertain.naver.com/now/article/421/0007848083","retrieved":1729055480948},{"title":"‘조립식 가족’ 황인엽-배현성, 살벌한 주먹다짐 발발","contents":"황인엽과 배현성 사이에 주먹다짐이 발발한다. 오늘(16일) 방송되는 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL) 3, 4회에서는 말하지 않아도 통하는 조립 형제 김산하, 강해준 사이에 예상치 못한 불화가 발생한다. 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)은 아빠 윤정재(최원영 분), 김대욱(최무성 분)의 울타리 안에서 한 가족처럼 서로를 의지하며 살아가고 있다. 기쁜 일이나 슬픈 일은 모두 나누고 사소한 고민거리도 같이 해결하는 등 눈빛만 봐도 서로의 마음을 알아챌 정도로 끈끈한 관계를 맺고 있는 것. 그중에서도 김산하는 조립식 가족의 든든한 첫째로서 동생 같은 동갑내기 강해준과 막내 윤주원을 알뜰살뜰 신경쓰고 있다. 강해준 역시 자신보다 더 철든 김산하를 믿고 따르며 굳건한 우애를 다지고 있는 상황. 그러나 공개된 사진 속 김산하와 강해준은 서로를 향해 차가운 눈빛을 쏘아 보내고 있어 두 사람 사이","link":"https://m.entertain.naver.com/now/article/144/0000994724","retrieved":1729055480949},{"title":"화사 교복 입으니 여고생 비주얼, 日 놀이공원에 스태프 총출동","contents":"그룹 마마무 화사가 근황을 공개했다. 화사는 10월 15일 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다 공개된 사진 속 화사는 스태프들과 함께 교복을 차려입고 일본 놀이공원을 찾았다. 귀여운 동물 모자를 쓴 화사는 실제 여고생 같은 비주얼로 감탄을 자아낸다. 이를 본 가수 안신애와 헤이즈는 \"쏘 카와이\", \"아름다워라\"며 화사를 향한 애정을 드러냈다. 한편 화사는 지난달 두 번째 미니앨범 'O'(오)를 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000909689","retrieved":1729055480950},{"title":"‘지옥에서 온 판사’ 굳건한 1위의 비결","contents":"‘지옥에서 온 판사’ 특별출연 배우들의 열연을 보는 재미가 대단하다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 신작 공세 속에서도 연이어 자체 최고 시청률 기록을 갈아치우며, 주간 드라마 1위 자리를 굳건히 지키고 있다. 현재 8회까지 방송된 ‘지옥에서 온 판사’는 주인공 강빛나와 한다온을 중심으로 2회마다 새로운 에피소드를 그리며, 시청자로 하여금 지루할 틈 없이 강력한 사이다를 만끽할 수 있도록 해왔다. 이에 여러 연기파 개성파 배우들이 특별출연 혹은 에피소드 인물로 등장, 최고의 열연으로 시청자의 눈과 귀를 사로잡았다. 때로는 극강의 분노를 유발하며 안방극장을 발칵 뒤집어 놓기도. 먼저 신성록(바엘 역)과 오나라(유스티티아 역)가 특별출연으로 ‘지옥","link":"https://m.entertain.naver.com/now/article/144/0000994723","retrieved":1729055480952},{"title":"개그 한일전...오지헌 \"얼굴부터 나한테 안 되지 않나\" 자신감","contents":"윤형빈이 일본으로 개그 원정을 떠나며 비장한 각오를 보였다. 12일 유튜브 채널 '희극인'에는 '코미디의 제왕' 1~2편이 업로드됐다. 문화체육관광부와 한국콘텐츠진흥원이 제작 지원한 '코미디의 제왕'은 KBS '개그콘서트'에 출연 중인 개그맨들이 일본으로 개그 원정 경기를 떠나게 된 과정과 무대 뒤의 이야기 등 비하인드 스토리를 담은 '개큐멘터리'(개그+다큐멘터리)다. 이날 '코미디의 제왕'을 가리는 한일전을 앞두고 개그맨들의 비장한 각오가 담긴 출정식 영상이 공개됐다. 한껏 심각해진 윤형빈과 그를 지켜보던 신윤승의 모습으로 시작했다. 윤형빈은 분을 삭이지 못하고, 신윤승에게 \"일본에 싸우러 가야 할 것 같다\"고 말했다. 그러자 신윤승은 \"또 싸워요? 그만 싸우라니까\"라며 \"얼마나 더 맞아봐야 정신을 차릴 거냐\"고 말해 웃음을 자아냈다. 당황한 윤형빈은 \"싸우는 건 맞는데 주먹질로 싸우는 게 아니다\"며 일본에서 보낸 도전장을 신윤승에게 보여줬다. 신윤승은 \"주먹이 아니라 개그로 '맞","link":"https://m.entertain.naver.com/now/article/311/0001783954","retrieved":1729055480953},{"title":"이상아 \"세 번째 남편, 내 직원과 바람…집 날려먹고 빚만 떠안겼다\"","contents":"배우 이상아가 세 번째 남편과의 결혼 생활을 회상했다. 15일 방송된 TV조선 '이제 혼자다'에서는 이상아가 3번의 결혼과 이혼을 겪은 인생을 되돌아봤다. 이상아는 두 아들을 둔 3번째 남편에 대해 \"대학원 다닐 때 만났다. 되게 잘 챙겨주고 학급에서 리더도 하고 따뜻한 사람이었다. 세 번째 결혼했었던 이유가 내가 짝을 만나려면 좀 빠른 시일 안에 만들어야겠다 싶었다. 서진이가 커버리면 받아들이기 힘들 수도 있고\"라고 말했다. 이어 \"(세 번째 결혼이) 서진이한테는 좋았었다. 아빠가 생겨서 잠깐은 좋았을 것 같다\"고 했다. 이어 \"일부러 목욕도 아빠한테 시키라고 했다. 서진이가 (아빠를) 되게 좋아했다. 엄청 좋아했다. 되게 따뜻하게 대해줬고 식구들이 서진이를 다 예뻐했다\"라고 회상했다. 재혼이었던 전남편의 두 아들까지 함께 합가했던 이상아는 \"친엄마가 힘들어서 키우지 못하는 입장이었을 거다. 그래서 애들을 오게 했다. 할머니도 호주에 계시고 대신 해줄 수 있는 식구가 없었다\"라고","link":"https://m.entertain.naver.com/now/article/421/0007848080","retrieved":1729055480955},{"title":"'이혼' 율희 \"놀고 싶어서 애 셋 버렸다고\"...서러움에 오열 ('이제혼자다')","contents":"그룹 라붐 출신 율희가 TV CHOSUN '이제혼자다' 방송 중 오열했다. 15일 방영된 TV CHOSUN '이제 혼자다' 방송 말미에 공개된 7회 예고편에 율희가 깜짝 등장했다. 이날 율희는 자신을 \"인생 2막을 시작한 지 2년차 된 율희\"라고 소개했다. 출연진은 올해 만 26세이자 인플루언서로 활동하고 있는 율희를 보고 \"예쁘다\"며 찬사를 보냈다. 하지만 그에게 돌아오는 반응은 가혹했다. 방송 중 율희는 MC 박미선 등의 출연진에게 \"아이들 자기가 안 키우잖아\", \"아니 왜 아이 생각은 안 했을까\", \"왜 아이들하고 떨어지게 살게 됐을까\"라고 들었다. 이에 그는 \"'너 이렇게 놀고 살려고 네 인생 즐기려고 애들 버렸구나'라는 말을 듣는다\"고 고백했다. 이후 공개된 장면에서 율희는 \"집 나오기 전날 당일날까지 (애들)다 찍었어. 내가 진짜 계속 울면서\"라고 눈물을 흘러 안타까움을 자아냈다. 이혼 후 율희가 자녀와 따로 사는 선택을 한 이유, 솔로 라이프를 살고 있는 그의 근황과 심","link":"https://m.entertain.naver.com/now/article/213/0001313042","retrieved":1729055480956},{"title":"최동석 “상간 소송 후회된다…박지윤에게 미안해”","contents":"방송인 최동석이 이혼 소송 중인 전처 박지윤을 상대로 제기한 상간 소송을 취하하고 싶다고 밝혔다. 그러면서 박지윤에게 “미안하다”고 전하기도 했다. 최동석은 15일 방송된 TV조선 ‘이제 혼자다’에서 이혼 소송 중인 아내 박지윤과의 쌍방 상간 소송 이후의 심정을 털어놓았다. 배우 전노민과 만난 최동석은 이혼과 상간 소송이 어떻게 진행되고 있는지 밝혔다. 최동석은 “소장 준비는 이혼 초반에 했다”면서도 “소장을 접수하면 이야기가 나올 수밖에 없고, 많이 시끄러워질 수밖에 없어서 안 하고 있었다”고 말했다. 이어 “그런데 상대(박지윤)가 내 지인에 대해 오해하고 소송을 걸었다”며 “나는 적당하지 않다고 생각했지만 이렇게 되니까 제 변호사들도 ‘소장을 접수하시죠’라고 하더라”고 했다. 최동석은 “처음에는 불륜남이 되는 게 억울한 면이 있었다”며 “‘왜 이런 소송을 해서 시끄럽게 하지’라는 생각과 함께 좀 울컥하고 화가 나는 게 있었다. 오명을 뒤집어쓰는 상황에서 가만히 있으면 나쁜 사람이","link":"https://m.entertain.naver.com/now/article/020/0003592548","retrieved":1729055480957},{"title":"‘나는솔로’ 22기 충격 반전의 대서사시 “데이트 후 극호감 돼”","contents":"‘나는 SOLO(나는 솔로)’ 22기에서 충격과 반전의 ‘대서사시’가 펼쳐진다. 10월 16일 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘슈퍼 데이트’로 ‘역전의 로맨스 한판승’을 벌이는 22기 돌싱 특집의 숨은 주인공이 공개된다. 이날 솔로남녀 14인은 ‘슈퍼 데이트’ 미션에 돌입한다. 최종 선택을 하루 앞두고 러브라인이 어느 정도 자리잡은 상황이지만, ‘슈퍼 데이트권’을 딴 한 솔로남은 누구도 예상치 않은 반전 드라마를 써내려가 3MC 데프콘, 이이경, 송해나를 깜짝 놀라게 한다. 이 솔로남은 ‘슈퍼 데이트’에 돌입하자 폭풍 매너를 발산하고, 솔로녀와의 대화에서도 식성부터 여행 취향까지, ‘도플갱어’를 만난 듯한 소름 돋는 공통점을 확인해 “나도 그래!”를 연발한다. 두 남녀의 ‘찰떡 티키타카’를 본 데프콘은 “성격 맞지, 취향 맞지! 다 맞다!”라며 열혈 응원한다. 심지어 솔로녀는 “역시 사람은 끝까지 봐야 된다”고 의미심장하게 말하더니,","link":"https://m.entertain.naver.com/now/article/609/0000909688","retrieved":1729055480959},{"title":"안정환 ‘선넘패’ 1주년 자축 “몇 년 더 하라는 거야?”","contents":"'선 넘은 패밀리'가 방송 1주년을 맞았다. 10월 18일 방송하는 채널A ‘선 넘은 패밀리’ 55회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, 방송인 크리스티나, 피터 빈트, 파비앙이 패널로 나서, 영국, 프랑스, 이탈리아로 선 넘은 패밀리들이 전하는 생생한 현지 소식을 함께 지켜보며 웃음과 정보를 더하는 모습이 그려진다. 이날 오프닝에서 안정환은 “지난 1년간 ‘선 넘은 패밀리’에 소개된 나라만 총 45개국, 약 80팀의 다양한 가족들이 나왔다. 그분들을 위해 박수 한 번 쳐드리자”며 방송 1주년을 다 함께 자축한다. 이에 유세윤은 “(‘선 넘은 패밀리’에서) 자주 보는 가족들이 생각난다. 아직 소개되지 않은 나라가 150여 개국”이라고 너스레를 떨고, 안정환은 “몇 년을 더하라는 거야?”라며 흐뭇한 미소를 짓는다. 그러자 유세윤은 “3~4년은 더할 수 있지 않을까요?”라고 장수 욕심을 드러낸다. 훈훈한 분위기 속, ‘영국 패밀리’ 유니X샘이 새롭게","link":"https://m.entertain.naver.com/now/article/609/0000909687","retrieved":1729055480962},{"title":"‘전,란’ 김신록에 홀리다","contents":"‘전,란’ 김신록의 맹렬한 활약이 시선을 싹쓸이했다. 넷플릭스 영화 ‘전,란’이 제29회 부산국제영화제를 찾은 관객들에 이어, 글로벌 구독자들을 매료시켰다. ‘전,란’은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려와 그의 몸종 천영이 선조의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화. 박진감 넘치는 스토리와 액션, 배우들의 빈틈없는 호연이 완벽한 합을 이뤄 새로운 웰메이드 사극의 등장을 알린 가운데, ‘전,란’에서 범동 역으로 굵직한 존재감을 드러낸 김신록에게도 관심이 모아졌다. 김신록은 어떤 역경에도 꺾이지 않는 굳센 의지를 지닌 의병 범동 역으로 분했다. 눈앞에 목표물과 도리깨만 있으면 거침없이 질주하는 범동처럼, 자신이 맡은 캐릭터와 하나가 된 김신록 역시 러닝 타임 내내 전력으로 질주했다. 강력한 몰입을 부른 연기와 짜릿한 액션 모두를 선보인 것. 매번 믿고 보게끔 만드는 김신록의 연기는 이번에도 인상 깊었다. 그는 전라도","link":"https://m.entertain.naver.com/now/article/144/0000994719","retrieved":1729055480963},{"title":"베이비몬스터, 첫 정규 앨범 2개 트랙 추가 선공개 예고","contents":"YG 신인 베이비몬스터가 첫 정규 앨범 [DRIP]의 두 번째 트랙 프리뷰를 예고하며 글로벌 팬들을 설레게 했다. YG엔터테인먼트는 16일 공식 블로그에 ‘[DRIP] THIS WEEK’S PREVIEW TRACKS‘를 게재했다. 이에 따르면 7번 트랙 ’Woke Up In Tokyo (RUKA &amp; ASA)‘와 5번 트랙 ’BILLIONAIRE‘ 음원 일부가 각각 오는 18일, 19일 공개된다. 상반된 매력의 두 곡이 연달아 베일을 벗는 셈이라 주목된다. ’Woke Up In Tokyo(RUKA &amp; ASA)‘는 래퍼 라인 아사와 루카의 힙합 유닛곡으로 일찌감치 화제를 모은 데다 ’BILLIONAIRE‘는 Y2K 팝 알앤비 사운드를 재해석한 곡이라 듣는 즐거움을 보다 더할 것으로 기대된다. 현재 베이비몬스터는 타이틀곡 ’DRIP‘을 제외한 모든 수록곡들을 일부 선공개하는 프로모션을 전개하며 팬들의 호응을 얻고 있다. 한층 성장한 멤버들의 음악적 역량을 완벽히 담아낸 앨범 완성도에 대한","link":"https://m.entertain.naver.com/now/article/057/0001847482","retrieved":1729055480965},{"title":"‘더쇼’ 유니스, 가을 불러온 싱그러운 무대→임서원 스페셜 MC 완벽 소화","contents":"그룹 유니스(UNIS)가 싱그러운 에너지로 가을을 불러왔다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난 15일 오후 방송된 SBS M ‘더쇼 : 가을 소풍 in 금산’ 특집에 출연해 다채로운 활약을 펼쳤다. 이날에는 ‘더쇼’를 이끌고 있는 나나와 함께 임서원이 스페셜 MC로 나서 프로그램의 활기를 불어넣었다. 이미 ‘더쇼’에서 막딩과 찐막딩으로 여러 차례 호흡을 맞췄던 나나와 임서원. 두 사람은 이번에도 매끄러운 진행 실력은 물론이고 적재적소의 리액션과 애드리브로 티키타카 케미까지 자랑했다. 유니스의 다채로운 무대 향연도 이어졌다. ‘너만 몰라’로 공연의 포문을 연 유니스. 이들은 한층 업그레이드된 젠지 공주의 매력을 보여줬다. 유니스는 카리스마 있는 표정과 시원시원한 퍼포먼스를 선보이며 ‘더쇼’ 분위기를 최고조로 달궜다. 이어진 ‘Poppin’(팝핀‘)’ 무대에서는 특유의 싱그러운 분위기가 돋보였다. 유니스는 밝고 경쾌한 멜로디와 어울리","link":"https://m.entertain.naver.com/now/article/057/0001847481","retrieved":1729055480966},{"title":"\"하루 15시간 휴대폰, 아이 보다 게임\"…속터지는 '고딩엄빠'","contents":"‘고딩엄빠5’ 조아라가 역대급 '방치맘'의 모습으로 쓴소리를 듣는다. 16일 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 18회에서는 ‘청소년 엄마’ 조아라와 남편 박성우가 동반 출연해 두 자녀를 키우고 있는 일상을 공개하는 한편, 부부의 문제를 솔직하게 털어놓으며 조언을 받는 모습이 그려진다. 이날 조아라는 남편이 새벽 다섯 시에 출근한 사이, 먼저 눈을 뜬 아이들의 보챔에 간신히 일어난다. 하지만 아이들을 돌보기보다 휴대폰에 집중하고, 간신히 몸을 일으켜 아침 식사를 챙겨준 뒤 또 다시 휴대폰을 들여다본다. 이와 관련해 조아라는 “계속 자극이 필요해서 자는 시간 빼고, 깨어 있는 시간에는 무조건 휴대폰을 갖고 논다. 하루 15시간이상 하는 것 같다”고 고백한다. 이를 지켜보던 MC 박미선은 “이 정도면 중독이다. 디지털 디톡스가 필요하다”고 쓴소리를 한다. 그러나 조아라는 서너살 남짓의 첫째 아들에게 동영상을 틀어준 뒤, 혼자 방으로 들어가 PC게임을 한다","link":"https://m.entertain.naver.com/now/article/015/0005044773","retrieved":1729055480967},{"title":"BTS 진, 불심검문 요청당했다 ‘화들짝’(달려라석진)","contents":"방탄소년단 진이 역대급 스케일의 깜짝 카메라에 크게 놀랐다. 15일 방탄소년단 공식 채널에 게재된 자체 예능 ‘달려라 석진’ 10화에서 바다 낚시를 위해 배를 탔다가 해양경찰과 훈련 및 게임을 펼치게 된 진의 모습이 그려졌다. 평소 취미로 낚시를 즐기는 진은 절친 B1A4 산들과 서로 더 큰 생선을 잡겠다며 만담을 나누던 중 갑자기 등장한 해경의 불심검문 요청에 당혹감을 감추지 못했다. 잔뜩 긴장한 두 사람은 어떨결에 해경 구조정으로 이동했고 제작진이 깜짝 카메라임을 밝히자 그제야 “우럭이랑 문어 잡는다면서요”를 외치며 한숨을 돌렸다. 진과 산들은 충격에서 헤어나기도 전에 해경의 구조 훈련에 투입됐다. 실제 인명구조에 사용되는 구조정과 헬기까지 동원한 ‘달려라 석진’의 압도적인 스케일에 감탄하면서도 둘은 빠르게 상황에 적응했다. 특히 진은 직접 익수자 이송에 참여하고 모의 심폐소생술을 시행하는 등 최선을 다하는 모습으로 눈길을 끌었다. 구조 훈련을 마친 뒤 해변에서 진행된 팀 대항전","link":"https://m.entertain.naver.com/now/article/609/0000909686","retrieved":1729055480969},{"title":"김신영, 씨엔블루에 공개사과 “밴드인데 개인기 시켜 미안”(정희)","contents":"방송인 김신영이 씨엔블루에게 과거 개인기를 시켰던 것을 공개 사과했다. 10월 16일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 그룹 씨엔블루가 게스트로 출연했다. 이날 김신영은 자신이 여름 휴가를 갔을 때 스페셜 DJ를 맡아준 정용화에게 감사 인사부터 전했다. 그러면서 강민혁, 이정신에게도 겨울 휴가 때 스페셜 DJ를 부탁했고, 이에 이정신은 \"한번 해보고 싶긴 하다\"며 긍정적 의사를 내비쳤지만 강민혁은 \"정신이는 써져 있는 것도 잘 못 읽는다\"고 폭로해 웃음을 자아냈다. 이정신은 \"솔직하게 써져 있는 걸 잘 못 읽는 건 데뷔 때 입안으로 교정을 했다. '씨엔블루' 발음이 안 돼서 회사에서 '너는 오늘 말하지 마라'고 했다\"고 털어놓았다. 이때 강민혁은 \"어, �Q어?\"라고 물으며 '찐친' 면모를 보여줬고 이정신은 \"뺀 지 15년 됐다\"면서 멤버의 무심함에 서운해했다. 씨엔블루의 이번 타이틀곡 제목은 '그리운건 그대일까 그때일까 (A Sl","link":"https://m.entertain.naver.com/now/article/609/0000909685","retrieved":1729055480970},{"title":"에이핑크 오하영, 본투비 완성형 미모였네 “다 만들어져 나온 얼굴” 감탄","contents":"에이핑크 오하영이 어릴 적부터 완성형 미모를 자랑했다. 오하영은 10월 16일 자신의 소셜미디어에 \"덜 자란 1~9살 빵 모음. 저 때 나는 내가 다 큰 줄 알았지\"라는 글과 함께 사진을 게재했다. 사진에는 어릴 적 오하영의 모습이 다양하게 담겼다. 또렷한 이목구비가 돋보이는 가운데, 화려한 한복과 드레스 차림도 눈길을 잡고 있다. 이에 윤보미는 \"미치겠다\"라고, 효연은 \"너무 귀여워 죽겠다 정말\"이라 반응했다. 이밖에도 \"애기때부터 인형이었네\" \"역시 모태미녀\" \"외모가 진짜 미쳤다 하영아 와 다 만들어져서 나왔구나\" \"그때부터 완성형 미모\" 등의 반응이 담겼다. 한편 오하영은 에이핑크로 데뷔했다. 이후 그룹 활동 이외에도 솔로곡을 발매하며 팬들과 만나고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000909684","retrieved":1729055480971},{"title":"방탄소년단 진, 낚시 갔다 불심검문에 ‘화들짝’","contents":"방탄소년단 진이 역대급 스케일의 깜짝 카메라에 완벽하게 속았다. 지난 15일 오후 9시 방탄소년단 공식 유튜브 채널에 게재된 자체 예능 ‘달려라 석진’ 10화에서 바다 낚시를 위해 배를 탔다가 해양경찰과 훈련 및 게임을 펼치게 된 진의 모습이 그려졌다. 평소 취미로 낚시를 즐기는 진은 절친 B1A4 산들과 서로 더 큰 생선을 잡겠다며 만담을 나누던 중 갑자기 등장한 해경의 불심검문 요청에 당혹감을 감추지 못했다. 잔뜩 긴장한 두 사람은 어떨결에 해경 구조정으로 이동했고 제작진이 깜짝 카메라임을 밝히자 그제야 “우럭이랑 문어 잡는다면서요”를 외치며 한숨을 돌렸다. 진과 산들은 충격에서 헤어나기도 전에 해경의 구조 훈련에 투입됐다. 실제 인명구조에 사용되는 구조정과 헬기까지 동원한 ‘달려라 석진’의 압도적인 스케일에 감탄하면서도 둘은 빠르게 상황에 적응했다. 특히 진은 직접 익수자 이송에 참여하고 모의 심폐소생술을 시행하는 등 최선을 다하는 모습으로 눈길을 끌었다. 구조 훈련을 마친 뒤","link":"https://m.entertain.naver.com/now/article/144/0000994714","retrieved":1729055480973},{"title":"스페셜 내레이터 류승룡 “최불암 선생님 연륜 따라갈 수 없어”(한국인의밥상)","contents":"배우 류승룡이 최불암 대신 수행자의 밥상을 소개한다. 10월 17일 방송되는 KBS 1TV '한국인의 밥상 - 밥으로 수행하다' 편에는 ‘7번 방의 선물’, ‘극한직업’ 등에서 열연한 천만 배우 류승룡 씨가 14년 만에 첫 휴가를 떠난 최불암 선생을 대신해 스페셜 내레이터로 참여해 특별한 여정을 함께 한다. 류승룡은 오랫동안 '한국인의 밥상'을 즐겨보던 애시청자였다고 한다. 우리 음식을 친근하게, 때론 역사와 배경을 통해 깊이 있게 설명하며 오랫동안 '한국인의 밥상'의 프리젠터로 헌신하신 선생께 존경을 표했다. “내레이션을 녹음하는 내내 역시 연륜을 따라갈 수 없다 싶었지만, 이번을 계기로 우리 음식과 문화에 더 많은 관심을 갖게 되어 뜻깊은 시간이었습니다”라고 소회를 밝혔다. 밥이 삶을 지키는 기본 양식이라고 생각하는 수행자들의 이야기, 그들에게 밥을 짓는 일은 성스러운 노동이자 기도다. '밥으로 수행하다' 편에서는 조선 최초의 승병장, 영규대사의 업적을 기리며 40여 년간 영규대","link":"https://m.entertain.naver.com/now/article/609/0000909683","retrieved":1729055480974},{"title":"Comedian Jo Se-ho to celebrate wedding at The Shilla Seoul on Sunday","contents":"Comedian Jo Se-ho is set to get married to a noncelebrity on Sunday at The Shilla Seoul hotel in Jung District, central Seoul. “Jo will hold his wedding ceremony with his bride-to-be at the Shilla Hotel in Seoul at 6 p.m. on Oct. 20,” Jo's agency A2Z Entertainment said in its press release. “Considering the couple and the guests, the wedding will be held privately.” The wedding ceremony will be hosted by fellow comedian Nam Chang-hee, who has been a friend of Jo for twenty years. Singers Kim Bum","link":"https://m.entertain.naver.com/now/article/640/0000060229","retrieved":1729055480976},{"title":"‘미스쓰리랑’ 혜은이, 정서주 극찬 “예전의 날 보는 듯”","contents":"‘미스쓰리랑’ 혜은이가 꼽은 ‘제2의 혜은이’는 정서주였다. 10월 16일 방송되는 TV CHOSUN ‘미스쓰리랑’은 ‘혜은이와 혜바라기’ 특집으로 꾸며진다. 원조 국민 요정 혜은이가 출격한 가운데, ‘미스쓰리랑’ TOP7이 혜은이의 명곡을 본인들만의 음색으로 재해석한다. 트롯 팬들의 심장을 뛰게 할 취항 저격 무대들이 예고돼 기대감을 증폭시킨다. 먼저 진(眞) 정서주가 혜은이의 데뷔곡 ‘당신은 모르실거야’를 선곡해 무대에 오른다. 정서주는 그간 ‘미스쓰리랑’에서 혜은이의 ‘진짜 진짜 좋아해’, ‘당신만을 사랑해’로 두 차례 무대를 꾸렸고, 이는 시청자들의 뜨거운 관심과 반응으로 이어졌다. ‘첫눈 보이스’ 정서주의 청아한 음색이 혜은이 곡에 특화됐다는 호평을 이끌어낸 것. 이날 방송에서는 혜은이가 정서주의 무대에 대해 “예전의 나를 보는 것 같다”라며 역대급 극찬을 쏟아냈다고 전해져 기대를 더한다. 현장에 있던 출연진도 “역시 감성은 정서주”라며 특별한 감상을 밝혔다고. 혜은이가 인","link":"https://m.entertain.naver.com/now/article/144/0000994712","retrieved":1729055480977},{"title":"‘나는 솔로’ 22기 충격 대반전","contents":"‘나는 SOLO(나는 솔로)’ 22기에서 충격과 반전의 ‘대서사시’가 펼쳐진다. 16일 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘슈퍼 데이트’로 ‘역전의 로맨스 한판승’을 벌이는 22기 돌싱 특집의 숨은 주인공이 공개된다. 이날 솔로남녀 14인은 ‘슈퍼 데이트’ 미션에 돌입한다. 최종 선택을 하루 앞두고 러브라인이 어느 정도 자리잡은 상황이지만, ‘슈퍼 데이트권’을 딴 한 솔로남은 누구도 예상치 않은 반전 드라마를 써내려가 3MC 데프콘, 이이경, 송해나를 깜짝 놀라게 한다. 이 솔로남은 ‘슈퍼 데이트’에 돌입하자 폭풍 매너를 발산하고, 솔로녀와의 대화에서도 식성부터 여행 취향까지, ‘도플갱어’를 만난 듯한 소름 돋는 공통점을 확인해 “나도 그래!”를 연발한다. 두 남녀의 ‘찰떡 티키타카’를 본 데프콘은 “성격 맞지, 취향 맞지! 다 맞다!”라며 열혈 응원한다. 심지어 솔로녀는 “역시 사람은 끝까지 봐야 한다”라고 의미심장하게 말하더니, ‘사","link":"https://m.entertain.naver.com/now/article/144/0000994711","retrieved":1729055480978},{"title":"'이제 혼자다' 이상아 \"이혼이라는 인생의 첫 실패가 두려웠다\"","contents":"이상아가 ‘이제 혼자다’를 통해 파란만장했던 인생사를 선보였다. 지난 15일 방송된 TV CHOSUN 관찰 예능 프로그램 ‘이제 혼자다’ 6회에서 이상아는 이혼 후유증을 겪은 지난날을 가감없이 고백하며, 아픔을 딛고 새로운 인생 2막을 열고자 하는 의지를 선보였다. 이날 방송 시청률은 분당 최고 4%, 평균 3.5%(닐슨코리아, 전국 기준)를 기록했다. 26살 어린 나이에 택한 첫 결혼. 이상아는 \"현실에 대한 도피와 성인 연기자로 발돋움하기 위해서 성급히 진행한 결혼이었다\"고 회고했다. ‘이혼’이라는 인생의 첫 실패가 두려워 끝까지 결혼 생활을 유지하려 노력했던 사실을 고백했다. 그 과정에서 첫 번째 남편이 요구한 조건을 모두 수용했음에도 “결국 끝은 이혼이었다”라며, 이상아는 그 후 이혼 후유증으로 겪은 힘든 시간을 떠올리며 눈시울을 붉혔다. 현재 모친과 딸, 3대가 함께 살고 있는 이상아. 모친과 종일 티격태격하면서 친구처럼 서로를 의지하며 지내고 있다. 함께 옛날 앨범을 들춰","link":"https://m.entertain.naver.com/now/article/030/0003247932","retrieved":1729055480981},{"title":"'열애' 남창희, 조세호 결혼에 스트레스...\"때 되면 갈 것\" ('안 나가요')","contents":"개그맨 남창희가 조세호의 결혼을 언급했다. 지난 15일 방송된 MBC에브리원 '다 컸는데 안 나가요'에서는 배우 신정윤의 캥거루 일상이 공개됐다. 이날 배우 신정윤은 '빨강 구두'에 함께 출연한 정유민의 결혼식에 참석했다. 같은 하객석에 앉은 최명길은 신정윤에 \"왜 정윤이 같은 애를 여자들이 못 알아보지?\"라고 말했다. 이어 소이현은 \"너 여자친구 없어?\"라고 물었고, 신정윤은 \"누나가 소개 안 시켜주잖아\"라고 너스레 떨기도 했다. 그 모습을 영상으로 보던 하하는 \"매번 저런 질문을 받으면 스트레스겠다\"라고 말했다. 남창희는 \"제가 요즘 비슷한 질문을 많이 받는다. (조)세호는 장가가는데, 너는 안 가냐고 하더라\"라고 고충을 토로했다. 그러면서 남창희는 \"때 되면 갈 것\"이라고 말했고, 홍진경은 \"창희 여자친구 진짜 예쁘다\"라고 밝혀 시선이 모였다. 현재 남창희는 비연예인 여성과 1년째 연애 중이다. 앞서 5월, 조세호는 tvN '유 퀴즈 온 더 블럭'에서 결혼식 날짜를 최초 발표한","link":"https://m.entertain.naver.com/now/article/213/0001313039","retrieved":1729055480982},{"title":"'히든아이' 유라, 스페셜 MC 출연 확정…'정규 편성 함께 간다'","contents":"MBC에브리원 '히든아이'에 유라가 스페셜 MC로 출연한다. MBC에브리원 측은 16일 \"유라가 정규 편성된 '히든아이'에 스페셜 MC로 출연을 확정했다\"라고 밝혔다. 이로써 유라는 최강 MC진 김성주, 박하선, 김동현, 3COPS 프로파일러 권일용, 표창원, 이대우 형사와 함께 맹활약을 펼친다. 유라는 다양한 장르의 드라마와 예능 프로그램을 오가며 배우와 방송인으로 활발한 활동을 이어오고 있다. 특히, 연애 프로그램 시리즈를 통해서는 찐 몰입력과 솔직한 리액션으로 시청자들의 뜨거운 사랑을 받은 바 있다. 유라가 이번 '히든아이'에서는 또 어떤 색다른 매력을 드러낼지 관심이 주목된다. 유라의 출연 소식과 함께 이날 최초 공개된 '히든아이' 예고편은 충격적인 사건들을 예고해 이목을 집중시킨다. 출연진들은 보고도 믿기 힘든 비하인드 영상에 \"저건 아니지\", \"가지가지 한다\", \"공포영화네\"라며 경악한다. 고개를 절로 떨구게 만드는 가슴 아픈 사건에 대해서는 \"참담하다는 말밖에..\"라며","link":"https://m.entertain.naver.com/now/article/030/0003247931","retrieved":1729055480984},{"title":"'퍼펙트 라이프' 1세대 톱모델 박영선 출격…여전히 완벽 비주얼","contents":"여전히 완벽한 비주얼을 자랑하는 1세대 톱모델 박영선이 반전 매력을 드러냈다. 16일 방송되는 TV CHOSUN '퍼펙트 라이프'에서는 대한민국 1세대 톱모델 박영선이 출연해 반전 매력을 담은 일상을 공개한다. 박영선은 남다른 모델 워킹으로 스튜디오에 등장해 시선을 사로잡았다. 패션쇼 런웨이를 연상시키는 포즈는 물론, MC 오지호와 함께 故 앙드레 김 패션쇼 피날레의 대명사인 '이마 키스'를 재연해 눈길을 끌었다. MC 현영이 \"등장부터 지호 씨와 멋진 이마 키스를.. (보여주셨다)\"면서 \"모델계의 대선배님이고, 내 롤모델이었다\"며 박영선을 반겼다. 故 앙드레 김의 뮤즈였던 오지호, 박영선은 과거 패션쇼를 추억한다. 오지호는 \"칠갑산이라는 제일 아름다운 퍼포먼스가 있었다. (옷 7벌을) 겹쳐 입고 하나씩 벗는 것이다\"라며 말문을 열었다. 그러자 박영선은 \"사람들은 아름답다고 하지만 나는 숨을 못 쉴 정도로 너무 힘들고 무거웠다. 굉장히 힘든 칠갑산이었다\"고 당시의 고충을 덧붙였다.","link":"https://m.entertain.naver.com/now/article/030/0003247924","retrieved":1729055480985},{"title":"'한국 뒤통수설' 차오루, 中 유명 배우와 2년 열애 \"DM으로 연락 와\" (라스)","contents":"‘라디오스타’에 출연한 차오루가 과거 ‘예능 퀸’으로 활동하던 당시 한국을 버리고 중국을 갔다는 이른바 ‘뒤통수 설’에 대해 반박한다. 그런가 하면 아이유와 라이머, 신사동 호랭이에게 공개적으로 감사 인사를 전해 궁금증을 높인다. 16일 방송하는 MBC ‘라디오스타’는 김병만, 김재중, 김동준, 차오루가 출연하는 '생존의 달인' 특집으로 꾸며진다. 차오루는 과거 피에스타 계약 만료와 함께 중국으로 돌아갔고 이에 ‘뒤통수 설’에 휩싸인 바 있다. 그 이유에 대해 부모님의 연세가 많아 가족과 함께하기 위해 중국으로 갔다는 사실을 밝혔다. 이어 그는 “내 청춘을 한국에서 묻었다(청춘을 한국에 바쳤다)”고 엉뚱하게 표현해 MC 김구라를 비롯해 모두가 웃음이 터졌다. 6년 만에 피에스타로 돌아온 차오루는 ‘재결합’을 하기까지의 과정을 설명한다. 멤버들과 계속 연락해 오던 차오루는 그들의 아쉬운 눈망울에 재결합을 결심하게 됐다고 밝힌다. 라이브 커머스 ‘먹방’부터 시작한 그는 ‘티끌 모아 태산","link":"https://m.entertain.naver.com/now/article/311/0001783945","retrieved":1729055480991},{"title":"'미스쓰리랑' 정슬 \"혜은이 선배님 덕분에 인생 역전\" 고백","contents":"'미스쓰리랑' 정슬이 혜은이 덕분에 인생 역전에 성공했다고 밝힌다. 16일 방송되는 TV CHOSUN '미스쓰리랑'은 '혜은이와 혜바라기' 특집으로 꾸며진다. 대한민국 가요계에 한 획을 그은 '시대의 아이콘' 혜은이가 스페셜 게스트로 합류한다. '미스쓰리랑' TOP7 멤버들은 혜은이의 명곡을 재해석한 무대들로 감탄과 소름을 유발할 전망이다. 이런 가운데, 정슬이 \"혜은이 선배님 덕분에 인생 역전을 했다\"고 밝혀 관심을 집중시킨다. 정슬은 지난 '미스트롯3' 경연 당시, 혜은이의 '제3한강교'로 자신의 존재감을 확실히 각인시키며 '퍼포먼스 강자'로 우뚝 설 수 있었기 때문. 원곡자 혜은이는 정슬의 무대에 대해 \"싸가지 있어 보였다\"라는 특급 칭찬을 건넸다는 전언. 이에 이날 방송에서 정슬이 선보일 혜은이의 '이별의 종점' 무대에도 기대가 더해진다. 선(善) 배아현은 혜은이의 '감수광'으로 '트롯 인간문화재'의 탁월한 가창력을 입증한다. 이날 무대로 '혜은이 주니어' 타이틀을 노린다는","link":"https://m.entertain.naver.com/now/article/030/0003247917","retrieved":1729055480992},{"title":"'한일톱텐쇼'  우주 최초 '위대한 쇼' 특집…감동 백배","contents":"‘한일톱텐쇼’ 한국과 일본 대표주자들이 땀과 눈물, 노력으로 버무려진, 진기명기 ‘위대한 쇼’로, 화요일 밤을 뜨겁게 달궜다. 지난 15일 방송된 MBN ‘한일톱텐쇼’ 21회는 분당 최고 시청률 4.7%, 전국 시청률 4.1%(닐슨코리아 기준)를 기록, 지상파-종편-케이블 포함 전 채널 동시간대 시청률 1위를 차지하는 쾌거를 달성했다. 이날 방송에서는 한일 대표주자들이 만들어낸, 한국과 일본의 눈을 사로잡을 ‘위대한 쇼’ 특집이 진행됐다. 가장 먼저 ‘한일 양국 대표 퍼포머’ 마이진과 아이코가 리틀 K 타이거즈 멤버들과 ‘한일 연합 태권 트롯쇼’를 선보였다. 의상부터 무림 고수의 향기를 풍기며 등장한 두 사람은 나훈아의 ‘체인지’를 노래하며 찌르기, 발차기 등 태권도 동작을 구사해 박진감을 더했다. 특히 태권도 선수 출신 마이진은 ‘송판 격파 엔딩’으로 박수를 이끌었다. ‘황금 막내’ 김다현은 옷을 바꿔입는 ‘퀵체인지 마술 쇼’에 도전했다. 김다현은 귀여운 댄스와 함께 유산슬의 ‘사","link":"https://m.entertain.naver.com/now/article/030/0003247916","retrieved":1729055480995},{"title":"‘23일 컴백’ 하현상, 새 EP ‘Elegy’ 콘셉트 포토 공개 완료","contents":"싱어송라이터 하현상이 콘셉트 포토를 모두 공개하며 컴백 기대감을 끌어올렸다. 하현상은 지난 15, 16일 공식 SNS를 통해 새 EP ‘Elegy (엘레지)’의 콘셉트 포토를 연달아 공개했다. 공개된 사진 속 하현상은 깔끔한 스타일링을 완벽하게 소화하며 훈훈한 비주얼을 드러내고 있다. 하현상은 거울에 기대거나 카메라를 응시하는 등 깊어진 감성을 풍기며 공개될 앨범에 대한 궁금증을 자극했다. 또 다른 이미지에서는 보다 성숙한 느낌으로 시선을 사로잡는다. 화려한 야경을 배경으로 창밖을 응시하는 눈빛과 푸른빛이 감도는 색감이 하현상 특유의 분위기를 더욱 돋보이게 만들며 기대감을 끌어올렸다. 하현상은 앞서 서정적 무드의 티저 이미지 공개부터 문학동네 시(詩) 뉴스레터 특별호 참여까지, 컴백 소식과 함께 하현상 만의 색깔이 담긴 활동으로 리스너들의 반가움을 자극하며 컴백 열기를 고조시키고 있다. ‘Elegy’는 하현상이 지난 1월 발표한 ‘With All My Heart (위드 올 마이 하트","link":"https://m.entertain.naver.com/now/article/057/0001847478","retrieved":1729055480997},{"title":"'라스' 김재중 \"강제 유두 피어싱 루머의 진실은…\"","contents":"‘라디오스타’에 출연한 가수 김재중이 ‘강제 유두 피어싱’ 등 자신을 둘러싼 ‘루머 3종 세트’의 진실을 밝힌다. 뿐만 아니라, 위로 누나가 8명인 그는 가장 나이차가 적은 3살 차이의 조카가 결혼해 곧 ‘할아버지’가 될 수도 있다며, 자신과 함께할 ‘할머니’를 찾는 ‘공개 구혼’을 해 웃음을 자아낼 예정이다. 16일 방송되는 MBC ‘라디오스타’는 김병만, 김재중, 김동준, 차오루가 출연하는 '생존의 달인' 특집으로 꾸며진다. 김재중은 ‘라디오스타’로 15년 만에 지상파 토크쇼에 첫 출연한다. 그는 시작부터 앞서 출연한 김준수의 출연분을 모니터링했다면서 냉정한 평가를 내려 15년 묵힌 입담을 제대로 활짝 피울 것을 예고해 기대를 모은다. 데뷔 초 신비주의와 카리스마 콘셉트를 유지했던 김재중은 당시 다양한 루머에 휩싸였다. 그 중에서도 그는 ‘강제 유두 피어싱’ 루머에 대한 진실을 포함해 그를 둘러싼 ‘루머 3종 세트’에 대해 해명했다. 그는 당시 특별한 이유로 인해 피어싱에 빠져","link":"https://m.entertain.naver.com/now/article/030/0003247914","retrieved":1729055480998},{"title":"'다 컸는데' 황성재 \"'그 사건' 후 빚 15억, 母 박해미 홀로 감당\"","contents":"'다 컸는데 안 나가요' 황성재가 큰 일을 겪고도 담대한 엄마 박해미를 향한 존경심을 드러냈다. 지난 15일 방송된 MBC에브리원 예능 '다 컸는데 안 나가요'에서는 박해미X황성재, 신정윤, 장동우의 일상이 그려지며 공감과 반전 웃음을 선사했다. 이날 방송에서 신정윤은 절친한 배우 정유민의 결혼식에 참석했다가 '결혼'에 대한 잔소리를 끊임없이 들었다. 심란(?)한 마음을 안고 신정윤이 향한 곳은 집 지하에 있는 아지트였다. 아지트에서 사촌형, 조카와 마주한 신정윤은 결혼에 대한 생각을 허심탄회하게 털어놨다. \"엄마의 결혼 압박이 부담스럽다\"는 신정윤은 \"자연스럽게 흘러가면 좋은데 그게 쉽지 않다\"면서 고민을 털어놨다. 앞선 방송에서 무명시절을 견디며 생계를 위해 안 해 본 일이 없다고 했던 신정윤은 \"결혼을 정말 하고싶은데, 방법을 모르겠다. 현실에 부딪혀서 하루하루 힘들게 살다 보니까 결혼 생각을 못했던 것 같다\"면서 씁쓸해했다. 한편 이날 박해미는 황성재에게 \"빚이 15억이야.","link":"https://m.entertain.naver.com/now/article/030/0003247912","retrieved":1729055481000}]}