{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"마이진, 전유진X하리무 무대에 “숨 못 쉬겠다” 감탄 (‘한일톱텐쇼’)","contents":"가수 마이진이 전유진과 하리무의 무대에 감탄했다. 1일 방송된 MBN ‘한일톱텐쇼’에서는 한일 현역가수들이 찐친들과 무대를 꾸미는 ‘보컬 1등급 찐친 대결’이 그려졌다. 이날 전유진은 댄스 크루 원밀리언의 하리무와 무대를 꾸몄다. 전유진의 흔들림 없는 가창력과 하리무의 화려한 퍼포먼스가 만난 무대에 한일 현역가수들은 입을 다물지 못했다. 무대가 끝나자, 손태진은 신발을 벗어 던지며 “끝났다”를 외치는가 하면 마이진은 “숨을 못 쉬겠다”고 감탄했다. MC 대성 역시 “이게 ‘한일톱텐쇼’ 맞냐. 이런 무대를 보게 되다니”라고 놀란 모습을 보였다. 한편 ‘한일톱텐쇼’는 매주 화요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005372920","retrieved":1727799098551},{"title":"대성, ‘김수현 父’ 김충훈에 “자식 농사 잘 지어…로또 10번 맞아” (‘한일톱텐쇼’)","contents":"배우 김수현의 아버지이자 가수 김충훈이 ‘한일톱텐쇼’에 출격했다. 1일 방송된 MBN ‘한일톱텐쇼’에서는 한일 현역가수들이 찐친들과 무대를 꾸미는 ‘보컬 1등급 찐친 대결’이 그려졌다. 이날 김충훈은 별사랑의 찐친으로 등장해 눈길을 끌었다. MC 대성은 “김충훈이 자식 농사를 엄청 잘 지었다. 로또를 10번 맞았다고 봐야 한다”며 부러움을 표했다. 김충훈은 미소를 띤 채 “배우 김수현의 아빠 김충훈이다”라고 소개했다. 이와 동시에 린이 드라마 ‘별에서 온 그대’ OST를 부르자 일본 현역가수들은 놀란 모습을 보였다. 한편 ‘한일톱텐쇼’는 매주 화요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005372919","retrieved":1727799098552},{"title":"[종합]'부동산 4채' 김경진 \"♥모델 아내에게 집 선물하며 프러포즈\"('돌싱포맨')","contents":"'돌싱포맨' 김경진이 모델 아내에게 집을 선물하며 청혼했다고 밝혔다. 1일 방송된 SBS '신발 벗고 돌싱포맨'에는 개그맨 오정태, 허경환, 김경진이 출연했다. 김경진은 최근 부동산 4채를 보유한 자수성가 개그맨으로 주목받았다. 현재 그는 김포에 거주 중이며 이태원, 응암동, 시청역에 부동산을 보유하고 있다. 공개 합격 후 반지하부터 옥탑방 생활까지 경험하며 아파트촌으로 변모하는 동네를 보고 투자에 입문했다는 그는 \"이태원에 있는 부동산이 많이 올랐다\"고 밝혔다. '대한민국 1호 개모(개그맨♥모델) 부부' 김경진은 올해 결혼 4년째. 결혼 계기에 대해 그는 \"내가 연애를 많이 하진 않았지만, 항상 여자들에게 최선을 다하고 쫓아다녔는데, 실패했다. 그래서 이러다가 결혼 못 하겠다 싶어서 아내에게는 정반대로 갔다\"고 털어놨다. 지상렬의 연애 코치를 받아 \"너무 잘해 주면 도망간다\"는 조언을 받았다는 그는 \"먼저 사과하지 않기, 너무 잘해 주지 않기를 조언해 줬다\"고 이야기했다. 아내 명","link":"https://m.entertain.naver.com/now/article/312/0000682415","retrieved":1727799098552},{"title":"[종합] 김경진 “결혼 전 아내 명의로 빌라 선물” (‘돌싱포맨’)","contents":"코미디언 김경진이 빌라 프러포즈를 했다고 밝혔다. 1일 방송된 SBS ‘신발 벗고 돌싱포맨’에는 오정태, 김경진, 허경환이 게스트로 출연했다. 이날 김경진은 “대한민국 1호 개그맨, 모델 부부다. 우리는 아직 신혼이다. 결혼한 지 4년 됐다”고 말했다. 이를 들은 탁재훈이 “김경진이 힘들었을 것 같다. 죽자 살자 자존심 다 버리고 아내를 쫓아다닌 것 아니냐”고 하자 김경진은 “내가 연애 경험이 많지 않지만, 좋아했던 여성들에게 최선을 다하고 싹싹 빌면서 쫓아다녔는데 다 실패하지 않았냐. 이렇게 하면 결혼 못 하겠다 싶어서 아내에게는 정반대로 했다”고 부인했다. 이어 “지상렬이 ‘우리 같은 애들은 너무 잘 해주면 도망가는 거 알지?’라고 하더라. 먼저 사과하지 않기, 너무 잘해주지 않기 등을 조언해줬다”고 고백했다. 이에 김준호는 “지상렬이 나와 동기지 않냐. 지상렬은 옛날에 여성에게 무릎 꿇고 술을 줬다”고 의아해했다. 김경진은 프러포즈 일화로 “아내가 가장 가지고 싶어 하는 걸 선","link":"https://m.entertain.naver.com/now/article/009/0005372916","retrieved":1727799098553},{"title":"\"모니터 힘들 정도\" 6부대 역대급 신경전…해병대vs707 참호격투 대격돌 (강철부대W) [종합]","contents":"'강철부대W'가 첫 만남부터 역대급 자존심 대결로 눈길을 끌었다. 1일 첫 방송된 채널A '강철부대W'에는 김성주, 김희철, 김동현, 츄, 장은실, 최영재가 등장했다. 이날 '강철부대W'를 위해 국가대표 레슬링 선수 장은실도 새롭게 합류했고, 김동현은 \"강철부대 시그니처가 참호격투 아니냐. 참호격투 해설이 기대된다\"라고 밝혔다. 최영재는 \"지금껏 강철부대에서 보지 못했던 여군 특수부대를 확인하실 수 있고, 전 시즌 통틀어 가장 극한의 난이도를 볼 수 있다\"라고 예고했다. 가장 먼저 등장한 해병대 중사 윤재인은 \"해병대란 이름표를 단 순간부터 뭔가를 못 해낸 적 없다\"라며 \"망구다이란 훈련에 참가한 적이 있다. 극한 상황 무박 3일 훈련으로 여군 최초로 참가했고, 최우수 대원 표창을 받은 적 있다. 해병대 목표는 우승\"이라고 의지를 드러냈다. 대위 조아라는 \"해병대 2사단 공병대대에서 소대장 중대장을 했고, 훈련교관 생활을 했다\"라고 밝혔다. 마지막으로 등장한 중위 이수연은 \"어릴 적","link":"https://m.entertain.naver.com/now/article/213/0001311389","retrieved":1727795429528},{"title":"기무간, 최호종 맞대결서 테크닉 실수…\"자존심 상해\"","contents":"기무간이 최호종과의 첫 번째 맞대결에서 실수를 저질렀다. 1일 오후 방송된 Mnet 예능 프로그램 '스테이지 파이터'에서는 한국무용 피지컬, 테크닉 오디션이 펼쳐진 가운데 최호종, 기무간의 대결이 주목받았다. 이들은 E 라인에 속해 박준우 등과 경쟁했다. 최호종은 시작부터 감탄을 자아냈고, 절제된 테크닉이 돋보였다. 기무간 역시 탄탄한 기본기를 갖춘 무용수였다. 하지만 기무간이 테크닉 실수를 저지르며 모두를 놀라게 했다. 연속 실수까지 나왔다. 반면 최호종은 홀도 뛰어 감탄을 자아냈다. 심사위원이 \"테크닉을 너무 쉽게 한다\"라며 혀를 내둘렀다. 기무간이 먼저 세컨드 계급으로 물러났다. 심사위원은 \"원래 하는 것보다 못 보여줬다, 말렸다\"라는 등 아쉬워했다. 기무간은 인터뷰에서 \"너무 자존심 상했다. 빨리 이걸 만회해야 할 것 같다. 다음에는 퍼스트로 올라가야 한다. 이게 저한테 안 어울린다\"라며 이를 갈았다. 이후 최호종은 박준우와의 즉흥 테크닉, 일대일 맞대결을 선보였다. 최호종이","link":"https://m.entertain.naver.com/now/article/421/0007819200","retrieved":1727795429531},{"title":"[종합]박해미, '1천억 투자금' 무시하는 아들에 폭발 \"나쁜 X끼\"('안나가요')","contents":"'다 컸는데 안 나가요' 박혜미가 아들 황성재에게 섭섭함을 드러냈다. 1일 첫 방송된 MBC에브리원 '다 컸는데 안 나가요'회에서는 뮤지컬배우 박혜미-황성재 모자의 일상이 공개됐다. 황성재는 올해 25세로 뮤지컬 배우로 활동 중이다. 집에서 나가지 않는 이유에 대해 그는 2019년 이혼한 어머니가 혼자 있다고 설명했다. 그러면서 \"엄마랑 싸울 때 독립을 생각해 본 적 있지만, 엄마의 경제적 지원 없이는 아무것도 못 한다\"고 털어놨다. 박해미는 1층 집에서, 아들은 복층에서 거주 중인 상황. 황성재는 고양이를 키우고 있었고, 박해미는 아들 옷에 붙은 고양이 털에 예민한 모습을 보이며 갈등을 빚었다. 브로드웨이 진출을 준비 중인 박해미는 아들과 동반 출장을 계획했지만, 황성재는 부정적인 반응을 보였다. \"투자금 1년에 1000억이 목표\"이라는 박해미의 큰 그림에도 황성재는 \"안 믿는다. 이래서 사기당하는 것\"이라며 미국 미팅도 거절했다. 박해미는 \"너 왜 X무시하냐. 세상 분위기를 봐야","link":"https://m.entertain.naver.com/now/article/312/0000682414","retrieved":1727795429533},{"title":"유이, 장어 떨군 김경남에 질색 \"이제 좀 짜증나려 해\"[정글밥][★밤TView]","contents":"배우 유이가 김경남의 '금쪽이' 행동에 질색했다. 1일 방송된 SBS 예능 프로그램 '정글밥'에서는 현지 보양식으로 식사를 꾸리는 류수영, 이승윤, 유이, 김경남의 모습이 그려졌다. 이날 이들은 현지에서 구한 머드 랍스터, 타밀록, 장어로 식사 준비에 나섰다. 유이는 장어를 류수영에게 건네며 \"필리핀 장어는 좀 질기고 단단하다고 한다\"고 귀띔했다. 이에 류수영은 \"우리는 쫄깃한 식감을 좋아하니까 구이에 맞을 수도 있을 것 같다. 맛있을 수 있다. 처음엔 약불로 굽다가 모양이 잡히면 강불에 올리면 될 것\"이라고 베테랑 면모를 자랑했다. 이내 류수영의 솜씨로 장어구이가 완성됐고, 유이는 \"비주얼이 미쳤다\"고 감탄했다. 멤버들의 반응에 기분 좋아진 류수영은 \"다들 이렇게 상기된 모습 처음 본다\"며 미소를 지었다. 장어구이를 맛본 이승윤은 \"어깨춤이 절로 나온다. 장어집에서도 이렇게 맛있는 거 못 먹는다\"고 평했고, 김경남 역시 \"정말 맛있다\"고 말했다. 유이도 류수영을 향해 \"정말로 장어","link":"https://m.entertain.naver.com/now/article/108/0003269651","retrieved":1727795429534}]}