{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[오늘의 채널A]절친들에게 이혼 사연 털어놓은 김병만","contents":"개그맨 김병만이 배우 심형탁과 전혜빈, 전 레슬링 국가대표 선수 정지현을 경기 가평군에 있는 자신의 수상 아지트로 초대한다. 그는 약 10년의 별거 끝에 이혼하게 된 사연을 처음 털어놓는다. 또 갯벌에서 사고로 세상을 떠난 어머니에 대한 그리움을 전한다.","link":"https://m.entertain.naver.com/now/article/020/0003594633","retrieved":1730052693710},{"title":"배우 김수미 눈물 속 발인","contents":"27일 서울 성동구 한양대병원 장례식장에서 유족과 동료 연예인들이 모인 가운데 고 김수미의 발인식이 엄수됐다. 국내 최장수 방송 드라마 전원일기에서 ‘일용 엄니’를 연기해 많은 사랑을 받은 고인은 25일 향년 75세로 별세했다.","link":"https://m.entertain.naver.com/now/article/020/0003594627","retrieved":1730052693711},{"title":"‘마왕’ 신해철 10주기, 뜨거운 추모 열기","contents":"‘마왕’으로 불렸던 가수 신해철이 세상을 떠난 지 27일로 10주기가 됐다. 새로운 음악적 시도를 계속하고, 사회·정치적 사안에도 목소리 내기를 두려워하지 않았던 그를 추모하는 열기는 방송가와 음악계 곳곳에서 이어지고 있다. 10주기를 맞은 올해는 신해철을 기억하기 위해 모인 동료 뮤지션들이 그의 음악성과 철학을 다양한 장르의 음악과 퍼포먼스로 재해석해 보여주는 헌정 공연이 열렸다. 인천 영종도 인스파이어 아레나에서는 ‘마왕 10th: 고스트 스테이지’가 진행됐다. 26일과 27일 양일간 열린 공연에는 밴드 넥스트와 홍경민, 김동완이 출연했다. 또 26일에는 싸이, 김범수, 밴드 넬 등이 27일에는 전인권과 이승환, 국카스텐 등이 무대에 올랐다. 그룹 방탄소년단의 제이홉은 신해철 트리뷰트 콘서트에 영상 메시지를 보내 힘을 보탰다. 방송가에서도 신해철 추모 방송이 이달 초부터 이어졌다. MBC는 2부작 특집 다큐 ‘우리 형, 신해철’을 내보냈고, SBS는 ‘과몰입 인생사 2’에서 그의","link":"https://m.entertain.naver.com/now/article/005/0001734287","retrieved":1730052693712},{"title":"[TV조선] 배연정의 당뇨 잡기","contents":"TV조선 ‘우리동네 건강왕’ 오후 7시 TV조선은 28일 오후 7시 ‘우리동네 건강왕’을 방송한다. 개그우먼 배연정이 출연해 당뇨에서 벗어나는 법을 전한다. 빼어난 미모와 큰 키로 1980년대 ‘미녀 개그우먼’이라 불린 배연정은 코미디언 배일집과 각종 드라마와 코미디 프로그램에서 찰떡 호흡을 보여주며 큰 사랑을 받았다. 현재는 방송 활동을 비롯해 요식업, 홈쇼핑 등에서도 활약 중이다. 외식, 밀가루, 설탕 금지령을 설파하며 최근에는 건강한 레시피를 소개하는 개인 영상 채널까지 운영 중인 배연정. 그가 이토록 식단에 예민한 데는 이유가 있다. 과거 췌장에 생긴 종양으로 16시간 수술을 받으며 췌장 13㎝를 절제한 것. 수술 후 당뇨와의 전쟁을 이어가고 있기에 혈당 관리에 더욱 힘을 쓰고 있다고 한다. 배연정의 혈당 건강 비법은 바로 ‘특제 짜장면’. 그는 외식을 너무도 좋아하는 남편을 위해 두부면 짜장면 레시피를 개발했다고 한다. 실제로 섭취 후에도 식후 혈당이 크게 오르지 않은 모습","link":"https://m.entertain.naver.com/now/article/023/0003866688","retrieved":1730052693715},{"title":"‘1등’ 육군, 꿀 휴식→‘최하위’ 해병대, 데스매치행에 침통 (강철부대W)","contents":"‘강철부대W’ 다섯 부대가 ‘최하위 부대 결정전’ 후 극명하게 갈린 분위기를 드러낸다. 29일 밤 10시 방송하는 채널A ‘강철부대W’ 5회에서는 두 번째 탈락 부대가 발생하는 본 미션에 앞서, ‘최하위 부대 결정전’ 직후 휴식 및 재정비 모드에 들어간 다섯 부대의 모습이 공개된다. 이날 ‘스튜디오 MC군단’ 김성주, 김희철, 김동현, 츄, 장은실은 지난 방송에서 선보였던 초유의 ‘최하위 부대 결정전’의 여운을 곱씹는다. 당시 마지막 라운드에서 해군 원초희 팀장이 해병대 윤재인 대원과의 ‘권총 정밀 사격’ 대결에서 ‘올 텐’ 기록을 세운 것에 대해 극찬을 쏟아내는 것. 김성주는 “이전 시즌에서 카메라 렌즈를 깬 일은 있었지만, ‘텐-텐-텐’ 기록은 처음이다”라고, 최영재 마스터 역시 “‘강철부대’ 사상 전무후무한 최초의 기록”이라고 강조한다. 반면, ‘해병대 출신’인 김동현은 해병대가 ‘최하위 부대’ 굴욕을 당한 것에 대해 “너무 아쉽다”며 “솔직히 (해병대가) 그동안 너무 (성적이","link":"https://m.entertain.naver.com/now/article/382/0001159225","retrieved":1730045370640},{"title":"'잘생쁨' 노민우 \"너무 잘생겨서 고민\"… 친동생 \"자꾸 들으니 짜증\" 분노 ('개콘')","contents":"노민우가 쉽게 공감하기 어려운 고민을 털어놨다. 27일 밤 KBS 2TV '개그 콘서트'에는 노민우가 친동생이자 밴드 호피폴라의 리더인 아일과 게스트로 출연, 숨겨둔 예능감을 뽐냈다. 이날 노민우는 개그우먼 김영희가 고민 상담을 해주는 '소통왕 말자 할매' 코너에 출연, 고민을 털어놨다. 김영희는 노민우의 고민 상담에 앞서 7살 된 외손녀가 있는 할머니의 고민을 청취했다. 할머니는 \"손녀가 엄마를 너무 무서워 한다\"며 조언을 구했다. 그러자 김영희는 \"엄마를 무서워 하게끔, 할머니만 찾게끔 따님이 만들었다는 생각은 안 하냐\"는 촌철살인으로 박수를 끌어냈다. 김영희는 \"나도 25개월 된 딸이 있는데, 우리 어머니가 실제 양육자다. (딸이) 나한테 오면 내가 '도깨비 붙었다' 하면서 겁을 준다. 그러면 '할머니' 하면서 찾아간다\"고 너스레를 떨며 \"(딸 가족에게) 양육비를 꼭 받아야 한다\"는 말도 잊지 않았다. 김영희는 이어 \"오늘 대단한 손님이 왔다. 잘생기고 예쁘다고 해서 '잘생쁨'","link":"https://m.entertain.naver.com/now/article/213/0001314302","retrieved":1730045370643},{"title":"‘조립식 가족’ 보기만 해도 힐링…사진 대방출","contents":"함께 있을 때 가장 행복한 ‘조립식 가족’의 순간들이 포착됐다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호)에서 5, 6회의 여운이 고스란히 담긴 미공개 컷을 대방출했다. 먼저 같은 맨션의 이웃으로 연을 맺은 김산하(황인엽 분), 윤주원(정채연 분)과 엄마의 부재로 한집에 살게 된 강해준(배현성 분)까지 세 사람은 지난 10년간 한 지붕 아래서 각별한 우애를 키워왔다. 여기에 각기 성격은 달라도 자식들을 위하는 마음만큼은 똑같은 두 아빠 윤정재(최원영 분), 김대욱(최무성 분)의 자상하고 든든한 보살핌 아래 다섯 식구는 피만 섞이지 않았을 뿐 깊은 가족애를 보여줬다. 하지만 이들 앞에 친가족들이 연달아 나타나면서 갈등이 이어지고 있는 터. 강해준의 친아빠가 등장한 것을 시작으로 김산하에겐 오랫동안 연락이 없었던 엄마가 이부동생을 데리고 불쑥 찾아오는 등 집 안이 하루도 조용할 날이 없는 상황. 그 속에서도 여전히 서로를 생각하며 울고 웃는 조립식 식구들의 도타운 정","link":"https://m.entertain.naver.com/now/article/382/0001159224","retrieved":1730045370644}]}