{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고윤 “父 김무성 내 작품 잘 안 봐, 일부러 언급 피하는 듯” (미녀와 순정남)[EN:인터뷰③]","contents":"(인터뷰②에 이어) 배우 고윤이 작품을 본 아버지 김무성 전 국회의원의 반응을 이야기했다. 지난 9월 22일 종영한 KBS 2TV 주말드라마 '미녀와 순정남'(극본 김사경/연출 홍석구, 홍은미)에서 공진단 역을 맡아 열연을 펼친 고윤은 최근 뉴스엔과 가진 인터뷰를 통해 다양한 이야기를 나눴다. 김무성 전 국회의원 아들인 고윤은 작품을 본 아버지의 반응을 묻자 \"애석하게도 잘 안 보시는 것 같다. 부모님과 따로 살고 있어 매주 방송 때마다 챙겨보시는지 확인을 못했다. 일부러 제 연기나 연예 활동에 대해 언급을 안 하시는 것 같다\"고 전했다. 지난해 개봉한 영화 '가문의 영광: 리턴즈'에서 김무성 전 의원의 '노룩패스'를 패러디한 고윤은 \"영화가 잘 된다면야 패러디가 아니라 캐리어를 머리에 이고 다니겠다고 감독님께 건의드렸다. 저보다 오히려 잘 살려주신 추성훈 선배님께 감사드린다\"고 너스레를 떨었다. 고윤은 2011년 영화 '가문의 수난'을 통해 배우로 데뷔했다. 연기 생활 13년 차를","link":"https://m.entertain.naver.com/now/article/609/0000901487","retrieved":1727298496112},{"title":"‘미녀와 순정남’ 고윤 “지현우 임수향=배려 넘친 파트너, 예쁨 많이 받았다” [EN:인터뷰②]","contents":"(인터뷰①에 이어) 배우 고윤이 지현우, 임수향과의 연기 호흡에 만족감을 드러냈다. 지난 9월 22일 종영한 KBS 2TV 주말드라마 '미녀와 순정남'(극본 김사경/연출 홍석구, 홍은미)에서 공진단 역을 맡아 열연을 펼친 고윤은 최근 뉴스엔과 가진 인터뷰를 통해 다양한 이야기를 나눴다. 이날 고윤은 삼각관계를 이룬 지현우(고필승 역), 임수향(박도라 분)과의 호흡이 어땠는지 묻자 \"호흡은 더할 나위 없이 좋았다. 정말 너무너무 좋은 사람들이다. 항상 매너와 배려가 넘치는 파트너들이었다. 현우 형은 태도가 너무 훌륭해 보고 배울 게 많은 선배였고, 수향이는 지친 기색 없이 캐릭터와 상황을 끊임없이 붙들고 노력하는 모습이 정말 멋있었다\"고 애정을 드러냈다. 사적인 친분과 상관없이 고윤은 극 중 악행으로 두 사람을 괴롭혔다. 시청자들의 분노를 자아낸 악행에 대해 고윤은 \"분노뿐 아니라 진단의 감정을 공감해 주시고 가여워해 주시는 분들도 많아서 감사하고 신기했다. 보통 악역은 무조건 '나쁜","link":"https://m.entertain.naver.com/now/article/609/0000901486","retrieved":1727298496112},{"title":"‘사적제재’ 세계관의 충돌…‘베테랑2’ ‘지옥 판사’가 악인을 처단하는 방식 [SS연예프리즘]","contents":"‘베테랑2’ 정해인, ‘지옥에서 온 판사’ 박신혜. 사진 | CJ ENM, 스포츠서울 영화, 방송 등에서 ‘사적제재’ 소재가 널리 쓰이면서 관심을 끈다. 영화 ‘베테랑2’에선 경찰이 강력범이 되고, SBS 드라마 ‘지옥에서 온 판사’에선 악마에 빙의된 판사가 강력범을 처단하는 내용을 다룬다. “악인을 개인이 처단하는 것은 올바른가?”란 윤리적 질문을 던진다. 그 가운데 두 작품은 강력범을 대하는 방식에 있어 차별점이 있다. ‘베테랑2’에선 강력범을 사적으로 처단하는 경찰 선우(정해인 분)가 결국 법 심판을 받게 된다. 서도철(황정민 분)을 보고 경찰이 되기로 결심한 선우는 강력범을 체포하는 것에서 희열을 느낀다. 여기에 그치지 않는다. ‘베테랑2’ 정해인. 사진 | CJ ENM 법의 심판을 제대로 받지 못한 이들에게 경찰이 아닌 자연인 신분으로 죽이기도 한다. 대학원생을 성폭행해 스스로 비관해 목숨을 마감하게 한 교수를 잔인하게 살인하거나, 사람을 죽인 악인이 비교적 일찍 풀려나자","link":"https://m.entertain.naver.com/now/article/468/0001095667","retrieved":1727298496116},{"title":"‘미녀와 순정남’ 고윤 “미워할 수 없는 빌런? 희열 느껴…수상 기대 NO” [EN:인터뷰①]","contents":"배우 고윤이 '미녀와 순정남' 종영에 대한 아쉬움을 토로했다. 지난 9월 22일 종영한 KBS 2TV 주말드라마 '미녀와 순정남'(극본 김사경/연출 홍석구, 홍은미)에서 공진단 역을 맡아 열연을 펼친 고윤은 최근 뉴스엔과 가진 인터뷰를 통해 다양한 이야기를 나눴다. 고윤은 6개월간의 대장정을 마무리한 소감을 묻자 \"종영이 많이 아쉽고 다시 현장에 가야 할 것 같은 기분이다. 스태프 모두가 마음 따뜻하고 친절한 분들이라 정말 가족처럼 지냈다. 헤어진 지 열흘밖에 되지 않았는데 너무 보고 싶다\"며 아직 여운에서 벗어나지 못한 모습을 보였다. 온 가족이 보는 주말 시간대인 만큼 다른 작품에 비해 반응이 남달랐을 터. 고윤은 \"사청자 반응을 자주 찾아봤는데 연기적인 힌트도 많이 얻었다. 진단의 허술한 면모를 귀여워해 주시는 반응을 보고 내가 살 길은 '이거다' 싶어서 밉지 않은 밉상을 그리려 노력했다\"고 전했다. 이어 \"진단이 나올 때 가장 재밌다는 반응이 많아서 큰 힘을 얻었다. 판에 박","link":"https://m.entertain.naver.com/now/article/609/0000901485","retrieved":1727298496118},{"title":"‘정년이’→’정숙한 세일즈’, 하반기에도 여성 서사 풍년 [IS포커스]","contents":"여성 서사를 앞세운 드라마가 올 하반기 안방극장을 공략한다. 단순히 스토리만이 아니라 등장인물도 여배우로만 구성된 작품들이 많아진 모습이다. 여성 서사가 방송계에선 이미 주류 콘텐츠로 자리 잡았단 분석이다. 오는 10월 방송하는 tvN 새 금토 드라마 ‘정년이’는 여배우들의 활약이 가장 기대되는 작품이다. 1950년대 한국전쟁 후를 배경으로 최고의 국극 배우에 도전하는 소리 천재 정년이를 둘러싼 경쟁과 연대를 그린 시대극이다. 국극은 모든 배역을 여성들로만 구성한 창극이다. 이에 국극 단원에서 벌어지는 이야기인 ‘정년이’ 캐스팅 역시 여배우들로 꾸려졌다. 배우 김태리가 주인공 윤정년 역을 맡고, 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 문소리(서용례 역) 등이 출연한다. 배우 이덕화, 류승수 등 남성 배우가 아예 안 나오는 것은 아니지만 주요 배역은 모두 여배우가 도맡았다. ‘정년이’의 원작은 2019년 네이버에 연재된 동명의 인기 웹툰이","link":"https://m.entertain.naver.com/now/article/241/0003382184","retrieved":1727298496120},{"title":"유튜버, 김용건 이성 루머 폭로 후 사망…'나락 배우' 이순재, 타살 주장 (개소리)[전일야화]","contents":"김아영이 김용건 폭로 후 사망한 채 발견된 가운데, 개소리를 듣는 배우 이순재가 타살을 주장했다. 25일 첫 방송한 KBS 2TV 새 수목드라마 '개소리'에서는 갑질배우로 전락한 국민배우 이순재(이순재 분)가 김용건(김용건)을 폭로한 후 사망한 채 발견된 유튜버 쭈미(김아영) 사건을 타살로 확신한다. 국민배우 이순재는 '연기돌' 현타(남윤수)와 한 드라마에 같이 출연하게 됐지만, 이순재에게 지친 현타는 \"왜 이순재 선생님이 이 드라마 촬영장에 있냐\"며 \"분명히 이순재 선생님과 같이 연기 못한다고 말씀 드렸다\"고 선언했다. 결국 감독은 인기 아이돌 현타 대신 이순재를 하차시켰고 이순재는 \"현타 그놈이냐. 연기도 못하는 아이돌 나부랭이가 나보고 하차라니. 돈 안 되는 늙은이는 필요 없다는 거냐\"고 분노했다. 결국 하차하게 된 이순재. 그는 매니저 (이종혁)을 부르던 중 소변이  너무 급한 나머지 눈 앞에 주차된 커피차와 차 사이에서 몰래 노상방뇨를 했다. 하지만 커피 차는 이순재의 노상","link":"https://m.entertain.naver.com/now/article/311/0001775590","retrieved":1727298496124},{"title":"[스브스夜] '골때녀' 디펜딩 챔피언 월드클라쓰, 탑걸 꺾고 '슈퍼리그 2연패'…김병지, 징크스 깼다","contents":"월클이 슈퍼리그 2연패를 기록했다. 25일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 FC월드클라쓰와 FC탑걸의 슈퍼리그 결승전이 진행됐다. 이날 결승전에 앞서 양 팀 감독들은 행운을 가져다주는 라임을 챙겨 눈길을 끌었다. 특히 김병지 감독의 좋은 기운을 보던 김태영 감독까지 선수들에게 행운을 전해주고 싶다며 라임을 챙겨 훈훈함을 자아냈다. 또한 월클 덕에 결승전에 오른 김병지 감독은 \"4년이 걸렸네요. 오늘 결과는 알 수 없지만 목표는 챔피언이니까. 월클은 늘 챔피언이었다. 월클 덕택으로 우승 감독이 되어 보겠다\"라고 각오를 밝혔다. 선제골은 월클에서 나왔다. 월클의 에이스 사오리가 깔끔한 슛으로 골문을 연 것. 초반부터 기세가 좋은 월클은 멈추지 않았다. 전방 압박으로 탑걸을 압박했고 이에 탑걸의 공격은 계속 막혔다. 추가골은 뜻밖의 상황에서 터졌다. 케시의 킥을 사오리가 헤더로 멀티골을 만들어낸 것. 이를 본 해설진은 \"이전에 메시가 헤더골을 넣은 적 있는데 헤","link":"https://m.entertain.naver.com/now/article/416/0000308320","retrieved":1727288011882},{"title":"'골때녀' 슈퍼리그 '우승 트로피' 등장에 양 팀 선수들, 반응은?","contents":"우승 트로피를 차지할 팀은 누구? 25일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 FC월드클라쓰와 FC탑걸의 슈퍼리그 결승전이 진행됐다. 이날 결승전에 앞서 심판들은 우승 트로피를 들고 양 팀의 대기실을 방문했다. 트로피의 등장에 월클의 케시는 \"우리 이따 봐, 제발 이따 봐\"라며 간절하게 말했다. 그리고 탑걸의 유빈은 \"내 거\"라며 트로피에 입을 맞췄다. 또한 탑걸은 우승컵을 들고 지난 우승의 영광을 재현하기를 바라는 마음으로 세리머니를 연습했고, 월클의 감독 김병지는 우승컵과 낯을 가려 웃음을 자아냈다. 그리고 김병지 감독과 김태영 감독은 행운의 라임을 지니고 경기에 나서 누구의 행운이 더 강할지 궁금증을 자극했다.","link":"https://m.entertain.naver.com/now/article/416/0000308319","retrieved":1727284046756},{"title":"'골때녀' 월클 김병지 감독, \"월등한 체력으로 끝까지 무한 압박\"…'탑걸' 꺾고 우승할까?","contents":"김병지 감독이 탑걸을 꺾을 전술을 공개했다. 25일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 FC월드클라쓰와 FC탑걸의 슈퍼리그 결승전이 진행됐다. 이날 방송에서 월클 김병지 감독은 선수들에게 장어를 사주며 응원했다. 이에 선수들은 \"감독님이 사주시니까 더 맛있어요\"라고 고마움을 전했다. 이후 어느 때보다 진지한 김병지 감독은 선수들에게 탑걸을 꺾을 수 있는 전술을 공개했다. 그는 \"탑걸은 채리나 주장부터 해서 팀 스피릿이 상당히 잘 돼 있는 팀이다. 우리의 핵심 키워드는 체력적으로 압박을 통해서 상대보다 우위를 점하는 것이다\"라고 월등한 체력으로 끝까지 무한 압박을 하라고 주문했다. 또한 김병지는 탑걸의 롱볼 전략을 예상하고 엘로디를 필두로 맨마킹을 하라고 지시해 이 대결의 진짜 승자는 누가 될지 궁금증을 자아냈다.","link":"https://m.entertain.naver.com/now/article/416/0000308318","retrieved":1727284046758},{"title":"'골때녀' 월클VS탑걸, 골때녀 사상 최초 '두 번째 우승'을 차지할 팀은?","contents":"탑걸과 월클 중 슈퍼리그 두 번째 우승을 거머쥘 팀은? 25일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 FC월드클라쓰와 FC탑걸의 슈퍼리그 결승전이 진행됐다. 이날 방송에서는 우승 경험이 있는 월클과 탑걸이 결승전에서 맞붙어 눈길을 끌었다. 골때녀 역사상 최초의 두 번째 우승을 거머쥘 팀이 누가 될 것인지 궁금증을 자아낸 것. 이에 월클 사오리는 \"탑걸이 이겨서 2연패를 하겠다\"라며 각오를 밝혔다. 또한 탑걸 채리나도 \"내일이 없다고 생각하고 뛰겠다\"라고 출사표를 던졌다. 특히 두 팀의 대결은 우승의 맛을 못 본 두 감독의 대결로도 관심을 모았다. 탑걸 김태영 감독은 \"진정한 챔피언은 탑걸이다\"라고 했고, 월클 김병지 감독은 \"우승 감독이 한번 되어 보겠다\"라며 설레는 마음을 드러냈다.","link":"https://m.entertain.naver.com/now/article/416/0000308317","retrieved":1727284046759},{"title":"[개소리] “당장 나오라고 해” 가스 냄새 맡고 폭발 직전 이순재에 위험 알린 소피","contents":"소피의 개코 덕분에 이순재의 지인들이 폭발 사고를 면했다. ‘소변 테러’ 스캔들 이후 비뇨기과 진료를 마치고 나온 이순재(이순재)에 매니저는 “인터넷 난리 났으니 집에 들어가서 절대 나오지 말고 전화도 받지 마세요.”를 당부했다. 하지만 이순재는 “나 이순재야. 더한 것도 겪었다고.”라며 대수롭지 않게 굴었다. 홀로 카페에 들어선 이순재는 사람들의 따가운 시선에 놀라 움찔했다. 자리에 앉은 이순재는 사람들이 자신을 비난하고 물을 끼얹는 피해 망상에 시달리며 공황장애를 겪었다. 이 일로 이순재는 잠시 연기를 쉬기로 결심하고 별장이 있는 거제도로 거처를 옮겼다. 어색한 시골 라이프에 억지 산책을 즐기던 이순재는 길 한가운데 떡하니 앉아 있는 래브라도 리트리버 ‘소피’와 마주쳤다. 미처 소피를 발견하지 못해 자칫 넘어질 뻔한 이순재는 “미안하다!”라고 사과하는 소피의 말을 알아듣고 크게 놀란다. 이순재는 헛것을 들었다며 급히 귀가했다. 집에는 이순재의 지인들이 잔뜩 놀러와 있었다. 견주","link":"https://m.entertain.naver.com/now/article/438/0000067638","retrieved":1727280773766},{"title":"[개소리] 국민배우에서 갑질 배우로 추락한 이순재, 연기 접고 거제도 라이프 시작!","contents":"공황장애에 놀란 이순재가 거제도로 거처를 옮기고 휴식을 결심했다. 드라마에서 하차 당한 이순재(이순재)는 투덜거리며 촬영장을 떠나던 중 급한 신호를 느꼈다. 끝내 화장실을 찾지 못한 이순재는 주차된 자동차 사이에서 노상 방뇨를 했다. 이때, 주차 중이던 현타(남윤수)의 커피 트럭이 떠나며 현타 팬들 앞에 이순재가 노출됐다. 이순재의 소변 테러는 삽시간에 인터넷을 통해 퍼져나갔다. 소변 테러는 드라마 하차 소식과 맞물렸고 이순재는 후배 배우 현타을 타깃으로 한 갑질 배우 논란에 휘말린다. 매니저는 “왜 갈수록 고약해지세요? 그러니까 하나뿐인 아들도 연락이 안 되죠.”라며 핀잔을 줬다. 이에 이순재는 “싫으면 너도 가.”라며 퉁명스럽게 받아쳤다. 비뇨기과 진료를 마치고 나온 이순재에 매니저는 “인터넷 난리 났으니 집에 들어가서 절대 나오지 말고 전화도 받지 마세요.”를 당부했다. 하지만 이순재는 “나 이순재야. 더한 것도 겪었다고.”라며 대수롭지 않게 굴었다. 홀로 카페에 들어선 이순재","link":"https://m.entertain.naver.com/now/article/438/0000067637","retrieved":1727276916937}]}