{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김태리, 소리꾼 흑감자→탈출꾼 변신...보결 연구생의 의문스런 행보 (정년이)","contents":"tvN ‘정년이’ 김태리가 소리꾼이 아닌 탈춤꾼으로 변신해 그 배경에 궁금증을 높인다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마로, ‘여성국극’이라는 센세이셔널한 소재에 연기, 연출, 스토리 모두 탄탄한 만듦새를 뽐내며 방영 첫 주부터 뜨거운 호평을 이끌어냈다. 이에 지난 2화 기준 수도권 가구 평균 시청률 8.9%, 최고 10.0%를 기록(닐슨코리아 유료플랫폼 기준), 수도권 최고 기준으로 단 2회만에 두 자릿수 시청률까지 돌파하는 동시에, 10월 2주차 TV-OTT 드라마 화제성 조사에서도 당당히 1위를 차지(굿데이터코퍼레이션 기준)하며 시청률과 화제성을 동시에 잡는데 성공했다. 지난 2화에서는 주인공 정년이(김태리 분)가 연구생 동기 초록(현승희 분)의 도발에 걸려 ‘정기공연 오디션 대본’을 구해야만 매란 국극단 생활을 유지할 수 있는 상황에 놓였","link":"https://m.entertain.naver.com/now/article/410/0001030377","retrieved":1729221518946},{"title":"김남길·이하늬, 더 강력해진 '구강 액션'…'열혈사제2'로 돌아온다","contents":"'열혈사제2' 김남길, 이하늬, 김성균이 유쾌, 상쾌, 통쾌한 '1차 티저'를 전격 공개했다. 오는 11월 8일(금) 밤 10시에 방송될 '지옥에서 온 판사' 후속 SBS 새 금토드라마 '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극. '열혈사제2'는 최고 24%를 기록한 2019년 메가 히트작 '열혈사제'의 5년 만의 컴백작으로 화제를 모으고 있다. 이와 관련 18일(오늘) 공개된 49초 분량의 '1차 티저'에서는 제대로 돌아버린 '구담즈'가 판이 훨씬 커진 부산에서 펼칠 업그레이드된 '노빠꾸 공조'를 만천하에 전달해 호기심을 치솟게 한다. 김해일은 밤에는 구대영과 카리스마 넘치는 모습으로, 낮에는 업그레이드된 강철 액션의 박경선과 비밀 교섭을 진행해 스펙터클 수사의 중심을 완성한다. 마지막으로 \"모든 악마들에게 알려줘야죠. 어딘가 분명히","link":"https://m.entertain.naver.com/now/article/415/0000032953","retrieved":1729221518946},{"title":"'조립식 가족' 피보다 진한, 가족의 새로운 정립","contents":"맞닿은 바닥과 천장. 위아래 벽 하나의 거리를 둔 이웃은 서로를 가족이라고 부른다. 서로의 집 현관 비밀번호를 알고, 위아래 구분 없이 자유로이 서로의 집을 드나든다. 이들이 애정 섞인 잔소리를 주고받고, 복작이며 식사하는 모습은 영락없는 가족이다. '피는 물보다 진하다'라는 말에 강한 반기를 드는 JTBC '조립식 가족'은 의심의 여지가 없는 가슴 따뜻한 '가족 드라마'다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼치는 로맨스 드라마다. 각자 사연을 가진 세 명의 아이가 두 명의 아버지와 함께 10년 동안 함께 살다가 이별하고 다시 만나는 이야기를 그린다. 두 명의 아빠 윤정재(최원영), 김대욱(최무성)과 세 아이 김산하(황인엽), 윤주원(정채연), 강해준(배현성)은 남이 보기엔 특이하지만, 당사자들에겐 더없이 특별한 가족을 이룬다. 위아래층 이웃 주민인 윤정재와 김대욱은 홀로 아이를 키우는 공통점으로 가까워지고, 서로의","link":"https://m.entertain.naver.com/now/article/465/0000008963","retrieved":1729221518946},{"title":"백현주 '사랑은 외나무다리에서' 출연…주지훈 정유미와 호흡","contents":"배우 백현주가 새 드라마 ‘사랑은 외나무다리에서’에 출연한다. tvN 새 토일드라마 ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미)이 열여덟의 여름 아픈 이별 후 18년 만에 재회한 철천‘지원’수들의 전쟁 같은 로맨스를 그린 작품이다. 극 중 백현주는 교장의 자리를 노리는 독목고의 교감 ‘강영재’ 역으로 등장, 주지훈, 정유미 등 다양한 배우들과 함께 호흡하며 극에 또 다른 활력을 더할 예정이다. tvN ‘60일, 지정생존자’, JTBC ‘웰컴투 삼달리’, KBS 2TV ‘동백꽃 필 무렵’, ENA ‘마당이 있는 집’ 등의 많은 작품에서 각기 다른 캐릭터를 연기하며 개성 넘치는 존재감을 보여준 백현주. 이런 그가 오는 11월 4일에 첫 방송되는 ENA 새 월화드라마 ‘취하는 로맨스’에 이어 ‘사랑은 외나무다리에서’에도 합류하며 열일 행보를 예고했다. 한편 백현주가 출연하는 tvN 새 토일드라마 ‘사랑은 외나무다리에","link":"https://m.entertain.naver.com/now/article/117/0003880519","retrieved":1729221518951},{"title":"김용건 대역배우, 드라마 촬영장서 끔찍한 사고→이순재 해결(개소리)","contents":"이순재가 드라마 촬영장에서 일어난 끔찍한 사건을 해결했다. 10월 17일 오후 9시 50분 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 8회에서는 끔찍한 사망 사건과 협박에 시달리는 김용건을 위해 또 한 번 사건 해결에 나선 이순재의 활약이 그려졌다. 8회 시청률은 4.3%(전국 가구 기준, 닐슨 코리아 제공)를 기록하며 유일무이 힐링 드라마로 입지를 단단히 굳혔다. 먼저 드라마 촬영장에서 대기 중이던 김용건이 의자에 앉은 채 끔찍한 사고를 당하는 장면이 안방극장에 충격을 안겼다. 갑작스런 비보에 이순재와 예수정, 임채무, 송옥숙 등 동료들도 경악을 금치 못했지만 뒤이어 반전이 드러났다. 김용건이 차에서 눈을 붙이던 사이 그를 대신해 대기 중이던 대역 배우가 살해당했던 것. 가까스로 목숨을 건진 김용건은 얼마 전 자신의 차량에 남겨져 있던 ‘죽어’라는 협박 메시지를 떠올렸고, 정체를 알 수 없는 범인과의 추격전이 막을 올렸다. 한편 이순","link":"https://m.entertain.naver.com/now/article/609/0000910570","retrieved":1729221518952},{"title":"고소영 첫 예능 도전장, TV조선 신규 예능 론칭","contents":"배우 고소영이 데뷔 후 처음으로 고정 예능 프로그램을 맡는다. TV조선은 18일 고소영이 '쉼'이라는 키워드로 리얼리티 예능 프로그램을 선보인다고 밝혔다. 고소영이 직접 설계부터 인테리어까지 참여해서 완성한 그녀의 집 대문을 활짝 열고, 손님들을 초대해 맞춤형 이벤트와 함께 직접 준비한 저녁 식사를 대접하고, 잊지 못할 힐링을 선사할 예정이다. 제작진은 \"고소영이 첫 리얼리티 예능 도전과 함께 사적인 공간을 TV에 공개하는 것도 처음\"이라며 \"그가 선사하는 힐링과 라이프 스타일이 담긴 '고소영표' 예능이 어떤 모습일지 기대하셔도 좋을 것\"이라고 전한다. 한편, 고소영과 함께 힐링을 선사할 신규 예능프로그램은 하반기 촬영 예정으로 준비 중이며 TV조선에서 방송된다.","link":"https://m.entertain.naver.com/now/article/015/0005045841","retrieved":1729221518953},{"title":"'조립식가족' 싱그러운 청춘 스타 탄생, 러블리 비주얼 서지혜","contents":"'조립식 가족' 서지혜의 청순미 가득한 순간이 공개됐다. 서지혜는 JTBC 수요드라마 '조립식 가족'에서 박달 역을 맡아 극에 재미를 더하고 있다. '조립식 가족'은 10년을 가족으로 함께 했고, 10년을 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그린 드라마로, 첫 방송 이후 웰메이드 힐링 드라마의 탄생을 알렸다. 서지혜는 공개된 비하인드 사진에서 큰 눈망울과 오밀조밀한 이목구비로 만화에서 살아나온 듯한 풋풋한 고등학생 박달을 완벽하게 구현한다. 극 중 주원(정채연 분)을 위해주는 든든한 친구이자 사랑스러운 고등학생인 만큼 해사한 미소만으로도 시선을 집중시킨다. 또한 해준(배현성 분)을 짝사랑하는 달의 다채로운 감정을 유려하게 그려내며 극에 흥미를 부여한다. 순수함 가득한 표정부터 부끄러워하는 표정까지 손짓과 눈빛으로 풋풋한 청춘의 면모들을 표출하며 공감을 이끌고 있다. 서지혜 특유의 청초하고 단아한 매력이 비하인드 사진에서도 오롯이 드러난다. 한편, 지난 16일","link":"https://m.entertain.naver.com/now/article/015/0005045831","retrieved":1729221518954},{"title":"'이친자' 채원빈, 눈빛이 다했다…이토록 치밀한 연기력","contents":"배우 채원빈의 눈빛이 시청자들을 홀렸다. MBC 금토드라마 ’이토록 친밀한 배신자’ (기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)에서도 뛰어난 연기력으로 주목받고 있는 장하빈 역의 채원빈. 소속사 아우터유니버스의 측은 \"고등학생 시절 그녀의 잠재력을 단번에 눈빛에서 알아보고 캐스팅했다\"고 밝혔다. 채원빈은 이후 꾸준한 준비와 훈련을 통해 연기력을 다져왔으며, 이번 이토록 친밀한 배신자에서 그 내공을 아낌없이 발휘하고 있다. 캐릭터의 복잡한 감정과 심리 변화를 깊이 있는 눈빛으로 표현해 시청자들의 시선을 사로잡았다. 이 눈빛 연기는 극의 긴장감을 더욱 고조시키며, 그녀의 가능성을 입증하고 있다. 이러한 눈빛 연기는 특히 1회와 2회에서 두드러졌으며, 채원빈이 연기한 하빈의 복잡한 감정선을 표현하는 데 큰 역할을 했다. 줄거리 속 주요 장면을 살펴보면, 1회에서는 장태수(한석규 분)가 사건 현장에서 딸 하빈(채원빈 분)의 흔적을 발견하며","link":"https://m.entertain.naver.com/now/article/408/0000239484","retrieved":1729221518955},{"title":"김남길, 푸바오 된 김성균과 부산行…제대로 돌아온 '구담즈' (열혈사제2)","contents":"‘열혈사제2’ 김남길, 이하늬, 김성균 등이 49초간 ‘노빠꾸 신호’를 제대로 울린 유쾌, 상쾌, 통쾌한 ‘1차 티저’를 전격 공개했다. 11월 8일 첫 방송될 ‘지옥에서 온 판사’ 후속 SBS 새 금토드라마 ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 최고 24%(닐슨코리아, 수도권 기준)를 기록한 2019년 메가 히트작 ‘열혈사제’의 5년 만의 컴백작으로 화제를 모으고 있다. 이와 관련 18일 공개된 49초 분량의 ‘1차 티저’에서는 제대로 돌아버린 ‘구담즈’가 판이 훨씬 커진 부산에서 펼칠 업그레이드된 ‘노빠꾸 공조’를 만천하에 전달해 호기심을 치솟게 한다. 먼저 짙은 어둠 속 성당 안으로 저벅저벅 걸어 들어가던 열혈사제 김해일은 “악마는 그림에서 나오는 것만큼 검지 않아”라며 결연한 표정을 지어 범","link":"https://m.entertain.naver.com/now/article/311/0001784772","retrieved":1729217559043},{"title":"'다리미 패밀리' 김정현-금새록-최태준, 영화관 데이트(?) 포착","contents":"김정현이 금새록에게 데이트 신청을 한다. 오는 19일, 20일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수 극본 서숙향 제작 키이스트 몬스터유니온) 7, 8회에서는 서강주(김정현 분)와 이다림(금새록 분), 차태웅(최태준 분)이 함께 영화를 보러 간다. 앞서 다림의 남자 친구가 태웅인 줄 알았던 강주는 태웅과 이차림(양혜지 분)이 같이 있는 모습을 발견했다. 이에 강주는 다림에게 “좀 좋은 남자를 만나”라고 걱정하는가 하면 계속해서 다림을 신경 썼다. 반면 다림의 마음은 같은 빌라 옥탑방에 사는 태웅에게로 향했다. 다림은 그를 찾아가 등목을 해주는 등 태웅과의 핑크빛 기류가 이어졌다. 18일 공개된 스틸에는 다림을 두고 신경전을 펼치는 강주와 태웅의 모습이 시선을 사로잡는다. 다림에게 데이트 신청한 강주는 얼떨결에 태웅과도 동행한다. 다림을 가운데에 낀 채 공포 영화를 보고 있는 두 남자의 모습이 웃음을 자아낸다. 여기에 강주는 눈이 안 보이는 다","link":"https://m.entertain.naver.com/now/article/030/0003248715","retrieved":1729217559056},{"title":"'이토록 친밀한 배신자' 한석규, 이제야 알게 된 딸의 사생활은?","contents":"‘이토록 친밀한 배신자’ 한석규가 딸 채원빈의 몰랐던 학교 생활을 알게 된다. 18일 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 연출 송연화 극본 한아영 제작 아센디오 우드사이드 이하 ‘이친자’) 3회에서는 장태수(한석규 분)가 딸 하빈(채원빈 분)의 동선을 추적하는 모습이 그려진다. 지난 1, 2회에서 태수는 자신을 속여왔던 딸의 이중생활을 알게 됐다. 수학여행을 간다며 거짓말을 한 딸이 살인사건 현장 인근에 마지막으로 있었던 기록이 드러나 충격을 안겼다. 태수는 딸이 살인사건의 피해자를 마지막으로 불러냈다는 것을 알아냈고, 의심의 소용돌이에 빠졌다. 믿음과 의심의 기로에서 흔들리는 태수의 모습이 시청자들까지 함께 과몰입하게 만들며, 미스터리한 딸 하빈을 향한 의심을 증폭시켰다. 공개된 3회 스틸컷 속에는 딸 하빈의 학교를 찾은 태수의 모습이 담겨 있어 관심을 모은다. 딸의 동선을 쫓다가 오게 된 학교에서 태수는 몰랐던 딸의 얼굴과 마주한다. 운동장에서 친구","link":"https://m.entertain.naver.com/now/article/030/0003248710","retrieved":1729217559056},{"title":"가지 않던 길 선보이는 '정년이', 남주 없어도 매력적이네?","contents":"단 2화 만에 홀렸다. 인기 웹툰 원작으로 잘 알려진 '정년이'는 1화 4.8%로 시작하더니 2화에선 8.2%로 시청률이 대폭 상승했다. 국극을 처음 본 주인공이 단숨에 홀리듯, 시청자들의 마음도 단숨에 1950년대 여성 국극단을 향해 달려가기 시작했다. 비슷한 시기 새로 시작한 드라마들이 많지만, 지금은 '정년이'만 보인다. 얼마나 큰 돌풍을 일으킬 것인지 기대되는 '정년이'의 매력 포인트를 짚어봤다. #남주 없는 드라마라니, 이렇게 신선할 수가 '정년이'는 한국전쟁 후인 1950년대를 배경으로 최고의 국극 배우에 도전하는 타고난 소리 천재 윤정년(김태리)을 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 담는다. 정년이가 도전하는 매란국극단은 모든 배역을 여성이 연기하는, 여성으로만 이루어진 국극단. 자연히 '정년이'의 주요 인물에서 남자는 찾아보기 힘들다. 주인공 윤정년을 비롯해 라이벌이 되는 엘리트 연구생 허영서(신예은), 매란국극단의 남자 주연을 도맡는 국극 스타이자 정년이를","link":"https://m.entertain.naver.com/now/article/465/0000008961","retrieved":1729217559056},{"title":"김재영, 바닥에 주저 앉아 처절한 오열…본격 흑화 예고(지옥판사)","contents":"‘지옥에서 온 판사’ 김재영이 흑화 한다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)가 중반부를 넘어서며 강력한 스토리폭탄을 펑펑 터뜨리고 있다. 그동안 쫓고 쫓기는 술래잡기를 해오던 강빛나(박신혜)와 한다온(김재영) 두 주인공의 관계성이 큰 전환점을 맞이한 것. 이에 시청률도 폭발, 신작 대전 속에서도 자체 최고 기록을 경신하며 브레이크 없는 1위 질주 중이다. 특히 주목해야 할 것은 8회 엔딩에서 포착된 한다온의 변화이다. 인간이자 경찰인 한다온은 악마 강빛나가 죄인들을 대상으로 한 연쇄살인사건의 범인이라고 의심, 그녀의 뒤를 쫓았고 결정적인 증거도 포착했다. 하지만 연쇄살인마J가 25년 만에 또다시 한다온의 소중한 가족을 살해하고 말았다. 이에 분노한 한다온은 강빛나에게 “사람 좀 죽여 달라”라고 외쳤다. 가족들을 모두 죽인 연쇄살인마J를 찾아 죽여주겠다는 강빛나의 솔깃한 제안도, 자신은 경찰이기에 단호하게 거절했던 한다온이다. 그","link":"https://m.entertain.naver.com/now/article/408/0000239481","retrieved":1729217559056},{"title":"'지옥에서 온 판사' 김재영, 빗속 처절한 오열 포착 '흑화 예고'","contents":"‘지옥에서 온 판사’ 김재영이 흑화 한다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수 연출 박진표 조은지 제작 스튜디오S)가 중반부를 넘어서며 강력한 스토리폭탄을 펑펑 터뜨리고 있다. 그동안 쫓고 쫓기는 술래잡기를 해오던 강빛나(박신혜 분)와 한다온(김재영 분) 두 주인공의 관계성이 큰 전환점을 맞이한 것. 이에 시청률도 폭발, 신작 대전 속에서도 자체 최고 기록을 경신하며 브레이크 없는 1위 질주 중이다. 특히 주목해야 할 것은 8회 엔딩에서 포착된 한다온의 변화이다. 인간이자 경찰인 한다온은 악마 강빛나가 죄인들을 대상으로 한 연쇄살인사건의 범인이라고 의심, 그녀의 뒤를 쫓았고 결정적인 증거도 포착했다. 하지만 연쇄살인마J가 25년 만에 또다시 한다온의 소중한 가족을 살해하고 말았다. 이에 분노한 한다온은 강빛나에게 “사람 좀 죽여 달라”라고 외쳤다. 가족들을 모두 죽인 연쇄살인마J를 찾아 죽여주겠다는 강빛나의 솔깃한 제안도, 자신은 경찰이기에 단호하게 거절했던 한다온이","link":"https://m.entertain.naver.com/now/article/030/0003248705","retrieved":1729217559056},{"title":"김태리, 국극한다더니 시장 한복판서 유유자적 탈춤(정년이)","contents":"'정년이' 김태리가 소리꾼이 아닌 탈춤꾼으로 변신했다. tvN 토일드라마 '정년이'(연출 정지인/극본 최효비) 측은 10월 18일 3화 방송을 앞두고 탈춤꾼으로 변신한 정년이(김태리 분)의 모습이 담긴 현장 스틸을 공개했다. 지난 2화에서는 주인공 정년이(김태리 분)가 연구생 동기 초록(현승희 분)의 도발에 걸려 '정기공연 오디션 대본'을 구해야만 매란 국극단 생활을 유지할 수 있는 상황에 놓였다. 심지어 정기공연 오디션 대본을 얻기 위해서는 연구생 자선공연인 '춘향전' 무대에서'방자' 역을 제대로 소화해야만 하는 미션까지 더해졌다. 난생 처음 국극 연기를 접한 정년이는 '방자'라는 큰 역할이 버거운 가운데, 옥경(정은채 분)이 돌연 정년이에게 정기공연 오디션 대본을 건네주며 지름길로 갈 것을 제안해 정년이의 마음을 뒤흔들어 놓은 상황. 이에 국극단 퇴출 위기에 놓인 정년이가 어떤 선택을 할 지 이목이 집중되고 있다. 이 가운데 공개된 스틸 속 정년이는 행인들이 구름 떼처럼 모여있는","link":"https://m.entertain.naver.com/now/article/609/0000910526","retrieved":1729217559056},{"title":"'정숙한 세일즈' 연우진이 흩뿌린 미스터리에 시청자 궁금증 폭발","contents":"‘정숙한 세일즈’의 연우진이 흩뿌린 미스터리가 시청자들의 궁금증을 폭발시키고 있다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)가 단 2회만에 미스터리한 장치를 심으며 다음 이야기의 시청을 견인하고 있다. 그 중심에 서 있는 인물은 바로 서울에서 온 수상한 형사 김도현(연우진)이다. 그의 어떤 점들이 묘한 분위기를 자아내고 있는지, 의문의 종적을 파헤쳐봤다. 영화에서나 볼 법한 뚜껑 없는 지프차를 타고 시골 마을 금제에 화려하게 등장한 도현. 양복을 입고 다방밖에 없는 금제에서 ‘커피숍’을 찾는 그는 여러모로 시골 마을과는 동 떨어진 인물이었다. 그도 그럴 것이 도현은 고등학교 때까지 미국에서 자랐고, 한국 경찰대를 거쳐 서울 강남경찰서에서 근무한 화려한 이력을 가지고 있다. 금제경찰서 반장 서현식(서현철)도 “이런 시골에 남기는 너무 큰 그릇”이라며 서울 형사 도현이 금제에 내려온 것에 의문을 가졌다. 그러자 “그","link":"https://m.entertain.naver.com/now/article/030/0003248703","retrieved":1729217559056},{"title":"'조립식 가족' 서지혜, 청춘美+러블리 넘쳐","contents":"‘조립식 가족’ 서지혜의 청춘미 가득한 비하인드 사진이 공개됐다. 서지혜는 JTBC 수요드라마 ‘조립식 가족’에서 박달 역을 맡아 극에 재미를 더하고 있다. ‘조립식 가족’은 10년을 가족으로 함께 했고, 10년을 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그린 드라마로, 첫 방송 이후 웰메이드 힐링 드라마의 탄생을 알렸다. 서지혜는 공개된 비하인드 사진에서 큰 눈망울과 오밀조밀한 이목구비로 만화에서 살아나온 듯한 풋풋한 고등학생 박달을 완벽하게 구현한다. 극 중 정채연(주원 역)을 위해주는 든든한 친구이자 사랑스러운 고등학생인 만큼 해사한 미소만으로도 시선을 집중시킨다. 또한 해준(배현성)을 짝사랑하는 달의 다채로운 감정을 유려하게 그려내며 극에 흥미를 부여한다. 순수함 가득한 표정부터 부끄러워하는 표정까지 손짓과 눈빛으로 풋풋한 청춘의 면모들을 표출하며 공감을 이끌고 있다. 서지혜 특유의 청초하고 단아한 매력이 비하인드 사진에서도 오롯이 드러난다. 한편, 지난 1","link":"https://m.entertain.naver.com/now/article/408/0000239479","retrieved":1729217559056},{"title":"\"너 진짜 끔찍해\" 주지훈·정유미, 18년 만에 재회(사랑은 외나무다리에서)","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미의 18년 만에 아찔한 재회가 담긴 티저 영상 3종이 공개됐다. ‘정년이’ 후속으로 11월 23일(토) 첫 방송하는 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천’지원’수들의 전쟁 같은 로맨스를 그린다. ‘김비서가 왜 그럴까’, ‘환혼’ Part1과 2 등을 연속 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 의기투합해 드라마 팬의 기다림을 설레게 한다. 이 가운데 ‘사랑은 외나무다리에서’ 측은 18일(금), 석지원(주지훈 분)과 윤지원(정유미 분)의 애절한 로맨스 포문을 여는 티저 영상 3종을 공개했다. 극 중 주지훈은 석반건설 전무이자 독목고의 새 이사장 ‘석지원’ 역을, 정유미는 독목고 체육","link":"https://m.entertain.naver.com/now/article/408/0000239478","retrieved":1729217559056},{"title":"'나의 해리에게'에 신혜선·강훈만 있나? 전배수·윤주만·오경화도 있다","contents":"지니 TV 오리지널 ‘나의 해리에게’가 전배수, 윤주만, 오경화 등 탄탄한 연기파 군단의 꿀맛 연기 차력쇼가 빛을 내며 화제를 더하고 있다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스를 그린다. 8회 시청률은 수도권 4.1%, 전국 3.5%로 파죽의 상승세 속에 수도권 4%를 돌파하며 수도권, 전국 모두 자체 최고를 기록했다. 특히 펀덱스가 발표한 10월 2주 차 TV+OTT 화제성 순위 중 동영상 화제성 1위를 기록하는 등 꾸준한 입소문과 함께 인기 고공 행진이 이뤄지며 ‘크래시’, ‘유어 아너’, ‘나의 해리에게’로 이어지는 지니TV 3연타 흥행을 더욱 공고히 했다. (닐슨 코리아 기준) 이 가운데 ‘나의 해리에게’의 이유 있는 시청률 상승 요인으로 존재감을 플렉스(FLEX)하는 ‘","link":"https://m.entertain.naver.com/now/article/408/0000239477","retrieved":1729217559056},{"title":"주지훈X정유미, 18년 만에 '끔찍한 재회' (사랑은 외나무다리에서)","contents":"'사랑은 외나무다리에서' 주지훈과 정유미의 아찔한 재회가 담긴 티저 영상 3종이 공개됐다. 오는 11월 23일 첫 방송하는 tvN '사랑은 외나무다리에서'(극본 임예진, 연출 박준화)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천'지원'수들의 전쟁 같은 로맨스를 그린다. '김비서가 왜 그럴까', '환혼' Part1과 2 등을 연속 흥행시킨 박준화 감독과 '조선로코-녹두전', '구르미 그린 달빛'을 공동 집필한 임예진 작가가 의기투합해 드라마 팬의 기다림을 설레게 한다. 이 가운데 '사랑은 외나무다리에서' 측은 18일, 석지원(주지훈 분)과 윤지원(정유미)의 애절한 로맨스 포문을 여는 티저 영상 3종을 공개했다. 극 중 주지훈은 석반건설 전무이자 독목고의 새 이사장 석지원 역을, 정유미는 독목고 체육 교사 윤지원 역을 맡았다. 공개된 티저 영상 속 석지원은 윤지원의 얼굴을 보자마자 목이 멘 듯 \"정말","link":"https://m.entertain.naver.com/now/article/311/0001784756","retrieved":1729217559056},{"title":"이준혁, 본업 맛잘알 서동재가 돌아왔다 (‘좋거나 나쁜 동재’)","contents":"서동재, 너무 재미있다. 가볍게 돌아온 줄 알았더니 본편의 무게감을 수사력으로 터뜨린다. 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’ 이준혁이 1인칭 서동재 시점의 주인공 속마음부터 매운맛 취조까지 ’장르 맛잘알‘ 열연으로 시청자를 사로잡고 있다. 17일 공개된 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙)에서 서동재(이준혁 분)는 과거 남완성(박성웅 분)으로부터 받은 땅을 처분하기 위해 고군분투했다. 동재적 사고로 땅의 건물주가 될까 잠시 흔들리기도 했지만, 마음속으로 자신을 다잡으며 남완성을 벗어날 궁리를 펼쳤다. 그러던 중 동재에게 고교생 총기 살인 사건이 맡겨졌다. 살해 현장에서 마주한 시신은 동재와 안면이 있는 학생이었고, 충격에 빠진 동재는 더욱 사건에 몰두했다. 총기 살인 사건의 유력한 용의자는 동재의 약점을 쥐고 있는 남완성의 아들이었다. 동재에게 자신의 아들을","link":"https://m.entertain.naver.com/now/article/109/0005177862","retrieved":1729217559056},{"title":"김재영, 악마 박신혜와 공조하나 \"사람 죽여달라\" 오열 [지옥에서 온 판사]","contents":"‘지옥에서 온 판사’ 김재영이 흑화 한다. SBS 금토드라마 ‘지옥에서 온 판사’가 중반부를 넘어서며 강력한 스토리로 시선을 사로잡고 있다. 그동안 쫓고 쫓기는 술래잡기를 해오던 강빛나(박신혜)와 한다온(김재영) 두 주인공의 관계성이 큰 전환점을 맞이한 것. 이에 시청률도 폭발, 신작 대전 속에서도 자체 최고 기록을 경신하며 브레이크 없는 1위 질주 중이다. 특히 주목해야 할 것은 8회 엔딩에서 포착된 한다온의 변화다. 인간이자 경찰인 한다온은 악마 강빛나가 죄인들을 대상으로 한 연쇄살인사건의 범인이라고 의심, 그녀의 뒤를 쫓았고 결정적인 증거도 포착했다. 하지만 연쇄살인마J가 25년 만에 또다시 한다온의 소중한 가족을 살해하고 말았다. 이에 분노한 한다온은 강빛나에게 “사람 좀 죽여 달라”라고 외쳤다. 가족들을 모두 죽인 연쇄살인마J를 찾아 죽여주겠다는 강빛나의 솔깃한 제안도, 자신은 경찰이기에 단호하게 거절했던 한다온이다. 그런 한다온이 스스로 사람을 죽이겠다며 강빛나에게 손을","link":"https://m.entertain.naver.com/now/article/117/0003880479","retrieved":1729217559064},{"title":"시청률 2배↑ '정년이' 김태리, 탈춤을 춘다","contents":"'정년이' 김태리가 탈춤을 춘다. tvN 토일드라마 '정년이'(최효비 극본, 정지인 연출)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마로, '여성국극'이라는 센세이셔널한 소재에 연기, 연출, 스토리 모두 탄탄한 만듦새를 뽐내며 방영 첫 주부터 뜨거운 호평을 이끌어냈다. 이에 지난 2화 기준 수도권 가구 평균 시청률 8.9%, 최고 10.0%를 기록(닐슨코리아 유료플랫폼 기준), 수도권 최고 기준으로 단 2회만에 두 자릿수 시청률까지 돌파하는 동시에, 10월 2주차 TV-OTT 드라마 화제성 조사에서도 당당히 1위를 차지(굿데이터코퍼레이션 기준)하며 시청률과 화제성을 동시에 잡는데 성공했다. 지난 2화에서는 주인공 정년이(김태리)가 연구생 동기 초록(현승희)의 도발에 걸려 '정기공연 오디션 대본'을 구해야만 매란 국극단 생활을 유지할 수 있는 상황에 놓였다. 심지어 정기공연 오디션 대본","link":"https://m.entertain.naver.com/now/article/076/0004205758","retrieved":1729217559064},{"title":"“네가 뭔데?”vs“너 진짜 싫어”…주지훈‧정유미, 재회 로맨스 온다 (‘사랑은 외나무다리에서’)","contents":"tvN 새 토일드라마 ‘사랑은 외나무다리에서’ 제작진이 주지훈과 정유미의 18년 만에 아찔한 재회가 담긴 티저 영상 3종을 18일 공개했다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천’지원’수들의 전쟁 같은 로맨스를 그린다. ‘김비서가 왜 그럴까’, ‘환혼’ Part1과 2 등을 연속 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 의기투합해 드라마 팬의 기다림을 설레게 한다. 극중 주지훈은 석반건설 전무이자 독목고의 새 이사장 ‘석지원’ 역을, 정유미는 독목고 체육 교사 ‘윤지원’ 역을 맡았다. 공개된 티저 영상 속 석지원은 윤지원의 얼굴을 보자마자 목이 멘 듯 “정말 윤지원이구나”라며 쉽게 말을 잇지 못하고 있다. 하지만 “꼭 네가 왔어야 했어? 네가 와야 했냐고. 내가 있는데”라는 윤지원의 한마디에 결국 석지원은 “네가","link":"https://m.entertain.naver.com/now/article/241/0003387884","retrieved":1729217559064},{"title":"봉준호X이동진 ‘지옥’ 시즌2 지원사격, 스페셜 GV 참석 [공식]","contents":"봉준호 감독, 이동진 평론가가 '지옥2' GV에 함께한다. 넷플릭스 '지옥' 시즌2는 오는 10월 26일 오후 7시 서울 롯데시네마 월드타워에서 연상호 감독, 최규석 작가, 봉준호 감독 그리고 이동진 평론가가 함께하는 스페셜 GV를 개최한다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그린다. 넷플릭스 영화 '옥자', '​기생충'의 세계적인 거장 봉준호 감독과 이동진 평론가가 '지옥' 시즌2를 위해 연상호 감독, 최규석 작가와 한자리에 모인다. 스페셜 GV에 봉준호 감독, 연상호 감독, 최규석 작가, 그리고 이동진 영화 평론가가 참석, 팬들과 함께 시즌 1~2 전반에 걸친 '지옥' 세계관에 대해 다채로운 이야기를 나눌 예정이다. 봉준호 감독은 '지옥' 원작에 대해 \"예리하고 날카로운 최규석의 그림체는 현대-한국인의 골","link":"https://m.entertain.naver.com/now/article/609/0000910511","retrieved":1729217559064},{"title":"김재영, 박신혜 살인 알고도 손 잡았다..“사람 좀 죽여달라” (‘지옥에서 온 판사’)","contents":"‘지옥에서 온 판사’ 김재영이 흑화한다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)가 중반부를 넘어서며 강력한 스토리폭탄을 펑펑 터뜨리고 있다. 그동안 쫓고 쫓기는 술래잡기를 해오던 강빛나(박신혜 분)와 한다온(김재영 분) 두 주인공의 관계성이 큰 전환점을 맞이한 것. 이에 시청률도 폭발, 신작 대전 속에서도 자체 최고 기록을 경신하며 브레이크 없는 1위 질주 중이다. 특히 주목해야 할 것은 8회 엔딩에서 포착된 한다온의 변화이다. 인간이자 경찰인 한다온은 악마 강빛나가 죄인들을 대상으로 한 연쇄살인사건의 범인이라고 의심, 그녀의 뒤를 쫓았고 결정적인 증거도 포착했다. 하지만 연쇄살인마J가 25년 만에 또다시 한다온의 소중한 가족을 살해하고 말았다. 이에 분노한 한다온은 강빛나에게 “사람 좀 죽여 달라”라고 외쳤다. 가족들을 모두 죽인 연쇄살인마J를 찾아 죽여주겠다는 강빛나의 솔깃한 제안도, 자신은 경찰이기에 단호하게 거절했던 한다온이다","link":"https://m.entertain.naver.com/now/article/109/0005177840","retrieved":1729217559064},{"title":"‘좋거나 나쁜 동재’ 본업 잘하는 이준혁 사랑할 수밖에","contents":"배우 이준혁이 1인칭 서동재 시점의 주인공 속마음부터 매운맛 취조까지 명불허전 열연으로 시청자를 사로잡았다. 10월 17일 공개된 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’에서 서동재(이준혁 분)는 과거 남완성(박성웅 분)으로부터 받은 땅을 처분하기 위해 고군분투했다. 동재적 사고로 땅의 건물주가 될까 잠시 흔들리기도 했지만 마음속으로 자신을 다잡으며 남완성을 벗어날 궁리를 펼쳤다. 그러던 중 동재에게 고교생 총기 살인 사건이 맡겨졌다. 살해 현장에서 마주한 시신은 동재와 안면이 있는 학생이었고, 충격에 빠진 동재는 더욱 사건에 몰두했다. 총기 살인 사건의 유력한 용의자는 동재의 약점을 쥐고 있는 남완성의 아들이었다. 동재에게 자신의 아들을 풀어주면 땅은 없던 일로 해주겠다는 남완성의 또 다른 제안이 동재에게 건네진 가운데 동재는 자신의 길을 택했다. 용의자가 남완성의 아들이라는 사실이 지금의 동재에게는 중요하지 않게 된 것. 동재가 조금은 달라졌음은 그의 마음의 소리로 확신할 수","link":"https://m.entertain.naver.com/now/article/609/0000910501","retrieved":1729217559064},{"title":"'슛돌이' 지승준, '선업튀' 김혜윤 만난다…'오늘부터 인간입니다만' 합류 [공식입장]","contents":"'슛돌이' 출신 배우 지승준이 '오늘부터 인간입니다만'에 출연한다. 18일 SBS 관계자와 소속사 빅스마일엔터테인먼트 관계자는 엑스포츠뉴스에 \"지승준이 SBS 새 드라마 '오늘부터 인간입니다만'에 출연한다\"고 전했다. SBS 새 드라마 '오늘부터 인간입니다만'(극본 박찬영·조아영, 연출 김정권)은 인간이 되길 거부하는 구미호와 그에게 소원을 뜯긴 축구스타의 지극히 인간적인 ‘혐관’ 로맨틱 코미디다. 해당 드라마는 앞서 '선재 업고 튀어' 열풍을 일으킨 김혜윤의 차기작으로 알려졌으며 로몬과의 호흡을 예고해 화제를 모았다. 웹드라마 '타이코메트리'로 배우 활동을 시작한 지승준은 '오늘부터 인간입니다만'을 통해 또 다른 모습을 선보일 예정이다. 지승준은 1999년 생으로, 캐나다에서 학창 시절을 보내고 대학교에서 법학을 전공하다 연기에 대한 꿈을 품고 한국에 돌아왔다. 그리고 지난 5월 빅스마일엔터테인먼트와 전속계약을 체결했다. 지승준은 \"코로나19로 모든 시스템이 정체되면서 호기심으로만","link":"https://m.entertain.naver.com/now/article/311/0001784740","retrieved":1729217559064},{"title":"연우진 미스터리, 마을 주민들 신상은 왜 캐나(정숙한 세일즈)","contents":"연우진 미스터리에 관심이 집중되고 있다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅/극본 최보림)가 단 2회만에 미스터리한 장치를 심으며 다음 이야기의 시청을 견인하고 있다. 그 중심에 서 있는 인물은 바로 서울에서 온 수상한 형사 김도현(연우진 분)이다. 영화에서나 볼 법한 뚜껑 없는 지프차를 타고 시골 마을 금제에 화려하게 등장한 도현. 양복을 입고 다방밖에 없는 금제에서 커피숍을 찾는 도현은 여러모로 시골 마을과는 동 떨어진 인물이었다. 그도 그럴 것이 도현은 고등학교 때까지 미국에서 자랐고, 한국 경찰대를 거쳐 서울 강남경찰서에서 근무한 화려한 이력을 가지고 있다. 금제경찰서 반장 서현식(서현철 분)도 “이런 시골에 남기는 너무 큰 그릇”이라며 서울 형사 도현이 금제에 내려온 것에 의문을 가졌다. 그러자 “그냥 살기 좋아 보여서요”라고 둘러댄 도현에게는 다른 이유가 숨겨져 있는 듯 보였다. 도현의 수상한 면모는 집을 구하는 장면에서도 드러났다. 금제 조감도를 유심히 살펴","link":"https://m.entertain.naver.com/now/article/609/0000910500","retrieved":1729217559064},{"title":"돌아온 김남길 이하늬, 제대로 돌아버렸다(열혈사제2)","contents":"배우 김남길, 이하늬, 김성균 등이 ‘노빠꾸 신호’를 제대로 울렸다. SBS 새 금토드라마 ‘열혈사제2’(극본 박재범/연출 박보람) 측은 10월 18일 1차 티저를 전격 공개했다. 오는 11월 8일 방송될 ‘지옥에서 온 판사’ 후속 '열혈사제2'는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 최고 24%(닐슨코리아, 수도권 기준)를 기록한 2019년 메가 히트작 ‘열혈사제’ 5년 만의 컴백작이다. 49초 분량의 1차 티저에서는 제대로 돌아버린 ‘구담즈’가 판이 훨씬 커진 부산에서 펼칠 업그레이드된 ‘노빠꾸 공조’를 만천하에 전달한다. 먼저 짙은 어둠 속 성당 안으로 저벅저벅 걸어 들어가던 열혈사제 김해일(김남길 분)은 “악마는 그림에서 나오는 것만큼 검지 않아”라며 결연한 표정을 지어 범상치 않은 기운을 내뿜는다. 또한 김해일은 구대","link":"https://m.entertain.naver.com/now/article/609/0000910498","retrieved":1729217559064},{"title":"[SC이슈] 켄타로♥이세영♥홍종현 삼각관계→글로벌 반응..'사랑 후에 오는 것들' 상위권 안착","contents":"'사랑 후에 오는 것들' 이세영과 사카구치 켄타로의 러브라인이 해외에서도 뜨거운 반응을 불러오고 있다. 쿠팡플레이 시리즈 '사랑 후에 오는 것들'(문현성 연출)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 '홍'과 후회로 가득한 남자 '준고'의 사랑 후 이야기를 그린 감성 멜로드라마. 쿠팡플레이 시리즈 '사랑 후에 오는 것들'은 세계적으로 두드러진 성과를 보여주고 있다. 먼저 일본 아마존 프라임에서는 공개되자마자 TOP 10에 진입한 유일한 드라마로 큰 화제를 모으고 있다. 일본 시청자들은 \"보기 시작한지 5분도 지나지 않아 설렘이 밀려온다.\", \"한국이 담아낸 일본 도쿄와 교토의 아름다운 모습이 인상적.\"이라는 찬사를 아끼지 않았다. 또한 아시아 주요 국가의 인기 스트리밍 서비스인 Viu(뷰)에서는 인도네시아, 말레이시아, 홍콩, 태국 등 4개국에서 TOP 5에 들어 그 흥행 열기를 증명했다. 미국과 유럽에서도 '사랑후' 앓이는 이어지고 있다. 전 세계 190여개국 이상의 콘","link":"https://m.entertain.naver.com/now/article/076/0004205741","retrieved":1729217559064},{"title":"이순재, 갑작스러운 허리 부상으로 병원행…김용건도 동반 입원 (‘개소리’)","contents":"KBS2 수목드라마 ‘개소리’. 사진|KBS ‘개소리’가 파란만장한 전개로 안방극장의 시선을 장악했다. 17일 오후 9시 50분 방송된 KBS2 수목드라마 ‘개소리’ 8회에서는 끔찍한 사망 사건과 협박에 시달리는 김용건을 위해 또 한 번 사건 해결에 나선 이순재의 활약이 그려졌다. 8회 시청률은 4.3%(전국 가구 기준, 닐슨 코리아 제공)를 기록하며 유일무이 힐링 드라마로 입지를 단단히 굳혔다. 먼저 드라마 촬영장에서 대기 중이던 김용건이 의자에 앉은 채 끔찍한 사고를 당하는 장면이 안방극장에 충격을 안겼다. 갑작스런 비보에 이순재와 예수정, 임채무, 송옥숙 등 동료들도 경악을 금치 못했지만 뒤이어 반전이 드러났다. 김용건이 차에서 눈을 붙이던 사이 그를 대신해 대기 중이던 대역 배우가 살해당했던 것. 가까스로 목숨을 건진 김용건은 얼마 전 자신의 차량에 남겨져 있던 ‘죽어’라는 협박 메시지를 떠올렸고, 정체를 알 수 없는 범인과의 추격전이 막을 올렸다. 한편 이순재는 갑작스러운","link":"https://m.entertain.naver.com/now/article/468/0001101271","retrieved":1729217559064},{"title":"\"사람 죽여줘\"..'지옥에서 온 판사' 김재영 흑화→박신혜와 손 잡나","contents":"'지옥에서 온 판사' 김재영이 흑화 한다. SBS 금토드라마 '지옥에서 온 판사'(극본 조이수·연출 박진표, 조은지)가 중반부를 넘어서며 강력한 스토리폭탄을 펑펑 터뜨리고 있다. 그동안 쫓고 쫓기는 술래잡기를 해오던 강빛나(박신혜 분)와 한다온(김재영 분) 두 주인공의 관계성이 큰 전환점을 맞이한 것. 이에 시청률도 폭발, 신작 대전 속에서도 자체 최고 기록을 경신하며 브레이크 없는 1위 질주 중이다. 특히 주목해야 할 것은 8회 엔딩에서 포착된 한다온의 변화다. 인간이자 경찰인 한다온은 악마 강빛나가 죄인들을 대상으로 한 연쇄살인사건의 범인이라고 의심, 그녀의 뒤를 쫓았고 결정적인 증거도 포착했다. 하지만 연쇄살인마J가 25년 만에 또다시 한다온의 소중한 가족을 살해하고 말았다. 이에 분노한 한다온은 강빛나에게 \"사람 좀 죽여 달라\"라고 외쳤다. 가족들을 모두 죽인 연쇄살인마J를 찾아 죽여주겠다는 강빛나의 솔깃한 제안도, 자신은 경찰이기에 단호하게 거절했던 한다온이다. 그런 한다온","link":"https://m.entertain.naver.com/now/article/108/0003274617","retrieved":1729217559064},{"title":"이준혁X박성웅, 새로운 사건으로 다시 엮였다! 기묘한 관계 역전(‘좋거나 나쁜 동재’)","contents":"‘좋거나 나쁜 동재’. 사진 | 티빙 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’ 이준혁이 의문의 총기 살인 사건에 얽혔다. 17일 공개된 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙) 3, 4회에서는 고교생 총기 살인 사건을 맡게 된 서동재(이준혁 분)의 모습이 그려졌다. 용의자로 지목된 남겨레(김수겸 분)는 남완성(박성웅 분)의 아들이었고, 모든 정황들이 남겨레를 가리키는 상황에서 드러난 진실은 사건의 판을 키우며 긴장감을 높였다. 이날 서동재는 남완성으로부터 받은 땅을 두고 갈팡질팡했다. 서울까지 올라가 부동산을 찾은 그는 땅을 팔아버리려 했지만, 재개발이 확실한 부지라면 건물을 올리는 게 낫지 않겠냐는 말에 잠시 머뭇거렸다. 정말로 검사를 그만두고 임대업이나 시작할까 싶어진 서동재. 하지만 남완성에게 발목 잡히는 것도 싫었다. 답답했던 그는 과거 서부지검에 있던 선배","link":"https://m.entertain.naver.com/now/article/468/0001101264","retrieved":1729217559064},{"title":"\"연기 합 상상 이상\" 주지훈X정유미 '사랑은 외나무다리에서' 재회","contents":"'사랑은 외나무다리에서' 주지훈과 정유미의 18년 만에 아찔한 재회가 담긴 티저 영상 3종이 공개됐다. '정년이' 후속으로 11월 23일 첫 방송되는 tvN '사랑은 외나무다리에서'(극본 임예진·연출 박준화)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천'지원'수들의 전쟁 같은 로맨스를 그린다. '김비서가 왜 그럴까', '환혼' Part1과 2 등을 연속 흥행시킨 박준화 감독과 '조선로코-녹두전', '구르미 그린 달빛'을 공동 집필한 임예진 작가가 의기투합해 드라마 팬의 기다림을 설레게 한다. 이 가운데 '사랑은 외나무다리에서' 측은 18일, 석지원(주지훈 분)과 윤지원(정유미 분)의 애절한 로맨스 포문을 여는 티저 영상 3종을 공개했다. 극 중 주지훈은 석반건설 전무이자 독목고의 새 이사장 '석지원' 역을, 정유미는 독목고 체육 교사 '윤지원' 역을 맡았다. 공개된 티저 영상 속 석지원은 윤지원의","link":"https://m.entertain.naver.com/now/article/108/0003274608","retrieved":1729217559065},{"title":"‘지옥판사’ 김재영, 빗속 처절한 오열 포착…흑화 예고","contents":"김재영의 오열이 포착됐다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지)에서 강빛나(박신혜 분)와 한다온(김재영 분)의 관계성이 전환점을 맞이했다. 주목해야 할 것은 8회 엔딩에서 포착된 한다온의 변화이다. 인간이자 경찰인 한다온은 악마 강빛나가 죄인들을 대상으로 한 연쇄살인사건의 범인이라고 의심, 그녀의 뒤를 쫓았고 결정적인 증거도 포착했다. 하지만 연쇄살인마J가 25년 만에 또다시 한다온의 소중한 가족을 살해하고 말았다. 이에 분노한 한다온은 강빛나에게 “사람 좀 죽여 달라”라고 외쳤다. 가족들을 모두 죽인 연쇄살인마 J를 찾아 죽여주겠다는 강빛나의 솔깃한 제안도, 자신은 경찰이기에 단호하게 거절했던 한다온이다. 그런 한다온이 스스로 사람을 죽이겠다며 강빛나에게 손을 내민 상황. ‘지옥에서 온 판사’ 제작진은 10월 18일 처절하게 오열하는 한다온의 모습을 공개했다. 사진 속 한다온은 정복을 갖춰 입은 채 김소영의 영결식에 참석한 모습이다. 흔들림 없는","link":"https://m.entertain.naver.com/now/article/609/0000910473","retrieved":1729217559067},{"title":"어떻게 헤어졌기에 이런 표정? 주지훈·정유미, 18년 만에 '사랑은 외나무다리에서' 재회","contents":"'사랑은 외나무다리에서' 주지훈과 정유미의 18년 만에 아찔하게 재회한다. '정년이' 후속으로 11월 23일 첫 방송하는 tvN '사랑은 외나무다리에서'(임예진 극본, 박준화 연출)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천'지원'수들의 전쟁 같은 로맨스를 그린다. '김비서가 왜 그럴까', '환혼' Part1과 2 등을 연속 흥행시킨 박준화 감독과 '조선로코-녹두전', '구르미 그린 달빛'을 공동 집필한 임예진 작가가 의기투합해 드라마 팬의 기다림을 설레게 한다. 이 가운데 '사랑은 외나무다리에서' 측은 18일, 석지원(주지훈)과 윤지원(정유미)의 애절한 로맨스 포문을 여는 티저 영상 3종을 공개했다. 극 중 주지훈은 석반건설 전무이자 독목고의 새 이사장 '석지원' 역을, 정유미는 독목고 체육 교사 '윤지원' 역을 맡았다. 공개된 티저 영상 속 석지원은 윤지원의 얼굴을 보자마자 목이 멘 듯 \"정","link":"https://m.entertain.naver.com/now/article/076/0004205732","retrieved":1729217559067},{"title":"정유미, 18년만에 만난 주지훈 앞 눈물 뚝뚝(사랑은 외나무다리에서)","contents":"주지훈 정유미가 애절한 로맨스 포문을 연다. tvN 새 드라마 ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진) 측은 10월 18일 배우 주지훈 정유미 18년 만에 아찔한 재회가 담긴 티저 영상을 공개했다. '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지 원수들의 전쟁 같은 로맨스를 그린다. ‘김비서가 왜 그럴까’, ‘환혼’ Part1과 2 등을 연속 흥행시킨 박준화 감독과 ‘조선로코-녹두전’, ‘구르미 그린 달빛’을 공동 집필한 임예진 작가가 의기투합한다. 극 중 주지훈은 석반건설 전무이자 독목고 새 이사장 ‘석지원’ 역을, 정유미는 독목고 체육 교사 ‘윤지원’ 역을 맡았다. 티저 영상 속 석지원은 윤지원의 얼굴을 보자마자 목이 멘 듯 “정말 윤지원이구나”라며 쉽게 말을 잇지 못하고 있다. 하지만 “꼭 네가 왔어야 했어? 네가 와야 했냐고. 내가 있는데”라는 윤지원의 한","link":"https://m.entertain.naver.com/now/article/609/0000910472","retrieved":1729217559068},{"title":"한석규, 자신 속인 딸 이중생활 비밀 알았다(‘이친자’)","contents":"‘이토록 친밀한 배신자’ 한석규가 딸 채원빈의 몰랐던 학교 생활을 알게 된다. 18일 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우, 연출 송연화, 극본 한아영, 이하 ‘이친자’) 3회에서는 장태수(한석규 분)가 딸 하빈(채원빈 분)의 동선을 추적하는 모습이 그려진다. 지난 1, 2회에서 태수는 자신을 속여왔던 딸의 이중생활을 알게 됐다. 수학여행을 간다며 거짓말을 한 딸이 살인사건 현장 인근에 마지막으로 있었던 기록이 드러나 충격을 안겼다. 태수는 딸이 살인사건의 피해자를 마지막으로 불러냈다는 것을 알아냈고, 의심의 소용돌이에 빠졌다. 믿음과 의심의 기로에서 흔들리는 태수의 모습이 시청자들까지 함께 과몰입하게 만들며, 미스터리한 딸 하빈을 향한 의심을 증폭시켰다. 공개된 3회 스틸컷 속에는 딸 하빈의 학교를 찾은 태수의 모습이 담겨 있어 관심을 모은다. 딸의 동선을 쫓다가 오게 된 학교에서 태수는 몰랐던 딸의 얼굴과 마주한다. 운동장에서 친구들과 함께 환하게 웃","link":"https://m.entertain.naver.com/now/article/109/0005177819","retrieved":1729217559069},{"title":"한지현 \"이민기와 만날 수 있어 '페이스미' 선택\"","contents":"'페이스미' 한지현이 선배 배우 이민기를 향한 '팬심'을 밝혔다. 오는 11월 첫 방송될 KBS 2TV 새 수목드라마 '페이스미'(극본 황예진, 연출 조록환)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 한지현은 극 중 언제든 사건 현장에 뛰어들 준비가 되어 있는 열혈 MZ 형사 이민형 역을 맡아 열연을 펼친다. 이민형은 솔직 당당함을 넘어 과감하고 저돌적인 성격으로, 부당한 상황 앞에서는 머리보다 몸이 먼저 반응한다. 그러나 늘 긍정적이고 에너지 넘치는 그에게도 스스로를 위축하게 만드는 복잡미묘한 사연을 갖고 있다. 이에 캐릭터에 완벽하게 녹아들어 극 서사를 탄탄하게 이끌어 갈 한지현의 활약에 기대가 모인다. 한지현은 '페이스미'를 선택하게 된 계기에 대해 \"이민기 선배님과 만날 수 있다는 큰 장점이 있었다. 그동안 해오신 작품을 보면서 꼭 한 번 같이 작업해보고 싶다고 생각했었다. 또한 처음","link":"https://m.entertain.naver.com/now/article/311/0001784727","retrieved":1729217559071},{"title":"심상치 않은 '이친자', OTT타고 본방까지 상승할까","contents":"MBC 새 금토드라마 '이토록 친밀한 배신자'(이하 '이친자')가 방송 2회 만에 시청자들의 호평을 쓸어 담고 있다. 첫 주 OTT를 중심으로 뜨거운 관심을 받은 가운데 관건은 본방송으로 이를 이어가는 것이다. 지난 11일 첫 방송을 시작한 '이친자'(연출 송연화, 극본 한아영)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 부녀 스릴러 작품이다. 배우 한석규는 '내 딸이 누군가를 죽였다면?'이라는 상상조차 힘든 난제에 던져진 아빠 장태수를 맡았다. 거짓말이 공부만큼 쉬운 장태수의 딸 장하빈 역에는 채원빈이 나선다. '이친자'는 첫 방송 이후 넷플릭스 국내 TOP10 시리즈 부문 1위에 오르며 뜨거운 기세를 자랑했다. 키노라이츠 콘텐츠 랭킹 차트에 따르면 '이친자'는 넷플릭스뿐만 아니라 쿠팡플레이, 웨이브 등 다시 보기가 가능한 모든 OTT에서 1위를 싹쓸이 했다. 단 2화 만에 깐깐한 한국 시청자를 사로잡을","link":"https://m.entertain.naver.com/now/article/465/0000008960","retrieved":1729217559075},{"title":"유수빈 '당신의 맛' 출연 확정..강하늘·고민시와 호흡 [공식]","contents":"배우 유수빈이 드라마 '당신의 맛' 출연을 확정했다. 소속사 잼엔터테인먼트 측은 18일 유수빈이 드라마 '당신의 맛'(기획 KT스튜디오지니, 제작 쇼트케이크, 크리에이터 한준희, 극본 정수윤, 연출 박단희)에 출연한다고 밝혔다. '당신의 맛'은 음식에 대해 서로 다른 배경과 철학을 지닌 두 주인공이 미락의 도시 전주에서 작은 식당을 운영하며 함께 성장하고 사랑하게 되는 이야기를 그린다. 유수빈을 비롯해 강하늘, 고민시, 김신록이 출연을 확정했다. 유수빈은 극 중 철없는 지역 유지 신춘승 역을 맡아 열연을 펼친다. 특유의 능청과 천역덕스러움으로 얄밉지만 마냥 미워할 수 없는 캐릭터를 표현할 예정이다. 앞서 유수빈은 드라마 '사랑의 불시착', '스타트업', '약한영웅 Class 1', 'D.P. 시즌2', '거래' 등에 출연해 뛰어난 캐릭터 소화력을 입증했다. 이에 유수빈이 '당신의 맛'에서는 어떤 모습을 선보일지 예비 시청자들의 궁금증을 더한다. '당신의 맛'은 내년 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003274604","retrieved":1729217559076},{"title":"김태리, ‘탈춤꾼’으로 변신…국극단 퇴출 위기 벗어날까","contents":"‘정년이’에 출연하는 김태리가 소리꾼이 아닌 탈춤꾼으로 변신한다. tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 지난 2화에서는 주인공 정년이(김태리)가 연구생 동기 초록(현승희)의 도발에 걸려 정기공연 오디션 대본을 구해야만 매란 국극단 생활을 유지할 수 있는 상황에 놓였다. 심지어 정기공연 오디션 대본을 얻기 위해서는 연구생 자선공연인 ‘춘향전’ 무대에서 ‘방자’ 역을 제대로 소화해야만 하는 미션까지 더해지고 말았다. 난생처음 국극 연기를 접한 정년이는 ‘방자’라는 큰 역할이 버거운 가운데, 옥경(정은채)이 돌연 정년이에게 정기공연 오디션 대본을 건네주며 지름길로 갈 것을 제안해 정년이의 마음을 뒤흔들어 놓은 상황. 이에 국극단 퇴출 위기에 놓인 정년이가 어떤 선택을 할지 이목이 집중된다. 이 가운데 ‘정년이’ 측이 오는 19일 3회 방송을 앞두고 탈춤꾼으로 변신","link":"https://m.entertain.naver.com/now/article/241/0003387867","retrieved":1729217559077},{"title":"‘이토록 친밀한 배신자’ 한석규, 이제야 알게 된 딸의 비밀","contents":"한석규가 딸 채원빈의 몰랐던 학교 생활을 알게 된다. 18일(금) 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’ 3회에서는 장태수(한석규 분)가 딸 하빈(채원빈 분)의 동선을 추적하는 모습이 그려진다. 지난 1, 2회에서 태수는 자신을 속여왔던 딸의 이중생활을 알게 됐다. 수학여행을 간다며 거짓말을 한 딸이 살인사건 현장 인근에 마지막으로 있었던 기록이 드러나 충격을 안겼다. 태수는 딸이 살인사건의 피해자를 마지막으로 불러냈다는 것을 알아냈고, 의심의 소용돌이에 빠졌다. 믿음과 의심의 기로에서 흔들리는 태수의 모습이 시청자들까지 함께 과몰입하게 만들며, 미스터리한 딸 하빈을 향한 의심을 증폭시켰다. 공개된 3회 스틸컷 속에는 딸 하빈의 학교를 찾은 태수의 모습이 담겨 있어 관심을 모은다. 딸의 동선을 쫓다가 오게 된 학교에서 태수는 몰랐던 딸의 얼굴과 마주한다. 운동장에서 친구들과 함께 환하게 웃는 하빈의 모습은 집에서는 전혀 볼 수 없었던 모습이기에 눈길이 간다. 이어 태수는","link":"https://m.entertain.naver.com/now/article/438/0000068133","retrieved":1729217559078},{"title":"'쌍칼 액션' 그냥 나온 게 아니었다..정성일, '전,란' 뒤흔든 카리스마","contents":"배우 정성일의 쌍칼 액션, 그냥 나온 것이 아니었다. 정성일의 화려한 액션으로 두 눈을 사로잡았던 넷플릭스 영화 '전,란'의 액션 연습 비하인드를 공개, 실전을 방불케 하는 모습으로 다시금 눈길을 끈다. 극 중 정성일은 조선 땅을 침략한 일본군의 선봉장 겐신 역을 맡아 도깨비 탈을 쓴 채로 마치 사냥터를 누비듯 전쟁터를 누비는 인물. 특히 천영(강동원)의 뛰어난 검술 실력을 알아보고 전쟁터 한 가운데에서도 무사와 싸움의 예를 갖추라며 칼을 놓지 않고 천영과 끝까지 대결하고 싶어하는 모습으로 지금껏 선보인 캐릭터와는 180도 다른 연기를 선보이며 묵직한 존재감을 선사했다. 극이 진행되는 동안 정성일은 침략자답게 여유 가득한 눈빛과 조선 백성들을 업신여기며 깔아뭉개는 말투, 오만한 표정까지 섬세하게 표현해 대중들에게 신선함을 안겼다. 뿐만 아니라, 정성일은 일본 장수 특유의 사무라이 액션을 보다 더 현실감 있게 그려내 보는 즐거움까지 더했다. 이렇게 완성도 높은 액션이 나오기까지 수개월","link":"https://m.entertain.naver.com/now/article/076/0004205725","retrieved":1729217559079},{"title":"시청률 두배 뛸만하네..'정년이' 김태리, 시장통 탈춤꾼 변신","contents":"tvN '정년이' 김태리가 소리꾼이 아닌 탈춤꾼으로 변신해 그 배경에 궁금증을 높인다. tvN 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마로, '여성국극'이라는 센세이셔널한 소재에 연기, 연출, 스토리 모두 탄탄한 만듦새를 뽐내며 방영 첫 주부터 뜨거운 호평을 이끌어냈다. 이에 지난 2화 기준 수도권 가구 평균 시청률 8.9%, 최고 10.0%를 기록(닐슨코리아 유료플랫폼 기준), 수도권 최고 기준으로 단 2회만에 두 자릿수 시청률까지 돌파하는 동시에, 10월 2주차 TV-OTT 드라마 화제성 조사에서도 당당히 1위를 차지(굿데이터코퍼레이션 기준)하며 시청률과 화제성을 동시에 잡는데 성공했다. 지난 2화에서는 주인공 정년이(김태리 분)가 연구생 동기 초록(현승희","link":"https://m.entertain.naver.com/now/article/109/0005177801","retrieved":1729217559081},{"title":"이세영X사카쿠치 켄타로 멜로 통했다..'사랑 후에' 앓이 시작","contents":"'사랑 후에 오는 것들'이 국내는 물론, 해외에서까지 폭발적 반응을 끌어내며 글로벌 시장에서 주요 채널의 상위권에 안착하는 기염을 토했다. 쿠팡플레이 시리즈 '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 '홍'과 후회로 가득한 남자 '준고'의 사랑 후 이야기를 그린 감성 멜로드라마. 쿠팡플레이 시리즈 '사랑 후에 오는 것들'은 세계적으로 두드러진 성과를 보여주고 있다. 먼저 일본 아마존 프라임에서는 공개되자마자 TOP 10에 진입한 유일한 드라마로 큰 화제를 모으고 있다. 또한 아시아 주요 국가의 인기 스트리밍 서비스인 Viu(뷰)에서는 인도네시아, 말레이시아, 홍콩, 태국 등 4개국에서 TOP 5에 들어 그 흥행 열기를 증명했다. 미국과 유럽에서도 '사랑 후' 앓이는 이어지고 있다. 전 세계 190여개국 이상의 콘텐츠를 제공하는 글로벌 OTT 플랫폼인 라쿠텐 비키(Rakuten ViKi)에서 공개된 '사랑 후에 오는 것들'은 공개 2주 만에 미국, 브라","link":"https://m.entertain.naver.com/now/article/108/0003274597","retrieved":1729217559083},{"title":"한석규, 딸 채원빈 활짝 웃는 모습에 ‘충격’ (이친자)","contents":"‘이토록 친밀한 배신자’ 한석규가 딸 채원빈의 몰랐던 학교 생활을 알게 된다. 18일 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’) 3회에서는 장태수(한석규)가 딸 하빈(채원빈)의 동선을 추적하는 모습이 그려진다. 지난 1, 2회에서 태수는 자신을 속여왔던 딸의 이중생활을 알게 됐다. 수학여행을 간다며 거짓말을 한 딸이 살인사건 현장 인근에 마지막으로 있었던 기록이 드러나 충격을 안겼다. 태수는 딸이 살인사건의 피해자를 마지막으로 불러냈다는 것을 알아냈고, 의심의 소용돌이에 빠졌다. 믿음과 의심의 기로에서 흔들리는 태수의 모습이 시청자들까지 함께 과몰입하게 만들며, 미스터리한 딸 하빈을 향한 의심을 증폭시켰다. 공개된 3회 스틸컷 속에는 딸 하빈의 학교를 찾은 태수의 모습이 담겨 있어 관심을 모은다. 딸의 동선을 쫓다가 오게 된 학교에서 태수는 몰랐던 딸의 얼굴과 마주한다. 운동장에서 친구들과 함께 환하게 웃는 하빈의 모습은 집에서는 전혀 볼 수 없었던 모습이","link":"https://m.entertain.naver.com/now/article/241/0003387859","retrieved":1729217559083},{"title":"이준혁 '동재', 총기 살인부터 마약 사건까지…판 점점 커진다","contents":"'좋거나 나쁜 동재' 이준혁이 의문의 총기 살인 사건에 얽혔다. 17일(목) 공개된 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙) 3, 4회에서는 고교생 총기 살인 사건을 맡게 된 서동재(이준혁 분)의 모습이 그려졌다. 용의자로 지목된 남겨레(김수겸 분)는 남완성(박성웅 분)의 아들이었고, 모든 정황들이 남겨레를 가리키는 상황에서 드러난 진실은 사건의 판을 키우며 긴장감을 높였다. 이날 서동재는 남완성으로부터 받은 땅을 두고 갈팡질팡했다. 서울까지 올라가 부동산을 찾은 그는 땅을 팔아버리려 했지만, 재개발이 확실한 부지라면 건물을 올리는 게 낫지 않겠냐는 말에 잠시 머뭇거렸다. 정말로 검사를 그만두고 임대업이나 시작할까 싶어진 서동재. 하지만 남완성에게 발목 잡히는 것도 싫었다. 답답했던 그는 과거 서부지검에 있던 선배 강원철(박성근 분)을 찾아가 은근슬쩍 자신의 상황을 떠","link":"https://m.entertain.naver.com/now/article/408/0000239458","retrieved":1729217559085},{"title":"김태리, 퇴출 위기 맞았는데…시장서 유유자적 탈춤 홀릭 (정년이)","contents":"'정년이' 김태리가 소리꾼이 아닌 탈춤꾼으로 변신해 그 배경에 궁금증을 높인다. tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마로, '여성국극'이라는 센세이셔널한 소재에 연기, 연출, 스토리 모두 탄탄한 만듦새를 뽐내며 방영 첫 주부터 뜨거운 호평을 이끌어냈다. 이에 지난 2화 기준 수도권 가구 평균 시청률 8.9%, 최고 10.0%를 기록(닐슨코리아 유료플랫폼 기준), 수도권 최고 기준으로 단 2회만에 두 자릿수 시청률까지 돌파하는 동시에, 10월 2주차 TV-OTT 드라마 화제성 조사에서도 당당히 1위를 차지(굿데이터코퍼레이션 기준)하며 시청률과 화제성을 동시에 잡는데 성공했다. 지난 2화에서는 주인공 정년이(김태리 분)가 연구생 동기 초록(현승희)의 도발에 걸려 '정기공연 오디션 대본'을 구해야만 매란 국극단 생활을 유지할 수 있는 상황에 놓였다. 심지어","link":"https://m.entertain.naver.com/now/article/311/0001784711","retrieved":1729217559086}]}