{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정용화 “주현영과 영화 촬영 첫만남부터 친해져, 열받게 하려고 출근”(12시엔)","contents":"가수 겸 배우 정용화와 배우 주현영이 영화 촬영으로 친해진 사이임을 드러냈다. 10월 17일 방송된 SBS 파워FM '12시엔 주현영'에는 그룹 씨엔블루가 게스트로 출연했다. 이날 주현영과 정용화는 영화 '단골식당'(감독 한제이)을 함께 촬영한 인연을 전했다. 거의 두 달 만에 본다는 주현영, 정용화를 보며 멤버들은 두 사람이 몇년은 안 사이 같다며 케미를 인정했고, 정용화는 \"첫 만남부터 친해졌다. 텐션이 비슷해서\"라고 밝혔다. 이에 주현영은 \"서로 열받게 만드는 게 있다\"면서 정용화가 \"열받게 하려고 촬영장에 갔다\"고 농담하자 \"저를 화나게 만들려고 매일 출근하셨다\"고 맞장구 쳤다. 이런 주현영은 강민혁, 이정신과 일산 출신인 것으로 공감대를 형성하다가 정용화가 \"부산 사람 외롭네\"라고 토로하자 \"그건 어쩔 수 없다\"고 단호하게 답해 웃음을 자아냈다. 한편 '단골식당'은 배우 마동석이 제작한 영화다. 워커홀릭 영어강사 ‘미원’이 엄마 ‘예분’의 갑작스러운 실종으로 골든타임인 48","link":"https://m.entertain.naver.com/now/article/609/0000910170","retrieved":1729138514715},{"title":"남우현, 빈털터리 위기 \"빚 100만원, 이게 맞나\"…이영표 한숨 (뽈룬티어)","contents":"'뽈룬티어'의 이영표 팀이 1전 1패를 거둔 가운데, 2회에서도 최정예 멤버가 모인 상대 '경기북부소방 팀'과 맞붙는다. 오는 18일 KBS 스포츠 유튜브에 공개될 '뽈룬티어' 2회에서는 지난번 '김포Zest'와의 경기에서 5:2로 뼈아픈 패배를 맛본 '영표 팀'이 반성의 시간을 가진다. '축구돌' 인피니트 남우현은 \"빚이 100만 원 생기고 시작했다. 감독님, 이게 맞는 거죠?\"라며 이영표 감독을 바라봤다. 이에 이영표는 한숨을 내쉬었고, “더 이상 핑계는 없다. 이겨야만 한다!”며 각오를 내비췄다. 한편, 경기북부소속 11개 소방 지부의 최정예 소방관들로 구성된 경기북부소방 팀의 선수들은 입장하자마자 선수 못잖은 피지컬로 긴장감을 자아냈다. 이들은 \"첫 경기 봤는데, 열심히 하면 해 볼 만하겠다\"고 선언해 위기감을 고조시켰다. 이어 공식 FIFA 룰인 '경기 후 48시간 휴식'이 아닌 '4분 80초(?) 휴식'을 가진 현영민은 \"첫 경기 끝나고 라커룸에서 이영표 감독에게 엄청 혼","link":"https://m.entertain.naver.com/now/article/311/0001784319","retrieved":1729138514715},{"title":"‘둘째 임신’ 이정현, 의사 남편 발마사지에 행복…신혼 뺨치네(편스토랑)","contents":"가수 이정현의 으시ㅏ 남편이 임신한 아내를 위한 로맨티시스트가 된다. 10월 18일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서 아내 바라기 남편, 폭풍 성장 중인 귀염둥이 딸 서아와 함께 둘째 복덩이와 만날 날을 즐겁게 기다리고 있는 이정현의 행복한 일상이 공개된다. 이 과정에서 임신한 아내를 위해 로맨티시스트를 자처한 이정현 남편의 모습이 보는 사람까지 흐뭇하게 만들 것으로 보인다. 이날 공개되는 이정현의 VCR은 방에서 혼자 블록놀이를 하며 노는 이정현 딸 서아의 모습으로 시작됐다. 그 사이 폭풍 성장한 서아는 종알종알 쉴 새 없이 이야기하며 혼자서도 잘 놀아 모두를 놀라게 했다. 특히 클수록 엄마 이정현과 꼭 닮아가는 서아의 귀염뽀짝함에 ‘편스토랑’ 식구들은 “귀여워”, “엄마랑 똑같다”, “서아 왜 이렇게 예쁘냐”라고 폭풍 리액션을 쏟아냈다. 그런가 하면 이정현은 출근하는 남편을 위해 아침부터 도시락을 싸는가 하면 하루가 다르게 자라는 서아와도 계속","link":"https://m.entertain.naver.com/now/article/609/0000910168","retrieved":1729138514718},{"title":"'금수저', 부모 없이도 잘나갈까?...재벌 3세 모아놓고 서바이벌 진행","contents":"모든 게 '0'에서 시작되는 대한민국 금수저들의 치열한 서바이벌 LG유플러스 STUDIO X+U '금수저 전쟁'이 신개념 '수저 포스터'를 공개, 본편을 향한 기대감을 한층 더 고조시켰다. 11월 4일(월) U+모바일tv에서 첫 공개되는 '금수저 전쟁'은 대한민국 자산 상위 0.1% 소위 '금수저'라 불리는 이들이, 공짜 없는 '제로시티(Zero City)'에 입성하여 오로지 자신만의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. 단 한 끼의 식사도, 잠을 자는 것도 스스로 돈을 벌어 원하는 걸 얻어내야 하는 '제로시티', 그 안에서 벌어지는 '슈퍼 영앤리치'들의 처절한 생존 경쟁이 극적인 재미를 선사할 예정이다. 공개된 포스터는 날 때부터 부를 쥐고 태어난 이들의 황금 배경, '거대 금수저'가 가장 먼저 시선을 압도한다. 그 위에 쓰여진 '대한민국 금수저? 오직 '능력'으로 승부하라!'라는 문구는 '금수저 전쟁' 프로그램 전체를 관통하며 보는 이들의 승","link":"https://m.entertain.naver.com/now/article/213/0001313143","retrieved":1729138514724},{"title":"피프티피프티, 11월 데뷔 첫 미국 투어 개최…글로벌 팬들 만난다[공식]","contents":"걸그룹 피프티피프티가 데뷔 첫 미국 투어에 나선다. 피프티피프티(FIFTY FIFTY)는 오는 11월부터 첫 번째 미국 투어 ‘LOVE SPRINKLE TOUR in USA(러브 스프링클 투어 인 유에스에이)’를 개최하고 글로벌 팬들을 만난다. 피프티피프티는 새롭게 5인조로 재편된 뒤 처음 발매한 앨범 ‘Love Tune(러브 튠)’으로 전 세계 리스너들에게 많은 사랑을 받은 만큼 미국 8개 도시에서 열리는 이번 투어에 대한 기대감이 집중되고 있다. 피프티피프티의 소속사 어트랙트 측은 “첫 번째 미국 투어를 앞두고 다양한 모습과 완성도 높은 무대를 보여드리기 위해 최선을 다해 열심히 준비에 매진하고 있으니 많은 기대를 부탁드린다”고 밝혔다. 이번 투어는 케이팝 공연 플랫폼 기업인 MMT(마이뮤직테이스트)와 함께 진행되며, 피프티피프티의 성공적인 미국 투어를 위해 온 힘을 쏟아부을 계획이다. 피프티피프티의 첫 미국 투어 ‘LOVE SPRINKLE TOUR in USA’의 티켓 오픈은","link":"https://m.entertain.naver.com/now/article/057/0001847736","retrieved":1729138514725},{"title":"김재중·김준수, 15년만 지상파 예능 동반 출연…두 손 꼭 붙잡았다 (‘편스토랑’)","contents":"KBS2 ‘신상출시 편스토랑’. 사진|KBS ‘신상출시 편스토랑’ 김재중과 김준수가 15년 만에 지상파 동반 출연에 나선다. 오는 18일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 아시아의 중심 김재중과 아시아의 별 김준수가 함께 등장한다. 가수의 꿈을 꾸던 10대 연습생 시절 처음 만나 23년 넘게 서로 의지하며 같은 길을 걸어온 두 사람의 진솔한 이야기가 금요일 저녁 시청자에게 유쾌한 웃음과 뭉클한 감동을 선사할 것으로 기대된다. 이날 공개되는 김재중의 VCR은 김재중의 본가를 찾아온 아주 특별한 손님, 김준수를 맞이하며 시작됐다. 김재중이 “친동생이나 마찬가지”라고 소개한 김준수는 김재중 부모님을 보자마자 포옹한 뒤 두 손을 꼭 붙잡았다. 김재중 부모님 역시 아들 김재중을 볼 때처럼 꿀이 뚝뚝 떨어지는 눈빛으로 김준수를 반기며 “부모님은 건강하시냐”며 김준수 가족들의 안부를 묻는 것으로 시작, “우리 준수 왜 이렇게 말랐어?”라고 사랑의 잔소리를 이어가 웃","link":"https://m.entertain.naver.com/now/article/468/0001100896","retrieved":1729138514729},{"title":"'밀덕’ 오하영, 전투 중 해병대 걱정 폭발…'야간 전투' 승자는? (리얼전투 48)","contents":"'리얼전투 48' 해병대 레드팀이 교란 작전을 펼쳐, 한 치 앞이 보이지 않는 '야간 전투'에서 승리했다. 지난 16일, 17일  0시 공개된 '리얼전투 48'에서는 해병대(레드팀)와 특전사(블루팀)가 하늘에서 떨어진 보급품을 확보하는 '공중 보급전'으로 다시 맞붙었다. 전날 '보급 전투'에서 패배해 식량도 물자도 부족한 특전사 블루팀은 심기일전하며 복수전을 예고했다. 드론에 실린 보급품이 낙하하자 양 팀 모두 보급품 위치를 파악하며 작전에 돌입했다. 레드팀이 홀로 떨어져 있는 블루팀 1인을 발견해 교전이 일어난 동안, 블루팀은 보급품 확보에 성공했다. 게다가 블루팀은 상자 속 보급품만 챙긴 뒤 매복해 레드팀이 보급 상자를 찾는 순간 공격을 할 태세로 기만 작전을 펼쳤다. 하지만 아쉽게도 탈진으로 레드팀 부상자가 발생해 상황이 종료됐고, 기만 작전은 수포로 돌아갔다. 잠시 휴식 후 레드팀과 블루팀은 30분 안에 추가 지원 화기를 획득해야 하는 미션에 돌입했다. 블루팀은 '공중 보급전","link":"https://m.entertain.naver.com/now/article/311/0001784318","retrieved":1729138514734},{"title":"‘편스토랑’ 김재중 김준수, 15년만 지상파 예능 동반 출연","contents":"‘편스토랑’ 김재중과 김준수가 15년 만에 지상파 동반 출연에 나선다. 18일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 아시아의 중심 김재중과 아시아의 별 김준수가 함께 등장한다. 가수의 꿈을 꾸던 10대 연습생 시절 처음 만나 23년 넘게 서로 의지하며 같은 길을 걸어온 두 사람의 진솔한 이야기가 금요일 저녁 시청자에게 유쾌한 웃음과 뭉클한 감동을 선사할 예정이다. 김재중의 VCR은 김재중의 본가를 찾아온 아주 특별한 손님, 김준수를 맞이하며 시작됐다. 김재중이 “친동생이나 마찬가지”라고 소개한 김준수는 김재중 부모님을 보자마자 뜨겁게 포옹한 뒤 두 손을 꼭 붙잡았다. 김재중 부모님 역시 아들 김재중을 볼 때처럼 꿀이 뚝뚝 떨어지는 눈빛으로 김준수를 반기며 “부모님은 건강하시냐”며 김준수 가족들의 안부를 묻는 것으로 시작, “우리 준수 왜 이렇게 말랐어?”라고 사랑의 잔소리를 이어가 웃음을 줬다. 김재중과 김준수도 자연스레 포옹을 나눴다. 오랜 인연을 말해주","link":"https://m.entertain.naver.com/now/article/009/0005380748","retrieved":1729138514734},{"title":"임오경 \"넷플릭스, 자체등급분류 콘텐츠 10건 중 1건 규정위반\"","contents":"\"법률위반·행정지도, 넷플릭스 208건·디즈니+ 90건·애플TV+ 35건\" 해외 온라인동영상서비스(OTT) 사업자들이 지난해부터 콘텐츠 등급을 자체적으로 분류하고 있지만 이에 대한 사후 관리가 허술하다는 지적이 17일 제기됐다. 자체등급분류 사업제도는 온라인 비디오물 사업자가 영상물등급위원회의 사전 등급 분류를 거치지 않고 스스로 콘텐츠 시청 등급을 정할 수 있도록 한 제도로, OTT 업체엔 작년 6월부터 적용되고 있다. 국회 문화체육관광위원회 소속 더불어민주당 임오경 의원이 영상물등급위원회(영등위)에서 받은 자료에 따르면 작년 6월부터 지난 8월까지 OTT의 자체등급분류 법률 위반·행정지도 건수는 총 374건이었다. 업체별로 보면 넷플릭스 208건, 디즈니+ 90건, 애플TV+ 35건, 티빙 8건 등의 순으로 제재를 받은 것으로 집계됐다. 이 가운데 넷플릭스의 경우 자체적으로 등급 분류를 한 전체 콘텐츠(2천185건)의 9.52%가 법률 위반 또는 행정지도 대상에 해당했다. 임 의","link":"https://m.entertain.naver.com/now/article/001/0014989338","retrieved":1729138514736},{"title":"씨엔블루 강민혁 파격 브이넥에 정용화 “추노 왔다, 하루 2㎝씩 내려가”(12시엔)","contents":"씨엔블루가 유쾌한 매력을 뽐냈다. 10월 17일 방송된 SBS 파워FM '12시엔 주현영'에는 그룹 씨엔블루가 게스트로 출연했다. 이날 개인 인사를 하면서 강민혁의 차례가 오자 정용화는 \"추노가 왔어\"라면서 \"얼마나 좋아!\"라고 장혁 성대모사를 했다. 강민혁은 \"진짜 미쳤나봐. 여기서 어떻게 인사를 하냐\"면서도 프로답게 침착하게 인사했다. 이런 세 사람의 모습을 보며 주현영이 \"진짜 너무 행복하다. 지금 이 순간이. 프로 방송 선배님들의 좋은 에너지와 기운을 받는 것 같다\"고 하자 정용화는 \"저희 행복핑이다\"라고 너스레를 떨었다. 주현영은 \"제가 너무 행복해진다\"고 인정하며 \"민혁 씨가 들어오셨잖나. 사실 브이넥이 가장\"이라고 털어놓았다. 본인 역시 시선이 강민혁의 파격 브이넥으로 향했다는 것. 이정신과 정용화는 \"원래 이런 친구가 아닌데\", \"하루에 2㎝씩 내려간다. 다음달에 아마 배꼽라인에 딱 맞춰질 듯하다\"고 강민혁을 놀렸다. 주현영은 이에 \"저도 모르게 시선이 내려와서 다시","link":"https://m.entertain.naver.com/now/article/609/0000910166","retrieved":1729138514737},{"title":"박나래·양세형, 결혼하면 축가는 영탁...동료들도 '응원' ('홈즈')","contents":"오늘 방송되는 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 소도시 임장 특집으로 경상북도 안동시로 아주 특별한 임장을 떠난다. 이날 방송은 지난여름 특집으로 방송된 전라남도 목포시 지역 임장 후속으로, 안동 출신의 가수 영탁과 배우 박기웅이 양세형을 데리고 안동 임장 투어에 나선다. 임장 투어에 앞서, 박기웅은 안동의 명소를 소개한다. 그는 \"안동은 대부분 지역이 배산임수 지역이며, 그래서 안동 최초의 서원인 역동서원부터 다양한 서원들이 많다\"고 말한다. 영탁은 '도산서원'을 소개하는 과정에서 양세형에게 \"퇴계 이황이 얼마짜리 돈에 있냐\"고 묻는다. 이에 양세형은 아무도 생각하지도 못한 대답을 했다고 전해져 궁금증을 유발한다. 본격적인 임장 투어에 나선 세 사람은 안동시 임동면으로 향한다. 녹음으로 둘러싸인 임하호 인근에 위치한 곳으로 양옥 스테이 매물이라고 한다. 한옥이 즐비한 마을 안, 눈에 띄는 노란 대문의 양옥으로 대문을 열면 넓은 마당이 눈길을 끈다. 마당 한쪽에 바비큐장","link":"https://m.entertain.naver.com/now/article/213/0001313139","retrieved":1729138514740},{"title":"김재중·김준수, 15년만 지상파 예능 동반 출연 성사 (‘편스토랑’)","contents":"‘신상출시 편스토랑’ 김재중과 김준수가 15년 만에 지상파 동반 출연에 나선다. 오는 18일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 아시아의 중심 김재중과 아시아의 별 김준수가 함께 등장한다. 가수의 꿈을 꾸던 10대 연습생 시절 처음 만나 23년 넘게 서로 의지하며 같은 길을 걸어온 두 사람의 진솔한 이야기가 금요일 저녁 시청자에게 유쾌한 웃음과 뭉클한 감동을 선사할 것으로 기대된다. 이날 공개되는 김재중의 VCR은 김재중의 본가를 찾아온 아주 특별한 손님, 김준수를 맞이하며 시작됐다. 김재중이 “친동생이나 마찬가지”라고 소개한 김준수는 김재중 부모님을 보자마자 포옹한 뒤 두 손을 꼭 붙잡았다. 김재중 부모님 역시 아들 김재중을 볼 때처럼 꿀이 뚝뚝 떨어지는 눈빛으로 김준수를 반기며 “부모님은 건강하시냐”며 김준수 가족들의 안부를 묻는 것으로 시작, “우리 준수 왜 이렇게 말랐어?”라고 사랑의 잔소리를 이어가 웃음을 줬다. 김재중과 김준수 역시 자연스레 포","link":"https://m.entertain.naver.com/now/article/241/0003387502","retrieved":1729138514742},{"title":"앙증맞은 미키마우스부터 스펙터클 마블까지, 디즈니 100년 특별전 [포토엔HD]","contents":"디즈니 100년 특별전 미디어데이가 10월 17일 오전 서울 강남구 K현대미술관에서 열렸다. 이번 ‘디즈니 100년 특별전’은 10월부터 서울 압구정에 위치한 K현대미술관에서 개최되며, 미국 필라델피아, 시카고, 캔자스 시티, 독일 뮌헨, 영국 런던을 거쳐 아시아에서는 최초로 선보이는 전시다. 전 세계인들의 어린 시절 꿈과 희망을 심어주며 아직도 많은 어린이들과 어른들에게 인생작을 선사하고 있는 월트 디즈니 컴퍼니는 ‘디즈니 100년 특별전’을 통해 그동안의 역사를 공개한다. 월트 디즈니 아카이브 컬렉션 중 250개 이상의 작품이 소개될 예정으로, 다양한 인터랙티브 장치와 포토존 등이 포함돼 특별함을 더한다. ‘디즈니 100년 특별전’은 월트 디즈니 컴퍼니의 원본 대본, 영화 소품과 의상, 월트 디즈니의 서신과 대본 노트와 같은 개인 소지품, 테마파크 관련 전시품, 수백만 장의 기록 사진 등을 만나볼 수 있다. 이번 전시는 ‘투탕카멘: 그의 무덤과 보물/투트 왕의 발견’, ‘마블:","link":"https://m.entertain.naver.com/now/article/609/0000910165","retrieved":1729138514745},{"title":"이혜성, 청바지만 입어도 우월한 골반+개미허리 몸매‥완벽 S라인","contents":"아나운서 출신 방송인 이혜성이 우월한 S라인 몸매를 뽐냈다. 이혜성은 10월 17일 자신의 소셜 계정에 \"촬영 스텝분들을 위한 간식을 보내주셨네요. 빵 먹고 당 충전. 지선쌤 감사해요!!\"라는 글과 함께 사진을 게재했다. 사진 속엔 선물로 들어온 간식을 자랑하는 이혜성의 모습이 담겨 있다. 의자에 앉아 양손에 간식을 든 이혜성은 카메라를 응시하며 환한 미소를 짓고 있다. 선물을 자랑하기 위한 정직한 자세에도 불구하고 완벽하게 굴곡진 S라인 몸매가 시선을 사로잡는다. 밀착 니트에 데님 팬츠를 입고 드러낸 잘록한 허리와 골반 라인이 감탄을 유발한다. 사진을 본 누리꾼들은 \"청바지 잘 어울려요\", \"힘내서 촬영하세요\" 등의 반응을 보였다. 한편 서울대학교 경영학과를 졸업한 이혜성은 2016년 KBS 43기 공채 아나운서로 입사해 지난 2020년 프리를 선언했다.","link":"https://m.entertain.naver.com/now/article/609/0000910164","retrieved":1729138514747},{"title":"건설사 장남→보석사업 2세…베일에 가려졌던 0.1% 'MZ 금수저' 얼굴 공개 ('금수저전쟁')","contents":"모든 게 '0'에서 시작되는 대한민국 금수저들의 치열한 서바이벌 LG유플러스 STUDIO X+U '금수저 전쟁'이 신개념 '수저 포스터'를 공개, 본편을 향한 기대감을 한층 더 고조시켰다. 11월 4일(월) U+모바일tv에서 첫 공개되는 '금수저 전쟁'은 대한민국 자산 상위 0.1% 소위 '금수저'라 불리는 이들이, 공짜 없는 '제로시티(Zero City)'에 입성하여 오로지 자신만의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. 단 한 끼의 식사도, 잠을 자는 것도 스스로 돈을 벌어 원하는 걸 얻어내야 하는 '제로시티', 그 안에서 벌어지는 '슈퍼 영앤리치'들의 처절한 생존 경쟁이 극적인 재미를 선사할 예정이다. 공개된 포스터는 날 때부터 부를 쥐고 태어난 이들의 황금 배경, '거대 금수저'가 가장 먼저 시선을 압도한다. 그 위에 쓰여진 '대한민국 금수저? 오직 '능력'으로 승부하라!'라는 문구는 '금수저 전쟁' 프로그램 전체를 관통하며 보는 이들의 승","link":"https://m.entertain.naver.com/now/article/312/0000685033","retrieved":1729138514748},{"title":"나폴리 맛피아, '흑백 요리사' 우승 상금 3억 바로 다 써...\"전셋집 구해\" (유퀴즈)[종합]","contents":"나폴리 맛피아가 '흑백요리사' 우승 상금 3억 원을 다 썼다고 밝혔다. 16일 방송된 tvN 예능 '유 퀴즈 온 더 블록'에는 셰프 나폴리 맛피아(권성준)가 게스트로 출연했다. 이날 나폴리 맛피아는 우승 소감을 묻는 질문에, \"어떻게 우승했나 싶다. 방송 보니까 자세한 게 보이는데 '저 사람들을 내가 어떻게 이겼지?' 싶다\"라고 전했다. 그러면서도 \"또다시 나가도 우승할 수 있을 것 같다\"라며 자신감 있는 모습을 내비쳤다. 섭외 요청이 많지 않냐는 질문에는 \"나가고 싶은 곳은 한 곳뿐이었다. 여기\"라고 답하며, 출연을 위해 옷까지 맞춰 입었다고 고백해 웃음을 자아냈다. 이어 \"방송 후 예약 앱을 보면 대기 손님이 2만 명이 넘어간다. 음식 퀄리티를 위해 예약은 최소 인원으로 받았다\"라며 예약 인원을 6명으로 줄인 근황을 알렸다. '흑백요리사' 우승 상금의 향방에 관해 나폴리 맛피아는 \"저 자신이 나태해지는 걸 경계하는 편이다. 이 돈이 안 보였으면 좋겠다 싶어 가게에 좀 더 집중하자","link":"https://m.entertain.naver.com/now/article/311/0001784312","retrieved":1729138514750},{"title":"음주 뺑소니 김호중, 발목 통증 호소했지만…구속 기간 12월로 연장","contents":"음주 뺑소니 논란을 일으킨 가수 김호중의 구속 기간이 12월까지 연장됐다. 10월 17일 법조계에 따르면 서울중앙지법 형사26단독 최민혜 판사는 지난 11일 특정범죄가중처벌법상 위험운전치상·도주치상, 도로교통법상 사고 후 미조치 등 혐의를 받는 김호중에 대한 구속 기간을 2개월 연장했다. 김호중과 함께 재판에 넘겨진 소속사 이광득 대표와 본부장 전모씨의 구속 기간도 2개월 늘어났다. 앞서 김호중은 지난 5월 9일 서울 강남구에서 음주 상태로 운전하다 택시와 접촉 사고를 내고 도주한 혐의로 구속 기소됐다. 사고 당시 택시 기사는 전치 2주 진단을 받았다. 김호중은 사고 후 17시간 만에 경찰에 출석했으며 소속사 직원에게 허위 자수를 종용하는 등 범행을 숨기려 한 정황도 드러나 비판받았다. 검찰 기소 단계에서 음주운전 혐의는 빠졌다. 현행법상 혈중알코올농도 측정에서 정확한 음주 수치가 특정돼야 음주운전 혐의로 처벌할 수 있다. 김호중의 경우 사고 직후 음주 측정을 회피해 사고 시점 정확","link":"https://m.entertain.naver.com/now/article/609/0000910163","retrieved":1729138514751},{"title":"주현영, BTS 제이홉 전역 축하 “보고 싶었다”(12시엔)","contents":"배우 주현영이 BTS 제이홉의 전역 소식을 축하했다. 10월 17일 방송된 SBS 파워FM '12시엔 주현영'에서는 오프닝 곡으로 BTS의 '피 땀 눈물'이 선곡됐다. 이날 오프닝곡으로 BTS의 '피 땀 눈물'을 듣고난 뒤 주현영은 \"아니, 오늘 마침 제이홉 씨가 전역하셨단다. 보고 싶었어요!\"를 외쳤다. 주현영은 \"한 번도 뵌 적 없지만 언젠가 뵐 수 있기를 바란다\"며 제이홉을 게스트로 모시고 싶은 마음을 드러냈다. 한편 지난해 4월 육군 현역으로 입대해 조교로 복무해 왔던 제이홉이 병역의 의무를 마치고 이날(17일) 오전 강원 원주 제36보병사단 신병교육대에서 전역 신고를 했다. 앞서 6월 12일 전역한 BTS의 맏형 진이 마중 나가 대형 꽃다발을 선물하며 의리를 자랑했다.","link":"https://m.entertain.naver.com/now/article/609/0000910162","retrieved":1729138514754},{"title":"안보현 이주빈, 화제성 독식 ‘내남결’ 감독과 손잡나 “‘스프링 피버’ 제안받아” [공식입장]","contents":"배우 안보현과 이주빈이 새 드라마 ‘스프링 피버’에 출연할까. 10월 17일 안보현 소속사 FN엔터테인먼트는 뉴스엔에 \"새 드라마 '스프링 피버' 출연을 제안받고 검토 중\"이라고 밝혔다. 이주빈 소속사 앤드마크 측도 \"논의 중인 작품\"이라고 알렸다. 동명의 웹소설을 원작으로 하는 ‘스프링 피버’는 서울에서 상처를 입고 신수읍으로 내려온 윤봄이 교환교사로서 새로운 삶을 시작하며 모든 일에 무감하고 차가운 태도를 보이지만 선재규와 만남을 통해 조금씩 마음의 문을 열어가는 로맨스 드라마다. 안보현은 남자 주인공 선재규 역을, 이주빈은 신수고 교환교사 윤봄 역을 제안받은 것으로 알려졌다. 믿고 보는 배우 안보현, 대세 배우 이주빈이 '스프링 피버'를 통해 호흡을 맞출지 관심이 쏠린다. 한편 '스프링 피버'는 올해 초 화제성을 독식한 박민영 나인우 주연 tvN 드라마 ‘내 남편과 결혼해줘’를 연출한 박원국 PD가 맡는 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/609/0000910161","retrieved":1729138514755},{"title":"'하니 ♥' 양재웅, 병원서 의료 사고 더 있었다...관계자 폭로에 양 원장도 '시인'","contents":"정신건강의학과 전문의 겸 방송인 양재웅이 운영하는 병원에서 이전에도 의료 사고가 있었다는 의혹이 제기됐다. 17일 한겨레는 양 원장이 운영하는 W진병원에서 근무했던 A씨의 인터뷰를 통해 해당 의혹을 제기했다. 현재 양 원장은 본인이 운영하는 W진병원에서 지난 5월 27일 중독치료를 받던 30대 여성 입원 환자가 격리·강박 중 사망한 사건으로 논란의 중심에 서 있다. A씨는 과거 근무를 했던 W진병원은 환자를 잘 보지 않는 곳이라고 언급했다. \"일단 환자를 잘 보지 않는다. 지난 5월 사망사건 때도 그러지 않았나. 환자가 격리실에서 배를 부여잡고 대변물을 흘리며 문을 두드리는데 상급병원으로 전원조치를 하지 않고, 계속 약만 먹이고 묶을 뿐 의사는 오지 않았던 걸로 안다. 환자를 방치한 거다\"라고 주장했다. 이어서 그는 \"이전에도 병원에 큰 사고가 있었다\"라며 폭로했다. 그는 해당 사고가 \"2017년 2층에 입원한 환자가 커터칼을 소지하고 있다가 병동 끝 흡연실에서 목을 그었다. 과다","link":"https://m.entertain.naver.com/now/article/213/0001313137","retrieved":1729138514756},{"title":"정주리, '다섯째 임신' 중 병원 行...아이들 폐렴으로 건강 '적신호'","contents":"개그맨 정주리가 아들이 폐렴에 걸려 힘들어하는 근황을 전했다. 지난 16일, 정주리는 자신의 개인 계정에 \"김도윤님 폐렴, 김도하님 폐렴 어질어질\"이는 글과 사진을 게재했다. 공개된 사진에는 정주리 아들이 폐렴에 걸려 병원에서 링거 주사를 맞고 있는 모습이 담겼다. 얼굴이 나오진 않았지만, 병원에 누워 있는 모습은 많은 팬이 걱정하게 했다. 정주리는 다섯째 임신 중으로 육아와 태교만으로도 힘겨울 시기다. 그러나 두 아이나 폐렴에 걸려 만삭의 몸으로 아픈 아이들을 케어해야 하는 다둥이 엄마 정주리의 고충이 안타까움을 자아냈다. 한편, 2005년 SBS 8기 공채 개그맨으로 데뷔한 정주리는 지난 2015년 비연예인 남편과 결혼해 슬하에 네 명의 아들을 두고 있다. 정주리는 지난 2015년 첫째 아들, 2017년 둘째 아들, 2019년 셋째 아들, 2022년 넷째 아들을 낳았다. 더불어 지난 7월 다섯째 임신 소식을 알렸고, 성별은 또 아들로 밝혀졌다. 대표적인 연예계 다둥이 맘 정주리의","link":"https://m.entertain.naver.com/now/article/213/0001313136","retrieved":1729138514758},{"title":"홍지윤, 은가은♥박현호에 “형부 호칭 두고보고” 깐깐한 처제 노릇 제대로(신랑수업)","contents":"가수 홍지윤이 깐깐한 처제의 면모를 드러냈다. 홍지윤은 16일 방송된 채널A '요즘 남자 라이프 신랑수업'(이하 '신랑수업')에 출연해 은가은, 박현호 커플을 만나 '친견례'를 펼쳤다. 이날 홍지윤은 절친 은가은의 남자친구를 만나는 만큼 매의 눈을 장착한 채 등장했다. 그는 \"가은언니가 어떤 남자를 만나는지 궁금했다. 지금 너무 중요한 날이고 제가 제일 좋아하는 언니이기 때문에 오늘 괜찮은 분인지 제가 한번 심사를 하러 왔다\"고 밝혔다. 특히 홍지윤은 박현호와 호칭을 정리하며 \"이른 감이 있는 것 같으니까 '형부'라고는 나중에 하겠다\"며 깐깐한 처제의 모습을 보여 웃음을 자아냈다. 그러나 이내 은가은의 식성을 챙겨주는 박현호를 보며 \"굉장히 센스있다\"고 칭찬하기도 했다. 또 홍지윤은 \"언니가 남자친구가 생겼다는 것에 놀랐는데 같은 트로트 장르라고 해서 더 놀랐다\"며 \"그래서 혹시 장민호 오빠인가 싶었다. 왜냐하면 우리가 트로트 업계에 있는 남자들과 친하지 않은데 방송에서 오래 봤던","link":"https://m.entertain.naver.com/now/article/609/0000910159","retrieved":1729138514759},{"title":"샘 해밍턴 “둘째 子 벤틀리 꿈=프로게이머‥아빠 죽을 때까지 안 된다고 반대”(라스)[결정적장면]","contents":"'라디오스타' 샘 해밍턴이 두 아들의 근황을 공개했다. 10월 16일 방송된 MBC '라디오스타'에 출연한 샘 해밍턴은 \"(첫째) 윌리엄에게 독립성이 생겼다\"며 근황을 공개했다. 샘 해밍턴은 \"윌리엄이 베이징에서 열린 아이스하키 대회에 나갔다. 웬만하면 일 없으면 어떻게든 같이 가려고 하는데 윌리엄이 '엄마아빠 이번에 중국 오지 마. 친구들이랑 지낼게' 하더라. 벌써 다 큰 것 같았다. 윌리엄은 그 정도 할 수 있다\"고 말했다. 이어 둘째 벤틀리 꿈이 프로게이머라고 소개하며 \"프로게이머 되려면 게임을 많이 해야 하는데 부모 입장에서는 숙제도 해야 하고 할 일이 많은데 내내 게임 하는 게 보기 싫다. '아빠 죽을 때까지 프로게이머 하지 말라'고 하니 벤틀리가 그럼 아빠 언제 죽냐고 묻더라\"고 순수한 답변을 전해 웃음을 안겼다. 한편 샘 해밍턴은 2013년 아내 정유미와 결혼 후 슬하에 윌리엄, 벤틀리 두 아들을 두고 있다. 이들 가족은 과거 KBS 2TV 예능 '슈퍼맨이 돌아왔다'에","link":"https://m.entertain.naver.com/now/article/609/0000910158","retrieved":1729138514761},{"title":"김재중, \"빅뱅, 경쟁 상대로 생각 안 해...2PM에게 긴장\" ('라스')","contents":"가수 김재중이 과거 그룹 활동 당시 동료 가수들과의 일화를 전했다. 지난 16일 방송된 MBC '라디오스타'(이하 '라스')에 김재중이 게스트로 출연해 입담을 자랑했다. 이날 김재중은 '동방신기'로 활동하던 순간을 떠올리며 \"저희는 그룹 빅뱅이랑 라이벌은 아니었다. 너무 다른 친구니까, 경쟁 상대로 생각 안 했다\"라고 자신의 생각을 전했다. 앞서 김준수는 '라스'에 출연해 빅뱅을 라이벌로 생각했다고 밝힌 바 있어 시선이 모였다. 그러면서 김재중은 그룹 2PM을 언급했다. 그는 \"남자 아이돌은 다 느끼는데 23살, 25살 사이쯤 '남자 병'에 걸린다. '나도 이십 대 중반이야'라고 할 때가 온다\"라며 \"예쁜 얼굴인데도 머리 짧게, 태닝도 하고 몸 만들어서 나왔는데, 어마어마한 녀석들이 있던 것\"이라고 말해 웃음을 자아냈다. 김재중은 \"제가 (2PM을) 음악 방송에서 처음 만났다. 인사를 하러 온 거다. 저희 같은 경우 '안녕하세요 누구입니다' 하던 시절이었다\"라며 \"(거드럭거리며) 인","link":"https://m.entertain.naver.com/now/article/213/0001313135","retrieved":1729138514762},{"title":"뉴진스 혜인, '파란색 버니즈'가 '민주당' 지지?...정치색 논란에 삭제 엔딩 [종합]","contents":"그룹 뉴진스 멤버 혜인이 팬 소통 플랫폼 '포닝' 프로필 사진을 '파란색 버니즈'로 변경했다가 삭제했다. 지난 15일 하니가 국회 환경노동위원회 국정감사에 참고인으로 출석한 이후 혜인은 '포닝' 프로필 사진을 파란색 재킷을 입은 뉴진스를 상징하는 토끼 캐릭터 '버니즈' 사진으로 교체했다. 해당 캐릭터는 이날 국정감사 질의를 맡은 박홍배 더불어민주당 의원의 노트북에 부착된 캐릭터와 동일하다. 박 의원이 보여준 버니즈는 국회를 배경으로 한 민주당 상징색으로 칠해진 재킷을 입은 모습이다. 파란색이 민주당 상징색인만큼 팬들 사이에선 \"혜인이 정치색을 드러냈다\"라는 지적이 제기됐다. 이에 혜인은 같은 이미지의 흑백 버전 사진으로 프로필을 수정했지만, 변경 이후에도 논란이 계속되자 끝내 달 사진으로 프로필을 재차 수정했다. 혜인의 이러한 해프닝에 팬들과 누리꾼들 사이에선 다양한 반응이 잇따랐다. 일부 누리꾼들은 \"동료 멤버가 국정감사까지 출석해 관심이 갔을 수도 있다\", \"미성년자한테 정치색을","link":"https://m.entertain.naver.com/now/article/213/0001313134","retrieved":1729134946112},{"title":"‘명서현♥’ 정대세 찐 이혼 안 무섭나, 빚 20억이라더니 흥청망청 1억 소비(짠남자)[종합]","contents":"정대세가 흥청망청 소비가 충격을 더했다. 10월 16일 방송된 MBC ‘짠남자’에서는 더욱 깐깐한 시선으로 ‘흥청이 망청이’ 소비 습관 참교육이 진행됐다. 이날 방송에는 정대세의 도쿄 일상이 공개돼 시선을 끌었다. 소금이 군단의 분노지수를 높일 ‘흥청이?망청이’로 정대세와 이대휘가 출연했다. 먼저 ‘흥청이’ 정대세의 도쿄 일상이 공개되자 소금이 군단은 ‘짠남자’ 제작진들에게 “(제작비를 아끼지 않고) 해외 촬영을 간 거냐”라고 말해 웃음을 안겼다. 이어 정대세는 롤모델 추성훈을 따라잡기 위해 약 1억 원 상당의 돈을 쓰는 소비 습관으로 분노를 유발했다. 그는 일명 '추구미 소비'의 끝판왕으로 추성훈의 깔끔한 수트핏을 따라잡기 위해 난생처음 티팬티 쇼핑에 나서기도. 처음으로 구매를 망설이던 정대세는 결국 티팬티 선물까지 야무지게 챙겨와 왕소금 김종국을 당황하게 했다. 김종국은 \"아까워서 입어본다\"라며 수줍게 선물을 챙겨가는 모습을 보여 스튜디오를 웃음바다로 만들었다. 한편 정대세는 최","link":"https://m.entertain.naver.com/now/article/609/0000910157","retrieved":1729134946112},{"title":"고소영 크롭티 입고 드러낸 납작배, ♥장동건 놀랄 52세 힙함","contents":"배우 고소영이 과감한 패션을 선보였다. 고소영은 10월 17일 자신의 소셜 계정에 검은 하트 이모티콘과 함께 사진을 게재했다. 사진 속엔 엘리베이터에서 거울 셀카를 남기고 있는 고소영의 모습이 담겨 있다. 크롭 상의에 데님 팬츠를 입은 뒤 C사 블랙 재킷을 걸치고 팔목에는 캡 모자를 걸고 있는 고소영의 자태는 캐주얼하면서도 힙한 분위기를 자아낸다. 52세 나이가 믿기지 않는 스타일링을 완벽하게 소화하는 납작배 몸매가 감탄을 자아낸다. 한편 1972년생 만 52세인 고소영은 배우 장동건과 2010년 결혼해 슬하에 1남 1녀를 두고 있다. 고소영은 자신의 주얼리 브랜드를 론칭하는 등 방송 외에도 꾸준한 활동을 이어오고 있다. 고소영, 장동건 부부는 지난 2022년 한 방송을 통해 서울 성동구 송정동, 강남구 청담동, 용산구 한남동에 건물 한 채씩 총 세 채를 보유하고 있다고 알려졌다. 당시 추정 시세로 총 400억 원 이상인 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/609/0000910156","retrieved":1729134946112},{"title":"방탄소년단 제이홉, ‘돌아온 아미의 희망 호비’ 맏형 진 마중 속 건강하게 전역 [뉴스엔TV]","contents":"가수 방탄소년단 멤버 제이홉이 10월 17일 오전 강원도 원주 육군 제 36보병사단 신병교육대대에서 육군 현역으로 군 복무를 마치고 만기 전역했다. \"일단 먼 길 와 주신 기자님들께 감사 인사를 드리고 싶다. 그리고 팬 여러분 덕분에 건강하고 무사하게 잘 마쳤다”며 고개 숙여 인사했다. 진은 제이홉 가까이 다가와 스태프가 들고 있던 각종 매체 마이크들을 대신 들었다. 제이홉은 \"우리 진 형 잘 부탁드린다\"며 웃었다. 제이홉은 \"1년 6개월 조교로 군 생활을 했다. 여러 가지 행군을 많이 했는데 그럴 때마다 원주 시민 분들을 굉장히 마주쳤다. 항상 장병들에게 인사를 해 주시고 응원을 해 주시는 시민 분들께도 정말 감사하다는 인사를 드리고 싶다. 정말 너무너무 감동받았다. 이 뜨거운 감정을 어떻게 표현해야 할지 모르겠다\"고 말했다. 이어 \"1년 6개월 동안 느낀 건 정말 나라를 지키기 위해 많은 장병 분들이 노고와 헌신을 하고 있다는 거다. 그런 분들께 국민 분들께서 뜨거운 관심과 사랑","link":"https://m.entertain.naver.com/now/article/609/0000910155","retrieved":1729134946116},{"title":"배너 혜성, 11월4일 현역 입대 “입소 전까지 일정 소화할 것”","contents":"그룹 VANNER(배너) 멤버 혜성이 11월 현역으로 입대한다. 배너 소속사 클렙엔터테인먼트는 10월 17일 공식 보도자료를 통해 혜성의 입대 사실을 알렸다. 소속사 측은 \"혜성은 오는 11월 4일 훈련소에서 기초군사훈련을 받은 뒤 육군 현역으로 국방의 의무를 이행할 예정이다. 훈련소 입소 당일에 별도의 공식행사는 진행되지 않으며, 현장 혼잡에 따른 안전사고 예방을 위해 팬 여러분께서는 현장 방문을 삼가 주시기를 당부드린다\"고 전했다. 이어 \"혜성은 입대 전까지 VANNER(배너)의 예정된 일정들을 모두 소화할 예정\"이라고 덧붙였다. 한편 1996년 1월생 혜성은 지난 2019년 배너 멤버로 데뷔했다. 다음은 클렙엔터테인먼트 공식입장 전문이다 안녕하세요. 클렙엔터테인먼트(KLAP)입니다. 언제나 VANNER(배너)를 사랑해 주시는 팬 여러분들께 깊은 감사를 드리며, 당사 소속 아티스트 VANNER(배너) 혜성의 입대 관련 안내를 드립니다. VANNER(배너)의 혜성은 오는 11월 4","link":"https://m.entertain.naver.com/now/article/609/0000910154","retrieved":1729134946116},{"title":"박명수 \"2천억 박명수 vs 백원 정해인? 무조건 박명수…내가 좋아\" (라디오쇼)[종합]","contents":"박명수가 정해인과 박명수를 고르는 선택지에서 자신을 골랐다. 17일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 박명수의 고민 해결 및 성대모사 코너가 진행됐다. 이날 한 청취자가 '자산 2천 억 박명수와 백 원 정해인 중 누굴 고르시겠냐'라며 박명수에 묻자 그는 \"박명수. 얼굴은 다 늙는다. 평생 가나? 인간적으로 정해인 잘생기긴 했더라. 여성 분들이 좋아하시게 생겼다. 실제로는 백 원보다 훨씬 더 많은 돈을 버실 것\"이라며 정해인을 언급했다. 이어 \"다시 태어나도 저로 태어나고 싶다. 저는 제가 너무 재밌다. 제 자신이 좋다\"라며 '셀프 뽀뽀'까지 하며 자기애를 한껏 드러내 웃음을 자아냈다. 다른 청취자가 '자신의 아이가 연기하고 싶어하는데 재능이 없는 것 같다. 학원 선생님도 재능이 없는 편이라고 했다. 계속 배우게 해야할지 고민된다'라며 고민을 전했다. 박명수는 \"저도 신인 시절에 개그맨 재능 없다고 관두라고 한 감독님이 계셨다. 그런데 아이들이 당장 재능이 없어보여","link":"https://m.entertain.naver.com/now/article/311/0001784311","retrieved":1729134946117},{"title":"우승 상금 3억…'흑백요리사' 1위 권성준 \"전세 얻었다\"","contents":"'흑백요리사' 최종 우승자인 권성준(나폴리 맛피아)이 우승 상금 3억 원을 바로 사용했다고 밝혔다. 16일 방송한 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 넷플릭스 화제의 예능 '흑백요리사'에서 1위를 한 권성준과 2위를 차지한 에드워드 리 셰프가 출연했다. 권성준은 \"끝나고 다시 한번 봤는데 '어떻게 내가 우승을 했나' 싶더라. 근데 다시 하라고 해도 또 우승할 수 있을 것 같다\"며 자신감을 드러냈다. MC 유재석은 \"방송 섭외가 엄청날 거 같다\"고 물었고, 권성준은 \"맞다. 하지만 나가고 싶은 건 '유퀴즈' 하나밖에 없었다. 부끄러운 이야기인데 '유퀴즈'에서 항상 수트를 입지 않나. 우승하고 나서 맞춤 제작을 의뢰했다\"고 털어놨다. '흑백요리사' 이후 근황에 대해선 \"식당 예약 어플이 있다. 거기 대기 손님이 2만 명씩 있더라. 정말 감사한 데 어떻게 보면 부담된다. 퀄리티를 위해 최소한의 인원으로 받는다. 손님들에게 돈보다 경험을 선사해 드리고 싶은 욕심이 있다\"","link":"https://m.entertain.naver.com/now/article/052/0002100862","retrieved":1729134946117},{"title":"44년차 이경규, 역시는 역시…‘코미디 리벤지’ 비하인드 스틸 공개","contents":"44년차 이경규, 역시는 역시…‘코미디 리벤지’ 비하인드 스틸 공개 넷플릭스(Netflix) 예능 ‘코미디 리벤지’​의 비하인드 스틸이 공개됐다. ‘코미디 로얄’ 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 컴피티션 ‘코미디 리벤지’가 지난 15일 공개됐다. 이가운데 44년 차 코미디 대부 이경규가 새롭게 설계한 웃음의 판은 역시 달랐다. 계급장을 떼고 오로지 웃음으로 화끈한 복수혈전을 펼친 K-코미디 최강자들의 빅매치로 기대에 부응했다. 이번에 공개된 비하인드 스틸은 웃길 수 있다면 뭐든지 시도하고, 이길 수 있다면 더한 것도 마다 않는 코미디언들의 웃음을 향한 열정을 고스란히 느낄 수 있다. 먼저 K-코미디의 저력을 보여주기 위해 새로운 판을 깐 이경규를 필두로 한 이창호, 조훈, 엄지윤의 초진지 리허설 현장이 눈길을 끈다. ‘코미디 로얄’ 우승팀 특전 대신 새로운 코미디 컴피티션에서 진행과 해설을 맡은 이경규 팀. 박빙의 혈투를 펼","link":"https://m.entertain.naver.com/now/article/382/0001156975","retrieved":1729134946117},{"title":"전현무, '로운 닮은' 꽃미남에 열등감 터졌다…\"女관객 얘기 안 듣고 얼굴 감상\" ('대학가요제')","contents":"'TV조선 대학가요제'가 비주얼 순위 1, 2위를 다투는 밴드 보컬들의 '역대급 비주얼 파티'를 선보이는 가운데, 무대에서의 승자는 누가 될지 궁금증을 자극한다. 'TV조선 대학가요제' 공식 비주얼 감별사 김태우는 '다이어트 프로젝트'를 전격 선언했다. 오늘(17일) 'TV조선 대학가요제'에서는 지난 주에 이어 1라운드 1:1 매치의 뜨거운 경쟁이 계속된다. 이런 가운데 로운 닮은꼴 '190cm 꽃미남' VS 터프한 매력의 '울프컷 시크 미남'이 한 무대에서 대격돌, 시청자들의 귀는 물론 눈까지 사로잡을 '사기캐 1:1 대전'을 펼친다. 이들은 무대에 오르기도 전 대기실에서부터 빛나는 아우라를 뿜어내며 경쟁자들의 마음까지 설레게 만들었다. 우월한 모델 비주얼의 두 사람이 등장하자 대기실에서는 \"배우 로운을 닮았다\", \"인기 진짜 많을 것 같다\"라는 이야기들이 쏟아졌다. 또 이들이 무대에 오르자 심사위원석에서는 \"클로즈업 좀 보여달라\", \"부럽다\" 등 감탄사가 터져나오며 같은 남자들마","link":"https://m.entertain.naver.com/now/article/312/0000685030","retrieved":1729134946117},{"title":"'서준맘' 박세미, 겹경사 터졌다 \"하늘이 주신 기회…3주년 꿈꿔\"","contents":"박세미가 라디오 진행자로서 순발력 있는 진행과 탁월한 공감력을 펼치고 있다. 메타코미디 측은 17일 오전 SBS 103.5 LOVE FM '박세미의 수다가 체질'(이하 '박수체')에서 DJ를 맡고 있는 박세미의 1주년 기념 인증 사진을 공개했다. 박세미는 축하 꽃다발을 들고 환하게 미소 짓고 있다. 또 다른 사진에서 그는 케이크를 들고 특유의 상큼한 표정과 미소를 짓고 있어 보는 이의 눈길을 사로잡는다. 박세미가 DJ로 활약 중인 '박수체'는 지난해 10월 16일 첫 방송을 시작했으며, 빠르게 변화하는 시대에 정보와 재미를 얻고자 하는 20~40대를 대상으로 다양한 생활 밀착 정보를 각 분야의 전문가와 함께 알찬 대화로 풀어내는 프로그램이다. 그간 박세미는 사랑스러운 '팔색조' 매력을 발휘하며 지난 1년간 청취자들의 낮 시간을 책임져왔다. 이처럼 박세미가 '쌤디'로 사랑받고 있는 이유로는 청취자의 사연에 진심으로 몰입하는 토크로 나이에 상관없이 공감대를 형성하며 입지를 다진 점을 꼽","link":"https://m.entertain.naver.com/now/article/312/0000685029","retrieved":1729134946117},{"title":"김재중, 친모 정체는 오서진 이사장...입양 사실 '데뷔 후'에 알아 ('라스')","contents":"가수 겸 배우 김재중이 자신의 입양소식을 알게 된 계기를 전했다. 16일 방송된 MBC '라디오스타'에서 김재중이 출생의 비밀에 대해 이야기했다. 이날 코미디언 김구라는 \"재중 씨가 방송에서 대가족을 공개하고 가족과 더 끈끈해졌다고 들었다\"고 언급했다. 김재중은 \"제가 3살 때 입양이 됐다. 8자매 딸 부잣집에 갔다\"고 밝혔다. 그는 이어 \"저는 입양 사실을 몰랐고 나중에 데뷔하고 나서 알았다\"고 덧붙였다. 김구라가 \"입양 사실을 어떻게 알게 됐냐\"고 묻자 김재중은 \"(동방신기) 데뷔 후에도 부모님이 말씀을 안 하시다가 '믿어요' 뮤직비디오 촬영 중에 모르는 번호로 전화가 왔다. 당시에 사생팬에게 전화가 많이 올 때라 무시하려던 차에 뭔가 받아야 할 것만 같은 느낌에 전화를 받았더니 '재준(본명)아 잘 있었어?'라고 하더라. 재준은 작은 엄마만 나에게 불러준 (옛) 이름이다. 누구라고 얘기하지 않았지만 모든 퍼즐이 맞춰지는 듯한 느낌이었다\"라고 설명했다. 그는 이어 \"(친모가) 어떻","link":"https://m.entertain.naver.com/now/article/213/0001313131","retrieved":1729134946118},{"title":"‘9살 연하 결혼♥’ 조세호, 열흘간 이탈리아 신혼여행 “‘1박2일’ 불참”[공식]","contents":"방송인 조세호가 결혼 후 이탈리아 남부로 신혼여행을 떠난다. 조세호 소속사 A2Z엔터테인먼트 측 관계자는 10월 17일 뉴스엔에 \"조세호가 오는 21일부터 열흘간 이탈리아 남부로 신혼여행을 떠난다\"고 밝혔다. 이에 따라 조세호는 부득이하게 KBS 2TV '1박2일 시즌4' 녹화에 불참하게 됐다. tvN '유 퀴즈 온 더 블럭'의 경우 신혼여행 기간에 녹화가 없는 것으로 확인됐다. 한편 조세호는 오는 20일 오후 6시 서울 신라호텔에서 9살 연하 예비신부와 결혼식을 올린다. 주례는 조세호의 은사인 전유성이, 사회는 20년 지기 남창희가 맡는다. 축가는 절친 김범수, 태양, 거미가 부르고, 이동욱이 축사를 읽는다. 조세호와 예비신부는 결혼식 후 최근 이사를 마친 용산구 자택에서 신혼 생활을 시작할 예정이다. 소속사 측은 \"조세호 씨의 결혼에 대한 축하와 응원, 격려에 진심을 다해 깊은 감사의 인사를 전한다. 보다 책임감 있는 방송인으로 변함없이 유쾌한 모습을 보여드릴 수 있도록 조세호","link":"https://m.entertain.naver.com/now/article/609/0000910151","retrieved":1729134946118},{"title":"이혜승 아나운서, 예쁘다 예뻐  [포토엔HD]","contents":"디즈니 100년 특별전 미디어데이가 10월 17일 오전 서울 강남구 K현대미술관에서 열렸다. 이번 ‘디즈니 100년 특별전’은 10월부터 서울 압구정에 위치한 K현대미술관에서 개최되며, 미국 필라델피아, 시카고, 캔자스 시티, 독일 뮌헨, 영국 런던을 거쳐 아시아에서는 최초로 선보이는 전시다. 전 세계인들의 어린 시절 꿈과 희망을 심어주며 아직도 많은 어린이들과 어른들에게 인생작을 선사하고 있는 월트 디즈니 컴퍼니는 ‘디즈니 100년 특별전’을 통해 그동안의 역사를 공개한다. 월트 디즈니 아카이브 컬렉션 중 250개 이상의 작품이 소개될 예정으로, 다양한 인터랙티브 장치와 포토존 등이 포함돼 특별함을 더한다. ‘디즈니 100년 특별전’은 월트 디즈니 컴퍼니의 원본 대본, 영화 소품과 의상, 월트 디즈니의 서신과 대본 노트와 같은 개인 소지품, 테마파크 관련 전시품, 수백만 장의 기록 사진 등을 만나볼 수 있다. 이번 전시는 ‘투탕카멘: 그의 무덤과 보물/투트 왕의 발견’, ‘마블:","link":"https://m.entertain.naver.com/now/article/609/0000910150","retrieved":1729134946118},{"title":"이혜승 아나운서, 디즈니 100년 특별전 진행해요~[포토엔HD]","contents":"디즈니 100년 특별전 미디어데이가 10월 17일 오전 서울 강남구 K현대미술관에서 열렸다. 이번 ‘디즈니 100년 특별전’은 10월부터 서울 압구정에 위치한 K현대미술관에서 개최되며, 미국 필라델피아, 시카고, 캔자스 시티, 독일 뮌헨, 영국 런던을 거쳐 아시아에서는 최초로 선보이는 전시다. 전 세계인들의 어린 시절 꿈과 희망을 심어주며 아직도 많은 어린이들과 어른들에게 인생작을 선사하고 있는 월트 디즈니 컴퍼니는 ‘디즈니 100년 특별전’을 통해 그동안의 역사를 공개한다. 월트 디즈니 아카이브 컬렉션 중 250개 이상의 작품이 소개될 예정으로, 다양한 인터랙티브 장치와 포토존 등이 포함돼 특별함을 더한다. ‘디즈니 100년 특별전’은 월트 디즈니 컴퍼니의 원본 대본, 영화 소품과 의상, 월트 디즈니의 서신과 대본 노트와 같은 개인 소지품, 테마파크 관련 전시품, 수백만 장의 기록 사진 등을 만나볼 수 있다. 이번 전시는 ‘투탕카멘: 그의 무덤과 보물/투트 왕의 발견’, ‘마블:","link":"https://m.entertain.naver.com/now/article/609/0000910149","retrieved":1729134946118},{"title":"이청아, 매니지먼트 숲과 전속계약…전도연·공유와 한솥밥","contents":"배우 이청아가 매니지먼트 숲과 전속계약을 체결했다. 매니지먼트 숲은 17일 \"배우 이청아와 전속계약을 체결했다\"라며 \"이청아는 그동안 여러 작품을 통해 자신만의 색깔을 또렷이 해왔다, 여정을 함께 하게 돼 기쁘고, 앞으로도 배우로서 할 수 있는 다양한 활동에 전념할 수 있도록 전폭적인 지원을 아끼지 않을 것\"이라고 밝혔다. 이청아는 일찍이 영화 '늑대의 유혹'을 통해 대중에게 이름을 알리기 시작했다. 이후 '운빨로맨스', 'VIP', '낮과 밤', '천원짜리 변호사', '셀러브리티', '연인', '하이드' 등 최근에도 여러 작품에서 열연하며 탁월한 소화력을 증명했다. 또한 광고, 화보, 유튜브 등 연기 외적인 면에서도 활약하며 다채로운 매력을 선보여 왔다. 이청아는 특유의 세련된 분위기와 차분한 딕션, 센스 넘치는 스타일링 등 남다른 아우라로 많은 인기를 얻었다. 한편 매니지먼트 숲은 배우 공유, 공효진, 김재욱, 서현진, 이천희, 전도연, 정유미, 남지현, 수지, 남주혁, 전혜진,","link":"https://m.entertain.naver.com/now/article/421/0007850350","retrieved":1729134946118},{"title":"‘나는 솔로’경수 인내력 대단하다…옥순 특이하다","contents":"‘나는 SOLO(나는 솔로)’ 22기의 경수를 보면, 인내력이 대단하다는 생각이 든다. 계속 컴플레인을 늘어놓는 옥순을 참고 \"미안하다\"고 하고 있다. 좋아하기 때문에 무엇이건 할 수 있는 것 같다. 옥순은 혼자 오해하고 삐친다. 이제 경수와 즐거운 시간 가지는 데 집중해야 할 것 같은데, 퇴소 직전 까지도 불만을 이야기한다. 16일 방송된 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 경수와 옥순이 아침부터 둘만의 대화를 시작했다. 경수는 옥순이 그간 표현을 안해서 불안감을 느꼈다고 고백했다. 그러자 옥순은 “손 잡아도 돼요?”라고 ‘급’ 스킨십 진도를 뺏고, 경수는 “뇌가 정지된 것 같아”라고 ‘그로기’ 상태에 빠졌다. 경수-옥순은 처음으로 ‘오마카세 데이트’를 하며 둘만의 시간을 가졌다. 경수는 ‘1순위 데이트’에서 영호가 순자를 의식해 옥순에게 ‘귓속말 멘트’를 하지 않았던 이야기를 꺼냈고, 옥순은 “(순자님에게 어필하려는 영호의 의도에) 난 이용당한","link":"https://m.entertain.naver.com/now/article/016/0002375351","retrieved":1729134946119},{"title":"김재중 \"세 살 때 딸 8명 집에 입양돼…뮤비 찍는데 가족 전화 왔다\"","contents":"가수 김재중이 입양 비하인드를 고백했다. 16일 방송된 MBC '라디오스타'에서는 김재중이 게스트로 출연해 가정사를 언급했다. 김구라는 \"김재중 씨가 최근 누나가 8명이라며 대가족을 공개해 깜짝 놀랐다. 방송 후에 가족과 더 끈끈해졌다고\"라고 말했다. 이에 김재중은 \"어릴 때 제가 입양됐다. 3세 때. 여덟 자매가 있는 집으로 갔냐. 딸 부잣집에 간 거다. 그런데 저는 처음엔 입양된 사실을 몰랐다. 나중에 데뷔하고 나서 알았다. 알고 나서도 가족들과 입양이라는 단어 자체를 꺼내는 게 불편했다\"라고 털어놨다. 그는 \"어떤 계기로 알았냐. 아니면 부모님이 '너도 이제 컸으니까 알아야 해' 이렇게 된 거냐\"라는 물음에 \"데뷔하고 나서도 부모님은 말씀 안 하셨고 저희 노래 중에 '믿어요'라는 노래가 있었다. 뮤직비디오를 찍고 있는데 모르는 번호로 전화가 왔다\"라고 말했다. 이어 \"당시에 워낙 사생팬들에게 전화가 많이 올 때라 당연히 안 받으려고 했다. 느낌이 이상하더라. 왠지 꼭 받아야 할","link":"https://m.entertain.naver.com/now/article/421/0007850345","retrieved":1729134946122},{"title":"'조립식 가족' 황인엽 친모→배현성 친부 등장…가슴 아픈 과거사","contents":"‘조립식 가족’ 황인엽, 배현성의 과거가 수면 위로 떠올랐다. 지난 16일 방송된 JTBC 수요드라마 ‘조립식 가족’ 3, 4회에서는 김산하(황인엽 분), 강해준(배현성 분)의 본격적인 서사가 시작됐다. 3회에서는 갑작스럽게 찾아온 친부 양동구(이종혁 분)로 인해 혼란스러워하는 강해준의 이야기가 펼쳐졌다. 아무렇지 않은 척 애써 웃어 보였지만 김산하만이 그에게 무슨 일이 생겼음을 감지했고 그의 친부가 나타났다는 소식을 듣자마자 강해준의 문제를 함께 해결해 주기 위해 나섰다. 앞서 이모 강이현(민지아 분)을 통해 양동구가 아들의 존재를 알았음에도 자신의 살길을 위해 버리고 떠났다는 사실을 전해 들은 김산하, 강해준은 그를 직접 찾아갔다. 19년 만에 아들을 찾아온 이유가 재산을 물려줄 자식을 찾아 함께 미국으로 떠나기 위함이었음을 알게 된 강해준이 충격에 빠지자 김산하는 조용히 그의 곁을 지키며 위로했다. 그러나 양동구는 바로 윤정재(최원영 분)를 찾아가 돈봉투를 건네며 강해준을 데려","link":"https://m.entertain.naver.com/now/article/018/0005861025","retrieved":1729134946123},{"title":"‘임요환♥’ 김가연, 50대 맞아? 똑단발에 머리띠 쓰니 학생 같네","contents":"배우 김가연이 동안 비주얼을 자랑했다. 김가연은 10월 16일 개인 소셜미디어에 자신의 모습이 담긴 사진을 게재했다. 사진 속 김다연은 똑단발에 머리띠를 쓰고 딸기 캐릭터가 프린팅 된 래글런 티셔츠를 입고 있다. 김가연은 사진과 함께 \"퇴근\"이라고 짧게 덧붙여 일이 끝난 후 찍은 사진임을 알렸다. 이를 본 개그맨 박준형은 \"벤자민 가연의 시간은 거꾸로 가는 건가\"라는 댓글을 달았고 배우 한다감은 \"진짜 대학생 같은 언니\"라며 감탄을 표했다. 한편 김가연은 지난 2011년 8살 연하 프로게이머 출신 임요환과 결혼해 슬하에 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000910148","retrieved":1729134946125},{"title":"[공식] 이청아, 공유·수지와 한솥밥 먹는다…매니지먼트 숲과 전속계약 체결","contents":"배우 이청아가 매니지먼트 숲과 전속계약을 체결했다. 17일 매니지먼트 숲은 \"배우 이청아와 전속계약을 체결했다. 이청아는 그동안 여러 작품을 통해 자신만의 색깔을 또렷이 해왔다. 여정을 함께 하게 돼 기쁘고, 앞으로도 배우로서 할 수 있는 다양한 활동에 전념할 수 있도록 전폭적인 지원을 아끼지 않을 것\"이라고 전했다. 이청아는 일찍이 영화 '늑대의 유혹'을 통해 대중에게 이름을 알리기 시작했다. 이후 '운빨로맨스', 'VIP', '낮과 밤', '천원짜리 변호사', '셀러브리티', '연인', '하이드' 등 최근에도 여러 작품에서 열연하며 소화력을 증명했다. 또한 광고, 화보, 유튜브 등 연기 외적인 면에서도 활약하며 다채로운 매력을 선보여 왔다. 이청아는 세련된 분위기와 차분한 딕션, 센스 넘치는 스타일링 등 남다른 아우라로 만인의 워너비로 자리매김한 배우다. 늘 다음 행보를 기대하게 하는 배우인 만큼 매니지먼트 숲과의 새로운 시작이 또 한 번 관심을 끌고 있다. 매니지먼트 숲은 배우","link":"https://m.entertain.naver.com/now/article/312/0000685027","retrieved":1729134946126},{"title":"김미려, 사기 당했다…“대부업 광고로 욕 먹고 돈도 못받았다” (‘같이삽시다’)","contents":"김미려, 구혜선. 사진|KBS2 ‘박원숙의 같이 삽시다’ 김미려가 사기 피해를 고백한다. 17일 방송되는 KBS2 ‘박원숙의 같이 삽시다’에는 구혜선과 김미려가 출연한다. 이날 구혜선은 물에 푼 된장 국물에 통조림 참치만 넣은 초간단 참치 된장국에 이어 직접 키운 콩나물로 각종 요리에 도전한다. 정성껏 요리하는 모습에 비해 허여멀건 비빔면부터 터져버린 달걀프라이까지 2% 부족한 맛과 비주얼로 허당 매력을 선보인다. 구혜선의 요리가 걱정돼 밀착 감시하던 박원숙은 슬쩍 양념을 추가하는 모습을 보여 웃음을 자아낸다. 구혜선이 저작권으로 벌어들인 수익금을 밝혀 눈길을 끌 예정이다. 그는 50곡이 넘는 연주곡을 만든 창작자이기도 한데 중국 음악 차트에서 하루 동안 1위를 한 수익금이 무려 3000만 원이었다고. 개그우먼 김미려도 같이 살이에 합류한다. 넘치는 끼와 화끈한 입담으로 등장부터 기대를 모은 김미려는 농익은 농담도 서슴지 않아 분위기를 후끈하게 만든다. 자유부인을 꿈꾸며 사선가를 찾","link":"https://m.entertain.naver.com/now/article/468/0001100890","retrieved":1729134946128},{"title":"“속이 다 시원” 은지원, 돌싱남 새벽 3시 직진 고백에 환호 (돌싱글즈6)","contents":"“속이 다 시원하네…”→“속도는 늦었지만 명확한 표현 너무 좋아!” MBN ‘돌싱글즈6’의 MC 은지원-이지혜가 새벽 3시에 이뤄진 돌싱남의 ‘직진 고백’에 환호한다. 17일 방송하는 MBN ‘돌싱글즈6’ 6회에서는 ‘돌싱 하우스’ 3일 차에 ‘나이&amp;직업 정보공개’를 한 돌싱남녀들이 제대로 각성해 밤새 직진 행보를 보이는가 하면, 4일 차 아침 ‘선착순 1:1 데이트’가 공지되자 재빨리 도장을 찍기 위해 ‘버선발 모드’를 켜는 현장이 펼쳐진다. 이날 ‘나이&amp;직업 정보공개’를 마친 한 돌싱남은 새벽 3시 무렵, 여자 숙소를 찾아가 한 돌싱녀를 불러낸다. 이어 그는 “너에게 좋은 느낌을 받아서 이야기를 계속 해보고 싶었어”라며 “내일이라도 1:1 데이트가 가능하다면 너와 하고 싶어”라고 용기 있게 고백한다. 스튜디오에서 이를 지켜보던 은지원은 “속이 다 시원하다”며 껄껄 웃고, 이지혜는 “속도는 늦었지만 마음을 명확하게 표현해서, 너무 좋다”며 ‘엄지 척’을 한다. 다음 날 아침, 남녀","link":"https://m.entertain.naver.com/now/article/144/0000994971","retrieved":1729134946129},{"title":"\"예쁜 여자가 먹으면 먹힌다\"…차오루, 생방송 판매 '10억 매출' 대박","contents":"차오루가 중국 라이브커머스 성공기를 밝혔다. 16일 방송된 MBC 예능 프로그램 '라디오스타'에서는 걸그룹 피에스타의 멤버 차오루가 출연, 그룹의 재결합 비용을 모으기 위해 고국에서 혼자 고군분투했던 이야기를 전했다. 차오루는 \"중국 돌아가서 연예인 활동하면서 라이브커머스에 도전했다. 쉬운 결정은 아니었는데 티끌 모아 태산이라고 내가 할 수 있는 것을 하면 하고 싶은 거(재결합) 할 수 있다고 생각했다\"고 말문을 열었다. 김구라가 \"어떤 걸 팔았냐\"고 묻자, 차오루는 \"처음엔 먹는 거 위주로 팔았다\"고 했다. 그러면서 \"(처음부터) 화장품 얘기하면 심심하다고 다 나가는데 좀 예쁜 여자가 계속 먹고 있으니까 (사람들이) 계속 본다\"며 식품을 공략한 이유를 밝혔다. 차오루는 \"처음엔 중국 당면 같은 인스턴트 음식을 많이 팔았다\"며 \"그거 팔려고 일어나자마자 운동하고 방송 전엔 금식했다. 살찌면 안 되니까. 방송은 저녁 7시에 시작해서 새벽 1시까지 했다. 사람이 많으면 새벽 3시까지도","link":"https://m.entertain.naver.com/now/article/421/0007850322","retrieved":1729134946131},{"title":"'나혼산' 기안84 X 박지현, 드디어 만났다…'영웅즈' 첫 여행","contents":"‘나 혼자 산다’에서 ‘영웅 형제’ 기안84와 박지현의 만남이 성사된다. ‘영웅즈’의 역사적인 첫 여행에 기대가 치솟는 가운데, 기안84가 첫 코스부터 속수무책으로 비명을 지르며 찌그러진(?) ‘영웅84’의 본색을 드러내 시선을 강탈한다. 오는 18일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 ‘영웅형제’ 기안84와 박지현의 첫 여행기가 공개된다. 공개된 사진 속에는 오토바이를 함께 탄 ‘영웅즈’ 기안84와 박지현의 설렘 가득한 모습이 담겨 눈길을 모은다. 기안84가 목포에서 서울로 올라와 외로워하는 ‘영웅동생’ 박지현을 위한 특별한 여행을 준비한 것. 발길이 닿는 대로 무계획 여행을 즐기던 기안84는 이번엔 “결혼식 준비하듯 신경 썼다”라며 ‘영웅선배’다운 모습을 보여줄 예정이다. 오토바이를 타고 도착한 ‘영웅즈’ 여행의 첫 번째 코스는 바로 인천의 대표 명소인 월미도. 특히 두 사람은 월미도에서 절대 놓칠 수 없는 놀이공원으로 향한다. 이때","link":"https://m.entertain.naver.com/now/article/030/0003248308","retrieved":1729134946132},{"title":"'짠남자' 정대세, 추성훈 따라하다 1억 소비…\"티팬티도 샀다\"","contents":"전 축구선수 정대세가 남다른 소비습관으로 김종국을 놀라게 했다. 지난 16일 방송된 MBC ‘짠남자’에서는 전 축구 선수 정대세와 가수 AB6IX 이대휘의 소비 단속이 진행됐다. 이날 방송에는 소금이 군단의 분노지수를 높일 ‘흥청이?망청이’로 정대세와 이대휘가 출연했다. 먼저 ‘흥청이’ 정대세의 도쿄 일상이 공개되자 소금이 군단은 ‘짠남자’ 제작진들에게 “(제작비를 아끼지 않고) 해외 촬영을 간 거냐”라고 말해 웃음을 안겼다. 정대세는 롤모델인 추성훈을 따라잡기 위해 약 1억 원 상당의 돈을 쓰는 소비 습관으로 소금이들의 분노를 유발했다. 그는 일명 ‘추구미 소비’의 끝판왕으로 추성훈의 깔끔한 슈트핏을 따라잡기 위해 난생처음 티팬티 쇼핑에 나서기도 했다. 처음으로 구매를 망설이던 정대세는 결국 티팬티 선물까지 야무지게 챙겨와 김종국을 당황하게 했다. 김종국은 “아까워서 입어본다”며 수줍게 선물을 챙겨가는 모습을 보여 스튜디오를 웃음바다로 만들었다. ‘망청이’ 이대휘는 끊임없는 선물","link":"https://m.entertain.naver.com/now/article/018/0005861021","retrieved":1729134946134},{"title":"'미스쓰리랑' 혜은이, 眞 정서주→美 오유진 무대에 감동","contents":"'미스쓰리랑' TOP7 팀이 첫 승리를 거뒀다. 지난 16일 방송된 TV CHOSUN '미스쓰리랑'은 '혜은이와 혜바라기' 특집으로 꾸며졌다. 혜은이 신드롬, 시대의 아이콘, 원조 국민 요정 등 최상급 수식어를 섭렵한 가수 혜은이가 스페셜 게스트로 출격했다. 혜은이의 무수한 명곡들이 '미스쓰리랑' TOP7 멤버들을 통해 재해석되며, 안방 시청자들에게도 뜻깊은 감동과 여운을 안긴 특집이었다. 이날 방송은 닐슨코리아 전국 기준 전주 대비 상승한 3.3%의 시청률을 기록했다. 순간 최고 시청률은 4.2%까지 치솟으며 동시간대 종편 1위를 차지했다. 진(眞) 정서주는 '당신은 모르실거야'로 혜은이가 인정한 '리틀 혜은이'로 거듭났다. 한 번 들으면 잊기 힘든 정서주의 대체 불가 첫눈 보이스가 트롯 팬들은 물론 원곡자 혜은이마저 확실히 사로잡은 것. 혜은이는 \"예전의 내 모습을 보는 것 같았다\"라는 특별한 감상으로 정서주의 무대를 극찬했다. 미(美) 오유진은 혜은이의 사촌 동생 서울패밀리 김","link":"https://m.entertain.naver.com/now/article/030/0003248307","retrieved":1729134946136}]}