{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'샘해밍턴 子' 벤틀리, 본명 정우성이라더니...'얼짱' 초등학생으로 폭풍성장","contents":"방송인 샘 해밍턴의 아들 벤틀리(본명 정우성)의 폭풍 성장 근황이 공개됐다. 2일 벤틀리의 부모가 운영하는 벤틀리의 개인 계정에는 \"굿모닝. 날씨가 좀 추워졌어요. 옷 따뜻하게 입고 다니세요\"라는 글과 함께 벤틀리가 등교 중인 모습이 담긴 영상이 올라왔다. 영상에서 벤틀리의 어머니는 아들에게 \"굿모닝 한 번 해줘\"라고 했고 벤틀리는 \"굿모닝\"이라고 인사했다. 올해로 8살이 된 벤틀리는 현재 초등학교 1학년 재학 중이며, 그야말로 '폭풍 성장'한 근황으로 눈길을 끌었다. 벤틀리는 과거 KBS '슈퍼맨이 돌아왔다'에서 형인 윌리엄 헤밍턴과 함께 출연했을 당시보다 훌쩍 큰 모습임을 알 수 있다. 누리꾼들은 \"아가 벤이 형아가 돼버렸네\", \"행복한 하루 보내\", \"감기 조심해\", \"이제 정말 어린이가 됐네\", \"얼굴에서 아빠가 보여\"라며 댓글을 남겼다. 한편 윌리엄, 벤틀리 형제는 아버지 샘 해밍턴과 2016년부터 2021년까지 '슈퍼맨이 돌아왔다'에 출연하며 큰 사랑을 받았다. 이 형제의","link":"https://m.entertain.naver.com/now/article/213/0001311434","retrieved":1727849517496},{"title":"지조, 100만 원도 못 버는 충격 근황...\"박재범도 부모님과 살더라\" ('다컸는데')","contents":"래퍼 지조가 가수 박재범과 공통점을 언급했다. 지난 1일 첫 방송된 MBC every1 '다 컸는데 안 나가요'에서는 래퍼 지조가 출연해 Mnet '쇼미더머니2' 출연 후에도 부모님과 함께 살고 있다고 밝혔다. 이날 38년 차 캥거루족인 지조는 \"나는 짠한 캥거루다. 언젠가 ''짜잔' 할 캥거루가 될 것'\"이라며 자신을 소개했다. 캥거루족은 경제인 여유가 없어 부모님과 여전히 동거하고 있는 청년들을 가리키는 말이다. 앞서 지조는 2012년 '쇼미더머니2'에 출연해 준우승을 차지하며 대중에 자신의 이름을 알렸다. 지조는 \"하루에 3번 공연이 제일 바빴다\"라며 \"일주일에 라디오 게스트 하나 한다는 건 생계유지가 불가능하다. 월수입이 100만 원 이하일 때도 있다\"라고 생활고를 털어놨다. 또 그는 \"부모님과 사는 이유는 생활비 절약이 가능하다. 부모님께 죄송하지만, 집 음식을 활용하려 한다\"라며 \"나중에 부모님께 잘할 거고, 열심히 (돈을) 모아 효도할 것\"이라고 포부를 드러냈다. 특히","link":"https://m.entertain.naver.com/now/article/213/0001311433","retrieved":1727849517496},{"title":"변우석 ‘선선해진 가을 날씨에 따뜻한 공항패션’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 10월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 Byeon WooSeok Asia Fanmeeting Tour IN TOKYO 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903973","retrieved":1727849517498},{"title":"김정현 생애 첫 토크쇼에 팬들 ‘걱정회’ 조직 “처치 곤란한 상황 생길까봐”(라스)","contents":"배우 김정현이 생애 첫 토크쇼에 출연한다. 10월 2일 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 신현준, 김혜은, 김정현, 최태준이 출연하는 ‘주말만 패밀리’ 특집으로 꾸며진다. 방송에 앞서 ‘예능 병아리 김정현, 인생 첫 예능 라스 출연 소식에 팬들이 '걱정회'를 조직한 사연은?!’이라는 제목의 선공개 영상이 공개됐다. 김정현은 “본인 차례가 다가올수록 낯빛이 어두운 김정현 씨, ‘라스’가 인생 첫 예능이라고요?”라는 김국진의 질문에 토크쇼는 처음이라고 답했다. “예능 출연 제의가 많았을 텐데..”라는 김구라의 반응에 그는 “거절하기보다는 노잼이라..”라고 말했고, 이때 유세윤이 “숨겨진 재미가 있을 것 같은데?”라며 흥미로워하자, 반전의 하이 톤으로 “그래여?”라고 반응해 폭소를 안겼다. 얍실한 목소리 덕에 김구라로부터 ‘이방 톤’ 캐릭터를 얻은 김정현에게 MC들은 “이런 사람 우리 엄청 좋아해”라며 반겼다. 김정현이 ‘라스’에 출연한다는 소식에 팬들이","link":"https://m.entertain.naver.com/now/article/609/0000903972","retrieved":1727849517498},{"title":"구설 오른 ‘흑백요리사’ 불공정 방출 미션은 게으른 자충수[TV와치]","contents":"바둑에서 자기의 수를 줄이는 수. 결정적 실수나 전략 미스인 자충수다. 축구로 따지면 자책골. 재미와 만듦새 모두 호평받던 넷플릭스 서바이벌 예능 ‘흑백요리사’(연출 김학민, 김은지)가 자충수를 뒀다. 지난 10월 1일, 패자부활전과 15명 중 톱8을 가리는 8~10회가 공개됐는데 갑자기 등장한 팀내 방출 미션이 시청자 비판을 받고 있다. 각 5명으로 구성된 3팀의 레스토랑 미션이 벌어졌는데 제작진이 긴급 공지 형식으로 방출 카드를 들이민 게 화근이었다. 팀마다 비밀 투표로 잉여 인력을 1명씩 방출해 기존 3팀 외에 한 팀을 더 급조한 것. 이 과정에서 흑수저 중식 셰프인 ‘만찢남’과 ‘철가방 요리사’는 자진 방출 의사를 밝혀 분위기가 험악해지지 않았지만, 대통령 셰프 안유성 명장은 최현석 팀에서 투표로 아웃돼 어색한 기운이 감돌았다. 여기까진 나쁘지 않았다. 예능의 독한 MSG 정도로 넘어갈 수 있으니까. 그러나 문제는 절차적 공정성 훼손. 방출된 세 요리사는 경쟁 팀보다 1명 열","link":"https://m.entertain.naver.com/now/article/609/0000903971","retrieved":1727849517499},{"title":"변우석 ‘통통이들 보고 싶었어요~’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 10월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 Byeon WooSeok Asia Fanmeeting Tour IN TOKYO 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903970","retrieved":1727849517499},{"title":"[공식] 곽튜브 빠진 '전현무계획' 시즌2, 11일 편성 확정","contents":"본격 리얼 길바닥 먹큐멘터리로 사랑받아온 '전현무계획'이 오는 11일 밤 9시 40분 시즌2 첫 방송을 확정지은 동시에, 더욱 업그레이드 된 '맛집 대탐방'의 서막을 알리는 첫 티저 영상을 2일 깜짝 공개했다. 지난 2월 16일 첫 선을 보인 '전현무계획'은 오는 11일부터 매주 금요일 밤 9시 40분 안방극장을 찾아갈 예정이며, 특히 이번 시즌부터는 MBN과 채널S가 공동 제작에 나서 더욱 더 다양한 시청자들을 만날 것으로 기대가 모아진다. '전현무계획'은 전현무의 이름에 '무(無)계획'을 조합한 프로그램 이름에 걸맞게, 오로지 그 지역을 제대로 아는 현지인들의 소개로 다짜고짜 여행을 떠나는 콘셉트로, 시즌1 당시 뜨거운 화제성과 3% 대 최고시청률을 자랑했다. 또한 매주 넷플릭스 인기 콘텐츠 상위권에 진입할 정도로 '핫'한 여행 예능으로 자리매김하며 성황리에 시즌1을 마쳤다. 실제로, 시즌1에서 소개된 지역 맛집들은 방송 직후, SNS와 온라인 등을 강타했고 MZ들 사이에서는 '","link":"https://m.entertain.naver.com/now/article/076/0004199370","retrieved":1727849517504},{"title":"변우석 ‘마스크 속 눈웃음 폭발’[포토엔HD]","contents":"배우 변우석(ByeonWooSeok)이 10월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 Byeon WooSeok Asia Fanmeeting Tour IN TOKYO 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000903969","retrieved":1727849517504},{"title":"서인국, 생애 첫 美 팬미팅 투어 성료 “모두 팬들 덕”","contents":"서인국이 현지 팬들의 열렬한 호응 속에 첫 미국 팬미팅 투어를 성료했다. 가수 겸 배우 서인국은 지난 9월 26일, 28일 미국 LA와 워싱턴 D.C.에서 ‘SEO IN GUK 1st US FAN MEETING TOUR’ 팬미팅을 개최했다. 서인국은 1부의 시작으로 ‘MY LOVE’를 부르며 감미로운 목소리와 함께 무대에 등장했다. 이어 서인국은 팬들이 직접 뽑은 질문에 응답하는 시간을 가졌고 토크 중 준비한 팝송 한 소절과 미 공개곡 한 소절을 부르며 공연의 분위기를 후끈 달아오르게 만들었다. 뿐만 아니라 서인국은 챌린지 게임을 통해 드라마의 한 장면 재연하기, 댄스와 애교 챌린지 함께 하기 등 팬과 더 가깝고 친밀하게 소통을 이어갔다. 이후 2부에서는 ‘사랑해U’, ‘부른다’, ‘All For You’ 등 다수의 히트곡으로 관객들과 떼창은 물론 한국의 고전 게임 ‘무궁화 꽃이 피었습니다’를 함께 즐기며 알찬 시간을 만들었다. 특히 서인국은 팬들의 서프라이즈 영상을 보며 뭉클한 모","link":"https://m.entertain.naver.com/now/article/609/0000903968","retrieved":1727849517507},{"title":"지디와 열애설 제니·고마츠 나나 친분 여전하네, 파리서 애틋 포옹","contents":"그룹 블랙핑크 제니와 일본 배우 고마츠 나나의 투샷이 포착됐다. 10월 1일(현지 시간) 프랑스 파리에서 명품 브랜드 '샤넬 2025 S/S' 쇼가 열린 가운데 제니와 고마츠 나나가 만난 영상이 하퍼스바자재팬 공식 계정을 통해 공개됐다. 영상 속 제니와 고마츠 나나는 얼굴을 마주보고 반갑게 인사를 나누는 모습. 두 사람은 포옹으로 애정을 과시하기도 했다. 제니와 고마츠 나나는 각각 과거 빅뱅 지드래곤과 열애설이 제기됐었던 인물이다. 이에 두사람의 친분이 팬들의 눈길을 사로잡고 있다. 제니와 고마츠 나나는 지난해 8월에도 한 패션 브랜드 컬렉션 쇼에서 함께 찍은 사진을 게재해 화제를 모았다. 한편 제니는 10월 11일 새 싱글 ‘Mantra’(만트라)로 컴백한다.","link":"https://m.entertain.naver.com/now/article/609/0000903967","retrieved":1727849517507},{"title":"손태영 “이제 나이가 됐다” 샵 보다 집에서 관리, 안티에이징 강조(뉴저지)","contents":"배우 손태영이 피부 관리 팁을 공개했다. 1일 'Mrs.뉴저지 손태영' 채널에는 \"손태영이 출국을 준비하는 특별한 방법 (feat.딸 리호 화장품 최초공개)\"이라는 제목의 영상이 업로드 됐다. 이날 손태영은 자신 만의 피부 관리에 대해 이야기했다. “가기 전에 저 관리를 해야 하는데 관리실보다는 집에서 이제 꾸준히 하고 있죠”라는 것. 특히 그는 “제가 한국에서 받은 제품 중에 바로 요 제품이 있습니다. 받아서 지금 꾸준히 쓰고 있는데요”라며 한 애착 아이템을 공개했다. 한국의 대표적인 안티에이징 제품. 손태영은 \"이런 것들을 쓸 나이가 됐다. 안티에이징 효과가 24시간 동안 지속된다고 하더라. 많은 분들이 찾으신다더라\"라며 화장품을 발랐다. 그는 \"엄청 부드럽고 흡수가 빠르다. 되게 가볍고 산뜻한데 영양이 느껴진다\"라며 감탄했다. 한편 손태영, 권상우 부부는 지난 2008년 결혼해 슬하에 1남 1녀를 뒀다. 손태영은 현재 자녀 교육을 위해 미국 뉴저지에 거주 중이며, 권상우는 미국","link":"https://m.entertain.naver.com/now/article/609/0000903966","retrieved":1727849517507},{"title":"김태균, 정몽규 축협 회장에 일침 “양심적으로 살아야”(컬투쇼)","contents":"개그맨 김태균이 용기있는 일침을 했다. 10월 2일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 이정이 스페셜 DJ를 맡았다. 이날 억지백일장 코너에는 수정과의 '수정'이 제시어로 나왔다. '수정'으로 억지스러운 2행시를 지어야 했다. 이때 한 청취자가 보낸 문자를 본 이정은 흠칫 놀라 \"하지 마, 하지 마\"라며 말렸지만 김태균은 \"요즘 세태에…온 거니까 해야 한다\"면서 운을 띄웠다. 결국 이정은 \"수상하다. 정몽규\"라는 2행시를 읽은 뒤 \"저는 그냥 읽었다\"며 선을 그었다. 방청객들의 탄식 속 김태균은 \"요즘 의혹을 많이 받고 있지 때문에\"라면서 '딩동댕'을 쳤다. 이어 \"뭐든지 다 클리어하게 양심적으로 살아야 한다\"고 용기 있게 일침하곤 제작진이 종료를 알리는 효과음을 틀자 \"그만 떠들라고 종을 울린다\"고 너스레 떨었다. 한편 정몽규 회장이 협회장을 맡고 있는 대한축구협회는 대표님 감독 선임 과정에 대한 의혹으로 문화체육관광부의 감사를 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000903965","retrieved":1727849517508},{"title":"엔하이픈, 日 첫 단독 예능 도전…또다른 매력 방출 예고","contents":"그룹 엔하이픈(ENHYPEN)이 일본에서 첫 단독 예능 프로그램을 선보인다. 2일 일본 니혼TV에 따르면 ‘엔하이픈의 멋있음을 독점하겠습니다’(ENHYPENのかっこいいを独占させていただきます)가 오는 12일 첫 방송된다. 이 프로그램은 매주 토요일 오후 2시 30분 정규 편성됐으며, 방송에 담기지 않는 영상을 포함한 특별판은 일본 동영상 플랫폼 Hulu에서 독점 공개된다. ‘엔하이픈의 멋있음을 독점하겠습니다’는 독보적인 퍼포먼스와 빛나는 비주얼로 글로벌 팬을 사로잡은 엔하이픈이 다양한 분야에서 활약하는 게스트를 통해 여러 도전을 펼치며 ‘멋있음’의 범주를 넓혀 나가는 모습을 담는다. 니혼TV는 “엔하이픈이 무대 위에서와는 또다른 면모를 보인다. 방송 곳곳에서 만날 수 있는 이들의 자연스러운 매력에 주목해달라”라고 전했다. 방송 론칭 소식과 함께 공개된 포스터에도 엔하이픈의 남다른 ‘멋있음’이 엿보인다. 멤버들은 가죽 재킷으로 포인트를 준 스타일링에 시크한 분위기를 자아내는","link":"https://m.entertain.naver.com/now/article/057/0001844908","retrieved":1727849517509},{"title":"지드래곤, 오늘(2일) 유재석 만났다..\"'유퀴즈' 10월 중 방송\" [공식]","contents":"가수 지드래곤이 '유퀴즈'에서 유재석을 만난다. 2일 tvN 관계자는 OSEN을 통해 \"지드래곤이 오늘(2일) '유 퀴즈 온 더 블럭' 촬영에 나섰다. 방송분은 10월 중 공개 예정\"이라고 밝혔다. 지드래곤의 예능 출격은 실로 오랜만이다. 특히나 tvN '유퀴즈' 출연은 처음인 가운데, MC 유재석과의 오랜만의 재회까지 눈길을 끌고 있다. 앞서 지드래곤은 유재석이 MC로 있었던 예능프로그램 ‘무한도전’에 여러 차례 출연, 인연과 친분을 쌓은 바 있다. 7년만의 솔로 컴백을 암시한 지드래곤이 활발환 활동 예고와 함께 '유퀴즈' 출연을 확정지은 가운데, 그가 들려줄 그간의 근황과 유재석과의 케미가 눈길을 끌고 있다. 한편 지드래곤은 10월 컴백설에 대해 “아직 확정된 바 없다. 일정이 정해지면 발표할 것”이라고 전했다. 최근 꾸준히 올 하반기 컴백설에 휩싸였던 만큼 지드래곤이 새 앨범으로 팬들과 만날지 기대를 모으고 있다. /yusuou@osen.co.kr [사진] OSEN DB","link":"https://m.entertain.naver.com/now/article/109/0005166345","retrieved":1727849517510},{"title":"'손해 보기 싫어서' 최진호, 이상이 아빠 존재감…\"감사하고 행복한 작업\"","contents":"배우 최진호가 ‘손해 보기 싫어서’ 종영 소감을 전했다. 2일 소속사 오리진엔터테인먼트 측은 tvN·티빙 오리지널 드라마 ‘손해 보기 싫어서’에서 김지욱(김영대 분)과 복규현(이상이 분)의 아버지이자 GK그룹의 회장 ‘복기호’ 역을 맡아 열연을 펼친 최진호의 종영 소감을 전했다. 최진호는 “고생해주신 김호준 CP님, 김정식 감독님, 김혜영 작가님을 비롯한 스태프분들께 감사하다. ‘오 마이 비너스’ 이후 9년 만에 재회한 신민아 배우도 반가웠다. 이상이·김영대 후배, 이일화 배우와 함께 할 수 있어서 감사하고 행복한 작업이었다”고 애틋한 마음을 드러냈다. 이어 “특히 매 장면마다 열정과 최선을 다하시는 김정식 감독님에게 감탄했다. 온화하고 웃음 넘치는 촬영 현장을 만들어 주셔서 감동 받았다”며 “많은 사랑과 응원 보내주신 시청자분들께도 진심으로 감사드린다”고 전했다. 최진호는 ‘손해 보기 싫어서’에서 복규현(이상이 분)의 아빠이자 바람기 가득한 로맨티스트지만 미워할 수 없는 복기호로","link":"https://m.entertain.naver.com/now/article/018/0005848650","retrieved":1727849517511},{"title":"'전현무계획2' 곽튜브 없이 11일 출발..전현무 '거짓無' 맛집 검증 [공식]","contents":"MBN, 채널S 예능 프로그램 '전현무계획'이 오는 11일 시즌2 첫 방송을 확정했다. '전현무계획' 측은 2일 '맛집 대탐방'의 서막을 알리는 첫 티저 영상을 공개하고 이같이 밝혔다. '전현무계획'은 방송인 전현무의 이름에 '무(無)계획'을 조합한 프로그램이다. 현지인들의 소개로 다짜고짜 여행을 떠나는 콘셉트로, 지난 6월 14일 막을 내린 시즌1은 최고 시청률 3%대를 기록하는 등 많은 사랑을 받았다. 4개월의 재정비를 거친 '전현무계획'은 업그레이드 된 정보와 재미를 안고 시즌2를 알리는 첫 티저 영상을 공개해 눈길을 끌었다. 공개된 티저에서 연예계 대표 '맛잘알'(맛을 잘 알고 있다) 전현무는 \"내가 진짜 (여러 나라를) 다 다녀 봐도 이런 나라가 없어. 유럽이 미식 국가라고 하지만 이렇게 다양하진 않아. 노포도 있지, 퓨전도 있지. 우리나라 진짜 맛집 천국이다\"며 K-맛집에 대한 자부심을 드러낸다. 이어 \"역사와 전통이 있는 노포, 진짜 맛집이 어딜까?\"라는 순수한 질문을","link":"https://m.entertain.naver.com/now/article/108/0003269791","retrieved":1727849517511},{"title":"신윤승·조수연 발굴한 윤형빈소극장, 신인 개그 크루 모집","contents":"'윤형빈소극장'을 운영중인 윤소그룹이 신인 개그 크루를 공개 모집한다. 콘텐츠제작사 윤소그룹은 오늘(2일) \"개그맨의 꿈을 가진 신인 개그 크루를 오는 6일까지 모집한다\"라고 밝혔다. 개그맨 정찬민, 신윤승, 조수연, '개그 아이돌' 코쿤을 비롯해 KBS 33기 신인 개그맨 오민우, 장현욱, 이수경, 김시우, 오정율, 서아름이 윤형빈소극장 출신이다. 이에 윤소그룹은 개그맨들을 꿈꾸는 사람들의 등용문으로 통한다. 또 각종 예능 프로그램과 유튜브에서 활약 중인 신규진, 김해준, 최지용, 박세미, '싱글벙글' 김두현·최지명·이유미, '일주어터' 김주연 등도 윤형빈소극장을 거쳐 갔다. 이번 윤소크루 공개 모집에는 나이, 학력, 성별과 관계없이 개그에 열정만 있다면 누구나 지원할 수 있다. 윤소크루에 선발된 인원은 무대 연기와 개그 대본 작성, 개그 공연에 필요한 다양한 호흡법 등을 배우게 된다. 모집 기간은 오는 6일까지이며, 자기소개 영상과 개인 프로필을 이메일로 제출하면 접수가 완료된다","link":"https://m.entertain.naver.com/now/article/052/0002094386","retrieved":1727849517514},{"title":"오연서 맞아? 어딘가 달라진 몽환적 얼굴, 한줌 팔뚝도 깜짝","contents":"배우 오연서가 근황을 공개했다. 오연서는 10월 1일 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 오연서는 턱을 괸 채 시크한 표정으로 카메라를 응시하고 있다. 반팔티를 입고 한줌 팔뚝을 드러낸 오연서는 블루 렌즈를 착용하며 신비로운 분위기를 풍겼다. 포니테일 헤어로 장난을 치는 오연서의 사랑스러운 반전 매력도 눈길을 끈다. 한편 오연서는 지난 7월 종영한 tvN 드라마 '플레이어2: 꾼들의 전쟁'에서 정수민 역을 맡아 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000903964","retrieved":1727849517515},{"title":"곽튜브 불참 속 '전현무계획2' 11일(금) 첫방…전현무 티저 등장","contents":"본격 리얼 길바닥 먹큐멘터리로 사랑받아온 '전현무계획'이 10월 11일(금) 오후 9시 40분 시즌2 첫 방송을 확정지었다. 2일 '전현무계획'은 더욱 업그레이드 된 맛집 대탐방의 서막을 알리는 첫 티저 영상을 2일 깜짝 공개했다. 지난 2월 16일 첫 선을 보인 '전현무계획'은 오는 11일부터 매주 금요일 밤 9시 40분 안방극장을 찾아갈 예정이며, 특히 이번 시즌부터는 MBN과 채널S가 공동 제작에 나서 더욱 더 다양한 시청자들을 만날 것으로 기대가 모아진다. '전현무계획'은 전현무의 이름에 '무(無)계획'을 조합한 프로그램 이름에 걸맞게, 오로지 그 지역을 제대로 아는 현지인들의 소개로 다짜고짜 여행을 떠나는 콘셉트로, 시즌1 당시 뜨거운 화제성과 3% 대 최고시청률을 자랑했다. MBN과 채널S는 2일 공식 유튜브 등을 통해 ‘전현무계획2’ 첫 티저 영상을 선보여, 날 것 그대로의 길바닥 먹트립을 예고했다. 펼쳐진 영상에는 대한민국의 숨은 맛집을 찾아 나선 전현무의 발걸음이 고","link":"https://m.entertain.naver.com/now/article/311/0001777768","retrieved":1727849517516},{"title":"CU, 넷플릭스 '흑백요리사' 나온 '밤 티라미수' 출시 검토","contents":"편의점 CU는 넷플릭스 요리 경연 프로그램 '흑백요리사: 요리 계급 전쟁'에서 화제가 된 '밤 티라미수'의 제품 출시를 검토하고 있다고 2일 밝혔다. 밤 티라미수는 전날 넷플릭스에서 공개된 '흑백요리사' 8회에서 출연자 '나폴리 맛피아'가 패자부활전에서 만든 메뉴다. 패자부활전은 편의점에서 판매하는 재료로 음식을 하는 미션이 진행됐다. 밤 티라미수에는 CU의 자체브랜드(PB) 상품인 '헤이루(HEYROO)맛밤득템'과 연세우유와 협업으로 내놓은 크림빵 시리즈인 '연세우유 마롱 생크림빵', 초콜릿 비스킷 '다이제', 이디야 '토피넛 라떼' 등이 들어갔다. 심사위원인 안성재 모수 서울 셰프는 \"편의점 재료가 좋네\", \"호텔에서 몇만 원 하는 디저트 같다\"고 호평했다. CU는 자사에서만 판매하는 자체브랜드(PB)상품과 협업상품이 사용된 만큼 밤 티라미수를 제품으로 개발해 차별화 상품으로 선보인다는 계획이다. 이미 편의점에서는 방송 직후 관련 재료들을 찾는 사람들이 몰리며 폭발적인 관심을 받","link":"https://m.entertain.naver.com/now/article/001/0014960794","retrieved":1727849517517},{"title":"\"어떤 난동을…\" 김태리, 아이돌 콘서트서 제지 당했다→MC 욕심까지 (살롱드립2)[종합]","contents":"배우 김태리가 남다른 평소 텐션으로 인해 생긴 비화를 전했다. 1일 유튜브 채널 'TEO 테오'에는 '재미가 이븐하게 익었네요. 합격입니다 | EP.60 김태리 신예은 | 살롱드립2'라는 제목의 영상이 올라왔다. 이날 게스트는 tvN 드라마 '정년이'에 출연하는 배우 김태리와 신예은으로 두 사람은 장도연과 다양한 대화를 나눴다. 장도연은 \"김태리의 목격 썰이 참 많다더라. 우주소녀 콘서트에 갔다고 하던데 보나 씨 때문이냐. 과격한 응원 때문에 제지를 당했다더라\"며 운을 뗐다. 김태리는 우주소녀 보나(김지연)과 드라마 '스물다섯 스물하나'로 호흡을 맞춘 바 있다. 이에 김태리는 웃음을 터트리며 \"콘서트에서 사진찍지 말라더라\"라며 고개를 숙였다. 장도연은 \"대체 어떤 난동을 부린 거냐\"고 놀라워했고 김태리는 \"전 아이돌 콘서트라고 해서다같이 노는 분위기인 줄 알았다. 근데 강제로 앉아서 '이게 뭐지?'이러고 있었다\"고 당시를 회상했다. 이어 \"또 음악 들으면 신나지 않냐. 그래서 방방거","link":"https://m.entertain.naver.com/now/article/311/0001777766","retrieved":1727849517519},{"title":"'전현무계획2' 11일 첫방…배타고 갈치잡이, 선상 면치기까지","contents":"더욱 업그레이드된 맛집 탐방으로 돌아오는 '전현무계획'이 시즌2 첫 방송 일자를 확정했다. 오는 11일 오후 9시 40분 시즌2 첫 방송을 확정 지은 MBN·채널S '전현무계획'은 전현무의 이름에 '무(無)계획'을 조합한 프로그램 이름에 걸맞게, 오로지 그 지역을 제대로 아는 현지인들의 소개로 다짜고짜 여행을 떠나는 콘셉트로, 시즌1 당시 뜨거운 화제성과 3%대 최고 시청률을 자랑했다. 이번 '전현무계획2'는 4개월의 재정비를 거친 만큼, 훨씬 더 업그레이드된 정보와 재미를 안고 돌아온다. 이와 관련해 공식 SNS와 유튜브 등을 통해 공개된 '전현무계획2' 첫 티저 영상에는 날 것 그대로의 '길바닥 먹트립'이 예고돼 기대를 모은다. 영화 파노라마처럼 흘러가는 '맛집 대탐방'을 보여주는 이번 티저 영상에서 연예계 대표 '맛잘알' 전현무는 \"내가 진짜 (여러 나라를) 다 다녀 봐도 이런 나라가 없어\"라며 \"유럽이 미식 국가라고 하지만 이렇게 다양하진 않아. 노포도 있지, 퓨전도 있지.","link":"https://m.entertain.naver.com/now/article/421/0007820802","retrieved":1727849517520},{"title":"GD 컴백 맞네, 오늘 ‘유퀴즈’ 녹화…10월 방송 [공식]","contents":"지드래곤(약칭 GD)이 tvN ‘유 퀴즈 온 더 블록’(약칭 ‘유 퀴즈’)에 출연한다. tvN 측은 2일 오후 동아닷컴에 “지드래곤이 금일 ‘유 퀴즈’ 녹화에 참여헀다”며 “지드래곤 출연분은 이달 중 편성돼 시청자를 찾는다”고 말했다. 이로써 지드래곤 컴백은 풍문이 아닌 사실로 확인됐다. 꾸준히 컴백설이 제기됐지만, 방송 등에 모습을 드러내지 않던 지드래곤은 최근 음원 준비와 함께 ‘유 퀴즈’ 출연설이 나돌았다. 그리고 이번에 ‘유 퀴즈’ 녹화에 참여하면서 사실상 가수로서의 복귀가 기정사실화된 것이다. 지드래곤이 출연하는 ‘유 퀴즈’는 이달 중 시청자를 찾는다. 홍세영 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001154127","retrieved":1727849517522},{"title":"돌싱 장가현, 성형외과서 병원복 입고 시술 준비 “어플처럼 만들어줘”","contents":"배우 장가현이 미모를 위해 성형외과에 방문했다. 장가현은 10월 2일 자신의 소셜 계정에 \"일년에 한번 울쎄라데이\"라는 글과 함께 사진을 게재했다. 사진 속엔 병원복을 입고 있는 장가현의 셀카가 담겨 있다. 시술을 앞둔 장가현은 \"어플에 있는 내 얼굴처럼 만들어 주세요\"라며 시술에 대한 기대감을 내비쳤다. 1년에 한 번 시술을 한 덕인지 올백머리로 머리를 묶은 장가현은 1977년생 만 47세의 나이에도 불구하고 동안 미모를 뽐내 감탄을 자아낸다. 누리꾼들은 \"지금도 이쁜데\", \"더 예쁘게 하고 오세요\", \"후기 알려주세요\" 등의 반응을 보였다. 한편 장가현은 지난 2000년 그룹 015B 출신 가수 조성민과 결혼해 슬하에 1남 1녀를 뒀으나 2020년 이혼했다. 두 사람은 2022년 TV조선 예능 '우리 이혼했어요2'에 출연해 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000903962","retrieved":1727849517523},{"title":"신예은, 9년째 대학 생활 중...\"작품하면서 학교 다녀\" ('살롱드립2')","contents":"배우 신예은이 현재 대학교 4학년 생활을 하고 있다고 밝혔다. 지난 1일, 채널 'TEO 테오'의 콘텐츠 '살롱드립2'에는 tvN '정년이'에 출연 중인 배우 김태리와 신예은이 출연해 입담을 뽐냈다. 이날 MC 장도연은 \"지금은 다른 작품 준비하냐, 아니면 쉬는 시기냐\"라고 물었다. 이에 신예은은 \"저는 (작품) 하면서 대학교도 다니고 있다\"라고 밝혔다. 학교로 복학했다는 신예은은 \"아직 졸업을 못해서\"라고 멋쩍게 웃었다. 장도연이 \"지금 몇 학년 몇 학기냐\"라며 \"대학 친구들이 신기해하지 않냐\"라고 묻자, 신예은은 \"(졸업을 앞둔) 4학년 2학기다. (제가) 낯가림이 심하다 보니까, 못 다가가겠더라. 그리고 나이차이가 크니까. 올해 입학생은 24학번이다. 근데 제가 16학번이다\"라고 설명했다. 그 말을 듣던 김태리는 조용히 실소했고, 신예은은 \"언니 왜 웃어\"라고 물었다. 김태리는 \"나는 내 숫자(학번) 생각했어\"라고 말했다. 장도연은 \"나는 이미 교수님 쪽으로 넘어왔어\"라고 너스","link":"https://m.entertain.naver.com/now/article/213/0001311432","retrieved":1727849517525},{"title":"최윤영 사기 당했다‥무한 택배 언박싱 중 ‘사기템’ 등장(짠남자)","contents":"'흥청이 망청이'의 큰손 스케일에 김종국이 극대노한다. 10월 2일 방송되는 MBC ‘짠남자’에서는 더욱 깐깐한 시선으로 ‘흥청이 망청이’ 소비 습관 참교육에 나선다. 본격 두 번째 ‘흥청이 망청이’ 참교육 시작에 앞서, 소금이 군단은 소금이 인증용 손병호 게임에 나선다. 소금이들은 상상초월 기상천외 에피소드로 소금이 지망생 ‘소망이’ 장도연의 입을 떡 벌어지게 만든다고 해 궁금증을 증폭시킨다. 특히, 왕소금 김종국의 어떤 고백에 나머지 소금이들도 그의 강력한 짠내에 존경을 표했다는 후문. 이번 주 소비력을 뽐낼 ‘흥청이 망청이’로는 상큼 발랄 캐릭터부터 세련된 상속녀까지 팔색조 매력의 배우 최윤영과 대한민국의 레전드 ‘큰 손’ 전 국가대표 골키퍼 김영광이 출연한다. 매일 인터넷 쇼핑을 한다는 소비 요정 ‘흥청이’ 최윤영은 시작부터 현관 가득 쌓인 택배 언박싱으로 모두를 놀라게 한다. 모든 소비에는 이유가 있다며 소셜미디어 광고에 혹해 산 물건을 자랑하던 최윤영에게 소금이들은 상상치","link":"https://m.entertain.naver.com/now/article/609/0000903961","retrieved":1727849517526},{"title":"'베테랑2', '조커'에게 밀렸다...천만 돌파 '적신호'","contents":"영화 '조커: 폴리 아 되'가 '베테랑2'를 제치고 박스오피스 1위를 차지했다. 2일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '조커: 폴리 아 되'는 개봉 첫날인 1일 16만 6,509명을 동원하며 1위에 올랐다. '조커: 폴리 아 되'는 2년 전 고담시를 충격에 빠트린 아서 플렉(호아킨 피닉스)이 할리 퀸(레이디 가가)과 운명적인 만남 후 내면 깊이 숨어있던 '조커'를 다시 마주하고 세상을 향한 멈출 수 없는 폭주와 자신의 진짜 모습을 드러내는 이야기이며, 2019년에 나온 '조커'의 후속작이다. '조커: 폴리 아 되'에 뒤이어 2위는 '베테랑2'가 차지했다. '베테랑2'는 같은 기간 11만 4,346명을 동원해 누적 관객 수 660만 3,776명을 기록했다. 지난 13일 개봉한 이후 19일 만에 2위로 내려왔다. 3위는 5만 3,494명(누적 6만 4,608명)을 동원한 '와일드 로봇', 4위는 김고은, 노상현 주연의 '대도시의 사랑법'이 차지했다. '대도시의 사랑법'은","link":"https://m.entertain.naver.com/now/article/213/0001311431","retrieved":1727849517527},{"title":"지드래곤, 오늘(2일) ‘유퀴즈’ 녹화 “10월 중 방송”[공식]","contents":"가수 지드래곤이 ‘유 퀴즈 온 더 블럭’에 출연한다. 2일 tvN 관계자는 매일경제 스타투데이에 “지드래곤이 오늘 ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’) 녹화에 참여한다. 녹화분은 10월 중 방송될 예정”이라고 밝혔다. 지드래곤은 ‘유퀴즈’ MC 유재석과 인연이 깊다. 과거 유재석이 MC로 있었던 예능프로그램 ‘무한도전’에 여러 차례 출연해 친분을 쌓은 것. 최근 7년만의 솔로 컴백을 예고한 지드래곤은 ‘유퀴즈’를 통해 근황과 그간 불거진 다양한 일들에 대해 언급할 것으로 예상된다. 한편 2006년 빅뱅으로 데뷔한 지드래곤은 ‘거짓말’, ‘하루하루’, ‘뱅뱅뱅’ 등 다수의 히트곡을 냈으며, 솔로 가수로서도 ‘그XX’, ‘삐딱하게’, 무제‘ 등의 노래로 사랑 받았다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005373189","retrieved":1727849517529},{"title":"최동석, 박지윤에 상간남 소송 맞불…진흙탕 싸움된 이혼사","contents":"아나운서 출신 최동석이 박지윤에게 상간남 손배소 소송을 제기하며 맞불을 놨다. 최동석 소속사 스토리앤플러스 측은 2일 이데일리에 “최동석이 지난달 30일, 박지윤과 남성 B씨를 상대로 상간자 위자료 손해배상소송을 청구한 게 맞다”고 밝혔다. 소속사 측은 “법적 다툼 중이고 개인사이기 때문에 조심스럽다. 양해 부탁드린다”고 전했다. 이와 관련 박지윤 소속사 JDB엔터테인먼트는 이데일리에 “확인 중”이라고 밝혔다. 지난달 30일 박지윤은 최동석의 지인 A씨를 상대로 상간녀 손해배상소송을 걸었다. 이에 대해 최동석은 “제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다. 하지만 박지윤 씨와의 결혼 생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것”이라고 부인했다. 이런 가운데 최동석은 박지윤에 상간남 손배소를 제기하며 맞불을 놨다. 진흙탕 싸움이 되고 있는 이들의 이혼사가 대중의 이목을 끌고 있다. 최동석, 박지윤은 KBS 아나운서 동기로 만나 지","link":"https://m.entertain.naver.com/now/article/018/0005848642","retrieved":1727849517530},{"title":"최동석 박지윤 진흙탕 싸움 속 방송 코앞 ‘이제 혼자다’ 어찌되나","contents":"최동석을 '이제 혼자다'에서 계속 볼 수 있을까. 아나운서 출신 방송인 최동석 소속사 스토리앤플러스 측은 10월 2일 뉴스엔에 \"최근 TV조선 '이제 혼자다' 촬영을 마쳤다\"며 출연 여부에 대해선 \"제작진과 논의를 해봐야 할 것 같다\"고 조심스런 입장을 밝혔다. '이제 혼자다' 측 역시 뉴스엔에 \"현재 상황 파악 중\"이라고 전했다. 최동석 박지윤 부부는 지난해 10월 결혼 14년 만 파경 소식을 알려 세간을 떠들썩하게 했다. 그리고 1년 뒤 서로의 외도를 주장하며 소송으로 맞서고 있다. 먼저 박지윤은 지난 6월 최동석과 이혼 조정 중 최동석의 지인 여성 A씨를 상대로 상간녀 손해배상 소송을 제기했다. 해당 소식은 9월 30일 알려졌다. 이와 관련 박지윤 소속사 측은 9월 30일 뉴스엔에 \"개인사라서 말씀드리기 어려운 점 양해부탁드린다\"며 \"개인사로 피로감을 드려서 죄송하다\"고 조심스런 입장을 전했고, 최동석은 직접 자신의 소셜미디어를 통해 지인 A씨가 박지윤에게 소송을 당한 것은 맞","link":"https://m.entertain.naver.com/now/article/609/0000903960","retrieved":1727849517532},{"title":"소녀시대 윤아, 파리에서 여주 미모 발산‥꽃사슴 눈빛 여전해","contents":"그룹 소녀시대 멤버이자 배우 윤아(임윤아)가 아리따운 미모로 프랑스 파리를 녹였다. 윤아는 10월 1일 개인 소셜미디어에 \"파리에서\"라는 문구와 함께 여러 장의 사진을 게시했다. 앞서 윤아는 이탈리아 럭셔리 오트 쿠튀르 브랜드 메종 발렌티노 새로운 브랜드 앰버서더로 선정, 지난 9월 29일(현지 시간) 파리에서 열린 VALENTINO 2025 S/S COLLECTION(발렌티노 2025 봄/여름 컬렉션)에 한국 아티스트 중 유일하게 초청받아 자리를 빛냈다. 공개된 사진에서 윤아는 화제를 모은 화려한 엠브로이더리 장식 미니 드레스는 물론, 파란색 카디건에 초록색 미니스커트를 입고 날씬한 몸매와 우아한 분위기를 뽐내 시선을 사로잡는다. 은은하고 청순한 미소와 품위 넘치는 몸짓이 눈을 떼지 못하게 한다. 한편 윤아는 영화 '엑시트', '공조', 드라마 '빅마우스', '킹더랜드' 등 안방극장과 스크린을 넘나드는 넓은 연기 스펙트럼으로 많은 사랑을 받고 있으며, 영화 '악마가 이사왔다'를 통","link":"https://m.entertain.naver.com/now/article/609/0000903959","retrieved":1727849517535},{"title":"주병진 8년 만에 예능 고정…맞선 보러 다닌다 [공식]","contents":"tvN STORY 신규 예능 ‘이젠 사랑할 수 있을까’ 제작진이 티저 영상 2종을 전격 공개했다. ‘이젠 사랑할 수 있을까’는 사회적 명성과 지위, 부의 여유까지 그 어떤 것도 부족함이 없어 보이는 완벽한 다이아 미스&amp;미스터 연예인인 주병진과 박소현이 그들에게 부족한 딱 한 가지, ‘연인’을 찾기 위해 펼치는 맞선 프로젝트를 담은 예능이다. 연예계 대표 고독 중년인 주병진과 박소현이 출연, 리얼 사랑을 찾으며 중년의 설레는 로맨스를 보일 전망. 무엇보다 주병진은 2016년 라디오 ‘매일 그대와 주병진입니다’와 예능 ‘개밥 주는 남자’ 이후 약 8년 만에 예능 프로그램에 고정 출연한다. 제작진이 공개한 티저 영상 속의 주병진과 박소현은 긴장함과 동시에 설렘을 감출 수 없어 하는, 사랑 앞에 떨려 하는 원초적인 모습을 보인다. 또한, 골드를 넘어 다이아 미스&amp;미스터가 되어버린 싱글 남매 주병진, 박소현은 죽어 있던 연애 세포를 되살릴 맞선 프로젝트에 참여한 계기와 함께 리얼 일상을 공개","link":"https://m.entertain.naver.com/now/article/382/0001154124","retrieved":1727849517536},{"title":"장기용 반전 춤실력, 아시아 팬미팅 투어서 K팝 챌린지 완벽 소화","contents":"배우 장기용이 아시아 팬들과 뜻깊은 시간을 보냈다. 장기용은 지난 8월 3일 서울을 시작으로 도쿄, 오사카, 방콕, 타이베이, 마닐라까지 약 두 달간 6개 도시에서 뜨거운 호응을 얻으며 2024 아시아 팬미팅 '뷰티풀 데이(Beautiful Day)'를 성공적으로 마무리했다. 2019년 '필모그래피(Filmography)' 이후 5년 만에 팬미팅 투어를 개최한 장기용은 '뷰티풀데이'라는 타이틀처럼 오랜만에 만나는 팬들과 함께 '가장 아름다운 날', '아름다운 순간'을 완성하기 위해 노래부터 토크, 소원 들어주기, Q&amp;A, 팬 참여 이벤트, 단체 게임 등 다양한 코너를 준비해 팬들을 찾았다. 장기용은 뜨거운 글로벌 팬심에 화답하듯 매 공연 진심을 다해 팬들과 마주했고, 도시마다 맞춤형 팬 서비스로 남다른 팬 사랑을 드러냈다. 그는 각국의 인사말을 준비해 친근하게 인사를 건넸고, 현지 언어로 된 노래를 불러 팬들에게 감동을 전하는가 하면, 팬들이 보고 싶어 하는 '챌린지 댄스'를 도시별","link":"https://m.entertain.naver.com/now/article/609/0000903957","retrieved":1727849517537},{"title":"함소원vs박지윤-최동석, 누가누가 요란하게 이혼하나 [이슈와치]","contents":"이 정도면 누가누가 요란하게 이혼하나 대결 중인 것만 같다. 이혼하고도 스킨십은 진행 중이라는 함소원이냐, 상간남녀 소송으로 진흙탕 싸움을 시작한 박지윤-최동석이냐. 갑자기 가정법원 판사가 된 듯한 대중들은 난데없는 이혼쇼가 황당하고 피로할 뿐이다. 함소원은 2018년 2월, 18살 연하의 중국인 남편 진화와 결혼해 슬하에 딸을 두고 있으며, 지난 8월 16일 이혼을 공식 발표했다. 이미 이혼 발표 후 번복, 부부 싸움 인증 후 화해 모드 등 수차례 네티즌 뒤통수를 친 전력이 있는 이들 부부는 이번에도 역시나 이혼 후에도 함께 사진이나 영상을 촬영하는 기행을 펼치고 있다. 온라인상 비판 댓글로는 성이 안 찼는지 함소원은 지난 9월 21일, 28일 2주에 걸쳐 MBN '가보자GO(가보자고) 시즌3'에 출연해 이혼 후에도 스킨십은 있다는 둥, 당장 한국에 오기 전에도 키스를 했다는 둥. 한중 양국의 상식을 총동원해봐도 이해할 수 없는 당혹스러운 발언을 쏟아냈다. 전 남편인지 현 남편인지","link":"https://m.entertain.naver.com/now/article/609/0000903955","retrieved":1727849517538},{"title":"'흑백요리사' 7인 흑백 셰프들이 남기는 허심탄회 응원 메시지","contents":"급식대가 \"함께 요리할 수 있어서 영광, 사랑 절대 잊지 않겠다\" 남정석 \"정말 감사, 앞으로도 제철요리 연구 노력하겠다\" 만찢남 \"한공간에서 요리할 수 있어서 즐거워, 열심히 요리할 것\" 반찬셰프 \"훌륭한 선배, 동료들과 함께 요리 영광\" 안유성 \"많은 걸 얻어, '흑백요리사' 끝까지 많은 사랑 부탁\" 이영숙 \"더 맛있는 요리 만들겠다, 남은 대결 흑백셰프들 응원 부탁\" 철가방요리사 \"세상엔 자신의 일 묵묵하게 하는 분들 많아, 사랑 부탁\" ​맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁 '흑백요리사: 요리 계급 전쟁'에서 세미 파이널을 앞두고 아깝게 고배를 마신 '급식 대가' 이미영, 남정석, '만찢남' 조광효, '반찬 셰프' 송하슬람, 안유성, 이영숙, '철가방 요리사' 임태훈이 마지막 경연 소감을 전해왔다. 미세한 간과 채소의 익힘까지도 살펴보는 심사","link":"https://m.entertain.naver.com/now/article/088/0000907562","retrieved":1727849517540},{"title":"\"최현석도 회피\"…잘나가던 '흑백요리사', 팀방출로 삐끗 [N이슈]","contents":"잘 나가던 '흑백요리사: 요리 계급 전쟁'이 뜻밖의 비판과 마주했다. 팀 방출이라는 불편한 룰을 마주한 각 팀 리더와 팀원들의 사뭇 다른 대처도 아쉬움을 남겼다. 지난 1일 8~10회를 공개한 넷플릭스 오리지널 예능 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')에서는 요리사 15인의 레스토랑 미션이 펼쳐졌다. 해당 미션에서는 3라운드의 흑백 팀전에서 패배했으나 패자부활전으로 올라온 요리하는 나폴리 맛피아, 정지선, 요리하는 돌아이를 포함한 생존자 15명이 팀을 나눠 레스토랑을 운영하는 미션이 주어졌다. 각 팀의 리더는 15명이 뽑은 강력한 우승 후보 3인인 '백수저' 최현석과 에드워드 리, 그리고 '흑수저' 트리플 스타로 선정됐다. 각 팀은 레스토랑의 메뉴와 가격을 직접 선정해 심사위원 백종원과 안성재에게 발표했다. 영업시간 2시간 30분 내에 매출 1위를 기록한 팀은 전원 생존하는 만큼, 최원석은 '억수르 기사식당'이라는 이름을 내걸며 메뉴를 고가의 음식들로 구성했다. 24","link":"https://m.entertain.naver.com/now/article/421/0007820760","retrieved":1727849517541},{"title":"박지현, 예능에서도 터졌다...첫 지상파 MC부터 고정멤버까지","contents":"가수 박지현이 종횡무진 활약을 펼치며 예능에서도 청신호를 켰다. 박지현이 지상파 프로그램의 MC부터 고정 예능에도 확정되며 차세대 예능캐다운 존재감을 보여주고 있다. ‘미스터트롯2’ 선(善)으로 대중에 이름을 각인시킨 박지현은 얼마 전 MBC ‘나 혼자 산다’에서 털털하고 솔직한 MZ다운 모습을 보여주며 예능에서도 신선한 캐릭터로 눈도장을 찍었다. ‘나 혼자 산다’에서 박지현은 집을 공개하며 바쁜 서울살이로 공감을 불러일으키는가 하면, 꾸밈없고 남다른 프리스타일로 ‘기안95’라는 별명까지 얻으며 웃음제조기로서 활약하기도 했다. 최근 공개된 ‘나 혼자 산다’에서 박지현은 고향인 목포를 방문해 팬들과 사진을 찍어주는 등 압도적인 인기로 ‘목포 영웅’, ‘목포 프린스’란 수식어를 획득했다. 박지현의 매력은 현재 방영 중인 SBS ‘물려줄 결심’에서도 빛을 발했다. ‘물려줄 결심’을 통해 첫 지상파 MC가 된 박지현은 배우 지예은과 함께 통통 튀는 MZ 라인을 이뤄 매력을 보여주는 동시에,","link":"https://m.entertain.naver.com/now/article/311/0001777761","retrieved":1727849517543},{"title":"‘진화와 이혼’ 함소원, 前 시어머니와 여전한 관계 “손녀 옷 사러 갑니다”","contents":"방송인 함소원이 전(前) 시어머니와 여전히 좋은 관계를 유지 중임을 알렸다. 함소원은 10월 2일 소셜미디어를 통해 \"혜정이 할머니랑 같이 옷 사러 갑니다. 옷이 다 작아요\"라는 글과 함께 영상을 공개했다. 영상에는 진화의 어머니이자 함소원의 전 시어머니인 '중국 마마'가 손녀 혜정의 손을 잡고 길을 걷는 모습이 담겨있다. 앞서 함소원은 지난 2018년 18살 연하 중국인 진화와 혼인신고 후 법적 부부가 됐고, 같은 해 12월 딸 혜정을 품에 안았지만, 2022년 12월 이혼을 결정했다. 함소원과 진화는 최근 라이브 방송을 통해 이 같은 사실을 고백했다. 두 사람은 이혼 후에도 육아는 물론, 비즈니스를 함께 하며 관계를 이어가고 있는 상황. 최근 함소원은 MBN '가보자GO 시즌3'에 출연해 \"이혼 후에도 스킨십이 있다\"고 고백해 놀라움을 안기기도 했다. 이런 가운데 함소원이 전 시어머니와도 여전히 좋은 관계를 유지하고 있음을 알려 관심을 모은다.","link":"https://m.entertain.naver.com/now/article/609/0000903954","retrieved":1727849517544},{"title":"'흑백요리사' 안유성 명장 \"폭발적 관심 처음…많은 걸 얻어가\"","contents":"'흑백요리사: 요리 계급 전쟁'의 화제의 흑백 셰프들이 경연을 마친 소감을 전했다. 지난 1일 8~10화가 공개된 넷플릭스 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')에서는 세미 파이널을 앞두고 '급식 대가' 이미영, '채소 요리 일인자' 남정석, '만찢남' 조광효, '반찬 셰프' 송하슬람, '대한민국 요리 명장' 안유성, '한식 대가' 이영숙, '철가방 요리사' 임태훈이 아깝게 고배를 마셨다. 미세한 간과 채소의 익힘까지도 살펴보는 심사위원 안성재의 마음을 사로잡은 '급식대가' 이미영은 \"함께 요리할 수 있어서 영광\"이라며 \"여러분의 응원과 관심, 사랑 절대 잊지 않겠다\"는 고마운 마음을 전했다. 국내 채소 요리의 일인자 남정석은 \"정말 감사하다\"며 큰 관심에 고마운 마음을 전한 후 \"앞으로도 제철 요리를 연구하고 대중에게 알릴 수 있도록 노력하겠다\"는 각오를 밝혔다. 만화책에서 영감을 얻어 요리를 발전시키는 '만찢남' 조광효는 \"한 공간에서 요리할 수 있어서 즐거웠다\"며","link":"https://m.entertain.naver.com/now/article/421/0007820730","retrieved":1727849517545},{"title":"변우석, 日 도쿄서 첫 亞 팬투어 피날레…'설렘 돋는 감동소통'","contents":"배우 변우석이 일본 도쿄에서의 화려한 소통무대와 함께 데뷔 첫 아시아 팬미팅행보를 매듭지었다. 2일 바로엔터테인먼트 측은 변우석이 최근 일본 도쿄 무사시노노모리 스포츠 플라자에서 2024 아시아 팬미팅투어 'SUMMER LETTER'(서머레터)를 열고 팬들과 호흡했다고 전했다. 이번 'SUMMER LETTER' 도쿄는 지난 6월 타이베이를 시작으로 방콕, 마닐라, 자카르타, 싱가포르, 서울, 홍콩까지 이어진 아시아 팬미팅 투어를 마무리짓는 피날레 일정이다. 팬미팅 간 변우석은 다양한 스페셜 가창무대와 미션 이벤트를 펼치며 4만여 현장 팬들과 호흡했다. 'Love Holic', '그랬나봐', '소나기' 등 큰 사랑을 받은 tvN '선재 업고 튀어'의 OST 곡 무대는 물론, 'I'll Be There', 'Stay With Me' 등 특별 무대는 그의 비주얼이나 연기면모와는 또 다른 매력재능을 팬들에게 각인시켰다. 또한 지역별 맞춤미션과 함께 팬들과 직접 호흡하는 소통이벤트는 변우석의","link":"https://m.entertain.naver.com/now/article/030/0003244351","retrieved":1727849517547},{"title":"장기용, 亞 팬미팅 투어 성료…도쿄→마닐라 6곳서 팬소통","contents":"배우 장기용이 5년만에 직접 만나는 아시아 팬들에게 따뜻한 인사를 건넸다. 2일 YG엔터테인먼트 측은 장기용이 최근 2024 아시아 팬미팅투어 '뷰티풀 데이(Beautiful Day)' 일정을 성황리에 마무리했다고 전했다. 팬미팅투어 '뷰티풀 데이(Beautiful Day)'는 2019년 '필모그래피(Filmography)' 이후 5년 만에 추진되는 장기용의 단독 팬미팅으로, 지난 8월 3일 서울부터 약 두 달간 도쿄, 오사카, 방콕, 타이베이, 마닐라 등에서 펼쳐졌다. 팬미팅 간 장기용은 도시별 맞춤 팬서비스와 함께 진심을 다한 소통으로 현지 팬들을 매료시켰다. '티라미수 케이크'부터 (여자)아이들의 '클락션', 트와이스의 '날 바라바라봐', NCT127의 '삐그덕' 등 화제의 챌린지 퍼포먼스는 물론 드라마 '히어로는 아닙니다만'의 명장면 재연, 추첨된 팬들과의 '전원 하이 터치' 미션 등 적극적인 팬소통 이벤트를 통해 팬들의 마음을 단 번에 사로잡았다. 또한 출연했던 드라마 '이","link":"https://m.entertain.naver.com/now/article/030/0003244348","retrieved":1727849517548},{"title":"故 최진실 사망 16주기‥딸 최준희 똑 닮은 얼굴 공개","contents":"배우 최진실이 세상의 별이 된 지 16주년이 흘렀다. 그의 딸인 최준희는 현재 인플루언서로 활동 중이며, 모친 최진실 사망 16주기인 10월 2일 개인 소셜미디어를 통해 근황을 담은 사진을 게시했다. 사진에 담긴 최준희의 얼굴은 모친을 똑 닮아 팬들의 그리움을 증폭시킨다. 최준희의 오빠 최환희도 활동명 지플랫으로 가수 활동 중이다. 최준희는 앞서 최진실의 생전 모습이 담긴 사진을 게시하며 \"감사합니다\" \"사랑합니다\" 등의 애정 어린 멘트를 남긴 바 있다. 1968년생인 故 최진실은 1988년 MBC 특채 탤런트로 합격해 드라마 '조선왕조 500년-한중록'을 통해 브라운관에 정식 데뷔했다. 이후 '우리들의 천국', '약속', '질투', '매혹', '폭풍의 계절', '사랑의 향기', '째즈', '아파트', '별은 내 가슴에', '그대 그리고 나', '추억', '그대를 알고부터', '장미의 전쟁', '장밋빛 인생', '나쁜여자 착한여자', '내 생애 마지막 스캔들' 등에서 다양한 캐릭터를","link":"https://m.entertain.naver.com/now/article/609/0000903953","retrieved":1727849517551},{"title":"서인국, 첫 美 팬미팅 성료…“모두 팬 여러분들 덕분” 감격","contents":"가수 겸 배우 서인국이 미국에서의 첫 팬미팅과 함께, 팬들을 향한 감사의 마음을 크게 표현했다. 2일 스토리제이컴퍼니 측은 서인국이 최근 미국 LA와 워싱턴 D.C.에서 개최된 첫 미주 팬미팅 투어 일정을 마무리했다고 전했다. 팬미팅 간 서인국은 본연의 감성매력과 재치를 더한 이벤트 무대를 펼치며, 현지 팬들과의 첫 소통감동을 표현했다. 'MY LOVE' 오프닝부터 '사랑해U', '부른다', 'All For You' 등 히트곡으로 채운 음악무대는 그의 감성면모를 함께 공감하는 팬들의 환호와 함께 빛났다. 또한 드라마의 한 장면 재연하기, 댄스와 애교 챌린지 함께 하기 등 팬 이벤트는 서인국 특유의 재치를 돌아볼 수 있는 시간으로 현장 관객들을 매료시켰다. 서인국은 “제가 미국에 올 수 있었던 건 모두 팬 여러분들 덕분이다”라며 시종일관 열렬한 호응을 보내준 팬에게 감사의 인사를 전했다. 한편 서인국은 오는 11월 4일부터 개최되는 2024년 일본 팬 콘서트 투어 'Heart UTOP","link":"https://m.entertain.naver.com/now/article/030/0003244347","retrieved":1727849517552},{"title":"뉴진스 민지, 민희진vs하이브 갈등 속 오늘(2일) 잠실야구장 선다 “승리 기운 전달”","contents":"그룹 뉴진스 민지가 올해 프로야구 포스트시즌 첫 시구 주자로 나선다. 두산 베어스는 10월 2일 서울 송파구 잠실야구장에서 열리는 KT위즈와의 와일드카드 결정전 1차전에 승리 기원 시구자로 민지를 초청했다. 평소 두산 팬임을 밝힌 민지는 팬덤 '버니즈'와 두산 베어스 팬들로부터 시구 요청을 받아왔고, 올해 포스트시즌 첫 경기에서 드디어 민지의 시구가 성사됐다. 민지는 두산 구단을 통해 \"어릴 때부터 응원하던 두산 베어스의 시구자로 나서게 돼 진심으로 기분 좋다\"며 \"포스트시즌 시구를 맡게 된 만큼 두산 베어스가 승리할 수 있도록 기운을 전달하고 오겠다\"고 밝혔다. 한편 민지가 속한 뉴진스의 소속사 어도어 이사회는 최근 민희진 전 대표를 해임하고 김주영 사내이사를 신임 대표로 선임했다. 어도어 측은 민 전 대표가 사내이사직을 유지하며 뉴진스 프로듀싱 업무를 그대로 맡는다고 밝혔지만, 민 전 대표는 부당한 계약이라고 주장하고 있다. 뉴진스 멤버들은 긴급 라이브 방송을 열고 하이브와 어도","link":"https://m.entertain.naver.com/now/article/609/0000903952","retrieved":1727849517553},{"title":"'흑백요리사' 안유성 \"많은 걸 얻어\"..화제의 7인 탈락 소감","contents":"'흑백요리사: 요리 계급 전쟁' 화제의 흑백 셰프들의 경연 소감이 공개됐다. 2일 넷플릭스 예능 프로그램 '흑백요리사: 요리 계급 전쟁' 측은 세미 파이널을 앞두고 아깝게 고배를 마신 '급식 대가' 이미영, 남정석, '만찢남' 조광효, '반찬 셰프' 송하슬람, 안유성, 이영숙, '철가방 요리사' 임태훈이 마지막 경연 소감을 전해왔다. 미세한 간과 채소의 익힘까지도 살펴보는 심사위원 안성재의 마음을 사로잡은 '급식대가' 이미영은 \"함께 요리할 수 있어서 영광\"이라면서 \"여러분의 응원과 관심, 사랑 절대 잊지 않겠다\" 라고 고마운 마음을 드러냈다. 국내 채소 요리의 1인자 남정석은 \"정말 감사하다\"라면서 큰 관심에 고마운 마음을 전한 후 \"앞으로도 제철 요리를 연구하고 대중에게 알릴 수 있도록 노력하겠다\"라고 각오를 밝혔다. 만화책에서 영감을 얻어 요리를 발전시키는 '만찢남' 조광효는 \"한공간에서 요리할 수 있어서 즐거웠다\"라면서 \"본업으로 돌아가서 열심히 요리하겠다\"라고 소감을 전했다","link":"https://m.entertain.naver.com/now/article/108/0003269787","retrieved":1727849517555},{"title":"주병진, 20여년 만 연애 도전 \"상처 얘기하면 드라마 3년짜리\" [이젠 사랑할 수 있을까]","contents":"방송인 주병진이 20여년 만에 연애에 도전한다. 2일 tvN STORY 신규 예능 '이젠 사랑할 수 있을까'는 오는 10월 21일 첫 방송을 확정, 티저 영상 2종을 전격 공개했다. '이젠 사랑할 수 있을까'는 사회적 명성과 지위, 부의 여유까지 그 어떤 것도 부족함이 없어 보이는 완벽한 다이아 미스&amp;미스터 연예인인 주병진과 박소현이 그들에게 부족한 딱 한 가지, '연인'을 찾기 위해 펼치는 맞선 프로젝트를 담은 예능. 연예계 대표 고독 중년인 주병진과 박소현이 출연, 리얼 사랑을 찾으며 시청자들에게 찐 중년의 설레는 로맨스를 보일 예정으로 기대를 모으고 있다. 특히 주병진은 2016년 라디오 '매일 그대와 주병진입니다'와 예능 '개밥 주는 남자' 이후 약 8년 만의 예능 고정 출연 복귀로 눈길을 끌고 있다. 공개된 티저 영상 속의 주병진과 박소현은 긴장함과 동시에 설렘을 감출 수 없어 하는, 사랑 앞에 떨려 하는 원초적인 모습을 보여 시청자들의 기대감을 높이고 있다. 또한, 골드를","link":"https://m.entertain.naver.com/now/article/108/0003269786","retrieved":1727849517556},{"title":"60人 래퍼 오늘 생존게임 시작…‘드롭더비트’ (랩:퍼블릭)","contents":"티빙 오리지널 예능 ‘랩:퍼블릭’ 60인 래퍼의 무자비하고 치열한 생존 경쟁이 시작된다. ‘랩:퍼블릭’이 2일 첫 공개된다. Mnet ‘쇼미더머니’ 제작진이 새롭게 탄생시킨 힙합 서바이벌이 어떤 재미를 선사할지 주목된다. ‘랩:퍼블릭’은 ‘랩’을 무기로 삼아 전략적 생존 경쟁을 펼치는 리얼 힙합 서바이벌이다. ‘랩퍼블릭’을 정복하기 위해 모인 60인의 래퍼들은 첫 배틀부터 살벌하게 맞붙는다. 그 첫 번째는 ‘마스크 오프’ 랩 배틀을 통해 서로의 무기를 탐색하고 자신의 실력을 증명한다. 심사위원 없이 래퍼들의 투표로 승패가 결정되는 룰이 적용된 배틀인 만큼 그 열기는 더욱 뜨거웠다고 한다. 마스크를 벗고 래퍼들 정체가 공개될수록 상상도 못 한 반전 속출에 배틀 현장이 혼란에 휩싸였다는 후문. 특히 ‘쇼미더머니’에서 디스 배틀을 벌였던 래퍼들 맞대결도 예고된다. “목소리를 듣고 안 나올 수가 없었다”라며 도전장을 내민 래퍼는 누구일지 궁금해진다. 여기에 ‘무한 사이퍼’ 배틀도 예고됐다.","link":"https://m.entertain.naver.com/now/article/382/0001154120","retrieved":1727849517558},{"title":"비웨이브, ‘Be your Wave’ 콘셉트 필름 오픈…청초한 무결점 비주얼","contents":"걸그룹 비웨이브가 콘셉트 필름을 통해 청순 여신으로 변신했다. 2일 0시 공식 채널을 통해 BEWAVE(비웨이브)의 첫 번째 싱글 앨범 ‘Be your Wave’ 콘셉트 필름이 오픈됐다. 숲을 배경으로 피크닉을 즐기고 있는 BEWAVE(비웨이브) 멤버들 가운데 누군가의 부름에 뒤를 돌아보는 윤슬의 모습이 담겨 있어 호기심을 증폭시켰다. 또한 이날 콘셉트 필름에서는 푸른 자연 속에서도 특유의 맑고 싱그러운 매력을 뽐낸 비웨이브 멤버들의 모습과 함께 산뜻한 사운드로 시작해 중독적인 기타 사운드가 가미된 신곡 음원도 일부 공개, 신보를 통해 보여줄 이들의 음악적 성장을 기대케했다. BEWAVE(비웨이브)의 첫 번째 싱글 앨범인 ’Be your Wave‘는 이들만의 청량하면서도 순수한 매력을 담은 앨범으로 모든 청춘들이 공감할 수 있는 소중한 추억의 한순간을 표현하고자 한다. 한편 BEWAVE(비웨이브)의 첫 번째 싱글 앨범 ’Be your Wave‘는 오는 10일 오후 6시 각종 온라인","link":"https://m.entertain.naver.com/now/article/057/0001844900","retrieved":1727849517560},{"title":"‘라스’ 최태준, 대선배 정우성 얼굴에 침뱉은 사연 “애꿎은 가글만 계속…”","contents":"MBC ‘라디오스타’ 사진 | MBC 배우 최태준이 촬영 중 대선배이자 레전드 미남 배우 정우성의 얼굴에 침을 뱉었던 사연을 공개한다. 2일 방송되는 MBC ‘라디오스타’는 신현준, 김혜은, 김정현, 최태준이 출연하는 ‘주말만 패밀리’ 특집으로 꾸며진다. 10년 만에 ‘라스’에 출연한 배우 최태준은 과거 ‘라스’ 출연으로 화제가 된 덕에 이후 많은 예능에서 주목받은 데 대한 고마운 마음을 먼저 전했다. 이어 그는 곽범의 정우성 성대모사를 분석했다며 최태준표 정우성 성대모사 개인기를 펼쳐 MC들의 감탄을 유발했다. KBS 주말극 ‘다리미 패밀리’에서 ‘차태웅 역’을 맡은 최태준은 무려 8kg 체중 감량까지 했다고 해 모두를 놀라게 했다. 그는 “재입대하는 기분이었다”라고 밝혔는데, 과연 그 이유가 무엇인지 궁금해진다. MBC ‘라디오스타’ 사진 | MBC MBC ‘라디오스타’ 사진 | MBC 최태준은 신현준과 내적 친밀감(?)도 드러냈는데, 신현준을 잇는 ‘차세대 아랍상’이 되고 싶다","link":"https://m.entertain.naver.com/now/article/468/0001096998","retrieved":1727849517561},{"title":"\"피곤하게 하지 마세요\" 데이트 상대 겹쳤다...인기남 누구길래 (끝사랑)","contents":"'끝사랑' 여성 입주자들의 치열한 신경전이 펼쳐진다. 3일 방송되는 시니어들의 마지막 사랑 찾기 JTBC '끝사랑'에서는 처음으로 여성 입주자들의 지목 데이트가 진행된다. 6일차 아침, 여성 입주자들은 데이트 상대 선택 공지를 받고 들뜨고 설레는 마음을 감추지 못한다. 동시에 데이트 신청을 걱정하던 것도 잠시, 여성 입주자들은 데이트 상대에게 부엌일을 핑계 삼아 접근하거나 남몰래 쪽지를 건네는 등 각자의 방법으로 데이트 신청을 이어가 웃음을 자아낸다. 특히 한 여성 입주자가 독보적인 ‘3단 플러팅 필살기’를 선보이자 장도연은 그녀의 스킬을 연신 따라하고 안재현은 “너무 귀여워 어떡해”라며 첫 여성 지목 데이트에 대한 설렘과 기대감을 내비친다. 데이트 상대가 겹칠 수도 있는 상황 속 여성 입주자들의 팽팽한 신경전도 이어진다. 데이트 시간을 유추해 데이트 상대가 겹친다는 것을 눈치 챈 한 여성 입주자는 먼저 데이트를 나서는 입주자에게 \"너무 피곤하게 만들지 마세요\"라며 과감한 도발을 날","link":"https://m.entertain.naver.com/now/article/311/0001777758","retrieved":1727849517562}]}